{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "008",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "这只关系到：在中间阶段商品代表着资本（其实是资本加利润，因为生产者在商品中出卖的不仅是资本，而且还有他的资本所赚得的利润）同资本的交换，在最后阶段商品代表着资本同收入的交换（就是说，如果商品象在这里假设的那样预定不转入生产消费，而转入个人消费）。\n已经最后成为使用价值并已进入可以出卖状态的商品，作为商品处于市场，处于流通阶段；一切商品，当它们必须完成它们的第一形态变化，即转化为货币时，都处于这个阶段。如果这叫作“积累”，那末积累就无非是商品作为商品的“流通”或存在。因此，这种“积累”就会同货币贮藏正好相反，因为货币贮藏是要使商品永远保持在这种可以流通的状态，而这也只有以货币的形式把商品从流通中抽出来才能办到。如果生产，从而还有消费，都是多种多样和大规模的，那末就会有大量的各种各样的商品经常处于这种停顿状态，即处于这种中间阶段，一句话，处于流通中，或者说，处于市场上。所以，如果从量的方面来考察，那末，大量的积累在这里无非是指大量的生产和大量的消费。\n商品的停顿――商品停留在过程的这一时刻，它存在于市场而不存在于工厂或私人家里（作为消费品），即存在于商人的店铺、栈房中――只是［871］它生命过程中的一个很短暂的时刻。这种“财物世界”，“实物世界”的静止的、独立的存在只是一种表面现象。驿站始终客满，但始终都是新的旅客。同样的商品（同一种商品）不断地在生产领域中重新生产出来，出现在市场上并被消费掉。它们，不是同一些商品，而是同一种商品，始终同时存在于这三个阶段上。如果中间阶段延长，以致新商品从生产领域出来时，市场还是被旧商品占据着，那末就会产生停滞，阻塞；出现市场商品充斥，商品贬值；出现生产过剩。所以，流通的中间阶段在什么地方成为一种独立的存在，而不只是向前运动的源流中一个短暂的停留，以及商品在流通阶段的存在在什么地方表现为积累［Aufhaufung］，这绝不是生产者的一种自由行动，绝不是生产的目的或者生产的内在的生命因素，正如血液涌向头部引起中风并不是血液循环的内在因素一样。资本作为商品资本（在这个流通阶段，在市场上，它就是以这种形式出现的）不应该停滞不动，而应该只是在运动进程中作短暂的停留。否则再生产过程就会遭到破坏。整个机构就会紊乱。所以，这种在个别点上以集中形式出现的物质财富同生产和消费的持续不断的源流相比，是微不足道的，也只能是微不足道的。因此，斯密也认为，财富是“年度的”再生产。所以，它所注明的日期不是什么遥远的过去，而只不过是昨天。另一方面，如果再生产由于受到某些干扰而停顿下来，那末仓库等等就会空起来，就会出现匮乏，就立刻会显示出：现存财富看起来所具有的那种经常性不过是它的更替、它的再生产的经常性，是社会劳动的不断的物化。\n在商人那里也存在着Ｗ―Ｇ―Ｗ的过程。商人从中获取“利润”这一点，在这里和我们没有关系。他出卖商品，又购买同样的商品（同一种商品）。他把商品卖给消费者，又从生产者那里把商品买进来。同样的商品（同一种商品）在这里不断地转化为货币，货币又不断地再转化为同样的商品。但是这种运动只不过是不断的再生产，即不断的生产和消费；因为再生产包含着消费。（为了能够进行商品的再生产，商品就必须卖掉，必须加入消费。）商品必须用事实证明自己是使用价值。（因为对于卖者来说是Ｗ―Ｇ，对于买者来说就是Ｇ―Ｗ，也就是货币转化为作为使用价值的商品。）再生产过程既然是流通和生产的统一，它就包含着本身是流通因素的消费。消费本身就是再生产过程的因素和条件。如果就整个过程来考察，商人向生产者购买商品所支付的货币，实际上是消费者向商人购买商品所用的货币。对于生产者来说，商人代表消费者，而对于消费者来说，商人就代表生产者；他是同一商品的买者和卖者。他用来购买商品的货币，纯粹从形式上看，实际上就是消费者的商品的终结形态变化。消费者把他的货币转化　为作为使用价值的商品。所以，货币转入商人之手就意味着商品的消费，或者从形式上看，意味着商品从流通转入消费。只要商人再用这些货币向生产者购买，这就是生产者的商品的第一形态变化，表示商品转入中间阶段，在这个阶段它作为商品停留在流通中。只要Ｗ―Ｇ―Ｗ这个过程是商品转化为消费者的货币，并且是现在为商人所有的货币再转化为同样的商品（同一种商品），那末这一过程就无非表示商品不断地转入消费，因为进入消费的商品所空出的位置为此就必须由从生产过程出来现在进入这一中间阶段的商品所填补。\n［872］商品在流通中停留以及它被新商品所取代，当然还要取决于商品处在生产领域的时间的长度，因而取决于商品再生产时间的长度，随着这种时间长度的不同，商品停留的时间也不同。例如，谷物的再生产需要一年时间。例如，今年（1862年）秋季收获的谷物，只要不再用作种子，就必须足够供来年全年――直到1863年秋――的消费。"
}