{
  "metadata": {
    "file_name": "volume_26-3_040_收入及其源泉。庸俗政治经济学［（1）］生息资本在资本主义生产基础上的发展［资本主义生产方式的关系的拜物教化。生息资本是这种拜物教的最充分的表现。庸俗经济学家和庸俗社会主义者论资本利息］.html",
    "title": "［（1）］生息资本在资本主义生产基础上的发展［资本主义生产方式的关系的拜物教化。生息资本是这种拜物教的最充分的表现。庸俗经济学家和庸俗社会主义者论资本利息］",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "这是因为资本本身在这里是作为一种特殊的商品――货币――提供的；因此，它的价格的确定，和其他一切商品的情形一样，就是它的市场价格的确定；因此，利息率总是表现为一般利息率，表现为这样多的货币取得这样多的利息。而利润率甚至在同一个领域内，在商品市场价格相等的情况下，也可能不同（因为各单个资本生产相同的商品时的条件不同；因为特殊利润率不是由商品的市场价格决定的，而是由市场价格和生产费用之间的差额决定的），而不同领域的利润率，只是在过程中通过不断的波动才能达到平均化。一句话：只是在货币资本上，在借贷货币资本上，资本才成为商品，这种商品的自行增殖的属性具有一个固定的价格，由当时的利息表示出来。\n因此，资本作为生息资本，而且正是在它作为生息货币资本的直接形式上（生息资本的其他形式在这里与我们无关，这些其他形式也是由这个形式派生出来的，并以这个形式为前提），取得了它的纯粹的拜物教形式。第一，这是由于资本作为货币的不断存在；在这样的形式上，资本的一切规定性都已经消失，它的现实要素也看不出来；它仅仅作为独立的交换价值、作为获得独立存在的价值而存在。在资本的现实过程中，货币形式是一个转瞬即逝的形式。在货币市场上，资本总是以这个形式存在。第二，资本所产生的剩余价值，又是在货币形式上，表现为资本本身应得的东西，表现为货币资本，即同它完成的过程相脱离的资本的单纯所有者应得的东西。Ｇ―Ｗ―Ｇ′在这里成了Ｇ―Ｇ′，而且，正象资本形式在这里是没有差别的货币形式一样，――因为货币正好是这样一个形式，在这个形式上，商品作为使用价值的差别消失了，从而由这些商品的存在条件构成的生产资本的差别，生产资本本身的特殊形式的差别也消失了，――货币资本所产生的剩余价值，它所转化成或表现出来的剩余货币，也表现为根据货币额本身的量来计算的一定的比率。利息率是5％时，作为资本的100镑就等于105镑。这样就得出一个自行增殖的价值的，或者说，创造货币的货币的十分明显的形式。它同时又是毫无内容的形式，不可理解的、神秘的形式。我们在分析资本时是从Ｇ―Ｗ―Ｇ出发的，Ｇ―Ｇ′不过是它的结果而已。[146]现在我们发现Ｇ―Ｇ′作为主体。正象生长是树木固有的属性一样，生出货币（τοχοs）\n［注：产物，利息。――编者注］\n是资本在其作为货币的纯粹的形式上固有的属性。我们在外表上发现的、因而曾经作为我们分析的出发点的这个不可理解的形式，现在又作为一个过程的结果被我们碰到了，在这个过程中，资本的形态越来越和它的内在本质相异化，并且越来越与之失去联系。\n［899］我们从作为商品的转化形式的货币出发。现在我们到达作为资本的转化形式的货币。这和我们曾经把商品看成是资本生产过程的前提和结果完全一样。\n资本在自己这种最奇特同时又和普通观念最接近的形态上，既是庸俗经济学家的“基本形式”，又是肤浅的批判的最直接的攻击点。就前者来说，部分地是因为内在联系在这里最少表现出来，而且资本是以一种好象是价值的独立源泉的形式出现；部分地是因为在这种形式上资本的对立性质完全被掩盖了，被抹杀了，资本和劳动的对立不见了。另一方面，这种形式的资本所以受到攻击，是因为它在这里以最不合理的形式表现出来，给庸俗社会主义者提供了最容易突破的攻击点。\n十七世纪资产阶级经济学家（柴尔德、卡耳佩珀等人）反对把利息看作剩余价值的独立形式，这种论战只是新兴的产业资产阶级反对旧式高利贷者――当时货币财富的垄断者――的斗争。在这里，生息资本还是一种洪水期前的资本形式，这种形式只是刚刚不得不从属于产业资本，处于依附产业资本的地位，这是生息资本在资本主义生产基础上从理论和实践上都必须占有的地位。资产阶级在这里也象在其他场合一样，毫不迟疑地去求助于国家，使现存的、旧时遗留下来的生产关系适合于它自己的需要。\n显然，按另一种办法在不同种类的资本家之间分配利润，即靠降低利率来提高产业利润或者相反，都绝不会触动资本主义生产的本质。因此，把生息资本当作资本的“基本形式”来反对的社会主义，就不仅是本身完全局限于资产阶级视野的问题。而且，就它的论战并非一种出于误解的、盲目向资本本身发起的攻击和批判来说（不过，在这里把资本和资本的一种派生形式等同起来了），它无非是一种披着社会主义外衣的、要求发展资产阶级信用的愿望，因此，它只是表示，在这种论战披上社会主义外衣的国家里，现存关系是不发达的。这种社会主义本身只是资本主义发展的一个理论上的征兆，尽管这种资产阶级的努力可能采取非常惊人的形式，例如“无息信贷”的形式[147]。圣西门主义及其对于银行制度的赞美就是属于这一类（以后又出现过“动产信用公司”[148]）。"
}