{
  "metadata": {
    "file_name": "volume_26-3_044_［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的 构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］.html",
    "title": "［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "另一种意义是资本总是力求缩短它在流通过程中必须完成的形态变化，总是力求预先实现流通时间，实现它向货币的转化等等，并［931］通过这种办法抵销自己的局限性。最后，积累的职能只要不是［收入］转化为资本，而是供给资本形式的剩余价值，它就会部分地被加在一个特殊的阶级身上，部分地表现为：社会的一切积累在这个意义上都变成资本的积累，并归产业资本家支配。在社会的无数个点上单独进行的这种活动被集中起来，汇集在一定的蓄水池里。由于商品在形态变化中凝结而闲置的货币，就通过这种途径转化为资本。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n“土地―地租”，“资本―利息”是一些不合理的说法，因为地租被固定为土地的价格，而利息被固定为资本的价格。在生息资本、提供地租的资本、提供利润的资本这些形式上还能够认出［所有这些不同收入的］共同来源，因为一般资本包括对剩余劳动的占有，也就是说，这些不同的形式只是表示，这种由资本产生的剩余劳动，就一般资本来说，是在两类资本家之间进行分配，而就农业资本来说，则是在资本家和土地所有者之间进行分配。\n作为土地的（年）价格的地租和作为资本的价格的利息，就象\n一样地不合理。这后一种形式同数字的简单基本形式相矛盾，正象那些形式同资本的简单形式商品和货币相矛盾一样。地租和利息的不合理性表现在颠倒的意义上。“土地―地租”，即作为土地的价格的地租表示土地是商品，是具有价值的使用价值，这种价值的货币表现等于它的价格。但是一种不是劳动产品的使用价值不可能有价值，也就是说，它不能算作一定量社会劳动的物化，一定量劳动的社会表现。它不是这种东西。使用价值要表现为交换价值，要成为商品，就必须是具体劳动的产品。只有在这样的前提下，这种具体劳动才能表现为社会劳动，表现为价值。土地和价格是不可通约的量，不过它们彼此还是应当有一种关系。在这里，一个没有价值的物有着一个价格。\n另一方面，作为资本价格的利息也表现出颠倒的不合理性。在这里，没有使用价值的商品有了双重价值，先是有价值，然后又有和这个价值不同的价格。因为资本首先不外是一个货币额或等于一定货币额的一定商品量。如果商品作为资本来贷放，这个商品就只是一个货币额的伪装形式。因为作为资本贷放的，并不是若干磅棉花，而是其价值存在于棉花中的若干货币。所以，资本的价格也和只是作为货币额――即表现为货币并存在于交换价值形式上的价值额――存在的资本有关。一个价值额怎么能够在那个要用它本身的货币形式来表示的价格之外，还有一个价格呢？价格是和商品的使用价值相区别的商品的价值。因此，价格作为一种和商品价值不同的东西，价格作为一个货币额的价值（因为价格只是价值在货币上的表现），是术语上的矛盾。\n这种说法的不合理性（事物本身的不合理性是这样产生的：就利息来说，资本表现为前提，和它自己的、使它成为资本即自行增殖的价值的过程相分离，另一方面，提供地租的资本只是作为农业资本，只是作为特殊领域的资本才提供地租，也就是说，它借以表现的这种形式，被移到了使它根本区别于工业资本的要素上），被庸俗经济学家深深地感觉到了，于是他就假造了两种说法，以便使它们变得合理。他断言利息是为资本支付的，因为资本是使用价值，他因此也谈到产品或生产资料本身对再生产的有用性，谈到资本作为劳动过程的物质要素的有用性。\n但是，资本的有用性，它的使用价值，本来已经存在于它的商品形式中，没有这种有用性，它就不会是商品，也不会有价值。在货币形式上，资本是商品价值的表现，并且［932］能够依照商品本身的价值转化为商品。但是，如果我把货币转化为机器、棉花等等，我就是把它们转化为具有同样价值的使用价值。这种转化只涉及价值的形式。在货币形式上，资本具有的使用价值使它能够转化为任何形式的、但具有同样价值的商品。通过这种形式变化，货币的价值并没有变，正象商品转化为货币时商品的价值不变一样。我能使货币转化成的那些商品的使用价值，不会给货币提供任何超过其价值、不同于其价值的价格。但是，如果我以这种转化为前提，并且说，价格是为商品的使用价值支付的，那末，商品的使用价值就根本得不到支付，或者只是在商品的交换价值被支付的情况下才得到支付。至于怎样利用买来的商品的使用价值，它进入个人消费还是进入生产消费，这绝对不会使它的交换价值有任何变化。由此而引起变化的只是谁购买商品：是产业资本家还是直接消费者。因此，商品在生产上的有用性可以说明商品一般具有交换价值，因为要使商品包含的劳动得到支付，它们必须具有使用价值，否则它们便不是商品，只有作为使用价值和交换价值的统一体，它们才是商品。但是这种使用价值决不能说明，商品作为交换价值或作为价格，还会有一个不同于这个价格的其他价格。"
}