{
  "metadata": {
    "file_name": "volume_26-3_025_（2）莱文斯顿［把资本看成工人的剩余产品。把资本主义发展的对抗形式同资本主义发展的内容本身混淆起来。由此产生的对生产力的资本主义发展成果的否定态度］.html",
    "title": "（2）莱文斯顿［把资本看成工人的剩余产品。把资本主义发展的对抗形式同资本主义发展的内容本身混淆起来。由此产生的对生产力的资本主义发展成果的否定态度］",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "因此，即使是他们中间最出色的人物，如霍吉斯金，也把资本主义生产的一切经济前提看作是永恒的形式，他们所希望的只是消灭资本――这些前提的基础，同时也是必然结果。\n莱文斯顿的主要思想是：\n劳动生产力的发展创造了资本，或者说，财产，即为“有闲者”――游手好闲者、非劳动者――创造剩余产品，同时劳动还生出了它的寄生赘瘤；劳动生产力越发展，这个寄生赘瘤就越把劳动的骨髓吸尽。非劳动者获得占有这种剩余产品的权利，或者说，获得占有别人劳动产品的权力，是由于他已经拥有财富，还是由于他有土地、土地所有权，这并不会使事情发生变化。两者都是资本，即都是对别人劳动产品的支配权。财产――property――在莱文斯顿看来，只是对别人劳动产品的占有，而这一点只有在生产劳动发展的情况下才有可能，而且只可能是与生产劳动发展的程度相适应。莱文斯顿把生产劳动理解为生产必需品的劳动。非生产劳动，“消费劳动”[93]是资本或财产发展的结果之一。莱文斯顿和小册子《国民困难的原因及其解决办法》的作者一样，表现为一个禁欲主义者。在这里，他本身又是为政治经济学家的概念所束缚。没有资本，没有财产，工人消费的必需品便会生产得极其丰富，但不会有奢侈品的生产。或者也可以说，既然在小册子的作者看来，资本生产维持工人生活所必需的劳动以外的剩余劳动，并且引起机器（小册子的作者称为“固定资本”）的制造以及对外贸易和世界市场的建立，部分是为了利用从工人那里榨取的剩余产品去增进生产力，部分是为了使这种剩余产品成为必需品以外的多种多样的使用价值，――既然如此，那末莱文斯顿同小册子的作者一样，是理解，或者至少是在实际上承认资本的历史必然性的。同样，在莱文斯顿看来，没有资本和财产，就既不会有“舒适品”、机器或奢侈品生产出来，也不会有自然科学的发展，也不会有靠余暇或靠富人从非劳动者那里取得自己“剩余产品”的等价物的欲望才能存在的精神产品。\n小册子的作者和莱文斯顿说这些话并不是为资本辩护，而是以此作为攻击资本的出发点，因为所有这一切都纯粹是违背工人的利益而不是为了工人。但是他们这样实际上也就承认这是资本主义生产的结果，承认资本主义生产因而是社会发展的一种历史形式，尽管这种历史形式是和构成整个这一发展基础的那一部分人口的利益相矛盾的。在这方面他们（虽然是从相反的一极出发）也具有政治经济学家们的局限性，即把这一发展的对立形式和这一发展的内容本身混淆起来。一些人为了这种对立的成果而希望这种对立永世长存。另一些人则为了摆脱对立而决心牺牲在这种对立形式范围内产生的成果。这就使这种对于［资产阶级］政治经济学的反对不同于同一时期的欧文等人，另一方面也不同于为了摆脱尖锐形式的对立而想回到古老的对立形式的西斯蒙第。\n［莱文斯顿写道：］\n“穷人的贫困创造了他的〈富人的〉财富……如果一切人都是平等的，那末谁也不会为别人劳动。必需品将会有余，而奢侈品将会绝迹。”（第10页）\n“生产产品的劳动是财产的父亲，帮助别人消费产品的劳动是财产的孩子。”（第12页）\n“财产的增加，维持有闲者和非生产劳动的能力的增长，这就是政治经济学上称为资本的东西。”（第13页）\n“因为财产的使命就是花费，因为没有花费，财产对于它的所有者来说就完全是无用的东西，所以财产的存在是和消费劳动的存在［863］密切地联系在一起的。”（同上）\n“如果每个人的劳动刚够生产他自己的食物，那就不会有任何财产了，也就不会有任何一部分人民的劳动用来满足想象的需要了。”（第14―15页）\n“在社会发展的每一个阶段上，随满每个人的劳动生产率由于人口的增长和技术设备的改良而提高，劳动的人数会逐渐减少……财产由于生产资料的改良而增加；财产的唯一使命就是鼓励懒散。当每一个人的劳动勉强够维持他自己的生活的时候，因为不可能有财产，所以不会有有闲者。如果一个人的劳动能够养活五口人，那末一个从事生产的人就将负担四个有闲者的生活，因为只有这样产品才能消费掉……社会的目标就是牺牲勤劳者来抬高有闲者，从富裕中创造出实力。”（第11页）\n｛莱文斯顿关于地租所说的话（不完全正确，因为正是在这里须要说明为什么地租落到土地所有者手里而不落到租地农场主，产业资本家手里）适用于因劳动生产力增长而发展的一般剩余价值：\n“在社会发展的早期阶段，人们还没有人造的辅助手段来促进他们的劳动生产力，他们的收益中可以作为地租支出的部分是极小的；因为土地没有自然价值，它的全部产品都靠劳动。但是劳动技能每有提高，都会增加可以用来支付地租的那部分产品。在维持十个人的生活需要九个人的劳动的地方，总产品中只有1/10可以用作地租。在一个人的劳动足够维持五个人的生活的地方，就会有4/5的产品用作地租或用于国家的只能由劳动的剩余产品来满足的其他需要。前者似乎是英国被征服时期的情况，后者就象英国的现状，现在只有1/5的人口从事农业。"
}