{
  "metadata": {
    "file_name": "volume_26-3_029_［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］.html",
    "title": "［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "”（第142页）\n“固定资本……撇开它被使用的结果不谈……是一种纯粹的损失……除所消费的固定资本外，只有劳动（不是工资，不是对劳动支付的东西）是生产费用的要素。劳动是一种牺牲。它在一个经济部门花费的越多，留给另一个经济部门的就越少。因此，如果把劳动用在无收益的事业中，国民就要由于主要的财富源泉的滥用而蒙受损失……劳动报酬并不构成费用要素。”（第142―143页）\n（把劳动，而不是把有酬劳动或者说工资作为价值要素，这是十分正确的。）\n拉姆赛正确地描述了实际的再生产过程。\n“怎样才能把产品和花费在产品上的资本加以比较呢？……如果指整个国民而言……那末很清楚，花费了的资本的各个不同要素应当在这个或那个经济部门再生产出来，否则国家的生产就不能继续以原有的规模进行。工业的原料，工业和农业中使用的工具，工业中无数复杂的机器，生产和贮存产品所必需的建筑物，这一切不仅应当成为一国所有资本主义企业主的全部预付的组成部分，而且应当成为该国总产品的组成部分。因此，总产品的量可以同全部预付的量相比较，因为每一项物品都可以看成是与同类的其他物品并列的。”（第137―139页）“至于单个资本家\n｛这是错误的抽象。国民只是作为资本家阶级存在，而整个这一阶级的活动和单个资本家的活动完全一样。两种考察方式的区别仅仅在于，一种是把使用价值，另一种则把交换价值紧紧抓住并孤立起来｝，\n由于他不是以实物来补偿自己的支出，他的支出的大部分必须通过交换来取得，而交换就需要一定份额的产品，由于这种情况，单个资本主义企业主不得不把更大的注意力放在自己产品的交换价值上，而不是放在产品的量上。”（第145―146页）\n［1092］“他的产品的价值愈高于预付资本的价值，他的利润就愈大。因此，资本家计算利润时，是拿价值同价值相比，而不是拿量同量相比。这一点是在国民和个人计算利润的方式上应该看到的第一个区别。”\n｛假定国民跟全体资本家有所不同，国民在某种意义上也可以把价值同价值这样相比：国民可以计算用于补偿消费了的不变资本部分和加入个人消费的产品部分的全部劳动时间，以及花在创造用来扩大再生产规模的余额上的劳动时间。｝\n“第二个区别是，由于资本主义企业主总是向工人预付工资，而不是用成品支付工资，企业主就把这个预付看成和所消费的固定资本一样，是他的支出的一部分，虽然从国民的观点看来，工资并不是费用要素。”\n｛事实上，对总再生产过程来说，这个区别也消失了。资本家总是用成品支付工资，就是说，他用工人昨天生产出来的商品支付工人明天的工资；换句话说，他以工资形式给工人的，事实上只是一种凭证，用来取得在未来制成或者是接近制成，就是说到被购买时要最后完成的产品。在再生产中，即在生产的连续过程中，仅仅作为表面现象的预付，也就消失了。｝\n“因此，资本主义企业主的利润率，取决于他的产品价值超过预付资本――固定资本和流动资本――的价值的余额。”（第146页）\n｛从“国民的观点”来看也是这样。资本主义企业主的利润始终取决于他本人为产品所支付的，而不管他支付工资时产品是否制成。｝\n拉姆赛的功绩在于，首先，他反驳了自亚・斯密以来广为流行的错误观点，即认为总产品的价值分解为各种名称不同的收入；其次，他以双重方式，通过工资率即剩余价值率和通过不变资本的价值，决定利润率。但是，他犯了一个正好和李嘉图相反的过错。李嘉图想强行使剩余价值率同利润率相等。拉姆赛则相反，提出了利润率的二重性的规定：（1）利润率决定于剩余价值率（即工资率）和（2）利润率决定于这个剩余价值对总预付资本之比（就是说，事实上拉姆赛是以不变资本与总资本之比决定利润率的），――并且未弄清问题实质而把这二重性的规定看成是决定利润率的两个平行的情况。他没有看到剩余价值在成为利润之前所发生的转化。因此，如果说李嘉图为了贯彻价值理论，试图强行把利润率归结为剩余价值率，那末拉姆赛就是试图把剩余价值归结为利润。此后我们将看到，他叙述不变资本价值对利润率的影响所用的方法，是很不充分的，甚至是错误的。\n［拉姆赛说：］\n“利润的上升或下降，同总产品或它的价值中用来补偿必要预付的那个份额的下降或上升成比例……因此，利润率决定于以下两个因素：第一，全部产品中归工人所得的那个份额；第二，为了以实物形式或通过交换来补偿固定资本而必须储存的那个份额。”（第147―148页）\n因此，换句话说，利润率决定于产品价值超过流动资本和固定资本总额的余额；也就是说，决定于第一，流动\t资本和第二，固定资本在全部产品价值中所占的份额。如果我们知道这笔余额是哪里来的，问题就简单了。但是，如果我们只知道利润取决于余额对这些支出的比例，我们就可能得出关于这笔余额的来源的极其错误的看法，例如，就可能象拉姆赛那样，以为它部分地来源于固定（不变）资本。"
}