{
  "metadata": {
    "file_name": "volume_26-3_029_［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］.html",
    "title": "［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "这一点对于工资，对于劳动能力的价值不会有丝毫的影响，因为奢侈品不加入工人消费（至少从来不加入他们的决定其劳动能力价值的那部分消费）。｛奢侈品生产时间的缩短对工人的市场价格可能产生影响，如果工人因此被抛到街头，从而使劳动市场上的供给增加的话。｝因此，奢侈品生产时间的缩短，对剩余价值率不产生影响，从而在利润率决定于剩余价值率的情况下，对利润率也不产生影响。可是，只要它触动剩余价值量，或者触动可变资本对不变资本以及对总资本之比，它当然会对利润率产生影响。\n例如，［在某奢侈品的生产中］如果从前雇用20个工人，现在使用机器只需要10个工人，那末剩余价值率实际上并没有受到任何影响。奢侈品变得便宜并不能使工人的生活费用变得便宜。为了再生产自己的劳动能力，他仍然需要和从前相同的劳动时间。\n｛因此，事实上，生产奢侈品的工厂主力图把劳动的报酬压到劳动的价值之下，压到它的最低限度之下，他所以能够做到这一点，是因为相对的人口过剩（例如刺绣女工的情况），而这种过剩又是由于其他生产部门劳动生产率的增长造成的。或者生产奢侈品的工厂主力图延长绝对劳动时间――在其他部门也是这样；在这种情况下，他实际上创造了绝对剩余价值。只有一点是正确的：奢侈品工业的劳动生产率的提高不能压低劳动能力的价值，不能创造相对剩余价值，总之，不能创造由劳动生产率本身的增长决定的剩余价值形式。｝\n但是，剩余价值量决定于两个因素：［第一，］剩余价值率，即单个工人的剩余劳动（绝对的或相对的）；第二，同时使用的工人人数。因此，如果奢侈品工业的劳动生产率的增长使一定量资本所推动的工人人数减少，它就会使剩余价值量减少；从而在其他所有条件保持不变的情况下，它也会使利润率降低。如果工人人数减少了，或者虽然工人人数保持不变但用在机器和原料上的资本增加了，就是说，在可变资本与总资本相比出现任何减少，而这种减少在这里［根据假定］没有被工资的下降拉平或部分抵销时，利润率也会下降。但是，因为这个部门的利润率，和其他任何部门的利润率一样，也［1098］参加一般利润率的平均化，所以，奢侈品工业的劳动生产率的提高在这里会引起一般利润率的下降。\n相反，如果劳动生产率的提高不是在奢侈品工业本身，而是在向它提供不变资本的那些部门，那末，奢侈品工业的利润率就会提高。\n{剩余价值（也就是它的大小、它的量、它的总额）决定于剩余价值率乘在业工人人数。有些情况可能在同一个方向或者在相反的方向同时影响两个因素，也可能仅仅影响其中一个因素。撇开工作日的绝对延长不谈，奢侈品工业的劳动生产率的提高只影响在业工人人数。因此，其必然结果是剩余价值量减少，从而利润率下降――即使不变资本没有增加。如果不变资本增加了，那末，减少了的剩余价值则按照增大了的总资本来计算。}\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n拉姆赛比其他人更接近于正确地理解利润率。因此，［传统观念的］缺陷在他那里也比在其他人那里表现得明显。他提出了所有的要点，但是提得片面，因而是错误的。\n拉姆赛用以下的话总括了他对利润的观点：\n“因此，单个资本家的利润率决定于下述因素：（1）生产工人衣食等等生活必需品的劳动的生产率；（2）生产加入固定资本的物品的劳动的生产率；（3）实际工资率｛实际工资在这里应该是指工人得到的生活必需品等等的数量，而不管属于这些必需品的商品的价格如何｝。上述第一个和第三个因素的变化，通过改变总产品中归工人的份额而影响利润。第二个因素的变化，则通过改变用于补偿――直接或经过交换――生产中消费了的固定资本的份额而影响利润；因为利润实质上是个份额问题。”（同上，第172页）\n拉姆赛公正地指责李嘉图（尽管他自己的说明也有缺陷）：\n“李嘉图忘记了，全部产品不仅分为工资和利润，而且还必须有一部分补偿固定资本。”（第174页注）\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n｛只要对积累，即对剩余价值转化为资本进行初步考察，就可以看到，全部剩余劳动表现为资本（不变资本和可变资本）和剩余劳动（利润、利息、地租）。因为在剩余价值向资本的转化中显出：剩余劳动本身采取资本的形式，工人的无酬劳动作为客观的劳动条件的总和同工人相对立。在这种形式中，客观的劳动条件的总和作为他人的财产同工人相对立，以致作为工人劳动的前提的资本看来似乎和这种劳动无关。资本表现为现成的价值量，而工人只是必须增加它的价值。至于说到剥削，则不是指工人过去劳动的产品（也不是指以下任何情况，这种情况影响或提高过去劳动的［产品的］价值，而与这种过去劳动所进入的特殊劳动过程无关）或这种产品的补偿，而始终只是指工人现在劳动被剥削的方式和程度。"
}