{
  "metadata": {
    "file_name": "volume_26-3_024_［第二十一章］　以李嘉图理论为依据反对政治经济学家的无产阶级反对派（1）小册子《国民困难的原因及其解决办法》.html",
    "title": "（1）小册子《国民困难的原因及其解决办法》",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n资本　 利润　 被吃掉的\n第一年………………………500　　100　　　50\n第二年………………………550　　110　　　55\n第三年………………………605　　121　　　60\n第四年………………………665　　133　　　66\n第五年………………………731　　146　　　73\n第六年………………………804　　160　　　80\n第七年………………………884　　176　　　88\n第八年………………………972　　194　　　97\n到第八年，虽然我吃掉的比原有资本多，我的资本却几乎增加了一倍。在972镑资本中，已经没有丝毫有酬劳动，或者说，我曾为之支付过等价物的劳动了。我以收入的形式把我的全部原有资本消费掉了。就是说，我得到了原有资本的等价物，我又把这个等价物消费掉了。新资本仅仅是由被占有的别人劳动所构成。\n在考察剩余价值本身的时候，产品的实物形式，从而剩余产品的实物形式，是无关紧要的。在考察实际再生产过程的时候，它却具有重要意义，一方面是为了理解产品形式本身，另一方面是为了弄清楚奢侈品等等的生产对再生产过程的影响。这里我们又有了一个说明使用价值本身具有经济意义的例子。\n［（ｃ）小册子作者的功绩及其观点在理论上的混乱。他提出的关于资本主义社会中的对外贸易的作用以及“自由时间”是真正的财富等问题的意义］\n［858］现在再回过头来谈我们的小册子。\n［小册子的作者写道：］\n“假定一个国家的全部劳动所生产的恰好足够维持全部人口的生活；在这种情况下，很明显，就没有剩余劳动，因而也就没有什么东西可以作为资本积累起来。假定一个国家的全部劳动一年中所生产的足够维持该国人口两年的生活；在这种情况下，很明显，或者是足够维持全部人口生活一年的消费资料必须毁掉，或者是人们必须停止一年的生产劳动。但是，剩余产品――或者说资本――的所有者在下一年中既不会让人们无事可做，也不会让这些产品毁掉；他们会把人们的劳动用于某种不是直接生产的工作，例如用来安装机器等等。但是到第三年，全部人口会重新从事直接生产劳动，并且，由于上一年安装的机器现在已经开始运转，所以很明显，这一年的产品将比第一年多，因为还要加上机器的产品。因此，这种剩余产品就更加要或者毁掉，或者象上面所说的那样被使用；而这种使用会重新增加社会的劳动生产力，直到人们必须停止一段时间生产劳动，否则他们的劳动产品就要毁掉。这便是最简单的社会状态下［资本积累］的明显后果。”（第4―5页）\n“其他国家的需求不仅受我们的生产能力的限制，而且受他们的生产能力的限制。”\n｛这是对萨伊的论断的回答，萨伊认为，不是我们生产得太多，而是其他国家生产得太少[91]。他们的生产能力不一定和我们的生产能力相等。｝\n“因为，不管我们多么努力，在若干年内整个世界从我们这里拿走的未必会比我们从世界取得的多，所以我们备受赞扬的整个对外贸易从来没有、从来不能、也决不可能为我国的财富增加一先令或一文钱，因为每有一包丝绸、一箱茶叶、一桶酒进口，就有价值相等的某种东西出口，甚至我们的商人从他们的对外贸易中取得的利润，也由这里用出口换得的进口商品的消费者支付。”（第17―18页）\n“对外贸易只是为了资本家舒适和享乐而进行的一种商品交换：资本家没有一百个躯体和一百双脚，他不能以衣服和袜子的形式把国内生产的全部呢绒和棉针织品都消费掉，因此它们被用来交换酒和丝绸。但是这些酒和丝绸象那些呢绒和袜子一样代表我们本国人的剩余劳动；通过这种办法资本家的破坏力无限度地增大了：由于对外贸易，资本家得以巧胜自然，突破自然对他们的剥削要求和剥削愿望设置的成千的自然限制；现在无论对于他们的实力或者对于他们的愿望，都没有什么限制了。”（第18页）\n我们看到，小册子的作者接受了李嘉图的对外贸易学说。在李嘉图的著作中这一学说只是用来证明他的价值理论，或者说明这一学说和价值理论并不矛盾。在小册子里则着重指出，体现在对外贸易结果上的不仅是国民的劳动，而且是国民的剩余劳动。\n如果剩余劳动和剩余价值只表现在国民的剩余产品中，那末，为了价值而增加价值，从而榨取剩余劳动，就会受到［国民］劳动所创造的价值借以表现的使用价值的局限性或狭隘范围的限制。但是只有对外贸易才使作为价值的剩余产品的真正性质显示出来，因为对外贸易使剩余产品中包含的劳动作为社会劳动发展起来，这种劳动表现在无限系列的不同的使用价值上，并且在实际上使抽象财富有了意义。\n“只有需要和满足这些需要所必需的商品种类的无限多样性｛因而还有生产这些不同种类的商品的具体劳动的无限多样性｝，才使对财富的贪欲｛从而占有他人劳动的贪欲｝成为无止境的和永远无法满足的。"
}