{
  "metadata": {
    "file_name": "volume_26-3_039_（3）理・琼斯《国民政治经济学教程》1852年哈特福版.html",
    "title": "（3）理・琼斯《国民政治经济学教程》1852年哈特福版",
    "chunk_id": "002",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "只有在劳动者的“劳动基金”连同他的生产条件被夺去，并且作为与工人对立的资本独立出来以后，进一步的过程（这个过程涉及的不是这些原有条件的单纯的再生产，而是它们的进一步发展）才会开始，以致生产条件和“劳动基金”都是作为由他人的收入中“积蓄起来”以便转化为资本的东西出现在工人面前。工人丧失了对自己的生产条件的占有，因而也丧失了对自己的“劳动基金”的占有以后，也就丧失了积累的职能，他在财富上所追加的一切，都表现为他人的收入，而这种收入必须预先被这些人“积蓄起来”，即不应作为收入消耗掉，才能执行资本的职能以及工人的“劳动基金”的职能。\n因为琼斯本人所叙述的是这样的社会状况，在这种社会状况下，事情还不是这个样子，当时［劳动者和劳动条件之间］还存在着统一，所以他自然必须把上述的“分离”当作资本真正的形成过程提出来。一旦有了这种“分离”，资本的形成过程自然就会发生，――它将继续并且扩大，――因为工人的剩余劳动现在总是作为别人的收入同工人相对立，也只有通过这种收入的“积蓄”才能发生财富的积累和生产规模的扩大。\n收入再转化为资本。如果资本｛即生产条件和劳动者相分离）是利润的源泉（也就是说，剩余劳动表现为资本的收入，而不表现为劳动的收入｝，那末现在利润又成了资本的源泉，成了新资本形成的源泉，也就是说，追加的生产条件作为资本同工人相对立，作为手段来保持工人的工人身分并一再占有工人的剩余劳动。劳动者和劳动条件之间原有的统一（我们不谈奴隶关系，因为当时劳动者自身属于客观的劳动条件｝有两种主要形式：亚洲村社（原始共产主义）和这种或那种类型的小家庭农业（与此相结合的是家庭工业）。这两种形式都是幼稚的形式，都同样不适合于把劳动发展为社会劳动，不适合于提高社会劳动的生产力。因此，劳动和所有权（后者应理解为对于生产条件的所有权）之间的分离、破裂和对立就成为必要的了。这种破裂的最极端的形式（在这种形式下社会劳动的生产力同时会得到最有力的发展）就是资本的形式。原有的统一的恢复，只有在资本创造的物质基础上，并且只有通过工人阶级和整个社会在这个创造过程中经历的革命，才有可能实现。\n琼斯提得不够的还有下面一点：\n直接作为收入同劳动交换的那种收入，只要它不是雇用次要劳动者的独立劳动者的收入，那就是土地所有者的收入，这种收入来源于独立劳动者付给他的地租，他同他的仆人和侍从没有以实物形式把这种地租完全消费掉，而用其中的一部分来购买次要劳动者的产品和服务。因此，收入同劳动的这种交换总是以第一种关系［土地所有者和向土地所有者交付地租的独立劳动者之间的关系］为前提。\n［1136］｛即使产业资本家使用他自己的资本，也有一部分利润被看作是利息，这仅仅是因为，这种收入具有单独的存在形式，同样，在资本主义生产方式的基础上，即使劳动者拥有自己的生产资料，并且不雇用其他任何劳动者，这些生产资料仍被看作是资本，而劳动者自己的在普通工资以外实现的那部分劳动，表现为由他的资本产生的利润。在这种情况下，劳动者本身将分解为不同的经济身分。他作为他自己的工人得到自己的工资，又作为资本家得到自己的利润。这个评论属于《收入及其源泉》[135]那一章。｝\n“有两种财富，它们对于国民生产力的影响是有区别的，一种财富是积蓄起来，并且作为工资支出来获取利润，一种财富是从收入中预付来维持劳动。说到这种区别时，我用资本这个词，只是为了表示由收入中积蓄起来并用来获取利润的那部分财富。”（第36―37页）\n“我们也许可以……把资本理解为一切被用来维持劳动的财富，而不问这种财富是否经过了预先的积蓄过程……在这种情况下，如果我们仔细研究一下不同国家中和不同条件下的劳动阶级以及向劳动阶级支付的人的状况，我们就必须把积蓄起来的资本和没有经过积累过程的资本加以区别；一句话，把是收入的资本和不是收入的资本加以区别。”（第36页）\n“除了英国和荷兰，在旧大陆的一切国家中，农业劳动者的工资不是从由收入积蓄和积累的基金中预付，而是由劳动者自己生产出来，并且除了以供他们自己直接消费的储备形式存在之外，从来不以其他任何形式存在。”（第37页）\n琼斯和其他政治经济学家（也许西斯蒙第除外）不同的地方是，他把资本的社会的形式规定性作为本质的东西强调出来，并把资本主义生产方式和其他生产方式之间的一切区别归结为这个形式规定性。资本的这个社会的形式规定性就是，劳动直接转化为资本，另一方面，这个资本购买劳动不是为了它的使用价值，而是为了增加自己本身的价值，为了创造剩余价值（更高的交换价值），“用来获取利润”。\n但是，这里同时也表明，为使收入转化为资本而进行的“收入的积蓄”本身，以及“积累”本身，仅仅在形式上不同于使“财富被用来维持劳动”的其他条件。领取由资本“预付的”工资的英国和荷兰的农业工人，如同法国农民或俄国的独立经营的农奴一样，也是“自己生产自己的工资”。"
}