{
  "metadata": {
    "file_name": "volume_26-3_011_［（11）］生产过剩。“非生产消费者”等等。.html",
    "title": "［（11）］生产过剩。“非生产消费者”等等。［马尔萨斯为“非生产消费者”的挥霍辩护，把它看成防止生产过剩的手段］",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "从马尔萨斯的价值理论引出了他这个人口过剩（因生活资料不足而产生的人口过剩）论者如此狂热鼓吹的关于非生产消费必须不断增长的整个学说。商品的价值等于预付的材料、机器等等的价值加商品中包含的直接劳动量，而直接劳动量，照马尔萨斯的说法，则等于商品中包含的工资的价值加根据一般利润率的水平加在全部预付上的利润附加额。马尔萨斯认为，这一名义附加额构成利润，并且是商品供给即商品再生产的条件。这些要素构成不同于生产者价格的买者价格，而买者价格也就是商品的实际价值。现在要问，这一价格是怎样实现的呢？谁应该支付这一价格呢？这一价格应该从什么基金中支付呢？\n在研究马尔萨斯的观点时我们必须先作如下的区分（这一点他没有做）。一部分资本家生产的商品直接加入工人的消费；另一部分资本家生产的商品或者只是间接地加入工人的消费（就这种商品作为原料和机器等等加入生产生活必需品所需的资本而言），或者根本不加入工人的消费，因为它们只加入非工人的收入。\n我们首先来考察那些生产加入工人消费的物品的资本家。他们不只是工人的劳动的买者，而且是把工人生产的产品再卖给工人的卖者。如果工人加进的劳动量值100塔勒，那末资本家就付给他100塔勒。而［在马尔萨斯看来］这就是资本家所购买的劳动加在原料等等上的唯一的价值。因此工人得到了他的劳动的价值，他交给资本家的仅仅是这个价值的等价物。但是，工人虽然名义上取得了这个价值，他实际上得到的商品量却少于他所生产的商品量。实际上他只收回物化在产品中的自己劳动的一部分。为了简便起见，我们也象马尔萨斯本人经常做的那样，假定资本只由用于工资的资本构成。为了生产商品，预付给工人100塔勒（这100塔勒就是所购买的劳动的价值，而且是劳动加在产品上的唯一价值），可是，资本家却把这一商品卖110塔勒，而工人用100塔勒只能买回10/11的产品；1/11的产品，即10塔勒的价值或代表这10塔勒剩余价值的剩余产品量，则归资本家所有。如果资本家把商品卖120塔勒，工人得到的只有10/12，资本家则得到了2/12的产品及其价值。如果资本家把商品卖130塔勒（30％），工人就只得到10/13，资本家则得到10/13的产品。如果资本家加上50％的附加额，即把商品卖150塔勒，工人就只得到2/3的产品，［768］资本家则得到1/3的产品。资本家把商品的价格卖得越高，在产品的价值中，从而也在产品的量中，工人得到的份额就越小，资本家自己所占的份额就越大，工人用他的劳动的价值所能买回的那部分产品价值或产品本身就越少。即使在预付资本中除了可变资本外还有不变资本，例如除了100塔勒的工资外还有100塔勒的原料等等，事情也不会发生任何变化。在这种情况下，如果利润率为10％，资本家就不是把商品卖210塔勒，而是卖220塔勒（其中不变资本100塔勒，［直接］劳动的产品120塔勒）。\n｛西斯蒙第的《政治经济学新原理》，于1819年第一次出版。\n［注：见本册第51―52页。――编者注］\n在上例中，就生产直接加入工人消费的物品（生活必需品）的Ａ类资本家来看，我们看到这样一种情况：通过名义附加额，即加在预付资本价格上的正常利润附加额，确实为资本家创造了一个剩余基金，因为资本家通过这种转弯抹角的方法只把工人产品的一部分还给工人，而把另一部分据为己有。但是，这种结果之所以产生，并不是由于资本家按照提高了的价值把全部产品卖给工人，而是由于产品价值的提高使工人没有可能用他的工资买回全部产品，而只能买回产品的一部分。因此非常明显，工人的需求在任何时候也不足以实现购买价格超过生产费用［cost　price］[18]的余额，即不足以实现利润和商品的“价值”。相反，利润基金之所以存在，正是由于工人不能用他的工资买回他的全部产品，也就是他的需求和供给不相适应。于是Ａ类资本家手里便有代表一定价值（在上例是20塔勒）的一定量商品，他不必用这些商品来补偿资本，而可以把其中的一部分当作收入花掉，把另一部分用于积累。注意：资本家手里有多少这样的基金，取决于他加在生产费用上的价值附加额，这一附加额决定资本家和工人分配总产品的比例。\n现在我们来看Ｂ类资本家，他们给Ａ类提供原料和机器等等，简言之，提供不变资本。Ｂ类只能把自己的产品卖给Ａ类，因为他们既不能把他们自己的商品卖给与资本（原料、机器等等）毫无关系的工人，也不能卖给生产奢侈品（即不是生活必需品、不加入工人阶级日常消费的一切物品）的资本家，也不能卖给生产制造奢侈品所需的不变资本的资本家。\n在上面我们已经看到，在Ａ类预付的资本中有100塔勒用于不变资本。生产这一不变资本的工厂主，在利润率为10％时，用90+（10/11）塔勒的生产费用生产了它，但是卖100塔勒（90+（10/11）∶9+（1/11）=100:10）。于是他靠Ａ类资本家得到自己的利润。"
}