{
  "metadata": {
    "file_name": "volume_26-3_037_［第二十四章］ 理查・琼斯（1）理・琼斯《论财富的分配和税收的源泉》，第一部分：《地租》，1831年伦敦版。［地租历史观的因素。琼斯在地租理论的个别问题上胜过李嘉图之处以及他在这方面的错误］.html",
    "title": "（1）理・琼斯《论财富的分配和税收的源泉》，第一部分：《地租》，1831年伦敦版。［地租历史观的因素。琼斯在地租理论的个别问题上胜过李嘉图之处以及他在这方面的错误］",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "反之，土地肥力的差别缩小，必定会使级差地租即从这些差别产生的地租减少。去掉原因，也就去掉了结果。然而地租（撇开绝对地租不说）还是能够增长，但那仅仅是由于农业上使用的资本增加了。｝\n“李嘉图没有看到，追加资本在肥力不同的土地上必然带来不同的结果。”（同上）\n（可见，这无非是说，追加资本的使用，会扩大土地的相对肥力的差别，从而使级差地租提高。）\n“如果用同一个数去乘几个相互之间有一定比例的数，各乘积之间的比例仍将和原数之间的比例相同，但是各个乘积在量上的差额将逐次增大。如果10、15、20各乘以2或4，得数将是20、30、40或40、60、80，它们的相互比例并没有破坏；80和60同40的比例，与20和15同10的比例一样，但是它们的乘积在量上的差额每次都将增大：最初差额是5和10，后来差额是10和20，而最后差额是20和40。”（第206―207页）\n这个规律可简单表述如下：\n（1）10，　5　　 15，　　10　　20。差额　5［和10］。差额总和15。\n（2）20，　10　　30，　　20　　40。差额10［和20］。差额总和30。\n（3）40，　20　　60，　　40　　80。差额20［和40］。差额总和60。\n（4）80，［40］　120，　［80］ 160。［差额40和80。 差额总和120。］\n各项之间的差额在（2）是两倍，在（3）是四倍。差额总和，也是在（2）是两倍，在（3）是四倍，等等。\n这就是第二个规律。\n第一个规律（琼斯只把它用在级差地租上）是：地租量和使用的资本量一同增加。如果资本为100时地租量等于5，那末资本为200时地租量就等于10。\n［1126］第二个规律：如果所有其他情况保持不变，在各种土地上使用的资本［的收益］的差额的比例保持不变，那末，这些差额的总量，从而总地租量或这些差额总和，就会和由于使用的资本增加而引起的这些差额的绝对量的增长一同增长。所以，第二个规律是：在各种土地的肥力的比例不变，但是使用在这些土地上的资本以同等程度增加的情况下，级差地租的量同这些土地上的产品的差额的增长成比例地增长。\n再往下看：“如果在Ａ、Ｂ、Ｃ三个等级的土地上各使用100镑，所得产品分别为110、115和120镑，而后来使用200镑，总收入为220、228和235镑，那末产品的相对差额减小了，而且这些土地在肥力上相互接近了。然而，它们的产品量的差额还是从5和10增加到8和15，地租也因而提高了。由此可见，具有使耕地肥沃程度互相接近趋势的那些改良，即使没有其他任何原因起促进作用，也完全能够使地租提高。”（第208页）\n“种植芜菁和饲养羊，以及在这方面使用的新资本，给较坏的土地的肥力带来的变化，比给较好的土地的肥力带来的变化要大。但是这使较坏的土地和较好的土地的绝对产量增加了，因而也使地租提高了，尽管这时耕地肥力的差别缩小了。”（同上）\n“至于李嘉图的看法，即改良能够引起地租下降，那末这里就应当想起，农业改良的发现、完善和推广实际上是非常缓慢的。”（第211页）\n｛最后这句话只有实践的意义，没有涉及事情的本质；它仅仅指出这些改良进行得不够快，以致不能使供给较之需求有很大的增加，不能使市场价格因而下降。｝\n最初我们看到：\n（1）Ａ　　　Ｂ　　　　Ｃ\n10，　　15，　　　20。\n每一个等级使用的资本都等于100。产品等于110、115、120。差额是5＋10＝15。\n由于进行了改良，现在使用的资本增加了一倍，在Ａ、Ｂ、Ｃ三个等级的每一个等级使用的都不是100，而是200，但是这个资本在不同等级的土地上起着不同的作用，得到的产品等于220（即Ａ的产品的一倍）、228和235。\n（2）Ａ　　　Ｂ　　　Ｃ\n20，　　28，　 35。\n每一个等级使用的资本现在都等于200。产品等于220、228和235。差额是8＋15＝23。但是这个差额的比率减小了。5∶10（即在第一种情况下Ｂ―Ａ［的差额同Ａ的比例］）＝1/2，10∶10＝1，而8∶20仅仅等于2/5，15∶20＝3/4。差额的比率减小了，但是差额本身的量增大了。然而，这并不会构成任何新规律，而不过象在第一个规律中那样，证明地租随着使用的资本的增加而增加，虽然产品的增加，在Ａ、Ｂ、Ｃ，都不是与这些土地肥力的原有差别成比例的。如果由于肥力的这种提高（然而，对于Ｂ和Ｃ来说，这意味着肥力的［相对］减小，因为不然的话，它们的产品就应当等于230和240），价格会下降，那末，地租提高或者仅仅保持不变，就决不是必然的。\n［1127］作为第二个规律的结果，作为这一规律的进一步运用，得出了\n第三个规律：如果“那些提高农业上所用资本的效率的改良”，会增加某些地段上获得的超额利润，那末这些改良也会增加地租。"
}