{
  "metadata": {
    "file_name": "volume_26-3_024_［第二十一章］　以李嘉图理论为依据反对政治经济学家的无产阶级反对派（1）小册子《国民困难的原因及其解决办法》.html",
    "title": "（1）小册子《国民困难的原因及其解决办法》",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n说年产品中必须以工资形式花费的部分取决于“流动资本”量，这就等于说，当产品中有很大一部分由“建筑物”构成时，当与工人人口相比建筑了大量的工人住宅时，由于住宅的供给比对住宅的需求增加得快，工人一定会得到良好的和便宜的住宅。\n相反，以下的说法是正确的：如果剩余产品很多，资本家又打算把其中很大一部分用作资本，那末（假定这么多剩余产品本身不是通过把大批工人抛向街头的办法取得的），对劳动的需求一定会增长，因而剩余产品中作为工资来交换的部分也必然会增长。无论如何，不是剩余产品（不管它以什么形式存在，甚至以必需品的形式存在）的绝对量迫使人们把剩余产品用作可变资本，因而使工资增加。而是除非机器经常造成过剩人口，除非资本的越来越大的部分（特别是也通过对外贸易）和资本交换而不是和劳动交换，资本化的欲望就会迫使人们把剩余产品的很大一部分用作可变资本，因而随着资本的积累，引起工资的增长。剩余产品中以只能用作资本的形式直接生产出来的部分，以及其中由于同外国交换而取得这种形式的部分，比其中必须和直接劳动相交换的部分增长得快。\n工资取决于现有的资本，因而资本的迅速积累是引起工资提高的唯一手段，这一句话可归结如下：\n一方面，如果把劳动条件表现为资本的形式撇开不谈，那就是这样一个同义反复：在工人生活条件不降低的情况下工人人数能够增加多快，取决于一定数量的工人所实现的劳动生产率。他们生产的原料、劳动工具和生活资料越多，他们就会有越多的钱，不仅用来抚养自己还不能工作的子女，而且用来实现新的正在成长的一代人的劳动，从而使人口的增长和生产的增长相一致，甚至使生产的发展超过人口的增长，因为随着人口的增长，工人的技能会提高，分工会增多，采用机器的可能性会增大，不变资本会增加，一句话，劳动生产率会提高。\n如果人口的增长取决于劳动生产率，那末劳动生产率便取决于人口的增长。这里是互相发生作用。但是用资本主义的术语来表达，这就是说，工人人口的生活资料取决于资本的生产率，取决于工人的产品中尽可能大的一部分作为工人劳动的支配者同他们相对立。李嘉图本人正确地表达了这一点（我指的是同义反复），他认为工资取决于资本的生产率，而资本的生产率取决于劳动生产率。\n［注：见本卷第2册第618页和本册第121―123页。――编者注］\n劳动取决于资本的增长这一点，一方面只不过是意味着如下的同义反复，［854］即工人人口的生活资料和就业手段的增长取决于他们自身的劳动生产率，第二，用资本主义的术语来表达，劳动取决于这样一种情况，即他们自己的产品作为别人的财产和他们相对立，因此，他们自己的生产率作为他们所创造的物的生产率和他们相对立。\n这一点实际上意味着，工人在自己产品中占有的部分必须尽可能小，以便使他们的产品中作为资本和他们相对立的部分尽可能大；工人无偿地让给资本家的东西必须尽可能多，以便使资本家用来再购买工人劳动的资金（无偿地从工人那里榨取来的东西）尽可能多地增加。在这种场合，可能出现这样的情况：如果资本家让工人无代价地劳动得太多了，现在，为了换取这些没有付给等价物而得到的东西，他就可能让工人无代价地劳动得略微少一些。但是，因为这样做的结果正好妨碍资本家所追求的目的，即尽可能快地积累资本，所以工人必须在这样的条件下生活，以至于工人无酬劳动的减少又会因工人人口的增加（无论是由于采用机器而造成的相对增加，还是由于早婚而造成的绝对增加）而停止。（这也就是马尔萨斯主义者作为土地所有者和资本家之间的关系来宣扬，而为李嘉图学派所嘲笑的那样一种关系。）工人必须把自己产品中尽可能大的一部分无代价地交给资本，以便在较为有利的条件下用自己的新劳动买回这样让出的一部分产品。但是，由于这种有利的转变会同时消灭有利转变的条件，所以它只能是暂时的，它一定会再转化为它自己的对立面。\n（3）适用于必需品通过对外贸易转化为奢侈品的，一般也适用于奢侈品的生产，但是，要使奢侈品花样繁多和增加，对外贸易的确是一个相当重要的条件。虽然从事奢侈品生产的工人为他们的雇主生产资本，但是他们的产品不能以实物形式再转化为资本，既不能再转化为不变资本，也不能再转化为可变资本。\n如果把运往国外交换必需品（这些必需品全部或部分加入可变资本）的那部分奢侈品除外，那末，奢侈品所代表的只是一种剩余劳动，并且是直接以富人作为收入来消费的剩余产品形式出现的剩余劳动。诚然，奢侈品不只是代表生产它们的那些工人的剩余劳动。相反，这些工人完成的剩余劳动平均来说同其他生产部门的工人所完成的一样多。但是，正象可以把包含1/3剩余劳动的1/3产品看作这些剩余劳动的体现，而把产品的其余2/3看作预付资本的再生产一样，构成奢侈品生产者的工资的必需品生产者的剩余劳动，也可以体现为整个工人阶级的必要劳动。"
}