{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "011",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "总之：土地以工业方式经营，因而它的化学和机械的生产条件，甚至种子等等，牲畜等等，肥料等等都要新陈代谢，而不象从前那样只限于使用自己的粪肥。\n（5）大量以前“不可让渡的”财物的变卖使它们转化为商品，仅仅由流通券构成的财产形式被创造出来。一方面是地产的让渡（在广大群众变得连任何财产都没有的情况下，也出现了他们例如把自己的住房当作商品的现象）。另一方面是铁路股票，简言之，各种各样的股票。\n［（ｄ）霍吉斯金对资本家为工人“积累”生活资料的见解的驳斥。霍吉斯金不了解资本拜物教化的真正原因］\n［875］现在我们回过头来谈霍吉斯金。\n所谓资本家为工人“积累”［生活资料］，当然不是指商品从生产转入消费时存在于流通蓄水池中，存在于流通中，存在于市场上这种情况。如果这样来解释这种“积累”，那就等于说，产品是为了工人而流通，为了工人而成为商品，总之，产品作为商品的生产是为了工人而进行的。\n同其他任何人［商品所有者］一样，工人必须首先把他实际上（虽然不是在形式上）出卖的商品即他的劳动转化为货币，然后才能把这些货币再转化为供消费的商品。非常明显，如果没有消费品以及生产资料作为商品存在于市场，那末，分工（既然它以商品生产为基础），雇佣劳动，总之，资本主义生产，就不可能存在；如果没有商品流通，没有商品停留在流通蓄水池中，这种生产就不可能进行。因为真正说来，产品只有在流通中才是商品。工人必须在商品形式上取得他的生活资料，这对他来说，就象对其他任何人一样。\n此外，工人与经营生活资料的商人相对立不是作为工人与资本家相对立，而是作为货币与商品，作为买者与卖者相对立。这里不存在雇佣劳动与资本的关系，除非是涉及商人自己的工人。然而即使是这样的工人，只要他们是向商人购买，他们就不是作为工人与商人相对立。只有在商人向他们购买时才会发生这种情况。所以我们要把这种流通的当事人撇开。\n至于工业资本家，那末构成他的储备，即他的“积累”的是：\n第一，他的固定资本――建筑物、机器等等，这些东西工人是不消费的，或者，他如果消费，那是在劳动过程中为资本家生产地消费；这些东西虽然是工人的劳动资料，但绝不是工人的生活资料。\n第二，他的原料和辅助材料；不直接加入生产的那部分原料和辅助材料的储备，正如我们所看到的，有减少的趋势。这些东西也不是工人的生活资料。资本家为工人进行这种“积累”，不过是表示资本家为工人效劳，从工人那里夺走他的劳动条件的所有权，并把他的这些劳动资料（这些东西本身不过是他的劳动的转化了的产品）变为剥削劳动的手段。当工人把机器和原料当作劳动资料使用时，他无论如何不是靠它们生活的。\n第三，他的进入流通以前存在于仓库、货栈中的商品。这些商品是劳动的产品，而不是在生产期间为维持劳动自身而积累的生活资料。\n因此，资本家为工人“积累”生活资料，不过是表示资本家必须拥有足以支付工资的货币，工人用这些货币从流通蓄水池中取得自己的消费资料（如果就整个阶级来考察，就是买回工人自己的一部分产品）。但是这些货币不过是工人所出卖和提供的那种商品的转化形式。从这个意义上说，生活资料是为工人“积累”，如同生活资料是为他的资本家积累一样，因为资本家也用货币（同一商品的转化形式）购买消费资料等等。这些货币可以是单纯的价值符号；所以它们根本不一定是“过去劳动”的代表，而只是在每个人手中表示他所实现的价格――不是过去劳动（或以前的商品）的价格，而是这个人所出卖的同时劳动或商品的价格。是单纯的形式存在[102]。或者说，因为在以前的生产方式下工人也必须吃饭，而且不管他的产品的生产时间有多长，在生产时他总得消费生活资料，所以为工人“积累”生活资料，就是指工人必须首先把自己的劳动产品转化为资本家的产品，转化为资本，然后才能以货币的形式再拿回一部分这样的产品作为报酬。\n［876］在这一过程中（对于这一过程本身说来，工人得到的是同时劳动的产品还是过去劳动的产品，是并行劳动的产品还是自己以前的产品，实际上完全是无关紧要的）使霍吉斯金感兴趣的是下面一点：\n工人每天消费的产品（不管他自己的产品是否已经制成，他都必须消费）的一大部分以至绝大部分决不是以前的积累劳动。相反，这在很大程度上是工人在他生产自己的商品的同一天、同一周所生产的劳动产品。面包、肉、啤酒、牛奶、报纸等等就是这样。霍吉斯金也许还会说，其中有一部分是未来劳动的产品，因为工人要用六个月内积攒的工资来购买只是在这六个月的末尾才制成的上衣等等。（我们已经看到，全部生产都以加入其中的各组成部分和表现为原料、半成品等不同形式的产品的同时再生产为前提。一切固定资本则以未来劳动作为其再生产的前提，它也要以未来劳动作为再生产自己等价物的前提，没有这个等价物，它就不能进行再生产。"
}