{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "013",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "“购买”就是把货币转化为商品。货币已经以价值和价值的进一步发展为前提。因此，首先必须抛开“购买”这个用语。否则就是用价值解释价值。我们必须用“同其他物品交换”代替“购买”。“必须有供购买的东西”，是一个完全多余的说明。如果“物品”作为使用价值被它的生产者消费，如果它不是仅仅占有其他物品的手段，不是“商品”，那自然就谈不上价值。\n贝利首先谈的是“物品”。但是接着，“两个物品相互间的”比例在他那里变成“两个物品作为可交换的商品相互间的比例”。其实这里所谈的物品相互间只处于交换关系中或者说可交换的物品的关系中。正因为如此，它们才是“商品”，是和“物品”不同的东西。另一方面，“可交换的商品的比例”，或者是废话（因为“不可交换的物品”不是商品），或者是贝利先生自相矛盾。物品不应随便按照什么比例进行交换，它们应该作为商品进行交换，也就是说，应该作为可交换的商品，作为各自具有价值并应按照自己的等价程度相交换的物品，互相发生关系。这样，贝利就承认了：它们交换的比例，因而每种商品购买其他商品的能力，是由它的价值决定的，而不是这种能力决定它的价值，这种能力只是价值的结果。\n总之，如果我们从贝利这段话里，去掉一切错误的，偷运进来的或没有意义的东西，这段话就是下面这样。\n且慢！我们还必须去掉另外的陷阱和废话。在我们面前有两种用语：一种是“物品的交换能力”等等（因为“购买”一词在没有货币概念的情况下是不成立的，没有意义的），另一种是“一个物品同其他物品交换的比例”。如果“能力”应该表示某种和“比例”不同的东西，那就不能说，“交换能力”“仅仅表示比例”，等等。如果两个用语应该表示同一个东西，那末同一个东西用两个彼此迥然不同的用语来表示，只能产生混乱。一物对另一物的比例是两物间的比例，不能说这个比例是属于其中某一物。相反，一物的能力是该物内在的东西，尽管它这个内在的属性只能［824］表现在它对其他物的关系上。例如，引力是物本身的能力，虽然这种能力在没有东西可以吸引时是“潜在的”。在这里贝利试图把“物品”的价值说成是它内在的，而同时又只是作为“比例”才存在的东西。因此他先用“能力”这个词，然后又用“比例”这个词。\n因此，贝利思想的精确表达是这样的：\n“如果某个物品的价值就是它同其他物品交换的比例，那末，因此〈即因为“如果”〉，价值除了表示两个物品作为可交换的物品相互间的比例之外，不表示任何东西。”\n这个同义反复谁也不会否认。不过由此可以得出结论：物品的“价值”“不表示任何东西”。例如，1磅咖啡＝4磅棉花。在这里，什么是1磅咖啡的价值呢？4磅棉花。什么是4磅棉花的价值呢？1磅咖啡。既然1磅咖啡的价值是4磅棉花，而4磅棉花的价值＝1磅咖啡，所以很清楚，1磅咖啡的价值＝1磅咖啡（因为4磅棉花＝1磅咖啡）。Ａ＝Ｂ，Ｂ＝Ａ；所以Ａ＝Ａ。因此，从这种说明中可以得出以下的结论：某个使用价值的价值等于该使用价值的一定量。因此，1磅咖啡的价值不过是1磅咖啡。如果1磅咖啡＝4磅棉花，那很清楚，1磅咖啡＞3磅棉花，1磅咖啡＜5磅棉花。1磅咖啡＞3磅棉花以及＜5磅棉花，也表示咖啡和棉花之间的比例，就同1磅咖啡＝4磅棉花表示这种比例完全一样。这个＝并不比＞或＜表示更多的比例，而只是表示另一种比例。为什么正是等号（＝）关系把咖啡的价值表现在棉花上，把棉花的价值表现在咖啡上？难道这个等号纯粹是由于一般地说这些量相互交换而得出来的吗？这个＝只是表示交换这个事实吗？不能否认，如果咖啡随便按照什么比例和棉花交换，那末它们就是相互交换，如果商品之间的比例只由交换这个事实来确定，那末咖啡无论是和2磅、3磅、4磅或5磅棉花交换，咖啡的价值同样都表现在棉花上。但是比例这个词是指什么呢？咖啡本身决不包含什么“内在的、肯定的东西”来决定它按什么比例同棉花交换。贝利所说的比例，不是由咖啡内在的并和实际交换不同的某种属性决定的。这样，比例这个词有什么用呢？贝利所说的比例是什么呢？就是同一定量咖啡交换的棉花量。严格地说，贝利没有理由说，咖啡按照什么比例进行交换，而只能说，它现在或过去是按照什么比例进行了交换的。因为如果比例的确定先于交换，那末交换就由“比例”决定，而不是比例由交换决定了。因此，我们也必须把作为某种超越于咖啡和棉花之外并和它们脱离的东西的比例抛开。\n［这样，上面引证的贝利的话就具有以下的形式：］\n“如果某个物品的价值就是同它交换的另一物品的量，那末，因此，价值除了表示同它交换的另一物品的量之外，不表示任何东西。”\n一种作为商品的商品，只能把它的价值表现在其他商品上，因为对于它作为［单个］商品来说，一般劳动时间是不存在的。［于是，贝利认为，］如果一种商品的价值表现在另一种商品上，这种商品的价值就无非是它和另一种商品的等式。"
}