{
  "metadata": {
    "file_name": "volume_26-3_043_［（4）剩余价值的转化形式的硬化过程以及这些形式同它们的内在实质即剩余劳动日益.html",
    "title": "［（4）剩余价值的转化形式的硬化过程以及这些形式同它们的内在实质即剩余劳动日益",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n如果说在利润表现为资本主义生产的既定前提的这种最终形态中，利润所经历的许多转化和中介过程都消失了，无法认识了，从而资本的性质也消失了，无法认识了；如果说这种形态由于以下的事实而更加固定化：使它得以完成的同一过程，会使利润的一部分作为地租同它相对立，从而使它成为剩余价值的一种特殊形式而同作为特殊物质生产工具的资本发生关系，完全象地租同土地发生关系一样；那末，这种由于大量看不见的中间环节而与自己的内在实质相分离的形态，就会获得更加外表化的形式，或者不如说，就会在生息资本上，在利润和利息的划分上，在作为资本的简单形态（这种形态使资本成为它自己的再生产过程的前提）的生息资本上获得绝对外表化的形式。一方面，这里表现出资本的绝对形式：Ｇ―Ｇ′，自行增殖的价值。另一方面，甚至在纯粹商业资本中也存在的中间环节，即Ｇ―Ｗ―Ｇ′公式中的Ｗ在这里消失了。在Ｇ―Ｇ′公式中，只有Ｇ同它自身的关系，这种关系是用它自身来衡量的。这是绝对地从过程中抽出、脱离过程、处于过程之外的资本，它是这样一个过程的前提，对这个过程来说它又是结果，它只有在这一过程之中并通过这一过程，才成为资本。\n｛我们把利息可能是单纯的财产转移而不一定表示实际的剩余价值这一点撇开不谈。譬如说，当货币贷给“挥霍者”，也就是说当它用于消费时，利息就不表示实际的剩余价值。但是，当货币被借来用于支付时，情况也会是这样。在这两种场合，货币都是作为货币而不是作为资本贷出的，但是对于货币所有者来说，仅仅由于贷放行为，货币才成为资本。在第二种场合，当票据贴现或以当时卖不出去的商品作抵押进行贷款时，借来供支付用的货币，就能够同资本的流通过程，同商品资本向货币资本的必要的转化过程发生关系。只要这种转化过程的加快――这是在信贷中按照信贷的一般性质会发生的情况――能使再生产的速度加快，也就是使剩余价值的生产速度加快，借入的货币就是资本。但是，如果借入的货币仅仅是用来偿还债务，并不加速再生产过程，甚至可能使再生产过程无法进行或者缩小其规模，那末，这笔货币就只是支付手段，对借款人来说只是货币，而对贷款人来说，则是在实际上不依赖资本过程的资本。在这种场合，利息同“让渡利润”一样，是不依赖资本主义生产本身――不依赖剩余价值的创造――的事实。在货币的这两种形式，即作为获得商品以供消费的购买手段和作为偿还债务的支付手段的形式上，利息完全同“让渡利润”一样，表现为这样一种形式：它虽然是在资本主义生产中再生产出来，却不依赖资本主义生产，属于更早的生产方式。但是资本主义生产的性质就包括这样一点：货币（或商品）能够在生产过程之外成为资本并作为资本出卖，这种情形在货币不转化为资本而只起货币作用的更古老的形式上也会发生。\n生息资本的第三种更古老的形式以这样的事实为基础：资本主义生产还不存在，而利润还是以利息的形式被占有，资本家纯粹以高利贷者的身分出现。这包括以下两点：（1）生产者还是独立地利用自己的生产资料进行劳动，而不是生产资料利用生产者进行劳动（虽然奴隶也属于这种生产资料，但是奴隶在这里也同役畜一样，并不形成特殊的经济范畴，或者，最多也只是存在物?上的差别：不会说话的工具；有感觉的、会说话的工具）；（2）生产资料只是在名义上属于生产者，也就是说，生产者会由于某些偶然情况而不能用出卖自己商品的所得来再生产这些生产资料。因此，生息资本的这些形式在存在商品流通和货币流通的一切社会形式中都会出现，而不管其中占统治地位的是奴隶劳动、农奴劳动，还是自由劳动。在上述形式的最后一种形式中，生产者以利息的形式向资本家支付自己的剩余劳动，因而这种利息也包含着利润。在这里，有了整个［914］资本主义生产，却没有它的优越性，即没有劳动的社会形式的发展和由这些形式中产生的劳动生产力的发展。这种形式在农民中占决定性的优势，他们的一部分生活资料和生产工具已经必须作为商品来购买，也就是说，除他们外已经有独立的城市工业，此外，他们还必须用货币纳税、交付地租等等。｝\n生息资本只有在借贷货币实际转化为资本并生产一个余额（利息是其中的一部分）时，才成为生息资本。但这一点并不能排除：利息和生息这种属性，不管有没有［生产］过程，都同生息资本长在一起。同样，下面这样一个事实，即为了实际证明棉花的有用属性，必须把棉花纺成纱或进行其他某种加工，也不能排除棉花作为棉花的使用价值。资本也是这样，只有转入生产过程，才能实际证明自己的生息能力。而劳动能力，也只有当它在过程中作为劳动被使用，被实现时，才表明它有创造价值的能力。这一点并不能排除：劳动能力自身作为一种能力，是创造价值的活动，并且作为这样的活动，它不是从过程中才产生的，而相反地是过程的前提。它是作为创造价值的能力被人购买的。"
}