{
  "metadata": {
    "file_name": "volume_26-3_039_（3）理・琼斯《国民政治经济学教程》1852年哈特福版.html",
    "title": "（3）理・琼斯《国民政治经济学教程》1852年哈特福版",
    "chunk_id": "012",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "\n当然，对外贸易――通过增加使用价值的多样化和商品量――也是积累过程中的重要因素。\n琼斯这里所说的积累首先是指积累和利润率之间的关系（关于利润率的产生，他远远没有弄清楚）：\n“国家由利润积累资本的能力，不是随着利润率的变化而变化……相反，由利润积累资本的能力通常是按照同利润率相反的方向发生变化，即利润率低的地方，积累能力大，利润率高的地方，积累能力小。亚・斯密说：［1154］‘居民由利润得来的那部分收入，在富国总是比在贫国大得多，这是因为富国的资本大得多；但利润同资本相比，富国的利润通常又低得多’（《国富论》第2篇第3章）\n在英国和荷兰，利润率比欧洲其他任何地方都低。”（第21页）\n“在它的〈英国的〉财富和资本增长最快的时期，利润率逐渐下降。”（第21―22页）\n“所生产的利润的相对量……不是仅仅取决于利润率……而是取决于与使用的资本相对量结合起来考察的利润率。”（第22页）\n“较富国家的资本量的增长……通常还引起利润率下降，或者说，从使用的资本得到的年收入同这个资本总量之间的比例下降。”（同上）\n“如果有人说，在其他条件相等的情况下，由利润进行积累的能力决定于利润率，那末对这种说法的回答应当是，这种情形，即使实际上有可能发生，也是非常少见，因而不值得考虑。我们从观察中知道，利润率的下降是这样一种现象，它通常是由各国使用的资本量差额的增长引起的，因此，在较富国家中利润率下降时，所有其他条件并不是相等的。\n如果有人断言，利润可能下降得非常厉害，以至完全不可能由利润积累，那末对这种说法的回答应当是，从利润会如此下降的假定出发来加以论证是荒谬的，因为在利润率达到这个水平之前很久，资本就已向国外流走，以便在别的国家得到更高的利润，而资本输出的可能性总是会确立某种界限，只要还存在利润率较高的其他国家，任何一个国家的利润都不会下降到低于这个界限。”（第22―23页）\n“除了积累的原始源泉……还有派生源泉，例如，公债券所有者、官吏等等的收入。”（第23页）\n所有这些都很好。说［利润的］积累量决不是仅仅取决于利润率，而是取决于乘以使用的资本的利润率，也就是说，同样取决于使用的资本量，那是完全正确的。如果使用的资本＝Ｃ，利润率＝ｒ，那末［最大限度的］积累＝Cr，很明显，如果乘数Ｃ的增加比乘数ｒ的减少迅速，这个乘积就会增加。通过观察所确定的事实的确就是这样。但是我们对于这一事实的原因还是一无所知。不过琼斯本人已经非常接近于这个原因，因为他已观察到，“辅助资本”和推动它的工人人口相比是在不断增长。\n如果利润的下降是由于李嘉图所说的原因，即由于地租的增加，那末总剩余价值对使用的资本的比例会保持不变。区别只在于，总剩余价值的一部分――地租――靠牺牲另一部分即利润而增长，这就使得总剩余价值［对总资本］的比例保持不变，因为利润、利息和地租只是总剩余价值的单个范畴。可见，李嘉图实际上否定了这种现象。\n另一方面，单是利息率的下降不能说明任何问题，正如它的上升不能说明任何问题一样，尽管利息率自然始终是一个最低比率的指标，利润不能低于这个最低比率。因为利润必须始终大于平均利息率。\n［1155］撇开利润率下降规律使政治经济学家感到恐惧这点不谈，它的最重要的后果就是它以不断增长的资本积聚为前提，因而以较小的资本家日益丧失资本为前提。一般说来，这是资本主义生产的所有规律的结果。如果我们摘除这个事实的对抗性质，即摘除它在资本主义生产基础上所具有的那个特点，那末这个事实，即这个不断向前发展的集中化过程，将表明什么呢？不外是，生产丧失自己的私有性质并成为社会过程，并且这是现实的，而不只是形式上的，即不象在任何交换中那样，生产具有社会性是由于生产者的绝对的相互依赖性，由于他们必须把自己的劳动表现为抽象的社会劳动（货币）。因为生产资料现在是作为公共的生产资料被使用，因而――不是由于它们是单个人的财产，而是由于它们对生产的关系――作为社会的生产资料被使用；各个企业的劳动现在同样也是以社会规模来完成。\n琼斯书中专门有一节，标题是《决定积累倾向的各种原因》。［琼斯把这些原因归结为以下五点：］\n“（1）民族的气质和意向方面的差别；\n（2）国民收入在各居民阶级之间的分配有差别；\n（3）可靠地使用积蓄起来的资本的保障程度有差别；\n（4）有利而可靠地用连续的积蓄进行投资的难易程度有差别；\n（5）不同居民阶层通过积蓄改善自己地位的可能性有差别。”（第24页）\n这五点原因实质上可以归结为，积累取决于某一特定国家所达到的资本主义生产方式的发展阶段。\n我们首先看一看第（2）点。资本主义生产发达的地方，利润是积累的主要源泉，即资本家把最大部分国民收入集中在自己手里，甚至一部分土地所有者也力图把自己的收入资本化。\n第（3）点。资本家越是把管理国家的权力抓到自己手里，法律的和警察的保障就越增加。"
}