{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "016",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "而这个按一定无酬劳动率使用的劳动时间量，对一定的资本来说，则取决于产品在不再投入劳动或不再投入以前那样多劳动的情况下停留在生产过程本身（例如，在酒窖中酿制的葡萄酒，已经种在地里的谷物，在一定的时间内经受化学作用的皮革和其他材料，等等）的时间，也取决于商品流通时间的长短，取决于商品形态变化时间的长短，即从它作为产品被制成时到它作为商品投入再生产时这段时间的长短。多少工作日可以同时使用｛在工资的价值从而剩余价值率既定的情况下｝，总的说来，取决于花在工资上的资本量。而刚刚谈到的情况总的来说可以改变一定量资本在一定时期譬如说一年内所能使用的活劳动时间的总量。这些情况也决定着一定资本能够使用的劳动时间的绝对量。但是这并没有改变以下事实：剩余价值仅仅决定于剩余价值率乘以同时使用的工作日数。上述那些情况只决定这两个因素中的后一个因素――所使用的劳动时间量。\n剩余价值率等于剩余劳动在一个工作日中所占的比例，也就是等于一个工作日所生产的剩余价值。举例来说，如果一个工作日等于12小时，剩余劳动等于2小时，那末这2小时就等于12小时的1/6，或者更正确地说，我们应当拿这2小时按必要劳动（或者说按支付必要劳动的工资――同量的物化形式上的劳动时间）来计算，这样，剩余劳动所占的份额是1/5（10小时的1/5是2小时；1/5＝20％）。在这里（一个工作日的）剩余价值量完全决定于剩余价值率。如果现在资本家使用100这样的［342］工作日，那末剩余价值（它的绝对量）就等于200劳动小时。剩余价值率仍和以前一样：200小时比1000小时必要劳动，即1/5或20％。如果剩余价值率是既定的，那末剩余价值量完全取决于所使用的工人人数，就是说取决于花在工资上的资本的绝对量，取决于可变资本。如果所使用的工人人数，即花在工资上的资本或可变资本的量是既定的，那末剩余价值量就完全取决于剩余价值率，即取决于剩余劳动对必要劳动之比，取决于工资的生产费用，取决于工作日在资本家和工人之间的划分。如果100个工人（他们一天劳动12小时）给我提供200劳动小时，那末剩余价值的绝对量就等于200小时，剩余价值率则是一个［有酬的］工作日的1/5，即2劳动小时。剩余价值在这里等于2小时乘以100。如果50个工人给我提供200劳动小时，那末剩余价值的绝对量就等于200劳动小时，剩余价值率则等于一个（有酬的）工作日的2/5，即4劳动小时。剩余价值在这里等于4小时乘以50。既然剩余价值的绝对量等于剩余价值率和工作日数相乘之积，那末，在两个因数按反比例变化时，它也会保持不变。\n剩余价值率永远表现为剩余价值对可变资本之比。因为可变资本等于有酬劳动时间的绝对量，而剩余价值等于无酬劳动时间的绝对量。所以，剩余价值对可变资本之比，永远表示工作日的无酬部分对有酬部分之比。假定上例中的10小时的工资等于1塔勒，这里1塔勒就是包含10劳动小时的白银量。在这种情况下，100工作日的报酬是100塔勒。如果这里剩余价值等于20塔勒，那末剩余价值率就是20/100，即1/5或20％。换句话说，资本家用10劳动小时（等于1塔勒）取得2劳动小时，用10×100即1000劳动小时则取得200劳动小时，等于20塔勒。\n总之，尽管剩余价值率仅仅决定于剩余劳动时间对必要劳动时间之比，换言之，决定于一个工作日中工人为生产他的工资所需的相应部分，即决定于工资的生产费用，但是剩余价值量此外还决定于工作日的数量，决定于按一定的剩余价值率使用的劳动时间的绝对量，也就是说，决定于用在工资上的资本的绝对量（如果剩余价值率是既定的话）。但是，既然利润是剩余价值的绝对量（而不是剩余价值率）对全部预付资本总价值之比，那末利润率显然就不仅仅决定于剩余价值率，而且决定于剩余价值的绝对量，而这个绝对量则取决于剩余价值率和工作日数的复比例，取决于用在工资上的资本量和工资的生产费用。\n如果剩余价值率是既定的，那末剩余价值量就仅仅取决于（用在工资上的）预付资本量。平均工资到处都是相同的。换句话说，假定一切生产部门中的工人都领取譬如说10小时的工资。（在工资高于平均工资的部门中，这对于我们的研究以及对于问题本身来说，就好象资本家使用了较多的普通工人一样。）这样，假定剩余劳动到处都是相同的，就是说整个正常工作日也是相同的（不相同的程度，由于一小时的复杂劳动等于譬如两小时的简单劳动，得以部分地拉平），［343］那末，剩余价值量就仅仅取决于［花在工资上的］预付资本量。因此，可以说，剩余价值量的相互之比等于（花在工资上的）预付资本量的相互之比。但是对利润就不能这样说，因为利润是剩余价值对全部预付资本总价值之比，而在同量资本中，花在工资上的资本组成部分，或者说可变资本对全部资本之比，可能是而且常常是极不相同的。"
}