{
  "metadata": {
    "file_name": "volume_26-3_033_［（3）舍尔比利埃关于利润率取决于资本有机构成的猜测；他在这个问题上的混乱。舍尔比利埃论资本主义条件下的“占有规律”］.html",
    "title": "［（3）舍尔比利埃关于利润率取决于资本有机构成的猜测；他在这个问题上的混乱。舍尔比利埃论资本主义条件下的“占有规律”］",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "”（第55―56页）“无产者为换取一定量的生活资料出卖自己的劳动，也就完全放弃了对资本其他部分的任何权利。这些产品的占有还是和以前一样；并不因上述的［无产者和资本家之间的］契约而发生变化。产品完全归提供原料和生活资料的资本家所有。这是占有规律的严格结果，相反地，这个规律的基本原则却是每个劳动者对自己的劳动产品拥有专门的权利。”（第58页）\n照舍尔比利埃的说法，这个基本原则就是：\n“劳动者对于作为自己劳动的结果的价值，拥有专门的权利。”（第48页）\n由于商品规律，商品形成等价物，并按照它们的价值，即按照它们包含的劳动时间彼此交换。这个规律怎么一下子变了样子，以致资本主义生产（对于产品来说，只有在资本主义生产的基础上，作为商品来进行生产，才具有本质的意义）竟然反过来建立在一部分劳动不经交换就被占有的基础上，――这一点舍尔比利埃既不理解，也没有加以说明。他只是感到，这里发生了某种转变。\n舍尔比利埃所说的“基本原则”纯粹是一种虚构。它是由商品流通造成的假象产生的。商品按照它们的价值，即按照它们包含的劳动彼此交换。单个人在这里只是作为商品所有者互相对立，所以，只有让出自己的商品，才能占有别人的商品。因此形成一种似乎他们能交换的只是自己的劳动的假象，因为包含别人劳动的商品的交换，在这些商品本身又不是用自己的商品换得的情况下，是以与［简单］商品所有者即买者和卖者的关系不同的另一种人与人之间的关系为前提的。在资本主义生产当中，资本主义生产表面上反映出来的这种假象消失了。但是有一种错觉并没有消失：似乎最初人们只是作为商品所有者互相对立，因而每个人只有在他是劳动者的情况下才是所有者。如上所述，这“最初”就是由资本主义生产的假象产生的错觉，――这种现象在历史上从来不曾有过。一般说来，人（不论是孤立的还是社会的）在作为劳动者出现以前，总是作为所有者出现，即使所有物只是他从周围的自然界中获得的东西（或者他作为家庭、氏族或公社的成员，部分地从周围的自然界中获得，部分地从公共的、已经生产出来的生产资料中获得）。最初的动物状态一终止，人对他周围的自然界的所有权，就总是事先通过他作为公社、家庭、氏族等等的成员的存在，通过他与其他人的关系（这种关系决定他和自然界的关系）间接地表现出来。“没有所有权的劳动者”作为“基本原则”，倒不如说只是文明的产物，而且是“资本主义生产”这个一定的历史阶段上的产物。这是“剥夺”规律，不是“占有”规律，至少不是舍尔比利埃所想象的一般占有规律，而是和一定的、特殊的生产方式相适应的占有规律。［1110］\n［1111］舍尔比利埃说：\n“产品在转化为资本以前就被占有了；这种转化并没有使它们摆脱那种占有。”（第54页）\n这句话不仅适用于产品，而且适用于劳动。原料等等和劳动资料属于资本家；它们是他的货币的转化形式。另一方面，如果资本家用等于6劳动小时的产品的货币额，购买劳动能力或一天（例如12小时）的劳动能力的使用权，那末，这12小时的劳动就属于资本家，这个劳动在实现以前就已被资本家占有。它通过生产过程本身转化为资本。不过，这种转化是在它被占有以后发生的行为。\n“产品”转化为资本：如果产品在劳动过程中执行劳动条件、生产条件（劳动对象和劳动资料）的职能，就是在物质上转化；如果不仅产品的价值被保存，而且产品本身还成了吸收劳动和剩余劳动的手段，也就是说，产品实际上执行劳动吸收器的职能，那就是在形式上转化。［1112］另一方面，在生产过程之前被占有的劳动能力，在生产过程中会直接转化为资本，因为它转化成了劳动条件和剩余价值，因为它物化为产品时既保存不变资本，又补偿可变资本并附加剩余价值。［1112］\n[121]“商业利润”（《profit　mercantile》）是舍尔比利埃对单个资本家的利润的称呼，以区别于整个社会的利润。--第407页。\n[122]舍尔比利埃所说的“采掘业”（《industries　extractives》）不仅指采矿、伐木、捕鱼、狩猎，而且指生产农产原料的各种农业生产。――第407页。\n[123]在手稿中接下去是《资本论》第三部分第二章的计划草稿，作为插入部分放在方括号内。在这里，马克思打算研究一般利润率的形成问题。本版把这个计划收入本卷第1册的《附录》（第447―448页）。――第415页。"
}