{
  "metadata": {
    "file_name": "volume_26-3_039_（3）理・琼斯《国民政治经济学教程》1852年哈特福版.html",
    "title": "（3）理・琼斯《国民政治经济学教程》1852年哈特福版",
    "chunk_id": "005",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "\n（2）财富的不同组成部分，通过各种各样的形式流入社会的不同部分，这些形式正在丧失自己的表面的独立性。利息，仅仅是利润的一部分，地租，仅仅是超额利润。因此，不论利息还是地租都溶解在利润里面，而利润本身则归结为剩余价值即无酬劳动。但是商品价值本身只归结为劳动时间。李嘉图学派甚至走得这样远，以至把这个剩余价值的占有形式之一――土地所有权（地租）――当作无用的形式加以否定，只要得到它的是私人［而不是国家］。李嘉图学派不承认土地所有者是资本主义生产的职能执行者。这样，对抗就归结为资本家和雇佣工人之间的对抗。但是李嘉图学派的政治经济学把资本家和雇佣工人之间的这种关系看作某种既定的东西，看作生产过程本身所依据的自然规律。后来的经济学家，象琼斯这样的经济学家，超过了这一点，他们只承认这种关系的历史的合理性。但是，自从资产阶级生产方式以及与它相适应的生产关系和分配关系被认为是历史的以来，那种把资产阶级生产方式看作生产的自然规律的谬论就宣告破产了，并且开辟了新社会的远景，开辟了新的经济社会形态的远景，而资产阶级生产方式只构成向这个形态的过渡。[137]［1139］\n［1139］关于琼斯，我们还要考察几个问题：\n（1）资本主义生产方式――由资本预付工资――究竟怎样改变［生产］形式和生产力。（2）琼斯关于积累和利润率的论断。\n但是这里首先还要指出下面一点：\n［1140］“资本家只是一种中介人，他使劳动者在新的形式和新的情况下从周围的主顾所支出的收入中得到利益。”（第79页）\n这里说的是过去直接靠土地所有者等等的收入生活的非农业劳动者。现在不是这些劳动者用自己的劳动（或自己劳动的产品）直接同这种收入交换，而是资本家用这些劳动者的劳动产品――收集和集中在他手中的――同这种收入交换，或者说，收入转化为资本，同资本交换，同时构成资本的收益。这种收入现在不是构成劳动的直接收益，而是构成使用工人的资本的直接收益。[138]［1140］\n［1144］琼斯把资本作为特殊的生产关系来描述，认为这种生产关系的主要特征是：积累的财富表现为预付的工资，“劳动基金”本身则表现为“由收入中积蓄起来并用来获取利润的财富”，然后，他就从生产力的发展中考察这一生产方式所特有的变化。琼斯很好地论述了，怎样随着物质生产力的变化，经济关系以及与此相连的国民的社会状况、道德状况和政治状况，也都在发生变化：\n“随着各社会改变自己的生产力，它们也必然改变自己的习俗。社会上所有各个不同的阶级在其发展进程中都会发觉，新的关系已把它们同其他阶级联系起来，它们处在新的地位，并被新的道德的和社会的危险所包围，被社会进步和政治进步的新条件所包围。”（第48页）\n在考察琼斯怎样说明资本主义生产形式对生产力发展的影响之前，还要引几段同我们上面所引的有联系的话。\n“随着社会的经济组织以及生产任务借以完成的因素和手段（丰富的或贫乏的）的变化，会发生大的政治的、社会的、道德的和精神的变化。这些变化发生在居民当中，必然对居民的各种政治要素和社会要素产生决定性的影响；这种影响将涉及国民的精神面貌、习惯、风俗、道德和幸福。”（第45页）\n“英国是这样一个唯一的大国，它……作为一个生产的机构，在向着完善前进的过程中迈出了第一步；只有这个国家，它的居民，不论是农业的还是非农业的，都受资本家的指挥，在这个国家里，不仅在它的财富的巨大增长中，而且在它的居民的一切经济关系和地位中，处处可以感觉到资本家所拥有的手段和唯有资本家才能执行的那些特殊职能所产生的影响。但是英国――我遗憾地但毫不犹豫地说――对于用这种方法发展自己的生产力的人民的经历［1145］来说，决不是一个成功的范例。”（第48―49页）\n“一般劳动基金由以下几部分构成：（1）劳动者自己生产的工资；（2）其他阶级用于维持劳动的收入；（3）资本，或者说，由收入中积蓄起来并用来预付工资以便获取利润的财富。我们把靠第一部分劳动基金维持生活的人叫作非雇佣劳动者。靠第二部分劳动基金维持生活的人叫作领薪金的服务人员。靠第三部分劳动基金维持生活的人叫作雇佣工人。从这三部分劳动基金中的哪一部分领取工资，这决定劳动者和社会其他阶级的相互关系，并从而决定――有时直接地，有时或多或少间接地――完成生产任务的连续性、技能和力量的程度。”（第51―52页）\n“世界上的劳动人口有半数以上，也许甚至三分之二以上，是靠第一部分劳动基金，即劳动者自己生产的工资维持生活的。这些劳动者到处都由占有并耕种土地的农民构成……第二部分劳动基金，即用于维持劳动的收入，维持着东方绝大部分非农业生产劳动者。"
}