{
  "metadata": {
    "file_name": "volume_26-3_012_［（12）马尔萨斯同李嘉图论战的社会实质。马尔萨斯歪曲西斯蒙第关于资产阶级生产的矛盾的观点。马尔萨斯对普遍生产过剩可能性的原理所作的解释的辩护论实质］.html",
    "title": "［（12）马尔萨斯同李嘉图论战的社会实质。马尔萨斯歪曲西斯蒙第关于资产阶级生产的矛盾的观点。马尔萨斯对普遍生产过剩可能性的原理所作的解释的辩护论实质］",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "李嘉图在那里说：\n“因此，价值和财富在本质上是不同的，因为价值不取决于充裕程度，而取决于生产的困难或容易程度。”（李嘉图《原理》第3版第320页）\n｛其实，价值也可能随着“生产的容易程度”的提高而增加。假定某一国家的人口从100万增加到600万。100万人过去每天工作12小时。600万人则把生产力发挥到每人工作6小时就能生产出以前用12小时生产的东西。那末，按照李嘉图本人的观点，财富就增加到六倍，价值增加到三倍。｝\n“富并不取决于价值。一个人的贫富取决于他所能支配的生活必需品和奢侈品的充裕程度……只是由于把价值的概念和财富即富的概念混淆起来，才会断言，减少商品的数量，即减少生活必需品、舒适品和享乐品的数量，可以增加财富。如果说价值是财富的尺度，那末这种说法是不能否定的，因为商品的价值会由于商品的稀少而增加；但是……如果财富是由生活必需品和奢侈品构成，它就不可能由于它们的数量的减少而增加。”（同上，第323―324页）\n换言之，李嘉图在这里是说，财富只是由使用价值构成。他把资产阶级生产变成单纯为使用价值而进行的生产，这对于交换价值占统治地位的生产方式是一种非常美妙的见解。他把资产阶级财富的特有形式只看成一种不触及这种财富内容的表面的东西。因此他也就否认在危机中爆发出来的资产阶级生产的矛盾。因此就产生了他对货币的完全错误的见解。因此他在考察资本的生产过程时也就完全不注意流通过程，――而流通过程却包括商品的形态变化，包括资本转化为货币的必然性。无论如何，没有一个人比李嘉图本人更好地、更明确地阐明了：资产阶级生产并不是为生产者（他不止一次地这样称呼工人）[21]生产财富，因此资产阶级财富的生产完全不是为“充裕”而生产，不是为生产生活必需品和奢侈品的人生产生活必需品和奢侈品，――如果生产只是满足生产者需要的一种手段，是一种仅仅由使用价值占统治地位的生产，那末情况本来应当是这样的。可是，同一个李嘉图说：\n“如果我们生活在欧文先生的一个平行四边形[22]里，共同享用我们的全部产品，那末谁也不会由于产品充裕而受害；但是，只要社会构成仍然象目前这样，充裕就往往对生产者有害，而匮乏倒对他们有利。”（《论农业的保护关税》1822年伦敦第4版第21页）\n［775］李嘉图把资产阶级的生产，确切些说，把资本主义的生产看作生产的绝对形式。这就是说，他认为，资本主义生产的生产关系的一定形式，在任何地方都不会同生产本身的目的即充裕发生矛盾或束缚这一目的，充裕既包括使用价值的量，也包括使用价值的多样性，这又决定作为生产者的人的高度发展，决定他的生产能力的全面发展。在这里李嘉图陷入了可笑的自相矛盾之中。当我们谈到价值和财富时，根据李嘉图的解释，我们只是指整个社会。而当谈到资本和劳动时，李嘉图认为“总收入”仅仅为了创造“纯收入”而存在，是不言而喻的事。实际上，他对资产阶级生产赞赏的，正是这种生产的一定形式同以前的各种生产形式相比能给生产力以自由发展的天地。当这种形式不再起这种作用的时候，或者当这种形式在其中起这种作用的那些矛盾显露出来的时候，李嘉图就否认矛盾，或者确切些说，他自己就以另一种形式表现矛盾，把财富本身，把使用价值总量本身说成是ultima　Thule\n［注：最终目的，最终之物，极点，极限（直译是：极北的休里――古代人想象中的欧洲极北部的一个岛国）。――编者注］\n，而不考虑生产者了。\n西斯蒙第深刻地感觉到，资本主义生产是自相矛盾的；一方面，它的形式――它的生产关系――促使生产力和财富不受拘束地发展；另一方面，这种关系又受到一定条件的限制，生产力愈发展，这种关系所固有的使用价值和交换价值、商品和货币、买和卖、生产和消费、资本和雇佣劳动等等之间的矛盾就愈扩大。他特别感觉到了这样一个基本矛盾：一方面是生产力的无限制的发展和财富的增加――同时财富由商品构成并且必须转化为货币；另一方面，作为前一方面的基础，生产者群众却局限在生活必需品的范围内。因此，在西斯蒙第看来，危机并不象李嘉图所认为的那样是偶然的，而是内在矛盾的广泛的定期的根本爆发。他经常迟疑不决的是：国家应该控制生产力，使之适应生产关系呢，还是应该控制生产关系，使之适应生产力？在这方面，他常常求救于过去；他成为“过去时代的赞颂者”\n［注：见贺雷西《诗论》。――编者注］\n，或者也企图通过别的调节收入和资本、分配和生产之间的关系的办法来制服矛盾，而不理解分配关系只不过是从另一个角度来看的生产关系。他中肯地批判了资产阶级生产的矛盾，但他不理解这些矛盾，因此也不理解解决这些矛盾的过程。"
}