{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "009",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n穆勒的第二个例子假定：资本Ⅰ提供了180夸特的产品，这些产品等于90工作日（从而60夸特或30工作日构成不变资本；60夸特为可变资本，即60工作日的工资，从60工作日中工人得到30工作日的报酬；60夸特构成剩余价值），资本Ⅱ也提供了180夸特，但是这180夸特等于100工作日，从而180夸特中100夸特为工资，80夸特为剩余价值。在这里，全部预付资本用于工资。这里的不变资本等于零；工资的实际价值提高了，尽管工人所取得的使用价值仍旧是1夸特；但是现在1夸特等于10/18工作日，而以前1夸特只等于9/18工作日。剩余价值从100％下降到80％，即降低了1/5或20％。利润率则从50％上升到80％，即提高了3/5或60％。由此可见，工资的实际生产费用在这种情况下甚至不是［象在“第一”的情况下那样］仅仅保持不变，而是增加了。劳动的生产率降低了，因而工人所完成的剩余劳动量减少了。虽然如此，利润率却提高了。为什么呢？第一，因为这里没有不变资本，利润率因而等于剩余价值率。在资本不是完全花在工资上――而在资本主义生产的条件下，资本完全花在工资上几乎是不可能的――的一切情况下，利润率始终应该低于剩余价值率，而它低于剩余价值率的程度，应该同预付资本总价值高于资本中花在工资上的那个组成部分的价值的程度相适应。第二，利润率提高了，是因为资本家Ⅱ比资本家Ⅰ雇用的工人多得多，比补偿这两个资本家各自使用的劳动在生产率上的差额所需的工人人数还多得多。\n第三，如果从事情的一个方面来看，那末，上文中“第一”和“第二”两段所引证的事例就足以证明利润率的变动可以完全不取决于工资的生产费用的论点。因为“第一”这一段已经指出，尽管劳动的生产费用保持不变，利润率也会提高。“第二”这一段则指出，资本Ⅱ与资本Ⅰ相比，尽管劳动生产率降低，因而工资的生产费用提高，但是利润率还是提高了。因此，这种［Ⅷ―332］情况本身向我们证明，如果我们反过来以资本Ⅰ与资本Ⅱ相比，那末，尽管剩余价值率提高，劳动生产率增长，因而工资的生产费用下降，但是利润率降低了。对Ⅰ来说，［一夸特］工资的生产费用只是9/18工作日，对Ⅱ来说，则是10/18工作日，尽管如此，Ⅱ的利润率还是比Ⅰ高60％。在所有这些场合，利润率的变动不仅不决定于工资生产费用的［方向相反的］变动，反而与它的方向一致。诚然，必须指出，不能因此认为一个运动是另一运动的原因（例如，不能认为利润率降低是由于工资的生产费用降低；也不能认为利润率提高是由于工资的生产费用提高），而只能认为其他情况抵销了这些变动的对立作用。但是无论如何，李嘉图的下述规律是错误的：利润率按照和工资变动相反的方向变动，一方因另一方降低而提高，或者反过来。这个规律只有对剩余价值率来说才是正确的。但是利润率与工资的价值不是按照相反的方向，而是按照相同的方向提高或降低，这里甚至有（固然不是永远有）某种必然的相互联系。哪里劳动的生产率较低，哪里就使用更多的手工劳动。而凡是劳动的生产率较高的地方，使用不变资本就更多。因此，在这里，引起剩余价值率提高或降低的同一些情况，必定引起利润率相反的变动，也就是说，必定在剩余价值率提高时引起利润率降低，等等。\n［（ｂ）成品的生产和生产这个成品的不变资本的生产结合在一个资本家手里会不会影响利润率］\n我们现在且按照穆勒原来的设想讲一讲这个情况，尽管他没有正确表述它。这样同时也可以弄清他关于资本家的预付利润的种种议论的真正意思。\n无论依靠什么样的“发明”和“结合”\n［注：见本册第214页：“……则需要这一劳动量同补偿利润的费用结合在一起……”――编者注］\n，照穆勒那样举出的例子是站不住脚的，因为这个例子包含着绝对的矛盾和绝对的荒谬，它本身的各种前提是互相抵触的。\n按照穆勒的意见，180夸特产品中有60夸特（种子和固定资本）等于利润20夸特和40工作日的工资40夸特。这样，如果20夸特的利润不存在，40工作日仍旧存在。根据这个假定，工人也就取得自己劳动的全部产品，这样就绝对无法理解，20夸特的利润及其价值是从哪里来的。如果假定它只不过是价格的名义附加额，也就是说，如果它不代表被资本家据为己有的劳动时间，那末它不存在，也应当盈利，完全象在60夸特中有20夸特算作没有作过工的工人的工资一样。其次：60夸特在这里只是不变资本的价值的表现。但是按照穆勒的意见，这是40工作日的产品。而在另一方面，其余120夸特又被假定为60工作日的产品。但是，这里应该把工作日理解为相等的平均劳动。因此，这个假定是荒谬的。\n由此可见，首先必须假定180夸特的产品只包含90工作日，构成不变资本价值的60夸特只包含30工作日。假定等于20夸特即10工作日的利润可以不存在，也是荒谬的。"
}