{
  "metadata": {
    "file_name": "volume_26-3_035_［（5）舍尔比利埃的西斯蒙第主义因素。关于资本有机构成问题。比较发达的资本主义生产部门的可变资本绝对减少。在资本有机构成保持不变情况下不变资本和可变资本的价值比例的变动。资本的有机构成以及固定资....html",
    "title": "［（5）舍尔比利埃的西斯蒙第主义因素。关于资本有机构成问题。比较发达的资本主义生产部门的可变资本绝对减少。在资本有机构成保持不变情况下不变资本和可变资本的价值比例的变动。资本的有机构成以及固定资本和流动资本之间的不同比例。资本周转的差别及其对利润的影响］",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "在这种场合，可变资本在任何情况下都必然会减少。\n如果花在［变贵了的］不变资本上的数额和以前一样，这个数额就代表不变资本的较少量的物质要素，因为技术比例保持不变，所以使用的劳动必须减少。这样，总预付资本中就减少了一个游离出来的劳动量；预付资本的总价值减少了；但是在这个减少了的资本中，不变资本占的比例（从价值上说）比以前大。剩余价值绝对减少，因为使用的劳动减少了，剩下来的剩余价值与总预付资本之比下降，因为和不变资本相比可变资本减少了。\n另一方面，如果使用的总资本和以前一样，――减少了的可变资本价值（代表减少了的使用的活劳动总量）被增大了的不变资本价值吸收（前者减少的比例和后者增大的比例相同），那末，剩余价值的绝对量会减少，因为使用的劳动减少了，同时，这个剩余价值与总预付资本之比也会下降。因此，利润率下降在这里是由于两个原因：剩余劳动量减少和这个剩余劳动与总预付资本之比下降。\n在第一种场合（在不变资本要素的价值下降时），利润率不管怎样都会提高，要使利润额增加，生产规模就必须扩大。假定资本等于600，其中一半是不变资本，一半是可变资本。如果不变部分价值下降一半，那末，可变资本仍旧是300，而不变资本只是150。使用的总资本就只有450，150就会游离出来。如果把这150再加入资本，那末其中有100现在将会作为可变［1114］资本支出。因此，在这里，如果在生产中继续使用和以前相同的资本，生产规模就要扩大，使用的劳动量就要增多。\n在相反的场合（在不变资本要素的价值提高时），利润率不管怎样都会下降，要使利润额不减少和使用的劳动量（从而剩余价值量）保持不变，生产规模就必须扩大，也就是说，预付资本必须增多。如果生产规模不扩大，如果预付的资本只是和以前一样多，或者甚至比以前还少，那末不仅利润率要下降，而且利润量也要减少。\n在以上两种场合，剩余价值率都保持不变；而在资本的技术构成发生变化时，它就会变化：不变资本增加时，它会提高（因为这时劳动生产率提高了），不变资本减少时，它会下降（因为这时劳动生产率降低了）。\n（ｂ）如果可变资本价值的变动与有机构成无关，那末这种情况之所以能发生，仅仅因为不是这个生产领域生产的、而是作为商品从外部进入该领域的生活资料在价格上下降或提高了。\n如果可变资本的价值下降，那末这个可变资本仍旧代表相同的活劳动量，只是这个活劳动量的所值现在减少了。因此，如果生产规模保持不变（因为不变资本的价值没有变），总资本中预付在购买劳动上的部分就减少。现在只需花费较少的资本，就可支付同样数量的工人。可见，在这里，在生产规模保持不变的情况下，所花费的资本额会减少。利润率会提高，这是由两种原因产生的。剩余价值增大了；活劳动与物化劳动之比保持不变，但是增大的剩余价值却是与减少的总资本相应的。如果把游离出来的部分附加在资本上，这就等于积累。\n如果可变资本的价值提高，那末，为了使用原有数量的工人，就必须花费更多的总资本，因为不变资本的价值保持不变，而可变资本的价值提高了。使用的劳动量保持不变，但是剩余劳动在使用的劳动总量中占的部分比以前小了，而这个较小的部分是与一个比以前大的资本相应的。这是在生产规模保持不变而总资本价值提高的场合下发生的。如果总资本价值不提高，那末生产规模就必须缩减。使用的劳动量减少了，在这个减少了的劳动量中，剩余劳动部分比以前小，它与总预付资本之比也小了。\n有机变化和由价值变动引起的变化，在某种情况下，能够对利润率产生相同的影响。但是，它们之间有如下的区别：如果价值变动不单是由市场价格的波动引起，就是说，如果它们不是暂时的，那末它们就始终必然是由提供不变资本或可变资本要素的领域发生的有机变化引起的。\n（ｃ）对第三种情况这里不需要作进一步的考察。\n在不同生产领域的资本相等的情况下，――或者按总资本的等量部分计算，例如都按100计算，――有机构成可能相同，虽然不变资本和可变资本的价值比例将随着使用的辅助材料和原料量的价值不同而不同。例如，铜代替铁、铁代替铅、羊毛代替棉花等等。\n另一方面，如果价值比例相同，有机构成可能不同吗？\n［不同生产领域的两笔资本］有机构成相同时，每100单位的资本中不变资本和活劳动的相对量也相同――它们之间的量的比例也相同。很可能是，不变资本的价值相同，虽然被推动的相对劳动量不同。如果机器或原料在一种场合比另一种场合贵（或者相反），那末所需要的劳动，比如说，可能减少；但是那时可变资本的价值也将相对减少（或者相反）。\n［1115］举资本Ａ和Ｂ为例。假定ｃ′和ｖ′是资本Ａ的组成部分（按价值来说），ｃ和ｖ是资本Ｂ的组成部分（按价值来说）。如果ｃ′∶ｖ′＝ｃ∶ｖ，那末，ｃ′ｖ＝ｖ′ｃ。因此c′/c＝v′/v。\n在不变资本和可变资本之间的价值比例相同时，只可能出现下述情况。"
}