{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "022",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "把决定商品价值的“情况”，说成影响交换者的“意识”而本身又存在于交换者的意识中（也许不存在，也许以歪曲的形式存在），这样，就根本不能进一步认识它。\n这些（虽然影响意识、但是独立于意识之外的）迫使生产者把他们的产品作为商品出卖的情况，――这些使一种社会生产形式区别于另一种社会生产形式的情况，――赋予他们的产品（也给他们的意识）一种与使用价值无关的交换价值。这些产品的生产者的“意识”可以完全不知道他们的商品的价值实际上是怎样决定的，或者说，是什么东西使他们的产品成为价值的，――对于意识来说，这甚至可能不存在。产品的生产者被置于决定他们的意识的条件下，而他们自己却不一定知道。每个人都可以把货币作为货币使用，而不知道货币是怎么一回事。经济范畴反映在意识中是大大经过歪曲的。贝利所以把问题转入意识领域，是因为他在理论上走进了死胡同。\n贝利不说，他自己所理解的“价值”（或“价值的原因”）是什么，而对我们说，这是买者和卖者在交换活动中所想象的东西。\n但是，实际上作为这个貌似哲理的词句的基础的是：\n（1）市场价格是由表现在供求关系中的不同情况决定的，而这些情况本身影响市场上的交易者的“意识”。一个非常重要的发现！\n（2）在商品价值转化为费用价格时要考虑到作为“补偿理由”影响意识或在意识中出现的“不同的情况”。但是，所有这些补偿理由只影响作为资本家的资本家的意识，并且它们是由资本主义生产本身的性质产生的，而不是由买者和卖者的主观理解产生的。在买者和卖者的头脑中，它们毋宁说是作为不言而喻的“永恒真理”存在的。\n贝利和他的前辈一样，抓住李嘉图把价值和费用价格混淆起来这一点来证明，价值不是由劳动决定的，因为费用价格同价值相偏离。用这一点反对李嘉图的［把价值和费用价格］等同是完全正确的，但用来反对［价值决定于劳动的］论点本身则是不正确的。\n在这方面，贝利首先引证了李嘉图本人谈到的商品相对价值［837］由于劳动价值提高而变动的论点\n［注：见本卷第2册第196―221页。――编者注］\n。其次，他引证了“时间的影响”（在不延长劳动时间情况下生产时间的差别），即已经引起穆勒疑问的同一情况\n［注：见本册第89―91页。――编者注］\n。贝利没有看到真正的普遍的矛盾――虽然资本构成不同，资本周转时间不同等等，却存在着平均利润率。他只是重复了李嘉图本人和后来的作者已经注意到的这个矛盾的个别表现形式。因此，他在这里不过是一个应声虫：他没有使批判前进一步。\n其次，他强调生产费用是“价值”的主要原因，因而是价值的主要要素。但是，他象李嘉图以后的其他作者一样，正确地指出，生产费用概念本身有不同的含义。最后他本人宣称，他同意托伦斯的价值由预付资本决定的观点，这个观点对费用价格来说是正确的，但是如果它不从价值本身的发展得出，也就是说，如果想由更发达的关系，即由资本的价值得出商品的价值，而不是相反，那是毫无意义的。\n他最后的一个反驳是：如果一个行业的劳动时间不等于另一个行业的劳动时间，以致例如体现工程师12小时劳动的商品的价值比体现农业工人12小时劳动的商品的价值大一倍，那末，商品的价值就不能用劳动时间计量。这可以归结为：例如，简单劳动日如果有其他劳动日作为复杂劳动日与之相比，就不是价值尺度。李嘉图已经证明，如果简单劳动和复杂劳动之比是既定的，上述事实并不妨碍用劳动时间计量商品。[58]诚然他没有说明，这种比例是怎样发展和决定的。这属于对工资问题的说明，这归根到底就是劳动能力本身的价值的差别，即劳动能力的生产费用（由劳动时间决定）的差别。\n下面就是贝利对前面已经概括的观点加以表述的段落：\n“事实上，说生产费用是决定这类商品〈不存在垄断，而且只要扩大生产就可以增加产量的商品〉交换量的主要情况，是不会引起异议的；但是什么是生产费用，我们最优秀的经济学家的理解是不完全一致的；有些人主张，耗费在商品生产上的劳动量构成它的费用；另外一些人则主张，应该把用在这上面的资本叫做生产费用。”（同上，第200页）\n“劳动者没有资本而生产的东西，花费他的是他的劳动；资本家生产的东西，花费他的是他的资本。”（第201页）\n（正是这个理由决定了托伦斯的观点。资本家使用的劳动，除了他用在工资上的资本以外，没有花费他任何东西。）\n“大部分商品的价值是由用在商品上的资本决定的。”（第206页）\n贝利对商品价值仅仅决定于商品中包含的劳动量的论点提出了以下反驳意见：\n“只要我们能够找到任何下面这类例子，这种看法就不可能是正确的。第一种情况是：由同量劳动生产的两种商品，卖得不同量的货币；第二种情况是：以前价值相等的两种商品，虽然使用的劳动量没有任何变动，但在价值上变得不等了。"
}