{
  "metadata": {
    "file_name": "volume_26-3_019_（4）麦克库洛赫.html",
    "title": "（4）麦克库洛赫",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n［849］这个家伙的极端浅薄无知从下面这一点可以看出：他接受了萨伊的“原理”，然后利用非常详细地从李嘉图那里抄来的东西大讲其地租理论。\n因为土地是“一定数目的个人在排斥他人的情况下独占或占有的自然力”所以它的自然的生长作用或者说“劳动”，即它的生产力，具有价值，从而地租就可以象重农学派那样用土地的生产力来解释。这个例子清楚地说明了麦克把李嘉图观点庸俗化的手法。一方面，他抄袭了李嘉图的只有在李嘉图提出的前提基础上才有意义的论点，另一方面，他又接受了别人的（他自己保留的只是“名词术语”或者小小的更动）直接否定这些前提的东西。他想必会说：“地租是”被土地所有者装进腰包的“土地的工资”。\n“如果一个资本家在支付工人工资、饲养马匹或租用机器上花费同样金额，又如果这些工人、马匹和机器能够完成同样的工作量，那末，工作无论是由工人、马匹还是机器来完成，它的价值显然都是相同的。”（麦克库洛赫《为斯密〈国富论〉写的注释和补充论述》第4卷第77页）\n换句话说，产品的价值与所花费的资本的价值相适应。这是有待解决的问题。照麦克看来，问题的提出“显然”就是问题的解决。但是，既然比如说机器完成的工作量比被它排挤的工人完成的工作量大，那末更加“显然”的是：机器产品的价值和“完成同样工作”的工人的产品的价值相比不会降低，而只会提高。因为机器在一个工人制造一件产品的时间里可能制造出一万件来，而且每件都具有相同的价值，所以机器的产品比工人的产品一定会贵一万倍。\n麦克竭力要表示和萨伊不同，――他认为创造价值的不是自然力的作用，而只是被独占的或由劳动产生的力的作用；不过，他还是无法在用词上克制自己，又回到了李嘉图式的用语上去。例如，他写道：\n“风的劳动对船产生了合乎愿望的作用，使船发生一定的变化。但是这种变化的价值不会由于有关的自然力的作用或者说劳动而增大，它根本不取决于它们，而取决于参与生产这一结果的资本量或者说过去劳动的产品，这正象小麦的磨粉费用不取决于推动磨的风或水的作用，而取决于在这种操作中所耗费的资本量一样。”（同上，第79页）\n这里，磨粉之所以增加小麦的价值，忽然又只是由于资本即“过去劳动的产品”在磨粉的操作中被“耗费”。这就是说，不是因为磨盘“劳动”了，而是因为在“耗费”磨盘的时候，也“耗费”了它所包含的价值，即物化在其中的劳动。\n麦克在发表了这番堂皇的议论以后，把他从穆勒和萨伊那里借来的、他用以使价值概念同一切与之矛盾的现象调和起来的深奥道理归纳如下：\n“在有关价值的一切讨论中……劳动一词表示……人的直接劳动或人所生产的资本的劳动，或兼指两者。”（同上，第84页）\n可见，劳动［850］应理解为人的劳动，其次应理解为人的积累劳动，最后还应理解为使用价值的有益利用，即使用价值在消费（生产消费）中表现出来的物理等等的属性。而离开了这些属性也就无所谓使用价值。使用价值只有在消费中才实际表现出来。这就是说，要我们把劳动产品的交换价值理解为这些产品的使用价值，因为这种使用价值仅仅在于它在消费（不管是生产消费或非生产消费）中的实际表现，或者如麦克所说，在消费中的“劳动”。但是，使用价值的“操作”、“作用”或“劳动”的种类以及它们的自然尺度，都象这些使用价值本身一样是各不相同的。那末，什么是我们能够用来把它们加以比较的统一依据即尺度呢？［在麦克库洛赫那里］这个统一依据是由一个共同的词“劳动”来造成的，在把劳动本身归结为“操作”或“作用”这些词之后，就用这个词暗中替换了使用价值的这些完全不同的表现。可见，对李嘉图观点的这种庸俗化的结果，就是把使用价值和交换价值等同起来，因此，我们必须把这种庸俗化看成是这个学派作为一个学派解体的最后的最丑恶的表现。\n“资本的利润只是积累劳动的工资的别名”，（麦克库洛赫《政治经济学原理》1825年爱丁堡版第291页）\n也就是对商品作为使用价值在生产中提供服务而付给商品的工资的别名。\n而且，这种“积累劳动的工资”在麦克库洛赫先生那里还有一种独特的奥妙的含义。我们已经提到过，除了他从李嘉图、穆勒、马尔萨斯和萨伊那里抄来的、构成他的著作的基本内容的那些东西以外，他自己还不断把他的“积累劳动”以不同的标题一再翻印出售，经常从他以前已经得过报酬的著作中“大量抄录”。对于这种赚取“积累劳动的工资”的手法，早在1826年就有一本专门著作进行过详细的分析，而从1826年到1862年，麦克库洛赫在赚取积累劳动的工资这方面又进一步取得了多么大的成就啊！[68]（作为修昔的底斯的罗雪尔也使用过“积累劳动的工资”这个可悲的词句。[69]）\n上面提到的著作叫作：莫迪凯・马利昂《对麦克库洛赫先生的〈政治经济学原理〉的若干说明》1826年爱丁堡版[70]。这本著作说明我们这位骗子手是怎样成名的。"
}