{
  "metadata": {
    "file_name": "volume_26-3_033_［（3）舍尔比利埃关于利润率取决于资本有机构成的猜测；他在这个问题上的混乱。舍尔比利埃论资本主义条件下的“占有规律”］.html",
    "title": "［（3）舍尔比利埃关于利润率取决于资本有机构成的猜测；他在这个问题上的混乱。舍尔比利埃论资本主义条件下的“占有规律”］",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "［1106］现在回过头来谈舍尔比利埃。\n他提出的利润率的公式，或者说是用数学来表示通常所理解的利润，本身并不包含任何规律；或者说甚至是绝对错误的，尽管他对这个事物有某种模糊的概念，接近于对它的了解。\n“商业利润[121]决定于同生产资本各不同要素相比的产品价值。”［同上，第70页］\n｛实际上，利润是产品的剩余价值与总预付资本价值之比，而与资本各要素的区别无关。但是剩余价值本身决定于可变资本的量和它的价值增殖率；而这个剩余价值与总资本之比，又决定于可变资本与不变资本之比，也决定于不变资本的价值变动。｝\n“这种规定的两个主要要素，显然是原料价格和加工这些原料所必需的生活资料基金的数量。社会的经济进步，以相反的方向作用于这两个要素。这种进步具有使原料变贵的倾向，因为它使在面积有限的私人土地上经营的采掘业[122]的一切产品的价值提高。”相反，生活资料基金却随着社会进步而（相对）减少，关于这一点我们以后再谈。\n“产品总量减去为获得这些产品而消费的资本总量，就得出一定时期内的利润总量。产品总量同使用的资本，而不是同已消费的资本成比例地增长。因此，利润率，或者说，利润与资本之比，是另外两个比――使用的资本与已消费的资本之比以及已消费的资本与产品之比――结合的结果。”（同上，第70页）\n舍尔比利埃一开始说对了，利润决定于同生产资本“各不同要素”相比的产品价值。突然他又跳到产品本身，跳到产品量上去了。但是第一，产品量的价值不增加，产品量也可以增加。第二，在把产品量同构成已消费的和未消费的资本的产品量进行比较时，最多也只能按照拉姆赛的办法去做，这就是，把总国民产品同它的以实物形式耗费的构成要素相比较。\n［注：见本册第371―372页。――编者注］\n但是，就每一单个生产领域的资本来说，产品的形式和它的构成要素是不同的（即使在农业这一类生产部门里也是如此，在那里，一部分产品以实物形式构成该产品的生产要素）。为什么舍尔比利埃会走上这条歧路呢？因为，尽管他猜测到资本的有机构成对利润率有决定意义，但是他完全没有利用他探索到的不变资本和资本的另一组成部分之间的对立来说明剩余价值；正如他没有说明价值本身一样，他也根本没有说明剩余价值。他没有指出剩余价值是从哪里来的，所以就去求助于剩余产品，即求助于使用价值。\n虽然任何剩余价值都表现为某种剩余产品，但是剩余产品本身不代表剩余价值。｛假定产品根本不包含剩余价值，例如，一个农民有自己的工具（再加上自己的土地），他劳动的时间正好只是一个雇佣工人为补偿自己的工资而劳动的时间，比方说6小时。如果是丰年，他的产品可能加倍，但是全部产品的价值仍然和过去一样。在这种情况下，虽然有剩余产品，却没有剩余价值。｝\n舍尔比利埃用“生活资料基金”这种“被动的”、纯物质的形式，即用可变资本在工人手中转化成的使用价值形式来表示可变资本，这本身就已经是错误的。相反，如果他按照可变资本的实际表现形式来看待可变资本，就是说把它看作货币（交换价值的即一定量社会劳动时间本身的存在），那末对资本家来说，可变资本就会转化为他用可变资本交换得来的劳动（而在物化劳动同活劳动的这种交换中，可变资本会发生变动，它会增长）；可变资本是作为劳动，不是作为“生活资料基金”，而成为生产资本的要素的。而“生活资料基金”是使用价值，是可变资本借以实现为工人的收入的使用价值的物质存在。所以，作为“生活资料基金”，可变资本完全同舍尔比利埃称为“被动的”要素的另外两个资本部分\n［注：［1110］在第59页上，舍尔比利埃把原料和机器称为“资本的两个被动的要素”同“生活资料基金”相对立。［1110］］\n一样是“被动的”要素。\n同一个错误观念妨碍舍尔比利埃通过这个主动要素与被动要素之比，去说明利润率和随着社会发展而出现的利润率的下降。事实上，他得出的无非是这样一个结论：“生活资料基金”［1107］由于生产力的发展而减少，同时工人人口却在增长；因此，工资由于人口过剩而降到它的价值以下。他没有在价值交换的基础上，即在劳动能力按价值支付的基础上，说明任何问题，这样，利润实际上（尽管他没有说出来）就表现为工资的扣除部分；当然，实际的利润有时也可能包含这个扣除部分，但是后者永远不可能成为利润范畴的根据。\n首先，让我们把舍尔比利埃的第一个论点还原为它的正确的表达：\n“产品总量的价值减去为获得〈生产〉这些产品而消费的资本总量的价值，就得出一定时期内的利润总量。”\n这就是利润的第一个（通常的）表现形式，对资本主义意识来说也是这样。换句话说：利润是在一定时期内获得的产品价值超过已消费的资本价值的余额。或者说：是产品价值超过产品的生产费用的余额。甚至这个“一定时期”在舍尔比利埃那里也是突如其来的，因为他没有向我们说明资本的流通过程。因此，他的第一个论点不外是利润的普通定义，是利润的直接表现形式。"
}