{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "003",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "因此，如果产品是180夸特，那就是总共100个工人的劳动结果。\n现在再假定，仍旧是100个工人的劳动，但是由于某种发明，不需要任何固定资本和种子了。以前只有支出120夸特才能取得180夸特的结果；现在只支出100夸特就可以了。\n180夸特谷物仍然是和以前同量的劳动，即100个工人的劳动的结果。因此，一夸特谷物仍然是一个工人劳动的10/18的产品。因为作为一个工人的报酬的一夸特谷物，实际上是和以前同量的劳动的产品；然而，它的生产费用却减少了。现在一夸特谷物是一个工人劳动的10/18的产品，再没有别的；以前生产一夸特谷物，则需要这一劳动量同补偿［先前那个资本家的］利润的费用结合在一起，即多支出1/5。如果工资的生产费用仍然和以前一样，利润就不可能提高。每个工人以前取得1夸特谷物；但是以前1夸特谷物是现在1+（1/5）夸特的生产费用的结果。因此，为了使每个工人取得和以前一样多的生产费用，每人就应该有1夸特加1/5夸特的谷物。”（同上，第99―103页）\n“因此，假定付给工人的是工人自己生产的产品，那就很明显，当这种产品的生产费用有了某种节约而工人照旧得到以前的生产费用时，他得到的产品就必然会同资本的生产力的提高成比例地增加。但如果是这样，资本家的支出和他所得到的产品之间的比例，就会和以前完全一样，利润也不会提高。因此，利润率的变动和工资的生产费用的变动是同时发生的，是不可分割的。由此可见，如果李嘉图所说的低工资不仅指作为较小劳动量的产品的工资，而且指用较少的费用――包括劳动和先前的资本家的利润在内――生产的工资，那末他的意见就是完全正确的。”（同上，第104页）\n关于这个出色的例证，我们首先要指出：在这个例证中假定，由于某种发明，谷物不用种子（原料），不用固定资本就可以生产出来；不用原料，不用劳动工具，就是说，光凭两只手，就可以用空气、水和土地制造出来。［323］在这个荒谬的假定下掩盖的不外是这样一个假定：不用不变资本，就是说，只靠新加劳动，就可以生产产品。在这种情况下，当然可以证明原来应该证明的东西，即利润和剩余价值是等同的，从而利润率也仅仅取决于剩余劳动对必要劳动之比。可是，困难正好是由于下面这一点产生的：因为剩余价值［不仅和资本的可变部分，而且］和资本的不变部分发生比例关系，――这个比例关系我们称为利润率，――所以剩余价值率和利润率彼此是不同的。因此，如果我们假定不变资本等于零，那末，由于不变资本的存在而产生的困难，就被我们用撇开这个不变资本的存在的办法排除了。换句话说，我们用假定困难不存在的办法排除了困难。这倒是一个行之有效的办法。\n现在我们把问题，或者说穆勒对问题的例证，正确地表述一下。\n在第一个假定中，我们看到：\n不变资本　　　　　　　可变资本　　　　　　　总产品　　　 利润\n（固定资本和种子）（花在工资上的资本）\n60夸特　　　　　　　60夸特（60个工人）　　180夸特　　　60夸特\n在这个例子中假定：加到不变资本上的劳动等于120夸特。因为每一夸特是一个工作日（或一个工人的年劳动，它可以看作由365工作日构成的一个工作日）的工资，所以180夸特总产品只包含60工作日［新加劳动］，其中30补偿工人的工资，30构成利润。可见，我们实际上是假定，一个工作日物化在两夸特中；因此，60个工人把他们的60工作日物化在120夸特中，其中60是他们的工资，60形成利润。换句话说，工人用半个工作日为自己工作，补偿工资，用另外半个工作日为资本家工作，从而为资本家创造剩余价值。因此，剩余价值率在这里是100％，而不是50％。但是，因为可变资本只占全部预付资本的一半，所以利润率就不是表现为60夸特比60夸特，而是60夸特比120夸特，就是说，不是100％，而只是50％。如果资本的不变部分等于零，全部预付资本就仅仅由60夸特，仅仅由预付在工资上的等于30工作日的资本构成；利润和剩余价值，从而利润率和剩余价值率也就等同了。这样，利润就是100％，而不是50％。两夸特谷物是一个工作日的产品，120夸特谷物是60工作日的产品，尽管作为一个工作日的工资只有一夸特谷物，作为60工作日的工资只有60夸特谷物。换句话说，工人只得到自己的产品的一半（50％），而资本家得到的却是自己的费用的两倍，即得到100％的利润。\n那60夸特不变资本的情况又是怎样的呢？它同样是30工作日的产品。假定在这笔不变资本中，它的生产要素相互间的比例和上面假定的一样，即1/3是不变资本，2/3是新加劳动；其次，假定剩余价值率和利润率也和上面假定的一样，我们就会得出如下的计算数字：\n不变资本　　　　　可变资本　　　　总产品　　　 利润\n20夸特　　　　　　20夸特　　　　60夸特　　　 20夸特\n（20个工人的工资）\n在这里，利润率又是50％，剩余价值率100％。"
}