{
  "metadata": {
    "file_name": "volume_26-3_045_［（6）庸俗社会主义反对利息的斗争（蒲鲁东）。不理解利息和雇佣劳动制度之间的内在联系］.html",
    "title": "［（6）庸俗社会主义反对利息的斗争（蒲鲁东）。不理解利息和雇佣劳动制度之间的内在联系］",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "［935］蒲鲁东同巴师夏关于利息的论战是很有特色的，它既能说明庸俗经济学家是用什么样的方式来维护政治经济学的各种范畴的，也能说明肤浅的社会主义（蒲鲁东的论战未必配得上这个称号）是用什么样的方式来攻击这些范畴的。我们在论庸俗经济学家一节[157]中将回过头来谈这个问题。这里只是预先说几点意见。\n如果蒲鲁东对资本的运动一般有所了解，那末，［货币的］回流运动就不会作为［生息资本的］一种特性使他感到震惊了。回流总额中的价值余额也是同样情况。这正是资本主义生产的特征。\n｛但是在蒲鲁东那里，正如我们将要看到的，余额就是附加额。一般说来，他的批判是幼稚的，他甚至根本没有掌握他要批判的那门科学的基本要素。例如，他根本不懂得货币是商品的必要形式。（见第一部分[158]）在这里他甚至把货币和资本混淆起来，因为借贷资本表现为货币形式上的货币资本。｝\n能够使他感到惊奇的不是不被支付任何等价物的余额，因为剩余价值（资本主义生产就是建立在它上面的）是不花费任何等价物的价值。这并不是生息资本的特征。生息资本的特征（就我们所考察的运动形式来说）只在于第一个要素，这和蒲鲁东设想的正好相反，那就是贷款人贷出货币，最初并没有为此得到等价物，因此，资本带着利息流回，就贷款人和借款人之间进行交易来说，和资本经过的形态变化［毫无共同之处］，如果这些形态变化只是经济形式的形态变化，它们就表现为交换行为的序列，即商品转化为货币和货币转化为商品，如果它们是现实的形态变化，或者说是生产过程，它们就和生产消费相结合。（消费本身在这里构成经济形式的运动的一个要素。）\n但是货币在贷款人手里没有做到的事情，在把它们实际用作资本的借款人手里做到了。它们在借款人手里完成了它们作为资本的现实运动。它们作为货币加利润，作为货币加1/x货币，流回他手里。贷款人和借款人之间的运动，只是表示资本的起点和终点。资本作为货币从Ａ手里转到Ｂ手里。在Ｂ手里货币成为资本，它们作为资本经过一定的循环以后带着利润流回。这种中间行为，实际过程（包括流通过程和生产过程），完全与借款人和贷款人之间的交易无关。这一交易只是在货币作为资本已经得到实现以后才重新开始。现在货币带着一个余额回到贷款人手里，不过这个余额只是借款人实现的余额的一部分。借款人获得的等价物是产业利润，也就是这个余额中留给他的一部分，这一部分只是他靠借入的货币才占有的。所有这一切在借款人和贷款人之间的交易中都是看不见的。这种交易限于两种行为。货币从Ａ到Ｂ的转手。货币在Ｂ手里的间歇。货币在间歇以后带着利息流回Ａ手里。\n因此，如果只是考察这种形式（Ａ和Ｂ之间的这种交易），得到的就是没有中介过程的资本的单纯形式：货币，它以ａ额支出，经过一定时间，再以ａ＋1/xａ额流回，除了ａ额流出又以ａ＋1/xａ额流回这样一段时间以外，完全不存在任何中介过程。\n蒲鲁东先生正是在这种没有概念的形式上（这种形式当然是作为独立的运动和资本的实际运动同时发生的，它使这个运动开始并结束）考察事物的，在这样的考察中，对他来说，一切都必然是不可理解的。如果这种代替买和卖的借贷形式不再存在，那末，在他看来余额也就不会再有了。其实，不会再有的只是余额在两类资本家之间的分割。但是这种分割能够而且必然不断重新发生，只要商品或货币能够转化为资本，而这一点在雇佣劳动的基础上总是能够做到的。如果商品和货币不能变成资本，从而也不能作为可能的资本贷出，它们就不能和雇佣劳动相对立。如果它们作为商品和货币不和雇佣劳动相对立，从而劳动本身也不成为商品，那末，这不过是意味着［936］回到资本主义生产以前的生产方式，在那里，劳动不转化为商品，而大量劳动还以农奴劳动或奴隶劳动形式出现。在以自由劳动为基础的条件下，这种情况只有在工人是自己的生产条件的所有者时才有可能。自由劳动在资本主义生产的范围内发展为社会劳动。因此，说工人是生产条件的所有者，就是说生产条件属于社会化的工人，工人作为社会化的工人进行生产，并把他们自己的生产作为社会化的生产从属于自己。但是象蒲鲁东那样，既要保存雇佣劳动，从而保存资本的基础，同时又想用否定资本的一种派生形式的办法来消除“弊端”，那就是幼稚。\n《无息信贷。弗・巴师夏先生和蒲鲁东先生的辩论》1850年巴黎版。\n在蒲鲁东看来，贷放是一件坏事，因为它不是出售。\n取息的贷放“是这样一种能力，即人们可以不断重新出售同一物品，并且不断重新为此得到价格，但从来不出让对所售物品的所有权”。（《无息信贷》，《人民之声报》[159]编者之一舍韦写的第一封信，第9页）\n使这封信的作者迷惑的是，这种“物品”（例如货币或房屋）不会变更所有者，这同在买和卖时不一样。不过他没有看到，当货币贷出时，并没有得到任何等价物作为报酬，而在实际过程中，在交换的形式和基础上不仅会得到一个等价物，而且会得到一个无酬的余额。"
}