{
  "metadata": {
    "file_name": "volume_26-3_044_［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的 构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］.html",
    "title": "［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "但是，因为利润只是来自生产过程，只是生产过程的结果，还有待生产出来，所以利息实际上不过是对于待完成的剩余劳动的一部分的要求权，对未来劳动的要求权，对还不存在的商品价值的一部分的要求权，因此，不过是在一段时间内（到这段时间终了，利息才能得到支付）所进行的生产过程的结果。\n［926］资本在它被支付以前先被购买（即凭利息借入）。货币在这里象在购买劳动能力等等的情况下一样，执行支付手段的职能。因此，资本的价格（利息）加入产业家的预付（如果他用自己的资本经营，就是加入自己本身的预付），就象棉花的价格加入产业家的预付一样，棉花例如也是今天买进，要过比如说六个星期才得到支付。利率（货币的市场价格）的波动也和其他商品的市场价格的波动一样，在这里不会使事情发生变化。相反，货币的市场价格（这是作为货币资本的生息资本的名称）在货币市场上正象其他一切商品的市场价格一样，是由买者和卖者之间的竞争，是由需求和供给决定的。货币资本家和产业资本家之间的这种斗争只是分割利润的斗争，即在分割时双方为各自应得的份额而进行的斗争。关系本身（需求和供给）和它的两极中的任何一极一样，也是生产过程的结果，或者用普通的话来说，是由当时的营业状况，即再生产过程及其要素在当时所处的状况［决定的］。但是从形式上和从外部表现来看，早在资本加入再生产以前，这一斗争就已决定资本的价格（利息）。同时这种决定是在真正的生产过程以外进行的，由与这一过程无关的情况所调节，而且价格的这种决定表现为生产过程必须借以进行的条件之一。因此，这一斗争看来不仅确定对未来利润的一定部分的所有权，而且使这一部分本身不是作为结果从生产过程中产生出来，而是作为前提，作为资本的价格加入生产过程，完全和商品价格或工资作为前提加入生产过程一样，虽然它实际上不断――在再生产的过程中――从生产过程中产生出来。商品价格中作为预付出现并作为已经存在的商品价格加入生产价格的一切要素，在产业资本家看来已不再是剩余价值。因此，作为资本价格加入过程的那一部分利润列入预付的费用，不再表现为剩余价值，并从过程的产物变成它的既定的前提之一，变成生产条件，这种条件本身以独立的形式加入过程，并决定过程的结果。\n（例如，如果利率下降，而市场状况要求把商品的价格降到它们的费用价格以下，那末，产业家就能够在不降低产业利润率的情况下降低商品价格；他甚至能够降低自己的商品价格并获得较高的产业利润，当然，在靠自有资本经营的人看来，这是利润率的下降，是总利润的下降。一切表现为既定的生产条件的东西，即商品、工资、资本的价格，也就是这些要素的市场价格，又会反过来对当时的商品市场价格产生决定性的影响，而单个商品的实际费用价格只是在市场价格的波动中为自己开辟道路，它只是这些市场价格的自行平均化，完全和商品的价值只是在所有各种不同商品的费用价格的平均化中为自己开辟道路一样。因此，庸俗观点的代表者――无论他是资本主义思想的理论家还是实践的资本家――的循环论证：商品价格决定工资、利息、利润和地租，反过来，劳动、利息、利润和地租等的价格又决定商品的价格，――只是一种循环运动的表现，在实际运动中和在现象的表面上普遍规律就是通过这种循环运动以矛盾的方式实现的。）\n于是，剩余价值的一部分，利息，就表现为加入过程的资本的市场价格，因此它不是表现为剩余价值，而是表现为生产条件。因此，剩余价值在两类资本家（处在过程外的和处在过程内的）之间进行分割这种情况，表现为剩余价值的一部分应付给处在过程外的资本家，而另一部分则应付给处在过程内的资本家。分割的预先确定表现为一部分不依赖于另一部分；一部分不依赖于过程本身；最后，表现为某种物、货币、商品（不过这些物是作为资本）的内在属性，这又似乎不是某种关系的表现，而是这些货币、这种商品在工艺上是为劳动过程规定的；由于这种规定，它们就成为资本；有了这种规定，它们就是劳动过程本身的简单要素，［927］这些要素本身也就是资本。\n商品的价值，部分分解为该商品所包含的各种商品的价值，部分分解为劳动的价值，即有酬劳动，部分分解为无酬的、然而是可出卖的劳动；商品中由无酬劳动构成的那一部分价值，即商品中包含的剩余价值，又分解为利息、产业利润和地租，就是说，这一总剩余价值的直接占有者和“生产者”不得不把总剩余价值中的一部分交给土地所有者，另一部分交给资本所有者，结果他给自己留下的总剩余价值中的第三部分，就在产业利润这个不同于利息和地租、也不同于剩余价值本身和利润本身的名称下留给了自己。以上这种情况是没有什么神秘的。剩余价值，即商品价值的一定部分，分解为这些特殊项目或类别是完全可以理解的，根本不会和价值本身的规律发生矛盾。"
}