{
  "metadata": {
    "file_name": "volume_26-3_042_［（3）剩余价值的各个部分独立化为不同形式的收入。利息和产业利润之间的比例。收入的拜物教形式的不合理性］.html",
    "title": "［（3）剩余价值的各个部分独立化为不同形式的收入。利息和产业利润之间的比例。收入的拜物教形式的不合理性］",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "利润分割的进一步“硬化”或独立化是这样表现出来的：每个资本的利润，从而以资本互相平均化为基础的平均利润，都分成或被割裂成两个互不依赖或互相独立的部分，即利息和产业利润，后者现在往往也被简单地称为利润或取得“监督劳动的工资”这样的新教名。如果利润率（平均利润）等于15％，利息率（如我们已看到的那样，它总是固定在一般的形式上）等于5％（一般利息率在货币市场上总是作为货币的“价值”或“价格”标示出来），那末资本家――即使他是资本的所有者，资本的任何部分都不是借来的，从而利润不必在两种资本家中间进行分配――就会这样来考虑问题：在这15％当中，5％代表他的资本的利息，只有10％代表他把资本用于生产而取得的利润。这5％的利息是他作为“产业资本家”对作为资本“所有者”的他自己所负的债；这个利息应付给他的资本自身，因而也应付给作为资本自身的所有者的他（这个资本自身同时也是资本的自为的存在，或者说资本作为资本家的存在，作为从自身中排他的所有权的存在），这个抽掉了生产过程的资本与执行职能的资本、处于生产过程中的资本不同，与代表这种执行职能的、“劳动的”资本的“产业资本家”不同。“利息”是资本的果实，即不进行“劳动”、不执行职能的资本的果实，而利润则是“劳动的”、执行职能的资本的果实。这和下述情况相类似：农场主－资本家――他同时又是土地所有者，用资本主义方式经营土地的土地所有者――把他的利润中形成地租的那一部分，把这个超额利润，不是归于作为资本家的他自己，而是归于作为土地所有者的他自己，不是归于资本，而是归于土地所有权，也就是说，他作为资本家欠了作为土地所有者的他自己的“地租”。这样一来，表现在一种规定性上的［生息的］资本，就和表现在另一种规定性上的［提供产业利润的］同一个资本，在固定的形式上对立起来，就象土地所有权和资本相互对立一样，事实上，土地所有权和资本是以两种本?上不同的生产资料为基础的、占有别人劳动的权利。\n如果在一种场合有5个股东经营一家棉纺厂，棉纺厂代表100000镑资本，提供10％的利润，即10000镑，那末，每个股东各得利润的1/5，即2000镑。如果在另一种场合单独一个资本家把同量资本投入工厂，获得同量利润10000镑，那末，这个资本家不会认为：他得到的2000镑是一个股东的利润，得到的8000镑是四个不存在的股东的合伙利润。因此，在不同的［904］资本家――他们对同一笔资本具有不同的法律权利，以这种或那种形式表现为同一笔资本的共有者――之间进行的单纯的利润分割本身，绝不会给利润的这些部分建立不同的范畴。那末，为什么利润在资本贷出者和资本借入者之间的偶然的分割会建立这些范畴呢？\n乍看起来，这里谈的只是利润的这样一种分割，在进行这种分割时存在两个资本所有者，两个具有不同权利的所有者，而这一点乍看起来是个法律因素而不是经济因素。资本家是用自有资本还是用别人的资本从事生产，或者他是按什么比例用自有资本和别人的资本从事生产，这个问题本身是完全无关紧要的。可是，利润分为［产业］利润和利息的这种分割并不表现为偶然的分割，不是取决于偶然的情况（即一个资本家是否实际上要同另一个资本家分割利润，他在这一场合是用自有资本经营还是用别人的资本经营），而是相反，即使他仅仅用自有资本进行生产，他也无论如何都要分裂为资本的单纯所有者和资本的使用者，分裂为生产过程外的资本和生产过程内的资本，分裂为自身提供利息的资本和作为处于［生产］过程中的、提供利润的资本，――这种情况是怎样产生的呢？\n在这里，有一个现实的因素作为基础。货币（作为商品一般的价值表现）在生产过程中所以能占有剩余价值（不管它叫什么，不管它分解成哪些部分），只是因为在生产过程之前货币就已经被假定为资本。在生产过程中，货币作为资本把自己保存、生产和再生产出来，而且是在不断扩大的规模上这样做。但是，如果资本主义生产方式已经存在，如果生产是在这种生产方式的基础上并且在与它相适应的社会关系的范围内进行，就是说，如果所涉及的问题不单单是资本的形成过程，那末，早在生产过程之前，货币按其性质来说就已经作为资本自身存在了，尽管这种性质只是在过程中才实现，而且一般说来只有在过程本身中才具有现实性。如果货币不是作为资本进入过程，它也就不会作为资本，就是说，不会作为提供利润的货币，作为自行增殖的价值，作为生产剩余价值的价值从过程中出来。\n这里的情况和货币的情况一样。例如，铸币无非是一块金属。它成为货币只是由于它在流通过程中的职能。但是，商品的流通过程一旦作为前提，铸币就不仅执行货币的职能，而且在它进入流通过程之前，就作为货币在每个单独的场合充当这个过程的前提了。\n资本不仅是资本主义生产的结果，而且是它的前提。"
}