{
  "metadata": {
    "file_name": "volume_26-3_024_［第二十一章］　以李嘉图理论为依据反对政治经济学家的无产阶级反对派（1）小册子《国民困难的原因及其解决办法》.html",
    "title": "（1）小册子《国民困难的原因及其解决办法》",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\nｃ′只是保存的价值，而不是新加劳动（这个ｃ′代表产品的一部分）；相反，ｖ′十ｒ′是一年内加进的劳动。\n［Ａ部类的］总产品（或它的价值）Ｐa扣除ｃ′，就代表新加劳动。\n因此，如果从Ａ部类的产品中，即从Ｐa中扣除ｃ′，我们便得出一年内的新加劳动。\n（Ｂ）生产消费品。\nｖ″＋ｒ″在这里也是代表新加劳动。在这一领域里执行职能的不变资本ｃ″不代表新加劳动。\n但是，ｖ″＋ｒ″＝它们所交换的ｃ′。ｃ′转化为Ｂ部类的可变资本和收入。另一方面，ｖ″和ｒ″转化为ｃ′，转化为Ａ部类的不变资本。\n如果从Ｂ部类的产品中，即从Ｐb中扣除ｃ″，我们便得出一年内的新加劳动。\n但是，Ｐb－ｃ″＝ｃ′。因为全部产品Ｐb扣除ｃ″即Ｂ部类使用的不变资本后，同ｃ′相交换。\n在ｖ″＋ｒ″同ｃ′交换后，情况可以表述如下：\nＰa只由新加劳动构成，新加劳动的产品分解为利润和工资，分解为必要劳动的等价物和剩余劳动的等价物。因为现在代替ｃ′的ｖ″＋ｒ″等于Ｂ部类的新加劳动。\n因此，全部产品Ｐa，不论是它的剩余产品，还是它的可变资本和它的不变资本，都由一年内新加劳动的产品组成。\n相反，全部产品Ｐb可以这样来看：它不代表新加劳动的任何部分，而只代表被保存的过去劳动。因为它的ｃ″部分不代表任何新加劳动。同样，它的用ｖ″＋ｒ″换得的ｃ′部分也不代表新加劳动，因为这个ｃ′在Ａ部类代表预付不变资本，不代表新加劳动。\n由此可见，年产品中所有作为可变资本构成工人收入，作为剩余产品构成资本家的消费基金的部分都归结为新加劳动，而产品中其余所有代表不变资本的部分只归结为被保存的过去劳动，仅仅补偿不变资本。\n因此，那种把年产品中所有作为收入，作为工资和利润（包括利润的分枝――地租和利息等，也包括非生产劳动者的工资）消费的部分都归结为新加劳动的看法是正确的，而把全部年产品都归结为收入，归结为工资和利润，即只归结为新加劳动中某些部分的总和的看法却是错误的。年产品中有一部分归结为不变资本，它按价值来说不代表新加劳动，而作为使用价值，既不加入工资，也不加入利润。这部分产品，按其价值来说，代表真正意义上的积累劳动，按其使用价值来说，代表这种积累的过去劳动的消费。\n另一方面，认为产品中归结为工资和利润的部分不能全部代表一年内加进的劳动，这种看法同样是正确的。因为这种工资和利润可以用来购买服务，即购买不加入代表工资和利润的产品的劳动。这种服务，这种劳动，是人们在消费产品的过程中使用的，它们不加入产品的直接生产。\n［857］关于（2）。\n关于积累，关于收入转化为资本，关于扩大规模的再生产（就这种再生产的发生不单单是由于更有效地使用原有资本而言），情况就不同了。在这里，全部新资本是由新加劳动构成的，而且是由利润等等形式的剩余劳动构成的。不过，说这里新生产的全部要素都是由新加劳动――工人的剩余劳动的一部分――构成和产生，虽然是正确的，但是象政治经济学家们又一次假定的那样，认为剩余劳动转化为资本时只归结为可变资本或工资，却是错误的。例如，假定租地农场主的一部分剩余产品同机器厂主的一部分剩余产品交换。这种交换使机器厂主能够直接或间接地把小麦转化为可变资本，雇用更多的工人。另一方面，由于这种交换，租地农场主就把他的一部分剩余产品转化为不变资本，由于这种转化，他可能不是雇用新的工人而是解雇一部分原有的工人。其次，租地农场主可能耕种更多的土地。那样一来，一部分小麦就将不转化为工资，而转化为不变资本，等等。\n只有在进行这种积累时才能看出，所有的一切，不论是收入还是可变资本和不变资本，都是被占有的别人劳动，不论是工人赖以工作的劳动条件还是工人用自己的劳动换得的等价物，都是资本家不付等价物而得到的工人劳动。\n甚至在原始积累的条件下也是这样。假定我从工资中节约500镑。那末，这500镑实际上所代表的不是单纯的积累劳动，而是和资本家的“积累劳动”不同的、我自己的、由我自己和为我积累的劳动。我把它转化为资本，购买原料等等和雇用工人。假定利润是20％即每年100镑。在五年中（如果始终没有新的积累，并且每年得到的100镑都被吃掉），我以收入的形式把我的资本“吃掉”。到第六年我的这500镑资本本身就代表不付等价物而占有的别人劳动了。如果我总是把我的利润的一半积累起来，那末［把我的原有资本吃掉的］过程就会慢一些，因为我不吃掉那么多，并且［占有别人劳动的过程］会快一些。"
}