{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "001",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "［806］从1820年到1830年这个时期是英国政治经济学史上形而上学方面最重要的时期。当时进行了一场拥护和反对李嘉图理论的理论斗争，出版了一系列匿名的论战著作；这里引用了其中一些最重要的著作，特别是只涉及那些和我们论题有关的论点的著作。不过，同时这些论战著作的特点也是，它们事实上都只是围绕价值概念的确定和价值对资本的关系进行论战的。\n（ａ）《评政治经济学上若干用语的争论》\n［政治经济学上的怀疑论；把理论的争论归结为用语的争论］\n《评政治经济学上若干用语的争论，特别是有关价值、供求的争论》1821年伦敦版。\n这部著作不无一定的尖锐性。书名很说明特点――《用语的争论》。\n它部分是反对斯密、马尔萨斯的，但是也反对李嘉图。\n这部著作的基本思想是：\n“……争论的产生，完全是因为不同的人用语含义不同，是因为这些争论者象故事中的骑士那样从不同方面去看盾脾。”（第59―60页）\n这种怀疑论总是某种理论解体的预兆，也是某种无思想、无原则的适合家庭需要的折衷主义的先驱。\n关于李嘉图的价值理论，匿名作者首先谈到：\n“假设当我们谈到价值或者与名义价格相对立的实际价格的时候，我们指的是劳动，那就会出现一个明显的困难；因为我们常常要谈到劳动本身的价值或价格。如果我们把作为某物的实际价格的劳动理解为生产该物的劳动，那末就产生另一个困难；因为我们常常要谈到土地的价值或价格；但是土地不是由劳动生产出来的。因此，这个规定只适用于商品。”（同上，第8页）\n谈到劳动，这里对李嘉图的反驳是正确的，因为李嘉图认为资本直接购买劳动，也就是说，他直接谈论劳动的价值，而实际上，被买卖的是劳动能力――它本身是一种产品――的暂时使用权。匿名作者在这里并没有解决问题，而只是强调问题没有解决罢了。\n说不是劳动产品的“土地的价值或价格”，表面看来直接同价值概念相矛盾，不能直接从其中得出来，这也是完全正确的。但是这句话用来反驳李嘉图就格外没有意义了，因为匿名作者并不反对李嘉图的地租理论，而李嘉图恰恰在那里阐明了怎样在资本主义生产的基础上形成土地的名义价值，以及土地的名义价值和价值规定并不矛盾。土地的价值不过是支付资本化的地租的价格。因此，这里假定的关系比从商品及其价值的简单考察中乍一看就得出的关系要深刻复杂得多；这正象虚拟资本[44]（这种资本是交易所投机的对象，而且事实上不过是对部分年税的某种权利的买卖）不能用生产资本的简单概念去说明一样。\n第二个反驳――说李嘉图把价值由某种相对的东西变为某种绝对的东西――在后来出版的另一部论战著作（赛米尔・贝利著）中，成了攻击李嘉图整个体系的出发点。我们在论述贝利的著作时还将提到《评政治经济学上若干用语的争论》中与此有关的观点。\n关于支付劳动的资本产生的源泉，作者在一个顺便作出的评论中作了中肯的表述，但是他是不自觉的（相反，他是想借此证明下面那些我没有加上着重号的话，即劳动的供给本身阻碍劳动下降到它的自然价格的水平的趋势）。\n“已经增长的劳动供给就属已经增长的用来购买劳动的东西的供给。因此，如果我们和李嘉图先生一起，说劳动总是具有下降到他称为劳动的自然价格的水平的趋势，那末我们就应该想到：引起这种趋势的劳动供给增长本身，就是阻碍这种趋势发生作用的对抗原因之一。”（同上，第72―73页）\n如果不从劳动的平均价格即劳动的价值出发，理论就不可能进一步展开；这就象不从一般商品价值出发，理论也不可能展开一样。只有那样，才能理解价格波动的实际现象。\n［807］“这并不是说，他〈李嘉图〉主张，如果两类不同商品中分别取出的两件商品，例如，一顶帽子和一双鞋，是由等量劳动生产的，那末，这两件商品就能互相交换。这里所说的‘商品’，应该理解为‘一类商品’，而不是单独一顶帽子，一双鞋等等。英国生产所有帽子的全部劳动，为此必须看作是分配在所有帽子上面的。在我看来，这一点从一开始以及在李嘉图学说的一般阐述中都没有表示出来。”例如，李嘉图谈到，“机器制造工人的一部分劳动”，包含在例如一双袜子上。“可是制造每一双袜子的全部劳动，――如果我们说的是个别的一双袜子，――包含机器制造工人的全部劳动，而不只是他的一部分劳动；因为，虽然一台机器织出许多双袜子，但是缺少机器的任何一部分，连一双袜子也制造不出来。”（同上，第53―54页）\n后一段话是以误解为基础的。全部机器进入劳动过程，但只有一部分机器进入价值形成过程。\n除此之外，这个评论中也有些正确的东西。\n我们现在从作为资本主义生产的基础和前提的商品――产品的这个特殊的社会形式――出发。我们考察个别的产品，分析它们作为商品所具有的，也就是给它们打上商品烙印的形式规定性。在资本主义生产以前――在以前的生产方式下――很大一部分产品不进入流通，不投入市场，不作为商品生产出来，不成为商品。"
}