{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "017",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "我们在这里看到的，不是在两种表现上等同的同一价值，而是Ａ的两种比例，这两种比例彼此没有任何共同之处，而且要说它们是等价表现，那是荒谬的。\n［829］“劳动价值的提高或降低，意味着用以交换劳动的商品量的增加或减少。”（同上，第62页）\n真是胡说！［从贝利的观点看来］劳动的价值或其他任何物的价值都不可能提高或降低。我今天用1Ａ换得3Ｂ，明天换得6Ｂ，后天换得2Ｂ。但是在这一切情况下，［照贝利看来］Ａ的价值都无非是Ａ所换得的Ｂ量。它以前是3Ｂ，现在是6Ｂ。贝利怎么能说Ａ的价值提高或降低呢？表现在3Ｂ上的Ａ，和表现在6Ｂ或2Ｂ上的Ａ，有不同的价值。不过，在这种情况下，就不是同一个Ａ在同一个时间换得3Ｂ或2Ｂ或6Ｂ了。同一个Ａ在同一个时间总是表现在同量的Ｂ上。只有就不同的时间而言，才能说Ａ的价值变动了。但是Ａ只能和“同时存在的”商品相交换，并且只有和其他商品相交换这个事实（而不只是交换的可能性）［照贝利的看法］才使Ａ成为价值。只有现实的“交换比例”形成Ａ的价值，而现实的“交换比例”当然只有对同一个时间的同一个Ａ才能发生。因此贝利宣称，把不同时期商品的价值加以比较，是荒谬的。[55]但是，由此他本来应当宣称，价值的提高或降低也是荒谬的（既然商品在一个时间的价值同它在另一个时间的价值不能比较，价值就不可能有提高或降低），――因而“劳动价值的提高或降低”也是荒谬的。\n“劳动是一种可交换的物，即在交换中支配其他物的物；‘利润’这一用语却只意味着商品的份额或比例，而不是一种可以同其他物品相交换的物品。我们问工资是否提高了，我们的意思是：一定量的劳动是否换得比以前更多的其他物。\n（因此，当谷物贵了，劳动的价值就是降低了，因为它换得的谷物少了；另一方面，如果与此同时呢绒贱了，劳动的价值同时就是提高了，因为它换得的呢绒多了。这样，劳动的价值在同一个时间又提高又降低；它的价值的两种表现――在谷物上的和在呢绒上的――不是等同的，不是等价的，因为它的提高了的价值不可能等于它的降低了的价值）；\n但是我们问利润是否提高了，我们指的是……资本家的收入对所使用的资本是否有更大的比例。”（同上，第62―63页）\n“劳动的价值不单取决于总产品中为换得工人的劳动而给予工人的那个份额，而且也取决于劳动生产率。”（同上，第63―64页）\n“劳动的价值提高时利润必定下降的论点，只有在这种提高不是由劳动生产力的增长引起的情况下，才是正确的。”（同上，第64页）\n“如果劳动生产力增长，就是说，如果同一劳动在同一时间生产更多的商品，那末，劳动的价值可能提高而利润不降低；后者甚至还可能提高。”（同上，第66页）\n（按照这个观点，对于其他任何商品也可以说，它的价值的提高不会引起和它交换的其他商品的价值的降低，甚至还会引起对方价值的提高。例如，假定同一劳动以前生产1夸特谷物，现在生产3夸特。以前生产1夸特花费1镑，现在生产3夸特也花费1镑。如果现在2夸特和1镑交换，货币的价值就提高了，因为它现在表现在2夸特上，不是表现在1夸特上。这样，谷物的买者就用他的货币换得更大的价值。但是，谷物的卖者，把他只花费2/3镑的东西卖1镑，赚了1/3镑。结果，他的谷物的价值就在谷物的货币价格降低的同时提高了。）\n［830］“不管6个工人劳动的产品是多少，不管它是100夸特谷物还是200夸特或300夸特，只要资本家在产品中所占的比例始终是四分之一，这四分之一表现在劳动上就始终是不变的。”\n（归工人所得的3/4产品，如果把它们表现在劳动上，也可以这么说。）\n“如果产品是100夸特，就会有75夸特付给6个工人，因而归资本家所得的25夸特将支配2个工人的劳动。”\n（而付给工人的75夸特将支配6个工人的劳动。）\n“如果产品是300夸特，6个工人就会得到225夸特，归资本家所得的75夸特，仍然将仅仅支配2个工人的劳动，不会更多。”\n（同样，归6个工人所得的225夸特仍然将仅仅支配6个工人的劳动，不会更多。）（既然如此，为什么万能的贝利不许李嘉图把工人得到的产品份额，也象资本家得到的产品份额那样表现在劳动上，并且把表现在劳动上的这两份产品的价值互相比较呢？）\n“归资本家所得的比例的这种增加，就是表现在劳动上的利润的价值的增长，\n（既然“利润意味着……不是一种可以同其他物品相交换的物品”（见上述），因而不是意味着“价值”，贝利怎么能说利润的价值和利润的价值的增长呢？另一方面，归工人所得的比例不减少，归资本家所得的比例难道能够增加吗？）\n或者换句话说，也就是利润支配劳动的能力的增加。”（同上，第69页）\n（资本家占有别人劳动的能力的这种增加，和工人占有自己劳动的能力的减少，岂不是正好一致吗？"
}