{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "005",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "这就是说，穆勒假定：一个工人的一个工作日的工资，等于他的一个工作日的产品，或者说，他劳动了多少时间，工资中就包含多少劳动时间。如果作为工资付出的是40夸特，利润等于20夸特，那末，作为工资付出的40夸特就包含40工作日。40工作日的报酬等于40工作日的产品。如果60夸特总产品有50％即20夸特的利润，那末，由此得出结论，40夸特等于40个工人的劳动的产品，因为根据上述假定，40夸特构成工资，而且1个工人1天领取1夸特。那末其余20夸特是从哪里来的呢？这40个工人劳动了40工作日，因为他们取得了40夸特。因而，1夸特是1工作日的产品。40工作日也就只生产40夸特，不会多生产1蒲式耳。那构成利润的20夸特又是从哪里来的呢？穆勒的这个例子所依据的，是关于“让渡利润”――产品价格超出产品价值之外的纯粹名义上的余额――的陈旧谬见。但是在这里，价值不是以货币表现，而是以产品本身的相应部分表现的，因此这种“让渡利润”是绝对荒谬的，是不可能的。如果40夸特谷物是40个工人的劳动的产品，他们每人每天（或每年）取得1夸特的工资，即取得自己的全部产品作为工资，如果以货币表示，1夸特谷物等于3镑，40夸特等于120镑，那末，资本家把这40夸特卖了180镑，就取得了60镑的利润，即50％的利润（60镑＝20夸特谷物）――这样设想是最容易的。但是，如果硬说资本家从他的40个工人在40工作日中生产的、由他支付了40夸特工资的40夸特谷物中卖出了60夸特，那末上述设想本身就显得妄诞无稽了。他手里只有40夸特，可是他卖出了60夸特，也就是说，比他拥有供出卖的量多卖了20夸特。\n［326］总之，穆勒首先是企图利用下列美妙的假定来证明李嘉图的规律（即李嘉图把剩余价值同利润混淆起来的错误规律）：\n（1）假定生产不变资本的资本家本身不需要任何不变资本；这样，穆勒就用他的这个假定把不变资本带来的困难全部排除了；\n（2）假定在没有不变资本的情况下，不变资本带来的剩余价值和利润之间的区别仍然继续存在，尽管这里没有任何不变资本；\n（3）假定生产40夸特小麦的资本家可以卖出60夸特小麦，因为他的总产品是作为不变资本卖给另一个资本家的，而那个资本家的不变资本等于60夸特；还因为资本家Ⅱ用这60夸特取得一笔50％的利润。\n后面这个谬论就是“让渡利润”的观念，它所以在这里表现得如此荒唐，只是因为应该构成利润的不是以货币表现的名义价值，而是所出卖的产品本身的一部分。这样，穆勒先生想为李嘉图辩护，却离开了李嘉图的根本观点，并远远落在李嘉图、亚・斯密以及重农学派的后面。\n可见，穆勒为李嘉图学说作的第一个辩护，就是他从一开始就推翻了这个学说，也就是说推翻了它的这样一个根本原理：利润只是商品价值的一部分，就是说，只是商品所包含的劳动时间中由资本家随着他的产品出卖但没有给工人付报酬的那一部分。穆勒认为，资本家对工人的全部工作日付了报酬，但是仍然取得利润。\n我们再看看穆勒接着是怎样做的。\n他假定由于某种发明在生产谷物时不再需要使用种子和农具了；也就是说，根据他的这一假定，对最后的资本家来说，不再需要不变资本了，就象他已为用在种子和固定资本上的先前那60夸特的生产者作的假定一样。现在，穆勒本应这样推论下去：\n资本家Ⅰ现在就不必在种子和固定资本上花费60夸特，因为我们已经说过，他的不变资本等于零。因而，他只须在劳动60工作日的60个工人的工资上花费60夸特。这60工作日的产品等于120夸特。工人只得到60夸特。因此，资本家得到60夸特的利润，即100％。他的利润率恰恰等于剩余价值率，也就是恰恰等于工人不是为自己而是为资本家劳动的劳动时间［对他们为自己劳动的劳动时间之比］。他们一共劳动了60天。他们生产120夸特，得到60夸特作为工资。因而，尽管他们劳动了60天，可是他们作为工资得到的是30工作日的产品。2夸特所需的劳动时间量，仍然等于1工作日。由资本家付酬的工作日，仍然等于1夸特，即等于已完成的工作日的半数。产品减少了1/3，从180夸特减少到120夸特；但是利润率提高了50，即从50％增长到100％。为什么？以前180夸特有1/3是专门补偿不变资本的支出的，因此，它既不加入利润，也不加入工资。另一方面，工人为资本家生产的那60夸特（工人为资本家劳动的那30工作日），不是按花在工资上的60夸特（不是按工人为自己劳动的那30工作日），而是按花在工资、种子和固定资本上的120夸特（60工作日）计算的。因此，尽管工人在60天中为自己劳动了30天，为资本家劳动了30天，尽管资本家在工资上的60夸特支出为他提供了120夸特产品，他的利润率也不是100％，而只是50％，这是因为利润率的计算方法不同：在一种情况下按2×60计算，在另一种情况下则按60计算。剩余价值［327］在这两种情况下是相同的，但是利润率不同。"
}