{
  "metadata": {
    "file_name": "volume_26-3_044_［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的 构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］.html",
    "title": "［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］",
    "chunk_id": "006",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "但是，由于剩余价值的这些不同部分取得了独立的形式，由于它们归属于不同的人，由于对它们的要求权所依据的要素不同，最后，由于这些不同部分作为过程的条件借以和过程相对立的那种独立性，上述一切都被神秘化了。它们从价值可以被分解成的那些部分，变为构成价值的独立要素，变为构成要素。它们对市场价格说来就是这样。它们实际上成了市场价格的构成要素。它们作为过程条件的这种表面的独立性又怎样由内在的规律所调节，因而它们只是一种表面上独立的东西，――这一点在生产过程的任何时刻都不会明显地表现出来，也不会作为决定性的、有意识的动机起作用。正好相反。过程的结果借以表现为过程的独立条件的这种外观，当剩余价值的各部分（作为生产条件的价格）加入商品价格的时候，就获得了最大程度的固定性。\n利息和地租的情况就是这样。它们属于工业资本家和租地农场主的预付。它们在这里似乎已经不再是无酬剩余劳动的表现，而是有酬剩余劳动即在生产过程中为其支付了等价物的那种剩余劳动的表现，诚然这种等价物不是支付给工人（这种剩余劳动就是工人的剩余劳动），而是支付给其他人――资本所有者和土地所有者。利息和地租就它们对工人的关系来说是剩余劳动，但是就它们对它们应被付给的［货币］资本家和土地所有者的关系来说是等价物。因此它们不是表现为剩余价值，更不是表现为剩余劳动，而是表现为“资本”这种商品和“土地”这种商品的价格，因为它们被付给只是作为商品所有者、只是作为这些商品的所有者和卖者的［货币］资本家和土地所有者。因此，商品价值中归结为利息的部分表现为为资本支付的价格的再生产，而归结为地租的部分则表现为为土地支付的价格的再生产。因此这些价格成了商品总价格的构成部分。这在产业资本家看来就不仅仅是如此；对他来说利息和地租确实构成他的预付的一部分，如果说一方面它们决定于他的商品的市场价格（通过这种市场价格，社会过程或它的结果表现为商品所固有的规定性，而这一过程的波动，它的运动，则表现为商品价格所固有的波动），那末另一方面市场价格则决定于它们，正象棉花的市场价格决定棉纱的市场价格，而棉纱的市场价格又决定对棉花的需求，从而决定棉花的市场价格一样。\n由于剩余价值的两个部分，即利息和地租，作为商品（商品“土地”和商品“资本”）的价格加入生产过程，它们借以存在的形式就不仅掩盖了它们的实际来源，而且简直否定了这一来源。\n剩余劳动，即无酬劳动，也和有酬劳动一样实?上加入资本主义生产过程这一情况，在这里表现为：与劳动不同的生产要素（土地和资本）必须得到报酬，或者说，与预付商品的价格和工资不同的费用加入商品的价格。剩余价值的两个部分（利息和地租）在这里表现为从事经营的资本家的费用即预付。\n平均利润作为决定的因素加入商品的生产价格，因此，在这里剩余价值已经不是表现为结果，而是表现为条件；不是表现为商品价值分解成的那些部分中的一个部分，而是表现为商品价格的构成部分。但是平均利润也和生产价格本身一样不如说是观念上起决定作用的东西，它同时表现为超过预付的余额，［928］表现为不同于真正的生产费用的价格。在现存的市场价格情况下，即在过程的直接结果中，是否得到平均利润，得到的利润是大于还是小于平均利润，――这一点决定着再生产，或者更确切地说，决定着再生产的规模；决定着现有资本以怎样的量抽出或投入这一或那一生产领域，也决定着新积累的资本以怎样的比例流入这些不同领域，最后，决定着这些不同领域在什么程度上作为买者出现在货币市场上。相反，剩余价值中作为利息和地租的这些部分则以完全固定的形式，分别表现为单个生产价格的前提，并且是以预付形式预支的。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n｛可以把预付，即资本家支付的东西叫作费用［Kosten］。按照这种说法，利润就表现为超过这些费用的余额。这与个别生产价格有关。而由预付决定的价格就可以叫作费用价格［Kosten-preise］[156]。\n由平均利润决定的价格，也就是由预付资本的价格加平均利润决定的价格，可以叫作生产费用［Produktionskosten］，因为这一利润是再生产的条件，是在不同领域之间调节商品供给和资本分配的条件。这种价格是生产价格［Produktionspreise］。\n最后，生产商品所花费的劳动（物化劳动和直接劳动）的实际量就是商品的价值。这一价值构成商品本身的实在的生产费用。与这一价值相适应的价格，只是以货币表现的价值。\n“生产费用”这一术语交替地用在所有这三种意思上。｝\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n如果没有剩余价值再生产出来，那末，其中叫作利息的部分和叫作地租的部分自然也就会同剩余价值一起消失，这种剩余价值的预支，或者说，这种剩余价值作为商品价格加入生产费用这一事实，也会随着消失。"
}