{
  "metadata": {
    "file_name": "volume_26-3_035_［（5）舍尔比利埃的西斯蒙第主义因素。关于资本有机构成问题。比较发达的资本主义生产部门的可变资本绝对减少。在资本有机构成保持不变情况下不变资本和可变资本的价值比例的变动。资本的有机构成以及固定资....html",
    "title": "［（5）舍尔比利埃的西斯蒙第主义因素。关于资本有机构成问题。比较发达的资本主义生产部门的可变资本绝对减少。在资本有机构成保持不变情况下不变资本和可变资本的价值比例的变动。资本的有机构成以及固定资本和流动资本之间的不同比例。资本周转的差别及其对利润的影响］",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "如果一个领域比另一领域完成了更多的剩余劳动｛例如农业中就不能打夜工，虽然单个农业工人可能被迫过度劳动，但是在地块等等的大小既定的条件下所能使用的劳动总量，却受到需要生产的对象（谷物）的限制，可是，在工厂的大小既定的条件下，生产的产品量（有可能）取决于劳动小时的数量，――就是说，由于生产方式不同，在生产规模既定时，一个领域可以比另一领域使用更多的剩余劳动｝，那末不变资本和可变资本之间的价值比例可能相同，但是使用的劳动量与总资本之比会不同。\n或者假定，材料和劳动（由于它属于较高级的劳动）按同一比例变贵。在这种情况下，资本家Ａ在资本家Ｂ使用25个工人的地方使用5个工人，这5个工人的费用是100镑，和那25个工人的费用一样，因为他们的劳动变贵了（从而他们的剩余劳动的价值也变贵了）。同时，这5个工人加工价值500镑的原料ｙ100磅，而资本家Ｂ的工人加工价值500镑的原料ｘ1000磅，因为在资本家Ａ那里材料较贵，劳动生产力较不发达。这里，在两种场合可变资本和不变资本的价值比例都是100镑比500镑，但是资本Ａ和Ｂ的有机构成不同。\n价值比例相同：资本家Ａ的不变资本的价值等于资本家Ｂ的不变资本的价值，Ａ花在工资上的资本，和Ｂ一样多。但是他的产品量较少。虽然他需要的劳动量绝对地说和资本家Ｂ需要的一样，但是相对地说他需要的却多一些，因为他的不变资本贵一些。在同一时间里，Ａ加工的原料等等较少，但是这个较少量和Ｂ的较多量的原料的价值相同。在这种场合价值比例相同，有机构成则不同。在另一种场合，如果价值比例相同，这种情况只有在剩余劳动量不同或各种劳动的价值不同时才有可能发生。\n资本有机构成的概念可以这样表述：这是在不同生产领域为吸收同量劳动而必须花费的不变资本的不同比例。同量劳动与劳动对象的结合，在一种场合比在另一种场合需要更多的原料和机器设备，或者只是其中之一。\n｛在固定资本和流动资本之间的比例很不相同的情况下，不变资本和可变资本之间的比例可能相同，从而剩余价值也可能相同，虽然一年内生产的价值必然不同。假定在不使用任何原料（辅助材料撇开不谈）的煤炭工业中，固定资本占总资本的一半，可变资本占另一半。假定在裁缝业中固定资本等于零（和上一场合一样，辅助材料撇开不谈），但是原料等于一半，可变资本和上一场合一样也等于总资本的一半。这样，两笔资本（在对劳动的剥削相同的情况下）将实现相同的剩余价值，因为按100单位的资本计算，它们使用的劳动量相同。但是，假定煤炭工业中的固定资本十年周转一次，而两种场合的流动资本的周转毫无差别。如果剩余价值等于50，那末，裁缝业主到年终生产的总价值（假定两种场合的可变资本都是一年周转一次）将等于150。相反，煤炭业者到第一年年终生产的价值等于105（即固定资本5，可变资本50，剩余劳动50）。他的产品的总价值加固定资本等于150（也就是说，产品等于105，剩下的固定资本等于45），和裁缝业主那里的情况一样。可见，生产的价值量不同，并不排除生产的剩余价值相同。\n第二年，煤炭业者的固定资本将等于45，可变资本等于50，剩余价值等于50。因此，预付资本将等于95，利润等于50。利润率会提高，因为固定［1116］资本的价值由于固定资本在第一年磨损十分之一而减少。因此，毫无疑问，对所有使用很多固定资本的资本来说，――在生产规模不变的情况下，――利润率必然提高，其提高的程度等于机器即固定资本的价值由于已经补偿的磨损而每年下降的程度。如果煤炭业者在十年内总是按同一价格出卖自己的产品，那末，他在第二年得到的利润率必然高于第一年，依此类推。或者必须假定，维修工作等等同磨损成正比，以致在固定资本项目下每年预付的资本部分的总额保持不变。上述超额利润也能得到平衡，因为固定资本的价值（与磨损无关），由于旧机器必须同较完善的、较晚发明的新机器相竞争而会逐渐下降。但是另一方面，这种由于磨损，由于固定资本价值的减少而自然产生的不断提高的利润率，使旧机器能够同较完善的新机器竞争，因为新机器还要按全部价值进行计算。最后，如果煤炭业者［在第二年年终］卖得便宜些，就是说这样计算：50比预付资本100得50％利润，95乘50％得47+（1/2）；即如果他出卖同量产品得到［不是105，而是］102+（1/2），那末，和比如说还只是第一年把机器投入生产的人相比，他就卖得便宜些。固定资本的大量投入以拥有大资本为前提。因为这些大资本所有者控制着市场，所以看来他们只是由于上述原因才获得超额利润（租）。这种租在农业中是因为在相对来说比较肥沃的土地上劳动而获得的，在这里，则是因为利用相对来说比较便宜的机器进行劳动而获得的。｝\n｛许多被说成是由固定资本和流动资本之间的比例造成的情况，实际上是与可变资本和不变资本之间的差别有关。"
}