{
  "metadata": {
    "file_name": "volume_26-3_038_（2）理・琼斯《1833年2月27日在伦敦皇家学院讲述的政治经济学绪论。附工资讲座大纲》1833年伦敦版。［“国家的经济结构”的概念以及用它来说明社会制度的不同类型的尝试。关于“劳动基金”的混乱思想］.html",
    "title": "（2）理・琼斯《1833年2月27日在伦敦皇家学院讲述的政治经济学绪论。附工资讲座大纲》1833年伦敦版。［“国家的经济结构”的概念以及用它来说明社会制度的不同类型的尝试。关于“劳动基金”的混乱思想］",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，劳动农民中包括：\n（α）份地的继承者，他们是农业［1132］劳动者。古代的希腊。现今的亚洲，尤其是印度。\n（β）农民－私有者。法国、德国、美国、澳大利亚、古代的巴勒斯坦。\n（γ）茅舍贫农。”（第46―48页）\n这里值得注意的是，劳动者为自己再生产“劳动基金”。这种“劳动基金”不转化为资本。劳动者直接生产自己的“劳动基金”，他也直接占有它，尽管他的剩余劳动，按照他和他自己的生产条件发生关系的特殊形式，由他自己占有全部或一部分，或者全部由其他阶级占有。琼斯把这类劳动者叫作“工资劳动者”，这纯粹是经济学上的偏见。他们并没有工资劳动者即雇佣工人的任何特征。既然在资本统治下归工人自己占有的那部分产品是工资，那末归任何一个劳动者自己消费的那部分产品也就必然是工资，――这是一种资产阶级政治经济学的美妙的概念。\n关于第二点。［靠这种劳动基金维持生活的人口，］“在英国限于家仆、士兵、水手和少数独立从事劳动并从其雇主的收入中得到支付的手工业者。在地球上相当大的地区，这种劳动基金维持着几乎所有的非农业劳动者。以前这种基金在英国占优势。沃里克――国王制造者[133]。英国的贵族。如今这种基金在东方占优势。手工业者、仆人。靠这种基金维持的庞大军队。在整个亚洲这种基金集中于君主之手所产生的后果。某些城市的突然兴盛。突然衰落。撒马尔汗、坎大哈等地”。（第48―49页）\n琼斯忽略了两个主要的形式：第一，具有农业和工业合一特点的亚洲村社；第二，中世纪的城市行会制度，这种制度部分地在古代世界也存在过。\n关于第三点。“资本决不应和世界上的一般劳动基金混淆起来，劳动基金的大部分是由收入构成的。国家的各种收入……都参加资本赖以形成的积累。在不同的国家和不同的社会发展阶段，它们以不同的程度参加这种积累。例如有这样的情况，即主要依靠工资和地租进行积累。”（第50页）\n剩余劳动转化为资本（而不是直接作为收入同劳动交换），这就造成一种印象，似乎资本是收入的积蓄。这就是琼斯的主要观点。确实，在社会发展过程中，资本量是由再转化为资本的收入构成的。但是在资本主义生产中，连最初的“劳动基金”本身也表现为资本家的积蓄。再生产出来的“劳动基金”本身，不象在第一种情况下那样为劳动者所占有，而是表现为资本家的财产，表现为对工人来说是别人的财产。而这一点是琼斯没有阐明的。\n琼斯在这个教学大纲里关于利润率及其对积累的影响的论述是软弱无力的：\n“在其他一切条件相同的情况下，一个国家从它的利润中进行积蓄的能力，随着利润率的变化而变化：这种能力在利润率高时就大，在利润率低时就小；但是在利润率下降时，其他一切条件就不会保持不变。使用的资本量和人口数目相比可能增加。”\n（琼斯不懂得，怎样由于使用的资本“可能”增加而发生如下情况：正是因为“使用的资本量和人口数目相比增加了”，利润率才下降。但是他正在接近于正确的观点。｝\n“积累的动因和便利条件可能增加……在利润率低时积累的速度通常会比人口的增加快，例如在英国；在利润率高时积累的速度通常会比人口的增加慢，［1133］例如在波兰、俄国、印度等地。”（第50―51页）\n在利润率高的地方（撇开北美的情况不谈，在那里，一方面，资本主义生产占统治地位，另一方面，一切农产品的价值都低），利润率高通常是由于，资本主要由可变资本构成，即直接劳动占优势。假定资本是100，其中五分之一是可变资本，并且假定剩余劳动是三分之一工作日。在这种情况下利润等于10％。现在假定五分之四的资本由可变资本构成，而剩余劳动是六分之一工作日。在这种情况下利润等于16％。\n“有一种理论错误地以为，在利润率随着国家的发展而降低的地方，日益增长的人口的生存资料必定减少。这种错误的基础是：（1）错误的概念，即利润的积累在利润率低的地方必定会慢，在利润率高的地方必定会快；（2）错误的假定，即利润是积累的唯一源泉；（3）错误的假定，即地球上所有劳动者的生活都是依靠积累和收入的积蓄，而决不是依靠收入本身。”（第51页）\n［琼斯指出］\n“当资本负起预付工资的责任时，国家的经济结构中就会发生变动”。［1133］\n［1157］理・琼斯在下面的论述中作了正确的概括：［1157］\n［1133］“用于维持劳动的资本量可以独自发生变化，而不管资本总量的变化如何〈这是一个重要的论点〉……有时可以看到，当资本本身变得更加充裕的时候，在业人数的大变动，以及由此而来的大灾难，就会变得更加频繁。”（第52页）[134]［1133］\n［1157］总资本可以保持不变，但是可变资本可以发生变化（特别是减少）。资本两个组成部分的比例的变化，不一定意味着总资本量方面的变化。\n另一方面，总资本的增长不仅可以和可变资本的相对减少有关，而且可以和它的绝对减少有关；总资本的增长总是和可变资本的剧烈变动有关，因此，也和“在业人数的变动”有关。"
}