{
  "metadata": {
    "file_name": "volume_26-3_046_［（7）关于利息问题的历史。路德在进行反对利息的论战时胜过蒲鲁东。对利息的观点.html",
    "title": "［（7）关于利息问题的历史。路德在进行反对利息的论战时胜过蒲鲁东。对利息的观点随着资本主义关系的发展而发生变化］",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "）……这些法令很快就被破坏了……杜伊利乌斯（罗马城建立后398年）重新把年利率限制为1％（增长额为一盎斯）。在408年，这一利率降到1/2％。在413年，护民官格努齐乌斯主持的全民投票绝对禁止了有息贷款……在一个禁止市民从事产业、批发商业和零售商业的共和国，也禁止从事货币贸易，那是不奇怪的。这种情况延续了三百年，直到迦太基陷落。［后来允许收取不超过］12％的年利率。普通年利率是6％……查士丁尼规定的利率为4％。在图拉真时期，五盎斯的利息就是5％的法定利息……公元前146年，埃及法定的商业利息是12％”。（杜罗・德・拉・马尔《罗马人的政治经济学》1840年巴黎版第2卷第259―263页）［944］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n［950ａ］关于利息，詹・威・吉尔巴特在《银行业的历史和原理》（1834年伦敦版）一书中写道：\n“一个用借款来牟利的人，应该把一部分利润付给贷款人，这是不言而喻的自然公道的原则。一个人通常是通过商业来牟利的。但是在中世纪，纯粹是农业人口。在这种人口中和在封建统治下，交易是很少的，利润也是很小的。因此，在中世纪，取缔高利贷的法律是有道理的。况且，在一个农业国，一个人很少需要借钱，除非他由于不幸而陷入贫穷困苦的境地。”（第163页）\n“亨利八世把利息限为10％，詹姆斯一世限为8％，查理二世限为6％，安女王限为5％。”（第164―165页）“那时候，贷款人虽不是合法的垄断者，却是事实上的垄断者，所以，必须限制他们，就象限制其他的垄断者一样。在我们现代，利息率是由利润率规定的；在那个时候，利润率却是由利息率规定的。如果贷款人要商人负担很高的利息率，那末，商人就不得不提高他的商品的利润率。这样，大量货币就从买者的口袋里转到贷款人的口袋里。附加在商品上的这种追加价格，使群众减少了购买这些商品的能力和兴趣。”（第165页）\n十七世纪，约瑟亚・柴尔德在1669年写的《论商业和论货币利息降低所产生的利益》（译自英文，1754年阿姆斯特丹和柏林版。该书附有托马斯・卡耳佩珀1621年写的《论反对高利贷》）一书中，反驳托马斯・曼利（反驳他的论文《对货币利息的错误看法》[164]），称他为“高利贷者的卫士”。正如十七世纪英国经济学家的所有推论一样，柴尔德的推论的出发点自然是荷兰的财富，而在荷兰，利息率是低的。柴尔德认为这种低利息率是财富的原因，曼利则断定低利息率不过是财富的结果。\n“要知道一个国家是穷还是富，只要问：货币利息的价格怎样？”（第74页）\n“他作为一帮心惊胆战的高利贷者的卫士，把大炮台建筑在我认为最不坚固的地点上……他直截了当地否认低利息率是财富的原因，而硬说这只是财富的结果。”（第120页）\n“当利息降低时，那些收回他们的贷款的人就不得不去购买土地〈土地价格由于购买者人数的增加而上涨〉，或者把货币投入商业。”（第133页）\n“当利息是6％时，谁也不会为了仅仅得到8―9％的利润而去冒险从事海运业，而得到4％或3％的利息的荷兰人，对这个利润却非常满意。”（第134页）\n“低利率和土地的高价格迫使商人继续不断地从事商业。”（第140页）\n“利率的降低能使一个民族养成节约的习惯。”（第144页）\n“如果使一国富裕的是商业，而压低利息又使商业扩大，那末，压低利息或限制高利贷，无疑是足以使一国致富的根本的和主要的原因。同一件事［950ｂ］可以在一种情况下是原因，同时在另一种情况下又是结果，这种说法决不是荒谬的。”（第155页）\n“鸡蛋是母鸡的原因，而母鸡又是鸡蛋的原因。利息降低，可以使财富增加，而财富增加，又可以使利息进一步大大降低。通过立法也能做到降低利息。”（第156页）\n“我是勤劳的辩护者，而我的反对者却为懒惰和游手好闲辩护。”（第179页）\n在这里，柴尔德直接充当了产业资本和商业资本的卫士。［ⅩⅤ―950ｂ］\n[160]马克思指边沁的著作《为高利贷辩护》，1787年在伦敦出第一版，1790年出第二版，1816年出第三版。――第586、598页。\n[161]指100古尔登的贷款，条件是分三期在莱比锡博览会上支付利息。在莱比锡每年举行三次博览会：新年，复活节（春季），米迦勒节（秋季）。――第587页。\n[162]马克思以《关于高利贷，关于生息资本》为题的这段引文不是从路德的著作《论商业与高利贷》（1524年）中摘出的，而是从路德的另一部著作《给牧师们的谕示：讲道时要反对高利贷》（1540年）中摘出的，马克思在后面第Ⅲ点考察了这一著作。――第588页。\n[163]亚里士多德在他的著作《政治学》第一篇里讲过关于利息是一种违反自然的东西的观点，马克思在《资本论》第一卷第四章考察了这个观点（见《马克思恩格斯全集》中文版第23卷第187页）。――第593页。"
}