{
  "metadata": {
    "file_name": "volume_26-3_001_［第十九章］　托・罗・马尔萨斯［（1）马尔萨斯把商品和资本这两个范畴混淆起来］.html",
    "title": "［（1）马尔萨斯把商品和资本这两个范畴混淆起来］",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "［ⅩⅢ—753］这里要考察的是马尔萨斯的下列著作：\n（1）《价值尺度。说明和例证》1823年伦敦版。\n（2）《政治经济学定义》1827年伦敦版（还要参看约翰·卡泽诺夫1853年在伦敦出版\n的这一著作及其所附卡泽诺夫的《注释和补充评论》）。\n（3）《政治经济学原理》1836年伦敦第2版（要参看1820年或1820年前后的第1版）。\n（4）还要注意一个马尔萨斯主义者[2]（一个反对李嘉图学派的马尔萨斯主义者）的下述著作：《政治经济学大纲》1832年伦敦版。\n马尔萨斯在他《论谷物法的影响》（1814年）这一著作中谈到亚·斯密时还说：\n“斯密博士作了这样一番论证［即断言谷物的实际价格永远不变］，显然是由于他习惯于把劳动〈即劳动价值〉看作价值的标准尺度，而把谷物看作劳动的尺度……无论劳动或其他任何商品都不能成为实际交换价值的准确尺度，这在现在已被认为是政治经济学的最明白不过的原理之一。实际上这正是从交换价值的规定本身得出来的。”\n［注：本卷引文中凡是尖括号〈〉和花括号｛｝内的话都是马克思加的。——译者注］\n［第11—12页］\n但是，马尔萨斯在他1820年的著作《政治经济学原理》中，却借用斯密的这个“价值的标准尺度”来反对李嘉图，而斯密自己在他理论上真正有所发展的地方从来没有使用过它。[3]在上面引用的那本论谷物法的著作中，马尔萨斯自己采用了斯密的另一个价值规定：价值决定于生产某一物品所必需的资本（积累劳动）和劳动（直接劳动）的量。\n总之，不能不承认，马尔萨斯的《原理》以及要在某些方面对《原理》作进一步发挥的上述另两部著作的产生，在很大程度上是由于马尔萨斯嫉妒李嘉图的著作[4]所取得的成就，并且企图重新爬上他在李嘉图的著作问世前作为一个剽窃能手所骗取到的首席地位。此外，在李嘉图的著作中对价值所作的规定尽管还是抽象的，但它是反对地主及其仆从们的利益的，而马尔萨斯却维护这些人的利益，比维护工业资产阶级的利益更为直接。同时，不可否认，马尔萨斯有在理论上故弄玄虚的某种兴趣。不过，他所以能够反对李嘉图，以及能够以这种方式来反对，只是因为李嘉图有种种自相矛盾之处。\n马尔萨斯在反对李嘉图时用来作为出发点的，一方面是剩余价值的产生问题[5],另一方面是李嘉图把不同投资领域中费用价格[6]的平均化看作价值规律本身的变形的观点，以及他始终把利润和剩余价值混淆起来（把两者直接等同起来）的做法。马尔萨斯并没有解决这些矛盾和概念的混乱，而是从李嘉图那里把它们接受过来，以便依靠这种混乱去推翻李嘉图关于价值的基本规律等等，并作出使他的保护人乐于接受的结论。\n马尔萨斯的上述三部著作的真正贡献在于，他强调了资本和雇佣劳动之间的不平等交换，而李嘉图实际上却没有阐明，按价值规律（按商品中所包含的劳动时间）进行的商品交换中，如何产生出资本和活劳动之间、一定量的积累劳动和一定量的直接劳动之间的不平等交换，也就是说，实际上没有说明剩余价值的起源（因为在李嘉图那里资本是直接和劳动相交换，而不是和劳动能力相交换）。［754］后来的为数不多的马尔萨斯信徒之一——卡泽诺夫，在为马尔萨斯的上述著作《政治经济学定义》所写的序言中觉察到了这一点，因此他说：\n“商品的交换和商品的分配〈工资、地租、利润〉应当分开来考察……分配的规律不完全取决于同交换有关的那些规律。”（该书序言第Ⅵ、Ⅶ页）\n在这里这无非是说，工资和利润的相互关系，——资本和雇佣劳动，积累劳动和直接劳动的交换，——并不直接同商品交换的规律相符合。\n如果考察货币或商品作为资本的价值增殖，也就是说，不是考察它们的价值，而是考察它们的资本主义的价值增殖，那末，很明显，剩余价值无非是资本——商品或货币——所支配的劳动超过商品本身所包含的劳动量的那个余额，即无酬劳动。除了商品本身所包含的劳动量（它等于商品中的生产要素所包含的劳动与加到这些要素上的直接劳动之和）以外，商品还买到商品中所不包含的劳动余额。这个余额构成剩余价值；资本价值增殖的程度取决于这个余额的大小。商品换得的这个活劳动余额是利润的源泉。利润（确切些说，剩余价值）并不是来源于似乎与等价物即等量活劳动相交换的物化劳动，而是来源于在这个交换中没有被支付等价物而占有的那部分活劳动，来源于资本在这个虚假的交换中占有的无酬劳动。因此，如果把这一过程的中介环节撇开不谈，——由于李嘉图著作中没有这种中介环节，马尔萨斯就更有权撇开不谈，——如果只考察这一过程的实际内容和结果，那末价值增殖，利润，货币或商品之转化为资本，都不是由于商品按价值规律进行交换，即与它们所花费的劳动时间成比例地进行交换而发生的，相反倒是由于商品或货币（物化劳动）同比它所包含的或者说耗费的劳动多的活劳动相交换的结果。"
}