{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "022",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "｝\n“资本家占据一个工人的产品并把它转交给另一个工人――或者象多数种类的固定资本那样转交一个时期，或者象工资那样永远转交出去，――只要资本家认为这一产品的利用或消费可以给他带来好处，他就转交。资本家如果不是为了自己的利益，那他绝不容许落到他手里的一个工人的产品被另一个工人利用或消费。他使用或出借自己的财产，为的是在工人的产品或者说自然收入中得到一份；这种财产在他手里的任何积累，都不过是他支配劳动产品的权力的扩大，并且会阻碍国民财富的发展。目前的情况就是这样……因为资本家，整个产品的所有者，只要他除了维持工人生活的费用以外得不到利润，他就既不会允许工人生产工具，也不会允许工人使用工具，所以很明显，这里对生产劳动设置的界限比自然界规定的界限要狭窄得多。随着资本在第三者手里的积累，资本家所要求的全部利润额增加了，从而给生产和人口的增加制造了人为的障碍……在工人从来不是资本所有者的当前社会状况下，资本的任何积累都会使要求于工人的利润额增加，并且使仅能保证工人过舒适生活的一切劳动成为不可能……既然承认劳动生产一切，甚至生产资本，那末把生产力说成是由劳动所生产和使用的工具造成的，便是荒谬的了。”（第243―247页）\n“工资不会象工具那样使生产变得容易……劳动，而不是资本，支付一切工资。”（第247页）\n［1086］“资本家的大部分预付是由支付的诺言构成的……\n纸币的发明和使用显示了资本决不是积蓄的某种东西。只要资本家为了实现自己的财富或支配他人的劳动而不得不拥有真正积累起来的贵金属或商品，我们就可以认为资本的积累是真正积蓄的结果，认为社会的进步取决于资本的积累。但是，当发明了纸币和印在羊皮纸上的有价证券，当只有这么一张羊皮纸的人就能得到纸片形式的年收入，并且由于有了这些小纸片，他就可以得到供他使用或消费的一切所需的东西，而如果他不把所有这些小纸片都花光，他在年终就比年初更富，或者说，就有权在第二年得到更大量的纸片，于是他就有更大的支配劳动产品的权力，――这时就非常明显，资本不是积蓄的结果，单个资本家发财致富不是由于真正的物质的积蓄，而是由于他做了一件使他能够……从他人的劳动产品中得到更多东西的事情……\n呢绒厂主有用以支付工资的铸币或纸币。他的工人用这种工资去交换别的工人的产品，这种工资不论是铸币还是纸币，后者都不会保存起来；它又回到厂主那里，厂主又拿出他自己的工人制造好的呢绒来和工资交换。他又用返回来的铸币或纸币支付工资，这些铸币或纸币又进行同样的循环……\n把体现在机器上的知识和技能给予劳动的一切巨大帮助都只归功于他的〈资本家的〉财产，而不管这种财产是用来支付工资还是表现为有用的工具……矿工、熔炼工、锻工、机械工、司炉和无数其他的人的联合劳动，而不是死的机器，完成着蒸汽机所做的一切……按照通常的说法，工人的这种技能的生产力被认为是由它的有形产品即劳动工具造成的，既不生产工具，也不使用工具，而只是工具的所有者的人，却自认为是最生产的人。”（第248―251页）\n霍吉斯金对于“资本流往国外的危险”的议论的反驳，对于把资本利息看作发展生产的必要刺激的观点的反驳，或者说对于积蓄理论的反驳，见第Ⅸ本札记本第47页[109]，要在论庸俗经济学家一章中谈这一点。\n“随着人口的增长，生产和消费两者也都增长，国民财富的积累或增长的概念无非就是这样。”（第257页）［ⅩⅧ―1086］\n［（ｈ）霍吉斯金论资本的权力以及论财产权利的变革］\n［ⅩⅢ―670ａ］［霍吉斯金］《财产的自然权利和人为权利的比较》1832年伦敦版。\n“现在，社会的一切财富首先落入资本家手中，甚至大部分土地也被资本家买去。他对土地所有者支付地租，对工人支付工资，对赋税和什一税的征收者支付他们要求的东西，而留给自己的是年劳动产品的很大一部分，其实是最大的而且日益增长的一部分。现在，资本家可以看作是全部社会财富的最先所有者，虽然没有任何一项法律给予他这种所有权。”（第98页）\n“所有权方面的这种变化是由于资本的取息、由于复利的增长而产生的，同样值得注意的是，整个欧洲的立法者都想用取缔高利贷的法律来阻止这件事。”（第98页注）\n“资本家支配国家的全部财富的权力是所有权上的一种彻底的革命；然而这个革命是靠哪一项法律或者哪一套法律来实行的呢？”（第99页）［ⅩⅢ―670ａ］\n[23]“法定教会”（《Established　Church》）是指英国国教会。――第56、344页。\n[87]“这个不可相信的修鞋匠”（《this incredible cobbler》）――《对麦克库洛赫先生的,<政治经济学原理>的若干说明》这一小册子的作者对麦克库洛赫的称呼。见前面正文第203页。――第260、294页。"
}