{
  "metadata": {
    "file_name": "volume_26-3_027_［（4）］政治经济学家的反对派布雷.html",
    "title": "［（4）］政治经济学家的反对派布雷[110]",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "［Ｘ―441］约・弗・布雷《对待劳动的不公正现象及其消涂办法》1839年里子版。\n因为人的存在以劳动为条件，而劳动又以劳动资料为前提，所以“土地这个一切活动的巨大场所和一切财富的原料，必须是它的所有居民的共同财产”。（第28页）\n“生活有赖于食物，而食物有赖于劳动。这种依赖性是绝对的。因此，一个人要回避劳动，只有在其他大批人的劳动增加的情况下才有可能。”（第31页）\n“人们所加予别人的或自己遭受的一切不公正现象和痛苦，归根到底都是由于某些个人和阶级篡夺了土地的权利并剥夺了其他个人和其他阶级的这种权利……人们占有了土地所有权以后，下一步便是占有对人本身的所有权。”（第34页）\n布雷宣布自己的目的是：\n“在政治经济学家们自己的基础上并用他们自己的武器来同他们进行斗争〈为了证明不是在任何社会制度下贫困都必然是工人的命运〉。政治经济学家们要推翻用这种方法作出的结论，就必须先否认或推翻他们自己的论点所依据的那些已确立的真理和原则。”（第41页）\n“根据政治经济学家们本身的意见，为了生产财富，必须有：（1）劳动，（2）过去劳动的积累，或者说资本，（3）交换……”这就是他们所认为的一般生产条件。“这些生产条件对整个社会都是有效的，它们的性质是：任何个人或任何阶级都不能不受它们的影响。”（第42页）\n“金科玉律：必须劳动！――对一切创造物来说是同样有约束力的……只有人能够回避这一规律；这一规律的性质是：一个人只有靠牺牲别人才能回避这一规律。”（第43页）\n“按照劳动和交换的真正性质来说，严格的公正态度要求｛布雷在这里引用了政治经济学家们提出的商品交换价值的定义｝交换双方的利益不仅是相互的，而且是相等的……在公正的交换制度下，一切商品的价值都会由它们的生产费用的总和来确定，并且相等的价值应该总是换得相等的价值……直到今天，工人们交给资本家一年的劳动，但只换得半年劳动的价值，现在在我们周围存在着的权力和财富的不平等就从这里产生。交换的不平等（按一种价格买进，按另一种价格卖出）的必然结果是：资本家继续是资本家，工人继续是工人，一个是暴君阶级，另一个是奴隶阶级。”（第47―49页）\n“在现在的制度下，交换不仅没有象政治经济学家们所断定的那样给交换双方的每一方提供相互的利益，而且可以有把握地说，在资本家和生产者之间的大多数交易中根本没有进行交换……工厂主或土地所有者用什么来支付工人的劳动呢？用劳动？不是，因为资本家不劳动。用资本？不是，因为他的财富的储备不断增长……因此，资本家不能用属于他自己的任何东西来交换。因此，整个这种交易明显地表明，资本家和土地所有者所做的只是：他们对工人一星期劳动的偿付，是他们上星期从工人那里取得的财富的一部分；而这一点正好说明他们同工人以无易有……资本家好象用来和工人的劳动相交换的财富既不是资本家的劳动创造的，也不是他的财富创造的，它最初由工人的劳动得来，并且通过欺骗性的不平等交换制度每天又从工人那里被夺走。生产者和资本家之间的全部交易是明显的欺骗，纯粹是一幕滑稽剧。”（第49―50页）\n“宣称‘必须积累！’的法律只有一半得到执行，它的提出有利于一个特殊阶级而有损于整个其余社会。”（第50页）\n“在现在的社会制度下，整个工人阶级在劳动资料方面依赖资本家或雇主；而在一个阶级由于自己的社会地位而在劳动资料方面依赖另一个阶级的地方，它在生活资料方面也同样依赖那个阶级。而这种状况同社会的目的本身是如此矛盾，并且是如此违背理性……因此一分钟也不能为它辩解，为它辩护。它赋予个别的人以任何一个凡人所不应有的权力。”（第52页）\n“我们的日常经验告诉我们，如果我们从一个面包上切下一块，这一块就不能再长大。一个面包只是若干块的总和，我们吃掉的块数越多，留下来吃的就越少。工人的面包的情况就是这样，［442］但是资本家的面包却不遵循这种规则。他的面包不是变小，而是不断增大；资本家不断地切，但面包总是在增大……如果交换是平等的，现在的资本家的财富就会逐渐地由他们那里转到工人阶级的手里；富人花掉的每一个先令都会使他的富有少一个先令。”（第54―55页）\n布雷在同一个地方还指出：\n“一个资本家要从自己的属于工人阶级的祖先真正积累起来的劳动中继承哪怕是一千镑，也几乎是完全不可能的。”（第55页）\n“从政治经济学家们自己的学说中可以得出这样的结论：没有积累就不可能有交换，没有劳动就不可能有积累。”（第55页）\n“在现在的制度下，每个工人至少给予雇主六日劳动以换取一个只值四日或五日劳动的等价物，雇主的利益必然是工人的损失。"
}