{
  "metadata": {
    "file_name": "volume_26-3_027_［（4）］政治经济学家的反对派布雷.html",
    "title": "［（4）］政治经济学家的反对派布雷[110]",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "”（第56页）\n“因此，不论怎样试图用赠予、个人积累、交换或继承来论证财富的起源，我们都会发现一个又一个的证据，说明在富人的所有权的这种论证方面有一个缺陷，这个缺陷使论证一下子便失去任何公正的外貌和任何意义……所有一切财富都是好多世纪以来在工人阶级的骨肉上生长起来的，并且是通过欺骗性的和奴役性的不平等交换制度从工人那里夺走的。”（第56―57页）\n“在现在的制度下，如果工人想成为富人，他就必须成为资本家，或者说，成为交换他人劳动的人，而不是交换自己的劳动，那时，他就会用别人掠夺他自己的办法，即通过不平等交换的办法来掠夺别人，从而有可能从别人的不大的损失中获得大量的利益。”（第57页）\n“政治经济学家们和资本家们写了并出版了很多书，目的是给工人灌输一种错误的观念，似乎‘资本家的利润并不是生产者的损失’。他们对我们说，劳动离了资本寸步难行，资本就象挖土工人手里的铁铲一样，资本对于生产就象劳动本身对于生产一样必要……资本和劳动的这种相互依赖性与资本家和工人的关系毫无共同之处，并不证明前者必须靠后者生活……对生产者的操作具有重大意义的不是资本家，而是资本。资本和资本家之间的区别就象船上装的货物和提货单之间的区别一样大。”（第59页）\n“从资本和劳动的相互关系中可以明显地看出，一个国家的资本越多，或者说，积累的产品越多，生产就越容易，为达到某一（一定的）结果所需要的劳动就越少。例如，不列颠人民利用他们现在的巨大的资本积累（他们的建筑物、机器、船舶、运河和铁路），在一个星期内所能生产的工业财富，比一千年前他们的祖先在半个世纪里所能生产的还多。使我们能够这样做的，不是我们的体力的优越，而是我们的资本。因为凡是资本缺乏的地方，生产就发展得缓慢而吃力，反过来也是一样。由此可以清楚地看出，资本的一切利益同样是劳动的利益，资本的任何增加都会减轻劳动的繁重程度，因此资本的一切损失必然也是劳动的损失。虽然这一真理早被政治经济学家们所发现，但是他们还从来没有作过公正的阐述。”\n｛事实上，这些家伙是这样议论的：\n积累的劳动产品――即未消费的产品――减轻劳动，并使劳动更有成效。因此，这种减轻等等的成果应当不是对劳动本身有利，而是对积累有利。因此，积累不应当是劳动的财产，而劳动却应当是积累的财产――劳动自己的产品的财产。因此，工人不应当为自己积累，而应当为别人积累，积累应当作为资本同他相对立。\n在政治经济学家们那里，资本的物质要素和它的作为资本的社会的形式规定性（即和它的作为支配劳动的劳动产品的对抗性质）是如此地生长在一起，以致他们提出的任何一个论点都不能不自相矛盾。｝\n“政治经济学家们总是把资本和社会的一个阶级等同起来，把劳动和另一个阶级等同起来，虽然这两种力量都没有这种自然的联系，同样也不应当有这种人为的联系。政治经济学家们总是把事情说成这样：似乎工人的幸福，甚至工人的生存本身，只有在工人用自己的劳动来维持资本家的奢侈和懒散生活的情况下才有可能。他们不愿让工人吃饭，直到工人生产出两份饭――一份为自身，一份为他的老板，后者则是间接地即通过不平等交换得到自己的一份。”（第59―60页）\n“当工人生产出某种物品的时候，它已经不属于工人，而属于资本家，通过不平等交换的无形魔术，它从一个人手里转到另一个人手里。”（第61页）\n“在现在的制度下，资本和劳动，铁铲和挖土工人，是两种分离的和对抗的力量。”（第60页）\n［443］“但是，即使所有的土地、房屋和机器都属于资本家，而不存在工人阶级，资本家也不能回避伟大的条件‘必须劳动！’。尽管他们有一切财富，他们也只能在劳动和饿死之间进行选择。他们不能吃土地或房屋；没有人的劳动加进去，土地就不会长出食物，机器也不会做出衣服。因此，如果资本家和私有者说，工人阶级应该养活他们，那末他们实际上也就是说，生产者完全象土地和房屋一样属于他们，工人只是为了有钱人的需要才创造出来。”（第68页）\n“生产者用他所给予资本家的东西进行交换时，得到的不是资本家的劳动，也不是资本家的劳动产品，而是工作。在货币的帮助下，工人阶级不仅不得不完成为活命自然要完成的劳动，而且还得为其他阶级负担劳动。生产者从非生产阶级那里得到的是金银还是其他商品，那是无关紧要的；全部实质在于，工人阶级完成他自己的劳动并养活他自己，此外还要完成资本家的劳动和养活资本家。不论生产者从资本家那里得到的名义报酬是什么，他们的实际报酬却是：本来应当由资本家完成的劳动现在转到了他们身上。”（第153―154页）\n“我们假定联合王国的人口是2500万。假定他们的生活费平均每人每年至少15镑。联合王国全部人口的生活费的年价值总额是37500万镑。但是我们生产的不只是生活资料，因为我们的劳动也创造出许多不供个人消费的物品。"
}