{
  "metadata": {
    "file_name": "volume_26-3_029_［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］.html",
    "title": "［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］",
    "chunk_id": "006",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "诚然，他使用了同从前一样多的活劳动，从而［1094］可变资本的价值和从前相同，剩余产品的价值也和从前相同。但是，他支出的物化劳动却较少，因为同样的20夸特，从前值20镑，现在只不过值10镑。\n因此，得出如下的计算数字：\n不变资本　　　　　　　　可变资本　　　　　　剩余价值\n（1）20夸特（20镑）种子　　　　20夸特（20镑）　　　40夸特（40镑）\n20夸特（20镑）劳动\n（2）20夸特（10镑）种子　　　　40夸特（20镑）　　　80夸特（40镑）\n40夸特（20镑）劳动\n第一个场合的产品等于100夸特（100镑）。\n第二个场合的产品等于180夸特（90镑）。\n然而［尽管产品的价值下降］，利润率提高了：因为在第一个场合40镑利润是靠60镑支出获得的，而在第二个场合40镑利润是靠50镑支出获得的。前者为66+（2/3）%，后者为80％。\n无论如何，利润率的提高不象拉姆赛假定的那样，是由于价值保持不变。因为在产品生产上支出的劳动的一部分，即不变资本（在这里是种子）中包含的那部分劳动减少了，所以，如果生产以原有的规模继续进行，产品的价值就要下降，正象100磅纱中包含的棉花降价时这些纱的价值也要下降一样。但是，可变资本对不变资本之比提高了（虽然可变资本的价值并没有提高）。换句话说，所花费的资本总额对剩余价值之比降低了。利润率的提高就是由此而来的。\n如果拉姆赛所说的是正确的，也就是说，如果价值保持不变，那末利润，利润量从而还有利润率就会提高。利润率的单独提高是根本谈不上的。\n但是，［不变资本的价值变动对利润率的影响］问题就特殊情况［一部分不变资本以实物形式得到补偿］来说，还没有解决。这种特殊情况在农业中的表现如下：\n一定量的种子在收成中是按产品的原价计算的，而且这一部分以实物形式加入收成。其余的支出通过按原价出卖谷物而得到抵补。通过这些原有的支出，产品增加一倍。比如说，在前面讲到的场合，支出种子20夸特（40镑），其余支出等于40夸特（80镑），现在的收成是200夸特而不是原来的100夸特（200镑），在这100夸特中40夸特（80镑）是全部支出60夸特（120镑）的利润。这一次收成所支出的和上一次支出的绝对量相等，都是60夸特，价值120镑，但是现在的余额不是40夸特，而是140夸特。在这里，实物形式的余额大大增加。但是由于在两个场合支出的劳动是相同的，所以现在200夸特具有的价值并不比从前100夸特多。因此，这200夸特值200镑，即每夸特的价值从2镑降为1镑。但是，既然余额等于140夸特，那末看来它应该值140镑，因为其中每一夸特所值同别的一夸特是完全一样的。\n如果我们先撇开再生产过程来观察问题，假定租地农场主不再经营，把全部产品出卖，那问题就会变得再简单不过了。那时，为了抵补（补偿）自己的120镑支出，他实际上应该卖出120夸特。这样预付资本就得到抵补。因此，余额是80夸特，而不是140夸特，并且因为这80夸特等于80镑，所以它所值和第一个场合的余额完全一样。\n然而，再生产过程使问题多少起了变化。就是说，租地农场主从自己的产品中以实物形式补偿20夸特的种子。［按价值来说，］这20夸特使他得到40夸特产品的补偿。但是，在再生产过程中，他仍旧只须以20夸特的实物来支付。他的其余支出［以夸特表示］随着每夸特价值减少而相应增加（假定工资不降低）。为了补偿不变资本的其余部分，他现在需要40夸特，而不是原来的20夸特，为了补偿工资，也需要40夸特，而不是20夸特。从前他支出60夸特，现在一共要支出100夸特；但是，他不必按谷物减价所要求的那样，支出120夸特，因为他现在是用价值20镑的20夸特补偿（因为这里只涉及到这20夸特的使用价值）从前值40镑的20夸特［种子］。这样一来，他显然［1095］赚了现在值20镑的这20夸特。他的余额不是80镑，而是100镑，不是80夸特，而是100夸特。（如果按原有价值以夸特表示这个余额，它现在就不是40夸特，而是50。）这是一个不容置疑的事实，如果谷物的市场价格不因谷物丰足而下降，他就可以按新价值多出卖20夸特，赚得20镑。\n他之所以通过再生产用相同的支出取得这20镑余额，是因为劳动的生产率高了，虽然剩余价值率在这里并没有提高，就是说，工人提供的剩余劳动并没有比从前多，或者他从产品的再生产部分（代表活劳动的部分）中得到的份额并不比从前少。相反，可以这样假定，工人在再生产中得到40夸特，而从前只得到20夸特。可见，这是一个独特的现象。这个现象没有再生产是不会发生的，但是，它的发生是同再生产联系着的，而且它之所以发生，是因为租地农场主以实物形式补偿自己的一部分预付。在这种情况下，不仅利润率会提高，而且利润也会增加。"
}