{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "006",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n可是穆勒是怎样对待这个问题的呢？\n他不是假定资本家［在采用了那个可以不用不变资本的发明之后］在支出60夸特时得到120夸特（从60工作日中占有30工作日）；根据他的假定，资本家现在雇用100个工人，他们向他提供180夸特，而且始终假定1工作日的工资等于1夸特。这样，就得出如下的计算数字：\n所花费的资本　　　　　　　　　　　 总产品　　　　 利润\n（只指可变资本，即只指花在工资上的资本）\n100夸特（100工作日的报酬）　　　　　　　180夸特　　　　80夸特\n这样，资本家现在得到80％的利润。利润在这里等于剩余价值。因此，剩余价值率也仅仅等于80％；它以前等于100％，即比现在高20。于是我们在这里就看到这样一种现象：利润率提高了30，而剩余价值率降低了20。\n如果资本家在工资上仍然只花费60夸特，那就会得出如下的计算数字：\n100夸特提供80夸特的剩余价值\n10夸特提供8夸特的剩余价值\n60夸特提供48夸特的剩余价值\n但是以前60夸特提供了60夸特的剩余价值（可见降低了20％）。或者用另一个方式来表示，以前：\n总产品　　　 剩余价值\n60夸特提供　　　　 120夸特　　　60夸特\n10夸特提供　　　　 20夸特　　　 10夸特\n100夸特提供　　　　200夸特　　　100夸特\n由此可见，剩余价值（在这两种情况下，我们都应该按100夸特计算）从100夸特降低到80夸特，即降低了20％。\n（60∶48＝100∶80；60∶48＝10∶8；60∶48＝5∶4。\n4×60＝240，48×5＝240。）\n下面我们分析一下物化在一夸特中的劳动时间，即一夸特的价值。以前是2夸特等于1工作日，或者说1夸特等于半个工作日，即等于一个工人一天劳动的9/18。而现在，180夸特是100工作日的产品；因此，1夸特是100/180工作日的产品，即10/18工作日的产品。换句话说，产品贵了1/18工作日，或者说劳动的生产率降低了，因为以前一个工人生产1夸特，只需要9/18工作日，而现在需要10/18工作日。尽管剩余价值降低了，劳动生产率因而也降低了，也就是说，尽管工资的实际价值（生产费用）提高了1/18，即11+（1/9）％，但是利润率提高了。以前，180夸特是90工作日的产品（1夸特是90/180工作日即9/18或1/2工作日的产品）。而现在，180夸特则是100工作日的产品（1夸特是100/180即10/18工作日的产品）。假定1工作日等于12小时，或60×12＝720分。［328］这样，1/18工作日就等于720/18分，即40分。从这720分中，工人在第一种场合提供给资本家720分的半数，即360分。因此，60个工人一共提供给他360×60分。在第二种场合，工人从720分中提供给资本家8/18，即仅仅320分。但是，第一个资本家雇用60个工人，从而占有360×60＝21600分。第二个资本家雇用100个工人，从而占有320×100＝32000分。于是第二个资本家的利润就多于第一个，因为100个工人每人每天提供320分，多于60个工人每人每天提供360分。可见，所以发生这种情况，仅仅因为第二个资本家多雇用了40个工人；但是他从每个工人身上取得的却少于第一个资本家。第二个资本家获得了更多的利润，尽管这里剩余价值率和劳动生产率降低了，实际工资的生产费用（即工资中包含的劳动量）提高了。然而穆勒先生却想证明与此截然相反的事情。[81]\n假定没有采用这种使生产谷物可以不用种子和固定资本的“发明”的资本家Ⅰ，也（象资本家Ⅱ那样）使用了100工作日（而在上面的计算中他只使用了90工作日）。这样，他就要多使用10工作日，其中3+（1/3）用于他的不变资本（种子和固定资本），3+（1/3）用于工资。在生产保持原来的发展水平的条件下，这10工作日的产品等于20夸特，但是其中6+（2/3）夸特补偿不变资本，12+（4/3）夸特是6+（2/3）工作日的产品。在这些产品里，6+（2/3）夸特构成工资，6+（2/3）夸特构成剩余价值。\n于是，我们就得出如下的计算数字：\n工作日的报酬）\n（100工作日）\n资本家Ⅰ在100工作日的总产品中取得33+（1/3）工作日的利润，即在200夸特的总产品中取得６6+（2/3）夸特的利润。或者说，如果我们把他支出的资本按夸特来计算，那末他就是用133+（1/3）夸特（66+（2/3）工作日的产品）取得66+（2/3）夸特的利润。然而资本家Ⅱ支出100夸特取得80夸特的利润。可见，资本家Ⅱ的利润多于资本家Ⅰ的利润。但是，资本家Ⅰ生产200夸特所用的劳动时间，与资本家Ⅱ生产180夸特所用的劳动时间一样多。资本家Ⅰ的一夸特等于半个工作日，而资本家Ⅱ的一夸特等于10/18（即5/9）工作日，即多包含1/18的劳动时间，因此比前者贵1/18。"
}