{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "010",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "同他出卖的全部商品量相比，也就是同生产量和消费量相比，他的仓库在每个一定时刻所保存的、聚集的商品储备是不大的。在生产比较不发达的阶段，情况就不一样了，在这些阶段再生产进行缓慢，――因而必然有较多的商品滞留在流通的蓄水池中，――交通工具缓慢，联络困难，因此储备的更新往往发生中断，从蓄水池变空到它重新装满，即商品储备的更新，这中间要经过很长的间歇期间。这时就会发生和下述产品类似的情况：这些产品由于其使用价值的性质，它们的再生产要经过一年或半年，总之，要经过比较长的期间才能实现。\n｛交通工具对于蓄水池变空所产生的影响，可以棉花为例来说明。由于利物浦和美国之间经常有船舶来往，――交通的迅速是一个因素，经常性是另一个因素，――所以用不着把全部棉花一下子运出去。棉花可以逐渐上市。（生产者也不希望商品一下子充斥市场。）棉花存在利物浦货栈内，诚然已经是在流通的蓄水池中，但是其数量――同这种商品的总消费量相比――已不象在船舶要经半年的航程、一年只从美国开来一两次时所需要的那样多了。曼彻斯特的工厂主等可以大致根据他直接消费的多少来充实他的仓库，因为有了电报和铁路，就有可能随时把棉花从利物浦运到曼彻斯特。｝\n流通蓄水池的特殊的充满现象（不是由于市场负担过重造成的充满，市场负担过重在这种情况下发生，要比在宗法式的生产速度缓慢的情况下容易得多）只是投机性的，只有在与价格的实际涨落或预料中的涨落有关的例外场合才会发生。\n关于储备的这种相对减少，即处在流通中的商品量同生产和消费的总量相比而言的相对减少，见莱勒的著作、《经济学家》[100]、柯贝特的著作（有关的引文放在霍吉斯金之后）。［874］西斯蒙第错误地认为这是值得遗憾的事（也请参阅他的著作）[101]。\n（诚然，另一方面，我们也会看到市场的不断扩大，随着商品在市场停留的间歇期间的缩短，空间的范围相应扩大，或者说，市场在空间上相应扩大，以商品生产领域为中心画出的圆的半径越来越大。）\n“挣多少吃多少”的消费者，改变衣着就象改变意见一样迅速，而不是一件上衣等等一穿就是十年，这种情况和再生产的速度有关，或者说，不过是再生产速度的另一种表现。甚至那些不受使用价值的性质制约的物品的消费，也越来越在时间上和生产趋于一致，因而也越来越依附于现在劳动，并存劳动（因为实际上这里是并存劳动的交换），这一切都是同过去劳动越来越成为生产的重要因素的程度相适应的，虽然这种过去本身总是很近的，而且只是相对的。\n（下面一个例子说明储备的建立同生产的不发展是多么紧密相联。在牲畜很难过冬的时候，冬天就没有鲜肉。一旦畜牧业克服了这一困难，由于必须以腌肉或熏肉代替鲜肉而产生的储备也就会自行停止。）\n产品只有在它进入流通的场合，才成为商品。产品作为商品的生产，因而还有流通，会由于以下原因随着资本主义的生产而异常扩大：\n（1）大规模的生产，量，大批，也就是同生产者［对他自己的产品］的需要在数量上丝毫没有关系的生产；事实上，他是不是哪怕在最小的程度上消费自己的产品，这纯粹是偶然的。生产者只有在他生产自己资本的一部分构成要素时，才会大量地消费自己的产品。相反，在社会发展的较早阶段，只是――或者主要是――超过自己需要的多余的产品才成为商品。\n（2）同需要的日益增加的多样性成反比的产品的质的单一性。这一点会引起以前彼此联系着的生产部门较大程度的分离和独立，一句话，会使社会内部的分工增多，此外还会引起新的生产部门的建立和商品种类的多样性的增加。（最后，在论述霍吉斯金之后，还要列举威克菲尔德对这个问题的看法。）商品的这种多样化即分化，有两类。第一，同一产品的不同阶段，以及加在产品上的中间劳动（也就是生产它的构成要素等的劳动）分化为不同的彼此独立的劳动部门；换句话说，同一产品在它的不同阶段转化为不同种类的商品。第二，由于有劳动和资本（或者说，劳动和剩余产品）游离出来，另一方面，由于发现利用同一使用价值的新方法［从而出现新的种类的商品］。由于第一点中所谈到的那些变化，于是产生新的需要（例如，随着蒸气在工业中的利用，就出现对迅速和全面的交通工具的需要），因而也产生满足这些需要的新方法，――或者是发现利用同一使用价值的新方法，或者是发现新原料，或者是发现对旧原料进行不同处理的新加工方法（如电铸术），等等。\n这一切归结为一个产品在其一个接一个的阶段或者说状态中转化为不同的商品，或者归结为创造作为商品的新产品或者说新的使用价值。\n（3）以前以实物形式消费\n［注：这里指自然经济条件下的消费。――编者注］\n大量产品的人口中的大多数转化为雇佣工人。\n（4）租地农民转化为产业资本家｛地租随之转化为货币地租，总之，所有的实物交纳（赋税等，地租）转化为货币支付｝。"
}