{
  "metadata": {
    "file_name": "volume_26-3_016_［第二十章］　李嘉图学派的解体（1）罗・托伦斯.html",
    "title": "（1）罗・托伦斯",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "另一方面，只有整个产品全都转化为交换价值，产品生产的构成要素本身全都作为商品加入产品，产品才全面地具有商品的形式，就是说，只是随着资本主义生产的发展并在资本主义生产的基础上，产品才全面地成为商品。因此，商品的规律应该在不生产（或只是部分地生产）商品的生产中存在，而不应该在产品作为商品存在的那种生产中存在。这个规律本身，同作为产品的一般形式的商品一样，是由资本主义生产条件中抽象出来的，而它恰恰不适用于资本主义生产。\n此外，关于“资本和劳动”的分离影响价值规定的议论――撇开所谓在资本还不存在的情况下资本不能决定价格这个同义反复不谈――又是对表现在资本主义生产表面的事实的非常肤浅的转述。只要每个人都用自己的工具劳动，都自己出卖自己生产的产品｛但是实际上，产品按［785］全社会规模出卖的必然性，决不会同用自己的劳动条件进行的生产相一致｝，无论工具的费用或他自己从事的劳动的费用就都属于他的费用。资本家的费用是由预付资本，由他花费在生产上的价值总额构成，而不是由劳动构成，这种劳动是他没有从事过的而且他花费在这种劳动上的无非是他为它所支付的。从资本家的观点看来，这是一个很好的理由，可以用来说明他们不必按照一定资本所推动的直接劳动量，而应按照他们所预付的资本量彼此计算和分配（全社会的）剩余价值。但是这个理由决不能说明，这个应这样分配和被这样分配的剩余价值是从哪里来的。\n托伦斯认为商品的价值由劳动量决定，就这一点来说，他还是坚持李嘉图理论的，但是他断言，只有花费在商品生产上的“积累劳动量”才能决定商品的价值。在这里，托伦斯又陷入极端混乱了。\n因此，例如，呢绒的价值由织机、羊毛等等和工资中的积累劳动决定。这一切形成呢绒生产所需要的积累劳动的构成要素。在这里“积累劳动”一词不外是物化劳动，物化劳动时间。但是，当呢绒织成，生产结束的时候，花费在呢绒上的直接劳动也就转化为积累劳动，或者说物化劳动。因此，为什么织机和羊毛的价值应当由它们包含的物化劳动（这不外是物化在一个对象中，一个产品中，一个有用物中的直接劳动）决定，而呢绒的价值却不应当这样呢？如果呢绒也作为构成要素进入新的生产，例如进入染坊或缝纫工场，那它就是“积累劳动”，上衣的价值就由工人的工资、工人的工具和呢绒的价值决定，而呢绒的价值本身则由呢绒中的“积累劳动”决定。如果我把商品作为资本，就是说，在这里把它同时作为生产条件来考察，商品的价值就归结为直接劳动，这种直接劳动叫作“积累劳动”，因为它以物化的形式存在。相反，如果我把这同一商品作为商品来考察，作为产品和生产过程的结果来考察，这种商品的价值就不是由积累在商品本身的劳动决定，而是由积累在它的生产条件中的劳动决定了。\n试图用资本的价值决定商品的价值，实际上是一个很妙的循环论证，因为资本的价值等于构成资本的那些商品的价值。詹姆斯・穆勒反驳这个家伙的话是对的，他说：\n“资本就是商品，说商品的价值由资本的价值决定，就等于说，商品的价值由商品的价值决定。”[32]\n这里还要指出下面一点。因为［在托伦斯那里］商品的价值由生产商品的资本的价值决定，换句话说，由积累和物化在这个资本中的劳动量决定，所以只有两种情况是可能的。\n［在托伦斯看来，］商品包含着：第一，消费掉的固定资本的价值；第二，原料的价值，换句话说，包含［消费掉的］固定资本和原料中所包含的劳动量；第三，还包含物化在用作工资的货币或商品中的劳动量。\n这样，这里只有两种情况是可能的。\n包含在固定资本和原料中的“积累”劳动量，在生产过程之后和在生产过程之前是一样的。至于预付的“积累劳动”的第三部分，工人则用他的直接劳动来补偿，就是说，在这一场合，加在原料等等上的“直接劳动”在商品中，在产品中所代表的积累劳动，正好和工资中所包含的一样多。或者，这种“直接劳动”代表更多的劳动量。如果它代表更多的劳动量，那末，商品就比预付资本包含更多的积累劳动。这样，利润就正好从商品包含的积累劳动超过预付资本包含的积累劳动的余额中产生。这样，商品的价值［786］照旧决定于商品中包含的劳动量（积累劳动加直接劳动，而后者现在在商品中也是作为积累劳动，而不再作为直接劳动存在了。它在生产过程中是直接劳动，在产品中是积累劳动）。\n或者［也就是在第一种情况下］，直接劳动代表的只是预付在工资中的劳动量，只是这个劳动量的等价物。（如果直接劳动比这个劳动量少，那末，要说明的就不是资本家为什么获利，而是资本家怎么不亏损的问题了。）在这种情况下，利润从哪里来呢？剩余价值，即商品价值超过商品生产的构成要素的价值，或者说超过预付资本的价值的余额，从哪里产生呢？它不是从生产过程本身产生（因此只有在交换或流通过程中实现），而是从交换，从流通过程产生了。这样，我们就回到马尔萨斯那里，回到粗浅的重商主义的“让渡利润”观念。"
}