{
  "metadata": {
    "file_name": "volume_26-3_019_（4）麦克库洛赫.html",
    "title": "（4）麦克库洛赫",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "他9/10是从亚・斯密、李嘉图和其他作者那里抄来的，其余1/10则是不断地从他自己的积累劳动中抄来的，“他最无耻最恶劣地一再重复这种积累劳动”。［第4页］例如，马利昂指出，麦克库洛赫不仅把同一些文章当作自己的“论述”，当作新的著作，轮流卖给《爱丁堡评论》[71]、《苏格兰人报》[72]、《英国百科全书》[73]，而且他比如说还在不同年份的《爱丁堡评论》杂志上把同一些文章一字不差地重新发表，只是多少颠倒一下次序，换上新的招牌。在这方面，马利昂是这样评论“这个最不可相信的修鞋匠”［第31页］、“这位所有经济学家中最经济的经济学家”［第66页］的：\n“麦克库洛赫先生的文章不管和天体多么不一样，但是有一点却和星辰相似，就是它们总是定期再现。”（第21页）\n麦克库洛赫信仰“积累劳动的工资”，这是毫不奇怪的！\n麦克先生获得的名声，说明这种骗子手的卑鄙行为可以有多么大的神通。\n［850ａ］只要顺便看一下1824年3月《爱丁堡评论》（那篇拙劣文章的名称是《论资本积累》），就知道麦克库洛赫怎样利用李嘉图的某些论点来抬高自己。在那篇文章里，这位“积累劳动的工资”之友对利润率的下降发出了真正的哀鸣。\n“作者……这样表达了他对利润下降的忧虑：\n‘英国所表现的繁荣外貌是虚假的；贫困的瘟疫悄悄地侵害着市民大众，国家富强的基础已被动摇……在象英国这样利息率低的地方，利润率也是低的，国家的繁荣已经越过了它的顶点。’\n这种论断不能不使每一个熟悉英国美好状况的人感到吃惊。”（普雷沃《评李嘉图体系》第197页）\n麦克先生不必对“土地”比“铁、砖等”得到优厚的“工资”感到不安。原因想必是土地“劳动”得更勤快。［ⅩⅣ―850ａ］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n［ⅩⅤ―925］｛瞎眼睛的猪有时也能找到橡实。麦克库洛赫有一次就是这样。但是即使如此，照他那样表达，这也不过是一些前后矛盾的说法，因为他没有把剩余价值和利润区别开来；其次，这是他的又一轻率的折衷主义的剽窃。照托伦斯之流看来（他们认为价值是由资本决定的），同样照贝利看来，利润应该从它对（预付）资本的比例加以考察。和李嘉图不同，他们不是把利润和剩余价值等同起来，但是这只是因为他们根本不感到需要在价值的基础上解释利润，因为他们把剩余价值借以表现出来的形式――作为剩余价值对预付资本的比例的利润――看作原始形式，实际上不过是把表现出来的形式用文字表达出来。\n下面麦克著作中的两段话，说明（1）他是李嘉图主义者；（2）他直接抄袭李嘉图的反对者：\n“利润只能由于工资降低而提高、只能由于工资提高而降低这一李嘉图的规律，只有在劳动生产率不变的情况下才是正确的”（麦克库洛赫《政治经济学原理》1825年爱丁堡版第373页）。这里是指提供不变资本的生产部门的劳动生产率。\n“利润取决于它对生产它的资本的比例，而不取决于它对工资的比例。如果所有生产部门的劳动生产率普遍提高了一倍，由此得到的额外产品在资本家和工人之间分配，那末，虽然按预付资本计算利润率提高了，资本家和工人之间的比例仍旧不变。”（同上，第373―374页）\n即使在这种情况下，正象麦克也指出的，可以说工资同产品相比也相对地降低了，因为利润提高了。（然而在这种情况下利润的提高正是工资降低的原因。）但是这种计算是以工资作为产品的一部分这种错误算法为依据的，我们在上面已经看到，约翰・斯图亚特・穆勒先生就企图用这种诡辩的办法把李嘉图的规律普遍化。[74]｝［ⅩⅤ―925］\n[60]约・雷・麦克库洛赫《政治经济学原理》1825年爱丁堡版第181―182页。这段引文，马克思是从卡泽诺夫《政治经济学大纲》（1832年伦敦版）一书中转引来的。见本册第68页。――第183页。\n[61]大・李嘉图《政治经济学和赋税原理》1821年伦敦第3版第1―12页。――第184页。\n[62]暗指席勒的《华伦斯坦》（第六场）中华伦斯坦的一个士兵的话：\n“他怎样咳嗽，怎样吐痰，\n你学得满象！\n但他的天才，我是说他的精神，\n却没有办法模仿。”――第186页。\n[63]马克思显然是指1830年出版的麦克库洛赫《政治经济学原理》一书第二版，因为马克思通常引用的该书第一版，是在1825年，即在附有麦克库洛赫的“注释和论述”的斯密《国富论》问世前发表的。――第187页。\n[64]李嘉图在他的《原理》中好几处（例如第三版第80页）把劳动称为“商品价值的基础”。在《原理》第三版第333―334页上李嘉图把劳动说成“价值的尺度”。参看本册第148―149页，马克思从李嘉图的《原理》中引了相应的话。――第192页。\n[65]歌德的《浮士德》第一部第十六场（《玛尔特的花园》）中浮士德的话。马克思在前面第89页从詹姆斯・穆勒的书中引了相应的话。――第193页。"
}