{
  "metadata": {
    "file_name": "volume_26-3_011_［（11）］生产过剩。“非生产消费者”等等。.html",
    "title": "［（11）］生产过剩。“非生产消费者”等等。［马尔萨斯为“非生产消费者”的挥霍辩护，把它看成防止生产过剩的手段］",
    "chunk_id": "005",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "但是对第二类资本家来说，这110就有110的价值，因为他们用100支付劳动（补偿他们的资本），而把10作为余额留下来。\n［772］交换双方按同样比率互相贵卖商品，在同样程度上互相欺骗，利润究竟怎么会由此而产生，这是难以理解的。\n如果除了一类资本家同他们的工人交换以及各类资本家互相交换以外，还有第三类买者――从机器里出来的神\n［注：原文是与deus　ex　machina，直译是：“从机器里出来的神”（在古代的戏院里，扮演神的演员由特殊的机械装置送上舞台）；转意是：突然出现以挽救危局的人。――编者注］\n――出现，那末困难就解决了。这第三类买者按照商品的名义价值付款，但他们自己不向任何人出卖商品，自己不以这一套骗人的把戏来回敬，就是说，这一类买者经历的过程是Ｇ―Ｗ，而不是Ｇ―Ｗ―Ｇ，他们购买商品不是为了补偿他们的资本并且得到利润，而是为了消费商品，他们买而不卖。在这种情况下，资本家实现利润不是靠相互交换商品，而是靠：（1）同工人交换，把总产品的一部分卖回给工人，卖得的货币等于先前用来向工人购买全部总产品（扣除不变资本之后）的货币；（2）把一部分生活必需品和奢侈品卖给第三类买者。因为这一类买者为100支付110，而不再把100按110出卖，所以资本家就会在事实上，而不仅仅在名义上实现10％的利润。利润可以由两种方法取得，即从总产品中尽可能少地卖回给工人，而尽可能多地卖给用现金支付、自己什么也不出卖、只是为消费而买的第三类买者。\n但是，不兼卖者的买者，必须是不兼生产者的消费者，即必须是非生产消费者；正是这一类非生产消费者解决了马尔萨斯的矛盾。但是，这种非生产消费者必须同时是有支付能力的消费者，必须形成实际的需求，并且，他们所拥有的、每年支出的价值额，必须不仅足以支付他们购买和消费的商品的生产价值，而且除此以外还足以支付一个名义的利润附加额、剩余价值、出售价值和生产价值之间的差额。这一类买者在社会上代表为消费而消费，正象资本家阶级代表为生产而生产一样；前者代表“挥霍的热情”，后者代表“积累的热情”。（《政治经济学原理》［第2版］第326页）资本家阶级的积累欲望之所以能保持，是由于他们卖得之款经常大于他们的支出，而利润也就成为积累的刺激剂。尽管他们如此热中于积累，但不会弄到生产过剩的地步，或者说很难发生生产过剩，因为非生产消费者不仅是投入市场的产品的巨大排水渠，而且他们自己没有任何产品投入市场。所以，他们的人数不管怎样多，也不会造成对资本家的竞争；相反，他们所有的人都是只求不供的代表者，因此就会抵销资本家方面发生的供过于求。\n但是，这一类买者每年的支付手段是从哪里来的呢？这里首先是土地所有者，他们在地租的名义下把很大一部分年产品价值据为己有，并把通过这种方法从资本家那里夺得的货币用于消费资本家生产的商品，他们在购买商品时受到资本家的欺骗。这些土地所有者自己不必从事生产，而且通常也的确不从事生产。根本的一点是：虽然他们花费货币购买劳动，他们雇用的不是生产工人，而只是那些帮助他们消耗财富的食客，家仆，这些人使生活必需品的价格保持在高水平上，因为他们只是购买生活必需品，而本身不会促使生活必需品或任何其他商品的供给有所增加。但是，这种地租所得者还不足以造成“足够的需求”。还必须求助于人为的手段。这就是征收高额的税，供养大批国家和教会的领干薪者，维持庞大的军队，支付大量年金，征收供养牧师的什一税，举借大量的国债，以及不时发动费用浩大的战争。这些就是马尔萨斯心目中的“灵丹妙药”。（《政治经济学原理》［第2版］第408页及以下各页）\n总之，被马尔萨斯当作“灵丹妙药”的第三类买者――他们只买不卖，只消费不生产――先是不付代价地取得很大一部分年产品价值，并通过下述办法使生产者致富：生产者首先必须把购买他们商品所需的货币白白付给第三类买者，然后［773］再把这些货币取回，即把自己的商品按高于商品价值的价格卖给他们，或者说，以货币形式从他们那里收回的价值大于以商品形式向他们提供的价值。而这种交易是年年重复的。\n[18]《cost　price》这一术语，马克思在这里和有时在后面是用来指资本家的生产费用（c+v）。见注6。――第38页。\n[19]手稿中这里用的是“剩余产品”（《Surplusprodukt》）一词，马克思在他的手稿第703页上曾专门谈到这个词的含义：“剩余产品在这里是产品中超过同不变资本相等的那部分产品的余额”（见本卷第2册第559页），也就是指新加劳动产品（v+m）。如果不变资本等于零，那末“新加劳动产品”就相当于产品的价值。――第45页。"
}