{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "009",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "它立即被投入流通（即使在农场主的粮仓里，它也是已经处于流通中了），在这里它被流通的各种蓄水池――仓库、谷物商、磨坊主等等――所吸收。这些蓄水池既是生产的排水渠，又是消费的引水渠。只要商品处于蓄水池中，它就是商品，因而就处于市场上，处于流通中。它只是点点滴滴地被年消费从流通中抽出。把它排挤出去的新商品所进行的补充，新商品的源流，只有在一年以后才会到来。因此，这些蓄水池也只是随着对已消费的商品的补充的到来而逐渐地变空。如果还有剩余，如果新的收成超过平均收成，那末就会发生阻塞。这种一定的商品在市场上占有的空间就会显得充斥。为了都能在市场上给自己找到位置，商品就会降低自己的市场价格，这样就会使它们重新运动起来。如果商品作为使用价值的量太大，那末它们就会通过降低自己的价格的办法来适应它们应占的空间。如果这个量太小，那末它们就会用提高自己的价格的办法来扩大自己。\n另一方面，作为使用价值会迅速坏掉的那些商品，在流通的蓄水池中也只有瞬息间的停留。它们必须转化为货币和必须被再生产出来的时间，是由它们的使用价值的性质所规定的，这种使用价值如果不是每天或几乎每天被消费掉，就会坏掉，因而也就不再是商品。因为如果使用价值的消失本身不是生产行为，交换价值就会和它的承担者即使用价值一起消失。\n一般说来很清楚，虽然聚集在流通蓄水池中的商品的绝对量会随着国民经济的发展而增长，但是由于生产和消费的增长，这个量同年生产和年消费的总量相比，还是会减少。商品从流通到消费的转移会加速，而且是由于一系列的原因。再生产的速度在下列场合会加快：\n（1）商品迅速地通过它的各个生产阶段，生产过程在每个生产阶段缩短；这取决于商品在它的每一种形式上的生产所必需的劳动时间的缩短；所以，这是和分工、机器、化学过程的应用等等的发展同时发生的。｛随着化学的发展，人为地加速了商品从一种聚集状态到另一种聚集状态的转变，加速了它和其他物体的结合，例如染色；加速了它和其他物质的分离，例如漂白，――一句话，无论是同一些物质的形式（它们的聚集状态）的变化，还是必然产生的物质变换，都人为地加速了；至于会给植物和动物提供较便宜的物质，即花费很少劳动时间的物质，以进行植物性的和有机的再生产，那就更不用说了。｝\n（2）部分地由于不同生产部门的联合，即由于形成了把一定生产部门联合起来的生产中心，［部分地］由于交通工具的发展，商品迅速地从一个生产阶段转到另一个生产阶段；换句话说，缩短了间歇期间，减少了商品在一个生产阶段和另一个生产阶段之间的中间阶段的停留时间，或者说，缩短了从一个生产阶段到另一个生产阶段的转移。\n（3）所有这些发展――各个不同生产阶段的缩短以及从一个阶段到另一个阶段的转移的加快――都是以大规模生产，大量生产为前提，同时也以大量不变资本，特别是固定资本基础上的生产为前提；因而也以生产的不断进行为前提，所谓不断，不是指我们刚才考察这种不断进行时所说的不断，即不是指通过各个生产阶段的彼此接近和相互渗透而形成的不断，而是指在生产中不会发生有意的中断。这种中断在为订货而生产的情况下总是会发生的，就象在［873］手工业者那里出现的那样，在本来意义上的工场手工业中（只要工场手工业本身尚未被大工业改造）也还是那样。而现在生产是按资本所容许的规模进行的。这个过程并不等待需求，而是资本的一种职能。资本不断以同样的规模（且不说积累或扩大）进行工作，同时生产力不断发展和提高。因此，生产不仅进行得很快，使得商品很快就获得适合于流通的形式，而且是不断地进行。生产在这里仅仅表现为不断的再生产，同时也是大量的生产。\n因此，如果商品长期滞留在流通的蓄水池中，如果商品积存在这里，那末，由于生产浪潮迅速地一个接着一个涌来，由于它们不断注入流通蓄水池大量材料，这些蓄水池很快就会充斥。例如，柯贝特正是在这个意义上说：“市场总是商品充斥。”[99]可是造成再生产这样迅速、这样大量的这些情况，也会减少商品在这些蓄水池中聚集的必要性。就生产消费来说，这种情况已部分地包含在商品本身或其组成部分所必须通过的各个生产阶段的彼此接近中。如果煤炭每天大量生产，并且经由铁路、轮船等运送到工厂主的大门口，那末工厂主就不需要储备煤，或者只需要储备少量的煤，或者，如果有一个商人介入其中，情况也是一样，这个商人除了每天卖出和每天得到补给的以外，也只需要有很少的储备。纱、铁等的情况也是如此。可是，把生产消费（在生产消费领域中，商品储备，即商品各组成部分的储备，必然会这样减少）撇开不谈，［经营个人消费品的］商人也同样有：第一，迅速的交通工具，第二，可靠的、不断的、迅速的更新和供给。因此，虽然他的商品储备在数量上可能增加，但是这种储备的每一个要素存在于他的蓄水池，即存在于这种过渡状态的时间会缩短。"
}