{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "001",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "《保护劳动反对资本的要求，或资本非生产性的证明。关于当前雇佣工人的团结》，一个工人著，1825年伦敦版。\n托马斯・霍吉斯金《通俗政治经济学。在伦敦技术学校的四次演讲》1827年伦敦版。\n第一部匿名的著作也是霍吉斯金写的。如果说前面谈到的那些小册子以及其他许多类似的小册子都无声无息地过去了，那末霍吉斯金的这两部著作，特别是第一部著作，却引起了强烈的反应，至今仍然可算是（参看约翰・莱勒《货币和道德》1852年伦敦版［第ⅩⅩⅠⅤ页和第319―322页］）英国政治经济学方面的重要著作。这里我们将依次考察这两部著作。\n［（ａ）资本的非生产性的论点是从李嘉图理论中得出的必然结论］\n在《保护劳动反对资本的要求，或资本非生产性的证明》这本小册子中，作者正象书名所表明的那样，想证明“资本的非生产性”。\n李嘉图从来没有断言资本就生产价值的意义来说是生产的。李嘉图认为，资本加到产品上的只是它自己的价值，而它自己的价值则取决于它的再生产所需要的劳动时间。它只是作为“积累劳动”（更确切地说，作为［864］物化劳动）才具有价值，它只是把它的这一价值加到它所加入的产品中去。的确，李嘉图在一般利润率问题上犯了前后矛盾的错误。而这也正是他的反对者们用来抓住他的一个矛盾。\n至于谈到生产使用价值意义上的资本的生产性，那末，在斯密、李嘉图等人看来，一般说，在政治经济学家看来，它不过是指过去的有用劳动的产品重新用作生产资料，即劳动对象、劳动工具和工人的生活资料。劳动的客观条件不是象在原始状态下那样表现为简单的自然物（作为简单的自然物，它们从来不会是资本），而是表现为已被人类的活动改造过的自然物。但是在这个意义上，“资本”这个词完全是多余的，是什么也说明不了的。小麦可以食用并不是因为它是资本，而是因为它是小麦。羊毛的使用价值是它作为羊毛所固有的，而不是作为资本所固有的。同样，蒸汽机的作用同它作为资本的存在毫无共同之处。如果蒸汽机不是“资本”，不属于工厂主而属于工人，它会提供同样的服务。在实际的劳动过程中，所有这些物之所以能提供服务，是因为它们作为使用价值，而不是作为交换价值，更不是作为资本，同加到它们身上的劳动发生关系。它们在这里是生产的，或者更确切地说，劳动生产率实现在作为自己的物质的它们身上，原因在于它们作为实际劳动的客观条件的属性，而不在于它们作为独立地同工人相对立、同工人相异化的条件、作为体现在资本家身上的活劳动支配者的那种社会存在。按照霍普金斯（不是我们的霍吉斯金）的正确说法[94]，它们在这里是作为财富，而不是作为“纯”财富，是作为产品，而不是作为“纯”产品被消费和被使用的。固然，在政治经济学家的头脑里，也和在资本家的头脑里一样，这些物在同劳动的关系上所采取的一定的社会形式，是和它们作为劳动过程的因素的实际特性交织在一起，并且彼此不可分割地结合在一起的。但是，政治经济学家们一到着手分析劳动过程的时候，他们便不得不把“资本”这个用语完全抛开，而去谈论劳动材料、劳动资料和生活资料。但是在产品作为材料、工具和工人的生活资料这种特性中所反映的只是它们作为物的条件同劳动的关系；劳动本身在这里表现为支配它们的活动。在这方面绝对没有劳动和资本的关系，而只有人类合乎目的的活动在再生产过程中同它自己的产品的关系。它们仍然是劳动产品，仍然不过是劳动自由支配的对象。它们只是表示一种关系，在这种关系的范围内，劳动把它本身所创造的，至少是在这种形式上所创造的物的世界占为己有；但是，除了表示活动必须和它的材料相适应外，它们决不表示这些物对劳动的任何其他支配权，否则它就不是合乎目的的活动，就不是劳动了。\n只有把资本看作一定的社会生产关系的表现，才能谈资本的生产性。但是如果这样来看资本，那末这种关系的历史暂时性质就会立刻显露出来，对这种关系的一般认识，是同它的继续不断的存在不相容的，这种关系本身为自己的灭亡创造了手段。\n但是政治经济学家们没有把资本看成是这样一种关系，因为他们不敢承认它的相对性质，也不理解这种性质；相反，他们只是从理论上反映了为资本主义生产所束缚的、受资本主义生产支配的、同资本主义生产有利害关系的实际家们的观念。\n霍吉斯金本人在［反对资产阶级政治经济学的］论战中是从政治经济学家们的狭隘的观念出发的。既然这些政治经济学家把资本描述成永恒的生产关系，他们就把资本归结为劳动对它的物质条件的一般关系，这种一般关系是一切生产方式所共有的，并不包含资本的特殊性质。在他们认为资本创造“价值”时，他们中间一些最优秀的人――［特别是］李嘉图――都承认，它除了创造它从劳动中过去得到以及现在不断得到的价值以外，并没有创造别的价值，因为一个产品所包含的价值是由再生产它所必需的劳动时间决定的，即由产品作为活的现在劳动的结果而不是过去劳动的结果这样一种关系决定的。"
}