{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "004",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "例如，在工场手工业中工人所需要的亚麻（与其人数相比）就比一切以副业方式纺麻的农民和农妇所需要的多。因此就有工人的集结以及原料、工具和生活资料的积聚。\n另一方面：在产生这一过程的历史基础上（工场手工业，即以分工为特点的工业生产方式，就是从中发展起来的），这种积聚只能以这样的形式进行，即这些工人作为雇佣工人，作为被迫出卖自己劳动能力的工人集结在一起，因为他们的劳动条件作为别人的财产，作为别人的力量独立地同他们相对立，而这一点包括：这些劳动条件作为资本同他们相对立，也就是上述生活资料和劳动资料，或者同样可以说，依靠货币而拥有的对它们的支配权，掌握在单个的货币所有者或商品所有者手里，他们因此变成了资本家。劳动者丧失劳动条件表现为这些劳动条件作为资本离开劳动者而获得独立，或者说，表现为资本家支配这些劳动条件。\n所以，象我指出的那样[97]，原始积累无非是那些作为同劳动和工人对立的独立力量的劳动条件的分离。历史的过程使这种分离成为社会发展的因素。既然资本已经存在，那末，这种分离的保持和再生产就从资本主义生产方式本身中以越来越大的规模发展起来，直到发生历史变革。\n使资本家成为资本家的不是对货币的占有。要使货币转化为资本，必须具备资本主义生产的前提，上述分离就是资本主义生产的第一个历史前提。在资本主义生产本身的范围内，这种分离，因而作为资本的劳动条件的存在，是既定的；这是生产本身的不断再生产出来和不断扩大的基础。\n积累现在通过把利润，或者说剩余产品，再转化为资本而成为经常的过程，因此，数量已经增加了的、同时是劳动的客观条件、再生产条件的劳动产品，经常作为资本，作为从劳动异化出来的、支配劳动的和在资本家身上个性化了的力量同劳动相对立。但是这样一来，积累，即把一部分剩余产品再转化为劳动条件，就成了资本家的特殊职能。愚蠢的政治经济学家由此得出结论说：这种事情如果不在这种对抗的特殊形式上进行，就根本不可能进行。在他的脑子里，扩大规模的再生产是和这种再生产的资本主义形式――积累――分不开的。\n［870］积累只是把原始积累中作为特殊的历史过程，作为资本产生的过程，作为从一种生产方式到另一种生产方式的过渡出现的东西表现为连续的过程。\n政治经济学家们为资本主义生产代理人的观念所束缚，陷入了双重的、但是互为条件的概念的混淆。\n一方面，他们把资本从一种关系变成一种物，变成“商品储备”（这时他们已经忘掉商品本身不单纯是物），这些商品由于被用作新劳动的生产条件而被称为资本，并按其再生产方式被称为流动资本。\n另一方面，他们又把物变成资本，即把表现在物上并通过物表现的社会关系，看成物本身只要作为要素加入劳动过程或工艺过程就具有的属性。\n因此，［一方面，］作为支配劳动的力量，作为分工的先决条件的原料和对生活资料的支配权在不劳动者手里的积聚（后来，分工不仅使积聚增多，而且由于劳动生产力的提高，也使被积聚的总量增多），就是说，作为分工条件的资本的预先积累，在政治经济学家们看来意味着生活资料和劳动资料的量的增加或积聚（他们没有区别这两者）。\n另一方面，在他们看来，如果生活资料和劳动资料不具有成为资本的属性，如果构成劳动条件的劳动产品不消费劳动本身，如果过去劳动不消费活劳动，如果这些物属于工人而不属于自己本身或受委托的资本家，那末，这些生活资料和劳动资料就不会作为生产的客观条件起作用。\n如果劳动条件属于联合起来的工人，如果这些工人同劳动条件的关系，就象同自然的劳动条件的关系一样，也就是象同他们自己的产品和他们自己活动的物的要素的关系一样，那末，分工似乎就不是同样可能的（虽然分工在历史上不可能从一开始就以它只有作为资本主义生产发展的结果才能表现出来的那种形式出现）。\n其次，因为在资本主义生产的条件下，资本占有工人的剩余产品，因为资本已经占有的那些劳动产品现在因此而以资本的形式同工人相对立，所以很明显，剩余产品转化为劳动条件，只能从资本家那里开始，并且只能采取这样的形式，即资本家把不付等价物而占有的劳动产品变成获取新的不付等价物的劳动的生产资料。因此，扩大再生产就表现为利润转化为资本，表现为资本家的节约，资本家不是把他无代价地得到的剩余产品吃光，而是把它重新变为剥削劳动的手段，但是要做到这一点，只能通过把它重新转化为生产资本，其中也包括把剩余产品转化为劳动资料。因此，政治经济学家得出结论说：如果剩余产品事先不从工人的产品转化为他的雇主的财产，以便以后重新用作资本并重复过去的剥削过程，剩余产品就不能充当新的生产的要素。一些蹩脚的政治经济学家把贮藏和货币贮藏的观念也归入这一点。甚至一些优秀的政治经济学家，如李嘉图，也把关于禁欲的观念从货币贮藏者那里移到资本家身上。\n政治经济学家们没有把资本看作是一种关系。"
}