{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "014",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "这是被生产出来的生产力，是在大工业里，在这种资本的发展过程中，由社会劳动为自己创造的工具。\n下面是关于固定资本的一段话：\n“所有的工具和机器都是劳动产品……当它们只是过去劳动的结果而不由工人加以适当使用时，它们就不能补偿制造它们的费用……如果它们闲置不用，其中大部分就会失去价值……固定资本之所以有用不是由于过去劳动，而是由于现在劳动，它给自己的所有者提供利润不是因为它被积累，而是因为它是获得对劳动的支配权的手段。”（第14―15页）\n这里终于正确地抓住了资本的性质。\n［879］“各种工具制成以后，它们本身能生产什么呢？什么也不生产。相反，如果它们不由劳动利用或使用，它们就会开始生锈和毁坏……是否应当把某一工具看成是生产资本，这完全要看它是否被某个生产工人所使用。”（第15―16页）\n“很容易理解，为什么……道路修建者应当得到一部分只有道路使用者才能从道路得到的利益；但是我不理解，为什么所有这些利益都应当属于道路本身，并且由那些既不修建道路也不使用道路的人以他们的资本的利润为名据为己有。”（第16页）\n“蒸汽机的巨大效用并不是取决于铁和木料的积累，而是取决于对自然力的实际的活的知识，这种知识使一些人能够制造机器，使另一些人能够操纵机器。”（第17页）\n“没有知识，它们〈机器〉就不可能发明，没有机器制造工人的灵巧和技能，它们就不可能制造出来，而没有技能和劳动，它们就不能在生产上使用。但是知识、技能和劳动却是资本家能够据以要求获得产品的一个份额的唯一因素。”（第18页）\n“当人们把若干代人的知识继承下来并且大群地生活在一起时，他们就有可能用他们的智力来完成自然界所做的事情。”（第18页）\n“一个国家的生产劳动不是取决于固定资本的量，而是取决于固定资本的质。”（第19页）\n“作为供养和维持人的生活的手段的固定资本，在其效率方面完全取决于工人的熟练程度，因此一个国家的生产劳动，就固定资本来说，是和人民的知识和技能成比例的。”（第20页）\n［（ｅ）］复利；根据复利说明利润率的下降\n“只要略微看一看，任何人都会相信，随着社会的发展，简单利润不会减少，只会增加，也就是说，同量劳动，前一时期生产100夸特小麦和100台蒸汽机，现在会生产更多一些……实际上我们看到，在我们国内现在靠利润过富裕生活的人比过去多得多。然而很清楚，任何劳动，任何生产力，任何发明才能，任何技术，都不能满足复利的压倒一切的要求。但一切积蓄都是从资本家的收入中来的〈也就是从“简单利润”中来的〉，因此，这些要求实际上不断地提出，而劳动生产力同样不断地拒绝满足它们。因此，不断有一种平衡创造出来。[107]”（第23页）\n例如，如果利润不断重新积累起来，资本100，按10％计算，过20年后就是约673，因为小的差数在这里没有什么意义，所以我们也可以说是700。这样一来，资本在20年内就增加了六倍。照这样的规模，如果仅仅是单利，资本每年应该提供的就不是10％，而是30％，也就是说提供大两倍的利润，我们把年数增加得越多，在计算每年的单利的时候利息率或利润率就提高得越多，资本越大，这种提高也就总是越快。\n但是，事实上资本主义积累无非是利息再转化为资本（因为这里对于我们的目的，即对于这种计算的目的来说，利息和利润被看作是等同的），――因而是复利。今天资本是100；它产生利润（或利息）10。把它加到资本上，得110，这就是现在的资本。因此，它提供的利息就不只是资本100的利息，而是（100Ｋ＋10Ｚ）的利息，即复利。这样，在第二年末就是（100Ｋ＋10Ｚ）＋10Ｚ＋1Ｚ＝（100Ｋ＋10Ｚ）＋11Ｚ＝121。现在这就是第三年开始时的资本。在第三年是：\n（100Ｋ＋10Ｚ）＋11Ｚ＋12．1Ｚ，于是资本在第三年末便是133.1。\n［880］我们在复利上加上一撇，就得出下表：\n资本　　　　　　　　　　　　　　利息　　　　　　　　总额\n第一年100　　　　　　　　　　　　10　　　　　　　　 110\n第二年100＋10＝110　　　　　　　 10＋1′　　　　　　121\n第三年100＋20＋1＝121　　　　　　10＋2′＋0.1′　　 133.1\n第四年100＋30＋3.1＝133.1　　　　10＋3.31′　　　　 146.41\n第五年100＋40＋6.41＝146.41　　　10＋4.641′　　　　161.051\n在第二年资本包含的利息（单利）额是10。\n在第三年资本包含的利息额是21。\n在第四年资本包含的利息额是33．1。\n在第五年资本包含的利息额是46．41。\n在第六年资本包含的利息额是61．051。\n在第七年资本包含的利息额是77．1561。\n在第八年资本包含的利息额是94．87171。\n在第九年资本包含的利息额是114．358881。"
}