{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "010",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "照这种说法，每种商品能够永远只按它的价值进行交换，因为它的价值是它偶然交换的另一种商品的任何量。但是当人们说3磅咖啡同它们的等价物茶叶交换时，通常不是“指”这个意思。这里是假定，在交换后和交换前一样，每个交换者手里都有价值相等的商品。不是两种商品互相交换的比例决定它们的价值，而是它们的价值决定它们互相交换的比例。如果价值不过是商品Ａ偶然交换的商品量，Ａ的价值怎样表现在商品Ｂ、Ｃ等等上呢？因为［819］在这种情况下两种商品之间既然没有内在的尺度，在Ａ同Ｂ交换之前，Ａ的价值就不能表现在Ｂ上。\n相对价值，第一，指价值量――不同于是价值这种质。因此，后者也不是某种绝对的东西。第二，指一种商品表现在另一种商品的使用价值上的价值。这只不过是它的价值的相对表现――即就价值和它借以表现的商品的关系而言。一磅咖啡的价值只是相对地表现在茶叶上。要绝对地表现一磅咖啡的价值，――即使以相对的形式，即不按它和劳动时间的关系，而按它和其他商品的关系，――就必须把它表现在它和其他所有商品的无限系列的等式上。这将是咖啡的相对价值［在相对形式上］的绝对表现。价值的绝对表现就是价值在劳动时间上的表现，通过这种绝对表现，价值就会表现为某种相对的东西，然而是在那种使价值成为价值的绝对关系中表现的。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n现在我们来谈贝利。\n他的著作只有一个积极的贡献：他最早比较正确地阐明了价值尺度，实际上就是阐明了货币的一种职能，或者说，阐明了具有特殊的形式规定性的货币。为了衡量商品的价值――为了确定外在的价值尺度――不一定要使衡量其他商品的商品的价值不变。（相反，我在第一部分[54]已经证明，它必定是可变的，因为价值尺度本身是商品，而且必须是商品，否则它和其他商品就没有共同的内在尺度了。）例如，货币的价值变了，那它的变动对其他所有商品来说都是相同的。因此，其他商品的相对价值就象货币保持不变一样正确地表现在货币上。\n这样，就把寻求“不变的价值尺度”的问题排除了。但是，这个问题本身（把不同历史时期的商品价值加以比较的兴趣，实际上不是经济学本身的兴趣，只是纯学术的兴趣\n［注：见本册第166―167页。――编者注］\n）是由误解产生的，它隐藏着一个深刻得多和重要得多的问题。“不变的价值尺度”首先是指一种本身价值不变的价值尺度，就是说，因为价值本身是商品的规定性，“不变的价值尺度”就是指价值不变的商品。例如，金和银或谷物，或劳动，是这种商品，那我们就可以通过同这种商品的比较，通过其他商品同这种商品交换的比例，用其他商品的金价格、银价格、谷物价格或它们和工资的比例，准确地衡量这些其他商品的价值的变动。因此，在这样提出问题时，一开始就假定，“价值尺度”只指其他所有商品赖以表现其价值的商品――不管这是指其他所有商品真正赖以表现其价值的商品即货币，具有货币职能的商品，还是指由于自己价值不变而成为理论家用于计算的货币的那种商品。但是，很显然，无论如何这里涉及的仅仅是作为价值尺度――在理论上或实际上――而本身价值不会变动的货币。\n但是要使商品能把它们的交换价值独立地表现在货币上，表现在第三种商品，即特殊的商品上，其前提已经是存在商品价值。余下的问题只在于在量上比较它们。为了使它们的价值和价值差别能够得到这种表现，已经有了一个使它们成为相同的东西（价值），使它们作为价值在质上相同的统一体作为前提。例如，一切商品都用金表现它们的价值，那末它们在金上的这种表现，它们的金价格，它们和金的等式，就是可以说明并计算它们之间的价值比例的等式，因为现在它们表现为不等量的金，并且商品以这种方法在它们的价格中表现为［820］同名称的可以比较的量。\n但是要这样表现商品，商品必须已经作为价值而成为同一的。如果商品和金，或任何两种商品，不能作为价值，作为同一的统一体的代表互相表现，那末，每种商品的价值都用金来表现的问题就不能解决。换句话说，问题本身已经包含了这个前提。在谈得上用一种特殊的商品来表现商品的价值以前，商品已经被假定为价值，被假定为和商品的使用价值不同的价值。为了使两个不同的使用价值量可以作为等价物彼此相等，已经假定，它们都等于第三物，它们在质上相同，并且都只是这个等质物的不同量的表现。\n因此，“不变的价值尺度”的问题，实际上只是为探索价值本身的概念、性质，价值规定――它本身不再是价值，因此也就不会作为价值发生变动――所作的错误表达。这种价值规定就是劳动时间――在商品生产中特殊地表现出来的社会劳动。劳动量没有价值，不是商品，而是使商品转化为价值的东西，是商品中的统一体，而商品作为这个统一体的表现，在质上相同，只是在量上不同。商品是一定量的社会劳动时间的表现。\n假定金具有不变的价值。这样，如果一切商品的价值用金表现，我就能够用商品的金价格来衡量商品价值的变动。"
}