{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "006",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "）例如，英国人为了开辟市场，不得不把他们自己的资本贷到国外去。在生产过剩、信用制度等上，资本主义生产力图突破它本身的界限，超过自己的限度进行生产。一方面，它有这种冲动。另一方面，它只能忍受与有利润地使用现有资本相适应的生产。由此就产生了危机，它同时不断驱使资本主义生产突破自己的界限，迫使资本主义生产飞速地达到――就生产力的发展来说――它在自己的界限内只能非常缓慢地达到的水平。\n匿名作者对萨伊的评论非常正确。这在分析萨伊时应该引用。（见第Ⅶ本第134页[48]）\n“他〈工人〉同意用他的一部分时间为资本家劳动，或者――其结果一样――同意把生产出来并拿去交换的总产品的一部分归资本家所有。他不得不这样做，否则资本家将不给他提供帮助\n（即提供资本。妙极了，按照匿名作者的意见，不论资本家占有全部产品而以其中一部分作为工资付给工人，还是工人把自己的一部分产品留下给资本家，“其结果一样”）。\n但是，因为资本家的动机是盈利，并且因为这种利益在一定程度上总是既取决于积蓄的能力，又取决于积蓄的意愿，所以资本家愿意提供这种帮助的追加量；而同时，因为他将发现，需要这种追加量的人比过去需要原有量的人少，所以他只能指望，归他自己的那一部分利益少些；他不得不同意把他的帮助所创造的利益的一部分作为（可以说是）礼物〈！！！〉送给工人，否则他就得不到另外一部分利益。这样，利润就由于竞争而降低了。”（同上，第102―103页）\n真妙极了！如果由于劳动生产力的发展，资本积累十分迅速，以致对劳动的需求使工资提高，工人白白为资本家劳动的时间少些，并在一定程度上分到自己生产率较高的劳动所创造的利益，那末这就是资本家送给工人“礼物”！\n同一位作者详细地证明，高工资对工人是一种不良刺激，虽然在谈到土地所有者时，他认为低利润会使资本家心灰意懒。（见第Ⅻ本第13页[49]）\n“亚・斯密认为，资本的一般积累或增加会降低一般利润率，其原理与每个个别行业的资本的增加会降低该行业的利润是一样的。但是实际上，个别行业的资本的这种增加，意味着这里资本增加的比例比其他行业同期内资本增加的比例大。”（同上，第9页）\n驳萨伊。（见第Ⅻ本第12页[50]）\n“可以说，劳动是资本的直接市场或直接活动场所。在一定的时间，在一定的国家，或在全世界，能按照不低于既定利润率投放的资本量，看来主要取决于因支出该资本而可能推动当时实有人数去完成的劳动量。”（同上，第20页）\n［814］“利润不是取决于价格，而是取决于同费用比较而言的价格。”（同上，第28页）\n“萨伊先生的论点[51]决不证明，资本为自己开辟市场，而只证明，资本和劳动相互为对方开辟市场。”（同上，第111页）\n（Ｃ）托马斯・德・昆西［无法克服李嘉图观点的真正缺陷］\n［托马斯・德・昆西］《三位法学家关于政治经济学的对话，主要是关于李嘉图先生的〈原理〉》（载于1824年《伦敦杂志》第9卷）。\n试图反驳一切对李嘉图的攻击。从下面这句话可以看出，他是知道问题所在的：\n“政治经济学的一切困难可以归结为：什么是交换价值的基础？”（上述著作，第347页）\n在这一著作中常常尖锐地揭露李嘉图观点的不充分，虽然在这样做的时候，其辩证法的深度与其说是真实的，不如说是矫揉造作的。真正的困难（这些困难不是由价值规定产生的，而是由于李嘉图在这个基础上所作的说明不充分，由于他强制地和直接地使比较具体的关系去适应简单的价值关系）根本没有解决，甚至根本没有觉察到。但是，这本著作具有它出版的那个时期的特征。可以看出，那时在政治经济学中人们对待前后一贯性和思维还是严肃的。\n（同一作者后来一本较差的著作；《政治经济学逻辑》1844年爱丁堡版。）\n德・昆西尖锐地表述了李嘉图观点和前人观点不同之处，并且没有象后来人们所作的那样，企图通过重新解释来削弱或抛弃问题中所有独特的东西，只在文句上加以保留，从而为悠闲的无原则的折衷主义敞开大门。\n李嘉图学说中有一点德・昆西特别强调，在这里我们也必须指出，因为它在我们马上就要考察的同李嘉图的论战中起作用，这个论点就是：一种商品支配其他商品的能力（它的购买力；事实上就是它用其他商品表示的价值）和它的实际价值根本不同。\n“如果得出结论说，实际价值大是因为它购买的量大，或者实际价值小是因为它购买的量小，那完全是错误的……如果商品Ａ的价值增加一倍，它支配的商品Ｂ的量并不因此就比以前增加一倍。情况可能如此，但是也可能支配的量是500倍或只是1/500……谁也不否认，商品Ａ由于本身的价值加倍，所支配的一切价值不变的物品的量也将加倍……但是，问题在于，是不是在一切情况下，商品Ａ在它的价值加倍时所支配的量都将加倍。”（散见《三位法学家的对话》第552―554页）\n（ｄ）赛米尔・贝利\n［（ａ）《评政治经济学上若干用语的争论》的作者和贝利在解释价值范畴中的肤浅的相对论。"
}