{
  "metadata": {
    "file_name": "volume_26-3_043_［（4）剩余价值的转化形式的硬化过程以及这些形式同它们的内在实质即剩余劳动日益.html",
    "title": "［（4）剩余价值的转化形式的硬化过程以及这些形式同它们的内在实质即剩余劳动日益",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "诚然，地租起初是作为租地农场主向土地所有者支付的一部分利润出现的。但是，因为他（租地农场主）既不能把这种超额利润装入自己的腰包，而他所使用的资本，作为资本来说，又与其他资本不论在哪一点上都毫无区别（租地农场主之所以把超额利润交给土地所有者，是因为他并不认为作为资本的资本是超额利润的源泉），所以土地本身在这里就表现为商品的这一部分价值（它的这一部分剩余价值）的源泉，而土地所有者不过是［912］土地在法律上的人格化。\n如果地租按预付资本计算，那还有一点线索，可以使人想起地租的来源就是利润即一般剩余价值的一个特殊部分。（当然，在土地所有权直接剥削劳动的社会制度下，情况不是这样。在那里，要认识剩余财富的源泉，那是毫无困难的。）但是地租是按一定量的土地支付的；地租会资本化为土地价值；这个价值会比例于地租的涨落而涨落；地租则比例于保持不变的土地面积（可是用在土地上的资本的量却会变动）而涨落；土地等级的差别在必须按一定单位面积支付的地租的高度上表现出来；地租总额按总面积计算，这就能确定出比如说每平方尺的平均地租；如同资本主义生产所创造的这一生产的其他一切形式一样，地租也表现为一种固定的、既定的、任何时候都存在的、从而对个人来说是独立存在的前提。租地农场主必须支付地租，并且要按照土地的单位面积，根据土地的质量来支付一定的数额。如果土地质量有了提高或降低，他为若干英亩土地必须支付的地租也要提高或降低，而不管他在土地上使用了多少资本。正如他必须支付利息，而不管他获得了多少利润一样。\n按产业资本来计算地租，是政治经济学的又一个批判性的公式，这个公式保持了地租同作为产生地租的基础的利润之间的内在联系。但是在现实中这种联系是不表露在外的；相反，地租在这里是以实际的土地来计量，――因此，一切中介过程都被砍去了，而地租的纯粹外表的独立形态却完成了。地租只有在这种外表化上，在完全脱离它的中介过程的情况下，才是独立的形态。多少平方尺的土地就提供多少地租。在这种说法中，剩余价值的一部分――地租――表现为同某种特殊的自然要素的关系，而与人的劳动无关，在这里，不仅剩余价值的性质完全被掩盖了（因为价值本身的性质被掩盖了），而且利润本身的存在现在也要归功于作为一种特殊的、物的生产工具的资本，正如地租的存在要归功于土地一样。土地作为自然界的一部分而存在，并提供地租。资本由人们生产的产品构成，这些产品提供利润。一种由人们生产的使用价值提供利润，另一种不是由人们生产的使用价值提供地租，――这只是物创造价值的两种不同的形式，前者与后者一样都是既可理解又不可理解。\n显然，只要剩余价值分解成各个不同的特殊部分，而这些部分又与各种不同的、只是在物?上不同的生产要素――自然界、劳动产品、劳动――发生关系，只要剩余价值一般获得特殊的、彼此无关、互不依赖、由各种不同的规律调节的形态，那末，剩余价值所有这些形态的共同的统一体（即剩余价值本身），从而这个共同的统一体的性质，也就愈来愈无法辨认，不再通过现象表示自己，而必须当作某种隐藏的秘密来发现了。剩余价值各个特殊部分的形态的这种独立化，它们作为独立形态的相互对立，由于以下的事实而完成了：这些部分中的每一部分都可以归结为作为其尺度和特殊源泉的某种特殊要素，或者说，剩余价值的每一部分都表现为某种特殊原因的结果，某种特殊实体的偶性。这就是：利润―资本，地租―土地，工资―劳动。\n就是这些完成了的关系和形式，在实际生产中表现为前提，因为资本主义生产方式是通过它本身所创造的各种形态运动的，这些形态即它的结果，又同样地在再生产过程中作为完成了的前提同它相对立。它们就是以这样的身分实际上决定着单个资本家等等的行动，成为他们的动机，并作为这样的动机反映在他们的意识之中。庸俗政治经济学无非是以学理主义的形式来表达这种在其动机和观念上都囿于资本主义生产方式的外在表现的意识。而庸俗政治经济学愈是肤浅地抓住现象的表面，仅仅用一定的方式把这种现象的表面复制出来，它就愈觉得自己“合乎自然”，而与任何抽象的空想无关。\n［913］前面我们谈到流通过程的地方\n［注：见本册第534―535页。――编者注］\n，还应当指出一点，由流通过程产生的一些规定，结晶为一定种类的资本（固定资本、流动资本等等）的属性，这样也就表现为一定商品在物质上所固有的既定的属性。"
}