{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "007",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "然后，它从纺纱者手里转到织布者手里，从织布者手里转到漂白者、染色者、整理者手里，从他们手里又转到各种各样为了专门目的而把它加工为衣服、床单等等的工厂。最后，如果不是作为劳动资料（不是材料）进入生产消费，它便从最后的生产者手里转到消费者手里，即转为个人消费。但是这样一来，无论是为了生产消费还是个人消费，棉花都取得了它的使用价值的最终形式。在这里作为产品从一个生产领域出来的东西，又作为生产条件进入另一个生产领域，这样经过连续的阶段，直到最后制成为使用价值。在这里过去劳动不断表现为现在正在进行的劳动的条件。\n但是在产品这样地从一个阶段转到另一个阶段，在它完成这一现实的形态变化的同时，它又在每一个阶段上被生产出来。当织布者在加工纱，纺纱者在纺棉花的时候，新的子棉又处在自己的生产过程当中。\n因为不断的、重新开始的生产过程就是再生产过程，所以它同样是由并存劳动决定的，当产品完成自己的形态变化，从一个阶段转到另一个阶段的时候，并存劳动就同时生产出产品的不同阶段。棉花、棉纱和布――所有这一切不只是一个在一个之后，一个由另一个生产出来，而且也是同时并行地生产出来和再生产出来。当我在考察单个商品的生产过程时，表现为以前的劳动的结果的东西，在我考察该商品的再生产过程时，也就是说，当我从该商品的不断进行的生产过程，从这个生产过程的条件的总和，而不只是从一个孤立的行为或有限的空间来考察该商品的生产过程时，就同时表现为并存劳动的结果。这不只是经过不同阶段的循环，而且是商品在其属于特殊生产领域和形成不同劳动部门的一切阶段上的并行生产。如果同一个农民先种亚麻，然后把它纺成纱，再把它织成布，那末这些工序就有连续性，但是没有同时性，而同时性则以建立在社会内部分工基础上的生产方式为前提。\n如果从单个商品的生产过程中的某一阶段来考察单个商品的生产过程，那末以前的劳动，固然，只是由于它为之提供生产条件的活劳动才具有意义。但是另一方面，这些生产条件（没有它们，活劳动就不能实现）总是作为以前的劳动的已完成的结果加入这一过程。因此，提供生产条件的那些劳动部门的协作劳动总是表现为被动的，并且作为这种被动的因素而成为前提。政治经济学家们都强调这一方面。相反，在再生产和流通中，每一个特殊领域的商品生产过程所依靠的和作为其先决条件的社会中介劳动，则表现为现在的、并存的、同时的劳动。商品以它的最初形式和它的已完成形式或连续形式同时生产出来。没有这一点，商品在完成了它的现实的形态变化以后，就不能从货币再转化为它的生存条件。［870ｂ］因此，商品只有同时表现为同时的活劳动的产品，它才是以前的劳动的产品。从这个意义上说，资本家所认定的全部物质财富只是包括流通过程在内的总生产源流中的一种迅速消逝的因素。｝\n［（ｃ）］所谓积累不过是一种流通现象（储备等是流通的蓄水池）\n霍吉斯金只是从流动资本的一个组成部分来考察流动资本。但是一部分流动资本会不断转化为固定资本和辅助材料，只有另一部分才转化为消费品。而且，即使那部分最终转化为供个人消费的商品的流动资本，除了它作为从终结阶段出来的最终产品所具有的最后形式外，在它较早的各个生产阶段，也一直同时以还不能进入消费的最初形式存在，也就是以在不同程度上有别于产品最终形式的原料或半成品的形式存在。\n霍吉斯金所谈的问题是，工人现在给资本家提供的劳动与由工资转化成的物品（这些物品实际上就是构成可变资本的使用价值）所包含的劳动之间有什么关系。必须承认，如果没有这些供消费的物品，工人就无法劳动。所以政治经济学家们说，流动资本――过去劳动，资本家积累的已经生产出来的商品――是劳动的条件，其中也包括分工的条件。\n谈到生产条件，特别是谈到霍吉斯金所说的流动资本，通常是说，在工人生产出新的商品之前，也就是在工人劳动期间，在工人自己生产的商品还处在形成状态的时候，资本家就应当积累起工人消费所需的生活资料。这里透露出一种看法，即认为资本家就象货币贮藏者那样从事积累，或者说，他就象蜜蜂采蜜那样收集生活资料的储备。\n但是这只不过是一种说法而已。\n首先，我们这里谈的不是做生活资料买卖的零售商。他们当然经常要有充足的商品储备。他们的栈房、店铺等只不过是蓄水池，商品在可以进入流通之后就分配在这里。这种积累不过是商品从流通转入消费之前所处的中间阶段。这是商品作为商品在市场上的存在。其实，它作为商品也只有以这种形式存在。至于它是不是已经不在第一个卖者（生产者）手里，而是在第三个或第四个卖者手里，它是不是最终转入把它卖给真正消费者的卖者手里，这对问题毫无影响。"
}