{
  "metadata": {
    "file_name": "volume_26-3_040_收入及其源泉。庸俗政治经济学［（1）］生息资本在资本主义生产基础上的发展［资本主义生产方式的关系的拜物教化。生息资本是这种拜物教的最充分的表现。庸俗经济学家和庸俗社会主义者论资本利息］.html",
    "title": "［（1）］生息资本在资本主义生产基础上的发展［资本主义生产方式的关系的拜物教化。生息资本是这种拜物教的最充分的表现。庸俗经济学家和庸俗社会主义者论资本利息］",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "一般利润率在用来估计实际利润时，事实上仅仅作为观念上的平均数存在；在它被固定为现成的、确定的、既定的东西时，它仅仅作为平均数、作为抽象物存在；在现实生活中，它仅仅作为在各种不同的实际利润率的平均化运动中起决定作用的趋势存在，而不管这些利润率是属于同一领域的单个资本，还是属于不同生产领域的不同资本。\n［897］贷款人向资本家要求的，是根据一般利润率（平均利润率）计算，而不是根据单个资本家那里出现的对一般利润率的个别偏离。平均数在这里成了前提。利息率本身在变动，但是这种变动对所有的贷款人都适用。\n相反，确定的、相同的利息率不仅按平均数来说是存在的，而且事实上也是存在的（虽然它根据借款人是否被认为第一流的债务人而在最低限度和最高限度之间变动），对它的偏离宁可说是由特殊情况所造成的例外。同记载气压状况的气象报告相比，这种不是为这个或那个资本编制，而是为货币市场上现有的资本即借贷资本编制的记载利息率状况的证券交易报告，其准确性毫不逊色。\n借贷资本的利息率具有较大的固定性和等同性，它和一般利润率的较难捉摸的形式不同，而且相反。这种情况从何而来，这里不去阐述。这样的阐述属于论信用那一篇。不过有一点是明显的：每个领域内的利润率的波动，――同一个生产领域内的单个资本家享有的特殊利益完全撇开不谈，――都取决于当时市场价格的状况和市场价格围绕费用价格的波动。不同领域的利润率的差别，只有通过不同领域的市场价格即不同商品的市场价格和这些商品的费用价格的比较才能知道。某个特殊领域的利润率下降到观念上的平均水平之下，如果时间拖得很久，就足以使资本离开这个领域，或者使新资本不可能按平均规模流入这个领域。因为，新的追加资本的流入，同已经投入的资本的再分配相比，更能使资本在各特殊领域的分配平均化。而特殊领域的超额利润只有通过市场价格和费用价格的比较才能知道。只要差别以某种方式表现出来，资本就开始从一些生产领域流出而流入另一些生产领域。撇开这种平均化行为需要时间这一点不谈，每个特殊领域的平均利润本身，也只有根据资本的性质，通过例如在7年等等的周期内所实现的利润率的平均数表现出来。因此，单是上下波动，如果不超过平均程度，不采取异常的形式，就不足以引起资本的转移，何况固定资本还会给资本的转移带来困难。一时的行情只能在有限的程度上产生影响，而且它对追加资本的流人或流出的影响，要大于对已经投入不同领域的资本的再分配的影响。\n我们看到，所有这一切是一个非常复杂的运动，这里要考察的，不仅有每个特殊领域的市场价格、不同商品的比较费用价格、每个领域的供求状况，而且有不同领域的资本家的竞争！此外，平均化的快慢在这里取决于资本的特殊有机构成（例如，固定资本多还是流动资本多）和它们的商品的特殊性质，就是说，要看商品作为使用价值的性质是否易于允许按照市场价格的状况把它们较快地撤出市场、减少或增加它们的供给。\n货币资本的情况则完全不同。在货币市场上，互相对立的只是两个范畴：买者和卖者，需求和供给。一方面是借款的资本家阶级，另一方面是贷款的资本家阶级。商品具有同一形式――货币。资本因投在特殊生产领域或流通领域而具有的一切特殊形态，在这里都消失了。在这里，资本是存在于独立的交换价值即货币的没有差别的彼此等同的形态上。特殊领域之间的竞争在这里停止了；它们全体一起作为借款人出现，资本则以这样一个形式与它们全体相对立，在这个形式上，按怎样的方式使用的问题对资本来说还是无关紧要的事。如果说生产资本［898］只是在特殊领域之间的运动和竞争中把自己表现为整个阶级共有的资本，那末，资本在这里现实地有力地在对资本的需求中表现为整个阶级共有的资本。另一方面，货币资本（货币市场上的资本）也实际具有这样一个形态，在这个形态上，它是作为共同的要素，而不问它的特殊使用方式如何，根据每个特殊领域的生产需要，被分配在不同领域之间，被分配在资本家阶级之间。并且，随着大工业的发展，出现在市场上的货币资本，会越来越不由个别的资本家来代表，即越来越不由市场上现有资本的这个部分或那个部分的所有者来代表，而是由把它集中起来，组织起来，并且以完全不同于实际生产的方式把它控制起来的银行家来代表。因此，就需求的形式来说，和货币资本相对立的是整个阶级的力量；但就供给来说，这个资本整个地表现为借贷资本，表现为集中在少数蓄水池里的全社会的借贷资本。\n这就是为什么一般利润率同固定的利息率相比，表现为模糊不清的景象的一些理由；利息率的大小固然也会变动，但并不妨碍它对所有借款人来说都一样地发生变动，所以它在他们面前总是表现为固定的、既定的量，象货币的价值的变动并不妨碍它对一切商品来说都具有相同的价值一样；象商品的市场价格虽然每天发生波动，但并不妨碍它逐日都有牌价一样，利息率的变动也不妨碍它作为货币的价格有规则地在牌价中标示出来。"
}