{
  "metadata": {
    "file_name": "volume_26-3_017_（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］.html",
    "title": "（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］",
    "chunk_id": "003",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "穆勒以这种分离，这种分裂为前提，以资本家和雇佣工人的关系为前提，为的是以后再把以下的现象说成是方便的事情：工人不是出卖产品，不是出卖商品，而是出卖在他生产出产品之前他自己在产品（产品的生产丝毫不决定于他，生产的进行不由他作主）中所占的份额，［794］或者更确切地说，在资本家出卖、销出包含工人的份额的产品之前，工人在产品中所占的份额就已经由资本家支付了，就已经转化为货币了。\n穆勒想通过这种对工资的观点来回避与这里所考察的关系的特殊形式相联系的特殊困难。对于认为工人是直接出卖自己的劳动（而不是出卖自己的劳动能力）的李嘉图体系来说，困难在于：既然商品的价值决定于生产该商品所耗费的劳动时间，那末在构成资本主义生产基础的、一切交换中最大的交换――资本家和雇佣工人之间的交换中，为什么这个价值规律不实现呢？为什么工人以工资形式取得的物化劳动量不等于他为换取工资而付出的直接劳动量呢？为了排除这个困难，穆勒把雇佣工人变成了商品所有者，说他向资本家出卖自己的产品，自己的商品，因为他在产品，商品中所占的份额是他的产品，他的商品，是他以特殊商品的形式生产出来的价值。他解决困难的方法是把包含着物化劳动和直接劳动的对立的、资本家和雇佣工人之间的交易，说成物化劳动的所有者之间、商品所有者之间的普通交易。\n尽管穆勒由于耍了这样一个花招而使自己不可能理解资本家和雇佣工人之间发生的过程的特殊性质、特点，但是他决没有给自己减少困难，却增加了困难，因为，对于结果的特殊性，现在已经不可能依据工人所出卖的商品（它具有这样的特性：它的使用价值本身是形成交换价值的要素，因而这个商品的消费创造出比它本身所包含的更多的交换价值）的特殊性来理解了。\n在穆勒看来，工人是和任何其他商品所有者一样的商品出卖者。例如，他生产6码麻布。这6码中2码所代表的价值等于他所加入的劳动。因此，他是把2码麻布卖给资本家的卖者。既然这时工人是和其他任何麻布所有者一样的麻布卖者，那他为什么不能象其他任何出卖2码麻布的卖者一样从资本家那里全部取得2码麻布的价值呢？恰恰相反，与价值规律的矛盾这时表现得尖锐得多。工人这时出卖的决不是和其他一切商品不同的特殊商品。他出卖的是物化在产品中的劳动，也就是这样的商品：它作为商品并没有由于具有某种特点而与其他任何商品不同。这样，如果1码麻布的价格――即代表1码麻布中包含的劳动时间的货币量――是2先令，那末为什么工人所得到的是1先令，而不是2先令呢？如果工人得到2先令，资本家就不能实现剩余价值，李嘉图体系也就全部被推翻了。我们也就会被迫退回到“让渡利润”。6码麻布使资本家花费的，等于它的价值，即12先令。但是资本家按照13先令出卖它。\n或者事情是这样：当资本家出卖麻布的时候，它和其他一切商品一样按照自己的价值出卖，但是当工人卖它的时候，则低于它的价值出卖，这样，价值规律就被工人和资本家之间的交易破坏了。而穆勒所以求助于虚构，恰恰是为了逃避这一点。他想把工人和资本家之间的关系变成商品的卖者和买者之间的普通关系。那末，普通的商品价值规律为什么在这里不应决定这种交易呢？但是，据说工人的报酬是“以预付的方式”支付的。可见，这里我们所看到的毕竟不是普通的商品买卖关系。这种“预付”在这里应该是什么呢？（按照穆勒的假设和按照实际情况，）一个工人，譬如说按周领工资的工人，在他从资本家那里领到对一周产品中属于他的份额的“报酬”之前，就“预付了”自己的劳动，创造了这个份额，即已把自己一周的劳动物化在产品之中。资本家“预付了”原料和劳动工具，工人“预付了”劳动，而在周末支付工资的时候，工人把商品，自己的商品，即自己在全部商品中所占的份额卖给资本家。但是，穆勒会说，资本家还在他自己把6码麻布转化为货币，卖出去之前，就付款给工人了，也就是替工人把2码［795］麻布转化为银，转化为货币了！可是，如果资本家制造的是定货，如果他还在商品生产出来以前就已经把它卖出，那又当如何呢？更广泛地说，资本家向工人买这2码麻布是为了再卖，而不是为了自己消费，这对于工人――在这里是2码麻布的卖者，有什么关系呢？买者的动机同卖者有什么相干呢？买者的动机又怎么可能进而使价值规律也发生变化呢？如果前后一贯的话，那就必须承认，每个卖者都应当低于商品的价值出卖他的商品，因为他交给买者的是使用价值形式的产品，而买者交给他的是货币形式的价值，转化为银的产品形式。在这种情况下，麻织厂主也应当少付给麻纱商人、机器厂主、煤炭生产者等等。因为他们卖给他的商品，是他不过准备使之转化为货币的商品，而他不仅要在自己的商品卖出之前，而且要在自己的商品生产出来之前就把这个商品的组成部分的价值“以预付的方式”付给他们。"
}