{
  "metadata": {
    "file_name": "volume_26-3_039_（3）理・琼斯《国民政治经济学教程》1852年哈特福版.html",
    "title": "（3）理・琼斯《国民政治经济学教程》1852年哈特福版",
    "chunk_id": "013",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "\n第（4）点。随着资本的发展，一方面，生产领域会增大，另一方面，信用组织会发展，它使贷款人（银行家）能够把积蓄的每一文钱都集中在自己手里。\n第（5）点。在资本主义生产条件下，人的社会地位的改善仅仅取决于金钱，而每个人都能幻想他有一天会成为路特希尔德。\n还有第（1）点。并非一切民族都有相同的从事资本主义生产的才能。某些原始民族，例如土耳其人，既没有这方面的气质，也没有这方面的意向。但这是例外。随着资本主义生产的发展，会形成资产阶级社会的平均水平，与此同时，也会在极不相同的民族之间形成气质和意向的平均水平。资本主义生产，象基督教一样，本质上是世界主义的。所以，基督教也是资本所特有的宗教。在这两个方面只有人是重要的。一个人就其自身来说，他的价值不比别人大，也不比别人小。对于基督教来说，一切取决于人有没有信仰，而对于资本来说，一切取决于他有没有信用。此外，当然在第一种场合还要附加上天命，而在第二种场合要附加上一个偶然因素，即他是否生下来就有钱。\n※　　　　　※　　　　　※\n剩余价值的源泉和最初的地租：\n“当土地被占有并被耕种以后，它向花费在它上面的劳动所提供的，几乎总是多于用旧方法继续耕种它所必需的。土地在此以外所生产的［1156］一切，我们将称为它的剩余产品。这个剩余产品就是最初的地租的源泉，并由它来规定土地的所有者（他们不同于租种土地的人）经常能从土地上获得的那些收入的界限。”（第19页）\n这些最初的地租是剩余价值借以表现的最早的社会形式，这个隐秘的观点是重农学派学说的基础。\n绝对剩余价值和相对剩余价值之间有一个共同点，即二者都以劳动生产力的一定发展程度为前提。如果一个人的（每一个人的）整个工作日（可支配的劳动时间）只够养活他自己（至多还有他的一家），那末也就不再有剩余劳动、剩余产品和剩余价值了。劳动生产力的一定发展程度这个前提，是以财富的自然源泉（土地和水）的天然富饶程度为基础的，而这种天然富饶程度在不同的国家等等是不同的。起初，需要是简单的，原始的，因而必须用来维持生产者本身生存的产品最低量也是很少的。这里的剩余产品同样是很少的。另一方面，在这样的条件下，靠剩余产品为生的人数也很少，因此，剩余产品在这里是人数较多的生产者的较少的剩余产品的总额。\n绝对剩余价值的基础，即它赖以存在的现实条件，是土地（即自然）的天然富饶程度，而相对剩余价值则以社会生产力的发展为基础。\n**\n注释：\n**\n[135]关于收入及其源泉，马克思在1861―1863年手稿第ⅩⅤ本后半部分作了论述，他在这方面揭示了庸俗政治经济学的阶级根源和认识论根源（见本册第499―600页）。这个“补充部分”（这是马克思在手稿第ⅩⅠⅤ本封面上对它的称呼），也就是对《剩余价值理论》正文的补充，马克思后来决定放在《资本论》第三部分，这从他在1863年1月拟定的这一部分的计划可以看出；按照这一计划，第九章的标题应该是《收入及其源泉》（见本卷第1册第447页）。――第466页。\n[136]这里提到的两个英国经济学家当中，只有琼斯是牧师。――第472页。\n[137]在手稿中接下去是《资本论》第三部分或第三篇的计划草稿――《资本和利润》，作为插入部分放在方括号内。本版把这个计划收入本卷第1册《附录》（第447页）。――第474页。\n[138]在手稿（第1140―1144页）中接下去是：《资本论》第一部分或第一篇的计划草稿――《资本的生产过程》，本版把这个计划收入本卷第1册《附录》（第446页），再往下是从报刊杂志和书籍上摘录的关于利率的高度、资本家对工人阶级的剥削、不变资本和可变资本之间的各种比例等问题的材料。马克思在《资本论》第一卷和第三卷中引用了这里的某些摘录。第1142页上有关庸俗政治经济学把利润看作资本家的“工资”的辩护论观点的一小段话，收入本册《附录》（第553页）。――第474页。\n[139]琼斯在这里引用的是重农学派的月刊《公民历书》（《Ephemerides　du　Citoyen》）1767年第三卷第56页。――第477页。\n[140]马克思指的是法国医生和旅行家弗朗斯瓦・贝尔尼埃的书《大莫卧儿等国游记》，1670―1671年在巴黎初次出版，后来曾多次再版。马克思在1853年6月2日致恩格斯的信中从贝尔尼埃的这本书中引了很长的两段，其中包括把印度的城市比作军营那句话（见《马克思恩格斯全集》中文版第28卷第256页）。――第480页。\n[141]马克思在这里考察的是使用新固定资本的盈利性问题。只有在补偿磨损的补充费用，因产品数量增多引起单位产品成本降低而得到补偿的情况下，资本家才会使用追加固定资本。马克思的意思可以用下面的例子来说明。\n假定用手工纺纱生产的10磅棉纱总价值为10镑，其中8镑用在原料上，2镑用在劳动力上（马克思在这里撇开利润不谈）。"
}