{
  "metadata": {
    "file_name": "volume_26-3_040_收入及其源泉。庸俗政治经济学［（1）］生息资本在资本主义生产基础上的发展［资本主义生产方式的关系的拜物教化。生息资本是这种拜物教的最充分的表现。庸俗经济学家和庸俗社会主义者论资本利息］.html",
    "title": "［（1）］生息资本在资本主义生产基础上的发展［资本主义生产方式的关系的拜物教化。生息资本是这种拜物教的最充分的表现。庸俗经济学家和庸俗社会主义者论资本利息］",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "因为在资本主义生产过程中，除了实现剩余价值外，资本的价值还会永恒化，会再生产出来，所以自然而然，货币或商品作为资本出卖时，会在一定时期之后又流回卖者手中，卖者永远不会象转让商品那样转让货币，而是保留自己对货币的所有权。在这种场合，货币或商品不是作为货币或商品出卖，而是作为它的二次方，作为资本，作为自行增殖的货币或商品价值来出卖了。它不仅会自行增长，而且会在总生产过程中把自己保存下来。因此，对于卖者来说，它仍旧是资本，会流回卖者手中。在这里，出卖就在于：一个把它作为生产资本使用的第三者，必须从他只是因有这笔资本而获取的利润中，支付一定的部分给资本所有者。象土地一样，货币是作为创造价值的物贷出的，这个物在这个创造价值的过程中被保存下来，不断地流回，因而也可能流回最初的卖者手中。只是由于流回最初的卖者手中，货币才成为资本。否则，他就是把它作为商品来卖，或是用它作为货币来买了。\n但是不管怎样，形式就其本身来考察（实际上，货币作为榨取劳动的手段，作为获得剩余价值的手段，是定期转让的）是这样的：物现在表现为资本，资本也表现为单纯的物，资本主义生产过程和流通过程的全部结果则表现为物所固有的一种属性；究竟是把货币作为货币支出，还是把货币作为资本贷出，取决于货币所有者，即处在随时可以进行交换的形式上的商品的所有者。\n这里我们看到的是作为本金的资本和作为果实的资本的关系，资本提供的利润由资本自己的价值来决定，并且资本本身不会因这个过程而消失（这是符合资本的性质的）。\n由此可以明白，为什么肤浅的批判完全象它想要保存商品而反对货币那样，现在却要用它那改良派的智慧去反对生息资本，同时毫不触动现实的资本主义生产，而只是攻击这种生产的一个结果。这种从资本主义生产的立场出发对于生息资本的反驳，今天竟自诩为“社会主义”，其实这种反驳，作为资本本身的发展因素，例如在十七世纪就已出现，那时，产业资本家还必须首先同当时还比自己强大的旧式高利贷者进行斗争，以夺取自己的地位。\n［893］作为生息资本的资本，它的充分的物化、颠倒和疯狂，――不过，在生息资本上，资本主义生产的内在本性，它的疯狂性，只是以最明显的形式表现出来，――就是生“复利”的资本，在这里，资本好象一个摩洛赫，他要求整个世界成为献给他的祭品，然而由于某种神秘的命运，他永远满足不了自己理所当然的、从他的本性产生的要求，总是到处碰壁。\n货币或商品流回它们的起点即资本家手中，是资本在生产过程和流通过程中具有特征的运动，这一方面表示现实的形态变化，即商品转化为它的生产条件，生产条件再转化为商品形式：再生产；另一方面又表示形式上的形态变化，即商品转化为货币，货币再转化为商品。最后，这还表示价值的增长，Ｇ―Ｗ―Ｇ′。原有的、但是已在过程中增大了的价值始终保留在同一个资本家手中。改变的只是资本家占有这个价值的形式――或者是货币形式，或者是商品形式，或者是生产过程本身的形式。\n资本流回到它的起点，在生息资本的场合，取得了一个完全表面的、同现实运动（资本的回流就是这种运动的形式）相分离的形态。Ａ把他的货币不是作为货币，而是作为资本支出。在这里，货币没有发生任何变化。它不过转手而已。它只是在Ｂ手中才实际转化为资本。但对Ａ来说，货币变成资本是由于它从Ａ手中转到了Ｂ手中。资本由生产过程和流通过程实际流回的现象，是对Ｂ来说的。而对Ａ来说，流回是在和让渡相同的形式上进行的。货币由Ｂ手中再回到Ａ手中。Ａ是贷出货币，而不是支出货币。\n货币在资本的实际生产过程中的每一次换位，都表示再生产的一个要素：或者是货币转化为劳动，或者是完成的商品转化为货币（生产行为的结束），或者是货币再转化为商品（生产过程的更新，再生产的重复）。在货币作为资本贷出时，就是说，在它不是转化为资本，而是作为资本进入流通时，货币的换位不过表示货币本身的转手。所有权留在贷款人手中，而对货币的支配则转到产业资本家手中。但对贷款人来说，货币转化为资本是从他把货币不是作为货币而是作为资本支出时开始的，即从他把货币交到产业资本家手中开始的。（对贷款人来说，即使他把货币不是贷给产业家，而是贷给浪费者，或者贷给交不起房租的工人，货币也仍然是资本。全部典当业就是建立在这个基础上的。）诚然，另外一个人把货币转化为资本，但这个行为是在贷款人与借款人发生的行为之外完成的。在这个行为中，这种中介过程消失了，看不见了，不直接包含在内了。这里表现出来的不是货币向资本的实际转化，只是这种转化的毫无内容的形式。正如劳动能力的情况一样，在这里，货币的使用价值就是：货币创造交换价值，创造比它本身所包含的更大的交换价值。货币作为自行增殖的价值贷出，作为商品贷出，不过是作为这样一种商品，它恰恰由于自己的这种属性而同商品本身相区别，从而也具有特殊的让渡形式。"
}