{
  "metadata": {
    "file_name": "volume_26-3_015_［（15）匿名著作《政治经济学大纲》对马尔萨斯的经济理论原理的阐述］.html",
    "title": "［（15）匿名著作《政治经济学大纲》对马尔萨斯的经济理论原理的阐述］",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "［ⅩⅠⅤ―778］1832年在伦敦匿名出版的《政治经济学大纲。略论财富的生产、分配和消费的规律》是一部阐述马尔萨斯原理的著作。\n［注：即约翰・卡泽诺夫。――编者注］\n一开头就指出了马尔萨斯主义者反对价值由劳动时间决定的实际动机。\n“关于劳动是财富的唯一源泉的学说，看来既是错误的，又是危险的，因为它不幸给一些人提供了把柄，他们可以断言一切财产都属于工人阶级，别人所得的部分仿佛都是从工人阶级那里抢来和骗来的。”（上述著作，第22页注）\n匿名作者下面说的话，比马尔萨斯著作更明显地表现出把商品的价值和商品或货币作为资本的价值增殖混为一谈。在后一意义上，它正确地表达了剩余价值的起源：\n“资本的价值，即资本所值的劳动量或者说所能支配的劳动量，总是大于耗费在资本上的劳动量，这个差额就构成利润，或者说资本所有者的报酬。”（同上，第32页）\n从马尔萨斯那里吸收来的下述关于为什么在资本主义生产条件下利润应列入生产费用的论点，也是正确的：\n“所使用的资本的利润｛“如果得不到这种利润，那就没有生产商品的足够动机”｝是供给的重要条件，而且它作为这样的条件成为生产费用的一个组成部分。”（同上，第33页）\n下面这段话，一方面包含着资本的利润直接产生于资本同劳动的交换这一正确思想，另一方面也阐述了马尔萨斯关于出卖中创造利润的学说：\n“一个人的利润，不是取决于他对别人的劳动产品的支配，而是取决于他对这种劳动本身的支配。〈这里正确地区分了商品同商品的交换和作为资本的商品同劳动的交换。〉在工人的工资不变的情况下，如果他［779］〈在货币价值降低的情况下〉能以较高的价格出售他的商品，显然他就会从中获得利益，而不管其他商品是否涨价。他只要用他的产品的较小部分，就足以推动这种劳动，因而更大部分的产品就留给他自己了。”（同上，第49―50页）\n这种情况也会发生在下述场合：例如，一个资本家采用了新的机器、新的化学过程等等，生产出的商品低于原来的价值，而他却按照原来的价值出卖，或者至少高于现在降低了的个别价值出卖。在这种场合，当然工人不是直接为自己劳动了更短的时间，为资本家劳动了更长的时间。但是，在再生产过程中，“他只要用他的产品的较小部分，就足以推动这种劳动”。可见，工人实际上是用他的比过去更大的一部分直接劳动来换取他所得到的物化劳动。例如，他仍和以前一样得到10镑。但是，这10镑――尽管对社会来说代表同样多的劳动量――不再是以前同样多的劳动时间（也许少了一小时）的产品。因此，工人实际上为资本家劳动了更长的时间，为自己劳动了更短的时间。这就等于他现在总共只得到8镑，但是这8镑由于他的劳动生产率的提高所代表的使用价值量和原来10镑一样多。\n对于上面提到的［詹姆斯・］穆勒关于需求和供给等同的论点\n［注：见本卷第2册第562―563、575―576页以及本册第57―58、106―109页。――编者注］\n，匿名作者指出：\n“每个人的供给，取决于他提供到市场上的数量；他对其他物品的需求，取决于他的供给的价值。供给是确定的，它取决于他自己；需求是不定的，它取决于别人。供给可能保持不变，需求则发生变化。某人向市场提供100夸特谷物，每夸特在一个时期可能值30先令，在另一时期可能值60先令。供给的数量在两种情况下是一样的，但是，这个人的需求，或者说，他购买其他物品的能力，在后一场合比前一场合大一倍。”（同上，第111―112页）\n关于劳动和机器的关系，匿名作者指出：\n“当商品由于更合理的分工而增多时，无需比以前更大的需求，就可以维持先前使用的全部劳动\n（怎么会这样？如果分工更合理，那末，用同量的劳动就会生产更多的商品。因此，供给会增加，为了吸收供给，难道不要扩大需求吗？难道亚・斯密说的分工取决于市场规模不对吗？其实，谈到［必须增加］外来需求，那末，［实行更合理的分工和采用机器这两种情况］在这方面是没有差别的，只是在采用机器的情况下［需求的增加必须］有更大规模。不过，“更合理的分工”可能需要同以前一样多的甚至更多的工人，而采用机器，在任何情况下都会减少用在直接劳动上的那部分资本），\n而当采用机器时，如果需求不增加，或者工资或利润不降低，那末部分工人无疑会失业。\n我们假定有价值1200镑的商品，其中1000镑是100个工人的工资（每人10镑），200镑（按利润率20％计算）为利润。现在假定，用50个使用机器的工人的劳动可以生产出同样的商品，机器的价值等于其余50个工人的劳动，并需要10个工人来维修；这时生产者可以把他所生产的商品的价格降低到800镑，而他的资本所得的报酬仍然不变。"
}