{
  "metadata": {
    "file_name": "volume_26-3_033_［（3）舍尔比利埃关于利润率取决于资本有机构成的猜测；他在这个问题上的混乱。舍尔比利埃论资本主义条件下的“占有规律”］.html",
    "title": "［（3）舍尔比利埃关于利润率取决于资本有机构成的猜测；他在这个问题上的混乱。舍尔比利埃论资本主义条件下的“占有规律”］",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这样，Ｐ-ｃ＝π，ｒ＝π/C，即Ｃｒ＝π。因此Ｐ-ｃ＝Ｃｒ；ｒ＝（P-c）/C。”（第70页注）\n这一切只是表示，利润率等于利润与资本之比，而利润等于产品价值超过产品生产费用的余额。\n一般说来，当舍尔比利埃说到已消费的资本和未消费的资本时，他脑子里想的是固定资本和流动资本的区别，而并不坚持他自己所确认的、与这种区别不同的从生产过程产生的资本的区别。剩余价值在流通之前就已被假定了；不管从流通中产生的区别怎样影响利润率，这些区别与利润的来源都毫无关系。\n“生产资本由可消费的部分［生活资料基金、原料、辅助材料］和不可消费的部分［工具、器具、机器］组成。随着财富和人口的增长，可消费的部分有增长的趋势，因为采掘业需要越来越大的劳动量。另一方面，这同一个发展又使得使用的资本量的增长程度大大高于已消费的资本量的增长程度。因此，虽然已消费的资本总量有增长的趋势，但这一过程的影响会受到抑制，因为产品量会以更快的速度增长，并且必须承认，利润总量至少是和使用的资本总量一样快地增长的。”（第71页）\n“增长的是利润量，而不是利润率即这个量与使用的资本之比，ｒ＝（P-c）/C。显然，如果Ｃ比Ｐ－ｃ增长得快，即使ｒ下降，Ｐ－ｃ或者说利润（因为Ｐ－ｃ＝π）也可能增长。”（第71页注）\n在这里，还算在某种程度上接触到了利润率下降的原因；但是，有了先前的歪曲以后，这只能导致混乱和自相抵触的矛盾。起先是已消费的资本量增长，但是产品量增长得更快（就是说，在这里产品价值超过产品生产费用的余额增长得更快），因为产品量同使用的资本成比例地增长，而后者比已消费的资本增长得快。为什么固定资本例如比原料量增长得快，这一点在任何地方都没有说明。但是且不管它。利润量同使用的资本，同总资本成比例地增长，可是［1109］利润率据说还是要下降，因为总资本比产品量，或者不如说，比利润量增长得快。\n舍尔比利埃先是说利润量至少是和“使用的资本总量”按同样的比例增长，可是后来又说利润率下降，因为使用的资本总量比利润量增长得快。起先是Ｐ－ｃ“至少是”和Ｃ成比例地增长，后来又是（P-c）/C下降，因为Ｃ比“至少是和Ｃ一样快地增长的”Ｐ－ｃ增长得更快。如果去掉这一切混乱，剩下的就只是如下的同义反复：即使Ｐ－ｃ增长，（P-c）/C也可能下降，也就是说，如果利润率下降，即使利润增长，利润率也可能下降。利润率只是指Ｐ－ｃ与Ｃ之比，如果资本比利润量增长得快，［这个比例就下降］。\n于是便得出如下的聪明的结论：如果资本比利润量增长得快，或者说，如果利润量尽管绝对增长，但是和资本相比却相对减少，那末，利润率可能下降，即增长的利润量与资本之比可能下降。这无非是利润率下降的另一种表现。对这种现象的可能性，甚至对它的存在，从来都没有人怀疑过。这里涉及的唯一的问题恰恰是要说明这种现象的原因，而舍尔比利埃却用利润量的增长至少是同资本的增长成比例，来说明利润率的下降，说明与总资本相比利润量的下降！他显然模糊地猜测到，使用的活劳动量，尽管绝对地说增加了，但是与过去劳动相比还是相对减少；因此利润率必然下降。但是他的这种猜测还不是清醒的理解。越接近入门，而实际上并未入门，表述上的歪曲程度就越大，并且认为已经入门的错觉就越大。\n相反，舍尔比利埃关于一般利润率的平均化所说的，倒很中肯。[123]［1109］\n［1109］“扣除地租之后，利润量――即产品超过已消费的资本的余额――的剩余部分，在资本主义生产者之间，按照他们每人使用的资本的比例进行分配，而与已消费的资本相应的并确定用来补偿它的那一部分产品，则按照他们实际消费掉的资本的比例进行分配。这种二重分配规律由于力图把各方面使用的资本的收益平均化的竞争的作用而得以实现。这种二重分配规律最终决定不同种类产品的相应的价值和价格。”（第71―72页）\n这一段很好。只是最后一句话，即一般利润率的这种形成决定商品的价值和价格（应该说生产价格）是错误的。相反，价值规定是第一性的，是利润率的前提，也是生产价格形成的前提。“利润量”――即剩余价值，［1110］它本身只是商品总价值的一部分――的某种分配，又怎么能够决定这个“利润量”，因而决定剩余价值，因而也决定商品价值本身呢？只有把商品的相对价值理解为商品的生产价格，舍尔比利埃的说法才是正确的。舍尔比利埃的全部错误都是由于他没有独立地考察价值和剩余价值的起源和规律。\n此外，对雇佣劳动和资本的关系，他的理解在一定程度上也是正确的：\n“没有通过让渡〈合法转让财产、继承等等〉得到什么东西，也没有什么东西可以拿去进行交换的人，只有向资本家提供自己的劳动，才能得到他们所需要的东西。他们只有权得到作为劳动价格付给他们的东西，而无权得到这种劳动的产品以及他们附加在产品上的价值。"
}