{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "007",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "所以，资本家Ⅰ就必定会挤垮资本家Ⅱ。后者则不得不放弃他的发明，安于象以前一样使用种子和固定资本来生产谷物。\n资本家Ⅰ用120夸特取得的利润是60夸特，即50％（这和用133+（1/3）夸特取得利润66+（2/3）夸特是一样的）。\n资本家Ⅱ用100夸特取得的利润则是80夸特，即80％。\nⅡ的利润：Ⅰ的利润＝80∶50＝8∶5＝1∶5/8。\n与此相反，Ⅱ的剩余价值：Ⅰ的剩余价值＝80∶100＝8∶10＝1∶10/8＝1∶１+（2/8）＝1∶１+（1/4）。\nⅡ的利润率比Ⅰ的利润率高30。\nⅡ的剩余价值则比Ⅰ的剩余价值低20。\n资本家Ⅱ多雇用了66 +（2/3）％的工人，而资本家Ⅰ则每个工作日从每个工人那里只多占了1/8（即12+（1/2）％）的劳动。\n［329］总之，穆勒先生事实上证明了：资本家Ⅰ――他共使用90工作日，其中1/3包含在不变资本（种子、机器等等）中，他雇用60个工人，但是只用30天的产品付报酬――用半个（即9/18）工作日生产1夸特谷物，用90工作日生产180夸特，其中60夸特补偿不变资本中包含的30工作日，60夸特补偿60工作日的工资（即30工作日的产品），60夸特补偿剩余价值（即30工作日的产品）。这个资本家Ⅰ的剩余价值等于100％。他的利润则等于50％，因为60夸特剩余价值不是按60夸特，不是按花在工资上的那部分资本计算，而是按120夸特，也就是按多一倍的资本（可变资本加不变资本）计算的。\n其次，穆勒证明了：资本家Ⅱ――他使用100工作日，但是他（由于自己的发明）丝毫没有把工作日花费在不变资本上――生产180夸特的产品，因此1夸特等于10/18工作日，即比资本家I的夸特贵1/18工作日（40分）。他的工人的劳动生产率低1/18。既然工人仍旧一工作日取得1夸特作为报酬，那末他的工资就实际价值来说，即就生产它所需的劳动时间来说，提高了1/18。尽管现在工资的生产费用提高了1/18，尽管资本家Ⅱ的总产品同所耗费的劳动时间相比减少了，而且他所生产的剩余价值只占80％，而资本家Ⅰ的剩余价值是100％，但是资本家Ⅱ的利润率还是80％，而资本家Ⅰ的利润率只是50％。为什么呢？因为在资本家Ⅱ那里，尽管工资的生产费用提高了，可是他雇用工人多了；还因为资本家Ⅱ的剩余价值率同利润率相等，其所以如此，则是由于他所生产的剩余价值只按花在工资上的资本计算，而不变资本等于零。但是，穆勒恰恰与此相反，想要证明，利润率的提高，根据李嘉图的规律，是工资的生产费用减少的结果。我们已经看到，尽管工资的生产费用已经增加，利润率还是提高了；因此，如果把利润和剩余价值直接等同起来，而又把利润率理解为剩余价值或总利润（它等于剩余价值）对全部预付资本总价值之比，那末李嘉图规律就是错误的。\n穆勒先生接着说：\n“以前只有支出120夸特才能取得180夸特的结果；现在只支出100夸特就可以了。”\n穆勒先生忘了，在第一种场合，支出120夸特等于耗费60工作日，而在第二种场合，支出100夸特等于耗费55+（5/9）工作日（也就是说，在第一种场合，1夸特等于9/18工作日，而在第二种场合，等于10/18工作日）。\n“180夸特谷物仍然是和以前同量的劳动，即100个工人的劳动的结果。”\n对不起！这180夸特，以前是90工作日的结果，而现在是100工作日的结果。\n“一夸特谷物仍然是一个工人劳动的10/18的产品。”\n对不起！以前这是一个工人劳动的9/18的产品。\n“因为作为一个工人的报酬的一夸特谷物，实际上是和以前同量的劳动的产品。”\n对不起！第一，1夸特谷物现在“实际上”是10/18工作日的“产品”，而以前是9/18工作日的产品；因此多耗费了1/18工作日的劳动；第二，一个工人的报酬，不管它耗费了9/18工作日还是10/18工作日，任何时候都不能同他的劳动的产品混为一谈；它始终只是这种产品的一部分。\n“现在一夸特谷物是一个工人劳动的10/18的产品，再没有别的〈这是正确的！〉；以前生产一夸特谷物，则需要这一劳动量同补偿［先前那个资本家的］利润的费用结合在一起，即多支出1/5。”［同上，第100―103页］\n且慢！第一，［330］我们再说一遍，认为一夸特以前耗费10/18工作日，那是错误的；它只花费9/18工作日。更加错误的是（如果绝对错误的东西可以有程度差别的话），这9/18工作日再加上“利润的补偿，即多支出1/5”。90工作日（不变资本和可变资本计算在一起）生产了180夸特。180夸特＝90工作日；1夸特＝90/180＝9/18＝1/2工作日。可见，在这9/18工作日上面，即在Ⅰ的场合1夸特所耗费的半个工作日上，没有任何“附加额”。\n但是，我们在这里发现一种十足的谬论，所有上述一派胡言都是以隐蔽的形式围绕着它提出的。"
}