{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "008",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "如果1盎斯金＝1吨铁，也就是说，如果少量的金和大量的铁交换，难道表现在铁上的一盎斯金的价值因此就比表现在金上的铁的价值大吗？商品按它们所包含的劳动进行交换，也就是说，就它们代表等量劳动来说，它们是相等的，同一的。因而这也是说，每一商品，就本身来看，是和它［816］自己的使用价值，和它自己作为使用价值的存在不同的东西。\n同一商品的价值，依照我把它表现在这种或那种商品的使用价值上，可以表现为极其不同的使用价值量，但是价值本身不变。这虽然使价值的表现改变了，但是没有使价值发生变动。同样，所有可以表现商品Ａ的价值的不同使用价值的不同量，都是等价物，它们不仅作为价值，而且作为等量的价值互相发生关系，因此，当这些极不相同的使用价值量互相代替时，价值仍然不变，就象它没有在极不相同的使用价值上获得表现一样。\n如果商品按照它们代表等量劳动时间的那种比例进行交换，那末它们作为物化劳动时间的存在，它们作为物体化劳动时间的存在，就是它们的统一体，它们的同一要素。作为这样的劳动产品，商品在质上是同一的，只是在量上根据它们代表的同一物即劳动时间的多少而有所不同。它们作为这个同一要素的表现，是价值，而就它们代表等量劳动时间来说，它们是相等的价值，是等价物。为了可以在量上把它们加以比较，它们必须首先是同名的量，是在质上同一的。\n正是作为这种统一体的表现，这些不同的物是价值，并且作为价值互相发生关系，而它们的价值量的差别，它们的内在的价值尺度，也就由此得出来。而且只是因为如此，一种商品的价值，才能体现、表现在作为它的等价物的其他商品的使用价值上。因此，单个商品本身――完全撇开它的价值在其他商品上的表现不谈――作为价值，作为这个统一体的存在，也和它本身作为使用价值，作为物不同。作为劳动时间的存在，商品是价值；作为一定量的劳动时间的存在，它是一定的价值量。\n因此，我们这位自作聪明的人的下面说法是很典型的：“如果我们是这样理解，那我们就不是这样理解”，反之亦然。我们的“理解”和我们所说的事情的本质特征没有一点关系。当我们说某物的交换价值时，我们当然首先把它理解为能够同某一种商品相交换的其他任何一种商品的相对量。但是，经过更进一步的考察，我们将发现：要使某物同其他根本不同的无数物品――即使它们之间有自然的或其他的相似之处，在交换时也不会加以注意――相交换的比例成为稳定的比例，所有这些不同的各种各样的物品都必须看成是同一的共同的统一体的相应表现，即看成与它们的自然存在或外表完全不同的要素的相应表现。其次，我们还将发现，如果我们的“理解”有一些意义，那末某一商品的价值就不仅是某种使该商品与其他商品不同或相同的东西，而且是某种使该商品与它本身作为物，作为使用价值的存在不同的质。\n“Ａ物的价值的提高，只是指用Ｂ、Ｃ等物衡量的价值，即同Ｂ、Ｃ等物交换时的价值。”（同上，第16页）\n为了Ａ物（例如书）的价值可以用Ｂ物煤和Ｃ物葡萄酒来衡量，Ａ、Ｂ、Ｃ作为价值必须是与它们作为书、煤或葡萄酒的存在不同的东西。为了Ａ的价值可以用Ｂ来衡量，Ａ必须具有不以Ｂ对这种价值的衡量为转移的价值，并且二者［在质上］都必须等于表现在二者上的第三物。\n说商品的价值因此就由某种相对的东西变为某种绝对的东西，是完全错误的。正好相反。作为使用价值，商品表现为某种独立的东西。而作为价值，它仅仅表现为某种设定的东西[52]，某种仅仅由它与社会必要的、同一的、简单的劳动时间的关系决定的东西。这是相对的，只要商品再生产所必要的劳动时间发生变动，它的价值也就变动，虽然它实际包含的劳动时间并未变动。\n［817］我们这位自作聪明的人陷入了拜物教多深，以及他怎样把相对的东西变为某种肯定的东西，下面的话是最清楚的说明：\n“价值是物的属性，财富是人的属性。从这个意义上说，价值必然包含交换，财富则不然。”（同上，第16页）\n在这里财富是使用价值。当然，使用价值对人来说是财富，但是一物之所以是使用价值，因而对人来说是财富的要素，正是由于它本身的属性。如果去掉使葡萄成为葡萄的那些属性，那末它作为葡萄对人的使用价值就消失了；它就不再（作为葡萄）是财富的要素了。作为与使用价值等同的东西的财富，它是人们所利用的并表现了对人的需要的关系的物的属性。相反，在我们的作者看来，“价值”竟是“物的属性”！\n商品作为价值是社会的量，因而，和它们作为“物”的“属性”是绝对不同的。商品作为价值只是代表人们在其生产活动中的关系。价值确实包含交换，但是这种交换是人们之间物的交换；这种交换同物本身是绝对无关的。物不论是在Ａ手中还是在Ｂ手中，都保持同样的“属性”。“价值”概念的确是以产品的“交换”为前提的。在共同劳动的条件下，人们在其社会生产中的关系就不表现为“物”的“价值”。"
}