{
  "metadata": {
    "file_name": "volume_26-3_016_［第二十章］　李嘉图学派的解体（1）罗・托伦斯.html",
    "title": "（1）罗・托伦斯",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "［（ａ）斯密和李嘉图论平均利润率和价值规律的关系］\n［782］罗・托伦斯《论财富的生产》1821年伦敦版。\n对竞争――生产的外部表现――的考察表明，等量资本平均说来提供等量利润，或者说，如果平均利润率既定，利润量就取决于预付资本量（而平均利润率的含义也不过如此）。\n亚・斯密记录了这个事实。关于这个事实同他提出的价值理论如何联系的问题，并没有引起他丝毫的内心不安；这个问题所以没有使他不安，尤其是因为除了他的所谓的内在理论以外，他还提出了其他各种各样的理论，并且可以随便采用其中这一种或那一种。这个情况使他产生的唯一反应，就是对那种试图把利润归结为监督劳动的工资的观点进行反驳，因为，撇开其他一切情况不谈，监督劳动并不是按生产规模扩大的程度增长的，而且生产规模不扩大，预付资本的价值也能增长（例如由于原料的涨价）[29]。在斯密那里没有决定平均利润和平均利润量本身的内在规律。他只限于说，竞争使这个ｘ缩小。\n李嘉图到处（除了少数的而且只是偶然的说明以外）都把利润和剩余价值直接等同起来。因此，在他看来，出卖商品之所以获得利润，并不是因为商品高于它的价值出卖，而是因为商品按照它的价值出卖。然而在考察价值方面（李嘉图的《原理》第一章），是他第一个一般地考虑到商品的价值规定同等量资本提供等量利润这一现象的关系。等量资本所以能够提供等量利润，只是因为它们生产的商品尽管不是按相同的价格出卖（然而可以说，如果把固定资本中没有被消费的部分的价值加到产品价值上，结果就会有相同的价格），但提供的剩余价值相同，提供的价格超过预付资本价格的余额相同。而且，李嘉图第一个注意到，同量资本决非具有相同的有机构成。他所理解的这种构成上的区别，是他从亚・斯密那里找到的区别即流动资本和固定资本，也就是说，他只看到从流通过程中产生的区别。\n李嘉图根本没有直接说，有机构成不同从而推动的直接劳动量不同的各资本生产价值相同的商品并提供相同的剩余价值（他把剩余价值和利润等同起来）这一事实，同价值规律乍看起来是矛盾的。相反，他是以资本和一般利润率的存在为前提去研究价值的。他一开始就把费用价格和价值等同起来，而没有看到，这个前提一开始就同价值规律乍看起来是矛盾的。他只是根据这种包含着主要矛盾和基本困难的前提去考察个别的情况――工资的变动，即工资的提高或降低。为了使利润率保持不变，工资的提高或降低（与之相适应的是利润的下降或提高）必须对有机构成不同的资本发生不同的影响。如果工资提高，从而利润下降，那末用较大比例的固定资本生产的商品的价格就下降。反之，结果也相反。因此，各商品的“交换价值”在这种情况下不是由生产各该商品所需要的劳动时间决定。换句话说，有机构成不同的资本具有相同的利润率这个规定（不过，李嘉图只是在个别的情况下并且通过那样曲折的途径才得出这个结论），同价值规律是矛盾的，或者象李嘉图所说，成为价值规律的例外；对此马尔萨斯正确地指出，随着工业的发展［783］，李嘉图的规则成了例外，而例外成了规则。\n［注：见本册第25页。――编者注］\n在李嘉图那里，矛盾本身没有表达清楚，即没有以下列形式表达：尽管一种商品比另一种商品包含的无酬劳动多，――因为在对工人的剥削率相同时，无酬劳动量取决于有酬劳动量，就是说，取决于所使用的直接劳动量，――但是它们提供的价值相同，或者说，提供的无酬劳动超过有酬劳动的余额相同。相反，矛盾在他那里只是以这种独特的形式出现：在某些情况下，工资――工资的变动――影响商品的费用价格（他说，影响交换价值）。\n同样，资本的周转时间的区别，――资本不论是在生产过程中（即使不是在劳动过程中）[30]还是在流通过程中停留时间较长，它为了本身的周转所需要的都不是更多的劳动，而是更多的时间，――对于利润的均等也毫无影响。这又和价值规律相矛盾，――照李嘉图说来，这又是价值规律的例外。\n可见，李嘉图把问题阐述得非常片面。如果他以一般的形式来表达，他也就会使问题得到一般的解决。\n但是，李嘉图仍然有很大的功绩：他觉察到价值和费用价格之间存在差别，并在一定的场合表述了（尽管只是作为规律的例外）这个矛盾：有机构成不同的资本，就是说，归根结蒂始终是那些使用不同量活劳动的资本，提供相同的剩余价值（利润），而且，――如果把一部分固定资本进入劳动过程而不进入价值形成过程这一情况撇开不谈，――提供相同的价值即具有相同价值（更确切地说是费用价格，但是李嘉图把它们混淆了）的商品。\n［（ｂ）托伦斯在价值由劳动决定和利润源泉这两个问题上的混乱。局部地回到亚・斯密那里和回到“让渡利润”的见解］\n我们在前面已经看到\n［注：见本册第4页和第22―25页。――编者注］\n，马尔萨斯利用这个［由大卫・李嘉图发现的关于价值规律和构成不同的资本有相同利润这一事实之间的矛盾］来否定李嘉图的价值规律。"
}