{
  "metadata": {
    "file_name": "volume_26-3_039_（3）理・琼斯《国民政治经济学教程》1852年哈特福版.html",
    "title": "（3）理・琼斯《国民政治经济学教程》1852年哈特福版",
    "chunk_id": 0,
    "total_chunks": 15,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：极限，极点，最终之物，最终目的（直译是：极北的休里――古代人想象中的欧洲极北部的一个岛国）。――编者注］\n\n编辑注释: ［注：见本卷第2册第630―633页。――编者注］\n\n编辑注释: **注释：**[135]关于收入及其源泉，马克思在1861―1863年手稿第ⅩⅤ本后半部分作了论述，他在这方面揭示了庸俗政治经济学的阶级根源和认识论根源（见本册第499―600页）。这个“补充部分”（这是马克思在手稿第ⅩⅠⅤ本封面上对它的称呼），也就是对《剩余价值理论》正文的补充，马克思后来决定放在《资本论》第三部分，这从他在1863年1月拟定的这一部分的计划可以看出；按照这一计划，第九章的标题应该是《收入及其源泉》（见本卷第1册第447页）。――第466页。[136]这里提到的两个英国经济学家当中，只有琼斯是牧师。――第472页。[137]在手稿中接下去是《资本论》第三部分或第三篇的计划草稿――《资本和利润》，作为插入部分放在方括号内。本版把这个计划收入本卷第1册《附录》（第447页）。――第474页。[138]在手稿（第1140―1144页）中接下去是：《资本论》第一部分或第一篇的计划草稿――《资本的生产过程》，本版把这个计划收入本卷第1册《附录》（第446页），再往下是从报刊杂志和书籍上摘录的关于利率的高度、资本家对工人阶级的剥削、不变资本和可变资本之间的各种比例等问题的材料。马克思在《资本论》第一卷和第三卷中引用了这里的某些摘录。第1142页上有关庸俗政治经济学把利润看作资本家的“工资”的辩护论观点的一小段话，收入本册《附录》（第553页）。――第474页。[139]琼斯在这里引用的是重农学派的月刊《公民历书》（《Ephemerides　du　Citoyen》）1767年第三卷第56页。――第477页。[140]马克思指的是法国医生和旅行家弗朗斯瓦・贝尔尼埃的书《大莫卧儿等国游记》，1670―1671年在巴黎初次出版，后来曾多次再版。马克思在1853年6月2日致恩格斯的信中从贝尔尼埃的这本书中引了很长的两段，其中包括把印度的城市比作军营那句话（见《马克思恩格斯全集》中文版第28卷第256页）。――第480页。[141]马克思在这里考察的是使用新固定资本的盈利性问题。只有在补偿磨损的补充费用，因产品数量增多引起单位产品成本降低而得到补偿的情况下，资本家才会使用追加固定资本。马克思的意思可以用下面的例子来说明。假定用手工纺纱生产的10磅棉纱总价值为10镑，其中8镑用在原料上，2镑用在劳动力上（马克思在这里撇开利润不谈）。因此，用手工纺的1磅棉纱的价值等于1镑。又假定，由于使用了机器，所生产的棉纱数量增加到100倍（是1000磅而不是10磅），原料的花费同样也增加到100倍，而劳动力的花费增加较少，例如增加到10倍。在这种情况下，1000磅棉纱的价值等于800镑（原料的花费）＋20镑（劳动力的花费）＋164镑（按马克思的假设，固定资本的损耗在这里是棉纱价值的1/6），也就是说等于984镑。在这种情况下，1磅棉纱的价值大致是9/10镑，也就是说，同手工纺纱相比棉纱落价了。这表明在这里机器的使用是有利的。假如棉纱数量只增加到10倍（是100磅而不是10磅），那末棉纱的价值等于80镑（原料的花费）＋12镑（劳动力的花费假定增加到6倍）＋10+（2/9）镑（按马克思的假设，固定资本的损耗量现在减少到棉纱价值的1/10），也就是说，等于102+（2/9）镑。这样，1磅棉纱的价值就超过了1镑。这表明：尽管用以补偿固定资本损耗的费用相对减少了（从1/6减少到1/10），在这种情况下机器生产的棉纱还是比手工生产的棉纱贵。因此，在这里机器的使用对资本家来说是不利的。――第483页。[142]马克思在《资本论》第二卷中指出，为改良土壤而投下的物质的一部分，在较长的时期内“继续作为生产资料存在，因而取得固定资本的形式”（见《马克思恩格斯全集》中文版第24卷第179页）。马克思正是在这个意义上在正文中谈到对投在土地上的鸟粪的“补偿损耗”问题。――第483页。[143]艺术和手工业协会（Society of Arts and Trades）是资产阶级教育性质和慈善性质的团体，于1754年在伦敦成立。摩尔顿的报告发表在该协会的周刊《艺术协会杂志》（《Journal of the Sociey of Arts》）1859年12月9日那一期上。马克思引用的那段话在该期第56页上。――第490页。"
}