{
  "metadata": {
    "file_name": "volume_26-3_035_［（5）舍尔比利埃的西斯蒙第主义因素。关于资本有机构成问题。比较发达的资本主义生产部门的可变资本绝对减少。在资本有机构成保持不变情况下不变资本和可变资本的价值比例的变动。资本的有机构成以及固定资....html",
    "title": "［（5）舍尔比利埃的西斯蒙第主义因素。关于资本有机构成问题。比较发达的资本主义生产部门的可变资本绝对减少。在资本有机构成保持不变情况下不变资本和可变资本的价值比例的变动。资本的有机构成以及固定资本和流动资本之间的不同比例。资本周转的差别及其对利润的影响］",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "又是由于这个原因，在这里剩余价值与预付资本之比会下降。\n第三，当产品还处在生产过程中的时候，劳动过程可能中断，例如农业中就有这种情形，还有象制革之类的过程也是这样，在那里，在产品能够从一个生产阶段转到下一个较高的生产阶段以前，化学过程造成劳动过程的中断。在这种场合，如果有化学方面的发现来缩短这种中断的持续时间，那末劳动生产率就会提高，剩余价值就会增大，向生产过程预付物化劳动的时间就会缩短。在劳动过程发生中断的所有场合，剩余价值减少，预付资本增大。\n（2）当某个流动资本的周转速度由于离市场远而比平均的周转速度慢时，也会发生同样的情况。在这里，资本预付也增大，剩余价值也减少，剩余价值与预付资本之比也下降。｝｛在这一场合，资本在流通领域里停滞的时间较长，在前面所说的场合，则在生产领域里停滞的时间较长。｝\n［1118］｛假定在运输业的某个部门里，预付资本等于1000；固定资本等于500，五年耗损完；可变资本等于500，每年周转四次。这样，年产品的价值就是100＋2000＋100（如果［年］剩余价值率等于20％），总计是2200。另一方面，假定在裁缝业的某个部门里，不变流动资本等于500（固定资本等于0），可变资本等于500，剩余价值等于100。假定资本每年周转四次。这样，年产品的价值是4（500＋500）＋100＝4100。两种场合的剩余价值相同。后一笔资本一年全部周转四次，或者说，每季度周转一次。在第一笔资本中，每年周转的有600［其中有500每年周转四次］。因此每季度有500＋100/4，即525在周转。因此一个月有175，两个月有350，8个月有1400。总资本（1000）周转一次需要5+（5/7）个月。它一年只周转2+（1/10）／次。\n有人会说，第一笔资本，为取得10％的利润，每个季度加在价值1000上的附加额少于第二笔资本。但是这里的问题不在于附加额。一个资本家获得较多的剩余价值，是靠他已消费的资本，而不是靠他使用的资本。这里的差别来自剩余价值［相对量］，不是来自利润附加额。这里差别在于价值，不在于剩余价值。两笔资本中的可变资本500，每年都周转四次。两笔资本每年获得的剩余价值都等于100，［年］剩余价值率都等于20％。但是每季度的剩余价值是25镑，――是不是说，百分比较高呢？每季度25比500等于每季度5％，因此全年就是20％。\n第一个资本家有一半资本一年周转四次，另一半一年只有五分之一在周转。四次的一半是二次。因此，他的资本一年周转2+（1/10）次。第二个资本家的全部资本一年周转四次。但是这绝对改变不了剩余价值。如果第二个资本家不间断地继续再生产过程，那他就必须不断把500转化成原料等等，而他用于支付劳动的始终只是500，但是第一个资本家用于支付劳动的也是500，其余的500却一劳永逸地（即为期5年）被赋予一种不需要他再来转化的形式。但是这一点［剩余价值的均等］只有在尽管固定资本和流动资本的量有差别，但是［两笔资本的］可变资本和不变资本的比例却相同的情况下才会出现。\n如果在两笔资本中，都是一半为不变资本，一半为可变资本，那末［第一笔资本］有一半可能只由固定资本构成，如果流动不变资本等于零；而［第二笔资本］有一半可能只由流动不变资本构成，如果固定资本等于零。应当看到，虽然流动不变资本可能等于零，例如在采掘业和运输业中（在那里，不过是辅助材料代替原料构成流动不变资本），然而固定资本（除了在银行家等等那里）永远不会等于零。但是，如果不变资本在两种场合都和可变资本处于相同的比例，尽管不变资本在一种场合包含较多的固定资本和较少的流动不变资本，在另一种场合则包含较少的固定资本和较多的流动不变资本，情况也不会有所改变。这里有的只是一半资本的再生产时间上的差别和总资本的再生产时间上的差别。一个资本家必须在他的500镑流回之前把它预付5年，另一个则预付一个季度或一年。对资本的支配能力不同。预付没有什么不同，但是预付的时间不同。这种差别在这里和我们无关。如果就全部预付资本来考察，剩余价值和利润在这里是相同的：第一年预付1000镑得100镑。第二年不如说是在固定资本方面出现较高的利润率，因为可变资本保持不变，而固定资本的价值减少了。第一个资本家第二年只预付400固定资本和500可变资本，照旧获得100镑利润。但是100比900等于11+（1/9）%，而第二个资本家继续进行再生产，照旧预付1000，获得100镑利润，等于10％。\n当然，如果同可变资本相比，整个不变资本随同固定资本一起增加了，或者说，如果为了推动同量劳动，而不得不总的来说预付较多的资本，那末情况就会改变。在上面举的例子中，问题不在于总资本周转有多快或预付有多大，问题在于那部分足以推动同量生产劳动而在另一种场合足以更新生产过程的资本周转有多快。"
}