{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "018",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "加工比较贵的材料的Ｂ，高于商品的价值出卖他的商品，并规定这样的价格，［这个价格能使商品提供给他同样多的利润，］就象他加工比较便宜的材料一样。如果后来Ａ同Ｂ交换他们的产品，那末，对Ａ来说，这无异于他算在自己商品的价格里的剩余价值少于商品中实际包含的剩余价值。或者Ａ和Ｂ两者事先按照所花费的资本量来规定利润率，也就是说，他们按照他们支出的资本量来分配总剩余价值，结果也一样。而这正是一般利润率的含义[85]。\n十分明显，当某一资本的不变部分（例如原料）的价值由于收成好坏以及诸如此类的影响而有短时期的降低或提高的时候，是不会出现这种平均化的，虽然譬如说纺纱厂主在棉花收成特别好的年份取得的特别多的利润，毫无疑问会把大量新资本吸引进这个工业部门，促使建造大批新的工厂和棉纺织机。因此，如果继之而来的是棉花歉收的年景，［棉花价格突然提高所带来的］损失就会更大。\n其次，在机器和原料――简言之，不变资本――的生产费用没有变动的条件下，可能需要更多的这种不变资本，从而它的价值会相应增加，其原因在于：不变资本的上述各组成部分作为生产资料进入的那些过程的生产条件改变了。在这种情况下，和在上述情况下一样，不变资本的价值的增加当然会引起利润率的下降；但是，从另一方面来看，生产条件的这种变化本身却证明，这里劳动具有更高的生产率，从而剩余价值率提高了。要知道，原来那样多的活劳动，现在消费比以前多的原料，只是因为它加工这些原料所需的时间少了；现在使用更多的机器，也只是因为机器的价值比它所代替的劳动的价值低。可见，利润率的降低在这里由于剩余价值率的提高，从而也由于剩余价值绝对量的提高，而多少得到补偿。\n最后一点，引起不变资本价值变动的两种情况可能通过极不相同的结合共同发生作用。举例来说，［345］子棉的平均价值降低了，但是与此同时，在一定时间内加工的棉花总量的价值却更增加了。再举一个例子：一磅羊毛的价值和在一定时间内加工的羊毛总量的价值都增加了。第三个例子：更大量地使用机器，绝对地说变贵了，但是与其效率相对来说便宜了，等等。\n到目前为止一直是假定可变资本保持不变。但是，可变资本本身也有可能不仅相对地――与不变资本量相比――减少，而且还绝对地减少，例如，在农业中就是这样。此外，可变资本也可能绝对地增加。但是，那时的结果仍旧同它保持不变时一样，只要不变资本由于上述原因以更大程度或以同样程度增加。\n如果不变资本保持不变，那末它同可变资本相比每次增加或减少的原因，仅仅在于不变资本的这种相对增加或减少是可变资本绝对减少或增加的结果。\n如果可变资本保持不变，那末不变资本每次增加或减少的原因，只在于它本身的绝对增加或减少。\n如果两种资本同时发生变动，那末在除去这两者相同的变动之后，所得的结果仍旧和一种资本保持不变而另一种资本有所增加或减少一样。\n但是，如果利润率是既定的，那末利润量就取决于所使用的资本量。利润率低的大量资本提供的利润，多于利润率高的小量资本。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n这个插入部分到此可以结束了。\n此外，在约・斯・穆勒的著作中还应当注意的只有以下两个论点：\n“严格说来，资本并不具有生产力。唯一的生产力是劳动力，当然，它要依靠工具并作用于原料。”（同上，第90页）\n严格说来，穆勒在这里把资本与构成资本的物质组成部分混为一谈了。可是，这个论点对于那些同样把两者混为一谈，但又认为资本有生产力的人来说，却是好的。当然，这里说穆勒的论断正确，也仅仅就所指的是价值的生产而论。要知道，如果指的只是使用价值，那自然界也是会生产的。\n“资本的生产力不外是指资本家借助于他的资本所能支配的实际生产力的数量。”（同上，第91页）\n在这里，资本被正确地看作生产关系。［Ⅷ―345］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n［ⅩⅠⅤ―85］在以前的一本稿本中，我曾经详细地分析了穆勒在《略论政治经济学的某些有待解决的问题》（1844年伦敦版）一书中，如何对剩余价值和利润不加区分，粗暴地试图直接从价值理论中得出李嘉图关于利润率（关于利润与工资成反比例）的规律。\n[77]指约翰・斯图亚特・穆勒的著作《略论政治经济学的某些有待解决的问题》1844年伦敦版。马克思在《关于生产劳动和非生产劳动的理论》这一章中引用了该书（见本卷第1册第176页）。――第208页。\n[78]马克思指约翰・斯图亚特・穆勒的著作《政治经济学原理及其对社会哲学的某些应用》，两卷集，1848年伦敦版。――第208页。\n[79]马克思在1861―1863手稿第Ⅱ本的《货币转化为资本》这一节（手稿第88页）中，说明了这一区别：“资本家的生产费用只是他所预付的价值总额，因而产品的价值等于预付资本的价值。另一方面，产品的实际生产费用等于产品中包含的劳动时间的总和。"
}