{
  "metadata": {
    "file_name": "volume_26-3_029_［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］.html",
    "title": "［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "诚然，资本的1/6从那种被束缚于再生产过程的形式中游离出来，起着同追加资本一样的作用。\n拉姆赛没有抓住这个问题的实质，因为他根本没有弄清价值、剩余价值和利润之间的关系。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n拉姆赛正确地阐述了机器等等怎样――在它们影响可变资本的范围内――对利润和利润率发生作用。就是说，它们通过降低劳动能力的价值，通过增加相对剩余劳动，或者――就总再生产过程来考察――通过减少总产品中用以补偿工资的份额发生作用。\n“在那些不加入固定资本的商品的生产中，劳动生产率的提高或降低，不能对利润率产生任何影响，除非使总产品中用以维持劳动的份额发生变动。”（同上，第168页）\n“如果工厂主通过机器的改良使他的产品增加一倍，那末，他的商品的价值，归根到底，必然按商品数量增加的比例减少。”\n｛这里假定，事实上，把机器的磨损计算在内，增加了一倍的产品数量所值并不比以前此数的一半多。不然的话，单位产品的价值会下降，但不是按产品数量增加的比例下降。产品数量可能增加一倍，而它的价值、单位商品的价值（在总产品价值提高的情况下），却可能不是从2降到1，而只是从2降到１+（1/4），等等。｝\n“……工厂主不过是由于他可以使工人的衣着更便宜，从而使工人在总收益中所得的份额更小，才会获利……租地农场主也不过是｛由于工厂主那里的劳动生产率提高｝在他的一部分支出用于供给工人衣着而现在他能够比较便宜地买到这一部分的情况下，才会获利，就是说，他用和工厂主相同的方式获利。”（第168―169页）\n不变资本各组成部分的价值的降低［或提高］所以影响利润率，是因为它影响剩余价值与所花费的资本总额的比例。至于工资的降低（或相反）影响利润率，则是因为它直接影响剩余价值率。\n例如，假定在前面讲到的场合（假定租地农场主是亚麻种植业者），种子的价格保持不变，等于40镑（20夸特），花在其他不变资本上的仍旧是40镑（20夸特），但是工资――即同样工人人数的工资――从40镑降到20镑（从20夸特降到10夸特）。在这个场合，［新创造的］价值（工资加剩余价值）量保持不变。因为工人人数相同，他们的劳动仍旧体现在等于40镑＋80镑＝120镑的价值中。但是现在这120镑中，归工人的是20镑，属于剩余价值的是100镑。｛换句话说，这里假定没有进行过任何能影响这个部门的在业工人人数的改良。｝\n现在预付资本是100镑，而不是120镑，这和种子价值降低一半的场合一样。但是现在利润是100镑，也就是说利润率是100％，而在另一场合［种子价值降低］，所花费的资本也从120降为100镑，但利润率是80％。跟这另一场合一样，现在［1097］有20镑或1/6的资本游离出来。但是在这另一场合剩余价值保持不变，等于80镑（就是说，剩余价值率为200％，因为工资是40镑）。现在剩余价值量提高到100镑（就是说，剩余价值率提高到500％，因为工资是20镑）。\n在这里，不仅利润率，而且利润本身也提高了，因为剩余价值率，从而剩余价值本身提高了。这就是现在这个场合不同于另一个场合的地方，而拉姆赛并没有看到这一点。只要利润的增长没有被由于不变资本的价值同时发生变动而造成的利润率相应降低所抵销，这种增长总是要出现的。例如在前面讲到的场合，所花费的资本是120镑，利润是80镑，即66+（2/3）％。在我们这个场合，所花费的资本等于1利润是100镑，即100％。但是，如果由于不变资本的价格发生变动，支出从100增加到150镑，那末，利润虽从增长到100镑，却仍旧只提供66+（2/3）％的利润率。\n［拉姆赛继续说道：］\n“既不加入固定资本也不加入流动资本的那些商品，不可能由于它们的生产率发生任何变化而影响利润。这类商品是各式各样的奢侈品。”（第169―170页）“资本主义企业主由于奢侈品充裕而得到好处，因为他们的利润将支配较大数量的奢侈品供他们个人消费；但是，这个利润的比率不会因这些商品的丰富或不足而受到任何影响。”（第171页）\n首先应该指出，一部分奢侈品可以作为不变资本要素进入生产过程。例如，葡萄进入葡萄酒的生产，金进入奢侈品的生产，金刚石用于磨玻璃，等等。但是，拉姆赛既然说“不加入固定资本的商品”，就把这种情况排除了。这样，他的下一句话：“这类商品是各式各样的奢侈品”，是错误的。\n然而，说到奢侈品工业的劳动生产率，它增长的原因也只能和其他所有生产部门一样：要么由于取得奢侈品原料的自然仓库如矿山、土地等等的生产率提高了，或者发现较富饶的这类自然仓库；要么由于采用分工，或者特别是使用机器（以及改进的工具）和自然力。｛工具的改进和工具的分化一样属于分工。｝（化学过程也不应当忘记。）\n现在假定，通过机器（或化学过程）缩短了奢侈品的生产时间；生产它们所需要的劳动减少了。"
}