{
  "metadata": {
    "file_name": "volume_26-3_046_［（7）关于利息问题的历史。路德在进行反对利息的论战时胜过蒲鲁东。对利息的观点.html",
    "title": "［（7）关于利息问题的历史。路德在进行反对利息的论战时胜过蒲鲁东。对利息的观点随着资本主义关系的发展而发生变化］",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "高利贷有两种作用：第一，总的说来，它形成独立的货币财产，第二，它把劳动条件占为己有，也就是说，使旧劳动条件的所有者破产；因此，它对形成产业资本的前提是一个有力的手段，对生产条件和生产者的分离是一个有力的因素。它完全和商人一样。二者有共同点：都会形成独立的货币财产，也就是说，以货币要求权的形式把年剩余劳动的一部分，劳动条件的一部分，以及年劳动积累的一部分，积累在自己手里。他们实际掌握的货币，只是既构成常年的和每年积累的贮藏货币的一小部分，又构成流动资本的一小部分。说在他们那里形成货币财产，就是说年产品和年收入的很大一部分会落到他们手里，并且不是以实物形式而是以货币这种转化形式支付给他们。因此，只要货币不是作为现金能动地流通，不是处于运动之中，货币就积累在他们手里，流通货币的蓄水池也部分地掌握在他们手里，对产品的要求权更是掌握在和积累在他们手里，不过这种要求权是对已转化为货币的商品的要求权，是货币要求权。［939］高利贷，一方面是封建财富和封建所有制的破坏者，另一方面是小资产阶级的、小农民的生产的破坏者，总之，是生产者仍然表现为自己的生产资料所有者的一切形式的破坏者。\n在资本主义生产中，劳动者是生产条件（既包括他所耕种的土地，也包括他用来劳动的工具）的非所有者。但是，在这里，同生产条件的这种分离相适应，生产方式本身发生了真正的变化。工具变成了机器；劳动者在工厂劳动等等。生产方式本身不再容许生产工具处于那种和小所有制联系着的分散状态，也不再容许劳动者自己处于分散状态。在资本主义生产中，高利贷不能再使生产条件和劳动者、生产者分离，因为二者已经分离了。\n高利贷只是在生产资料分散的地方，从而在劳动者作为小农、行会手工业者（小商人）等等或多或少独立地进行生产的地方，才会把财产集中起来，特别是以货币财产的形式集中起来。作为农民或手工业者，这个农民可以是农奴，也可以不是农奴，这个手工业者可以属于行会，也可以不属于行会。高利贷者在这里不仅把依附农本身支配的那一部分剩余劳动（在同自由农民等等打交道时，则把全部剩余劳动）占为己有，而且还把生产工具占为己有，虽然农民等等仍然是这些生产工具的名义上的所有者，并且在生产中，仍然作为所有者同这些生产工具发生关系。这种高利贷就是建立在这种基础上，建立在这种生产方式上，高利贷不改变这种生产方式，而是象奇生虫那样紧紧地吸在它身上，使它虚弱不堪。高利贷吮吸着它的脂膏，使它精疲力竭，并迫使再生产在每况愈下的条件下进行。由此产生了民众对高利贷的憎恶，在古代的关系下特别是这样，因为在这种关系下，生产条件为生产者所有这种生产性质，同时是政治关系即市民的独立地位的基础。一旦劳动者不再拥有生产条件，这种情况就终止了。高利贷的权力也就随之而告终。另一方面，在奴隶制占统治地位或者剩余劳动为封建主及其家臣所吞食的情况下，奴隶主或者封建主即使陷入高利贷之中，生产方式仍旧不变，只是它会更加残酷。负债的奴隶主或封建主会榨取得更厉害，因为他自己也被榨取了。或者，他最后让位给高利贷者，高利贷者本人象古罗马的骑士等等一样成为土地所有者等等。旧剥削者的剥削或多或少是政治权力的手段。现在代替旧剥削者出现的，则是粗暴的拚命要钱的暴发户了。但生产方式本身仍旧不变。\n高利贷者在资本主义前的一切生产方式中所以只是在政治上有革命的作用，是因为他会破坏和瓦解这些所有制形式，而政治制度正是建立在这些所有制形式的牢固基础上，也就是建立在它们的同一形式的不断再生产上的。高利贷也有集中的作用，但只是在旧生产方式的基础上起集中的作用，结果是使除了奴隶、农奴等等以及他们的新主人以外的社会瓦解为平民。在亚洲的各种［社会］形式下，高利贷能够长期延续，这只是造成经济的衰落和政治的腐败，但没有造成［现存的生产方式］真正解体。只有在资本主义生产的其他条件――自由劳动，世界市场，旧的社会联系的瓦解，劳动在一定阶段上的发展，科学的发展等等――已经具备的时代，高利贷才表现为形成新生产方式的一种手段，同时又表现为使封建主，反资产阶级要素的支柱遭到毁灭，使小工业、小农业等等遭到破坏的手段，总之，表现为把作为资本的劳动条件集中起来的手段。\n高利贷者、商人等等占有“货币财产”，这无非就是，把表现为商品和货币的国民财产集中在他们手里。\n在高利贷者本人不是生产者的情况下，资本主义生产起初不得不同高利贷作斗争。到了资本主义生产已经确立的时候，高利贷对剩余劳动的支配权（这种支配权同旧生产方式的继续存在相联系）已经终止了。产业资本家以利润形式把剩余价值直接占为己有；他也已经部分地占有生产条件，并且直接占有一部分年积累。从这时起，特别是随着产业财产和商业财产的发展，高利贷者即贷款人，就只是一种由于分工而同产业资本家分离、但又从属于产业资本的角色。"
}