{
  "metadata": {
    "file_name": "volume_26-3_042_［（3）剩余价值的各个部分独立化为不同形式的收入。利息和产业利润之间的比例。收入的拜物教形式的不合理性］.html",
    "title": "［（3）剩余价值的各个部分独立化为不同形式的收入。利息和产业利润之间的比例。收入的拜物教形式的不合理性］",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在他从自己的货币中取得利息时，他得到的只是货币的价格，这个价格，在他不是作为资本家“执行职能”，在他不“劳动”时，也是可以得到的。因此很明显，就他实际上从生产过程中得到的只是利息来说，他只应归功于资本，而不应归功于生产过程本身和［906］代表执行职能的资本的他自己。\n由此也产生了某些庸俗经济学家的绝妙的论调：如果产业资本家除利息外得不到其他利润，他就会用他的资本去生息而过食利者的生活。这样一来，所有的资本家就会停止生产，所有的资本就会停止执行资本的职能，但是他们仍然可以靠它的利息为生！杜尔哥就已经有类似的议论：如果资本家得不到利息，他就会购买土地（资本化的地租），就会靠地租为生。[150]但是，因为地租在重农学派那里代表真正的剩余价值，所以在这里利息仍然是从剩余价值来的；而在上述那些庸俗见解中，真实关系却被颠倒过来了。\n还有另一种情况必须指出：对于借钱的产业资本家来说，利息加入费用，在这里费用是指预付的价值。一笔例如1000镑的资本，不是作为价值1000镑的商品，而是作为资本加入他的生产；因此，如果1000镑资本每年提供10％的利息，那末它就作为1100镑的价值加入年产品。所以，这里清楚地表明，价值额（以及体现它的商品）不是在生产过程中才成为资本，而是作为资本形成生产过程的前提，从而它自身已经包含了属于它（单纯的资本）的剩余价值。对于用借来的资本经营的产业家来说，利息，或者说，作为资本的资本，加入他的费用，它所以表现为这样的资本，只是因为它产生剩余价值（所以，它作为商品，例如值1000，作为资本就值1100，即1000＋1000/10，Ｃ＋C/x）。如果在产品中只得到利息，那末，它虽然是超过作为单纯商品计算的预付资本的价值的余额，但不是超过作为资本计算的商品的价值的余额；产业家必须把这个剩余价值付给别人，它属于他的预付，属于他生产商品时的支出。\n至于用自有资本经营的产业家，他必须把资本的利息支付给自己，并把它看成是预付。实际上，他预付的不仅是例如价值为1000镑的资本，而且是作为资本的1000镑的价值，如果利息等于5％，这个价值就是1050镑。这对他来说也决不是什么空想。因为，如果他不把这1000镑用于生产而把它借出，它作为资本就会给他带来1050镑。因此，只要他把这1000镑作为资本预付给自己，他就是给自己预付1050镑。总得在某一个人身上弥补自己的损失，哪怕在自己身上！\n价值为1000镑的商品作为资本具有1050镑的价值。就是说，资本不是简单的数字：它不是简单的商品，而是自乘的商品；不是简单的量，而是量的比例。资本是它作为本金、作为既定的价值同作为［生产了］剩余价值［的本金］的它自己的比例。资本Ｃ的价值（按一年计算）等于Ｃ（1＋1/x）[1]或Ｃ＋C/x。正象用简单的计算方法不可能理解或推算出等式ax＝ｎ中的ｘ一样，从基本的概念中也无法理解或推算出自乘的商品，自乘的货币，资本。\n同利润的一部分，即资本所创造的剩余价值的一部分以利息的形式表现为资本家的预付完全一样，在农业生产中，另外一部分――地租，也表现为资本家的预付。但是在这里，这种看法的不合理性却不那么引人注目，因为地租在这里表现为土地的年价格，土地因此作为商品加入生产。“土地价格”固然比资本价格包含的不合理性更大，但这种不合理性不是包含在形式本身之中。因为土地在这里表现为一种商品的使用价值，而地租则表现为这种商品的价格。（不合理性在于，不是劳动产品的东西――土地，却有了价格，即表现在货币上的价值，也就是说，有了价值，因而，应该被看作物化社会劳动。）因此，就外在的形式来说，我们在这里也和在任何其他商品那里一样，看到了双重表现：表现为使用价值和交换价值，交换价值观念地表现为价格，表现为某种绝对不同于商品使用价值的东西。而在“1000镑＝1050镑”或“50镑是1000镑的年价格”这种说法中，却是相同的东西即交换价值和交换价值发生关系，而且交换价值要作为和自身不同的东西成为它自身的价格，即表现在货币上的交换价值本身。\n［907］所以，这里有两种形式的剩余价值――利息和地租，资本主义生产的结果――作为前提，作为预付加入生产；这种预付是资本家本人投入的，所以它对于资本家来说决不代表剩余价值，即超过他的预付价值的余额。就剩余价值的这些形式而言，在单个资本家本人看来，剩余价值的生产属于资本主义生产的生产费用，而占有别人的劳动和占有超过在过程中消费掉的商品（不论这些商品是加入不变资本还是加入可变资本）价值的余额，是这种生产方式的必要条件。当然，这一点也表现在：平均利润形成商品费用价格的一个要素，因而形成商品供给的条件，形成商品生产本身的条件。"
}