{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "015",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "在贝利看来，不是产品作为价值的规定性，导致货币的形成，并表现为货币，而是货币的存在导致价值概念的虚构。下面一点历史地看是完全正确的：对价值的研究最初是根据商品作为价值的可以看得见的表现，根据货币，因此，探索价值规定就（错误地）表现为探索“价值不变”的商品，或探索作为“不变的价值尺度”的商品。因为贝利先生证明，货币作为价值的外在尺度――和价值表现――虽然具有可变的价值，却执行着它的任务，所以他认为这样就排除了价值概念――它不受商品价值量的可变性的影响――的问题，并且事实上根本用不着再去考虑价值是什么了。因为商品的价值在货币上――在特殊的第三种商品上――的表现并不排除这第三种商品的价值的变动，因为“不变的价值尺度”的问题消失了，所以价值范畴本身的问题也就消失了。贝利非常得意地用成百页的篇幅写出这么一些空空洞洞的废话。\n在下面一些段落中，他喋喋不休地重复着同样的意思，其中一部分是逐字逐句从《评政治经济学上若干用语的争论》上抄来的。\n“假定只有两种商品，它们按照它们所包含的劳动量的比例互相交换。如果……在后来一个时期生产商品Ａ需要的劳动量增加一倍，而生产商品Ｂ所需要的劳动量不变，商品Ａ的价值就会比商品Ｂ增加一倍……但是，虽然商品Ｂ是用和过去一样多的劳动量生产的，它的价值却不会保持不变，因为它只和商品Ａ――根据假定，它是商品Ｂ可以相比较的唯一商品――的半数相交换。”（同上，第6页）\n“当我们谈两种商品之间的比例时，经常同其他商品〈不是把价值仅仅看成两种商品之间的比例〉或同货币比较，这就产生了关于价值是某种内在的和绝对的东西的观念。”（第8页）\n“我的主张是：如果所有商品都是在完全相同的条件下生产出来的，例如都只是由劳动生产的，那末，始终需要花费同量劳动的商品的价值，在其他各种商品的价值都发生变动时，不会保持不变。｛即该商品的价值在其他商品上的表现不会保持不变。这是同义反复。｝”（同上，第20―21页）\n“价值决不是内在的和绝对的东西。”（同上，第23页）\n“除了通过一定量的另一种商品，就无法表示或表现一种商品的价值。”（同上，第26页）\n（同样，除了通过一定量的音节，就无法“表示”或“表现”一种思想。贝利由此得出结论：思想不过是音节。）\n“他们〈李嘉图及其信徒〉不是把价值看成两个物之间的比例，而是把价值看成由一定量劳动生产出来的肯定的成果。”（同上，第30页）\n“因为按照他们的学说，商品Ａ和商品Ｂ的价值相互之间是作为生产它们的劳动量发生关系，或者说……是由生产它们的劳动量决定的，所以，看来他们作出了结论：商品Ａ的价值，撇开同其他任何东西的关系，等于生产它的劳动量。最后这个论断无疑是没有任何意义的。”（同上，第31―32页）\n李嘉图及其信徒“把价值说成是一种一般的和独立的属性”。（第35页）\n“商品的价值必定是它在某物上的价值。”（同上）\n我们看到，为什么把价值限定在两种商品上，把价值看成两种商品之间的关系，对贝利来说是如此重要。但是这里发生了困难：\n“因为每种商品的价值都表示该商品和另一商品的交换比例\n（在这里“交换［827］比例”是什么意思呢？为什么不是商品的“交换”呢？但同时在交换中应该表现一定的比例，而不只是交换的事实。因此，价值＝交换比例），\n所以根据它用来比较的商品，我们可以称它的价值为货币价值、谷物价值、呢绒价值；因此有千万种价值，有多少种商品，就有多少种价值，它们都同样是现实的，又都同样是名义的。”（同上，第39页）\n原来如此！价值＝价格。在它们之间没有区别。在货币价格和其他任何价格表现之间也没有“内在的”区别，虽然实际上正是货币价格，而不是呢绒价格等等，表现商品的名义价值，一般价值。\n但是，虽然商品有千万种价值，或者说千万种价格，有多少种商品，就有多少种价值，这千万种表现都始终表示同一价值。最好的证明就是：所有这些不同表现都是等价物，它们不仅在表现上可以互相代替，而且在交换本身中也互相代替。我们谈到其价格的商品的这种关系可以表现为所有不同商品的千万种不同的“交换比例”，然而这里始终表现同一关系。因此，这种始终同一的关系和它的上千种不同的表现是不一样的，或者说，价值和价格是不一样的，价格只是价值的表现：货币价格是价值的一般表现，其他各种价格是特殊表现。但是，甚至这个简单的结论，贝利也没有得出。在这里，不是李嘉图是虚构家，而是贝利是拜物教徒，因为他即使没有把价值看成（被孤立地考察的）个别物的属性，毕竟把价值看成物和物之间的关系，而实际上价值只不过是人和人之间的关系、社会关系在物上的表现，它的物的表现，――人们同他们的相互生产活动的关系。\n［（β）劳动价值和资本家利润问题上的混乱。"
}