{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "015",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "因此，如果加入该商品的原料或机器的价值发生了永久性的（而不只是暂时性的）变动，――造成这种变动的原因，是生产这些原料和机器的劳动生产率，简言之，即生产商品中包含的不变资本的劳动生产率发生了变化――而且如果由于这种变动，现在要用比以前多的或比以前少的劳动时间来生产商品的各该组成部分，那末，商品本身就会因而变贵或变贱（在把原料变为产品的劳动的生产率不变，以及工作日的长度不变的条件下）。结果，劳动能力的生产费用，即劳动能力的价值，会提高或降低；从而，如果工人以前在12小时中为他自己劳动10小时，那末现在他就必须为自己劳动11小时，或者在相反的情况下只劳动9小时。在前一种情况下，他为资本家完成的工作，即剩余价值，将减少一半，从2小时减少到1小时；在后一种情况下，剩余价值将增加一半，从2小时增加到3小时。在后一种情况下，资本家的利润率和利润量都会增长：前者增长是由于不变资本的价值减少了，两者都增长是由于剩余价值率（及其绝对量）提高了。\n不变资本的价值的变动，仅仅以这种方式影响劳动的价值，影响工资的生产费用，或者说影响工作日在资本家和工人之间的划分，从而也影响剩余价值。\n但是这仅仅说明，对于资本家，例如纺纱的资本家来说，他自己的工人的必要劳动时间不仅决定于纺纱业中的劳动生产率，而且决定于棉花、机器等等生产部门中的劳动生产率，同样地还决定于所有这样一些生产部门的生产率：这些部门的产品虽然不作为不变资本――既不作为原料，也不作为机器等等――加入这个资本家的产品（根据假定，这种产品加入工人消费）即棉纱之内，但是构成花在工资上的流动资本的一部分；也就是说，同样地还决定于生产食品等等的劳动生产率。在某一生产部门中作为产品的东西，在另一部门会成为劳动材料或劳动资料；因此，某一生产部门的不变资本是由另一生产部门的产品构成的，它在另一生产部门不是不变资本，而是那个部门的生产的结果。对于单个资本家来说，劳动生产率的提高（从而还有劳动能力价值的下降）是发生在他自己那个生产部门，还是发生在那些为他的企业提供不变资本的部门，不是没有区别的。而对资本家阶级――对资本整体――来说则是一样的。\n由此可见，这种情况{即不变资本的价值下降（或相反的变动）不是由于使用这种不变资本的生产部门扩大了生产规模，而是由于不变资本本身的生产费用变动了｝，完全没有超出就剩余价值所阐明的那些规律的范围。[83]\n一般说来，当我们谈到利润和利润率的时候，总是假定剩余价值是既定的，因而影响剩余价值的一切因素都已经起过作用。这都是假定了的前提。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n第六，这里还可以再研究一下，不变资本对可变资本之比，因而还有利润率，如何由于剩余价值的特殊形式，即由于劳动时间延长到正常工作日以上而发生变动。［341］由于这种情况，不变资本的相对价值，或者说，不变资本在产品总价值中所占价值的比例部分减少了。不过我们把这一点留在第三章[84]里讲，因为这里所研究的东西，一般说来，大部分是属于那一章的。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n穆勒先生根据他所作的出色例证，提出了一个（李嘉图式的）一般原理：\n“利润规律的唯一的表现……是利润取决于工资的生产费用。”（同上，第104―105页）\n应该说情况正好相反：利润率｛穆勒所谈的也正是利润率｝只是在唯一的一个情况下才仅仅取决于工资的生产费用，这个情况就是：剩余价值率和利润率等同。不过这只有在以下那种在资本主义生产中几乎不可能的情况下才是可能的：全部预付资本直接预付在工资上，任何不变资本――不论是原料还是机器、建筑物等等――都不加入产品；或者，原料等等虽然加入产品，但是它们本身都不是劳动的产品，都没有价值。只有在这种情况下，利润率的变动才和剩余价值率的变动等同，或者换句话说，才和工资的生产费用的变动等同。\n但是一般说来（刚才谈到的例外情况也包括在内），利润率等于剩余价值对预付资本总价值之比。\n如果我们用Ｍ代表剩余价值，用Ｃ代表预付资本的价值，那末利润率就是Ｍ∶Ｃ，或M/C。这个比例既取决于Ｍ的量｛而决定Ｍ的量时，是把决定工资的生产费用的一切情况包括进去的｝，也取决于Ｃ的量。但是Ｃ，预付资本的总价值，是由不变资本ｃ与（花在工资上的｝可变资本ｖ构成的。因此，利润率等于M/（v+c），即M/C。但是Ｍ本身，剩余价值，不仅决定于它本身的比率，即剩余劳动对必要劳动之比，或者说工作日在资本和劳动之间的划分，工作日划分为有酬劳动时间和无酬劳动时间。剩余价值量，即剩余价值的绝对量，还决定于同时被资本剥削的工作日数。"
}