{
  "metadata": {
    "file_name": "volume_26-3_029_［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］.html",
    "title": "［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "拉姆赛也没有放弃重复自［詹姆斯・］穆勒以来就已经出名的例子“葡萄酒置于窖内”\n［注：见本册第89―91、193、251页。――编者注］\n，因为在政治经济学中，不用脑子的传统比在其他任何一门科学中都更加顽固。于是，他得出结论：“资本是不取决于劳动的价值源泉”，（第55页）其实他至多可以作这样的结论：资本在某一特殊部门中实现的剩余价值，不取决于该特殊资本所使用的劳动量。［1089］\n［1090］拉姆赛的错误观点在这里尤其令人奇怪，是因为他一方面理解到可以说是剩余价值的自然基础，而另一方面，在一个场合断定，剩余价值的分配――剩余价值平均化为一般利润率――并不增加剩余价值本身。\n［首先，拉姆赛说道：］\n“利润的存在决定于物质世界的规律，按照这个规律，自然界的恩惠，在得到人们的劳动和技艺的配合和指引时，就会充分报答国民的劳动，使国民劳动提供的产品，除了以实物形式补偿已消耗的固定资本并繁衍受雇的工人的种族所绝对必需的数额以外，还有一个余额……”［第205页］\n｛“繁衍工人的种族”，这也［1091］是资本主义生产的美妙结果！当然，如果劳动生产率只够再生产劳动条件和维持工人的生活，就不可能有余额；从而也就没有利润，没有资本。但是，自然界同下述事实是毫不相干的：不管是否存在这个余额，工人的种族在繁衍着，而余额采取利润的形式并在这个基础上“繁衍”资本家的种族――这一点拉姆赛本人也承认了，因为他宣称，“流动资本”（在他那里是指工资，雇佣劳动）不是生产的本质条件，而只是由“人民群众的可悲的贫困”产生的。他并没有得出资本主义生产“繁衍”这种“可悲的贫困”的结论，虽然他说到资本主义生产“繁衍工人的种族”并给工人留下恰恰够这种繁衍所必需的数额时，也承认了这一点。在上述意义上可以说，剩余价值等等是以某种自然规律为基础的，是以与自然界相互作用的人类劳动的生产率为基础的。但是，拉姆赛自己指出劳动时间的绝对延长是剩余价值的源泉（第102页），也指出由于工业进步而提高的劳动生产率是源泉。｝\n“……只要总产品中除去用于上述目的所绝对必需的以外还有一点儿余额，就有可能从产品总量中分离出一种属于另外一个阶级的叫做利润的特殊收入。”（第205页）“资本主义企业主作为一个特殊阶级的存在本身是取决于劳动生产率的。”（第206页）\n其次，当谈到工资的［普遍］提高引起一些部门价格上涨而使利润率平均化时，拉姆赛说道：\n“工资的普遍提高引起一些产业部门价格上涨，决不能使资本主义企业主避免利润的减少，甚至一点也不减轻他们的总的损失，而仅仅促使比较平均地把这种损失分配在这个阶级的不同阶层之间。”（第163页）\n如果有一个资本家，他的葡萄酒是100个工人的产品（拉姆赛举的例子），另一个资本家，他的商品是150个工人的产品；当前者的葡萄酒卖得的价格和后者的商品一样，以便“使该项投资不比其他项投资获利少”时，那末显而易见，在葡萄酒和另一种商品中包含的剩余价值并没有因此增多，而只是平均地分配在不同的资本家阶层中。［1091］\n［1089］拉姆赛还再次援引了李嘉图［价值决定于劳动时间这一规定］的“例外”。这些例外将要在我们的正文中谈到价值转化为生产价格时加以探讨。[113]就是说，这里只简单地谈一下。假定不同生产部门中的工作日的长度（在不被劳动的强度、劳动的不愉快等等抵销的情况下）相等，或者更确切些说，假定剩余劳动以及剥削率相等，那末，剩余价值率，只有在工资提高或降低时才可能发生变动。剩余价值率的这种变动，亦即工资的提高或降低，依资本有机构成的不同而对商品的生产价格发生不同的影响。可变部分大于不变部分的资本，当工资降低时，取得的剩余劳动多于不变部分大于可变部分的资本，而当工资提高时，占有的剩余劳动则少于后者。可见，工资的提高或降低对两个部门的利润率发生相反的作用，或者说，造成对一般利润率的两种相反的偏离。因此，为了维持一般利润率，在工资提高时，前一类商品的价格将上涨，后一类商品的价格则下降。（当然，各类资本只是按照它所使用的活劳动同所花费的全部资本量的比例直接受工资波动的影响。）相反，在工资下降时，前一类商品的价格将下降，后一类商品的价格则上涨。\n严格说来，这一切在考察价值向生产价格的最初转化和一般利润率的最初形成时，是不必探讨的，因为更确切地说，这里涉及的问题是，工资的普遍提高或降低怎样影响受一般利润率调节的生产价格。\n这种情况跟固定资本和流动资本之间的区别就更无关系了。银行家和商人几乎只使用流动资本，但很少使用可变资本，就是说，他们花在活劳动上的资本是比较少的。相反，矿主使用的固定资本比起缝纫业资本家不知要大多少倍。但是，他是否也按同样的比例使用活劳动，那就大成问题了。"
}