{
  "metadata": {
    "file_name": "volume_26-3_041_［（2）］生息资本和商业资本同产业资本的关系。更为古老的形式。派生的形式.html",
    "title": "［（2）］生息资本和商业资本同产业资本的关系。更为古老的形式。派生的形式",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "商业形式和利息形式比资本主义生产的形式即产业资本更古老。产业资本是在资产阶级社会占统治地位的资本主义关系的基本形式，其他一切形式都不过是从这个基本形式派生的，或者与它相比是次要的，――派生的，如生息资本；次要的，也就是执行某种特殊职能（属于资本的流通过程）的资本，如商业资本。所以，产业资本在它的产生过程中还必须使这些形式从属于自己，并把它们转化为它自己的派生的或特殊的职能。产业资本在它形成和产生的时期碰到了这些更为古老的形式。产业资本碰到它们时把它们作为前提，但不是作为由它本身确立的前提，不是作为它自己生活过程的形式。这如同它最初碰到了商品，但不是作为它自己的产品，它碰到了货币流通，但不是作为它自己的再生产要素。一旦资本主义生产在它的所有形式上发展起来，成了占统治地位的生产方式，生息资本就会从属于产业资本，商业资本就会仅仅成为产业资本本身的一种从流通过程派生的形式。但是，作为独立形式的［900］生息资本和商业资本必须先被摧毁并从属于产业资本。对生息资本使用行政权力（国家），强行降低利率，使生息资本再也不能把条件强加于产业资本。但是，这是资本主义生产一些最不发达的阶段所特有的形式。产业资本为了使生息资本从属于自己而使用的真正方式，是创造一种产业资本所特有的形式――信用制度。强行降低利率还是产业资本本身从以前的生产方式的方法中借用来的形式，一旦产业资本强大了，夺取了地盘，它就把这个形式当作无用的、不合目的的东西扔掉。信用制度是它自己的创造，信用制度本身是产业资本的一种形式，它开始于工场手工业，随着大工业而进一步发展起来。信用制度最初是反对旧式高利贷者（英国的金匠、犹太人、伦巴第人等等）的论战形式。十七世纪揭示信用制度的最初秘密的著作，全是以这种论战形式写成的。\n至于商业资本，它以各种不同的形式从属于产业资本，或者也可以说，它成了后者的职能，成了执行某种特殊职能的产业资本。商人不是购买商品，而是购买雇佣劳动，用以生产供他进行商业销售的商品。但是，这样一来，商业资本本身就失去了它和生产相比所具有的固定形式。工场手工业通过商人向商品生产者的这种转化来反对中世纪的行会，并把手工业限制在比较狭小的范围。在中世纪，商人（意大利、西班牙等国工场手工业发达的个别分散的点除外）不过是城市行会或农民所生产的商品的包买商。[149]\n商人向产业资本家的这种转化，同时也是商业资本向单纯的产业资本形式的转化。另一方面，生产者成了商人。例如，呢绒生产者不是逐渐地一小批一小批地从商人那里获得自己所需要的材料并为之加工，而是自己按照自己资本的大小去购买材料等等。各种生产条件都作为他自己买来的商品进入生产过程。呢绒生产者现在已经不是为个别商人或某些顾客生产，而是为商业界生产了。\n在第一种形式上，商人统治着生产，商业资本统治着由它推动的城市手工业者的劳动和农民家庭手工业。手工业和家庭手工业是从属于它的。在第二种形式上，生产转化为资本主义生产。生产者自己就是商人；商业资本在这里只是在流通过程中起中介作用，在资本的再生产过程中执行一定的职能。这是两种形式。商人作为商人成为生产者、产业家。产业家、生产者成为商人。\n起初，商业是行会的、农村家庭的和封建的农业生产转化为资本主义生产的前提。它使产品发展成为商品，这部分地是因为它为产品创造了一个市场，部分地是因为它提供了新的商品等价物，部分地是因为为生产提供了新的材料，并由此开创了一些生产部门，它们一开始就以商业为基础：既以替市场生产为基础，也以世界市场造成的生产要素为基础。\n一旦工场手工业（尤其大工业）相当巩固了，它就又为自己创造市场，夺取市场，一部分是采用暴力手段来开辟市场，但市场是它用自己的商品本身来夺取的。以后，商业就只不过是工业生产的奴仆，而对工业生产来说，市场的不断扩大则是它的生活条件，因为不断扩大的大量生产不受现有的商业界限（就商业仅仅反映现有需求而言）的限制，而是仅仅受现有的资本量和劳动生产力发展水平的限制，它不断地使现有市场商品充斥，从而不断地促使市场界限扩大和改变。在这里，商业是产业资本的奴仆，它执行从产业资本的生产条件中产生的一项职能。\n产业资本在其发展的初期，试图用殖民制度（同时用禁止性关税制度）以暴力手段为自己确保一个市场和若干市场。产业资本家面对着世界市场；因此，他要［901］把自己的生产费用不仅同国内的市场价格相比较，而且同整个世界市场的市场价格相比较，同时必须经常这样做。他在生产时总是要考虑世界市场的市场价格。以前，这种比较只是商人的事，这样就保证了商业资本对生产资本的统治。"
}