{
  "metadata": {
    "file_name": "volume_26-3_019_（4）麦克库洛赫.html",
    "title": "（4）麦克库洛赫",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "［（ａ）在彻底发展李嘉图理论的外表下使李嘉图理论庸俗化和完全解体。肆无忌惮地为资本主义生产辩护。无耻的折衷主义］\n［840］麦克库洛赫是李嘉图经济理论的庸俗化者，同时又是使这个经济理论解体的最可悲的样板。\n他不仅是李嘉图的庸俗化者，而且是詹姆斯・穆勒的庸俗化者。\n而且，他在一切方面都是庸俗经济学家，是现状的辩护士。使他担心到可笑地步的唯一事情，就是利润下降的趋势；他对工人的状况是完全满意的，总而言之，他对沉重地压在工人阶级身上的资产阶级经济的一切矛盾都是满意的。在这里，一切都生气勃勃。在这里，他甚至知道，\n“一个生产部门采用机器，必然会在其他某一生产部门造成同样大的或更大的对被解雇的工人的需求”。[60]\n在这个问题上他背离了李嘉图，正象他在后来的一些著作中开始对土地所有者大加奉承一样。但是，鉴于利润率下降的趋势，他把全部温情脉脉的关怀都倾注在可怜的资本家身上。\n“麦克库洛赫先生看来和其他科学代表人物不同，他不是寻求具有特征的区别，而只是寻求类似之处；按照这个原则，他就把物质对象和非物质对象、生产劳动和非生产劳动、资本和收入、工人的食物和工人本身、生产和消费以及劳动和利润，统统混淆起来。”（马尔萨斯《政治经济学定义》1827年伦敦版第69―70页）\n“麦克库洛赫先生在他的《政治经济学原理》（1825年伦敦版）一书中，把价值区分为实际价值和相对价值即交换价值。他在第211和225页上说，前者‘取决于耗费在占有或生产商品上的劳动量，而后者取决于商品换得的劳动或其他任何商品的量’；而且，他说（第215页），在通常状况下，即当市场上的商品供给和对商品的有效的需求完全一致的时候，这两种价值是等同的。但如果它们是等同的，那末他谈的两个劳动量也应该是等同的。但是，他在第221页告诉我们，它们不是等同的，因为一个包括利润，另一个不包括利润。”（［卡泽诺夫］《政治经济学大纲》1832年伦敦版第25页）\n麦克库洛赫在他的这本《政治经济学原理》第221页上是这样说的：\n“事实上它〈商品〉换得的总是更多｛即比生产该商品所用的劳动更多的劳动｝，而且正是这个余额构成利润。”\n这是这个苏格兰大骗子所用的手法的鲜明例证。\n马尔萨斯、贝利等人的争论，迫使他把实际价值和交换价值即相对价值区别开来。但是他所作的这种区别实际上就是他在李嘉图那里发现的区别。实际价值，就是从生产商品所必需的劳动来看的商品；相对价值就是各种不同商品的比例，这些商品可以用同样的时间生产出来，因而它们是等价物，因此，其中一种商品的价值，可以用花费同样多劳动时间的另一种商品的使用价值量来表现。商品的相对价值，按李嘉图的这种见解，不过是它的实际价值的另一种表现，不过意味着各种商品按照它们包含的劳动时间进行交换，或者说，它们各自包含的劳动时间是相等的。因此，如果商品的市场价格等于它的交换价值（在需求和供给相符时就是如此），那末买进的商品包含的劳动就同卖出的商品包含的一样多。如果在交换时商品换回的和在商品中付出的劳动量相同，那末商品仅仅实现它的交换价值，或者说，商品不过按它的交换价值出卖。\n这一切，库洛赫都加以确认，象鹦鹉学舌那样正确地加以重复。不过，他在这里走过了头，因为马尔萨斯的交换价值规定――交换价值是商品支配的雇佣劳动量――已经深入他的内心。他因此把相对价值规定为“商品换得的劳动或其他任何商品的量”。李・嘉图在考察相对价值时，始终只谈劳动以外的商品，因为在商品交换时，利润所以实现，仅仅因为商品同劳动交换并不是等量劳动相交换。李嘉图在其著作一开头就特别强调指出：商品价值决定于［841］商品中包含的劳动时间，和商品价值决定于商品可以买到的劳动量，这两者是根本不同的。[61]这样，他一方面把商品包含的劳动量同商品支配的劳动量区别开来；另一方面，他从商品的相对价值中排除了商品同劳动的交换。因为一种商品同另一种商品相交换，是等量劳动相交换。商品同劳动本身相交换，则是不等量劳动相交换，而资本主义生产正是以这种交换的不平等为基础的。李嘉图没有解释这个例外如何同价值概念相符合。李嘉图以后的经济学家们的争论就是由此产生的。但是，正确的本能使他看到了这种例外（事实上这根本不是例外，只是他把它理解为例外）。由此可见，库洛赫比李嘉图走得还远，表面上比李嘉图还彻底。\n在他那里毫无破绽。一切完美无缺。无论商品同商品相交换，还是商品同劳动相交换，这种交换比例都同样是商品的相对价值。如果交换的商品按它们的价值出卖（也就是说，如果需求和供给相符），这种相对价值就始终是实际价值的表现，也就是说，在交换的两极有相同的劳动量。因此，“在通常状况下”，商品所交换的也仅仅是和该商品包含的劳动量相等的雇佣劳动量。工人以工资形式得到的物化劳动，恰好等于他在交换时以直接劳动的形式还给资本家的劳动。"
}