{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "005",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "他们不可能这样看待资本，因为他们没有同时把资本看作是历史上暂时的、相对的而不是绝对的生产形式。霍吉斯金本人也没有这样来理解资本。只要这样的理解是为资本辩护的话，它就不是为政治经济学家们对资本的辩护进行辩护，而是相反地否定他们的辩护。因此，霍吉斯金同对资本的这种看法没有任何关系。\n就霍吉斯金和政治经济学家们之间存在的情况来看，他的论战的性质看来是预先确定了的并且是很简单的。霍吉斯金本来只是应该借助政治经济学家们“科学地”发展了的一个方面，来反对他们不加考虑地、无意识地和天真地从资本主义的思想方式接受来的拜物教观念，并且大致这样说：\n如果工人想利用自己的产品来进行新的生产，那就必须把过去劳动的产品（一般说，劳动产品）当作材料、工具和生活资料来使用。他的产品的这种一定的消费方式是生产性的。但是，对工人的产品的这种使用，工人消费自己产品的这种方式，同这种产品对工人本身的支配，同这种产品作为资本的存在，同原料和生活资料的集中掌握［870ａ］在个别资本家手中，以及同工人被剥夺了对他们产品的所有权，究竟有什么关系呢？这同工人首先必须白白地把自己的产品交给第三者，以便后来用自己的劳动再从第三者那里把它赎回来，为此他不得不付给第三者比产品里包含的劳动更多的劳动来交换这一产品，并且这样来为资本家创造新的剩余产品，又有什么关系呢？\n在这里，过去劳动表现在两种形式上。第一，表现为产品，使用价值。生产过程要求工人把这一产品的一部分［作为生活资料］消费，而把另一部分用作原料和劳动工具。这一点属于工艺过程，它只是表明，工人为了把他们的产品变成生产资料，他们在工业生产中应当怎样对待他们自己的劳动产品，怎样对待他们自己的产品。\n第二，过去劳动表现为价值。这一点只是表明工人的新产品的价值不只是代表他们的现在劳动，而且代表他们的过去劳动，表明工人以自己的劳动扩大旧价值，同时正因为他们扩大了旧价值，于是就保存了旧价值。\n资本家的要求同这一过程本身没有任何关系。当然，既然资本家占有劳动产品，占有过去劳动的产品，他就因此拥有占有新产品和活劳动的手段。但这正好是引起抗议的行动方式。“分工”所必需的预先的积聚和积累恰恰不一定表现为资本的积累。从它们是必需的这一点出发，决不能得出结论，说资本家必须支配那些由昨天的劳动为今天的劳动创造的条件。如果资本的积累［根据政治经济学家们的意见］无非就是劳动的积累，那末这决不包含它必须是别人劳动的积累这样一种意思。\n但是霍吉斯金没有走这条简单的道路，初看起来这是很奇怪的。在反对资本的生产性（首先反对流动资本的生产性，但是更反对固定资本的生产性）的论战中，他好象是在反对或者否定过去劳动本身或它的产品作为新劳动的条件对再生产的重要性，也就是反对或者否定过去的、物化在产品中的劳动对于作为当前正在进行的活动的劳动的重要性。这样的转变是怎样引起的呢？\n因为政治经济学家们把过去劳动同资本等同起来――过去劳动在这里既从具体的、物化在产品中的劳动的意义上来理解，也从社会劳动，即物化劳动时间的意义上来理解，――所以很明显，他们作为资本的品得\n［注：歌颂者、赞美者（品得是古希腊诗人）。――编者注］\n，当然会把生产的物的要素提到首位，并且同主观要素即活的、直接的劳动相比，过高地估计物的要素的意义。在他们看来，只有当劳动成为资本，当它和自身相对立，当它的被动的一面和它的能动的一面相对立的时候，它才是适合的。因此，产品支配生产者，物支配主体，已实现的劳动支配正在实现的劳动，等等。在所有这些见解当中，过去劳动不是仅仅表现为活劳动的物的因素，从属于活劳动的物的因素，而是相反；不是表现为活劳动的权力要素，而是表现为支配这种劳动的权力。为了也从工艺上为特殊的社会形式即资本主义形式（在这种形式中，劳动和劳动条件的相互关系被颠倒了，以致不是工人使用这些条件，而是劳动条件使用工人）辩护，政治经济学家们赋予劳动的物的因素以一种和劳动本身相对立的虚假的重要性。正因为这样，霍吉斯金才相反地坚持认为，这种物的因素――从而一切物化财富――同活的生产过程比较起来，是极不重要的，它实际上只是作为活的生产过程的因素才具有价值，而它本身是没有任何价值的。这里，霍吉斯金有点低估过去劳动对现在劳动的意义，不过这一点在反对政治经济学家们的拜物教时是很自然的。\n如果在资本主义生产中，从而在它的理论表现上，即在政治经济学上，过去劳动只表现为劳动本身给劳动创造的基础等等，那末这种争论便不可能发生。争论之所以存在，只是因为在资本主义生产的现实生活中，以及在它的理论中，物化劳动表现为同劳动本身的对立，同活劳动的对立。正象在受宗教束缚的思维过程中，思维的产品不仅要求支配思维本身，而且实现了这种支配一样。"
}