{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "012",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "利润率所以提高，是因为在利润率中，剩余价值按资本家所支付的生产费用，按他所花费的资本的总价值计算，是因为这种生产费用减少了。现在资本家花费比以前少的资本，就可以生产出象以前一样多的剩余价值。在后一种情况下，不仅利润率提高，而且利润量也增加，因为剩余价值本身由于使用较多劳动而增加了，可是原料费用这时并没有增加。而且，在这种情况下，利润率和利润量也是在劳动价值没有任何变动时提高的。\n另一方面我们假定，棉花的价值由于歉收提高了一倍，因此，同样多的［336］棉花，以前值100镑，而现在值200镑。在这种情况下，利润率无论如何都会降低，而利润量，或者说利润的绝对量，在一定的条件下，也可能减少。如果资本家使用同以前一样多的工人，这些工人的劳动同以前一样多，而且条件同以前完全一样，那末，尽管剩余劳动对必要劳动之比，从而剩余价值率和剩余价值量都保持不变，资本家的利润率还是下降。利润率所以下降，是因为对资本家来说，剩余价值的生产费用增加了，也就是说，他必须在原料上多花费100镑，才能占有同以前一样多的别人的劳动时间。但是，如果资本家现在不得不把以前用在工资上的钱的一部分花在棉花上，譬如说，用150镑购买棉花，而其中50镑以前是加入工资的，那末，无论利润率或利润量都会下降，而利润量所以下降，是因为使用的劳动少了，尽管这时剩余价值率没有变动。如果由于歉收而没有足够的棉花用来吸收同以前一样多的活劳动，情形也会如此。在这两种情况下，利润量和利润率都下降，尽管劳动的价值，也就是说，剩余价值率，或资本家取得的无酬劳动量与他以工资付酬的劳动之比，都没有任何变动。\n总之，在剩余价值率不变，也就是说，劳动的价值不变的条件下，不变资本价值的变动必然引起利润率的变动，而且可能伴随着利润量的变化。\n另一方面，现在就工人来说，情况如下：\n棉花价值降低了，因此有棉花加入的产品的价值也降低了，而工人仍象以前一样取得等于10劳动小时的工资。但是，他自己消费的那部分棉纺织品，现在可以按便宜的价格买到了，因此，他以前在棉纺织品上的支出，有一部分可以用在其他东西上。他能够得到的生活资料的数量，只能与此相应地增加，即与他在棉纺织品价格上的节约相应地增加。因为就其他方面来说，他现在用较多的棉纺织品换得的，并不比他以前用较少的棉纺织品换得的多。与棉纺织品价值的降低相应，其他商品的相对价值提高了。简言之，现在较多的棉纺织品所具有的价值，并不比以前较少的棉纺织品所具有的价值多。因而，在这种情况下，工资的价值仍会和以前一样，不过它代表较多的其他商品（使用价值）。但是利润率还是会提高，尽管剩余价值率在前提不变的情况下不可能提高。\n在棉花涨价时，情况则相反。如果工人仍然一天劳动那样多时间，所取得的工资仍然等于10劳动小时，那末，他的劳动的价值就仍然是那些，可是［他的工资的］使用价值，就他自己消费棉纺织品来说，却减少了。在这种情况下，工资的使用价值减少，工资的价值保持不变，尽管利润率下降了。由此可见，虽然剩余价值和（实际）工资12的降低和提高彼此永远成反比例（工人参加分配靠劳动时间绝对延长而获得的果实这种情况例外；但是在这种情况下，工人的劳动能力会损耗得更快），利润率却可能在工资价值不变而其使用价值增长的情况下提高，在工资价值不变而其使用价值减少的情况下降低。\n因此，利润率由于不变资本的价值降低而提高，这与工资的实际价值（工资中包含的劳动时间）的任何变动毫无直接关系。\n这样，如果棉花的价值象上面假定的那样降低50％，那末，［穆勒著作中的］以下说法就是再错误不过的了：工资的生产费用在这种情况下降低了；或者说，既然以棉纺织品形式领取工资的工人取得和以前一样多的价值，也就是说，取得比以前更多数量的棉纺织品（因为10劳动小时仍和以前一样等于譬如说10先令，但由于子棉的价值降低了，现在我用这10先令就能够买到比以前多的棉纺织品），那末利润率就仍和以前一样。剩余价值率仍和以前一样，但［337］利润率提高了。产品的生产费用会减少，因为产品的一个组成部分，即产品中包含的原料，比以前耗费较少的劳动时间。工资的生产费用仍和以前一样，因为工人为自己劳动的时间和为资本家劳动的时间仍象以前一样多。（要知道，工资的生产费用并不取决于工人用来进行劳动的生产资料所耗费的劳动时间，而取决于他为补偿自己的工资而花费的劳动时间。在穆勒先生看来，由于工人加工的譬如说是铜而不是铁，或者是亚麻而不是棉花，他的工资的生产费用就会贵些；或者说，如果工人种的是亚麻种子而不是棉花种子，或者如果他劳动时使用昂贵的机器，而不是根本不用机器或只用简单的手工业工具，那末，他的工资的生产费用就会贵些。）利润的生产费用会减少，这是因为，为生产剩余价值而预付的资本的总量即总额会减少。剩余价值的费用，永远不会大于花在工资上的那部分资本的费用。"
}