{
  "metadata": {
    "file_name": "volume_26-3_019_（4）麦克库洛赫.html",
    "title": "（4）麦克库洛赫",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "这样，剩余价值的源泉就消失了，李嘉图的整个理论也就瓦解了。\n可见，库洛赫先生一开头是在使李嘉图理论贯彻到底的外表下破坏这个理论。\n下一步怎么样呢？下一步，他无耻地从李嘉图投奔到马尔萨斯那里去了，――按照马尔萨斯的学说，商品的价值决定于商品买到的劳动量，这个劳动量必须始终大于商品包含的劳动量。麦克库洛赫和马尔萨斯的区别仅仅在于，马尔萨斯把这一点按其本来面目，即把它作为李嘉图的对立面说出来，而库洛赫先生却以一种使李嘉图理论失去意义的表面的彻底性（即彻底的浅薄无知）采用李嘉图的说法，然后又采用这个对立面。因此，李嘉图学说的最内部的核心――在商品按其价值进行交换的基础上利润如何实现――库洛赫是不理解的，而且对他来说这个核心是不存在的。既然交换价值――按照库洛赫的说法，交换价值“在市场的通常状况下”等于实际价值，但是“事实上”总是大于实际价值，因为利润就建立在这个余额上（借“事实上”一词作了一个出色的对比和出色的分析）――是商品换得的“劳动或其他任何商品的量”，所以，适用于・“劳动”的，也适用于“其他任何商品”。换句话说，商品不仅同比它包含的劳动量大的直接劳动量相交换，而且同比它包含的劳动量大的其他商品中的物化劳动量相交换；这就是说，利润是“让渡利润”，这样，我们就又回到重商主义者那里去了。马尔萨斯直截了当地作出了这个结论。在库洛赫那里，这个结论则是不言自明的，不过他却把这妄称为李嘉图体系的发展。\n而李嘉图体系的这种完全解体（变成一堆废话）――被自夸为李嘉图体系的彻底发展的这种解体――却被那些无知之徒，尤其是大陆上的无知之徒（其中当然包括罗雪尔先生）当作从这个体系出发而得出的走得太远、走到极端的结论，他们因而相信库洛赫先生所学到的李嘉图的“咳嗽和吐痰”[62]的姿态（库洛赫用这种姿态来掩盖自己的不可救药的、浅薄无知的和无耻的折衷主义），真的就是把李嘉图体系贯彻到底的科学尝试！\n麦克库洛赫纯粹是一个想利用李嘉图的经济理论来发财的人，而他确实令人吃惊地做到了这一点。萨伊也曾经这样利用斯密的理论，不同的是，他至少还有点贡献：他使斯密的理论有一定的形式上的条理化，而且，除了误解的情况之外，有时他还敢于提出一些理论上的疑问。因为库洛赫起先是靠李嘉图的经济理论在伦敦登上教授的席位，所以他最初势必以李嘉图主义者的身分出现，特别是还要参加反对土地所有者的斗争。一旦他站住了脚，并踏着李嘉图［842］的肩膀获得了一定的地位，他就主要致力于在辉格主义范围内讲述政治经济学，特别是李嘉图的政治经济学，而把其中使辉格党人讨厌的一切结论全部剔除。他的最后论货币、税收等等的著作，不过是为当时的辉格党内阁作的辩护词而已。此人由此谋得了一个肥缺。他的统计著作纯粹是骗钱的东西。在这里，对理论的浅薄无知的糟蹋和庸俗化，也暴露出此人本身就是一个“庸夫俗子”，关于这一点，下面我们在结束有关这位苏格兰投机家的问题之前，还要谈到一些。\n1828年麦克库洛赫出版了斯密的《国富论》。这个版本的第四卷包括麦克库洛赫本人所写的“注释和论述”，其中一部分是为了增加篇幅把他从前发表过的、与问题毫无关系的蹩脚文章，例如关于“长子继承制”等等的文章，重新刊印出来；另一部分几乎逐字逐句重复他的政治经济学史讲义，或者象他自己所说的，“有许多是从其中借用来的”；还有一部分则竭力把穆勒以及李嘉图的反对者在这段时间里提出的新东西按照自己的方式加以同化。\n麦克库洛赫先生在他的《政治经济学原理》[63]一书中，只是把他的“注释”和“论述”抄了一遍，而这些“注释”和“论述”又是他本人从自己过去的“零散的著作”中抄下来的。不过在《原理》中情况更加糟糕一些，因为在“注释”中，前后矛盾的地方还比在所谓的系统叙述中容易过得去。所以，上面从麦克库洛赫的《原理》引述的一些论点，有一部分虽然是从“注释和论述”中一字不改地抄来的，但是它们在这些“注释”中毕竟不象在《原理》中那样显得前后矛盾。｛此外，他的《原理》还包括从穆勒那里抄来并加上极其荒谬的解释的东西，以及重新刊印的论谷物贸易等等的文章；这些文章他大概已经用二十个不同的标题在各种不同的期刊上，甚至往往在不同时间的同一刊物上一字不改地一再发表过。｝\n麦克在上面提到的他出版的亚・斯密著作的第四卷（1828年伦敦版）中说（他在《政治经济学原理》中逐字逐句重复了这些话，但是他在“注释”中还认为是必要的那些区别却没有了）：\n“必须把商品或产品的交换价值和实际价值（即费用价值）区别开来。前者，即商品或产品的交换价值，是指它们交换其他商品或劳动的能力或可能性；后者，即商品的实际价值或费用价值，是指为生产或占有商品所必需的劳动量，更确切地说，是指在所考察的时间内生产或占有同种商品所必需的劳动量。"
}