{
  "metadata": {
    "file_name": "volume_26-3_029_［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］.html",
    "title": "［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "只是因为李嘉图把这个特殊的、比较不重要的情况作为区别生产价格和价值的唯一事例（或象他错误地表述的那样，作为价值决定于劳动时间这一规定的例外）提出来，并且是以固定资本和流动资本的区别的形式提出的，所以这一谬误才作为重要的教条――而且是以错误的形式――进入以后的全部政治经济学。（应该同矿主对比的不是缝纫业主，而是银行家和商人。）\n［拉姆赛说道：］\n“工资的提高受劳动生产率的限制。换句话说……一个工人劳动一天或一年所得到的，决不可能多于他依靠财富的其他任何源泉在这个时间里所能生产出来的……他的报酬必定低一些，因为总产品中的一部分始终要补偿固定资本〈按照拉姆赛的意思，就是不变资本：原料和机器等等〉及其利润。”（第119页）\n在这里，他把两个不同的东西混起来了。在日产品中包含的“固定资本”量，不是工人日劳动的产品，或者说，由一部分实物形式的产品代表的这部分产品价值，不是日劳动的产品。而利润倒确实是工人的这种日产品，或者说这种日产品的价值的扣除部分。\n如果说，拉姆赛没有研究清楚剩余价值的本质，尤其是，他在价值同生产价格的关系上，在剩余价值转化为平均利润上，完全拘泥于旧的偏见，那末，他从自己对于固定资本和流动资本的理解中，反而得出了另外一个正确的［1090］结论。\n在谈这一点之前，先再引证一段话：\n“价值不仅要与实际消费掉的资本，而且要与还未变动的资本成比例，一句话，要与所使用的全部资本成比例。”（第74页）\n这段话的意思应该是：利润，从而生产价格，要与所使用的全部资本成比例，而价值则显然不能随着没有加入产品价值的资本部分发生变动。\n［拉姆赛从自己对于固定资本和流动资本的理解中，得出如下的结论：］\n随着社会的进步（即资本主义生产的进步），资本的固定部分靠缩小流动部分，即缩小用于劳动的部分而增大。因此，随着财富的增加或资本的积累，对劳动的需求相对地减少。在工业中，生产力的发展给工人带来的“祸害”是暂时的，但它们会一再重复。在农业中，特别是在耕地变为牧场时，这些祸害则是永久的。总的结果是：随着社会的进步，即随着资本的发展（也就是随着国民财富的发展），这种发展对工人状况的影响越来越小，换句话说，按照一般财富增长即资本积累的比例，或者同样可以说，按照再生产规模扩大的比例，工人状况相对恶化。我们看到，这个结论和亚・斯密的素朴见解或庸俗政治经济学的辩护论见解大不相同。在亚・斯密那里，资本的积累是和对劳动需求的增长，和工资的不断提高，从而和利润的下降等同的。在他那个时候，对劳动的需求，确实是至少和资本的积累按同样比例增长，因为当时工场手工业还占支配地位，而大工业则处在襁褓之中。\n［拉姆赛说道：］\n“对劳动的需求仅仅取决于〈直接地、不需任何媒介地〉流动资本量。”（第87页）〈这是拉姆赛的同义反复，因为在他那里流动资本等于花在工资上的资本。〉“随着文明的进步，国家的固定资本靠减少流动资本而增长。”（第89页）“因此，对劳动的需求，并不总是随资本的增长而增长，至少不是按同样的比例增长。”（第88页）“只有当流动资本由于新的发明而比原来数额增多时\n｛在这里，再次流露出这样一个错误观点：似乎生活资料总量的增多和生活资料中供工人用的部分的增多是一回事｝，\n对劳动的较大需求才会出现。那时需求会提高，但并不是同总资本的积累成比例地提高。在工业十分先进的国家，固定资本同流动资本相比总是越来越大。因此，在社会进步的过程中，用于再生产的国民资本的每次增加，对工人状况的影响会越来越小。”（第90―91页）“固定资本的每次增加，都是靠减少流动资本，亦即靠减少对劳动的需求来达到的。”（第91页）\n“机器的发明给工业中在业工人人口带来的祸害，可能只是暂时的，但是它们会经常重复发生，因为新的改进经常推动劳动的节约。”［第91页］\n在工业中这些祸害所以是暂时的，照拉姆赛看来（第91―92页），是由于以下原因：［第一，］使用新机器的资本家，得到超额利润；因此他们进行节约以及扩大资本的能力增长了。节约下来的一部分也作为流动资本使用。第二，工业品的价格按照生产费用减少的比例下跌；因此，消费者节约了，从而也促进了资本的积累，一部分资本可能进入商品生产费用减少的工业部门。第三，这些产品的价格的下跌，增大了对它们的需求。\n“可见，尽管机器会使相当数量的人失业，然而，经过一段或长或短的时间，这些人，甚至更大数量的工人，可能重新被雇用。”（第92―93页）\n“在农业方面，情况完全不同。对原料的需求增长得不象对工业品的需求那么快……对农村人口来说，耕地变为牧场是最致命的……从前用以养活工人的基金，现在几乎全部用在牛、羊和固定资本的其他要素上。”（第93页）［1090］\n［1091］拉姆赛正确地指出：\n“工资和利润一样，都应该看成成品的一部分，从国民的观点看来，这部分与成品的生产费用是完全不同的。"
}