{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "020",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "｝\n劳动生产率的提高不能完全补偿劳动量的（相对）减少，或者说，剩余劳动和所花费的资本的比例不是按照所使用的劳动的相对量减少的同一比例增长，这种情况之所以造成，部分地是由于：只有当一定的投资领域的劳动生产率有了发展，劳动价值，或者说，必要劳动量才会减少，即使在这些领域，劳动生产率的发展也是不平衡的，并且还会有各种抵销因素发生作用；例如，工人本身虽然不能阻止工资下降（就价值来说），但是他们不会容许工资绝对降到最低限度，反而会努力争取在量上分享一些增长的共同财富。\n但是剩余劳动的这种增加也是相对的，并且只有在一定界限内才有可能。要使它适应复利的要求，必要劳动时间在这种情况下就必须等于零，就象在前面所考察的那种情况下［剩余劳动时间］必须无止境地延长那样。\n利润率的提高或降低――由［劳动的］供求的变化，或者由必需品价格（同奢侈品相比）暂时的提高或降低（这种暂时的提高或降低又是由供求的这种变化和由此造成的工资的提高或降低引起的）造成的工资的提高或降低所决定的利润率的提高或降低――同利润率提高或降低的一般规律［889］没有任何关系，正象商品市场价格的提高或降低同商品价值的规定根本没有任何关系一样。这一点应当放在工资的现实运动那一章来考察。如果供求关系对工人有利，工人的工资提高，那末某些必需品的价格，特别是食品的价格就可能（但决不是必然）随之暂时提高。关于这一点，《论马尔萨斯先生近来提倡的关于需求的性质和消费的必要性的原理》一书的匿名作者正确地指出：\n在这种情况下，“对必需品的需求同对非必需品的需求相比会增加，以致这两种需求之间的比例，同他行使这种权力〈即资本家支配商品的权力〉以获得物品供自己消费时的情况完全不同。必需品将因此同数量更多的一般物品交换……这些必需品至少有一部分会是食物”。（第21―22页）\n接着，匿名作者正确地发挥了李嘉图的见解：\n“于是，不管怎样，谷物价格的提高并不是工资提高（工资提高使利润降低）的最初的原因，而是相反，首先工资的提高是谷物价格提高的原因，其次，土地的性质（由于这种性质，耕作加强时收成相对地越来越少）使一部分这种价格的提高成为永久性的，并阻止人口规律对已有的工资增加产生充分的反作用。”（第23页）\n霍吉斯金和《国民困难的原因及其解决办法》这一小册子的作者都是用活劳动不可能满足“复利”的要求来解释利润的下降，他们对这个问题虽然没有作更进一步的分析，但是比起斯密和李嘉图来，还是大大接近于真理，因为斯密和李嘉图是用工资上涨来解释利润下降的：一个是用实际工资和名义工资的上涨来解释，另一个是用名义工资的上涨，其实不如说是实际工资的降低来解释。霍吉斯金和所有这些［政治经济学家的］无产阶级反对派都以健全的理智指出了这样一个事实：随着资本的发展，靠利润过活的人数相对地增加了。\n［（ｆ）霍吉斯金论劳动的社会性质以及资本与劳动之间的关系］\n现在还要从霍吉斯金的小册子《保护劳动反对资本的要求》中举几个结论性的论点。\n对产品的交换价值，即对包含在商品里的作为社会劳动的劳动的论述：\n“几乎每一个艺术和技能的产品都是联合劳动和结合劳动的结果。”\n（这是资本主义生产的结果。）\n“人是依赖于人的，这种依赖性随着社会的发展而增长，以致任何个人的任何劳动如果不构成大的社会劳动的一部分，这种劳动就未必……会有丝毫价值。”\n｛这段话可以用来说明下面这一论点：商品生产，或者说，作为商品的产品生产，只有在资本的基础上才具有包罗万象的性质，才触及产品的实质本身。｝\n“……在实行分工的地方，在工人能够实现他的收入以前，已有别人对这种或那种劳动的评价参加进来，再也没有什么东西可以叫做个人劳动的自然报酬。每个工人只生产整体的一个部分，由于每个部分单独就其本身来说没有任何价值或用处，因此没有东西工人可以拿来说：‘这是我的产品，我要留给我自己。’从某种联合操作例如制造呢绒的操作开始，直到在共同努力制造这一产品的各种不同的人之间分配其产品为止，这中间不止一次地有人对这种或那种劳动的评价参加进来，问题在于在这个共同产品之中有多少应当归于用联合劳动来生产它的每一个个人。\n［890］除了把这个问题交给工人自己去自由评价外，我不知道还有别的解决这一问题的办法。”（第25页）\n“我必须补充一点，未必有一种劳动会比别的劳动更有价值。毫无疑问，一切劳动都是同样必需的。”（第26页）\n最后，霍吉斯金谈到资本和劳动之间的关系：\n“师傅和他们的帮工一样是工人。在这一点上，他们的利益和他们帮工的利益完全相同。但除此以外，他们还是资本家或是资本家的代理人，在这方面，他们的利益和他们工人的利益则截然相反。”（第27页）\n“这个国家的产业工人的教育已广为普及，这就使得几乎所有师傅和老板的劳动和技艺的价值日益降低，因为教育的广为普及，使拥有这种专门知识的人数增加了。"
}