{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "018",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "）\n“对于利润和劳动的价值同时增长的学说，如果有人反驳说，生产出来的商品是资本家和工人能够取得他们的报酬的唯一源泉，从而一方得到的必然是另一方失掉的，那末，对这种反驳的回答是明确的。当产品量保持不变时，这种反驳不可否认是正确的；但是同样不可否认，如果产品增加一倍，即使一方所得的比例减少而另一方所得的比例增加，归双方所得的产品份额也可能都增加。”\n（这正好是李嘉图所说的。双方的比例是不能同时增加的；即使归双方所得的产品份额同时增加，它们也不能按同一比例增加，因为不然的话，份额和比例就成了一回事了。一方比例的增加，只能靠另一方比例的减少。[56]贝利先生把归工人所得的产品份额叫作“工资的价值”，而把资本家所得的比例叫作“利润”的价值，换句话说，他认为同一商品有两个价值――一个在工人手里，另一个在资本家手里，这是他自己的胡说。）\n“当产品量保持不变时，这种反驳不可否认是正确的；但是同样不可否认，如果产品增加一倍，即使一方所得的比例减少而另一方所得的比例增加，归双方所得的产品份额也可能都增加。而正是归工人所得的产品份额的增加，形成工人劳动价值的增长\n（因为这里所说的价值是指一定量的物品），\n然而，正是归资本家所得的比例的增加，形成资本家的利润的增长\n（因为这里所说的价值，是指不按量而按所花费的劳动来估量的同一些物品）。\n（就是说，由荒谬的双重尺度：一次是物品，另一次是同一些物品的价值）\n可以十分明确地得出结论说，关于二者同时增加的假定一点也没有矛盾的地方。”（同上，第70页）\n这个针对着李嘉图的荒谬论断完全没有击中［831］目标，因为李嘉图只是断言，两个份额的价值的提高和下降必定成反比。贝利却只是反来复去地说：价值是同某一物品相交换的物品量。他在考察利润时不可避免地会陷入困境，因为这里是资本的价值同产品的价值相比较。于是他就寻找一条出路：他在这里把价值理解为物品表现在劳动上的价值（照马尔萨斯的样子）。\n“价值是同时存在的各商品之间的比例，因为只有这样的商品能够互相交换；而如果我们把商品在一个时间的价值同它在另一个时间的价值相比较，那末所比较的就只是该商品在这些不同时间内对其他某种商品的比例。”（同上，第72页）\n因此，如前面所说的，既没有价值的提高，也没有价值的降低，因为价值的提高和降低总是意味着商品在一个时间的价值同它在另一个时间的价值相比较。同样，商品既不能低于它的价值，也不能高于它的价值出卖，因为它的价值就是它卖得的东西。价值和市场价格是等同的。实质上，甚至不能说“同时存在的”商品，现在的价值，而只能说过去的价值。一夸特小麦的价值是什么呢？就是它昨天卖得的一镑。因为它的价值只能是它所换得的东西，在它没有被交换的时候，它“对货币的比例”不过是想象的比例。但是交换一经完成，我们持有的就不是一夸特谷物，而是一镑，因而已经不能再说这一夸特谷物的价值了。贝利在谈到把不同时期的价值相比较时，只是指，比如说，对十八世纪和十六世纪的商品的不同价值的学术研究，这里就产生了一个困难，因为价值的同一货币表现，由于货币本身价值的变动，在不同时间表示不同的价值。这里的困难就在于把货币价格还原为价值。但是贝利真是一头蠢驴！在资本的流通过程或再生产过程中，把一个时期的价值同另一个时期的价值相比较，难道不正是生产本身赖以进行的经常业务吗？\n贝利先生根本不懂得“商品价值决定于劳动时间”和“商品价值决定于劳动价值”这两种说法是什么意思。他根本不懂得这两者之间的差别。\n“请不要以为我不是主张商品价值相互之比等于生产这些商品所必要的劳动量相互之比，就是主张商品价值相互之比等于劳动价值相互之比。我只是主张：如果前一种说法是正确的，后一种说法也就不会是错误的。”（同上，第92页）\n各种商品的价值由一种商品的价值决定（如果它们由“劳动价值”决定，那末，它们就是由另一种商品决定；因为劳动价值是以劳动作为商品为前提的），和各种商品的价值由一种没有价值、本身不是商品而是价值实体并且最先使产品成为商品的第三物决定，――在贝利看来是一回事。可是，在第一种情况下，谈的是商品的一种价值尺度，实际上也就是货币，就是其他商品借以表现自己价值的商品。要使这一点成为可能，必须已经有各种商品的价值存在作为前提。无论是计量的商品还是被计量的商品，在第三物上必须已经是同一的。相反，在第二种情况下，最先确定了这种同一性本身，然后它表现在价格上，表现在货币价格或其他任何价格上。\n贝利把“不变的价值尺度”和对内在的价值尺度的寻求，也就是和价值概念本身等同起来。只要把这两个东西混为一谈，寻求“不变的价值尺度”甚至就成为一种理性的本能。而可变性正是价值的特点。对“不变的东西”的寻求表达了这样的思想：内在的价值尺度本身不能也是商品，也是价值，相反，它必须是某种构成价值，因而形成内在的价值尺度的东西。"
}