{
  "metadata": {
    "file_name": "volume_26-3_037_［第二十四章］ 理查・琼斯（1）理・琼斯《论财富的分配和税收的源泉》，第一部分：《地租》，1831年伦敦版。［地租历史观的因素。琼斯在地租理论的个别问题上胜过李嘉图之处以及他在这方面的错误］.html",
    "title": "（1）理・琼斯《论财富的分配和税收的源泉》，第一部分：《地租》，1831年伦敦版。［地租历史观的因素。琼斯在地租理论的个别问题上胜过李嘉图之处以及他在这方面的错误］",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "如果剩下来的产品等于70镑，并且用50镑可变资本去推动50个工人，那末50个工人［的劳动］（假定工作日等于12小时）就必须表现为70镑金，其中50镑支付工资，20镑体现无酬劳动。在这种情况下，有机构成相同的所有资本的产品价值都等于120镑。于是产品就等于50ｃ＋70，而后面这70镑代表50个工作日，并且等于50ｖ＋20ｍ。一笔100镑的资本，如果它使用的不变资本较多，使用的工人人数较少，它生产出来的将是价值较小的产品。但是，一切普通的产业资本，即使它们的产品价值在这种情况下等于120镑，也只会按产品的生产价格110镑来出卖产品。但是，对金矿来说，即使撇开土地所有权不谈，这也是不可能的，因为在这里价值表现在产品的实物形式上。因此，在这里必然会产生10镑地租。｝\n“谷物能够按照垄断价格（即按照超出在最不利条件下生产谷物的人的费用和利润的价格）出卖，或者按照仅仅支付普通利润的价格出卖。如果是第一种情况，那末，撇开耕地肥力的一切差别不说，由于资本增加而达到的产品增加（在价格不变的情况下），就能使地租同所花费的资本的增加成比例地提高。例如，假定普通利润率为10％。如果花100镑生产出的谷物能卖115镑，那末地租就是5镑。如果由于耕作水平的提高，在这同一块土地上使用的资本增加一倍，并且产品也增加一倍，那末200镑的资本就会提供230镑的产品，地租将是10镑，就是说也增加一倍。”（第191页）\n｛对于绝对地租是这样，对于级差地租也是这样。｝\n“在小的社会内，谷物总是能够按照垄断价格出卖……在比较大的国家，如果人口增长的速度总是比农产品增长的速度快，这种情况也是可能的。但是对于土地异常辽阔而又多种多样的国家来说，谷物的垄断价格则是极不平常的现象。如果谷物价格显著提高，就会有更多的土地被耕种，或者有更多的资本投到原有的耕地上去，直到价格所提供的利润不再多于所花费用的普通利润为止。那时农业的发展就会停下来，在这样的国家，谷物通常出售的价格只够补偿在最不利条件下使用的资本，并得到该资本的普通利润率；而比较肥沃的土地所支付的地租，则按这些土地的产品超过花费同样资本耕种的最坏土地的产品的余额来计算。”（第192页）\n“如果一个国家拥有各种质量的土地，要在这个国家的整个土地面积上增加地租，所必需的条件就是：较好的土地必须给随着农业的发展而投到它上面的追加资本提供多于显然较坏的土地所提供的产品；因为，在能够找到办法把新资本按普通利润率使用在Ａ和Ｚ\n［注：Ａ和Ｚ是拉丁字母的第一个和最后一个，这里用来表示这个国家的最坏的和最好的土地。――编者注］\n之间的任何一块土地上的时候，凡是质量比这块特定的土地好的土地的地租都会增长。”（第195页）\n“如果经营土地Ａ花费100镑，每年获得110镑，――其中普通利润是10镑，――土地Ｂ花费100镑，获得115镑，土地Ｃ花费100镑，获得120镑，依此类推，直到土地Ｚ，那末，土地Ｂ就提供地租5镑，土地Ｃ则提供地租10镑。现在假定，这些土地中的每一块土地都花费200镑来经营。这时Ａ将提供220镑，Ｂ―230镑，Ｃ―240镑，依此类推，于是地租在土地Ｂ就是10镑，在土地Ｃ是20镑，等等。”（第193页）\n“在农业中使用的资本的一般积累，会使一切等级的土地的产品都或多或少地与这些土地的原有质量相应地增长，同时它本身也必定会提高地租，而不管从使用的劳动和资本中得到的收益怎样日益减少，而且事实上也与其他任何原因毫无关系。”（第195页）\n琼斯的功绩在于他最先明确地指出，既然已经假定地租是存在的，那末一般说来它就会｛始终要假定生产方式不发生任何变革｝由于农业资本，即使用在土地上的资本的增加而增加。这种情况不仅在价格保持不变时可能发生，而且甚至在价格下跌到原来水平以下时也可能发生。\n［1125］对于［农业］生产率递减的论断，琼斯反驳说：\n“英国谷物的平均收获从前每英亩不超过12蒲式耳。现在增加了将近一倍。”（第199页）\n“依次投入土地的资本和劳动，都会比前一次使用得更经济和更有效。”（第199―200页）\n“当投在原来那块土地上的资本增加一倍、两倍、三倍时，在收益不减少，耕地的相对肥力不发生变化的情况下，地租也会增加一倍、两倍、三倍等等。”（第204页）\n这就是琼斯胜过李嘉图的第一点。地租既然已经存在，它就能够由于在土地上使用的资本的单纯增加而增加，既不管各种土地的相对肥力怎样变化，也不管相继使用的各笔资本的收益怎样变化，也不管农产品价格怎样变化。\n琼斯的另外一点是：\n“对于地租的增长来说，各种土地肥力的比例完全不变，并不是绝对必要的。”（第205页）\n｛琼斯在这里没有看到：正好相反，甚至在全部农业资本使用得更有效时，土地肥力的差别增大也必定会，而且确实会使级差地租的量增大。"
}