{
  "metadata": {
    "file_name": "volume_26-3_029_［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］.html",
    "title": "［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "（至于再生产过程本身，租地农场主现在或者可以按原有规模继续进行再生产，这时，如果收成又是同样好，产品价格就下降――，因为一部分不变资本的价值减少了，――但是利润率会提高；或者他可以扩大生产规模，用相同的支出扩大播种，这时，利润和利润率都会提高。）\n现在谈工厂主。假定他在棉纱生产上支出100镑，利润为20镑。因此产品等于120镑。假定在100镑中用于棉花的支出是80镑。如果现在棉花的价值下降一半，他就只须在棉花上支出40镑，其余一切则支出20镑，就是说，总共须支出60镑，而不是100镑。利润仍旧等于20镑。总产品等于80镑（假定他不扩大生产规模）。这样一来，40镑留在他的腰包里；他可以把这40镑自己花掉，或者作为追加资本投放。在后一种情况下，按照新的生产规模，他将在棉花上［追加］支出26+（2/3）镑，在劳动等等上［追加］支出13+（1/3）镑。［40镑追加支出的］利润是13+（1/3）镑。总产品现在＝60＋40＋33+（1/3）=133+（1/3）镑。\n可见，这里的问题不在于租地农场主以实物形式补偿自己的种子，因为工厂主所用的棉花是购买的，而不是用自己的产品补偿的。可见，这种现象可以归结如下：从前作为不变资本被束缚的那部分资本中，有一部分游离出来，或者说，一部分资本转化为收入。如果在再生产过程中花费的资本同从前正好一样多，其结果就会同在原有生产规模上使用追加资本完全一样。因此，这是一种由于提供资本各组成部分的生产部门的生产率提高而发生的积累。然而，原料价值的这种下降，如果是丰收造成，就会被歉收时原料的涨价抵销。因此，在一次或几次丰收时以上述方式游离出来的资本，在某种程度上成了预防歉收的准备资本。例如，某个工厂主的［固定资本］周转期为12年，他就必须这样安排，使他在这12年期间至少能够以同样的规模继续生产。因此，势必估计到，补偿［原料］时所支付的价格会发生波动，而且在比较长的年限内得到平衡。\n资本各组成部分价格的上涨所起的作用，跟它们价格的下降所起的作用相反。（在这里，我们把可变资本撇开不谈，虽然工资降低时，必须支出的可变资本按价值来说减少了；而工资提高时必须支出的可变资本增多了。）现在为了能按原有规模继续生产，必须支出更多的资本。因此，撇开利润率下降不谈，这里必须使用准备资本，或者把一部分收入转化为资本，虽然它不是作为追加资本起作用。\n在一种场合［在价格下降时］发生了积累，虽然预付资本的价值保持不变（但是它的物质组成部分增加了）。资本的价值增殖率和利润的绝对量增长了，因为这就同在原有生产规模上投入追加资本一样。在另一种场合［在价格上涨时］，积累的发生是由于预付资本的价值，即总产品价值中执行资本职能的部分增长了。但是资本的物质组成部分没有增加。利润率下降了。（利润量只有在现在雇用的工人数量和从前不一样，或者工人的工资也提高的情况下才会减少。）\n上述资本转化为收入的现象是值得注意的，因为它造成一种假象，似乎利润量的增加（或者反之――减少）不取决于剩余价值量。我们曾经看到\n［注：见本卷第2册第518―523页。――编者注］\n，在［1096］一定的情况下，这种现象可以解释部分地租。\n在前面考察的场合（等于20镑的20夸特余额不是立即重新用于扩大生产规模，也就是说，不是用于积累），一笔20镑的货币资本游离出来了。这是一个例子，说明尽管商品价值量保持不变，仍然可以有多余的货币资本从再生产中沉淀下来。这是由于一部分先前以固定（不变）资本形式存在的资本转化为货币资本而产生的。\n前面讲到的现象［一部分资本转化为收入］和［拉姆赛的］利润率的规定是多么不相干，这一点，只要我们设想一个在新的生产条件下开始经营的租地农场主（或工厂主），就很清楚了。以前，为了开始经营需要120镑的资本：40镑用于购买20夸特种子，40镑用于其他不变资本要素，40镑用于支付工资。他的利润是80镑。80镑比120镑支出，即2比3，等于66+（2/3）%。\n现在，租地农场主预付20镑来购买20夸特种子，40镑象以前一样购买其他不变资本，40镑支付工资，这样，他的资本支出为100镑。而80镑利润与100镑支出之比，为80％。利润量保持不变，但是利润率提高了20％。因此，我们看到，种子价值（或者说，补偿种子时所支付的价格）的下降本身同利润的增加毫无关系，而仅仅包含利润率的提高。\n此外，租地农场主（或在另一场合，工厂主）本身也不把这件事看作是他的利润增加，而看作是一部分以前被束缚在生产中的资本游离出来。而且他这样考察问题是由于下面的简单计算。以前在生产上预付的资本等于120镑，现在等于100镑，而20镑则作为闲置资本、作为可以随意使用的货币留在租地农场主的腰包里。但是，在这两种场合，他的全部资本都只等于120镑，就是说，他的资本量没有增加。"
}