{
  "metadata": {
    "file_name": "volume_26-3_012_［（12）马尔萨斯同李嘉图论战的社会实质。马尔萨斯歪曲西斯蒙第关于资产阶级生产的矛盾的观点。马尔萨斯对普遍生产过剩可能性的原理所作的解释的辩护论实质］.html",
    "title": "［（12）马尔萨斯同李嘉图论战的社会实质。马尔萨斯歪曲西斯蒙第关于资产阶级生产的矛盾的观点。马尔萨斯对普遍生产过剩可能性的原理所作的解释的辩护论实质］",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "不过，从他的论据的基础来看，他确实有这样一种模糊的猜测：对于在资本主义社会内部发展起来的生产力，对于创造财富的物质和社会条件，必须有占有这种财富的新形式与之适应；资产阶级形式只是暂时的、充满矛盾的形式，在这种形式中财富始终只是获得矛盾的存在，同时处处表现为它自己的对立面。这是始终以贫困为前提、并且只有靠发展贫困才能使自己得以发展的财富。\n我们已经看到，马尔萨斯用多么巧妙的办法剽窃了西斯蒙第的观点。而马尔萨斯的理论又以夸张的、更丑恶得多的形式包含在托马斯・查默斯（神学教授）的《论政治经济学和社会的道德状况、道德远景的关系》（1832年伦敦第2版）中。在这里，不仅在理论上更明显地表现出牧师的成分，而且在实质上也更明显地表现出一个“从经济学方面”维护“法定教会”[23]的“尘世福祉”和“法定教会”与之共存亡的整套制度的“法定教会”教徒。\n上面提到的马尔萨斯有关工人的论点如下：\n“从事生产劳动的工人的消费和需求，决不能单独成为资本的积累和使用的动机。”（《政治经济学原理》［第2版］第315页）\n“如果租地农场主的全部产品在市场上出卖时卖价的增加部分正好等于他付给所雇10个追加工人的报酬，那末，就没有一个租地农场主会自找麻烦去监督这10个追加工人的劳动。在有关商品的过去的供求状况方面或在它的价格方面，必须――在新工人造成追加需求之前，因而与这种需求无关――出现某种东西证明雇用追加的工人来生产这种商品是合算的。”（同上，第312页）\n“由生产工人本身造成的需求，决不会是一种足够的需求，［776］因为这种需求不会达到同工人所生产的东西一样多的程度。如果达到这种程度，那就不会有什么利润，从而也就不会有使用工人的劳动的动机。任何商品的利润的存在本身，必须先有一种超过生产这种商品的工人的需求范围的需求。”（同上，第405页注）\n“工人阶级消费的剧增必然大大增加生产费用，因此，这一定会降低利润，削弱或破坏积累的动机。”（同上，第405页）\n“生活必需品的缺乏，是刺激工人阶级生产奢侈品的主要原因；如果这个刺激消除或者大大削弱，以致花费很少劳动就能够获得生活必需品，那末我们就有充分理由认为，用来生产舒适品的时间将不会更多，而只会更少。”（同上，第334页）\n马尔萨斯并不打算掩盖资产阶级生产的矛盾，相反，他是想要突出这些矛盾，以便一方面证明工人阶级的贫困是必要的（对这种生产方式说来，他们的贫困确实是必要的），另一方面向资本家证明，为了给他们出卖的商品创造足够的需求，养得脑满肠肥的僧侣和官吏是必不可少的。因此，马尔萨斯证明，要导致“财富的不断增长”，无论人口的增加，或资本的积累（同上，第319―320页），或“土地的肥力”（第331页及以下各页）、“节省劳动的发明”、“国外市场”的扩大（第352、359页），都是不够的。\n“工人和资本同用它们获利的手段比较起来，都可能过剩。”（同上，第414页）\n因此，和李嘉图学派相反，马尔萨斯强调了普遍生产过剩的可能性（同上，第326页及其他各处）。\n他在这方面提出的主要论点如下：\n“需求总是由价值决定，而供给总是由数量决定。”（《政治经济学原理》［第2版］第316页）\n“商品不仅同商品相交换，而且也同生产劳动和个人服务相交换，而同这些东西相比，就象同货币相比一样，可能发生市场商品普遍充斥。”（同上）\n“供给必须始终同数量成比例，而需求必须始终同价值成比例。”（卡泽诺夫出版的《政治经济学定义》第65页）\n“詹姆斯・穆勒说：‘显然，一个人生产出来而不打算用于他自己消费的一切东西，就构成他可以用来交换其他商品的储备。因此，他的购买愿望和购买手段，换句话说，他的需求，正好等于他生产出来但不准备自己消费的东西的数量。’”\n［注：见本册第106页。――编者注］\n……［马尔萨斯反驳詹姆斯・穆勒说，］“很明显，他购买其他商品的手段，并不同他生产出来并打算销售的商品的数量成比例，而是同这些商品的交换价值成比例；除非某一商品的交换价值同该商品的数量成比例，否则说每一个个人的需求和供给永远相等，就不可能是正确的。”（同上，第64―65页）\n“如果每一个个人的需求都同他的确切意义上的供给相等，那末，这就证明，他永远能够按照生产费用（加上公平的利润）出卖他的商品；那时，甚至连市场商品的局部充斥也不可能有了。这种论点证明的东西太多了……供给必须始终同数量成比例，而需求必须始终同价值成比例。”（《政治经济学定义》1827年伦敦版第48页注）\n“在这里，穆勒把需求了解为他〈需求者〉的购买手段。但是，这种购买其他商品的手段，并不同他生产出来并打算销售的商品的数量成比例，而是同这些商品的交换价值成比例；除非某一商品的交换价值同该商品的数量成比例，否则说每一个个人的需求和供给永远相等，就不可能是正确的。"
}