{
  "metadata": {
    "file_name": "volume_26-3_017_（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］.html",
    "title": "（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］",
    "chunk_id": "006",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "穆勒是这样说的：\n［798］“假定有一定数目的资本家和一定数目的工人。假定他们分配产品的比例也通过某种方法确定了。如果工人人数增长了而资本量没有增加，增加的那一部分工人就会试图排挤原来在业的那一部分。他们只有按较低报酬提供自己的劳动，才能作到这一点。在这种情况下工资水平必然降低……在相反的情况下结果也相反……如果资本量同人口的比例不变，工资水平也就保持不变。”（同上，第35页及以下各页）\n穆勒应当确定的，恰恰也就是“他们〈资本家和工人〉分配产品的比例”。为了让竞争决定这个比例，穆勒就假定，这个比例已经“通过某种方法确定了”。为了让竞争决定工人的“份额”，他就假定，这个份额在竞争之前就已经“通过某种方法”确定了。这还不够。为了表明竞争如何改变已经“通过某种方法”确定了的产品分配，他还假定工人在他们的人数比资本量增加得快的时候，就“按较低报酬提供自己的劳动”。可见，穆勒在这里直接说出了工人的供给是由“劳动”构成的，工人提供这种劳动以换取“报酬”，即换取货币，换取一定量的“积累劳动”。为了避开劳动和资本之间的直接交换，避开直接出卖劳动，他求助于“产品分配”论。为了解释产品分配的比例，他又假定直接出卖劳动以换取货币，以致于资本和劳动之间的这种最初的交换后来就表现在工人在他的产品中所占的份额上，而不是这种最初的交换决定于工人在产品中所占的份额。最后，当工人人数和资本量不变时，“工资水平”也保持不变。但是，当需求和供给彼此适应时，这种工资水平是怎样的呢？这也正是应当说明的。说工资水平在这种供求的平衡遭到破坏时就会变动，在这里并不说明任何问题。穆勒的同义反复的说法只能证明，他在这里感到李嘉图的理论中有一种障碍，要克服这种障碍，只有根本脱离这个理论。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n反对马尔萨斯、托伦斯及其他人。穆勒反对商品价值决定于资本价值，他正确地指出：\n“资本就是商品，说商品的价值由资本的价值决定，就等于说，商品的价值由商品的价值决定，商品的价值由它本身决定。”（《政治经济学原理》1821年伦敦第1版第74页）\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n｛穆勒并不掩盖资本同劳动的对立。他说，为了使不依靠直接劳动的社会阶级壮大，利润率必须高；为此，工资也就应该相对地低。为了使人类的（社会的）能力能在那些把工人阶级只当作基础的阶级中自由地发展，工人群众就必须是自己的需要的奴隶，而不是自己的时代的主人。工人阶级必须代表不发展，好让其他阶级能够代表人类的发展。这实际上就是资产阶级［799］社会以及过去的一切社会所赖以发展的对立，是被宣扬为必然规律的对立，也就是被宣扬为绝对合理的现状。\n“人类进步，即不断地从科学和幸福的一个阶段过渡到另一个更高的阶段的能力，看来在很大程度上取决于这样的人所组成的阶级：他们是自己的时代的主人，也就是说，他们相当富有，根本不必为取得过比较安乐的生活的资财而操心。科学的领域就是由这个阶级的人来培植和扩大的；他们传播光明；他们的子女受良好的教育，被培养出来去从事最重要、最高雅的社会职务；他们成为立法者、法官、行政官员、教师、各种技艺的发明家、人类赖以扩大对自然力的控制的一切巨大和有益的工程的领导者。”（《政治经济学原理》，帕里佐的法译本，1823年巴黎版第65页）\n“资本的收入应当大到足够使社会上很大一部分人能够享受余暇所提供的好处。”（同上，第67页）｝\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n对以上所谈的再作一些补充。\n在穆勒这个李嘉图主义者看来，劳动和资本之间的区别只是劳动的不同形式之间的区别：\n“劳动和资本：前者是直接劳动，后者是积累劳动。”（《政治经济学原理》1821年伦敦英文第1版第75页）\n在另一个地方他说：\n“关于这两种劳动应当指出，它们并不是始终按照同样比率取得报酬的。”（《政治经济学原理》，帕里佐的法译本，1823年巴黎版第100页）\n可见，他在这里接近了问题的实质。既然用来支付直接劳动的报酬的始终是积累劳动即资本，那末不按同样比率支付报酬，在这里只能意味着较多的直接劳动同较少的积累劳动交换，而且“始终”如此，因为，不然的话，积累劳动就不能作为“资本”同直接劳动交换，它不仅不能象穆勒所期望的那样提供足够大的收入，而且根本不会提供收入。因此，这里就承认了，――因为穆勒正象李嘉图一样，把资本同劳动的交换看作积累劳动同直接劳动的直接交换，――这两种劳动是按照不相等的比例进行交换的，而在这样交换的情况下，以等量劳动相互交换为内容的价值规律便遭到了破坏。\n［（Ｃ）穆勒不理解工业利润的调节作用］\n穆勒把李嘉图实际上为阐明自己的地租理论而假定的东西\n［注：见本卷第2册第532―533页。――编者注］\n，作为一条基本规律提出来。\n“农业的利润率调节其他利润率。"
}