{
  "metadata": {
    "file_name": "volume_26-3_043_［（4）剩余价值的转化形式的硬化过程以及这些形式同它们的内在实质即剩余劳动日益.html",
    "title": "［（4）剩余价值的转化形式的硬化过程以及这些形式同它们的内在实质即剩余劳动日益",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "与利润的一部分相适应的是资本的社会形式，即资本是所有权；与利润的另一部分相适应的是资本的经济职能，即资本在劳动过程中的职能，不过这种职能已摆脱并抽掉了使资本得以执行这种职能的社会形式，即对立形式。至于有人怎样用聪明的理由进一步为这一点作辩护，我们将在分析把利润解释为“监督劳动”的报酬的辩护论观点时作更详细的考察。在这里人们把资本家和他的经理混同起来了，这一点斯密已经指出过[151]。\n当然，产业利润中也包含一点属于工资的东西（在不存在领取这种工资的经理的地方）。资本家在生产过程中是作为劳动的管理者和指挥者（captain　of　industry）出现的，在这个意义上说，资本家在劳动过程本身中起着积极作用。但是只要这些职能是产生于资本主义生产的特殊形式，（也就是说，产生于资本对作为它的劳动的劳动的统治，从而对作为它的工具的工人的统治；产生于作为社会的统一体，作为在资本上人格化为支配劳动的权力的社会劳动形式的主体而表现出来的资本的性质），那末，这种与剥削相结合的劳动（这种劳动也可以转给经理）当然就与雇佣工人的劳动一样，是一种加入产品价值的劳动，正如在奴隶制下奴隶监工的劳动，也必须和劳动者本人的劳动一样给予报酬。如果一个人把他对自己的本性、对外部自然界以及对其他人的关系以宗教形式想象成某些独立存在的力量，以致被这些想象所统治，那末，他就需要祭司和祭司的劳动。但是随着意识的宗教形式以及与此相联系的关系的消失，这种祭司的劳动也就不再进入社会生产过程。祭司的劳动与祭司一起消失了，而资本家作为资本家所完成的或他委托别人完成的劳动，也会与资本家一起同样消失。（奴隶制的例子用几段引文加以说明。[152]）\n可是，把利润归结为作为监督劳动的报酬的工资这一辩护论观点，本身又转过来反对辩护士；因为英国［919］社会主义者曾以充分的理由回答说：很好，以后你们就只应拿普通经理的工资；你们的产业利润不仅在口头上而且在实际上都应归结为监督或管理劳动的工资。\n｛自然，不可能详细地研究辩护士的这些愚蠢的废话及其种种矛盾。例如，产业利润的提高和下降不论同利息还是同地租都成反比。但是对劳动的监督，即资本家实际完成的一定量劳动，却与此无关，就象与工资的下降无关一样。这种工资的特点正是：它的下降和提高同实际的工资成反比（在利润率由剩余价值率决定的情况下，如果全部生产条件保持不变，它就完全由剩余价值率决定）。但是诸如此类的“小矛盾”并没有消除持辩护论观点的庸俗经济学家头脑中的等同性。不管资本家付出的工资是少还是多，不管工人得到的工资是较高还是较低，资本家完成的劳动都绝对地保持不变。（正如按一个工作日支付的工资丝毫不改变劳动本身的量一样。）不仅如此。工人的工资较高时，他的劳动强度就较大。相反，资本家的劳动则是个完全确定的东西：它在质上和量上都是由资本家应管理的劳动的量决定，而不是由这一劳动量的报酬决定。资本家不会强化自己的劳动，正如工人不会加工出多于他在工厂中得到的棉花一样。｝\n英国社会主义者接着还说：管理劳动和监督劳动也同其他任何劳动能力一样，现在可以在市场上购买，并且可以同样比较便宜地生产出来，因而可以同样比较便宜地买到。资本主义生产本身已经使那种完全同资本所有权（不管是自有的资本还是别人的资本）分离的管理劳动比比皆是。因此，这种管理劳动就完全无需资本家亲自担任了。这种劳动实际上是同资本分离而存在的，但这不是表现在产业资本家同货币资本家那种表面上的分离上，而是表现在产业管理人员等等同各种资本家的分离上。最好的证明就是：第一，工人们自己创办的合作工厂\n［注：参看本册第392页。――编者注］\n。它们提供了一个实例，证明资本家作为生产上的职能执行者对工人来说已经成为多余的了，就象在资本家本人看来，土地所有者的职能对资产阶级的生产是多余的一样。第二，只要资本家的劳动不是由作为资本主义过程的那种［生产］过程引起，因而这种劳动并不随着资本的消失而自行消失；只要这种劳动不是剥削别人劳动的职能的名称，也就是说，只要这种劳动是由劳动的社会形式（协作、分工等等）引起，它就同资本完全无关，就象这个形式本身一旦把资本主义的外壳剥去，就同资本完全无关一样。说这种劳动作为资本主义的劳动，作为资本家的职能是必要的，这无非就是说，庸俗经济学家不能设想在资本内部发展起来的劳动的社会生产力和劳动的社会性质，能够脱离它们的这种资本主义形式，脱离它们的各因素的异化、对立和矛盾的形式，脱离它们的颠倒和混乱。而这正是我们所要坚持的。"
}