{
  "metadata": {
    "file_name": "volume_26-3_039_（3）理・琼斯《国民政治经济学教程》1852年哈特福版.html",
    "title": "（3）理・琼斯《国民政治经济学教程》1852年哈特福版",
    "chunk_id": "006",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "这一部分劳动基金在欧洲大陆有一定的重要性，但在英国它只包括人数不多的做零工的手工业者，他们是一个人数众多的阶级的残余……第三部分劳动基金，即资本，在英国雇用了大多数劳动者，然而在亚洲它只维持着不多的人，在欧洲大陆这部分基金只维持着非农业劳动者，他们总共也许不到全部生产人口的四分之一。”（第52页）\n“我没有把奴隶劳动作为一个特别的范畴……劳动者的公民权对于他们的经济地位不发生影响。可以看到，奴隶象自由民一样，靠某种形式的劳动基金维持生活。”（第53页）\n但是，如果说劳动者的“公民权”对于“他们的经济地位”不发生影响，那末他们的经济地位对于他们的公民权却发生影响。只有在工人有人身自由的地方，国家范围内的雇佣劳动，从而还有资本主义生产方式，才是可能的。它是建立在工人的人身自由之上的。\n琼斯正确地把斯密的生产劳动和非生产劳动还原为它们的本质，即还原为资本主义劳动和非资本主义劳动，因为他正确地运用了斯密关于由资本支付的劳动者和由收入支付的劳动者的区分。但是琼斯自己把生产劳动和非生产劳动显然理解为加入物质［财富］生产的劳动和不加入这种生产的劳动。这是根据［上面引用过的］那段话［第52页］得出的，琼斯在那里谈到依靠别人花费的收入维持生活的生产劳动者。还根据以下的话：\n“社会上不生产物质财富的那一部分，可能是有用的，也可能是无用的。”（第42页）\n“我们可以并且有理由认为，在所生产的商品没有到达要消费它的人手中以前，生产行为并没有结束。”（第35页注）\n靠资本生活的劳动者和靠收入生活的劳动者之间的区别，同劳动的形式有关。资本主义生产方式和非资本主义生产方式的全部区别就在这里。相反，如果从较狭窄的意义上来理解生产劳动者和非生产劳动者，那末生产劳动就是一切加入商品生产的劳动（这里所说的生产，包括商品从首要生产者到消费者所必须经过的一切行为），不管这个劳动是体力劳动还是非体力劳动（科学方面的劳动）；而非生产劳动就是不加入商品生产的劳动，是不以生产商品为目的的劳动。这种区分决不可忽视，而这样一种情况，即其他一切种类的活动都对物质生产发生影响，物质生产也对其他一切种类的活动发生影响，――也丝毫不能改变这种区分的必要性。\n［（ｂ）琼斯论资本主义生产形式对生产力发展的影响。关于追加固定资本的使用条件问题］\n［1146］现在我们来谈资本主义生产方式影响下的生产力的发展问题。\n［琼斯说：］\n“这里最好指出这样一点，即这个事实｛由资本预付工资｝怎样影响劳动者的生产力，或者说，怎样影响劳动的连续性、知识和力量……向工人支付工资的资本家，能够促进工人劳动的连续性。第一，他使这种连续性成为可能，第二，他对此进行监督和强制。世界上有人数很多的各种各样的劳动者，他们经常徘徊街头，寻找主顾，他们的工资取决于人们的偶然需要，就是说有人恰好在这个时候需要他们的服务，或者需要他们所制造的物品。最早的传教士在中国看到过这样的情况：‘那里的手工业者从早到晚在城里到处奔走，寻找主顾。大部分中国工人都是在私人家里劳动。例如，你需要衣服吗？裁缝便从早上到你家里来，到晚上才回家。其他一切手工业者的情况也是这样。他们经常为了寻找工作而走街串巷，甚至铁匠也担着他的锤子和炉子沿街寻找普通的零活。理发匠也是……肩上扛着靠椅，手里提着盆子和烧热水的小炉子走街串巷。’[139]这种情况至今在整个东方仍然是常见的现象，在西方世界也有一部分是这样。\n所以说，这种劳动者不可能在任何长时间内连续地劳动。他们必须象出租马车那样在街头招揽主顾，如果找不到主顾，他们就不得不闲起来。如果经过一段时间他们的经济地位发生了变化，并且成了资本家的工人，由资本家预付给他们工资，那就会产生两种结果：第一，他们现在能够连续地劳动；第二，出现了这样一种代理人，他的职能和利益就是迫使工人真正连续地劳动……资本家……所拥有的资财允许他等待主顾……因此，所有这类人的劳动就有了更大的连续性。他们每天从早到晚地劳动，他们的劳动不致因为等待或寻找那个必须消费他们所制造的物品的主顾而中断。\n但是，因此就成为可能的、工人劳动的连续性由于资本家的监督而得到了保障和增加。他预付他们的工资，他应当得到他们劳动的产品。他的利益和他的特权就是留心监视，不让他们工作中断或懈怠。\n既然劳动的连续性因此得到了保障，那末单是这个变化对劳动生产力的影响就非常大……生产力增加一倍。两个从早到晚连续劳动一年的工人所生产的东西，可能多于四个没有固定工作的工人所生产的，因为后者要把很多时间消耗在寻求主顾和恢复中断了的工作上面。”（第37―38页）\n［关于琼斯在这里所说的，必须指出：］\n第一，关于从做临时活（如在土地所有者家中缝衣等等）的劳动者转变成受资本雇用的工人的事，杜尔哥已经作了很好的阐述。"
}