{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "013",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "对动物和植物来说，这种前提就是它们外部的自然界，――因而既包括无机的自然界，也包括它们同其他动植物的关系。在社会上从事生产的人，也同样遇到一个已经发生变化的自然界（特别是已经转化为他自己活动的工具的自然要素）以及生产者彼此间的一定关系。这种积累一部分是历史过程的结果，一部分就单个工人来说是技能的代代相传。霍吉斯金说，在这种积累的情况下，任何流动资本都不会对大多数工人有什么帮助。\n霍吉斯金指出，“商品〈生活资料〉储备”同总消费和生产比较起来单是不大的。而现有人口的熟练程度却始终都是总生产的前提，因而是财富的主要积累，是以前劳动的被保存下来的最重要的结果，不过这种结果是存在于活劳动本身中的。\n［878］“通常被认为是由流动资本的积累产生的一切结果，都是由于熟练劳动的积累和储存，这种最重要的工作，对大部分工人来说，不要任何流动资本也可以完成。”（第13页）\n政治经济学家们说，工人人数（从而现有工人人口的幸福或贫困）取决于现有的流动资本量，对于这种说法霍吉斯金正确地作了如下的评论：\n“工人人数总是必须取决于流动资本的量，或者，照我的说法，取决于允许工人消费的并存劳动的产品的量。”（第20页）\n被认为由“流动资本”、由某种“商品储备”造成的东西，是“并存劳动”的结果。\n所以，霍吉斯金用另外的话说：劳动的一定社会形式的作用被认为是由物，由这一劳动的产品造成的；关系本身被幻想为物的形式。我们已经看到，这是以商品生产，以交换价值为基础的劳动所固有的特点，这种混淆表现在商品上和货币上（霍吉斯金没有看到这一点），而且更多地表现在资本上。[104]物作为劳动过程的物的因素所产生的作用，被认为是由这些物在资本中造成的，就象这些物在自己的人格化中，在和劳动对立的自己的独立性中所具有的作用一样。假如它们不再以这种异化的形式和劳动相对立，它们［在政治经济学家们看来］就不再能够产生这种作用。资本家作为资本家只不过是资本的人格化，是具有自己的意志、个性并与劳动敌对的劳动产物。霍吉斯金认为这纯粹是主观的幻想，在这种幻想后面隐藏着剥削阶级的欺诈和利益。他没有看到这种表述方法是怎样从现实关系本身中产生的，没有看到后者不是前者的表现，而是相反。英国的社会主义者就是在这个意义上说：“我们需要的是资本，而不是资本家”。[105]但是如果他们排除了资本家，他们也就使劳动条件丧失了资本性质。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n｛《评政治经济学上若干用语的争论》一书的作者、贝利和其他人指出\n［注：见本册第138―139和176页。――编者注］\n，“value，valeur”\n［注：价值。――编者注］\n这两个词表示物的一种属性。的确，它们最初无非是表示物对于人的使用价值，表示物的对人有用或使人愉快等等的属性。事实上，“value，valeur，Wert”\n［注：价值。――编者注］\n这些词在词源学上不可能有其他的来源。使用价值表示物和人之间的自然关系，实际上是表示物为人而存在。交换价值则代表由于创造交换价值的社会发展后来被加在Wert（＝使用价值）这个词上的意义。这是物的社会存在。\n“梵文Wer的意思是‘掩盖、保护’，由此有‘尊敬、敬仰’和‘喜爱、珍爱’的意思。从这个词派生的形容词Wertas是‘优秀的，可敬的’意思；哥特文wairth，古德文wert，盎格鲁撒克逊文weorth，vordh，wurth，英文worth，worthy，荷兰文waard，waardig，德文wert，立陶宛文wertas（“可敬的，有价值的，贵重的，受器重的”）。\n梵文Wertis，拉丁文virtus\n［注：力量，优点，优秀的品质。――编者注］\n，哥特文wairthi，德文Wert。”［夏韦《试论哲学词源学》1844年布鲁塞尔版第176页］\n物的Wert\n［注：价值。――编者注］\n事实上是它自己的virtus\n［注：力量，优点，优秀的品质。――编者注］\n，而它的交换价值却和它的物的属性完全无关。\n“梵文Wal的意思是‘掩盖，加固’；［拉丁文］vallo\n［注：用堤围住，加固，保护。――编者注］\n，valeo\n［注：成为有力的，坚固的，健康的。――编者注］\n；val-lus\n［注：堤。――编者注］\n――起掩护和保护作用的东西；valor――是力量本身。”由此有［法文］valeur，［英文］value；“请把Wal同德文walle，walte\n［注：我支配，我照料，我管理。――编者注］\n，英文wall\n［注：墙。--编者注］\n，wield\n［注：掌握，拥有。--编者注］\n作一比较。”[106]［夏韦《试论哲学词源学》1844年布鲁塞尔版第70页］｝\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n接着霍吉斯金转到固定资本。"
}