{
  "metadata": {
    "file_name": "volume_26-3_019_（4）麦克库洛赫.html",
    "title": "（4）麦克库洛赫",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "他们说，因此李嘉图的价值规律是错误的。他说，就这个场合而言（这个场合他本来是应该根据价值规律加以解释的），这个规律是不存在的，在这个场合“价值”“意味着”某种别的东西。\n由此清楚地看出，麦克库洛赫对李嘉图的规律丝毫也不理解。不然的话他就应该说：在按照本身包含的劳动时间相交换的商品进行交换时产生利润，是由于商品中包含“无聊”劳动。因此，资本和劳动的不平等交换可以说明商品按其价值相交换和在这种商品交换中实现的利润。麦克库洛赫却不是这样，他说：包含同样多的劳动时间的商品，可以支配同样多的不包含在它们之中的劳动余额。他想用这个方法把李嘉图的论点和马尔萨斯的论点调和起来，硬把商品价值决定于劳动时间和商品价值决定于支配劳动的能力等同起来。但是，包含同样多的劳动时间的商品，可以支配同样多超过它们包含的劳动的劳动余额，这意味着什么呢？这仅仅意味着，包含一定的劳动时间的商品，可以支配一定量的超过它包含的劳动的剩余劳动。不仅包含ｘ劳动时间的商品Ａ是如此，而且同样包含ｘ劳动时间的商品Ｂ也是如此，――这一点已经包含在马尔萨斯的公式的表述中了。\n可见，矛盾在麦克那里是这样解决的：如果李嘉图的价值规律发生作用，就不可能有利润，也就是说，不可能有资本和资本主义生产。这正是李嘉图的反对者的论断。而麦克也正是用这一点来回答他们，反驳他们。在这里，他完全没有觉察到，对于同劳动［相交换］的交换价值的解释――价值就是同某种非价值的交换――是多么妙不可言。\n［（ｂ）通过把劳动的概念扩展到自然过程而对劳动的概念进行歪曲。把交换价值和使用价值等同起来。把利润解释为“积累劳动的工资”的辩护论观点］\n［845］麦克先生在这样抛弃了李嘉图政治经济学的基础以后，还更进一步，破坏了这个基础的基础。\n李嘉图体系的第一个困难是，资本和劳动的交换如何同“价值规律”相符合。\n第二个困难是，等量资本，无论它们的有机构成如何，都提供相等的利润，或者说，提供一般利润率。实际上这是一个没有被意识到的问题：价值如何转化为费用价格。\n困难是从这里产生的：具有不同构成（不管这是由不变资本和可变资本的比例不同或固定资本和流动资本的比例不同引起的，还是由周转时间不同引起的）的等量资本，推动不等量的直接劳动，从而也推动不等量的无酬劳动，所以，它们在生产过程中不可能占有相等的剩余价值或相等的剩余产品。因此，既然利润无非是按总预付资本的价值计算的剩余价值，它们就不能得到相等的利润。如果剩余价值是某种别的东西而不是劳动（无酬的），那末，劳动也就根本不是商品价值的“基础和尺度”。[64]\n这里产生的困难，李嘉图自己已经发现（尽管不是在其一般形式上），并且把它们当做价值规则［即规律］的例外。马尔萨斯把这些例外连同规则一起抛弃，因为例外成了规则。也同李嘉图论战的托伦斯，至少在某种程度上表述了这个问题，说等量资本虽然推动不等量的劳动，但是仍然生产出“价值”相等的商品，因此，价值不是由劳动决定的。贝利等人也是这样。至于穆勒，则承认李嘉图所确认的例外是例外，而且这些例外，除了唯一的一个形式外，没有使他发生任何怀疑。他发现只有一个造成资本家利润平均化的理由是和规则相矛盾的。这个情况就是：某些商品停留在生产过程中（例如，葡萄酒置于窖内）而没有在它们上面花费任何劳动；这是一段使它们经受某种自然过程的作用的时期。（例如，在农业和制革业中，在开始采用某些新的化学药剂以前劳动长时间中断，就是这种情况，而这一点穆勒没有提到。）然而这段时间仍被算作提供利润的时间。商品不经受劳动过程的这段时间也被算作劳动时间。（在流通时间比较长的场合，情况也总是这样。）穆勒可以说是这样“摆脱了”困境：他说，例如葡萄酒置于窖内的时间，可以算作它吸收劳动的时间，尽管根据假定，实际上并非如此。不然，［穆勒指出，］就得说“时间”创造利润了，而时间本身，据说“不过是一种音响和烟云”[65]而已。库洛赫附和穆勒的这种胡说，更确切些说，他以其惯用的、矫揉造作的剽窃手法，以一般的形式重复了这种胡说，在这种形式下，隐蔽的荒谬思想就暴露出来了，李嘉图体系的以及整个经济思想的最后残余也就被顺利地抛弃了。\n上述种种困难，加以进一步考察，可以归结为下面这个困难：\n以商品的形式作为材料或工具进入生产过程的那部分资本加在产品上的价值，始终不会大于它在这个生产过程开始前所具有的价值。因为，这部分资本只是由于它是物体化的劳动才具有价值，而它包含的劳动并不由于它进入生产过程而发生任何变化。它根本不取决于它所进入的生产过程，而完全取决于生产它本身所需要的社会规定的劳动，因而，在再生产它所需要的劳动时间多于或少于它包含的劳动时间时，它本身的价值才发生变动。因此，这一部分资本作为价值，原封不动地进入生产过程，又原封不动地从生产过程中出来。"
}