{
  "metadata": {
    "file_name": "volume_26-3_016_［第二十章］　李嘉图学派的解体（1）罗・托伦斯.html",
    "title": "（1）罗・托伦斯",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "其次，很清楚：不管商品的价值和费用价格之间是什么关系，费用价格总是随着价值的变动，也就是随着生产商品所必要的劳动量的变动而变动，而提高或降低。此外，很清楚：一部分利润始终必须代表剩余价值，代表物化在这个商品本身中的无酬劳动，因为在资本主义生产基础上，每个商品包含的在它上面花费的劳动，比推动这个劳动的资本家支付过报酬的劳动多。一部分利润可能由不是花费在一定行业所提供的或一定生产领域所生产的商品上的劳动构成；但是这样一来，就有其他某个生产领域生产的其他某个商品，它的费用价格降到它的价值以下，或者说，它的费用价格中计算和支付的无酬劳动，比它包含的无酬劳动少。\n因此很清楚，虽然大多数商品的费用价格必定偏离它们的价值，就是说，虽然它们的“生产费用”必定偏离它们包含的劳动总量，但是，不仅这种生产费用和费用价格由商品的价值决定，并同价值规律相符合（而不是和它相矛盾），而且甚至生产费用和费用价格的存在本身，也只有在价值和价值规律的基础上才能理解，没有这个前提，它们的存在就是不可思议的和荒谬的。\n同时我们也就可以理解，那些一方面看到了竞争中的实际现象，另一方面又不理解价值规律和费用价格规律之间的中介过程的经济学家，为什么求助于虚构，说是资本而不是劳动决定商品的价值，或者确切些说，价值根本不存在。\n［790］利润加入商品的生产费用；亚・斯密正确地把利润作为构成要素包括在商品的“自然价格”中，因为在资本主义生产的基础上，如果商品不提供等于预付资本价值加平均利润的费用价格，它就――最终地、照例地――不会拿到市场上去。或如马尔萨斯所说（虽然他不理解利润的起源，不理解利润的真正原因），因为利润，从而包括利润在内的费用价格，是（资本主义生产的基础上的）商品供给的条件。商品要生产出来，要进入市场，它至少必须为卖者提供这个市场价格，这个费用价格，而不管它本身的价值比这个费用价格大还是小。对于资本家来说，只要他的商品的价格中包含的从无酬劳动或固定了无酬劳动的剩余产品的总基金中取得的量，同其他任何等量资本从这个总基金中获得的量相等就行了，至于他的商品比其他商品包含的无酬劳动多还是少，那是无关紧要的。在这个意义上，资本家是“共产主义者”。自然，在竞争中每个人都力求得到比平均利润多的利润，而这只有在别人得到的利润比平均利润少的情况下才是可能的。正是由于这种斗争，平均利润才得以形成。\n以预付资本（不管是不是借的）的利息形式在利润中实现的一部分剩余价值，对资本家来说，也表现为支出，表现为他作为资本家的一项生产费用，就象利润根本就是资本主义生产的直接目的一样。而在利息上（特别是对借入的资本说）这一点也表现为资本家的生产活动的实际前提。\n这一点同时表明了生产形式和分配形式的区别是怎么回事。利润、分配形式，在这里同时又是生产形式、生产条件、生产过程的必要的构成要素。因此，约・斯・穆勒等把资产阶级的生产形式看成绝对的，而把资产阶级的分配形式看成相对的，历史的，因而是暂时的，是多么愚蠢，――这一点以后还要回过头来谈。分配形式只不过是从另一个角度看的生产形式。构成资产阶级分配的界限的特征――也就是特殊的局限性――作为控制生产和支配生产的特定性质加入生产本身。但是，资产阶级的生产，由于它本身的内在规律，一方面不得不这样发展生产力，就好象它不是在一个有限的社会基础上的生产，另一方面它又毕竟只能在这种局限性的范围内发能生产力，――这种情况是危机的最深刻、最隐秘的原因，是资产阶级生产中种种尖锐矛盾的最深刻、最隐秘的原因，资产阶级的生产就是在这些矛盾中运动，这些矛盾，即使粗略地看，也表明资产阶级生产只是历史的过渡形式。\n其次，这一点被例如西斯蒙第粗浅地但又相当正确地看成是为生产的生产同因此\n［注：即因为为生产的生产，而不是为工人生产者的生产。――编者注］\n而排除了生产率的绝对发展的分配之间的矛盾。\n[29]马克思在《剩余价值理论》第一册中引用并分析了亚当・斯密《国富论》中的这一段话（见本卷第1册第70―72页）。――第70页。\n[30]马克思在他的1857―1858年手稿中谈到关于特别是在农业中存在的生产时间和劳动时间的区别，以及与此有关的资本主义在农业中发展的特点（见卡・马克思《政治经济学批判大纲》1939年莫斯科版第560―562页）。生产期间（除了劳动时间以外，还包括劳动对象仅仅接受自然界的自然过程的作用的时间），这个概念马克思在《资本论》第二卷第二篇第十三章作了详细的阐述。参看本愿第2册第19页。――第72页。\n[31]马克思指《政治经济学批判》第一分册。见《马克思恩格斯全集》中文版第13卷第49页。――第75页。\n[32]马克思引的是詹姆斯・穆勒的著作《政治经济学原理》。这段话见该书第1版第74页、第2版第94页。"
}