{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "021",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "”（第30页）\n“资本家是在各种工人之间从事压迫的中介人。”如果排除了资本家，那末“非常清楚，资本，或者说使用劳动的能力，和并存劳动就是一个东西；生产资本和熟练劳动也是一个东西。因此，资本和工人人口完全是一个意思。在自然界的体系中，口是同手和智慧结合在一起的”。（第33页）\n资本主义生产方式同社会劳动的不同因素在相互关系中所具有的并以资本为代表的异化形式一起消失。这便是霍吉斯金的结论。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n资本的原始积累。包括劳动条件的集中。它是劳动条件对工人和劳动本身的独立化。它的历史活动就是资本产生的历史活动――把劳动条件转化为资本、劳动转化为雇佣劳动的历史的分离过程。这样就提供了资本主义生产的基础。\n在资本本身基础上、因而也是在资本和雇佣劳动关系基础上的资本积累。它以越来越大的规模再生产出物质财富同劳动的分离和独立。\n资本的积聚。大资本通过消灭小资本而进行的积累。吸引力。资本和劳动的中间结合体的丧失资本。这不过是下述过程的最后一级和最后形式：把劳动条件转化为资本，然后把这种资本和某些资本以更大的规模再生产出来，最后把社会上许多地方形成的资本同它们的所有者分离开来，并把它们集中在大资本家手里。生产在取得这种对立和矛盾的极端形式的同时，转化为社会生产，尽管是以异化的形式。这就是社会劳动以及在实际劳动过程中生产工具的公共使用。资本家作为上述过程，即同时加速这一社会生产，从而加速生产力发展的过程的职能执行者，就依照他们以社会名义为自己刮取收入以及作为这一社会财富的所有者和社会劳动的指挥者而飞扬跋扈的程度日益成为多余的人。他们的情况也和封建主一样，封建主的要求连同他们的服务，就曾经随着资产阶级社会的产生而成为多余的东西，变成了纯粹是过时的和不适当的特权，从而迅速趋于消灭。［ⅩⅤ―890］\n［（ｇ）霍吉斯金的基本论点在其《通俗政治经济学》一书中的表达］\n［ⅩⅧ―1084］托・霍吉斯金《通俗政治经济学。在伦敦技术学校的四次演讲》1827年伦敦版。\n“容易的劳动只是留传下来的技能。”（第48页）\n“因为由分工产生的一切利益自然集中在工人那里并属于工人，如果工人被剥夺了这些利益，如果在社会发展的进程中由于工人的技能不断提高而发财致富的只是那些从来都不劳动的人，那末造成这种情况的原因一定是非正义的占有，是发财致富的人的篡夺和抢劫，是陷于贫困的人的同意俯首听命。”（第108―109页）\n［1085］“如果把工人的繁殖仅仅同资本家对他们的服务的需求相比较，那末工人确实是繁殖得太快了。”（第120页）\n“马尔萨斯指出，工人人数的增加对每个工人从年产品中得到的份额的减少有影响，其假定是：这一产品在工人中间进行分配的那一部分是一定的和固定的量，决不是由工人一年中所生产的东西调节的。”（第126页）\n“劳动是价值的唯一尺度；但是劳动，这个一切财富的创造者，不是商品。”（第186页）\n关于货币对财富增加的影响，霍吉斯金正确地指出：\n“如果一个人能够用小量的容易毁坏的产品来换取某种不易毁坏的东西，那末他就不会被诱惑去抛弃那些容易毁坏的产品了。这样，货币的使用就会防止浪费，从而增加财富。”（第197页）\n“零售商业的主要好处是由这种情况决定的：商品最适于生产的量并不是商品最适于分配的量［对个人消费来说］。”（第146页）\n“关于资本的理论，以及使劳动停在除工人生活费用之外还能为资本家生产利润的那个点上的实践，看来，都是同调节生产的自然法相违背的。”（第238页）\n关于资本积累，霍吉斯金所说的同他在前一部著作中所说的几乎一样。但是为了完整起见，这里还是把那些主要段落引证如下：\n“我们现在仅仅来考察一下例如固定资本――这是对那些断定资本有助于生产的人最有利的题目。必须区别资本积累的结果极不相同的下列三种情况：\n（1）生产资本和使用资本的是同一个人。非常明显，他生产和使用的工具在他手里的任何积累都会减轻他的劳动。工人生产和使用这种工具的能力就是这种积累的界限。\n（2）生产资本和使用资本的是按公平的比例分配共同劳动产品的不同的人。资本可以由一个工人生产，而由另一个工人使用；他们按照每一个人在生产商品时所花费的劳动的比例分配商品……但是这一事实我宁可这样来说明：社会的一部分生产工具，而另一部分却使用工具，这样便形成能够提高生产力和增长公共财富的一定的分工部门。只要这两类工人的产品在他们之间进行分配，他们生产和使用的工具的积累和增加，就会象生产工具和使用工具的是同一个人时一样地有益。\n（3）资本是既不生产它也不使用它的那一类人的财产……资本家只是工具的所有者，他本身不是劳动者。他无论怎样也不能促进生产。”\n｛换句话说，促进生产的是工具，而不是某个Ａ对这种工具所具有的所有者的头衔，不是工具属于非劳动者这种情况。"
}