{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "015",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n换句话说，在第九年就已经有一半以上的资本［这时资本等于214．358881］是由利息构成的，可见资本中由利息构成的部分是按几何级数增加的。\n我们看到，二十年后资本就会增加六倍，然而即使按照马尔萨斯的“最极端的”假定，人口也只能在二十五年中增加一倍。但是我们且假定，人口在二十年中增加一倍，因而工人人口也增加一倍。如果算出每年的平均结果，那末利息应当是30％，比它原来大两倍。但是在剥削率不变的情况下，在二十年中已增加一倍的人口（在这二十年的很大一部分时间中，新的一代还不能劳动；尽管有儿童参加劳动，这新的一代在这个期间也几乎有一半时间不能劳动）只能比以前完成多一倍的劳动，因而也只能完成多一倍而不是多两倍的剩余劳动。\n利润率（因而还有利息率）是这样决定的：\n（1）假定剥削率不变，利润率决定于在业工人人数，决定于所使用的工人的绝对量，因而决定于人口的增长。虽然所使用的工人的绝对量增加了，但是随着资本的积累和工业的发展，它对所使用的资本的总额的比率却降低了（因此，在剥削率不变的情况下，利润率会下降）。同样，整个人口也绝对不会象复利那样按照几何级数增长。在工业发展的一定阶段，人口的增长可以说明剩余价值量和利润量的增加，但同时又可以说明利润率的下降。\n（2）利润率决定于正常工作日的绝对量，即剩余价值率的提高。因此，利润率能够由于劳动时间超出正常工作日以外的延长而提高。但是这有它的身体界限和――不久以后――它的社会界限。随着工人推动更多的资本，同一资本会支配更大量的绝对劳动时间，――［881］这是没有疑问的。\n（3）如果正常工作日不变，剩余劳动能够随着劳动生产力的发展，通过必要劳动时间的缩短和加入工人消费的生活资料的跌价而相对增加。但是劳动生产力的这种发展使可变资本和不变资本相比减少了。比方说用两个人代替20个人，不管绝对剩余劳动时间或相对剩余劳动时间怎样增加，要使这两个人的剩余劳动时间等于20个人的剩余劳动时间，这在体力上是不可能的。即使这20个人每天只完成两小时的剩余劳动，他们提供的剩余劳动就有40小时，而两个人一天生活的全部时间只有48小时。\n劳动能力的价值不是按劳动或资本的生产力提高的比例降低的。生产力的这种提高也会在一切不（直接或者间接）生产必需品的部门提高不变资本对可变资本的比例，而不引起劳动价值的任何变化。生产力的发展是不平衡的。资本主义生产的性质的特点是，它发展工业比发展农业快。这并不是由于土地的性质，而是由于土地需要其他社会关系，以便按照它的性质实际加以利用。资本主义生产只是在它的影响使土地贫瘠并使土地的自然性质耗尽以后，才把注意力集中到土地上去。此外，由于存在土地所有权，农产品比其他商品贵，因为农产品是按其价值支付的，而不会降低到费用价格的水平。但是，农产品是必需品的主要组成部分。其次还有一点：由于竞争的规律，如果有1/10的土地在耕种时花费较贵，其余9/10的耕地也会“人为地”受到这种相对不肥沃的严重影响。\n为了在资本积累时利润率保持不变，利润率实际上就必须提高。如果资本总是提供10％的剩余劳动，那末，在按照复利进行积累以及所使用的资本因而增加的情况下，同一个工人就必须按照复利增长的级数多提供两倍、三倍、四倍的剩余劳动，――这是荒谬的。\n工人推动的、其价值通过工人的劳动保存和再生产的资本量，是和工人追加的价值即剩余价值完全不同的。如果资本量＝1000，追加劳动＝100，再生产出来的资本便是1100。如果资本量＝100，追加劳动＝20，再生产出来的资本便是120。利润率在前一场合＝10％，在后一场合＝20％。然而从100中可以比从20中积累得更多。因此，资本的源流｛撇开资本由于生产力的提高而贬值的情况不谈｝――或者说资本的“积累”――将比例于资本已有的量而不是比例于利润率的高度滚滚向前。这一点可以说明，尽管利润率下降，积累（按量来说）还是增加，至于在生产率不断提高而利润率即使降低的情况下，可能比在生产率低而利润率高的情况下积累更大一部分收入，那就更不用说了。高利润率（只要它以高剩余价值率为基础）在劳动生产率虽然不高但工作日很长的情况下是可能的。高利润率之所以可能，［还］因为劳动生产率虽然不高，但是工人的需要很小，因而工资的最低额也很小。与工资最低额的微小相适应的是劳动精力的缺乏。在这两种情况下，尽管利润率高，资本的积累却很慢。人口停滞，而生产产品所耗费的劳动时间很多，虽然支付给工人的工资很少。\n［882］虽然剩余价值率不变甚至提高，利润率也会下降，对于这一点我曾这样解释过：可变资本同不变资本相比减少了，也就是说，活的现在劳动同所使用的和再生产出的过去劳动相比减少了。\n［注：见本卷第2册第498页和676页。"
}