{
  "metadata": {
    "file_name": "volume_26-3_037_［第二十四章］ 理查・琼斯（1）理・琼斯《论财富的分配和税收的源泉》，第一部分：《地租》，1831年伦敦版。［地租历史观的因素。琼斯在地租理论的个别问题上胜过李嘉图之处以及他在这方面的错误］.html",
    "title": "（1）理・琼斯《论财富的分配和税收的源泉》，第一部分：《地租》，1831年伦敦版。［地租历史观的因素。琼斯在地租理论的个别问题上胜过李嘉图之处以及他在这方面的错误］",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "”［第157页］\n“不同的人的劳动生产率的差别取决于以下两点：第一，在使用手工劳动的情况下，利用发明的程度，第二，人的纯体力活动在多大程度上得到过去劳动的积累结果的帮助，也就是说，这种差别取决于生产中使用的技能、知识和资本的差别。”［第157―158页］\n“非农业阶级的人数不多。显然，不从事农业劳动而能生活的人的相对数，完全取决于土地耕种者的劳动生产率。”（第Ⅵ章［第159―160页］）\n“在英国农村，在农奴劳动废止以后，出现了在土地所有者的领地上从事耕作的租佃者。那是自由民。”（同上［第166页］）\n最后，我们要谈到这里使我们最感兴趣的一点，即租地农场主地租。正是在这里，琼斯的优越之处突出地显示了出来：他证明，李嘉图等人看作是土地所有权的永恒形式的东西，却是土地所有权的资产阶级形式，这种形式一般只在以下情况才出现，第一，土地所有权不再是支配生产从而支配社会的关系；第二，农业本身以资本主义方式经营，而这又是以城市的大工业（至少是工场手工业）的发展为前提。琼斯指出，李嘉图所说的地租只存在于［1123］以资本主义生产方式为基础的社会。随着地租转化为超额利润，土地所有权对工资的直接影响也就终止，换句话说，这只是意味着，今后直接占有剩余劳动的人不是土地所有者，而是资本家。地租的相对量现在仅仅取决于剩余价值在资本家和土地所有者之间的分配，而不取决于对这种剩余劳动的榨取本身了。这层意思实际上在琼斯那里已经有了，尽管他没有明确地把它说出来。\n同李嘉图相比，琼斯不论在历史地解释现象方面，还是在经济学的细节问题上，都向前迈出了重要的一步。我们将逐步考察他的理论。当然他的理论中也有错误。\n琼斯在下面的论述中正确地说明，在什么历史条件和经济条件下地租是超额利润，或者说，是现代土地所有权的表现。\n“只有当社会各阶级的最重要的相互关系不再从土地所有权和土地占有产生的时候，租地农场主地租才能存在。”（第185页）\n资本主义生产方式开始于工业，只是到后来才使农业从属于自己。\n“最先受资本家支配的是手艺人和手工业者。”（第187页）\n“这种制度的直接结果之一，就是有可能随意把用于农业的劳动和资本转移到其他行业中去。”\n｛只有具备了这种可能性，才谈得上农业利润和工业利润的平均化。｝\n“当租佃者自己是劳动农民，由于缺少其他生存资料而被迫从土地获取这些资料时，他被穷困束缚在这块土地上；他可能拥有的少量资本实际上也同它的所有者一起被束缚在土地上，因为这笔资本如果不完全用来耕种土地，就不够维持他的生活。这种对土地的依赖性随着资本主义企业主的出现而终止了，如果在农业中使用工人所能赚得的，不如在那种社会情况下的其他各种行业里从工人劳动中赚得的多，就会停止经营农业。在这种情况下，地租必然完全由超额利润构成。”（第188页）“地租不再对工资发生影响了。”［同上］“当一个劳动者为资本家雇用时，他对土地所有者的依赖性就终止了。”（第189页）\n下面我们将看到，琼斯并没有真正说明超额利润是怎样产生的，或者更确切地说，他不过是按李嘉图的方式去说明，也就是用各种土地的自然肥力的差别去说明。\n“当地租由超额利润构成时，特定的一块土地的地租可能由于以下三种原因而增加：\n（1）由于在生产中使用更多的积累资本而使产品增加；\n（2）更有效地使用已有投资；\n（3）在资本和产品保持不变的情况下，各生产阶级所得的产品份额减少，而土地所有者的份额相应增加。\n这些原因也可以按不同的比例结合起来发生作用。”（第189页）\n现在让我们来看看这几种原因都是些什么情况。首先，它们都是以地租来自超额利润为前提。其次，毫无疑问，这些原因中的第一个原因是完全正确的，这个原因李嘉图只有一次顺便提到过\n［注：见本卷第2册第112―113、138、358页。――编者注］\n。如果农业上使用的资本增加，地租的量也就增加，尽管谷物等等的价格不提高，并且一般说来也不发生其他任何变动。显然，在这种情况下土地价格也会提高，尽管谷物价格不提高，并且一般说来在谷物价格方面也不发生其他任何变动。\n琼斯把最坏的土地的地租解释为垄断价格。所以他把地租的真正源泉归结为：或者是垄断价格（如布坎南、西斯蒙第、霍普金斯等人的主张），如果存在（不是由各种土地的肥力的差别产生的）绝对地租的话；或者是级差地租（如李嘉图的主张）。\n｛关于绝对地租。拿金矿为例。假定使用的资本等于100镑，平均利润等于10镑，地租等于10镑。再假定资本的半数由不变资本（在这一场合是机器和辅助材料）构成，半数由可变资本构成。50镑不变资本只是表示，它所包含的劳动时间［1124］和50镑金包含的劳动时间相等。所以与50镑相等的那一部分产品将补偿已消费的不变资本。"
}