{
  "metadata": {
    "file_name": "volume_26-3_019_（4）麦克库洛赫.html",
    "title": "（4）麦克库洛赫",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "如果说它毕竟实际进入生产过程并且发生了变动，那末，这是它的使用价值所经受的变动，是它本身作为使用价值所经受的变动。原料所经受的或者劳动工具所完成的一切操作，只不过是它们作为一定的原料和一定的劳动工具（纱锭等等）所经历的过程，是它们的使用价值的过程，这个过程本身同它们的交换价值毫不相干。交换价值在这个［846］变动中保持不变。全部情况就是这样。\n同劳动能力交换的那部分资本，则不是这样。劳动能力的使用价值，是劳动，是创造交换价值的要素。因为劳动能力在它的生产消费中所完成的劳动，比劳动能力本身的再生产所需要的劳动多，比提供工资等价物的劳动多，所以，资本家以付给工人的工资从工人那里换得的价值，大于他为这个劳动支付的价格。因此，在劳动剥削率相同的前提下，可以得出这样的结论：两个等量资本中推动较少的活劳动的那个资本，――这无论是由于它的可变部分对不变部分的比例本来就小，还是由于它的流通时间，或者说它不同劳动交换、不接触劳动、不吸收劳动的生产时间［较长］，――创造较少的剩余价值，并且一般说来创造价值较小的商品。在这种条件下，创造出来的价值怎么还会相等，而剩余价值怎么还会同预付资本成比例呢？李嘉图没有能够回答这个问题，因为这样提出的问题是荒谬的，实际上，这里既没有生产出相等的价值，也没有生产出相等的剩余价值。但是，李嘉图不理解一般利润率的起源，因而也不理解价值怎样转化为和它迥然不同的费用价格。\n麦克依靠穆勒的荒谬的“遁词”排除了困难。排除困难的方法是，用空洞的辞句避开了困难所由产生的具有特征的区别。这个具有特征的区别是：劳动能力的使用价值就是劳动，因此它也创造交换价值。其他商品的使用价值，则是和交换价值不同的使用价值，因此，这种使用价值所经受的任何变动，都不影响商品的预先决定的交换价值。排除困难的方法是，把商品的使用价值称为交换价值，而把这些商品作为使用价值所经历的各种操作，把它们作为使用价值在生产中提供的各种服务，称为劳动。是啊，在日常生活中也确实谈到役畜劳动和机器劳动，而在诗的语言中还有这样的说法：铁在熊熊烈火中劳动，或者在锻锤的锤击下呻吟，劳动。甚至铁在呼号呢。可以最容易不过地证明，一切“操作”都是劳动，因为劳动是一种操作。同样可以证明，一切有形体的东西都有感觉，因为一切有感觉的东西都是有形体的东西。\n“有充分理由可以把劳动下定义为任何一种旨在引起某一合乎愿望的结果的作用或操作，而不管它是由人，由动物，由机器还是由自然力完成的。”（麦克库洛赫《为斯密〈国富论〉写的注释和补充论述》第4卷第75页）\n而这决不［仅仅］适用于劳动工具。实质上，这同样适用于原料。羊毛在吸收染料时要经受物理的作用，即物理的操作。总而言之，对任何物施加物理的、机械的、化学的等等作用以“引起某一合乎愿望的结果”，物本身都必然发生反应。这就是说，它在经受加工的同时本身必然也在劳动。于是，一切进入生产过程的商品之所以增加价值，不仅因为它们本身的价值被保存下来，而且因为它们依靠本身“劳动”――不单单是作为物化劳动――而创造了新的价值。这样一来，当然一切困难都被排除了。实质上，这不过是萨伊的“资本的生产性服务”、“土地的生产性服务”等说法的改头换面；李嘉图始终反对这种说法，而麦克，说来奇怪，就在这同一“论述”或“注释”中也反对这种说法，他在这里傲慢地捧出了他从穆勒那里抄来并加以修饰的发现。在同萨伊的论战中，麦克库洛赫对李嘉图倒还念念不忘，他还记得这种“生产性服务”实际上只是作为使用价值的物在生产过程中表现出来的属性。但是，当他把“劳动”这个神圣的名称赋予这种“生产性服务”时，一切当然就完全改变了。\n［847］在麦克顺利地把商品变为工人之后，不言而喻，这些“工人”也要取得工资，而且除了它们作为“积累劳动”具有的价值外，对它们的“操作”或者说“作用”也必须付给工资。商品的这种工资，资本家受权装入自己的腰包，它是“积累劳动的工资”，换句话说就是利润\n［注：见本册第202页。――编者注］\n。［按照麦克库洛赫的看法］这就证明，相等的资本提供相等的利润（不管这些资本推动的劳动多少），是直接从价值决定于劳动时间得出来的。\n最令人吃惊的是，如上面已经指出的，麦克就在他从穆勒的理论出发剽窃萨伊的观点的同时，又用李嘉图的话去反对同一个萨伊。从下面李嘉图反驳萨伊的一些话里，可以最清楚不过地看到麦克是怎样逐字逐句地抄袭萨伊的，所不同的只是在萨伊谈到作用的地方，他把这种作用叫作劳动：\n“萨伊先生……硬说他〈亚・斯密〉犯了一个错误，说‘他把生产价值的能力仅仅归于人的劳动。更正确的分析告诉我们，价值是由人的劳动的作用，确切地说，是由人的勤劳的作用，同自然所提供的各种因素的作用以及同资本的作用结合起来产生的。斯密不懂得这一原理，所以他就不能提出有关机器在财富生产中所发生的影响的正确理论’。"
}