{
  "metadata": {
    "file_name": "volume_26-3_039_（3）理・琼斯《国民政治经济学教程》1852年哈特福版.html",
    "title": "（3）理・琼斯《国民政治经济学教程》1852年哈特福版",
    "chunk_id": "008",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "现在可以对生产上的各种工作作进一步的划分……如果他〈资本家〉使用的不是一个人，而是几个人，那末他就能在他们当中分配工作；他就能使每个工人固定地去完成整个工作中他完成得最好的那一部分……如果资本家是富有的，并且雇用了足够数量的工人，那末，只要工作还能细分，它就会尽量细分下去。这时，劳动的连续性也就达到了完善的程度……资本取得了预付工资的职能以后，现在已逐步地使劳动的连续性趋于完善。同时，资本也使这种劳动为产生一定效果而应用的知识和技能增加了。\n资本家阶级最初部分地摆脱了体力劳动的必要性，最后完全摆脱了体力劳动的必要性。他们的利益要求他们使用的工人的生产力尽可能地大。所以他们的注意力放在，而且几乎完全放在这种力量的增加上面。思想越来越集中于寻找最好的手段以达到人类劳动的一切目的；知识扩大了，增大了它的应用范围，并且几乎在所有生产部门中协助了劳动……\n但是我们再往下看一看机械力。不是用来支付劳动，而是用来协助劳动的资本，我们要称为辅助资本。”\n｛可见，琼斯所理解的“辅助资本”，是不变资本中那个不是由原料构成的部分。｝\n“一个国家的辅助资本量，在具备一定条件时，能够无限地增加，即使工人人数保持不变。在这方面每前进一步，人类劳动效率的第三个要素，即它的机械力，都会增大……因而，辅助资本量同人口相比会增加……必须具备什么样的条件，才能使用于协助他们｛资本家雇用的工人｝的辅助资本量增加呢？必须同时具备三个条件：\n（1）积蓄追加资本的手段；\n（2）积蓄追加资本的愿望；\n（3）某种发明，由此有可能通过使用辅助资本来提高劳动生产力，而且提高到这样的程度，以致劳动在它以前生产的财富之外，还把使用的追加辅助资本按其消费的程度，连同其利润再生产出来……\n如果在现有的知识状况下能有利地加以使用的整个辅助资本量已经具备……那末只有知识水平的提高才能指出使用更大量资本的手段。其次，这种使用只在如下场合才有可能，即所发明的手段要把劳动力提高到能够把追加资本在它被消耗期间再生产出来。如果不是这样，资本家就定会损失自己的财富……但是，除此以外，工人的提高了的劳动效率应当还能生产一些利润，否则资本家把自己的资本用于生产的动机就完全没有了……只要通过使用新的辅助资本量能够达到这两个目的，对于进一步使用这种新的资本量就不会有固定的和最终的界限。资本的增长能够和知识的增长一起前进。但是知识永远不会停滞不前。由于知识每时每刻都在各个方面向前发展，所以每时每刻都能出现新工具、新机器、新动力，这就使社会能够有利可图地追加一些协助劳动的辅助资本量，并以此来扩大它的劳动生产率同那些较贫穷的、技能较差的国家的劳动生产率之间的差别。”（同上［第38―41页］）\n［1149］首先，我们来看看琼斯的意见，他认为新的发明、装置或设备必须能够“把劳动生产力提高到这样的程度，以致劳动在它以前生产的财富之外，还把使用的追加辅助资本按其消费的程度再生产出来”，或者说，使劳动“把追加资本在它被消耗期间再生产出来”。可见，这仅仅意味着，磨损是按照磨损的程度得到补偿的，或者说，追加资本在它被消费期间平均得到补偿。产品价值的一部分――或者也可以说，产品的一部分――必须补偿已消费的“辅助资本”，而且必须在这样的期限内补偿，也就是说，在它完全被消费掉时，它就能完全被再生产出来，或者说，同一种新资本就能代替已消费的资本。但是做到这一点的条件是什么呢？劳动生产率必须由于使用追加的“辅助资本”而提高到这样的程度，以致产品的一部分能够分出来，或者以实物形式，或者通过交换，来补偿这个组成部分。\n如果劳动生产率有这样高，也就是说，如果在同样一个工作日生产出的产品量增加了这样多，以致单位商品比原来生产过程中的单位商品便宜，即使这时商品总额要用自己的总价格来抵补机器的（比如说）年磨损，但摊在单位商品上的相应的磨损部分极小，那末“辅助资本”也会被再生产出来。如果我们从总产品中扣除，第一，补偿磨损的部分，第二，补偿原料价值的部分，那末剩下的就是支付工资的部分，以及抵补利润的部分，这个部分甚至会在单位商品价格不变的情况下提供更多的剩余价值。\n不具备这种条件，产品也有可能增加。例如，如果棉纱的磅数［仅仅］增加到10倍（而不是100倍，等等），而摊到单位产品价值上的补偿机器磨损的附加额，从1/6减少到1/10，那末用机器生产的棉纱就会比用纺车生产的棉纱贵。[141]如果用100镑追加资本购买鸟粪投在农业上，如果这些鸟粪必须在一年内被补偿，而一夸特产品的价值（在旧的生产方法下）等于2镑，那末，仅仅为了补偿损耗[142]，就必须生产50追加夸特。否则这笔追加资本就不会被使用（这里我们撇开利润不谈）。\n琼斯认为，追加资本必须“在它被消耗期间再生产出来”（当然，通过出卖产品或者以实物形式），他的这种意见仅仅意味着，商品必须补偿它所包含的损耗。"
}