{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "005",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "但是，绝不能因为需求受生产限制就得出结论说，生产受需求限制或曾经受它限制，生产永远不能超过需求，特别是不能超过与当前市场价格适应的需求。这是萨伊式的敏锐思想。）\n“‘在一个国家中，除非工资由于必需品的涨价而大大提高，因而剩下的资本利润极少，以致积累的动机消失，否则积累的资本不论多少，都不可能不生产地加以使用’〈匿名作者自己在括号内写道：〉（我认为，这是指“为所有者带来利润”）（同上，第360页）。”\n（在这里李嘉图把“生产地”和“有利润地”等同起来，而在资本主义生产中，只有“有利润地”才是“生产地”，这正是资本主义生产同绝对生产的区别，以及资本主义生产的界限。为了“生产地”进行生产，必须这样生产，即把大批生产者排除在对产品的一部分需求之外；必须在同这样一个阶级对抗中进行生产，［812］这个阶级的消费决不能同它的生产相比，――因为资本的利润正是由这个阶级的生产超过它的消费的余额构成的。另一方面，必须为那些只消费不生产的阶级生产。必须不仅仅使剩余产品具有成为这些阶级的需求对象的形式。另一方面，资本家本人，如果想要积累，也不应当对自己的产品按其生产的数量提出需求――就这些产品加入收入来说。否则他就不能积累。因此，马尔萨斯把那些任务不是积累而是消费的阶级同资本家对立起来。一方面假定所有这些矛盾是存在的，另一方面又假定，生产的进行完全没有冲突，好象这些矛盾都不存在。买和卖是分离的，商品和货币、使用价值和交换价值是分离的。可是又假定，这种分离是不存在的，存在的是物物交换。消费和生产是分离的；生产者不消费，消费者不生产。可是又假定，消费和生产是同一的。资本家进行生产是直接为了增加他的利润，为了交换价值，而不是为了享受。可是又假定，他进行生产是直接为了享受，而且仅仅为了享受。如果假定资本主义生产中存在的矛盾――这些矛盾诚然不断在平衡，但是这一平衡过程同时表现为危机，表现为互相分离、彼此对立、但又互相联系的各因素的通过暴力的结合――不存在，那末这些矛盾自然就不可能发生作用。在每个行业，每个资本家都按照他的资本进行生产，而不管社会需要，特别是不管同一行业其他资本的竞争性供给。可是又假定，他好象是按社会的定货进行生产的。如果没有对外贸易，据说，奢侈品就会不管生产费用多少而在国内生产。在这种情况下，除了生活必需品的生产以外，劳动就确实是非常不生产的了。因此，资本的积累也不多了。这样，每个国家就可以使用全部在国内积累的资本，因为按照假定，在国内只积累少量资本。）\n“如果李嘉图前一句中的‘不会不加以使用’是指‘不可能不生产地加以使用’，或者更确切地说，‘不可能不有利润地加以使用’，那末后一句就把前一句限定了（不说同它矛盾）。如果它单单指‘加以使用’，这一论断就没有意义了，因为，我想，无论亚当・斯密或其他任何人都没有否认：如果不计较利润的多少，资本是能够‘加以使用’的。”（同上，第18―19页）\n实际上，李嘉图是说，在一个国家中，一切资本，无论是以什么样规模积累起来的，都能有利润地加以使用；另一方面，资本的积累又阻碍“有利润地”使用资本，因为资本的积累必定引起利润的减少，亦即积累率的缩减。\n“他们〈工人〉［对工作的］需求的增加\n［注：见本册第60页。――编者注］\n不过是表明他们甘愿自己拿走产品中更小的份额，而把其中更大的份额留给他们的雇主；要是有人说，这会由于消费减少而加剧市场商品充斥，那我只能回答说：市场商品充斥是高额利润的同义语。”（同上，第59页）\n这的确是市场商品充斥的隐秘基础。\n“只要由于使用机器而价格变得便宜的物品，不是工人因为便宜就能使用的东西，那末，作为消费者的工人在繁荣时期并不能（如萨伊先生在《论政治经济学》第四版第一卷第60页上所说的那样）从机器得到任何好处。从这方面来看，脱粒机和风磨，对于工人来说，可能是很重要的；但是截夹板机，滑轮制造机或花边织机的发明很少使他们的状况得到改善。”（同上，第74―75页）\n“在分工发达的地方，工人的技艺只能在他学得这种技艺的特殊领域应用；工人本身就是一种机器。在这种情况下，有一个很长的失业时期，就是说，一个失去劳动，即从根本上失去财富的时期。因此，象鹦鹉那样喋喋不休地说，事物都有找到自己的水准的趋势，是丝毫无济于事的。我们必须看看周围，我们会发现，事物［813］长时期都不能找到自己的水准；即使找到了，也比过程开始时的水准低。”（同上，第72页）\n这位李嘉图主义者，效法李嘉图，正确地承认了由商业途径的突然变化引起的危机[47]。1815年战争以后英国的情况就是这样。因此，所有以后的经济学家每次都认为，每次危机的最明显的导火线就是引起每次危机的唯一可能的原因。\n他也认为信用制度是危机的原因。（第81页及以下各页）（好象信用制度本身不是由“生产地”即“有利润地”使用资本的困难产生的。"
}