{
  "metadata": {
    "file_name": "volume_26-3_030_［（3）拉姆赛论“总利润”分为“纯利润”（利息）和“企业主利润”。在他关于 “监督劳动”、“补偿风险的保险费”和 “超额利润”等观点中的辩护论因素］.html",
    "title": "［（3）拉姆赛论“总利润”分为“纯利润”（利息）和“企业主利润”。在他关于 “监督劳动”、“补偿风险的保险费”和 “超额利润”等观点中的辩护论因素］",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是一个工业资本家或租地农场主却可以代替十个或更多象他一样的人。”（第255页）\n企业主利润的第三部分是“超额利润”（包括风险费，这种风险只是可能的，只是利润和资本的可能的损失，而实际上表现为保险费，从而表现为特定部门的一定资本在总剩余价值中所取得的份额）。\n拉姆赛说道：“这种超额利润不折不扣地代表那种从支配资本使用权的权力中｛换句话说，从支配他人劳动的权力中｝产生的收入，不管这个资本是属于这个资本家本人还是从别人那里借来……纯利润〈利息〉完全随资本的大小而变化；反过来，资本越大，超额利润对所使用的资本之比也就越大。”（第230页）\n换句话说，这不过意味着，“企业主的薪金”与资本的大小成反比。资本活动的规模越大，生产方式越是资本主义的，产业利润中可以归结为“薪金”的组成部分就越微小，产业利润就越清楚地表现出它的真正性质：它是“超额利润”，即剩余价值，亦即无酬剩余劳动的一部分。\n产业利润和利息的全部对立，只有基于食利者和产业资本家的对立，才有意义，但是它完全不涉及工人和资本的关系，不涉及资本的性质，也不涉及资本的利润的来源等等。\n关于不是生产谷物、而是生产其他农产品的土地的地租，拉姆赛说：\n“这样一来，为一种产品支付的地租，成了其他产品价值高的原因。”（同上，第279页）\n在最后一章［《论国民收入》］中，拉姆赛说：\n“收入和年总产品的区别仅仅在于，收入中没有用于维持固定资本〈在拉姆赛那里就是指不变资本，即各生产阶段上的原料、辅助材料和机器等等〉的一切东西。”（第471页）\n［1102］拉姆赛在前面已经讲过\n［注：见本册第361―362页。――编者注］\n并且在最后一章再次讲到，\n“流动资本”〈在他那里就是指花在工资上的资本〉是多余的，“它既不是生产的直接因素，甚至对生产也毫无重要意义”。（第468页）\n拉姆赛不过没有由此得出如下的明显结论：否定雇佣劳动和花在雇佣劳动上的资本，也就否定了整个资本主义生产的必要性，从而劳动条件就不再作为“资本”，或者用拉姆赛的术语，不再作为“固定资本”同工人相对立了。劳动条件的一部分之所以表现为固定资本，只是因为另一部分表现为流动资本。但是，一经把资本主义生产假定为事实，拉姆赛就宣布了工资和资本的总利润（包括产业利润，或按他的说法，企业主利润）是收入的必要形式（第475、478）。\n当然，这两种形式的收入实际上把资本主义生产以及作为其基础的两个阶级的本质最简单最一般地概括起来了。可是，他却把地租，即土地所有权，说成对资本主义生产是多余的形式（第472页），他忘记了，地租是这种生产方式的必然产物。以上所述也适用于他的另一个论点，即“资本的纯利润”，或者说，利息，不是一种必要的形式：\n“食利者［在总利润急剧下降的情况下］只好转变为产业资本家。这对于国民财富是无关紧要的……给资本的所有者和使用者提供各自的收入，无疑地不需要那么高的纯利润。”（第476―477页）\n在这里，拉姆赛又忘记了他自己说过的话：随着资本的发展，必然形成一个不断增大的食利者阶级。\n［注：见本册第390―391页。――编者注］\n［拉姆赛说：］\n“资本的总利润和企业主利润……对于生产的过程是必需的。”（第475页）\n当然。没有利润就没有资本，而没有资本就没有资本主义生产。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n总之，从拉姆赛那里得出的结论是，第一，建立在雇佣劳动基础上的资本主义生产方式，不是社会生产的必然的即绝对的形式。（拉姆赛本人仅仅以一种带局限性的说法来叙述这个观点，他说，如果不是人民大众那么穷，以致不得不在产品完成以前预支自己在产品中应得的份额，“流动资本”和“工资”就是多余的。）第二，与产业利润不同的利息，和地租（即由资本主义生产本身创造的土地所有权形式）一样，对资本主义生产来说，是不必要的，而且是可以被它扔掉的累赘。如果这种资产阶级的理想真正实现的话，结果只能是，全部剩余价值直接落在产业资本家手中，社会（在经济方面）就会归结为资本与雇佣劳动的简单对立――这种简化无疑会加速这种生产方式的灭亡。［1102］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n［1102］｛在1862年12月1日的《晨星报》[119]上，一个工厂主抱怨说：\n“从总产品中扣除工资、地租、资本利息、原料费用以及经纪人、商人的赢　利，剩下的才是工厂主、郎卡郡居民、业主的利润，而且他们还得为这么多参与总产品分配的人负担工人的生活费。”\n如果把价值放在一边，来考察实物形式的总产品，那就很明显，在补偿了不变资本和花在工资上的资本之后，剩下的是代表剩余价值的产品部分。但是，从这个剩余中，要扣除一部分作为地租和经纪人、商人的赢利，不论这些人是否使用自己的资本――这一切都取自总产品中代表剩余价值的部分。因此，这一切对工厂主来说是一种扣除。"
}