{
  "metadata": {
    "file_name": "volume_26-3_029_［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］.html",
    "title": "［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "拉姆赛确实接近于正确地理解剩余价值。\n“流动资本所使用的劳动，总是要多于先前用于它自身的劳动。因为，如果它使用的劳动不能多于先前用于它自身的劳动，那它的所有者把它作为流动资本使用，还能得到什么好处呢？”（第49页）“或许有人会说，任何一笔流动资本所能使用的劳动量，不过等于先前用于生产这笔资本的劳动。这就意味着，所花费的资本的价值等于产品的价值。”（第52页）\n因此，这就是说，资本家用较少的物化劳动同较多的活劳动相交换，这个无酬的活劳动余额，构成产品价值超过产品生产中消费掉的资本价值的余额，换句话说，构成剩余价值（利润等等）。如果资本家以工资支付的劳动量等于他在产品上从工人那里收回的劳动量，产品的价值就不会大于资本的价值，也就不会有利润了。尽管拉姆赛在这里如此接近于剩余价值的真正起源，然而他毕竟受政治经济学传统的束缚太甚，以致又立即走入歧途。首先，他对可变资本［1088］和劳动之间的这种交换的解释方法本身是模棱两可的。如果他对这种交换十分明确，就不可能产生进一步的误解。他说：\n“一笔比如说由100个工人的劳动创造的流动资本，将推动150个工人。因此，在这种情况下，年终的产品将是150个工人劳动的结果。”（第50页）\n在什么条件下，100个工人的产品能够雇150个工人呢？\n如果一个工人得到的12劳动小时的工资等于12劳动小时所创造的价值，那末，用他的劳动的产品只能重新买到一个工作日，用100工作日的产品只能买到100工作日。但是，如果他一天的劳动产品的价值等于12劳动小时，而他一天得到的工资的价值只等于8劳动小时，那末用他一天的产品的价值就可以支付（可以重新买到）１+（1/2）个工作日或１+（1/2）个工人。用100工作日的产品可以雇100（1＋1/2个工人或工作日）＝100＋50＝150个工人。由此可见，为使100个工人的劳动产品能推动150个工人，这100个工人中的每一个，或者总的说来，每一个工人都必须用相当于他为自己劳动的时间的一半白白为资本家劳动，或者说，他必须白白劳动1/3个工作日。在拉姆赛那里，这一点没有讲清楚。他的模棱两可表现在结论上：“因此，在这种情况下，年终的产品将是150个工人劳动的结果。”当然，它将是150个工人劳动的结果，正象100个工人的劳动产品曾经是100个工人劳动的结果一样。模棱两可（以及无疑由于拉姆赛或多或少地效法马尔萨斯而产生的含糊不清）在于，好象利润的产生只是由于现在使用的是150个工人，而不是100个工人。这就等于说，从150个工人那里获得利润，是由于现在用这150个工人的产品推动了225个工人（100∶150＝150∶225；20∶30＝30∶45；4∶6＝6∶9）。但问题不在这里。\n如果用ｘ表示100个工人的全部工作日，他们提供的劳动量就是x。他们得到的工资则是2/3ｘ。因此，他们的产品的价值＝ｘ，他们的工资的价值＝x－1/3x，他们创造的剩余价值＝1/3x。\n如果把100个工人劳动的全部产品重新花在工资上，那末就可以雇150个工人，而这150个工人的产品又等于225个工人的工资。100个工人的劳动时间就是100个工人的劳动时间。但是，他们的有酬劳动却是66+（2/3）个工人劳动的产品，或者说仅仅等于100个工人产品中包含的价值的2/3。模棱两可是这样产生的：好象100个工人或100个工作日（按年或按日计算工作日都一样）提供了150工作日，即包含着150工作日创造的价值的产品；实际上则是100工作日创造的价值够支付150工作日的报酬。如果资本家仍旧使用100个工人，他的利润就仍旧那么多。他就仍旧用等于66+（2/3）个工人的劳动时间的产品支付100个工人，而把余下的部分装入腰包。如果他把100个工人的全部产品重新花在工资上，他就实现了积累，并且可以占有等于50工作日的剩余劳动，而以前占有的只是33+（1/3）工作日。\n拉姆赛在这个问题上并没有搞清楚，这一点从下述事实立刻就可以看出来：他为了反对价值决定于劳动时间，又把那个否则就“无法解释”的现象――对于剥削不等量劳动的各资本，利润率是相同的――提了出来。\n“固定资本的使用，大大改变了价值取决于劳动量的原则。因为一些耗费了等量劳动的商品，要成为可供消费的成品，却需要很不相同的时间。但是因为在这段时间里资本不带来收入，所以，为了使该项投资不比其他项投资――这些项投资的产品成为可供消费的成品所需的时间较短――获利少，当商品最后进入市场时，它必须提高价值，提高的数额相当于少得的利润。这一点表明，资本可以撇开劳动而调节价值。”（第43页）\n更确切地说，这一点表明资本撇开特殊产品的价值而调节平均价格[112]，表明资本交换商品不是按照商品的价值，而是按照“使该项投资不比其他项投资［1089］获利少”的办法。"
}