{
  "metadata": {
    "file_name": "volume_26-3_040_收入及其源泉。庸俗政治经济学［（1）］生息资本在资本主义生产基础上的发展［资本主义生产方式的关系的拜物教化。生息资本是这种拜物教的最充分的表现。庸俗经济学家和庸俗社会主义者论资本利息］.html",
    "title": "［（1）］生息资本在资本主义生产基础上的发展［资本主义生产方式的关系的拜物教化。生息资本是这种拜物教的最充分的表现。庸俗经济学家和庸俗社会主义者论资本利息］",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n资本的起点是商品所有者，货币所有者，简单地说，是资本家。因为资本的起点和终点是一致的，所以资本又流回到资本家手中。但是在这里，资本家是以双重身分存在的：既作为资本所有者，又作为把货币实际转化为资本的产业资本家。事实上，［894］资本是从产业资本家那里流出，然后又流回到他那里，但他仅仅是暂时的所有者。资本家是以双重身分存在的：法律上的和经济上的。因此，资本作为所有物，也就回到法律上的资本家那里，回到非正式的丈夫那里。然而资本的回流（这种回流包含着资本价值的保存，它使资本成为自行保存的和永久化的价值）只是对资本家Ⅱ起中介作用，而不是对资本家Ⅰ起中介作用。因此，资本的回流在这里也不是表现为一系列经济过程的归宿和结果，而是表现为买者和卖者之间的特殊的法律上的交易的结果，这就是，资本在这种场合是被贷出，不是被卖出，即只是暂时让渡。事实上，被卖出的只是它的使用价值，使用价值在这里就在于生产交换价值，提供利润，生产比它本身所包含的价值更多的价值。作为货币，资本并不由于使用而改变。但它是作为货币被付出，也是作为货币再流回。\n资本流回的形式，取决于它的再生产方式。如果资本作为货币贷出，它就以流动资本的形式流回，流回的量等于它的全部价值加剩余价值（在这个场合就是剩余价值或利润中归结为利息的部分），即贷出的货币额加由它产生的增长额。\n如果资本以机器、建筑物等形式贷出，简单地说，以资本在生产过程中必须借以执行固定资本职能的物质形式贷出，那末，它就以固定资本的形式，例如作为年支付流回（这个年支付等于对损耗的补偿额，即固定资本中进入流通的价值部分），再加上剩余价值中算作固定资本（不是因为它是固定资本，而是因为它是一定量的资本一般）利润的部分（在这里是利润的一部分，即利息）。\n在利润本身，剩余价值，从而利润的真正源泉，已经模糊不清了，神秘化了：\n（1）因为，从形式上考察，利润是以全部预付资本计算的剩余价值，因此资本的每个部分，不管是固定资本还是流动资本，是花在原料、机器上还是花在劳动上，都提供相同的利润；\n（2）因为，某一单个的已知资本，例如500，如果它的剩余价值等于50，资本的每个部分，例如每五分之一，就都提供10％，这样，由于一般利润率的确立，现在每个500或100的资本，不管它用于哪个领域，不管其中可变资本和不变资本的比例如何，也不管它的周转时间如何不同等等，它同其他任何一个在完全不同的有机条件下活动的资本一样，在相同的期间，总要提供相同的平均利润，例如10％。这就是说，因为孤立地加以考察的各个单个资本的利润和由这些资本本身在其各自的生产领域创造的剩余价值，实际上是不等的量。\n其实，第二点只是把第一点已经包括的东西作了进一步的阐述。\n不过，作为利息的基础的，正是剩余价值的这种外表化的形式，也就是剩余价值作为利润而存在的形式，这种形式不同于它的最初的简单形态（这时它还带着出生的脐带）而且绝非一眼就可以辨认出来。利息不是直接以剩余价值为前提，而是直接以利润为前提，利息本身只是被归入特殊范畴、特殊项目内的一部分利润。因此，在利息上比在利润上识别剩余价值要困难得多，因为只有当剩余价值以利润形式出现时，利息才同它直接发生关系。\n资本回流的时间取决于实际的生产过程；就生息资本来说，它作为资本的回流看来仅仅取决于贷款人和借款人之间的契约。所以，就这种交易来看，资本的回流不再表现为由生产过程决定的结果，而是表现为资本似乎一刻也没有丧失货币的形式。当然，这些交易是由资本的实际的回流决定的，但是这一点不会在交易本身中表现出来。\n［895］利息和利润不同，它代表单纯的资本所有权的价值，就是说，它使货币（价值额，任何形式的商品）所有权潜在地成为资本所有权，从而使商品或货币本身成为自行增殖的价值。当然，劳动条件只有当它们作为工人的非所有物，从而作为别人的所有物同工人相对立来执行职能的时候，才是资本。但是只有同劳动相对立，它们才能作为别人的所有物执行职能。这些劳动条件和劳动的对立存在，使它们的所有者成为资本家，使资本家占有的这些劳动条件成为资本。但是，在货币资本家Ａ手中，资本不具有这种使自己成为资本，从而也使货币所有权表现为资本所有权的对立性质。货币或商品借以成为资本的现实的形式规定性消失了。货币资本家Ａ决不是同工人相对立，他只是同另一个资本家Ｂ相对立。他卖给Ｂ的，事实上只是货币的“使用权”，是货币转化为生产资本时将会产生的结果。但是他直接出卖的事实上并不是使用权。如果我出卖商品，我就是出卖一定的使用价值。如果我用商品购买货币，那我就是购买了作为商品的转化形式的货币所具有的执行职能的使用价值。我不是在出卖商品的交换价值的同时出卖商品的使用价值，我也不是在购买货币本身的同时购买货币的特殊的使用价值。"
}