{
  "metadata": {
    "file_name": "volume_26-3_044_［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的 构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］.html",
    "title": "［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "加入生产的现有价值，那时就根本不会作为资本从生产中产生出来，因而也不可能作为资本加入再生产过程，或作为资本贷出。因此，正是同样一些关系――决定资本主义生产的关系――的不断再生产，使它们不仅表现为这一过程的社会形式和结果，而且同时表现为它的经常的前提。但是只有作为这一过程本身不断确定、创造、生产的前提，它们才是这样的前提。因此，这种再生产决不是有意识的，相反，它只是在作为前提和支配生产过程的条件的这些关系的经常存在中表现出来。例如，商品价值可能分解成的那些部分变成商品价值的构成部分，这些构成部分作为彼此独立的部分相对立，因而也作为独立的部分与它们的统一体相对立，而这个统一体反过来又表现为它们的结合。资产者看到产品经常成为生产的条件。但是他没有看到，生产关系本身，那些他借以进行生产并且在他看来是既定的自然关系的社会形式，是这一特殊社会生产方式经常的产物，并只是由此才成为经常的前提。不同的关系和因素不仅变成一种独立的东西，并取得一种奇异的、似乎彼此无关的存在方式，而且表现为物的直接属性，取得物的形态。\n由此可见，资本主义生产的当事人是生活在一个由魔法控制的世界里，而他们本身的关系在他们看来是物的属性，是生产的物质要素的属性。但正是在最后的、最间接的形式上（同时在这些形式上中介过程不仅变得看不见了，而且甚至变成自己直接的对立面），资本的不同形态表现为生产的实际因素和直接承担者。生息资本在货币资本家身上人格化了，产业资本在产业资本家身上人格化了，提供地租的资本在作为土地所有者的地主身上人格化了，最后，劳动在雇佣工人身上人格化了。它们作为这样一些在独立的个人身上（这些个人同时只是表现为人格化的物的代表）人格化了的固定形态，加入竞争和实际生产过程。竞争以这种转化为前提。资本的这些固定形态，对于竞争来说，是合乎自然、在自然史意义上存在的形式，而竞争本身在自己的表面现象上［929］只是这一颠倒的世界的运动。就内在联系在这种运动中的实现来说，这种内在联系表现为一种神秘的规律。政治经济学本身，这门致力于重新揭示隐蔽的联系的科学，就是很好的证明。在竞争中一切都在这一最外表的最后的形式上表现出来。例如，市场价格在这里表现为一种占支配地位的东西，利率、地租、工资、产业利润表现为价值的构成要素，而土地价格和资本价格表现为既定的、从事经营必须计算的费用项目。\n我们已经看到，亚・斯密起先把价值分解为工资、利润（利息）和地租，后来又反过来把它们说成是商品价格的独立的构成要素。\n［注：见本卷第1册第73―78页。――编者注］\n在前一种见解中，他说出了隐蔽的联系，在后一种见解中他说的是外部表现。\n如果更接近现象的表面，那末除了平均利润率以外，利息，甚至地租也可以说成是商品价格（即市场价格）的构成部分。利息可以直接说成是这样的构成部分，因为它加入费用价格。地租（作为土地价格）虽然不能直接决定产品价格，但它决定生产方式：是把大量资本集中在少量土地上，还是把少量资本分配在大量土地上；是生产这种还是生产那种产品（牲畜还是谷物），其市场价格要最能抵补地租价格，因为地租必须在租约期满以前支付。因此，为了使地租不成为产业利润的扣除部分，牧场会变成耕地，耕地又会变成牧场，等等。可见地租不会直接地但会间接地决定单个产品的市场价格，即通过确定各种产品之间的比例，使需求和供给能够为每一种产品保证最好的价格，以便这种价格能够支付地租。如果说地租在这个意义上不直接决定例如谷物的市场价格，那末，它直接决定牲畜等等的市场价格，简单地说，它直接决定这样一些领域的产品的市场价格，在这些领域里，地租不是由本领域产品的市场价格决定，产品的市场价格却是由播种谷物的土地提供的地租率决定。例如肉类在工业发达的国家总是价钱很贵，即不仅大大高于它的生产价格，而且高于它的价值。因为它的价格不仅必须支付它的生产费用，而且必须支付土地提供的地租，如果在这块土地上种植谷物的话。否则，在大畜牧业的条件下，由于资本的有机构成非常接近［工业中的资本构成］，或者不变资本对可变资本甚至占更大优势，肉类就只能支付很少的绝对地租，或者完全不能支付绝对地租。但是肉类支付的、直接加入肉类价格的地租，是由土地作为耕地时会支付的绝对地租和级差地租的总量决定的。这种级差地租在这里也大部分不存在。最好的证据是：在谷物不支付地租的土地上，肉类会支付地租。\n因此，如果说利润作为决定的因素加入生产价格，那就可以说，工资、利息，以及在一定程度上地租，作为决定的因素加入市场价格，无疑也作为决定的因素加入生产价格。"
}