{
  "metadata": {
    "file_name": "volume_26-3_039_（3）理・琼斯《国民政治经济学教程》1852年哈特福版.html",
    "title": "（3）理・琼斯《国民政治经济学教程》1852年哈特福版",
    "chunk_id": "004",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "”（同上）\n［1138］“资本，或者说，积累的储备，只是后来，当它在财富的生产中执行了其他各种职能以后，才担负起向劳动者预付工资的职能。”（第79页）\n在琼斯的最后这句话（第79页）中，资本实际上被说成是“关系”，被说成不仅是“积累的储备”，而且是完全确定的生产关系。“储备”不可能“担负起预付工资的职能”。琼斯着重指出，资本的基本形式，就是资本和雇佣劳动相对立，并支付工资；资本的这种形式赋予整个社会生产过程一种特征，支配它，使社会劳动生产力达到全新的发展，同时使一切社会的和政治的关系革命化。琼斯着重指出，资本在担负起这个具有决定意义的职能以前，执行了其他的职能，表现为其他一些从属的但在历史上是较早的形式，但是只有随着它作为产业资本出现，它的力量在它的一切职能中才得到充分的发挥。另一方面，在他的第三篇讲义《论资本或者资本家｛在这里，问题就在这个“或者”上：只是由于这种人格化，积累的储备才成为资本｝如何逐渐地担负起财富生产中的一连串职能》中，琼斯并没有告诉我们，这些较早的职能是什么。实际上，这只能是商业资本或货币经营资本的职能。但是，尽管琼斯如此接近了正确的观点，并在一定形式上说出了这种观点，另一方面，他作为政治经济学家，却仍然在很大程度上为资产阶级拜物教所束缚，以致连魔鬼也不能担保，他是否理解“积累的储备”本身所能完成的各种职能。\n琼斯说：\n“资本，或者说，积累的储备，只是后来，当它在财富的生产中执行了其他各种职能以后，才担负起向劳动者预付工资的职能。”（第79页）\n这句话充分表现出这样一种矛盾：一方面，琼斯对资本有正确的历史的理解，另一方面，这种理解又被政治经济学家所固有的狭隘见解即“储备”本身就是“资本”弄得模糊不清。因此，“积累的储备”在琼斯那里成为一个“担负起”向劳动者“预付工资的职能”的人。琼斯在破除政治经济学家所固有的偏见时自己还是为这种偏见所束缚，――既然资本主义生产方式被看作历史上一定的生产方式，而不再是生产的永恒的自然关系，那末破除这种偏见就是必要的。\n我们看到，从拉姆赛到琼斯有了多么大的飞跃。正是资本的那个使资本成为资本的职能――预付工资――被拉姆赛说成是偶然的，只是由大多数人的贫困引起的，对于生产过程本身是无关紧要的。拉姆赛用这种狭隘的形式否认资本主义生产方式的必然性。而琼斯｛奇怪的是，他们两人都是英国国教会的牧师[136]。看来英国的牧师比大陆上的还是考虑得多些｝指出，正是这个职能使资本成为资本，并且决定资本主义生产方式的特征。琼斯指出，这个形式怎样在生产力发展的一定阶段才会发生，并且那时就会创造出全新的物质基础。但是琼斯因此也以比拉姆赛更深刻的完全不同的方法理解这个形式的“可废止性”，理解它的仅仅是历史上暂时的必然性。琼斯决没有把资本主义的关系看作永恒的关系。\n“将来可能出现这样一种情况，――世界各大洲可能会逐渐接近这样一种情况，――在这种情况下，劳动者和积累的储备的所有者将是同一的；但是在各国的发展中……这种情况至今还从未有过，为了探索和理解这种发展，我们必须考察劳动者怎样逐渐地从用自己的收入支付劳动者报酬的主顾的支配下，转到用资本（它的所有者指望从它的总产品中为自己实现一种特殊的收入）的预付支付劳动者报酬的企业主的支配下。也许，这种情况同劳动者和资本家是同一个人的情况相比，还不是那么令人满意；但是我们必须仍然把它看作生产发展进程中的一定阶段，这个阶段直到现在还是先进国家的发展的特征。亚洲的居民还没有达到这个阶段。”（第73页）\n［1139］在这里琼斯直截了当地宣称，他把资本和资本主义生产方式只“看作”社会生产发展中的一个过渡阶段，从社会劳动生产力的发展来看，这个阶段同一切过去的形式相比是一个巨大的进步，但是这个阶段决不是最终的结果，而是相反，在它固有的对抗形式中，即在“积累的财富的所有者”和“实际的劳动者”之间的对抗形式中，包含着它灭亡的必然性。\n琼斯曾在海利贝里任政治经济学教授，是马尔萨斯的继任者。在这里我们看到，政治经济学这门实际科学是怎样结束的：资产阶级生产关系被看作仅仅是历史的关系，它们将导致更高级的关系，在那里，那种成为资产阶级生产关系的基础的对抗就会消失。政治经济学以自己的分析破坏了财富借以表现的那些表面上相互独立的形式。它的分析（甚至在李嘉图那里就已经）进行得如此远了：\n（1）财富的独立的物质形式趋于消灭，财富不过表现为人的活动。凡不是人的活动的结果，不是劳动的结果的东西，都是自然，而作为自然，就不是社会的财富。财物世界的幻影消逝了，这个世界不过表现为不断消失又不断重新产生的人类劳动的客体化。任何物质上持久的财富都只是这个社会劳动的转瞬即逝的物化，是生产过程的结晶化，生产过程的尺度是时间，即运动本身的尺度。"
}