{
  "metadata": {
    "file_name": "volume_26-3_024_［第二十一章］　以李嘉图理论为依据反对政治经济学家的无产阶级反对派（1）小册子《国民困难的原因及其解决办法》.html",
    "title": "（1）小册子《国民困难的原因及其解决办法》",
    "chunk_id": "008",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "大家知道，政治经济学家们自己认为雇佣工人的奴隶劳动是合理的，说这种奴隶劳动为其他人，为社会的另一部分，从而也为［整个］雇佣工人的社会创造余暇，创造自由时间。\n或者这一点也可能有这样的意思：\n工人现在除了自己的再生产（现在）所需要的以外劳动6小时。（不过这大概不会是小册子作者的观点，因为他把工人现在所需要的说成是非人道的最低限度。）如果资本不再存在，那末工人将只劳动6小时，有闲者也必须劳动同样多的时间。这样，所有的人的物质财富都将降到工人的水平。但是所有的人都将有自由时间，都将有可供自己发展的时间。\n显然，小册子的作者本人对这一点是不清楚的。不过下面这段话无论如何仍不失为一个精彩的命题：\n“一个国家只有在劳动6小时而不是劳动12小时的时候，才是真正富裕的。财富就是可以自由支配的时间，如此而已。”\n李嘉图在《价值和财富，它们的特性》一章中也说，真正的财富在于用尽量少的价值创造出尽量多的使用价值，换句话说，就是在尽量少的劳动时间里创造出尽量丰富的物质财富。这里，“可以自由支配的时间”以及对别人劳动时间里创造出来的东西的享受，都表现为真正的财富，但是正象资本主义生产中的一切东西一样，因而正象资本主义生产的解释者所认为的那样，这是以对立的形式表现出来的。财富和价值的对立后来在李嘉图的著作里表现为这样的形式，即纯产品在总产品中占的比例应当尽量的大，而这（又是在这种对立的形式上）意味着，社会上那些虽然享受物质生产成果、但是其时间只有一部分被物质生产吸收或者完全不被物质生产吸收的阶级，与时间全部被物质生产吸收、因而其消费仅仅构成生产费用的一个项目、仅仅构成一种使其充当上层阶级的驮畜的条件的那些阶级比较起来，人数应当尽可能地多。这一点总是意味着期望社会上注定陷入劳动奴隶制即从事强制劳动的部分尽可能地小。这就是那些站在资本主义立场上的人所能达到的最高点。\n小册子的作者批驳了这一点。即使交换价值消灭了，劳动时间也始终是财富的创造实体和生产财富所需要的费用的尺度。但是自由时间，可以支配的时间，就是财富本身：一部分用于消费产品，一部分用于从事自由活动，这种自由活动不象劳动那样是在必须实现的外在目的的压力下决定的，而这种外在目的的实现是自然的必然性，或者说社会义务――怎么说都行。\n不言而喻，随着雇主和工人之间的社会对立的消灭等等，劳动时间本身――由于限制在正常长度之内，其次，由于不再用于别人而是用于我自己――将作为真正的社会劳动，最后，作为自由时间的基础，而取得完全不同的、更自由的性质，这种同时作为拥有自由时间的人的劳动时间，必将比役畜的劳动时间具有高得多的质量。\n[87]“这个不可相信的修鞋匠”（《this　incredible　cobbler》）――《对麦克库洛赫先生的〈政治经济学原理〉的若干说明》这一小册子的作者对麦克库洛赫的称呼。见前面正文第203页。――第260、294页。\n[88]从马克思下面的说明中可以看出，小册子《根据政治经济学基本原理得出的国民困难的原因及其解决办法》的作者把“资本的价值”（“the　value　of　capital”）理解为“资本利息”率，即资本的所有者占有的剩余劳动量和他所使用的资本量之比（小册子的作者把“资本利息”理解为马克思叫作剩余价值的东西，但是小册子的作者在这里把剩余价值率同利润率混淆起来了：他把从工人身上榨取的剩余劳动直接和整个预付资本相比）。――第261页。\n[89]《收入及其源泉》一节，马克思在1863年1月就已计划放在《资本论》第三部分（见本卷第1册第447页）。但是在1862年10月写的手稿第ⅪⅤ本封面上，这一节附在《剩余价值理论》最后一章的《补充部分》（见本卷第1册第5页）。而实际上，在1862年10月和11月写成的手稿第ⅩⅤ本中，有一大节是探讨与批判庸俗政治经济学有关的收入及其源泉问题。但是那里根本没有谈到“普莱斯的幻想”。马克思在《资本论》第三卷第二十四章对这一幻想作了批判分析。――第263页。\n[90]马克思指的是当时刚出版的凯尔恩斯的著作《奴隶劳力：它的性质、经过及其可能的前途》（1862年伦敦版）。这本书他不止一次地在《资本论》第一卷和第三卷中引证过。――第266页。\n[91]马克思指萨伊的下述论断（在他的《给马尔萨斯先生的信》1820年巴黎版第15页）：例如，如果英国商品充斥意大利市场，那末，原因就在于能够同英国商品交换的意大利商品生产不足。萨伊的这些论断在匿名著作《论马尔萨斯先生近来提倡的关于需求的性质和消费的必要性的原理》（1821年伦敦版第15页）中引证过，在马克思的第ⅩⅡ本札记本第12页对这部著作所作的摘录中也有这些论断。参看本卷第1册第237页，第2册第607页和本册第131页。――第277页。"
}