{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "003",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "”（李嘉图《政治经济学和赋税原理》1821年伦敦第3版第92页）\n关于李嘉图的这个论点，匿名著作的作者说：\n“假如第一句话中的劳动生产力，是指每一产品中属于亲手生产该产品的人的那一部分很小，那末这句话就是同义反复，因为其余部分形成一个基金，只要它的所有者高兴，便可以用来积累资本。”\n（因此，就不言而喻地承认：从资本家的观点来看，“劳动生产力是指每一产品中属于亲手生产该产品的人的那一部分很小”。这句话非常好。）\n“但是，在土地最肥沃的地方，大多不会有这种情况。”\n（这个反驳是愚蠢的。李嘉图是以资本主义生产为前提的。他不是研究，资本主义生产是在土地肥沃的地方容易发展，还是在土地相对来说不肥沃的地方容易发展。在资本主义生产存在的地方，资本主义生产在土地最肥沃的地方生产率最高。劳动的自然生产力，即劳动在无机界发现的生产力，和劳动的社会生产力一样，表现为资本的生产力。李嘉图本人在上面一段话中，把劳动生产力和生产资本的劳动――它生产的是支配劳动的财富、而不是归劳动所有的财富――等同起来，这是正确的。他的用语“资本，或者说，使用劳动的手段”，实际上是他把握资本的真正本质的唯一用语。他本人局限于［809］资本主义观点，以致对他来说这种颠倒，这种概念的混淆是不言而喻的。劳动的客观条件（而且是劳动本身创造的），原料和劳动工具，不是劳动作为自己的手段来使用的手段，相反，它们是使用劳动的手段。不是劳动使用它们，而是它们使用劳动。劳动是这些物作为资本进行积累的手段，而不是给工人提供产品、财富的手段。）\n“在北美是这种情况，但这是一种人为的情况”\n（即资本主义的情况）。\n“在墨西哥和新荷兰\n［注：澳大利亚的旧称。――编者注］\n不是这种情况。从另一种意义来说，在有许多肥沃土地的地方，劳动生产力确实最大，――这里是指人（只要他愿意）生产出与他所完成的总劳动相比是大量的原产品的能力。人能生产出超过维持现有人口生活所必需的最低限度的食物，这实际上是自然的赐予。”\n（这是重农学派学说的基础。这种“自然的赐予”是剩余价值的自然基础，它在农业劳动（最初几乎所有的需要都由农业劳动满足）中表现得最明显。在工业劳动中不是这样明显，因为工业劳动的产品首先必须作为商品出卖。最先分析剩余价值的重农学派，就是在剩余价值的实物形式上理解剩余价值的。）\n“但是‘剩余产品’（李嘉图先生的用语，第93页）一般是指某物的全部价格超过生产该物的工人所得部分的余额\n（这个蠢驴没有看到，在土地肥沃，因而在产品价格中工人所得的份额虽然不大却能购买足够的生活必需品的地方，资本家所得的份额是最大的），\n是指一种由人的协议确定而不是由自然规定的关系。”（《评政治经济学上若干用语的争论》第74―75页）\n如果最后结尾的这句话有什么意义，那就是，资本主义意义上的“剩余产品”应该同劳动生产率本身严格区别开来。劳动生产率只有当它对资本家来说作为利润实现时，才引起资本家的关心。这正是资本主义生产的局限性，资本主义生产的界限。\n“如果对某一物品的需求超过了从供给的现状来看的有效需求，因而价格上涨，那末，或者，能够在生产费用的比率保持不变的情况下，增大供给的规模，――在这种情况下，供给的规模将一直增大到这种物品同其他物品按原先那样的比例进行交换为止。或者，第二，不能增大原来的供给规模，这样，上涨的价格将不下降，而是如斯密所说，将继续为生产这种物品所使用的特殊的土地、资本或劳动提供更多的地租，或利润，或工资（或所有三者）。或者，第三，供给的可能增加，相应地要求比原先供给的商品量的周期生产〈注意这个用语！〉有更多的土地，或资本，或劳动，或所有三者。这样，在需求增加到足以（1）按提高的价格支付追加供给；（2）按提高的价格支付原先的供给量以前，供给就不会增加。因为生产追加商品量的人，不会比生产原先商品量的人有更多的可能获得商品的高价……这样，这个行业就会得到超额利润……超额利润或者只落到一些特殊的生产者手里……或者在追加的产品和其余的产品不能区别时，由大家分享……人们为了加入能得到这种超额利润的行业，将付出一些东西……他们为此而付出的就是地租。”（同上，第79―81页）\n这里要注意的只是，在这一著作中地租第一次被看作固定的超额利润的一般形式。\n［810］“‘收入转化为资本’这一用语，是这些用语争论的另一个根源。一个人以为这是指资本家把他的资本所赚得的一部分利润用于增加他的资本，而不是象他在另一种情况下可能做的那样，用于个人消费。另一个人则以为这是指某人作为资本支出的，决不是他作为他自己的资本的利润得到的，而是作为地租、工资、薪金得到的。”（同上，第83―84页）\n最后这些说法――“这些用语争论的另一个根源”，“一个人以为这是指”，“另一个人则以为这是指”――表明了这个自作聪明的拙劣作者的手法。"
}