{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "002",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "硬说一种物品（如果按照它的价值出卖）可能“是和以前同量的劳动的产品”，而同时由于某种情况，“物品的生产费用”会“减少”，这是再荒谬不过的了。｛这一点只有在我最先提出的那个意义上才是可能的，也就是说把物品的［实际］生产费用和［它对］资本家［来说］的生产费用区别开来，因为这种生产费用中有一部分是资本家不支付的。[79]在这种情况下，说资本家靠自己工人的无酬剩余劳动获取利润，正象他可能通过对提供不变资本给他的资本家支付不足而获取利润，就是说，通过对这个资本家商品中包含的、未由这个资本家付酬的剩余劳动（这种劳动正是因此形成他的利润）的一部分不支付而获得利润一样，――这确实是对的。这始终归结为：他低于商品的价值对商品支付。利润率（即剩余价值对预付资本总价值之比）的提高，既可以由于同量预付资本在客观上变便宜了（生产不变资本的生产部门中劳动生产率提高的结果），也可以由于它对买者来说在主观上变便宜了，即买者低于它的价值支付。在这种情况下，对买者来说，它始终是较小劳动量的结果。｝\n［321］在上面引证的那段话里，穆勒首先表述的是这样一个思想：生产成品的资本家的不变资本，不仅分解为工资，而且分解为利润。在这里他的思路是这样的：\n如果最后的资本家所预付的不变资本仅仅归结为工资，那末利润就是他在补偿构成预付资本总额的全部工资后剩下的余额｛而预付在成品生产上的全部（支付的）费用就归结为工资｝。预付资本总价值就等于产品中包含的全部工资的价值。利润就是超过这个总额的余额。既然利润率等于这个余额对预付资本总价值之比，那末，它的提高或降低显然就取决于预付资本总价值，即取决于全部构成预付资本的工资的价值。｛如果考察的是利润和工资的一般关系，这个论据本身事实上就是荒诞无稽的。其实，穆勒先生只要把总产品中分解为利润的部分（不管这笔利润是付给最后的资本家，还是付给参与商品生产的先前的那些资本家，都无关紧要）放在一边，把分解为工资的部分放在另一边，那末，利润额就仍然会等于超过工资额的价值的余额，而李嘉图的“反比例”就可以直接适用于利润率了。但是，说预付资本总额分解为利润和工资，是不正确的。｝然而，最后的资本家预付的资本不仅分解为工资，而且分解为预付利润。因此，最后的资本家的利润不仅是超过预付工资的余额，而且是超过预付利润的余额。可见，利润率不仅由超过工资的余额决定，而且由留在最后的资本家手里的超过工资和利润的总额（根据假定，这个总额构成全部预付资本）的余额决定。因此，这个比率显然不仅会因工资的提高或降低而变动，而且会因利润的提高或降低而变动。如果我们把利润率由于工资的提高或降低而发生的变动撇开不谈，如果我们假定，――其实在实践中时常会遇到这种情况，――工资的价值（即工资的生产费用，包含在工资中的劳动时间）保持不变，那末，跟着穆勒先生走下去，就会得出一条绝妙的规律：利润率的提高或降低取决于利润的提高或降低。\n“如果最后的生产者应付给先前那些生产者的利润的某一部分能够节约下来，物品的生产费用还是会减少的。”\n这一点在事实上是很正确的。假定先前那些生产者的利润中没有任何一部分是纯粹的附加额，或如詹姆斯・斯图亚特所说的让渡利润，那末，“利润的”某一“部分”的节约｛只要这种节约不是由于后来的生产者欺骗先前的生产者，也就是说不是由于没有把先前的生产者的商品中包含的价值全部付给他｝都是商品生产所需的劳动量的节约。｛在这里，我们把，比如说，为资本在生产期间闲置不用的时间等等而支付的利润撇开不谈。｝举例来说，为了把原料，比如煤，从矿井运到工厂去，以前需要两天，而现在只要一天就够了，这样就“节约了”一个工作日；但是，这一点既与这个工作日中分解为工资的部分有关，也与其中分解为利润的部分有关。\n穆勒先生在自己弄清楚了最后的资本家的余额的比率，或一般地说利润率，不仅取决于工资和利润的直接比例，而且取决于最后的利润或每个特定的资本家的利润对预付资本总价值，即（花费在工资上的）可变资本加不变资本的总和之比以后，换句话说，［322］在弄清楚了利润率不仅仅决定于利润对花费在工资上的资本部分之比，即不仅仅决定于工资的生产费用或者说工资的价值以后，又接着说：\n“然而，利润率的变动和工资的生产费用成反比这一点，仍然是正确的。”\n尽管这是错误的，“然而……仍然是正确的”。\n穆勒在这方面所作的例证，可以看成是政治经济学家所特有的例证方法的典范，而且由于这个例证的作者还写过一本逻辑学的书[80]，这就更加令人惊异了。\n“例如，假定有60个农业工人，他们领取60夸特谷物作为工资，他们用去价值也是60夸特的固定资本和种子；他们的劳作的产品是180夸特。假定利润率是50％，那末，生产180夸特谷物所用的种子和工具就必然是40个工人劳动的产品；因为 这40个工人的工资连同他们的雇主的利润共60夸特。"
}