{
  "metadata": {
    "file_name": "volume_26-3_040_收入及其源泉。庸俗政治经济学［（1）］生息资本在资本主义生产基础上的发展［资本主义生产方式的关系的拜物教化。生息资本是这种拜物教的最充分的表现。庸俗经济学家和庸俗社会主义者论资本利息］.html",
    "title": "［（1）］生息资本在资本主义生产基础上的发展［资本主义生产方式的关系的拜物教化。生息资本是这种拜物教的最充分的表现。庸俗经济学家和庸俗社会主义者论资本利息］",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "但是，作为货币的货币，在转化为资本并执行资本的职能（货币在贷款人手中没有执行这种职能）之前，它所具有的使用价值，不外是它作为商品（金、银――货币的物质实体）或作为货币，作为商品的转化形式所具有的使用价值。事实上，贷款人卖给产业资本家的，即在这次交易中发生的，不过是贷款人把货币所有权让给产业资本家一段时间。他在一定期间让渡自己的所有权，也就是产业资本家在一定期间购买这个所有权。因此，贷款人的货币在被让渡之前就已经作为资本出现：同资本主义生产过程分离的、单纯的货币或商品所有权就已经作为资本出现。\n货币只有在让渡之后才表现为资本，这对于事情本身毫无影响，正象棉花的使用价值实际上只有在棉花让渡给纺纱业者之后才表现出来，或者肉的使用价值实际上只有在肉从肉铺里转到消费者的餐桌上才表现出来，并不改变棉花或肉的使用价值一样。货币一旦不用于消费，商品一旦不再为它的所有者的消费服务，它们就会使它们的所有者成为资本家，而它们自己――同资本主义生产过程相分离，并且在转化为“生产”资本之前――就作为资本出现，也就是说，作为自行增殖、自行保存、自行增长的价值出现。创造价值、提供利息是它们内在的属性，就象梨树的属性是结梨子一样。贷款人就是把自己的货币作为这种生息的东西出卖给产业资本家的。因为货币会自行保存，是自行保存的价值，所以产业资本家能够按照随意约定的期限把它归还。因为货币每年创造一定的剩余价值，一定的利息，确切些说，因为在每一段时间内它的价值都在增长，所以，产业资本家也能够每年或在契约规定的其他任何期限内把这个剩余价值支付给贷款人。要知道，作为资本的货币，和雇佣劳动完全一样，每天都提供剩余价值。利息虽然只是利润中固定在特殊名称下的部分，它在这里却表现为这样一种剩余价值的创造，这种剩余价值的创造是资本本身所固有的，同生产过程是分离的，因而是单纯的资本所有权即货币和商品的所有权所固有的，同造成这种所有权和劳动之间的对立从而使这种所有权具有资本主义所有权性质的那些关系是分离的，――这种剩余价值的创造是单纯的资本所有权所固有的，因而是本来意义上的资本所固有的。相反，产业利润在这里只不过表现为利息的附加额，这个附加额是借款人把借来的资本用在生产上，即用这笔资本对工人进行剥削而挣得的（或者象人们所说的：通过自己作为资本家的劳动；资本家的职能在这里被说成等于劳动，甚至被说成和雇佣劳动等同，因为［896］真正在生产过程中执行职能的产业资本家，事实上是作为从事活动的生产当事人，作为劳动者而与游手好闲、无所事事的贷款人相区别，贷款人同生产过程相分离并且处在这个过程之外执行所有者的职能）。\n这样，利息，而不是利润，表现为从资本本身，因而从单纯的资本所有权中产生的资本的价值创造；因此利息表现为由资本本能地创造出来的收入。庸俗经济学家就是在这种形式上理解利息的。在这种形式上，一切中介过程都消失了，资本的物神的形态也象资本物神的观念一样已经完成。这种形态之所以必然产生，是由于资本的法律上的所有权同它的经济上的所有权分离，由于一部分利润在利息的名义下被完全离开生产过程的资本自身或资本所有者所占有。\n对于要把资本说成是价值和价值创造的独立源泉的庸俗经济学家来说，这个形式自然是他们求之不得的，在这个形式上，利润的源泉再也看不出来了，资本主义过程的结果也离开过程本身而取得了独立的存在。在Ｇ―Ｗ―Ｇ′中，还包含有中介过程。在Ｇ―Ｇ′中，我们看到了资本的没有概念的形式，看到了生产关系的最高度的颠倒和物化。\n一般利息率，或者说，一般利率当然是和一般利润率相适应的。在这里，我们不打算进一步阐明这个问题，因为对生息资本的分析不属于概论这一篇，而属于论信用那一篇。[145]但是，为了完全弄清楚资本的这个表现形式，指出如下一点是重要的：一般利润率远远不象利息率，或者说利率那样表现为可以捉摸的、明确的事实。诚然，利率在不断地波动。今天（在向产业资本家贷款的货币市场上，我们所谈的只是这个方面）利率是2％，明天是3％，后天又是5％。但这个2％，3％或5％的利率是适用于所有贷款人的。提供2％，3％，5％，是任何一个100镑货币额的一般比率，同一个实际执行资本职能的价值额，在不同的生产领域所提供的实际利润却很不相同，这些实际利润对利润的观念上的平均水平的偏离，使利润的这个平均水平始终只有通过某种过程，通过某种反作用才能确立下来，而这一点又始终只有在较长的资本流通期间才能做到。在若干年间，一定领域的利润率较高，而在以后若干年间则较低。把这若干年或一系列这样的演变综合在一起，平均起来就得出平均利润。但这样一来，平均利润就不表现为直接既定的东西，而只表现为各种相互矛盾的波动的平均结果。利率却不是这样。它普遍地是每天确定的事实，这个事实对产业资本家来说，甚至是他们从事活动时计算上的前提和项目。"
}