{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "009",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "产品作为商品的交换，是劳动的交换以及每个人的劳动对其他人的劳动的依存性的一定形式，是社会劳动或者说社会生产的一定方式。\n我在我的著作的第一部分[53]曾经谈到，以私人交换为基础的劳动的特征是：劳动的社会性质以歪曲的形式“表现”为物的“属性”；社会关系表现为物（产品，使用价值，商品）互相之间的关系。我们这位拜物教徒把这个假象看成为真实的东西，并且事实上相信物的交换价值是由它们作为物的属性决定的，完全是物的自然属性。直到目前为止，还没有一个自然科学家发现，鼻烟和油画由于什么自然属性而彼此按照一定比例成为“等价物”。\n可见，正是他这位自作聪明的人，把价值变为某种绝对的东西，变为“物的属性”，而不是把它仅仅看成某种相对的东西，看成物和社会劳动的关系，看成物和以私人交换为基础的社会劳动的关系，在这种社会劳动中，物不是作为独立的东西，而只是作为社会生产的表现被规定的。\n但是，“价值”不是绝对的东西，不能把它看成某种独立存在的东西，这跟下面一点完全不同：商品必然会使它的交换价值具有一种不同于它的使用价值，或者说不同于作为实际产品的存在并且不依赖于这种存在的独立的表现，也就是说，商品流通必然导致货币的形成。商品使它的交换价值在货币中，首先是在价格中具有这种表现，在价格中，所有商品都表现为同一劳动的物化，都不过是同一实体在量上的不同表现。商品的交换价值在货币上的独立化本身，是交换过程的产物，是商品中包含的使用价值和交换价值的矛盾以及商品中同样包含的矛盾――一定的、特殊的私人劳动必然表现为它的对立面，表现为同一的、必要的、一般的并且在这种形式上是社会的劳动――发展的结果。商品表现为货币，不仅包含这样的意思，即商品的不同价值量，是通过它们的价值在一种特殊商品的使用价值上的表现来衡量，同时也包含下面的意思：所有商品都表现为一种形式，在这种形式中，它们作为社会劳动的化身而存在，因而可以同其他任何商品交换，可以随意转化为任何使用价值。所以，它们表现为货币――价格――最初只是观念的，只有通过实际的出卖才能实现。\n李嘉图的错误在于，他只考察了价值量，因而只注意［818］不同商品所代表的、它们作为价值所包含的物体化的相对劳动量。但是不同商品所包含的劳动，必须表现为社会的劳动，表现为异化的个人劳动。在价格上，这种表现是观念的。只有通过出卖才能实现。商品中包含的单个人的劳动转化为同一的社会劳动，从而转化为可以表现在所有使用价值上，可以同所有使用价值相交换的劳动――这种转化，交换价值的货币表现中包含的这个问题的质的方面，李嘉图没有加以阐述。商品中包含的劳动必须表现为同一的社会劳动即货币，这种情况被李嘉图忽视了。\n资本的发展，从它自己这方面看，已经是以商品交换价值的充分发展，因而也是以商品交换价值在货币上的独立化为前提。在资本的生产过程和流通过程中，作为独立形式的价值是出发点；这个价值保存下来，得到增加，在它赖以表现的商品所经历的一切变化中通过与其原有量的比较来衡量自己的增加程度，并且更换着作为它的躯壳的商品，而不管价值本身表现在极不相同的使用价值上。作为生产的先决条件的价值和由生产中产生的价值二者之间的关系，――而作为先决条件的价值的资本是同利润相对立的资本，――构成整个资本主义生产过程的包罗一切的和决定性的因素。这里不仅是象货币形式那样的价值的独立表现，而且是处于运动过程中的价值，也就是在使用价值经历极不相同的形式的过程中保存下来的价值。因此，价值在资本上的独立化程度比在货币上要高得多。\n从以上所说可以判断我们这位在“用语”上自作聪明的人是多么高明，他把交换价值的独立化看成是空洞的词句、表达的手法、经院式的虚构。\n“‘价值’或法文的valeur，不仅被绝对地，而不是相对地当作物的属性，甚至被一些作者当作可衡量的商品。‘占有价值’，‘转移价值的一部分’〈固定资本的一个非常重要的因素〉，‘价值总额或总和’等等，我不知道这一切都说明什么。”（同上，第57页）\n因为货币本身是商品，从而具有可变的价值，所以独立化的价值本身，在货币上也只获得相对的表现，这一点丝毫不会使问题发生变化，而是一种缺陷，这种缺陷的产生是由于商品的性质，由于商品的交换价值必然具有和商品的使用价值不同的表现而产生的。我们的这位作者已经充分暴露了他的“我不知道”。这种情况从他的批判的全部性质可以看出。这种批判企图用空谈来回避事物本身的矛盾的规定性中包含的困难，并把困难说成是思考的产物或定义之争。\n“‘两物的相对价值’可能有两种含义：指两物互相交换或将要互相交换的比例，或者指各自交换或将要交换的第三物的相对量。”（同上，第53页）\n不用说，这是个绝妙的定义。如果3磅咖啡今天或明天同1磅茶叶相交换，那绝不是说，这里是等价物相交换。"
}