{
  "metadata": {
    "file_name": "volume_26-3_030_［（3）拉姆赛论“总利润”分为“纯利润”（利息）和“企业主利润”。在他关于 “监督劳动”、“补偿风险的保险费”和 “超额利润”等观点中的辩护论因素］.html",
    "title": "［（3）拉姆赛论“总利润”分为“纯利润”（利息）和“企业主利润”。在他关于 “监督劳动”、“补偿风险的保险费”和 “超额利润”等观点中的辩护论因素］",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "［1099］拉姆赛把我仅仅称之为利润的东西称为总利润。他把这个总利润分为纯利润（利息）和企业主利润（企业主收入，产业利润）\n［注：［1130］｛西尼耳先生的《大纲》和拉姆赛的《论财富的分配》是大致同时出版的，在后一著作［第二部分］第四章已经详尽地论述了利润分为“企业主利润”和“资本的纯利润”即“利息”；为什么这个在1821年和1822年已经是人所周知的利润划分却被认为是西尼耳先生发明的呢？――这一点只能这样来解释：西尼耳作为纯粹的现状辩护论者，从而作为庸俗经济学家，是深得罗雪尔先生同情的[115]。｝［1130］］\n在一般利润率下降的问题上，拉姆赛同李嘉图一样，也和亚・斯密论战。他反驳亚・斯密说：\n“诚然，资本主义企业主之间的竞争，可以使大大超过普通水平的利润平均化｛这种平均化决不足以解释一般利润率的形成｝，但是，认为竞争会降低这个普通水平本身，则是错误的。”（第179―180页）\n“假定每一种商品（原料和成品）的价格，由于生产者之间的竞争而下降是可能的话，那末这一点决不会影响利润。每个资本主义企业主都会把他的产品卖较少的钱，但另一方面，他的每一项支出，不管它属于固定资本还是属于流动资本，都会相应地减少。”（第180―181页）\n拉姆赛也反对马尔萨斯：\n“利润由消费者支付这种想法显然是十分荒谬的。消费者又是谁呢？他们必定是土地所有者、资本家、企业主、工人，或者领取薪金的人。”（第183页）\n“唯一能够影响一般总利润率的竞争，是资本主义企业主和工人之间的竞争。”（第206页）\n在最后这一句话里，表达了李嘉图的论点中正确的东西。利润率的下降可以不取决于资本和劳动之间的竞争，但是唯一能够使利润率下降的竞争，却是这种竞争。不过拉姆赛本人并没有给我们指出一般利润率具有下降趋势的原因。他所说的唯一东西是，――这一点是正确的，――利率的下降可以完全不取决于国内的总利润率。就是说：\n“即使我们假定，借入资本除了用于生产之外，决不用于其他目的，那末，在总利润率没有任何变化的时候，利息仍然可能变化。因为，随着一个民族的财富不断增长，有一类人产生出来并不断增加，他们靠自己祖先的劳动｛剥削，掠夺｝占有一笔只凭利息就足以维持生活的基金。还有许多人，他们在青壮年时期积极经营，晚年退出，靠他们自己积蓄的钱的利息过安逸的生活。随着国家财富的增长，这两类人都有增加的趋势；这是因为那些在开始时已有相当资本的人，比那些在开始时只有少数资本的人，更容易获得独立的财产。因此，在老的富有的国家，不愿亲自使用资本的人所占有的国民资本部分，在社会全部生产资本中所占的比例，比新垦殖的贫穷的国家大。在英国，食利者阶级的人数是多么多啊！随着食利者阶级的增大，资本贷放者阶级也增大起来，因为他们是同一些人。只是由于这个缘故，利息在老的国家也必定有下降的趋势。”（第201―202页）\n关于纯利润（利息）率，拉姆赛说道：\n“它部分地取决于总利润率，部分地取决于总利润分为利息和企业主利润的比例。这个比例取决于资本的贷出者和借入者之间的竞争。这种竞争受预期的总利润率的影响，但不是完全由它调节。竞争所以不是完全由它调节，一方面是因为有许多人借钱并不打算用在生产上，另一方面又因为全部国民资本中可贷出的份额，随着国家的财富而变化，不以总利润的任何变化为转移。”（第206―207页）“企业主利润取决于资本的纯利润，而不是后者取决于前者。”（第214页）\n［1100］除开前面提到的情况，拉姆赛还正确地指出：\n“只有在文明程度已达到不必提出保证偿还贷款的要求的地方，借贷利息才是纯利润的尺度……例如在英国，目前我们不会考虑把承担风险的补偿加进利息中去，因为贷出的资金都有所谓良好的保证。”（第199页注）\n他在谈到他称之为资本主义企业主的产业资本家时，指出：\n“资本主义企业主是财富的总分配者；他付给工人工资，付给［货币］资本家借贷利息，付给土地所有者地租。一方是企业主，另一方是工人、［货币］资本家和土地所有者。这两大类人的利益正好彼此相反。雇劳动、借资本和租土地的是企业主，他当然力图以尽可能低的报酬使用它们，而这些财富源泉的所有者则力求以尽可能高的价格出租它们。”（第218―219页）\n产业利润（监督劳动）。\n总的说来，拉姆赛关于产业利润，特别是关于监督劳动的论述，是这部著作中提出的最合理的东西，尽管他的一部分论证是从施托尔希那里[116]抄来的。\n剥削劳动是要花费劳动的。就资本主义企业主所从事的劳动仅仅由于资本和劳动对立才成为必要这一点来说，这种劳动加入他的监工（工业军士）的费用，并且已经算在工资项下，这种情况跟奴隶监工和监工所用的鞭子的费用算在奴隶主的生产费用中完全一样。这种费用跟大部分商业费用完全一样，属于资本主义生产的非生产费用。"
}