{
  "metadata": {
    "file_name": "volume_26-3_044_［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的 构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］.html",
    "title": "［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "因此，在这里产业利润突然变成不等于资本家的劳动在生产过程中加进商品的价值，而等于工人的无酬劳动时间加进商品的价值。如果产业利润是资本家自己劳动的产物，西尼耳就必然不会抱怨工人只白白地劳动一小时而不是两小时，而且更不会说，如果工人只劳动10+（1/2）小时而不是11+（1/2）小时，就完全不会有利润；他必然会说，如果工人只劳动10+（1/2）小时，而不是11+（1/2）小时，资本家得到的就只是10+（1/2）小时的监督工资，而不是11+（1/2）小时的监督工资，也就是说他丧失了一小时的监督工资，对于这一点工人会回答他说，如果对他们来说，10+（1/2）小时的普通工资就已经够了，那末对资本家来说，10+（1/2）小时的较高工资也应该够了。\n很难理解，约翰・斯图亚特・穆勒这样一些属于李嘉图学派的经济学家，他们甚至把利润仅仅等于剩余价值即剩余劳动这一论点表述为：利润率和工资成反比，工资率决定利润率（这样说是不对的），可是，他们怎么竟突然把产业利润不是变成工人的剩余劳动，而是变成资本家自己的劳动，――只有他们把剥削别人劳动的职能称为劳动，那才的确会出现这样的结果：这种劳动的工资恰好等于被占有的别人劳动的量，或者说，这种劳动的工资直接取决于剥削程度，而不是取决于资本家为这种剥削所作出的那种努力的程度。（在资本主义生产中，这种剥削劳动的职能要求实际的劳动，就这方面说，这种职能表现为经理的工资。）我再说一遍，很难理解，这些经济学家，在他们（作为李嘉图学派）把利润归结为它的实际要素之后，怎么又由于把利息和产业利润对立起来而陷入谬误，产业利润只是利润的伪装形式，把产业利润理解为一种独立形式是由于对利润的实质无知。利润的一部分所以表现为产业利润，表现为从过程中的活动（从真正的活动过程，但其中同时也包括执行职能的资本家的活动）产生的，因而表现为资本家的劳动所应得的部分，只是因为另一部分即利息表现为资本作为与过程无关的、自动的、自行创造的物所应得的部分。也就是说，是因为资本和由其产生的剩余价值在利息的名称下被说成是某种神秘的东西。这种纯粹来自表象的、反映资本表面的最外表的形态的见解是和李嘉图的见解直接对立的，并且完全和他对价值的理解相矛盾。就资本是价值来说，资本的价值决定于早在这个资本加入过程以前就包含的劳动。就资本作为物加入过程来说，它是作为使用价值加入过程的，而作为使用价值，不管它的效用如何，它绝不能创造交换价值。由此可以看出，李嘉图学派对他们自己的老师的了解有多妙。同货币资本家相对来说，产业家是执行职能的资本家，因而是实际榨取剩余劳动的，他把这种剩余劳动的一部分装进自己的腰包，当然是完全正确的。同货币资本家相对来说，他是劳动者，不过是作为资本家的劳动者，即作为别人劳动的剥削者的劳动者。［925］同工人相对来说，这样一个论据，即认为剥削工人的劳动要花费资本家的劳动，因此工人还必须为这种剥削付给他工资，就是可笑的。这是奴隶监工用来对付奴隶的论据。｝\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n社会生产过程的任何前提同时也是它的结果，而它的任何结果同时又表现为前提。因此，生产过程借以运动的一切生产关系既是它的条件，同样也是它的产物。我们越是在这一过程的实际外部表现上来考察这一过程，它的形态就越是在条件的形式上固定下来，以致这些条件似乎是不取决于它但对它起决定作用的东西，而过程参加者们本身的关系对他们来说表现为物的条件、物的力量、物的规定性，尤其是在资本主义过程中，任何要素，甚至最简单的要素，例如商品，都已经是一种颠倒，并已使人与人之间的关系表现为物的属性，表现为人与这些物的社会属性的关系。\n｛“利息是对生产地使用积蓄的报酬；真正意义上的利润是对这种生产地使用期间进行的监督活动的报酬。”（《韦斯明斯特评论》[155]1826年1月第107―108页）\n可见，在这里，利息是对货币等等作为资本使用的报酬；所以它来自资本本身，资本由于自己的资本属性而得到报酬。而产业利润是对“这种生产地使用期间”即生产过程本身中的资本或资本家的职能的报酬。｝［925］\n［925］利息只是产业的、执行职能的资本家付给资本所有者的一部分利润。因为前者只是由于有资本（货币、商品）等等才能占有剩余劳动，所以他支付一部分给向他提供这种手段的人。如果资本的所有者希望享受他的货币作为资本的利益而又不让他的货币执行资本的职能，那末他只有在满足于一部分利润的条件下才能这样做。他们实际上是伙伴：一个是法律上的资本所有者，另一个，当他使用资本的时候，是经济上的资本所有者。"
}