{
  "metadata": {
    "file_name": "volume_26-3_044_［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的 构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］.html",
    "title": "［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "例如萨伊就把亚・斯密著作中这里或那里渗透的庸俗观念分离出来，并作为特殊的结晶和亚・斯密并存。随着李嘉图的出现和由他引起的政治经济学的进一步发展，庸俗经济学家也得到了新的营养（因为他自己什么也不生产），政治经济学越是接近它的完成，也就是说它越是走向深入和发展成为对立的体系，它自身的庸俗因素，由于用它按照自己的方法准备的材料把自己充实起来，就越是独立地和它相对立，直到最后在学术上的混合主义和无原则的折衷主义的编纂中找到了自己至上的表现。\n随着政治经济学的深入发展，它不仅自己表现出矛盾和对立，而且它自身的对立面，也随着社会经济生活中的现实矛盾的发展而出现在它的面前。与这种情况相适应，庸俗政治经济学也就有意识地越来越成为辩护论的经济学，并且千方百计力图通过空谈来摆脱反映矛盾的思想。因此，萨伊同例如巴师夏比较起来还算是一个批评家，还算无所偏袒，因为他在斯密的著作里发现的矛盾相对说来还是未发展的，而巴师夏却是一个职业的调和论者和辩护论者，虽然他不仅在李嘉图的政治经济学中发现了经济学本身在内部已经形成的矛盾，而且发现了在社会主义和当时日常的阶级斗争中正在形成的矛盾。再加上，庸俗政治经济学在其较早的发展阶段，找到的材料还没有完全加工好，因此它本身在参与解决经济问题的时候还或多或少地从政治经济学的观点出发，例如萨伊就是这样，而那位巴师夏却只有剽窃，并且力图用自己的论据把古典政治经济学中不合口味的方面消除掉。\n但巴师夏还不代表最后的阶段。他还有一个特点，这就是学识贫乏，对于他为了统治阶级的利益而加以粉饰的那门科学的认识十分肤浅。他搞辩护论还是很热情的，这是他的真正的工作，因为政治经济学的内容，只要是合他心意的，他可以从别人那里取来。最后的形式是教授形式，这种形式是“从历史的角度”进行工作的，并且以明智的中庸态度到处搜集“最好的东西”，如果得到的结果是矛盾，这对它说来并不重要，只有完备才是重要的。这就是阉割［922］一切体系，抹去它们的一切棱角，使它们在一本摘录集里和平相处。在这里，辩护论的热忱被渊博的学问所抑制，这种渊博的学问宽厚地俯视着经济思想家的夸张的议论，而只是让这些议论作为稀罕的奇物漂浮在它的内容贫乏的稀粥里。因为这类著作只有在政治经济学作为科学已走完了它的道路的时候才会出现，所以它们同时也就是这门科学的坟墓。（至于它们完全以同样的方式超然耸立于社会主义者的空想之上，那就不用说了。）甚至斯密、李嘉图和其他人的真正的思想（不仅是他们本身的庸俗因素）在这里也好象是毫无内容，变成了庸俗的东西。罗雪尔教授先生就是这样的大师，他谦虚地宣称自己是政治经济学的修昔的底斯。[153]他把自己比作修昔的底斯，可能是因为他对修昔的底斯有这样一种看法，即修昔的底斯似乎经常把原因和结果相混淆。\n诚然，资本不花费任何劳动就占有别人的劳动成果这一事实，非常明显地表现在生息资本的形式上：因为在这里资本以它借以与生产过程本身脱离的形式表现出来。但是在这个形式上，资本所以能够这样，只是因为它本身实际上并不花费任何劳动，而是作为自行创造价值的、成为价值源泉的要素加入劳动过程。如果说生息资本不花费任何劳动便占有一部分产品价值，那末它不花费任何劳动也创造了这部分价值，由自身、由自身内部创造了这部分价值。\n异化形式使古典的，因而也使批判的政治经济学家感到困难，他们试图通过分析来剥去这种形式，可是庸俗政治经济学却正好是在产品价值的各个不同部分相互对立的异化中第一次感到十分自在：正如一个经院哲学家在谈到“圣父、圣子和圣灵”这一公式时感到十分自在一样，庸俗经济学家在谈到“土地―地租，资本―利息，劳动―工资”这一公式时也感到十分自在。因为这正是这样一种形式，在这种形式中，这些关系在现象上似乎直接相互联系着，因而也在受这种生产方式束缚的资本主义生产当事人的观念和意识中存在着。庸俗政治经济学认为它越是实际上仅仅从事于把普通观念译成学理主义的语言，它就越是单纯、合乎自然和对公众有益，就和一切理论上的吹毛求疵离得越远。因此，它越是在异化的形式上来认识资本主义生产的各种形态，它就越是接近于普通观念的要素，也就是越在它自己的自然要素中浮游。\n此外，这给辩护论帮了很大的忙。因为，例如在“土地―地租，资本―利息，劳动―工资”这一公式中，剩余价值的各种不同形式和资本主义生产的各种不同形态，不是作为异化形式相互对立，而是作为相异的和彼此无关的形式、作为只是彼此不同但无对抗性的形式相互对立。不同的收入来自完全不同的源泉，一个来自土地，另一个来自资本，第三个来自劳动。因此，它们不是处于相互敌对的关系，因为它们根本没有任何内在联系。如果说它们还是在生产上共同起作用，那末，这是一种协调的动作，是协调的表现；这好比农民、牛、犁和土地，尽管它们彼此不同，但它们却在农业中，在实际的劳动过程中协调地共同劳动。"
}