{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "011",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "但是要用金来表现商品的价值，商品和金作为价值必须是同一的。金和商品只有作为这个价值一定量的表现，作为一定的价值量，才能是同一的。金的不变价值和其余各种商品的可变价值，并不妨碍它们作为价值是同一的，由同一实体构成。在金的不变价值帮助我们哪怕前进一步以前，商品的价值首先必须用金表现，用金估计――就是说，把金和商品当作同一的统一体的表现，当作等价物。\n｛为了用商品中包含的劳动量衡量商品，――时间是劳动量的尺度，――商品中包含的不同种类的劳动就必须还原为相同的简单劳动，平均劳动，普通的非熟练劳动。只有这样，才能用时间，用一个相同的尺度衡量商品中包含的劳动量。这种劳动在质上必须相同，才能使它的差别成为纯粹量上的差别，纯粹大小的差别。但是，还原为简单的平均劳动，这不是这种劳动（一切商品的价值都还原为这种作为统一体的劳动）的质的唯一规定。某种商品所包含的劳动量是生产该商品的社会必要量，因而劳动时间是必要的劳动时间，这是一种只和价值量有关的规定。但是构成价值统一体的劳动不只是相同的简单的平均劳动。劳动是表现在一定产品中的私人劳动。可是，产品作为价值应该是社会劳动的化身，并且作为社会劳动的化身应该能够由一种使用价值直接转化为其他任何使用价值（劳动赖以直接表现的一定的使用价值，对劳动来说应该是无关紧要的，这样，产品就能够由使用价值的一种形式转化为使用价值的另一种形式）。因此，私人劳动应该直接表现为它的对立面，即社会劳动；这种转化了的劳动，作为私人劳动的直接对立面，是抽象的一般劳动，这种抽象的一般劳动因此也表现为某种一般等价物。个人劳动只有通过异化，才实际表现为它的对立面。但是，商品必须在它让渡以前具有这种一般的表现。个人劳动必然表现为一般劳动，就是商品必然表现为货币。就这些货币当作尺度，当作商品价值的价格表现来说，商品得到了这种表现。但是商品只有实际转化为货币，只有通过出卖，才作为交换价值得到自己的这种适当的表现。第一个转化只是理论的过程，第二个转化才是实际的过程。\n［821］因此，谈到作为货币的商品的存在时，应该指出，不仅商品在货币形式上取得了衡量其价值量的一定尺度，――因为它们都把自己的价值表现在同一商品的使用价值上，――而且它们都表现为社会的抽象的一般劳动的存在。这是这样一种形式，通过这种形式，它们都取得相同的外形，它们都表现为社会劳动的直接化身；并且作为这样的化身它们都起着社会劳动的存在的作用，能够直接地――与它们的价值量成比例地――同其他一切商品相交换；其实，商品在已经把商品转化为货币的人手中，不是表现为具有特殊使用价值形式的交换价值的存在，而仅仅表现为作为交换价值承担者的使用价值（例如金）的存在。商品可以低于或高于它的价值出卖。这只和它的价值量有关。但是当它每一次出卖，转化为货币时，它的交换价值都具有一种独立的、和它的使用价值不同的存在。现在它只是作为一定量的社会劳动时间存在，它用来证明这一点的就是它能够直接同任何商品相交换，能够（按照它的量）转化为任何使用价值。在考察货币时，这一点就同商品中包含的劳动作为商品的价值要素所经历的形式上的转化一样，不能忽视。但是通过货币――通过作为货币的商品所具有的这种绝对可交换性，通过它作为交换价值的绝对效能（这和价值量毫无关系，这不是量的规定，而是质的规定）――可以看到：由于商品本身所经历的过程，它的交换价值独立化了，实在地表现在某种和商品的使用价值并列的、独立的形式中，就同曾经观念地表现在它的价格上一样。\n这一切表明，《评政治经济学上若干用语的争论》的作者和贝利都不懂得价值和货币的本质，因为他们把价值的独立化看成是经济学家的一种经院式的虚构。价值的这种独立化在资本中表现得更加明显，资本在某种意义上，可以称为处于运动过程中的价值，――这样一来，因为价值只是在货币中独立地存在，――又可以称为处于运动过程中的货币，这种货币经历一系列过程，在其中保存下来，从自身出发并以加大的量回到自身。现实的怪异也表现为用语的怪异，它和人们的常识相矛盾，和庸俗经济学家所指的以及他们认为是他们所说的相矛盾，这是不言自明的。在商品生产的基础上，私人劳动表现为一般的社会劳动；人与人的关系表现为物与物的关系并表现为物――由此而产生的矛盾存在于事物本身，而不是存在于表达事物的用语中。｝\n看起来李嘉图经常认为，事实上有时也谈到，好象劳动量解答了错误的或者说被错误地理解的“不变的价值尺度”问题，就象从前把谷物、货币、工资等看作解决这个问题的秘方而提出来一样。在李嘉图那里所以会发生这种错误的假象，是因为确定价值量，对于他来说，是决定性的任务。因此，他不懂得劳动在其中成为价值要素的特殊形式，特别是不懂得，个别劳动表现为抽象的一般劳动，并以这个形式表现为社会劳动的必然性。"
}