{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "004",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n（ｂ）《论马尔萨斯先生近来提倡的关于需求的性质和消费的必要性的原理》［匿名作者的资产阶级的局限性。他对李嘉图的积累理论的解释。不理解引起危机的资本主义生产的矛盾］\n《论马尔萨斯先生近来提倡的关于需求的性质和消费的必要性的原理》1821年伦敦版。\n李嘉图学派的著作。对马尔萨斯驳斥得好。表现出这些人的无限局限性。这里暴露出，当他们考察的不是土地所有权而是资本的时候，他们的敏锐性就变为无限的局限性了。虽然如此，这部著作还是上面提到的十年内最好的论战著作之一。\n“如果用于刀的生产的资本增加1％，并且只能按同样的比例增加刀的生产，那末，假定其他物品的生产不增加，刀的生产者支配一般物品的可能性，将按较小的比例增加；正是这种可能性，而不是刀的数量的增加，构成企业主的利润，或增加他的财富。但是，如果其他所有行业的资本同时也增加1％，并且产品同样增加，那末结果就不同了，因为一种产品和另一种产品交换的比例不变，从而每种产品的一定部分所能支配的其他产品和以前一样多。”（上述著作，第9页）\n首先，如果象假定的那样，除了刀的生产，其他的生产（以及用于生产的资本）都不增加，那末，刀的生产者的收入将不是“按较小的比例”增加，而是根本不增加，甚至绝对亏损。这时，刀的生产者只有三条路可走。或者，他必须拿已增加的产品去交换，就象他拿较少量的产品去交换一样；这样，他的增产将造成真正的亏损。或者，他必须努力找到新的消费者；如果他限于原先的消费者范围，那末要做到这一点，就只有从其他行业把买主吸引过来，把自己的亏损转嫁到别人身上；或者，他必须超越原先的界限扩大他的市场，――但是，这两种办法都既不取决于他的美好愿望，也不仅仅取决于已增加的刀的数量的存在。或者，最后，他必须把他的产品的剩余部分转到下一年去，并相应地减少下一年的新的供给，这样，如果他的资本追加额不仅包括追加的工资，而且包括追加的固定资本，也会造成亏损。\n其次，如果其他所有资本都按相同的比例积累，决不能由此得出结论说，它们的生产也按相同的比例增加。即使是这样，也不能由此得出结论说，它们需要多用1％的刀，因为它们对刀的需求，既同它们自己产品的增加没有什么联系，也同它们对刀的购买力的增长没有什么联系。这里只会得出同义反复：如果每一个别行业的资本的增加，与社会需要所造成的对每一个别商品的需求的增加成比例，那末，一种商品的增加就会为其他商品的增加供给提供市场。\n因此，这里假定：（1）是资本主义生产，其中每一个别行业的生产以及这种生产的增加，都不是直接由社会需要调节，由社会需要［811］控制，而是由各个资本家离开社会需要而支配的生产力调节的；（2）尽管如此，生产却是这样按比例地进行，好象资本直接由社会根据其需要使用于各个不同的行业。\n按照这个自相矛盾的假定，即假定资本主义生产完全是社会主义的生产，那末，实际上就不会发生生产过剩。\n此外，在资本积累相等的不同行业内（说资本在不同行业按相等的比例积累，又是一个不妥当的假定），与所用资本的这\n种增加相应的产品量，是极不相同的，因为不同行业的生产力，或者说，所生产的使用价值量与所使用的劳动之比，是大不相同的。这里和那里生产出相同的价值，但是同一价值表现出来的商品量却大不相同。因此，当Ａ行业的价值增加1％，商品量增加20％，而Ｂ行业的价值同样增加1％，但商品量只增加5％时，就完全无法理解，为什么Ａ的商品量必定在Ｂ行业找到市场。在这里忽视了使用价值和交换价值的区别。\n萨伊的伟大发现――“商品只能用商品购买”，[46]只不过是说，货币本身是商品的转化形式。这决不能证明，因为我只能用商品购买，所以我就能用我的商品购买，或者说，我的购买力和我所生产的商品量成比例。同一价值可以表现为极不相同的商品量。但是使用价值――消费――和产品价值无关，而和产品量有关。完全不能理解，为什么因为现在六把刀的价钱和以前一把刀一样，我就要买六把刀。且不说工人出卖的不是商品，而是劳动，而且有许多人不生产商品，但是用货币购买。商品的买者和卖者不是同一的。土地所有者和货币资本家等在货币形式上获得其他生产者的商品。他们是“商品”的买者，却不是“商品”的卖者。不仅产业资本家之间有买卖，而且他们还把自己的商品卖给工人和不是商品生产者的收入所有者。最后，他们作为资本家进行的买卖和他们花费自己的收入的购买，是大不相同的。\n“李嘉图先生（第二版第359页）在引证了斯密关于利润下降的原因的观点之后，补充说：‘但是，萨伊先生曾经非常令人满意地说明：由于需求只受生产限制，所以任何数额的资本在一个国家都不会不加以使用。’”\n（多么聪明！当然，需求受生产限制。对那种不可能按定货生产的东西，或需求不能现成地在市场上找到的东西，是不可能产生需求的。"
}