{
  "metadata": {
    "file_name": "volume_26-3_029_［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］.html",
    "title": "［（2）拉姆赛关于剩余价值和价值的观点。剩余价值归结为利润。关于不变资本和可变资本的价值变动对利润率和利润量的影响问题的不能令人满意的说明。资本的有机构成，积累和工人阶级的状况］",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n［1093］“构成固定资本的各种物品在生产上变得容易，肯定会使这个份额\n［注：即总产品中用来补偿“固定资本”的份额。――编者注］\n减少从而提高利润率，就象在前一种场合，由于用以维持劳动的流动资本要素的再生产变得便宜而使利润率提高一样。”（第164页）\n例如，以租地农场主为例：\n“无论总产品的数额是多少，其中用来补偿在生产中以不同形式消费了的全部东西的那个量，不应当有任何变动。只要生产以原有的规模进行，这个量就必须看成是不变的。因此，总产品越多，租地农场主必须为上述目的拨出的份额必然越小。”（第166页）\n“生产食物和诸如亚麻、大麻、木材之类的原料的租地农场主，把这些东西再生产出来越容易，他的利润提高得就越多。租地农场主的利润由于他的产品数量的增加而提高；产品的总价值保持不变，但是，租地农场主用来补偿他可以自己供应自己的各种固定资本要素在总产品中，从而在它的价值中的份额，比从前减少了。至于工业资本家则会由于他的产品具有较大的购买力而获利。”（第166―167页）\n假定收成等于100夸特，种子等于20夸特，即等于收成的1/5。再假定第二年收成增加一倍（支出同量的劳动）；现在它等于200夸特。如果生产规模保持原有水平，种子就仍然等于20夸特，但现在这20夸特只占收成的1/10。然而必须考虑到，先前100夸特的价值等于现在200夸特的价值；也就是说，前一年收成的一夸特［按价值来说］等于后一年收成的两夸特。在前一场合，剩余80夸特，在后一场合，剩余180夸特。因为这里讨论的是不变资本价值的变动对利润率的影响问题，不涉及工资，所以就假定工资在价值上保持不变。这样一来，在前一场合工资等于20夸特，在后一场合等于40夸特。最后，再假定租地农场主不能以实物形式再生产的其他不变资本组成部分，在前一场合其价值等于20夸特，从而在后一场合等于40夸特。\n于是，我们得出如下的计算数字：\n（1）产品＝100夸特，种子＝20夸特。其他不变资本＝20夸特，工资＝20夸特，利润＝40夸特。\n（2）产品＝200夸特，种子＝20夸特。其他不变资本＝40夸特，工资＝40夸特，利润＝100夸特。这100夸特在价值上等于（1）中的50夸特。因此，在这个场合有10夸特的超额利润。\n可见，在这里，由于不变资本的价值变动，不［仅］利润率，而且利润本身也提高了。尽管在（1）、（2）两个场合工资是相同的，利润与工资之比，即剩余价值率，却提高了。然而这只是表面现象。在第二个场合，利润中首先有80夸特――这80夸特［按价值来说］等于（1）的40夸特――对工资之比与第一个场合相同；其次有20夸特――这20夸特只等于\n（1）的10夸特――从不变资本转化为收入。\n但是这个计算正确吗？我们必须假定，第二个场合［收成加倍］的结果属于下一年，尽管劳动是在和第一个场合相同的条件下进行的。为了更清楚起见，我们假定，在第一个场合1夸特等于2镑。在第二个场合，租地农场主为得到200夸特的收成，支出如下：种子20夸特（40镑），其他不变资本20夸特（40镑），工资20夸特（40镑）。总计120镑，而产品＝200夸特。在第一个场合他也只是支出120镑（60夸特），而产品是100夸特，等于200镑。剩下的是利润80镑或40夸特。因为第二个场合的200夸特［和第一个场合的100夸特一样］是同量劳动的产品，所以也只值200镑。因此在第二个场合剩下的也只有80镑利润，但是这80镑现在等于140夸特[114]。因此，每夸特［对租地农场主来说］仅仅值4/7镑而不是1镑。换句话说，每夸特的价值从2镑降到4/7镑，即减少1+（3/7）镑，而不是象上面第二个场合与第一个场合对比中所假定的那样，从2镑降到1镑，或者说只减少一半。\n在第二个场合，租地农场主的全部产品等于200夸特，价值200镑。但其中120镑补偿他在生产上支出的60夸特，每夸特花费他2镑。因此，剩下的是80镑利润，等于剩下的140夸特。这是怎么回事呢？在第二个场合，每夸特值1镑，但是在生产上支出的60夸特，每夸特则值2镑。它们使租地农场主花费的，就等于他从新的收成中支出120夸特。这样，剩下的140夸特值80镑，或者说，具有的价值并不比第一场合剩下的40夸特多。诚然，租地农场主对这200夸特的每1夸特都是按1镑出卖的（假定他出卖自己的全部产品），这样他就卖得200镑。但是在这200夸特中，有60夸特，每夸特花费他2镑；因此，剩下的每1夸特只给他提供4/7镑［或者说，约1/2镑］。\n如果他现在重新支出［种子］20夸特（10镑［按每夸特1/2镑计算］）、工资40夸特（20镑）和其他不变资本40夸特（20镑），也就是总共支出100夸特以代替从前的60夸特，而得到180夸特的收成，那末这180夸特所具有的价值和从前100夸特所具有的价值［按每夸特1镑计算］是不相等的。"
}