{
  "metadata": {
    "file_name": "volume_26-3_044_［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的 构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］.html",
    "title": "［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "［ⅩⅤ―919］在生息资本上，――由于利润分为利息和［产业］利润，――资本取得了它的最彻底的物的形式，它的纯粹的拜物教形式，剩余价值的性质表现为一种完全丧失了它自身的东西。正象土地表现为地租的源泉，劳动表现为工资（部分是真正的工资，部分是产业利润）的源泉一样，资本――作为物――在这里表现为价值的独立的源泉，表现为价值的创造者。诚然，这种观点的代表者始终认为，商品的价格应当支付工资、利息和地租，但它支付它们是因为加入商品的土地创造地租，加入商品的资本创造利息，加入商品的劳动创造工资；是因为它们创造了落入它们各自的所有者或代表［920］――土地所有者、资本家和劳动者（雇佣工人和产业家）――手里的这几部分价值。因此，从这个观点来看，说一方面商品的价格决定工资、地租和利息，另一方面利息、地租和工资的价格决定商品的价格，在理论上也没有什么矛盾，或者说，如果有矛盾，那也是价格的实际运动的矛盾或循环论证。\n不错，利率会波动，但它只是和其他任何商品市场价格的波动一样，取决于供求关系。这不会使利息不再成为资本内在的东西，就象商品价格的波动不会使价格不再成为商品固有的规定一样。\n因此，一方面，只要土地、资本和劳动被看作地租、利息和工资的源泉，而地租、利息和工资被看作商品价格的构成要素，土地、资本和劳动就表现为创造价值的要素；另一方面，只要它们归于每一种生产价值的工具的所有者，并把它们创造的那部分产品价值归于他，它们就表现为收入的源泉，而地租、利息和工资的形式则表现为分配形式。（庸俗经济学家把分配形式实际上只当作从另一角度看的生产形式，而批判的经济学家却把它们彼此分开，并且否认它们的同一性，这一点表明，正如我们以后将看到的，和批判的政治经济学比较起来，庸俗经济学家真是愚蠢透顶。）\n在生息资本上，资本表现为它作为货币或商品所具有的价值或剩余价值的独立源泉。而且它是在本身，在自己的物的形式上成为这样的源泉的。诚然，资本为了实现它的这种属性必须加入生产过程，但是土地或劳动也必须这样做。\n因此，很明显，为什么庸俗政治经济学宁愿采取“土地―地租，资本―利息，劳动―工资”这样的公式，而不愿采取斯密等人用来说明价格要素（更确切地说，价格分解成的各部分）的公式，在这一公式里出现的是“资本―利润”的关系，所有的古典经济学家一般都用这种关系来说明资本关系本身。在利润中还包含着同［生产］过程的［使庸俗政治经济学］感到为难的联系，剩余价值和资本主义生产的真正性质（和它们的外部表现不同）还多少可以辨认。当利息被说成是资本的真正产物，从而剩余价值的另一部分即产业利润完全消失并归入工资范畴时，情况就不再是如此了。\n古典政治经济学力求通过分析，把各种固定的和彼此异化的财富形式还原为它们的内在的统一性，并从它们身上剥去那种使它们漠不相关地相互并存的形式；它想了解与表现形式的多样性不同的内在联系。因此，它把地租还原为超额利润，这样，地租就不再作为特殊的，独立的形式而存在，就和它的虚假的源泉即土地分离开来。它同样剥去了利息的独立形式，证明它是利润的一部分。于是，它把非劳动者借以从商品价值中获取份额的一切收入形式，一切独立的形式或名义都还原为利润这一种形式。但是利润归结为剩余价值，因为全部商品的价值都归结为劳动；商品中包含的有酬劳动量归结为工资；因此，超过这一数量的余额归结为无酬劳动，归结为在各种名义下被无偿地占有的、然而是由资本引起的剩余劳动。在进行这种分析的时候，古典政治经济学有时也陷入矛盾；它往往试图不揭示中介环节就直接进行这种还原和证明不同形式的源泉的同一性。但这是它的分析方法的必然结果，［921］批判和理解必须从这一方法开始。它感兴趣的不是从起源来说明各种不同的形式，而是通过分析来把它们还原为它们的统一性，因为它是从把它们作为已知的前提出发的。但是，分析是说明起源，理解实际形成过程的不同阶段的必要前提。最后，古典政治经济学的缺点和错误是：它把资本的基本形式，即以占有别人劳动为目的的生产，不是解释为社会生产的历史形式，而是解释为社会生产的自然形式，不过它自己已通过它的分析开辟了一条消除这种解释的道路。\n庸俗政治经济学的情况就完全不同了，正当政治经济学本身由于它的分析而使它自己的前提瓦解、动摇的时候，正当政治经济学的对立面也已经因此而多少以经济的、空想的、批判的和革命的形式存在的时候，庸俗政治经济学开始嚣张起来。因为政治经济学和由它自身产生的对立面的发展，是同资本主义生产固有的社会矛盾以及阶级斗争的现实发展齐头并进的。只是在政治经济学达到一定的发展程度（即在亚・斯密以后）和形成稳固的形式时，政治经济学中的一个因素，即作为现象观念的单纯的现象复写，即它的庸俗因素，才作为政治经济学的特殊表现形式从中分离出来。"
}