{
  "metadata": {
    "file_name": "volume_26-3_024_［第二十一章］　以李嘉图理论为依据反对政治经济学家的无产阶级反对派（1）小册子《国民困难的原因及其解决办法》.html",
    "title": "（1）小册子《国民困难的原因及其解决办法》",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "”（第23页）\n但是“资本的价值”怎样减少，小册子的作者是不清楚的。他自己说，照李嘉图的看法，这种情况之所以发生，或者是由于资本积累比人口增加快时工资提高了，或者是由于人口增加比资本积累快时（或甚至两者［同样地］同时增加时），工资的价值（但不是用生活资料表示的工资的量）因农业生产率降低而增加了。但是我们的匿名作者怎样来说明这一点呢？后一种说法他没有接受；照他的看法，工资会越来越降低，直至降到可能的最低限度。他说，［资本“利息”降低］之所以可能，只是由于虽然工人被剥削得更厉害，或者仍旧那样厉害，用来交换活劳动的那部分资本却相对减少。\n不管怎样，匿名作者把利息按几何级数增长这句毫无意义的话还原为它的真正意义，即还原为毫无意义，这是他的功绩。\n［注：［ⅩⅤ―862ａ］由于剩余价值和剩余劳动的同一性，资本积累就有了质的界限，这种界限是由整个工作日的长度（24小时内劳动能力能起作用的时间）、当时生产力的发展程度以及能够限制同时遭受剥削的工人人数的人口数目决定的。相反，如果在不可理解的利息形式上来考察剩余价值，也就是把剩余价值看作是资本通过一种神秘的魔术而使自身增长的比例，那末，资本积累的界限就仅仅是量的，就绝对不能理解，为什么资本不天天早上把利息作为新的资本一次又一次地并入自身，从而创造出复利的无穷级数。［ⅩⅤ―862ａ］］\n此外，匿名作者认为，有两种办法可以阻止资本在剩余产品或剩余劳动增加时把它掠夺来的赃物的越来越大的部分交还给工人。\n第一种办法是把剩余产品转化为固定资本，这就可以阻止“劳动基金”，或者说，工人消费的那一部分产品必定随着资本的积累而增长。\n第二种办法是对外贸易，它使资本家能够拿剩余产品去交换外国的奢侈品，从而自己把它消费掉。因此，即使是由必需品构成的那部分产品，也完全可以增加，而不必以工资的形式按其增加的某种比例流回给工人。\n必须指出，第一种办法只是定期发生作用，而随后又失去作用（至少在固定资本由加入必需品生产的机器等等构成的情况下是这样），它以剩余产品转化为资本为条件，而第二种办法则以资本家消费剩余产品的部分越来越大，资本家的消费不断增加为条件，而不以剩余产品再转化为资本为条件。如果这种剩余产品以它直接存在的形式保留下来，那末其中就会有很大一部分必须作为可变资本同工人相交换，其结果就会提高工资和降低绝对或相对剩余价值。马尔萨斯宣扬“富人”必须增加消费，以便使那部分用来同劳动交换、转化为资本的产品具有很高的价值，带来很多的利润，吸收大量的剩余劳动，其真正的秘密也就在此。不过马尔萨斯不是让工业资本家本身增加消费，而是把这一职能给了土地所有者、领干薪者等等，因为积累的欲望和消费的欲望结合在一个人身上便会互相干扰。这里也暴露出巴顿、李嘉图等人观点中的错误。工资不是由产品总量中可能作为可变资本被消费，或者说，可能转化为可变资本的那一部分决定，而是由产品总量中实际转化为可变资本的部分决定。这些产品中有一部分甚至可能以实物形式被各种食客吃掉，另外一部分则可能通过对外贸易等等作为奢侈品消费掉。\n我们这位小册子的作者忽略了以下两件事：\n由于采用机器，大批工人经常失业，这就造成过剩人口；于是剩余产品找到了可以同它交换的现成的新劳动，而人口不必增加，绝对劳动时间无须延长。假定以前雇用500个工人，现在雇用300个工人，这300个工人提供相对来说更多的剩余劳动。只要剩余产品有足够的增加，其余的200个工人便可以用剩余产品来雇用。原有［可变］资本的一部分转化为固定资本，另一部分用来雇用较少量的工人，但是同他们的人数相比，却从他们身上榨取了更多的剩余价值，特别是榨取了奥多的剩余产品。其余的200个工人就是为了使新的剩余产品资本化而创造出来的材料。\n［853ａ］正如这个小册子所说的，必需品通过对外贸易变成奢侈品，本身是很重要的：\n（1）因为这种情况结束了这样一种谬论：似乎工资取决于所生产的必需品的量，似乎这些必需品必然以这种形式由它们的生产者或者甚至由从事生产的全体民众所消费，也就是说，必然再转化为可变资本，或者说，象巴顿和李嘉图所说的那样，再转化为“流动资本”；\n（2）因为这种情况决定了某些同建立在资本主义生产基础上的世界市场有联系的落后国家――例如北美合众国奴隶占有制各州（见凯尔恩斯[90]）或波兰等等――的整个社会形式（老毕希已经理解到了这一点，如果他不是从斯图亚特那里剽窃来的话）。无论这些国家从它们的奴隶的剩余劳动中榨取的简单形式即子棉或谷物形式的剩余产品量有多大，它们仍然能够保持这种简单的、没有等级差别的劳动，因为对外贸易使它们能够把这种简单的产品变成任何形式的使用价值。"
}