{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "002",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "而劳动生产率的增长，正象李嘉图着重指出的那样，恰好表现在过去劳动的产品的不断贬值上。另一方面，政治经济学家们经常把这些物借以表现为资本的一定的特殊形式同它们作为物以及作为一切劳动过程的简单因素的属性混为一谈。作为“劳动的使用者”[95]的资本所含的奥妙，他们却没有说明，他们只是不断无意识地把这种奥妙说成是某种同资本的物的性质不可分离的东西。\n［867］[96]第一本小册子\n［注：指匿名小册子《根据政治经济学基本原理得出的国民困难的原因及其解决办法》。――编者注］\n从李嘉图的理论中作出了正确的结论，把剩余价值归结为剩余劳动。这一点同李嘉图的反对者和追随者所做的相反，因为他们死抱住李嘉图对剩余价值和利润的混淆不放。\n第二本小册子\n［注：指莱文斯顿的小册子《论公债制度及其影响》。――编者注］\n也和李嘉图的反对者和追随者相反，更准确地规定了取决于劳动生产力发展程度的相对剩余价值。李嘉图也谈到了这一点，但是他避开了莱文斯顿所作的结论：劳动生产力的提高只是增加了别人的、支配劳动的财富即资本。\n最后，第三本小册子\n［注：指霍吉斯金的匿名小册子《保护劳动反对资本的要求，或资本非生产性的证明》。――编者注］\n把作为李嘉图论述问题的必然结果的总的论点表达出来了：资本是非生产的。这一点是针对托伦斯、马尔萨斯等人的，因为这些人继续发展李嘉图学说的一个方面，把他的“劳动是价值的创造者”这个论点变成了“资本是价值的创造者”这样一个相反的论点。同时，在这本小册子里还反驳了劳动绝对取决于作为劳动存在条件的现有资本量这个论点，这个论点贯穿在从斯密到马尔萨斯的著作中，特别是被马尔萨斯（也被詹姆斯・穆勒）奉为绝对教条。\n第一本小册子是以这样的命题结束的：\n“财富就是可以自由支配的时间，如此而已。”\n［注：见本册第279―282页。――编者注］\n［（ｂ）反驳李嘉图的资本是积累劳动的定义。关于并存劳动的见解。对物化的过去劳动的意义估计不足。现存财富同生产运动的关系］\n霍吉斯金认为“流动资本”只不过是不同种类的社会劳动的并存（“并存劳动”），而积累只不过是社会劳动生产力的积累，所以工人本身的技能和知识（科学力量）的积累是主要的积累，比和它一同进行并且只是反映它的那种积累，即这种积累活动的现存客观条件的积累，重要得多，而这些客观条件会不断重新生产和重新消费，只是名义上进行积累：\n“生产资本和熟练劳动……是一个东西……资本和工人人口完全是一个意思。”［《保护劳动反对资本的要求》第33页］\n这一切都只是加利阿尼的命题的进一步发展：\n“真正的财富是……人”（《货币论》，库斯托第编，现代部分，第3卷第229页）。\n整个客观世界，“物质财富世界”，在这里不过是作为从事社会生产的人的因素，不过是作为从事社会生产的人的正在消失而又不断重新产生的实践活动而退居次要地位。请把这种“理想主义”同李嘉图的理论在“这个不可相信的修鞋匠”[87]麦克库洛赫的著作中变成的粗野的物质拜物教比较一下，在他的著作中，不仅人和动物的区别不见了，甚至连有生物和物之间的区别也不见了。让人们还去说什么在崇高的资产阶级政治经济学的唯灵论面前，无产阶级反对派所鼓吹的只是以满足鄙俗的需要为目的的粗野的唯物主义吧！\n霍吉斯金的错误在于：在研究资本的生产性时，他没有区别在什么程度上涉及到使用价值的生产，在什么程度上涉及到交换价值的生产。\n其次（但是从历史上说这是有它的理由的），他所考察的资本是他在政治经济学家们那里发现的资本。一方面，资本（在它加入实际劳动过程的情况下）被说成是劳动的单纯的物的条件，或者说只具有劳动的物质要素的意义；而且（在价值形成过程中）只不过是用时间来计算的一定的劳动量，也就是和这一劳动量本身没有什么区别的东西。另一方面，尽管资本在它出现在实际生产过程中的情况下，实际上不过是劳动本身的名称，是劳动的别名，它却被说成是支配劳动和决定劳动的力量，是劳动生产率的基础，是同劳动无关的财富。而这是没有任何中介过程的。这就是霍吉斯金在他的前辈那里发现的东西。他针对资产阶级关于经济发展的欺人之谈，阐述了这一发展的真实情况。\n“资本是一种神秘的词，就象教会或者国家，或者由宰割其他人的人为了掩盖拿刀的手而发明的普通术语中的其他任何词一样。”（《保护劳动》第17页）\n其次，霍吉斯金按照他在政治经济学家们那里发现的传统，区分了流动资本和固定资本，而且他所理解的流动资本，主要是指流动资本中由工人的生活资料构成的或用作这种生活资料的部分。\n“政治经济学家们断言，没有过去的资本积累，分工是不可能的”……但是“那些被认为由名叫流动资本的商品储备产生的结果，是由并存劳动引起的”。（第8―9页）\n面对着政治经济学家们的粗陋的理解，霍吉斯金有权说“流动资本”只是特殊“商品”的“储备”的“名称”。"
}