{
  "metadata": {
    "file_name": "volume_26-3_016_［第二十章］　李嘉图学派的解体（1）罗・托伦斯.html",
    "title": "（1）罗・托伦斯",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n托伦斯在他的著作一开头就从李嘉图的这个发现出发，但是决不是为了解决问题，而是为了把“现象”本身说成是现象的规律。\n“假定所使用的是耐久程度不同的资本。如果一个毛织厂主和一个丝织厂主各使用2000镑资本，前者把1500镑花在耐用的机器上，500镑用在工资和材料上，而后者花在耐用的机器上的只有500镑，花在工资和材料上的是1500镑。假定这种固定资本每年消费1/10，利润率是10％。因为毛织厂主的2000镑资本必须有2200镑的进款，才给他提供10％的利润，又因为固定资本的价值经过生产过程从1500镑减少到1350镑，所以生产的商品必须卖850镑。同样，因为丝织厂主的固定资本经过生产过程减少了1/10，即由500镑减少到450镑，所以为了要给他的2000镑总资本提供普通利润率，所生产的丝就必须卖1750镑……如果所使用的是量相同而耐久程度不同的资本，那末，一个生产部门生产的商品连同资本余额，跟另一个生产部门生产的产品和资本余额，在交换价值上将是相等的。”（托伦斯《论财富的生产》1821年伦敦版第28―29页）\n这里只是指出了，记录了竞争中暴露出来的现象。同样，这里只是假定了一个“普通利润率”，而没有解释它从哪里来，甚至也没有觉察到必须加以解释。\n“等量资本，或者换句话说，等量积累劳动，往往推动不等量的直接劳动；但是这丝毫不改变事情的本质”，（第29、30页）\n就是说，不改变下述情况：产品的价值加上没有被消费的资本余额提供相等的价值，或者同样可以说，提供相等的利润。\n托伦斯这个论点的功绩不在于他在这里也只是再次把现象记录下来而不加解释，而是在于，他确定了资本之间的差别是等量资本推动不等量的活劳动，尽管他把这说成“特殊”情况而又把事情弄糟了。如果价值等于生产商品所花费的、物化在商品中的劳动，那就很清楚，在商品按它的价值出卖时，商品中包含的剩余价值只能等于其中包含的无酬劳动，或者说剩余劳动。但是在对工人的剥削率相同的情况下，这种剩余劳动量，对“推动不等量的直接劳动”的资本来说――不管这种不等是由直接的生产过程引起，还是由流通时间引起――是不可能相同的。因此，托伦斯的功绩就在于他作了这种表述。他由此作出什么结论呢？结论是，在这里，［784］在资本主义生产中，价值规律发生了一个突变，就是说，由资本主义生产中抽象出来的价值规律同资本主义生产的现象相矛盾。而他用什么来代替这个规律呢？什么也没有，他只不过对应该解释的现象作了粗浅的缺乏思考的文字上的表述。\n“在社会发展的初期〈就是说，正好是交换价值――作为商品的产品――一般说来几乎没有发展，因而价值规律也没有发展的时期〉商品的相对价值是由花费在商品生产上的劳动（积累劳动和直接劳动）的总量决定的。但是一旦有了资本积累，并且有了资本家阶级和工人阶级的区别，一旦在某一工业部门作为企业主出现的人自己不劳动，而预付给别人生存资料和材料，商品的交换价值就由花费在生产上的资本量，或者说积累劳动量决定了。”（同上，第33―34页）“只要两笔资本相等，它们的产品的价值就相等，不管它们所推动的，或者说它们的产品所需要的直接劳动量如何不同。如果两笔资本不等，它们的产品的价值就不等，虽然花费在它们的产品上的劳动总量完全相同。”（第39页）“因此，在资本家和工人之间发生上述分离以后，交换价值就开始由资本量，由积累劳动量决定，而不象在这种分离以前那样，由花费在生产上的积累劳动和直接劳动的总量来决定了。”（同上，第39―40页）\n这里，又不过是确认了以下现象：等量资本提供等量利润，或者说，商品的费用价格等于预付资本的价格加平均利润；不过是暗示了，由于“等量资本推动不等量的直接劳动”，上述这种现象乍看起来同商品价值决定于商品中包含的劳动时间这一规定是不相容的。托伦斯说资本主义生产的这种现象，只有当资本存在――资本家阶级和工人阶级出现――时，当客观的劳动条件独立化为资本时才表现出来，这是同义反复。\n但是，商品生产的［必要因素］――资本家和工人、资本和雇佣劳动――的分离是怎样推翻商品的价值规律的，这一点托伦斯只是从不理解的现象中“推论”出来的。\n李嘉图试图证明，资本和雇佣劳动的分离丝毫没有改变――除了某些例外――商品的价值规定，托伦斯以李嘉图的例外为依据否定了规律本身。托伦斯回到了亚・斯密那里（李嘉图的论证是反对斯密的），按照斯密的看法，诚然，“在社会发展的初期”，当人们彼此还只是作为交换商品的商品所有者相对立时，商品的价值决定于商品中包含的劳动时间，但是资本和土地所有权一形成，就不是这样了。这就是说（正如我在第一部分[31]已经指出的），适用于作为商品的商品的规律，只要商品一被当作资本或当作资本的产品，只要一般说来一发生商品向资本的转变，就不适用于商品了。"
}