{
  "metadata": {
    "file_name": "volume_26-3_035_［（5）舍尔比利埃的西斯蒙第主义因素。关于资本有机构成问题。比较发达的资本主义生产部门的可变资本绝对减少。在资本有机构成保持不变情况下不变资本和可变资本的价值比例的变动。资本的有机构成以及固定资....html",
    "title": "［（5）舍尔比利埃的西斯蒙第主义因素。关于资本有机构成问题。比较发达的资本主义生产部门的可变资本绝对减少。在资本有机构成保持不变情况下不变资本和可变资本的价值比例的变动。资本的有机构成以及固定资本和流动资本之间的不同比例。资本周转的差别及其对利润的影响］",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "第一，［某些生产部门的］不变资本和可变资本之间的比例可能相同，尽管固定资本和流动资本之间的比例会不同。第二，当我们说到不变资本和可变资本时，指的是资本最初的划分为活劳动和物化劳动，而不是流通过程或流通过程对再生产的影响所引起的这种比例的变化。\n首先，显而易见，固定资本和流动资本之间的差别只有在它影响总资本的周转时，才能影响剩余价值（撇开同可变资本与不变资本之比有关的在所用活劳动量上的差别不谈）。因此，必须研究资本周转怎样影响剩余价值。显然有两种情况同这个问题密切相关：（1）剩余价值不能那么快（那么经常）地积累起来，再转化为资本；（2）预付资本必须增长，既为了继续推动同一数量的工人，等等，也由于资本家对本身消费不得不作的预付的时间延长。这两种情况在考察利润时很重要。但是这里首先应该考察的，只是它们怎样影响剩余价值的问题。而这两种情况始终必须清楚地区别开来。｝\n｛凡是使预付增长而没有使剩余价值相应增长的情况，都会使利润率下降，即使剩余价值保持不变；凡是使预付减少的情况，其作用则相反。因此，只要同流动资本相比的较大固定资本量――或资本的不同周转――影响预付量，它也就影响利润率，即使它丝毫不影响剩余价值。｝\n｛利润率不是单纯地按预付资本计算的剩余价值，而是在既定的期间，即在一定的流通时间实现的剩余价值量。因此，只要固定资本和流动资本的差别影响了一定的资本在既定的期间实现的剩余价值量，它也就影响利润率。这里有两个因素：第一，（同实现的剩余价值相比的）预付的量的差别；第二，在这些预付连同剩余价值流回以前，生产这些预付所必需的时间的长度的差别。｝\n［1117］｛实质上影响再生产时间，或者更确切地说，影响一定时间内的再生产次数的，有两种情况：\n（1）产品在生产领域本身停留的时间较长。\n第一，一件产品本身所需要的生产时间比另一件产品所需要的可能长一些，可能需要一年中较长的一段时间，也可能是整整一年，或者是一年以上。（例如，在建筑业、畜牧业和某些奢侈品的生产中就需要一年以上。）在这种情况下，按照生产资本的构成，即按照它的不变资本和可变资本的划分，产品不断吸收劳动，同不变资本相比，往往（例如在奢侈品生产中、在建筑业中）吸收很多的劳动。这样，随着产品生产时间的延长（然而这种生产也是劳动过程的均衡的持续），劳动和剩余劳动就不断地被吸收。例如，在畜牧业或建筑业中，比如说建筑业需要一年以上的时间。产品只有在完成以后才能进入流通，也就是说出卖，投入市场。第一年的剩余劳动，和其他劳动一起，在第一年的未完成产品中客体化了。它既不小于也不大于具有同样的不变资本和可变资本比例的其他生产部门的剩余劳动。但是，这个产品的价值不能实现，就是说不能转化为货币，从而剩余价值也不能实现。因此，这个剩余价值既不能作为资本积累起来，也不能用于消费。预付资本和剩余价值可以说都成了进一步生产的基础。它们是进一步生产的前提，它们在某种程度上作为半成品，以某种方式作为原料，加入第二年的生产。\n假定预付资本等于500，劳动等于100，剩余价值等于50，这样，第二年用于生产的预付资本就等于550加上第二年追加的预付500。剩余价值仍然等于50。这样，到第二年年终产品的价值就等于1100镑，其中100是剩余价值。在这种场合，剩余价值就象在第一年资本全部再生产出来、第二年又重新投入500镑的场合一样。可变资本在第一年和第二年都是100，剩余价值都是50。但是利润率不同。第一年利润率是50/500，即10％。但是第二年预付是550＋500＝1050，这个数额的十分之一等于105。因此，如果假定利润率相同，产品的价值就是：第一年550，第二年550＋500＋55＋50＝1155。产品的价值在第二年年终就等于1155。在另一种情况下它只等于1100。在这里，利润大于生产出来的只是100的剩余价值。如果把资本家在两年内必须预付的自己消费的费用也计算在内，那末支出的资本同剩余价值相比就更大了。不过第一年的全部剩余价值确实在第二年也都已转化为资本。此外，花在工资上的资本增大了，因为第一年预付的100镑到第一年年终没有再生产出来，因此在第二年必须为同样的劳动预付200镑，否则，用第一年再生产出来的100镑就够了。\n第二，在劳动过程结束之后，产品可能还必须停留在生产领域里，以便经受自然过程的作用，这些过程不需要任何劳动或者只需要相对来说非常少的劳动，例如葡萄酒置于窖内。只有这个时期过去以后，资本才能再生产出来。显然，这里不管可变资本和不变资本的比例如何，得出的结果都和支出较多不变资本和较少可变资本时的情况一样。剩余劳动和这里在一定期间使用的全部劳动一样，量比较小。如果利润率相同，那末，这是由于利润的平均化，而不是由于这个领域里生产的剩余价值。为了维持再生产过程――生产的连续性――必须事先预付较多的资本。"
}