{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "010",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "因为，这等于假定用来生产不变资本的30个工人虽然不是为资本家工作，但是又甘愿只领取相当于他们劳动时间的一半的工资，而不把其余一半算在自己的商品内。一句话，他们要比价值低50％出卖自己的工作日。所以，这个假定同样是荒谬的。\n但是我们假定，资本家Ⅰ不是向资本家Ⅱ购买自己所需的不变资本然后进行加工，而是在他自己的企业中把不变资本的生产和加工结合起来。这样，他就是自己向自己提供种子、农具等等。此外，我们也把那种可以不用种子和固定资本的“发明”撇开不谈。总之，假定这个资本家在生产他的不变资本所需的不变资本上花费20夸特（等于10工作日），在［每］10工作日的工资上花费10夸特，其中5日是工人白白工作的。\n于是，就得出如下的计算数字：\n80个工人所需的可变资本\n（10工作日）\n66＋20＝80夸特\n（80工作日的工资）\n（＝40工作日）\n60＋20＝80夸特\n（＝40工作日）\n（＝90工作日）\n工资的实际生产费用仍旧是那些，也就是说，劳动生产率也没有发生变化。总产品仍旧是那样多，即180夸特，并且和以前一样具有180夸特的价值。剩余价值率也没有变化：80夸特比80夸特。剩余价值的绝对额即绝对量则从60夸特增加到80夸特，即增加20夸特。预付资本从120夸特减少到100夸特。以前是以120夸特赚得60夸特，即利润率为50％。现在则是以100夸特赚得80夸特，即利润率为80％。预付资本总价值120夸特减少了20夸特，利润率则从50％提高到80％。撇开利润率不谈，利润本身现在是80夸特，而以前是60夸特；所以，它增加了20夸特，这就是说，其增加程度和剩余价值量（不是剩余价值率）是相同的。\n因此，在这里，实际工资的生产费用没有任何变动，没有任何改变。这里利润率的增长是由于：\n（1）尽管剩余价值率没有提高，但是剩余价值绝对量从60夸特增加到80夸特，即增加了1/3；它所以增加1/3或33+（1/3）％，是因为资本家不是象以前那样雇用60个工人，而是现在直接在他自己的企业里雇用80个工人，即多剥削1/3或33+（1/3）％的活劳动，此外，他是在剩余价值率和以前只雇用60个工人时相同的条件下雇用这80个工人的。\n（2）当剩余价值绝对量（因此，还有总利润）这样提高33+（1/3）％即从60夸特增加到80夸特时，利润率则从50％增加到80％，增加了30，即提高了3/5（因为：50的1/5是10，50的3/5是30）或60％。问题在于，尽管资本中花在工资上的那个组成部分从60夸特增加到80夸特（从30工作日增加到40工作日），但是所花费的资本的价值却从120夸特减少到100夸特。资本的前一部分增加了10工作日（＝20夸特）。相反，资本的不变部分却从60夸特减少到20夸特，或者说从30工作日减少到10工作日，即减少了20工作日。这样，如果我们从这20工作日中扣除所增加的用于工资的那一部分资本10工作日，结果，所花费的全部资本就减少10工作日（＝20夸特）。它以前是120夸特（＝60工作日），而现在总共只有夸特（＝50工作日）。可见，它减少了1/6，即16+（2/3）％。\n不过，利润率的这一切变动，仅仅是一种表面现象，只不过是从一本账簿转到另一本账簿上。资本家Ⅰ现在取得了80夸特的利润，而不是60夸特，即多取得了20夸特的利润；但是这恰恰是不变资本的生产者以前得到而现在失去的利润，因为资本家Ⅰ自己生产不变资本，而不再购买不变资本，就是说，不再［334］付给不变资本的生产者20夸特（10工作日）的剩余价值（这笔剩余价值是不变资本的生产者从他雇用的20个工人身上榨取来的），而把它装进自己的腰包。\n180夸特象以前一样，有80夸特的利润，只不过以前这笔利润是在两个人中间分配的。利润率看起来高了，这是因为资本家Ⅰ以前把上述60夸特仅仅看作不变资本，而且对于他来说，这60夸特也确实是不变资本，这样，他就没有把注意力集中在不变资本生产者所取得的利润上。利润率也象剩余价值或包括劳动生产率在内的任何生产条件一样，没有变动。以前［也是这样］，［不变资本］生产者所花费的资本是40夸特（20工作日），而资本家Ⅰ支出的［可变资本］是60夸特（30工作日），共计100夸特（50工作日）。前者的利润是20夸特，后者的利润是60夸特，共计80夸特（40工作日）。相当于90工作日（180夸特）的全部产品，给花在工资和不变资本上的100夸特提供80夸特的利润。对社会来说，这时仍象以前一样，来自利润的收入没有变化；剩余价值对工资之比，也没有变化。\n差别是这样产生的：当资本家作为买者出现在商品市场上的时候，他只是一个商品所有者；他必须支付商品的全部价值，支付商品所包含的全部劳动时间，而不管资本家和工人过去或现在按照什么比例参加分配这些劳动时间的果实。"
}