{
  "metadata": {
    "file_name": "volume_26-3_037_［第二十四章］ 理查・琼斯（1）理・琼斯《论财富的分配和税收的源泉》，第一部分：《地租》，1831年伦敦版。［地租历史观的因素。琼斯在地租理论的个别问题上胜过李嘉图之处以及他在这方面的错误］.html",
    "title": "（1）理・琼斯《论财富的分配和税收的源泉》，第一部分：《地租》，1831年伦敦版。［地租历史观的因素。琼斯在地租理论的个别问题上胜过李嘉图之处以及他在这方面的错误］",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n与此有关的有琼斯以下的（以及前面的）论述：\n“因此，租地农场主地租提高的第一个源泉，是不断增长的积累以及资本在不同土地上产生的不同效果。”（第234页）\n｛但是，这里所说的只能是那些直接影响土地肥力的改良，如肥料、轮作制等等。｝\n“那些提高农业上所用资本的效率的改良，会使地租提高，因为这些改良会增加某些地块上获得的超额利润。除非这些改良使土地的产品量增加得那样快，以致超过了需求的增长，它们就总是会引起超额利润的这种增加。提高所用资本的效率的这些改良，通常是随着农业技术的进步和较大量辅助资本〈不变资本〉的积累出现的。地租由于这种原因而提高，随着地租的这种提高而来的通常是把耕作扩展到较坏的土地上去，但一点也不减少在最坏的耕地上使用的农业资本的收益。”（第244页）\n｛琼斯十分正确地指出，利润的下降并不证明农业生产率降低。但他本人对于利润下降的可能性解释得非常不完善。他说，或者是产品的数量可能发生变动，或者是产品在工人和资本家之间的分配可能发生变动。在这里对于利润率下降的真正规律还毫无所知。\n“利润的下降不是农业生产率降低的证据。”（第257页）\n“利润部分地取决于劳动产品量，部分地取决于劳动产品在工人和资本家之间的分配；所以利润量能够由于这两个因素中的任何一个因素发生变动而变动。”（第260页）\n由此也就产生了琼斯所表述的一条错误规律：\n“撇开课税的影响不谈，如果所有的生产阶级合起来看，其收入有了明显的减少〈这里没有说，什么是收入，是使用价值还是交换价值，是指利润量还是利润率〉，如果出现利润率下降而没有通过提高工资得到补偿，或者出现工资下降而没有通过提高利润率得到补偿〈这正是错误的李嘉图规律〉，那就可以得出结论说，劳动和资本的生产力已经有些减低。”（第273页）｝\n琼斯正确地理解到，尽管绝对地说农业实际上是在不断进步，但是随着社会的发展，农产品价值同工业品相比会有相对的增长：\n“在一个国家的发展过程中通常可以看到：在人口不断增长的情况下，工业的能力和技能的增长程度大于可以期待于农业的增长程度。这是不容争辩的真理。所以，随着国家的进步，没有农业生产率的任何绝对的下降，也能期待农产品的相对价值增长。”（第265页）\n但这并不说明农产品的货币价格的绝对的上涨，除非金的价值下降，而这种下降在工业中由于工业品价格的更大下降而得到平衡和超过平衡，但是这样的平衡在农业中不会发生。甚至［1128］在不发生金（货币）的价值普遍下降的时候，上述情况也会出现，例如某个国家用自己的日劳动换取的货币多于同它竞争的国家时就是如此。\n琼斯不相信李嘉图规律在英国的作用，但承认这一规律的抽象的可能性，理由如下：\n“如果地租增长仅仅是由于李嘉图提出的那个原因，也就是说，由于‘使用追加劳动量带来比较少的收益’，因而较好土地的部分产品会转到土地所有者手里，那末，总产品中被土地所有者当作地租拿去的平均份额就必然要增长。第二，在这种情况下，就必然会有更大部分人口的劳动使用在农业上。”（第280―281页）\n（后面一点是不确切的。有可能：更多的间接［secondary］劳动被使用，即更多的由工商业提供的商品加入了农业过程，可是总产品并不相应增加，使用的直接［农业］劳动量也不增多，甚至会更少。）\n“我们在英国的统计中发现三个事实：随着耕地面积的扩大，全国的地租总额增加了；从事农业的那部分人口减少了；土地所有者从产品中得到的份额减少了。”（第282页）\n（最后一点，完全可以和利润率下降一样，用补偿不变资本的那部分产品增加来解释。这时地租在量和价值上都可能增长。）\n“亚・斯密说：‘随着农业改良的发展，地租同耕地面积相比虽然增加了，同土地产品相比却减少了。’[130]”（第284页）\n琼斯把不变资本叫作“辅助［auxiliary］资本”。\n“从农业部在不同时期提出的各种报告可以看出，在英国，使用在农业上的全部资本同用于维持工人的资本之比是5∶1，即所使用的辅助资本，比用来维持直接使用在农业上的劳动的资本多三倍。在法国这种比是2∶1。”（第223页）\n“如果有一定量的追加资本，以过去劳动的结果的形式被使用，以便促进当前使用的工人的劳动，那末，要使这种资本的使用有利可图，因而成为经常可行的，只要有较少的年收益就够了，可是，如果用同量的新资本来维持追加工人，那就需要有较多的年收益。”（第224页）\n“假定在土地上花100镑来维持三个工人，他们生产自己的工资和10％的利润，即总共110镑。假定花费的资本数量增加一倍。起初有三个新工人被使用。增加的产品应当等于110镑，即三个追加工人的工资加10镑利润。现在假定，追加的100镑以工具、肥料的形式，或者以过去劳动的其他任何结果的形式被使用，而所使用的工人人数保持不变。就算这笔辅助资本平均够用五年。"
}