{
  "metadata": {
    "file_name": "volume_26-3_039_（3）理・琼斯《国民政治经济学教程》1852年哈特福版.html",
    "title": "（3）理・琼斯《国民政治经济学教程》1852年哈特福版",
    "chunk_id": "001",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "（2）用更能发挥机械效益的方法去使用他们所拥有的某一数量或某一种类的动［1134］力。例如，40马力的蒸汽机在铁路上发挥的效力，和在公路上发挥的就不同。”（第8页）\n“用两匹马拉一种较好的犁，可以和用四匹马拉一种较坏的犁完成同样多和同样好的劳动。”（第9页）\n“蒸汽机不是一种单纯的工具；它能提供追加动力，而不单是提供更能发挥机械效益地使用工人已经拥有的力的手段。”（第10页注）\n可见，在琼斯看来，工具和机器的差别就是如此。工具向工人提供更能发挥机械效益地使用他已经拥有的力的手段；机器能使动力增加。（？）\n“资本……就是由收入中积蓄起来并用来获取利润的财富所构成的。”（第16页）“资本的可能的源泉……显然是构成社会的所有个人的所有可以积蓄起来的收入。最有助于国民资本进步的几种特殊收入，在它们各个不同发展阶段上是不同的，因此它们在处于这种发展的不同阶段的各个国家里也是截然不同的。”（同上）“因此，利润决不是资本形成和增加的唯一源泉，而在社会的初期阶段，同工资和地租相比，利润甚至是一个不重要的积累源泉。”（第20页）“当国民劳动的力量真正得到显著发展时，利润作为积累的源泉就相当重要了。”（第21页）\n按照这种说法，资本是构成收入的那种财富的一部分，这一部分不是作为收入被消耗，而是用来生产利润。利润已经是剩余价值的一种形式，这种形式专门以资本为前提。如果以资本主义生产方式的存在即资本的存在为前提，那末琼斯的解释是对的。换句话说，在应当解释的东西被当作前提的时候，他的这个解释是对的。但是琼斯在这里所指的是一切不作为收入被消耗的收入，而是为达到致富目的即在生产上被消耗的收入。\n不过，在这里有两点是重要的。\n第一，在经济发展的一切阶段上都有一定的财富积累，也就是说，一部分采取扩大生产规模的形式，一部分采取货币贮藏之类的形式。当“工资”和地租在社会上占优势的时候，――也就是按照上面所说，这时，一般不归劳动者自己所有的剩余劳动和剩余产品的大部分归土地所有者所有（在亚洲，归国家所有），另一方面，劳动者则自己再生产自己的“劳动基金”，不仅自己生产自己的“工资”，而且自己把它付给自己，并且在大多数情况下（在这种社会状况下，几乎是经常）他至少能够使自己得到自己的剩余劳动和剩余产品的一部分，――在这样的社会状况下，“工资”和地租也是积累的主要源泉。（在这里利润只限于商人等等的利润。）只有当资本主义生产占统治地位，当它不只是偶尔存在，而是使社会的生产方式从属于它时；当资本家实际上把全部剩余劳动和全部剩余产品首先直接占为己有，尽管他不得不把其中的一部分付给土地所有者等等时，――只是从这时候起，利润才成为资本的主要源泉，积累的主要源泉，由收入中积蓄起来并用来获取利润的财富的主要源泉。同时这要有一个先决条件（在资本主义生产方式占统治地位的情况下，这是不言而喻的），即“国民劳动的力量真正得到显著发展”。\n有一些蠢驴，他们以为，没有资本的利润，就不会有积累，或者他们这样来为利润辩护，说资本家做出了牺牲，为了生产的目的，由自己的收入中进行积蓄；对于这些人，琼斯回答说，“积累”这个职能，正是在这种特殊的生产方式（资本主义生产方式）下，才主要由资本家承担，而在以前的生产方式下，在这个过程中起主要作用的是劳动者自己，部分是土地所有者，利润在那里几乎不起任何作用。\n当然，积累的职能总是会转到这样的人的身上：（1）占有剩余价值，（2）特别是占有剩余价值，同时又是生产本身的当事人。因此，如果有人说，［1135］因为资本家通过由利润中进行“积蓄”来积攒自己的资本，因为他执行积累的职能，所以利润是合理的，那末，这只是说，资本主义生产方式因为事实上是存在的，所以是合理的，这种说法对过去的和以后的生产方式也同样适用。如果有人说，用其他办法不可能进行积累，那就是忘记了，这个特定的积累方法――通过资本家进行积累――有其发生的特定的历史日期，并且会朝着其消亡的（也是历史的）日期走去。\n第二，既然有那么多积累的财富通过各种手段转到资本家手中，以致他们能够支配生产，那末最大量的现有资本――经过一定期间――可以被认为完全是由利润（收入）产生的，也就是由资本化的剩余价值产生的。\n有一点琼斯提得不够，说实在的，他只是作了暗示，这就是：如果劳动生产者自己付给自己“工资”，并且他的产品不是先采取由他人的收入中“积蓄起来”的形式，然后再由他人付还给劳动者，那末劳动者就必须占有自己的生产条件（无论是作为私有者，还是作为佃农或份地的继承者等等）。要使他的“工资”（以及“劳动基金”）作为别人的资本同他相对立，就必须预先使他丧失这些生产条件，而这些生产条件必须采取别人的财产的形式。"
}