{
  "metadata": {
    "file_name": "volume_26-3_043_［（4）剩余价值的转化形式的硬化过程以及这些形式同它们的内在实质即剩余劳动日益.html",
    "title": "［（4）剩余价值的转化形式的硬化过程以及这些形式同它们的内在实质即剩余劳动日益",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "即使产业家用自有的资本从事经营，他的利润也会分为利息和产业利润，因此，不管产业家是不是他的资本的所有者这种偶然情况，单纯量的分割已经固定化为质的分割，固定化为由资本本身和资本主义生产本身的性质产生的质的分割。这不仅是在不同的人之间进行分配的利润的两个部分，而且还是利润的两种特殊范畴，它们和资本有不同的关系，也就是说，和资本的不同规定性有关。利润的各部分以独立范畴出现的这种独立化，比较容易地固定下来，原因是（撇开以前已阐明的原因不谈）生息资本作为一种历史形式是出现在产业资本之前，并在它的旧形式上继续同产业资本并存，只是在产业资本的发展进程中才被产业资本作为它本身的一种特殊形式置于从属资本主义生产的地位。\n这样，从单纯的量的分割中就产生了质的分裂。资本本身被分裂。只要它是资本主义生产的前提，从而，只要它表示劳动条件的异化形式，表示某种特殊的社会关系，它就在利息上得到实现。它在利息上实现它的作为资本的性质。另一方面，只要它在过程中执行职能，这个过程就表现为脱离自己的特殊资本主义性质，脱离自己的特殊社会规定性的过程――表现为单纯的一般劳动过程。因此，只要资本家参加劳动过程，他就不是作为资本家来参加（因为他的这个性质体现在利息中），而是作为一般劳动过程的职能执行者，作为劳动者来参加，他的工资就表现为产业利润。这是一种特殊的劳动方式――管理的劳动，而劳动方式一般来说是彼此各不相同的。\n这样，在这两种剩余价值形式上，剩余价值的性质、资本的实质以及资本主义生产的性质，不仅完全消失了，而且转到了自己的反面。但是，由于物的主体化、主体的物化、因果的颠倒、宗教般的概念混淆、资本的单纯形式Ｇ―Ｇ′在这里被荒诞地、不经过任何中介过程地展示和表现出来，资本的性质和形态也就完成了。同样，各种关系的硬化以及它们表现为人同具有一定社会性质的物的关系，在这里也以完全不同于商品的简单神秘化和货币的已经比较复杂的神秘化的方式表达出来了。变体和拜物教在这里彻底完成了。\n利息自身正好表现出，劳动条件作为资本而存在，同劳动处于社会对立中，并且转化为同劳动相对立并且支配着劳动的私人权力。利息概括了劳动条件对主体活动的关系上的异化性质。利息把资本的所有权，或者说单纯的资本所有权，表现为占有别人劳动产品的手段，表现为支配别人劳动的权力。但是，它是把资本的这种性质表现为某种在生产过程本身之外属于资本的东西，而不是表现为这个生产过程本身的独特的规定性的结果。它不是把资本的这种性质表现为同劳动对立，而是相反地同劳动无关，只是表现为一个资本家对另一个资本家的关系，也就是说，表现为一种存在于资本对劳动本身的关系之外的、与这种关系无关的规定性。利润在资本家之间的分配，与工人本身毫无关系。因此，在利息上，在利润的这个形态上，资本的对立性质固然得到了特殊的表现，但是表现成这样：这种对立在其中已经完全消失，而且明显地被抽掉了。利息除了表现货币、商品等等增殖自己价值的能力以外，还把剩余价值表现为从货币和商品中生长出来的某种东西，表现为它们的自然果实，也就是说，利息不过是资本的神秘化在最极端的形式上的表现，――只要它一般表现社会关系本身，它表现的［918］就只是资本家之间的关系，而决不是资本与劳动之间的关系。\n另一方面，这个利息形式又使利润的另一部分取得产业利润这种质的形式，即产业资本家――不是作为资本家而是作为劳动者（产业家）――的劳动工资形式。资本家作为资本家在劳动过程中所要完成的、恰好使他同工人相区别的特殊职能，被表现为单纯的劳动职能。他创造剩余价值，不是因为他作为资本家进行劳动，而是因为他，即资本家，也进行劳动。这好比一个国王，他作为国王在名义上指挥着军队，于是有人就说，不是因为他作为王位所有者进行指挥，起着统帅的作用，他才指挥军队，而是因为他指挥军队，执行统帅的职能，所以他才是国王。因此，如果说，剩余价值的一部分在利息的形式上完全同剥削过程相分离，那末另一部分在产业利润的形式上就表现为剥削过程的直接的对立面，即不是对别人劳动的占有，而是自己劳动的价值创造。因此，剩余价值的这一部分也就不再是剩余价值，而是一种和剩余价值相反的东西，是所完成的劳动的等价物。因为资本的异化性质，它同劳动的对立，处于剥削过程之外，处于这种异化的现实行动范围之外，所以一切对立性质也就从这个过程本身排除了。因此，现实的剥削，即实现并实际表现对立性质的东西，就表现为它的直接对立面，表现为一种在物质上是独特的、但是属于劳动的同一社会规定性的劳动，即雇佣劳动，即属于同一劳动范畴的劳动。在这里剥削的劳动和被剥削的劳动被等同起来了。\n利润的一部分转化为产业利润，正如我们看到的，是由利润的另一部分转化为利息引起的。"
}