{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "017",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "他更不能在15小时的工作日中提供30小时，而这30小时是必需的，因为他要为资本家劳动24小时，为自己劳动6小时。如果他们自己的全部劳动时间都用来为资本家劳动，他也只能提供50镑，即只能使“利息”增加一倍――为200镑资本提供50镑利润，而他以前为50镑提供了25镑利润。以前利润率是50％，现在是25％。但是在资本为200镑的情况下，要得到25％是不可能的，因为工人还须生活。不论生产力怎样增长，如果12小时所创造的价值仍然如上例那样等于75镑，那末24小时所创造的价值等于2×75，即150镑。因为工人必须生活，所以他无论如何也不能提供150镑利润，更不用说提供200了。他的剩余劳动始终不过是他的工作日的一部分，但是绝不能由此得出结论，就象洛贝尔图斯先生那样\n［注：见本卷第2册第89―90页。――编者注］\n，认为利润永远不可能等于100％。如果利润按整个工作日计算，利润便永远不能等于100％（因为在整个工作日中利润本身已计算在内），但是就工作日中被支付的部分来说，利润完全可能等于100％。\n例如在上例中，利润是50％：\n资本：　　　　　　 剩余价值　　　剩余价值率　　　利润率\n不变资本　　　可变资本\n25　　　　　　　 25　　　　　　25　　　　　　100％　　　　50％\n这里占工作日一半的利润等于全部产品的1/3。\n［884］如果工人把3/4的工作日给资本家，那就是：\n资本：　　　　　　　剩余价值　　　剩余价值率　　　利润率\n不变资本　　可变资本\n25　　　　12+（1/2）\n37+（1/2）　　　　　　37+（1/2）　　　300%　　　　　 100%\n折算成100便得出：\n资本：　　　　　　剩余价值　　　　剩余价值率　　　 利润率\n不变资本　　　　 可变资本\n66+（2/3）　　33+（1/3）\n100　　　　　　　　　100　　　　　　 300％　　　　　 100％\n现在我们更详细地来考察一下，在这种见解的背后会隐藏着什么东西，根据这种见解，利润下降是因为在积累进程中利润不是“简单利润”（因此，对工人的剥削率不会降低，却象霍吉斯金所说的会提高），而是“复合利润”，但劳动在任何情况下都赶不上复利的要求。\n首先应当指出，这一点需要有进一步的规定才能一般具有意义。当作积累（即占有剩余劳动）的产物来看――这种看法就整个再生产来说是必要的――一切资本都是由利润构成（由“利息”构成，如果这个词被看作和利润等同而不是和“借贷利息”等同）。因此，如果利润率＝10％，那末这就是“复利”，利润的利润。完全不能理解的是，在经济上10/100和11/110究竟有什么区别。这样就会得出结论：“简单利润”也是不可能的，或者至少是简单利润也应当下降，因为这种简单利润实际上同复合利润一样是复合的。如果把问题看得狭窄些，即仅仅指生息资本，那末，复利会吞没利润而且吞没的比利润还多；生产者（资本家或非资本家）必须付给放债人复利，这意味着他除利润外不得不逐渐把他的一部分资本也付给放债人。\n所以，首先必须指出，霍吉斯金的见解只有在假定资本比人口，即比工人人口增长得快的情况下才有意义。（就是后一种增长也是相对的。资本的本性就是使一部分工人过度劳动，把他们弄得疲惫不堪，把另一部分变为赤贫者。）如果人口和资本增加的程度相同，那就没有任何理由可以说明，为什么我能用100镑从ｘ个工人身上取得的剩余劳动，就不能用800镑从8ｘ个工人身上取得。［885］8×100Ｋ对8ｘ个工人提出的要求，不会比100Ｋ对ｘ个工人提出的要求更多。因此，这里霍吉斯金的理由不能成立。（实际上完全不是这样。即使人口和资本增加的程度相同，资本主义的发展，由于不变资本靠减少可变资本而发展的结果，也会使一部分人口成为过剩人口。）\n｛“你分配它们〈商品〉是为了促使劳动的供给更多还是更少，你是在它们将成为劳动条件的地方分配它们，还是在它们将鼓励游手好闲的地方分配它们，这一点对劳动来说具有十分重大的意义。”（《论马尔萨斯先生近来提倡的关于需求的性质和消费的必要性的原理》1821年伦敦版第57页）\n“不断增加的人口的数目会促进这种劳动供给的增加。”（同上，第58页）\n“如果商品不能支配它以前所支配的那样多的劳动量，那末这只有在这一劳动生产的产品不比过去多的地方才有意义。如果劳动的生产率提高了，那末尽管现有的商品量现在支配的劳动量比过去少，生产也不会缩减。”（同上，第60页）\n这一点是针对马尔萨斯的。的确，生产不会缩减，但利润率会减低。“商品量支配劳动”这样一些厚颜无耻的说法包含了马尔萨斯的价值规定\n［注：见本册第8―10页和第24页。――编者注］\n中所具有的同样的厚颜无耻。“商品支配劳动”这种说法对资本的性质是极好的和充分的说明。"
}