{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "014",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "贝利不知厌倦地到处玩弄他的聪明（在他的表述中，这就是同义反复，因为他［实质上是］说：如果一种商品的价值无非是它和另一种商品的交换比例，那末价值就无非是这个比例），这就格外使读者厌倦。\n他用下面这段话表明了他的哲学的深奥：\n“如果某物没有另一物同它存在距离的关系，我们就无法谈某物的距离，同样，如果某种商品没有另一种商品［825］同它相比较，我们也就无法谈某种商品的价值。一物如果不同另一物发生关系，其本身就不能有距离，同样，一物如果不同另一物〈同商品的价值有关的社会劳动不是另一物吗？〉发生关系，其本身就不能有价值。”（同上，第5页）\n一物和另一物有距离，这个距离的确是该物和另一物之间的关系；但是距离同时又是跟两物之间的这种关系不同的东西。这是空间的一维，一定的长度，它除了能够表示我们的例子中两物的距离外，同样能够表示其他两物的距离。但是还不止于此。当我们说距离是两物之间的关系时，我们是以物本身的某种“内在的”东西，某种能使物互相存在距离的“属性”为前提的。语音Ａ和桌子之间有什么距离呢？这个问题是没有意义的。当我们说两物的距离时，我们说的是它们空间位置的差异。因此，我们假定，它们二者都存在于空间，是空间的两个点，也就是说，我们把它们统一为一个范畴，都作为空间的存在物，并且只有在空间的观点上把它们统一以后，才能把它们作为空间的不同点加以区别。它们同属于空间，这是它们的统一体。\n［注：［ＸＶ―887］｛关于贝利的荒谬观点，还要指出：\n当他说Ａ物和Ｂ物有距离时，他并不是比较它们，不是把它们统一为一个范畴，而是在空间上区别它们。据说，它们不是占有同一空间。但是，关于二者，他［实质上是］说：它们是空间的并且作为空间的物而不同。可见，他已预先把它们统一为一个范畴，使它们有了同一的统一体。而这里讨论的正是纳入统一范畴的问题。\n如果我说，三角形Ａ的面积等于平行四边形Ｂ的面积，意思不只是说，三角形的面积表现在平行四边形上，平行四边形的面积表现在三角形上。而且是说，如果三角形的高＝ｈ，底＝ｂ，则Ａ＝h・b/2，这是它本身具有的一种属性，平行四边形也具有这种属性，它同样＝h・b/2。在这里，三角形和平行四边形作为面积，是同一的，是相等物，虽然它们作为三角形和平行四边形是不同的。为了使这些不同的东西相等，每一个都必须独自表现同一的统一体。如果几何学，象贝利先生的政治经济学一样，只满足于说，三角形和平行四边形相等是指三角形表现在平行四边形上，平行四边形表现在三角形上，那几何学就不可能有什么成就了。｝［ＸＶ―887］］\n但是互相可以交换的物品的这个统一体是什么呢？这种交换不是物品作为自然物互相保持的关系。它也不是物品作为自然物同人的需要的关系，因为不是物品的效用程度决定物品互相交换的量。那末使它们能按照一定比例互相交换的同一性是什么呢？它们作为什么才变得能够互相交换呢？\n事实上，贝利在这整个问题上都只是追随《评政治经济学上若干用语的争论》的作者。\n“它〈价值〉不能对相比较的物品中的一个物品来说变动了，而对另一个物品来说又没有变动。”（同上，第5页）\n这仍然只是说：一种商品的价值在另一种商品上的表现只能作为这种表现发生变化；而这种表现本身不是以一种商品，而是以两种商品为前提的。\n贝利先生认为，如果谈的只是在互相交换中的两种商品，那末人们自然而然地就会发现他所谓的价值的纯粹相对性。蠢驴！似乎在两种商品互相交换，两种产品作为商品互相发生关系时，就用不着象在千万种商品互相交换时那样，说明它们的同一性在什么地方。此外，在只有两种产品存在的地方，产品决不会发展成商品，因此商品的交换价值也决不会发展。包含在产品Ⅰ中的劳动就没有必要表现为社会劳动。因为产品不是作为生产者的直接消费品生产出来，而只是作为价值的承担者，也可以说，是作为支取所有社会劳动体现物的一定量的凭证生产出来，所以一切产品作为价值都必须具有一种和它作为使用价值的存在不同的存在形式。正是它们中包含的劳动作为社会劳动的这种发展，它们的价值的发展，决定了货币的形成，决定了商品必须互相表现为货币，即表现为交换价值的独立的存在形式；产品所以能这样，那只是因为它们把一种商品从商品总额中分离出来，所有商品都用这种分离出来的商品的使用价值来衡量自己的价值，从而把这种特殊商品中包含的劳动直接转化为一般的社会劳动。\n贝利先生用他那种只抓住现象表面的古怪的思维方法，得出了相反的结论：价值概念所以会形成，――这个概念把价值由商品进行交换的纯粹量的关系，变为某种同这种关系无关的东西（他认为，这是把商品的价值变为某种绝对的东西，变为一种和商品分离的、烦琐的本质）――只是因为在商品之外存在货币，使我们习惯于不是从商品的相互关系来考察商品的价值，而是把商品的价值看成和第三物的关系，看成一种［826］和商品相互的直接关系不同的第三种关系。"
}