{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "019",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "假定他的劳动是8小时必要劳动和4小时剩余劳动，那末他从每1小时中得到2/3小时，因为12×2/3＝8。与此相应，他从3小时的额外时间中得到2小时，或者说，从每1小时额外时间中得到2/3小时。但是只有在假定他的劳动能力存在20年的情况下，这才是他1小时劳动能力的价值。如果工人出卖劳动能力的时间只有15年，那末每小时的劳动能力的价值还要相应提高。\n对未来的预支――真正的预支――一般说来在财富生产上只有对工人和对土地来说才有可能。由于过早的过度紧张和消耗，由于收支平衡的破坏，工人和土地的未来实际上可能被预支和被破坏。在资本主义生产条件下两者都会发生这种情况。至于所谓的预支，例如公债，那末关于对未来的这样一种预支，莱文斯顿正确地指出：\n［887］“他们［公债制度的维护者们］宣称，他们打算把今天的开支转嫁到未来，并且坚决主张为了满足现在这一代人的需要可以加重后一代人的负担，这在实际上等于荒谬地认为，可以消费尚未存在的东西，可以在种子播入土地以前就吃粮食。”（莱文斯顿《论公债制度》第8页）“我们的政治家们的全部智慧就是大规模地把一批人的财产转到另一批人的手里，就是建立巨额基金以奖励投机和盗窃国库。”（同上，第9页）\n工人和土地的情况却不是这样。这里被支出的东西是作为力量而存在的，由于这种力量的加速支出，它的寿命就缩短了。\n最后，如果资本家对额外时间，比对正常劳动时间不得不支付更多的报酬，那末照上面所说的，这绝不是工资的提高，而只是对额外时间的提高了的价值的补偿，而且追加的工资很少能达到为此所必需的高度。实际上，在工人进行额外劳动的时候，不仅额外时间应当有较好的报酬，而且每一个劳动小时都应当有较好的报酬，以便劳动能力的较快消耗也能多少得到点报酬。\n因此，在所有情况下都是对劳动的更大剥削。同时在所有情况下，剩余价值都会随着资本的积累而［相对］减少，而且利润率也会下降，只要这一点不被不变资本的节约抵销的话。［887］\n［887］因此，这就是随着资本积累――随着“复合利润”的出现――利润率必然下降的一种情况。如果资本300（第一笔）的利润率等于10％（因而利润是30），而追加资本100的利润率等于6％，那末资本400的全部利润便是36。因此总的来说，100的利润是9。利润率从10％降到9％。\n但是，已经说过，在这个基础上（即在劳动生产率不变的情况下）达到一定点以后，追加资本的利润不仅一定会减少，而且会完全消失，于是以这种“复合利润”为基础的一切积累一定会停止。在这种场合，利润的减少是和对劳动的剥削的加重联系在一起的，利润在一定点上的消失，不是因为工人或其他什么人得到了自己的全部产品，而是因为在体力上劳动不可能超过一定量的劳动时间，也不可能把劳动强度增加到超过一定的程度。\n第二种情况。在工人数量不变时，每个工人可以摊到比过去更多的资本，因而追加资本可以被用于、被花费于加强对同一数量工人的剥削的唯一的另外一种情况，［888］就是提高劳动生产率，改变生产方式。这种情况决定了不变资本和可变资本之间有机比例的改变。换句话说，这里资本同劳动相比的增加，和不变资本同可变资本以及一般来说同可变资本使用的活劳动量相比的增加，是等同的。\n因此，这里霍吉斯金的见解可以归结为我所阐述的一般规律。\n剩余价值即对工人的剥削增加了，但是同时利润率下降了，因为可变资本同不变资本相比减少了，活劳动量同推动它的资本相比，一般来说相对地减少了。在劳动的年产品中，一个较大的部分会在资本的名义下为资本家所占有，一个较小的部分会在利润的名义下为资本家所占有。\n｛这样就产生了查默斯牧师的幻想：年产品中资本家用作资本的量越小，他们吞掉的利润就越大；[108]于是，“法定教会”[23]就来帮助他们，要他们把很大一部分剩余产品用于消费，而不要把它资本化。这个该死的牧师把原因和结果混淆了。而且利润量在利润率较低时也会随着所花费的资本量的增加而增加。此外，这一较小百分比代表的使用价值量增加了。但是，这同时需要资本的集中，因为现在各种生产条件都要求使用大量资本。这需要由大资本家吞并小资本家，使小资本家“丧失资本”。这不过又是劳动条件和劳动本身在另一种形式上的分离（因为小资本家还有较多的自己的劳动。总的说来资本家的劳动和他的资本量成反比，就是说，和他成为资本家的程度成反比。如果没有抵销这种向心力的离心倾向同向心力一起在经常起作用，那末这个过程很快就会使资本主义生产告终；对于这种离心倾向，这里我们不去考察，因为这是属于论资本的竞争那一章），――这种分离，形成资本和原始积累的概念，然后在资本的积累中表现为不断的过程，最后在这里表现为现有资本集中在少数人手中和许多人丧失资本。"
}