{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "004",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "总产品是［324］30工作日的产品，但是其中10工作日（＝20夸特）是过去劳动（不变资本），20工作日是20个工人新加的劳动，但是他们每人只得到自己的产品的一半作为工资。两夸特仍然是一个工人劳动的产品，尽管其中一夸特仍然是一个工人劳动的工资，一夸特是资本家的利润――资本家占有了工人劳动的一半。\n生产成品的资本家作为剩余价值取得的60夸特，形成50％的利润率，因为这60夸特的剩余价值不仅按预付在工资上的60夸特，而且按预付在种子和固定资本上的60夸特，即总共按120夸特计算。\n由此可见，如果穆勒把生产种子和固定资本（总价值为60夸特）的资本家的利润也按50％计算，如果他还假定这里不变资本和可变资本的比例也同生产180夸特谷物时一样，那末他就应当说，不变资本生产者的利润等于20夸特，工资等于20夸特，不变资本等于20夸特。既然工资等于一夸特，60夸特就包含30工作日，正象120夸特包含60工作日一样。\n但穆勒是怎样说的呢？\n“假定利润率是50％，那末，生产180夸特谷物所用的种子和工具就必然是40个工人劳动的产品；因为这40个工人的工资连同他们的雇主的利润共60夸特。”\n第一个资本家雇用了60个工人，付给每人每天1夸特（就是说，这个资本家在工资上花费60夸特），另外，他还在不变资本上花费60夸特；在这个资本家那里，60工作日物化在120夸特中，但是工人从其中仅仅得到60夸特作为工资。换句话说，工资只占60个工人劳动产品的一半。因此，60夸特的不变资本总共只等于30个工人劳动的产品；如果这60夸特仅仅由利润和工资构成，那末工资占30夸特，利润占30夸特；因此，工资等于15个工人的劳动，利润也是如此。但是，如果利润只占50％，那是因为，按照假定，在60夸特不变资本所包含的30天中，10天是过去劳动（不变资本），分解为工资的只有10天。总之，10天包含在不变资本中，20天是新加的工作日，然而在这20天中，工人仅仅为自己劳动10天，另外10天则为资本家劳动。但是，穆勒先生却硬说这60夸特是40个工人劳动的产品，而以前120夸特却是60个工人劳动的产品。以前一夸特包含半个工作日（虽然一夸特是整个工作日的工资），而现在则是3/4夸特等于半个工作日。其实，花费在不变资本上的1/3产品（60夸特）具有的价值，即包含的劳动时间，同其他任何一个1/3的产品完全一样。即使穆勒先生想把60夸特的不变资本完全分解为工资和利润，那也丝毫改变不了其中包含的劳动时间量。其中包含的仍旧是30工作日；只不过利润和剩余价值一致了，因为这里没有不变资本需要补偿。因此，利润是100％，而不象以前那样是50％。以前剩余价值也是100％，但是利润只是50％，这正是由于在计算利润时把不变资本算进去了。\n这样，我们在这里就看到穆勒先生的双重错误手法。\n就前一个180夸特来说，困难在于剩余价值同利润不一致，因为60夸特的剩余价值不仅应当按60夸特（总产品中等于工资的部分）计算，而且［325］应当按120夸特即60夸特的不变资本加60夸特的工资计算。因此，剩余价值是100％，而利润只是50％。就构成不变资本的那60夸特来说，穆勒先生是这样排除上述困难的：他假定在这里全部产品是在资本家和工人之间分配的，也就是说，在创造由总价值60夸特的种子和劳动工具构成的不变资本时，没有任何不变资本参加。对资本Ⅰ来说应该加以说明的情况，对资本Ⅱ来说被事先假定不存在，从而问题本身就消失了。\n其次，穆勒先假定在构成Ⅰ的不变资本的60夸特的价值中只包括［直接］劳动，这里不存在过去劳动，不存在不变资本，从而利润同剩余价值――也就是说，还有利润率同剩余价值率――是一致的，它们之间没有任何区别；然后又反过来假定，象在Ⅰ的场合一样，它们之间是有区别的，因此利润也象在Ⅰ的场合一样只占50％。如果在Ⅰ的场合产品中1/3不是由不变资本构成，那末利润同剩余价值就一致了。总产品只有120夸特，等于60工作日，其中工人取得30（＝60夸特），资本家取得30（＝60夸特）。利润率便等于剩余价值率――100％。实际上它等于50％，因为60夸特的剩余价值不是按60夸特（工资），而是按120夸特（工资、种子和固定资本）计算的。在Ⅱ的场合，穆勒假定生产是不用任何不变资本的。他还假定这里的工资也没有变动，仍是一夸特。然而他还是设想利润和剩余价值在这里是彼此不同的，即利润只占50％，虽然剩余价值达100％。实际上穆勒所假定的是：占总产品1/3的这60夸特所包含的劳动时间，比总产品其他的1/3包含的多；这60夸特是40工作日的产品，而其余120夸特仅仅是60工作日的产品。\n可是，实际上这里流露出关于“让渡利润”的陈旧谬见，这种利润同产品中包含的劳动时间以及同李嘉图的价值规定，是毫无关系的。"
}