{
  "metadata": {
    "file_name": "volume_26-3_040_收入及其源泉。庸俗政治经济学［（1）］生息资本在资本主义生产基础上的发展［资本主义生产方式的关系的拜物教化。生息资本是这种拜物教的最充分的表现。庸俗经济学家和庸俗社会主义者论资本利息］.html",
    "title": "［（1）］生息资本在资本主义生产基础上的发展［资本主义生产方式的关系的拜物教化。生息资本是这种拜物教的最充分的表现。庸俗经济学家和庸俗社会主义者论资本利息］",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "［ＸＶ―891］收入的形式和收入的源泉以最富有拜物教性质的形式表现了资本主义生产关系。这是资本主义生产关系从外表上表现出来的存在，它同潜在的联系以及中介环节是分离的。于是，土地成了地租的源泉，资本成了利润的源泉，劳动成了工资的源泉。现实的颠倒借以表现的歪曲形式，自然会在这种生产方式的当事人的观念中再现出来。这是一种没有想象力的虚构方式，是庸人的宗教。庸俗经济学家――应该把他们同我们所批判的经济学研究者严格区别开来――实际上只是［用政治经济学的语言］翻译了受资本主义生产束缚的资本主义生产承担者的观念、动机等等，在这些观念和动机中，资本主义生产仅仅在其外观上反映出来。他们把这些观念、动机翻译成学理主义的语言，但是他们是从［社会的］统治部分即资本家的立场出发的，因此他们的论述不是素朴的和客观的，而是辩护论的。对必然在这种生产方式的承担者那里产生的庸俗观念的偏狭的和学理主义的表述，同诸如重农学派、亚・斯密、李嘉图这样的政治经济学家渴求理解现象的内部联系的愿望，是极不相同的。\n然而，在所有这些形式中，最完善的物神是生息资本。在这里，我们看到的是资本的最初起点――货币，以及Ｇ―Ｗ―Ｇ′这个公式，而这个公式已被归结为它的两极Ｇ―Ｇ′。创造更多货币的货币。这是被缩简成了没有意义的简化式的资本最初的一般公式。\n土地，或者说自然，是地租即土地所有权的源泉，――这具有充分的拜物教性质。但是，由于把使用价值和交换价值随意地混淆起来，通常的观念就还有可能求助于自然本身的生产力［来解释地租］，而这种生产力借助某种魔术在土地所有者身上人格化了。\n劳动是工资（即工人在他的产品中所占有的由劳动的特殊社会形式决定的份额）的源泉；劳动是下述事实的源泉：工人用自己的劳动从产品（即从物质上考察的资本）中为自己购买从事生产的许可权，并在劳动中占有一个源泉，由于有了这个源泉，他的一部分产品才以报酬的形式从这个作为雇主的产品中流回他那里，――这种说法也是够妙的。但是，在这里，通常的观念在如下的限度内还算是符合事实的，即尽管它把劳动同雇佣劳动混淆起来，从而把雇佣劳动的产品即工资同劳动的产品混淆起来，然而对健全的人类理智来说，有一点仍然是清楚的，这就是劳动本身创造它的工资。\n至于资本，如果就生产过程来进行考察，那末认为它是猎取别人劳动的工具这样一种观念，总是或多或少地保存着。无论把这一点看作是“合理的”还是“不合理的”，有根据的还是无根据的，――这里总是以资本家和工人的关系为前提，总是指的这种关系。\n就资本出现在流通过程来说，通常的看法所特别注意的是，它表现为商人资本，这是一种仅仅从事这种业务的资本，所以利润在这里有时用普遍欺诈这个含糊的观念来说明，有时用比较明确的观念来说明，即：商人欺诈产业资本家，就象产业资本家欺诈工人那样，或者说，商人欺诈消费者，就象生产者相互欺诈那样。不管怎样，这里利润是用交换，就是说，用社会关系而不是用物来解释的。\n相反，在生息资本上物神达到了完善的程度。这是一个已经完成的资本，――因而是生产过程和流通过程的统一，――因此，它在一定的期间提供一定的利润。在生息资本的形式上，只剩下了这种规定性，而没有生产过程和流通过程作媒介。在资本和利润中，还存在着对过去的回忆，尽管由于利润和剩余价值的不同，由于所有资本具有形式单一的利润――一般利润率，资本已经［892］非常模糊不清了，已经变得难以理解和神秘莫测了。\n在生息资本上，这个自动的物神，自行增殖的价值，创造货币的货币，达到了完善的程度，并且在这个形式上再也看不到它的起源的任何痕迹了。社会关系最终成为物（货币、商品）同它自身的关系。\n对于利息以及利息与利润的关系，这里不作进一步的研究，对于利润按怎样的比例分为产业利润和利息，这里也不研究。有一点是清楚的，这就是：在资本和利息上，资本作为利息的神秘的、自行创造的源泉，即作为资本自行增长的源泉已达到了完善的程度。正因为如此，照［通常的］观念看来，资本主要存在于这种形式中。这就是真正意义上的资本。\n既然在资本主义生产的基础上，体现在货币或商品中――真正说来是体现在货币即商品的转化形式中――的一定价值额提供了一种权力，使人有可能白白地从工人身上榨取一定量的劳动，占有一定的剩余价值，剩余劳动，剩余产品，那末很清楚，货币本身可以作为资本，作为特殊种类的商品出卖，或者说，资本可以在商品或货币的形式上被购买。\n资本可以作为利润的源泉出卖。通过货币等等，我使另一个人能够占有剩余价值。因此，我取得这个剩余价值的一部分，是很自然的。土地具有价值，是由于它使我能够获得一部分剩余价值，因此我在土地上不过是为借助于土地所获得的这部分剩余价值而支付；同样，我在资本上不过是为借助于资本所创造的剩余价值而支付。"
}