{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "019",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "贝利证明说，［832］商品价值可以获得货币表现，而且如果商品的价值比例是既定的，一切商品都可以把自己的价值表现在一种商品上，虽然这种商品的价值也会变动。但是这种商品的价值不管怎么变动，它在同一时间内对其他商品来说总是不变的，因为它是对一切商品同时发生变动的。贝利由此得出结论说，不需要什么商品之间的价值比例，因而也用不着去寻找它。因为他发现它已在货币表现上反映出来，所以他就用不着去“了解”这种表现为什么是可能的，它是怎么决定的，它在事实上表示什么。\n一般说来，以上所述，既可以用来反驳马尔萨斯，也可以用来反驳贝利，因为贝利认为，无论以劳动量还是以劳动价值作为价值尺度，涉及的是同一个问题，同一回事。其实，在后一种情况下，价值已经作为前提，问题是要找到衡量这些已经作为前提的价值的尺度，找到它们的外在尺度，它们作为价值的表现。在前一种情况下，研究的是价值本身的发生和内在性质。在后一种情况下，研究的是商品到货币的发展，或交换价值在商品交换过程中取得的形式。在前一种情况下，研究的对象是价值，它不依这种表现为转移，相反地是这种表现的前提。贝利和其他蠢驴都认为，决定商品的价值就是指找到商品价值的货币表现，找到商品价值的外在尺度。但是，其他蠢驴出于理性的本能，说在这种情况下，这个尺度必须具有不变的价值，即在实际上它本身必须处于价值的范畴之外。贝利则说，这里没有什么需要进一步考虑的，因为我们在实践中已经找到了现成的价值表现，这种表现本身具有并且可以具有可变的价值而不损害它的职能。\n［问题的一般提法就是这样。］特别是贝利本人在前面曾经告诉我们，6个工人劳动的产品，即同一劳动量的产品，可以是100夸特或200夸特或300夸特谷物，而“劳动价值”，在贝利看来，只是这6个工人从100、200或300夸特中得到的份额。这个份额可以是每个工人50、60或70夸特[57]。这样，就是照贝利本人所举的例子看来，劳动量和这个劳动量的价值也是两种极不相同的表现。怎么能认为，价值表现在劳动量上，同表现在与劳动量根本不同的劳动量的价值上是一样的呢？如果同样的劳动以前提供3夸特谷物，现在提供1夸特，而同样的劳动以前提供20码麻布（或3夸特谷物），现在仍旧提供20码麻布，那末，用劳动时间来计量，1夸特谷物现在就等于20码麻布，或20码麻布等于1夸特谷物，而3夸特谷物就等于60码麻布而不是等于20码麻布。因此，1夸特谷物的价值和1码麻布的价值，相对地变动了。但是它们按“劳动价值”来说却丝毫没有变动，因为1夸特谷物和20码麻布仍旧是同以前一样的使用价值。并且很可能1夸特谷物现在支配的劳动量不比以前多。\n如果拿单个商品来说，那末，贝利的论断是毫无意义的。如果生产一双长靴所必要的劳动时间减少十分之九，那末一双长靴的价值就减少十分之九；表现在其他一切商品上――生产这些商品所必要的劳动保持不变或不按同一程度减少――也相对地减少。但是劳动价值――例如制靴业以及其他一切生产部门的日工资――可能保持不变，甚至可能提高。现在在一双长靴中包含的劳动少了，因而包含的有酬劳动也少了。但是当谈到劳动价值时，这并不是说，对一小时劳动，一般地说对较小量的劳动，要比对较大量的劳动，支付较少的报酬。贝利的命题只有对资本的总产品来说才会有某种意义。假定200双长靴和以前100双长靴一样是同量资本（和同量劳动）的产品。在这种情况下，200双长靴的价值就和以前100双长靴的价值一样。于是这里可以说，200双长靴对1000码麻布（假定这是200镑资本的产品）之比，等于这两笔资本所推动的劳动的价值之比。在什么意义上呢？难道在一双长靴对一码麻布之比也［833］可以这样说的意义上吗？\n劳动价值是商品包含的劳动时间中由工人自己占有的那一部分；是产品中体现属于工人自己的劳动时间的那一部分。所以，如果商品的全部价值分解为有酬劳动时间和无酬劳动时间，并且无酬劳动时间对有酬劳动时间之比是同一的，就是说，如果一切商品中的剩余价值在总价值中占有同一比例，那末很明显，既然各商品相互之比等于它们中包含的总劳动量之比，各商品相互之比同时必定等于这些总劳动量中相同比例部分之比，因而也必定等于一种商品中的有酬劳动时间对另一种商品中的有酬劳动时间之比。\nＷ∶Ｗ′＝ＧＡ∶Ｇ′Ａ′，这里，ＧＡ表示总劳动时间。GA/x＝Ｗ中的有酬劳动时间，G′A′/x＝Ｗ′中的有酬劳动时间，因为我们假定，这两种商品中的有酬劳动时间在总劳动时间中占有相同的比例部分。\nＷ∶Ｗ′＝ＧＡ∶Ｇ′Ａ′；\nＧＡ∶Ｇ′Ａ′=GA/x:G′A′/x。\nＷ∶Ｗ′＝GA/x∶G′A′/x，\n即各商品相互之比等于它们包含的有酬劳动时间之比，或者说，等于它们包含的劳动的价值之比。\n但是在这种情况下，劳动价值并不是象贝利所希望的那样来决定，而是它本身由［商品中包含的］劳动时间决定。"
}