{
  "metadata": {
    "file_name": "volume_26-3_043_［（4）剩余价值的转化形式的硬化过程以及这些形式同它们的内在实质即剩余劳动日益.html",
    "title": "［（4）剩余价值的转化形式的硬化过程以及这些形式同它们的内在实质即剩余劳动日益",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "购买它的人也可以不让它去从事劳动（例如，剧院经理有时购买一个演员，并不是为了要他演戏，而是为了使他不能再为自己的竞争者的剧院演戏）。购买劳动能力的人是否利用他支付过报酬的劳动能力的属性，即它创造价值的属性，这与卖者或所卖商品无关，正如购买资本的人是否把这些资本作为资本来使用，也就是说，他是否在过程中使这种资本所固有的创造价值的属性发挥作用，这与卖者或所卖商品无关一样。在这两种场合，他为之支付的东西，是那个就自身来说，在可能性上，就所买商品（在一种场合是劳动能力，另一种场合是资本）的性质来说，已经包含在这两种商品中的剩余价值和它们保存它们自身的价值的能力。因此，用自有资本经营的资本家也把剩余价值的一部分看成利息，即看成这样的剩余价值，它之所以从生产过程产生出来，是因为资本把它带进了生产过程而与这个过程无关。\n地租和“土地―地租”关系，可以表现为比利息和“资本―利息”关系更加神秘的形式。但是地租形式上的不合理性，也并不在于表示资本本身的关系。因为土地本身是生产的（就使用价值来说），本身是活的生产力（具有使用价值或用来生产使用价值），所以这里可能有两种见解：或者是迷信地把使用价值同交换价值混淆起来，把物同产品中包含的劳动的某种特殊社会形式混淆起来（于是，不合理性就在自身中为自己找到理由，因为这里地租作为某种特殊的东西同资本主义过程本身没有任何关系），或者是“启蒙的”政治经济学的见解：认为既然地租与劳动无关，也与资本无关，那末地租就根本不是剩余价值的一种形式，而只是价格的附加额，是土地占有的垄断使土地所有者可能获得的附加额。\n生息资本的情况却不同。这里涉及的不是某种与资本无关的关系，而是资本主义关系本身，是由资本主义生产产生的、它所特有的、反映资本实质本身的关系，是资本借以表现为资本的那种资本形态。利润仍然包含着对处于过程中的资本的关系，对生产剩余价值、生产利润本身的过程的关系。生息资本的情况与利润不同，在利润上，剩余价值的形态成了某种异化的、离奇的东西，使人不能直接认清剩余价值的简单形态，从而不能认清它的实体和产生的原因；相反，在利息上，这种异化形式却明显地作为本质的东西出现、存在和表现。这种形式作为某种同剩余价值的实际性质相对立的东西独立化并固定化了。在生息资本上，资本同劳动的关系消失了。实际上利息是以利润为前提的，利息只是利润的一部分，剩余价值［915］怎样在利息和利润之间、在不同种类的资本家之间进行分配，这实际上与雇佣工人完全无关。\n利息明确地表现为离开资本主义过程本身的、独立于过程的、处于过程之外的资本的果实。它应付给作为资本的资本。它进入生产过程，因而也从生产过程中出来。资本孕育着利息。资本不是从生产过程中得出利息，而是把利息带进生产过程。因此，利润中超过利息的余额，即资本只是靠生产过程得到的、只是作为执行职能的资本生产出来的那个剩余价值量，就获得一种不同于利息（即资本自身、资本本身、作为资本的资本所固有的价值创造）的产业利润这样一种特殊形式（即企业利润，至于是产业利润还是商业利润，那要看重点是在生产过程上还是在流通过程上）。这样一来，连剩余价值的最后一种形式，即在一定程度上还能使人想起其起源的形式，也分离为并被理解为不仅是异化的形式，而且是直接同剩余价值本身相对立的形式，因此，资本和剩余价值的性质，也和一般资本主义生产的性质一样，终于被完全神秘化了。\n产业利润，与利息相对立，代表着过程中的资本而与过程外的资本相对立，代表着作为过程的资本而与作为所有权的资本相对立，――因而代表着作为执行职能的资本家、作为劳动资本的代表者的资本家而与只是作为资本的人格化、只是作为资本的所有者的资本家相对立。这样，它就作为劳动资本家而与作为资本家的自身相对立；进而作为劳动者而与只是作为所有者的自己相对立。因此，如果说这里还保存着剩余价值同过程的关系，那末，这恰好是以剩余价值概念本身被否定的形式表现出来的。产业利润被归结为劳动，但不是归结为别人的无酬劳动，而是归结为雇佣劳动，即归结为付给资本家的工资，这样一来，资本家就同雇佣工人落入一个范畴，就不过是一种报酬较高的雇佣工人，正如工资一般就存在着各种差别一样。\n实际上，货币转化为资本，并不是由于货币同商品的物质生产条件相交换，也不是由于这些生产条件――劳动材料、劳动资料、劳动――在劳动过程中进入发酵状态、相互作用、相互结合，即进入某种化学过程，并把商品作为这个过程的结晶沉淀下来。如果情况仅仅是这样，那末我们就决不会有资本，决不会有剩余价值。劳动过程的这种抽象形式是一切生产方式所共同的，而不管它们的社会形态和历史规定性如何。"
}