{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "014",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "但是在第一种情况下，一磅标准质量的子棉的价格为8便士（实际上是８+（1/8）便士），在第二种情况下为7便士（实际上是７+（3/8）便士）。可见，这里棉纱价值的降低数正好等于子棉价值即棉纱原料价值的降低数。因此，穆勒说，劳动仍和以前一样；如果以前劳动是12小时，那末产品仍然和以前一样是这12小时的结果；但是在第二种情况下，所加的过去劳动比在第一种情况下少1便士；劳动没有变化，可是劳动的生产费用减少了（即减少1便士）。\n尽管一磅棉纱作为棉纱，作为使用价值，仍和以前一样是12小时劳动的产品，然而1磅棉纱的价值无论现在或过去都不［仅仅］是纺纱工人12小时劳动的产品。在第一种情况下，12便士中有2/3即8便士是子棉的价值，而不是纺纱工人的产品；在第二种情况下，11便士中有2/3即7便士不是纺纱工人的产品。在第一种情况下，作为12小时劳动的产品的是4便士，在第二种情况下同样是4便士。在这两种情况下，［纺纱工人的］劳动仅仅加进了棉纱价值的1/3。所以说，在第一种情况下，一磅棉纱中只有1/3磅是纺纱工人的产品（如果撇开机器不谈的话），在第二种情况下也是如此。工人和资本家应该象以前一样仅仅分享等于1/3磅棉纱的4便士。如果工人用4便士购买棉纱，那末他在第二种情况下得到的棉纱比第一种情况下多，但是现在较多的棉纱的价值，和过去较少的棉纱的价值完全相同。可是，4便士在资本家和工人中间的分配，仍和以前一样。如果工人花费在自己工资的再生产或生产上的时间是10小时，那末他的剩余劳动就等于2小时，这和以前的情况是一样的。工人仍和以前一样从4便士即1/3磅棉纱中取得5/6，而资本家从其中取得1/6。由此可见，产品即棉纱的分配没有发生任何［339］变化。虽然如此，利润率还是提高了，因为原料的价值降低了，因而剩余价值对总预付资本即对资本家的生产费用之比提高了。\n如果我们为了使例子简化而抛开机器等等不谈，那末这两种情况就可以表示如下：\n1磅棉砂的价格\n资本家的总支出\n5 15/17％\n6 14/31％\n可见，这里的利润率提高了，尽管劳动的价值没有变动，而以棉纱表示的工资的使用价值增加了。利润率提高了（在工人自己占有的劳动时间没有发生任何变化的情况下），仅仅是由于棉花的价值、从而还有资本家的生产费用的总价值降低了。2/3便士对11+（1/3）便士的支出之比，当然小于2/3便士对10+（1/3）便士的支出之比。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n根据以上所说，可以看到，穆勒在结束他的例证时提出的以下论点\n［注：见本册第214页。――编者注］\n“如果工资的生产费用仍然和以前一样，利润就不可能提高。每个工人以前取得1夸特谷物；但是以前1夸特谷物是现在1+（1/5）夸特的生产费用的结果。因此，为了使每个工人取得和以前一样多的生产费用，每人就应该有1夸特加1/5夸特的谷物。”（同上，第103页）\n“因此，假定付给工人的是工人自己生产的产品，那就很明显，当这种产品的生产费用有了某种节约而工人照旧得到以前的生产费用时，他得到的产品就必然会同资本的生产力的提高成比例地增加。但如果是这样，资本家的支出和他所得到的产品之间的比例，就会和以前完全一样，利润也不会提高。〈这一点恰恰错了。〉因此，利润率的变动和工资的生产费用的变动是同时发生的，是不可分割的。由此可见，如果李嘉图所说的低工资不仅指作为较小劳动量的产品的工资，而且指用较少的费用――包括劳动和先前的资本家的利润在内――生产的工资，那末他的意见就是完全正确的。”（同上，第104页）\n由此可见，按照穆勒的例证，李嘉图的观点只有在这样的情况下才是完全正确的：所说的低工资（或一般说来，工资的生产费用）指的不仅同李嘉图所说的相反，而且简直是一种极端荒谬的东西，也就是说，工资的生产费用不是指工人用来补偿自己的工资的那一部分工作日，而且还是指工人加工的原料和使用的机器的生产费用，即工人既没有为自己也没有为资本家劳动过的劳动时间。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n第五，现在来谈谈本来的一个问题：不变资本价值的变动会对剩余价值发生什么影响？\n如果我们说，平均日工资的价值等于10小时，换句话说，在工人劳动的整个工作日譬如说12小时中，要用10小时来生产和补偿他的工资，他在这10小时之外劳动的时间才是无酬的劳动时间，才构成资本家［340］没有付酬而取得的价值，那末，这无非是说，在工人所消费的生活资料总量中包含10小时的劳动时间。这10劳动小时表现为工人用来购买他所必需的生活资料的一定的货币额。\n但是商品的价值决定于它所包含的劳动时间，而不问这种劳动时间是包含在原料中，在磨损的机器中，还是在工人利用机器新加到原料上的劳动中。"
}