{
  "metadata": {
    "file_name": "volume_26-3_017_（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］.html",
    "title": "（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］",
    "chunk_id": "008",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "无论我供给的铁的量是大还是小，根据我们的假设，我始终要实现的是不以铁本身的量为转移，一般说来不以铁作为使用价值的存在为转移的价值。由此可见，我所供给的（但是还没有实现的）价值和我所供给的、已经实现的铁的量，决不是互成比例的。因此，没有丝毫理由认为一种商品按照自己的价值出卖的能力和我所供给的商品量是成比例的。对买者来说，我的商品首先是作为使用价值而存在的。买者把它作为使用价值来购买。但是他所需要的是一定量的铁。他对铁的需要并不决定于我所生产的铁的量，正象我的铁的价值本身不和这个量成比例一样。\n当然，购买的人手中持有商品的转化形式，货币，即具有交换价值形式的商品，而且他之所以能作为买者出现，只是由于他或其他人曾经作为现在以货币形式存在的那个商品的卖者出现。但是，这决不能作为理由来说明他把自己的货币再转化为我的商品，或者说明他对我的商品的需要决定于我生产的商品量。就他对我的商品提出需求来说，他需要的量或者可能比我供给的量少，或者可能完全一样，但是要低于商品的价值。正象我供给的某种使用价值的量和我供给它时所依照的价值不是等同的一样，他的需求也可能和我的供给不相适应。\n但是，全部关于供求的研究都不是这里所要涉及的。\n既然我供给铁，我需求的就不是铁，而是货币。我供给的是某种特殊的使用价值，需求的是它的价值。因此，我的供给和需求，正象使用价值和交换价值一样，是不同的。既然我在铁上供给了某一价值，我需求的就是实现这一价值。可见，我的供给和需求就象观念和现实一样，是不同的。其次，我供给的量和它的价值绝不是互成比例的。而且，对我供给的某种使用价值的量的需求，不是决定于我想要实现的价值，而是决定于买者按照一定价格需要买到的量。\n我们再引证穆勒如下的论点：\n“显然，每个人加在产品总供给量上的，是他生产出来但不准备自己消费的一切东西的总量。无论年产品的一定部分以什么形式落到这个人的手里，只要他决定自己一点也不消费，他就希望把这一部分产品完全脱手；因此，这一部分产品就全部用于增加供给。如果他自己消费这个产品量的一部分，他就希望把余额全部脱手，这一余额就全部加在供给上。”（同上，第253页）\n换句话说，这无非是指，全部投入市场的商品构成供给。\n“可见，因为每个人的需求等于他希望脱手的那一部分年产品，或者换一种说法，等于他希望脱手的那一部分财富\n｛且慢！他的需求等于他希望脱手的那一部分产品的价值（在这个价值一旦实现时）；他希望脱手的东西是一定量的使用价值，他希望取得的东西是这个使用价值的价值。这两种东西决不是等同的｝，\n并且因为每个人的供给也完全与此相同\n｛决不是这样，他的需求不是他希望脱手的东西，即不是产品，而是这种产品的价值；相反，他的供给现实地是这种产品，而这种产品的价值则只是在观念上被供给｝，\n所以，每个人的供给和需求必然是相等的。”（第253―254页）\n｛这就是说，他所供给的商品的价值和他以这个商品去要求、但并不拥有的那个价值是相等的。如果他按照商品的价值出卖商品，那末他供给的价值（以商品形式）和取得的价值（以货币形式）就是相等的。但是，不能由于他希望按照商品的价值出卖商品，就得出结论说实际发生的情况就是这样。一定量的商品由他供给，并出现在市场上。他想要得到他所供给的商品的价值。｝\n“供给和需求处于［802］一种特殊的相互关系之中。每一个被供给的、被运往市场的、被出卖的商品，始终同时又是需求的对象，而成为需求对象的商品，始终同时又是产品总供给量的一部分。每一个商品都始终同时是需求的对象和供给的对象。当两个人进行交换时，其中一个人不是为了仅仅创造供给而来，另一个人也不是为了仅仅创造需求而来；他的供给对象，供给品，必定给他带来他需求的对象，因此，他的需求和他的供给是完全相等的。但是如果每一个人的供给和需求始终相等，那末，一个国家的全体人员的供给和需求，总起来说，也是这样。因此，无论年产品总额如何巨大，它永远不会超过年需求总额。有多少人分配年产品，年产品总量就分成多少部分。需求的总量，等于所有这些部分的产品中所有者不留归自己消费的东西的总额。但是，所有这些部分的总量，恰恰等于全部年产品。”（同上，第254―255页）\n既然穆勒已经假定每个人的供给和需求相等，那末，说全体人员的供给和需求因而也彼此相等的全部冗长的高明议论，便是完全多余的了。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n和穆勒同时代的李嘉图学派是如何理解穆勒的，例如，从下面的引文就可以看出：\n“可见，在这里｛这是指穆勒关于劳动的价值规定｝我们看到至少有这样一种情况：价格（劳动的价格）经常决定于供求关系。"
}