{
  "metadata": {
    "file_name": "volume_26-3_019_（4）麦克库洛赫.html",
    "title": "（4）麦克库洛赫",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "”（麦克库洛赫出版的亚・斯密的《国富论》1828年伦敦版第4卷第85―86页）\n“用一定量劳动生产的商品｛在商品的供给和有效的需求相等的情况下｝，始终将交换或者说购买用同样多的劳动生产的其他任何商品。但是，它决不会交换或者说购买和生产它所用的劳动正好同样多的劳动；但是，尽管它不会这样做，它交换或者说购买的劳动量，总是象其他任何在相同条件下（即用和它本身相同的劳动量）生产出来的商品交换或者说购买的一样多。”（同上，第96―97页）\n“事实上〈麦克库洛赫在《原理》中一字不差地重复了这个词，因为这个“事实上”事实上构成他的全部论据〉它〈商品〉换得的总是更多｛即比生产该商品所用的劳动更多的劳动｝，而且正是这个余额构成利润。资本家不会有任何动机〈好象在进行商品交换和考察商品价值时，问题就在于买者的“动机”〉去用一定的已完成的劳动量的产品交换［843］相同的待完成的劳动量的产品。这就等于贷款｛“交换”竟等于“贷款”！｝而不收任何利息。（同上，第96页）\n让我们从末尾谈起。\n如果资本家取回的劳动不比他在工资上预付的多，他就是“贷款”而没有“利润”。问题是要解释，如果商品（劳动或其他商品）都按照它们的价值进行交换，利润怎么可能产生。麦克库洛赫的解释是：如果是等价物进行交换，利润就不可能产生。起初假定资本家同工人进行“交换”。然后，为了解释利润，又假定他们“不是”进行交换，而是其中一方贷出（即付出商品），另一方借入，即在取得商品之后之才付出。或者，为了解释利润，说资本家如果没有利润，他就没有“任何利息”。在这里，问题本身的提法就是错误的。资本家用来支付工资的商品，与他作为劳动成果取回的商品，是不同的使用价值。因此，他取回的并不是他预付的东西，正象他用一种商品交换另一种商品时取回的不是原来那种商品一样。他是购买另一种商品还是购买为他生产这另一种商品的特殊［商品――］劳动，这都是一回事。正象在一切商品交换的情况下一样，他付出了一种使用价值，而换取了另一种使用价值。相反，如果考虑的只是商品的价值，那末，用“一定的已完成的劳动量”去交换“相同的待完成的劳动量”（尽管资本家实际上只是在劳动已经完成之后才支付的），就没有任何矛盾，正象用一定的已完成的劳动量去交换相同的已完成的劳动量是不矛盾的一样。后一种情况是毫无意义的同义反复。前一种情况的前提是：“待完成的劳动”物化于和已完成的劳动不同的使用价值之中。所以在这种场合，［交换对象之间］存在差别，因而也就存在由这种关系本身产生的交换动机；而在另一种场合就不存在这种动机，因为，在这种交换中问题［仅仅］在于劳动量，Ａ只是同Ａ相交换。因此，麦克先生求助于动机。资本家的动机，是要取回比他付出的更多的“劳动量”。利润的产生用资本家有赚取“利润”的动机来解释。但是，在商人出卖商品的情况下，在一切不以消费而以利润为目的出卖商品的情况下，也完全可以这样说：卖者没有用一定的已完成的劳动量去交换相同的已完成的劳动量的动机。他的动机是要换得比他付出的更多的已完成的劳动。因此，他必须以货币或商品形式取得比他以商品或货币形式付出的更多的已完成的劳动。从而，他必须贵卖贱买，贱买贵卖。这样，我们看到的便是“让渡利润”，其产生的原因，并不在于它符合价值规律，而在于买者和卖者据说都没有按照价值规律来买或卖的“动机”。这就是麦克的第一个“卓越的”发现，这在力图阐明价值规律如何不顾买者和卖者的“动机”而为自己开辟道路的李嘉图体系中真是个绝妙的发现。\n［844］此外，麦克在“注释”中的叙述和他在《原理》中的叙述只有以下的不同：\n在《原理》中，他区别了“实际价值”和“相对价值”，并且说，“在通常情况下”两者是相等的，但是“事实上”，如果必须取得利润，两者就不能相等。可见，他不过是说：“事实”和“原则”相矛盾。\n在“注释”中，他区别了三种价值：“实际价值”，商品在同其他商品交换时的“相对价值”，同劳动交换的商品的“相对价值”。商品在同其他商品交换时的“相对价值”，是商品表现在其他商品即“等价物”上的实际价值。相反，商品在同劳动交换时的相对价值，则是商品表现在另一种实际价值上的实际价值，而这另一种实际价值比商品的实际价值本身大。这就是说，商品的价值是同一个更大的价值进行交换，同非等价物进行交换。如果商品同劳动等价物进行交换，那就不会有利润了。商品在它同劳动交换时的价值，是一个更大的价值。\n问题：李嘉图的价值规定同商品和劳动的交换相矛盾。\n麦克的解答：在商品同劳动交换时，不存在价值规律，存在的是它的对立面。否则就无法解释利润。［然而］对于他这个李嘉图主义者来说，利润是应该用价值规律来解释的。\n解答：价值规律（在这个场合）就是利润。“事实上”，麦克所说的只是李嘉图理论的反对者所说的话：如果价值规律在资本和劳动的交换中起支配作用，那就不存在任何利润了。"
}