{
  "metadata": {
    "file_name": "volume_26-3_043_［（4）剩余价值的转化形式的硬化过程以及这些形式同它们的内在实质即剩余劳动日益.html",
    "title": "［（4）剩余价值的转化形式的硬化过程以及这些形式同它们的内在实质即剩余劳动日益",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "这种过程成为资本主义过程，货币转化为资本，只是由于：（1）商品生产，即作为商品的产品生产，是生产的普遍形式；（2）商品（货币）同作为商品的劳动能力（即实际上同劳动）相交换，因而劳动是雇佣劳动；（3）但是后者只有在下述情况下才会发生：客观条件，也就是（就整个生产过程来考察）产品本身，作为独立的力量，作为不是劳动的财产，作为他人的财产，因而按形式来说是作为资本，同劳动相对立。\n作为雇佣劳动的劳动和作为资本的劳动条件（从而作为资本家的所有权：它们人格化为资本家，在资本家身上，它们表现为它们本身的所有者，它们代表着资本家对它们的所有权，即它们对本身的所有权而与劳动相对立），是同一种关系的表现，不过是从这种关系的不同的两极出发而已。这种资本主义生产的条件，是资本主义生产的经常的结果。这是资本主义生产本身为它自己提供的前提：资本主义生产本身就是它自己的前提，也就是说，一当它发展起来并在与它相适应的关系中发挥作用时，它就连同它的条件一起被作为前提。但是资本主义生产过程不是一般生产过程；它的各个要素的对抗的社会规定性，只有在过程本身中才能发展和实现，这种规定性是该过程的贯彻始终的特征，并使该过程正好成为这种社会规定的生产方式即资本主义生产过程。\n［916］当资本――不是某种特定的资本，而是一般资本――刚一开始形成，它的形成过程就是在它之前的社会生产方式的解体过程和这一生产方式瓦解的产物。因而，这是一个历史过程和属于一定的历史时期的过程。这是资本的历史创始时期。（例如，人的存在是有机生命所经历的前一个过程的结果。只是在这个过程的一定阶段上，人才成为人。但是一旦人已经存在，人，作为人类历史的经常前提，也是人类历史的经常的产物和结果，而人只有作为自己本身的产物和结果才成为前提。）在这里，劳动还只是必须同旧形式的劳动条件分离，而在旧形式下，劳动和劳动条件是一个统一的整体。只有这样，劳动才成为自由劳动，只有这样，劳动条件才转化为与劳动相对立的资本。资本成为资本的过程，或者说，资本在资本主义生产过程本身出现之前的发展过程，和资本在这个过程中的实现，在这里是属于历史上两个不同的时期。在后一时期，资本是前提，它的存在是作为一种自行起作用的东西而成为前提。在前一时期，资本是另一个社会形式解体过程的沉淀物。这里资本是另一个形式的产物，而不是象后来那样，它是它自己再生产的产物。资本主义生产是在雇佣劳动这个资本主义的、现存的、但是同时又是被它不断再生产出来的基础上进行的。因而资本主义生产也是在作为劳动条件的形式、作为资本主义生产的既定前提的资本这个基础上进行的，但是这种前提，也象雇佣劳动一样，是资本主义生产的经常的创造，是它的经常的产物。\n在这个基础上例如货币自身就是资本，因为生产条件自身具有与劳动相对立的异化形式，表现为他人的所有权而与劳动相对立，并作为这样的所有权对劳动进行统治。这时资本也可以作为具有这种属性的商品出卖，也就是资本可以作为资本出卖，当资本作为有息贷款贷放时就是这样。\n但是，因为资本和资本主义生产的独特的社会规定性的因素――这种独特的社会规定性在法律上通过资本表现为一种所有权，通过资本所有权表现为一种独特的所有权形式――已经固定下来，利息又因此表现为资本在这种规定性上（与作为一般生产过程的规定性的这种规定性无关）生出的剩余价值的一部分，所以很明显，剩余价值的另一部分，即利润中超过利息的余额，即产业利润，就必然表现为这样一种价值，这种价值不是由作为资本的资本生出的，而是由同它的、已经以“资本利息”这个名称取得独特存在方式的社会规定性相分离的生产过程生出的。但是，生产过程同资本相分离，就是一般的劳动过程。因此，同作为资本家的本身相区别的产业资本家，同作为资本家即资本所有者的本身相区别的产业家，不过是劳动过程中单纯的职能执行者，不是执行职能的资本，而是与资本无关的职能执行者，即一般劳动过程的特殊承担者，即劳动者。这样，产业利润就顺利地转化为工资，同普通的工资落入同一个范畴，不同于普通工资的只是数量和支付的特殊形式，也就是资本家自己给自己支付工资，而不是由别人给他支付工资。\n在利润分为利息和产业利润这最后一次分裂中，剩余价值的性质（从而资本的性质）不仅完全消失了，而且显然表现为一种完全不同的东西。\n利息表示剩余价值的一部分，这不过是在特殊名称下从利润中分出的一个份额，这个份额是给资本的单纯所有者的，是由他夺去的。但是这个单纯的量的分割转化成了质的分割，这种质的分割赋予两个部分一种转化形式，在这种转化形式上，它们的原始实质的痕迹已经看不见了。［917］这种情况得以固定下来，首先是因为利息不是表现为同生产无关的、仅仅在产业家用别人的资本从事经营时才“偶然”发生的分割。"
}