{
  "metadata": {
    "file_name": "volume_26-3_017_（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］.html",
    "title": "（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］",
    "chunk_id": "004",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "工人供给他的是麻布，是制成的、适于出卖的形式的商品；相反，上述那些商品卖者供给他的是机器、原料等等，这些东西还必须经过一定的过程才能具有适于出卖的形式。对于穆勒这个极端的李嘉图主义者（在他看来，买和卖、供和求不过是等同的，货币则不过是一种形式）来说，妙不可言的是：商品转化为货币（在把2码麻布卖给资本家时，发生的无非就是这种转化）要以卖者不得不低于商品的价值出卖他的商品，而买者用自己的货币买到比货币价值大的价值为前提。\n由此可见，穆勒把事情归结为这样一个荒谬的论断：在这笔交易中，买主购买是为了再卖并赚取利润，因此卖者不得不低于商品的价值出卖他的商品；这样，整个价值理论就被推翻了。穆勒为解决李嘉图的矛盾之一而作的这第二个尝试，实际上毁掉了李嘉图体系的整个基础，特别是毁掉了这个体系的优点：把资本和雇佣劳动的关系看作积累劳动和直接劳动之间的直接交换，即从这种关系的特定性质去考察它。\n为了设法摆脱困难，穆勒必须再进一步说，这里所谈的不是单纯的商品买卖的交易；工人和资本家的关系不如说是出借货币或从事贴现业务的资本家（货币资本家）对产业资本家的关系，因为这里涉及的是支付，是把等于工人在总产品中所占份额的产品转化为货币。以生息资本（资本的特殊形式）的存在为前提来解释生产利润的资本（资本的一般形式）；把剩余价值的派生形式（它已经以资本为前提）说成剩余价值产生的原因，――这倒是一种满不错的解释。此外，穆勒在这种情况下必须保持前后一贯，撇开李嘉图所发展的关于工资和工资水平的一切已确定的规律，而相反地从利息率中引伸出工资；在这种情况下，实际上却又不能说明利息率应该由什么决定，因为按照李嘉图学派和其他所有值得一提的经济学家的意见，利息率是由利润率决定的。\n所谓工人在他自己产品中所占的“份额”这种空话，实质上是以下述情况为根据的：如果考察的不是资本家和工人之间的单独交易，而是他们在总的再生产过程中的交换，如果注意的是这个过程的实际内容，而不是它的表现形式，那末在实际上就会看到，资本家用来支付工人的东西（以及作为不变资本同工人对立的那部分资本），不外是工人本身的产品的一部分，并且不是尚须转化为货币的那部分产品，而是已经卖出、已经转化为货币的那部分产品，因为工资是以货币而不是以实物支付的。在奴隶制度等等的条件下，不存在由于花在工资上的那部分产品先要转化为货币而产生的假象，因此看得很清楚，奴隶作为工作报酬取得的东西，实际上不是奴隶主的“预付”，而只是奴隶的物化劳动中以生活资料的形式流回到奴隶手中的部分。在资本家那里情况也是如此。他只是在表面上“预付”。他作为工资预付给工人的，或者更确切地说，他付给工人的［796］报酬――因为他要到工作完成后才付给报酬――是工人已经生产出来而且已经转化为货币的产品的一部分。资本家所占有的、从工人那里夺来的工人产品，有一部分以工资形式，作为对新产品的预付――如果愿意用这个名称的话――流回到工人手里。\n抓住资本家和工人之间的交易所特有的这种表面现象来解释交易本身，对于穆勒来说是完全不相称的（这种作法对于麦克库洛赫、萨伊或巴师夏来说倒是相称的）。资本家除了他以前从工人那里夺来的东西，也就是由其他人的劳动预付给他的东西之外，没有任何东西可以用来预付给工人。要知道，甚至马尔萨斯也说，资本家所预付的东西，不是“由呢绒”和“其他商品”，而是“由劳动”构成的[39]，也就是恰恰由资本家没有从事过的东西构成的。资本家预付给工人的是工人自己的劳动。\n但是，所有这种代用语都丝毫不能帮穆勒的忙，就是说，丝毫不能帮助他回避解决这个问题：积累劳动和直接劳动之间的交换（李嘉图以及追随他的穆勒等人就是这样理解资本和劳动之间的交换过程的）如何同直接与它矛盾的价值规律相符合。从穆勒的以下论点中可以看出，上述代用语是丝毫帮不了他的忙的：\n“产品按什么比例在工人和资本家之间进行分配，或者，工资水平按什么比例调节？”（穆勒《政治经济学原理》，帕里佐的法译本，第34页）“确定工人和资本家的份额，是他们之间的商业交易的对象，讨价还价的对象。一切自由的商业交易都由竞争来调节，讨价还价的条件随着供求关系的变化而变化。”（同上，第34―35页）\n付给工人的是工人在产品中所占的“份额”。穆勒这样说，是为了使工人在他同资本的相互关系中变成一个普通的商品（产品）卖者，是为了掩盖这种相互关系的特殊性质。工人在产品中所占的份额，可以认为是他的产品，即工人的新加劳动物化于其中的那部分产品。但是情况并不是这样。相反，现在我们问工人在产品中所占的“份额”是怎样的，即他的产品是怎样的（因为属于工人的那一部分产品，就是他所出卖的他的产品），这时，我们就听到说，他的产品和他的产品是两种完全不同的东西。我们还应该先搞清楚工人的产品（即他在产品中所占的份额，因而也就是属于他的那一部分产品）是什么。"
}