{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "008",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "穆勒愚弄了自己，首先是因为他假定：如果说120夸特是60工作日的产品，并且这项产品在资本家和60个工人之间平分，那末，构成不变资本的那60夸特便是40工作日的产品。实际上，不管资本家和生产这60夸特的工人按照什么比例分配产品，它们只能是30工作日的产品。\n但是，我们且不谈这一点。为了把穆勒的谬论彻底弄清楚，我们假定归结为利润的不是60夸特不变资本的1/3（即不是20夸特），而是全部60夸特。由于这种假定对穆勒有利而不是对我们有利，由于它使问题简化，我们就更可以作这样的假定。此外，与其认为穆勒的资本家有一种“发明”，使他不用种子和固定资本就能生产出180夸特谷物，还不如认为生产60夸特不变资本的资本家有一种发明，使他能够强迫30个工人白白地、不要任何报酬地（就象徭役劳动形式那样）劳动30工作日，生产出60夸特或60夸特的价值。总之，我们假定：上述60夸特仅仅包含给资本家Ⅰ生产不变资本的资本家Ⅱ的利润；资本家Ⅱ应该卖出30工作日的产品，而对他的30个各劳动了一个工作日的工人不付分文。能不能说这笔仅仅归结为利润的60夸特加入资本家Ⅰ的工资生产费用，并同他的工人所完成的劳动时间“结合在一起”呢？\n当然，资本家Ⅰ和他的工人如果没有那构成他们的不变资本并仅仅归结为利润的60夸特，是不能生产出120夸特的（根本连一夸特也生产不出来）。对于他们说来，这是必要的生产条件，而且是应该付酬的生产条件。可是，他们需要这60夸特，是为了生产出180夸特。在这180夸特中，有60夸特是用来补偿上述60夸特的。对不变资本的这种补偿，丝毫也不触动他们的120夸特，即他们的60工作日的产品。如果他们不用构成他们的不变资本的那60夸特也能生产出120夸特，那末他们的产品，即60工作日的产品，会照旧是那些；可是，总产品少了，这正是由于以前的那60夸特没有再生产出来。资本家的利润率提高了，因为在使他有可能取得60夸特剩余价值的生产条件上的支出，或者说费用，不加入他的生产费用。绝对利润照旧，即60夸特。但是这60夸特只要他花60夸特的支出。而现在他却为此支出120夸特。因而，这种花在不变资本上的支出，加入资本家的生产费用，而不加入工资的生产费用。\n假定由于某种“发明”，资本家Ⅲ也可以不给自己的工人付酬而用15［不是30］工作日生产出60夸特，这部分地是因为他采用了更好的机器等等。这个资本家Ⅲ会把资本家Ⅱ排挤出市场，并把资本家Ⅰ变成自己的固定买者。这样，资本家Ⅰ的支出现在便［331］由60工作日减少到45工作日。可是，工人为了用60夸特［不变资本］生产180夸特的产品，仍旧要花费60工作日。而且他们还是需要用30工作日来生产自己的工资。对他们来说，1夸特等于半个工作日。然而这180夸特要资本家花费的只是45工作日，而不是60工作日。但是，认为谷物在称为种子时比称为谷物时花费较少的劳动时间，那是荒谬的，因此，我们应该假定：在第一个60夸特中，种子花费的代价和以前是一样的，但是需用的种子少了；或者，作为固定资本包含在这60夸特中的那个价值组成部分便宜了。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n我们首先把迄今分析穆勒的“例证”得出的结果写下来。\n第一，弄清楚了以下一点：\n我们曾经假定，120夸特谷物是在没有任何不变资本的条件下生产出来的，并且仍旧是60工作日的产品，而以前，包括60夸特不变资本在内的180夸特，是90工作日的产品。在这种情况下，花在工资上的60夸特资本――它等于30工作日，但是支配了60工作日――仍旧提供同样多的产品，即120夸特。这项产品的价值也保持不变，即1夸特等于半个工作日。固然，产品在以前是180夸特，而不是现在的120夸特；但是这60夸特差额只是代表不变资本中包含的劳动时间。可见，工资的生产费用和工资本身――无论是它的使用价值，还是它的交换价值――都保持不变：1夸特谷物等于半个工作日。剩余价值也不变，即60夸特比60夸特，或1/2工作日比1/2工作日。剩余价值率在两种场合都是100％。但是利润率在第一种场合只是50％，而现在是100％。这仅仅是因为60∶60＝100％，而60∶120＝50％。在这里，利润率的提高，并不是由于工资的生产费用变动，而只是由于假定不变资本等于零。在下述情况下，结果也大致相同：不变资本的价值、从而预付资本总价值减少，剩余价值对资本之比因此提高，而这个比例也就是利润率。\n作为利润率，剩余价值不仅按实际增加的、创造剩余价值的那部分资本计算，即不仅按花在工资上的那部分资本计算，而且按仅仅是重新出现在产品中的原料和机器的价值计算，并且，还要按全部机器设备的价值，即不仅按机器设备中确实进入价值形成过程、因而其磨损应该得到补偿的那部分价值，而且按仅仅进入劳动过程的那部分价值计算。"
}