{
  "metadata": {
    "file_name": "volume_26-3_046_［（7）关于利息问题的历史。路德在进行反对利息的论战时胜过蒲鲁东。对利息的观点.html",
    "title": "［（7）关于利息问题的历史。路德在进行反对利息的论战时胜过蒲鲁东。对利息的观点随着资本主义关系的发展而发生变化］",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "他披上貂皮长外套，带上金链指环，穿着华丽的衣服，擦擦油嘴，让人看来俨如尊贵的虔诚者，比上帝自己还仁慈得多，比圣母和一切圣徒还友爱得多……\n异教徒描写了海格立斯的伟大功勋，描写他怎样打败了许多怪物和可怕的恶魔，拯救了国家和人民。高利贷者是一个庞大可怕的怪物，象一只蹂躏一切的恶狼，比任何卡库斯、格里昂或安泰都厉害。但他却装出一副虔诚的样子，想使人无法知道被他倒着牵回洞穴去的公牛究竟到什么地方去了。”\n｛这是对一般资本家的绝妙写照，资本家装出一副样子，好象他从别人那里拖回他的洞里去的东西是从他那里出来的，因为他使这些东西倒着走，看起来好象是从他的洞里走出来的。｝\n“然而海格立斯必然会听到公牛的吼声和俘虏的叫声，甚至到悬崖峭壁中去搜寻卡库斯，把公牛从恶汉手中拯救出来。所谓卡库斯就是指盗窃、抢劫和吞食一切的虔诚的高利贷者这个恶汉。他不承认自己做了恶事，并且认为谁也不会找到他，因为公牛是倒着牵回他的洞里去的，从足迹看来公牛似乎是被放走了。高利贷者正是想这样愚弄整个世界，似乎他带来了利益，他把公牛给了世界，其实他夺取了公牛并把它独吞了……\n所以，高利贷者和守财奴绝不是正直的人，他也作恶多端，毫无人道，他必然是一只恶狼，比一切暴君、杀人犯和强盗还凶狠，几乎和魔鬼一样可恶，但却没有被当作敌人，而是被当作朋友和市民那样受到共同的保护和亲善，可是他进行抢劫和谋杀，比一切敌人、杀人放火犯还凶狠。既然对劫路人、杀人犯和强盗应处以磔车刑或斩首，那就更应该把一切高利贷者处以磔车刑和斩首，把一切守财奴驱逐，革出教门，或斩首……”\n这一切描写得绘声绘色，同时也确切地抓住了旧式高利贷和一般资本的性质，揭穿了这种“幻想的损失”、这种对货币和商品“自然生出的损失的赔偿”、高利贷者会带来好处这种普遍性论调以及高利贷者的这种“虔诚的”外表：他和“别人”不同，他装出一副样子，拿别人东西好象是给别人东西，牵回去好象是放出来，等等！\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n“拥有金银有很大的优越性，因为它提供了选择有利的购买时机的可能，它逐渐导致银行家行业的产生……银行家和旧的高利贷者不同，他贷款给富人，很少或根本不贷款给贫民。因此，他贷款时冒的风险较小，贷款条件可以较低；由于这两个原因，他就避免了民众对高利贷者的那种憎恶。”（弗・威・纽曼《政治经济学讲演集》1851年伦敦版第44页）\n随着高利贷和货币的发展，封建土地所有权的强制性让渡也发展起来了：\n“能购买一切东西的货币的采用，以及由此而来的对贷款给土地所有者的贷出者的利益的维护，引起了为偿还债务而使土地所有权合法让渡的必要性。”（约翰・达尔林普尔《大不列颠封建所有制通史概论》1759年伦敦第4版第124页）\n［944］“按照托马斯・卡耳佩珀（1641年）、约瑟亚・柴尔德（1670年）、帕特森（1694年）的看法，财富取决于金银的利息率的哪怕是强制性的降低。这种看法在英国占统治地位几乎达两个世纪。”（加尼耳［《论政治经济学的各种体系》1821年巴黎第2版第1卷第58―59页］）\n休谟同洛克相反，当他说明利息率决定于利润率时，\n［注：见本卷第1册第400―404页。――编者注］\n他已经看到了资本更高得多的发展。当边沁在十八世纪末写他的为高利贷辩护的著作[160]时，更是如此。\n从亨利八世到安女王，在法律上都规定了降低利息率。\n“在中世纪，任何一个国家都没有一般的利息率。首先对牧师有严格的规定。法庭对于借贷很少给予保障。因此，在个别场合，利息率就更高。由于货币的流通量少，而在大多数支付上必须使用现金，而且票据业务还不发达。因此，利息相差很悬殊，关于高利贷的概念差别也很大。在查理大帝时代，收取100％的利息，被认为是高利贷。1344年，在博登湖畔的琳道，本地市民收取216+（2/3）％的利息。在苏黎世，评议会规定43+（1/3）％为法定利息。在意大利，有时必须支付40％的利息，虽然从十二世纪到十四世纪，普通的利息率不超过20％。维罗那规定12+（1/2）％为法定利息。弗里德里希二世在他的命令中规定10％的利息率，但只是给犹太人规定的。他是不屑替基督徒说话的。早在十三世纪，10％已经是德国莱茵区的普通利息率了。”（休耳曼《中世纪城市》1827年波恩版第2集第55―57页）\n中世纪的巨额利息（只要不是从封建贵族等那里收取来的），在城市大部分是以商人和城市手工业者从农村诈骗来的巨额“让渡利润”为基础的。\n除了象雅典等工商业特别发达的商业城市以外，在罗马，象在整个古代世界一样，对大土地所有者来说，高利贷不仅是剥夺小私有者即平民的手段，而且是占有他们人身的手段。\n高利贷在罗马最初是自由的。十二铜表法（罗马城建立后303年）“规定货币的年利息为1％（尼布尔说是10％。"
}