{
  "metadata": {
    "file_name": "volume_26-3_046_［（7）关于利息问题的历史。路德在进行反对利息的论战时胜过蒲鲁东。对利息的观点.html",
    "title": "［（7）关于利息问题的历史。路德在进行反对利息的论战时胜过蒲鲁东。对利息的观点随着资本主义关系的发展而发生变化］",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "我没有钱支付，法官就逮捕我，把我投入监狱，或使我遭受其他的不幸。我坐牢，我的营养，我的健康都遭受重大损失。这都是由于你的耽误，你以怨报德。这时我该怎么办呢？我继续遭受损失，是因为你耽误拖延，你多耽误拖延一天，我就多遭受一天损失。谁应该承担或赔偿这种损失呢？这种损失直到我死都会成为我家无法容忍的客人。］\n好吧，这里单从世俗和法律方面来谈谈这个问题（我们必须把神学放到以后谈），你巴塔扎尔应该在100古尔登之外赔偿我由此引起的全部损失以及一切费用。｛路德在这里把费用理解为贷出者本人因不能偿付自己的债务而引起的诉讼费等等｝……因此，就是从理性和自然法来看，你赔偿我的一切，即本金和我所受的损失，也是公平的……这种损失在法律书上，拉丁文叫interesse……\n除了这种损失还可能造成其他损失：如果你巴塔扎尔到米迦勒节不偿还我这100古尔登，而我本来有机会购买花园、田地、房屋或任何可为我和我的孩子提供很大好处或养活我们的东西，现在我就不得不放弃这种机会，由于你的耽误和拖延，你使我遭受到损失，并妨碍了我，使我再也不能买到这些东西……这样，我把它们贷放给你，你使我两头受损失：这里我不能支付，那里我不能购买，也就是我在两方面都不得不受到损失，这就叫作双重损失：既遭受损失，又丧失利益……\n他们听说汉斯贷放100古尔登受了损失，并要求适当的赔偿，就急忙趁此机会对每100古尔登都索取达双重损失的赔偿，即为不能支付的损失和失去购买花园的机会所受的损失要求赔偿，好象每100古尔登都自然会生出这样双重的损失一样。因此，只要他们有100古尔登，他们就会贷放出去，并按照他们实际上没有受到的这样双重的损失来要求赔偿……\n既然谁也没有使你受损失，并且你既不能证明，也不能计算这种损失，你却从邻人手里取得货币来赔偿你虚构的损失，因此，你就是高利贷者。法学家把这种损失不是叫作实际的损失，而是叫作幻想的损失。这是各个人为自己而想象出来的损失……\n因此，［942］说我可能会受损失，因为我可能既不能支付也不能购买，是不行的。如果这种说法能够成立，那就是从偶然生出必然，就是无中生有，就是从未必会有的东西生出确实会有的东西。这种高利贷，要不了几年，不就会把整个世界吞掉了吗？……\n贷出者必须得到赔偿，这种情况是一种偶然的不幸，是不以他本人的意志为转移的，但在这种交易中情况却不是这样，而是正好相反，人们总是费尽心机编造损失，让贫苦的邻人来赔偿，企图以此为生和发财致富，靠别人的劳动、忧患、危险和损失而使自己过着骄奢淫逸和荣华富贵的生活。我坐在火炉旁边，让我的100古尔登在国内为我搜集钱财。因为这是贷放出去的货币，所以终归要保存在我的钱袋里，没有任何危险，一点也不用担忧。朋友啊，谁不乐意这样做呢？\n贷款是如此，贷谷物，贷葡萄酒和类似的商品也是如此，都可能有这样双重的损失。但是这种损失不是从商品本身自然生出的，而可能是偶然生出的，因此，在这种损失真正发生并得到证实以前，就不能算作损失……\n高利贷必然会出现，不过，高利贷者是要倒霉的……\n所有明智的异教徒也都非常严厉地谴责高利贷。例如，亚里士多德在《政治学》中说：高利贷是违反自然的，因为它取得的总是比给予的多。这就废除了一切美德的手段和尺度，即所谓的对等交换，算术上的相等……\n但是，拿别人的东西，偷窃或抢劫别人，是一种无耻生涯，这种人，对不起，就叫作盗贼，通常要处以绞刑；而高利贷者是高尚的盗贼，坐在安乐椅上；因此，人们称他们为坐在安乐椅上的强盗……\n异教徒根据理性得出了高利贷者是四倍盗贼和杀人犯的结论。而我们基督教徒却非常尊敬他们，几乎要为了他们的货币而崇拜他们……凡是吸尽、抢劫和盗窃别人营养的人，就是犯了使人饿死，使人灭亡的杀人大罪（杀多少，由他决定）。高利贷者就是犯了这样的大罪，他照理应当上绞架，如果他身上的肉多得足供许多乌鸦啄而分食，那末，他盗窃了多少古尔登，就应该被多少乌鸦去吃。但是他们却泰然坐在安乐椅上……\n重利盘剥者和高利贷者会大喊大叫：要遵守契约，要遵守盖了章的东西！法学家对此立即作了很好的回答：那是邪恶的契约。神学家也说，给恶魔立的契约，就是用血签的字盖的章也无效。因为凡是违反上帝、法律和自然的东西都等于零。因此，国君（只有他能做到这一点）应该立刻干预这件事，毁掉印章和契约，而不考虑……\n所以，在世界上人类再没有比守财奴和高利贷者更大的敌人了（恶魔除外），因为他想成为支配一切人的上帝。土耳其人、武夫、暴君都是恶人，但他们仍不得不让人们生活，并自认是恶人和敌人。他们有时还会同情甚至不得不同情某些人。而高利贷者和贪财之徒却想竭尽全力使整个世界毁灭于饥渴贫苦之中（到什么程度，由他决定），从而使他能独占一切，人人都把他奉为上帝，去领受他的恩赐，［943］永远成为他的奴隶。这时，他的心在欢跳，血在畅流。"
}