{
  "metadata": {
    "file_name": "volume_26-3_039_（3）理・琼斯《国民政治经济学教程》1852年哈特福版.html",
    "title": "（3）理・琼斯《国民政治经济学教程》1852年哈特福版",
    "chunk_id": "009",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "为了重新开始再生产，商品所包含的一切价值要素，都必须在商品的再生产重新开始时就得到补偿。在农业上这种再生产时间是由自然条件决定的，而在什么时间内必须补偿损耗，也完全和在什么时间内必须补偿比如说谷物的其他一切价值要素一样，在这里是决定了的。\n为了使再生产过程能够开始，也就是说，为了使本来的生产过程能够得到更新，必须经过流通过程，即商品必须出卖（除非它是以实物形式自己补偿自己，就象种子那样），而商品卖得的货币必须重新转化为生产要素。就谷物和其他农产品来说，对于这种再生产，存在着一定的、由四季更替所规定的期限，因此，对于流通过程的持续时间，也存在着最终的界限，即肯定的界限。［这是第一点。］\n第二，流通过程的这种肯定的界限，一般来自作为使用价值的商品的性质。所有的商品都会在一定的时间内变坏，尽管它们存在的ultima　Thule\n［注：极限，极点，最终之物，最终目的（直译是：极北的休里――古代人想象中的欧洲极北部的一个岛国）。――编者注］\n各不相同。如果人不消费它们（为了生产或者为了个人消费），天然的自然力就会消费它们。它们会逐渐变质，最后完全毁坏。如果商品的使用价值失去了，它的交换价值也就见鬼去了，它的再生产也就停止了。因此，商品流通时间的最终的界限决定于作为使用价值的商品所固有的再生产时间的自然期限。\n第三，为了使商品的生产过程连续不断，也就是说，为了使资本的一［1150］部分不间断地处在生产过程中，另一部分不间断地处在流通过程中，就必须按照再生产时间的自然界限，按照各种不同使用价值存在的界限，或者按照资本的各种不同的作用领域，对资本进行极不相同的划分。\n第四，上述一切同时适用于商品的所有价值要素。但是，对于那些有很多固定资本参与生产的商品来说，除了由商品本身的使用价值给流通时间规定的界限外，固定资本的使用价值也具有决定的作用。固定资本在一定时间内被损耗，因此，它必须在一定期间再生产出来。比方说，一只船在10年内用坏，或者一架纺纱机在12年内用坏。在这10年内所获得的运费，或者在这12年内卖的纱，必须足以在10年后用一只新船来代替旧船，或者在12年后用一架新纺纱机来代替旧纺纱机。如果固定资本在半年内消费掉，产品就必须在半年内从流通中返回。\n因此，除了作为使用价值的商品的自然毁灭期限（这个期限对于不同的使用价值是极不相同的），除了生产过程连续性的要求（由于这种要求，根据商品必须在生产领域停留时间的长短，根据商品能够在流通领域停留时间的长短，又有流通时间的各种不同的最终界限），还要加上第三点，即加入商品生产的“辅助资本”的各种不同的毁灭期限以及由此引起的再生产的必要性。\n琼斯认为［使用“辅助资本”的］第二个条件是“辅助资本”必须“生产”的“利润”，而这是任何资本主义生产的必要条件，不论使用的资本有怎样特殊的形式规定性。其实，琼斯在任何地方都没有向我们说明，他对这种利润的产生是怎样理解的。但是，因为他只从“劳动”中引出这种利润，只从提高了的工人劳动效率中引出“辅助资本”所提供的利润，所以在琼斯那里，任何利润都必然归结为绝对的或相对的剩余劳动。一般说利润是这样产生的：产品的一部分以实物形式或通过交换去补偿资本中那些由原料和劳动资料构成的部分，资本家在扣除这一部分产品之后，第一，由余下的产品部分中支付工资，第二，把一部分产品作为剩余产品占为己有，他出卖这部分产品，或者以实物形式消费它。（后一种情况，在资本主义生产条件下不必考虑，只是少数直接生产必要生活资料的资本家除外。）可是这个剩余产品正象产品的其他部分一样，是工人的物化劳动，不过是无酬劳动，是资本家不付等价而占有的劳动产品。\n在琼斯对问题的论述中，有一点是新的，即他指出“辅助资本”在一定限度以上的增加取决于知识的增加。琼斯说，要使“辅助资本”增加，必须有：（1）积蓄追加资本的手段，（2）积蓄追加资本的愿望，（3）某种发明，由此有可能把劳动生产力提高到这样的程度，以致能够再生产出追加资本，并且生产出追加资本的利润。\n在这里首先必需的是剩余产品的存在，不管它是以实物形式存在，还是已经转化为货币。\n以棉花生产为例，曾经有过这样的时候，那时在美国（如同现在在印度）种植场主能够种植大面积的棉花，但是他们没有办法通过清棉及时把子棉变成棉纤维。一部分长好的棉花便在地里腐烂。轧棉机的发明结束了这种情况。现在一部分产品转化为轧棉机，但是轧棉机不仅能补偿自己的费用，而且能增加剩余产品。新市场的出现也有同样的作用，例如，它能把皮革转化为货币。（运输工具的改良也有同样的作用。）\n每一种消费煤的新机器，都是一种把以煤的形式存在的剩余产品转化为资本的手段。"
}