{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "002",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "另一方面，在这个时期，加入生产的很大一部分产品不是商品，不作为商品进入过程。产品转化为商品，只发生在个别场合，只涉及产品的剩余部分等等，或只涉及个别生产领域（加工工业产品）等等。产品既不是全部作为交易品进入过程，也不是全部作为交易品从过程出来。但是产品发展为商品，一定范围的商品流通，因而一定范围的货币流通，也就是说，相当发达的贸易，是资本形成和资本主义生产的前提和起点。我们就是把商品看成这样的前提，因为我们是从商品出发，并把它作为资本主义生产的最简单的元素的。但是，另一方面，商品是资本主义生产的产物、结果。表现为资本主义生产元素的东西，后来表现为资本主义生产本身的产物。只有在资本主义生产的基础上，商品才成为产品的普遍形式，而且资本主义生产愈发展，具有商品形式的产品就愈作为组成部分进入资本主义生产过程。从资本主义生产中出来的商品，与我们据以出发的、作为资本主义生产元素的商品不同。在我们面前的已经不是个别的商品，个别的产品。个别的商品，个别的产品，不仅实在地作为产品，而且作为商品，表现为总产品的一个不仅是实在的、而且是观念的部分。每个个别的商品都表现为一定部分的资本和资本所创造的剩余价值的承担者。\n在总产品例如1200码棉布的价值中，包含预付资本的价值加资本家占有的剩余劳动――譬如说120镑的价值（假设预付资本是100镑，剩余劳动等于20镑）。每码棉布等于120/1200镑，即1/10镑或2先令。作为过程的结果表现出来的，不是个别商品，而是商品总量，其中总资本的价值被再生产出来并加上了剩余价值。所生产的总价值除以产品数，决定个别产品的价值，而且个别产品只有作为总价值的这种相应部分才成为商品。现在决定个别产品的价值并使个别产品成为商品的，不再是花费在个别的特殊的商品上的劳动（这种劳动在大多数情况下根本无法计算出来；它在某一个商品中可以比在另外一个商品中多），而是总劳动，总劳动的相应部分，即总价值除以产品数得出的平均数。因此，为了补偿总资本连同剩余价值，商品总量中的每一商品也都必须按其由上述方式决定的价值出卖。如果1200码只卖出800码，资本就得不到补偿，更得不到利润。但是，每一码也都低于它的价值出卖，因为它的价值不是孤立地，而是作为总产品的一定部分决定的。\n［808］“如果你们把劳动叫做商品，那末它也还是不同于一般商品。后者最初为交换的目的而生产，然后拿到市场上去，和同时在市场上出售的其他商品按照适当的比例相交换。劳动只有当它被带到市场上去的那一瞬间才被创造出来，或者不如说，劳动是在它被创造出来以前被带到市场上去的。”（同上，第75―76页）\n实际上，被带到市场上去的不是劳动，而是工人。工人卖给资本家的不是他的劳动，而是对他自身作为劳动力［working　power］的暂时使用权。在资本家和工人订立的合同中，在他们商定的买卖中，这才是直接的对象。\n如果实行计件工资制，工人按件得到报酬，而不是按劳动能力受资本家支配的时间得到报酬，那末，这只是决定这种时间的另一种方式。时间用产品来计量，在这里一定量的产品被看作社会必要劳动时间的表现。在伦敦许多盛行计件工资制的工业部门中，工资就是这样按［社会必要劳动时间的］小时支付的，但是这件或那件劳动产品是否代表“一个小时”，常常引起争执。\n不管个别的工资形式如何，劳动能力虽然在被使用以前按一定条件出卖，却要在完成劳动以后，才得到报酬（无论是按日、按周等等），不仅在计件工资制下如此，而且普遍如此。在这里，货币先在观念上作为购买手段，然后成为支付手段，因为商品在名义上转移到买者那里和实际的转移是不同的。商品（劳动能力）的出卖，使用价值在法律上的转让和它在实际上的转让，在这里从时间上说是不一致的。因此，价格的实现迟于商品的出卖（见我的著作的第一部分，第122页）[45]。这里也表明，不是资本家，而是工人在预付；正如出租房子，不是租赁人，而是出租人预付使用价值。诚然，工人在他生产的商品卖出以前得到工资（或者，至少可能得到工资，如果商品不是预先订购，等等）。但是，在他（工人）得到工资以前，他的商品，他的劳动能力，已经消费在生产上，已经转到买者（资本家）的手里。问题不在于，商品的买者打算怎样处理商品，不在于他购买商是为了把它保存下来当作使用价值，还是为了把它再出卖。问题在于第一个买者和卖者之间的直接交易。\n［李嘉图在他的《原理》中说：］\n“在不同的社会阶段，资本，或者说，使用劳动的手段的积累，速度有快有慢，它在所有情况下都必定取决于劳动生产力。一般说来，在存在着大量肥沃土地的地方，劳动生产力最大。"
}