{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "006",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n［865］因此，霍吉斯金的命题\n“那些被认为由名叫流动资本的商品储备产生的结果，是由并存劳动引起的”（第9页）\n其意思首先是说：\n活劳动的同时并存，引起了大部分被认为由名叫流动资本的过去劳动产品产生的结果。\n例如，流动资本的一部分是由生活资料的储备构成的，资本家积累这些生活资料，照政治经济学家们的说法，是为了在工人劳动时维持工人的生活。\n因为在资本主义生产的条件下，生产和消费都最大，所以在市场上（在流通领域）商品量也最大，虽然如此，储备的形成却根本不是资本主义生产的特点。在资本家积累生活资料的储备这一见解中，仍然流露出对货币贮藏者所实现的积累即贮藏的回忆。\n这里首先应当把消费基金撇开，因为这里谈的是资本和工业生产。一切属于个人消费范围的东西，无论它消费得较快还是较慢，都不再成为资本｛虽然其中一部分可能再转化为资本，例如房屋、停车场、容器等等｝。\n“当时，欧洲所有的资本家是否都拥有供给他们所雇用的全部工人一个礼拜的食物和衣服呢？让我们首先来考察食物问题。人民的一部分食物是面包，它经常只是在食用以前几小时才烤出来……面包业主的产品不能贮藏。做面包的原料，无论是小麦还是面粉，没有不断的劳动就根本不能保存……纺纱工人确信在需要面包的时候就能得到面包，他的雇主确信他付给工人的钱能使工人买到面包，这些都不过是由以下事实产生的：在需要面包的时候，总是可以得到面包。”（第10页）\n“工人的另一种食物是牛奶，而牛奶的生产……一天两次。如果说乳牛已经有了，那末对于这一点应当这样来回答：它需要经常的照料和经常的劳动，它的饲料在一年的大部分时间里都是饲料作物每天生长的结果。它放牧的田野需要人手……肉类的情况也是一样。肉类不能贮藏，因为肉类刚一上市，就已经开始要坏。”（第10页）\n甚至拿衣服来说，由于怕虫蛀，“衣服的储备，同衣服的总消费比较起来，只是一个很小的数量”。（第11页）\n“穆勒说得对：‘一年内生产出来的东西一年内就被消费掉’，所以实际上不能积累起使人们能够完成持续一年以上的全部工作所需的商品储备。因此，从事这些工作的人不应当指望已经生产出来的商品，而应当指望由其他人劳动和生产出他们在完成自己产品的劳动期间为自己生存所必需的东西。所以，即使工人同意，为了在一年内完成的工作，必须积累一些流动资本……那末很明显，在进行持续一年以上的全部工作的过程中，工人不指望也不可能指望积累的资本。”（第12页）\n“如果我们适当地注意到那些创造财富的、不能在一年内完成的工作的数量和重要性，也注意到维持生存所必需的、无数的、每天劳动的产品，而这些产品在生产出来以后又立即被消费掉，那末，我们就会懂得，每一项不同种类劳动的成效和生产力取决于其他人的并存生产劳动的程度，总是比取决于流动资本的任何积累的程度大。”（第13页）\n“资本家能够养活，并因而雇用其他劳动者，不是由于他拥有商品储备，而是由于他有支配一些人的劳动的权力。”（第14页）\n“可以说储存起来和预先准备好的唯一的东西，就是工人的技能。”（第12页）\n“通常被认为是由流动资本的积累产生的一切结果，都是由于熟练劳动的积累和储存，这种最重要的工作，对大部分工人来说，不要任何流动资本也可以完成。”（第13页）\n“工人人数总是必须取决于流动资本的量，或者，照我的说法，取决于允许工人消费的并存劳动的产品的量。”（第20页）\n［866］“流动资本……只是为了消费才创造出来；固定资本……不是为了消费，却是为了帮助工人生产消费的物品而生产出来。”（第19页）\n所以，我们首先指出：\n“每一项不同种类劳动的成效和生产力取决于其他人的并存生产劳动的程度，总是比取决于流动资本的任何积累（即“已经生产出来的商品”）的程度大。”这些“已经生产出来的商品”是和“并存劳动的产品”对立的。\n｛在每一单个的生产部门内部，资本中归结为劳动工具和劳动材料的部分总是作为“已经生产出来的商品”而成为前提。不能纺还没有“生产出来的”棉花，不能使尚待制造的纱锭转动，不能烧还未从矿井里开采出来的煤。因此，它们总是作为过去劳动的存在形式加入［生产］过程。在这个意义上，现存的劳动取决于以前的劳动，而不只是取决于并存劳动，尽管这种以前的劳动，无论以劳动资料还是劳动材料的形式出现，总是只有作为活劳动的物的因素（仅仅作为生产消费即劳动消费的因素）同活劳动相接触，才具有某种用处（生产上的用处）。\n但是在考察流通和再生产过程时，我们同时还看到，商品被制造出来并转化为货币以后，它之所以能再生产出来，只是因为它的一切要素被“并存劳动”同时生产和再生产出来[98]。\n在生产中有两种运动。我们拿棉花作为例子。它从一个生产阶段转到另一个生产阶段。最初它作为子棉生产出来，然后经过许多道工序，直到适合出口，或者，如果是在本国进一步加工，它就要直接转到纺纱者手里。"
}