{
  "metadata": {
    "file_name": "volume_26-3_039_（3）理・琼斯《国民政治经济学教程》1852年哈特福版.html",
    "title": "（3）理・琼斯《国民政治经济学教程》1852年哈特福版",
    "chunk_id": "010",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "把一部分剩余产品转化为“辅助资本”，可以通过两种方式：［第一，］通过现有“辅助资本”的增加，也就是它的扩大规模的再生产；［第二，］通过新使用价值的发现，或者通过旧使用价值的新应用，以及通过新机器或动力的发明，从而创造出新的种类的“辅助资本”。在这里，知识的扩大当然是“辅助资本”增加的条件之一，或者同样可以说，是剩余产品或剩余货币转化为（在这里对外贸易具有重要意义）追加的“辅助资本”的条件之一。例如，电报的发明为投入“辅助资本”开辟了完全新的范围，铁路等等也是这样，古塔波胶或印度胶的整个生产也是这样。\n［1151］关于知识的扩大这一点是重要的。\n积累完全不一定要直接推动新劳动，它可以仅限于给旧劳动提供新方向。例如，同一个机械厂，过去生产［手工］织布机，现在制造机械织布机，一部分［手工］织布工人转到这个改变了的生产上来，其余部分则被抛弃街头。\n当一种机器代替劳动的时候，它（为了它本身的生产）所需要的新劳动不管怎样都少于它所代替的劳动。也许仅仅给旧劳动提供新方向。不管怎样，都会有劳动游离出来，这种劳动经过或多或少的流浪和苦难之后可能被用到其他的方向。这样就为新生产领域提供了人身材料。至于资本的直接游离，这里游离出来的不是购买机器的资本，因为它就是投到机器上的。即使假定，机器比被它排挤的工人的工资便宜，那也会需要更多的原料等等。如果被解雇的工人一年花费500镑，新机器也值500镑，那末资本家以前每年都必须花费500镑，而现在机器也许能用10年，资本家实际上每年只花费50镑。但是不管怎样，游离出来的（扣除在机器生产及其辅助材料例如煤的生产上使用的追加工人的费用以后）或者是曾构成［被解雇］工人的收入的资本，或者是工人曾用自己的工资与之交换的资本。这种资本依然存在。如果工人仅仅作为动力被代替，而机器本身没有什么显著的变化，举例说，如果现在机器用水或风推动，而过去是用工人推动，那末就有双重资本游离出来：一种是以前用于支付工人的资本，一种是工人曾用自己的货币收入与之交换的资本。这样的例子李嘉图已经用过\n［注：见本卷第2册第630―633页。――编者注］\n。\n但是，一部分以前转化为工资的产品，现在总是被作为“辅助资本”再生产出来。\n一大部分以前直接用于生活资料生产的劳动，现在用于“辅助资本”的生产。这和亚・斯密的观点也是相矛盾的，按照斯密的观点，资本的积累等于使用要多的生产劳动。除开上面所说的，这里发生的只能是劳动使用的改变，以及劳动由直接生产生活资料转移到生产生产资料，即铁路，桥梁、机器、运河等等。\n※　　　　　※　　　　　※\n｛现有的生产资料量和现有的生产规模对于积累是多么重要，这从下面一段引文可以看出：\n“在郎卡郡能用如此惊人的速度建造起一座包括纺纱间和织布间的大棉纺织厂，这是由于，在工程师、设计师、机器制造者那里大量搜集有各种模型，从巨大的蒸汽机、水车、铁梁、铁柱，直到翼锭精纺机或织机的最小零件。在最近一年内，费尔贝恩先生在他的一个机器制造厂中（不依赖他的大的机器制造厂和蒸汽锅炉制造厂）就建造了700马力的水车和400马力的蒸汽机。每当增大的商品需求吸引新资本的时候，有利地使用新资本的手段就如此迅速地制造出来，以致在法国、比利时或德国的同类工厂能够开工以前，新资本就能实现同它自身价值相等的利润。”（安・尤尔《工厂哲学》1836年巴黎版第1卷第61―62页）\n［1152］工业的发展导致机器降价，部分是相对降价（同机器的功率相比），部分是绝对降价；但同时与此相联的是在一个工厂里集中有大量的机器，因此机器设备的价值同被使用的活劳动相比增大了，虽然它的个别组成部分的价值减少了。\n动力――生产动力的机器――随着动力传送机械和工作机的改进，即随着磨擦力的减少等等而逐渐降价。\n“使用自动工具所带来的优越性，不仅改进了工厂的机器设备的精度，加速了它的制造，而且在很大程度上降低了它的价格，增大了它的灵便性。现在可以买到最好的翼锭精纺机，每枚纱锭9先令6便士；自动走锭精纺机也可以买到，每枚纱锭约8先令，包括它的专利税在内。棉纺织厂的纱锭运行时磨擦很小，以致一马力就能带动精纺机的500枚纱锭，自动走锭精纺机的300枚纱锭，翼锭精纺机的180枚纱锭；这一马力还带动一切准备机器，即梳棉机、粗纺机等等。三马力足以带动30台大织机连同它们的浆纱机。”（安・尤尔《工厂哲学》1836年巴黎版第1卷第62―63页）｝\n※　　　　　※　　　　　※\n［琼斯进一步指出：］\n“在地球上绝大部分地区，劳动阶级的大多数还根本不是从资本家那里得到自己的工资；他们或者自己生产它，或者从自己的主顾的收入中得到它。在这里，保证他们的劳动连续性的第一个大步骤还没有完成。在劳动中帮助他们的，只是为了生计而用自己的双手劳动的人所能掌握的那种知识和那样一种数量的机械力。"
}