{
  "metadata": {
    "file_name": "volume_26-3_037_［第二十四章］ 理查・琼斯（1）理・琼斯《论财富的分配和税收的源泉》，第一部分：《地租》，1831年伦敦版。［地租历史观的因素。琼斯在地租理论的个别问题上胜过李嘉图之处以及他在这方面的错误］.html",
    "title": "（1）理・琼斯《论财富的分配和税收的源泉》，第一部分：《地租》，1831年伦敦版。［地租历史观的因素。琼斯在地租理论的个别问题上胜过李嘉图之处以及他在这方面的错误］",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "在这种情况下，资本家的年收益必须能够支付［追加资本的］10％的利润，并且用20镑抵补这笔资本的年损耗；因此，要使第二个100镑的继续使用有利可图，所必需的年收益是30镑，而用这100镑来使用直接劳动所必需的金额则是110镑。所以，很明显，在不再能用同量资本来维持追加劳动的时候，农业上的辅助资本的积累也是可能的，而且农业上的这种资本的积累能够在无限长的时期内继续下去。”（第224―225页）\n“可见，辅助资本的增长，一方面，在直接或间接地花费在土地耕种上的劳动量［1129］相同的情况下，会提高人对地力的支配权，另一方面会减少使进一步使用一定量新资本能获利所必需的年收益。”（第227页）\n“我们假定，例如有100镑的农业资本，全用来支付工资，并提供10％的利润。在这种情况下，租地农场主的收入等于工人收入的十分之一。如果这种资本增加一倍、两倍等等，那末租地农场主的收入将同工人的收入保持原有的比例。但是，如果工人人数保持不变，而资本量增加一倍，那末利润就变成20镑，或者说，是工人收入的五分之一。如果资本增加三倍，利润就变成40镑，或者说，是工人收入的五分之二。如果资本增加到500镑，利润就变成50镑，或者说，是工人收入的一半。资本家在社会上的财富、影响，也许在某种程度上还有他们的人数，都会与此相应地增长……随着资本的增长，一定数量追加直接劳动的使用，往往也成为必要。然而这种情况并不妨碍辅助资本的连续不断的、相对的增长。”（第231―232页）\n在这段话中首先有一点是重要的，即随着资本的增长，“辅助资本”同可变资本相比会增加，换句话说，可变资本同不变资本相比会相对地减少。\n当“辅助资本”中由固定资本构成的部分，即不变资本中其周转历时数年，其价值仅仅以损耗的形式逐年加入产品的那一部分增长的时候，年收益同预付资本相比减少的现象到处都会发生，而不仅仅是在农业中。诚然，在工业中一年内加工的原料量的增加，要比固定资本量的增加快得多（例如，试把一台纺纱机每周以及每年用掉的棉花量，同一架纺车用掉的棉花量比较一下）。但是如果假定，例如（大规模的）裁缝业加工的原料的价值，和纺纱业加工的一样多（裁缝业加工的原料的量虽然少，但是比纺纱业的原料贵），那末裁缝业的年收益就应当比纺纱业的年收益大得多，因为在纺纱业中有较大部分已耗费的资本（固定资本）只是以年折旧的形式加入产品。\n在资本增长，但增长的只是不变资本而不是可变资本的时候，农业上（这里可以被看作原料的东西，如种子，不会和不变资本的其他部分，特别是固定资本按同一比例增长）的年收益的价值自然会减少。因为，可变资本必须在产品中全部得到补偿，而固定资本只是以年折旧的形式，按照它每年消费的程度得到补偿。假定谷物价格既定，如果一夸特等于1/2镑，那末要在利润是10％的时候补偿100镑可变资本，就需要220夸特，而补偿20镑的磨损和10镑的利润，只需要60夸特（＝30镑）。较少的绝对收益（在这里，和在类似条件下的工业中的情况一样）提供同样的利润。但是在这里琼斯毕竟有种种错误。\n首先，不能说（在既定的前提下）土地的生产力增长了。它们增长了，是同直接使用的劳动相比，而不是同使用的全部资本相比而言。只能说，现在需要较少的总产品，就可以提供与以前相同的纯产品，即相同的利润。\n［1130］其次，在这种特殊的领域内，同工人的收入相比，租地农场主收入的增长，在这里的总产品中转化为利润的部分同工人所得到的部分相比日益增加的情况下，确实有重要的意义。这样，农场主－资本家的“财富和影响”，同他的工人的“财富和影响”相比，才会不断地增长和扩大。但是，琼斯却似乎是这样计算的：10比100是1/10；20镑比120（即100花在劳动上，20表示损耗）是1/6，而这20镑等于付给工人的工资的1/5，等等。但是笼统地说，花在劳动上的资本减少时利润率会提高，那是再错没有了。恰好相反。在这种情况下剩余价值会相对减少，因而利润率会降低。至于特殊的单个租地农场主（每个单个企业也一样），利润率却能够保持不变，不管在那里200镑资本是使用三个工人，还是使用六个工人。\n为了使地租等于超额利润即超过平均利润的余额，前提是，不仅农业要在形式上从属于资本主义生产，而且利润率在各个生产部门中，特别是在农业和工业之间，要平均化。否则地租就会等于超过工资的余额（也就是利润）。地租也可以代表利润的一部分，或者甚至是工资的扣除部分。\n[127]马克思指的是该杂志第54卷（1831年8月至12月）上刊登的一篇没有署名的书评，评论当时刚出版的琼斯的著作《论财富的分配》。――第439页。\n[128]莱特（Ryot）――印度农民。琼斯用这个术语来称呼印度和亚洲其他国家的这样一些农民，他们向君主，即向被认为是全部土地的最高所有者缴纳实物租税。――第440页。"
}