{
  "metadata": {
    "file_name": "volume_26-3_039_（3）理・琼斯《国民政治经济学教程》1852年哈特福版.html",
    "title": "（3）理・琼斯《国民政治经济学教程》1852年哈特福版",
    "chunk_id": "003",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "如果从生产过程的连续性来考察生产过程，那末资本家今天作为“工资”预付给工人的，不过是这个工人昨天“生产出来的”产品的一部分。因此，［资本主义生产方式和其他生产方式之间的］区别并不在于，在一种场合工人生产他自己的工资，而在另一种场合不生产。区别在于，他的这个产品［在一种场合］表现为工资；还在于，在一种场合［在资本主义生产方式的条件下］工人的产品（工人的产品中构成“劳动基金”的那一部分），第一，表现为别人的收入；但是，第二，不当作收入来花费，也不花费在收入借以直接消费掉的劳动上面，第三，作为资本和工人相对立，资本把产品的这一部分归还给工人，不是简单地去交换等价物，而是去交换比物化在给工人的产品中的劳动量更大的劳动量。因此，工人的产品表现为，第一，别人的收入，第二，收入的“积蓄”，用来购买劳动以便获得利润，也就是说，它表现为资本。\n工人自己的产品作为资本和他相对立的这个过程，也就是琼斯所说的：“劳动基金”“经过预先的积蓄过程”，“经过积累过程”，即在再转化为工人的生存资料以前，“以另一种形式存在”（琼斯在这里直接谈判的只是形式变化），而不是“以供劳动者直接消费的储备形式存在”。全部区别在于工人所生产的“劳动基金”在以工资形式重新回到工人手里以前所经受的那个形式转化。因此，在独立农民或独立手工业者那里，“劳动基金”决不会采取“工资”的形式。\n［1137］就“劳动基金”来说，“积蓄”和“积累”在这里不过是劳动者的产品经受的那些形式转化的名称。独立劳动者和雇佣工人一样，消费自己的产品，或者更确切地说，后者和前者一样，消费自己的产品。区别只在于，在雇佣工人那里，他的产品表现为由另一个人――资本家――的收入中积蓄起来，或者说，积累起来的东西。实际情况则是，这个过程使资本家能够为自己“积蓄”，或者说，“积累”工人的剩余劳动；因此，琼斯也非常有力地强调了这种情况：在非资本主义生产方式下，积累不是来源于利润，而是来源于“工资”，即来源于独立农业劳动者的收入或用自己的劳动直接同收入交换的手工业者的收入（否则怎样会从这些独立农业劳动者和独立手工业者当中产生出资产者呢？），并且来源于土地所有者得到的地租。但是为了使“劳动基金”经过这些转化，还必须使生产条件象资本那样和劳动者相对立，在其他形式中情况就不是这样。在这一场合，财富的增加，不表现为来源于工人，而表现为通过积蓄，通过剩余价值再转化为资本而从利润得来，――正如“劳动基金”本身（在由于新的积累而增加以前）作为资本和工人相对立一样。\n“积蓄”，就这个词的本来意义讲，只有在谈到那种把自己的收入资本化的资本家对那种把自己的收入作为收入吃光花光的资本家的关系时才有意义，它对于说明资本家和工人之间的关系则毫无意义。\n有两个主要事实可以说明资本主义生产的特点：\n第一，生产资料积聚在少数人手中，因此不再表现为单个劳动者的直接财产，而表现为社会的生产能力，尽管首先表现为不劳动的资本家的财产。在资产阶级社会里，这些资本家是生产资料的受托人，并享受从这种委托中得到的全部果实。\n第二，劳动本身由于协作、分工以及劳动同社会对自然力支配的结果相结合，而组织成为社会的劳动。\n从这两方面，资本主义生产把私有财产和私人劳动取消了，虽然还是处在对抗的形式中。\n在亚・斯密看来，生产劳动和非生产劳动的主要区别是，前者直接同资本交换，后者直接同收入交换，――这一区别的意义，只是在琼斯那里才得到充分的阐明。这里指出，第一种劳动说明资本主义生产方式的特征；第二种劳动，在它占统治的地方，属于以前的各种生产方式，而在它只是间或出现的地方，则限于（或者应当限于）那些不直接生产财富的领域。\n“资本是一种工具，借助这种工具，可以把能够提高人的劳动效率和国民生产力的一切因素推动起来……资本是过去劳动的积累起来的结果，这个结果被用来在财富生产工作的某个部分获得某种效果。”（第35页）\n（琼斯在对这段话作的注释中说：\n“我们可以并且有理由认为，在所生产的商品没有到达要消费它的人手中以前，生产行为并没有结束；在此以前所做的一切，都是为着这一目的。给我们把茶从哈特福运到我们学院来的小店主的马和车，对于我们要得到茶以满足消费的目的来说，是同采茶和焙茶的中国人的劳动一样必要的。”）\n“但是……这个资本……并不是在每个社会中都完成它所能完成的一切任务。在一切场合，它都是逐渐地、依次地着手完成这些任务，一个值得注意并且极端重要的事实是，有一种特殊职能，它的执行对于资本的力量在资本的其他一切职能中的重大发展是非常重要的，这种特殊职能正是资本对地球上大部分劳动者还从来没有执行过的那种职能。”（第35―36页）\n“我指的是工资的预付。”（第36页）\n“由资本家预付工资的劳动者，在地球上还不到四分之一……这一事实……在说明各国的进步程度时有头等重要意义。"
}