{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "003",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "因为政治经济学家们没有说明在商品的形态变化中表现出来的特殊社会关系，所以他们只能从物质上去理解“流动”资本。从流通过程中产生的资本的一切［868］区别，――其实是资本流通过程本身，――事实上都不过是作为再生产过程因素的（由于同雇佣劳动的关系而取得资本性质的）商品的形态变化。\n从某种意义上说，分工无非是并存劳动，即表现在不同种类的产品（或者更确切地说，商品）中的不同种类的劳动的并存。在资本主义的意义上，分工就是生产某种商品的特殊劳动分为一定数量的简单的、在不同工人之间分配而又相互联系的工序，它以行业划分这种社会内部即作坊外部的分工为前提。另一方面，作坊内部的分工又扩大了社会内部的分工。产品本身越片面，它所交换的商品越多样化，表现它的交换价值的使用价值的系列越大，它的市场越大，产品就越能在更充分的意义上作为商品来生产，它的交换价值就越不取决于它作为使用价值的直接存在，或者说，它的生产就越不取决于它的生产者对它的消费，越不取决于它作为它的生产者的使用价值的存在。情况越是这样，产品就越能作为商品来生产，因而也就越能大量地进行生产。产品的使用价值对产品生产者无关紧要这一事实，会在产品生产的总量中在量上表现出来，即使该产品的生产者同时又是他自己产品的消费者，这个总量同该产品生产者的消费需要也没有任何关系。但是，作坊内部的分工是这种大规模生产的方法之一，因而也是［作为商品的］产品的生产方法之一。因此，作坊内部的分工是以社会内部的行业划分为基础的。\n市场的大小有两层意思：第一，消费者的数量，他们的人数；第二，也包括彼此独立的行业的数量。即使前者的数量不增加，后者的数量也可能增加。例如，当纺纱和织布从家庭工业和农业中分离出来时，所有土地耕种者就都成了纺纱者和织布者的市场。同样，后两者由于他们的行业划分现在也互为市场。社会内部分工的前提首先是不同种类劳动的相互独立，即它们的产品必须作为商品相互对立，并且通过交换，完成商品的形态变化，作为商品相互发生关系。（因此，在中世纪城市禁止农村从事尽可能多的职业。其目的不仅是为了排除竞争，――亚・斯密在这里只看到这一点，――而且是为了给自己开辟市场。）另一方面，社会内部的分工要得到适当的发展，就必须以一定的人口密度为前提。作坊内部分工的发展更是以这种人口密度为前提。以前一种分工的一定发展程度为前提的这后一种分工，又从自己这方面同前一种分工相互发生作用，并增进前一种分工，因为它把从前相互有联系的行业分为彼此独立的行业，增加和分化它们所间接需要的准备工作，同时，由于生产和人口的增加，资本和劳动的游离，它还创造出新的需要和满足这些需要的新的方法。\n因此，霍吉斯金说“分工”不是被称为流动资本的商品储备的结果，而是“并存劳动”的结果，如果这里他所说的分工是指行业划分，那就是同义反复。这只是意味着分工是分工的原因或结果。因此，霍吉斯金所指的只能是：作坊内部的分工是以行业划分、社会分工为条件，并且在一定意义上是社会分工的结果。\n不是“商品储备”造成这种行业划分，从而造成作坊内部的分工，而是上述行业划分（和分工）表现在商品的储备上，或者更确切地说，表现在产品的储备变为商品的储备这一点上。｛但在政治经济学家们的著作中，总是不可避免地把资本主义生产方式的属性、特征，即资本本身的属性、特征（就资本表示生产者相互之间以及同自己产品之间的一定关系而言），说成是物的属性。｝\n［869］但是，如果在经济意义上（见杜尔哥、斯密等的著作）说“过去的资本积累”就是分工的条件，那末，这是指作为资本的商品储备事先在劳动的买者手里的积聚，因为作为分工的一个特点的这种协作形式，是以工人的集结，因而以他们在劳动期间所需的生活资料的积累为前提，以劳动生产率的提高，因而以劳动不断进行所必需的原料、工具和辅助材料数量的增加为前提（因为劳动不断需要大量这些东西），一句话，以大规模生产的客观条件为前提。\n在这里，资本积累不可能指“作为分工条件的生活资料、原料和劳动工具数量的增加”，因为，如果把资本积累理解为这种资料的积累，那它就是分工的结果，而不是分工的前提。\n在这里，资本积累也不可能意味着在新的生活资料生产出来以前，工人的生活资料一般就必须具备，或者说，工人已经生产出来的劳动产品必须用作新的生产的原料和劳动资料。因为这是一般的劳动条件，在分工发展以前也同样是如此。\n一方面，从物质要素的观点来看，积累在这里无非是指：分工使生活资料和劳动资料的积聚成为必要，而这些生活资料和劳动资料在以前，当劳动者在各个行业中（在这种假定下，行业不可能是很多的）自己一个接一个地去完成生产一种或几种产品所需要的所有不同工序的时候，是零星分散的。这里的前提不是绝对的增加，而是积聚：把较大量的生活资料和劳动资料集结在一点，而且比集结在一起的工人人数相对地多。"
}