{
  "metadata": {
    "file_name": "volume_26-3_042_［（3）剩余价值的各个部分独立化为不同形式的收入。利息和产业利润之间的比例。收入的拜物教形式的不合理性］.html",
    "title": "［（3）剩余价值的各个部分独立化为不同形式的收入。利息和产业利润之间的比例。收入的拜物教形式的不合理性］",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "因此，货币和商品就其自身来说，潜在地是资本，在可能性上是资本：一切商品就其可能转化为货币而言，货币就其可能转化为形成资本主义生产过程要素的商品而言，都是这样的资本。可见，货币，――作为商品和劳动条件的纯粹的价值表现，――自身作为资本，是资本主义生产的前提。不作为过程的结果，而作为过程的前提来考察的资本是什么呢？是什么使它在进入过程之前就成为资本，从而过程只是使它的内在性质得到发展呢？是它借以存在的社会规定性：过去劳动同活劳动相对立，产品同活动相对立，物同人相对立，劳动本身的物的条件作为别人的、独立的、自我孤立的主体或人格化，一句话，作为别人的所有物，而且在这个形式上作为劳动本身的“使用者”和“支配者”（它们占有劳动而不是被劳动占有）同劳动相对立。价值（无论它是作为货币还是作为商品而存在），而在进一步的发展中则是劳动条件，作为别人的所有物，作为自我的所有物，同劳动者相对立，这无非是说，它们是作为非劳动者的所有物同劳动者相对立，或者至少是说，在劳动条件的所有者是资本家的情况下，他也不是作为劳动者，而是作为价值等等的所有者，作为主体（这些物就是在这个主体上具有自己的意志，自己属于自己，人格化为独立的力量）同这些劳动条件相对立。资本，作为生产的前提，资本，在它不是从生产过程中出来，而是在它进入生产过程之前的形式上，是一种对立性，在这种对立性中，劳动作为别人的劳动同资本相对立，资本本身作为别人的所有物同劳动相对立。在这里表现出来的，是离开过程本身的、已表现为资本所有权本身的那种对立的社会性质。\n［905］这个因素是资本主义生产过程不断产生的结果，并且作为这样的结果又是它的不断需要的前提；这个因素离开资本主义生产过程本身，现在表现在这样的事实上：货币和商品就其自身来说，潜在地是资本；它们能够作为资本出售；在这个形式上，它们代表单纯的资本所有权，代表作为单纯所有者的资本家（撇开他的资本主义职能不谈）；就它们本身来考察，它们是对别人劳动的支配权，因而是自行增殖的价值，并且提出占有别人劳动的要求。\n这里也清楚地表明了：占有别人劳动的根据和手段，就是这种关系，而不是资本家方面提供的任何劳动或对等价值。\n因此，利息表现为由作为资本的资本，由单纯的资本所有权产生的剩余价值，资本之所以从生产过程中得到这个剩余价值，是因为资本作为资本进入生产过程，也就是说，这个剩余价值属于资本本身，而不以生产过程为转移，――尽管剩余价值只是在生产过程中才出现，――因此，这个剩余价值是资本作为资本就已经潜在地包含着的。相反，产业利润则表现为不是属于作为资本所有者的资本家，而是属于作为执行职能的所有者的资本家，即属于执行职能的资本的那一部分剩余价值。就象在这种生产方式中一切看来都是颠倒的那样，在利息和利润的关系上的这种最后的颠倒也终于出现了，以致利润中划为特殊项目［利息］的部分反而表现为专门属于资本的产物，而产业利润却不过是在这个部分上增长起来的追加额。\n因为货币资本家处于生产过程本身之外，实际上仅仅作为资本所有者取得剩余价值中属于他自己的一份；因为资本的价格，即单纯的资本所有权的价格会在货币市场上以利息率表示出来，就象其他任何商品的市场价格会在市场上表示出来一样；因为剩余价值中由资本自身即单纯的资本所有权决定的份额由于这一点而是一个既定的量，而利润率却是波动的，在不同的生产领域每时每刻都不同，在每个领域内在各个资本家之间也不同（部分是由于他们进行生产的有利条件不同，部分是由于他们对劳动实行资本主义剥削的本领和能力不同，部分是由于他们在欺骗商品的买者或卖者时走运和狡黠的程度――让渡利润――不同），――因为上述种种原因，所以在资本家看来，不管他们是不是处于过程中的资本的所有者，利息自然是由资本本身，由资本所有权，由资本所有者（不管资本所有者是他们自己还是第三者）产生的；相反，产业利润在他们看来则是他们的劳动的产物。他们是作为执行职能的资本家――资本主义生产的实际当事人――同作为资本的单纯的、不活动的存在的他们自己或第三者相对立，从而作为劳动者同作为所有者的他们自己或其他人相对立。既然他们是劳动者，他们实际上就是雇佣工人，而且由于他们的特殊的优越地位，他们不过是报酬较高的雇佣工人，他们所以能这样，部分地应归功于他们是自己给自己支付工资。\n因此，当利息和作为生息资本的资本表示物质财富同劳动的单纯对立，因而表示物质财富作为资本的存在时，在通常的观念中这一点恰恰被颠倒过来了，因为在表面现象上货币资本家乍看起来同雇佣工人毫无关系，而只同另一个资本家发生关系，这另一个资本家又不是同雇佣劳动相对立，而是自己作为劳动者同作为资本的单纯存在、单纯所有者的他自己或另一个资本家相对立。此外，单个资本家可以把他的货币作为资本贷出，也可以自己把它作为资本来使用。"
}