{
  "metadata": {
    "file_name": "volume_26-3_038_（2）理・琼斯《1833年2月27日在伦敦皇家学院讲述的政治经济学绪论。附工资讲座大纲》1833年伦敦版。［“国家的经济结构”的概念以及用它来说明社会制度的不同类型的尝试。关于“劳动基金”的混乱思想］.html",
    "title": "（2）理・琼斯《1833年2月27日在伦敦皇家学院讲述的政治经济学绪论。附工资讲座大纲》1833年伦敦版。［“国家的经济结构”的概念以及用它来说明社会制度的不同类型的尝试。关于“劳动基金”的混乱思想］",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "［琼斯在《绪论》中写道：］\n“在一个民族的一定历史时期，土地所有权几乎普遍都是或者掌握在国家政府的手里，或者掌握在从政府得到权利的人的手里。”（第14页）\n“我所说的国家的经济结构，是指各不同阶级之间的关系，这些关系最初由于土地所有权的制定和土地剩余产品的分配而建立起来，后来由于资本家的出现而（在或大或小的程度上）发生了变化和变动，资本家则是作为从事财富的生产和交换并向工人人口提供食物和工作的当事人出现的。”（第21―22页）［1130］[131]\n［1130］琼斯所说的“劳动基金”［《Labor　Fund》］是指\n“劳动者所消费的收入总量，不管这些收入的源泉是什么”。（《大纲》第44页）\n琼斯的主要论点（“劳动基金”这个术语也许是属于马尔萨斯的？）[132]如下：整个社会经济结构是围绕着劳动形式旋转的，也就是说，是围绕着劳动者借以占有自己的生活资料，或者说，占有其产品中他赖以生存的那一部分产品的形式旋转的；这个“劳动基金”有各种不同的形式，资本仅仅是其中的一种形式，是历史上出现较晚的一种形式。亚・斯密提出的那个重大区别――劳动是由资本支付还是直接由收入支付――只有在琼斯那里才得到它能够得到的充分阐明，并且成为理解社会上各种经济结构的一个重要关键。与此同时，这样一种荒诞的观念也因此消失了：似乎因为在资本中工人的收入一开始就以资本家的占有物或积蓄物的形式出现，所以这就不仅仅是一种形式上的区别。\n“甚至在西欧各国我们还能发现由它们的土地和劳动的产品的特殊分配方式所产生的社会制度的影响，这种分配方式是［1131］在它们作为农业国存在的初期形成的〈也就是说，分配是在下面几个阶级之间进行：（1）农业劳动者阶级，（2）土地所有者阶级，（3）仆人、侍从和手工业者，这些人直接或间接地分享土地所有者的收入〉。”（《绪论》第16页）\n“这种经济结构经受的变动，其基本因素和动力是资本，即为了赚取利润而使用的积累财富……在一切国家中，这里所指的财富的特殊部分，对于社会各个不同阶级之间的联系的变化起着极大的作用，并且对于这些阶级的生产力发生决定的影响……在亚洲以及在欧洲的一部分（以前是在全欧洲）非农业阶级几乎完全靠其他阶级的收入，主要是靠土地所有者的收入维持生活。如果你需要一个手工业者的劳动，你就供给他材料；他到你家里来，你管他饭，并且付给他工资。过了一段时间，出现了资本家；他备置材料，预付工人的工资，成为工人的雇主，并且是生产出来的产品的所有者，他用这种产品交换你的货币……这样，在土地所有者和一部分非农业劳动者之间就有了一个中间阶级，这些非农业劳动者现在要靠这个中间阶级来得到工作和生存资料了。以前联结社会的纽带现在削弱和瓦解了；另外的联系，另外的相互依赖原则现在联结着社会的各个不同阶级，新的经济关系出现了”……“这里，在英国，不仅绝大多数非农业劳动者几乎完全靠资本家雇用，而且农业劳动者也成了资本家的仆人。”（同上，第16页及以下各页）\n琼斯的《工资讲座大纲》和他的论地租的书有以下区别。在论地租的书中考察的是土地所有权的各种不同形式，和这些形式相适应的则是劳动的各种不同社会形式。在《大纲》中，琼斯从劳动的这些不同形式出发，并且把土地所有权的各种不同形式和资本当作它们的产物来考察。劳动者的劳动的社会规定性，和劳动条件――特别是土地、自然界，因为这个关系包括其他一切关系――对劳动者所采取的形式相适应。但是，实际上劳动者的劳动的这个社会规定性只是在上述形式中得到自己的客观表现。\n因此，我们将看到，“劳动基金”的各种不同形式，是和劳动者同他自己的生产条件发生关系的不同方式相适应的。他以什么方式占有自己的产品（或产品的一部分），要看他同他的生产条件发生什么关系。\n琼斯说：“劳动基金可以分为三类：\n（1）由劳动者自己生产并由他们自己消费的收入，这些收入决不属于其他任何人。｛在这种情况下，劳动者实际上必然是他自己的生产工具的所有者，不管他的收入具有什么样的特殊形式。｝\n（2）属于和劳动者不同的那些阶级的收入，这些阶级花费这些收入来直接维持劳动。\n（3）真正的资本。\n劳动基金的所有这些不同的种类都可以在我们本国观察到；但是，如果我们看看其他国家，我们就会发现，这个基金的某些部分在我们这里极为有限，在其他一些国家却是居民生存的主要源泉，并且决定着多数国民的性格和状况。”（《大纲》第45―46页）\n关于第一点。“农业劳动者，或者说，占有土地的农民的工资……这些农业劳动者，或者说农民，是份地的继承者、私有者、佃农。佃农就是农奴、分成制佃农、茅舍贫农。后者是爱尔兰特有的。所有这几种土地耕种者－农民的收入中往往混有地租或利润之类的东西，但是，如果他们主要是依靠自己体力劳动的报酬生活，他们就应当被看作工资劳动者［wageslabourers］。"
}