{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "012",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "）霍吉斯金说，在一年之内，工人（由于谷物的再生产的性质，由于植物性原料等的生产的性质）不得不在一定程度上“指靠”过去劳动。｛例如关于住房就不能这样说。有的使用价值，因其性质，只是逐渐磨损，它不是一下子被消费掉，而只是被使用，在这种情况下，以前的劳动的这种产品存在于“市场”，决不是为工人而想出的某一特别行动的结果。工人在资本家为他“积累了”脏得要命的贫民窟之前，就早已“有了住房”。（关于这一点见兰格的著作[103]。）｝（且不说特别对工人具有决定意义的大量日常需要，而工人是几乎只能满足自己的日常需要的，――我们已经看到，生产和消费一般说来在时间上越来越趋于一致，所以，如果就整个社会来考察，社会全体成员的消费就越来越依赖于他们的同时生产，或者更确切地说，依赖于同时生产的产品。）但是如果劳动操作延续若干年，工人就只得“指靠”自己的生产，“指靠”生产其他商品的工人的同时劳动和未来劳动。\n工人总是必须在市场上取得作为商品的生活资料（因而他所购买的这些“服务”只是在它们被购买时才被创造出来），因此，这些生活资料相对地说是以前的劳动（即在它们作为产品存在之前就存在的劳动，但决不是在工人自己的劳动――即工人用其价格购买这些产品的劳动――之前存在的劳动）的产品。这些生活资料可能是与这种劳动在时间上一致的产品，对于“挣多少吃多少”的人来说，它们在大多数场合正是这样的产品。\n如果考虑到这一切，那末资本家为工人“积累”生活资料可归纳为如下几点：\n（1）商品生产的前提是，人们可以在市场上取得他们自己所不生产的作为商品的消费品，或者说，商品一般作为商品被生产出来。\n（2）工人消费的绝大部分商品，在其作为商品同工人相对立的最后形式上，实际上是同时劳动的产品（因此，它们根本不是由资本家积累的）。\n（3）在资本主义生产的条件下，工人自己生产的劳动资料和生活资料是同工人相对立的，前者作为不变资本，后者作为可变资本同他相对立；他的所有这些生产条件都表现为资本家的财产；而这些生产条件从工人手里转到资本家手里以及工人的产品或其产品的价值部分地流回到工人手里，就叫作为工人“积累”流动资本。工人在他的产品完成之前总是必须消费的这些生活资料所以成为“流动资本”，是因为工人不是以自己过去的产品的价值或未来的［877］产品来直接购买生活资料或者进行支付，而是必须先从资本家那里得到领取生活资料的凭证，即货币；资本家只是由于工人过去生产的、将来生产的或现在生产的产品才能够发给这种凭证。\n霍吉斯金在这里力图证明工人是依靠其他工人的并存劳动，而不是依靠过去劳动，\n（1）以便消除“积累这个用语”，\n（2）因为“现在劳动”是同资本相对立的，而“过去劳动”则一直被政治经济学家们看作就是资本，是一种异化的、同劳动本身敌对的、独立的劳动形式。\n但是对同时劳动，普遍地从它与过去劳动相对立的意义上来理解它，这本身就是一个十分重要的因素。\n所以，霍吉斯金得出如下的结论：\n资本或者仅仅是一种名称和托词，或者它表现的不是物，而是关系：一个人的劳动同其他人的并存劳动的社会关系，这种关系的后果，结果，被认为是由构成所谓流动资本的物造成的。商品在作为货币的一切存在上能否实现为使用价值，取决于同时劳动。（全年的［劳动］本身就是同时的［劳动］。）只有一小部分加入直接消费的商品是一年以上的产品，即使它们是这样的产品（例如牲畜等等），它们每年也需要新的劳动。所有需要一年以上时间的劳动操作都是建立在继续不断的年生产的基础上。\n“资本家能够养活，并因而雇用其他劳动者，不是由于他拥有商品储备，而是由于他有支配一些人的劳动的权力。”（第14页）\n然而是货币给每个人以“权力”，去支配“一些人的劳动”，支配已经物化在他们的商品中的劳动，以及支配这种劳动的再生产――在这个限度内也就是支配劳动本身。\n在霍吉斯金看来，真正“积累”起来的，但不是作为死的物质，而是作为活的东西“积累”起来的，是工人的技能，是劳动的发展程度。｛诚然（霍吉斯金没有强调这一点，因为和政治经济学家们的粗陋见解相反，对他来说重要的是把重点放到与物相对立的主体上，也可以说放到主体中的主观方面），每一特定时刻所具有的、作为出发点的劳动生产力发展程度，不仅以工人的技能和能力的形式存在，而且同时存在于这种劳动为自己创造的、并且每天都在更新的物质工具之中。｝这是形成出发点的真正的前提，而且这个前提是一定发展进程的结果。积累在这里就是把已承受下来的、被实现了的东西加以同化、继续保存并进行改造。正是在这个意义上，达尔文把通过一切有机体即植物和动物的遗传而进行的“积累”看作促使有机体形成的动因；这样，不同的有机体本身就是通过“积累”而形成，并且只是活的主体的“发明”，是活的主体的逐渐积累起来的发明。但是对生产来说，这并不是唯一的前提。"
}