{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "011",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "可是当他作为买者出现在劳动市场上的时候，他实际上买到的劳动就多于他所支付的。由此可见，当他不再购买他所需要的原料和机器，而自己也生产这些东西的时候，他把否则就得向原料和机器的卖者支付的剩余劳动据为己有了。\n对单个资本家来说，――不是对利润率来说，――是他自己取得一笔利润，还是他把这笔利润付给别人，当然不是没有差别的。（因此，在计算利润率因不变资本增加而降低的情况时，永远要采用整个社会的平均数，即社会在某一时间作为不变资本使用的价值总量，以及这个总价值对直接花在工资上的资本量之比。）但是，这个着眼点，甚至对于单个资本家实行联合化――譬如，往往同一个资本家兼营纺纱和织布，而且还自己烧制所需要的砖，等等――时也很少起（并且很少能起）决定性作用。在这里起决定性作用的，是运输时间的节约所造成的生产费用的实际节约，厂房、燃料、动力等的节约，以及对原料质量加强监督，等等。如果资本家想要自己制造所需要的机器，他就得象为了满足自己的需要或满足若干固定用户的个人需要而工作的小生产者那样，小规模地生产机器，而且他为机器花费的代价，比他向为市场生产的机器制造业者购买机器要高。如果他同时纺纱、织布和制造机器，不仅是为了自己，而且是为了供应市场，那他就需要一笔更大的资本，可是，他如果把这笔资本投入他原来的事业，也许更加合算（分工）。只有当资本家为自己建立了相当大的市场，以致能够以有利可图的规模自己生产自己的不变资本的时候，上述着眼点才具有决定性作用。为此，他本身对不变资本的需求应该是相当大的。在这种情况下，即使他的劳动的生产率低于专门从事这种不变资本的生产的人，他也把一部分否则就得向另一个资本家支付的剩余劳动据为己有。\n我们看到，这和利润率没有任何关系。因此，如果象穆勒所举的例子那样，以前使用了90工作日和80个工人，那末，尽管产品中包含的40工作日（＝80夸特）的剩余劳动以前由两个资本家占有，而现在由一个资本家独吞，生产费用也决不会因而有丝毫节约，20夸特的利润（10工作日）在一本账簿上消失，仅仅是为了在另一本账簿上重新出现。\n因此，离开劳动时间的节约，从而离开工资的节约，这种先前利润的节约就不过是一种幻觉。[82]\n［（ｃ）关于不变资本价值的变动对剩余价值、利润和工资的影响的问题］\n［335］可是第四，现在还剩下这样一种情况：不变资本的价值因劳动生产率提高而降低；在这里要研究，这种情况是否关系到以及在多大程度上关系到工资的实际生产费用，或者说劳动的价值。因此，问题在于：不变资本实际价值的变动会在多大程度上同时引起利润和工资之间的比例的变动？不变资本的价值――它的生产费用――可能保持不变，然而产品中包含的这种不变资本的量却可能有时较多，有时较少。甚至假定不变资本的价值是不变的，不变资本的总量也会随着劳动生产率和大规模生产的发展而增长。因此，所使用的不变资本的相对量在它的生产费用不变甚至增长的条件下发生的变化，即对利润率始终发生影响的变化，从一开始就被排除在这里研究的范围之外。\n其次，产品既不直接、又不间接加入工人消费的一切生产部门，也被排除在对这一问题的考察的范围之外。但是，这一类生产部门中发生的实际利润率的变动（即这一类生产部门中实际生产的剩余价值对所花费的资本之比的变动），却同产品直接或间接加入工人消费的生产部门中的利润率的变动完全一样，对因利润平均化而形成的一般利润率发生影响。\n此外，问题必须归结为：不变资本价值的变动怎样才会对剩余价值本身发生反作用？因为既然假定剩余价值是既定的，那末剩余劳动对必要劳动之比也就是既定的，从而工资的价值，即工资的生产费用也就是既定的。在这种情况下，不变资本的价值的任何变动，都根本不会触动工资的价值以及剩余劳动对必要劳动之比，尽管这种变动在任何情况下都会影响利润率，影响资本家的剩余价值的生产费用，而且在一定情况下（即当产品加入工人消费时）还会影响体现工资的使用价值的数量，虽然并不影响它的交换价值。\n假定工资是既定的。譬如说，棉纺织厂中的工资等于10劳动小时，剩余价值等于2劳动小时。再假定子棉由于丰收而落价一半。同量棉花以前要工厂主花费100镑，现在只花费50镑。同量棉花所吸收的纺纱和织布的劳动量同以前一样。这样，资本家现在在棉花上只花费50镑，就能吸收同以前花费100镑时一样多的剩余劳动；或者，如果他还是在棉花上花费100镑，那他现在用同样的价格所换取的棉花数量，就可以使他多吸收一倍的剩余劳动。在这两种情况下，剩余价值率、即剩余价值对工资之比，依然保持不变；但是剩余价值量在后一种情况下增长了，因为，尽管剩余劳动率相同，所使用的劳动却增加了一倍。在这两种情况下，利润率都提高了，尽管这里工资的生产费用没有任何变动。"
}