{
  "metadata": {
    "file_name": "volume_26-3_026_（3）霍吉斯金.html",
    "title": "（3）霍吉斯金",
    "chunk_id": "016",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n霍吉斯金和《国民困难的原因及其解决办法》小册子的作者则用工人不可能满足“复利”的要求，即不可能满足资本积累的要求来解释利润率的下降。\n“任何劳动，任何生产力，任何发明才能，任何技术，都不能满足复利的压倒一切的要求。但一切积蓄都是从资本家的收入中来的〈也就是从“简单利润”中来的〉，因此，这些要求实际上不断地提出，而劳动生产力同样不断地拒绝满足它们。因此，不断有一种平衡创造出来。”\n［注：见本册第329页。――编者注］\n（同上，第23页）\n从总的意思来说这是一样的。我说，利润率会随着资本的积累而下降，因为不变资本同可变资本相比会增加，这就是说，如果撇开资本各部分的一定形式不谈，所使用的资本同所使用的劳动相比会增加。利润下降并不是因为工人被剥削得少了，而是因为同所使用的资本相比，所使用的劳动总的来说是少了。\n例如，假定可变资本与不变资本之比＝1∶1。在这种情况下，如果总资本＝1000，那末，ｃ＝500，ｖ＝500；如果剩余价值率＝50％，那末，500的50％＝50×5，即250。因此，利润率将是1000分之250，即250/1000，或1/4，即25％。\n如果总资本＝1000，ｃ＝750，而ｖ＝250，那末，在剩余价值率为50％的情况下，250提供125。而利润率将是125/1000，即1/8，或12+（1/2）%\n但是在第二种情况下使用的活劳动比第一种情况下［少］。如果我们假定，一个工人的工资一年等于25镑，那末在第一种情况下，工资为500镑时就雇用20个工人，在第二种情况下，工资为250镑时就雇用10个工人。同一笔资本1000镑在一种情况下雇用20个工人，在另一种情况下只雇用10个工人。在第一种情况下，资本总量和工作日数之比是1000∶20；在第二种情况下是1000∶10。在第一种情况下，20个工人中每个工人摊到所使用的资本（不变资本和可变资本）50镑（因为20×50＝500×2＝1000）。在第二种情况下，每个工人摊到所使用的资本100镑（因为100×10＝1000）。与此相应，资本中用于一个工人的工资部分，在两种情况下却是一样的。\n我提出的公式包含一个新的论据，它说明为什么在进行积累时，较少的工人会摊到同量的资本上，或者同样可以说，为什么较大量的资本会摊到同一劳动上。无论我是说，在第一种情况下，1个工人摊到的所使用的资本等于50，在另一种情况下，1个工人摊到100单位的资本，也就是只要1/2个工人就摊到50单位的资本；因此，无论我是说，在一种情况下1个工人摊到50单位的资本，在另一种情况下，1/2个工人摊到50单位的资本，还是说，在一种情况下50单位的资本摊到1个工人身上，而在另一种情况下，50×2单位资本摊到1个工人身上，这都是一回事。\n霍吉斯金等人正是运用了这后一个公式。在他们看来，积累一般来说就是要求复利，就是说，有更多的资本摊到同一个工人身上，这个工人现在应当按照摊到他身上的资本量提供更多的剩余劳动。因为摊到一个工人身上的资本按复利增加了，而他的劳动时间却相反地具有十分明确的界限，“任何生产力”也不能把他的必要劳动时间缩短到符合这些复利所要求的程度，所以这里“经常会遇到一种平衡”。这时“简单利润”则保持不变或者甚至会增加（这种“简单利润”实际上是剩余劳动或剩余价值）。但是随着资本的积累，在单利形式的背后开始隐藏着复利。\n［883］其次，很明显：如果复利＝积累，那末，撇开积累的绝对界限不谈，利息的这种形成取决于积累过程本身的规模和强度等等，即取决于生产方式。要不然，复利就无非是以利息形式占有他人的资本（他人的财产），就象过去在罗马以及在一般放高利贷的情况下发生的一样。\n霍吉斯金的看法是：原来摊到一个工人身上的资本比方说是50镑，同时假定工人要为50镑资本提供25镑利润。过了几年，由于一部分利息转化为资本，并且年年这样重复，摊到一个工人身上的资本已经是200镑了。如果每年的利息是50％，而且总是全部变成资本，那末这个过程不到四年就可以完成。工人象过去要为50镑资本提供25镑利润一样，现在应当为200镑资本提供100镑利润，即比过去提供的多三倍。但这是不可能的。为此他必须多劳动三倍的时间，就是说，如果以前他一天劳动12小时，现在就要劳动48小时，或者劳动价值必须由于劳动生产力的发展而减少四分之三。\n如果工作日等于12小时，年工资是25镑，工人一年提供25镑利润，那末，他为资本家劳动的时间必须同为他自己劳动的时间相等，即6小时，或者说，半个工作日。如果工人必须提供100镑利润，那他就要在12小时当中为资本家劳动4×6小时，而这是荒谬的。假定工作日延长到15小时。即使是在这种情况下，工人也不能在15小时劳动当中提供24小时。"
}