{
  "metadata": {
    "file_name": "volume_26-3_011_［（11）］生产过剩。“非生产消费者”等等。.html",
    "title": "［（11）］生产过剩。“非生产消费者”等等。［马尔萨斯为“非生产消费者”的挥霍辩护，把它看成防止生产过剩的手段］",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "也就是说，他从卖220塔勒的Ａ类的产品中得到的是他的100塔勒，而不只是我们假定他用来购买直接劳动的90+（10/11）塔勒。Ｂ绝不是从他的工人那里得到利润的，他不能把价值90+（10/11）塔勒的工人的产品按100塔勒再卖给工人，因为工人根本不向他购买东西。然而，Ｂ的工人的情况仍然和Ａ的工人一样。他们用90+（10/11）塔勒买到的只是名义上具有90+（10/11）塔勒的价值的商品量，因为Ａ的产品的每一部分的价格都均等地提高了，或者说，它的价值的每一部分都由于相应的利润附加额而代表较少的一部分产品。\n｛但是，这种加价只能到一定程度，因为工人必须获得足够的商品来维持生活和再生产他的劳动能力。如果资本家Ａ加上了100％，把他花费了200塔勒生产的商品卖400塔勒，工人就只能买回1/4的产品（假定工人得到100塔勒）。如果工人需要得到一半产品才能生活，资本家就必须付给他200塔勒。这样，资本家只留下100塔勒（不变资本100塔勒，工资200塔勒）。因此，结果和资本家按300塔勒出卖花费200塔勒生产的商品并付给工人100塔勒工资的情况是一样的。｝\nＢ类资本家不是（直接）靠他的工人，而是靠他把自己的商品卖给Ａ类资本家获得利润基金的。Ａ的产品不仅为实现Ｂ类资本家的利润服务，而且构成Ａ自己的利润基金。可是，很清楚，资本家Ａ靠工人获得的利润不可能通过把商品卖给资本家Ｂ来实现；资本家Ｂ也和资本家Ａ自己的工人一样，不能对Ａ的产品提出足够的需求（以保证产品按照它的价值出卖）。相反，这里出现了反作用。［769］资本家Ａ加上的利润附加额越高，与他的工人相对比，他在总产品中所占有的、资本家Ｂ不能得到的那一部分就越大。\n资本家Ｂ以和资本家Ａ同样的幅度加上附加额。资本家Ｂ仍旧付给他的工人90+（10/11）塔勒，虽然工人用这笔钱只能买到较少的商品。但是，如果Ａ取得20％，而不是10％，那末，Ｂ同样取得20％，而不是10％，并且按109+（1/11）塔勒，而不是按100塔勒出卖自己的商品。这样，Ａ支出的这部分费用就增加了。\n甚至完全可以把Ａ和Ｂ作为一类来考察（Ｂ属于Ａ的费用，资本家Ａ从总产品中付给资本家Ｂ的部分越大，他自己剩下的部分就越小）。在290+（10/11）塔勒的资本中，Ｂ占90+（10/11），Ａ占200。他们总共支出290+（10/11）塔勒，并取得29+（1/11）塔勒的利润。Ｂ从Ａ买回的无论如何不可能多于100塔勒，而且其中还包括他的9+（1/11）塔勒的利润。正如刚才说过的，两者合在一起共有29+（1/11）塔勒的收入。\n现在来谈Ｃ类和Ｄ类。Ｃ是生产为制造奢侈品所必需的不变资本的资本家，Ｄ是直接生产奢侈品的资本家。首先，这里很清楚，只有Ｄ向Ｃ提出直接需求，Ｄ类资本家是Ｃ类资本家的商品的买者。而资本家Ｃ只有把他的商品按照高价，通过把名义附加额加在商品生产费用上的办法卖给资本家Ｄ，才能实现利润。资本家Ｄ付给资本家Ｃ的东西，必须多于Ｃ为补偿他的商品的［生产费用的］一切组成部分所必需的东西。资本家Ｄ的利润则部分地加在资本家Ｃ为他生产的不变资本上，部分地加在Ｄ自己直接预付于工资的资本上。Ｃ可以用从Ｄ那里赚得的利润购买Ｄ的一部分商品，虽然他不能把自己的利润全都这样花掉，因为他还需要为自己取得生活必需品，而不仅是为工人（为他们，他是用在Ｄ那里实现的资本去交换的）。第一，Ｃ的商品的实现直接取决于能否把该商品卖给资本家Ｄ；第二，即使已经这样卖出，资本家Ｃ的利润所产生的需求也不能实现资本家Ｄ出卖的商品的全部价值，正象资本家Ｂ的需求不能实现Ａ的商品的全部价值一样。因为资本家Ｃ的利润正是从资本家Ｄ那里赚来的，即使Ｃ把这个利润再用在Ｄ的商品上，而不用在其他商品上，他的需求也永远不会大于他从Ｄ那里赚得的利润。资本家Ｃ的利润永远比Ｄ的资本少得多，比Ｄ的全部需求少得多，并且Ｃ的利润永远不会构成Ｄ的利润源泉（顶多是Ｄ对Ｃ进行一些欺骗，把他卖回给Ｃ的商品加价），因为资本家Ｃ的利润是直接从资本家Ｄ的钱袋中来的。\n其次，很清楚，如果在每一类（不管是Ｃ类还是Ｄ类）内部资本家互卖他们的商品，他们之中谁也不会因此赚得或实现任何利润。资本家ｍ把只值100塔勒的商品按110塔勒卖给资本家ｎ，而ｎ对ｍ也这样做。在交换之后，每个人都和交换前一样仍然拥有生产费用为100塔勒的商品量。每个人都用110塔勒只换得值100塔勒的商品。附加额并不使他拥有的对别人的商品的支配权大于附加额使别人拥有的对他的商品的支配权。至于说到价值，那末，即使ｍ和ｎ都不交换自己的商品而乐于把商品说成是值110塔勒而不是值100塔勒，其结果也会是完全一样的。\n其次，很清楚，［按照马尔萨斯的观点］Ｄ类（因为Ｃ类包括在Ｄ类里）的名义剩余价值不代表实际的剩余产品。"
}