{
  "metadata": {
    "file_name": "volume_26-3_017_（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］.html",
    "title": "（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］",
    "chunk_id": "005",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "可见，所谓“他的产品”只是一句空话，因为工人从资本家那里得到的那一份价值，并不由他本身的产量决定。所以，穆勒只是把困难推远了一步。在解决困难方面，他仍在开始研究时的出发地点踏步不前。\n这里表现了概念的混淆。如果认为资本和雇佣劳动之间的交换是不断的行为――凡是不把资本主义生产的个别行为、个别因素固定化、孤立化的人都会认为它是这样的行为，那末，工人所取得的就是他自己的产品的一部分价值，他已经补偿了这部分价值，还加上了他白白送给资本家的那部分价值。这是不断反复进行的。可见，实际上工人不断取得他自己的产品的价值的一部分，他所创造的价值的一个部分或份额。他的工资多少，不决定于他在产品中所占的份额，倒是他在产品中所占的份额决定于他的工资量。工人实际上取得产品价值中的一个份额。但是，他所取得的那个份额决定于劳动的价值，而不是劳动的价值反过来决定于他在产品中所占的份额。劳动的价值，即工人本身的再生产所需要的劳动时间，是一个已固定的量；这个量是由于工人的劳动能力出卖给资本家而固定下来的。实际上，工人在产品中所占的份额也是由此固定下来的。而不是相反，不是先把他在产品中所占的份额固定下来，然后由这个份额决定他的工资的水平或价值。其实，这也正是李嘉图的最重要的、最强调的论点之一，因为，不然的话，劳动的价格就会决定劳动所生产的商品的价格，而按照李嘉图的见解，劳动的价格只决定利润率。\n那末，穆勒现在如何确定工人所取得的产品“份额”呢？他用供求，用工人和资本家之间的竞争来决定它。穆勒在这里提出的说法，可以适用于一切商品：\n“确定工人和资本家〈卖者和买者〉的份额〈应读作：在商品价值中的份额〉，是他们［797］之间的商业交易的对象，讨价还价的对象。一切自由的商业交易都由竞争来调节，讨价还价的条件随着供求关系的变化而变化。”（同上，第34―35页）\n可见，问题就在这里！这就是穆勒说的话，他这个热诚的李嘉图主义者曾经证明：需求和供给固然能够决定市场价格在商品价值上下的波动，但是不能决定商品价值本身；需求和供给如果用来决定价值，就成了两个没有意义的字眼，因为它们本身的决定要以价值的决定为前提！而现在――萨伊早已在这一点上指责过李嘉图[40]――穆勒为了决定劳动的价值，即一种商品的价值，竟求助于用需求和供给来决定它！\n但是，问题还不止于此。\n穆勒没有说――其实在这种情况下这是无关紧要的――双方当中哪一方代表供给，哪一方代表需求。但是，既然资本家付出货币，工人相反地提供某种东西来交换货币，我们就可以假定需求是在资本家方面，供给在工人方面。但是，这时工人“出卖”的是什么呢？他提供的是什么呢？是他在还不存在的产品中所占的“份额”吗？但是要知道，他在未来的产品中所占的“份额”恰恰还要由他和资本家之间的竞争，由“需求和供给”的关系来决定！这个关系的一个方面，即供给，不可能由本身不过是供求斗争结果的东西构成。那末，工人到底拿出什么来卖呢？自己的劳动吗？但是这样一来，穆勒就又遇到了他想回避的最初的困难，即积累劳动和直接劳动之间的交换。当他说这里发生的不是等价物的交换，或者说所卖的商品即劳动的价值不是用“劳动时间”本身来衡量，而是由竞争，由供求来决定的时候，他也就承认，李嘉图的理论遭到破产，而李嘉图的反对者是对的，后者认为商品价值决定于劳动时间的主张是错误的，因为最重要的一种商品即劳动本身的价值同商品价值的这个规律相矛盾。我们将在下文中看到，威克菲尔德就直接说过这样的话。\n［注：见本册第205页，并见本卷第2册第453―454页。――编者注］\n穆勒愿意怎样打转转和兜圈子都可以，但是他找不到摆脱这个左右为难的窘境的出路。用他本人的表达方法来说，工人的竞争最多只能使他们按照这样的价格提供一定的劳动量，这个价格依据供求关系等于他们将要用这个劳动量生产出来的产品的一个较大的或较小的部分。但是，他们用自己的劳动换取的这个价格，这个货币量等于应当生产出来的产品的价值的一个较大的或较小的部分这一点，无论如何从一开始就不妨碍一定的活劳动（直接劳动）量在这里换得一个较大的或较小的货币（积累劳动，而且是以交换价值形式存在的劳动）量。从而，这也不妨碍不等量的劳动在这里相互交换，不妨碍较少的积累劳动换取较多的直接劳动。而这些恰恰是穆勒应该加以解释的现象，也是他为了避免违反价值规律而想用自己的解释搪塞过去的现象。这种现象丝毫也不会由于以下情况而改变它的性质并得到解释：工人用自己的直接劳动换得货币的那个比例，在生产过程结束后表现为付给工人的价值和工人所创造的产品的价值之间的比例。资本和劳动之间最初的不平等交换，在这里只是以另一种形式表现出来罢了。\n穆勒进一步阐述的一段话，也可以表明他如何固执地回避劳动和资本之间的直接交换，而李嘉图还是毫无拘束地以此为出发点的。"
}