{
  "metadata": {
    "file_name": "volume_26-3_044_［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的 构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］.html",
    "title": "［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "如果它们之间发生了对抗，那末，这种对抗只是由于生产当事人中谁应当从产品，从它们共同创造的价值中多占一些而引起的竞争造成的。如果有时会发展到冲突，那末，土地、资本和劳动之间这一竞争的最后结果终归还是这样：在它们［923］对分割的争执过程中，它们由于竞争而大大增加了产品的价值，以致每一个都获得了更大的一份，所以它们的竞争本身只是刺激所有生产当事人的协调的表现。\n例如阿伦德先生批评劳说：\n“作者受他的某些前辈的影响，把企业主的收入作为第四种要素和国民财富的三种要素（工资、资本的租金和地租）并列；这样，由亚・斯密如此谨慎地建立起来的、我们的科学〈！〉的任何进一步发展的整个基础被破坏了，因此，在我们的作者的著作里根本没有考虑这种发展。”（卡尔・阿伦德《与垄断精神及共产主义相对立的合乎自然的国民经济学，附与本书有关的资料的评述》1845年哈瑙版第477页）\n阿伦德先生把“资本的租金”理解为利息（同上，第123页）。如果有人不相信亚・斯密把国民财富归结为资本利息、地租和工资呢？（因为斯密正好相反，明确指出利润是资本的价值增殖，并且不止一次地明白指出，利息由于一般说来代表剩余价值，始终只是从利润中派生的形式。）在这种情况下，庸俗经济学家读到斯密所提到的源泉时就读出了直接与其含义相对立的东西。斯密写“利润”的地方，阿伦德读成“利息”。那末，他把亚・斯密的“利息”理解为什么呢？\n正是这一位“我们的科学”的“谨慎的”发展者作出了以下有趣的发现：\n“在财物生产的自然进程中，只有一个现象，在已经充分开发的国家，看来在一定程度内负有调节利息率的使命；那就是欧洲森林的树木总量由于树木的逐年增长而增加的比率。这种增长完全不以树木的交换价值为转移〈说树木的增长“不以树木的交换价值为转移”，这是多么滑稽啊！〉，而按每一百棵增加三棵到四棵的比率来进行。因此〈也就是因为，树木的交换价值虽然在很大程度上要取决于树木的增长，但树木的增长“完全不以树木的交换价值为转移”！〉，不能指望它〈利息率〉会下降到最富有货币的国家的现有水平以下。”（同上，第124―125页）\n这种利息率应当称为“原始的森林利息率”。这种利息率的发现者在所引著作中，又作为“犬税”[154]哲学家在“我们的科学”领域里引人注目。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n｛利润（其中也包括产业利润）和预付资本的量成比例；相反，产业资本家取得的“工资”和资本的量成反比：资本小的时候，它就大（因为在这里资本家是介于别人劳动的剥削者和靠自己劳动生活的劳动者之间的中间人物），资本大的时候，它就很微小，或者象在有经理的情况下，它就完全和利润分离。一部分管理劳动只是由资本和劳动之间的敌对性、由资本主义生产的对抗性引起的，它完全和流通过程引起的9/10的“劳动”一样，属于资本主义生产上的非生产费用\n［注：不直接参加生产过程，但在一定条件下又非有不可的辅助费用。――编者注］\n。一个乐队指挥完全不必就是乐队的乐器的所有者，用乐队队员的生活费用搞投机，也不是他这个乐队指挥职能范围以内的事情，他和他们的“工资”根本没有任何关系。非常奇怪，象约翰・斯图亚特・穆勒这样一些为了把“产业利润”变为监督劳动的工资而坚持“利息”、“产业利润”等形式的经济学家，却和斯密、李嘉图以及一切值得一提的经济学家一起，认为平均利率即平均利息率是由平均利润率决定的，照穆勒的说法，这种平均利润率和工资率成反比，因此它无非是无酬劳动，剩余劳动。\n监督工资根本不加入平均利润率，以下两个事实是最好的证明：\n［924］（1）合作工厂\n［注：见本册第392和552页。――编者注］\n和其他一切工厂一样，那里的经理是有报酬的，并完成全部管理劳动，那里的监工本身只是劳动者，在这样的工厂里，利润率不是低于而是高于平均利润率；\n（2）在某些特殊的、非垄断的行业，例如在小店主、农场主等等那里，利润经常大大高于平均利润率，对于这种情况，经济学家们公正地解释说，这是由于这些人自己给自己支付工资。如果这样的人独自一人劳动，他的利润就由（1）他的小额资本的利息、（2）他的工资、（3）由于他的资本而使他能够为自己而不是为别人劳动的那部分剩余时间，即已经不表现为利息的那部分剩余时间所构成。如果他雇用工人，那末其中便包括工人的剩余时间。\n可尊敬的西尼耳（纳骚）自然也把产业利润变成监督工资。但是一当问题不涉及学理主义的语句而涉及工人和厂主之间的实际斗争时，他便忘记了这些诡辩。这时他就，例如，反对限制劳动时间，因为，照他的说法，例如工人每天在11+（1/2）小时内只为资本家劳动一小时，只有这一小时的产品构成资本家的利润（利息除外，照他的计算，工人还要为补偿利息劳动一小时）。"
}