{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "012",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "因此，他不懂得货币的形成同价值的本质，同价值由劳动时间决定这一规定有什么联系。\n贝利的著作有一些贡献，因为他通过自己的反驳，揭露了表现为货币――一种与其他商品并列的商品――的“价值尺度”同价值的内在尺度和实体的混淆。但是，如果他本人把货币作为“价值尺度”，不只是作为量的尺度，而且作为商品的质的转化来分析，那末他本人就会对价值作出正确的分析。他没有这样做，却满足于对已经以价值为前提的外在“价值尺度”作表面的考察，停留在毫无意义的议论上。\n［822］但是在李嘉图著作中还是可以找到个别段落，在那里他直接强调，商品中包含的劳动量所以是衡量它们的价值量、它们的价值量的差别的内在尺度，只是因为劳动是使不同的商品成为相同的东西，是它们的统一体，它们的实体，它们的价值的内在基础。他只是忘掉去研究，劳动在什么样的一定形式上才是这种东西。\n“如果我们把劳动作为商品价值的基础，把生产商品所必需的相对劳动量作为确定商品相互交换时各自必须付出的相应商品量的尺度，不要以为我们否定商品的实际价格或者说市场价格对商品的这种原始自然价格的偶然和暂时的偏离。”（李嘉图《政治经济学和赋税原理》1821年伦敦第3版第80页）\n“［德斯杜特・德・特拉西说：］‘衡量……就是找出它们〈被衡量的物〉包含……多少同类的单位。’如果法郎和要衡量的物不能还原为某个对两者共同的另一尺度，法郎就只是衡量铸成法郎的金属本身数量的价值尺度。我认为，它们是可以这样还原的，因为它们两者都是劳动的结果；并且，因此劳动〈因为劳动是它们的动因〉是共同的尺度，用这个尺度可以计量它们的实际价值和相对价值。”（李嘉图《原理》1821年伦敦第3版，第333―334页）\n一切商品都可以还原为劳动即它们的统一体。李嘉图没有研究的，是作为商品的统一体的劳动赖以表现的特殊形式。因此他不懂得货币。因此，在他那里，商品转化为货币，纯粹是形式的、没有深入到资本主义生产内部实质的东西。但是，他告诉我们一点：只因为劳动是商品的统一体，只因为一切商品都是同一统一体――劳动――的表现，所以劳动是商品的尺度。劳动是商品的尺度，不过因为劳动是作为价值的商品的实体。李嘉图对表现在使用价值上的劳动和表现在交换价值上的劳动没有加以应有的区别。作为价值基础的劳动不是特殊的劳动，不是具有特殊的质的劳动。在李嘉图那里，到处都把表现在使用价值上的劳动同表现在交换价值上的劳动混淆起来。诚然，后一种形式的劳动只是以抽象形式表现的前一种形式的劳动。\n在上面引用的段落中，李嘉图所谓的实际价值是指作为一定劳动时间的体现的商品。他所谓的相对价值是指一种商品中所包含的劳动时间在其他商品的使用价值上的表现。\n现在来谈贝利。\n贝利紧紧抓住作为商品的商品的交换价值赖以体现、表现的形式。如果一种商品的交换价值表现在充当货币的第三种商品（其他一切商品同样把它们的价值表现在它上面）的使用价值上，即表现在商品的货币价格上，商品的交换价值就表现为一般的形式。如果我把任何一种商品的交换价值表现在其他任何一种商品的使用价值上，即表现为谷物价格，麻布价格等等，商品的交换价值就表现为特殊的形式。事实上，一种商品的交换价值，对其他商品来说，始终只表现为它们进行交换的量的关系。单个商品本身不能表现一般劳动时间，或者说，单个商品只能以它和充当货币的商品的等式，即以它的货币价格的形式，表现一般劳动时间。但是在这种情况下，商品Ａ的价值始终表现为执行货币职能的商品Ｇ的一定量的使用价值。\n这是直接的现象。贝利就是紧紧抓住了这种现象。交换价值表现为商品进行交换的量的关系这种最表面的形式，在贝利看来，就是商品的价值。从表面进入深处，是不允许的。贝利甚至忘记一个简单的道理：如果ｙ码麻布＝ｘ磅麦秆，那末，不同物品即麻布和麦秆间的这个等式就使它们成为等量。它们作为相等的东西的这种存在，必须不同于它们作为麦秆和麻布的存在。［823］它们不是作为麦秆和麻布相等，而是作为等价物相等。因此，等式的一方必须表现和等式的另一方相同的价值。因此，麦秆和麻布的价值必须既不是麦秆，也不是麻布，而是二者共同的同时又跟二者作为麦秆和麻布不同的东西。这是什么呢？贝利没有回答这个问题。他没有这样做，而是把政治经济学的所有范畴逐一论述，以便不断重复千篇一律的老调：价值是商品的交换比例，因而不是别的什么东西。\n“如果某个物品的价值就是它的购买能力，那末就必须有供购买的东西。因此，价值除了仅仅表示两个物品作为可交换的商品相互间的比例之外，不表示任何肯定的或内在的东西。”（《对价值的本质、尺度和原因的批判研究》第4―5页）\n事实上贝利的全部智慧已经包含在这段话里了。“如果价值无非是购买能力”（一个绝妙的定义，因为“购买”不仅以价值，而且以价值的货币表现为前提），“那它就表示”等等。但是，我们首先要从贝利这段话中去掉荒谬地偷运进来的东西。"
}