{
  "metadata": {
    "file_name": "volume_26-3_039_（3）理・琼斯《国民政治经济学教程》1852年哈特福版.html",
    "title": "（3）理・琼斯《国民政治经济学教程》1852年哈特福版",
    "chunk_id": "011",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "较发达的国家的技能和科学，巨大的动力，这种动力所能带动的积累的工具和机器，在那些仅有这种劳动者参加的劳动中是没有的。”（第43页）\n｛甚至在英国：\n“以农业为例……很好地经营农业所必需的知识，在全国传播得少而且不普遍。非常小的一部分农业人口享用着……能够在国民劳动的这个部门使用的全部资本……在我们的非农业劳动者中，只有很小一部分人在大工厂中工作。在农村作坊中，在那些通过小的组合完成自己的单项工作的手工业者和手艺人那里，分工是不充分的，因而劳动的连续性也是不完善的……走出大城市的圈子，看看国家的广阔原野，那就可以看到，国民劳动的很大一部分，无论在劳动的连续性方面，还是在劳动的技能和力量方面，都距离完善还很远很远。”（第44页）｝\n资本主义生产的发展势必引起科学和劳动的分离，同时使科学本身被应用到物质生产上去。\n※　　　　　※　　　　　※\n关于地租，琼斯正确地指出：\n完全依赖于利润的现代意义上的地租的前提是：\n“资本和劳动从一个生产部门转移到另一个生产部门的可能性……资本和劳动的灵活性，在农业资本和农业劳动没有这种灵活性的那些国家……我们根本不能指望看到在英国看到的那些纯粹由这种灵活性产生的结果。”（第59页）\n这种“资本和劳动的灵活性”，一般说来是形成一般利润率的现实前提。这种灵活性以劳动的确定形式无关紧要为前提。在这里，实际上发生了（靠损害工人阶级的利益）以下两种情况之间的磨擦：一方面，分工和机器赋予劳动能力以片面性，另一方面，这种劳动能力只作为任何一种劳动的现实的可能性和资本相对立｛这就使资本同它在行会工业中的不发达形式有了区别｝，劳动投向这个方向还是投向另一个方向，要看在这个或那个生产领域里能获得什么样的利润，因此，各种不同的劳动量能够从一个领域转到另一个领域。\n在亚洲等地，“主要的人口由劳动农民构成。他们所采用的落后的耕作制［1153］提供了长的闲暇时间。农民正如生产自己的食物一样……也生产大部分自己消费的其他生活必需品――自己的衣服，自己的工具，自己的家具，甚至自己的房屋，因为在这个阶级中只有很少的行业划分。这些人的风俗习惯是不变的；它们从父母传到子女；没有任何东西能改变或破坏它们”。（第97页）\n相反，资本主义生产的特征是，资本和劳动的灵活性，生产方式的不断变革，从而，生产关系、交往关系和生活方式等方面的不断变革，与此同时，在国民的风俗习惯和思想方式等等方面也出现了很大的灵活性。\n让我们把刚才引用的关于“落后的耕作制”条件下的“闲暇时间”那段话，同下面两段话比较一下：\n（1）“如果在农场使用蒸汽机，那它就会构成在农业中使用最多的工人的体系的一部分，并且不管怎样，马的数目必定会减少。”（《论农业中使用的动力》，约翰・查默斯・摩尔顿先生1859年12月7日在艺术和手工业协会所作的报告[143]）\n（2）“生产农产品和生产其他劳动部门的产品所需要的时间是有差别的，这种差别就是农民具有很大依赖性的主要原因。他们不能在不满一年的时间内就把商品送到市场上去。在这整个期间内，他们不得不向鞋匠、裁缝、铁匠、马车制造匠以及其他各种生产者，赊购他们所需要的、可以在几天或几周内完成的各种产品。由于这种自然的情况，并且由于其他劳动部门的财富的增长比农业快得多，那些垄断了全国土地的土地所有者，尽管还垄断了立法权，但仍旧不能使他们自己和他们的奴仆即租地农民摆脱成为国内依赖性最强的人的命运。”（霍吉斯金《通俗政治经济学》1827年伦敦版第147页注）\n资本家和资本的区别在于，资本家必须生活，也就是说，必须每日每时把剩余价值的一部分作为收入来消费。因此，在资本家能把自己的商品运到市场以前，生产所经历的时间越长，或者说，他从市场得到出卖商品的收益所需要的时间越长，资本家就越是不得不在这一段时间靠借债生活（这一点我们在这里不必去考察），或者说，他就越是必须积累有更多的作为收入花费的货币储备。他就越是必须在较长的时间内向自己预付自己的收入。他的资本就必须越多。他不得不把自己的一部分资本经常闲置不用，以便作为消费基金。\n｛所以在小农业中，家庭工业是和农业结合在一起的；必须有一年的储备等等。｝\n［（ｃ）琼斯论积累和利润率。关于剩余价值的源泉问题］\n现在我们转到琼斯的积累学说。在此以前只是指出琼斯对积累的看法中有两个特点：第一，积累的源泉完全不一定是利润；第二，“辅助资本”的积累取决于知识的进步。琼斯把这种进步限于新的机器设备、动力等等的发明。但是这具有一般的意义。例如，如果把谷物用作制烧酒的原料，就会产生一个新的积累源泉，因为在这种情况下，剩余产品能被转化为新的形式，能用来满足新的需要，并且能作为生产要素进入新的生产领域。用谷物制造淀粉等等的情况也是如此。这些商品以及一切商品的交换领域因而扩大了。如果煤炭被用于照明等等，也会发生同样的情况。"
}