{
  "metadata": {
    "file_name": "volume_26-3_001_［第十九章］　托・罗・马尔萨斯［（1）马尔萨斯把商品和资本这两个范畴混淆起来］.html",
    "title": "［（1）马尔萨斯把商品和资本这两个范畴混淆起来］",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n马尔萨斯在上述那些著作中的唯一贡献是强调指出了这一点，而李嘉图对这一点却说得不那么清楚，因为他始终是以在资本家和工人间分配的成品为前提，却不去考察导致这一分配的中介过程——交换。可是后来这一贡献却化为乌有了，因为马尔萨斯把作为资本的货币或商品的价值增殖，因而也就是把它们在执行资本的特殊职能时的价值，同商品本身的价值混淆起来。因此，我们将会看到，他在以后的论述中又退回到货币主义的荒谬概念——让渡利润,[7]完全陷入最可悲的混乱之中。这样，马尔萨斯不但没有超过李嘉图，反而在他的论述中企图使政治经济学倒退到李嘉图以前，甚至倒退到斯密和重农学派以前。\n“在同一国家和同一时间，只能分解为劳动和利润的那些商品的交换价值，是由生产这些商品实际耗费的积累劳动和直接劳动，加上以劳动表示的全部预付的不断变动的利润额而得出的那个劳动量来准确衡量的。但这必然和这些商品所能支配的劳动量相同。”（《价值尺度。说明和例证》1823年伦敦版第15—16页）\n“商品所能支配的劳动是价值的标准尺度。”（同上，第61页）\n“我在任何地方都没有看到过<指马尔萨斯自己的著作《价值尺度》出版以前>这样的表述：某一商品通常支配的劳动量，必定可以代表并衡量生产这一商品花费的劳动量加利润。”（《政治经济学定义》1827年伦敦版第196页）\n和李嘉图不同，马尔萨斯先生想一下子把“利润”包括在价值规定之中，以便使利润直接从这个规定得出。由此可见，马尔萨斯感到了困难之所在。\n不过，他把商品的价值和商品作为资本的价值增殖等同起来，是极其荒谬的。当商品或货币（简单说，物化劳动）作为资本同活劳动相交换时，它们所换得[755]的劳动量总是比它们本身所包含的劳动量大；如果把交换前的商品同它与活劳动交换后所得到的产品二者加以比较，就会发现，商品所换得的，是商品本身的价值（等价物）加上超过商品本身价值的余额即剩余价值。但是，如果因此说商品的价值等于它的价值加超过这个价值的余额，那是荒谬的。所以，只要商品作为商品同另一商品相交换而不是作为资本同活劳动相交换，那末，由于这里它是同等价物相交换，它所换得的物化劳动量就和它自身所包含的物化劳动量相等。\n可见，值得注意的只是，马尔萨斯认为利润已经直接地现成地包括在商品的价值之中，并且有一点对他来说是清楚的，这就是：商品所支配的劳动量始终大于它所包含的劳动量。\n“正因为某一商品通常所支配的劳动，等于生产这一商品实际花费的劳动加利润，所以我们有理由认为它<劳动>是价值的尺度。因此，如果认为商品的一般价值决定于商品供给的自然的和必要的条件，那末毫无疑问，只有它通常所能支配的劳动才是这些条件的尺度。”（《政治经济学定义》1827年伦敦版第214页）\n“基本生产费用恰恰是商品供给条件的等价表现。”（卡泽诺夫出版的《政治经济学定义》1853年伦敦版第14页）\n“商品供给条件的尺度是商品在其自然和通常状况下所能交换的劳动量。”（同上）\n“某一商品所支配的劳动量，正好代表生产这一商品花费的劳动量加预付资本的利润，因此，它真正代表衡量商品供给的自然和必要的条件，代表那些决定价值的基本生产费用”。（同上，第125页）\n“对某一商品的需求虽然同买者愿意并能够用来和它交换的另一商品的量不相适应，但是它确实同买者为该商品付出的劳动量相适应；其原因是：某一商品通常所支配的劳动量正好代表对该商品的有效需求，因为该劳动量正好代表这种商品供给所必需的劳动和利润的意量；而商品在某一时间所支配的实际劳动量如果偏离了通常的数量，那就代表由于暂时原因而引起的需求过多或需求不足。”（同上，第135页）\n马尔萨斯在这里也是正确的。商品供给的条件，即在资本主义生产基础上的商品生产或者更确切说再生产的条件，就在于商品或它的价值（由商品转化成的货币）在它生产或再生产过程中换得比它本所身所包含的劳动量大的劳动量；因为生产商品仅仅是为了实现利润。\n例如，一个棉织厂主卖掉了他的棉布。新棉布的供给条件是，在棉布的再生产过程中，厂主以货币（即棉布的交换价值）换得比棉布原来包含的或以货币表现的劳动量大的劳动量。因为棉织厂主是作为资本家生产棉布的。他要生产的不是棉布，而是利润。生产棉布只是生产利润的手段。由此应得出什么结果呢？所生产的棉布比所预付的棉布包含更多的劳动时间，更多的劳动。这种剩余劳动时间，剩余价值，也表现为剩余产品并不补偿用来交换劳动的棉布多的棉布。因此，一部分产品并不补偿用来交换劳动的那些棉布，而构成属于厂主的剩余产品。换句话说，如果我们考察全部产品，那末，每一码棉布中都有一定部分（或者说每码棉布的价值中都有一定部分）没有被支付任何等价物，它代表无酬劳动。"
}