{
  "metadata": {
    "file_name": "volume_26-3_017_（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］.html",
    "title": "（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］",
    "chunk_id": "010",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "”（同上，第188页）\n按照李嘉图的观点，利润降低只能由于剩余价值减少，也就是由于剩余劳动减少，也就是由于工人消费的生活必需品的价格上涨，也就是由于劳动价值提高，尽管工人得到的实际报酬这时不但不会提高，反而可能降低；普雷沃就以这种错误的观点为依据，试图证明利润的不断降低并不是不可避免的。\n第一，他说：\n“繁荣状态首先使利润提高\n（这里指的正是农业利润：随着繁荣状态的到来，人口增加，从而对农产品的需求也增加，从而租地农场主的超额利润也增加），\n而且这是在新地投入耕种以前很久的时候，所以，当这种新地开始影响地租，使利润降低的时候，利润尽管马上降低下来，但依然和繁荣以前一样高……为什么在某个时候会转而耕种质量较坏的土地呢？这样做只是指望至少能获得等于普通利润的利润。那末，什么情况能使质量较坏的土地创造这种利润率呢？人口的［804］增长……增加的人口形成对现有的生存资料的压力，因而使食品（特别是谷物）价格上涨，结果是农业资本获得高额利润。其他资本流入农业：但是因为土地面积有限，所以这种竞争也有限度，最终结果是耕种较坏土地仍然获得比商业或工业更高的利润。从这时起（在这种较坏土地有足够数量的前提下）农业利润便不能不决定于投入土地的最后一批资本的利润。如果以财富开始增长时〈利润开始分为利润和地租时〉存在的利润率作为出发点，就会发现利润决没有降低的趋势。利润会和人口一起增长，直至农业利润增长到这样的程度，以致利润（由于耕种新的、较坏的土地）会显著下降，但是决不会降到低于它原来的比率，或者（更确切地说）降到低于各种不同的情况所决定的平均比率。”（同上，第190―192页）\n普雷沃显然错误地理解了李嘉图的观点。在普雷沃看来，由于繁荣，人口增加，这又使农产品的价格提高，从而使农业利润提高（尽管令人不解的是：如果农业利润的这种提高是经常性的，地租为什么在租佃期满后不会提高，这种农业上的超额利润为什么不会甚至在较坏土地投入耕种之前就以地租形式被人占有）。但是，促使农业利润提高的农产品价格的上涨，会使一切工业部门的工资提高，因而引起工业利润的下降。这样，工业中会形成一个新的利润率。即使质量较坏的土地在现行农产品市场价格下只提供这个降低了的利润率，资本也会投入质量较坏的土地。把资本吸引到这里来的，是高的农业利润和高的谷物市场价格。只要还没有足够多的资本转入农业，这些被吸引来的资本甚至还能象普雷沃所说的那样提供比已经降低的工业利润更高的利润。但是，一旦追加供给够了，市场价格就下降，因而较坏土地只能提供普通的工业利润。较好土地的产品所提供的超过这种利润的东西，就转化为地租。这就是李嘉图的观点，普雷沃接受了这个观点的基础，并且以这个观点作为自己立论的出发点。现在，谷物比农业利润提高之前贵。但是，它给租地农场主提供的超额利润则转化为地租。这样，较好土地的利润也降到因农产品涨价而下降的、较低的工业利润率水平。令人不解的是，如果没有某些其他情况出现并引起变化，利润为什么就不会因此降到低于它“原来的比率”。当然，其他情况是可能出现的。根据假定，不管怎样，农业利润在生活必需品涨价之后都要提高到工业利润以上。但是，如果这时工人消费的生活必需品中由工业生产的那一部分由于生产力的发展而降价，以致工人的工资（即使它按照它的平均价值支付）因农产品涨价而提高的程度，没有达到不存在这种起抵销作用的情况时所应达到的高度；其次，如果同样由于生产力的发展，采掘工业所提供的产品的价格以及不加入食物的农产原料的价格也降低了（固然，这种假定未必是现实的），那末，工业利润就可能不下降，尽管它还会低于农业利润。这时，因资本转移到农业中以及因形成地租而引起的农业利润的下降，［805］只会使利润率恢复原来的水平。\n［第二，］普雷沃还试图用另一个论据：\n“质量较坏的土地……只有当它提供的利润同工业资本的利润一样高或者更高时，才会被投入耕种。在这种情况下，尽管新地投入耕种，谷物和其他农产品的价格往往仍旧很高。这种高价格使工人人口陷于穷困，因为工资的提高赶不上雇佣工人消费的物品的价格的提高。农产品的高价格会成为全体居民或多或少的负担，因为工资的提高和生活必需品价格的提高几乎影响一切商品。这种普遍的穷困加上人口过多造成的死亡率的提高，引起雇佣工人人数的减少，并因而造成工资的提高和农业利润的下降。从这时起，进一步的发展方向便同以前相反。资本从较坏土地抽出，又流回工业。但是，人口规律很快又发生作用：一旦贫困消失，工人人数就增加，他们的工资就下降，因而利润就提高。这种向两个不同方向的波动会交替发生，但是并不触动平均利润。利润可能由于其他原因或者就由于这一原因而提高或下降，可能轮流地时而朝这一方向时而朝另一方向变动，但是不能认为利润的平均提高或下降是由于新地必须投入耕种造成的。"
}