{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "017",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "利润量在这里则取决于――不同资本中的――可变资本对全部资本之比，即取决于v/（c+v）。因此，如果剩余价值率是既定的――它始终表现为m/v，表现为剩余价值对可变资本之比，――那末利润率就仅仅决定于可变资本对全部资本之比。\n总之，利润率首先决定于剩余价值率，或者说，决定于无酬劳动对有酬劳动之比；它随着剩余价值率的变动而变动――提高或降低（只要这种作用没有被其他决定因素的运动抵销）。剩余价值率的提高或降低则同劳动生产率成正比，而同工资的生产费用，或者说同必要劳动量成反比，也就是同劳动的价值成反比。\n其次，利润率决定于可变资本对全部资本之比，决定于v/（c+v）。问题在于，剩余价值的绝对量在剩余价值率既定的条件下仅仅取决于可变资本量，而可变资本量，在我们假定的前提下，决定于或者说只是表示同时使用的工作日数，即所使用的劳动时间的绝对量。利润率则取决于这个由可变资本提供的剩余价值绝对量对全部资本之比，也就是取决于可变资本对全部资本之比，取决于v/（c+v）。既然在计算利润率时剩余价值Ｍ假定是既定的，因而ｖ也假定是既定的，那末v/（c+v）的一切变动就只能由ｃ，即不变资本量的变动产生。这是因为：如果ｖ是既定的，那末c+v的总额，即Ｃ，只有当ｃ变动时才能变动，而随着ｃ的变动，v/（c+v），即v/C的比例也会变动。\n如果ｖ＝100，ｃ＝400，那末ｖ＋ｃ＝500，而v/（c+v）＝100/500＝1/5=20％。可见，如果剩余价值率等于5/10，即1/2，剩余价值就等于50。但是，既然可变资本仅仅等于全部资本的1/5，那末利润就等于全部资本的1/5的1/2，即1/10。实际上，500的1/10，等于50。利润率就是10％。v/（v+c）这一比例随着ｃ的每一次变动而变动，当然不是按相同数值变动。我们假定ｖ和ｃ最初都等于10，也就是说，总资本的半数是可变资本，半数是不变资本，那末v/（v+c）＝10/（10+10）＝10/20=1/2。这样，剩余率［die　Mehrrate］如果等于ｖ的1/2，那就等于Ｃ的1/4。或者说，如果剩余价值为50％，那末在可变资本为C/2的这一情况下，利润率就等于25％。现在假定不变资本增加一倍，从10增加到20，那末v/（c+v）＝10/（20+10）=10/30=1/3。（以前剩余率是10的1/2，现在等于Ｃ的1/3的1/2，也就是说等于30的1/6，即等于5。而10的半数也等于5。5比10，得50％。5比30，得１６+(2/3)％。而在以前，5比20，得1/4，即25％。）不变资本增加一倍，即从10增加到20；但是ｃ+ｖ的总额只增加一半，即从20增加到30。不变资本增加100％，ｃ＋ｖ的总额只增加50％。v/（c+v）这一比例最初等于10/20，现在不过减少到10/30，从1/2减少到1/3，即从3/6减少到2/6，也就是只减少了1/6，而不变资本增加一倍。不变资本的增加或减少怎样影响v/（c+v）这一比例，显然取决于ｃ和ｖ在最初构成全部资本Ｃ（ｃ＋ｖ）的两个部分时的比例。\n［344］首先，不变资本（也就是它的价值）在所使用的原料、机器等等的数量保持不变的条件下可以增加（或减少）。因此，在这种情况下，不变资本的变动不是决定于它作为不变资本进入的那个生产过程的生产条件，而是与它无关。但是，无论不变资本价值的这种变动的原因是什么，它们总会影响利润率。在这种情况下，同量原料、机器等等的价值所以比以前多或少，是因为生产它们所需要的劳动时间比以前多或少。在这里，价值的变动是由不变资本的各组成部分作为产品从中出来的那些过程的生产条件决定的。我们在前面\n［注：见本册第238―246页。――编者注］\n已经考察了这种情况是如何影响利润率的。\n但是，当同一个生产部门的不变资本（例如原料）的价值由于这种不变资本本身的生产变贵或变便宜而提高或降低时，这种情况对利润率的影响，同在下述情况下产生的影响完全一样：在某一生产部门（甚至是同一生产部门），在工资支出相同的条件下，一种商品比另一种商品采用了较贵的原料。\n如果工资支出相同，而某一资本加工的原料（例如小麦）比另一资本加工的原料（例如燕麦）贵（或者是银和铜、羊毛和棉花，等等），这两笔资本的利润率都应该同原料价格的提高成反比。因此，如果这两个生产部门平均说来取得相同的利润，那末所以能够如此，仅仅是因为在资本家阶级内部，剩余价值在各个资本家之间的分配，不是根据每笔资本在它的特殊的生产领域内生产的剩余价值，而是根据所使用的资本的大小。这可能有以下两种情况。加工比较便宜的材料的Ａ，按照商品的实际价值出卖他的商品，从而以货币形式取得他自己所生产的剩余价值。他的商品的价格等于商品的价值。"
}