{
  "metadata": {
    "file_name": "volume_26-3_039_（3）理・琼斯《国民政治经济学教程》1852年哈特福版.html",
    "title": "（3）理・琼斯《国民政治经济学教程》1852年哈特福版",
    "chunk_id": "007",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "\n第二，劳动的这种连续性虽然把资本主义劳动和琼斯所描述的劳动形式很好地区别开来，但是没有把它和大规模的奴隶劳动区别开来。\n第三，把由于劳动持续时间的增加和工作中断现象的消除而引起的劳动本身的增加，叫作劳动生产力的增加是不正确的。劳动生产力的增加，只有在劳动的连续性提高工人个人技能的限度内才会发生。我们所理解的劳动生产力［增加］，是指使用一定量劳动时具有更大的效率，而不是指使用的劳动的量的任何变化。琼斯所说的那种情况，宁可说是劳动对资本的形式上的隶属，这种情况只有随着固定资本的发展才获得充分的发展。（关于这一点，马上就要谈。）\n琼斯正确地着重指出：资本家把劳动视为自己的财产，丝毫也不让它白白耗费。至于直接依赖收入的劳动，那末说的只是劳动的使用价值。\n［1147］琼斯继而完全正确地指出，非农业工人从早到晚继续不断地埋头劳动，决不是天然如此，这种劳动本身是经济发展的产物。中世纪的城市劳动，与亚洲的劳动形式和西方的农村劳动形式（以前占统治地位，现在还部分地可以看到）不同，它已经前进了一大步，并且对于资本主义生产方式，对于劳动的连续性和经常性来说，是一所预备学校。\n｛关于劳动的这种连续性，在1821年伦敦出版的匿名小册子《论马尔萨斯先生近来提倡的关于需求的性质和消费的必要性的原理》中写道：\n“资本家好象还掌管着一个劳动介绍所；他保险劳动不会没有把握找到销路。如果没有资本家，这种没有把握的事，就会使劳动在很多情况下得不到雇用。由于他的资本，那些寻找买者和奔跑市场的麻烦事就比较少了。”（第102页）\n在这本小册子里我们还读到：\n“在资本在很大程度上由固定资本构成的地方，或者在资本投于土地的地方……企业主在更大得多的程度上（和使用较少固定资本时相比）不得不继续使用和过去几乎同样多的流动资本，以便不致于失去固定资本部分的任何利润。”（第73页｝\n｛［琼斯还说：］\n“关于在中国由于劳动者依赖他们的主顾的收入而造成的状况，你大概可以在一个由美国人举办的中国展览会上看到一幅极其引人注目的图景，这个展览会在伦敦展出了很久。展览会充满了对手工业者的描绘，他们携带着自己的一套简单工具到处寻找主顾，如果找不到主顾，就得闲起来。这里明显地呈现出，在他们的情况下，必然没有作为劳动生产率的三大要素之一的劳动的连续性；任何一个有见识的观众都能看出，这里也缺乏固定资本和机器，它们不见得是劳动生产率的次要的要素。”（第73页）\n“类似的情景在印度的城市也能看到，欧洲人的出现并没有改变这种状况。不过，在印度的农村地区，手工业者是靠特别的方法维持的……确实为某个村庄所需要的手工业者和其他非农业劳动者，靠这个村庄居民的公共收入的一部分来维持生活。在全国范围内有一大批世代相传的劳动者靠这种基金生活，他们的劳动满足了农业劳动者用自己的劳动满足不了的简单的需要和嗜好。这些农村手工业者的地位和权利，象东方的一切权利一样，很快就成为世代继承的了。手工业者在别的农村居民那里找到主顾。农村居民是定居的、不变动的，为他们服务的手工业者也是这样……\n城市手工业者过去和现在都是处于完全不同的地位。他们实质上是从同一个基金――土地的多余收入――获得自己的工资，但是在这里，基金的分配方法以及分配者是不同的，因此，手工业者不再能是永久定居的了，他们不得不进行频繁的和往往是灾难性的迁移……这样的手工业者不会由于依赖大量的固定资本而被限定在一个地方。（例如，在欧洲，棉纺织业和其他企业被限定在富有水力，或者富有生产蒸汽的燃料的地方，欧洲已有大量的财富转化为建筑物、机器等等。）……如果劳动者完全［1148］依靠从那些消费他所生产的商品的人的收入中直接领取一部分来维持生活，那末情况就不同了……这种劳动者不会被限定在有任何固定资本的地方。如果他们的主顾在较长时期内，有时甚至在短时期内，迁移了自己的住地，非农业劳动者为了不致饿死，就不得不跟随他们一起去。”（第73―74页）\n“为手工业者预备的这种基金的大部分，在亚洲由国家及其官吏来分配。分配的主要中心自然是首都。”（第75页）\n“由撒马尔汗往南到比贾普尔和塞林格帕塔姆，我们可以看到一些消失了的首都的遗迹，只要国王的收入（也就是土地的全部多余收入）的新的分配中心一形成，这些首都就被它们的居民突然舍弃了（而不象在其他国家那样是由于逐渐的衰落）。”（第76页）\n请看一看贝尔尼埃博士的书[140]，他把印度的城市比作军营。可见，这是以亚洲的土地所有制形式为基础的。｝\n※　　　　　※　　　　　※\n现在我们要从劳动的连续性转到分工、知识的发展、机器的使用等等。\n［琼斯写道：］\n“支付劳动者的雇主的变动对劳动的连续性产生的影响，决不限于以上所说。"
}