{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "016",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "贝利把内在的价值尺度同价值在商品或货币上的表现混淆起来］\n［关于劳动的价值，贝利说：］\n“李嘉图先生相当机智地避开了一个困难，这个困难乍看起来似乎会推翻他的关于价值取决于在生产中所使用的劳动量的学说。如果严格地坚持这个原则，就会得出结论说，劳动的价值取决于在劳动的生产中所使用的劳动量。这显然是荒谬的。因此，李嘉图先生用一个巧妙的手法，使劳动的价值取决于生产工资所需要的劳动量；或者用他自己的话来说，劳动的价值应当由生产工资所必需的劳动量来估量；他这里指的是为生产付给工人的货币或商品所必需的劳动量。那我们同样也可以说，呢绒的价值不应当由生产呢绒所花费的劳动量来估量，而应当由生产呢绒所换得的银所花费的劳动量来估量。”（同上，第50―51页）\n以上所述，对李嘉图关于资本直接和劳动相交换而不是和劳动能力相交换的错误观念来说，是正确的。这也就是我们以前在别的形式上听到的\n［注：见本册第117页。――编者注］\n那种指责。仅此而已。对劳动能力来说，贝利的类比是不适用的。他不应该拿呢绒，而应该拿一种生物产品例如羊肉来和活的劳动能力比较。生产家畜所必需的劳动，除了照料家畜所花费的劳动以及生产其生活资料所花费的劳动以外，不应指家畜本身花费在消费行为即饮食行为上，一句话，花费在消化这些产品或生活资料的行为上的“劳动”。劳动能力的情况也完全一样。生产劳动能力所花费的劳动是什么呢？除了在培养劳动能力、教育、学徒上花费的劳动――这在谈到非熟练劳动时几乎是用不着考虑的――以外，劳动能力的再生产所花费的，不过是工人消费的生活资料的再生产所花费的劳动。生活资料的消化并不是“劳动”，［828］正如呢绒中包含的劳动，除了织布工人的劳动和羊毛、染料等等包含的劳动以外，并不是还包含羊毛本身的化学作用或物理作用――由于这种作用，羊毛象工人或家畜吸收食物那样吸收染料等等。\n其次，贝利企图推翻李嘉图关于劳动的价值同利润成反比的规律。而且他企图推翻的恰恰是这个规律的正确部分。问题在于，他和李嘉图一样，把剩余价值和利润等同起来。他没有提到这个规律的唯一可能的例外，那就是：工作日延长，工人和资本家均等地分得工作日延长的成果。但是即使在这种情况下，因为劳动力［working　power］的价值将更快地（在更少的年份内）被消费掉，剩余价值也会靠牺牲工人的生命增长起来，工人的劳动力同它给资本家提供的剩余价值相比就贬值了。\n贝利的论据极为肤浅。他是从他的价值概念出发的。在贝利看来，商品的价值是商品价值在一定量的其他使用价值（其他商品的使用价值）上的表现。因此，劳动的价值等于劳动所交换的其他商品（使用价值）量。｛商品Ａ的交换价值怎么能表现在商品Ｂ的使用价值上这个实际问题，他根本没有考虑。｝这样一来，只要工人得到同量商品，劳动的价值就仍然不变，因为它仍旧表现在同量的其他有用物上。利润则表示对资本的比例，或者说，也是对总产品的比例。但是，虽然在劳动生产率提高时资本家所得的总产品的比例增大了，工人所得的产品份额却可能仍旧不变。既然资本家得到的东西的价值不是由比例决定，而是由“这一价值在其他商品上的表现”决定，那就不能理解，贝利在谈到资本时怎么突然得出一个比例，这个比例对资本家有什么用处。\n事实上，这就是我们在考察马尔萨斯时已经谈到的那种妙论\n［注：见本册第27―29页。――编者注］\n。工资等于一定量的使用价值。而利润是价值的比例（但是贝利不得不回避这种说法）。如果我按使用价值来计量工资，而按交换价值来计量利润，那就很明显，在二者之间既不存在反比，也根本不存在任何比例，因为在这种情况下，我是拿两个不能相比的量，两个没有共同基础的物来互相比较了。\n但是，贝利在这里所说的关于劳动价值的观点，按照他的原则，也适用于其他任何商品的价值。任何一种商品的价值无非是同它交换的其他物的一定量。如果我用1镑换得20磅棉纱，那末，在贝利看来，即使用来生产1磅棉纱的劳动这一次比另一次多一倍，这1镑的价值也始终是同一的，就是说始终得到支付的。一个最普通的商人也不会相信，如果在物价昂贵时和产品丰富时都用1镑买得1夸特谷物，他这1镑换得了相同的价值。在这里，任何价值概念都消失了。剩下的只是一个没有解释也无法解释的事实：若干量商品Ａ和若干量商品Ｂ按照随便什么样的比例相交换。不管这个比例怎样，它总是表示等价物。这样，连贝利关于“表现在商品Ｂ上的商品Ａ的价值”这一说法本身，也失掉了任何意义。如果商品Ａ的价值表现在商品Ｂ上，那末就必须假定，同一价值一次表现在商品Ａ上，另一次表现在商品Ｂ上，因而Ａ的价值当它表现在Ｂ上时，仍和原先一样。但是照贝利看来，不存在可以表现在Ｂ上的Ａ的价值，因为除了这种表现之外，无论Ａ或Ｂ都没有价值。照贝利的看法，表现在Ｂ上的Ａ的价值和表现在Ｃ上的Ａ的价值，必定是完全不同的，就好象Ｂ和Ｃ是不同的一样。"
}