{
  "metadata": {
    "file_name": "volume_26-3_024_［第二十一章］　以李嘉图理论为依据反对政治经济学家的无产阶级反对派（1）小册子《国民困难的原因及其解决办法》.html",
    "title": "（1）小册子《国民困难的原因及其解决办法》",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "整个工人阶级的剩余劳动体现在：（1）资本家及其仆从所消费的那一部分必需品上；（2）全部奢侈品上。对单个资本家或单个生产部门来说，这就表现得不同了。对于单个资本家来说，他生产的奢侈品的一部分只是预付资本的等价物。\n如果剩余劳动中直接表现为奢侈品形式的部分过大，那末，很明显，它一定会妨碍积累和扩大再生产，因为剩余产品中再转化为资本的部分太小。如果剩余劳动中表现为奢侈品形式的部分过小，那末，资本（即剩余产品中能够以实物形式再用作资本的部分）的积累将快于人口的增加，利润率将会下降，除非有必需品的国外市场存在。\n［（ｂ）简单再生产条件下和资本积累条件下资本和收入的交换问题］\n我在解释资本和收入的交换时\n［注：见本卷第1册第233―258页。――编者注］\n把工资也看作收入，并且一般说来只考察了不变资本和收入的关系。工人的收入同时表现为可变资本，这一情况只有在如下的条件下才是重要的，那就是，在积累过程中（在新资本形成过程中），生产生活资料的资本家的由生活资料（必需品）构成的余额，能够同生产不变资本的资本家的由原料或工具构成的余额直接交换。在这里，一种形式的收入同另一种形式的收入交换，［855］这种交换一经完成，资本家Ａ的收入就转化为资本家Ｂ的不变资本，而资本家Ｂ的收入就转化为资本家Ａ的可变资本。\n在考察资本的这种流通、再生产和相互补偿方式等等的时候，首先必须把对外贸易撇开不谈。\n其次，必须区别以下两种现象：\n（1）既定规模的再生产，\n（2）扩大规模的再生产，或者说，积累――收入转化为资本。\n关于（1）。\n我曾经指出：\n生活资料生产者必须补偿（1）他们的不变资本，（2）他们的可变资本。他们的产品中代表超过这两部分的余额的那一部分价值，构成剩余产品，构成剩余价值的物质存在，这种剩余价值又不过是剩余劳动的代表。\n可变资本――生活资料生产者的产品中代表可变资本的部分――构成工资，构成工人的收入。这一部分在这里已经以实物形式存在，它以这种实物形式重新用作可变资本。这一部分，即工人再生产出来的等价物，被用来重新购买工人的劳动。这是资本和直接劳动之间的交换。工人以货币形式得到这一部分，他用这些货币买回他自己的产品或同一部类的其他产品。这是在工人以货币形式得到他应得的那一份产品的凭证以后可变资本各个不同组成部分相互之间的交换。这是同一部类（生活资料）内部新加劳动的一部分同另一部分的交换。\n剩余产品（新加劳动）中由（生产生活资料的）资本家自己消费的部分，或者是被他们以实物形式消费，或者是在他们之间用一种可消费形式的剩余产品同另一种相交换。这是收入同收入的交换，同时这两种收入都归结为新加劳动。\n上述交易其实不能说是收入同资本的交换。资本（必需品）是同劳动（劳动能力）交换。因此，这里不是收入和资本相交换。当然，工人一得到工资，就会把它消费掉。但是他用来同资本交换的不是他的收入，而是他的劳动。\n［生活资料生产者的产品中的］第三部分［代表他们的］不变资本，它同生产不变资本的生产者的产品的一部分相交换，也就是同他们的产品中代表新加劳动的那一部分相交换。不变资本生产者的产品的这一部分，是由工资的等价物（也就是由［这些生产者的］可变资本）和剩余产品，剩余价值，即以只能用于生产消费而不能用于个人消费的形式存在的资本家的收入组成。所以，一方面，这是这些生产者的可变资本同生活资料中代表［生活资料生产者的］不变资本的部分相交换。实际上是不变资本生产者的产品中代表他们的可变资本而以不变资本形式存在的那一部分，同生活资料生产者的产品中代表不变资本而以可变资本形式存在的部分相交换。这里是新加劳动同不变资本的交换。\n另一方面，不变资本生产者的产品中代表剩余产品而以不变资本形式存在的那一部分，同生活资料中代表生活资料生产者的不变资本的部分相交换。这里是收入同资本的交换。生产不变资本的资本家的收入，同生活资料相交换，并补偿生产生活资料的资本家的不变资本。\n最后，生产不变资本的资本家的产品中本身代表不变资本的部分，部分地以实物形式得到补偿，部分地通过不变资本生产者之间的（被货币掩盖了的）实物交换得到补偿。\n这一切都是在假定再生产规模和原有生产规模相同的情况下发生的。\n如果我们现在要问，全部年产品中哪一部分代表新加劳动，那末，计算是非常简单的：\n（Ａ）［个人］消费品。分为三部分。［第一，］资本家的收入，等于一年内加进的剩余劳动。\n第二，工资，即可变资本，等于工人用以再生产自己的工资的新加劳动。\n最后，第三部分是原料、机器等等。这是不变资本，即产品价值中只被保存而不被生产的部分。因此，这不是一年内的新加劳动。\n［856］如果我们用ｃ′表示［这一部类的］不变资本，用ｖ′表示可变资本，用ｒ′表示剩余产品，表示收入，那末，这一部类就是由ｃ′和ｖ′十ｒ′组成。"
}