{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "021",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "它们是等价物。它们两者都是价值的相等的表现。如果它们是不相等的表现，如Ａ＞4Ｂ或Ａ＜4Ｂ，也是一样。在所有这些情况下，只要［835］它们是价值，它们就只是在量上不同或相等，但是始终是同一个质的量。困难在于找到这个质。\n“在对价值进行计量的过程中，必要条件是使被计量的商品具有共同的名称\n｛例如，为了把三角形和其他一切多角形加以比较，只须把多角形化为三角形，把它们表现在三角形上。但是要这样做，三角形和多角形事实上就被看成等同的东西，看成同一个东西――空间――的不同表现形式｝，\n这在任何时候都可以同样轻而易举地做到；或者更确切地说，这是现成的，因为这就是记录下来的商品价格，或者说商品对货币的价值比例。”（同上，第112页）\n“决定价值也就是表现价值。”（同上，第152页）\n这里我们把这个家伙弄清了。我们看到价值已用价格来计量和表现了。因此，［贝利认为］我们也就可以满足于不知道什么是价值。贝利把价值尺度到货币的发展，进而把货币作为价格标准的发展，同价值作为商品交换的内在尺度的发展中价值概念本身的确立混为一谈。他正确地认为，这种货币没有必要成为价值不变的商品；但是他由此得出结论：独立于商品本身之外、与商品本身不同的价值规定是没有必要的。\n只要把商品的价值作为商品的共同的统一体，商品相对价值的计量和这种价值的表现就一致了。但是，在我们找到和商品的直接存在不同的统一体以前，我们将看不到这种表现。\n就拿贝利关于物品Ａ和Ｂ之间的距离的例子\n［注：见本册第154―155页。――编者注］\n来说，也可以看出这一点。当我们说它们之间有距离时，我们已经假定，它们二者是空间的点（或线）。如果把它们看成点，而且是同一线上的点，那它们的距离就可以用寸、尺等表示。Ａ和Ｂ这两种商品的统一体，乍看起来，就是它们的可交换性。它们是“可交换的”物品。作为“可交换的”物品，它们是同一名称的量。但是，“它们”作为“可交换的”物品的存在必须和它们作为使用价值的存在不同。这种存在是什么呢？\n货币本身已经是价值的表现，是以价值为前提的。货币作为价格标准，又已经以商品转化（理论上）为货币作为前提。如果所有商品的价值都表现为货币价格，我就可以比较它们；事实上它们已经被比较了。但是要把价值表现为价格，商品的价值必须先表现为货币。货币只不过是商品价值在流通过程中借以表现的形式。但是我怎样才能把ｘ棉花表现在ｙ货币上呢？这个问题可以归结为：一般地说，我怎样才能把一种商品表现在另一种商品上，或者说，把商品表现为等价物？只有离开一种商品在另一种商品上的表现去分析价值，才能回答这个问题。\n“认为……不同时期的商品之间可以存在价值比例，是错误的，按照事物的性质，也是不可能的；而既然不存在这种比例，也就不能进行计量。”（同上，第113页）\n这种谬论前面已经有过\n［注：见本册第163、166―167页。――编者注］\n。在货币执行支付手段职能时，就已经存在“不同时期的商品之间的价值比例”。整个流通过程都是不同时期商品价值不断比较的过程。\n“如果它〈货币〉不是不同时期商品进行比较的好手段，那末，这就意味着：它不能在不存在任何可以由它执行的职能的地方执行职能。”（同上，第118页）\n作为支付手段和贮藏货币，货币就是要执行这种比较不同时期商品价值的职能。\n事实上，这全部谬论的秘密由下面一段话透露出来了，这段话完全是从《评政治经济学上若干用语的争论》的作者那里抄来的\n［注：同上，第138页。――编者注］\n，它使我相信，贝利作为剽窃者利用了被他小心翼翼地隐瞒起来的《用语的争论》。\n［836］“财富是人的属性，价值是商品的属性。人或共同体是富的；珍珠或金刚石是很有价值的。”（《对价值的本质、尺度和原因的批判研究》第165页）\n珍珠或金刚石所以有价值，是因为它们是珍珠或金刚石，也就是由于它们的属性，由于对人有使用价值，――也就是由于它们是财富。但是在珍珠或金刚石中没有什么东西可以确定它们和其他［使用价值］之间的交换比例。\n贝利突然成了高深莫测的哲学家：\n“在作为价值原因的劳动和作为价值尺度的劳动之间，总之，在价值的原因和尺度之间，是有区别的。”（第170页及以下各页）\n的确，在“价值尺度”（指货币而言）和“价值原因”之间有非常显著的区别（而且被贝利忽略了）。价值的“原因”把使用价值转化为价值。外在的价值尺度已经以价值的存在为前提。例如，金所以能成为棉花的价值尺度，只是因为金和棉花作为价值具有和二者都不相同的统一体。价值的“原因”是价值的实体，因而也是内在的价值尺度。\n“一切在商品交换中间接或直接对人的意识起决定性影响的……情况，都可以看作价值的原因。”（第182―183页）\n实际上，这不过是说：那些使卖者或者使买者和卖者把某种东西看成商品的价值或等价物的情况，是商品价值的原因或两种商品等价的原因。"
}