{
  "metadata": {
    "file_name": "volume_26-3_011_［（11）］生产过剩。“非生产消费者”等等。.html",
    "title": "［（11）］生产过剩。“非生产消费者”等等。［马尔萨斯为“非生产消费者”的挥霍辩护，把它看成防止生产过剩的手段］",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "由于资本家Ａ加上附加额，工人用100塔勒买到的生活必需品减少了，这一情况同资本家Ｄ没有直接关系。为了雇用一定数量的工人，资本家Ｄ必须照旧支付100塔勒。他付给工人的是工人劳动的价值；除此之外，工人［按照马尔萨斯的观点］没有把任何东西加在产品上，他们交给自己雇主的不过是他们所得工资的等价物。资本家Ｄ只有把品卖给第三者才能得到超过这个等价物的余额，因为他向第三者出卖商品的价格高于生产费用。\n实际上，[生产奢侈品，例如]生产镜子的工厂主，在他的产品中有和租地农场主的一样的剩余价值和剩余产品。因为产品中包含着无酬劳动和有酬劳完全一样地表现在产品中。无酬劳动表现在剩余产品中。镜子的一部分，工厂主没有花费任何代价，但这一部分也有价值，因为这一部分，工厂主没有花费任何代价，但这一部分也有价值，因为这一部分完全和镜子的补偿预付资本的另一部分一样包含着劳动。剩余产品中的这种剩余价值在镜子出卖以前已经存在，并不是由于出卖才产生的。相反，如果工人在直接劳动中付出的只是他以工资形式取得的积累劳动的等价物，那就既不存在[770]剩余产品，也不存在与之相适应的剩余价值了。但是，在马尔萨斯看来，事情并不是这样，他认为工人还给资本家的只是工资的等价物。\n很清楚，D类（包括C类）不能用A类的办法人为地为自己创造剩余基金，也就是说，不能像A类那样把自己的商品按照比向工人购买这种商品时贵的价格再卖给工人，从而在裣了支出的资本以后将总产品的一部分据为己有。因为工人不是D类的商品的买者。D类的剩余基金也不能通过D类资本家相互出卖自己的商品，换言之，通过D类内部进行商品交换而产生。因此，它只有通过D类把自己的产品卖给A类和B类才能实现。由于D类资本家把价值为100塔勒的商品按110塔勒出卖，A类资本家用100塔勒只能买到D类的10/11的产品，而D类资本家自己留下1/11，这一部分产品他们可以自己消费或者用来交换本类的其他商品。\n一切不直接生产生活必需品、因而不是把自己的绝大部分或很在一部分商品再卖给工人的资本家，[按照马尔萨斯的观点]情况是这样的：\n假定这种资本家的不变资本是100塔勒。其次，如果资本家在工资上付出100塔勒，他就把工人的劳动价值付给了工人。工人在100塔勒的价值上加上100塔勒，因此产品的总价值（生产费用）是200塔勒，而利润是从哪里来的呢？如果平均利润率是10%，资本家就把值200塔勒的商品卖220塔勒。如果他确实把商品卖220塔勒，那末很清楚，要再生产这种商品有200塔勒就够了：100塔勒用于原料等等，100塔勒用于工资；他把20塔勒装进自己的腰包。他可以把这20塔勒当作收入花掉，也可以用来积累资本。\n但是，他以高于商品“生产价值”（按照马尔萨斯的说法，“生产价值”和“出售价值”或实际价值不同，所以实际上利润等于生产价值和出售价值之间的差额，或者说等于出售价值减生产价值）10％的价格把商品卖给谁呢？这些资本家靠彼此交换或出卖商品是不能实现丝毫利润的。如果Ａ把价值为200塔勒的商品按220塔勒卖给Ｂ，那末Ｂ对Ａ也会耍同样的花招。这些商品换一下手，既不改变它们的价值，也不改变它们的数量。以前在Ａ手中的商品量，现在在Ｂ手中；反过来也是一样。以前用100表示的东西，现在用110表示，事情一点也没有变化。无论是Ａ的购买力还是Ｂ的购买力，都没有任何变动。\n但是，根据假定，这些资本家都不能把自己的商品卖给工人。\n因此，他们必须把自己的商品卖给生产生活必需品的资本家。后者由于和工人进行交换，事实上拥有实际的剩余基金。名义剩余价值的形成，使他们实际上掌握了剩余产品。这是到目前为止存在的唯一的剩余基金。其他资本家的剩余基金，则只有靠他们把自己的商品以高于其生产价值的价格卖给这些剩余基金的占有者才会产生。\n至于生产为制造生活必需品所需的不变资本的资本家，我们已经看到，生活必需品的生产者必须向他们购买。这些购买包括在他的生产费用之内。他的利润愈高，他所花费的附加上同样利润率的预付就愈贵。如果生活必需品的生产者按20％而不是10％的附加额出卖生活必需品，他的不变资本的生产者也会附加20％而不是10％。他要求用来换取90+（10/11）的不是100，而是109+（1/11），或者凑成整数就是110，因此现在产品的［生产］价值是210，这个数额的20％是42，因此整个产品的［出售］价值等于252。其中工人得到100。现在资本家取得的利润就超过总产品的1/11；他以前按220出卖产品时，只得到1/11。产品的量仍旧是那么多，但是归资本家支配的部分，在价值上和数量上都增加了。\n至于既不生产生活必需品、也不生产加入这些生活必需品生产的资本的其他资本家，他们只有把自己的商品卖给前两类资本家，才［能］\n［注：手稿这一页缺左下角，因此，原文有几行缺少头几个字。"
}