{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "007",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "等价物问题。否认劳动价值论是政治经济学的基础］\n［寨米尔・贝利］《对价值的本质、尺度和原因的批判研究；主要是论李嘉图先生及其信徒的著作》，《略论意见的形成和发表》一书的作者著，1825年伦敦版。\n这是反对李嘉图的主要著作（也反对马尔萨斯）。试图推翻学说的基础――价值。除了“价值尺度”的定义，或者更确切地说，具有这一职能的货币的定义以外，从积极方面来看，没有什么价值。（并参看同一作者的另一著作：《为〈韦斯明斯特评论〉杂志上一篇关于价值的论文给一位政治经济学家的信》1826年伦敦版）\n因为正如前面讲的\n［注：见本册第118页。――编者注］\n，这部著作的基本思想是赞同《评政治经济学上若干用语的争论》的，所以这里还要回头去谈后一著作并引用其中有关的地方。\n《评政治经济学上若干用语的争论》的作者责备李嘉图，说他把价值由商品在其相互关系中的相对属性变成某种绝对的东西。\n在这方面，李嘉图应该受责备的只是，他在阐述价值概念时没有把不同的因素，即没有把在商品交换过程中出现或者说表现出来的商品交换价值和商品作为价值的存在（这种存在与商品作为物、产品、使用价值的存在不同）严格区分开来。\n［815］《评政治经济学上若干用语的争论》中谈到：\n“如果用来生产大部分商品或除一种商品以外的所有商品的绝对劳动量增加了，那末能不能说，这一种商品的价值仍然不变？因为它将同较少量的其他各种商品相交换。如果实际上断定，应当把价值的增加或减少理解为生产这种商品的劳动量的增加或减少，那末，我刚才加以反驳的结论，可能在一定程度上是正确的。但是象李嘉图先生那样，说生产两种商品的相对劳动量是这两种商品相互交换的比例的原因，即两种商品的交换价值的原因，这就同所谓每种商品的交换价值表示生产该商品的劳动量，而完全与其他商品或其他商品的存在毫无关系的说法完全不一样。”（《评政治经济学上若干用语的争论》第13页）\n“李嘉图先生的确告诉我们，‘他希望引起读者注意的这个研究，涉及的是商品相对价值的变动的影响，而不是商品绝对价值的变动的影响’\n［注：见本卷第2册第189页。――编者注］\n，在这里他好象认为，有一种是交换价值而又不是相对价值的东西。”（同上，第9―10页）\n“李嘉图先生离开了他对价值这个词的最初用法，使价值成为某种绝对的东西而不是相对的东西。这一点在他的《价值和财富，它们的特性》这一章中表现得尤其明显。那里讨论的问题，其他经济学家也曾讨论过，那纯粹是毫无益处的用语的争论。”（同上，第15―16页）\n我们在评论这个人以前，还要谈谈李嘉图。他在其《价值和财富》一章中证明，社会财富不取决于所生产的商品的价值，虽然后一点对于单个生产者来说具有决定性的意义。因此，他更应该理解，仅仅以剩余价值为目的即以生产者群众的相对贫困为基础的生产形式，绝不能象他一再说明的那样，是财富生产的绝对形式。\n现在，我们来谈这位在“用语”上自作聪明的人是怎样“评”[注；讽刺性地暗喻这个作者的著作《评政治经济学上若干用语的争论》。――编者注］的。\n如果除了一种商品以外，所有商品都因为比以前花费了更多的劳动时间而增加了价值，那末，劳动时间没有变动的这种商品，就同较少量的其他所有商品相交换。这种商品的交换价值（就它实现在其他商品上来说），即表现在其他所有商品的使用价值上的交换价值减少了。“然而能不能说这一种商品的交换价值仍然不变？”这只是提出了所谈的问题，这里既没有肯定的回答，也没有否定的回答。如果生产一种商品所需要的劳动时间减少了，而生产其他所有商品的劳动时间不变，结果仍旧一样：一定量的这种商品将同较少量的其他所有商品相交换。在这里，在两种情况下发生了同样的现象，虽然发生的原因是直接相反的。反之，如果生产商品Ａ所需要的劳动时间不变，而生产其他所有商品的劳动时间减少了，那末，它将同较大量的其他所有商品相交换。由于相反的原因，即生产商品Ａ所需要的劳动时间增加了，而生产其他所有商品的劳动时间不变，也会产生同样的结果。因此，在第一种情况下，商品Ａ同较少量的其他所有商品相交换，而这可能是由于两种相反的原因。在第二种情况下，它同较大量的其他所有商品相交换，这也可能是由于两种相反的原因。但是请注意，按照假定，它每次都是按它的价值进行交换，因而是同等价物相交换。商品Ａ每次都把它的价值实现在它所交换的一定量的其他使用价值上，而不管这些使用价值的量怎样变动。\n由此显然可以得出结论：商品作为使用价值相互交换的量的比例，诚然是商品价值的表现，是商品的实现了的价值，但不是商品价值本身，因为同样的价值比例可以表现在完全不同的使用价值量上。商品作为价值的存在不表现在商品本身的使用价值上――不表现在商品作为使用价值的存在上。商品的价值是在商品用其他使用价值来表现时显现出来的，也就是在其他使用价值同这一商品相交换的比例中显现出来的。"
}