{
  "metadata": {
    "file_name": "volume_26-3_017_（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］.html",
    "title": "（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "”（《政治经济学原理》1824年伦敦第2版第78页）\n这是根本错误的，因为资本主义生产是在工业中，而不是在农业中开始的，而且是逐渐支配农业的；这样，农业利润只是随着资本主义生产的发展才和工业利润平均化，而且只是由于这种平均化才开始影响工业利润。所以，首先，上述论点从历史上看是错误的。其次，只要存在这种平均化，就是说，只要存在这样的农业发展状况，即资本随着利润率的高低从工业转入农业或从农业转入工业，那末，说农业利润从这时开始起调节作用，而不说这里是两种利润相互发生作用，同样是错误的。其实，李嘉图本人为了说明地租，是以相反的情况为前提的。谷物价格上涨，结果利润下降，但不是在农业中下降（在较坏土地或第二笔生产率较低的资本提供新的供给之前），――因为谷物价格的上涨绰绰有余地给租地农场主补偿谷物价格上涨所引起的工资的提高，――而是在工业中下降，因为这里不发生这种补偿或超额补偿。这样，工业利润率下降了，只得到这种较低利润率的资本就可以用于较坏土地。如果利润率不变，情况就不会这样。而且，只是由于工业利润下降对较坏土地上的农业利润的这种反作用，整个农业利润才下降，［800］较好土地上的一部分农业利润才以地租形式从利润中分出来。这就是李嘉图对这个过程的说明。可见，按照他的说明，是工业利润调节农业利润。\n如果现在由于农业的改良，农业利润又提高了，那末工业利润也会提高。但是这决不能排除下述情况：正象最初工业利润的减少决定农业利润的减少一样，工业利润的提高也会引起农业利润的提高。每当工业利润的提高同谷物价格以及加入工人工资的其他农产必需品的价格无关的时候，也就是说，每当工业利润的提高是由于构成不变资本的商品等等价值降低的时候，情况就是这样。如果工业利润不调节农业利润，地租反而绝对不能得到解释。平均利润率在工业中是由于资本利润的平均化以及价值因此转化为费用价格而形成的。这种费用价格――预付资本的价值加平均利润――是农业从工业获得的前提，因为农业中由于土地所有权的存在，上述平均化是不可能发生的。如果农产品的价值因而高于由工业的平均利润决定的费用价格，那末这个价值超过费用价格的余额就形成绝对地租。但是，为了能对价值超过费用价格的这种余额进行衡量，费用价格应当是第一性的，也就是说，它应当作为规律由工业强加给农业。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n穆勒的下述论点值得注意：\n“生产中消费的东西总是资本。这就是生产消费的一个特别值得注意的属性。生产中所消费的东西就是资本，并且通过消费才成为资本。”（《政治经济学原理》，帕里佐的法译本，1823年巴黎版第241―242页）\n［（ｄ）］需求，供给，生产过剩［直接把需求和供给等同起来的形而上学观点］\n“需求意味着购买愿望和购买手段……一个人所提供的等价物品〈购买手段〉就是需求的工具。他的需求量就是用这个等价物品的价值来衡量的。需求和等价物品是两个可以相互代替的用语……他的〈一个人的〉购买愿望和购买手段，换句话说，他的需求，正好等于他生产出来但不准备自己消费的东西的数量。”（同上，第252――253页）\n我们在这里看到，需求和供给的直接等同（从而市场商品普遍充斥的不可能性）是怎样被证明的。需求据说就是产品，而且这种需求的量是用这种产品的价值来衡量的。穆勒就是用这同样的抽象“证明方法”证明买和卖只是等同，而不是彼此相区别；他就是用这同样的同义反复证明价格取决于流通的货币量；他也就是用这同样的手法证明供给和需求（它们只是买者和卖者的关系的进一步发展的形式）必然是彼此平衡的。这还是同样的一套逻辑。如果某种关系包含着对立，那它就不仅是对立，而且是对立的统一。因此，它就是没有对立的统一。这就是穆勒用来消除“矛盾”的逻辑。\n我们首先拿供给作出发点。我供给的是商品，是使用价值和交换价值的统一体，譬如说，一定量的铁，它等于3镑（这笔钱又等于一定量的劳动时间）。根据假设，我是一个制铁厂主。我供给一定的使用价值――铁，也供给一定的价值，即表现为铁的价格3镑的价值。但是，这里有下面一种小小的差别。一定量的铁确实是由我投入市场的。相反，铁的价值却只是作为铁的价格存在，这个价格还要由铁的买者去实现，买者对我来说代表对铁的需求。铁的卖者的需求，则是对铁的交换价值的需求，这种交换价值固然包含在铁里，但是还没有实现。同样大的交换价值可以表现在数量极不相同的铁上。由此可见，使用价值的供给和有待实现的价值的供给决不是等同的，因为数量完全不同的使用价值可以表现同量的交换价值。\n［801］同样是3镑的价值，可能表现在1吨、3吨或10吨上。可见，我供给的铁（使用价值）的量和我供给的价值的量决不是互成比例的，因为无论前者怎样变化，后者的量可能始终不变。"
}