{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "001",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "［（ａ）把剩余价值率同利润率混淆起来。“让渡利润”见解的因素。关于资本家的“预付利润”的混乱见解］\n［Ⅶ―319］前面引证过的那本小册子[77]，实际上包括了约翰・斯图亚特・穆勒先生关于政治经济学问题的全部创见（这与他的大部头的概论[78]不同）。在这本小册子的第四篇题为《论利润和利息》的“论文”中写道：\n“工具和原料象其他物一样，最初除劳动外并不花费别的任何东西……制造工具和原料所耗费的劳动，加上以后依靠工具加工原料所耗费的劳动，就是生产成品所耗费的劳动总量……因此，补偿资本无非是补偿所耗费的劳动的工资。”（约・斯・穆勒《略论政治经济学的某些有待解决的问题》1844年伦敦版第94页）\n这一点本身就是错误的，因为所耗费的劳动和所支付的工资决不是等同的。确切地说，所耗费的劳动等于工资和利润之和。补偿资本意味着既补偿有酬劳动（工资），也补偿资本家没有付酬但被他出卖的劳动（利润）。在这里，穆勒先生把“所耗费的劳动”和其中由使用该劳动的资本家付酬的那一部分混淆起来了。这种混淆本身，对于他理解他自称在传授的李嘉图理论，并不那么有利。\n关于不变资本，还要顺便指出：尽管不变资本的每个部分都可以归结为过去劳动，因而可以设想它在某个时候曾经代表利润或工资，或者代表两者，但是，这个不变资本一旦形成，它的一部分（例如种子等等）就既不可能再归结为利润，也不可能再归结为工资。\n穆勒没有把剩余价值同利润区别开来。因此他宣称，利润率（这对于已经转化为利润的剩余价值来说是正确的）等于产品的价格对花费在产品上的生产资料（包括劳动在内）的价格之比。（同上，第92―93页）同时，他又想直接从李嘉图关于“利润取决于工资，工资下降则利润提高，工资提高则利润下降”［同上，第94页］的规律得出利润率的规律，而李嘉图在他的这个原理中把剩余价值同利润混淆起来了。\n穆勒先生本人甚至对于他试图解决的问题也不十分清楚。因此，我们在听取他的解答之前，先把他的问题简要地表述一下。利润率是剩余价值对预付资本总额（不变资本加可变资本）之比，而剩余价值本身则是工人所完成的劳动量超过以工资形式预付给他的劳动量的余额；就是说，剩余价值只是就它对可变资本或者说对花费在工资上的资本的关系，而不是就它对全部资本的关系来考察的。因此，剩余价值率和利润率是两种不同的比率，虽然利润本身不过是从一定角度来考察的剩余价值。就剩余价值率来讲，说它完全“取决于工资，工资下降则提高，工资提高则下降”，那是正确的。（就剩余价值量来讲，这样说就不对了，因为它在同一时间内不仅取决于单个工人的剩余劳动被占有的比率，而且取决于同时被剥削的工人人数。）既然利润率是剩余价值对预付资本总价值之比，它当然要受到剩余价值的下降或提高，也就是受到工资的提高或下降的影响，并由这种情况决定；但是，除了由这种情况决定之外，利润率还包括［320］不取决于工资的提高或下降并且不能直接归结为这种情况的其他因素。\n约翰・斯图亚特・穆勒先生一方面同李嘉图一起把利润和剩余价值直接等同起来，另一方面（在同反李嘉图派的论战中）又不是在李嘉图的意义上，而是在利润率的真正意义上，把利润率理解为剩余价值对预付资本（可变资本加不变资本）总价值之比，因而煞费苦心地力图证明，利润率直接由决定剩余价值的规律决定，这个规律简单地归结为：工人在自己的工作日中占有的那部分越小，归资本家所有的那部分就越大，反之亦然。现在我们就来看一看他这种煞费苦心的努力，而在这番努力中最糟糕的是，他自己也不清楚他要解决的究竟是什么问题。如果他把问题本身正确地表述出来，那他就不会错误地以这种方法去解决了。\n所以，他说：\n“尽管工具、原料和建筑物本身都是劳动的产物，然而，它们的价值总量毕竟不能归结为生产它们的工人的工资。｛他在上面说过，补偿资本就是补偿工资。｝资本家因付出工资而取得的利润必须计算在内。生产成品的资本家，不仅应该用成品补偿他自己和工具生产者付出的工资，而且应该补偿他从自己的资本中预付给工具生产者的利润。”（同上，第98页）因此，“利润不单单代表［成品生产者］在补偿费用之后的余额；它还加入费用本身。［成品生产者的］资本一部分用于支付或补偿工资，一部分用于支付其他资本家的利润，这些资本家的协力是取得生产资料所必需的”。（第98―99页）“因此，一种物品可能是和以前同量的劳动的产品，而如果最后的生产者应付给先前那些生产者的利润的某一部分能够节约下来，物品的生产费用还是会减少的……然而，利润率的变动和工资的生产费用成反比这一点，仍然是正确的。”（第102―103页）\n在这里，我们当然始终是从商品的价格等于它的价值这个前提出发的。穆勒先生本人也是在这个基础上进行研究的。\n首先必须指出，在刚才引证的穆勒的论述中，利润看上去和“让渡利润”十分相似。但是我们且不去说它。"
}