{
  "metadata": {
    "file_name": "volume_26-3_011_［（11）］生产过剩。“非生产消费者”等等。.html",
    "title": "［（11）］生产过剩。“非生产消费者”等等。［马尔萨斯为“非生产消费者”的挥霍辩护，把它看成防止生产过剩的手段］",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "所缺的字由编者根据意思补上并放在四角括号内。――编者注］\n取得利润。如果前两类资本家赚取20％，他们也赚取［这么多］。\n但是，第一类资本家［同工人的交换］和两类资本家之间的交换有很大的区别。第一类资本家［由于］同工人进行［交换］，形成了一个生活必需品的实际剩余基金，即［作为］资本的［增殖额］归他们支配的剩余产品，所以他们可以把其中一部分积累起来，一部分［作为收入花费］，不管是用来购买他们自己的生活必需品，还是购买奢侈品。这里的剩余价值实际上［代表］［ⅪⅤ―771］剩余劳动和剩余产品，虽然这一结果［在马尔萨斯那里］是通过笨拙的、转弯抹角的办法，通过给商品价格加上附加额的办法得来的。假定生产生活必需品的工人的产品的价值实际上只等于100塔勒。但是，因为支付工资只要产品的10/11就够了，所以资本家只要花费90+（10/11）塔勒，他由此获得利润9+（1/11）塔勒。但是，如果他把劳动的价值和劳动的量设想为等同的，付给工人100塔勒，而把商品按110塔勒卖给他们，那末他仍旧会得到产品的1/11。产品的这个1/11现在不是值9+（1/11）塔勒而是值10塔勒，这对于资本家来说没有什么好处，因为他现在预付的资本已经不是90+（10/11）塔勒，而是100塔勒。\n至于说到其他几类资本家，他们那里［按照马尔萨斯的观点］不存在任何现实的剩余产品，不存在任何代表剩余劳动时间的东西。他们把值100塔勒的劳动产品卖110，而只是由于这样给商品价格加上附加额，这笔资本才转化为资本加收入。\n但是，从邓德里厄里勋爵\n［注：指马尔萨斯。――编者注］\n的观点来看，现在这两类资本家之间的情况又是怎样的呢？\n生活必需品的生产者把价值100塔勒的新加劳动产品[19]卖110塔勒（因为他们支付的工资不是90+（10/11）塔勒，而是100塔勒）。但他们是唯一占有剩余产品的人。如果其他资本家同样把价值100塔勒的产品按110塔勒卖给他们，那末其他资本家实际上除补偿自己的资本外也会得到利润。为什么呢？因为他们有价值100塔勒的生活必需品就已经足以支付自己的工人，从而可以把10塔勒留给自己。或者更确切地说，因为他们实际上获得了价值100塔勒的生活必需品，而其中的10/11就足以支付自己的工人，因为他们这时所处的情况和Ａ类、Ｂ类资本家是一样的。然而Ａ类、Ｂ类资本家换回的仅仅是代表100塔勒价值的产品量。产品在名义上值110塔勒，并不能使他们多得分文，因为这些产品在数量上，作为使用价值，不能代表一个比100塔勒包含的劳动时间所提供的更大的产品量，［在价值上］他们也不能用这些产品在补偿100塔勒的资本之外再补偿10塔勒的资本。这种情况只有在他们再卖出商品的情况下才有可能。\n虽然两类资本家都按110互相出卖值100的东西，但是在这种交换中只有在第二类手里的100才确实具有110的效用。第一类资本家用110的价值实际上只换得100的价值。他们按较高的价格出卖他们的剩余产品，仅仅是由于他们对加入他们收入的［奢侈］物品所支付的，高于这些物品的价值。但是，第二类资本家所实现的剩余价值，实际上仅仅限于他们从第一类所实现的剩余产品中分享的那一部分，因为他们自己并不创造任何剩余产品。\n说到奢侈品的这种涨价，马尔萨斯非常及时地想起资本主义生产的直接目的不是挥霍，而是积累。因此，Ａ类资本家会由于这种不合算的交易，――这种交易使他们从工人那里剥夺来的一部分果实重新失掉，――而减少他们对奢侈品的需求。但是，如果他们这样做了，并且更多地进行积累，那末，对他们所生产的生活必需品的有支付能力的需求即生活必需品的市场就会缩小，这个市场靠工人和不变资本生产者的需求是不可能充足地建立起来的。因此，生活必需品的价格会下降，然而Ａ类资本家就是靠生活必需品价格的提高，靠加在价格上的名义附加额并且同这个附加额成比例地从工人身上榨取他们的剩余产品。如果生活必需品的价格从120降到110，他们的剩余产品和他们的剩余价值就会从2/12降到1/11。因而，奢侈品生产者的市场、对奢侈品的需求，还会按更大得多的比例缩小。\n第一类资本家在他们的资本已得到补偿后同第二类资本家交换时出卖实际的剩余产品。相反，第二类只是出卖他们的资本，为的是通过这种交易使它从资本转化为资本加收入。这样，整个生产（特别是生产的增长）之所以能持续不断，全靠生活必需品的涨价，而同奢侈品的实际产量成反比的奢侈品价格，又应和这种涨价相适应。第二类资本家把值100的东西卖110，他们在这种交换中也不会得到任何利益，因为实际上他们换回的110也只值100。但是，这100（以生活必需品的形式）能补偿资本加上利润，而那100［以奢侈品的形式］只不过号称110罢了。所以结果就是，第一类资本家在这种交换中得到价值100的奢侈品。他们用110购买价值100的奢侈品。"
}