{
  "metadata": {
    "file_name": "volume_26-3_024_［第二十一章］　以李嘉图理论为依据反对政治经济学家的无产阶级反对派（1）小册子《国民困难的原因及其解决办法》.html",
    "title": "（1）小册子《国民困难的原因及其解决办法》",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "”（威克菲尔德在他出版的亚・斯密《国富论》1835年伦敦版第1卷第64页上所加的注）\n但是，只有对外贸易，只有市场发展为世界市场，才使货币发展为世界货币，抽象劳动发展为社会劳动。抽象财富、价值、货币、从而抽象劳动的发展程度怎样，要看具体劳动发展为包括世界市场的各种不同劳动方式的总体的程度怎样。资本主义生产建立在价值上，或者说，建立在包含在产品中的作为社会劳动的劳动的发展上。但是，这一点只有在对外贸易和世界市场的基础上［才有可能］。因此，对外贸易和世界市场既是资本主义生产的前提，又是它的结果。\n［859］这本小册子不是理论性论著。它是对政治经济学家们为当时的贫困和“国民困难”所找到的虚假原因的抗议。因此，它在这里并没有奢望，而且也不能对它提出要求：把剩余价值理解为剩余劳动，就要对经济范畴的整个体系进行总的批判。相反，作者以李嘉图体系为依据，只是前后一贯地作出了这一体系本身中所包含的结论，并且为了工人阶级的利益而提出这一结论来反对资本。\n可是，这位作者为既有的经济范畴所束缚。就象李嘉图由于把剩余价值同利润混淆起来而陷入令人不快的矛盾一样，他也由于把剩余价值命名为资本利息而陷入同样的矛盾。\n诚然，他在以下方面超过了李嘉图：首先，他把一切剩余价值都归结为剩余劳动，其次，他虽然把剩余价值叫作资本利息，同时又着重指出，他把资本利息理解为剩余劳动的一般形式，而与剩余劳动的特殊形式即地租、借贷利息和企业利润相区别：\n“支付给资本家的利息，无论是采取地租、借贷利息的性质〈应当说：形式〉，还是采取企业利润的性质……”（第23页）\n可见，小册子的作者把剩余劳动或剩余价值的一般形式和它们的特殊形式区别开来了，李嘉图和亚・斯密却没有做到这一点，至少是没有有意识地和前后一贯地做到这一点。但是，他还是把这些特殊形式之一的名称――利息，当作一般形式的名称。这就足以使他重新陷入经济学的费解的行话中。\n“在一个巩固地建立起来的社会里，资本的不断增长会由借贷利息的下降表现出来，或者同样可以说，会由为使用资本而付出的他人的劳动量的减少表现出来。”（第6页）\n这有点象凯里的话。但是小册子的作者认为，不是工人使用资本，而是资本使用工人。既然他把利息理解为任何形式的剩余劳动，那末全部问题（即“解决我们的国民困难”）就归结为提高工资，因为利息的减少也就是剩余劳动的减少。但他的意思是：在劳动同资本交换的时候，对别人劳动的占有必须减少，或者说，工人从他自己的劳动中占有的必须多些，而资本占有的必须少些。\n要求减少剩余劳动可能有两方面的意思：\n（1）工人除了再生产劳动能力、创造工资的等价物所必需的时间以外，从事的劳动必须少些；\n（2）在劳动总量中采取剩余劳动（即工人无代价地为资本家劳动的时间）的形式的部分必须少些；从而，在体现劳动的产品中采取剩余产品形式的部分必须少些；也就是说，工人从他自己的产品中得到的必须比以前多些，而资本家从这一产品中得到的必须比以前少些。\n作者自己对这个问题是不清楚的，这一点也可以从下面一段话――其中实际上包含着他的著作中的结论性东西――看出来：\n“一个国家只有在使用资本而不支付任何利息的时候，只有在劳动6小时而不是劳动12小时的时候，才是真正富裕的。财富就是可以自由支配的时间，如此而已。”（第6页）\n因为这里“利息”被理解为利润、地租、借贷利息，一句话，被理解为任何形式的剩余价值，因为在小册子的作者本人看来，资本只不过是劳动产品，是积累的劳动，用它来交换，不仅能够得到等量劳动，而且能够得到剩余劳动，所以在他看来，“资本不提供利息”这种说法的意思就是没有任何［860］资本存在。产品不转化为资本。既没有剩余产品，也没有剩余劳动。只有到那时国家才真正富裕。\n但是，这一点的意思可能是：除了工人的再生产所需要的产品和劳动以外，既没有产品，也没有劳动。或者是：工人自己占有这个余额，无论是产品的余额，还是劳动的余额。\n不过作者所指的不只是后面一点，这从以下的事实可以看出：他把“一个国家只有在劳动6小时而不是劳动12小时的时候，才是真正富裕的”，“财富就是可以自由支配的时间，如此而已”这两个论点和“使用资本而不支付任何利息”这一论点结合起来了。\n这可能是这样的意思：\n如果所有的人都必须劳动，如果过度劳动者和有闲者之间的对立消灭了，――而这一点无论如何只能是资本不再存在，产品不再提供占有别人剩余劳动的权利的结果，――如果把资本创造的生产力的发展也考虑在内，那末，社会在6小时内将生产出必要的丰富产品，这6小时生产的将比现在12小时生产的还多，同时所有的人都会有6小时“可以自由支配的时间”，也就是有真正的财富，这种时间不被直接生产劳动所吸收，而是用于娱乐和休息，从而为自由活动和发展开辟广阔天地。时间是发展才能等等的广阔天地。"
}