{
  "metadata": {
    "file_name": "volume_26-3_025_（2）莱文斯顿［把资本看成工人的剩余产品。把资本主义发展的对抗形式同资本主义发展的内容本身混淆起来。由此产生的对生产力的资本主义发展成果的否定态度］.html",
    "title": "（2）莱文斯顿［把资本看成工人的剩余产品。把资本主义发展的对抗形式同资本主义发展的内容本身混淆起来。由此产生的对生产力的资本主义发展成果的否定态度］",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "［861］皮尔西・莱文斯顿硕士《论公债制度及其影响》1824年伦敦版。\n这是一部非常出色的著作。\n小册子《国民困难的原因及其解决办法》的作者是就剩余价值的原始形式，即剩余劳动形式来考察剩余价值的。所以劳动时间的长短成了他的主要着眼点。他主要是就剩余劳动或剩余价值的绝对形式，即在工人本身的再生产所必要的劳动时间以外延长劳动时间的形式，而不是通过劳动生产力的发展缩减必要劳动的形式，来考察剩余劳动或剩余价值的。\n缩减这种必要劳动是李嘉图的主要着眼点，但是，在资本主义生产的情况下，缩减必要劳动是延长属于资本所有的劳动时间的一种手段。与此相反，小册子的作者却把缩短生产者的劳动时间和停止为剩余产品的所有者劳动宣布为最终目的。\n莱文斯顿似乎以工作日既定为前提。因此，他论述的主要对象――在这些论述中，也和小册子《国民困难的原因及其解决办法》的作者一样，只是附带涉及到一些理论问题――是相对剩余价值，或者说，由于劳动生产力的发展而归资本所有的剩余产品。就象抱这种观点的人一般所做的那样，这里多半是就剩余产品的形式来考察剩余劳动，而小册子的作者则多半是就剩余劳动的形式来考察剩余产品。\n“教导人们说一国的富强取决于它的资本，就是要使劳动从属于财富，使人变成财产的奴仆。”（第7页）\n李嘉图的理论在它自己的前提基础上产生的对立面具有如下的特点：\n政治经济学，随着它的不断发展，――这种发展，就基本原则来说，在李嘉图的著作里表现得最突出，――越来越明确地把劳动说成是价值的唯一要素和使用价值的唯一［积极的］创造者，把生产力的发展说成是实际增加财富的唯一手段，而把劳动生产力的尽可能快的发展说成是社会的经济基础。实际上，这也就是资本主义生产的基础。特别是李嘉图的著作，在它证明价值规律既不受土地所有权也不受资本积累等等的破坏的时候，其实只是企图把一切和这种见解矛盾或似乎矛盾的现象从理论中排除出去。但是，正象劳动被理解为交换价值的唯一源泉和使用价值的积极源泉一样，“资本”也被同一些政治经济学家，特别是大卫・李嘉图（在他以后，托伦斯、马尔萨斯、贝利等人更是这样）看作是生产的调节者、财富的源泉和生产的目的，而在他们的著作里，劳动表现为雇佣劳动，这种雇佣劳动的承担者和实际工具必然是赤贫者（而且这里还有马尔萨斯的人口论在起作用），他们只是生产费用的一个项目和单纯的生产工具，注定只能拿最低限度的工资，每当工人对资本来说成为“多余的”时候，还不得不降到这一最低限度以下。在这个矛盾中，政治经济学只是说出了资本主义生产的本质，或者也可以说，雇佣劳动，即从本身中异化出来的劳动的本质，这种劳动创造的财富作为别人的财富和它相对立，它自己的生产力作为它的产品的生产力和它相对立，它的致富过程作为自身的贫困化过程和它相对立，它的社会力量作为支配它的社会力量和它相对立。但是，这些政治经济学家把社会劳动在资本主义生产中表现出来的这种一定的、特殊的、历史的形式说成是一般的、永恒的形式，说成是自然的真理，而把这种生产关系说成是社会劳动的绝对（而不是历史地）必然的、自然的、合理的关系。由于受到资本主义生产视野的局限，他们把社会劳动在这里借以表现的对立形式说成和摆脱了上述对立的这一劳动本身一样是必然的。这样，他们一方面把绝对意义上的劳动（因为在他们看来，雇佣劳动和劳动是等同的），另一方面又把同样绝对意义上的资本，把工人的贫困和不劳动者的财富同时说成是财富的唯一源泉，他们不断地在绝对的矛盾中运动而毫不觉察。（西斯蒙第由于觉察到了这种矛盾而在政治经济学上开辟了一个时代。）“劳动，或者说，资本”――在李嘉图的这种说法[92]中，矛盾本身以及把这种矛盾当作等同的东西说出来的那种天真，明显地表现出来了。\n但是很明显，既然使资产阶级政治经济学在理论上作了这种毫不留情的表述的那同一种现实的发展，又发展了现实本身所包含的实际矛盾，特别是发展了英国日益增长的“国民”财富和日益增长的工人贫困之间的对立，其次，既然这些矛盾在李嘉图以及其他政治经济学家的理论中得到了理论上中肯的、尽管是无意识的表现，那末，站到无产阶级方面来的思想家［ⅩⅤ―862］抓住了在理论上已经给他们准备好了的矛盾，是十分自然的。劳动是交换价值的唯一源泉和使用价值的唯一的积极的创造者。你们这样说。另一方面，你们说，资本就是一切，而工人算不了什么，或者说，工人仅仅是资本的生产费用的一个项目。你们自己驳倒了自己。资本不过是对工人的诈骗。劳动才是一切。\n这实际上是从李嘉图的观点，从李嘉图自己的前提出发来维护无产阶级利益的一切著作的最后的话。李嘉图不懂得他的体系中所论述的资本和劳动的等同，同样，这些著作的作者也不懂得他们所论述的资本和劳动之间的矛盾。"
}