{
  "metadata": {
    "file_name": "volume_26-3_046_［（7）关于利息问题的历史。路德在进行反对利息的论战时胜过蒲鲁东。对利息的观点.html",
    "title": "［（7）关于利息问题的历史。路德在进行反对利息的论战时胜过蒲鲁东。对利息的观点随着资本主义关系的发展而发生变化］",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "［937］路德生活在中世纪市民社会瓦解为现代社会诸要素的时代（世界贸易和黄金新产地的发现加速了这个瓦解过程），所以，他当然只能从生息资本和商业资本这两个洪水期前的［形式］去认识资本。如果说已经站稳脚跟的资本主义生产在它的幼年时期力图迫使生息资本从属于产业资本（在资本主义生产以工场手工业和大商业的形式最先繁荣起来的荷兰，这一点事实上已经首先做到了，而在英国，这一点则是在十七世纪，并且部分地是以非常天真的形式，被宣告为资本主义生产的第一个条件），那末，在向资本主义生产方式过渡时，承认“高利贷”这个生息资本的古老形式是一个生产条件，是一种必要的生产关系，反而成为第一个步骤；正如后来，当产业资本征服了生息资本时（十八世纪，边沁[160]），它本身就承认了生息资本的合法性，承认了它们之间的血肉关系。\n路德比蒲鲁东站得高。借贷和购买之间的区别没有把他弄糊涂；他认为在这两种情况下都同样有高利贷存在。在他进行的论战中，最有力的一点，是他把利息长在资本上当作主要的攻击点。\n（Ⅰ）《论商业与高利贷》（1524年），《可尊敬的马丁・路德博士先生的第六部著作》1589年维登堡版。\n（这部著作是在农民战争前夜写成的。）\n关于商业（商业资本）：\n“现在，商人对贵族或盗匪非常埋怨｛由此可以看到，为什么商人和国君一起反对农民和骑士｝，因为他们经商必须冒巨大的危险，他们会遭到绑架、殴打、敲诈和抢劫等等。如果商人是为了正义而甘冒这种风险，那末他们当然就成了圣人了……但既然商人对全世界，甚至在他们自己中间，干下了这样多的不义行为和非基督教的盗窃抢劫行为，那末，上帝让这样多的不义之财重新失去或者被人抢走，甚至使他们自己遭到杀害，或者被绑架，又有什么奇怪呢？……国君应当对这种不义的交易给予应有的严惩，并保护他们的臣民，使之不再受商人如此无耻的掠夺。因为国君没有这么办，所以上帝就利用骑士和强盗，假手他们来惩罚商人的不义行为，他们应当成为上帝的魔鬼，就象上帝曾经用魔鬼来折磨或者用敌人来摧毁埃及和全世界一样。所以，他是用一个坏蛋来打击另一个坏蛋，不过在这样做的时候没有让人懂得，骑士是比商人小的强盗，因为一个骑士一年内只抢劫一两次，或者只抢劫一两个人，而商人每天都在抢劫全世界。”（第296页）\n“……以赛亚的预言正在应验：你的国君与盗贼作伴。因为他们把一个偷了一个古尔登或半个古尔登的人绞死，但是和那些掠夺全世界并比所有其他的人都更肆无忌惮地进行偷窃的人串通一气。大盗绞死［938］小偷这句谚语仍然是适用的。罗马元老卡托说得好：小偷坐监牢，戴镣铐，大盗戴金银，衣绸缎。但是对此上帝最后会说什么呢？他会象他通过以西结的口所说的那样去做，把国君和商人，一个盗贼和另一个盗贼熔化在一起，如同把铅和铜熔化在一起，就象一个城市被焚毁时出现的情形那样，既不留下国君，也不留下商人。我担心，这个日子已经不远了。”（第297页）\n关于高利贷，关于生息资本：\n“有人对我说，现在每年在每一次莱比锡博览会上要收取10古尔登，就是说每一百收取30。[161]有人还加上瑙堡集市，因此，每一百要收取40，是否有比这更多的，我不知道。岂有此理，这样下去怎么得了？……现在，在莱比锡，一个有100佛罗伦的人，每年可以收取40，这等于每年吃掉一个农民或市民。如果他有1000佛罗伦，每年就会收取400，这等于每年吃掉一个骑士或一个富有的贵族。如果他有10000佛罗伦，每年就会收取4000，这等于每年吃掉一个富有的伯爵。如果他有100000佛罗伦（这是大商人必须具有的），每年就会收取40000，这等于每年吃掉一个富有的国君。如果他有1000000佛罗伦，每年就会收取400000，这等于每年吃掉一个大的国王。为此，他不必拿他的身体或商品去冒险，也不必劳动，只是坐在炉边，烤苹果吃。所以，一个强盗坐在家里，可以在十年内吃掉整个世界。”（第312―313页）[162]\n｛（Ⅱ）《讲道：福音书中的富人和穷人拉撒路》1555年维登堡版。\n“对于富人，我们不应当从外表举止上去判断，因为他身穿羊皮袄，生活阔绰，冠冕堂皇，巧妙地掩盖了狼子野心。因为福音书谴责他不是由于他犯了奸淫罪、杀人罪、抢劫罪、渎神罪，或者世人或理性会谴责的某种罪行。他的确和那个与众不同的、一礼拜禁食两次的法利赛人一样，过着端正的生活。”｝\n在这里路德告诉我们，高利贷资本是怎样产生的：它是靠市民（小市民和农民）、骑士、贵族、国君的破产产生的。一方面，城关市民、农民、行会师傅、总之小商品生产者的剩余劳动以及劳动条件会流入高利贷者手里，因为他们在把自己的商品转化为货币以前就需要货币，例如用来支付，他们已经要由自己购买一部分劳动条件，等等。另一方面，地租所有者，即挥霍享乐的富有阶级的钱也流入高利贷者手里，高利贷者现在把地租据为己有。"
}