{
  "metadata": {
    "file_name": "volume_26-3_016_［第二十章］　李嘉图学派的解体（1）罗・托伦斯.html",
    "title": "（1）罗・托伦斯",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "除了预付资本的价值以外，商品没有花费他任何东西，就是说，他没有在商品上支出其他任何价值。如果他为了生产商品，在原料、工具、工资等上面支出100镑，商品就花费他100镑，不会多些，也不会少些。除了包含在这笔预付中的劳动，就是说，除了包含在预付资本中的、决定为生产过程预付的商品的价值的积累劳动，商品不花费他任何劳动。他为直接劳动花费的，是他为直接劳动支付的工资。除了工资，直接劳动没有花费他任何东西，而除了直接劳动，他只预付不变资本的价值。\n［788］托伦斯就是从这个意义上理解生产费用的，而每个资本家在计算利润时（不管利润率如何），也是从这个意义上理解生产费用的。\n在这里，生产费用等于资本家的预付，等于预付资本的价值，等于为生产过程预付的商品中包含的劳动量。任何一个经济学家，李嘉图也在内，都是从预付、支出等意义上来使用生产费用的这个定义的。马尔萨斯把这叫作生产价格，而同购买价格相对立。剩余价值向利润形式的转化同预付的这个定义是相适应的。\n第二，按第一个定义，生产费用是资本家在生产过程中为制造商品所支付的价格，因而是他为商品所花费的东西。但是，资本家为生产商品所花费的东西和商品生产本身所花费的东西是完全不同的两回事。资本家为生产商品支付过报酬的劳动（物化劳动和直接劳动）和生产商品所必要的劳动在量上是完全不同的。它们之间的差额也就形成预付价值和所得价值之间的差额，形成资本家购买商品的价格和商品出卖的价格（如果商品按照它的价值出卖）之间的差额。如果这个差额不存在，货币或商品就决不会转化为资本。随着剩余价值的消失，利润的源泉也就消失。商品生产本身的费用是由商品生产过程中消费的资本的价值，也就是由进入商品的物化劳动量加花费在商品生产上的直接劳动量构成的。在商品中消费的“物化劳动”和“直接劳动”的总量构成商品生产本身的费用。只有通过这个物化的和直接的劳动量的生产消费，商品才能制造出来。这也是商品作为产品，作为商品以及作为使用价值从生产过程中出来的必要条件。在现实的劳动过程的技术条件不变时，或者同样可以说，在劳动生产力的一定的发展水平毫无变化时，不管利润或工资怎样变动，商品的这个内在的生产费用保持不变。在这个意义上，商品的生产费用等于商品的价值。花费在商品上的活劳动和资本家支付过报酬的活劳动是不同的东西。所以，对于资本家来说的商品的生产费用（他的预付）从一开始就和商品生产本身的费用，和商品的价值不同。商品的价值（就是商品本身所花费的东西）超过预付资本的价值（即资本家为商品所花费的东西）的余额形成利润，因而，利润的产生不是由于商品高于它的价值出卖，而是由于商品高于资本家所支付的预付资本的价值出卖。\n商品的生产费用，即商品的内在的生产费用等于商品的价值，也就是等于商品生产所必需的（物化的和直接的）劳动时间总量――这个定义表达了商品生产的基本条件，并且在劳动的生产力不变时保持不变。\n第三，但是，我在前面已经指出\n［注：见本卷第2册第19―22、27、65―70、191―261页。――编者注］\n，每一个别行业或个别生产部门的资本家决不是按照商品即特殊行业或特殊生产部门或特殊生产领域的产品本身所包含的价值出卖商品的，因此，这个资本家得到的利润量不会和剩余价值量，剩余劳动量，或者说物化在他所出卖的商品中的无酬劳动量相等。相反，资本家在他的商品中平均说来能实现的剩余价值，只是和这种商品作为社会资本一定部分的产品所分摊到的剩余价值相等。如果社会资本等于1000，某个［789］生产部门的资本等于100，如果剩余价值（从而剩余价值物化在其中的剩余产品）的总量等于200，即20％，那末，投入这个生产部门的资本100将按照120的价格出卖它的商品，而不管这个商品的价值是120，还是多于或少于120，就是说，不管这个商品中包含的无酬劳动是否等于预付在商品上的劳动的1/5。\n这就是费用价格，如果谈到本来意义上的（经济学意义上的，资本主义意义上的）生产费用，那末这就是预付资本的价值加平均利润的价值。\n很清楚，不管个别商品的这种费用价格怎样偏离商品的价值，它都是由社会资本的总产品的价值决定的。各个资本，由于它们利润的平均化，作为社会总资本的一定部分相互发生关系，并且作为这样的一定部分从剩余价值（剩余产品），剩余劳动或无酬劳动的总基金中获得股息。这丝毫没有改变商品的价值，丝毫没有改变下述情况：不管商品的费用价格等于、大于或小于商品的价值，只要商品的价值没有生产出来，就是说，只要生产商品所必要的物化劳动和直接劳动的总量没有花费在商品上，商品是决不能生产出来的。这个劳动（不仅是有酬劳动而且是无酬劳动）量必须花费在商品上；虽然有些生产部门的一部分无酬劳动由“资本家同伙”[34]占有，而不是由推动这个特殊生产部门的劳动的资本家占有，但是这丝毫不改变资本和劳动之间的一般关系。"
}