{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "023",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "”（第209页）\n“如果我们和李嘉图先生一样，说‘对不同性质的劳动的估量，能够在市场上迅速地而且对所有实际目的都十分准确地确定’；或者和穆勒先生一样，说‘在估量等量劳动时当然要注意不同的繁重程度和不同的熟练程度’，这都不是〈对第一种情况的〉回答。这种例子完全破坏了规则的普遍适用性。”（第210页）\n“比较一个劳动量和另一个劳动量，只可能有两种方法；一种是按照耗费的时间，另一种是按照生产出来的结果〈这种方法用于计件工资制〉。前一种方法适用于一切种类的劳动；后一种方法只能用于比较耗费在同类物品上的劳动。因此，如果在估量两种不同劳动时，所耗费的时间不决定劳动量之间的［839］[59]比例，那末这种比例就必然始终是不确定的和无法确定的。”（第215页）\n“关于第二种情况：试举任何两种价值相等的商品Ａ和Ｂ为例；一种是用固定资本生产的，另一种是不用机器由劳动生产的，并且假定，在固定资本或劳动量没有任何变动的情况下，劳动价值提高了。按照李嘉图先生自己的论据，Ａ和Ｂ之间的价值比例马上会发生变化，就是说，它们的价值将变得不等了。”（第215―216页）\n“对这两种情况我们还可以加上时间对价值的影响。如果生产一种商品比生产另一种商品需要的时间多，那末，即使它不需要较多的资本和劳动，它的价值也较大。李嘉图先生承认这个原因的影响。但是穆勒先生主张”……（第217页）\n最后，贝利还谈到下面一点，这是他在这方面提出的唯一的新东西：\n“上述三类商品｛这一点，即这三类商品，又是从《评政治经济学上若干用语的争论》的作者那里抄来的｝〈即（1）在绝对垄断下生产的商品；（2）在有限的垄断下生产的商品，如谷物；（3）在完全自由竞争下生产的商品〉不可能绝对分开。它们不仅毫无区别地互相交换，而且在生产过程中混合在一起。因此，一种商品的一部分价值可能由垄断造成，而另一部分价值则可能由那些确定非垄断产品价值的原因造成。例如，一种物品可以在最自由的竞争下用原料生产者依靠完全的垄断按照六倍于实际费用的价格出卖的原料生产出来。”（第223页）“在这种情况下很清楚，尽管可以正确地说，物品的价值由工厂主花费在它上面的资本量决定，但是任何分析也不能把这笔资本的价值归结为劳动量。”（第223―224页）\n这个意见是正确的。但是垄断在这里和我们没有关系，因为我们所涉及的只是两个范畴，即价值和费用价格。很明显，价值转化为费用价格有双重作用。第一，加到预付资本上的利润可以高于或低于商品本身包含的剩余价值，即利润所代表的无酬劳动可以大于或小于商品本身所包含的。这一点适用于商品中的可变资本部分及其再生产。但是，除此之外，不变资本――或者说，作为原料、辅助材料和劳动工具，总之作为劳动条件加入新生产的商品的价值的商品――的费用价格，同样可以高于或低于它们的价值。因此，加入新生产的商品的价值的，是偏离了价值的价格部分，这个价格部分不取决于新加劳动量，或者说，不取决于使这些具有一定费用价格的生产条件转化为新产品的劳动量。总之很清楚，对商品本身――作为生产过程的结果的商品――的费用价格和价值之间的差额适用的东西，同样适用于以不变资本的形式，作为组成部分，作为前提进入生产过程的商品。可变资本，无论它的价值和费用价格之间有多大差额，总是由构成新商品的价值组成部分的一定劳动量补偿的，至于新商品的价值是恰好表现在新商品的价格上，还是高于或低于价格，那是无关紧要的。相反，如果说的是不依赖新商品本身的生产过程而加入该商品的价格的价值组成要素，那末费用价格和价值的这种差额将作为先决要素转入新商品的价值。\n因此，商品的费用价格和价值之间的差额是由双重原因产生的：一方面是那些构成新商品生产过程的前提的商品的费用价格和价值之间的差额，另一方面是实际加到生产费用上的剩余价值和［按预付资本］计算的利润之间的差额。但是，每一种作为不变资本加入另一种商品的商品本身都是作为结果，作为产品从另一个生产过程出来的。因此，一种商品交替地时而表现为其他商品的生产的前提，时而表现为生产过程的结果，在这个过程中其他商品的存在又是这种商品的生产的前提。在农业（畜牧业）中，同一商品时而表现为产品，时而表现为生产条件。\n费用价格对价值的这种有重要意义的偏离――这种偏离是由资本主义生产决定的――丝毫没有改变费用价格照旧是由价值决定这个事实。\n[44]马克思在这里所说的虚拟资本是指国债资本，也就是说，国家（资产阶级的或地主资产阶级的）把贷款不是作为资本支出，而用从居民那里征收的税款来支付利息。参看马克思《资本论》第3卷第29章。――第118页。\n[45]马克思在这里引用了《政治经济学批判》第一分册。见《马克思恩格斯全集》中文版第13卷第132―134页。――第121页。"
}