{
  "metadata": {
    "file_name": "volume_26-3_043_［（4）剩余价值的转化形式的硬化过程以及这些形式同它们的内在实质即剩余劳动日益.html",
    "title": "［（4）剩余价值的转化形式的硬化过程以及这些形式同它们的内在实质即剩余劳动日益",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "分离的过程。生息资本是这个过程的最终阶段。把产业利润看成“资本家的工资”的辩护论观点］\n［910］我们来考察一下资本在以生息资本形式出现之前所经历的道路。\n在直接的生产过程中，情况还简单。剩余价值除了剩余价值本身这种形式外，还没有取得特殊的形式，剩余价值本身这种形式，只不过使剩余价值有别于产品的另一部分价值，即构成产品中再生产出来的价值等价物的那一部分价值。正如一般价值归结为劳动一样，剩余价值归结为剩余劳动，即无酬劳动。因此，剩余价值也只是以实际会改变自己价值的那部分资本――可变资本，花在工资上的资本――来计量的。不变资本不过是使资本的可变部分能够发生作用的条件。情况很简单，如果用等于10个人的劳动的100镑购买20个人的劳动（即包含20个人的劳动的商品），产品价值就等于200镑，而100镑剩余价值就是10个人的无酬劳动。或者说，如果有20个人劳动，那末每人只有半天为自己劳动，另外半天为资本家劳动。20个半天等于10天。这等于是，只有10个人的劳动得到报酬，而另外10个人则是白白为资本家劳动。\n这里，在这种胚胎状态中，关系还是很清楚的，或者更确切地说，完全不会误解。这里的困难只是在于说明这种不付等价物便能占有劳动是怎样由商品交换规律（即商品按其包含的劳动时间互相交换）产生的，首先是，怎样与商品交换规律不发生矛盾。\n［911］流通过程已经抹掉了、已经掩盖了实际存在的联系。因为剩余价值量在这里同时还决定于资本的流通时间，所以看起来，这里还加进了一种与劳动时间不同的要素。\n最后，如果考察一下完成了的资本（它表现为一个整体，表现为流通过程和生产过程的统一，它是再生产过程的表现，即一定的价值额，这个价值额在一定期间，在一定的流通阶段，生产出一定的利润即剩余价值），那末，在这种形态上，生产过程和流通过程还只是作为一种回忆和作为在同等程度上决定剩余价值的因素而存在，因此，剩余价值的单纯性质就被模糊了。剩余价值现在表现为利润。这里必须注意以下几点：（1）这种利润与不同于劳动时间的资本的一定流通阶段有关；（2）剩余价值在计算时，不是同直接产生它的那部分资本相比，而是不加区分地同整个总资本相比；这样一来，剩余价值的源泉完全看不见了；（3）虽然在利润的这种最初形式上，利润量在数量上还与单个资本生产的剩余价值量相等，但是利润率从一开始就不同于剩余价值率，因为剩余价值率等于，m/ｖ,而利润率等于m/(c+v)；（4）在剩余价值率既定的情况下，利润率可能提高或降低；利润率甚至可能朝着与剩余价值率变动相反的方向变动。\n可见，剩余价值在利润的最初形式上已经具有这样一种形式，这种形式不仅使人不能直接辨认它与剩余价值、剩余劳动的同一性，而且好象是直接与这种同一性相矛盾的。\n其次，由于利润转化为平均利润，由于一般利润率的形成，以及与此有关的或由此决定的价值转化为费用价格，单个资本的利润，不仅在表现上（即在利润率和剩余价值率的区别上），而且在实体上（这里也就是在数量上）都和单个资本在其特殊生产领域里所生产的剩余价值本身不同。如果我们考察单个资本，而且也考察某个特殊领域的总资本，那末，利润现在就不仅在表面上，而且在实际上都和剩余价值不同。等量资本提供等量利润，或者说，利润与资本的量成比例。或者说，利润由预付资本的价值决定。在所有这些表现上，利润同资本有机构成的关系完全被掩盖了；这种关系在这里已经无法辨认了。相反，一眼就能看到的是，等量资本推动的劳动量极不相同，从而支配的剩余劳动极不相同，创造的剩余价值量极不相同，但是提供的利润量相同。由于价值转化为费用价格，商品价值决定于商品中包含的劳动时间这种基础本身，似乎也被取消了。\n正是在利润的这种完全异化的形式上以及在利润的形式愈来愈掩盖自己的内核的情况下，资本愈来愈具有物的形态，愈来愈由一种关系转化为一种物，不过这种物是包含和吸收了社会关系的物，是获得了虚假生命和独立性而与自身发生关系的物，是一个可感觉而又超感觉的存在物；而且在资本和利润的这种形式上，资本表面上是作为现成的前提出现的。这就是资本的现实性的形式，或者更确切地说，是资本的现实存在的形式。资本也正是以这种形式存在于其承担者即资本家的意识中，反映在他们的观念中。\n这种固定的和硬化的（变了形的）利润形式（从而也是利润的创造者即资本的形式，因为资本是根据，利润是归结，资本是原因，利润是结果，资本是实体，利润是偶性；资本所以成为资本，只是因为它生产利润，只是因为它是创造利润即创造追加价值的价值）――从而也是作为利润根据的资本的形式，作为资本保存下来并通过利润来增殖的资本的形式――更加固定在它的外表性上了，因为赋予利润以这种平均利润形式的资本的平均化过程，使一部分独立存在的、似乎是在其他基础上（即在土地上）生长出来的利润，在地租形式上同利润脱离了。"
}