{
  "metadata": {
    "file_name": "volume_26-3_024_［第二十一章］　以李嘉图理论为依据反对政治经济学家的无产阶级反对派（1）小册子《国民困难的原因及其解决办法》.html",
    "title": "（1）小册子《国民困难的原因及其解决办法》",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "［（ａ）把利润、地租和利息看成工人的剩余劳动。资本的积累和所谓“劳动基金”之间的相互关系］\n《根据政治经济学基本原理得出的国民困难的原因及其解决办法。致约翰・罗素勋爵的一封信》1821年伦敦版（匿名）。\n这本几乎没有人知道的小册子（约40页），是在“这个不可相信的修鞋匠”[87]麦克库洛赫开始被人注意的时候出现的，它包含一个超过李嘉图的本质上的进步。它直接把剩余价值，或李嘉图所说的“利润”（李嘉图常常也把它叫作“剩余产品”），或这本小册子作者所说的“利息”，看作“剩余劳动”，即工人无偿地从事的劳动，也就是工人除了补偿他的劳动能力价值的劳动量，即生产他的工资的等价物的劳动量以外而从事的劳动。把体现在剩余产品中的剩余价值归结为剩余劳动，同把价值归结为劳动是一样重要的。这一点其实亚・斯密已经说过\n［注：见本卷第1册第57―64页和第2册第461页。――编者注］\n，并且成为李嘉图的阐述中的一个主要因素。但是，李嘉图从来没有以绝对的形式把它说出来并确定下来。\n李嘉图和其他政治经济学家的兴趣仅仅在于理解资本主义生产关系，并把它说成是生产的绝对形式，而我们所考察的这本小册子以及要在这里考察的其他这一类著作，则是要掌握李嘉图和其他政治经济学家所揭露的资本主义生产的秘密，以便从工业无产阶级的立场出发来反对资本主义生产。\n［小册子的作者说：］\n“无论资本家得到的份额有多大〈从资本的立场出发〉，他总是只能占有工人的剩余劳动，因为工人必须生活。”（上述著作，第23页）\n这些必要的生活条件，工人能够维持生活所需要的这种最低限度，从而能够从工人身上榨取的剩余劳动量，的确都是相对的量。\n“如果资本的价值[88]不按照资本量增加的比例而减少，资本家就会超过工人能够维持生活所需要的最低限度从工人那里榨取每一个劳动小时的产品。不管这种情况看起来多么可怕和多么令人讨厌，资本家最后还是可以把希望寄托在只须花费极少量劳动就能生产出来的那些食物上，并且最后可以对工人说：你不应当吃面包，因为大麦面更便宜；你不应当吃肉，因为吃甜菜和马铃薯也可以过活。我们已经到了这个地步。”（同上，第23―24页）\n“如果工人能够做到用马铃薯代替面包生活，那就毫无疑问，从他的劳动中可以榨取更多的东西。这就是说，如果靠面包生活，他要维持自己和他的家庭，他必须为自己保留星期一和星期二的劳动，如果靠马铃薯生活，他就只需要为自己保留星期一的一半。星期一的另一半和星期二的全部就可以游离出来，以使国家或资本家得利。”（同上，第26页）\n这里利润等等直接被归结为对工人没有得到任何等价物的那部分劳动时间的占有。\n“谁都承认，支付给资本家的利息，无论是采取地租、借贷利息的性质，还是采取企业利润的性质，都是用别人的劳动来支付的。”（同上，第23页）\n由此可见，地租、借贷利息和企业利润都只是“资本利息”的不同形式，这种资本利息又归结为“工人的剩余劳动”。这种剩余劳动体现在剩余产品中。资本家是剩余劳动或剩余产品的所有者。剩余产品就是资本。\n“假定……没有剩余劳动，因而也就没有什么东西可以作为资本积累起来。”（同上，第4页）\n他马上接着说：\n“剩余产品的所有者，或者说，资本的所有者……”（同上）\n作者用与伤感的李嘉图学派截然不同的口气说：\n“资本增加的自然和必然的结果是资本价值的减少。”（第22页）\n关于李嘉图，他说：\n“既然已经发现，如果人口不是随着资本的增加而增加，工资就会由于资本和劳动之间的不平衡而提高，如果人口增加，工资就会由于得到食物的困难而提高，那末，为什么要竭力向我们证明，说因为只有工资的提高才能使利润降低，所以资本的任何积累都不会使利润降低呢？”（第23页）\n［853］如果“资本价值”，即“资本利息”，也就是资本所支配、占有的剩余劳动，不随资本量的增加而减少，那末复利就会按几何级数增长；这个级数用货币计算（见普莱斯），就要以不可能有的积累（不可能有的积累率）为前提，同样，如果把这个级数归结为它的真正要素，即归结为劳动，它就不仅会把剩余劳动，而且会把必要劳动作为资本“得到的份额”一齐吸收。（关于普莱斯的幻想，还要回过头来在收入及其源泉一节[89]中谈到。）\n“如果能使资本不断增加，并使资本价值保持不变（其标志是借贷利息率不变），那末，为使用资本而支付的利息很快就会超过全部劳动产品……资本有快于算术级数增加资本的趋势。谁都承认，支付给资本家的利息，无论是采取地租、借贷利息的性质，还是采取企业利润的性质，都是用别人的劳动来支付的。因此，如果资本继续积累，在利息率保持不变的情况下，为使用资本而支付的劳动必然越来越增多，直到社会上全体工人的全部劳动都被资本家吸收为止。但这是不可能发生的；因为无论资本家得到的份额有多大，他总是只能占有工人的剩余劳动，因为工人必须生活。"
}