{
  "metadata": {
    "file_name": "volume_26-3_016_［第二十章］　李嘉图学派的解体（1）罗・托伦斯.html",
    "title": "（1）罗・托伦斯",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "托伦斯先生也前后一贯地得出了这种观念，虽然他又是那样前后不一贯，以致不是用一个无法解释的从天上掉下来的基金（这个基金不仅构成商品的等价物，而且构成超过这个等价物的余额，它由始终能够高于商品的价值支付商品而自己并不高于商品的价值出卖商品的这种买者的资金构成）来解释这个名义价值而把问题化为乌有。托伦斯不象马尔萨斯那样前后一贯地求助于这种虚构，相反地却认定“有效需求”即支付产品的价值额，仅仅由供给产生，因而也是商品；在这里，绝对无法理解，双方都既作为卖者又作为买者怎么能同样地相互欺诈。\n“对某一商品的有效需求，总是由资本的组成部分，或者说，消费者为交换这个商品而能够和愿意提供的生产商品所必需的物品的量决定的，在利润率既定时，总是由这个量来衡量的。”（托伦斯，同上第344页）\n“供给增长是有效需求增长的唯一原因。”（同上，第348页）\n马尔萨斯从托伦斯的书中引了这句话，不无理由地对这种观点提出异议。（《政治经济学定义》1827年伦敦版第59页）\n［注：见本册第58页。――编者注］\n下面托伦斯关于生产费用等的论述，表明他确实得出了上述荒谬的结论：\n“市场价格〈马尔萨斯称之为“购买价值”〉总是包括某一时期的普通利润率。自然价格由生产费用构成，或者换句话说，由生产或制造商品时的资本支出构成，它不可能包括利润率。”（托伦斯，同上第51页）\n“一个租地农场主支出了100夸特谷物，而收回120夸特，这20夸特就是利润，把这个余额或者说利润，叫作他的支出的一部分，是荒谬的……同样，工厂主收回一定量成品。这些成品的交换价值高于材料等的价值。”（第51―53页）\n“有效的需求在于，消费者能够和愿意通过直接的或间接的交换付给商品的部分，大于生产商品时所耗费的资本的一切组成部分。”（第349页）\n120夸特谷物无疑比100夸特多。但是，如果人们象在这种场合一样，只考察使用价值和使用价值所经历的过程，其实也就是生长过程或生理［787］过程，那末，说它们（虽然不是说20夸特本身，但确实是说构成这20夸特的要素）不进入生产过程，就会是错误的。否则，这20夸特就不能从生产过程中出来。除了100夸特的谷物（种子[33]）以外，进入使100夸特谷物转化为120夸特的过程的，还有由肥料提供的化学成分，土地内包含的盐，以及水、空气、阳光。这些要素、成分、条件（使100夸特转化为120夸特的自然界的支出）的转化和进入，是在生产过程本身进行的，而这20夸特的要素是作为生理的“支出”进入这个过程本身的，从100夸特转化为120夸特就是这个过程的结果。\n单从使用价值的观点看，这20夸特不纯粹是利润。这不过是无机要素被有机部分同化并转化为有机物质罢了。没有作为生理支出的物质加入，无论如何决不会由100夸特变为120夸特。因此，事实上可以说（即使单从使用价值的观点来看，从谷物作为谷物来看），以无机的形式作为“支出”加入谷物的东西，则以有机的形式作为现有的结果20夸特，即收获的谷物超过播种的谷物的余额出现。\n但是，这种考察方法本身，同利润问题毫无关系，就好比我们不能说，通过劳动过程把金属拔成一千倍长的金属丝，因为它的长度增加到一千倍，就代表一千倍的利润。就金属丝来说，长度增加了；就谷物来说，夸特数增加了。但是，只和交换价值有关的利润既不是由增加的长度也不是由增加的数量形成，虽然这个交换价值也表现为剩余产品。\n至于交换价值，则无须再说明：90夸特谷物的价值可能丝毫不小于（甚至大于）100夸特的价值，100夸特的价值可能大于120夸特的价值，120夸特的价值可能大于500夸特的价值。\n可见，托伦斯是根据一个同利润即同产品价值超过预付资本价值的余额毫无关系的例子得出关于利润的结论的。即使从生理方面，从使用价值的观点看，他的例子也是错误的，因为实际上在他那里，作为剩余产品出现的20夸特谷物已经以这种或那种方式（虽然是以另外的形式）存在于生产过程本身了。\n不过，托伦斯最后还是脱口说出了利润是让渡利润这种陈旧的天才的观念。\n［（ｃ）托伦斯和生产费用的概念］\n托伦斯一般地提出了什么是生产费用这个争论问题，这是他的功绩。李嘉图经常把商品的价值同生产费用（就它等于费用价格而言）混淆起来，因此，他看到萨伊虽然也认为生产费用决定价格但是得出不同的结论\n［注：见本卷第2册第535―536页。――编者注］\n，就感到惊奇。马尔萨斯同李嘉图一样，认定商品的价格由生产费用决定，而且他同李嘉图一样把利润算在生产费用之内。但是他用完全不同的方式给价值下定义，就是说，他不用商品中包含的劳动量，而用商品能够支配的劳动量来决定价值。\n生产费用这个概念的含混是由资本主义生产的性质本身引起的。\n第一，对于资本家来说，他所生产的商品的费用，自然是他为商品所花费的东西。"
}