{
  "metadata": {
    "file_name": "volume_26-3_019_（4）麦克库洛赫.html",
    "title": "（4）麦克库洛赫",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "[66]同亚当・斯密的看法相反，萨伊先生……谈到了自然因素赋予商品的价值”等等……“但是，这些自然因素尽管能够大大增加使用价值，却从来不会给商品增加萨伊先生所说的交换价值。”（李嘉图《政治经济学原理》第3版第334―336页）“机器和自然因素能大大增加一国的财富……但是……它们不能给这种财富的价值增加任何东西。”（同上，第335页注）\n李嘉图，象所有值得提到的经济学家一样，象亚・斯密一样（虽然斯密有一次出于幽默把牛称为生产劳动者）\n［注：见本卷第1册第271页。――编者注］\n，强调指出劳动是人的、而且是社会规定的人的活动，是价值的唯一源泉。李嘉图和其他经济学家不同的地方，恰恰在于他前后一贯地把商品的价值看作仅仅是社会规定的劳动的“体现”。所有这些经济学家都多少懂得（李嘉图更懂得）应该把物的交换价值看作仅仅是人的生产活动的表现，人的生产活动的特殊的社会形式，看作一种和物及其作为物在生产消费或非生产消费中的使用完全不同的东西。在他们后来，价值实际上不过是以物表现出来的、人的生产活动即人的各种劳动的相互关系。李嘉图引用德斯杜特・德・特拉西的下面一段话来反驳萨伊，这段话，正如他明确地声明的那样，也表达了他本人的见解：\n“很清楚，我们的体力和智力是我们唯一的原始的财富，因此，这些能力〈人的能力〉的运用，某种劳动〈可见，劳动是人的能力的实现〉，是我们唯一的原始的财宝；凡是我们称为财富的东西，总是由这些能力的运用创造出来的……此外，这一切东西确实只代表创造它们的劳动，如果它们有价值，或者甚至有两种不同的价值，那也只能来源于……创造它们的劳动的价值。”（李嘉图，同上第334页）\n由此可见，商品所以有价值，一般说，物所以有价值，仅仅由于它们是人的［848］劳动的表现――不是因为它们本身是物，而是因为它们是社会劳动的化身。\n可是有人竟敢于说可悲的麦克把李嘉图的观点发展到了极端。就是这个麦克，轻率地力图把李嘉图的理论同相反的见解折衷主义地混在一起加以“利用”，把李嘉图理论的原理和整个政治经济学的原理，把作为人的活动而且是社会规定的人的活动的劳动本身，与作为使用价值、作为物的商品所具有的物理等等的作用等同起来！就是他，把劳动的概念本身都丢掉了！\n麦克库洛赫凭着穆勒的“遁词”而变得厚颜无耻，他抄袭萨伊的观点，同时又用李嘉图的话来反驳萨伊，而他抄袭萨伊的那些话，恰巧就是李嘉图在第二十章《价值和财富》中作为同他本人的观点以及斯密的观点根本对立的东西坚决加以驳斥的。（罗雪尔当然要重复说，麦克是发展到了极端的李嘉图。[67]）不过，麦克比萨伊更荒谬，因为萨伊并没有把火、机器等的“作用”称作劳动。而且麦克更加前后矛盾。在萨伊那里，风、火等可以创造“价值”，而麦克认为只有那些可以被独占的使用价值，物，才创造“价值”。风或蒸汽或水在不占有风磨、蒸汽机、水车的情况下，好象也可以被当作动力使用！占有和独占那些为使用自然力所必须占有的物的人，好象并没有把这些自然力也独占下来！空气、水等等，我要多少就能有多少。但是它们只有在我占有了能用来使它们起生产因素作用的那些商品、那些物的时候，对我来说才是生产因素！由此可见，麦克在这方面还比不上萨伊。\n所以，在这样一些把李嘉图的观点庸俗化的言论中，我们看到了对李嘉图理论的最彻底、最无知的败坏。\n“但是，既然这种结果〈由任何一种东西的作用或者说操作产生的结果〉是那些不能被一定数目的个人在排斥他人的情况下独占或占有的自然力的劳动或者说作用创造出来的，那末，这种结果就没有任何价值。这些自然力所完成的东西，是它们无代价地完成的。”（麦克库洛赫《为斯密〈国富论〉写的注释和补充论述》第4卷第75页）\n似乎棉花、羊毛、铁或机器所完成的东西，并不是同样“无代价地”完成的。机器有价值，机器的作用则不要付报酬。任何商品的使用价值在商品的交换价值被支付后，就什么也不值了。\n“卖油的人并不要求为油的自然属性付任何费用。他在估计油的生产费用时考虑的是为获得油而使用的劳动的价值，这也就是油的价值。”（凯里《政治经济学原理》1837年费拉得尔菲亚版第1卷第47页）\n李嘉图在反驳萨伊时恰恰强调，例如机器，它的作用同风或水的作用一样什么也不值：\n“自然力和机器为我们提供的服务……由于增加了使用价值，对我们是有用的；但是，由于它们做工不需要费用……它们为我们提供的帮助就不会使交换价值有丝毫增加。”（李嘉图，同上第336―337页）\n可见，麦克连李嘉图的最简单的原理都不懂。但是这个狡猾的家伙这样想：如果说棉花、机器等等的使用价值什么也不值，如果说除了它们的交换价值外，它们的使用价值不要另付报酬，那末，这种使用价值却会由使用棉花、机器等等的人出卖，――他们出卖对他们来说什么也不值的东西。"
}