{
  "metadata": {
    "file_name": "volume_26-3_037_［第二十四章］ 理查・琼斯（1）理・琼斯《论财富的分配和税收的源泉》，第一部分：《地租》，1831年伦敦版。［地租历史观的因素。琼斯在地租理论的个别问题上胜过李嘉图之处以及他在这方面的错误］.html",
    "title": "（1）理・琼斯《论财富的分配和税收的源泉》，第一部分：《地租》，1831年伦敦版。［地租历史观的因素。琼斯在地租理论的个别问题上胜过李嘉图之处以及他在这方面的错误］",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "琼斯的这第一部论地租的著作就已经有一个特点，那是詹姆斯・斯图亚特爵士以来一切英国经济学家所没有的，这就是：对各种生产方式的历史区别有了一些理解。（对各种历史形式所作的这种正确的区分，总的说来同已被指出的琼斯的考古学的、语言学的和历史学的非常重要的错误并不矛盾。例如，见《爱丁堡评论》第54卷第4篇文章。[127]）\n琼斯在李嘉图以后的现代经济学家的著作中发现，地租被规定为超额利润，这一规定的前提是：农场主是资本家（或者说，农业资本家经营土地），他期望从资本的这种特殊使用中得到平均利润；农业本身从属于资本主义生产方式。简言之，这里所考察的仅仅是土地所有权的改变了的形式，即资本这一占统治地位的社会生产关系赋予它的那种形式，亦即它的现代资产阶级形式。琼斯完全没有资本自有世界以来就已存在这样一种错觉。\n琼斯关于地租的起源的见解，一般说来概括在以下的论述中：\n“甚至在人们从事最原始的劳动时，土地也有能力提供多于土地耕种者维持生活所必需的东西，这样就使他有可能向土地所有者交纳贡物，这就是地租的起源。”（第4页）\n“由此可见，地租起源于那样一个时代的土地占有，在那个时代，大多数居民或者不得不在所能得到的任何条件下耕种土地，或者饿死，而且那时这些人的微薄的资本，如工具、种子等，由于不可克服的必然性而同他们一起被束缚在土地上，因为，他们若不从事农业，而去从事任何别的，他们的资本就根本不够维持他们的生活。”［第11页］\n琼斯研究了地租的一切变化：从最原始的徭役劳动形式到现代的租地农场主地租。他到处都发现，地租的一定形式，即土地所有权的一定形式，与劳动和劳动条件的一定形式相适应。所以他依次考察了劳役地租或农奴地租，考察了劳役地租向实物地租的转化，考察了分成制地租、莱特[128]地租等，他的这种研究的细节，我们在这里不感兴趣。在一切较早的地租形式中，直接占有别人剩余劳动的人不是资本家，而是土地所有者。地租（正如重农学派根据回忆所理解的那样）在历史上（在亚洲各民族中还是在最大范围内）表现为剩余劳动的普遍形式，即无偿地完成的劳动的普遍形式。与资本主义关系不同，在这里，对这种剩余劳动的占有不是以交换为中介，而是以社会的一部分人对另一部分人的暴力统治为基础。（由此而来的还有直接的奴隶制、农奴制或政治的依附关系。）\n因为我们在这里考察土地所有权只是由于理解土地所有权是理解资本的先决条件，所以我们也就不去详细叙述琼斯的论证，而立即转到那个十分有利于把他同所有他的前辈们区别开来的结果上去。\n但是，在此之前还要附带谈几点意见。\n琼斯在谈到徭役劳动――以及或多或少与此相适应的农奴制（或奴隶制）的各种形式――的时候，［1122］无意中突出了任何剩余价值（任何剩余劳动）都可以归结成的两种形式。总的说来值得注意的是：本来意义的徭役劳动在其最粗野的形式中最鲜明不过地显示了雇佣劳动的本质。\n“地租〈在有徭役劳动的地方〉在这样的情况下只有用以下两种办法才能增加：或者是更巧妙更有效地使用农奴的劳动〈这是相对剩余劳动〉，然而这将由于土地所有者这个阶级无力发展农业科学而受到阻碍；或者是增加从农奴身上榨取的劳动的量，在这种情况下，如果所有者的土地会耕种得好一些，那末，农奴的土地就会因劳动被夺去而耕种得坏一些。”（同上，第Ⅱ章［第61页］）\n琼斯的这本论地租的书同我们将在第二节中加以考察的他的《大纲》有以下区别：在第一本著作中，琼斯把土地所有权的各种不同形式当作某种既定的东西，并以这些形式为出发点，而在第二本著作中，他以土地所有权的各种不同形式与之相适应的劳动的各种形式为出发点。\n琼斯还指出，劳动的社会生产力的不同发展程度怎样和这些不同的生产关系相适应。\n徭役劳动（奴隶劳动也完全一样），就地租这一点来说，同雇佣劳动有一个共同点，那就是，地租是用劳动支付，不是用实物支付，更不是用货币支付。\n在分成制地租的情况下，“资本由土地所有者预付，并让实际劳动者自由地耕种土地，表明这里依然没有起中介作用的资本家阶级”。（第74页）\n“莱特地租是从土地取得工资的劳动者向作为土地所有者的君主交纳的实物地租。”（第Ⅳ章［第109页］）（这种地租主要见于亚洲。）“莱特地租往往和劳役地租及分成制地租结合在一起。”（第136页及以下各页）在这里主要的土地所有者是君主。\n“在亚洲，城市的繁荣，或者更确切地说，城市的存在，完全依赖于政府的地方性开支。”（第138页）\n“茅舍贫农[129]地租……这就是从土地取得生存资料的佃农按照契约以货币形式支付的地租。”（第143页）（爱尔兰。）“在地球的大部分地区不存在货币地租。”［同上］\n“所有这些形式〈劳役地租、莱特地租、分成制地租、茅舍贫农地租等等，一句话，农民地租的一切形式〉都阻碍土地生产力的充分发展。"
}