{
  "metadata": {
    "file_name": "volume_26-3_046_［（7）关于利息问题的历史。路德在进行反对利息的论战时胜过蒲鲁东。对利息的观点.html",
    "title": "［（7）关于利息问题的历史。路德在进行反对利息的论战时胜过蒲鲁东。对利息的观点随着资本主义关系的发展而发生变化］",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n［940］（Ⅲ）《给牧师们的谕示：讲道时要反对高利贷》1540年维登堡版（没有页码）。\n商业（买、卖）和借贷（路德没有象蒲鲁东那样被这种形式上的差别弄糊涂）。\n“十五年前我已经写过反对高利贷的文章，因为那时高利贷势力已经很大，我不抱任何改善的希望。从那时起，高利贷的身价高了，它已不愿被看作是丑恶、罪行或耻辱，而是让人作为纯粹的美德和荣誉来歌颂，好象它给了人民伟大的爱和基督教的服务似的。既然耻辱已经变为荣誉，丑恶已经变为美德，那还有什么办法呢？塞涅卡以自然的理性说道：如果恶习成自然，那就无可救药了。德国成了它应该成为的那个样子；卑鄙的贪婪和高利贷把它彻底毁灭了……\n首先谈借贷。当人们贷出货币，并为此要求或取得更多的或更好的东西时，这就是高利贷，它受到所有的法律的谴责。因此，所有那些从贷出的货币中每一百收取五、六或更多的人都是高利贷者，他们都懂得要照此行事，他们被称为崇拜贪婪或钱财的奴仆……因此，对于谷物，大麦和其他等等商品我们也应该这样说，如果为此要求更多的或更好的东西，这就是高利贷，就是偷盗和抢劫财物。因为借贷的意思是：我把我的钱财或用具在某人需用时，或者说在我能够并且愿意时，借给他使用，他过一定时间要按照我借给他的原样还给我。”\n“因此，从购买当中也能获得高利。但是现在要一口吃掉，那就太多了。现在必须先谈一种，即先谈放债的高利贷。等我们搞掉这个以后（在末日审判以后），我们再来谴责购买上的高利贷。”\n“高利贷者老爷会这样说：朋友，按照目前的情况，我按每一百收取五、六或十的利息借钱给我的邻人，那是对他提供很大的服务。他感谢我这种借贷，把它看成一种特别的行善。他再三向我请求，自愿地，毫不勉强地提议每一百古尔登送我五个、六个或十个古尔登。难道我就不能从高利贷问心无愧地得到这些古尔登吗？……\n你尽可以夸耀、粉饰和装扮……但是谁取得的更多或更好，那就是高利贷。也就是说，象偷盗和抢劫一样，他不是为邻人服务，而是损害邻人。一切名为对邻人服务和行善的事情，并非都是服务和行善。奸夫和淫妇也是互相提供重大的服务和互相满足的。骑士帮助罪犯拦路行抢，打家劫舍，也是对罪犯的重大服务。罗马教徒没有把我们全部淹死、烧死、杀死、囚死，而是让一些人活着，把他们驱逐，或者夺去他们所有的东西，也是对我们的重大服务。魔鬼对于侍奉他的人也提供重大的不可估量的服务……总之，世上到处都是重大的、卓越的、日常的服务和行善……诗人们记述，独眼巨人波利菲米斯答应乌利斯，要对他表示友好，那就是先吃掉他的同伴，最后再吃掉他。是啊，这也是一种服务和很大的行善！\n现在贵族和平民，农民和市民都在热心从事这种服务和行善；他们大量收购、囤积、造成物价昂贵，［941］抬高了谷物、大麦以及人们所必需的一切东西的价格，然后擦擦嘴巴说：是啊！人必须有他所必需的东西，我让它为人们服务，虽然我可以而且有权把它留归自己。于是，上帝也被巧妙地欺骗和愚弄了……现在，人都成了圣人……现在，没有人再会放高利贷，没有人会贪婪和为非作歹了，世界已经完全成了神圣的世界，每个人都为别人服务，没有人会去损害别人了……\n如果高利贷者这样来提供服务，那也是为害人的魔鬼服务，虽然一个贫困的人是需要这种服务的，而且他必须把他没有完全被吃掉看作是一种服务或行善……\n如果他想得到钱，他就会为你\n［注：高利贷者。――编者注］\n，而且必须为你提供这样的服务｛支付高利｝。”\n｛从上面的引文可以看到，在路德的时代，高利贷是极其盛行的，而且已被当作一种“服务”来加以辩护（萨伊――巴师夏\n［注：见本卷第1册第435页。――编者注］\n）。已经出现了合作论或协调论：“每个人都为别人服务。”\n在古代世界比较兴盛的时期，高利贷是被禁止的（即不允许收取利息）。后来它合法化了，并且盛行起来。在理论上则始终（如在亚里士多德的著作里[163]）认为高利贷本身是坏的。\n在基督教的中世纪，高利贷被看成是一种“罪恶”，并为“教规”所禁止。\n近代。路德。对高利贷还存在着天主教－异教的观点。高利贷广泛盛行（部分是由于政府需要货币，部分是由于商业和工场手工业的发展，部分是由于产品转化为货币的必要性）。但是它的公民权已被确认。\n荷兰。对高利贷的最早的辩护。高利贷也是最早在那里现代化，从属于生产资本或商业资本。\n英国。十七世纪。争论已不再是针对高利贷本身，而是针对利息的大小。高利贷对信贷的支配关系。要求创立信贷形式。强制的立法措施。\n十八世纪。边沁。自由的高利贷被认为是资本主义生产的要素。｝\n［从路德的著作《给牧师们的谕示：讲道时要反对高利贷》中再摘引几段。］\n利息作为对损失的赔偿：\n“［可能发生而且会常常发生下述情况：我，汉斯，借给你，巴塔扎尔，100古尔登，条件是到米迦勒节时我必须收回来；如果你耽误了，我就会因此遭受损失。米迦勒节到了，你没有偿还我这100古尔登。"
}