{
  "metadata": {
    "file_name": "volume_26-3_017_（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］.html",
    "title": "（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］",
    "chunk_id": "001",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "［791］詹姆斯・穆勒《政治经济学原理》1821年伦敦版（1824年伦敦第2版）。\n穆勒是第一个系统地阐述李嘉图理论的人，虽然他的阐述只是一个相当抽象的轮廓。他力求做到的，是形式上的逻辑一贯性。“因此”，从他这里也就开始了李嘉图学派的解体。在老师［李嘉图］那里，新的和重要的东西，是在矛盾的“肥料”中，从矛盾的现象中强行推论出来的。作为他的理论基础的矛盾本身，证明理论借以曲折发展起来的活生生的根基是深厚的。而学生［穆勒］的情况却不是这样。他所加工的原料已不再是现实本身，而是现实经老师提炼后变成的新的理论形式了。一部分是新理论的反对者们的理论上的不同意见，一部分是这种理论同现实的往往是奇特的关系，促使他去进行把不同意见驳倒，把这种关系解释掉的尝试。在进行这种尝试时，他自己也陷入了矛盾，并且以他想解决这些矛盾的尝试表明，他教条式地维护的理论正在开始解体。穆勒一方面想把资产阶级生产说成是绝对的生产形式，并且从而试图证明，这种生产的真实矛盾不过是表面上的矛盾。另一方面，他力图把李嘉图的理论说成是这种生产方式的绝对的理论形式，并且同样用形式上的理由把有些已为别人所指出、有些是摆在他本人眼前的理论上的矛盾辩解掉。不过，穆勒在某种程度上也还是比李嘉图的观点前进了一步，越过了李嘉图本人阐述观点时所划的界限。穆勒还维护了李嘉图所维护的历史的利益――反对土地所有权的产业资本的利益，而且更加坚决地从理论中作出了实际结论，例如，他从地租理论做出了反对土地私有权存在的实际结论，他想或多或少直接地把土地私有变为国有。穆勒的这个结论和他这方面的观点，我们不打算在这里研究。\n［（ａ）把剩余价值同利润混淆起来。利润率平均化问题上的烦琐哲学。把对立的统一归结为对立的直接等同］\n在李嘉图的学生们那里，也象在李嘉图本人那里一样，看不到剩余价值和利润的区别。李嘉图本人只是在工资的变动可能对有机构成不同（这在李嘉图那里也只是涉及流通过程时谈到）的各资本产生的不同影响中，才注意到两者的区别。无论是李嘉图本人还是他的学生们都没有想到，即使我们考察的不是各个不同部门的资本，而是单独的每一笔资本，只要它不是仅仅由可变资本构成，不是只花在工资上的资本，那末，利润率和剩余价值率就有区别，因而利润就必然是剩余价值的一种进一步发展了的、发生了特殊变化的形式。只是在谈到不同生产领域的、由不同比例的固定部分和流动部分构成的各资本的相等的利润――平均利润率时，他们才注意到剩余价值和利润的区别。在这方面，穆勒只是把李嘉图在第一章《论价值》中陈述的东西重复一遍，加以通俗解释罢了。穆勒在这个问题上产生的唯一新的疑问是：\n穆勒指出，“时间本身”（就是说，不是劳动时间，而是单纯时间）不生产任何东西，因此也不生产“价值”。在这种情况下，一笔资本，象李嘉图所说，由于需要更长的时间进行周转，和另一笔使用了更多的直接劳动但周转得更快的资本提供同样多的利润这个事实，怎么会同价值规律相符合呢？我们看到，穆勒在这里只是抓住了一个非常个别的情况，这个情况概括起来可以这样说：费用价格以及作为它的前提的［792］平均利润率（从而包含十分不同的劳动量的商品的相同价格），怎么会同利润无非是商品中包含的劳动时间的一部分，也就是资本家不付等价物而占有的一部分这种情况相符合呢？然而在考察平均利润率和费用价格时，提出的是同价值规定毫无关系的、纯粹外在的观点，例如这样的观点：如果有个资本家的资本因为要――譬如说――象葡萄酒那样较长久地停留在生产过程中（或者，在其他场合，较长久地停留在流通过程中），必须完成较长时间的周转，那末，这个资本家就应该得到不能使他的资本增殖的那段时间的补偿。但是，没有使价值增殖的时间怎么能创造价值呢？\n穆勒关于“时间”的论点是：\n“时间什么也做不出来……因此，它怎么能够增加价值呢？时间只不过是一个抽象的术语。它是一个词，一种音响。无论把一个抽象的单位说成是价值尺度，还是把时间说成是价值的创造者，在逻辑上都同样是荒谬的。”[35]（《政治经济学原理》第2版第99页）\n其实，在说明不同生产领域的资本之间的补偿理由时，问题并不涉及剩余价值的生产，却涉及剩余价值在不同类别的资本家之间的分配。因此，在这里有意义的是同价值规定本身绝对没有任何关系的观点。在这里，迫使某一特殊生产领域的资本放弃在其他领域可能生产更多剩余价值的条件的一切，都是补偿理由。例如，使用的固定资本多而流动资本少；使用的不变资本多于可变资本；资本必须较长久地停留在流通过程中；最后还有一种情况，就是资本必须较长久地停留在生产过程中而不经历劳动过程，这种情况，每逢生产过程按其工艺性质要求中断以便使制造中的产品经受自然力的作用时（例如，葡萄酒置于窖内），都会发生。"
}