{
  "metadata": {
    "file_name": "volume_26-3_044_［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的 构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］.html",
    "title": "［（5）古典政治经济学和庸俗政治经济学的本质区别。利息和地租是商品市场价格的构成要素。庸俗经济学家企图赋予利息和地租的不合理形式以合理的外观］",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "当然，因为整个说来利息的运动由利润决定，因为谷物地租部分地由利润率决定，部分地由农产品的价值以及由不同土地的产品的不同价值平均化为市场价值决定，而利润率部分地由工资决定，部分地由生产不变资本的生产领域的劳动生产率决定，从而由工资的高度和劳动生产率决定，而工资则归结为商品的一定部分的等价物（即工资等于商品包含的有酬劳动，而利润等于商品包含的无酬劳动）；最后，因为劳动生产率的增长只能以两种方式影响商品价格：一是影响商品的价值，即降低其价值，二是影响商品的剩余价值，即提高其剩余价值，――所以全部问题最终可以归结为由劳动时间决定的价值。费用价格无非是预付资本的价值加预付资本所生产的剩余价值，这种剩余价值是在各个领域之间按照它们在总资本中所占的份额进行分配的。所以，如果考察的不是单个领域而是总资本，费用价格就归结为价值。另一方面，每个领域的市场价格，由于不同领域的资本的竞争，经常还原为费用价格。每一单个领域的资本家的竞争力求使商品的市场价格还原为它的市场价值。不同领域的资本家的竞争使市场价值还原为所有领域共同的费用价格。\n斯密认为价值由其自身决定的价值各部分构成，李嘉图反对斯密的这种看法。但他不是前后一贯的。否则他就不可能和斯密争论：加入价格的，即作为构成部分加入价格的究竟是利润、工资和地租，还是象他所说的只是利润和工资。既然它们被支付，从分析来看它们是加入价格的。相反，他应当这样说：每一种商品的价格都可以分解为利润和工资，某些商品的价格（而且很多商品的价格是间接地）可以分解为利润、地租和工资；但是没有一种商品的价格是由它们构成的，［930］因为它们不会作为独立的自动的有一定大小的因素构成商品价值，而如果价值是既定的，它倒可以按极不相同的比例分解为上述各部分。并不是既定的因素（利润、工资和地租）通过相加或结合决定价值量，而是同一个价值量，即既定的价值量，分解为工资、利润和地租，并且是按不同的情况，以极不相同的方式在这三个范畴之间进行分配。\n假定生产过程在条件不变的情况下不断重复，就是说，再生产和生产一样是在相同的条件下进行。这要有一个前提，就是劳动生产率不变，或至少生产率的变化不致改变生产当事人之间的关系，从而即使商品价值会由于生产力的变化而提高或降低，商品价值在生产当事人之间的分配仍旧不变。在这种情况下，虽然，说价值的不同部分决定整体的价值或价格，虽然在理论上是不确切的，但是，如果把构成理解为由各个部分相加而形成整体，那末，说价值的不同部分构成价值在实际上就是正确的。商品价值会照旧同地分为［预付资本的］价值和剩余价值，［新创造的］价值会同样地分解为工资和利润，而利润也会同样地分解为利息、产业利润和地租。因此似乎可以说：Ｐ，即商品价格，分解为工资、利润（利息）和地租，另一方面，工资、利润（利息）、地租则构成价值，或者更确切地说，构成价格。\n但是这种再生产的均衡性或等同性（即生产在同样条件下反复进行）实际上是不存在的。生产率会变化并改变生产条件。条件也会从自己方面改变生产率。但是这种偏离部分地会表现在短期间内即可平均化的表面的波动上，部分地会表现在偏离的逐渐积累上，这种偏离或者是引起危机，即通过暴力在表面上回到原来的关系，或者是极缓慢地给自己打通道路，争取被承认为生产条件的改变。\n在预支了剩余价值的利息和地租形式上，必须假定，再生产的一般性质保持不变。只要资本主义生产方式继续存在，情况就是这样。其次，甚至必须假定（情况或多或少也是这样），这一生产方式的一定生产关系在一定时间内保持不变。因此，生产的结果就作为牢固的、因而是充当前提的生产条件固定下来，并且作为物质生产条件的牢固的属性固定下来。生产过程所不断分解成的并不断再生产出来的各种不同要素的这种表面上的独立性，在危机到来时就会结束。\n{对真正的经济学家来说是价值的东西，对实践的资本家来说就是市场价格，它总是整个运动的最初的东西。}\n生息资本在信用上取得了资本主义生产所特有的并与它相适应的形式。信用是资本主义生产方式本身所创造的一种形式。（商业资本[对资本主义生产方式]的从属性实际上不要求这种新的创造，因为商品和货币，商品流通和货币流通，仍旧是资本主义生产的基本前提，只不过是变成了绝对的前提。因此，商业资本一方面是资本的一般形式，另一方面，就它代表执行一定职能的资本即专门在流通过程中执行职能的资本来说，它由生产资本决定这一点，并不会使它的形式有所改变。）\n价值平均化为费用价格只有通过以下的方式来进行：单个资本作为整个阶级的总资本的一部分执行职能，另一方面，整个阶级的总资本根据生产的需要在不同的特殊领域之间进行分配。这是通过信用进行的。由于信用，不仅这种平均化成为可能并变得易于进行，而且资本的一部分（在货币资本的形式上）实际上表现为整个阶级用以从事经营的共同材料。这是信用的一种意义。"
}