{
  "metadata": {
    "file_name": "volume_26-3_033_［（3）舍尔比利埃关于利润率取决于资本有机构成的猜测；他在这个问题上的混乱。舍尔比利埃论资本主义条件下的“占有规律”］.html",
    "title": "［（3）舍尔比利埃关于利润率取决于资本有机构成的猜测；他在这个问题上的混乱。舍尔比利埃论资本主义条件下的“占有规律”］",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n舍尔比利埃的第二个论点：\n“产品总量同使用的资本，而不是同已消费的资本成比例地增长。”\n换句话说，这依然是：\n“产品总量的价值同预付资本〈不管它是否已经消费〉成比例地增长。”\n这里的目的只是想用狡猾的手法得出利润量决定于使用的资本量这样一个完全未经证明，而且在直接表述上也是错误的论点（因为这个论点已经把［个别利润］平均化为一般利润率这一点当作前提）。但是，由于“产品总量同使用的资本，而不是同已消费的资本成比例地增长”，就必然形成一种表面的因果关系。\n让我们看一下这个论点的两种表述，一种是舍尔比利埃的表述，一种是它应该有的表述。从它的上下文来看，并且根据它被当作：medius　terminus\n［注：（推理的）中词。这里是第二个前提的意思。――编者注］\n而推出的结论来看，它应该是：\n“产品总量的价值同使用的资本，而不是同已消费的资本成比例地增长。”\n这里显然是想用下列说法来巧妙地解释剩余价值：使用的资本超过已消费的资本的余额构成产品的价值余额。但是，未消费的资本（机器等等）保存着自己的价值（因为，“未消费”，正是说它的价值未消费），它在生产过程结束后，仍然保存着它在生产过程开始前具有的价值。如果发生了价值变动，这种变动也只能发生在已消费的，从而已加入价值形成过程的资本部分。舍尔比利埃解释利润的方法，从下面这一点来看实际上也是错误的：例如一笔三分之一未消费、三分之二在生产中已消费的资本，在劳动剥削率相等（撇开利润率的平均化不谈）时，必然比另一笔三分之二未消费、三分之一已消费的资本提供更多的利润。因为后一笔资本包含的机器等等和其他的不变资本显然多一些，而前一笔资本包含的这个要素少一些，推动的活劳动量多一些，从而推动的剩余劳动也多一些。\n如果我们看一下舍尔比利埃本人对自己的论点所作的表述，那末首先应该指出，这种表述不会给他带来什么好处，因为产品量或者说使用价值量本身，不论是对于价值、剩余价值，还是对于利润，都根本不起决定作用。然而在这一切的背后隐藏的究竟是什么呢？由机器等等组成的不变资本部分，加入劳动过程，不加入价值形成过程，因而它有助于产品量的增加，却不在其价值上附加任何东西。（因为在它通过本身的磨损给产品附加价值的情况下，它自己也就属于已消费的资本，不属于同已消费的资本相区别的使用的资本。）但是不变资本的这个未消费的部分本身并不造成产品量的增长。它有助于在一定的劳动时间内创造更大量的产品。因此，如果劳动只是在“生活资料基金”所包含的那么多劳动时间内进行，产品量就会保持不变。所以，产品的余额不是由使用的资本超过已消费的资本的余额构成，而是由这个已消费的资本部分发生的变动造成的（前提是，这里讲的不是象农业这一类生产部门，在这类部门中，产品量不取决于或者可以不取决于所支出的资本量，劳动生产率部分地取决于无法控制的自然条件）。\n如果舍尔比利埃把不变资本――已消费的或未消费的――看成同劳动时间［长度］无关，同可变资本在价值增殖过程中发生的变动无关，他同样可以说：\n“产品总量［1108］的增长〈至少在加工工业中〉，同已消费的资本中由原料组成的部分的增长成比例。”\n因为产品的增长和资本的这个部分的增长在物质上是等同的。另一方面，在农业中（在采掘业中也是一样），土地比较肥沃时，在未消费的资本（即不变资本）用得少、已消费的资本（例如工资）用得比较多的地方，产品量可能比先进的国家大得多，在先进的国家，使用的资本与已消费的资本之比要高得多。\n这样，舍尔比利埃的第二个论点就是企图用巧妙的手法偷运剩余价值（利润的必要基础）。\n［舍尔比利埃得出的结论是：］\n“因此，利润率，或者说，利润与资本之比，是另外两个比例――使用的资本和已消费的资本之间的比例以及已消费的资本和产品之间的比例――结合的结果。”（第70页）\n应当先说明利润。但是，代替这个说明的只是对利润下了这样一个定义，这个定义只是表示了利润的表现方式，只是表示了利润是总产品的价值超过产品的生产费用，或者说超过已消费的资本价值的余额这样一个事实，就是说，对利润下了一个平平常常的定义。\n现在应当说明利润率。但是，又只是下了一个平平常常的定义：利润率是利润与总资本之比，或者也可以说是产品价值超过它的生产费用的余额与预付在生产上的总资本之比。可见，对于资本要素的近似正确的区分加以歪曲的理解和拙劣的运用，以及对于利润和利润率同这些要素的比例的直接关系所作的猜测，只是使舍尔比利埃以更加明显的学理主义的形式重复那些人所共知的词句，事实上，这些词句只是确认了利润和利润率的存在，关于它们的本质却什么也没有谈到。\n舍尔比利埃用代数的方法来表示他的学理主义的公式，这也无济于事：\n“用Ｐ表示一定时期的总产品，Ｃ表示使用的资本，π表示利润，ｒ表示利润和资本的比例（利润率），ｃ表示已消费的资本。"
}