{
  "metadata": {
    "file_name": "volume_26-3_018_（3）论战著作.html",
    "title": "（3）论战著作",
    "chunk_id": "020",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n其次，――撇开价值转化为生产价格不谈而只考察价值，――各个资本是由不同比例的可变资本部分和不变资本部分构成的。所以，在考察价值时可以看出，不同商品包含的剩余价值在量上是不相同的，或者说，有酬劳动在总预付劳动中所占的比例对各种商品来说是不相同的。\n总之，工资――或者说，劳动价值――在这里是商品价值的指数，并不是因为它是价值，并不是因为工资会提高或降低，而是因为某种商品包含的表现在工资上的有酬劳动量，是该商品所包含的劳动总量的指数（与其他商品相比）。\n一句话，全部问题归结为：既然商品价值相互之比等于Ａ∶Ａ′（即商品中包含的劳动时间量之比），那末，它们相互之比也等于A/x∶A′/x，即商品中包含的有酬劳动时间量之比，――如果一切商品中有酬劳动时间对无酬劳动时间之比是相同的，就是说，如果不管总劳动时间是多少，有酬劳动时间总是等于总劳动时间除以x。但是，这个“如果”是不符合实际情况的。即使假定各生产部门工人的剩余劳动时间是相同的，各生产部门中有酬劳动时间对所耗费的劳动时间之比也是不同的，因为耗费的直接劳动对耗费的积累劳动之比不同。比如有两笔资本：50ｖ＋50ｃ和10ｖ＋90ｃ。假定在这两种情况下无酬劳动都等于有酬直接劳动的十分之一。这样，在第一种商品中包含的价值是105，在第二种商品中是101。有酬劳动时间在第一种情况下占预付劳动的1/2，在第二种情况下只占1/10。\n［834］贝利说：\n“如果商品相互之比等于生产它们的劳动量之比，它们相互之比也必定等于这种劳动的价值之比；因为否则就必然含有这样的意思：两种商品Ａ和Ｂ可能在价值上相等，虽然在一种商品上所耗费的劳动的价值比另一种商品上所耗费的劳动的价值大或小；或者说，商品Ａ和Ｂ在价值上可能不等，虽然它们各自耗费的劳动在价值上是相等的。但是，由价值相等的劳动生产出来的两种商品在价值上的这个差别，就会和公认的利润的均等相矛盾，而利润的均等是李嘉图先生和其他作者一致承认的。”（同上，第79―80页）\n在最后一句话里，贝利无意中摸索到对李嘉图的正确的反驳，李嘉图是直接把利润和剩余价值等同起来，把价值和费用价格等同起来的。这个反驳的正确表述就是：如果商品按自己的价值出卖，它们就提供不同的利润，因为这时利润等于商品本身包含的剩余价值。这个反驳是正确的。但是它不是反对价值理论，而是反对李嘉图在应用这个理论方面的错误。\n不过，在上面引用的话里，贝利本人对问题的理解多么不正确，可以从下面这段话看出来：\n“相反，李嘉图认为，‘劳动在价值上可以提高或降低而不影响商品的价值’。这个论断和另一个论断显然有很大的不同。它是否正确，实际上要看另一个论断是否错误，或者说，要看相反的论断如何。”（同上，第81页）\n这个蠢驴自己以前说过，同量劳动的结果可以是100、200或300夸特谷物。这一点决定一夸特谷物对其他商品的比例，而不管劳动价值如何变动，就是说，不管100、200或300夸特中归工人自己所得的是多少。假如这个蠢驴要在某种程度上保持前后一贯，他就应该说：劳动价值可以提高或降低，但是商品价值相互之比仍然等于劳动价值之比，因为――按照错误的假定――工资的提高或降低是普遍的，而且工资的价值在所耗费的劳动总量中始终占相同的比例部分。\n［（γ）把价值同价格混淆起来。贝利的主观主义观点。关于费用价格和价值的差额问题］\n［贝利说：］\n“表现商品价值的能力同商品价值的不变性没有关系\n（确实没有关系！但是它同表现价值以前首先找出价值大有关系；同找出彼此极不相同的使用价值怎样归入价值这个共同的范畴和共同的名称，从而使一物的价值可以由另一物表现，大有关系｝，\n无论是把商品互相比较，还是把它们同所使用的尺度比较，都是如此。同样，把这些价值表现加以比较的能力也同价值的不变性没有关系。”\n｛如果不同商品的价值都表现在同一的第三种商品上（不管后者的价值如何变动），那末，把这些已经具有共同名称的表现加以比较，当然是很容易的。｝\n“Ａ值4Ｂ还是6Ｂ\n｛困难是怎样使Ａ和若干数量的Ｂ相等，这只有当Ａ和Ｂ有一个共同的统一体，或者说，Ａ和Ｂ是同一个统一体的不同体现物时，才有可能。如果所有商品都必须表现在金上，表现在货币上，困难仍然一样。在金和其他每种商品之间必须有一个共同的统一体｝，\n以及Ｃ值8Ｂ还是12Ｂ，这对于把Ａ和Ｃ的价值表现在Ｂ上的能力是无关紧要的，而且――既然Ａ和Ｃ的价值都表现在第三种商品Ｂ上――对于把Ａ和Ｃ的价值加以比较的能力，当然也是无关紧要的。”（同上，第104―105页）\n但是，Ａ怎样表现在Ｂ或Ｃ上呢？必须把Ａ、Ｂ、Ｃ看成某种和它们作为物、产品、使用价值不同的东西，才能使“它们”互相表现，换言之，才能把它们当作同一的统一体的等价表现。Ａ＝4Ｂ。因而，Ａ的价值表现在4Ｂ上，而4Ｂ的价值表现在Ａ上，结果等式的两方表现同一的东西。"
}