{
  "metadata": {
    "file_name": "volume_26-3_017_（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］.html",
    "title": "（2）詹姆斯・穆勒［解决李嘉图体系的矛盾的不成功的尝试］",
    "chunk_id": "002",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "在所有这些场合，――穆勒特别注意的是其中最后一种，可见，他把他所遇到的困难看得十分狭窄，只看作一种个别现象，――都会发生补偿。其他领域生产的剩余价值，有一部分会纯粹按照这些在直接剥削劳动方面条件比较不利的资本的数量转给这些资本（这种平均化是由竞争实现的，在平均化的条件下，每一笔个别资本都只是作为社会资本的一定部分出现）。只要理解剩余价值和利润的关系，其次理解利润平均化为一般利润率，这种现象是十分简单的。但是，如果想不经过任何中介过程就直接根据价值规律去理解这一现象，就是说，根据某一个别行业的个别资本所生产的商品中包含的剩余价值即无酬劳动（也就是根据直接物化在这些商品本身中的劳动）来解释这一资本所取得的利润，那末，这就是一个比用代数方法或许能求出的化圆为方问题更困难得多的问题。这简直就是企图把无说成有。但是，穆勒正是企图用这种直接的形式来解决问题。因此，这里实质上不可能解决问题，而只能口头上诡辩地把困难辩解掉，就是说，只能是烦琐哲学。穆勒开了这个头。而在麦克库洛赫这样一个无耻之徒那里，这种做法就具有故作高深的无耻性质了。\n贝利的话最能说明穆勒提出的解决问题的办法：\n“穆勒先生作了一次把时间的作用归结为耗费劳动的独特尝试。他说（《原理》1824年第2版第97页）：‘如果窖中的葡萄酒因放置一年而价值增加1/10，那末，认为在葡萄酒上多耗费了1/10的劳动，是正确的。’……一件事只有当它确实发生了，［793］认为它已经发生才是正确的。在所举的例子中，根据假定，任何人都没有接近过葡萄酒，没有为它花费一刹那时间，或稍微动一动肌肉。”（《对价值的本质、尺度和原因的批判研究》1825年伦敦版第219―220页）\n在这里，一般规律同进一步发展了的具体关系之间的矛盾，不是想用寻找中介环节的办法来解决，而是想用把具体的东西直接列入抽象的东西，使具体的东西直接适应抽象的东西的办法来解决。而且是想靠捏造用语，靠改变事物的正确名称来达到这一点。（我们看到的确实是一场“用语的争论”[36]，但是它之所以是“用语的”，是因为他们企图用空话来解决没有得到实际解决的实际矛盾。）这种手法在穆勒那里还只是处于萌芽状态；它比反对者的一切攻击更严重得多地破坏了李嘉图理论的整个基础，这一点在考察麦克库洛赫时可以看出来。\n穆勒只是在他绝对找不到其他出路的时候，才求助于这种方法。但是，他的基本方法与此不同。在经济关系――因而表示经济关系的范畴――包含着对立的地方，在它是矛盾，也就是矛盾统一的地方，他就强调对立的统一因素，而否定对立。他把对立的统一变成了这些对立的直接等同。\n例如，商品隐藏着使用价值和交换价值的对立。这种对立进一步发展，就表现为、实现为商品的二重化即分为商品和货币。商品的这种二重化作为过程出现在商品的形态变化中，在这种变化中，卖和买是一个过程的不同因素，但是这一过程的每一行为同时都包含着它的对立面。我在本书的第一部分[37]曾经指出，穆勒摆脱对立的办法是仅仅抓住买和卖的统一，从而把流通变成物物交换，又把从流通中搬来的范畴偷偷塞到物物交换里。还可参看我在那里关于他的货币理论所说的话，他在货币理论中对问题也采取了类似的态度。[38]\n在詹姆斯・穆勒那里有一些不适当的章节划分：《论生产》，《论分配》，《论交换》，《论消费》。\n［（ｂ）穆勒使资本和劳动的交换同价值规律相符合的徒劳尝试。局部地回到供求论］\n关于工资，穆勒写道：\n“人们发现，对工人说来，更加方便的是以预付的方式把工人的份额付给工人，而不是等到产品生产出来和产品的价值得到实现的时候。人们发现，适合于工人取得其份额的形式是工资。当工人以工资的形式完全得到了产品中他应得的份额时，这些产品便完全归资本家所有了，因为资本家事实上已经购买了工人的份额，并以预付的方式把这一份额支付给工人了。”（《政治经济学原理》，帕里佐的法译本，1823年巴黎版第33―34页）\n穆勒最大的特点是：正象货币在他看来只是为了方便而发明的一种手段一样，资本主义关系本身，按照他的意见，也是为了方便而想出来的。这种特殊的社会生产关系，是为了“方便”而发明出来的。商品和货币转化为资本，是由于工人不再以商品生产者和商品所有者的身分参加交换，相反，他们被迫不是出卖商品，而是把自己的劳动本身（直接把自己的劳动能力）当作商品卖给客观的劳动条件的所有者。工人与客观劳动条件的这种分裂，是资本和雇佣劳动的关系的前提，正象它是货币（或代表货币的商品）转化为资本的前提一样。"
}