{
  "metadata": {
    "file_name": "volume_26-3_022_（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］.html",
    "title": "（7）约翰・斯图亚特・穆勒［直接从价值理论中得出李嘉图关于利润率和工资量成反比的原理的徒劳尝试］",
    "chunk_id": "013",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "相反，利润的费用则等于为创造这个剩余价值而预付的资本的费用总额。因而，利润的费用就不仅决定于花在工资上并创造剩余价值的资本组成部分的价值，而且决定于为推动和活劳动交换的资本组成部分所必需的那些资本组成部分的价值。穆勒先生把利润的生产费用和剩余价值的生产费用混淆起来了，也就是说，他把利润和剩余价值混淆起来了。\n综上所述，可以看出原料的贵贱对于加工这种原料的工业的重要性（至于机器的相对跌价\n［注：所谓机器的相对跌价，我是指所使用的机器总量的绝对价值增加了，但是增加的程度不如这些机器的总量和工作效率增长的程度。］\n就不必说了），――甚至假定市场价格等于商品的价值，即商品的市场价格下降的程度同商品中包含的原料的价值下降程度完全一致，也是这样。\n因此，托伦斯上校关于英国的说法是正确的：\n“对于英国这样的国家来说，某个国外市场的重要性不应当根据它从这个国家得到的成品的数量，而应当根据它还给这个国家的再生产要素的数量来衡量。”（罗・托伦斯《就英国状况和消除灾难原因的手段致尊敬的从男爵、议员罗伯特・皮尔爵士的信》1849年伦敦第2版第275页）\n｛但是托伦斯论证这一点所使用的方法是拙劣的。那是关于供求的老生常谈。在托伦斯那里，事情被归结为这样：从事例如棉花加工的英国资本的增长速度，高于从事棉花种植的例如美国资本，棉花的价格就会上涨。托伦斯说，这时，\n“棉纺织品的价值和用于它的各要素的生产费用相比将会降低”。［同上，第240页］\n也就是说，当原料的价格由于英国的需求增长而提高的时候，因原料价格提高而变贵的棉纺织品的价格将会降低；例如我们在目前（1862年春）实际上就看到，棉纱比子棉贵不了多少，棉布比棉纱贵不了多少。然而托伦斯假定：棉花尽管贵，但是足够供英国工业消费。棉花的价格涨到它的价值之上。因此，如果说棉纺织品按照它的价值出卖，那末，这所以可能只是由于：棉花种植者从全部产品中取得多于他应得的剩余价值，实际上占有了应该属于棉纺织厂主的剩余价值的一部分。后者不能通过提高价格来为自己补偿这一部分剩余价值，因为价格提高，需求就会减少。由于需求减少，棉纺织厂主的利润甚至反而会下降到低于因棉花种植业者加价而应下降的程度。\n对原料例如棉花的需求，每年不仅决定于实际的、当时存在的需求，而且决定于当年的平均需求，从而，它不仅决定于开工工厂的需求，而且决定于来年――根据现有的经验――开办的工厂所增加的需求，就是说，决定于一年内工厂的相对增加，或者说与工厂相对增加相适应的［338］追加需求。\n相反，如果棉花等等的价格下跌了（例如，由于收成特别好），那末它多半会降低到棉花的价值之下――这依然是由于供求规律的作用。因此，利润率，有时如上所述还有利润量，不仅仅按照它们在降低的棉花价格等于棉花价值的情况下所应提高的程度而提高，它们还会由于以下原因而提高：成品价格的降低并未完全达到棉花种植业者出卖棉花时其价格低于价值的程度，也就是说，棉纺织厂主把应当归棉花种植业者的一部分剩余价值装进了自己的腰包。这不会减少对他的产品的需求，因为产品价格反正由于棉花价值降低而降低了。不过，它降价的程度并没有达到子棉价格降到子棉本身价值以下的程度。\n此外，需求在这时还会由于以下原因而增长：工人的就业率和报酬都很高，以致他们本身也在很大程度上成为消费者，成为他们自己的产品的消费者。在原料价格的下降不是由于它的平均生产费用继续不断降低，而是由于收成特别好（天气条件）的情况下，工人的工资不会下降；相反，对工人的需求还会增加。这种需求造成的结果，不只是与它的增长成比例地发生作用。相反，如果产品价格突然上涨，一方面许多工人被解雇，另一方面工厂主设法把工资压低到它的正常水平以下，借以避免遭受损失。这样，工人的正常需求下降，而且，这就进一步加快已经发生的需求普遍下降，以及加强需求普遍下降对市场价格的影响。｝\n穆勒关于产品在工人和资本家之间分配的（李嘉图式的）观念，主要使他产生这样一个想法：不变资本价值的变动可以引起劳动的价值即劳动的生产费用的变动，因此，例如预付的不变资本价值降低，就会引起劳动的价值，劳动的生产费用的降低，就是说也会引起工资的降低。由于原料譬如说棉花的价值降低，棉纱的价值就降低。它的生产费用减少了。它包含的劳动时间减少了。举例来说，如果一磅棉纱是一个工人一个（12小时的）工作日的产品，而这一磅棉纱所包含的棉花的价值降低了，那末，这一磅棉纱的价值的减少数就正好等于用在棉纱上的棉花价值的减少数。例如，一磅二级品40支细纱的价格在1861年5月22日是12便士（1先令）。它在1858年5月22日是11便士（实际上是11+（6/8）便士，因为棉纱价格的降低并没有达到子棉价格降低的幅度）。"
}