{
  "metadata": {
    "volume": "32",
    "article_number": "253",
    "title": "马克思致恩格斯",
    "file_name": "volume_32_253_253.马克思致恩格斯（2月12日）426.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：弗・恩格斯《〈德国农民战争〉第二版序言》――编者注］\n\n编辑注释: ［注：见本卷第424页。――编者注］\n\n编辑注释: ［注：卡・马克思《路易・波拿巴的雾月十八日》一书第二版。――编者注］\n\n编辑注释: ［注：见本卷第356页。――编者注］\n\n编辑注释: ［注：见本卷第425页。――编者注］\n\n编辑注释: ［注：见本卷第425页。――编者注］\n\n编辑注释: ［注：波克罕。――编者注］\n\n编辑注释: ［注：见本卷第630―633页。――编者注］\n\n编辑注释: ［注：卡・马克思《总委员会致瑞士罗曼语区联合会委员会》。――编者注］\n\n编辑注释: ［注：比利时联合会委员会。――编者注］\n\n编辑注释: **注释：**[87]指1868年4月27日至5月23日举行的关税议会的第一次会议。关税议会是关税同盟的领导机构，该同盟是在1866年战争和普鲁士于1867年7月8日同德国南部各邦签订条约以后成立的；根据条约规定，建立了这一机构。议会由北德意志联邦国会议员和德国南部各邦――巴伐利亚、巴登、维尔腾堡和黑森――专门选出的代表组成。参加这个议会的工人代表是倍倍尔和李卜克内西。它本来只应当研究商业和关税政策问题；俾斯麦却力图逐步地扩大它的权限，把它扩展到政治问题上去，他的这种企图遭到了南德代表的顽强抵抗。德国人民党成立于1865年，由主要是德国南部各邦的小资产阶级民主派以及一部分资产阶级民主派组成。与民族自由党相反，德国人民党反对确立普鲁士对德国的领导权，坚持既包括普鲁士又包括奥地利在内的所谓“大德意志”计划。这个党执行反普鲁士政策，提出一般民主口号，同时也是德意志某些邦的分立主义倾向的代表者。它宣传建立联邦制的德国的思想，反对以集中统一的民主共和国的形式统一德国。――第69、143、236、262、277、310、312、315、321、360、426、459、609页。[406]大概指科贝特1822年8月21日的一篇文章。该文发表于1822年8月24日《科贝特氏纪事周刊》第43卷第8期。――第427页。[407]指包法利1870年2月10日就政府提议剥夺奥顿诺凡-罗萨到下院开会的权利（见注353）在下院的发言。他的发言发表在1870年2月11日《泰晤士报》关于议院会议的报道中。――第428页。[408]马克思指一批俄国政治流亡者，这些人是非贵族出身的具有民主主义思想的青年，革命民主主义者车尔尼雪夫斯基和杜勃罗留波夫的追随者。1870年春季，他们在日内瓦成立了第一国际俄国支部。1869年逝世的国际会员亚・亚・谢尔诺―索洛维也维奇在这个支部的筹建工作中起过重大的作用。1870年3月12日支部委员会把它的纲领、章程寄给了总委员会，并且写信给马克思，请他担任支部在国际工人协会总委员会中的代表。俄国支部的纲领规定支部的任务如下：“1.利用一切可能的合理手段（其特殊方式和方法决定于国内状况本身）在俄国宣传国际协会的思想和原则；2.协助在俄国工人群众中建立国际支部；3.帮助建立俄国劳动阶级和西欧劳动阶级之间的巩固的团结一致的联系，并通过互助来促使他们共同的解放目的能够较顺利地实现。”（1870年4月15日《人民事业》创刊号）在1870年3月22日的总委员会会议上，俄国支部被接受加入国际，马克思承担了该支部在总委员会中的代表的任务。俄国支部在马克思和恩格斯反对巴枯宁分子的分裂活动的斗争中给了他们很大的帮助。俄国支部的成员――尼・吴亭、安・特鲁索夫、叶・巴尔田涅娃、格・巴尔田涅夫、伊・德米特里耶娃和安・科尔文-克鲁科夫斯卡娅，积极地参加了瑞士的和国际的工人运动。支部曾经试图同俄国本土的革命运动建立联系。支部实际上在1872年停止了活动。――第428、452、665页。[409]在未接到《总委员会致瑞士罗曼语区联合会委员会》通告信（见注383）以前，罗曼语区联合会委员会已经顺利完成了《平等报》编辑部人事的变动，巴枯宁分子退出编辑部以后，报纸开始支持总委员会的路线。关于七名编委委员退出《平等报》的消息登在1870年1月8日该报第2号上，而在1870年1月15日该报第3号上刊登了编者声明；在这份声明上签字的人中有约・菲・贝克尔的名字。――第429、630页。"
}