{
  "metadata": {
    "volume": "32",
    "article_number": "005",
    "title": "马克思致恩格斯",
    "file_name": "volume_32_005_5.马克思致恩格斯（1月8日）11.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "），书评\n［注：弗・恩格斯《卡・马克思〈资本论〉第一卷书评――为〈双周评论〉作》。――编者注］\n会登出来的。那就让拉法格把书评交给他本人吧。\n。在今天的《泰晤士报》上你将看到皮阿寄到编辑部的（四个星期前发表的）有关芬尼亚运动的《法国民主主义者的呼吁书》[24]。事情是这样的。法国政府把国际协会当作“非法社团”加以迫害（从\n我们的驻巴黎通讯员开始）。法国政府也可能把我们的杜邦写的有关芬尼亚运动的一些信件[25]转给英国政府了。皮阿先生一向叫嚷我们的协会是不革命的，是波拿巴主义的等等，他担心事情发生这种变化，甚至企图赶紧假装成\n也在参与此事并“推动”此事。\n关于贝奈德克\n［注：见本卷第7页。――编者注］\n――这一册报告我能不能用几天？你有两次表现出你是预言家：一次是在战术问题上（塞瓦斯托波尔事件），另一次是在战略问题上（普奥战争）。[26]但是甚至最聪明的人也不能预见到人们可能干的一切蠢事。\n。我请教过医生。没有什么新招儿。这些先生们所说的可归结如下：要按照他们的处方生活，那就必须是个\n，而不是我这样一个穷得象教堂里的老鼠的人。如果你见到龚佩尔特，可以告诉他，我（就在写信的这会儿）感觉全身，也就是血液里，象针刺似的发痒。我觉得我今年还没有完全摆脱这种状况。\n问候白恩士女士。\n你的**摩尔**\n[11]根据马克思《资本论》第一卷德文第一版序言，整个《资本论》的出版计划规定还要出版两卷。第二卷应包括两册，用以分析资本的流通过程（第二册）和阐述资本主义总过程的各种形式（第三册），而最后一卷即第三卷（第四册），马克思打算用来探讨经济理论史（见《马克思恩格斯全集》中文版第23卷第12页）。马克思逝世以后，由恩格斯整理付印，并把马克思的属于第二册的手稿作为《资本论》第二卷出版，把属于第三册的手稿作为第三卷出版。――第8、12、23、70、162、191、410、518、526、539、540、551、583、586、588、672、677、688页。\n[12]恩格斯指马克思在《资本论》第一卷中对罗雪尔的庸俗经济学观点的毁灭性批判（见《马克思恩格斯全集》中文版第23卷第110、181、232、244、256、293、360、403、674页）。――第8、11页。\n[19]指《资本论》第一卷德文第一版第六章的《所谓原始积累》这一节。在《资本论》第一卷德文第二版和以后各版中，相当于这一节的是第七篇第二十四章（见《马克思恩格斯全集》中文版第23卷第781―832页）。――第11页。\n[20]指马克思《资本论》第一卷在奥地利的销售问题。1867年奥匈帝国建立，规定有某些资产阶级自由和实行一系列资产阶级改革的新宪法施行，奥地利的国内政治生活和经济生活活跃起来了，在这个时期，那里的工人运动和民族运动得到了发展。――第12页。\n[21]李卜克内西从1860年到他迁居柏林（1862年）之前，是奥格斯堡《总汇报》驻伦敦通讯员。――第13页。\n[22]指《民主周报》出版社的股票。――第13页。\n[23]1862年，李卜克内西开始为《北德总汇报》撰稿，但他很快就认识到该报受俾斯麦影响，便与之断绝关系。――第13页。\n[24]费・皮阿《法国民主主义者致爱尔兰和英国兄弟们的呼吁书》1867年12月2日于巴黎（F.Pyat.《Adresse　des　democrats　francais　à　leur　frères　d’Irlande　et　d’Angleterre》.Paris，2　Décembre　1867）。这个呼吁书和皮阿附给《泰晤士报》编辑部的信，以《法国民主主义者和芬尼亚社社员》（《The　French　democrats　and　the　fenians》）为总标题发表在1868年1月8日《泰晤士报》上。\n芬尼亚社社员是爱尔兰革命兄弟会这个秘密组织的参加者，这个组织从五十年代末起在侨居美国的爱尔兰人中间，后来又在爱尔兰本土出现。芬尼亚社社员为争取爱尔兰的独立和建立爱尔兰共和国而斗争。芬尼亚社社员在客观上反映爱尔兰农民的利益，按其社会成分说来，主要是城市小资产阶级和非贵族出身的知识分子。1867年芬尼亚社社员发动起义的企图失败以后，英国政府便把成百个爱尔兰人投入监狱，并对被捕者加以残酷的虐待，对他们施用毒刑并把他们活活饿死。马克思和恩格斯虽然不止一次地指出了芬尼亚运动的弱点，批评了芬尼亚社社员的密谋策略、宗派主义的和资产阶级民族主义的错误，但是对这个运动的革命性做了很高的评价，竭力使它走上进行群众性发动并和英国工人运动共同行动的道路。总委员会挺身捍卫被捕者，公开抗议对他们的野兽般的虐待行为。马克思和恩格斯在一些文章和发言中系统地揭露了英国政府的殖民主义政策（见《马克思恩格斯全集》第16卷第246―247、664―669页）。――第14页。"
}