{
  "metadata": {
    "volume": "32",
    "article_number": "354",
    "title": "马克思致塞扎尔・德・巴普",
    "file_name": "volume_32_354_62.马克思致塞扎尔・德・巴普（1月24日）629.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1870年1月24日于伦敦\n亲爱的德・巴普公民：\n勉强给您写封信。因为我的左手上缠着绷带。从上月底起腋下开始出现腺体脓肿。我没有在意，现在是罪有应得。给布鲁塞尔的信寄出几天之后[535]，疼痛变得难以忍受，于是我落入医生手中。我不得不忍受两次手术。现已开始恢复，但是我仍在继续治疗，所以被迫呆在家里。\n写这封信的目的首先是请您帮帮忙。您大概知道，一部分英国资产阶级组织了一个\n之类的组织来同工人的\n土地和劳动同盟\n相对抗。[536]这些资产者的表面目的，是要把英国的土地所有制变成小块土地所有制，并且为了人民的更大幸福而制造农民。他们的真正目的是向土地贵族进攻。他们想把土地投到自由流通中去，从而使土地从大地主手里转到资本家手里。为此目的，他们发表了题为《\n》的一批通俗论文，用最美妙的色彩来描绘小所有制。他们津津乐道的是\n）。好象这个国家的农民生活在天堂里。他们同拉弗勒先生建立了联系，拉弗勒为他们的高谈阔论提供事实。因此，既然我在《\n》第二卷中研究土地所有权问题[537]，我认为在这一卷中比较详细地论述一下比利时土地所有权的结构和比利时的农业是有益的。可否劳驾您把我应当熟悉的有关这个问题的\n基本著作书目\n告诉我。[538]\n由于生病，最近几星期我自然未能出席总委员会会议。\n［注：见本卷第652页。――编者注］\n小委员会（执行委员会）昨天晚上在我家里开了会。我是小委员会的成员。除了谈其他事情外，有人把安斯先生给斯特普尼的信的内容告诉了我。因为斯特普尼估计我能出席总委员会会议（1月25日），所以一点没有向我转述这封信的内容。我只是听别人说才知道这封信的。[539]\n在布鲁塞尔，人们大概首先认为，日内瓦的灾变、《平等报》编辑部成员的更换[409]，是由总委员会的决定\n［注：卡・马克思《总委员会致瑞士罗曼语区联合会委员会》。――编者注］\n引起的。这是误会。荣克只顾忙于自己的钟表匠工作，没有抽时间抄写委员会的决定，并在\n把它寄往日内瓦。在\n他收到了罗曼语区委员会书记昂・培列的两封信。\n的第一封信带有正式性质。这是罗曼语区委员会给总委员会的通知，其中谈到：《平等报》的一些编辑商量好要掀起一个公开的运动来反对总委员会\n同他们有意见分歧的那些瑞士委员会，但是他们的行为是\n罗曼语区委员会意愿的。\n日期较迟、但也是在荣克寄出总委员会决定之前收到的第二封信，是培列给荣克的个人信件。我从这封信逐字摘录几段给您看，好让您了解情况。因为这是私人信件，所以无需我提醒您也知道，不要把摘录的东西通知比利时委员会，对作者的名字要保密。[540]\n“……巴枯宁离开了日内瓦。那就更好。这些人在我们内部搞分裂。他是\n的首领。这些民主主义者非常贪权，他们不容人反对，巴枯宁、佩龙和罗班就是这样；他们三个人主持《平等报》。巴枯宁亲自出马攻击使我们在日内瓦失去了二三百个订户。罗班比巴枯宁更贪权，他妄图改变我们这里的一切，这他是不能得逞的，我们不允许这些自以为不可一世的老爷们来驾驭我们。他们企图对联合会委员会施加压力，结果没有得逞，我们不想同他们一起去冒险并使我们的各支部分裂。请您相信，特别在目前\n对我们是危险的。他们在日内瓦方面的计划――这个计划我早就看穿了――是要使\n的人成为所有协会的领导，以便控制联合会。您很难设想他们采用了些什么手段――在各支部中\n那些不服从他们的人：他们想尽一切办法取消我参加巴塞尔代表大会的代表资格，对格罗斯兰也是如此……他们的策略是：只派同盟盟员―亨格、布罗塞、巴枯宁出席巴塞尔代表大会。这一阴谋他们未能全部实现。不过，他\n［注：巴枯宁。――编者注］\n在里昂、那不勒斯乞求到了全权委托书；所有这些手法谈不上有高尚的道德。他们比我们动身早，为的是在巴塞尔策划阴谋……在代表大会上有一件事不出我所料，但这件事我没有确凿的证据。纽沙特尔支部代表马尔蒂诺持的是吉约姆的兄弟签署的代表资格证，这个证件是假的、伪造的，\n证据掌握在我们手里\n。纽沙特尔支部当时还没有最终成立起来，临时委员会通知我们，说它既不知道吉约姆，也不知道马尔蒂诺。这就是\n使徒们的道德面貌――要知道吉约姆和来自洛克尔的几个人是他们的朋友。此外，《进步报》的创办使《平等报》失去了一部分订户，而我们的报纸是共同创办的，我们必须支持它。\n的一些亡命徒刚刚宣布退出《平等报》――这就是佩龙、罗班及其他几个多少有些能耐的人。这是一次巴枯宁和罗班式的小小政变。\n他们曾相强迫联合会委员会撤销\n［注：维利。――编者注］\n，因为这个编委反对他们并谴责他们攻击各个委员会和总委员会。我们不愿意利用权力来为这些人效劳，我们还要同他们进行隐蔽的斗争，据说同盟已失去自己的许多成员，在走下坡路，――那就更好了”。\n这就是从培列来信中摘录的几段。"
}