{
  "metadata": {
    "volume": "32",
    "article_number": "270",
    "title": "马克思致恩格斯",
    "file_name": "volume_32_270_270.马克思致恩格斯（4月14日）459.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1870年4月14日[于伦敦]\n亲爱的弗雷德：\n威廉的信寄还。从附上的波克罕的信里你可以看到，这位威廉针对我说了些多么无理的话。我不喜欢这种粗暴的感情用事，既然威廉是达姆斯塔德生人，因而也就没有理由说他是威斯特伐里亚生人，所以我相当不客气地给他回了封信。\n他有意忽视你在文章\n［注：弗·恩格斯《〈德国农民战争〉第二版序言》。——编者注］\n里把“人民党”[87]和“民族自由党”看作同一个局限性的两个极端这一点。\n星期二我又第一次出席中央委员会\n［注：总委员会。——编者注］\n，并在那儿见到普芬德，他又是委员了（重新当选），但以前没有出席过会议。[448]他告诉我，一个星期前，他被叫到病危的\n那里。沙佩尔想见见我；可是，\n我胯股有毛病，行动不便，普芬德就\n让我知道。而他要是预先告诉了我，我就去了。当天晚上（星期二），列斯纳通知说：沙佩尔已经垂危。但愿情况不至于坏到这种地步。\n既然我已涉及医疗方面的事，那就顺便谈谈：我认为最近一次突发不过是一场余波而已，它复发得相当有规律，然后随着天气转暖而消失。因此我想，此病今年即可结束。然而天气暖和一点，就象往常一样，肝（或靠近肝的部位）立刻疼痛起来，为此我正在服龚佩尔特的药。库格曼认为夏末到卡尔斯巴德\n［注：卡罗维发利。——编者注］\n去疗养，是再把我治好的唯一办法。一切都是营养不良引起的，营养不良是消化不良引起的，而这与肝功能不正常有关。所以，请你就此向龚佩尔特详细打听一下。最好是对他说，去卡尔斯巴德的建议是我的英国医生提出来的。因为有可能单是“库格曼”这个名字就预先使他对这个问题作出违反意愿的不客观的判断。我觉得的确应当根治一下，因为人一年比一年老了，而这类疾病无论对本人或对外界的活动，都是不利的。\n梅因死了，你知道吗？\n》的确给普鲁士自由派的现状画了一幅美妙的图景！不过“\n［注：双关语：《未来报》的原文是《Zukunft》，也是“未来”的意思。——编者注］\n本身也正在变为“\n”。这家报纸作为“\n”确实垮台了。它在法兰克福的宗内曼控制下（象以前一样，总编辑是魏斯），将以新的形式出现。单从政治上来看，它应当在柏林代表\n。多愚蠢！这家报纸一不拿“社会问题”调情，就会把它在工人中间的一点点影响和一批读者丧失干净，而南德意志色彩的增强，无疑争取不了普鲁士“市民”，特别是柏林“市民”。\n寄给你两号维也纳工人报纸\n［注：《人民意志报》。——编者注］\n，一号《平等报》，看完请将三份一并寄还。\n《人民意志报》上刊登的小犹太人列奥·弗兰克尔（施韦泽的巴黎通讯员，我不知道他现在还是不是？）根据我对价值组成部分的阐述而建筑起来的“大厦”，了不起啊。例如：（\n劳动力+雇佣劳动—工资＝独立工人\n从《平等报》上你可以看出，在拉绍德封召开的瑞士罗曼语区代表大会上，竟发展到吉约姆（这个畜生自称教授，是洛克尔的巴枯宁御用报纸《进步报》的编辑）指挥下的巴枯宁分子同\n罗曼语区委员会\n（日内瓦）之间的公开斗争。[449]叙述十分混乱。星期二晚上，荣克传达了日内瓦委员会\n［注：瑞士罗曼语区联合会委员会。——编者注］\n的正式报告，这份报告是担任这次罗曼语区代表大会秘书的俄国人吴亭起草的。代表二千人的反巴枯宁派成了少数，从而被迫走上了分裂，因为巴枯宁分子虽只代表六百人，但采用了各种各样的手段，包括伪造代表资格证在内，保证了代表名额多数。结果对巴枯宁的阴谋进行了强烈的声讨，吴亭等人也揭发了他。罗曼语区委员会根据上届（巴塞尔）代表大会的决议[384]，现在要求中央委员会作出决定。我们\n：全部事实材料连同\n必须一并送来。同时我们委托荣克写信给吉约姆，让他也提出他的辩护材料。\n前不久，我们就里昂的争议也作出了决定[416]。终于，在巴塞尔，一派（以检察官布律安为首）向我们控告了另一派（更无产阶级一些）。此事\n事件，我们已派约·菲·贝克尔充当仲裁人前往解决。\n拉法格在巴黎结识了一位很有学识的俄国女人\n［注：安·瓦·科尔文-克鲁科夫斯卡娅。——编者注］\n（是他的朋友、一位优秀的年青人雅克拉尔的女朋友）。她告诉拉法格：\n弗列罗夫斯基\n的书，虽然在自由主义盛行的时候过了检查关，但他恰恰由于这本书被流放到西伯利亚去了。我的书的译本还在它问世以前就被没收和查禁。[450]\n在本星期内或下星期初，你还会收到：《\n爱尔兰大地主和租佃者的权利。济贫法视察员报告。1870年\n爱尔兰土地租佃制。报告。1870年\n《济贫法视察员报告》很有意思。这些报告象你手头已有的这些视察员的《\n农业工人工资的报告\n》一样，也证明从饥荒以来[451]，就开始了以\n为另一方之间的冲突。至于《\n》报告（如果现在的工资材料可信的话，而根据其他来源判断，这是可能的），要么是\n过去的工资率偏低\n，要么是较早期的议会报告关于工资率的材料\n，我将从我收集的议会材料里把这些材料找出来给你。"
}