{
  "metadata": {
    "volume": "32",
    "article_number": "234",
    "title": "恩格斯致马克思",
    "file_name": "volume_32_234_234.恩格斯致马克思（11月19日）375.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "至于谈到历史的唯物主义的自然科学的边饰，那它的全部价值同凯里在他的天国著作中栽种的两棵树即生命树和知善恶树的价值完全一样，的确，凯里栽这两棵树不是为了他的亚当和夏娃，――他们不得不汗流浃背地在茂密的原始森林中劳动，――而是为了他们的后代。这里的无知和浅薄只有他发表诸如此类的胡说八道时的无耻能比得上。\n当然，你不会要求我读其它各章。那是十足的胡言乱语，谬误之处达到了无以复加的程度。我在星期一或星期二进城时把书寄给你，因为这里没有一个信箱放得进这本书。\n［注：《人民国家报》。――编者注］\n实在丢脸。我姑且不谈自由公理会牧师的废话[362]，而关于他们自己的联合会等等的一切消息往往要过了八天到十四天才能见报。施韦泽\n召开会议并发出电报吹嘘自己的胜利，这些电报\n就出现在《社会民主党人报》上。\n的《社会民主党人报》报道说，李卜克内西从银行家弗伦克尔那里得到了一千塔勒。到\n17日还没有进行任何反击\n！而且还要我们对这种愚蠢和怠惰负责！\n杜西近几天会收到信。\n致良好的祝愿。\n你的**弗・恩・**\n[337]土地和劳动同盟是1869年10月在总委员会的参加下在伦敦成立的。参加同盟执行委员会的有十多个总委员会委员。在埃卡留斯根据马克思的指示起草的纲领中（见《马克思恩格斯全集》中文版第16卷第657―663页），除了若干一般民主主义的要求（改革财政税收制度和国民教育等）以外，还列入了土地国有化、缩短工作日等要求，以及宪章运动的普选权和建立农业移民区的要求。\n马克思认为同盟能够在英国工人阶级革命化中起作用，把它看作是在英国成立独立的无产阶级政党的途径之一。但是，到1870年秋天，资产阶级分子的影响已在同盟中加强了，同盟逐渐地同国际失去了联系。――第361、373、375页。\n[357]埃利塞・勒克律，法国地理学家，国际工人协会会员，1869年7月至8月在伦敦，出席了总委员会的两次会议。――第375、377页。\n[358]俄国的大赦令是1868年6月6日（俄历5月25日）签署的，大赦适用于1866年1月1日以前因政治罪而被判刑的许多人。大赦还涉及一些外国人囚犯，根据敕令他们被驱逐出境，无权回俄国。根据这次大赦，某些被判处剥夺自由二十年以下的波兰人可以回家。\n韦耳夫阴谋案――指1866年普奥战争以后在失去独立并被并入普鲁士的汉诺威发生的事件。汉诺威前国王格奥尔格五世为了争取恢复韦耳夫王朝的王位，于1867年春在法国建立了由汉诺威派流亡分子组成的所谓韦耳夫军团。1868年4月8日普鲁士司法机关将某些参与建立军团的军官判处了十年监禁。但是，普鲁士政府想要巩固自己在汉诺威的地位，于是就在同年5月初对韦耳夫军团的一般成员宣布了大赦。――第376页。\n[359]指《资本论》第一卷法译本，它是由第一国际巴黎支部成员沙・凯累尔翻译的。凯累尔于1869年10月着手工作。他曾把译稿寄给马克思，马克思作了修改（见本卷第623页）。凯累尔参加了巴黎公社，公社失败后流亡瑞士。工作没有完成。《资本论》第一卷完整的法译本是由约・鲁瓦完成的，1872―1875年以分册的形式在巴黎出版，后来装订成书（关于《资本论》法译本并见注42）。――第377、399、688页。\n[360]大・李嘉图《政治经济学和赋税原理》1821年伦敦第三版（D.Ricardo.《On　the　principles　of　political　economy，and　taxation》.Third　edition.London，1821）。马克思在《剩余价值理论》一书中对李嘉图关于地租的理论作了详细的批判（见《马克思恩格斯全集》中文版第26卷第2册第262―387页）。――第378页。\n[361]见《马克思恩格斯全集》中文版第27卷第330―331页。――第381页。\n[362]恩格斯指《论天赋权利》（《Vom　Rechte　das　mit　uns　geboren》）这篇报告，它是由舍费尔这个宗教的自由公理会思想的鼓吹者在柏林维护权利总同盟宣读的。公理会的宗旨是“培养人民的较为高尚的思想”。报告发表于1869年11月10、13、17和20日《人民国家报》第12（附刊）、13、14和15号。――第382页。"
}