{
  "metadata": {
    "volume": "32",
    "article_number": "328",
    "title": "马克思致保尔・拉法格和劳拉・拉法格",
    "file_name": "volume_32_328_36.马克思致保尔・拉法格和劳拉・拉法格（2月15日）578.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "杜邦对他讲了这一点，并且补充说，他（荣克）还有一个习惯，即在谈话的时候双手插在兜里，把钱币弄得铮铮作响。不过实际上他并不怎么坏。\n我的老相识――俄国人巴枯宁――策划了一个不大的反对国际的狡猾阴谋。他在和平和自由同盟的最近这次伯尔尼代表大会[516]上同它闹翻并退出这个组织以后，加入了我们协会的日内瓦罗曼语区支部。他很快就把我们好样的老贝克尔缠住了。贝克尔时刻渴望采取坚决行动，但他非常缺乏批判能力。他容易受诱惑，是个象加里波第那样的热心人。于是，巴枯宁秘密地准备组织“国际社会主义民主同盟”，它将同时既是我们的国际的一个分部，又是一个新的独立的国际性组织，宣布自己的“特殊使命是研究”无产阶级运动的“最高哲学等等的原则”；实际上这个计划如果再加上狡猾的手腕就会把我们的协会置于俄国人巴枯宁的领导和最高控制之下。他进行活动的方法是非常独特的。他背着我们把他的新纲领[222]（由老贝克尔带头署名）寄往巴黎、布鲁塞尔等地；他还向那些地方派遣了自己的特使。前不久他们才把这些文件寄给伦敦的总委员会。我们用一项正式的决议击退了这个乳臭未干的俄国人的进攻。我们所有的分部一致赞成这个决议。当然，老贝克尔现在对我是心怀不满的，席利根据他的消息也会对我不满，但是，尽管我个人同贝克尔是友好的，我不能允许这一瓦解我们协会的最初尝试得到成功。　　杜邦是否告诉过你们，英勇的韦济尼埃已被当作卑鄙下流的造谣者赶出了著名的法国人支部？\n［注：见本卷第143页。――编者注］\n在这以后他成了《蟋蟀报》公认的英雄，这家报纸公开反对“伦敦总委员会”及其在布鲁塞尔的助手“多疑”。\n好吧，再见，我亲爱的孩子们，代我吻小富希特腊。\n并且不要忘记**老尼克**\n并且不要忘记\n[180]指马克思的《哲学的贫困。答蒲鲁东先生的〈贫困的哲学〉》一书的销售问题。该书于1847年在布鲁塞尔写成，同时由两个出版商出版――在布鲁塞尔由共产主义者同盟盟员福格勒出版，在巴黎由弗兰克出版。弗兰克于1865年把自己的企业卖给了出版商菲韦希。到1868年，由于第一国际内部对蒲鲁东分子的斗争加剧，对这本书的需要量急剧增加，而存书已成珍本。因此马克思于1868年10月写信给巴黎的出版商，从这封信中可以看出，该出版商已完全停售《哲学的贫困》。拉法格就这个问题谈判的结果不详。――第173、580页。\n[222]指社会主义民主同盟的纲领和章程《国际社会主义民主同盟的纲领和章程》（《Programme　et　Règlement　de　I’Alliance　internationale　de　la　démocratie　socialiste》）。这两个文件于1868年在日内瓦以单页的形式用法文和德文出版。1868年11月29日约・菲・贝克尔将两个文件寄请国际的总委员会批准。12月15日总委员会表示反对接纳同盟加入协会，12月22日马克思同恩格斯交换意见之后写成的通告信《国际工人协会和社会主义民主同盟》（见《马克思恩格斯全集》中文版第16卷第382―384页）稍加修改后被一致通过。通告信揭露了同盟的分裂主义策略（见本卷第220―221页）。通告信作为机密通知分发给协会的所有支部。――第218、581、661页。\n[244]指出版法国政治周报《文艺复兴》（《La　Renaissance》）的计划，该报原定1869年创刊。在预定的报纸撰稿人中，有布朗基主义者（雅克拉尔、特里东等人）和共和主义者（兰克）。拉法格积极参加了该报的筹备工作，他写过两篇文章：一篇是批判蒲鲁东主义的文章；另一篇是扼要阐述《共产党宣言》基本原理的文章。拉法格曾打算请马克思为该报撰稿。但出版计划未能实现。――第246、316、318、580页。\n[512]马克思在这里暗指比斯利的《党的首领卡提利纳》一文，该文发表于1865年5月15日―8月1日《双周评论》杂志第一卷，文中卡提利纳被描绘成一个革命者。――第579页。\n[513]看来马克思指的是韦莫雷耳的书中引用的法国报纸《人民报》。该报是蒲鲁东派机关报，1848―1850年在巴黎出版；最初叫《人民代表》（《Le　Représentant　du　Peuple》），从1848年9月至1849年6月13日叫《人民报》，比・约・蒲鲁东曾任该报编辑。――第579页。\n[514]从拉法格1868年12月写给马克思夫人燕妮的信中可以看出，这里指的是拉法格同法国女作家鲁瓦埃商谈关于把《资本论》第一卷译成法文一事。由于鲁瓦埃的资产阶级观点，不得不拒绝她的帮助，因此这些商谈毫无成果。关于《资本论》的法译本并见注42和359。――第580页。\n[515]“一切人反对一切人的战争”（《Bellum　omnium　contra　omnes》）是英国哲学家托・霍布斯的用语，见他的著作《论公民》和《利维坦》。――第580页。"
}