{
  "metadata": {
    "volume": "32",
    "article_number": "239",
    "title": "马克思致恩格斯",
    "file_name": "volume_32_239_239.马克思致恩格斯（12月10日）396.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n，杜西在干一件傻事――为你们过圣诞节绣一个沙发垫。我不信她在新年以前能绣好。无论是妈妈、小燕妮，还是琳蘅，她都不让绣一针，所以，她已经有好几个星期不干其他\n了。不过，这是个\n表示对此事已有所闻。杜西会吃掉我的。\n向莉希夫人致良好的祝愿。\n你的**卡・摩尔**\n我给你寄去的法国报纸中，《高卢人报》――半拿破仑主义的，半在野党的――愚蠢极了。《度申老头》的粗暴无礼会使你惊奇。在这种情况下，欧仁妮这个淫妇还敢前进吗？[380]她一定是想被绞死。\n顺便说一下，《\n》的翻译有进展[359]。但目前凯累尔把它停下来了。他打算先出版《\n［注：卡・马克思《路易・波拿巴的雾月十八日》。――编者注］\n，他认为在目前情况下这是可能的，而且对于法国是重要的。\n，有三个重要的因素：（1）反对律师、职业政客和花言巧语；（2）反对教士横行霸道，他们（这些\n高贵的先生们\n）无论在奥康奈尔时代或者在1798―1800年，都是叛徒；（3）在最近的几次大会上\n农业工人阶级\n起来反对农场主阶级（1795―1800年类似现象就发生过）。\n《爱尔兰人报》是因为\n芬尼亚社社员的\n报纸被查封才出现的。它长时期对芬尼亚主义持反对态度。《爱尔兰人民》等等的卢比等人是有教养的人，他们把宗教看作微不足道的东西。政府把他们关进监狱，于是皮哥特这一伙人就走上了舞台。《爱尔兰人报》只是在那些人出狱以前才起点作用。这一点皮哥特是知道的，虽然他现在正从为“重罪犯”辩护的演说中捞取\n[36]马克思指的是取消1801年英爱合并的要求。英爱合并是英国政府镇压1798年爱尔兰民族解放起义后强迫爱尔兰接受的。合并自1801年1月1日起生效，它消灭了爱尔兰自治的最后痕迹，并废除了爱尔兰议会。从十九世纪二十年代起，取消英爱合并的运动在爱尔兰获得广泛的开展。但是领导运动的资产阶级自由派（奥康奈尔等人）却只是把为取消合并而进行的鼓动看作是爱尔兰资产阶级从英国政府取得小小让步的一种手段。在群众运动的影响下，爱尔兰的自由派不得不在1840年建立了合并取消派协会，他们力图使这个协会和英国各统治阶级妥协。――第19、398、625、654页。\n[137]恩格斯指1850年9月15日共产主义者同盟中央委员会在伦敦通过的决议（见《马克思恩格斯全集》中文版第8卷第635―641页），根据这个决议，中央委员会的职权移交给了科伦区部委员会。\n共产主义者同盟是第一个无产阶级的国际共产主义组织。它是在马克思和恩格斯领导下于1847年6月初在伦敦成立的。同盟的纲领和组织原则是在马克思和恩格斯的直接参与之下制定的。同盟的第二次代表大会（1847年11月29日―12月8日）一致通过了马克思和恩格斯制定的科学共产主义的原则。马克思和恩格斯受大会委托起草了一个纲领性文件，即1848年2月发表的《共产党宣言》（见《马克思恩格斯全集》中文版第4卷第461―504页）。\n马克思和恩格斯在3月底所写成的《共产党在德国的要求》（见《马克思恩格斯全集》中文版第5卷第3―5页）是共产主义者同盟在1848―1849年革命中的政治纲领。当时，马克思主编的《新莱茵报》已成为共产主义者同盟盟员的领导和指导中心。\n革命失败以后，共产主义者同盟于1849―1850年进行了改组并且继续进行活动。马克思和恩格斯在1850年3月所写的《中央委员会告共产主义者同盟书》（见《马克思恩格斯全集》中文版第7卷第288―299页）中，总结了1848―1849年的革命，并提出了建立独立的无产阶级政党的任务；在《告同盟书》中全面阐述了不断革命的思想。\n1850年夏，共产主义者同盟中央委员会内部在策略问题上的原则性分歧达到了很尖锐的程度。通过了上述决议，是为了使工人免受维利希―沙佩尔宗派冒险集团的活动之害，这个集团无视客观规律和德国及欧洲其他各国的现实形势而企图迫使同盟接受立即发动革命的策略。这个集团的行动被警察作为向共产主义者同盟挑衅的借口。但是，中央委员会迁到科伦后产生了某些不良后果：科伦区部委员会无力领导整个同盟；此外，设在科伦的中央委员会所在地将中央委员会置于普鲁士警察的打击之下。1851年5月，由于警察的迫害和盟员的被捕，共产主义者同盟在德国的活动实际上已经停顿。1852年11月17日，在科伦共产党人案件发生后不久，同盟根据马克思的建议宣告解散，但是它的盟员还是继续工作，为未来的革命斗争锻炼干部。\n共产主义者同盟起了巨大的历史作用，它是培养无产阶级革命家的学校，是无产阶级政党的萌芽；相当大量的前共产主义者同盟盟员都积极参加了国际工人协会的建立工作。――第126、396页。\n[359]指《资本论》第一卷法译本，它是由第一国际巴黎支部成员沙・凯累尔翻译的。凯累尔于1869年10月着手工作。他曾把译稿寄给马克思，马克思作了修改（见本卷第623页）。"
}