{
  "metadata": {
    "volume": "32",
    "article_number": "039",
    "title": "马克思致恩格斯",
    "file_name": "volume_32_039_39.马克思致恩格斯（4月30日）70.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1868年4月30日于伦敦\n亲爱的弗雷德：\nm（剩余价值）\n大于或者小于生产部门本身生产的剩余价值，对于所讨论的问题，是没有关系的。例如，如果100m/（400c+100v）＝20%，由于货币价值下降1/10＝100m/（400c+100v）（这里假设不变资本的价值降低了），那末，资本主义生产者只得到他所生产的剩余价值的一半，也是没有关系的。他将得到的利润率＝55m/（400c+100v），即大于过去的50m/（400c+100v）。这里保留m，是为了通过公式本身，从\n意义上指出利润是由哪里产生的。\n但是，现在应当让你知道利润率的阐述方法了。所以我把这个过程\n告诉你。如你所知，在\n[11]中，资本的\n将根据第一册中所阐述的前提来论述。因此就有了从流通过程中产生的新的形式规定，如固定资本、流动资本、资本的周转等等。最后，在第一册中我们满足于这样一个假设：如果在价值增殖的过程中100英镑变成了110英镑，那末，后者就会在市场上\n它自己重新转化成的那些要素。但是，现在我们就来研究一下这种发现的条件，即各个资本、资本的各个组成部分和收入（＝m）互相之间的社会交错现象。\n在第三册[11]中，我们将要说到剩余价值转化为它的各种不同\n的形式和彼此分离的组成部分。\n在我们看来首先只是\n或另一个范畴。因为通过工资的形式，全部劳动表现为已经得到了报酬，所以它的无偿部分似乎必然不是产生于劳动，而是产生于资本，而且不是产生于可变资本部分，而是产生于全部资本。因此，\n的形式，两者之间并没有\n的差别。这只是剩余价值的使人发生错觉的表现形式。\n其次，在商品的生产中所消耗掉的那部分资本（为生产商品所预付的不变资本和可变资本\n虽被使用但没有被消耗掉的那部分\n资本）现在表现为商品的\n，因为对资本家来说，在商品价值中他所花费的那一部分是商品的成本价格，至于其中所包含的无偿劳动，在他看来，是不包括在\n的成本价格之内的。在这里，剩余价值＝利润，现在表现为\n商品的出售价格超过它的成本价格的余额\n。因此，如果我们把商品的价值叫作W，它的成本价格叫作K，那末W＝K+m，所以W-m＝K，所以W大于K。成本价格这个新范畴对于以后的详细阐述是非常必要的。从一开始就可以看出，资本家出售商品\n低于商品的价值\n商品的成本价格），仍能获利，这就是理解竞争所引起的平均化的\n这样，如果说利润开始时\n只是在形式上\n不同于剩余价值，那末，相反地，\n马上就在实际上不同于\n，因为在一种场合是m/v。而在另一种场合是m/（c+v），因此从一开始就知道，既然m/v大于m/（c+v），所以利润率小于剩余价值率，除非c＝0。\n但是，考虑一下第二册中所阐述的各点，就可以知道，我们不是根据任何商品产量，例如，一周的商品产量来计算利润率，而m/（c+v）在这里指的是\n所生产的剩余价值和一年中所\n）资本的比率。所以m/（c+v）在这里是\n然后我们先来研究一下，资本的不同的\n（部分地取决于资本的流动组成部分和固定组成部分的比率，部分地取决于流动资本在一年中周转的次数等等）在\n剩余价值率不变\n的时候是怎样改变\n假定周转已定，m/（c+v）这个年利润率已定，我们来研究一下，这个比率怎样可以不以剩余价值率的变化，甚至不以剩余价值量的变化为转移而发生变化。\n剩余价值总额\n可变资本乘剩余价值率\n，所以，如果我们把剩余价值率叫作r，把利润率叫作p'，那末，p'＝r・v/（c+v）。在这里我们有四个量：p'、r、v、c，有了其中的任何三个量，我们就总是可以求得未知的第四个量。从这里可以引出不同于剩余价值率的运动，在某种程度上甚至不同于剩余价值量的运动的利润率运动的一切可能的情况。这一点对一切前人来说自然都是\n这样发现的规律，比如说，对于理解原料的价格对利润率的影响来说是很重要的，不管剩余价值以后在产业家等等中间\n分配，这些规律始终是正确的。这只能改变\n。即使把m/（c+v）看作社会所生产的剩余价值和社会资本的比率，这些规律还是可以\nII.在第一点中所说的\n，无论是一定生产部门的资本的运动，还是社会资本的运动――改变资本的构成等等的运动――现在都被看作\n投在各个不同生产部门中的各个资本量之间的差别\n于是可以看到，在\n即劳动的剥削程度\n的前提下，价值的生产、从而剩余价值的生产、从而\n，在不同的生产部门中是\n。但是，竞争使这些不同的利润率形成一种平均利润率或一般利润率。这种利润率，如果以绝对的形式表述出来，就不外乎是\n（每年）生产的\n同社会范围内预付资本的比率。例如，如果社会资本＝400c+100v，而它每年生产的剩余价值=100m，那末社会资本的构成＝80c+20v，而产品的构成（百分比）＝80c+20v||+20m＝20%的利润率。"
}