{
  "metadata": {
    "volume": "32",
    "article_number": "039",
    "title": "马克思致恩格斯",
    "file_name": "volume_32_039_39.马克思致恩格斯（4月30日）70.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "这就是\n投在不同生产部门并具有不同构成的各个资本量之间的竞争所追求的，是\n资本主义的共产主义\n每个生产部门的资本量\n会按照它在社会总资本中所占的比例从全部剩余价值中获取相应的部分。\n要做到这一点，只有每个生产部门（和前面一样，假设总资本＝80c+20v，社会利润率＝20m/（80c+20v））全年生产的商品都按\n预付资本价值的20%利润\n（不管预付的固定资本中有多少加入每年的成本价格，或者不加入每年的成本价格，情形都是一样）这样的价格出售。但是，这时商品的\n。只有在资本的构成按百分比是80c+20v的生产部门中，商品的价格――K（\n预付资本的20%\n――才会和它的\n相一致。在构成较高（例如90c+10v）的地方，这种价格\n商品的价值，在构成较低（例如70c+30v）的地方，这种价格\n商品的价值。\n这样平均起来的价格把社会剩余价值按资本量大小的比例平均分配于资本量之间，这种价格就是商品的\n，是市场价格围绕着摆动的中心。\n那些存在自然\n的生产部门，即使它们的利润率高于社会利润率，也不受这种\n的影响。这在以后对\n[88]的阐述是很重要的。\n在这一章[89]中应当进一步阐述使不同投资\n，这些原因在庸俗经济学家看来正是\n其次：应当研究过去阐述的而现在仍然有效的价值规律和剩余价值规律现在\n在价值转化为生产价格以后\n所采取的那种\n改变了的表现形式\n随着社会的进步，利润率趋向下降\n。这一点在第一册中论述\n资本构成随着社会生产力的发展而变化\n时已经得到了证明[90]。这对克服过去一切经济学的障碍来说是一个最大的胜利。\nIV.过去所讨论的只是\n[91]。现在，由于有了\n，情况就改变了。\n根据以前的假定，社会的\n＝500（百万或十亿，都是一样）。即400c+100v||+100m；p'\n，一般利润率＝20%。\n现在假定商人资本＝100。这样，100m就应当和600相比，而不是和500相比。因此，一般利润率由20%降到16 %。现在\n（为了简便起见，我们在这里假定400c，即全部固定资本，完全加入一年生产的商品的\n。商人出售商品的价格是600，这样，如果撇开他的资本的固定组成部分不谈，那他的100就得到了16\n%的利润，和从事生产的资本家得到的相等，或者换句话说，他攫取了社会剩余价值的\n。商品――就其总和来说，并且就在整个社会范围内来说――是按照\n出售的。他的100英镑（撇开固定组成部分不谈）对他来说只是流动的货币资本。商人攫取的超过16\n%的东西，不是通过纯粹的欺骗或在商品价格波动时进行的投机得来，就是――在真正的零售商那里――以利润形式支付的工资（虽然这是付给可怜的非生产劳动的）。\nV.从我们假定利润率为16\n%的情况来看，现在我们已经把利润化为它在实际上表现出来的形式了。其次是\n这种利润分为企业主收入和利息。生息资本。信用制度\n超额利润之转化为地租\nVII.最后，我们谈到庸俗经济学家当作\n：地租来自土地，利润（利息）来自资本，工资来自劳动。但是，现在从我们的观点来看，事情完全不是这样。这种表面上的运动是一目了然的。其次，作为以往一切经济学的\n的亚・斯密的谬论：商品的价格由上述三种收入，即仅仅由可变资本（工资）和剩余价值（地租、利润（利息））构成的说法已经被驳倒。整个运动就是通过这种表现形式进行的。最后，既然这三种形式（工资、地租、利润（利息））是土地所有者、资本家和雇佣工人这三个阶级的收入来源，结论就是\n，在这一斗争中，这种运动和全部脏东西的分解会获得解决。\n我们形影不离的年青的一对上星期回来了。他们的住处靠近樱草丘[92]，他们今天晚上已搬进去了。\n附上库格曼的来信等等。我已把席利要的东西寄给了他[93]，但不是照他所要求的那种幼稚方式寄去的。再过几天我就满五十岁了。如果一个普鲁士尉官对你说：“服役二十年了，可还是一个尉官”，那末，我可以说：苦干半个世纪了，可还是一个穷叫化子！我的母亲说得对极了：“小卡尔要是积攒一笔资本，而不是……该多好啊！”\n你的**卡・马・**\n痈只在右胯股上还有不大的一点点，大概好了不会留下痕迹。\n厄内斯特・琼斯由于为伯克辩护不力和不坚决而名誉扫地。伯克迫使老蠢驴布拉姆韦尔扔掉他虚伪的镇静而丑态毕露，至少在这一点上取得了胜利。\n[11]根据马克思《资本论》第一卷德文第一版序言，整个《资本论》的出版计划规定还要出版两卷。第二卷应包括两册，用以分析资本的流通过程（第二册）和阐述资本主义总过程的各种形式（第三册），而最后一卷即第三卷（第四册），马克思打算用来探讨经济理论史（见《马克思恩格斯全集》中文版第23卷第12页）。马克思逝世以后，由恩格斯整理付印，并把马克思的属于第二册的手稿作为《资本论》第二卷出版，把属于第三册的手稿作为第三卷出版。"
}