{
  "metadata": {
    "volume": "32",
    "article_number": "279",
    "title": "马克思致恩格斯",
    "file_name": "volume_32_279_279.马克思致恩格斯（5月7日）480.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "［注：这封信是用公用笺写的，上面印有：“国际工人协会总委员会。伦敦西中央区海―霍耳博恩街256号”；信上盖有椭圆形图章：“国际工人协会。中央委员会。伦敦”。――编者注］\n1870年5月7日[于伦敦]\n亲爱的弗雷德：\n这个星期这里发生了各种有趣的事情。但是英国的邮局现在过分好奇，而我根本不愿为它间接提供消息。因此，这些事以后面谈吧。\n《马赛曲报》今天没有收到，可能被没收了。我们星期三打电报通知该报，它将在星期四收到总委员会声明\n［注：卡・马克思《关于对法国各支部的成员的迫害》。――编者注］\n的法文文本，无需从英文转译。这个电报巴黎警察局自然马上就知道了，看来，比埃特里不愿让我们的揭露在全民投票前夕公布。\n路透―哈瓦斯社的无聊电报终于给我们提供了一个期待已久的机会在巴黎的报纸上公开声明：所谓在伦敦的法国人支部\n。[466]\n《旗帜报》昨天和前天刊登了两篇反对\n的卑鄙文章，这些文章就象伦敦的法文小报《\n》上的文章一样，是在法国大使馆的直接指使下炮制的。\n伦敦各报都接到\n的指示（自然，它们象天生的走狗一样听从这个指示），关于\n当局一周来对\n国际总委员会\n（把两者搞混了）偷偷采取的措施，报纸各栏不得透露一个字。\n上面提到的《\n》，送往法国一万份。这也是一种酬谢的方法，或许十二月十日会[467]突然学会了英语？\n星期二伦敦谣传我们在开会的地方被捕了。因此一反常规，在我们这里出现了一些猎奇的报馆记者。\n在英国，这些家伙在张惶失措的时候立刻就忘记自己固有的规矩，而让部分无知、部分有意说谎的报刊牵着鼻子走。\n看在警察局的份上，我们假定格朗佩雷、路透和《公报》所报道的一切都是神圣的真理。即使如此，英国政府除了把自己放在最可笑的地位以外，仍然是\n弗路朗斯――《高卢人报》硬说有这种引渡的要求――一开始就谈不上。[468]法国和联合王国之间只有\n引渡条约，即1843年条约。1865年法国政府宣布，六个月后政府将废除这个条约，因为它实际上由于英国的证据法而行不通。因此，1866年对有关证据问题的某些手续作了更改，条约的内容没有任何改变。在这个条约中关于招致引渡的罪行定得极为详细，其中有：杀人（杀父（parricide）、杀婴和毒杀）和谋杀，注意，这里说的谋杀是指一种“\n后果会使被谋杀者致死”的\n条约，比如说博里要是跑到英国，就\n能引渡他，更不要说弗路朗斯了。\n唯一的问题是，一个外国人被指控为\n在国外参与杀人的阴谋\n英国法院来判罪？\n到1828年为止，无论谁（无论是英国人或外国人），都不会因为在联合王国以外犯了杀人罪而在这里受到追究。英国决斗者就利用了这一点。根据乔治四世九年颁布的法律第七节规定：\n陛下之臣民中\n，如有被指控为在联合王国境外某地犯有杀人或参与杀人之罪行者，均应在联合王国\n这项法律是为英国决斗者制定的，所以仅仅适用于“陛下之\n1858年，在审讯贝尔纳博士时，贝尔纳据此辩护说：“\n法院无权审理\n此案”。奴颜婢膝的法院保留了解决这个问题的权利，把它挂起来，并且决定首先应当审理为无罪辩护的请求。对贝尔纳宣告无罪使得有关这个法律问题的任何一种判决都无法成立。\n在1858年奥尔西尼阴谋之后，帕麦斯顿立即向下院提出了一项\n取缔阴谋活动法案\n，[469]\n“目的在于宣布杀人的\n，不论其发生于联合王国内或任何外国领土，均为\n刑事犯罪行为\n提出这项法案的理由是：\n（1）“阴谋只是一种\n”，根据英国法律，杀人的阴谋同“损害他人名誉的阴谋”同罪；\n（2）首席检察官理・贝瑟耳爵士很有根据地证明：\n“乔治四世九年颁布的法律第七节仅适用于\n不列颠出生的臣民\n在联合王国侨居的外国人在外国进行的杀人阴谋可以不受制裁\n大家知道，取缔阴谋活动法案破产了，帕麦斯顿勋爵本人也随着这个法案很快下了台。\n因此，英国和法国的报刊掀起了一切喧嚷纯粹是胡说八道。在最坏的情况下，弗路朗斯可能因轻罪被追究，以便最后让法院根据乔治四世九年颁布的法律第七节做出最终判决，这样必然落空而不得不提出取缔阴谋活动法案。莫非格莱斯顿要做帕麦斯顿都做不到的事情！\n刺杀巴登格[99]的阴谋，如果不光是警察局的捏造，那无论如何也是挖空心思搞出来的最大蠢事。幸好帝国已不再因自己敌人的愚蠢而得救了。\n巴枯宁的走狗\n目前正在巴黎，而且成为巴黎联合会（\n）[470]的成员，他立即向联合会建议承认新的\n罗曼语区委员会\n为真正的委员会，并在《马赛曲报》上公开宣布，只有这个委员会的拥护者才是\n的真正会员。不过我们已经事先和我们在巴黎的人打过招呼。\n［注：见本卷第660页。――编者注］\n因此罗班的建议彻底破产了。会议决定：\n根本无权过问，这件事应由伦敦总委员会处理。这个事实表明了巴枯宁先生采用的手段的特点。\n巴黎的阴谋使得在\n和乘机将总委员会迁到那里的完全成熟了的计划受到沉重打击。"
}