{
  "metadata": {
    "volume": "32",
    "article_number": "087",
    "title": "马克思致恩格斯",
    "file_name": "volume_32_087_87.马克思致恩格斯（9月16日）141.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1868年9月16日于伦敦\n亲爱的恩格斯：\n十英镑已收到，谢谢。在信末我将详细谈钱的问题。现在先谈“一般问题”。\n把报告只寄给《泰晤士报》的策略证明是正确的。除了大为不满的勒维\n［注：指勒维编辑的《每日电讯》。――编者注］\n外，已迫使伦敦的所有报纸说了话。埃卡留斯从纽伦堡寄来的通讯，《泰晤士报》没有采用。一收到我的报告\n［注：卡・马克思《国际工人协会总委员会第四年度报告》。――编者注］\n它就接受了。昨天的《晨报》刊登了一篇拥护\n、反对《泰晤士报》的社论（这使布林德很伤心）。《星报》宣称代表大会获得“\n”。起初攻击过我们的《旗帜报》也在昨天的社论中向工人阶级匍匐献媚了。它踢了资本家几脚，现在甚至还会在土地问题上装腔作势一番。《辩论日报》感到遗憾的是，英国人、德国人和比利时人，正如他们关于土地所有制的决议所表明的，是属于“共产主义派”的，而另一方面，法国人却总是重复“蒲鲁东的可笑的演说词”。\n大家对埃卡留斯很不满，下星期二将爆发一场对他有益的风暴。[154]对他的谴责有以下几点：\n几乎根本没有参加\n代表大会，而后来在《泰晤士报》上却把自己描绘成代表大会的领导者。\n在这些通讯中，他把\n总委员会的建议\n当作私有财产而攫为己有，把这些建议所赢得的掌声也记在自己名下。他千方百计避而不谈\n演说，而且为了讨好《泰晤士报》编辑部，竟\n杜邦的闭幕词。此外，列斯纳抱怨说，他（列斯纳）引用了我的书，埃卡留斯在《泰晤士报》上对这一点却只字未提[155]，关于该书的决议[151]，也只是在强大的压力下才写进了他的通讯，最后他还歪曲了德国人关于战争的\n[156]。他说欧洲战争将是一场内战，而不按德国人的决议说“法国和德国之间的战争将是一场\n的内战”。他把有利于俄国这一点完全删去了；然而他却把比利时人\n反对战争的荒谬主张强加于德国人和英国人。\n另一方面，写通讯又是他的功劳。总而言之，将向他宣布，他今后只担任\n，总委员会给他路费，《泰晤士报》给他稿费。但是他\n不会被委派为\n了。这样一来，各种职务之间的矛盾也就消除了。\n列斯纳说，虽然出席代表大会的几乎全是比利时人（加上法国人），我们的代表很少，但是却取得了这么多的成就，原因是比利时工人不顾他们布鲁塞尔的\n的反对，在一切决定性问题上都支持了伦敦。据说，莫泽斯发表了一篇最精彩的反蒲鲁东主义者的演说。[152]托伦非常气愤，所以没有出席宴会。不但决定中央委员会仍旧留在这里，而且批准了经过我们\n的中央委员会委员的名单。韦济尼埃被责令在一个月内向布鲁塞尔委员会[157]提出他怀疑托伦的证据。代表大会已经决定，如果他的证据\n（这些证据是站不住脚的），就要把他作为诽谤者\n出组织。法国人支部的一个代表提出了一份对总委员会的控诉书，其中还包含一个小小的要求：总委员会的法国委员由这个支部指派。为此，大会决定转入讨论原定议程上的问题（和我们在总委员会中处理这些家伙的控诉的做法完全一样）。\n在纽伦堡干了一桩非常荒唐的（甚至是\n）蠢事，他把贝克尔的胡言乱语作为\n国际工人协会的纲领\n强加于人。[158]宗内曼公正地指出，这是张冠李戴。然而，威廉先生倒是曾经希望把\n[87]的！\n迈斯纳几星期前写来一封短信。他要再过几个星期才能支付稿费。他认为，到目前为止还没有\n。《泰晤士报》、李卜克内西的报纸\n［注：《民主周报》。――编者注］\n和《未来报》今天我给他寄去了。\n该由你写。我不能给自己的书\n［注：《资本论》第一卷。――编者注］\n写广告。如果你自己能写一本介绍该书的通俗小册子，那也很好。但愿这本书现在能够畅销。\n关于钱的问题，无论如何再不能这样下去了。这使我完全不能工作了。我想最好你给波克罕写封信，问他能否设法给我弄到些钱，因为\n在偿还了信贷公司\n和其他积累下来的旧债\n，我目前处境非常困难。我所以这样紧还由于有一些特殊开支，别的不说，劳拉很快要去巴黎，需要给她购买用品（而这实际上是\n负担）。我仔细考虑过波克罕，知道他会认为我有一定的固定收入，但是目前由于稿费等收入还未到手，所以处境特别困难。要让他以为你是背着我给他写信的。当然，你应该向他作保，或者更确切地说，应该答应作保。\n恰恰是在国际如此引人注目的时候在英国，这很好。\n是熟悉内情的。\n你的**卡・马・**\n[87]指1868年4月27日至5月23日举行的关税议会的第一次会议。\n关税议会是关税同盟的领导机构，该同盟是在1866年战争和普鲁士于1867年7月8日同德国南部各邦签订条约以后成立的；根据条约规定，建立了这一机构。议会由北德意志联邦国会议员和德国南部各邦――巴伐利亚、巴登、维尔腾堡和黑森――专门选出的代表组成。参加这个议会的工人代表是倍倍尔和李卜克内西。它本来只应当研究商业和关税政策问题；俾斯麦却力图逐步地扩大它的权限，把它扩展到政治问题上去，他的这种企图遭到了南德代表的顽强抵抗。"
}