{
  "metadata": {
    "volume": "32",
    "article_number": "007",
    "title": "马克思致恩格斯",
    "file_name": "volume_32_007_7.马克思致恩格斯（1月11日）17.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1868年1月11日[于伦敦]\n亲爱的弗雷德：\n“花花公子”\n［注：指阿曼特・戈克。双关语：“戈克”这个姓的原文是《Gögg》，同“花花公子”、“白痴”（《Geck》）发音相近。――编者注］\n在伦敦这儿转了好久。他也去找过波克罕，跟他谈的完全和跟你谈的一个样，不过成效较大，因为他善于迎合我们这位波克罕的虚荣心。然而，在他从波克罕身上榨取到十股股金的钱，并把他的各种酒喝个够之后，就不再上他那儿去了。\n为了了解他今后在伦敦的活动，我现在告诉你以下的情况：如你所知，\n早被解除了国际委员会\n［注：总委员会。――编者注］\n书记的职务，他在一气之下也早就不干委员会委员了。在最近的代表大会\n［注：国际洛桑代表大会。――编者注］\n上他也没有被选进委员会。\n先生又当选了。但是，根据我的建议，取消了（年度）主席的职务，而代之以每次会议选出的执行主席。[29]奥哲尔对此很生气，同我们在原则上疏远了。好极了！“花花公子”先生通过勒・吕贝哄骗了奥哲尔（奥哲尔把他推荐给工联伦敦理事会[30]）和克里默。他们成立了伦敦委员会，比耳斯当主席，等等。一句话，图谋\n国际工人协会。（“花花公子”还带着高尚的布林德参加了成立大会。）这些家伙竟恬不知耻地邀请我参加他们上星期举行的第二次大会。埃卡留斯（在\n六《蜂房》上发表的一篇写得很糟的文章中）揭露了戈克之流。[31]\n我是脱了衣服裹着酒精压布给你写信的。\n我第一次重新外出，也就是到英国博物馆去了一趟，不过我还不能写东西。但是，昨天在左乳头下面又长了一些疖子。酒精疗法――讷拉通在巴黎甚至用此法治最大的痈――，\n根据我的亲身体验\n（除割治或用柳叶刀切开外，这要视情况而定），无疑是对患者最迅速最痛快的疗法。缺点仅在于酒精蒸发快，必须勤换。\n在博物馆里，我只翻了翻目录，就这样我也发现\n是个伟大的哲学家。譬如，他写了一本《\n》来反对黑格尔的“非自然”辩证法。“原来这就是痛哭流涕的原因”\n［注：普卜利乌斯・忒伦底乌斯《安德罗斯岛的姑娘》第一幕第一场。――编者注］\n。德国的先生们（反动的神学家们除外）认为，黑格尔的辩证法是条“死狗”[32]。就这方面说，费尔巴哈是颇为问心有愧的。\n法国政府指控国际工人协会巴黎委员会（为非法社团\n［注：见本卷第14页。――编者注］\n）。我很高兴，因为这样一来就使这些蠢驴们不能继续讨论他们已经为\n1868年代表大会\n准备好的议程了。[33]杜邦确实在给他的驻巴黎通讯员的信中漫不经心地写了一些有关芬尼亚社社员的情况[25]，而现在正在奴颜婢膝地巴结英国政府的波拿巴，却把此信转给了唐宁街[34]。\n值得注意的是，在奥地利政府直接间接协助之下，普罗克希―奥斯顿、根茨和明斯特伯爵的揭发性文章一篇接一篇发表出来\n［注：安・普罗克希―奥斯顿《一八二一年希腊人脱离土耳其帝国成立希腊王国的经过》；冯・根茨《弗里德里希・冯・根茨遗著集》；格・明斯特《从维也纳会议至今（1815―1867年）的欧洲局势的政治概论》。――编者注］\n。乌尔卡尔特只知道前者，他的无知现在已成习惯了。他不知道毛奇关于1828年土耳其战争一书，等等\n［注：赫・毛奇《1828年和1829年在土耳其欧洲部分的俄土战争》。――编者注］\n（他本可以从那里找到非常好的材料），是他“博学多能”的突出表现。其实，当我还在柏林（在拉萨尔那儿[35]）的时候，毛奇就被认为是俄国人的头号敌人，这当然是普鲁士王国范围以内的看法。\n如果你写信给波克罕，就请他把我曾向你\n两本俄国小册子\n送给你看看。我尤其希望你翻翻那本关于农奴解放的小册子，并将要点告诉我。\n法兰西信使报\n》上你可以看到，法国政府跟克吕泽烈将军直接交锋了。[6]\n你若能在本月16日给杜西寄\n［注：爱琳娜・马克思。――编者注］\n一团棉线，我将非常感谢。这一天是她的生日，而这个小骗子喜欢一切中国式的礼节。\n英国政府对《爱尔兰人报》起诉，我很高兴。问题在于，实际上这家报纸根本不是芬尼亚运动的，它只要求取消合并[36]。这些约翰牛真笨！\n问候莉希夫人\n［注：莉希・白恩士。――编者注］\n你的**摩尔**\n附上《海尔曼》的“新语言学”标本。\n[6]指刊登在1867年9月的几号《法兰西信使报》上的美国将军克吕泽烈的一组论述美国状况的文章。就在这几号报上刊登了该报编辑韦莫雷尔批评克吕泽烈观点的一些文章（见本卷第19、20、681页）。――第6、19页。\n[29]马克思关于取消总委员会主席职务的建议，在1867年9月24日总委员会会议上通过。国际巴塞尔代表大会（1869年9月）批准了这个决议。――第17、169页。\n[30]工联伦敦理事会首次于1860年5月由伦敦各工联代表会议选出。伦敦理事会领导着首都各工联成千上万的群众，对整个英国工人阶级都有影响。"
}