{
  "metadata": {
    "volume": "32",
    "article_number": "328",
    "title": "马克思致保尔・拉法格和劳拉・拉法格",
    "file_name": "volume_32_328_36.马克思致保尔・拉法格和劳拉・拉法格（2月15日）578.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1869年2月15日于伦敦\n亲爱的保尔和亲爱的白鹦鹉：\n你们知道福斯泰夫对老年人的评价是，他们全都是老奸巨猾的人\n［注：莎士比亚《亨利四世后篇》第三幕第二场。――编者注］\n。因此我避而不谈我长期没有写信这一确凿的事实，就不会使你们感到奇怪了。我立刻谈实质问题\n［注：贺雷西《诗论》。――编者注］\n，同以往的罪过一刀两断。\n首先我必须坦率地告诉你们，我对劳拉的健康十分担心。我不知道该怎样解释她长期的深居简出。她不和杜邦这样的我的一些朋友见面，更增加了我的疑虑。只要某些情况许可，我就到你们那儿去，唯一的目的是看看我的孩子。在《路易・波拿巴的雾月十八日》出版以后，我到巴黎恐怕不会十分安全。因此，你们在信里丝毫不要涉及我的秘密计划。\n［注：沙尔・埃蒂耶纳・拉法格。――编者注］\n想方设法让他的外祖父随时了解当代的书刊，我非常感激。韦莫雷耳的书\n［注：奥・韦莫雷耳《1848年的人物》。――编者注］\n使我很开心。总的说来，我同意他对1848年自然选择没有确定他们扮演那种角色的人物的评价。不过他对某些人物过分认真了，例如对奥迪隆・巴罗这个高傲的微不足道的人物就是这样。对于这些临时性的而决非命定的人物\n［注：俏皮话：“临时性的”一词（暗指赖德律―洛兰和1848年法兰西共和国临时政府的其他成员）的原文是《provisional》，同“命定的”（《providential》）发音相近。――编者注］\n多多少少不自觉地――例如赖德律―洛兰的情况就是这样――代表的那个阶级的内部细微差别，他是缺乏认识的。有些东西是不成功的，例如，他曾经一再企图为冒险家、空想家和批评家的这种奇特混合体辩护，而且使用的方式又很精巧。我指的是\n。至于说到他对于这些人的活动而不是这些人本身的评论，那末他在每一步上都表现出纯粹蒲鲁东式的无知和傲慢。\n关于那个工人艺术家，我必须说，他不合我的口味。唯一使我中意的东西是布朗基的画像。我把它寄给了比斯利，好让他能摆脱那个老娼妇丹尼尔・斯特恩的书\n［注：丹・斯特恩《1848年革命史》。――编者注］\n带给他的奇怪的成见。他在我们这里吃饭时曾天真地问过我，布朗基是不是也是布莱德洛一类的\n不值得尊敬的\n人物之一。对于这种完全按约翰牛精神对革命活动家作出的评价，我不能不暗中嗤笑。我问他，他的英雄卡提利纳是不是一个“值得尊敬的”人[512]。\n《人民报》[513]最使我开心的情况是，这些博学的蒲鲁东主义者被迫以\n的面目出现，就是说扮演他们所非常鄙视的、但又是他们所能扮演的唯一的和真正的\n，而扮演这种角色是唯一适合他们做的事情。这是历史的讽刺的一个绝妙的例证！\n保尔对他同鲁瓦埃小姐的那段奇遇的生动叙述[514]，恩格斯和鄙人我都感到开心。他的失败我毫不感到惊奇。他大概记得，我在读了她为达尔文的书写的序言以后，就立刻对他说过，她是资产阶级的代表。英国社会的生存斗争――普遍的竞争，一切人反对一切人的战争[515]――使达尔文发现残酷的生存斗争是“动物”界和植物界的基本规律。但是达尔文主义\n［注：指社会达尔文主义。――编者注］\n与此相反，却认为这是证明人类社会永远不能摆脱自己的兽性的决定性论据。\n关于《哲学的贫困》，我确实不知道我在这一方面还能做些什么。事情从一开始就搞坏了。本来应当立刻把书接收下来并表示感谢，但现在要挽回局面已经太迟了。我写信给迈斯纳，要他注意福格勒，但是我们揭穿这个流氓也未必能有什么收获。最糟的是，菲韦希不仅把书积压在他那儿，而且使它停止了流通。如果他重新登出广告，该书每册按二法郎出售，那是有可能把书卖掉的。拉法格应当本着这个精神和他商量。[180]\n恐怕我不能为正在筹办的新报纸[244]做很多事。无论如何我要尽力而为。考威尔・斯特普尼永远不会提供一万二千英镑贷款。这个好心肠的傻瓜把自己的资金非常荒谬地零零碎碎地浪费掉了。《社会经济学家》就是靠斯特普尼出钱维持的。这是那个自以为是克伦威尔\n［注：套用英国谚语“每个人都自以为是克伦威尔”（《Be　every　man　his　own　Cromwell》），意思是：“自以为了不起”、“自吹自擂”。――编者注］\n的老侯里欧克的出版物中最无聊的东西。没有一项可疑的慈善事业是斯特普尼不去插手，或者更确切些说，不去投资的。因此，尽管你们希望他在更大的规模上开展自己的活动，但是他对此既没有愿望，也没有能力了。\n我们的国际在德国取得了巨大的成就。我提出的我们的新方案，即只允许个人入会，会员证收费一便士，在会员证的背面用德文、法文和英文印上我们的原则，证明是正确的。荣克一天天变得越来越象个小业主了。他象个先知一样郑重预言或者编造无尽无休的胡说，在这方面他所表现的那种油腔滑调、装模作样和自满自负，简直变得令人不能容忍了。"
}