{
  "metadata": {
    "volume": "32",
    "article_number": "156",
    "title": "马克思致恩格斯",
    "file_name": "volume_32_156_156.马克思致恩格斯（3月1日）245.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1869年3月1日于伦敦\n亲爱的弗雷德：\n附上《灯笼》两号和《觉醒报》一号。\n钱收到了，谢谢。星期六波克罕已将它转交给我。他把你的信念给我听，然后又念了他的复信。他由于所谓发现你把词性弄错了（这在你确实是常有的事）而扬扬得意。\n［注：约・莱・福斯特《商业汇兑原则概论》。――编者注］\n也在星期六晚上收到了。这本书在当时无疑具有重要的意义。第一，因为它对李嘉图的理论作了完备的阐述，而且关于货币、汇率等等比李嘉图论述得还好。第二，因为从这里可以看出，英格兰银行、调查委员会[239]和理论家这些蠢驴是怎样努力解决英格兰对爱尔兰负债这个课题的。尽管如此，汇率总是不利于爱尔兰，而且金钱从爱尔兰流入了英格兰。福斯特给他们解开了这个谜：全部问题在于爱尔兰纸币的贬值。其实，布莱克比他早两年（1802）就充分阐明了\n汇率之间的这种区别。此外，配第对此也作过一切必要的阐述[240]，只是人们后来又把这一点给忘了。\n爱尔兰大赦是所有这类事件中最卑鄙的事件。第一，大多数被赦免的人已经快要服满刑期，而刑满以后，全部苦役犯都会获得假释。第二，大多数主犯坐牢是“因为”起源于“美国”因而特别有罪的芬尼亚运动。正因为如此，释放的就是象科斯特洛这样的美国的爱尔兰人，而英国的爱尔兰人则仍关在狱中。\n如果从前山生了个老鼠[241]，那末，这就是现在的群贤内阁[242]，无论从哪个角度来看都是这样。\n我过去曾给你寄过波洛克和诺克斯（就是那个最卑鄙的伦敦治安法官，《泰晤士报》以前的撰稿人，他曾因海德公园争吵而闻名一时）关于在英国的爱尔兰“罪犯”的待遇的报告[243]。其中有一个“罪犯”在《爱尔兰人报》上揭露约翰牛的骇人听闻的卑鄙行为和蠢货诺克斯的谎言。\n由于劳拉的健康不象我们想象的那样好，我曾打算下星期到巴黎去几天。我把这件事写信告诉了拉法格\n［注：见本卷第578页。――编者注］\n。在这之后，就有一个陌生人也就是警探去问拉法格，马克思先生是否已经来了，他“有事要通知”他。巴黎的通信秘密遵守得多么好啊――一如既往！我现在不去了。\n拉法格的五门考试（法文的）已有三门获准全免，至于其余两门他已得到许可，或者更确切些说，已得到指示，要在斯特拉斯堡参加考试。同时，我觉得他太热衷于政治，可能结局不妙，因为他的朋友全都是布朗基主义者。我想向他提出警告。让他先去参加考试吧。\n关于他的集团的性质，你根据附上的计划[244]可以判断出来。他们还缺少二百五十英镑供交纳保证金之用。这件事倒有一个好处，它使拉法格摆脱了穆瓦兰，这从下面一段话中可以看出：\n“我同穆瓦兰谈过保证金。他答应贷给我们所需的款项，但是最近又拒绝了，因为我们不愿让他当总编辑。他没有直接这样说，但向我们作了暗示。特里东对我说：穆瓦兰是个外交家，此外，他还具有富歇的头脑，因此，绝不要同他争吵；要先试探他，了解他有什么意图，以便经常对他保持警惕。”\n关于我那本反对蒲鲁东的书\n［注：卡・马克思《哲学的贫困》。――编者注］\n，拉法格写道：\n“布朗基有一本，他把它借给自己所有的朋友阅读。特里东也读过这本书，他对摩尔收拾蒲鲁东很高兴。布朗基对你们极为敬重……他给蒲鲁东想出了一个我所知道的最妙的绰号，把他叫作湿度计。”\n在约翰牛因亚拉巴马号条约[245]中的让步而使自己大大丢脸以后，山姆大叔竟然又向他屁股上踢了一脚。我自己根据美国报纸断定，这完全是居住在美国的\n爱尔兰人干的事情\n。比斯利教授也许现在会相信，爱尔兰人在美国的作用并不等于零。\n你的**卡・马・**\n作为比较语言学的研究者，你或许可以从下面摘自一本十六世纪初苏格兰编年史[246]的关于罗思赛公爵（国王罗伯特三世的儿子）之死的叙述中找到你感兴趣的形式：\n《Be quhais deith，succedit gret displeseir to hir son，David Duk of Rothesay：for，during hir life，he wes haldin in virtews and honest occupatioun：eftir hir deith〈即王后安娜贝拉〉he began to rage in all maner of insolence:and fulyeit virginis，matronis，and nunnis be his unbridillit lust.At last，King Robert，informit of his young and insolent maneris，send letteris to his brothir，the Duk of Albany，to intertene his said son，the Duk of Rothesay，and to leir him honest and civill maneris."
}