{
  "metadata": {
    "volume": "32",
    "article_number": "234",
    "title": "恩格斯致马克思",
    "file_name": "volume_32_234_234.恩格斯致马克思（11月19日）375.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1869年11月19日于曼彻斯特\n亲爱的摩尔：\n正是由于土地和劳动同盟[337]的缘故，我希望埃卡留斯迫使波特尔刊载报告\n［注：见本卷第373页。――编者注］\n，即使迟了也要刊载。\n我认为，关于欧洲其他地区大赦的补充只会削弱决议\n［注：见本卷第373―374页。――编者注］\n，因为除了俄国（\n提一下它是很好的），还必须就韦耳夫阴谋案的罪犯谈到普鲁士。[358]此外，在文字上我想作几点修改：在第二段“牺牲者”一词前面我想加上“被囚禁的”或这一类的词，以便一目了然地看出，这里指的是哪些人。\n第三段。我怀疑是否可以说“身为……”；我想把“着手”改为“相反地，开始”。\n”改为“在关于……\n上”，我觉得这样更\n莉希当即就对你起草决议表示感谢，并为她不能出席星期二通过决议的会议而感到惋惜。\n侯里欧克的事很讨厌\n［注：见本卷第374―375页。――编者注］\n，这个家伙纯粹是一个在激进派资产者和工人之间随风转舵的人。问题在于，总委员会的组成怕不怕这类家伙渗透进来？如果你们允许侯里欧克参加，那末另外一些人也会来，而如果出现这种情况，那事情立刻会变得严重起来。在较为动荡的时刻到来的情况下，这些先生无疑会出席会议，并力图把领导权掌握在自己手里。就我所知，侯里欧克先生从来没有为工人阶级\n做过任何一点事情。本来是有一切理由不接受他的，但是如果拒不承认他的候选人资格会造成委员会的分裂，而答应他也许实际上只会使总委员会的组成发生微小的变化，那就只好同意吧！不过我还是有些不能想象工人的委员会中有这样的家伙。\n在我收到你昨日来信以前，我已给威廉寄去五英镑和一封冷淡的短信。他实在是一个没有良心的人，先是百般地侮辱我，然后我还得在精神上和物质上支持他，给他的小报\n［注：《人民国家报》。――编者注］\n寄文章，而他竟连话也不说一句就不给我寄报了。如果你给李卜克内西写信，请你帮我向他示意，他若是想要我写文章，就请他费心直接写信给我。就差给威廉先生擦皮鞋了！信件随信退还。\n爱尔兰论文集和报告\n［注：见本卷第372―373页。――编者注］\n已收到，十分感谢，我将把两份转交给穆尔和肖莱马。\n勒克律什么时候到过伦敦？[357]你的书的法译本情况怎样？[359]自从我回来以后，我一点也没有听到过有关此事的情况。\n［注：亨・查・凯里《社会科学原理》第一卷。――编者注］\n在我看来，整个争论问题同真正的政治经济学没有直接关系。李嘉图说，地租是比较肥沃的土地的收入和最贫瘠的土地的收入之间的差额。凯里说的也完全是同一个意思。\n其余下次再谈。\n你的**弗・恩・**\n总之，在什么是地租这个问题上，他们是一致的。争论仅仅在于，地租是怎样产生和由于什么产生的。而李嘉图对地租产生过程的描述（凯里，第104页）同样是非历史的，就同经济学家们的一切诸如此类的历史叙述一样，同凯里自己关于亚当和夏娃的伟大的鲁滨逊故事（第96页和以后各页）一样。对于以前的经济学家，包括李嘉图，这在一定程度上还可原谅；他们根本没有力求获得历史知识，而且自己的整个世界观也是非历史的，就象十八世纪的其他启蒙学者一样，启蒙学者的这种伪历史的补论从来只不过是一种可以用来合乎理性地说明某一事物的产生的表达方式，而且在他们那里，原始人的思考和行动从来都是同十八世纪的启蒙学者一模一样的。而凯里要是奢望创立自己的历史理论，在我们面前把亚当和夏娃描绘成居住在原始森林里的美国佬时，他就不能要求别人相信他，对他就不能这样原谅了。\n假如李嘉图没有出于幼稚而把收入较多的土地简单地叫作“肥沃的”土地，那末，整个争论问题就不存在了。按照李嘉图的看法，最\n位置最有利的土地\n首先耕种。一个生活在已经耕种数世纪的土地上的有头脑的资产者也正是应当这样考虑问题。于是凯里抓住“肥沃的”一词，硬说李嘉图认为首先耕种的是\n能够提供最多收入的土地。然后凯里断言：不，这是不对的；相反地，\n最肥沃的土地（亚马孙河谷、恒河三角洲、热带非洲、婆罗洲和新几内亚等地）甚至迄今还没有耕种；最初的移民总是首先去耕种\n的土地，即处于高地和斜坡的土地，因为他们不能不这样做，而这些土地天然是\n。当李嘉图说肥沃的和\n位置最有利的土地\n的时候，他说的是一回事，可是他没有注意到，他的说法是不严谨的，在这两个用“\n”这个连接词连接起来的定语中可能含有矛盾。但是，凯里（第138页）却描绘出一幅图画，硬说李嘉图把他的最初的移民安置在河谷，而凯里则把他们安置在高地上（从他描绘的图画来看，是安置在光秃的岩顶和实际上不宜耕种的四十五度坡地上），这纯粹是诽谤李嘉图。[360]\n书中唯一有价值的东西是凯里从历史方面举出的实例，因为这些例子是和\n有关的。他作为一个美国佬有可能亲身经历殖民过程并从头考察这一过程，因此他对这方面非常熟悉。虽然如此，这里想必也有许多应首先予以分析的非批判性的东西。"
}