{
  "metadata": {
    "volume": "32",
    "article_number": "367",
    "title": "马克思致保・拉法格",
    "file_name": "volume_32_367_75.马克思致保尔・拉法格（4月19日）660.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1870年4月19日于伦敦\n亲爱的保尔-罗朗：\n下星期二我将请杜邦提出您为候选人[562]。\n同时请您注意\n巴枯宁的走狗罗班\n参加了你们的委员会\n［注：巴黎联合会委员会。――编者注］\n。罗班在日内瓦曾竭力破坏\n总委员会的威信\n（他曾在《平等报》上公开攻击总委员会[383]）并为巴枯宁在国际协会中实行独裁统治准备条件。他是专门派往巴黎进行同样性质的活动的。因此，必须密切注视这个家伙，但是不要让他对此产生怀疑[563]。\n为了使您了解情况，应当扼要地谈一谈巴枯宁的阴谋。\n总共只有一年半左右的时间。他是一个新会员。在\n和平和自由同盟\n[27]伯尔尼\n［注：此处以及下面的地方，在马克思的手稿中是：“洛桑”。――编者注］\n1868年9月\n）上（他是这个为同无产阶级国际相对抗而创立的国际资产阶级组织的\n执行委员会委员之一\n），巴枯宁扮演了一个他最喜爱的江湖骗子的角色；他提出了一系列的决议案，这些决议案本身是荒谬的，其目的是以夸张的激进主义激起资产阶级蠢货们的恐惧。[564]由于这个缘故，当他遭到大多数人的否决时，他吵吵嚷嚷地退出了同盟，并煞有介事地在欧洲报刊上宣布了这一巨大事件。他几乎同维克多・雨果一样是一个吹牛专家，用海涅的话来说，雨果不仅仅是利己主义者，而且是雨果主义者\n［注：亨・海涅《目太斯》第一部分。――编者注］\n于是巴枯宁加入了我们的协会，加入了协会的日内瓦罗曼语区分部。他的第一个步骤就是策划阴谋。他建立了\n社会主义民主同盟\n。这个团体的纲领[222]无非是巴枯宁向和平同盟伯尔尼代表大会提出的那些决议案。这个团体是作为一个宗派创立起来的，其主要中心在日内瓦，它是一个有自己的代表大会的\n组织，它既作为一个独立的国际联合组织而存在，\n的一个不可分割的部分。总之，我们的协会由于这个钻进来的秘密团体而势必会逐渐变成俄国人巴枯宁的工具。建立这个新团体的借口是为了达到一个所谓的专门目的――“进行理论宣传”。如果考虑到巴枯宁及其信徒在理论上的极端无知，会觉得这是非常可笑的。但是巴枯宁的纲领就是“\n”。它实际上包含三点：\n（1）社会革命的第一个要求――\n，这是圣西门派的旧废物[565]，骗子手和\n巴枯宁充当了这种废物的责任出版者。十分明显，如果有可能通过全民投票在一天之内完成社会革命，那末地产和资本马上会被废除，因而也就根本没有必要研究\n。另一方面，如果没有这种可能性（当然，设想有这种可能性是荒谬的），那末宣布\n就不是一个严肃的举动，而是一种愚蠢的威胁，这种威胁会使全体农民和整个小资产阶级团结在反动派周围。请设想一下，比如美国佬未能用武力废除奴隶制。那末，宣布\n废除奴隶继承权\n是多么愚蠢的行为！这种理论完全是以陈旧的唯心主义观点为依据的，这种观点认为现在的法学是我们经济制度的基础，而不是把我们的经济制度看作我们法学的基础和根源！至于巴枯宁，他只是想炮制他自己的纲领。如此而已。这是一个极罕见的纲领。\n”。一方面要保留现存的\n，另一方面又要使这些阶级的成员\n――这种不可容忍的荒谬见解一下子就表明这个家伙的可耻的无知和浅薄，而他却认为自己的“特殊使命”是在“理论”上开导我们。\n（3）工人阶级不应当从事\n。它的任务只是在工联中组织起来。而工联借助于\n总有一天会取代所有现存国家的地位。你看，他把我的学说变成了什么样的讽刺画！既然把现存的国家改造成协作社是我们的最终目的，那末我们就应当允许政府，即统治阶级的这些庞大的工联做它们认为应当做的一切事情，因为如果我们同它们打交道，那就是说我们承认它们。原来如此！旧学派的社会主义者也正是这样说的：你们不应当研究工资问题，因为你们想消灭雇佣劳动，而为着提高工资水平去同资本家作斗争就意味着承认雇佣劳动制度！这头蠢驴甚至不了解，一切阶级运动\n必然是而且从来就是\n先知巴枯宁，这个没有可兰经的先知的全部理论知识就是这样。\n他秘密地继续进行他的阴谋活动。他在西班牙和意大利有一些拥护者，在巴黎和日内瓦也有一些头脑简单的人。老贝克尔愚蠢到如此程度，竟听任巴枯宁把他在一定程度上推到前台。他现在对自己的错误感到懊悔。\n只是在巴枯宁认为自己的计划已经是既成事实之后，才把情况告诉总委员会，并要求它批准\n的章程。然而他错了。总委员会在经过仔细研究的文件中宣布同盟是用来瓦解组织的工具，并拒绝同它发生任何联系。（我将把这个文件\n［注：卡・马克思《国际工人协会和社会主义民主同盟》。――编者注］\n几个月之后，同盟的\n寄给总委员会一封信，内容如下：大人物同意解散自己的组织并使它同\n合并，但是，另一方面，我们必须以“\n”来明确回答我们是否承认他们的原则的问题。如果不承认，那末他们那一方面就要实行公开的分裂，而我们却要对局势恶化负全部责任！"
}