{
  "metadata": {
    "volume": "32",
    "article_number": "234",
    "title": "恩格斯致马克思",
    "file_name": "volume_32_234_234.恩格斯致马克思（11月19日）375.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "但是只要一谈到欧洲，他就开始任意虚构，大出其丑。凯里对美国本身也并非没有偏见，这表现在他热中于千方百计地证明，未耕地不仅没有任何价值，而且甚至有\n价值（土地的价值据说一英亩为负十美元），因而他称赞那些以自己的完全破产为代价来使荒地变为可供人类利用的土地的人的自我牺牲精神。在一个盛行大规模土地投机的国家里说这种话，岂不令人发笑。此外，这里没有一处提到\n，而且一般说来他也只是顺便涉及到它。其实，关于荒地的负价值的整个故事和他的全部数据，用美国本身作例子就能最好不过地予以驳斥。如果确实是那样的话，那末美国必然不仅是最穷的国家，而且会变得一年比一年\n贫穷，因为对这种没有价值的土地花费的劳动会愈来愈多。\n他给地租下的定义是：“以地租的形式取得的金额是所花费劳动的价值的利息，\n〈付租土地的〉生产力和较新的土地的生产力之间的差额，而后一种生产力是在使用和投入与已耕种土地同等数量的劳动的情况下才能达到的”（第165、166页），――这一定义，在某些地方，在一定的范围内，可能是正确的，特别是在美国。但是，即使在最好的情况下，地租也是这样复杂的东西，它的形成受到这样大量的其他情况的影响，所以即使在这类情况下，这个定义也只有在其他条件相同的情况下才可能是正确的，即只有对两块\n土地来说才可能是正确的。至于地租中还包含有“所花费劳动的价值的利息”，这一点李嘉图了解得并不比凯里差。如果凯里说土地本身比没有价值的东西还要糟，那末地租自然\n是“所花费劳动的价值的利息”，或者象第139页所说的那样，是盗窃。盗窃是怎样变为利息的，对这一点，当然，凯里并没有说明。\n我觉得，在不同的国家里，甚至在同一个国家里，地租的\n决不象李嘉图或凯里所想象的那样是一个简单的过程。在李嘉图方面，正如我已经说过的，这是情有可原的，这不过是关于农业方面的渔夫和猎人的故事。这甚至不是经济学的\n；而凯里则想把自己的理论作为信条，并把它当作信条向全世界证明，为此当然就需要进行与凯里先生完全不同的历史考察。可能甚至在有些地方，地租是按照李嘉图的说法产生的，可能在另一些地方，地租是按照凯里的说法产生的，最后，在第三种地方，地租产生的方式又是完全不同的。还可以向凯里指出，在必须考虑到热病而且是热带的热病的地方，政治经济学可以说不再起作用了。既然他把他的人口理论解释成这样：随着人口的增长，过剩人口不得不去着手耕种最肥沃的即位于最不利于身体健康的地区的土地，而且这些人或者是兴旺，或者是灭亡；那他也就幸运地使自己跟马尔萨斯一致起来了。\n在北欧，地租既不是按照李嘉图的说法，也不是按照凯里的说法产生的，而完全是从封建赋役产生的，因为这种封建赋役后来通过自由竞争达到了适当的经济水平。在意大利则又不一样，请看罗马。要算出古代文明国家中地租的哪一部分是本来的原始地租，哪一部分是所投入劳动的利息，是不可能的，因为这在每个场合都各不相同。况且，这也无关紧要，因为已经证明，就是不向土地投入劳动，地租也会增加。住在靠近曼彻斯特的老特拉福德的汉弗莱・德・特拉福德爵士的祖父曾经债台高筑，一筹莫展。可是，他的孙子还清全部债务以后，每年还有四万英镑的收入。如果从这里扣除建筑地段上所得的大约一万英镑，那末就剩下每年从田庄所得的收入三万英镑，而田庄在八十年前的收益可能是二千英镑。如果再假定投入的劳动和资本的利息为三千英镑（这是过高的），那末收入的增长额为二万五千英镑，或为包括改良费用在内的从前价值的五倍。凡此一切并不是因为向这块土地投入了劳动，而是因为向近旁的某个其他东西投入了劳动，因为田庄紧挨着曼彻斯特市，而在那里，牛奶、油类和蔬菜等能卖上好价钱。在大的范围里情况也是这样。自从英国成为粮食和牲畜的输入国时起，甚至更早一些，人口密度已成为确定地租额和地租增长额的因素之一，而完全不以整个投入英国土地的劳动为转移。李嘉图在提到“位置最有利的土地”时，还考虑到它们\n而言的位置。凯里则忽视这一点。但是如果他说土地本身只有负价值，而它的\n有正价值，那末他这正好是承认了他所否认的东西，也就是说，土地正是因为它可以被垄断才具有或\n具有不以投入的劳动为转移的价值。可是关于这一点，凯里却只字未提。\n在文明国家里投入土地的劳动是否有报酬，是否经常有报酬，这同样是无关紧要的。我在二十多年以前提出过一个论点：在现今社会中，没有任何一种生产工具能够使用六十年到一百年，没有任何一个工厂、任何一座建筑物等等到其存在的终点时能够抵偿它的生产费用。[361]我现在仍然认为，整个说来这是完全正确的。但是，如果凯里和我都是对的，那末，这不论在利润率方面或在地租的产生方面都是什么也没有证明，而只是证明，资产阶级生产即使是用它自己的尺度来衡量也是腐朽的。\n关于凯里的这些粗略评论对你来说是足够了。这些评论写得很凌乱，因为我没有作摘录。"
}