{
  "metadata": {
    "volume": "32",
    "article_number": "270",
    "title": "马克思致恩格斯",
    "file_name": "volume_32_270_270.马克思致恩格斯（4月14日）459.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "但是，总的说来，证实了我在论爱尔兰的一节[452]里所说的，工资的增加远远赶不上生活资料价格的上涨，秋收季节等等除外，尽管移民国外，但农业工人的相对过剩是确确实实存在的。《\n大地主和租佃者的权利报告\n》指出的下述事实也是重要的，即机器的进步，把大批手工织工变成了贫民。\n如果你十分简要地给我讲讲爱尔兰的bogs和peats等等，我要谢谢你。在我读过的全部蓝皮书里，bog时而在山上，确切些说，在山坡上，时而在平原。情况到底怎样？爱尔兰人所说的townlands是什么意思？\n［注：见本卷第464—466页。——编者注］\n从济贫法委员的两份报告中可以看出：\n（1）从饥荒以来，在这里，\n象在英格兰一样\n，开始了把农业工人赶出住宅的清扫领地（不同于1829年后对四十先令的自由农的取缔）。[453]\n（2）积债地产诉讼，使大批\n取代了破产的大地主。（根据这两份报告，大地主的数目减少了六分之一）。\n你和穆尔如能寄给我几英镑\n，我就太高兴了。他的妻子患肺结核，住在医院里。他本人被原单位撵走了。\n是他的政治观点，\n已被他的厂主据为己有。对于厂主（他认为已把杜邦的一切都榨干了）来讲，杜邦早就是不受欢迎的人了。然而，厂主老爷却一直忍耐到杜邦搞出一项崭新的发明来解决钢琴生产方面早已产生的问题。我已经给了杜邦几英镑，因为几个星期来，他和他的三个小女儿不得不只啃点干面包。在他找到新的工作以前，只需要帮他几个星期。谁能写出这样一部工人史——工人由于自己的\n而被一脚踢开！\n此外，这个不幸的人还受到巴黎人的忌妒和“法国人支部”的诽谤的折磨，不言而喻，这个支部一下子就把弗路朗斯控制住了。\n你的**卡·马·**\n顺便说一下，斯特林（爱丁堡）——黑格尔《逻辑学》\n［注：暗指詹·斯特林的《黑格尔的秘密：黑格尔体系的来源、原则、形式和内容》一书。——编者注］\n的译者，英国黑格尔纪念碑征集捐款主持人——写了一本反对\n的小册子。这个家伙作为苏格兰人，自然采纳了黑格尔的错误的宗教上和思想上的神秘主义（正是这一点也促使卡莱尔公开宣布他转向黑格尔学说）。但是，斯特林对黑格尔辩证法的知识，使他能够揭示赫胥黎开始研究哲学时的那些弱点。他在这本小册子里反对达尔文的论据，归结起来就是柏林人（旧派黑格尔主义者）纨袴子舒尔采几年前在汉诺威自然科学家代表大会上说过的那些东西[454]。\n[87]指1868年4月27日至5月23日举行的关税议会的第一次会议。\n关税议会是关税同盟的领导机构，该同盟是在1866年战争和普鲁士于1867年7月8日同德国南部各邦签订条约以后成立的；根据条约规定，建立了这一机构。议会由北德意志联邦国会议员和德国南部各邦——巴伐利亚、巴登、维尔腾堡和黑森——专门选出的代表组成。参加这个议会的工人代表是倍倍尔和李卜克内西。它本来只应当研究商业和关税政策问题；俾斯麦却力图逐步地扩大它的权限，把它扩展到政治问题上去，他的这种企图遭到了南德代表的顽强抵抗。\n德国人民党成立于1865年，由主要是德国南部各邦的小资产阶级民主派以及一部分资产阶级民主派组成。与民族自由党相反，德国人民党反对确立普鲁士对德国的领导权，坚持既包括普鲁士又包括奥地利在内的所谓“大德意志”计划。这个党执行反普鲁士政策，提出一般民主口号，同时也是德意志某些邦的分立主义倾向的代表者。它宣传建立联邦制的德国的思想，反对以集中统一的民主共和国的形式统一德国。——第69、143、236、262、277、310、312、315、321、360、426、459、609页。\n[384]指1869年9月9日巴塞尔代表大会通过的几项决议（见《马克思恩格斯全集》中文版第18卷第43页）。这几项决议发表于《国际工人协会第四次年度代表大会的报告》[1869年]伦敦版第21页（《Report　of　the　Fourth　Annual　Congress　of　the　International　Working　Men’s　Association》.London，[1869]，p.21.）。——第405、461页。\n[416]1870年3月8日，总委员会行使自己的权利调解协会个别支部之间的冲突（见注384），它根据小委员会的报告，就里昂旧里昂支部委员（舍特耳等人，他们归附了法国左派共和党人）和巴枯宁分子里沙尔派之间的冲突作出了决定。总委员会认为，一切控告都是站不住脚的，并任命里沙尔担任国际工人协会的通讯书记。总委员会曾就此发表声明，指出，必须“慎重避免”导致分裂的“个人恩怨”，并全力以赴地“尽快夺取国际工人协会原则的胜利”。——第434、461页。\n[448]普芬德于1864年11月1日当选为总委员会委员，并且一直担任到1867年。1870年1月18日，普芬德再度当选总委员会委员，但是在1870年4月12日以前没有参加委员会的工作。"
}