{
  "metadata": {
    "volume": "32",
    "article_number": "005",
    "title": "马克思致恩格斯",
    "file_name": "volume_32_005_5.马克思致恩格斯（1月8日）11.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1868年1月8日[于伦敦]\n亲爱的弗雷德\n［注：欧・杜林《马克思〈资本论。政治经济学批判〉》。――编者注］\n。他几乎完全接受了《\n》这一章[19]，这对他来说已经很不容易了。他还年轻。作为凯里的信徒，他是直接反对自由贸易派的。此外，他还是\n，所以妨碍他们这些人的前程的罗雪尔\n挨了脚踢[12]，他并不伤心。他的评论中有一点特别引起我的注意。这就是：当劳动时间决定价值这一点象在李嘉图本人那里一样还“不明确”的时候，它并没有引起这些人不安。但是，一旦把它同劳动日和劳动日的变化正确地联系起来时，他们就感觉到这种说明是新的和非常令人不愉快的了。我相信，杜林是由于恼恨罗雪尔才来评论这部书的。他害怕自己也陷入罗雪尔的处境的那种心情的确是十分明显的。奇怪的是，这个家伙并没有觉察到这部书中的三个崭新的因素：\n（1）过去的\n就把表现为地租、利润、利息等固定形式的剩余价值特殊部分当作已知的东西来加以研究，与此相反，我首先研究剩余价值的一般形式，在这种形式中所有这一切都还没有区分开来，可以说还处于融合状态中。\n（2）经济学家们毫无例外地都忽略了这样一个简单的事实：既然商品有二重性――使用价值和交换价值，那末，体现在商品中的劳动也必然具有二重性，而象斯密、李嘉图等人那样只是单纯地分析劳动，就必然处处都碰到不能解释的现象。实际上，这就是批判地理解问题的全部秘密。\n（3）工资第一次被描写为隐藏在它后面的一种关系的不合理的表现形式，这一点通过工资的两种形式即计时工资和计件工资得到了确切的说明。（在高等数学中常常可以找到这样的公式，这对我很有帮助。）\n至于说到杜林先生对价值规定所提出的温和的反对意见，那末，他在第二卷[11]中将会惊奇地看到：“直接的”价值规定在资产阶级社会中的作用是多么小。实际上，\n能够阻止社会所支配的劳动时间以这种或那种方式调整生产。但是，只要这种调整不是通过社会对自己的劳动时间所进行的直接的自觉的控制――这只有在公有制之下才有可能――来实现，而是通过商品价格的变动来实现，那末事情就始终象你在《德法年鉴》中已经十分正确地说过的那样\n［注：弗・恩格斯《政治经济学批判大纲》。――编者注］\n。我把各种维也纳报纸寄给你（《\n新维也纳日报\n》是波克罕的，应退还我。其余存你处），你可以从里面看出两件事：第一，维也纳出现了复苏局面，目前作为销售地点是多么重要[20]；第二，应该给那儿写些什么。我找不到李希特尔教授的地址。你也许有李卜克内西提到这个地址的信。没有，你就给他写封信，让他告诉你，你再把文章\n，不要由李卜克内西代转。\n我觉得，小威廉并不完全是诚心诚意的。他（在他身上我不得不花那么多时间来纠正他在奥格斯堡《总汇报》和其他地方干下的蠢事[21]）至今\n哪怕是我那本书的书名\n［注：《资本论》第一卷。――编者注］\n或我的名字！他对《\n》事件不闻不问，就是为了不致陷入有损他个人威信的窘境。他连在他朋友倍倍尔直接控制下出版的工人报纸（《德意志工人俱乐部》，曼海姆出版）上哪怕是说一句临终之言的工夫也没有！简单地说，如果我的书不是完全被置之不理，那末，这肯定不怪小威廉。首先他没有读过这本书（虽然他在给小燕妮的信中嘲笑主张要介绍一本书，必须读懂这本书的李希特尔），其次，在他读过或者只是佯言读过之后，他没有时间。但是，我从波克罕那里为他弄到一笔津贴以后，他却有时间给波克罕一星期写两次信；我把经我介绍从施特龙那里弄到的一笔钱转寄给了他，他却不把这笔钱的股票[22]寄给施特龙，而要施特龙的地址，以便能够直接和他联系，背着我去行诈，并象对待波克罕一样，向施特龙抛出一封又一封信件！简单地说，小威廉是想故作姿态，而最主要的是想让公众不要把注意力从他小威廉身上转移。要做到恰到好处，只当没有这回事，但对他仍须当心。至于他应约赴奥，在成行之前，不要相信。其次，他真要去，我们也不劝阻，\n，就只向他提一下在他搬到布拉斯《北德报》时[23]我说过的话，就是：如果他再损害自己的声誉，必要时就\n公开宣布不同意他的言行\n。这一点在他动身去柏林时我向他说过，有人为证。\n我认为，你也可以把文章直接寄给《\n》（维也纳），现将该报寄上一份。该报现在的所有人之一是\n麦克斯・弗里德兰德\n博士（拉萨尔的表兄弟和死对头），就是我在一段长时间内为维也纳老《\n》和《奥得报》写通讯稿交给他的那个人。\n最后，至于《\n》，福克斯（一家英国报纸派他到维也纳了解情况并建立联系）前几天从维也纳来信要我写一封致阿尔诺德・希耳堡的介绍信。我把他要的信寄去了，同时在这封信中向这位希耳堡说明，种种情况妨碍了我们写作，但今年我们会写些东西的，等等。\n关于《双周评论》。秘密领导此杂志的三执政之一的\n教授曾对他的至友拉法格（他经常被请到他家吃饭）说，他内心深信（而这完全取决于他！"
}