{
  "metadata": {
    "volume": "32",
    "article_number": "142",
    "title": "马克思致恩格斯",
    "file_name": "volume_32_142_142.马克思致恩格斯（1月13日）226.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "要做到这一点，就必须\n进一步降低工资\n，因为大家知道，只有低工资（与英国相比较）才能在法国本国（在现存的关税制度下）对抗英国的竞争。在这次亚眠大会\n，卢昂、维恩等地果然开始降低工资。因此发生了罢工。当然，我们已通过杜邦将这里营业不好的情况（特别是纺织业）和\n由此产生的筹款困难告诉了这些人。同时，你从附上的信件（维恩来的）中可以看出，维恩的罢工已经结束。鉴于卢昂的冲突仍在继续，我们暂且给卢昂工人寄去了一张二十英镑的票据，让他们到巴黎铜器工人那里去取钱，这笔钱是巴黎铜器工人早在同盟歇业[80]期间欠我们的。一般来说，这些巴黎工人的行动比瑞士工人要理智得多，同时他们的要求也低得多。\n希望伤风不会把你弄得象我这样头昏脑胀。\n你的**卡・摩尔**\n[27]和平和自由同盟是由一批小资产阶级共和主义者和自由主义者（维・雨果、朱・加里波第等人曾积极参加）于1867年在瑞士建立的资产阶级和平主义的组织；1867―1868年米・巴枯宁参加了同盟的工作。起初，同盟在巴枯宁的影响下企图利用工人运动和国际工人协会来达到自己的目的。戈克受同盟的委托在伦敦活动。他对马克思、恩格斯和他的朋友们施加影响的企图没有得逞，便通过工联伦敦理事会领导人奥哲尔和克里默的帮助，于1869年建立同盟的伦敦委员会来压总委员会，并满足同盟抓国际工人运动领导权的野心（见本卷第17―18页）。――第15、227、660、679页。\n[80]1868年3―4月，日内瓦三千名建筑工人举行罢工。工人们要求把劳动日缩短为十小时，提高工资，用计时工资代替计日工资；在国际日内瓦各支部中央委员会的倡议下，其他各工业部门的工人也纷纷支援罢工工人。由于总委员会在英国、法国和德国工人中间组织募捐予以支持，日内瓦工人取得了罢工的胜利。\n1867年2月巴黎巴尔伯吉安厂的铜器工人实行罢工。工人要求规定固定的计件工资。1月25日巴黎铜器工人互助会（Société　de　crédit　et　de　solidarité　des　ouvriers　du　bronze）向自己的会员发出了一个通告，号召准备全面罢工以示声援。为了对抗罢工，一百二十家企业老板于2月14日集会通过了一项决议，决议中他们以同盟歇业为威胁要求在2月25日以前解散互助会。2月24日举行的、约有三千名铜器工人参加的全体大会决定同企业主进行斗争。铜器工人互助会立即专门派了几个代表到伦敦去向总委员会报告有关的情况。根据总委员会委员荣克、杜邦等人的倡议，开始募捐支持巴黎工人。总委员会所组织的声援巴黎铜器工人的广泛运动，大大地激励了罢工工人的战斗精神，并使企业主的立场动摇。3月24日，企业主联合会代表同意个别工种实行固定计件工资。――第59、229、235页。\n[148]国际工人协会布鲁塞尔代表大会于1868年9月6―13日举行。马克思直接参加了布鲁塞尔代表大会的准备工作，但没有亲自出席这次大会。参加大会的有英国、法国、德国、比利时、瑞士、意大利和西班牙等国的工人代表近一百名。在1868年9月7日的大会上宣读了马克思起草的总委员会的年度报告（见《马克思恩格斯全集》中文版第16卷第360―365页）。大会通过了一项极为重要的决议：必须把铁路、地下资源、矿井和矿山、森林以及耕地转交公共所有。这一决议说明了法国和比利时的蒲鲁东主义者大多数已转到集体主义的立场，它标志着在国际中无产阶级社会主义对小资产阶级改良主义的胜利。大会还通过了马克思所提出的关于八小时工作日、关于机器的使用、关于如何对待资产阶级和平主义的和平和自由同盟代表大会问题（见《马克思恩格斯全集》中文版第16卷第231、612―613页）等决议，同时还通过了弗・列斯纳以德国代表团名义提出的关于建议各国工人学习马克思的《资本论》并协助把这部著作从德文译成其他各国文字的决议（见注151）。――第138、198、227、555页。\n[228]在但丁的《神曲》里，处在第七层地狱的是那些危害他人的暴徒（暴君、杀人犯、强盗）、自杀者等等。――第226页。\n[229]卡・马克思《国际工人协会和社会主义民主同盟》（《马克思恩格斯全集》中文版第16卷第382―384页）。――第227页。\n[230]指巴枯宁1868年12月22日给马克思的信。――第227页。\n[231]1868年12月，法国各地区因降低工资，在棉纺织工业中爆发了多次罢工，其中最大的一次是索特维耳―勒―卢昂的罢工。罢工工人在第一国际卢昂支部的协助下，获得了卢昂和巴黎其他行业工人的支持。卢昂支部曾向总委员会请求援助。1869年1月5日的总委员会会议讨论了关于卢昂和维恩两地的罢工问题；根据马克思的建议，一致通过了一项抗议法国企业主的专横行为的决议。总委员会号召英国工人支援受到同盟歇业迫害的卢昂工人，并且采取其他措施对罢工工人进行物质支援。"
}