{
  "metadata": {
    "volume": "32",
    "article_number": "367",
    "title": "马克思致保・拉法格",
    "file_name": "volume_32_367_75.马克思致保尔・拉法格（4月19日）660.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "――第15、227、660、679页。\n[222]指社会主义民主同盟的纲领和章程《国际社会主义民主同盟的纲领和章程》（《Programme　et　Règlement　de　l’Alliance　internationale　de　la　démocratie　socialiste》）。这两个文件于1868年在日内瓦以单页的形式用法文和德文出版。1868年11月29日约・菲・贝克尔将两个文件寄请国际的总委员会批准。12月15日总委员会表示反对接纳同盟加入协会，12月22日马克思同恩格斯交换意见之后写成的通告信《国际工人协会和社会主义民主同盟》（见《马克思恩格斯全集》中文版第16卷第382―384页）稍加修改后被一致通过。通告信揭露了同盟的分裂主义策略（见本卷第220―221页）。通告信作为机密通知分发给协会的所有支部。――第218、581、661页。\n[253]在总委员会的坚持下，同盟纲领的第二条于1869年4月被改为：“同盟首先力求实现完全并彻底地消灭阶级，力求实现个人（不分男女）在政治、经济和社会方面的平等。”――第256、663页。\n[383]巴枯宁在巴塞尔代表大会上未能掌握第一国际的领导，他改变了自己的策略，转而公开向总委员会开火。巴枯宁的追随者在《平等报》的编辑部里攫取了多数，早在1869年11月6日第42号报纸上就发表了一篇社论，指责总委员会违反了关于出版各国工人状况的通报的条例的第二、三条。11月13日发表了第二篇社论，建议在英国成立一个专门的联合会委员会，据说是为了使总委员会易于完成在领导国际共同事务方面的职能。11月28日报纸又发表文章鼓吹放弃政治，并在12月11日的一篇题为《思考》（《Réflexions》）的社论中，激烈攻击总委员会在爱尔兰问题上的立场。《进步报》对总委员会也进行了类似的攻击。\n1869年12月14日总委员会会议首次讨论了《平等报》和《进步报》的问题。马克思起草的致瑞士罗曼语区联合会委员会的通告信于1870年1月1日经总委员会非常会议批准，分发给国际各支部（见《马克思恩格斯全集》中文版第16卷第435―443页）。――第405、412、660、664页。\n[408]马克思指一批俄国政治流亡者，这些人是非贵族出身的具有民主主义思想的青年，革命民主主义者车尔尼雪夫斯基和杜勃罗留波夫的追随者。1870年春季，他们在日内瓦成立了第一国际俄国支部。1869年逝世的国际会员亚・亚・谢尔诺-索洛维也维奇在这个支部的筹建工作中起过重大的作用。1870年3月12日支部委员会把它的纲领、章程寄给了总委员会，并且写信给马克思，请他担任支部在国际工人协会总委员会中的代表。俄国支部的纲领规定支部的任务如下：“1.利用一切可能的合理手段（其特殊方式和方法决定于国内状况本身）在俄国宣传国际协会的思想和原则；2.协助在俄国工人群众中建立国际支部；3.帮助建立俄国劳动阶级和西欧劳动阶级之间的巩固的团结一致的联系，并通过互助来促使他们共同的解放目的能够较顺利地实现。”（1870年4月15日《人民事业》创刊号）\n在1870年3月22日的总委员会会议上，俄国支部被接受加入国际，马克思承担了该支部在总委员会中的代表的任务。俄国支部在马克思和恩格斯反对巴枯宁分子的分裂活动的斗争中给了他们很大的帮助。俄国支部的成员――尼・吴亭、安・特鲁索夫、叶・巴尔田涅娃、格・巴尔田涅夫、伊・德米特里耶娃和安・科尔文-克鲁科夫斯卡娅，积极地参加了瑞士的和国际的工人运动。支部曾经试图同俄国本土的革命运动建立联系。支部实际上在1872年停止了活动。――第428、452、665页。\n[441]巴枯宁在3月2日和3日《马赛曲报》第72和73号上发表了追悼信，信中把赫尔岑称为自己的朋友和同胞，认为他的死“对他的朋友、对俄国解放事业以及……对全人类的解放来说是一个巨大的损失”。他谈到三十年来他和赫尔岑密切地联系在一起，并且说“赫尔岑、奥格辽夫和我始终是一个目标”。1870年3月5、12和19日《进步报》第10、11和12号上全文转载了追悼信。――第453、664页。\n[442]指1858年俄国地主巴・亚・巴赫美提耶夫交给赫尔岑的一笔宣传费（所谓的巴赫美提耶夫基金）。1869年在巴枯宁和奥格辽夫的压力下，赫尔岑同意把基金分成两部分，其中一部分由奥格辽夫转交给涅恰也夫。1870年，在赫尔岑死后，涅恰也夫从奥格辽夫手中得到了另一部分基金。――第453、664页。\n[449]在《平等报》编辑部改组后（见注383和409），巴枯宁分子力图夺回失去的阵地，他们在1870年4月4―6日于拉绍德封举行的罗曼语区联合会应届代表大会上保证了形式上的多数票。"
}