{
  "metadata": {
    "volume": "32",
    "article_number": "367",
    "title": "马克思致保・拉法格",
    "file_name": "volume_32_367_75.马克思致保尔・拉法格（4月19日）660.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n我们回答说，总委员会不是罗马教皇，我们容许每个支部对实际运动抱有自己的理论观点，但是有一个前提，即不得提出任何与我们的章程直接抵触的论点。我们委婉地暗示，他们的“理论”是一种伪造。我们坚持用“消灭阶级”来代替“阶级平等”，这一点他们做到了。[253]我们要求他们提供关于同盟成员数量的材料，他们没有这样做。（你也将收到这第二个文件\n［注：卡・马克思《国际工人协会总委员会致社会主义民主同盟中央局》。――编者注］\n是解散了。实际上它继续作为国中之国而存在。它的支部同总委员会没有任何关系，而只是进行反对总委员会的阴谋活动。同盟服从巴枯宁的专横命令，而巴枯宁做好了一切准备，企图在巴塞尔代表大会上进行决定性的袭击。一方面他唆使日内瓦委员会\n［注：瑞士罗曼语区联合会委员会。――编者注］\n。我们接受了挑战。[566]另一方面，他到处搞阴谋，破坏我们的威信并力图使总委员会从伦敦迁往日内瓦。在代表大会上这个骗子手作为“那不勒斯和里昂的代表”出现（在里昂这个城市中追随他的是\n阿尔伯・里沙尔\n，这是一个具有极善良的意愿并在其他方面非常积极的年青人）。这个家伙从什么地方弄到钱来实现他的全部阴谋诡计、开支旅费、派出代理人等等，这暂时还是一个谜。他穷得象教堂里的老鼠，一生中从来没有以自己的劳动挣过一文钱。\n在代表大会上巴枯宁的全部打算都落空了。代表大会以后，他在自己的通报――《进步报》（勒-洛克尔）和《平等报》（日内瓦）上公开攻击我们[383]，《进步报》是由他的一名喽罗，瑞士的一名教师詹姆斯・吉约姆出版的。在某一时期我们听任事态发展，后来我们向日内瓦联合会委员会发出了一封通告信\n［注：卡・马克思《总委员会致瑞士罗曼语区联合会委员会》。――编者注］\n。（这个文件的副本在\n那里。）但是对巴枯宁和\n从来没有好感的日内瓦联合会委员会，早在收到我们的通告信以前就同他断绝了关系。罗班及其同伙被逐出了《平等报》编辑部。瑞士罗曼语区联合会委员会举行了反对同盟及其俄国佬独裁者的阴谋的政变。\n这时巴枯宁从日内瓦迁居德森。他的经济状况发生了变化。赫尔岑突然逝世。不久前还猛烈攻击赫尔岑（大概是因为赫尔岑的钱袋没有向他开放）的巴枯宁，忽然在法国的和所有其他的报刊上成了他的热烈保卫者[441]。为什么？因为赫尔岑（尽管他本人是百万富翁）每年为自己的《\n》和“俄国宣传”从俄国的“民主主义者-泛斯拉夫主义者”那里得到一笔相当可观的钱。[442]巴枯宁虽然极端仇视“继承制度”，但还是想继承赫尔岑的地位和他的钱。他对死者的颂扬使他达到了目的。他把《钟声》、资金等等都转归自己所有了。\n另一方面，在日内瓦形成了俄国流亡者的侨民团体[408]。这些流亡者都是巴枯宁的反对者，因为他们知道这个极平庸的人（虽然是一个十足的阴谋家）贪求权势的野心，因为他们熟悉巴枯宁在他的“\n”作品中所鼓吹的直接违反\n的原则的教条。\n巴枯宁及其一群盲从者不久前利用在拉绍德封举行的\n瑞士罗曼语区代表大会\n（今年4月5日）来制造公开分裂。[449]结果代表大会分裂成两个：一个是宣布放弃一切政治的巴枯宁分子的代表大会，代表着大约六百人；一个是日内瓦联合会委员会的代表大会，代表着两千人。吴亭（一个年青的俄国人）公开揭露了巴枯宁的阴谋。他（巴枯宁）的拥护者宣称自己是瑞士罗曼语区的“联合会中央委员会”，并创办了自己的机关报《\n》（由巴枯宁的喽罗詹姆斯・吉约姆出版）。这家报纸的“\n”就是“巴枯宁”。双方都向总委员会提出了申诉。\n这样，这个可恶的俄国佬就在我们的队伍中挑起一场公开的大争吵，他把自己的名字当作一面旗帜，用宗派主义的毒药毒害我们的工人协会，并以密谋来遏制我们的行动。\n他期望在我们的下一次代表大会上取得强有力的地位。为了在巴黎引起注意，他同《马赛曲报》通信。但是我们已同弗路朗斯谈过，弗路朗斯将加以制止。\n现在您所了解的情况已足够在我们的巴黎支部中制止巴枯宁的阴谋。\n［注：劳拉・拉法格。――编者注］\n的来信[567]。下一次请设法给你们的信件找一个不易拆开的信封。\n又及：请看一看，你们是否还保存着《女王信使报》中关于克兰里卡德勋爵的文章。我们这里需要这篇文章，但是我们哪里也无法弄到。\n您的**老尼克**\n[27]和平和自由同盟是由一批小资产阶级共和主义者和自由主义者（维・雨果、朱・加里波第等人曾积极参加）于1867年在瑞士建立的资产阶级和平主义的组织；1867―1868年米・巴枯宁参加了同盟的工作。起初，同盟在巴枯宁的影响下企图利用工人运动和国际工人协会来达到自己的目的。戈克受同盟的委托在伦敦活动。他对马克思、恩格斯和他的朋友们施加影响的企图没有得逞，便通过工联伦敦理事会领导人奥哲尔和克里默的帮助，于1869年建立同盟的伦敦委员会来压总委员会，并满足同盟抓国际工人运动领导权的野心（见本卷第17―18页）。"
}