{
  "metadata": {
    "volume": "32",
    "article_number": "365",
    "title": "马克思致齐格弗里特・迈耶尔和奥古斯特・福格特",
    "file_name": "volume_32_365_73.马克思致齐格弗里特・迈耶尔和奥古斯特・福格特（4月9日）651.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1870年4月9日于伦敦\n亲爱的迈耶尔和亲爱的福格特：\n寄上我的各种样子的照片，其中有一张是我和大女儿燕妮合照的。这些都是根据库格曼的要求把较早的照片拿来重拍的。我不是这种浪费的首倡者。\n首先，关于我长期没有给你们写信的原因，你们看一下随信附上的埃卡留斯的便函就会知道，总委员会曾就我的健康状况通过了一封慰问信[555]（你们看，我在练习说宾夕法尼亚的德语）。由于经常发病，事实上从12月初起，我仅仅出席了两次总委员会会议，因此为了讨论总委员会所面临的一切比较重大的问题，小委员会便\n开会。在这种情况下，我的每一分钟闲暇的时间（而我至今尚未痊愈）几乎都用在工作上，我不得不把通讯只限于写最必要的信件。\n首先谈谈左尔格的事\n。他给总书记埃卡留斯寄来了两封信。埃卡留斯通知了总委员会。但是，总委员会委托埃卡留斯把信交给我来回答，因为我是在美国的德国人支部的书记。我有意拖延下来，因为我知道迈耶尔到西印度去了，而福格特家的地址我没有找到。\n左尔格给埃卡留斯的私人信件我不知道。这些信很可能只是涉及钱的问题，即埃卡留斯在《工人联合报》上发表的文章的稿酬问题。埃卡留斯太热中于把自己的总书记职位看作\n的手段，而这种做法常常使\n在法国人和英国人面前丢脸。例如，请看一下随信附上的列斯纳给我的便函。正因为如此，我不准备把迈耶尔来信的事告诉埃卡留斯。[556]因为在这封信中可以找到使埃卡留斯神往的字眼――左尔格那里有“\n至于左尔格的两封正式信件，那是以德国工人联合会（第五劳动联合会）的名义写的，\n：“通讯书记”。\n一封信的内容是要求寄总委员会的报告和说说一般的废话。\n另一封信除了报告这个联合会已加入国际以外，没有谈任何重要事情。\n今天我要给左尔格先生写封短信并给他寄去十五份他要的最近的报告\n［注：《在巴塞尔举行的国际工人协会第四次年度代表大会的报告》。――编者注］\n罗伯特・威廉・休谟\n纽约长岛阿斯托里亚\n），不久前就总委员会关于爱尔兰大赦的决议\n［注：卡・马克思《总委员会关于不列颠政府对被囚禁的爱尔兰人的政策的决议草案》（见本卷第373―374页）。――编者注］\n给我们寄来了一封长信；这是到目前为止我们从英国人和美国人那里收到的所有信件中最好的一封。根据我的建议，他被委任为在美国的英国人通讯员，他同意担任这一职务。所以我请你们和这个人认识一下，为此附上一封给他的短信。\n从随信附上的4月2日《马赛曲报》的剪报中你们可以看到，弗・卡尔和弗・尤比茨（我们这里不知道这些人）以德国工人的名义给巴黎寄去了一份呼吁书。我想了解一下，这些人是你们的人吗？这里――在总委员会中――感到有一点是可疑的，即在这个呼吁书中只字未提\n，而且它的写法好象国际是根本不存在的。\n将军从纽约表示自愿担任法国人通讯员为总委员会效劳。他是否被接受，我不知道，但我对此事似有所闻。这是个轻浮的、浅薄的、讨厌的、爱吹牛的人。例如，他最近写给《马赛曲报》的一些信中有一封竟吹嘘自己是纽约工人公认的代表！尽管如此，这个人对我们还有一些用处，因为他同《\n》有联系。我给你们寄去一些\n，一旦你们想结识一下这个“英雄”，哪怕只是为了把他了解清楚，对你们总会有用处。\n迈耶尔寄给斯特普尼的钱已转交给总委员会了。斯特普尼是个好样的英国人，但学究气很浓。他把迈耶尔的信连同其中的钱寄给了我，以致我不得不又把它全都转寄给总委员会。\n后天（4月11日）我将把我手头的一些国际的文件寄给你们。（今天已经来不及送到邮局去了。）同时，我将再寄给你们一些“巴塞尔”的材料。\n在我寄给你们的材料中，你们还可以找到几份你们所知道的总委员会\n11月30日通过的关于爱尔兰大赦\n的决议（由我起草的），以及一本关于被判刑的芬尼亚社社员所受待遇的爱尔兰文小册子。\n我曾打算再提出几个关于必须把现在的这种合并[36]（即对爱尔兰的奴役）变为同大不列颠的自由平等的联盟的决议案。由于我无法出席总委员会，这件事情就暂时搁置起来，没能作出公开的决议。总委员会里没有一个委员可以在这方面代替我，因为他们对爱尔兰问题没有足够的知识，而且在总委员会的\n委员中也没有足够的威信。\n可是时间并没有白白地过去，我请你们特别注意下列各点：\n对爱尔兰问题作了多年研究之后，我得出了这样的结论：\n只有在爱尔兰\n才能给英国统治阶级以决定性的打击（而这对全世界的工人运动来说是有决定意义的）。\n1870年1月1日\n［注：手稿为：“1869年12月1日”。――编者注］\n总委员会发出一个由我用法文草拟的机密通告\n［注：卡・马克思《总委员会致瑞士罗曼语区联合会委员会》。――编者注］\n（就反过来影响英国而言，重要的仅仅是法国报纸，而不是德国报纸），其中阐述了爱尔兰的民族斗争和工人阶级解放的关系，从而也就阐述了国际工人协会对爱尔兰问题应该采取的态度。\n在这里，我只简略地把要点告诉你们。\n英国土地贵族\n的堡垒。"
}