{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "009",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n400v（a）的流通在它自己的分部类内部进行；由此得到报酬的工人，用这些报酬向他们的雇主即IIa的资本家，购买他们自己所生产的必要生活资料。\n因为两个分部类的资本家都把他们的剩余价值的3/5用于IIa的产品（必要生活资料），2/5用于IIb的产品（奢侈品），所以a的剩余价值的3/5，即240，在分部类IIa内部消费；同样，b的剩余价值的2/5（以奢侈品形式生产和存在），也在分部类IIb内部消费。\n因此，在IIa和IIb之间有待交换的是：\n在IIa方面：160m，\n在IIb方面：100v＋60m。它们正好彼此相抵。IIb的工人，用他们得到的货币工资100向IIa购买数额100的必要生活资料。IIb的资本家，也用他们的剩余价值的3/5=60，向IIa购买他们的必要生活资料。IIa的资本家因此也得到了必要的货币，以便象上面假定的那样，把他们的剩余价值的2/5=160m，用于IIb所生产的奢侈品（100v和60m；100v是作为补偿所付工资的产品留在IIb的资本家手中的）。其公式如下：\n3、IIa、（400v）＋（240m）＋160m\nb、…………………100v＋60m＋（40m），\n括号内的数额，只在各分部类内部流通和消费。\n预付在可变资本上的货币资本，只有对生产必要生活资料的IIa的资本家来说，才是直接流回的，这种情况不过是前面提到的那个一般规律由某些特殊条件而引起变化的一种表现，按照这个规律，商品生产者预付在流通中的货币，在商品流通正常进行的情况下，会回到他自己手里。由此顺便可以得出：如果站在商品生产者背后的是一个货币资本家，这个货币资本家又把货币资本（这个字最精确的含意就是货币形式的资本价值）预付给产业资本家，那末，这种货币的真正复归点就是这个货币资本家的钱袋。这样，虽然货币在流通中或多或少地要经过各种人之手，但大量的流通货币却属于以银行等形式组织和积聚的货币资本部门。这个部门预付资本的方法，规定资本要不断以货币形式最后流回到它那里，虽然这种回流还要以产业资本再转化为货币资本作为媒介。\n对商品流通来说，有两样东西始终是必要的：投入流通的商品和投入流通的货币。“与直接的产品交换不同，流通过程在使用价值换位和转手之后并没有结束。货币并不因为它最终从一个商品的形态变化系列中退出来而消失。它不断地沉淀在商品空出来的流通位置上。”（第1卷第3章）\n例如，在IIc和I（v＋m）之间的流通中，我们假定，第II部类为这个流通预付了500镑货币。大的社会的生产者群之间的流通，分解为无数的流通过程，其中，时而这群生产者，时而那群生产者，首先作为买者出现，从而把货币投入流通。把个别情况完全撇开不说，这已经由生产期间的差别，从而由不同商品资本的周转的差别决定了。现在，第II部类用500镑向第I部类购买同等价值额的生产资料，第I部类再向第II部类购买500镑消费资料；这些货币因此又流回到第II部类那里；后者绝不会因为这种回流而更富有。它首先把500镑货币投入流通，并从流通中取出同等价值额的商品，然后又出售500镑商品，并从流通中取出同等价值额的货币；这样，500镑又流回来。事实上，第II部类投入流通的是500镑货币和500镑商品=l000镑；它也从流通中取出了500镑商品和500镑货币。为了使500镑商品（I）和500镑商品（II）相交换，流通所需要的只是500镑货币。这样，谁预付货币来购买别人的商品，谁就会在出售自己的商品时，重新得到货币。所以，假如第I部类首先向第II部类购买500镑商品，然后再向第II部类出售500镑商品，那末这500镑将回到第I部类那里，而不是回到第II部类那里。\n第I部类投在工资上的货币，即以货币形式预付的可变资本，不是直接地返回的，而是间接地、通过迂回的道路以这个形式返回的。而第II部类的500镑工资，却直接从工人那里回到资本家手中，就象在同一些人彼此交替地作为商品的买者和卖者不断对立，反复进行买和卖时货币总是直接返回一样。第II部类的资本家以货币支付劳动力的报酬；这样，他就把劳动力并入他的资本，只是由于这种流通行为，即对资本家来说仅仅是货币资本转化为生产资本的流通行为，资本家才能作为产业资本家，而和作为他的雇佣工人的工人相对立。但是，起先作为自己劳动力的卖者，出售者出现的工人，后来会作为买者，作为货币所有者，而和作为商品的卖者的资本家相对立；因此，投在工资上的货币，也流回到资本家手中。只要商品的出售不包含欺诈等等，而是商品和货币进行等价交换，那末，这就不会是资本家借以发财致富的过程。资本家并不是支付给工人两次：先用货币，后用商品；一旦工人把货币换成资本家的商品，资本家的货币就回到自己手中。"
}