{
  "metadata": {
    "volume": "24",
    "article_number": "015",
    "title": "第十三章　生产时间",
    "file_name": "volume_24_015_第十三章　生产时间266―275.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "劳动时间始终是生产时间，即资本束缚在生产领域的时间。但是反过来，资本处于生产过程中的全部时间，并不因此也必然是劳动时间。\n这里指的不是受劳动力本身的自然界限制约的劳动过程的中断，虽然我们说过，只是固定资本即厂房、机器等等在劳动过程休止时闲置不用这一情况，就已经成为超出自然界限来延长劳动过程和实行日夜班劳动[66]的动机之一。这里指的是与劳动过程长短无关，但受产品的性质和制造产品的方式本身制约的那种中断。在这个中断期间，劳动对象受时间长短不一的自然过程的支配，要经历物理的、化学的、生理的变化；在这个期间，劳动过程全部停止或者局部停止。\n例如，榨出来的葡萄汁，先要有一个发酵时期，然后再存放一个时期，酒味才醇。在许多产业部门，产品要经过一个干燥过程，例如陶器业，或者，把产品置于一定条件下，使它的化学性质发生变化，例如漂白业。冬季作物大概要九个月才成熟。在播种和收获之间，劳动过程几乎完全中断。在造林方面，播种和必要的预备劳动结束以后，也许要过100年，种子才变为成品；在这全部时间内，相对地说，是用不着花多少劳动的。\n在所有这些场合，在大部分生产时间内只是间或需要加入追加劳动。前一章已经指出，必须有追加资本和劳动加入已经固定在生产过程中的资本，这种情况也会在这里发生，不过有时间长短不一的中断。\n因此，在所有这些场合，预付资本的生产时间由两个期间构成：第一个期间，资本处在劳动过程中；第二个期间，资本的存在形式――未完成的产品的形式――不是处在劳动过程中，而是受自然过程的支配。这两个期间是否有时会互相交错和互相穿插，对问题没有任何影响。劳动期间和生产期间在这里是不一致的。生产期间比劳动期间长。但是，产品只有到生产期间结束以后，才能完成、成熟，因而才能从生产资本的形式转化为商品资本的形式。所以，资本的周转期间，也要根据不是由劳动时间构成的那段生产时间的长度来延长。如果超过劳动时间的生产时间，不是象谷物的成熟，橡树的成长等等那样，由固定的自然规律决定，那末，资本周转期间就往往可以通过生产时间的人为的缩短而或多或少地缩短。例如，用化学漂白法代替草场漂白法，在干燥过程上采用更有效的干燥机。又如制革业，旧的方法将鞣酸浸入皮内，需要六个月到十八个月的时间，新的方法使用抽气机，只需要一个半月到两个月。（让・古・库尔塞尔－塞纳伊《工商企业、农业企业的理论和实践概论》1857年巴黎第2版［第49页］）关于仅仅由自然过程占据的生产时间可以人为地缩短问题，铁的生产史，特别是近百年来的生铁炼钢史，提供了最好的例子。在这100年间，炼钢法由1780年前后发现的搅拌炼铁法，变为现代贝氏炼钢法和以后采用的各种最新方法。生产时间大大缩短了，不过固定资本的投资也相应地增加了。\n关于生产时间和劳动时间的不一致，美国的鞋楦制造提供了一个独特的例子。在这里，相当大一部分非生产费用之所以耗费，是由于木材要储存18个月才能干燥。这样，制成的鞋楦以后才不会收缩、走样。在这期间，木材不经过任何其他劳动过程。因此，所投资本的周转期间不仅决定于鞋楦制造本身所需的时间，而且也决定于木材放在那里等待干燥的时间。木材必须在生产过程中停留18个月，才能进入真正的劳动过程。这个例子同时还说明，由于不是在流通领域内发生，而是在生产过程中发生的各种情况，全部流动资本的不同部分的周转时间可以多么不同。\n生产时间和劳动时间的差别，在农业上特别显著。在我们温带气候条件下，土地每年长一次谷物。生产期间（冬季作物平均九个月）的缩短或延长，还要看年景好坏变化而定，因此不象真正的工业那样，可以预先准确地确定和控制。只有牛奶、干酪等副产品，可以在较短的期间继续生产和出售。而劳动时间却象下面所说的一样：\n“考虑到气候和其他有影响的情况，德国各地的工作日数目可以分成三个主要的劳动期间：春季期间从三月中或四月初到五月中，约50到60个工作日；夏季期间从六月初到八月底，约65到80个工作日；秋季期间从九月初到十月底，或到十一月中或十一月底，约55到75个工作日。至于冬季，要指出的只是那些要在这个时期完成的各种劳动，例如运输肥料、木材、货物、建筑材料，等等。”（弗・基尔霍夫《农业经营学手册》1852年德骚版第160页）\n因此，气候越是不利，农业劳动期间，从而资本和劳动的支出，就越是紧缩在短时期内。以俄国为例。在那里，北部一些地区，一年只有130天到150天可以进行田间劳动。可以想象，假如俄国欧洲地区的6500万人口中，竟有5000万人在必须停止一切田间劳动的冬季的六个月或八个月中无所事事，俄国将会遭受多么大的损失。除了有20万农民在俄国的10500家工厂劳动，农村到处都发展了自己的家庭工业。有些村庄，那里所有的农民世世代代都是织工、皮匠、鞋匠、锁匠、制刀匠等等；在莫斯科、弗拉基米尔、卡卢加、科斯特罗马、彼得堡等省份，情况更是这样。"
}