{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "024",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "如果它们在一年之内就不能使用了，它们就要全部由年再生产来补偿和更新；因而这里研究的问题从一开始也就和它们无关了。至于机器以及其他具有比较耐久形式的固定资本，则会发生而且会经常发生这样的情况：尽管整个建筑物或机器的躯体寿命很长，但是，其中有一些部分器官却必须在这一年内全部进行补偿。这些部分器官，与那些必须在一年内补偿的固定资本要素属于同一个范畴。\n商品的这个价值要素绝不能和各种修理费用混为一谈。如果商品出售了，这个价值要素就会和别的要素一样货币化，即转化为货币；但是，在转化为货币以后，它和其他价值要素的区别就出现了。为了开始商品的再生产（总之，就是为了使商品生产过程成为持续的过程），在商品生产上消费的原料和辅助材料，必须用实物来补偿；在商品生产上消耗的劳动力，同样也必须用新的劳动力来补偿。因此，通过出售商品得到的货币，必须不断再转化为生产资本的这些要素，不断由货币形式转化为商品形式。即使比如说在一定期限内购买较大数量的原料和辅助材料，形成了生产储备，以致在一定期间不需要重新购买这些生产资料，因而，在这种储备用完以前，出售商品所得到的、用于上述目的的货币可以积累起来，这部分不变资本会暂时成为已经停止执行能动职能的货币资本，那这种情况也不会使问题发生任何变化。这不是收入资本；这是停留在货币形式上的生产资本。生产资料必须不断更新，虽然这种更新的形式，就流通来说，可以是各种各样的。重新购买，即生产资料借以更新、补偿的流通行为，可以在较长的期限内进行，这时是一次投入大量货币，而且由相应的生产储备来补偿；或者这种流通行为可以在一个又一个的短期内进行，这时是迅速地连续地支出少量货币，而生产储备也较少。这一切都不会使事情本身发生任何变化。劳动力也是这样。凡是生产在一年内以相同规模连续进行的地方，已经消耗的劳动力就要不断由新的劳动力补偿；凡是劳动带有季节性或在不同期间需要不同劳动量的地方，例如在农业中，那就要相应地有时购买大量劳动力，有时购买少量劳动力。相反地，出售商品所得到的货币，当它使等于固定资本损耗的那部分商品价值转化为货币时，是不会再转化为生产资料的组成部分的，虽然它是补偿这种生产资本的价值损失的。它在生产资本旁边沉淀下来，保留它的货币形式。这种货币沉淀反复发生，直到年数不等的再生产时期结束为止，在这个再生产时期，不变资本的固定要素以它的旧的实物形式在生产过程中继续执行职能。一旦这种固定要素如建筑物、机器等等的寿命已经完结，不能再在生产过程中执行职能，它的价值就在它旁边存在着，全部由货币来补偿，即由货币沉淀的总和，由固定资本逐渐转移到它参与生产的商品中去的、已经通过商品出售而转化为货币形式的价值的总和来补偿。接着，这些货币就用来对固定资本（或固定资本的要素，因为固定资本的不同要素有不同的寿命）进行实物补偿，从而对生产资本的这个组成部分进行实际更新。可见，这些货币是不变资本价值的一部分即固定部分的货币形式。因此，这种货币贮藏本身是资本主义再生产过程的一个要素，是在固定资本的寿命还没有完结，从而还没有把它的全部价值转移到所生产的商品中去，还不必用实物进行补偿之前，固定资本价值或它的个别要素的价值在货币形式上的再生产和贮存。只有在这种货币再转化为固定资本的新的要素，以便补偿它的寿命已经完结的要素的时候，它才失去货币贮藏的形式，从而再能动地进入以流通为媒介的资本再生产过程。\n就象简单的商品流通不是单纯的产品交换一样，年商品产品的交换也不能分解为它的不同组成部分的单纯的、直接的互相交换。货币在其中起一种独特的作用，这种作用尤其会在固定资本价值再生产的方式上表现出来。（假如生产是公有的生产，不具有商品生产的形式，情况又会有哪些不同，这是以后研究的问题。）\n现在，我们再回到基本公式。第II部类是：2000c＋500v＋500m。在这里，一年内所生产的全部消费资料等于价值3000；在构成这个商品总额的不同商品要素中，就价值而言，任何一个要素都分解为2/3c＋1/6v＋1/6m；或者用百分率表示，分解为66 2/3c＋16 2/3v＋16 2/3m。第II部类的各种不同商品所包含的不变资本，可以有不同的比例；在这些商品中，不变资本的固定部分也可以有所不同；固定资本部分的寿命，从而它逐年的损耗，或者说，由它按比例地转移到它参与生产的商品中去的那部分价值，也可以是不同的。但是，这些都是和这里的问题无关的。说到社会的再生产过程，我们只是指第II部类和第I部类之间的交换。在这里，第II部类和第I部类只是在它们的社会的、大量的关系中互相对立。因此，如果对第II部类的一切生产部门进行综合考察，第II部类的商品产品中c这一部分价值的比例量（这对我们现在考察的问题是唯一有决定意义的）就是平均比例。"
}