{
  "metadata": {
    "volume": "24",
    "article_number": "021",
    "title": "第十九章　前人对这个问题的阐述",
    "file_name": "volume_24_021_第十九章　前人对这个问题的阐述398―434.html",
    "chunk_id": "005",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n仅就以上所说已经可以得出：\n，虽然社会资本只等于各单个资本的总和，社会的年商品产品（或商品资本）等于这些单个资本的商品产品的总和；因而，虽然商品价值之分解为它的组成部分适用于各单个商品资本，也必定适用于并且结果也确实适用于整个社会的商品资本，但是，这些组成部分在整个社会再生产过程中的表现形式，却是\n，甚至在简单再生产的基础上，也不仅有工资（可变资本）和剩余价值的生产，而且有新的不变资本价值的直接生产；虽然工作日只是由两部分组成：一部分由工人用来补偿可变资本，事实上就是为他的劳动力的购买生产一个等价物，而另一部分由工人用来生产剩余价值（利润、地租等等）。就是说，每天在生产资料再生产上耗费的劳动，――其价值分为工资和剩余价值，――是实现在新的生产资料上的，这些新的生产资料用来补偿在生产消费资料时用掉的不变资本部分。\n主要的困难――绝大部分已经由以上的说明解决了――不是发生在对积累的考察上，而是发生在对简单再生产的考察上。因此，亚・斯密（第2篇）和他以前的魁奈（《经济表》），每当研究社会年产品的运动和它的以流通为媒介的再生产时，都是从简单再生产出发的。\n2．斯密把交换价值分解为ｖ＋ｍ\n亚・斯密的教条是：每一个单个商品――从而合起来构成社会年产品的一切商品（他到处都正确地以资本主义生产为前提）――的价格或交换价值，都是由三个组成部分构成，或者说分解为：工资、利润和地租。这个教条可以还原为：商品价值＝ｖ＋ｍ，即等于预付可变资本的价值加上剩余价值。而且我们确实也能够把利润和地租还原为一个我们叫做ｍ的共同单位。这样做是亚・斯密所明确许可的，这可以由以下的引文来证明。在这些引文中，我们首先撇开一切次要之点，也就是撇开一切同这一教条――商品价值完全是由我们用ｖ＋ｍ来表示的要素构成――似乎相背离或实际相背离的东西。\n在制造业中：\n“工人加到材料上的价值……分成两部分，一部分支付工人的工资，另一部分支付他们的雇主的利润，作为他预付在材料和工资上的全部资本的报酬。”（第1篇第6章第40、41页）――“虽然制造业者｛制造业工人｝的工资是他的业主预付的，但实际上业主并不花费什么，因为这种工资的价值连同利润，通常保留在有工人的劳动加于其上的物品的增大了的价值中。”（第2篇第3章第221页）\n用来“维持生产劳动”的资本部分，“在为他｛雇主｝执行资本的职能之后，就形成他们｛工人｝的收入”（第2篇第3章第223页）。\n亚・斯密在刚才引述的这一章中明确地说：\n“每一个国家的土地和劳动的全部年产品……自然分成两部分。其中一部分，而且往往是最大的部分，首先用来补偿资本，更新那些已经从资本中取出的生活资料、原料和成品；另一部分则用来形成收入，――或是作为这个资本的所有者的\n，或是作为另一个人的\n的地租。”（第222页）\n只有一部分资本，即为购买生产劳动所耗费的那部分资本，象亚・斯密刚才所说的那样，同时又形成某人的收入。这部分资本――可变资本――先是在雇主手中为他执行“资本的职能”，然后又为生产工人自己“形成收入”。资本家把他的一部分资本价值转化为劳动力，并且正是由此转化为可变资本；只是通过这种转化，不仅这部分资本，而且他的全部资本，才执行产业资本的职能。工人，即劳动力的卖者，以工资的形式取得劳动力的价值。在工人手里，劳动力仅仅是可以出卖的商品，他就是靠出卖这种商品为生的，因此，这种商品就是他的收入的唯一源泉。劳动力只有在它的买者资本家手中，才执行可变资本的职能。资本家只是在表面上预付劳动力的购买价格，因为它的价值已经事先由工人提供给他了。\n亚・斯密告诉我们制造业中产品的价值＝ｖ＋ｍ（这里的ｍ＝资本家的利润）后，又告诉我们说，在农业中，工人除了\n“再生产一个等于他们自己的消费或雇用他们的｛可变｝资本以及资本家利润的价值”以外，“通常还会超出租地农场主的资本和他的全部\n，再生产出土地所有者的\n”（第2篇第5章第243页）。\n地租落到土地所有者手里这件事，和我们这里考察的问题毫无关系。地租落到土地所有者手里之前，必然在租地农场主手里，即在产业资本家手里。它在成为某个人的收入之前，必然是产品价值的一个组成部分。因此，在亚・斯密那里，地租和利润只是剩余价值的组成部分，这些部分是由生产工人在不断再生产他自己的工资即可变资本的价值的同时，不断再生产出来的。所以，地租和利润是剩余价值ｍ的部分，因此，在亚・斯密那里，一切商品的价格都分解为ｖ＋ｍ。\n一切商品（从而年商品产品）的价格分解为工资加利润加地租这个教条，在斯密著作中时常表露的内在的部分里，甚至采取了这样的形式：每一个商品从而社会年商品产品的价值＝ｖ＋ｍ，＝投在劳动力上的并由工人不断再生产出来的资本价值加上由工人通过他们的劳动追加的剩余价值。"
}