{
  "metadata": {
    "volume": "24",
    "article_number": "018",
    "title": "第十六章　可变资本的周转",
    "file_name": "volume_24_018_第十六章　可变资本的周转327―354.html",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "因此，在Ｂ的场合，从市场上取走了劳动力，取走了这种劳动力的生活资料，取走了Ｂ所使用的劳动资料形式的固定资本以及生产材料，而把货币等价物作为它们的补偿投入市场；但是，在一年内没有把任何产品投入市场，来补偿从市场上取走的生产资本的各种物质要素。如果我们设想一个社会不是资本主义社会，而是共产主义社会，那末首先，货币资本会完全消失，因而，货币资本所引起的交易上的伪装也会消失。问题就简单地归结为：社会必须预先计算好，能把多少劳动、生产资料和生活资料用在这样一些产业部门而不致受任何损害，这些部门，如铁路建设，在一年或一年以上的较长时间内不提供任何生产资料和生活资料，不提供任何有用效果，但会从全年总生产中取走劳动、生产资料和生活资料。相反，在资本主义社会，社会的理智总是事后才起作用，因此可能并且必然会不断发生巨大的紊乱。一方面，货币市场受到压力，反过来，货币市场的缓和又造成大批这样的企业的产生，也就是造成那些后来对货币市场产生压力的条件。货币市场受到压力，是因为在这里不断需要大规模地长期预付货币资本。这里完全撇开不说产业家和商人会把他们经营企业所必需的货币资本投入铁路投机事业等等，以致这种货币资本要靠向货币市场的借贷来补偿。――另一方面，社会的可供支配的生产资本受到压力。因为生产资本的要素不断地从市场上取走，而投入市场来代替它们的只是货币等价物，所以，有支付能力的需求将会增加，而这种需求本身不会提供任何供给要素。因此，生活资料和生产材料的价格都会上涨。此外，这个时候，通常是欺诈盛行，资本会发生大规模转移。投机家、承包人、工程师、律师等一伙人，会发财致富。他们引起市场上强烈的消费需求，同时工资也会提高。至于食品，那末，农业当然也会因此受到刺激。但是，因为这些食品不能在一年内突然增多，所以它们的输入，象一般外国食品（咖啡、砂糖、葡萄酒）和奢侈品的输入一样，将会增加。因此，在进口业的这个部分，就会发生输入过剩和投机的现象。另一方面，在那些生产可以急剧增长的产业部门（真正的制造业、采矿业等等），由于价格的提高，会发生突然的扩大，随即发生崩溃。这同样会影响到劳动市场，以致把大量潜在的相对过剩人口，甚至已经就业的工人，吸引到新的产业部门中去。一般说来，象铁路建设那样大规模的企业，会从劳动市场上取走一定数量的劳动力，这种劳动力的来源仅仅是某些只使用壮工的部门（如农业等等）。甚至在新企业已经成为稳定的生产部门以后，从而，在它所需要的流动的工人阶级已经形成以后，这种现象还会发生。例如，在铁路建设的规模突然比平均规模大时，情况就是这样。一部分工人后备军被吸收了，这一后备军的压力使工资保持很低的水平。现在工资普遍上涨，甚至劳动市场上就业情况一直不错的部分也是这样。这个现象会持续一段时间，直到不可避免的崩溃再把工人后备军游离出来，再把工资压低到最低限度，甚至压低到这个限度以下。\n［注：手稿上，这里插入了下面这个准备以后加以阐述的注：“资本主义生产方式中的矛盾：工人作为商品的买者，对于市场来说是重要的。但是作为他们的商品――劳动力――的卖者，资本主义社会的趋势是把它的价格限制在最低限度。――还有一个矛盾：资本主义生产全力扩张的时期，通常就是生产过剩的时期。因为生产能力决不能使用到这个程度，以致它不仅能够生产更多的价值，而且还能把它实现。商品的出售，商品资本的实现，从而剩余价值的实现，不是受一般社会的消费需求的限制，而是受大多数人总是处于贫困状态、而且必然总是处于贫困状态的那种社会的消费需求的限制。但是，这个问题只是属于下一篇的范围。”］\n周转期间的长短，就它取决于真正的劳动期间，即完成可进入市场的产品所必要的期间而言，是以不同投资的各自物质生产条件为基础的。这些条件，在农业上，更多地具有生产的自然条件的性质，在制造业和绝大部分采掘业上，是随着生产过程本身的社会发展而变化的。\n劳动期间的长短，就它以供应数量（产品作为商品通常投入市场的数量的多少）作为基础而言，具有习惯的性质。但是习惯本身也以生产规模作为物质基础，因此，只有在个别考察时才具有偶然性。\n最后，周转期间的长短，就它取决于流通期间的长短而言，部分地要受到下列情况的限制：市场行情的不断变化，出售的难易程度以及由此引起的把产品一部分投入较近或较远的市场的必要性。撇开需求量本身不说，价格的运动在这里起着主要的作用，因为在价格降低时，出售会有意识地受到限制，而生产会继续进行；反之，在价格提高时，生产和出售可以齐步前进，或者出售可以抢在前面。但是，由生产地点到销售市场的实际距离，必须看作是真正的物质基础。\n例如，英国的棉纺织品或棉纱要卖给印度。假定出口商人把钱付给英国棉纺织厂主。（出口商人要在货币市场情况良好时，才愿意这样做。如果工厂主自己要靠贷款来补偿他的货币资本，情况就已经不妙了。"
}