{
  "metadata": {
    "volume": "24",
    "article_number": "019",
    "title": "第十七章　剩余价值的流通",
    "file_name": "volume_24_019_第十七章　剩余价值的流通355―388.html",
    "chunk_id": "010",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "如果这个资本每年周转十次，那末，资本家在一年内就会把他的商品，从而把商品价值的不变流动部分卖出十次。流通货币量的这个部分（＝1000镑），在一年内就有十次从它的所有者手里转到资本家手里。这就是这个货币从一个人手里转到另一个人手里的十次换位。其次，资本家每年购买十次生产资料；这又使货币从一个人手里到另一个人手里流通了十次。产业资本家用1000镑货币卖出价值10000镑的商品，又买进价值10000镑的商品。由于1000镑货币的二十次流通，就使20000镑的商品储备得以流通。\n最后，在周转加速时，实现剩余价值的那部分货币也会流通得更快。\n但是，反过来，货币流通的加快，不一定包含资本周转的加快，因而不一定包含货币周转的加快，也就是说，不一定包含再生产过程的缩短和它的更新的加速。\n只要用同一货币量完成较大量的交易，货币流通就会加快。在资本再生产期间相同的情况下，由于货币流通的技术设施的变化，这种情况也可能发生。其次，有货币流通但它不表现实际商品交换的那种交易，例如交易所里的买空卖空等等，可以在数量上增加。另一方面也可以完全不要货币流通。例如，在农场主自己就是土地所有者时，租地农场主和土地所有者之间就不会有货币流通，在产业资本家自己就是资本的所有者时，产业资本家和债主之间也不会有货币流通。\n至于贮藏货币最初如何在一个国家里形成，这种贮藏货币又如何为少数人所占有，这个问题无需在这里进一步研究。\n资本主义生产方式――它的基础是雇佣劳动，工人的报酬是用货币支付的，并且实物报酬一般已转化为货币报酬――只有在国内现有的货币量足以适应流通和由流通决定的货币贮藏（准备金等）的需要的地方，才能够得到较大规模的、比较深入和充分的发展。这是历史的前提，虽然我们不能把这一点理解为，必须先有充足的贮藏货币，然后才开始有资本主义生产。应当说，资本主义生产是和它的条件同时发展的，其中条件之一就是贵金属有足够的供给。因此，十六世纪以来贵金属供给的增加，在资本主义生产的发展史上是一个重要的因素。但是，如果问题涉及到在资本主义生产方式的基础上必须进一步供给货币材料，那末，一方面以产品形式存在的剩余价值投入流通时，没有该产品转化为货币所需要的货币，另一方面以金形式存在的剩余价值投入流通时，不需要事先由产品转化为货币。\n要转化为货币的追加商品会找到必要的货币量，因为另一方面要转化为商品的追加的金（和银）可以不通过交换，而通过生产本身投入流通。\nⅡ．积累和扩大再生产\n如果积累以规模扩大的再生产的形式发生，那末很明显，它对于货币流通不会提出什么新的问题。\n首先，就追加生产资本执行职能所需要的追加货币资本来说，它是由一部分已经实现的剩余价值提供的，这部分剩余价值是作为货币资本，而不是作为收入的货币形式，由资本家投入流通的。货币已经在资本家手中。只是它的用法不同而已。\n但是，现在由于有了追加的生产资本，就会有追加的商品量作为这个资本的产品投入流通。与此同时，为实现这个追加商品量所需要的一部分追加货币也会投入流通，不过以这个商品量的价值和生产它们所耗费的生产资本的价值相等为限。这个追加的货币量是作为追加的货币资本预付的，所以会通过资本的周转流回到资本家手里。因此，这里又出现了和上面一样的问题。用以实现现在以商品形式存在的追加剩余价值的追加货币从何而来？\n总的答复还是一样。流通商品量的价格总额之所以增加，并不是因为一定量商品的价格已经提高，而是因为现在流通的商品量大于以前流通的商品量，而这个差额又没有为价格的降低所抵销。要取得这个具有较大价值的较大的商品量所需要的追加货币，就必须或者更多地节约流通货币量，――要末使支付等等互相抵销，要末加速同一个货币的流通，――或者把货币由贮藏形式转化为流通形式。后一点不仅包括闲置的货币资本转而执行购买手段或支付手段的职能；也不仅包括已经作为准备金执行职能的货币资本在对它的所有者执行准备金的职能的同时，对社会来说实际上是处在流通中（例如不断地贷出的银行存款），从而执行着双重的职能；而且还包括节约停滞的铸币准备金。\n“货币要作为铸币而不断地流动，铸币就必须不断地凝结为货币。铸币的不断流通，以铸币的或多或少的一部分不断停顿下来成为铸币准备金为条件，这种准备金在流通内部到处发生，同时成为流通的条件，这个准备金的形成、分配、消失和恢复经常更替着，它的存在不断消失，它的消失不断存在。关于铸币变货币、货币变铸币的这种不息的转化，亚当・斯密这样说过：每一个商品所有者除了他所出卖的特殊商品之外，必须经常准备一定数额用于购买的一般商品。我们知道，在Ｗ―Ｇ―Ｗ的流通中，第二个环节Ｇ―Ｗ分裂为许多次买，它们在时间上不是一下完成，而是先后完成的，因此Ｇ的一部分作为铸币而流通，另一部分则作为货币而停留。"
}