{
  "metadata": {
    "volume": "24",
    "article_number": "003",
    "title": "第一篇　资本形态变化及其循环",
    "file_name": "volume_24_003_第一章　货币资本的循环31―74.html",
    "chunk_id": "008",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "已经实现的商品资本，现在以Ｇ＋ｇ（422镑＋78镑＝500镑）的形式存在于资本家手中。资本价值和剩余价值现在都是作为货币存在的，因而都处在一般等价物的形式中。\n因此，资本价值在过程终结时，又处在它进入过程时的相同的形式中，因而能够重新作为货币资本开始并完成这个过程。正因为这个过程的开始形式和终结形式都是货币资本的形式（Ｇ），所以，我们就把这个循环过程的形式叫做货币资本的循环。在终结时发生变化的，不是预付价值的形式，而只是它的量。\nＧ＋ｇ不外是一定量的货币额，用我们的例子来说，是500镑。但是，作为资本循环的结果，作为已经实现的商品资本，这个货币额包含资本价值和剩余价值，而且它们已经不再象在纱里面那样交织在一起，它们现在是并列着的。它们的实现，使它们二者各自取得独立的货币形式。这个货币额的211/250是422镑的资本价值，39/250是78镑的剩余价值。商品资本的实现所引起的这种分离，不仅有形式上的意义（这一点，我们马上就要谈到）。它还会在资本的再生产过程中起重要作用，这要看ｇ是全部追加到，部分追加到，还是根本不追加到Ｇ中去，就是说，要看它是否作为预付资本价值的组成部分继续执行职能。ｇ和Ｇ所经过的流通也可以是完全不同的。\n在Ｇ′中，资本又回到它原来的形式Ｇ，即货币形式；但这是它已经作为资本实现的形式。\n首先，这里有一个数量上的差别，原来是Ｇ，是422镑；现在是Ｇ′，是500镑，这个差别表现在循环的数量不同的两极Ｇ…Ｇ′中，循环运动本身只是用虚线…表示。Ｇ′＞Ｇ，Ｇ′－Ｇ＝Ｍ，即剩余价值。――但是，作为Ｇ…Ｇ′循环的结果，现在只有Ｇ′存在；它是这样一种产物，在这种产物中，它的形成过程已经消失。Ｇ′现在是独立存在的，和产生它的运动无关。运动已经完结，代替它的是Ｇ′。\n但是，Ｇ′作为Ｇ＋ｇ，500镑作为预付资本422镑加上它的增殖额78镑，同时还表示一种质的关系，虽然这种质的关系本身只是作为一个同名总额的各部分之间的关系，即作为量的关系而存在的。预付资本Ｇ现在又处于它原来的形式（422镑），但现在是作为已经实现的资本而存在的。它不仅保存下来了，而且作为资本实现了，因为它是作为资本和ｇ（78镑）相区别的，对它来说，ｇ是\n果实，是它自己所生出的增殖额。它作为资本实现，是因为它是作为一个已经生出价值的价值而实现的。Ｇ′是作为资本关系存在的；Ｇ已经不再是单纯的货币，而是明显地成了货币资本，它表现为一个已经自行增殖的价值，因而也具有自行增殖即比原有价值生出更多价值的属性。Ｇ所以成为资本，是由它对Ｇ′的另一个部分的关系决定的，后者是由它生出的，是它作为原因引起的，是它作为基础产生的结果。因此，Ｇ′是一个内部分化了的、自身在职能上（概念上）区别开来的、表现着资本关系的价值额。\n但是，这里表现出的只是结果，而没有表现出造成这个结果的过程的媒介。\n价值的各部分本身是没有质的区别的，除非它们表现为不同物品即具体物的价值，就是说，表现在不同的使用形式上，因而表现为不同商品体的价值――这种区别并不是由于它们自身作为单纯的价值的各部分而产生的。在货币上，商品的一切差别都消灭了，因为货币正是一切商品的共同的等价形式。一个500镑的货币额，是由完全同名的要素1镑构成的。因为在这个货币额的简单存在上，这个货币额借以产生的媒介已经消失，因为不同的资本组成部分在生产过程中所具有的特殊差别的任何痕迹都已经消失，所以差别仅仅存在于本金（英文叫principal，＝422镑预付资本）和超额价值额（78镑）的概念的形式上。例如，假定Ｇ′＝110镑，其中100镑＝本金Ｇ，10镑＝剩余价值Ｍ。这个总额110镑的两个组成部分是完全同种的，因而在概念上是没有区别的。任何一个10镑，不论是预付本金100镑的1/10，或者是超过这个本金的余额10镑，始终是总额110镑的1/11。因此，本金和增长额，资本和剩余额，都可以表现为总额的分数；用我们的例子来说，10/11是本金或资本，1/11是剩余额。因此，已经实现的资本在这里，在过程终结时具有的货币表现，是资本关系的没有概念的表现。\n当然，这也适用于Ｗ′（＝Ｗ＋ｗ）。但是，有这样一种区别：Ｗ′――其中的Ｗ和ｗ只是同一个同种商品总量的价值的相应部分――表示出它的起源Ｐ，它是Ｐ的直接产物，而Ｇ′却是直接由流通产生的形式，它和Ｐ的直接关系已经消失。\n只要Ｇ′继续能动地作为货币资本执行职能，而不是相反地作为已经增殖的产业资本的货币表现固定下来，那末，Ｇ′在代表Ｇ…Ｇ′运动的结果时所包含的本金和增长额之间的这种没有概念的区别就会立即消失。货币资本的循环决不能从Ｇ′开始（虽然Ｇ′现在是作为Ｇ执行职能），而只能从Ｇ开始；就是说，决不能作为资本关系的表现，而只能作为资本价值的预付形式。"
}