{
  "metadata": {
    "volume": "24",
    "article_number": "018",
    "title": "第十六章　可变资本的周转",
    "file_name": "volume_24_018_第十六章　可变资本的周转327―354.html",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "Ⅰ．年剩余价值率\nⅡ．单个可变资本的周转\nⅢ．从社会的角度考察的可变资本的周转\nⅠ．年剩余价值率\n假定有一个2500镑的流动资本，其中4/5＝2000镑是不变资本（生产材料），1/5＝500镑是投在工资上的可变资本。\n假定周转期间＝5周；劳动期间＝4周，流通期间＝1周。这样，资本Ⅰ＝2000镑是由1600镑不变资本和400镑可变资本构成的；资本Ⅱ＝500镑，其中400镑是不变资本，100镑是可变资本。在每一个劳动周内投入500镑资本。在一年50周内，生产出50×500＝25000镑的年产品。因此，不断地在一个劳动期间使用的资本Ⅰ＝2000镑，每年周转12+（1/2）次。12+（1/2）×2000＝25000镑。在这25000镑中，有4/5＝20000镑是投在生产资料上的不变资本，有1/5＝5000镑是投在工资上的可变资本。相反，总资本2500镑则周转25000/2500＝10次。\n生产中耗费的可变流动资本，只有在它的价值借以再生产的产品已经卖出，已经由商品资本转化为货币资本，可以重新用来支付劳动力的报酬时，才能重新在流通过程中发生作用。投在生产中的不变流动资本（生产材料）――它的价值是作为产品的价值部分再现的――也是这样。这两部分――流动资本的可变部分和不变部分――的共同点，以及它们同固定资本的区别，不在于它们转移到产品中去的价值通过商品资本而流通，即通过作为商品的产品的流通而流通。产品的一部分价值，从而作为商品来流通的产品即商品资本的一部分价值，总是由固定资本的损耗构成的，即总是由固定资本在生产中转移到产品中去的那部分价值构成的。但是，区别在于：在流动资本（＝流动的不变资本＋流动的可变资本）若干周转期间的一个或长或短的周期中，固定资本继续以它的旧的使用形式在生产过程中执行职能；而每一次周转都要求补偿以商品资本形式从生产领域进入流通领域的全部流动资本。流通的第一阶段Ｗ′―Ｇ′，对于流动的不变资本和流动的可变资本是共同的。在第二阶段上，它们分开了。商品再转化成的货币的一部分转化为生产储备（流动的不变资本）。由于生产储备的各组成部分具有不同的购买期限，这些货币的一部分转化为生产材料可以早一些，另一部分则可以迟一些，但是，它们最终会全部转化为生产材料。由出售商品得到的货币的另一部分，则作为货币储备，以便逐渐支付并入生产过程的劳动力的报酬。这部分货币构成流动的可变资本。然而，这两部分中不论哪一部分，每次都要由资本的周转，即资本转化为产品，产品转化为商品，商品再转化为货币的过程而全部得到补偿。正因为如此，所以我们在前一章撇开固定资本不说，而把不变流动资本和可变流动资本的周转分开和放在一起加以考察。\n对于我们现在要研究的问题来说，我们必须更进一步，把流动资本的可变部分当作似乎是唯一的流动资本。这就是说，我们把和它一起周转的不变流动资本也撇开不说。\n预付的是2500镑，年产品的价值＝25000镑。但是流动资本的可变部分是500镑；因而，这25000镑中包含的可变资本＝25000/5＝5000镑。5000除以500，得出周转10次，和总资本2500镑的周转次数完全一样。\n年产品的价值不是除以不断地在一个劳动期间使用的那部分预付资本的价值，而是除以预付资本的价值（在这里，不是除以400，而是除以500，不是除以资本Ⅰ，而是除以资本Ⅰ＋资本Ⅱ），这样一种平均计算法，在这里，在仅仅考察剩余价值的生产的场合是绝对精确的。以后我们会知道，从另一个观点来看，这种计算法并不是完全精确的，正如这种平均计算法一般来说并不是完全精确的一样。这就是说，这种计算法对于资本家的实际目的来说已经够精确了，但它还不能精确地或者适当地表现出周转的一切现实情况。\n到目前为止，我们把商品资本的一部分价值，也就是商品资本中包含的、已经在生产过程中生产出来、并且已经并入产品的剩余价值完全撇开不说。现在，我们却要把注意力放到这部分价值上面来了。\n假定每周投入的可变资本100镑生产100％的剩余价值＝100镑，那末，在5周的周转期间内投入的可变资本500镑，就会生产一个500镑的剩余价值，也就是说，工作日的一半是由剩余劳动构成的。\n如果可变资本500镑产生500镑剩余价值，那末，5000镑就生产10×500＝5000镑的剩余价值。但是，预付的可变资本是500镑。我们把一年内生产的剩余价值总额和预付可变资本的价值额之比，称为年剩余价值率。在当前考察的场合，年剩余价值率＝5000/500＝1000％。我们进一步分析这个比率就会知道，年剩余价值率，等于预付可变资本在一个周转期间内生产的剩余价值率乘以可变资本的周转次数（它和全部流动资本的周转次数是一致的）。\n在当前考察的场合，一个周转期间预付的可变资本＝500镑；在这个周转期间内生产的剩余价值也＝500镑。"
}