{
  "metadata": {
    "volume": "24",
    "article_number": "004",
    "title": "第二章　生产资本的循环",
    "file_name": "volume_24_004_第二章　生产资本的循环75―100.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "如果补充的行为Ｇ―Ｗ立即在商品市场上完成，Ｇ和市场上现存的商品相交换，那仍然是过去劳动由一种形式（货币）转化为另一种形式（商品）。但是从时间上说，Ｇ―Ｗ和Ｗ―Ｇ是不同的。这两种行为，在例外情况下，也可以同时发生。例如，完成Ｇ―Ｗ的资本家和把这一行为作为Ｗ―Ｇ来完成的资本家，同时互相交付商品，而Ｇ只是用来平衡差额时，情形就是这样。Ｗ―Ｇ和Ｇ―Ｗ的实现在时间上可以有相当显著的差异。虽然Ｇ作为Ｗ―Ｇ行为的结果，是代表过去劳动，但是对于Ｇ―Ｗ行为来说，Ｇ可以代表在市场上还根本没有出现，将来才会出现的商品的转化形式，因为Ｇ―Ｗ要到Ｗ重新生产出来以后才进行。Ｇ还可以代表这样一些商品，这些商品和以Ｇ为货币表现的Ｗ是同时生产出来的。例如，在Ｇ―Ｗ交换（购买生产资料）中，煤炭在开采出来之前，就可以被买去。在ｇ不是作为收入花掉而是作为货币积累时，它可以代表要在明年才生产出来的棉花。在资本家花费他的收入即ｇ―ｗ时，也有这种情形。50镑工资Ａ也是这样；这个货币不仅是工人过去劳动的货币形式，同时还是取得正在实现的同时劳动或将来实现的未来劳动的凭证。工人可以用这个货币购买一件要到下周才制成的上衣。一生产出来要马上消费才不致坏掉的大多数必要生活资料，特别是这样。因此，工人在作为工资付给他的货币上得到的，是他自己的或其他工人的未来劳动的转化形式。资本家用工人过去劳动的一部分，作为工人取得自己未来劳动的凭证付给工人。工人自己的同时劳动或未来劳动，形成还不存在的储备，对工人过去劳动就是用这种储备支付的。在这里，储备形成的概念完全消失了。\n第二，在Ｗ―\n流通中，同一个货币两次变换位置；资本家先作为卖者得到货币，然后再作为买者付出货币；商品转化为货币形式，只是为了由货币形式再转化为商品形式；因此，资本的货币形式，它作为货币资本的存在，在这种运动中，只是一个转瞬即逝的因素；或者说，只要运动是流畅的，货币资本充当购买手段时就只表现为流通手段；在资本家互相购买，因而只须结清支付差额时，它才表现为真正的支付手段。\n第三，货币资本不论是充当单纯的流通手段，还是充当支付手段，它的职能只是充当媒介，使Ａ和Ｐｍ来代替Ｗ，也就是使纱的各种生产要素来代替纱，代替由生产资本生产出来的商品产品（除掉用作收入的剩余价值），从而使资本价值从它的商品形式再转化为这个商品的各种形成要素；因此，归根到底，货币资本的职能只是商品资本再转化为生产资本的媒介。\n循环要正常进行，Ｗ′就必须按它的价值全部卖掉。其次，Ｗ―Ｇ―Ｗ不仅是一种商品由另一种商品代替，而且是按同一价值比例来代替。我们假定这里的情况就是这样。但是生产资料的价值实际上是会变动的；劳动生产率的不断变动是资本主义生产的特征，因此，价值比例的不断变动，正好是资本主义生产的固有现象。关于生产要素的价值变动，我们以后\n［注：见本卷第317―326页。――编者注］\n再论述，这里只是提一下。生产要素转化为商品产品，Ｐ转化为Ｗ′，是在生产领域进行的，Ｗ′再转化为Ｐ，则是在流通领域进行的。这种再转化是以简单的商品形态变化为媒介的。但它的内容是作为整体来看的再生产过程的一个要素。Ｗ―Ｇ―Ｗ，作为资本的流通形式，包含一种职能上确定的物质变换。其次，Ｗ―Ｇ―Ｗ这样一个交换，要求Ｗ和商品量Ｗ′的各种生产要素相等，并要求这些生产要素互相之间维持原有的价值比例；这就是假定，商品不仅按照它们的价值购买，而且在循环中不发生价值变动；不然的话，过程就不能正常进行。\n在Ｇ…Ｇ′中，Ｇ是资本价值的原有形式，资本价值抛弃这种形式，是为了再取得这种形式。在Ｐ…Ｗ′―Ｇ′―Ｗ…Ｐ中，Ｇ只是在过程中取得的形式，还在过程中就又被抛弃。货币形式在这里只表现为资本的转瞬即逝的独立的价值形式；作为Ｗ′的资本，渴望取得这种形式，而作为Ｇ′的资本，一旦蛹化为这种形式，则渴望放弃它，以便再转化为生产资本的形式。资本只要停留在货币形式上，就不执行资本的职能，从而不增殖价值；这个资本就闲置起来。在这里，Ｇ是起流通手段的作用，但是，它是起资本的流通手段的作用。\n［注：在马克思的手稿中这里有一个注：“驳图克”。――编者注］\n资本价值的货币形式在它的循环的第一种形式（货币资本循环）中具有的独立性这种外观，在这第二种形式中消失了，因此，这第二种形式就是对形式Ｉ的批判，并且把它归结为不过是一个特殊的形式。如果第二形态变化Ｇ―Ｗ遇到障碍（例如市场上缺乏生产资料），循环，再生产过程的进行，就会中断，这和资本凝结在商品资本形式上的情形一样。但有一个区别：资本在货币形式上，比在易逝的商品形式上，能坚持较长的时间。资本如果不执行货币资本的职能，它仍然可以是货币；但资本如果过久地停留在商品资本的职能上，它就不再成为商品，甚至不再成为使用价值。"
}