{
  "metadata": {
    "volume": "24",
    "article_number": "018",
    "title": "第十六章　可变资本的周转",
    "file_name": "volume_24_018_第十六章　可变资本的周转327―354.html",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "所以，剩余价值率是上述的分数5000ｍ/5000ｖ＝100％。年剩余价值率和实际的剩余价值率是相一致的。因此，这一次和前面不同，不是资本Ｂ，而是资本Ａ呈现出需要说明的变例。\n在Ａ的场合，年剩余价值率是5000ｍ/500ｖ＝1000％。在Ｂ的场合，500ｍ这个5周的产物按预付资本5000镑计算，这5000镑中有9/10不是使用在它的生产上的；在Ａ的场合，5000ｍ却按500ｖ计算，这500ｖ仅仅是5000ｍ的生产上实际使用的可变资本的1/10，因为5000ｍ是在50周内生产地消费的5000镑可变资本的产物，而不是在5周内消费的500镑资本的产物。在Ｂ的场合，5周内生产的剩余价值按为50周而预付的资本计算，这个资本是5周内消费的资本的10倍。在Ａ的场合，50周内生产的剩余价值却按为5周而预付的资本计算，所以，这个资本不过是50周内消费的资本的1/10。\n500镑的资本Ａ，从来不会超过为5周而预付。它会在5周末流回，能够在一年的进程中通过10次周转而10次更新同一个过程。由此得到如下两个结论：\n，预付资本Ａ，只是不断在每周的生产过程中使用的那部分资本的5倍。相反，资本Ｂ在50周内只周转一次，因此必须为50周而预付，它是不断在每周使用的那部分资本的50倍。因此，周转改变了为一年的生产过程而预付的资本和能够不断在一定生产期间例如一周内使用的资本之间的比例。因此，在Ｂ的场合，5周的剩余价值不是按这5周内使用的资本计算，而是按50周内使用的、为前者10倍的资本计算。\n，资本Ａ的5周的周转期间，仅仅是一年的1/10，因此一年包含10个这样的周转期间，在这些周转期间，500镑的资本Ａ会不断地被重新使用。在这个场合，所使用的资本，等于为5周而预付的资本乘以一年周转期间的数目。一年内所使用的资本＝500×10＝5000镑。一年内预付的资本，就＝5000/10＝500镑。事实上，虽然500镑不断被重新使用，但为任何一个5周而预付的资本，从来都不过是同一个500镑。另一方面，就资本Ｂ来说，5周内固然只有500镑被使用，为这5周而预付。但是，由于周转期间在这里是50周，所以一年内所使用的资本，不是等于那个为5周而预付的资本，而是等于那个为50周而预付的资本。在剩余价值率已定时，每年生产的剩余价值量，决定于一年内所使用的资本，而不是决定于一年内预付的资本。因此，每年周转一次的资本5000镑的剩余价值，不会大于每年周转10次的资本500镑的剩余价值。它之所以如此，只是因为每年周转一次的资本本来就是每年周转10次的资本的10倍。\n一年内周转的可变资本，――从而和这部分资本相等的年产品部分或年支出部分，――就是一年内实际使用的、生产地消耗的可变资本。由此得出结论：如果一年内周转的可变资本Ａ和一年内周转的可变资本Ｂ一样大，又在同一价值增殖条件下使用，二者的剩余价值率相等，那末，二者每年生产的剩余价值量也必然相等；因而，――由于所使用的资本的量相等，――按年计算的剩余价值率，用[一年内生产的剩余价值量/一年内周转的可变资本]表示，也必然相等。或者概括地说：不管各周转的可变资本的相对量如何，它们各自在一年内生产的剩余价值的比率，总是由各该资本在各平均劳动期间（例如，平均每周或每天）内提供的剩余价值率来决定的。\n以上所述是根据生产剩余价值的规律和决定剩余价值率的规律所得出的唯一的结论。\n现在，我们进一步看看[一年内周转的资本/预付资本]（我们已经讲过，我们在这里只是指可变资本）的比率所表示的是什么。这个分数表示一年内预付的资本的周转次数。\n就资本Ａ来说：[一年内周转的资本5000镑/预付资本500镑]；\n就资本Ｂ来说：[一年内周转的资本5000镑/预付资本5000镑]。\n在这两个比率上，分子都表示预付资本和周转\n的乘积，在Ａ为500×10；在Ｂ为5000×1。或者说，预付资本和按年计算的周转时间的倒数的乘积。对Ａ来说，周转时间为1/10年，它的倒数为10/1年，所以500×10/1＝5000。对Ｂ来说，则是5000×1/1＝5000。分母表示周转资本乘以周转\n的倒数；对Ａ来说是5000×1/10；对Ｂ来说是5000×1/1。\n两个在一年内周转的可变资本各自推动的劳动量（有酬劳动和无酬劳动之和）在这里是相等的，因为周转资本本身是相等的，它们的价值增殖率也是相等的。\n一年内周转的可变资本和预付可变资本的比率表示出：1．预付资本和一定劳动期间所使用的可变资本的比率。假定象在资本Ａ的场合那样，周转次数＝10，每年50周，周转时间就＝5周。可变资本必须为这5周而预付；所以，为5周而预付的资本，必须是一周内所使用的可变资本的5倍。这就是说，在一周内，预付资本（在这里是500镑）只有1/5能被使用。"
}