{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "035",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "由此必然得出结论，年收入流通所需要的货币，也足以使全部年产品流通；因此，用我们的例子来说，就是价值3000的消费资料的流通所需要的货币，也足以使价值9000的全部年产品流通。实际上这是亚・斯密的见解，而由托・图克加以重复。对于收入的货币化所需要的货币量和全部社会产品流通所需要的货币量之间的关系抱这种错误的看法，是对全部年产品的不同物质要素和价值要素进行再生产的方法和每年进行补偿的方法不理解或者不加思考的必然结果。所以，它已经被驳倒了。\n让我们听一听斯密和图克自己是怎样说的。\n斯密在第二篇第二章说：\n“每一个国家的流通都可以分成两个部分：商人之间的流通，商人和消费者之间的流通。即使同一些货币，纸币或者金属货币，可以时而用于这个流通，时而用于那个流通，但这两个流通是不断同时进行的，因此，要使流通进行下去，各自需要有一定量的这种或那种货币。各种商人之间流通的商品的价值，绝不能超过商人和消费者之间流通的商品的价值，因为无论商人购买什么，最终必然会卖给消费者。由于商人之间的流通都是成批进行的，一般地说，每笔交易都需要数额相当大的货币。而商人和消费者之间的流通，多半是零星进行的，往往只需要很小的货币额，常常一先令甚至半便士就够了。但小额流通比大额流通快得多……因此，虽然全体消费者每年的购买至少{这个“至少”真妙\n！}和全体商人每年的购买在价值上是相等的，但是，照例可以用一个小得多的货币量来解决”，如此等等。\n对亚当的这一段话，托・图克评论说（散见《对货币流通规律的研究》1844年伦敦版第34―36页）：\n“毫无疑问，这里描述的这种区别实质上是正确的……商人和消费者之间的交换也包括工资的支付，而工资是消费者的主要收入……商人和商人之间的一切交换，也就是从生产者或进口商起，通过加工制造等中间过程的各个阶段，直到零售商或出口商为止的一切出售，都可以归结为资本转移的运动。资本的转移不必有这样的前提，而实际上也不会造成这样的情况：在大多数交换中，在转移的时候，要有银行券或铸币的实际转让――我指的是物质的而不是虚拟的转让……商人和商人之间的交换总额，归根结底必须由商人和消费者之间的交换额决定，并受它的限制。”\n如果孤立地来看最后一句话，可能会认为，图克只是断言，在商人和商人的交换与商人和消费者的交换之间存在着比例关系，换句话说，在每年总收入的价值和用来生产这个收入的资本的价值之间存在着比例关系。但是，情况并不是这样。他明确宣称接受亚・斯密的观点。因此，对他的流通理论专门进行批判，就是多余的了。\n2、每一个产业资本在开始的时候，都把用来购买全部固定资本组成部分的货币一次投入流通，但只是在若干年内逐渐通过出售其年产品再把它收回。所以，它最初投入流通的货币多于它从流通中取出的货币。总资本每一次要用实物更新时，这种现象都重复发生；对要用实物更新自己的固定资本的一定数量的企业来说，这种现象每年都重复发生；每当固定资本进行维修或者部分更新时，这种现象则部分地重复发生。可见，一方面是从流通中取出的货币多于投入的货币，另一方面则相反。\n在生产期间（和劳动期间不同）较长的一切产业部门，资本主义生产者在生产期间不断把货币投入流通，这些货币一部分用来支付所使用的劳动力的报酬，一部分用来购买要消费的生产资料；所以，生产资料是直接从商品市场取走的，消费资料是一部分由花费自己工资的工人间接从商品市场取走，一部分由一刻也不停止消费的资本家自己直接从商品市场取走的，而同时这些资本家起初并没有把任何商品形式的等价物投入市场。在这期间，他们投入流通的货币就会使商品价值（包括其中所包含的剩余价值）转化为货币。在发达的资本主义生产中，当股份公司等等进行为期很长的工程事业时，如铺设铁路、开凿运河、建筑船坞、大的城市建设、建造铁船、大规模农田排水工程等等，这个要素将是十分重要的。\n3、当其他资本家（撇开固定资本的支出不说）从流通中取出的货币多于他们为购买劳动力和流动要素而投入流通的货币时，生产金银的资本家（撇开作为原料使用的贵金属不说），也只是把货币投入流通，而只从流通中取出商品。不变资本（损耗部分除外）、大部分可变资本和全部剩余价值（资本家自己手中积累的贮藏货币除外），都作为货币投入了流通。\n4、一方面，固然有不是在当年生产的各种东西如地皮、房屋等等，其次，还有生产期间不止一年的各种产品如牲畜、木材、葡萄酒等等，都作为商品来流通。对于这种现象和其他现象，重要的是掌握住一点：除了直接流通所需要的货币额外，总有一定量货币处于潜在的、不执行职能的状态，一旦遇到某种推动就可以执行职能。这类产品的价值，往往也是一部分一部分地逐渐流通的，如同房屋的价值是在若干年内以租金的形式来流通的一样。\n另一方面，并不是再生产过程的一切运动都以货币流通作为媒介的。总生产过程的要素一旦购齐，总生产过程就会脱离流通。"
}