{
  "metadata": {
    "volume": "24",
    "article_number": "001",
    "title": "序言",
    "file_name": "volume_24_001_弗・恩格斯。序言3―25.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "致约翰・罗素勋爵的一封信》（1821年伦敦版）这一著作中引用了“剩余产品或资本的占有者”这一说法。这一著作单凭“剩余产品或资本”这个说法本应该引起人们的重视，正是马克思使这本40页的小册子没有被埋没。在这一著作中说：\n“无论资本家得到的份额有多大｛从资本家的立场出发｝，他总是只能占有工人的剩余劳动，因为工人必须生活。”（第23页）\n生活，从而资本家占有的剩余劳动能有多大，那是一个极其相对的量。\n“如果资本的价值不按照资本量增加的比例而减少，资本家就会超过工人生活所需要的最低限度从工人那里榨取每一个劳动小时的产品……资本家最后可以对工人说：你不应当吃面包，因为吃甜菜和马铃薯也可以过活；我们已经到了这个地步。”（第23、24页）“如果工人能够做到用马铃薯代替面包生活，那就毫无疑问，从他的劳动中可以榨取更多的东西。这就是说，如果靠面包生活，他要维持自己和他的家庭，他必须为自己\n保留星期一和星期二的劳动\n，如果靠马铃薯生活，他就只需要为自己保留\n星期一的一半\n。星期一的另一半和星期二的全部就可以\n，以使国家或\n得利。”（第26页）“谁都承认，支付给资本家的利息，无论是采取地租、货币利息的形式，还是采取企业利润的形式，都是用别人的劳动来支付的。”（第23页）\n可见，在这里所说的完全是洛贝尔图斯的“租”，只是用“利息”代替“租”罢了。\n马克思对这段话作了如下的评注（《批判》手稿第852页）：“这本几乎没有人知道的小册子，是在‘不可思议的修鞋匠’麦克库洛赫[19]开始被人注意的时候出现的，它包含一个超过李嘉图的本质上的进步。它直接把剩余价值，或李嘉图所说的‘利润’（常常也把它叫做剩余产品），或这本小册子作者所说的利息，看作surplus　labour，剩余劳动，即工人无偿地从事的劳动，也就是工人除了补偿他的劳动力价值的劳动量，即生产他的工资的等价物的劳动量以外而从事的劳动。把体现在\n中的剩余价值归结为\n是一样重要的。这一点其实\n亚・斯密已经说过，并且成为李嘉图的阐述中的一个主要因素\n。但是，他们从来没有以绝对的形式把它说出来并确定下来。”[20]往下在手稿第859页上还说：“可是，这位作者为既有的经济范畴所束缚。就象李嘉图由于把剩余价值同利润混淆起来而陷入令人不快的矛盾一样，他也由于把剩余价值命名为资本利息而陷入同样的矛盾。诚然，他在以下方面超过了李嘉图：首先，他把一切剩余价值都归结为剩余劳动，其次，他虽然把剩余价值叫做资本利息，同时又强调指出，他把‘资本利息’理解为剩余劳动的一般形式，而与剩余劳动的特殊形式，地租、货币利息和企业利润相区别。但是，他还是把这些特殊形式之一的名称‘利息’，当作一般形式的名称。这就足以使他重新陷入经济学的费解的行话（手稿中用的是《slang》）中。”[21]\n最后这一段话，用在我们的洛贝尔图斯身上是再恰当不过了。他也为既有的经济范畴所束缚。他也用剩余价值转化成的一个派生形式――租――来称呼剩余价值，并使这一名称成为一种极不确定的东西。这两个错误的结果是：他再度陷入经济学的费解的行话中，他比李嘉图前进了一步，但是他没有批判地把这种进步继续下去，反而使他的未完成的理论，在孵化出壳以前，就成为一种乌托邦的基础，可是，就乌托邦而论，他也象往常一样，来得太迟了。上述小册子于1821年问世，已经远远走在1842年洛贝尔图斯的“租”的前头了。\n在二十年代，在为无产阶级的利益而利用李嘉图的价值理论和剩余价值理论来反对资本主义生产，以及用资产阶级自己的武器来和资产阶级进行斗争的全部文献中，我们说到的这本小册子，不过是站在最前面的前哨。欧文的整个共产主义在进行经济学论战时，是以李嘉图为依据的。但除了李嘉图还有许多著作家，马克思1847年在反驳蒲鲁东时（《哲学的贫困》第49页[22]），只引用了其中几个，如艾德门兹、汤普逊、霍吉斯金等等，而且“还可以写上四页”。从这许许多多的著作中我只随便举出汤普逊的一本著作：《最能促进人类幸福的财富分配原理的研究》（1850年伦敦新版）。该书写于1822年，1824年第一次出版。在这本书里也到处都指出，非生产阶级所占有的财富，是对工人产品的扣除，而且措辞相当激烈。\n“我们称之为社会的那种人总是力图通过欺骗或诱劝，通过威胁或强迫，使生产工人从事劳动，但只使他得到自己劳动的产品中尽可能小的部分。”（第28页）“为什么工人不应该得到他的劳动的所有全部产品呢？"
}