{
  "metadata": {
    "volume": "24",
    "article_number": "021",
    "title": "第十九章　前人对这个问题的阐述",
    "file_name": "volume_24_021_第十九章　前人对这个问题的阐述398―434.html",
    "chunk_id": "008",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "这种混淆本身建立在他的基本观点的另一个错误上：他没有区分劳动本身的二重性，这就是，劳动，作为劳动力的耗费，创造价值；作为具体的有用的劳动，创造使用物品（使用价值）。每年生产的商品的总额，即\n，是过去一年发生作用的\n劳动的产品；这一切商品所以存在，只是因为社会地使用的劳动已经在各种有用劳动的一个枝杈繁多的系统中耗费。只是因为如此，在生产它们时消费的生产资料的价值，才得以保留在它们的总价值中，而以新的实物形式再现出来。因此，全部\n是当年耗费的\n劳动的结果，但年\n只有一部分是当年创造出来的；这一部分就是年\n，它体现了一年之内所推动的劳动的总和。\n因此，既然亚・斯密在上述的引语中说：\n“每一个国家的年劳动，都是这样一个基金，它最初提供该国一年当中消费的全部生活资料……”\n那他就是片面地注意到单纯的有用劳动，诚然，这种劳动使这一切生活资料取得可以消费的形式。但是，这里他忘记了，如果没有前几年留下的劳动资料和劳动对象的帮助，这是不可能的，因而形成价值的“年劳动”，无论如何也没有创造它所完成的产品的全部价值；他忘记了，价值产品是小于产品价值的。\n固然我们不能责备亚・斯密，说他在这种分析上并不比他所有的后继者高明（虽然在重农学派那里已经可以看到正确解决问题的苗头），但是，他却继续迷失在混乱之中。这主要是因为，关于商品价值，他的“内在的”见解不断和他的在广度上占优势的外在的见解纠缠在一起，但他的科学本能还不时让内在的观点一再表露出来。\n4．亚・斯密所说的资本和收入\n每一个商品（从而年产品）中只形成工资等价物的那部分价值，等于资本家预付在工资上的资本，即等于他预付的总资本中的可变组成部分。资本家通过雇佣工人提供的商品中新生产的价值组成部分，把预付资本价值的这个组成部分收回。不管这种可变资本是不是在这种意义上预付的，即资本家在产品尚未完成以供出售之前，或在产品虽已完成但还未被资本家卖掉之前，就用货币支付了产品中属于工人的份额，不管他是不是用他通过出售工人所提供的商品已经得到的货币来支付给工人，也不管他是不是通过信贷已经预先得到这个货币，――在所有这些场合，资本家都要支出以货币形式流到工人手中的可变资本，另一方面，又在他的商品的这样一个价值部分上占有这个资本价值的等价物，在这个价值部分上，工人重新生产出商品总价值中属于他自己的部分，换句话说，生产出自己工资的价值。资本家不是用工人自己生产的产品的实物形式，而是用货币把这个价值部分支付给工人。因此，对资本家来说，他的预付资本价值的可变组成部分，现在已处在商品形式中，而工人则以货币形式取得了他所出卖的劳动力的等价物。\n因此，当资本家所预付的资本中通过购买劳动力而转化为可变资本的部分，在生产过程中作为发挥作用的劳动力而执行职能，并通过这种力的耗费，作为新的价值以商品形式重新生产即再生产出来――也就是预付资本价值的再生产，即新生产！――的时候，工人也就把他所出卖的劳动力的价值或价格耗费在生活资料上，耗费在再生产他的劳动力的各种资料上。一个和可变资本相等的货币额，形成他的所得，他的收入，这种收入能持续多久，要看他能够在多长时间内把自己的劳动力出卖给资本家。\n雇佣工人的商品――他的劳动力本身――在并入资本家的资本，发挥资本作用时，只是执行商品的职能；另一方面，资本家在购买劳动力时以货币资本形式支出的资本，在劳动力的卖者即雇佣工人手中，则起收入的作用。\n在这里，几种不同的流通过程和生产过程交织在一起，亚・斯密并没有加以区分。\n过程的几种行为：工人把他的商品即劳动力卖给资本家；资本家购买这个商品所用的货币，对资本家来说，是为增殖价值所使用的货币，也就是货币资本；它不是被花掉，而是被预付。（这就是“预付”――重农学派所说的《avance》――的真正含义，这和资本家从哪里弄到这笔货币完全无关。资本家为生产过程支付的每一个价值，对他来说都是预付，而不管他是事前支付还是事后支付；它是为生产过程本身预付的。）这里发生的情形，只不过是任何商品出售时发生的情形：卖者交出一个使用价值（在这里是劳动力），而以货币形式得到它的价值（实现它的价格）；买者交出货币，而得到商品本身，――在这里就是劳动力。\n过程中，所购买的劳动力现在形成执行职能的资本的一部分；工人本身在这里只是作为这个资本的一个特殊的实物形式，而和这个资本的处在生产资料实物形式上的要素相区别。在生产过程中，工人通过耗费他的劳动力，把一个价值加进被他转化为产品的生产资料中，这个价值等于他的劳动力的价值（撇开剩余价值不说）；因此，他以商品形式为资本家再生产资本家以工资形式预付或要预付给他的那部分资本；为资本家生产这部分资本的等价物；也就是说，为资本家生产一个他在购买劳动力时能够重新“预付”的资本。"
}