{
  "metadata": {
    "volume": "24",
    "article_number": "023",
    "title": "第二十一章　积累和扩大再生产",
    "file_name": "volume_24_023_第二十一章　积累和扩大再生产551―592.html",
    "chunk_id": "014",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "不过，甚至在资本主义积累中，仍然可能发生这样的情况：由于过去的一系列生产期间进行积累的结果，Ⅱｃ不仅与Ⅰ（ｖ＋ｍ）相等，而且甚至大于Ⅰ（ｖ＋ｍ）。这就是说，第Ⅱ部类的生产过剩了，而这只有通过一次大崩溃才能恢复平衡，其结果是资本由第Ⅱ部类转移到第Ⅰ部类。――如果第Ⅱ部类自己再生产一部分不变资本，例如在农业中使用自己生产的种子，那也不会改变Ⅰ（ｖ＋ｍ）和Ⅱｃ的关系。在第Ⅰ部类和第Ⅱ部类之间的交换中，Ⅱｃ的这个部分和Ⅰｃ一样，无需加以考察。如果第Ⅱ部类的产品有一部分可以作为生产资料进入第Ⅰ部类，那也不会改变问题的实质。这部分产品就会和第Ⅰ部类提供的一部分生产资料互相抵销，如果我们愿意对社会生产的两大部类（生产资料的生产者和消费资料的生产者）之间的交换进行纯粹的、不受干扰的考察，那末应该从一开始就把这个部分从双方都扣除。\n因此，在资本主义生产中，Ⅰ（ｖ＋ｍ）不能与Ⅱｃ相等；或者说，二者不能在交换时互相抵销。如果是Ⅰｍ/ｘ是Ⅰｍ中作为第Ⅰ部类资本家的收入花掉的部分，那末，Ⅰ（ｖ＋ｍ/ｘ）就可以等于、大于或小于Ⅱｃ；但是，Ⅰ（ｖ＋ｍ/ｘ）必须总是小于Ⅱ（ｃ＋ｍ），其差额就是第Ⅱ部类的资本家在Ⅱｍ中无论如何必须由自己消费的部分。\n应该指出，在关于积累的这个阐述中，就不变资本是在它参与下生产的商品资本的一部分价值来说，不变资本的价值没有得到精确的说明。新积累的不变资本的固定部分，只是逐渐地、周期地、按照这些固定要素的不同性质而以不同的程度加入商品资本的；因此，在原料和半成品等等大量进入商品生产时，商品资本的很大一部分是由流动的不变组成部分和可变资本这二者的补偿构成的。（鉴于流动组成部分的周转，象以上这样阐述是可以的；因此，可以假定，在一年之内，流动部分以及由固定资本转给它的那部分价值周转十分频繁，以致所提供的商品的总额，在价值上和进入年生产的总资本相等。）但在机器生产上只用辅助材料而不用原料的地方，劳动要素ｖ就必然会作为商品资本的较大的组成部分再现。在计算利润率时，剩余价值是按总资本计算的，与固定组成部分周期地转移到产品中去的价值的多少无关。但是，对周期地生产的每个商品资本的价值来说，只是按照不变资本的固定部分由于消耗而把价值平均转移到产品本身中去的程度，把不变资本的固定部分计算在内。\nⅣ．补充说明\n对第Ⅱ部类来说，原始的货币源泉是第Ⅰ部类金生产者用来和Ⅱｃ的一部分进行交换的ｖ＋ｍ。只有在金生产者积累剩余价值或把它转化为第Ⅰ部类的生产资料，从而扩大他的生产时，他的ｖ＋ｍ才不会进入第Ⅱ部类。另一方面，只有金生产者自己这方面的货币积累最终导致扩大再生产，金生产中不是用作收入而是用作金生产者的追加可变资本的那部分剩余价值，才进入第Ⅱ部类，在那里形成新的贮藏货币，或提供新的手段，使它能向第Ⅰ部类购买，而不需要直接再向第Ⅰ部类出售。从来源于金生产的Ⅰ（ｖ＋ｍ）的货币中，要扣除一部分金，用作第Ⅱ部类的某些生产部门所需要的原料等等，总之，用作它们的不变资本的补偿要素。为了将来扩大再生产，在第Ⅰ部类和第Ⅱ部类之间的交换中，会在以下场合出现暂时形成的货币贮藏的要素：对第Ⅰ部类来说，是在这种场合，即Ⅰｍ的一部分单方面地、没有相应的购买而卖给第Ⅱ部类，并且在那里作为第Ⅱ部类的追加不变资本发挥作用；对第Ⅱ部类来说，是在这种场合，即第Ⅰ部类方面为了取得追加的可变资本，也这样做；其次，是在这种场合，即第Ⅰ部类作为收入花掉的那部分剩余价值不能和Ⅱｃ互相抵销，以致Ⅱｍ有一部分被人买去，转化为货币。如果Ⅰ（ｖ＋ｍ/ｘ）大于Ⅱｃ，Ⅱｃ为了它的简单再生产，就不需要再用第Ⅰ部类的商品，来补偿Ⅱｍ中已经被第Ⅰ部类消费的部分。问题在于，在第Ⅱ部类各个资本家之间的交换中，――这种交换只能是Ⅱｍ的互相交换，――在多大程度上能够形成货币贮藏？我们知道，第Ⅱ部类内部之所以有直接的积累，是由于Ⅱｍ的一部分直接转化为可变资本（正如第Ⅰ部类内部之所以有直接的积累，是由于Ⅰｍ的一部分直接转化为不变资本）。只要指出，第Ⅱ部类的不同生产部门内部的积累，以及每个单个生产部门中的每个单个资本家的积累，都是处于不同的阶段，这个问题就已经可以得到说明了，如果作相应的变动，这也完全适用于第Ⅰ部类。一方面还处在货币贮藏、只卖不买的阶段，另一方面却已经处在实际扩大再生产、只买不卖的阶段。诚然，追加的可变货币资本首先是投在追加的劳动力上；但是这种劳动力向那些从事货币贮藏，持有追加的、供工人消费的消费资料的人购买生活资料。同这些人的货币贮藏相适应，货币不会从他们手里回到它的起点，他们会把货币积累起来。\n[85]“未来的音乐”一语是从1850年发表的德国作曲家理查・瓦格纳《未来的艺术作品》一书而来的；反对理・瓦格纳的音乐创作观点的人们赋予这个用语以讽刺的含义。――第556页。"
}