{
  "metadata": {
    "volume": "24",
    "article_number": "016",
    "title": "第十四章　流通时间",
    "file_name": "volume_24_016_第十四章　流通时间276―284.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n现在我们来考察流通时间的第二段时间：购买时间，或者说，资本由货币形式再转化为生产资本要素的时间。在这期间，资本必须以或短成长的时间停留在货币资本的状态，因而，全部预付资本的一定部分，必须不断地处在货币资本的状态，尽管这个部分是由不断变化的要素构成的。例如，某一个企业的全部预付资本中，必须有n×100镑处于货币资本的形式，这样，n×100镑的所有组成部分要继续不断地转化为生产资本，而这个货币额却又不断地从流通、从已经实现的商品资本的流入得到补充。因此，预付资本的一定价值部分，不断地处于货币资本的状态，即处于不是属于生产领域，而是属于流通领域的形式。\n我们说过，市场距离所造成的资本束缚在商品资本形式上的时间的延长，直接造成货币回流的延迟，因而也延迟了资本由货币资本到生产资本的转化。\n其次，关于商品的购买，我们说过（第6章），购买时间、原料主要供应地距离的远近，怎样使人们必须为较长的期间买进原料，并且使它们保持生产储备的形式，保持潜在的或可能的生产资本的形式以供使用；因此，在生产规模不变的情况下，必须一次预付的资本量就会增加，资本必须预付的时间也会延长。\n大批原料按或长或短的周期投入市场，会在不同的生产部门发生类似的影响。例如，在伦敦，控制着羊毛市场的羊毛大拍卖，每三个月进行一次；而棉花市场由一个收获期到下一个收获期，虽然不总是均衡地，但大体上是连续不断地进行更新的。这类周期决定这些原料的主要购买日期，并且特别会对于使资本按或长或短的期间预付在生产要素上的投机性购买发生影响，就象所生产商品的性质会对于有意地使产品在或长或短的期间保留可能的商品资本形式的投机性行为发生影响完全一样。\n“农民多少也得是个投机家，所以要按照当时的情况留下自己的产品不出售……”\n接着说了一些一般的原则。\n“但是产品的销售，主要还取决于人、产品本身以及地点。一个老练而走运〈！〉并且有足够的经营资本的人，如果在价格非常便宜时，把他获得的收成存放了一年，是不会受到责备的。反之，一个缺少经营资本或者根本〈！〉不会投机的人，就只想得到通常的平均价格，因而一有机会，就非推销出去不可。羊毛存放一年以上，几乎总是要带来损失，而谷物和油料作物的种子，保存几年，也不会损害它们的特性和质量。象油料作物的种子、忽布花、起绒草这类产品，通常会在短时期内大涨大落，所以，在价格远远低于生产价格的年份，把它们保存起来是合乎情理的。但是，有些东西每天需要有维持费用，如肥育的牲畜，或者，有些东西容易腐烂，如水果、马铃薯等等，那就千万不要耽误出售。在有些地方，一种产品在一个季节的平均价格最低，而在另一个季节的平均价格又最高。例如，有些地方，谷物的平均价格，在圣马丁节前后比在圣诞节到复活节要低。还有一些产品，在某些地方，只是在一定的时候才行销，例如有些地方的羊毛市场上的羊毛就是这样，在那里，过了时候，羊毛生意通常是清淡的…… ”（基尔霍夫，第302页）\n货币是在流通时间的后半段再转化为生产资本要素的。在考察这一段时，我们不仅是考察这种转化本身，不仅是考察由出售产品的市场距离决定的货币回流的时间。最主要的，是要考察预付资本有多大一部分必须不断处于货币形式，货币资本的状态。\n撇开所有的投机不说，需要购买多少那些必须不断作为生产储备来存放的商品，这取决于这种储备更新的时间，从而取决于那些本身又受市场条件决定的、因而对不同的原料等等来说也是各不相同的情况；因此，这里必须随时一次预付大量的货币。按照资本周转的时间，货币流回有快有慢，但总是一部分一部分地流回。其中一部分，即再转化为工资的部分，同样不断地经过较短的期间再支出。但是，另一部分，即要再转化为原料等等的部分，必须在较长的期间积累起来，作为准备金，或用于购买或用于支付。因此，它以货币资本的形式存在，尽管它作为货币资本存在的数量是变化不定的。\n我们在下一章会看到：另一些情况――不管它们发生在生产过程还是流通过程――怎样使预付资本的一定部分必须以货币形式存在。但是应该指出，经济学家总爱忘记，企业所需资本的一部分不仅不断交替地通过货币资本、生产资本和商品资本这三种形式，而且这一资本的各个部分不断地同时具有这三种形式，尽管这些部分的相对量是不断变化的。经济学家爱忘记的，特别是不断作为货币资本存在的部分，虽然正是这种情况对理解资产阶级的经济十分必要，因而这种情况本身在实践中也是很重要的。"
}