{
  "metadata": {
    "volume": "24",
    "article_number": "013",
    "title": "第十一章　关于固定资本和流动资本的理论。李嘉图",
    "file_name": "volume_24_013_第十一章　关于固定资本和流动资本的理论。李嘉图240―254.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n本来很清楚，投在劳动力上的资本是流动资本这一规定，是一种次要的规定，在这个规定中，它在生产过程中的独特的区别被抹杀了；因为根据这个规定，一方面，投在劳动上的资本和投在原料等等上的资本具有同等意义；使一部分不变资本和可变资本合而为一的这个项目，完全忽视了那种同不变资本相对立的可变资本的独特的区别。另一方面，投在劳动上和投在劳动资料上的这两部分资本，虽然互相对立起来，但是这里所指的，并不是它们以完全不同的方式参加价值的生产，而是它们仅仅在不同的时间内把它们既定的价值转移到产品中去。\n在所有这些场合，问题都是在于，投入商品生产过程的既定的价值，不管是工资、原料的价格，还是劳动资料的价格，\n转移到产品中去，从而\n通过产品而流通，通过产品的出售而回到它的起点，也就是得到补偿。这里唯一的区别就在于这个“\n”，在于这个价值的转移、从而流通的特殊方式。\n预先由契约规定的劳动力价格，无论是用货币支付还是用生活资料支付，不论在哪一个场合，它是一个一定的、既定的价格这个性质都是不会改变的。不过，在工资用货币支付时，显然，货币本身不会以生产资料那样的方式进入生产过程，就是说，不会象生产资料那样，不仅使价值，而且使物质都进入生产过程。而如果把工人用工资购买的生活资料直接作为流动资本的物质形式和原料等等一起列入一个项目内，并和劳动资料相对立，那末，这就使事情具有另一种外观。一些物品即生产资料的价值在劳动过程中转移到产品中去，而另一些物品即生活资料的价值则在把它们消费掉的劳动力中再现，并通过劳动力的作用同样转移到产品中去。在这两个场合，问题同样都是生产中预付的价值在产品中的单纯再现。（重农学派信守这一点，因此否认工业劳动会创造剩余价值。）例如，威兰德在我们曾经引用过的一段话[58]中说道：\n“资本以什么形式再现是无关紧要的……人们生存和安乐所必需的各种食物、衣服和住房同样会发生变化。它们时时被消费掉，而它们的价值……再现出来。”（《政治经济学原理》第31、32页）\n在这里，以生产资料和生活资料的形式预付到生产中去的资本价值，都同样再现在产品的价值中。这样一来，资本主义的生产过程就幸运地变成一个神秘莫测的东西了，产品中包含的剩余价值的起源，也就完全被掩盖起来。\n其次，资产阶级经济学特有的拜物教也就由此完成了。这种拜物教把物在社会生产过程中获得的社会的经济的性质，变为一种自然的、由这些物的物质本性产生的性质。例如，劳动资料是固定资本这个定义，是一个引起矛盾和混乱的经院式的定义。我们在论述劳动过程时（第1卷第5章）已经指出，各种物质组成部分究竟是充当劳动资料，充当劳动材料，还是充当产品，这完全取决于它们当时在一定劳动过程中所起的作用，取决于它们的职能。同样，劳动资料也只有在下面两个条件下才是固定资本：第一，生产过程一般地说是资本主义生产过程，因而生产资料一般地说是资本，具有资本的经济规定性即社会性；第二，劳动资料以一种特殊方式把它们的价值转移到产品中去。否则，它们仍然是劳动资料，而不是固定资本。同样，肥料之类的辅助材料虽然不是劳动资料，但是如果它按照和大部分劳动资料一样的特殊方式来转移价值，那它也成为固定资本。这里的问题并不在于把各种物品加以归类的定义。问题在于表现为一定范畴的一定职能。\n如果认为生活资料本身在一切情况下都具有成为投在工资上的资本的属性，那末，“维持劳动”，《to　support　labour》｛李嘉图，第25页｝也就成为这种“流动”资本的性质了。于是，就以为生活资料要不是“资本”，它就不能维持劳动力。其实，生活资料的资本性质，恰恰使生活资料具有这样一种属性，即通过别人的劳动来维持\n如果生活资料本身是流动资本，――在流动资本转化为工资以后，――那就会进一步得出结论：工资的数量取决于工人的人数和一定量流动资本的比例。而这正是经济学家爱用的论点，事实上，工人从市场上取得的生活资料量和资本家占有的供自己消费的生活资料量，取决于剩余价值和劳动价格的比例。\n李嘉图和巴顿\n［注：《论影响社会上劳动阶级状况的环境》1817年伦敦版。有关的一段在第一卷第655页注（79）引用过[59]。］\n一样，到处都把可变资本和不变资本的关系，混同于流动资本和固定资本的关系。我们以后会看到，这种混同怎样使他对利润率的研究走上歧途。[60]\n李嘉图还把在周转中由其他原因产生的区别同固定资本和流动资本的区别等同起来：\n“还必须指出，流动资本流通或流回到它的使用者手中的时间可以极不相等。租地农场主买来作种子的小麦，和面包业主买来做面包的小麦相比，是固定资本。前者把小麦播在地里，要等一年以后才能收回；后者把小麦磨成面粉，制成面包卖给顾客，一周之内就能自由地里他的资本重新开始同一事业或开始任何别的事业。"
}