{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "038",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "但是，还有另外的途径。工人用100镑向资本家购买商品，而实际只得到价值80镑的商品。因此，他们无疑被骗去了20镑。资本家也无疑增加了20镑财富，因为实际上他支付的劳动力报酬比它的价值低20％，或者说，是迂回地从名义工资中扣除了20%。\n如果资本家阶级最初只付给工人80镑工资，然后，为交换这80镑货币，实际向他们提供了价值80镑的商品，资本家阶级也会达到同样的目的。就整个阶级来说，这似乎是正常的途径，因为德斯杜特先生自己也说，工人阶级必须得到“足够的工资”（第219页），因为这个工资至少要足够维持他们的生存和劳动能力，要足够“维持最节俭的生活”（第180页）。如果工人不能得到足够的工资，用同一个德斯杜特的话来说，这就是“产业的死亡”（第208页），所以，看来这不象是资本家发财致富的手段。但是，不管资本家阶级支付给工人阶级的工资是多是少，它总有一定的价值，比如说，80镑。如果资本家阶级付给工人80镑，他们为交换这80镑，就要向工人提供价值80镑的商品。所以这80镑的回流并不能使资本家发财致富。如果资本家阶级付给工人100镑货币，但是为交换这100镑，却将价值80镑的商品卖给工人，那末，他们支付给工人的货币比工人的正常工资要多25％，但为交换这些货币而向工人提供的商品却少25%。\n换句话说，资本家阶级从中取得自己的利润的基金，好象就是由于扣除正常工资，由于所支付的劳动力的报酬低于它的价值而形成的，也就是说，由于所支付的劳动力的报酬低于它作为雇佣工人的正常再生产所必需的生活资料的价值而形成的。因此，只要支付正常工资（照德斯杜特看来，应该这样），那末，无论对产业资本家来说，还是对有闲资本家来说，就都不存在什么利润基金了。\n这样，德斯杜特先生就必然把资本家阶级怎样发财致富的全部秘密归结为：由于扣除工资。在这种情况下，他在第一项和第三项说到的剩余价值的其他基金，也就不存在了。\n因此，任何一个国家，如果把工人的货币工资降低到他们作为一个阶级生存所必需的消费资料的价值，那里也就不存在资本家的消费基金和积累基金，从而也就不存在资本家阶级的生活基金，也就不存在资本家阶级了。而在德斯杜特看来，一切文化悠久而富裕发达的国家，情形正是这样，因为在这里，\n“在我们的根深蒂固的古老的社会内，用来支付工资的基金……几乎是一个常数”（第202页）。\n即使在工资削减的情况下，资本家的发财致富，也不是由于他们先付给工人100镑货币，然后为交换这100镑货币而向工人提供80镑的商品，――这实际上是多用25％的货币额即用100镑使80镑的商品流通，――而是由于资本家除了从工人的产品中攫取剩余价值即代表剩余价值的那部分产品外，还攫取了工人应当以工资形式得到的那部分产品的25％。按照德斯杜特设想的这种荒谬的方法，资本家阶级是绝对得不到任何利益的。他们支付100镑作为工资，然后为交换这100镑，从工人自己的产品中，还给工人80镑的商品价值。但是，在下一个交易中资本家阶级必须为同一程序再预付100镑。因此，他们只是做无益的游戏，即预付100镑货币，为交换这100镑却提供80镑的商品，而不是预付80镑货币，并为交换这80镑提供80镑的商品。这就是说，他们为了使自己的可变资本流通，不断地、无益地多预付25％的货币资本。这是一种非常独特的发财致富的方法。\n3、最后，资本家阶级把产品卖给\n“有闲资本家。这种资本家把还没有付给自己直接雇用的雇佣工人的那一部分收入支付给他们。他们每年付给这种资本家<有闲者>的全部租金，就是通过这种或那种途径，再流回到他们手里的”。\n前面我们已经看到，产业资本家\n“用自己的一部分利润来支付用来满足他们需要的全部消费品”。\n这样，假定他们的利润=200镑。他们把比如说100镑用于他们的个人消费。但是其余的一半=100镑，不属于他们，而属于有闲资本家，即地租所得者和放债取息的资本家。因此，他们必须把100镑货币支付给这一伙人。我们现在假定，这一伙人从这一笔钱中要用80镑供他们个人消费，用20镑来购买仆役等等。他们用这80镑向产业资本家购买消费资料。因此，当产业资本家有价值80镑的产品脱手时，这80镑货币，或他们以地租、利息等名义支付给有闲资本家的100镑的4/5，流回到他们手中。其次，仆役阶级，即有闲资本家直接雇用的雇佣工人，从他们的主人那里得到20镑。他们也用这些货币向产业资本家购买20镑的消费资料。因此，当产业资本家有价值20镑的产品脱手时，就有20镑货币，或他们作为地租、利息等等支付给有闲资本家的100镑货币的最后五分之一，流回到他们手中。\n交易结束时，产业资本家为了支付地租、利息等等而转让给有闲资本家的100镑货币，流回到他们手中；而他们的剩余产品的一半=100镑，却从他们手中转移到有闲资本家的消费基金中去。"
}