{
  "metadata": {
    "volume": "24",
    "article_number": "016",
    "title": "第十四章　流通时间",
    "file_name": "volume_24_016_第十四章　流通时间276―284.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "这种情况对资本周转的重要性，可以从各地工商业代表和铁路公司的争吵中得到证明。（例如，见前面\n［注：见本卷第169页。 ――编者注］\n引用的铁道委员会的蓝皮书。）\n因此，凡是按其产品性质来说主要靠在当地找销路的生产部门，例如啤酒业，在人口聚集的主要中心会得到最大规模的发展。在这里，由于资本周转更为迅速，一些生产条件（例如建筑用地等等）的昂贵就部分地得到补偿。\n如果从一方面说，随着资本主义生产的进步，交通运输工具的发展会缩短一定量商品的流通时间，那末反过来说，这种进步以及由于交通运输工具发展而提供的可能性，又引起了开拓越来越远的市场，简言之，开拓世界市场的必要性。运输中的并且是运往远地的商品会大大增长，因而，在较长时间内不断处在商品资本阶段、处在流通时间内的那部分社会资本，也会绝对地和相对地增加。与此同时，不是直接用作生产资料，而是投在交通运输工具以及为运用这些工具所必需的固定资本和流动资本上的那部分社会财富，也会增加。\n商品由生产地点到销售市场的运载过程的相对长度，不仅会在流通时间的第一部分即出售时间上引起差别，而且也会在第二部分即由货币再转化为生产资本要素也就是购买时间上引起差别。以运往印度的商品为例，运一次要历时四个月。假定出售时间等于零，也就是说，假定运去的商品是订货，货物一交出，生产者代理人就得到货款。送回货币（在这里，不论以什么形式送回都一样）又要历时四个月。因此，同一个资本要重新作为生产资本执行职能，重新开始相同的经营，共需历时八个月。由此引起的周转的差别，是各种信用期限的物质基础之一，正如海外贸易，象威尼斯和热那亚的海外贸易，一般说来也是真正的信用制度的源泉之一。\n“1847年的危机，使当时的银行业和商业能够把印度和中国的汇兑习惯〈这两国和欧洲之间的汇兑期限〉由发票后十个月，减为见票后六个月；二十年来，由于航运的加速和电报的设置，现在有必要再把见票后六个月减为发票后四个月，或者作为第一步先减为见票后四个月。帆船从加尔各答经由好望角到伦敦，平均不到90天。见票后四个月的汇兑习惯，等于比如说150天的时间。现在通行的见票后六个月的汇兑习惯，就等于比如说210天的时间。”（1866年6月16日《伦敦经济学家》） ――\n而另一方面：\n“巴西的汇兑习惯，仍然是见票后两个月和三个月；安特卫普〈向伦敦〉发出的票据，以发票后三个月为期，甚至曼彻斯特和布莱得弗德向伦敦发出的票据，也要以三个月和更长的时间为期。由于一种默契，商人能得到充分的机会，即使不能在为商品开的票据到期之前，也能在票据到期时实现他的商品。因此，印度票据的汇兑习惯并不过分。印度货物在伦敦出售，通常定为三个月。如果还把出售所需要的一些时间算进去，它的实现不能少于五个月，而从印度买货直到在英国货栈交货，平均又要经过五个月。这样，就要有一个十个月的期间，而为这种商品开的票据的期限，却不超过七个月。”（同上，1866年6月30日）“1866年7月2日，主要同印度和中国做生意的伦敦五家大银行和巴黎贴现银行发出通告说，自1867年1月1日起，它们在东方的分行和代办所只买卖见票后不超过四个月的票据。”（同上，1866年7月7日）\n不过，这种缩减的办法失败了，不得不再取消。（从那时起，苏伊士运河已经使这一切改观了。）\n不用说，商品流通时间的延长使销售市场上价格变动的风险增加了，因为能够发生价格变动的时期延长了。\n流通时间的差别，一方面个别地出现在同一个生产部门的不同的单个资本之间，一方面也出现在由于不立即支付现款而有不同支付习惯的不同生产部门之间。这种差别是由买和卖的支付期限不同引起的。这一点，对信用制度来说很重要，但这里就不再谈了。\n周转时间的差别也是由供货契约的范围引起的。契约范围随资本主义生产的范围和规模一同扩大。作为买者和卖者之间的交易的供货契约，是一种与市场即流通领域有关的业务。因此，由此引起的周转时间的差别，是由流通领域引起的，不过这种差别又反过来直接影响生产领域，而且把所有支付期限和信用关系撇开不说，即使在现金支付的情况下也影响生产领域。例如，煤炭、棉花、棉纱等等是可分离的产品。每天都有一定量的成品提供出来。但是，如果纺纱厂主或者采矿业主接受一项供应一定量产品的契约，这个产品量需要一个比如四周或六周连续进行的工作日的期间才能生产出来，那末，对资本预付的时间来说，就完全象在这个劳动过程中采用了一个四周或六周连续不断的劳动期间一样。当然，这里要假定，全部订货必须一次交清，或者全部交清以后才能得到货款。因此，单个地考察，每天都有一定量的成品提供出来。但是，这种成品量毕竟只是契约规定的供应量的一部分。在这种情况下，如果订货的已经完成的部分不再处于生产过程中，那末，它仍然只是作为可能的资本存放在栈房里。"
}