{
  "metadata": {
    "volume": "24",
    "article_number": "010",
    "title": "第八章　固定资本和流动资本",
    "file_name": "volume_24_010_第八章　固定资本和流动资本176―203.html",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "例如，在铁路寿命初期追加的劳动，\n“不算作修理，而必须看作是铁路建筑的重要组成部分，因而应该记入资本账户，因为这种追加劳动，不是由磨损或者运行的正常影响造成的，而是由铁路建筑原来存在的不可避免的缺点引起的”（拉德纳《铁路经济》第40页）。\n“相反，唯一正确的方法，是把那种为获得收入必然会产生的贬值记入每年的收入账户，而不管这个数额实际上是否支出。”（凯利多尼亚铁路调查委员菲兹莫里斯上校的论文，发表于1868年《货币市场评论》。）\n在农业上，至少在还没有采用蒸汽作业时，要区分固定资本的补偿和维持实际上是不可能的，也是毫无意义的。\n“在现有器具〈各种必要的农具、其他工具和经营器具〉颇为完备但不是特别多的地方，人们常常根据当时情况的差别，按原始资本15―25％的比率，来大致平均地估计器具每年的磨损和维持。”（基尔霍夫《农业经营学手册》1852年德骚版第137页）\n拿铁路的车辆来说，修理和补偿是根本分不开的。\n“我们保持着车辆的总数。不管有多少台机车，我们都保持这个数目。如果有一台机车由于时间太久不能使用了，而新造一台比较有利，我们就动用收入来制造一台新的。旧机器剩下的材料的价值，我们当然记入收入账户……剩下的东西总是相当多的……车轮、车轴、锅炉等等，总之，旧机车留下许多东西。”（丹・古奇，大西铁路公司董事长，Ｒ．Ｃ．第17327、17329号）――“修理就是更新；对我来说，‘替换’这个名词是不存在的……一个铁路公司既然买进一节车厢或一台机车，就应当把它修理成永远可以使用的东西。”（第17784号）“机车的费用，我们按每英里8+（1/2）便士计算。我们用这8+（1/2）便士就永远维持住机车。我们更新我们的机器。如果你们要购置一台新机器，那末，你们花费的钱就比必须花费的要多……在旧机器上总会有几个车轮，一个车轴，或别的可以利用的零件，使我们可以更便宜地制造出一台和全新机器一样好的机器。”（第17790号）“我现在每周生产一台新机车，就是说，和新机车一样好的机车，因为它的锅炉、汽缸和车身都是新的。”（阿奇贝尔德・斯特罗克，大北铁路公司机务处主任，Ｒ．Ｃ．1867年第17823号）\n客车也是这样。\n“随着时间的推移，旧有的机车和车厢不断地更新；有时安装一个新轮，有时新添一个车身。运动着的、因而磨损得最厉害的部分，会逐渐地更新；这样，机车和车厢可以进行一系列这样的修理，以致有些机车和车厢一点旧材料的痕迹也没有留下来……甚至在旧车厢或机车完全不能再修理的时候，也还有一些部分可以用在别的车厢或机车上，永远不会从铁路上完全消失。因此，投在车辆上的资本是处在不断的再生产中；在整条铁路重新铺设时，对路基来说必须在一定时间内一次完成的事情，对车辆来说，却是年复一年地逐渐完成的。车辆的存在是连续的，因为它处在不断的除旧布新之中。”（拉德纳《铁路经济》第115、116页）\n拉德纳在这里以铁路为例所说明的这个过程，对单个工厂说是不适用的，但它可以形象地说明，在一个整个产业部门之内，或者，从社会规模来看，甚至在整个生产之内，固定资本的再生产，是怎样不断地、一部分一部分地、和修理互相交错地进行的。\n这里有一个证据，可以说明狡猾的经理们为了获得股息，可以在怎样广阔的界限之内玩弄修理和补偿这两个概念。按照以上引证的理・普・威廉斯的报告，英国各个铁路公司多年以来按平均计算，曾从收入账户扣除如下的金额，作为路基和建筑物的维修费用（按每年每英里铁路计算）：\n伦敦―西北线……………………370镑\n米德兰线…………………………225镑\n伦敦―西南线……………………257镑\n大北线……………………………360镑\n郎卡郡―约克郡线………………377镑\n东南线……………………………263镑\n布莱顿线…………………………266镑\n曼彻斯特―设菲尔德线…………200镑\n这些差异只有极小极小的部分产生于实际支出的差别；它们几乎完全是由计算方法的不同造成的，有的把各项支出记在资本账户，有的记在收入账户。威廉斯直截了当地指出：\n“之所以记入较小的支出数字，是因为只有这样才能得到高股息；之所以记入较大的支出数字，是因为已经有了较大的收入，能够负担这种开支。”\n在若干场合，损耗，从而它的补偿，实际上是一个小到近于零的量，所以，只有修理费用需要计算。下面引证的拉德纳关于铁路上的技术工程的一段话，一般也适用于运河、船坞、铁桥和石桥等一切这类坚固耐久的工程。――\n“比较坚固的工程经过时间的缓慢的影响也会引起损耗，但这种损耗在较短时间内几乎是看不见的；然而，经过很长时间以后，例如数百年，甚至那些最坚固的建筑物，也必须进行全部的或局部的更新。这种看不见的损耗和铁路其他部分的较易察觉的损耗相比较，类似天体运动中的长期差和周期差。时间对于桥梁、隧道、高架桥等等相当坚固的铁路建筑的影响，可以作为长期损耗的例子。"
}