{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "037",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n1、他们彼此出售用来满足他们需要的全部消费品；他们用自己的一部分利润来支付这些消费品；\n2、他们把产品卖给他们自己雇用的和有闲资本家雇用的雇佣工人。通过这种途径，他们从雇佣工人那里收回工人的全部工资，或许只有工人的少量积蓄除外。\n3、他们把产品卖给有闲资本家。这种资本家把还没有付给自己直接雇用的雇佣工人的那一部分收入支付给他们。他们每年付给这种资本家的全部租金，就是通过这种或那种途径，再流回到他们手里的。”（德斯杜特・德・特拉西《论意志及其作用》1826年巴黎版第239页）\n这就是说，资本家所以发财致富，第一，是因为他们在交换供他们私人消费的或者作为收入来消费的那部分剩余价值时，互相欺诈。所以，如果他们的这部分剩余价值或者利润=400镑，那末，只要每一个分享这400镑的人把自己那一部分卖给别人时贵25％，这400镑或许就会变成500镑了。但是，由于他们人人都这样做，所以结果就和互相按实际价值出售一样。他们不过是用500镑的货币量来使400镑的商品价值流通。这种方法与其说是致富的方法，不如说是变穷的方法，因为他们必须使总财产的一大部分非生产地保持无效的流通手段的形式。全部问题归结为：资本家阶级虽然把商品的价格在名义上全都提高了，但是仍然只有价值400镑的商品在他们之间分配，供他们私人消费；不过他们彼此都情愿借助于价值500镑的商品流通所需要的货币量使价值400镑的商品流通。\n我们把下面这一点完全撇开不说：假定这里已经有“他们的一部分利润”，从而一般来说，假定已经有代表利润的商品储备。但德斯杜特恰恰要向我们说明，这个利润是从哪里来的。为了使这个利润流通所必需的货币量，是一个非常次要的问题。在他看来，这个代表利润的商品量之所以产生，似乎是因为资本家不仅彼此出售这个商品量（这已经够美妙、够深刻的了），而且还因为彼此以过高的价格出售给对方。这样，我们现在就知道了资本家发财致富的一个源泉。它不外就是“检察官布雷济希”的秘密――大贫穷的原因就是大[贫乏]。\n2、这些资本家还把商品卖给\n“他们自己雇用的和有闲资本家雇用的雇佣工人。通过这种途径，他们从雇佣工人那里收回工人的全部工资，或许只有工人的少量积蓄除外”。\n按照德斯杜特先生的说法，货币资本――资本家以这种形式把工资预付给工人――流回到资本家手里，就成了这些资本家发财致富的第二个源泉。\n因此，如果资本家阶级把比如说100镑作为工资付给工人，然后这些工人向同一个资本家阶级购买具有同等价值的100镑的商品，从而，当资本家把价值100镑的商品卖给自己的工人时，他们作为劳动力的买者所预付的100镑货币额，流回到他们手里，那末，他们就是这样\n的。但是从普通常识的观点来看，资本家显然是通过这个程序，再占有他在此以前已经拥有的100镑。在这个程序开始时，他们有l00镑货币，他们用这100镑购买劳动力。他们所购买的劳动，为这100镑货币生产了我们迄今所知道的价值100镑的商品。资本家通过把这100镑商品卖给工人，收回了100镑货币。因此，资本家再占有l00镑货币，而工人则占有他们自己生产的100镑商品。这里看不出资本家怎么会因此发财致富。如果这100镑货币不流回到他们手中，那末，他们首先就要为工人的劳动把l00镑货币支付给工人，其次就要把这个劳动的产物，即价值100镑的消费资料，无代价地给予工人。因此，这些货币流回，最多只能说明为什么资本家不会由于这种交易变得更穷，但是绝不能说明为什么他们会由此变得更富。\n当然，资本家是怎样占有这100镑货币的，工人为什么不自己出钱生产商品，而被迫用他们的劳动力来换取这100镑，这是另外一个问题。但是这个问题，对于象德斯杜特那样的有才华的思想家来说，是不言而喻的。\n德斯杜特自己也不完全满意这样的解答。无论如何，他没有告诉我们，一个人怎么会由于先支出100镑货币额，然后再收进这100镑货币额而致富，也就是说，怎么会由于这100镑货币的回流而致富。这个回流，只是说明为什么这l00镑货币没有丢失。他告诉我们，资本家发财致富，\n“因为他们按高于生产成本的价格出卖他们生产的一切产品”。\n因此，资本家在他们和工人的交易中也一定会由于他们按过高的价格把产品卖给工人而致富。妙极了！\n“他们支付工资……而这一切会通过所有这些人的支出而流回到他们手中。这些人{为购买产品}支付给他们的比他们{资本家}为生产这些产品在工资上所花费的要多。”（第240页）\n这样一来，是资本家把100镑工资支付给工人，然后他们按120镑的价格把工人自己的产品卖给工人，以致流回他们手中的不仅是100镑，而且还有赚得的20镑?这是不可能的。工人只能用他们以工资形式得到的货币来支付。如果他们从资本家那里得到100镑工资，那末，他们就只能用100镑购买，而不能用120镑购买。这就是说，情况不是这样的。"
}