{
  "metadata": {
    "volume": "24",
    "article_number": "017",
    "title": "第十五章　周转时间对预付资本量的影响",
    "file_name": "volume_24_017_第十五章　周转时间对预付资本量的影响285―326.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在商品资本流通时间内发生作用的资本，在这里不是原来为这个目的而预付的资本Ⅱ，但它具有和后者相同的价值，并且在全部预付资本中形成相同的部分。\n第二，已经在劳动期间执行职能的资本，在流通时间闲置下来。在第二例中，资本在5周劳动期间内执行职能，在5周流通时间内闲置下来。因此，资本Ⅰ在一年内全部闲置的时间是半年。于是有追加资本Ⅱ在这个时间内出现。拿当前的例子来说，资本Ⅱ也会闲置半年。但是，必需用来保持流通时间内生产的连续性的追加资本，不是由一年内流通时间的总量或总数决定的，而只是由流通时间和周转期间之比决定的。（当然，这里假定全部周转是在相同的条件下进行的。）所以，在第二例中，所需的追加资本是500镑，不是2500镑。简单地说，这是由于以下事实：追加资本和原来预付的资本一样加入周转，因此，也完全和后者一样由它的周转次数来补偿它的数量。\n第三，如果生产时间比劳动时间长，也不会改变这里考察的情况。当然，总周转期间会因此延长，但是劳动过程不会因为周转的这种延长，需要有追加资本。追加资本只有这样一个目的，就是把劳动过程中因流通时间而引起的空隙填补起来；因此，追加资本应当保证生产不受流通时间引起的干扰的影响。那些由特殊的生产条件引起的干扰，则用别的方法去排除，用不着在这里考察。但是有些企业，只是断断续续地、靠订货来进行生产，因此，在各个劳动期间之间可能发生中断。在这种情况下，追加资本的必要性也就相应地消失了。另一方面，就大多数季节劳动的情况来看，回流时间又有一定的界限。同一个劳动不能用同一个资本在下一年进行更新，如果这个资本的流通时间在这个期间还没有结束的话。但是流通时间也能比从一个生产期间到下一个生产期间的间隔期短些。在这种情况下，资本就会闲置，除非它另有用途。\n第四，为一个劳动期间而预付的资本，例如第三例的600镑，一部分投在原料和辅助材料上，投在这个劳动期间的生产储备上，投在不变的流动资本上，一部分投在可变的流动资本上，投在劳动本身的报酬上。投在不变的流动资本上的那一部分，可以不按相同的时间以生产储备的形式存在；例如整个劳动期间用的原料可以不必都准备好；煤炭可以每两周购买一次。但是――因为这里还是把信用除外――这部分资本，不以生产储备的形式供人利用，就要以货币形式供人利用，以便需要时转化为生产储备。它丝毫不会影响这个为6周而预付的不变的流动资本的价值的大小。另一方面，――把应付意外支出的货币储备和用来排除干扰的真正准备金撇开不说，――工资要按较短的期间支付，通常是每周一次。因此，除非资本家强迫工人按较长时间预付他的劳动，否则支付工资所必需的资本就要以货币形式准备好。所以，资本流回时，一部分必须保持货币形式，以便支付劳动报酬，而另一部分可以转化为生产储备。\n追加资本完全要象原有资本一样进行分配。但是这个资本和资本Ⅰ的区别（撇开信用关系不说）在于：它不参加资本Ⅰ的第一个劳动期间，但还在第一个劳动期间的整个期间内就必须预付，以便在自己的劳动期间内供人利用。在这个时间内，这个资本至少可以有一部分已经转化为不变的流动资本，为整个周转期间预付。这个资本究竟有多大一部分取得这个不变的流动资本形式，或者说，在这种转化成为必要以前，有多大一部分保持追加货币资本形式，则部分地取决于一定生产部门的特殊生产条件，部分地取决于当地的情况，部分地取决于原料等等价格的波动。在考察社会总资本时，这个追加资本会不断地有相当大的部分长期处于货币资本的状态。另一方面，至于资本Ⅱ中要预付在工资上的那部分，它总是按照各个较短劳动期间已经完成并支付报酬的程度，逐渐转化为劳动力。所以，资本Ⅱ的这一部分，要在整个劳动期间内处于货币资本的形式，直到它由于转化为劳动力而参加执行生产资本的职能的时候为止。\n因此，为了把资本Ⅰ的流通时间转变为生产时间而必需的追加资本的加入，不仅会增加预付资本的量和总资本必须预付的时间，而且特别会增加作为货币储备存在，因而处于货币资本的状态并且具有可能的货币资本的形式的那一部分预付资本。\n在资本由于流通时间而需要分割成两部分，即第一个劳动期间所需的资本和流通时间所需的补充资本，而这种分割不是由于投资的增加，而是由于生产规模的缩小所造成的场合，不论在以生产储备形式预付方面，还是在以货币储备形式预付方面，都同样会发生上段所说的情况。和生产规模相比，束缚在货币形式的资本，在这种场合就增加得更多。\n总的说来，资本这样分为原有生产资本和追加资本，其结果就是：各个劳动期间有不间断的连续性，预付资本的一个等量部分作为生产资本不断地执行职能。\n让我们再看第二个例子。不断处在生产过程中的资本是500镑。因为劳动期间＝5周，所以全年按50周计算，就有10个劳动期间。因此，撇开剩余价值不说，产品是10×500＝5000镑。"
}