{
  "metadata": {
    "volume": "24",
    "article_number": "023",
    "title": "第二十一章　积累和扩大再生产",
    "file_name": "volume_24_023_第二十一章　积累和扩大再生产551―592.html",
    "chunk_id": "009",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "每一个工业国家都提供了十分明显的实例，证明可以怎样利用这个优点，可以怎样在名义上支付正常的工资，事实上却一部分用实物工资制，一部分用伪造通货的办法（也许还不受法律的处罚），把其中的一部分在不付相应的商品等价物的情况下再夺回来，换句话说，再偷回来。例如，在英国和美国就是这样。（关于这一点，要列举若干恰当的例子来加以说明。）但是，这种做法，正好是第1点所讲的同样的做法，只不过伪装了一下，而且是迂回曲折地进行的。因此，这种做法要和前一种做法一样被排除。这里讲的，是实际上支付的而不是名义上支付的工资。\n我们知道，在对资本主义机构进行客观分析时，不能利用这个机构所具有的某些特别的污点作为借口，来排除理论上的困难。但奇怪的是，攻击我的大多数资产阶级批评家竟大喊大叫，似乎我比如说在《资本论》第一卷中假定资本家支付劳动力的实际价值（他们大都不是这样做的），这就冤枉了这些资本家！（在这里不妨用赐给我的宽宏大量引一段谢夫莱的话。）\n因此，要达到上述目的，用376Ⅱｖ是不行的。\n但是，用376Ⅱｍ，似乎更不行。在这里，只有同一部类的资本家互相对立。他们彼此出售和彼此购买他们所生产的消费资料。这种交换所必需的货币，只是作为流通手段执行职能；在正常的进程中，这种货币必须按照各有关当事人预付到流通中的数量，流回到他们各人手里，这样才能始终不断地重新通过同一轨道。\n要从流通中取出这种货币以形成潜在的追加的货币资本，看来只可能通过两种途径。或者是，第Ⅱ部类的一部分资本家欺骗另一部分资本家，用这种方法夺取他们手中的货币。我们知道，新货币资本的形成，不需要先增加通货，而只需要把某些方面的货币从流通中取出，作为贮藏货币贮存起来。即使可以把货币偷来，以致第Ⅱ部类的一部分资本家的追加货币资本的形成，可以和另一 部分资本家的直接的货币损失结合在一起，那也不会改变事情的本质。不过第Ⅱ部类中受骗的那一部分资本家会生活得差一些，如此而已。\n或者是，必要生活资料所代表的Ⅱｍ的一部分，直接在第Ⅱ部类转化为新的可变资本。这又是怎样发生的，我们将在本章的结尾（第Ⅳ节）加以研究。\n（Ａ）简单再生产的公式\nI．4 000 c＋1 000 v＋1 000M＝6 000\nII．2 000 c＋500 v＋500m＝3000\n总额＝9 000\n（Ｂ）规模扩大的再生产的开端公式\nI．4 000 c＋1 000 v＋1 000m＝6 000\nII．1 500 c＋750 v十750m＝3000\n总额＝9 000\n假定在公式（Ｂ）中，第Ⅰ部类的剩余价值的一半即500被积累。因此，首先，（1000ｖ＋500ｍ）Ⅰ或1500Ⅰ（ｖ＋ｍ）要由1500Ⅱｃ补偿；这样，第Ⅰ部类留下的是4000ｃ＋500ｍ，后者要用于积累。（1000ｖ＋500ｍ）Ⅰ由1500Ⅱｃ来补偿，是简单再生产的一个过程，这在考察简单再生产时已经阐明了。\n我们假定，500Ⅰｍ中有400要转化为不变资本，100要转化为可变资本。要在第Ⅰ部类内部资本化的400ｍ的交换已经阐明了；它们能够直接并入Ⅰｃ；这样，第Ⅰ部类是：\n4400ｃ＋1000ｖ＋100ｍ（最后一项要转化为100ｖ）。\n第Ⅱ部类方面为了积累的目的，要向第Ⅰ部类购买100Ⅰｍ（以生产资料的形式存在），后者形成第Ⅱ部类的追加不变资本；而第Ⅱ部类为这个目的而支付的100货币，就转化为第Ⅰ部类的追加可变资本的货币形式。这样，第Ⅰ部类的资本是4400ｃ＋1100ｖ（后者以货币形式存在）＝5500。\n第Ⅱ部类的不变资本现在是1600ｃ；第Ⅱ部类要运用这个资本，就必须再投入50ｖ的货币来购买新的劳动力，从而使他的可变资本由750增加到800。第Ⅱ部类这样增加的不变资本和可变资本，共计150，要由该部类的剩余价值来偿付；因此，在750Ⅱｍ中，只剩下600ｍ作为第Ⅱ部类资本家的消费基金，他们的年产品现在划分如下：\nⅡ．1600ｃ＋800ｖ＋600ｍ（消费基金）＝3000。\n在消费资料上生产的150ｍ，在这里已经转化为（100ｃ＋50ｖ）Ⅱ。它将以它的实物形式，全部进入工人的消费：如上所述，100为第Ⅰ部类的工人（100Ⅰｖ）所消费，50为第Ⅱ部类的工人（50Ⅱｖ）所消费。事实上，因为第Ⅱ部类的总产品要以积累所必需的形式制造出来，所以增大了100的剩余价值部分要以必要\n资料的形式再生产出来。如果再生产实际是按扩大的规模开始的，第Ⅰ部类的可变货币资本100，就会通过他们的工人的手，流回到第Ⅱ部类；第Ⅱ部类则把商品储备中的100ｍ转给第Ⅰ部类，同时又把商品储备中的50转给本部类的工人。\n为积累的目的而改变的组合，现在表述如下：\nⅠ．4400ｃ＋1100ｖ＋500消费基金＝6000\nⅡ．1600ｃ＋800ｖ＋600消费基金＝300\n───────\n总计同上＝9000。"
}