{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "007",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "无论是上述800Iv还是200Iv，都由于工资用在消费资料1000IIc上而实现。因此，为支付工资而预付的货币资本在流回时，也会在第I部类各资本主义生产者之间均衡地分配，即按照相应的比例再以货币形式补偿他们各自预付的可变资本。另一方面，至于1000Im的实现，那末，在这里，资本家也会均衡地（按照他们的m的大小比例）从IIc的整个后一半=1000取出具有消费资料形式的600IIa和400IIb；因此，为IIa补偿不变资本的资本家，\n从600c（IIa）取出480（3/5）并从400c（IIb）取出320（2/5）=800；为IIb补偿不变资本的资本家，\n从600c（IIa）取出120（3/5）并从400c（IIb）取出80（2/5）=200。总计=1000。\n在这里，无论对于第I部类还是第II部类，可变资本和不变资本的比例，都是随便假定的。这个比例在第I部类和第II部类以及它们的分部类之间相同，也是随便假定的。只是为了简单起见，这里假定比例相同。即使假定比例不同，对问题的条件和它的解决方法，也绝不会有任何影响。但是，在简单再生产的前提下，必然会得出以下结论：\n1、年劳动以生产资料的实物形式创造的新价值产品（分成v＋m），等于年劳动的另一部分生产的产品价值所包含的以消费资料形式再生产的不变资本价值c。假如前者小于IIc，第II部类的不变资本就不能全部得到补偿；假如前者大于IIc，余额就不能利用。在这两个场合，简单再生产这个前提都会被违反。\n2、在以消费资料形式再生产的年产品中，以货币形式预付的可变资本v，在它的获得者是生产奢侈品的工人时，只能在一开始体现着IIa资本主义生产者的剩余价值的那部分必要生活资料中实现。因此，投入奢侈品生产的v，必须等于以必要生活资料形式生产的、m中和它的价值量相适应的部分，因而就必然小于这整个m，即小于（IIa）m。只是由于这个v在这一部分m中实现，奢侈品的资本主义生产者所预付的可变资本才能以货币形式回到他们手中。这个现象和I（v＋m）在IIc中的实现是完全类似的；只是在这里，（IIb）v是在和它价值量相等的\n（IIa）m中实现的。既然全年总产品实际进入以流通为媒介的年再生产过程，所以这些比例关系在全年总产品的每一次分配中，都具有质的决定意义。I（v＋m）只能在IIc中实现，IIc也只有通过这种实现，才能更新它作为生产资本组成部分的职能；同样，（IIb）v只能在（IIa）m的一部分中实现，而（IIb）v也只有通过这种实现，才能再转化为它的货币资本的形式。不言而喻，只有在这一切实际上都是再生产过程本身的结果时，也就是说，只有在例如IIb的资本家不是靠信用从别处取得用于v的货币资本时，上述情况才适用。相反地，从量的方面说，年产品各部分之间的交换，只有在生产规模和价值关系保持静止状态，并且这些严格的比例关系不会由于对外贸易而有所改变的情况下，才能按上述比例进行。\n如果有人按照亚・斯密的说法，说什么I（v＋m）分解为IIc，而IIc分解为I（v＋m），或者用他的更常见也更荒谬的说法，说什么I（v＋m）形成IIc的价格（或价值，他称为“交换价值”）的组成部分，而IIc形成I（v＋m）价值的整个组成部分，那末，同样也可以说并且必须说，（IIb）v分解为（IIa）m，或者（IIa）m分解为（IIb）v，或者说（IIb）v形成IIa剩余价值的一个组成部分；反过来也是一样：剩余价值分解为工资，即可变资本，而可变资本形成剩余价值的一个“组成部分”。这种谬论确实可以在亚・斯密那里看到，因为在他看来，工资是由必要生活资料的价值决定的，而这种商品价值又是由它所包含的工资（可变资本）的价值和剩余价值决定的。他专心注意资本主义基础上一个工作日的价值产品所分成的部分，即v＋m，以致完全忘记了，以不同实物形式存在的等价物，无论由有酬劳动还是由无酬劳动构成，对于简单的商品交换来说，是完全没有关系的，因为在这两种场合，为生产它们而花费的劳动是一样多的；他还忘记了，尽管A的商品是一种生产资料，B的商品是一种消费资料，尽管这些商品出售以后，一个是作为资本组成部分执行职能，而另一个则进入消费基金，按照亚当・斯密的说法，即作为收入来消费，但这对简单的商品交换来说，同样是没有关系的。单个买者如何使用他的商品，这不是商品交换的问题，不是流通领域的问题，也不涉及商品的价值。在分析全年社会总产品的流通时，必须研究该产品各个组成部分的确定用途，即消费因素，但这绝不会影响上述问题。\n在上面所考察的（IIb）v和（IIa）m的一个等价部分的交换中，以及（IIa）m和（IIb）m之间的进一步的交换中，完全不必假定，资本家――不管他们是IIa和IIb的单个资本家，还是作为各分部类的资本家整体――是按同一比例在必要消费品和奢侈品之间分配他们的剩余价值。"
}