{
  "metadata": {
    "volume": "24",
    "article_number": "017",
    "title": "第十五章　周转时间对预付资本量的影响",
    "file_name": "volume_24_017_第十五章　周转时间对预付资本量的影响285―326.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "为第一个劳动期间预付的资本，在完成了它的生产过程以后，要在流通过程停留3周，但这时有追加的投资300镑在执行职能，因此生产的连续进行不会中断。\n在这里，我们必须指出下述各点：\n第一，最初预付的资本900镑的劳动期间，9周以后就结束了，这个资本不再经过3周是不会流回的，即在第13周开始的时候才流回。但是，一个新的劳动期间会用追加的资本300镑立刻重新开始。正因为这样，生产过程才能连续进行。\n第二，原有资本900镑的职能和第一个9周劳动期间结束后新追加的资本300镑（它在第一个劳动期间结束后，就直接开始第二个劳动期间）的职能，在第一个周转期间内是截然分开的，或者至少能够这样分开，但在第二个周转期间的过程中就互相交叉起来。\n让我们把问题说得具体些：\n第一个周转期间12周。第一个劳动期间9周，其中预付资本的周转，在第13周开始时完成。最后3周有追加资本300镑执行职能，并且开始第二个9周的劳动期间。\n第二个周转期间。第13周开始的时候，已经有900镑流回，并且能够开始一个新的周转。但是第二个劳动期间，由于追加300镑，在第10周就已经开始了；在第13周开始的时候，劳动期间由于这300镑而完成了三分之一，300镑已经由生产资本转化为产品。因为只要再有6周就结束第二个劳动期间，所以流回的900镑资本只有三分之二，即只有600镑，能够加入第二个劳动期间的生产过程。这样，原来的900镑就有300镑游离出来，和第一个劳动期间的追加资本300镑起相同的作用。在第二个周转期间的第6周末，第二个劳动期间结束了。投在其中的资本900镑在3周以后流回，也就是在第二个12周的周转期间的第9周末流回。在3周流通时间内，有游离资本300镑加入。资本900镑的第三个劳动期间，就是用这300镑，在第二个周转期间的第7周，或一年的第19周开始的。\n第三个周转期间。在第二个周转期间的第9周末，有900镑重新流回。但是第三个劳动期间已经在前一个周转期间的第7周开始了，并且已经通过了6周。这样，它只要再持续3周。因此，在流回的900镑中，只有300镑加入生产过程。第四个劳动期间填满这个周转期间的其余9周。这样，在一年的第37周，就同时开始了第四个周转期间和第五个劳动期间。\n为了便于计算，我们假定：劳动期间为5周，流通期间为5周，因而周转期间为10周；一年按50周计算，每周的资本支出是100镑。这样，劳动期间需要有流动资本500镑，流通时间也需要追加资本500镑。劳动期间和周转时间如下：\n劳动期间\n周\n商品（镑）\n回流时间\n1\n2\n3\n4\n5\n1―5\n6―10\n11―15\n16―20\n21―25\n500\n500\n500\n500\n500\n第10周末\n第15周末\n第20周末\n第25周末\n第30周末\n依此类推\n如果流通时间＝0，因而周转期间等于劳动期间，那末一年内周转的次数就等于劳动期间的次数。在劳动期间为5周时，一年周转次数＝50/5＝10，周转资本的价值＝500×10＝5000。表中假定流通时间为5周，因此每年也生产价值5000镑的商品，但其中的1/10＝500镑总是处在商品资本的状态，要经过5周才能流回。这样，到年终，第十个劳动期间（即第46―50劳动周）的产品，只完成它的周转时间的一半，因为它的流通时间要算在下一年的最初5周。\n让我们再举第三个例子：劳动期间为6周，流通时间为3周，劳动过程中每周预付100镑。\n第一个劳动期间：第1―6周。在第6周末，有600镑商品资本，它在第9周末流回。\n第二个劳动期间：第7―12周。在第7―9周，预付了300镑追加资本。第9周末，有600镑流回。其中300镑，在第10―12周预付。因此，在第12周末，有现金300镑；有商品资本600镑，它在第15周末流回。\n第三个劳动期间：第13―18周。在第13―15周，预付了上述的300镑，然后流回600镑，其中300镑是在第16―18周预付的。在第18周末，有现金300镑；有商品资本600镑，它在第21周末流回（有关这个情况的更详细的叙述，见本章后面第Ⅱ节）。\n因此，9个劳动期间（＝54周）生产了商品600×9＝5400镑。在第九个劳动期间结束时，资本家有现金300镑，商品600镑，但这些商品还没有完成它们的流通时间。\n比较一下这三个例子，我们就发觉，第一，只有在第二例中，500镑资本Ⅰ和500镑追加资本Ⅱ会依次交替，因此这两个资本部分的运动总是分别进行的。但这只是因为我们在这里作了非常例外的假定，即假定劳动期间和流通时间形成周转期间的相等的两半。在其他一切情况下，不管周转期间的这两个部分如何不相同，这两个资本的运动，正象在第一例和第三例中那样，从第二个周转期间起就互相交叉。追加资本Ⅱ与资本Ⅰ的一部分结合起来，成为第二个周转期间内执行职能的资本，而资本Ⅰ的余额游离出来，执行资本Ⅱ原来的职能。"
}