{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "034",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "在第II部类那里，有一部分金用作材料，因此它是作为第II部类的生产资本的不变组成部分C的现实要素执行职能的；如果情况不是这样，它就作为保留货币形式的那部分IIm，再形成货币贮藏的要素。由此可见，――这里把以后将要考察的Ic撇开不说\n［注：手稿中没有关于新生产的金如何在第I部类不变资本范围内进行交换的研究。――弗・恩・］\n，――简单再生产虽然不包括本来意义上的积累，即规模扩大的再生产，但是还必须包括货币贮存或货币贮藏。并且因为这种现象每年不断重复，所以，我们考察资本主义生产时作为出发点的前提也就得到了说明：再生产开始时，就有一个在数量上和商品交换相适应的货币资料存在于第I部类和第II部类的资本家手中。即使扣除了由于流通货币的磨损而损失的金，这样的贮存也还是会发生的。\n不言而喻，资本主义生产的年代越久，所有资本家积累的货币总量也就越大，从而每年新生产的金加进这个总量中去的比例也就越小，虽然按它的绝对量来说，这种增加可能是很大的。现在我们再一次回过来概括地讲一下对于图克的责难\n［注：见本卷第366页。］\n：既然归根结底必须把资本家阶级本身看作是投入流通的全部货币的源泉，每个资本家怎么能够从年产品中取出货币形式的剩余价值，也就是说，他从流通中取出的货币怎么能够比他投入的货币多呢？\n我们把前面的阐述（第17章）归纳一下，作为对这个问题的答复：\n1、这里唯一必要的前提是：总要有足够的货币使年再生产量的不同要素进行交换。这个前提不会因为一部分商品价值由剩余价值构成而受影响。假如全部生产归工人自己所有，从而他们的剩余劳动只是为自己的而不是为资本家的剩余劳动，那末，流通的商品价值量也会保持不变，并且在其他条件不变的情况下，这个商品价值量的流通所需的货币量也保持不变。所以，在这两个场合，问题只是：这全部商品价值借以进行交换的货币从何而来?――而绝不是：剩余价值借以货币化的货币从何而来?\n我们再一次回过来说一下，当然，每个单个商品都是由c＋v＋m构成的，所以，对于全部商品量的流通来说，一方面需要有一定的货币额使资本c＋v流通，另一方面需要有另一个货币额使资本家的收入即剩余价值m流通。无论对单个资本家来说，还是对整个资本家阶级来说，他们的作为资本来预付的货币，和他们的作为收入来花费的货币是不同的。后一货币是从哪里来的呢?简单地说就是，资本家阶级手中现有的货币量中，从而总的来说，社会现有的货币总量中，有一部分货币是为了使资本家的收入流通的。我们在上面已经说道，每一个开办新企业的资本家，在营业开始以后，都能把他为维持生活而用于消费资料的货币再捞回来，作为使他的剩余价值货币化的货币。但是一般说来，全部困难有下面两个来源：\n第一，如果我们只考察资本的流通和周转，从而把资本家也只是看作资本的人格化，不是看作资本主义的消费者和享受者，那末，我们固然看见他不断把剩余价值作为他的商品资本的组成部分投入流通，但从来看不见有货币作为收入的形式存在于他的手中，从来看不见他为了剩余价值的消费而把货币投入流通。\n第二，如果资本家阶级以收入的形式把一定货币额投入流通，那就好象他们为全部年产品的这一部分支付了一个等价物，因此，这一部分就好象不再代表剩余价值了。但是，代表剩余价值的剩余产品，不需要资本家阶级花费分文。作为一个阶级，他们白白地占有和享受了这些剩余产品，而货币流通也不能使问题有所改变。由货币流通引起的变化，简单地说就是，每个资本家都不是消费他的实物形式的剩余产品（这在多数场合是不可能的），而是从每年的社会剩余产品总额中取出相当于他占有的剩余价值额的各种商品，并把它们据为已有。但是，流通的机构已经表明：当资本家阶级把作为收入来花费的货币投入流通的时候，他们也会从流通中再把这个货币取出，从而能够不断重新开始同一过程；因此，作为资本家阶级来看，他们始终占有为剩余价值的货币化所必需的这个货币额。因此，如果资本家不仅从商品市场取出商品形式的剩余价值作为他的消费基金，而且他用来购买这些商品的货币也同时流回到他手里，那就很明显，他从流通中取出这些商品时没有付出等价物。虽然他为这些商品支付了货币，但这些商品并不需要他花费分文。如果我用一镑购买商品，商品的卖者为了取得不需要我花费分文的剩余产品，又把这一镑还给我，那就很明显，我就是白白地取得了这个商品。这种交易的不断反复，也改变不了下列事实：我不断取出商品，并且不断占有这一镑，虽然为了取得商品，我会暂时和这一镑分手。资本家不断把这些货币作为不需要他花费分文的剩余价值转化成的货币来收回。\n我们已经讲过，按照亚・斯密的说法，社会总产品价值分解为收入，分解为v＋m，就是说，不变资本价值等于零。"
}