{
  "metadata": {
    "volume": "24",
    "article_number": "015",
    "title": "第十三章　生产时间",
    "file_name": "volume_24_015_第十三章　生产时间266―275.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是，生产过程需要很长的时间，它超出私人经营的计划范围，有时甚至超出人的寿命期限。为购买造林用地而投下的资本，”\n｛在公社生产的情况下，不需要这种资本；问题只是在于公社从耕地和牧场能抽出多少土地用于林业生产｝\n“只有经过长时期以后，才会获得有益的成果，并且只是一部分一部分地周转，对有些种类的树木来说，需要150年才能完全周转一次。此外，持久的木材生产本身要求有一个活树储备，它应是年利用额的十倍到四十倍。因此，没有别的收入、不拥有大片森林地带的人，就不能经营正规化的林业”（基尔霍夫，第58页）。\n漫长的生产时间（只包括比较短的劳动时间），从而漫长的资本周转期间，使造林不适合私人经营，因而也不适合资本主义经营。资本主义经营本质上就是私人经营，即使由联合的资本家代替单个资本家，也是如此。文明和产业的整个发展，对森林的破坏从来就起很大的作用，对比之下，对森林的护养和生产，简直不起作用。\n前面引用的基尔霍夫的那段话中，有一句特别值得注意：\n“此外，持久的木材生产本身要求有一个活树储备，它应是年利用额的十倍到四十倍。”\n这就是说，一次周转需要十年到四十年，甚至更长的时间。\n畜牧业也是这样。一部分牲畜群（牲畜储备）留在生产过程中，另一部分则作为年产品出售。在这里，只有一部分资本每年周转一次，如同固定资本――机器、役畜等等――的情况完全一样。虽然这个资本是较长时间内固定在生产过程中的资本，因此会延长总资本的周转，但在范畴的意义上，它并不是固定资本。\n这里所说的储备――一定量的活树或活畜――相对地说是处在生产过程中（同时作为劳动资料和劳动材料）；按照它的再生产的自然条件，在正常的经营中，必然有相当大一部分储备总是处在这个形式上。\n另一种储备也对周转发生类似的影响。它只形成可能的生产资本，但是由于经营的性质，必须有或多或少的量积累着，因此必须在较长的时间内为生产而预付，尽管它只是逐渐进入现实的生产过程。例如肥料，在运到地里以前，就是属于这一类的。谷物、干草等等以及用在牲畜生产上的饲料储备，也属于这一类。\n“相当大一部分经营资本，保存在农场储备中。但是，如果不是适当地采取必要的防护措施，妥善保存这些储备，它们的价值就会多少受到损失。甚至仅仅由于管理不善，农场的一部分产品储备会全部损失掉。由于这个缘故，对粮仓、草料房和地窖的管理，要特别小心；储存室必须经常关好，还要保持清洁和通风，等等。粮食以及其他保管着的收获物，要经常适当地翻一翻，马铃薯和萝卜，要防止霜冻，防止水浸和腐烂。”（同上，第292页）“在计算农场本身的需要，特别是饲养牲畜的需要时，必须按产品数量和用途进行分配，因此，不仅要考虑到满足需要，而且要考虑到留有适当的储备，以防万一。一旦发觉不能完全用自己的产品来满足需要，首先要想到，能否用别的产品（代用品）或比较便宜的东西来弥补不足。例如，干草缺乏时可用根茎植物掺上秸秆来弥补。总之，要始终注意各种产品的实际价值和市场价格，并且由此确定消费。例如，如果燕麦比较贵，豌豆和黑麦比较便宜，就可用豌豆或黑麦代替一部分燕麦来喂马，而把由此省下的燕麦卖掉，从中得利。”（同上，第300页）\n以前在考察储备形成\n［注：见本卷第155―161页。――编者注］\n的时候已经指出，必须有一定量的、或大或小的可能的生产资本，也就是说，必须有一定量的要用在生产上的生产资料处于或大或小的储备状态，以便逐渐进入生产过程。同时还指出，对一定的企业或有一定规模的资本主义生产来说，这种生产储备的大小，取决于它在更新时困难的大小，取决于供应市场的相对距离，取决于交通运输工具的发展等等。所有这些情况，对于必须以生产储备的形式存在的资本的最低限额，从而对于资本预付时间的长短，对于一次预付的资本量的大小，都会产生影响。这个资本量因此也会影响周转，但它取决于流动资本只作为可能的生产资本停留在生产储备形式上的时间的长短。另一方面，既然这种停滞是由迅速补偿的可能性的大小，由市场情况等等决定的，那末，它本身也就受流通时间，受流通领域内的情况的制约。\n“其次，手工工具、筛、篮、绳、车油、钉之类的用具或附件，越是不容易在近处马上买到，就越是要储存起来，以备随时替换。最后，每年冬季都应该仔细检查全部用具，并立即进行必要的补充和修理。而这些用具的储备一般说来应有多少，主要看当地情况而定。附近没有手工业者和商店的地方，比当地或附近有手工业者和商店的地方，要有更多的储备。在其他条件相同时，如果一次购置大量必需的储备品，只要选择了适当的时机，通常是能够由于买得便宜而得到好处的；当然，流动的经营资本会由此而一下子被抽去一个较大的金额，这在企业经营中往往是不可避免的。”（基尔霍夫，第301页）\n我们已经看到，生产时间和劳动时间的差别，可以有种种极不相同的情形。"
}