{
  "metadata": {
    "volume": "24",
    "article_number": "003",
    "title": "第一篇　资本形态变化及其循环",
    "file_name": "volume_24_003_第一章　货币资本的循环31―74.html",
    "chunk_id": "010",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "但是，作为流通的第二阶段即终结阶段的承担者出现的，是一个物质上和价值上与第一个Ｗ不同的商品Ｗ′。因此，流通序列表现为（1）Ｇ―Ｗ1；（2）Ｗ′2―Ｇ′。在第二阶段上，第一个商品Ｗ1在由Ｐ的职能引起的中断中，也就是在用Ｗ的要素即生产资本Ｐ的存在形式进行的Ｗ′的生产中，为另一个价值较大和使用形式不同的Ｗ′2所代替。相反，资本出现在我们面前的第一个表现形式（第1卷第4章第1节），Ｇ―Ｗ―Ｇ′（分解为（1）Ｇ―Ｗ1；（2）Ｗ1―Ｇ′），两次都表示同一个商品。在第一阶段货币转化为商品，在第二阶段商品再转化为更多的货币，两个阶段的商品是同一个商品。虽然有这种本质的差别，这两个流通却有共同点：它们都是在第一阶段由货币转化为商品，在第二阶段由商品转化为货币，也就是说，第一阶段支出的货币会在第二阶段再流回来。二者的共同点一方面是货币流回到它的起点，另一方面是流回的货币多于预付的货币。就这一点来说，Ｇ―Ｗ…Ｗ′―Ｇ′也已经包含在总公式Ｇ―Ｗ―Ｇ′中了。\n这里又可以看到：在Ｇ―Ｗ和Ｗ′―Ｇ′这两个属于流通的形态变化中，每一次都是同样大的、同时存在的价值互相对立，互相代替。价值变化完全属于形态变化Ｐ即生产过程，因此，生产过程和流通的单纯形式上的形态变化不同，表现为资本的现实的形态变化。\n现在让我们来考察总运动Ｇ―Ｗ…Ｐ…Ｗ′―Ｇ′，或它的详细形式\n…Ｐ…Ｗ′（Ｗ＋ｗ）―Ｇ′（Ｇ＋ｇ）。在这里，资本表现为一个价值，它经过一系列互相联系的、互为条件的转化，经过一系列的形态变化，而这些形态变化也就形成总过程的一系列阶段。在这些阶段中，两个属于流通领域，一个属于生产领域。在每个这样的阶段中，资本价值都处在和不同的特殊职能相适应的不同形态上。在这个运动中，预付的价值不仅保存了，而且增长了，它的量增加了。最后，在终结阶段，它回到总过程开始时它原有的形式。因此，这个总过程是循环过程。\n资本价值在它的流通阶段所采取的两种形式，是\n的形式；它属于生产阶段的形式，是\n的形式。在总循环过程中采取而又抛弃这些形式并在每一个形式中执行相应职能的资本，就是\n。这里所说的产业，包括任何按资本主义方式经营的生产部门。\n因此，在这里，货币资本，商品资本，生产资本，并不是指这样一些独立的资本，这些独立的资本的职能形成同样独立的、彼此分离的营业部门的内容。在这里，它们只是指产业资本的特殊的职能形式，产业资本是依次采取所有这三种形式的。\n资本的循环，只有不停顿地从一个阶段转入另一个阶段，才能正常进行。如果资本在第一阶段Ｇ―Ｗ停顿下来，货币资本就会凝结为贮藏货币；如果资本在生产阶段停顿下来，一方面生产资料就会搁着不起作用，另一方面劳动力就会处于失业状态；如果资本在最后阶段Ｗ′―Ｇ′停顿下来，卖不出去而堆积起来的商品就会把流通的流阻塞。\n另一方面，循环本身当然又要求资本在各个循环阶段中在一定的时间内固定下来。在每一个阶段中，产业资本都被限定在一定的形式上：货币资本，生产资本，商品资本。产业资本只有在完成一种和它的当前形式相适应的职能之后，才取得可以进入一个新的转化阶段的形式。为了清楚地说明这一点，在我们的例子中曾假定，生产阶段所生产的商品量的资本价值，和原来以货币形式预付的价值的总额相等，换句话说，以货币形式预付的全部资本价值，一起由一个阶段进入下一个阶段。但是，我们知道（第1卷第6章），不变资本的一部分，真正的劳动资料（例如机器），是在同一个生产过程的次数多少不等的反复中不断地重新发挥作用的，因而，它的价值也只是一部分一部分地转移到产品中去的。至于这种情况会使资本的循环过程发生多大的变化，我们以后再说。这里只需要指出下面一点：用我们的例子来说，生产资本的价值（＝422镑）只包含厂房、机器等等的平均损耗，因而只包含它们在10600磅棉花转化为10000磅纱时转移到后者中去的那部分价值，即转移到一周60小时纺纱过程的产品中去的那部分价值。因此，在372镑预付不变资本转化成的生产资料中，厂房、机器等等劳动资料，就好象只是按每周支付租金的办法在市场上租进的。但是，这绝对不会改变事物的本质。我们只要把一周生产的10000磅纱，同若干年内包含的周数相乘，就可以把所购买的并在这个期间消耗掉的劳动资料的全部价值转移到纱上。因此很明显，预付货币资本在能够作为生产资本Ｐ执行职能以前，必须先转化为这种资料，因而必须经过第一阶段Ｇ―Ｗ。用我们的例子来说，同样很明显，在10000磅纱纺成以前，在生产过程中并入纱中的422镑资本价值额，不能作为10000磅纱的价值组成部分进入流通阶段Ｗ′―Ｇ′。纱在纺成以前是不能出售的。\n在总公式中，Ｐ的产品被看作是一个和生产资本的各种要素不同的物质的东西，是一个离开生产过程而独立存在的，并且具有和生产要素的使用形式不同的使用形式的物品。"
}