{
  "metadata": {
    "volume": "24",
    "article_number": "003",
    "title": "第一篇　资本形态变化及其循环",
    "file_name": "volume_24_003_第一章　货币资本的循环31―74.html",
    "chunk_id": "003",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "如果货币是第一次转化为生产资本，或者对它的所有者来说是第一次执行货币资本的职能，他就必须在购买劳动力之前，首先购买厂房、机器等等生产资料；因为劳动力一旦归他支配，他就必须具备生产资料，以便能够把劳动力当作劳动力来利用。\n从资本家方面看，情况就是这样。\n从工人方面看：他的劳动力，只有通过出卖而和生产资料相结合的时候，才可能从事生产活动。因此，在出卖之前，劳动力是和生产资料，和它的活动的物的条件相分离的。在这种分离状态中，它既不能直接用来为它的所有者生产使用价值，也不能用来生产商品，使它的所有者能够依靠这种商品的出售而维持生活。但是，劳动力一经出卖而和生产资料相结合，它就同生产资料一样，成了它的买者的生产资本的一个组成部分。\n因此，虽然在Ｇ―Ａ行为中，货币所有者和劳动力所有者仅仅作为买者和卖者互相发生关系，仅仅作为货币所有者和商品所有者互相对立，因而就这方面来说，他们互相之间只是处在单纯的货币关系中，但是，买者一开始就同时是生产资料的所有者，而生产资料是劳动力的所有者对自己劳动力实行生产耗费的物的条件。换句话说，这种生产资料是作为别人的财产而和劳动力的所有者相对立的。另一方面，劳动的卖者是作为别人的劳动力而和它的买者相对立的。这种劳动力只有归它的买者支配，和买者的资本合并，才能使这种资本真正地作为生产资本来活动。因此，资本家和雇佣工人的阶级关系，当他们在Ｇ―Ａ（从工人方面看是Ａ―Ｇ）行为中互相对立时，就已经存在了，就已经作为前提肯定了。这是买和卖，是货币关系，但这种买和卖的前提是：买者是资本家，卖者是雇佣工人。而这种关系所以会发生，是因为劳动力实现的条件――生活资料和生产资料――已经作为别人的财产而和劳动力的所有者相分离了。\n我们这里不谈这种分离是怎样产生的。在Ｇ―Ａ进行的时候，这种分离已经存在了。我们这里关心的是，Ｇ―Ａ表现为货币资本的一种职能，或者说，货币在这里表现为资本的存在形式，这决不只是因为货币在这里充当一种有用的人类活动或服务的支付手段，就是说，决不是因为货币有支付手段的职能。货币能以这样的形式支出，只是因为劳动力处在和它的生产资料（包括作为劳动力本身的生产资料的生活资料）分离的状态中，而要消除这种分离状态，就得把劳动力卖给生产资料的所有者，因而也使劳动力的使用权归属于买者。而使用这种劳动力的界限，和劳动力本身价格的再生产所必需的劳动量的界限，又决不是一致的。资本关系所以会在生产过程中出现，只是因为这种关系在流通行为中，在买者和卖者互相对立的不同的基本经济条件中，在他们的阶级关系中本来就已经存在。不是由于货币的性质产生了这种关系；相反，正是由于这种关系的存在，单纯的货币职能才能转化为资本职能。\n对货币资本（我们对它的考察，暂时只限于它在我们这里所表现的一定的职能的范围）的理解，通常有两种平行的或彼此交叉的错误。第一，资本价值作为货币资本执行的各种职能，这些正是由于它处于货币形式而能够执行的职能，被错误地认为是从它的资本性质产生的。其实，这些职能只是来源于资本价值的货币状态，来源于它的货币表现形式。第二，正好相反，使货币职能同时成为资本职能的这种货币职能的特殊内容，被认为是从货币的本性产生的（因此，把货币和资本混为一谈了）。其实，货币要执行这种职能，例如这里完成Ｇ―Ａ行为，需要一定的社会条件，而这种社会条件在简单商品流通和相应的货币流通中是根本不存在的。\n奴隶的买卖，按其形式来说，也是商品的买卖。但是，如果没有奴隶制，货币就不能执行这种职能。有了奴隶制，货币才能用来购买奴隶。相反，买者手中的货币无论怎样充足，也不会使奴隶制成为可能。\n出卖个人劳动力（表现为出卖个人劳动或表现为工资）要不成为孤立的现象，而成为社会范围的商品生产的决定性前提，从而货币资本要在社会范围内执行我们这里考察的职能\n，就得先有一定的历史过程，把原来的生产资料和劳动力的结合分开。由于这些过程，不占有生产资料的人民大众，劳动者，和占有生产资料的非劳动者互相对立。至于这种结合在分开以前采取什么形式，是劳动者本身作为生产资料属于其他生产资料之列，还是他们自己就是生产资料的所有者，这和我们这里的问题是完全无关的。\n因此，问题的实质，在这里作为\n行为的基础的，是分配。所谓分配，不是通常意义上的消费资料的分配，而是生产要素本身的分配，其中物的因素集中在一方，劳动力则与物的因素相分离，处在另一方。\n因此，在Ｇ―Ａ行为能成为一般社会行为以前，生产资料即生产资本的物的部分，就必须已经作为生产资料，作为资本，和工人相对立。\n我们以前已经看到[27]，资本主义生产一经确立，就会在它的发展中不仅使这种分离再生产出来，而且使之以越来越大的规模扩大，以至成为普遍占统治地位的社会状态。但是，问题还有另外一个方面。"
}