{
  "metadata": {
    "volume": "24",
    "article_number": "007",
    "title": "第五章　流通时间",
    "file_name": "volume_24_007_第五章　流通时间138―145.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n不管生产时间超过劳动时间的原因是什么――或者是各种生产资料只形成潜在的生产资本，就是说还处在现实生产过程的预备阶段；或者是它们本身的职能在生产过程中因生产过程休止而中断；最后，或者是生产过程本身造成劳动过程的中断，――无论在哪一种情况下，生产资料都不起劳动吸收器的作用。它们不吸收劳动，也就不吸收剩余劳动。因此，当生产资本处在超过劳动时间的那一部分生产时间时，即使价值增殖过程的完成和它的这种休止是不可分离的，生产资本还是不会增殖。显然，生产时间和劳动时间越吻合，在一定期间内一定生产资本的生产效率就越高，它的价值增殖就越大。因此，资本主义生产的趋势，是尽可能缩短生产时间超过劳动时间的部分。不过，资本的生产时间虽然可以和它的劳动时间不一致，但前者总是包含后者，而且超过的部分本身就是生产过程的条件。因此，生产时间总是指这样的时间，在这个时间内，资本生产使用价值并自行增殖，因而执行生产资本的职能，尽管它也包含这样的时间，在这个时间内，资本是潜在的，或者也进行生产但并不自行增殖。\n在流通领域中，资本是作为商品资本和货币资本存在的。资本的两个流通过程是：由商品形式转化为货币形式，由货币形式转化为商品形式。商品转化为货币在这里同时就是包含在商品中的剩余价值的实现，货币转化为商品同时就是资本价值转化为，或再转化为它的各种生产要素的形式，这种情况丝毫也不影响如下的事实：这些过程，作为流通过程，是简单的商品形态变化的过程。\n流通时间和生产时间是互相排斥的。资本在流通时间内不是执行生产资本的职能，因此既不生产商品，也不生产剩余价值。如果我们考察循环的最简单形式，也就是总资本价值每次都是一下子由一个阶段进到另一个阶段，那就很清楚，在资本流通时间持续的时候，生产过程就中断，资本的自行增殖也就中断；并且生产过程的更新根据资本流通时间的长短而或快或慢。相反，如果资本的不同部分是相继通过循环的，也就是总资本价值的循环是在资本的不同部分的循环中依次完成的，那就很清楚，资本的各组成部分在流通领域不断停留的时间越长，资本在生产领域不断执行职能的部分就必定越小。因此，流通时间的延长和缩短，对于生产时间的缩短或延长，或者说，对于一定量资本作为生产资本执行职能的规模的缩小或扩大，起了一种消极限制的作用。资本在流通中的形态变化越成为仅仅观念上的现象，也就是说，流通时间越等于零或近于零，资本的职能就越大，资本的生产效率就越高，它的自行增殖就越大。例如，假定有一个资本家按订货生产，因此他在提供产品时就得到支付，又假定支付给他的是他自己需要的生产资料，那末，流通时间就接近于零了。\n因此，资本的流通时间，一般说来，会限制资本的生产时间，从而也会限制它的价值增殖过程。限制的程度与流通时间持续的长短成比例。而这种持续时间的增加或减少的程度可以极不相同，因而对资本的生产时间限制的程度也可以极不相同。但是政治经济学看到的是\n现象，也就是流通时间对资本增殖过程的作用。它把这种消极的作用理解为积极的作用，因为这种作用的结果是积极的。并且因为这种假象似乎证明了资本有一个神秘的自行增殖的源泉，它来源于流通领域，与资本的生产过程，从而与劳动的剥削无关，所以，政治经济学就更是抓住这个假象不放。我们以后会看到，甚至科学的经济学也不免受这种假象迷惑。以后也会表明，这种假象由于下述各种现象而根深蒂固：1．资本主义的利润计算方法。按照这种方法，消极的原因被当作积极的原因，因为对于那些处在只是流通时间不同的各种投资领域的资本来说，较长的流通时间成了价格提高的原因，简单地说，就是成了利润平均化的原因之一。2．流通时间只是周转时间的一个要素；而周转时间包含生产时间或再生产时间。由周转时间引起的事情，好象是由流通时间引起的。3．商品要转变为可变资本（工资），先要转化为货币。这样，在资本积累上，商品转变为追加可变资本是在流通领域内，在流通时间中发生的。因此，由此产生的积累，好象也是由流通时间引起的。\n资本在流通领域内，不管按这个序列还是那个序列，总是要通过Ｗ―Ｇ和Ｇ―Ｗ这两个对立的阶段。因此，资本的流通时间也分成两个部分，即商品转化为货币所需要的时间，和货币转化为商品所需要的时间。我们在分析简单商品流通（第1卷第3章）时已经知道，Ｗ―Ｇ即卖，是资本形态变化的最困难部分，因此，在通常的情况下，也占流通时间较大的部分。作为货币，价值处在随时可以转化的形式。作为商品，它必须先转化为货币，才取得这种可以直接交换，从而随时可用的形式。可是，问题在于：在资本的流通过程中，在它的Ｇ―Ｗ阶段上，它要转化成在一定投资场所形成生产资本的一定要素的商品。"
}