{
  "metadata": {
    "volume": "24",
    "article_number": "006",
    "title": "第四章　循环过程的三个公式",
    "file_name": "volume_24_006_第四章　循环过程的三个公式116―137.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\nＰ…Ｐ和Ｗ′…Ｗ′循环，只有在Ｐ和Ｗ′的运动同时就是积累时，也就是说，只有在追加的货币ｇ转化为货币资本时，才表现为Ｇ…Ｇ′。如果撇开这点不说，生产资本的要素的价值变动对上述两个循环的影响，就会不同于对Ｇ…Ｇ′的影响。在这里，我们再把这种价值变动对于已经处在生产过程中的资本的组成部分的反作用撇开不说。在这里，受到直接影响的，不是原来花费的资本，而是处在再生产过程中、不是处在第一次循环中的产业资本，因而是Ｗ′…\n，即商品资本向它的由商品组成的生产要素的再转化。在价值降低（或价格降低）时，可能有三种情况：再生产过程以相同的规模继续进行，这时，原有货币资本的一部分被游离出来，从而发生了货币资本的积累，但没有发生现实的积累（规模扩大的生产），即没有发生先于和伴随这种积累的由ｇ（剩余价值）到积累基金的转化；或者是再生产过程以大于过去的规模扩大，如果技术的比例允许这样做；或者是原料等等有较大的储备。\n在补偿商品资本的要素的价值提高时，情况则相反。这时，再生产就不能再以正常的规模进行（例如工作时间会缩短）；或者为了维持原有的规模，就必须使用追加的货币资本（货币资本的束缚）；或者如果有积累的货币基金，那它就全部或部分地用来维持原有规模的经营，而不是用来扩大再生产过程。这也是货币资本的束缚，不过在这里，追加的货币资本不是来自外部，来自货币市场，而是来自产业资本家自己的资金。\n但是，在Ｐ…Ｐ和Ｗ′…Ｗ′中，可能发生会引起变化的情况。例如，我们的棉纺业主存有大量棉花（就是说，他的生产资本的一大部分是棉花储备），他的生产资本的一部分就会因棉花价格跌落而贬值，相反，在棉花价格上涨时，他的生产资本的这个部分的价值就会提高。另一方面，如果他把大量资本固定在商品资本的形式上，例如固定在棉纱上，那末在棉花跌价时，他的商品资本的一部分，从而一般来说，他的处在循环中的资本的一部分就会贬值。在棉花价格上涨时，情况则相反。最后，在Ｗ′―\n过程中会发生如下的情况：如果Ｗ′―Ｇ即商品资本的实现发生在Ｗ的要素的价值变动之前，那末，资本就只会按照第一种情况中所考察的方式受到影响，也就是在第二流通行为\n中受到影响；但是，如果价值变动发生在Ｗ′―Ｇ完成之前，那末在其他条件不变的情况下，棉花价格的跌落就会引起棉纱价格相应的跌落，反之，棉花价格的上涨就会引起棉纱价格的上涨。投入同一生产部门的不同的单个资本所处的情况不同，它们所受的影响也可以极不相同。――货币资本的游离和束缚，同样可以由流通过程持续时间不同，也就是由流通速度不同引起。但是，这是在考察周转时所要研究的问题。我们这里关心的，只是在生产资本的要素的价值变动时Ｇ…Ｇ′和循环过程其他两个形式之间所显示的实际区别。\n在资本主义生产方式已经发展，已经占统治地位的时代，在\n流通阶段中，构成生产资料Ｐｍ的商品的很大一部分本身是别人的执行职能的商品资本。因此，从卖者的观点来看，就发生了Ｗ′―Ｇ′，即商品资本转化为货币资本。但是，这并不是绝对的。相反，在产业资本或者作为货币或者作为商品执行职能的流通过程内，产业资本不论作为货币资本还是作为商品资本的循环，是和各种不同的社会生产方式的商品流通交错在一起的，只要这些生产方式同时是商品生产。不论商品是建立在奴隶制基础上的生产的产品，还是农民的产品（中国人，印度的农奴），还是公社的产品（荷属东印度），还是国家生产的产品（如从前在俄罗斯历史上出现的以农奴制为基础的国家生产），还是半开化的狩猎民族的产品等等，它们总是作为商品和货币，同表现产业资本的货币和商品相对立，既进入产业资本的循环，在剩余价值作为收入花掉时，也进入商品资本所包含的剩余价值的循环，也就是说，进入商品资本的两个流通部门。作为它们来源的生产过程的性质如何是没有关系的；它们作为商品在市场上执行职能，作为商品进入产业资本的循环和商品资本所包含的剩余价值的流通。因此，商品来源的全面性，市场作为世界市场而存在，是产业资本流通过程的特点。以上就外国商品而言的，也同样适用于外国货币。正象商品资本对外国货币只是执行商品职能一样，外国货币对商品资本也只是执行货币职能；在这里，货币是执行世界货币的职能。\n但是，这里必须指出两点。\n第一，Ｇ―Ｐｍ行为一旦完成，商品（Ｐｍ）就不再是商品了，而成为产业资本在它作为生产资本Ｐ的职能形式上的存在方式之一。但是，商品的来源因此也就消失了；它们只是作为产业资本的存在形式而存在，并且合并到产业资本中去。不过，为了补偿它们，就必须再生产它们，就这一点来说，资本主义生产方式受到在它的发展阶段以外的生产方式的制约。但是，它的趋势是尽可能使一切生产转化为商品生产；它实现这种趋势的主要手段，正是把一切生产卷入它的流通过程；而发达的商品生产本身就是资本主义的商品生产。"
}