{
  "metadata": {
    "volume": "24",
    "article_number": "003",
    "title": "第一篇　资本形态变化及其循环",
    "file_name": "volume_24_003_第一章　货币资本的循环31―74.html",
    "chunk_id": "007",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "如果商品总量按照它的价值出售，那末，Ｗ＝422镑，ｗ＝78镑，即剩余产品1560磅纱的价值。如果我们把用货币表现的ｗ叫做ｇ，那末，Ｗ′―Ｇ′＝（Ｗ＋ｗ）―（Ｇ＋ｇ），因此，Ｇ―Ｗ…Ｐ…Ｗ′―Ｇ′这一循环，用详细的形式表示，就是\n…Ｐ…（Ｗ＋ｗ）―（Ｇ＋ｇ）。\n在第一阶段，资本家从真正的商品市场和劳动市场取得了使用物品；在第三阶段，他把商品投回，但只是投回到一个市场，即真正的商品市场。而如果他通过他的商品从市场又取得了比他原来投入的价值更多的价值，那末，这只是因为他投入的商品价值大于他原来取得的商品价值。他投入价值Ｇ，取得相等的价值Ｗ；他投入Ｗ＋ｗ，取得相等的价值Ｇ＋ｇ。――用我们的例子来说，Ｇ等于8440磅纱的价值；但他在市场上投入了10000磅纱，因此，他投入市场的价值大于他从市场取得的价值。另一方面，他能够把这个已经增大的价值投入市场，只是因为他在生产过程中，通过剥削劳动力，生产了剩余价值（作为产品的一个部分，表现在剩余产品中）。这个商品量，只有作为这个过程的产物，才是商品资本，才是已经增殖的资本价值的承担者。由于Ｗ′―Ｇ′的完成，预付资本价值和剩余价值都得到了实现。二者的实现，是在商品总量的分批出售或整批出售中同时进行的，表现为Ｗ′―Ｇ′。但是，这同一个流通行为Ｗ′―Ｇ′，对资本价值和剩余价值来说是不同的：它对二者来说代表着它们各自流通的不同阶段，代表着它们在流通领域所要经过的形态变化序列中的不同阶段。剩余价值ｗ只是在生产过程中产生的。因此，它是第一次在商品市场上出现，并且是以商品形式出现的；这是它的第一流通形式，因此，ｗ―ｇ行为，也是它的第一流通行为或它的第一形态变化，因而还要由相反的流通行为或相反的形态变化ｇ―ｗ来补充。\n［注：不管我们用什么方式划分资本价值和剩余价值，这里所说的都是适用的。10000磅纱含有1560磅纱（＝78镑）的剩余价值，1磅纱（＝1先令）则含有2．496盎斯（＝1．872便士）的剩余价值。］\n资本价值Ｗ在同一个流通行为Ｗ′―Ｇ′中完成的流通，却不是这样。这个流通行为，对资本价值来说，是流通行为Ｗ―Ｇ。这里，Ｗ＝Ｐ，等于原来预付的Ｇ。资本价值作为Ｇ，作为货币资本，开始它的第一流通行为，通过Ｗ―Ｇ行为回到相同的形式；因此，它已经经过两个互相对立的流通阶段：（1）Ｇ―Ｗ和（2）Ｗ―Ｇ，而又处在可以重新开始同一个循环过程的形式中。对剩余价值来说，是商品形式第一次转化为货币形式，对资本价值来说，则是回到或者再转化为它原来的货币形式。\n货币资本通过\n，变为一个价值相等的商品额Ａ和Ｐｍ。这些商品不再执行商品即可售物品的职能。现在，它们的价值存在于买者即资本家手中，当作他的生产资本Ｐ的价值。而在Ｐ的职能中，即生产消费中，它们转化为一种在物质上和生产资料不同的商品，转化为纱，在这种商品中，它们的价值不仅保存了，而且增大了，由422镑增加到500镑。由于这种现实的形态变化，那些在第一阶段Ｇ―Ｗ上从市场取得的商品，就由这种物质上和价值上都不相同的商品代替了。这种商品现在必须执行商品的职能，必须转化为货币，必须卖掉。因此，生产过程只是表现为资本价值的流通过程的中断，在这以前，资本价值只经过了第一阶段Ｇ―Ｗ。在Ｗ在物质上和价值上发生变化之后，资本价值才经过第二阶段即终结阶段Ｗ―Ｇ。但是，就资本价值本身来考察，它在生产过程中只是发生了使用形式的变化。它以前是作为422镑的价值存在于Ａ和Ｐｍ中，现在是作为422镑的价值存在于8440磅纱中。因此，如果我们把剩余价值撇开，只考察资本价值的流通过程的两个阶段，那末资本价值所经过的，就是（1）Ｇ―Ｗ和（2）Ｗ―Ｇ，在这里，第二个Ｗ虽然和第一个Ｗ有不同的使用形式，但有相同的价值，所以是Ｇ―Ｗ―Ｇ。这个流通形式，由于商品的方向相反的两次换位，即由货币转化为商品和由商品转化为货币，就必然使以货币形式预付的价值回到它的货币形式：再转化为货币。\n同一个流通行为Ｗ′―Ｇ′，对以货币形式预付的资本价值来说，是第二形态变化即终结形态变化，是回到货币形式；而对同时包含在商品资本中并通过商品资本转换成货币形式而一同实现的剩余价值来说，却是第一形态变化，由商品形式转化为货币形式，是Ｗ―Ｇ，是第一流通阶段。\n因此，这里要指出两点。第一，资本价值最后再转化为它原来的货币形式，是商品资本的职能。第二，这种职能包含着剩余价值由原来的商品形式到货币形式的第一形式转化。因此，在这里，货币形式起了双重作用。一方面，它是原来以货币预付的价值的复归形式，就是说，回到过程开始时的价值形式。另一方面，它又是原来以商品形式进入流通的价值的第一转化形式。如果构成商品资本的商品，象这里假定的那样，是按照它们的价值出售的，那末，Ｗ＋ｗ就会转化为价值相等的Ｇ＋ｇ。"
}