{
  "metadata": {
    "volume": "24",
    "article_number": "010",
    "title": "第八章　固定资本和流动资本",
    "file_name": "volume_24_010_第八章　固定资本和流动资本176―203.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "它的价值的一部分必须仍旧束缚在继续保存下来的旧的使用形式上；另一部分则被完成的产品带入流通，而完成的产品的流通，却同时会使流动资本组成部分的全部价值流通。\n3．投在固定资本上的那部分生产资本的价值，是为构成固定资本的那一部分生产资料执行职能的整个期间全部一次预付的。因此，这个价值是由资本家一次投入流通的；但它只是通过固定资本一部分一部分地加进商品的价值部分的实现，而一部分一部分地、逐渐地再从流通中取出的。另一方面，一部分生产资本借以固定的生产资料本身，则一次从流通中取出，以便在执行职能的整个期间并入生产过程，不过在同一时间之内，不需要由同一种新的物品替换，不需要再生产。它们在一个或长或短的时间内，继续参加投入流通的商品的形成，但并不从流通中取出自身更新的要素。因此，在这个时间内，它们也不要求资本家重新预付。最后，投在固定资本上的资本价值，在它借以存在的生产资料执行职能的期间，不是在物质上，而只是在价值上经过它的各种形式的循环，并且这也只是一部分一部分地、逐渐地进行的。这就是说，它的价值的一部分不断地作为商品的价值部分而流通，并转化为货币，但不由货币再转化为它原来的实物形式。这种由货币到生产资料的实物形式的再转化，要到生产资料执行职能的期间结束，即生产资料完全不能用的时候，才会发生。\n4．要使生产过程连续进行，流动资本的各种要素就要和固定资本的各种要素一样，不断地固定在生产过程中。不过这样固定下来的流动资本要素，要不断地在实物形式上更新（生产资料是通过同一种新的物品，劳动力是通过不断更新的购买）；而固定资本的各种要素，在它们存在的整个期间内，本身既不更新，它们的购买也不需要更新。原料和辅助材料不断存在于生产过程中，但是当旧的原料和辅助材料在完成的产品的形成上用掉时，总是用同一种新的物品来更新。劳动力也不断存在于生产过程中，但这只是由于劳动力的购买的不断更新，而且往往有人员的变动。相反地，同一建筑物、机器等等，却在流动资本反复周转时，在反复进行的相同的生产过程中继续执行职能。\nⅡ．固定资本的组成部分、补偿、修理和积累\n在同一个投资中，固定资本的各个要素有不同的寿命，从而也有不同的周转时间。例如在铁路上，铁轨、枕木、土建结构物、车站建筑物、桥梁、隧道、机车和车厢，各有不同的执行职能的期间和再生产时间，从而其中预付的资本也有不同的周转时间。建筑物、站台、水塔、高架桥、隧道、地道和路基，总之，凡是在英国铁路上称为技术工程的东西，多年都不需要更新。最易磨损的东西是轨道和车辆。\n最初修建现代铁路的时候，有一种看法很流行，并得到最优秀的有实际经验的工程师的赞同。按照这种看法，一条铁路可以百年不坏，铁轨的磨损极不明显，以致从财政和实用两方面都不必加以注意；当时估计，好的铁轨的寿命为100―150年。但不久表明，铁轨的寿命平均不超过20年，当然这要取决于机车的速度、列车的重量和次数、铁轨本身的厚度以及其他许多次要因素。在某些火车站，在大的交通中心，铁轨甚至每年都有磨损。大约在1867年，开始采用钢轨，费用比铁轨约大一倍，而耐用时间却长一倍多。枕木的寿命为12―15年。至于车辆，货车的磨损要比客车的磨损大得多。机车的寿命，按1867年的计算，是10―12年。\n磨损首先是由使用本身引起的。一般说来，铁轨的磨损和列车的次数成正比（Ｒ．Ｃ．第17645号）\n［注：凡引语标有Ｒ．Ｃ．字样的，都是摘自《皇家铁道委员会。委员们听取的证词记录。提交议会两院》1867年伦敦版。――问答有编号。编号也附在这里了。］\n。速度增加时，磨损增加的比例大于速度增加的平方；就是说，列车的速度增加到两倍时，磨损则增加到四倍以上（Ｒ．Ｃ．第17046号）。\n其次，磨损是由于自然力的影响造成的。例如枕木不仅受到实际的磨损，而且由于腐朽而损坏。\n“铁路养路费的多少，主要不是取决于铁路交通引起的磨损，而是取决于暴露在大气中的木、铁、砖、石等物的质量。严寒冬季一个月给铁路造成的损害，比整整一年的铁路交通所造成的损害还要严重。”（理・普・威廉斯《铁路的保养》，在土木工程师协会的报告，1867年秋。）[45]\n最后，在这里和在大工业的各个部门一样，无形损耗也起着作用。原来值40000镑的车厢和机车，10年之后，通常可以用30000镑买到。因此，即使使用价值没有减少，也必须把这些物资由市场价格所引起的25％的贬值计算在内。（拉德纳《铁路经济》［第120页］）\n“涵洞桥不会按它们现在的形式更新。”\n（因为现在这种桥的形式已经改良。）\n“对它们进行普通的修理，去掉和替换某些部分，是不适宜的。”（威・布・亚当斯《公路和铁路》1862年伦敦版［第136页］）\n劳动资料大部分都因为产业进步而不断革新。因此，它们不是以原来的形式，而是以革新的形式进行补偿。"
}