{
  "metadata": {
    "volume": "24",
    "article_number": "012",
    "title": "第十章　关于固定资本和流动资本的理论。重农学派和亚当・斯密",
    "file_name": "volume_24_012_第十章　关于固定资本和流动资本的理论。重农学派和亚当・斯密211―239.html",
    "chunk_id": "010",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "因此，他就把商品资本和生产资本的流动组成部分混同起来，不言而喻，在社会产品采取商品形式的地方，工人的生活资料和非工人的生活资料一样，材料也和劳动资料本身一样，必须由商品资本提供。\n2．重农学派的见解混到斯密的分析中去了，虽然这种见解，是同他的阐述的内在部分即真正科学的部分相矛盾的。\n一般说来，预付资本会转化为生产资本，就是说，会采取生产要素的形式，而生产要素本身是过去劳动的产物。（劳动力包含在内。）只有在这个形式上，预付资本才能在生产过程中执行职能。如果现在我们用工人的生活资料代替资本的可变部分转化成的劳动力本身，那就很清楚，就价值形成来说，这种生活资料本身，同生产资本的其他要素，同原料和役畜的生活资料是没有区别的。斯密以此为根据，效法重农学派，在前面引用的一段话中，把它们相提并论。生活资料本身不能增殖自己的价值，或者说，不能把剩余价值加到自己的价值上。生活资料的价值，和生产资本其他要素的价值一样，只能在产品的价值中再现。它加到产品中去的价值，不可能多于它原有的价值。生活资料和原料、半成品等等一样，同由劳动资料构成的固定资本的区别仅仅在于：生活资料（至少对支付生活资料的资本家来说）全部消耗在它参与制造的产品中，从而它的价值必须全部一次补偿，而固定资本只是逐渐地、一部分一部分地补偿。因此，预付在劳动力（或工人的生活资料）上的那部分生产资本，现在只是在物质方面，而不是在劳动过程和价值增殖过程方面，同生产资本其他的物质要素相区别。这部分生产资本只是由于它和产品的客观形成要素的一部分（斯密统称为“材料”）一起归到流动资本的范畴，而同产品的客观形成要素的另一个归到固定资本范畴的部分相区别。\n投在工资上的那部分资本，属于生产资本的流动部分，同生产资本的固定部分相反，和产品物质形成要素的一部分（原料等等）一样具有流动性，这种情况和资本的可变部分在价值增殖过程中所起的同不变部分相反的作用绝对无关。问题仅仅在于，这部分预付资本价值必须用什么方式以流通为媒介，由产品的价值得到补偿、更新、从而再生产出来。劳动力的购买和再购买，属于流通过程。但是只有在生产过程中，投在劳动力上的价值，才会由一个已定的不变的量，转化为一个可变的量（不是为工人，而是为资本家）；并且始终只是由于这一点，预付的价值才转化为资本价值，转化为资本，转化为自行增殖的价值。但是，如果象斯密那样，不是把投在劳动力上的价值，而是把投在工人的生活资料上的价值，规定为生产资本的流动组成部分，那就不可能理解可变资本和不变资本的区别，因而也就不可能理解资本主义生产过程本身。这部分资本是和投在产品物质形成要素上的不变资本相对立的可变资本这一定义，被掩埋在这样一个定义之下：投在劳动力上的那部分资本就周转来说属于生产资本的流动部分。这种掩埋由于不是把劳动力，而是把工人的生活资料列为生产资本的要素而最终完成。至于劳动力的价值是用货币预付还是直接用生活资料预付，那是没有关系的，虽然后一种情形在资本主义生产的基础上自然只能是例外。\n［注：亚・斯密怎样阻碍自己去理解劳动力在价值增殖过程中的作用，可以用他象重农学派那样把工人的劳动和役畜的劳动相提并论的下面这句话来证明，他说：“不仅他的〈租地农场主的〉雇工是生产工人，而且他的役畜也是生产工人”（第2篇第5章第243页）。］\n这样，由于亚・斯密所下的流动资本的定义，被确定为对于投在劳动力上的资本价值具有决定意义的定义，――这是重农学派的定义，但没有重农学派的前提，――他就幸运地使他的后继者不可能理解投在劳动力上的那部分资本是可变资本部分。他本人在别处作过的更深刻和正确的阐述并没有取胜，他的这个谬误占了上风。以后的作者甚至走得更远。他们不仅认为，投在劳动力上的那部分资本的具有决定意义的定义在于，它是和固定资本相对立的流动资本，而且还认为，流动资本的本质的定义在于，它是投在工人的生活资料上的资本。由此自然就得出了劳动基金的学说[55]，所谓由必要生活资料构成的劳动基金，是一个已定的量，这个量一方面从物质上限制工人在社会产品中占有的份额，另一方面又必定全部花费在购买劳动力上。\n[53]见《马克思恩格斯全集》中文版第23卷第229页。――第225页。\n[54]见《马克思恩格斯全集》中文版第23卷第201―210页。――第227页。\n[55]见《马克思恩格斯全集》中文版第23卷第668―671页。――第239页。"
}