{
  "metadata": {
    "volume": "24",
    "article_number": "020",
    "title": "第十八章　导言",
    "file_name": "volume_24_020_第十八章　导言389―397.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "虽然简单商品流通决没有必要包括资本的流通，――因为它可以在非资本主义生产的基础上进行，――但如上所述，社会总资本的循环却包括那种不属于单个资本循环范围内的商品流通，即包括那些不形成资本的商品的流通。\n现在，我们就要考察作为社会总资本的组成部分的各个单个资本的流通过程（这个过程的总体就是再生产过程的形式），也就是考察这个社会总资本的流通过程。\nⅡ．货币资本的作用\n｛虽然下面阐述的内容属于本篇的后面部分，但我们还是想立即在这里研究一下，就是说，把货币资本作为社会总资本的一个组成部分来考察。｝\n在考察单个资本的周转时，货币资本显示出两个方面。\n第一，它是每个单个资本登上舞台，作为资本开始它的过程的形式。因此，它表现为发动整个过程的第一推动力。\n第二，由于周转期间的长短不同和周转期间两个组成部分――劳动期间和流通期间――的比例不同，必须不断以货币形式预付和更新的那部分预付资本价值与它所推动的生产资本即连续进行的生产的规模之间的比例，也就不同。但不管这个比例如何，能够不断执行生产资本职能的那部分处在过程中的资本价值，总是受必须不断以货币形式与生产资本同时存在的那部分预付资本价值的限制。这里说的只是正常的周转，一个抽象的平均数。为消除流通的停滞而追加的货币资本是撇开不说的。\n。商品生产以商品流通为前提，而商品流通又以商品表现为货币，以货币流通为前提；商品分为商品和货币的这种二重化，是产品表现为商品的规律。同样，资本主义的商品生产，――无论是社会地考察还是个别地考察，――要求货币形式的资本或货币资本作为每一个新开办的企业的第一推动力和持续的动力。特别是流动资本，要求货币资本作为动力经过一段短时间不断地反复出现。全部预付资本价值，即资本的一切由商品构成的部分――劳动力、劳动资料和生产材料，都必须不断地用货币一再购买。在这里，就单个资本说是如此，就社会资本说也是如此，后者不过是以许多单个资本的形式执行职能。但是正如第一卷已经指出的，由此决不能得出结论说，资本执行职能的范围，生产的规模――即使在资本主义的基础上――就其\n界限来说，是由执行职能的货币资本的大小决定的。\n并入资本中的各种生产要素的扩大，在一定的界限之内，不是取决于预付货币资本的量。在劳动力的报酬相同时，可以从外延方面或内含方面加强对劳动力的剥削。如果货币资本随着这种剥削的加强而增加（即如果工资提高），那末，它也不是和这种剥削成比例地增加的，因而，根本不是相应地增加的。\n生产上利用的自然物质，如土地、海洋、矿山、森林等等，不是资本的价值要素。只要提高原有劳动力的紧张程度，不增加预付货币资本，就可以从外延方面或内含方面，加强对这种自然物质的利用。这样，生产资本的现实要素增加了，而无需追加货币资本。如果由于追加辅助材料而必须追加货币资本，那末，资本价值借以预付的货币资本，也不是和生产资本效能的扩大成比例地增加的，因而，根本不是相应地增加的。\n同一些劳动资料，也就是同一固定资本，可以用延长每天的使用时间的办法，也可以用增加使用强度的办法，更有效地加以利用，而无需为固定资本追加货币支出。这时，只是固定资本的周转加快了，可是它的再生产的各种要素也更迅速地提供出来。\n撇开自然物质不说，各种不费分文的自然力，也可以作为要素，以或大或小的效能并入生产过程。它们发挥效能的程度，取决于各种方法和科学进步，这些也是不花费资本家分文的。\n关于劳动力在生产过程中的社会结合和各个单个工人积累起来的熟练程度，情况也是如此。凯里推算出，土地所有者从来没有得到足够的报酬，因为支付给他的，并不是自古以来为使土地具有现在这样的生产能力而投下的全部资本或劳动。（当然不提从土地掠夺去的生产能力。）根据这种算法，对单个工人就必须按照整个人类为把一个野蛮人造就成一个现代的机器工人所花费的劳动，来支付报酬了。正好相反，我们倒是应该这样说：如果把投在土地上的一切没有报酬的、但已被土地所有者和资本家转化为货币的劳动计算一下，那末，全部投在土地上的资本已经一再以高额的利息偿还了，土地所有权也早就一再被社会赎买回来了。\n劳动生产力的提高，如果不包含资本价值的追加支出，当然首先只是增加产品的量，而不是增加产品的价值，除非它能够用同量的劳动把更多的不变资本再生产出来，从而把更多不变资本的价值保存下来。但是，劳动生产力的提高同时形成新的资本材料，从而形成资本积累扩大的基础。\n社会劳动组织本身，从而社会劳动生产力的提高，要求生产大规模地进行，从而要求单个资本家预付大量货币资本。关于这一点，如第一卷已经指出的[73]，这部分地是通过资本在少数人手中的集中实现的，而执行职能的资本价值的量，从而表现这些价值的预付货币资本的量，并不需要绝对地增大。单个资本的量可以通过这些资本在少数人手中的集中来增大，而它们的社会总额并没有增大。"
}