{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "011",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n当第II部类的资本家为购买其他部分生产资料而预付G（500镑）时，他们已经预期到在IIc中还以商品（消费资料）形式存在的那一部分将转化为货币形式；在第II部类用G购买、W被第I部类出售这样一个G―W行为中，货币（II）转化为生产资本的一部分，W（I）通过W―G行为，转化为货币。但是，这些货币并不代表第I部类的资本价值的任何组成部分，而只不过是用在消费资料上的货币化的剩余价值。\n在流通G―W…P…W'―G'中，一个资本家的第一个行为G―W，是另一个资本家的最后一个行为W'―G'（或其中一部分）。使G借以转化为生产资本的W，对W的卖者（他要把这个W转化为货币）来说，究竟是代表不变资本组成部分，还是代表可变资本组成部分，还是代表剩余价值，是和商品流通本身完全无关的。\n至于第I部类商品产品的组成部分v＋m，那末，第I部类从流通中取出的货币多于它投入的货币。第一，它的1000镑可变资本回到它那里；第二，它出售价值500镑的生产资料（见上述第4项交换），从而它的剩余价值的一半转化为货币；然后（第6项交换）再出售价值500镑的生产资料，即它的剩余价值的另一半，从而把剩余价值全部以货币形式从流通中取出。因此，相继进行的是；1、可变资本再转化为货币=1000镑；2、剩余价值的一半转化为货币=500镑；3、剩余价值的另一半转化为货币=500镑；所以总计有1000v＋1000m转化为货币=2000镑。尽管第I部类（我们以后还要考察的作为Ic的再生产媒介的各种交换除外）只把1000镑投入流通，它从流通中却取出了多一倍的货币。当然，货币化的（即转化为G的）m一旦用在消费资料上，就立即再转入别人（II）手中。第I部类的资本家以\n形式取出的价值，只等于他以\n形式投入的价值；这个价值是剩余价值，就是说，资本家没有为它付出分文，这一点绝不会使这种商品价值本身有任何改变；因此，只要我们说的是商品流通中的价值交换，那末，这一点就是毫无意义的。剩余价值转化成的货币形式，当然和预付资本在它的转化过程中所通过的其他一切形式一样，是会消失的。它所持续的时间，仅仅是第I部类的商品转化为货币和接着发生的第I部类的货币转化为第II部类的商品这二者之间的间歇时间。\n假定周转期较短，或者，从简单商品流通的观点来看，投入流通的货币流通较快，为了使交换的商品价值流通，只要有较少的货币就够了。如果相继进行的交换的次数已定，这个货币额总是由流通商品的价格总额或价值总额决定。这个价值总额由剩余价值和资本价值构成的比例如何，在这里是完全没有关系的。\n用我们的例子来说，假如第I部类的工资每年支付四次，就是4×250=1000。因此，有250镑货币，就足以完成Iv―（1/2）IIc之间的流通，以及可变资本Iv和第I部类的劳动力之间的流通。同样，假如Im和IIc之间的流通用四次周转来完成，那也就只需要250镑；所以，总起来说，要完成价值5000镑的商品的流通，只需要一个500镑的货币额或货币资本。这时，剩余价值不是分两次，每次有一半转化为货币，而是分四次，每次有1/4转化为货币。\n假如在第4项交换中，不是第II部类，而是第I部类作为买者出现，把500镑货币用于同等价值量的消费资料，那末，以后是第II部类在第5项交换中用这500镑购买生产资料；第I部类在第6项交换中则用这500镑购买消费资料；第II部类在第7项交换中再用这500镑购买生产资料；最后，这500镑回到第I部类那里，就和在前一种情况下回到第II部类那里一样。在这里，剩余价值的货币化是通过它的资本主义生产者本身在私人消费上支出的货币而实现的。这个货币代表了预期的收入，即预期从待售的商品所包含的剩余价值中得到的收入。这个剩余价值的货币化，不是由于这500镑流回而实现的；因为，除了具有Iv商品形式的1000镑以外，在第4项交换结束时，第I部类还把500镑货币投入流通。我们知道，这是追加的货币，不是出售商品所得的货款。如果这个货币流回到第I部类那里，那末，第I部类只不过因此再得到它的追加货币，并没有把它的剩余价值转化为货币。第I部类的剩余价值的货币化，只是通过包含剩余价值的商品Im的出售而实现的，而这个剩余价值转化成的货币形式每次持续的时间有多长，要看出售商品所得的货币经过多久才被重新用于消费资料。\n第I部类用追加的货币（500镑）向第II部类购买消费资料；这个货币被第I部类用掉了，为此它得到了第II部类的商品形式的等价物；这个货币因第II部类向第I部类购买500镑商品而第一次流回；因此，这个货币是作为第I部类所出售的商品的等价物流回的，但是，第I部类没有为这种商品付出分文，它构成了第I部类的剩余价值，这样，\n该部类自己投入流通的货币，使它自己的剩余价值转化为货币\n。同样，第I部类第二次（第6项交换）购买时，得到了第II部类的商品形式的等价物。"
}