{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "021",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "第I部类最初是用要作为可变资本执行职能的1000货币去购买价值1000的劳动力；因此，他得到了他以货币形式付出的1000v的等价物；这个货币现在属于工人，工人用它向第II部类购买消费品；第I部类要能够把这样流入第II部类的钱柜的货币收回，就只有通过出售具有同等价值额的商品，再把这个货币捞回来。\n最初第I部类有一个货币额=1000，要作为可变资本部分执行职能；这个货币额由于转化为具有同等价值额的劳动力，执行可变资本部分的职能。但是，工人为第I部类提供的，是作为生产过程结果的价值6000的商品量（生产资料），其中1/6或1000（按价值来说），是以货币形式预付的可变资本部分的等价物。和以前在货币形式上一样，现在在商品形式上，可变资本价值也不是执行可变资本的职能；它只有在后来转化为活的劳动力之后，并且只有当这个劳动力处在生产过程中的时候，才能执行这种职能。作为货币，可变资本价值只是可能的可变资本。但是，它是处于一种可以直接转化为劳动力的形式。作为商品，这同一个可变资本价值也只是可能的货币价值；只有通过商品出售，而在这里，也就是通过第II部类向第I部类购买价值1000的商品，它才能再恢复原来的货币形式。在这里，流通运动是：1000v（货币）―价值1000的劳动力―价值1000的商品（可变资本的等价物）―1000v（货币）；即G―W…W―G（=G―A…W―G）。插入W…W中间的生产过程本身不属于流通领域。它不会在年再生产的不同要素的互相交换中出现，虽然这种交换包含着生产资本的一切要素的再生产，既包含着不变要素的再生产，也包含着可变要素即劳动力的再生产。这种交换的一切当事人都只作为买者或卖者出现，或者既作为买者又作为卖者出现；在这种交换中，工人只是作为商品的买者出现；资本家则交替地作为买者和卖者出现，而在一定界限内，只作为商品的买者一方，或作为商品的卖者一方出现。\n结果是：第I部类再以货币形式拥有它的资本的可变价值部分，这个价值部分只有从这个形式才可以直接转化为劳动力，也就是说，第I部类再在唯一可以实际作为它的生产资本的可变要素来预付的形式上，拥有它的资本的可变价值部分。另一方面，工人为了能够再作为商品的买者出现，他现在必须先再作为商品的卖者，即作为自己劳动力的卖者出现。\n说到第II部类的可变资本（500IIv），那末，只要我们把该生产部类的资本家和工人之间的流通过程，看作是在第II部类的总体资本家和第II部类的总体工人之间进行的流通过程，这个流通过程就是直接进行的。\n第II部类的总体资本家预付500v来购买具有同等价值额的劳动力；在这里，总体资本家是买者，总体工人是卖者。然后，工人用他出卖劳动力所得的货币作为买者去购买他自己所生产的商品的一部分。因此，资本家在这里是卖者。工人用所生产的第II部类的商品资本的一部分，即商品形式的500v为资本家补偿了他在购买工人劳动力时付给工人的货币。现在，资本家以商品形式拥有了原来在转化为劳动力之前以货币形式拥有的同一个v。另一方面，工人在货币上实现了他的劳动力的价值，现在，当他为了自己的消费而把这些货币作为收入来购买自己生产的消费资料的一部分时，他就再把这些货币实现了。这是工人的货币形成的收入同工人自己以商品形式再生产的资本家的商品组成部分500v的交换。因此，这些货币作为第II部类的资本家的可变资本的货币形式，回到第II部类的资本家手中。在这里，等价的货币形式的收入价值，补偿了商品形式的可变资本价值。\n资本家不会因为他把等价的商品量卖给工人以重新取走他在购买劳动力时付给工人的货币而发财致富。如果资本家在购买劳动力时先付给工人500，此外又把他迫使工人生产的价值500的商品量无代价地付给工人，那他实际上是支付给工人两次。反过来说，如果工人只为资本家生产价值500的商品，作为他的劳动力价格500的等价物，那末，资本家在这种交易之后所处的情况，就完全和在这种交易之前一样。但是，工人再生产了一个价值3000的产品；由于他把在生产上消费的生产资料的价值转化为新的产品，他保存了产品的不变价值部分，即保存了在生产上消费的生产资料的价值=2000；此外，他又把1000（v＋m）的价值加到这个既定价值中去。（德斯杜特・德・特拉西阐述了这样一种看法，似乎资本家发财致富，是指他由于500货币的回流而取得了剩余价值。本章第XIII节将进一步论述这种看法。）\n由于第II部类的工人购买了价值500的消费资料，因此，刚才还为第II部类的资本家以商品形式拥有的价值500IIv，就再以货币形式，即原来预付的形式回到II的资本家手中。这种交易的直接结果，同任何其他商品的出售一样，都是既定价值由商品形式转化为货币形式。货币通过这种交易流回到它的起点，也并不是什么特殊现象。"
}