{
  "metadata": {
    "volume": "24",
    "article_number": "003",
    "title": "第一篇　资本形态变化及其循环",
    "file_name": "volume_24_003_第一章　货币资本的循环31―74.html",
    "chunk_id": "001",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "Ⅰ．第一阶段Ｇ―Ｗ\nⅡ．第二阶段生产资本的职能\nⅢ．第三阶段Ｗ′―Ｇ′\n第一章　货币资本的循环\n第一章　货币资本的循环\n资本的循环过程\n［注：采自第Ⅱ稿。］\n经过三个阶段；根据第一卷的叙述，这些阶段形成如下的序列：\n：资本家作为买者出现于商品市场和劳动市场；他的货币转化为商品，或者说，完成Ｇ―Ｗ这个流通行为。\n：资本家用购买的商品从事生产消费。他作为资本主义商品生产者进行活动；他的资本完成生产过程。结果产生了一种商品，这种商品的价值大于它的生产要素的价值。\n：资本家作为卖者回到市场；他的商品转化为货币，或者说，完成Ｗ―Ｇ这个流通行为。\n因此，货币资本循环的公式是：Ｇ―Ｗ…Ｐ…Ｗ′―Ｇ′。在这个公式中，虚线表示流通过程的中断，Ｗ′和Ｇ′表示由剩余价值增大了的Ｗ和Ｇ。\n在第一卷中，我们只是在为理解第二阶段即资本的生产过程所必要的范围内，对第一阶段和第三阶段进行过研究。因此，资本在不同阶段所具有的不同形式，它在反复循环中时而采取时而抛弃的不同形式，在那里没有加以考虑。现在它们就成为我们研究的直接对象了。\n为了纯粹地理解这些形式，首先要把一切同形式变换和形式形成本身无关的因素撇开。因此，这里不但假定商品是按照它们的价值出售的，而且假定这种出售是在不变的情况下进行的。所以，也把在循环过程中可能发生的价值变动撇开不说。\nⅠ．第一阶段Ｇ―Ｗ\n［注：以下是第Ⅶ稿，是1878年7月2日开始写的。］\nＧ―Ｗ表示一个货币额转化为一个商品额；对买者来说，是他的货币转化为商品，对卖者来说，则是他们的商品转化为货币。使一般商品流通的这个行为同时成为单个资本的独立循环中一个职能上确定的阶段的，首先不是行为的形式，而是它的物质内容，是那些和货币换位的商品的特殊使用性质。这一方面是生产资料，另一方面是劳动力，即商品生产的物的因素和人的因素。它们的特性，自然要与所生产物品的种类相适应。如果我们用Ａ表示劳动力，用Ｐｍ表示生产资料，那末所要购买的商品额Ｗ＝Ａ＋Ｐｍ，或者简单地说，就是\n。因此，从内容来看，Ｇ―Ｗ是表现为；就是说，Ｇ―Ｗ分成Ｇ―Ａ和Ｇ―Ｐｍ；货币额Ｇ分成两部分，其中一部分购买劳动力，另一部分购买生产资料。这两个购买序列属于完全不同的市场，一个属于真正的商品市场，另一个则属于劳动市场。\n除了表示Ｇ所转化成的商品额有这种质的分割之外，还表示一种最具有特征的量的关系。\n我们知道，劳动力的价值或价格，是以工资的形式，即作为一个包含剩余劳动的劳动量的价格，支付给把劳动力当作商品出卖的劳动力所有者的；例如，假定劳动力的日价值＝3马克，即5小时劳动的产物，那末，这个金额就会在买者和卖者之间的契约上，表现为比方说10小时劳动的价格或工资。如果这种契约是和50个工人订的，那末，他们在一日中一共要对买者提供500个劳动小时，其中二分之一，即250个劳动小时＝25个10小时的工作日，完全是由剩余劳动构成的。要购买的生产资料的数量和规模，必须足以使这个劳动量得到充分的利用。\n不仅表示一种质的关系：一定的货币额，比如说422镑，转化为互相适应的生产资料和劳动力；它还表示一种量的关系，即用在劳动力Ａ上面的货币部分和用在生产资料Ｐｍ上面的货币部分的量的关系。这种量的关系一开始就是由一定数量的工人所要耗费的超额劳动即剩余劳动的量决定的。\n例如，一个纺纱厂50个工人的周工资等于50镑，如果由一周3000小时的劳动（其中1500小时是剩余劳动）转化为纱的生产资料的价值是372镑，那就必须在生产资料上耗费372镑。\n在不同的产业部门，对追加劳动的利用，需要追加多少生产资料形式的价值，是与这里的问题完全无关的。问题只是在于：耗费在生产资料上的货币部分，也就是在Ｇ―Ｐｍ中购买的生产资料，在任何情况下都必须是充分的，因此，必须一开始就估计到这一点，并按照适当的比例准备好。换句话说，生产资料的数量，必须足以吸收劳动量，足以通过这个劳动量转化为产品。如果没有充分的生产资料，买者所支配的超额劳动就不能得到利用；他对于这种超额劳动的支配权就没有用处。如果现有生产资料多于可供支配的劳动，生产资料就不能被劳动充分利用，不能转化为产品。\n一经完成，买者就不仅支配着生产一种有用物品所必需的生产资料和劳动力。他支配着一种更大的劳动力的使用权，或者说，支配着一个比补偿劳动力价值所必需的劳动量更大的劳动量；同时还支配着使这个劳动量实现或物化所必需的生产资料。因此，他支配的各种因素所能生产的物品，比这种物品的生产要素有更大的价值，或者说，是一个包含剩余价值的商品量。因此，他以货币形式预付的价值，现在处在一种实物形式中，在这种形式中，它能够作为会生出剩余价值（表现为商品）的价值来实现。换句话说，它处在具有创造价值和剩余价值的能力的\n的状态或形式中。这种形式的资本，称为Ｐ。"
}