{
  "metadata": {
    "volume": "24",
    "article_number": "001",
    "title": "序言",
    "file_name": "volume_24_001_弗・恩格斯。序言3―25.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "因此，那些想在洛贝尔图斯那里发现马克思的秘密源泉和把洛贝尔图斯看作马克思的一个卓越先驱者的经济学家们，在这里有机会可以表明，洛贝尔图斯的经济学到底能够提供什么。如果他们能够证明，相等的平均利润率怎样能够并且必须不仅不违反价值规律，而且反而要以价值规律为基础来形成，那末，我们就愿意同他们继续谈下去。不过他们最好是快一点。这个第二卷的卓越的研究，以及这种研究在至今几乎还没有人进入的领域内所取得的崭新成果，仅仅是第三卷的内容的引言，而第三卷，将阐明马克思对资本主义基础上的社会再生产过程的研究的最终结论。等到这个第三卷出版的时候，洛贝尔图斯这个经济学家，就用不着再提了。\n马克思多次对我说过，《资本论》第二卷和第三卷是献给他的夫人的。\n弗里德里希・恩格斯\n1885年5月5日马克思的生日于伦敦\n[1]指的是马克思的《政治经济学批判》，该书于1859年6月在柏林出版（见《马克思恩格斯全集》中文版第13卷第3―177页）。――第4页。\n[2]恩格斯本来打算把马克思的《剩余价值理论》作为《资本论》第四卷出版，但没有能够实现。1905―1910年卡・考茨基编辑出版了《剩余价值理论》，他对马克思的手稿做了许多删改和变动。1954―1961年出版了《剩余价值理论》俄文新版本。1956―1962年出版了该书德文新版本。――第4页。\n[3]讲坛社会主义者－国家社会主义者――十九世纪七十年代产生的德国资产阶级政治经济学流派。讲坛社会主义者（古斯达夫・施穆勒、路约・布伦坦诺、阿道夫・瓦格纳、卡尔・毕歇尔、威纳尔・桑巴特等人）是马克思主义的死敌，是资产阶级改良主义的代表。他们鼓吹资产阶级和无产阶级之间的阶级和平，企图削弱阶级斗争，提出一些社会改良，以便排除革命的社会民主派的影响，并使工人同反动的普鲁士国家和解。他们把普鲁士政府实施的铁路国有化和由俾斯麦策划而实行的国家对烟草和烧酒的垄断叫做“国家社会主义”。马克思和恩格斯对讲坛社会主义进行了始终不渝的斗争，并揭露了它的反动的和反科学的性质。――第10页。\n[4]见《马克思恩格斯全集》中文版第21卷第205―220页。――第10、23页。\n[5]恩格斯指的是洛贝尔图斯1875年3月14日给约・泽勒尔的信，该信1879年第一次在杜宾根出版的《一般政治学杂志》上发表。《一般政治学杂志》（《Zeitschrift　fur　die　gesammte　Staatswissenschaft》）――自由派的政治经济评论，1844―1943年在杜宾根断续地出版。――第10页。\n[6]《新莱茵报。民主派机关报》（《Neue　Rheinische　Zeitung．Organ　der　Demokratie》）从1848年6月1日至1849年5月19日每日在科伦出版，主编是马克思；参加编辑部的有恩格斯、威・沃尔弗、格・维尔特、斐・沃尔弗、恩・德朗克、斐・弗莱里格拉特和亨・毕尔格尔斯。\n民主派中无产阶级一翼的战斗机关报《新莱茵报》起了人民群众的教育者的作用，号召他们起来和反革命作斗争。决定报纸对1848―1849年德国和欧洲革命最重要问题的立场的社论，通常都是由马克思和恩格斯执笔。\n《新莱茵报》的坚决的、不妥协的立场，战斗的国际主义精神，它对普鲁士政府以及科伦地方当局的政治上的揭发，使该报在创刊后的最初几个月就受到封建保皇派和自由派资产阶级报刊的攻击，并且受到政府的迫害，而这种迫害在1848年11―12月的普鲁士反革命政变以后更变本加厉了。\n尽管遭到种种迫害和警察局的阻挠，《新莱茵报》还是英勇地捍卫了革命民主主义的利益，捍卫了无产阶级的利益。1849年5月，在反革命势力全面进攻的形势下，普鲁士政府下令把马克思驱逐出境。由于马克思被驱逐出境和《新莱茵报》其他编辑遭受迫害，该报停刊了。1849年5月19日，《新莱茵报》用红色油墨印出了最后一号即301号。报纸的编辑在致科伦工人的告别书中说：“无论何时何地，他们的最后一句话始终将是：工人阶级的解放！”\n《新莱茵报》刊登的对洛贝尔图斯的讲演和活动的批判，见《马克思恩格斯全集》中文版第5卷第116、117、186、187、318、462、468、469页；第6卷第6页。――第12页。\n[7]见《马克思恩格斯全集》中文版第4卷第71―198页。――第12页。\n[8]见《马克思恩格斯全集》中文版第6卷第473―506页。――第12页。\n[9]约・卡・洛贝尔图斯《给冯・基尔希曼的社会问题书简。"
}