{
  "metadata": {
    "volume": "24",
    "article_number": "006",
    "title": "第四章　循环过程的三个公式",
    "file_name": "volume_24_006_第四章　循环过程的三个公式116―137.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "那些把价值的独立性看作是单纯抽象的人忘记了，产业资本的运动就是这种抽象的实现。在这里，价值经过不同的形式，不同的运动，在其中它保存自己，同时使自己增殖，增大。因为我们在这里研究的首先是单纯的运动形式，所以对资本价值在它的循环过程中可能发生的革命就不去考虑了；但是很明显，尽管发生各种价值革命，资本主义生产只有在资本价值增殖时，也就是在它作为独立价值完成它的循环过程时，因而只有在价值革命按某种方式得到克服和抵销时，才能够存在和继续存在。资本的运动所以会表现为产业资本家个人的行动，是因为他作为商品和劳动的买者，作为商品的卖者和作为生产的资本家执行职能，因而通过他的活动来促成这种循环。如果社会资本的价值发生价值革命，他个人的资本就可能受到这一革命的损害而归于灭亡，因为它已经不能适应这个价值运动的条件。价值革命越是尖锐，越是频繁，独立价值的那种自动的、以天然的自然过程的威力来发生作用的运动，就越是和资本家个人的先见和打算背道而驰，正常的生产过程就越是屈服于不正常的投机，单个资本的存在就越是要冒巨大的危险。因此，这些周期性的价值革命证实了它们似乎应该否定的东西，即证实了价值作为资本所获得的、通过自身的运动而保持和加强的独立性。\n处在过程中的资本的这个形态变化序列，包含着在循环中变化了的资本价值量和原有价值的不断比较。如果说价值对于形成价值的力量即劳动力的独立性是在Ｇ―Ａ行为（劳动力的购买）中开始的，并在剥削劳动力的生产过程中实现的，那末，价值的这种独立性就没有在这个循环中再表现出来，在这个循环中，货币、商品和生产要素只是处在过程中的资本价值的互相交替的形式，过去的价值量是和现在的已经变化的资本价值量相比较的。\n贝利否定作为资本主义生产方式特征的价值独立性，而把它看作是某些经济学家的幻想，他说：\n“价值是同时存在的各商品之间的关系，因为只有这样的商品能够互相交换”[29]。\n他这样说，是为了反对对不同时期的商品价值进行比较，这种比较，只要把每个时期的货币价值固定下来，就仅仅是在不同时期为生产同一种商品所需要的劳动消耗的比较。他的这种看法是由他的总的误解产生的。他认为，交换价值＝价值，价值形式就是价值本身；因此，如果商品价值不是能动地作为交换价值执行职能，从而在实际上不能互相交换，那末，它们就是不能互相比较的。这样，他就丝毫没有觉察到，只有价值在自己循环的不同阶段（决不是同时存在的，而是相继进行的）保持着它自身的同一性，并且和它自身进行比较，它才作为资本价值或资本执行职能。\n为了纯粹地考察循环公式，仅仅假定商品按照价值出售是不够的，还必须假定这是在其他条件不变的情况下进行的。以Ｐ…Ｐ形式为例，我们把生产过程范围内会使某个资本家的生产资本贬值的一切技术革命撇开不说；把生产资本的各种价值要素的变动对现有商品资本价值所产生的一切反作用（如果有商品资本的储备，它的价值会因此提高或降低）也撇开不说。假定Ｗ′，10000磅纱，按照它的价值500镑出售了；8440磅＝422镑，补偿Ｗ′所包含的资本价值。但是，如果棉花、煤炭等等的价值提高了（我们这里把单纯的价格波动撇开不说），那末，要全部补偿生产资本的要素，这422镑也许就不够了，而必须有追加的货币资本，货币资本就被束缚起来。如果这些东西的价格跌落了，情况就会相反，货币资本就被游离出来。只有在价值关系保持不变时，过程才能完全正常地进行；只有各种干扰在循环反复中被排除，过程才能够在事实上正常进行；干扰越大，产业资本家就必须持有越是大量的货币资本，才有可能排除干扰；因为随着资本主义生产的进展，每一单个生产过程的规模会扩大，预付资本的最低限量也会随之增加，所以除了其他情况外，又加上这个情况，使产业资本家的职能越来越转化为各自独立或互相结合的大货币资本家的垄断。\n这里要附带指出：生产要素的价值一有变动，Ｇ…Ｇ′形式同Ｐ…Ｐ和Ｗ′…Ｗ′形式之间就会显示出差别。\n在Ｇ…Ｇ′这一最初作为货币资本出现的、新投入的资本的公式中，如果原料、辅助材料等等生产资料的价值降低了，那末，开办一个具有一定规模的企业需要花费的货币资本，就会比价值降低以前少，因为生产过程的规模（在生产力的发展不变的情况下）取决于一定量劳动力所能掌握的生产资料的数量和规模，而不是取决于这种生产资料的价值，也不是取决于劳动力的价值（劳动力的价值只会影响价值增殖的量）。反过来说，如果形成生产资本要素的商品的生产要素的价值提高了，那末，开办一个具有这样规模的企业，就需要较多的货币资本。在这两个场合，受影响的只是新要投入的货币资本的量；如果新的单个产业资本的增加在某一生产部门是按照通常的方式进行的，在第一个场合，货币资本就会过剩，在第二个场合，货币资本就会被束缚。"
}