{
  "metadata": {
    "volume": "24",
    "article_number": "004",
    "title": "第二章　生产资本的循环",
    "file_name": "volume_24_004_第二章　生产资本的循环75―100.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\nＷ′从一开始就是作为商品资本出现的，而全部过程的目的，发财致富（价值增殖），决不排斥资本家的消费量随着剩余价值量（从而也随着资本量）而增大，倒是正好包含这种增大。\n实际上，在资本家的收入的流通中，生产出的商品ｗ（或商品产品Ｗ′中在观念上相当于ｗ的部分）的作用不过是使收入先转化为货币，再由货币转化为一系列可供个人消费的其他商品。但是，在这里，我们不要忽略这件小事：ｗ是资本家没有付出任何代价就得到的一个商品价值，是剩余劳动的化身，因此，它原来就是作为商品资本Ｗ′的一个组成部分出场的。所以，这个ｗ本身按它的存在来说，就和处在过程中的资本价值的循环联结在一起。循环一旦停顿或受到某种干扰，那时不仅ｗ的消费，而且一系列用来代替ｗ的商品的销售，都会受到限制，甚至完全停止。当Ｗ′―Ｇ′不能完成或者Ｗ′中只有一部分能卖出时，情形就是这样。\n我们讲过，ｗ―ｇ―ｗ，作为资本家的收入的流通，只有在ｗ是Ｗ′这个处于商品资本职能形式的资本的一个价值部分的时候，才进入资本的流通；但是，收入的流通一旦通过ｇ―ｗ，用完整的形式来说就是通过ｗ―ｇ―ｗ而独立出来，就不会进入资本家所预付的资本的运动，虽然它是从这种运动中出来的。它和这种运动联系起来，只是由于资本的存在以资本家的存在为前提，而资本家的存在又以他消费剩余价值为条件。\n在一般流通中，Ｗ′（例如纱）只是执行商品的职能；但是作为资本流通的要素，它是执行\n――资本价值交替采取和抛弃的一种形式――的职能。纱卖给商人以后，就离开把它生产出来的那个资本的循环过程，尽管如此，它还是作为商品继续处在一般流通的范围内。同一个商品量在继续流通，虽然这个流通不再是纺纱厂主的资本的独立循环中的要素。因此，资本家投入流通的商品量的现实的最终的形态变化，Ｗ―Ｇ，商品量的最后进入消费，可以在时间和空间上同这个商品量作为资本家的商品资本执行职能时所经历的形态变化完全分离开来。在资本流通中完成的同一个形态变化，还要在一般流通的领域内继续完成。\n如果纱再进入另一个产业资本的循环，事情也不会有所改变。一般的流通既包括社会资本各个不同独立部分的循环的互相交错，即各个单个资本的总体，也包括那些不作为资本投入市场而进入个人消费的价值的流通。\n作为一般流通的一个部分的资本循环和作为一个独立循环的环节的资本循环之间的关系，在我们考察Ｇ′或Ｇ＋ｇ的流通时，就进一步表示出来。Ｇ，作为货币资本，使资本循环继续进行。ｇ，作为收入花掉（ｇ―ｗ），则进入一般的流通，而退出资本循环。只有执行追加货币资本职能的那一部分，才进入资本循环。在ｗ―ｇ―ｗ中，货币只执行铸币的职能；这个流通的目的是资本家的个人消费。庸俗经济学把不进入资本循环的流通，即价值产品中作为收入消费的那个部分的流通，说成是资本特有的循环，这就典型地说明他们是多么痴呆。\n在第二阶段Ｇ―Ｗ中，资本价值Ｇ＝Ｐ（即在这里开始了产业资本循环的生产资本的价值）又出现了，不过已经和剩余价值分离，因此，它的价值量也和它在货币资本循环第一阶段Ｇ―Ｗ中一样大。尽管位置不同了，但现在由商品资本转化成的货币资本的职能还是一样：转化为Ｐｍ和Ａ，生产资料和劳动力。\n可见，资本价值在商品资本的职能Ｗ′―Ｇ′，中，和ｗ―ｇ同时经过Ｗ―Ｇ阶段，然后出现在补充的阶段\n中；因此，它的总流通是Ｗ―\n第一，在形式Ｉ（Ｇ…Ｇ′循环）中，货币资本Ｇ以资本价值预付时的原有形式出现；在这里，它从一开始就是商品资本在第一流通阶段Ｗ′―Ｇ′中转化成的货币额的一部分，所以它从一开始就表示，生产资本Ｐ已通过商品产品的出售转化成货币形式。在这里，货币资本从一开始就不是作为资本价值的原有形式和结束形式而存在，因为只有再抛弃货币形式，那个使Ｗ―Ｇ阶段结束的Ｇ―Ｗ阶段才能够完成。因此，Ｇ―Ｗ中那个同时又是Ｇ―Ａ的部分，现在也不再表现为购买劳动力时的单纯的货币预付，而是表现为这样一种预付：把劳动力创造的商品价值中的一部分，价值50镑的1000磅纱，以货币形式预付给劳动力。这里预付给工人的货币，只是工人自己生产的商品价值的一部分转化成的等价形式。因此，Ｇ―Ｗ行为，就它是Ｇ―Ａ行为来说，已经不仅是用使用形式的商品代替货币形式的商品，而且包含其他一些与一般商品流通本身无关的因素。\nＧ′表现为Ｗ′的转化形式，Ｗ′本身又是Ｐ过去执行的职能即生产过程的产物；因此，货币总额Ｇ′是过去劳动的货币表现。用我们的例子来说，纺纱过程的产物10000磅纱＝500镑；其中7440磅纱＝预付的不变资本ｃ＝372镑；1000磅纱＝预付的可变资本ｖ＝50镑；1560磅纱＝剩余价值ｍ＝78镑。假定Ｇ′中只有原有的资本422镑重新预付，在其他条件不变的情况下，那末下周在Ｇ―Ａ中预付给工人的，只是工人本周生产的10000磅纱的一部分（1000磅纱的货币价值）。货币，作为Ｗ―Ｇ的结果，总是过去劳动的表现。"
}