{
  "metadata": {
    "volume": "24",
    "article_number": "014",
    "title": "第十二章　劳动期间",
    "file_name": "volume_24_014_第十二章　劳动期间255―265.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "他说，在他青年时代，房屋大都是定造的，建筑费用在建筑的某些阶段完工时分期付给建筑业主。为投机而建筑的现象很少发生；建筑业主这样做，主要只是为了使他们的工人经常有活干，而不致于散伙。近四十年来，这一切都改变了。现在，定造房屋的现象是极少有的。需要新房屋的人，可以在为投机而建成或正在建筑的房屋中，挑选一栋。建筑业主不再是为顾客，而是为市场从事建筑；和任何其他产业家完全一样，他必须在市场上有完成的商品。以前，一个建筑业主为了投机，也许同时建筑三四栋房屋；现在，他却必须购买（也就是大陆上所说的，通常以九十九年为期租用）大块地皮，在上面建筑一二百栋房屋，因此他经营的企业，竟超出他本人的财产二十倍到五十倍。这笔基金用抵押的办法借来；钱会按照每栋房屋建筑的进度，付给建筑业主。一旦发生危机，分期垫款就会停止支付，整个企业通常就会停顿；最好的情况，是房屋停建，等情况好转再建；最坏的情况，就是半价拍卖了事。现在，任何一个建筑业主不从事投机建筑，而且不大规模地从事这种建筑，就得不到发展。建筑本身的利润是极小的；建筑业主的主要利润，是通过提高地租，巧妙地选择和利用建筑地点而取得的。几乎整个贝尔格雷维埃和泰伯尼厄以及伦敦郊区成千上万的别墅，都是用估计有人需要房屋这种投机办法建筑起来的。（《银行法特别委员会的报告》第1部分摘要，1857年证词第5413—5418、5435—5436号）\n举办劳动期间相当长而规模又很大的事业，只有在资本积聚已经十分显著，另一方面信用制度的发展又为资本家提供方便的手段，使他可以不用自己的资本而用别人的资本来预付、来冒险的时候，才完全成为资本主义生产的事情。但不言而喻，生产上的预付资本是否属于它的使用者，这对周转速度和周转时间是没有影响的。\n有些事情，例如协作、分工、机器的使用，可以增加一个工作日的产品，同时可以在互相联系的生产行为中缩短劳动期间。例如，机器缩短了房屋、桥梁等等的建筑时间；收割机、脱粒机等等缩短了已经成熟的谷物转化为完成的商品所必需的劳动期间。造船技术的改良，提高了船速，从而缩短了航运业投资的周转时间。但是，这些缩短劳动期间，从而缩短流动资本预付时间的改良，通常与固定资本支出的增加联系在一起。另一方面，在某些部门，可以单纯通过协作的扩大而缩短劳动期间；动用大批工人，并在许多地点同时施工，就可以缩短一条铁路建成的时间。在这里，周转时间由于预付资本的增加而缩短了。在所有这些场合必须有更多的生产资料和更多的劳动力在资本家的指挥下结合起来。\n劳动期间的缩短通常和在较短时间内预付更大的资本联系在一起，这样，预付资本的量就随着预付时间的缩短而增加。因此，这里必须注意，撇开现有的社会资本量不说，问题在于生产资料和生活资料或对它们的支配权分散或集中在单个资本家手中已达到什么程度，也就是，资本的积聚已达到什么程度。当信用引起、加速和扩大资本在个人手中的积聚时，它就促使劳动期间从而周转时间缩短。\n在有些生产部门，劳动期间不管是连续的还是间断的，总是由一定的自然条件决定的，所以不能用上述方法来缩短。\n“较快的周转这一用语，对谷物种植是不适用的，因为它一年只能周转一次。至于牲畜，我们只要问：两年生和三年生的羊，四年生和五年生的牛的周转是怎样加速的？”（威·瓦尔特·古德《政治、农业和商业上的各种谬论》1866年伦敦版第325页）\n由于必须预先准备现金（例如为了缴纳赋税、地租等固定费用），就用下面的办法解决这个问题：例如，在严重损害农业的情况下出售和屠宰尚未达到经济标准年龄的牲畜；结果也就引起了肉类价格的上涨。\n“那些过去主要是饲养牲畜的人，在夏季供应中部各郡的牧场，在冬季供应东部各郡的牲畜栏……这种人已经因谷物价格的波动和下跌而变得贫困不堪，所以很高兴能够从黄油和干酪的高价中得到好处；他们每周把黄油拿到市场去卖，以抵补日常开支，又用干酪从采购商（干酪一旦可以搬运，他就把它运走，价格当然由他决定）那里取得垫款。由于这个原因，再加上农业要受政治经济学原理的支配，所以，以前从制奶地区送到南方去饲养的小牛，现在往往出世不过八天到十天，就在北明翰、曼彻斯特、利物浦及其他邻近的各大城市的屠宰场被大批宰掉。如果麦芽不上税，那就不仅租地农场主可以获得更多的利润，他们的幼畜可以养得大些和重些，而且没有养母牛的人，也可以用麦芽代替牛奶来饲养小牛了；目前幼畜奇缺的情况，也就可以大大避免了。现在，如果我们劝这些小租地农场主饲养小牛，他们就会说：我们很清楚，用牛奶饲养小牛是合算的，但是第一，我们必须垫现钱，这我们办不到；第二，我们要等很久，才能把钱收回，而制奶可以立即把钱收回。”（同上，第11、12页）\n如果资本周转的延长对英国的小租地农场主已经有这样大的影响，那就不难理解，它在大陆的小农中间必然会引起多么大的混乱。"
}