{
  "metadata": {
    "volume": "24",
    "article_number": "005",
    "title": "第三章　商品资本的循环",
    "file_name": "volume_24_005_第三章　商品资本的循环101―115.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "货币作为资本先是预付在各种生产要素上，由这些生产要素转化为商品产品，这种商品产品再转化为货币。这是一个完全的营业周期，其结果是可以用于一切东西的货币。因此，新的开始只是有了可能。Ｇ…Ｐ…Ｇ′可以是在一个单个资本从营业退出时，结束这个资本的职能的最后的循环，也可以是一个新执行职能的资本的最初的循环。在这里，一般的运动是Ｇ…Ｇ′，即由货币到更多的货币。\n在形式ⅡＰ…Ｗ′―Ｇ′―Ｗ…Ｐ（Ｐ′）中，总流通过程跟随在第一个Ｐ的后面，发生在第二个Ｐ的前面；但它的顺序和形式Ⅰ中相反。第一个Ｐ是生产资本，它的职能是生产过程，即随之而来的流通过程的先决条件。相反，结束的Ｐ不是生产过程，它不过是产业资本在生产资本形式上的再存在。而且它是资本价值在最后流通阶段转化为Ａ＋Ｐｍ，转化为主观因素和客观因素的结果，这两种因素结合起来就是生产资本的存在形式。资本不论是Ｐ还是Ｐ′，终结时会再次出现在必须重新执行生产资本职能，完成生产过程的形式上。运动的一般形式Ｐ…Ｐ是再生产的形式，它与Ｇ…Ｇ′不同，不表示价值增殖是过程的目的。因此，这个形式使古典经济学更加容易忽视生产过程的确定的资本主义形式，而把生产本身说成是过程的目的，好象就是要尽可能多和尽可能便宜地进行生产，要使产品去交换尽可能多样的其他产品，一部分用于生产的更新（Ｇ―Ｗ），一部分用于消费（ｇ―ｗ）。在这里，由于Ｇ和ｇ只是转瞬即逝的流通手段，所以，货币和货币资本的特性都可能被忽视，全部过程也显得简单和自然，也就是说，具有浅薄的唯理论的自然性。同样，在考察商品资本时，利润有时被忘记，在说到作为总体的生产循环时，商品资本不过作为商品出现；而在说到价值的组成部分时，商品资本则作为商品资本出现。当然，积累也是用和生产一样的方式来表达的。\n在形式ⅢＷ′―Ｇ′―Ｗ…Ｐ…Ｗ′中，循环由流通过程的两个阶段开始，并且和形式ⅡＰ…Ｐ中的顺序相同；然后出现的是Ｐ，并且它和形式Ⅰ中一样执行职能，即进行生产过程；循环以生产过程的结果Ｗ′结束。在形式Ⅱ中，循环以生产资本单纯的再存在Ｐ结束，同样，在这里，循环以商品资本的再存在Ｗ′结束；在形式Ⅱ中，资本在它的结束形式Ｐ上，必须使过程作为生产过程重新开始，同样，在这里，在产业资本以商品资本形式再出现时，循环也必须用流通阶段Ｗ′―Ｇ′重新开始。循环的这两个形式都没有完成，因为它们都不是用Ｇ′即已经再转化为\n的、已经增殖的资本价值来结束。所以，二者都必须继续进行，因而都包含着再生产。形式Ⅲ的总循环是Ｗ′…Ｗ′。\n第三种形式和前两种形式的区别在于：只有在这种循环中，表现为价值增殖的起点的，是已经增殖的资本价值，而不是原来的有待增殖的资本价值。在这里，Ｗ′作为资本关系是起点，并且作为这种关系，对整个循环起决定性的作用，因为这个循环还在自己的第一阶段就既包含资本价值的循环，也包含剩余价值的循环，而剩余价值，即使不是就每一个循环来说，而是就平均来说，必须有一部分作为收入花掉，经过ｗ―ｇ―ｗ流通，有一部分作为资本积累的要素发挥作用。\n在Ｗ′…Ｗ′形式中，全部商品产品的消费是资本本身循环正常进行的条件。工人的个人消费和剩余产品中非积累部分的个人消费，包括全部的个人消费。因此，全部消费――个人的消费和生产的消费――作为Ｗ′的循环的条件进入这一循环。生产消费（其实也包括工人的个人消费，因为在一定界限之内，劳动力是工人个人消费的不断的产物）是由每个单个资本自己进行的。个人消费――除了资本家个人生存所必需的消费――只是作为社会的行为，而决不是作为单个资本家的行为包含在这个循环中。\n在形式Ⅰ和形式Ⅱ中，总运动都表现为预付资本价值的运动。在形式Ⅲ中，表现为全部商品产品的已经增殖的资本成为起点，并具有运动着的资本即商品资本的形式。只是在这个商品资本转化为货币以后，这个运动才分成资本的运动和收入的运动。在这个形式上，社会总产品的分配（一方面分为个人消费基金，另一方面分为再生产基金），同任何单个商品资本的产品的特殊分配一样，已经包含在资本的循环中。\n在Ｇ―Ｇ′中，包含有循环扩大的可能，这要看ｇ中有多大的量进入更新的循环而定。\n在Ｐ…Ｐ中，Ｐ能够用相同的，也许更小的价值来开始新的循环，但还是代表规模扩大的再生产；例如，各种商品要素由于劳动生产率提高而变得便宜时就是这样。反之，价值增大的生产资本也可以代表物质规模缩小的再生产，例如各种生产要素变得昂贵时就是这样。这对Ｗ′…Ｗ′也是适用的。\n在Ｗ′…Ｗ′中，商品形式的资本是生产的前提；在这个循环中在第二个Ｗ上，它重新表现为前提。如果这个Ｗ还没有生产或再生产出来，循环就被阻止；这个Ｗ必须再生产出来，大部分必须作为另一个产业资本的Ｗ′再生产出来。在这个循环中，Ｗ′是作为运动的起点、经过点和终点，因此，它总是存在着。它是再生产过程的经常性的条件。"
}