{
  "metadata": {
    "volume": "24",
    "article_number": "018",
    "title": "第十六章　可变资本的周转",
    "file_name": "volume_24_018_第十六章　可变资本的周转327―354.html",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "这样预付的资本5000镑被消费了。它不再存在了。另一方面，依次并入生产过程中的劳动力，也不是价值500镑，而是价值5000镑。它不仅再生产它本身的价值＝5000镑，而且超额生产剩余价值5000镑。第二个周转期间预付的可变资本500镑和第一个周转期间预付的可变资本500镑，不是同一个500镑的资本。第一个周转期间预付的可变资本消费掉了，花费在工资上了。但是，它由一个新的可变资本500镑得到\n，这个可变资本在第一个周转期间内是以商品形式生产出来并且再转化为货币形式的。因此，这个新的货币资本500镑，是在第一个周转期间内新生产的商品量的货币形式。资本家手中会再有一个相同的货币额500镑，也就是说，除了剩余价值以外，他手中的货币资本和他原来预付的货币资本正好一样多，这种情况掩盖了他使用一个新生产的资本的事实（至于商品资本中补偿不变资本部分的其他价值组成部分，那末，它们的价值不是新生产的，而只是这个价值借以存在的形式发生了变化）。――再说第三个周转期间。显而易见，第三次预付的资本500镑，也不是旧的资本，而是一个新生产的资本，因为它是在第二个周转期间内而不是在第一个周转期间内生产的一个商品量的货币形式，即其价值和预付可变资本的价值相等的那部分商品量的货币形式。第一个周转期间内生产的商品量已经出售。其中和预付资本可变价值部分相等的价值部分，已经转化为第二个周转期间的新的劳动力，生产了一个新的商品量，这个商品量再次出售，其中一部分价值形成第三个周转期间的预付资本500镑。\n在10个周转期间内，情况就是这样。在10个周转期间内，每5周都有一个新生产的商品量（其价值只要是补偿可变资本的，都是新生产的，而不是象不变流动资本部分那样只是再现的）投入市场，以便新的劳动力不断地并入生产过程。\n因此，预付可变资本500镑周转10次达到的结果，不是这个500镑的资本可以生产地消费10次，就是说，不是一个够5周使用的可变资本可以在50周内使用。相反，在这50周内，使用了10×500镑的可变资本，而500镑的资本总是只够5周使用，在5周结束以后，必须有一个新生产的资本500镑来补偿。以上所述，对资本Ａ和资本Ｂ是同样适用的。但是，区别就从这里开始。\n在第一个5周期间结束时，Ｂ和Ａ都预付了并且耗费了可变资本500镑。Ｂ和Ａ都把这个可变资本的价值转化为劳动力，这个价值从这个劳动力新生产的产品价值中得到一个和预付可变资本价值500镑相等的部分作为补偿。对Ｂ和对Ａ来说，劳动力不仅以一个等额的新价值补偿了所耗费的可变资本500镑的价值，而且还加上了一个剩余价值，按照假定是一个数量同样大的剩余价值。\n但是，对Ｂ来说，补偿预付可变资本并把剩余价值加到它的价值上的价值产品，不是处在能够重新作为生产资本或可变资本来执行职能的形式上。对Ａ来说，却是处在这个形式上。Ｂ在第一个5周内，随后又依次在每5周内耗费的可变资本，虽然由新生产的价值加上剩余价值得到了补偿，但是不到年终，不会具有能够重新作为生产资本或可变资本来执行职能的形式。它的\n确实以一个新的价值补偿了，即更新了，但是，它的价值\n（在这里，是指绝对的价值形式，它的货币形式）并没有更新。\n因此，必须象为第一个期间一样也为第二个5周的期间（并且一年内依次的每个5周的期间都是这样）准备好下一个500镑。因此，撇开信用关系不说，必须在年初就准备好5000镑作为潜在的预付货币资本，虽然这5000镑实际上在一年内是逐渐耗费而转化为劳动力的。\n相反，对Ａ来说，因为预付资本的循环即周转已经完成，所以补偿价值在第一个5周结束时，已经处于能够在5周内推动新的劳动力的形式，即处于它原来的货币形式。\nＡ和Ｂ在第二个5周的期间都要消耗新的劳动力，并且都要为支付这种劳动力的报酬而耗费一个新的资本500镑。用第一个500镑支付的工人的生活资料已经用掉了，无论如何，它的价值因此就从资本家手中消失了。现在是用第二个500镑来购买新的劳动力，来从市场上取出新的生活资料。总之，耗费的是一个新的资本500镑，而不是旧的500镑。但是，对Ａ来说，这个新的资本500镑是以前耗费的500镑所重新生产出来的补偿价值的货币形式。对Ｂ来说，这个补偿价值却是处在不能作为可变资本来执行职能的形式上。这个补偿价值是存在的，但不是处在可变资本的形式上。因此，要使下一个5周的生产过程继续进行，就必须有500镑追加资本处在这里必不可少的货币形式上，并且预付下去。所以，Ａ和Ｂ在50周内耗费了同样多的可变资本，支付了同样多的劳动力的报酬，消耗了同样多的劳动力。但是，Ｂ必须用一个等于它们的总价值的预付资本5000镑来支付。Ａ却可以依次用每5周内生产的补偿价值（为每5周而预付的资本500镑的补偿价值）的不断更新的货币形式来支付。"
}