{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "025",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n构成总价值2000c＋500v＋500m的各种商品中的每一种商品（它们大部分是同一商品种类），其价值都是=66 2/3%c＋16 2/3％v＋16 2/3％m。这里所说的，适用于每100单位的商品，无论它是属于c，还是v，还是m。\n2000c借以体现的商品，其价值可以再分为：\n1、1333 1/3c＋333 1/3v＋333 1/3m=2000c，\n同样，500v可以再分为：\n2、333 1/3c＋83 1/3v＋83 1/3m=500v，\n最后，500m可以再分为：\n3、333 1/3c＋83 1/3v＋83 1/3m=500m。\n把1、2、3的c相加，就会得到1333 1/3c＋333 1/3c＋ 333 1/3c=2000。同样，333 1/3v＋83 1/3v＋83 1/3v=500，把m相加，也是这样。全部相加，就会和上面所说的一样，得到3000总价值。\n因此，第II部类的价值3000的商品量所包含的全部不变资本价值，都包含在2000c中；而500v和500m却连它的一个原子都不包含。这对于v和m来说也是同样适用的。\n换句话说，第II部类的商品量中整个代表不变资本，从而能够再转化为它的实物形式或它的货币形式的那一部分，都存在于2000c中。因此，一切和第II部类的商品的不变价值的交换有关的事情，都不超出2000IIc运动的范围；并且这种交换只能在它和I（1000v＋1000m）之间进行。\n同样，对第I部类来说，一切和它们的不变资本价值的交换有关的事情，也不超出对4000Ic的考察范围。\n1、损耗的价值部分在货币形式上的补偿\n如果我们现在从下列公式开始：\nI、4000c＋1000v＋1000m\nII、…………　2000c　＋500v＋500m，\n那末，商品2000IIc和同等价值的商品I（1000v＋1000m）交换的前提是：2000IIc全部以实物形式再转化为第I部类所生产的第II部类的不变资本的实物组成部分；但是，后者借以存在的商品价值2000包含着补偿固定资本的价值损失的要素，这个要素不需要立即用实物来补偿，而要转化为货币，这个货币逐渐积累成一个总额，直到固定资本需要以实物形式更新的时候为止。每一年都是固定资本的终年，固定资本时而需要在这个或那个单个企业，时而需要在这个或那个产业部门进行补偿；对同一个单个资本来说，总会有这一部分或那一部分固定资本需要补偿（因为固定资本各部分的寿命不同）。如果我们考察年再生产，――即使是原有规模的年再生产，也就是说，把一切积累撇开不说，――我们也不是从头开始。我们考察的是许多年中的一年，而不是资本主义生产刚诞生的一年。因此，投入第II部类的各种各样的生产部门的不同资本也会有不同的年龄。就象在这些生产部门从事生产的人每年都有死亡一样，每年也有许多固定资本在当年到达寿命的终点，必须用积累的货币基金实行实物更新。所以，在2000IIc和2000I（v＋m）的交换中就包含着2000IIc由它的商品形式（消费资料）到它的实物要素的转化，这些实物要素不仅由原料和辅助材料构成，而且也由固定资本的实物要素，如机器、工具、建筑物等等构成。因此，2000IIc的价值中要用\n来补偿的损耗和正在执行职能的固定资本的数量，是完全不适应的，因为固定资本每年都有一部分必须\n来补偿，但有一个前提，即在前几年，第II部类资本家手中已经积累了这种转化所必需的货币。不过，这一个前提既适用于前几年，同样也适用于当年。\n在I（1000v＋1000m）和2000IIc的交换中，首先要指出，价值额I（v＋m）不包含任何不变的价值要素，因而也不包含任何用以补偿损耗的价值要素，即不包含由不变资本的固定组成部分转移到v＋m借以存在的实物形式的商品中去的价值的要素。相反地，这种要素却存在于IIc中，并且正是这种因固定资本而存在的价值要素的一部分，不需要立即由货币形式转化为实物形式，而是首先要保留在货币形式上。因此，当I（1000v＋1000m）和2000IIc交换时，立即遇到了困难：第I部类的2000（v＋m）借以存在的实物形式的生产资料，用它的全部价值额2000要和以第II部类的消费资料存在的等价物进行交换，而另一方面，消费资料2000IIc却不能以它的全部价值额来和生产资料I（1000v＋1000m）交换，因为它的价值的一部分――等于固定资本中有待补偿的损耗或价值损失――必须首先以货币形式沉淀下来，而在我们仅仅考察的当年再生产期间，不再作为流通手段执行职能。"
}