{
  "metadata": {
    "volume": "24",
    "article_number": "012",
    "title": "第十章　关于固定资本和流动资本的理论。重农学派和亚当・斯密",
    "file_name": "volume_24_012_第十章　关于固定资本和流动资本的理论。重农学派和亚当・斯密211―239.html",
    "chunk_id": "006",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "”（第1卷第6章第192页[53]）\n生产资料在产品的形成上具有不同的使用方法，一种是生产资料和产品相对保持独立的形态，另一种是生产资料改变或全部丧失独立的形态。这个区别属于劳动过程本身，因此，对没有任何交换，没有商品生产，只是为了满足自己的需要，例如，家长制家庭自己的需要的劳动过程来说，也是存在的。这个区别被亚・斯密歪曲了，这是因为：1．他塞进了和这里完全无关的关于利润的规定，说什么一些生产资料在保持原来的形态时，给所有者带来利润，另一些生产资料在丧失原来的形态时，给所有者带来利润；2．他把一部分生产要素在劳动过程中的变化，和属于产品交换、商品流通，同时包含流通中的商品的所有权变换的那种形式变换（买和卖）混为一谈。\n周转包含着以流通为媒介的再生产，也就是，以产品的出售，以产品转化为货币和再由货币转化为产品的生产要素为媒介的再生产。如果资本主义生产者本身的一部分产品直接被他自己重新用作生产资料，那末，他就好象是把这部分产品卖给自己的卖者了，而在他的账簿上事情就是这样表现出来的。因此，再生产的这一部分不是以流通为媒介的，而是直接进行的。但是，这样重新用作生产资料的那部分产品是补偿流动资本，而不是补偿固定资本，只要1．它的价值全部加入产品；2．它本身在实物形式上全部由新产品中同一种新的物品补偿。\n亚・斯密接着告诉我们，流动资本和固定资本是由什么构成的。他列举了构成固定资本和流动资本的物品即物质要素，好象这种规定性是这些物品在物质上天然具有的，而不是由这些物品在资本主义生产过程中的一定职能产生的。然而，他在同一章（第2篇第1章）中指出，虽然某种物品，例如，一所保留下来供直接消费的住宅，\n“会给它的所有者提供收入，因此会对他执行\n，但是决不会给公众提供收入，不会对公众执行资本的职能。全体人民的收入决不会因此增加一丝一毫”（第186页）。\n因此，在这里，亚・斯密说得很清楚，资本属性并不是物品本身在一切情况下都固有的，而是一种职能，物品是否承担这种职能，要看情况而定。但对一般资本适用的，对它的部分也适用。\n同样的物品是构成流动资本的组成部分，还是构成固定资本的组成部分，要看它在劳动过程中执行什么职能。例如牲畜，作为役畜（劳动资料），是租地农场主的固定资本的物质存在方式，相反，作为肥育的牲畜（原料），却是租地农场主的流动资本的组成部分。另一方面，同一物品可以时而成为生产资本的组成部分，时而属于直接的消费基金。例如，一所房子，用作劳动场所，是生产资本的固定组成部分，用作住宅，就根本不是资本的形式，而只是一所住宅。在许多场合，同一些劳动资料，可以时而充当生产资料，时而充当消费资料。\n从斯密的见解产生的错误之一，是把固定资本和流动资本的性质看作是物品固有的性质。劳动过程的分析（第1卷第5章[54]）已经指出，劳动资料，劳动材料或产品的规定，是随着同一物品在过程中所起的不同作用而改变的。而固定资本和非固定资本的规定，也是建立在这些要素在劳动过程中，从而在价值形成过程中所起的一定作用的基础上的。\n其次，斯密在列举构成固定资本和流动资本的物品时，清楚地表明了他把两种区别混为一谈，一种是仅仅对生产资本（生产形式的资本）才适用、才有意义的生产资本的固定组成部分和流动组成部分的区别，另一种是生产资本和资本在其流通过程中具有的形式即商品资本和货币资本的区别。在同一个地方（第188页），他说：\n“流动资本包括……处在各该商人手中的各种食品、材料、成品，以及它们流通和分配所必要的货币。”\n事实上，如果我们作进一步的考察，就会看到，这里和以上所述的相反，又把流动资本同商品资本和货币资本，也就是同两种根本不属于生产过程的资本形式等同起来。这两种形式的资本并不是和固定资本相对立的流动资本，而是和生产资本相对立的流通资本。因此，预付在材料（原料或半成品）上并且实际并入生产过程的生产资本的组成部分，只是和这两种形式的资本\n发生作用。他说：\n“社会总资本自然分成三个部分，第三部分即最后部分，是流动资本，它的特征是，只有通过流通或更换所有者才提供收入。流动资本也由四个部分构成：第一，是货币……”\n但货币从来不是生产资本即在生产过程中执行职能的资本的形式，它始终只是资本在流通过程中采取的形式之一。\n“第二，是屠宰业主、畜牧业主、租地农场主……所拥有的食品储备，他们希望通过出售这种食品而得到利润……第四即最后部分，是已经制成但还在商人或工厂主手中的产品。”――“第三，是完全没有加工或多少加过工的服装、家具和建筑物的材料。这些材料尚未加工成服装、家具和建筑物，还留在农场主、工厂主、绸布商、木材商、木匠以及砖瓦制造业主等人的手中。"
}