{
  "metadata": {
    "volume": "24",
    "article_number": "023",
    "title": "第二十一章　积累和扩大再生产",
    "file_name": "volume_24_023_第二十一章　积累和扩大再生产551―592.html",
    "chunk_id": "005",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "1．Ａ、Ａ′、Ａ″等等的剩余产品，只有在Ｂ、Ｂ′、Ｂ″等等手中才实际作为追加的不变资本执行职能（我们暂且把生产资本的另一个要素，追加的劳动力，即追加的可变资本撇开不说）；2．这种剩余产品要到达Ｂ、Ｂ′、Ｂ″等等手中，还需要一种流通行为，即他们必须购买这种剩余产品。\n关于第一点，这里应当指出，大部分剩余产品（潜在的追加不变资本）虽然是由Ａ、Ａ′、Ａ″（Ⅰ）在当年生产的，但是要到下一年，甚至更晚的时候，才能够实际在Ｂ、Ｂ′、Ｂ″（Ⅰ）手中作为产业资本执行职能；关于第二点，会产生这样一个问题：流通过程所必需的货币是从哪里来的？\n既然Ｂ、Ｂ′、Ｂ″等等（Ⅰ）生产的产品本身重新以实物形式进入同一个生产过程，不言而喻，他们自己的一部分剩余产品，就会相应地直接（没有流通作为媒介）转化为他们的生产资本，并且作为不变资本的追加要素进入这个过程。但是，与此相适应，他们也没有把Ａ、Ａ′等等（Ⅰ）的剩余产品转化为货币。撇开这些不说，那末货币又是从哪里来的？我们知道，他们曾经和Ａ、Ａ′等等一样，通过出售各自的剩余产品，形成了他们的货币贮藏，而现在他们已经达到了目标：现在他们以贮藏货币积累的、还仅仅是潜在的货币资本，应当实际作为追加的货币资本来执行职能。但是这样一来，我们就只是在这里兜圈子了。问题仍然是：Ｂ等等（Ⅰ）以前从流通中取出并积累的货币是从哪里来的？\n然而，我们从考察简单再生产中已经知道，第Ⅰ部类和第Ⅱ部类的资本家手中必须有一定量货币，以便交换他们的剩余产品。在简单再生产中，仅仅作为收入用于消费资料的货币，会按照各该资本家为交换各自商品所预付的货币的多少，回到各该资本家手中；在扩大再生产中，同样的货币会再出现，但是它们的职能改变了。Ａ等等和Ｂ等等（Ⅰ）将交替地提供货币，以便使剩余产品转化为追加的潜在的货币资本，并且交替地把新形成的货币资本作为购买手段再投入流通。\n这里唯一的前提是：国内现有的货币量（假定流通速度等等不变），既要足以适应能动的流通的需要，也要足以适应贮藏货币的储备的需要。因此，正如我们所知道的，这个前提在简单的商品流通中也是必须具备的。不过贮藏货币的职能在这里是不同的。现有的货币量也必须更大，1．因为在资本主义生产中，一切产品（新生产的贵金属和生产者自己消费的少量产品除外）都是作为商品生产的，所以必须通过蛹化为货币的阶段；2．因为在资本主义基础上，商品资本的量及其价值量，不仅绝对地增大，而且无比迅速地增大；3．因为日益增大的可变资本必须不断转化为货币资本；4．因为新货币资本的形成和生产的扩大同时并进，因而它们的货币贮藏的材料必须是现成的。――以上所述，如果对于资本主义生产的最初阶段，即金属流通占主要地位，而兼有信用制度的阶段，是完全适用的，那末，对于仍然以金属流通为基础的信用制度的最发达阶段，也是适用的。一方面，贵金属的追加生产，只要时而增加、时而减少，就会不仅在比较长的时期内，而且在极短的时期内扰乱商品价格。另一方面，整个信用机构不断地忙于用各种操作、方法和技术设施，把现实的金属流通限制在一个相对地日益缩小的最小限度，这样，整个机构的人为性质以及扰乱正常的进程的机会也会相应地增加。\n把潜在的新的货币资本用作能动资本的Ｂ、Ｂ′、Ｂ″等等（Ⅰ），可能彼此购买和出售他们的产品（他们的部分剩余产品）。在正常的情况下，为剩余产品的流通而预付的货币，按照Ｂ等等为他们各自的商品的流通而预付的货币的同一比例流回到他们各自手中。如果货币是作为支付手段流通的，那末，在这里只是当买和卖彼此不能相抵时才支付差额。但是重要的是，各处都象这里一样，首先要假定最简单最原始形式的金属流通，因为，这样一来，流出和流回，差额的抵销，总之，在信用制度内表现为有意识的调节过程的一切因素，才会表现为独立于信用制度之外而存在的东西，事物才会以自然形式，而不是以后来所反映的形式表现出来。\n3．追加的可变资本\n因为以上我们只考察了追加的不变资本，所以现在要转入考察追加的可变资本。\n在第一卷，我们已经详细地论述过，在资本主义生产的基础上，劳动力总是准备好的；在必要时，不用增加所雇用工人的人数，即不用增加劳动力的量，就可以推动更多的劳动。因此，这里暂时没有必要进一步加以论述，而只要假定，新形成的货币资本中可以转化为可变资本的部分，在应该转化时总会找到劳动力。我们在第一卷还论述过，一定量的资本，没有积累，还是能够在一定界限之内扩大它的生产规模。但是，这里要讲的是特定意义上的资本积累，因此，生产的扩大，要取决于剩余价值到追加资本的转化，也就是要取决于作为生产基础的资本的扩大。\n金生产者能够把他的一部分金剩余价值，作为潜在的货币资本来积累；只要达到必要的数量，他就能够把它直接转化为新的可变资本，而不必为此先出售他的剩余产品；同样地，他能够直接把它转化为不变资本的要素。"
}