{
  "metadata": {
    "volume": "24",
    "article_number": "010",
    "title": "第八章　固定资本和流动资本",
    "file_name": "volume_24_010_第八章　固定资本和流动资本176―203.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "它继续作为生产资料存在，因而取得固定资本的形式。牛作为役畜，是固定资本。如果它被吃掉，它就不是作为劳动资料，从而也不是作为固定资本执行职能了。\n决定一部分投在生产资料上的资本价值具有固定资本性质的，只是这个价值的独特的流通方式。这种特别的流通方式，是由劳动资料把它的价值转移到产品中去，或者说，在生产过程中充当价值形成要素的特殊方式产生的。而这种方式本身，又是由劳动资料在劳动过程中执行职能的特殊方式产生的。\n我们知道，同一个使用价值既作为产品从一个劳动过程出来，又作为生产资料进入另一个劳动过程。[42]一种产品之所以变为固定资本，只是由于它在生产过程中作为劳动资料执行职能。而产品本身刚从生产过程出来时，决不是固定资本。例如，一台机器，作为机器制造业者的产品或商品，属于他的商品资本。它只有在它的买者手里，即在生产上使用它的资本家手里，才成为固定资本。\n在其他一切条件相同的情况下，劳动资料固定性的程度随着劳动资料的耐久性的增加而增加。固定在劳动资料上的资本价值和这个价值量中由劳动资料在反复劳动过程中转给产品的部分之间的差额，就是由这种耐久性决定的。这种价值转移进行得越慢，――而价值是在同一个劳动过程的每次反复中由劳动资料转移出去的，――固定化的资本就越大，生产过程中使用的资本和生产过程中消费的资本之间的差额也就越大。这个差额一旦消失，劳动资料的寿命就完结了，它的价值也就和它的使用价值一同丧失。它不再是价值的承担者了。因为劳动资料和不变资本的其他任何物质承担者一样，只是按照它在丧失使用价值时丧失价值的程度，把它的价值转给产品，所以很清楚，它的使用价值丧失得越慢，它在生产过程中越耐用，不变资本价值固定在劳动资料上的期间就越长。\n有的生产资料，例如辅助材料、原料、半成品等等，不是本来意义上的劳动资料，但从价值转移来看，因而从价值的流通方式来看，是和劳动资料一样的，因此，它们也是固定资本的物质承担者即存在形式。上面说过的土壤改良就是这样。这种改良把化学成分加到土壤中去，它的作用会延续若干个生产期间或若干年。在这里，价值中还有一部分在产品之外，继续以它的独立形式或固定资本的形式存在，价值的另一部分则转给产品，因而和产品一起流通。在这个场合，不仅固定资本价值的一部分加入产品，而且这个价值部分借以存在的使用价值，即实体，也加入产品。\n撇开把固定资本和流动资本的范畴混同于不变资本和可变资本的范畴这一根本错误不说，经济学家们迄今为止在概念规定上所以陷入混乱，首先是由于下述原因：\n他们把劳动资料在物质上具有的某些属性，看成固定资本的直接属性，例如象房屋具有的物理不动性。但是我们也很容易证明，其他一些本身也是固定资本的劳动资料具有相反的属性，例如象船舶具有的物理可动性。\n或者，他们把那种由价值流通引起的经济的形式规定性，和物质的属性混同起来，好象那些就本身说根本不是资本，只是在一定社会关系内才成为资本的东西，\n就它们本身说\n天生就可以是具有一定形式的资本――固定资本或流动资本。我们在第一卷第五章说过[43]，不管劳动过程在什么样的社会条件下进行，每一个劳动过程中的生产资料都分为劳动资料和劳动对象。但是，二者只有在资本主义生产方式下才成为资本，成为前一篇所说的“生产资本”。这样，这个以劳动过程性质为基础的劳动资料和劳动对象的区别，就以新的形式，即固定资本和流动资本的区别再反映出来。只是因为如此，那种执行劳动资料职能的东西，才成为固定资本。如果按照物质属性，它除了执行劳动资料的职能之外，还能执行别的职能，那末它是不是固定资本，就要根据它的职能的不同来决定。牲畜作为役畜，是固定资本；作为肥育的牲畜，则是原料，它最后会作为产品进入流通，因此不是固定资本，而是流动资本。\n有的生产资料较长期地固定在反复进行、但是互相联系、连续不断、因此形成一个生产期间――即制成一个产品所需的全部生产时间――的劳动过程中，单是这种固定存在，就和固定资本一样，要求资本家进行相当长期的预付，但是并不能使他的资本变成固定资本。例如，种子不是固定资本，而只是原料，它差不多要有一年固定在生产过程中。一切资本在执行生产资本的职能时，都固定在生产过程中，因而生产资本的一切要素，不管它们的物质形式、职能和价值流通方式如何，也都是如此。由于生产过程的种类不同或预期的有用效果不同，资本的这种固定存在，在时间上是长短不等的，但这并不造成固定资本和流动资本的区别。\n［注：由于给固定资本和流动资本下一个定义有困难，罗仑兹・施泰因先生就认为，这样加以区别只是为了说明上的方便。］\n一部分劳动资料，包括一般劳动条件在内，一旦作为劳动资料进入生产过程，或准备执行生产职能，就固定在一定的地点，例如机器；或者一开始就在这种不动的、同所在地点不能分开的形式上被生产出来，例如土壤改良、厂房、高炉、运河、铁路等等。"
}