{
  "metadata": {
    "volume": "24",
    "article_number": "013",
    "title": "第十一章　关于固定资本和流动资本的理论。李嘉图",
    "file_name": "volume_24_013_第十一章　关于固定资本和流动资本的理论。李嘉图240―254.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "在一个场合，这个价值以货币形式存在，由工人用这个货币自己到市场上购买生活资料；在另一个场合，它以生活资料的形式存在，供工人直接消费。事实上，发达的资本主义生产以用货币付给工人报酬为前提，就象它一般地说以用流通过程作为媒介的生产过程为前提，从而以货币经济为前提一样。但是剩余价值的创造，从而预付价值额的资本化，既不是产生于工资的或投在购买劳动力上的资本的货币形式，也不是产生于它的实物形式。剩余价值的创造是产生于价值同创造价值的力的交换，是产生于一个不变量到一个可变量的转化。――\n劳动资料固定程度的大小，取决于它的耐用程度，也就是取决于一种物理属性。在其他条件不变的情况下，劳动资料损耗得快还是慢，作为固定资本执行职能的时间长还是短，要根据它的耐用程度而定。但是它作为固定资本执行职能，决不是仅仅由于这种耐用的物理属性。金属工厂中的原料，和用来进行生产的机器一样耐用，并且比这种机器上的某些由皮革、木头等等构成的部分更为耐用。尽管如此，用作原料的金属还是流动资本的一部分，而也许用同一金属制成的执行职能的劳动资料则是固定资本的一部分。因此，同一种金属在一个场合归入固定资本项目内，在另一个场合归入流动资本项目内，并不是由于物质的物理性质，并不是由于金属损坏的快慢程度不同。相反，这种区别是由金属在生产过程中所起的不同作用产生的，它在一个场合是劳动对象，在另一个场合则是劳动资料。\n劳动资料在生产过程中的职能，平均地说，要求劳动资料在或长或短的期间内，不断重新地在反复的劳动过程中发挥作用。因此，它的物质较为耐用是由它的职能规定的。但是，它由以制成的物质的耐用性本身，不会使它成为固定资本。同一种物质，如果是原料，就成为流动资本；而在那些把商品资本和生产资本的区别混同于流动资本和固定资本的区别的经济学家看来，同一种物质，同一台机器，作为产品是流动资本，作为劳动资料是固定资本。\n虽然使劳动资料成为固定资本的，不是它由以制成的耐用的物质，但是它作为劳动资料所起的作用，要求它由比较耐用的材料制成。因此，材料的耐用性是它执行劳动资料职能的一个条件，从而也是使它成为固定资本的流通方式的物质基础。在其他条件相同的情况下，它的物质损坏的快慢程度不同，使它具有固定性的大小程度也不同，因此和它作为固定资本的性质非常密切地联系在一起。\n既然投在劳动力上的那部分资本，仅仅从流动资本的观点加以考察，也就是和固定资本对立起来加以考察，因而，既然不变资本和可变资本的区别同固定资本和流动资本的区别混同起来，那末，就象劳动资料的物质现实性是它的固定资本性质的重要基础一样，自然会从投在劳动力上的资本的物质现实性，得出它的和固定资本相对立的流动资本的性质，然后再由可变资本的物质现实性规定流动资本。\n投在工资上的资本的现实物质，是劳动本身，是发挥作用的、创造价值的劳动力，是活的劳动。资本家用死的、物化的劳动来和它交换，把它并入他的资本，只有这样，他手中的价值才转化为一个自行增殖的价值。但是，资本家并不出卖这种自行增殖的力。这种力，和他的劳动资料一样，始终只是他的生产资本的组成部分，但决不象他所出售的成品那样，是他的商品资本的组成部分。在生产过程中，劳动资料当作生产资本的组成部分，不是作为固定资本和劳动力相对立，同样，劳动材料和辅助材料也不是作为流动资本和劳动力相一致；从劳动过程的观点看，这二者都是作为物的因素和作为人的因素的劳动力相对立。从价值增殖过程的观点看，二者都是作为不变资本和劳动力即可变资本相对立。或者，如果这里指的是那种影响流通过程的物质差别，那末，这种差别只是：从价值（它不外是已经物化的劳动）的性质和从发挥作用的劳动力（它不外是正在物化的劳动）的性质中得出，劳动力在它执行职能期间不断创造价值和剩余价值；在劳动力方面表现为运动，表现为创造价值的东西，在劳动力的产品方面，在静止的形式上，表现为已经创造的价值。在劳动力发生作用之后，资本就不再是一方面由劳动力和另一方面由生产资料构成。投在劳动力上的资本价值，现在是加到产品中的价值（＋剩余价值）。为了使过程反复进行，产品必须出售，由此得到的货币要不断地重新购买劳动力，并把它并入生产资本。于是，这就使投在劳动力上的那部分资本，和投在劳动材料等等上的那部分资本一样，取得了同仍然固定在劳动资料上的资本相对立的流动资本的性质。"
}