{
  "metadata": {
    "volume": "24",
    "article_number": "018",
    "title": "第十六章　可变资本的周转",
    "file_name": "volume_24_018_第十六章　可变资本的周转327―354.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "但对资本Ｂ来说，周转次数＝1/1，周转时间＝1年＝50周，所以预付资本和每周所使用的资本的比率是50∶1。如果资本Ｂ要和资本Ａ处于同样的比率，它就必须每周投入1000镑，而不是100镑。――2．因此，资本Ｂ要使用资本Ａ的10倍（5000镑），才会推动等量的可变资本，也就是说，才会在剩余价值率已定时，推动等量的劳动（有酬劳动和无酬劳动），从而也会在一年内生产等量的剩余价值。实际的剩余价值率，不外表示一定期间所使用的可变资本和同一期间所生产的剩余价值的比率；或者说，表示这个期间使用的可变资本所推动的无酬劳动的量。这个实际的剩余价值率，与已经预付但还没有使用的那部分可变资本完全无关，因而也与一定期间内预付的资本部分和同一期间内所使用的资本部分的比率完全无关，即与这种对不同的资本来说由于周转期间不同而发生变化和具有差别的比率完全无关。\n相反，从以上的阐述中可以得出：年剩余价值率只有在这样一个唯一的场合，才会和实际的表示劳动剥削程度的剩余价值率相一致。这个场合就是：预付资本每年只周转一次，因此，预付资本和一年内周转的资本相等，一年内生产的剩余价值量和一年内为生产这个剩余价值量而使用的资本的比率，同一年内生产的剩余价值量和一年内预付的资本的比率相一致，相符合。\nＡ．年剩余价值率等于[一年内生产的剩余价值量/预付可变资本]。但一年内生产的剩余价值量，等于实际剩余价值率乘以剩余价值生产上所使用的可变资本。年剩余价值量生产上所使用的资本，等于预付资本乘以它的周转次数。我们把周转次数称为ｎ。公式Ａ就转化为：\nＢ．年剩余价值率等于[实际剩余价值率×预付可变资本×ｎ/预会可变资本]。例如，资本Ｂ的年剩余价值率＝[100％×5000×1/5000]或100％。只有在ｎ＝1时，即在预付可变资本每年只周转一次，从而，和一年内使用或周转的资本相等时，年剩余价值率才和实际的剩余价值率相等。\n我们称年剩余价值率为Ｍ′，实际剩余价值率为ｍ′，预付可变资本为ｖ，周转次数为ｎ，则Ｍ′＝ｍ′ｖｎ/ｖ＝ｍ′ｎ；从而Ｍ′＝ｍ′ｎ，在ｎ＝1时，Ｍ′只是＝ｍ′，即Ｍ′＝ｍ′×1＝ｍ′。\n其次，可以得出：年剩余价值率总是＝ｍ′ｎ，也就是等于一个周转期间内消耗的可变资本在这个周转期间内所生产的剩余价值的实际比率，乘以这个可变资本在一年内周转的次数，或乘以它的以年为单位计算的周转时间的倒数。（假定可变资本每年周转10次，它的周转时间＝1/10年，周转期间的倒数就＝10/1＝10。）\n再次，可以得出：在ｎ＝1时，Ｍ′＝ｍ′。在ｎ大于1时，也就是说，在预付资本一年周转一次以上，或周转资本大于预付资本时，Ｍ′就大于ｍ′。\n最后，在ｎ小于1时，也就是说，在一年内周转的资本只是预付资本的一部分，周转期间超过一年时，Ｍ′就小于ｍ′。\n让我们考察一下最后这个情况。\n我们保持上例的所有前提，只是假定周转期间延长到55周。劳动过程每周需要有100镑可变资本，因此一个周转期间需要有5500镑，每周生产100ｍ；所以，ｍ′和以前一样是100％。周转次数ｎ在这里＝50/55＝10/11，周转时间为1＋1/10年（假定一年为50周）＝11/10年。\nＭ′＝[100％×5500×10/11/5500]＝100％×10/11＝1000/11％＝[90+（10/11）］％，即小于100％。实际上，如果年剩余价值率是100％，那末，5500ｖ就必须在一年内生产5500ｍ，而为此需要11/10年的时间。5500ｖ在一年内只生产5000ｍ；因此，年剩余价值率＝5000ｍ/5500ｖ＝10/11＝[90+（10/11）］％。\n可见，年剩余价值率，或一年内生产的剩余价值和全部\n可变资本（和一年内\n的可变资本不同）的对比，决不仅仅是主观的对比，这种对比是资本的现实运动本身所引起的。对资本Ａ的所有者来说，年终流回了他预付的可变资本＝500镑，此外，还得到了剩余价值5000镑。预付资本的量，不是用一年内所使用的资本量来表示，而是用周期地流回到他手里的资本量来表示。不管资本年终一部分是作为生产储备存在，一部分是作为商品资本或货币资本存在，不管资本又用什么比例分为这些部分，都和我们当前的问题无关。对资本Ｂ的所有者来说，流回了他的预付资本5000镑，并且加上5000镑的剩余价值。对资本Ｃ（即最后考察的5500镑）的所有者来说，一年内生产5000镑剩余价值（投资为5000镑，剩余价值率为100％），但是，他的预付资本年终还没有流回，它所生产的剩余价值年终也还没有流回。\nＭ′＝ｍ′ｎ表示，对在一个周转期间内所使用的可变资本适用的剩余价值率，即[一个周转期间内生产的剩余价值量/一个周转期间内所使用的可变资本]，要乘以预付可变资本的周转期间或再生产期间的数目，或者说，要乘以可变资本更新它的循环的周期的数目。"
}