{
  "metadata": {
    "volume": "24",
    "article_number": "021",
    "title": "第十九章　前人对这个问题的阐述",
    "file_name": "volume_24_021_第十九章　前人对这个问题的阐述398―434.html",
    "chunk_id": "009",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n第三，因此，在出售商品时，商品出售价格的一部分补偿资本家预付的可变资本，从而既使资本家能够重新购买劳动力，也使工人能够重新出卖劳动力。\n在一切商品买卖中，如果只是考察这种交易本身，那末，卖者用出售商品获得的货币干什么，买者用买到的使用物品干什么，这是完全没有关系的。因此，如果只是考察流通过程，那末，资本家购买的劳动力为他再生产资本价值，另一方面，作为劳动力的购买价格获得的货币则形成工人的收入，这也是完全没有关系的。工人的交易品即他的劳动力的价值量，既不会因为它形成他的“收入”而受到影响，也不会因为他的交易品在买者使用时为这个买者再生产资本价值而受到影响。\n因为劳动力的价值――即这种商品的适当的出售价格――是由再生产劳动力所需要的劳动量决定的，而这个劳动量本身在这里又是由生产工人的必要生活资料所需要的劳动量，也就是维持工人生活所需要的劳动量决定的，所以工资成了工人赖以生活的收入。\n亚・斯密所说的（第223页），是完全错误的：\n“维持生产劳动所使用的\n……在为他｛资本家｝执行资本的职能之后……就形成他们｛工人｝的收入。”\n资本家用来支付他所购买的劳动力的\n，所以能“为他执行资本的职能”，是因为他由此把劳动力并入他的资本的物质组成部分，而只有这样，他的资本才能够执行生产资本的职能。我们应当分清：劳动力，在工人手中，是\n，不是资本。在工人能不断地反复出卖它的时候，它构成工人的收入；\n，在资本家手中，在生产过程本身中，它执行资本的职能。劳动力在这里起双重作用：在工人手中，它是按价值出卖的商品；在购买它的资本家手中，它是生产价值和使用价值的力。但是，工人从资本家那里得到的货币，是工人在把自己劳动力交给资本家使用之后，是在劳动力已经在劳动产品的价值中实现之后，才得到的。资本家在支付这个价值之前，已经取得了它。因此，不是货币执行双重职能：首先作为可变资本的货币形式，然后又作为工资。而是劳动力执行了双重职能：首先是在劳动力的出卖时作为\n（在应付的工资约定的情况下，货币只起观念的价值尺度的作用，这时它根本不需要在资本家手中）；其次是在生产过程中作为资本家手中的\n，即作为创造使用价值和价值的要素执行职能。在资本家以货币形式把那个应支付给工人的等价物支付给工人之前，劳动力已经以商品形式把这个等价物提供出来了。因此，资本家用来支付工人报酬的支付基金，是工人自己创造的。但这还不是事情的全部。\n工人把得到的货币又花掉，以便维持自己的劳动力，也就是――就资本家阶级和工人阶级的整体来考察――给资本家维持一种工具，只有靠这种工具，资本家才能够仍旧是资本家。\n因此，一方面，劳动力的不断买和卖，使劳动力永远充当资本的要素，由于这一点，资本就表现为商品的创造者，即具有价值的使用物品的创造者，其次，由于这一点，购买劳动力的那部分资本就由劳动力自己制造的产品不断地生产出来，也就是工人自己不断地创造出用来对他进行支付的资本基金。另一方面，劳动力的不断出卖，成为工人维持生活的不断更新的源泉，于是，他的劳动力就表现为他取得自己赖以生活的收入的能力。在这里，收入只不过意味着通过不断地反复出卖一种商品（劳动力）而占有价值，而这些价值本身仅仅是用来不断再生产出这种要出卖的商品。亚・斯密说，对工人自己创造的产品中的一部分价值，资本家以工资形式付给他一个等价物，这部分价值成为工人收入的源泉。就这一点说，斯密是对的。但是，这并不改变商品的这部分价值的性质或大小，就象生产资料执行资本价值的职能并不改变它本身的价值，一条直线作为三角形底边或椭圆直径并不改变它本身的性质和长短一样。劳动力的价值，正如那些生产资料的价值一样，仍然是不受上述情况的影响而决定的。商品的这部分价值，既不是\n作为一个构成这部分价值的独立因素的收入\n收入。虽然这个由工人不断再生产出来的新价值，形成工人收入的源泉，但是他的收入并不反过来形成他所生产的新价值的组成部分。在他所创造的新价值中支付给他的那部分的量，决定他的收入的价值大小，而不是相反。这部分新价值形成他的收入这一点，只是表明这部分价值变成什么，表明它的用途的性质，而和它的形成无关，就象和任何其他价值的形成无关一样。假设我每周收入十塔勒，这个每周的收入的情况，既不会改变这十塔勒的价值\n，也不会改变它们的价值\n。和任何其他商品的价值一样，劳动力的价值也是由它的再生产所必要的劳动量决定的；而这个劳动量是由工人的必要生活资料的价值决定的，从而等于再生产他的生活条件本身所必要的劳动，――这个情况是这种商品（劳动力）的特征，但并不比以下的事实具有更多的特征：役畜的价值是由维持役畜所必要的生活资料的价值决定的，从而是由生产这种生活资料所必要的人类劳动量决定的。\n但是，亚・斯密在这里遭遇的全部不幸，都是“收入”这个范畴造成的。"
}