{
  "metadata": {
    "volume": "24",
    "article_number": "010",
    "title": "第八章　固定资本和流动资本",
    "file_name": "volume_24_010_第八章　固定资本和流动资本176―203.html",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "一方面，它保存劳动材料的价值，把这种价值转移到产品中去；另一方面，它不把劳动资料的价值转移到产品中去，但通过劳动资料在生产过程中的活动，通过保存劳动资料的使用价值而保存其价值。\n但是固定资本的维持，还要求有直接的劳动支出。机器必须经常擦洗。这里说的是一种追加劳动，没有这种追加劳动，机器就会变得不能使用；这里说的是对那些和生产过程不可分开的有害的自然影响的单纯预防，因此，这里说的是在最严格的意义上把机器保持在能够工作的状态中。不言而喻，我们计算固定资本的正常寿命时，是以它在这个期间内正常执行职能的各种条件已经具备为前提的，正象说人平均活30年时已经把洗脸洗澡也考虑在内一样。这里说的，也不是对机器所包含的劳动的补偿，而是为使用机器所必需的不断的追加劳动。这里说的不是机器所做的劳动，而是加于机器的劳动，在这种劳动中，机器不是生产的当事人，而是原料。投在这种劳动上的资本，虽然不进入作为产品来源的真正的劳动过程，但是属于流动资本。这种劳动在生产中必须不断地耗费，因而它的价值也必须不断地由产品价值来补偿。投在这种劳动上的资本，属于流动资本中要弥补一般非生产费用的部分，这个部分要按年平均计算，分摊到价值产品中去。我们说过[48]，在真正的工业中，这种擦洗劳动，是工人利用休息时间无偿地完成的，正因为这样，也往往是在生产过程中进行的，这就成了大多数事故的根源。这种劳动不计算在产品的价格中。从这个意义上说，消费者是无代价地得到了它。另一方面，资本家也由此节省了机器的维持费用。这种费用是由工人用自己的身体来支付的，这是资本自我维持的秘密之一。事实上，这些秘密构成工人对于机器的法律要求权，甚至从资产阶级的法律观点看，也使工人成为机器的共有者。但是，在有些生产部门，机器必须离开生产过程才能擦洗，因此，擦洗不能是附带进行的工作，例如机车就是这样。在这些生产部门，这种维持劳动列入经常费用，成为流动资本的要素。一台机车至多行驶三天就要回车库进行擦洗；锅炉必须冷却后再进行擦洗，以免损坏（Ｒ．Ｃ．第17823号）。\n真正的修理或修补劳动，需要支出资本和劳动。这种支出不包括在原来预付的资本内，因此，它不能或者至少不总是能通过固定资本的逐渐的价值补偿而得到补偿和弥补。例如，假定固定资本的价值＝10000镑，它的全部寿命＝10年，那末，10年后全部转化为货币的这10000镑，只补偿原来投下的资本的价值，而并不补偿这期间在修理上新追加的资本或劳动。这是追加的价值组成部分，它也不是一次预付的，而是根据需要分别预付的，它的不同的预付时间自然是偶然的。任何固定资本都需要事后在劳动资料和劳动力上一点一滴地支出这种追加资本。\n机器等等的个别部分所受的损伤，自然是偶然的，因而由此造成的修理也是偶然的。但是从这中间可以分出两类修理劳动，它们都多少具有固定的性质，并且是在固定资本寿命中不同的时期进行的。这就是幼年期的病患和中年期以后更多得多的病患。例如，一台机器的构造不管怎样完美无缺，但进入生产过程后，在实际使用时就会出现一些缺陷，必须用补充劳动来纠正。另一方面，机器越是超过它的中年期，因而正常的磨损越是增多，构成机器的材料越是消耗和衰老，使它维持到平均寿命的末期所需要的修理劳动就越频繁，越多。正象一个老年人，为了防止不到时候就死去，必须比一个年轻力壮的人支付更多的医药费。因此，修理劳动虽然有偶然的性质，但仍然会不均衡地分配在固定资本寿命的不同时期。\n根据以上所述和机器修理劳动的一般的偶然性质，可以得出如下的结论：\n一方面，用在修理上的劳动力和劳动资料的实际支出，和造成这种修理的必要性的情况本身一样，是偶然的；必要修理量不均衡地分配在固定资本寿命的不同时期。另一方面，在估计固定资本的平均寿命时，必须肯定固定资本始终保持在工作状态中，这部分地是由于擦洗（包括清扫场地），部分地是由于必要时进行的修理。由固定资本损耗而引起的价值转移，是按固定资本的平均寿命计算的，而确定这个平均寿命本身，又是以维修所需要的追加资本的不断预付为前提的。\n另一方面，同样很清楚，通过资本和劳动的这种追加支出而追加的价值，不能在实际支出的同时，加入到商品价格中去。例如，一个纺纱业主不能因为这个星期坏了一个轮盘或断了一根皮带，就在这个星期以高于上个星期的价格来出售纱。纺纱的一般费用，不会因为一个工厂发生这种事故而起任何变化。在这里，和在所有的价值决定上一样，起决定作用的是平均数。经验会把投在一定生产部门的固定资本在平均寿命期间遇到的这种事故和所需要的维修劳动的平均量表示出来。这种平均支出被分配在平均寿命期间，并以相应的部分加进产品的价格，从而通过产品的出售得到补偿。\n这样得到补偿的追加资本，虽然支出的方法不规则，但也属于流动资本。"
}