{
  "metadata": {
    "volume": "24",
    "article_number": "019",
    "title": "第十七章　剩余价值的流通",
    "file_name": "volume_24_019_第十七章　剩余价值的流通355―388.html",
    "chunk_id": "011",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "货币在这里实际上不过是暂歇的铸币，流通中的铸币总量的各个组成部分，总是时而以这种形式，时而以那种形式交替出现。因此，流通手段变成货币的这个第一种转化，仅仅是货币流通本身的一个技术因素。”（卡尔・马克思《政治经济学批判》1859年版第105、106页[72]。――和货币相对立的“铸币”，在这里是指仅仅执行流通手段职能，而不执行其他职能的货币。）\n如果采用所有这些方法还不够，那就必须进行追加的金的生产，或者――其结果一样――用一部分追加产品同贵金属出产国的产品即金直接地或间接地进行交换。\n每年耗费在金银这种流通工具的生产上的劳动力和社会生产资料的总量，对于资本主义生产方式，对于以商品生产为基础的任何生产方式来说，是一项巨大的非生产费用。这种非生产费用，会相应地使一定量可能的追加生产资料和消费资料，即一定量实际财富，不能供社会利用。在生产规模不变或者生产扩大程度不变时，只要这个昂贵的流通机器的费用减少，社会劳动的生产力就会提高。所以，只要那些和信用制度一起发展的辅助工具发生这种作用，它们就会直接增加资本主义的财富，这或者是因为大部分社会生产过程和劳动过程因此会在没有实在的货币的参与下完成，或者是因为实际执行职能的货币量的作用能力会提高。\n这样也就解决了一个毫无意义的问题，即资本主义生产按它现在的规模，没有信用制度（甚至只是从\n观点来看），只有金属流通，能否存在。显然，不能存在。相反，它会受到贵金属生产的规模的限制。另一方面，我们对于信用制度在它支配或使用货币资本时所具有的生产力，也不应该有任何神秘的观念。对这个问题的进一步说明，不属于这里的范围。\n我们现在要考察这样一种情况，就是说，没有发生实际的积累，即没有直接扩大生产规模，但一部分已经实现的剩余价值会在或长或短的期间内作为货币准备金积累起来，以便以后转化为生产资本。\n只要这样积累起来的货币是追加货币，事情就是不言而喻的。这种货币可以只是从金的出产国进口的多余的金的一部分。这里应该指出，为进口金而用去的国民产品已经不再存在于国内了。它为交换金而运往国外了。\n反之，假定国内的货币量还是和以前一样，已经积累和正在积累的货币就是从流通中流出来的；只是它的职能改变了。它从流通的货币转化为逐渐形成的、潜在的货币资本了。\n这里积累的货币，是已经出售的商品的货币形式，并且是对商品所有者来说表现为剩余价值的那部分商品价值的货币形式（假定这里没有信用制度）。积累这种货币的资本家是相应地卖而不买。\n如果只是把这个过程看作是局部现象，那就不需要作什么说明了。一部分资本家把出售产品所得的一部分货币保留起来，不用它从市场上取出产品。相反，另一部分资本家却把他的除了不断返回的、为生产经营所必要的货币资本以外的货币全部转化为产品。作为剩余价值的承担者投入市场的那部分产品，是由生产资料或可变资本的现实要素（必要生活资料）构成的。因此，它可以立即用来扩大生产。因为这里不是假定，一部分资本家积累货币资本，另一部分资本家则把剩余价值全部花掉，而只是假定，一部分资本家以货币形式进行积累，形成潜在的货币资本，另一部分资本家则从事实际的积累，即扩大生产规模，实际扩大他们的生产资本。即使一部分资本家积累货币、另一部分资本家扩大生产规模是交替进行的，现有的货币量仍然足以满足流通的需要。此外，单方面的货币积累，也可以不用现金，而只是用债权的积累来进行。\n但是，如果我们的前提不是资本家阶级的局部的货币资本积累，而是它的普遍的货币资本积累，那末，困难就会发生了。按照我们的假定，资本主义生产已经取得了普遍的和唯一的统治，除了资本家阶级外，只有工人阶级。工人阶级所购买的全部物品，等于他们的工资的总和，等于整个资本家阶级预付的可变资本的总和。通过资本家阶级把他们的产品卖给工人阶级，这些货币流回到资本家阶级手里。因此，他们的可变资本再取得了货币形式。假定可变资本的总和＝X×100镑，即等于一年内使用的（不是预付的）可变资本的总和。这个可变资本价值根据周转速度在一年内要预付多少货币，与现在考察的问题无关。资本家阶级用这个X×100镑资本来购买一定量的劳动力，即对一定人数的工人支付工资，这是第一次交易。工人用这个金额向资本家购买一定量商品，因此，同一个X×100镑又流回到资本家手里，这是第二次交易。而这是不断反复进行的。工人阶级无论如何不能用X×100镑购买代表不变资本的那部分产品，更不用说购买代表资本家阶级剩余价值的那部分产品。工人用这X×100镑总是只能购买社会产品中的这样一部分价值，这部分价值和代表预付可变资本价值的那部分价值相等。\n这种全面的货币积累只是表示追加的进口贵金属在各单个资本家之间的分配，而不管分配的比例如何；撇开这个情况不说，整个资本家阶级要怎样才能把货币积累起来呢？\n他们全体都必须出售自己产品的一部分，而不再购买。"
}