{
  "metadata": {
    "volume": "24",
    "article_number": "010",
    "title": "第八章　固定资本和流动资本",
    "file_name": "volume_24_010_第八章　固定资本和流动资本176―203.html",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "Ⅰ．形式区别\nⅡ．固定资本的组成部分、补偿、修理和积累\nⅠ．形式区别\n我们在第一卷第六章[39]已经看到，一部分不变资本和它帮助形成的产品相对立，保持着它进入生产过程时的一定的使用形式。因此，它在一个或长或短的期间内，在不断反复的劳动过程中，总是反复地执行着相同的职能。例如厂房、机器等，总之，凡是称作\n的东西，都是这样。这部分不变资本，按照它在丧失使用价值时丧失掉的交换价值的比例，把价值转给产品。这种生产资料把多少价值转给或转移到它帮助形成的产品中去，要根据平均计算来决定，即根据它执行职能的平均持续时间来计量。这个持续时间，从生产资料进入生产过程时起，到它完全损耗，不能使用，而必须用同一种新的物品来替换或再生产时为止。\n因此，这部分不变资本――真正的劳动资料――的特征是：\n一部分资本是以不变资本的形式即生产资料的形式预付的。生产资料在它保持着进入劳动过程时的独立使用形式的期间，作为劳动过程的因素执行职能。完成的产品，从而已经转化为产品的产品形成要素，就脱离生产过程，作为商品从生产领域转移到流通领域。相反，劳动资料一进入生产领域，就不再离开。它的职能把它牢牢地限制在那里。一部分预付资本价值，被固定在这个由劳动资料在生产过程中的职能所决定的形式上。劳动资料在执行职能时，也就是在损耗时，把一部分价值转移到产品中去，另一部分则仍旧固定在劳动资料中，也就是仍旧固定在生产过程中。这样固定的价值不断地减少，一直到劳动资料不能再用；因此它的价值在一个或长或短的期间内，分配在由一系列不断反复的劳动过程产生的一批产品中。但是，只要它还起劳动资料的作用，就是说，只要它还不需要由同一种新的物品来替换，不变资本价值就总是固定在它里面，而另一部分原来固定在它里面的价值则转移到产品中，从而作为商品储备的组成部分进行流通。劳动资料越耐用，它的损耗越缓慢，不变资本价值固定在这个使用形式上的时间就越长。但是，不管耐用的程度如何，劳动资料转移的价值总是和它的全部职能时间成反比。如果有两台价值相等的机器，一台五年磨损掉，另一台十年磨损掉，那末，前者在同一时间内转移的价值就是后者的两倍。\n固定在劳动资料上的这部分资本价值，和其他任何部分一样要进行流通。我们曾经一般地说过，全部资本价值是处在不断流通之中，因此从这个意义上说，一切资本都是流动资本。但这里考察的这个资本部分的流通是独特的流通。首先，这个资本部分不是在它的使用形式上进行流通，进行流通的只是它的价值，并且这种流通是逐步地、一部分一部分进行的，和从它那里转移到作为商品进行流通的产品中去的价值相一致。在它执行职能的全部时间内，它的价值总有一部分固定在它里面，和它帮助生产的商品相对立，保持着自己的独立。由于这种特性，这部分不变资本取得了\n的形式。在生产过程中预付的资本的其他一切物质组成部分，则与此相反，形成\n一部分生产资料――即这样一些辅助材料，它们在劳动资料执行职能时由劳动资料本身消费掉，例如煤炭由蒸汽机消费掉；或者对过程只起协助作用，例如照明用的煤气等等――在物质上不加入产品。只是它们的价值形成产品价值的一部分。产品在它本身的流通中，也使这部分生产资料的价值流通。在这一点上，它们和固定资本是相同的。但是，它们在所参加的每一个劳动过程中被全部消费掉，因此对每一个新的劳动过程来说，必须全部用同一种新的物品来替换。它们在执行职能时不保持自己的独立的使用形式。因此，在它们执行职能时，资本价值没有任何部分固定在它们的旧的使用形式即实物形式上。这部分辅助材料在物质上不加入产品，只是按照它们的价值加入产品的价值，成为产品价值的一部分；因此，这种材料的职能被牢牢地限制在生产领域之内，――这种情况曾经使象拉姆赛这样的经济学家（他同时还混淆了固定资本和不变资本）错误地把这部分生产资料列入固定资本的范畴。[40]\n在物质上加入产品的那部分生产资料，即原料等等，由此部分地取得了以后能够作为消费品进入个人消费的形式。真正的劳动资料，即固定资本的物质承担者，只被生产地消费，不能进入个人消费，因为它不加入它帮助形成的产品或使用价值，相反，它与产品相对立，在它完全损耗以前一直保持独立的形式。运输工具则例外。运输工具在它执行生产职能时，从而在它停留在生产领域时产生的有用效果即场所变更，同时进入个人消费，例如旅客的个人消费。旅客使用运输工具就象使用其他消费资料一样，也要支付报酬。我们说过，例如在化学工业中，原料和辅助材料彼此是分不清的。[41]劳动资料、辅助材料、原料之间也是如此。例如在农业中，为改良土壤而投下的物质，就有一部分作为产品的形成要素加入植物产品。另一方面，这些物质会在较长的时期如4―5年内发挥作用。因此，其中一部分会在物质上加入产品，同时也就把它的价值转移到产品中去；另一部分则保持它原有的使用形式，把它的价值固定在这种形式上。"
}