{
  "metadata": {
    "volume": "24",
    "article_number": "007",
    "title": "第五章　流通时间",
    "file_name": "volume_24_007_第五章　流通时间138―145.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "［注：以下是第Ⅳ稿。］\n［注：以下是第Ⅳ稿。］\n我们已经知道，资本通过生产领域和流通领域两阶段的运动，是按照时间的顺序进行的。资本在生产领域停留的时间是它的生产时间，资本在流通领域停留的时间是它的流通时间。所以，资本完成它的循环的全部时间，等于生产时间和流通时间之和。\n生产时间当然包括劳动过程期间，但劳动过程期间并不包括全部生产时间。首先我们记得，一部分不变资本存在于机器、建筑物等等劳动资料中。它们会在不断重新反复的同一劳动过程中起作用，直到寿命终结为止。劳动过程的周期性中断，例如在夜间，虽然会使这些劳动资料的职能中断，但劳动资料仍然留在生产场所。劳动资料不仅在执行职能时属于生产场所，在它不执行职能时也是属于生产场所。另一方面，资本家必须储备一定量的原料和辅助材料，以便生产过程在相当长的时间内，按照预定的规模进行，而不受每日市场供应的偶然情况的影响。原料等等的这种储备，只是逐渐地在生产中消费掉。因此，在它的生产时间\n［注：生产时间这个名词在这里要在能动的意义上去理解。在这里，生产资料的生产时间，不是指生产生产资料所需的时间，而是指生产资料参加一个商品产品的生产过程的时间。――弗・恩・］\n和职能时间之间，就产生一种差别。因此，生产资料的生产时间一般包括：1．生产资料作为生产资料执行职能，也就是在生产过程中起作用的时间；2．生产过程中断，从而并入生产过程的生产资料的职能中断的休止时间；3．生产资料作为过程的条件虽已准备好，即已经代表生产资本，但尚未进入生产过程的时间。\n以上所说的那种差别，都是指生产资本停留在生产领域内的时间和它停留在生产过程内的时间之间的差别。但是，生产过程本身也会使劳动过程从而使劳动时间发生中断，在这个间歇期间，劳动对象听任物理过程对它发生作用，而没有人类劳动参加进去。在这种场合，虽然劳动过程从而生产资料作为劳动资料的职能中断了，但生产过程从而生产资料的职能却继续下去。例如，播在地里的谷种，藏在窖中发酵的葡萄酒，许多制造厂（例如制革厂）中听任化学过程发生作用的劳动材料，就是这样。在这里，生产时间比劳动时间长。二者的差，就是生产时间超过劳动时间的部分。这个超过部分总是由以下的事实产生的：生产资本\n处在生产领域内，但不在生产过程本身中执行职能；或者在生产过程中执行职能，但不处在劳动过程中。\n只是作为生产过程的条件而准备好的那部分潜在生产资本，如纺纱厂的棉花、煤炭等等，既不起产品形成要素的作用，也不起价值形成要素的作用。它是闲置的资本，虽然它的闲置是使生产过程连续不断进行的一个条件。为保存生产储备（潜在资本）而必需的建筑物、装置等等，是生产过程的条件，从而也是预付生产资本的组成部分。它们的职能，是在预备阶段保存生产的各个组成部分。如果在这个阶段上劳动过程是必要的，它就使原料等等变贵，但它是生产劳动，并且形成剩余价值，因为这种劳动同一切其他的雇佣劳动一样，有一部分是没有报酬的。在整个生产过程的正常中断期间，即生产资本不执行职能的间歇期间，既不生产价值，也不生产剩余价值。由此就产生了使工人在夜间也劳动的欲望。（第1卷第8章第4节）――劳动对象在生产过程本身中必须经历的劳动时间的间歇，既不形成价值，也不形成剩余价值；但它促进产品的完成，成为产品生涯的一部分，是产品必须经过的一个过程。装置等等的价值，按照它们执行职能的全部时间转移到产品中去；产品是由劳动本身安置在这个阶段中的，这些装置的使用是生产的条件，正如一部分棉花变成棉屑，不加入产品，但仍把自己的价值转移到产品中去，是生产的条件一样。另一部分潜在资本，如建筑物、机器等等，即那些只是由于生产过程有规则的休止才中断自身职能的劳动资料，――由生产的缩减、危机等等引起的不规则的中断，是纯粹的损失，――只加进价值，不加入产品的形成；它加进产品的总价值，由它的平均寿命决定；它会丧失价值，因为它在执行职能时和在不执行职能时都会丧失使用价值。\n最后，即使劳动过程中断，但继续留在生产过程中的不变资本部分的价值，会在生产过程的结果中再现。各种生产资料在这里被劳动本身安置在某些条件下，让它们自己经过一定的自然过程，其结果是产生某种有用的效果或改变它们的使用价值的形式。当劳动把它们作为生产资料实际有目的地消费时，总是把它们的价值转移到产品中去。在这里，不论劳动必须借助劳动资料不断作用于劳动对象，以产生这种效果，还是劳动只需给个推动力，把生产资料安置在一定条件下，使生产资料由于自然过程的作用，无需再加劳动，自己发生预想的变化，情况都是如此。"
}