{
  "metadata": {
    "volume": "24",
    "article_number": "003",
    "title": "第一篇　资本形态变化及其循环",
    "file_name": "volume_24_003_第一章　货币资本的循环31―74.html",
    "chunk_id": "011",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "只要生产过程的结果是物品，即使产品的一部分又作为要素进入重新开始的生产，情况也总是这样。例如，谷物作为种子用来生产谷物；但是，产品只是谷物，因而具有和那些一起使用的要素――劳动力、工具、肥料――不同的形态。但是，有一些独立的产业部门，那里的生产过程的产品不是新的物质的产品，不是商品。在这些产业部门中，经济上重要的，只有交通工业，它或者是真正的货客运输业，或者只是消息、书信、电报等等的传递。\n亚・楚普罗夫\n［注：亚・楚普罗夫《铁路业务》1875年莫斯科版第69―70页。］\n关于这一点曾经说过：\n“工厂主可以首先生产物品，然后寻找消费者。”\n｛他的产品在作为成品离开生产过程之后，作为和生产过程分离的商品转入流通。｝\n“因此，生产和消费表现为两个在空间上和时间上相分离的行为。但是，在不创造新产品而只载运旅客和货物的运输业中，这两种行为是合在一起的；服务｛场所的变动｝必须在它被生产的同一瞬间被消费。因此，铁路能够寻找顾客的范围，至多只是沿线两侧50俄里〈53公里〉的地方。”\n不论是客运还是货运，结果都是场所的变动，例如，现在纱不是在产地英国，而是在印度。\n但是，运输业所出售的东西，就是场所的变动。它产生的效用，是和运输过程即运输业的生产过程不可分离地结合在一起的。旅客和货物是和运输工具一起运行的，而运输工具的运行，它的场所变动，也就是它所进行的生产过程。这种效用只能在生产过程中被消费；它不是一种和生产过程不同的，只有在生产出来之后才作为交易品执行职能，作为商品来流通的使用物。但是，这种效用的交换价值，和任何其他商品的交换价值一样，都是由其中消耗的生产要素（劳动力和生产资料）的价值加上运输工人的剩余劳动所创造的剩余价值决定的。至于这种效用的消费，它也是和其他商品完全一样的。如果它是个人消费的，那末，它的价值就和消费一起消失；如果它是生产消费的，从而它本身就是处于运输中的商品的一个生产阶段，那末，它的价值就作为追加价值转移到商品本身中去。因此，运输业的公式应该是\n…Ｐ―Ｇ′，因为被支付的和被消费的，是生产过程本身，而不是能和它分离的产品。因此，这个公式和贵金属生产的公式，在形式上几乎完全相同，只是在这里，Ｇ′是在生产过程中产生的效用的转化形式，而不是在生产过程中产生的并离开生产过程的金或银的实物形式。\n产业资本是唯一的这样一种资本存在方式，在这种存在方式中，资本的职能不仅是占有剩余价值或剩余产品，而且同时是创造剩余价值或剩余产品。因此，产业资本决定了生产的资本主义性质；产业资本的存在，包含着资本家和雇佣工人之间的阶级对立的存在。随着产业资本支配社会的生产，技术和劳动过程的社会组织就会发生变革，从而社会的经济历史类型也会发生变革。那几种在产业资本以前，在已成过去的或正在衰落的社会生产状态中就已出现的资本，不仅要从属于产业资本，要和产业资本相适应来改变它们的职能的机构，而且只能在产业资本的基础上运动，从而要和它们的这个基础同生死共存亡。货币资本和商品资本，在它们以其职能作为特殊营业部门的承担者和产业资本并列出现时，也只是产业资本在流通领域时而采取时而抛弃的不同职能形式由于社会分工而独立的和片面发展的存在形式。\n一方面，Ｇ…Ｇ′循环和一般商品流通交织在一起，从那里出来，又进入那里，成为其中的一部分。另一方面，对单个资本家来说，这种循环又成为资本价值特有的独立的运动，这个运动一部分发生在一般商品流通之内，一部分发生在一般商品流通之外，但始终保持着它的独立性。因为，第一，它在流通领域内进行的两个阶段Ｇ―Ｗ和Ｗ′―Ｇ′，作为资本运动的阶段，具有职能上确定的性质；在Ｇ―Ｗ中，Ｗ在物质上被规定为劳动力和生产资料；在Ｗ′―Ｇ′中，资本价值＋剩余价值被实现了。第二，生产过程Ｐ包含着生产消费。第三，货币回到它的起点，使Ｇ…Ｇ′运动成了一个以自身作为终结的循环运动。\n因此，一方面，任何单个资本在它的流通的两个阶段Ｇ―Ｗ和Ｗ′―Ｇ′中，都是一般商品流通的一个能动的因素，它不是作为货币就是作为商品在一般商品流通中执行职能，或者和一般商品流通连在一起，这样，它本身就是商品世界的一般形态变化序列中的一个环节。另一方面，它又在一般流通之内完成自己特有的独立的循环，在这个循环中，生产领域形成一个过渡阶段，资本以自己离开起点时的同一形式，回到它的起点。同时，资本还会在自己特有的循环中，即在包含着它在生产过程内的现实形态变化的循环中，变更它的价值量。它不仅是作为货币价值返回的，而且是作为已经增大、已经增长的货币价值返回的。\n最后，如果我们把Ｇ―Ｗ…Ｐ…Ｗ′―Ｇ′作为和我们后面将要分析的其他形式并列的一种资本循环过程的特殊形式加以考察，它就有如下几个特征。\n1．这种循环表现为\n货币资本的循环\n，因为产业资本是以它的货币形式即作为货币资本形成自己总过程的出发点和复归点的。"
}