{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "023",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n2、第二个形式，是可变资本实际发生变化，作为可变资本执行职能的唯一形式，在这种形式上，创造价值的力代替了和它交换的既定价值，这个形式完全属于已经完成的生产过程。\n3、第三个形式，即可变资本通过生产过程的结果证实了自己是可变资本的形式，是年价值产品，所以，在第I部类那里=1000v＋1000m=2000I（v＋m）。它原来的价值=1000货币，现在代替它的是一个两倍于它的价值=2000商品。因此，商品形式的可变资本价值=1000，也只是可变资本作为生产资本要素所创造的价值产品的一半。商品形式的1000Iv，正好是第I部类原来预付的、用作总资本的可变部分的货币形式的1000v的等价物。但是，它们以商品形式存在时，只是可能的货币（只有通过出售才变为现实的货币），所以，它们还不是直接的可变的货币资本。它们最后会通过商品1000Iv卖给IIc，并且通过劳动力作为可购买的商品、作为货币1000v可以转化的物质立即再现，而成为这样的可变资本。\n在这一切转化中，第I部类的资本家手中始终持有可变资本。1、开始是作为货币资本；2、然后是作为他的生产资本的要素；3、再后是作为他的商品资本的价值部分，也就是以商品价值的形式存在；4、最后是再以货币形式存在，这些货币所要交换的劳动力再同这些货币相对立。在劳动过程中，资本家手中的可变资本是发挥作用的、创造价值的劳动力，而不是既定量的价值；但是，因为资本家总是在工人的劳动力已经在或长或短的一定时间发挥作用之后才把报酬支付给工人，所以在他支付报酬以前，他在自己手中已经有了劳动力所创造的它本身的补偿价值加上剩余价值。\n因为可变资本总是以某种形式保留在资本家手中，所以无论如何也不能说，它会转化为某人的收入。\n相反地，商品形式的1000Iv，在卖给第II部类的时候会转化为货币，同时也就用实物补偿了第II部类的不变资本的一半。\n分解为收入的东西，不是第I部类的可变资本，不是货币形式的1000v。这种货币一经转化为劳动力，就不再作为第I部类的可变资本的货币形式执行职能。这和任何另一个商品出售者的货币一样，这种货币一经转化为某一个出售者的商品，就不再代表任何一种属于他的东西。工人阶级以工资形式得到的货币在他们手中进行的交换，不是可变资本的交换，而是转化成货币的劳动力价值的交换，这完全如同工人所创造的价值产品（2000I（v＋m））的交换只是属于资本家所有的商品的交换和工人无关一样。但是，资本家――特别是他的理论解释者，即政治经济学家――却难以摆脱这一幻想：已经支付给工人的货币仍然是他的即资本家的货币。如果资本家是金的生产者，那末，可变价值部分――即补偿他购买的劳动的价格的商品形式的等价物――本身直接以货币形式出现，所以，不需要通过迂回的道路流回，就可以重新作为可变的货币资本执行职能。但是，说到第II部类的工人，――如果我们把生产奢侈品的工人撇开不说，――那末，500v本身是以那种供工人消费的商品形式存在的，这种商品是由工人――作为总体工人来看――直接向购买他们劳动力的总体资本家再购买的。第II部类的资本的可变价值部分，按它的实物形式来说，是由绝大部分供工人阶级消费的消费资料构成的。但是，工人以这种形式花费掉的，不是可变资本，而是工资，是工人的货币，这些货币正是由于在这种消费资料中实现而使可变资本500IIv再以货币形式回到资本家手中。可变资本IIv和不变资本2000IIc一样，是以消费资料形式再生产出来的，二者同样不会分解为收入。在这两个场合，分解为收入的都是工资。\n但是，由于工资作为收入花掉，所以一方面是1000IIc，而通过这种迂回道路还有1000Iv，另一方面是500IIv，恢复了货币资本形式，也就是说，不变资本和可变资本（就后者来说，部分是直接流回，部分是间接流回）恢复了货币资本形式，这在年产品的交换中是一个重要的事实。\nXI、固定资本的补偿\n在阐述年再生产的各种交换时，遇到如下的巨大困难。如果我们以问题的最简单的表现形式来说明，就会得到：\n（I）4000c＋1000v＋1000m＋\n（II）2000c＋500v＋500m=9000，\n最后分解为：\n4000Ic＋2000IIc＋1000Iv＋500IIv＋1000Im＋500IIm=6000c＋1500v＋1500m=9000。不变资本的价值部分，只要是由真正的劳动资料（生产资料的一个特殊种类）构成的，就由劳动资料转移到劳动产品（商品）中去；这些劳动资料继续作为生产资本的要素执行职能，而且是以它的旧的实物形式继续执行职能。只是劳动资料的损耗，即它们在一定期间持续执行职能时逐渐损失的价值，才作为借助于劳动资料生产出来的商品的价值要素再现，才由劳动工具转移到劳动产品中去。因此，就年再生产来说，在这里我们从一开始要考察的只是固定资本中那些寿命在一年以上的组成部分。"
}