{
  "metadata": {
    "volume": "24",
    "article_number": "023",
    "title": "第二十一章　积累和扩大再生产",
    "file_name": "volume_24_023_第二十一章　积累和扩大再生产551―592.html",
    "chunk_id": "006",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "但是在后一种场合，他就必须找到不变资本的各种物质要素；或者象以上说明的那样，假定每个生产者都是为存货而生产，然后把他的成品送往市场，或者假定每个生产者都是为订货而生产。在这两个场合，都是以生产的实际扩大为前提的，也就是以剩余产品为前提的；在前一个场合，剩余产品是实际存在的，在后一个场合，剩余产品是潜在地存在的，是能够供应的。\nⅡ．第Ⅱ部类的积累\n以上我们假定，Ａ、Ａ′、Ａ″（Ⅰ）是把他们的剩余产品卖给也是属于第Ⅰ部类的Ｂ、Ｂ′、Ｂ″等等。现在我们假定，Ａ（Ⅰ）把他的剩余产品转化为货币，是由于把剩余产品卖给第Ⅱ部类的Ｂ。这种情况所以能够发生，只是因为Ａ（Ⅰ）把生产资料卖给Ｂ（Ⅱ）以后，不接着购买消费资料，也就是说，只是因为他这方面进行的是单方面的卖。Ⅱｃ所以能够由商品资本的形式转化为不变生产资本的实物形式，只是因为不仅Ⅰｖ，而且至少Ⅰｍ的一部分，和以消费资料形式存在的Ⅱｃ的一部分相交换；而现在，Ａ把他的Ⅰｍ转化为货币，是由于这种交换没有进行，相反地，Ａ把通过出售他的Ⅰｍ而从第Ⅱ部类得到的货币从流通中取出，不用它来购买消费资料Ⅱｃ。因此，在Ａ（Ⅰ）方面虽然形成追加的潜在货币资本；但是另一方面，Ｂ（Ⅱ）却有同等价值量的一部分不变资本，被凝结在商品资本的形式上，不能够转化为不变生产资本的实物形式。换句话说，Ｂ（Ⅱ）的一部分商品卖不出去，而且首先是他的这样一部分商品卖不出去，由于这部分商品卖不出去，他就不能把他的不变资本全部再转化为生产形式；因此，就这部分商品来说，发生了生产过剩，这种过剩阻碍着这部分商品的再生产，甚至是规模不变的再生产。\n因此，在这个场合，Ａ（Ⅰ）方面的追加的潜在货币资本，虽然是剩余产品（剩余价值）的转化成货币的形式，但是，就剩余产品（剩余价值）本身来看，它在这里是简单再生产的现象，还不是规模扩大的再生产的现象。Ⅰ（ｖ＋ｍ）――无论如何，ｍ的一部分――最终必须和Ⅱｃ交换，以便Ⅱｃ的再生产能够按不变的规模进行。Ａ（Ⅰ）把他的剩余产品卖给Ｂ（Ⅱ）时，虽然已经以实物形式向Ｂ（Ⅱ）提供了不变资本的相应的价值部分，但是同时，由于他从流通中取出了货币，没有接着以买补充他的卖，他就使Ｂ（Ⅱ）的具有同等价值的商品部分卖不出去。因此，如果我们考虑的是整个社会再生产，――第Ⅰ部类和第Ⅱ部类的资本家都同样包括在内，――那末，Ａ（Ⅰ）把剩余产品转化为潜在货币资本，就是表示，Ｂ（Ⅱ）的具有同等价值量的商品资本不能再转化为生产（不变）资本；这不是表示潜在的规模扩大的生产，而是表示简单再生产受到阻碍，也就是简单再生产不足。因为Ａ（Ⅰ）的剩余产品的形成和出售本来是简单再生产的正常现象，所以就是在简单再生产的基础上，我们在这里也看到了下述各种互为条件的现象：第Ⅰ部类形成潜在的追加货币资本（所以从第Ⅱ部类的观点来看，就是消费不足）；第Ⅱ部类的商品储备搁置起来，不能再转化为生产资本（所以对第Ⅱ部类来说，就是相对的生产过剩）；第Ⅰ部类的货币资本过剩，第Ⅱ部类的再生产不足。\n关于这一点，不必多谈。我们只要指出，在说明简单再生产的时候，我们的前提是，第Ⅰ部类和第Ⅱ部类的全部剩余价值是作为收入花掉的。但是，事实上，剩余价值的一部分作为收入花掉，另一部分则转化为资本。只有在这个前提下，才有实际的积累。积累是靠牺牲消费来进行的这种一般的说法，不过是和资本主义生产的本质相矛盾的一种幻想，因为这种幻想假定，资本主义生产的目的和动机是消费，而不是剩余价值的攫取和资本化，即积累。\n现在，我们要比较详细地考察一下第Ⅱ部类的积累。\nⅡｃ方面的第一个困难，即怎样由第Ⅱ部类的商品资本的一个组成部分转化为第Ⅱ部类的不变资本的实物形式，是与简单再生产有关的。让我们采用以前的公式：\n（1000ｖ＋1000ｍ）Ⅰ和\n2000Ⅱｃ交换。\n假如第Ⅰ部类的剩余产品的一半，即1000/2ｍ或500Ⅰｍ，再作为不变资本并入第Ⅰ部类，留在第Ⅰ部类的这部分剩余产品，就不能补偿Ⅱｃ的任何部分。它不转化为消费资料（在转化为消费资料的场合，在第Ⅰ部类和第Ⅱ部类之间的这部分流通中发生的，是实际的互相的交换，也就是双方的商品换位，这不同于以第Ⅰ部类的工人作为媒介的1000Ⅱｃ由1000Ⅰｖ进行的补偿），而要在第Ⅰ部类本身内作为追加的生产资料来用。它不能同时在第Ⅰ部类和第Ⅱ部类完成这个职能。资本家不能既把他的剩余产品的价值花费在消费资料上，同时又对这个剩余产品本身进行生产消费，即把它并入他的生产资本。因此，和2000Ⅱｃ交换的，已不是2000Ⅰ（ｖ＋ｍ），而只是1500，即（1000ｖ＋500ｍ）Ⅰ。这样，500Ⅱｃ就不能从它的商品形式再转化为第Ⅱ部类的生产（不变）资本。于是第Ⅱ部类就会发生生产过剩，过剩的程度恰好与第Ⅰ部类生产已经扩大的程度相适应。"
}