{
  "metadata": {
    "volume": "24",
    "article_number": "006",
    "title": "第四章　循环过程的三个公式",
    "file_name": "volume_24_006_第四章　循环过程的三个公式116―137.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "这样，标志资本主义生产的特征的，似乎只是产品以怎样的规模作为交易品，作为商品来生产，从而，产品本身的形成要素以怎样的规模必须作为交易品，作为商品再进入产生它的经济中去。\n实际上，资本主义生产是作为生产的普遍形式的商品生产，但是，它之所以如此，在它的发展中之所以越来越如此，只是因为在这里，劳动本身表现为商品，因为工人出卖劳动，即他的劳动力的职能，并且如我们所假定的，是按照由它的再生产费用决定的它的价值出卖的。劳动越变为雇佣劳动，生产者就越变为产业资本家；因而，资本主义生产（从而商品生产）只有在直接的农业生产者也是雇佣工人的时候，才充分地表现出来。在资本家和雇佣工人的关系上，货币关系，买者和卖者的关系，成了生产本身所固有的关系。但是，这种关系的基础是生产的社会性质，而不是交易方式的社会性质；相反，后者是由前者产生的。此外，不是把生产方式的性质看作和生产方式相适应的交易方式的基础，而是反过来，这是和资产阶级眼界相符合的，在资产阶级眼界内，满脑袋都是生意经。\n［注：以上是第Ｖ稿。――以下至本章末，是1877年或1878年一个笔记本上的读书摘要中的一个注。］\n资本家以货币形式投入流通的价值，小于他从流通中取出的价值，这是因为他以商品形式投入流通的价值，大于他以商品形式从流通中取出的价值。既然他只是作为资本的人格化，只是作为产业资本家执行职能，他对商品价值的供给，总是大于他对商品价值的需求。如果在这一方面他的供给和需求相抵，那就是他的资本没有增殖；他的资本没有执行生产资本的职能；生产资本转化为没有生出剩余价值的商品资本；它在生产过程中没有从劳动力取得商品形式的剩余价值，也就是说，根本没有执行资本的职能。他实际上必定是“贱买贵卖”，但是，他所以能够做到这一点，只是因为他通过资本主义生产过程，把他所购买的价值较小因而较廉价的商品，转化为价值较大因而较贵的商品。他之所以卖得贵，不是因为他的商品高于它的价值出售，而是因为所卖商品的价值大于它的生产组成部分的价值总额。\n资本家的供给和需求的差额越大，就是说，他所供给的商品价值越是超出他所需求的商品价值，资本家的资本增殖率就越大。他的目的，不在于使二者相抵，而是尽可能使它们不相抵，使他的供给超出他的需求。\n就单个资本家来说是如此，就资本家阶级来说也是如此。\n就资本家仅仅是产业资本的人格化来说，他自己的需求就只是对生产资料和劳动力的需求。他对Ｐｍ的需求，从价值方面看，小于他的预付资本；他所买的生产资料的价值，小于他的资本的价值，因而，比他所供给的商品资本的价值还要小得多。\n至于他对劳动力的需求，从价值方面看，是由可变资本对总资本的比例，即＝ｖ∶Ｃ决定的，因此，在资本主义生产中，按比例来看，这种需求同他对生产资料的需求相比，增长得较少。他对Ｐｍ的购买越来越大于对Ａ的购买。\n既然工人把他的工资几乎全部转化为生活资料，并且最大部分转化为必要的生活资料，所以，资本家对劳动力的需求，同时间接地也就是对进入工人阶级消费的消费资料的需求。但是，这个需求＝ｖ，丝毫也不会更多（如果工人把他的一部分工资储蓄起来，――在这里，我们必须撇开一切信用关系，――那就是说，他把一部分工资转化为贮藏货币，就这部分来说，他不作为需求者即买者出现）。资本家需求的最大界限＝Ｃ＝ｃ＋ｖ，但他的供给＝ｃ＋ｖ＋ｍ；因此，如果他的商品资本的构成是80ｃ＋20ｖ＋20ｍ，他的需求就＝80ｃ＋20ｖ，因而从价值上看，比他的供给小1/5。他所生产的 ｍ量的百分比（利润率）越大，他的需求同他的供给相比就越小。虽然资本家对劳动力从而间接地对必要生活资料的需求，随着生产的发展，同他对生产资料的需求相比越来越小，但是另一方面不要忘记，按每日计算，他对Ｐｍ的需求总比他的资本小。因此，他对生产资料的需求，在价值上必然总是小于用等量资本在其他条件不变的情况下从事生产而供给他生产资料的资本家的商品产品。至于供给他生产资料的资本家不是一个资本家，而是许多资本家，这并不会使事情发生变化。假定他的资本是1000镑，其中不变部分＝800镑，那末，他对所有这些资本家的需求＝800镑；这些资本家用每1000镑（不论他们每人各占多少，也不论他们每人所有的量在他的总资本中占多大部分）总共提供的生产资料的价值，在利润率不变时，总是1200镑；因此，他的需求只是抵销他们的供给的2/3 ，而他自己的总需求，从价值量来看，只是＝他自己的供给的4/5。\n现在，我们还必须附带提前考察一下资本的周转。假定资本家的总资本为5000镑，其中4000镑为固定资本，1000镑为流动资本；按照上面的假定，这1000镑＝800ｃ＋200ｖ。"
}