{
  "metadata": {
    "volume": "24",
    "article_number": "019",
    "title": "第十七章　剩余价值的流通",
    "file_name": "volume_24_019_第十七章　剩余价值的流通355―388.html",
    "chunk_id": "002",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "这种潜在的货币资本还可能只是价值符号，――这里我们还是撇开信用货币不说，――或者只是由法定证件确认的资本家对第三者的索取权（法律证书）。不管这种追加货币资本以什么样的形式存在，在所有这些场合，只要它是未来的资本，它就是资本家对社会未来的追加的年生产所持有的追加的和备用的法律证书。\n“实际积累的财富的总量，从它的数量来看……同它所属的社会的生产力比较，不管这种社会的文明程度如何，是完全微不足道的；甚至只是同这个社会的仅仅几年的实际消费来比较，也是如此，所以，立法者和政治经济学家的主要注意力应该放在生产力以及它们未来的自由发展方面，而不应该象以前那样，放在那种引人注目的单纯的积累的财富方面。在所谓的积累的财富中，有很大一部分只是名义上的财富，它不是实物，如船舶、房屋、棉制品、土壤改良设施，而只是法律证书，对社会未来的年生产力的索取权，即在不安全的措施或制度下产生并且永久化的法律证书……这些东西〈物质东西的积累或实际财富〉只是用作手段，让它们的所有者去占有那些要由社会未来的生产力去创造的财富，但由于分配的自然规律的作用，不用任何暴力，就会使他们逐渐不能利用这种手段。如果借助于合作劳动，那就会在几年内使他们不能利用这种手段。”（威廉・汤普逊《财富分配原理的研究》1850年伦敦版第453页。――该书于1824年第一次出版。）\n“社会的实际积累，同人类的生产力相比，甚至同一代人在仅仅几年内的日常消费相比，无论就数量或作用来说，都占极小的比例。人们很少注意这一点，大多数人甚至从来没有想到这一点。理由很清楚，但是影响极为有害。每年耗费的财富，因使用而消失了；它只是暂时出现在我们眼前，只在人们享受它或者消费它的时候，才给人留下印象。只是慢慢地耗费掉的那部分财富，家具、机器、建筑物，却从我们的童年到我们的老年，一直出现在我们眼前，好象是人类努力的永久纪念碑。由于占有了公共财富中这个固定的、耐久的而只是慢慢地耗费的部分――土地和原料（人们在它上面劳动），工具（人们用它来劳动），房屋（人们劳动时可以有所遮蔽），――这些物品的所有者为了他们个人的利益，就控制了社会上所有实际参加生产的工人的年生产力，尽管这些物品，和这个劳动不断反复生产的产品相比，是这样微不足道。不列颠和爱尔兰的人口有2000万；男人、女人和儿童平均每人的消费额约为20镑。合计约有4亿镑的财富，这是每年消费的劳动产品。这些地方积累资本的总额，估计不超过12亿镑，或者不超过一年内劳动的产品的三倍；平均分配，每人有资本60镑。我们这里考察的，与其说是这些估计金额的相当准确的绝对数字，倒不如说是比例。这个总资本的利息，按照现在的生活水平，大约足够维持全部人口一年中的两个月的生活；全部积累资本本身（如果能够找到买主），在他们不从事劳动的情况下，能够维持他们整整三年的生活！在三年结束时，他们就会没有房屋，没有衣服，没有食物，他们不得不饿死，否则，就只有变成那些曾经在这三年内维持他们的生活的人的奴隶。就象三年同健康的一代的寿命（比如四十年）相比一样，实际财富的数量和重要性，甚至最富有的国家的积累资本，同它的生产力，同仅仅一代人的生产力相比，也是如此。我们这里所说的，还不是他们在同等安全的合理的制度下，特别是借助于合作劳动，可能生产出来的东西，而是他们靠这种有缺陷的、令人沮丧的不安全的权宜之计实际会生产出来的东西！……为了使这个表面上巨大的现有资本，或者确切地说，为了使借助于这个资本取得的对年劳动产品的支配权和独占权，在强制分配的现状下保持下来，并使之永久化，这整个可怕的机构、连同它的恶习罪行和不安全的痛苦，就都要永久化。不先满足必要的需要，就不能有任何积累；而且人类愿望的巨流是追求享受；因此，在任何时候，社会的实际财富的数量，相对地说，都是微不足道的。这是生产和消费的永久的循环。在这庞大的年生产和年消费中，一点点实际积累几乎算不了什么；的确，人们的注意力主要不是放在巨大的生产力上，而是放在一点点积累上。而这一点点积累已经为少数人所占有，转化为一种工具，以占有大多数人劳动的每年不断反复生产的产品。因此，对这些少数人来说，这样一种工具就变得非常重要……国民的劳动的年产品约有三分之一，现在是在公共负担的名义下，从生产者手里夺走，被那些不给任何等价物（即不给任何对生产者具有等价意义的东西）的人非生产地消费掉……人们总是用惊异的目光盯在这个积累的财富上，特别是在它们集中在少数人手里的时候。但是，每年生产的大量财富，却象大河中的永不停息的、无穷无尽的波涛一样滚滚而来，并消失在被人遗忘的消费的汪洋大海中。然而，正是这种永恒的消费，不仅是一切享受的条件，而且也是整个人类生存的条件。这个年产品的数量和分配，应该首先成为研究的对象。"
}