{
  "metadata": {
    "volume": "24",
    "article_number": "010",
    "title": "第八章　固定资本和流动资本",
    "file_name": "volume_24_010_第八章　固定资本和流动资本176―203.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "在这里，劳动资料在它们执行职能的生产过程中的持续固定存在，同时也为它们的可感觉的存在方式所决定。另一方面，一种劳动资料，也可以在物体上不断变更位置，不断运动，然而却不断处在生产过程中，例如机车、船舶、役畜等等。在前一场合，不动性不会使劳动资料取得固定资本的性质，在后一场合，可动性也不会使它丧失这种性质。不过，劳动资料固定在一个地点，把根牢牢扎在地里这个事实，使这部分固定资本在国民经济中具有一种独特的作用。它们不能被运往国外，不能作为商品在世界市场上流通。这种固定资本的所有权证书却可以变换，可以买卖，就这一点说，可以观念地流通。这种所有权证书，甚至可以在国外市场上流通，例如以股票的形式。但是，这一类固定资本的所有主的变换，不会使一个国家财富中不动的、物质上固定的部分和可动的部分之比发生变化。\n［注：以上是第Ⅳ稿。以下是第Ⅱ稿。］\n固定资本的独特的流通，引起独特的周转。固定资本因损耗而在实物形式上丧失的那部分价值，作为产品的一部分价值来流通。产品通过流通由商品转化为货币；从而劳动资料中被产品带入流通的那部分价值也变为货币，而且随着这种劳动资料在多大程度上不再是生产过程中的价值承担者，这部分价值也就在多大程度上从流通过程中作为货币一滴一滴地落下来。因此，这种劳动资料的价值这时获得双重存在。其中一部分仍然束缚在它的属于生产过程的使用形式或实物形式上，另一部分则作为货币，脱离这个形式。在劳动资料执行职能的过程中，它以实物形式存在的那部分价值不断减少，而它转化为货币形式的那部分价值则不断增加，一直到它的寿命完结，它的全部价值和它的尸体脱离，转化为货币为止。在这里，生产资本的这个要素在周转上的特征显露出来了。它的价值转化为货币，是和作为它的价值承担者的商品蛹化为货币同时进行的。但是，它由货币形式再转化为使用形式，是和商品再转化为商品的其他生产要素分别进行的，确切地说，是由它本身的再生产期间决定的，即由劳动资料已经损耗掉，必须用同一种新的物品替换的时间决定的。假定一台价值10000镑的机器执行职能的期间是10年，原来预付在这台机器中的价值的周转时间也就是10年。在这10年内，它不需要更新，而以它的实物形式继续发生作用。在这个期间，它的价值一部分一部分地，作为用它不断生产出的商品的一部分价值而流通，这样逐渐转化为货币，最后直到10年结束时，全部转化为货币，并由货币再转化为一台机器，也就是完成它的周转。在这个再生产时间到来之前，它的价值先以货币准备金的形式逐渐积累起来。\n生产资本其余的要素，一部分是由存在于辅助材料和原料上的不变资本要素构成，一部分是由投在劳动力上的可变资本构成。\n对劳动过程和价值增殖过程的分析（第1卷第5章）表明，这些不同的组成部分，作为产品形成要素和价值形成要素，是完全不同的。由辅助材料和原料构成的那部分不变资本的价值，――和由劳动资料构成的那部分不变资本的价值完全一样，――是作为仅仅转移的价值，再现在产品的价值中，而劳动力则通过劳动过程，把它的价值的等价物加进产品，或者说，实际上把它的价值再生产出来。其次，一部分辅助材料，如充作燃料的煤炭、用于照明的煤气等等，在劳动过程中消费掉，但不会在物质上加入产品，而另一部分辅助材料以物体加入产品，并成为产品实体的材料。不过，这一切差异，对流通来说，从而对周转的方式来说，是没有关系的。只要辅助材料和原料在形成产品时全部消费掉，它们就把自己的全部价值转移到产品中去。因此，这个价值也全部通过产品而流通，转化为货币，并由货币再转化为商品的生产要素。它的周转不象固定资本的周转那样被中断，而是不断地通过它的各种形式的全部循环，因此，生产资本的这些要素不断地在实物形式上更新。\n至于生产资本中投在劳动力上的可变组成部分，那末，劳动力是按一定时间购买的。一旦资本家购买了劳动力并把它并入生产过程，它就构成他的资本的一个组成部分，即资本的可变组成部分。它每天在一定的时间内发生作用，在这个时间内，它不仅把它一天的全部价值，而且还把一个超额价值即剩余价值，加到产品中去；在这里，我们暂且把这个剩余价值撇开不说。在劳动力比如说按一周购买并且发生作用之后，这种购买必须按习惯的期限不断更新。劳动力在执行职能期间把它的价值的等价物加到产品中去，这个等价物随着产品的流通转化为货币。要使连续生产的循环不致中断，这个等价物就必须不断地由货币再转化为劳动力，或者说，不断地经过它的各种形式的完全的循环，就是说，必须不断地周转。\n因此，预付在劳动力上的那部分生产资本的价值，完全转移到产品中去（我们在这里总是撇开剩余价值不说），同产品一起经过流通领域的两个形态变化，并通过这种不断的更新，不断并入生产过程。所以，不管劳动力和不变资本中\n资本的组成部分就价值的形成来说是多么不同，它的价值的这种周转方式却和这些部分相同，而与固定资本相反。"
}