{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "029",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n这样，我们就会得出以下几种分配情况：\n（a）第II部类还有商品价值=400c在手中，第1部分有100，第2部分有300；而在这300中有200代表损耗。在这个场合，第I部类为了取出第II部类的商品而现在送回第II部类那里的400镑货币中，就有第1部分原来投入的300，也就是说，其中200货币用来从第I部类取得实物形式的固定资本要素，100货币作为它和第I部类进行商品交换的媒介；而第2部分在这400中只预付1/4即100，这同样是作为它和第I部类进行商品交换的媒介。\n因此，在这400货币中，第1部分预付了300，第2部分预付了100。\n但是，这400是这样流回的：\n流回到第1部分的，是100，即只等于它预付货币的1/3。但它获得了价值200的更新了的固定资本来代替其余的2/3。为了购买这个价值200的固定资本要素，它已经把货币付给了第I部类，但是以后没有出售任何商品。就这个货币来说，第1部分和第I部类相对立，是仅仅作为买者，以后没有再作为卖者。因此，这个货币不能流回到第1部分；不然，它得到的固定资本要素就是第I部类赠送的了。――就它预付的货币的最后1/3来说，第1部分是先作为买者来购买它的不变资本的流动组成部分。第I部类再用这同一个货币向它购买它的价值100的商品余额。所以，这个货币流回到它（第II部类的第1部分）手中，因为它作为商品的买者出现以后，立即又作为卖者出现。如果这个货币不流回来，那第II部类（第1部分）要得到价值100的商品，就得先把100货币，然后又把100商品付给第I部类，也就是把它的商品赠送给第I部类了。\n而流回到投入100货币的第2部分的，是300货币。100流回来，是因为它先作为买者把100货币投入流通，现在又作为卖者把这些货币收回；200流回来，是因为它只作为价值200的商品的卖者执行职能，而没有作为买者执行职能。就是说，这个货币不能流回到第I部类那里。所以，固定资本的损耗是用第II部类（第1部分）购买固定资本要素时投入流通的货币来补偿的；但是，这个货币不是作为第1部分的货币，而是作为属于第I部类的货币来到第2部分手中的。\n（b）按照这一假定，IIc的余额是这样分配的：第1部分拥有200货币，第2部分拥有400商品。\n第1部分已经把自己的全部商品出售，但是200货币是它的不变资本中必须用实物更新的固定组成部分的转化形式。所以，在这里它只作为买者出现；它所得到的不是自己的货币，而是第I部类的具有固定资本实物要素形式的同等价值额的商品。第2部分最大限度（如果第I部类没有为第I部类和第II部类之间的商品交换预付任何货币）只需要把200镑投入流通，因为就它的商品价值的一半来说，它只作为卖者向第I部类出售，而不是作为买者向第I部类购买。\n400镑从流通回到第2部分手里；其中200回到它手里，是因为它作为买者预付了200，当它作为200商品的卖者时，又把这200镑收回。还有200回到它手里，是因为它曾经把价值200的商品卖给第I部类，但没有因此再从第I部类取得商品等价物。\n（c）第1部分有200货币和200c商品；第2部分有200c（d）商品。\n按照这一假定，第2部分无须预付任何货币，因为和第I部类相对立，它不是作为买者执行职能，而是仅仅作为卖者执行职能，从而它必须等待人家向它购买。\n第1部分预付400镑货币，其中200是为了和第I部类互相交换商品，其余200则作为单纯购买手段向第I部类购买。它用后面这200镑货币购买固定资本要素。\n第I部类用200镑货币向第1部分购买200商品；第1部分为这个商品交换而预付的200镑货币因此就流回到它那里；第I部类再用另外200镑（也是从第1部分得到的）向第2部分购买200商品；第2部分的固定资本损耗因此就以货币形式沉淀下来。\n假定在（c）这个场合，为交换现有商品所必需的200货币，不是由第II部类（第1部分）预付，而是由第I部类预付，那也不会使事情有任何变化。如果是第I部类先向第II部类的第2部分购买200商品，――假定后者也只有这个商品余额要出售，――这200镑就不会流回到第I部类那里，因为第II部类的第2部分不再作为买者出现。但是，在这里，第II部类的第1部分有200镑货币要用来购买，此外还有200商品要用来交换，所以总计有400要用来和第I部类进行交换。于是，有200镑货币从第II部类的第1部分回到第I部类。如果第I部类再用这个货币向第II部类的第1部分购买200商品，那末当第II部类的第1部分向第I部类购买400商品的后一半时，这个货币就回到第I部类。"
}