{
  "metadata": {
    "volume": "24",
    "article_number": "021",
    "title": "第十九章　前人对这个问题的阐述",
    "file_name": "volume_24_021_第十九章　前人对这个问题的阐述398―434.html",
    "chunk_id": "004",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "”（第2篇第2章第191、192页）\n不用来生产生产资料的那部分流动资本，加入消费资料的生产，也就是加入用来形成社会消费基金的那部分年产品，这种说法不过是同义反复而已。但重要的是接下去说的一段话：\n“一个社会的流动资本，在这方面来说是和单个人的流动资本不同的。单个人的流动资本完全要从他的纯收入中排除掉，决不能成为其中的一部分；纯收入只能由他的利润构成。但是，每个单个人的流动资本虽然都是他所属的那个社会的流动资本的一部分，然而决不因此就必定要从社会的纯收入中排除掉，它可以成为其中的一部分。一个小商人店里的全部商品，虽然完全不可能列入供他自己直接消费的储备，但可以是另一些人的消费基金。这些人用他们由别的基金得到的收入，有规则地为他补偿这些商品的价值，并且加上他的利润，既不致引起他的资本的减少，也不致引起他们的资本的减少。”（同上）\n这样，我们在这里听到的是：\n1．任何单个资本家用来生产消费资料的流动资本，同固定资本以及为再生产（他忘记了固定资本的职能）和维持固定资本所必需的流动资本一样，也要从\n只能由他的利润构成的纯收入中完全排除掉。因此，他的商品产品中补偿他的资本的部分，不能分解为任何形成他的收入的价值组成部分。\n2．任何单个资本家的流动资本都形成社会流动资本的一部分，和任何单个固定资本都形成社会固定资本的一部分完全一样。\n3．社会流动资本虽然只是各单个流动资本的总和，但具有一种和任何单个资本家的流动资本都不相同的性质。任何单个资本家的流动资本，都永远不能形成\n的一部分；但社会流动资本的一部分（即由消费资料构成的部分），可以同时形\n的一部分，或者象斯密前面说过的那样，没有必要因为有这部分资本，就要从社会的纯收入中减去一部分年产品。亚・斯密这里叫做流动资本的东西，实际上就是每年生产的、生产消费资料的资本家每年投入流通的商品资本。他们的这种年商品产品，全部由可供消费的物品构成，从而形成社会纯收入（包括工资）得以实现或支出的基金。亚・斯密举例说明时，本应该选择堆放在产业资本家仓库内的大量货物，而不是选择小商人店里的商品。\n如果亚・斯密把他先前在考察他称之为固定资本的再生产时和现在在考察他称之为流动资本的再生产时涌现出的一些思想片断综合起来，他就会得出如下的结论：\nⅠ．社会年产品是由两个部类构成的；第一部类包括生产资料，第二部类包括消费资料。二者必须分别加以论述。\n构成的那部分年产品的总价值，分成下面几个部分：第一个价值部分，只是生产这种生产资料时所消费的生产资料的价值，因而只是以更新的形式再现的资本价值；第二个部分，等于投在劳动力上的资本的价值，或者说，等于该生产领域内资本家付出的工资的总额。最后，第三个价值部分，形成这个部类产业资本家的利润（包括地租）的源泉。\n第一个组成部分，按亚・斯密的说法，就是在这个第一部类中所使用的一切单个资本的再生产出来的固定资本部分，无论对单个资本家来说还是对社会来说，“显然要从纯收入中排除掉，决不可能成为纯收入的一部分”。它总是作为资本，而从不作为收入执行职能。就这一点来说，任何单个资本家的“固定资本”都和社会的固定资本没有区别。但社会年产品中由生产资料构成的其他价值部分，――因而也是作为这个生产资料总量的相应部分而存在的价值部分，――固然同时形成\n一切参与这种生产的当事人的收入\n，即工人的工资，资本家的利润和地租。但是\n，它们不是形成收入，而是形成\n，虽然社会的这个年产品只是由该社会所属各单个资本家的产品的总和构成。这些产品，按照它们的性质，大部分只能作为生产资料执行职能，即使那些在必要时可以作为消费资料执行职能的部分，也是要作为新生产时的原料或辅助材料来用的。它们作为这样的东西，即作为资本执行职能，不过不是在它们的生产者手中，而是在它们的使用者手中，那就是：\nⅢ．在第二部类资本家即\n的直接生产者手中。它们为这些资本家补偿在生产消费资料时用掉的资本（指的是不转化为劳动力，从而不是由这个第二部类工人的工资总额构成的那部分资本）；而这个用掉的资本，现在以消费资料的形式处在那些生产这种消费资料的资本家手中，从它这方面说，也就是从社会的观点来看，又\n形成第一部类的资本家和工人借以实现其收入的消费基金\n如果亚・斯密的分析达到了这一步，那末，离全部问题的解决也就相差无几了。他已经接近问题的实质，因为他已经指出，社会全部年产品由以构成的商品资本中的\n商品资本（生产资料）的某些价值部分，虽然形成从事这种生产的单个工人和资本家的收入，但并不形成社会收入的组成部分，而\n种商品资本（消费资料）的价值部分，虽然对它的单个所有者即在这个投资领域内活动的资本家来说，形成资本价值，但只形成社会收入的一部分。"
}