{
  "metadata": {
    "volume": "24",
    "article_number": "004",
    "title": "第二章　生产资本的循环",
    "file_name": "volume_24_004_第二章　生产资本的循环75―100.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "Ⅰ．简单再生产\nⅡ．积累和规模扩大的再生产\nⅢ．货币积累\n生产资本循环的总公式是：Ｐ…Ｗ′―Ｇ′―Ｗ…Ｐ。这个循环表示生产资本职能的周期更新，也就是表示再生产，或者说，表示资本的生产过程是增殖价值的再生产过程；它不仅表示剩余价值的生产，而且表示剩余价值的周期再生产；它表示，处在生产形式上的产业资本不是执行一次职能，而是周期反复地执行职能，因此，过程的重新开始，已由起点本身规定了。Ｗ′的一部分（在某些场合，在产业资本的某些投资部门内）可以直接再作为生产资料，进入把它当作商品生产出来的同一劳动过程；这样，它的价值就不用转化为实在货币或货币符号，或者它只是取得计算货币这种独立表现。这部分价值不进入流通。这样，有的价值不进入流通过程，但进入生产过程。Ｗ′中被资本家作为剩余产品部分以实物形式消耗的那一部分，也是这样。不过，这种情况对于资本主义生产来说并不重要，最多在农业上值得注意。\n在这个形式上，有两点是显而易见的。\n第一，在第一种形式Ｇ…Ｇ′中，生产过程，即Ｐ的职能，使货币资本的流通中断，只是在Ｇ―Ｗ和Ｗ′―Ｇ′这两个阶段之间充当媒介；而在这里，产业资本的总流通过程，它在流通阶段的全部运动，只是发生在作为始极使循环开始的生产资本，和作为终极以同一形式即以循环重新开始的形式使循环结束的生产资本这二者之间，使二者中断，从而只是充当二者之间的媒介。真正的流通，只是表现为周期更新的和通过更新而连续进行的再生产的媒介。\n第二，总流通表现的形式和它在货币资本循环中具有的形式相反。在货币资本的循环中，撇开价值规定不说，总流通的形式是Ｇ―Ｗ―Ｇ（Ｇ―Ｗ．Ｗ―Ｇ）；在生产资本的循环中，同样撇开价值规定不说，总流通的形式却是Ｗ―Ｇ―Ｗ（Ｗ―Ｇ．Ｇ―Ｗ），所以是简单商品流通的形式。\nⅠ．简单再生产\n我们首先考察Ｐ…Ｐ二极之间在流通领域内进行的过程：Ｗ′―Ｇ′―Ｗ。\n这个流通的起点是商品资本Ｗ′＝Ｗ＋ｗ＝Ｐ＋ｗ。商品资本的职能Ｗ′―Ｇ′（这就是实现商品资本中包含的资本价值＝Ｐ，在这里就是商品组成部分Ｗ，以及实现商品资本中包含的剩余价值，在这里就是同一商品量中价值等于ｗ的那一组成部分），已经在循环的第一种形式中考察过了。但是在那里，它形成被中断的流通的第二阶段和整个循环的结束阶段。在这里，它形成循环的第二阶段，但又形成流通的第一阶段。第一次循环以Ｇ′告终；因为Ｇ′和原来的Ｇ一样，可以重新作为货币资本开始第二次循环，所以包含在Ｇ′中的Ｇ和ｇ（剩余价值）是继续在同一条轨道上运行，还是走上不同的轨道，起初没有必要作进一步的研究。假如我们进一步探讨第一次循环怎样更新，那就有必要来研究这个问题了。但是在生产资本的循环中，这一点是必须确定的，因为它的第一次循环的性质就要取决于这一点，而且在这个循环中，Ｗ′―Ｇ′表现为流通的第一阶段，这个阶段要由Ｇ―Ｗ来补充。这个公式代表简单再生产还是代表规模扩大的再生产，就取决于这一点是怎样确定的。因此，循环的性质随着这种确定而变化。\n现在，我们首先考察生产资本的简单再生产。在这里，和在第一章一样，假定一切条件不变，又假定商品是按照它们的价值买卖的。根据这些假定，全部剩余价值进入资本家的个人消费。商品资本Ｗ′一旦转化为货币，货币总额中代表资本价值的那一部分就在产业资本的循环中继续流通；另一部分，即已经转化为金的剩余价值，则进入一般的商品流通，这是以资本家为起点的货币流通，不过是在他的单个资本的流通之外进行的。\n用我们的例子来说。商品资本Ｗ′是10000磅纱，价值500镑。其中422镑是生产资本的价值，它作为8440磅纱的货币形式，使那个由Ｗ′开始的资本流通继续进行下去；78镑的剩余价值，即商品产品的超额部分1560磅纱的货币形式，则退出这个流通，而在一般商品流通内走一条分离的轨道。\nｇ―ｗ是一系列用货币进行的购买。资本家或是用这个货币购买真正的商品，或是用来支付他自己的尊体或家庭的服务费用。这种购买是分散的，是在不同期间进行的。因此，这种货币暂时采取专供日常消费之用的货币储备或贮藏货币的形式，因为流通中断的货币就处在贮藏货币的形式上。这种货币的流通手段职能――也包含货币暂时充当贮藏货币的形式――不进入货币形式Ｇ上的资本的流通。这种货币不是预付的，而是花掉的。\n我们曾经假定，预付的总资本总是全部由一个阶段转到另一个阶段。在这里，我们也假定，Ｐ的商品产品代表生产资本Ｐ的总价值422镑＋生产过程中创造的剩余价值78镑。在我们的例子中，我们考察的是一种可分离的商品产品，按照我们的例子，剩余价值以1560磅纱的形式存在；以一磅纱作单位计算，就是以2R496盎斯纱的形式存在。"
}