{
  "metadata": {
    "volume": "24",
    "article_number": "003",
    "title": "第一篇　资本形态变化及其循环",
    "file_name": "volume_24_003_第一章　货币资本的循环31―74.html",
    "chunk_id": "009",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "只要这500镑重新作为资本预付出去，以便重新增殖价值，它们就不是复归点，而是出发点。现在预付的不是422镑的资本，而是500镑的资本。货币比以前多了，资本价值比以前大了，但两个组成部分之间的关系已经消失，就象原来就可以用500镑的总额，而不是用422镑的总额作为资本执行职能一样。\n表现为Ｇ′，不是货币资本的能动的职能；相反，货币资本本身表现为Ｇ′，是Ｗ′的职能。就是在简单商品流通（1）Ｗ1―Ｇ和（2）Ｇ―Ｗ2中，Ｇ也只是在第二个行为Ｇ―Ｗ2中才能动地执行职能；它表现为Ｇ，只是第一个行为的结果，只是借助这个行为，它才作为Ｗ1的转化形式出现。Ｇ′所包含的资本关系，即其中作为资本价值的部分和其中作为它的价值增殖额的另一部分的关系，就下面一点来说当然具有职能的意义：在Ｇ…Ｇ′循环不断反复时，Ｇ′分成两个流通，资本流通和剩余价值流通，因而两个部分不仅在量上执行不同的职能，而且在质上执行不同的职能，Ｇ执行的职能不同于ｇ。但是，就本身考察，Ｇ…Ｇ′形式并不包含资本家的消费，而显然只包含价值自行增殖和积累，因为积累首先表现为不断重新预付的货币资本的周期增长。\nＧ′＝Ｇ＋ｇ，虽然是资本的没有概念的形式，但只有它同时才是已经实现的形式的货币资本，是已经生出货币的货币。但是，这里要和第一阶段\n中的货币资本的职能相区别。在第一 阶段中，Ｇ是作为货币流通的。它作为货币资本执行职能，只是因为它只有在货币状态中才能够执行货币的职能，才能够转化为作为商品和它相对立的Ｐ的要素，即Ａ和Ｐｍ。在这个流通行为中，它只是作为货币执行职能；但是因为这个行为是处于过程中的资本价值的第一阶段，所以，由于所买商品Ａ和Ｐｍ的特殊的使用形式，这个行为同时又是货币资本的职能。相反，由资本价值Ｇ和它所产生的剩余价值ｇ构成的Ｇ′，却是表现已经增殖的资本价值，资本总循环过程的目的和结果，资本总循环过程的职能。Ｇ′以货币形式，作为已经实现的货币资本表现这个结果，并不是由于它是资本的货币形式，是\n，相反地，是由于它是货币\n，是货币形式的资本，是由于资本是以这种形式使过程开始的，是以货币形式实行预付的。我们已经知道，再转化为货币形式，是商品资本Ｗ′的职能，而不是货币资本的职能。至于Ｇ′和Ｇ的差额，那末，它（ｇ）只是ｗ即Ｗ的增殖额的货币形式。Ｇ′＝Ｇ＋ｇ，仅仅因为Ｗ′已经＝Ｗ＋ｗ。因此，这个差额以及资本价值和它生出的剩余价值的关系，在二者转化为Ｇ′，转化为一个货币额以前，已经存在并表现在Ｗ′中了，而在这个货币额中，两个价值部分独立地彼此对立着，因此可以用来执行独立的互相区别的职能。\nＧ′只是Ｗ′实现的结果。Ｗ′和Ｇ′二者只是已经增殖的资本，价值的不同形式，商品形式和货币形式，二者有一个共同点：它们都是已经增殖的资本价值。二者都是已经实现的资本，因为在这里，资本价值本身是和那种与它不同的、由于它而取得的果实即剩余价值一起存在的，虽然这种关系只是表现在一个货币额或一个商品价值的两个部分之间的关系的没有概念的形式上。但是，作为一个和自己所产生的剩余价值互相关联而又互相区别的资本的表现，也就是说，作为一个已经增殖的价值的表现，Ｇ′和Ｗ′是同一个东西，表现着同一个东西，只是形式不同而已；它们不是作为货币资本和商品资本互相区别，而是作为货币和商品互相区别。既然它们都代表已经增殖的价值，都代表发挥了资本作用的资本，所以，它们都只是表现生产资本的职能的结果，只有在这种职能中资本价值才能生出价值。它们的共同点是，它们二者，货币资本和商品资本，都是资本的存在方式。一个是货币形式的资本，另一个是商品形式的资本。因此，使它们互相区别的特殊职能，只能是货币职能和商品职能之间的区别。商品资本，作为资本主义生产过程的直接产物，使人想起它的这种起源，因而，它在这种形式上比货币资本较为合理，不象货币资本那样没有概念，在货币资本中，资本主义生产过程的任何痕迹都已消失，正象在货币上商品的一切特殊的使用形式都消失一样。因此，只有在Ｇ′本身执行商品资本职能的地方，在它本身就是生产过程的直接产物而不是这个产物的转化形式的地方，就是说，在货币材料本身的生产上，它的奇怪的形式才会消失。例如，金的生产的公式就是：\n…Ｐ…Ｇ′（Ｇ＋ｇ），在这里，Ｇ′是商品产品，因为和在第一个Ｇ即货币资本中为金的生产要素预付的金相比，Ｐ会提供更多的金。因此，在这里，一个货币额的一部分成了同一货币额的另一部分的母体这样一种Ｇ…Ｇ′（Ｇ＋ｇ）表现的不合理性就消失了。\n我们已经看到，流通过程在完成第一阶段\n后，为Ｐ所中断，这时，在市场上购买的商品Ａ和Ｐｍ，作为生产资本的物质组成部分和价值组成部分被消费；这种消费的产物是一个物质上和价值上发生了变化的新商品Ｗ′。中断的流通过程Ｇ―Ｗ，必须以Ｗ―Ｇ来补充。"
}