{
  "metadata": {
    "volume": "24",
    "article_number": "019",
    "title": "第十七章　剩余价值的流通",
    "file_name": "volume_24_019_第十七章　剩余价值的流通355―388.html",
    "chunk_id": "007",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "但是他已经以产品的形式从流通中取出了这个货币的价值，于是这个价值也和它借以存在的产品一起被消灭。它已经不再存在了。但在年终，他会把6000镑的商品价值投入流通，把它出售。因此，流回到他手里的有：1．他预付的货币资本5000镑；2．货币化的剩余价值1000镑。他曾经把5000镑作为资本预付，投入流通，而现在从流通中取出6000镑，其中5000镑作为他的资本，1000镑作为他的剩余价值。使后面这个1000镑转化为货币的，不是他自己作为资本家投入流通的货币，而是他作为消费者投入流通的货币，这些货币不是预付的，而是花掉的。它们现在作为他所生产的剩余价值的货币形式流回到他手里。这一行为以后会每年反复进行。但从第二年起，他所花费的1000镑，就始终是他所生产的剩余价值的转化形式，即货币形式。他每年花掉这些货币，这些货币每年又流回到他手里。\n如果他的资本在一年内的周转次数增多，那也决不会使事情发生变化，当然，时间的长短会发生变化，因而他为了个人消费必须投入流通的超过预付货币资本的金额的大小也会发生变化。\n资本家把这些货币不是作为资本投入流通的。但是，资本家之所以是资本家，也在于他能靠自己占有的资金生活到剩余价值流回的时候。\n在这个场合，我们假定，资本家到他的资本第一次流回为止，为了偿付他个人消费而投入流通的货币额，恰好同他所生产的并转化为货币的剩余价值相等。对单个资本家来说，这显然是一个随意的假定。但是在简单再生产的前提下，这个假定对整个资本家阶级来说必然是正确的。它所表示的，不外就是简单再生产这个前提所要说明的，即全部剩余价值并且只有剩余价值被非生产地消费掉，也就是说，原有资本的任何部分都没有被非生产地消费掉。\n我们以上假定，贵金属的全部生产（假定＝500镑）只够补偿货币的磨损。\n生产金的资本家以金的形式占有他的全部产品，其中有补偿不变资本和可变资本的部分，也有构成剩余价值的部分。因此，一部分社会剩余价值，是由金构成的，而不是由在流通中才转化为金的产品构成的。这部分本来就是金，它投入流通，以便从流通中取出产品。在这里，无论工资即可变资本，还是预付不变资本的补偿，都是如此。因此，如果资本家阶级中的一部分人投入流通的商品价值，大于他们预付的货币资本（多了剩余价值），那末，另外一部分资本家投入流通的货币价值，大于他们为生产金而不断从流通中取出的商品价值（也是多了剩余价值）。如果一部分资本家不断地从流通中抽出比他们预付的更多的货币，那末，那部分生产金的资本家，则不断地投入比他们以生产资料的形式从流通中取出的更多的货币。\n尽管这个500镑产品金的一部分是金的生产者的剩余价值，但是整个这个金额只是用来补偿商品流通所必需的货币；至于其中有多少是用来使商品的剩余价值货币化，有多少是用来使商品的其他价值部分货币化，在这里是没有关系的。\n如果把金的生产从一个国家转移到其他国家，事情也决不会发生变化。在Ａ国，社会的劳动力和社会的生产资料的一部分，已经转化为产品，例如，价值500镑的麻布，这个产品被运到Ｂ国，以便在那里购买金。在Ａ国这样使用的生产资本，和它直接用于金的生产时一样，不会把任何和货币不同的商品投入Ａ国的市场。Ａ的这个产品由500镑金来代表，仅仅作为货币进入Ａ国的流通。这个产品所包含的那部分社会剩余价值直接以货币的形式存在，对Ａ国来说，决不以货币以外的形式存在。虽然对生产金的资本家来说，只有一部分产品代表剩余价值，而另一部分产品则补偿资本，但是，除了流动的不变资本外，这个金有多少补偿可变资本，有多少代表剩余价值，完全取决于工资和剩余价值在流通的商品价值中各自所占的比例。构成剩余价值的部分，在资本家阶级的不同成员之间进行分配。虽然这个部分不断地被他们花费在个人消费上，并且由于新产品的出售被他们重新取得，――一般说来，正是这种买和卖，使剩余价值货币化所需要的货币得以在他们自己中间流通，――但是社会剩余价值还是有一部分（虽然比例是变动的）以货币形式放在资本家的钱袋中，和一部分工资至少在一周的某几天以货币形式留在工人的钱袋中一样。而且这部分社会剩余价值，并不限于原来构成生产金的资本家的剩余价值的那部分金产品\n［注：第1版和第2版中是：货币产品；按恩格斯的校样改正。――编者注］\n，而如上所述，决定于上述500镑产品一般说来按什么比例在资本家和工人之间进行分配，决定于要流通的商品价值\n［注：第1版和第2版中是：商品储备；按恩格斯的校样改正。――编者注］\n按什么比例由剩余价值和价值的其他组成部分构成。\n但是，不是存在于其他商品中，而是存在于同其他商品并列的货币中的那部分剩余价值，只是在每年生产的金的一部分为实现剩余价值而进入流通的限度内，才是每年生产的金的一部分。"
}