{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "031",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n第II部类（第1部分）用180镑货币购买商品180Im；第I部类用这些货币向第II部类（第2部分）购买同等价值的商品，即180IIc（2）；因此，一方面，有20Im不能出售，另一方面也有20IIc（2）不能出售；总计有价值40的商品不能转化为货币。\n假定第I部类的余额=180，也无济于事；这样，第I部类固然没有剩下余额，但IIc（第2部分）却仍然有余额20不能出售，不能转化为货币。\n在第一种情况下，IIc（1）大于IIc（2），从而IIc（1）方面有一个货币余额不能再转化为固定资本；如果假定Im的余额=IIc（1），在Im方面就会有同等数量的货币余额不能转化为消费资料。\n在第二种情况下，IIc（1）小于IIc（2），从而在200Im和IIc（2）两方面都出现货币不足，都出现同样的商品过剩；如果假定Im的余额=IIc（1），在IIc（2）方面就会出现货币不足和商品过剩。\n我们假定Im的余额总是等于IIc（1）――因为生产是由订货决定的，并且再生产也不会因为第I部类今年多生产一些第II部类的不变资本固定组成部分，明年又多生产一些它的不变资本流动组成部分，而有所改变，――那末，在第一种情况下，只有当第I部类用Im来购买第II部类的一部分剩余价值时，Im才能再转化为消费资料；所以，第II部类的这部分剩余价值不是被消费掉，而是由第II部类以货币形式积累起来；在第二种情况下，就只有靠第I部类自己付出货币来解决，但这个假定已经被我们抛弃了。\n如果IIc（1）大于IIc（2），那末，为了使Im中的货币余额实现，那就要有外国商品输入。如果IIc（1）小于IIc（2），那相反地就要把第II部类的商品（消费资料）输出，以便IIc的损耗部分在生产资料中实现。因此，在这两个场合，都必须进行对外贸易。\n在考察规模不变的再生产时，虽然假定一切产业部门的生产率，从而，这些部门商品产品价值的比例关系都保持不变，但是，刚刚讲到的这两种情况，即IIc（1）大于IIc（2）或者小于IIc（2），对规模扩大的生产来说，总是值得注意的，因为在规模扩大的生产的条件下这两种情况毫无疑问都会出现。\n关于固定资本的补偿，一般应当指出：\n在其他一切条件不变的前提下，也就是说，在不仅生产规模不变，而且特别是劳动生产率也不变的前提下，如果IIc的固定要素比去年有更大一部分已经寿命完结，从而有更大一部分要用实物更新，那末，还在死亡途中的、在死亡期到来以前暂时要以货币形式补偿的那部分固定资本，必然会按照同一比例减少，因为按照这个前提，在第II部类执行职能的固定资本部分之和（以及价值额）是保持不变的。但是，这会引起下列情况。\n，如果第I部类的商品资本中的较大部分由IIc的固定资本要素构成，它的相应的较小部分就由IIc的流动组成部分构成，因为第I部类为IIc生产的总额保持不变。如果其中一部分增加了，另一部分就减少；反过来也是一样。而另一方面，第II部类的生产总额也保持不变。但是，在第II部类原料、半成品、辅助材料（即第II部类的不变资本的流动要素）减少时，这又怎么可能呢?\n，恢复货币形式的固定资本IIc中有较大一部分流到第I部类，以便从货币形式再转化为实物形式。所以，除去单纯为了第I部类和第II部类之间的商品交换而投入流通的货币，还会有更多的货币流到第I部类；这些货币，不成为相互间的商品交换的媒介，而只是单方面地执行购买手段的职能。但同时IIc中承担补偿损耗价值的商品量将会按比例减少，从而第II部类中无须和第I部类的商品交换而只须和第I部类的货币交换的商品量也会按比例减少。所以，会有更多的货币作为单纯购买手段从第II部类流到第I部类；而对第II部类来说，第I部类单纯作为买者向它购买的商品则较少。因此，Im――因为Iv已经和第II部类的商品交换――会有较大的部分不能转化为第II部类的商品，而是要保留在货币形式上。\n有了以上的阐述，对于相反的情况，即对于一年内第II部类的固定资本中寿命完结而要再生产的部分较小，损耗部分较大的情况，就无须再进一步考察了。\n因此，尽管是规模不变的再生产，但危机――生产危机――还是会发生。\n一句话：在简单再生产和各种条件不变，特别是劳动生产力、劳动总量、劳动强度不变的情况下，假定在寿命完结的（有待更新的）固定资本和以旧的实物形式继续起作用的（只是为了补偿其损耗而把价值加到产品中去的）固定资本之间的比例不是不变，那末，在一个场合，尽管需要再生产的流动组成部分的量保持不变，但需要再生产的固定组成部分的量也会增加；因此，第I部类的生产总额必须增加，不然，即使把货币关系撇开不说，也会出现再生产不足的现象。"
}