{
  "metadata": {
    "volume": "24",
    "article_number": "017",
    "title": "第十五章　周转时间对预付资本量的影响",
    "file_name": "volume_24_017_第十五章　周转时间对预付资本量的影响285―326.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "Ⅰ．劳动期间等于流通期间\nⅡ．劳动期间大于流通期间\nⅢ．劳动期间小于流通期间\nⅤ．价格变动的影响\n在这一章和后面的第十六章，我们要考察周转时间对资本价值增殖的影响。\n假定有一个商品资本，比如说是一个9周劳动期间的产品。我们暂且不谈由固定资本的平均损耗追加到产品中去的那部分价值和在生产过程中追加到产品中去的剩余价值，这样，这个产品的价值就等于生产这个产品时预付的流动资本的价值，也就是等于工资和生产这个产品时消费的原料和辅助材料的价值。假定这个价值＝900镑，这样，每周的支出是100镑。在这里，周期的生产时间同劳动期间一致，因此也是9周。不管我们假定的是一个具有连续性的产品的劳动期间，还是一个可分离的产品的连续的劳动期间，只要一次运到市场上去的可分离的产品的量要花费9周劳动，情况都一样。再假定流通时间持续3周。那末，整个周转期间就要持续12周。在9周完了以后，预付生产资本转化成商品资本了，但是它还有3周留在流通期间内。因此，新的生产期间要到第13周开始时才开始。生产要停顿3周，或者说，要停顿整个周转期间的1/4。不管我们假定这3周期间是出售产品平均所需的时间，还是假定这段时间要由市场的远近或由所出售的商品的支付期限来决定，情况也都是一样。每3个月中，生产要停顿3周，也就是说，一年中要停顿4×3＝12周＝3个月＝年周转期间的1/4。因此，为了使生产连续进行，一周一周地按相同的规模进行，只有两种办法可行。\n或者是缩小生产的规模，使900镑足以在第一个周转的劳动期间和流通时间内使劳动继续进行。这样，在第一个周转期间结束以前，第二个劳动期间，从而第二个周转期间，在第10周就开始了，因为周转期间是12周，而劳动期间是9周。把900镑分配在12周，每周是75镑。第一，很清楚，一个这样缩小的企业规模，以固定资本规模的变化，总之以企业设备的缩小为前提。第二，这种缩小究竟有没有可能，也还成问题，因为按照不同企业中生产的发展，投资有一个标准最低限额，达不到这个限额，一个企业就没有竞争能力。这个标准最低限额本身，随着资本主义生产的发展而不断增长，因此不是固定的。但是，在每一次的标准最低限额和不断扩大的标准最高限额之间，有许多中间阶段，形成一个允许有极不相同的投资程度的中位。因此，在这个中位界限以内，也会发生缩小的现象，缩小的界限就是每一次的标准最低限额本身。――在生产遇到障碍，市场商品充斥，原料涨价等情况下，可以在固定资本已有一定基础的时候，通过限制劳动时间的办法，比如说只劳动半天，来限制流动资本的正常支出；同样，在繁荣时期，又可以在固定资本已有一定基础的时候，一方面通过延长劳动时间，一方面通过提高劳动强度，使流动资本异常扩大。对事先已经预计到这些变动的企业来说，可以一方面采用上面的方法，一方面同时使用大批工人，并且和动用后备固定资本例如铁路的后备机车等等结合起来。但是，我们在这里是以正常的条件为前提的，这种异常的变动就不予考察了。\n因此，为了使生产连续进行，在这里，同一个流动资本的支出必须分配在较长的时间内，不是分配在9周，而是分配在12周。因此，在每一段既定的时间里，都有一个已经减少了的生产资本执行职能；生产资本的流动部分由100减少到75，即减少1/4。在9周的劳动期间内执行职能的生产资本减少的总额＝9×25＝225镑，即900镑的1/4。但是流通时间和周转期间之比仍然是3/12＝1/4。由此得出结论：如果要使生产在已经转化为商品资本的生产资本的流通时间内不致中断，如果要使生产同时地、一周一周连续地进行，而这样做又没有特别的流动资本可用，那就只有缩小生产规模，减少执行职能的生产资本的流动组成部分，才能办到。这样为了使生产在流通时间内继续进行而游离出来的流动资本部分和全部预付流动资本之比，等于流通时间和周转期间之比。前面已经指出，这里说的只适用于这一类生产部门，在这些部门，劳动过程一周一周地按相同的规模进行，因而不象农业那样，要在不同劳动期间投入不同的资本额。\n反过来说，如果企业的性质排除了缩小生产规模的可能性，从而也排除了减少每周要预付的流动资本的可能性，那末，只有追加流动资本才能使生产连续进行。在上例是追加300镑。在12周的周转期间内，要相继预付1200镑，300镑是其中的四分之一，就象3周是12周的四分之一一样。在9周的劳动期间结束以后，资本价值900镑就由生产资本形式转化为商品资本形式了。这个资本价值的劳动期间已经结束，但是下一个劳动期间不能用同一个资本来更新。当这个资本在这3周停留在流通领域，作为商品资本执行职能时，它所处的情况，从生产过程来看，就好象它根本不存在一样。在这里，我们把一切信用关系撇开不说，因此假定资本家只用他个人的资本来经营。"
}