{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "017",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "相反地，虽然所使用的劳动只是用来制造机器，但劳动的结果却说成是：一方面有6台机器=1500v＋1500m，另一方面有价值额6000c的铁、铜、螺旋、皮带等等，即机器的实物形式的生产资料，而这些东西，大家知道，制造机器的单个资本家本人是不生产的，他要通过流通过程来进行补偿。如果这样说，问题就说不清楚了。但是初看起来，社会年产品的再生产好象就是按照这种不合理的方式进行的。\n单个资本――即社会资本中独立执行职能、赋有自己生命的任何一个部分――的产品，可以有任何一种实物形式。唯一的条件是，这个产品必须实际具有一种使用形式，一种使用价值，使它有资格在商品世界成为可以流通的一环。它是否作为生产资料再进入把它作为产品生产出来的那个生产过程，也就是说，它的产品中代表不变资本部分的那部分价值，是否具有那种使它可以实际再作为不变资本执行职能的实物形式，这是一件毫无关系的偶然的事情。如果不是这样，产品的这部分价值就会通过买和卖，再转化为它的物质生产要素的形式，不变资本就由此以它的能够执行职能的实物形式再生产出来。\n社会总资本的产品却不是这样。再生产的一切物质要素，都必须以它们的实物形式形成这个产品本身的各个部分。已经消耗的不变资本部分，只有当全部再现的不变资本部分以能够实际作为不变资本执行职能的新生产资料的实物形式在产品中再现的时候，才能由总生产来进行补偿。因此，在简单再生产的前提下，由生产资料构成的那部分产品的价值，必须等于社会资本的不变价值部分。\n其次，个别地考察，资本家通过新追加的劳动，只是生产他的产品价值中的可变资本加上剩余价值，而不变价值部分是由于新追加劳动的具体性质转移到产品中去的。\n从社会的角度来考察，生产生产资料的社会工作日部分，也就是说，既把新价值加到生产资料中去，又把在它们的生产上所消费的生产资料的价值转移到生产资料中去的社会工作日部分，不外是生产新的\n，用来补偿第I部类和第II部类以旧生产资料形式消费的不变资本。它只生产用于生产消费的产品。所以，这个产品的全部价值是这样的价值，这种价值能够重新作为不变资本执行职能，只能够买回实物形式的不变资本，因而，从社会的角度来考察，它既不分解为可变资本，也不分解为剩余价值。――另一方面，生产消费资料的社会工作日部分，不生产社会的补偿资本的任何部分。它只生产这样的产品，这些产品按其实物形式来说，要用来实现第I部类和第II部类的可变资本价值和剩余价值。\n当我们讲到社会的考察方法，也就是考察既包括社会资本的再生产也包括个人消费的社会总产品的时候，绝不可陷入蒲鲁东从资产阶级经济学那里抄袭来的方法，而把问题看成是，好象一个具有资本主义生产方式的社会，只要作为一个整体来考察，便会失掉它这种独特的历史的经济的性质。正好相反，在这里，我们要研究总体资本家。总资本表现为所有单个资本家的股份资本的总和。这个股份公司和其他许多股份公司有一个共同点：每个人都知道自己投入什么，但是\n知道自己取出什么。\nⅨ．对于亚・斯密、施托尔希和拉姆赛的回顾\n社会产品的总价值等于9000=6000c＋1500v＋1500m；换句话说，6000再生产出生产资料的价值，3000再生产出消费资料的价值。所以，社会收入（v＋m）的价值，只是总产品价值的1/3，全体消费者即工人和资本家能够从社会总产品中取出和并入他们的消费基金的，也只是具有这1/3的价值额的商品，产品。另一方面，6000=2/3产品价值，却是必须用实物来补偿的不变资本的价值。因此，这个数额的生产资料必须再并入生产基金。施托尔希看到了这一点的必要性，但是不能够证明它：\n“很明显，年产品的价值分成资本和利润两部分。年产品价值的这两部分中，每一部分都要有规则地用来购买国民所需要的产品，以便维持该国的资本和更新它的消费基金……构成一个国家的\n是不能消费的\n。”（施托尔希《论国民收入的性质》1824年巴黎版第134、135、150页）\n但是，亚・斯密在提出这种直到现在还有人信以为真的荒谬教条时，不仅采用了前面已经说过的形式，似乎全部社会产品的价值分解为收入，分解为工资加剩余价值，或者按他的说法，分解为工资加利润（利息）加地租。他还采用了一种更通俗的形式：\n“最终地”必须把\n全部产品价值\n支付给生产者。直到现在，这还是政治经济学这门所谓科学的一种公认的常识，甚至是一个永恒真理。这个教条是按照下面这样一个似乎言之有理的方式说明的。随便举一种商品为例，如亚麻衬衫。首先，亚麻纺纱业主必须向亚麻种植业主支付亚麻的全部价值：亚麻籽、肥料、役畜饲料等等的价值，加上由亚麻种植业主的固定资本（如建筑物、农具等等）转移到产品中去的那部分价值，加上在亚麻生产上支付的工资，再加上亚麻所包含的剩余价值（利润、地租），最后还加上亚麻由产地运往纺纱厂的运输费用。"
}