{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "012",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "假如第II部类（在第7项交换中）不向第I部类购买生产资料，那第I部类实际上就是为消费资料支出了1000镑，――把它的全部剩余价值作为收入消费掉了，――也就是500镑以第I部类的商品（生产资料）形式，500镑以货币形式消费掉；不过，它还有以第I部类的商品（生产资料）形式库存的500镑，而另一方面花掉了货币形式的500镑。\n反过来，第II部类把它的不变资本的四分之三由商品资本形式再转化为生产资本形式；其余四分之一则转化为货币资本形式（500镑），事实上就是转化为闲置的货币，或职能中断的和待用的货币。如果这种状态长期持续下去，第II部类就必须把再生产的规模缩小四分之一。――但是，成为第I部类的负担的生产资料形式的500，并不是以商品形式存在的剩余价值；它是代替500镑预付货币留在那里的，这500镑货币是第I部类在它的1000镑商品形式的剩余价值之外所占有的。作为货币，它们处于随时可以实现的形式；作为商品，它们却一时卖不出去。由此可见，在这里，简单再生产――在这种情况下，第I部类和第II部类的生产资本的每一个要素都必须得到补偿――只有在第I部类最初放走的500只金鸟飞回的时候，才是可能的。\n当一个资本家（在这里，我们指的仍然只是产业资本家，他们同时是其他所有资本家的代表）把货币用于消费资料时，对他来说，这些货币已经完结，已经走尽了尘世的道路。如果它再流回到他手中，这仅仅是因为他借助于商品，即靠他的商品资本，从流通中取出了货币。全部年产品的每一个要素的价值，即每个单个商品的价值，对他来说，和他的全部年商品产品（对他来说=商品资本）的价值一样，都可以分成不变资本价值、可变资本价值和剩余价值。因此，每个单个商品（形成全部商品产品的各个要素）的货币化，同时也就是全部商品产品所包含的剩余价值的一定部分的货币化。所以，在这个场合，说资本家自己把那些使他的剩余价值转化为货币即得到实现的货币投入流通（在他把货币用于消费资料的时候），这是完全正确的。当然，这里所说的并不是同一些货币，而是一定的现金额，这个金额和资本家为了满足个人需要而投入流通的货币额（或其相等部分）相等。\n实际上，这是以两种方式进行的：如果企业是在当年开办的，资本家就必须经过相当长的时间，在最好的情况下，也要几个月，才能从自己的企业收入中取得货币供他个人消费。但他不会因此而使他的消费停止片刻。他预期到剩余价值会到手而自己预付货币（不管这些货币是从他自己的钱袋，还是通过贷款从别人的钱袋取得的，在这里是完全没有关系的），但是，他因此也就为以后将实现的剩余价值的实现，预付了流通手段。相反地，如果营业早已正常进行，那末支出和收入就会分配在一年的不同期间。但是，有一点，即资本家的消费，是不间断地进行的。这种消费是因预期到收入会到手而进行的，而消费量也要按照通常的或估计的收入的一定比例来计算。商品每出售一部分，当年生产的剩余价值也就实现一部分。如果在全年内，所生产商品的销售量只够补偿其中包含的不变资本价值和可变资本价值，或者，如果价格下跌，以致在出售全部年商品产品时，只能实现其中包含的预付资本的价值，那末就会明显地暴露出，上述货币是因预期到未来的剩余价值会到手而用掉的。如果我们的资本家破产了，他的债权人和法庭就会调查他因预期到收入会到手而进行的私人支出，是否和他的企业规模，是否和这种企业一般的或正常的剩余价值收入保持适当的比例。\n但是，对整个资本家阶级来说，为了使他们的剩余价值实现（同时也为了使他们的资本即不变资本和可变资本流通）就必须自己把货币投入流通这样一种说法，不仅不是奇谈怪论，而且还是整个机构的必要条件，因为在这里只有两个阶级：只能支配自己劳动力的工人阶级；对社会生产资料和货币拥有垄断权的资本家阶级。如果说，为实现商品所包含的剩余价值而必需的货币，首先要工人阶级自己出资预付，那才是奇谈怪论。但是，单个资本家总是以下列形式实行这种预付：起买者的作用，\n货币来购买消费资料，或者\n货币来购买他的生产资本的各种要素――或者是劳动力，或者是生产资料。他付出货币，总只是为了换取一个等价物。他把货币预付到流通中，只不过是采取和预付商品一样的方法。在这两个场合，他都是起流通的起点的作用。\n现实的过程被两种情况所掩盖：\n（它最初的形式总是货币，因为商人本身不生产任何“产品”或“商品”）和\n，会在产业资本的流通过程中作为特殊类型的资本家的经营对象出现。\n2、剩余价值――必然总是首先在产业资本家手中――分成不同的范畴。作为这些范畴的承担者出现的，除产业资本家以外，还有土地所有者（就地租而言）、高利贷者（就利息而言）等等，同时还有政府和它的官吏，食利者等等。这些家伙，对产业资本家来说，是作为买者出现的，因为他们使他的商品转化为货币。他们各自也把“货币”投入流通，产业资本家则从他们手中得到这些货币。"
}