{
  "metadata": {
    "volume": "24",
    "article_number": "004",
    "title": "第二章　生产资本的循环",
    "file_name": "volume_24_004_第二章　生产资本的循环75―100.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "其次，资本在货币形式上能够不采取它原有的生产资本的形式，而采取另一种形式，但作为Ｗ′，则根本不能离开原位。\nＷ′―Ｇ′―Ｗ只是对Ｗ′来说，就它的形式来看，包含作为它的再生产的要素的各种流通行为；但是，要完成Ｗ′―Ｇ′―Ｗ，就要有Ｗ′所要转化成的Ｗ的现实的再生产；而这种再生产又要以Ｗ′所代表的单个资本的再生产过程之外进行的一些再生产过程为条件。――\n在形式Ｉ中，\n只是准备了由货币资本到生产资本的第一个转化；在形式Ⅱ中，它准备了由商品资本到生产资本的再转化；也就是说，只要产业资本的投资不变，就是准备了商品资本到把它生产出来的各种相同的生产要素的再转化。因此，它在这里和在形式Ｉ中一样，表现为生产过程的准备阶段；不过，它是表现为生产过程的复归，生产过程的更新，从而表现为再生产过程的先导，也就是反复进行的价值增殖过程的先导。\n这里要再次指出，Ｇ―Ａ不是简单的商品交换，而是购买可用来生产剩余价值的商品Ａ，同样，Ｇ―Ｐｍ只是为实现这个目的在物质上所不可缺少的一种手续。\n完成时，Ｇ再转化为生产资本Ｐ，循环又重新开始。\n因此，Ｐ…Ｗ′―Ｇ′―Ｗ…Ｐ的详细形式是：\n货币资本转化为生产资本，就是为生产商品而购买商品。只有消费是这种生产消费，它才进入资本本身的循环；而这种消费的条件是，通过这样消费掉的商品生产出剩余价值。这和以维持生产者的生存为目的的生产，甚至商品生产，是很不相同的。这样一种由剩余价值的生产所决定的用商品代替商品，和本来的产品交换（只是以货币为媒介）完全不同。可是，经济学家们竟以此证明生产过剩是没有可能的。\n除了转化为Ａ和Ｐｍ的Ｇ的生产消费，循环还包含第一个环节Ｇ―Ａ。这个环节对于工人来说，就是Ａ―Ｇ＝Ｗ―Ｇ。在Ａ―Ｇ―Ｗ这一包含工人消费在内的工人的流通中，只有作为Ｇ―Ａ结果的第一个环节进入资本的循环。第二个行为Ｇ―Ｗ不进入单个资本的流通，虽然它是从这个流通出来的。不过，对于资本家阶级来说，工人阶级的经常存在是必要的，因此，工人通过Ｇ―Ｗ而进行的消费，也是必要的。\n要使资本价值的循环继续下去，要使资本家消费剩余价值，Ｗ′―Ｇ′行为所要求的只是Ｗ′转化为货币，被卖掉。当然，Ｗ′被购买，只是因为这种物品是一种使用价值，可供某种生产消费或个人消费。但是如果Ｗ′继续流通，比如在购买纱的商人手中继续流通，那对于把纱生产出来并卖给商人的单个资本的循环的继续进行，起初也不会有什么影响。整个过程继续进行，与此同时，由此决定的资本家和工人的个人消费也继续进行。这一点在考察危机时很重要。\nＷ′一旦卖出，转化为货币，就可以再转化为劳动过程的从而再生产过程的各种现实因素。因此，Ｗ′是由最后的消费者购买，还是由想转卖的商人购买，这都没有什么直接的影响。资本主义生产所生产出的商品量的多少，取决于这种生产的规模和不断扩大生产规模的需要，而不取决于需求和供给、待满足的需要的预定范围。在大量生产中，直接购买者除了别的产业资本家外，只能是大商人。在一定的界限内，尽管再生产过程排出的商品还没有实际进入个人消费或生产消费，再生产过程还可以按相同的或扩大的规模进行。商品的消费不进入这个商品从中出来的资本循环。例如，纱一旦卖出，不论卖出的纱起初变成什么，纱所代表的资本价值的循环便可以重新开始。产品只要卖出，在资本主义生产者看来，一切就都正常。他所代表的资本价值的循环就不会中断。如果这种过程扩大了，――这包括生产资料的生产消费的扩大，――那末随着资本的这种再生产，工人的个人消费（需求）也可能扩大，因为这个过程是以生产消费为先导和媒介的。这样，剩余价值的生产，从而资本家的个人消费，可以增长起来，整个再生产过程可以处在非常繁荣的状态中，但商品的一大部分只是表面上进入消费，实际上是堆积在转卖者的手中没有卖掉，事实上仍然留在市场上。这时，商品的潮流一浪一浪涌来，最后终于发现，以前涌入的潮流只是表面上被消费吞没。商品资本在市场上互相争夺位置。后涌入的商品，为了卖掉只好降低价格出售。以前涌入的商品还没有变成现金，支付期限却已经到来。商品持有者不得不宣告无力支付，或者为了支付不得不给价就卖。这种出售同需求的实际状况绝对无关。同它有关的，只是支付的需求，只是把商品转化为货币的绝对必要。于是危机爆发了。它不是表现在消费需求，即个人消费需求的直接缩减上，而是表现在资本对资本的交换，即资本再生产过程的缩减上。――\nＧ要完成它作为货币资本，作为要再转化为生产资本的资本价值的职能，就要转化为商品Ｐｍ和Ａ。如果这些商品要在不同的时期购买或支付，因而Ｇ―Ｗ是代表一系列相继进行的购买和支付，那末，当Ｇ的一部分完成Ｇ―Ｗ行为时，它的另一个部分就停留在货币状态中，要到由过程本身的条件所规定的时期，才在那些同时进行或相继进行的Ｇ―Ｗ行为中发生作用。Ｇ的这个部分暂时从流通退出，只是为了到一定的时候发生作用，执行职能。"
}