{
  "metadata": {
    "volume": "24",
    "article_number": "008",
    "title": "第六章　 流通费用",
    "file_name": "volume_24_008_第六章　流通费用146―170.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "但是，一切追加价值的劳动也会追加剩余价值，并且在资本主义基础上总要追加剩余价值，因为劳动创造的价值取决于劳动本身的量，劳动创造的剩余价值则取决于资本家付给劳动的报酬额。因此，使商品变贵而不追加商品使用价值的费用，对社会来说，是生产上的非生产费用，对单个资本家来说，则可以成为发财致富的源泉。另一方面，既然把这些费用加到商品价格中去的这种加价，只是均衡地分配这些费用，所以这些费用的非生产性质不会因此而消失。例如，保险公司把单个资本家的损失在资本家阶级中间分配。尽管如此，就社会总资本考察，这样平均化的损失仍然是损失。\n1．一般储备的形成\n在产品作为商品资本存在或停留在市场上时，也就是，在产品处在它从中出来的生产过程和它进入的消费过程之间的间隔时间，产品形成商品储备。商品资本，作为市场上的商品，从而作为储备形式的商品，在每个循环中出现两次：一次是作为处在过程中的、其循环正被考察的资本本身的商品产品；另一次相反是作为另一个资本的商品产品，这种产品必须出现在市场上，以便被购买，并转化为生产资本。当然，后面这种商品资本可能只是根据订货生产的。如果这样，在它被生产出来以前，就会发生中断。然而，生产过程和再生产过程的不断进行，要求一定量商品（生产资料）不断处在市场上，也就是形成储备。生产资本还包括对劳动力的购买，在这里，货币形式只是生活资料的价值形式，这种生活资料的大部分，工人必须在市场上找到。我们在本节后面还要详细说明这个问题。在这里，下面这一点已经清楚了。如果我们的出发点是处在过程中的资本价值，这个资本价值已经转化为商品产品，现在必须出售，再转化为货币，因而现在在市场上执行商品资本的职能，那末，商品资本形成储备的状态，是市场上的一种违反目的的非自愿的停滞状态。出售越迅速，再生产过程就越流畅。Ｗ′―Ｇ′这一形式转化的停滞，会妨碍要在资本循环中进行的现实的物质变换，妨碍资本进一步作为生产资本执行职能。另一方面，对Ｇ―Ｗ来说，商品不断存在于市场，即商品储备，却是再生产过程不断进行，新资本或追加资本得以使用的条件。\n商品资本要作为商品储备停留在市场上，就要有建筑物，栈房、储藏库、货栈，也就是要支出不变资本，还要对把商品搬进储藏库的劳动力付给报酬。此外，商品会变坏，会受有害的自然因素的影响。为了保护商品不受这些影响，要投入追加的资本，一部分投在劳动资料上，即物的形式上，一部分投在劳动力上。\n［注：据柯贝特对1841年9个月期间小麦储存费用的计算，数量的损失占1/2％，小麦价格的利息占3％，仓库租金占2％，筛选和运输的费用占1％，卸货的费用占1/2％，共计占7％，或者说，在每夸特小麦价格50先令中占3先令6便士。（托・柯贝特《个人致富的原因和方法的研究》1841年伦敦版［第140页］）按照利物浦市商人向铁道委员会提出的证词，1865年谷物储存的（纯）非生产费用，每月为每夸特2便士，或每吨9―10便士。（《皇家铁道委员会》1867年，证词第19页第331号）］\n可见，资本在商品资本形式上从而作为商品储备的存在，产生了费用，因为这些费用不属于生产领域，所以算作流通费用。这类流通费用同第一节所说的流通费用的区别在于：它们在一定程度上加入商品价值，因此使商品变贵。在任何情况下，为保存和保管这种商品储备而耗费的资本和劳动力，总是从直接的生产过程抽出来的。另一方面，这里使用的资本，包括作为资本组成部分的劳动力，必须从社会产品中得到补偿。因此，这些资本的支出所产生的影响，就象劳动生产力降低一样，因而，要获得一定的有用效果，就需要更大量的资本和劳动。这是\n如果形成商品储备所需要的流通费用，只是产生于现有价值由商品形式转化为货币形式的时间，就是说，只是产生于生产过程的一定的社会形式（只是由于产品是作为商品生产的，因此必须转化为货币），那末，这些流通费用和第一节所列举的流通费用的性质就完全相同。另一方面，商品价值在这里被保存或者增加，只是因为使用价值，产品本身，被置于一定的、需要有资本支出的物质条件下，并且必须经历那些有追加劳动作用于使用价值的操作。相反，商品价值的计算，记载这一过程的簿记，买卖交易，却不会在商品价值借以存在的使用价值上发生作用。这些事情只是同商品价值的形式有关。因此，虽然在我们假定的场合，花费在储备（在这里是非自愿的）上的非生产费用只是产生于形式转化的停滞和必要性，但是，这些费用和第一节所说的非生产费用仍然不同，这些费用的目的本身不是价值的形式转化，而是价值的保存，而价值存在于作为产品，作为使用价值的商品中，因而只有通过产品的保存，使用价值本身的保存，价值才能得到保存。在这里，使用价值既没有提高，也没有增加，反而减少了。但是，它的减少受到了限制，它被保存下来。在这里，商品中存在的预付价值，也没有增加。但是，加进了新的劳动――物化劳动和活劳动。"
}