{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "032",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n在另一个场合，如果需要用实物来再生产的第II部类的固定资本的比例量减少，从而只须用货币进行补偿的第II部类的固定资本组成部分会按同一比例增加，那末，尽管需要由第I部类再生产的第II部类不变资本的流动组成部分的量保持不变，需要再生产的固定组成部分的量却会减少。因此，或者是第I部类的生产总额减少，或者是出现过剩（就象前面出现不足一样），而且是不能转化成货币的过剩。\n诚然，在前一个场合，同一劳动可以靠提高劳动生产率、延长劳动时间或增加劳动强度提供更多的产品，这样就可以弥补第一个场合的不足；但是发生这种变化的时候，总不免会有劳动和资本从第I部类的某个生产部门移动到另一个生产部门；并且，每一次这样的移动，都会引起暂时的紊乱。其次，第I部类（由于劳动时间和劳动强度增加）不得不用较多的价值来交换第II部类的较少的价值，因而第I部类的产品就要跌价。\n在第二个场合则相反，第I部类必须压缩自己的生产，这对该部类的工人和资本家来说，意味着危机；或者第I部类提供的产品过剩，这对他们来说，又是危机。这种过剩本身并不是什么祸害，而是利益；但在资本主义生产下，它却是祸害。\n在两个场合，对外贸易都能起补救作用；在第一个场合，是使第I部类保留货币形式的商品转化为消费资料；在第二个场合，是把过剩的商品销售掉。但是，对外贸易既然不是单纯补偿各种要素（按价值说也是这样），它就只会把矛盾推入更广的范围，为这些矛盾开辟更广阔的活动场所。\n再生产的资本主义形式一旦废除，问题就归结如下；寿命已经完结因而要用实物补偿的那部分固定资本（这里是指在消费资料生产中执行职能的固定资本）的数量大小，是逐年不同的。如果在某一年数量很大（象人一样，超过平均死亡率），那在下一年就一定会很小。假定其他条件不变，消费资料年生产所需的原料、半成品和辅助材料的数量不会因此减少；因此，生产资料的生产总额在一个场合必须增加，在另一个场合必须减少。这种情况，只有用不断的相对的生产过剩来补救；一方面要生产出超过直接需要的一定量固定资本；另一方面，特别是原料等等的储备也要超过每年的直接需要（这一点特别适用于生活资料）。这种生产过剩等于社会对它本身的再生产所必需的各种物质资料的控制。但是，在资本主义社会内部，这种生产过剩却是无政府状态的一个要素。\n这个关于固定资本的例子，在再生产规模不变的情况下，是很能说明问题的。固定资本生产和流动资本生产的不平衡，是经济学家在说明危机时惯用的根据之一。但是，如果说在固定资本仅仅\n的情况下，在理想的正常生产的前提下，在已经执行职能的社会资本的简单再生产的情况下，这种不平衡也能够发生，并且必然会发生，那在他们看来倒是有点新奇的。\nXII、货币材料的再生产\n到目前为止，有一个要素我们完全没有考虑，那就是金和银的年再生产。金和银如果仅仅作为制造奢侈品或镀金等等的材料，那也和任何其他产品一样，不必在这里专门提起。但是，它们作为货币材料，从而作为可能的货币，是起重要作用的。为了简单起见，我们在这里只是把金当作货币材料。\n根据较早的统计资料，每年金的总产量等于80万―90万磅，价值约110000万到125000万马克。而根据泽特贝尔的统计\n［注：阿・泽特贝尔《贵金属的生产》1879年哥达版[第1127页]。］\n，从1871年到1875年，每年平均只生产金170675公斤，价值约47600万马克。其中澳大利亚约提供16700万马克，美国提供16600万马克，俄国提供9300万马克。余额则分别由不同国家提供，其中每个国家提供的数额都在1000万马克以下。同时期，银的年产量将近200万公斤，价值35450万马克。其中墨西哥约提供10800万，美国10200万，南美6700万，德国2600万，等等。\n在资本主义生产占统治地位的国家，只有美国是金和银的生产者。欧洲各资本主义国家几乎所有的金以及绝大部分银都是从澳大利亚、美国、墨西哥、南美和俄国得到的。\n但是，我们要把这些金矿移到我们现在要分析年再生产的这个进行资本主义生产的国家，我们这样做的原因如下：\n资本主义生产离开对外贸易是根本不行的。但是，假定正常的年再生产规模已定，那也就是假定，对外贸易仅仅是以使用形式或实物形式不同的物品来替换本国的物品，而不影响价值关系，也就是不影响生产资料和消费资料这两个部类互相交换的价值关系，同样也不影响每一部类的产品价值所能分解成的不变资本、可变资本和剩余价值的关系。因而，在分析年再生产的产品价值时，把对外贸易引进来，只能把问题搅乱，而对问题本身和问题的解决不会提供任何新的因素。因此，我们把它完全撇开，也就是在这里要把金看作年再生产的直接要素，而不是看作通过交换从外国输入的商品要素。\n金的生产和一般金属生产一样，属于第I部类，属于包括生产资料生产的部类。"
}