{
  "metadata": {
    "volume": "24",
    "article_number": "003",
    "title": "第一篇　资本形态变化及其循环",
    "file_name": "volume_24_003_第一章　货币资本的循环31―74.html",
    "chunk_id": "005",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "资本主义的商品生产越发展，它对主要是直接满足自己需要而只把多余产品转化为商品的任何一种旧生产形式，就越发生破坏和解体的作用。它使产品的出售成为人们关心的主要事情，它起初并没有显著地侵袭到生产方式本身，例如，资本主义的世界贸易对中国、印度、阿拉伯等国人民最初发生的影响就是如此。但是接着，在它已经扎根的地方，它就会把一切以生产者本人劳动为基础或只把多余产品当作商品出售的商品生产形式尽行破坏。它首先是使商品生产普遍化，然后使一切商品生产逐步转化为资本主义的商品生产。\n［注：以上是第Ⅶ稿。以下是第Ⅵ稿。］\n不论生产的社会形式如何，劳动者和生产资料始终是生产的因素。但是，二者在彼此分离的情况下只在可能性上是生产因素。凡要进行生产，就必须使它们结合起来。实行这种结合的特殊方式和方法，使社会结构区分为各个不同的经济时期。在当前考察的场合，自由工人和他的生产资料的分离，是既定的出发点，并且我们已经看到，二者在资本家手中是怎样和在什么条件下结合起来的――就是作为他的资本的生产的存在方式结合起来的。因此，形成商品的人的要素和物的要素这样结合起来一同进入的现实过程，即生产过程，本身就成为资本的一种职能，成为资本主义的生产过程。而关于资本主义生产过程的性质，我们已经在本书第一卷作了详细的阐述。任何商品生产的经营都同时成为剥削劳动力的经营；但是，只有资本主义的商品生产，才成为一个划时代的剥削方式，这种剥削方式在它的历史发展中，由于劳动过程的组织和技术的巨大成就，使社会的整个经济结构发生变革，并且不可比拟地超越了以前的一切时期。\n由于生产资料和劳动力在生产过程中对价值的形成，从而也对剩余价值的生产起着不同的作用，所以它们作为预付资本价值的存在形式，就区分为不变资本和可变资本。其次，作为生产资本的不同的组成部分，它们还有以下的区别：生产资料在它为资本家所有时，即使在生产过程之外，也仍然是他的资本，劳动力却只有在生产过程之内，才是单个资本的存在形式。如果说，劳动力只有在它的卖者即雇佣工人手中才是商品，那末相反，它只有在它的买者手中，即暂时握有它的使用权的资本家手中，才成为资本。生产资料本身，只有在劳动力作为生产资本的人的存在形式，能够和生产资料相合并时，才成为生产资本的物的形式或生产资本。因此，正如人类劳动力并非天然是资本一样，生产资料也并非天然是资本。只有在一定的历史发展条件下，生产资料才取得这种独特的社会性质，正如只有在一定的历史发展条件下，贵金属才获得货币的独特的社会性质，货币才获得货币资本的独特的社会性质一样。\n生产资本在执行职能时，消耗它自己的组成部分，使它们转化为一个具有更高价值的产品量。因为劳动力仅仅作为生产资本的一个器官发生作用，所以，劳动力的剩余劳动使产品价值超过产品形成要素的价值而形成的余额，也是资本的果实。劳动力的剩余劳动，是资本的无偿劳动，因而它为资本家形成剩余价值，一个无需他花费任何等价物的价值。因此，产品不只是商品，而且是孕育着剩余价值的商品。它的价值＝Ｐ＋Ｍ，等于生产这种商品所耗费的生产资本的价值Ｐ，加上这个生产资本产生的剩余价值Ｍ。假定这宗商品是10000磅纱，生产这些纱所消耗的生产资料的价值是372镑，所消耗的劳动力的价值是50镑。纺纱工人在纺纱过程中把通过他们的劳动而耗费的生产资料的价值372镑转移到纱上，同时又提供了一个相当于他们消耗的劳动的新价值，比如说，128镑。因此，10000磅纱是一个500镑价值的承担者。\nⅢ．第三阶段Ｗ′―Ｇ′\n商品，作为已经增殖的资本价值的直接由生产过程本身产生的职能存在形式，就成了\n。如果商品生产在它的整个社会范围内按资本主义的方式经营，那末，一切商品从一开始就是商品资本的要素，不论它们是生铁，还是布鲁塞尔的花边，是硫酸，还是雪茄烟。至于商品队伍中，由于属性不同，哪一类应升为资本，哪一类应列为普通商品，这个问题不过是烦琐经济学自己制造出来的一个可笑的难题罢了。\n资本在商品形式上必须执行商品的职能。构成资本的物品，本来就是为市场而生产的，必须卖掉，转化为货币，因此要完成Ｗ―Ｇ运动。\n假定资本家的商品是10000磅纱。既然在纺纱过程中耗费的生产资料的价值是372镑，创造的新价值是128镑，那末，这些纱就有500镑的价值。这个价值表现在它的同名的价格上。这个价格要通过出售Ｗ―Ｇ来实现。是什么使一切商品流通的这个简单行为同时成为一种资本职能呢？在这个行为内没有发生任何变化，商品的使用性质既没有发生变化――因为商品是作为使用物品转到买者手中的，商品的价值也没有发生变化――因为这个价值没有发生任何量的变化，仅仅发生了形式变换。这个价值先存在于纱上，现在存在于货币上。因此，在第一阶段Ｇ―Ｗ和最后阶段Ｗ―Ｇ之间，出现了一种本质的区别。"
}