{
  "metadata": {
    "volume": "24",
    "article_number": "003",
    "title": "第一篇　资本形态变化及其循环",
    "file_name": "volume_24_003_第一章　货币资本的循环31―74.html",
    "chunk_id": "013",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "一般商品流通，在第一阶段，使资本取得能够执行生产资本职能的形态；在第二阶段，使它抛弃不能重新进行循环的商品职能，同时为它创造一种可能，使它自己特有的资本循环同由它产生的剩余价值的流通分离开来。\n因此，货币资本的循环，是产业资本循环的最片面、从而最明显和最典型的表现形式；产业资本的目的和动机――价值增殖，赚钱和积累――表现得最为醒目（为贵卖而买）。因为第一阶段是Ｇ―Ｗ，所以也表明生产资本的组成部分来自商品市场，同样也表明资本主义生产过程都受流通、商业制约。货币资本的循环不仅是商品生产；这种循环本身只有通过流通才能进行，它是以流通为前提的。这一点已经很清楚，因为属于流通的形式Ｇ是预付资本价值的最初的纯粹的形式，而在其他两种循环形式中则不是这样。\n只要货币资本的循环始终包含着预付价值的价值增殖，它就始终是产业资本的一般的表现。在Ｐ…Ｐ中，资本的货币表现，只是作为生产要素的价格，因而只是作为以计算货币表示的价值而出现的，并且是以这种形式登记入账的。\n只要新出现的资本开始是作为货币预付，然后以同一形式收回，不论这是发生在产业资本由一个营业部门转移到其他营业部门时，还是发生在产业资本退出营业时，Ｇ…Ｇ′都成为产业资本循环的特殊形式。这也包括初次以货币形式预付的剩余价值的资本职能，在剩余价值不是在产生它的营业部门而是在别的营业部门执行这种职能的时候，这一点表现得最明显了。Ｇ…Ｇ′可以是一个资本的最初循环；它可以是最终循环；它可以看作是社会总资本的形式；它是新投入的资本的形式，不论是以货币形式新积累的资本，还是为了由一个生产部门转移到另一生产部门而全部转化为货币的旧资本。\n货币资本作为一切循环始终包含的形式来完成这个循环，正是为了生产剩余价值的那部分资本即可变资本。预付工资的正常形式是支付货币；这个过程必须每隔一个较短的时间就进行一次，因为工人是挣一文吃一文的。因此，资本家必须不断作为货币资本家，他的资本必须不断作为货币资本和工人相对立。在这里，不能象生产资料的购买或所生产商品的出售那样直接或间接地互相抵账（如果这样，货币资本的较大的数量实际上只以商品的形式出现，货币只以计算货币的形式出现，最后只是为了平衡差额，才以现金出现）。另一方面，由可变资本产生的剩余价值的一部分被资本家花费在私人消费上。这是属于零售商业的范围，不管怎样迂回曲折，总是以现金，以剩余价值的货币形式花费的。不管剩余价值的这个部分多大，情况都是一样。可变资本不断地重新表现为用在工资上的货币资本（Ｇ―Ａ），而ｇ则表现为满足资本家的私人需要而花费的剩余价值。因此，作为预付可变资本价值的Ｇ和作为它的增殖额的ｇ，都必须保持货币形式，以便以这个形式花费。\n以Ｇ′＝Ｇ＋ｇ为结果的公式Ｇ―Ｗ…Ｐ…Ｗ′―Ｇ′，在形式上具有欺骗性，带有一种虚幻的性质，这是由预付的价值和增殖的价值都以货币这个等价形式存在而产生的。这个公式强调的不是价值的增殖，而是这个过程的\n，强调的是最终从流通中取出的货币形式的价值，大于原来预付到流通中去的货币形式的价值，也就是说，强调的是资本家所有的金银数量的增加。所谓货币主义，不过是Ｇ―Ｗ―Ｇ′这个没有概念的形式的表现，不过是这样一个运动的表现，这个运动仅仅在流通中进行，因此只能这样来说明这两个行为（1）Ｇ―Ｗ（2）Ｗ―Ｇ′：Ｗ在第二个行为中是高于它的价值出售的，因此，从流通中取出的货币，多于在购买时投入流通的货币。反之，把Ｇ―Ｗ…Ｐ…Ｗ′―Ｇ′肯定为唯一的形式，它就成了更为发展的重商主义体系的基础，因为在重商主义体系那里，不仅商品流通，而且商品生产，也表现为必要的要素。\n只要把Ｇ―Ｗ…Ｐ…Ｗ′―Ｇ′肯定是一次的而不是流动的，不断更新的；从而只要把它不是当作循环形式的一种，而是当作唯一的循环形式，它的虚幻的性质以及与它相适应的虚幻的解释就会存在。但是，它本身已经指出其他的形式。\n第一，整个这一循环是以生产过程本身的资本主义性质为前提的，因而是以这个生产过程以及由它决定的特殊的社会状态为基础的。Ｇ―Ｗ＝\n；但Ｇ―Ａ必须有雇佣工人，因而还必须有作为生产资本的一部分的生产资料，因而，必须有劳动过程和价值增殖过程，即已经作为资本职能的生产过程。\n第二，如果Ｇ…Ｇ′反复进行，那末货币形式的复归，就和第一阶段的货币形式一样，是转瞬即逝的。Ｇ―Ｗ消失，让位给Ｐ。货币的不断反复预付，和这种预付作为货币不断复归一样，本身都表现为只是循环中转瞬即逝的要素。\n当循环第二次进行时，在Ｇ的第二次循环完成以前，Ｐ…Ｗ′―Ｇ′．Ｇ―Ｗ…Ｐ循环就已经出现；这样一来，此后的一切循环都可以看作是以Ｐ…Ｗ′―Ｇ―Ｗ…Ｐ形式进行的，因而Ｇ―Ｗ作为第一次循环的第一阶段，只是生产资本不断反复的循环的转瞬即逝的准备，在产业资本第一次以货币资本形式投入时，实际上情况就是这样。"
}