{
  "metadata": {
    "volume": "24",
    "article_number": "023",
    "title": "第二十一章　积累和扩大再生产",
    "file_name": "volume_24_023_第二十一章　积累和扩大再生产551―592.html",
    "chunk_id": "012",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "――就要让他的资本家用不合理的、有损健康的方法消费他的劳动力。不过，资本家又是怎样理解合理的消费呢？这表现在他不惜降低身价，在消费品贸易上直接和他的工人打交道，实行“实物工资制”，而且在各式各样的实物工资中还包括供给工人住房。这样一来，资本家同时又是工人的房主了。\n正是这位热中于通过种种资本主义尝试来提高工人阶级地位的心地善良的德鲁蒙德，在同一个报告中还谈到洛厄尔―劳伦斯公司的模范棉纺织厂。工厂女工的供膳宿舍和宿舍，属于拥有工厂的股份公司所有；这些宿舍的女管理员是为该股份公司服务的。股份公司制定了女工管理规则，任何女工均须在晚上十点以前回宿舍。但是这个制度的精华是：公司所设的特别警察在附近巡逻，以防有人违反宿舍规则。晚上十点以后，任何女工都不准出入宿舍。任何女工都不准在股份公司所属地区以外的地方住宿。地区内的每一所房屋，每周给公司带来十美元左右的租金。现在，我们就来看一看这种合理消费者是何等幸福：\n“在许多设备最好的女工宿舍里，都备有钢琴。在织机上连续劳动十小时的女工，与其说需要真正的休息，不如说需要调剂单调的生活，因此，至少在她们中间，音乐、唱歌和舞蹈起着重要的作用。”（第412页）\n但是，使工人成为一个合理消费者的主要秘密，还在下面这一点。德鲁蒙德先生曾经访问过特纳・福尔斯（康涅狄格河畔）的制刀工厂。股份公司的主任会计欧克曼先生告诉他，美国的餐刀制品已在质量上胜过英国制品，接着又告诉他：\n“在价格上，我们也要胜过英国；现在我们已经在质量上领先了，这是公认的；但是我们必须有较低的价格；只要我们的钢的价格便宜了，我们的劳动也便宜了，我们就会有较低的价格！”（第427页）\n降低工资和延长劳动时间，这就是提高工人地位，使他成为合理的消费者的那种合理的、有益健康的方法的实质，只有这样，工人才可以为一批由于文化和发明的进步而使他买得起的物品创造一个市场。\n因此，就象第Ⅰ部类必须用它的剩余产品为第Ⅱ部类提供追加的不变资本一样，第Ⅱ部类也要在这个意义上为第Ⅰ部类提供追加的可变资本。就可变资本来说，当第Ⅱ部类以必要消费资料的形式再生产它的总产品的大部分，特别是它的剩余产品的大部分时，它就既为第Ⅰ部类又为它自己进行积累了。\n在以资本的增加为基础的生产中，Ⅰ（ｖ＋ｍ）必须＝Ⅱｃ加上再并入资本的那部分剩余产品，加上第Ⅱ部类扩大生产所必需的不变资本的追加部分；而第Ⅱ部类扩大生产的最低限度，就是第Ⅰ部类本身进行实际积累，即实际扩大生产所不可缺少的最低限度。\n我们回过来讲刚才考察的情况，这种情况有这样一个特点：Ⅱｃ小于Ⅰ（ｖ＋1/2ｍ），即小于第Ⅰ部类产品中作为收入用于消费资料的部分，因此，在和1500Ⅰ（ｖ＋ｍ）交换时，第Ⅱ部类的一部分剩余产品＝70，会立即由此实现。至于1430Ⅱｃ，在其他条件不变的情况下，它总是要由同等价值额的Ⅰ（ｖ＋ｍ）来补偿，这样，第Ⅱ部类的简单再生产才有可能进行，关于这一点，我们不需要在这里进行考察。但是补充的70Ⅱｍ就不是这样。那种对第Ⅰ部类来说仅仅是以消费资料补偿收入，仅仅是为消费而进行商品交换的事情，对第Ⅱ部类来说，就不象在简单再生产中那样，仅仅是它的不变资本由商品资本形式再转化为它的实物形式，而是直接的积累过程，是它的一部分剩余产品由消费资料的形式转化为不变资本的形式。如果第Ⅰ部类用70镑货币（为了剩余价值的转化而保留的货币准备金）来购买70Ⅱｍ，如果第Ⅱ部类不用这个货币购买70Ⅰｍ，而把这70镑作为货币资本积累起来，那末，这70镑虽然不是任何再进入生产的产品的表现，但总是追加产品的表现（正是第Ⅱ部类的剩余产品的表现，追加产品是这个剩余产品的一部分）。但是，这样一来，第Ⅱ部类方面的这种货币积累，同时就是生产资料形式的卖不出去的70Ⅰｍ的表现了。因此，第Ⅰ部类会发生相对的生产过剩，这是同第Ⅱ部类方面的再生产不同时扩大相适应的。\n但是，我们把上面这点撇开不说。在从第Ⅰ部类出来的货币70，还没有通过第Ⅱ部类方面购买70Ⅰｍ，而回到或者只是部分地回到第Ⅰ部类时，货币70会在第Ⅱ部类全部地或者部分地充当追加的潜在货币资本。在第Ⅰ部类和第Ⅱ部类之间商品的互相补偿使货币再流回到它的起点以前，这对双方的任何交换来说，都是适用的。但是，在事情正常进行的情况下，货币在这里所起的作用只是暂时的。在一切暂时游离的追加货币必须立即能动地作为追加货币资本执行职能的信用制度下，这种仅仅暂时游离的货币资本可以束缚起来，例如，可以用在第Ⅰ部类的新的企业上，而它本来应该实现停滞在第Ⅰ部类的其他企业中的追加产品。其次，应该指出：70Ⅰｍ并入第Ⅱ部类的不变资本，同时要求第Ⅱ部类的可变资本增加14。"
}