{
  "metadata": {
    "volume": "24",
    "article_number": "008",
    "title": "第六章　 流通费用",
    "file_name": "volume_24_008_第六章　流通费用146―170.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n现在要进一步研究，这种非生产费用在什么程度内，产生于一般商品生产和普遍绝对形式的商品生产即资本主义商品生产的特有性质；另一方面，又在什么程度内，为一切社会生产所共有，而在这里，在资本主义生产中，只是取得一种特殊的形式，一种特殊的表现形式。\n亚・斯密曾提出一种荒诞的见解，认为储备只是资本主义生产所特有的现象。\n［注：第2卷序论。[34]］\n相反，现代经济学家，例如莱勒，则断言储备将随着资本主义生产的发展而减少。西斯蒙第甚至认为这是资本主义生产的一个缺陷。[35]\n实际上，储备有三种形式：生产资本的形式，个人消费基金的形式，商品储备或商品资本的形式。虽然就绝对量来说，三种形式的储备可以同时增加，但是一种形式的储备会在另一种形式的储备增加时相对地减少。\n不言而喻，在生产是直接为了满足自身需要，只有很小一部分是为了交换或出售的地方，也就是说，在社会产品全部不采取商品形式，或者只有很小的部分采取商品形式的地方，商品形式的储备或商品储备只是财富的很小的、微小的部分。但是，消费基金，特别是真正的生活资料的消费基金，在这里相对地说却是很大的。我们只要看一下古代的农民经济。在那里，产品的绝大部分正因为留在它的所有者手中，所以不形成商品储备，而直接转化为备用的生产资料或生活资料。它不采取商品储备的形式，并且正因为这样，亚・斯密就认为，以这种生产方式为基础的社会，不存在储备。亚・斯密把储备的形式同储备本身混淆起来了，并且以为，社会历来就是干一天吃一天，或者等到明天去碰运气。\n［注：储备的形成，并不是象亚当・斯密想象的那样，只是由于产品转化为商品，消费品储备转化为商品储备而产生的，恰恰相反，这种形式变换，在自给自足的生产过渡到商品生产的时期，引起了生产者的经济的非常剧烈的危机。例如，在印度，直到最近，还保存着“大量储存丰年很贱的谷物的习惯”（《答复。孟加拉和奥里萨的饥荒。下院1867年》第1部分第230、231页第74号）。美国南北战争所引起的对棉花、黄麻等等的需求的突然增大，使印度许多地方稻田的面积大大缩小，米价上涨，生产者纷纷出售过去的存米。加上1864年到1866年稻米向澳大利亚、马达加斯加等地的空前输出。因此，就产生了1866年的大饥荒。这次饥荒单是在奥里萨省就夺去一百万人的生命。（同上，第174、175、213、214页，以及第3部分《关于比哈尔饥荒的文件》第32、33页，这个报告强调过去的存米的外流是造成饥荒的原因之一。）｛采自第Ⅱ稿｝］\n这是一种幼稚可笑的误解。\n生产资本形式的储备，是以生产资料的形式存在的，这些生产资料或者已经处于生产过程，或者至少已经在生产者手中，也就是已经潜在地处于生产过程。我们在前面已经看到，随着劳动生产率的发展，从而，随着资本主义生产方式（它比一切以前的生产方式更加发展了劳动的社会生产力）的发展，那种以劳动资料形式一下子全部并入生产过程，并在一个或长或短的时期内在生产过程中不断反复执行职能的生产资料（建筑物、机器等等）的量，不断增大，并且这种生产资料的增大，既是劳动的社会生产力发展的前提，又是它的结果。这种形式的财富不仅绝对增加而且相对增加的事实（参看第1卷第23章第2节[36]），最能说明资本主义生产方式的特征。但是，不变资本的物质存在形式，生产资料，不仅由这种劳动资料构成，而且还由各加工阶段上的劳动材料和辅助材料构成。随着生产规模的扩大，随着劳动生产力由于协作、分工、机器的应用等等而提高，逐日进入再生产过程的原料、辅助材料等等的量也会增加。这些要素必须预先在生产场所准备好。因此，这种以生产资本形式存在的储备的规模是绝对增大的。要使生产过程流畅地进行，――不管这种储备可以逐日更新，还是只能在一定时期内更新，――就要在生产场所不断准备好更多的原料等等，比如说要多于一天或一周的消耗量。过程的连续性，要求它的各种条件的存在不致因为在逐日购买上可能遇到中断而受影响，也不致因为商品产品逐日逐周出售，从而只能不规则地再转化为它的各种生产要素而受影响。不过，生产资本显然可以以极不相同的规模潜在地存在或形成储备。例如，纺纱厂主必须准备好够用三个月的，还是只够用一个月的棉花或煤炭，就有很大的差别。我们看到，这种储备虽然绝对地增大了，但是可以相对地减少。\n这要取决于各种条件，而这一切条件实质上不外就是，要使必要数量的原料能够更迅速地、更有规则地、更有保证地不断得到供应，而不致发生任何中断。这些条件越不具备，从而供应越没有保证，越不规则，越缓慢，生产资本的潜在部分，即生产者手中等待加工的原料等等的储备就必然越大。这些条件同资本主义生产的发展水平，因而同社会劳动的生产力的发展水平成反比。因此，这种形式的储备也是这样。"
}