{
  "metadata": {
    "volume": "24",
    "article_number": "023",
    "title": "第二十一章　积累和扩大再生产",
    "file_name": "volume_24_023_第二十一章　积累和扩大再生产551―592.html",
    "chunk_id": "007",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "第Ⅱ部类的生产过剩也许会这样严重地反应到第Ⅰ部类上，以致第Ⅰ部类的工人用在第Ⅱ部类消费资料上的1000，也仅仅是部分地流回，因而这1000也不是以可变的货币资本的形式回到第Ⅰ部类的资本家手中。第Ⅰ部类的资本家将会发觉，仅仅因为他们有扩大再生产的企图，就连规模不变的再生产也会受到阻碍。这里还要注意，第Ⅰ部类事实上只有简单再生产，公式中列举的要素只不过为将来的扩大，比如说下一年的扩大，进行不同的组合罢了。\n有人可能企图回避这个困难，认为放在资本家仓库中、不能直接转化为生产资本的500Ⅱｃ，远远不是生产过剩，相反地，它代表再生产的一个必要的要素，这个要素一直被我们忽视了。我们已经知道，货币储备必须在许多点上积累起来，因此，必须从流通中取出，这部分地是为了有可能形成第Ⅰ部类的新货币资本，部分地是为了使逐渐消耗的固定资本的价值暂时保留在货币形式上。但是，因为在公式的表述中假定，一切货币和一切商品从一开始就只是处在第Ⅰ部类和第Ⅱ部类的资本家手中，不存在商人、货币经营者、银行家，也不存在只消费而不直接参加商品生产的阶级，所以，在这里，必须在各该生产者本人手中不断形成商品库存，以便使再生产这个机器继续运转。因此，第Ⅱ部类的资本家仓库中的500Ⅱｃ代表的，是消费资料的商品储备，有了这种商品储备，就能使再生产中包含的消费过程连续进行，在这里也就是从一年过渡到下一年。在这里，还处在卖者同时也是生产者手中的消费基金，不能在今年用光，以致明年从零开始；即使是从今天到明天，这样做也是不可能的。因为这样的商品库存――虽然它的数量会有变动――必须不断地重新形成，所以我们第Ⅱ部类的资本主义生产者必须拥有货币准备资本，使他们有可能继续进行他们的生产过程，尽管他们的生产资本一部分暂时要凝结在商品形式上。按照假定，他们是把全部商人业务和生产业务结合在一起的，所以，他们也必须拥有追加的货币资本，这种资本在再生产过程的各项职能由各种资本家独立执行时是处在商人手中的。\n我们对于上面这种说法的反驳是：1．这样的商品储备及其必要性，对第Ⅰ部类和第Ⅱ部类所有的资本家来说，都是适用的。把他们作为单纯的商品卖者来看，他们的区别只是在于，他们卖的是不同种类的商品。第Ⅱ部类的商品的储备，是以第Ⅰ部类的商品先有储备为前提的。如果我们忽视了一方面的这种储备，也就必定忽视另一方面的储备。但是，如果我们把两方面都考虑到，问题就不会发生任何变化。――2．如果在第Ⅱ部类方面，今年结束时给下一年留下了商品储备，那末，同样在第Ⅱ部类方面，今年开始时也从上一年得到了商品储备。因此，在分析年再生产时，即把再生产还原为它的最抽象的表现时，我们必须把这二者都扣除。我们既然把全部生产列入今年的生产，那也就把今年转到下一年的商品储备包括在内，但是，也就在另一方面把今年从去年得到的商品储备扣除，因此事实上是以一个平均年度的总产品作为我们分析的对象。――3．我们在考察简单再生产时并没有碰到这里所要回避的困难，这一简单事实就证明，我们在这里涉及的是一种特殊的现象，这种现象之所以发生，只是由于第Ⅰ部类的各要素之间（就再生产来说）有了不同的组合，没有这种组合的变化，就根本不可能发生规模扩大的再生产。\nⅢ．用公式来说明积累\n现在我们按照下列公式来考察再生产：\nI．4 000 c＋1 000 v＋1 000M＝6 000\nII．1 500 c＋　376 v＋　376m＝2 252}\n合计＝8 2520\n首先要指出，年社会产品的总额8252，小于第一个公式的总额9000。我们尽可以假定一个大得多的总额，比如说，一个增大十倍的总额。但这里选择一个小于第一个公式的总额，正是为了要清楚地说明，规模扩大的再生产（在这里，这种再生产只是指用较大的投资来进行的生产）与产品的绝对量无关，也正是为了要清楚地说明，对一定量商品来说，规模扩大的再生产所需要的前提是，既定产品的各种要素已经有了不同的组合，或不同的职能规定，因此，按价值量来说，这种再生产首先只是简单再生产。所改变的，不是简单再生产的各种既定要素的数量，而是它们的质的规定，并且这种改变是以后随着发生的规模扩大的再生产的物质前提。\n［注：这一点永远结束了詹姆斯・穆勒和赛・贝利之间关于资本积累的争论，这个争论在第一卷（第22章第5节第634页注（65）[86]）已经从另一个观点加以论述，这就是在产业资本量不变的情况下产业资本的作用有无扩大的可能。我们以后还要谈到这一点。］\n在可变资本和不变资本之间的比例不同时，我们对公式的表述可以不同，例如：\nI．4 000 c＋875 v＋875 m=5 750\nII．1 750 c＋376 v＋376 m=2 502\n合计=82520\n这样，这个公式似乎是为简单再生产而列出的，以致于剩余价值全部都作为收入花掉，而没有积累起来。"
}