{
  "metadata": {
    "volume": "24",
    "article_number": "019",
    "title": "第十七章　剩余价值的流通",
    "file_name": "volume_24_019_第十七章　剩余价值的流通355―388.html",
    "chunk_id": "008",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "以变动的比例不断作为剩余价值的货币形式处在资本家阶级手中的另一部分货币，却不是每年生产的金的要素，而是以前在国内积累的货币量的要素。\n按照我们的假定，每年生产的金500镑，正好只够补偿每年磨损的货币。因此，如果我们只看到这500镑，而把每年生产的商品总量中靠以前积累的货币进行流通的部分撇开不说，那末，以商品形式生产出来的剩余价值之所以能在流通中找到自己货币化所需要的货币，是因为另一方面剩余价值每年以金的形式生产出来。这对于500镑金产品的其余部分即补偿预付货币资本的部分来说，也是适用的。\n在这里应当指出两点。\n第一，由此可以得出结论说：不论资本家以货币形式花掉的剩余价值，还是他们以货币形式预付的可变资本和其他生产资本，实际上都是工人的产品，也就是从事金生产的工人的产品。这些工人不仅把作为工资“预付”给他们的那部分金产品重新生产出来，而且把直接表现为资本主义的金生产者的剩余价值的那部分金产品重新生产出来。最后，至于只补偿金生产上预付的不变资本价值的那部分金产品，它也只是由于工人的每年的劳动，才能以金的形式\n［注：第1版和第2版中是：货币形式；按恩格斯的校样改正。――编者注］\n（一般来说，以某一产品的形式）再现出来。在企业开办时，它原来是资本家以货币形式付出去的。这个货币不是新生产的，而是社会的流通货币量的一部分。但是，只要它由新的产品，由追加的金补偿，它就是工人的年产品。资本家方面的预付，在这里也只是表现为一种形式，因为工人既不是他自己的生产资料的占有者，在生产时又不支配其他工人所生产的生活资料。\n第二，至于同每年补偿500镑无关的，部分地处于贮藏货币形式，部分地处于流通货币形式的货币总额，那末，它的情形，即它原来的情形，也必然和这500镑每年出现的情形完全一样。在这一节的末尾\n［注：见本卷第381―382页。――编者注］\n，我们还要回过来谈这一点。我们先在这里谈其他几点意见。\n我们在考察周转时已经知道，在其他条件不变的情况下，随着周转期间的长短的变化，按同一规模进行生产所必需的货币资本量也会发生变化。因此，货币流通必须具有相当大的伸缩性，才能适应周转期间延长和缩短的变化。\n我们再假定其他条件不变，其中包括工作日的长度、强度和生产率不变，只有\n在工资和剩余价值之间的\n分配发生了变化\n，不论前者增加，后者减少，还是相反，前者减少，后者增加，这都不会对流通货币量发生任何影响。即使流通货币量没有任何增加或减少，这种分配的变化也是会发生的。让我们特别考察一下这样的场合：工资普遍提高，因而――在假定的条件下――剩余价值率普遍降低，此外，同样按照假定，流通商品量的价值没有发生任何变化。在这种场合，必须作为可变资本预付的货币资本，即执行这种职能的货币量，当然会增加。但是，可变资本执行职能所必需的货币量增加多少，剩余价值就恰好会减少多少，因而，实现剩余价值所必需的货币量也会减少多少。实现商品价值所必需的货币量，和这个商品价值本身一样，并不会因此受到影响。商品的成本价格对单个资本家来说提高了，但是商品的社会生产价格依然不变。把不变价值部分撇开不说，改变的只是商品生产价格分为工资和利润的比例。\n但是有人会说，可变货币资本的支出增加（当然假定货币价值不变），意味着工人手里的货币手段量增加。由此产生的结果是，工人方面对商品的需求会增加。进一步产生的结果是，商品价格会提高。――或者有人会说，如果工资提高，资本家就会提高他们的商品价格。――在这两种场合，工资普遍提高，都会引起商品价格的提高。因此，无论用哪一个方法去说明价格的提高，商品流通所必需的货币量都必然会增加。\n对第一种说法的回答是：由于工资提高，工人对需求，特别是对必要生活资料的需求会增加。他们在极小的程度上增加了对奢侈品的需求，或者说，在极小的程度上产生了对原先不属于他们消费范围的物品的需求。对必要生活资料的需求的突然的大规模增加，无疑会立刻使必要生活资料的价格提高。结果是：在社会资本中用来生产必要生活资料的部分将增大，用来生产奢侈品的部分将缩小，因为由于剩余价值的减少，由于资本家对奢侈品需求的减少，奢侈品的价格将会跌落。反之，如果工人自己购买奢侈品，他们工资的提高――在购买奢侈品的范围内――并不会使必要生活资料的价格提高，只会使奢侈品的买者发生变换。奢侈品归工人消费的数量比以前增加，而归资本家消费的数量则相应地减少。如此而已。经过几次波动以后，就会有和以前价值相同的商品量在流通。――至于各种暂时的波动，那末，它们造成的结果不外是把原来在交易所干投机事业或在国外寻找用途的那种用不上的货币资本投入国内流通。\n对于第二种说法的回答是：如果资本主义生产者可以随意提高他们的商品价格，那末，即使在工资没有提高的情况下，他们也能这样做，而且会这样做。在商品价格跌落的情况下，工资也就永远不会提高。"
}