{
  "metadata": {
    "volume": "24",
    "article_number": "023",
    "title": "第二十一章　积累和扩大再生产",
    "file_name": "volume_24_023_第二十一章　积累和扩大再生产551―592.html",
    "chunk_id": "003",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "我们知道，固定资本一经投入，在它执行职能的全部时间内就不用更新，而是以它的原有形式继续发挥作用，它的价值则逐渐地以货币形式沉淀下来。我们又已经知道，Ⅱｃ的固定资本（Ⅱｃ的全部资本价值转化为在价值上与Ⅰ（ｖ＋ｍ）相等的要素）的周期更新的前提，一方面是Ⅱｃ中要由货币形式再转化为实物形式的固定部分的\n，与此相适应的是Ⅰｍ的\n；另一方面是Ⅱｃ中要沉淀为货币的固定（损耗）价值部分的单纯的卖，与此相适应的是Ⅰｍ的单纯的买。在这里，交换正常进行必须具有的前提是，Ⅱｃ的单纯的买，按价值量来说，和Ⅱｃ的单纯的卖相等；同样，Ⅰｍ对Ⅱｃ第1部分的单纯的卖，也和Ⅱｃ第2部分的单纯的买相等（第440页\n［注：见本卷第520―521页。――编者注］\n）。不然，简单再生产就会遭到破坏。一方面的单纯的卖，必须由另一方面的单纯的买来抵销。同样，这里必须具有的前提是，Ⅰｍ中Ａ、Ａ′、Ａ″的货币贮藏的部分的单纯的卖，和Ⅰｍ中Ｂ、Ｂ′、Ｂ″要把贮藏货币转化为追加生产资本要素的部分的单纯的买保持平衡。\n既然平衡的形成是由于买者后来作为出售同等价值额的卖者出现，卖者后来作为购买同等价值额的买者出现，所以，货币会流回到在购买时预付货币的、在重新购买之前先已出售的那一方。但是就商品交换本身、就年产品的不同部分的交换而言，实际平衡要取决于互相交换的商品具有同等的价值额。\n但是，既然发生的只是单方面的交易，一方面是大量的单纯的买，另一方面是大量的单纯的卖，――并且我们知道，在资本主义基础上，年产品的正常交易决定了这种单方面的形态变化，――所以，这种平衡只有在如下的前提下才能保持：单方面的买的价值额要和单方面的卖的价值额互相抵销。商品生产是资本主义生产的一般形式这个事实，已经包含着在资本主义生产中货币不仅起流通手段的作用，而且也起货币资本的作用，同时又会产生这种生产方式所特有的、使交换从而也使再生产（或者是简单再生产，或者是扩大再生产）得以正常进行的某些条件，而这些条件转变为同样多的造成过程失常的条件，转变为同样多的危机的可能性；因为在这种生产的自发形式中，平衡本身就是一种偶然现象。\n我们还知道，在Ⅰｖ和Ⅱｃ的相应价值额交换时，正是对Ⅱｃ来说，第Ⅱ部类的商品最后由第Ⅰ部类的同等价值额的商品所补偿，所以在第Ⅱ部类的总体资本家方面，他的商品的出售是事后以第Ⅰ部类的同等价值额的商品的购买作为补充的。这种补偿是会发生的；但是第Ⅰ部类和第Ⅱ部类的资本家在他们的商品转化中并不是互相交换商品。Ⅱｃ把他的商品出售给第Ⅰ部类的工人；第Ⅰ部类的工人是单方面作为商品的买者和Ⅱｃ相对立，而Ⅱｃ则是单方面作为商品的卖者和第Ⅰ部类的工人相对立；Ⅱｃ用他这样得到的货币，单方面作为商品的买者和第Ⅰ部类的总体资本家相对立，而第Ⅰ部类的总体资本家则用Ⅰｖ的数额单方面作为商品的卖者和Ⅱｃ相对立。只是由于出售这种商品，第Ⅰ部类最后以货币资本的形式重新再生产出它的可变资本。如果第Ⅰ部类的资本用Ⅰｖ的数额单方面作为商品的卖者和第Ⅱ部类的资本相对立，那末，它在劳动力的购买上就作为商品的买者和第Ⅰ部类的工人相对立。如果第Ⅰ部类的工人单方面作为商品的买者（即生活资料的买者）和第Ⅱ部类的资本家相对立，那末，他们就单方面作为商品的卖者，即他们的劳动力的卖者，和第Ⅰ部类的资本家相对立。\n第Ⅰ部类的工人要不断地提供劳动力，第Ⅰ部类的商品资本有一部分要再转化为可变资本的货币形式，第Ⅱ部类的商品资本有一部分要用不变资本Ⅱｃ的实物要素来补偿――这一切必要的前提是互为条件的，但是，它们是用一个极为复杂的过程作为媒介的。这个过程，包括三个彼此独立进行但又互相交错在一起的流通过程。过程本身的复杂性，呈现出同样多的造成过程失常的原因。\n2．追加的不变资本\n剩余产品，剩余价值的承担者，对于它的占有者，第Ⅰ部类的资本家，是不费分文的。他们用不着按任何方式预付货币或商品，就可以得到它。预付（avance），在重农学派看来，就已经是在生产资本的要素上实现的价值的一般形式。因此，第Ⅰ部类资本家预付的，不外是他们的不变资本和可变资本。工人不仅通过自己的劳动，为他们保存了不变资本；不仅用一个新创造的具有商品形式的相应的价值部分，为他们补偿了可变资本价值；而且，工人还用自己的剩余劳动，向他们提供了一个以剩余产品形式存在的剩余价值。他们通过相继出售这种剩余产品，形成了货币贮藏，形成了追加的可能的货币资本。在这里考察的场合，这个剩余产品从一开始就是由生产资料的生产资料构成的。这个剩余产品，只有在Ｂ、Ｂ′、Ｂ″等等（Ⅰ）的手中，才执行追加的不变资本的职能。但是，它在出售以前，在货币贮藏者Ａ、Ａ′、Ａ″（Ⅰ）的手中已经是潜在的追加的不变资本了。"
}