{
  "metadata": {
    "volume": "24",
    "article_number": "001",
    "title": "序言",
    "file_name": "volume_24_001_弗・恩格斯。序言3―25.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n在另一个地方，洛贝尔图斯的奢望表达得更明确：\n的，这个问题我已经在我的第三封社会问题书简中说明了，\n一样，不过更简单、更明了。”（第48封信第111页）\n所有这些关于剽窃的指责，马克思从来都是一无所知。他手边的一册《解放斗争》，只裁开了和“国际”有关的部分，其余的部分是在他逝世以后才由我裁开的。杜宾根的杂志，马克思从来没有见到过。给鲁・迈耶尔的《书信》，他也毫无所知。说到“剽窃”的那个地方，只是到1884年，由迈耶尔博士先生自己好意地提起，才引起我的注意。不过，第四十八封信马克思是知道的。迈耶尔先生曾经好意地把原信交给马克思的小女儿。关于马克思的批判要在洛贝尔图斯那里寻找秘密源泉这样一些离奇的谣言，当然也传到了马克思的耳边。当时马克思把信给我看，并说，他在这里终于得到可靠的消息，知道洛贝尔图斯本人的奢望是什么。只要洛贝尔图斯不再说些别的什么，他，马克思，尽可以不予理睬；如果洛贝尔图斯认为他自己的叙述更简单、更明了，那就让他去享受这种乐趣。事实上，马克思认为，整个事情已经由洛贝尔图斯的这封信而了结了。\n马克思完全可以这样想，因为正如我清楚地知道的，直到1859年前后，他对洛贝尔图斯的全部文字活动还是一无所知，而这时，他自己的政治经济学批判不仅在纲要上已经完成，而且在最重要的细节上也已经完成。1843年，他在巴黎开始研究经济学时，是从伟大的英国人和法国人开始的。在德国人当中，他只知道劳和李斯特，而有这两个人，对他说来也就够了。马克思和我以前都根本没有听说过洛贝尔图斯，直到1848年，当我们要在《新莱茵报》[6]上批判洛贝尔图斯这位柏林议员的演说和他充任大臣的活动时，我们才知道这个人。当时，我们对他什么也不了解，就去问莱茵省的议员，这个突然当了大臣的洛贝尔图斯究竟是什么人。然而那些议员也不能告诉我们洛贝尔图斯的经济学著作方面的任何东西。可是，当时马克思在没有洛贝尔图斯的任何帮助下，不仅已经非常清楚地知道“资本家的剩余价值”是从哪里“产生”的，而且已经非常清楚地知道它是\n“产生”的。这一点，从1847年的《哲学的贫困》[7]和1847年在布鲁塞尔所作的、1849年发表在《新莱茵报》第264―269号上的关于雇佣劳动与资本的讲演[8]，可以得到证明。1859年前后，马克思才从拉萨尔那里知道还有洛贝尔图斯这样一个经济学家，后来他在英国博物馆看到了洛贝尔图斯的《第三封社会问题书简》。\n实际情况就是这样。马克思从洛贝尔图斯那里“剽窃”的内容又是怎样的呢？洛贝尔图斯说：\n“资本家的剩余价值是从哪里产生的，这个问题我已经在我的第三封社会问题书简中说明了，和马克思一样，不过更简单、更明了。”\n因此，核心问题是：剩余价值理论；事实上不能说，洛贝尔图斯还能从马克思那里把别的什么东西说成是他所有的。因此，洛贝尔图斯在这里自封为剩余价值理论的真正创始人，而马克思从他那里剽窃了剩余价值理论。\n这个第三封社会问题书简又怎样向我们说明剩余价值的产生呢？只不过是这样：被他看作地租和利润之和的“租”所以产生，不是由于对商品价值的“价值追加”，而是\n“由于工资所受到的价值扣除，换句话说，由于工资仅仅构成产品价值的一部分”，\n并且在有足够的劳动生产率的情况下，\n“工资不需要等于劳动产品的自然交换价值，以便后者还会留下一部分作为资本的补偿〈！〉和租”[9]。\n这里没有告诉我们，如果从产品的“自然交换价值”中没有留下一部分作为“资本的补偿”，更确切些说，作为原料和工具磨损的补偿，那这是什么样的产品“自然交换价值”。\n幸而我们还能够证实，洛贝尔图斯这个划时代的发现，对马克思产生了什么样的印象。在《批判》手稿第Ⅹ册第445页及以下各页中，我们发现了《插入部分。洛贝尔图斯先生。新的地租理论》。在这里，马克思只是从这个观点来看待第三封社会问题书简的。对于洛贝尔图斯的一般剩余价值理论，他是用讽刺的评注来驳倒的：“洛贝尔图斯先生首先研究在土地占有和资本占有还没有分离的国家中是什么情况，并且在这里得出\n结论说：租（他所谓租，是指全部剩余价值）只等于无酬劳动，或无酬劳动借以表现的产品量。”[10]\n资本主义制度下的人类生产剩余价值已经有几百年了，他们渐渐想到剩余价值起源的问题。最早的见解是从商人的直接的实践中产生的：剩余价值产生于产品价值的追加。这种见解曾在重商主义者中间占统治地位，但是詹姆斯・斯图亚特已经看到，在这种情况下，一人之所得必然是他人之所失。尽管如此，在很长一段时间，特别是在社会主义者中间，这种见解仍然阴魂不散。然而它被亚・斯密从古典科学中赶出去了。"
}