{
  "metadata": {
    "volume": "24",
    "article_number": "014",
    "title": "第十二章　劳动期间",
    "file_name": "volume_24_014_第十二章　劳动期间255―265.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "假定有两个生产部门，一个是棉纺业，一个是机车制造业，它们的工作日一样长，比如说十小时的劳动过程。在一个部门，每天、每周提供一定量的成品，棉纱；在另一个部门，劳动过程也许要反复进行三个月，才能制成一件成品，一台机车。在一个场合，产品具有可分离的性质，每天或每周都重新开始同样的劳动。在另一个场合，劳动过程是连续的，包括好多个每天的劳动过程，它们互相结合，连续操作，要经过较长时间才提供一件成品。尽管每天的劳动过程的持续时间在这里是一样的，但生产行为的持续时间，即为提供一件成品，把它作为商品送到市场，从而使它由生产资本转化为商品资本所必须反复进行的劳动过程的持续时间，却具有非常明显的差别。固定资本和流动资本的区别，和这里的问题无关。即使两个生产部门所使用的固定资本和流动资本的比例完全相同，上述差别也还会存在。\n生产行为持续时间的差别，不仅在不同生产部门之间发生，而且在同一个生产部门内也会发生，因为所要提供的产品的规模有大有小。建筑一所普通住宅比建筑一个大工厂需要的时间少，因而需要的连续劳动过程也少。制造一台机车需要三个月，制造一艘装甲舰则需要一年或数年。谷物的生产需要将近一年，牛羊的生产需要几年，木材的生产可长达12年到100年。一条农村土路也许几个月就可以修好，而一条铁路却要几年才能建成；织一条普通地毯也许需要一周，而织一条戈比林壁毯则需要几年，等等。因此，生产行为持续时间的差别，是无穷无尽的。\n显然，生产行为持续时间的差别，在资本支出一样多的时候，必定引起周转速度的差别，从而引起既定资本的预付时间的差别。假定机器纺纱厂和机车制造厂使用同量资本，不变资本和可变资本的分割相同，资本的固定部分和流动部分的分割也相同，最后，工作日一样长，工作日分为必要劳动和剩余劳动的比例也一样。其次，为了把由流通过程产生的并且和当前问题无关的一切情况撇开不说，我们假定，棉纱和机车二者都是按照订货生产的，而且在成品交货的时候得到货款。一周以后，纺纱厂主交付棉纱，收回他投入的流动资本和包含在棉纱价值中的固定资本的损耗（在这里，我们撇开剩余价值不说）。因此，他能够重新用同一个资本去重复同一个循环。这个资本完成了自己的周转。机车制造厂主却必须在三个月内，每周都把新的资本投在工资和原料上，并且只有过了三个月，机车交货以后，在此期间为制造同一个商品而在同一个生产行为中逐渐投入的流动资本，才再处于一种可以重新开始自己的循环的形式；同样地，机器在这三个月内的磨损对他来说这时才得到补偿。所以，一个是一周的投资；另一个是一周投资的十二倍。假定其他一切条件都相同，一个人所使用的流动资本必须是另一个人的十二倍。\n每周预付资本相等，在这里是一件无关紧要的事情。无论预付资本的量有多少，这个资本在被重新用来经营，用来反复从事相同的经营，或开始另一种经营以前，在一个场合，仅仅是预付一周，在另一个场合，则预付十二周。\n周转速度的差别，或单个资本在同一个资本价值又能在一个新的劳动过程或新的价值增殖过程中起作用以前所必须预付的时间长短的差别，在这里，是由下列情况引起的：\n假定制造一台机车或任何一台机器要花费100个工作日。对纺纱厂和机器制造厂所使用的工人来说，这100个工作日同样是一个非连续的（可分离的）量，按照假定，是由100个依次进行的、各自分开的十小时劳动过程构成。但对产品即对机器来说，这100个工作日却是一个连续的量，一个1000个劳动小时的工作日，一个单一的互相联系的生产行为。这种由许多依次进行、互相联系的工作日构成的工作日，我称为\n。我们讲工作日，指的是工人每天必须耗费劳动力，每天必须劳动的劳动时间的长短。而我们讲劳动期间，指的是一定生产部门为提供一件成品所必需的互相联系的工作日的数目。在这里，每个工作日的产品只是局部产品，它每天继续被加工，到一个或长或短的劳动期间结束的时候，才取得完成的形态，成为一个完成的使用价值。\n因此，社会生产过程的中断、紊乱（例如发生危机），对于具有可分离性质的劳动产品和那些在生产上需要有一个较长的互相联系的劳动期间的劳动产品，会产生极不相同的影响。在一个场合，今天的一定量棉纱、煤炭等等的生产，不必由明天的棉纱、煤炭等等新的生产接续起来。但船舶、建筑物、铁路等等的情况就不是这样。不仅劳动会中断，而且互相联系的生产行为也会中断。如果工程不继续进行，已经在生产上消费掉的生产资料和劳动，就会白白地耗费。即使以后工程恢复了，它在这段间歇时间里也会不断损坏。\n在整个劳动期间，固定资本每天转移到产品上去的那部分价值，层层堆积起来，直到产品完成。这里同时也显示了固定资本和流动资本的区别的实际重要性。固定资本是为较长时间预付到生产过程中去的，也许要经过许多年才有更新的必要。"
}