{
  "metadata": {
    "volume": "24",
    "article_number": "003",
    "title": "第一篇　资本形态变化及其循环",
    "file_name": "volume_24_003_第一章　货币资本的循环31―74.html",
    "chunk_id": "006",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "在前一个阶段上，预付的货币执行货币资本的职能，是因为它借助于流通而转化为各种具有特殊使用价值的商品。在后一个阶段上，商品能够执行资本的职能，只是由于在它的流通开始以前，它已经现成地从生产过程中取得了资本性质。在纺纱过程中，纺纱工人创造了128镑的纱价值。比如说，其中50镑，只是为资本家在劳动力上的耗费形成一个等价物，78镑（劳动力的剥削程度是156％）则形成剩余价值。因此，10000磅纱的价值，第一，包含已经消耗的生产资本Ｐ的价值，其中不变部分＝372镑，可变部分＝50镑，二者之和＝422镑，＝8440磅纱。但生产资本Ｐ的价值等于Ｗ，等于它的形成要素的价值，即在Ｇ―Ｗ阶段和资本家对立的在卖者手中的商品的价值。――第二，这些纱的价值，还包含78镑的剩余价值＝1560磅纱。因此，作为10000磅纱的价值表现的Ｗ＝Ｗ＋△Ｗ，Ｗ加上Ｗ的增殖额（＝78镑），我们把这个增殖额叫做ｗ，因为现在它和原有价值Ｗ处在同一个商品形式上。10000磅纱的价值＝500镑，也就是＝Ｗ＋ｗ＝Ｗ′。使作为10000磅纱的价值表现的Ｗ变成Ｗ′的，不是它的绝对价值量（500镑），因为它的绝对价值量，和作为任何另一个商品量的价值表现的任何另一个Ｗ一样，都是由其中物化的劳动量决定的。使这个Ｗ变成Ｗ′的，是它的相对价值量，是和生产它所消耗的资本Ｐ的价值相比较的它的价值量。Ｗ′这个价值，等于生产它时保存的价值加上生产资本提供的剩余价值。它的价值大于这个资本价值，多了这个剩余价值ｗ。10000磅纱是已经增殖，已经添进一个剩余价值的资本价值的承担者，它之所以如此，是因为它是资本主义生产过程的产物。Ｗ′表示一种价值关系，表示商品产品的价值和生产它所消耗的资本的价值的关系，就是说，表示它的价值是由资本价值和剩余价值构成的。10000磅纱是商品资本，是Ｗ′，只是因为它是生产资本Ｐ的转化形式，因而处在这样一种联系中，这种联系本来只是存在于这个单个资本的循环中，或者说，只是对那个已经用自己的资本生产了纱的资本家来说才存在着。可以说，使10000磅纱这个价值承担者成为商品资本的，不是任何外部的关系，而仅仅是一种内部的关系。它带着的资本主义的胎痣，不是存在于它的价值的绝对量中，而是存在于它的价值的相对量中，即存在于和它所包含的生产资本在转化为商品以前原有的价值量相比较的它的价值量中。因此，如果这10000磅纱按照它的价值500镑出售，那末，这个流通行为，就它本身考察，等于Ｗ―Ｇ，只是一个同样的价值由商品形式转化为货币形式。但是，同一个行为，作为这个单个资本循环的特殊阶段，就是商品所承担的资本价值422镑＋它所承担的剩余价值78镑的实现，也就是Ｗ′―Ｇ′，是商品资本由它的商品形式转化为货币形式。\n［注：以上是第Ⅵ稿。以下是第Ⅴ稿。］\n现在，Ｗ′的职能是一切商品产品的职能：转化为货币，卖掉，完成流通阶段Ｗ―Ｇ。只要现在已经增殖的资本保留商品资本的形式，停滞在市场上，生产过程就会停止。这个资本既不会作为产品形成要素起作用，也不会作为价值形成要素起作用。由于资本抛弃它的商品形式和采取它的货币形式的速度不同，或者说，由于卖的速度不同，同一个资本价值就会以极不相同的程度作为产品形成要素和价值形成要素起作用，再生产的规模也会以极不相同的程度扩大或者缩小。第一卷已经指出，一个一定量资本的作用程度，是由生产过程的各种潜能规定的，而这些潜能在一定程度上是和资本本身的价值量无关的。[28]这里指出，流通过程推动了新的潜能，它们影响资本的作用程度，影响资本的扩张和收缩，而和资本的价值量无关。\n商品量Ｗ′，作为已经增殖的资本的承担者，还必须全部完成形态变化Ｗ′―Ｇ′。在这里，出售商品的数量，成为决定性的事情。单个商品只是表现为总量的不可缺少的部分。500镑的价值存在于10000磅纱中。如果资本家只能卖掉价值372镑的7440磅纱，他就只补偿了他的不变资本的价值，即已消耗的生产资料的价值；如果卖掉8440磅纱，他就只补偿了全部预付资本的价值量。要实现剩余价值，他就必须多卖一些；要实现全部剩余价值78镑（＝1560磅纱），他就必须把10000磅纱全部卖掉。因此，他在500镑货币中获得的，只是和他所卖商品相等的价值；他在流通中所做的交易，是简单的Ｗ―Ｇ。如果他付给工人的工资不是50镑，而是64镑，那末，他的剩余价值就不是78镑，而只是64镑，剥削程度就不是156％，而只是100％；但是，他的纱的价值仍旧不变，只是纱的不同部分之间的比例改变了。流通行为Ｗ―Ｇ，仍然是10000磅纱按照它的价值500镑出售。\nＷ′＝Ｗ＋ｗ（＝422镑＋78镑）。――Ｗ等于Ｐ的价值或生产资本的价值，这又等于在购买生产要素的Ｇ―Ｗ中预付的Ｇ的价值；用我们的例子来说＝422镑。"
}