{
  "metadata": {
    "volume": "24",
    "article_number": "001",
    "title": "序言",
    "file_name": "volume_24_001_弗・恩格斯。序言3―25.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "这一卷的开头部分用的是第Ⅴ稿（对开纸56页）。这部分手稿包括开头四章，还没有怎么加工。一些要点是放在正文下面的注释中来阐述的。材料与其说经过精心挑选，还不如说只是搜集在一起。但是，这份手稿是对第一篇的最重要部分的最后的完整的论述。――根据这份手稿整理出一份可以付印的手稿的第一次尝试，是第Ⅵ稿（写于1877年10月\n和1878年7月以前）；只有四开纸17页，包括第一章的大部分，第二次也就是最后一次尝试，是“1878年7月2日”写成的第Ⅶ稿，它只有对开纸7页。\n看来，这时马克思已经明白了，如果他的健康状况不根本好转，他就决不能完成他的第二卷和第三卷的修订工作，使这达到自己满意的程度。事实上，第Ⅴ-Ⅷ稿已经够多地留下了他同折磨人的疾病进行顽强斗争的痕迹。第一篇最难的部分在第Ⅴ稿重新作了修订；第一篇其余的部分和整个第二篇（第十七章除外）没有什么重大的理论上的困难；但是第三篇，即社会资本的再生产和流通，在马克思看来，非重写不可。因为第Ⅱ稿在论述再生产时，起初没有考虑到作为再生产媒介的货币流通，后来考虑到这种货币流通就要再论述一次。原来的部分应当去掉，全篇应当改写，以适应作者已经扩大的眼界。这样就产生了第Ⅷ稿，这是一个只有四开纸70页的笔记本；只要对照一下现在印成的第三篇（采自第Ⅱ稿的插入部分除外），就可以知道，马克思善于把多少东西压缩到这个篇幅中去。\n这个手稿也只是对问题的初步考察；它的首要课题，是确定并且阐述那些对第Ⅱ稿来说是新获得的观点，而对那些没有新东西可说的论点，就不加考虑了。与第三篇多少有关的第二篇第十七章的重要部分，在这里又作了修改和发挥。逻辑的联系常常中断；有些地方的论述不完整，特别是结尾部分的论述完全是片断的。但是，马克思要说的话，在这里以这种或那种方式都说了。\n这就是第二卷的材料。马克思逝世前不久曾对他的女儿爱琳娜说，希望我根据这些材料“做出点什么”来。我在最有限的范围内接受了这种委托；我尽可能把我的工作限制在单纯选择各种文稿方面。因此，我总是把最后的文稿作为根据，并参照了以前的文稿。只有第一篇和第三篇出现了实际的、不仅仅是技术性的困难；而这种困难也不小。我总是设法完全根据作者的精神去解决这些困难。\n本卷的引文，在用作事实例证的地方，或在每一个想探究问题的人都可以找到原文（例如亚・斯密著作的引文）的地方，大多数我都翻译出来了。只有第十章不能这样做，因为那里要直接批判英文原文。――摘自第一卷的引文，都注明了第二版即马克思生前付印的最后一版的页码。\n第三卷可用的材料，除了《政治经济学批判》的最初的手稿，除了第Ⅲ稿中前面提到的部分和一些随手记入札记本的简短笔记，只有上述1864年到1865年写的那个对开纸的手稿，它经过和第二卷的第Ⅱ稿大致同样充分的加工，最后，还有一本1875年的手稿，是论述剩余价值率和利润率的关系的，这是用数学的方法（用方程式）来说明的。第三卷的付印准备工作正在迅速进行。根据我现在的判断，这一工作的困难主要只是技术性的，当然，某些极为重要的章节是例外。\n在这里，我要驳斥对马克思的一种指责。这种指责，最初只是个别人暗地里进行的。现在，在马克思逝世以后，却由德国讲坛社会主义者-国家社会主义者[3]及其信徒，当作不容置疑的事实加以宣扬，说什么马克思剽窃了洛贝尔图斯。关于这件事，我已经在另一个地方说了急需说的话\n，但只有在这里，我才能提出有决定意义的证据。\n据我所知，这种指责最初见于鲁・迈耶尔《第四等级的解放斗争》第43页：\n，马克思从这些出版物〈指那些可以追溯到三十年代后半期的洛贝尔图斯的著作〉\n［注：本卷引文中凡是在尖括号〈〉内的话或标点符号都是马克思或恩格斯加的。――译者注］\n中，汲取了他的批判的大部分。”\n在得到进一步的证据以前，我尽可以认为，这种断言之所以全部“可以证明”，是因为洛贝尔图斯曾经向迈耶尔先生保证有这么一回事。――1879年，洛贝尔图斯亲自出场了[5]，他在写给约・泽勒尔的信（1879年在杜宾根出版的《一般政治学杂志》第219页）中，谈到他的《关于我国国家经济状况的认识》（1842年）一书时说：\n“您将会发现，这一点｛指书中展开的思路｝\n［注：1893年德文第二版中的四角括号，在本卷中一律改为花括号｛｝。――编者注］\n已经十分巧妙地被马克思……利用了，当然他没有引证我的话”。\n洛贝尔图斯遗稿的出版者泰・科扎克也毫不隐讳地重复了这种说法（洛贝尔图斯《资本》1884年柏林版，导言第ⅩⅤ页）。――最后，在1881年由鲁・迈耶尔出版的《洛贝尔图斯-亚格措夫博士的书信和社会政治论文集》中，洛贝尔图斯直截了当地说：\n“我现在发现，谢夫莱和马克思\n了我，而没有提到我的名字”（第60封信第134页）。"
}