{
  "metadata": {
    "volume": "24",
    "article_number": "006",
    "title": "第四章　循环过程的三个公式",
    "file_name": "volume_24_006_第四章　循环过程的三个公式116―137.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "产业资本的侵入，到处促进这种转化，同时又促使一切直接生产者转化为雇佣工人。\n第二，进入产业资本流通过程的商品（也包括可变资本在付给工人之后为了再生产劳动力而转化成的必要的生活资料），不管其来源如何，不管生产它们的生产过程的社会形式如何，已经以商品资本的形式，以商业资本或商人资本的形式，出现在产业资本面前；商业资本，按它的性质来说，包括一切生产方式的商品。\n资本主义生产方式以大规模的生产为前提，同样也必须以大规模的出售为前提；因此是以出售给商人，而不是出售给消费者个人为前提。如果这种消费者自己就是生产消费者，是产业资本家，也就是说，如果一个生产部门的产业资本为其他生产部门提供生产资料，那末，也会发生一个产业资本家（以订货等形式）直接出售给其他许多产业资本家的情况。如果是这样，每个产业资本家就是直接的出售者，就是自己的商人；在出售给商人的时候，也是这样。\n作为商人资本的职能的商业，是资本主义生产的前提，并且随着资本主义生产的发展而日益发展。因此，我们在解释资本主义流通过程的某些方面时，有时假定商业存在，但在对资本主义流通过程作一般分析时，我们假定是直接出售，没有商人作中介，因为商人的中介会把运动的各种因素隐蔽起来。\n我们来看看西斯蒙第，他对这个问题的说明有些天真：\n“商业动用的资本是相当可观的，但乍一看来似乎并不构成我们曾详细论述其运动的资本的任何部分。在呢绒商栈房中堆积的呢绒的价值，初看起来似乎和年生产中富者为使贫者劳动而付给贫者的工资部分无关。然而，这种资本只是补偿我们前面讲的另一个资本。为了清楚地理解财富的发展，我们已经从财富的创造一直谈到财富的消费。例如，生产呢绒所用的资本在我们看来总是一样的；在和消费者的收入进行交换时，它只是分成两个部分：一部分以利润的形式，成了工厂主的收入，另一部分则以工人生产新呢绒时的工资的形式，成了工人的收入。\n但是，我们立即发现，为了大家的利益，最好使这个资本的各个不同部分可以互相补偿，假如10万埃巨足以保证工厂主和消费者之间的全部流通，最好把这10万埃巨在工厂主、批发商和零售商之间平分。工厂主只要拥有三分之一的资本，就能进行他拥有全部资本时才能进行的活动，因为他现在把产品制造出来以后，可以比他寻找消费者时快得多地找到商人来购买。批发商的资本也可以快得多地用零售商的资本来补偿……预付的工资总额和最后消费者的购买价格之间的差额，应成为资本的利润。自从工厂主、批发商和零售商分别执行他们的职能以来，这种利润就在他们中间进行分配了，而完成的工作是一样的，虽然需要三个人，而不是一个人，需要三个资本部分，而不是一个资本”（《政治经济学新原理》第1卷第139、140页）。――“一切〈商人〉都是间接参加生产；因为，既然生产的目的是消费，那就只有在把产品送到消费者手里之后，生产才能算完成”（同上，第137页）。\n在考察循环的一般形式时，总的说来，在这整个第二卷中，我们所说的货币，是指金属货币，不包括象征性的货币，单纯的价值符号（只是某些国家所特有的东西）和尚未阐明的信用货币。第一，这是历史的进程；在资本主义生产的初期，信用货币还不起作用或只起很小的作用。第二，这个进程的必然性，在理论上由以下的事实得到了证明：图克等人过去对信用货币的流通所作的一切批判性的说明，迫使他们不得不再三回过去考察在单纯金属流通的基础上事情是什么样的。但是，我们不要忘记，金属货币既能执行购买手段的职能，也能执行支付手段的职能。为了简便起见，我们在这第二卷中一般只谈它的前一种职能形式。\n只是作为产业资本单个循环过程的一部分的产业资本的流通过程，如果只代表一般商品流通范围内的一个行为序列，那它是由以前（第1卷第3章）已经阐明的一般规律所决定的。货币的流通速度越大，也就是说，每个单个资本经过它的商品或货币的形态变化序列越快，同一货币量（比如500镑）就越是使更多的产业资本（或商品资本形式的单个资本）相继进入流通。因此，货币越是作为支付手段执行职能，也就是说，例如，在一个商品资本由它的生产资料补偿时越是只需要支付抵账后的差额，支付期（例如工资的支付期）越短，同量资本价值的流通所需要的货币量就会越小。另一方面，假定流通速度和其他一切条件不变，必须作为货币资本流通的货币量，就由商品的价格总额（价格乘商品总量）决定，或者，假定商品的总量和价值已定，就由货币本身的价值决定。\n但是，一般商品流通的规律，只有在资本流通过程形成简单流通行为的序列时，才是适用的，而在简单流通行为的序列形成单个产业资本循环的职能上确定的阶段时，却是不适用的。"
}