{
  "metadata": {
    "volume": "24",
    "article_number": "018",
    "title": "第十六章　可变资本的周转",
    "file_name": "volume_24_018_第十六章　可变资本的周转327―354.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "因此，一个周转期间的剩余价值率＝500ｍ/500ｖ＝100％。这个100％乘以一年周转的次数10，得5000ｍ/500ｖ＝1000％。\n这里说的是年剩余价值率。至于一个已定的周转期间内取得的剩余价值量，那末，这个量等于这个期间内预付的可变资本价值（这里＝500镑）乘以剩余价值率，在这里是500×100/100＝500×1＝500镑。如果预付资本是1500镑，在剩余价值率不变的情况下，剩余价值量就＝1500×100/100＝1500镑。\n这个一年内周转10次、一年内生产剩余价值5000镑，从而年剩余价值率＝1000％办的可变资本500镑，我们称为资本Ａ。\n现在，再假定有另一个可变资本Ｂ，是5000镑，它为全年（这里就是为50周）而预付，因此一年只周转一次。其次，我们假定在年终时，产品会在它完成的那一天得到支付；就是说，产品要转化成的货币资本，会在它完成的那一天流回。在这里，流通期间＝0，周转期间＝劳动期间，即＝1年。和上述的情形一样，每周都有可变资本100镑处在劳动过程中，因而50周会有可变资本5000镑。又假定剩余价值率同样＝100％，也就是说，假定在工作日长度相等时，有一半时间是由剩余劳动构成的。如果我们考察5周，那末，投入的可变资本＝500镑，剩余价值率＝100％，因此5周内生产的剩余价值量＝500镑。在这里，按照假定，被剥削的劳动力的量和剥削程度，都恰好和上述资本Ａ相等。\n投入的可变资本100镑每周生产剩余价值100镑，从而50周内，投入的资本50×100＝5000镑，会生产剩余价值5000镑。每年生产的剩余价值量，和上述的场合一样是5000镑，但是年剩余价值率完全不同。在这里，年剩余价值率等于一年内生产的剩余价值除以预付的可变资本：5000ｍ/5000ｖ＝100％，而在上述资本Ａ的场合则＝1000％。\n资本Ａ和资本Ｂ每周都支出100镑可变资本；价值增殖程度或剩余价值率同样＝100％；可变资本量也同样＝100镑。被剥削的劳动力的数量一样；剥削量和剥削程度在两个场合也一样；工作日一样，并且以同一比例分为必要劳动和剩余劳动。一年内使用的可变资本额一样大，都＝5000镑，它们推动着同量的劳动，并且从这两个等额资本推动的劳动力榨出同量的剩余价值5000镑。但是，Ａ的年剩余价值率和Ｂ的年剩余价值率的差额是900％。\n这个现象当然会产生这样的印象：似乎剩余价值率不仅取决于可变资本所推动的劳动力的量和剥削程度，而且还取决于某些从流通过程中产生的不可理解的影响；这个现象实际上也是被人这样解释的，并且自从十九世纪二十年代初期以来，――尽管不是在它的这个纯粹的形式上，而是在它的更复杂更隐蔽的形式（年利润率形式）上，――还使李嘉图学派陷入完全的混乱。\n只要我们不仅在外表上，而且在实际上把资本Ａ和资本Ｂ放在完全相同的条件下，这个现象的奇异之处就会立即消失。而只有可变资本Ｂ在和资本Ａ相同的时间内被全部用于支付劳动力的报酬，这些相同的条件才会产生。\n这时，资本Ｂ5000镑就要在5周内投入，每周投入1000镑，全年就是投入50000镑。按照我们的假定，剩余价值也就＝50000镑。周转资本＝50000镑，除以预付资本＝5000镑，得出周转次数＝10。剩余价值率＝5000ｍ/5000ｖ＝100％，乘以周转次数＝10，得出年剩余价值率＝5000ｍ/5000ｖ＝10/1＝1000％。因此，Ａ和Ｂ的年剩余价值率现在一样都是1000％，但Ｂ的剩余价值量为50000镑，Ａ的剩余价值量为5000镑，所生产的两个剩余价值量之比现在也和两个预付资本价值Ｂ和Ａ之比一样，都是5000∶500＝10∶1。然而，资本Ｂ也在同一时间内推动了10倍于资本Ａ所推动的劳动力。\n生产剩余价值的，只是劳动过程中实际使用的资本。一切有关剩余价值的规律，包括在剩余价值率已定时剩余价值量由可变资本相对量决定的规律，也只是适用于这种资本。[67]\n劳动过程本身是用时间计量的。在工作日的长度已定时（在这里，我们为了清楚地说明年剩余价值率的差别，假定资本Ａ和资本Ｂ的一切条件相等），一个劳动周就是由一定数量的工作日构成的。或者，在一个工作日＝10小时，一周＝6个工作日时，我们还可以把一个劳动期间，比如说，这里是一个5周的劳动期间，看成是一个300小时的工作日。但是这个数字还必须乘以每天在同一个劳动过程中一起雇用的工人人数。如果这个人数是10，一周就＝60×10＝600小时，5周的劳动期间＝600×5＝3000小时。因此，在剩余价值率相等和工作日的长度相等时，只要同一时间内推动的劳动力的量（同等价格的一个劳动力乘以劳动力的人数）相等，所使用的可变资本量也相等。\n我们回过来谈我们原来的例子。在Ａ和Ｂ两个场合，每周等量的可变资本100镑在全年的每周中被使用。"
}