{
  "metadata": {
    "volume": "24",
    "article_number": "001",
    "title": "序言",
    "file_name": "volume_24_001_弗・恩格斯。序言3―25.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "马克思进而研究商品和货币的关系，并且论证了商品和商品交换怎样和为什么由于商品内在的价值属性必然要造成商品和货币的对立。他的建立在这个基础上的货币理论是第一个详尽无遗的货币理论，今天已为大家所默认了。他研究了货币向资本的转化，并证明这种转化是以劳动力的买卖为基础的。他以劳动力这一创造价值的属性代替了劳动，因而一下子就解决了使李嘉图学派破产的一个难题，也就是解决了资本和劳动的相互交换与李嘉图的劳动决定价值这一规律无法相容这个难题。他确定了资本分为不变资本和可变资本，就第一个详尽地阐述了剩余价值形成的实际过程，从而说明了这一过程，而这是他的任何一个前人都没有做到的；因而，他确定了资本自身内部的区别，这个区别是洛贝尔图斯和资产阶级经济学家都完全不可能作出的，但是这个区别提供了一把解决经济学上最复杂的问题的钥匙，关于这一点，这第二卷又是一个最令人信服的证明，以后我们会知道，第三卷更是这样。马克思还进一步研究了剩余价值本身，发现了它的两种形式，即绝对剩余价值和相对剩余价值，并且证明，这两种形式在资本主义生产的历史发展中起了不同的然而都是决定性的作用。他根据剩余价值理论，阐明了我们现在才具有的第一个合理的工资理论，第一次指出了资本主义积累史的各个基本特征，并说明了资本主义积累的历史趋势。\n而洛贝尔图斯呢？他读了这一切之后，却在其中――象任何有倾向的经济学家一样！――发现“对社会的入侵”[23]，发现他自己已经更简单得多、更明了得多地指出了剩余价值是从哪里产生的，最后，还发现这一切虽然适用于“今日的资本形式”，即适用于历史地存在的资本，然而不适用于“资本概念”，即不适用于洛贝尔图斯先生关于资本的乌托邦观念。这完全和至死坚持燃素，而不想对氧气有所理解的老普利斯特列一样。只是普利斯特列确实是最早析出氧气的人，而洛贝尔图斯在他的剩余价值中，或者更确切些说，在他的“租”中，只是重新发现了一种陈词滥调。但马克思和拉瓦锡的做法相反，他不屑于说，剩余价值存在的\n是他最早发现的。\n［注：“可见，由于财富集中在少数所有者手中，国内市场就越来越缩小，工业就越来越需要到国外市场去寻找销路，但是在那里，它会受到更大的变革的威胁”（即下面接着说到的1817年危机）。《新原理》1819年版第1卷第336页。］\n只是西斯蒙第在这个问题上始终注意到世界市场，而洛贝尔图斯的眼界却没有超出普鲁士的国界。洛贝尔图斯关于工资来源于资本还是来源于收入的那些思辨议论，属于经院哲学的范围，并且已经在这个《资本论》第二卷的第三篇完全澄清了。他的地租理论仍然是他的唯一的财产，在马克思批判这一理论的手稿[24]出版以前，还可以安睡一会。最后，他关于旧普鲁士的土地所有权应该从资本压迫下解放出来的建议，又是彻头彻尾乌托邦的；这些建议回避了这里谈到的唯一实际问题：旧普鲁士的容克怎样能够做到每年收入比如说两万马克，支出比如说三万马克，而仍然不负债？\n1830年左右，李嘉图学派在剩余价值问题上碰壁了。他们解决不了的问题，他们的追随者，庸俗经济学，当然更不能解决。使李嘉图学派破产的，有以下两点：\n第一，劳动是价值的尺度。但是，活劳动在和资本进行交换时，它的价值小于所交换的物化劳动。工资，一定量活劳动的价值，总是小于同量活劳动所生产的产品的价值，或体现同量活劳动的产品的价值。这个问题这样来理解，实际上是无法解决的。它由马克思正确地提出，因而得到了解答。不是劳动有价值。劳动作为创造价值的活动，不能有特殊的价值，正象重不能有特殊的重量，热不能有特殊的温度，电不能有特殊的电流强度一样。作为商品买卖的，不是劳动，而是劳动\n。一旦劳动力成为商品，它的价值就决定于它作为社会产品所体现的劳动，就等于它的生产和再生产所需要的社会必要的劳动。因此，劳动力按照它的这种价值来买卖，是和经济学的价值规律决不矛盾的。\n第二，按照李嘉图的价值规律，假定其他一切条件相同，两个资本使用等量的、有同样报酬的活劳动，在相同的时间内会生产价值相等的产品，也会生产相等的剩余价值或利润。但是，如果这两个资本所使用的活劳动的量不相等，那末，它们就不能生产相等的剩余价值，或如李嘉图派所说的利润。但是情况恰恰相反。实际上，等额的资本，不论它们使用多少活劳动，总会在相同时间内生产平均的相等的利润。因此，这就和价值规律发生了矛盾。李嘉图已经发现了这个矛盾，但是他的学派同样没有能够解决这个矛盾。洛贝尔图斯也不能不看到这个矛盾，但是他不去解决它，却把它作为他的乌托邦的出发点之一（《认识》第131页）。马克思在《批判》[25]手稿中，已经解决了这个矛盾；按照《资本论》的计划，这个问题要在第三卷[26]来解决。第三卷的出版，还要过几个月。"
}