{
  "metadata": {
    "volume": "24",
    "article_number": "021",
    "title": "第十九章　前人对这个问题的阐述",
    "file_name": "volume_24_021_第十九章　前人对这个问题的阐述398―434.html",
    "chunk_id": "012",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "雇佣工人通过执行他的职能――耗费他的劳动力――生产出一个与资本家为使用他的劳动力应支付给他的价值相等的商品价值。工人以商品形式把这个价值交给资本家，资本家则以货币形式把它支付给工人。这部分商品价值，对资本家来说，只是他应预付在工资上的可变资本的等价物，这一点丝毫不会改变如下的事实：这部分价值是生产过程中新创造的商品价值，它和剩余价值一样，都是由劳动力的以往的耗费构成的。同样，这个事实也不受下述情况的影响：资本家以工资形式付给工人的劳动力的价值，对工人来说，采取收入的形式；由此不仅劳动力不断地再生产出来，而且雇佣工人阶级本身，从而整个资本主义生产的基础，也不断地再生产出来。\n但是，这两部分价值之和，并不构成全部商品价值。在二者之外，还有一个余额：剩余价值。这个价值，和补偿预付在工资上的可变资本的价值部分一样，是工人在生产过程中新创造的价值――凝固的劳动。不过，它并不需要全部产品的所有者即资本家花费分文。这种情况实际上使资本家能够把这个价值全部作为收入消费掉，除非他要从中取出某些部分，转给另外的参与者，比如作为地租转给土地所有者，这时，这些部分就形成这种第三者的收入。这同一情况也就是我们的资本家所以要从事商品生产的动机。但是，无论是他原来猎取剩余价值的善良意图，还是这种剩余价值后来被他和其他人作为收入用掉，都不会影响到剩余价值本身。它们改变不了剩余价值是凝固的无酬劳动这一事实，也改变不了剩余价值的量，这个量是由完全不同的条件决定的。\n但是，如果亚・斯密想要象他所做的那样，在考察商品价值的时候，就研究商品价值的不同部分在整个再生产过程中的作用，那很清楚，当某些部分执行收入的职能时，另外的部分同样不断地执行资本的职能，因此，按照他的逻辑，这些部分也应该称为商品价值的构成部分，或商品价值分解成的部分。\n亚・斯密把一般商品生产和资本主义商品生产等同起来；生产资料一开始就是“资本”，劳动一开始就是雇佣劳动，因此，\n“有用的和生产的工人的人数到处……都和用来使他们就业的资本的量成比例”（序论第12页）。\n总之，劳动过程的不同因素――物的因素和人的因素――一开始就是戴着资本主义生产时期的面具出现的。因此，对商品价值的分析，也直接与这种考虑相一致：一方面这个价值在什么程度之内只是所花费的资本的等价物；另一方面它在什么程度之内是“免费的”、不补偿任何预付资本价值的价值，即剩余价值。从这个观点加以互相比较的各部分商品价值，这样就不知不觉地转化为它的独立的“组成部分”，并且最终地转化为“一切价值的源泉”。进一步的结论是，商品价值由不同种类的收入构成，或“分解为”不同种类的收入，这样一来，不是收入由商品价值组成，而是商品价值由“收入”组成。但是，正如商品价值或货币执行资本价值的职能，并不改变商品价值作为商品价值的性质或货币作为货币的性质一样，商品价值后来执行这个人或那个人的收入的职能，也并不改变商品价值的性质。亚・斯密所要研究的商品，一开始就是商品资本（它除了包含生产商品时消耗的资本价值，还包含剩余价值），也就是以资本主义方式生产的商品，是资本主义生产过程的结果。因此，本应该先分析这个生产过程，从而分析其中包含的价值增殖过程和价值形成过程。但因为资本主义生产过程的前提本身又是商品流通，所以，在阐述资本主义生产过程时，就要撇开这个生产过程，事先分析商品。亚・斯密有时“内在地”抓到了正确的东西，即使在这种场合，他也只是在分析商品的时候，也就是在分析商品资本的时候，才考虑价值的生产。\nⅢ．以后的经济学家\n［注：以下到本章结束这段增补，采自第Ⅱ稿。］\n李嘉图几乎是逐字地重复亚・斯密的理论：\n“必须懂得，一个国家的全部产品都是要消费掉的，但究竟由再生产另一个价值的人消费，还是由不再生产另一个价值的人消费，这中间有难以想象的区别。我们说收入节约下来加入资本，我们的意思是，加入资本的那部分收入，是由生产工人消费，而不是由非生产工人消费。”（《原理》第163页）\n事实上，李嘉图完全接受了亚・斯密关于商品价格分解为工资和剩余价值（或可变资本和剩余价值）的理论。他和斯密争论的问题是，1．关于剩余价值的各个组成部分：李嘉图把地租排除在剩余价值的必要的要素之外；2．李嘉图把商品价格\n为这些组成部分。因此，价值量是前提。他假定各组成部分之和是一个定量，并以它为出发点，而亚・斯密却相反，他常常背离自己固有的比较深刻的见解，总是事后由各个组成部分相加得出商品的价值量。\n拉姆赛反对李嘉图，他说：\n“李嘉图忘记了，全部产品不仅分为工资和利润，而且还必须有一部分补偿固定资本。”（《论财富的分配》1836年爱丁堡版第174页）\n拉姆赛所说的固定资本，正是我所说的不变资本：\n“固定资本存在的形式是这样的：它虽然用来制造处在加工过程中的商品，但不用来维持工人的生活。"
}