{
  "metadata": {
    "volume": "24",
    "article_number": "021",
    "title": "第十九章　前人对这个问题的阐述",
    "file_name": "volume_24_021_第十九章　前人对这个问题的阐述398―434.html",
    "chunk_id": "007",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "而这些矛盾的来源，恰好要到他的科学的起点上去寻找。转化为劳动的资本所生产的价值，大于这个资本本身的价值。这是怎样产生的呢？亚・斯密说，这是因为工人在生产过程中把一个价值加到他们所加工的物品中去，这个价值除了为他们自己的购买价格形成一个等价物之外，还形成一个不归他们而归他们的雇主所得的剩余价值（利润和地租）。但是，这也就是他们所完成并且能够完成的一切。一天的产业劳动是如此，整个资本家阶级在一年当中推动的劳动也是如此。因此，年社会价值产品的总量，只能分解为ｖ＋ｍ，分解为一个等价物和一个追加价值，前者工人用来补偿作为他们自己的购买价格而耗费的资本价值，后者工人必须作为这个资本价值的超额部分提供给他们的雇主。但商品的这两个价值要素同时又形成参与再生产的不同阶级的收入源泉：前者形成工资，即工人的收入；后者形成剩余价值，其中一部分被产业资本家以利润形式保留在自己手里，另一部分则被作为地租让出，成为土地所有者的收入。既然年价值产品除ｖ＋ｍ之外不包含任何其他要素，那末，还有一个价值组成部分又是从哪里来的呢？我们在这里说的是简单再生产。既然年劳动的总量分解为再生产花费在劳动力上的资本价值所需要的劳动，和创造剩余价值所需要的劳动，那末，生产那个不是花费在劳动力上的资本价值的劳动，究竟又是从哪里来的呢？\n情况有如下述：\n1．亚・斯密是用雇佣工人加进（adds）劳动对象中去的劳动量来决定商品的价值的。用他的话来说，就是加进“材料”中去的劳动量，因为他所考察的是那种本身就是加工劳动产品的制造业；但这丝毫也不影响问题的实质。工人加进（这个《adds》是亚当的用语）一物中去的价值，和这个被加进价值的物在这种加进\n本身是否具有价值的问题毫无关系。因此，工人以商品形式创造了价值产品；按照亚・斯密的说法，这个价值产品一部分是他的工资的等价物，因而这一部分由他的工资的价值量决定；工人必须根据这个价值量的大小加进或多或少的劳动，以便生产或再生产一个和他的工资价值相等的价值。但是另一方面，工人还要超出这样决定的界限，加进更多的劳动，为雇用他的资本家形成剩余价值。这个剩余价值无论是完全保留在资本家手中，还是有一部分由资本家让给第三者，都绝对不会影响这个由雇佣工人加进的剩余价值的质的规定（它毕竟是剩余价值）和量的规定（大小）。它是价值，和产品价值的任何其他部分都一样，不过有一点不同：工人为此没有得到而且以后也不会得到任何等价物，相反地，资本家不付等价物就占有这个价值。商品的总价值是由工人在生产商品时耗费的劳动量决定的；这个总价值的一部分是由下面这一点决定的：它等于工资的价值，即它是工资的等价物。因此，第二部分，即剩余价值，也必然是由下面这一点决定的：它等于产品总价值减去其中作为工资等价物的价值部分，即等于生产商品时创造的价值产品超过其中所包含的等于工资等价物的价值部分而形成的余额。\n2．每一单个工人在一个单个产业企业内生产的商品是如此，一切生产部门合在一起的年产品也是如此。一个单个生产工人一天的劳动是如此，整个生产工人阶级所推动的年劳动也是如此。这个年劳动把耗费的年劳动的量所决定的总价值“固定”（斯密的用语）在年产品中，而这个总价值则分为两部分，一部分是由年劳动中工人阶级用来为他们的年工资创造等价物，事实上就是创造这个工资本身的部分决定的；另一部分是由年劳动中工人用来为资本家阶级创造剩余价值的追加的部分决定的。因此，年产品中包含的年价值产品只由两个要素构成：工人阶级取得的年工资的等价物和为资本家阶级提供的年剩余价值。但年工资形成工人阶级的收入，年剩余价值额则形成资本家阶级的收入；因而二者代表年消费基金的两个相对的部分（这个观点在说明简单再生产时是正确的），并且在年消费基金中得到实现。这样一来，就没有为不变的资本价值，为那个以生产资料形式执行职能的资本的再生产，留下任何地盘。但是亚・斯密在他著作的序论中明确地说，商品价值中一切作为收入执行职能的部分，和用于社会消费基金的年劳动产品是一致的：\n“全体人民的收入是由什么构成的？或者说……供给他们年消费的基金的性质是怎样的？说明这一点是本书前四篇的目的”（第12页）。\n并且，序论的开头第一句就是：\n“每一个国家的年劳动，都是这样一个基金，它最初提供该国一年当中消费的全部生活资料，而这些生活资料总是要末由这个劳动的直接产品构成，要末由用这个产品从别国购进的物品构成。”（第11页）\n亚・斯密的第一个错误，是把年\n等同起来。后者只是过去一年劳动的产品；前者除此以外，还包含在生产年产品时消费掉的、然而是\n前一年生产的、一部分甚至是前几年生产的\n一切价值要素――生产资料，它们的价值只是\n而已，就它们的价值来说，它们既不是过去一年间耗费的劳动生产的，也不是它再生产的。亚・斯密把这两种不同的东西混淆起来，从而赶走了年产品中的不变价值部分。"
}