{
  "metadata": {
    "volume": "24",
    "article_number": "012",
    "title": "第十章　关于固定资本和流动资本的理论。重农学派和亚当・斯密",
    "file_name": "volume_24_012_第十章　关于固定资本和流动资本的理论。重农学派和亚当・斯密211―239.html",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "”\n第二项和第四项包括的，不外是那些作为产品已经离开生产过程而必须卖掉的东西；总之，它们现在作为商品从而作为商品资本执行职能，因此，按它们所具有的形式和在过程中所占有的位置，它们都不形成生产资本的要素，而不管它们的最后用途如何，就是说，不管它们按照它们的目的（使用价值）最后是进入个人消费还是进入生产消费。第二项中的产品是食品；第四项中的产品是其他一切成品，因此它们本身又只是由已经完成的劳动资料或已经完成的消费品（不同于第二项中的食品）构成。\n斯密在这里还说到商人，这又暴露出他的混乱。只要生产者把他的产品卖给商人，这个产品就不再是他的资本的形式。当然，从社会的观点来看，尽管它在别人手中，而不在它的生产者手中，它仍然是商品资本；但是，正因为它是商品资本，所以它既不是固定资本，也不是流动资本。\n在任何不是为了直接满足生产者自身需要的生产中，产品都必须作为商品来流通，就是说，必须卖掉，这不是为了获得利润，而只是为了使生产者能够生活下去。在资本主义生产的情况下，还要加上一点：在商品出售时，也实现商品中包含的剩余价值。产品是作为商品从生产过程出来的，因此既不是生产过程的固定要素，也不是它的流动要素。\n此外，斯密在这里还自相矛盾。成品，不管它们的物质形态或使用价值如何，不管它们的效用如何，在这里都是商品资本，都是属于流通过程的形式的资本。处在这种形式的成品，并不是它们所有者可能的生产资本的组成部分；但这决不妨碍它们在出售之后，在买者手中，\n生产资本的组成部分，或者是流动组成部分，或者是固定组成部分。这里表明，一度在市场上作为商品资本出现而和生产资本相对立的同一些物品，在离开市场后，就可能执行或者可能不执行生产资本的流动组成部分或固定组成部分的职能。\n棉纺业主的产品棉纱是他的资本的商品形式，是他的商品资本。它不能再作为他的生产资本的组成部分执行职能，既不能作为劳动材料，也不能作为劳动资料执行职能。不过，在购买棉纱的织布业主手中，它并入他的生产资本，成为其中的流动组成部分之一。而对纺纱业主来说，棉纱是他的一部分固定资本和流动资本的价值承担者（撇开剩余价值不说）。机器也是这样，作为机器制造厂主的产品，它是他的资本的商品形式，是他的商品资本；只要它停留在这个形式上，它就不是流动资本，也不是固定资本。如果把它卖给一个使用它的工厂主，它就成为生产资本的固定组成部分。即使有的产品按照它的使用形式，能够部分地重新作为生产资料，进入把它生产出来的过程，例如煤炭用于煤炭的生产，但是，用来出售的那部分产品煤炭，恰恰既不是流动资本，也不是固定资本，而是商品资本。\n另一方面，有的产品，按照它的使用形式，根本不能成为生产资本的某种要素，既不能充当劳动材料，也不能充当劳动资料。例如，某些生活资料就是这样。尽管如此，这些产品对它们的生产者来说，还是商品资本，是固定资本和流动资本的价值承担者；至于这些产品是哪一种资本的价值承担者，那要看在生产它们时使用的资本必须全部一次补偿，还是一部分一部分地补偿，要看这种资本的价值全部一次转移到产品中去，还是一部分一部分地转移到产品中去。\n在斯密的第三项中，原材料（原料，半成品、辅助材料）一方面并不表现为已经并入生产资本的组成部分，事实上只表现为社会产品由以构成的使用价值的特别种类，只表现为和第二项、第四项所列举的其他各种物质组成部分、生活资料等等并列的商品的特别种类。另一方面，这些原材料又确实是被当作并入生产资本的材料，从而被当作生产者手中的生产资本的要素。这里的混乱在于：这些原材料一方面被理解为在生产者（“农场主、工厂主”等人）手中执行职能，另一方面又被理解为在商人（“绸布商、木材商”）手中执行职能，而在商人手中，它们只是商品资本，不是生产资本的组成部分。\n亚・斯密在这里列举流动资本的要素时，实际上完全忘记了只对生产资本适用的固定资本和流动资本的区别。相反，他把商品资本和货币资本即两种属于流通过程的资本形式同生产资本相对立，不过，他也只是不自觉地这样做的。\n最后，引人注目的是，亚・斯密在列举流动资本的组成部分时忘记了劳动力。这是由两种原因造成的。\n我们刚刚看到，撇开货币资本不说，在斯密那里，流动资本不过是商品资本的另外一个名称。但只要劳动力在市场上流通，它就不是资本，不是商品资本的形式。劳动力根本不是资本；工人不是资本家，虽然他把一种商品即他自己的皮带到市场上去。只有在劳动力已经出卖，并入生产过程之后，就是说，只有在它不再作为商品流通之后，它才成为生产资本的组成部分：作为剩余价值的源泉，它是可变资本，就投在它身上的资本价值的周转来说，它是生产资本的流动组成部分。因为斯密在这里把流动资本和商品资本混同起来，所以他不可能把劳动力列入他的流动资本的项目内。因此，在他那里，可变资本以工人用自己的工资购买的商品即生活资料的形式出现。"
}