{
  "metadata": {
    "volume": "24",
    "article_number": "013",
    "title": "第十一章　关于固定资本和流动资本的理论。李嘉图",
    "file_name": "volume_24_013_第十一章　关于固定资本和流动资本的理论。李嘉图240―254.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "李嘉图提到固定资本和流动资本的区别，只是为了说明价值规律的例外，即工资率影响价格的各种情况。这个问题，我们要到第三卷才谈。[56]\n但是，原来的糊涂观念一开始就表现为下面这种轻率的并列：\n“固定资本耐久程度的这种差别，和这两种资本可能结合的比例的这种多样性。”\n［注：《This　difference　in　the　degree　of　durability　of　fixed　capital，and　this variety　in　the　proportions　in　which　the　two　sorts　of　capital　may　be combined．》――《原理》第25页。］\n试问，这两种资本是什么？回答是：\n“维持劳动的资本和投在工具、机器和建筑物上的资本可能结合的比例也是多种多样的。”\n［注：《The　proportions，too，in　which　the　capital　that　is　to　support　labour，and　the　capital　that　is　invested　in　tools，machinery，and　buildings，may　be　variously　combined．》――同上。］\n因此，固定资本＝劳动资料，流动资本＝投在劳动上的资本。维持劳动的资本，是从亚・斯密那里抄袭来的陈词滥调。在这里，一方面把流动资本同可变资本即投在劳动上的那部分生产资本混为一谈。另一方面，由于对立不是从价值增殖过程――不是从不变资本和可变资本――得出的，而是从流通过程得出的（斯密的旧有的混乱），就出现了双重错误的规定。\n第一，把固定资本耐久程度的差别同不变资本和可变资本所组成的资本构成的差别等量齐观。但是，后一种差别决定剩余价值生产上的差别；相反，前一种差别，在考察价值增殖过程时，只涉及生产资料的一定价值转移到产品中去的方式，而在考察流通过程时，只涉及所投资本的更新期间，或者从另一个角度考察，只涉及资本预付的期间。如果我们不去洞察资本主义生产过程的内部机构，而是从已有的现象出发来考察，那末，这两种差别事实上就合而为一了。当社会剩余价值在投入不同生产部门的资本中间进行分配时，资本的不同预付期间的差别（例如固定资本的不同寿命）和资本的不同的有机构成（从而也是不变资本和可变资本的不同的流通），对于一般利润率的平均化和价值到生产价格的转化，都发生同等的作用。\n第二，从流通过程来看，一方面是劳动资料，即固定资本，另一方面是劳动材料和工资，即流动资本。但从劳动过程和价值增殖过程来看，一方面是生产资料（劳动资料和劳动材料）即不变资本，另一方面是劳动力即可变资本。对资本的有机构成（第1卷第23章第2节第647页[57]）来说，在同一价值量的不变资本中，是劳动资料多，劳动材料少，还是劳动材料多，劳动资料少，这是毫无关系的，一切都取决于投在生产资料上的资本和投在劳动力上的资本的比例。反之，从流通过程来看，也就是从固定资本和流动资本的区别来看，一定价值量的流动资本按什么比例分为劳动材料和工资，同样是没有关系的。从一个观点看，劳动材料和劳动资料归在同一范畴，而和投在劳动力上的资本价值相对立。从另一个观点看，投在劳动力上的那部分资本和投在劳动材料上的那部分资本归在一起，而和投在劳动资料上的那部分资本相对立。\n因此，在李嘉图那里，投在劳动材料（原料和辅助材料）上的那部分资本价值，不出现在任何一方。它完全消失了。这就是说，它不适于放在固定资本方面，因为在流通方式上，它和投在劳动力上的那部分资本完全相同。另一方面，它也不应放在流动资本方面，因为这样一来，从亚・斯密那里继承下来的、并不声不响地保留着的那种把固定资本和流动资本的对立同不变资本和可变资本的对立等同起来的做法，就会站不住脚。李嘉图有丰富的逻辑本能，不会不感觉到这一点，所以，这部分资本就在他那里消失得无影无踪了。\n这里必须指出，用政治经济学的话来说，资本家投在工资上的资本是按不同的期限预付的，这要看他例如是每周，每月，还是每三个月支付一次工资而定。实际情况正好相反。是工人按一周，一个月，或三个月，把他的劳动预付给资本家的，这要看他是每周，每月，还是每三个月得到一次工资而定。如果资本家是\n劳动力，不是事后支付劳动力的报酬，也就是说，如果他是按每日，每周，每月，或每三个月给工人预支工资，那才谈得上按这个期限进行了预付。既然他是在劳动\n持续数日，数周，数月之后才支付，不是购买劳动，不是按劳动\n持续的期间支付，所以这一切不过是一种资本主义的颠倒。工人以劳动形式对资本家的预付，竟然变为资本家以货币形式对工人的预付。"
}