{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "033",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "我们假定，每年生产的金=30（这是为了简便起见；和我们公式中的数字比较，这个数字实际是过高了）；这个价值可分解为20c＋5v＋5m。20c要和Ic的其他要素交换（这一点以后再考察）；但是，5v＋5m（I）则要和IIc的要素即消费资料交换。\n至于5v，每一个生产金的企业，首先都要从购买劳动力开始；但不是用自己生产的金来购买，而是用国内的一部分储备货币来购买。工人用这5v从第II部类那里取得消费资料；然后第II部类用这些货币向第I部类购买生产资料。比如说，第II部类向第I部类购买价值2的金作为商品材料等等（第II部类的不变资本的组成部分），因此，2v以早已属于流通的货币的形式流回到第I部类的金生产者那里。如果第II部类不再向第I部类购买材料，那末第I部类就把它的金作为货币投入流通，来向第II部类购买商品，因为金可以购买任何一种商品。差别仅仅是，第I部类在这里不作为卖者，而只作为买者出现。第I部类的金开采者总是能够把他们的商品卖掉的；他们的商品总是处于可以直接交换的形式。\n假定一个纺纱业主把5v支付给他的工人，为此，这些工人除了向他提供剩余价值，还向他提供产品纱=5。这些工人向IIc购买价值5的商品；IIc用货币形式的5向第I部类购买纱，因此，5v以货币形式流回到纺纱业主手中。相反，在前面假定的场合，Ig（我们用它表示金生产者）用早已属于流通的货币把5v预付给他的工人；后者把这些货币用于生活资料；而在这个5中，只有2从第II部类回到Ig手中。但是，Ig还是象纺纱业主一样，能够重新开始再生产过程；因为他的工人已经向他提供了价值5的金，他把其中的2卖掉，把3仍然保留金的形式，所以只要把它铸成铸币\n［注：“大量的金块……由金开采者直接送到旧金山的铸币厂。”――《女王陛下驻外使馆秘书的报告》1879年版第3部分第337页。］\n或把它换成银行券，他的全部可变资本不用进一步以第II部类作为媒介，就可以直接再以货币形式在他手中出现。\n但是，就在年再生产的这个最初的过程中，实际属于或者可能属于流通的货币量，已经发生了变化。我们曾经假定，IIc购买2v（Ig）作为材料；3则由Ig作为可变资本的货币形式又在第II部类的范围内支出。所以，新的金生产所提供的货币量中，3留在第II部类那里，没有流回到第I部类那里。按照假定，第II部类对金这种材料的需要已经满足。3是作为金的贮藏而保留在第II部类资本家手中的。因为3不能构成它的不变资本的要素，因为第II部类早已有足够的货币资本购买劳动力，还因为这个追加的、和IIc的一部分进行交换的3g，除了作为补偿损耗的要素外，在IIc之内不执行任何职能（它只能在IIc（1）偶尔小于IIc（2）的时候，按它们之间相差的程度，补偿损耗的要素），另一方面，商品产品IIc也是除了补偿损耗的要素外，全部要和生产资料I（v＋m）交换，――所以，这些货币无论是以必要生活资料的形式存在，还是以奢侈品的形式存在，必须全部由IIc转移到IIm。否则，就要有相应的商品价值由IIm转移到IIc。结果是：一部分剩余价值要作为贮藏货币贮存起来。\n如果每年生产的金按同一比例继续作为材料使用，在第二再生产年度，就会再有2流回到Ig那里，再有3用实物进行补偿，即再在第II部类作为贮藏货币游离出来，如此等等。\n说到可变资本，则资本家Ig和任何其他资本家一样，要不断预付货币形式的可变资本，以便购买劳动。就这个v来说，要向第II部类购买商品的，不是资本家Ig，而是他的工人；因此，绝不会发生这种情况：资本家Ig会作为买者出现，即没有第II部类的主动就把金投入第II部类。但是，当第II部类向他购买材料，并且必须把它的不变资本IIc转化为金这种材料时，（Ig）v的一部分，就按流回到第I部类的其他资本家手中的同一方式，由第II部类流回到Ig手中。如果情况不是这样，他就会直接用他的产品，也就是用金来补偿他的v。但是，以货币形式预付的v有多大部分没有从第II部类流回到他那里，已在流通的货币（即从第I部类流到第II部类但不再流回第I部类的货币）就会有多大部分在第II部类那里转化为贮藏货币，为此，第II部类的剩余价值也就会有多大部分没有用于消费资料。因为不断在开发新的金矿或重新开采旧的金矿，所以，Ig以v形式投入的货币中总有一定比例是新的金生产以前已有的货币量的一部分，Ig通过自己的工人把这些货币投入第II部类，而且，只要这些货币没有从第II部类流回到Ig那里，它们就会在第II部类那里形成贮藏货币的要素。\n但是，说到（Ig）m，那末，Ig在这里却能够不断作为买者出现；他把自己的m以金的形式投入流通，为此从流通中取出消费资料IIc。"
}