{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "002",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "产品价值的一部分再转化为资本，另一部分进入资本家阶级和工人阶级的个人消费，这在表现出总资本执行职能的结果的产品价值本身内形成一个运动。这个运动不仅是价值补偿，而且是物质补偿，因而既要受社会产品的价值组成部分相互之间的比例的制约，又要受它们的使用价值，它们的物质形式的制约。\n［注：这一段采自第Ⅷ稿。］\n一方面，在资本主义基础上，没有任何积累或规模扩大的再生产，是一种奇怪的假定，另一方面，生产条件在不同的年份不是绝对不变的（而假定它们是不变的），那末，规模不变的简单再生产就只是一个抽象。前提是：一定价值的社会资本，今年和去年一样，再提供一样多的商品价值，满足一样多的需要，虽然商品形式在再生产过程中可能改变。但是，只要有积累，简单再生产总是积累的一部分，所以，可以就简单再生产本身进行考察，它是积累的一个现实因素。年产品的价值可以减少，而使用价值量不变；年产品的价值可以不变，而使用价值量减少；价值量和再生产的使用价值量也可以同时减少。这一切就在于，再生产不是在比以前更有利的情况下进行，就是在更困难的情况下进行。后者可能造成的结果，是出现一个不完备的――有缺陷的――再生产。这一切都只能涉及再生产的不同要素的量的方面，但不涉及它们作为进行再生产的资本或作为再生产出来的收入在总过程中所起的作用。\nII、社会生产的两个部类\n［注：主要采自第Ⅱ稿，公式采自第Ⅷ稿。］\n［注：主要采自第Ⅱ稿，公式采自第Ⅷ稿。］\n社会的总产品，从而社会的总生产，分成两大部类：\n：具有必须进入或至少能够进入生产消费的形式的商品。\n：具有进入资本家阶级和工人阶级的个人消费的形式的商品。\n这两个部类中，每一部类拥有的所有不同生产部门，总合起来都形成一个单一的大的生产部门：一个是生产资料的生产部门，另一个是消费资料的生产部门。两个生产部门各自使用的全部资本，都形成社会资本的一个特殊的大部类。\n每一部类的资本都分成两个组成部分：\n方面看，这个资本等于该生产部门使用的社会劳动力的价值，也就是等于为这个社会劳动力而支付的工资总额。从物质方面看，这个资本是由发挥作用的劳动力本身构成的，即由这个资本价值所推动的活劳动构成的。\n，即该部门在生产上使用的全部生产资料的价值。这些生产资料本身又分成\n资本：机器、工具、建筑物、役畜等等，\n不变资本：生产材料，如原料、辅助材料、半成品等等。\n这两个部类中，每一部类借助于这些资本而生产的全部年产品的价值，都分成：代表生产上消费掉的、按其价值来说只是转移到产品中去的不变资本c的价值部分和由全部年劳动加入的价值部分。后者又分成：补偿预付可变资本v的部分和超过可变资本而形成剩余价值m的部分。因此，每一部类的全部年产品的价值，和每个个别商品的价值一样，也分成c＋v＋m。\n不变资本的那部分价值c，是和生产上\n不变资本的价值不一致的。诚然，生产材料会全部消费掉，从而它的价值全部转移到产品中去。但是所使用的\n资本只有一部分会完全消费掉，因而只有这部分价值转移到产品中去。固定资本即机器、建筑物等等的其余部分继续存在，并且和以前一样，继续执行职能，虽然它的价值由于逐年损耗而减少；在我们考察产品价值时，继续执行职能的这部分固定资本，对我们来说是不存在的。它是在这个新生产的商品价值之外而和这个商品价值并存的一部分资本价值。这一点在考察单个资本的产品价值时已经作了说明（第1卷第6章）。但是，我们现在必须暂时撇开那里使用过的考察方法。在考察单个资本的产品价值时，我们讲过，固定资本因损耗而失去的价值，会转移到在损耗期间生产的商品产品中去，不管这个固定资本在此期间是否有任何部分由于这种价值转移而得到实物补偿。相反地，在这里，在考察社会总产品及其价值时，我们不得不撇开，至少是暂时撇开固定资本在当年因损耗而转移到年产品中去的那部分价值，因为这种固定资本不会在当年重新得到实物补偿。在本章的后面有一节，我们将专门论述这一点。\n我们研究简单再生产，要以下列公式为基础，其中c=不变资本，v=可变资本，m=剩余价值，并且假定价值增殖率m/v=100%。数字可以表示几百万马克，几百万法郎，或几百万镑。\nI、生产资料的生产：\n资本…………………4000c＋1000v=5000，\n商品产品……………4000c＋1000v＋1000m=6000，\n以生产资料的形式存在。\nII、消费资料的生产：\n资本…………………2000c＋500v=2500，\n商品产品……………2000c＋500v＋500m=3000，\n以消费资料的形式存在。\n概括起来说，全年总商品产品：\nI、4000c＋1000v＋1000m=6000生产资料；\nII、2000c＋500v＋500m=3000消费资料。\n总价值=9000，按照假定，其中不包括继续以实物形式执行职能的固定资本。"
}