{
  "metadata": {
    "volume": "24",
    "article_number": "001",
    "title": "序言",
    "file_name": "volume_24_001_弗・恩格斯。序言3―25.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "要完成《资本论》第二卷的付印工作，使本书既成为一部联贯的、尽可能完整的著作，又成为一部只是作者的而不是编者的著作，这不是一件容易的事情。留下的修订稿很多，多半带有片断性质，所以要完成这个任务就更为困难。至多只有一稿（第Ⅳ稿）经过彻底校订，可以照原样付印。但是，由于有了以后的修订稿，这一稿的大部分也变得陈旧了。材料的主要部分，虽然在实质上已经大体完成，但是在文字上没有经过推敲，使用的是马克思写摘要时惯用的语句：不讲究文体，有随便的、往往是粗鲁而诙谐的措辞和用语，夹杂英法两种文字的术语，常常出现整句甚至整页的英文。这是按照作者当时头脑中发挥的思想的原样写下来的。有些部分作了详细的论述，而另一些同样重要的部分只是作了一些提示。用作例解的事实材料搜集了，可是几乎没有分类，更谈不上加工整理了。在有些章的结尾，由于急于要转入下一章，往往只写下几个不联贯的句子，表示这里的阐述还不完全。最后，还有大家知道的、连作者自己有时也辨认不出的字体。\n我只是把这些手稿尽可能逐字地抄录下来；在文体上，仅仅改动了马克思自己也会改动的地方，只是在绝对必要而且意思不会引起怀疑的地方，才加进几句解释性的话和承上启下的字句。意思上只要略有疑难的句子，我就宁愿原封不动地编入。我所改写和插入的文句，总共还不到十个印刷页，而且只是形式上的改动。\n只要列举一下马克思为第二卷留下的亲笔材料，就可以证明，马克思在公布他的经济学方面的伟大发现以前，是以多么无比认真的态度，以多么严格的自我批评精神，力求使这些伟大发现达到最完善的程度。正是这种自我批评的精神，使他的论述很少能够做到在形式和内容上都适应他的由于不断进行新的研究而日益扩大的眼界。这个材料包括以下几部分：\n首先是《政治经济学批判》手稿，四开纸1472页，共23本，写于1861年8月到1863年6月。这是1859年以同一书名在柏林出版的第一册[1]的续篇。从第1―220页（第Ⅰ―Ⅴ本），然后再从第1159―1472页（第ⅩⅨ―ⅩⅩⅢ本），是论述《资本论》第一卷中从货币转化为资本一直到卷末所研究的各个题目，是该书现有的最早文稿。从第973―1158页（第ⅩⅥ―ⅩⅧ本），是论述资本和利润、利润率、商人资本和货币资本，即那些后来在第三卷手稿中阐述的题目。但是，在第二卷论述的题目和后来在第三卷论述的许多题目，都还没有专门加以整理。它们只是附带地，特别是在手稿的主体部分，第220―972页（第Ⅵ―ⅩⅤ本），即《剩余价值理论》里提了一下。这一部分包括政治经济学核心问题即剩余价值理论的详细的批判史，同时以同前人进行论战的形式，阐述了大多数后来在第二卷和第三卷手稿中专门地、在逻辑的联系上进行研究的问题。这个手稿的批判部分，除了许多在第二卷和第三卷已经包括的部分之外，我打算保留下来，作为《资本论》第四卷出版。[2]这个手稿虽然很有价值，但是能够用于现在出版的第二卷的地方并不多。\n按照时间的顺序，接下去是第三卷的手稿。这个手稿至少大部分写于1864年和1865年。马克思在基本上完成这个手稿之后，才着手整理1867年印行的第一卷。我现在正在整理这个第三卷手稿，以便付印。\n以后一段时间，即在第一卷出版之后，有供第二卷用的一组对开纸手稿，计四份，马克思自己作了Ⅰ―Ⅳ的编号。其中第Ⅰ稿（150页），大概写于1865年或1867年，这是现在这样编排的第二卷的最早的一个独立的、但多少带有片断性质的修订稿。这个手稿也没有什么可以利用的。第Ⅲ稿一部分是引文和马克思札记本的提示的汇编（多半和第二卷第一篇有关），一部分是经过修订的个别论点，特别是对亚・斯密关于固定资本和流动资本以及关于利润源泉的见解的批判；此外，还有属于第三卷范围的关于剩余价值率和利润率的关系的论述。提示没有提供多少新的东西；用于第二卷和第三卷的经过加工的部分，由于有了后来的修订稿，大部分也只好弃置不用。――第Ⅳ稿是第二卷第一篇和第二篇前几章的已经可以付印的修订稿，这部分已经在适当的地方采用了。这个手稿虽然比第Ⅱ稿写得早，但是，因为形式上比较完整，所以可以在本卷适当的地方很好地加以利用，只要把第Ⅱ稿的一些内容补充进去就行了。――最后的这份手稿，是第二卷的唯一相当完整的修订稿，稿上注明的日期是1870年。下面马上就要提到的供最后修订时参考的笔记说得很清楚：“第二个修订稿必须作为基础。”\n1870年以后，又有一个间歇期间，这主要是由马克思的病情造成的。他照例是利用这类时间进行各种研究。农学，美国的特别是俄国的土地关系，货币市场和银行业，最后，还有自然科学，如地质学和生理学，特别是独立的数学研究，成了这个时期的许多札记本的内容。1877年初，他感到健康已经恢复到可以进行原来的工作了。1877年3月底，他从上述四份手稿中作出提示和笔记，并以此作为重新修订第二卷的基础。"
}