{
  "metadata": {
    "volume": "24",
    "article_number": "018",
    "title": "第十六章　可变资本的周转",
    "file_name": "volume_24_018_第十六章　可变资本的周转327―354.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "因此，在这里预付的货币资本，决不会大于为5周而预付的货币资本，也就是说，从来不会大于为最初5周而预付的500镑。这500镑足够全年使用。因此，很清楚，在劳动剥削程度相等，实际剩余价值率相等时，Ａ和Ｂ的年剩余价值率必然和它们一年内为推动同量劳动力而必须预付的可变货币资本的量成反比。Ａ是5000ｍ/500ｖ＝1000％，Ｂ是5000ｍ/5000ｖ＝100％。但是，500ｖ∶5000ｖ＝1∶10＝100％∶1000％。\n区别来自周转期间的差别，即补偿一定期间所使用的可变资本的价值能重新作为资本，从而作为新的资本来执行职能的期间的差别。对Ａ和Ｂ来说，所使用的可变资本会在同一期间补偿同样的价值，也会在同一期间增殖同样的剩余价值。但是，对Ｂ来说，虽然每5周补偿500镑的价值，加上500镑的剩余价值，然而这种补偿价值尚未形成新的资本，因为它不是处在货币形式上。对Ａ来说，旧资本价值不仅由新资本价值得到补偿，而且它还恢复货币形式，因而在新的可以执行职能的资本的形式上得到补偿。\n补偿价值转化为货币，从而转化为可变资本的预付形式的迟早不同，显然是一件和剩余价值的生产本身完全无关的事情。剩余价值的生产，取决于所使用的可变资本的量和劳动剥削程度。但是，这件事情会影响为在一年内推动一定量劳动力所必须预付的货币资本的量，因而，会决定年剩余价值率。\nⅢ．从社会的角度考察的可变资本的周转\n我们从社会的观点来考察一下这个问题。假定一个工人每周需费一镑，工作日＝10小时。Ａ和Ｂ一年内都雇用100个工人（100个工人每周需费100镑，5周就需费500镑，50周就需费5000镑），每一个工人在每周的6天中劳动60小时。因此，100个工人每周劳动6000小时，在50周内劳动300000小时。这个劳动力已经由Ａ和Ｂ一手占有，因此不能再由社会用在别的目的上。因此，就这方面来说，从社会的观点来看，Ａ和Ｂ的情况相同。其次，Ａ和Ｂ的各100个工人每年都得到工资5000镑（200个工人合计得10000镑），并且从社会取走相当于这笔金额的生活资料。就这方面来说，从社会的观点来看，Ａ和Ｂ的情况又相同。由于工人在两个场合都是每周得到报酬，所以他们都是每周从社会取走生活资料，为此，他们在两个场合也都是每周把货币等价物投入流通。但是，区别就是从这里开始的。\n，Ａ的工人投入流通的货币，不象Ｂ的工人那样，只是他的劳动力的价值的货币形式（实际上是对已经完成的劳动的支付手段）；从企业开办后的第二个周转期间起，它已经是\n在第一个周转期间生产的\n（＝劳动力的价格加上剩余价值）的货币形式，工人在第二个周转期间的劳动的报酬就是用这个价值产品来支付的。而Ｂ却不是这样。从工人方面来说，在这里，货币虽然是他的已经完成的劳动的支付手段，但是这个已经完成的劳动的报酬，不是用这个劳动本身的已经转化为货币的价值产品（这个劳动本身所生产的价值的货币形式）来支付。这种情况要到第二年才会发生，那时，Ｂ的工人的报酬才用他自己前一年的已经转化为货币的价值产品来支付。\n资本的周转期间越短，――从而它的再生产期间在一年内更新的间隔时间越短，――资本家原来以货币形式预付的可变资本部分就越迅速地转化为工人为补偿这个可变资本而创造的价值产品（此外，还包括剩余价值）的货币形式，资本家必须从他个人的基金中预付货币的时间就越短，他预付的资本，和一定的生产规模相比，就越少；在剩余价值率已定时，他在一年内榨取的剩余价值量也就相应地越大，因为他可以越是多次地用工人自己创造的价值产品的货币形式来不断重新购买工人，并且推动他的劳动。\n在生产规模已定时，预付的可变货币资本（以及全部流动资本）的绝对量，按照周转期间缩短的比例而减少，年剩余价值率则按照这个比例而提高。在预付资本的量已定时，生产规模会随着再生产期间的缩短所造成的年剩余价值率的提高而扩大，因而，在剩余价值率已定时，一个周转期间内生产的剩余价值的绝对量，会随着这种提高而增加。总的说来，根据以上的研究可以得出：由于周转期间长短不同，在劳动剥削程度相等时，为了推动同量的生产流动资本和同量的劳动而必须预付的货币资本量是极不相同的。\n，――这和第一点区别有联系，――Ｂ的工人和Ａ的工人一样，也是用那个在他手中变成流通手段的可变资本，来支付他所购买的生活资料的费用的。例如，他不仅从市场上取走小麦，而且也用一个货币形式的等价物来补偿小麦。但是，和Ａ的工人不同，Ｂ的工人用来支付并从市场上取走生活资料的货币，不是他在这一年内投入市场的价值产品的货币形式，因此，他虽然对生活资料的卖者提供货币，但是，没有提供任何可供后者用得到的货币购买的商品――不管是生产资料，还是生活资料，相反，Ａ的工人却提供了商品。"
}