{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "019",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "当年的\n，即当年以商品形式新创造的价值，小于\n即全年形成的商品量的总价值。如果从年产品总价值中减去当年劳动所追加的价值，我们得到的差额不是实际再生产的价值，而只是以新的存在形式再现的价值；这个价值是由在它以前就已经存在的价值转移到年产品中去的，由于在当年社会劳动过程中发挥作用的不变资本组成部分的持续时间有长有短，这个价值形成的日期可以有早有晚，它可以来源于去年生产出来的或前几年就已生产出来的生产资料的价值。无论如何，它是由本年以前生产的生产资料转移到当年产品中去的价值。\n如果用我们的公式来说明，那末，前面所考察的各种要素在第I部类和第II部类之间以及在第II部类内部进行交换以后，就得出：\nI、4000c＋1000v＋1000m（后面这2000在消费资料IIc中实现）=6000。\nII、2000c（通过和I（v＋m）的交换而再生产）＋500v＋500m=3000。\n价值额=9000。\n当年新生产的价值仅仅包含在v和m之中。所以，当年价值产品之和等于v＋m之和=2000I（v＋m）＋1000II（v＋m）=3000。当年产品价值中其余的一切价值部分都只是转移的价值，是从年生产所消费掉的原有生产资料的价值转移来的。除了这3000价值，当年劳动没有生产任何其他价值；这3000就是当年劳动的全部年价值产品。\n但是，正如我们所看到的，2000I（v＋m）将以生产资料的实物形式为第II部类补偿2000IIc。在第I部类耗费的那三分之二年劳动，就重新生产出第II部类的不变资本，重新生产出这个不变资本的全部价值和它的实物形式。因此，从社会的角度来考察，当年耗费的劳动的三分之二，创造了在和第II部类相适应的实物形式上实现的新的不变资本价值。所以，社会的年劳动大部分用来生产新的不变资本（以生产资料形式存在的资本价值），以便补偿在生产消费资料上所花费的不变资本价值。在这里，资本主义社会和野蛮人的区别，并不象西尼耳\n［注：野蛮人造弓就是从事工业，但他没有实行节欲。”（西尼耳《政治经济学基本原理》，阿里瓦本译，1836年巴黎版第342―343页）――“社会越进步，就越要求节欲。”（同上，第342页）――参看《资本论》第1卷第22章第3节。］\n所认为的那样，仿佛野蛮人的特权和特性是有时随便耗费自己的劳动，而不能使他获得任何可以分解为（转化为）收入即消费资料的果实。区别在于：\n（a）资本主义社会把它所支配的年劳动大部分用来生产生产资料（即不变资本），而生产资料既不能以工资形式也不能以剩余价值形式分解为收入，而只能作为资本执行职能。\n（b）野蛮人在制作弓、箭、石槌、斧子、筐子等等的时候，非常明确地知道，他所花的时间不是用来生产消费资料的，也就是说，是用来满足他对生产资料的需要的，仅此而已。此外，野蛮人由于对时间的浪费漠不关心，还犯了一个严重的经济上的罪行。例如，象泰罗所说的，他往往用整整一个月的时间来制造一支箭。\n一部分政治经济学家为了摆脱理论上的困难，即对现实联系的理解，求助于这种流行的看法：对一个人是资本的东西，对另一个人就是收入；反过来说也一样。这种看法，只有部分是正确的，如果使它具有普遍意义，那就是完全错误的。（所以，这种看法包括对在年再生产中进行的全部交换过程的根本误解，也就是对这种部分正确的东西的事实根据的误解。）\n现在我们把这种看法的部分正确的东西所依据的实际关系概述一下。这样，我们同时也就揭示了对这些关系的错误解释。\n1、可变资本在资本家手中作为资本执行职能；在雇佣工人手中则作为收入执行职能。\n可变资本首先作为\n存在于资本家手中；当资本家用它来购买劳动力时，它作为\n执行职能。只要它以货币形式保留在资本家手中，它就只能是以货币形式存在的既定价值，所以它是一个不变量，而不是一个可变量。它只是可能的可变资本――这正是因为它可能转化为劳动力。它在抛弃货币形式以后，在转化为劳动力，并作为生产资本的组成部分在资本主义过程中执行职能以后，才成为现实的可变资本。\n在资本家那里最初作为可变资本的货币形式执行职能的\n，现在在工人手中作为他的工资的货币形式执行职能，工人又把工资转化为生活资料；所以，这些货币是作为收入的货币形式执行职能的。这种收入是工人靠不断反复出卖他的劳动力得到的。\n这里我们看到的只是这一简单事实：买者（这里指资本家）的\n从买者手中转到卖者（这里指劳动力的卖者，即工人）手中。这并不是可变\n执行双重职能，既作为资本家的资本，又作为工人的收入；而是同一个\n先在资本家手中作为他的可变资本的货币形式，从而作为可能的可变资本；当资本家把它转化为劳动力时，它就在工人手中充当所出卖的劳动力的等价物。同一个货币在买者手中有一种用途，在卖者手中有另一种用途，这是一切商品买卖都有的现象。\n经济学辩护士们把这个问题歪曲了。"
}