{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "014",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "例如，谷物进入谷物的生产，煤炭进入煤炭的生产，铁以机器形式进入铁的生产，等等。\n当构成第I部类的不变资本价值的部分产品不再直接进入自己的特殊生产部门或自己那个生产部门的时候，这些产品只是变换了位置。它们以实物形式进入第I部类的另一个生产部门，而第I部类其他生产部门的产品则对它们进行实物补偿。这只不过是这些产品的换位。它们全部作为补偿第I部类的不变资本的因素再进入第I部类，但不是进入第I部类的这个部门，而是另一个部门。在这里，只要交换是在第I部类的各个资本家之间进行的，这种交换就是一种实物形式的不变资本和另一种实物形式的不变资本的交换，就是一种生产资料和另一种生产资料的交换。这是第I部类的不同的单个不变资本部分的互相交换。只要产品不是直接在本生产部门作为生产资料使用，这些产品就离开它们自己的生产场所，进入另一个生产场所，因而，互相得到补偿。换句话说（和第II部类剩余价值的情况相似），第I部类的每个资本家按照他作为这4000不变资本的共有者所占的比例，从这个商品总量中取出他所需要的相应的生产资料。如果生产是社会公有的，而不是资本主义的，那末很明显，为了进行再生产，第I部类的这些产品同样会不断地再作为生产资料在这个部类的各个生产部门之间进行分配，一部分直接留在这些产品的生产部门，另一部分则转入其他生产场所，因此，在这个部类的不同生产场所之间发生一种不断往返的运动。\nVII、两个部类的可变资本和剩余价值\n每年生产的消费资料的总价值，等于当年再生产的第II部类的可变资本价值和新生产的第II部类的剩余价值（即等于第II部类当年生产的价值），加上当年再生产的第I部类的可变资本价值和新生产的第I部类的剩余价值（也就是加上第I部类当年生产的价值）。\n因此，在简单再生产的前提下，每年生产的消费资料的总价值，等于年价值产品，即等于社会劳动在当年生产的全部价值。其所以必然如此，因为在简单再生产中，这全部价值将被消费掉。\n整个社会工作日分为两部分：1、必要劳动；它在一年中创造1500v的价值；2、剩余劳动；它创造1500m的追加价值或剩余价值。这两个价值之和=3000，等于这一年生产的3000消费资料的价值。因此，一年生产的消费资料的总价值，等于社会总工作日在当年生产的总价值，等于社会可变资本的价值加上社会剩余价值，等于当年的全部新产品。\n但是我们知道，虽然这两个价值量是一致的，第II部类的商品即消费资料的总价值，绝不因此就是在社会生产的这个部类内生产出来的。这两个价值量一致，是因为在第II部类再现的不变资本价值等于第I部类新生产的价值（可变资本价值加上剩余价值）；因此，I（v＋m）能够购买对第II部类的产品生产者来说代表着不变资本价值的那一部分产品。这就表明，为什么尽管对第II部类的资本家来说，他们的产品价值分成c＋v＋m，但是从社会的角度来考察，这些产品的价值却可以分成v＋m。其所以如此，只是因为IIc在这里等于I（v＋m），社会产品的这两个组成部分通过交换来互相交换它们的实物形式。在这样交换以后，IIc就再以生产资料的形式存在，而I（v＋m）则再以消费资料的形式存在。\n正是这种情况，使亚・斯密断言，年产品的价值分解为v＋m。这种看法，第一，只适用于由消费资料构成的那部分年产品；第二，其所以适用，并不是指这全部价值都是第II部类生产的，因而它的产品价值等于第II部类预付的可变资本价值加上第II部类生产的剩余价值，而只是指：II（c＋v＋m）=II（v＋m）＋I（v＋m），或者说，因为IIc=I（v＋m）。\n由此得出如下结论：\n虽然社会工作日（即整个工人阶级全年耗费的劳动）和每个单个工作日一样，只分成两部分，也就是分成必要劳动和剩余劳动，因而，虽然这种工作日所生产的价值同样也只分成两部分，也就是分成可变资本价值即工人用来购买他自身再生产的资料的那部分价值，和剩余价值即资本家可以用于他自己的个人消费的那部分价值，但是从社会的角度来考察，社会工作日的一部分是专门用来\n生产新的不变资本\n的，也就是用来生产那种专门供在劳动过程中作为生产资料，从而在伴随而来的价值增殖过程中作为不变资本执行职能的产品的。按照我们的假定，整个社会工作日表现为一个3000的货币价值，其中只有1/3=1000是第II部类生产的，这个部类生产消费资料，即生产那些最终实现社会全部可变资本价值和全部剩余价值的商品。因此，按照这个假定，社会工作日的2/3是用来生产新的不变资本的。虽然，从第I部类的单个资本家和工人的观点来看，社会工作日的这2/3，完全象社会工作日的其余的1/3在第II部类那样，仅仅用来生产可变资本价值和剩余价值；但是，从社会的角度来考察，――从产品的使用价值来考察也一样，――社会工作日的这2/3，只是生产那种正处于生产消费过程中的或已经耗费掉的不变资本的补偿物。"
}