{
  "metadata": {
    "volume": "24",
    "article_number": "006",
    "title": "第四章　循环过程的三个公式",
    "file_name": "volume_24_006_第四章　循环过程的三个公式116―137.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n为了清楚地说明这一点，我们最好考察具有不间断联系的流通过程，这样的流通过程表现为以下两个形式：\n作为一般的流通行为的序列，流通过程（不论是Ｗ―Ｇ―Ｗ，还是Ｇ―Ｗ―Ｇ）只是代表商品形态变化的两个相反的序列，其中每一个形态变化又包含着别人的商品或和商品相对立的别人的货币方面的相反的形态变化。\n商品所有者方面的Ｗ―Ｇ就是买者方面的Ｇ―Ｗ；商品在Ｗ―Ｇ中的第一形态变化，就是表现为Ｇ的商品的第二形态变化。在Ｇ―Ｗ中则适得其反。因此，既然资本家执行商品的买者和卖者的职能，从而他的资本对别人的商品来说执行货币的职能，或者对别人的货币来说执行商品的职能，那末，关于一个商品在一个阶段上的形态变化和另一个商品在另一个阶段上的形态变化的交错所作的说明，对于资本流通也是适用的。但是，这种交错并非同时就是资本的形态变化交错的表现。\n第一，我们知道，Ｇ―Ｗ（Ｐｍ）可以代表不同单个资本的形态变化的交错。例如，棉纱业主的商品资本棉纱有一部分要由煤炭来补偿。他的资本的一部分处于货币形式，要由货币形式转化为商品形式，而生产煤炭的资本家的资本却处于商品形式，因而要转化为货币形式；同一个流通行为在这里表示两个（属于不同生产部门的）产业资本的相反的形态变化，也就是表示这两个资本的形态变化序列的交错。但是，我们知道，Ｇ转化成的Ｐｍ，不必是绝对意义上的商品资本，也就是说，不必是产业资本的职能形式，不必是资本家生产出来的东西。这里总是一方面的Ｇ―Ｗ，另一方面的Ｗ―Ｇ，但并不总是资本形态变化的交错。其次，Ｇ―Ａ，劳动力的购买，决不是资本形态变化的交错，因为劳动力固然是工人的商品，但只有卖给了资本家，才变为资本。另一方面，在Ｗ′―Ｇ′过程中，Ｇ′不必是转化了的商品资本；它可以是商品劳动力转化成的货币（工资），或者是独立劳动者、奴隶、农奴或公社所生产的产品转化成的货币。\n第二，即使我们假定世界市场的全部生产都是按资本主义方式经营的，对于在一个单个资本流通过程内发生的任何形态变化所起的职能上确定的作用来说，也决不要求这种形态变化在另一个资本的循环上代表相应的相反形态变化。例如，在Ｐ…Ｐ循环中，Ｗ′转化成的货币Ｇ′，从买者方面看，可以只是他的剩余价值转化成的货币（如果商品是消费品）；或者在Ｇ′―\n中（因而，这里进入的是已积累的资本），对Ｐｍ的卖者来说，Ｇ′可以仅仅作为他的预付资本的补偿而进入他的资本流通，或者它可以作为收入花掉而根本不再进入他的资本流通。\n因此，社会总资本――单个资本在社会总资本中只是独立执行职能的组成部分――的各个不同组成部分在流通过程中怎样互相补偿的问题（无论说的是资本还是剩余价值），不能从商品流通的简单的形态变化的交错得到说明，这种交错是资本流通行为和其他一切商品流通所共有的，这里需要用另一种研究方式。在这个问题上，直到现在为止人们还是满足于使用一些空洞的词句，只要仔细分析一下，这些词句不过是包含一些不确定的观念，这些观念只是从一切商品流通所具有的形态变化交错中套用来的。\n产业资本循环过程从而资本主义生产的最明显的特征之一就是：一方面，生产资本的形成要素必须来自商品市场，并且不断从这个市场得到更新，作为商品买进来；另一方面，劳动过程的产品则作为商品从劳动过程产生出来，并且必须不断作为商品重新卖出去。例如，我们把苏格兰低地的现代租地农场主和欧洲大陆的旧式小农比较一下。前者出售他的全部产品，因而必须在市场上补偿它的全部要素，甚至包括种子；后者则是直接消费他的产品的绝大部分，尽量少买少卖，只要有可能，就自己造工具、做衣服等等。\n据此，人们把自然经济、货币经济和信用经济作为社会生产的三个具有特征的经济运动形式而互相对立起来。\n第一，这三个形式并不代表对等的发展阶段。所谓信用经济本身只是货币经济的一种形式，因为这两个名词都表示生产者自身间的交易职能或交易方式。在发达的资本主义生产中，货币经济只表现为信用经济的基础。因此，货币经济和信用经济只适应于资本主义生产的不同发展阶段，但决不是和自然经济对立的两种不同的独立的交易形式。人们根据同样的理由，似乎也可以把自然经济的各种极不相同的形式，作为对等的东西，和这两种经济对立起来。\n第二，因为人们在货币经济和信用经济这两个范畴上强调的并且作为特征提出的，不是经济，即生产过程本身，而是不同生产当事人或生产者之间的同经济相适应的交易方式，所以，在考察第一个范畴时，似乎也应该这样做。因此，似乎应该是交换经济，而不是自然经济。象秘鲁印加国[30]那样完全闭关自守的自然经济，就不属于这些范畴中任何一个范畴了。\n第三，货币经济是一切商品生产所共有的，产品在各种各样的社会生产机体中表现为商品。"
}