{
  "metadata": {
    "volume": "24",
    "article_number": "012",
    "title": "第十章　关于固定资本和流动资本的理论。重农学派和亚当・斯密",
    "file_name": "volume_24_012_第十章　关于固定资本和流动资本的理论。重农学派和亚当・斯密211―239.html",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "这里，在亚・斯密身上使人不禁又想起重农学派。\n从社会的观点来看，下面这个说法是正确的：由只能充当劳动资料的产品构成的那部分商品资本，迟早总会――如果不是生产出来毫无用处，不是卖不出去――执行劳动资料的职能，就是说，在资本主义生产的基础上，只要这些产品不再是商品，它们就必然会象原来已经预定的那样，成为社会生产资本的固定部分的现实要素。\n这里出现了一个由产品的实物形式产生的区别。\n例如，一台纺纱机，如果不是用来纺纱，不执行生产要素的职能，就是说，从资本主义的观点来看，不执行生产资本的固定组成部分的职能，那它就没有使用价值。不过，纺纱机是可以移动的。它可以从出产国输出，在国外直接或间接地卖掉，换成原料等等或换成香槟酒。这样，它在出产国只是执行商品资本的职能，而决不是执行固定资本的职能，即使在它出卖之后也不是执行固定资本的职能。\n相反，那些和土地连在一起，固定在一个地方，只能在该地利用的产品，例如厂房、铁路、桥梁、隧道、船坞等等，以及土地改良设施等等，却不能把它们的物体原封不动地输出。它们是不能移动的。它们或者没有用处，或者在卖掉以后，必须在生产它们的国家执行固定资本的职能。它们的资本主义生产者为了搞投机而建造工厂或改良土地，目的是要把它们卖掉，对他来说，这些物品是他的商品资本的形式，或者按照亚・斯密的说法，是流动资本的形式。但是从社会的观点来看，这些物品要成为不是没有用处的东西，归根到底就要在本国，在一个固定在它们本身所在地的生产过程中执行固定资本的职能。不过，由此决不能得出结论说，不能移动的物品本身一概都是固定资本。它们，例如住宅等等，可以属于消费基金，因而根本不属于社会资本，虽然它们是社会财富――资本只是其中的一部分――的要素。用斯密的话来说，这些物品的生产者通过它们的出售而获得利润。因此，它们是流动资本！这些物品的使用者，它们的最后买主，只有把它们用于生产过程，才能够利用它们。因此，它们是固定资本！\n所有权证书，例如铁路的所有权证书，每天都可以易手，它们的所有者甚至可以在国外出售这种证书而获得利润，因此，铁路本身虽然不能输出，所有权证书却是可以输出的。但不管怎样，这些物品在它们所在的国家内，必须或者闲置不用，或者执行生产资本的固定组成部分的职能。同样，工厂主Ａ可以把工厂卖给工厂主Ｂ而获得利润，但这并不妨碍工厂和以前一样执行固定资本的职能。\n因此，那些固定在一个地方、同土地不能分离的劳动资料，虽然对它们的生产者来说，能够执行商品资本的职能，不形成\n固定资本的要素（对他来说，固定资本是由他用来建造房屋、铁路等等的劳动资料构成的），但必然预期要在本国执行固定资本的职能。可是，由此决不能反过来得出结论说，固定资本必然由不能移动的物品构成。船舶和机车只有通过运动才能发挥作用；但是，它们不是对它们的生产者，而是对它们的使用者来说，执行固定资本的职能。另一方面，有些东西确实固定在生产过程中，从生到死都在生产过程中，一经进入就永不离开，但它们却是生产资本的流动组成部分。例如，用于生产过程中使机器运转的煤炭，用于厂房内照明的煤气等等，就是这样。它们是流动资本，并不是因为它们在物体上和产品一道离开生产过程，作为商品来流通，而是因为它们的价值全部进入在它们帮助下生产的商品的价值，从而必须全部由商品的出售来补偿。\n在最后引用的亚・斯密的那段话中，还应该注意下面这句话：\n“制造它们〈机器等等〉的工人所需的给养是由流动资本提供的。”\n重农学派把预付在工资上的资本部分正确地列入和“原预付”相对立的“年预付”。但另一方面，他们不是把劳动力本身，而是把付给农业工人的生活资料（用斯密的话来说，就是“工人的给养”）表现为租地农场主使用的生产资本的组成部分。这一点和他们独特的理论有密切的联系。在他们看来，由劳动加到产品中去的那部分价值（正象原料、劳动工具等不变资本的物质组成部分加到产品中去的那部分价值完全一样），只是等于付给工人的为维持他们作为劳动力的职能所必须消费的生活资料的价值。他们的理论本身使他们不可能发现不变资本和可变资本的区别。如果劳动（除了再生产它本身的价格外）生产剩余价值，那末，它在工业中也象在农业中一样，生产剩余价值。但是，按照他们的体系，劳动只在一个生产部门即农业中生产剩余价值，所以，剩余价值就不是由劳动产生，而是由自然在这个部门的特殊活动（帮助）产生。仅仅由于这个原因，在他们看来，农业劳动和其他种类的劳动不同，是生产劳动。\n亚・斯密把工人的生活资料规定为和固定资本相对立的流动资本：\n1．因为他把与固定资本相对立的流动资本，和那些属于流通领域的资本形式即流通资本混同起来；这种混同被他以后的经济学家不加批判地继承下来。"
}