{
  "metadata": {
    "volume": "24",
    "article_number": "003",
    "title": "第一篇　资本形态变化及其循环",
    "file_name": "volume_24_003_第一章　货币资本的循环31―74.html",
    "chunk_id": "012",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "公式本身表明，货币在这里不是作为货币花掉，而只是预付，因而只是资本的货币形式，只是货币资本。它还表明，运动的决定目的本身，是交换价值，而不是使用价值。正因为价值的货币形态是价值的独立的可以捉摸的表现形式，所以，以实在货币为起点和终点的流通形式Ｇ…Ｇ′，最明白地表示出资本主义生产的动机就是赚钱。生产过程只是为了赚钱而不可缺少的中间环节，只是为了赚钱而必须干的倒霉事。｛因此，一切资本主义生产方式的国家，都周期地患一种狂想病，企图不用生产过程作媒介而赚到钱。｝\n2．在这个循环中，生产阶段，Ｐ的职能，形成了Ｇ―Ｗ…Ｗ′―Ｇ′流通的两个阶段之间的中断，而这个中断又只是简单流通Ｇ―Ｗ―Ｇ′的媒介。生产过程在循环过程形式本身中所表现的，在形式上而且明显地就是它在资本主义生产方式中的情况：它只是预付价值增殖的手段，也就是说，发财致富本身才是生产的自身目的。\n3．因为这一系列阶段是以Ｇ―Ｗ开始的，所以流通的第二环节是Ｗ′―Ｇ′；因此，起点是Ｇ，即要增殖价值的货币资本，终点是Ｇ′，即价值已经增殖的货币资本Ｇ＋ｇ。在这里，Ｇ连同它的分蘖ｇ在一起表现为已经实现的资本。这就使Ｇ的循环，和其他两个循环，即Ｐ和Ｗ′的循环区别开来，而且是从两方面来区别的。一方面，是通过两极的货币形式；而货币是价值的独立的可以捉摸的存在形式，是商品使用价值所有痕迹都已消失的独立的价值形式上的产品价值。另一方面，Ｐ…Ｐ公式却不必变为Ｐ…Ｐ′（Ｐ＋ｐ）；在Ｗ′…Ｗ′形式上，也完全看不出两极之间的价值差额。――因此，Ｇ…Ｇ′公式的特征是：一方面，资本价值是它的出发点，已经增殖的资本价值是它的复归点，因而资本价值的预付表现为整个行动的手段，已经增殖的资本价值则表现为整个行动的目的；另一方面，这种关系是表现在货币形式即独立的价值形式上，因此，货币资本也就表现为能够生出货币的货币了。从价值生出剩余价值，不仅表现为过程的开始和终结，而且直截了当地表现在金光闪闪的货币形式上。\n4．因为Ｇ′，已经实现的货币资本，作为Ｇ―Ｗ的补充阶段和终结阶段Ｗ′―Ｇ′的结果，是处于和它开始第一个循环时绝对相同的形式，所以，它一从这个循环出来，就能够作为已经增大（已经积累）的货币资本Ｇ′＝Ｇ＋ｇ，又开始同样的循环。在Ｇ―Ｇ′形式中至少没有表现出，ｇ的流通在循环重复时会和Ｇ的流通分开。因此，货币资本的循环，就它的一次形态，从形式上来考察，只是表现出价值增殖过程和积累过程。在这里，消费只是通过\n表现为生产消费，而只有这种消费才包含在单个资本的这个循环中。Ｇ―Ａ，从工人方面看是Ａ―Ｇ或Ｗ―Ｇ，因而是作为工人个人消费的媒介的流通Ａ―Ｇ―Ｗ（生活资料）的第一阶段。第二阶段Ｇ―Ｗ已不属于单个资本的循环，但它是由这个循环引起的，是这个循环的前提，因为工人要不断作为可供资本家剥削的材料出现在市场上，他首先就得活下去，就得通过个人的消费来维持自己。但是，在这里，把这种消费本身作为前提，只是因为这是资本对劳动力进行生产消费的条件，也就是说，只是因为工人通过他的个人消费，把自己作为劳动力来维持和再生产。而Ｐｍ，进入循环的真正商品，只是生产消费的食物。Ａ―Ｇ行为是使工人得以进行个人消费，使生活资料得以转化成他的血肉的媒介。当然，资本家为了要起资本家的作用，他也要存在，就是说，也要生活和消费。为了这个目的，他实际上只要象工人一样消费就够了。因此，在流通过程的这个形式上，不需要什么更多的前提。但是，在形式上连这一点也没有表示出来，因为公式是以Ｇ′，即以能立即再作为已经增大的货币资本执行职能的这样一个结果作为终结的。\n在Ｗ′―Ｇ′中直接包含着Ｗ′的出售。但是一方的卖，Ｗ′―Ｇ′，就是另一方的买，Ｇ―Ｗ。人们购买商品，归根到底只是为了它的使用价值，以便使它进入消费过程（撇开转卖不说），――要末是个人消费，要末是生产消费，这要看所购物品的性质。但是，这种消费不会进入以Ｗ′为产品的单个资本的循环，这个产品正是作为待售的商品，从这个循环中排出去的。这个Ｗ′显然是供别人消费的。因此，我们在重商主义体系（这个体系以Ｇ―Ｗ…Ｐ…Ｗ′―Ｇ′公式作为基础）的鼓吹者那里，发现了这样冗长的说教：资本家个人只应该和工人一样消费，资本家国家应该把它们的商品让给其他比较愚昧的国家去消费和进行消费过程，而相反地应该把生产消费当作自己的终生事业。这种说教在形式上和内容上往往使人想起教父们类似的禁欲诫条。\n可见，资本的循环过程是流通和生产的统一，包含二者在内。既然Ｇ―Ｗ和Ｗ′―Ｇ′这两个阶段都是流通行为，所以资本流通是一般商品流通的一部分。但是，既然这两个阶段是不仅属于流通领域而且属于生产领域的资本循环的职能上确定的阶段，所以资本是在一般商品流通之内完成自己特有的循环的。"
}