{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "039",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，设法把如何在有闲资本家和他们直接使用的雇佣工人之间分配这100镑的问题引进来，对于我们这里讨论的问题，显然是完全多余的。事情很简单：他们的地租和利息，总之，剩余价值=200镑中归他们所有的部分，是由产业资本家以100镑货币的形式支付给他们的。他们用这100镑直接地或间接地向产业资本家购买消费资料。因此，他们就把100镑货币还给产业资本家，并从产业资本家那里取走100镑的消费资料。\n这样，产业资本家支付给有闲资本家的100镑货币，就又流回来。这种货币回流，真的象德斯杜特幻想的那样，是产业资本家发财致富的手段吗?在交易之前，他们有价值额200镑；其中100镑是货币形式，100镑是消费资料形式。在交易之后，他们只有原价值额的一半。他们又有了100镑货币，但却失去了100镑消费资料，这些消费资料已经转移到有闲资本家手中。所以，他们是失掉了100镑财富，而不是增加了100镑财富。如果他们不是迂回地先付出100镑货币，然后再把这100镑货币作为100镑消费资料的代价收回来，而是直接以他们产品的实物形式来支付地租、利息等等，那末，就不会有l00镑货币从流通中流回到他们手中，因为他们没有把100镑货币投入流通。如果是用实物支付，事情就简单地表现为：在价值200镑的剩余产品中，他们自己保留一半，其余一半则毫无代价地支付给有闲资本家。甚至德斯杜特恐怕也不想把这说成是发财致富的手段。\n产业资本家向有闲资本家借用土地和资本，为此要把一部分剩余价值以地租、利息等形式支付给他们。这样借的土地和资本，对产业资本家自然是有利可图的，因为这是一般产品的生产条件之一，也是构成剩余产品或代表剩余价值的那部分产品的生产条件之一。这种利润所以产生，是由于对所借土地和资本的使用，而不是由于为使用而支付的价格。相反地，这种价格会使利润减少。否则，就必须断言，如果产业资本家能够把剩余价值的另一半为自己保留下来，不给别人，他们将不是变富了，而是变穷了。但是，如果把流通现象，如货币的回流，同仅仅以这种流通现象为媒介的产品分配混为一谈，那就会造成这样的混乱。\n但是，同一个德斯杜特曾狡黠地指出：\n“这些有闲者的收入是从哪里来的呢?不是来自租金吗?而租金是由那些使有闲者的资本发挥作用的人，也就是由那些用有闲者的基金雇用劳动，从而生产出比劳动本身的费用更多的产品的人，一句话，由产业家从自己的利润中支付给有闲者的。所以，要寻找一切财富的源泉，总是要追溯到这种人。实际上正是他们养活有闲者所雇用的雇佣工人。”（第246页）\n所以，租金等等的支付，现在是对产业家利润的削减。而在前面，这却是产业家发财致富的手段。\n但是，我们的德斯杜特总算还得到一种安慰。这些勇敢的产业家对待那些有闲产业家，也和他们彼此相待或对待工人一样。他们卖给有闲资本家的一切商品，都要贵比如说20％。在这里，有两种可能。有闲者除了每年从产业家那里得到的100镑，或者还有别的货币资金，或者没有。在前一个场合，产业家就会按比如说120镑的价格，把价值100镑的商品出售给他们。所以，当出售商品时，流回到产业家那里的，不仅有他们支付给有闲者的100镑，而且还有对他们来说实际上是新价值的20镑。这时，又怎样计算呢?他们白白付出100镑的商品，因为作为商品的一部分代价而支付给他们的100镑货币，本来就是他们自己的货币。所以，他们自己的商品，是用他们自己的货币来支付的。这样，100镑是损失。但是，由于价格高于价值，他们此外多得了20镑。这20镑是收益。在100镑的损失中，除去这20镑收益，仍然有80镑的损失，所以绝不是盈余，而总是亏损。对有闲者的欺骗减少了产业家的损失，但是并不能因此而使他们财富的损失变为他们发财致富的手段。而这个方法也不能长期使用，因为当有闲者每年只收入100镑货币时，他们不可能每年都付出120镑货币。\n还有另外一种方法：产业家出售价值80镑的商品，来换取他们支付给有闲者的100镑。在这个场合，他们象以前一样，仍然要以地租、利息等形式白白付出80镑。他们采取这种欺骗的方法，减轻了对有闲者的贡赋，但是贡赋依然存在。并且，按照价格取决于卖者的善良愿望这一理论，有闲者将来能为他们的土地和资本要求120镑的地租、利息等等，而不是象到目前为止那样只要求100镑。\n这个光辉的阐述和这位深刻的思想家是十分相称的。他一方面抄袭亚・斯密，说：\n“劳动是一切财富的源泉”（第242页），\n说产业资本家\n“用他们的资本来支付劳动的报酬，而劳动把他们的资本再生产出来，同时带来利润”（第246页），\n而另一方面，又得出结论说，这些产业资本家\n“养活其他一切人，只有他们能够增加公共财富，创造我们的全部享受资料”（第242页）。"
}