{
  "metadata": {
    "volume": "24",
    "article_number": "023",
    "title": "第二十一章　积累和扩大再生产",
    "file_name": "volume_24_023_第二十一章　积累和扩大再生产551―592.html",
    "chunk_id": "011",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n在五年规模扩大的再生产期间，第Ⅰ部类和第Ⅱ部类的总资本，已经由5500ｃ＋1750ｖ＝7250，增加到8784ｃ＋2782ｖ＝11566，也就是按100∶160之比增加了。总剩余价值原来是1750，现在是2782。已经消费的剩余价值，原来在第Ⅰ部类是500，在第Ⅱ部类是600，合计＝1100；但是在最后一年，在第Ⅰ部类是732，在第Ⅱ部类是745，合计＝1477，因此，是按100∶134之比增加了。\n现在假定有年产品9000，这个年产品完全是处在产业资本家阶级手中的商品资本，其中可变资本和不变资本的一般平均比例是1∶5。这种情况的前提是：资本主义生产已经有了显著的发展；与此相应，社会劳动的生产力也已经有了显著的发展；生产规模在此以前已经有了显著的扩大；最后，在工人阶级中造成相对人口过剩的所有条件也已经有了发展。这时，把分数改成整数，年产品就会划分如下：\nI．5 000 c+1 000 v十1 000M=7 000\nII．1 430 c+285 v+285m==2000\n＝9 000。\n现在假定，第Ⅰ部类的资本家只消费剩余价值的一半＝500，而把其余一半积累起来。这样，（1000ｖ＋500ｍ）Ⅰ＝1500要转化为1500Ⅱｃ。但是因为在这里Ⅱｃ只＝1430，所以要从剩余价值那里补进70。285Ⅱｍ减去这个数额，还留下215Ⅱｍ。于是我们得出：\nⅠ．5000ｃ＋500ｍ（待资本化的剩余价值）＋资本家和工人的消费基金1500（ｖ＋ｍ）。\nⅡ．1430ｃ＋70ｍ（待资本化的剩余价值）＋285ｖ＋215ｍ。\n因为在这里70Ⅱｍ直接并入Ⅱｃ，所以，为了推动这个追加的不变资本，就要有一个可变资本70/5＝14。这14也要从215Ⅱｍ中扣除；剩下的是201Ⅱｍ，因此我们得出：\nⅡ．（1430ｃ＋70ｃ）＋（285ｖ＋14ｖ）＋201ｍ。\n1500Ⅰ（ｖ＋1/2ｍ）和1500Ⅱｃ的交换，是简单再生产的过程，关于这一点已经讲过了。不过，在这里还必须指出某些特征，这些特征所以会发生，是由于在有积累的再生产中，Ⅰ（ｖ＋1/2ｍ）不是单单由Ⅱｃ来补偿，而是由Ⅱｃ加Ⅱｍ的一部分来补偿。\n不言而喻，既然把积累作为前提，Ⅰ（ｖ＋ｍ）就大于Ⅱｃ，而不象简单再生产那样，和Ⅱｃ相等；因为1．第Ⅰ部类已经把它的一部分剩余产品并入自己的生产资本，并把其中的5/6转化为不变资本，所以，它不能同时又用第Ⅱ部类的消费资料来补偿这5/6；2．第Ⅰ部类要用它的剩余产品，为第Ⅱ部类进行积累时所必需的不变资本提供材料，就象第Ⅱ部类必须为第Ⅰ部类的可变资本提供材料完全一样，这个可变资本应当推动由第Ⅰ部类自己用作追加不变资本的那部分剩余产品。我们知道，实际的可变资本是由劳动力构成的，因此，追加的可变资本也是由劳动力构成的。第Ⅰ部类的资本家不必象奴隶主那样，为了他们将要使用的追加劳动力，向第Ⅱ部类购买必要生活资料的储备，或积累这种必要生活资料。工人自己会和第Ⅱ部类进行交易。但是，不妨说，从资本家的观点看来，追加劳动力的消费资料只是他们势必要有的追加劳动力的生产资料和维持手段，因而是他们的可变资本的实物形式。他们（这里指第Ⅰ部类资本家）自己的直接活动，只是贮存为购买追加劳动力所必需的新的货币资本。一旦他们把这个劳动力并入他们的资本，货币对这种劳动力来说，就成为第Ⅱ部类商品的购买手段，因此这种劳动力必须找到现成的消费资料。\n附带说一下，资本家先生和他们的报刊，对劳动力花费货币的方式，对劳动力借以实现这种货币的第Ⅱ部类商品，总是感到不满意。于是，他们来推敲哲理、谈论文化和侈谈博爱，例如，英国驻华盛顿公使馆秘书德鲁蒙德先生就是这样做的。据他说，《民族》｛一种刊物｝在1879年十月底发表了一篇很有意思的文章，其中写道：\n“工人在文化方面跟不上发明的进步。许多物品他们已经买得起，可是他们不知道怎样使用它们，所以他们没有为这些物品创造任何市场。｛每个资本家当然都愿意工人购买他的商品。｝没有任何理由说明，为什么工人不应该象那些赚钱同他一样多的牧师、律师和医师一样，希望得到同样多的舒适品。｛这种律师、牧师和医师确实可以按照自己的愿望得到许多舒适品！｝可是工人不这样做。问题始终在于，怎样用合理的、有益健康的方法来提高他们作为消费者的地位。这不是容易的问题，因为他的全部奢望没有超出缩短劳动时间的范围。蛊惑者总是煽动他去争取这种事情，而不诱导他借助自己智力和德性的完善来提高自己的地位。”（《女王陛下驻外使馆秘书关于他们驻在国的工商业等情况的报告》1879年伦敦版第404页）\n延长劳动时间，好象就是使工人借助自己智力和德性的完善来提高自己的地位并成为一个合理消费者的那种合理的、有益健康的方法的秘密。为了要成为资本家商品的一个合理的消费者，工人首先――但是蛊惑者阻止他这样做！"
}