{
  "metadata": {
    "volume": "24",
    "article_number": "010",
    "title": "第八章　固定资本和流动资本",
    "file_name": "volume_24_010_第八章　固定资本和流动资本176―203.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "因为立即排除机器的故障是一件非常重要的事，所以每一个较大的工厂，除了真正的工厂工人，还雇有一批工程师、木匠、机械师、钳工等等。他们的工资是可变资本的一部分，他们的劳动的价值分配在产品中。另一方面，在生产资料上需要的支出，也按平均计算决定，并按照这个计算，不断形成产品的价值部分，虽然这种支出实际上是在不规则的期间内预付的，从而也是在不规则的期间内加入产品或固定资本中去的。这种投在真正修理上的资本，从某些方面看，形成一种独特的资本，既不能列入流动资本，也不能列入固定资本，但作为一种经常支出，算作流动资本较为合适。\n当然，簿记的方法改变不了账簿所记事物的实际联系。但重要的是指出，在许多生产部门，常常把修理费用和固定资本的实际损耗按以下方法合在一起计算。假设预付的固定资本为10000镑，它的寿命为15年；每年的损耗为666+（2/3）镑。但现在损耗只按10年计算，就是说，每年有1000镑，而不是666+（2/3）镑，作为固定资本的消耗加到所生产的商品的价格中去；这就是说，为修理劳动等项保留了333+（1/3）镑。（10年和15年都只是为举例而假定的。）因此，要使固定资本经用15年，就要在修理上平均支出这样多的金额。这种计算方法，当然不会妨碍固定资本和投在修理上的追加资本形成不同的范畴。根据这种计算方法，例如，人们曾假设，轮船的维持和替换的最低预算费用每年为15％，从而再生产时间＝6+（2/3）年。在六十年代，英国政府每年按16％补偿“半岛东方公司”这笔费用，与此相当的再生产时间是6+（1/4）年。在铁路上，一台机车的平均寿命为10年，但加上修理费用，每年的磨损则规定为[12+（1/2）］％，寿命因此减为8年。客车和货车，每年的磨损按照9％计算，因此寿命规定为11+（1/9）年。\n在房屋及其他对所有者说来是固定资本并作为固定资本出租的物品的租约中，法律都承认正常损耗和临时性修理的区别。前者是由时间、自然影响和正常使用本身引起的，通常由所有者负担；后者是在房屋正常寿命和正常使用期间为了保持房屋完好而不时需要的，通常由承租人负担。修理还分小修和大修。大修是固定资本在实物形式上的局部更新，所以在租约没有明确的相反规定时，也由所有主负担。例如按照英国法律：\n“按年租赁房屋的承租人，在不用大修就能做到的限度内，只承担使建筑物不透风雨的义务，一般说来，只负责可以称之为小修的修理。甚至在这方面，也还要考虑到，开始租赁时建筑物有关部分的已使用的年限和一般的状态，因为承租人没有义务用新的材料去替换旧的已经损耗的材料，也没有义务赔偿那种由时间和正常使用引起的不可避免的贬值。”（霍德兹沃思《关于地主和租户的法律》第90―91页）\n对于由异常的自然现象，火灾、水灾等等引起的破坏所作的\n，和损耗的补偿及维修劳动完全不同。保险必须由剩余价值补偿，是剩余价值的一种扣除。或者，从整个社会的观点来看，必须不断地有超额生产，也就是说，生产必须按大于单纯补偿和再生产现有财富所必要的规模进行，――完全撇开人口的增长不说，――以便掌握一批生产资料，来消除偶然事件和自然力所造成的异乎寻常的破坏。\n事实上，为补偿所需要的资本，只有极小部分是货币准备金。这个资本的最重要部分，是用于生产规模本身的扩大，这种扩大部分地是现实的扩大，部分地是属于生产固定资本的各生产部门的正常范围。例如，一个机器制造厂在作安排时要考虑到，主顾的工厂每年在扩大，而且一部分工厂不断地需要全部的或局部的再生产。\n按照社会平均数来决定损耗和修理费用时，必然会产生很大的差别，甚至对那些属于同一个生产部门、数量相同而且所处的其他条件也相同的投资来说，也是如此。实际上，机器等等在一个资本家手里可以使用到平均时期以上，在另一个资本家手里却不能使用这样长的时间。一个资本家的修理费用会高于平均数，另一个资本家的修理费用会低于平均数，如此等等。但是，由损耗和修理费用决定的商品加价，却是一样的，都是由平均数决定的。因此，一个资本家由这种价格追加得到的，比他实际追加的要多，另一个资本家则要少。这种情况，和其他一切造成同一生产部门的不同资本家在劳动力剥削相等时获得不等利润的情况一样，使人难于理解剩余价值的真正性质。\n真正的修理和补偿之间、维持费用和更新费用之间的界限，带有一定的伸缩性。因此，例如在铁路上，关于某些支出属于修理还是属于补偿，应当算在经常性支出内还是算在基本投资内，总是争论不休。把修理费用记入资本账户，不记入收入账户，是铁路公司人为地提高股息的人所共知的手段。但在这方面，经验也已经提供出非常重要的依据。"
}