{
  "metadata": {
    "volume": "24",
    "article_number": "018",
    "title": "第十六章　可变资本的周转",
    "file_name": "volume_24_018_第十六章　可变资本的周转327―354.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "因此，在劳动过程中真正执行职能的所使用的可变资本是相等的，但是预付可变资本完全不等。对资本Ａ来说，每5周预付500镑，每周使用其中的100镑。对资本Ｂ来说，在第一个5周的期间要预付5000镑，但是每周只使用其中的100镑，因而5周只使用500镑＝预付资本的1/10。在第二个5周的期间，要预付4500镑，但是只使用了500镑，依此类推。为一定期间而预付的可变资本在多大程度上转化为所使用的可变资本，即实际执行职能和发挥作用的可变资本，只是看它在多大程度上实际参加那个期间内由劳动过程占有的阶段，也就是只是看它在多大程度上在劳动过程中实际执行职能。在可变资本的一部分被预付，只是为了在以后时间被使用的这段间隔时间，这部分可变资本对劳动过程来说等于没有一样，因此，对价值和剩余价值的形成也没有影响。例如，资本人Ａ500镑。它是为5周而预付的，但是每周只有100镑相继加入劳动过程。在第一周，使用了其中的1/5；4/5是预付的，但没有被使用，尽管它必须为以后4周的劳动过程储备好，因而必须预付。\n在剩余价值率已定时，那些使预付的可变资本和使用的可变资本的比例发生变化的情况，只有在它们使一定期间（例如1周、5周等等）内实际能够使用的可变资本量发生变化时，才影响到剩余价值的生产。预付可变资本，只是在它被实际使用时，在它被实际使用的时间内，才作为可变资本执行职能；而在它没有被使用，仅仅被预付，充当储备的时间内，不作为可变资本执行职能。但是，一切会使预付的可变资本和使用的可变资本的比例发生变化的情况，总起来说，就是周转期间的差别（或者由劳动期间的差别决定，或者由流通期间的差别决定，或者由二者的差别决定）。剩余价值生产的规律是：在剩余价值率相等时，执行职能的等量可变资本生产等量的剩余价值。因此，如果资本Ａ和资本Ｂ在相同的期间内，以相等的剩余价值率使用等量的可变资本，它们就一定会在相同的期间内生产等量的剩余价值，而不管在一定期间内使用的可变资本和在这同一期间内预付的可变资本的比例多么不同，也不管所生产的剩余价值量和预付的可变资本（不是和使用的可变资本）的比例多么不同。这种比例不同，不会和那些已经阐述的有关剩余价值生产的规律相矛盾，反而会证实这些规律，并且是这些规律的不可避免的结果。\n我们考察一下资本Ｂ的第一个5周的生产阶段。在第5周末，有500镑被使用，被消耗了。价值产品＝1000镑，因此剩余价值率＝500ｍ/500ｖ＝100％，和资本Ａ完全一样。至于资本Ａ的剩余价值和预付资本一同实现，而资本Ｂ的剩余价值却不和预付资本一同实现，这件事和我们这里的问题无关，因为我们这里的问题只是剩余价值的生产以及剩余价值和在它的生产期间内预付的可变资本的比率。但是，如果我们不是计算资本Ｂ的剩余价值和预付资本5000镑中在这个剩余价值的生产中使用掉、因而消耗掉的部分的比率，而是计算它和这个全部预付资本的本身的比率，那末，我们就会得出500ｍ/5000ｖ＝1/10＝10％。因此，对资本Ｂ来说是10％，而对资本Ａ来说是100％，为前者的十倍。在这里，如果有人说，等量的资本推动着等量的劳动，劳动又以相同的比例分为有酬劳动和无酬劳动，而在剩余价值率上却有这种差别，这是和剩余价值生产的规律相矛盾的，那末，回答很简单，看一看实际的比率就可以得出来：在Ａ那里，所表示的是实际的剩余价值率，即在5周内可变资本500镑所生产的剩余价值和这个可变资本500镑的比率；在Ｂ那里则与此相反，所用的计算方法既和剩余价值的生产无关，也和与此相适应的剩余价值率的规定无关，因为用可变资本500镑生产出的剩余价值500镑，不是同这个剩余价值的生产中预付的可变资本500镑对比起来计算，而是同一个5000镑的资本对比起来计算，这5000镑中的9/10，即4500镑，和这500镑剩余价值的生产完全无关，相反，只是要在以后的45周内才逐渐执行职能，因此，它对我们在这里仅仅考察的第一个5周内的生产来说，是根本不存在的。因此，在这个场合，Ａ和Ｂ的剩余价值率的差别根本不成问题。\n现在，我们比较一下资本Ｂ和资本Ａ的年剩余价值率。对资本Ｂ来说，是5000ｍ/5000ｖ＝100％；对资本Ａ来说，是5000ｍ/500ｖ＝1000％。两个剩余价值率之比还是和以前一样。原来是：\n[资本Ｂ的剩余价值率/资本Ａ的剩余价值率]＝10％/100％，现在是：\n[资本Ｂ的剩余价值率/资本Ａ的剩余价值率]＝100％/1000％，\n10％/100％＝100％/1000％所以，比例还是和以前一样。\n可是，问题现在倒过来了。资本Ｂ的年率5000ｍ/5000ｖ＝100％，和我们已经知道的各种有关剩余价值生产以及与此相适应的剩余价值率的规律，完全没有什么不一致的地方，就是在外表上也没有什么不一致的地方。在一年之内预付并生产地消费的5000ｖ，生产了5000ｍ。"
}