{
  "metadata": {
    "volume": "24",
    "article_number": "022",
    "title": "第二十章 简单再生产",
    "file_name": "volume_24_022_第二十章　简单再生产435―550.html",
    "chunk_id": "036",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "其次，生产者本人直接再消费的一切产品，不管是个人消费还是生产消费，也是如此。农业工人的实物报酬，也属于这一类。\n可见，年产品借以流通的货币量，是社会原有的，是逐渐积累起来的。这个货币量不是当年的价值产品，但是，用来补偿已经磨损的铸币的金是例外。\n虽然在单纯金属流通的基础上，货币也能作为支付手段执行职能，而且历史地看，它实际也是这样执行职能的，虽然在这个基础上信用制度及其机构的某些方面得到了发展，但是，我们在阐述时假定只有贵金属货币的流通，假定在这个流通中又只有现金买卖这一最简单的形式。\n这样假定，不单单是出于方法上的考虑，尽管这种考虑的重要性已经表现在：图克及其学派以及他们的反对派，就银行券流通问题进行论战时，不断被迫再回到单纯金属流通这一假定上来。他们不得不事后这样去做，而且做得很肤浅，这是必然的，因为这样一来这个出发点在分析中就成了次要点了。\n但是，对于这种以\n形式表现的货币流通――它在这里是年再生产过程的内在因素――的最简单的考察，就已经表明：\n（a）在资本主义生产发达的前提下，从而在雇佣劳动制度占统治地位的前提下，货币资本显然起着主要的作用，因为它是可变资本借以预付的形式。雇佣劳动制度越发展，一切产品就越要转化为商品，因此，除了几个重要的例外，产品全都必须经过转化为货币这样一个产品运动的阶段。流通货币量必须足以使商品转化为货币；并且，这个货币量的大部分是以工资形式提供的，是以这样一种货币形式提供的，这种货币作为可变资本的货币形式由产业资本家为支付劳动力报酬来预付，而在工人手中多半只是作为流通手段（购买手段）执行职能。这和自然经济完全相反，自然经济在任何一种依附农制（包括农奴制）的基础上，都占优势，在带有或多或少原始性的公社（不管是否掺杂着依附农制关系或奴隶制关系）的基础上，更是占优势。\n在奴隶制度下，用于购买劳动力的货币资本，起着固定资本的货币形式的作用，它只是随着奴隶一生的能动期间的消逝，逐渐得到补偿。所以，在雅典人那里，奴隶主通过在产业上使用他的奴隶而直接取得的利益，或者通过把奴隶租给别人在产业上使用（例如开矿）而间接取得的利益，只是被看作预付货币资本的利息（和折旧费），这同资本主义生产中产业资本家把一部分剩余价值和固定资本的损耗看作他的固定资本的利息和补偿完全一样。对出租固定资本（房屋、机器等等）的资本家来说，通常也是这样。单纯的家庭奴隶，不管是从事必要的劳役，还是仅仅用于显示排场，这里我们都不予以考察，他们相当于现在的仆役阶级。但是奴隶制度，只要它在农业、制造业、航运业等等方面是生产劳动的统治形式（就象在希腊各发达国家和罗马那样），也保存着一个自然经济的要素。奴隶市场本身是靠战争、海上掠夺等等才不断得到劳动力这一商品的，而这种掠夺又不是以流通过程作为媒介，而是要通过直接的肉体强制，对别人的劳动力实行实物占有。甚至在美国，在实行雇佣劳动制的北部各州和实行奴隶劳动制的南部各州之间的中间地带已经变成替南部各州豢养奴隶的地带，因而在那里投入奴隶市场的奴隶本身成为年再生产的要素以后，时间一长就感到这不能满足需要，还要把非洲的奴隶贸易尽可能长期地维持下来，以便充实市场。\n（b）在资本主义生产的基础上，货币在年产品交换中自发地流出和流回；固定资本按其全部价值量一次预付，它们的价值在多年期间相继从流通中取出，因而它们通过每年的货币贮藏（这种货币贮藏在本质上完全不同于和它并行的、以每年新的金生产为基础的货币贮藏）而逐渐地再以货币形式构成；由于商品的生产期间有长有短，货币预付的时间也长短不等，因而在货币可以通过商品出售而从流通中取出以前，必须事先不断地重新把货币贮藏起来；仅仅由于生产地点到销售市场的距离不同，预付时间也会长短不等；同样，按照各个企业以及同一生产部门的各单个资本家的生产储备的状况或相对量，流回的数量和期间各不相同，从而不变资本要素的购买期限也各不相同――在再生产年度发生的所有这些现象，自发运动中所有这些不同的要素，只有通过经验才会被人察觉、引人注意，以便有计划地既用来采取信用制度的各种机械性的辅助手段，又用来实际捞取现有的可贷资本。\n此外，还要加上在其他条件正常的情况下按原有规模继续进行生产的企业和在一年的不同期间使用数量不等的劳动力的企业（如农业）之间的区别。\nXIII、德斯杜特・德・特拉西的再生产理论\n关于政治经济学家在考察社会再生产时那种思想混乱而又狂妄到不加思索的特点，我们可以用大逻辑学家德斯杜特・德・特拉西为例来说明。这个人，甚至李嘉图也要认真对待，称他是“一位非常卓越的作家”（《原理》第333页）。\n这位卓越的作家关于社会总再生产过程和总流通过程作了如下说明：\n“有人问我，这些产业主怎么能赚取这样大的利润，他们能够从谁手里取得这样大的利润。我回答说：那是因为他们按高于生产成本的价格出卖他们生产的一切产品。"
}