{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "014",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "我曾经访问过一些大杂院（在密勒街），这些大杂院至少要比大街低半英尺，没有排水沟，下雨时积起来的水一点也流不出去！\n后来出现了另一种建筑形式，这种形式现在已普遍地采用了。现在，工人小宅子几乎再也不一所所地盖了，总是一盖就是几十所，甚至几百所；一个业主一下子就盖它一整条或两三条街。这些街道排列如下：第一排是比较高级的小宅子，很幸运，这些小宅子有一个后门和一个小院子，因而房租也最贵。这些小宅子的院子通向一条两端都盖有房子的弄堂（back-street），其中一端有一条窄缝或有顶的过道通到这条弄堂里去。大门开在弄堂里的那些小宅子，房租最便宜，一般也照管得最坏。它们和第三排小宅子共用一堵后墙，第三排小宅子的门开在另一条街上，房租比第一排便宜，但比第二排贵。这样，街道的布置情况就约略如下图：\n由于房屋和街道是这样排列的，所以第一排小宅子的通风还相当不错，第三排的通风至少也不比前一种建筑形式中类似的小宅子差；但是中间一排的通风在任何情况下都和大杂院中的小宅子一样坏，而弄堂也并不比大杂院更整洁些。业主们宁愿要这种建筑方式，因为它既节省地面，又使他们能通过第一排和第三排小宅子的较高租金来更顺利地掠夺工资比较多的工人。\n这三种小宅子建筑形式不仅在全曼彻斯特，甚至在整个郎卡郡和约克郡都可以看到，它们往往是混杂在一起的，但大半都单独存在，所以仅仅从这一特征就可以看出城市各部分的相对年龄。第三种形式，即有弄堂的那一种形式，在圣乔治路以东、奥尔丹路和大安柯茨街两边的广大工人区里占有绝对的优势，在曼彻斯特的其余工人区和郊区也很常见。\n在上面提到的那个叫做安柯茨的广大区域里，沿着两条运河集中了曼彻斯特的大部分最大的工厂——六七层高的大建筑物，这些建筑物及其细长的烟囱耸立在低矮的工人小宅子的上空。所以这个区域的居民主要是工厂工人，而住在最坏的街上的则是手工织工。靠近市中心的一些街道是最老的，因而也是最坏的，但是这些街道都铺砌过而且还有污水沟；在这里我是把那几条同奥尔丹路和大安柯茨街靠近而又与之平行的街道算在里面的。再向东北可以看到几条新修建的街道；这里的小宅子看起来漂亮而又清洁，新的门窗刚刷上油漆，室内也粉刷得干干净净；街上空气比较流通，街道之间还没有盖房子的空地比较大，也比较多。但是所有这些都只是少数住宅的情况。此外，还应当补充一点，这就是几乎每一幢小宅子都有住人的地下室；许多街道都没有铺砌，也没有排水沟；而重要的是这个漂亮的外表仅仅是一种伪装，这种伪装过十年就什么也不会留下了。原因是这些小宅子并不比街道建筑得好一些。初看起来，所有这些小宅子都非常漂亮而坚固，外表结实的砖墙骗过了人们的眼睛，如果经过\n新建的工人区\n而不看一看那些弄堂，也不仔细看一下房屋是如何建筑的，那就会同意那些自由派厂主的说法：任何地方的工人也没有英国这样好的住宅。但是，只要走近细看一下，就会发现，这些小宅子的墙是薄到不能再薄了。支持地下室、房屋底层和屋顶的重量的外墙，最多也不过一块砖那么厚，也就是每一行中，砖的长边是紧靠在一起的（\n）；但是，我也看见过不少同样高的小宅子（其中有些在我看到时还正在建造），它们的外墙只有半块砖那么厚，因为砖不是横排而是直排的，就是说，不是长边靠在一起，而是短边靠在一起（\n）。这样做，一半是为了节省材料，一半是由于盖房子的业主向来不是地基的所有者，按照英国的习惯他们把地基租上二十年、三十年、四十年、五十年或九十九年；期限一满，地基和它上面的一切建筑物都要毫无代价地归还原主。所以租地的人总是精打细算使自己盖的房子在土地租赁期满时尽可能地变得不值钱；而由于这种小宅子常常是在满期前二三十年才盖起来的，这就容易了解，盖房子的业主是不愿意在这上面多花钱的。此外，这些业主多半是建筑公司老板或厂主，他们很少或根本不愿花钱修缮，这一半是由于他们不愿意减少自己的收入，一半是由于租期短促的缘故；在商业危机来临，大批工人失去工作的时候，往往整条整条的街道空起来，因此，小宅子很快就倒塌毁坏，不能住人了。根据一般的估计，工人住宅平均只能用四十年。当你看到那些新房子的似乎可以维持几个世纪的外表美丽而结实的外墙时，你会觉得这种说法好像是很奇怪的；但实际情形却是这样：建造房屋的时候光打小算盘，以后又丝毫不加修缮，房屋时常空起来，住户经常更动，最后，在能够住人的最终十年里，房客——大部分是爱尔兰人——又大肆破坏，常常把房屋里的木质部分拆下来生火，由于这一切，这些小宅子过了四十年就变成一堆瓦砾了。这就说明了一个事实：在工业繁荣时期而且主要是在本世纪才修建起来的安柯茨区，也还是有许多破旧的倒塌的房子，而大部分房子现在甚至已经到了能够住人的最后阶段了。至于这样白白地浪费了多少资本，以及只要在建筑上和以后的修理上怎样稍微多花一点钱，就可以使这个区域在许多年中保持清洁、像个样子和能够住人，这我就不谈了。"
}