{
  "metadata": {
    "volume": "02",
    "article_number": "030",
    "title": "弗・恩格斯。在伦敦举行的各族人民庆祝大会",
    "file_name": "volume_02_030_弗・恩格斯。在伦敦举行的各族人民庆祝大会662.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "这个密谋的目的是要建立一个真正的共和国，\n在这个共和国里不容许有个人主义的自私自利的行为\n不存在私有财产、货币和一切穷困的根源\n大家的幸福应当建立在大家共同劳动和平等享受福利的基础上\n。（热烈鼓掌）这些无上光荣的伟大人物至死都在追求无上光荣的目的。巴贝夫和达尔特用自己的鲜血表明了自己的信仰，邦纳罗蒂坐穿了牢狱，饱尝了穷困，度过了暮年，仍然忠实于我们今天晚上大胆宣布的伟大原则。我还应当提一下英勇的代表罗姆、苏布拉尼、杜鲁阿、杜肯努阿和他们的同志，他们被国民公会中的贵族叛徒判处死刑后，还当面同凶手挑战，把一把匕首依次传递下去，用它结束了自己的生命。我要讲的第一部分就到此为止。第二部分我只说几句话就可以了，因为在座的法国民主主义者在这方面会谈得更好些。平等的原则将会恢复和胜利，这是毫无疑问的；其实这些原则已经恢复了，它们不仅是以共和主义纲领的形式出现，而且是以共产主义的形式出现，因为据我所知，目前在法国到处都有共产主义的组织。但是，这一点我留给我的朋友封丹博士和他的同胞来作更详细的叙述。我非常高兴，这些可敬的民主主义者现在都在场。今晚他们就可以亲自看到法国主战派所散播的反对英国人民的言论是荒谬的。（鼓掌）我们要坚决消除这种民族纠纷；我们鄙视和憎恶像‘天生的敌人’、‘生来的仇人’和‘民族的光荣’这类野蛮人的诱饵和圈套。（掌声大作）我们憎恨一切战争，只有人民被迫起来反对国内压迫和外国侵略的战争才是例外。（鼓掌）此外，\n我们反对‘外国人’这个字眼，今后应当把它从我们的民主字典中清除出去\n。（热烈鼓掌）尽管我们可以属于欧洲大家庭的任何一个支脉，英国也好，法国也好，意大利也好，德国也好，但是我们总的名称是‘青年欧洲’，我们都在这面旗帜下一起反对暴政和不平等。”（热烈鼓掌多时）\n在一个德国共产主义者\n［注：约瑟夫・莫尔。――编者注］\n唱完“马赛曲”以后，\n威廉・魏特林\n接着宣读第二篇祝词，他说：\n“让我们为青年欧洲干杯！愿各国民主主义者抛弃以往的猜忌和民族纠纷，团结为兄弟般的集体，一起来消灭暴政，争取平等的完全胜利。”\n受到了极其热烈的欢迎。由于他的英语说得不流利，他朗读了下面的一篇讲稿：\n“朋友们！今天这个聚会证明我们每个人的心里都燃烧着一种感情，普遍的兄弟友爱的感情。尽管由于我们各人所受的教育不同，我们无法使用同一种语言来表达我们的这种共同的感情，尽管语言的不同妨碍着我们体会这种感情，尽管我们共同的敌人抓住并且利用一千种偏见来阻挠我们加强相互了解和发展普遍的兄弟友爱，尽管存在着所有这些障碍，但是这种强烈的友爱感仍然是根除不了的。（鼓掌）这种感情会使受苦的人成为患难与共的同志，会使争取美好生活的斗士成为战友。（鼓掌）参加今晚我们所庆祝的革命的人也是我们的战友；他们也是受了现在把我们团结在一起的奋斗目标的鼓舞；这些目标可能也会使我们去迎接同样的、希望是更加顺利的战斗。（掌声大作）在发生人民运动的时期，在我们国内的敌人的特权遭到严重的威胁的时候，这些敌人竭力把我们的偏见引到我们祖国的边疆以外去，并且要我们相信，国境那边的人威胁着我们共同的利益。真是骗人的把戏！如果我们冷静地考虑一下，我们很快就会看出，离我们最近的敌人就在我们中间，就在我们自己的同胞中间。（喊声：“注意，注意！”接着鼓掌。）我们应当害怕的不是国外的敌人，因为这些可怜的敌人的境遇和我们是一样的。和我们一样，他们也是被迫为成千的毫无用处的游手好闲之徒做工；和我们一样，他们拿起武器反对别人也是迫于饥饿和法律，也是为盲目的热情所驱使。掌权的人们对我们说，我们的弟兄残忍而且掳掠成性。但是，难道还有谁比那些统治我们、教我们使用武器、为了保住自己的特权而唆使我们互相厮杀并把我们拖入战争漩涡的人们更加掳掠成性吗？（鼓掌）真的是我们共同的利益非要战争不可吗？一群羊由狼率领着去攻击另一群也是由这些狼领来的羊，难道是为了羊的利益吗？（掌声大作）我们的最凶恶的敌人正是这些人；他们抢走了我们的一切，把我们的这些东西挥霍在吃喝玩乐之中。（鼓掌）他们从我们这里抢走的都是我们自己的东西，因为他们所挥霍的一切都是我们生产出来的，这些东西应该归我们这些生产者，归我们的妻子和儿女，归我们的老人和病人。（掌声大作）但是，请看，他们怎样用阴谋诡计抢走了我们的一切，把我们的财产交给了一帮好吃懒做的寄生虫。（鼓掌）说国外的敌人抢劫我们比我们本国的敌人抢得多，这是可能的吗？说外国人杀害我们的人民比我们的那些冷酷的富豪杀害得多，这也是可能的吗？这些富豪利用证券交易、重利盘剥和投机倒把，利用货币制度和宣告破产，利用垄断、教会捐税和地租，利用所有这些手段从我们手里夺去了生活必需品，把我们的千百万劳动弟兄置于死亡的边缘，甚至不给他们留下足够的土豆来活命。"
}