{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "016",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "\n批判的贫民银行的用意，按照合理的解释，就在于从工人在业期间的工资中扣除他在失业期间为维持生活所必需的费用。是我在他失业期间先给他一笔钱，以便他在开始工作时再还给我呢，还是他在工作期间先给我一笔钱，我在他失业期间再把钱还给他呢，这反正都一样。无论是这样还是那样，都总是他在有工作时把他在失业时从我这里得到的东西交给我。\n这样看来，“纯粹的”贫民银行所不同于群众的储蓄银行的，只是两种非常奇异、非常批判的特点：第一是银行贷款给à　fonds　perdus〔无望的债务人〕，荒唐地断定：当工人想归还贷款的时候就一定能归还，而当工人能归还的时候就总是想归还的；其次是银行一点也不给工人的存款支付利息。只是因为存款在这里是采取预支的形式，所以银行认为它本身不向工人索取利息就已经是天大的好事了。\n可见，批判的贫民银行不同于群众的储蓄银行的，就是工人失掉利息，银行失掉资本。\n（ｃ）布克伐尔的模范农场\n鲁道夫在布克伐尔建立了一所模范农场。这个地点选择得非常恰当，因为这里还保留着封建时代的遗迹——封建城堡。\n在这个农场作工的六个男工，每人每年可得工资150埃巨或450法郎，每个女工每年可得工资60埃巨或180法郎。此外，他们还有免费的膳食和免费的住房。布克伐尔工人的日常膳食是一“大”份火腿、一份不很少的羊肉和一块不很小的牛肉，此外还有作为副食的两种凉拌菜、两大块干酪、土豆、苹果酒，等等。六个男工每人的工作量比法国的一般雇农多一倍。\n法国每年的全部收入，按人数平均分配每人只有93法郎，法国直接从事农业的人数等于全国人口的三分之二，所以由此可以得出结论，如果普遍效法这位德国哈利发\n［注：为穆罕默德继承人的称号，通常用以称呼伊斯兰教的教皇。——译者注］\n的模范农场，那末不仅在国民财富的分配方面，而且在国民财富的生产方面，都要引起一场革命。\n从上述种种可以看出，鲁道夫之所以能够把生产这样大大扩充，只是由于他要每个工人比以往多工作一倍，而使每个工人耗费的食物也比以前多五倍。\n既然法国的农民已经异常勤勉，那末多工作一倍的工人就应当是超人的大力士了；“大”量的肉菜似乎也说明了这一点。所以，我们有理由假定，这六个工人每人每天至少要消费一磅肉。\n如果把法国生产的全部肉类加以平均分配，那末每一个人每天所得到的肉就不到四分之一磅。由此可见，鲁道夫的范例在这方面也会引起一场怎样的革命。这样，单只是农业居民所消费的肉类就会多于全法国的肉类生产量，所以，这种批判的改革最后就会完全消灭法国的畜牧业。\n从布克伐尔农场经理沙特林\n［注：“巴黎的秘密”中的人物，布克伐尔农场的管账。——译者注］\n老爹的眼目看来，鲁道夫除了给工人高额的工资和丰盛的膳食以外，还把农场总收入的五分之一给了工人，这笔钱正是他的地租。本来按平均计算，通常除了一切生产费用和耗费于生产中的资本的利润而外，法国的地主一般还剩下五分之一的总收入，或者换句话说，作为地租的份额等于总收入的五分之一。鲁道夫过分增加了用来酬劳工人的费用（根据夏普塔尔的著作“论法国的国民经济”[84]第一卷第239页，一个作雇工的法国农民全年收入的平均数是120法郎），因而无可争辩地过分减少了他所耗费的资本所应得的利润；其次，他把自己的全部地租都送给了工人；尽管这样，沙特林老爹仍然告诉我们，由于使用这种方法，殿下增加了自己的收入，从而也鼓舞了其它非批判的地主去经营这样的农场。\n布克伐尔的模范农场不过是幻想的空中楼阁而已；它的潜在基金不是布克伐尔土地的天然富源，而是鲁道夫所拥有的神奇的福尔土纳特[85]的钱袋。\n于是批判的批判就此喧嚷起来：\n“从第一眼就可以看出，这整个计划不是乌托邦。”\n只有批判的批判才能在第一眼就看出福尔土纳特的钱袋不是乌托邦。批判的第一眼乃是“凶恶的一眼”。\n（8）鲁道夫，“一切秘密本身的被揭露了的秘密”\n使鲁道夫能够实现其全部救世事业和神奇治疗的万应灵丹不是他的漂亮话，而是他的现钱。道学家们就是这样的——傅立叶说。要模仿他们心目中的英雄，就必须是百万富翁。\n道德就是“行动上的软弱无力”[86]。它一和恶习斗争，就遭到失败。而鲁道夫甚至还没有提高到至少是建立在人类尊严这种意识之上的独立道德的观点。相反地，他的道德是建立在人类软弱无力这种意识之上的。他是神学道德的代表。我们已经详细考察了鲁道夫用衡量世界的基督教的固执观念（诸如“慈善事业”、“无比忠顺”、“克己”、“忏悔”、“善与恶”、“赏与罚”、“可怕的惩治”、“隐遁”、“拯救灵魂”，等等）所建立的英雄业绩，也表明了所有这些都不过是滑稽戏而已。现在我们只要再分析一下鲁道夫这个“一切秘密本身的被揭露了的秘密”或被揭露了的“纯批判”的秘密的个人性格就够了。"
}