{
  "metadata": {
    "volume": "02",
    "article_number": "008",
    "title": "第七章 批判的批判的通讯",
    "file_name": "volume_02_008_第七章　批判的批判的通讯183.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "最后，硬说“批判”、“认识”即精神的活动能提供精神的优势，其实只是一种词句上的同义反复；而踌躇满志地把自己摆在各民族之上并期待着各民族匍匐于自己脚下乞求指点迷径的批判，正是通过这种漫画般的、基督教德意志的唯心主义，证明它依然深深地陷在德国民族性的泥坑里。\n法国人和英国人的批判并不是什么在人类之外的、抽象的、彼岸的人格，它是那些作为社会积极成员的个人所进行的真正的人类活动，这些个人也是人，同样有痛苦，有感情，有思想，有行动。因此，他们的批判同时也贯串着实践，他们的共产主义是这样一种社会主义，在这里面他们提出了显明的实际措施，这里面不仅体现着他们的思维，并且更主要的是体现着他们的实践活动。因此，他们的批判是对现存社会的生动的现实的批判，是对“颓废”原因的认识。\n批判的批判向求知心切的群众成员阐述一番之后，自然可以理直气壮地这样来谈它的“文学报”：\n“这里有一种纯粹的、一目了然的、通达事理的、不附加任何东西的批判。”\n这里“没有提供任何独立的东西”，这里除了不提供任何东西的批判，即一种最终达到极端无批判性的批判之外，就根本没有提供任何东西。批判把加了着重号的词句排印出来，并使它们在自己的摘录中大放异彩。沃尔弗干格・门采尔和布鲁诺・鲍威尔互相伸出了友谊的手，可见批判的批判还停留在同一哲学在本世纪最初几年所处的地方，那时谢林否定群众的推测，他力图提供某种东西，甚至提供除了纯粹的、纯哲学的哲学之外的无论什么东西。\n（ｃ）天恩之降临于群众（马克思）\n刚才当着我们的面被批判教训一顿的软心肠的记者同批判保持着赤诚的关系。群众和批判的紧张的关系只是以牧歌的形式表现在这位记者的身上。具有全世界历史意义的对立的双方保持着善意的、客客气气的、因而也是普普通通的关系。\n自己对群众的危害健康的、令人胆寒的影响，批判的批判首先是从一位一脚踏上了批判的土地而另一脚依然还在尘世的记者身上发现的。这位记者是“群众”在自己的反批判的内部斗争中的代表。\n他有时觉得“布鲁诺先生和他的朋友们不了解人类”，他们“其实是盲目的”。但是他马上又纠正了自己：\n“当然，您是对的，您的思想是真实的，这一点我看得像白天一样清楚。但是请您原谅，人民也不见得不对……是呵！人民是对的……您是对的，这我不能否认……我真不知道这一切将会有什么后果。您说……好吧，就呆在家里吧……呵，我不能再……呵……总有一天会发疯的……我希望您能善意待人……请相信我，一个人所获得的知识往往会弄得他昏头昏脑，好像磨在脑子里转一样。”\n另一位记者也写道，他“有时会失去理解力”。你看，批判的天恩已经准备宽恕说上面段话的群众的记者了。好一个可怜虫！罪恶的群众从一方面拉他，批判的批判从另一方面拉他。但是，把批判的批判的准备受坚信礼的徒弟弄得这样糊里糊涂的，并不是所获得的知识，而是信仰和良心的问题：是批判的基督还是人民，是上帝还是世界，是布鲁诺・鲍威尔及其朋友们还是世俗的群众！而正像罪人的灵魂的极端堕落先于上帝的天恩的降临一样，在这里，令人诅丧的糊涂也是先于批判的天恩而出现的。当批判的天恩最后降临于群众的时候，中选者所失去的自然不是自己的愚蠢，而是自己愚蠢这种意识。\n（3）非批判的批判的群众或“批判”和“柏林学社”（马克思）\n批判的批判始终没有能够把自己描绘成本质的对立面，同时也就没有能够把自己描绘成群众的人类的本质的对象。冥顽不灵的群众的代表们指责批判的批判没有目的性，并非常恭敬地向它说明，它尚未完成精神上“脱换羽毛的过程”，它必须首先取得切实的知识。除这类代表外，还有两位记者。一位是软心肠的记者，首先，他不是批判的对立面，其次，他渴望靠拢批判的真正原因是纯个人的原因。因为把他的信读下去就可以看出，他实际上只是想把他对阿尔诺德・卢格先生的虔敬和他对布鲁诺・鲍威尔先生的虔敬调和起来。这种调和的企图给他那颗善良的心增色不少，但是丝毫不能代表群众的利益。于是，出现在我们面前的后一位记者已经不是群众的真正的成员，而是批判的批判的准备受坚信礼的徒弟。\n一般说来，群众是不确定的对象，因而它不可能完成任何确定的行为，也不可能同任何事物发生确定的关系。作为批判的批判的对象的群众同真正的群众毫无共同之点。真正的群众自己在内部和相互之间形成最为群众的对立。批判的批判的群众是批判的批判本身“制造”出来的，正像博物学家不谈动植物的特定纲目而只是把“一般纲目”当做自己的对立面一样。\n因此，为了使自己拥有真正的群众的对立面，除了这种抽象的群众，即批判本身的想象的产物之外，批判的批判还需要有某种特定的、可以经验地指出来的、而不只是假想的群众。这种群众必须把批判的批判同时看成自己的本质和自己的本质的绝灭。它必须力图成为非群众，即批判的批判，同时又不能实现这种企图。上述的“柏林学社”正是这种既批判又非批判的群众。"
}