{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "016",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "梅德洛克河对岸，曼彻斯特本城，是第二个大的工人区，它沿着第恩斯盖特街两旁一直伸展到商业区域，在许多地方都丝毫不亚于旧城。特别是在紧靠着商业区的地方，在桥街和码头街之间，公主街和彼得街之间，建筑物密集的情况在许多地方都要超过旧城中最狭小的大杂院。这里有许多狭长的胡同，这些胡同之间是狭小的、角落很多的大杂院和过道，它们的出入口是这样紊乱，如果不熟悉这个迷宫中的每一条过道和每一个大杂院，那就每一分钟都有走入死胡同或走到完全没有打算去的地方的危险。据凯博士说，住在这个拥挤、破落而肮脏的区域里的，是曼彻斯特居民中最堕落的一部分人，这些人的职业就是盗窃或卖淫；这种说法在今天显然还是正确的。在1831年，卫生警察曾来到这里，发现这里和艾尔克河沿岸或小爱尔兰一样脏（我可以证明，目前的情况并不见得好多少）；此外还发现，在议会街，每380人才有一个厕所，而在议会道，每三十幢住满了人的房子才有一个厕所。\n过了艾尔威尔河，在这条河所形成的一个半岛上，我们可以看到有8万居民的索尔福城，这里实质上是一个工人区，只有一条独一无二的大街横贯其中。曾经有一个时候，索尔福比曼彻斯特更为重要，是四周各个区域（Salford　Hundred——索尔福群城）的中心，这些区域直到现在还叫这个名字。所以这里也有一个相当古老的、因而直到现在还是肮脏而破落的、非常不卫生的地区；这个地区位于曼彻斯特老教堂对面，情况之糟和艾尔威尔河对岸的旧城完全一样。离河稍远一点的地方是一个比较新的地区，但是也已经超过了四十年，因而也是够破的。整个城市都是由大杂院和狭窄的小胡同所组成的，这些小胡同狭窄的程度，使我想起我过去看到过的最狭窄的街道——热那亚的狭窄的小街。在建筑方式上，索尔福比曼彻斯特还要坏得多，在清洁方面也是这样。在曼彻斯特，警察间或（每隔六年到十年）还到工人区去一次，封闭一些最坏的住宅，强迫人们把这些奥吉亚斯的牛圈中最脏的地方打扫一下，而在索尔福，警察显然是从来不这样做的。礼拜堂街、格林盖特和砂砾胡同两边的小胡同和大杂院，大概从造好以后一次也没有打扫过。现在，利物浦铁路经由一座高耸着的高架桥通过这些街道的上空，一些最肮脏的角落是消灭掉了，但是这样一来是不是就好了一些呢？当你乘火车通过这座高架桥的时候，从桥上往下看，还是可以看到相当肮脏相当贫穷的景象；如果不怕麻烦，到这些胡同里逛一下，从洞开的门窗向房屋和地下室里望一下，那就不难相信，索尔福工人住的房屋根本谈不上清洁和舒适。在离索尔福中心较远的地区，在伊斯林顿，在瑞琴特路，在波尔顿铁路后面，都可以看到同样的情形。奥尔德菲尔德路和十字胡同之间的雷普街两旁，许多大杂院和小胡同是最糟糕的，这个地区的工人住宅就肮脏和拥挤而论都可以和曼彻斯特的旧城媲美。在这个地方，我遇到一个人，看样子已经六十来岁，住在一个牛棚里；在这个没有窗子、没有地板、甚至地上什么也没有铺砌的方匣子里，他装了一个像烟筒似的东西，放了一张床，就住在里面，一下雨，雨水就从破烂的屋顶往下漏个不停。这个人已经太老，太衰弱，不能做经常性的工作了；他用手推车搬运粪便等等来维持生活；粪坑就紧靠着他住的牛棚。\n我在二十个月的时间内有机会亲身观察到的曼徹斯特各工人区就是如此。如果所我们在这些地方游历的结果概括一下，我们应当说，曼彻斯特及其郊区的35万工人几乎全都是住在恶劣、潮湿而肮脏的小宅子里，而这些小宅子所在的街道又多半是极其糟糕极不清洁的，建造时一点也没有考虑到空气是否流通，所考虑的只是业主的巨额利润。总之，在曼彻斯特的工人小宅子里，既不可能保持清洁，也不可能有什么设备，因而也就谈不上家庭乐趣；在这些住宅里，只有那些日益退化的、在肉体上已经堕落的、失去人性的、在智力上和道德上已经沦为禽兽的人们才会感到舒适而有乐趣。并不是我一个人这样说；我们已经看到凯博士也做了同样的描述。我再引证一个自由党人，厂主们所公认、所推崇的权威，一切独立的工人运动的死敌西尼耳\n［注：纳骚威西尼耳“就工厂法问题给商业大臣（查理波立特汤姆生阁下）的信”1837年伦敦版第24页（Nassau　W．Senior．《Letters　on　the　Factory　Act　to　the　Rt．Hon．the　President　of　the　Board　of　Trade（Chas．Pou-lett　Thomson　Esq．）》．London，1837，p．24）。——恩格斯原注］\n先生的话来做补充。他说：\n“当我参观爱尔兰城、安柯茨和小爱尔兰工厂工人的住宅时，使我感到惊奇的只是在这样的住宅里竟能保持一个勉强过得去的健康水平。这些城市——就面积的大小和人口的数目来说，这都是些道地的城市——在建造的时候，除了从事投机的业主的直接利益，就什么也没有考虑到。木作老板和建筑公司老板合买（亦即租若干年）\n［注：括弧里的话是恩格斯的。"
}