{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "001",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "（1）绝对批判的第一次征讨（马克思）\n（ａ）“精神”和“群众”\n过去，批判的批判似乎对各种各样的群众的事物多少进行过一番批判的研究。现在我们却发现它是在研究绝对批判的对象，即它自己。到目前为止，它一直是靠批判地贬低、否定和改变某些群众的事物和人物来取得自己的相对荣誉。现在它却靠批判地贬低、否定和改变全体群众来取得自己的绝对荣誉。同相对的批判对立的有相对的界限。同绝对的批判对立的有绝对的界限、群众的界限，即作为界限的群众。和一定的界限相比，相对的批判本身必然是有限的个体。和普遍的界限相比，和界限本身相比，绝对的批判必然是绝对的个体。正像各种各样的群众的事物和人物汇合在“群众”这一锅不纯的稀粥里一样，似乎还是事物的和人物的批判也一变而为“纯批判”了。过去，批判似乎多少是赖哈特、埃德加尔、法赫尔等等这些批判的个人的特性。现在它却是主体，而布鲁诺先生则是它的化身。\n过去，群众性似乎多少是被批判的事物和人物的特性；现在事物和人物却变成了“群众”，而“群众”则变成了事物和人物。以前的一切批判的关系现在都在绝对批判的英明和绝对群众的愚蠢的关系中消灾了。这个基本的关系是过去的批判的行动和战斗的意图、趋向、解答。\n和自己的绝对的身分相适应，“纯”批判已经在初次上场时就道出了自己的独特的“箴言”，但是尽管如此，作为绝对的精神，它必将完成某种辩证的过程。它的原初概念，只有在它的天体运行的终点上才会真正被实现（见黑格尔“哲学全书”[30]）。\n绝对的批判宣告说：“还在几个月以前群众就以为自己是强大有力的，是法定要统治世界的，他们早就在搬着指头计算这一天的到来。”[31]\n正是布鲁诺・鲍威尔先生自己在“自由的正义事业”（自然是在“他自己的”事业里）、“犹太人问题”[32]等等里面搬着指头计算统治世界的日子的到来。虽然他也曾意识到他不能够指出确切的日子。他竟把他自己的一大堆罪过转记在群众的罪行录上。\n“群众以为自己占有许多不言而喻的真理”。“但是，只有……当人们通过对真理的一系列的论证而尾随真理之后的时候，才算整个地占有了真理。”\n真理，对鲍威尔先生来说也像对黑格尔一样，是一具自己论证自己的自动机器。人始终都要尾随其后。现实发展的结果，也像在黑格尔那里一样，不外是被证明了的即被意识到了的真理。因此，绝对的批判就会和鼠目寸光的神学家同声问道：\n“如果历史的任务并不是要证明这些最简单的真理（例如，地球绕日运行），那末还要历史干什么呢？”\n从前的目的论者认为，植物所以存在，是为了给动物充饥，动物所以存在，是为了给人类充饥，同样，历史所以存在，是为了给理论的充饥（即证明）这种消费行为服务。人为了历史而存在，而历史则为了证明真理而存在。在这种批判的庸俗化的形式中重复了思辨的高见：人和历史所以存在，是为了使真理达到自我意识。\n因此，历史也和真理一样变成了特殊的个性，即形而上学的主体，而现实的人类个体反倒仅仅变成了这一形而上学的主体的体现者。所以绝对的批判利用了下面这些话：\n“历史不容许别人嘲弄自己……历史尽了最大的努力，以便人们……研究历史……为什么需要历史呢？……历史向我们提供明确的证明……历史揭开真理”云云。\n如果照绝对的批判的说法，到现在为止，历史上只有这样两三个最简单的、终于是不言而喻的真理，那末被批判硬加在人类过去全部经验之上的这种贫乏，首先只是证明了绝对的批判自己的贫乏。相反地，从非批判的观点看来，历史的结果就是：最复杂的真理、一切真理的精华（人们）最终会自己了解自己。\n绝对的批判继续表明：“真理，它们对群众说来似乎是这样一目了然，以至它们一开始就是不言而喻的……是无需证明的，不值得让历史特地去证明它们的重要性；它们根本就不属于由历史来解决的任务这个范围之内。”\n绝对的批判在对群众大发神圣的雷霆之余，又向群众巧言奉承了一番。的确，如果说真理一目了然是因为群众觉得它就是这样，如果说历史是根据群众的意见来决定自己对真理的态度，那末在这种场合下，群众的判断就是绝对正确的、无可争辩的，它对于历史就具有法律效力，而历史只证明群众不能一目了然因而群众需要证明的东西。所以说，群众给历史规定了它的“任务”和它的“业务”。\n绝对的批判谈的是“一开始就是不言而喻的真理”。它凭着自己的批判的天真发明了绝对的“一开始”和抽象的不变的“群众”。在绝对的批判的心目中，16世纪群众的“一开始”和19世纪群众的“一开始”，就像这两个世纪的群众本身一样，是很少有什么差别的。这种真实的、一目了然的、不言而喻的真理，其特点正在于它“一开始就是不言而喻的”。绝对的批判对一开始就是不言而喻的真理的攻击，也就是对本来就“不言而喻”的真理的攻击。\n对绝对的批判以及对上帝的辩证法说来，不言而喻的真理已丧失了它全部的精华、意义和价值。它像一潭死水一样，成了淡而无味的东西。"
}