{
  "metadata": {
    "volume": "02",
    "article_number": "021",
    "title": "弗·恩格斯。英国工人阶级状况。工人运动",
    "file_name": "volume_02_021_工人运动500.html",
    "chunk_id": "005",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "在海德、达金菲尔德和附近地区发生这类不幸事件的时候，这一带的厂主们担心法国人、比利时人和美国人的竞争，就向沙普-罗伯茨公司的机器制造厂请求沙普先生发挥他的发明才能，设计一台自动骡机，以便“把生产从苦痛的奴役和毁灭的威胁中拯救出来”。\n“几个月以后，一架机器造好了，它好像具备了一个熟练工人所具有的智慧、感觉和手指。\n（工人是这样叫这架机器的）就这样\n［注：密纳发（Minerva）是古希腊神话中司智慧、学术、工艺和战争的女神，也是雅典的守护神。——译者注］\n的命令从现代的普罗米修斯\n［注：普罗米修斯（Prometheus）是古希腊神话中的一个神。他从天上盗走了火，并把使用火的方法告诉了人们。他因此被宙斯用铁链缚在高加索山之巅，每天有一只鹰去啄食他的肝脏。后来海格立斯释放了他。古希腊人把普罗米修斯看做人类文化的奠基者。——译者注］\n的手中跳了出来\n。它是这样一个创造物，它的使命就是恢复各个工业阶级间的秩序并保证英国人在工业中的统治权。关于这个新的海格立斯式的功绩的消息在工会中引起了恐慌，\n这个奇妙的创造物还没有走出自己的摇篮就把无法无天的海德拉\n［注：海德拉（Hydra）是希腊神话中的一条非常凶猛的九头巨蛇。它的八个头可以杀伤，第九个头是不能杀伤的，斩去一个头立刻就生出两个头。后为海格立斯所杀。——译者注］\n接着尤尔又证明：能同时印四五种颜色的机器的发明，是印花布工人骚动的结果；织布厂中浆经纱的工人的反抗行动促成了新的完善的浆纱机的诞生。另外他还提到一些类似的事情\n［注：尤尔“工厂哲学”第366页及以下各页。——恩格斯原注］\n。这位尤尔不久前还竭尽全力用许多篇幅来证明：使用机器对工人是有利的！但是尤尔并不是孤独的；在工厂报告中，厂主艾释华特和其他许多人也没有放过把自己的满腔愤怒向工会发泄的机会。这些大智大慧的资产者，正像某些政府一样，把他们所不能理解的一切运动都归罪于恶意的煽动者、阴谋家、蛊惑者、吹牛家和青年人的影响。他们硬说，这些工会的代理人从工会领薪俸，所以对鼓动工人罢工很感兴趣；好像迫使工会发给这些代理人工资的并不是剥夺了他们工作的资产阶级本身似的！\n多得令人难以置信的罢工再好不过他证明了英国的社会战争已经蔓延到什么程度。没有一个星期，甚至几乎没有一天不在这里或那里发生罢工，原因有时是厂主降低工资，有时是厂主拒绝提高工资，有时是工厂雇用工贼，有时是厂主拒绝废除打骂或恶劣的制度；有时是工厂采用新机器或无数其他的原因。当然，这些罢工还只是前哨的小接触，只是间或才转变为较严重的战斗；它们还决定不了什么，但它们确凿地证明无产阶级和资产阶级间的决战已经迫近了。罢工是工人的军事学校，他们就在这里受到训练，准备投入已经不可避免的伟大的斗争中去；罢工是工人阶级各个队伍宣告自己参加伟大的工人运动的宣言。如果翻阅一下报道无产阶级一切运动的唯一报纸“北极星报”全年的合订本，就可以看到，城市和农村工业区所有的工人都已经结成了工会，并且常常用总罢工来表示自己对资产阶级统治的抗议。作为斗争的学校来说，罢工是不可缺少的。在罢工中表现了英国人的独特的勇敢。大陆上的人认为，英国人，特别是英国工人，都是些懦夫，似乎他们不能干革命，这种见解的根据就是他们不像法国人那样随时都在准备骚动，他们好像安于资产阶级的统治。但是这种见解是完全错误的。英国工人在勇敢方面并不比任何国家的工人差些，他们并不比法国人更安分守己些，但是他们是用另外的方式来进行斗争的。法国人是彻头彻尾政治性的，他们是在政治舞台上和社会上的坏事作斗争的。而英国人呢，他们认为，政治只是为资产阶级社会的私利服务，所以他们不和政府而直接和资产阶级作斗争，同时这一斗争暂时还只有用和平方式进行才能生效。由于工业停滞和随之而来的穷困，1834年在里昂发生了要求建立共和国的起义，1842年在曼彻斯特爆发了要求制定人民宪章和提高工资的总罢工。而罢工也需要有勇气，甚至比暴动需要更大或大得多的勇气，需要更大的勇敢和更坚定的决心，这是很明显的。真的，对一个亲身体验到穷困是什么的工人说来，勇敢地带着妻子儿女去迎接穷困，成年累月地挨饿受苦，而依然坚定不移，这确实是一件非同小可的事情。英国工人为了挣脱有产阶级的压迫而忍受着一切，他们在慢慢地饿死，他们每天得看着家里的人挨饿，他们知道资产阶级总有一天要报仇；这一切难道还比不过威胁着法国革命者的死刑和苦役吗？我们从下面的例子中，就会看到英国工人只有在任何反抗都已无济于事并已失去意义的时候才向暴力让步的那种顽强的、不可战胜的英雄气概。正是在这种镇静的坚忍精神中，在这种每天都得经受上百次考验的不可动摇的决心中，英国工人显示出自己性格的最值得尊敬的一面。为了制服一个资产者的反抗而忍受着这些苦难的人们是能够摧毁整个资产阶级的力量的。同时，英国工人也不止一次地显示了足够的勇气。"
}