{
  "metadata": {
    "volume": "02",
    "article_number": "018",
    "title": "弗·恩格斯。英国工人阶级状况。结果",
    "file_name": "volume_02_018_结果379.html",
    "chunk_id": "003",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "1843年在格拉斯哥患热病的占居民的12％，共达32000人，其中有32％死掉，可是在曼彻斯特和利物浦，死亡率通常不超过8％。这种病的危险期是在第七天和第十五天；在第十五天上，病人的皮肤通常现出黄色，我们的权威认为，这种情况证明了，疾病的原因还应当从精神上的不安和忧虑方面去寻找\n［注：艾利生博士在不列颠科学促进协会1844年10月于约克举行的会议上所宣读的报告中谈到这一点。——恩格斯原注］\n。在爱尔兰，这种流行病也是相当常见的。在1817—1818年的二十一个月中，住过都柏林医院的热病患者有39000名，据艾利生郡长说（“人口原理”第2卷），在后来的某一年中，甚至达60000名。1817—1818年流行病猖獗的时候，在科克住过热病医院的病人占居民的1/7，在同一时期，在里美黎克患热病的达全体居民的1/4，而在瓦特福德的\n里竟占19/20\n［注：艾利生博士“苏格兰贫民的管理”。——恩格斯原注］\n如果回想一下工人是生活在什么样的条件下，如果考虑一下，他们的住屋是怎样拥挤，每一个角落是怎样塞满了人，有病的和没病的又怎样都睡在一间屋子里，睡在一张床上，那末人们就只能惊奇，这样一种容易传染的热病竟没有蔓延得更广一些。如果注意到病人所得到的医疗极端不够，许多人根本听不到医生的忠告，连饮食方面应注意的最普通的事项也不知道，那末这死亡率就显得太小了。对这种病很有研究的艾利生博士，也和前面引证过的那个报告的作者一样，认为穷人的贫困和悲惨的处境是生病的原因；他说，正是匮乏和生活需要的不能满足，使身体容易感染疾病，并使流行病变得特别危险，使它迅速蔓延。他证明，在苏格兰和爱尔兰，在商业危机或歉收所造成的每一个艰难的时期中都有伤寒病流行起来，而且这种病几乎是专在工人阶级中间肆虐的。更值得注意的是，据他说，患伤寒的人多数都是当家人，也就是一家人里面最不能缺少的人；他所提到的爱尔兰医生大部分也证明了这一点。\n引起其他许多疾病的直接原因，与其说是在于工人的居住条件，不如说是在于饮食方面。工人吃的食物一般都很不容易消化，对小孩子是完全不合适的；可是工人既没有钱也没有时间给自己的孩子弄到比较合适的食物。此外，还有一种很流行的习惯，就是给孩子喝烧酒，甚至食鸦片。由于这一切，再加上其他对孩子的身体发育有害的生活条件，孩子们就患上了遗害终身的各种消化器官病。几乎所有的工人都或多或少地患消化不良症，可是他们以后还是不得不吃那种使他们消化不良的食物。而且他们又哪里能知道这是有害的呢？即使他们知道，在他们的生活条件和习惯没有改变以前，他们又怎么能遵守比较适合的饮食规定呢？——但是，由于消化不良，他们还在童年时代就又染上了其他疾病。几乎所有工人都患着瘰疬，患瘰疬的父母常有患瘰疬的孩子，特别是在带有父母遗传下来的腺病质的孩子们又受到最初引起这种病的原因的影响的时候。婴儿发育期间的营养不良所产生的第二个后果是佝偻病（英吉利病，关节结节性赘瘤），这种病在工人的孩子中也是极常见的。骨头的硬化延缓，骨胳的成长整个地受到阻碍，除佝偻病的普通现象外，还常常可以看到腿和脊柱的弯曲。至于这些疾病在商业停滞、失业以及危机发生时工资低落的时期怎样由于工人生活变化无常而变得更加厉害，那就用不着我来说明了。几乎每一个工人在一生中都至少要过一段吃不饱饭的生活，这使得虽然质量坏但数量毕竟还够的食物所已经引起的后果更加严重起来。正是在最迫切地需要营养的时候只能吃个半饱的孩子们（这样的孩子在每一次危机期间真不知有多少！甚至在工业繁荣时期也是很多的！）是不能不极度衰弱，不能不患瘰疬和佝偻病的。而他们也正是这样，这从他们的外表就可以看出来。大批的工人的孩子所遭遇到的缺乏照顾的命运，留下了不可磨灭的痕迹，使整个工人阶级都衰弱了。如果再加上工人的衣服不适用，因而也不能防止伤风，非到病得最后躺倒就不能停止工作，一生病家庭就陷入极度的困境，通常得不到任何医疗等等情况，那就可以约略地想像到英国工人阶级的健康状况是什么样子了。而个别劳动部门中的工作在目前条件下所产生的不良后果，我还不打算在这里谈。\n此外，还有其他种种因素使相当多的一部分工人的健康恶化。首先是酗酒。各种引诱，各种可能的诱惑都联合在一起，使工人走向酗酒。烧酒几乎是他们唯一的快乐的泉源，而且一切都似乎在促使工人去接近它。"
}