{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "027",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "”（“逻辑学”，“黑格尔全集”第二版[67]第五卷第6、9、229、13页）\n辛利克斯，来帮帮忙吧！\n最可笑的是，鲍威尔先生在他的“文学报”上还这样说：\n“施特劳斯没有能完成对黑格尔体系的批判，尽管他已经以他那不彻底的批判正好证明了完成这一批判的必要性”，等等。\n鲍威尔先生本人在他的“复类福音作者批判”一书中并没有打算对黑格尔的体系做完善的批判，而至多不过是打算完成黑格尔的体系罢了，――至少在把黑格尔体系应用于神学这一方面是这样的。\n他把他的批判（“复类福音作者批判”的前言第21页）称为“特定体系的最后业绩”，而这个特定体系正是黑格尔的体系。\n施特劳斯和鲍威尔关于实体和自我意识的争论，是在黑格尔的思辨范围之内的争论。在黑格尔的体系中有三个因素：斯宾诺莎的实体，费希特的自我意识以及前两个因素在黑格尔那里的必然的矛盾的统一，即绝对精神。第一个因素是形而上学地改了装的、脱离人的自然。第二个因素是形而上学地改了装的、脱离自然的精神。第三个因素是形而上学地改了装的以上两个因素的统一，即现实的人和现实的人类。\n施特劳斯和鲍威尔两人十分彻底地把黑格尔的体系应用于神学。前者以斯宾诺莎主义为出发点，后者则以费希特主义为出发点。他们两人都就上述两个因素之中的每一个因素在黑格尔那里由于另一个因素的渗入而被歪曲这一点批判了黑格尔，可是他们使每一个因素都获得了片面的、因而是彻底的发展。因此，他们两人在自己的批判中都超出了黑格尔哲学的范围，但同时他们两人都继续停留在黑格尔思辨的范围内，而他们之中无论哪一个都只是代表了黑格尔体系的一个方面。只有费尔巴哈才是从黑格尔的观点出发而结束和批判了黑格尔的哲学。费尔巴哈把形而上学的绝对精神归结为“以自然为基础的现实的人”，从而完成了对宗教的批判。同时也巧妙地拟定了对黑格尔的思辨以及一切形而上学的批判的基本要点。\n在鲍威尔先生那里，虽然已经不是神圣精神向福音书作者口授福音书的本文而使之笔录下来，但起这个作用的却是无限的自我意识：\n“我们勿须隐讳，对福音历史的正确理解也是有其哲学基础的，就是说，是以自我意识的哲学为根据的。”（布鲁诺・鲍威尔“复类福音作者批判”的前言第15页）\n为了说明鲍威尔的这种自我意识的哲学以及鲍威尔先生从批判神学中获得的结果，必须从他的最后一部关于宗教哲学的著作“基督教真相”中摘引几段出来。\n该书在谈到法国唯物主义者的时候说：\n“如果唯物主义的真理、自我意识的哲学已被发现，而自我意识又被认为是一切，是斯宾诺莎的实体这个迷的解答和真正的causa　sui〔自身原因〕……那末又何必要精神呢？又何必要自我意识呢？自我意识建立了世界，建立了差别，并且在它自己所创造的东西中创造它自身，因为它重新消除了它的创造物和它本身的差别，并且只有在创造中和在运动中才是它本身，――好像这种自我意识在这种运动中没有自己的目的似的！可是它本身就是这个运动，并在其中首次掌握了自己。”（“基督真相”第113页）\n“法国唯物主义者的确曾把自我意识的运动看做普遍本质即物质的运动，但是他们还未能看出，宇宙的运动只有作为自我意识的运动，才能真正成为自为的运动，从而达到与本身的统一。”（同书第114―115页）\n辛利克斯，来帮帮忙吧！\n第一段话清楚地表明：唯物主义的真理就是唯物主义的对立面――绝对的、即至高无上、无拘无束的唯心主义。自我意识即精神就是一切。在它之外没有任何东西。“自我意识”即“精神”是世界、天空和大地的万能的创造者。世界是被迫使自己异化并采取奴隶形象的自我意识的生命表现，但是世界和自我意识之间的差别只是似是而非的差别。自我意识不把自己和任何现实事物区别开。世界不过是自我意识制造出来的形而上学的区别，是它的以太头脑的幻影和它的臆想的结果。因此，自我意识又重新消灭了它一度认可的在它之外有某种事物存在的假象，并且不承认它本身的“创造物”是实在的物体、即那种实在有别于自我意识的物体。自我意识也通过这种运动首次把自己制造成绝对的东西，因为绝对的唯心主义者要想成为绝对的唯心主义者，就必须经常地完成一种诡辩的过程，就是说，他先要把他身外的世界变成幻觉，变成自己头脑的单纯的突发之念，然后再宣布这种幻影是真正的幻影――是纯粹的幻想，而最后便宣告它是唯一的、至高无上的、甚至不再为外部世界的假象所限制的存在。\n第二段话清楚地表明：法国唯物主义者的确曾把物质的运动看做精神化了的运动，但是他们还未能看出，这不是物质运动，而是观念运动，这是自我意识的运动，即纯思想的运动。他们还未能看出，真正的宇宙运动只有作为独立于物质和摆脱了物质即独立于现实和摆脱了现实的、自我意识的观念运动，才是真正的和现实的；换句话说，有别于观念的和思想的运动的物质运动，只是作为假象而存在。辛利克斯，来帮帮忙吧！"
}