{
  "metadata": {
    "volume": "02",
    "article_number": "025",
    "title": "弗・恩格斯。共产主义在德国的迅速进展",
    "file_name": "volume_02_025_弗・恩格斯。共产主义在德国的迅速进展588―601.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "我们在各种人当中，在商人、厂主、律师、官吏、军官、医生、编辑、土地承租人等等当中都有我们的支持者；我们的大量的刊物正在印刷中，虽然暂时还只出了三四种。如果我们能在最近四五年内取得像这一年当中所取得的那样的成就，那末我们就能够迅速地建立共产主义的移民区。你知道，我们这些德国理论家都正在成为实践的事业家。事实上我们当中已经有一个人受托参照欧文、傅立叶等人的计划并利用美洲各移民区及你们的“和谐”移民区\n[^[130]]\n（我希望它繁荣壮大）的经验来拟定一个组织及管理共产主义移民区的具体计划。这个计划将发到各地去讨论，并将和各地提出的修正意见一起发表。德国社会主义者当中最积极的作家有：巴黎的卡尔・马克思博士，现在在科伦的莫・赫斯博士，巴黎的卡・格律恩博士，巴门（在莱茵普鲁士）的弗里德里希・恩格斯，里达（在威斯特伐里亚）的奥・吕宁博士，科伦的海・皮特曼博士等等。此外，德国当代最杰出的诗人亨利希・海涅也参加了我们的队伍，他出版了一本政治诗集，其中也收集了几篇宣传社会主义的诗作。他是著名的“西里西亚织工之歌”的作者；我把这首歌译成散文寄给你，但是我担心它在英国会被认为是侮辱宗教的。不管怎样我还是要引证它，我只指出一点，那就是这首歌暗中针对着1813年普鲁士人的战斗叫嚣：“国王和祖国与上帝同在！”，这种叫嚣从那时起就是保皇党人心爱的口号。下面就是这首歌\n[^[131]]\n在他们悲愤的眼里不见一滴泪珠，\n他们坐在织机旁，绝望的愤怒呈现在脸上。\n“我们已饱经折磨和冻饿；\n古老的德意志呵！我们正为你织着寿衣，\n把三个诅咒织在寿衣上。\n我们织呵，织呵！\n“一是诅咒上帝，那耳聋眼瞎的上帝。\n我们信赖他，像孩子信赖他们的父亲，\n我们对他满怀着希望和信任，\n可是他却嘲笑我们，欺骗我们。\n我们织呵，织呵！\n“二是诅咒那富人的国王，\n我们的苦楚丝毫不能打动他那铁石心肠。\n他抢走了我们的最后一文钱，\n还要派兵来把我们当狗一样枪杀。\n我们织呵，织呵！\n“还要诅咒那虚伪的祖国，\n它给我们的只是痛苦和耻辱，\n我们在它那里饱经饥饿和困苦，\n古老的德意志呵！我们正为你织着寿衣。\n我们织呵，织呵！”\n这首歌的德文原文是我所知道的最有力的诗歌之一；这次我也就此和你告别；希望不久我就能告诉你有关我们的进展和社会著作的消息。\n弗・恩格斯写于1844年11月9日左右\n载于1844年12月13日“新道德世界”第25号\n按报纸原文刊印\n1845年2月2日于巴门\n1845年2月2日于巴门\n自从上次给你去信后，共产主义的事业仍然在迅速进展，就像在1884年最后的几个月里一样。不久以前我访问了莱茵河上的几个城市，到处我都看到，从我上次访问以来，我们的思想又占据了一些阵地，并且每天都在占领更多的阵地。到处我都碰到一些新近改变信仰的人，他们都在无比热情地讨论和传播共产主义的思想。普鲁士的一切城市都举行了许多公开的集会，目的是要成立协会来制止贫困、愚昧和犯罪的现象在广大居民中滋长。政府起初是支持这些集会的，可是当这些集会显得过于独立不羁时，它就立刻开始和它们为难。但是不管怎样，这些集会已经使大家注意社会问题，并且已经为传播我们的原则做了很多工作。在科伦举行的大会上，几位知名的共产主义者的演说激起了极为热烈的情绪，当场就选举了一个委员会来起草协会的章程，而且在选出的委员会中彻底的共产主义者占了一大半。章程的基础当然是共产主义的原则――组织劳动，保护劳动，使它不为资本的势力所侵害，如此等等，而且这个章程几乎是大会一致通过的。政府自然没有批准这件事（在我国成立任何协会都得经政府批准），但是此后关于建立共产主义移民区的问题在科伦就到处都在讨论了。在爱北斐特宣布的协会的基本原则是：\n一切人都有平等的受教育的权利，都应该分享科学的成果\n。但是协会的章程还没有得到政府的批准，很可能也会遭到科伦章程的命运，因为牧师们想使协会从属于市内布道区的计划被大会否决后，他们就成立了自己的组织。政府是会查禁自由派的协会，支持牧师们的组织的。但是这并不要紧，因为已经提出来的问题现在正在全市范围内展开讨论。在闵斯德、克列维、杜塞尔多夫等城市中也建立了协会；未来的结果如何，让我们等着瞧吧。至于共产主义的书刊，科伦的海・皮特曼出版了一个集子\n[^[132]]\n，其中除了其他一些论文之外，都是描写美洲共产主义移民区和你们在汉普郡的移民区的文章，这对于消除那种认为我们的思想无法实现的偏见起了很大的促进作用。同时皮特曼先生还刊登了一个季刊\n[^[133]]\n的出版计划的广告，创刊号预计在今年五月里出版；它将全部用来宣传我们的思想。科伦的赫斯先生和巴门的恩格斯先生准备另外再出版一个月刊\n[^[134]]\n，创刊号将在四月一日出版；这个刊物将全部用来刊载那些表明现代文明社会处于什么样的状况的事实，利用雄辩的事实来宣传彻底改造的必要性。"
}