{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "008",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n在这个城市的其他的人口密集地区，根本没有污水沟，或者虽有但是修得很坏，一点用处都没有。在某些街上的房屋的地下室中，很少有干燥的时候；在其他区域的许多街上，铺着厚厚的一层稀泥。居民一次又一次地用煤渣填平坑洼，想把街道修好，但是并没有用，一堆堆的垃圾还是到处堆着，房子里倒出来的污水还是积在水洼里面，直到风把它吹干，太阳把它晒干为止。（参看“统计学会会刊”第二卷第404页市参议会报告书）——在里子，普通小宅子所占的面积不超过5码见方，通常包括1间地下室、1间起居室和1间卧室。这些白天黑夜都塞满了人的房子里的拥挤，不仅对居民的健康而且对他们的道德都又加了一重威胁。这些小宅子是怎样拥挤，可以从上面引用过的关于工人阶级卫生状况的报告中看出：\n“在里子，我们看到过兄弟姊妹及男男女女的寄宿者和一家的父亲母亲同宿在一个房间里；由此就发生了许多使人一想到就会发抖的恶果。”\n离里子仅7英里的\n也是如此，该城位于几个河谷的交叉点上，靠近一条黑得像柏油似的发臭的小河。在晴朗的星期天——因为在工作日这城市是被灰色的烟云笼罩着的——从周围的小山上看去，该城呈现出一幅非常美丽的景色；但是城市里面也和里子一样地肮脏和不适于居住。城市的老区位于陡峭的斜坡上，这些区域里的街道条狭窄而不规则的。在胡同、死胡同和大杂院里，堆着垃圾和脏东西；房屋破旧、肮脏、不适于住人，在河的紧旁边，在谷底，我看到过许多房屋，最下一层有一半陷在山坡里，根本不适于住人。在谷底，在工人住宅挤在高耸的厂房当中的地方，是整个城市中最肮脏和建筑得最糟的部分。在布莱得弗德的比较新的区域里，正像在其他任何工厂城市里一样，小宅子比较整齐，排成一列一列的，但是在这里，也可以看到和传统的安置工人的方法分不开的一切弊病，关于这方面，在讲到曼彻斯特时，我们还要更详细地讲一下。约克郡西部其他城市如\n班斯里、哈里法克斯、哈得兹菲尔德\n的情形也是一样。虽然哈得兹菲尔德由于它那令人神往的自然环境和最新的建筑形式，成为约克郡和郎卡郡一切工厂城市中最美丽的一个，但是它仍然有许多坏的区域。由市民大会选出的城市调查委员会在1844年8月5日的报告中写道：\n“大家知道，在哈得兹菲尔德，整条整条的街道和许多胡同及大杂院都既没有铺砌，也没有下水道或其他任何排水沟；这些地方堆积着污泥、垃圾和各种废弃物，这些废物在逐渐腐烂，发酵；几乎到处都有污水洼，因此，这里的住宅都是又脏又坏，以致疾病丛生，威胁着全城的健康。”[100]\n如果我们步行或坐火车越过黑石出脊，我们就到了英国工业完成了自己的杰作的典型基地，英国的整个工人运动开始的地方，即以\n。现在，我们面前又是一片丘陵绵延的美丽的地区，这地区从分水岭往西向爱尔兰海慢慢倾斜下去，就是里布尔河、艾尔威尔河、梅塞河以及这三条河的支流的令人心旷神怡的碧绿的夹谷。一百年前左右，这地方大部分还是一片居民稀少的沼泽，现在却布满了城市和乡村，成为英国的人烟最稠密的地区了。郎卡郡，特别是曼彻斯特，是英国工业的发源地，也是英国工业的中心。曼彻斯特的交易所是英国工业生活中的一切波动的寒暑表；曼彻斯特的现代化的生产已达到了完善的地步。在南郎卡郡的棉纺织业中，自然力的利用、机器（主要是动力织机和骡机）对手工劳动的排挤以及分工都达到了高度的发展，而如果我们认为这三个要素是现代工业的特征，那末我们必须承认棉花加工业在这方面从开始到现在一直是走在其余一切工业部门的前面的。现代工业对工人阶级的影响在这里一定会达到最充分最完备的发展，工业无产阶级在这里一定会以最典型的形式出现；工人由于蒸气力和机器的应用以及分工而受到的屈辱在这里一定会达到极点，工人一定会很清楚地意识到这种屈辱；同时无产阶级摆脱这种屈辱的企图，在这里也一定会达到极点并带有高度的自觉性。因为曼彻斯特是现代工业城市的典型，也因为我对它的了解就像对自己的故乡一样，并且比该城的大多数居民还了解得更清楚，所以这个城市我们要多谈一些。\n曼彻斯特周围的城市，就工人区的情况说，和中心城市很少有什么差别，只是这些城市的工人在居民中所占的比例可能比曼彻斯特更大。这是一些纯粹的工业城市，它们的一切商业活动都是在曼彻斯特或通过曼彻斯特进行的；它们在各方面都依赖曼彻斯特，因此，居民只有工人、厂主利小商人，而曼彻斯特还有大批商业人口、许多委托商店和大零售商店。所以，像\n波尔顿、普累斯顿、威根、柏立、罗契得尔、密得尔顿、海华德、奥尔丹、埃士顿、斯泰里布雷芝、斯托克波尔特\n等城市，人口虽然有3万、5万、7万，甚至9万，但是它们几乎都是些大的工人区，只是有一些工厂、几条大街和几条市外公路把它们隔开，大街两旁是商店，公路两旁是厂主的有花园围绕着的别墅似的房子。"
}