{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "013",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "事情的实质是这样：既然孩子们不\n谨慎小心，那就必须禁止使用童工；既然成年人\n不够谨慎，那末他们或者同样是小孩子，就是说，他们还处在不能完全了解这种危险的发展阶段上，而应当在这上面负责的，不是使他们不\n受教育的资产阶级，还能是谁呢？――或者是机器装置得不好，必须在周围加上隔板或栅栏，这当然也是资产阶级应当关心的；再不然就是有一种比对于危险的恐惧更强烈的动机支配着工人，――他们为了要多挣一些钱，必须赶快工作，没有谨慎从事的时间，如此等等，――在这种场合下应当负咎的也还是资产阶级。譬如说，许多不幸事件是由于工人在机器还在运转时就开始擦洗机器而发生的。这是为什么呢？因为资产者强迫工人在机器停下来的休息时间内擦洗机器，而工人自然是不愿意随便牺牲他的休息时间的。每一小时的休息时间对他来说都是这样地宝贵，使他宁愿一星期冒两次生命的危险，也不愿把这一小时奉送给资产者。如果叫厂主把擦洗机器所必需的时间包括在工作时间内，那就没有一个工人会想到要去擦洗转动着的机器了。总之，一切不幸事件的罪过归根到底总是在厂主身上，至少至少也应当要求他终生赡养失去工作能力的工人，而在工人死亡时，就应当赡养他的家庭。在工业发展的初期，不幸事件比现在还要多得多，因为那时的机器比较坏，比较小，装置得比较挤，而且几乎完全没有安全设备。但是像前面引证的材料所表明的，不幸事件的数字现在还很大，使人们不得不严肃地考虑下面这件事实，这就是，仅仅为了一个阶级的利益，竟有这么多的人成为畸形者和残废者，竟有这么多的勤劳的工人在替资产阶级服务的时候因资产阶级的过失而遭遇不幸，从而陷入穷困和饥饿的厄运。\n资产阶级的这种令人厌恶的贪婪造成了这样一大串疾病！妇女不能生育，孩子畸形发育，男人虚弱无力，四肢残缺不全，整代整代的人都毁灭了，他们疲惫而且衰弱，――而所有这些都不过是为了要填满资产阶级的钱袋！如果读到一件件的残酷得野蛮的事情，读到孩子们怎样光着身体被监工从床上拖起来，手里拿着衣服就在拳打脚踢下被赶进工厂（例如斯图亚特文件第39页及其他各页），他们的梦魔怎样被拳头所驱散，他们又怎样在工作中呼呼睡去，一个在机器刚停住的时候就睡去的可怜的孩子怎样在监工的吆喝下惊跳起来，闭着眼睛重复平时的操作；如果读到，累得走不回去的孩子怎样藏在干燥室的羊毛堆里睡觉，只有用皮鞭才能把他们赶出工厂；成百的孩子每天晚上回家时怎样疲倦到由于瞌睡和食欲不振而吃不下晚饭，他们的父母发现他们跪在床前，原来他们在那里祷告的时候睡着了；如果读到这一切和几百件其他肮脏卑鄙的事情，而且是在一切证据都有委员会本身认为可靠的许多证人起誓证实的报告中读到的；如果想一想，这是一个“自由党的”报告，是资产阶级的报告，是做出来反驳托利党以前的报告并证明厂主们的心地纯洁的；如果想一想，委员们自己是站在资产阶级一方面，他们记载所有这些证据是违背他们的本意的，那末对这个以慈悲心肠和自我牺牲自诩而实际上却不惜以任何代价来装满自己的钱袋为唯一目的的阶级，难道能不感到愤怒，能不感到憎恨吗？但是现在让我们来听一听资产阶级通过他们挑选出来的奴才尤尔博士的嘴说出来的话吧。\n这位先生在他的“工厂哲学”第277页及以下各页中写道，有人告诉工人，他们所得的报酬和他们所做的牺牲是不相称的，这就破坏了老板和工人之间的良好的关系。工人不应当这样想，他们应当努力表现自己的勤劳和忠诚，并为自己的老板的成功而欢欣鼓舞，这样他们就可以成为监工、经理，最后甚至可以成为股东，从而（多聪明呵，你说得真像鸽子咕咕叫一样！）“市场上对工人的需求立刻就会增加”！！――“要不是工人这样不安静的话，\n工厂制度的发展会得到更加有益的结果\n。”接着就是一段抱怨工人倔强的冗长的耶利米哀歌，而在讲到工资最高的工人（精纺工）的罢工时，竟说出了下面这些天真的话：\n“是的，正是他们的高额工资使他们能够维持一个有薪俸的委员会，并且给他们吃着就这种工作说来是营养过多、刺激性太大的伙食，因而得了神经营养过度的毛病！”（第298页）\n让我们听一听，这位资产者是怎样描写童工的劳动的：\n“我参观过曼彻斯特及其附近的许多工厂，我从来没有看到过一个孩子受虐待或者受体罚；也没有看到过孩子们情绪不好。他们看上去都\n（cheerful），\n，对他们的肌肉的轻微活动\n（taking　plea－sure），\n充分地享受着\n适合他们的年龄的活动。生产的景象决没有在我的心里引起一点伤感的情绪，相反地，它永远使我\n。看一看走车退回的时候他们怎样灵巧地接上断头，看一看他们用自己的纤巧的手指活动了几秒钟之后，怎样在空闲的几分钟内采取各种姿势\n，直到把线抽出来又绕上为止，那是非常令人\n（delightful）。这些\n（lively）\n的工作就像是一种\n，因为已经习惯了，做起来非常轻快。他们自己也意识到自己的技巧，很愿意把它显示给每一个参观者看。"
}