{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "009",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "这些城市本身都建筑得坏而杂乱，有许多肮脏的大杂院、街道和小胡同，到处都弥漫着煤烟，由于它们的建筑物是用鲜红的、但时间一久就会变黑的砖（这里普遍使用的建筑材料）修成的，就给人一种特别阴暗的印象。把地下室当做住宅，在这里是很普通的；凡是可以挖洞的地方，都挖成了这种深入地下的洞，而很大一部分居民就住在这样的洞穴里面。\n除普累斯顿和奥尔丹外，位于曼彻斯特西北11英里的\n算是这些城市中最坏的了。我到那里去过好多次，就我所看到的来说，这个城市只有一条大街，而且很脏，这就是第恩斯盖特街，这条街同时也是市场；即使在天气最好的时候，这个城市也是一个阴森森的讨厌的大窟窿，虽然这里除了工厂就只有一些一两层的矮房子。这里也像其他地方一样，城市中较老的一部分是特别荒凉和难看的。一条黑水流过这个城市，很难说这是一条小河还是一长列臭水洼。这条黑水把本来就很不清洁的空气弄得更加污浊不堪。\n斯托克波尔特\n，它虽然位于梅塞河的柴郡那一面的河岸上，但仍属于曼彻斯特工业区。它夹在沿梅塞河的一个狭谷里面，街道在河岸的一边是陡峭地顺山而下，在另一边是同样陡峭地顺山而上。从曼彻斯特到北明翰的铁路就通过高架桥越过这个城市和整个狭谷的上空。斯托克波尔特在全区是以最阴暗和被煤烟熏得最厉害的地方之一出名的，事实上也的确给人一种特别阴沉的印象，从高架桥上看下去的时候更是如此。但那些从谷底到山顶一长条一长条地分布在全城的无产者的小宅子和地下室给人们的印象还更加阴沉。就我的记忆所及，在这个区域的任何一个城市里，我都没有看见过这样多的住人的地下室。\n在斯托克波尔特东北数英里，是\n埃士顿－安得－莱因\n，这是这个区最新的工厂城市之一。它在一个出坡上，运河和泰姆河从山麓流过，一般说来是按照新的比较有规则的体系建筑起来的。五六条平行的长街沿山岗横排着，它们和其他向河谷倾斜下去的街道交叉成直角。在这样一种街道分布体系下，工厂都被排挤到市中心以外去了，何况为了要靠近水源和水路交通线，这些工厂本来就会集中在河谷底部的；在这里，工厂全都挤在一起，从烟囱里喷出浓烟。因此，埃士顿比起大多数其他的工厂城市来，给人的印象要舒服得多：街道比较宽阔、清洁，鲜红色的小宅子看起来比较清新悦目。可是工人小宅子的这种新的建筑体系也有坏的一面，因为在每一条这样的街道的后面都隐蔽着一条脏得多的后街，由一条狭窄的夹道通到那里去。在埃士顿，除了市郊的几幢房子，我没有看到过一幢可能有五十年以上历史的，但是这里也有一些街道，街上的小宅子又坏又破，砖头摇摇欲坠，墙壁现出裂痕，涂在里面的泥灰也已经脱落了；这些街道被煤灰弄得又脏又黑，它的面貌，无论从哪一点来说，都不比该区其他城市的街道好一些，只是在这里这样的街道并不是一般的现象，而是一种例外。\n再往东一英里是\n斯泰里布雷芝\n，这个城市也在泰姆河畔。如果从埃士顿登山，那末从山顶向左右眺望都会看到许多美丽的大花园，花园里有别墅一样的华丽的住宅，其建筑式样大部分是伊丽莎白式，这种式样和哥德式的关系正像英国国教和罗马天主教的关系一样。再向前走一百步，河谷里的斯泰里布雷芝就出现在眼前。但是和那些华丽的别墅，甚至和埃士顿那些朴素的小宅子比起来这是一个多么鲜明的对照呵！斯泰里布雷芝在一个比斯托克波尔特夹谷还要狭窄的弯弯曲曲的狭谷里面，夹谷两边的斜坡上杂乱无章地布满了小宅子、房屋和工厂。在走近城市的时候，看到的第一批小屋就是拥挤的，被煤烟熏得黑黑的，破旧的，而全城的情况也就和这第一批房子一样。只有很少的几条街伸展在狭窄的谷底；大部分街道是纵横交错的，沿着斜坡时起时伏。由于街道分布在这种倾斜的地势上，几乎一切房屋的最下一层都有一半陷到地里面去。在这种紊乱的建筑体系下形成多少堆大杂院、后街和小胡同，从山上朝下看就可以看见。从山上看下去，这个城市的某些地方就像一幅鸟瞰图一样地展现在下面。再加上可怕的肮脏，那就很容易理解，为什么这样一个郊区很美丽的城市却给人这样一种可憎的印象。\n关于这些较小的城市，我们已经说得不少了。这些城市每一个都有自己的特点，但是一般说来这些城市里的工人的生活是和曼彻斯特一样的。因此，我只描写了每一个城市的建筑形式的特点，但要补充一点，就是对曼彻斯特工人住宅状况的一般特点的一切评论，对它周围的这些城市也是完全适用的。现在我们就来谈这个中心城市吧。\n位于一串小山的南山坡下，这一串小山从奥尔丹起绵延于艾尔威尔河和梅德洛克河的河谷间，到\n克萨尔－摩尔\n山达到终点，这是曼彻斯特的跑马场和“圣山”[101]。曼彻斯特本城位于艾尔威尔河左岸，在该河及其两条支流——艾尔克河和梅德洛克河之间，这两条小河就在这里流入艾尔威尔河。在艾尔威尔河右岸，在这条河的急转的河曲环抱之处在\n；艾尔威尔河北边是\n；艾尔克河北边是\n，梅德洛克河南边是\n梅德洛克河畔的却尔顿\n，再往前，差不多在曼彻斯特以东是\n。"
}