{
  "metadata": {
    "volume": "02",
    "article_number": "020",
    "title": "弗·恩格斯。英国工人阶级状况。其他劳动部门",
    "file_name": "volume_02_020_其他劳动部门475.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "首先是把棉线缠到筒管上，这工作由十四岁或更大一些的女孩子（winders〔络线工〕）来做；然后把这些筒管装在机器上，把线从小孔中穿过去（这种小孔每台机器平均约有1800个），并把它引到规定的地方，这工作由八岁或更大一些的男孩子（thread－ers〔穿线工〕）来做；然后才是工人织制花边；花边从机器上取下来时是宽宽的长条形的，由很小的孩子把连接每块花边的线挑出来，把它们一块一块地分开；这个工序叫做running〔挑〕或drawing　lace〔抽花边〕，这些小孩子就叫做lace－runners〔挑花边工〕。在这以后，花边就完全制好，可以拿去出卖了。无论是络线工或穿线工，都没有一定的工作时间，机器筒管上的线一用完，就需要他们；因为工作在夜间还继续进行，所以任何时间都可能需要他们到工厂或花边工人的工作间去。工作没有规律、常常做夜工以及由此产生的不正常的生活方式，所有这些都在许多方面损害了身体，败坏了道德，特别是像大家一致指出的，引起了混乱而过早的性关系。工作本身对眼睛的害处是很大的；虽然没有发现穿线工有一般的慢性病，但在他们中间眼炎是很流行的，而穿线的工作本身就会引起眼痛、流泪、视力一时模糊等等。至于络线工，那末已经查明，她们的工作严重地损害视力，除了引起经常性的角膜炎，还常常引起白内障和黑内障。花边工的工作是很辛苦的；机器造得愈来愈宽，现在使用的几乎全是需要三个男工操纵的机器；这三个人依次每隔四小时换一次班，所以他们合起来每昼夜工作二十四小时，每一个人每天工作八小时。这就可以了解，络线工和穿线工所以常常不得不在夜间工作，是为了不让机器停得太久。为了把线穿过1800个小孔，需要三个孩子工作两小时。有些机器已经用蒸气力来发动，因而男人的劳动就被挤掉了。在“童工调查委员会报告”中屡次提到有小孩子工作的“花边工厂”，由此显然可以推断，目前的情况不是花边工已移到巨大的工厂厂房中去工作，就是蒸气力已被普遍地用来制造花边。而两种情况都表示工厂制度获得了进一步的推广。但是对健康最有害的是挑花边的工作，做这种工作的多半是七岁、甚至是五岁或四岁的孩子。格菱吉委员甚至碰到过一个\n的孩子在做这种工作。经常在复杂的花边纹路中注视着需要用针挑出来的那根线，是非常伤眼睛的，特别是这种工作通常都得继续十四小时或十六小时之久。这样，在最好的情况下他们的眼睛也会变得非常近视，而在最坏的情况下（这是很常见的）就会因黑内障而永远失明。此外，孩子们因为经常弯着腰工作，所以长大时身体很弱，胸部狭窄，并因消化不良而患瘰疬；子宫机能破坏的现象在女孩子中几乎是很普遍的，脊柱弯曲也一样地普遍，所以“从这些孩子走路的姿势上就可以认出他们是挑花边工”。绣花边无论对眼睛，或对整个身体，也都有同样的后果。做证的医生一致说，所有从事花边生产的孩子的健康，都因他们的工作而受到极大的损害，这些孩子脸色苍白，虚弱无力，他们的身体与年龄比起来都显得太矮小；对疾病的抵抗力也比别的孩子差得多。他们通常的疾病是：全身虚弱、常常昏倒、头痛、两胁痛、背痛、腰痛、心跳、恶心、呕吐、食欲不振、脊柱弯曲、瘰疬和肺结核。这种工作时刻都在极其严重地破坏妇女的健康，患妇女贫血症、难产和流产的到处都是（格棱吉在“报告”中的许多地方都提到这一点）。这个下级官员向童工调查委员会报告说，孩子们经常穿得很坏，衣服都是破破烂烂的；吃也吃得很不好，多半只有面包和茶，常常好几个月看不到肉。至于他们的道德状况，他说：\n“诺定昂的全体居民，警察、牧师、厂主、工人以及这些孩子的父母，都一致肯定，目前的劳动制度是产生道德堕落现象的最肥沃的土壤。穿线工（多半是男孩子）和络线工（多半是女孩子）常常在半夜里同时被叫到工厂里去，又因为他们的父母不可能知道他们需要在那里待多久，所以他们有充分的机会在一块胡搞，工作完了就一块去游荡。这种情况大大助长了道德败坏现象。大家都承认，在诺定昂道德败坏已达到可怕的程度。至于这种极端反常的情况对这些孩子和年轻人的家庭安宁和乐趣的严重破坏，那就不用说了。”\n花边生产的另一部门即花边的编结，已扩展到农业地区——北安普顿郡、牛津郡、培德福德郡和巴金汉鄂。从事这一工作的大都是儿童和少年，他们都抱怨吃得不好，很少吃到肉。他们的劳动对健康是极端有害的。孩子们在狭小的、不通风的和令人窒息的屋子里工作，老是坐着，弯着腰拨动编针。为了使身体勉强保持这种吃力的姿势，女孩子们都穿上带有木板条的紧身，由于这些女孩子大半都是很小就开始工作，那时骨头还很软，因此，这种紧身使胸腔和肋骨完全移动了位置，使胸部普遍狭窄。由于工作地点的空气不好，工作时又整天坐着不动，这些女孩子大多数患了消化不良症；她们在受到这种病的残酷（severest）折磨之后，就得肺结核死去。"
}