{
  "metadata": {
    "volume": "02",
    "article_number": "018",
    "title": "弗·恩格斯。英国工人阶级状况。结果",
    "file_name": "volume_02_018_结果379.html",
    "chunk_id": "008",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "但值得注意的是，那些甚至连圣保罗、摩西或所罗门都从来没有听说过的人，对大盗狄克·杜平、特别是以越狱闻名的小偷杰克·谢伯的生平、事迹和个性却知道得清清楚楚。”——“一个十六岁的男孩不知道2×2是多少，也不知道4个法寻等于多少；另一个十七岁的男孩说，10个法寻就是10个‘半辨士’，还有一个也是十七岁的男孩子，对几个很简单的问题只简短地回答说，‘什么也不知道’（he　was　no　judge　o'nothin'）。”（霍恩。“报告”附录第2部分Ｑ18，№216、217、226、233等）\n这些孩子被人们用宗教教条硬灌了四五年，结果并没有比原来多知道一点什么。\n有一个孩子“正规地上了五年主日学，他却不知道耶稣基督是谁，虽然也听到过这个名字；他从来没有听说过十二使徒、参孙、摩西、亚伦等”（同上，文件ｑ39页，Ｉ.33）。另一个孩子“正规地上了六年主日学，他知道耶稣基督是谁，知道他死在十字架上，知道他‘为了替我们的救主赎罪’而流了血；他从来没有听说过圣彼得或圣保罗”（同上，ｑ36页，Ｉ．46）。还有一个孩子“在七年之内上过好几个主日学，只能读一些小书和简单的单音节的字；他听说过十二使徒，但不知道圣彼得或圣约翰是不是也在内，以为圣约翰大概就是圣约翰·威斯利”（美以美教派的创始人），如此等等。（同上，ｑ34页，Ｉ．58）对于耶稣基督是谁这一问题，霍恩还得到过这样一些答复：“他是亚当”，“他是一个使徒”，“他是教主的主的儿子（he　was　the　Saviour's　Lord's　Son）”；而一个十六岁的男孩子却这样回答：“他是很久很久以前的伦敦国王。”——在设菲尔德，该委员会委员昔蒙兹要一些主日学的学生念书；他们说不出他们念的是些什么东西，他们刚念到过的使徒是些什么人。关于使徒的问题，在他依次问过一切孩子而得不到正确的回答以后，一个看起来很机灵的小男孩满有把握地喊道：“我知道，先生，这是些害麻疯病的人！”（昔蒙兹。“报告”附录第1部分Ｅ22页及以下各页）\n陶业区和郎卡郡的情形也是一样。\n这里可以看出，资产阶级和国家在工人阶级的培养和教育方面做了些什么。幸而这个阶级的生活条件本身就给他们一种实际的教育，这种教育不但代替了学校里的那一套废物，而且还清除了和那一套废物纠缠在一起的乱七八糟的宗教观念的毒素，甚至还把工人置于英国全民族的运动的前列。贫困教人去祈祷，而更重要得多的是教人去思考和行动。英国工人几乎都不会读，更不会写，但是他们自己的和全民族的利益是什么，他们却知道得很清楚。资产阶级的特殊利益是什么，他们能够从这个资产阶级那里得到些什么，他们也是知道的。虽然他们不会写，可是他们会说，并且会在大庭广众之中说。虽然他们不会算，可是他们对政治经济学概念的理解足以使他们看穿主张取消谷物税的资产者，并且驳倒他们。虽然他们完全不了解教士们费尽心机给他们讲的天国的问题，可是他们很了解人间的即政治的和社会的问题。这在以后我们还要谈到，现在让我们来看看英国工人的道德面貌。\n在所有的英国学校里，道德教育总是和宗教教育连在一起，这种道德教育所产生的结果显而易见地丝毫不会比宗教教育好些。人们用来调节人对人的关系的简单原则，由于现存的社会条件，由于一切人反对一切人的战争，本来就已经非常紊乱，而当这些原则和不可理解的宗教教条掺杂在一起，并以一种专横而毫无理由的训令的宗教形式出现时，就不能不使那些没有受过教育的工人感到非常莫名其妙。正像所有的权威、特别是童工调查委员会所承认的那样，学校对工人阶级的道德几乎没有任何影响。英国资产阶级自私自利到这样愚蠢、这样鼠目寸光的程度，甚至不肯花一点力量把现代的道德，把资产阶级为了自身的利益、为了使自身有保障而泡制出来的道德灌输给工人！日益衰老、懒惰的资产阶级连为自己打算都认为是太费力，是多余的了。当然，总有一天他们会后悔的，可是到那时就已经晚了。如果工人不懂得这种道德，不奉行这种道德的话，资产阶级无论如何是不该抱怨的。\n可见工人不仅在身体方面和智力方面，而且在道德方面，都遭到统治阶级的摈弃和忽视。而资产阶级为工人准备的唯一的东西就是法律，当工人把它逼得太紧的时候，它就用法律来对付他们；就像工人是无理性的动物一样，对他们的教育工具只有一种：皮鞭——粗暴的、不能服人而只能吓唬人的力量。所以，这些被当做牲口看待的工人，不是真的逐渐变得像牲口一样，就是只有靠着对当权的资产阶级的烈火般的憎恨，靠着不可熄灭的内心激愤才能保持住人类应有的意识和感情，那是毫不足怪的。只要他们还对统治阶级感到愤怒，他们就仍然是人；但如果他们乖乖地让人把挽轭套在脖子上，只想把挽轭下的生活弄得比较过得去一些，而不想摆脱这个挽轭，那他们就真的变成牲口了。\n这就是资产阶级为工人阶级的教育所做的一切。"
}