{
  "metadata": {
    "volume": "02",
    "article_number": "021",
    "title": "弗·恩格斯。英国工人阶级状况。工人运动",
    "file_name": "volume_02_021_工人运动500.html",
    "chunk_id": "003",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "在这种情况下，饥饿逐渐迫使工人在任何条件下复工，而只要有几个人这样做，工会的力量就会被摧毁，因为在市场上有一定数量的存货的时候，资产阶级有了这几个工贼就能够消除生产中断所引起的最严重的后果。由于需要援助的人很多，工会的基金很快就用完；最后连小铺老板也拒绝高利的赊欠了，穷困迫使工人重新戴上资产阶级的枷锁。但是厂主为了自己的利益——当然，这只是由于工人的反抗才成为他们的利益——也要避免任何不必要的降低工资，而工人自身更是把每次工资降低（即使是由于市场状况所引起的工资降低）看做他们的处境的进一步恶化（他们想尽力抵抗这种恶化）；因此，大多数的罢工都是以工人吃亏而告终。这就发生了一个问题，工人明明知道宣布罢工没有用，为什么还要采取这种办法呢？问题很简单，因为工人\n反对降低工资，甚至要反抗这种降低的必然性本身；因为工人一定要宣布，他作为一个人，不能去迁就环境，相反地应该让环境来适应\n，适应人；因为工人的沉默就表示同这种环境妥协，承认资产阶级在商业繁荣时期有权剥削工人，而在萧条时期又有权把工人饿死。只要工人还保存有一点点人的尊严，他们就不能不对此表示抗议，而他们之所以\n抗议，而不用别的方式来抗议，就因为他们是英国人，是\n来表示自己的抗议的讲求实际的人，而不是像德国理论家们那样，只要把他们的抗议书登记下来，ad　acta〔归入卷宗〕，就回去安安静静地睡大觉，让抗议书也像抗议者本人一样地在那里安安静静地睡觉。相反地，英国人的积极抗议是不会不发生影响的：它把资产阶级的贪得无厌的欲望限制在一定的范围内，使工人对有产阶级的社会的和政治的万能权力的反抗不致消沉下去。它同时也向工人证明，要粉碎资产阶级的势力，除了工会和罢工，还需要更多的东西。但是这些工会及其所组织的罢工，其意义首先在于：它们是工人想\n的第一次尝试。它们存在的前提就是工人已经懂得，资产阶级的统治正是建筑在工人彼此间的竞争上，即建筑在无产阶级的不团结上，建筑在一些工人和另一些工人的对立上。而正因为工会努力反对竞争，反对现存社会制度的生命攸关的神经（虽然这种努力有很大的片面性和局限性），所以这个社会制度才把它看得这样地危险。在进攻资产阶级和整个现存社会制度的时候，工人再也找不到比这更容易攻破的地方了。当工人之间的竞争停止的时候，当所有的工人都下了决心，再也不让资产阶级来剥削自己的时候，私有制王国的末日就来临了。工资之所以由供求关系来决定，由劳动市场上的偶然发生的情况来决定，仅仅是由于直到现在工人还让别人把自己当做可以买卖的物品来看待。当工人下定决心不再让别人买卖他们的时候，当工人弄清了劳动的价值究竟是什么，工人不再作为物件而作为一个不仅具有劳动力并且具有意志的人出现的时候，到那时，全部现代政治经济学在工资规律就完蛋了。当然，假使工人在达到消灭彼此之间的竞争后就停止前进，工资规律归根到底还会重新发生效力。但是，如果工人不想放弃他们以前的运动，不想重新恢复彼此间的这种竞争，那末他们就不能停止前进，换句话说，他们是根本不能这样做的。有一种必然性在迫使他们根本消灭竞争，而不是消灭\n竞争，而且他们是会这样做的。现在工人已经一天比一天懂得竞争给他们带来了什么害处，他们比资产阶级更懂得，有产者之间的竞争会引起商业危机，因而对工人也有影响，所以也必须消灭这种竞争。很快他们就会懂得，他们应当\n去做这件事情。\n工会在很大的程度上加强了工人对有产阶级的仇恨和愤怒，这是无须加以证明的。因此，特别激动的时期，这些工会中就产生了——不论是否得到领导者的同意——一些只能用达到绝望地步的仇恨和冲破一切藩篱的狂野的激情来解释的个别行动。属于这一类行动的就是前面已经提到过的用硫酸来灼伤人的事件，以及一系列其他的事件。现在我就举出几件来。在1831年的激烈的工潮时期，曼彻斯特附近海德地方的厂主，年轻的埃士顿，一天晚上在田野里被人枪杀了，凶手没有找到。毫无疑问，这是工人的报复行为。纵火和企图进行爆炸的事件也经常发生。1843年9月29日，星期五，有人企图炸毁\n霍华德街厂主派金的制锯工场。用来进行爆炸的是一根装满了炸药而且两端堵死了的铁管；损失是相当重大的。第二天，即9月30日，在\n设尔斯－摩尔\n的伊毕岑刀锉工厂又发生了同样的事件。伊毕岑先生积极参加资产阶级的组织，压低工资，专门雇用工贼，还利用济贫法来攫取私利（在1842年的危机时期，他强迫工人接受低工资，把那些拒绝接受的人的名字通知济贫所，说他们能够得到工作，但不愿工作，因而不应当得到救济），所以激起了工人的仇恨。爆炸使他受到相当大的损失，而所有来到出事地点的工人，都只恨“没有把工厂全部炸毁”。1843年10月6日，星期五，在\n有人企图纵火焚烧爱恩司华斯－克伦普顿工厂，但没有成功。在短短的时期内这已经是第三次或第四次企图焚烧这家工厂了。"
}