{
  "metadata": {
    "volume": "02",
    "article_number": "021",
    "title": "弗·恩格斯。英国工人阶级状况。工人运动",
    "file_name": "volume_02_021_工人运动500.html",
    "chunk_id": "004",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "1844年1月10日，星期三，在\n市参议会会议上警官给大家看一个专门用来爆破的生铁炸弹，装有4磅炸药，有一根烧焦了但已熄灭的引线，这个炸弹是在\n伯爵街基钦先生的工厂里发现的。1844年1月20日，星期日，在郎卡郡柏立地方的本特立-怀特锯木厂里发生了爆炸，爆炸是由扔到工厂里面来的一包火药引起的，损失重大。1844年2月1日，星期四，\n的索赫车轮工厂被人放一把火烧得精光。四个月内就发生了六起这样的事件，所有这些事件的爆发，都是由于工人对雇主的切齿痛恨所引起的。在什么样的社会制度下才可能发生这类事情，那是用不着说的。这些事实十分明白地表明，在英国，甚至在1843年年底那样的商业情况很好的时期，社会战争就已经爆发并公开地进行了。然而英国资产阶级依然执迷不悟！但是最突出的事件是1838年1月3日至11日格拉斯哥陪审法庭审理的所谓\n格拉斯哥的萨格\n［注：这些工人们被称为萨格［thugs］；按萨格是东印度一个著名的种族，他们以杀害一切落到手中的外人为生。——恩格斯原注］\n案件。从审讯中人们可以看到，1816年即已成立的棉纺工人工会的团结和力量是少有的。它的会员必须宣誓服从多数的决定。罢工时有一个秘密的委员会在活动，这个委员会是大多数会员所不知道的，它可以不受限制地支配工会的款项。委员会规定了刺杀工贼和可恶的厂主以及放火焚烧工厂的奖金。例如，有一家工厂由于雇用没有加入工会的女工来代替男纺工而被工人放火烧掉；其中有一个少女的母亲，叫做麦克弗尔逊太太的被杀死，两个凶手由工会出钱送到美国去了。1820年有一个叫麦克奎利的工贼被枪伤，工会付给开枪者15英镑。以后又有一个叫做格莱安的也被枪伤了；开枪者得到20英镑，但被捕获并被判处终身流放。最后，在1837年5月，在欧特班克和迈尔－恩得的一些工厂里，由于罢工而发生了骚动，大约有十个工贼遭到痛殴；同年7月，骚动还没有平静下来，有一个叫斯密斯的工贼被打死。这时委员会的成员才被逮捕和审讯。委员会的主席和主要委员被控参加非法社团、对工贼使用暴力和纵火焚烧詹姆斯-弗兰西斯·伍德工厂，他们被认为犯了罪，并被判流放七年。对这件事情我们的善良的德国人会说些什么呢？\n［注：“怎样一种'原始的司法'（wild－justice）感在支配这些人呵！他们在密室中集会，以冷静的理性宣布自己的工人伙伴为自己阶级的逃兵和自己事业的叛徒：判他死刑，由秘密的刽子手来执行，因为国家的法庭和刽子手是不干这种事的。所有这些都很像古代的'菲默法庭'\n［注：菲默法庭是中古时代盛行于德国西部威斯特伐里亚的秘密法庭。——译者注］\n或骑士时代的秘密法庭，好像这些法庭突然复活并呈现在人们的惊愕的目光之下，只是现在的这些法官穿的不是铠甲，而是粗布夹克，法庭不是设在威斯特伐里亚的森林里，而是设在格拉斯哥建筑得很好的盖罗盖特大街上！——虽然把自己的感情用如此尖锐的方式表现出来的只是\n，但这种情感在\n中传播很广，并且是非常\n！”——卡莱尔“宪章运动”第40页。——恩格斯原注］\n有产阶级，特别是从事于工业的那一部分，由于直接和工人接触，反对这些工会最为激烈，并且不断地设法用许多论据来向工人证明工会是无用的，这些论据从资产阶级政治经济学的观点看来是完全正确的，但是正因为如此，在一定的关系上就是错误的，而且不可能对工人的思想发生任何影响。资产阶级所表现的热心已证明这件事是和他们的利益有关的；撇开罢工所引起的直接损失不谈，实际情况也是：落到厂主腰包里去的一切都必定是从工人的口袋里掏出来的。即使工人不十分了解工会能把互相竞争的雇主降低工资的欲望限制在一定的范围内，但他们也会因为保存工会就能使自己的敌人即厂主受到损失这一点而不致放弃工会。在战争中，一方遭受损失自然对另一方有利，而由于工人和厂主处于战争状态，所以工人在这种场合下所做的也不过是和那些至尊的君主们在彼此闹得不可开交的时候所干的一样。在所有的资产者中，工会最疯狂的敌人就是我们的那位朋友尤尔博士。他一谈到最强大的工人队伍——棉纺工人的“秘密法庭”，一谈到这些自称能够叫任何不听话的厂主束手无策“并从而使养活他们多年的人破产”的法庭时，就气得语不成声。他还说到这样一个时候，“那时发明家的头和活跃的工业心脏竟被不安分的下肢所奴役”，——呵，好一个现代的梅涅尼阿格利巴[112]！英国工人竟不像罗马平民那样容易被你的寓言所安抚，真遗憾呀！最后，尤尔还说了下面这样一个美丽的故事。操纵骡机的粗纺工有一个时候也是随随便便滥用自己的力量。很高的工资并没有引起他们感激厂主的心情和发展智力（自然是在对资产阶级无害或甚至还有益的科学方面）的意向，反而常常使他们变得傲慢，使他们有钱来支援罢工时的那种倔强精神，而厂主们却接二连三地平白无故地因这种罢工而遭殃。"
}