{
  "metadata": {
    "volume": "02",
    "article_number": "018",
    "title": "弗·恩格斯。英国工人阶级状况。结果",
    "file_name": "volume_02_018_结果379.html",
    "chunk_id": "005",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "这是最好的官方报告之一，其中包含许多最有价值的但也很可怕的事实。第一个报告公布于1841年，第二个报告则晚两年。——恩格斯原注］\n制药者自供，他在一年内为配制“高弗莱强身剂”就使用了1300磅糖浆。这种治疗对孩子们会引起怎样的后果，那是容易想像的。他们逐渐变得面色苍白，精神萎靡，身体衰弱，大部分不到两岁就死了。这种药剂在英国的一切大城市和工业区里都有很广的销路。\n这一切所引起的后果就是工人的身体普遍衰弱。在他们中间很少看到强壮的、体格好的和健康的人，至少多半在室内工作的产业工人是如此，而我们在这里所谈的也仅仅是他们。他们几乎全都身体衰弱，骨瘦如柴，面色苍白，除了他们在工作时特别用劲的那些肌肉，其他肌肉都是不发达的。几乎所有的人都消化不良，因而都或多或少地患着忧郁病，总是愁眉苦脸，不高兴。他们的衰弱的身体无力抵抗疾病，因而随时会病倒。因此，他们老得快，死得早。死亡统计表就无可反驳地证明了这一点。\n根据出生、死亡、婚姻登记处主任詹格莱安的报告，全英格兰和威尔士的死亡率每年稍低于2.25％，即每45人中每年有1人死亡\n［注：“出生、死亡、婚姻登记处第五次年报”（《Fifth　Annual　Report　of　Reg．Gen．of　Births，Deaths　and　Marriages》）。——恩格斯原注］\n。至少1839—1840年的平均数是这样的；次年死亡率稍稍降低了一点，每46人中才有1人死亡。但在大城市中，死亡率就完全不同了。我手头有几份官方的死亡统计表（公布在1844年7月31日的“曼彻斯特卫报”上），根据这些统计表，下面几个大城市的死亡率是这样：在曼彻斯特，如包括索尔福和却尔顿在内，是1：32.72，不包括索尔福和却尔顿在内，是1:30.75；在利物浦，如包括西得比这个郊区在内，是1:31.90，不包括西得比在内，是1:29.90；可是，根据柴郡、郎卡郡和约克郡（这一地区包括许多农业区或半农业区以及许多小城市，总人口为2172506人）的综合材料，死亡率是1:39.80。城市工人的生活条件如何恶劣，从郎卡郡的普莱斯科特的死亡率就可以看出；这是一个煤矿工人聚居的地方，而因为煤矿中的工作对健康的影响并不很好，所以在这方面它还不如农业区。但是这些工人是住在乡下的，他们的死亡率是1:47.54，就是说，比整个英格兰的平均数字约低2\n。所有这些材料都引自1843年的死亡统计表。在苏格兰的各城市里，死亡率还要高：在爱丁堡，1838—1839年是1:29，而1831年在旧城甚至是1:22；在格拉斯哥，根据考温博士的统计（“格拉斯哥的出生率和死亡率的统计”）[104]，自1830年以来，平均是1:30，而有些年份则是1:22或1:24。平均寿命大大缩短这种情况主要发生在工人阶级方面，而各阶级的平均寿命，因为上等阶级和中等阶级的死亡率较低，所以显得比较长，这从各方面都可以得到证明。有一个最新的证明是曼彻斯特的医生普赫霍兰德提供的，他受官方委托，调查过曼彻斯特郊区梅德洛克河畔的却尔顿\n［注：参看“大城市及人口密集区情况调查委员会报告者”1844年第一个报告中的附录（《Report　of　Commission　of　Inquiry　into　the　State　of　large　Towns　and\npopulous　Districts》，first　Report，1844．Appendix）。——恩格斯原注］\n。他把房屋和街道各分为三等，得出如下的死亡率：\n一等街，一等房屋：死亡率是1:51\n一等街，二等房屋：死亡率是1:45\n一等街，三等房屋：死亡率是1:36\n二等街，一等房屋：死亡率是1:55\n二等街，二等房屋：死亡率是1:38\n二等街，三等房屋：死亡率是1:35\n三等街，一等房屋：缺\n三等街，二等房屋：死亡率是1:35\n三等街，三等房屋：死亡率是1:25\n从霍兰德所提供的其他许多表格里可以看出：二等街的死亡率比一等街高18％，三等街比一等街高68％；二等房屋的死亡率比一等房屋高31％，三等房屋比一等房屋高78％；而肮脏的街道经过清扫以后，死亡率就降低了25％。他用下面的话结束自己的报告，这些话从一个英国资产者的口里讲出来，要算是很坦白的了：\n“既然我们发现某些街上的死亡事比别的街上高3倍，而整个等级的街又比其他等级的街高1倍，既然我们又发现死亡率在糟糕的街上几乎总是高的，而在情况较好的街上几乎总是低的，那末我们就不能不得出这样一个结论：我们的大批的同胞，我们的成百的近邻每年都因缺乏最普通的预防措施而被毁灭了（destroyed）。”\n关于工人阶级卫生状况的报告中有些资料也证实了同样的事实。1840年，利物浦上等阶级（贵族、自由职业者等等）的平均寿命是三十五岁，商人和光景较好的手工业者是二十二岁，工人、短工和一般雇佣劳动者只有十五岁。"
}