{
  "metadata": {
    "volume": "02",
    "article_number": "021",
    "title": "弗·恩格斯。英国工人阶级状况。工人运动",
    "file_name": "volume_02_021_工人运动500.html",
    "chunk_id": "002",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "1818年，苏格兰矿工的团体也已经强大到能进行总罢工的程度。这种团体都要每一个成员立誓效忠和保守秘密，有会员名册、基金会、簿记和地方分会。但是，全部活动的秘密性阻碍了这些团体的发展。当1824年工人得到自由结社的权利时，这些工会就很快地布满了全英国并获得了巨大的意义。所有的劳动部门中都成立了这样的工会（trades－unions〔工联〕），它们公开宣称要竭力保护各个工人不受资产阶级的横行霸道和冷酷待遇之害。它们的目的是：规定工资，作为\n，集体地和雇主进行谈判，按雇主所获利润的多少来调整工资，在适当的时候提高工资，并使每一种职业的工资保持同一水平。因此，这些工会总是向资本家力争一个大家都得遵守的工资标准，谁拒绝接受这种工资标准，就向他宣布罢工。其次，工会还竭力用限制招收学徒的方法来维持资本家对工人的需求，从而使工资保持在一定的水平上；它们尽可能地竭力反对厂主靠采用新的机器和工具等欺诈手段来降低工资的企图。最后，它们还用金钱来帮助失业工人。这件事或者直接由工会的基金会来做，或者利用证明工人身分的卡片来进行。工人带着卡片从一个地方走到另一个地方，同行就资助他并告诉他什么地方容易找到工作。这种走四方的生活，工人们叫做the　tramp〔流浪〕，而这种走四方的人就叫做tramper〔流浪汉〕。为了达到这些目的，工会委任了一个支薪的主席兼秘书，——可想而知，因为没有一个厂主会雇用这样的人，——并成立了一个委员会来收每周的会费和监督这些会费的开支，使其合乎工会的利益，个别地区的工会在可能和有利的时候就合并为一个工会联合会，并定期举行代表大会。在个别情况下，曾有人试图把全英国同一行业中所有的工人结合成一个大的工会，并且不止一次地——第一次是在1830年——试图建立一个全英工会联合会，同时每一个行业都保有自己的特有的组织。但是这种联合会是维持不了很久的，甚至也很少能成立起来；只有特别普遍的高潮才能使这样的联合会诞生并使它具有行动的能力。\n这些工会为了达到自己的目的通常使用如下的手段。如果有一个或几个业主拒绝承认工会所规定的工资，那就派一个代表团去见他们，或者向他们送上一份请愿书（看吧，工人是能够承认专制的厂主在他那小王国里的权力的）。如果这样做仍没有结果，工会就下令停工，所有的工人都散伙回家。如果一个或几个厂主拒绝承认工会所规定的工资，这种罢工（turn－out或strike）就是局部性的；如果某一个劳动部门所有的厂主都拒绝承认，那末罢工就会成为总罢工。这就是工会的合法手段——所谓合法就是在宣布罢工前要预先提出警告，实际上却并不都是这样。但是，只要有些工人还没有加入工会，有些人为了厂主所许给的眼前利益准备退出工会，这种合法手段就很少发生什么效力。特别是在局部罢工时，厂主很容易从这些“害群之马”（所谓knobsticks〔工贼〕）中招雇工人，从而使联合起来的工人的努力毫无结果。工会会员通常企图用威胁、辱骂、殴打和暴力来对付这些工贼，总之，用一切方法来恐吓他们。于是这些工贼就向法庭控告，而由于法律的守护者资产阶级还掌握着政权，所以只要一发生违法的行为，只要有人向法庭控告一个工会会员，工会的力量几乎总要受到损害。\n这些工会的历史充满了工人的一连串的失败，只是间或才有几次个别的胜利。自然，工会的一切努力都不能改变工资决定于劳动市场上的供求关系这一经济规律。因此，工会是无力消除影响这种关系的\n原因的。在商业危机期间，工会或者不得不自动降低工资标准，或者就完全解散，而在大量需求劳动的时候，它们也不可能把工资提得高于因资本家之间的竞争而自然规定的水平。但是对个别的局部的次要原因，工会是能起作用的。假使厂主不是面对着集中起来的、准备反抗的工人群众，他就会为了发财而逐渐地把工资愈降愈低；此外，他不得不和其他厂主进行的竞争也迫使他这样做，于是工资就会很快降到最低限度。但是厂主\n在正常情况下\n是会被工人的反抗抑制下去的。每个厂主都知道，每一次降低工资，如果不是由他和他的竞争者所共有的条件决定的，结果都会引起罢工，而罢工无疑地会给他带来损失，因为在罢工期间他投下的资本不能周转，机器也要生锈。同时，在这种情况下他到底是否能降低工资也还不知道，但是他很清楚地知道，只要他一成功，竞争者就会跟他学，他们的产品的价格也会降低，他所希望的利润又得从他的手中溜走。其次，在危机完结时，工会当然会使工资更快地（比它们不加过问时）提高。厂主所关心的，是在其他企业主的竞争还没有迫使他提高工资以前尽可能地不这样做；可是，由于工会的存在，市场上的情况一好转，工人自己就会要求提高工资，并且他们往往会利用大量需要工人的情况，以罢工来迫使厂主提高工资。但是，正如我已经说过的，工会对左右着劳动市场的较重大的原因是无能为力的。"
}