{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "014",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "”（《Entre　une　récompense　matérielle　et　le　talent　il　n’existe　pas　de　commune　mesure；sous　ce　rapport　la　condition　de　tous　les　producteurs　est　égale；conséquemment　toute　compar―aison　entre　eux　et　toute　distinction　de　fortunes　est　impossible．》）\n批判的蒲鲁东则说：\n“生产者的状况之相同是相对的。才能不能用物质来衡量……对生产者进行任何的比较和任何的外部划分都是不可能的。”\n在批判的蒲鲁东那里，\n“从事科学工作的人应该感觉到自己在社会中是同其它一切人平等的，因为他的才能和他的洞察力都只是社会的洞察力的产物。”\n真正的蒲鲁东在任何地方都没有谈到有才能的人的感觉。他说，有才能的人应该降到社会的水平。他决没有断言有才能的人只是社会的产物。相反地，他说：\n“有才能的人使自己锻炼成一个有用之材……在他身上隐藏着自由的劳动者和积累起来的社会资本。”\n批判的蒲鲁东继续说道：\n“此外，他应当感谢社会使他摆脱了其它各种工作，使他有可能致力于科学。”\n真正的蒲鲁东在任何地方都没有祈求有才能的人的感谢。他说：\n“社会让艺术家、学者、诗人专心致志于科学和艺术，仅就这一点而言，他们就已经获得了公平的报酬。”\n最后，批判的蒲鲁东创造了一个真正的奇迹：他硬要社会在150个劳动者当中保有一个“元帅”，因而也就要保有一支军队。在真正的蒲鲁东那里，这个“元帅”却大不了是一个“铁匠”（maréchal）罢了。\n批判性的评注4\n“如果他（蒲鲁东）\n［注：括弧里的话是马克思的。――译者注］\n想保留工资的概念，如果他想把社会看做一个给我们工作并支付我们工作报酬的组织，那末，他就更没有理由把时间当做报酬的量度，因为他不久前曾跟着胡果・格劳修斯提出了这样一种思想：在事物的重要性方面，时间是无关紧要的。”\n唯有在这个地方批判的批判才企图解决自己的任务并企图向蒲鲁东证明：他从政治经济学的观点出发来反对政治经济学是不对的。但也正是在这里，批判真正以批判的形式大出其丑。\n跟胡果・格劳修斯一样，蒲鲁东也发挥了这样的思想：时效不能作为变占有为财产、变一种“法律原则”为另一种“法律原则”的根据，这就像时间不能把三角形三内角之和等于二直角这样一个真理变为另一个真理，即三角形三内角之和等于三直角一样。\n蒲鲁东大声疾呼地说：“你们决不可能使那本身什么都不能创造、什么都不能改变、什么都不能革新的时间把使用某物品的人变为该物品的所有者。”\n于是埃德加尔先生就推而言之：因为蒲鲁东说，单是时间不能把一种法律原则变为另一种法律原则，而且时间本身又根本不能改变或革新任何东西，所以他把劳动时间当做劳动产品的政治经济学上的价值的量度，就表明他不是始终如一的。埃德加尔先生之得以想出这个批判的批判的见解，是由于他把《valeur》〔“价值”〕译作《Geltung》〔“重要性”〕，因而有可能把这个词以同一种含义到处乱用，在谈到法律原则的意义时这样用，在谈到劳动产品的商业价值时也这样用。他所以能够做到这一点，是由于他把时间的空洞的延续和充实的劳动时间看成同样的东西。假使蒲鲁东说时间不能把苍蝇变为大象，那末批判的批判也同样可以推而言之：既然如此，他就没有理由把劳动时间当做工资的量度。\n生产某个物品所必须花费的劳动时间属于这个物品的生产费用，某个物品的生产费用也就是它值多少，即它能卖多少钱（如果撇开竞争的影响），这一点甚至连批判的批判也不会不了解。除劳动时间和劳动材料外，经济学家还把土地所有者的地租以及资本家的利息和利润也算入生产费用。在蒲鲁东那里，地租、利息和利润都消失了，因为在他那里私有财产消失了。于是剩下的只有劳动时间和预支费用。蒲鲁东既把劳动时间，即人类活动本身的直接定在，当做工资和规定产品价值的量度，因而就使人成了决定性的因素；而在旧政治经济学中决定性的因素则是资本和地产的物质力量，这就是说，蒲鲁东恢复了人的权利，虽然还是以政治经济学的、因而也是矛盾的形式来恢复的。他从政治经济学观点出发的这种做法正确到何种程度，可以从下述事实看出来：新政治经济学的奠基者亚当・斯密在其著作“原富”[20]的头几页中发挥了这样的见解：在私有制确立以前，也就是在不存在私有财产的条件下，劳动时间曾经是工资以及与工资尚无区别的劳动产品的价值的量度。\n然而就算批判的批判暂时假定蒲鲁东没有从工资的前提出发吧。难道它认为生产某件物品的必要时间将来总有一天会不成为这件物品的“重要性”的本质因素吗？难道它认为时间在丧失着自己的价值吗？"
}