{
  "metadata": {
    "volume": "02",
    "article_number": "030",
    "title": "弗・恩格斯。在伦敦举行的各族人民庆祝大会",
    "file_name": "volume_02_030_弗・恩格斯。在伦敦举行的各族人民庆祝大会662.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "第一，所有因愚蠢而被人利用来镇压革命的人民，在他们终于明白了自己由于忠君爱国的情绪干了什么样的蠢事之后，就应该公开地向法国人道歉；第二，现在欧洲的整个社会运动只不过是革命的第二幕，只不过是为结束1789年在巴黎揭幕而现在已经以整个欧洲作为舞台的那出戏作准备而已；第三，在我们这个充满胆怯、自私和吝啬的资产阶级时代，回忆一下那个伟大的年代是完全适时的；那时全体人民曾经一度抛弃了一切胆怯、自私和吝啬，那时他们是敢于反抗法律的、在任何东西面前都不退缩的人，是具有坚强毅力的人，曾经在1793年5月31日到1794年7月26日使得一切胆怯鬼、一切小商人、一切投机者，总之，使得一切资产者都不敢抬头。在一个叫做路特希尔德的人掌握着欧洲和平的命运，克希林叫嚷着要实行保护关税，科布顿叫嚷着要实行贸易自由，迪加尔特在鼓吹利用改善劳动阶级状况的协会来拯救罪孽深重的人类的时候，我们确实必须提起马拉和丹东、圣茹斯特和巴贝夫，以及在热马普和弗略留斯两地所取得的光荣胜利\n[^[168]]\n。如果这个坚强有力的时代和这些刚毅果敢的人物对我们这个小商人的世界不再有影响，那末，人类的确就会堕入失望的深渊，会把自己的命运交给克希林、科布顿和迪加尔特这些人去随意支配。\n最后，各民族的兄弟友爱现在比过去任何时候都更具有纯粹的社会意义。幻想成立欧洲共和国和利用适当的政治组织来保障永久和平，就像空谈靠普遍的贸易自由来保护各族人民的团结一样荒唐可笑；当所有这类多情善感的幻想完全不中用的时候，各国的无产者就开始不声不响地在共产主义民主的旗帜下\n真正地结成兄弟\n。也只有无产者才能够真正做到这点，因为每个国家的资产阶级都有他们自己的特殊利益，而且由于他们认为这些利益高于一切，他们无法越出民族的范围。他们的少数几个理论家即使把他们所有那些美妙的“原则”都搬出来也顶不了什么事，因为他们根本不触犯这些互相矛盾的利益和整个现存制度，他们只会说空话。可是全世界的无产者却有共同的利益，有共同的敌人，面临着同样的斗争，所有的无产者生来就没有民族的偏见，所有他们的修养和举动实质上都是人道主义的和反民族主义的。只有无产者才能够消灭各民族的隔离状态，只有觉醒的无产阶级才能够建立各民族的兄弟友爱。\n下面的事实可以证明我刚才所说的一切。\n还在1845年8月10日，在伦敦就差不多同样隆重地庆祝过三个事件：1792年的革命、1793年宪法的颁布和“民主协会”的成立。“民主协会”是由参加1838－1839年运动的英国党中最激进的一派建立起来的。\n这个最激进的派别自然是由宪章主义者和无产者组成，不过这些无产者对宪章运动的目的都有明确的认识并且竭力促其实现。当时大多数的宪章主义者都还只想到把政权转入工人阶级手中，只有少数人才想到如何使用这个政权的问题，可是在当时的运动高潮中起重要作用的这个协会的成员却一致认为，他们首先都是共和主义者，而且正是宣布1793年的宪法为自己的信仰的标志、断然拒绝和资产阶级（包括小资产阶级在内）联合、始终认为被压迫者在反对压迫者的斗争中有权使用压迫者用来反对他们的一切手段的共和主义者。他们还不止于此；他们不但是共和主义者，而且是共产主义者，并且还是不信宗教的共产主义者。到1838－1839年的革命高潮衰退时，协会瓦解了，但是它的活动并没有落空，而是大大地加强了宪章运动的积极性，促进了宪章运动中的共产主义因素的增长。在上述的8月10日的庆祝会上已经提出了共产主义和世界主义的\n［注：“世界主义”一词在这里和在第668页里都不应当理解为恩格斯在本篇里所批判的资产阶级世界主义，而应当理解为它的第二个意义，即“没有民族局限性和民族偏见”。――编者注］\n原则，除了政治平等的要求，还提出了\n平等的要求，并且会上大家都热情地向各国民主主义者祝贺。\n以前在伦敦也做过团结各国激进派的尝试，但是这些尝试都失败了；其所以如此，部分地是由于英国民主主义者内部的分歧和外国人对此不了解，部分地是由于各国党的领袖之间有原则上的分歧。民族差别严重地妨碍团结，甚至很早就住在伦敦的外国人都几乎一点也不了解在他们眼前所发生的运动和事物的真相（虽然他们对英国的民主寄以莫大的同情），分不清激进的资产者和激进的无产者，并且企图把臭名昭彰的敌人当做朋友聚集在同一个会上。由于这些原因，同时还由于不信任其他的民族，英国人也犯了同样的错误。又因为这种谈判成功与否必然取决于各委员会的几个领导人（他们大多是彼此不认识的）意见是否一致，所以更是容易犯这种错误。在过去那些尝试中，由于这些人选择得极不恰当，所以事情每次都很快就陷入了僵局。但是这种兄弟友爱是迫切需要的。每一次尝试的失败都只是激发大家再去努力。当伦敦的一些民主主义的领导人对这种事情感到厌倦的时候，就有其他的人来代替他们，1845年8月又做了一次彼此接近的尝试，这次尝试就不再是毫无结果了。"
}