{
  "metadata": {
    "volume": "02",
    "article_number": "025",
    "title": "弗・恩格斯。共产主义在德国的迅速进展",
    "file_name": "volume_02_025_弗・恩格斯。共产主义在德国的迅速进展588―601.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "[^[124]]\n寄上短文一篇，想来贵国同胞听到我们的共同事业在海峡这边进展的消息一定会感到高兴。同时我也高兴我能够指出，虽然德国人通常在讨论社会改革问题方面总是相当落后，但是他们现在正在努力弥补自己虚度了的时间。的确，社会主义在我国传播之快简直是一个奇迹。四年前这里总共只有两个人对社会问题感兴趣，一年前才出版了第一个社会主义的刊物\n[^[125]]\n。在国外，德国共产主义者确实有几百人，但是他们都是工人，他们的影响不大，不可能在“上层阶级”中推广他们的刊物。此外，社会主义在自己前进的道路上还遇到重重的障碍：政府实行书报检查，集会和结社没有自由，政府颁布专制法令，设置秘密法庭，雇佣法官惩办一切胆敢用任何方式促使群众思考问题的人。尽管障碍这样多，但是德国现在的情况怎样呢？过去只有两个人为那些完全不了解社会主义或者对这个问题毫无兴趣的群众写文章介绍社会主义，现在我们已经有几十个有才干的作家向成千个渴望知道有关这方面的一切的人宣传新的学说。我们有几家激进（在书报检查制度所容许的范围内是最激进的）社会主义的报纸，其中首推“特利尔日报”\n[^[126]]\n和威塞尔的“发言人报”\n[^[127]]\n；在巴黎，我们在出版自由的情况下发行了一张报纸\n[^[128]]\n。除了直接受政府影响的期刊外，没有一个刊物不是每天都在颂扬社会主义和社会主义者。我们的死敌没有勇气公开反对我们，甚至政府也不得不客客气气地对待一切具有社会主义倾向的运动，只要这些运动在形式上是合法的就行。到处都出现了改善劳动者的处境以及帮助他们进行自我教育的协会，并且还有些普鲁士政府的高级官员也积极地参加了这些协会的活动。总而言之，社会主义在德国已经是一个提到日程上来的问题了。一年来已经有一大批社会主义者成长起来；各个政党都对他们表示尊敬，我国的自由主义者尤其在他们面前讨好卖乖。到目前为止我们的力量仍然靠中等阶级，――这一事实或许会使英国读者大为吃惊，假使他们不明了德国的中等阶级远没有英国中等阶级那么自私、偏颇和愚笨（这只是因为他们不那么富有）的话。但是我们希望很快就在工人阶级中找到支柱；显然不论何时何地工人阶级都应当是社会主义政党所依靠的堡垒和力量，而且工人阶级已经被穷困、压迫、失业以及西里西亚和波希米亚工业区的起义所惊醒，他们不再那样昏睡不醒了。因此请允许我提一下优秀的德国画家许布纳尔的一幅画；从宣传社会主义这个角度来看，这幅画所起的作用要比一百本小册子大得多。它画的是一群向厂主交亚麻布的西里西亚织工，画面异常有力地把冷酷的富有和绝望的穷困作了鲜明的对比。厂主胖得像一只猪，红铜色的脸上露出一付冷酷相，他轻蔑地把一个妇人的一块麻布抛在一边，那妇人眼看出售无望，便昏倒了；她旁边图着两个小孩，一个老头吃力地扶着她；管事的在检验另外一块麻布，这块布的主人正在焦灼地等候检验的结果；一个青年正在把自己的劳动换来的可怜的收入给失望的母亲看；在石头的长凳上坐着一个老头、一个姑娘和一个男孩，他们在等着轮到自己；两个男人，一个人背着一块没有验上的麻布，正从房子里出来，其中一个怒气冲冲地摇晃着拳头，另一个把手搁在他的同伴的肩上，指着天，好像在说：别生气，自有老天爷来惩罚他。所有这些情景都出现在一间冷冷清清的、像是没有人住的外厅中，外厅的地面是石头铺的，只有厂主一个人是站在一块小毡垫上。在画面的远处，在柜台后面展现出来的是一个陈设极其讲究的账房，华丽的窗帘，明亮的镜子；几个办事员正在那里写什么，丝毫没有注意他们背后所发生的事情；老板的儿子，一个年轻的花花公子斜倚着柜台，手里拿着马鞭，嘴里刁着雪茄，冷眉冷眼地瞧着这些不幸的织工。这幅画在德国好几个城市里展览过，当然给不少人灌输了社会的思想。同时我们也非常满意地看到，我国优秀的历史画画家卡尔莱辛已经站到社会主义方面来了。事实上社会主义今天在德国所占的地位已经比它在英国所占的地位优越十倍。就是今天早晨，我在一张自由派的报纸（“科伦日报”\n[^[129]]\n）上读到一篇文章，该文作者由于某种原因遭到了社会主义者的攻击，作者就在这篇文章中为自己辩护。但是他怎样辩护呢？他说他是社会主义者，就只有一点不同，那就是他希望从政治改革着手，而我们却希望立刻取得一切。但是要知道，“科伦日报”就其影响和发行面来说是德国第二大报。奇怪的是（至少在德国北部是如此）无论在轮船上、火车车厢里或是邮车中都会碰到这样的人：他们至少在一定程度上吸收了社会的思想，同意必须采取某种措施来改造社会。我刚从附近的几个城市旅行归来，没有一个地方我没有碰到五个以至十个彻底的社会主义者。在我自己的家――这是一个真正虔诚而善良的家庭――中，我就可以数出六个甚至更多的社会主义者，而且每一个都不是因为受其余的人的影响而转变的。"
}