{
  "metadata": {
    "volume": "02",
    "article_number": "026",
    "title": "弗・恩格斯。在爱北斐特的演说",
    "file_name": "volume_02_026_弗・恩格斯。在爱北斐特的演说602―626.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "一天只有\n那么少的几分钟\n用来使他们的主人生活得愉快，使他们的主人易于自由地发挥和利用自己的人的特性和才能；一天又有\n他们是用来做下面这些仅仅由于我们的社会关系安排得不好而产生的事情，这就是站在马车的侍从座上，满足主人的癖好，牵着只小狗跟在主人后面，以及其他各种可笑的事情。在合理地组织起来的社会里，每个人都能够生活，他们不再成为老爷们的癖好的奴隶，而且也想不到这些癖好。在这样的社会里，目前浪费在服侍人们过奢侈生活的劳动力自然就转而为大家造福，为劳动者自己造福。\n此外，在今天的社会里，直接由于竞争的影响，产生了浪费劳动力的现象，因为竞争使大批的人失了业；他们\n工作，但是却\n工作。既然社会根本不是从考虑劳动力的真正使用上建立起来的，既然每一个人都得自己去寻找生活，那末，在分配真正有益的工作或者似乎有益的工作时，很大一部分工人很自然地就没有工作做了。这由于下面这种情况而表现得更加严重，这种情况就是：竞争迫使每一个人鼓起全部力量，利用自己的一切可能，以廉价的劳动力来代替高价的劳动力，而文明的日益增进也为此创造了更多的条件，换句话说，每一个人都不得不去抢夺别人的饭碗，用一切办法挤掉别人的工作。因此，在任何一个文明的社会里，都有大批很想工作但是却找不到工作的失业者，而且这个失业人数比人们通常想像的要大。我们看到，人们用一定的方式出卖自己：他们求乞；打扫街道；站在街道拐角处等候某种工作；替别人做些偶然得到的零活以求勉强维持自己的生活；拿着各色各样的零星杂货叫卖；或者像我们在今天晚上所看到的一些穷人家的姑娘一样，从一个地方走到另一个地方，弹着吉他卖唱，仅仅为了赚几个小钱而不得不听各种无礼的和侮辱人的话。而终于\n不得不去卖淫的人们又不知有多少呵！这些不得不采取某种方式出卖自己的失业者数量是很大的，我们的慈善机关可以谈谈这方面的情况。同时也不应该忘记，虽然这些人对社会毫无益处，社会还是要通过某种方式来养活他们。既然社会要负担养活这些人的费用，那末社会也就应该关心这些失业者，使他们能\n谋生。但是在竞争统治着一切的现代社会里，这是\n诸位先生，你们想一想上面所谈的一切（我还可以举出许多别的例子来说明现代社会如何浪费劳动力），你们就会发现人类社会拥有极其丰富的生产力，这些生产力只要合理地组织起来，妥善地加以调配，就可以给一切人带来最大的利益。根据这一切，你们就可以断定，担心公正地分担社会活动以后每个人的劳动负担就会大得使他不可能去做别的事情，那是多么没有根据。其实我们可以设想，在这样的组织下，由于利用了现在完全没有利用的或者利用得不够恰当的劳动力，每个人的一般工作时间就会比现在缩短一半。\n但是共产主义的组织因\n利用目前被浪费的劳动力\n而表现出的优越性\n还不是最重要的\n联合成社会的集体力量，以从前彼此对立的力量的这种集中为基础来安排一切，才是劳动力的最大的节省。在这里，我赞成英国的社会主义老\n罗伯特・欧文\n的一些主张，因为这些主张最实际、最完善。欧文提议建造一些大公寓来代替现在那些房屋分散而且彼此妨碍的城市和村庄。每一公寓占地长宽各约1650英尺，附有大花园，可以舒适地居住两三千人。显而易见，建造这种能使住户享受现代最好的住宅设备的房屋，比起为同样多的人建造单独的、多半没有那么舒适的现有式样的住宅来，要便宜得多和容易得多。现在几乎每幢大厦都存在的许多房间常年空着或者每年只使用一两次的现象就可以消灭，而且不会有任何不方便；储藏室和地下室等等的用地也同样可以大大节省。要是深入地看一下家务琐事，那末公共经济的优越性就表现得特别明显。现在的分散经济，就拿取暖来说，不知浪费了多少劳动和物资！每一个房间必须有一个火炉，每一个火炉必须分别生火、添煤和照顾；必须把燃料送到每一个房间，而炉灰还得加以清除。可是像目前的一些大的公共建筑物，如工厂、教堂等，装置一个巨大的总的取暖设备，比如说，用一个发热中心和一些蒸气管子来代替这些单独的火炉，是多么简单和便宜。其次，瓦斯灯目前费用还很贵，因为连最细的管子也得敷设在地下，而管子又因为我们城市里需要照明的面积很大，必须敷设到很远的地方。可是，如果像上面所说的那样来安排这一切，所有一切就都集中在1650英尺见方的地面上，而瓦斯灯的数目并不会减少，结果，这种照明的费用无论怎样也不会比一个中等城市所花的费用更多。再其次，我们拿做饭来说，在现在这种分散经济的情况下，每一个家庭都单独准备一份自己所必需的、分量又不多的饭菜，单独备有餐具，单独雇佣厨子，单独在市场上、在菜场里向肉商和面包商购买食品，这白白占据了多少地方、浪费了多少物品和劳动力！可以大胆地假设，有了公共食堂和公共服务所，从事这一工作的三分之二的人就会很容易地解放出来，而其余的三分之一也能够比现在更好、更专心地完成自己的工作。最后，看看收拾房屋的工作吧！"
}