{
  "metadata": {
    "volume": "02",
    "article_number": "013",
    "title": "弗・恩格斯。英国工人阶级状况。导言",
    "file_name": "volume_02_013_导言281.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n由于这些发明（这些发明后来年年都有改进），\n在英国工业的各主要部门中\n战胜了手工劳动\n，而英国工业后来的全部历史所叙述的，只是手工劳动如何把自己的阵地一个跟一个地让给了机器。结果，一方面是一切纺织品迅速跌价，商业和工业日益繁荣，差不多夺得了一切没有实行保护关税的国外市场，资本和国民财富迅速增长，而另一方面是无产阶级的人数更加迅速地增长，工人阶级失去一切财产，失去获得工作的任何信心，道德败坏，政治骚动以及我们将在这里加以研究的对英国有产阶级十分不愉快的一切事实。我们已经看到，甚至仅仅像珍妮纺纱机这样一架很不完善的机器已经使下层阶级的社会地位发生了这样大的变化，因此，从我们这里得到原料而还给我们以布匹的一整套配合得很好、构造得很精密的机器，它所起的作用就不会使我们感到惊异了。\n现在，我们来稍微详细地研究一下英国工业的发展\n［注：根据波特著“国家的进步”一书伦敦版，该书第1卷出版于1836年，第2卷出版于1838年，第3卷出版于1843年（Porter．《Progress　of　the　Nations》．London，1836-Ⅰ　vol．，1838-Ⅱ　vol．，1843-Ⅲ　vol．）（系根据官方资料写成）；这里还根据其他一些资料，其中大部分也是官方的。――恩格斯原注。　　这里所描写的产业革命的历史轮廓在某些细节上是不准确的，但是在1843―1844年没有更好的资料。――恩格斯在1892年德文版上补加的注］\n，先从它的主要部门\n开始。在1771―1775年输入英国的子棉平均每年不到500万磅；1841年输入52800万磅，而1844年输入就不下60000万磅。1834年，英国输出55600万码棉布，7650万磅棉纱和价值120万英镑的棉针织品。同年，棉纺织业中使用了800多万锭子，11万台动力织机和25万台手工织机，水力纺纱机还没有计算在内。根据\n的计算，全联合王国直接或间接靠这一工业部门生活的几乎有150万人，其中仅仅在工厂里面工作的就有22万人；这些工厂所使用的动力，蒸气力是33000马力，水力是11000马力。现在这些数字已经远远地被超过了；可以大胆地假定，在1845年，机器的数量和生产能力，以及工人的数目，都将比1834年增加二分之一。这种工业的中心是郎卡郡，郎卡郡是棉纺织业的摇篮，而棉纺织业又使得郎卡郡完全革命化，把它从一个偏僻的很少开垦的沼泽地变成了热闹的熙熙攘攘的地方；这种工业在八十年内使郎卡郡的人口增加了9倍，并且好像用魔杖一挥，创造了居民共达70万的\n这样的大城市及其附近的城市：\n（60000居民）、\n（75000居民）、\n（50000居民）、\n（60000居民）、\n斯泰里布雷芝\n（共40000居民）以及一系列的其他工厂城市。在南郎卡郡的历史上可以看到近代的一些最大的奇迹（虽然这一点从来没有人谈到过），所有这些奇迹都是棉纺织业造成的。此外，苏格兰的\n形成了第二棉纺织区（包括\n）的中心，这个主要城市的人口自兴办这种工业的时候起到现在也从3万增加到30万。\n得比的织袜业\n，由于棉纱价格的降低也获得了新的推动力，而由于针织机的改良（这种改良使人可以在一台机器上同时织两只袜子）又获得了第二个推动力。从1777年发明了网布机那时起，花边的生产也成了重要的工业部门；以后不久\n，而后来在1809年\n。这样一来，制造花边的工作无限地简化了，而对花边的需求随着它的跌价而大大增长，以致现在从事于这种生产的已经不下20万人。它的主要中心是\n诺定昂、莱斯特\n和英格兰西部（\n威尔特郡、戴文郡\n等）。和棉纺织业有关的劳动部门，如\n也得到了同样的发展。由于用氯代替大气中的氧漂白，由于对染色和印花有影响的化学工业的迅速发展，由于在机械方面出现了促进印花发展的一连串的极其光辉的发明，这些部门获得了很大的推动力；由于有了这种推动力，又由于棉纺织业的发展引起了需求的增加，这些部门就空前地繁荣起来。\n中也开始了同样的活动。这种工业过去曾是英国工业的主要部门，可是过去的产量根本不能和现在所生产的相比。在1782年，前三年收集的全部羊毛都因为缺少工人而没有加工，假若不是新发明的机器帮助把所有的羊毛都纺出来的话，这些羊毛还得这样搁下去。把那些机器改装得适用于纺羊毛的尝试完全成功了。从这时起，在羊毛加工的区域中开始了我们在棉纺织区中所看到的那样迅速的发展。1738年，\n约克郡西部地区\n生产了毛织品75000匹，而1817年就生产了490000匹，并且毛纺织业的发展是以飞快的速度进行的：1834年输出的毛织品比1825年多450000匹。――1801年加工的羊毛是10100万磅（其中有700万磅是输入的），而1835年加工的是18000万磅（其中有4200万磅是输入的）。"
}