{
  "metadata": {
    "volume": "02",
    "article_number": "024",
    "title": "弗・恩格斯。英国工人阶级状况。资产阶级对无产阶级的态度",
    "file_name": "volume_02_024_资产阶级对无产阶级的态度564.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "你们吸干了无产者最后的一滴血，然后再对他们施以小恩小惠，使自己自满的伪善的心灵感到快慰，并在世人面前摆出一副人类恩人的姿态（其实你们还给被剥削者的只是他们应得的百分之一），好像这就对无产者有了什么好处似的！这种布施使施者比受者更加人格扫地；这种布施使得本来就被侮辱的人遭到更大的侮辱，要求那些被社会排挤并已失掉人的面貌的贱民放弃他最后的一点东西――人的称号；这种布施在用施舍物给不幸的人打上被唾弃的烙印以前，还要不幸的人\n卑躬屈膝地去乞求！\n但是这一切究竟是为了什么呢？让我们来听听英国资产阶级自己说的话吧。大半年以前，我在“曼彻斯特卫报”上读到一封给编辑部的信，编辑部把这封信当做极为自然的和合乎情理的东西，不加任何按语就登了出来。下面就是这封信：\n“编辑先生！\n近来在我们城里的大街上出现了大批乞丐，他们时常企图用他们那褴褛的衣服和生病的样子，或者用令人作呕的化脓的伤口和残废的肢体，以极端无耻的和令人讨厌的方式来唤起过路人的注意和怜悯。我认为，一个不仅已经付过济贫捐而且还给慈善机关捐过不少钱的人，应该说已经有充分的权利要求不再碰到这种不愉快的和无耻的纠缠了。如果城市的警察连保证我们安安静静地在城里来往都做不到，那我们究竟为什么要付出那样多的捐税来供养他们呢？我希望这封信在你们这个拥有广大读者的报纸上发表以后，能促使当局设法消除这种恶劣现象（nuisance）。\n永远忠实于您的**一位太太**”\n永远忠实于您的\n看吧！英国资产阶级行善就是为了他们自己的利益；他们不会白白地施舍，他们把自己的施舍看做一笔买卖。他们和穷人做\n，对穷人说：我为慈善事业花了这么多钱，\n不再受你们搅扰的\n，而你们就得待在自己的阴暗的狗窝里，不要用你们的那副穷相来刺激我的敏感的神经！你们不妨继续悲观失望，但是要做得让人觉察不到。这就是我提出的条件，这就是我捐给医院20英镑所换取的东西！呵，基督徒资产者的这种慈善是多么叫人恶心！“\n”就是这样写的！是的，一位太太！她这样署名是很恰当的。幸亏她没有足够的勇气称自己为\n！既然“太太们”是这个样子，那末“老爷们”又该怎样呢？人们会说，这封信所说的只是个别情形。不，它正好表现了绝大多数英国资产阶级的想法，否则编辑部就不会把它登出来，否则一登出来就会引起某种异议，我留意了以后几天的报纸，没有找到这种异议。至于这些慈善行为的效果，\n掌教就亲口说过，穷人从他们的穷弟兄那里得到的帮助，比从资产阶级那里得到的要多得多。淳朴的无产者深知饥饿的苦楚，所以他们虽然自己也不够吃，还是乐意舍己救人。他们这种援助的意义是与穷奢极欲的资产者所扔出来的那点布施迥然不同的。\n在其他方面，资产阶级也装出一副大慈大悲的样子，――但也只是在他们自己的利益需要这样做的时候才如此。他们在政治和政治经济方面便是这样做的。五年来资产阶级一直在竭力向工人表明，他们只是为了无产阶级的利益才希望废除谷物法。但事情的真相却是这样：谷物法使英国的粮价保持在高于其他国家的水平上，因而抬高了工资，使厂主难以和其他粮价较低因而工资也较低的国家的厂主竞争。如果废除了谷物法，粮价就会下跌，工资就会接近于欧洲其他文明国家的水平。这一切分明都是从上述的调整工资的原则中产生的。这样就会更便于厂主竞争，对英国商品的需求就会增加，从而对人手的需求也会跟着增加。由于这种需求的增加，固然工资也会重新稍稍提高一点，失业工人也会找到工作，但是这能维持多久呢？英国的特别是爱尔兰的“过剩人口”是足够满足英国工业对工人的需要的，即使它的规模扩大一倍也没有问题；而且从废除谷物法得到的一点点好处过几年就会重新消失，新的危机会跟着到来，我们又得回到原来的处境，因为对工业的第一个刺激也会加速人口的增长。这一切无产者都看得很清楚，并且对资产者直截了当地说过好多次了。可是，厂主们只看到废除谷物法给他们带来的\n利益，而且由于目光短浅，甚至不懂得，从这种措施得来的利益对他们说来也是\n，因为厂主彼此间的竞争很快就会把他们每个人的利润降低到从前的水平；而他们却不停地向工人大吹大擂地说，所有这一切都只是为了工人，只是为了千百万挨饿的人，自由党的阔佬们才把成百成千的英镑投到反谷物法同盟的金库里去。可是谁不知道，他们不过是想抛出香肠换回火腿，他们打算在谷物法废除后的最初几年内就能十倍百倍地捞回来。但是工人不再上资产阶级的当了，特别是在1842年的起义以后。谁说自己关心工人的幸福，工人就要求他宣布赞成人民宪章来证明自己的诚意。因此，工人反对一切不相干的帮助，因为在宪章里他们所要求的只是赋予他们以\n，以便他们能够\n。谁不同意这样，工人便有充分的理由向他宣战，无论他是公开的敌人，还是伪装的朋友。此外，为了把工人争取到自己这方面来，反谷物法同盟采用了最卑鄙的谎言和诡计。"
}