{
  "metadata": {
    "volume": "02",
    "article_number": "026",
    "title": "弗・恩格斯。在爱北斐特的演说",
    "file_name": "volume_02_026_弗・恩格斯。在爱北斐特的演说602―626.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "我再说一遍，工业必须不断地发展才不致于落后和灭亡；它必须扩展，必须获得新的市场，不断增加新企业，否则它就不可能前进。但是，自从中国的港口开放以后\n[^[145]]\n，夺取新市场的可能性已经没有了，而只能加紧压榨现有的市场，加之将来工业的扩展要比现在缓慢得多，所以英国现在比以前更不能容忍竞争者了。为了保护本国的工业，使它不致灭亡，英国必须使其他国家的工业停留在很低的水平上；对它来说，保持工业的垄断已经不纯粹是一个获利多少的问题，而变成\n一个生死存亡的问题\n了。不用说，各国之间的竞争比个人之间的竞争要激烈得多，要尖锐得多，因为这是一个集中的、大规模的斗争，这个斗争只能以一方的决定性胜利和他方的决定性失败而告终。因此，我们和英国人之间的这种斗争，不管结果如何，既不会给我们的工业家，也不会给英国的工业家带来好处，它只能引起社会革命，正如我刚才所证明的那样。\n诸位先生，我们已经考察了德国在一切可能条件下能够从自由贸易和保护关税制度中得到的东西。我们还得考察一种经济上的可能性，这就是保持目前所实行的juste-milieu〔中庸之道的〕关税制度。但是我们在上面已经看到，在这种情况下会产生什么样的后果。我们的工业一定会一个部门跟一个部门地倒闭，产业工人会没有饭吃，而失业的现象发展到一定程度时，反对有产阶级的革命就会爆发。\n可见，详细考察的结果完全证实了我在最初根据竞争所做的概括性的说明，即\n将是我们现在的社会关系在任何条件和任何情况下必然引起的后果。正如我们可以有把握地从已知的数学公理中得出新的定理一样，我们也可以有把握地从现存的经济关系和政治经济学的原理中得出社会革命即将到来的结论。但是，让我们比较仔细地研究一下这个革命。它将以什么形式出现呢？它的结果会怎样呢？它和以往一切暴力革命有什么区别呢？社会革命完全不同于以往的政治革命，它的矛头不是对着垄断权的所有，而是对着所有权的垄断；社会革命是\n穷人反对富人的公开的战争\n。所有那些过去在历史上的冲突事件中表现得不显著的隐蔽的动力和原因，都会在这个斗争中明显而公开地显示出来，所以这个斗争无论如何要比以往的一切斗争更尖锐、更残酷。斗争的结果可能有两个。或者是起义者只打击了表面现象而没有打击本质的东西，只打击了形式而没有打击事物的实质；或者是他们找到了事物的本质，抓住了祸根。在前一种情况下私有财产将被保存下来，而只是重新加以分配，结果，造成目前这种情况的原因仍将继续起作用，经过或长或短的一段时间，这些原因又会造成同样的情况，引起新的革命。但是这是否可能呢？我们在什么地方看到过这样一种确实没有实现自己所追求的目的的革命呢？英国的革命既实现了宗教原则，又实现了政治原则，这次革命是由于查理一世反对这些原则而引起的；法国资产阶级在反对贵族和旧的君主制的斗争中赢得了他们所追求的一切，消灭了激起他们起义的一切流弊。难道穷人的起义会在贫困和贫困的根源消灭以前停止吗？这是不可能的。承认这种事情就等于否认全部历史经验。就从工人的发展水平，特别是从英法两国工人的发展水平来看，我们也已经有理由认为这种事情是不可能的。因此，只有后一种假设才是可能的，也就是说，即将到来的社会革命不会不触动匮乏和穷困、愚昧和罪恶的真正根源，因而它一定会实现真正的社会改革。而这就只有靠宣布共产主义的原则才能实现。请你们想想那些激动着连工人也在思考的国家里的工人的思想；请你们看看法国工人运动的各个派别，难道这一切都不是共产主义的吗？请你们到英国去听听，那里向工人提出了什么样的改善工人状况的计划，难道所有这些计划都不是建立在公有制的原则上吗？请你们研究一下各种不同的社会改革方案，难道你们能够从里面找出许多非共产主义的东西来吗？到现在还有意义的一切方案中，唯一非共产主义的是傅立叶的方案，因为他更多地注意人类活动的社会组织，而较少地注意人类所生产的产品的分配。所有这些事实都证实了这个结论：即将到来的社会革命将以共产主义原则的实现而告终；别的可能性是不会有的。\n如果这些结论是正确的，如果社会革命和共产主义的实现是我们的现存关系的必然结果，那末我们首先就得采取措施，使我们能够在实现社会关系的变革的时候避免使用暴力和流血。要达到这个目的只有\n办法，就是和平实现共产主义，或者至少是和平准备共产主义。所以，如果我们不愿意用\n解决社会问题，如果我们不愿意使我们的无产者的智力水平和生活状况之间的日益加深的矛盾尖锐到像我们对人性的理解所启示的那样，必须要用暴力来解决，要在绝望和强烈的复仇心中来解决，那末，诸位先生，我们就应当认真地和公正地处理社会问题，就应当尽一切努力使现代的奴隶得到与人相称的地位。"
}