{
  "metadata": {
    "volume": "02",
    "article_number": "026",
    "title": "弗・恩格斯。在爱北斐特的演说",
    "file_name": "volume_02_026_弗・恩格斯。在爱北斐特的演说602―626.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "可是，每一个人的利益、福利和幸福同其他人的福利有不可分割的联系，这一事实却是一个显而易见的不言而喻的真理。虽然我们大家都应该承认，没有自己的伙伴我们就寸步难行，应该承认仅仅是利益把我们大家联系起来，但是我们却以我们的行动来践踏这一真理，我们把我们的社会安排得好像我们的利益不但不能一致，而且还是直接对立的。我们已经看到，这种严重的错误带来了什么样的后果。要消除这种悲惨的后果，就必须消灭这种错误。而共产主义就抱着这样的目的。\n在共产主义社会里，人和人的利益并不是彼此对立的，而是一致的，因而竞争就消失了。当然也就谈不到个别阶级的破产，更谈不到像现在那样的富人和穷人的阶级了。在生产和分配必要的生活资料的时候，就不会再发生私人占有的情形，每一个人都不必再单枪匹马地冒着风险企求发财致富，同样也就自然而然地不会再有商业危机了。在共产主义社会里无论生产和消费都很容易估计。既然知道每一个人平均需要多少物品，那就容易算出一定数量的人需要多少物品；既然那时生产已经不掌握在个别私人企业主的手里，而是掌握在公社及其管理机构的手里，那也就不难\n按照需求来调节生产了\n这样，我们看到，在共产主义的组织里，现代社会制度的主要缺陷就会消除。但是，如果我们再稍稍地多从细节方面来考察问题，我们就会看到，这种组织的优点还不止此。这些优点还表现在消灭其他许多缺点上，今天我只举几个经济方面的例子。在经济方面，当前的社会结构无疑是难以想像地不合理和不切实际的。由于人们的利益彼此对立，大量劳动力就白白地消耗掉了，社会没有从里面得到任何好处，相当多的资本完全浪费掉了，并且没有再生产出来。在发生商业危机的时候，我们就看到这种情形。我们看到，人们怎样不顾血本地抛售自己辛辛苦苦地生产出来的大批产品；我们看到，处心积虑地积累起来的大批资本怎样由于所有主的破产而从他们手中飞掉了。现在让我们来稍微详细地考察一下现代的商业。请你们想一想，每一个产品必须经过多少人的手，才能到达真正的消费者的手里！诸位先生，请你们想一想，现在有多少投机倒把的多余的中间人插足于生产者和消费者之间！举一包北美产的棉花为例。棉花从种植场主之手转到密士失必河某个码头上的一个经纪人手里，然后顺流而下运到新奥尔良。在这里棉花又卖出去（这是第二次出售，因为经纪人已经从种植场主那里买过一次了），假定是卖给一个投机商，而投机商又转卖给出口商。后来这包棉花，比如说，运到了利物浦，在那里，另一个投机商又伸出了贪婪的手，抓住了这包棉花。这个投机商再把它卖给一个经纪人，而这个经纪人，比如说，又是受德国某公司的委托而买的。这样，这包棉花就运往鹿特丹，再溯莱茵河而上，经过十来个转运商之手，而且还要经过十来次装卸，这时它才到达厂主之手，但是还没有到达消费者的手里。厂主首先将棉花加工，使它适于使用，然后把纺成的棉纱交给织布的人，织布的人将布交给印花的人，然后布匹才到达批发商之手，批发商再把布转给零售商，最后，零售商才把商品送到消费者的手里。所有这些成千上万的中间人，即投机商、代理人、出口商、经纪人、转运商、批发商和零售商都没有参加商品的生产，但是他们全都要生活，全都想在上面取得利润，而且通常也的确都得到了利润，否则他们就无法生存下去。诸位先生，难道除了这条必须经过十来次出卖、上百次装卸、上百次地从一个仓库运到另一个仓库的漫长的道路之外，就没有更简单更便宜的道路把棉花从美洲运到德国、把棉纺织品送到真正的消费者的手里吗？难道这不是清楚地证明了人们的利益的背离引起了劳动力的巨大的浪费吗？在合理地组织起来的社会中，就不会有这样繁杂的运输方法。现在我们继续谈这个例子。正如我们可以很容易地知道某个移民区消费多少棉花或多少棉纺织品一样，中央管理机构也可以同样容易地知道全国各地和各公社的消费量。只要这种统计工作组织就绪，这种工作在一两年内就可以很容易地完成，每年的平均消费量就只会同人口的增长成比例地变化；因此就容易适时地预先确定，每一种商品要有多少才能满足人民的需求。所需的这些商品也可以按批购的方式直接在产地订购，并且可以直接取得，不必经过中间人，不需要任何停顿和装卸，除了运输条件确实要求这样做而外，这样就大大节省了劳动力，而且不必付给投机商、大小商人以利润。还不仅如此，这样一来，所有这些中间人非但不再为害社会，而且甚至会对社会有利。他们现在干的是对其余的人有害的事情，在最好的情况下也只是些多余的事情，但是他们还是取得了足够的生活资料，而在很多场合下，他们甚至还大发其财；因此，他们现在是在直接损害公共福利，而将来他们的双手就会解放出来参加有益的活动；他们一定可以找到一种职业，这种职业能使他们不是作为表面上的、假的社会成员而出现，而是作为人类社会的真正的成员、人类社会的共同活动的参加者而出现。"
}