{
  "metadata": {
    "volume": "02",
    "article_number": "013",
    "title": "弗・恩格斯。英国工人阶级状况。导言",
    "file_name": "volume_02_013_导言281.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "这种工业的主要中心是约克郡的西部地区，在这里，特别是在\n，英格兰的长羊毛制成供编织等用的毛线，而在其他城市，例如\n里子、哈里法克斯、哈得兹菲尔德\n等地，短羊毛制成合股毛纱，然后再制成呢绒织物；其次，是郎卡郡和约克郡接近的那一部分，即\n附近地区，这里除了生产棉纺织品，还生产许多法兰绒；最后，是\n，这里生产最精致的呢子。在这里人口的增加也是值得注意的：\n1801年　　　　　　　　　1831年\n布莱得弗德　　　　　　　　　29000人　　　　　　　　77000人\n哈里法克斯　　　　　　　　　63000人　　　　　　　 110000人\n哈得兹菲尔德　　　　　　　　15000人　　　　　　　　34000人\n里子　　　　　　　　　　　　53000人　　　　　　　 123000人\n整个约克郡西部地区　　　　 564000人　　　　　　　 980000人\n从1831年以来，这些地方的人口至少又增加了20―25％。在1835年，全联合王国从事纺羊毛的工厂是1313个，共有工人71300人，在这个数目中只包括了直接或间接依靠羊毛加工为生的广大群众中的一小部分，而且几乎完全没有包括织工在内。\n中的进步开始得比较晚些，因为原料的天然特性给纺纱机的应用造成了很大的困难。的确，18世纪最后几年，在苏格兰已经有人做过这种尝试，但是一直到1810年，法国人\n才实际上做到了用机器\n。而他的机器也只是在英国加以改善，并在\n普遍应用以后，才在不列颠的土地上得到了它们应有的地位。从这时起，英国的麻纺织业才开始迅速地发展起来。1814年，有3000吨\n［注：英国1吨等于2240英镑，约1000公斤。――恩格斯原注］\n亚麻运入丹第，到1833年就有19000吨亚麻和3400吨大麻了。输入大不列颠的爱尔兰夏布从3200万码（1800年）增加到53000万码（1825年），其中大部分又从大不列颠输出了；英格兰和苏格兰的麻织品的输出从2400万码（1820年）增加到5100万码（1833年）。纺麻工厂的数目在1835年达到了347个，共有工人33000人；其中一半是在苏格兰南部，有六十多个在约克郡西部地区（里子及其附近），二十五个在爱尔兰的拜尔法斯特，而其余的在多尔塞特郡和郎卡郡。麻织品的生产是在苏格兰南部、在英格兰的某些地方，但主要是在爱尔兰。\n方面也获得了同样的成绩。他们从南欧和亚洲取得已经纺好的原料，而主要的工作就是捻成细线。在1824年以前，生丝的高额关税（每磅4先令）大大限制了英国丝纺织业的发展，英国丝纺织业的市场仅仅限于本国及其殖民地（因为那里有保护关税）。后来，进口税降低到一个辨士，工厂的数目就立刻大量地增加了。在一年内线锭的数目从78万增加到118万，虽然1825年的商业危机也使这个工业部门的发展停顿了一些时候，但在1827年这一部门中所生产的就比以前任何时候都多了，因为英国人在技术方面的技巧和经验保证了他们的捻线机优越于他们的竞争者的拙劣机械。1835年，大不列颠共有捻丝厂263个，工人共计3万人，这些工厂大部分集中在\n麦克尔士菲尔德\n及其附近地区）、\n。此外，还有许多从事于废茧加工的工厂；用废茧制成一种特别的丝（spunsilk〔纺丝〕），英国人甚至用它来供给巴黎和里昂的织绸厂。用这种方法加工的丝主要是在苏格兰（\n等地）利伦敦（在\n斯比脱菲尔兹\n），同时也在\n和另外一些地方织成绸子。\n但是，从1760年开始的英国工业的巨大高涨，并不仅仅限于衣料的生产。推动力一旦产生，它就扩展到工业活动的一切部门里去，而许多和前面提到的东西毫无联系的发明，也由于它们正好出现在工业普遍高涨的时候而获得了更大的意义。其次，当工业中机械能的巨大意义在实践上得到证明以后，人们便用一切办法来全面地利用这种能量，使它有利于个别的发明家和厂主；此外，对机器、燃料和原料的需求本身，就直接要求大批的工人和各个工业部门加倍地工作。随着蒸汽机的出现，英国的丰富的\n第一次成了重要的东西；只是在现在\n才开始萌芽，而对\n的注意也随着加强了，因为\n是给这种生产提供原料的。羊毛消耗量的增加使英国的饲羊业兴盛起来，而羊毛、亚麻和蚕丝输入的增加又引起了英国商船队的扩大。发展得最快的是\n。英国藏铁丰富的矿山过去很少开采；熔解铁矿石的时候总是用木炭，而由于森林砍伐殆尽和农业发展，木炭的产量愈来愈少，价钱也愈来愈贵。上一世纪才开始使用烧过的煤（焦炭），而在1780年以后又发明了把焦炭所熔解的铁（在此以前，只能从它得到生铁）变成锻铁的新方法。这种把熔铁时掺杂在铁里面的碳素提出的方法，英国人叫做搅炼；它给英国的制铁业开辟了崭新的活动地盘。炼铁炉建造得比过去大50倍，矿石的熔解由于使用热风而简化了，铁的生产成本大大降低，以致过去用木头或石头制造的大批东西现在都可以用铁制造了。"
}