{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "011",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "――恩格斯原注］\n马根多士委员在1883年的报告中也这样说：\n“虽然我知道儿童是在什么样的条件下工作，从而在思想上对这一点已经有了相当的准备，但是我仍然很难相信那些比较苍老的工人自己所说的岁数，这些人老得多么早呵。”\n主要是替工厂工人看病的格拉斯哥的外科医生斯麦里也说，对工人来说，四十岁已经是老年（old　age）了（斯图亚特文件第101页）。关于这一点，塔夫耐尔文件第3、9、15页和霍金斯报告第4页、文件第14页等都有证明。在曼彻斯特，工人的这种未老先衰的现象非常普遍，几乎所有的四十岁的男人看起来都比他们的实际年龄老十岁到十五岁，而在富裕的阶级中，无论是男人或女人，只要他们不狂饮，他们的容貌总是保持得很好的。\n工厂劳动对妇女身体的影响也是很特别的。因工作时间过长而引起的畸形在妇女中比男子更为严重；骨盘的变形（一半是骨盘骨本身位置不正常和发育不正常的结果，一半是脊柱下部弯曲的结果）就常常是这个原因引起的。\n劳顿博士在他的报告中说：“我虽然没有亲自看到过骨盘畸形和其他几种疾病，但是每一个医生毕竟还是应当把这些现象看做很长的工作日在儿童身上引起的可能的后果，这已由医学界有极高声望的人物证实了。”\n许多产婆和产科医生都证实了工厂女工分娩比别的妇女困难，同样还证实了她们常常流产（例如见霍金斯博士文件第11页和第13页）。此外，女工们还患一切工厂工人共有的一般衰弱症，她们在怀孕后，\n一直到分娩前一瞬间\n还要在工厂里工作，而这是完全可以理解的，因为她们如果早停止工作，那她们就得担忧她们的位置会被别人占去而自己会被解雇；此外，她们在这一段时间内也拿不到工资了。女工们头天傍晚还在做工，第二天早上就生了孩子，这是很常见的事情；甚至在工厂里，在机器旁边生下孩子，也一点不稀罕。如果资产者老爷们还觉得这没有什么了不起，那末他们的太太大概也会同意我的意见：间接强迫一个怀孕的女人直到她分娩的那一天还每天工作十二三个小时（以前还要长），老是站着并且还要常常弯腰，这是残酷的事情，是卑鄙的野蛮行为。但是还不止此。如果女工们被允许在分娩后两星期可以不工作，那她们就会感到高兴，而且认为这是一个很长的期限。许多人在产后一星期甚至三四天就回到工厂里\n天做工了。有一次我听到一个厂主问监工：“某某人还没有回来吗？”――“还没有。”――“她生了多久了？”――“一星期。”――“那她早就该回来了。别人在家里只住了三天。”自然，不管女工们怎样衰弱，怎样痛苦，解雇的恐惧，失业的恐惧还是把她们赶回工厂来了；厂主的利益不允许工人因为生病就留在家里；工人是不应当生病的，女工也不敢在分娩后躺在家里，否则厂主就不得不把机器停下来，或者就要为了考虑临时的解决办法而大伤其高贵的脑筋；为了避免发生这样的事情，他就解雇那些竟敢生病的工人。\n请听听下面的话（考威尔文件第77页）吧：\n“一个女孩子感到很不舒服，简直工作不下去了。――'你为什么不请假回家呢？――'唉，先生，“老板”在这方面是很严厉的，我们要是有四分之一天不在工厂里，就有被赶走的危险。'”\n这里还有另外一个证明（戴・巴莱爵士文件第44页）：工人托马斯麦克杜特有点发烧，\n“但是他不敢待在家里，就是待在家里，无论如何也不敢待四天以上，因为要不然他就会丢掉工作”。\n几乎一切工厂里的情形都是如此。年轻的女孩子们在发育期间的劳动还引起了很多反常的现象。有些年轻的女工，特别是那些吃得比较好一点的，由于工厂里的温度高，就发育得比平常快，因而有些女孩子在十二岁到十四岁的时候就已经发育完全了。上面已经提到过的、被工厂报告称为“优秀的”曼彻斯特产科医生的罗伯顿在“北英格兰内外科医学杂志”中说，他遇到过一个十一岁的女孩子，她不仅是一个发育完全的妇女，而且甚至已怀了孕；十五岁的女人生孩子，在曼彻斯特是十分平常的事。在这种情况下，工厂中的高温和热带气候的酷热起着同样的作用，而且和这种气候下的情形一样，发育得太早，结果衰老得也早。但是，妇女们性的发育受到阻碍的事也是常见的：乳房很晚才发育或者根本就不发育，考威尔文件第35页上就有这样的例子；月经常常到十七八岁、有时要到二十岁才开始来，甚至常常根本就不来。（霍金斯博士文件第11页；劳顿博士文件第14页等；戴巴莱爵士文件第5页等）月经不调而且在月经来时感到剧痛和全身不适的事很平常，妇女贫血症很常见，这是所有的医学报告都一致证明了的。\n这样的妇女，特别是在怀了孕还要工作的条件下，是生不出健壮的孩子来的。"
}