{
  "metadata": {
    "volume": "02",
    "article_number": "020",
    "title": "弗·恩格斯。英国工人阶级状况。其他劳动部门",
    "file_name": "volume_02_020_其他劳动部门475.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "她们几乎没有受过任何教育，道德方面的教育受得更少，又都喜欢打扮，因此她们的道德水平低得可怜，卖淫在她们当中几乎成了流行病。（“童工调查委员会报告”，白恩士的报告）\n这就是社会为了使漂亮的资产阶级太太们能享受戴花边的快乐而付出的代价！这难道不是很便宜的代价吗？总共只有几千个工人弄瞎了眼睛，只是一些无产阶级的女儿得了肺结核，只是一代平民弄得孱弱不堪，而这种孱弱的体质还是遗传给这些平民的同样是平民的子孙，——这算得了什么呢？算不了什么，根本算不了什么！我们的英国资产阶级若无其事地把政府调查委员会的报告放在一边，照旧用花边来装饰自己的太太和女儿。英国资产者的泰然自若确实是很了不起的！\n郎卡郡、得比郡和苏格兰西部有大批的工人在印花工厂中工作。在英国工业中，没有一个部门像这个部门一样在机械的发展方面获得这样辉煌的成果，但是也没有一个部门的机械的发展使工人的状况恶劣到这种地步。应用蒸气力推动雕花滚筒，又发明了用这种滚筒同时印四种到六种颜色的方法，这就完全排挤掉了手工劳动，正像机器的使用把手工劳动从棉纺织业中排挤出去一样。但是这些新发明在印花工厂中挤掉的工人比在棉纺织工厂中还要多得多。在这里，一个成年人和一个做助手的小孩用机器做的工作抵得上过去200个工人用手做的工作。一台机器每分钟出28码（80普鲁士尺）印花布。结果印花工的处境就很糟糕；在他们向下院提出的请愿书中说，郎卡郡、得比郡和柴郡在1842年共印出1100万匹印花布；其中有10万匹是完全用手工印的，90万匹是部分用机器、部分用手工印的，1000万匹是完全用机器印的，印上的颜色少则一种，多则六种。因为机器大部分是新近才使用的，而且不断地在改良，所以手工印花工的数目总是比生产所需要的多；其中有许多（请愿书中说明占总数的四分之一）自然就完全没有工作了，而其余的平均每星期也只有一两天、最多是三天的工作，得到的是最低的工资。李奇在谈到一个印花工厂（郎卡郡柏立附近的第普里－戴尔）的时候说，那里的手工印花工平均最多只挣5个先令（“无可否认的事实”第47页），同时他也很清楚地知道，机器印花工的报酬却相当高。这样，印花业完全实行了工厂制度，但不受法律对工厂制度的限制。这一行业所生产的是时髦的商品，所以没有规定的工作时间。定货少的时候，他们就只有一半时间工作；如果某一个图案受到欢迎，生意很好，工厂就工作到夜间十点、十二点，甚至通宵工作。在曼彻斯特，我的住宅附近就有一家印花工厂。我不止一次地在深夜回家时看到工厂中还是灯火通明，我常常听说，在那里，孩子们的工作时间往往很长，他们总想找个机会在石阶上或穿堂屋的墙角旁休息一会，打一会盹。至于这种情况是否真实，我没有\n的证据，否则我就把这个公司的名字指出来了。“童工调查委员会报告”只是大致地提了一下这一工业部门中的工人的状况。报告只谈到，在英国，至少这些孩子大部分还穿得相当好，吃得相当好（这是相对的，当然要看他们的父母挣钱多少而定），他们没有受任何教育，在道德方面还有很多缺陷。由于上面已经谈过工厂制度的情形，这里我们只指出这些孩子是处在这个制度的统治之下就够了，所以现在我们就可以接下去谈别的。\n现在我们再稍微谈谈衣料生产部门中其余的工人。\n的工作对健康是非常有害的，因为他们不得不经常把氯气这种对肺部极有害的物质吸进去。\n的工作害处比较少一些，在许多场合下甚至还对工人有益，因为这工作需要全身使劲。关于这两类工人所得的报酬很少有人谈到，这就证明它并不低于一般的水平，否则他们是会抱怨的。由于棉质天鹅绒的销路广，所以\n的人数相当多，共达三四千人。他们间接地因工厂制度而大遭其殃。过去用手工织机生产的商品织得不十分均匀，所以需要一个能手把线头一行一行地剪平。自从使用动力织机以来，每一行线都排得很均匀，每根线都和上一根平行，所以剪平绒毛的工作就不需要多大技巧。被机器剥夺了固定生计的工人迅速地投入了这种比较简单的工作，由于他们的竞争，工资降低了。厂主发现这种工作完全可以交给女人和小孩去做，于是工资就降低到女工和童工的水平，成百的男人就完全被挤掉。其次，厂主还发现，让工人在工厂中工作比在工人的作坊中工作要便宜得多，因为他们反正要间接地替工人付这个作坊的房租。从那时起，过去用做剪绒作坊的许多小宅子的阁楼不是空起来，就是作为住房租出去，同时剪绒工失掉了自由支配时间的权利，要听从工厂里的钟声的指挥了。一个看上去不到四十五岁的剪绒工告诉我，他还记得那样的时代，那时每剪一码挣8辨士，现在每码只挣1辨士；当然，现在因为织出来的东西比较均匀，他可以剪得快些，但是现在每小时所剪的远不能超过以前一倍；这样，他的工资就减少了四分之三以上。李奇把1827年和1843年各种纺织品的工资列成了一个对照表（“无可否认的事实”第35页）。"
}