{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "003",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "在韦斯明斯特的\n教区，根据统计学会会刊的材料，在1840年，5366个工人家庭住了5294所住宅（如果这还可以叫做“住宅”的话）；男人、女人和小孩，总共26830人，不分男女老幼地挤在一起，在这些家庭中有四分之三只有一个房间。在汉诺威方场的贵族教区\n，根据同一材料，有1465个工人家庭总共将近6000人在同样的条件下居住着；其中有三分之二以上的家庭每一家不超过一个房间。这些不幸的穷人（连小偷也不希望在他们那里找到一点什么）是怎样受着有产阶级的在法律掩护下的剥削呵！上述的德留黎棱戏院附近的这些糟糕透顶的房屋是按照下列标准收房租的：地下室是两个房间每星期3先令（1塔勒），一楼是每个房间4先令，二楼是4\n先令，三楼是4先令，而阁楼每间是3先令。这样，仅仅查理街的经常挨饿的住户每年向房主缴纳的贡税就达2000英镑（14000塔勒）之多，而上述的韦斯明斯特的5366个家庭一年缴纳的房租则达40000英镑（270000塔勒）。\n但是最大的工人区是伦敦塔东边的\n拜特纳－格林\n，伦敦的工人绝大部分都集中在这里。我们听听拜特纳－格林的圣菲力浦斯教堂的牧师\n格·奥尔斯顿\n先生是怎样讲自己的教区的吧：\n“这里有1400幢房子，里面住着2795个家庭，共约12000人。安插了这么多人口的空间，总共只有不到400码（1200英尺）见方的一片地方，由于这样拥挤，往往是丈夫、妻子、四五个孩子，有时还有租母和祖父，住在仅有的一间10—12英尺见方的屋子里，在这里工作、吃饭、睡觉。我认为在伦敦的主教唤起公众注意这个极端贫穷的教区以前，城市西头的人们知道这个地方并不比知道澳洲和南洋群岛的野人更多一些。只要亲眼看一下这些不幸的人们的苦难，看一看他们吃得多么坏，他们被疾病和失业折磨成什么样子，我们面前就会显现出这样一个无助和贫穷的深渊，仅仅是这个深渊有可能存在，像我们这样的国家就应该引以为耻。我在工厂最不景气的三年间在哈得兹菲尔德附近做过牧师，可是，我在那里从来没有遇见过像在拜特纳－格林看到的这种穷得毫无希望的情形。全区在十个当家人当中，很难找到一个除了工作服外还有其他衣服的人，而且工作服也是破破烂烂的；他们中有许多人，除了这些破烂衣服，晚上就没有什么可以盖的，他们的床铺也只是装着麦稭或刨花的麻袋。”[98]\n仅仅从这一段描写里就可以想像出这些住宅一般地是什么样子。为了更全面地了解情况，我们再听一听某几个有时候不得不到这些无产阶级住宅去看看的英国官员所说的话吧。\n各报在报道萨雷的验尸官卡特先生1843年11月14日检验四十五岁的\n的尸体的情形时曾描写过死者的住所。她和丈夫及十九岁的儿子住在伦敦百蒙得锡街白狮子大院3号的一间小屋子里面；里面没有床，没有铺盖，也没有任何家具。死者和她的儿子并排躺在一堆羽毛上（羽毛粘满了死者的差不多赤裸裸的身体），因为他们既没有被子，也没有床单。羽毛牢牢地粘满了整个尸体，不净尸就不能进行检验，在净尸的时候医生发现尸体极其消瘦而且被跳蚤、虱子等咬得遍体鳞伤。屋里的地板被拆掉一块，全家就用这个窟窿做茅坑。\n1844年1月15日，星期一，两个男孩子被带到伦敦乌尔希浦街警察局的法庭上，罪状是：他们饿得受不住，偷了一家小店里的一只半生不熟的小牛蹄，并且立刻把它吃光了。法官觉得还必须进一步调查，他从警察那里得到了下列的材料：这两个孩子的母亲是一个退伍士兵（后来当了警察）的寡妇，丈夫死后留下了九个孩子，很穷苦。她住在斯比脱菲尔兹地方的奎克街普尔斯－布莱斯2号，生活极端贫困。当警察到她那里去的时候，发现她和六个孩子不折不扣地挤在一间不大的杂屋里面，除了两把没有座子的旧藤椅、一张折了两条腿的小桌子、一个缺口的茶杯和一个小小的钵子，就什么家具也没有了。灶里面一点火星也没有，在一个角落里有一小堆破布，这堆破布少得用一条女人的围裙包起来就可以拿走，可是这却是全家的床铺。他们盖的是自己的少得可怜的衣服。这个不幸的女人告诉他，去年她被迫卖掉了自己的床去买食物；她为了得到一些食品，把床单押在食品店里面，总之，她仅仅为了弄到全家吃的面包就把一切都卖光了。——法官从捐来的救济金里面发给这个女人一笔相当大的补助金。\n1844年2月有人替一个六十岁的寡妇泰莉莎·比硕普和她的二十六岁的生病的女儿向马尔波罗街警察局的法官申请救济。她们住在格娄弗诺方场布朗街5号的一间小小的杂屋里面，这间杂屋的大小和一个柜子差不多，里面没有任何家具。在一个角落里放着一些破布，这两个女人就在上面睡觉；一个木箱又当桌子又当椅子。母亲靠扫地膝一点钱。据房主说，她们从1843年5月起就变成了这个样子，逐渐把一切都卖光和当光了，同时房租一次也没有付过。——法官从捐来的救济金里面发给她们1英镑。\n我并不想断定伦敦的\n工人都像这三个家庭一样地贫穷。"
}