{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "013",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "重读了一遍自己对它的描写，我应当说，我不仅丝毫没有夸大，而且正好相反，对这个至少住着两三万居民的区域，我还远没有把它的肮脏、破旧、昏暗和违反清洁、通风、卫生等一切要求的建筑特点十分鲜明地表现出来。而这样一个区域是在英国第二大城，世界第一个工厂城市的中心呀！如果想知道，一个人在不得已的时候有多么小的一点空间就够他活动，有多么少的一点空气（而这是什么样的空气呵！）就够他呼吸，有什么起码的设备就能生存下去，那只要到曼彻斯特去看看就够了。不错，这是\n城，——和当地居民谈到这个人间地狱的可憎的状况时，他们就会强调这一点，——但是这能说明什么呢？要知道，一切最使我们厌恶和愤怒的东西在这里都是最近的产物，\n的产物。属于旧曼彻斯特的那几百所房子老早就被原来的住户遗弃了，只是工业才把大批的工人（就是现在住在那里的工人）赶到里面去；只是工业才在这些老房子之间的每一小片空地上盖起房子，来安置它从农业区和爱尔兰吸引来的大批的人；只是工业才使这些牲畜栏的主人有可能仅仅为了\n发财致富，而把它们当做住宅以高价租给人们，剥削贫穷的工人，毁坏成千上万人的健康；只是工业才可能把刚摆脱掉农奴制的劳动者重新当做无生命的物件，当做一件\n来使用，才可能把他赶进对其他任何人都是太坏的住所，而这种住所工人得花自己的血汗钱来享用，直到它最后完全倒塌为止；所有这些都只是工业造成的，而如果没有这些工人，没有工人的贫困和被奴役，工业是不可能存在的。固然，这些区域原来的规划就不好，很难从这种规划中弄出什么好东西来。但是在改建时，土地占有者做了些什么，地方当局又做了些什么来加以改善呢？什么都没有做。相反地，只要哪里还空下一个角落，他们就在那里盖起房子；哪里还有一个多余的出口，他们就在那里盖起房子来把它堵住。地价随着工业的发展而上涨，而地价愈是涨得高，就愈是疯狂地在每一小块土地上乱盖起房子来，一点也不考虑居民的健康和方便，唯一的念头就是尽可能多赚钱，反正\n无论多坏的小屋，总会找到租不起好房子的穷人的\n。但是这到底是旧城，——资产阶级就是这样安慰自己的。那末我们来看看新城（the　New　town）是怎样的吧。\n又叫爱尔兰城（the　Irish　town），在旧城的那一边，在艾尔克河和圣乔治路之间的粘土小山上。在这里，城市的一切特征都消失了。东一排西一排的房屋或一片片迷阵似的街道，像一些小村庄一样，乱七八糟地散布在寸草不生的光秃秃的粘土地上。房屋，或者不如说是小宅子，情形都很糟，从来不修理，肮脏，有潮湿而龌龊的住人的地下室。街道既没有铺砌，也没有污水沟，可是这里却有无数的猪群，有的在小院子或猪圈里关着，有的自由自在地在山坡上蹓躂。这里街上的污泥竟这样厚，只有在天气很干燥的时候，才能希望走过这里而不致让烂泥掩没了脚背。在圣乔治路附近，一堆一堆的建筑物密密麻麻地集在一起，到处是一条条的街道、胡同、死胡同和大杂院，愈接近市中心，就愈是挤在一起，愈是乱七八糟。固然，这里常常可以看到一些铺砌过的街道，或者至少也可以看到铺砌过的人行道和污水沟，但是肮脏的情形，以及房屋，特别是地下室的恶劣状况还是一样。\n在这里，不妨一般地谈谈曼彻斯特流行的工人区的建筑形式。我们已经知道，在旧城，房子的排列大半是纯粹出于偶然的。每一所房子在建筑时都没有考虑到其余的房子，而几所房子中间的一块不规则的空地，由于没有其他名字可用，就称它为大杂院（court）。在这个区域中的一些稍微新一点的地段和工业繁荣初期形成的其他一些工人区里，房子的分布是比较有计划的。两条街道之间的地方被划分为较有规则的多半是四方形的大杂院，这些大杂院一开始就是以近似附图所表示的那种样子盖起来的，经过有顶的过道从街上通到里面去。房子的完全没有计划的分布固然很妨碍通风，因而对居住者的健康非常有害，但是这种把工人关在四面都被建筑物围起来的大杂院里的办法就更有害得多了。这里空气根本不能流动；只是在生火的时候，烟囱算是大杂院中闷人的空气的唯一出口\n［注：但是，有一位聪明的英国自由党人在“童工调查委员会报告”中硬说，这些大杂院是城市建筑艺术的杰作，因为它们像许多露天的小方场一样，可以改善通风状况，促使空气流通！假如每一个大杂院都有两个或四个宽阔的露天的面对面的出口，让空气可以自由流通，那也许真可以改善通风状况，促使空气流通；但是这些大杂院从来也没有两个这样的露天出口，甚至难得有这么一个，几乎一切大杂院都只有一条狭窄的有顶的过道。——恩格斯原注］\n。此外，这些大杂院里的房屋大半都是两排盖在一起，两排房子共用一堵后墙，这就足以使那里不可能有任何良好的通风了。又因为街道警察对这些大杂院的情况漠不关心，同时房屋里扔出来的一切东西都是扔在什么地方就留在什么地方，所以，在那里看到脏东西以及一堆堆的煤灰和垃圾，也就用不着惊奇了。"
}