{
  "metadata": {
    "volume": "02",
    "article_number": "026",
    "title": "弗・恩格斯。在爱北斐特的演说",
    "file_name": "volume_02_026_弗・恩格斯。在爱北斐特的演说602―626.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "尽管这样，今天我还是要竭力消除引起这些责备的原因，竭力证明共产主义对\n说来即使没有历史的必然性，至少也有\n经济上的必然性\n我们先来考察一下德国目前的社会状况。我国有大量的贫民，这是大家都知道的。西里西亚和波希米亚事件本身就说明了这些地方的状况。摩塞尔和埃斐尔两地区的贫困状况，“莱茵报”已经详细地报道过了\n[^[143]]\n。厄尔士山区自古以来就被可怕的贫困笼罩着。在捷涅和威斯特伐利亚的麻纺业区情况也不见得好些。德国各地都怨声载道，这也是很自然的事情。我们的无产阶级人数众多，这也不能不是这样，即使我们极其肤浅地考察一下我们的社会状况，我们也一定会相信这一点。\n一定有人数众多的无产阶级，这是理所当然的事情。工业要是没有大批全力为它效劳、为它工作而且不再从事其他任何行业的工人，就不可能存在。只要竞争存在一天，工业劳动就使工人不可能从事其他任何行业。所以在所有的工业区里我们都可以看到无产阶级，他们这样多，这样引人注目，要否认他们的存在是不可能的。许多人断言：\n刚刚相反，那里一定不会有无产阶级。但是，这是否可能呢？在大土地所有制占优势的地方，农业无产阶级是不可缺少的，因为农场需要男女雇农，没有无产者，大农场就不可能存在。在土地分散的地方，同样也无法避免产生一无所有的阶级，因为土地分散有一定的限度，它不可能超过这个限度再分下去，而且因为那时土地只为家庭的一个成员所有，所以其余的成员就不得不变为无产者，变为一无所有的工人。同时，土地的分散通常总是要分到土地小得不能养活一家人为止。这样就形成了一个阶级，这个阶级像城市小资产阶级一样，形成了由有产阶级过渡到一无所有的阶级的阶梯。土地不让这些人去另谋生计，但同时又不能供给他们足够的生活资料。这个阶级也是极端贫困的。\n这个无产阶级的人数必然会不断增加，这个结论，我们可以从小资产阶级的不断贫困化（这一点我在上星期已经详细谈过了）和资本集中于少数人手中的趋势得出来。今天我也许没有必要再来谈这些问题，我只想指出，这些不断产生无产阶级并日益扩大其队伍的原因，仍然起着作用，而且只要竞争不停止，它们就会引起同样的后果。不管怎么样，只要我们仍然单枪匹马地进行生产，并把自己和其余的一切人对立起来，那末无产阶级就不但会存在下去，而且它还会不断扩大，会成为现代社会中愈来愈吓人的力量。但是总有一天无产阶级的力量会强大起来，觉悟会提高起来，他们再也不愿载负着一直压在他们肩上的整个社会大厦的重担，他们会要求更公平地分配社会的负担和权利。那时，如果人的本性还不改变的话，社会革命就不可避免了。\n这个问题我们的经济学家直到现在还丝毫没有加以研究。他们感兴趣的并不是国民财富的分配，而仅仅是国民财富的创造。但是，我们暂且不谈我们刚才指出的那个论点，即竞争本身不可避免地要引起社会革命；我们来研究一下竞争所表现的几个形式，研究一下德国在经济上可能走的几条道路，并且看看它们会产生什么样的后果。\n德国，或者说得更确切些，德意志关税同盟目前实行着juste-milieu〔中庸之道的〕关税制度。对真正的保护关税来说，我们的关税太低，对自由贸易来说，我们的关税又太高。因此有三种可能：或者是实行完全的自由贸易，或者是以高额的关税来保护自己的工业，或者是维持目前的制度不变。现在我们来分别研究一下每种情况。\n如果我们宣布\n并取消我们的关税，那末我们的全部工业，除去少数几个部门，都会垮台。那时，棉纺业、机织业、棉纺织业和毛纺织业中的大多数部门、丝纺织业中的主要部门以及几乎整个采铁业和制铁业都谈不上了。所有这些工业部门的工人都会突然失业，他们将像潮水般地涌入农村和余下的幸免于难的工业部门。贫穷的现象开始到处迅速地扩大，财产向少数人手里的集中将因这种危机而加速，根据西里西亚事件就可以判断，社会革命就是这种危机的必然结果。\n现在假定我们实行\n。这种关税制度近来已成了我国大多数工业家的宠儿，因此应当更仔细地加以研究。\n先生已经使我们的资本家的愿望成了一个体系\n[^[144]]\n，我也想来谈谈他们几乎一致地认作自己的信条的这个体系。李斯特先生主张实行逐渐提高的保护关税，这种关税最后要提高到足以保证厂主们把持国内市场的水平；在一定时期内关税应该保持在这个高的水平上，然后才开始逐渐降低，经过若干年后就最后取消保护关税制度。我们假定这个计划实行起来了，逐渐提高的保护关税制度也明令公布了。工业发达起来，游资投入了工业企业，对工人的需求增长起来，工资也跟着提高，济贫所空闲起来，从表面现象看，全盛时期来到了。这种情况将会继续下去，一直到我们的工业发达得足以满足国内市场为止。工业要进一步扩展是不可能了，因为它既然没有关税的保护就不能保住\n的市场，那末在中立的市场上它就更经不起外国的竞争了。李斯特先生认为到那时我国的工业已经非常巩固，因而就不大需要关税的保护，并且可以开始降低关税。"
}