{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "010",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "”\n布莱得弗德的外科医生波门特也这样说：\n“在我看来，这里的工厂中所实行的劳动制度引起了整个身体的特别衰弱，因而使小孩子极其容易感染流行病和偶发的疾病……我坚决认为，工厂对通风和保持清洁没有任何必要的规定，是特别容易产生或感染我在行医时经常遇到的那些疾病的主要原因之一。”\n凯博士也做了同样的证明：\n“（1）我有机会观察过工厂制度在最良好的环境中（在布莱得弗德的伍德工厂里，这是这个城市中设备最好的工厂，凯博士在这里当过厂医）\n［注：括弧里的话是恩格斯的。――译者注］\n对儿童健康所起的影响；（2）这影响是无可怀疑的，而且甚至在这样好的条件下也为害很大；（3）1842年一年中，在伍德工厂里做工的孩子有五分之三找我看过病；（4）这个制度最有害的后果，与其说是表现在畸形者人数众多上面，不如说是表现在大多数人都虚弱多病上面；（5）自从伍德工厂中儿童的工作日缩短到十小时以来，这一切都有了很大的改善。”\n引用了所有这些证言的委员劳顿博士自己也说：\n“我觉得这已经相当清楚地证明孩子们的工作时间长得不近人情，长到残酷的程度；甚至成年人所必须完成的工作量也未必是一个人的力量所能胜任的。结果许多人夭亡了，许多人终身带上了残疾。担心那些活下来的人将产生衰弱的后代，从生理学的观点来说，是太有根据了。”\n最后，霍金斯博士在谈到曼彻斯特时说道：\n“我相信大多数的旅行者都会看到，曼彻斯特的居民，特别是工厂工人，一般都矮小、瘦弱而且脸色苍白。在大不列颠或欧洲的任何一个城市里，我都没有看到过人们在体格和脸色方面这样显著地够不上民族标准。已婚的女人惊人地缺少英国妇女的一切特点……我必须承认，从曼彻斯特的工厂里领来给我看的一切男孩子和女孩子都是抑郁而苍白的；他们脸上没有一点青年人通常具有的生动、活泼和愉快的表情。他们中有许多人告诉我，在星期六晚上和星期日，他们一点也不想在新鲜的空气里跳跳蹦蹦地玩一下，而宁愿静静地待在家里。”\n我们再从霍金斯的报告里引证一段话，这段话固然只有一半和这里所谈的有关系，但是在这里也可以像在别的地方一样有效地证明：\n“无节制、放荡、不关心将来，这就是工厂居民的主要恶习，这些毛病都很容易从今天的制度所产生的风气上得到解释，而且是\n几乎不可避免地从这个制度里产生出来的\n。大家都公认，消化不良、忧郁病和全身衰弱在这类工人中是非常普遍的现象；在十二小时的单调的工作之后，想找点什么东西来刺激一下，那真是大自然了，而当上述疾病终于出现的时候，他们就愈来愈频繁地到烧酒里面去寻求解脱。”\n委员会的报告中举出了几百个例子来证实医生和委员们的这些话。关于青年工人的发育因工厂劳动而受到阻碍这一点，也有成百的证据来加以证实；例如考威尔举出了同在一个主日学里读书的46个十七岁的男孩子的体重：其中26人在工厂里面工作，体重平均是104．5磅，其余的20个虽然也属于工人阶级，但不在工厂里面工作，体重平均是117．7磅。曼彻斯特最大的厂主之一，一个鼓动厂主们反对工人的家伙――如果我没有弄错，就是罗伯特海德格莱格――自己有一次就说过：这样继续下去，郎卡郡的工厂工人很快就会变成侏儒族。\n［注：这一句话并不是从工厂报告中引来的。――恩格斯原注］\n一个管理征兵的军官（塔夫耐尔文件第59页）说，工厂工人适于服兵役的很少，他们又瘦又弱，常常被医生们认为不合格而不得入伍。在曼彻斯特，他很难找到一个5英尺8英寸高的人，大多数的人都只有5英尺6-7英寸高，可是在农业区里大多数的新兵都有5英尺8英寸高（英尺略短于普鲁士尺，大约每5英尺短2英寸）。\n在这些条件的影响下，男工们都很快累垮了。大多数人一到四十岁就不能工作，只有一小部分人能支持到四十五岁，能支持到五十岁的就非常少了。失去工作能力的原因，除整个身体衰弱外，还有视力的衰退。这是在骡机上工作的结果，在这种机器上工作时，工人必须经常注视着一长排平行的细线，因而眼睛老是很紧张。在哈帕尔和拉纳克的几个工厂里工作的1600个工人中，只有10个人超过四十五岁；在斯托克波尔特和曼彻斯特各工厂里工作的22094个工人中，只有143人超过四十五岁。在这143人中，有16人是由于特别开恩才留在工厂里面的，其中有一个人做的是小孩子的工作。在一份包括131个男纺工的名单上，只有7个人超过四十五岁，可是这131人向哪一个厂主要求工作都因“年龄太大”而遭拒绝。在波尔顿的50个被当做废物的纺工中，只有两个超过了五十岁，其余的平均还不到四十岁，可是这些人都因为什么年龄太大而失业了！一个叫做艾释华特的大厂主在写给艾释黎勋爵的一封信里自己承认，纺工们一接近四十岁，就不能纺出规定数量的纱了，因此“有时候”就要被开除；四十岁的工人他已经称他们为“老头”了！\n［注：所有这些事实都引自艾释黎勋爵的演讲（1844年3月15日在下院发表）。"
}