{
  "metadata": {
    "volume": "02",
    "article_number": "025",
    "title": "弗・恩格斯。共产主义在德国的迅速进展",
    "file_name": "volume_02_025_弗・恩格斯。共产主义在德国的迅速进展588―601.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "爱北斐特市市长真的跑到旅馆老板那里去，威胁他说，如果他再允许在他的旅馆里举行这类集会，就要撤销他的营业执照。共产主义者立刻就此事询问市长，可是就在应该举行下次会议的前一天得到了通知，通知是给赫斯先生、恩格斯先生和克特根先生的；地方当局在通知书里引证了一大堆习惯法和成文法，宣布这类集会是违法的，并且威胁说，如果不停止，他们就要用武力来解散它。会议在下一个星期六举行了；市长和总检察长（从第一次会议后他就不在这些会上露面了）都出席了会议，陪同他们来的是一队从杜塞尔多夫用火车运来的武装警察。在这种场合下当然没有人发表演说，到会者都只管喝酒、吃牛排，没有给警察任何干涉的借口。\n这样的措施只会有助于我们的事业，因为政府那样的重视，使那些从来没有听说过这个问题的人都对这个问题发生了兴趣。那些参加了辩论会但是根本不了解我们的观点或者甚至对它抱嘲讽态度的人，大多数都对共产主义怀着尊敬的心情回家。这种尊敬部分地也是由于我们这一群人在会上显得很有身分而引起的，因为该市所有的名门富家几乎都有自己家里的人或亲戚出席，和共产主义者同坐在一个大餐桌上。总而言之，这几次集会对整个工业区的舆论所起的影响确实是惊人的；几天以后就有人向那些发言赞成我们的事业的人索取书报，以便从中了解整个共产主义的制度。据我们了解，会议的全部文件不久就会出版。\n至于共产主义的书刊，在这方面已经展开了广泛的宣传活动。群众确实渴望得到消息；他们正在吞食有关这一问题的一切新书。皮特曼博士出版了一本论文集，其中收有：赫斯博士论现代社会的贫困现象及消除此种现象的办法的精彩著作、一篇详细描写西里西亚工人的贫困状况的文章（文中还概述了去年春天该地发生的起义）、其他几篇描写德国社会状况的论文以及报道美洲共产主义移民区和“和谐”移民区的通讯（这篇通讯是弗・恩格斯根据芬奇先生的书信和一篇署名为“一个跟在犁后面吆喝的人”\n［注：见本卷第557页的编者注。――译者注］\n的文章编写的）。这本集子虽然遭到普鲁士政府的追究，但是各地却很快就销售一空。另外还创办了一些月刊，这就是“威斯特伐里亚汽船”\n[^[139]]\n（在比雷菲尔德出版，吕宁发行，载有论社会主义的通俗论文和报道劳动者的状况的文章）、“人民报”\n[^[140]]\n（在科伦出版，具有较明确的社会主义倾向）和“社会明镜”（在爱北斐特出版，赫斯博士发行，专门揭发有关现代社会状况的事实和保卫劳动阶级的权利）。此外，皮特曼博士还创办了一个季刊，叫做“莱茵年鉴”，该刊的创刊号正在印刷中，很快就要出版。\n另一方面，德国有一些哲学家不愿从他们的纯粹理论中做出实际的结论，硬说人只应该玄想形而上学的问题，现在我们向这些人宣战了。马克思先生和恩格斯先生出版了一本著作，详细地驳斥了布鲁诺・鲍威尔所坚持的原则\n［注：见本卷第7―268页。――编者注］\n，赫斯先生和毕尔格尔斯先生现在正在着手驳斥施蒂纳的理论。鲍威尔和施蒂纳是德国\n哲学的最终结论的代表人物，因而也是在哲学上反对社会主义或者宁可说是反对共产主义的头等重要的人物；因为社会主义一词在德国指的就是这样一些人所具有的各种不明确而且也无法明确的模模糊糊的幻想；这些人认为需要采取某种措施，但是不能决定是否就采取共产主义的整套制度。\n马克思博士的“政治和政治经济学批判”、恩格斯先生的“英国工人阶级状况”\n［注：见本卷第269―587页。――编者注］\n、一本论共产主义的论文集――“轶文集”\n[^[141]]\n也已经在印刷中；另外，最近我们将着手翻译英法两国的论社会改造问题的优秀著作。\n由于德国的政治情况很恶劣，由于它的家长式的政府可以为所欲为，在各地的共产主义者中间，除文字上的联系外，要建立任何联系都几乎不可能。一些期刊，主要是“莱茵年鉴”，就成了那些在报刊上坚持共产主义的人的中心。通过来往的旅客还维持着某种联系，但是也就止于此了。结社是违法的，甚至通信也不安全，因为近来“秘密机关”的活动特别频繁。因此，我们只是从报上知道在波兹南和西里西亚的山中有两个共产主义的组织存在。据说，在普属波兰的首府波兹南，有一群青年根据共产主义的原则组织了一个秘密团体，准备占据该城；后来密谋被发觉，因此计划没有实现。这就是我们所知道的有关这件事的全部情况。但是不管怎样，下面的事实却是可靠的，这就是：有一大批出身于波兰的贵族和富豪家庭的青年被捕了，此后（两个多月）所有的岗哨都加强了一倍并荷枪实弹地守护，两个青年（一个十二岁，一个十九岁）即雷马尔凯维奇弟兄已经潜逃并且直到现在还没有被当局拿获。被捕的人中大部分是十二岁到二十岁的青年。另外一个所谓的密谋是在西里西亚山中，据说规模很大，也是以共产主义为目的；密谋者似乎打算夺取施魏德尼茨的堡垒，占据整条山脉，从那里来号召整个德国的受苦受难的劳动者。"
}