{
  "metadata": {
    "volume": "02",
    "article_number": "023",
    "title": "弗・恩格斯。英国工人阶级状况。农业无产阶级",
    "file_name": "volume_02_023_农业无产阶级549.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "――恩格斯原注］\n。这一极不相称的情况已经十分清楚地表明，在爱尔兰为了土地而进行的竞争是多么剧烈，而当我们注意到英格兰农业工人的生活已经极端穷困的时候，这一点就特别清楚了。竞争的后果自然是地租提高，使佃农的生活并不比短工的生活好多少。这样，爱尔兰人民就被束缚在令人难以忍受的贫困中，这种贫困在目前的社会关系下他们是摆脱不了的。这些人住在连用来关牲畜都不太适合的简陋的小土屋里，只有勉强能够维持一个冬天的食粮；正如上面引用过的报告里所说的那样，他们一年里有三十个星期可以靠土豆吃个半饱，而在其余的二十二个星期中就什么也没有了。到了春天，当储存的土豆已经吃完或者发了芽不能再吃的时候，妻子就带着孩子，提着小锅出门讨饭；家里的男人把土豆种下以后，就到附近的地方或英格兰去找工作，到收获的时候才又回来和家庭相聚。十分之九的爱尔兰乡村居民就是这样过日子的。这些人穷得像教堂里的老鼠一样，穿着破烂不堪的衣服，停留在只有半文明的国家里才可能有的最低的发展水平上。根据上面引用过的报告，在8500000居民中，有585000个当家人过着极端贫困（destitution）的生活，根据艾利生郡长所引用的其他资料\n［注：“人口原理”第2卷。――恩格斯原注］\n，爱尔兰有2300000人没有社会的或私人的救济就无法生活，换句话说，有27％的居民是贫民！\n这种贫穷的原因就在于现代的社会关系，特别是竞争，只是竞争在这里采取了另一种形式，即土地分散的\n而已。有人曾企图找出别的原因来，他们断定贫穷的原因是佃农和土地占有者之间存在着一种特殊的关系，土地占有者把大块的土地租给大佃农，大佃农把这些土地分成小块租给其他的佃农，这些佃农再把这些土地出租给第三者，如此等等，这样一来，在土地占有者和那些实际耕种土地的人之间，有时候甚至有十层中间人夹在里面。有人认为贫穷的原因是那个实在可耻的法律，根据这个法律，直接向土地占有者租地的人不缴地租时，土地占有者有权把实际的耕种者从土地上赶走，即使他已经把地租缴给了那个和他订合同的中间人。但是这一切都只决定贫穷表现的形式而已。假定小佃农本身变成了土地占有者，结果又会怎样呢？即使大多数的小佃农都不用缴地租，他们也不能够靠自己的一小块土地过活；即使情况有所改善，但人口不断迅速的增加也会在几年内就使一切都回到原来的水平上去。那些情况好转的人养活的孩子，现在由于贫穷和苦难，在幼年时就夭折了。也有人说，这种贫穷应归咎于英格兰人对爱尔兰人民的无耻的压迫。固然这种压迫能\n贫穷的到来，但它并不是贫穷到来的原因。还有人指出，贫穷的原因是强加于一个天主教民族的属于新教的国教教会，但是，如果把国教教会取之于爱尔兰人的一切分摊一下，每人还摊不到两个塔勒；此外，什一税税款虽然由佃农缴纳，但这种税并不是向佃农征收的，而是向\n征收的。现在，在1838年的折现法案通过以后，什一税是由土地占有者自己缴纳的，但是他相应地提高了地租，佃农的状况也就没有得到改善。类似这些很少能说明问题的解释，还可以举出几百种来。贫穷是现代社会制度的必然结果，离开这一点，只能找到贫穷的某种表现形式的原因，但是找不到贫穷本身的原因。在爱尔兰，贫穷以现在这种形式而不以某种其他的形式表现出来，其原因就在于人民的民族性格及其历史的发展。爱尔兰人按其整个民族性格来说是和拉丁民族，和法国人，特别是和意大利人相似的。这个民族的缺点，我们已经用卡莱尔的话描述过了。现在让我们来听听爱尔兰人讲的话，他说的毕竟比那位特别偏爱日耳曼性格特点的卡莱尔所说的更接近于真理：\n“他们不安静，但同时也懒惰（indolent），他们机警而又轻率、急躁，没有耐性而又缺乏远见；他们生来就勇敢，落落大方；受到侮辱就马上报复或立即宽恕，交朋友快，绝交也快；他们天才四溢，但是判断力却差得可怜。”\n［注：“爱尔兰的状况”1807年伦敦版，1821年第2版，小册子（《The　State　of　Ire－land》．London，1807，2nd　edition，1821．Pamphlet．）。――恩格斯原注］\n在爱尔兰人身上，感情和热情无疑地是占优势的，理性必须服从它们。爱尔兰人这种重感情的容易激动的性格使他们不能深思熟虑，妨害他们从事冷静的坚忍的活动。这种人是根本不适宜于从事目前那样的工业劳动的。所以他们还继续从事农业，而且还是在最低的水平上从事农业。因为这里的小块土地并不像在法国和莱茵河地区那样人为地由大领地分割而成\n［注：这是一个错误。小经济从中世纪起一直是农业中占优势的经济形式。因此，小农经济在革命前就已经存在了。革命只是改变了土地的所有权：它从封建主手里夺取了土地所有权，直接或间接地把这所有权交给农民。――恩格斯在1892年德文版上加的注］\n，而是自古以来就存在着，所以用投资的办法来改良土壤是不可想像的。"
}