{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "011",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "所以蒲鲁东就对财产的事实本身进行考察。他证明，“事实上，财产作为一种制度和原则是不可能的”（第34页），也就是说，它本身是自相矛盾的，而且正在各方面消灭着自身；用德国的方式来说，它是自我外化、自相矛盾和自我异化的平等的定在。和对这种异化的认识一样，法国的事物现状也以充分的理由向蒲鲁东指明了真正消灭异化的必然性。\n蒲鲁东在否定私有财产的同时，也感觉到需要对私有财产的存在作历史的辩解。像所有这一类最初的尝试一样，蒲鲁东的论断也带有实用的性质，这就是说，他假定过去的各代人都是完全自觉地和深思熟虑地努力把他认为真正代表人类本质的平等思想体现在自己的各种制度中。\n“我们一再地提起这一点……蒲鲁东是为了无产者的利益而写作的。”\n是的，激励蒲鲁东去写作的不是自满自足的批判的利益，不是抽象的，人为的利益，而是群众的、现实的、历史的利益，是超过简单的批判的利益，也就是导致危机的利益。蒲鲁东不单是为了无产者的利益而写作，他本人就是无产者，ouvrier〔工人〕。他的著作是法国无产阶级的科学宣言，因而比起任何一个批判的批判家的拙劣的作品来，它都具有完全不同的历史意义。\n“蒲鲁东是为了那些一无所有的人的利益而写作的。拥有和一无所有，在他看来是两个绝对的范畴。拥有在他看来之所以是最重要的东西，就因为在他的眼中不拥有同时也是最重要的思考对象。蒲鲁东认为，每一个人都应当拥有，但是只应当和别人一样多。我必须说，在我所拥有的一切东西中，我感到兴趣的只是唯我独有的东西，我比别人多的东西。如果实行平等，那末，无论是拥有的事实，或者是平等本身，对于我都将是无关紧要的了。”\n要是相信埃德加尔先生的话，那末拥有和不拥有对于蒲鲁东就真是两个绝对的范畴了。批判的批判到处都只看到一些范畴。例如，对埃德加尔先生说来，拥有和不拥有、工资、奖金、匮乏和需要、为满足需要而进行的劳动，所有这一切都无非是一些范畴而已。\n如果社会所必须摆脱的只是拥有和不拥有这两个范畴，那末为社会“克服”和“扬弃”这两个范畴，对任何一个甚至比埃德加尔先生更低能的辩证论者说来，都该是一件多么轻而易举的事呵！埃德加尔先生也把这种“克服”看做微不足道的小事，甚至把仅仅针对蒲鲁东来稍微说明一下拥有和不拥有这两个范畴，都看做不值得做的事情。但是，既然不拥有不只是一个范畴，而是最悲惨的现实，既然在我们这个时代一无所有的人也就是无，既然他连一般生存的必需资料都被剥夺（人类生存的资料则更是如此），既然不拥有就等于人完全脱离了他的实物性，那末，蒲鲁东把不拥有看做最重要的思考对象，就是完全正确的；而且，正因为在蒲鲁东和所有的社会主义著作家以前很少有人考虑这个对象，所以这样做就更加正确。不拥有是最令人绝望的唯灵论，是人的最完全的非现实，人的非人生活的最完全的现实，是极其实际的拥有，即饥饿、寒冷、疾病、罪恶、屈辱、愚钝以及种种违反人性的和违反自然的现象的拥有。任何事物，凡是因人们初次充分意识到它的重要性从而成为思索的对象，在一个研究者看来，它就是最值得思考的对象。\n蒲鲁东想消灭不拥有和拥有的旧形式的愿望，和他想消灭人对自己的实物本质的实际异化关系、想消灭人的自我异化的政治经济表现的愿望是完全同一的。但是，由于他对政治经济学的批判还受着政治经济学的前提的支配，因此，蒲鲁东仍以政治经济学的占有形式来表现实物世界的重新争得。\n批判的批判硬要蒲鲁东以拥有来反对不拥有：而蒲鲁东则相反，他以占有来反对拥有的旧形式――私有制。他宣称占有是“社会的职能”。在这种职能中“利益”不是要“排斥”别人，而是要把自己的力量、自己的本质力量使用出来和发挥出来。\n蒲鲁东未能用恰当的话来表达自己的这个思想。“平等占有”是政治经济的观念，因而还是下面这个事实的异化表现：实物是为人的存在，是人的实物存在，同时也就是人为他人的定在，是他对他人的人的关系，是人对人的社会关系。蒲鲁东在政治经济的异化范围内来克服政治经济的异化。\n赋予特征的翻译3\n批判的蒲鲁东也为自己找到了一个批判的所有者，\n“这个所有者自己承认，那些为他工作的人所丧失的东西就是他所攫为己有的东西。”\n群众的蒲鲁东对群众的所有者说：\n“你工作过！你难道从来没有强迫别人为你工作？他们为你工作，你不为他们工作，但他们为你工作而丧失了的东西，你却能够攫为己有，这究竟是怎么一回事呢？”\n批判的蒲鲁东硬要萨伊把“自然的占有物”理解为《richesse　naturelle》〔“自然的财富”〕，虽然萨伊为了消除任何的误解，曾在他那本“论政治经济学”的“概论”中十分明确地宣称，他所理解的财富既不是财产，也不是占有物，而是“价值的总和”。当然，批判的蒲鲁东也像埃德加尔先生改造他那样改造了萨伊。在批判的蒲鲁东看来，萨伊从土地比空气和水易于占有这个事实，“立即引伸出把田野变为财产的权利”。"
}