{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "012",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "根据报告，特别是曼彻斯特的报告，她们生的孩子都很弱，只有巴莱一个人认为是健康的，但是他也说，在他所视察的苏格兰，\n结了婚的女人几乎没有一个在工厂做工\n；并且除格拉斯哥的工厂外，那里的工厂多半都在城外，这对孩子们的健康就有不小的帮助：在曼彻斯特近郊的工人的孩子几乎都是脸色红润而且生气勃勃的，可是城里的看上去都是脸色苍白的、腺病质的。但是一到九岁，乡村孩子就突然失掉了红润的脸色，因为他们被送进了工厂，并且很快就和城市中的孩子分不出来了。\n此外，在工厂劳动中还有几个对健康特别有害的部门。例如在纺纱工厂和纺麻工厂里，屋子里都飞舞着浓密的纤维屑，这使得工人，特别是梳棉间和刮麻间的工人容易得肺部疾病。这种纤维屑有些人的身体受得了，有些人就受不了。但是工人是没有选择的余地的，他在哪一部分找到工作，他就得到哪里去，不管这对他的肺部有什么样的影响。把这种纤维屑吸到肺里去，最普通的后果就是吐血、呼吸困难而且发出哨音、胸部作痛、咳嗽、失眠，一句话，就是哮喘病的各种症候，情形最严重的最后就成为肺结核。（参看斯图亚特文件第13、70、101页；马根多士文件第24页等；鲍尔关于诺定昂和里子的报告；考威尔文件第33页等；巴莱文件第12页〔一个工厂中发生五起〕、第17、44、52、60页等，以及他的报告；劳顿文件第13页等等）但是特别有害的是亚麻的湿纺工作，做这种工作的都是年轻的姑娘和小孩子。水从锭子上溅到他们身上来，所以他们的衣服的前襟总是透湿的，地上经常有积水。纺纱工厂的并纱间的情形也是这样，只是在程度上稍微好一些，而后果也是经常的感冒和肺部疾病。说话时声音嘶哑、刺耳，这是一切工厂工人的特点，而湿纺工和并纱工尤其厉害。斯图亚特、马根多士和戴巴莱爵士都极其尖锐地抨击过这种工作的害处，也同样抨击过大多数厂主对做这种工作的女孩子们的健康漠不关心。纺麻的另一个后果是肩部的特殊畸形，即由劳动过程的性质本身所引起的右肩胛骨向前突出。纺麻也像在水力纺纱机上纺棉一样，常常引起膝盖骨的疾病，因为在接断头的时候要用膝盖来抵住锭子，使它停止转动。做这两种工作，工人必须时时弯腰，而且机器又安得离地不高，这就引起了身长发育不足的毛病。我曾经在曼彻斯特一家棉纺织工厂里工作过，在这个工厂的水力纺纱机车间里，就我的记忆所及，没有一个长得匀称的高个子的女孩子；她们都矮小；发育不良，胸部狭窄，体形很难看。除了所有这些疾病和畸形，工人还会成为残废。机器上的工作常常酿成许多相当严重的不幸事件，结果还使得工人暂时地或永久地失去工作能力。最常见的是一个手指被压碎了一节，比较少见的是整个手指、半只手或整只手、整条胳膊等等被轮子卡住并且给轧碎了。受了这些伤――甚至只是无关紧要的伤――以后，往往染上破伤风，因而死亡。在曼彻斯特，除了许多畸形者，还可以看到大批的残废者：这个人缺一只或半只胳膊，另一个人缺一只脚，第三个人少半条腿；简直就好像是生活在一批从战争中归来的残废者里面一样。但是机器上最危险的地方是从大轴上给各种机器传送动力的传动皮带，特别是在这种皮带装有扣子的时候，不过这种情形现在已经很少见了。谁要是被这种传动皮带带住，转眼间就会被卷起来摔到天花板或地板上去，摔得一根完整的骨头都留不下，立刻就死去。从1843年6月12日到8月3日，“曼彻斯特卫报”报道了下面这些\n的不幸事件（比较不严重的它甚至连提都没有提一下）：6月12日，曼彻斯特一个男孩子因一只手被机器轧碎而得破伤风死去。6月16日，萨德尔渥斯城一个青年被轮子卷住，轧得粉碎。6月29日，在曼彻斯特附近绿野猎场机器制造厂做工的一个青年跌在一块磨石下面，被磨石弄断了两根肋骨，严重地伤残了身体。7月24日，奥尔丹一个女孩子被传动皮带卷住转了五十转，死后没有一根骨头是完整的。7月27日，曼彻斯特一个女孩子掉到清棉机（最初在子棉上加工的机器）里，结果因伤死去。8月3日，达金菲尔德一个筒管旋工因被传动皮带卷住而死去，所有的肋骨都断了。在1843年一年中因在机器上受伤并弄成残废而到曼彻斯特医院来医治的人就有962个，而这个医院登记下来的其他不幸事件是2426件，这样，由于别的原因引起的不幸事件和机器引起的不幸事件的比例是五比二。这个数字里面还不包括索尔福发生的不幸事件和私人医生所治疗的人。发生这种不幸事件时，即使受伤者因此失去劳动能力，厂主们最多也只付医药费，在治疗期间照付工资的就极其少见了。至于不能再工作的工人以后如何生活，那是和他们不相干的。\n关于这种事情，工厂报告写道：在任何情况下责任都应当由厂主来负，因为孩子们还不会遵守预防办法，而成年人当然是为了自己的利益而遵守这些办法的。但是写这个报告的是资产者，所以他们不可避免地要自相矛盾，并且胡诌一大堆关于工人的“犯罪性的疏忽”（culpable　temerity）的废话。这当然改变不了事实。"
}