{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "015",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "马根多士委员也声明，他的报告并没有包括全部真实情况，因为很难说服工人提出不利于他们的老板的证据，而由于工人的激动本来就被迫做了较大让步的厂主们，往往又对委员会的访问做好了准备，打扫了工厂，减低了机器的转动速度，如此等等。譬如在郎卡郡，他们就使用了这样的诡计：把监工当做“工人”介绍给委员会，这些监工滔滔不绝地述说了厂主如何人道、劳动对工人健康的良好的影响、工人又如何不关心甚至讨厌十小时法案。但是这些监工已经不是真正的工人，他们是本阶级的叛徒，他们为了较高的工资而替资产阶级效劳，为了资本家的利益而反对工人。他们的利益是和资产阶级的利益一致的，所以工人恨他们几乎比恨厂主还厉害。尽管如此，这个报告还是充分地表明了工业资产阶级对待工人的态度是如何令人愤怒和冷酷无情，表明了整个卑鄙的工业剥削制度是怎样毫无人性。在这个报告里可以看到两种情况的对比：一方面是由于工作过度而产生的许多疾病和畸形，另一方面是厂主们冷酷的锱铢必较的政治经济学，他们竟企图用手中的数目字来证明，如果不再允许他们每年使这么多的小孩子变成畸形者，全英国就必然会和他们一起毁灭。还有什么比这种对比更令人愤怒呢？恐怕只有我刚才引用过的尤尔先生那些无耻的胡说八道才能引起更大的愤怒，假使这些胡说八道不是那样可笑的话。\n这个报告的结果就是1833年的工厂法。这个法律禁止雇用九岁以下的儿童做工（丝织工厂除外）；规定九岁到十三岁的儿童每周的工作时间是四十八小时，或每天不超过九小时，十四岁到十八岁的未成年工人每周的工作时间是六十九小时，或每天不超过十二小时；规定每天至少要有一个半小时的吃饭时间，并再一次禁止所有十八岁以下的男女工人做夜工。同时又规定所有十四岁以下的儿童每天要受两小时的义务教育，厂主如雇用没有厂医的年龄证明书和教师的入学证明书的儿童，就得受罚。为此，厂主有权从孩子们的工资中每周扣下1辨士作为教师的薪金。此外，还任命了厂医和视察员，他们随时可以到工厂中去要求工人宣誓做证，在厂主违法时，负责向治安法官提出控诉。这就是尤尔博士那样不可抑制地破口大骂的法律！\n由于实施了这个法律，特别是由于任命了视察员，工作日平均缩短到十二三个小时，童工也尽可能地由成年人来代替了。因此，几种最惊人的祸害几乎完全绝迹了；只有身体极衰弱的人才会弄成畸形，工厂劳动的恶果一般说来表现得不太明显了。虽然如此，我们还是可以在工厂报告中找到足够的证据，证明就是在那些按照约凯霍布豪斯爵士法律每天工作十二小时至多不超过十三小时的工厂和工人中也经常出现各种不十分严重的疾病，如脚肿，腿、腰和脊柱软弱而且疼痛，静脉扩张，下肢溃疡，全身衰弱，特别是肠胃衰弱，作呕，食欲不振，有时又有不自然的饥饿感，消化不良，忧郁症以及工厂中的灰尘和恶劣空气所引起的各种肺部疾病等等。在这一方面，关于格拉斯哥和曼彻斯特的工厂的报告是特别值得注意的。这些疾病在实施1834年的法律后也还没有绝迹，甚至直到今天还在继续破坏着工人阶级的健康。人们所关心的只是使资产阶级的野蛮的利欲蒙上一种伪善的文明的形式，使厂主由于这项法律的限制不再干出太露骨的卑鄙勾当，以便他们有更多的骗人理由来吹嘘他们的虚伪的人道主义――事情不过如此而已。假使今天再派一个工厂调查委员会出去，它就会发现情况多半还是和过去一样。至于事前毫无准备就颁布的实施义务教育的命令，因为政府并没有同时设法建立好的学校，所以也没有起任何作用。厂主们雇了一些失去工作能力的工人，每天把孩子们送到他们那里去待上两小时，这样就算遵守了法律的条文，但是孩子们却什么东西也没有学到。甚至工厂视察员（他们只限于直接履行自己的职责，即检查厂主是否遵守工厂法）的报告也提供了许多材料，证明前面提到的各种祸害不可避免地要继续存在。视察员霍纳和桑德斯在他们的1843年10月和12月的报告里说，在那些可以不用童工或者可以用失业的成年工人来代替他们的部门里，许多厂主仍然要他们每天工作十四小时到十六小时，甚至还要多些。在这些地方，刚超过受法律保护的年龄的年轻人特别多。其他的厂主干脆就破坏这个法律，他们缩短休息时间，使孩子们工作的时间超过法律所许可的范围；受法庭追究的危险并不能制止他们，因为他们可能受到的处罚和他们因破坏法律而获得的利益比起来实在太微小了。尤其是在现在生意这样好的时候，厂主们所受的诱惑就更大了。\n但是，工人中间十小时法案的宣传并没有停止。1839年这种宣传又热烈起来了，已故的萨德勒的地位在下院内由艾释黎勋爵所代替，在院外则由理查奥斯特勒所代替，――这两个人都是托利党人。奥斯特勒经常在工厂区进行宣传工作，早在萨德勒在世时就在那些地方出了名，现在特别为工人爱戴。他们简直就称他为“善良的老王”，“工厂孩子之王”；在一切工厂区里，没有一个孩子不认识他，不尊敬他，当他到城里来的时候，没有一个孩子不参加到大家的行列里去迎接他。"
}