{
  "metadata": {
    "volume": "02",
    "article_number": "023",
    "title": "弗・恩格斯。英国工人阶级状况。农业无产阶级",
    "file_name": "volume_02_023_农业无产阶级549.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "我们在“导言”里已经看到，由于以前存在过的工业劳动和农业劳动的结合已经解体，空出来的小块土地集中到大佃农手里，小农被占优势的大农的竞争所排挤，他们和小资产阶级及以前过着小康生活的工人一起破产了。小农不再像过去那样自己就是土地所有者或佃农，他们被迫抛弃了自己的耕作，到大佃农和大地主那里去当雇农。有一个时期，他们的新的状况虽然比过去坏，但是还算过得去。当时人口的增长和工业的发展是步调一致的，但后来工业发展有些缓慢了，机器的不断改进已经不容许工业全部吸收来自农业区的过剩的劳动人口。从这时起，从前只是在工厂区才看得到而且也只是偶尔才看得到的贫困现象，也在农业区出现了。此外，历时二十五年的对法战争差不多也是在这个时候结束了。在战争期间，战区生产缩减、输入停止以及必须用粮食供应在西班牙的不列颠军队，引起了英国农业的人为的繁荣，此外，大批劳动力还脱离了和平的劳动。而现在，输入的阻碍、输出的必要和工人的缺乏一下子都不存在了，其结果就是英国人所说的agricultural　distress，即农业灾难。农场主不得不以很低廉的价格出售自己的粮食，因而他们也只能支付很低的工资。为了提高粮价，议会在1815年通过了谷物法，在小麦价格每夸特低于80先令时，禁止粮食输入。后来，这个自然是无济于事的法律经过了多次的改变，但是这并没有减轻农业区的贫困。唯一的结果就是，这个在外国的自由竞争存在时已经危在旦夕的急病现在变成了慢性病，它均衡地但更严重地危害着农业工人。\n在农业无产阶级出现后的初期，在这里曾建立了类似工业中刚被摧毁了的宗法关系，即目前在德国几乎到处都存在着的雇主和雇农之间的关系。这种关系存在的时候，工人的贫困还不这么严重，也没有这样普遍；雇农和农场主共甘苦，雇主只是在万不得已的时候才解雇他们。但是现在完全变了。雇农几乎全成了短工，农场主只是在需要他们时才雇用他们，因此，他们整星期整星期地完全没有工作，特别是在冬天。在宗法关系下，雇农和他们的家属一起住在农场主的庄园里，他们的孩子在那里长大，农场主当然也竭力在自己的庄园里给这一代找点活干，当时打短工只是例外而不是常规，那时每一个农场里的工人，严格地说，都比所需要的多些。所以农场主也乐于摧毁这种宗法关系，把雇农从农场主的庄园里赶出去，使他们变成短工。在19世纪20年代末，这种情况几乎到处都有。结果，用物理学的术语说，从前处于潜伏状态的“过剩”人口，现在释放出来了，工资降低了，济贫捐也大大地增加了。从这时起，农业区成了\n的发源地，而工厂区则成了\n的发源地，修改济贫法是政府对乡村日益贫困化所采取的第一个措施。此外，由于大农场制度的不断发展引起了脱谷机和其他机器的应用，由于田间工作中采用妇女和儿童的劳动（这种情形现在已经十分普遍，它的后果不久前甚至已成为官方一个特别委员会的调查对象），所以这个部门里也出现了大批的失业工人。这样，我们便看到，工业生产的制度也侵入到这里了：建立了大农场，摧毁了宗法关系（这种关系正是在这里才具有巨大的意义），采用了机器、蒸汽发动机以及妇女和儿童的劳动，把劳动人民中这个还没有被触动的最保守的部分也卷到革命运动中来了。但是农业中的停滞现象维持得愈长久，工人现在身受的打击就愈沉重，旧的社会结构的解体在这里也表现得愈明显。“过剩人口”是一下子出现的，而且不能像在工业区里面那样用扩大生产的办法来吸收他们。只要产品有人要，新的工厂随时都可以建立，但是新的土地是创造不出来的，而耕种公共的荒地又是冒险的投资，所以战后开垦荒地的投资很少。这些变化所引起的必然的结果，就是工人彼此间的竞争达到了最高峰，而工资则降到最低限度。当旧的济贫法存在的时候，工人们还可以从济贫金中得到一点救济；因此，工资就更加下降，因为农场主尽可能把更多的开支转移到济贫金上面去了。这使得随着过剩人口的出现本来已经大为增加的济贫捐更加增多，并促使新济贫法的出现，这点我们以后将要谈到。但是情况并没有因为有了新的济贫法而有所改善。工资没有提高，“多余的”人口没有消失，新法律的残酷只是激起了人民的极端愤怒。甚至最初已经缩减了的济贫捐几年后又回升到原来的水平。新法律的唯一结果就是：以前总共有300-400万半赤贫者，现在却有100万完全的赤贫者，其余的仍然是半赤贫者，但已经得不到任何救济了。农业区的贫困每年都在加剧。人们过着极端贫困的生活，整家整户的人每星期就靠六七个或七八个先令过活，有时候连这一点钱也没有。有一个自由党的议会议员在1830年已经描述了这部分居民的状况，我们听听他是怎么说的吧：\n“英国农民（即农业短工）\n［注：括弧里的话是恩格斯的。――译者注］\n和英国贫民这两个词是同义语。他父亲是贫民，他母亲的奶没有养分；他从小就吃得很坏，从来没有吃饱过，直到现在，只要没有睡着，就几乎老是感到无可满足的饥饿的痛苦。"
}