{
  "metadata": {
    "volume": "02",
    "article_number": "026",
    "title": "弗・恩格斯。在爱北斐特的演说",
    "file_name": "volume_02_026_弗・恩格斯。在爱北斐特的演说602―626.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n现代社会促使个人敌视其他一切人，这样就引起了一个一切人反对一切人的社会战争，这个战争在某些人那里，尤其是在文化水平低的人那里不可避免地会采取粗暴的野蛮的暴力形式，即犯罪的形式。为了使自己不受犯罪行为即公开的暴力行为的侵害，社会就需要有庞大而复杂的、耗费无数人力的行政机关和司法机关。在共产主义社会里，这些机关也将无限地加以简化，而这正是因为（不管看起来是多么奇怪）在这种社会里，管理机构必须管理的不仅是社会生活的个别方面，而且是整个社会生活的一切表现、一切方面。我们消灭个人和其他一切人之间的敌对现象，我们用社会和平来反对社会战争，我们彻底铲除犯罪的\n，因而就使行政机关和司法机关目前的大部分工作、甚至是很大一部分工作成为多余的了。现在因情欲而犯罪的现象已经愈来愈多地让位于因利害得失而犯罪的现象，就是说，侵犯\n的犯罪次数愈来愈少，而侵犯\n的犯罪次数却不断增加。在处于战争状态下的现代社会里，文明的增进已经可以减少情欲上的强暴表现，要是在共产主义的、和平的社会里，情况还不知要好上多少倍呵！在每一个人的身体上和精神上的需求都得到满足的地方，在没有什么社会隔阂和社会差别的地方，侵犯财产的犯罪行为自然而然地就不会再发生了。刑法会自行消失，民法（它几乎只是专门处理财产关系或者至多是专门处理那些以社会的战争状态为前提的关系）也会不再存在。现在的各种争端是人们互相敌对的自然而然的结果，到那时就只是罕有的例外，并且很容易通过仲裁法庭来调解。现在，行政机关的工作也是针对经常的战争状态的，就是说，警察机构和整个行政机关都专心致力于使战争保持隐蔽的和间接的形式，使战争不致变为公开的暴力行为，变为犯罪。如果说，维护和平要比在一定地区内进行战争容易得多，那末，管理共产主义社会，就不知要比管理笼罩着竞争的社会容易多少倍。如果说，文明甚至在现在就已经教人们懂得，只有维护公共秩序、公共安全、公共利益，才能有自己的利益，从而尽可能地使警察机构、行政机关和司法机关变成多余的东西，那末，在利益的共同已经成为基本原则、公共利益和个人利益已经没有什么差别的社会里，情况还不知要好多少倍呵！现在是违反社会制度而实现的东西，在社会制度不再阻碍、反而予以促进的时候，将不知要传播得多广呵！因此，即使从这一方面来看，我们也有理由预期，由于当前的社会制度从社会那里夺走人手的事情不再发生，劳动力将会增加很多。\n常备军是现代社会必不可少的耗费最大的设施之一，它夺走了一个国家中最强壮、最必需的那部分居民，使这部分居民不能从事生产，使国家不得不供养他们。从我们的国家预算中可以看出，我们为常备军花费了多少：每年花钱2400万，从生产中夺走20万双最结实的手。而在共产主义的社会里，谁也不会想到什么常备军。要常备军来做什么呢？为了维持国内的安宁吗？我们已经知道，谁也不会想到去破坏国内的安宁。对革命的恐惧只是人们的利益互相对立的结果，只要大家的利益一致，就不会有这样的恐惧。是为了进行侵略战争吗？共产主义社会十分明白，战争只会使它损失人员和资本，而它取得的至多只能是几个怨声载道、因而也只会破坏社会秩序的省份，它又怎么会进行侵略战争！是为了自卫吗？自卫也不需要常备军，因为要使每一个适于作战的社会成员，为了保卫国家而不是为了参加检阅，在自己的本行职业之外学会掌握武器，是一件容易的事情。同时请你们注意一下，一旦发生战争（当然这种战争\n是对付那些反对共产主义的\n国家的），这个社会的成员一定会保卫\n的家园，因此他们将精神焕发、坚毅勇敢地作战，使受过机械化训练的现代军队也要望风披靡。你们想一想，在1792年到1799年这个时期革命军队，即仅仅为了一种\n而战的军队因情绪激昂而作出了怎样的奇迹，你们就会明白，不是为了幻想、而是为了一个实在的可以捉摸的目标而战的军队将具有什么样的力量。这样，在共产主义的组织中，现在由于维持军队而从文明的人民那里夺走的无数的人力就将重返劳动岗位，他们不仅会生产出自己所消费的产品，而且还能生产出比供养他们自己、比补充社会储备所必需的还多得多的产品。\n在现在的社会里，人力的更大浪费表现在有钱人滥用自己的社会地位上。我根本不打算在这里谈那种仅仅为了炫耀自己而占用了许多劳动力的、无益的、简直是荒唐的浪费现象。但是请你们去看一下富翁的公馆、富翁的内室，然后告诉我，许多人服侍一个人，因而弄得无事可干，或者至多也只做些由于生活在与世隔绝的小天地中而必须做的工作，这难道不是劳动力的荒唐的浪费。所有这些女仆、厨子、听差、车夫、家人、园丁等等到底干些什么呢？"
}