{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "011",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "\n欧仁·苏先生声称：\n“在所有那些理直气壮、不屈不挠地力求充分和绝对地实施单人牢房制的人们的呼声中，如果我这微弱的呼声也能被人听到，那我就认为自己很幸运了。”\n欧仁·苏先生的愿望只实现了一部分。在众议院本届会议讨论单人牢房制的问题时，甚至拥护这种制度的官方人士都不得不承认，这种制度迟早会使囚犯发疯的。因此十年以上的徒刑都一律改为流放。\n如果托克维尔先生和波蒙先生认真地研读了欧仁·苏的小说，那末他们就毫无疑问地会使单人牢房制得到充分和绝对的实施。\n如果说欧仁·苏为了使神智正常的罪犯成为疯人而把他们逐出任何社会之外，那末，为了使疯人恢复理智，他就让他们回到人类社会中来：\n“经验表明，孤独对监狱中的罪犯有多少益处，它对疯人就有多少害处。”\n如果说，欧仁·苏先生和他那批判的主人公鲁道夫无论是通过天主教的刑罚理论还是通过监理会教派的单人牢房制，都未能使法纪贫乏到只有一个秘密，那末，他们却以许多新的秘密丰富了医学；而归根到底，发现新秘密和揭露旧秘密都同样是劳苦功高的。对于“校长”的失明，批判的批判说出了和欧仁·苏先生完全一致的意见：\n“当人们告诉他说他已经双目失明的时候，他甚至还不相信。”\n“校长”不能相信自己的失明，因为他的确还看得见东西。欧仁·苏先生描绘了一种新的白内障，他告诉人们许多对于群众的、非批判的眼科学的确是秘密的东西。\n瞳孔在动手术以后蒙上了一层白的颜色。显然，这是水晶体白内障。到现在为止，这种白内障可能的确是由损伤晶体囊所引起的，同时这几乎毫无痛苦，虽然也不是完全没有痛苦。但是，既然医生只是用自然的方式，而不是用批判的方式获得这种结果，那末，就只有先加以损伤，然后等它发炎并形成纤维素性渗出物，从而使水晶体模糊不清。\n在第三卷第三章中，“校长”身上出现了更大的奇迹和更大的秘密。\n盲人又复明了：\n“‘猫头鹰’、‘校长’和‘瘸子’看见了牧师和玛丽花。”\n如果我们不想学“复类福音作者批判”的榜样，把这种现象解释为作家捏造的奇迹，那末我们就应该假定“校长”又去给自己的白内障动了手术。后来他又成了瞎子。他过早地张开了自己的眼睛，于是光线的刺激引起了发炎，结果损害了眼网膜，使他得了无法医治的盲症。在这里，这整个过程一共只占了一秒钟，这对于非批判的眼科学是一个新的秘密。\n（ｂ）奖赏和惩罚。双重裁判（附表）\n主人公鲁道夫给我们揭示了一种用赏善罚恶的方法来维护社会的新理论。从非批判的观点来看，这种理论无非是现代社会的理论而已。在现代社会中，赏善罚恶的事情难道还少吗？和这种被揭露了的秘密相比，群众的共产主义者欧文是多么的非批判呵！他看出赏罚制度是社会等级差别的神圣化，是奴隶般的屈辱状况的完整表现。\n欧仁·苏把颁发奖赏的权柄交给司法部门——刑事裁判的特别补充，并且因不满足于单一的裁判而发明一种双重的裁判，这可以算是一种新的揭露。可惜的是，这种被揭露了的秘密不过是重复边沁在他的上述一书中详尽阐明过的旧学说而已。不过，欧仁·苏先生以较之边沁更批判得无可比拟的方式论证和发展了自己的建议，对于他的这一层荣誉是决不能抹杀的。当这位群众的英国人还完全停留在罪恶的尘世中的时候，欧仁·苏先生的演绎却超升到了批判的天国。欧仁·苏先生的议论如下：\n“为了使恶人生畏，人们把他们所预知的天怒物质化了。为什么不把上天对善人的奖赏也同样物质化并使人预先在尘世知道这种奖赏呢？”\n按照非批判的见解，情形恰恰相反：正如人们在上天奖赏的观念中只是把人间的雇佣仆役理想化了一样，人们在天上的刑罚理论中也只是把尘世的刑罚理论理想化罢了。如果不是一切善人都受到社会的奖赏，那末这也是应该如此，因为这样才能使天上的正义显得比人间的正义到底高出一筹。\n欧仁·苏先生在描述批判的奖赏裁判时，给我们提供了“妇女的（埃德加尔先生以充分的“认识的宁静”斥责弗洛拉·特莉斯坦的）\n［注：括弧里的话是马克思的。——译者注］\n教条主义的例子，这种教条主义希望有一套公式，并且用现存事物的范畴来制定公式”。欧仁·苏先生按照他所完全支持的现行刑事裁判的每一个条款，依样画葫芦地详细描绘了他所附加的奖赏裁判的摹本。为了使读者能一目了然起见，我们且把他所描写的原本和摹本放在一起，列为一个对照表。\n批判地完成的裁判表\n批判地完成的裁判表\n现行的裁判\n批判地补充的裁判\n批判地补充的裁判\n名称：刑事裁判\n名称：刑事裁判\n名称：善行裁判\n名称：善行裁判\n征象：手中持剑，旨在斩断恶人之头。\n征象：手中持剑，旨在斩断恶人之头。\n征象：手中持冠，旨在给善人加冕。\n征象：手中持冠，旨在给善人加冕。\n目的：惩罚恶人，监禁、凌辱、处死。人民当知为恶受罚之可畏。\n目的：惩罚恶人，监禁、凌辱、处死。人民当知为恶受罚之可畏。\n目的：奖赏善人，奖金、尊崇、保障生命之安全。\n目的：奖赏善人，奖金、尊崇、保障生命之安全。\n人民当知为善载誉之可歌。"
}