{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "005",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "群众的蒲鲁东则认为，伪造的原则的实质是我们的虚妄观念的结果，而这个原则的对象（objet）却是真实的，这正像炼金术和占星术的实质是我们臆想的结果，而它们的对象（天体运行和物体的化学属性）却是真实的一样。\n批判的蒲鲁东继续说他的独白，他说：\n“我们研究的对象是法律，即社会原则的规定。政治家，也就是社会科学界人士，为一些极不明确的观念所拘泥；但既然每一种谬误都有某种现实的东西做基础，那末我们也就能在他们的书中找到他们在不知不觉间创造给人世的真理。”\n批判的蒲鲁东的议论是极其古怪的。他先断定政治家是不学无术和观念不清的，然后又十分武断地转口说每一种谬误都有某种现实的东西做基础，对于这一点我们是没有什么可怀疑的，因为陷入谬误的人本身就是作为每一种谬误的基础的某种现实的东西。其次，他又从每一种谬误都有某种现实的东西做基础这一事实得出结论说，在政治家的书中可以找到真理。最后，他甚至使政治家把这个真理创造给人世。假如他们已经把真理创造给人世，那我们就用不着再到他们的书中去寻找真理了。\n群众的蒲鲁东说：\n“政治家们互不了解（ne　s’entendent　pas）；因此他们的谬误是主观的，谬误的根源就在他们自己身上（donc　c’est　en　eux　qu’est　l’erreur）。”他们的互不了解证明了他们的片面性。他们把“自己的个人见解和健全的理智”混为一谈，而“既然”――根据先前的推论――“每一种谬误都有某种真正现实的东西作为自己的对象，那末在政治家的书中就必定能找到他们不自觉地放在里面（即自己书中）\n［注：括弧里的话是马克思的。――译者注］\n的真理”，――他们是把真理“不自觉地放在里面”，而并没有把真理创造给人世（dans　leurs　livres　doit　se　trouver　la　vérité，qu’à　leur　insu　ils　y　auront　mise）。\n批判的蒲鲁东向自己问道：“何谓公平，它的实质、它的性质、它的意义怎样？”好像公平还有某种不同于其实质和性质的特殊的意义似的。非批判的蒲鲁东所问的是：“它的原则、它的性质和它的公式（formule）怎样？”公式所表明的原则是经过科学证明的原则。在群众的法语中，《formule》和《signification》〔“意义”〕是根本不同的。在批判的法语中这两个词的意思却完全一样。\n在结束自己这番毫无用处的议论之后，批判的蒲鲁东提起精神，大声疾呼：\n“让我们试着稍微接近一些我们的对象吧！”\n其实，非批判的蒲鲁东早就紧紧地靠近了自己的对象，并且正在试着对自己的对象做出更确切更中肯的规定（d’arriver　à　quel―que　chose　de　plus　précis　et　de　plus　positif）。\n在批判的蒲鲁东看来，“法律是公平的事物的规定”，在非批判的蒲鲁东看来，法律则是公平的事物的“宣告”（déclaration）。非批判的蒲鲁东驳斥了认为法律创造公理的见解。而“法律的规定”这种说法既可以表示法律被某种其它的东西所规定，又可以表示法律本身规定某种其它的东西；批判的蒲鲁东本人在上面就是从后一种含义来谈论社会原则的规定的。不过，做这样细微的区分对群众的蒲鲁东说来确实是不适当的。\n既然被批判地赋予特征的蒲鲁东和真正的蒲鲁东之间有这样一些分歧，那末，蒲鲁东第一所企图证明的东西跟蒲鲁东第二所要证明的东西完全不同，就丝毫也不值得奇怪了。\n批判的蒲鲁东\n“企图用历史的经验证明”，“如果我们关于公平的事物和合法的事物的观念是虚妄的，那末显而易见（尽管这样显而易见，但他仍然认为必须加以证明）\n［注：括弧里的话是马克思的。――译者注］\n，这种观念在法律上的一切运用就必定是不好的，我们的一切设施也必定是有缺陷的”。\n群众的蒲鲁东却远不是要证明显而易见的东西。相反地，他所说的是：\n“如果我们关于公平的事物和合法的事物的观念不够明确、不完全或者甚至是虚妄的，那末显而易见，这种观念在我们的立法上的一切运用也是不好的”，等等。\n那末，非批判的蒲鲁东到底想要证明什么呢？\n他继续写道：“假如人们对于公平这个概念以及对于这个概念的运用的见解不是固定不变的，假如这类见解在各个不同的时代起了各种不同的变化，总之，假如思想有了进步，那末，关于公平在我们的观念中、从而也在我们的行动中受到歪曲的这种假说，就得到了事实的证明。”\n而问题也就在于，正是这种不固定性、这种变易性、这种进步，“由历史所光辉地证实了”。非批判的蒲鲁东也就援引了这些光辉的历史证据。他那批判的影像先前根据历史经验证明了完全不同的原理，现在又以完全不同的方式来描述这种经验本身。\n在真正的蒲鲁东看来，罗马帝国的衰亡是“贤者（les　sages）”所预料到的，而在批判的蒲鲁东看来，则是“哲学家”所预料到的。批判的蒲鲁东当然认为只有哲学家才是贤者。"
}