{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "012",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "到处都是半倒塌或完全倒塌了的房屋，其中有一些事实上已经就有人住了，这种情形是很耐人寻味的；房子里很少有铺上木板或石板的，几乎到处都是破烂的装置得很坏的窗和门，而且是多么肮脏！到处是一堆堆的垃圾、脏东西和废弃物，死水洼代替了水沟，仅仅是臭气就足以使稍微有点文化气息的人无论如何不能在这里住。不久以前，由于里子铁路新修的延长出来的一段要在这里跨过艾尔克河，这些大杂院和胡同的一部分被拆掉了，可是余下的部分却暴露在人们的眼前。例如在铁桥附近就有一个大杂院，它那肮脏的令人作呕的面貌远远地超过其他一切大杂院，这是因为以前它四周都有房子包围着，很难走到里面去；尽管我认为自己很熟悉这一带地方，假若不是建筑铁路桥梁时打开了缺口，我也永远不会发现这个大杂院。沿着坑坑洼洼的河岸，从上面拉着晒衣服的绳子的那些木桩旁边走过去，就走进了这一堆乱七八糟的矮小的平房中，这些房子大多数都是土地，地上没有铺任何东西，每一家都只有一个房间，厨房、起居室、卧室，什么都是那一间唯一的房子。在这样一个长不到6英尺宽不到5英尺的洞穴里，我看到了两张床——这算什么床铺呵！——另外再加上一张梯子和一个炉灶，正好填满了整个房间。在其他许多小屋里，我\n也没有看到，虽然门是敞开的，而住的人就站在门口。门前到处是脏东西和垃圾；垃圾下面似乎是铺了石头的，但是看不见，只是时而在这里时而在那里用脚踏下去才感觉得到。这一整堆住着人的牲畜栏，两面被房屋和工厂包围着，第三面是河。这里，除了一条沿河的狭窄的小路，只有一个狭窄的有顶的过道通到外边去——通到另一片几乎建筑得一样坏和一样不整洁的像迷阵一样的房屋里面去。\n这已经够了！整个艾尔克河河岸的房屋都是这样建筑的。这是一些毫无计划地胡乱堆在一起的房屋，全部都已经或多或少地接近于倒塌了；房屋内部的肮脏零乱和周围的肮脏环境完全相配称。住在这里的人怎么能够讲究清洁呢？要知道，他们就连大小便的地方也没有。这里的厕所是这样少，每天都积得满满的；要不就离得太远，大部分居民都无法利用。附近只有艾尔克河的脏水，而自来水和抽水机又只是那些“体面的”市区里才有，人们怎么能够洗澡呢？现代社会中的这些奴隶的住屋并不比杂在他们小屋之间的那些猪圈更干净些，这实在是不能怪他们的！苏格兰桥以下沿岸有六七间地下室，室内的地面和离它不到6英尺远的地方流过的艾尔克河水浅时的水面比起来，至少要低两英尺，对岸桥以上离桥不远的街道拐角上有一幢房屋，最低一层没有门，也没有窗，根本不能住人（而这种情况在这一带并不少见）；还应当指出，由于没有更适当的地方，附近居民经常用这种敞开的最低一层房子做公共厕所，——像这幢房子的上面一层和那六七间地下室，房主们还恬不知耻地把它们出租！\n我们撇开艾尔克河，再鑽到朗－密尔盖特街另一边的工人住宅的中心去，我们就会走进一个稍微新一点的工人区，这个区域从圣迈克尔教堂起一直伸展到威色－格罗弗和修德希尔。这里至少比较整齐一些。我们在这里看不到紊乱不堪的建筑，至少是可以发现一些长而直的街道和死胡同，以及按照一定计划建筑起来的通常是四方形的大杂院。但是，如果说前面那些区域里的每一幢房子都是胡乱地建筑起来的，那末，在这里，这种胡乱建筑的做法却表现于整条整条的街道和整个整个的大杂院，在建筑这些街道和大杂院的时候丝毫没有考虑到其他街道和大杂院的地位。街道时而朝这一面转，时而又朝那一面转，每走一步都会闯入死胡同或者碰上死角，使你又回到原来出发的地方；要不在这个迷阵里住上一个相当长的时期，那就怎样也摸不清这里的方向。这些街道和大杂院的通风（如果这个词还可以用到这里的话）状况和艾尔克河一带一样坏，虽然这个区域在某些方面比艾尔克河流过的那个区域优越一些（这里的房屋比较新，有些街道间或还有污水沟）可是这里几乎每一所房子都有住人的地下室，而这在艾尔克河畔，由于房屋比较陈旧，建筑得也比较马虎，就很少看到了。在其他方面，如脏东西、垃圾堆、灰堆和街道上的死水洼，却是两个地方都有的，而在我们现在所谈的这个区域里，除了这些东西，我们还可以看到一种极其有碍居民的清洁的情形，这就是成群的猪在街上到处乱跑，用嘴在垃圾堆里乱拱，或者在大杂院内的小棚子里关着。这里，正像曼彻斯特大多数其他工人区一样，腊肠制造商把院子租下来，在那里盖起猪圈；几乎每一个大杂院里都有一个或几个这样的隔开的角落，院里的居民把一切废弃物和脏东西都往里扔，结果猪是养肥了，而这些四面都有建筑物堵住的大杂院里的本来就不新鲜的空气却由于动植物体的腐烂而完全变坏了。穿过这个区域，修筑了一条相当体面的宽阔的街道——密勒街，这样，这里的后景就相当成功地被隐蔽起来了，但是谁要是为了好奇，走进许多条通向大杂院的过道中的一条去看看，那末每隔20步他就会碰到这样一个不折不扣的猪圈。\n曼彻斯特旧城就是如此。"
}