{
  "metadata": {
    "volume": "02",
    "article_number": "029",
    "title": "弗・恩格斯。“傅立叶论商业的片断”的前言和结束语[159]",
    "file_name": "volume_02_029_弗・恩格斯。“傅立叶论商业的片断”的前言和结束语654.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "”到永远完备的“德国理论”的“更高的发展阶段”。当然，这种理论不会想到去稍许熟悉一下要提高到更高阶段的对象，去看一下傅立叶、圣西门、欧文以及法国共产主义者的著作；对这种理论来说，要宣告德国的理论光辉地战胜了外国人的可怜的挣扎，有了施泰因先生的贫乏的摘录就足够了。\n为了反对不朽的德国理论所表现的那种滑稽可笑的高傲态度，完全有必要向德国人指出他们在研究社会问题这方面应该感谢外国人的地方。现在，在德国人的著作中有些夸张的词句被吹嘘为真正的、纯粹的、德国的、理论上的共产主义和社会主义的基本原则，而在所有这些夸张的词句中间，到现在为止还没有一种思想是从德国的土地上成长起来的。法国人或英国人在十年、二十年、甚至四十年前就说过的话――他们说得很好、很清楚、很动听――德国人仅仅在最近一年来才偶尔知道一些，并把这些话黑格尔化了，或者至多也只是落在人家后面做了再一次的发明，并把它当做崭新的发明，用坏得多、抽象得多的形式公诸于世。我自己的作品也不例外。要是说，德国人也有些自己的东西，那末这只能是他们用来表达这种思想的那种讨厌的、抽象的、难以理解的、拙劣的形式。他们俨然是真正的理论家，认为法国人（对英国人他们还几乎一无所知）那里值得注意的东西，除\n**\n最一般的\n**\n原则外，只是最坏、最抽象的东西，也就是未来社会的规划，即\n**\n社会制度\n**\n。而最好的一面，即\n**\n对现存社会的批评\n**\n――对社会问题作任何研究的现实基础与主要任务，他们却泰然自若地抛弃了。不用说，关于唯一\n**\n真正\n**\n做了些事情的德国人魏特林，这些聪明的理论家通常也用轻蔑的口吻评论一番，或者干脆连提都不提一下。\n我想建议这些聪明的先生读一读傅立叶的著作中不很长的一章，因为这一章可以给他们做个榜样。的确，傅立叶没有从黑格尔的理论出发，因此――可惜！――他不能认识绝对真理，甚至也不能得出绝对的社会主义。的确，可惜正由于这个缺点，傅立叶走入了歧途，采用了分类的方法来代替绝对的方法，产生了海水变柠檬汁、couronnes　boréale和australe〔北极和南极发出灵光〕、狮子改变兽性\n[^[161]]\n、行星交配这些想法。但是尽管如此，我还是宁愿同乐观的傅立叶一起相信所有这些奇迹，而不相信那根本没有任何柠檬汁的绝对的精神王国，不相信有和无的同一以及永恒范畴的交配。法国人的无稽之谈至少是令人高兴的，而德国人的无稽之谈却令人丧气和抑郁。此外，傅立叶对现存的社会关系作了非常尖锐、非常生动和非常明睿的批评，人们会乐意原谅他那也是建立在天才的宇宙观之上的关于宇宙的幻想的。\n这里发表的片断是从傅立叶的遗著中找出来的，曾刊载于傅立叶派在1845年初开始发行的“法郎吉”\n［注：“法郎吉”。社会科学评论，1845年巴黎“法郎吉”出版社出版，创刊第14年第1辑，八开本。傅立叶的手稿论三个外在统一的大纲发表在谈杂志第1-2月号第1-42页上：（《La　Phalange》．Revue　de　la　science　sociale，ⅪⅤ．année，1－re　série　in　8°，Paris，aux　Bureaux　de　la　Phalange．1845-Publication　des　Manuscrits　de　Fourier，section　ébauchée　des　trois　unités　externes，p．1-42　des　Januar－und　Februarheftes）。］\n杂志第1期上。我删去了其中属于傅立叶正面提出来的体系的那一部分和根本不会引起任何兴趣的那一部分。总之，我不受原文的拘束，而要使外国社会主义者为了一定目的而写的著作能被不知道这种目的的读者所理解，这样做是完全必要的。这个片断绝对不是傅立叶的著作中最有天才的作品，甚至也不是他论商业的最好的文章，但是，除魏特林外，德国还没有一个社会主义者或共产主义者写出一篇能稍微和这篇草稿相比的文章。\n为了使德国读者不浪费精力去阅读“法郎吉”杂志的原文起见，我必须指出，该杂志纯粹是傅立叶派的投机把戏，杂志里所登载的傅立叶的手稿，价值大小极不一致。发行这一刊物的傅立叶派的先生们已经成了像德国人那样的妄自尊大的理论家，他们用神圣不可侵犯的、庄重的、不实际的、晦涩的说教来代替他们的老师在揭露资本主义世界时所用的幽默。这使他们在法国受到应有的嘲笑，而在德国却得到尊重。他们在“法郎吉”的第1期中所描绘的傅立叶主义的想像中的胜利会使运用绝对方法的教授们欣喜若狂。\n我现在从已经在“关于四种运动的理论”一书中发表过的一个题目开始本文。本片断的很大一部分也在该书中发表过。这里我只引述其中最重要的部分\n[^[162]]\n。\n傅立叶就是这样写的。"
}