{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "020",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "但是穷人即工人每花一文钱都得盘算一下，必须以不多的钱买很多的东西，他们不能太注意质量，而且也不善于这样做，因为他们没有机会锻炼自己的味觉，结果，所有这些掺假的、甚至常常是有毒的食物都卖给了他们。他们不得不到小商人那里去买，甚至还常常要赊账。而这些小商人由于本钱小，营业费用大，一样的货色却不能橡大零售商卖得那样便宜；而人们要求他们的却是价格低廉，再加上别人的竞争，于是他们就只好有意无意地备办掺假的货物了。此外，大零售商在自己的买卖里投下了大宗资本，骗局一旦被识破，就要丧失信用，遭受破产，可是小店主的营业面不出一条街，如果他的骗人的伎俩被揭穿了，那他会失掉些什么呢？要是他在安柯茨再也得不到信任，他可以搬到却尔顿或休尔姆去，那里谁也不知道他，他又可以重施他的欺骗伎俩了。掺假的行为除非和漏税有关，是很少受到法律追究的。——但是，英国工人不仅在物品的质的方面受骗，而且在量的方面也受骗。小商人的尺和秤大部分是不合规定的。在警察局的报告里，因犯了这类罪而被处以罚款的事情，每天都多得难以置信。从下面几段摘自“曼彻斯特卫报”的话就可以看出，这类骗人的事情在工厂区是如何普遍；这里所涉及的只是短短的一段时间，而且我手边就连这一个时期的报纸也不\n1844年6月16日“卫报”。\n法庭开庭。四个小商人因使用重量不足的砝码被判处5先令到10先令的罚款。——\n斯托克波尔特\n法庭开庭。两个小商人各被判处罚款1先令。其中一个有重量不足的砝码7枚和不合规定的秤一具；两个人以前都受过警告。\n6月19日“卫报”。\n法庭开庭。一个小商人被判处罚款5先令；两个农民被判处罚款10先令。\n6月22日“卫报”。\n治安法官判处十九个小商人2\n先令到2英镑的罚款。\n6月26日“卫报”。\n法庭开庭。十四个小商人和农民被判处2\n先令到1英镑的罚款。——\n低级法庭判处九个农民和小商人5先令罚款，并缴纳讼费。\n7月9日“卫报”。\n有十六个小商人被判决缴纳讼费并且被处以10先令以下的罚款。\n7月13日“卫报”。\n有九个小商人被处以2\n先令到20先令的罚款。\n7月24日“卫报”。\n有四个小商人被处以10先令到20先令的罚款。\n7月27日“卫报”。\n有十二个小商人和小饭馆老板被判决缴纳讼费。\n8月3日“卫报”。\n有三个小商人被处以2\n先令到5先令的罚款。\n8月10日“卫报”。\n有一个小商人被处以5先令的罚款。\n在物品的质的方面受骗的主要是工人，而由于同样的原因，在量的方面受骗的也是他们。\n每个工人平常的饮食当然是随着工资变化的。工资较多的工人，特别是家里的每一个人都能挣一点钱的那些工厂工人，在大家都有工作的时候，就吃得好：饭桌上每天都有肉，晚上还有猪板油和干酪。如果挣钱较少，那就只有每逢星期日吃一次肉，或者一星期吃两三次，而面包和土豆就要吃得多些。如果挣钱更少，肉食就减少到只有切成小片夹在土豆里的一点点猪板油；挣钱再少的，那就连这一点点猪板油也没有了，只有干酪、面包、燕麦粥（porridge）和土豆；最后，在工资最低的工人中，即在爱尔兰人中，土豆就成了唯一的食物。此外，一般都喝点淡茶，茶里面有时放一点糖、牛奶或烧酒。在英国，甚至在爱尔兰，茶被看做一种极其重要的和必不可少的饮料，就像咖啡在我们德国一样。喝不起茶的，总是极端贫苦的人家。但是所有这一切都有一个先决条件，就是工人得有工作做。如果他没有工作，那就只好碰运气了，别人给他什么，他讨到什么，或者偷得什么，他就吃什么。如果他什么也弄不到，那就只好饿死，就像我们在前面已经看到的那样。不用说，食物的量也和它的质一样，是由工资决定的，工资少的工人，特别是如果他们还有一大家人，那末即使是在有工作的时候，也要常常挨饿。而这些工资少的工人，数目是很大的。特别是在伦敦，工人的竞争随着人口的增加而日益剧烈，这一部分工人的数目是很多的，但是在其他一切城市中我们也可以看到他们。在这种情况下，人们想尽了一切办法，而由于没有别的食物，就吃土豆皮、菜帮和烂水果\n［注：“每周快讯”1844年4月号或5月号所登载的萨斯伍德·斯密斯博士关于伦敦贫民状况的报告。——恩格斯原注］\n，贪婪地抓起一切即使只含有一丝一毫养料的东西。如果一个星期的工资不到周末就花光了，那末常常就是一家人在一星期的最后几天完全吃不到东西，或者只能吃到为了免于饿死所必需的那一点点。这种生活方式自然会引起很多疾病。只要疾病一发生，特别是家庭的主要供养者男人一病倒（由于他紧张地劳动，需要食物最多，所以第一个病倒的总是他），缺吃少穿的情况就特别严重起来，社会的残酷性也特别鲜明地暴露出来：社会正是在自己的成员最需要它援助的时候抛弃了他们，让他们去受命运的摆布。\n最后，我们用不多的几句话把本章中所叙述的事实再概括地说一说。大城市里住的主要是工人，资产者和工人的比例至多是一比二，常常是一比三，有些地方是一比四。"
}