{
  "metadata": {
    "volume": "02",
    "article_number": "021",
    "title": "弗·恩格斯。英国工人阶级状况。工人运动",
    "file_name": "volume_02_021_工人运动500.html",
    "chunk_id": "006",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "1842年的罢工之所以没有获得进一步的结果，部分地由于工人是被资产阶级逼着罢工的，部分地也由于工人本身对罢工的目的不明确而且他们之间的意见也不一致。但是在其他情况下，在有了明确的\n目的的时候，英国工人已不止一次地证明了自己是有勇气的。1839年威尔士的起义不用说了，当我居住在曼彻斯特的时候（1843年5月间），那里就发生了一次真正的战斗。有一家制砖厂（保林-亨弗莱）加大了砖模的尺寸，但是没有提高工资，虽然尺寸较大的砖必然会卖得贵些。工人提高工资的要求被拒绝了，于是他们就停了工，同时工会也向公司宣布抵制。可是公司费了很大的力气在附近地区从工贼中招到了工人。最初工会企图恫吓他们。公司为了保护工厂，雇了十二个当过兵或警察的人并给他们配备了枪枝。由于恐吓没有产生什么效果，一天晚上将近十点钟的时候，一支以步枪为前锋的制砖工人的战斗队伍袭击了工厂，工厂离驻扎步兵部队的军营\n［注：在十字胡同和瑞琴特路拐角上，见曼彻斯特平面图。——恩格斯原注］\n总共不过四百步左右。工人冲进了工厂地区，发现警卫后就向他们开枪，踏坏了摆在地上晒的砖坯，抛散了垒成堆的干砖，毁坏了他们所碰到的一切东西，并且冲到一幢房子里面去，砸坏了所有的家具，痛殴了住在那里的一个监工的妻子。那时，警卫躲在一道篱笆后面，在篱笆掩护下他们可以毫无阻碍地射击。袭击工厂的人却站在一座火光熊熊的砖窖前，火光照亮了他们，使他们成为敌人最好的枪靶子，而他们自己只好毫无目的地射击一阵。可是射击仍然继续了半小时多，直到他们所有的枪弹都已经用光并达到了袭击的目的——把工厂里一切可以破坏的东西都破坏了为止。那时军队开来了，工人向爱克尔斯（距曼彻斯特3英里）撤退。快到爱克尔斯时，他们按每人编组的号码点了一次名，然后才散开，这些人当然只会落到那些从四面八方逼近的警察的手中。受伤的显然很多，但是人家知道的只是那些落到警察手里的人。有一个工人的大腿、小腿和肩上共中了三枪，他还是一颠一蹶地跟着走了4英里多路。这些人充分地表明了他们同样具有革命的勇气，是不怕枪弹的。1842年，一群连自己究竟要干什么都不知道的手无寸铁的群众被包围在市场广场上，几个把住所有出口的龙骑兵和警察便把他们镇压下去了，这种情况决不能证明这些群众缺乏勇气；因为即使那时这些国家当局（即资产阶级）的奴仆们不在场，这些群众也不会干出什么了不起的事情来。可是，只要人民自己心目中有一个明确的目标，他们就会显示出足够的勇气，例如对柏里工厂的袭击就是一个证明，这个工厂后来竟不得不用大炮防守起来。\n趁这个机会来谈谈在英国是怎样神圣地看待法律的。对资产者说来，法律当然是神圣的，因为法律本来就是资产者创造的，是经过他的同意并且是为了保护他和他的利益而颁布的。资产者懂得，即使个别的法律条文对他不方便，但是整个立法毕竟是用来保护他的利益的，而主要的是：法律的神圣性，由社会上一部分人积极地按自己的意志规定下来并由另一部分人消极地接受下来的秩序的不可侵犯性，是他的社会地位的最可靠的支柱。英国资产者认为自己就是法律，正如他认为自己就是上帝一样，所以法律对他是神圣的，所以警察手中的棍子（其实就是他自己手中的棍子）在他的心目中具有极大的安抚力。但是在工人看来当然就不是这样。工人有足够的体验知道得十分清楚，法律对他说来是资产阶级给他准备的鞭子，因此，只有在万不得已时工人才诉诸法律。可笑的是有人硬说英国工人怕警察，要知道，曼彻斯特每星期都有警察挨打的事情发生，去年甚至还出了这种事情：有人企图冲击一个有铁门和厚厚的百叶窗做防护的派出所。1842年罢工时，警察之所以显得威风，如前面已经说过的，不过是由于工人自身犹豫不决而已。\n因为工人并不尊重法律，而只是在无力改变它的时候才屈服于它，所以，他们至少也要提出修改法律的建议，他们力求以无产阶级的法律来代替资产阶级的法律，这是再自然不过的事情。无产阶级所提出的这种法律就是\n（People's　Charter），这一文件在形式上纯粹是政治性的，它要求按照民主的原则改组下院。\n是工人反抗资产阶级的集中表现。在工会的活动和罢工中，这种反抗总是分散的；总是个别的工人或部分的工人同个别的资产者作斗争。即使斗争有时普遍化了，这多半也不是出于工人的自觉；当工人自觉地这样做的时候，这种自觉的基础就是宪章主义。在宪章主义旗帜下起来反对资产阶级的是整个工人阶级，他们首先向资产阶级的政权进攻，向资产阶级用来保护自己的这道法律围墙进攻。宪章派是从\n中产生出来的。民主党是在18世纪80年代\n和无产阶级同时并在无产阶级内部\n发展起来，在法国革命时期强大起来并且在缔结和约后成为“\n”政党。那时，它的主要中心在北明翰和曼彻斯特，以前是在伦敦。它曾经和自由资产阶级联合起来迫使旧议会的寡头政客通过了改革法案，从那时起，它已是一个愈来愈巩固的和资产阶级对立的工人政党了。"
}