{
  "metadata": {
    "volume": "02",
    "article_number": "024",
    "title": "弗・恩格斯。英国工人阶级状况。资产阶级对无产阶级的态度",
    "file_name": "volume_02_024_资产阶级对无产阶级的态度564.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "法律条文对住在习艺所里的人的待遇所做的规定，是和它的全部精神相抵触的。既然法律在实质上是把穷人当做犯人，把习艺所当做惩治犯人的监狱，把住习艺所的人当做法律以外的人，当做人类以外的人，当做一切丑恶的化身，那末，任何与此相反的命令都无济于事。实际上官吏们对付穷人时不是按照法律的条文而是按照法律的精神。我在这里举几个例子。\n1843年夏天，在\n的习艺所里有一个五岁的男孩由于某种过失而被关在停尸房中，整整关了三夜，晚上他只好睡在棺材盖上。在\n的习艺所里，有一个小女孩因为夜里尿床也受到同样的惩罚。这种惩罚方法在这里显然是经常采用的。这个习艺所位于肯特的一个最美丽的地区，但是有一个特点，所里所有的窗子都向院内开，直到不久前才开了两个向外的窗子，使所里的人也可以看一下外面的世界。有一个记者在“彩色杂志”上描述了这件事，他的文章是用下面的几句话结束的：\n“如果上帝惩罚人的罪过，就像人们惩罚人的贫穷一样，那末，亚当的子孙们该是多么可怜呵！”\n1843年11月，莱斯特有一个人刚从\n的习艺所里放出来两天就死掉了。这个习艺所对待穷人的情况是令人气愤的。上面谈到的这个人叫做乔治・罗伯逊，他的肩部受了伤，但根本没有得到治疗。习艺所要他去压抽水机，他只好用那只健康的手来压。他吃的是习艺所里的普通伙食，由于伤口得不到护理而引起身体虚弱，所以他根本消化不了这种食物。他一天天地衰弱下去，但是他愈诉苦，受到的待遇就愈坏。罗伯逊的妻子也住在习艺所里，她想把自己的一小份啤酒让给丈夫，竟挨了一顿骂，并且被迫当着女管理人的面把它喝光。罗伯逊病了，但是就在这个时候对他的待遇也没有好一些。最后，根据他的请求，他们夫妇俩一起被放出来了，他离开习艺所时还挨了一顿臭骂。过了两天，罗伯逊就在莱斯特死掉了。据验尸的医生证明，他是因伤口未得到护理和身体衰弱无法消化食物而致死的。当他离开习艺所的时候，才交给他几封附有汇款的信，这些信已在习艺所的办公室中压了六个星期，并且按照这个习艺所的规矩，都已被主管人拆开看过了！在\n的习艺所中发生了一些非常可耻的事情，所以1843年12月不得不派出一个官员去调查。他查明，有4个流浪汉（trampers――我们在上面已经解释过这个名词）\n［注：见本卷第503页。――编者注］\n被剥光了衣服关在楼梯下面的禁闭室（blackhole）里；他们在这里已经被拘留了八天到十天，他们常常挨饿，每天在午前吃不到一点东西，而且又是在最冷的季节里。有一个小男孩坐过这个习艺所里的各种各样的禁闭：先是被关在一间又潮湿又狭小的拱形的储藏室里，后来有两次被关在禁闭室里，第二次被关了三天三夜；以后又在更糟糕的旧禁闭室里关了同样长的时间，最后竟被送到流浪的失业者特别禁闭室去，这是一个放着木板床的、又脏又臭的洞穴，这位官员去调查的时候，还发现两个穿得破破烂烂、冻得缩成一团的男孩子，他们在那里已经有四天了。坐禁闭室的人数常常多到7个，而关在流浪的失业者禁闭室里的则往往有20人之多。女人也经常因拒绝上教堂而被罚坐禁闭室。有一个女人甚至在流浪的失业者禁闭室中被关了四天，当然，只有天晓得她在那里遇到了一些什么样的人！而这一切都是在她生病吃药的时候发生的！还有一个女人虽然神志很清醒，却受到了送进疯人院的惩罚。1844年1月在萨福克的拜克顿的习艺所里也进行了一次调查，发现一个白痴似的女人在这里当看护，她对待病人的手段是极其荒唐的；为了省得看护们在夜里值班，就用绳子把那些不安静的或夜里常常起来的病人捆在床上；曾有一个病人就是这样捆着死掉的。在伦敦的\n的缝制廉价衬衣的习艺所里，一个患羊痫疯的男人在发病的时候闷死在床上，谁也没有去搭救他。在这个习艺所里，一张床上睡四五个、五六个、有时甚至八个小孩子。在伦敦的\n的习艺所里，曾有一个男人和一个发高烧的病人挤在一张爬满了虫子的床上睡了一夜。在伦敦的\n拜特纳－格林\n的习艺所里，所方不让一个怀孕六个月的女人到习艺所的房子里去住，从1844年2月28日到3月20日一直把她和她的不满两岁的孩子锁在会客室里，里面既没有床，也没有地方大小便。她的丈夫也被带进了习艺所，当他请求把他妻子释放出来时，所方便认为他行为卤莽而把他关了二十四小时禁闭，吃的只有水和面包。1844年9月，在温莎附近的\n的习艺所里有一个人快要死了，病人的妻子得信后马上到斯劳去探望，她在夜里十二点到达目的地后，急忙赶到了习艺所，但是所方竟不让她进去。直到第二天早上她才被允许和自己的丈夫见面，时间只有半小时，而且还有女管理人在场；以后几次会面时这个女管理人也都在场，一到时间就催她走。在郎卡郡的\n的习艺所里，一间屋子睡12个人，有时甚至睡18个人，男女都有。这个机构不受新济贫法的约束，而受较早的专门的法律（吉伯特法律）的约束。管理人在这个习艺所里私人开设了一个啤酒厂。"
}