{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "007",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "这些区域是居民中最贫穷、最堕落和道德败坏到极点的一部分人的藏身之所，这些地方应当被看做那些可怕的要命的流行性热病的发源地，这些病就从这里蔓延到整个格拉斯哥。”\n让我们看一看，政府的手工织工状况调查委员会的委员\n詹·库·昔蒙兹\n是怎样描写这个城市的这些部分的\n［注：詹·库·昔蒙兹“国内外的手工业和手工业者”1839年爱丁堡版（《Arts　and　Artisans　at　Home　and　Abroad》．By　J．C．Symons．Edinburgh，1839）。——作者本人看来是个苏格兰人，属于自由党，因而狂热地反对任何独立的工人运动。这里所引证的在该书第116页及以下各页。——恩格斯原注］\n“我曾经看到过我国和欧洲大陆的最严重的贫穷状况，但是在我看到格拉斯哥的一片片像迷阵一样的小胡同以前，我不相信在一个文明国家里竟有这么多的罪恶、贫穷和疾病。在最下等的夜店里，一间屋子里面有10个、12个、乃至20个人，有各种年龄的半裸或全裸的男人和女人，杂乱地睡在地板上。这些房子通常（generally）是这样肮脏、潮湿和破烂，甚至谁也不愿意把自己的马放在里面。”\n在另一个地方，作者写道：\n“住在格拉斯哥这些贫民窟里面的经常流动的人口有15000到30000。城市的这一部分全是狭窄的街道和当中一定有一堆垃圾的四四方方的大杂院。不论这些房子的外观是怎样糟糕，但我还是怎么也想不到里面会那样肮脏和贫穷。在我们（警监密勒上尉和昔蒙兹）\n［注：括弧里的话是恩格斯的。——译者注］\n在夜间去看过的那几个夜店里面，地板上躺满了人；有男人，有女人，有的穿着衣服，有的半裸着身体，杂乱地躺在一起，有时一间屋子里面有15个到20个人。他们的床铺是一堆半霉烂的麦稭M和一些破布。家具一点也没有或者很少，只有炉子里面的火使这些洞穴有些像住着人的样子。偷窃和卖淫是这些居民的主要的生活来源。看来谁也不想把这个奥吉亚斯的牛圈\n［注：希腊神话中奥吉亚斯王的巨大的极其肮脏的牛圈。这里是指极端肮脏的地方。——译者注］\n打扫一下，谁也不想消灭这个地狱般的洞穴，消灭这个处在王国第二大城市心脏里面的罪恶、肮脏和传染病的巢穴。在我仔细地调查其他城市最贫穷的地区的时候，无论是在道德和健康的恶化方面，还是在人口的密集方面，我都从来没有发现过类似的情形。地方当局承认这些地区的大部分房屋是破烂和不适于居住的，可是，正是在这些房屋里面人住得最满，因为按照法律这些房屋是不准收房租的。”\n英国中部的大工业区，\n西约克郡和南郎卡郡\n的拥有许多工厂城市的人口密集地区，是丝毫不亚于其他大城市的。约克郡西部的毛纺织业区是一片丘陵绵延、青葱翠绿的美丽的地方，那里的丘陵越向西越陡峭，直到险峻的黑石山脊才达到它的最高点，形成了爱尔兰海和德意志海的分水岭。艾尔河流域和柯尔德河流域是英国最美丽的区域之一，这里密布着许多工厂、村庄和城市。里子在艾尔河畔，连接曼彻斯特和里子的铁路沿着柯尔德河前进。灰色的粗石块砌成的房屋和郎卡郡那些变黑了的砖房比起来是这样美丽，这样整洁，使人看了就觉得愉快。但是，一走到城市里面去，就会发现令人愉快的事情是很少的。如像上述的“机工”杂志在另一个地方所写的（我自己相信这种描写是正确的），\n“一个向艾尔河河谷逐渐倾斜下去的斜坡上。这条河约有一英里半长的一段蜿蜒曲折地穿过该城，在解冻或大雨滂沱的时候就猛力地向四面泛滥。城西较高的地区，就这样一个大城市说来，是相当清洁的，但是位于该河及其支流（becks）沿岸的那些地势较低的地区却是肮脏的、拥挤的，它们本身就足以缩短当地居民、特别是小孩子的寿命。此外，我们还可以提一提寇克盖特、马许胡同、十字街和里士满路附近的工人区的令人作呕的情形。这些地方的街道大多数既没有铺砌过，也没有污水沟，房屋盖得杂乱无章，有许多大杂院和死胡同，甚至最起码的保持清洁的设备也没有。所有这一切就完全足以说明这些不幸的、肮脏和贫穷的渊薮中的过高的死亡率。在艾尔河泛滥的时候（顺便说一说，这条河像一切流经工业城市的河流一样，流入城市的时候是清澈见底的，而在城市另一端流出的时候却又黑又臭，被各色各样的脏东西弄得污浊不堪了）\n［注：括弧里的话是恩格斯的。——译者注］\n，住房和地下室常常积满了水，不得不把它舀到街上去；在这种时候，甚至在有排水沟的地方，水都会从这些水沟里涌上来流入地下室\n［注：必须记住，这些“地下室”不是堆东西的，而是住人的。——恩格斯原注］\n，形成瘴气一样的饱含硫化氧的水蒸气，并留下对健康非常有害的令人作呕的沉淀物。在1839年春汛的时候，由于排水沟沟水外溢竟产生了非常有害的后果：根据出生死亡登记员的报告，本城该区本季度的出生和死亡之比是二比三，而本城其他区域同一季度内的比率却恰好相反，即出生和死亡之比是三比二”。"
}