{
  "metadata": {
    "volume": "02",
    "article_number": "020",
    "title": "弗·恩格斯。英国工人阶级状况。其他劳动部门",
    "file_name": "volume_02_020_其他劳动部门475.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "总之，这一可怕的疾病是这种工作的极平常的后果，当然它也给资产阶级带来了很大的利润！在磨光陶器的工房里，空气中充满了微细的矽土尘埃，把这种尘埃吸到肺里并不比设菲尔德的磨工把钢屑吸进去的害处小些。工人们患着喘病，要静静地躺一回都不可能，喉咙溃烂，咳嗽得很厉害，说话的声音小得几乎听不见。他们也都是得肺结核死掉的。陶业区里的学校比较多，孩子们按理是能够上学的，但是因为他们年纪这样小就到工厂去做工而且工作日又这样长（多半是十二小时，有时还要多），所以他们就不能上这些学校去念书了。在委员会的委员询问过的儿童中，有四分之三既不能读，也不能写。全区都处于极端愚昧的状况中。上过几年主日学的孩子连字母都分不清。全区中不仅知识教育的水平很低，而且道德和宗教的教育也都是一样。（斯克里文。“报告”和文件）\n玻璃制品的生产\n中，工作对成年男人似乎并没有多大害处，但是小孩子却受不了。工作繁重，工作时间没有一定，常常在夜里工作，特别是工房里的温度高（华氏100°-130°），这一切就引起了孩子们的全身衰弱和疾病、发育不良、特别是眼病、胃病、支气管炎和风湿病。许多小孩都是脸色苍白、两眼发红，往往几个星期看不见东西，严重地恶心、呕吐、咳嗽、经常感冒和患风湿病。当成品从炉子里取出来的时候，孩子们经常不得不在高到使他们脚下的木板都燃烧起来的高温下工作。吹玻璃的工人大多数都因虚弱和肺结核而死得很早。（莱夫查尔德。“报告”附录第2部分L2页第11、12节；弗兰克斯。“报告”附录第2部分K7页第48节；唐克莱德。文件附录第2部分H76页等；均见“童工调查委员会报告”）\n报告大体上证明了工厂制度是在逐渐地不断地渗进一切工业部门里去，这特别表现在吸收妇女和儿童来工作这一点上。我认为没有必要到处把技术进步和成年男人被排挤的情形都叙述出来。只要稍稍熟悉工业的人就能毫不费力地把我所没有谈到的补充起来；由于篇幅的限制，我不可能在现代的生产方式这方面做详细的探讨，关于这方面的结果，我在谈工厂制度的时候已经谈过了。到处都在采用机器，这就消灭了工人独立性的最后一点痕迹。到处都因为妻子和小孩在工厂工作，结果家庭遭到破坏，或者因为男人失业在家，结果家庭关系被弄得头足倒置。到处都因为不得不采用机器，结果大资本家掌握了企业，同时也掌握了工人。财富不可遏制地日益集中，社会划分为大资本家和一无所有的工人的情形日益明显。国家的整个工业的发展正在大踏步地走向不可避免的危机。\n我在前面已经谈过，在手工业方面，资本的威力排挤掉了小资产阶级，使大资本家和一无所有的工人代之而起，而有时分工也造成了同样的结果。关于这些手工业者，可以谈的实际上是很少的，因为和他们有关的一切，在一般地谈工业无产阶级的时候我已经谈过了；此外，这个部门从产业革命开始以来，在工作方式和工作对工人健康的影响上都很少变化。但是，和真正的产业工人的接触、大资本家的压迫（这比小师傅的压迫厉害得多，因为帮工和师傅还维持着私人的关系）、大城市的影响以及工资的降低，这一切使得几乎所有的手工业者都积极地起来参加工人运动。这一点我们下面就要谈到。现在我们还要来谈谈伦敦的一部分工人居民，由于这些人受着贪得无厌的资产阶级的极端残酷的剥削，所以特别值得注意。我在这里指的是女时装工和女缝工。\n值得惊奇的是，正是为\n资产阶级太太们\n制造装饰品的工作，给这些工人的健康带来了极其悲惨的后果。在谈花边生产的时候我们已经看到过这种情形，现在我们再拿伦敦时装商店的例子来做证明。这些商店雇用了很多年轻的女孩子，共达15000人；这些女孩子大部分来自农村，她们食宿都在老板那里，因而成了老板的十足的奴隶。在一年内约有四个月之久的时装季节里，即使是在最好的商店中工作时间每天也达十五小时，在定货急迫的时候每天达十八小时。但是大多数商店在这个期间的工作时间是没有任何限制的，因而女孩子们休息和睡眠的时间一昼夜从来不会超过六小时，常常只有三四个小时，有时甚至只有两小时。这样，她们即使不是通宵工作（事实上她们也常常通宵工作），一昼夜也得工作十九小时到二十二小时！一直到疲惫得实在连针都拿不住的时候，她们的漫长的工作才算到了尽头。还有这样的事情：这些可怜的人一连九天都没有脱过衣服，只是抽空在垫子上躺一下；给她们的食物都切成小块，好让她们尽快地吞下去。一句话，这些不幸的女孩子是在精神上的鞭子——解雇的威胁——的驱策下无可奈何地去做那种持久而不间断的工作，这种工作连身强力壮的男人也吃不消，何况是十四岁到二十岁的柔弱的女孩子呢。此外，由于工房和卧室里的空气郁闷，经常保持弯腰曲背的姿势，吃恶劣的难消化的食物，但主要是由于劳动时间太长和缺乏新鲜空气，结果女孩子们的健康受到致命的摧残。"
}