{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "020",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "一方面，不得不以人权的形式承认和批准现代资产阶级社会，即工业的、笼罩着普遍竞争的、以自由追求私人利益为目的的、无政府的、塞满了自我异化的自然的和精神的个性的社会，另一方面又想在事后通过单个的人来取缔这个社会的各种生命表现，同时还想仿照古代的形式来建立这个社会的政治首脑，这是多么巨大的错误！\n这种错误是悲剧性的，圣茹斯特在临刑之日指着悬挂在康瑟尔热丽大厅里的那块写着“人权宣言”的大牌子，以自傲的口吻说道：“但创造这个的毕竟是我。”就在这块牌子上宣布了人的权利，而这种人不会是古代共和国的人，正像他的经济状况和工业状况不是古代的一样。\n这里不是替恐怖主义者的错误做历史的辩解的地方。\n“在罗伯斯比尔倒台以后，政治的启蒙和运动就迅速向成为拿破仑的俘获物这个方向上发展，因此拿破仑在雾月十八日之后不久就能够说：‘有了我的地方长官、宪兵和僧侣，我就能够利用法国来做我所愿做的一切。’”\n正好相反，世俗的历史却告诉我们：罗伯斯比尔倒台以后，从前想获得空前成就并耽于幻想的政治启蒙运动，才初次开始平凡地实现。尽管恐怖主义竭力要使资产阶级社会为古代政治生活制度牺牲，革命还是把资产阶级社会从封建的桎梏中解放出来，并正式承认了这个社会。在执政内阁时代，资产阶级社会的生活浪潮迅速高涨起来。于是出现了创办商业和工业企业的热潮、发财致富的渴望、新的资产阶级生活的喧嚣忙乱，在这里，这种生活的享受初次表现出自己的放肆、轻佻、无礼和狂乱；法兰西的土地得到了真正的开发，土地的封建结构已经被革命的巨锤打得粉碎，现在无数新的所有者以第一次出现的狂热对这块土地进行了全面的耕作，解放了的工业也第一次活跃起来；――这就是刚刚诞生的资产阶级社会的生活的某些表现。资产阶级社会的真正的代表是资产阶级。于是资产阶级开始了自己的统治。人权已经不再仅仅是一种理论了。\n雾月十八日拿破仑的俘获物决不像批判所设想的那样（它竟把什么冯・罗泰克先生和韦尔凯尔的话信以为真）是革命运动；拿破仑的俘获物是自由资产阶级。要相信这一点，只要读一读当时的立法者们的演说就行了。读了这些演说，就会得到这样的印象：似乎你被人从国民公会送到了现在的某个众议院。\n拿破仑是革命的恐怖主义对这次革命所公开宣布的资产阶级社会及其政治的最后一次战斗的体现。的确，拿破仑已经了解到现代国家的真正本质；他已经懂得，资产阶级社会的无阻碍的发展、私人利益的自由运动等等是这种国家的基础。他决定承认和保护这一基础。他不是一个空想的恐怖主义者。但是，拿破仑还是把国家看做目的本身，而把市民生活仅仅看做司库和他的不能有自己的意志的下属。他用不断的战争来代替不断的革命，从而完成了恐怖主义。他充分地满足了法兰西民族的利己主义，但是他也要求资产阶级在为了达到侵略的政治目的而需要的时候牺牲自己的事业、享乐、财富等等。当他专横地压制资产阶级社会的自由主义（即他的日常实践的政治理想主义）的时候，只要资产阶级社会的最重要的物质利益（即商业和工业）一和他拿破仑的政治利益发生冲突，他也同样毫不珍惜它们。他对工业琐事的轻视是他对思想家的轻视的补充。而在内政方面，他反对资产阶级社会，把资产阶级社会当做他仍然作为绝对的目的本身来体现的国家的敌人。例如，他曾在极密院宣称，他不容许大土地所有者任意耕种或不耕种自己的土地。他那由国家掌管马车运输从而使商业受国家支配的计划也有同样的意义。法国的商人策划了首次动摇拿破仑的实力的事件。巴黎的证券交易者用人工制造饥饿的办法迫使拿破仑把向俄国的进攻几乎推迟了两个月，结果这次进攻不得不拖到过晚的时节。\n如果说，自由资产阶级在拿破仑时代再一次遇到了革命的恐怖主义，那末在波旁王朝即复辟时代则再一次遇到了反革命。1830年自由资产阶级终于实现了它在1789年的愿望，所不同的只是他们的政治启蒙运动现在已经完成，他们不再把立宪的代议制国家看做国家的理想，不再认为争得立宪的代议制国家就是致力于挽救世界和达到全人类的目的，相反地，他们把这个国家看做自己的排他的权力的官方表现，看做自己的特殊利益的政治上的确认。\n从1789年开始的法国革命的生命史，到1830年这次革命的一个要素获得胜利的时候还没有终止，现在这个要素增添了自己在社会上很重要这样一种意识。\n（ｄ）对法国唯物主义的批判的战斗\n“18世纪，斯宾诺莎主义不仅在他那以物质为实体的法国后嗣学说中占统治地位，而且也在予物质以精神名称的自然神论中占统治地位……法国的斯宾诺莎学派和自然神论的信徒只不过是在斯宾诺莎体系的真缔这个问题上互相争辩的两个流派……单纯的命运就注定这种启蒙运动要灭亡，就是说，在它被迫向法国运动时期开始的反动投降之后，它已经淹没在浪漫主义里了。”\n这是批判所说的话。\n现在我们就扼要地把法国唯物主义的批判的历史跟法国唯物主义的世俗的群众的历史做一个对比。"
}