{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "017",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "——译者注］\n若干地皮，在那上面盖上所谓的房子。在一个地方，我们看到一整条街都是沿着弯弯曲曲的沟建造起来的，因为这样一来，不用另外花钱挖土就可以得到较深的地下室，而这种地下室并不是用来做储藏室或仓库，而是用来给人住的。\n这条街上没有一所房子逃过霍乱的肆虐\n。这些郊区的街道通常都是没有铺砌过的，街心是一堆一堆的粪便，一滩一滩的死水；房屋是背靠背地建筑起来的，两所房屋共用一堵后墙，没有通风和排水的设备，整家整家的人都挤在地下室或阁楼的一个角落里。”\n我在前面已经谈到曼徹斯特闹霍乱时卫生警察所表现的那种异乎寻常的积极性。当这种流行病到来的时候，城市中的资产阶级全都惊慌起来。他们忽然想起了穷人的那些不卫生的住宅，而且一想到每一个贫民窟都会成为传染病的大本营，瘟疫会从那里向四面八方传播，会侵入有产阶级的住宅，就吓得发起抖来。于是立刻委派了一个卫生委员会来调查这些区域，并且要它就这些区域的情况向市参议会做确切的报告。作为该委员会委员之一并特地调查了每一个警政区（第十一区除外）的凯博士从委员会的报告中搞出了几段。总共检查了6951所房子——当然只是在曼彻斯特\n，索尔福及其他郊区都不在内；其中2565所极需在内部加以粉刷，960所没有及时地做过必要的修理（were　out　of　repair），939所没有足够的污水沟，1435所是潮湿的，452所通风不良，2221所没有厕所。在经过调查的687条街道中，248条没有铺砌，53条只是部分地铺砌过，112条通风不良，352条街道上都有死水洼、成堆的脏东西、废弃物等等。——不用说，要在霍乱到来以前把这些奥吉亚斯的牛圈打扫干净，那简直是不可能的。所以，人们只打扫了几个最坏的角落就算了，其余的仍然保持原状。自然，那些清扫过的地方过一两个月就又变得和从前一样脏了，小爱尔兰就是一个例子。至于这些房屋内部的情形，该委员会所报道的，和我们所听到的伦敦、爱丁堡从其他城市的情形是一样的。\n“往往是整家的爱尔兰人挤在一张床上睡觉；往往是一堆肮脏的麦稭和一条用旧麻袋做成的被单就当做全家共用的被褥。这种家庭里的每一个成员都由于贫穷、迟钝和放荡而堕落下去。调查人员常常在一幢只有两间屋子的房子里发现两家人；一间是大家睡觉的，另一间用做公共的饭厅和厨房；常常甚至是几家人住在一间潮湿的地下室里，在这种乌烟瘴气的空气里挤着12—16个人。除了诸如此类的传染病来源，还要加上在屋子里养猪以及其他脏得令人作呕的事情。”\n［注：见前面引用过的凯博士的著作第32页。——恩格斯原注］\n这里还必须补充的，是很多只住着一间屋子的家庭为了收取一定的费用还接纳一些搭伙食的和寄宿的人，这些寄宿者甚至往往不分男女和屋主全家同睡在一张铺上。例如“工人阶级卫生状况报告”就认定丈夫同妻子和成年的小姨子睡在一张床上的事，在曼彻斯特就至少有六起。普通的夜店在这里也很多。据凯博士统计，这种夜店1831年在曼彻斯特本城有267个，从那时起，一定又增加了很多。每一个夜店容纳二三十个人，所以这些夜店每夜总共要住5000人到7000人。这些房屋和它们的老主顾的特点也和其他城市中的一样。每一间屋子里都没有床，只是在地上铺上五张到七张铺，不管投宿的人有多少都统统安插在这上面，大家乱七八糟地睡在一起，在这些罪恶的渊薮里笼罩着什么样的物质上和精神上的气氛，是用不着我来说的。每一幢这样的房屋都是犯罪的中心，也是干各种令人发指的事情的场所。如果不是这样强制着把各种恶行集中在一起，这些事情也许永远不会发生。——据\n［注：彼盖斯克尔“英国的工业居民，他们的道德、社会和身体的状况，以及因使用蒸汽机而引起的变化；附童工劳动调查“1833年“正义得伸”出版社版（P．Gas-kell．《The　Manufacturing　Population　of　England，its　Moral，Social　and　Physical　Condition，and　the　Changes，which　have　arisen　from　the　Use　of　Steam-Machinery．With　an　Examination　of　Infant　Labour》．《Fiat　Justitia》．—1833）。这一著作主要是描写郎卡郡的工人状况。作者是自由党人，但在他写这本书的时候，一般还并不认为自由党人必须歌颂工人的“幸福”。因此，他还能公正而清楚地看出现状的、特别是工厂制度的坏的方面。但同时他这本书是在工厂调查委员会进行调查以前写的，而且从不可靠的材料中引用了一些论断，这些论断是后来被委员会的报告所推翻了的论断。由于这个原因，再加上作者像凯博士一样把一般工人阶级和特殊的工厂工人混淆在一起，所以这一著作整个说来虽然是好的，但在引用时，对于个别的细节还须谨慎。"
}