{
  "metadata": {
    "volume": "02",
    "article_number": "006",
    "title": "第五章 贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）",
    "file_name": "volume_02_006_第五章　贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）6.html",
    "chunk_id": "004",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n“显然，秘密总力图躲藏在非常坚固的外壳中，这是可以预见的。而在事实上也好像是我们面临着无法克服的不可人性……因此，可以预料，大体说来，……寻根究底的新尝试在这里毕竟还是不可缺少的。”\n够了！施里加先生在这件事情上获得这样多的成就，以至\n“秘密这一形而上学的主体就显得轻浮佻达，无拘无束，卖弄风情了”。\n为了要把贵族社会变成“秘密”，施里加先生企图通过几次思考来弄清“教养”的含意。他总是先给贵族社会全面地加上一些谁也不会到它里面去寻找的性质，以便后来再去发现贵族社会并不具备这些性质这一“秘密”。然后他就把这一发现当做有教养的社会的“秘密”。施里加先生给自己提出了如下的一些问题：“普遍理性”（大概是思辨的逻辑吧？）是不是有教养的社会中“社交谈话”的话题？“是不是只有对人的爱的韵律和拍节才使”这个社会“成为和谐的整体”？“我们称之为一般教养的东西是否就是普遍的、永恒的、理想的东西的形式”，也就是说，我们称之为教养的东西是否就是形而上学的想象的结果？施里加先生不难a　priori〔先验地〕预言他自己的问题的答案：\n“但是，可以逆料……这些问题的答案都是否定的。”\n在欧仁・苏的小说中，从平民社会转到贵族社会的过程是通过写作小说的一般手法来完成的。盖罗尔施坦公爵鲁道夫\n［注：“巴黎的秘密”中的主人公。――译者注］\n的乔装使他得以深入社会的下层，正如他的身分使他得以接近社会的上层一样。在赴贵族舞会的路上，他所考虑的决不是周围的各种生活的对照，他感到最够味的只是他自己的各种乔装的对照。他告诉他最顺从的同伴，他怎样在各种不同的境遇中感到极其有趣。\n他说：“我觉得这些对照真够味。昨天我是一个画家，呆在费维街的一间小房子里画扇面；今天早上我以店伙的身分，用黑醋栗酒招待皮普勒太太；而今晚呢，我又是靠神的恩惠支配这个世界的一个特权者。”\n被请到舞会上去的批判的批判唱道：\n“我在地上的诸神中逍遥，\n我的神识几乎已经缥缈！”[24]\n批判的批判在下面的颂歌中吐露了心曲：\n“这里出现了魔术般的奇迹，在黑夜里阳光普照，在寒冬里显出春天的葱绿和夏天的繁茂。我们立即产生了这样一种心情：我们相信人们心中有神明存在的奇迹，尤其是当美妙和优雅使我们完互相信理想已经近在咫尺的时候。”（！！！）\n［注：括弧里的惊叹号是马克思加的。――译者注］\n批判的乡村牧师，你多没有经验，多轻信呵！只有你那批判的纯朴才能从雅致的巴黎舞厅立即转入这样一种迷信的心情，以致相信“人们心中有神明存在的奇迹”，从巴黎的迷人的女人中看出“近在咫尺的理想”，天使的化身。\n批判的牧师因为天真得极其可爱，决定偷听两个“绝代佳人”克雷门斯・达尔维尔\n［注：“巴黎的秘密”中的人物，鲁道夫的情妇。――译者注］\n和萨拉・麦克格莱哥尔伯爵夫人\n［注：“巴黎的秘密”中的人物，鲁道夫的第一个情妇。――译者注］\n的谈话。你们猜猜他想从这两位美人那里“偷听”些什么？他想听\n“我们怎样才能为可爱的孩子们祝福，怎样才能使丈夫得到最大的幸福……我们听着……我们惊奇……我们不敢相信自己的耳朵”。\n当这位偷听私话的牧师大失所望的时候，我们却不觉暗自幸灾乐祸。两位太太谈的既不是“祝福”，又不是“最大的幸福”，也不是“普遍的理性”，相反地，“却是怂恿达尔维尔夫人不忠于她的丈夫。\n关于这两位太太中间的另一位，麦克格莱哥尔伯爵夫人，我们却得到下面的纯朴的说明：\n她“真够有进取心，居然在秘密结婚以后生下了孩子”。\n伯爵夫人的这种进取精神使施里加先生大为不满，以致对她加以严厉的训诫：\n“我们发现，伯爵夫人一心只想获得个人的私利。”\n她能如愿以偿，嫁给盖罗尔施坦公爵，这在施里加先生看来并不见得有什么好处。\n“我们绝不能指望她的出嫁会给盖罗尔施坦公爵的臣民带来幸福。”\n我们的这位清教徒在结束自己的训诫时“郑重其事地”指出：\n“萨拉（有进取心的太太）\n［注：括弧里的话是马克思的。――译者注］\n虽然是这个光彩夺目的圈子中的出类拔萃的人物之一，但是，她在这个圈子中未必是一个例外。”\n虽然！但是，未必！难道说这个圈子中的“出类拔萃的人物”不是例外吗？\n关于另外两位理想人物――达尔维尔侯爵夫人\n［注：“巴黎的秘密”中的人物。――译者注］\n和德・吕逊纳公爵夫人\n［注：“巴黎的秘密”中的人物。――译者注］\n的性格，我们听到下面的话：\n她们“得不到内心的满足。她们没有从婚姻生活中找到爱的对象，因此就到婚姻生活以外去寻找爱的对象。婚姻生活中的爱情对她们说来依然是一个秘密，她们为内心的强烈的冲动所驱使，力图把这秘密揭穿。因此，她们就沉醉于秘密的爱情。这些没有爱情的结婚的牺牲品，会不自主地把爱情本身降低为一种外表的东西，降低为一种所谓的男女关系，而把浪漫的因素，即秘密，当做爱情中的内在的、令人振奋的、本质的东西”。"
}