{
  "metadata": {
    "volume": "02",
    "article_number": "021",
    "title": "弗·恩格斯。英国工人阶级状况。工人运动",
    "file_name": "volume_02_021_工人运动500.html",
    "chunk_id": "008",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "春天和夏天是在热烈的鼓动和日益严重的贫困中过去的。资产阶级决心利用危机及其所引起的贫困和普遍的激愤情绪来达到废除谷物法的目的。由于这一次执政的是托利党人，资产阶级就几乎抛弃了他们所珍惜的守法的习惯；他们要革命，但是要假手于工人。资产阶级想叫工人为他们火中取栗，让工人为了他们的利益而烧坏自己的手指。到处都重新谈起早在1839年就由宪章主义者提出的“\n”，即工人总罢工的口号；但是这一次不是工人要罢工，而是厂主想关闭自己的工厂，把工人送到乡下，送到贵族的领地上去，他们想用这种方法迫使托利党的议会和政府取消谷物税。这自然要引起起义，但是资产阶级却站在幕后，可以安安稳稳地坐享其成，万一失败了也不会危及自己。7月底，市场情况开始有些好转；事情不能再拖延了，为了不错过时机，\n在市面日渐好转的时候\n（参看7月底和8月初曼彻斯特和里子的商业报告）斯泰里布雷芝有三家公司突然降低了工资；至于是它们自己要这样做，还是和其他厂主，特别是和同盟议定要这样做，我不能断定。但是，两家公司不久就让步了，而第三家即威廉贝利兄弟公司却坚持下去；它向诉苦的工人说，如果他们不喜欢这种办法，那末也许他们最好是去溜跶一个时期。这种讥讽的口吻使得工人大哗，纷纷离开工厂，他们跑遍全城，号召所有的工人罢工。过了几小时，所有的工厂都停工了，工人结队到莫特兰－摩尔去举行群众大会。这是8月5日的事。8月8日，他们有5000人出发到埃士顿和海德去，使所有的工厂和煤矿都停了工，并且在各处举行了群众大会，但是大会上谈的不是资产阶级所希望的废除谷物法，而是“做够一天工，给够一天钱”（《a　fair　day's　wages　for　a　fair　day's　work》）。8月9日，他们向曼彻斯特进发，由于地方当局都是自由党人，他们\n没有遇到当局的任何阻碍\n就进了城，并且使那里的一切工厂都停了工。8月11日，他们抵达斯托克波尔特，在这里，当他们袭击资产阶级的宠儿——习艺所时，才第一次遇到了抵抗。同一天，在波尔顿发生了总罢工和骚动，当局同样没有阻拦；不久起义就扩展到所有的工业区，除了收割庄稼和制作食物，一切工作都停下来了。但是起义的工人也很镇静。他们并不是自己愿意起义，而是被别人拖进去的；除了曼彻斯特的\n柏里一个人，厂主们都\n一反自己的惯例\n，没有反对罢工。事情开始了，但是工人自己并没有明确的目的。固然，在不愿意为了厂主要达到废除谷物法的目的而去吃枪弹这一点上，他们是完全一致的，但是在其他方面，一些人要求实施人民宪章，另一些人却认为这未免为时过早，只要求恢复1840年的工资标准。整个起义就由于这些原因而失败了。假如它一开始就是自觉的有组织的工人起义，那末它无疑地是会获得胜利的。但是，不是自愿而是被雇主赶到街上来的群众，既没有任何明确的目的，就什么事也做不出来。同时，在履行2月15日的盟约方面连手指都没有动一下的资产阶级很快就明白了，工人并不愿意充当他们手中的工具，他们离开“合法”途径后的矛盾行为对他们本身是一种危险；明白了这一点以后，资产阶级又回到守法的立场，跑到政府方面去反对那些由他们煽动起来又被他们逼着起义的工人。资产阶级和自己的奴仆一起当了特别警察——在曼彻斯特，德国商人也参加进来，他们手里拿着粗棍子，嘴里衔着雪茄烟，完全多余地在全市的街道上耀武扬威地踱来踱去；在普累斯顿，资产阶级曾下令向人民开枪，于是这个自发的人民起义就突然既面对着政府的武装力量，又面对着整个有产阶级。本来就没有任何明确目的的工人就逐渐散去，起义结束了，并没有造成什么严重的后果。此后，资产阶级还干了许多别的卑鄙勾当；他们表示厌恶人民的暴力行动，企图这样来为自己辩护。这和他们在春天所说的革命的话是很不协调的。他们把全部的罪过都推给宪章派的“煽动者”等等，虽然他们在挑起起义方面所做的事情要比宪章派多得多。他们极端厚颜无耻地重新站到承认法律神圣的先前的立场上去了。宪章派几乎完全没有参加起义的准备工作，他们只是做了资产阶级准备要做的事情，即利用已形成的局势罢了，可是他们却受到法庭审判，并被判了罪，而资产阶级却一无所失，在停工时期他们倒卖掉了存货，获得了利益。\n这次起义的结果是无产阶级和资产阶级断然决裂。宪章主义者在过去也根本没有隐瞒他们要用一切手段来实施他们的宪章：甚至不惜采取革命手段。资产阶级现在忽然明白，任何使用暴力的变革对他们都是多么地危险，他们不愿意再听到什么“物质力量”，他们所希望的只是用“精神力量”来达到自己的目的（好像这和物质力量的直接或间接的威胁是两回事似的）。这是一个争论点，但是后来这个争论点由宪章派（他们和自由资产阶级一样地值得信任）所说的话消除了，他们说他们也不诉诸物质力量了。第二个争论点，也是最重要的并且是使宪章主义恰好成为真正的宪章主义的争论点，就是谷物法问题。"
}