{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "015",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "我在这里要谈的只是房屋的状况和居住者的生活条件，在这一方面我应当说，再也没有比这种安置工人的制度更有害更伤风败俗的了。工人不得不住在这种恶劣的小宅子里面，是因为他们没有钱去租较好的房子，或者是因为他们做工的工厂附近没有较好的房子，有时也因为这些小宅子是厂主的，厂主只是在工人租他的小宅子时才给工人工作。自然，这种四十年的期限并不是绝对不变的；如果房屋是在闹市里，那末，即使地租昂贵，但是总有希望找到住户，所以房主就会做一些修缮工作使房子在四十年以后还多少能住人；当然，他们所做的只是最必需的，而且这些修理过的房子正是最坏的。有时，在流行病威胁之下，卫生警察们平时酣睡着的良心惊醒了，于是他们就到工人区来进行突击检查，把整排整排的地下室和小宅子封闭起来，譬如在奥尔丹路附近的许多胡同中就发生过这样的事情；但这并不会持续多久，这些被禁止住人的房屋很快又住上了人；而且房主寻找新房客的时候，甚至比以前更占便宜，因为人们知道，卫生警察一时半时是不会再到这里来了！\n曼彻斯特的东郊和东北郊是资产阶级唯一没有替自己盖上房子的郊区。原因是这里一年中要刮上十个月到十一个月的西风和西南风，总是把一切工厂的煤烟都吹到这方面来（而这种煤烟确实是不少的！）。光让工人去吸这些煤烟！\n在大安柯茨街以南是一个建筑了一半的巨大的工人区——一片光秃秃的丘陵地带，上面零零落落毫无规则地散布着一排排的或排成四方形的房子。房子之间是一片空地，地下是粘土，高低不平，不长草，一下雨就几乎不能通行。这里所有的小宅子都肮脏而破烂，常常是建筑在低洼的大坑里，一般说来很像新城。北明翰铁路穿过的那一片地方，房屋盖得最密，因而也比其余的地方更糟。梅德洛克河在这里蜿蜒曲折地流过一个在某些地方可以和艾尔克河河谷相提并论的河谷。河水也是漆黑的，停滞的，而且发出臭味，在这条小河两旁，从它流入城市起到它和艾尔威尔河合流为止，是一条宽阔的工厂和工人住宅地带；工人住宅的情况是非常恶劣的。这里的河岸大部分是陡峭的，房屋一直建筑到河边，和我们在艾尔克河沿岸看到的完全一样；房屋和街道的规划无论是在曼彻斯特方面的，或是在阿德威克、却尔顿和休尔姆方面的，都同样糟糕。但是最可怕的地方——假若我对每个地方都仔细地一一加以描绘，那就没有个完了——是在曼彻斯特这边，在牛津路西南，叫做小爱尔兰（Little　Ireland）。在梅德洛克河的一个河湾里，有一块相当深的凹地，四周都是很高的工厂、很高的河堤和盖了房子的河岸。在这块凹地里，密集着两片小宅子，共有两百所左右，大部分都是两所共用一堵后墙，一共约有4000人住在这里，几乎全是爱尔兰人。小宅子都很破旧，肮脏，小得不能再小；街道坑坑洼洼，高低不平，大部分没有铺砌，也没有污水沟。到处都是死水洼，高高地堆积在这些死水洼之间的一堆堆的垃圾、废弃物和令人作呕的脏东西不断地发散出臭味来染污四周的空气，而这里的空气由于成打的工厂烟囱冒着黑烟，本来就够污浊沉闷的了。妇女和孩子们到处走来走去，穿得破破烂烂，就像在这里的垃圾堆和烂泥坑里打滚的猪一样地肮脏。总之，这个地方看上去是这样讨厌，这样不顺眼，就是艾尔克河沿岸最坏的大杂院也不至于如此。在这种半倒塌的小宅子里，在蒙上一层油布的破窗后面，在门框已经半腐朽了的裂开的门后面或阴暗潮湿的地下室里，在这种难以想像的肮脏恶臭的环境中，在这种似乎是被故意毒化了的空气中，在这种条件下生活的人们，的确不能不下降到人类的最低阶段，——任何人只要看一看这个区域的外表，都会得到这样的印象，做出这样的结论。但是，如果又听说，这 些最多包括两间屋子、一间阁楼有时再加上一间地下室的小破房子，平均每幢要住上20个人；听说在这个区域里，大约每120人才有一个厕所（不用说，这厕所多半也是根本不能使用的）；听说不管医生们如何进行宣传，不管卫生警察在霍乱流行时就小爱尔兰的状况怎样发出警报，现在，在1844年，小爱尔兰的状况还是和1831年完全一样，听到这些话，他会说些什么呢？——凯博士说\n［注：见前面引用过的凯博士的著作。——恩格斯原注］\n，在这个区域里，不仅是地下室，甚至所有房屋的第一层也都是潮湿的；过去有许多地下室曾经用泥土填掉，但现在渐渐又被挖开，住上爱尔兰人；在一个地下室里，因为它的地面比河面还低，水经常从一个用粘土封住的窟窿渗入屋内，住在里面的一个手工织工每天清早都必须把水舀出，倒到街上去！\n稍稍往下，在梅德洛克河左岸，是休尔姆，这里实际上是一个大的工人区，情形和安柯茨几乎毫无区别。在建筑物比较密集的区域，房屋比较坏，而且都快要倒塌了，在居民比较少的地方，建筑物比较新，空气也比较流通，但大部分都淹没在肮脏里面。而且无论在哪里，房屋总是在潮湿的地方，无论在哪里，都有住人的地下室和弄堂。"
}