{
  "metadata": {
    "volume": "02",
    "article_number": "018",
    "title": "弗·恩格斯。英国工人阶级状况。结果",
    "file_name": "volume_02_018_结果379.html",
    "chunk_id": "007",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "英国的教育设施和人口数目比起来，少得很不相称。工人阶级可以进的不多的几个日校，只有少数人才能够进去，而且这些学校都是很坏的，教师都是已经失去了工作能力的工人或者是做什么工作都不适合的人，他们只是为了生活才来当教师，大多数连自己也没有具备最必要的基本知识，缺乏教师所应当具备的道德品质，并且一点也受不到公众的监督。这里也受着自由竞争的支配，照例也是有钱人在这上面占便宜，而穷人吃亏，因为对穷人来说竞争恰好不是自由的，他们没有相应的知识来做正确的选择。没有一个地方实行义务教育；在工厂里，正如我们将要看到的，所谓义务教育也只是在名义上存在，当政府在1843年的议会会议上要想真正实施原来只是徒有其名的义务教育的时候，工业资产阶级就倾全力来反对，尽管工人表示坚决\n。此外，有大批的儿童整个星期都在工厂和家里工作，因而不能上学。而为白天做工的人办的\n几乎根本就没有人去，去了也得不到什么好处。青年工人累了十二小时之久，还要叫他们在晚上八点到十点去上学，这也未免太过分了。那些去上学的人多半在上课的时候就睡着了，“童工调查委员会报告”中有几百个证据都证实了这一点。固然也开办了主日学，但是那里教师极端缺乏，而且只是对那些已经在日校里学过一点的人，才能有些好处。从一个星期日到下一个星期日相隔的时间太长了，一个完全没有受过教育的孩子很难在下一次上课时不忘记他在上一次，即一星期前上课时学到的东西。关于这一点，“童工调查委员会报告”中有成千的证据，委员会本身也坚决认为，无论是日校或主日学都远不能适应国家的需要。这个报告中举了一些关于英国工人阶级的愚昧无知的例子，这样的愚昧无知甚至在西班牙和意大利那样的国家里也是很少有的。但是事情怎么能不这样呢？工人受教育，对资产阶级好处少，但可怕的地方却很多。政府在5500万英镑的庞大预算中用于国民教育的只是4万英镑这样一个可怜的数目。假若没有各宗教教派的热狂，教育经费也许还要少得可怜，而这种宗教热狂带来的害处至少可以和它在某些方面的好处相抵。但是国教教会成立了自己的National　Schools〔国民学校〕，每一个教派也都成立了自己的学校，而它们这样做的唯一目的就是要把本教教徒的孩子保留在自己的怀抱里，可能的话，还要从别的教派那里把某些不幸的孩子的灵魂抢夺过来。结果是，宗教，而且恰好是宗教的最无聊的一面（即对异教教义的辩驳）成了最主要的课程，孩子们的脑子里塞满了不能理解的教条和各种神学上的奥妙东西，从童年时期起就培养起教派的仇恨和狂热的偏执，而一切智力的、精神的和道德的发展却被可耻地忽视了。工人曾不止一次地要求议会建立纯世俗的国民教育制度，而把宗教教育交给每一个教派的牧师，但是到目前为止，还没有一届内阁同意采取这样的措施。这是完全可以理解的，因为内阁大臣是资产阶级的驯顺的奴才，资产阶级又分成无数的教派；每个教派都只有在他们能够使工人同时接受这个教派所特有的教条作为抗毒素的时候，才同意工人受教育，因为不这样的话，让工人受教育是危险的。又因为这些教派相互之间直到现在还在为争夺最高的统治权而斗争，所以工人阶级就只好暂时不受教育了。不错，厂主们吹嘘他们已经把大多数工人教得能念书了，但这里所谓能念书是怎么一回事，从“童工调查委员会报告”中可以看出来。只要谁认识了字母，就说他已经能念书，于是厂主们也就心安理得了。但是英文的正字法是很复杂的，因而念书是一种真正的艺术，只有经过长期的学习才能学会，如果注意到这一点，工人阶级的愚昧无知就完全可以理解了。完全会写的只是很少的一些人，而要写得合乎正字法，就连许多“有教养的”人都不行。在国教高教会派的、教友会的、以及其他一些教派的主日学里，根本就不教学生写字，“因为这对于礼拜天来说是一种过分世俗的作业”。工人所受的其他各种教育是怎样的，从以下的几个例子中可以看出来。这些例子都引自“童工调查委员会报告”，这个报告可惜没有谈到真正的工厂工业。\n该委员会委员格棱吉说：“在北明翰，经我考试过的孩子，一般地连一点勉强可以说是有用的知识都没有。虽然几乎所有的学校里那\n宗教教育，但是就在这方面他们一般也都是极端无知的。”该委员会委员霍恩说：“在乌尔未汉普顿，我看到过这样一些例子：一个上过日校和主日学的十一岁的女孩子‘从来没有听说过另一个世界，也没有听说过天堂或阴间的生活’。一个十七岁的男孩子不知道2×2等于多少，说不出两个辨士合多少法寻（1/4辨士），甚至当人们把这些钱放到他手里的时候还是说不出。有几个男孩子从来没有听说过伦敦，甚至连威伦霍尔也没有听说过，虽然这个地方离乌尔未汉普顿只有一点钟的路程，而且两地的交通还是很频繁的。他们当中有几个人从来没有听到过女王的名字或者像纳尔逊、威灵顿、拿破仑这样的人物的名字。"
}