{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "012",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "\n人民当知为善载誉之可歌。\n发现恶人的手段：警察密探、特务，以便侦缉恶人。\n发现恶人的手段：警察密探、特务，以便侦缉恶人。\n发现善人的手段：美德密探、特务，以便查访善人。\n发现善人的手段：美德密探、特务，以便查访善人。\n某人是否属于恶人的决定：Lesassises  \ndu  crime，审理罪行的陪审法庭。官府纪录并宣布被告的罪行，给被告以公开的报复。\n某人是否属于恶人的决定：\nLesassises  \ndu  crime\n，审理罪行的陪审法庭。官府纪录并宣布被告的罪行，给被告以公开的报复。\n某人是否属于善人的决定：Assises　　  \nde  la  vertu审查善行的陪审法庭。官府纪录并宣布被告的善行，给被告以公开的表彰。\n某人是否属于善人的决定：\nAssises　　  \nde  la  vertu\n审查善行的陪审法庭。官府纪录并宣布被告的善行，给被告以公开的表彰。\n罪犯在判决后的情形：他处于高级警察的监视之下。养活于监狱中，国家担负其费用。\n罪犯在判决后的情形：他处于高级警察的监视之下。养活于监狱中，国家担负其费用。\n行善者在判决后的情形：他处于最高的道德仁爱的监督之下。养活于自己家中，国家担负其费用。\n行善者在判决后的情形：他处于最高的道德仁爱的监督之下。养活于自己家中，国家担负其费用。\n执行判决：罪犯上断头台。\n执行判决：罪犯上断头台。\n执行判决：在处决罪犯的断头台正对面建立一座大善人高踞其上的高台——善行台。\n执行判决：在处决罪犯的断头台正对面建立一座大善人高踞其上的高台——善行台。\n欧仁·苏先生为自己想象中的图景所深深激动，于是不禁感叹起来：\n“咳，这是乌托邦！不过请想一想，一个社会像这样组织起来该多好呵！”\n可是，这就是社会的批判的组织。欧仁·苏责难说，这种组织，至今仍然不过是乌托邦，然而我们倒不得不来替这种组织辩护一下。欧仁·苏又完全忘记了他自己提及的那些每年在巴黎颁发的“德行奖”。这些奖赏甚至是以双重的形式设置的，有奖励男人和女人的高尚行为的物质奖赏，即Prix　Montyon〔蒙提昂奖金〕，也有奖励品德完美的处女的Prix　rosière\n［注：rosière〔罗节〕是一个贞洁的姑娘，曾因品德高尚被奖以蔷薇花冠。——编者注］\n〔罗节奖〕。这里甚至也并不缺乏欧仁·苏所要求的蔷薇花冠。\n至于谈到道德密探以及最高的道德仁爱的监督，那末凡此种种都是耶稣会派所早已设立过的。此外，“辩论日报”[79]、“世纪报”[80]、“巴黎小广告”[81]等报纸每天都在不惜巨金地纪录和宣扬巴黎的各种证券投机商人的德行、伟绩和功德，更不用说每个政党都各有自己的机关报来纪录和宣扬本党成员的政治上的业绩了。\n老福斯就已经指出，荷马比他的众神更好。因此我们可以要“一切秘密本身的被揭露了的秘密”——鲁道夫来对欧仁·苏的观念负责。\n除此而外，施里加先生还告诉我们：\n“此外，在欧仁·苏的小说中常常有一些离开故事的主要脉络的插笔，即各种补叙和插话，而这一切都是一种批判。”\n（ｃ）消除文明中的野蛮和国家中的无法纪\n消除犯罪行为及文明中的野蛮的法律预防手段，就是“国家对处死的犯人的子弟和判处无期徒刑的犯人加以管制”。欧仁·苏想用比较自由主义的方法来分配犯罪行为。今后，任何一个家庭都不应该再拥有犯罪的世袭特权，罪行的自由竞争应该战胜罪行的垄断。\n欧仁·苏消除“国家中的无法纪”的方法是：修改法国刑法典中关于“滥用信任”的那一节，其次，特别是任命一批领取固定薪俸的律师为穷人办事。可见，欧仁·苏先生认为，在已经设有为穷人办事的律师的皮蒙特、荷兰及其它国家中是消除了无法纪状态的。按照他的意见，法国的立法只有一个缺点，即没有给那些为穷人服务的律师规定固定的薪俸，没有责成他们专为穷人服务，并且过于缩小了法定的贫穷范围。似乎无法纪并不是正好在审判程序中开始的，似乎在法国并不是大家都早就知道：法纪本身不提供任何东西，而只是认可现存的关系。看来，法纪和事实的早已成为老生常谈的区别，对于批判的小说家也许还是“巴黎的秘密”呢！\n如果人们看了对法律秘密的批判揭露再看看欧仁·苏想在司法执行官方面所进行的那些伟大改革，那就可以理解巴黎的“撒但”报[82]了。在这张报纸上，市内某区的一个居民向这位“大改革家兼速写专家”诉苦说，他们的街道上还没有瓦斯灯。欧仁·苏先生回答说，他将在他那部大作“终身流流的人”的第六卷中想办法消除这种不幸。另一个区又埋怨初等教育的缺点。于是他又答应在他的大作“终身流浪的人”的第十卷中为这个区进行初等教育的改革。\n（4）“观点”的被揭露了的秘密\n“鲁道夫没有停留在他那高超的（！）\n［注：括弧里的惊叹号是马克思加的。——译者注］\n观点上……他不遗余力地用自由选择的方式上下左右地来领会各种观点。"
}