{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "010",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "所以创造命运的批判也像上帝一样神通广大。甚至它所“遭遇到的”外来“反抗”也是由它决定的。“批判创造了自己的对头”。所以，“群众对它的愤慨”只是“威胁着”“群众”自己的“安全”。\n如果批判像上帝一样神通广大，那末它也像上帝一样无所不知，并能把它的神通广大的本领同个人的自由、意志和天性结合起来：\n“如果批判不能使每个人跳出批判的掌握而成为他想成为的那个样子，而且也不能预先向每个人严格指出适合其本性和意志的那种观点，它就不能成为创造时代的力量。”\n莱布尼茨本人也没有能够在上帝的神通广大同人的自由和天性之间确定先定的谐和。\n显然，如果“批判”同心理学（它把成为某种东西的意志和成为某种东西的能力区分开来）发生了矛盾，那末就必须注意到，它是有确凿的根据来宣告这种“区分”是“教条主义的”。\n我们要重整旗鼓进行第三次征讨！我们再一次想起批判“创造了自己的对头”！但是，如果批判不说空话，它怎么能创造自己的对头――“空话”呢？\n（3）绝对批判的第三次征讨（马克思）\n（ａ）绝对批判的自我辩护。它的“政治的”过去\n绝对的批判对“群众”的第三次征讨是从下面的问题开始的：\n“目前什么是批判的对象？”[43]\n我们在同一期“文学报”上领教过了：\n“批判除了认识事物之外，别无他图。”\n这样说来，一切事物都该是批判的对象了，而某种特殊的专供批判的对象的问题也就没有意义了。如果注意到一切事物都“化为”批判的事物，而批判的事物又“化为”群众，即绝对批判的“对象”，那末这个矛盾就会迎刃而解。\n布鲁诺先生首先叙述了他对“群众”的无限同情。他把“他和人群之间的鸿沟”作为“不断研究”的对象。他很想“认识这个鸿沟对未来的意义”（这一点也就是前面提到的认识“一切”事物），也很想“消除它”。可见，实际上他已经了解了这个鸿沟的意义。鸿沟的意义就在于被他消除。\n因为，对任何一个人来说，最近的存在物就是他自己，所以“批判”首先就得清除它本身的群众性，正像基督教禁欲者在开始精神对肉体的征讨之前首先要抑制自己的肉欲一样。绝对批判的“肉体”是它的真正群众的（包括20卷至30卷的）著作生涯的过去。因此，鲍威尔先生必须使“批判”的著作生涯的历史（这和鲍威尔本身的著作生涯的历史一模一样）摆脱其群众的外观，然后再把这种历史加以润色和解释并通过这种辩护的评注来“巩固批判以前的著作”。\n他一开始就说明群众在“德国年鉴”[44]和“莱茵报”[45]封闭以前把鲍威尔先生看成是自己人的这种错误有两重原因。第一、群众不认为著作活动是“纯粹的著作活动”，因而是错误的。同时，群众认为著作活动是“唯一的”或“纯粹的”著作活动，因而犯了相反的错误。毫无疑问，不管怎样“群众”都是不对的，因为它同时犯了两个互相排斥的错误。\n绝对的批判趁此机会向那些嘲笑“德意志民族”是“下流作家”的人大声喝道：\n“请给我说一说看，哪一个历史时代不是由威严的‘笔’预先规定了的，不是应当由笔来解决其存在问题的！”\n布鲁诺先生以批判的天真把“笔”跟书写的主体，并把作为“抽象的书写者”的书写的主体跟从事过书写的活生生的历史的人分了家。这样，他就有可能被“笔”的神奇力量弄得如醉如狂。他同样可以要求人家给他指出，那种不是由“家禽”和“养鹅女”预先规定了的历史运动。\n后来，我们从这位布鲁诺先生那里得知，迄今还没有一个，根本没有一个历史时代是被认识了的。话又说回来，迄今未能规定“任何一个”历史时代的“笔”，又如何能够预先规定所有的时代呢？\n尽管如此，布鲁诺先生事实上还是证明了自己的见解是正确的，因为他以辩护的“笔迹”“预先规定”了他自己的“过去”。\n批判在各个方面不仅带有世界和某一时代的普遍的局限性，而且还带有完全特殊的个人的局限性，但是，它有史以来就在自己的所有著作中自命为“绝对的、完善的、纯粹的”批判，很明显，这种批判只是一味迁就群众的偏见和理解力，正像神启示世人时所常做的那样。\n绝对的批判断言：“这必然会导致理论和它的臆想的同盟者之间的分裂。”\n但是，因为批判――这里可以把它改称为理论――不能变成任何东西，相反地，它是一切事物的起源；因为它不是在世界内部，而是在世界之外发展的，并以它那始终如一的神的意识预先规定了一切事物，所以，在它看来，跟它以前的同盟者分裂是一个“新的转变”，这种转变不是内在的，不是为了它自己，而只是为了摆摆样子，只是为了别人。\n“可是说老实话，这种转变也并不是新的。理论经常进行自我批判（大家知道，为了迫使理论进行自我批判而痛斥这种理论该是多么必要）\n［注：括弧里的话是马克思的。――译者注］\n，它从来不奉承群众（但更奉承自己）\n［注：括弧里的话是马克思的。――译者注］\n，它始终谨慎从事，以免陷入敌人的前提。”\n“基督教神学家必须谨慎从事”（布鲁诺・鲍威尔“基督教真相”[46]第99页）。"
}