{
  "metadata": {
    "volume": "02",
    "article_number": "016",
    "title": "弗・恩格斯。英国工人阶级状况。竞争",
    "file_name": "volume_02_016_竞争359.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "这样继续了一个时候：“多余的人”勉勉强强地挣扎着活下去，或者有些人挣扎不下去，死掉了；慈善事业和济贫法帮助许多人勉勉强强地延长自己的生存；其余的人在那些竞争不大显著、离开大工业较远的劳动部门中找到了工作，苟延残喘地活下去。一个人为了马马虎虎地维持一个时候所需要的东西是多么少呵！――情况又渐渐地好转起来：积存的商品逐渐消费掉，商人和工业家的普遍的颓丧情绪使这些存货不会很快地得到补充，直到最后，高涨的价格和各方面传来的好消息又使他们重新加紧活动起来。但是市场大部分都在很远的地方。在新的商品到达那里以前，需求总是在增加，价格也随着上涨。第一批运来的货物人们都争先恐后地购买，第一批成交的买卖使市场更加活跃起来，以后运来的货物还要看涨。人们怀着这种还会涨价的希望把商品买了囤积起来，这样，本来是供消费用的商品却在最需要的时候从流通中被抽出去。投机更加抬高了市价，因为它鼓励其他的人去购买新到的商品，并把刚运到的商品从流通中夺去。这一切渐渐地传到了英国，厂主又重新开始加紧工作，开办新的工厂，尽一切力量来利用这个有利的时机。于是这里也开始了投机，它的后果也和国外市场上完全一样：物价上涨，商品从流通中被抽出去。这两件事情使生产紧张到极点，于是出现了“根基不稳的”投机家，他们运用虚拟资本，靠信贷来维持，而如果他们不能把买进的商品迅速地转卖出去，那就得宣告破产。他们大于这种普遍地漫无秩序地追逐利润的勾当，由于自己的贪得无厌，更加加强了混乱和奔忙，这种贪得无厌使他们发疯似地哄抬物价和扩大生产。一种疯狂的竞赛开始了，连最稳重最有经验的人都给迷住了。铁、纱、布匹开始大量生产，好像要把整个人类重新装备起来，好像在月球上的某个地方发现了有几十亿消费者的新市场。忽然有一天，国外的一些根基不稳的投机家由于要钱用就开始出售货物――自然是低于市场价格，因为他们是迫不及待的。一个人一卖，其他人也跟着卖，物价开始波动起来，大吃一惊的投机家们把自己的货物抛到市场上去。市场混乱起来了，信贷动摇了，商店一家跟着一家停止付款，一家跟着一家宣告破产。原来当地的和运输途中的商品已经比消费所需要的多了2倍。这个消息传到了当时还在开足马力进行生产的英国。这里的人们也惊慌起来，国外的破产引起了英国国内的破产，商业停顿又使许多商店倒闭了。这里的人们在惊恐之余也把所有的存货都抛到市场上去，这又引起了更大的惊慌。危机就这样开始了，以后它就和前一次危机大致一样地进行下去，过了一些时候又重新被一个繁荣时期所代替。事情就这样不断地继续下去，繁荣之后是危机，危机之后是繁荣，然后又是新的危机。英国工业所处的这个永久的循环，如上面已经说过的，通常是每五六年就重新开始一次。\n由此可见，英国工业在任何时候，除短促的最繁荣的时期外，都一定要有失业的工人后备军，以便在最活跃的几个月内有可能生产市场上所需要的大批商品。这种后备军的扩大或缩小，要看市场能使他们中间的小部分还是大部分得到工作而定。虽然在市场最活跃的时候，农业区、爱尔兰以及受普遍繁荣的影响较少的工业部门暂时也能供给工厂一定数量的工人，但是这些工人的数目到底是很少的，而且他们也同样属于后备军之列，唯一的区别只在于：正是迅速的繁荣才暴露了他们是属于这个后备军的。在这些工人转到较活跃的工业部门里面去的时候，他们原来工作的地方没有他们也行。为了稍微补一下空子，就延长工作时间，雇用妇女和少年，而当危机到来，这些工人被解雇了又回来的时候，他们发现自己的位置已经被人占据了，他们自己，至少是他们中的大部分，就成了“多余的人”。这个后备军就构成英国的“过剩人口”，它在危机时期人数激增，而在繁荣和危机之间的时期人数也相当多。这些人靠行乞和偷窃，靠打扫街道、拾马粪、用手推车或毛驴运送东西、摆小摊或者靠各种零碎的偶然的工作来维持自己可怜的生活。在一切大城市中都可以遇到许多这样的人，他们就靠偶然赚得的一点点钱，如英国人所说的，“不让灵魂和躯体告别”。令人惊异的是这种“过剩人口”还有哪一行不去干！伦敦的清道夫（crossing　sweeps）是世界闻名的。以前，不仅一切大城市的广场，而且一切大城市中的大街都是由济贫所或市政管理机关雇用的失业者来打扫_的。现在却用机器来做这种工作了，机器每天隆隆地穿过大街，夺取了失业者的饭碗。在马车往来频繁的通向城市的大路上，可以看到许多人推着小车，时刻冒着被往来奔驰的轿车和公共马车车轮辗死的危险，拾取新鲜的马粪去出卖。为此，他们常常还得每星期向街道清洁管理处缴纳几个先令，而在许多地方这种营生是根本禁止的，因为要不禁止，收集起来的垃圾里面所含的马粪就会太少，不能当做肥料卖出去。"
}