{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "006",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：有多少已婚妇女在工厂中工作，从厂主自己的材料中可以看出：在郎卡郡412个工厂里做工的有10721个已婚妇女；她们的丈夫只有5314人也在工厂里做工，3927人做别的工作，821人没有工作，其他659人不详。可见每个工厂都有两三个靠妻子劳动过活的男人。――恩格斯原注］\n当孩子们不像上面所说到的那样只给父母饭费而要赡养他们的失业的父母的时候，也发生同样的相互关系。霍金斯博士在关于工厂劳动的报告里证实了这种关系是很常见的，在曼彻斯特这种事情更是屡见不鲜。正如同在另一种情况下女人是一家之主一样，在这种情况下孩子就是一家之主。艾释黎勋爵在他的演说（1844年3月15日在下院发表）中举了这样一个例子：一个人因为他的两个女儿上酒馆而责骂了她们，她们却说她们已经被训得烦死了：去你的吧，我们还得养活你！也应该享受一下自己的劳动果实了。她们丢开父母不管，从父母家里搬了出去。\n在工厂里长大的未婚女人并不比已婚的好。一个九岁起就在工厂里做工的女孩子自然是不熟悉家务的，因此，所有的工厂女工在这方面都完全是外行，都不会管理家务。她们不会缝纫，也不会编织，不会做饭，也不会洗衣，她们连最普通的家务都不熟悉；至于怎样照顾孩子，她们更是一无所知。“工厂劳动调查委员会报告”举了几十个例子来证明这个事实，而关于郎卡郡的报告的作者霍金斯博士则发表了以下的意见（“报告”第4页）：\n“女孩子们没有经过仔细考虑就很早地结了婚；她们没有可能、没有时间、也没有机会去熟悉家庭主妇的最普通的责任，而且即使她们有了这一切，她们在婚后也没有时间来承担这些责任。母亲每天有十二小时看不见自己的孩子：照管孩子的是特地花钱雇来的女孩子或老太婆；此外，工厂工人的住宅又经常不是一个所谓的家（home），而是一间地下室，里面既没有做饭的器具，也没有洗濯、缝纫和补缀衣服所必需的用具，缺少能使他们过愉快而有文化的生活并能使家庭具有吸引力的一切东西。由于诸如此类的原因，特别是为了保全孩子们的生命和健康，我只能竭诚希望，总有一天会禁止已婚的妇女在工厂里做工。”\n个别的例子和证言见“工厂劳动调查委员会报告”，考威尔文件第37、38、39、72、77、50页。塔夫耐尔文件第9、15、45、54页及其他各页。\n但是这一切还不是最大的祸害。妇女在工厂里工作，在道德方面引起了更加严重得多的后果。人们不分男女老少地聚集在一间工作室里，他们不可避免地互相接近，没有受过任何智育和德育的人们挤在一个狭小的地方，――这一切对妇女的性格的发展是不会有什么好影响的。厂主即使注意到这一点，也只是在真正发生了什么丑事的时候才会出来干涉；至于比较放荡的人对比较规矩的人、特别是对年轻人的经常的但不大显著的影响，他就无法知道，因而也无法预防。而正是这种影响害处最大。在“1833年工厂调查委员会报告”中，许多证人都说工厂中的谈话是“猥亵的”、“下流的”、“肮脏的”等等（考威尔文件第35、37页及其他许多页）。我们在大城市里大规模地看到的事情在这里小规模地发生着。人口的集中对人们有同样的后果，不管这种集中是发生在大的城市里还是小的工厂里。工厂愈小，接近的机会就愈多，交往就愈不能避免。后果是免不了的。莱斯特的一个证人说，他宁愿让他的女儿去讨饭，也不愿送她进工厂，工厂是地狱的真正入口，城市中的大多数妓女都是工厂造成的（鲍尔文件第8页）。曼彻斯特的另一个证人“毫不犹豫地断定，工厂中的十四岁到二十岁的青年女工有四分之三已经丧失了童贞”（考威尔文件第57页）。委员会委员考威尔简直就认为，工厂工人的道德比工人阶级的中等道德水平还要低一些（第82页），霍金斯博士则说（“报告”第4页）：\n“道德是不容易用数字表示出来的，但是，如果相信我亲身的观察，相信那些和我谈过话的人在这个问题上的意见，并且也相信我得到的一切证言所产生的总印象，那末工厂生活在道德上对青年妇女的影响是非常令人丧气的。”\n不言而喻，工厂奴隶制也和任何别的奴隶制一样，甚至还要厉害些，是把jus　primae　noctis〔初夜权〕给予主人的。在这方面厂主也是女工的身体和美貌的主宰。解雇的威胁即使不是一百回中有九十九回，至少十回中也有九回足以摧毁女孩子的任何反抗，何况她们本来就不很珍视自己的贞操呢。如果厂主够卑鄙的话（委员会的报告叙述了许多这样的事件），那末他的工厂同时也就是他的后宫；而且，即使不是所有的厂主都利用这个权利，女工们的情况本质上也不会因此而有所改变。在工厂工业创始的时期，当大多数厂主都是没有受过教育而且不尊重社会上的伪善习俗的暴发户的时候，他们是泰然自若地利用他们这个“正当地得来的”权利的。\n要正确地估计工厂劳动对妇女的身体所产生的后果，必须先考察一下儿童的劳动及劳动本身的特性。"
}