{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "019",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "因此，当批判断言民族主义促使法国革命失败的时候，批判并没有说出有关法国革命的任何独到见解。同样，它把民族的利己主义规定为纯洁的利己主义，这也没有说出有关民族的任何东西。如果把这种纯利己主义和费希特的“自我”的纯洁的利己主义加以比较，那末这种利己主义就反而成了非常阴暗的、掺杂着血和肉的、天生的利己主义。如果说这种利己主义的纯洁性只是相对的，即只是针对封建等级的利己主义而言，那末就没有必要对“革命”作“新的探讨”，从而揭示出以民族为内容的利己主义较之以某种特殊等级和特殊团体为内容的利己主义更普遍或更纯洁。\n批判对普遍国家秩序的阐述并不是教益很少的。这些阐述仅限于断定普遍国家秩序应当把单个的利己主义原子联合起来。\n确切地和在散文的意义上说，市民社会的成员根本不是什么原子。原子的特性就在于它没有任何属性，因此也没有任何由它自己的本性必然所制约着的、跟身外的其它存在物的关系。原子是没有需要的，是自我满足的；它身外的世界是绝对的空虚，也就是说，这种世界没有任何内容，没有任何意义，没有任何重要性，这乃是因为在原子的自身中已经万物皆备的缘故。就让市民社会的利己主义者在他那非感性的观念和无生命的抽象中把自己设想为原子，即把自己设想成和任何东西无关的、自满自足的、没有需要的、绝对完善的、极乐世界的存在。非极乐世界的感性的现实是不顾他这种想象的。他的每一种感觉都迫使他相信世界和他以外的其它人的存在，甚至他那世俗的胃也每天都提醒他在他以外的世界并不是空虚的，而真正是把他灌饱的东西。他的每一种本质活动和特性，他的每一种生活本能都会成为一种需要，成为一种把他的私欲变为对他身外的其它事物和其它人的癖好的需要。因为一个人的需要，对于另一个拥有满足这种需要的资料的利己主义者来说，并没有什么明显的意义，就是说，同这种需要的满足并没有任何直接的联系，所以每一个人都必须建立这种联系，这样就相互成为他人的需要和这种需要的对象之间的皮条匠。由此可见，正是自然的必然性、人的特性（不管它们表现为怎样的异化形式）、利益把市民社会的成员彼此连接起来。他们之间的现实的联系不是政治生活，而是市民生活。因此，把市民社会的原子彼此连接起来的不是国家，而是如下的事实：他们只是在观念中、在自己的想象这个天堂中才是原子，而在实际上他们是和原子截然不同的存在物，他们不是神类的利己主义者，而是利己主义的人。在今天，只有政治上的迷信才会以为国家应当巩固市民生活，而事实上却相反，正是市民生活巩固国家。\n“创造了完全以正义和美德为生活准则的‘自由人民’的罗伯斯比尔和圣茹斯特的伟大思想――例如，见圣茹斯特关于丹东罪行的报告及其它有关普遍警察制的报告――完全是由于恐怖政策才能维持一段时间，这种思想是一种矛盾，人民本质的卑劣而自私的分子对付这种矛盾都一如预料那样畏怯和阴险。”\n把“自由人民”说成“人民本质”的分子所必须对付的“矛盾”，这种绝对批判的说法究竟绝对空虚到何种程度，可以从下面的事实中看出：照罗伯斯比尔和圣茹斯特的意思，自由、正义、美德反而只能是“人民”的必然的表现，只能是“人民本质”的属性。罗伯斯比尔和圣茹斯特十分明确地谈到古代的、“人民本质”所独有的“自由、正义、美德”。斯巴达人、雅典人、罗马人在自己强盛的时代里就是“自由的、正义的、有美德的人民”。\n罗伯斯比尔在他论述公共道德的原则的演说中问道（在1794年2月5日召开的公会会议上）：“民主的或人民的政府的根本原则是什么？是美德。我说的是公共的美德，这种美德曾在希腊和罗马做出了那么伟大的奇迹，并且将在共和的法兰西做出更令人惊异的奇迹来。我们说的美德就是热爱祖国和祖国的法律。”\n接着，罗伯斯比尔明确地把雅典人和斯巴达人称做“自由人民”。他不断地要听众回忆古代的“人民本质”，并且既提到它的英雄莱喀古士、狄摩西尼、米太雅第、亚立司泰提、布鲁士斯，也提到它的败类卡提利纳、凯撒、克罗狄乌斯、皮索。\n圣茹斯特在关于逮捕丹东的报告（批判引用了这一报告）中极为明确地说：\n“在罗马人以后，世界变得空虚了，只有想起罗马人，世界才充实起来，才能够再预言自由。”\n他以古代的方式斥丹东为卡提利纳第二。\n在圣茹斯特的另一个报告（关于普遍警察制的报告）中，共和主义者被描写成完全具备了古代精神即刚毅、谦逊、朴质等品质的人。警察局按其本质来说应当是相当于罗马的市政检查局那样的机关。他列举了柯德尔、莱喀古士、凯撒、小卡托、卡提利纳、布鲁士斯、安东尼、卡西乌斯等人的名字。最后，圣茹斯特用一句话表明了他所要求的“自由、正义、美德”的特征，他说：\n“革命者都应当成为罗马人。”\n罗伯斯比尔、圣茹斯特和他们的党之所以灭亡，是因为他们混淆了以真正的奴隶制为基础的古代实在论民主共和国和以被解放了的奴隶制即资产阶级社会为基础的现代唯灵论民主代议制国家。"
}