{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "026",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "精神和肉体、批判和群众的绝对批判的分离和纯粹的对立，代替了这种非批判的混合。这种对立在它形成当代的真正的历史利益的世界历史形式下，是鲍威尔先生及其伙伴，或精神，与作为物质的所有其余人类的对立。\n革命、唯物主义和共产主义就这样完成了自己的历史使命。它们以本身的灭亡为批判的主开辟了道路。奥莎那\n［注：犹太人颂赞上帝或祈福之词。――译者注］\n（ｆ）绝对批判的思辨循环和自我意识的哲学\n批判在一个领域内达到了虚假的完善和纯洁，因而，当它没有在其它一切领域内表现出同样的“完善”和“纯洁”的时候，这就只是一种失策，“只”是“不彻底”。这“一个”批判的领域就是神学的领域。这个领域的纯洁的疆土起于布鲁诺・鲍威尔的“复类福音作者批判”，迄于布鲁诺・鲍威尔的最后一个边境要塞――“基督教真相”。\n我们在“文学总汇报”上读到：“现代的批判已经和斯宾诺莎主义一刀两断。因此从它这方面来说，如果不加批判地在一个领域内假定有实体，即使是对个别的荒谬的论点而言，也是不彻底的。”\n如果说，过去关于批判怀有政治偏见的供认由于指出这“在本质上非常微弱”而马上被冲淡了，那末，现在关于不彻底性的供认则由于附带声明这种不彻底性只是对个别的荒谬的论点而言而被冲淡了。可见，过错不在鲍威尔先生身上，而在像倔强的劣马把批判带走的荒谬之点上。\n下面的两三段引文将会表明，批判和斯宾诺莎主义断绝以后又采取了黑格尔唯心主义的观点；它从“实体”转向了另一个形而上学的怪物，即“主体”、“作为过程的实体”、“无限的自我意识”；“完善的”和“纯洁的”批判的最后结果就是以思辨的黑格尔的形式恢复基督教的创世说。\n我们首先来看一看“复类福音作者批判”：\n“施特劳斯仍然忠实于把实体视为绝对物的观点。具有这种普遍性形式、具有尚未达到现实的和理性的规定性的这种普遍性形式的宗教传说，不外就是抛弃了自己的逻辑单纯性并采取了公社力量的特定存在形式的实体；因为普遍性的这种现实的和理性的规定性只有在自我意识中，在自我意识的单一性和无限性中才能达到。”（“复类福音作者批判”第一卷前言第6―7页）\n我们现在不管“达到规定性的普遍性”、“单一性和无限性”（黑格尔的概念）的命运如何。――鲍威尔先生不指出，贯串在施特劳斯关于“公社力量”和关于“传说”的理论中的观点在斯宾诺莎关于实体的观念中有其抽象的表现，有其逻辑形而上学的象形文字；鲍威尔先生不说明这一点，而是强迫“实体抛弃自己的逻辑单纯性并采取公社力量的特定存在形式”。他用黑格尔的魔术机来强迫“形而上学的范畴”（从现实中抽出的抽象概念）跳出使它们溶化于纯思想的“简单”因素中的逻辑框子，并采取自然存在或人类存在的“特定形式”，也就是说，强迫它们体现出来。辛利克斯，来帮帮忙吧！\n批判继续驳斥施特劳斯说：“这种观点之所以神秘，是因为每当它要解释和清楚地描述福音历史的起源过程时，它只能提供某种过程的假象。‘福音历史的来源和发端是传说’的说法再度肯定了同一个东西――‘传说’和‘福音历史’；的确，这里也指出了它们相互之间的关系，但是这还向我们说明，福音历史的发展和解说起源于什么样的实体的内部过程。”\n按照黑格尔的意见，应当把实体理解为内部过程。他从实体的观点出发对发展做了如下的说明：\n“仔细观察一下就会发现，这种扩张的发生不是因为同一个东西具有不同的形式，――不是，这种扩张不过是无定形地重复那本身只……包含差异所具有的单调的假象的同一个东西罢了。”（“现象学”序言第12页）\n辛利克斯，来帮帮忙吧！\n鲍威尔先生继续说道：\n“因此，批判必须反对它本身……并在实体本身的发展驱使我们去的那个地方寻求神秘的实体性的解答，而这种发展则导向理念的普遍性和规定性及理念的现实存在，导向无限的自我意识。”\n黑格尔对实体性的观点的批判继续说道：\n“实体的闭塞性必须消灭，而且实体必须提升为自我意识。”（“现象学”第7页）\n同样，鲍威尔的自我意识也是提升为自我意识的实体，或作为实体的自我意识；于是，自我意识就从人的属性变成了独立的主体。这是一幅讽刺人脱离自然的形而上学的神学漫画。因此，这种自我意识的本质不是人，而是理念，因为理念的现实存在就是自我意识。自我意识是人化了的理念，因而它是无限的。人的一切属性就这样神秘地变成了想象的“无限的自我意识”的属性。正因为如此，鲍威尔先生才十分明确地谈到这种“无限的自我意识”，他说，一切事物都起源于无限的自我意识并在其中找到解释，即找到本身存在的根据。辛利克斯，来帮帮忙吧！\n鲍威尔先生继续说：\n“实体性关系的力量就在于它力图把我们导向概念、理念和自我意识。”\n“可见，概念是实体的真理。”“实体性关系的推移是由它本身所固有的内在必然性造成的，它恰恰说明概念是实体的真理。”“理念是对等的概念。”“达到自由存在的……概念……无非就是自我或纯粹的自我意识。"
}