{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "001",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "狭义的工厂工人\n现在我们来比较详细地研究英国工业无产阶级各个最重要的部分。根据上面（第299页）规定的原则，应当从工厂工人即工厂法所涉及的工人开始。这个法律规定了利用水力或蒸气力来纺织羊毛、蚕丝、棉花成亚麻的一切工厂的工作时间；因而，它的效力及于英国工业各个最主要的部门。在这些生产部门工作的工人是英国工人中资格最老、人数最多、智慧最高、力量最大、因而也最不安分而且是资产阶级最恨的。站在工人运动的最前列的正是这些工人，首先是棉纺织业中的工人，正如领导着资产阶级的政治运动的是他们的主人即厂主，首先是郎卡郡的厂主一样。\n我们在“导言”里已经看到，在这些生产部门中工作的人如何因新机器的出现而首先被迫脱离了以前的生活条件。因此，后来陆续发明的新技术也极其深刻而持久地影响着这一部分人，这就毫不足怪了。在尤尔\n［注：安・尤尔博士“大不列颠的棉纺织业”1836年版（《The　Cotton　Manufacture　of　Great　Britain》．By　Dr．A．Ure．1836）。――恩格斯原注］\n［注：爱・培恩斯“大不列颠棉纺织业史”（《History　of　the　Cotton　Manufacture　of　Great　Britain》．By　E．Baines，Esq．）。――恩格斯原注］\n等人写的棉纺织业史中，每一页上都讲到日新月异的改进，其中大部分也已经在纺织工业中的上述其余部门里被采用了。手工劳动几乎到处都被机器排挤掉，几乎一切操作都用水力或蒸气力，而且每年都有更新的改进。\n在一个组织得合理的社会制度下，所有这些改进都只会受到欢迎；但是在一切人反对一切人的战争进行得正激烈的地方，个别的人把一切利益都攫为己有，从而剥夺了大多数人的生活资料。机器上的每一种改进都抢走了工人的饭碗，而且这种改进愈大，工人失业的就愈多。因此，每一种改进都像商业危机一样给某一些工人带来严重的后果，即匮乏、贫穷和犯罪。让我们举几个例子来说明一下。由于头一个发明――一个工人摇动的珍妮纺纱机（见前）的生产能力至少比一架普通纺车高5倍，所以每一架新的珍妮纺纱机就要使5个纺工失业。生产力比珍妮纺纱机大得多而且也只需要一个工人操纵的水力纺纱机就剥夺了更多的人的生计。产量不变而需要工人更少的骡机也起着同样的作用，而它的每一次改进，即锭子数目每增加一次，都又一次地减少了所需工人的数目。骡机上的锭子已经大大增加，使许多工人都失业了：以前一个纺工和几个接断头的童工（piecers）管600个锭子，而现在他一个人就能够看两架骡机，总共是1400-2000个锭子，这样，两个成年纺工和他们的一部分助手就得失业。自从许多纺纱工厂使用自动纺机以后，纺工的作用就全部化为乌有而由机器代替了。我手头有一本书\n［注：“一位曼彻斯特工人所揭露的关于工厂的无可否认的事实”，议会议员威・拉释莱出版并献给工人阶级。1844年伦敦奥利维利尔书店版第28页及以下各页（《Stubborn　Facts　from　the　Factories》．By　a　Manchester　Operative．Pub－lished　and　dedicated　to　the　Working　Classes　by　Wm．Rashleigh，M．P.London，Ollivier，1844，p．28ff．）。――恩格斯原注］\n，是曼彻斯特一位公认的宪章派领袖詹姆斯李奇写的。作者曾在不同的工业部门里，在工厂里和煤矿里工作过多年，我个人也许知道他是一位诚实、可靠而且能干的人。由于他在党内的地位，他掌握了工人自己搜集起来的、关于各种工厂的许多极为详细的资料。他做了若干统计表，从这些表中可以看出，在1829年，35个工厂总共比1841年多用了1060个纺工，虽然在这个时期内这些工厂里的锭子数目已经增加了99239个。他还举出了5个工厂，在这些工厂里连一个纺工都没有了，因为那里只使用自动纺机。锭子的数目增加了10％，可是纺工的数目却减少了60％多。而从1841年起，――李奇补充道，――通过把锭子改为双排（double　decking）等等办法而实行了许多改进，结果上述工厂中的某几个厂从1841年起又解雇了一半纺工。在一个不久以前还有80个纺工的工厂里，现在只剩下了20个纺工，其余的不是被解雇，就是被迫做童工的工作，拿童工的工资。关于斯托克波尔特，李奇也报道了同样的情况，1835年这里有800个纺工，1843年却只有140个了，虽然这个城市的工业在这八九年中有很大的发展。在梳棉机方面最近也做了类似的改进，这就剥夺了一半工人的生计。一个工厂里安装了改良并纱机，结果八个女孩子中有四个失业，而其余四个的工资也被厂主从8先令减到7先令。织布业方面的情形也是一样。动力织机一个接一个地夺取了手织机在织布业里的一切地盘。"
}