{
  "metadata": {
    "volume": "02",
    "article_number": "021",
    "title": "弗·恩格斯。英国工人阶级状况。工人运动",
    "file_name": "volume_02_021_工人运动500.html",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "1835年以威廉洛维特为首的伦敦工人协会（Working　Men's　Associa－tion）委员会，草拟了人民宪章，里面包括下列“六条”：（1）精神正常并且没有犯过罪的一切成年男子都有普选权；（2）议会每年改选一次；（3）议会议员支薪，使没有财产的人也能够当代表；（4）为了消除资产阶级方面的贿买和恐吓，选举采用秘密投票的方式；（5）设立平等的选区以保证平等的代表权；（6）取消纯属形式的300英镑地产的代表资格限制，使每个选民都同样有被选举权。这六条只涉及下院的组织，初看起来都是无可非议的，但是却足以把英国的宪法连同女王和上院彻底毁掉。宪法中的所谓君主和贵族的成分之所以能够存在下来，无非因为资产阶级乐于留着它们摆摆样子；这两种成分在今天本来也只是\n罢了。但是，如果下院拥有全国舆论的支持，如果它不只是表现资产阶级的意志，而且表现全民族的意志，那它就会把一切权力完全攫为己有，使君主和贵族失掉他们头上最后的一丝圣光。英国工人既不尊敬那些勋爵，也不尊敬女王，可是，资产阶级虽然事实上也很少考虑勋爵和女王的意见，但对他们个人却敬之如神。英国的宪章主义者在政治上是共和主义者，虽然他们从来不用或极少用这个字眼；他们同情各国的共和党，但更喜欢称自己为民主主义者。他们并不仅仅是普通的共和主义者；他们的民主主义也不仅仅限于政治方面。\n诚然，宪章主义从1835年一产生的时候起，主要就是在工人中传播，但那时它还没有和激进的小资产阶级划清界限。工人的激进主义是和资产阶级的激进主义携手并进的。宪章曾是他们的共同的口号，他们每年共同举行“国民公会”，看起来就好像组成了一个党。那时，小资产阶级正对改革法案的结果和1837-1839年的商业停滞感到失望，好战和好杀的情绪高涨，所以宪章主义者的激烈鼓动很合他们的心意。这种鼓动激烈到什么程度，在德国是无论如何想像不出来的。宪章主义者号召人民武装起来，甚至号召他们起义。人们制造了长矛，就像从前法国革命时代一样。1838年，一个叫做斯提芬斯的美以美教派的传教士参加了这一运动，他对曼彻斯特的居民讲了这样的话：\n“不要害怕政府的势力，不要害怕你们的压迫者所掌握的士兵、刺刀和大炮；你们手里的工具比这一切都更有力量，这是刺刀和大炮所不能对付的一种武器。这种武器是十岁的孩子也会用的。只要拿几根火柴和一把浇上松香的干草就够了！我倒要看看，如果人们勇敢地用起这种武器来，政府和它的几十万士兵对它究竟有什么办法！”\n［注：我们已经看到，这些话对工人起了什么影响。——恩格斯原注］\n但同时，工人的宪章主义所特有的\n性质在那时就已经显露出来了。这位斯提芬斯在我们已经提到过的曼彻斯特的“圣山”克萨尔－摩尔举行的20万人的大会上又讲了下面的话：\n“朋友们，宪章主义并不是为你们争得选举权等等的政治问题，宪章主义是\n；宪章的意思就是住得好，吃得好，工资高，工作日短。”\n因此，反对新的济贫法和争取十小时法案的运动在那时已经和宪章运动有了极其密切的联系。那时每次的群众大会上都有\n奥斯特勒发表演说，而且除了在北明翰通过的要求实现人民宪章的国民请愿书，还提出了几百份关于改善工人的社会状况的请愿书。1839年，鼓动还是和以前一样活跃地继续下去，在年底鼓动开始松懈下去的时候，巴赛、泰勒和弗罗斯特就急忙同时在英国北部、约克郡和威尔士组织一次起义。由于弗罗斯特的计划被人告密，他不得不过早地发动起义，结果就遭到了失败。北方的起义组织者知道了弗罗斯特的企图已经失败，就及时地退却了。两个月以后，在1840年1月，约克郡发生了几次所谓警察叛乱（spy－outbreaks）[113]——例如在设菲尔德和布莱得弗德，——后来，激昂的情绪就渐渐平息下去。这时，资产阶级急忙抓住一个更实际的对自己更有利的计划，这就是废除谷物法。在曼彻斯特成立了反谷物法协会，协会的产生削弱了激进资产阶级和无产阶级之间的联系。工人很快就明白，废除谷物法\n好处很少，而对资产阶级却很有利，所以资产阶级的这一计划没有得到工人的支持。1842年的危机爆发了。鼓动又像1839年那样活跃起来。但是这一次富有的工业资产阶级也参加了鼓动，因为他们在这次危机中受到了很大的损失。由曼彻斯特厂主所组成的、现在叫做反谷物法同盟的团体具有一种非常激进的战斗的性质。这个同盟的报刊和宣传员开始用毫不掩饰的革命的语言说话，其原因之一就是保守党从1841年起掌握了政权。像过去的宪章主义者一样，同盟现在也开始公开地号召起义，而在危机中受苦最深的工人也不是没有行动的，这一年的国民请愿书上有350万人签名就证明了这一点。总之，如果说这两个激进的政党过去曾经有些疏远；那末它们现在又重新联合起来了。1842年2月15日，自由党人和宪章主义者在曼彻斯特举行的联席会议上起草了一份请愿书，要求废除谷物法和实施宪章；第二天两个党都通过了这份请愿书。"
}