{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "002",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "有谁能向他担保，如果明天厂主根据某种理由或者毫无理由地把他解雇，他还可以和他的全家活到另一个厂主同意“给他一片面包”的时候？有谁能使工人相信只要愿意工作就能找到工作，使他相信聪明的资产阶级向他宣传的诚实、勤劳、节俭以及其他一切美德真正会给他带来幸福？谁也不能。工人知道他今天有些什么东西，他也知道明天有没有却由不得他；他知道，任何一点风吹草动、雇主的任何逞性、商业上的任何滞销，都可以重新把他推入那个可怕的漩涡里去，他只是暂时从这个漩涡里面挣扎出来，而在这个漩涡里面是很难而且常常是不可能不沉下去的。他知道，如果他今天还能够生存，那末，他明天是否还有这种可能，就绝对没有把握了。\n现在，我们来比较详细地研究一下没有财产的阶级因社会战争而遭遇到的那种状况。让我们看看，社会给工人什么样的住宅、什么样的衣服和食物作为他们工作的报酬，社会让那些对它的生存最有贡献的人如何生活下去。我们从住宅说起。\n每一个大城市都有一个或几个挤满了工人阶级的贫民窟。的确，穷人常常是住在紧靠着富人府邸的狭窄的小胡同里。可是通常总给他们划定一块完全孤立的地区，他们必须在比较幸福的阶级所看不到的这个地方尽力挣扎着活下去。英国一切城市中的这些贫民窟大体上都是一样的；这是城市中最糟糕的地区的最糟糕的房屋，最常见的是一排排的两层或一层的砖房，几乎总是排列得乱七八糟，有许多还有住人的地下室。这些房屋每所仅有三四个房间和一个厨房，叫做小宅子，在全英国（除了伦敦的某些地区），这是普通的工人住宅。这里的街道通常是没有铺砌过的，肮脏的，坑坑洼洼的，到处是垃圾，没有排水沟，也没有污水沟，有的只是臭气熏天的死水洼。城市中这些地区的不合理的杂乱无章的建筑形式妨碍了空气的流通，由于很多人住在这一个不大的空间里，所以这些工人区的空气如何，是容易想像的。此外，在天气好的时候街道还用来晒衣服：从一幢房子到另一幢房子，横过街心，拉上绳子，挂满了湿漉漉的破衣服。\n现在就从这些贫民窟中挑出几个来研究一下。我们从\n［注：在这一段已经写成的时候，我在“彩色杂志”（1844年10月）上看到了一篇关于伦敦工人区的文章，这篇文章中许多地方和我的这一段几乎逐字逐句都是一样，而且在本质上是和我这一段通篇完全一致的。这篇文章的标题是：“穷人的住宅。一个医生的笔记”。——恩格斯原注］\n，从它的著名的“乌鸦窝”（rookery）\n开始，这个地方现在终于有几条大街穿过，所以是注定要被消灭的。圣詹尔士位于该市人口最稠密的地区的中心，周围是富丽堂皇的大街，在这些街上闲逛的是伦敦上流社会的人物，这个地方离牛津街和瑞琴特街，离特拉法加方场和斯特伦德都很近。这是一堆乱七八糟的三四层的高房子，街道狭窄、弯曲、肮脏，热闹程度不亚于大街，只有一点不同，就是在圣詹尔士可以看到的几乎全是工人。在这里，买卖是在街上做的；一筐筐的蔬菜和水果（所有这些东西不用说都是质量很坏的，而且几乎是不能吃的）把路也堵塞住了，所有这些，像肉店一样发出一股难闻的气味。房子从地下室到阁楼都塞满了人，而且里里外外都很脏，看来没有一个人会愿意住在里面。但是这一切同大杂院和小胡同里面的住房比起来还大为逊色。这些大杂院和小胡同只要穿过一些房子之间的过道就能找到，这些地方的肮脏和破旧是难以形容的；这里几乎看不到一扇玻璃完整的窗子，墙快塌了，门框和窗框都损坏了，勉勉强强地支撑着，门是用旧木板钉成的，或者干脆就没有，而在这个小偷很多的区域里，门实际上是不必要的，因为没有什么可以给小偷去偷。到处是一堆堆的垃圾和煤灰，从门口倒出来的污水就积存在臭水洼里。住在这里的是穷人中最穷的人，是工资最低的工人，掺杂着小偷、骗子和娼妓制度的牺牲者。其中大多数是爱尔兰人或爱尔兰人的后代，甚至那些还没有被卷入他们周围的那个道德堕落的漩涡里面的人，也一天天地堕落，一天天地丧失了力量去抵抗贫穷、肮脏和恶劣的环境所给予他们的足以使德行败坏的影响。\n但是，伦敦的贫民窟并不止圣詹尔士一处。在一大片像迷阵一样的街道里隐蔽着成百成千的大大小小的胡同，这些胡同里的房子对于凡有可能稍稍多花一点钱租个比较像人住的地方的人来说，都实在太坏了，这些贫穷到极点的人们的藏身之所是常常可以在富人们的华丽大厦紧邻的地方找到的。例如不久以前，由于检验一个尸体，很体面的人们居住的波特曼方场附近的地方被描写成“一群因肮脏和贫穷而道德堕落的爱尔兰人”的住所。在如同朗－爱克及其他虽然不是贵族式的但也够体面的街上，有许多地下室，这里面常有病弱的小孩和穿得破破烂烂的饥饿的女人爬出来晒太阳。紧靠着伦敦第二个大戏院德留黎棱戏院的是这个城市的一些最坏的街道：\n查理街、英王街和派克街\n。这里的房子也是从地下室到阁楼都住满了贫苦的家庭。"
}