{
  "metadata": {
    "volume": "02",
    "article_number": "030",
    "title": "弗・恩格斯。在伦敦举行的各族人民庆祝大会",
    "file_name": "volume_02_030_弗・恩格斯。在伦敦举行的各族人民庆祝大会662.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "（热烈鼓掌）所以，各国工人的真正敌人正是那些有钱就无所不能而无钱就什么也不成的人，而且除了工人的敌人之外，在人们当中就没有其他的人类敌人，这难道还不够明显吗？（鼓掌）说我们在各国间发生战争的时候会遭到比现在这个所谓承平时期更厉害的掠夺和残杀，这难道可能吗？难道我们仅仅为了军事上的光荣就要提倡民族偏见、流血和掠夺吗？我们会从这种愚蠢的光荣中赢得什么呢？（鼓掌）既然我们的利益和我们的高尚的感情都和这种光荣不相容，那末我们要它干什么呢？（鼓掌）难道我们非为它付出代价不可吗？（鼓掌）难道我们非为它辛苦劳动、流血牺牲不可吗？（再次鼓掌）除了利用时机掉转枪口来反对掠夺者和刽子手――各国的贵族――之外，所有这些攻城略地、流血牺牲难道还会给我们带来什么益处吗？（热烈鼓掌）这些贵族，也只有这些贵族才是一贯地靠掠夺和杀人为生。穷人只是由于被迫和无知才成为贵族的工具；这些人是从各民族中网罗来的，本身都具有最浓厚的民族偏见并且希望看到所有其他民族都被本民族踩在脚下。但是，如果把这些人引到这里来，引到我们这个会上来，那末，他们也会互相了解，互相伸出手来。假如在一场战斗之前自由的捍卫者们能够向自己的弟兄发表演说，那末这场战斗就不会发生，也许反而会开一个像我们这样的联欢会。要是我们能够在战场上召开哪怕是一个这样的会，那末我们就会多么迅速地战胜所有现在压迫我们、抢劫我们的贪婪的吸血鬼呵！（掌声大作）朋友们，这就是整个人类感情的流露，它发的热都集中在普遍的兄弟友爱上，并且燃起了热情的烈焰；它很快就会把所有耸立在道路上的长期使我们弟兄分隔开的冰山融化掉。”（魏特林在经久不息的掌声中回到他的座位上。）\n在魏特林之后致词的是一位老共和主义者\n贝利耶－封丹\n博士。他早在资产阶级统治的初期就在巴黎的人权协会中起过显著的作用。1834年，他牵连在四月审判案\n[^[172]]\n中，可是翌年就和其余的被告一起从圣珀拉惹监狱里逃跑了（见路易・勃朗的“十年历史”\n[^[173]]\n一书）；后来他和法国的革命政党一起前进并且和Père〔慈父〕卡贝保持着友谊的联系。与会者向贝利耶－封丹博士热烈地欢呼；他接着说道：\n“公民们！我的发言不得不简短些，因为我的英语说得不太好。我看到英国的民主主义者庆祝法兰西共和国，心里有说不出的高兴。我从心底里体会到朱利安・哈尼先生所表示的崇高的感情。我向你们保证，法国人民从来没有想到要把英国人民当做自己的敌人。有些法国记者写文章反对英国政府，但是这并不等于他们写文章反对英国人民。英国政府之所以为全欧洲所深恶痛绝，因为它不是英国人民的政府，而是英国贵族的政府。（鼓掌）法国民主主义者绝没有对英国人民抱敌视态度，相反地，他们希望和英国人民结为兄弟。（掌声大作）法国的共和主义者并不是仅仅为了法国而战斗，而是为了全人类而战斗；他们力图建立平等，并把它的幸福的果实传遍世界。（热烈鼓掌）他们宣布全人类都是自己的兄弟，他们所反对的只是其他国家的贵族。（鼓掌）公民们，我可以向你们保证，平等的原则已经复活了。共产主义正以巨人的步伐在全法国迈进。共产主义的协会已经遍布全国。我希望，我们很快就看到各国民主主义者结成伟大的联盟，这个联盟将是共和主义的共产主义在全欧洲取得胜利的保证。”（封丹博士在再次的掌声中回到他的座位上。）\n随后全体为“青年欧洲”举杯，接着是三次高声的“欢呼”和“再次的欢呼”，以后就为托马斯・倍恩和各国牺牲了的民主主义者默哀，接着为英格兰、苏格兰和爱尔兰的牺牲了的民主主义者默哀，向被放逐的宪章主义者弗罗斯特、威廉斯、琼斯和爱里斯致敬，向奥康瑙尔、邓科布和其他宣传宪章的人致敬，最后是三次为“北极星报”欢呼。然后用各种语言（我发现只是没有提到用德语）唱民主歌曲。于是庆祝会在极其亲切友爱的气氛中结束。\n这样就举行了一个包括几乎所有欧洲国家的一千多个民主主义者的大会。他们齐聚一堂来庆祝一个似乎和共产主义完全不相干的事件，即法兰西共和国的成立。大会并未采取任何措施来吸引某个集团；会上除了谈论伦敦的宪章主义者所了解的民主主义之外，也看不出还谈论过什么别的东西。因此，我们可以认为，到会的大多数人总的说来都正确地代表了伦敦的宪章派无产者群众。而且这个会一致热烈欢迎共产主义的原则和共产主义一词本身。宪章主义者的集会是共产主义的庆祝会，并且如英国人自己所承认的，“像那天晚上的那种热情在伦敦已经有好多年没有看到了”。\n所以我断言，现代的民主主义就是共产主义，这难道不对吗？\n弗・恩格斯写于1845年年底\n载于1846年“莱茵社会改革年鉴”第2卷\n署名：弗・恩格斯\n按杂志原文刊印\n[^[164]]\n“在伦敦举行的各族人民庆祝大会”一文是弗・恩格斯在1845年年底写的，发表在1846年年底出版的“莱茵年鉴”（《Rheinische　Jahrbü－cher》）第2卷上。"
}