{
  "metadata": {
    "volume": "02",
    "article_number": "018",
    "title": "弗·恩格斯。英国工人阶级状况。结果",
    "file_name": "volume_02_018_结果379.html",
    "chunk_id": "011",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "——译者注］\n颠倒黑白地为之哀歌的不是城市的破坏，而是城市的繁荣。\n郡长几乎把一切都归咎于这个原因；而“大城市的时代”一书的作者\n博士则更是如此。这是完全可以理解的。其他各种对工人的身体和精神起破坏作用的原因，都和有产阶级的利益有十分密切的联系。假若这些作家承认贫穷、生活无保障、强制的过度劳动是主要的原因，那末所有的人，包括他们自己在内，就得对自己说：既然这样，我们就给穷人们财产吧，我们就保障他们的生活吧，我们就颁布法令来禁止过度的工作吧；而资产阶级是不能同意这样做的。然而大城市是自行成长起来的，人们迁居到那里也完全是出于自愿；同时现在也还不能立刻就得出结论说：创造大城市的只是工业和靠工业发财的资产阶级；于是统治阶级就很便于把一切灾难都归咎于这个从外表上看起来似乎不可排除的原因。实际上，大城市不过是创造了一些条件，促使那些早已存在、至少已处于萌芽状态的罪恶迅速而全面地发展起来而已。艾利生至少还保有相当的人性，他还承认这种罪恶，——他并不是一个完全成熟的工业资产者和自由党人，而只是一个半成熟的资产者和托利党人，所以真正的资产者完全看不见的东西他有时还能看得清楚。我们来听听他是怎么说的：\n“正是在大城市里，恶习和不正当的享乐布下了诱人的天罗地网；正是在这里，犯罪因可望不受惩罚而得到鼓励，懒散因有屡见不鲜的坏榜样而得到助长。一切坏人和浪子避开了淳朴的乡村生活，投向这里，投向这些人类堕落的大中心；在这里，他们可以为自己的恶行找到牺牲品，而他们所冒的危险也因容易发财而得到补偿。美德在这里湮没无闻，罪恶由于不容易识破而繁荣滋长；放荡的生活因为可以给人以眼前的欢乐而为人所喜好。谁要是在夜里走过圣詹尔士区，走过都柏林的狭窄而拥挤的胡同，走过格拉斯哥的贫民区，那他就会找到充分的证据来证明这些话，并且他不会奇怪世界上的罪恶怎么这样多，反而会奇怪怎么这样少……大城市腐化的主要原因是在于坏榜样所具有的传染性，在于年轻一代很容易遇到，而且每天都会遇到恶习的引诱，因而很难抵御这种引诱。有钱人eo　ipso〔当然〕并不比穷人好些，他们要是处在同样的情况下也是经不起这种引诱的；穷人们特别不幸的，是他们在任何地方都\n恶习的引诱和犯禁的享乐的诱惑……在大城市里，要使没有财产的阶级中的年轻一代免受恶习的引诱，显然是不可能的，这就是道德堕落的原因。”\n在做了一长段有关道德的论述之后，我们的作者继续写道：\n“这一切并不是由于穷人的性格中有什么特别堕落的因素，而是由于穷人所受的诱惑本身具有几乎不可抗拒的力量。指责穷人行为的富人自己也会同样迅速地接受那些原因的影响。有某种程度的贫困，就有某种引人堕落的力量，美德很少能够抵挡得住，特别是年轻人很少能够抵挡得住。在这种情形下，恶习的传播几乎和人体的传染病一样不可避免并且也常常同样地迅速。”\n在另外一个地方，这个作者写道：\n“当上等阶级为了自己的利益把大批工人塞在一个小小的地方的时候，罪恶的传染就特别迅速而且不可避免。下等阶级，就他们现在的宗教和道德的发展水平而论，往往很难责备他们屈服于周围的诱惑，正如同很难责备他们\n成为伤寒的牺牲品\n［注：“人口原理”第2卷第76页及以下各页、第135页。——恩格斯原注］\n够了！尽管半资产者艾利生的见解是有局限性的，但是他却把大城市在工人道德发展方面造成的有害后果暴露出来了。另外还有一个十足的资产者，反谷物法同盟的中心人物\n安得鲁·尤尔\n［注：“工厂哲学”1835年伦敦版（《Philosophy　of　Manufactures》．London，1835）。我们以后还要提到这本恶名昭彰的书。这里所引证的见该书第406页及以下各页。——恩格斯原注］\n暴露了这些后果的另一个方面。他告诉我们，大城市的生活助长工人中的阴谋的发生，并给平民以力量。根据他的意见，如果不适当地教育一下工人（就是教育他服从资产阶级），他们就会片面地从狠毒的自私自利观点来看问题，并且容易被狡猾的煽动家所诱惑；他们甚至还会用嫉妒和敌对的眼光来看待他们的\n——那些俭朴的富于进取心的资本家。在这种情况下只有正确地教育他们才行，否则，国家就要破产，其他灾祸就要发生，因为工人的革命将是不可避免的。我们的资产者担心得很对。人口的集中固然对有产阶级起了鼓舞的和促进发展的作用，但是它更促进了工人的发展。工人们开始感觉到自己是一个整体，是一个阶级；他们已经意识到，他们分散时虽然是软弱的，但联合在一起就是一种力量。这促进了他们和资产阶级的分离，促进了工人所特有的、也是在他们的生活条件下所应该有的那些见解和思想的形成，他们意识到了自己的受压迫的地位，他们开始在社会上和政治上发生影响和作用。"
}