{
  "metadata": {
    "volume": "02",
    "article_number": "006",
    "title": "第五章 贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）",
    "file_name": "volume_02_006_第五章　贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）6.html",
    "chunk_id": "009",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "构成同样伟大的批判的秘密的还有一件事，这就是关着的门不论对于孕育、酿造、形成秘密（在丛林后面不知孕育、酿造、形成了多少秘密！），或者对于探索秘密都是绝对必要的。\n完成这一出色的辩证的功绩后，施里加先生自然要从探索本身谈到探索的原因。在这里他向我们揭露了一个秘密：幸灾乐祸是探索的原因。他从幸灾乐祸又进一步谈到幸灾乐祸的原因。\n他说：“每一个人都希望比别人好，因为他不仅在掩盖自己行善的动机，而且极力想把自己作恶的事实用重重的浓雾包藏起来。”\n这句话要倒过来说才对：每一个人不仅在掩盖自己行善的动机，而且极力想把自己作恶的事实用重重的浓雾包藏起来，因为他希望比别人好。\n这样，我们终于从自己掩盖自己的秘密达到掩盖秘密的“我”，从这个“我”达到关着的门，从关着的门达到探索，从探索达到探索的原因，达到幸灾乐祸，从幸灾乐祸达到幸灾乐祸的原因，达到要比别人好的愿望。现在，我们马上就有眼福看到站在在关着的门前的仆人。要比别人好的这种普遍的愿望使我们一下就知道“任何人都好探询别人的秘密”，在这里批判家又从容不迫地加上了下面这一精辟的见解：\n“在这方面，仆人的地位是最有利的了。”\n如果施里加先生读过巴黎警察局的档案库中的档案、维多克档案、法国的“黑皮书”和类似的东西，他就会知道，在这一方面，警察所处的地位要比仆人所处的“最有利的地位”还更有利些，警察只在最简单的事情上才利用仆人，而自己则不仅不停在门外，不仅看着主人脱衣服，而且还变成他的femme　galants〔情妇〕，甚至变成妻子，钻进被窝，碰到他赤裸裸的肉体。在欧仁・苏的小说中，警探“红手”\n［注：“巴黎的秘密”中的人物。――译者注］\n是情节发展的主要体现者之一。\n“今后”施里加先生对于仆人不能完全“不顾私人利益”这一点感到烦恼。这种批判的怀疑为批判家铺设了通往看门人皮普勒及其妻子的道路。\n“可是，看门人的处境使他能比较独立，使他有可能把屋内的秘密变成自由的、没有利害关系的（虽然是严酷而辛辣的）、讥讽的对象。”\n看门人的这种思辨的结构所遇到的第一个大困难，就是在巴黎的很多房屋中至少有一部分住户的仆人常常就是看门人。\n批判的幻想以为看门人的地位比较独立和没有利害关系，这是否正确，可以从下面的事实来判断。巴黎的看门人是房东的代表和密探。在大多数场合下，他们的工钱不是由房东，而是由房客出的。由于自己的收入很不可靠，看门人除了自己的正式职业以外，还常常要弄点外快。在恐怖统治时期，在帝国时期和复辟时期，看门人是秘密警察的主要代理人。例如富瓦将军就处于自己的看门人的暗中监视之下，寄给将军的信件都要被他先转给附近的警察代理人审阅（见弗罗芒“警察内幕”[29]）。因此：《portier》〔“看门人”〕和《épicier》〔“小店主”〕这两个词是骂人的话，连《portier》〔“看门人”〕自己也希望别人称他《concierge》〔“看房人”〕。\n欧仁・苏根本就没有把皮普勒太太描写成“不计利害的”和心地善良的人，他一开始就描写她在兑钱时欺骗鲁道夫，她为鲁道夫介绍了和他住在一幢房子里的奸猾的放高利贷的女人，她向鲁道夫担保他和丽果莱特\n［注：“巴黎的秘密”中的人物，是一个浪漫女子，又称“斑鸠”。――译者注］\n相识一定会有许多乐事，她讥刺少校给她的钱太少，同她讨价还价（她一肚子火地称他为“吝啬的少校”，并说：“给你料理家务，你每月只给12法郎，总有一天你会从这里得到教训的”），“小气”得连柴米都要管，等等。她自己说出了她“独立”行动的原因是少校每月只给她12法郎。\n在施里加先生那里，“阿娜斯塔西娅・皮普勒用某种方式开始了反秘密的游击战”。\n在欧仁・苏的小说里，阿娜斯塔西娅・皮普勒是巴黎看门女人的典型。欧仁・苏想把“被昂利・蒙尼埃先生描写得非常出色的看门女人加以戏剧化”。而施里加先生认为必需把皮普勒太太“嘴上刻薄”的特点转化为特殊的本质，然后再把皮普勒太太转化为这种本质的代表。\n施里加先生接着说：“她的丈夫看门人阿尔弗勒德・皮普勒和她是同行，但是运气不佳。”\n为了安慰他的失败，施里加先生把他也转化为一种讥讽。他是秘密的“客观”方面的代表，是“作为讥讽的秘密”的代表。\n“使他遭到失败的秘密就是人家对他的讥讽和嘲笑。”\n此外，神灵似的辩证法怀着无限的同情把“不幸的老糊涂”变成形而上学意义上的“强健的人”，分配他担任绝对秘密生命过程中的一个很可敬、很幸运又很有决定意义的环节的角色。对皮普勒的胜利就是\n“秘密的最有决定意义的失败”。“稍为机灵和勇敢一些的人就不会上嘲笑的圈套。”\n（6）“斑鸠”（丽果莱特）\n“还有一件事情要做。从皮普勒和卡布里昂\n［注：“巴黎的秘密”中的人物。――译者注］\n的例子中，我们已经看到，秘密在它自己的渐次的发展中必然会被迫降到纯滑稽戏的地步。现在所要做的只不过是使个人不再演出这种愚蠢的喜剧。"
}