{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "021",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "我们将毕恭毕敬地承认，在实际演变的历史与按照“绝对的批判”（它既创造新东西，同样也创造旧东西）的命令而演变的历史之间存在着一条鸿沟。最后，我们将遵照批判的指示，把批判的历史的“为什么？”，“来自何处？”，“去向何方？”这三个问题作为“顽强地研究的对象”。\n“确切地和在散文的意义上说”，18世纪的法国启蒙运动，特别是法国唯物主义，不仅是反对现存政治制度的斗争，同时是反对现存宗教和神学的斗争，而且还是反对17世纪的形而上学和反对一切形而上学，特别是反对笛卡儿、马勒伯朗士、斯宾诺莎和莱布尼茨的形而上学的公开而鲜明的斗争。人们用哲学来对抗形而上学，这正像费尔巴哈在他向黑格尔作第一次坚决进攻时以清醒的哲学来对抗醉熏熏的思辨一样。被法国启蒙运动特别是18世纪的法国唯物主义所击败的17世纪的形而上学，在德国哲学中，特别是在19世纪的德国思辨哲学中，曾有过胜利的和富有内容的复辟。在黑格尔天才地把17世纪的形而上学同后来的一切形而上学及德国唯心主义结合起来并建立了一个形而上学的包罗万象的王国之后，对思辨的形而上学和一切形而上学的进攻，就像在18世纪那样，又跟对神学的进攻再次配合起来。这种形而上学将永远屈服于现在为思辨本身的活动所完善化并和人道主义相吻合的唯物主义。费尔巴哈在理论方面体现了和人道主义相吻合的唯物主义，而法国和英国的社会主义和共产主义则在实践方面体现了这种唯物主义。\n“确切地和在散文的意义上说”，法国唯物主义有两个派别：一派起源于笛卡儿，一派起源于洛克。后一派主要是法国有教养的分子，它直接导向社会主义。前一派是机械唯物主义，它成为真正的法国自然科学的财产。这两个派别在发展过程中是相互交错的。我们没有必要来详细考察直接起源于笛卡儿的法国唯物主义，同样，我们也没有必要来详细考察法国的牛顿学派和法国一般自然科学的发展。\n因此，我们只指出如下的几点：\n笛卡儿在其物理学中认为物质具有独立的创造力，并把机械运动看做是物质生命的表现。他把他的物理学和他的形而上学完全分开。在他的物理学的范围内，物质是唯一的实体，是存在和认识的唯一根据。\n法国的机械唯物主义附和笛卡儿的物理学而同他的形而上学相对立。他的学生的职业是反形而上学者，即物理学家。\n医师勒卢阿为这一学派奠定了基础，医师卡巴尼斯是该学派的极盛时代的代表人物，医师拉美特利是该学派的中心人物。当笛卡儿还在世的时候，勒卢阿就已经把笛卡儿关于动物结构的学说用到人体上来（18世纪拉美特利曾这样做过），并宣称灵魂是肉体的样态，思想是机械运动。勒卢阿甚至还认为笛卡儿隐瞒了自己的真正的见解。笛卡儿提出了抗议。18世纪末，卡巴尼斯在他的著作“人的肉体和精神的关系”[52]中完成了笛卡儿的唯物主义。\n法国直到现在还存在着笛卡儿派的唯物主义。它在机械的自然科学方面获得了卓越的成就。而这种自然科学却是最不能――“确切地和在散文的意义上说”，――被指责有浪漫主义色彩的。\n在法国以笛卡儿为主要代表的17世纪的形而上学，从诞生之日起就遇上了唯物主义这一对抗者。唯物主义通过伽桑狄（他恢复了伊壁鸠鲁的唯物主义）来反对笛卡儿。法国和英国的唯物主义始终同德谟克利特和伊壁鸠鲁保持着紧密的联系。笛卡儿的形而上学所遇见的另一个反对者是英国的唯物主义者霍布斯。伽桑狄和霍布斯正是在他们的敌人已经作为官方势力统治着法国的一切学派的时候战胜这个敌人的，而这已是他们去世以后很久的事了。\n伏尔泰指出，18世纪法国人对耶稣会派和扬逊派[53]的争论的漠不关心，与其说是由哲学造成的，还不如说是由罗的财政投机造成的。而实际，17世纪的形而上学的衰败可以说是由18世纪唯物主义理论的影响造成的，这正如同这种理论运动本身是由当时法国生活的实践性质所促成的一样。这种生活趋向于直接的现实，趋向于尘世的享乐和尘世的利益，趋向于尘世的世界。和它那反神学、反形而上学的唯物主义实践相适应的，必然是反神学、反形而上学的唯物主义理论。形而上学在实践上已经威信扫地。在这里我们只需要大略地指出这种进化的理论过程。\n17世纪的形而上学（想想笛卡儿、莱布尼茨等人）还是有积极的、世俗的内容的。它在数学、物理学以及与它有密切联系的其它精密科学方面都有所发现。但是在18世纪初这种表面现象就已经消失了。实证科学脱离了形而上学，给自己划定了单独的活动范围。现在，正当实在的本质和尘世的事物开始把人们的全部注意力集中到自己身上的时候，形而上学的全部财富只剩下想象的本质和神灵的事物了。形而上学变得枯燥乏味了。在17世纪最后两个伟大的法国形而上学者马勒伯朗士和阿尔诺逝世的那一年，爱尔维修和孔狄亚克诞生了。\n使17世纪的形而上学和一切形而上学在理论上威信扫地的人是比埃尔・培尔。他的武器是用形而上学本身的符咒锻铸成的怀疑论。他本人起初是一个笛卡儿派的形而上学者。"
}