{
  "metadata": {
    "volume": "02",
    "article_number": "024",
    "title": "弗・恩格斯。英国工人阶级状况。资产阶级对无产阶级的态度",
    "file_name": "volume_02_024_资产阶级对无产阶级的态度564.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "我在这一章里所谈的资产阶级，也包括所谓的贵族阶级在内，因为说它是贵族阶级，说它享有特权，这只是对资产阶级而言，并不是对无产阶级而言。无产者把它们二者都仅仅看做有产阶级，即资产者。在财产特权面前，其他一切特权都算不了什么。区别只在于狭义的资产者是和工厂无产者、部分地和矿业无产者打交道，作为\n的资产者是和农业工人打交道，而所谓贵族只是和一部分矿业无产阶级以及农业无产阶级相接触。\n我从来没有看到过一个阶级像英国资产阶级那样堕落，那样自私自利到不可救药的地步，那样腐朽，那样无力再前进一步。在这里我指的首先是狭义的资产阶级，特别是反对谷物法的自由资产阶级。在资产阶级看来，世界上没有一样东西不是为了金钱而存在的，连他们本身也不例外，因为他们活着就是为了赚钱，除了快快发财，他们不知道还有别的幸福，除了金钱的损失，也不知道还有别的痛苦\n［注：卡莱尔在他的1843年出版于伦敦的“过去和现在”（《Past　and　Present》，London，1843）一书中绝妙地描述了英国资产阶级及其令人作呕的贪欲；该书的一部分我已经译出，登在“德法年鉴”上，希读者参阅[121]。――恩格斯原注］\n在这种贪得无厌和利欲熏心的情况下，人的心灵的任何活动都不可能是清白的。当然，这些英国资产者都是很好的丈夫和父亲，他们都具有各种各样的所谓私德，在日常的交往中，和其他一切资产者一样，也是一些可敬的和体面的人物；在商业关系上，他们甚至比德国人好些，他们不像我们的小商人那样讨价还价，斤斤较量，但是这又有什么用呢？归根到底，唯一的决定性的因素还是个人的利益，特别是发财的渴望。有一次我和这样一个资产者在曼彻斯特街上走，和他谈到工人区的恶劣的不合卫生的建筑体系，谈到这些地区的可怕的居住条件，我说我还没有看到过比曼彻斯特建筑得更坏的城市。他静静地听完这一切，在走到拐角上和我告别的时候，他说：“and　yet，there　is　a　great　deal　of　money　made　here（但是在这里到底可以赚很多钱）。再见，先生！”英国资产者对自己的工人是否挨饿，是毫不在乎的，只要他自己能赚钱就行。一切生活关系都以能否赚钱来衡量，凡是不赚钱的都是蠢事，都不切实际，都是幻想。所以政治经济学这门专讲赚钱方法的科学就成为这些人所喜爱的科学。他们每一个人都是政治经济学家。厂主对工人的关系并不是人和人的关系，而是纯粹的经济关系。厂主是“资本”，工人是“劳动”。而当工人不愿意让别人把自己当做这样一种抽象的东西的时候，当他肯定自己不是“劳动”而是人（的确，这个人除具有其他特点外，也还具有劳动的能力）的时候，当他认为自己决不能被当做“劳动”、当做商品在市场上买卖的时候，资产者就想不通了。他不能了解他和工人之间除了买卖关系还有别的关系存在；他不把工人看做人，而仅仅看做“\n”（hands），他经常就这样当面称呼工人；正如卡莱尔所说的，除\n外，他不承认人和人之间还有其他任何联系。甚至他和自己的老婆之间的联系百分之九十九也是表现在同样的“现钱交易”上。由于资产者的统治，金钱使资产阶级所处的那种可耻的奴隶状态甚至在语言上都留下了它的痕迹。金钱确定人的价值：这个人值一万英镑（he　is　worth　ten　thousand　pounds），就是说，他拥有这样一笔钱。谁有钱，谁就“值得尊敬”，就属于“上等人”（the　better　sort　of　peo－ple），就“有势力”（influential），而且在他那个圈子里在各方面都是领头的。小商人的气质渗透了全部语言，一切关系都用商业术语、经济概念来表现。供应和需求（supply　and　demand），这就是英国人用来判断整个人生的逻辑公式。因此，在生活的各个方面都是自由竞争，因此，laissez　faire，laissez　aller[122]的制度支配着行政、医务、教育，或许不久在宗教方面也会这样，因为国教教会的统治已日渐趋于崩溃。自由竞争不能忍受任何限制，不能忍受任何国家监督，整个国家对自由竞争是一种累赘，对它来说，最好是没有任何国家制度存在，使每个人都可以随心所欲地剥削他人，譬如说，就像在可爱的施蒂纳所鼓吹的“联合会”里那样。但是，资产阶级为了使自己必不可少的无产者就范，就不能不要国家，所以他们利用国家来对付无产者，同时尽量使国家离自己远些。\n但是千万不要以为“有教养的”英国人会公开承认这种自私自利。相反地，他用最可耻的伪善的假面具把它遮盖起来。怎么，难道英国的财主就不关心穷人？他们不是已经创办了其他任何国家都没有的慈善机关吗？呵，不错，慈善机关！"
}