{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "007",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "现代工业一兴起，工厂就雇用小孩子；最初由于机器小（以后变大了），在机器上工作的几乎完全是小孩，而且他们主要是从孤儿院里领来的，厂主把他们当做“学徒”成群地长期雇用。他们吃的、住的和穿的都是一样，自然完完全全是雇主的奴隶，受雇主的最残酷和最野蛮的虐待。早在1796年，派西沃博士和罗皮尔爵士（棉纺织工厂厂主，现任首相的父亲）就那么有力地表现了这个令人发指的制度在社会舆论中所引起的愤怒，竟使得议会在1802年通过了学徒法，制止了最惊人的虐待[106]。自由工人的竞争渐渐地抬起头来，把学徒制挤掉了。工厂愈来愈多地在城市里建立起来，机器变大了，屋子里空气比较流通了，也比较清洁了。同时，成人和青年的工作也逐渐多起来，于是在工厂里工作的儿童的相对数目就减少了一些，他们开始工作的年龄也稍微提高了一些。人们很少雇用八九岁以下的孩子了。以后，正如我们在下面将要看到的一样，立法机关也一再地出来保护儿童，使他们不会因资产阶级的贪欲而受到残害。\n工人的孩子、特别是工厂工人的孩子的死亡率之高，就足以证明他们幼年的生活条件对健康如何有害。这些原因对活着的孩子也有影响，虽然其程度不像对已经死了的孩子那样厉害。在最好的情况下，这些原因也要造成容易感染某种疾病的体质或者使发育受到阻碍，因此，工人的孩子的体力都比一般的孩子差。一个在贫穷和各种各样的困苦中、在潮湿和寒冷的环境里、在穿得不暖住得很坏的情形下生长起来的工厂工人的九岁的孩子，绝对不会像在比较健康的环境里长大的孩子一样地有工作能力。他在九岁时就被送进工厂，每天工作六小时半（以前是八小时，再以前是十二小时到十四小时，甚至十六小时），一直工作到十三岁，而从这时起一直到十八岁每天就要工作十二小时。对他的身体发生不良影响的原因仍然不停地起作用，而工作又愈来愈重了。就假定一个九岁的孩子，甚至是工人的孩子，可以坚持每天六小时半的工作而不致对他的身体有显而易见的损害，但是待在污浊、潮湿而且经常是闷热的工厂空气里，对健康无论如何是不会有好处的。把孩子们应该专门用在身体和精神的发育上的时间牺牲在冷酷的资产阶级的贪婪上，把孩子们从学校和新鲜空气里拖出来，让厂主老爷们从他们身上榨取利润，这无论如何是不可饶恕的。固然，资产阶级会说：如果我们不雇孩子们到工厂里来工作，他们所处的环境还是一样地不利于他们的发育。一般地说，这是对的，但是，如果好好地考虑一下，这究竟是什么意思呢？这就是说，资产阶级先把工人的孩子置于恶劣的条件下，然后再利用这些恶劣的条件为自己谋利益！他们用来替自己辩解的，和整个工厂制度一样，正是他们一手造成的。他们用昨天犯的罪来替今天犯的罪进行辩解。要不是工厂法在某种程度上束缚住他们的手脚，这些专门为工人的福利而设立工厂的、“好心的”、“仁慈的”资产者会怎样保护工人的利益呵！让我们来听一听，在工厂视察员没有盯住厂主以前，他们在工厂里的行为是怎样的。让他们自己承认的证据（“1833年工厂调查委员会报告”）来揭露他们。\n中央委员会的报告说：孩子们开始在工厂里工作间或是从五岁起，有时是从六岁起，更经常地是从七岁起，而大部分是从八九岁起；工作时间常常是长到每天十四小时到十六小时（吃饭时间除外）；厂主允许管理人殴打孩子，而且常常自己也动手。这个报告甚至还叙述了这样一件事：一个苏格兰厂主骑着马夫把一个十六岁的逃跑的工人追回来，叫他走在马前面，强迫他和马跑得一样快，而且不断地用长鞭子抽他！（斯图亚特文件第35页）在工人的反抗比较强烈的大城市里，这种事情当然发生得少一些。然而就是这样长的工作日也还不能满足资本家的贪欲。他们的目的是要用一切可能的办法使投入建筑物和机器里的资本多生利，使它尽可能地加紧工作。为了这个目的，厂主就实行了可耻的夜工制。有些厂主实行了两班制，每班的人数都足够充分保证工厂工作的进行，一班在白天工作十二小时，一班在夜里工作十二小时。任何白天的睡眠都代替不了的夜间的休息这样经常被剥夺，对于小孩子和年轻人，甚至对于成年人会有什么样的后果，那是不难想像的。整个神经系统受刺激，因而身体整个地衰弱下去，这就是这种劳动的必然结果。这种劳动的另一后果便是酗酒和纵欲。一个厂主证明（塔夫耐尔文件第91页），在他的工厂里实行做夜工的两年内，非婚生子的数目增加了1倍，道德水平竟降低到使他不得不停止夜工。别的厂主做得更野蛮，他们强迫许多工人一连工作三四十个小时，而且这样的事情每星期都有几次；这是因为厂主没有足够的工人来换班：换班仅仅是为了让一部分工人能替换出来睡上一两个钟头。委员会关于这种野蛮行为和它的后果的报告超过了我在这方面所听到的一切。这里所叙述的那些骇人听闻的事情是在其他任何地方都看不到的，可是我们将会看到，资产阶级还经常地引用委员会的证据，把它解释得对\n。"
}