{
  "metadata": {
    "volume": "02",
    "article_number": "018",
    "title": "弗·恩格斯。英国工人阶级状况。结果",
    "file_name": "volume_02_018_结果379.html",
    "chunk_id": "015",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "因此，随着无产阶级人数的增长，英国的犯罪的数字也增加了，不列颠民族已成为世界上罪犯最多的民族。从内务部每年公布的“犯罪统计表”中可以看出，犯罪的数字在英国是以不可思议的速度增加着。仅仅在英格兰和威尔士，当事人因刑事罪而被捕的事件的数字是：\n1805年………………………………4605\n1810年………………………………5146\n1815年………………………………7898\n1820年……………………………13710\n1825年……………………………14437\n1830年……………………………18107\n1835年……………………………20731\n1840年……………………………27187\n1841年……………………………27760\n1842年……………………………31309\n换句话说，在三十七年中逮捕事件的数字增加了6倍。在1842年发生的这些逮捕事件中，仅郎卡郡一地就有4497起，即14％强，在密多塞克斯区（包括伦敦在内）有4094起，即13％强。这样，我们就看到，仅仅这两个地区（包括一些无产阶级人数众多的大城市），就占了全国犯罪数字的1/4以上，虽然它们的人口远不及全国人口的1/4。从这些犯罪统计表中还可以明白地看出，绝大部分的罪都是无产阶级犯的，因为在1842年的罪犯中有32.35％完全不会读不会写，有58.32％不完全会读会写，有6.77％读和写都不错，有0.22％受过较高的教育，还有2.34％的教育程度不详。在苏格兰，犯罪的数字增加得更快。在这里，1819年当事人因刑事罪被捕的只有89件，到1837年已经有3176件，到1842年甚至增加到4189件。在艾利生郡长本人做官方报告的拉纳克郡，居民在三十年中增加1倍，而犯罪数字在五年半中就增加了1倍，即比居民的增长快5倍。至于所犯的罪，则和所有的文明国家里一样，大多数是侵犯私有财产，即由于缺少某种东西而发生的犯罪，因为谁也不会去偷窃他自己已经有的东西。侵犯私有财产的罪行和人口数目的比例在荷兰是1:7140，在法国是1:1804，在英国，当盖斯克尔写书的时候是1:799；侵犯人身的罪行和人口数目的比例在荷兰是1:28904，在法国是1:17573，在英国是1:23395。在农业区，一般罪行和人口数目的比例是1:1043，而在工厂区则是1:840\n［注：“英国的工业人口”第10章。——恩格斯原注］\n；现在，在全英国这比例\n几乎是1:660\n［注：这是已定罪的犯人人数（22733人）除以居民总数（约15000000人）所得的数字。——恩格斯原注］\n，而从盖斯克尔的书出版以来，总共还不到十年呵！\n要使每一个人，甚至使资产者来思考一下这种情况所引起的后果，这些事实真是已经绰绰有余了。如果堕落和犯罪再以同样的比例增长二十年，——要是在这二十年中英国工业不像以前那样走运，这个比例就只会增大，——那结果会怎样呢？我们现在已经看到社会正在全面解体，我们现在已经不可能拿起一张报纸而不看到社会纽带全部松弛的最显著的例子。我从面前的一堆英国报纸中随手拿出一张，这是1844年10月30日的“曼彻斯特卫报”，里面报道了三天的消息。这个报纸已经不再花力气去详细报道曼彻斯特的消息了，它只选择最惹人注意的事实来叙述：在一个工厂里，工人因要求提高工资而罢工，但治安法官强迫他们复了工；在索尔福，几个男孩子偷东西被捉住了，一个破产的商人想欺骗他的债权人。附近城市的消息报道得比较详细些：埃士顿发生了两起偷窃案、一起破门入盗案和一起自杀案；柏立发生一起偷窃案；波尔顿发生两起偷窃案和一起偷漏消费税案；里城发生一起偷窃案；在奥尔丹，发生了一起因工资而引起的罢工、一起偷窃案，几个爱尔兰女人打架，一个不是工会会员的制帽工人被工会会员殴打，一个儿子殴打母亲；罗契得尔发生许多起斗殴案、一起袭击警察案和一起抢劫教堂案；在斯托克波尔特发生了一起工人对工资不满的事件、一起偷窃案、一起欺诈案、一次斗殴，一个男人殴打老婆；瓦灵顿发生一起偷窃案和一次斗殴；威根发生一起偷窃案和一起抢劫教堂案。伦敦的报纸所报道的还要糟得多。在这里各式各样的欺诈、偷窃、抢劫以及家庭纠纷是一件接着一件的。我手边正好有一张1844年9月12日的“泰晤士报”，里面只登载着一天的消息。它报道了一起偷窃案、一起袭击警察案、一项要父亲出钱抚养非婚生子的判决、一起父母遗弃孩子以及一起妻子毒死丈夫的案件。类似的报道在英国所有的报纸上都可以看到。在这个国家里，社会战争正在炽烈地进行着。每个人都只顾自己，并为了自己而反对其他一切人。他是否要伤害其余所有被他看做死敌的人，那纯粹是由自私自利的打算来决定，就是说，看怎样才对他更有利。没有一个人想到要和自己的同伴和睦相处，一切分歧都要用威吓、武力或法庭来解决。"
}