{
  "metadata": {
    "volume": "02",
    "article_number": "021",
    "title": "弗·恩格斯。英国工人阶级状况。工人运动",
    "file_name": "volume_02_021_工人运动500.html",
    "chunk_id": "001",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "即使我举的例子再少一些，大家还是会同意我的意见：英国工人在他们所处的那种状况下是不会感到幸福的；在这种状况下，无论是个人或是整个阶级都不可能像人一样地生活、感觉和思想。显然，工人应该设法摆脱这种非人的状况，应该争取良好的比较合乎人的身分的状况。如果他们不去和资产阶级的利益——剥削工人——作斗争，他们就不可能做到这一点。但是资产阶级却用他们的财产和他们掌握的国家政权所能提供的一切手段来维护自己的利益。工人一旦表明要摆脱现状，资产者就立刻成为他们的公开敌人。\n此外，工人处处发觉资产阶级把他当做物件、当做自己的财产来看待，只凭这一点，工人也要成为资产阶级的敌人。我已经举了上百的例子，而且还能举出同样多的例子来说明：在目前情况下，工人只有仇恨资产阶级和反抗资产阶级，才能获得自己的人的尊严。而英国工人阶级之所以\n如此强烈地反抗有产者的暴政，应当归功于他们所受的教育，或者更确切地说，应当归功于他们没有受过教育，同样也应当归功于英国工人阶级的血液中掺有大量的爱尔兰人的热血。\n英国工人，这已经不是普通说的英国人，不是像他的有钱的同胞那样的专会打算盘的大腹贾；他的感情丰富得多，他那北方人天生的冷漠被奔放的热情所抵销，这种热情已经控制了他。理智已经如此有力地促进了英国资产者利己主义天性的发展，使他所有的热情都受利己心的支配，并把他的情感的全部力量集中在追求金钱这一点上。而工人却没有这种理智，因此，工人的热情和外国人的一样强烈而不可抑制。英国的民族特征在工人身上消失了。\n既然如我们所看到的，工人除了为改善自己的状况而进行反抗，就再也没有任何其他表现自己的人的感情的余地，那末工人自然就一定要在这种反抗中显出自己最动人、最高贵、最合乎人情的特性了。我们将看到，工人的全部力量、全部活动都正好是倾注于这方面的，甚至他们为了要获得普通教育而做的一切努力也都是与此有直接联系的。固然，我们不得不报道一些个别的粗暴行为，甚至暴力行为，但同时永远不应当忘记，英国正进行着公开的社会战争；如果说，资产阶级所关心的是伪善地打着和平的幌子甚至打着博爱的幌子来进行这个战争，那末，相反地，只有揭露事实的真相，只有撕破这个伪善的假面具才能对工人有利；所以，甚至工人对资产阶级及其奴仆所采取的最强暴的敌对行动，也不过是资产阶级用来暗中对付工人的种种手段的公开的毫不掩饰的表现而已。\n工人对资产阶级的反抗在工业发展开始后不久就已经表现出来，并经过了各种不同的阶段。这里不能详细论述这些阶段对英国人民发展的历史意义；这是另一种著作的题目，在这里我只能叙述那些为说明英国无产阶级的状况所必需的事实。\n这种反抗心情的最早、最原始和最没有效果的形式就是犯罪。工人过着贫穷困苦的生活，同时看到别人的生活比他好。他想不通，为什么偏偏是他这个比有钱的懒虫们为社会付出更多劳动的人该受这些苦难。而且穷困战胜了他生来对私有财产的尊重，于是他偷窃了。我们已经看到，随着工业的发展，犯罪事件也在增加，每年被捕的人数和加工的棉花的包数经常成正比。\n但是工人很快就发觉这样做是没有什么好处的。罪犯只能一个人单枪匹马地以盗窃来反对现存的社会制度；社会却能以全部权力来猛袭一个人并以占绝对优势的力量压倒他。加之，盗窃只是一种最原始的最不自觉的反抗形式，因此，它不能普遍地表现工人的舆论，虽然工人内心里也赞许它。工人\n第一次反抗资产阶级是在产业革命初期，即工人用暴力来反对使用机器的时候。最初的一批发明家阿克莱等人就受过这种暴力的害，他们的机器被砸碎了；后来又接连发生了许多因使用机器而引起的起义，这些起义的经过情形和1844年6月波希米亚印花布工骚动的情形几乎完全一样：工人砸碎了机器，捣毁了工厂。\n但是这种反抗形式也是孤立的，它局限于个别地区，并且只是针对着现存制度的一个方面。而且只要工人一获得转瞬即逝的胜利，社会权力就以自己的全部压力来袭击这些再度变得手无寸铁的犯罪者，给他们各种各样的惩罚，而机器还是使用起来了。工人们必须找出一种新的反抗形式。\n这时，一个由旧的、改革前的、托利党人的寡头议会所颁布的法律帮了他们的忙，要是再晚一些，在改革法案把资产阶级和无产阶级间的对立用法律固定下来并使资产阶级成为统治阶级之后，这个法律就永远不会被下院通过了。这个法律是在1824年通过的，它废除了以前禁止工人为保护自己的利益而联合起来的一切法令。工人得到了过去只是贵族和资产阶级才有的\n。诚然，在工人中间过去一直就有秘密的工会存在，但是它们从来没有做出显著的成绩来。例如，据昔蒙兹说（“手工业和手工业者”第137页及以下各页），在苏格兰，还在1812年就发生了由秘密的团体所组织的格拉斯哥织工的总罢工。1822年又发生了罢工，有两个工人因不愿加入工会而被宣布为本阶级的叛徒，有人把硫酸泼在他们的脸上，结果这两个人都成了瞎子。"
}