{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "007",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "――至于该书有关法律的部分，即根据法的观点来批判法的这一部分，我们在这里没有做深入研究的必要，因为该书的主旨是批判政治经济学。――因此，通过对政治经济学，其中包括对蒲鲁东所了解的政治经济学的批判，蒲鲁东的著作被科学地越过了。这一工作之成为可能，正是依靠了蒲鲁东本人曾经做过的一切，这正如同蒲鲁东所做的批判是以重农学派对重商主义学说的批判、亚当・斯密对重农学派的批判、李嘉图对亚当・斯密的批判以及傅立叶和圣西门的著作为前提一样。\n政治经济学的一切论断都以私有制为前提。这个基本前提被政治经济学当做确定不移的事实，而不加以任何进一步的研究，并且正如萨伊所坦率承认的，甚至被当做只是“偶然”为政治经济学所涉及的事实。蒲鲁东则对政治经济学的基础即私有制做了批判的考察，而且是第一次带有决定性的、严峻而又科学的考察。这就是蒲鲁东在科学上所完成的巨大进步，这个进步使政治经济学革命化了，并且第一次使政治经济学有可能成为真正的科学。蒲鲁东的“什么是财产？”这部著作对现代政治经济学的意义，正如同西哀士的著作“什么是第三等级？”对现代政治学的意义一样。\n如果说蒲鲁东本人还没有把私有制的各种进一步的形式，如工资、商业、价值、价格、货币等等，像“德法年鉴”[16]那样看做私有制的形式（见弗・恩格斯的“政治经济学批判大纲”），而是用这些政治经济学的前提来反驳经济学家，那末这就完全符合他那从历史上说来可以原宥的上述观点。\n把私有制关系当做合乎人性的和合理的关系的政治经济学，不断地和自己的基本前提――私有制――发生矛盾，这种矛盾正像神学家所碰到的矛盾一样：神学家经常按人的方式来解释宗教观念，因而不断地违背自己的基本前提――宗教的超人性。例如在政治经济学中，工资最初看来是同消耗在产品上的劳动相称的份额。工资和资本的利润彼此处在最友好的、互惠的、好像是最合乎人性的关系中。后来却发现，这二者是处在最敌对的、相反的关系中的。最初，价值看起来确定得很合理：它是由物品的生产费用和物品的社会效用来确定的。后来却发现，价值纯粹是偶然确定的，它无论和生产费用或者和社会效用都没有任何关系。工资的数额起初是由自由的工人和自由的资本家自由协商来确定的。后来却发现，工人是被迫同意资本家所规定的工资，而资本家则是被迫把工资压到尽可能低的水平。强制代替了立约双方的自由。在商业和其它一切经济关系方面的情形也都是这样。有时经济学家们自己也感觉到这些矛盾，而且揭露这些矛盾成了他们之间的斗争的主要内容。但是，在经济学家们意识到这些矛盾的情况下，他们自己也攻击表现在某种个别形式中的私有制，把私有制的某些个别形式斥责为本来合理的（即他们认为合理的）工资、本来合理的价值、本来合理的商业的伪造者。例如，亚当・斯密有时攻击资本家，德斯杜特・德・特拉西攻击银行家，西蒙・德・西斯蒙第攻击工厂制度，李嘉图攻击土地所有制，而几乎所有近代的经济学家都攻击非产业资本家，即仅仅作为消费者来体现私有制的资本家。\n所以经济学家们有时候，特别是在他们攻击某种特殊的损人利己的犯罪行为的时候，例外地维护经济关系上的合乎人性的外观，但在大多数场合下，他们恰恰是从这些关系同人性显然有区别的方面，从严格的经济意义上来把握这些关系的。他们总是不自觉地在这个矛盾中徘徊不已。\n蒲鲁东永远结束了这种不自觉的状态。他认真地对待经济关系的合乎人性的外观，并把它和经济关系的违反人性的现实尖锐地对立起来。他迫使这些关系真正符合于它们自己对自己的看法；或者更确切些说，他迫使这些关系抛弃关于自身的这种看法而承认自己是真正违反人性的。因此，蒲鲁东不同于其余的经济学家，他不是把私有制的这种或那种个别形式、而是把整个私有制十分透澈地描述为经济关系的伪造者。从政治经济学观点出发对政治经济学进行批判时所能做的一切，他都已经做了。\n想说明“什么是财产？”这部著作的观点的特征的埃德加尔先生，当然是既丝毫没有谈到政治经济学，也丝毫没有谈到蒲鲁东的著作所具有的特点，而这种特点正是在于把私有制的实质问题看做政治经济学和法学的根本问题。对于批判的批判说来，所有这一切都是不言而喻的。蒲鲁东并未因他否定私有制而有了任何新的发现。他不过是泄露了批判的批判所讳莫如深的秘密罢了。\n埃德加尔先生在他那赋予特征的翻译之后马上接着说道：“于是，蒲鲁东发现了历史上的一个绝对者，一个永恒的基础，一个引导人类的神。这个神就是公平。”\n蒲鲁东在1840年用法文写的著作并不是从1844年德国发展的观点出发的。这也就是蒲鲁东跟许多和他恰相对立的法国作家所共有的观点，它给批判的批判以方便，使后者可以笼统地一下说明两种截然相反的观点的特征。此外，只要彻底遵循蒲鲁东自己所提出的规律，即公平通过对自身的否定而实现的规律，就足以摆脱这个历史上的绝对者。"
}