{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": 0,
    "total_chunks": 22,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：安・尤尔博士“大不列颠的棉纺织业”1836年版（《The　Cotton　Manufacture　of　Great　Britain》．By　Dr．A．Ure．1836）。――恩格斯原注］\n\n编辑注释: ［注：爱・培恩斯“大不列颠棉纺织业史”（《History　of　the　Cotton　Manufacture　of　Great　Britain》．By　E．Baines，Esq．）。――恩格斯原注］\n\n编辑注释: ［注：“一位曼彻斯特工人所揭露的关于工厂的无可否认的事实”，议会议员威・拉释莱出版并献给工人阶级。1844年伦敦奥利维利尔书店版第28页及以下各页（《Stubborn　Facts　from　the　Factories》．By　a　Manchester　Operative．Pub－lished　and　dedicated　to　the　Working　Classes　by　Wm．Rashleigh，M．P.London，Ollivier，1844，p．28ff．）。――恩格斯原注］\n\n编辑注释: ［注：例如昔蒙兹先生在他的“手工业和手工业者”一书中就是这样发问的。――恩格斯原注］\n\n编辑注释: ［注：例如尤尔博士在他的“工厂哲学”中说的。――恩格斯原注］\n\n编辑注释: ［注：“郎卡郡某些棉纺织业部门的工资情况变得非常紊乱：几百个二三十岁的青年男工做着接断头的助手的工作或其他某种工作，一星期最多挣八九个先令，但是同一个工厂里的十三岁的童工一星期却挣5个先令，而十六岁到二十岁的青年女工竟挣10―12个先令。”1844年10月工厂视察员莱霍纳的报告。――恩格斯原注］\n\n编辑注释: ［注：1843年由曼彻斯特医院记录下来的不幸事件中有189件――一百八十九件！――是烧伤、烫伤的，其中有多少人死亡却没有说明。――恩格斯原注］\n\n编辑注释: ［注：有多少已婚妇女在工厂中工作，从厂主自己的材料中可以看出：在郎卡郡412个工厂里做工的有10721个已婚妇女；她们的丈夫只有5314人也在工厂里做工，3927人做别的工作，821人没有工作，其他659人不详。可见每个工厂都有两三个靠妻子劳动过活的男人。――恩格斯原注］\n\n编辑注释: ［注：里子城一个工厂的纺纱车间里也已经安上座位了（德林瓦特文件第80页）。――恩格斯原注］\n\n编辑注释: ［注：所谓外科医生（surgeons），和有学位的医生（physicians）一样，也是受过高等教育的医学家，因此，他们不仅从事外科医生的业务，而且也从事一般的医务。由于许多原因，大家宁愿找他们看病，而不找有学位的医生。――恩格斯原注］\n\n编辑注释: ［注：括弧里的话是恩格斯的。――译者注］\n\n编辑注释: ［注：这一句话并不是从工厂报告中引来的。――恩格斯原注］\n\n编辑注释: ［注：所有这些事实都引自艾释黎勋爵的演讲（1844年3月15日在下院发表）。――恩格斯原注］\n\n编辑注释: ［注：大家知道，在同一次会议中，在讨论糖的问题时，下院又出了一次丑，起先反对内阁，以后由于使用了“政府之鞭”，就变为拥护内阁。――恩格斯原注］\n\n编辑注释: ［注：我们再听一听一个权威法官的话：“如果我们把爱尔兰人的恶劣影响和全体棉纺织工人群众的无休止的劳动联系起来视察一下，对于他们的可怕的堕落就不会感到怎么惊奇了。日复一日年复一年的没有间息的消耗精力的劳动，是不会使人在智力方面和道德方面有所发展的。在这种永无止境的苦役（drud－gery）中，反复不断地完成同一个机械过程；这种苦役单调得令人丧气，就像息息法斯［注：息息法斯（Sisyphus）为希腊神话中哥林多之王，被谪在冥府中推运巨石至山顶，而这巨石每次推上都一定又滚下去。――译者注］的苦刑一样：劳动的重压像巨石般一次又一次地落在疲惫不堪的工人身上。心灵不可能通过同一块肌肉的无休止的劳动来获得知识和思考能力；悟性日益迟钝，而人性中粗野的一面却蓬蓬勃勃地发展起来。判决一个人从事这种劳动就是要在他身上培养兽性。他逐渐变得对什么都不在乎，抛弃了他天生的精神上的渴望。他轻视人生中的舒适和高尚的娱乐，生活在肮脏、穷困和缺乏营养的状况中，并把最后的一点工钱花在各种放荡生活上。”（詹菲凯博士，同前书）――恩格斯原注］\n\n编辑注释: ［注：息息法斯（Sisyphus）为希腊神话中哥林多之王，被谪在冥府中推运巨石至山顶，而这巨石每次推上都一定又滚下去。――译者注］\n\n编辑注释: ［注：“无可否认的事实”第9页及以下各页。――恩格斯原注］\n\n编辑注释: ［注：自由贸易派是反谷物法同盟的拥护者。――恩格斯原注］\n\n编辑注释: ［注：“里子信使报”，资产阶级激进派的报纸。――恩格斯原注］\n\n编辑注释: ［注：括弧里的话是恩格斯的。――译者注］\n\n编辑注释: ［注：1844年11月底的“太阳报”（在伦敦出版的日报）。――恩格斯原注］\n\n编辑注释: ［注：在1887年和1892年的英译本中是“伪善的”（hypocritical）。――译者注］\n\n编辑注释: ［注：我既没有时间也没有篇幅来详细谈论厂主们对最近十二年来所受到的控诉的答辩。这些人是无可理喻的，因为他们已被他们心目中的利益弄瞎了眼睛。他们的某些答辩我已经在前面顺便答复过，所以在这里我只消再说几句就够了。你们来到了曼彻斯特，并且想考察一下英国的生活条件。自然，你们会很好地被介绍给一些“可敬的”人物。你们会提出一些有关工人状况的意见。你们会认识几个最大的自由党厂主，例如罗伯特・海德・格莱格、艾德蒙・艾释华特、托马斯・埃士顿等等。你们把自己的意图告诉他们。厂主是了解你们的，他知道他应该怎么做。他领你们到他的乡下的工厂去；格莱格先生领你们到柴郡的石矿坡去，艾释华特先生领你们到波尔顿附近的塔尔顿夫，埃士顿先生领你们到海德去。他领你们到设备很好甚至还可能有通风设备的建筑物中去，他使你们注意那高大的空气流通的厂房，漂亮的机器和几个看起来很健康的工人。他招待你们一顿丰富的早餐，然后向你们提议去参观工人住宅。他领你们到一些看起来是新的、干净而且舒适的小宅子里面去，他自己也和你们一起走进这一家或那一家。他当然只领你们到监工、机匠等人那里去，好让你们“看看**专**靠工厂过活的家庭”。在别的小宅子里，你们就会发现只有妻子和小孩在工厂里工作，而丈夫却在补袜子。因为厂主在场，你们不便提出太轻率的问题；于是你们以为工人的工资都很高，生活都很舒适，而由于乡间空气新鲜，脸色也比较健康。于是你们就开始放弃英国到处都是贫穷和饥饿的想法，发现这是过分的夸张。但是小宅子制如何使工人变成奴隶，也许附近就有一个工厂商店，这你们却一点也不会知道；工人不会向你们表示他们如何憎恨厂主，因为厂主就在你们身边。厂主甚至还建立了学校、教堂和阅览室等等。他利用学校来养成孩子们的服从的习惯，他放在阅览室中的书籍都是维护资产阶级利益的，他把那些阅读宪章派或社会主义书报的工人解雇，这一切都是瞒着你们的。你们看到愉快的宗法关系，你们看到监工们的生活，你们看到工人同意在精神上也成为资产阶级的奴隶时资产阶级**许给**他们的东西。很久以来厂主们就特别喜欢“乡村制造业”，因为在这里，工厂制度的害处，特别是在卫生方面的害处，部分地由于空气新鲜和四周的环境比较好而抵销了，同时也因为在这里对工人的宗法制的奴役保持得最长久。尤尔博士对此歌颂备至。但是倒霉的是那些想独立思考并成为宪章主义者的工人：对于他们，厂主们的慈父般的爱护和关怀一下子就消失了。你们如果想到曼彻斯特的工人区去看看工厂制度在工厂**城市**中的影响，那末在有钱的资产者给你们协助以前，你们是得好好地等一个时候的！这些老爷们不知道工人想要什么，他们所处的情况怎样。他们不愿意也不可能知道这些，因为他们害怕那些会使他们不安甚至会迫使他们违背自己的利益的事情。但是这丝毫没有关系，工人要做的事情，他们是能用自己的力量做到的。――恩格斯原注］\n\n编辑注释: **注释：**[106]1802年的学徒法把儿童学徒的工作时间限制在十二小时以内，并禁止让他们做夜工。此项法律只是在棉纺织业和毛纺织业中实行，并且没有规定工厂视察制来加以监督，而事实上厂主们也不遵守它。――第436页。[107]1819年的法律禁止棉纺织工厂雇用九岁以下的儿童，禁止儿童和十六岁以下的未成年人做夜工，并规定他们的工作时间每天不超过十二小时，其中不包括吃饭时间，由于这段时间厂主可以任意加以安排，因此实际上工人每日工作时间达十四小时或十四小时以上。1825年的法律规定每天吃饭时间总共不得超过一小时半，以便每个工作日的总时间不致超过十三小时半。正像1819年的法律一样，1825年的法律没有规定工厂视察制来加以监督，而厂主们也不遵守它。――第456页。[108]“弗利特寄语”（《The　Fleet　papers》）是1841-1844年间奥斯特勒在弗利特债务监狱中用书信集的形式出版的周刊。――第460页。[109]“北极星报”（《The　Northern　Star》）是英国的一种周报，宪章派的中央机关报；1837年创刊，1852年停刊；最初在里子出版，从1844年11月起在伦敦出版。该报的创办人和主编为菲・奥康瑙尔，40年代乔・哈尼也曾任该报主编。1845年9月至1848年3月间弗・恩格斯曾为该报撰稿。――第468页。[110]爱・米德的“蒸气王”（《The　Steam-King》）一诗是由弗・恩格斯译成德文的。该诗原文登载于1843年2月11日“北极星报”第274号上，比德译文多两节。该诗的俄译者为萨・马尔夏克。――第472页。"
}