{
  "metadata": {
    "volume": "02",
    "article_number": "026",
    "title": "弗・恩格斯。在爱北斐特的演说",
    "file_name": "volume_02_026_弗・恩格斯。在爱北斐特的演说602―626.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "我们暂且假定事情果然是这样。关税不断在降低。它不在第一次降低税率时，就得在第二次或第三次降低时，不可避免地要降到使外国工业，直截了当地说，就是使英国工业能够在德国市场上和我们自己的工业竞争。这正是李斯特先生所希望的。但是这会引起什么样的后果呢？从这时起，德国的工业就得和英国的工业一起经受一切波动和一切危机的考验。一当英国商品塞满海外市场，英国人就会像他们现在那样干起来，正如李斯特先生动人地描绘的那样，他们会把自己的全部储存都抛到他们所能达到的最近一个市场――德国市场上来，这样他们就重新把关税同盟变成自己的“旧货店”。接着英国工业很快又恢复元气，因为全世界都是它的市场，因为全世界没有它就不成，然而没有德国的工业就连德国自己的国内市场也可以过得去，而且德国工业就是在自己国内也得担心英国的竞争，深受在危机时期供应它的顾客的英国商品过多之害。在这种情况下，我国的工业就必然会尝尽英国工业在困难时期所尝的痛苦，而得到的却仅仅是繁荣时期所带来的那些利益中极微小的一部分。一句话，那时我们的处境就和现在一样。如果我们推论到底，那时就会呈现出半受关税保护的工业部门目前所处的那种被压抑的状况；那时企业就会一个跟一个地倒闭，而新的企业又建立不起来；那时我们的机器会变成陈旧过时的东西，而我们又没有能力用新的完善的机器来代替它们；那时停滞就会变为倒退，而且照李斯特先生的判断，工业就会一个部门跟一个部门地萎缩下去，并最终关门大吉。但是，那时我们就会有一个由工业产生出来的人数众多的无产阶级，他们既没有生活资料，又没有工作。诸位先生，那时这个无产阶级就会向有产阶级索取工作和面包。\n这样的事情是在降低关税的情况下发生的。现在我们假定不降低关税，而使它保持在高的水平上，直到我国厂主之间的竞争使它成为没有任何意义的东西因而可以降低的时候再降低。这样做的结果就是，德国的工业刚刚发展到能够充分供应国内市场的时候，就停滞不前了。新的企业是不需要的，因为现有的企业就已经足够满足市场的需要了，而新的市场，正如上面已经谈到的，在工业还不能不需要关税保护的时候，就更不要妄想了。但是，工业如果得不到扩展，那也就不可能得到\n。无论工业的外部或内部都是一片停滞的景象。对工业来说，改善机器是不可能的，因为旧的机器不能抛弃，而新的机器又没有新的企业来使用。可是别的国家却在前进，只是我们的工业从停滞变为倒退。经过一段不长的时间，英国人由于有了新的成就，就可能生产出很便宜的商品来和我们的落后的工业竞争，而且尽管我们有保护关税，还是可以在我们的国内市场上竞争。因为在竞争的搏斗中，也像在任何其他的斗争中一样，总是力量最强的取得胜利，所以我们最终失败是没有疑问的。那时我在上面谈到过的那种情况就会重演；人为地创造出来的无产阶级就会向有产阶级索取他们要保持特殊的有产者的地位就不能给予的东西，那时社会革命就会爆发。\n也可能产生这样一种令人非常难以置信的情况：我们德国人依靠保护关税大大地发展了我们的工业，从而没有保护关税它也能和英国的工业竞争。假定情况果然是这样，那末结果会怎样呢？我们在国外的中立市场上一开始和英国人竞争，在我们的工业和英国的工业之间就会展开一场你死我活的斗争。英国人会尽一切力量不让我们进入一直掌握在他们手中的市场；他们不得不这样做，因为在这种情况下，他们生存的泉源，他们的要害受到了威胁。他们使出自己所有的一切手段，利用百年来的工业的一切优越性就能把我们打垮。他们会把我们的工业限制在我们自己的市场范围内，这样也就阻止了我国工业的发展；那时就会造成像我们在前面谈过的那种情况――我们停滞不前，英国人却在前进；我们的工业既然不可避免地要衰败下去，也就无力养活那人为地创造出来的无产阶级，于是社会革命就要爆发。\n即使假定我们能够在中立的市场上打败英国人，把他们的销售市场一个一个地夺过来，但是我们在这种几乎不可能的情况下会赢得些什么呢？在最好的情况下我们只会重复英国人在我们之前就走过的那条工业发展的老路，而且我们迟早会面临英国人目前所处的那种境地，就是说，我们将处于社会革命的前夕。但是从各种可能性看来，这种情况是不需要经过很长的时间就会到来的。德国工业的不断胜利必然要破坏英国的工业，并且只会加速英国人本来就已经面临着的无产阶级反对有产阶级的群众性起义。迅速增长的失业现象会促使英国工人起来革命，而在目前的形势下，这种社会革命将会给大陆上的国家，特别是给法国和德国以巨大的影响。由于工业加速发展而人为地造成的德国无产阶级的人数愈多，这个影响也就愈大。这种革命立刻就会成为全欧洲的革命，并且毫不客气地粉碎我们的厂主对德国的工业垄断所抱的幻想。英国工业和德国工业和平共处是不能设想的，竞争已经使这样的事情成为不可能了。"
}