{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "001",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "盖罗尔施坦公爵鲁道夫在他周游世界期间赎补了双重的罪行：他个人的罪行和批判的批判的罪行。他在跟父亲激烈争吵时向父亲挥动了宝剑；批判的批判在同群众激烈争吵时也为罪恶的激情所控制。批判的批判没有揭露任何一个秘密。鲁道夫赎补了这个罪过并揭露了一切秘密。\n按照施里加先生的评定，鲁道夫是人类国家的头等公仆（施瓦比亚人埃基迪乌斯的“人道国家”。见卡尔·魏尔博士的“宪法年鉴”1844年第二卷）。\n根据施里加先生的论断，为了使世界免于灭亡，必须有\n“敢于无情地批判的人出台……鲁道夫就正是这样的人……鲁道夫领会了纯批判的思想。而对于他和全人类来说，这个思想比人类在自己的历史上所获得的全部经验，比鲁道夫即使在良师指导下所能从这一历史中汲取的一切知识，都更有益处……鲁道夫借以使自己的周游世界留芳千古的公正裁判，实际上正是\n对社会秘密的揭露\n他本人就是“一切秘密本身的被揭露了的秘密”。\n鲁道夫比批判的批判的其它伟人拥有多得不可胜数的外部工具。但批判的批判却聊以自慰地说：\n“时运较差的人是无法达到鲁道夫所获得的成果的（！）\n［注：括弧里的惊叹号是马克思加的。——译者注］\n，可是他却能达到美好的目的（！）\n［注：括弧里的惊叹号是马克思加的。——译者注］\n因此批判就让时运亨通的鲁道夫来实现它自己的思想。它对他唱道：\n“哈内曼，走向前，\n你有双大的防水靴！”[77]\n现在我们就来看看鲁道夫的批判的周游世界怎样“对于全人类来说，比人类在自己的历史上所获得的全部经验，比……一切知识，都更有益处”，等等——我们来看看这个两次拯救世界于灭亡的鲁道夫吧！\n（1）屠夫批判地变成了狗，或“刺客”\n［注：“巴黎的秘密”中的人物。——译者注］\n“刺客”的职业本是屠夫。各种各样的经历使这个强悍的自然之子变成了杀人犯。他在凌辱玛丽花\n［注：“巴黎的秘密”中的人物。——译者注］\n的时候偶然为鲁道夫所见。鲁道夫在这个精明的闹事鬼的头上很内行地着实打了几拳。于是他博得了“刺客”的尊敬。随后，在罪犯麇集的酒吧间里，“刺客”显露了他那善良的性格。鲁道夫对他说：“你还是有心肝和骨气的。”鲁道夫用这句话激起了他的自尊心。“刺客”改邪归正了，或者如施里加先生所说，变成了“有道德的生物”。鲁道夫把他置于自己的保护之下。现在让我们来看看鲁道夫改造“刺客”的过程。\n第一个阶段。“刺客”所上的第一课是练习伪善、背信、狡黠和伪装。鲁道夫利用为道德所感化的“刺客”同维多克利用为道德所感化的罪犯是出于同一目的，这就是说，鲁道夫把“刺客”变成了密探和奸细。他教他在“校长”\n［注：“巴黎的秘密”中的人物。——译者注］\n面前“伪装”放弃了“不偷的信条”，怂恿这个“校长”去干偷盗的勾当，以便把后者诱入鲁道夫所设置的圈套。“刺客”感到有人想利用他来演“滑稽戏”。他对这种要他充当密探和奸细的计谋表示抗议。靠着批判的批判的“纯粹”诡辩，鲁道夫没有花多大功夫就说服了这个自然之子，使他相信：下流的勾当如果出于“善良的、道德的”动机，就不算是下流的勾当。于是“刺客”就充当了奸细，装着友好和守信的样子，把自己旧时的同伴诱入了致命的陷阱。他在他的一生中第一次做了一件不光彩的事情。\n第二个阶段。现在我们看到“刺客”在鲁道夫病中充当他的看护，把他从垂危中挽救出来。\n“刺客”成了这样彬彬有礼的有道德的生物，他为了怕把地毯弄脏，连黑人医生大卫请他坐在地板上他都推辞了。他甚至胆怯到不敢在椅子上坐。他先把椅子放倒在地板上，然后坐在椅子的两个前脚上。每当他称呼被他从垂危中挽救出来的鲁道夫为“朋友”或《Monsieur》（“先生”）而没有叫《Monseigneur》（“殿下”）\n［注：公爵和主教的称号。——编者注］\n时，他总是忘不了道歉的。\n冷酷无情的自然之子驯服得多么惊人呵！“刺客”给我们揭穿了自己的批判转变的最玄奥的秘密，他向鲁道夫表白说，他对他就像看家狗对自己的主人一样顺从：《Je　me　sens　pour　vous　comme　qui　dirait　l’attachement　d’un　bouledogue　pour　son　ma?tre》〔“我对您就像看家狗对自己的主人一样顺从”〕。昔日的屠夫变成了狗。从此，他的一切德行都将是狗的德行，是狗对主人的绝对“忠顺”。他的独立性、他的个性完全消失了。但是，和蹩脚的画家不得不在自己的画上题字来说明画的内容一样，欧仁·苏也在“刺客”这头“看家狗”的嘴上贴了一张标签，这就是“刺客”时刻诵之于口的一句话：“‘你有心肝和骨气’这几个字使我成了人。”一直到咽最后一口气，“刺客”都不是在自己的人类个性中寻求自己的行为的动机，而是到这句标签式的话中去寻找这种动机。他常常想到自己的长处和别人的缺点，以证明自己的道德修养的增进；而每当他滔滔不绝地高谈仁义道德的时候，鲁道夫总是对他说：“我喜欢你这样的谈吐。"
}