{
  "metadata": {
    "volume": "02",
    "article_number": "028",
    "title": "弗・恩格斯。德国状况",
    "file_name": "volume_02_028_弗・恩格斯。德国状况631.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "波兰的情况也是如此。至于德国应该感谢拿破仑的地方，我已经在第一封信里谈过了。\n所有一切战胜国都把拿破仑的垮台看做\n法国革命的复灭\n和正统主义原则的胜利。结果它们当然都在自己的国家里恢复了这种原则，它们恢复这种原则，起初还用“神圣同盟”、“永久和平”、“公共福利”、“君民互相信任”等等动人心弦的词句加以掩饰，后来就抛弃了任何遮盖，而借助于刺刀和牢狱了。征服者的无能在下面这个事实中就已经充分地表现出来：最后战败的法国人民，即使人家强加给他们一个他们恨之入骨的、靠15万支外国毛瑟枪支持的王朝，然而仍然使战胜了的敌人胆颤心惊，以致于不得不给他们一个自由主义色彩相当浓厚的宪法；而别的国家，虽然尽了最大的努力，虽然吹嘘自由，然而除了漂亮的言辞和随之而来的铅弹之外，什么也没有得到。在法国南部屠杀共和主义者，在西班牙和意大利宗教裁判所把人活活烧死，本国的专制制度又恢复起来，在英国颁布了禁口法令，发生了“彼得卢事件”，这就是对法国革命被镇压下去的庆祝。现在我们就会看到，德国也走着同样的道路。\n在德意志各邦中间，普鲁士王国首先向拿破仑宣战。当时统治普鲁士的是外号“公正大王”的弗里德里希－威廉三世。他是迄今作过王位装饰品的最大的傻瓜之一。他生来只配做一个伍长，只配检查兵士的钮扣是否整齐。他是一个冷酷无情的淫荡之徒，但同时却在那里宣传道德。他除了会用不定式外，就不会用别的什么式说话，在草拟命令方面只有他的儿子比得过他。他只有两种感觉，恐惧和伍长式的狂妄自大。在他统治的前半期，他的主要情绪是恐惧拿破仑。拿破仑对他表示了一种轻蔑的慷慨，把半个王国还给了他，因为拿破仑认为这个国家不值得加以控制。由于这种恐惧，他就准许一些不彻底的改革家哈登堡、施泰因、雪恩、夏恩霍斯特等等来代替自己管理国事。这些改革家开始采用较为自由的市政组织，废除农奴制，把封建劳役改为地租或必须在二十五年内付清的一笔固定的款项。但是最主要的是他们奠定了给人民以巨大力量和迟早会用来反对政府的军事组织的基础。他们也“制订”了一个宪法，但是迄今尚未问世。下面我们将会看到，在法国革命失败后，普鲁士的情况起了什么样的变化。\n当“科西嘉怪物”最后被牢牢地禁闭起来之后，大大小小的帝王们立刻在维也纳开了一次大会，以便分配赃物和奖金，并商讨能把革命前的形势恢复到什么程度。民族被买进和卖出，被分割和合并，只要完全符合统治者的利益和愿望就行。在出席会议的国家里面，只有三个国家知道它们要些什么。英国想保持并扩大自己的商业霸权，想保留掠夺殖民地所得的最大部分，并削弱其他各国。法国想尽量减轻自己的不幸，并削弱其他各国。俄国想增强自己的实力，扩张自己的领土，并削弱其他各国。其余的一切国家都多情善感，想得些小利，而有几个国家甚至还想表现一种可笑的大公无私。\n结果法国打乱了德意志各大邦的计划；俄国获得了波兰的最好的一部分。英国用签订和约的方式比用战争的方式更加扩大了它的海上霸权，并在所有的大陆市场上占了优势，――这对英国人民来说毫无利益可言，但是对英国资产阶级来说却是大发横财的泉源。除了自己心爱的正统主义原则就不关心任何东西的德意志各邦又一次受骗了，在签订和约时，丧失了它们在战争中所取得的一切。德国还是分裂为三十八个邦；这种四分五裂的状况，阻碍着内部的一切进步，使德国大大弱于法国，使它仍然保持英国工业品最好的市场的地位，只是有利于英国资产阶级大发其财。英国人中的这一阶层以慷慨自夸，说什么由于慷慨，他们拿出了大宗款项来援助别国同拿破仑继续作战。但是，即使假定，这些援助款项确实是资产阶级拿出来的，而不是劳动人民拿出来的，那末资产阶级之所以慷慨，也只是为了重新给自己打开大陆市场。而这方面他们也进行得很顺利；他们从签订和约之日起，仅仅从一个德国所得到的利润，就不少于援助支出的6倍。资产阶级的慷慨就是如此，它起初以援助的形式给你一个礼物，而后来却以利润的形式从你那里拿走比礼物大6倍的东西。要是在战争结束的时候情况刚刚相反，是德国的商品充斥于英国市场，而不是德国在工业上依附少数英国资本家，那末英国资产阶级会这样热心地解囊相助吗？\n无论如何，德国完全被欺骗了，首先是被它那些所谓的朋友和盟邦欺骗了。这倒并不使我特别感到难受，我很明白，我们即将改组欧洲社会，因而类似的下流勾当，类似的愚蠢失策，将来就不可能再发生了。但是我要指出，第一，无论是英国人民或者是其他各国的人民，都没有从德意志各邦君主的受骗中得到什么好处，得到好处的或者是别的君主，或者是本身的利益同人民的利益相对立的某个阶级；第二，重掌政权的德意志各邦君主的第一步措施就已经证明他们是完全无能的。\n现在我来谈德国国内的情况。\n我们已经知道，在英国的金钱和俄国的野蛮支持下把法国革命镇压下去的力量是一种什么样的力量。"
}