{
  "metadata": {
    "volume": "02",
    "article_number": "022",
    "title": "弗・恩格斯。英国工人阶级状况。矿业无产阶级",
    "file_name": "volume_02_022_矿业无产阶级530.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "那些在潮湿的矿井中工作的人当中，喘息的现象自然要开始得早得多；在苏格兰的某些地方，工人们在二三十岁之间，即在有病的肺部特别容易感染各种炎症和热病的年龄，就有了喘息的毛病。这种工人所特有的一种病是所谓黑痰病（black　spittle），它是由细微的煤屑侵入肺的各个部分所引起的；这种病的征候是全身衰弱、头痛、呼吸困难、吐黑色的浓痰。在某些地方这种病比较轻微，而在另一些地方，特别是在苏格兰，却是不治之症；在这里，这种病除上述各种征候表现得特别明显外，还有呼吸短促而带有哨音、脉搏很快（每分钟一百多次）、时断时续的咳嗽等现象；病人愈来愈瘦，愈来愈弱，很快就失去工作能力。在苏格兰，这种病总是致命的。据东洛蒂昂的倍开特兰这个地方的麦克凯拉博士说，在一切通风设备好的矿井里，这种病根本看不到，可是从通风设备好的矿井转到通风设备坏的矿井去工作的工人却经常害这种病。这样看来，这种病之所以普遍存在，应当归罪于不安装良好通风设备的唯利是图的矿主。风湿病也是一切煤矿工人共同的疾病（只有瓦瑞克郡和莱斯特郡的煤矿工人是例外），这种疾病大部分是由于经常待在潮湿的矿井中引起的。所有这些疾病的结果就是各个地区（毫无例外）的煤矿工人都衰老得早，四十岁以后――在一些地区稍稍早一些，在另一些地区稍稍迟一些――就已经不能工作了。到四十五岁或五十岁还能继续工作的煤矿工人是极其少见的。根据所有的材料证明，这一劳动部门中的工人到四十岁就衰老了。上面所说的是挖煤的工人；至于经常把沉重的煤块举起来放到运矿桶里去的装煤工人，那他们在二十八岁到三十岁之间就已经衰老了，所以在煤矿区里甚至有这样一句谚语：“装煤工人，未少先老。”煤矿工人老得这样早，自然也就死得早，所以在他们中间很少能遇见六十岁的老人；甚至在矿井的设备好得多的南斯泰福郡也只有很少的一部分人能活到五十岁以上。由于工人这样过早地衰老，所以这里很自然地也像工厂里一样，失业的父母经常靠他们的孩子来养活，有时还靠非常年幼的孩子来养活。如果把煤矿中的工作所引起的后果再简单地总结一下，我们就会发现，正如委员会的委员之一萨斯伍德斯密斯博士所说的，由于童年时期的延长和未老先衰，一个人精力最充沛的生活时期就大大缩短了，而且寿命也因为早死而普遍地缩短了。所有这些都必须记在资产阶级的帐上！\n上面谈到的一切只是英国矿井的一般情形。但是有不少矿井的工作条件还要坏得多，这就是那些开采薄煤层的矿井。假如掘煤时把和煤层连在一起的砂和粘土带出一部分来，煤价就会太贵；所以矿主只让掘煤，不许动砂和粘土。这样一来，通常有四五英尺或者还要高一些的巷道在这里就低得连站都站不起来。工人只好侧卧着，把肘支在地上，用铁镐把煤掘下来。这种姿势就引起肘关节炎，而在工人必须跪着工作的情况下，就会引起膝关节炎。拖煤的妇女和儿童用挽具和链子拖着运矿桶在低矮的水平坑道里爬着走，链子往往从胯下穿过去，同时另外一个人在后面用头顶和用手推。用头顶运矿桶引起局部刺激、肿胀和疮疖。此外，许多水平坑道都是潮湿的，因此，工人必须在几英寸深的脏水或咸水中爬行，这样也使皮肤受到刺激。不难想像，这种可怕的奴隶劳动是怎样助长了煤矿工人本来就有的各种疾病的发展。\n但落在煤矿工人头上的灾难还不止这些。在整个不列颠王国里，再没有一个劳动部门中的工人的生命像在这里这样经常发生危险。煤矿是许许多多骇人听闻的不幸事件产生的场所，而所有这些不幸事件都应当直接归咎于资产阶级的贪得无厌。矿井中常常产生的矿坑瓦斯和空气混合起来，就成为一种爆炸性瓦斯，这种瓦斯一碰到火就爆炸，就会把附近的人都炸死。这样的爆炸时而在这里发生，时而在那里发生，几乎每天都有。1844年9月28日，在德勒穆的哈斯威尔矿井中发生了一次这样的爆炸，结果死了96个人。同样在矿井中大量形成的碳酸气沉积在比较低的地方，常常积到一人多深，人一陷到里面就会闷死。按理说，把矿井隔成各个部分的门是会防止爆炸的蔓延和瓦斯的流动的，但是因为看门的都是小孩子，他们常常睡着了，或者是疏忽了，所以这不过是有名无实的预防而已。要是利用通风井来使矿井中的空气畅通，就完全可以消除这两种瓦斯的危害性，但资产者不肯出钱来办这件事。他要工人只使用戴维灯；但这种灯的光线很微弱，对工人毫无用处，所以工人宁愿改用普通的蜡烛。可是一旦发生爆炸，那当然就要归咎于工人的疏忽；但是只要资产者把通风设备搞好，爆炸是几乎不可能发生的。其次，随时都有水平坑道整个地或部分地崩塌下来的事故发生，把工人活埋或者把他们弄成残废；资产者所关心的是尽可能地把煤从水平煤层中掘干净，这就是造成这类不幸事件的原因。再其次，工人下矿井时攀缘的绳索的质量往往很坏，绳索一断，不幸的工人就坠到井底，跌得粉身碎骨。所有这些不幸事件（因为篇幅有限，我不能一一列举），根据“矿业杂志”[116]的统计，每年大约要夺去1400个人的生命。"
}