{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "004",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "”\n玛丽花把她的处境不是看做她自己自由创造的结果，不是看做她自己的表露，而是看做她不应该遭受的命运。这种不幸的命运是可以改变的。她还很年轻。\n玛丽所理解的善与恶不是善与恶的抽象道德概念。她之所以善良，是因为她不曾害过任何人，她总是合乎人性地对待非人的环境。她之所以善良，是因为太阳和花给她揭示了她自己的像太阳和花一样纯洁无瑕的天性。最后，她之所以善良，是因为她还年轻，还充满着希望和朝气。她的境遇是不善的，因为它给她一种反常的强制，因为它不是她的人的本能的表露，不是她的人的愿望的实现，因为它令人痛苦和毫无乐趣。她用来衡量自己的生活境遇的量度不是善的理想，而是她固有的个性、她天赋的本质。\n在大自然的怀抱中，资产阶级生活的锁链脱去了，玛丽花可以自由地表露自己固有的天性，因此她流露出如此蓬勃的生趣、如此丰富的感受以及对大自然美的如此合乎人性的欣喜若狂，所有这一切都证明，她在社会中的境遇只不过伤害了她的本质的表皮，这种境遇大不了是一种歹运，而她本人则既不善，也不恶，就只是有人性。\n“鲁道夫先生，多么幸福呵！……青草、原野！……要是您允许我下车去就好啦……这里真好……我真想在这片草地上跑一下！”\n她走下马车，给鲁道夫摘了许多花，“几乎高兴得说不出话来”，等等，等等。\n鲁道夫告诉她，他要带她到若尔日夫人\n［注：“巴黎的秘密”中的人物，为鲁道夫管理农场。——译者注］\n的农场上去。在那里，她将会看到鸽房、马厩之类的东西；那里有牛奶、奶酪、水果等等。对这个孩子说来，这真是上天的恩赐。她会很痛快的——这就是她的主要的想法。“您甚至不能想象我是多么想痛快痛快呵！”她非常坦率地向鲁道夫说，她的不幸是她自作自受：“过去所发生的一切都是因为我不会节省钱的缘故。”于是她劝他节俭，并劝他把钱存入储蓄银行。她完全浸沉在鲁道夫为她建造的空中楼阁里。她之所以陷于悲哀，只是因为她“忘记了现在”，而“这种现在同关于愉快光明的生活的幻想相对照，使她想起了自己的境遇的极端可怕”。\n到现在为止，我们所看到的都是玛丽花本来的、非批判的形象。在这里，欧仁·苏超出了他那狭隘的世界观的界限。他打击了资产阶级的偏见。现在他把玛丽花交到主人公鲁道夫的手中，以便弥补自己的孟浪无礼，以便博得一切老头子和老太婆、所有的巴黎警察、通行的宗教和“批判的批判”的喝采。\n受鲁道夫之托照看玛丽花的若尔日夫人是一个不幸的、患忧郁病的、信教的妇人。她一见到这个年轻的姑娘，就马上说一些非常动听的话，说什么“上帝保佑那些又爱他又怕他的人、那些曾经不幸并已经悔悟的人”。“纯批判”的伟人鲁道夫唤来了一个可怜的、迷信极深的教士拉波特\n［注：“巴黎的秘密”中的人物，鲁道夫的农场中的牧师。——译者注］\n。他指定这个牧师对玛丽花进行批判的改造。\n玛丽欢欢喜喜、坦率天真地同这个老教士接近。欧仁·苏怀着他所固有的基督教式的粗暴，要“可惊叹的本能”对玛丽耳语：“在开始忏悔和赎罪的地方要结束羞惭”，这就是说，在唯一济度世人的教堂里不要害羞。他忘记了她在乘车遨游时的那种愉快的坦率、那种由大自然的美和鲁道夫的友好同情所引起的兴高采烈；当时她只是由于想起必须回到罪犯酒吧间老板娘的身边，这种兴高采烈的心情才沮丧下来。\n拉波特教士立即摆出了超凡出世的姿态。他的第一句话就是：\n“上帝的仁慈是无穷尽的，我的亲爱的孩子！在你受苦受难的时候上帝都没有弃绝你，这就可以证明边一点……救你于绝境的这位宽大为怀的人实现了圣经上的话（注意：不是实现人的目的，而是实现圣经上的话）\n［注：括弧里的话是马克思的。——译者注］\n：人有呼主之名者，主将庇佑之；人有呼主者，主将成就其心愿；主将闻听其呻吟并拯救之……主将完成自己的事业。”\n玛丽还没有明了教士这番说教的险恶的用意。她回答说：\n“对我仁慈并使我回到了上帝那里去的人，我将为他祈祷。”\n她最先想到的不是上帝，而是她那人世的救星，她想为他祈祷，而不是为她自己的赦免祈祷。她希望自己的祈祷能使别人得救。此外，她竟天真到以为自己已经回到上帝面前了。教士认为自己必须来打破这种有违神道的错觉。\n他打断了她的话，说道：“很快，你很快就会得到赦免，赦免你那深重的罪孽……因为，正如先知者所说，主保佑一切行将堕落的人。”\n请注意牧师言谈中的违反人性的话。你很快就会得到赦免！你的罪恶还没有得到宽恕。\n拉波特在同姑娘见面时竭力在她心中唤起自己有罪这种意识，而鲁道夫在同姑娘临别时则送了她一个金十字架，这是她即将受到基督教磔刑的象征。\n玛丽在若尔日夫人的农场上已经住了一个时期。我们先来偷听一下老教士拉波特和若尔日夫人的谈话。他认为玛丽是不能“嫁人”的了，“因为，尽管有他拉波特担保，也没有一个男人有勇气忽视那玷污了她的青春的过去”。他接着又补充说，她“必须赎补大的罪恶”，而“如果她有道德感的话，她是不会堕落的”。"
}