{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "017",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "\n还在我们这位批判的海格立斯的少年时代，“善”与“恶”的对立就已经以两个化身——鲁道夫的两位教师穆尔弗和波利多里——出现在他的面前。前者教他行善，而且本人是“善人”。后者教他作恶，而且本人是“恶人”。为了使这种构思在平庸方面不逊于其它伦理小说的类似构思，“善人”穆尔弗必须被描写为不太“有学问”、“在智能方面”不“特别突出”的人。可是他诚实、单纯、沉默寡言，常常以高贵的姿态，用可耻、下流之类的字眼来痛斥邪恶的事情，对卑鄙下贱的行为感到深恶痛绝。如果用黑格尔的话来说，可以说他是诚实地把善和真的旋律变成了各种音调的平均化的东西，也就是变成了一个音符。\n相反地，波利多里却是一个聪明绝顶、学识渊博、教养有素的奇材，但同时也是一个“最没有道德”的人，并且满脑子都是“最可怕的怀疑论”，作为年轻的虔诚的法国资产阶级的代表，欧仁·苏对此是不能等闲视之的。对于欧仁·苏和他的主人公的精力和教养，可以根据怀疑论使他们感到惊惶失措这一点来加以判断。\n施里加先生说：“穆尔弗同时就意味着1月13日的永世难忘的罪过和通过无比爱戴鲁道夫这个人物并为他作自我牺牲来永远赎补这个罪过。”\n就跟鲁道夫是全世界的deus　ex　machina〔从机器里出来的神〕\n［注：在古代的戏院里，扮演神的演员由特殊的机械装置送出舞台；这句话的转义就是指那种突然出现以挽救危局的人。——编者注］\n和耶稣基督一样，穆尔弗也是鲁道夫个人的deus　ex　ma—china〔从机器里出来的神〕和耶稣基督。\n“鲁道夫和拯救人类、鲁道夫和实现人类本质的完美，这对于穆尔弗来说是统一的、不可分割的整体，他献身于这个统一的整体不是出于那种愚蠢如狗的奴隶般的忠顺，而是有充分的自觉和自主的。”\n可见，穆尔弗是一个文明的、自觉的、自主的奴隶。像公爵的每个奴仆一样，他把自己的主人看做人类的救主。格劳恩\n［注：“巴黎的秘密”中的人物，鲁道夫的驻法公使。——译者注］\n奉承穆尔弗，称他为“勇敢无畏的护从”。鲁道夫自己称他为仆人的模范，而他也确实是个模范的仆人。欧仁·苏告诉我们，他tête—à—tête〔私下〕总是严格不苟地称鲁道夫为“殿下”。有旁人在场时，为了保守匿名微行的秘密，他口里虽然叫“先生”，但心中还是称“殿下”。\n“穆尔弗揭开了秘密的秘幕，但这只是为了鲁道夫。他帮助了摧毁秘密本身的实力的工作。”\n关于把穆尔弗跟最简单的人世关系隔绝开来的秘幕之严密，可以从他跟格劳恩公使的一席谈话中得出一个印象。穆尔弗以必不得已的情况下的法定自卫权为由，得出结论说，鲁道夫有权以秘密刑法官的身分来弄瞎绑得紧紧的和“赤手空拳的”“校长”。他描述鲁道夫将怎样在法庭面前陈述自己的“高尚”行为，将以怎样华丽的词句来炫耀自己，将怎样吐露自己的伟大心思；这种种描述，说明他够得上做一个刚刚读完席勒的“强盗”的文科中学生。穆尔弗让世界来解决的唯一秘密，就是这个问题：他在扮演运煤工人的角色时用什么东西涂在自己脸上，是用煤灰呢，还是用黑颜料。\n“天使要出来，从义人中把恶人分别出来。”（“马太福音”第十三章第四十九节）“将患难、困苦加给一切作恶的人；将荣耀、尊贵、平安加给一切行善的人。”（“保罗达罗马人书”第二章第九—十节）\n鲁道夫自己把自己当做这种天使。他降临人世，以便从义人中把恶人分别出来，奖赏善人，惩罚恶人。善恶的观念在他那虚弱的头脑中铭刻极深，以至于他竟相信真有魔鬼，并且像昔日波恩的扎克教授那样，竟想活捉恶魔。相反地，另一方面他又企图把魔与神的对立以缩图的形式复制出来。他爱“起一些天命的作用”。正像在现实中一切差别日益汇合为贫富之间的差别一样，在观念中一切贵族的差别也在变成善恶之间的对立。这种差别是贵族给自己的偏见所赋予的最后形式。鲁道夫把自己归入善人之列，而恶人之存在，是为了使他能因自身的完美而怡然自得。现在我们再进一步观察这个“善人”。\n鲁道夫先生的行善和挥霍就跟“一千零一夜”中巴格达的哈利发一模一样。如果他不像吸血鬼一样吸尽他那小小的德意志公国的膏血，他就不能过这样的生活。根据欧仁·苏先生本人的描写，鲁道夫要是没有一个法国侯爵的庇护因而免于被迫退位，那末他已经属于那些沦为附庸的德国公爵[87]之列了。根据这个事实就可以判断他那个公国的大小。其次，鲁道夫对他自身的地位的估价批判到何种程度，可以从下述事实看出：他这个小小的德国诸侯，竟认为在巴黎必须半匿名微行，以免引起别人对自己的注意。他有意随身携带一名宰相同行，其批判的目的就是要这个宰相为他代表“自主权力的戏剧性的和儿戏的一面”；好像一个小小的诸侯除了自己和自己的镜子以外，还需要第三个什么自主权力的戏剧性的和儿戏的一面的代表似的。鲁道夫也影响了自己的从人们，使他们同样批判地不了解自己的作用和意义。例如，仆从穆尔弗和公使格劳恩就没有发觉，巴黎代办巴第诺\n［注：“巴黎的秘密”中的人物。"
}