{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "005",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "上面所引证的评语究竟新颖到什么程度，可以根据黑格尔的下面这段话来判断：\n“这里应该指出那种肮脏的良心的特殊形式：它的表现就是这些浅薄的先生们（自由主义者）\n［注：括弧里的话是马克思的。――编者注］\n引以自傲的辩才；而首先必须指出的是：在它最缺少精神内容的地方，它最经常地谈论精神；在它表现出最无生气的地方，它却总是唠叨着生命这个词”等等。[37]\n至于说到“人权”，那我们已经向布鲁诺先生证明过（“德法年鉴”上的“论犹太人问题”[38]）：不是群众的辩护人，而是“他自己”不了解这些“权利”的实质，并且以教条主义的态度对待它们。同布鲁诺关于人权不是“天赋的”这种发现相比较（这种发现近四十多年来在英国有过无数次），傅立叶关于捕鱼、打猎等等是天赋人权的论断，就应该说是天才的论断了。\n我们只从布鲁诺先生和菲利普逊、希尔施等人的争论中举出几个例子。连这些可怜的对手也不是绝对的批判所能征服得了的。不管绝对的批判怎么说，菲利普逊先生用以下的话来责备它时，决没有说出什么不尽情理的话：\n“鲍威尔在思索的是一个特殊类型的国家……国家的哲学理想。”\n布鲁诺先生把国家和人类、人权和人本身、政治解放和人类解放混为一谈，就必然会思索或者至少是想象一个特殊类型的国家即国家的哲学理想。\n“我曾经证明：基督教国家……不可能使其它某一宗教的信徒和基督教阶层在权利上完全平等，因为这种国家的主要原则是一种特定的宗教。假若朗诵者（希尔施先生）\n［注：括弧里的话是马克思的。――编者注］\n不是极具令人厌倦地阐述自己的思想，而是来推翻我的上述论证，那就会更好一些。”\n如果朗诵者希尔施像“德法年鉴”所做的那样，真的推翻了布鲁诺先生的论证，并且表明了等级的和排他的基督教的国家不仅是不完备的国家，而且也是不完备的基督教国家，那末，布鲁诺先生也会像回答“德法年鉴”上对他的驳斥那样回答道：\n“在这件事情上的责难是毫无意义的。”\n布鲁诺先生说：\n“犹太人对历史弹簧的压力，引起了反压力。”\n和他的这一论断相反，希尔施先生完全正确地指出：\n“所以说，犹太人对于历史的形成必然起了某种作用，而如果鲍威尔自己也肯定了这一点的话，那末，另一方面，他就没有权利断言犹太人对于现代的形成是毫无贡献的。”\n布鲁诺先生回答道：\n“眼中的刺也起了某种作用。是否由此可以说它对我的视觉发展作了什么贡献呢？”\n刺，就像犹太精神在基督教世界中一样，从我生下来那天起就在我的眼中，现在仍然在我的眼中，并且跟眼睛一同成长和发展。这样的刺并不是普普通通的刺，而是和我的眼睛分不开的一根罕有的刺，它必然会对我的视觉的高度非凡的发展有所贡献。所以，批判的“刺”并没有刺痛正在朗诵的“希尔施”\n［注：双关语：德语中Hirsch（希尔施）是姓，但同时有“鹿”的意思――编者注］\n。此外，上面提到的那篇批评文章已经向布鲁诺先生表明犹太精神对“现代的形成”的意义了。\n莱茵省议会的一位议员说道：“犹太人显得古里古怪是由于他们犹太人的习惯，而不是由于我们的所谓基督教的习惯。”这个意见使绝对批判的神学家的心灵深深地受到了凌辱，以至它现在还没有忘记“命令这个议员规规矩矩地使用这样的论据”。\n另一位议员断定说，“犹太人的市民平权，只有在犹太本身已经不再存在的地方，才有可能实现”，布鲁诺先生就针对这种说法指出：\n“这是对的，而且正是在注意到我那本小册子中提到的另一批判见解的时候是对的。”这个见解就是：基督教也应当不再存在。\n由此可见，绝对的批判在对“犹太人问题”这本小册子受到的攻击所做的第一号答辩中，仍旧把取消宗教、把无神论看做市民的平等的必要条件。所以，绝对的批判在考察犹太人问题的最初阶段上还没有进一步领悟到国家的本质和他的“著作”中的“失策”。\n当有人证明绝对的批判所杜撰的“最新的”科学发现只不过是重复早已是人所共知的观点的时候，它就感到很恼怒。有一位莱茵省议员指出：\n“还没有人想断定说，法国和比利时在组织它们的政治机构时显示出它们对原则的认识是特别明确的。”\n绝对的批判满可以反驳说，这种说法就是把现在已变得陈腐了的关于法国的政治原则不能令人满意的见解拿来冒充传统的见解，从而把现在的东西搬到过去。这是就事论事的反驳，然而绝对的批判并不能从这种反驳中得到好处。相反地，绝对的批判必然会把过时的见解说成目前的主导见解，而把目前的主导见解说成批判的秘密，即绝对的批判还得通过自己的研究才能使群众了然的那种秘密。所以它才不得不说道：\n“大多数人（也就是群众）\n［注：括弧里的话是马克思的。――译者注］\n都已肯定了这一点（即过时的偏见）\n［注：括弧里的话是马克思的。――译者注］\n但是对历史的认真的研究证明，即使是在法国完成了巨大的工作之后，也还要做许多事情才能达到认识原则。”\n可见，对历史的认真研究本身并没有“达到”认识原则。"
}