{
  "metadata": {
    "volume": "02",
    "article_number": "025",
    "title": "弗・恩格斯。共产主义在德国的迅速进展",
    "file_name": "volume_02_025_弗・恩格斯。共产主义在德国的迅速进展588―601.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[127]]\n“发言人报，或莱茵－威斯特伐里亚通报”（《Sprecher　oder：Rheinisch―Westphülischer　Anzeiger》），1798年在多特蒙德创刊，19世纪40年代在威塞尔出版；从1842―1844年11月卡・格律恩参加了该报的编辑工作。――第589页。\n[^[128]]\n指德国的报纸“前进报”（《Vorwärts！》）；该报于1844年1月至12月在巴黎出版，每周出两次。马克思从1844年夏天起密切地参与该报的编辑工作，该报在他的影响下开始具有共产主义性质；该报对普鲁士反动制度展开了尖锐的批评。卡・马克思和弗・恩格斯都曾在该报发表过文章（见“马克思恩格斯全集”1956年人民出版社版第1卷第468―489、656―705页）。根据普鲁士政府的要求，基佐内阁于1845年1月下令把马克思及该报其他一些工作人员驱逐出法国；“前进报”因而停刊。――第589页。\n[^[129]]\n指1844年11月9日“科伦日报”第314号副页上所刊载的一篇未署名的文章“‘社会主义的’魔影”。――第590页。\n[^[130]]\n“和谐”（《Harmony》）是英国空想社会主义者――罗伯特・欧文的信徒们――于1841年在英国汉普郡所创办的共产主义移民区的名称。该移民区一直存在到1846年初。――第591页。\n[^[131]]\n译文是恩格斯根据海涅原诗的较早的稿子翻译的，它和首次发表在1844年7月10日“前进报”第55号上的原文不同，这篇译文的第一小节中多一个第三行。――第591页。\n[^[132]]\n指1845年的“德国公民手册”（《Deutsches　Bürgerbuch》）年鉴，该年鉴是海・皮特曼于1844年12月在达姆斯塔德出版的。年鉴除载有大量的“真正社会主义者”的文章外，还有威・沃尔弗、诗人格・维尔特这类革命民主运动活动家的著作，同时还有关于美洲共产主义移民区和欧文主义者在英国的“和谐”移民区的报道。这些报道是弗・恩格斯编辑的，取材于“新道德世界”、“北极星报”和“晨报”，并译成了德文。1846年夏天在曼海姆出版的1846年“德国公民手册”年鉴中载有弗恩格斯的一篇译文“傅立叶论商业的片断”，并附有他所写的前言和结束语（见本卷第654―661页）。――第594页。\n[^[133]]\n指“莱茵社会改革年鉴”（《Rheinische　Jahrbücher　zurgesell―schaftlichen　Reform》）杂志，这个杂志是激进政论家海・皮特曼办的；共出版过两卷，第1卷于1845年8月在达姆斯塔德出版，第2卷于1846年年底在德国和瑞士边境的一个小地方别列坞出版。马克思和恩格斯认为，要取得在德国宣传共产主义观点的阵地，就必须利用杂志。在该杂志第1卷中载有弗・恩格斯于1845年2月8日和15日在爱北斐特的集会上所发表的演说全文（“在爱北斐特的演说”），在第2卷中载有他的“在伦敦举行的各族人民庆祝大会”一文（见本卷第602―626页和662―676页）。但是年鉴的总的方向已为“真正社会主义”的代表人物所左右，因此马克思和恩格斯在他们的著作“德意志思想体系”（1845―1846）中对该杂志进行了尖锐的抨击。――第594页。\n[^[134]]\n指“社会明镜”（《Gesellschaftsspiegel》）月刊。恩格斯在最初一个时候曾参与了该杂志的组织工作，但是并没有参加编辑工作；杂志由莫・赫斯任编辑，在爱北斐特出版，刊载了一些“真正社会主义者”的文章。在1845―1846年间总共出版了12期。――第594页。\n[^[135]]\n恩格斯在这里指的是卡・马克思曾经打算要写的一本著作“政治和政治经济学批判”；1845年2月1日，马克思和出版商列斯凯签订了该书两卷本的出版合同。马克思从1843年年底起开始钻研政治经济学，在1844年春天已经给自己提出一个任务，就是要在报刊上从唯物主义和共产主义的立场来批判资产阶级的政治经济学。他当时所写的手稿只保存下来一部分，即所谓“1844年的经济哲学手稿”。由于要写“神圣家族”，马克思暂时推迟了政治经济学的研究，直到1844年12月才又回来从事这一工作。马克思在1845―1846年研究英法经济学家时所做的大量的大纲、摘要和札记现在还保存着。可是就是这一次马克思也没有实现他的计划。关于促使马克思再度延期实现他的计划的原因，他自己在1846年8月1日给列斯凯的信中这样写道：“我认为，最重要的是在我正面地阐述问题之前写一本论战性的著作来反对德国的哲学和从那时起就存在着的德国的社会主义。要使群众接受那种和德国过去的科学刚好相反的政治经济学的观点，这样做是必要的。”马克思在这里所说的“论战性的著作”就是指他和恩格斯合著的“德意志思想体系”（1845―1846）。"
}