{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "013",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n真正的蒲鲁东发挥了下述的见解来反对沙尔・孔德：孔德想表明财产是怎样产生的，但他一开始就把民族是所有者当做一个前提提出来，也就是说，他陷入了petitio　principii\n［注：一种逻辑上的错误，即在证明某个论点时使用这样的论据，该论据本身只有在假定待证明的论点正确的条件下方才有效。――编者注］\n。他要国家出卖土地，要企业家购买这些土地，也就是说，他预先就把他想证明的那种财产关系本身当做前提肯定下来了。\n批判的蒲鲁东推翻了法国的十进制。他保留了法郎，但是却用“三分尼”来代替生丁。\n“蒲鲁东（批判的蒲鲁东）\n［注：括弧里的话是马克思的。――译者注］\n补充道：如果我出让一块土地，那末，我就不仅使我自己丧失了本年的收获，而且还剥夺了我的儿孙的一种永恒的福利。土地有价值不仅仅是在今天，它还具有一种潜在的、未来的价值。”\n真正的蒲鲁东谈的不是土地不仅今天有价值，而且明天也有价值；他是把完满的、现有的价值跟潜在的、未来的价值（这种价值取决于自己利用土地的本领）加以对比。他说：\n“把你们这块地毁坏或者卖掉（这反正对你们是一样的），结果你们不仅会丧失一次、两次或许多次收获，而且还会失去你们――你们和你们的儿孙――从这块地里所能获得的全部产物。”\n对蒲鲁东说来，重要的不是把一次的收获和永恒的福利（靠一块地所获得的金钱也能像资本一样变为“永恒的福利”）做对比，而是把现有的价值和土地由于继续耕作所能获得的价值做对比。\n“沙尔・孔德说：我用我自己的劳动赋予物品的新价值是我的财产。蒲鲁东（批判的蒲鲁东）\n［注：括弧里的话是马克思的。――译者注］\n却想以下述的说法来推翻他的这个论点：在这种情况下，一停止劳动，人也就应该不再是所有者了。产品所有权无论如何决不能产生对构成产品基础的材料的所有权。”\n真正的蒲鲁东说：\n“就算劳动者能占有他自己劳动的产品吧；可是我不懂为什么产品所有权必须产生对物质的所有权。在同一岸边捕鱼的渔夫中，捕鱼最多的渔夫难道就会因他捕鱼的本领高明而成为他捕鱼的那一地段的所有者吗？难道有猎人曾经因他猎术高明而获得对整个地区的野兽的所有权吗？农夫的情形也是如此。要把占有变为财产，除了要花费劳动外，还必须有另外一个条件；否则，只要人不再是一个劳动者，他也就立刻不再是一个所有者了。”\nCessante　causa，cessat　effectus〔原因一消逝，结果也随之消逝〕。如果一个所有者之为所有者，只由于他是一个劳动者，那末只要他不再是劳动者，他也就立刻不再成其为所有者了。\n“因此，按照法律，财产是由时效造成的；劳动不过是占有赖以表现的一种显著的标志、一种物质的行为而已。”\n蒲鲁东继续说道：“可见，通过劳动来占有物品的制度是和法律相抵触的。如果这种制度的拥护者硬说他们是用这种制度来解释法律，那末他们就会自相矛盾。”\n其次，按照这种看法，如果说对土地的开垦“创造充分的土地所有权”，那末这种论断就正是petitio　principii\n［注：见本卷第56页编者注。――译者注］\n。其实，这里只创造了物质的新的生产能力。至于说因此也创造了对物质本身的所有权，那还需要加以证明。人并没有创造物质本身。甚至人创造物质的这种或那种生产能力，也只是在物质本身预先存在的条件下才能进行。\n批判的蒲鲁东把格拉古・巴贝夫变成了争取自由的战士，而在群众的蒲鲁东那里，巴贝夫是作为争取平等的战士（partisan　de　l’égalité）出现的。\n批判的蒲鲁东自告奋勇地给荷马的“伊利亚特”一诗规定了应付的稿酬，他说：\n“我付给荷马的稿酬应当和他所给予我的东西相等。可是怎样确定荷马所给予我们的东西的价值呢？”\n批判的蒲鲁东的确是过于鄙视政治经济学上的琐事了，所以他不知道物品的价值和该物品所给予别人的东西是两件完全不同的事物。真正的蒲鲁东说：\n“诗人的稿酬应当和他的产品相等；可是这种产品的价值究竟是怎样的呢？”\n真正的蒲鲁东认定“伊利亚特”具有无限大的价格（或交换价值，prix）；批判的蒲鲁东则断定它有无限大的价值。真正的蒲鲁东把“伊利亚特”的价值，即它的政治经济学意义下的价值（valeur　intrinsèque），同它的交换价值（valeur　échangeable）加以对比；而批判的蒲鲁东则把“伊利亚特”的“内在价值”，即它作为一首史诗的价值，同它的“为交换的价值”加以对比。\n真正的蒲鲁东说：\n“物质报酬和才能没有共同的量度。在这方面一切生产者的状况都是相同的。因此，对他们做任何的比较和在按能力给报酬上做任何的分等都是不可能的。"
}