{
  "metadata": {
    "volume": "02",
    "article_number": "008",
    "title": "第七章 批判的批判的通讯",
    "file_name": "volume_02_008_第七章　批判的批判的通讯183.html",
    "chunk_id": "008",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "――译者注］\n就够了”。于是，批判以它独有的彻底性阐明这种嘲笑的性质，竭力确定这种嘲笑是什么和不是什么。“这种嘲笑不是高傲。”绝对不是！这是否定的否定。这“不过是心情愉快的、心平气和的批判家为了对付比它低下但自认为和它平等（多自命不凡呵！）\n［注：括弧里的话是马克思的。――译者注］\n的观点而必须使用的办法”。所以，每当批判家发笑时，他就是在使用一种办法。但是他因为“心平气和”，所以嘲笑这个办法不是用来对付人，而是用来对付观点！嘲笑竟成了他所运用的、甚至是他所必须运用的一种范畴！\n世外的批判不是现实的即生活在现代社会之中并同这个社会共甘苦的人类主体所特有的活动。现实的个人只是偶性，只是批判的批判借以表现自己为永恒实体的人间的容器。主体不是人类中的个人所实现的批判，而是批判的非人类的个人。并非批判是人的表现，而是人是批判的异化，因此批判家完全生活在社会之外。\n“批判家能否生活在他所批判的社会里呢？”\n应当反问一下：难道他不是必须生活在这个社会里吗？难道他自己不是必须成为这个社会的生活的表现吗？为什么批判家要出卖自己的精神产物呢？难道他出卖它们就能使现存社会的最糟的法律变成自己专用的法律吗？\n“批判家甚至不应当企图把本人同社会混为一谈。”\n因此，他为自己建立起一个神圣家族，正像孤独的上帝渴望在神圣家族里消除他同整个社会相隔绝这种苦闷一样。既然批判家希望摆脱糟糕的社会，那就让他先摆脱他所独有的社会。\n“这样，批判家就失去了社会的一切欢乐，但是也没有社会的痛苦了。他既不知道友谊（批判的朋友除外）\n［注：括弧里的话是马克思的。――译者注］\n，也不知道爱（对自己的爱除外）\n［注：括弧里的话是马克思的。――译者注］\n，而且诽谤也对他无能为力；无论什么东西都侮辱不了他；无论憎恨或嫉妒都触动不了他；激愤和忧恨都是和他毫不相干的情感。”\n总之，批判家摆脱了一切人间的激情，他成了一个神人，他满可以给自己唱一首修女歌：\n“我不思恋爱情，\n任何男人我都不需要，\n我一心想念上帝，\n他是我唯一的依靠。”[76]\n批判家所说的话没有一句不是自相矛盾的。例如，它最后对我们说：\n“凡夫俗子为了使批判家同自己处于平等地位（这种自命不凡的平等在上面谴责过了！）\n［注：括弧里的话是马克思的。――译者注］\n，就向他扔石头（依照圣经类推，应当用石头打他一顿）\n［注：括弧里的话是马克思的。――译者注］\n，不愿意理解他，硬说他动机不纯（硬说纯粹的批判动机不纯！）\n［注：括弧里的话是马克思的。――译者注］\n。这种凡夫俗子并不会受到批判家的嘲笑，因为他们不值一笑；批判家只是把它的真正的本性揭示出来，心平气和地把它放在和它那微不足道的意义相称的地位上去。”\n我们从上面知道，批判必须使用嘲笑这个办法来对付“比它低下但自认为和它平等的观点”。批判的批判自己也不甚明了自己对待不信上帝的“群众”的策略，这几乎已经表明了批判的内心的愤激和暴躁。而愤激和暴躁同“情感”远不是“毫不相干的”。\n但是，不能不承认，经过一场海格立斯式的斗争（批判在这场斗争中所追求的唯一目的就是把自己同非批判的“世俗的群众”、甚至同“一切”隔绝开），批判终于幸福地达到了它那孤独的、上帝似的、自足的、绝对的存在。如果说，当它的这种“新面貌”初次表现出来的时候，罪恶的情感的旧世界看来对它还有某些支配力的话，那末我们现在就将在某个“艺术形象”中看到它的美学的渐趋冷静和飞升。它要在“艺术形象”中为自己赎罪，以便最后作为第二个胜利的基督来完成批判的末日的审判，并在战胜龙之后安然地升入天堂。\n[70]引自法国作家让・弗・马蒙台尔的独幕喜剧“吕锡尔”第四场。――第183页。\n[71]埃・鲍威尔的小说“坚定不移的原则万岁！”收在1843年在柏林出版的阿・魏尔和埃・鲍威尔的“柏林小说集”（A．Weill　und　E．Bauer．《Berliner　Novellen》．Berlin，1843）中。――第187页。\n[72]“柏林学社”（《Berliner　Couleur》）是“文学总汇报”的记者对一些不属于布・鲍威尔集团并在若干枝节问题上批评“文学总汇报”的柏林青年黑格尔派的称呼；其中有麦克斯・施蒂纳。――第189页。\n[73]马克思指的是布・鲍威尔着的文章“神学意识的痛苦和快乐”，此文发表在“德国现代哲学和政论界轶文集”第2卷。――第193页。\n[74]“和平民主日报”（《La　Démocratie　pacifique》）是傅立叶派主办的日报；1843―1851年间于巴黎出版，该报主编是维・孔西得朗。――第194页。\n[75]引自海涅的“北海集”（诗集第二集，“问海”）。――第200页。\n[76]引自德国民歌“修女”。――第205页。"
}