{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "006",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "照真正的蒲鲁东的看法，罗马“法经过千年来的法律实践或司法活动而神圣化了（ces　droits　consacrés　par　une　justice　dix　fois　séculaire）”；照批判的蒲鲁东的看法，在罗马存在着“被千年来的公平所神圣化了的法”。\n根据这个蒲鲁东第一的判断，在罗马，人们是像下面这样发表议论的：\n“罗马……是靠它的政治和它的众神而获胜的；宗教信仰和公众精神的任何一种改革都是愚蠢的事情和亵渎的行为（在批判的蒲鲁东那里，《sacri―lége》这个词的意思不像在群众的法语中那样是亵渎圣物或冒犯神灵，而只是平常的亵渎行为）\n［注：括弧里的话是马克思的。――译者注］\n；如果罗马决心解放各族人民，那它就会因此而背弃自己的法。”蒲鲁东第一补充道：“可见，罗马既有为自己打算的事实，也有为自己打算的法。”\n根据非批判的蒲鲁东的看法，在罗马，人们的议论更加彻底些。他们确切地叙述了事实：\n“奴隶是罗马的最大富源；因此各族人民的解放就等于罗马财政的破产。”\n在谈到法时，群众的蒲鲁东还说出下面这样一种想法：“罗马的野心通过万民法（droitdes　gens）而合法化了。”证明奴役法的这种方式完全符合罗马人的法律观点。在群众的罗马法全书上载明：《jure　gentium　servitus　invasit》（Fr．4．D．I．I．）〔“奴隶制通过万民法而巩固下来了”（“学说汇纂”\n［注：罗马法全书共分三部分，“学说汇纂”是第二部分。――译者注］\n第一卷第一题第四节）〕。\n在批判的蒲鲁东看来，“偶像崇拜、奴隶制和软弱无能构成了罗马各种制度的基础”――任何制度都不例外。而真正的蒲鲁东却说：“罗马在宗教方面的各种制度的基础是偶像崇拜，在国家生活方面，是奴隶制，在私人生活方面，是享乐主义”（在普通的法语中，《épicurisme》〔“享乐主义”〕这个词和《mollesse》即软弱无能的意思是不同的）。在罗马的这种情况下，神秘的蒲鲁东说“出现了”“上帝的旨谕”，而真正的唯理论的蒲鲁东说的是出现了“自称为上帝的旨谕的伟人”。在真正的蒲鲁东那里，这个伟人称僧侣为“蝮蛇”（vipères），而在批判的蒲鲁东那里，这个伟人的言谈却比较温和，他称僧侣为“蛇”。在前者那里，他以罗马的方式谈论“律师”〔《Advokaten》〕，在后者那里，他以德国的方式谈论“法学家”〔《Rechtsgelehrte》〕。\n批判的蒲鲁东称法国革命的精神为矛盾的精神，接着又补充道：\n“这足以使人相信，代替了旧事物的新事物在本身上没有任何方法严整、思虑成熟的东西。”\n他似乎非机械地重复“新”和“旧”这两个批判的批判所惯用的范畴不可似的。他好像非得提出这种毫无意义的要求，即“新事物”在本身上〔an　sich〕应包含有方法严整、思虑成熟的东西，这就像要求人们在本身上〔an　sich〕都要有些污点一样。而真正的蒲鲁东却是这样说的：\n“这足以证明，代替了旧事物秩序的那个事物秩序，在本身中〔in　sich〕已丧失了方法和反省。”\n沉醉在法国革命的回忆中的批判的蒲鲁东，竟把法语革命化到这种程度，以至于把《un　fait　physique》〔“物质界的事实”〕译作“物理学的事实”，而把《un　fait　intellectuel》〔“精神生活的事实”〕译作“智慧的事实”。由于把法语这样一革命化，批判的蒲鲁东就得以使物理学拥有了自然界中所出现的一切事实。如果说，他这样一方面把自然科学捧到九天之上，那末另一方面，由于他否认自然科学中有智慧，由于他把智慧的事实同物理学的事实截然分开，也就把自然科学贬到九地之下了。同时，由于他把精神生活的事实直接提升为智慧的事实，他也就使心理学和逻辑学的一切进一步的探讨成了多余的事情。\n既然批判的蒲鲁东（即蒲鲁东第一）甚至不去猜测真正的蒲鲁东（即蒲鲁东第二）究竟想用他的历史的演绎来证明什么东西，那末对于他来说，当然也就不存在这种演绎的实在内容，即通过否定历史上的实在法来证明法的观念的演变，证明公平的不断实现。\n“社会通过自己的原则的否定……和最神圣的法的破坏而得救。”\n真正的蒲鲁东就这样证明，罗马法的否定导致了法的概念在基督教的法的观念中的扩大，征服者的法的否定导致了自治团体法的确立，法国革命对全部封建制法的否定导致了更广泛的现代法律秩序的建立。\n批判的批判死不承认，原则通过自身的否定而实现的规律是蒲鲁东发现的，这个光荣应该属于他。具有如此自觉的形式的这种思想，对法国人确是一个真正的启示。\n批判性的评注1\n对任何科学的最初的批判必然要拘泥于这个批判所反对的科学本身的种种前提，同样，蒲鲁东的“什么是财产？”这部著作也是从政治经济学的观点对政治经济学所做的批判。"
}