{
  "metadata": {
    "volume": "02",
    "article_number": "020",
    "title": "弗·恩格斯。英国工人阶级状况。其他劳动部门",
    "file_name": "volume_02_020_其他劳动部门475.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "我们在工厂制度这方面谈得多一些，因为它是工业时代的一种全新的产物。而其余工业部门的工人状况我们谈的就少多了，因为一般的工业无产阶级的情况或特别是工厂制度的情况，全部或部分是和这些部门的情况相同的。因此，剩下的问题就只是考察工厂制度在各个劳动部门中已深入到什么程度，以及这些部门中每一个部门有什么特点。\n适用工厂法的四个劳动部门都是生产衣料的。我们现在最好是从那些向这类工厂领取原料的工人谈起；先谈诺定昂、得比、莱斯特的\n。“童工调查委员会报告”中谈到这些工人时说，工作时间长（由于工资低，不得不这样），再加上整天坐着，眼睛因工作本身的性质经常保持紧张状态，这就使他们的整个身体都衰弱下去，特别是影响了视力。晚上没有很强的灯光就不能工作，因此，工人通常都利用玻璃球来聚光，这对眼睛的害处很大。几乎所有的工人到了四十岁就得戴上眼镜。在这种生产中从事缠线和缝纫（缝合）的儿童，通常都不健康而且发育得不好。他们从六七岁或七八岁起就在狭小得令人窒息的屋子里每天工作十小时到十二小时。许多儿童被工作弄得疲惫不堪，逐渐虚弱下去，连最普通的家务事都干不了，眼睛很早就近视了，因此不得不在童年就戴上眼镜。委员们发现许多儿童都患有瘰疬症，厂主们大都拒绝雇用做过这种工作的女孩子在自己的工厂里工作，说她们的身体太弱了。童工调查委员会报告把这些童工的状况叫做“基督教国家的耻辱”，希望他们的工作受到法律的保护（格棱吉。“报告”附录第1部分Ｆ15页第132—142节）。报告还说，莱斯特的针织工人的待遇在当地所有的工人中是最坏的；他们每天工作十六小时到十八小时，每星期挣6先令，要费很大力气才能挣7先令。过去他们挣过20—21先令，但是大型织机的使用降低了他们的工资；大多数工人还在旧的简单的织机上工作，和改良了的机器进行着筋疲力尽的竞争。可见技术的发展每前进一步，工人的状况就倒退一步！但是不管怎么样，鲍尔委员说，针织工人却以他们的\n、以他们吃饭、睡觉或工作都\n不受工厂钟声的支配\n而感到骄傲。在工资方面，这些工人现在的情况并不比1833年工厂委员会写报告的时候好些；这是由于过着半饥半饱生活的萨克森针织工人的竞争造成的。这种竞争不仅在所有国外市场上击败了英国人，而且（在劣等货物方面）在英国市场上也击败了他们。德国的爱国针织工人，由于自己的挨饿而剥夺了英国针织工人的面包，他们该多么心满意足呵！如果德国的荣誉要求他们的肚子老是空着一半，难道他们就不再为德国工业的光荣而骄傲地愉快地继续挨饿吗？呵，竞争和“国家竞赛”是多么了不起的东西！“晨报”（也是自由党的报纸，par　ex－cellence〔道地的〕资产阶级报纸）在1843年12月发表了亨克莱的一个针织工人描写他的同伴的状况的几封信。他附带报道了50个家庭的情况，这些家庭共有321人，依靠109台织机为生；每台织机平均每星期收入5\n先令，每个家庭平均每星期挣11先令4辨士。在这里面，房钱、针织机租费、煤炭、灯火、肥皂和织针总共要用掉5先令10辨士，每人每天只剩下1\n辨士（15个普鲁士分尼）做伙食费，至于做衣服就一个钱也没有了。\n这个针织工人写道：“从来没有一个人看到过，没有一个人听到过，也没有一个人能够理解这些可怜的人们所忍受的苦难的一半。”\n他们根本没有床铺，即使有，也只够一半人睡，孩子们穿得破破烂烂，赤着脚跑来跑去。男人们含着眼泪说：我们很久很久没有吃肉了，我们几乎忘记了肉的味道。终于有些人星期日也工作，虽然社会舆论从来也不原谅他们这样做，而且织机的轧轧声四邻都可以听见。\n其中有一个人说：“看看我的孩子你们就全明白了。贫穷逼着我这样干，我不能老是看着自己的孩子饿得直叫，却不去用最后的办法清清白白地赚些面包。上星期一我早上两点钟就起来，差不多干到半夜，其余的几天从早上六点钟一直干到深夜十一二点钟；但是我吃不消，我不愿意把自己送进棺材里去。现在我每天晚上干到十点钟，损失的时间在星期天补上。”\n无论在莱斯特，在得比，或在诺定昂，工资从1833年起就没有增加过，而最坏的是莱斯特还普遍实行实物工资制，这我们在上面已经说过了。因此，这个地方的针织工人在每次工人骚动时都非常积极地参加，那是毫不足怪的；因为针织工人多半是\n，所以他们参加运动，就显得更主动和更有力量。\n针织工人居住的地方也是生产\n的主要中心。在上面提到的三个郡里面共有2760台花边机，在英国其余的部分却一共只有786台。由于严格的分工，生产花边的过程变得非常复杂，分成了许多部门。"
}