{
  "metadata": {
    "volume": "02",
    "article_number": "028",
    "title": "弗・恩格斯。德国状况",
    "file_name": "volume_02_028_弗・恩格斯。德国状况631.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "这种力量分成两类：第一类是旧“基督教德意志”社会的热烈维护者，即受农奴制、民族主义、正统主义和宗教的狂热所驱使的农民和热心的青年；第二类是一些较为温和的资产阶级分子，他们希望“安静地生活”，希望能够发财和挥霍，而没有什么重大的历史事件找上门来打扰他们。后一种人只要得到和平，只要有权在价格最低的市场上购买东西、喝没有掺杂菊苣的咖啡和不问政治，就感到心满意足了。但是“基督教德意志”的信徒都成了复辟政府的积极支持者，他们尽一切可能把历史拉回到1789年去。至于那些希望人民享受他们努力的某些成果的人，他们有足够的力量使自己的口号成为1813年的战斗呼声，但是不成为1815年的实践。他们得到了一些极其动听的诺言，如颁布宪法、允许出版自由等等，然而仅仅是诺言而已。实际上一切都照旧。德国境内几个法国化了的地方已经尽量扫除了一切“外国专制制度”的遗迹，只有莱茵河左岸的几省还保留了法国的制度。黑森选帝侯做得更干脆，他甚至把\n自己士兵头上\n的从前被不信神的法国人剪掉的\n恢复起来了。总之，和其他一切国家一样，德国出现了一幅无耻的反动的图画，这种反动特别的地方，只在于它有些犹疑和软弱，它甚至还没有表现出像意大利、西班牙、法国和英国反对革命原则的那种毅力。\n在维也纳会议上使德国深受其害的欺骗方法，现在在德意志各邦之间也用起来了。普鲁士和奥地利为了削弱德意志其他各邦，就迫使它们制订某种不伦不类的宪法，这种宪法削弱了政府，但是没有赋予人民，甚至也没有赋予资产阶级以任何权力。既然宪法规定德国是一个联邦，各邦政府各自指派代表组成联邦议会，那末就可以不必担心人民会获得过大的力量，因为每一个邦都得受联邦议会决议的约束；这些决议对整个德国来说就是法律，而不管各邦议会是否赞同。当然，这个联邦议会完全由普鲁士和奥地利控制着；只要它们威胁一下小邦诸侯，说不支持他们同本邦议会的斗争，就足以把后者吓得百依百顺了。这样一来，由于它们的势力压倒一切，由于它们是德意志各邦诸侯权力所依据的原则的真正代表者，它们就成了德国的绝对统治者。不管各个小邦做了些什么事情，实际上都不起任何作用。在德国的自由资产阶级的斗争还只限于南部几个小邦的时候，这种斗争是不会有什么成果的。只有普鲁士资产阶级从昏睡中苏醒过来，这种斗争才能起作用。因为奥地利人未必能够列入文明世界，他们驯顺地服从统治者的家长式的专制统治，所以普鲁士就成了德国现代历史的中心，社会舆论变化的晴雨表。\n拿破仑垮台之后，普鲁士国王过了几年最幸福的生活。的确，他受了各方面的欺骗。英国欺骗他，法国欺骗他，他自己的亲爱的朋友奥国皇帝和俄国皇帝也一次又一次地欺骗他。但是由于他满腔热情，他甚至没有发现这一点；他没有想像到，世界上会有一些坏蛋胆敢欺骗“公正大王”弗里德里希－威廉三世。他很高兴，因为拿破仑被打倒了，他\n没有什么可以惧怕的了\n。他坚持德意志联邦条例的第十三条，即允许德意志各邦制订宪法\n[^[151]]\n。他还坚持另外一条，即有关出版自由的一条。此外，他还在1815年5月22日下了一道诏书，诏书是用“\n人民代议制一定实现\n”这几个字开始的，这几个字表现了他那沾沾自喜的快意和伍长式的傲慢的绝妙的结合。不久他就任命了一个委员会来为他的人民制定宪法。甚至在1819年，当普鲁士显示了革命的征兆，当反动气氛笼罩了整个欧洲，维也纳会议的美好的成果正是光辉灿烂的时候，他还宣称，今后如果没有征得即将成立的王国议会的同意，不借任何国债。\n可惜好景不长。国王\n对革命的恐惧\n很快就代替了对拿破仑的恐惧。关于这一点，我在下一封信里再谈。\n我还得补充几句话。每当英国的民主集会通过“向各国爱国志士”致敬时，在这些爱国者中间肯定地有安得列阿斯・霍弗的名字。但是从我所谈到的拿破仑在德国的敌人的情况看来，霍弗的名字是否值得民主主义者尊敬呢？霍弗是一个守旧的、愚昧无知的、具有宗教狂热的农民，他的狂热是万德人的狂热，是“教会和皇帝”的狂热。他勇敢地撕杀着，但是万德人是为了反对共和主义者才这样撕杀的。他是为了维护维也纳和罗马的家长式的专制统治而撕杀。英国的民主主义者，为了德国人民的荣誉，请你们不要再提这个狂热者吧！德国有比他更优秀的爱国志士。为什么不提就当时来说是一个真正的民主主义者、1525年农民起义的杰出领袖托马斯・闵采尔的名字呢？为什么不歌颂那不同于自己所有的同胞而在巴黎支持法国革命到底、最后牺牲在断头台上的德国的托马斯・倍恩――格奥尔格・福斯特呢？为什么不歌颂其他许多为了现实而不是为了幻想而撕杀的人们呢？\n亲爱的先生，向您表示敬意。\n您的德国通讯员\n弗・恩格斯写于1845年10月底\n载于1845年11月8日“北极星报”第417号\n按报纸原文刊印\n给“北极星报”编辑的第三封信\n亲爱的先生！"
}