{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "016",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "工人之所以不能买回自己的产品，就因为产品总是社会的产品，而工人本身则不外乎是单个的被雇用的人罢了。”\n为了再详尽透澈一些，埃德加尔先生也许应该一反蒲鲁东的推论说，工人之所以不能买回自己的产品，是因为他怎么也不得不去把它买回来。在购买的定义中就已经包含有这样的意思：工人把自己的产品当做脱离了他自身的、异化了的对象来对待。顺便说一句，埃德加尔先生的详尽透澈的论据并没有详尽透澈地说明，为什么资本家（他自己也不外乎是单个的人，而且还是被利润和利息所雇用的人）不仅能买到劳动产品，而且还能买到比劳动产品更多的东西，要说明这一点，埃德加尔先生就必须说明劳动和资本的相互关系，也就是说，必须去探究资本的实质。\n从批判的著作中摘引出的这几段话再明显不过地表明，批判的批判怎样利用它刚从某个作家那里学来的东西，并在改成批判的说法以后立刻把它当做自己的天才发明，拿来反对那个作家。要知道，批判的批判正是从蒲鲁东那里汲取了这个似乎未曾被蒲鲁东引用过而现在正被埃德加尔先生使用着的论据。蒲鲁东说：\n“Divide　et　impera…〔分而治之……〕，如果把工人分离开，那末，付给每一个单个的人的日工资就很可能超过每一单个人的产品的价值；但问题不在这里……你们给一切个人力量支付了报酬，但这并不就等于给集体的力量支付了报酬。”\n蒲鲁东最先注意到：付给单个工人的工资的总和，即使在每一单个人的劳动都完全得到了报酬的情况下，也还是不足以偿付物化在大家的产品中的集体力量；因此，工人不是作为集体劳动力的一部分而被雇用的。埃德加尔先生歪曲了这个思想，他硬说工人不外乎是单个的被雇用的人。这样，批判的批判就利用了蒲鲁东的总的思想，并用它去反对同一个蒲鲁东的同一种思想的进一步的具体发挥。它用批判的方式掌握这个思想，并在下面这几句话中暴露了批判的社会主义的秘密：\n“现在的工人只考虑自己，也就是说，他以为他只是作为一个人而得到报酬的。不是别人，正是工人自己不考虑他在同别的力量合作中所产生的那种巨大的、不可比拟的力量。”\n照批判的批判的意见，一切祸害都只在工人们的“思维”中。的确，英国和法国的工人组织了各种团体，在这些团体中，工人们所议论的话题不仅有他们作为工人所应有的直接需要，而且也有他们作为人所应有的各种需要。工人们组织这些团体，就表明他们非常彻底而广泛地理解从他们的合作中所产生的那种“豆大的”、“不可比拟的”力量。但是这些群众的共产主义的工人，例如在曼彻斯特和里昂的工场中做工的人，并不认为用“纯粹的思维”即单靠一些议论就可以摆脱自己的主人和自己实际上所处的屈辱地位。他们非常痛苦地感觉到存在和思维、意识和生活之间的差别。他们知道，财产、资本、金钱、雇佣劳动以及诸如此类的东西远不是想象中的幻影，而是工人自我异化的十分实际、十分具体的产物，因此也必须用实际的和具体的方式来消灭它们，以便使人不仅能在思维中、意识中，而且也能在群众的存在中、生活中真正成其为人。而批判的批判却相反，它教导工人们说，只要他们在思想中消除了雇佣劳动的想法，只要他们在思想上不再认为自己是雇佣工人，并且按照这种过于丰富的想象，不再设想自己是作为单个的人来支取工钱的，那末他们就会真的不再是雇佣工人了。从这以后，作为绝对的唯心主义者，作为以太的生物，他们自然就可以靠纯思维的以太来生活了。批判的批判教导工人们说，只要他们在思想上产除了资本这个范畴，他们也就消除了真正的资本；只要他们在自己的意识中改变自己这个“抽象的我”，并把真正改变自己的现实的生存、改变自己生存的现实条件、即改变自己这个现实的“我”的任何行动当做非批判的行为加以鄙弃，他们就会真正发生变化并转化为现实的人。把实在的现实只看做一些范畴的“精神”，当然要把人的一切活动和实践统统归结为批判的批判的辩证思维过程。它的社会主义同群众的社会主义和共产主义的区别也就在这里。\n埃德加尔先生发表了自己的这番宏论之后，当然是应该“否认”蒲鲁东的批判具有“意识”了。\n“但是蒲鲁东也想成为讲求实际的人。”“他认为他已经有了认识”“虽然如此”，认识的宁静得意洋洋地大声叫道，“但我们现在也还是应该否认他有认识的宁静。”“我们从他的著作中摘引几处，以表明他怎样很少考虑自己对社会的态度。”\n在后面我们还要从批判的批判的著作中摘引几处（见“贫民银行”和“模范农场”），以表明它怎样连最基本的经济关系都还未能认识，更谈不到加以考虑，因而就以它所特有的批判的机敏，感到自己有责任对蒲鲁东进行批判的分析。\n在批判的批判作为认识的宁静“制服了”一切群众的“对立面”之后，在它用范畴的形式掌握了整个现实并把人的一切活动消融在思辨的辩证法中之后，我们将看到，它又在用思辨的辩证法重新创造世界。不言而喻，以批判的思辨形式来创造世界的这种奇迹，为了不致遭到“亵渎”，只能用神秘剧的形式晓诸未入圣门的群众。"
}