{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "004",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "从这些表中可以看出，在所有的工厂工人中，妇女占一半以上（52％），男人大约占48％，而所有这些工人中有一大半是十八岁以上的。这一切都是事实，但是厂主老爷们很小心地不告诉我们，成年工人中究竟有多少是男工，多少是女工，而问题的关键正是在这里。他们本来就是很明显地把机匠、木匠以及一切多少和工厂有点关系的成年男人，甚至连办事员等等都列在表里面，可是他们没有勇气把事情的全部真相说出来。这些表充满了捏造的、歪曲的、黑白颠倒的材料，以及可以吓唬门外汉但不能向内行人证明任何东西的平均数字；在最重要的问题上这些表里面竟一字不提，这只证明了作者即厂主们的盲目的利己主义和不老实。我们可以从艾释黎勋爵于1844年3月15日在下院为辩护十小时工作日法案而发表的演说中摘引一些关于工人年龄和性别的资料，这些资料并没有受到厂主的反驳，而厂主所发表的材料也只涉及英国工厂工业的一部分。在大不列颠的419560个工厂工人中（1839年）有192887人（即几乎一半）是在十八岁以下；242296人是女性，其中有112192人在十八岁以下。这样，男工中就有80695人在十八岁以下，而成年男工一共只有96569人，占工人总数的23％，就是说，\n还不到四分之一\n。在棉纺织工厂里，女工占56．25％；在毛纺织工厂里占69．5％；在丝织工厂里占70．5％；在纺麻工厂里占70．5％。这些数字想来已经足以证明成年男工被排挤的事实；但是要证实这一点，只要随便到一个工厂里去看看就可以了。结果现存的社会秩序必然会颠倒过来，而这种颠倒既强加于工人头上，就要使他们遭到最致命的后果。首先是女人出外工作完全破坏了家庭。如果妻子一天在工厂里工作十二三个小时，而丈夫又在同一个地方或别的地方工作同样长的时间，那末他们的孩子的命运会怎样呢？他们像野草一样完全没有照管地生长起来；或者每星期花1个或1\n先令把他们托付给旁人照管，而那些人会怎样对待他们，那是不难想像的。所以在工厂区，小孩子因缺乏照顾而酿成的不幸事件就惊人地增加起来。根据曼彻斯特的验尸官的记录（根据工厂劳动调查委员会的材料，霍金斯博士报告第3页），在九个月内有69个孩子烧死、烫死，56个淹死，23个摔死，77个因其他不幸事件致死，就是说，一共发生了225起不幸事件\n［注：1843年由曼彻斯特医院记录下来的不幸事件中有189件――一百八十九件！――是烧伤、烫伤的，其中有多少人死亡却没有说明。――恩格斯原注］\n，而在非工厂城市的利物浦，十二个月内一共只发生了146起致命的不幸事件。煤矿中的不幸事件都没有包括在这两个城市的这些数字里面，而且更应该注意到，曼彻斯特的验尸官管不了索尔福，所以这两个地区的人口可以认为是差不多相等的。几乎每一号“曼彻斯特卫报”都要报道一起或几起严重地烧伤、烫伤人的事件。母亲出外工作也是小孩子死亡率增高的原因之一，这是不言而喻的，而且也完全可以由事实证明。女人常常在分娩后三四天就回到工厂去做工，婴孩当然只好丢在家里；休息的时候，她们急忙赶回去给孩子喂奶，自己也随便吃点东西。这奶是怎样喂的，那也可想而知了。艾释黎勋爵引述了几个女工的话：\n“Ｍ．Ｈ．二十岁，有两个小孩子，小的还是乳儿，由大一点的孩子照顾。她早晨五点钟一过就到工厂里去，晚上要到八点才回来；奶整天从乳房往外流，把衣服全弄湿了。――Ｈ．Ｗ．有3个小孩子，星期一早晨五点离开家，星期六晚上七点才回来；一回来就要替小孩子做许多事情，忙到早晨三点钟以后才睡觉。她常常被雨淋得浑身透湿，但是在这种情况下还得去做工。她说：‘我的乳房痛得要命，我浑身都让流出来的奶浸透了。’”\n这个可耻的制度只是鼓励了人们采取用麻醉药使孩子保持安静的办法，而事实上这个办法在工厂区已经传布得很广了。根据曼彻斯特区出生、死亡、婚姻登记处主任琼斯博士的意见，这种习惯是常见的痉挛致死事件的主要原因。女人在工厂里做工不可避免地要把家庭整个地拆散，在目前这种以家庭为基础的社会状况下，这种情形无论对夫妇或者对小孩子都会产生最严重的败坏道德的后果。一个没有时间照顾自己的孩子、没有时间让孩子在初生的几年中享受最普通的母爱的母亲，一个很少能见到自己的孩子的母亲，是不能成其为孩子的母亲的，她必然会对孩子很冷漠，没有爱，没有丝毫的关怀，完全像对待别人的孩子一样。在这种条件下长大的孩子，以后对家庭是没有丝毫眷恋的，他们在自己创立起来的家庭里也永远不会感到一点家庭味，因为他们太习惯于孤独的生活了，这就不可避免地使工人家庭受到更严重的破坏。儿童劳动也是促成家庭离散的一个原因。孩子们一到他们挣的钱多于父母花在他们身上的钱的时候，他们就开始交给父母一部分钱作为食宿的费用，其余的就自己花掉。"
}