{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "005",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "但是，既然在英格兰和苏格兰的任何大城市中我们都可以发现成千的爱尔兰人，既然任何穷人都不可避免地要逐渐沉没在这种肮脏的环境中，那末，都柏林的贫穷就不是什么特别的、只有爱尔兰的城市才有的东西，这是世界上一切大城市共同的东西。都柏林的穷人区散布在全城，房屋的肮脏和不适于居住，以及街道的零乱荒芜都不是笔墨所能形容的。根据习艺所监督的报告\n［注：皇家医学学会会员、曾任该会主席等职的威·巴·艾利生博士在他的一本书中曾引用过这个报告。这本书就是“关于苏格兰贫民的管理以及这种管理对大城市卫生状况的影响的考察”1840年爱丁堡版（Dr，W．P．Alison．F．R．S．E．，fellow　and　late　President　of　the　Royal　College　of　Physicians　etc．etc．《Observations　on　the　Management　of　the　Poor　in　Scotland　and　its　Effects　on　the　Health　of　Great　Towns》．Edinburgh，1840）。作者是有宗教情绪的托利党人，是历史学家阿契波德·艾利生的哥哥。——恩格斯原注］\n，可以想像这些区域的穷人的拥挤：他们说，1817年在军营街，在52幢房子共计390个房间里面住了1318人，而在教堂街及其邻近的街道上，在71幢房子共计393个房间里面住了1997人。\n“在这个区域及其邻近的区域里有很多臭气熏天的（foul）小胡同和大杂院，许多地下室光线只能从门口透进去，住的人往往睡在光溜溜的地上，虽然在大多数情况下还有床铺。可是，例如尼可尔生大院，在28个狭小而简陋的尼间里住着151个人，穷得在整个大院里只能找到两张床和两条被。”\n都柏林的贫穷严重到这样一种程度：仅仅是属于“济贫协会”的一个慈善机关每天就要为2500人，即为全市人口的1％开着大门，——白天给他们吃，晚上让他们走。\n，艾利生博士向我们述说了类似的情形。这个城市由于它的位置优越，不愧有现代雅典之称，但是在这里，新市区里的贵族区的富丽堂皇和住在旧城的穷人们的肮脏贫穷也成了一个惊人的对比。如艾利生所指出的，这个相当大的城区的肮脏和丑恶并不下于都柏林的最坏的区域，“济贫协会”在爱丁堡也会发现需要救济的人数不下于爱尔兰的首都。艾利生甚至断定，在苏格兰，特别是在爱丁堡和格拉斯哥，穷人的生活比联合王国的任何一个地方都坏，并且最穷的并不是爱尔兰人，而是苏格兰人。爱丁堡旧教传教士李博士在1836年曾向宗教教育委员会做证说：\n“我从前在任何地方都没有看到过像这个教区的这种贫穷。人们没有任何家具，也没有任何其他的财产；常常是一间屋子里面住着两对夫妇。我在一天之内看过7幢房子，里面都没有床，有些房子里面甚至连麦稭也没有；八十岁的老头们都睡在光地板上，而且几乎所有的人都是不脱衣服睡的。我在一个地下室里发现两个苏格兰家庭，他们是不久以前才从乡下来的；进城后不久就死了两个孩子，第三个孩子在我去的时候正在咽气；每一个家庭教在一个角落里放着一堆肮脏的麦稭；此外，在这个黑得甚至在白天也很难看清人的地下室里还有一头驴子。——看了像苏格兰这个地方的这种贫穷，就是铁石心肠也会不忍的。”\n汉能博士在“爱丁堡内外科医学杂志”上也报道了类似的事实。从一个议会报告书\n［注：\"济贫法委员会就大不列颠劳动阶级卫生状况的调查结果向内务大臣提出的报告”连同附件于1842年7月向议会提出（3卷对开本）（《Report　to　the　Home　Secretary　from　the　Poor-Law　Commissioners，or　an　Inquiry　into　the　Sanitary　Condition　of　the　Labouring　Classes　of　Great　Britain》．With　Appendices．Presented　to　both　Houses　of　Parliament　in　July　1842．——3　vols．in　folio）。这些材料是一些医生的报告，由济贫法委员会的秘书爱得文·查得威克收集和整理。——恩格斯原注］\n中可以看出，爱丁堡穷人的家里是多么肮脏，可是，在这种条件下肮脏也是意料中的。晚上，鸡宿在床柱上，狗，甚至马也和人挤在一间屋子里面，因而这些住房自然极其肮脏和恶臭，而且各种各样的虫子都在里面繁殖起来。爱丁堡本身的布局就对住宅的这种恶劣状况起了最大的促进作用。旧城位于一座小山的两个斜坡上，沿山脊是一条大街（high-street）。从这条大街的两边向山下伸出许多弯弯曲曲的小胡同，由于它们是弯弯曲曲的，人们就把它们叫做wynds〔弯街〕；这些小胡同就构成该城的无产阶级区。"
}