{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "020",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "农奴没有权利弄到一份财产，他所有的一切，地主都可以拿走；自由工人也没有财产，而且由于竞争也不可能弄到一份财产。甚至连诺曼人也做不出的事情，厂主都做了：厂主通过实物工资制每天都在侵占工人直接用来维持生活的东西。农奴和地主的关系由大家都遵守的符合习俗的法律来调整，同时也由习俗本身来调整；自由工人和老板的关系也由法律来调整，但是这种法律\n被遵守，因为它既不符合习俗，也不符合老板的利益。地主不能使农奴离开土地，不能只出卖农奴而不出卖土地，而因为所有的土地几乎都不能转让，加之当时又没有资本，所以地主是根本不能出卖农奴的；现代资产阶级却强迫工人出卖自己。农奴是他出生的那一块土地的奴隶；工人是生活必需品和他用来买这些必需品的金钱的奴隶――他们都是\n的奴隶。农奴的生存有封建的社会制度来保障，在那种社会制度下每个人都有他一定的位置；自由工人却一点保障都没有，因为他只是在资产阶级需要他的时候才在社会上有一定的位置，否则就没有人理会，似乎世界上根本就没有这个人。农奴在战争时期为自己的主人卖命；工厂工人在和平时期为老板卖命。农奴的主人是野蛮人，他把农奴看做牲口；工人的老板是文明人，他把工人看做机器。总之，这两种人的情况大体上是一样的，如果说哪一种人的情况更坏一些的话，那自然就是自由的工人。两种人都是奴隶，对前一种人的奴役不是伪善的，是明显的，公开的，而对后一种人的奴役却是伪善的，狡猾地蒙蔽着被奴役者本人和所有其他的人，这是比旧的农奴制更坏的神学的\n［注：在1887年和1892年的英译本中是“伪善的”（hypocritical）。――译者注］\n奴隶制。托利党人慈善家们称工厂工人为white　slaves（白奴），那是正确的。但是这种伪善的隐蔽的奴隶制至少在口头上是承认自由权的；它在爱好自由的舆论面前是要低头的；而比起旧的奴隶制来，这就是历史性的进步，至少是自由的原则已被承认了，而被压迫者自己也关心如何使这个原则实现。\n最后，我从一首表现工人自己对工厂制度的看法的诗中摘引几节来作为结束。这首诗是北明翰的爱德华・波・米德写的，它正确地表达了工人中的普遍的情绪。[110]\n世界上有这么一个国王，――\n不像故事里的那样和善，\n他是个专杀白奴的魔王，\n大家叫他蒸气，非常凶残。\n虽然暴君的手只有一只，\n但他气力大，谁都比不上，\n像是一只烧红了的铁手，\n他能使人民成群地灭亡。\n他像他祖先摩洛赫一样，\n宰割人民，制造无穷灾殃，\n他的心里有烈火在燃烧，\n他拿儿童当果腹的食粮。\n他的祭司像他一样凶狠，\n用铁腕操纵人们的命运，\n贪得无厌地给他找牺牲，\n用人们的鲜血铸造金银。\n这些奸贼是无耻的恶魔，\n把人权的基础践踏净尽，\n耻笑父亲们痛哭的眼泪，\n取笑母亲们垂死的呻吟。\n饥啼寒号欣慰他们心窍，\n悲叹哭泣是悦耳的音乐，\n老人儿童的尸骨堆成山，\n堆满了他们宫殿的地窖。\n没有心肝的凶恶的国王，\n在邪恶的王国布满死亡，\n他用劳动折磨人的肉体，\n他把人们活的灵魂杀光。\n快打倒国王，刽子手国王！\n千百万的工人，起来，前进！\n我们把他的手紧紧捆绑，\n趁他还没吞灭全国人民。\n你们的愤怒就快要觉醒，\n你们就要张口高声呼喊。\n那伙镀金的寄生虫一定\n会和暴君一起跌入深渊！\n［注：我既没有时间也没有篇幅来详细谈论厂主们对最近十二年来所受到的控诉的答辩。这些人是无可理喻的，因为他们已被他们心目中的利益弄瞎了眼睛。他们的某些答辩我已经在前面顺便答复过，所以在这里我只消再说几句就够了。\n你们来到了曼彻斯特，并且想考察一下英国的生活条件。自然，你们会很好地被介绍给一些“可敬的”人物。你们会提出一些有关工人状况的意见。你们会认识几个最大的自由党厂主，例如罗伯特・海德・格莱格、艾德蒙・艾释华特、托马斯・埃士顿等等。你们把自己的意图告诉他们。厂主是了解你们的，他知道他应该怎么做。他领你们到他的乡下的工厂去；格莱格先生领你们到柴郡的石矿坡去，艾释华特先生领你们到波尔顿附近的塔尔顿夫，埃士顿先生领你们到海德去。他领你们到设备很好甚至还可能有通风设备的建筑物中去，他使你们注意那高大的空气流通的厂房，漂亮的机器和几个看起来很健康的工人。他招待你们一顿丰富的早餐，然后向你们提议去参观工人住宅。他领你们到一些看起来是新的、干净而且舒适的小宅子里面去，他自己也和你们一起走进这一家或那一家。他当然只领你们到监工、机匠等人那里去，好让你们“看看\n靠工厂过活的家庭”。在别的小宅子里，你们就会发现只有妻子和小孩在工厂里工作，而丈夫却在补袜子。因为厂主在场，你们不便提出太轻率的问题；于是你们以为工人的工资都很高，生活都很舒适，而由于乡间空气新鲜，脸色也比较健康。于是你们就开始放弃英国到处都是贫穷和饥饿的想法，发现这是过分的夸张。"
}