{
  "metadata": {
    "volume": "02",
    "article_number": "013",
    "title": "弗・恩格斯。英国工人阶级状况。导言",
    "file_name": "volume_02_013_导言281.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "像法国的政治一样，英国的工业和整个市民社会运动把最后的一些还对人类共同利益漠不关心的阶级卷入了历史的巨流。\n使英国工人的状况发生根本变化的第一个发明是\n。这种机器是北郎卡郡布莱克本附近斯坦得希尔的织工\n詹姆斯・哈格里沃斯制\n造成的（1764年）。它是后来的骡机的雏形，是用手摇的，可是不像普通的手摇纺车，手摇纺车只有一个锭子，而它有十六个至十八个锭子，只要一个人摇就行，因而能够生产比过去多得多的纱。从前，一个织工需要三个女纺工供给纱，纱还总是不够，织工常常得等着，现在，纱却比现有的织工所能用的多了。新发明的机器使纱的生产费用减少了，布匹的价格也跟着降低，于是，本来就已增长了的对布匹的需求更加增大了。这就需要更多的织工，而他们的工资也就提高了。现在，因为织工在织机旁能赚更多的钱，他们就逐渐抛弃了自己的农业而专门织布了。这时，四个成年人和两个孩子（这两个孩子用来缠纱）的家庭，一天工作十小时，每星期可赚4英镑（合28个普鲁士塔勒\n［注：德国旧时的银币，1塔勒合3马克。――译者注］\n），如果事情进行得顺利，又有足够的工作，就常常挣得更多；一个织工在自己的织机上一星期赚两英镑的事，也是常有的。兼营农业的织工阶级就这样逐渐完全消失而变成了一个新兴的织工阶级，他们光靠工资生活，没有丝毫财产，甚至连虚假的财产（例如一小块租来的土地）也没有，这样，他们就变成了\n（working　men）。此外，纺工和织工从前的那种关系也完结了。从前，纺纱和织布是尽可能地在一个屋子里进行的。现在，使用珍妮纺纱机像使用织机一样，都需要有气力，于是男人也开始做纺纱的工作了，而且这个工作变成了全家生活的唯一来源；可是另外一些家庭却刚刚相反，把过时的、落后的手摇纺车扔在一边，不得不单靠当家人的织机过活（如果他们买不起珍妮纺纱机的话）。后来工业中无止境地发展的分工就是这样从织布和纺纱开始的。\n这架最初的很不完善的机器的出现，不仅引起了\n工业无产阶级\n的发展，而且也促进了\n农业无产阶级\n的产生。在这以前，有许多小的土地占有者，即所谓自耕农，他们过着平静的、完全不动脑筋的、庸庸碌碌的生活，就像他们中间的兼营农业的织工一样。他们沿用祖传的不完善的老方法耕种一小块土地，他们以那种一切都从习惯而且世世代代都不知道改变的人们所特有的顽强性来反对任何新事物。他们当中也有许多小佃农，可是这不是现代所谓的佃农，而是这样一些人，他们由于契约上的可以继承的租佃关系或者由于古老的习惯，从父亲和祖父手里继承了小块的土地，一直稳稳当当地坐在上面，就好像这些土地是他们的财产一样。现在，在产业工人放弃了农业以后，许多土地闲起来了，在这些土地的基础上就产生了新的\n，他们一租就是50英亩、100英亩、200英亩或者更多的土地，这些人就是所谓的tenants-at-will（即每年都可以退佃的佃农），他们因为耕作得较好而且经营规模较大，所以能提高土地的收益。他们的产品可以比小自耕农卖得便宜；而小自耕农除了卖掉那块已经不能养活自己的土地去买一部珍妮纺纱机或织机，或者到大佃农那里去做短工即做一个农村无产者以外，就再没有其他任何办法了。小自耕农天生的惰性和无法改进的祖传的粗枝大叶的耕作方法，使得他在和这样一些人竞争时找不到其他出路，这些人用更合理的方法耕种自己的土地，而且具有大规模经营和投资改良土壤所产生的一切优越性。\n可是工业的发展并没有停止在这里。有些资本家开始把珍妮纺纱机安装在大建筑物里面，并且用\n来发动；这就使他们有可能减少工人，并且把自己的纱卖得比用手摇机器的个体纺工便宜。由于珍妮纺纱机的构造不断在改进，机器随时都会变成过时的，因此必须把它们加以改造或者换成新的；资本家由于利用水力，即使机器已经过时也还可以维持下去，而对于个体纺工来说，这越往后就越不行了。工厂制度就这样奠定了基础，而由于\n的出现又获得了进一步的扩展。这种机器是北郎卡郡普累斯顿的一个理发师\n理查・阿克莱\n在1767年发明的，在德国通常叫做Ketten-stuhl〔经线织机〕，它和蒸汽机一样，也是18世纪机械方面最重要的发明。它一开始设计的时候就是打算用\n，而且是以全新的原理为根据的。郎卡郡\n赛米尔・克伦普\n顿综合了珍妮纺纱机和水力纺纱机的特点，于1785年发明了\n。大约在同一期间，阿克莱又发明了\n机，于是工厂生产方式就成为棉纺业中唯一占统治地位的了。这些机器经过一些不大的改变，逐渐用来纺羊毛，以后（19世纪的头十年）又用来纺麻，这样，就从这两方面排挤了手工劳动。但是事情还没有停止在这里：在18世纪最后几年，一个乡村牧师\n，在1804年左右，他把这种机器又改进得足以压倒手工织工；这些机器由于有了\n发动，就加倍重要了，蒸汽机是\n詹姆斯・瓦特\n在1764年发明的，从1785年起已用来发动纺纱机了。"
}