{
  "metadata": {
    "volume": "02",
    "article_number": "018",
    "title": "弗·恩格斯。英国工人阶级状况。结果",
    "file_name": "volume_02_018_结果379.html",
    "chunk_id": "009",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "如果我们考虑到工人阶级在其他方面的生活条件，我们就无论如何也不能责备他们对统治阶级所抱的那种仇恨了。工人在学校里受不到的道德教育，也不会在其他的生活条件下受到，——至少受不到那种在资产阶级心目中还有某种意义的道德教育。工人的整个状况、他们周围的整个环境都促使他们道德堕落。他们穷，生活对于他们没有任何乐趣，他们几乎一点享受都得不到，法律的惩罚对他们也再没有什么可怕的。他们为什么一定要克制自己的欲望，为什么一定要让富人去享受他们的财富，而自己不从里面拿一份呢？无产者凭什么理由\n去偷呢？当人们谈论“私有财产神圣不可侵犯”的时候，一切都讲得很冠冕堂皇，资产阶级听起来也很入耳。但是对没有任何财产的人来说，私有财产的神圣性也就自然不存在了。金钱是人间的上帝。资产者从无产者那里把钱抢走，从而真的把他们变成了无神论者。如果无产者成了无神论者，不再尊重这个人间上帝的神圣和威力，那又有什么奇怪的呢！当无产者穷到完全不能满足最迫切的生活需要，穷到要饭和饿肚子的时候，蔑视一切社会秩序的倾向也就愈来愈增长了。这一点资产阶级自己大半也是知道的。\n［注：“手工业和手工业者”。——恩格斯原注］\n，贫穷对精神所起的毁灭性的影响，正如酗酒之于身体一样。\n郡长也很详尽地告诉有产阶级，社会压迫对工人会引起压迫对工人会引起什么样的后果\n［注：“人口原理”第2卷第196、197页。——恩格斯原注］\n。穷困让工人在几条道路中进行选择：慢慢地饿死，立刻自杀，或者随便在什么地方见到他们所需要的东西，只要可能就拿走，干脆说，就是偷。如果大多数的人宁愿偷东西而不愿饿死或自杀，那我们是不应该奇怪的。当然，工人中间也有许多人很讲道德，即使弄得山穷水尽也不愿去偷，而这些也就是饿死或自杀的人。不久以前自杀还是上等阶级的值得羡慕的特权，现在在英国的无产者中间也时髦起来了，许多穷人都以自杀来摆脱贫困，因为他们找不到别的出路。\n但是生活的毫无保障、挣一天吃一天的日子，一句话，就是把英国工人造成无产者的那种东西，对他们的道德所起的破坏作用比贫穷还要厉害得多。在德国，我们的小农多半也穷，也常常缺这缺那，但是他们受偶然事件支配的程度却比较小，他们至少还有些固定的东西。但是无产者除了自己的两只手就什么也没有，昨天挣的今天就吃掉，受各种各样的偶然事件的支配，没有任何保证使自己能够获得最必要的生活必需品，——任何危机，主人的任何逞性都能使他失业，——这个无产者已经被置于人们所能想像的最令人愤怒的非人的地位了。奴隶的生存至少会因为他主人的私利而得到保证，农奴也还有一块用来养活他的土地，二者都至少还有不致于饿死的保障；而无产者却只有指靠自己，同时，人们又不许他把自己的力量变为完全可以指靠的力量。无产者为了改善自己的状况所能做的一切，在那些支配着他而他丝毫不能控制的偶然事件的长河中，不过是一滴而已。他是一个处在各种各样错综复杂的情况下的没有自由意志的物件，只要能够在若干时期内勉强活下去，就算幸运了。不言而喻，他的性格和生活方式就是由这些偶然情况决定的。他必须尽力设法不陷到这个漩涡底下去，设法挽救自己的人类的尊严（他要做到这一点，只有起来反抗\n［注：我们以后将看到，在英国，由于有了结社的自由，无产阶级对资产阶级的反抗就成为合法的了。——恩格斯原注］\n资产阶级，反抗那个如此无情地剥削他、然后又听凭命运去摆布他并想使他永远处于这种非人地位的阶级），否则他就只好承认自己无法摆脱自己所处的境遇，于是也就不再做这种打算，而只是力图尽可能地利用有利时机去占些便宜就算了。储蓄对他是一点用处也没有的，因为他能够储蓄起来的，最多也只能维持他几个星期的生活，而他一失业，就不会仅仅是几个星期的事。他不能长久地保有财产，假使他可能这样做，他就不再是工人了，另外会有人来补他的缺。这样，在他得到较多的工资的时候，他不好好地生活一下，又要做什么呢？在工资高的时候，工人的生活就“阔绰”起来，这是使英国资产者莫名其妙而且极为恼怒的。要知道，如果储蓄对人们并没有什么好处，而最后还是要成为蠹鱼和铁锈的牺牲品，也就是被资产阶级所吞没，那末，他们在可能享受一下的时候就享受，而不去储蓄，这不仅是十分自然的，甚至也是合理的。但是这种生活方式比别的任何生活都更使人堕落。卡莱尔关于棉纺工人所说的话，也适用于英国的一切产业工人：\n“他们的生意永远像赌博一样，今天还很兴隆，明天就完蛋；他们的生活也很像赌徒，今天奢侈豪华，明天就忍饥挨饿。阴郁的反叛的不满情绪（一个人心中所能蕴藏的最痛苦的感情）吞没了他们。英国商业以它那殃及全世界的痉挛般的动荡，以它那无可比拟的普罗特斯\n［注：普罗特斯（Proteus）是希腊神话中替普赛顿（Poseidon）服务的海神，有预言力并能变幻种种形态。"
}