{
  "metadata": {
    "volume": "02",
    "article_number": "018",
    "title": "弗·恩格斯。英国工人阶级状况。结果",
    "file_name": "volume_02_018_结果379.html",
    "chunk_id": "004",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "工人下工回家时已经筋疲力尽，困倦不堪，而家里又那么不舒适、不亲切、潮湿而且肮脏；他迫切地需要消遣，他必须\n有点什么东西\n使他感到还值得工作，感到明天的苦日子还能忍受；身体不健康、特别是消化不良所引起的疲惫、烦闷和忧郁的心情，由于其他的生活条件，由于生存没有保障，由于不能摆脱各种偶然事件的支配和无法改善一下自己的生活状况而达到了无可忍受的地步；他的身体已经被混浊的空气和恶劣的食物弄得很衰弱，迫切地需要某种外来的刺激；他的社交的要求只能在酒馆里得到满足，因为他没有别的地方可以会见自己的朋友。在这种条件下，工人怎么能不受酒的极强烈的诱惑，怎么能抵抗这种诱惑呢？相反地，由于精神上和肉体上的需要，在这种情况下，大部分工人都\n不沉溺于酗酒。促使工人酗酒的，除了这些宁可说是肉体上的原因，还有其他许多情况起着作用：多数人这样做，教育又不够，年轻人不可能不受到诱惑，酗酒的父母常常直接影响自己的孩子（他们自己就给孩子们酒喝），人们相信喝醉了至少可以在几小时内忘却生活的困窘和压迫；这一切所起的作用是这样厉害，实在不能责备工人们爱喝酒。在这里，酗酒已不再是一种染上了就要受到责备的恶习。它逐渐成为一种必然现象，成为一定条件作用于没有意志（至少在这方面没有意志）的对象时所必然产生的后果。应该在这件事情上负责的是那些使工人沦为这种对象的人。但是，正像绝大多数工人必然要沉溺于酗酒一样，酗酒本身也必然要给它的牺牲者的肉体和精神以毁灭性的影响。它日益加强工人的生活条件所引起的容易感染疾病的倾向，它促进肺部疾病和胃病的发展，也极度地助长伤寒的发生和蔓延。\n使工人阶级遭受肉体上的痛苦的另一个原因，是生了病不可能有高明的医生来诊治。的确，有许多慈善机关在设法弥补这种缺陷，例如曼彻斯特医院每年医治22000个病人，其中有住院治疗的，也有只接受医生的诊断和药品的。但是，对于一个每年有四分之三的居民需要医疗（根据盖斯克尔的计算\n［注：“英国的工业人口”第8章。——恩格斯原注］\n）的城市来说，这又算得了什么呢？英国医生索取的诊费很高，工人是出不起的。因此，他们只好根本不看病，或者求助于收费低廉的江湖医生和归根到底是害多利少的假药。在英国的一切城市里这种江湖医生都有好多，他们靠各式各样的广告、招贴及其他诡计在最穷的阶级中招揽顾客。此外，还有极多的包治百病的所谓特许专卖药（patent　medicines）出卖，什么莫里逊氏丸、帕尔氏生命丸、曼威灵博士丸以及成千种的其他丸药、香精和香膏等等，所有这些药剂都有一个特点，就是能医治世界上的一切疾病。这些药品固然很少含有直接有害的东西，但是经常大量服用，对身体到底还是有害的；而因为所有的广告都告诉外行的工人说，这些药品吃得愈多愈好，所以无怪乎工人们不管有没有必要，总是大量吞服这些药品。帕尔氏生命丸的制造者往往在一星期之内就卖出20000—25000盒这种万应灵药，这些丸药有的人用来治大便不通，有的人用来治泻肚子，有的人却用来治热病、虚弱以及各种各样的疾病。正如我们德国的农民喜欢在一定的季节里拔火罐或放血一样，英国工人喜欢吃特许专卖药，结果是戕害了自己，同时却填满了这些药品的制造者的钱袋。这些特许专卖药中最有害的一种，是用鸦片制剂（主要是鸦片的酒精溶液）制成的水药，即市上出售的所谓“高弗莱强身剂”。在家里工作并且要照顾自己的或别人的孩子的妇女们就给孩子们吃这种水药，使他们安睡，或者如她们中的许多人所想的，使他们强壮起来。由于她们不知道这种“强身”剂是如何有害，她们常常几乎是在孩子们一生下来的时候就给他们吃这种药，并且一直用这种药灌他们，直到他们死去为止。孩子的身体对鸦片的作用的感应愈来愈迟钝，服用量就愈来愈增加。如果这种水药不再起什么作用，就给孩子吃纯粹的鸦片酒精溶液，常常是一次15—20滴。诺定昂的验尸官曾向一个政府调查委员会做证说\n［注：“矿山、煤坑以及雇有大批童工但不受工厂劳动限制法约束的生产部门和工厂中使用童工和未成年工的状况调查委员会报告书”。第一个和第二个报告。第二个报告中的格棱吉报告（《Report　of　Commission　of　Inquiry　into　the　Employment　of　Children　and　Young　Persons　in　Mines　and　Collieries and　in　the　Trades　and　Manufactures　in　which　Numbers　of　them　work　together，not　being　included　under　the　Terms　of　the　Factories'Regu-lation　Act》．First　and　Second　Reports．Grainger's　Rept．，second　Rept．）。报告书通常叫做“童工调查委员会报告”。"
}