{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "005",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "他证明她有可能像那些下流到极点的小市民一样保持自己的清白：“在巴黎有很多乐善好施的人。”这个伪善的牧师知道得很清楚，这些乐善好施的巴黎人每时每刻都遇见那些直到半夜还在最热闹的街头叫卖火柴（玛丽也曾经这样做过）的七八岁的小女孩，可是他们总是无动于中地从她们面前走过；而这些小女孩未来的命运也几乎毫无例外地和玛丽的命运一样。\n教士给自己提出的任务是要玛丽赎罪。他在自己的心中给玛丽定了罪。现在我们来看看玛丽花在傍晚送拉波特回家时两人散步的情形。\n“你看呵，我的孩子！”——他开始了热烈动人的谈话——“看那一望无涯的天际，这天际的界限现在无法分辨了（这已是黄昏时候了）\n［注：括弧里的话是马克思的。——译者注］\n。我觉得，万籁俱寂和无边无际几乎能使我们产生一种永恒的观念……玛丽，我对你说这些，是因为你易于感受造物之美……看到这造物之美在你心中，在你那长久丧失宗教感情的心中激起了宗教崇拜，我常常是深为感动的。”\n教士已经成功地把玛丽对于大自然美的纯真的喜爱变成了宗教崇拜。对于她，自然已经被贬为适合神意的、基督教化的自然，被贬为造物。晶莹清澈的太空已经被黜为静止的永恒性的暗淡无光的象征。玛丽已经领悟到，她的本质的一切人性表现都是“罪孽深重”的，这些表现背弃了宗教，违悖了真正的神恩，这些表现是离经叛道、亵渎神灵的。教士必须使她感到自惭形秽，必须把她的自然的和精神的力量以及各种自然的赋与都化为灰烬，以便使她能够接受他所许给的超自然的赋与，即接受洗礼。\n当玛丽想要对教士有所告白并祈求他宽恕的时候，他回答说：\n“主已经向你证明他是仁慈的。”\n玛丽不应当把她所受到的宽恕看做同一种人类造物对她这同一种人类造物的自然的、理所当然的关系，而应当把这看做一种无限的、超自然的、超人类的仁慈和宽恕，应当把人的宽恕看做上帝的仁慈。她必须把一切自然的、人类的关系化为对上帝的彼岸关系。玛丽花对牧师关于上帝仁慈的空谈所做的回答，表明宗教教义已经把她腐蚀到什么样的程度了。\n她说，她一进入新的、良好的环境，就只是感到新的幸福：\n“我曾经每一分钟都在想念着鲁道夫先生。我时常抬头望着天，但不是在那里找上帝，而是找鲁道夫先生，好向他道谢。是的，我在这一点上责备了我自己，我的神甫；过去我想念他比想念上帝为多；因为他为我做了唯有上帝才能做出的事情……我是幸福的，幸福得跟永远逃脱了大险的人一样。”\n对新的、幸福的生活境遇只是如实地感到是一种新的幸福，也就是对这种境遇抱着自然的而不是超自然的态度，这在玛丽花看来已经是不可饶恕的了。她已经谴责自己不该把救她的人如实地看做自己的救星，而没有用想象中的救星——上帝来代替他。她已经为宗教的伪善所支配，这种伪善把我对别人的感恩拿过来归之于上帝，把人身上一切合乎人性的东西一概看做与人相左的东西，而把人身上一切违反人性的东西一概看做人的真正的所有。\n玛丽告诉我们，她的思想、她的感情和她对生活的态度的宗教的转变，应该归功于若尔日夫人和拉波特的教诲：\n“当鲁道夫把我带出巴黎最古老的地方的时候，我已经朦胧地意识到我的地位的卑下，但我从您和若尔日夫人那里所得到的教诲、劝导和榜样，使我能够领悟到……我过去与其说是不幸，还不如说是有罪……您和若尔日夫人使我懂得了我的罪孽是无限深重的。”\n这就是说，她应当感谢拉波特教士和若尔日夫人的，是充满她心中的已经不是自己地位卑下这样一种人的、因而也是可以容忍的意识，而是自己罪孽无限深重这样一种基督教的、因而也是不可容忍的意识了。这个教士和这个巫婆教会了她从基督教的观点来谴责自己。\n玛丽感到她所遭到的精神上的不幸是非常巨大的。她说：\n“既然善恶意识的觉醒对于我是这样的可怕，那末为什么不让我由不幸的命运去摆布呢？……要是听我沦落在过去的火坑中，也许贫困和毒打很快就断送了我的性命，而对于这种无论我怎样渴望也始终得不到的纯洁，我至少是可以毫不知道便了此一生的。”\n毫无心肝的教士回答道：\n“就是品性最高尚的人，只要他在你被救出的污泥中呆过一天，出来后也会在额上留下一个洗不掉的污点。这就是神的司法不可动摇的法则。”\n玛丽花被教士这种巧舌如簧的诅咒深深地刺痛了，她叫喊道：\n“那末，您看出我是命定该绝望的罗！”\n这个宗教的老奴回答说：\n“你必须抛弃想从自己的生活中撕掉这可悲的一页的任何希望，但是你应该期望上帝的无限仁慈。在这里，在尘世上，可怜的孩子，你应得的一份是眼泪、忏悔、赎罪；但有一天在那里，在天堂中，你将得到赦免和永恒的福佑。”\n玛丽还没有痴愚到要到天堂的永恒福佑和赦免中去寻求慰借的地步。\n“可怜可怜我吧”，——她叫道，——“可怜可怜我吧，天呀！我还这样年轻……我多么不幸呵！”\n这时，牧师的伪善的诡辩达到了极点：\n“恰巧相反，这是你的幸福，玛丽，是你的幸福！主使你受到良心的谴责、这种谴责虽然充满了痛苦，但却是与人为善的。"
}