{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "005",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "这样的事情往往在十四五岁的时候就已经发生（鲍尔：关于里子城的报告，其中的几个地方；塔夫耐尔：关于曼彻斯特的报告第17页及其他各页；以上均引自“工厂劳动调查委员会报告”）。一句话，孩子们都逐渐自立起来，把父母的家看做小旅馆，如果他们不满意这个旅馆，他们就常常另外换一个。\n在许多情形下，女人在工厂里工作并不完全破坏家庭，但是使它头脚颠倒了。妻子挣钱养活全家，丈夫却坐在家里看孩子，打扫屋子，做饭。这种情形是很多很多的；仅仅在曼彻斯特一地就可以数出几百个这种不得不专搞家务的男人。这种实际上的阉割在工人中激起什么样的正义的愤怒，它在其他一切社会关系原封不动的时候会使整个家庭关系发生什么样的根本变化，那是不难想像的。我手边有一封信，是一个名叫罗伯特・朋德的英国工人写给奥斯特勒的，这个工人住在里子城泽边木屋的男爵大厦里（为了资产阶级可以到那里去找他，所以我把详细地址写出来）。这封信的率直精神，我在翻译中未必能表达出一半来；缀字错误在德文中还可以适当地表达出来，但是约克郡方言的特点就完全失去了。他在这封信里说到他认识的一个工人出去找工作，在郎卡郡的圣海伦斯遇到了一位老朋友。\n“就在这里，先生，他找到了他，他走近他的小屋的时候，您想，他看到了什么？一间又湿又低的地下室，家具就只有两把旧椅子、一张三条腿的圆桌、一只箱子，没有床，只是墙角有一堆陈麦秸，上面盖着两条脏床单，火炉旁有两个木墩子。我这位可怜的朋友走进去的时候，可怜的杰克坐在火炉旁的一个木墩子上，您想想看，他在干什么呢？他在用缝衣针替老婆补袜子，他一看见老朋友站在门口，就想把针线活藏起来，可是朱（我那个熟人的名字）看到了一切，他说：‘见鬼，杰克，你在干什么呀？老婆呢？你这是干什么活呀？’可怜的杰克很不好意思，他说：‘我知道这不是我干的活，可是我那可怜的老婆在工厂里；她早晨五点半就到那里去，一直要工作到晚上八点钟，回家时已经累得啥也不能干了。所以只要是我能做的，我就得替她做。我没有工作，已经三年多没有工作了，我这一辈子再也找不到事情了。’说着就痛哭起来，他说：‘不错，好心的朱，这地方女人和孩子有的是工作，可是就没有男人的工作。要找工作真比在街上拾100金镑还要难。但是我从来不愿意相信你或别人会看到我替老婆补袜子，这不是什么光彩的事。可是我老婆几乎连站都站不住了，我害怕她会病倒，那样一来我就不知道我们会怎么样了，因为她早就成了家里的男人，我却成为女人了。朱，这工作可糟糕呀。’他接着又伤心地哭着说：‘以前可并不是这样。’朱问道：‘可是，杰克，告诉我，这些时候没有工作，你是怎么活过来的？’杰克回答道：‘我告诉你，朱，凑合着活下来了，可是也真难过呵。你知道，我结婚的时候有的是工作，你也知道，我从来不是懒汉。'朱说：'可不，你哪里是懒汉。'杰克说：'我们的家曾经布置得很好，那时玛丽也用不着工作，我挣的钱足够我们两人用。可是现在什么事情都颠倒过来了；玛丽得出去工作，我只好留在家里看孩子，扫地，洗衣服，做饭，补衣服。我那可怜的女人在晚上回家的时候总是累得动也动不了。你知道，朱，一个过惯了另一种生活的人，这日子真难过呵。'朱回答道：'是呵，真不容易。'杰克又开始哭起来；他说，要是他没有结婚，或者根本就没有生下来，那该多好；但是他和玛丽结婚的时候怎么也没有想到会弄到这个地步。杰克说：'我为这些事情哭过不知多少次了。'先生，朱后来告诉我，他听了这些话以后，就用他所有从小在工厂里学会的骂人的话咒骂工厂、厂主和政府。”\n还能够想像出一件比这封信里所描写的更荒谬更不近情理的事情吗？但是这种使男人不成其为男人、女人不成其为女人、而又既不能使男人真正成为女人、也不能使女人真正成为男人的情况，这种最可耻地侮辱两性和两性都具有的人类尊严的情况，正是我们所赞美的文明的最终结果，正是几百代人为了改善自己和自己子孙的状况而做的一切努力的最终结果！眼看着人们的一切勤劳和努力到头来都成为笑柄，我们只能对人类和人类的命运本身感到失望，或者承认人类社会以前在追求自己的幸福时走错了道路。我们必须承认，两性间的关系之所以这样完全颠倒过来，只是因为这些关系一开头就建立在不合理的基础上。如果说工厂制度所必然造成的女人统治男人的现象是不近人情的，那末原来男人统治女人的现象也应该认为是不近人情的。如果现在的女人，像过去的男人一样，把自己的统治建立在她谋得了大部甚至全部家庭公共财产这样一件事实上，那末财产的共有就不是真正的，不是合理的，因为家庭的一员以自己担负了大部分的责任而矜骄自夸。现代社会里的家庭正日益解体这一事实，只不过证明了维系家庭的纽带并不是家庭的爱，而是隐藏在财产共有这一外衣下的私人利益。"
}