{
  "metadata": {
    "volume": "02",
    "article_number": "024",
    "title": "弗・恩格斯。英国工人阶级状况。资产阶级对无产阶级的态度",
    "file_name": "volume_02_024_资产阶级对无产阶级的态度564.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "1844年7月31日，在\n斯托克波尔特\n有一个七十二岁的老头被人从习艺所拖到治安法官那里去，原因是他拒绝砸石子，说自己年纪太大，膝也弯不过来，实在干不了这种工作。他请求给他一种比较适合于他的体力的工作，但是白费，他被判处在监狱里做两个星期的苦工。1844年2月，在\n的习艺所里进行了一次调查。结果发现床单已有十三个星期没有换，衬衣有四个星期没有换，袜子则有两个月到十个月没有换了，因而45个男孩子中只有3个还穿着袜子，所有的人的衬衣都是破破烂烂的。床铺上爬满了虫子，食具在脏水桶中洗涤。\n西区的习艺所有一个有梅毒的看门人，他把病传染给了4个女孩子，但是并没有被开除。另一个看门的从一个分所里带出一个又聋又哑的女孩子，把她藏在自己的床上和她睡了四天，也没有被开除。\n对待死人也并不比对待活人好些。穷人死了就像埋死牲畜一样草草了事。在伦敦，埋葬穷人的\n公墓是一块光秃秃的泥泞地，它从查理二世以来就被用做墓地，里面到处是一堆堆的白骨。每到星期三，一星期内死掉的穷人都被抛到一个14英尺深的坑里，神甫匆忙地祈祷，人们在坑上松松地盖上一层土，以便下星期三重新挖开，再往里面扔新的尸体，一直到坑满得不能再填的时候为止。因此，尸体腐烂的气味把附近的整个地区都熏臭了。在\n，贫民公墓在艾尔克河畔，和旧城正好相对；这也是一个高低不平的荒凉的地方。大约两年以前有一条新修的铁路经过这里。假如这是可敬的人们的墓地，那末，资产阶级和牧师们会怎样哀号，他们对这种亵渎行为会怎样大嚷大叫呵！但这是贫民公墓，是贫民和“多余的人”最后安息的地方，所以人们就毫不介意了。人们甚至不肯费点力气把没有完全烂掉的尸体移到墓地的另一部分去。哪里修路方便，哪里的坟就被掘开，木桩打入新坟里，充满了腐败物的水从烂泥中冒出来，使附近一带弥漫着令人作呕的和非常有害的臭气。当时所发生的那种可恶的粗暴行为，我不准备在这里详细描述了。\n穷人们拒绝在这样的条件下接受社会救济，他们宁愿饿死也不愿到这些巴士底狱里去，这还有什么可以奇怪的呢？我听到过五件真正饿死人的事情，在死者死去的前几天，济贫所除了让他们进习艺所就不给任何救济，而他们宁愿挨饿，也不愿到这个地狱里去。从这方面说来，济贫法委员会完全达到了自己的目的。但同时，习艺所的建立比执政党的任何措施都更激起了无产阶级对有产阶级的强烈的仇恨，大部分的有产者都因新济贫法而欣喜若狂。从新堡到杜弗，这个法律引起了工人们一致的愤怒的呼声。在这个法律中，资产阶级清楚地表明了他们是怎样理解对无产阶级的义务的，这一点连最愚蠢的人也看得很清楚了。过去从来没有人这样露骨、这样恬不知耻地宣布过：没有财产的人活在世上只是为了供有产者剥削，并在有产者不需要他们的时候便去饿死。正因为如此，新济贫法大大地促进了工人运动的发展，特别是促进了宪章运动的扩展；而且因为这个法律在农村中应用得最广，所以它又将便利无产阶级运动在农村地区的发展。\n我再补充一点，\n从1838年起也有一个类似的济贫法，它替8万贫民设立了同样的藏身之所。在那里，这个法律也是为人所憎恨的，假如它在爱尔兰能够获得像在英格兰同样的意义，它也会引起穷人的更大的反对。但是，在一个拥有250万无产者的国家里有8万无产者受到恶劣的待遇，这又有什么关系呢！苏格兰除了某些个别地方，都没有济贫法这种措施。\n我希望在谈过新济贫法及其后果以后，谁也不会认为我对英国资产阶级的批评过于苛刻。在国家的这个措施中，英国资产阶级是in　corpore〔作为一个整体〕，作为当权者出现的，在这里他们清楚地表明了他们的真正愿望，表明了他们那种使无产者处处遭殃但又把这归之于个别人的罪过的恶劣行为的真正含义。这个措施不是出自资产阶级某一集团之手，而是得到了整个阶级的赞许的，1844年议会的辩论也可以证明这一点。新济贫法是自由党颁布的；以首相皮尔为首的保守党为这一法案辩护，只是在1844年通过的Poor－Law－Amendment－Bill〔济贫法修正案〕中对它做了几处无关紧要的修改。自由党的多数颁布了这一法律，保守党的多数批准了它，而高贵的贵族们则两次对它表示“同意”。这样就宣布了无产阶级是不受国家和社会保护的；这样就公开地宣布了无产者不是人，不值得把他当人看待。但是我们确信，不列颠王国的无产者是会争回自己的人权的\n［注：为了避免一切误会和可能由此产生的异议，我还要指出，我是把资产阶级作为一个阶级来谈的，我谈个别人的行为，只是为了说明这个阶级的思想和行动的方式。因此，我也不准备分析资产阶级各个集团间和各个党派间的差别，因为这些集团和派别只具有历史上的和理论上的意义。因此，我也只能顺便提到几个例外的、值得尊敬的资产阶级的代表人物。"
}