{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "002",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "因为它生产的要比手织机多得多，而且一个工人能看两架动力织机，所以在这里也有许多工人失业。在所有的工厂生产部门中，在纺麻和纺羊毛方面，在蚕丝的加工方面，情形都是一样；动力织机甚至已开始夺取毛织品和麻织品生产的个别部门。仅仅在罗契得尔一地，在织法兰绒及其他毛织品的部门里用动力织机的就比用手织机的多。对于这一点资产阶级通常总是这样回答：机器一改进，生产费用就减少，结果成品的价格就降低，而价格一降低，消费量就会增加，因而失业的工人很快就能在新建的工厂里重新找到工作。当然，资产阶级有一点是完全对的，这就是在有利于一般工业发展的一定的条件下，以廉价原料制成的商品的价格每降低一次，都会大大地增加消费量，促成新工厂的创办。但是除了这一点资产阶级的论断就没有一个字是对的。他们完全没有考虑到，在价格降低的结果显示出来和新工厂建立起来以前，是要经过许多年的。他们绝口不谈，由于机器方面的各种改进，真正的费力的工作一天天地被机器所代替，从而成年男人的工作就变成了简单的看机器的工作，这是纤弱的妇女甚至小孩子也完全可以做的，而做这个工作所得的工资要少一半，甚至少三分之二；这样一来，尽管生产已经扩大，成年工人却一天天地从工业中被排挤出来，而且\n工作；因此，整个整个的劳动部门或者完全取消了，或者改变得很厉害，弄得工人必须从头学起；在禁止童工劳动的问题被提出来时，资产阶级总说，要想获得必要的工厂技能，必须从小即从十岁以前学起（例如见“工厂劳动调查委员会报告”的几个地方），但是在这里他们却竭力避免提到这一点。最后，他们绝口不谈，技术发展的过程在不断地继续着，即使工人真的在新的劳动部门里找到了工作，机器的改进还是要把他从那里排挤出去，使他最后失去对明天的信心。但是资产阶级却获得了机器改进的全部利益。在最初几年，当许多老机器还在工作，改进还没有普遍实行的时候，资产阶级抓到了发财致富的最好的机会，这时要资产阶级看到机器生产发展的坏的一面，那未免对他们要求太高了。\n机器一改进，工资就降低，这也是资产阶级激烈地加以反驳的，但工人却再三地坚持这一点。资产阶级要我们相信，虽然\n随着生产的改进而降低了，但每周的工资一般说来与其说是降低，不如说是提高了，工人的状况与其说是变坏，不如说是改善了。要彻底搞清楚这个问题是困难的，因为工人所引的多半是\n下降的例子。但是不管怎么样，在各种不同的劳动部门里每周的工资也毫无疑问地随着机器的采用而降低了。在骡机上纺细纱的所谓精纺工确实拿到较高的工资，每周三四十先令，这是因为他们组成了一个坚强的工会来反对降低工资，同时他们的劳动也需要长期的训练。但是普通的纺工所得的工资就很低了，因为他们不得不和不适于纺细纱的自动纺机（ｓｅｌｆ－ａｃｔｏｒｓ）竞争，而且这种机器的应用又大大打击了他们的工会。一位这样的纺工告诉我，他一个星期挣的钱不超过14先令，这和李奇的材料是符合的，他说，在各个不同的工厂里普通纺工一星期挣不到16\n先令，三年前一星期挣30先令的纺工，现在勉勉强强才能挣12\n先令，而去年一年的平均工资也没有超过这个数目。的确，女工和童工的工资是下降得少一些，但这只是由于一开始就不高的缘故。我认识许多女工，都是有小孩的寡妇，她们拚了命每星期也只能挣八九个先令，而每一个知道英国生活必需品的价格的人都承认，这一点钱是不够养家的。所有的工人都\n断定，工资随着机器的改进而普遍降低了。工业资产阶级说什么工人阶级的状况随着机器的使用而改善了，工人自己却认为这是一个弥天大谎，而要证实这一点只要在工厂区里的每一个工人大会上听听就可以了。但\n真的只是相对工资即计件工资降低，而绝对工资即工人一星期挣的总数并没有变动，那又该得出什么样的结论来呢？这只是说，工人必须心平气和地看着厂主老爷们装满自己的腰包，看着他们从每一种改进中得到好处，却连极小的一份也不分给他们工人。资产阶级在和工人斗争时连他们自己的政治经济学的最基本的原理都忘记了。这个在其他场合下把马尔萨斯当做神的资产阶级惶恐地向工人叫道：假使没有机器，英国人口中增加的那几百万人到哪里去找工作呢\n［注：例如昔蒙兹先生在他的“手工业和手工业者”一书中就是这样发问的。――恩格斯原注］\n？多么地荒谬！似乎资产阶级自己知道得不够清楚，假使没有机器和机器所促成的工业繁荣，这“几百万人”根本就不会出世，也不会长大！如果说机器也给工人带来了某种好处，那就只是它向工人证明了社会必须改造，使机器\n于工人，而是\n于工人。这些聪明的资产者老爷们可以去问问曼彻斯特或其他任何地方的清道夫（现在，这当然已经晚了，因为在这方面也发明了而且使用了机器），去问问那些在街上卖盐、卖火柴、卖橘子、卖鞋带等等或者竟不得不讨饭的人，问问他们过去是干什么的，他们之中有许多人会回答道：工厂工人，被机器剥夺了工作的工人。"
}