{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "010",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "其次，真正的蒲鲁东太群众化了，所以他没有把转让、出卖等权利和“所有权”对立起来，也就是说，他没有把种和类对立起来。他是把“遗产的保存权”和“遗产的转让等权”对立起来，这才是真正的对立和真正的进步。\n批判性的评注3\n“蒲鲁东根据什么来证明财产是不可能的？还不是根据那个平等的原则，这简直令人难以置信！”\n要相信这一点，埃德加尔先生只要稍微思索一下就够了。埃德加尔先生应当知道，布鲁诺・鲍威尔先生把“无限的自我意识”作为自己的一切论断的基础，甚至把这一原则看成福音的创造原则，而福音则由于其无限的无意识性似乎是和无限的自我意识直接矛盾的。同样，蒲鲁东把平等看成和平等直接矛盾的私有制的创造原则。如果埃德加尔先生把法国的平等和德国的“自我意识”稍微比较一下，他就会发现，后一个原则按德国的方式即用抽象思维的形式所表达的东西，就是前一个原则按法国的方式即用政治和思维直观的语言所表达的东西。自我意识是人在纯思维中和自身的平等。平等是人在实践领域中对自身的意识，也就是人意识到别人是和自己平等的人，人把别人当做和自己平等的人来对待。平等是法国的用语，它表明人的本质的统一、人的类意识和类行为、人和人的实际的同一，也就是说，它表明人对人的社会的关系或人的关系。因此，德国的破坏性的批判，在以费尔巴哈为代表对现实的人进行考察以前，力图用自我意识的原则来铲除一切确定的和现存的东西，而法国的破坏性的批判则力图用平等的原则来达到同样的目的。\n“蒲鲁东对哲学很愤慨，这件事本身不能怪他。但他为什么愤慨呢？他认为，哲学到现在为止一直是不够实际的，它昂然骑在思辨的高头大马上，因此人们在它的面前显得过分渺小。但我认为，哲学是超实际的，也就是说，它到现在为止一直不外乎是事物现状的抽象表现；它总是受事物现状的前提所支配，并且总是把这些前提当做某种绝对的东西。”\n哲学是事物现状的抽象表现这样一种看法，就其来源而言，则不是埃德加尔先生提出的，而是费尔巴哈提出的；费尔巴哈最先把哲学规定为思辨的和神秘的经验，并证明了这一点。可是埃德加尔先生却能够赋予这种看法以一种独创的、批判的表现方式。这就是：费尔巴哈得出结论说，哲学应该从思辨的天国下降到人类贫困的深渊，而埃德加尔先生却相反，他教导我们说，哲学是超实际的。实际上倒不如说是这样：正因为哲学过去只是事物现状的超验的、抽象的表现，正由于它自己的这种超验性和抽象性，由于它在想象中独立于世界之外，所以它一定要幻想它高高地超越于事物的现状和现实的人之上；另一方面，因为哲学过去并没有真正独立于世界之外，所以它也就未能对世界做出任何真正的判决，未能对世界使用任何真正的鉴别力，也就是说，未能实际地干预事物的进程，而至多只是不得不满足于in　abstracto〔抽象形式的〕实践。所谓哲学是超实际的，这只是说它高高地君临于实践之上。批判的批判把全人类统统归之为一群没有创造精神的群众，这样它就最清楚不过地证明了，思辨的思维把现实的人看得无限渺小。旧思辨哲学在这一点上完全和批判不谋而合。例如，请大家看看黑格尔“法哲学”中的下面这一段话：\n“从需要的观点看来，观念的具体对象就是我们称之为人的那种东西；因此，在这里――实际上也只在这里――是在这个意义上来谈论人的。”[17]\n思辨哲学家在其它一切场合谈到人的时候，指的都不是具体的东西，而是抽象的东西，即理念、精神等等。至于哲学应该怎样表现事物现状，这已由法赫尔先生对英国事物现状的描述和埃德加尔先生对法语的现状的描述，为我们提供了绝妙的范例。\n“可见，蒲鲁东也是很实际的：他发现了平等这个概念是证明财产的根据以后，就从这个概念出发来反对财产。”\n蒲鲁东在这里的做法和德国批判家的做法是一样的，因为德国的批判家从关于人的观念――他们发现这种观念是证明神的存在的根据――出发正是要反驳神的存在。\n“如果平等的原则所造成的结果比平等本身更强有力，那末蒲鲁东怎么还要帮助这个原则获得这么意外的强力呢？”\n按照布鲁诺・鲍威尔先生的意见，自我意识是一切宗教观念的基础；它构成福音的创造原则。但是为什么自我意识的原则所造成的结果在这里比自我意识本身更强有力呢？人们用纯粹德国的精神回答我们说，这是因为：自我意识固然是宗教观念的创造原则，但是它只有作为脱出自身、自相矛盾、自我外化和异化的自我意识，才能成为这种创造原则。因此，达到了自身、理解了自身、认识了自己本质的自我意识就支配着它的自我异化的各种产物。蒲鲁东的情形也完全是这样，当然还有所区别，这就是：他讲法语而我们讲德语，因此他用法国的方式表达我们用德国的方式所表达的东西。\n蒲鲁东自己给自己提出了一个问题：平等作为理性的创造原则是财产赖以构成的基础，而作为这种理性的根据，它又是证明财产的一切论据的基础，既然如此，那末为什么不存在平等，反而存在对平等的否定――私有财产呢？"
}