{
  "metadata": {
    "volume": "02",
    "article_number": "024",
    "title": "弗・恩格斯。英国工人阶级状况。资产阶级对无产阶级的态度",
    "file_name": "volume_02_024_资产阶级对无产阶级的态度564.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "它企图使工人相信，劳动的价格和粮食的价格成反比，粮价低，工资就高，反过来也是一样。它企图用最荒唐的论据来证明这个论断；而这个论断本身就比出自任何经济学家之口的任何主张都要荒唐。当这一切都无济于事的时候，他们就答应工人说，对人手的需求增加，就会带来最大的幸福。他们甚至无耻地抬着两个大面包模型在街上走，在大的一个上写着：\n8辨士一个的美国面包，工资一天4先令\n，而在另一个小得多的上面写着：\n8辨士一个的英国面包，工资一天2先令\n。但是工人并没有上当，他们对自己的老板认识得太清楚了。\n要彻底认清这些漂亮诺言的虚伪性，只要考察一下实际生活就够了。上面我们已经看到，资产阶级为了自己的利益如何千方百计地剥削无产阶级。但是，我们以前看到的只是各个资产者如何各自冒着风险来剥削工人的情形。现在我们来看看资产阶级如何以政党、甚至以国家政权出面来反对无产阶级。整个立法首先就是为了保护有产者反对无产者，这是显而易见的。只是因为有了无产者，所以才必须有法律。这一点虽然只是在少数法律条文里直接表现出来，――例如取缔流浪汉和露宿者的法律便宣布无产阶级不受法律的保护，――但是敌视无产阶级却是法律的不可动摇的基础，因此法官，特别是本身就是资产者并且和无产阶级接触最多的治安法官，不用思考就会看出法律本身所包含的这种意图。如果阔佬被传到，或者更正确些说，被请到法庭上来，法官便会因为打搅了他而向他深致歉意，并且尽力使诉讼变得对他有利；如果不得不给他判罪，那末法官又要对此表示极大的歉意，如此等等，结果是罚他一笔微不足道的罚款，资产者轻蔑地把钱往桌上一扔，就扬长而去。但是，如果是一个穷鬼被传到治安法官那里去，那末他几乎总是先被扣押起来，和其他许多像他一样的人一起过一夜；他一开始就被看做罪犯，受人叱骂，他的一切辩护只得到一个轻蔑的回答：“呵，我们懂得这些借口！”最后是被处以罚款，可是他付不出这一笔钱，于是只好在监狱里做一个月或几个月的苦工来抵罪。即使不能给他加上任何罪名，他还是会被当做流氓和游民（a　rogue　and　a　vagabond――这两个词几乎总是连在一起用的）送进监牢。治安法官的偏袒行为，特别在乡间，实在是想像不到的，而且这种行为已司空见惯，以致所有不大光彩的事件都常常被报纸毫不在乎地而且不加任何评论地登了出来。但是也不可能希望有别的做法。一方面，这些“道勃雷”只是按照法律的原意来解释法律，而另一方面，他们本身就是资产者，他们首先认为本阶级的利益是一切真正的秩序的主要基础。治安法官是这样，警察也是这样。无论资产者做什么，警察对他总是客客气气，并且严格地依法办事，但是对无产者却粗暴而又残酷；贫穷本身就已经使得无产者有各种罪行的\n，同时也剥夺了他对付当局专横行为的法律手段。因此，对无产者来说，法律的保护作用是不存在的，警察可以随便闯进他家里，随便逮捕他，随便殴打他。只是在工会聘请了辩护人，例如煤矿工人聘请了罗伯茨以后，大家才知道，法律的保护作用对无产者说来是多么微小，无产者经常被迫肩负法律的全部重担而享受不到法律的一点好处。\n为了加紧奴役无产阶级，有产阶级现在还在议会里不断地向那些还没有完全沉溺于利己主义的议员的较善良的情感进行斗争。公地一块接一块地被掠夺并且被改成耕地，这固然会提高农业生产，但是使无产阶级受到很大的损失。在有公地的地方，穷人可以在那里放驴、放猪或放鹅，孩子们和年轻人也可以随意在那儿游玩和欢跳。现在这种事情愈来愈少了，穷人的收入日益减少，年轻人失掉了游玩的地方，只好上小酒馆去。议会每次开会都要通过一系列开垦公地的条例。1844年的议会会议上政府曾决定要那些垄断一切交通工具的铁路公司适当地降低车费（降到1辨士1英里，约合5银格罗申1德里），使工人也能乘火车旅行，并为此建议各铁路线上每天加开一班三等廉价列车，这时，“可敬的教父”伦敦主教却建议把星期日，把在业工人通常\n旅行的唯一的一天作为例外；这样一来，星期日就只许阔人旅行，不许穷人旅行了。但这个建议太露骨太公开：实在无法通过，因此才被否决。可是采取隐蔽方式侵犯无产阶级权利的行为太多了，就是在一次议会会议期间所发生的，我也不可能一一列举出来。我只举出1844年那次会议上所发生的一件事情。一个没有名声的议员迈尔斯先生提出了一个调整主仆关系的法案，这个法案看来完全是无可非议的。政府赞同这一法案，而且把它提交给一个专门的委员会去审理。那时英格兰北部发生了煤矿工人的罢工，罗伯茨正带着那些因他的努力而被宣判无罪的工人胜利地遍走全国。"
}