{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "019",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "这样就很难揭穿这类厂主；现在，只要他们的确把钱交到工人手里，他们就可以在法律的保护下干自己的罪恶勾当了。1844年4月27日的“北极星报”刊登了约克郡哈得兹菲尔德附近霍姆菲特的一个工人的一封信。这封信里面谈到一个叫鲍威斯的厂主：\n“这个该死的用实物支付工资的办法竟能够像在霍姆菲特这样大规模地存在，而且谁也不敢制止厂主这样胡来，真是叫人奇怪。这里，有许许多多老实的手工织工为这个该死的制度受罪。这里就是一个宽宏大量的自由贸易派\n［注：自由贸易派是反谷物法同盟的拥护者。――恩格斯原注］\n分子的例子，这不过是许多例子中的一个。这里有一个厂主，因为他对待可怜的织工们实在太可恶，附近的街坊没有不诅咒他的。一匹价值34-36先令的料子，他只给20先令的现钱，其余的就只发给呢子或衣服，定价要比其他商人贵40-50％，而且这些东西还常常是已经霉烂的。但是自由贸易派的'信使报'\n［注：“里子信使报”，资产阶级激进派的报纸。――恩格斯原注］\n却说：他们并不是非要货物不可呀，这是完全随他们便的。呵，不错，可是他们要是不想饿死，就得要这些东西。要是他们要的现钱超过20先令，在领经纱时他们就得等上八天到十四天；要是他们20先令再加货物，那经纱总是够他们用的。这就是他们的自由贸易。布鲁姆勋爵说，我们在年轻的时候应该积存一些东西，免得到老年的时候去请求救济。好呵，我们是不是就积存这些霉烂的东西呢？这话要不是一位勋爵说的，那就只能认为这个人的脑袋也像用来偿付我们的劳动的那些货物一样地霉烂了。当没有缴纳登记费的报纸非法出现的时候，还有许多人向霍姆菲特的警察局告密，还有像布莱斯和依斯特伍德等那样的人，但是现在这些人到哪里去了呢？现在情况当然不同了，我们的厂主已经成了虔诚的自由贸易派，他每个星期日上两次教堂，还诚心诚意地跟着牧师念道：'我们应该做的，我们都没有做，我们不应该做的，我们都做了，我们是不能得救的，但是慈悲的主呵，饶恕我们吧。'（英国国教的祷词）\n［注：括弧里的话是恩格斯的。――译者注］\n是的，饶恕我们到明天吧，好让我们再把霉烂的货物付给我们的织工。”\n小宅子制初看起来害处要小得多，它的产生更是无可非难的，虽然这种制度对工人的奴役并不下于实物工资制。在乡间，工厂附近常常缺少工人住的房子。因此，厂主就常常得造这种住房，而他也是很乐意这样做的，因为这些房子会给他投下的资本带来极大的利润。如果工人住宅的房东一般能从他的资本中获得年利6％的话，那就可以认为这种小宅子会给厂主带来双倍的利润；因为只要他的工厂不关门，他就总有房客，而且是按时付房租的房客。这样，他保险不会受到其他房东可能受到的两种主要的损失：他的小宅子永远不会空闲着，他也没有收不到房租的危险。但是房租通常是把这两种可能的损失都算进去的，因此，如果厂主收的房租和其他房东收的一样多，他就可以在工人身上做一笔获利12-14％的好买卖。厂主把房子租给工人，从而比他的竞争者获得更多的利益，甚至双倍的利益，同时又使他们根本不可能和他竞争，这当然是不公平的。然而更不公平的是，他的这些利益是从必须珍惜每一个小钱的一无所有的阶级的口袋中取得的；但是这种事情\n已是家常便饭，他的全部财富本来就都是靠牺牲工人而获得的。既然厂主用解雇的威胁来\n工人住他的房子，要他们缴纳比平常高的房租，甚至缴纳他们根本不住的房子的房租（这是常有的事），这已经不是不公平，而是无耻了。自由党的“太阳报”\n［注：1844年11月底的“太阳报”（在伦敦出版的日报）。――恩格斯原注］\n引了“哈里法克斯卫报”上的一段话：在埃士顿－安得－莱因、奥尔丹和罗契得尔等地，有许多厂主强迫他们的几百个工人缴纳小宅子的房租，不管他们住不住这房屋。小宅子制在乡间的工厂区是很盛行的；这种制度产生了大批的村镇，并且在大多数的场合下都因为厂主很少有或者根本就没有竞争者，所以他完全用不着根据一般的标准来规定房租，他想要多少就要多少。在和工人发生冲突的时候，小宅子制又给了厂主多么大的权力呵！工人一罢工，厂主就赶他们搬家，而且只给他们一星期的限期；限期一过，工人不但没有吃的，而且也没有住的，只好成为流浪汉了，而根据法律，流浪汉是毫不容情地要被送到监狱里去关一个月的。\n这就是工厂制度！我已经在本书篇幅容许的范围内尽量详细地叙述了这种制度，并且在叙述资产阶级和手无寸铁的工人作斗争的英雄事迹时，尽可能地做到大公无私――谈到这种英雄事迹时是不能无动于中的，因为无动于中就等于犯罪。让我们再把1845年自由的英国人的状况和1145年诺曼贵族压迫下的撒克逊农奴的状况比较一下吧。农奴是glebae　adscriptus（束缚在土地上的），自由工人也被小宅子制束缚在土地上。农奴必须把jus　primae　noctis（初夜权）献给主人；自由工人必须献给老板的，不但是初夜权，而且是\n夜权。"
}