{
  "metadata": {
    "volume": "02",
    "article_number": "008",
    "title": "第七章 批判的批判的通讯",
    "file_name": "volume_02_008_第七章　批判的批判的通讯183.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "这位家长用油墨的不匀来解释自己的“著作”的冗长，正像他用“世俗的群众”（他们为了充实自己而想要一口吞下一切和无）的空虚来解释他的“文学报”的空虚一样。\n虽然我们决不否认上述情节的重要性，但是也很难认为具有全世界历史意义的对立就在于：批判的批判的一位群众的熟人说批判很空虚，而批判反过来说他非批判；另一位熟人认为“文学报”辜负了他的期望；最后，第三位熟人和挚友认为批判的著作冗长不堪。尽管如此，但是怀抱期望的熟人№2和至少想要摸清批判的批判的秘密的挚友№3，都使得批判与“非批判的群众”之间的关系更富于内容和更为紧张。批判对待具有“冥顽不灵的心”和“普通人的理智”的群众有多么残酷，它对待苦苦哀求摆脱对立的群众就有多么温和。带着破碎的心、忏悔的心情和温顺的精神去接近批判的群众，由于诚心而得到了奖赏，即听到了批判的一些有分寸的、预言式的、有份量的话。\n（ｂ）“软心肠的”和“求救的”群众（恩格斯）\n伤感的、诚恳的、求救的群众的代表摇尾乞怜，他披肝沥胆、双膝跪地、两眼望天地祈祷，乞求批判的批判说几句表同情的话。\n他说：“我为什么要把这件事告诉您呢？我为什么要在您的面前为自己辩白呢？因为我尊敬您，所以我希望博得您的垂青；因为我万分地感激您对我的培育，所以我爱戴您。您责备了我，所以我的良心驱使我在您面前来为自己辩白……我决不是要向您强辩，但是我根据个人的切身体会想来，您本人也会乐于看到您还不大认识的人证明他对您的同情。我决不妄求您来答复我这封信。我既不想占去您可以用来做更多事情的宝贵时间，又不想给您增加麻烦，更不想使自己因为希望不能实现而苦恼。您可以把我对您说的话说成是伤感、纠缠或虚荣（！）\n［注：括弧里的惊叹号是马克思加的。――译者注］\n，或者随您高兴答复或不答复我，这都没有什么关系。我情不自禁地要发出这封信，我只希望您能相信我写信的一片好意（！！）\n［注：括弧里的惊叹号是马克思加的。――译者注］\n正像上帝的慈悲亘古以来就是赐给可怜人一样，这个含泪乞求批判发发慈悲的、群众的、但顺从的记者终于如愿以偿了。批判的批判善意地答复了他。而且还不止此！它还就他极想知道的问题做了极其深刻的阐明。\n批判的批判教诲说：“两年前回忆起18世纪的法国启蒙运动是适时的，因为这可以使我们在当时激战的某一地区也投入这批轻装部队。但是目前的情况完全不同了。如今真理变化无常。当时是适时的，现在却成了失误。”\n绝对的批判下诏把这批轻装部队称为“我们的圣徒”、我们的“先知”、“主教”等等（见“轶文集”第二卷第89页）[73]。这在当时自然也只能是一种“失误”，不过是“适宜的失误”。谁能够把轻装部队称为“主教”的部队呢？批判热情地谈论以“毕生的精力来思考、探讨和研究真理”的这批轻装部队所表现的自我牺牲精神、道德毅力和热忱，这又是一个“适宜的”失误。它在“基督教真相”一书的序言中声称，这批“轻装”部队“是不可战胜的”，“每一个博学的人都事先保证说，他们一定会把整个世界翻转过来”，“他们似乎是毫无疑问地真正能够赋予世界以新的面貌”，这也是一个“失误”。谁能够赋予世界以新的面貌呢？这批轻装部队能够吗？\n批判的批判继续教诲“诚恳的群众”的求知心切的代表说：\n“法国人以前虽然因创立社会理论的企图获得了新的历史功绩，但是现在他们毕竟是日暮途穷了；他们的新理论还不够纯，他们的社会幻想、他们的和平的民主还远没有摆脱旧秩序的前提。”\n假如批判确有所指的话，那指的就是傅立叶主义，特别是“和平民主日报”[74]的傅立叶主义。但是后者根本不能说是法国人的“社会理论”。法国人有好几套社会理论，而不是仅有一套。“和平民主日报”所鼓吹的那种掺了水的傅立叶主义不过是一部分慈悲为怀的资产阶级的社会学说而已。人民拥护共产主义，同时分裂为许多不同的派别。改造这些各不相同的社会倾向的真正的运动不仅没有日暮途穷，而且只是在现在才真正开始。同时，这一运动决不会像批判的批判所想的那样完成于纯粹的，即抽象的理论中，而必定完成于决不去关心批判的那种无条件的范畴的实实在在的实践中。\n批判继续滔滔不绝地说：“古往今来还没有一个民族在某些方面优越于其它民族……”“假如有一个能够在精神上优越于其它民族的民族，那末这只是那个能够批判自己和其它民族并能认识普遍颓废的原因的民族。”\n古往今来每个民族都在某些方面优越于其它民族。如果批判的预言正确无误，那末任何一个民族都永远不会优越于其它民族，因为所有的欧洲文明民族――英国人、德国人、法国人――现在都在“批判自己和其它民族”并“能认识普遍颓废的原因”。"
}