{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "003",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n于是，蒲鲁东的著作就遭到了埃德加尔先生的双重攻击，即通过赋予特征的翻译的暗中攻击和通过批判的评注的公开攻击。我们将看到，埃德加尔先生在翻译时比他在做评注时更为毒辣。\n赋予特征的翻译1\n“我不想（这是被批判地翻译过的蒲鲁东在说话）\n［注：括弧里的话是马克思的。――译者注］\n提供任何新东西的体系，除了废除特权、消灭奴役以外，我别无其它愿望……公平，除了公平而外别无其它，――这就是我的主张。”\n被赋予特征的蒲鲁东仅限于有愿望和主张，因为，“善良的愿望”和非科学的“主张”是非批判的群众的特性。被赋予特征的蒲鲁东的特点，就是他具有与群众的身分相称的驯顺的性格，他使自己所希求的东西服从于自己所不希求的东西。他不敢奢望提供新东西的体系，他的愿望很低，他甚至除了废除特权等等之外就别无其它愿望。除了这样把自己已有的愿望批判地从属于自己所没有的愿望以外，他的第一句话还立即暴露了特有的逻辑缺点。一个作家既然在自己的书中一开始就声明自己不想提供新东西的体系，那末他当然应该告诉我们，他到底想提供什么？是想提供系统化的旧东西呢，还是非系统化的新东西？但是，被赋予特征的蒲鲁东既然不想提供任何新东西的体系，那末，他是否想提供特权的废除呢？不，他只是希望废除特权。\n真正的蒲鲁东说：《Je　ne　fais　pas　de　système；je　demande　la　fin　du　privilège》etc．（“我不创立任何体系，我要求废除特权”等等）。这就是说，真正的蒲鲁东声明：他不追求任何抽象的科学的目的，而只是向社会提出一些直接实践的要求。而且他的要求决不是任意提出的。这个要求由于他对论题的全部发挥而成为有根据和有理由的要求，它就是这种发挥的要领，因为，“公平，并且仅仅是公平，这就是我的立论的要领”。被赋予特征的蒲鲁东说过：“公平，除了公平而外别无其它，――这就是我的主张”，这种说法使他陷入了更加狼狈的境地，因为他还“主张”其它许多事情，例如，照埃德加尔先生的说法，他“主张”哲学在过去是不够实际的，“主张”驳倒沙尔・孔德，如此等等。\n批判的蒲鲁东自问道：“难道人有责任永远是不幸的吗？”换句话说，他问的是：不幸是不是人的道德本份？而真正的蒲鲁东是个轻佻的法国人，所以他提的问题是这样：不幸是不是一种物质的必然性，是不是某种不可避免的东西？（“难道人不可避免地永远不幸吗？”）\n群众的蒲鲁东说：\n《Et，sans　m’arrêter　aux　explications　à　toute　fin　des　entrep―reneurs　de　réformes，accusant　de　la　détresse　générale，ceux―ci　la　lacheté　et　l’impéritie　du　pouvoir，ceux―là　les　conspirateurs　et　les　émeutes，d’autres　l’ignorance　et　la　corruption　générale》，etc．〔“我不谈改良办法的杜撰者的那些毋庸辩驳的解释，他们中的一些人把普遍的贫困归咎于政府的胆怯和无能，另一些人归咎于阴谋家和叛乱，还有一些人则归咎于无知和普遍的堕落腐化”，等等。〕\n因为《à　toute　fin》是群众的德文字典中所找不到的下流的群众用语，所以批判的蒲鲁东自然就摈弃了这个把“解释”〔explica―tions〕一词规定得比较确切的用语。这个术语是从群众的法国法学中借来的，在法国法学中，《explications　à　toute　fin》的含义是“毋庸辩驳的解释”。批判的蒲鲁东抨击“改良主义者”，即法国的一个社会主义政党[15]，而群众的蒲鲁东所抨击的则是“改良派厂主”。群众的蒲鲁东把各种类型的“改良派厂主”加以区别：这一类（ceux―ci）说些什么，那一类（ceux―là）说些什么，另一类（d’autres）又说些什么。批判的蒲鲁东却让同样的一些改良主义者“时而谴责这个，时而谴责那个，时而又谴责另一个”，这无论如何证明他们是反复无常的。真正的蒲鲁东根据群众的法国实践来谈《les　conspi―rateurs　et　les　émeutes》〔“阴谋家和叛乱”〕，也就是说，先指出阴谋家，然后再指出他们的行动――叛乱。相反地，把各种类型的改良主义者混为一谈的批判的蒲鲁东却把暴徒加以分类，所以他说“阴谋家和叛乱者”。群众的蒲鲁东说的是无知和“普遍的堕落腐化”。批判的蒲鲁东则把无知变为愚蠢，把“堕落腐化”变为“下流无耻”，最后又以批判的批判家的身分把愚蠢变为普遍的。于是他自己就在这里现身说法地做了一个愚蠢的榜样，因为他用《générale》这个字时写的不是复数，而是单数。"
}