{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "004",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "我知道得很清楚，在社会把一个人完全踏在脚底下的地方，会有十个人生活得稍稍好一点。但是我断定，成千的勤劳而诚实的家庭，比伦敦所有一切阔佬都诚实得多、值得尊敬得多的家庭，都过着这种非人的生活，而且每一个无产者都毫无例外地可能遭遇到这种命运，虽然他没有任何罪过，虽然他尽了一切努力来避免这种命运。\n但是不管怎么样，还有一个藏身之所的人，比起无家可归的来总算是幸运的。伦敦有5万人每天早晨醒来不知道下一夜将在什么地方度过。他们当中最幸运的，能把一两个辨士保存到天黑，就到一个一切大城市里面都很多的所谓夜店（lodging-house）里面去，用这点钱在那里找到一个栖身之所。但是，这是一个什么样的栖身之所呵！房子从地下室到阁楼都摆满了床；每一间屋子有4张、5张、6张床——能容纳多少就摆多少。每一张床上睡4个、5个、6个人，也是能容纳多少就睡多少——生病的和健康的，年老的和年轻的，男的和女的，喝醉的和清醒的，所有这些人都乱七八糟地躺在一起。然后就开始了各种各样的争论、吵闹、打架，而如果同床铺的人彼此很和睦，那末事情就更糟；他们商量好共同去盗窃或者去干那种不能用我们人类的语言来形容的兽行。而那些没钱住这种夜店的人又怎样呢？哪里可以睡，他们就睡在哪里——在过道里，在拱门下，或者在警察或房主不会去打搅他们的任何角落里。一些人幸而走进私人慈善事业在某些地方办的收容所里面去，另一些人睡在维多利亚女王宿下的公园里面的长凳上。我们看看“泰晤士报”[99]在1843年10月所写的吧：\n“从昨天登载的警察局的报告中可以看出，每夜平均有五十个人左右在公园里面过夜，他们除了树木和堤上的几个洞穴，就没有任何东西来防御坏天气。这大半是年轻的女孩子，她们受了士兵的引诱，被带到首都来，并且被抛弃在这个陌生的城市里去受命运的摆布，去挨饿受穷，她们对年轻人的恶习是毫不在乎的。\n“这的确可怕。穷人总是有的。贫穷会在任何地方给自己开辟道路，并且总会以各种丑恶的形式存在于富庶的大城市的心脏里。我们觉得，在这个有数百万人口的首都中，在它的成千的小街和胡同里，总会有许多苦难，许多是很刺眼的，也有许多是永远也不会暴露出来的。\n“但是，在集中了财富、欢乐和光彩的、邻近圣詹姆斯王府、紧靠着华丽的贝斯华特宫的地区，在新旧贵族区碰了头而现代精美的建筑艺术消灭了一切穷人的茅屋的地区，在似乎是专门给阔佬们享乐的地方，\n竟存在着贫穷和饥饿、疾病和各种各样的恶习，以及这些东西所产生的一切惨状和一切既摧残身体又摧残灵魂的东西，这确实是骇人听闻的！\n“一边是可以增进身体健康的最高尚的享乐，精神活动，无害身心的娱乐，一边却是极端的贫穷！财富，辉煌的客厅，欢乐的笑声，轻率而粗暴的笑声，近旁却是富人不能理解的那种由贫穷造成的苦难！欢乐无意识地但残酷地嘲笑着在底唇呻吟的人们的苦难！这里在互相冲突，这里一切矛盾都在斗争，只除了引诱人的恶习和接受别人引诱的恶习……但是让人们记住一点：在世界上最富庶的城市的最华丽的街区，每一年每一个冬天的夜里，都可以发现这样一些年纪很轻但因染上恶习和受过折磨而显得衰老的女人，她们被社会所唾弃，因饥饿、肮脏和疾病而活活地腐烂着。让人们记住这些，并且要学会行动而不是议论。上帝可以做证，这种活动的场所现在是多么广阔！”\n我在前面已经谈过供无家可归的人们寄宿的夜店。这些地方是多么拥挤，可以用两个例子来表明。在上奥格尔街新开办的能容300人过夜的“流浪者收容所”里面，从开始寄宿那天（即1844年1月27日）起到3月17日止，总共收容了2740人，有的住一夜，有的住了几夜；虽然一年中比较舒适的季节已经到来，但是想到那里以及到白十字街和华坪的收容所去投宿的人却大大地增加了，而每天晚上都有许多无家可归的人因为地方不够而被拒绝。在另一个收容所里面，在普雷豪斯广场的中央收容所里面，1844年的头三个月内平均每夜有460人寄宿，总共是6681人，分发了面包96141份。虽然这样，但根据管理委员会的声明，只有在城市东部也开办了流浪者收容所时，这个收容所才能在某种程度上满足投宿者的需要。\n现在我们撇开伦敦来一个一个地看看联合王国的其他大城市。先从\n开始。从海上一进入这个城市就会感到它是那样地柔媚，正如同一进入伦敦就感到它是那样地雄伟一样；都柏林海可算是不列颠诸岛中最美丽的一个海湾，爱尔兰人常常把它比做那不勒斯湾。城市本身也是美丽如画的，那里的贵族区比英国的其他任何城市都更好，更雅致。但同时都柏林的穷人区却可以归人世界上最可怕最丑恶的穷人区之列。诚然，这一点，在一定程度上也要归咎于爱尔兰人的那种正是在肮脏环境中才觉得舒服的性格。"
}