{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "009",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n所有这些疾病都是从工厂劳动的性质本身产生的，这种工作如厂主们所说的确实是很“轻易的”，但正是这种轻易比任何别的工作更能使身体衰弱。工人并不需要做很多事，但是他们必须老是\n，无权坐下。谁要是在窗台上或筐子上坐一会，他就要受罚。这样长久地站着，上身经常机械地压在脊柱上、骨盘上和腿上，这就不能不产生前面所说的那些后果。这样老是站着完全不是工作本身所必需的，诺定昂的例子就证明了这一点，在那里，至少在并纱间里已经安上了座位（结果，上面所说的那些疾病都绝了迹，因而女工们也同意延长工作日了）。但是，在工人只是替资产者工作而很少有兴趣把工作做好的工厂里，他利用座位确实很可能利用到超过厂主所同意和对厂主有利的程度，而为了使资产阶级少损失一点原料，就只好让工人牺牲他们的健康了\n［注：里子城一个工厂的纺纱车间里也已经安上座位了（德林瓦特文件第80页）。――恩格斯原注］\n。此外，长时间保持这种站立姿势，加上工厂里的空气大半都很坏，这更使得整个身体显著地衰弱下去，从而又引起其他各种与其说是局部的、不如说是全身的疾病。工厂里的空气通常都是又潮又暖，而且多半是过分地暖；只要通风的情形不\n好，空气就很恶劣，令人窒息，没有足够的氧气，充满尘埃和机器油蒸发的臭气；而机器油几乎总是弄得满地都是，并且还渗到地里。工人们由于热，都穿得很少，因此，室内温度一不平均，就势必要感冒；在这种热地方待久了，他们就害怕新鲜空气；而随着身体各种机能的逐渐衰退，体内发出的热量也减少了，这就要靠外面的热来维持，所以工人在窗子关得紧紧的闷热的工厂空气里反而感到最舒服。此外，从工厂的热空气里走到街上那种刺骨的或潮湿的寒风里的时候温度总是急剧地改变，工人没有足够的防雨器具，淋湿了又不能换上干衣服，这一切加起来就经常引起感冒。如果我们记住，在所有这些情况下，恐怕除了腿上的肌肉，全身就没有一块肌肉真正紧张起来，真正活动起来，如果我们记住，工人们丝毫不能抵抗上述各种原因所起的使身体衰弱和钝化的作用：他们没有机会锻炼身体，发展肌肉的力量，增进肌肉纤维的弹性和强度，而且从小就被剥夺了在新鲜空气里活动的机会，那末，当医生们在工厂报告中几乎一致肯定，他们发现工厂工人对一切疾病的抵抗力都特别弱，生活力普遍减低，整个智力和体力都不断在衰退，我们就一点也不会感到奇怪了。让我们先听听戴巴莱爵士的话吧：\n“工厂劳动对工人有下面几种不利的影响：（1）无条件地必须使自己的身体和精神的活动适应于由均匀的无休止的力量来发动的机器的运动；（2）必须在长得不近情理而且每一个间隙都迅速地互相衔接起来的时间内保持站立的姿势；（3）睡眠被剥夺（由于工作时间长、腿痛和全身不舒服）。这里还得加上低矮、拥挤、满是尘土的或潮湿的工作室，肮脏而闷热的空气，以及不断地出汗。因此，特别是男孩子，除了很少的例外，很快就失去儿童的新鲜的玫瑰色的脸色，比其余的男孩子苍白而消瘦。连赤着脚站在织布房的泥地上的手工织工的学徒都比他们好看些，因为这些学徒总还偶尔到新鲜空气里去走走。但是在工厂里做工的孩子，除了吃饭就没有一分钟的空间，他们也仅仅是在去吃午饭的时候才走到新鲜空气里去。一切成年的男纺工都苍白而消瘦，都有消化不良和胃口时好时坏的毛病；他们从小就在工厂里工作，在他们中间很少有或者简直就没有身材魁梧、体格强壮的人，因此，我们完全有理由做出这样的结论：他们的职业对男人身体的发育非常有害。女人担负这种劳动比男人容易得多。”（这是非常自然的，但是我们在下面将看到，她们也有她们自己的特殊的疾病。）（戴巴莱爵士的总报告）\n鲍尔也说了同样的话：\n“我可以直截了当地说，布莱得弗德的工厂制度造成了许多畸形者……时间延续得很久的劳动，对身体的影响不仅表现在各种显著的畸形上，而且还更普遍地表现在发育受阻碍、肌肉松软和体格孱弱上。”（鲍尔报告第74页）\n前面已经引证过的里子的外科医生\n［注：所谓外科医生（surgeons），和有学位的医生（physicians）一样，也是受过高等教育的医学家，因此，他们不仅从事外科医生的业务，而且也从事一般的医务。由于许多原因，大家宁愿找他们看病，而不找有学位的医生。――恩格斯原注］\n弗沙普写道：\n“当我从斯卡博罗搬到里子的时候，我立刻看到，这里的孩子一般都比斯卡博罗及其附近地区的孩子苍白得多，肌肉也远不如他们发达。我还发现，许多孩子就他们的年龄说来是太矮小了……我诊断过无数的瘰疬病、肺部疾病和胃肠疾病，作为一个医生，我丝毫也不怀疑这些病是由工厂里的工作引起的。我赞同这样的意见：时间延续得很久的劳动削弱了身体的神经力量，造成许多疾病滋生的地盘；假使没有新的力量从农村里源源不绝地流进来，工厂工人这一种人是很快就会完全退化的。"
}