{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "014",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "\n施里加先生说道：“鲁道夫给她指出了慈善事业的消遣的一面，这种思想证明了那经历过深刻考验的鲁道夫的智慧所独有的人类知识。”\n鲁道夫在同克雷门斯谈话时所使用的那些词句，如“使之引人入胜”，“利用天生的爱好”，“施展巧计”，“利用狡黠和欺诈的癖性”，“把根深蒂固的横暴的本能改造为高尚的品质”，等等，——所有这些词句，就像这里完全是硬加在女性身上的那些欲望本身一样，泄露了鲁道夫的智谋的秘密来源——傅立叶的学说。在鲁道夫的手中，傅立叶的学说得到了通俗的阐明。\n就跟上面看到的对边沁的理论的运用一样，对这个学说的运用又成了鲁道夫的批判的财产。\n年轻的侯爵夫人应该不是在慈善事业本身中去寻求自己人类本质的满足，她应该不是在慈善事业本身中获得活动的人性内容和目的，从而也得到消遣。不，相反地，慈善事业只是一种外在的理由，只是一种借口，只是一种供消遣用的材料，这种消遣能够同样得心应手地把其它任何一种材料变成自己的内容。贫穷被有意识地用来使慈善家享受“风流韵事的乐趣，让他满足猎奇、冒险和乔装的欲望，使他陶醉于自己的超群出众，使他感到神经的激动，等等”。\n这样一来，鲁道夫无意中说出了早已公开的秘密：人的贫穷、使人不得不接受施舍的那种极度窘迫的境遇，都应供金钱贵族和知识贵族娱乐，应当作为满足他们的自私欲、供他们摆架子和消遣的对象。\n在德国有许多慈善协会，在法国有不少慈善社团，在英国也举办无数唐·吉诃德式的慈善事业，如为赈济穷人举办的音乐会、舞会、义演、义餐，甚至为遭遇不幸的人募捐，——这一切都没有任何别的意思。由此可见，慈善事业也早就已经当做消遣来举办了。\n侯爵夫人一听到《amusant》〔“消遣的”〕这个词，便突然无缘无故地转变过来，这使我们不得不怀疑她的痊愈是否能持久，或者更正确些说，这种转变只在表面上看来是突然的和无缘无故的，只在表面上看来是由鲁道夫把慈善事业描述为消遣而引起的。侯爵夫人爱上了鲁道夫，而鲁道夫也打算跟她一块乔装变服，跟她私通，跟她一起搞种种慈善性的猎奇活动。后来，侯爵夫人在对圣拉扎监狱作慈善性的参观时，暴露了她对玛丽花的忌妒，并且由于她对自己的这种忌妒心抱着慈善的态度，所以在鲁道夫面前闭口不谈玛丽的被捕。鲁道夫至多只能教会一个不幸的女人跟不幸的人们演笨拙的笑剧而已。鲁道夫所发明的慈善事业的秘密被巴黎的一个纨裤公子泄露了。这位纨裤公子在跳舞之后，邀请自己的舞伴去晚餐，他说：\n“呵！夫人。为救济这些穷波兰人，只跳几次舞还不能算尽到心了呀……做善人就做到底吧！……现在我们去吃一顿为这些穷人义卖的晚餐吧！”\n（6）揭露妇女解放的秘密，或路易莎·莫莱尔\n在路易莎·莫莱尔被捕时，鲁道夫趁机发表了一通议论，这些议论可以概括如下：\n“主人经常用恫吓、平白无故的殴打或主奴关系的本性所产生的其它情况来虐待女仆。他陷女仆于不幸，使她遭受羞辱并迫使她去犯罪。法律不触动这些关系……实际上迫使少女去杀害婴儿的罪犯却并不受到惩罚。”\n鲁道夫的议论甚至不能扩展到对主奴关系本身加以圣明的批判。他虽然是个小统治者，但却是这种关系的大卫道者。鲁道夫还未能了解妇女在现代社会中的一般状况的非人性。他完全忠实于他以前的理论，所以，只感到缺少一条惩办诱奸者并把忏悔和赎罪跟严厉的惩治结合起来的法律。\n鲁道夫要能够去仔细考察一下其它国家的现行立法就好了。英国的立法正实现着他的一切愿望。它由于过分周到（布莱克斯顿对这一点称颂不止），竟对诱奸娼妓的人也加以背信弃义的罪名。\n施里加先生奏起了欢迎曲：\n“鲁道夫（！）\n［注：括弧里的惊叹号是马克思加的。——译者注］\n就是这样（！）\n［注：括弧里的惊叹号是马克思加的。——译者注］\n［注：括弧里的惊叹号是马克思加的。——译者注］\n。现在把这些思想和你关于妇女解放的幻想比较一下吧。在这些思想中你几乎可以用手触摸到解放事业，而你一开始就过于讲求实际，所以你经常因你的努力落空而遭到失败。”\n无论如何，我们得感谢施里加先生揭露了一个秘密：某种事业在思想中几乎可以用手触摸得到。至于他非常可笑地把鲁道夫跟那些宣扬妇女解放的人相比这件事，那末让读者来比较一下鲁道夫的思想和傅立叶的下述（就算是）“幻想”：\n“通奸、诱奸给诱奸者带来光荣，并被当做风流韵事……但可怜的姑娘呵！杀害婴儿，这是怎样的罪行呵！如果她重视自己的名誉，她就必须消灭丑行的痕迹，而如果她因为这个世界的偏见而牺牲自己的婴儿，那末她就会受到更大的羞辱并成为法律偏见的牺牲品……这就是一切文明的机械论所描绘的恶性循环。”\n“年轻的姑娘对于任何一个想把她变为自己独占财产的买主来说，难道不是一种商品吗？……正像在文法中两个否定构成一个肯定一样，在婚姻交易中也是两个卖淫构成一桩德行。"
}