{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "014",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "疲劳是连一点影子都没有的，因为他们一走出工厂，就在最近的一个游戏场上跳跳蹦蹦地玩起来，和刚从学校里出来的孩子们一样。”（第310页）\n（当然罗，好像活动一下肌肉并不是被工作弄得疲劳僵硬的身体的直接需要似的！但是尤尔应当再看看这一瞬间的兴奋是不是在几分钟以后就消逝了。而且这种情形尤尔也只能在\n，即在孩子们工作五六小时以后看到，而不能在\n看到！）至于工人的健康，这个资产者为了证明情况非常之好，更是恬不知耻地引用我们多次引证并摘录过的1833年的报告。他企图断章取义地摘引几句话来证明工人当中连一点腺病质的迹象都没有，证明工厂制度使工人摆脱了各种急性病的痛苦（这是完全对的，但是工厂制度同时却给工人们带来了各种慢性病，这一点尤尔当然绝口不谈了）。要了解我们这位可敬的尤尔怎样厚颜无耻地对英国公众撒下弥天大谎，就应当知道，这个报告共有厚厚的对开本三册，一个脑满肠肥的英国资产者根本不会想到要把它好好研究一下的。让我们再听听他对1833年自由资产阶级所颁布的工厂法的意见吧。以后我们还可以看到，这个法律只给了厂主们一些最起码的限制。而在尤尔看来，这个法律，特别是义务教育，是一种用来对付厂主的荒谬而专横的措施。这个法律把所有十二岁以下的孩子都抛到了街头，而结果会怎样呢？不能再做轻松而有益的工作的孩子们现在一点教育也受不到了；他们被人\n从温暖的纺绩间赶到冰冷的世界里\n，只好靠行乞和偷窃为生；在尤尔看来，这种生活同他们在工厂和主日学中的不断改善的情况比起来实在太悲惨了！尤尔抱怨这个法律在慈善的幌子下加深了穷人的痛苦，使得\n的厂主所进行的有益的工作即使不完全停顿，至少也受到了极大的妨碍。（第405、406页及以下各页）\n工厂制度的破坏作用早就引起了一般人的注意。1802年的学徒法我们已经在这里提到过了。以后，大约在1817年，新拉纳克（苏格兰）的厂主罗伯特欧文（后来成为英国社会主义的创始人）就开始上请愿书和条陈，劝告政府必须用法律保护工人的健康，特别是小孩子的健康。赞成他的，有已经去世的罗皮尔爵士及其他慈善家，他们先后使政府通过了1819年、1825年和1831年的工厂法，前两个法律根本没有人遵守[107]，后一个也只是部分地被人遵守而已。根据约凯霍布豪斯爵士的提议而通过的1831年的法律，禁止棉纺织工厂使用二十一岁以下的工人在夜间（晚上七时半到早上五时半）做工；此外，这一法律还规定，在任何工厂里，十八岁以下的工人的工作时间每天不得超过十二小时，星期六不得超过九小时。但是，工人为了不致遭到解雇的危险，就不能出面做证反对自己的老板，所以这项法律并没有给工人带来多大好处。在工人不那么老实的大城市里，大厂主共同决定遵守这项法律，但是就在这里也有不少厂主和乡下的厂主一样，根本不理睬这个法律。这时工人们已广泛地要求十小时法案，即规定十八岁以下的青年工人的每天工作时间不超过十小时的法律。工会通过宣传使这个要求变成了所有工厂居民的共同要求，当时以迈克尔萨德勒为首的托利党博爱派抓住了这个计划并把它提到议会里去讨论。萨德勒达到了组织议会委员会去调查工厂制度的目的，这个委员会在1832年的议会常会上提出了自己的报告。这是工厂制度公开的敌人为了党派的利益而做的十分不公正的报告。高贵的热情使萨德勒做了许多毫无根据的不确实的论断，他提问题的方式使得他从证人那里所得到的回答即使不是虚假的，至少真理也是被歪曲和颠倒了。厂主们慑于这个把他们描写成恶魔的报告，就自动请求官方进行调查。他们懂得，一个真实的报告\n对他们只会有利；他们知道，当权的是和他们交情很好的辉格党人，真正的资产者，反对限制工业是这些人的原则。他们果然达到了成立一个完全由自由资产者组成的委员会的目的，这个委员会的报告就是我在这里常常引用的那个报告。这个报告比萨德勒委员会的报告稍微接近真实情况一些，但是它却向相反的方向背离了真实情况。报告的每一页上都流露出对厂主的同情、对萨德勒报告的不信任、对独立行动的工人和十小时法案拥护者的敌视；报告中没有一个地方承认工人有权过人的生活，有权独立活动和自己下判断。报告\n工人，说他们鼓吹十小时法案不只是替孩子们着想，而且是替自己着想，它把工人宣传家称为蛊惑者，称为存心不良的阴险的人等等，一句话，它所有的同情都是在资产阶级一面。但是报告仍然不能替厂主洗刷干净，根据它的自供，应当由厂主负责的丑事还是很多，甚至就从这个报告来看，鼓吹十小时法案、工人对厂主的愤恨、萨德勒委员会用来骂厂主的最尖刻的词句，也都应当认为是完全公正的。全部区别只在于，萨德勒的报告责备厂主们那种公开而毫无掩饰的残酷行为，而这个报告却表明这种残酷行为大都是在文明和人道的假面具之下进行的。譬如受委员会之托去郎卡郡进行过调查的医生霍金斯博士在他的报告的开头几行就表示他自己坚决拥护十小时法案！"
}