{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "008",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n最后，批判现在把精神和群众的对立跟“批判”和群众的对立等同起来，这一点应当看做是批判在第一次征讨中还隐蔽着的秘密的进一步发展。以后它会更进一步，把自身和“一般批判”等同起来，把自己说成是“精神”、是绝对者、是无限的，相反地把群众说成是有限的、粗野的、卤莽的、僵死的和无机的，因为“批判”就是这样理解物质的。\n单就人类和鲍威尔先生的关系来看，历史的财富是多么无穷尽呵！\n（ｂ）犹太人问题，第二号。关于社会主义、法学和政治学（民族性）的批判的发现（马克思）\n有人在向群众的、物质的犹太人宣扬基督教关于精神自由、理论自由和这样一种唯灵论自由的教义，――这种自由认为自己即使在束缚中也是自由的，这种自由觉得自己很幸福，即使这种幸福仅仅存在于“观念中”，而且这种自由只会受到一切群众存在的排挤。\n“犹太人现在在理论领域内有什么程度的进展，他们就真正获得什么程度的解放；他们有什么程度的自由愿望，他们就获得什么程度的自由。” [42]\n这个论点使我们有可能立即去测量那条把群众的世俗的共产主义和社会主义同绝对的社会主义分隔开来的批判的深渊。世俗社会主义的第一个原理就否认纯理论领域内的解放，认为这是幻想，为了真正的自由它除了要求唯心的“意志”外，还要求完全能感触得到的物质的条件。“群众”认为，甚至为了争得一些只是用来从事“理论”研究的时间和经费，也必须进行物质的、实际的变革；这样的“群众”在神圣的批判面前显得多么低下呵！\n我们暂且放下纯精神的社会主义来看看政治学。\n里谢尔先生和布・鲍威尔相反，他指出他的国家（即批判的国家）必须驱逐“犹太人”和“基督徒”。里谢尔先生说得完全正确。既然鲍威尔先生把政治解放同人类解放混淆起来，既然国家对于敌对分子（基督徒和犹太人在“犹太人问题”中已经被评定为变节分子）的反抗只有采取暴力驱除这些分子的代表人物的办法（比如，恐怖统治企图用砍掉包买主脑袋的办法来消除收购谷物的行为），所以鲍威尔先生在他的“批判的国家”中也就必然把犹太人和基督徒送上绞架了。既然鲍威尔把政治解放同人类解放混淆起来，所以，为了彻底起见，他也就必然把解放的政治手段同解放的人类手段混淆起来。但只要有人向绝对的批判指出其结论的真实含义，它也就会像谢林曾经回答那些用真实含义来代替谢林的空谈的反对者那样，来回答他：\n“批判的反对者之所以成为批判的反对者，因为他们不仅用自己的教条主义的尺度来衡量批判，甚至认为批判也是教条主义的；换句话说，他们拚命反对批判的原因，就是因为批判否认他们的教条主义的划分、说明和托词。”\n对待绝对的批判和谢林先生的教条主义态度实际上是在人们把特定的真实含义、思想和观点加在绝对批判的身上时产生的。然而为了迁就并且向里谢尔先生证明自己的博爱之忱，“批判”打算使用教条主义的划分、说明、特别是“托词”。\n比如我们读到这样一段话：\n“如果我在那本书里（在“犹太人问题”中）\n［注：括弧里的话是马克思的。――译者注］\n希望越出或者有权越出批判的范围，我应当（！）谈的（！）不是国家，而是‘社会’，因为‘社会’并不排除任何人，只有那些不愿意参与社会发展的人才自己把自己从社会中排除出去。”\n在这里，绝对的批判在它应当做的事（如果它没有做出相反的事的话）和它实际做的事之间进行了教条主义的划分。它用禁止它越出“批判的范围”的愿望和权限的“教条主义的托词”来解释自己的小册子“犹太人问题”的局限性。怎么？“批判”应当越出“批判”的范围吗？绝对的批判由于教条主义的必然性采取了这条道地的群众的托词，一方面肯定自己对犹太人问题的理解的绝对性，肯定这种理解的“批判性”；另一方面也承认有更广泛的理解的可能性。\n批判的“不希望”和“不应该”的秘密最终会在批判的教条中找到解答。根据这种教条，“批判”的局限性的一切表现只不过是适合群众理解力的必然形式而已。\n批判不希望！批判不应该越出自己对犹太人问题的狭隘理解的范围！但是，如果它希望或者应该的话，那它会做出些什么呢？它会做出教条主义的说明。它会不谈“国家”而谈“社会”，所以它绝不会去研究犹太人对待现代市民社会的真实态度！它教条主义地解释与“国家”不同的“社会”，意思是说它从国家中排除国家的时候，那些不愿参与社会发展的人反而把自己从社会中排除出去。\n在从自身中排除的问题上，社会的做法跟国家的做法实质上是一样的，所不同的只是社会做得比较斯文一些。譬如，社会不是把你一脚踢出门外，而是创造一些条件，使你在这个社会里难以生存下去，结果，你会心甘情愿地离开它。\n实际上，国家也是这样做的，因为国家并不排除那些遵命守法和不阻碍它的发展的人。完备的国家甚至对许多事情都熟视无睹，它把真正的对立说成是非政治的、对它毫不妨碍的对立。"
}