{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "020",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "他想废除死刑，想把惩罚变为忏悔，但这只是在杀人犯杀害别人和不触犯鲁道夫的家属的时候才是如此。只要鲁道夫的亲属中有一个人遭到杀害，他马上便会采用死刑；他需要双重的立法：一种适用于他这个伟人，另一种适用于凡人。\n他从萨拉那里知道雅克·弗兰对玛丽花之死负有罪责。他自言自语地说：\n“不，这不够……复仇的火焰在我心中燃烧着！……真是嗜血的欲望！……真是不动声色的深思熟虑的盛怒！……在我还不知道这个坏蛋害死的人当中有一个是我的孩子的时候，我还对自己说，弄死这个人没有好处……生活而没有钱，生活而不能满足他那疯狂的情欲，这将是长久的、加倍的折磨……但这是我的女儿呀！……我要杀死这个人！”\n他冲过去杀害雅克·弗兰，但是他发现雅克·弗兰已处于无需杀害的景况中了。\n好一个“善良的”鲁道夫呵！他那狂热的复仇心，他那嗜血的欲望，他那不动声色的深思熟虑的盛怒，他那诡诈地掩饰自己心灵的每一种恶念的伪善，凡此种种，正是他用来作为挖出别人眼睛的罪名的那些邪恶的情欲。只是因为幸运、金钱和官衔，这个“善人”才得以免受牢狱之灾。\n为了弥补这位唐·吉诃德在其它各方面的渺小，“批判的威力”使他成了“善良的房客”、“善良的邻居”、“善良的朋友”、“善良的父亲”、“善良的资产者”、“善良的公民”、“善良的君主”；而且，施里加先生的赞歌的这个音阶还在那里回响不已。这比“人类在其整个历史上”所获得的全部成果还要多。单是这，就足以使鲁道夫两次拯救“世界”于“灭亡”了。\n[77]引自德国民间滑稽故事“七个施瓦比亚人”。——第208页。\n[78]引自歌德所著的“温和的讽刺诗”。——第224页。\n[79]“辩论日报”（《Journal　des　Débats》）是法国资产阶级报纸“政治和文学辩论日报”（《Journal　des　Débats　politiques　et　littérai—res》）的简称，1789年于巴黎创刊。在七月王朝时期是政府的报纸，奥尔良派资产阶级的机关报。——第242页。\n[80]“世纪报”（《Le　Siècle》）是1836至1939年在巴黎出版的一种日报。在19世纪40年代中，该报反映了那一部分只要求温和的宪法改良的小资产阶级的观点。——第242页。\n[81]指的是报纸“小广告”（《Petites　affiches》），这是法国最老的一种期刊，1612年创办于巴黎；它是一种刊载各种广告和通知的新闻小报。——第242页。\n[82]“撒但”（《Satan》）是资产阶级的小型讽刺报，1840—1844年在巴黎发行。——第243页。\n[83]这里马克思引用的是沙·傅立叶的下述几部著作：“关于四种运动和普遍命运的理论”（《Théorie　des　quatre　mouvements　et　des　des—tinées　générales》——第一版于1808年问世），“经济的和公有的新世界”（《Le　nouveau　monde　industriel　et　sociétai》——第一版于1829年问世），以及“关于普遍统一的理论”（见本卷注25）。——第250页。\n[84] Chaptal．《De　l’Industrie　franoise》．Т．Ⅰ—Ⅱ．Parisre．1819．——第255页。\n[85]福尔土纳特是德国民间传说中的人物，他有一个神奇的用之不竭的钱袋和一顶魔帽。——第255页。\n[86]引自沙·傅立叶的著作“关于四种运动和普遍命运的理论”第二部的跋。——第255页。\n[87]这里指的是那些丧失了自己权力的德国小公爵，在拿破仑战争和维也纳会议期间（1814—1815年）由于重新划分德国的政治地图，他们的领地被并入较大的德意志各邦的领土之内。——第258页。\n[88]“青年英国”是属于托利党的一些英国政治家和文学家的集团，组成于19世纪40年代初。“青年英国”社的活动家们流露了土地贵族对资产阶级经济和政治实力的增强的不满情绪，并采取了蛊惑性的手法，企图把工人阶级置于自己的影响之下，利用他们来反对资产阶级。在“共产党宣言”中，卡·马克思和弗·恩格斯把他们的观点确定为“封建的社会主义”。——第260页。"
}