{
  "metadata": {
    "volume": "02",
    "article_number": "006",
    "title": "第五章 贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）",
    "file_name": "volume_02_006_第五章　贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）6.html",
    "chunk_id": "003",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "我们在思辨中感到高兴的，就是重新获得了各种现实的果实，但这些果实已经是具有更高的神秘意义的果实，它们不是从物质的土地中，而是从我们脑子的以太中生长出来的，它们是“一般果实”的化身，是绝对主体的化身。因此，我们从抽象，从“一般的果实”这一超自然的理智的本质回复到现实的天然的果实，却反而使这些天然的果实具有了一种超自然的意义，把它们变成了纯粹的抽象。所以，现在我们应该注意的主要正是证明“一般果实”在它的一切生活表现中――在苹果、梨、扁桃等等中的统一性，也就是证明这些果实的神秘的相互联系，证明“一般果实”怎样在这些果实的每一种中渐次地实现自身，并怎样必然地从自己的一种存在形式转到另一种形式，例如，从葡萄转到扁桃。因此，通常的果实的意义现在已经不在于它们的天然属性，而在于使它们在“绝对果实”的生命过程中取得一定地位的思辨属性。\n一个普通人说苹果和梨存在着的时候，他并不认为自己说出了什么特殊的东西。但是，如果哲学家用思辨的术语说出这些存在的东西，那他就是说出了不平凡的东西。他完成了一个奇迹：他从“一般果实”这个非现实的、理智的本质造出了现实的自然的实物――苹果、梨等等，就是说，他从他自己的抽象的理智（即他以为在他身外的一种绝对主体，在我们的例子中就是“一般果实”）中创造出这些果实。每当思辨哲学家宣布这些或那些实物存在时，他就是进行了一次创造。\n显而易见，思辨哲学家之所以能完成这种不断的创造，只是因为他把苹果、梨等等东西中为大家所知道的、实际上是有目共睹的属性当做他自己发现的规定，因为他把现实事物的名称加在只有抽象的理智才能创造出来的东西上，即加在抽象的理智的公式上，最后，因为他把自己从苹果的观念推移到梨的观念这种他本人的活动，说成“一般果实”这个绝对主体的自我活动。\n这种办法，用思辨的话来说，就是把实体了解为主体，了解为内部的过程，了解为绝对的人格。这种了解方式就是黑格尔方法的基本特征。\n为了便于大家理解施里加先生，先作这些论述是必要的。如果说施里加先生过去一直把现实的关系（例如法纪和文明）消溶在秘密这个范畴中，并且用同样的方法把“秘密”变为实体，那末，现在他才第一次登上了真正思辨的、黑格尔的高峰，并把“秘密”变成了体现为现实的关系和人的独立主体。于是，伯爵夫人、侯爵夫人、浪漫女子、看门人、公正人、江湖医生、桃色事件、舞会、木门等等就成了这种主体的生活表现。起初他从现实世界造出“秘密”这一范畴，而现在又从这一范畴造出现实世界。\n施里加先生笔下的思辨结构的秘密很清楚地显示出他比之黑格尔无疑具有两大优点。第一、黑格尔善于用巧妙的诡辩把哲学家利用感性直观和表象从一实物推移到另一实物时所经历的过程，说成想象的理智本质本身即绝对主体本身所完成的过程。第二、黑格尔常常在思辨的叙述中作出把握住事物本身的、真实的叙述。这种思辨发展之中的现实的发展会使读者把思辨的发展当做现实的发展，而把现实的发展当做思辨的发展。\n在施里加先生那里就没有这两种困难。他的辩证法丝毫没有故作玄虚。他以极其诚实而坦白的态度来表演他的技巧。而且他不在任何地方渗入现实的内容，所以他的思辨结构没有任何碍手碍脚的附属物，它给我们看到的不是任何模棱两可的外表，而是赤裸裸地表露出来的美。此外，在施里加先生那里出色地表明思辨怎样一方面看起来好像是自由地从自身中a　priori〔先验地〕造出自己的对象，另一方面，由于想用诡辩来摆脱对对象的合理的、自然的依存性，又怎样正好陷入对对象的最不合理的、非自然的从属性，而不得不把对象的最偶然的和最独特的规定说成绝对必然的和普遍的规定。\n（3）“有教养的社会的秘密”\n欧仁・苏带着我们看了社会的最下层，拜访了罪犯的酒吧间等等，然后又把我们引到了上流社会，引到了圣热尔门区的舞会上。\n施里加先生关于这种推移做了如下的解释：\n“秘密总力图用新的转变来逃避考察。它以前一直作为一种绝对猜不透的、完全不可捉摸的、否定的东西同真实的、实在的、肯定的东西相对立；而现在它又作为后者的不可觉察的内容而渗入了后者。但是这样一来秘密也就消除了被认识的绝对不可能性。”\n“秘密”过去一直同“真实的”、“实在的”、“肯定的”东西，即同法纪和教养相对立，“而现在它又……渗入了后者”，即渗入了教养的领域。至于只有上流社会才能代表教养的领域这一点，则是一个秘密，即使不是巴黎本身的秘密，也是巴黎所不了解的秘密。施里加先生没有从罪犯世界的秘密推移到贵族社会的秘密，而是使“秘密”成了有教养的社会的“不可觉察的内容”，成了它的真正的本质。这并不是施里加先生为了要开辟进一步考察的道路而作的“新的转变”，而是“秘密”本身为了要使自己能逃避考察而作的“新的转变”。\n施里加先生在真正跟着欧仁・苏到他一心向往的地方，即到贵族的舞会以前，又采取了a　priori〔先验地〕构成的思辨的虚伪转变。"
}