{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "009",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n的确，私有制在自己的经济运动中自己把自己推向灭亡，但是它只有通过不以它为转移的、不自觉的、同它的意志相违背的、为客观事物的本性所制约的发展，只有通过无产阶级作为无产阶级――这种意识到自己在精神上和肉体上贫困的贫困、这种意识到自己的非人性从而把自己消灭的非人性――的产生，才能做到这点。无产阶级执行着雇佣劳动因替别人生产财富、替自己生产贫困而给自己做出的判决，同样地，它也执行着私有制因产生无产阶级而给自己做出的判决。无产阶级在获得胜利之后，无论怎样都不会成为社会的绝对方面，因为它只有消灭自己本身和自己的对立面才能获得胜利。随着无产阶级的胜利，无产阶级本身以及制约着它的对立面――私有制都趋于消灭。\n如果社会主义的著作家们把这种具有世界历史意义的作用归之于无产阶级，那末这决不像批判的批判硬要我们相信的那样是由于他们把无产者看做神的缘故。倒是相反。由于在已经形成的无产阶级身上实际上已完全丧失了一切合乎人性的东西，甚至完全丧失了合乎人性的外观，由于在无产阶级的生活条件中现代社会的一切生活条件达到了违反人性的顶点，由于在无产阶级身上人失去了自己，同时他不仅在理论上意识到了这种损失，而且还直接由于不可避免的、无法掩饰的、绝对不可抗拒的贫困――必然性的这种实际表现――的逼迫，不得不愤怒地反对这种违反人性的现象，由于这一切，所以无产阶级能够而且必须自己解放自己。但是，如果它不消灭它本身的生活条件，它就不能解放自己。如果它不消灭集中表现在它本身处境中的现代社会的一切违反人性的生活条件，它就不能消灭它本身的生活条件。它不是白白地经受了劳动那种严酷的但是能把人锻炼成钢铁的教育的。问题不在于目前某个无产者或者甚至整个无产阶级把什么看做自己的目的，问题在于究竟什么是无产阶级，无产阶级由于其本身的存在必然在历史上有些什么作为。它的目的和它的历史任务已由它自己的生活状况以及现代资产阶级社会的整个结构最明显地无可辩驳地预示出来了。英法两国的无产阶级中有很大一部分人已经意识到自己的历史任务，并且不断地努力使这种意识达到完全明显的地步，关于这点在这里没有必要多谈了。\n“批判的批判”之所以认为自己不应当承认这一点，是因为它已宣告自己是历史的唯一创造因素。历史上的各种对立从它那里产生，消灭这些对立的行动也从它那里产生。因此它借它的化身埃德加尔的口发布了如下的宣言：\n“有教养和没有教养、有财产和没有财产，这些对立面应该受到完全而充分的批判，只要不蓄意亵渎它们就行。”\n有财产和没有财产被当做批判的思辨的两个对立面而受到了形而上学式的尊崇。因此只有批判的批判的手才能触动它们而又不犯亵渎圣物的过错。资本家和工人则不应该过问他们自己的相互关系。\n埃德加尔先生甚至根本没有想到，可能会有人抨击他的关于对立面的批判的观点，可能会有人来亵渎这些圣物，结果他就把只有他自己才能对自己提出的异议硬塞在他的论敌口中。\n批判的批判所臆造的论敌问道：“除了自由、平等这一类已有的概念而外，难道还可能运用什么其它的概念吗？我的回答是（注意埃德加尔先生的回答）\n［注：括弧里的话是马克思的。――译者注］\n，倘若以希腊语和拉丁语为表达手段的思想一旦穷尽，这两种语言也就立刻死亡了。”\n现在可以清楚地看出，为什么批判的批判没有用德语给我们提出任何一种完整的思想。表达它的思想的语言还没有产生，所以怪不得赖哈特先生批判地处理一些外国字，法赫尔先生批判地处理英语，埃德加尔先生批判地处理法语，从而为创造一种新的批判的语言做了许多准备工作。\n赋予特征的翻译2\n批判的蒲鲁东说：\n“土地耕作者彼此间分割土地。平等只是把占有神圣化；趁此机会，它把财产也神圣化了。”\n在批判的蒲鲁东那里，地产是在分割土地的那一瞬间出现的。在他那里，靠“趁此机会”这样一句话就实现了从占有到财产的过渡。\n真正的蒲鲁东说：\n“土地耕作为土地占有奠定了基础……光保证劳动者得到他的劳动果实而不同时保证他有生产工具是不够的。为了使弱者免受强者的侵害……人们认为必须在占有者之间划下固定的分界线。”\n可见，“趁此机会”，平等首先是把占有神圣化了。\n“随着人口的增长，移民们的贪婪和私欲也一年比一年强烈。看来必须造成一些新的不可克服的障碍，以限制他们的野心。于是，由于需要平等，土地就成了财产……毫无疑问，土地的划分在地理上从来就不是均等的……虽然如此，但原则仍然是这一个。平等以前把占有神圣化，现在则把财产神圣化了。”\n在批判的蒲鲁东那里，\n“古代的财产创建人由于过分关心自身的需要而忽略了这样一个情况：转让、出卖、赠送、获得与丧失的权利也就相当于所有权，这就消灭了他们所赖以产生的平等。”\n在真正的蒲鲁东那里，财产的创建人并不是由于关心自身的需要而忽略了财产的这种发展进程。他们只不过是没有预见到这一点。但是即使他们能够预见到这一点，在这种场合下也还是眼前的需要占上风。"
}