{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "008",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "如果说蒲鲁东没有得出这种彻底的结论，那末这应当归咎于他生为法国人而不是德国人的这种可悲的情况。\n对埃德加尔先生说来，由于蒲鲁东提出了历史上的绝对者，由于他相信公平，所以他就成了神学的对象；而ex　professo〔职业的〕批判神学的批判的批判现在就可以抓住蒲鲁东，以便能在“宗教观念”上大作文章。\n“每一种宗教观念的特点都是把这样一种情况奉为信条：两个对立面中最后总有一个要成为胜利的和唯一真实的。”\n我们将看到，宗教的批判的批判是把这样一种情况奉为信条：两个对立面中最后有一个――“批判”――要作为唯一的真理战胜另一个对立面――“群众”。可是蒲鲁东却把群众的公平当做绝对者，奉为历史上的神，从而就犯下了更不公平的过错，因为公平的批判已经非常明确地为自己保留了这个绝对者、这个历史上的神的地位。\n批判性的评注2\n“贫穷困苦的事实使蒲鲁东得出了一些片面的论断；他认为这个事实是同平等和公平相抵触的；他把这个事实当做自己的武器。于是，对于他，这个事实就成了绝对的合理的，而私有制存在的事实则成为不合理的了。”\n认识的宁静告诉我们说，蒲鲁东认为贫困的事实是和公平相抵触的，――可见，他认为这个事实是不合理的；可是认识的宁静连口气都顾不得喘就赶忙声明说，对于蒲鲁东，这个事实成了绝对的合理的。\n以往的政治经济学从私有制的运动似乎使人民富有这个事实出发，得出了替私有制辩护的结论。蒲鲁东从政治经济学中被诡辩所掩盖的相反的事实出发，即从私有制的运动造成贫穷这个事实出发，得出了否定私有制的结论。对私有制的最初的批判，当然是从充满矛盾的私有制本质表现得最触目、最突出、最令人激愤的事实出发，即从贫穷困苦的事实出发。\n“相反地，批判则把贫穷和财产这两个事实合而为一；它发现了二者的内在联系，使它们成为一个整体，并且向这个整体本身询问其存在的前提是什么。”\n批判直到现在还丝毫不了解财产和贫穷的事实，“相反地”，它却用仅仅在自己想象中所做到的事情来反驳蒲鲁东的真实的事情。它把两个事实合而为一，并且在把两个事实变为一个唯一的事实之后，又发现了二者之间的内在联系。批判不能否认，连蒲鲁东也承认贫穷和财产这两个事实之间存在着内在的联系，并且正是由于这种内在联系的存在，他才要求废除财产，以便消灭贫困。蒲鲁东甚至还做得更多。他详尽地表明了资本的运动怎样造成贫困。相反地，批判的批判却不屑于做这类鸡毛蒜皮的琐事。它发现贫穷和私有财产是两种对立的东西，――这可真是一个相当时髦的发现。它使贫穷和富有成为一个整体，并且“向这个整体本身询问其存在的前提是什么”，――这个问题是多余的，因为批判自己刚刚创造了这个“整体本身”，可见它的这种创造本身就是这个整体存在的前提。\n批判的批判既然向“整体本身”去探询其存在的前提，那就等于是用真正神学的方式在这个“整体”之外寻求这些前提。批判的思辨在它似乎正在研究的那个对象以外运动着。贫富之间的这一全部对立正是对立的两个方面的运动，整体存在的前提正是包含在这两个方面的本性中，可是批判的思辨却避不研究这个形成整体的真正的运动，以便给自己留一个机会，说批判的批判作为认识的宁静是高居于两个对立方面之上的，只有它那创造“整体本身”的活动才能消灭它所创造的抽象。\n无产阶级和富有是两个对立面。它们本身构成一个统一的整体。它们二者都是由私有制世界产生的。问题在于这两个方面中的每一个方面在对立中究竟占有什么样的确定的地位。只宣布它们是统一整体的两个方面是不够的。\n私有制，作为私有制来说，作为富有来说，不能不保持自身的存在，因而也就不能不保持自己的对立面――无产阶级的存在。这是对立的肯定方面，是得到自我满足的私有制。\n相反地，无产阶级，作为无产阶级来说，不能不消灭自身，因而也不能不消灭制约着它而使它成为无产阶级的那个对立面――私有制。这是对立的否定方面，是对立内部的不安，是已被消灭的并且正在消灭自身的私有制。\n有产阶级和无产阶级同是人的自我异化。但有产阶级在这种自我异化中感到自己是被满足的和被巩固的，它把这种异化看做自身强大的证明，并在这种异化中获得人的生存的外观。而无产阶级在这种异化中则感到自己是被毁灭的，并在其中看到自己的无力和非人的生存的现实。这个阶级，用黑格尔的话来说，就是在被唾弃的状况下对这种状况的愤慨，这个阶级之所以必然产生这种愤慨，是由于它的人类本性和它那种公开地、断然地、全面地否定这种本性的生活状况相矛盾。\n由此可见，在整个对立的范围内，私有者是保守的方面、无产者是破坏的方面。从前者产生保持对立的行动，从后者则产生消灭对立的行动。"
}