{
  "metadata": {
    "volume": "02",
    "article_number": "025",
    "title": "弗・恩格斯。共产主义在德国的迅速进展",
    "file_name": "volume_02_025_弗・恩格斯。共产主义在德国的迅速进展588―601.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "马克思博士在短期内将出版一部新著，内容是对政治经济学原理和整个政治的批判\n[^[135]]\n。法国的保守政府已迫使马克思博士离开巴黎。他打算迁往比利时，如果普鲁士政府（就是它促使法国政府驱逐马克思的）还要跟踪追到那里报复他，那他就只好到英国去了。但是从我上次给你去信以来，我所知道的最重要的事情是德国当代最杰出的天才的哲学家费尔巴哈博士宣布他自己是共产主义者。不久以前我们的一个朋友到他隐居的乡村――巴伐利亚一个偏僻的角落去拜访他，费尔巴哈告诉他说：他深信共产主义不过是他所宣布的原则的必然结果，而且实质上不过是他很久以前在理论上所宣布的东西的\n。费尔巴哈说，没有一本书像魏特林的“保证”\n[^[136]]\n第一卷那样使他感到欣慰。他说他从来不把自己的书献给任何人，但是他很想把他的下一部著作献给魏特林。这样，德国哲学家（费尔巴哈是他们的最杰出的代表）和德国工人（以魏特林为代表）的联盟，即马克思博士一年前所预言的联盟\n[^[137]]\n，就快要实现了。如果我们有哲学家和我们一起思考，有工人和我们一起为我们的事业奋斗，那末世界上还有什么力量能阻挡我们前进呢？\n您的德国老朋友\n弗・恩格斯写于1845年2月2日\n载于1845年3月8日“新道德世界”第37号\n按报纸原文刊印\n亲爱的先生！\n前一个时候，由于某种原因，我无法写信告诉你关于德国的情况；现在我来继续我的报道，希望这些报道能引起贵报读者的兴趣，并且希望连续写下去，避免过去那样长时间的中断。我能够告诉你们，我们取得了像我上次给你们去信时那样的十分迅速而踏实的进展，非常高兴。自从我上次给你们去信以后，普鲁士政府就认为继续支持“劳动阶级状况改进协会”是一种危险的事情。它发现各地的这些协会都被一种类似共产主义的东西感染了，因此它用它所能做到的一切办法来镇压它们，或者至少是阻止它们发展。另一方面，这些协会的大部分成员都是资产者；一谈到他们在改善劳动者的状况方面所能采取的步骤，他们就茫然了。他们提出来的办法，例如成立储蓄银行、给优秀工人颁发奖金和奖品等，很快就被共产主义者证明是毫无用处的，并且遭到了共产主义者的公开的嘲笑。这样，资产阶级想用伪善和假慈悲来欺骗工人的企图就丝毫没有得逞，反而给我们造成了一些在家长式的警察统治的国家里很难得到的机会，结果是政府和资本家奔忙而我们却得到了好处。\n但是还不仅是这些集会被用来宣传共产主义而已，在莱茵普鲁士的工业区中心爱北斐特，还定期举行共产主义的集会。这个城市的共产主义者被一些最有身分的人物请去和他们讨论共产主义的原则。首次会议是在二月里举行的，私人的性质比较多一些。到会的人有四五十个，其中包括总检察长、法院的其他人员以及几乎所有的大工厂和大商号的代表。赫斯博士（他的名字我已经不止一次地在贵报上提到过）宣布开会，建议选举共产主义者克特根先生做主席；大会一致通过了这个提议。接着就是赫斯博士发表演说，他讲的是社会的现状和抛弃旧的竞争制度的必要性，他认为竞争制度就是公开抢劫的制度。他的演说引起了经久不息的掌声（在座的人中共产主义者占了一大半）。接着是弗里德里希・恩格斯先生（不久以前他在贵报发表过几篇有关共产主义在大陆上的情况的文章\n[^[138]]\n）相当详细地论述了共产主义制度的现实性和优越性\n［注：见本卷第602页。――编者注］\n。他举了有关美洲共产主义移民区和你们的“和谐”移民区的一系列事实来证实自己的论断。接着就展开了极其热烈的辩论，在辩论中站在共产主义者方面的有上述的两个发言人和其他几个人，站在反对方面的有总检察长和文学家贝奈狄克斯博士等人。会议从晚上九点开始一直开到深夜一点钟才散。\n第二次会议是一星期以后在该市最好的一个旅馆的大厅中举行的。大厅里挤满了当地的“有身分的”人物。上次会议的主席克特根先生讲了一下共产主义者心目中的未来的社会制度及其远景；接着是恩格斯先生发表演说\n［注：见本卷第617页。――编者注］\n，他在演说中证明了（从没有任何反对意见这一事实中可以看出）德国的现状不能不在短时间内引起一次社会革命；这种无法避免的革命用任何发展工商业的办法都防止不了，防止这种革命（它比历史上的任何一次振荡都更加猛烈）的唯一办法是实现共产主义的制度并为这种制度的实现做准备。在这次辩论会上站在共产主义者方面的有几个律师，他们是从科伦和杜塞尔多夫赶来参加的。这次辩论会仍然开得很热烈，一直开到半夜。会上还朗诵了杜塞尔多夫的弥勒博士写的几首歌颂共产主义的诗，弥勒博士当时也出席了大会。\n一星期后举行了第三次会议，会上赫斯博士又发表了演说，另外还宣读了几篇从一个集子里选出来的报道美洲共产主义移民区的文章。闭会前仍然展开了讨论。\n几天后城里谣传警察将要解散下次会议，逮捕会上的发言人。"
}