{
  "metadata": {
    "volume": "02",
    "article_number": "022",
    "title": "弗・恩格斯。英国工人阶级状况。矿业无产阶级",
    "file_name": "volume_02_022_矿业无产阶级530.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n本特里克煤矿”\n本特里克煤矿”\n这些胜利在整个英国工人阶级中引起了热烈的欢呼并为工会吸引来了大批新会员。那时北方仍在继续罢工。没有一个人工作，在输出煤炭的主要港口新堡，煤荒竟严重到必须从苏格兰运进煤来，虽然英国人的谚语《to　carry　coal　to　Newcastle》〔“把煤运到新堡去”〕和希腊人所说的“把猫头鹰带到雅典去”一样，意思就是“完全多此一举”。起初，当工会的经费还没有用光时，一切都很好，但是快到夏天的时候，工人就很难进行斗争了。他们穷困不堪；他们没有钱，因为英国所有工业部门工人的捐款和罢工的人数比起来是太微不足道了；他们不得不接受苛刻的条件向小铺老板赊欠；整个报界，除不多的几家无产阶级报刊外，都反对他们；资产阶级，就是其中少数很有正义感并想支援罢工者的人物，也只是从卖淫式的自由党和保守党的报纸上读到些关于罢工情况的骗人的报道；被派到伦敦去的由12个煤矿工人组成的代表团向伦敦的无产阶级募集了一些款子，但是因为需要救济的人很多，所以也起不了多大作用。尽管如此，矿工们仍然坚定不移，而更重要的是，虽然矿主及其奴才们采取狂暴的敌对态度并进行各种挑衅，但是他们仍然保持安静和沉着。没有采取过一次报复的行动，没有殴打过一个叛徒，也没有发生过一次盗窃。罢工就这样继续了四个月之久，矿主们仍然没有一点占上风的希望。但他们面前还有一条道路。他们想起了小宅子制；他们想起了倔强的工人的住宅是\n所有的。7月，他们叫工人腾出房子，一个星期以后，4万人全都被赶到街上去了。他们的残酷的手段是令人发指的。有病的和身体衰弱的，老年人和婴儿，甚至产妇都被他们毫不留情地从床上拖下来，推到公路旁边的沟里去。有一个走狗亲手抓住一个快分娩的女人的头发，把她从床上拖下来扔到街上，这样来寻开心。大批军队和警察站在那里，只要有人抵抗或只要指挥这种暴行的治安法官一示意，就立刻动武。但工人们连这也忍住了，没有作任何反抗。矿主们希望工人使用暴力，并竭力用一切手段来引起他们反抗，以便找到借口用军队来结束罢工；但是被赶到街上来的矿工们记住了他们的总代理人的劝告，没有采取任何行动，不声不响地把他们的家具搬到多沼泽的草地上或收完庄稼的田里，继续耐心地等候着。其中有些人因为找不着更好的地方，就露宿在公路两旁的沟里；另一些露宿在别人的地段上的，因为“他们造成了半辨士的损失”而受到法庭的追究，被处以1英镑的罚款，他们当然交不出这笔罚款，就只好坐监牢。这些人和他们的家庭就这样在去年（1844年）多雨的深夏在露天里度过了八个多星期。除了床上的印花布帐子，他们和婴儿就再没有其他可以遮蔽的东西；除了工会的微薄的补助和小铺老板的愈来愈少的赊欠，他们就再得不到其他的帮助。那时，德勒穆的一个拥有很多煤矿的伦敦德雷勋爵曾以他的高贵的愤怒来威吓“\n”西恩的小铺老板们，不准他们再赊东西给“\n”倔强的工人。这位“高贵的”勋爵在整个罢工期间成了一个道地的小丑，因为他老是对工人发布一些傲慢得可笑而文理不通的“命令”，这些“命令”除了成为全国的笑料，就再也达不到别的目的\n［注：天下本无新奇之事，至少在德国是如此。我们的“施杜姆大王”也不过是英国模型的翻版而已，这一模型在它的本国早已被人遗忘，而且不可能存在了。――恩格斯在1892年德文版上加的注］\n。矿主们看到无论什么办法都无济于事，就花了很多钱从工人运动还没有发芽的爱尔兰和威尔士的偏僻地方，雇人到他们的矿上来工作；这样一来，工人彼此之间的竞争又恢复了，罢工工人的力量被摧毁了。矿主们强迫工人脱离工会，和罗伯茨断绝关系，并接受矿主所提出的条件。煤矿工人对雇主的历时五个月的伟大斗争，被剥削者以值得我们极力称颂的毅力、勇敢、觉悟和理智进行的斗争，就这样在9月初结束了。这样一个4万人的群众斗争，需要多么高度的真正人类的文化、热忱和坚强的意志呵！我们知道，1840年“童工调查委员会报告”还把这些人描写成极其粗野的和毫无道德的人。而这种压迫是多么残酷呵！它把这4万人逼得像一个人一样地站了起来，好像一支军队，不仅有纪律而且为一个愿望、一个意志所鼓舞，用最大限度的冷静和镇定把斗争一直进行到再反抗下去已经没有任何意义的时候；而且这是什么样的斗争呵，这不是在和看得见的可以击败的敌人作斗争，而是在和饥饿与匮乏、贫穷与露宿作斗争，和自己的、由于富人的残酷而达到疯狂地步的激情作斗争。假如工人使用了暴力，那末他们，这些手无寸铁的人，就会遭到枪杀，几天之后矿主就会得到胜利。他们守法并不是由于害怕警察的棍子，而是事先深思熟虑的结果，这是工人的觉悟和自制力的最好证明。\n就这样，工人虽然无比地坚强，这一次还是被资本家打败了。但是斗争并不是没有结果的。首先，持续了十九个星期之久的这次罢工使英格兰北部的煤矿工人永远脱离了以前所处的精神睡眠的状态。"
}