{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "022",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "反对思辨神学的斗争之所以把费尔巴哈推向反对思辨哲学的斗争，正是因为他看出思辨是神学的最后支柱，从而不得不迫使神学家从虚幻的科学返回到粗野的、可恶的信仰；同样，对宗教的怀疑引起了培尔对作为这种信仰的支柱的形而上学的怀疑。因此，他批判了形而上学的整个历史发展过程。他为了编纂形而上学的灭亡史而成了形而上学的历史学家。他主要是驳斥了斯宾诺莎和莱布尼茨。\n比埃尔・培尔不仅用怀疑论摧毁了形而上学，从而为在法国掌握唯物主义和健全理智的哲学打下了基础，他还证明，由清一色的无神论者所组成的社会是可能存在的，无神论者能够成为可敬的人，玷辱人的尊严的不是无神论，而是迷信和偶像崇拜，并从而宣告了注定要立即开始存在的无神论社会的来临。\n用一位法国作家的话来说，比埃尔・培尔“对17世纪说来，是最后一个形而上学者，而对18世纪说来，则是第一个哲学家”。\n除了否定神学和17世纪的形而上学之外，还需要有肯定的、反形而上学的体系。人们感到需要一部能够把当时的生活实践归结为一个体系并从理论上加以论证的书。这时，洛克关于人类理性的起源的著作[54]很凑巧地在英吉利海峡那边出现了，它像一位久盼的客人一样受到了热烈的欢迎。\n试问：洛克不是斯宾诺莎的学生吗？“尘世的”历史可以回答这个问题：\n唯物主义是大不列颠的天生的产儿。大不列颠的经院哲学家邓斯・司各脱就曾经问过自己：“物质能不能思维？”\n为了使这种奇迹能够实现，他求助于上帝的万能，即迫使神学本身来宣扬唯物主义。此外，他还是一个唯名论者。唯名论是英国唯物主义者理论的主要成分之一，而且一般说来它是唯物主义的最初表现。\n英国唯物主义和整个现代实验科学的真正始祖是培根。在他的眼中，自然科学是真正的科学，而以感性经验为基础的物理学则是自然科学的最重要的部分。阿那克萨哥拉连同他那无限数量的原始物质和德谟克利特连同他的原子，都常常被他当做权威来引证。按照他的学说，感觉是完全可靠的，是一切知识的泉源。科学是实验的科学，科学就在于用理性方法去整理感性材料。归纳、分析、比较、观察和实验是理性方法的主要条件。在物质的固有的特性中，运动是第一个特性而且是最重要的特性，――这里所说的运动不仅是机械的和数学的运动，而且更是趋向、生命力、紧张，或者用雅科布・伯麦的话来说，是物质的痛苦［Qual］。物质的原始形式是物质内部所固有的、活生生的、本质的力量，这些力量使物质获得个性，并造成各种特殊的差异。\n唯物主义在它的第一个创始人培根那里，还在朴素的形式下包含着全面发展的萌芽。物质带着诗意的感性光辉对人的全身心发出微笑。但是，用格言形式表述出来的学说本身却反而还充满了神学的不彻底性。\n唯物主义在以后的发展中变得片面了。霍布斯把培根的唯物主义系统化了。感性失去了它的鲜明的色彩而变成了几何学家的抽象的感性。物理运动成为机械运动或数学运动的牺牲品；几何学被宣布为主要的科学。唯物主义变得敌视人了。为了在自己的领域内克服敌视人的、毫无血肉的精神，唯物主义只好抑制自己的情欲，当一个禁欲主义者。它变成理智的东西，同时以无情的彻底性来发展理智的一切结论。\n霍布斯根据培根的观点论断说，如果我们的感觉是我们的一切知识的泉源，那末观念、思想、意念等等，就不外乎是多少摆脱了感性形式的实体世界的幻影。科学只能给这些幻影冠以名称。同一个名称可以适用于许多幻影。甚至还可以有名称的名称。但是，如果一方面认为感性世界是一切观念的泉源，而另一方面又硬说一个词的意义不只是一个词，除了我们想象的永远单一的存在物之外，还有某种普遍的存在物，那就矛盾了。无形体的实体也像无形体的物体一样，是一个矛盾。物体、存在、实体是同一种实在的观念。决不可以把思维同那思维着的物质分开。物质是一切变化的主体。假如“无限的”这个词不表示我们的精神能够无限地添加某一数量，那末这个词就毫无意义。既然只有物质的东西才是可以觉察到的，才是可以认识的，那末对神的存在就丝毫不能有所知了。只有我自己的存在才是确实可信的。人的一切情欲都是正在结束或正在开始的机械运动。追求的对象就是我们谓之幸福的东西。人和自然都服从于同样的规律。强力和自由是同一的。\n霍布斯把培根的学说系统化了，但他没有更详尽地论证培根关于知识和观念起源于感性世界的基本原则。\n洛克在他论人类理性的起源的著作中，论证了培根和霍布斯的原则。\n霍布斯消灭了培根唯物主义中的有神论的偏见，而科林斯、多德威尔、考尔德、哈特莱、普利斯特列等人则铲除了洛克感觉论的最后的神学藩篱。自然神论――至少对唯物主义者来说――不过是摆脱宗教的一种简便易行的方法罢了。\n我们已经提到过，洛克的著作的出现对于法国人是多么的凑巧。洛克论证了bon　sens的哲学，即健全理智的哲学，就是说，他间接地说明了，哲学要是不同于健全人的感觉和以这种感觉为依据的理智，是不可能存在的。"
}