{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "017",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n为了不至于误解批判的意见，我们就得重提一下批判在法国议会辩论中所发现的那一矛盾，也就是“应该理解为”普遍的矛盾的那一矛盾。顺便来谈一下每周规定一天作为童工的休息日的问题。有人提议礼拜日。有一个议员在回答这一问题时建议在法律中不提礼拜日，因为他认为这是违背宪法的。马丁（杜・诺尔）大臣认为这一提案有宣布基督教已经不复存在的企图。克莱米约先生代表法国的犹太人宣称，本着尊重绝大部分法国人的宗教的精神，犹太人并不反对提礼拜日。可见，根据自由的理论，犹太人和基督徒是平等的，但根据实际来看，和犹太人比较，基督徒却享有特权，因为，不然的话，基督教的礼拜日怎么能够在为全体法国人制定的法律中得到反映呢？难道犹太教的安息日就没有同样的权利吗？或者，也有这样的情形，在法国的实际生活中，犹太人实际上并没有受到基督教特权之害，然而法律却不敢公开承认这种实际的平等。鲍威尔先生在“犹太人问题”里所举出的政治本质的一切矛盾，立宪主义的一切矛盾，就是如此。而立宪主义根本就是现代代议制国家和旧的特权国家之间的矛盾。\n鲍威尔先生犯了一个最根本的错误，他认为，由于把这个矛盾当做“普遍的”矛盾来理解和批判，他便从政治的本质上升到了人类的本质。对于这个矛盾的这种理解只是说明了从半政治的解放上升到完全政治的解放，从立宪君主制上升到民主代议制国家。\n鲍威尔先生认为，他在废除特权的同时，也就废除了特权的对象。针对马丁（杜・诺尔）先生的声明，他指出：\n“如果不存在特权宗教，也就不会存在任何宗教。抽掉宗教的排他性，宗教也就不复存在了。”\n工业活动并不因行帮、行会和同业公会的特权的消灭而消灭，相反地，只有消灭了这些特权之后，真正的工业才会发展起来。土地私有制并不因土地占有特权的消灭而消灭；相反地，只有在废除了土地私有制的特权以后，才通过土地的自由分割和自由转让而开始土地私有制的普遍运动。贸易并不因贸易特权的消灭而消灭；相反地，只有通过自由贸易，它才获得真正的实现。同样地，只有在没有任何特权宗教的地方（北美的自由州）宗教才实际上普遍地发展起来。\n现代的“公法状况”的基础、现代发达的国家的基础，并不像批判所想的那样是由特权来统治的社会，而是废除了特权和消灭了特权的社会，是使在政治上仍被特权束缚的生活要素获得自由活动场所的发达的市民社会。在这里，任何“特权的闭塞”既不和别的闭塞对立，也不和公法状况对立。自由工业和自由贸易消除了特权的闭塞，从而也消除了各种特权的闭塞之间的斗争；相反地，它们却把从特权下解放出来的、已经不和别人联系（即使是表面上的一般结合）的人放在特权的地位上（这种特权把人们和社会整体分离开来，而同时又把他们结合在一个规模很小的、特殊的团体里面），并且引起了人反对人、个人反对个人的斗争。同样整个的市民社会只是由于个人的特性而彼此分离的个人之间的相互斗争，是摆脱了特权桎梏的自发的生命力的不可遏止的普遍运动。民主的代议制国家和市民社会的对立是公法团体和奴隶制的典型对立的完成。在现代世界中每一个人都是奴隶制度的成员，同时也是公法团体的成员。市民社会的奴隶制恰恰在表面上看来是最大的自由，因为它似乎是个人独立的完备形式；这种个人往往把像财产、工业、宗教等这些孤立的生活要素所表现的那种既不再受一般的结合也不再受人所约束的不可遏止的运动，当做自己的自由，但是，这样的运动反而成了个人的完备的奴隶制和人性的直接对立物。这里，代替了特权的是法。\n这么说来，在这里，自由的理论和特权的实际势力之间不但不存在任何矛盾，特权的实际消灭、自由的工业和自由的贸易等反而与“自由的理论”相适应，任何特权的闭塞都不与公法状况相对立，批判所发现的矛盾已被消除――只有在这里，才存在着完备的现代国家。\n和马丁（杜・诺尔）先生的意见完全一致的鲍威尔先生就法国议会的辩论所宣布的那一条法律正好同在这里占统治地位的法律相反：\n“正像马丁（杜・诺尔）先生把法律中应该去掉基督教礼拜日这项建议解释成宣布基督教不再存在的建议一样，犹太人安息日的法律对犹太人不再有效这样的宣言有同样的理由（而这理由是有充分根椐的）可以成为犹太教不再存在的通告。”\n在发达的现代国家里，情形正好相反。国家宣布：宗教，正像市民生活的其它要素一样，只有自国家公布它们是非政治的因而让它们自行其事的时候起，才开始获得充分的存在。取消这些要素的政治存在，譬如说，通过选举资格的废除来取消财产的政治存在，通过国教的废除来从政治上取消宗教，――伴随着宣布它们的政治死亡而来的，便是这些要素的生命的蓬勃发展，这个生命从此便顺利无阻地服从于自身的规律并十分广泛地展现出来。\n无政府状态是摆脱了使社会解体的那种特权的市民社会的规律，而市民社会的无政府状态则是现代公法状况的基础，正像公法状况本身也是这种无政府状态的保障一样。它们怎样互相对立，也就怎样互相制约。"
}