{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "008",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "相反地，他将看到别人是使他免受自己加在自己身上的刑罚的自然的救星，就是说，关系将恰好颠倒过来。\n鲁道夫说出了他那讳莫如深的想法，也就是揭穿了弄瞎眼睛的目的，他对“校长”说：\n“你的每一句话都将是祈祷。”\n他想教会他祈祷。他想把这个海格立斯型的强盗变成一个全部工作只是祈祷的修道士。跟这种基督教的残忍相比较，那种想消灭某人就干脆杀某人的头的普通刑罚理论，显得是多么的人道。最后，很显然，每当真正的群众的立法严肃地提出了感化罪犯的任务的时候，它所采取的行动比这个德国的赫仑·挨·力斯怯得\n［注：“天方夜谭”中的人物，为一理想化的回教国王。——译者注］\n的行为要合理和人道得多。跟弄瞎“校长”的眼睛这回事比起来，四个荷兰农业移民区和亚尔萨斯的奥斯特瓦尔德罪犯移民区才是真正合乎人性的尝试。就跟鲁道夫毁了玛丽花和“刺客”一样，他也毁了“校长”：他让玛丽花去受教士的折磨，受自己有罪这种意识的折磨；他剥夺了“刺客”的人的独立性并把他贬低到看家狗的卑下地位；他为了使“校长”学会“祈祷”，便挖了他的双眼；他就这样把三个人都毁了。\n受了“纯批判”的“简单”改造以后的各种现实就是这个样子，也就是说，这种种现实乃是对现实的歪曲和脱离现实的毫无意义的抽象。\n在施里加先生看来，弄瞎了“校长”的眼睛以后，立即就完成了一个道德的奇迹：\n“令人生畏的‘校长’”——施里加告诉我们说——“突然承认了诚实和正直的力量；他向‘刺客’说：是的，我相信你，你是从来没有偷过东西的。”\n不幸得很，在欧仁·苏的书中还保留着“校长”对“刺客”的评价，其中正好也承认了这一点，但这决不会是瞎了眼睛的结果，因为这是在瞎眼睛之前说的。“校长”曾私下对鲁道夫谈论过“刺客”，他说：\n“不过，他是不会出卖朋友的。不会的，他是一个好人……过去他总是有一些奇奇怪怪的想法。”\n这样一来，施里加先生的道德的奇迹就化为乌有了。现在我们来看看鲁道夫的批判的治疗所得到的真正结果。\n首先，我们看到“校长”同“猫头鹰”\n［注：“巴黎的秘密”中的人物。——译者注］\n一起旅行到布克伐尔农场去，想在那里恶毒地愚弄玛丽花一番。支配着他的当然是向鲁道夫报仇的念头，而他也只能形而上学地向鲁道夫报仇，也就是故意跟鲁道夫作对，偏要挖空心思去做“坏事”。“他夺去了我的视力，但是没有使我丢掉作恶的念头。”“校长”告诉“猫头鹰”，为什么他叫人把她找来：\n“我感到很无聊，我在这些诚实的人当中完全是孤独的。”\n如果说，欧仁·苏由于他对人的自暴自弃有僧侣般的、兽性的偏爱，以至于让“校长”跪在老泼妇“猫头鹰”和小恶棍“瘸子”\n［注：“巴黎的秘密”中的人物。——译者注］\n的跟前，哀求他们不要离弃他，那末，这个大道学家是忘记了，这样就会使“猫头鹰”感到恶魔式的自满。鲁道夫本来想要罪犯相信肉体暴力是微不足道的，可是他用暴力弄瞎了罪犯的眼睛，结果向罪犯证明了肉体暴力的强大；同样，欧仁·苏也在这里教“校长”恰如其分地承认了完满的情欲的有力。他教他懂得，没有这种完满的情欲，人就不再是男子，而变成了孩子们肆意嘲笑的对象。他使他相信，世界应该承受他的罪恶，因为他一失掉视力，就受到了这个世界的折磨。欧仁·苏现在剥夺了“校长”的最后一点人的幻想，因为“校长”曾经相信“猫头鹰”对他是忠诚的。他有一次对鲁道夫说：“她可以为我赴汤蹈火。”然而，欧仁·苏为了充分地满足自己的欲望，竟使“校长”在极度绝望之余，脱口喊出了：\n“我的天，我的天，我的天哟！”\n他学会“祈祷”啦！于是欧仁·苏先生就在“这种对上帝仁慈的无意的祈求中”看到了“某种天意”。\n这种无意的祈祷是鲁道夫的批判的第一个结果。接踵而来的是在布克伐尔农场上的非自愿的忏悔，在那里，“校长”梦见了被他杀害的人的幽灵。\n我们暂且放过对这个梦的极其详细的描述，转过来看看“红手”的地窖中的情景，在那里我们会看到被批判地改造过的“校长”，他戴着镣铐，被老鼠咬得遍体鳞伤，饿得半死不活，被“猫头鹰”和“瘸子”折磨得疯疯癫癫，像一头野兽那样嗥叫着。“瘸子”把“猫头鹰”交到他手里。我们且看看“校长”在动手弄死“猫头鹰”时的情形。他不仅在表面上模仿主人公鲁道夫的样子，挖出了“猫头鹰”的双眼，而且也在精神上学习鲁道夫的榜样，重复他那伪善的言辞，用假仁假义的词句来掩饰自己的残暴行为。当“猫头鹰”刚刚落入“校长”的掌握中的时候，“校长”表现出“令人恐怖的高兴”，他的声音由于狂怒而发抖。\n他说：“你知道得很清楚，我不想马上就结束你的性命……我要以牙还牙，你折磨了我，我现在也要折磨你……在杀死你以前，我要跟你长谈一次……这对于你是可怕的。"
}