{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "019",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "这种手法使我们想起了批判的批判的类似手法；批判的批判也是把自身的愚蠢硬说成群众的愚蠢，把自己对世界在它之外的发展所进行的恶毒攻击，硬说成是这个世界对发展所进行的恶毒攻击，最后，把自己的利己主义（它以为自己汲取了、吸收了全部精神）硬说成群众对精神的利己主义式的抵抗。\n我们将说明鲁道夫的“纯粹的”伪善怎样表现在他对“校长”、对萨拉·麦克格莱哥尔伯爵夫人以及对公证人雅克·弗兰的行为中。\n鲁道夫劝诱“校长”到他的住所去偷盗，以便将他诱入圈套并将他捕获。这时他所考虑的远不是全人类的利益，而是纯个人的利益。“校长”持有麦克格莱哥尔伯爵夫人的文书夹，而鲁道夫很想把这个文书夹弄到自己手里。关于鲁道夫tête—à—tête〔私下〕对“校长”的打算，在小说中有这样一段明显的描述：\n“鲁道夫感到了难以忍受的忧虑。如果他放过了这个捕获‘校长’的有利机会，那末，毫无疑问，这样的机会就决不会再碰到了。而鲁道夫非常想占有的那一切秘密，则都会被这个强盗随身带走。”\n鲁道夫捕获了“校长”，也就等于获得了麦克格莱哥尔伯爵夫人的文书夹。他捕获“校长”是出于个人利益。他弄瞎“校长”的眼睛也是出于个人的激情。\n“刺客”对鲁道夫讲述“校长”同穆尔弗的争斗，并且认为“校长”之所以顽强抵抗是由于他知道什么命运将落到他的头上。这时，鲁道夫回答说：“他不知道。”他在说这句话的时候，“神色很忧郁，脸也由于前面谈到的那种近于凶恶的表情而显得变了样”。复仇的念头完全控制了他，他预先尝到了野蛮地惩罚“校长”的那种粗野的乐趣。\n于是，当被鲁道夫定为复仇工具的黑人医生大卫出现的时候，鲁道夫就高喊：“复仇！……复仇！……”鲁道夫是在“酷烈的盛怒”之下喊出这几个字的。\n他心中充满了酷烈的盛怒。于是他附着医生的耳朵密授他的计谋，当医生因恐怖而战栗的时候，他便马上巧妙地大谈其“纯”理论的动机来掩饰个人的复仇心。他说，这只是“运用”那早就时常闪现在他的高尚的头脑中的“观念”，并且他还没忘记油腔滑调地补充一句：“他将来还是有悔改的无限境界的。”他这是模仿西班牙宗教裁判所的做法，这类宗教裁判所在把判定有罪的人交给世俗的法庭烧死的同时，总是要来一套虚伪的祈祷，祈求赐予悔过的罪人以仁慈。\n自然，当审讯和惩处“校长”的时候，殿下就坐在自己那间异常舒适的私室里，穿一件长长的、黑得异常的袍子，脸色苍白得非常刺目，并且，为了完全和法庭的情景一模一样，他面前还摆着一张长桌，桌上陈列着各种物证。先前当他把弄瞎眼睛的计谋通知“刺客”和医生时所显露出的那种野蛮和复仇的表情，现在当然应该从他脸上消逝得无影无踪。现在他在我们面前必须表现得“沉静、忧愁而审慎”，摆出一付非常可笑的郑重其事的姿态，俨然以世界法官自居。\n为了使人们对弄瞎眼睛一事的动机的“纯洁性”没有任何怀疑的余地，愚钝的穆尔弗对格劳恩公使表白了一番：\n“严厉惩罚‘校长’的目的主要是替我向这个阴险的杀人犯报仇。”\n当鲁道夫单独跟穆尔弗在一起的时候，他吐露了自己的心思：\n“我对恶徒们的憎恨……更加强烈了，我对萨拉的厌恶愈来愈增长，当然罗，这是随着我女儿的死所给予我的悲痛的加深而增长的。”\n鲁道夫告诉我们，他对恶徒们的憎恨是很强烈的。自然，他的憎恨是批判的、纯粹的、道德的憎恨，是对恶人的憎恨，因为他们是邪恶的。因此他把这种憎恨看做他在行善方面的一个进步。\n但是马上就暴露出，道德憎恨的这种加深无非是一种伪善的口实，他就用这种口实来掩饰他对萨拉的个人厌恶的增长。不确定的道德的幻影——对恶人的憎恨的加深，只不过是确定的不道德的事实——对萨拉的厌恶的增长——的掩饰罢了。引起这种厌恶的是一种十分自然、十分个人性质的原因，即他个人的悲痛。这种悲痛也就是他的厌恶的尺度。当然罗！\n鲁道夫在跟临终的麦克格莱哥尔伯爵夫人会面时，表现了更加令人憎恶的伪善。\n在揭露了玛丽花是鲁道夫和伯爵夫人的女儿这个秘密以后，鲁道夫“做出威胁的、残忍的样子”走近伯爵夫人身边。伯爵夫人祈求他的怜悯。\n他回答说：“对你没有怜悯，你该死……你这个恶魔，我和我的家族的恶魔！”\n这样看来，他是想为“家族”报仇了。接着他告诉伯爵夫人：他为了赎补弑父的罪过，发誓要周游世界，在世界上赏善罚恶。鲁道夫折磨伯爵夫人，他忿激如狂，但是在他自己的眼中，他只是在执行他在1月13日以后给自己提出的任务——“严究邪恶”。\n当他起身走出门的时候，萨拉喊叫起来：“可怜可怜我吧，我快死啦！”\n“‘死就死吧，该死的东西！’曾道夫怒不可遏地说。”\n最后这句话——“怒不可遏”——给我们揭示了鲁道夫的种种行为的纯粹的、批判的和道德的动机。正是这种盛怒使他对他那——如施里加先生所说——已经归天的父亲挥动过宝剑。作为一个纯粹的批判家，他不同自己身上的这种邪恶作斗争，而是竭力去制服别人身上的邪恶。\n最后，鲁道夫自己取消了他的天主教刑罚理论。"
}