{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "016",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "奥斯特勒也竭力反对新济贫法，因而被一个叫做桑希尔的辉格党人送进了债务监狱，因为他在这位先生的庄园里当过管事，欠了这位先生一笔债。辉格党人曾经屡次向奥斯特勒表示，只要他不再抨击济贫法，就替他偿还债务，并且保护他。但是这一切都落空了；他留在监牢里，并且从那里散发他每周的“弗利特寄语”[108]反对工厂制度和济贫法。\n1841年上台执政的托利党政府又注意到了工厂法。内务大臣詹姆斯・格莱安爵士在1843年向议会提出了一个把童工的工作时间限制为六小时半并加强义务教育的法案；这个法案的要点是要求创办比较好的学校。然而这个法案由于非国教徒的宗教狂热而未获通过，因为义务教育虽然并不要求非国教徒的子女学习宗教课程，但学校要受国教的监督，而圣经又是大家必读的书，宗教也就成了全部教育的基础，所以非国教徒认为这对自己是一种危险。厂主们和自由党人都支持非国教徒；工人们由于宗教的争执而分裂了，所以没有什么活动；这个法案的反对派，虽然没有在索尔福和斯托克波尔特这样的大的工厂城市里得到支持，虽然在其他像曼彻斯特这样的城市里，由于害怕工人，只敢对这法案的某几点进行攻击，但是，他们仍然为自己的请愿书征集了将近200万人的签名，这就把格莱安吓得撤回了他的整个法案。次年，格莱安删除了法案中有关学校的一切条文，他没有再提过去的条款，只提议把八岁到十三岁的童工的工作时间限制为每天六小时半，并使得整个上午或整个下午成为他们自由支配的时间；把十三岁到十八岁的未成年工人及全体女工的工作时间限制为十二小时；此外，还实行一些限制，使过去那种常常规避法律的行为成为不可能。他刚提出这个法案，争取十小时工作日法案的宣传就重新高涨起来。奥斯特勒从监狱里释放出来了；由于朋友们的帮助和工人们的捐款，他还清了债，并全力投身于这个运动。下院中拥护十小时法案的人数增加了，从各方面来的大批请愿书又给这法案带来了新的拥护者。1844年3月19日，艾释黎勋爵以179票对170票的多数通过了一项决议，规定工厂法案中“夜间”一词应了解为晚上六时到第二天早上六时这一段时间；因此，由于禁止做夜工，连休息时间在内，工作日也不可能超过十二小时，如果不算休息时间，实际上已限制为十小时了。但是内阁不同意这样做。詹姆斯・格莱安爵士以内阁总辞职相威胁，而在第二次表决这个法案中的某一条的时候，下院以微弱的多数把十小时工作日和十二小时工作日一起否决掉了！在这以后，格莱安和皮尔宣布他们将提出一个新法案，如果这个法案通不过，他们就要辞职。这个新法案就是原来那个旧的十二小时法案，只不过变更了一下形式而已，3月间否决了这个法案的主要点的下院，现在在5月间却把它原封不动地通过了！原因是拥护十小时法案的多半是托利党人，他们宁愿法案垮台也不愿内阁垮台；但是不管这两次前后矛盾、互相排斥的表决的原因如何，下院只是使自己在全体工人的心目中威信扫地，使宪章派认为必须改组下院的意见获得了一个明证。以前投票反对内阁的三个议员，现在投票\n内阁，从而拯救了这个内阁。每次表决时，反对派总是大批地投票拥护内阁，而执政党却大批地投票\n［注：大家知道，在同一次会议中，在讨论糖的问题时，下院又出了一次丑，起先反对内阁，以后由于使用了“政府之鞭”，就变为拥护内阁。――恩格斯原注］\n。这样，格莱安提出的两类工人各工作六小时半和十二小时的提案便获得了法律上的效力，由于这一点，同时也由于对补足停工（如因机器损坏或因冰冻、旱灾以致水力不足而产生的）时间的限制及其他某些不重要的限制，工作日要超过十二小时几乎是不可能了。毫无疑义，在很短的时期内，十小时法案也会通过的。不用说，厂主们几乎全都反对十小时法案；他们中间未必能找出十个赞成这个法案的人来；他们用尽一切正当的和不正当的手段来反对这个为他们所痛恨的法案，但是这对他们没有一点好处，只是日益加深工人对他们的憎恨。不管怎么样，这个法案是会通过的。工人\n什么，他们就能争得什么，而在去年春天他们就证明他们的确是要求十小时法案的。厂主们的政治经济学的论据是：十小时法案会增加生产费用，从而使英国工业无力对抗外国的竞争，而因此工资也必然会降低，如此等等。当然，这论据有\n，但这只是证明，英国工业的威力仅仅是靠野蛮地对待工人、靠破坏工人的健康、靠忽视整代整代的人在社会关系、肉体和精神方面的发展的办法来维持的。自然，如果问题是以十小时法案为极限，那英国就会毁灭；但是这个法案必然还会带来其他的措施，这些措施一定会使英国走上和它目前所走的截然不同的道路，所以这个法案是前进了一步。\n现在让我们来看看工厂制度的另一面，这一面的后果是比这种制度所引起的疾病更难用法律条文来消灭的。我们已经一般地谈到过工厂工作的性质，并且谈得很详细，足以从已经举出的事实中做出进一步的结论。看机器，接断头，这种活动并不需要工人运用思想，但同时又不许工人思考别的事情。"
}