{
  "metadata": {
    "volume": "02",
    "article_number": "013",
    "title": "弗・恩格斯。英国工人阶级状况。导言",
    "file_name": "volume_02_013_导言281.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "伦敦和南安普顿、布莱顿、杜弗、科尔彻斯特、剑桥、埃克塞特（经过布利斯托尔）以及北明翰之间有铁路相通；北明翰和格罗斯特、利物浦、郎卡斯特（一线经过牛顿和威根，一线经过曼彻斯特和波尔顿）以及里子（一线经过曼彻斯特、哈里法克斯，一线经过莱斯特、得比及设菲尔德）之间有铁路相通；里子和赫尔以及新堡（经过约克）之间也有铁路相通。此外还有许多正在建设和设计中的支线，因此，不久以后从爱丁堡坐火车到伦敦只要一天的时间便够了。\n不仅在陆路交通工具方面引起了革命，而且使水路交通工具具有了新的面貌。第一艘轮船是1807年在北美的哈德逊河下水的，而在大不列颠则是1811年在克莱德河下水的。从那时起，英国建造了轮船600多艘，而在1836年停泊在英国港湾中的轮船总计已在500艘以上。\n近六十年来英国工业的历史，在人类的编年史中无与伦比的历史，简短地说来就是如此。六十年至八十年前，英国和其他任何国家一样，城市很小、工业少而不发达、人口稀疏而且多半是农业人口。现在它却是和其他任何国家都不一样的国家了：有居民达250万的首都，有许多巨大的工业城市，有供给全世界产品而且几乎一切东西都是用极复杂的机器生产的工业，有勤劳而明智的稠密的人口，这些人口有三分之二从事于工业\n［注：1887年和1892年出版的英译本中，在“工业”一词之后还有“和商业”这几个字。――编者注］\n，完全是由另外的阶级组成的，而且和过去比起来实际上完全是具有另外的习惯和另外的需要的另外一个民族。产业革命对英国的意义，就像政治革命对于法国，哲学革命对于德国一样。而且1760年的英国和1844年的英国之间的差别，至少像ancien　régime〔旧制度〕下的法国和七月革命的法国之间的差别一样大。但这个产业革命的最重要的产物是英国无产阶级。\n我们已经看到，机器的使用如何引起了无产阶级的诞生。工业的迅速发展产生了对人手的需要；工资提高了，因此，工人成群结队地从农业地区涌入城市。人口以令人难以相信的速度增长起来，而且增加的差不多全是工人阶级。此外，爱尔兰只是在18世纪初才进入了平静状态，这里的居民过去在发生骚动的时候被英国人残酷地屠杀，减少了十分之一以上，现在也开始迅速地增长起来，特别是从工业繁荣开始吸引了许多爱尔兰人到英格兰去的那个时候起。大不列颠的巨大的工商业城市就是这样产生的，这些城市中至少有四分之三的人口属于工人阶级，而小资产阶级只是一些小商人和人数很少很少的手工业者。可是新生的工业能够这样成长起来，只是因为它用机器代替了手工工具，用工厂代替了作坊，从而把中等阶级中的劳动分子变成工人无产者，把从前的大商人变成了厂主；它排挤了小资产阶级，并把居民间的一切差别化为工人和资本家之间的对立。而在狭义的工业以外，在手工业方面，甚至于在商业方面，也发生了同样的情形。大资本家和没有任何希望上升到更高的阶级地位的工人代替了以前的师傅和帮工；手工业变成了工厂生产，严格地实行了分工，小的师傅由于没有可能和大企业竞争，也被挤到无产阶级的队伍中去了。但同时，随着从前的手工业生产的被消灭，随着小资产阶级的消失，工人也没有任何可能成为资产者了。从前，他们总有希望自己弄一个作坊，也许将来还可以雇几个帮工；可是现在，当师傅本人也被厂主排挤的时候，当开办独立的企业必须有大量资本的时候，工人阶级才第一次真正成为居民中的一个稳定的阶级，而在过去，工人的地位往往是走上资产者地位的阶梯。现在，谁要是生而为工人，那末他除了一辈子做工人，就再没有别的前途了。所以，只是在现在无产阶级才能组织自己的独立运动。\n这个现在布满了整个大不列颠的广大的工人群众就是这样产生的，他们的社会地位一天天地吸引着文明世界的注意。\n工人阶级的状况也就是绝大多数英国人民的状况。这几百万穷困不堪的人，他们昨天挣得的今天就吃光，他们用自己的发明和自己的劳动创造了英国的伟大，他们一天天地更加意识到自己的力量，一天天地更加迫切要求取得社会财富中的自己的一份，这些人的命运应该如何，这个问题，从改革法案[95]通过时起已成了全国性的问题。议会中一切稍微重要一点的辩论都可以归结为这个问题，而且，虽然英国的资产阶级到现在还不愿意承认这一点，虽然他们企图对这个大问题保持缄默，并把自己的私利说成真正的民族利益，但是他们是决不会成功的。议会每开一次会，工人阶级的问题都获得更大的重要性，而资产阶级的利益则退居次要的地位，虽然资产阶级是议会中主要的、甚至是唯一的力量，但是1844年最近的一次会议所讨论的还始终是工人的问题（济贫法案、工厂法案、主仆关系法案）[96]。工人阶级在下院的代表托马斯・邓科布是这次会议的中心人物，而要求废除谷物法的自由资产阶级和提议拒绝纳税的激进资产阶级却充当了很可怜的角色。甚至关于爱尔兰问题的辩论，实质上也只是关于爱尔兰无产阶级状况和帮助他们的办法的辩论。"
}