{
  "metadata": {
    "volume": "02",
    "article_number": "028",
    "title": "弗・恩格斯。德国状况",
    "file_name": "volume_02_028_弗・恩格斯。德国状况631.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "给“北极星报”编辑的第一封信\n亲爱的先生！\n遵照您的愿望，我从这封信起，开始有系统地撰写几篇文章，阐述我的祖国的现状。为了使大家能完全理解我对这个问题的意见，并且证明这些意见都有充分根据，我必须简短地叙述一下那件震撼现代社会基础的事件（我指的是法国革命）以后的德国历史。\n古老的德国当时叫做\n神圣罗马帝国\n，它由无数的小邦，即无数的王国、选帝侯国、公国、大公国和最大公国、侯国、伯爵领地、男爵领地和帝国自由市所组成，它们彼此独立，只服从皇帝和联邦议会的权力（假使有这样的权力的话，但是事实上几百年来根本就没有这样的权力）。这些小邦独立自主已经达到这样的程度：每当和“最大的敌人”（当然是法国）交战时，总有某些小邦和法国国王转成同盟，公开地对自己的皇帝作战。联邦议会由所有这些小邦的代表团组成并由帝国的代表主持，它的使命是限制皇帝的权力。它经常召集会议，但是从来没有任何结果，哪怕是最微小的结果也没有。代表们把时间都浪费在讨论最无谓的礼节问题上，例如说，某某男爵使团（可能是由他的儿子的家庭教师和一个着制服的老仆人或年迈的森林看守者组成）的地位是否应该比某某男爵使团的地位高些，或者一个帝国自由市的代表是否不必等待另一城市的代表表示欢迎便先行向他致敬等等。此外，他们还为了许多微不足道的特权争吵不休，其实这些特权大部分都是特权享有者本身的累赘，但是他们认为事关荣誉，因此在这些问题上争吵得特别厉害。诸如此类的重大事情占去了英明的联邦议会这样多的时间，当然这个可敬的会议就没有任何时间来讨论帝国的问题了。因此，到处都是一片混乱。无论在战时或平时都被内部纷争弄得四分五裂的帝国，从宗教改革到1789年经历了一系列的内战，并且在每次战争中法国总是和强的方面结成同盟来反对帝国中力量薄弱的易于征服的方面，当然它攫得的东西也最多。最初是勃艮第，接着是三个主教管区――麦茨、土尔和凡尔登，其次是洛林的残留部分，再其次是弗兰德斯的一部和亚尔萨斯全部就这样脱离了神圣罗马帝国而归并于法国。于是瑞士也脱离帝国而独立，比利时则依照查理五世的遗嘱让给了西班牙。所有这些国家在脱离德国之后情况都好转了。除了帝国外部逐渐崩溃而外，帝国内部也极度混乱。每个小王公对其臣民说来都是专横残忍的暴君。帝国除了设立一个法院（维茨拉尔帝国法院）来审理臣民控告官吏的案件，就从不过问各邦的内政。而且这个宝贝的法庭实在太会审理案件了，从来也没有人听说过有什么案件得到了解决。狂妄自大的王公对其臣民之专横残忍简直令人难以置信。这些只知寻欢作乐、骄奢淫佚的王公们，授与其大臣和官吏无限的权力，使他们可以肆无忌惮地压迫不幸的人民，只要他们能装满主子的金库，供给主子足够的娇妻美妾就行。那些没有独立、仍受某一个国王、主教或者王公管辖的贵族，通常也把人民看得连狗都不如，他们尽量从自己的农奴的劳动中榨取金钱，因为农奴的从属关系当时在德国是十分普遍的。即使在那些郑重其事地被命名为帝国“自由”市的地方也丝毫没有自由，因为这里的市长和自选的参议员――这些职位几世纪以来已经像王位那样成为世袭的了――在处理政事中表现得更为专横。再没有什么东西能和这种城市小资产阶级贵族的卑鄙行为相比的了。要是这些情况没有留在许多还能回忆起这个时代的人的记忆之中，要是这些情况没有得到为数甚多的权威人士的证实，那末，的确谁也不会相信这就是五十年前的德国的情况。可是人民呵！他们对这种情况说了些什么呢？他们做了些什么呢？至于中等阶级，即贪财的资产者，则在这种长期的混乱状态中找到了致富的泉源，资产者懂得混水摸鱼是最不费力的事情。他们忍受着压迫和侮辱，因为他们知道他们能够用自己的办法来复仇：\n欺骗压迫者，从而为自己所受的委屈雪耻\n。如果他们和人民团结起来，他们就能够推翻旧的政权，重建帝国，正如英国资产阶级从1640年到1688年部分地完成了的那样，也如同一时期法国资产阶级准备去完成的那样。但是德国的资产阶级没有这样做，他们从来没有这样的毅力，也从来不认为自己有这样的勇气。德国的资产者知道，德国只不过是一个粪堆。但是他们处在这个粪堆中却很舒服，因为他们本身就是粪，周围的粪使他们感到很温暖。劳动者的生活也不比现在坏，但农民是例外，他们大部分是农奴，没有城市人民的支援就任何事情都做不了，因为雇佣军队经常驻扎在他们那里，只要他们企图起事，他们就有淹没在血泊中的危险。\n这就是前一世纪末叶的德国状况。这是一堆正在腐朽和解体的讨厌的东西。没有一个人感到舒服。国内的手工业、商业、工业和农业极端雕敝。农民、手工业者和企业主遭到双重的苦难――政府的搜刮，商业的不景气。贵族和王公都感到，尽管他们榨尽了臣民的膏血，他们的收入还是弥补不了他们的日益庞大的支出。一切都很糟糕，不满情绪笼罩了全国。"
}