{
  "metadata": {
    "volume": "02",
    "article_number": "008",
    "title": "第七章 批判的批判的通讯",
    "file_name": "volume_02_008_第七章　批判的批判的通讯183.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "慎重其事地研究批判的批判的人类群众只不过是这么一个柏林学社而已。\n据我们所知，“柏林学社”（即批判的批判的“本质的对象”，批判的批判经常在研究它，而它在批判的批判看来也在研究批判的批判）是由为数不多的几个。ci―devant〔从前的〕青年黑格尔派组成的。如批判的批判所断定的，它一方面使他们horror　vacui〔惧怕真空〕，一方面又\\使他们产生空虚之感。我们不打算深究实际情况，而相信批判的说法。\n通讯的使命主要是向公众详尽地叙述批判对“柏林学社”的这种具有世界历史意义的关系，阐明这种关系的深刻意义，证明批判必须残酷地对待这种“群众”，最后造成一种假象，似乎整个世界屏息注视着这种对立，有时赞成批判的行动方针，有时则加以反对。例如，绝对的批判写信给一位拥护“柏林学社”的记者说：\n“这一类的事情我已经不知听过多少次了，所以我下定决心不闻不问。”\n他同这一类批判的事情打过多少交道，就连世界也无从推测。\n但是我们不妨来听听，批判的群众的一位成员是怎样报道柏林学社的：\n［注：这是同记者谈话的人，持有柏林学社的观点。――编者注］\n一开始回答就说：‘如果说有人承认鲍威尔兄弟（对神圣家族总必须ｐêｌｅ－ｍêｌｅ〔不加区别地〕加以承认）\n［注：括弧里的话是马克思的。――译者注］\n，那就是我。但是“文学报”！正义第一！’――我很想知道，关于您，这些激进主义者中的一个，即1842年的这些聪明人中的一个是怎样想的……”\n记者又继续报道说，一个不幸的人发现“文学报”有各种各样的缺点。\n他认为埃德加尔先生的小说“三个正直的人”既粗糙又夸张，他不了解，书报检查与其说是人和人的斗争，与其说是一种外部斗争，不如说是一种内部斗争。这些人懒得去看一下自己的内部世界，懒得用精炼的、经过深思熟虑的批判的思想去代替书报检查所不能通过的言辞。他认为埃德加尔先生评论贝罗的那篇文章是肤浅的，而批判的记者则认为这篇文章很有份量。这位记者虽然自己承认：“我没有读过贝罗的著作。”但是他相信埃德加尔先生写得很成功等等，大家知道，虔信则迷。批判的信徒继续说道：“总之，他（柏林学社的人）\n［注：括弧里的话是马克思的。――译者注］\n对埃德加尔的著作深为不满。”他还认为“那里对待蒲鲁东的论述也不够十分严肃”。记者说到这里时替埃德加尔先生证明说：\n“的确（！？）\n［注：括弧里的惊叹号和问号是马克思加的。――译者注］\n，我读过蒲鲁东的著作；我知道，埃德加尔在自己的叙述中抄录并以明显的方式比较了蒲鲁东的各种独特的论点。”\n照这位记者的意见，这些先生之所以不喜欢埃德加尔先生对蒲鲁东所做的出类拔萃的批判，唯一的原因就是埃德加尔先生没有声色俱厉地痛斥财产。此外，――多稀罕呵！――敌人还认为埃德加尔先生的关于“工人联合会”的文章没有意义。记者安慰埃德加尔先生说：\n“当然罗，这篇文章没有贡献出什么独到的见解，而实际上，这些先生是退回到他们确实一贯坚持的格鲁培的观点上去了。他们认为批判必须贡献，贡献，再贡献！”\n看来批判是没有贡献出语言学、历史学、哲学、政治经济学和法学方面的全新的发现！它简直谦逊极了，甚至容许说它没有贡献出什么独到的见解！连我们的批判的记者也把前所未知的东西贡献给现代的力学，强迫人们退回到他们一贯坚持的那种观点上去。去回忆格鲁培的观点，那是不大巧妙的。格鲁培在其大体说来颇为贫乏的、不值一提的小册子里问布鲁诺先生，他打算对思辨的逻辑学提出什么样的批判。布鲁诺先生请他去问后代，并且说：\n“一个傻瓜等待着回答。”[75]\n就像上帝惩罚不信上帝的法老时使他的心冥顽不灵并认为他不配得到启示一样，记者断言：\n“因此，他们根本不配看见或认识你们的‘文学报’的内容。”\n于是，他不仅不去劝他的朋友埃德加尔设法获得思想和知识，反而给埃德加尔出主意说：\n“但愿埃德加尔能弄到一袋子语汇，将来写文章时，闭着眼睛从袋子里掏些出来，就会有适合读者口味的风格。”\n他一方面断言“某种程度的疯狂，不受欢迎，毫无内容，毫无思想，对自己无法理解的事物游移不定，空虚之感”（这些形容语显然是指柏林学社说的），一方面满口称赞神圣家族：\n“处理事情是一贯得心应手，运用范畴是独具匠心，研究问题是融会贯通，一言以蔽之，完全掌握了对象。他（柏林学社的一员）\n［注：括弧里的话是马克思的。――译者注］\n是尽可能减轻自己的任务，而您则把事情本身变得容易了。”他又说：“您在‘文学报’上实现了一种纯粹的、明显的、切中要害的批判。”\n最后，他说：\n“我之所以向您这样详细地报道这一切，是因为我知道，把我的朋友的看法告诉您，会使您感到满意。您可以由此看到‘文学报’已经达到了它的目的。”\n“文学报”的目的就是要把自己同柏林学社对立起来。"
}