{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "003",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "既然思辨不喜欢仔细地研究天然的中介，那末它就看不出，对于一个人（例如对于房屋主）是“客观基础”的“世界秩序的一鳞半爪”（例如房屋），对于另一个人（例如对于这栋房屋的建造者）则是“史诗式的事变”。批判的批判指责“浪漫主义艺术”的“统一教条”，可是它现在却力求获得“真正统一的整体”、“现实的统一体”，并且抱着这个目的，用虚幻的联系、神秘的主客体来代替世界秩序和世界事件之间的自然的合乎人性的联系，这就像黑格尔用那一身兼为整个自然界和全体人类的绝对的主客体——绝对精神来代替人和自然界之间的现实的联系一样。\n在批判的雏菊身上“时代的普遍罪过、秘密本身的罪过”之成为“罪过的秘密”，恰如秘密本身的普遍罪过在债台高筑的小铺老板身上成为债务的秘密一样。\n根据对圣母的设计，雏菊本来应该是救世主鲁道夫的母亲。施里加先生也正是这样宣告的：\n“按照逻辑的连贯性的要求，鲁道夫应该是雏菊的儿子。”\n但他却不是雏菊的儿子，而是雏菊的父亲，于是施里加先生就在这里面发现了一个“新秘密，即现在所孕育出的常常不是未来，而是早已衰逝的过去”。这还不算，他还发现了另一个更大的、同群众的统计学直接矛盾的秘密，这个秘密就是：“一个孩子如果不也成为父亲或母亲，而是保持着童贞进入坟墓……那末他本质上……是一个女儿。”\n施里加先生“根据逻辑的连贯性”把女儿看做她父亲的母亲，他的这种思想同黑格尔的思辨是完全一致的。在黑格尔的历史哲学中，和在他的自然哲学中一样，也是儿子生出母亲，精神产生自然界，基督教产生非基督教，结果产生起源。\n施里加先生证明，“根据逻辑的连贯性”，雏菊应该是鲁道夫的母亲，现在他又证明了一个相反的说法：“为了完全符合她在我们的史诗中所体现的观念，她决不应该成为母亲。”这就至少说明了，我们的史诗的观念同施里加先生的逻辑连贯性是互相矛盾的。\n思辨的雏菊无非是“观念的体现”而已。但究竟是什么样的观念呢？“她所依然担负着的任务仿佛是描绘过去在它自己彻底消逝之前所流出的最后一滴辛酸的眼泪。”她就是比喻的眼泪的绘像；而甚至她在扮演自己的那种渺小角色时，也依然只是“仿佛”而已。\n我们不去追究施里加先生对雏菊的进一步描述。我们让她自己高高兴兴地遵照施里加先生的指示，“去和每一个人做最坚决的对头”——简直就和上帝的特性一样神秘的对头。\n我们也不去探究那被“上帝埋在人胸中”并为思辨的雏菊所“依然仿佛”指明的“真正秘密”的底细。我们暂且撇下施里加先生的雏菊，调过头来看看欧仁·苏的玛丽花和鲁道夫在她身上所创造的那些批判的奇迹。\n（ｂ）玛丽花\n我们在罪犯当中看到的玛丽是一个卖淫妇，是那个罪犯麇集的酒吧间老板娘的奴隶。尽管她处在极端屈辱的境遇中，她仍然保持着人类的高尚心灵、人性的落拓不羁和人性的优美。这些品质感动了她周围的人，使她成为罪犯圈子中的一朵含有诗意的花，并获得了玛丽花这个名字。\n对玛丽花必须从她初出场起就做细密的观察，这样才能把她的本来的形象和批判的变态做一个对比。\n玛丽花虽然十分纤弱，但立刻就表现出她是朝气蓬勃、精力充沛、愉快活泼、生性灵活的，只有这些品质才能说明她怎样在非人的境遇中得以合乎人性地成长。\n她拿起剪刀来抵抗用拳头打她的“刺客”。这是我们初次遇见她的情景。在这个场面中，她不是一个毫无反抗地屈服于暴力之下的没有防御能力的羔羊，而是一个善于捍卫自己的权利和能够坚持斗争的女郎。\n在费维街的罪犯们的酒吧间里，她向“刺客”和鲁道夫叙述了自己的生活经历。在叙述时她用笑来回答“刺客”的挖苦。她埋怨自己在出狱以后没有去找工作，而把在狱中赚得的300法郎统统花在游逛和装饰上，“但是没有人劝告我呀”。回想起自己生活中的灾难——卖身于罪犯酒吧间的老板娘，她感到很悲伤。现在是她有生以来第一次追怀这一切往事。“真的，我想起过去就伤心……做个诚实的人想必是很好的。”“刺客”嘲笑道：“就让她做个诚实的人好啦！”于是她叫道：“诚实，我的天！你说我有什么办法能够诚实！”她坚决声明，“我决不哭鼻子”（《je　ne　suis　pas　pleurni—cheuse》），但她的生活境遇是可悲的——“这是很不愉快的”。最后，跟基督教的忏悔相反，对于自己的过去，她提出了这样一条斯多葛派的同时也是伊壁鸠鲁派的人性原则，这是自由而坚强的人的原则：\n“到头来，做过的事情就让它过去吧！”\n现在我们来看看玛丽花和鲁道夫的第一次散步。\n“你想到自己那种可怕的处境，恐怕是常常感到痛苦的吧？”——已经非常渴望来一场道德谈话的鲁道夫说。\n她回答道：“是的，我曾经不止一次地透过河岸的栏杆凝视着塞纳河，可是，过后我又转过来看着花，看着太阳，并且自言自语地说：河始终会在这里，可是我还没有满十七岁呵，谁会知道呢？在这一刹那间，我觉得我不应该有这样的命运，我觉得自己身上有某些好的地方。我对自己说：我的苦是受够了，但是至少我从来没有害过什么人。"
}