{
  "metadata": {
    "volume": "02",
    "article_number": "006",
    "title": "第五章 贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）",
    "file_name": "volume_02_006_第五章　贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）6.html",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "她突然被送入宫廷，在那里的风俗习惯的强制下，她很快就识破了这些风俗习惯的秘密……她是绝对有力量驾驭这个环境的，因为她的力量，她的本性的力量像不可思议的魅力一样影响着周围的人，而在这个环境中塞西莉必然会走入歧途而放纵起来，但是在以前，当她还是奴隶的时候，正是这种本性使她拒绝了主人的一切卑鄙的要求，始终忠实于自己的爱情。塞西莉是有教养的社会的被揭露了的秘密。被压抑的感情最后终于冲破障碍而不可抑制地奔放出来……”\n不知道欧仁・苏的小说的内容而只读过施里加先生的文章的读者，一定认为塞西莉是这个舞会上的一个迷人的女人。然而在小说中，当巴黎在跳舞的时候，塞西莉正坐在德国的监狱里。\n塞西莉作为一个女奴始终是忠实于黑人医生大卫\n［注：“巴黎的秘密”中的人物，鲁道夫的侍医。――译者注］\n的，因为她“狂热地”爱着他，也因为她的所有者维里斯\n［注：同①。――译者注］\n先生正“粗暴地”争取她的温存。在小说中，使她生活放荡的动因是很简单的。她一被带到“欧洲人的世界”中，就“耻于同黑人结婚”。她刚到德国，一种败坏了的主体就“立即”腐化了她。这是她血管里的“印地安人的血液”在起作用。为了迎合“可爱的道德”和“可爱的交易”，伪善的欧仁・苏先生不得不把她的行为说成“天生的堕落”。\n塞西莉的秘密就在于她是一个混血姑娘。她的情欲的秘密是热带的炽热。帕尔尼在他致爱琳娜的美丽的诗篇中赞美过混血姑娘。在成百篇的游记中都可以看到混血姑娘对法国水手是多么危险。\n“塞西莉本来是那种只有在热带的炽热下才能激起的强烈的情欲的化身……每一个人都听人谈到过这些所谓能使欧洲人丧命的有色人种的姑娘，这些迷人的吸血鬼，她们以可怕的诱惑力来迷醉她们的牺牲者……使他们像当地有力的俗话所说的那样，渴饮自己泪，饥食自己的心。”\n［注：引自“巴黎的秘密”。――译者注］\n塞西莉对那些有贵族教养的萎靡不振的人正好丝毫没有施展这样的魔力……\n“塞西莉这一类型的女人，往往对雅克・弗兰\n［注：“巴黎的秘密”中的人物。――译者注］\n之类的粗鲁的情欲的代表者产生一种突如其来的影响，使他受到一种不可抗拒的魔力。”\n［注：同①。――译者注］\n像雅克・弗兰之类的人是从什么时候开始代表起高尚的社会来呢？可是批判的批判却非把塞西莉说成绝对秘密的生命过程中的一个环节不可。\n（4）“正直和虔敬的秘密”\n“秘密作为有教养的社会的秘密，固然是从对立躲藏到内部去了。然而上流社会还有它可以用来保护圣地的特殊集团。上流社会对这种至圣所说来好像是小礼拜堂。但是对于在门庭前逗留的人说来，小礼拜堂本身就是秘密。因此，这种特殊的教养之于人民……正如粗野之于有教养的人一样。”\n“固然……然而……还……好像……但是……因此”，正是这些魔术般的钩子把思辨的论述之链的各个环节紧紧地连接在一起。在上文中我们看到，施里加先生如何使秘密离开罪犯世界而藏到上流社会里去。现在他必须构造另一个秘密，即上流社会有它的特殊的集团，这些集团的秘密对人民说来是一种秘密。除了上述魔术般的钩子以外，这种结构还需要把集团转化为小礼拜堂，把非贵族世界转化为这种小礼拜堂的门庭。而且资产阶级社会的一切领域只形成上流社会的小礼拜堂的一个门庭这一件事，对巴黎说来又是秘密。\n施里加先生追求两个目的。第一、必须把体现在上流社会的特殊集团中的秘密变成“整个世界的公共财产”。第二、必须把公证人雅克・弗兰构造成秘密的有生环节。批判家发表了如下的议论：\n“教养还不能而且也不想把所有的等级和所有的差别都拉到自己的圈子里面来。只有基督教和道德才能在地球上建立包罗万象的王国。”\n在施里加先生看来，教养、文明就等于贵族的教养。因此，他看不到，工业和商业正在建立另一种包罗万象的王国，根本不同于基督教和道德、家庭幸福和小市民福利所建立的包罗万象的王国。但是我们怎样到公证人雅克・弗兰那里去呢？这太简单了！\n施里加先生把基督教变成个人的特质，即“虔敬”，而把道德变成另一种个人的特质，即“正直”。他把这两种特质结合在一个人身上，并把这个人命名为雅克・弗兰，因为雅克・弗兰并没有这两种特质，而只是假装出这种样子。于是，雅克・弗兰就成了“正直和虔敬的秘密”。然而，弗兰的“遗嘱”是“表面上的正直和虔敬的秘密”，可见已经不是正直和虔敬本身的秘密。批判的批判想把这个遗嘱构造成秘密，所以它必须把表面上的正直和虔敬说成这个遗嘱的秘密，而不反过来把这个遗嘱说成表面上的正直和虔敬的秘密。\n巴黎公证人事务所认为雅克・弗兰是对自己的一种恶意诬蔑，并通过戏剧检查，坚持要从已经搬上舞台的“巴黎的秘密”中删去这个人物，正在这个时候，批判的批判却一面“和概念的空中王国争论”，一面把巴黎的公证人看做宗教和道德、正直和虔敬，而不看做巴黎的公证人。公证人莱昂的审判过程应该是对批判的批判的一个启发。公证人在欧仁・苏的小说中所处的地位是和他的职位密切相关的。"
}