{
  "metadata": {
    "volume": "02",
    "article_number": "030",
    "title": "弗・恩格斯。在伦敦举行的各族人民庆祝大会",
    "file_name": "volume_02_030_弗・恩格斯。在伦敦举行的各族人民庆祝大会662.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[169]]\n住在伦敦的各国民主主义者利用别人早已宣布要召开的9月22日的庆祝会公开地宣告他们联合起来了。\n出席这个会的有英国人、法国人、德国人、意大利人、西班牙人、波兰人和瑞士人。匈牙利和土耳其也各有一个代表参加。文明的欧洲的三个大民族――英国人、德国人和法国人――在会上起了主导的作用，并且看来很值得人尊敬。大会的主席当然是英国人，是一位叫做\n托马斯・库伯\n的“宪章主义者”；他参加过1842年的起义，因而差不多坐了整整两年的监牢。在狱中他模仿“恰尔德・哈洛尔德游记”写了一首叙事诗，博得了英国文学批评家的极大的好评。\n[^[170]]\n作为英国人的主要发言人在晚上发言的是\n乔治・朱利安・哈尼\n。他担任“北极星报”的编辑已经两年。“北极星报”是奥康瑙尔在1837年创办的，它是宪章派的机关报；自从乔・霍布逊和哈尼共同编辑这个报纸以来，该报在各方面都成了欧洲最优秀的报纸之一。我只能提出几家小型的巴黎工人报刊如“同盟月刊”\n[^[171]]\n和它相比。哈尼本人是一个真正的无产者，从青年时代起就参加了运动。他是上述1838－1839年的“民主协会”的主要成员之一（8月10日举行的庆祝会就是他担任主席），而且除了霍布逊，他就是最优秀的英国作家，――这一点有机会我就会设法向德国人证明。虽然哈尼对德国的“真正社会主义”的理论一点也不了解，但是他对欧洲运动的目的却了解得非常清楚，而且完全站à　la　hauteur　des　principes〔在原则的高度上〕。在筹备这个世界主义的\n［注：见本卷第667页的编者注。――译者注］\n庆祝会方面，主要的功绩是他的。他不遗余力地促使各民族彼此接近，消除彼此的误会，克服彼此间的个人的分歧。\n哈尼在献词时说道：\n“1792年的正直而勇敢的法国共和主义者永垂不朽！愿他们曾经取得的终生为之奋斗的平等很快重现于法国，并且传遍全欧洲。”\n到会的人向哈尼反复地欢呼了两三次，他接着说道：\n“在过去，我们如果举行像今天这样隆重的集会，不仅会遭到特权阶级的蔑视、讥笑、嘲弄和迫害，而且还会遭到受人欺骗的、愚昧无知的群众的殴打；这些群众被神甫和当权者所愚弄，认为法国革命是可怕的妖魔鬼怪，是想起来就令人毛骨悚然、谈起来就令人讨厌的东西。你们也许记得，至少是你们当中的大多数人会记得，就是不久以前，在我们的祖国这里，每当人们要求废除坏的法律、颁布好的法律的时候，立刻就会有人狂叫‘雅各宾派’。要是有人要求实行议会改革，降低税收，实行国民教育，或采取任何稍带进步性的措施，那末，我们可以预料得到，立刻就会有人拿‘法国革命’、‘恐怖统治’以及其他嗜血成性的魔鬼来吓唬那些已经胡子满腮但是还没有学会独立思考的大孩子。（笑声，鼓掌）这样的时代已经过去了；但是，要说我们已经学会正确地理解这次伟大革命的历史，那我还是不相信。我要是打算借这个机会说一些耸人听闻的话，吹嘘一下自由、平等、人权、欧洲君主的同盟以及皮特和布朗施威克公爵的所作所为，那是很容易的。我可以在这个问题上发表长篇大论，也许还会受到人们的赞扬，认为我的演说带有浓厚的自由思想的色彩，然而这样却丝毫没有接触到真正的问题。法国革命所面临的真正的大问题是\n，建立能够保障法国人民过幸福生活的制度，人民大众是从来没有过这种幸福生活的。如果我们用这块试金石来考验革命活动家，我们就会很容易给他们作出正确的评价。例如拉斐德，作为宪政主义的代表他也许是他那个集团内最正直最优秀的人：以声望而论很少有人赶得过他。他在青年时代曾经去过美国，并且参加了美国反对英国暴政的斗争。美国人获得独立后，他回到了法国，以后不久我们就看到他出现在自己祖国当前革命的最前列。在他年迈的时候我们又遇到了他，这时他在法国已经是声望最高的人物；‘三日’革命后，他成了法国真正的独裁者，他一句话就可以废立国王。拉斐德在欧洲和美洲也许比他的任何一个同时代人都享有更高的声誉。假如他在后来的行动中仍然忠实于他最初的革命言论，那末这种声誉他是应该享有的。但是拉斐德从来不赞成平等。（喊声：“注意，注意！”）的确，最初他抛弃了自己的头衔，放弃了封建特权，这是好的。当他是国民自卫军的首脑，是资产阶级崇拜的偶像，而且甚至还得到工人阶级的同情的时候，他曾经一度被认为是先进的革命战士。可是，他正需要前进的时候，却裹足不前了。人民很快就看出，摧毁巴士底狱，废除封建特权、镇压国王和贵族的结果只不过\n加强了资产阶级的政权\n。可是人民对这一点是不满的。（鼓掌）\n他们要求自由和权利，他们要求我们现在要求的东西――真正的、完全的平等\n。（热烈鼓掌）当拉斐德看出了这一点以后，他变成了保守主义者，他不再做革命家了。正是他，为了在万一发生骚乱的时候可以合法地枪杀和拷打人民而建议实施戒严令，而且他提出这个建议正是在人民遭到极端严重的饥馑的时候。"
}