{
  "metadata": {
    "volume": "02",
    "article_number": "018",
    "title": "弗·恩格斯。英国工人阶级状况。结果",
    "file_name": "volume_02_018_结果379.html",
    "chunk_id": "002",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "他们被迫把所有的废弃物和垃圾、把所有的脏水、甚至还常常把最令人作呕的脏东西倒在街上，因为他们没有任何别的办法扔掉所有这些东西。他们就这样不得不弄脏了自己所居住的地区。但是还不止于此。各种各样的灾害都落到穷人头上。城市人口本来就够稠密的了，而\n还被迫更其拥挤地住在一起。他们除了不得不呼吸街上的坏空气，还成打地被塞在一间屋子里，在夜间呼吸那种简直闷死人的空气。给他们住的是潮湿的房屋，不是下面冒水的地下室，就是上面漏雨的阁楼。给他们盖的房子盖得让坏空气流不出去。给他们穿的衣服是坏的、破烂的或不结实的，给他们吃的食物是坏的、掺假的和难消化的。这个社会使他们的情绪剧烈地波动，使他们忽而感到很恐慌，忽而又觉得有希望，像追逐野兽一样地追逐他们，不让他们安心，不让他们过平静的生活。除了纵欲和酗酒，他们的一切享乐都被剥夺了，可是他们每天都在工作中弄得筋疲力尽，这就经常刺激他们去毫无节制地沉湎于他们唯一能办到的这两种享乐。如果这一切还不足以毁灭他们，如果他们抗住了这一切，那末他们也会在危机时期遭到失业。这时，他们保留下来的不多的一点东西也要被剥夺得干干净净。\n在这种情况下，这个最贫穷的阶级怎么能够健康而长寿呢？在这种情况下，除了工人的死亡率极高，除了流行病在他们中间不断蔓延，除了他们的体力愈来愈弱，还能指望些什么呢？我们来看看实际情况是不是这样。\n我们从各方面都可以证明：位于城市中最糟的区域里的工人住宅，和这个阶级的一般生活条件结合起来，就成为百病丛生的根源。前面引证过的“机工”杂志中的那篇文章说得完全正确：肺部的疾病是这种生活条件的必然结果，而这类疾病也确实是在工人中间最常见。伦敦的特别是伦敦工人区的坏空气，最能助长肺结核的发展，在街上可以遇到许多面容憔悴的人，就足以证明这一点。在早晨，当大家忙着去上工的时候，如果到街上去蹓跶一下，那就会大吃一惊，怎么竟遇到这许多看上去或轻或重地患有肺结核的人。甚至在曼彻斯特，人们看起来也还不至于这样。这些每走一步都可以碰到的脸色苍白、身形瘦削、胸部窄小、眼睛凹陷的幽灵，这种虚弱无力、萎靡不振、没精打彩的面孔，我只是在伦敦才看到过这许多，虽然肺结核在英国北部的工厂城市里每年也都要夺去不少人的生命。除其他肺部疾病和猩红热外，和肺结核同样厉害的，首先是一种在工人中间有最可怕的破坏力的病疫——伤寒。根据官方关于工人阶级卫生状况的报告，这种灾害的到处蔓延，是直接由于工人的住宅很坏、通风不良、潮湿和肮脏而引起的。这个报告（不要忘记，它是由英国第一流的医生们根据其他医生的陈述写成的）断定，只要有一个空气不流通的大杂院，只要有一个没有污水沟的死胡同，就足以引起热病，特别是当居民住得很挤而附近又有腐烂的有机物的时候就更是这样，而且事实也几乎总是这样。这种热病的性质几乎到处都相同，而且几乎在一切场合下都会转为明显的伤寒。这种疾病在一切大城市的工人区里，甚至在较小的地方的某些修筑得坏而保持得又不好的街上都可以发现，而传布得最广的还是在贫民窟中，虽然它在较好的区域里自然也找得到个别的牺牲者。在伦敦，这种疾病已经猖獗好久了。它在1837年闹得特别厉害，这才有了上面提到的那个官方报告。根据\n萨斯伍德·斯密斯\n博士的关于伦敦热病医院的年报，1843年该院收容的病人有1462人，比过去的任何一年都多418人。在伦敦东区、北区和南区的潮湿而污秽的地方，这种疾病特别猖獗。病人多半是不久以前才从乡下来的工人，他们在路上、甚至到达伦敦以后都受尽了千辛万苦，衣不蔽体、食不果腹地睡在街上，找不到工作，终于得了热病。这些人进入医院时非常虚弱，必须服用极大量的葡萄酒、白兰地酒，氨制剂以及其他兴奋剂。全部病人中有16.5％死亡。在曼彻斯特也发现这种恶性的热病；在旧城、安柯茨、小爱尔兰等处的较坏的工人区，这种病几乎从来没有绝迹过，但在这些地方，也如同在\n各城市里一样，这种病还没有蔓延得像预料中的那样厉害。但是在苏格兰和爱尔兰，伤寒猖獗的程度却超出一切想像之外。在爱丁堡和格拉斯哥，在1817年物价腾贵期间，在商业危机后的1826年和1837年，伤寒都特别猖獗，而每次都延续了三年左右，才稍微缓和一个时候。在爱丁堡，在1817年流行病猖獗的时候，忠热病的将近有6000人，在1837年流行病期间则将近有10000人，而随着流行病的每一次重新来临，不仅患者的人数增加了，而且疾病的严重性和死亡率也增高了\n［注：艾利生博士“苏格兰贫民的管理”。——恩格斯原注］\n。但是这种疾病在以前所有各期的肆虐情形，和1842年危机之后的猖獗比起来，就算不得什么了。整个苏格兰的穷人有1/6患了热病，乞丐般的流浪者以惊人的速度把这种灾害从一个地方带到另一个地方，但是并没有影响到社会的中上等阶级。在两个月中患热病的人比过去十二年还要多。"
}