{
  "metadata": {
    "volume": "02",
    "article_number": "023",
    "title": "弗・恩格斯。英国工人阶级状况。农业无产阶级",
    "file_name": "volume_02_023_农业无产阶级549.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n做笔名报道了他在农业区的旅行，就中叙述了他和几个短工在教堂门口的谈话：\n“我问他们中的一个人，今天的传教士是不是他们自己的牧师。'是呀，去他的吧（Yes，blast　him），他是我们自己的教士；他老是在乞讨，从我认识他那天起，他一直就在乞讨'（传教士呼吁大家捐钱，用来使异教徒改宗）。另一个人补充说：'从我认识他那天起，我还没有见过一个教士不老是为这为那向人乞讨的。'一个刚从教堂里出来的女人说：'是呵，工人的工资老是下降，可是看看那些有钱的懒汉吧，教士们就是和这些家伙一起吃、一起喝、一起打猎的。天哪，我们宁愿到习艺所去，宁愿饿死，也不愿替那些到异教徒那里去的教士出钱。'另外一个女人说：'干吗他们不把每天老在萨里斯柏雷大教堂里哼哼唧唧的那些教士搞到那里去？在那个教堂里，除了石头，谁也不听他们的。为什么\n不到异教徒那里去？'最初和我谈话的那个老头说：'\n是不会到那里去的，他们有钱，他们的土地多得不得了，但是为了摆脱那些穷教士，他们就向人捐钱；我很清楚他们要的是什么；我早就把他们看透了。'我问：'这是怎么回事呀，我的朋友们，难道你们老是怀着这种痛恨牧师的心情走出教堂吗？你们为什么老到教堂里去呢？'一个女人回答道：'我们为什么去？只要我们不想丢掉一切，不想丢掉工作和一切，我们就得去；当然我们只好去。'后来我才知道，\n如果他们到教堂去的话\n，他们就可以得到燃料供给方面的一些小小的优先权和一小块种土豆的地，当然这块地是要他们付租金的。”\n我们的记者在描述了这种贫困和愚昧以后，就用以下的话作为结束：\n“现在我敢断言，这些人的状况、他们的穷困、他们对教堂的仇恨、他们对教会的显贵们的外表上的顺从和内心里的怨恨，\n在英国所有的农村教区里都是常例\n，相反的情形倒只是例外而已。”\n英格兰的农民向我们表明大土地所有制条件下的人数众多的农业无产阶级在农业区里引起的后果，而在\n我们却看到了小佃农的破产。在英格兰的农村教区里重演着无产者和大资本家之间的对抗，而威尔士农民的遭遇和城市小资产阶级的不断破产相类似。威尔士的农民多半只是小佃农，他们不能像条件比较好的英格兰大农场主那样合算而便宜地出卖自己的农产品，但是他们却不得不在同一市场上和这些大农场主竞争。同时也应该注意到，许多地方的土壤只适宜于收入很少的畜牧业，而威尔士的农民由于眷恋自己民族的孤独性，就比英格兰的农场主要保守得多。但是，首先是他们相互间的竞争、他们和英格兰邻居的竞争以及这个竞争所引起的地租的提高，使他们破产到几乎不能维持生活的程度，而由于他们看不出自己的状况恶劣的真正原因，他们就把这种原因归之于各种各样的小事情，例如高额的通行税等等。当然，高额的通行税也妨碍农业和贸易的发展，但是由于每一个承租土地的人都把这些税算到固定的开支里面去，所以归根到底这些税还是由土地占有者负担的。此外，佃农们也都极端憎恨新的济贫法，因为他们本身经常有受它支配的危险。1843年2月，威尔士农民日积月累的不满情绪在有名的“利碧嘉骚动”中爆发出来了。许多男人穿上女人的衣服，涂黑了脸，结成几个武装大队，袭击了那些在英国用来代替关卡拦路杆的大门，在响亮的欢呼声和射击声中捣毁了这些大门，还打坏了通行税征收入的小房子，以神秘的“利碧嘉”的名义写恐吓信，有一次甚至还袭击了卡马登的习艺所。后来，当调来了军队并且加强了警察时，农民们便异常巧妙地把他们引入迷途，当军队被四面山岗止传来的号角声引诱着向相反的方向推进的时候，农民们便打坏了这里的大门。当军队增加得太多的时候，他们就开始放火，甚至杀死个别的人。像往常一样，这些较大的犯法行为就是运动的尾声。一些人由于不同意这种斗争方式，另一些人由于害怕，他们都脱离了运动，结果自然而然地又平静了下来。政府派了一个委员会去调查事变的经过和原因，事件就这样结束了。然而农民的贫困还是没有终止，而且，因为在现存的社会关系下这种贫困只会加剧，不会减弱，总有一天会引起比这个幽默的利碧嘉化装跳舞会更加严重的事件。\n我们在英格兰看到了大农场制度的结果，在威尔士看到了小租佃制的结果，而在\n我们就会看到土地分散的后果。爱尔兰的居民极大多数是小佃农，他们租了一间孤零零的简陋不堪的小土房和一小块种土豆的地，这块地也只能勉强保证他们在冬季里有最必需的食物。由于这些小佃农之间存在着剧烈的竞争，地租达到了闻所未闻的高度，竟比英格兰的高1-2倍甚至3倍。每一个打短工的农业工人都想成为佃农，因此，尽管土地本来已经分散得很厉害，却仍然有很多短工想租到一小块土地。虽然大不列颠的耕地有3200万英亩，而爱尔兰只有1400万英亩，虽然大不列颠每年出产15000万英镑的农产品，而爱尔兰只出产3600万英镑的农产品，但是，爱尔兰的农业工人却比大不列颠多75000人\n［注：济贫法委员会在1837年的议会会议上所提出的关于爱尔兰的报告。"
}