{
  "metadata": {
    "volume": "02",
    "article_number": "006",
    "title": "第五章 贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）",
    "file_name": "volume_02_006_第五章　贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）6.html",
    "chunk_id": "002",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n（2）思辨结构的秘密\n对“巴黎的秘密”所做的批判的叙述的秘密，就是思辨的黑格尔结构的秘密。施里加先生把“文明中的野蛮”和“国家中的无法纪”说成秘密，也就是把它们消溶在“秘密”这个范畴之中，接着就迫使“秘密”开始自己的思辨的生命历程。要指出这种思辨结构的总的特点，只要几句话就够了。施里加先生对“巴黎的秘密”的论述就是对思辨结构的各个细节方面的运用。\n如果我从现实的苹果、梨、草莓、扁桃中得出“果实”这个一般的观念，如果再进一步想象我从现实的果实中得到的“果实”〔《die　Frucht》〕这个抽象观念就是存在于我身外的一种本质，而且是梨、苹果等等的真正的本质，那末我就宣布（用思辨的话说）“果实”是梨、苹果、扁桃等等的“实体”，所以我说：对梨说来，决定梨成为梨的那些方面是非本质的，对苹果说来，决定苹果成为苹果的那些方面也是非本质的。作为它们的本质的并不是它们那种可以感触得到的实际的定在，而是我从它们中抽象出来又硬给它们塞进去的本质，即我的观念中的本质――“果实”。于是我就宣布：苹果、梨、扁桃等等是“果实”的简单的存在形式，是它的样态。诚然，我的有限的、基于感觉的理智辨别出苹果不同于梨，梨不同于扁桃，但是我的思辨的理性却说这些感性的差别是非本质的、无关重要的。思辨的理性在苹果和梨中看出了共同的东西，在梨和扁桃中看出共同的东西，这就是“果实”。具有不同特点的现实的果实从此就只是虚幻果实，而它们的真正的本质则是“果实”这个“实体”。\n用这种方法是得不到内容特别丰富的规定的。如果有一位矿物学家，他的全部学问仅限于说一切矿物实际上都是“矿物”，那末，这位矿物学家不过是他自己想象中的矿物学家而已。这位思辨的矿物学家看到任何一种矿物都说，这是“矿物”，而他的学问就是天下有多少种矿物就说多少遍“矿物”这个词。\n思辨的思维从各种不同的现实的果实中得出一个抽象的“果实”――“一般果实”，所以为了要达到某种现实内容的假象，它就不得不用这种或那种方法从“果实”、从实体返回到现实的千差万别的平常的果实，返回到梨、苹果、扁桃等等上去。但是，要从现实的果实得出“果实”这个抽象的观念是很容易的，而要从“果实”这个抽象的观念得出各种现实的果实就很困难了。不但如此，要从抽象转到抽象的直接对立面，不抛弃抽象是绝对不可能的。\n因此，思辨哲学家抛弃了“果实”这个抽象，但是，他是用一种思辨的、神秘的方法来抛弃的，就是说，使人看来好像他并没有抛弃抽象似的。因此他事实上也只是在表面上越出了抽象的圈子而已。他的议论大抵是这样：\n如果说苹果、梨、扁桃、草莓实际上不外是“一般实体”、“一般果实”，那末，试问，这个“一般果实”又怎么会忽而表现为苹果，忽而表现为梨，忽而又表现为扁桃呢？和我关于统一体、关于“一般实体”、关于“一般果实”的思辨观念显然相矛盾的多种多样的外观又是从何而来的呢？\n思辨哲学家答道：这是因为“一般果实”并不是僵死的、无差别的、静止的本质，而是活生生的、自相区别的、能动的本质。普通果实的千差万别，不仅对我的感性的理智，而且对“一般果实”本身，对思辨的理性都是有意义的。通常的千差万别的果实是“统一的果实”的生命的不同表现，它们是“一般果实”本身所形成的一些结晶。因此，比如说，在苹果中“一般果实”让自己像苹果一般存在，在梨中就让自己像梨一般存在。因此，我们就不能根据我们从实体观念得出的看法再说梨是“果实”，苹果是“果实”，扁桃是“果实”；相反地应该说“果实”确定自己为梨，“果实”确定自己为苹果，“果实”确定自己为扁桃；苹果、梨、扁桃相互之间的差别，正是“果实”的自我差别，这些差别使各种特殊的果实正好成为“一般果实”生活过程中的千差万别的环节。这样，“果实”就不再是无内容、无差别的统一体，而是作为总和、作为各种果实的“总体”的统一体，这些果实构成一个“被有机地划分为各个环节的系列”。在这个系列的每一个环节中“果实”都使自己得到一种更为发展、更为显著的定在，直到它最后作为一切果实的“概括”，同时成为活生生的统一体。这统一体把单个的果实都消溶于自身中，又从自身生出各种果实，正如人体的各部分不断消溶于血液，又不断从血液中生出一样。\n可见，基督教认为只有一个上帝的化身，而思辨哲学却认为有多少事物就有多少化身，譬如在现在这个例子里，在思辨哲学看来，每一个单个的果实就都是实体的，即绝对果实的特殊化身。所以思辨哲学家最感兴趣的就是把现实的、普通的果实的存在制造出来，然后故弄玄虚地说：苹果、梨、扁桃、葡萄存在着。但是我们在思辨的世界里重新得到的这些苹果、梨、扁桃和葡萄却最多不过是虚幻的苹果、梨、扁桃和葡萄，因为它们是“一般果实”的生命的各个环节，是理智所创造的抽象本质的生命的各个环节，因而本身就是理智的抽象产物。"
}