{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "011",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "这里才真正是一个几乎毫不掩饰的工人区，甚至大街上的商店和酒馆也没有人想把它们的外表弄得稍微干净一些。但是这一切和后面那些只有经过狭窄得甚至不能同时走两个人的过道才能进去的胡同和大杂院比起来简直就算不了什么。像这样违反合理的建筑术的一切规则而把房子乱七八糟地堆在一起，弄得一所贴着一所地挤作一堆，实在是不能想像的。而且这不能只怪建筑物是旧曼彻斯特时代保存下来的。这种杂乱无章的情形只是在最近才达到顶点，现在，在任何地方，只要那里的建筑方式比较古老因而还保留下那么一点点空隙，人们就在这里补盖起房子，把这个空隙填起来，直到房子和房子之间连一小块可以再建筑一些东西的空地也没有为止。我现在从曼彻斯特的平面图上描下一小块来证实我的话。这远不是最坏的一块地方，而且占地还不到整个旧城的十分之一。\n这张图可以充分地表明全区的、尤其是艾尔克河附近的建筑方式是如何不合理。在这里，河的南岸很陡，有15英尺到30英尺高；在这个陡坡上，大部分的地方都有三排房屋，最下面一排紧靠水边，而最上面一排却已经是屋檐齐及山顶，面临着朗－密尔盖特街。此外，河岸上还有工厂，总之，这里的建筑也和朗－密尔盖特街下段一样密集而杂乱。大街左右有很多有顶的过道通到许多大杂院里面去；一到那里，就陷入一种不能比拟的肮脏而令人作呕的环境里；向艾尔克河倾斜下去的那些大杂院尤其如此，这里的住宅无疑地是我所看到过的最糟糕的房子。在这里的一个大杂院中，正好在入口的地方，即在有顶的过道的尽头，就是一个没有门的厕所，非常脏，住户们出入都只有跨过一片满是大小便的臭气熏天的死水洼才行。这是艾尔克河畔杜西桥以上的第一个大杂院——我指出这一点，是考虑到可能有人要想证实一下我的话，下面紧靠着河的地方有几个制革厂，四周充满了动物腐烂的臭气。要到杜西桥以下的那些大杂院里去，大半要从一条狭窄而肮脏的台阶走下去，而要进入屋内就必须跨过一堆堆的垃圾和脏东西。桥以下的第一个大杂院叫做爱伦大院，在霍乱流行的时候，这里的情况曾使卫生警察不得不命令居民都搬出来，清扫一番，并用氯气把房子熏一遍；凯博士在一本小册子\n［注：医学博士詹菲凯“曼彻斯特棉纺织业中的工人在精神和身体方面的状况”1832年第2版（《The　Moral　and　Physical　Condition　of　the　Working　Classes，employed　in　the　Cotton　Manufacture　in　Manchester》．By　James　Ph．Kay，Dr．Med．2nd　edit.1832）。作者对一般工人阶级和工厂工人没有加以区别，但是在其他方面，这是一本出色的书。——恩格斯原注］\n里，对这个大杂院当时的情况曾做过一番令人惊心动魄的描述。从那时起，这个大杂院显然已经有一部分拆掉重新盖过了；至少从桥上看下去，就马上可以看到一些断垣残壁和高耸着的垃圾堆旁边有几所较新的房屋。从桥上看到的这幅景象——一堵一人高的石墙小心翼翼地遮住了这幅景象，使个子不很高的过路人无法看到——就是全区的一般面貌。桥底下流着，或者更确切地说，停滞着艾尔克河，这是一条狭窄的、黝黑的、发臭的小河，里面充满了污泥和废弃物，河水把这些东西冲积在右边的较平坦的河岸上。天气干燥的时候，这个岸上就留下一长串龌龊透顶的暗绿色的淤泥坑，臭气泡经常不断地从坑底冒上来，散布着臭气，甚至在高出水面四五十英尺的桥上也使人感到受不了。此外，河本身每隔几步就被高高的堤堰所隔断，堤堰近旁，淤泥和垃圾积成厚厚的一层并且在腐烂着。桥以上是制革厂；再上去是染坊、骨粉厂和瓦斯厂；这些工厂的脏水在废弃物统统汇集在艾尔克河里，此外，这条小河还要接纳附近污水沟和厕所里的东西。这就容易想像到这条河留下的沉积物是些什么东西。桥以下，可以看到陡峭的左岸上大杂院里的垃圾堆、脏东西、泥土和瓦砾；房屋一所耸立在一所后面，由于坡很陡，每一幢房子都看得见一小块；所有这些房屋都是被烟熏得黑黑的、破旧的，窗玻璃破碎不堪，窗框摇摇欲坠；在后面，是旧的兵营式的工厂厂房。在比较平坦的右岸，是一长排房屋和工厂。靠边的第二所房子是一座没有屋顶的废墟，里面堆满了垃圾，而第三所房子造得这样低，它的最下一层竟不能住人，所以就没有窗子，也没有门。在这后面，是穷人的墓地和利物浦—里子铁路的车站，再往后就是习艺所——曼彻斯特的“穷人的巴士底狱”，它像一座城堡，从小山上的锯齿形的高墙后面森严地俯视着对岸的工人区。\n杜西桥以上，左岸较平，右岸较陡，但是两岸住房的情况丝毫也不见得好些，而且更坏了。在这里只要从朗－密尔盖特这条大街向左一拐弯，就会迷失方向；走出一个大杂院又走进另一个大杂院，走过一些拐角、一些狭窄而肮脏的胡同和过道，几分钟以后，终于堕入五里雾中，根本不知道天南地北了。"
}