{
  "metadata": {
    "volume": "02",
    "article_number": "022",
    "title": "弗・恩格斯。英国工人阶级状况。矿业无产阶级",
    "file_name": "volume_02_022_矿业无产阶级530.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "对于像英国的那样规模巨大的工业说来，开采原料和燃料同样需要数目很大的一批工人。但是在工业所必需的各种原料中，除农业区供给的羊毛外，英国本地只出产矿物，即金属和煤。\n有丰富的铜矿、锡矿、锌矿和铅矿，斯泰福郡、北威尔士及其他地区出产大量的铁，几乎整个英格兰北部和西部、苏格兰中部及爱尔兰某些地区都出产丰富的煤。\n［注：据1841年调查，大不列颠（爱尔兰除外）在矿上工作的工人数目如下：\n煤矿…………\n118233\n铜矿…………\n铅矿…………\n铁矿…………\n锡矿…………\n其他（包括那些未指出名称的矿）\n139238\n193825\n因为在煤矿中工作的多半就是在铁矿中工作的工人，所以算在煤矿工人中的一部分工人以及列在最后一项内的很大一部分工人都应该列入铁矿工人中去。\n恩格斯原注］\n康瓦尔的矿山雇用了将近19000个男人、11000个妇女和儿童，这些人一部分在地下做工，一部分在地面上做工。在矿井内做工的几乎全是男人和十二岁以上的男孩子。据“童工调查委员会报告”看来，这些工人的物质生活状况似乎是相当不错的，英国人也常常夸耀他们这些强壮而勇敢的、甚至到海底下去开发矿脉的唐瓦尔矿工。但是，委员会的报告对这些人的力量的估计却有些不同。\n博士那个考虑得很周到的报告表明：矿井深处的空气含氧很少，并且混杂着尘土和炸药爆炸时的烟，这种空气对肺部很有害，妨碍心脏的活动，削弱消化器官的机能；紧张的工作，特别是每天上工前和下工后在梯子上爬上爬下（在某些矿井中，甚至年轻力壮的男子也要在这上面花费一小时以上），也大大助长了上述疾病的发展，所以从小就下矿的男子的体力竟远不如在地面上做工的妇女；许多人年纪轻轻地就死于急性肺结核，而大多数人都在壮年时得慢性肺结核死去；工人们都未老先衰，在三十五岁到四十五岁之间就失去了工作能力；很多人由于爬梯子吃力，弄得满身大汗，从温暖的矿井里出来后突然遇到地面上的冷空气，本来就有病的呼吸器官感染上急性炎症，他们常常因此送命。地面上碎矿和选矿的工作，是由少女和儿童来做的，这种工作被认为对健康很有益处，因为它是在新鲜的空气中进行的。\n在英格兰北部诺森伯兰和德勒穆交界的地方，是蕴藏丰富的奥尔斯顿－摩尔铅矿所在地。关于这个地区的材料――“童工调查委员会报告”中密契尔委员的报告――和关于康瓦尔的材料几乎完全一致。这个材料也指出，矿井坑道内氧气不足，空气中充满尘土、炸药烟、碳酸气和含硫的瓦斯。因此，这里的矿工和康瓦尔的矿工一样，也是身材矮小，从三十岁起就几乎都患肺部疾病，如果患者继续工作下去的话（他们几乎总是继续工作下去的），这种病最后就转成真正的肺结核，大大缩短这些人的平均寿命。如果说这个地区的矿工比康瓦尔的矿工活得稍微久些，这是由于他们从十九岁起才开始下矿井，至于康瓦尔的矿工，如我们已经看到的，从十二岁起就开始做这种工作了。但是在这里，据医生证明，大多数人也在四十岁到五十岁之间就死去了。在这一地区的官方登记册上记载的79个死亡的矿工中，37人死于肺结核，6人死于哮喘病，他们的平均寿命是四十五岁。在附近的几个居民点――爱伦达尔、斯坦霍普和密得尔顿，矿工的平均寿命各为四十九岁、四十八岁和四十七岁，因肺部疾病而死的各占死亡总数的48％、54％和56％。在这里必须注意的是，所有这些数字都仅仅是指\n才下矿的矿工说的。让我们把这些数字和所谓瑞典统计表――关于所有瑞典居民死亡情形的详细统计表――比较一下，这些统计表在英国直到现在还被人看做衡量不列颠工人阶级平均寿命的最正确的标准。根据这些统计表，十九岁以上的男人的平均寿命是五十七岁半，这样看来，英格兰北部矿工的寿命由于他们的劳动平均缩短了十年。但是不要忘记，瑞典统计表是工人的平均寿命的标准，所以它们所表示的，是无产阶级在不利的生存条件下可能活到的岁数，就是说，它们是低于普通人的寿命标准的。在这一地区里，我们也发现了我们在研究大城市时已经熟悉了的夜店和栖身之所，那里肮脏、发臭和拥挤的情形也并不亚于大城市。密契尔曾参观过一间18英尺长15英尺宽的屋子，里面有七张像船上那样的双层床，住了42个成年男人和14个男孩，一共56个人。屋子没有任何通气孔；虽然最近三夜都没有一个人在这间屋子里睡过，但是里面仍然又臭又闷，竟使密契尔一分钟也待不住。如果在炎热的夏夜往里边塞进56个人，那又将成什么样子呢！这并不是美国运奴隶的船只的统舱，而是“生而自由的不列颠人”的住所呵！\n现在我们来谈谈英国矿业最重要的部门――铁矿和煤矿。“童工调查委员会报告”是把它们放在一起考察的，而且正如这个问题的重要性所要求的那样，考察得非常详细。报告的第一部分所谈的差不多都是这两个部门中的工人的状况。我在前面已经详细地描述了产业工人的状况，所以在这里就可以按照本书的篇幅所要求的那样，尽量写得简短些。"
}