{
  "metadata": {
    "volume": "02",
    "article_number": "018",
    "title": "弗·恩格斯。英国工人阶级状况。结果",
    "file_name": "volume_02_018_结果379.html",
    "chunk_id": "014",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "我在这样的夜晚从曼彻斯特走出去的时候，很少不遇到一大批东倒西歪的或躺在水沟里的醉汉。在星期天晚上，这一幕通常还要重演一番，只是吵闹得少一些罢了。而当钱花光了的时候，这些酒徒就跑到最近的一家当铺里去，——这种当铺每个大城市中都有许多，在曼彻斯特有六十家以上，光是索尔福的一条街（礼拜堂街）就有十到十二家，——当掉他们仅有的一切。家具、节日的衣服（如果有的话）、饮食用具在每一个星期六的晚上大批地从当铺里赎出来，然后在下星期三以前几乎又都回到当铺里去，直到出了件什么事情，结果这些东西无法赎回，一件件都落到高利贷者的手里，或者是高利贷者再也不愿意为这些破旧不堪、毫无用处的东西付出一个小钱，那才算完。谁要是亲眼看到过酗酒在英国工人中间流行的情形，谁就会欣然相信艾释黎勋爵的话\n［注：1843年2月28日在下院的演讲。——恩格斯原注］\n，他说，工人每年花在喝酒上面的钱将近2500万英镑。因此，酗酒如何使工人的物质生活状况恶化，如何破坏精神上和肉体上的健康，如何引起家庭纠纷，那是容易想像的。不错，戒酒协会是做了不少事情的，但是几千个《Teatotallers》〔“戒酒主义者”〕对几百万工人说来又算得了什么呢？当爱尔兰的戒酒使徒马太神甫在英国的城市里巡行的时候，往往有3万到6万工人《pledge》（起誓）不再喝酒，但是不出一个月，大多数人就全都忘了。譬如说，要是计算一下过去三四年中在曼彻斯特起过戒酒誓的人究竟有多少，得出的数字一定会比全城居民的总人数还要多，但是仍然看不出酗酒的现象有显著的减少。\n除酗酒外，许多英国工人的另一个大毛病就是纵欲。这个阶级既然处于无人照管的情况下，又没有正当地享受他们的自由所必需的手段，那末，这种毛病的产生，就是无可避免的，就是铁的规律。资产阶级只留给他们这两种享乐，同时却把大量的沉重的劳动和苦痛加到他们身上。结果是，工人为了还想从生活中得到点什么，就把全部热情集中在这两种享乐上，过度地极端放纵地沉溺在里面。如果人们被置于只适合于牲口的状况里，那末他们除了起来反抗或者真的沦为牲口，是没有其他道路可走的。更何况资产阶级自己，甚至他们中的一些正派人物都直接助长了卖淫呢？每天晚上充塞于伦敦街头的4万个妓女\n［注：艾利生郡长“人口原理”第2卷。——恩格斯原注］\n中有多少是靠道德高尚的资产阶级为生呵！为了不得不向每一个过路人出卖自己的肉体以免饿死，她们当中有多少人应当感谢她们的第一个引诱者——资产者呵！最没有权利责备工人淫荡的就是资产阶级，这难道还不明显吗？\n加在工人头上的全部罪名就是放纵地追求享乐、没有远见以及不遵守现存的社会秩序，就是不能为了较长远的利益而牺牲眼前的享乐。但是这有什么奇怪的呢？一个付出了艰辛的劳动却只能得到极少的报酬和肉体的享乐的阶级，难道能够不盲目而贪婪地投入这些享乐中去吗？既然谁也不关心这个阶级的教育，既然他们的命运要受各式各样的偶然事件的支配，既然他们的生活朝不保夕，那末他们又有什么理由，又有什么兴趣使自己成为有远见的人，过“踏踏实实的”生活，并为了将来的享乐而牺牲眼前的享乐呢？而这种将来的享乐对于\n这些总是处在动荡不定的、毫无保障的状况中的人来说还是很不可靠的。对于一个忍受了现存社会秩序的一切害处却享受不到它的些微好处的阶级，对于一个只能受到现存社会制度敌视的阶级，难道还能要求他们尊重这个社会秩序吗？这未免太过分了！但是只要这个社会秩序存在一天，工人阶级就一天不能避开它，而如果个别的工人要起来反对这个社会秩序，那末最大的灾祸就会落到他的身上。这样，社会秩序就使得工人几乎不可能有家庭生活。在一间零乱肮脏、连做夜店都不够格、家具很坏、往往一下雨就漏水、不生火、空气不流通而且又挤满了人的房子里，是不可能有家庭乐趣的。丈夫整天出去工作，妻子和大一点的孩子也常常是这样，大家都在不同的地方，只有早晨和晚上才能碰到，另外，他们还经常受到烧酒的诱惑，——在这种情况下，家庭生活会成什么样子呢？但是工人还是离不开家庭，他必须在家里生活，这就引起了无休止的家庭纠纷和口角，不仅对夫妇两人，而且特别是对他们的孩子起着极其不良的影响。忽视一切家庭义务，特别是忽视对孩子的义务，在英国工人中是太平常了，而这主要是现代社会制度促成的。对于在这种伤风败俗的环境中——他们的父母往往就是这环境的一部分——像野草一样成长起来的孩子，还能希望他们以后成为道德高尚的人！踌躇满志的资产者对工人的要求真是太天真了！\n蔑视社会秩序的最明显最极端的表现就是犯罪。只要那些使工人道德堕落的原因起了比平常更强烈更集中的影响，工人就必然会成为罪犯，正像水在列氏80°时由液态变为气态一样。在资产阶级的粗暴野蛮、摧残人性的待遇的影响之下，工人逐渐变成了像水一样缺乏自己意志的东西，而且也同样必然地受自然规律的支配——到了某一点他的一切行动就会不由自主。"
}