{
  "metadata": {
    "volume": "02",
    "article_number": "016",
    "title": "弗・恩格斯。英国工人阶级状况。竞争",
    "file_name": "volume_02_016_竞争359.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "他住猪圈也可以，只要不住在露天底下；穿得破破烂烂也可以，只要不赤身露体；吃土豆也可以，只要不挨饿。工人情愿只拿一半工资，等待着好日子到来，但是不愿像很多失业者那样饿死在街头。这一点点东西，这一点聊胜于无的东西，就是最低工资。如果工人比资产者所需要的多，因而在竞争斗争结束时还有一些工人找不到工作，那末他们就只好饿死。要知道，资产者要是不能从出卖他们的劳动产品得到利益，当然就不会给他们工作。\n从上面所说的一切可以看到什么是最低工资。而最高工资则决定于资产者之间的竞争，因为我们知道，他们也是在竞争着的。资产者只能靠商业或工业来扩大自己的资本，在这两方面他都需要工人。即使他把自己的资本放出去生利，他也间接地需要工人，因为，假若没有商业和工业，谁也不会付给他利息，谁也不能使用他的资本。可见资产者总是需要无产者的，但是他之需要他们，并不是直接为了生活（要知道，他可以吃光自己的资本），而是为了发财，就像做买卖需要货物，驮东西需要牲口一样。无产者给资产者制造商品，资产者把它卖掉就可以赚钱。因此，当这些商品的需求增加，因而彼此竞争的工人全都有了工作，或许甚至还不大够的时候，工人间的竞争就会停止，资产者之间的竞争就开始了。寻找工人的资本家知道得很清楚，由于需求增加而日益上涨的价格可以使他获得巨大的利润。因此，他宁愿稍稍增加一些工资，也不愿放过全部利润。他为了赢得火腿，可以给工人香肠。这样，资本家互相争夺工人，工资就上升起来。但是它也只能上升到已经增加的需求所容许的程度。资本家可以牺牲一些非常的利润，但是当他必须牺牲自己的通常的利润即平均利润的时候，他就会想办法不付那超过平均工资的工资了。\n从这里就可以确定什么是平均工资。在平常的情况下，即在工人和资本家都没有理由在自己人中间展开特别激烈的竞争的时候，在现有的工人人数和制造社会需要的商品所能用的工人人数\n的时候，工资就保持在比最低工资稍稍高一点的水平上。至于比最低工资高多少，那就要看工人的平均需要和文化程度如何了。如果工人习惯于每星期吃几次肉，资本家就只好付给工人足够的工资，使他能吃到肉。这种工资不能再少，因为工人之间没有竞争，他们没有理由满足于较少的工资；这种工资也不会再多，因为在资本家之间没有竞争的时候，他们也没有理由用特殊的恩惠来拉拢工人。\n由于现代英国工业很复杂，工人在需要和文化方面的平均水平很难确定，而且我们已经知道，不同种类的工人的平均水平也是各不相同的。但是工业中的大多数工作都需要一定的技能和常规性，而要达到这一点就要求工人具有一定的文化水平，所以平均工资在这种情况下就应该能够鼓励工人去获得这种技能并在工作中服从这种常规性。正因为如此，产业工人的工资平均高于普通的搬运工人、短工等等的工资，特别是高于农业工人的工资，而后一种情况当然还说明了城市中食品价格的高昂。\n换句话说，工人在法律上和事实上都是有产阶级即资产阶级的奴隶。他们竟可以像商品一样地被卖掉，像商品一样地涨价跌价。如果对工人的需求增加，他们的价格也就上涨；如果需求减少，价格也就下跌；如果对工人的需求下降，有一定数目的工人找不到买主因而“成了存货”，那末他们就只好闲着不做事，而不做事是不能生活下去的，所以他们只好饿死。用政治经济学上的话来说，用来维持他们的生活的费用不会“再生产出来”了，只会白白花掉，所以谁也不会在这上面投下自己的资本。在这一点上马尔萨斯先生及其人口论是完全对的。这种奴隶制和旧式的公开的奴隶制之间的全部差别仅仅在于现代的工人\n自由的，因为他不是一次就永远卖掉，而是一部分一部分地按日、按星期、按年卖掉的，因为不是一个主人把他卖给另一个主人，而是他自己不得不这样出卖自己，因为他不是某一个人的奴隶，而是整个有产阶级的奴隶。对于他，事情的本质并没有改变，这种表面的自由一方面虽然也一定会给他带来某些\n自由，可是另一方面也有它的坏处，即没有人保障他的生计。他的主人（资产阶级）如果对他的工作、对他的生存不再感到兴趣，就随时可以把他赶出去，让他去饿死。可是，对资产阶级来说，现在的情况比起旧的奴隶制来却是无比地有利：他们可以随便在什么时候辞退自己的工人，同时并不因此使投下的资本受到损失，工人劳动的代价无论如何要比奴隶劳动的代价便宜得多，这是亚当斯密为了安慰他们而给他们算清了的\n［注：“人们说，奴隶体力的消耗是由他的主人花钱来补偿的，而自由工人体力的消耗则由自己花钱来补偿。实际上自由工人体力的消耗也是由他的主人花钱来补偿的。短工和仆人等等的工资应当保持一定的高度，以便让他们能够按照社会方面日益增长、保持稳定、或不断降低的需求来延续短工和仆人的后代。但是，如果说自由工人体力的消耗也是由他的主人花钱来补偿的，那末这种消耗比起奴隶体力的消耗来要主人花的钱通常到底是少得多的。"
}