{
  "metadata": {
    "volume": "02",
    "article_number": "024",
    "title": "弗・恩格斯。英国工人阶级状况。资产阶级对无产阶级的态度",
    "file_name": "volume_02_024_资产阶级对无产阶级的态度564.html",
    "chunk_id": "009",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "但是在这次危机之后和下一次危机之前（按过去的危机类推，下一次危机应当在1852年或1853年到来，虽然它的到来可能因谷物法的废除而推迟，或因外国的竞争等其他原因而加速），英国人民大概会对顺从地忍受资本家的剥削或在资本家不需要他们的时候就去饿死这样的事情感到厌恶。如果到那时英国资产阶级不变得聪明些（按所有的迹象来判断，这是不可能的），那末革命就会到来，这次革命将是过去任何一次革命都不能相比的。被逼到绝望地步的无产者将要像斯提芬斯向他们宣传过的那样去放火；人民复仇的怒火将迸发出来，来势之猛就连1793年也不能与之相比。穷人反对富人的战争将是人们之间进行过的一切战争中流血最多的一次战争。即使资产阶级中有一部分人转到无产阶级方面来，即使资产阶级的习气普遍地改好了，也都无济于事。要知道，整个资产阶级的观点的改变至多也只能达到不彻底的juste－milieu〔中庸〕的程度；那些较坚决地归附于工人的资产者会形成新的吉伦特派，这一派别将在暴力行动扩展的过程中灭亡。一个阶级的偏见是不可能像旧衣服一样扔掉的，保守、狭隘而自私的英国资产阶级尤其不会这样做。我们可以满怀信心地做出所有这些结论，因为这些结论所依据的一方面是历史发展的无可争辩的事实，另一方面是人类的本性。在英国做一个预言家比在任何地方都容易，因为构成社会的一切因素在这里都获得了这样明确的发展。革命\n是不可避免的\n，要从既成的形势中找到和平的出路已经太晚了；但是革命可以进行得比我在这里所描述的温和些。这与其说将取决于资产阶级的发展，倒不如说将取决于无产阶级的发展。无产阶级所接受的社会主义思想和共产主义思想愈多，革命中的流血、报复和残酷性将愈少。在原则上，共产主义是超乎资产阶级和无产阶级之间的敌对的；共产主义只承认这种敌对在目前的历史意义，但是否认它在将来还有存在的必要；共产主义正是以消除这种敌对为目的的。所以，只要这种敌对还存在，共产主义就认为，无产阶级对他们的奴役者时愤怒是必然的，是\n工人运动的最重要的杠杆；但是共产主义比这种愤怒更进了一步，因为它并不仅仅是工人的事业，而是全人类的事业。没有一个共产主义者想到要向个别的人复仇，或者认为某个资产者在现存的条件下能够有不同于现在的行动。英国的社会主义（即共产主义）正是从不归咎于个别人的原则出发的。因此，英国工人所接受的社会主义思想愈多，他们现在的愤怒就愈快地成为多余的（如果这种愤怒今后仍然表现在以前的那种暴力行动中，那它无论怎样也不会有什么结果），在他们反对资产阶级的发动中粗暴行为和野蛮行为也就愈少。假如能够在斗争展开以前使全体无产阶级共产主义化，那末斗争就会很和平地进行。但是现在这已经不可能了，太晚了！然而我认为在英国现在已无法避免的穷人反对富人的\n公开的、直接的战争爆发以前，至少也能使无产阶级对社会问题有个清楚的了解，使共产党能够在有利的情况下逐渐克服革命中的野蛮成分并预防热月九日的重演。此外，法国的经验并不是没有用的，而且现在宪章运动的多数领袖都已经成了共产主义者。而因为共产主义\n无产阶级和资产阶级间的对立，所以它和纯粹无产阶级的宪章主义比起来，更容易为资产阶级的优秀的代表人物（但是这种人是极少的，而且只能从正在成长的一代中去寻找）所赞同。\n如果这些结论在这里还显得根据不够充分，那末我希望在别的地方有机会来证明，这些结论是从英国历史发展中必然得出的。我坚决认为：现在已经间接地以个别小冲突的形式进行着的穷人反对富人的战争，将在英国成为全面的和公开的战争。要想和平解决已经太晚了。阶级的分化日益尖锐，反抗的精神日益深入工人的心中，愤怒在加剧，个别的游击式的小冲突在扩展成较大的战斗和示威，不久的将来，一个小小的推动力就足以掀起翻天复地的浪涛。那时全国都将真正响彻战斗的号召：“对宫廷宣战，给茅屋和平！”那时富人们再想采取预防措施就已经晚了。\n[121]见“马克思恩格斯全集”1956年人民出版社版第1卷第626-655页。――第564页。\n[122]《Laissez　faire，laissez　aller》――“听之任之”是资产阶级自由贸易派经济学家的信条，他们主张贸易自由，主张国家不干涉经济范围内的任何事务。――第566页。\n[123]“巴尔米开特的餐桌（或宴会）”这一成语引自神话“一千零一夜”，在这个宴会上给饥饿者端来的是一个个的空菜盘。――第583页。"
}