{
  "metadata": {
    "volume": "02",
    "article_number": "023",
    "title": "弗・恩格斯。英国工人阶级状况。农业无产阶级",
    "file_name": "volume_02_023_农业无产阶级549.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "他衣不蔽体，燃料勉强够做一顿简单的饭，因此，寒冷和潮湿是他的不速之客，和坏天气一起来到，也和坏天气一起告别。他结了婚，但是，他不知道做父亲和丈夫的乐趣。他的妻子和儿女都受冻挨饿，经常害病，无依无靠，像他自己一样老是忧虑、沮丧，自然也就贪婪、自私，并且令人讨厌。因此，用他自己的话来说，他看到他们就一肚子气（hates　the　sight　of　them），他之所以回到自己的茅屋里去，只是因为它比起一道篱笆来总还是一个比较好的躲避风雨的地方。他要养家，但是又办不到；于是他就只好去要饭，干各种各样的丢人的勾当，直到公然进行欺诈。即使他很想学他那个阶级中较强悍的人，去当一个真正的盗猎者或走私者，但他没有勇气；可是他一有机会就偷窃，并且教自己的孩子撒谎和偷东西。他对较富有的邻居唯命是听、卑躬屈膝，这说明这些邻居对他的态度是粗暴的、怀疑的；因此，他惧怕他们，憎恨他们，但从不敢用暴力去对付他们。他彻头彻尾地堕落了，屈辱得连失望的劲头也没有了。他的不幸的生命是短促的，风湿病和哮喘病把他带到习艺所去，在这里，他对过去没有任何愉快的回忆就吐出了他最后的一口气，把位置让给另一个也将和他一样生活、一样死去的不幸的人。”\n我们的作者补充道，除这类农业短工外，还有另一类较强悍的而且在体力、智力和道德方面都比较发展的人；这些人虽然也过着同样穷困的生活，但他们不是在这种环境里出生的。他们比较关心家庭，但他们是走私者和盗猎者，常常同森林看守者和海岸警备队发生流血冲突，由于常常坐牢，他们更加残酷无情地反对社会，他们对有产者的仇恨也不亚于第一类人。我们的作者最后说：\n“由于礼貌的关系（by　courtesy），人们就用莎士比亚的话称这类人为'勇敢的英国农民'（《bold　peasantry　of　England》）。”\n［注：议会议员爱吉威克菲尔德“被揭露了的斯温，或农村中纵火的原因”，1831年在伦敦出版的小册子（E．G．Wakefield，M．P．《Swing　unmasked，or　the　Gause　of　Rural　Incendiarism》．London，1831．Pamphlet．）。上面引证的几段话见该书第9-13页；在翻译的时候，我们略去了原文中有关当时还存在的旧济贫法的地方。――恩格斯原注］\n到目前为止，对于英国农业区的大部分短工来说，这个描述也还是正确的。1844年6月，“泰晤士报”派了一个记者到这些地方去调查这类人的状况，他的报告完全和这个描述相符合。某些地区每星期的工资不超过6先令，即不比德国许多地区的工资高，然而英国的食品价格却至少比德国高1倍。这些人过着什么样的生活，那是不难想像的。他们的食物又坏又少，衣服破破烂烂，住所狭窄简陋，只是一间没有任何设备的可怜的小茅屋；年轻人住的是夜店，在这里男人和女人几乎一点也不隔离，这就引起了混乱的性关系。一个月中只要有几天没有工作，这些人就会陷到贫穷的深渊里去。而且由于他们住得分散，所以不能联合起来成立工会争取提高工资；如果有一个人因为工资过低而拒绝工作，那就会有几十个失业者和习艺所里出来的人来填补他的位置，即使是最微薄的工资，这些人也是乐于接受的，而拒绝工作的人就被认为是懒汉、二流子，他除了被送到那个可恨的习艺所去，不会从济贫所得到任何救济。要知道，掌管济贫所的人就是那些农场主，而这个拒绝工作的人又只有从他们或他们的邻居和熟人那里才能得到工作。这并不是关于英国的某一个农业区的偶然的报道；不，无论在南部或北部，东部或西部，贫穷都同样地严重。萨福克和诺福克的工人状况同戴文郡、汉普郡和萨塞克斯的工人状况没有丝毫差别；无论在多尔塞特郡、牛津郡或在肯特、萨雷、巴金汉郡和剑桥郡，工资都是一样地低。\n对付农业无产阶级的一种特别残酷的办法是狩猎法，这种法律在任何地方也不像在英国这样严厉，虽然英国的飞禽走兽要多少有多少。按照英国农民由来已久的习惯和传统，盗猎是勇敢无畏的一种十分自然而高尚的表现，加之农民一贫如洗，而贵族们则恣意在林园里养了很多兔子和野禽供自己娱乐，这两方面的对比更加推动农民踏上这条道路。农民布下套索，有时候也用枪打死只把飞禽走兽，这对贵族根本不会有什么损失，因为飞禽走兽很多，但农民却给他的挨饿的一家人弄到了一顿烤肉吃。他要是被抓住，就得坐牢，如果再犯，就至少要被流放七年。由于惩罚这样严厉，就常常发生盗猎者和森林看守者的流血冲突，结果每年都发生许多起杀人事件。因此，森林看守者的职务不但危险，而且还是不名誉的和受人鄙视的。去年有两个看守者宁愿让枪弹穿过自己的脑袋，也不愿再干这一行。这就是土地贵族们为了狩猎这种高尚的娱乐要人们付出的“低廉的”代价！但是这同高贵的《lord　of　the　soil》〔“领主们”〕又有什么相干呢？过剩人口多几个或少几个不是完全一样吗？"
}