{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "002",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n“对象”，――认识的宁静叫道――“对象是一个非常确切的词，因为，对爱者说来，被爱者（没有女的）\n［注：德文“被爱者”（Geliebte）在这里应该是个阴性词，但埃德加尔却把它当做阳性词来使用，因而在这里“爱者”和“被爱者”两词都属于阳性，指的都是男人，所以马克思讥讽地加了一句：“没有女的”。――译者注］\n只有作为他所迷恋的这一外在客体，即作为他希望用来满足自己的私欲的客体时，才是重要的。”\n对象！可怕得很！没有比对象更可憎、更鄙俗、更群众的了，――a　bas〔打倒〕对象！绝对的主观性、actus　purus〔纯粹的活动〕、“纯”批判怎么能不把爱情看做bête　noire\n［注：直译是黑兽，意即鬼魅、非常讨厌的东西。――编者注］\n［注：撒但是恶魔的别名。参看新约全书马太福音第4章。――译者注］\n的现身呢！因为爱情第一次真正地教人相信自己身外的实物世界，它不仅把人变成对象，甚至把对象变成了人！\n认识的宁静激愤地继续说道：爱情把一个人变成另一个人的“客体”这样一个范畴还不放心，它甚至把他变成一定的、现实的客体，变成这个卑贱个人的（见黑格尔关于“这个”和“那个”两范畴的“现象学”[12]，这里面也在进行反对卑贱的“这个”的论争）、外在的、不仅是内在的、隐藏在脑子里面的、而且是可以感触得到的客体。\n不只是幽禁在脑子里。”\n不，被爱者是感性的对象，而批判的批判（如果它不得不屈节承认某种对象的话）最低限度也会要求对象成为一个非感性的对象。然而爱情却是非批判的、非基督教的唯物主义者。\n最后，爱情竟把一个人变成另一个人所“迷恋的这一外在客体”，变成满足另一个人的私欲的客体，――这种欲望之所以是自私的，是因为它企图在别人身上寻求自己的本质，但这是不应该的。批判的批判是这样地清心寡欲，以至于在自己的“自我”身上可以充分找到人类本质的全部内容。\n埃德加尔先生自然没有告诉我们，被爱者和所有其它“用来满足人们的私欲的、令人迷恋的外在客体”有什么不同。诱人的、多情的、内容丰富的爱情这个对象，对认识的宁静说来只不过是一个抽象的模型：“令人迷恋的这一外在客体”，这正像彗星对思辨的自然哲学家说来只不过是“负”这个范畴一样。一个人在把另一个人变成自己迷恋的外在客体时，的确（根据批判的批判的承认）是在赋予他以“重要性”，但这是所谓的对象的重要性，然而批判所赋予对象的重要性无非就是批判自己赋予自己的那种重要性。因此，这种批判的“重要性”表明自己不是“卑贱的外在的有”，而是批判的重要对象的“无”。\n如果认识的宁静在现实的人身上得不到对象，那末，相反地它就会在人类中间获得事业。批判的爱情“最担心的是由于个人而忘记事业，这就是人类的事业”。而非批判的爱情却没有把人类和单个的人、和个人分割开来。\n“爱情本身是一种不知来自何处也不知走向何方的抽象的情欲，它对于内在的发展不感兴趣。”\n因为在思辨的用语中，具体的叫做抽象的，而抽象的却叫做具体的，所以在认识的宁静的眼里爱情是抽象的情欲。\n“她不是降生在山谷里，\n谁都不知道她来自何方；\n她匆匆地辞别而去，\n连踪影也随之消失。”[13]\n在抽象的眼里，爱情是“来自异乡的少女”，她没有携带辩证的护照，因而被批判的警察驱逐出境。\n爱情的情欲对于内在的发展不感兴趣，因为它不可能被a　priori〔先验地〕构造出来，因为它的发展是发生于感性世界中和现实的个人当中的现实的发展。而思辨结构的主要兴趣则是“来自何处”和“走向何方”。“来自何处”正是“概念的必然性、它的证明和演绎”（黑格尔）。“走向何方”则是这样的一个规定，“由于它，思辨的圆环上的每一环，像方法的生气蓬勃的内容一样，同时又是新的一环的发端”（黑格尔）。这样，只有在爱情的“来自何处”和“走向何方”可以被a　priori〔先验地〕构造出来的时候，爱情才会使思辨的批判感到“兴趣”。\n在这里，批判的批判不仅反对爱情，而且也反对一切有生命的东西、一切直接的东西、一切感性的经验，反对所有一切实际的经验，而关于这种经验，我们是决不会预先知道它“来自何处”和“走向何方”的。\n埃德加尔先生通过对爱情的克服，完全肯定了自己是“认识的宁静”。接着他又立刻通过蒲鲁东显示了他在认识（对这种认识说来，“对象”不再是“这一外在客体”了）上的高深的造诣，同时也表现了他对法语的更深的不爱。\n（4）蒲鲁东\n按照批判的批判的说法，“什么是财产？”[14]这部著作不是蒲鲁东本人写的，而是“蒲鲁东的观点”写的：\n“我对蒲鲁东的观点的阐述，从评定它（观点）\n［注：括弧里的话是马克思的。――译者注］\n的著作‘什么是财产？’开始。”\n因为只有批判的观点的著作本身才具有特征，所以批判的评定必然从赋予蒲鲁东的著作以一种特征开始。埃德加尔先生赋予这部著作以特征的方法是翻译。当然，他赋予它的是丑恶的特征，因为他把它变成了“批判”的对象。"
}