{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "015",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "”\n“某一历史时代的发展总是可以由妇女走向自由的程度来确定，因为在女人和男人、女性和男性的关系中，最鲜明不过地表现出人性对兽性的胜利。妇女解放的程度是衡量普遍解放的天然标准。”\n“侮辱女性既是文明的本质特征，也是野蛮的本质特征，区别只在于：野蛮以简单的形式所犯下的罪恶，文明都赋之以复杂的、暧昧的、两面性的、伪善的存在形式……对于使妇女陷于奴隶状态这件事，男人自己比任何人都更应该受到惩罚。”（傅立叶）[83]\n把傅立叶关于婚姻问题的精辟的评述以及法国共产主义的唯物主义派别的著作拿来同鲁道夫的论断对比，完全是多余的。\n小说家从社会主义文献中所挑选出来的这些忧伤的片断，揭露了批判的批判仍然茫无所知的“秘密”。\n（7）揭露政治经济的秘密\n（ａ）从理论上揭露政治经济的秘密\n第一点揭露：富有常常使人挥霍无度，挥霍无度则使人破产。\n第二点揭露：刚才所指出的富有的后果是由于富家子弟缺乏教养的缘故。\n第三点揭露：继承权和私有制是神圣不可侵犯的，而且也必须是这样。\n第四点揭露：富豪在道德上有责任向工人说明他使用自己财产的理由。大宗财产就是托付给英明、坚定、敏捷而宽厚的人的继承钱财、封建采邑；同时也委托这种人卓有成效地处理这宗财产，把它用来影响一切有幸受这大宗财产的辉煌的济世灵光所庇佑的事物，使其富有成效、日益兴盛、日臻完善。\n第五点揭露：国家应该以个人节俭的基本原理来教导阅历不深的富家子弟。国家应该使富有道德化。\n第六点揭露：最后，国家应该研究解决劳动组织这个重大的问题。它应该提供资本和劳动联合的有效例证，并且要是这样的联合：它井井有条、公平合理，它既保证工人的福利，又不损害富人的财产，它用互相倾慕、互相感激的纽带把这两个阶级联系在一起，从而永远保证国家的安宁。\n因为国家暂时还没有采用这种理论，所以鲁道夫就亲自提供几个实际的范例。这些范例暴露了这样的秘密：最为人所熟悉的经济关系对于欧仁·苏先生、鲁道夫先生和批判的批判却还是“秘密”。\n（ｂ）“贫民银行”\n鲁道夫创立了贫民银行。这个批判的贫民银行的章程如下：\n银行的主旨是对规矩的有家室的工人在失业期间予以救济。它应该代替施舍和当铺。它每年有12000法郎的收入，发放20到40法郎一份的无息救济贷款。在开始的时候，它只在住着大部分工人的巴黎第七区展开活动。要求救济的男工或女工必须持有自己的最后一家雇主的证明书，上面确认他（或她）的行为规矩并载明他（或她）被解雇的原因和日期。这笔贷款于债务人重新找到工作的时候开始归还，每月偿还全部贷款的六分之一或十二分之一，听债务人的自便。偿还贷款的保障是具有誓言的借约。此外，还需要另外有两个工人来担保贷款受主的誓言。因为贫民银行的批判的目的是减轻工人生活中的一个最不幸的灾难——工作中断，所以根本只有失业者才能受到救济。主管这个机构的热尔门先生所得的年薪是10000法郎。\n现在我们用群众的眼光来看看批判的政治经济的实践。银行每年的收入共计12000法郎。一个人发给贷款20至40法郎，因此平均每人30法郎。第七区的“贫苦”工人的数目，据官方的承认，至少是4000人。这样，每年能救济400个工人，即第七区的最贫苦的工人的十分之一。就算失业的平均时间是四个月即十六个星期——对于巴黎，这个数字是太小了。要是把30法郎分十六个星期去用，那末每个星期的所得就不到37个苏零3生丁，也就是一天的所得少于27个生丁。在法国，一个囚犯每天的开支平均是47个多生丁，其中仅饮食一项就要用去30多个生丁。而且鲁道夫所救济的工人是有家室的。就算除夫妇二人外，一家平均只有两个小孩，那末27个生丁就必须分配给四个人用。房租每天至少是15个生丁，于是，剩下的就只有12个生丁了。一个囚犯所吃的面包，平均起来大约要花14个生丁。可见，工人和他的家庭从批判的银行所得的全部现金，如果撇开其它一切需要不计，只够买不及他本人需要量的四分之一的面包，所以工人就只得饿死，否则他就得采取这家贫民银行所图谋防止的那些手段，即典当、乞讨、偷窃和卖淫。\n可是，无情批判的伟人对于银行的经理却是照顾得挺周到的。每年经管的收入总共是12000法郎，而经理的年薪却是10000法郎。因此，管理费占总金额的45％，也就是说，比巴黎其它群众的贫民办事机构的管理费几乎多两倍，因为这类机构的管理费用大约只占全部开支的17％。\n就姑且承认贫民银行所给予的救济是真正的救济而不只是虚幻的救济，可是这个由一切秘密本身的被揭露了的秘密所发明的机构，仍然是建立在这样一种幻想上：只要改变一下劳动报酬的分配办法，就可以使工人生活一整年。\n用散文的形式来表达，那就是：750万个法国工人每人的收入只有91个法郎，其它750万个法国工人每人的收入只有120法郎。可见，已经有1500万个工人的收入比维持生活的绝对必需费用为少。"
}