{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "012",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "可是萨伊根本没有从土地比较容易占有这个事实引伸出土地所有权，相反地，他毫不含糊地说：《Les　droits　des　propriétaires　de　terres―remontent　à　une　spoliation》〔“土地所有者的权利是由掠夺而来的”〕（“论政治经济学”第三版第一卷第136页注释[18]）。所以，根据萨伊的看法，土地所有权的确立需要《concours　de　la　législation》和《droit　positif》〔“立法”和“实在法”的“促成”〕。真正的蒲鲁东并没有强迫萨伊从土地比较容易占有这个事实“立即”引伸出土地所有权来。他之责难萨伊，是因为萨伊用可能性来代替权利，把可能性的问题和权利的问题混为一谈：\n“萨伊把可能性当做权利。人们并不是问为什么土地比海洋和空气容易占有；人们想知道的是，人根据什么权利把这种财富攫为己有。”\n批判的蒲鲁东继续说道：\n“对此只补充说明一点：人们在占有一块土地的同时还占有了一些其它的要素――空气、水、火：terra，aqua，aëre　et　igne　interdicti　sumus．〔我们被禁止获得土地、水、空气和火〕\n［注：这是古罗马放逐出国命令格式的释义。――编者注］\n真正的蒲鲁东根本没有“只”补充说明这一点，相反地，他说他顺便（en　passant）要读者“注意”空气和水的占有。在批判的蒲鲁东那里，罗马放逐命令格式是莫名其妙地硬凑在他的议论中的。他忘了说明禁令所指的“我们”是谁。真正的蒲鲁东则是向非所有者讲话：\n“无产者们！……财产把我们同社会隔绝起来：terra　etc.interdictisumus．〔我们被禁止获得土地等等〕。”\n批判的蒲鲁东以下述方式对沙尔・孔德进行辩驳：\n“沙尔・孔德认为，人要生活就必须有空气、食物和衣服。这些东西中的某几种，例如空气和水，据说是取之不尽、用之不竭的，因此它们始终都是公有财产，而其它几种则为数有限，据说因此就成了私有财产。可见，沙尔・孔德是从有限和无限这两个概念出发来进行论证的。如果他把不必需和必需这两个概念当做主要范畴的话，他就可能会得出另一些结论。”\n批判的蒲鲁东的这种辩驳是多么的幼稚！他建议沙尔・孔德抛弃他作为论证的出发点的那些范畴，而突然转而采用另一些范畴，为的是不得出他自己的结论，而是“可能”得出批判的蒲鲁东的结论。\n真正的蒲鲁东并没有向沙尔・孔德提出这类建议。他不想用什么“可能”之类的字眼来同沙尔・孔德妥协，他是用沙尔・孔德自己的范畴来抨击沙尔・孔德。\n蒲鲁东说，沙尔・孔德以空气、食物和衣服（在一定的气候条件下）的必要性为出发点，这不是为了生活，而是为了不停止生活。为了维持自己的生存，人因此（按照沙尔・孔德的看法）就需要经常不断地占有各种各样的物品。这些物品的数量是各不相同的。\n“天体的光、空气和水的数量是如此之多，以致人不能使它们有显著的增减；所以每个人需要多少，就可以占有多少，同时决不妨害别人去利用这些物品。”[19]\n蒲鲁东把沙尔・孔德自己的规定当做出发点。首先，他向孔德证明：土地也正好是第一必需品，因此它应该让每个人都有可能利用，但必须在孔德所指出的限度内――“决不妨害别人去利用它”。既然如此，那末土地究竟为什么成了私有财产呢？沙尔・孔德回答说：因为土地的数量不是无限的。可是他好像倒应该做出相反的结论：正因为土地的数量有限，所以它不能被占有。占有空气和水之所以不会妨害任何人，是因为它们在任何时候都是绰绰有余的，它们的数量是无限的。相反地，随意占有土地之所以妨害别人去利用土地，正是因为土地的数量是有限的。所以土地的利用应该根据大家的利益来调整。沙尔・孔德的论证方式恰恰证明了和他的论点相反的东西。\n“蒲鲁东（即批判的蒲鲁东）\n［注：括弧里的话是马克思的。――译者注］\n推断：沙尔・孔德是从民族可以成为土地所有者这种观点出发的；可是，即使财产本身就产生使用和滥用的权利――jus　utendi　et　abutendi　re　sua〔使用和滥用自己财物的权利〕，那也不能承认民族有使用和滥用土地的权利。”\n真正的蒲鲁东没有说所有权“产生”jus　utendi　et　abutendi〔使用和滥用的权利〕。他是过于群众化了，所以不谈什么产生所有权的所有权。Jus　utendi　et　abutendi　re　sua〔使用和滥用自己财物的权利〕也就是所有权本身。因此，蒲鲁东直截了当地否认人民对自己领土的所有权。他反驳那些认为这是夸大其词的人们说，在各个时代，人们都从这个臆造的民族所有权中引出了诸如宗主权、贡税、王侯的专卖权、徭役等等一类的东西。"
}