{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "010",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "所有这些房屋的总和，通常就叫做曼彻斯特，这里的人口至少有40万，也许还要多。这个城市建筑得如此特别，人们可以在这里住上多少年，天天上街，可是，如果他只是出去办自己的事或散步，那就一次也不会走进工人区，甚至连工人都接触不到。其主要原因是，由于无意识的默契，也由于完全明确的有意识的打算，工人区和资产阶级所占的区域是极严格地分开的，而在那些不能公开这样做的地方，这种事情就在慈善的幌子下进行。在曼彻斯特的中心有一个相当广阔的长宽各为半英里的商业区，几乎全区都是营业所和货栈（ware-houses）。这个区域几乎整个都是不住人的，夜里寂静无声，只有值勤的警察提着遮眼灯在狭窄而黑暗的街道上巡逻。这个地区有几条大街穿过，街上非常热闹，房屋的最下一层都是些辉煌的商店；在这些街上，有些地方楼上也住了人；这里的市面是不到深夜不停止的。除了这个商业区域，整个曼彻斯特本城、索尔福和休尔姆的全部、盆德尔顿和却尔顿的大部分、阿德威克的三分之二以及奇坦希尔和布劳顿的个别地区，——所有这些地方形成了一个纯粹的工人区，像一条平均一英里半宽的带子把商业区围绕起来。在这个带形地区外面，住着高等的和中等的资产阶级。中等的资产阶级住在离工人区不远的整齐的街道上，即在却尔顿和在奇坦希尔的较低的地方，而高等的资产阶级就住得更远，他们住在却尔顿和阿德威克的郊外房屋或别墅里，或者住在奇坦希尔、布劳顿和盆德尔顿的空气流通的高地上，——在新鲜的对健康有益的乡村空气里，在华丽舒适的住宅里，每一刻钟或半点钟都有到城里去的公共马车从这里经过。最妙的是这些富有的金钱贵族为了走近路到城市中心的营业所去，竟可以通过整个工人区而看不到左右两旁的极其肮脏贫困的地方。因为从交易所向四面八方通往城郊的大街都是由两排几乎毫无间断的商店所组成的，而那里住的都是中小资产阶级，他们为了自己的利益，是愿意而且也能够保持街道的整洁的。诚然，这些商店和它们背后的那些区域总是有密切关系的，所以在商业区和靠近资产阶级住区的地方，商店就比背后藏着工人们肮脏的小宅子的那些商店更漂亮些。但是，为了不使那些肠胃健壮但神经脆弱的老爷太太们看到这种随着他们的富贵豪华而产生的穷困和肮脏，这些商店总算是够干净的了。例如第恩斯盖特街从老教堂一直向南伸展，在起头的地方是两排货栈和工厂，接着是第二流的商店和几个啤酒店，再往南去，就是商业区的尽头，这里是一些比较难看的商店，愈往南，就愈肮脏，同时酒店和小饭馆也愈来愈多，最后，在街道的南端，小店的外貌就使人丝毫不会怀疑这些小店的主顾是工人，而且也只是工人。从交易所向东南伸展的市场街，看上去也是一样：最初是些第一流的华丽的商店，楼上是营业所和货栈；接着（在皮卡第莱）就是一个接着一个的大旅馆和货栈；再往前去（在伦敦路），在梅德洛克河旁，是工厂以及为资产阶级下层和工人开设的小酒店和商店；再往前，在阿德威克－格林附近，是高等和中等资产阶级的房屋，在它们后面，是那些最富有的厂主和商人的大花园和别墅。这样，了解了曼彻斯特，就可以从几条大街\n利它们毗连的地区的情况，但是很少能由此看出工人区的\n面貌。我知道得很清楚，这种伪善的建筑体系是或多或少地为一切大城市所具有的；我也知道，零售商因其所经营的商业的性质就必须住在繁华的大街上；我知道，在这种街道上好房子总比坏房子多，这一带的地价也比偏僻的地方高。但是我毕竟还没有看到过一个地方，像曼彻斯特这样有系统地把工人阶级排斥在大街以外，这样费尽心机把一切可能刺激资产阶级的眼睛和神经的东西掩盖起来。然而，曼彻斯特在其他方面比任何一个城市都建筑得更不合警察的规定，更没有一定的计划，而是更偶然地堆积起来的。当我连带考虑到资产阶级那种热心的保证，说什么工人生活得很好的时候，我就觉得，那些自由派厂主，曼彻斯特的《big　wigs》\n［注：这是一个无法翻译的双关语。英语中《big　wigs》的意思是“要人”或“大亨”，而和它发音相同的《big　whigs》的意思却是“辉格党巨头”。——译者注］\n对该市的这种可耻的建筑体系并不是完全没有责任的。\n还要补充一下的，就是几乎所有的厂房都是沿着贯串全城的三条河流和各种运河建立起来的，现在我就来描述工人区本身的情形。首先要谈的是曼彻斯特旧城，它位于商业区北边和艾尔克河之间。这里的街道，即使像托德街、朗－密尔盖特、威色－格罗弗和修德希尔这些比较好的街道，也都是又狭窄又弯曲的，房屋又肮脏又破旧，胡同里的建筑更是令人作呕。如果从老教堂顺着朗－密尔盖特街走去，就会看到右边有一排老式房屋，这些房屋的门面没有一间不是东倒西歪的，——这是旧曼彻斯特，工业时代以前的曼彻斯特的残迹，以前住在这里的居民和他们的子孙都搬到本城建筑得较好的区域去了，而把这些对他们太不合适的房屋留给包括很多爱尔兰人在内的工人居民。"
}