{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "028",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n这种思辨的创世说在黑格尔的著作中几乎可以一字不差地找到；我们在他的第一部著作“现象学”中就可以看见这种理论：\n“自我意识的异化就是实物性所制造的东西……自我意识在这种异化中把自己假定为实物，或者把实物假定为自身。另一方面，这个过程同时还包含着另一个因素，即自我意识同时又扬弃自己的这种异化和实物性，并使它们返回到自身……这就是意识的运动。”（黑格尔“现象学”第574―575页）\n“自我意识具有区别于它本身的内容……这种内容在其本身的差别中是自我，因为它是自我扬弃的运动……这种内容，要下个比较确切的定义，不外就是上述运动的过程本身，因为它是完成自身而且自为地作为精神来完成自身的精神。”（同书第582―583页）\n针对黑格尔的这种创世说，费尔巴哈指出：\n“物质是精神的自我异化。所以物质本身就获得了精神和理性；但同时它又被看做不实在的、不真实的本质，因为只有从这种异化中复生的本质，即使自己摆脱了物质、摆脱了感性的本质，才称得上是完善的、具有真正形式的本质。可见，自然的、物质的、感性的世界在这里所遭到的否定，就跟被原罪所败坏的自然在神学中所遭到的否定一样。”（“未来哲学”第35页）\n这样，鲍威尔先生一方面替反对非批判的神学的唯物主义作辩护，另一方面又指责它“还没有成为”批判的神学、理智的神学、黑格尔的思辨。辛利克斯！辛利克斯！\n既然鲍威尔先生在一切领域中都贯彻自己跟实体的对立，贯彻他的自我意识的哲学或精神的哲学，那末在一切领域中他就只应该同他自己臆想的幻影打交道。批判是他手中的武器，他用这个武器把在无限的自我意识之外还以有限的物质存在自居的一切，都变成单纯的假象和纯粹的思想。在实体中，他驳斥的不是形而上学的幻觉，而是世俗的内核――本性，他攻击存在于人之外的本性，也攻击人自己的本性。在任何领域内都不假定有实体（他居然还说这样的话），这就等于不承认任何有别于思维的存在、任何有别于精神的自发性的本性力、任何有别于理智的人的本质力量、任何有别于活动的苦痛、任何有别于本身行动的别人对我们的影响、任何有别于知识的感觉和欲望、任何有别于头脑的心灵、任何有别于主体的客体、任何有别于理论的实践、任何有别于批判家的人、任何有别于抽象的普遍性的现实的共同性、任何有别于我的你。因此，鲍威尔先生进而把自己同无限的自我意识、同精神混为一谈，即用创造者来代替创造者的这些创造物，这是完全合乎逻辑的。同样，他把坚持自己和他鲍威尔先生的创造物有区别的整个其余世界当做固执的群众和物质予以摈弃，这也是合乎逻辑的。于是他就希望：\n“再隔一些时候，\n物体界也会永远到达尽头。”[68]\n他也合乎逻辑地把他自己对他迄今未能征服“这个愚笨的世界”一事的不满变为世界对它自身的不满，而把批判的批判对人类发展的激愤变为人类对他的批判，对精神、对布鲁诺・鲍威尔先生及其伙伴的群众的激愤。\n鲍威尔先生最先是一个神学家，但并不是一个普普通通的神学家，而是一个批判的神学家或神学的批判家。当他还是一个把一切宗教的和神学的蠢事加以思辨装饰的老黑格尔正统派的最极端的代表时，他就不断地宣称批判是他的私人财产。那时他就已经把施特劳斯的批判看成人类的批判，而和这种批判相反，他十分明确地维护神的批判的权利。后来，他从宗教的外壳下剥出了构成这种神性的内核的极端自命不凡或自我意识，把它看做独立的存在，把它变成独立的存在物，并在“无限的自我意识”的幌子下把它提升为批判的原则。接着，他又在他本身的运动中完成了被“自我意识的哲学”描述为绝对的生命行为的那种运动。他重新消除了作为“被创造出来的东西”的无限的自我意识与创造东西的主体即他本身之间的“差别”，并认识到：无限的自我意识在自己运动中“只是”鲍威尔“他自己”，所以宇宙的运动只有在它本身的观念的自我运动中才能成为真正的和现实的。\n神的批判在返回自身以后，以合理的、自觉的、批判的方式复活了：自在的存在变成了自在自为的存在，而且只有在最后才会变成饱满的、实现了的、已揭示出来的起源。神的批判和人类的批判不同，它是作为批判、作为纯粹的批判、作为批判的批判出现于世的。对鲍威尔先生的新旧著作的辩护代替了对新旧约全书的辩护。神与人、精神与肉体、无限性与有限性之间的神学的对立，变成了精神、批判或鲍威尔先生与物质、群众或世俗世界之间的批判的神学的对立。信仰与理性之间的神学的对立变成了正常的人的理智与纯批判的思维之间的批判的神学的对立。“思辨神学杂志”[69]变成了批判的“文学报”。最后，宗教的救世主终于显化为批判的救世主鲍威尔先生了。\n鲍威尔先生的最后阶段并不是他发展中的失常：这是他从他的异化返回到自身。不言而喻，神的批判使自己异化并超出自己的范围的那一瞬间，是与它部分地叛离自己而创造某种人类事物的那一瞬间相吻合的。"
}