{
  "metadata": {
    "volume": "02",
    "article_number": "021",
    "title": "弗·恩格斯。英国工人阶级状况。工人运动",
    "file_name": "volume_02_021_工人运动500.html",
    "chunk_id": "010",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "社会主义者十分驯顺温和；不管现存的制度如何坏，他们还是承认它，因为他们除争取社会舆论外，对改变现存制度的其他一切途径是一概否定的。然而他们的原则又这么抽象，如果他们的原则保持现在的形式，他们是永远也不能争得社会舆论的。此外，社会主义者还经常抱怨下层阶级道德堕落，他们看不见社会制度的这种瓦解中的进步成分，看不见只会追求私利的伪善的有产阶级更严重的道德堕落。他们不承认历史的发展，所以他们打算一下子就把国家置于共产主义的境界，而不是进一步开展政治斗争以达到国家自行消灭［sich　selbst　auflöst］的目的\n［注：在1887年和1892年的英译本中，这句话的后半句改为：“而不是通过国家的合乎规律的进一步的政治发展，直到这一过渡成为可能的和必然的。”——编者注］\n。他们固然了解工人为什么痛恨资产者，但是，他们认为这个唯一能够引导工人前进的愤怒并没有什么用处，并宣扬对英国目前的实际情况更加没有什么用处的慈善和博爱。他们只承认心理的发展，只承认和过去毫无联系的抽象的人的发展。可是整个世界，包括每一个单独的人在内，都是从过去成长起来的。所以他们太学究气、太形而上学了，他们是做不出什么大事来的。他们之中一部分人是来自工人阶级的，但是工人阶级中倾向于他们的只是很少的一部分人，虽然这一部分人是最有教养的和最坚强的。社会主义在其现有的形式下决不能成为工人阶级的公共财产，因此，它必须降低自己的水平，暂时回到宪章主义的观点上来。但是，经过宪章运动的考验并清除了资产阶级成分的、真正的无产阶级社会主义现在已经在许多社会主义者和宪章运动的领袖（他们几乎全是社会主义者\n［注：自然是广义的社会主义者而不是狭义的欧文主义者。——恩格斯在1892年德文版上加的注］\n）那里形成起来，它很快就会在英国人民的历史发展中起突出的作用。比法国共产主义的基础宽广得多、但是在发展\n［注：在1887年和1892年的英译本中，“发展”一词前有“理论上的”字样。——编者注］\n方面却落后于法国共产主义的英国社会主义，应当暂时回到法国的观点上来，以便将来再超过它。固然，到那时法国人也会更加向前发展了。社会主义同时又是工人不信仰宗教的坚定不移的表现，这种表现是这样地坚决，使那些\n纯粹为了实际原因而不信仰宗教的工人也往往被这种尖锐性所吓退。但是在这里，也是穷困将迫使工人抛弃信仰，他们会愈来愈相信，这种信仰只能使他们俯首帖耳地听从自己命运的支配，顺从地听任有产阶级榨取他们的脂膏。\n这样，我们看到工人运动分裂为两个派别，一派是宪章主义者，一派是社会主义者。宪章主义者比较落后，比较不开展，但他们是真正的道地的无产者，是无产阶级的代表。社会主义者看得远得多，提出消灭穷困的实际办法，但他们来自资产阶级，因此不能和工人阶级融合在一起。社会主义和宪章主义的合流，法国共产主义在英国条件下的重现，——这必然是最近的将来就要发生的，而且已经部分地发生了。只有在实现了这一点以后，工人阶级才会真正成为英国的统治者；那时，政治和社会的发展也将向前推进，这种发展将有利于这个新生的政党，促使宪章主义的继续发展。\n这些时合时分的不同的工人派别——工会会员、宪章主义者和社会主义者——自己出经费创办了许多学校和阅览室来提高工人的知识水平。这些设施在每个社会主义的组织里和几乎每个宪章主义的组织里都有，而且在许多单个的工会里也有。在这里，孩子们受到纯粹无产阶级的教育，摆脱了资产阶级的一切影响，阅览室里也只有或几乎只有无产阶级的书刊。资产阶级认为这种设施是很危险的，他们已经在某些设施中，即在“技术学校”（《Mechan－ics'　Institutions》）[114]里面消除了无产阶级的影响，并把它们变成在工人中间传播对资产阶级有利的科学知识的机构。在这里讲授着自然科学，而这些研究能使工人脱离反对资产阶级的斗争，或许还能促使他们中的某一个人去从事增加资产阶级收入的发明。可是研究自然界目前对于工人本身是毫无用处的，因为在他居住的大城市里，在工作日很长的情况下，他是永远看不到大自然的。这里还进行以自由竞争为偶像的政治经济学的说教；工人从这门科学中只能得出一个唯一的结论：对他说来，最明智之举莫过于默默地驯服地饿死。这里的一切都是教人俯首帖耳地顺从统治阶级的政治和宗教，所以工人在这里听到的只是劝他唯唯诺诺、任人摆布和听天由命的说教。工人群众自然不愿意和这些学校打交道，他们都到无产阶级的阅览室里去阅读，并讨论和自己的切身利益有直接关系的问题。于是自满自足的资产阶级就说他们的Dixi　et　salvavi\n［注：Dixi　et　salvavi　animam　mean——我已经说了，我已经拯救了自己的灵魂。——编者注］\n，并且轻蔑地把头一扭，避开了这个“宁愿听恶意的煽动者狂暴的叫喊而不愿接受踏踏实实的教育”的阶级。"
}