{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "019",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "做工人的生意的多半是些小商版。他们收买次货，而且正因为是次货，所以才能够卖得这样便宜。最贫穷的工人为了用不多的钱买必需的食品，哪怕是买质量很差的食品，也还不得不采取一种特殊的办法：因为星期六晚上十二点钟所有的商店都要关门，而星期日又完全停市，所以在十点到十二点的时候商店就把那些不能保存到星期一的货物以想像不到的贱价出卖。但是，这些到晚上十点钟还没有卖出去的东西，十分之九到星期日早晨就不能吃了，而最贫穷的阶级星期日的餐桌正是用这些东西点缀起来的。工人们买到的肉常常是不能吃的，但是既然买来了，也就只好把它吃掉。1844年1月6日（如果我没有弄错的话）曼彻斯特有十一个肉商因出售不能吃的肉，被地方法庭（court　leet）处以罚款。其中一个有一整头牛；一个有一整口猪；一个有几只羊；一个有五六十磅牛肉；所有这些东西都已经根本不能食用了，因而全被没收。在这些肉商里面，有一个被没收了六十四只肚子里填满了馅的圣诞节吃的鹅，这些鹅没有及时在利物浦卖出去，因此就运到曼彻斯特来，在这里的市场上摆出来的时候已经腐烂了，发散着强烈的臭气。这件事情的全部经过当时曾登载于“曼彻斯特卫报”[102]，而且提到了当事人的姓名和罚款的数目。在7月1日至8月14日这六个星期中，该报还报道了三件类似的案子。据7月3日该报报道，在海华德没收了一只200磅重的猪，肉商发现这只猪已经死掉而且甚至已经腐烂了，可是还把它切成块拿出去卖。据7月31日该报报道，威根有两个肉商因出卖不能吃的肉被分别处以2英镑和4英镑的罚款，而其中的一个已经不是初犯了。最后，据8月10日该报报道，波尔顿的一个小商人有二十六只不能吃的火腿被没收，并且被当众焚毁，这个商人被处以20先令的罚款。但是这里所举出来的还远不是所发生的事情的全部，并且不能把这些事情看做六个星期的平均数，也不能根据这个数字推算出一年的平均数来。有一个时期，这个每周出版两次的“曼彻斯特卫报”每一号都报道了曼彻斯特或邻近的工厂城市中所发生的这类案件。这里应该记住一点：由于市场的范围很大，所有的大街两旁都是市场，并且由于市场监察员监督不严，许多事情都逃过了他们的眼睛，——要不是这样，那又怎样解释肉商肆无忌惮地把已经发臭的整头整头的牲畜拿来出售的事情呢？只要注意一下，在罚款像上面讲的那样微不足道的场合下，这种勾当对小商人的诱惑力是多么大，只要想一下，什么样子的肉才被监察员认为完全不能吃而加以没收，那就决不会相信工人平常所弄到的肉都是质量好的和有营养的。但是资产阶级的贪婪还要使他们在其他方面吃苦头。商人和厂主昧着良心在所有的食品里面掺假，丝毫不顾及消费者的健康。上面我们引证了“曼彻斯特卫报”，现在听一听另外一家资产阶级报纸，——我是喜欢拉反对者来做证人的，——听一听“利物浦信使报”是怎样说的吧。\n“把咸黄油冒充新鲜的出售，不是在一块块的咸黄油上涂上一层新鲜的黄油，就是把1磅新鲜的黄油放在上面让人先尝一尝，在尝过以后却把咸的卖出去，或者洗掉盐再把黄油当做新鲜的出售。糖里面掺上米粉或其他价钱便宜的东西，照净糖的价钱出卖。制肥皂时剩下的废弃物也掺上别的东西冒充糖卖。咖啡粉里面擦上菊苣及其他价钱便宜的东西；甚至没有磨过的咖啡里也掺假，而且假货还真像咖啡豆。可可里面常掺有捣得很细的褐色粘土，这种粘土是用羊脂油搓过的，掺在真的可可里简直看不出是假的。茶叶里面往往掺上黄荆叶子及其他类似的杂物，或者把泡过的茶叶晒干，放在烧热的铜片上烘烤，使它恢复原来的颜色，然后当做好茶叶出卖。胡椒里掺上豆荚磨成的粉末及其他东西。葡萄牙红葡萄酒干脆就是假造的（用颜料、酒精等制成），因为大家都知道，单是在英国喝掉的葡萄牙红葡萄酒就比整个葡萄牙所生产的还要多。在市面上行销的各种各样的烟草里都掺上了各种令人作呕的东西。”\n（在这里我还可以补充几句，由于烟草普遍地掺假，去年夏天曼彻斯特某几个最著名的烟草商人曾公开地说，要是不掺假，他们的生意就无法做下去，价钱在3辨士以下的雪茄烟，没有一枝完全是用烟叶制成的。）像这种掺假的例子我还可以举出几打来，把石膏粉或白垩掺在面粉里，就是其中常见的一种卑鄙行为。当然，事情并不仅仅限于食品掺假。到处都有骗局：把法兰绒、袜子等等拉长，叫人看起来好像长一些，只要洗一洗马上就缩短；比规格窄1．5英寸或3英寸的呢子被当做宽的卖出去；磁器上的釉薄得一到手就裂开了，这类骗人的事情还可以举出几千件来。——Tout　comme　chez　nous〔和我们那里完全一样〕。但是吃这些骗局的苦头最深的，除了工人还有谁呢？有钱人不会受骗，因为他可以多花些钱到大商店里去买东西。大商店的老板是珍惜自己的声誉的，假如他们出售劣等的掺假的货物，最吃亏的还是他们自己。此外，有钱人在吃的上面很讲究，他们的味觉很灵敏，比较容易识破骗局。"
}