{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "006",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "它证明你的灵魂有宗教的感受性……你所受到的每一点苦难都会在天上得到补偿。相信我的话，上帝一时把你放在邪路上，是为了以后让你能得到忏悔的荣誉和赎罪所应有的永恒的奖励。”\n从这一瞬间起，玛丽便成了自己有罪这种意识的奴隶。如果说，以前她在最不幸的环境中还知道在自己身上培养可爱的人类个性，在外表极端屈辱的条件下还能意识到自己的人的本质是自己的真正本质，那末现在，却是从外面损伤了她的现代社会的污浊在她眼中成了她的内在本质，而因此经常不断地忧郁自责，就成了她的义务，成了上帝亲自为她预定的生活任务，成了她存在的目的本身。如果说以前她还自夸：“我决不哭鼻子”，并且说“做过的事情就让它过去吧”，那末在现在，对于她，折磨自己就成了美德，而忏悔则成了荣誉。\n后来发现，玛丽花原来是鲁道夫的女儿。我们再看到她的时候她已经是盖罗尔施坦郡主了。我们现在偷听一下她同她父亲的谈话：\n“我祈求上帝把我从这些迷茫中解脱出来，让充满在我心中的单只是对上帝的虔诚的爱和神圣的希望，最后，我请求上帝完全掌握着我，因为我想全心全意地皈依于他，但是我的这些祈求都落空了……他不听取我的祈祷……不用说，这是因为我对尘世的眷恋使我不配同上帝交往。”\n一个人既然把自己的迷误看做渎犯上帝的无限罪行，那末他就只有完全皈依上帝，对尘世和世俗的事情完全死心，才能确信自己的得救和上帝的仁慈。玛丽花既然已经领悟到使她解脱非人的境遇是神的奇迹，那末她要配得上这种奇迹，她自己就必须成为圣徒。她的人类的爱必须转化为宗教的爱，对幸福的追求必须转化为对永恒福佑的追求，世俗的满足必须转化为神圣的希望，同人的交往必须转化为同神的交往。上帝应当完全掌握住她。她自己给我们揭穿了为什么上帝不肯把她完全掌握住的秘密。她还没有全心全意地皈依上帝，她的心还困惑于尘世的事情。这是她那健全的天性的最后一次闪光。她终于完全皈依上帝了，因为她完全脱离了尘世，入了修道院。\n“人若有罪愆，\n深重不可赎，\n送进修道院，\n悔悟乐无穷。”\n（歌德）[78]\n在修道院中，由于鲁道夫的阴谋诡计，玛丽花得到了女修道院长的圣职。起初她认为自己不够格，拒绝接受这个职位。旧任女修道院长遂加以劝说：\n“我再多两句嘴，我亲爱的女儿，你在进教会以前的生活是十分纯洁可嘉的，但如果说它也充满了迷惘的话，那末，自从你到我们这里以后所表现的福音德行的榜样，在主的眼中已经补救和赎偿了任何罪孽深重的既往。”\n我们从女修道院长的话中可以看出，玛丽花的世俗德行已经变成了福音德行，或者更正确地说，她的实际德行必须采取福音的、漫画的形式。\n玛丽回答女修道院长的话说：\n“圣姑，我认为现在可以同意接受这个职位了。”\n修道院的生活不适合于玛丽的个性，结果她死了。基督教的信仰只能在想象中给她慰借，或者说，她的基督教的慰借正是她的现实生活和现实本质的消灭，即她的死。\n鲁道夫就这样先把玛丽花变为悔悟的罪女，再把她由悔悟的罪女变为修女，最后把她由修女变为死尸。在埋葬她的时候致悼词的，除了天主教的神甫以外，还有批判的神甫施里加。\n施里加把她的“无辜的”存在称为她的“短暂的”存在，并把这种存在同“永恒而难忘的罪愆”相对照。他赞颂她，说她的“最后一口气”是“祈求仁慈和宽恕”。新教牧师在先叙说一遍主的恩赐的必然、死者对一般原罪的分担和自认有罪这种意识很强以后，接着就一定要转而对死者的德行来一番世俗的赞扬；同样，施里加先生也使用了一套这样的词句：\n“而她本人还是没有什么需要宽恕的。”\n最后，他在玛丽的墓上放了一束教会辞令的最枯萎干瘪的花朵：\n“她怀着人所罕有的内心纯洁而与世长辞了。”\n（3）揭露法纪的秘密\n（ａ）“校长”，或新的刑罚理论。单人牢房制的被揭露了的秘密。医学的秘密\n“校长”是个海格立斯型的、精力充沛的罪犯。按他的教育程度来说，他是个有教养有学识的人。他这个性如烈火的大力士同资产阶级社会的法律和习惯是相冲突的，因为资产阶级社会的一般标准是平庸无能、温文娇弱和暗中交易。他成了一个杀人犯，像一个秉性强悍而无从找到适当的合乎人性的活动的人那样放荡不羁、荒淫无度。\n鲁道夫捉住了这个罪犯。他想批判地改造他，想用他给法律界创造一个范例。他同法律界的争端不是“刑罚”本身，而是刑罚的种类和方式。用黑人医生大卫的特殊的话来说，鲁道夫发明了这种刑罚理论，他就有资格成为一个“最伟大的德国刑法学家”，并且从此以后这种理论甚至有幸获得一个具有德国式的严肃和德国式的彻底的德国刑法学家的拥护。鲁道夫甚至没有想到他可以超出刑法学家之上；他的野心是想成为一个primus　intor　pates〔庸中佼佼〕的“最伟大的刑法学家”。他命令黑人医生大卫弄瞎了“校长”的眼睛。\n起初，鲁道夫重复着反对死刑的种种老生常谈，说什么死刑对罪犯没有任何效用，对人民也没有任何效用，因为人民把杀人只当做一种聊以消遣的把戏来观赏。"
}