{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "007",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "\n此外，鲁道夫又把“校长”和“校长”的灵魂加以区别。他所关心的不是拯救实际的“校长”这个人，而是从精神上拯救他的灵魂。\n他教训说：“拯救灵魂是神圣的事业……救世主说过，每一件罪行都能够赎补，但只有诚心想忏悔和赎罪的人才能如此。从法庭到断头台的过渡是太短促了……你（“校长”）\n［注：括弧里的话是马克思的。——译者注］\n曾经滥用自己的力气来为非作歹，现在我要叫你使不出你的力气……你将要在最软弱的人面前发抖……对你的惩罚将和你的罪行相等……但这种可怕的惩罚至少还会给你留下悔改的无限境界……我只使你离开外界，目的是要你沉没在漆黑如夜的昏暗中，单独地回想自己的恶行……你将不得不反躬自省……被你贬得一钱不值的意识将会觉醒并把你引向悔悟。”\n鲁道夫认为灵魂是神圣的，而人的肉体则是非神圣的，所以他只把灵魂看做真正的本质，因为——按照施里加先生对人类的批判描述——灵魂是属于天国的；既然如此，所以“校长”的肉体和他的力气就不是属于人类的了，这种力气的生命表现就不应加以合乎人性的改造，不应归还给人类，不应把这种力气当做本质上是人类的东西来处理。“校长”曾经滥用自己的力气，现在鲁道夫则麻痹、摧残、消灭这种力气。要摆脱人类的某种本质力量的变态表现，除了消灭这种本质力量，就没有更批判的手段了。这也就是基督教的手段：眼睛作恶就挖掉眼睛，手作恶就砍掉手，总之，肉体作恶就杀害肉体，因为眼睛、手、肉体对于人本来都只是多余的、罪恶的附属品。要治愈人性的疾病，就必须消灭人性。群众的法学在这方面同“批判的”法学不谋而合，也认为摧残、麻痹人的力量是对这些力量的有害表现的解毒剂。\n在普通的刑法学中使纯批判的伟人鲁道夫感到惶惑不安的，只是从法庭转到断头台的过程太快了。与此相反，他是想把对罪犯的复仇同罪犯的赎罪及其对自身罪恶的认识结合起来，把肉体的惩罚同精神的惩罚、感官的痛苦同忏悔的非感官的痛苦结合起来。世俗的惩罚同时必须是基督教道德教育的手段。\n这种把法学和神学结合在一起的刑罚理论，这种“秘密本身的被揭露了的秘密”，不过是天主教教会的刑罚理论而已，这一点边沁在他的著作“惩罚和奖赏的理论”中已经详尽地表明了。在这部著作中，边沁还证明了现今的各种刑罚在道德上是毫无效验的。他把法律所规定的种种刑罚称之为“法庭打油诗”。\n鲁道夫给“校长”的惩罚也就是奥力金自己给自己的那种惩罚。鲁道夫阉割了“校长”，夺去了他的一个生殖器官——眼睛。“眼睛是身体的明灯”。鲁道夫正是采取了弄瞎眼睛的手段，这使他的宗教本能增光不少。这就是过去在纯基督教的拜占庭帝国所通用的刑罚，这种刑罚在基督教德意志国家英吉利和法兰西的强盛的青年时代也曾经盛极一时。为了要人改邪归正，就使他脱离感性的外部世界，强制他沉没于自己的抽象的内心世界——弄瞎眼睛，这是从基督教的教义中所得出的必然结论；因为根据基督教的教义，充分地实现这种分离，使人完全和世界隔绝并集中精力于自己的唯灵论的“我”，这就是真正的德行。如果说鲁道夫没有像在拜占庭和法兰克王国那样把“校长”安置在真正的修道院中，那末他至少也把他禁锢在观念的修道院中了，这是不为外界的光亮所扰的漆黑如夜的修道院，是寂静无为的良心和自认有罪这种意识的修道院，在这种修道院中栖身的只是一些虚幻的回忆的影子。\n一种思辨的羞愧之心不允许施里加先生公开承认他的主人公鲁道夫的刑罚理论，即世俗的惩罚同基督教的忏悔和赎罪相结合的理论。他不是这样公开地承认，而是偷偷地塞给鲁道夫——当然也是当做被初次揭露于世的秘密——一种理论，即惩罚应当使罪犯成为制裁他“本身”罪行的“法官”。\n这种被揭露了的秘密本身的秘密是黑格尔的刑罚理论。黑格尔认为刑罚是罪犯自己给自己宣布的判决。甘斯更详细地发挥了这种理论。黑格尔的这种理论是对古代jus　talionis〔报复刑〕\n［注：按以牙还牙的原则处刑的法律。——编者注］\n的思辨的掩饰，康德曾把这种刑罚发展为法律上唯一的刑罚理论。黑格尔所谓的罪犯自我定罪只不过是一种“理念”，只不过是对通行的经验刑罚的一种思辨解释。因此，他还是听凭国家在每一个发展阶段上选择刑罚的形式，也就是说，他听凭刑罚保持它的现状。正是在这一点上，他比起他的批判的应声虫来更是一个批判家。那种承认罪犯也是人的刑罚理论，只能在抽象中、在想象中做到这一点，这正是因为刑罚、强制是和人类的行为方式相矛盾的。况且，真正实行这种理论会是不可能的。抽象的法律会被纯主观的武断所代替，因为在每一个案件中如何使刑罚符合罪犯的个性，都得由那批“道貌岸然的”官方人士来决定。柏拉图已经懂得法律一定是片面的，一定是不考虑个性的。相反地，在合乎人性的关系中，刑罚将真正只是犯了过失的人自己给自己宣布的判决。谁也想不到要去说服他，使他相信别人加在他身上的外部强力就是他自己加在自己身上的强力。"
}