{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "010",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "这种解说对于她会是很不愉快的，因为它会证明，“校长”的职责就是不为他自己而为他们大家的受害者来无情地向她报仇雪恨。“校长”突然中断了他的训话。如他自己所说，他必须“赶快”结束他的训话，因为他想到他把她抓在手中的时候，就快乐得全身的血液完全沸腾起来，这是缩短训话的道德上的理由。然后他又使自己的血液平静下来。原来他对她说教的这一段长时间，对于他的报仇并不算是损失，因为这段时间“使她感到死亡临近的恐怖”。又是一个继续说教的道德上的理由！正是因为这些道德上的理由，所以“校长”能够泰然自若地又接着他刚才中断片刻的地方继续说起教来。\n“校长”正确地描述了一个与外界隔绝的人的情形。一个人，如果对于他感性世界变成了赤裸裸的观念，那末他就会反过来把赤裸裸的观念变为感性的实物。他想象中的幻影成了有形的实体。在他的心灵中形成了一种可以触摸到、可以感觉到的幻影的世界。这就是一切虔诚的梦幻的秘密，也就是疯癫的共同的表现形式。“校长”老是重复着鲁道夫的口头禅，说什么“痛苦异常的忏悔和赎罪是强有力的”云云；他这样反复叨念，所以已经像个半疯半癫的人了；他的这种现身说法，鲜明地证明了，在基督教的自认有罪这种意识和神经错乱之间有真正的联系。同样，“校长”既把生活之变成充满幻影的梦夜看做忏悔和赎罪的真正结果，那末他就给我们揭穿了纯批判和基督教感化的真正的秘密。这种秘密也就正在于人变成幻影，人的生活变成一连串的梦境。\n欧仁·苏在这里感到，这瞎眼强盗对“猫头鹰”的举动会败坏鲁道夫所启示给他的拯救灵魂的思想。所以他就在“校长”的口中塞进了下面这句话：\n“这些思想的有益的影响就在于平息了我的狂怒。”\n可见，“校长”供认了他的道德愤懑不外是世俗的狂怒而已。\n“我没有足够的……勇气……力量……决心来杀死你……不，我不能叫你流血……这会是……杀人（他说出了事物的真正的名称）\n［注：括弧里的话是马克思的。——译者注］\n……也许是情有可原的杀人……但这终究是杀人。”\n“猫头鹰”利用适当的时机用匕首刺伤了“校长”。现在欧仁·苏可以让“校长”动手杀死“猫头鹰”，而不再继续道德的诡辩了。\n“他痛得大叫起来……这突如其来的袭击，立刻把他的复仇心、他的暴怒、他那嗜杀成性的本能全都激发起来，像一团烈火那样熊熊地燃烧起来，这一切突然以非常骇人的力量爆发出来。他那先前已被震动的神智现在完全混乱了……呵，你这条蛇！……我尝到了你的牙齿的滋味……你会像我一样的没有眼睛……”\n他挖掉了她的双眼。\n“校长”的天性通过鲁道夫的治疗只是被伪善和诡辩装饰起来，只是被禁欲般地压制下去；现在，当这种天性汹涌澎湃地冲出藩篱，造成爆发的时候，这种爆发就显得更有害更可怕。欧仁·苏承认，“校长”的理性已经被鲁道夫所策划的一切事件狠狠地震动了；承认这一点倒是值得感谢的。\n“他的理性的最后一点闪光在这惊心动魄的嘷叫中、在这该死的家伙的嘷叫中消失了（他看见了被他杀害的人们的幽灵）\n［注：括弧里的话是马克思的。——译者注］\n……‘校长’像一头被激怒了的野兽那样怒吼着和咆哮着……他把‘猫头鹰’活活地折磨死了。”\n施里加先生喃喃地叨念着：\n“‘校长’不能有‘刺客’那样快的（！）\n［注：括弧里的惊叹号是马克思加的。——译者注］\n和幸运的（！）\n［注：括弧里的惊叹号是马克思加的。——译者注］\n［注：括弧里的惊叹号是马克思加的。——译者注］\n正如鲁道夫使玛丽花成了修道院的住户一样，他也使“校长”成了毕塞特神经病院的住户。鲁道夫不仅麻痹了他的肉体力量，而且也麻痹了他的精神力量。而这也不是没有理由的，因为“校长”不仅用他的肉体力量作过孽，而且也用他的精神力量作过孽，而按照鲁道夫的刑罚理论，凡是有罪的力量都应当消灭。\n但是现在，在欧仁·苏先生那里还没有彻底完成“和恐怖的复仇相结合的赎罪和忏悔”。于是“校长”又恢复了理智，但是由于害怕落入法网，他假装疯癫，继续留在毕塞特。欧仁·苏先生忘记了，“他的每一句话都应当是祈祷”，然而到最后，他的言辞成了疯人的含糊不清的怒号和呓语。或许是欧仁·苏先生有意讥讽地把这种生命表现跟祈祷混为一谈了吧？\n在鲁道夫把“校长”的眼睛弄瞎——这也就是把人同外界隔绝，强制他陷于深沉的灵魂孤独之中，把法律的惩罚同神学的折磨结合起来——这种做法中所运用的刑罚观念，最突出地体现在单人牢房制之中。因此欧仁·苏先生也就歌颂起单人牢房制来了：\n“过了好几百年人们才了解，制止某种威胁社会机体的流行极快的麻疯病（也就是监狱中的道德败坏）\n［注：括弧里的话是马克思的。——译者注］\n，只有一种手段，这就是隔离罪犯。”\n欧仁·苏先生赞同那些可尊敬的人们的看法，他们认为犯罪的流行是由于监狱的设立。为了把罪犯救出邪恶的社会，他们竟把罪犯单独一个人留在社会之中。"
}