{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "009",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "首先，你看到没有……自从我在布克伐尔农场做了那个梦以来，我有了很惊人的改变……在那个梦里，我们过去的一切罪行都显现在我的眼前，那个梦几乎使我发疯……它将来会使我发疯的……我对自己以往的残暴感到可怕……我没有容许你虐待夜莺\n［注：即玛丽花。——编者注］\n，不过这还是小事……你把我诱骗到这个地窖里，让我在这里挨饿受冻……你把我一个人留下，使我产生一些可怕的念头……呵，你不知道孤独是什么滋味……孤独洗净了我的灵魂。我不认为这是可能的……我也许没有以前那样坏了，证据就是，在这里抓住你，……抓住你这个恶魔，我感到无限的快乐……我抓住你不是为了给自己报仇，而是……而是为我们的受害者报仇……是的，我要履行自己的职责，亲手惩罚自己的谋犯……现在我对自己以往的行凶杀人感到恐怖，虽然这样，但我还是要毫无恐惧、完全泰然自若地用非常残酷的手段狠狠地把你弄死，对这一点你不会感到奇怪吗？……你说……你说……你懂得这点吗？”\n在这不多的几句话中，“校长”匆匆地弹出了道德诡辩的全部音阶。\n他开头的几句话是复仇心的公开表露。他宣称要以牙还牙。他想杀死“猫头鹰”，他想用冗长的说教来延长她死前的痛苦，而他用来折磨她的那一套话（简直是不可思议的诡辩！）完全是道德的说教。他硬说在布克伐尔的那一场梦感化了他。同时他又给我们揭穿了这个梦的真正的作用，他承认这个梦几乎使他发疯，而且将来也还是会使他发疯的。为了证明自己的改邪归正，他举出了这个事实：他曾经阻止人们虐待玛丽花。欧仁·苏书中的人物（先是“刺客”，在这里是“校长”），必须把他这个作家本人的意图（这种意图决定作家使这些人物这样行动，而不是那样行动）充作他们自己思考的结果，充作他们行动的自觉动机。他们必须经常不断地说：我改正了这一点、那一点，以及那一点，等等。因为他们不是过着真正有内容的生活，所以他们就只得在自己的言谈中竭力强调一些微不足道的行为（在这里，保护玛丽花即是一例）的意义。\n“校长”既然告诉了我们在布克伐尔的那场梦有着教人行善积德的作用，那末他就还应该向我们说明，为什么欧仁·苏把他关在地窖里。他应该表明小说作者的做法是合理的。他应该对“猫头鹰”说，你把我关在地窖里，让老鼠来咬我，害我饱受饥渴之苦，这种种做法促使我完全改邪归正了。孤独洗净了我的灵魂。\n“校长”对“猫头鹰”发作出来的那种野兽般的嘷叫、那种肝胆欲裂的狂怒、那种极其可怕的复仇心，是对这种道德辞令的辛辣的嘲弄。这种种表现给我们揭穿了“校长”在牢房中所产生的那些念头的性质。\n“校长”自己似乎也感觉到了这一点，但是既作为一个批判的道学家，他就能够调和这些矛盾。\n他正是把由于“猫头鹰”落入自己掌握中而引起的“无限的快乐”宣布为自己改邪归正的标志。他的复仇心不是自然的复仇心，而是道德的复仇心。他不是想为自己报仇，而是想为他和“猫头鹰”的共同的受害者报仇。他杀死“猫头鹰”并不算杀人，而是履行职责。他不是向她报仇，而是以一个公正的法官的身分来惩罚自己的同谋犯。他对自己以往的行凶杀人感到恐怖，虽然如此（他自己都对自己的诡辩感到惊奇），但他却问“猫头鹰”：对这一点你不会感到奇怪吗？——我要毫无恐惧、完全泰然自若地杀死你！同时，由于某种未表明的道德原因，他竟然沉醉于他想去干的杀人勾当——“狠狠地弄死”，“用非常残酷的手段弄死”——的情景中了。\n“校长”杀害“猫头鹰”这件事完全符合他的性格，特别是在她对他表现得这样残酷以后更是如此。但是，他的杀人之出于道德的动机，他对自己因即将“狠狠地把人弄死”、用“非常残酷的手段”杀人而惨无人性地感到快乐这一层给予道德的解释，他正好是以犯下新的杀人罪行来证明自己对以往的杀人行凶的忏悔，他从一个普通的杀人犯变成一个暧昧的、有道德的杀人犯；凡此种种都是鲁道夫的批判的治疗所获得的辉煌成果。\n“猫头鹰”想从“校长”的手中挣脱出来。“校长”觉察到了这一点并牢牢地抓住她。\n“你还是站着别动的好，‘猫头鹰’！我必须彻底向你说明我是怎样逐渐达到悔悟的……这种解说你听起来是会不愉快的……它会向你证明，我在为我们的受害者向你报仇的时候必须残忍才行……我必须赶快讲完……当我想到我把你抓在手中的时候，我就快乐得全身的血液都沸腾起来……我要强迫你听我讲话，这样我就有足够的时间来使你感到死亡临近的恐怖……我的眼睛瞎了……但我的思想却变成了具体有形的，所以我能够在想象中不断鲜明地、几乎可以感触到地描绘出……我的受害者的轮廓。观念几乎像物质一样铭刻在我的头脑中。如果在忏悔之余再加上严酷得可怕的赎罪……这赎罪把我们的生活变为漫长的不眠之夜，其中充满了复仇的幻觉和绝望的思念……那末，在受到良心的苛责并终于悔悟以后，也许会得到人们的宽恕。”\n“校长”继续滔滔不绝地大谈其虚伪的空话，这种空谈每时每刻都显露出它的伪善。“猫头鹰”必须听他讲他怎样一步一步地达到悔悟。"
}