{
  "metadata": {
    "volume": "02",
    "article_number": "020",
    "title": "弗·恩格斯。英国工人阶级状况。其他劳动部门",
    "file_name": "volume_02_020_其他劳动部门475.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "从表中可以看到，1827年剪绒工每码所得工资是4辨士、2\n辨士、1辨士，而1843年每码仅得1\n辨士、3/4辨士、1辨士和3/8辨士。据李奇说，每星期的平均工资，在1827年是1英镑6先令6辨士、1英镑2先令6辨士、1英镑、1英镑6先令6辨士，而在1843年，同一种商品的工资是10先令6辨士、7先令6辨士、6先令8辨士、10先令，同时还有成百的工人连这样的工资也得不到。关于棉纺织业中的手工织工，上面我们已经谈过了。其余的纺织品几乎完全是手工织工生产的，这些工人也像剪绒工一样，由于从其他工业部门中被机器排挤出来的工人的竞争而遭了殃，此外，像工厂工人一样，工作不好就要无情地被处以罚款。拿丝织工来说吧。全英国最大的丝织工厂厂主之一布罗克赫斯特从自己的账本中拿出一些统计表交给议会委员会，从这些统计表中可以看出，1821年他对各种工作付出的工资是30先令、14先令、3\n先令、3/4先令、1\n先令、10先令，1831年他只付出9先令、7\n先令、1/3先令、1/2先令、6\n先令，虽然在\n中机器并没有任何改良。但是布罗克赫斯特先生在他的工厂里所做的，完全可以当做全英国的标准。从这些统计表中可以看到，这个工厂中织工的平均工资，除去一切克扣，在1821年是每周16\n先令，而1831年每周仅仅是6先令。以后工资又降低了很多；在1831年每码付工资1/3先令或4辨士的纺织品（所谓single　sarsnets——一种做衣里用的绸缎），在1843年只付2\n辨士。而许多住在农村的织工，只有接受每码1\n-2个辨士的工资，才能找到工作。此外还有任意克扣工资的情形。每一个领到经纱的织工都同时领到一张卡片，上面通常写着：某日某时缴回成品，如因病不能工作，必须在三天内通知办事处，否则即使有病也不能得到原谅；等待纬纱也不能成为获得原谅的充分理由；工作中如发生某些过失（例如在一定长度的织物上使用的纬纱超出规定等）应扣去\n一半的工资；如果不能按期交活，每码扣1辨士。卡片上规定的所有这些克扣使工资大大地减少了，例如有一个收货人到郎卡郡的里城去收回成品，每星期去两次，每次给厂主带回的罚款都不下15英镑（100个普鲁士塔勒）。这是他自己说的，而他还算是一个最厚道的收货人。在过去，这类问题是由仲裁法庭来解决的，但因为坚持到这种法庭去解决的工人大部分要被解雇，以后这一惯例就逐渐消失了，如今厂主完全可以为所欲为：他又是原告，又是证人，又是法官，又是立法者，又是执行者——什么都由他一手包办。当工人告到治安法官那里去的时候，他得到的回答是：你们接受了卡片，就是签订了契约，你们现在就得履行它。这和工厂工人的处境是一模一样的。此外，厂主每次都强迫工人在一个文件上签字，说明他“同意扣工资”。如果他想抗拒，那末全城的厂主立刻都会知道，他是这样一个人，用李奇的话说，他\n“不愿服从卡片上规定的秩序和法律，并且胆敢怀疑那些社会地位比他高（这是他应当知道的）的人的智慧”（“无可否认的事实”第37-40页）。\n自然，织工是完全自由的，厂主毫不强迫他们到他那里领取经纱和卡片，按照李奇的绝妙的说法，他只是对他们说：\n“如果你们不愿意在我的油锅里受煎熬，那你们可以到火里去散步。”（《If　youdon't　like　to　be　frizzled　in　my　frying－pan，you　can　take　a　walk　into　the　fire．》）\n伦敦的、特别是斯比脱菲尔兹的丝织工，很久以来就陷入周期性的极端贫困之中，而他们非常积极地参加英国的、特别是伦敦的一切工人运动这一事实，就证明他们现在也还没有理由满意自己的状况。压在他们头上的贫困引起了热病，这种病蔓延到伦敦的东部，并且促成了工人阶级卫生状况调查委员会的成立。但是，从伦敦热病医院最近的报告中可以看出，这种热病还是很猖獗的。\n除纺织业外，英国工业第二个重要的部门是\n的生产。这种生产的中心是制造各种精细金属制品的\n、生产各种刀的\n以及生产锁、钉子等等比较简单的商品的\n，特别是乌尔未汉普顿。现在我们来看这个工业部门中工人的状况，先从\n说起。在北明翰，和生产金属制品的大多数地方一样，生产组织还保留着旧时手工业制度的某些特点。小师傅还存在，他们和自己的学徒或者在自己家里的作坊中工作，或者——当他们需要蒸汽发动机时——在巨大的工厂厂房中工作，这些厂房被划分成许多小作坊，租给个别的师傅；在每个作坊中都装有由蒸汽发动机带动的传动带，再由传动带转动机器。莱昂·福适（“两大陆评论”[111]上关于英国工人状况的一系列论文的作者，这些论文表明作者至少研究过这一问题，而且无论如何要比英国人和德国人一向在这方面所写的东西都更有价值）把这种和郎卡郡、约克郡的大生产相对立的生产组织叫做démocratie　indusUtrielle〔民主工业〕。"
}