{
  "metadata": {
    "volume": "02",
    "article_number": "016",
    "title": "弗・恩格斯。英国工人阶级状况。竞争",
    "file_name": "volume_02_016_竞争359.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "这些“多余的人”当中，谁能够弄到一辆手推车去搬运东西，那他要算是幸运的，如果除小车外还弄到钱买一头毛驴，那就更幸运了；毛驴要自己找东西吃，或者只得到一点人们扔掉的东西，但是仍然能够给人增加一些收入。\n“多余的人”大多数都去做小贩。特别是在星期六晚上，当所有的工人居民都涌到街头的时候，就可以看到以此为生的人是如何地多。无数的男人、女人和小孩争先恐后地叫卖鞋带、背带、带子、橘子、饼干以及各种各样的东西。就是在其余的时候，也随时都可以碰到这种叫卖橘子、饼干、姜啤酒和荨麻啤酒\n［注：工人，特别是不喝酒的人喜欢喝的两种起泡沫的清凉饮料。前一种由水、糖和姜制成，后一种由水、糖和荨麻制成。――恩格斯原注］\n的小贩在街上站着或徘徊着。这些人卖的东西也有火柴以及类似的东西，如火漆、有专卖权的引火用的混合剂等等。其他的人，即所谓jobbers〔零工〕则在街头徘徊，找一些偶然的零活；其中有些人能找到一点零活，但是能碰上这种好运气的人并不多。\n伦敦东头的牧师威岑卜尼斯说：“冬天里，在伦敦一切船坞的大门口，每天早晨还在破晓以前，就已经有成百的穷人等着开门，希望找到一点零活，而当最年轻力壮的、和船坞的行政人员最熟识的人们都已经被雇用的时候，其余的成百的人在失望之余便垂头丧气地各自回到自己的破屋子去。”[103]\n这些人既然找不到工作，又不愿起来反抗这个社会，那末除了去讨饭，他们还有什么办法呢？因此，看到警察不断加以驱赶的大批乞丐大半都是有工作能力的男人，就不应当感到奇怪了。但是这些人的乞讨方式是特别的。他们通常是全家在街上走来走去，时而停在这里，时而停在那里，唱一支诉苦的歌或者说一段可以唤起过路人同情的话。而奇怪的是，这种乞丐几乎只是在工人区里面才会遇到，并且他们几乎专门靠工人的施舍来维持自己的生存。有时全家默默地站在某一条热闹的街上，一句话也不说，只是用自己那种穷苦无告的样子来感动人。在这里也只能指望工人的同情，因为工人根据切身的体验知道饥饿是什么滋味，而且他们自己也随时都会陷入同样的境地。实际上，这种无言的但非常动人的呼吁几乎只是在工人常去的街道上并且是在工人经过的时候才能碰到。在星期六晚上，当工人区的“秘密”完全暴露在大街上，而资产阶级尽量避开这些被玷污的地方的时候，这种情形比什么时候都多。这些“多余的人”当中谁要是有足够的勇气和愤怒来公开反抗这个社会，对资产阶级进行\n的战争以回答资产阶级对他们进行的\n的战争，那他就去偷窃、抢劫、杀人。\n根据济贫法委员会委员们的报告，这种“多余的人”在英格兰和威尔士平均有150万。在苏格兰，因为没有济贫法，这些人的数目无从确定。至于爱尔兰我们将单独地来谈。而这150万人只是那些真正向济贫所请求过救济的，大批勉勉强强可以活下去而不采取这种最后的非常令人讨厌的办法的人并未包括在内。同时，这个数字的相当大的一部分是属于农业区的，因而在这里不能加以考察。在危机时期这个数字自然大大地增加起来，而贫穷也达到最高限度。例如拿1842年的危机来说，这次危机是最近的一次，因而也是最猛烈的一次；要知道，危机每重复一次，其猛烈性就加强一次，也许不迟于1847年就会到来的下一次危机，根据所有的征象来判断，将更加猛烈，更加持久。在1842年的这次危机时期，济贫捐在一切城市中都高到前所未有的程度。例如在\n斯托克波尔特\n，每收1英镑房租，就要付出8先令济贫捐，因而仅仅是这一项捐税就占了全城房租总额的40％；此外，整条整条的街都空了起来，以致这个城市的居民比平常至少减少了20000人，而在空房子的门上可以看到这样的字条：Stockport　to　let――斯托克波尔特出租。在波尔顿，抽济贫捐的房租平时每年平均是86000英镑，这时降低到36000英镑。可是需要救济的穷人的人数却增加到14000，即达全部人口的20％以上。在里子，济贫所拥有10000英镑的准备金，可是这一笔钱和募集来的7000英镑在危机还没有达到顶点的时候就用光了。到处都是这样。反谷物法同盟的一个委员会根据厂主提供的详细材料于1843年1月写了一份关于1842年工业区情况的报告，这个报告里说：济贫捐比1839年平均高1倍，而需要救济的人数却增加了2倍，甚至4倍；许多申请人是过去从来没有请求过救济的，如此等等。这个报告又说：工人阶级得到的食品比1834―1836年少了2/3；肉的消费量大为减少――有些地方减少了20％，有些地方减少了60％；甚至那些在最坏的时期还能找到足够的工作的手工业者，即铁匠、泥瓦匠等等，也因为没有工作和工资降低而吃了不少苦头；甚至在现在，在1843年1月，工资还在不断降低。而且所有这些都是厂主们的报告里面所说的呵！"
}