{
  "metadata": {
    "volume": "02",
    "article_number": "022",
    "title": "弗・恩格斯。英国工人阶级状况。矿业无产阶级",
    "file_name": "volume_02_022_矿业无产阶级530.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "甚至很难想像，这些为自己的利益执掌着司法大权的治安法官会怎样剥削和折磨不幸的煤矿工人。\n这种情形维持了一个很长的时期。矿工们连做梦也没有想到过他们活在世界上决不是仅仅为了供人榨取血汗。但是在他们中间，首先是在和觉悟较高的工厂工人相接触而不能不受他们影响的工厂区里面，也渐渐出现了对“\n”的无耻压迫的反抗精神。煤矿工人开始组织工会，时常举行罢工。在文化比较发达的地区里，他们甚至全心全意地拥护宪章派。但是完全和工业生活隔绝的英格兰北部大煤矿区，并没有受到新思潮的影响，只是由于宪章派和觉悟较高的煤矿工人本身的多次努力，到1843年，反抗精神才在这里普遍地觉醒起来。诺森伯兰和德勒穆的工人完全投入了运动，他们成了全大不列颠煤矿总工会的首领，并聘请了布利斯托尔的律师，宪章主义者\n威・普・罗伯茨\n做他们的“总代理人”，他是在宪章派过去的多次诉讼中就已经出了名的。这个工会很快就扩展到大部分地区里；到处都任命了召开大会和征求会员的代理人。到1844年1月在曼彻斯特开第一次代表会议的时候，工会已拥有会员6万人以上，半年后，到了在格拉斯哥举行第二次代表会议的时候，会员已经超过10万人。在这两次代表会议上讨论了煤矿工人的一切问题，并就比较大规模的罢工的问题做出了决定。为了维护煤矿工人的权利，创办了好几种新的期刊，特别是泰纳河上的新堡创办的“矿工的律师”月刊。\n1844年3月31日，诺森伯兰和德勒穆所有煤矿工人的受雇合同已经到期。他们委托罗伯茨草拟了一个新合同，提出了以下的要求：（1）不按容积而按重量计算工资；（2）过秤时要用普通的经政府检查官检验过的秤和砝码；（3）受雇期限为半年；（4）废除罚款制度，按实际做的工作付给工资；（5）矿主有义务保证专门替他工作的工人每星期至少有四天工作，或保证他们每星期领到四天的工资。他们把这个合同送给了煤炭大王们，并选出了一个代表团去谈判。但是矿主们的回答是：矿工工会对他们来说是不存在的，他们只和个别的工人打交道，而工会他们是永远不会承认的。矿主们也提出了一个合同草案，这个草案中连上述几点的影子都没有，工人当然拒绝了。这样双方就宣了战。1844年3月31日，4万煤矿工人放下了自己的铁镐，于是这两个郡里所有的矿井都空无一人了。工会的财力是这样雄厚，好几个月里每个家庭每星期都可以领到时个半先令的补助金。当工人用这种方法来考验他们雇主的耐性的时候，罗伯茨不辞劳苦地组织罢工，进行鼓动；他召开各种会议，东奔西走地跑遍了全英国，为罢工者募集捐款，劝告他们要沉着和守法，同时又向横行霸道的治安法官和实行实物工资制的业主展开了英国空前未有的斗争。早在年初他就展开了这一斗争。只要某一个治安法官判决煤矿工人有罪，罗伯茨立刻就到皇家法庭[118]去弄一个Habeas　Corpus[119]来，把他的被保护人带到伦敦去，结果总能替他辩明无罪。例如威廉斯法官于1月13日在皇家法庭中宣布3个已被比尔斯顿（南斯泰福郡）的治安法官判了罪的煤矿工人无罪；这几个煤矿工人原来的罪名是：他们拒绝在一个有崩塌危险而且当他们刚离开那里就真的崩塌了的地方工作！更早一些时候，帕特逊法官曾宣布6个工人无罪，所以罗伯茨这个名字渐渐地使那些拥有矿井的治安法官们闻风丧胆。普累斯顿也有受罗伯茨保护的4个人被关在监牢里；2月初，罗伯茨到那里去就地调查这件事，但是当他到那里的时候，发现这些被判刑的人在刑期未满以前已经释放了。曼彻斯特监禁了7个人；罗伯茨弄到了一个人身保护状，使得法官怀特曼把被告全释放了。普莱斯科特有9个煤矿工人被控破坏了圣海伦斯（南郎卡郡）的安宁而被关在监牢里，听候宣判；罗伯茨一到那里，他们就马上被释放了。这一切都是2月上半月的事情。在4月间，罗伯茨用这种方法从得比监狱中释放出1个煤矿工人，从威克菲尔德（约克郡）监狱中释放出4个，从莱斯特监狱中释放出4个。这种情况继续了一些时候，直到这些《Dogberries》〔“道勃雷”〕――人们用莎士比亚的戏剧“无事烦恼”中的有名人物的名字来这样称呼治安法官――变得老实一些为止。罗伯茨也用同样的办法来对付实物工资制。他把这些恬不知耻的矿主一个又一个地拖到法庭上，迫使治安法官违背自己的心愿来判决他们有罪。矿主们在这个行动迅速、事事出头的总代理人面前感到十分恐怖，例如在得比附近的拜尔帕地方，一家实行实物工资制的公司在罗伯茨刚到那里的时候就贴出下面这个布告：\n为了避免一切误会，哈斯兰家认为有必要做如下声明：他们矿上所有矿工的工资，将全数以现金支付，矿工们愿意在什么地方以及如何使用这些钱，悉听自便，如矿工在哈斯兰家的铺子里买东西，他们将和过去一样照批发价格买得。但是并不要求他们一定在那里买，不管他们是在这个铺子里或其他任何的铺子里买，他们的工作和工资仍照旧。"
}