{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "008",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "这种制度的后果很快就显露出来了：委员们报告他们遇到过大批的畸形者，而这些人之所以畸形完全是由于工作时间过长。最普通的畸形是脊柱和两腿弯曲。皇家外科医学会会员，里子城的弗兰西斯沙普是这样描述这种畸形的：\n“在我到里子以前，从来没有看见过股骨下端这样奇怪地弯曲的情形。起初我以为这是佝偻病，但是到医院里来看这种病的人很多，得这种病的年龄又都是小孩子通常已不会得佝偻病的时候（八岁到十四岁），而且只是在孩子们进工厂工作以后才开始得这种病，这一切迫使我改变了我的看法。到目前为止我已看见过将近一百个类似的病例，我可以极肯定地说，这些病是劳动过度所引起的；据我所知，所有的病人都是工厂里的孩子，并且他们自己也认为他们生病的原因是劳动过度。”――“显然是因为站得太久而引起的脊柱弯曲的病例，我遇到过不下三百件。”（劳顿博士文件第12、13页）\n在医院里工作了十八年的医生，里子的海依博士，也同样证明：\n“脊柱弯曲在工厂工人中是很常见的；在某些场合下这只是过度劳动的结果，在某些场合下则是长时间的劳动在生来就弱或由于营养不良而衰弱下去的身体上造成的后果……在这里，各种各样的畸形比这些病更常见：膝盖向里弯，关节上的韧带常常松弛而缺少弹力，腿的长骨弯曲了；这些长骨头的粗的一端特别弯曲而且发育过度；这些病人都来自工作时间过长的工厂。”（劳顿博士文件第16页）\n布莱得弗德的外科医生波门特和法普也都证实了这一点。在德林瓦特、鲍尔和劳顿博士等三个委员的报告里描述了许多这类畸形的例子；不大注意这种现象的塔夫耐尔和爵士戴维巴莱博士在他们的报告里也举了个别的例子。（德林瓦特文件第69页上关于两弟兄的例子，第72、80、146、148、150页上关于两弟兄的例子，第155页及其他许多页；鲍尔文件第63、66、67页上的两个例子，第68页上的三个例子，第69页上的两个例子，关于里子的报告第29、31、40、43、53页及以下各页；劳顿博士文件第4、7页上的四个例子，第8页上的几个例子等；戴巴莱爵士文件第6、8、13、21、22、44页，第55页上的三个例子等；塔夫耐尔文件第5、16页及其他各页）调查过郎卡郡的委员考威尔、塔夫耐尔和霍金斯博士完全忽视了工厂制度所引起的这些医学上的后果，虽然郎卡郡的畸形者在人数上完全可以和约克郡相比。我每次走过曼彻斯特总要碰见三四个畸形者，他们的脊柱和腿弯曲的情形和上面所描述的完全一样，我不止一次地注意到他们，并且也有可能仔细地观察他们。我自己认识一个畸形者，他的情况和海依博士所描述的完全符合，他是在盆德尔顿城道格拉斯先生的工厂里弄成畸形的。这个工厂由于不久以前还整夜整夜地工作，所以在工人中间至今还是臭名远扬的。一看这些畸形者，立刻就可以猜到使他们畸形的原因是什么，他们的畸形都是一样的：膝盖向里同时又稍微向后凹进去，双脚成为里八字，关节畸形而粗大，脊柱往往向前或向旁边弯曲。但是搞得最残酷的看来还是麦克尔士菲尔德区的那些仁慈的丝织厂主们；其所以如此，是由于这些工厂里有年龄很小的（最小的只有五六岁）孩子在做工。在塔夫耐尔委员引用的补充材料里，我们看到一个叫做莱特的工厂监工的供述（第26页），他的两个姊妹的身体都被工作弄得畸形到非常可怕的地步，他有一次计算过麦克尔士菲尔德好几条街上（其中有几条是那里最干净最漂亮的街道）的畸形者的数目：他在唐利街看到十个畸形者，在乔治街看到五个，在沙洛特街看到四个，在瓦特考茨看到十五个，在班克托普看到三个，在勋爵街看到七个，在磨坊巷看到十二个，在大乔治街看到两个，在习艺所里看到两个，在派克格林看到一个，在皮克福特街看到两个。这些畸形者的家属都异口同声地说，他们的畸形是缫丝工厂的过度劳动造成的。在第27页上讲到一个男孩子，他因身体畸形已不能上楼梯；那里还提到几个女孩子，她们的脊柱和骨盘都是畸形的。　　过度的劳动还造成了其他的畸形，特别是扁平足，这是戴巴莱爵士（譬如在第21页上他就提到两起）和里子的内外科医生们常常遇到的（劳顿文件第13、16页等）。即使年轻人有比较结实的身体，比较好的营养和其他条件，受得住这种野蛮剥削，但是他们也免不了要闹背痛、腰痛、腿痛、关节肿胀、静脉扩张，或大腿和小腿上生大块的顽固的溃疡。所有这些疾病在工人中几乎是普遍的现象。斯图亚特、马根多士和戴巴莱爵士在他们的报告里举了几百个例子；他们几乎从来没有遇到过一个不患这些病中的任何一种病的工人；而在其余的报告里，也有许多医生证明这些后果确实是存在的。在关于苏格兰的报告里有无数的例子毫无疑义地表明，每日工作十三小时甚至对十八岁到二十二岁的工人，无论是男工或女工，都至少会引起\n的后果，这对丹第和丹弗姆兰的纺麻工厂来说是如此，对格拉斯哥和拉纳克的棉纺织工厂来说也是如此。"
}