{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "014",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n“犹太人问题……应该……首先获得一个正确的提法，它既是宗教的、神学的问题，也是政治的问题。”“在考察和解决这两个问题时，批判既不抱着宗教的观点，也不抱着政治的观点。”\n问题在于：在“德法年鉴”里，鲍威尔把“犹太人问题”解释成是真神学和假政治的。\n首先，“批判”回答了对神学局限性的“责备”：\n“犹太人问题是宗教问题。启蒙认为，只要把宗教的对抗说成无关紧要的东西或者甚至全盘予以否定，就可以解决犹太人问题。可是，批判却必须把这一对抗表述得一清二楚。”\n如果我们观察一下犹太人问题的政治方面，那我们就会发现神学家鲍威尔先生甚至在政治上所研究的也不是政治，而是神学。\n“德法年鉴”反对鲍威尔把犹太人问题解释成“纯宗教”问题，而这里特别指的是布鲁诺・鲍威尔在“来自瑞士的二十一张”这本文集里的一篇文章，标题是：\n“现在犹太人和基督徒获得自由的能力”。\n这篇文章和旧的“启蒙”毫无关联。该文包含着鲍威尔先生对现代犹太人获得解放的能力，即获得解放的可能性的肯定见解。\n“批判”说道：\n“犹太人问题是宗教问题。”\n试问：什么是宗教问题，特别是，什么是当前的宗教问题？\n这位神学家却根据外表作出判断，把宗教问题就看成宗教问题。但是，请“批判”回想一下它对辛利克斯教授所做的那番解释：当前的政治利益具有社会意义，关于政治利益――批判说――“没有什么可多谈的”。\n根据同样理由，“德法年鉴”就对批判说道：宗教的当前问题如今有着社会意义。关于宗教利益本身却没有什么可谈的了。只有这位神学家才能认为：谈宗教就是谈宗教。的确，“德法年鉴”在这里也犯了个“错误”，它并没有想停留在“社会的”这个词上，而是进一步描述了犹太人在现代市民社会中的真实处境。只要剥掉掩盖着犹太精神实质的宗教外壳，掏出犹太精神的经验的、世俗的、实际的内核，就能够规划一个消溶这种内核的真正的社会形式。而鲍威尔先生却以“宗教问题”就是“宗教问题”为满足。\n鲍威尔先生造成这样一种假象，似乎在“德法年鉴”中否定了犹太人问题也是宗教问题。决非如此。相反地，在该杂志中曾经指出，鲍威尔先生只了解犹太精神的宗教本质，但不了解这一宗教本质的世俗的现实的基础。他把宗教意识当做某种独立的实质来反对。所以，鲍威尔先生不是用现实的犹太人去解释犹太教的秘密，而是用犹太教去解释现实的犹太人。因此，鲍威尔先生对犹太人的理解仅限于犹太人是神学的直接对象或犹太人是神学家。\n因此，鲍威尔先生就没有发觉，现实的世俗的犹太精神，因而宗教的犹太精神，是由现今的市民生活所不断地产生出来的，并且在货币制度中获得了高度的发展。他之所以不能发觉这一点，是因为他不知道犹太精神是现实世界的一环，而只把它当做是他的世界即神学的一环；是因为他作为一个上帝的虔诚信徒，把现实的犹太人不是看做进行日常活动的犹太人，而是看做安息日里的伪善的犹太人。在这位笃信基督的神学家鲍威尔先生看来，犹太精神的世界历史意义必须在基督教诞生的那一时刻而告终。所以，他必须得重复那种认为保存犹太精神就是违反历史的陈旧的正统观点；而诸如似乎犹太精神的存在仅仅是上帝咒骂的确证，是基督启示的明证等等陈旧的神学偏见，则应该在鲍威尔那里以批判的神学的形式复活起来。根据这种形式，犹太精神现在和过去的存在，只不过是对基督教的非世俗起源的粗暴的宗教的怀疑，也就是说，是反抗基督启示的明证。\n和所有这一切相反，在“德法年鉴”中曾经证明犹太精神是依靠历史、通过历史并且同历史一起保存下来和发展起来的，然而，这种发展不是神学家的眼睛，也不是在宗教学说中所能看到的，而只有世俗人的眼睛，只有在工商业的实践中才能看到。在“德法年鉴”中曾经说明，为什么实践中的犹太精神只有在完备的基督教世界里才能达到完备的程度；不但如此，那里还指出，它只不过是基督教世界本身的完备的实践。现代犹太人的生活不能以他们的宗教（好像宗教就是一种特殊的孤芳自赏的本质）来解释；相反地，犹太教的生命力只能用虚幻地反映在犹太教中的市民社会的实际基础来解释。因此，犹太人解放为人，或者人从犹太精神中获得解放，不应像鲍威尔先生那样理解为犹太人的特殊任务，而应理解为彻头彻尾渗透着犹太精神的现代世界的普遍的实践任务。已经证明，克服犹太本质的任务实际上就是消灭市民社会中犹太精神的任务，消灭现代生活实践中的非人性的任务，这种非人性的最高表现就是货币制度。\n鲍威尔先生这位名副其实的神学家，尽管他是批判的神学家，或者是神学的批判家，也没有能够超乎宗教的对立之上。他把犹太人对基督教世界的关系仅仅看做犹太教对基督教的关系。他甚至不得不通过犹太人和基督徒跟批判的宗教（无神论、最高的有神论、对神的否认）的对立，来批判地恢复犹太教和基督之间的宗教对立。"
}