{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "004",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "他写的是：《l’igno―rance　et　la　corruption　générale》，而想说的却是：“普遍的愚蠢和普遍的下流无耻”。按照非批判的法文文法，这里应该写成这样：《l’ignorance　et　la　corruption　générales》\n［注：法文中形容词有单数和多数之分。在这里，在蒲鲁东的原文中《générale》〔普遍的〕是单数，它所形容的名词仅仅是它紧前面的《corruption》〔堕落腐化〕一词，但是埃・鲍威尔却把它当做多数来翻译，因而成了它前面的两个名词的形容词。――译者注］\n被赋予特征的蒲鲁东在说话方面和思考问题方面都跟群众的蒲鲁东不同，当然他也经历过完全不同的教育过程。他“请教过科学大师，读完了数百卷哲学和法学等等方面的著作，最后还确信：我们从来没有正确地了解‘公平、正义、自由’这几个词的含义”。而真正的蒲鲁东则认为，他一开始就理解了（je　crus　d’abord　re―connaître）批判的蒲鲁东只是在：“最后”才领悟的东西。这里之所以必须把d’abord〔一开始〕批判地改变为enfin〔最后〕，是因为群众不敢相信他们“一开始”就理解了什么东西。群众的蒲鲁东用最明快的语言叙述他怎样为自己的研究工作的这种意外成果感到惊讶，叙述他怎样不相信这个成果。因此他决定进行“反证”，他向自己问道：“人类是否可能在道德运用的原则方面这样长期地受骗呢？人类是怎样和为什么受骗的呢？”等等。他认为，自己的观察正确与否，取决于这些问题的解决。他得出结论说，在道德方面，也像在其它一切知识领域中一样，谬误“构成科学的阶梯”。相反地，批判的蒲鲁东却立刻就相信了他在政治经济学、法学等等方面的研究所给予他的第一个印象。这个印象显然是这样：群众不敢认真地行动，他们一定要把自己研究的初步成果奉为无可辩驳的真理。他们“在和自己的反对方面较量之前，一开始就有了现成的见解”，因此后来“发现，当他们自以为已经到达终点的时候，他们还没有来得及到达起点呢”。\n于是，批判的蒲鲁东继续毫无根据地语无伦次地大发议论：\n“我们关于道德规则的知识不是一开始就很充分的，因此，在一定的时间内它可能足够社会进步之用，但是到后来它就会把我们引入歧途。”\n批判的蒲鲁东没有解释，关于道德规则的不充分的知识为什么可能足够社会进步之用（哪怕是只在一天之内）。而真正的蒲鲁东却先向自己提出问题：人类是否可能和为什么可能这样普遍、这样长期地迷误不醒？他认为这个问题的解答是：一切谬误都构成科学的阶梯，甚至我们的最不完善的判断也包含着一些真理，这些真理对于某些归纳推论和对于实际生活的某一特定领域是完全够用的；超出这些推论和这个领域，这些真理就会在理论上产生谬误，在实践上导致失败。蒲鲁东在做了这样的解释以后，他就能够说，甚至关于道德规则的不完备的知识在一定的时间内也可能足够社会进步之用。\n批判的蒲鲁东说：\n“但是，对新知识的需要一经出现，旧偏见和新思想之间立即就会爆发残酷的斗争。”\n但是，怎么可以跟还不存在的敌人进行斗争呢？要知道，尽管批判的蒲鲁东也告诉我们对新思想的需要产生了，但是他还并没有说这个新思想本身已经产生了。\n群众的蒲鲁东说的则是：\n“对更高的知识的需要一经出现，这种知识就决不会让自己等待下去。”可见，它已经存在着。“于是斗争就开始了。”\n批判的蒲鲁东断言，“人的使命就在于一步一步地进行自我教育”，好像人就没有与此完全不同的另一种使命，即成为人，好像“一步一步”的自我教育必然会把我们推向前进似的。我可以一步接一步地走，并仍旧回到我出发的地点。而非批判的蒲鲁东所谈的则不是人的“使命”，而是人进行自我教育所必备的条件（condi―tion），不是一步一步地（pas　à　pas），而是一个阶段一个阶段地（par　degrés）。批判的蒲鲁东自言自语地说道：\n“在作为社会基础的诸原则中有这样一个原则，它为社会所不理解，它被社会的无知所败坏，它也是一切祸害的根由。虽然如此，人们仍然尊重这个原则，希求这个原则，如不然，这个原则就不会有任何影响了。这个原则按其实质来说是真实的，但按我们对它的观念来说则是虚妄的……它究竟是什么呢？”\n在第一句话中批判的蒲鲁东说，原则被社会所败坏、所不理解；可见这个原则本身是正确的。在第二句话中他再一次承认这个原则就其实质而言是真实的，虽然如此，他仍然责难社会不该尊重和希求“这个原则”。相反地，群众的蒲鲁东之所以谴责社会，并不是因为社会尊重这个原则本身，而是因为社会尊重这个由于我们无知而伪造出来的原则（《ce　principe…　tel　que　notre　ignor―ance　l’a　fait，est　honoré》）。批判的蒲鲁东认为不真实的原则的实质是真实的。"
}