{
  "metadata": {
    "volume": "02",
    "article_number": "024",
    "title": "弗・恩格斯。英国工人阶级状况。资产阶级对无产阶级的态度",
    "file_name": "volume_02_024_资产阶级对无产阶级的态度564.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n“它阻碍工业发展，鼓励人轻率结婚，促使人口增长，抵销人口增长对工资的影响；这个制度是一种全国性的制度，它使勤劳而诚实的人不愿意工作，使懒惰、放荡和轻佻的人得到鼓励；它破坏家庭的联系，经常阻碍资本的积累，耗费现存的资本，并使纳税人破产；此外，它还给私生子发抚育费，这简直是在发私生子的奖金”（摘自济贫法委员会的报告）\n［注：“济贫法委员会所获得的情报资料的摘要”1833年伦敦官方版（《Extracts　from　Information　received　by　the　Poor－Law－Commissioners》．Pub－lished　by　Authority．London，1833）。――恩格斯原注］\n这一段对旧济贫法的作用的描述大体上是正确的：救济金鼓励懒惰，促进“多余的”人口的增长。在当前的社会关系下，穷人自然不能不成为自私自利的人，如果工作或不工作生活条件都一样，那末他在二者之中当然要选择后者。但是从这里只能得出这样的结论：当前的社会关系是糟透了的；而决不能得出像马尔萨斯派的委员们那样的结论：贫穷就是犯罪，应当用威胁的手段来对付它。\n但是这些聪明的马尔萨斯信徒们却那样相信自己的观点绝对正确，以致毫不犹豫地把穷人放到他们那套理论的普罗克拉斯提斯的床上去\n［注：普罗克拉斯提斯（Procrustes）是古希腊的强盗，他把俘虏绑在铁床上，身体比床长的，把足切断，比床短的，就用力拉得和床一样长。――译者注］\n，并极其残酷地把这种理论应用在穷人身上。他们和马尔萨斯及其他拥护自由竞争的人们都深信，最好是让每个人自己替自己打算，彻底实行听之任之的原则，所以他们很想把济贫法全部废除。但是由于他们没有足够的胆量和权威来这样做，他们就提出一个尽可能适合马尔萨斯观点的济贫法。这个法律比简单地应用听之任之的原则还要残忍，因为在这个原则消极地起作用的地方，济贫法进行积极的干涉。我们已经看到，马尔萨斯把穷人，或者更确切地说，把失业的人叫做“多余的人”，宣布他们是罪犯，社会应当用饿死来惩罚他们。诚然，济贫法委员会的委员们还没有野蛮到这种程度，因为让人们活活地饿死就在他们眼睛里也还是一件可怕的事情。他们说：好吧，你们穷人有生存的权利，但是也仅仅只有生存的权利；你们没有繁殖的权利，更没有\n生存的权利。你们是国家的祸害，即使我们不能像消灭其他任何祸害一样立刻把你们消灭掉，至少你们自己也应当感觉到自己是祸害；必须把你们控制起来，使你们不可能直接生产出其他的“多余的人”，或者以自己的坏榜样引诱人们走上懒惰和失业的道路，间接地生产出“多余的人”。你们不妨活着，但是，你们活着只是用来警戒所有那些也有可能成为“多余者”的人。\n于是他们就提出了新的济贫法，1834年议会通过了这个法律，它一直到今天还有效。一切金钱的或实物的救济都取消了；只承认一种救济方式――把穷人收容到已经在各处迅速建立起来的习艺所里去。这些习艺所（workhouses），或者如人民所称呼的“穷人的巴士底狱”（poor－law－bastilles）的规则，足以吓退每一个还有一点希望可以不靠这种社会慈善事业过活的人。为了使穷人只是在万不得已的时候才去请求救济，为了使他在请求以前想尽一切办法，马尔萨斯的信徒们挖空心思地把习艺所变成一个令人望而生畏的地方。那里的伙食比最穷的工人吃的还要坏，而工作却更繁重；否则工人就情愿住习艺所，而不愿在外面过那种可怜的生活了。住习艺所的人很少见到肉，特别是鲜肉；吃的多半是土豆、最坏的面包和燕麦粥，啤酒很少，或者根本没有。甚至监狱里一般的伙食也比这里好，因此，住习艺所的人为了能够进监狱，就常常故意犯一点罪。而实际上习艺所也就是监狱。不做完分内的工作就不能吃饭；想进城得事先请假，但准与不准要看他的品行或者管理人对他的意见；抽烟是禁止的；即使在所外也不准接受亲戚朋友馈送的东西。这些穷人穿着习艺所的制服，完全听管理人的摆布。为了使他们的劳动不致同私人工业竞争，分配给他们的工作多半是没有用处的；男人砸石子，并要砸得像“一个身强力壮的男人紧张地工作一天所能砸的一样多”；女人、小孩和老头拆开旧船索，这是干什么用的，我已经忘记了。为了使“多余的人”不能繁殖，为了使“德行败坏的”父母不致影响自己的孩子，家庭被拆散了：丈夫、妻子、孩子分别被安置在各幢房子里。他们很少能够见面，只有当主管人认为他们很规矩的时候，才能在规定的时间内见见面。为了使这些巴士底狱中的贫穷传染病完全和外界隔绝，住在里面的人只有得到主管人的许可才能在特别的会客室里会客，总之，只有在主管人的监视或许可下才能和外面的人接触。\n按法律规定，食物应当是卫生的，待遇应当是人道的。但是法律的精神太明显了，以致要实现这种要求是根本不可能的。济贫法委员会的委员们和整个英国资产阶级如果认为可以只实行原则而避免其必然的后果，那就错了。"
}