{
  "metadata": {
    "volume": "02",
    "article_number": "016",
    "title": "弗・恩格斯。英国工人阶级状况。竞争",
    "file_name": "volume_02_016_竞争359.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "我们在“导言”里已经看到，竞争怎样在工业发展一开始的时候就创造了无产阶级：由于布匹的需求增加，织工的工资提高了，兼做织工的农民抛弃了农业，以便在织机上赚到更多的钱。我们已经看到，竞争怎样以大规模经营方式挤掉了小农，把他们降到无产者的地位，然后把他们一批一批地赶到城市里面去。我们也看到，竞争怎样使相当大的一部分小资产阶级陷于破产，把他们也变为无产阶级；竞争怎样把资本集中在少数人手里，怎样把人口集中在大城市里面。在现代工业中获得充分发展并能使自己的一切后果无限加深的竞争，就是通过这些途径和方法创造了无产阶级并扩大了它的队伍。现在我们就来看看竞争对已经形成的无产阶级所发生的影响。在这里我们应当首先考察一下工人彼此间的竞争所产生的后果。\n竞争最充分地反映了流行在现代市民社会中的一切人反对一切人的战争。这个战争，这个为了活命、为了生存、为了一切而进行的战争，因而必要时也是你死我活的战争，不仅在社会各个阶级之间进行，而且也在这些阶级的各个成员之间进行；一个人挡着另一个人的路，因而每一个人都力图挤掉其余的人并占有他们的位置。工人彼此竞争，资产者也彼此竞争。机器织工和手工织工竞争；失业的或工资低的手工织工和其他有工作的或工资高的织工竞争，并力图把他们挤掉。工人彼此间的这种竞争对于工人来说是现代各种关系中最坏的一面；这是资产阶级对付无产阶级的最有力的武器。因此，工人竭力利用工会来消灭这种竞争，而资产阶级则疯狂地向这些工会进攻，工会每受到一次打击他们都拍手称快。\n无产者是无助的。他们要是只靠自己，那连一天也不能生存下去。资产阶级垄断了一切生活资料（在最广泛的意义上讲）。无产者所需要的一切都只能从这个资产阶级（它的垄断是受到国家政权保护的）那里得到。所以，无产者在法律上和事实上都是资产阶级的奴隶，资产阶级掌握着他们的生死大权。它给他们生活资料，但是取回“等价物”，即他们的劳动。它甚至使他们产生一种错觉，似乎他们是按照自己的意志行动的，似乎他们是作为一个自主的人自由地、不受任何强制地和资产阶级签订合同的。好一个自由！无产者除了接受资产阶级向他们提出的条件或者饿死、冻死、赤身露体地到森林中的野兽那里去找一个藏身之所，就再没有任何选择的余地了。好一个“等价物”！它的大小是完全由资产阶级任意规定的。而如果有这么一个无产者，竟愚蠢得宁愿饿死，也不接受资产者――他的“\n［注：这是英国厂主的惯用语。――恩格斯原注］\n――的“公道的”条件，那又有什么关系呢，很容易找到其他的人，因为世界上无产者有的是，而且并不是所有的人都愚蠢得宁愿死而不愿活下去。\n无产者之间的竞争就是如此。要是\n无产者都一致宣布，他们宁肯饿死也不给资产阶级工作，那末资产阶级就不得不放弃他们的垄断。但是并没有这样的事情，而且也未必能有这样的事情，这就是资产阶级的事业到底还进行得不坏的原因。工人之间的这种竞争只有一个限度：没有一个工人会为了少于自己生存所必需的工资而工作。如果他非饿死不可，那末他宁愿懒懒散散地死去，也不愿忙忙碌碌地死去。当然，这个限度是相对的，为了生存，有的人需要多一些，有的人需要少一些，有的人比别人更习惯于舒适的生活。在某些方面还算比较有点文化的英格兰人所需要的，就比穿破衣、吃土豆、住猪圈的爱尔兰人多一些。但是这并不妨碍爱尔兰人去和英格兰人竞争，也不妨碍把英格兰工人的工资及其文化程度逐渐降低到爱尔兰工人的水平。做某些工作，几乎包括工业中的一切工作在内，都需要有相当的文化程度。因此，即使为了资产阶级本身的利益，在这种情况下工资也必须达到一定的高度，使工人能保持这种水平。刚迁到英格兰来的爱尔兰人在随便哪一个猪圈里都可以住下来，他们每星期都会从稍稍像样一点的住宅里被赶出来，因为他们把什么东西都拿去喝了酒，付不起房租，像这样的人到工厂里做工一定是很蹩脚的。因此，给工厂工人的工钱应该够他们教育自己的子女，使他们的子女习惯于正规的劳动；但是，为了使他们没有孩子的工资就不能过活，使他们只能让自己的孩子成为普通的工人而不成为其他的人，工资也决不能太多。在这种情况下工资的最低限度也是相对的：如果家庭中的一切成员都在工作，那末每一个人就可以相应地少领一些工资，于是资产阶级就广泛地利用机器劳动所提供的有利条件（采用了机器劳动，雇用女工和童工进行生产就很合算）来降低工资。当然，有的家庭并不是每个成员都能工作；这样的家庭，如果工作的人只能挣到根据全家都能工作的情况而定出来的最低工资，那日子一定过得很苦。因此，我们就得出了一种平均工资，在这种工资标准下，全家都能工作的家庭就生活得相当好，而能工作的成员较少的家庭就生活得相当坏。但是，在最坏的情况下每个工人都情愿放弃他已经习惯了的那一点点舒适和文明，只要能勉勉强强地生活下去就行。"
}