{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "017",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "我们还看到，这类劳动也不需要肌肉紧张起来，不让身体有活动的余地。因此，这并不是真正的劳动，而是纯粹的无聊，是世界上最折磨人最使人厌倦的无聊。工厂工人被判决在这种无聊中毁掉他的全部体力和智力；他的天职就是从八岁起整天整天地受无聊的折磨。此外，他没有一分钟的空闲时间：蒸汽机整天地转动着，轮子、传动皮带和锭子整天在他耳边轰隆轰隆、轧拉轧拉地响着，只要他喘一口气，拿着罚款簿的监工就会立刻在他背后出现。这样被判决活埋在工厂里，不停地注视着永不疲劳的机器，对工人说来是一种最残酷的苦刑。这种判决最能使工人身体衰弱，精神萎靡不振。真的，要想出一个比工厂劳动更能使人愚昧的办法来的确是很难的，而如果说工厂工人仍然不仅保持了自己的理智，甚至还使它比其他的人更加发展，那只是因为他们起来反抗了自己的命运，反抗了资产阶级；这就是他们在工作时间也没有失掉的唯一的感觉和唯一的思想。如果某一工人对资产阶级的愤怒还没有成为压倒一切的感情，那他就必然要酗酒，要做出通常所谓堕落的事情。根据官方委员会委员霍金斯的意见，仅仅是体力衰退和工厂制度所引起的疾病，就足以使工人不可避免地要堕落。如果再加上精神萎靡不振和前面提到的使\n工人堕落的种种情况，那末堕落就更是不可避免了！因此，正是在工厂城市里，酗酒和纵欲达到了我前面所描写的那种程度，这就没有什么可奇怪的了。\n［注：我们再听一听一个权威法官的话：“如果我们把爱尔兰人的恶劣影响和全体棉纺织工人群众的无休止的劳动联系起来视察一下，对于他们的可怕的堕落就不会感到怎么惊奇了。日复一日年复一年的没有间息的消耗精力的劳动，是不会使人在智力方面和道德方面有所发展的。在这种永无止境的苦役（drud－gery）中，反复不断地完成同一个机械过程；这种苦役单调得令人丧气，就像息息法斯\n［注：息息法斯（Sisyphus）为希腊神话中哥林多之王，被谪在冥府中推运巨石至山顶，而这巨石每次推上都一定又滚下去。――译者注］\n的苦刑一样：劳动的重压像巨石般一次又一次地落在疲惫不堪的工人身上。心灵不可能通过同一块肌肉的无休止的劳动来获得知识和思考能力；悟性日益迟钝，而人性中粗野的一面却蓬蓬勃勃地发展起来。判决一个人从事这种劳动就是要在他身上培养兽性。他逐渐变得对什么都不在乎，抛弃了他天生的精神上的渴望。他轻视人生中的舒适和高尚的娱乐，生活在肮脏、穷困和缺乏营养的状况中，并把最后的一点工钱花在各种放荡生活上。”（詹菲凯博士，同前书）――恩格斯原注］\n其次，资产阶级用来束缚无产阶级的奴隶制的锁链，无论在哪里也不像在工厂制度上这样原形毕露。在这里，法律上和事实上的一切自由都不见了。工人必须在清晨五点半钟到工厂。如果迟到几分钟，那就得受罚；如果他迟到十分钟，在吃完早饭以前干脆就不放他进去，这样，他就要丧失一天工资的四分之一（虽然他在十二小时内只有两小时半没有工作）。无论吃饭、喝水、睡觉，他都得听命令。连大小便的时间也少得不能再少了。工人从他的家里到工厂要走上半小时或一小时，厂主是根本不管的。专制的钟声经常把他从睡梦中唤走，把他从早餐和午餐中唤走。\n工厂里的情形又怎样呢？在这里，厂主是绝对的立法者。他随心所欲地颁布工厂规则；他爱怎样就怎样修改和补充自己的法规；即使他在这个法规中加上最荒谬的东西，法官还是对工人说：\n“你们是可以自己做主的，如果你们不高兴，就不必订这样的契约；但是现在你们既然自愿地订了这个契约，那你们就得履行它。”\n这样，工人还得忍受这个本身就属于资产阶级的治安法官的嘲笑，忍受同一个资产阶级所制定的法律的嘲笑。这样的法庭判决是很常见的。1844年10月，曼彻斯特肯尼第工厂的工人罢了工。厂主就根据贴在厂里的一条规则――在一个车间里不允许有两个以上的工人同时丢开工作――向法庭提出控告！法官承认厂主有理，并用上面所引的那一段话回答工人（10月30日的“曼彻斯特卫报”）。工厂规则通常是怎样的呢，请看吧：（1）工厂的大门在上工十分钟后即行关闭，早餐前任何人不得入厂；在此时缺席者，按其管理的织机数目每台罚3辨士；（2）在其他时间内，织工（动力织机上的织工）如在机器转动时缺席，按其管理的机器数目每台每小时罚3辨士；在工作时间内未得监工允许擅自离开车间者也罚3辨士；（3）没有自带剪子的织工每天罚1辨士；（4）所有梭子、刷子、注油器、轮子、窗户等如有损坏，概由织工赔偿；（5）织工不在\n一周前预先通知\n厂方不得离职；厂主可以因工作不好或举动失当\n不经事先通知\n即开除任何一个工人；（6）在工作时和别人说话、\n唱歌或吹口哨\n，即罚6辨士；工作时离开现场者，也罚6辨士\n［注：“无可否认的事实”第9页及以下各页。――恩格斯原注］\n。"
}