{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "006",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "它靠自己的认真态度仅仅证明了“还要做许多事情才能达到”。真是伟大的成就！尤其显得伟大的是这个成就在社会主义者的著作之后。但是，在认识现存的社会制度方面，布鲁诺先生已经以自己的下述意见做了许多事情：\n“目前占主导地位的规定性就是非规定性。”\n如果黑格尔说，中国占主导地位的规定性是“有”，印度占主导地位的规定性是“无”等等，那末，绝对的批判就会“十足地”附和黑格尔，并把现时代的特性归结为“非规定性”这个逻辑范畴，并且会更加十足地把“非规定性”同“有”和“无”一样列入思辨逻辑的第一章，即列入关于“质”的一章。\n现在，我们如果不发表一个总的意见，就不能丢开“犹太人问题”第一号。\n绝对批判的主要任务之一，首先就是给当代的一切问题以正确的提法。它恰好没有回答现实的问题，却提出一些毫不相干的问题。既然它可以制造一切，那末它必然也会预先制造出“当代的问题”，就是说，它必然会把这些问题制造成自己的、批判的批判的问题。如果谈到拿破仑法典，那它就会证明：这实际上是谈“摩西五经”\n［注：“摩西五经”――指旧约全书前五篇：创世纪、出埃及记、利未记、民数记、申命记。――译者注］\n。它对“当代的问题”的提法就是对这些问题的批判的曲解和歪曲。例如，它这样歪曲“犹太人问题”，以致它自己竟用不着去研究作为这一问题内容的政治解放，反而可以满足于批判犹太宗教和描写基督教德意志国家。\n和绝对批判的其它一切新颖的表现一样，这种方法也是思辨戏法的重演。思辨哲学，特别是黑格尔哲学认为：一切问题，要能够给以回答，就必须把它们从正常的人类理智的形式变为思辨理性的形式，并把现实的问题变为思辨的问题。思辨哲学歪曲我的问题，并且像教义问答那样，借我的嘴来说它自己的问题，它当然也能够像教义问答那样，对我的每一问题都准备好现成的答案。\n（ｃ）辛利克斯，第一号。关于政治、社会主义和哲学的神秘暗示\n<　　“政治的！”这个词在辛利克斯教授讲义里的出现，简直使得绝对的批判大发起雷霆来了[39]。\n“凡是注视现代的社会发展和熟悉历史的人，他也必定知道目前发生的政治运动具有完全不同的（！）意义，但这种意义无论如何都不会是政治的：这些运动本来（本来！……紧接着就是彻底的英明）\n［注：括弧里的话是马克思的。――译者注］\n具有社会的（！）意义，大家知道（！），在这类（！）意义面前，所有的政治利益都成了毫无意义的东西（！）。”\n大家知道（！），在批判的“文学报”问世以前几个月，就出现了布鲁诺先生的空想的政治性著作“国家、宗教和政党”[40]。\n如果，政治运动具有社会的意义，那末，政治利益怎么会在自己的社会意义面前成了“毫无意义的东西”呢？\n“辛利克斯先生无论是在自己家里，或是在世界的其它任何地方，都不是什么见闻广博的人物……他什么东西都不可能理解，因为……因为，他对于近四年来开始并从事自己的决非‘政治的’、而是社会的（！）工作的批判，一无（！）所知。”\n在群众看来，批判从事了“决非政治的”、而是“纯粹神学的”工作，它不仅在这四年当中，而是在它开始自己的文学生涯那天就使用了“社会的”这个词，而现在还是满足于这个词！\n社会主义的著作曾在德国传播这样的观点，说人的一切志向和事业都毫无例外地具有社会的意义；自从那时以来，布鲁诺先生也可以把自己的神学工作叫做社会的工作了。在辛利克斯的讲义发表以前出现的布・鲍威尔的文章，凡是做出实际结论的，也统统做出了政治的结论，尽管如此，批判却要求辛利克斯教授从熟读鲍威尔的著作中来领会社会主义，这算是什么批判的要求！非批判地说，辛利克斯教授无论如何不可能用布鲁诺先生的尚未发表的文章来补充他已发表过的文章。从批判的观点看来，群众对于绝对批判的“政治的”和一切群众的“运动”，当然应该从未来的角度，从绝对进步的意义上来加以解释。但是，为了使辛利克斯先生在认识了“文学报”之后永远不再忘却“社会的”这个词，不再否认批判的“社会的”性质，批判在全世界面前第三次诅咒“政治的”这个词，并且第三次郑重地重复“社会的”这个词：\n“如果注意到现代历史的真正的趋向，就不会再提政治的意义了，然而……然而社会的意义”云云。\n辛利克斯教授既然做了绝对批判先前那种“政治的”运动的替罪羊，所以，他现在也是绝对批判在“文学报”问世之前有意运用“黑格尔派的”运动和说法以及后来又在该报中无意地运用这些东西的替罪羊。\n有一次，批判硬给辛利克斯安上了一个“真正的黑格尔派”的头衔，又有两次则给他安上了一个“黑格尔派哲学家”的头衔。不仅如此，布鲁诺先生甚至“希望”，“那些通过黑格尔学派的所有著作（特别是通过布鲁诺本人的著作）\n［注：括弧里的话是马克思的。――译者注］\n令人厌倦地转了这么一圈的陈旧说法”，既已在辛利克斯教授的演讲里发觉了“疲惫”不堪，下一步很快就会到达它们的终点。"
}