{
  "metadata": {
    "volume": "02",
    "article_number": "018",
    "title": "弗·恩格斯。英国工人阶级状况。结果",
    "file_name": "volume_02_018_结果379.html",
    "chunk_id": "010",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "——译者注］\n——蒸气，把他们的一切生路都弄得很不可靠，使他们陷入走投无路的境地；冷静、沉着、长期的安静，人类这些最起码的幸福他们是没有的……对于他们，这世界并不是家，而是一个充满了荒唐而无谓的痛苦、充满了愤激、怨恨、对自己和对全人类的仇恨的阴森的监牢。这是上帝所安排、所统治的、青葱翠绿百花盛开的世界呢，还是魔鬼所安排、所统治的弥漫着硫酸铜蒸气、棉絮尘埃、醉后的吵嚷、愤怒和苦役的、阴暗而沸腾的陀斐特\n［注：陀斐特（Tophet）是耶路撒冷南部的欣嫩子山谷，为犹太人焚人以供牺牲之处，以后成为焚毁垃圾的地方。参看旧约全书耶利书第19章。——译者注］\n［注：“宪章运动”第34页及以下各页。——恩格斯原注］\n往下，在第40页中又写道：\n“世界上唯一的真正的罪恶就是不公道和背叛真理、背叛现实、背叛世界秩序，世界上唯一的难于忍受的痛苦就是意识到自己受了不合理不公道的待遇，因此，我们关于工人状况的一个大问题就是：这一切都是公道的吧？首先是：他们自己对于这种状况的公道与否是怎样想的呢？……他们的话就是很明显的回答，他们的行动是更明显的回答……愤激，下等阶级反对上等阶级的凶恶的复仇的意向愈来愈厉害了；他们对世俗政权的尊重和对精神主宰者的教训的信仰愈来愈降低了。这种情绪可以加以谴责，可以给予惩罚，但是必须承认它是确实存在的；大家都应该知道这样的现象是可悲的，而如果一切都仍然照旧的话，那将会是致命的。”\n在事实方面，卡莱尔讲的完全对，只是在责备工人对上等阶级的炽烈的憎恨的时候，他就错了。这种憎恨、这种愤怒宁可说是一种证明，它证明工人感觉到他们是处在一种怎样非人的状况里，证明他们不愿意被当做牲口来看待，证明他们总有一天要把自己从资产阶级的羁绊下解放出来。这一点我们可以从那些没有这种愤怒的工人身上来加以判断：一些人温驯地屈服于自己的命运，老老实实，随波逐流，不关心世界上发生的事情，帮助资产阶级把束缚工人阶级的锁链锻得更结实，而精神上还是处于工业时代以时代以前的那种停滞状态；另一些人成了命运的玩物，就像已经失去外表的稳定性一样，正在丧失着内心的稳定性，过一天算一天，酗酒，追女人。——在这两种情形下，他们都是牲口。后一种人主要是促进了“恶习的迅速传播”，而多愁善感的资产阶级，在他们自己创造了产生这种现象的原因以后，却对这种现象愤慨起来。\n使工人道德沦丧的另一个根源就是他们的劳动的强制性。如果说自愿的生产活动是我们所知道的最高的享受，那末强制劳动就是一种最残酷最带侮辱性的痛苦。还有什么能比必须从早到晚整天地做那种自己讨厌的事情更可怕呢！工人愈是感到自己是人，他就愈是痛恨自己的工作，因为他感觉到这种工作是被迫的，对他自己说来是没有目的的。他为什么工作呢？是由于喜欢创造吗？是由于本能吗？决不是这样！他是为了钱，为了和工作本身毫无关系的东西而工作。他工作，因为他不得不工作，而且他要一连工作多少个钟头，单调得令人厌烦；如果他还保有些微人的感情的话，仅仅这一点就足以在最初几个星期内使他感到工作是一种痛苦。分工更把强制劳动所具有的使人动物化的这种作用增强了好多倍。在大多数的劳动部门里，工人的活动都被局限在琐碎的纯机械性的操作上，一分钟又一分钟固定不变地重复着，年年都是如此\n［注：是否在这里也需要引用一下资产阶级权威人士的证明呢？我只举一个例子，这个例子每一个人都可以很容易地在亚当斯密的“原富”（前引用版）第3卷第5编第1章第297页上找到。——恩格斯原注］\n。如果一个人从童年起就每天有十二小时或十二小时以上从事于制针头或锉齿轮，再加上像英国无产者这样的生活条件，那末，当他活到三十岁的时候，也就很难保留下多少人的感情和能力了。这种情形在使用机器和蒸气动力以后也没有改变。工人的劳动减轻了，肌肉不需要紧张了，工作本身成了一些琐碎的事情，但同时也单调到了极点。这种工作不让工人有精神活动的余地，并且要他付出这样大的注意力，使他除了把工作做好，别的什么东西也不能想。这种强制劳动剥夺了工人除吃饭和睡觉所最必需的时间以外的一切时间，使他没有一点空闲去呼吸些新鲜空气或欣赏一下大自然的美，更不用说什么精神活动了，这种工作怎么能不使人沦为牲口呢？这样，工人还是必须在两条道路中选择一条：或者屈服于命运，做一个“好工人”，“忠实地”维护资产者的利益（如果这样做，他就势必要变成牲口），或者起来反抗，尽一切力量捍卫自己的人类尊严，而这只有在反抗资产阶级的斗争中才能做到。\n所有这些原因已经在工人阶级中引起了严重的道德堕落的现象，但是另外还有一个原因，使这种道德堕落的现象更加扩大，使它达到了极点，这个原因就是人口的集中。英国资产阶级作家们正在因大城市的伤风败俗的影响而大声疾呼，——这些耶利米\n［注：耶利米是希伯来的先知。参看旧约全书耶利米哀歌。"
}