{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "018",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n从上所述，我们就可以看出批判对“新东西”领会程度了。如果我们不打算超越“纯批判”的范围，那末我们就会产生一个问题：批判在法国议会辩论中既然发现了上述矛盾，为什么不想把它了解成普遍的矛盾呢？在他看来这是“应该”如此的。\n“可是，当时要走这一步是不可能的……不仅因为……不仅因为……而且因为如果没有和自己的对立物发生内在交错的这点最后残余，进行批判是不可能的，因为如果缺少这一点，批判就不可能达到只有一步之差便可达到的那个地方。”\n不可能的……因为……是不可能的！批判肯定地说，这个决定性的“一步”是不可能的，但为了“能够达到只有一步之差便可达到的那个地方”，它又是必要的。谁会起来反驳这一点呢？为要达到只有“一步”之差便可到达的那个地方，决不可能再走那么“一步”，因为这一步必然使我们走过那个地方，结果又多走了“一步”。\n结局好，一切好！批判在它和敌视鲍威尔先生的“犹太人问题”的群众进行战斗而近于尾声的时候供认，它对“人权”的了解，它对“法国革命时代的宗教的评价”，“它有时在自己的议论终结部分指出的那种自由的政治本质”，总之，整个“法国革命的时代对于批判说来，恰恰是一个象征（因而，从精确的实在的意义上说，这个时代并不是法国人进行革命尝试的时代）也就是说，不过是批判最终在自己的面前看到的那些形象的虚幻的表现”。我们并不想使批判扫兴，因为，如果说它在政治上也犯了过失的话，那末这往往只发生在它的著作的“末尾”和“终结”部分。有一个鼎鼎大名的醉鬼在午夜以前从来没有喝醉过酒，他总是以此自慰。\n在“犹太人问题”的幅员上，批判无疑地从敌人手里赢得了越来越多的地盘。受鲍威尔先生庇护的批判的著作，在“犹太人问题”第一号里还是绝对的，而且揭示了“犹太人问题”的“真正的”和“普遍的”意义。在第二号里，批判“不想而且也没有权利”超出批判的范围以外。在第三号里，批判本来应该再走“一步”，但是走这一步又是“不可能的”……因为……“不可能”。不是它的“愿望和权限”，而是它陷入了自己的“对立物”的罗网，阻碍它完成这“一步”。它很想跳过最后的一关，然而遗憾的是，它的批判的快靴却被残留的最后一点点群众纠缠得寸步难行。\n（ｃ）对法国革命的批判的战斗\n群众的局限性迫使“精神”、批判、鲍威尔先生不把法国革命当做“散文意义上的”法国人的革命实验的时代，而“只”当做它自己的批判的幻想的“象征和虚象”。批判在自悔“失策”之余，又对革命作了新的探讨。同时它还惩罚了使它断送清白的诱惑者――“群众”，并且告诉他们这一“新的探讨”的结果。\n“法国革命是一种还完全属于18世纪的实验。”\n法国革命这种18世纪的实验还完全是18世纪的实验，而不是19世纪的实验，这种年代学上的真理似乎“还完全”属于那类“一开始就不言而喻的”真理。但是在对“明如白昼”的真理抱有很大成见的批判所用的术语中，这种年代学上的真理叫做“探讨”，并且自然也就在“对革命的新的探讨”中获得一隅之地。\n“但是，法国革命所产生的思想并没有超出革命想用暴力来推翻的那个秩序的范围。”\n思想从来也不能超出旧世界秩序的范围：在任何情况下它都只能超出旧世界秩序的思想范围。思想根本不能实现什么东西。为了实现思想，就要有使用实践力量的人。由此可见，从字面的意思看来，上述批判的说法仍然是不言而喻的真理，即仍然是“探讨”。\n并未被这种探讨所涉及的法国革命产生了超出整个旧世界秩序的思想范围的思想。1789年在Cercle　social〔社会小组〕[51]中开始、中途以勒克莱尔克和卢为主要代表、最后以巴贝夫密谋的失败而暂时遭到失败的革命运动，产生了共产主义的思想。1830年革命以后，在法国，这种思想又为巴贝夫的友人邦纳罗蒂所倡导。这种思想经过彻底的研讨，就成为新世界秩序的思想。\n“在革命由此（！）\n［注：括弧里的惊叹号是马克思加的。――译者注］\n而消灭了人民生活中的封建屏障以后，它就不得不满足于民族的纯洁的利己主义，甚至煽起这种利己主义。而另一方面它又不得不抑制这种利己主义，抑制的办法就是对它加以必要的补充，承认最高的存在物，这样最大限度地确认那应该把单个的利己主义原子连接起来的普遍国家秩序。”\n民族的利己主义是和封建等级的利己主义相对立的普遍国家秩序的自发的利己主义。最高的存在就是最大限度地确认普遍国家秩序，因而也就是最大限度地确认民族。但是最高的存在必须抑制民族的利己主义，即抑制普遍国家秩序的利己主义！由确认利己主义、而且由宗教上确认利己主义（即承认它是超人的，因而是摆脱了人的约束的存在物）来抑制利己主义，这真是批判的任务！最高存在物的创造者对自己这种批判的意图是一无所知的。\n认为民族狂热依靠于宗教狂热的毕舍先生，是更了解自己的英雄罗伯斯比尔的。\n民族主义导致了罗马和希腊的灭亡。"
}