{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "007",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "布鲁诺先生指望借助辛利克斯教授的“疲惫”使黑格尔哲学遭到毁灭，从而使自己摆脱这种哲学的束缚。\n这样一来，绝对的批判在第一次征讨中就推翻了它自己长期以来崇拜得五体投地的上帝――“政治”和“哲学”，把它们说成是辛利克斯教授的偶像。\n光荣的第一次征讨！\n（2）绝对批判的第二次征讨\n（ａ）辛利克斯，第二号。“批判”和“费尔巴哈”。对哲学的谴责（恩格斯）\n第一次征讨结束以后，绝对的批判可能认为“哲学”已被消灭，并且直截了当地把它看做“群众”的同盟者。\n“哲学家的使命就是要实现群众的衷心愿望。”这就是说，“群众要求简单的概念以便同事物本身不发生任何关系，要求千篇一律的做法以便预先解决一切问题，要求空话以便用它们消灭批判。”\n而“哲学”正在满足“群众”的这个欲望！\n被自己的胜利事迹弄得醉熏熏的绝对批判以女巫般的狂暴痛斥哲学。费尔巴哈的“未来哲学”[41]是一个隐藏的汽锅\n［注：双关语：《Feuerbach》――“火流”，《Feuerkessel》――“汽锅”（直译：“火锅”）。――编者注］\n，它的蒸气把被胜利冲昏头脑的绝对批判的魁首熏得兴奋若狂。批判在三月里读完了费尔巴哈的这篇文章。这次阅读的成绩和认真阅读的标志，就是写成了驳斥辛利克斯教授的第二号论文。\n一贯作为黑格尔思想方式俘虏的绝对批判，正在这里猛烈地冲击它的监狱的铁槛和围墙。“简单的概念”、术语、哲学的全部思维方式、甚至整个哲学在这里都遭到嫌弃。马上代之而起的是“人类关系的真正丰富性”、“历史的无穷尽的内容”、“人的意义”等等。“体系的秘密”宣告“已被揭露”。\n然而，到底是谁揭露了“体系”的秘密呢？是费尔巴哈。是谁摧毁了概念的辩证法即仅仅为哲学家们所熟悉的诸神的战争呢？是费尔巴哈。是谁不是用“人的意义”（好像人除了是人之外还有什么其它的意义似的！）而是用“人”本身来代替包括“无限的自我意识”在内的破烂货呢？是费尔巴哈，而且仅仅是费尔巴哈。他所做的事情比这还要多。他早已摧毁了现今正被“批判”乱用的那些范畴：“人类关系的真正丰富性、历史的无穷尽的内容、历史的斗争、群众和精神的斗争”等等。\n在认识到人是全部人类活动和全部人类关系的本质、基础之后，唯有“批判”才能够发明出新的范畴来，并像它正在做的那样，重新把人本身变成某种范畴，变成一系列范畴的原则。当然，这样“批判”就走上了唯一的生路，但这条路仍然处在惊惶不安和遭受迫害的神学的非人性的控制之下。历史什么事情也没有做，它“并不拥有任何无穷尽的丰富性”，它并“没有在任何战斗中作战”！创造这一切、拥有这一切并为这一切而斗争的，不是“历史”，而正是人，现实的、活生生的人。“历史”并不是把人当做达到自己目的的工具来利用的某种特殊的人格。历史不过是追求着自己目的的人的活动而已。在费尔巴哈的一切天才发现之后，绝对的批判还竟敢用新的形式来为我们恢复一切陈腐的废物。而且正是这时它把这种陈腐的废物痛骂为“群众的”废物，――它没有什么权利这样做，因为它对摧毁哲学并没有出过一点力。仅仅这一个事实就足以揭露批判的“秘密”，就足以公正地评定促使它对辛利克斯教授（他的“疲惫”已给它帮了很大的忙）说出下面这些话是幼稚的：\n“凡是没有完成任何发展过程的东西都受到了损失，因此，即使它们想要改变，也不可能改变。假若扯得远一些，那它们就是企图改变新的原则……不！新东西不可能被曲解为空谈，从新东西那里剽窃个别的思想方法是不可能的。”\n绝对的批判在辛利克斯教授面前夸耀自己揭露了“系科学科的秘密”。难道批判没有揭露哲学、法学、政治学、医学、政治经济学等等的“秘密”吗？绝对不是。批判曾指出（请注意！），它在“自由的正义事业”中曾指出作为生财之道的科学和自由的科学之间、教学自由和系科章程之间是互相矛盾的。\n尽管“绝对的批判”并没有像它对待别人那样，硬要费尔巴哈说出这种胡说八道的话来（例如它从这位哲学家那里剽窃来的、它所不理解而又被它歪曲了的那些原理），这当然是好的，不过，如果它诚实，它就该供认出它所谓的关于“哲学秘密”的揭明是来自何处。“绝对批判”的神学观点的最大特点就在于，现在德国庸人们都开始理解费尔巴哈和领会他的结论，可是批判却不能正确地理解和成功地运用费尔巴哈的任何一个原理。\n批判的第一次征讨的功绩跟它在同一条道路上取得的新成就相比，真是黯然失色。现在它把“群众”和“精神”之间的斗争“规定”为过去全部历史的“目的”；它宣称“群众”是“卑贱”的“纯粹的无”，直截了当地把群众称为“物质”，并把“精神”当做真理性的东西和“物质”对立起来。这样一来，难道绝对的批判不就是真正基督教德意志的批判吗？唯灵论和唯物主义过去在各方面的对立已经在斗争中消除，并为费尔巴哈永远克服，但在这以后“批判”又重新以最可恶的形式把这种对立变成基本教条，并促使“基督教德意志的精神”获得胜利。"
}