{
  "metadata": {
    "volume": "02",
    "article_number": "021",
    "title": "弗·恩格斯。英国工人阶级状况。工人运动",
    "file_name": "volume_02_021_工人运动500.html",
    "chunk_id": "009",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "关心废除谷物法的是激进资产阶级而不是无产阶级。因此，以前的宪章派就分裂成两派，两派的政治原则在口头上是完全一致的，事实上却根本不同甚至互不相容。在1843年1月的北明翰国民公会上，激进资产阶级的代表斯特治提议把宪章这一\n从宪章协会的章程中删去，理由是在起义后这一名称使人联想到暴力革命行动。但是这一联系已经存在了好几年，而斯特治先生过去并没有认为必须加以反对。工人们不愿放弃这个名称，在表决这个问题时斯特治失败了。这时，这位忽然变为忠臣良民的教友派信徒就带了少数人退出会场，组织了一个由激进资产阶级组成的“争取完全选举权协会”。这个资产者，不久前的雅各宾党人，忽然对这种联想感到如此讨厌，甚至连普选权（universal　suffrage）这个名称也用另一个令人发笑的名称——完全选举权（complete　suffrega）来代替了！工人们嘲笑了他，仍然沉着地继续走自己的路。\n从这时起，宪章主义就成为没有任何资产阶级分子参加的纯粹的工人运动了。曾经要求过“完全”选举权的“每周快讯”、“每周纪事报”、“观察家”等等报刊都逐渐陷入一种和其他自由派报纸同样无精打彩的状况，它们拥护贸易自由，攻击十小时法案和工人的一切特殊要求，一般说来，它们很少有什么激进主义的表现了。激进资产阶级在一切冲突中都站在自由党人方面反对宪章派，把自己的注意力的中心放在谷物法问题上，而这个问题对英国人说来不过是自由竞争的问题而已。因此，激进资产阶级已完全处于自由资产阶级的影响之下。他们现在所扮演的是一个极其可怜的角色。\n但是宪章派的工人却加倍积极地参加了无产阶级反对资产阶级的一切战斗。自由竞争已经把工人弄得痛苦不堪，引起他们的痛恨；自由竞争的拥护者资产者就是工人的死敌。完全的竞争自由只会使工人遭殃。工人以往所提出来的一切要求——十小时法案、保护工人不受资本家的迫害、工资要合理、地位要有保证、废除新的济贫法，所有这些要求至少和“六条”一样，都是宪章主义不可缺少的部分，是直接反对自由竞争和贸易自由的。所以，工人根本不想知道什么是自由竞争、贸易自由、废除谷物法；他们对废除谷物法这个要求至少是抱着漠不关心的态度，而且对它的拥护者却极端愤恨，这是毫不足怪的，但是整个英国资产阶级却无论如何不能理解这一点。正是在这个问题上无产阶级和资产阶级，宪章主义和激进主义发生了分歧，而资产者的理智却不能了解这一点，因为他们不能了解无产阶级。\n宪章主义的民主和过去一切资产阶级政治上的民主的区别也就在这里。\n宪章主义本质上是一种社会性的现象\n。最多只能促使宪法做某些修改的“六条”，在激进资产者看来已经是万事俱备，但它对无产者来说不过是一种手段而已。“政治权力是我们的手段，社会幸福是我们的目的”，这就是宪章主义者现在明确地喊出的口号。传教士斯提芬斯所说的关于“饭碗问题”的话，在1838年只是对一部分宪章主义者才是真理，但是在1845年对一切宪章主义者都是真理了。宪章主义者中间再也没有纯粹的政客了。诚然，他们的社会主义还处在萌芽状态中，直到现在他们还认为，因工业发展而已经过时的那种把土地分为小块份地的办法（即allotment－system，关于此种办法请参看“导言”）是消灭贫穷的主要方法，他们在实践方面的大多数建议（保护工人利益的措施等等）就外表看来一般地都带有反动性质。但是，一方面，他们所提出来的措施本身不是受不住竞争的打击（这样，以前的情况就会恢复起来），就是要消灭竞争本身；另一方面，宪章主义目前的暧昧状况和它脱离纯粹政治党派的倾向，必然会使它那些由其社会本质所决定的\n获得进一步的发展。宪章主义和社会主义接近是不可避免的，特别是在下一次危机到来的时候。这次危机必然紧跟在目前工业和商业中的繁荣后面，最晚在1847年爆发\n［注：预言准确地实现了。——恩格斯在1892年德文版上加的注］\n，但是也许会在明年爆发。这次危机将比过去历次危机剧烈和尖锐得多，它将迫使工人更多地从社会方面而不是从政治方面去寻找摆脱穷困的出路。工人要争取实施自己的宪章，这是用不着说的，但是到那时他们将要弄清楚许多事情，这些事情是他们通过宪章就能做到而他们现在还不很清楚的。\n同时，社会主义的宣传也在继续进行。在这里，我们谈英国的\n只是就它对工人阶级的影响如何而言。英国的社会主义者要求以建立两三千人（这些人都从事工业和农业，享有平等的权利和接受同样的教育）的“国内移民区”的方法来逐渐实行财产公有。英国社会主义者要求：为离婚提供便利条件；建立合理的政府，使人们有充分发表意见的自由；取消刑罚，给犯人以合理的待遇。这就是他们\n的建议；他们的理论原则并不使我们感到兴趣。英国社会主义的创始者是厂主\n。所以他的社会主义虽然在实质上要超越于资产阶级和无产阶级的对立，但在形式上仍然以极宽容的态度对待资产阶级，同时在许多方面都对无产阶级很不公道。"
}