{
  "metadata": {
    "volume": "02",
    "article_number": "020",
    "title": "弗·恩格斯。英国工人阶级状况。其他劳动部门",
    "file_name": "volume_02_020_其他劳动部门475.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "他并且指出，这种生产组织对师傅和帮工的状况都不是很有利的。这种说法是完全正确的：在其他场合下由一个大厂主独吞的利润，现在由竞争加以调整，被分配到许多小师傅手里，所以这些小师傅是不会生活得很好的。资本集中的趋势经常影响着他们；只要一个人发财，便会有十个人破产，另外还有一百个人因受到某一暴发户的廉价竞争的压力而生活得比以前更坏了。不言而喻，当小师傅不得不和大资本家竞争时，他们要花很大的力量才能勉强应付过去。下面我们将看到，学徒在小师傅那里过的生活至少也像在厂主那里一样坏，只有一个差别，就是将来他们自己也会变成师傅，因而他们就获得某种程度的独立性；换句话说，他们也受资产阶级剥削，但是不像在工厂中那样直接。所以这些小师傅不是真正的无产者，因为他们部分地依靠学徒的劳动生活，而且出卖的不是劳动本身，而是成品，但他们也不是真正的资产者，因为他们主要还是依靠自己的劳动生活的。北明翰工人的这种独特的中间地位，说明他们为什么很少完全地和公开地参加英国工人运动。在政治上北明翰是一个激进的城市，但不是纯粹宪章主义的城市。北明翰也有许多资本家开设的较大的工厂，在这些工厂中工厂制度占绝对的统治地位：这里所实行的极精密的分工（例如在制造针的部门里）和蒸气力的应用，使厂主们可能雇用很多妇女和儿童。因此，这里也可以看到（根据“童工调查委员会报告”中的材料）我们已经从工厂报告中熟悉了的那些特点：孕妇一直要工作到分娩，妇女不会料理家务，家庭和孩子无人照管，不关心甚至讨厌家庭生活，道德败坏，其次，男人从这一劳动部门中被排挤出来，机器不断改良，儿童过早地自立，男人靠老婆和孩子养活，如此等等。据报告所说，孩子们总是半饥半饱，穿得破破烂烂。\n他们有一半人不知道什么叫吃饱\n，许多孩子一天只吃1个辨士（10个普鲁士分尼）的面包，或者在午饭以前一点东西也不吃；甚至还有一些小孩子从早晨八点到晚上七点连一点东西都吃不到。他们常常衣不蔽体；许多孩子甚至在冬天还赤着脚。因此，所有的儿童，就他们的年龄来说，身体都很矮小，很孱弱，并且很少有发育正常的。他们用来恢复体力的东西是这样贫乏，但是还得在令人窒息的屋子里做长时间的繁重的工作，如果我们注意到这一点，那就不会奇怪，为什么北明翰能服兵役的男人是这样少了。\n一个检查新兵体格的医生说：“工人都很矮小、瘦弱而且体力很差；此外，许多人的胸部或脊柱都是畸形的。”\n据一个征兵的下级军官证明，北明翰的男人比任何地方的都矮小：他们大部分身长都不超过5英尺4-5英寸，在征来的613个新兵中只有238个合格。至于说到教育，那末我在前面（第396-397页）讲到金属加工区的生活的时候已经举出了许多证言和例子，读者可以再看一下；同时，从“童工调查委员会报告”中也可以看到，在北明翰，五岁到十五岁的儿童有一半以上根本没有进过学校；学生经常你来我去，所以要使他们好好地受点教育是不可能的，所有的儿童很早就离开学校去做工。从这个报告中还可以看出，在那里教书的都是些什么样的教员。一个女教员在回答她是否进行道德教育的问题时说：“没有，一星期3辨士的学费哪能这样要求。”有些女教员连这个问题都不懂，而其他一些则认为，对儿童进行道德教育根本不是她们分内的事。一个女教员回答说，她不进行道德教育，但是她尽力向儿童灌输一些好的原则，她在说这句话的时候就犯了一个严重的语法上的错误。据一个委员说，学校里经常吵吵闹闹，乱成一团。因此，儿童的道德水平是非常不能令人满意的；所有的罪犯有一半是十五岁以下的；仅仅在一年内就有90个十岁的罪犯被判了刑，其中有44人是刑事犯。照委员们的意见，混乱的性关系看来几乎是普遍现象，而且这种关系在年纪很小的时候就开始了。（格棱吉。“报告”和文件）\n铁业区的情况更糟糕。这里主要是生产简单的铁器，在这个劳动部门中既不可能进行特别细致的分工（也有一些例外），又不可能使用蒸汽力和机器。所以这里（在乌尔未汉普顿、威伦霍尔、比尔斯顿、塞治里、温斯菲尔德、达拉斯顿、达德里、窝尔索尔、温斯柏利及其他等地）的工厂较少，但是小铁铺却很多，这里的小师傅带着一个或几个学徒工作，这些学徒要一直替师傅工作到二十一岁。小师傅的状况和北明翰的差不多完全一样，但是学徒的生活多半还坏得多。给他们吃的几乎全是病畜和死畜的肉、腐烂了的肉和鱼、流产的牛犊或者在火车里闷死的猪的肉。不但小师傅这样做，有三四十个学徒的比较大的厂主也这样做。在乌尔未汉普顿，这种现象似乎是普遍的。这种饮食造成的自然结果就是经常闹肠胃病及其他疾病。此外，这些孩子多半吃不饱；除了工作服就没有别的衣服，仅仅由于这个原因，他们就不能上主日学。住宅又坏又脏，常常成为疾病的发源地，因此，虽然工作本身一般都无害于健康，可是孩子们仍然长得很矮小，发育得不好，孱弱不堪，而且常常被工作弄成严重的残废。"
}