{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "001",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "像伦敦这样的城市，就是逛上几个钟头也看不到它的尽头，而且也遇不到表明快接近开阔的田野的些许征象，——这样的城市是一个非常特别的东西。这种大规模的集中，250万人这样聚集在一个地方：使这250万人的力量增加了100倍；他们把伦敦变成了全世界的商业首都，建造了巨大的船坞，并聚集了经常布满太晤士河的成千的船只。从海面向伦敦桥溯流而上时看到的太晤士河的景色，是再动人不过的了。在两边，特别是在乌里治以上的这许多房屋、造船厂，沿着两岸停泊的无数船只，这些船只愈来愈密集，最后只在河当中留下一条狭窄的空间，成百的轮船就在这条狭窄的空间中不断地来来去去，——这一切是这样雄伟，这样壮丽，简直令人陶醉，使人还在踏上英国的土地以前就不能不对英国的伟大感到惊奇\n［注：这是差不多五十年前，在美丽如画的帆船时代写的。现在，这样的船如果还出现在伦敦，那就只有停在船坞里面了，而布满太晤士河的已是熏得漆黑的丑陋的轮船。——恩格斯在1892年版上加的注］\n但是，为这一切付出了多大的代价，这只有在以后才看得清楚。只有在大街上挤了几天，费力地穿过人群，穿过没有尽头的络绎不绝的车辆，只有到过这个世界城市的“贫民窟”，才会开始觉察到，伦敦人为了创造充满他们的城市的一切文明奇迹，不得不牺牲他们的人类本性的优良品质；才会开始觉察到，潜伏在他们每一个人身上的几百种力量都没有使用出来，而且是被压制着，为的是让这些力量中的一小部分获得充分的发展，并能够和别人的力量相结合而加倍扩大起来。在这种街头的拥挤中已经包含着某种丑恶的违反人性的东西。难道这些群集在街头的、代表着各个阶级和各个等级的成千上万的人，不都是具有同样的属性和能力、同样渴求幸福的人吗？难道他们不应当通过同样的方法和途径去寻求自己的幸福吗？可是他们彼此从身旁匆匆地走过，好像他们之间没有任何共同的地方，好像他们彼此毫不相干，只在一点上建立了一种默契，就是行人必须在人行道上靠右边走，以免阻碍迎面走过来的人；同时，谁也没有想到要看谁一眼。所有这些人愈是聚集在一个小小的空间里，每一个人在追逐私人利益时的这种可怕的冷淡、这种不近人情的孤僻就愈是使人难堪，愈是可恨。虽然我们也知道，每一个人的这种孤僻、这种目光短浅的利己主义是我们现代社会的基本的和普通的原则，可是，这些特点在任何一个地方也不像在这里，在这个大城市的纷扰里表现得这样露骨，这样无耻，这样被人们有意识地运用着。人类分散成各个分子，每一个分子都有自己的特殊生活原则，都有自己的特殊目的，这种一盘散沙的世界在这里是发展到顶点了。\n这样就自然会得出一个结论来：社会战争，一切人反对一切人的战争已经在这里公开宣告开始。正如好心肠的施蒂纳所说的，每一个人都把别人仅仅看做可以利用的东西；每一个人都在剥削别人，结果强者把弱者踏在脚下，一小撮强者即资本家握有一切，而大批弱者即穷人却只能勉强活命。\n凡是可以用来形容伦敦的，也可以用来形容曼彻斯特、北明翰和里子，形容所有的大城市。在任何地方，一方面是不近人情的冷淡和铁石心肠的利己主义，另一方面是无法形容的贫穷；在任何地方，都是社会战争；都是每一个家庭处在被围攻的状态中；在任何地方，都是法律庇护下的互相抢劫，而这一切都做得这样无耻，这样坦然，使人不能不对我们的社会制度所造成的后果（这些后果在这里表现得多么明显呵！）感到不寒而栗，而且只能对这个如疯似狂的循环中的一切到今天还没有烟消云散表示惊奇。\n因为这个社会战争中的武器是资本，即生活资料和生产资料的直接或间接的占有，所以很显然，这个战争中的一切不利条件都落在穷人这一方面了。穷人是没有人关心的；他一旦被投入这个陷入的漩涡，就只好尽自己的能力往外挣扎。如果他侥幸找到工作，就是说，如果资产阶级发了慈悲，愿意利用他来发财，那末等待着他的是勉强够维持灵魂不离开躯体的工资；如果他找不到工作，那末他只有去做贼（如果不怕警察的话），或者饿死，而警察所关心的只是他悄悄地死去，不要打扰了资产阶级。在我住在英国的那一个时期，在极端令人愤怒的情景下真正饿死的至少有二三十个人，而很少能碰到一个陪审员有足够的勇气在验尸的时候公开承认这一点。尽管见证人的供词是明确的，毫不含糊的，可是资产阶级（陪审员都是从他们里面选出来的）总要找出一条后路逃避那个可怕的判断：“饥饿致死。”资产阶级在这种场合下\n说出真相，因为这就等于判决他们自己有罪。可是还有更多的人不是直接由于饥饿而是由于它的后果死掉的：经常挨饿引起不可救药的疾病，因而增加了牺牲者的数目；饥饿使身体虚弱，结果在另一种条件下完全可以平平安安地过去的事情，现在不可避免地要引起严重的疾病和死亡。英国工人把这叫做社会的谋杀，并且控诉整个社会在不断地犯这种罪。他们难道不对吗？\n当然，饿死的人在任何时候都仅仅是个别的。但是，有谁能向工人保证明天不轮到他？有谁能保证他经常有工作做？"
}