{
  "metadata": {
    "volume": "02",
    "article_number": "006",
    "title": "第五章 贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）",
    "file_name": "volume_02_006_第五章　贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）6.html",
    "chunk_id": "008",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n“公证人在世俗事务中，就如僧侣在宗教事务中一样，他们都是我们的秘密的守护者。”（蒙泰“法兰西各等级……的历史”第九卷第37页[26]）\n公证人是世俗的神甫。按职业说他是清教徒，但“诚实”――莎士比亚说――并“不是清教徒”[27]。他同时是达到各种各样目的的中间人，是市民的倾轧和纠纷的主使者。\n对于以伪善和公证职务为自己的全部秘密的公证人弗兰，我们似乎还没有作更深入一步的了解。但是不要性急！\n“如果说，伪善对公证人说来完全是有意的，而对罗兰\n［注：“巴黎的秘密”中的人物。――译者注］\n夫人说来是一种类似本能的东西，那末，在这两者之间存在着一群人，这些人不可能深入秘密，但总是下意识地竭力在这样做。同时把这个世界的上等人和下等人引到江湖医生布拉达曼蒂（波利多里\n［注：“巴黎的秘密”中的人物。――译者注］\n神甫）的阴森森的住所中去的，也并不是迷信。不，他们是到那里去寻找秘密，以便向世界证明自己无罪。”\n“上等人和下等人”涌向波利多里那里，并不是为了要找到能向全世界证明自己无罪的某种秘密。不，“上等人和下等人”是到波利多里那里去寻找“一般的秘密”，寻找那作为绝对主体的秘密，来向世界证明自己无罪。这就像我们不找斧子，而找“一般的工具”，找in　abstracto〔抽象的〕工具来劈柴一样。\n波利多里所有的一切秘密无非是堕胎的方法和杀人的毒药而已。――施里加先生在思辨的极度兴奋中让“谋杀者”求助于波利多里的毒药，“因为他并不想做谋杀者，而是要做一个受人尊重、爱戴、敬仰的人”。好像在谋害人命的时候，问题是在于得到尊重、爱戴和敬仰，而不在于人的脑袋！但是批判的谋杀者并不为自己的脑袋操心，而为“秘密本身”奔忙。――既然并非所有的人都在谋杀人，也并非所有的孕妇都是违犯警章怀孕的，那末这个波利多里怎么可以使每一个人都能拥有他所期望的秘密呢？施里加先生大概是把江湖医生波利多里和16世纪的学者波利多罗・味吉里奥搅混了；这位学者虽然没有发现任何秘密，但力图使揭露秘密的人即发明家的历史成为“全世界的公共财产”（见波利多罗・味吉里奥“发明家手册”1706年里昂版[28]）。\n可见，秘密本身，即终于变成“全世界的公共财产”的绝对的秘密，就是堕胎和下毒的秘密。秘密本身转化为对任何人也不能说是秘密的秘密，这的确是使它自己变成“全世界的公共财产”的最巧妙的办法。\n（5）“秘密―讥讽”\n“秘密本身现在已经成了公共财产，成了全世界和每个人的秘密。或者它是我的艺术或我的本能，或者我能够在市场上像买商品一样地买到它。”\n现在成了全世界公共财产的是什么样的秘密呢？是国家中的无法纪的秘密吗？是有教养的社会的秘密吗？是伪造商品的秘密吗？是制造香水的秘密吗？还是“批判的批判”的秘密？都不是！这里说的是in　abstracto〔抽象的〕秘密，是秘密这个范畴！\n施里加先生想把仆人和看门人皮普勒及其妻子\n［注：“巴黎的秘密”中的人物。――译者注］\n描写为绝对的秘密的体现。他企图构造出“秘密本身”的佣人和看门人！他是怎样从纯范畴的高峰跳到“在闭锁的门前当暗探”的“仆人”的脚下，从高踞于抽象云雾顶上的宝座中的秘密这一绝对主体的高峰跳到看门人所住的地下室呢？\n他先使秘密这个范畴完成思辨的过程。而在秘密借堕胎和下毒的办法成为全世界的公共财产以后，它\n“也就绝对不会再是被掩盖的和不可捉摸的，而是一种自己掩盖自己的东西，或者更好一些（真是愈来愈好了！）\n［注：括弧里的话是马克思的。――译者注］\n，是被我掩盖、被我弄得不可捉摸的东西”。\n绝对的秘密这样从本质转化为概念，从它本身是被掩盖着的东西的客体阶段转化为它自己掩盖自己的主体阶段，或者更好一些，转化为“我”掩盖“它”的阶段，但我们并没有因此获得任何进展。相反地，困难却似乎增加了，因为人们头脑中和人们心中的秘密比海底的秘密更不可捉摸，更不易揭露。因此，为了挽救自己的思辨的论断，施里加先生立即提出了经验的论断。\n“在关着的门后面（注意听，注意听！）\n［注：括弧里的话是马克思的。――译者注］\n今后（今后！）\n［注：括弧里的话是马克思的。――译者注］\n将孕育、酿造并形成秘密。”\n“今后”施里加先生把秘密本身的思辨的“我”转化为一种完全经验的纯粹木制的的现实，即转化为门。\n“但是随着（也就是说，随着关闭着的门的出现，而不是随着从故步自封的本质到概念的推移）\n［注：括弧里的话是马克思的。――译者注］\n也就有了偷听、看穿和探索秘密的可能性。”\n可以挨着关着的门偷听，这个“秘密”并不是施里加先生发现的。大众的俗话就说“隔墙有耳”。相反地，成为完全批判的思辨的秘密的，倒是这样一件事：只有“今后”，也就是在去罪犯巢穴中作地狱之行以后，在我们高升到有教养的社会的天上以后，在波利多里的所有的奇迹发生以后，秘密才能在关着的门后孕育，才能被人挨着关着的门偷听。"
}