{
  "metadata": {
    "volume": "02",
    "article_number": "013",
    "title": "弗・恩格斯。英国工人阶级状况。导言",
    "file_name": "volume_02_013_导言281.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "1788年，一个著名的民主派\n托马斯・倍恩\n在约克郡建成了第一座铁桥，跟着就出现了其他许多铁桥，现在几乎所有的桥，特别是铁路上的桥，都是用生铁造的，而在伦敦甚至用这种材料建造了一座横跨太晤士河的桥（萨得克桥）；铁柱和铁的机座等等成了很常见的东西，而随着瓦斯灯的使用和铁路的修筑，英国的制铁业又获得了新的销售领域。螺丝钉和钉子也逐渐地用机器制造了。设菲尔德人\n在1760年发明了一种铸钢的方法，这种方法节省了许多不必要的劳动，并且使人们能生产出以前完全没有的便宜的物品。由于原料的质量较高，工具经过改进，机器装备比较新，分工比较精密，这时英国的金属制品生产才重要起来。\n的人口从73000（1801年），增加到200000（1844年），\n的人口从46000（1801年）增加到110000（1844年），仅仅后一城市的煤的消耗量在1836年就达到了515000吨。1805年输出了4300吨铁制品和4600吨生铁，而到1834年就输出了16200吨铁制品和107000吨生铁，铁的全部生产在1740年没有超过17000吨，到1834年就几乎达到了700000吨。光是熔解生铁，每年就要消耗300万吨以上的煤，甚至很难想像，\n在最近六十年来获得了多么巨大的意义。现在，英格兰和苏格兰的一切煤藏都正在开采，光是\n的煤矿每年就有500万吨以上出口，使用工人四五万。根据“德勒穆纪事报”[94]的报道，上述两个郡开采的煤矿：\n在　1753年是…………………14个，\n1800年是…………………40个，\n1836年是…………………76个，\n而在1843年是…………………130个。\n同时，现在所有煤矿的开采都比过去紧张多了。\n也在同样地加紧开采；和\n发展的同时，又产生了一个新的工业部门，即\n，这种生产在1763年左右由于\n约瑟亚・威季伍德\n而获得了特殊的意义。他开始根据科学原则制造陶器，促进了艺术风味的发展，并且在\n8英里见方的一片地方建立了\n（potteries），这地方从前是一片不毛之地，现在却布满了工厂和住宅，并且养活了6万以上的人。\n一切都完全卷入了这个总的巨流。\n里面也发生了变革。不仅土地的占有和耕种，如我们所看到的，转到了另一些人的手里，而且农业在其他方面也受到了影响。大佃农开始下本钱来改良土壤，拆毁不必要的篱笆，排干积水，施以肥料，使用较好的农具并实行系统的轮作制（cropping　by　rotation）。科学的进步也帮助了他们：\n爵士把化学应用于农业得到了成功，而技术的发展又给大佃农带来许多好处。此外，由于人口的增长，对农产品的需求也迅速增加起来：尽管从1760年到1834年有6840540英亩荒地变成了耕地，可是英国却由输出粮食的国家变成了输入粮食的国家。\n建设方面也出现了同样紧张的活动。1818―1829年，英格兰和威尔士修筑了1000英里的公路，法定宽度为60英尺，而且几乎所有的旧公路都按照\n制加以改造。在苏格兰，公共事业局从1803年起修筑了约900英里公路，并建造了一千多座桥梁，因此，\n山地的居民立刻就接触到了文明。过去大部分山民从事于盗猎和走私；现在他们成了勤劳的庄稼人和手工业者；虽然为了保存盖尔语而开办了专门的学校，可是盖尔－赛尔特的习俗和语言一接触英格兰文明很快就消失了。\n的情形也完全一样。在\n科克、里美黎克\n等郡之间，以前是一片荒地，没有任何车路，这个地方由于很难通行而成了一切罪犯的隐匿处和南爱尔兰地方赛尔特－爱尔兰民族的堡垒；现在这里已经是道路纵横的地方，而这样一来也就给文明开辟了进入这个偏僻地方的道路。整个大不列颠，特别是英格兰，在六十年以前道路还和当时的德国、法国的一样坏，现在却布满了最好的公路网，而所有这些公路，像英格兰的差不多一切东西一样，都是私人企业家一手建立起来的，因为在这些方面国家做的事情很少或者根本就没有做什么。\n1755年以前英国几乎没有\n。1755年，郎卡郡开凿了从\n桑奇－布鲁克到圣海伦斯\n的运河，而在1759年\n詹姆斯・布林德利\n开凿了第一条大运河，即\n布黎纪瓦特公爵\n运河，这条运河从\n及附近的煤矿流到\n附近通过一条导水槽越过\n河。从这时起英国就开始了运河的建设，布林德利是头一个重视这一建设的人。从那时起，四面八方地开凿了许多运河，许多河流也疏浚得可以通航了。仅仅在\n就有2200英里运河和1800英里可通航的河流；在\n开凿了横贯全境的\n凯利多尼亚运河\n也开凿了几条运河。而这些工程，像铁路和公路一样，也几乎全部是私人和私营公司一手建立起来的。\n只是在最近才修筑起来的。第一条大铁路是从\n的铁路（1830年通车）。从那时起，一切大城市彼此都用铁路联系起来了。"
}