{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "009",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "此外，绝对的批判本身发展了这样一种思想：国家仅仅是由于犹太人排除国家，也就是说犹太人自己把自己从国家中排除出去，所以它才排除犹太人。如果这种相互关系在批判的“社会”中表现得更温存、更虚伪、更狡诈，那末这只能表明“批判的”“社会”的莫大虚伪和发育不全。\n我们再来看看绝对批判的“教条主义的划分”、“说明”、特别是“托词”。\n例如，里谢尔先生要求批判家“把法的范围以内的东西和法的范围以外的东西区分开来”。\n批判家对于法律上的这种蛮横无理的要求表示愤慨。\n他反驳说：“可是直到目前，情感和良心都干涉了法，常常补充它，由于法的教条主义形式（因而不是法的教条主义本质？）\n［注：括弧里的话是马克思的。――译者注］\n所决定的法的性质，就必须常常补充它。”\n另一方面，批判家只是忘了法本身非常明确地把自身同“情感和良心”区分开来；他忘了这种划分可以由法的片面本质和教条主义形式来说明，这种划分甚至成了法的主要教条之一；最后，他忘了这种划分一旦实现就构成法的发展的最高阶段，正像宗教从各种世俗内容中摆脱出来就使宗教成了抽象的、绝对的宗教一样。“情感和良心”干涉法这个事实使“批判家”有足够的根据在谈法的地方谈情感和良心，在谈法律教义的地方谈神学教义。\n绝对批判的“说明和划分”使我们有可能充分地领会它的关于“社会”和“法”的最新“发现”。\n“批判准备了世界形式，甚至是第一次开始准备世界形式的观念。这种世界形式不单单是法的形式，而且是（读者，请你提起精神来！）\n［注：括弧里的话是马克思的。――译者注］\n社会的形式，关于这种形式至少（如此少吗？）\n［注：括弧里的话是马克思的。――译者注］\n可以说，谁对它的建立毫无贡献，谁在它那里不凭自己的良心和情感来生活，他就不会感到在它那里就像在自己家里一样，也不可能参与它的历史。”\n“批判”所准备的世界形式被确定为不单单是法的形式，而且是社会的形式。这个定义可以有两种解释。或者这种说法应解释为世界形式“不是法的，而是社会的”形式；或者世界形式“不单单是法的，而且也是社会的形式”。我们考察一下这两种说法的内容，现在先谈第一种解释。绝对的批判把上述这个不同于“国家的”新“世界形式”说成是“社会”。现在它却把名词“社会”说成是形容词“社会的”。如果说辛利克斯先生和他的“政治的”一词相反，从批判那里三度获得了“社会的”这个词，那末里谢尔先生则和他的“法的”一词相反，而获得“社会的社会”这个词。如果对辛利克斯先生来说，批判的解释可以归结为这样一个公式：“社会的”＋“社会的”＋“社会的”＝3ａ，那末，绝对的批判在其第二次征讨中就是从加法转到乘法，而里谢尔先生则委身于自我相乘的社会，委身于社会的平方，即社会的社会＝a2。绝对的批判为了做出它的关于社会的结论，它只得转到分数上去，开始求社会的平方根，如此等等。\n现在我们来看看第二种解释：“不单单是法的，而且也是社会的”世界形式。在这样的情况下，这种双重的世界形式无非是现存的世界形式，即现今社会的世界形式。“批判”在其世界前的思维中还只是为着现存世界形式的未来存在准备条件，这个事实是伟大的令人崇敬的批判奇迹。但是不管“不单单是法的，而且是社会的社会”怎样，批判除了自己的《fabula　docet》〔“寓言的教导”〕，除了自己的训诫以外，关于这种社会暂时还说不出什么名堂来。谁在这个社会里不凭自己的情感和良心来生活，“他就不会感到自己在它那里就像在自己家里一样”。归根到底，除了“纯情感”和“纯良心”即“精神”、“批判”及其心腹人之外，任何人都不能在这个社会里生活下去。群众将要被这种或那种方法从社会中排除出去，其结果，“群众的社会”将停留在“社会的社会”之外。\n总而言之，这个社会就是批判的天堂，而真正的世界却被作为非批判的地狱从那里驱逐出来。绝对的批判在其纯思维中正在准备这个“群众”和“精神”对立的被改头换面了的世界形式。\n就民族命运问题向里谢尔先生所作的解释如同就“社会”问题所作的解释一样，其特点是批判的深刻性。\n犹太人渴望解放和基督教国家渴望“把犹太人列入自己的政府方案的一定部位里”（好像犹太人很久已不被列入基督教政府方案的一定部位里似的！）这件事，使得绝对的批判有理由预言各民族的衰亡。我们看到，绝对的批判是通过多么迂回曲折的道路，也就是通过曲折的神学道路才走向现代的历史运动的。我们可以从下面这句意味深长的神论般的箴言来判断通过这条道路所获得的成果的重要性：\n“各民族的未来……非常……黑暗！”\n看在批判的面上，就姑且让各民族的未来随便怎么黑暗吧！然而，有一点而且最主要的一点是清楚的：未来是由批判决定的。\n批判大声疾呼地说：“命运可以任意决定一切；我们现在知道，命运是由我们决定的。”\n正如上帝把自己的意志赋予自己的创造物――人一样，批判也把自己的意志赋予自己的创造物――命运。"
}