{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "018",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "我手头另外还有一份工厂规则，根据这份规则，迟到三分钟的扣一刻钟的工资，迟到二十分钟的扣四分之一天的工资；星期一早餐以前缺席的罚1先令，其余的日子罚6辨士，如此等等。这就是曼彻斯特杰西街芬尼克斯工厂的规则。会有人这样说：为了保证一个庞大而有秩序的工厂里各种不同的操作都能很好地配合，这种规则是必要的；他还会这样说：在这里和在军队里一样，这种严格的纪律是必要的。就算是这样吧，但是，如果一种社会制度没有这样可耻的暴虐统治就不能存在，这算一种什么社会制度呢？二者必居其一：或者是为了达到目的可以不择手段，或者是手段的卑鄙正好证明了目的的卑鄙。凡是当过兵的人都尝过服从军事纪律（即使是短时期的）的滋味；而这些工人却注定了从九岁起无论精神上或肉体上都要在棍子下面生活一直到死。他们比美国的黑人更像奴隶，因为他们处在更严格的监视之下。尽管这样，人们还要求他们像人一样地生活、思考和感觉！的确，他们要能做到这样，那就只有切齿痛恨他们的压迫者，痛恨那种使他们陷入这种境地并把他们变成机器的制度！但是还有更可耻的事情：根据工人的\n陈述，许多厂主用最残酷的严厉办法向工人榨取强加在他们头上的罚款，从一无所有的无产者身上搜刮一文半文的小钱来增加自己的利润。李奇也说，工人在早晨到工厂的时候，常常发现工厂的钟快了一刻钟，因而大门已经关了，而拿着罚款簿的办事员却在车间里乱转，把大批没有到的工人记下来。有一次，李奇就亲眼看到95个工人这样被关在工厂的大门外面；这个工厂的钟比城市里一般的钟晚上慢一刻钟，早上快一刻钟。在工厂报告中也叙述了类似的事情。有的工厂上班时把时钟的针拨回去，因而工作时间就比规定的时间长，但工人并没有因此多得到一点工资。有的工厂干脆就要工人多工作一刻钟。又有的工厂有一只普通的钟和一只表示机器主轴转动次数的机器钟；如果机器转动得慢，那就按照机器钟工作，直到十二小时中应该转动的次数转足时为止；如果工作做得很好，规定的转数不到时间就转足了，那末工人还是要做满十二小时的工作。有一个证人补充说，他认识几个女孩子，她们都挣钱不少，并且还有加班工作，但她们还是宁愿去做娼妓也不愿忍受这种暴虐的统治（引自德林瓦特文件第80页）。现在我们再回过头来看看罚款的情形。李奇说，他曾经不止一次地看到，怀孕后期的女工们在工作时间坐下来休息一会，就被罚款6辨士。因为工作不好而处以罚款的事完全是随便乱来的。商品到了仓库才进行检查，而仓库管理人\n甚至不把工人叫去\n就开了罚款单；工人直到监工付给他工资的时候才知道他已经受罚，而那时商品可能已经卖掉，至少已经拿走了。李奇有一张长达10英尺的罚款单，罚款总数达35英镑17先令10辨士。他说，在开这张罚款单的工厂里，一个新的仓库管理人被解雇了，因为他罚得太少，使厂主的收入每星期少了5英镑（34塔勒）。（“无可否认的事实”第13-17页）我再重复一遍，我认为李奇是一个完全可以信任的不会说谎的人。\n在其他方面，工人也是老板的奴隶。如果有钱的老板看上了工人的妻子或女儿，那他只要吩咐一下或暗示一下，她就无法抗拒。如果厂主为了保护资产阶级的利益要人在请愿书上签名，那他只要把请愿书送到自己的工厂里去就行了。如果他想把某一个人弄到议会里去，他就叫自己的所有有选举权的工人去投票，而不管工人愿意或不愿意，他们都必须投资产者的票。如果他想在公共集会中取得多数，他就比平时早放工半小时，并替工人找好靠近讲台的位子，以便很好地加以监视。\n还有两种办法特别加强了厂主对工人的奴役，这就是truck－system（\n）和cottage－system（\n）。工人们把用商品支付工资叫做truck，这种支付办法以前曾通行于全英国。“为了使工人方便起见，使他们不受小商人的高价的剥削”，厂主就开一个商店，出卖各种各样的商品。而为了使工人不到别的价钱比较便宜的商店里去（因为tommy－shop〔工厂商店〕中的价格通常都比别的地方贵25-30％），支付工资时不用现款，而用工厂商店的购买券。这种可耻的制度引起了公愤，因此1831年公布了Truck　Act〔实物工资法〕，根据这个法律，对大多数工人采用的以商品支付工资的办法被宣布为无效的、非法的，谁要这样做就处以罚款。但是这个法律也像大多数的英国法律一样，只是在个别地方具有实际效力。当然，在城市里这个法律是执行得相当认真的，但是在乡间，旧制度仍被直接间接地充分采用着。在莱斯特城里，这种制度也是很流行的。我手边就有十几份对违反这个法律的案件的判决书，这些判决书都是1843年11月到1844年6月间做出的，其中一部分登在“曼彻斯特卫报”上，一部分发表在“北极星报”[109]上。自然，这种制度现在是不那样明目张胆地实行了；工人们多半都能领到现钱，但是，厂主们还是有足够的办法强迫工人到工厂商店里而不到旁的地方去买东西。"
}