{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "002",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "”“刺客”成了一头非比寻常的、有道德的看家狗。\n第三个阶段。“刺客”的虽粗犷却勇敢的率直已被他那小市民式的礼仪所代替，对这种礼仪我们已经称颂过了。现在我们就要看到，同“有道德的生物”这种身分相适应，他也学会了庸人的举止和风度：\n“就他的举止而言，他可以算做世界上最不讨人厌的市民。”\n比这外形更可悲的，是鲁道夫给他那批判地改革过的生活所赋予的内容。鲁道夫把他派到非洲，“给不信神的世界提示一个关于悔过的生动而有益的例证”。从此，“刺客”所表现的就不是他自己固有的人性，而是基督教的教义。\n第四个阶段。批判的道德上的转变使“刺客”成了一个温顺的、谨小慎微的人，他的所作所为都被恐惧和世故所节制。\n穆尔弗——他由于过分单纯，总是泄露家丑——告诉我们：“‘刺客’对惩罚‘校长’这件事闭口不谈，因为他生怕连累自己。”\n可见，“刺客”知道这种惩罚是违法的行为。他不谈这件事，是因为他怕受牵连。好一个聪明的“刺客”呵！\n第五个阶段。“刺客”在自己的道德修养方面已增强到这样一种程度，他甚至以文明的方式来领会他对鲁道夫的那种狗式的忠顺。“刺客”搭救了热尔门\n［注：“巴黎的秘密”中的人物。——译者注］\n的性命之后，对他说了这样几句话：\n“我有一位保护人，他之于我就如上帝之于神甫；我真愿意对他俯首跪拜。”\n而在思想中他也确是跪拜在他的上帝面前了。\n他继续对热尔门说道：“鲁道夫先生会保护你的。我说‘先生’，虽然我是应该说‘殿下’的。可是我已经习惯于称他为鲁道夫先生，而他也允许我这样称呼。”\n“多么可贵的觉醒和振奋呵！”——施里加在一阵批判的狂喜中叫道。\n第六个阶段。“刺客”最后在救他的殿下时被人刺死了，这样他就轰轰烈烈地结束了他那忠矢不二的有道德的看家狗式的一生。在斯凯莱特\n［注：“巴黎的秘密”中的人物。——译者注］\n正要用刀刺死公爵的那一瞬间，“刺客”抓住了暗杀者的手。斯凯莱特便刺杀了他。而“刺客”在临死时却对鲁道夫说：\n“我有理由说，像我这样的一撮尘土（这样的看家狗）\n［注：括弧里的话是马克思的。——译者注］\n对于像您这样伟大的殿下有时也许是有点用处的。”\n这番狗式的自白以警句的形式概括地表明了“刺客”的全部批判的生涯；自白之外，他在嘴上又附了一张标签：\n“我们彼此算是了清宿债了，鲁道夫先生。您对我说过我是有心肝和骨气的。”\n施里加先生竭尽全力地叫道：\n“鲁道夫把这个‘刺客’还给了人类（？）\n［注：括弧里的问号是马克思加的。——译者注］\n，这是他的一桩多么大的功绩呵！”\n（2）揭露批判的宗教的秘密，或玛丽花\n［注：原文是《Fleur　de　Marie》，直译是“玛丽花”或“花玛丽”；而施里加用来称呼玛丽花的德文字《Marienblume》的含义则是“雏菊”。——编者注］\n（ａ）思辨的“雏菊”\n我们在谈欧仁·苏的玛丽花以前，还得先谈谈施里加先生的思辨的“雏菊”。\n首先，思辨的“雏菊”是一种修正。因为施里加先生唯恐读者会从他的设计中得出结论，似乎欧仁·苏\n“使客观基础的描述（对“世界秩序”的描述）\n［注：括弧里的话是马克思的。——译者注］\n脱离了那些唯有联系这个基础才能为人所理解的当事的个人力量的发展。”\n除了纠正施里加先生的叙述给读者造成的误解这个任务以外，雏菊在“我们的史诗”即施里加先生的“史诗”中还执行着另一种形而上学的使命。\n“世界秩序和史诗式的事变如果只是互相交错成一个五光十色的混合体，并变幻神速地时而给我们展现出世界秩序的一鳞牛爪，时而给我们演出一幕戏剧，那末这两者就还没有艺术地结合为一个真正统一的整体。要形成真正的统一体，就必须使两种因素——这个混沌世界的秘密同鲁道夫借以洞察和揭露秘密的明确、坦率和信心——在一个人身上互相冲突……雏菊也就执行着这个任务。”\n施里加先生对雏菊的设计跟鲍威尔对圣母的设计有异曲同工之妙。\n一方面是“神类”（鲁道夫），“各种威力和自由”、唯一的能动原则都归之于他。另一方面是消极的“世界秩序”和属于它的人。世界秩序构成“现实事物的基础”。为了使这个基础不致“完全被废弃”，或者为了使“自然状态的最后残余不致被消灭”，为了使世界本身还能分享一些集中在鲁道夫（跟世界相反）身上的“发展原则”，为了使“人类的事物不致被描写成绝对不自由的和没有能动性的”——为了这一切，施里加先生就必然要陷入“宗教意识的矛盾”。尽管他把世界秩序同它的活动彼此割裂开，从而造成了僵死的群众和批判（鲁道夫）的二元论，他仍然不得不又承认世界秩序和群众也有几分神类的属性，并在雏菊身上构成鲁道夫和世界这两者的思辨的统一（见“复类福音作者批判”第一卷第39页）。\n除了房屋主（当事的“个人力量”）和他的房屋（“客观基础”）之间所存在的实际关系以外，神秘的思辨和思辨的美学都还需要第三个因素，需要具体的、思辨的统一，即需要把房屋和房屋主集诸一身的主客体。"
}