{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "001",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "（1）弗洛拉・特莉斯坦的“工人联合会”[11]\n法国社会主义者肯定地说：工人制造一切，生产一切，但是他们既没有权利，又没有财产，简单地说，一无所有。关于这一点，批判通过体现了认识的宁静的埃德加尔先生的嘴作了如下的回答：\n“为了创造一切，就需要某种比工人的意识更强有力的意识。上述论点只有像下面这样倒过来讲才是正确的：工人什么东西也没有制造，所以他们也就一无所有；他们之所以什么都没有制造，是因为他们的工作始终是为了满足他们自己的需要的某种单一的东西，是平凡的工作。”\n在这里，批判达到了如此高度的抽象，以致于在它看来，只有它自己的思想创造以及和任何现实都相矛盾的普遍性才是“某种东西”，甚至就是“一切”。工人之所以什么都没有创造，是因为他们所创造的仅仅是“单一的东西”，即可以感触到的、非精神的和非批判的对象，这些对象中的任何一种都会使纯批判深恶痛绝。凡是现实的、活生生的东西都是非批判的、群众的，因此，它是“无”，只有批判的批判的理想的、虚幻的创造才是“一切”。\n工人之所以什么都没有创造，是因为他们的工作仅仅是为了满足他们个人的需要的某种单一的东西，也就是因为在现代的世界秩序下，各个单个的、互有内在联系的劳动部门是分隔开来的，甚至是互相对立的，一句话，就是因为劳动没有组织起来。批判本身所提出的论点，如果从唯一可能的合理的意义上来加以说明，就是要求劳动有组织。弗洛拉・特莉斯坦（分析她的著作就可以发现这种伟大的论点）也有同样的要求，而且由于她竟敢走在批判的批判的前头，遭到了后者的极端的鄙视。“工人什么都没有创造。”要是撇开单个工人不能生产任何完整的东西这一事实（这是不言而喻的）不谈的话，这种论点简直就是疯话。批判的批判什么都没有创造，工人才创造一切，甚至就以他们的精神创造来说，也会使得整个批判感到羞愧。英国和法国的工人就很好地证明了这一点。工人甚至创造了人，批判家却永远是不通人性的人〔Unmensch〕，然而，他的确对于自己是一个批判的批判家这一点感到一种内心的满足。\n“弗洛拉・特莉斯坦给我们提供了一个妇女的教条主义的例子，这种教条主义离开公式就寸步难行，并且还用现存事物的范畴来制定公式。”\n批判所做的，仅仅是“用现存事物的范畴来制定公式”，也就是用现存的黑格尔哲学和现存的社会意向来制定公式。公式除了公式便什么也没有。而且尽管批判在竭力抨击教条主义，但是它还是宣告自己是教条主义，而且是妇女的教条主义。它是一个老太婆，而且将来仍然是一个老太婆；它是年老色衰、孀居无靠的黑格尔哲学。这个哲学搽胭抹粉，把她那干瘪得令人厌恶的抽象的身体打扮起来，在德国的各个角落如饥似渴地物色求婚者。\n（2）贝罗论娼妓问题\n埃德加尔先生曾一度降低身分来过问社会问题，他认为自己也有责任干预“淫乱的关系”。（第5期第26页）\n他批评巴黎的一位警官贝罗所著的关于娼妓制度的书，因为“贝罗在考察娼妓对社会的关系时”所持的“观点”使他感到不安。“认识的宁静”对于警察正是从警察的观点来考察问题这一点感到惊讶，而且它要使群众了解这一观点是完全错误的。可是它却不让人了解它自己的观点。十分明显！当批判跟娼妓在一起鬼混的时候，是不能要求它在公众面前做到这一点的。\n为了达到完美的“认识的宁静”，批判的批判首先必须竭力摆脱爱情。爱情是一种情欲，而对认识的宁静说来，再没有比情欲更危险的东西了。所以，埃德加尔先生正在借冯・帕尔佐夫夫人的小说（他保证说：这些小说“他已彻底研究过”）来克服“被称为爱情的那种幼稚行为”。爱情是灾祸，是妖魔，它激起批判的批判的仇恨、愤怒以至癫疯。\n“爱情……是一个凶神。她像所有的神一样，要支配整个的人，直到人不仅将自己的灵魂、而且将自己的肉体的‘自我’交给她时，她才感到满足。对爱情的崇拜便是苦恼，这种崇拜的顶峰就是使自己成为牺牲品，就是自杀。”\n为了把爱情变为“摩洛赫”\n［注：古腓尼基人所奉的火神，以人，特别是儿童做祭品。――译者注］\n，变为魔鬼的化身，埃德加尔先生先把它变成神。在变成神即神学的对象之后，爱情自然就会受到神学的批判了；何况大家都知道，神和魔鬼也相差无几。埃德加尔先生把爱情变成“神”，而且是变成“凶神”，所用的办法是把爱人者、把人的爱情变成爱情的人，把“爱情”作为特殊的本质和人分割开来，并使它本身成为独立存在的东西。通过这样一个简单的过程，通过谓语到主体的这一转变，就可以把人所固有的一切规定和表现都批判地改造成怪物和人类本质的自我异化。例如，批判的批判把作为谓语和人的活动的批判变成特殊的主体，变成针对自身的批判，因而也就变成批判的批判，即变成一个“摩洛赫”；对它的崇拜就是使自己成为牺牲品，就是人本身特别是人的思考能力的自杀。"
}