{
  "metadata": {
    "volume": "02",
    "article_number": "028",
    "title": "弗・恩格斯。德国状况",
    "file_name": "volume_02_028_弗・恩格斯。德国状况631.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "没有教育，没有影响群众意识的工具，没有出版自由，没有社会舆论，甚至连比较大宗的对外贸易也没有，除了卑鄙和自私就什么也没有；一种卑鄙的、奴颜婢膝的、可怜的商人习气渗透了全体人民。一切都烂透了，动摇了，眼看就要坍塌了，简直没有一线好转的希望，因为这个民族连清除已经死亡了的制度的腐烂尸骸的力量都没有。\n只有在我国的文学中才能看出美好的未来。这个时代在政治和社会方面是可耻的，但是在德国文学方面却是伟大的。1750年左右，德国所有的伟大思想家――诗人歌德和席勒、哲学家康德和费希特都诞生了，过了不到二十年，最近的一个伟大的德国形而上学家\n［注：形而上学一词在这里是指研究经验以外的问题的哲学。――编者注］\n黑格尔诞生了。这个时代的每一部杰作都渗透了反抗当时整个德国社会的叛逆的精神。歌德写了“葛兹・冯・柏里欣根”，他在这本书里通过戏剧的形式向一个叛逆者表示哀悼和敬意。席勒写了“强盗”一书，他在这本书中歌颂一个向全社会公开宣战的豪侠的青年。但是，这些都是他们青年时代的作品。他们年纪一大，便丧失了一切希望。歌德只写些极其辛辣的讽刺作品，而席勒假如没有在科学中，特别是在古希腊和古罗马的伟大历史中找到慰借，那他一定会陷入悲观失望的深渊。用这两个人作例子便可以推断其他一切人。甚至连德国最优秀最坚强的思想家都对自己祖国的前途不抱任何希望。\n突然，法国革命像霹雳一样击中了这个叫做德国的混乱世界。它的影响非常大。极其无知的、长期习惯于受虐待的人民仍然无动于中。但是整个资产阶级和贵族中的优秀人物都为法国国民议会和法国人民齐声欢呼。成千上万的德国诗人没有一个不歌颂光荣的法国人民。但是这种热情是德国式的，它带有纯粹形而上学的性质，而且只是对法国革命者的理论表示的。但是，一俟无可辩驳的事实把理论排挤到次要的地位，一俟法国宫廷和法国人民在实践上不可能再协调下去（虽然他们在理论上的联合已为1791年理论上的宪法所确定），一俟人民通过“八月十日”事件\n确立了自己的主权\n[^[149]]\n，尤其是当1793年5月31日吉伦特派的复亡弄得理论完全哑口无言的时候，这种德国式的热情就一变而为对革命的疯狂的憎恨了。当然，这种热情只是对1789年8月4日晚上贵族阶级放弃其特权这样的事件表示的，但是善良的德国人从来也没有料到，这种行动实际上产生的后果绝不同于好心的理论家可能做出的结论。德国人从来也没有想到要称赞这些后果，大家都知道，这些后果对于许多有关的人来说，是相当严重、相当不愉快的。所以，所有这些当初为革命欢欣鼓舞的朋友现在都变成了革命的最疯狂的敌人。他们从奴颜婢膝的德国人报刊上得到有关巴黎的、显然全被歪曲了的消息后，便宁肯保持自己那古老的安宁的神圣罗马粪堆，而不要人民那种勇敢地摆脱奴隶制的锁链并向一切暴君、贵族和僧侣挑战的令人颤栗的行动了。\n但是神圣罗马帝国的末日到来了。法国的革命军队进入了德国的心脏地带，把法国的国境线移到了莱茵河上，并且到处宣传自由平等。他们赶走了成群的贵族、主教和修道院长，也赶走了在这样漫长的时期中在历史上只起了傀儡作用的全部小王公。他们像进入美国西部边疆原始森林的移民一样廓清了大地；这个“基督教德意志”社会的原始森林，在法国军队的胜利进军中像旭日东升时的云雾一样消失了。当果断的拿破仑把革命事业掌握在自己手里，当他认为自己就是革命（即1794年热月9日后被贪婪的资产阶级所扼杀的那次革命），当他这个“寡头的”民主（一个法国作家就是这样称呼他的）接二连三地派遣军队袭击德国的时候，“基督教德意志”社会就最终地被消灭了。对德国来说，拿破仑并不像他的敌人所说的那样是一个专横跋扈的暴君。他在德国是革命的代表，是革命原理的传播者，是旧的封建社会的摧毁人。诚然，他的行动表现出来是暴虐的，但是他的暴虐甚至不及公会的代表们可能表现出来并且实际上已经到处表现出来的一半，不及被他打倒的王公贵族们所惯于表现出来的一半。在法国已完成其任务的\n以战争的形式\n，这种“恐怖统治”德国是十分需要的。拿破仑摧毁了神圣罗马帝国，并以并小邦为大邦的办法减少了德国的小邦的数目。他把他的法典带到被他征服的国家里，这个法典比历来的法典都优越得多；它在原则上承认平等。拿破仑强迫一向只为\n而生活的德国人去努力实现伟大的理想，为更崇高的公共利益服务。但是，正是这一点弄得德国人都起来反对他。正是由于他采取了把农民从封建压迫下解放出来的措施，所以引起了农民的不满，因为他触犯了他们的偏见和他们的古老的习俗。正是由于他采取办法替德国的工厂工业打下基础，所以引起了资产阶级的不满，因为禁售一切英国商品、和英国进行战争虽然促使德国建立自己的工业，但是同时也引起了咖啡、食糖、烟草和鼻烟价格暴涨，当然这就足以引起爱国的德国店铺老板们愤怒了。此外，他们都是些不能领会拿破仑的伟大计划的人。"
}