{
  "metadata": {
    "volume": "02",
    "article_number": "020",
    "title": "弗·恩格斯。英国工人阶级状况。其他劳动部门",
    "file_name": "volume_02_020_其他劳动部门475.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "例如，威伦霍尔城有许多人因经常在制造螺丝的车床上工作而成了驼背，并彆弯了\n腿——即所谓“后弯腿”（hind－leg），这样，两条腿就呈K字形；此外，这里至少有三分之一的工人都患疝气。这里也和乌尔未汉普顿一样，女孩子——女孩子也在铁铺里工作！——和男孩子的性成熟期往往很晚，有时要到十九岁。在几乎是专门生产钉子的塞治里城及其近郊，人们就在肮脏得令人难以置信的牲畜栏似的简陋的棚舍里居住和工作。女孩子和男孩子们从十岁到十二岁起就开始拿起铁锤来工作，只有到他们每天能生产1000个钉子时才算是一个真正的工人。他们制造1200个钉子，所得的工资是5\n辨士，或者还不到5个银格罗申。每一个钉子要打十二锤，因为铁锤重1\n磅，所以工人要举重18000磅才能挣到这点可怜的工资。在这种劳动繁重而营养又不足的情况下，儿童身体必然发育得不好，矮小而且孱弱，委员会的材料也证实了这一点。关于这个地区的教育状况，我们在上面已经提供了一些资料。这里的教育水平实在低得令人难以置信：有一半儿童甚至连主日学都不上，其余的虽然去上了，但也很不经常；和别的地区比起来，只有极少数的儿童识字，会写字的就更少了。这是毫不足怪的，因为在七岁和十岁之间，即\n适于上学的时候，他们已经开始做工了，而主日学的教员——铁匠或矿工——常常自己也几乎认不得多少字，甚至连自己的名字都写不来。道德水平和这种教育状况是完全符合的。霍恩委员引了许多例子证明说，在威伦霍尔城，工人完全失去了道德感。他发现做子女的没有意识到对父母的义务，根本感觉不到对父母有什么依恋。他们缺乏思考能力，连自己该说些什么都不知道，他们笨头笨脑，愚昧得无可救药，以致他们常说，他们的待遇很好，他们的生活好极了，而事实上他们一天要工作十二小时至十四小时，穿得破破烂烂，吃也吃不饱，还常常挨打，往往挨打后好几天还感到疼痛。他们一天到晚工作，直到发出下工信号为止，除此以外，他们就不知道还有什么别的生活方式。他们不懂得自己累不累，——这个问题从来也没有人问过他们。（霍恩。“报告”和文件）\n工资较高，所以工人的状况从表面上看起来也好一些。但是这里也必须指出几个对工人健康极端有害的劳动部门。在某些操作过程中，工人必须经常用胸部顶住工具，这就常常引起肺结核。另一些操作过程，例如制锉子，则阻碍整个身体的发育并引起肠胃病。切削骨头（作刀柄用）的工作引起头痛、黄疸病，而做这种工作的许多女孩子会得妇女贫血症。但是对健康最有害并引起工人早死的，是磨刀叉的工作，特别是在干石头上磨的时候。这种工作之所以有害，一半是由于必须弯着腰工作，因而胸部和胃部经常受到压迫，但主要是由于在磨刀叉时有大量灰尘状的、极细微的、有尖锐棱角的金属屑飞出来，弥漫在空气中，从而不可避免地要吸到肺里去。干磨工平均很难活到三十五岁，湿磨工也很少能活到四十五岁。设菲尔德的奈特医生说：\n“要比较明白地说明这种工作所带来的害处，应当说，磨工中活得最长的是那些酗酒最厉害的人，因为他们工作的时间比其他人都少。设菲尔德总共将近有2500个磨工。其中约有150个（80个成年男人和70个男孩）是磨叉的；他们总是在二十八岁到三十二岁之间就死掉。磨刮脸刀的工人，无论是干磨的或是湿磨的，都在四十岁到四十五岁之间就死掉，而使用湿磨石的磨餐刀的工人则在四十岁到五十岁之间死掉。”\n这位医生把他们的病即所谓磨工哮喘病的经过描述如下：\n“他们通常是十四岁开始工作，如果他们的身体很好，在二十岁以前还感觉不到特别不舒适；再下去，这种特有的疾病的征候就显现出来了。他们在爬山或上楼梯时稍微用点力就喘不过气来；为了减轻经常不断的愈来愈厉害的呼吸困难，他们把两肩高高地耸起；他们的身体老是向前弯着，好像只有保持工作时那种弯腰的姿势才觉得最舒服；他们的脸色渐渐变成泥黄色，面部显露出忧郁的表情，常常诉说胸部有受到压迫的感觉。嗓子变得粗糙而嘶哑，他们高声地咳嗽，声音就像从空木桶里发出来似的。他们时常咳出大量的灰尘，这些灰尘或者混在痰里，或者团成球形或圆柱形，表面复着一层薄薄的粘液。再过一些时候就出现吐血、不能躺卧、盗汗、水泻、极度消瘦以及肺结核的一切普通征候。他们这样被折磨几个月，甚至几年，既不能养活自己，也不能养活家庭，最后终于死去。我必须补充几句，到现在为止，一切预防和医疗磨工哮喘病的尝试都完全失败了。”\n这是奈特在十年前写的。从那以后，磨工的人数增加了，疾病蔓延得更厉害了，人们也试验过把磨石遮起来并利用气流把灰尘吹走以预防疾病的办法。这种试验至少是部分地成功了，但是磨工自己却不愿意使用这类设备，在某些地方甚至于把它打碎了，因为他们害怕这样一来将会吸引更多的工人来干这种行业，并使他们的工资降低；他们宁愿“活不长，但要活得痛快”。奈特医生常常对那些有了哮喘病的初期征候到他那里去看病的磨工说：要是你们回到磨石边去，那就是去战死。"
}