{
  "metadata": {
    "volume": "02",
    "article_number": "018",
    "title": "弗·恩格斯。英国工人阶级状况。结果",
    "file_name": "volume_02_018_结果379.html",
    "chunk_id": "012",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "大城市是工人运动的发源地：在这里，工人第一次开始考虑到自己的状况并为改变这种状况而斗争；在这里，第一次出现了无产阶级和资产阶级利益的对立；在这里，产生了工会、宪章主义和社会主义。社会机体的病患，在农村中是慢性的，而在大城市中就变成急性的了，从而使人们发现了这种病的真实本质和治疗方法。如果没有大城市，没有它们推动社会意识的发展，工人绝不会像现在进步得这样快。此外，大城市清除了工人和雇主之间的宗法关系的最后残迹，在这方面，大工业也助了一臂之力，因为它使依附于一个资产者的工人的数目大为增加了。资产阶级对此大为惋惜，而这是完全有理由的，因为在以前的那种情况下，资产阶级是几乎保险不会受到工人的反抗的。资产者随心所欲地剥削自己的工人，支配他们，而且，如果他在工资以外，还对他们表现一点不花一文钱的和蔼可亲的态度，或者给他们一些小恩小惠（这一切似乎纯粹是出于一种不平常的好意，虽然加起来还不到他所应当做的事情的十分之一），那末还可以获得这些傻子的服从、感激和爱戴。不错，作为被置于并非自己所创造的环境中的个别资产者，他或许已经尽了自己的一部分责任；但是作为统治阶级的一分子，——这个阶级正由于\n，就应当对整个国家的状况负责，应当关心公共的利益，——他就一点也没有做他的地位要求他做的事，而且还为了自己的私利剥削着整个民族。在伪善地掩饰着工人的奴隶地位的宗法关系下，工人不能不仍然是一个精神上已经死亡的、完全不了解自己的利益的十足的庸人。只有当他和自己的雇主疏远了的时候，当他明显地看出了雇主仅仅是由于私人利益、仅仅由于追求利润才和他发生联系的时候，当那种连最小的考验也经不起的虚伪的善意完全消失了的时候，也只是在这个时候，工人才开始认清自己的地位和利益，开始独立地发展起来，只是在这个时候，他才不再在思想上、感情上和要求上像奴隶一样地跟着资产阶级走。而在这方面起主要作用的就是大工业和大城市。\n对英国工人的性格有重大影响的另一个要素是爱尔兰工人向英格兰移民，这件事在这一点上的意义我们已经谈过了。一方面，如我们所看到的，它固然使英格兰工人的水平下降，使他们和文化隔绝，使他们的状况恶化；但同时，在另一方面，它也促进了工人阶级和资产阶级之间的鸿沟的加深，从而加速了即将发生的危机的来临。问题在于，英国所患的社会病的过程和身体生病的过程是一样的；它按照一定的规律发展，它有它的危机，危机中最后和最厉害的一次就决定患者的命运。因为英国这个国家不会在这次最后的危机中灭亡，而相反地一定要从危机中复活更新，所以我们对于使这个病症加剧的一切因素都只能感到高兴。此外，爱尔兰移民之所以在这方面起了促进的作用，还因为这个运动把爱尔兰人的热情而生气勃勃的气质带到了英格兰并灌输给英国工人阶级。爱尔兰人和英格兰人之间的差别，在许多地方都很像法国人和德国人之间的差别。爱尔兰人比较轻浮、容易激动、热情奔放；英格兰人则沉着、坚毅、富于理智，他们相互来往，归根到底，对两方面都只会有好处。假使没有爱尔兰人那种慷慨到能做自我牺牲的、首先是受感情支配的性格掺合在英格兰工人阶级身上，假使不是爱尔兰血统的混合以及与爱尔兰人的经常来往使得英格兰人纯理智的冷静的性格变得柔和起来，那末英国资产阶级的冷酷的利己主义就会更加长久地保存在工人阶级中。\n懂得了这一切以后，对于英国工人阶级逐渐变成一种和英国资产阶级完全不同的人，也就不会感到惊奇了。资产阶级和地球上所有其他民族之间的共同点，比起它和它身边的工人之间的共同点来，都要多得多。工人比起资产阶级来，说的是另一种习惯语，有另一套思想和观念，另一套习俗和道德原则，另一种宗教和政治。这是两种完全不同的人，他们彼此是这样地不相同，就好像他们是属于不同的种族一样。在欧洲大陆上，到现时为止我们还只认得这两种人中的一种，即资产阶级。可是对英国的未来更加重要得多的，恰好是另一种人，即由无产者所组成的那一种人。\n［注：大家知道，迪斯累里在他的长篇小说“神巫，或两种民族”（《Sybil，or　the　Two　Nations》）中，几乎和我同时说出了大工业把英国人分为两种不同的民族的见解。——恩格斯在1892年德文版上加的注］\n英国工人在公共团体中和政治观点上所表现的社会性格，我们以后还要谈到。在这里我们只想谈谈上述各种原因所造成的后果，而且只谈这些后果对工人的个性所起的影响。在日常生活中，工人比资产者仁慈得多。我在上面已经说过，乞丐通常都几乎只向工人求乞，工人在帮助穷人方面无论如何比资产阶级做得多。这个随时随地都可以得到证实的事实，曼彻斯特的掌教帕金逊先生也证实了。他说：\n“穷人给穷人的要比富人给穷人的多。我可以引用我们的最老、最有经验、最善于观察和最仁慈的医生之一巴兹里博士的证言来证实我的话。他公开地说过，每年穷人们互相给予的总数超过了同时期内富人给予穷人的数目。"
}