{
  "metadata": {
    "volume": "02",
    "article_number": "028",
    "title": "弗・恩格斯。德国状况",
    "file_name": "volume_02_028_弗・恩格斯。德国状况631.html",
    "chunk_id": "008",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "但是，资产阶级的这个运动已足以掀起几十次革命（其中有两三次已获得了某些成就），引起无数次的群众集会，造成众口纷纭和报纸大吹大擂的情况，使民主运动在大学生、工人和农民中间有了一点萌芽。\n这里用不着来说明这个声势汹涌但最终失利的运动的冗长细节。不管在什么地方，只要人们争得了某种重大的成果，例如巴登争得了出版自由，德意志联邦议会就会进行干涉并加以制止。这出滑稽剧以1819年和1823年大规模逮捕的重演，以德意志各邦诸侯为了阻止自由主义进一步扩展而在1834年的维也纳代表会议上缔结秘密同盟而告终。这次会议的决议在前几年已经公布了\n[^[157]]\n从1834年到1840年，德国的一切社会运动都沉寂下去了。1830年和1834年的活动家不是在狱中，就是亡命国外。在运动高涨时期保持了资产阶级所固有的谨慎态度的人，继续和愈来愈严的书报检查制度、和资产阶级日益增长的冷漠进行斗争。虽然议会反对派的首领还继续在议会里发表演说，但是政府却有办法保证自己获得多数票。看来，要在德国掀起一个社会运动的新高潮是绝不可能的；政府可以做它认为应该做的一切事情。\n所有这些运动\n的资产阶级几乎都\n。全国的工人都表示不满，他们进行了无数次的骚动，但是这些骚动都没有明确的目标，因而毫无结果。普鲁士人的冷淡就是德意志联邦的主要力量。它表明德国资产阶级运动全面展开的时刻还没有到来。\n只要我能够收集到必要的材料，用德意志各邦政府自己的一些行为（同这些行为相比，贵国内务大臣的所作所为看来就完全无可厚非了）\n[^[158]]\n来说明这些政府的实质，我就将在下一封信里\n［注：恩格斯应允写的信未见于该报以下各号。――编者注］\n谈谈近六年来运动的情况。\n亲爱的先生，向您表示敬意。\n您的德国通讯员\n1846年2月20日\n弗・恩格斯写\n载于1846年4月4日“北极星报”第438号\n按报纸原文刊印\n[^[149]]\n1791年资产阶级的制宪会议通过了宪法，确立了法国的君主立宪政体，这个宪法被1792年8月10日的人民起义所废除，结果君权被推翻了。――第635页。\n[^[150]]\n弗・恩格斯写“德国状况”这一系列文章的目的，是反对用反动的民族主义观点来叙述德国的历史，特别是叙述1813-1815年对拿破仑法国的战争的历史。恩格斯批判了民族主义的观点，同时也对这个战争作了片面的估价。在这次战争中，人民群众反对拿破仑第一的掠夺政策的民族解放斗争，被统治阶级和当权的王朝利用来恢复欧洲的封建秩序。后来，弗・恩格斯在他的著作“暴力在历史中的作用”（1888年）中重新评价这个历史时期时写道：“各民族反对拿破仑的全民战争，是遭拿破仑蹂躏的各民族的民族意识的反映。”――第637页。\n[^[151]]\n使德国继续保持分裂的联邦条例于1815年6月8日在维也纳会议上通过。这个文件的第十三条对加入德意志联邦的各邦许下了制订宪法的诺言，但诺言未曾实现。――第644页。\n[^[152]]\n指1820年1月在西班牙爆发的资产阶级革命，1820年7月在那不勒斯和巴勒摩、1820年8月在葡萄牙以及1821年3月在皮蒙特等地的革命发动。由于神圣同盟派遣法国军队入西班牙，奥地利军队入意大利进行干涉，革命运动被镇压下去了。――第650页。\n[^[153]]\n法国烧炭党人的密谋组织成立于1820年底-1821年初，它是仿意大利的同一名称的组织建立的。法国烧炭党人把各种政治派别的代表人物团结在自己的队伍里，目的是要推翻波旁王朝。1822年他们密谋在许多城市（伯尔福、罗舍尔等城市）的卫戍部队中同时举行起义。在密谋失败和某些领袖惨遭杀戮后，烧炭党人的组织实际上停止了活动。――第650页。\n[^[154]]\n指1816-1819年英国群众性的民主运动的高涨；运动是在为改革选举法而斗争的口号下进行的。――第650页。\n[^[155]]\n指1830年法国资产阶级的七月革命。――第651页。\n[^[156]]\n按照英国1832年的选举法，在城市里，每年租金不少于10英镑的房东和承租人获得了选举权。――第651页。\n[^[157]]\n载于德意志各邦维也纳代表会议的最后（1834年6月12日）记录上的决议规定，各邦君主必须在反对自由主义和民主运动的斗争中互相支持。该文件由自由派政论家韦尔凯尔发表在1844年在曼海姆出版的“关于德意志国民的法律状况的重要文件”（《Wichtige　Urkunde　für　den　Rechtszustand　der　deutschen　Nation》）一书上。――第652页。\n[^[158]]\n英国内务大臣詹・罗・乔格莱安为了讨好奥地利政府，于1844年命令邮政管理局允许警察秘密检查意大利流亡革命家的信件。这一行动引起了民主团体的愤怒。――第652页。"
}