{
  "metadata": {
    "volume": "02",
    "article_number": "025",
    "title": "弗・恩格斯。共产主义在德国的迅速进展",
    "file_name": "volume_02_025_弗・恩格斯。共产主义在德国的迅速进展588―601.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "至于这些消息究竟真实到什么程度，没有人能下判断，不过就在这个倒霉的地区也有根据警探告密逮捕人的事情发生；富有的厂主施略费尔先生已经被押解到柏林，现在正在那里受审，因为他被认为是上述密谋的主使人。\n在瑞士、法国和英国的德国工人中的共产主义者的协会仍然很活跃，虽然他俩在法国和瑞士的一些地方受到了警察的迫害。据报载，日内瓦共产主义协会的会员约有60个被驱逐出该市和该州。一位最有天赋的瑞士共产主义者奥・贝克尔出版了他在洛桑发表的演说；演说的标题是“共产主义者要求什么？\n[^[142]]\n；这篇演说可以列为我们所知道的这类著作中最优秀、最有力的著作。我敢说这篇演说是值得译成英文的；如果贵报读者中有通晓德语的人来从事这一工作，那我就太高兴了。当然这只是一本小册子。\n我希望能经常不断地给你们报道消息。\n您的德国老朋友\n弗・恩格斯写于1845年4月5日左右\n载于1845年5月10日“新道德世界”第46号\n按报纸原文刊印\n[^[124]]指“新道德世界”（《The　New　Moral　World》）――是空想社会主义者的周报，1834年由罗・欧文创办，一直出版到1846年；最初在里子出版，从1841年10月起改在伦敦出版；1843年11月至1845年5月弗・恩格斯曾为该报撰稿。――第588页。[^[125]]指卡・马克思和阿・卢格所办的“德法年鉴”――见本卷注16。――第588页。[^[126]]“特利尔日报”（《Trier’sche　Zeitung》），1757年在特利尔创刊，1851年起以这个名称出版；从19世纪40年代初起成为激进的资产阶级报纸；到40年代中叶开始刊载论社会主义的文章，其中包括它的固定撰稿人卡・格律恩的文章。格律恩很快就成了“真正社会主义”的主要代表人之一。――第589页。[^[127]]“发言人报，或莱茵－威斯特伐里亚通报”（《Sprecher　oder：Rheinisch―Westphülischer　Anzeiger》），1798年在多特蒙德创刊，19世纪40年代在威塞尔出版；从1842―1844年11月卡・格律恩参加了该报的编辑工作。――第589页。[^[128]]指德国的报纸“前进报”（《Vorwärts！》）；该报于1844年1月至12月在巴黎出版，每周出两次。马克思从1844年夏天起密切地参与该报的编辑工作，该报在他的影响下开始具有共产主义性质；该报对普鲁士反动制度展开了尖锐的批评。卡・马克思和弗・恩格斯都曾在该报发表过文章（见“马克思恩格斯全集”1956年人民出版社版第1卷第468―489、656―705页）。根据普鲁士政府的要求，基佐内阁于1845年1月下令把马克思及该报其他一些工作人员驱逐出法国；“前进报”因而停刊。――第589页。[^[129]]指1844年11月9日“科伦日报”第314号副页上所刊载的一篇未署名的文章“‘社会主义的’魔影”。――第590页。[^[130]]“和谐”（《Harmony》）是英国空想社会主义者――罗伯特・欧文的信徒们――于1841年在英国汉普郡所创办的共产主义移民区的名称。该移民区一直存在到1846年初。――第591页。[^[131]]译文是恩格斯根据海涅原诗的较早的稿子翻译的，它和首次发表在1844年7月10日“前进报”第55号上的原文不同，这篇译文的第一小节中多一个第三行。――第591页。[^[132]]指1845年的“德国公民手册”（《Deutsches　Bürgerbuch》）年鉴，该年鉴是海・皮特曼于1844年12月在达姆斯塔德出版的。年鉴除载有大量的“真正社会主义者”的文章外，还有威・沃尔弗、诗人格・维尔特这类革命民主运动活动家的著作，同时还有关于美洲共产主义移民区和欧文主义者在英国的“和谐”移民区的报道。这些报道是弗・恩格斯编辑的，取材于“新道德世界”、“北极星报”和“晨报”，并译成了德文。1846年夏天在曼海姆出版的1846年“德国公民手册”年鉴中载有弗恩格斯的一篇译文“傅立叶论商业的片断”，并附有他所写的前言和结束语（见本卷第654―661页）。――第594页。[^[133]]指“莱茵社会改革年鉴”（《Rheinische　Jahrbücher　zurgesell―schaftlichen　Reform》）杂志，这个杂志是激进政论家海・皮特曼办的；共出版过两卷，第1卷于1845年8月在达姆斯塔德出版，第2卷于1846年年底在德国和瑞士边境的一个小地方别列坞出版。马克思和恩格斯认为，要取得在德国宣传共产主义观点的阵地，就必须利用杂志。在该杂志第1卷中载有弗・恩格斯于1845年2月8日和15日在爱北斐特的集会上所发表的演说全文（“在爱北斐特的演说”），在第2卷中载有他的“在伦敦举行的各族人民庆祝大会”一文（见本卷第602―626页和662―676页）。"
}