{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "011",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "那末为什么“谨慎从事的”批判还是陷入了敌人的前提呢？它当时为什么不把自己的“真正的”见解清清楚楚地谈出来呢？它为什么不直说出来呢？它为什么不打消关于它跟群众和睦相处的幻想呢？\n“你为什么要这样对待我呢？――法老\n［注：古埃及的国王，圣经中的人物。――译者注］\n在把亚伯拉罕的妻子撒拉还给他时问亚伯拉罕。――你为什么告诉我她是你的妹妹呢\n［注：参看旧约全书创世记第20章。――译者注］\n？”（布鲁诺・鲍威尔“基督教真相”第100页）\n“打倒理性和语言！――神学家说：在这种情况下，亚伯拉罕明明是在撒谎。启示会招致致命的侮辱。”（同前）\n打倒理性和语言！――批判家说：如果鲍威尔先生不只是摆摆样子，而是真正地跟群众打成一片，那末绝对的批判在其启示中就不再是绝对的，因而它会招致致命的侮辱。\n绝对的批判继续说道：“它的努力（即绝对批判的努力）\n［注：括弧里的话是马克思的。――译者注］\n简直不被人重视，况且，批判还有个时期曾不得不诚恳地考虑敌人的前提并暂时认真地接受它们，简言之，批判当时还没有能力完全打破群众的这种信念：它跟批判有着共同的事业和利益。”\n“批判”的努力简直不被人重视；可见，罪过是在群众身上。而另一方面，批判承认它的努力不可能被人重视，因为它自己还没有“能力”使这种努力被人重视。这样，罪过似乎是在批判身上。\n绝非如此！批判曾“不得不（有一种压力加在它头上）\n［注：括弧里的话是马克思的。――译者注］\n诚恳地考虑敌人的前提并暂时认真地接受它们”。了不起的诚恳，真正神学的诚恳！但是这种诚恳实际上对待事物并不认真，而只是“暂时认真地接受它”；它始终，就是说，时时刻刻谨慎从事，以免陷入敌人的前提，但是它却“暂时”“诚恳地”考虑这些前提。“诚恳”一词在上面所引证的最后一句话里太言过其实了。批判“诚恳地考虑了群众的前提”，但这时“它还没有能力完全”打消关于批判的事业和群众的事业的一致性的幻想。它还没有具备这种能力，但是却已经有了希望和念头。它还不能在外部跟群众分裂，但是这种分裂却已经在它的内部，即在它的灵魂中形成了，而且是在它诚恳地同情群众的时候形成了！\n虽然批判完全和群众的偏见纠缠在一起，但是实际上并没有和这些偏见纠缠在一起；老实说，它反而摆脱了自己的局限性，而只不过是“还没有足够的能力”向群众证明这一点。因此“批判”的整个局限性纯粹是一种假象，――如果没有群众的局限性，这种假象也就成为多余的了，因而也就根本不可能存在了。可见，罪过又是在群众身上。\n但是，既然这种假象是由于批判“没有能力”和“没有力量”吐露真情造成的，那就说明批判本身还是不完善的。它用自己所固有的那种与其说是诚恳不如说是辩护的方式承认了这一点。\n“尽管它（批判）\n［注：括弧里的话是马克思的。――译者注］\n对自由主义进行了致命的批判，但是它还可以被认为是这种自由主义的特殊形式，――或许，是这种自由主义的极端表现；尽管它的真实而具有决定性的结论已经超出了政治范围，但是它还必然在别人的心目中造成一种错觉，似乎它在从事政治，而这种不完善的错觉使它有可能获得上述绝大部分的朋友。”\n批判依靠它似乎是在从事政治这一不完善的错觉而获得了朋友。假如这种错觉是完善的，那末批判就必然会失掉自己的政治朋友。它雄辩地而又胆怯地力图洗清自己的一切罪恶，它抱怨错觉是不完善的错觉，而不是完善的错觉。“批判”这样用一种错觉代替另一种错觉，就可以对下面的一点感到自慰了：如果它掌握了希望从事政治的“完善的错觉”，那末它就反而不能掌握随时随地消灭政治的“不完善的错觉”。\n对“不完善的错觉”不太满足的绝对批判再一次问自己：\n“批判当时被卷入‘群众的政治的’利害关系之中，它……甚至（！）……必须（！）……从事政治（！），这是怎么回事呢？”\n在神学家鲍威尔看来，批判必须永世地研究思辨神学，这是不言而喻的；因为他，即人格化了的“批判”原本就是一个ex　professo〔职业的〕神学家。至于为什么要从事政治？这就必须用完全特殊的、政治的、个人的情况来加以解释。\n为什么“批判”甚至必须从事政治呢？“它被控告了――这就是问题的答案。”至少“鲍威尔政治”的“秘密”的底细就在这里，至少那种在布鲁诺・鲍威尔的“自由的正义事业和我自己的事业”中用连接词“和”把群众的“自由事业”跟他“自己的事业”连在一起的错觉不能被说成是非政治的。但是，如果批判所从事的不是服务于政治的“自己的事业”，而是服务于自己的事业的政治，那就应当承认，不是政治欺骗了批判，而相反地，是批判欺骗了政治。\n这样，布鲁诺・鲍威尔就应该被赶下神学讲台了，因为它被控告了。“批判”曾不得不从事政治，就是说，它必须进行“自己的”诉讼，即布鲁诺・鲍威尔的诉讼。不是鲍威尔先生进行了批判的诉讼，而是“批判”进行了鲍威尔先生的诉讼。“批判”为什么必须要进行自己的诉讼呢？\n“替自己辩护吗？"
}