{
  "metadata": {
    "volume": "02",
    "article_number": "030",
    "title": "弗・恩格斯。在伦敦举行的各族人民庆祝大会",
    "file_name": "volume_02_030_弗・恩格斯。在伦敦举行的各族人民庆祝大会662.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "在国王逃往发棱后，人民于1791年7月17日聚集在马尔斯校场，要向国民议会呈递请愿书，反对这个卖国的国王重登王位，就在这个时候，拉斐德便根据这个法令亲自下令屠杀人民。后来他甚至敢于用屠刀来威胁巴黎，用武力查封来威胁民众俱乐部。8月10日革命后，他企图率领他的士兵袭击巴黎，但是这些士兵比他爱国，都不服从他的命令，于是他逃跑了，背弃了革命。不过拉斐德也许还是所有宪政主义者中的最好的一个，但是，我们的庆祝无论是对于他，或是对于他那个集团都没有任何关系，因为他们甚至在名义上也不是共和主义者。他们虚伪地承认人民有主权，但是又把人民分为积极公民和消极公民，只允许他们称为积极公民的纳税人享有选举权。总而言之，拉斐德和宪政主义者都只不过是些辉格党人，和那些用改革法案来欺骗我们的人相差无几。（鼓掌）跟在他们后面的是吉伦特派；正是这些人通常被当做‘真诚而忠实的共和主义者’。但是我不能同意这种看法。对他们的才干和口才我们当然不能不钦佩，在才干和口才方面这一派的领导人都很出众，在一些领导人身上，除了这些而外，还有其他优点，例如罗兰坚贞正直，罗兰夫人舍己忘我，巴巴鲁热情奔放。当我们读罗兰夫人或哲学家孔多塞过早地惨死这段历史时，我们都不能不（至少我不能不）深深地感到激动。但是，无论如何吉伦特派不是人民能指靠的人，人民不能指望他们把自己从社会奴役的压迫下解放出来。我们从不怀疑他们当中有许多有勇气的人；我们承认他们忠实于自己的信仰。我们也许还可以相信，他们当中许多人多半是无知，并没有什么罪过――当然，这只是就那些已经牺牲了的人而言，因为要是我们根据他们中间曾经在所谓恐怖统治下活过来的人来看这一派人，那末我们就必然会得出结论说，他们是有史以来最卑鄙的一群暴徒。这些活下来的吉伦特派分子帮忙撕毁1793年的宪法，实行了1795年的贵族宪法。他们伙同其他贵族奸党策划杀绝真正的共和主义者的阴谋，并且最后在法国造成了篡夺者拿破仑的军事专制。（喊声：“注意，注意！”）吉伦特派的口才是备受赞扬的，但是，我们这些坚定不移的民主主义者绝不能仅仅因为他们能说会道就拜倒在他们面前；否则我们就应当向卖身求荣的贵族米拉波表示最高的敬意了。当起来争取自由的人民粉碎了14世纪的奴隶制锁链，离乡背井前去抗击国内的叛逆和国境线上的外国军队的时候，他们为了抵抗敌人，需要的就不是吉伦特派的娓娓动听的长篇大论和冠冕堂皇的理论，而是更重要的东西。‘面包、武器和平等’――这就是人民所需要的东西。（鼓掌）面包给挨饿的家庭；武器拿来反对专制制度的军队；平等是奋斗的目标和牺牲的代价。（掌声大作）用托马斯・卡莱尔的话来说，吉伦特派只不过把人民当做‘一包可以用来炸毁巴士底狱的炸药’，可以当做工具使用，可以当做奴隶看待。吉伦特派动摇在王权和民主政治之间；他们徒劳无功地想用妥协的办法来逃避永恒的正义。他们失败了，他们的失败是理所当然的。坚毅刚强的人们把他们击溃了，人民把他们从自己的道路上清扫出去。在山岳党的各派中，我觉得值得提起的只有罗伯斯比尔和他的朋友。（热烈鼓掌）山岳党中大部分人是强盗，他们想的只是把革命果实攫为己有，根本不关心历尽千辛万苦勇敢地实现了这个革命的人民。这些坏蛋曾经一度和拥护平等的人使用过同一种语言，和他们一起跟宪政主义者和吉伦特派进行过斗争，但是，一当他们掌握了政权，他们就暴露了自己的真面目，他们是死心塌地地反对平等的人。他们推翻了罗伯斯比尔，杀害了他，并且还处死了圣茹斯特、库通和这位廉洁的立法者的其他朋友。这些叛徒和谋杀者杀害了平等的支持者还不满足，他们还大肆诬蔑受害者，恬不知耻地把自己所犯的罪行栽诬在这些受害者的身上。我知道，流行的看法是把罗伯斯比尔仅仅看做怪物，但是我想，人们对这个非凡人物的品质完全改变看法的日子已为时不远了。我绝没有想把罗伯斯比尔当做神来崇拜，把他描绘成完人；但是我认为，他毕竟是一个不可多得的革命领袖，懂得并且使用了正确的方法去根除政治上和社会上的不合理的现象。（热烈鼓掌）我没有时间来谈论不屈不挠的马拉的品德，来谈论圣茹斯特这位卓越地体现了共和主义豪侠精神的人物；我也没有时间来列举那些法律上的英明措施，这些措施都是罗伯斯比尔在治国方面坚决果断的标志。我再说一遍，现在离开人们公正地评价罗伯斯比尔的一天已经不远了。（鼓掌），在我看来，最能证明罗伯斯比尔的真正品质的是他的死亡引起了死在他后面的那些真诚的民主主义者的普遍惋惜，在这些民主主义者里面还包括那些不了解他的心意因而误入迷途并促成了他的失败的人；后来这些人痛悔自己一时糊涂，可是已经晚了。巴贝夫就是其中的一个，他是以他的名字命名的那个著名的密谋的组织者。"
}