{
  "metadata": {
    "volume": "02",
    "article_number": "022",
    "title": "弗・恩格斯。英国工人阶级状况。矿业无产阶级",
    "file_name": "volume_02_022_矿业无产阶级530.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "仅仅就郎卡郡一地而言，“曼彻斯特卫报”每周至少要报道两三起不幸事件。几乎在所有的地区，验尸陪审员都是受矿主左右的，而在情况不是这样的地方，判断照例是这样的：“\n因不幸事故致死\n。”此外，陪审员很少考虑到矿井的状况，因为他们在这方面是一窍不通的。但是“童工调查委员会报告”却毫不犹豫地把大多数这种不幸事件的责任归之于矿主。\n至于矿业工人的教育和道德，据“童工调查委员会报告”，康瓦尔在这两方面的情况都还不错，奥尔斯顿-摩尔甚至很不错；但是在煤矿区，知识水平和道德水平一般是很低的。工人住在乡村里，住在偏僻的地方。只要他们在做那种繁重的工作，除警察外，谁也不关心他们。同时，由于孩子们很小就开始工作，所以他们的智力发展的水平是很低的。普通的学校他们进不去，在夜校和主日学里又什么也学不到，因为教师都是些废物。因此，只有少数人识字，能写的就更少了。据委员们证明，他们唯一懂得的，就是靠自己的繁重而又危险的劳动所换得的工资实在是少得太可怜了。他们从来不或者几乎从来不上教堂；所有的牧师都抱怨他们异常缺乏宗教感。的确，这些人在宗教的和世俗的问题上显得这样愚昧无知，连我们在前面许多例子中所谈的产业工人都为之逊色。他们只是从骂人的话里才有了宗教的概念。他们的道德被他们的劳动条件破坏了。一切煤矿工人的过度疲劳必然会促使他们酗酒。至于说到性道德，那只要谈一点就够了，这就是由于矿井里温度很高，男人、女人和孩子往往都是赤身裸体地工作，而在大多数场合差不多是一丝不挂的。这在黑暗而僻静的矿井过道中会引起什么结果，那是每一个人都想像得到的。私生子非常之多，这就十分清楚地说明，在这些半野蛮的人们中间究竟发生了什么事情；但这也证明，非婚的性关系在这里还没有达到城市里那种卖淫的地步。妇女的劳动在这里也产生了和工厂里一样的后果；它破坏了家庭，使妇女完全失去了履行母亲的义务和料理家务的可能。\n当“童工调查委员会报告”在议会中提出时，\n勋爵急忙提出了一个法律草案，绝对禁止妇女在矿井里工作并严格限制雇用儿童。这个法案通过了[117]，但在大多数地区都成为一纸空文，因为连视察法律执行情况的矿山视察员都没有任命。何况在矿场所在地的乡间，规避这个法律本来就是很容易的。因此，当去年煤矿工会正式通知内务大臣，苏格兰汉密尔顿公爵的矿里面有六十多个妇女工作的时候，当“曼彻斯特卫报”报道在威根附近（我记得是这样）的矿坑爆炸，一个女孩子被炸死的时候，竟没有人注意到这已经暴露了违法的事实，那是毫不足怪的。在某些个别的情况下这个法律也许有人遵守，但总的说来还是一切照旧。\n可是煤矿工人的苦难还不止这些。资产阶级破坏了这些人的健康，使他们每小时都有生命的危险，并剥夺了他们受教育的任何机会，但它还不满足，它还用最无耻的方式来剥削他们。实物工资制在这里不是例外，而是常规，并且是明目张胆地实行的。这里普遍采用而且多半是由于必要才采用的小宅子制也加强了对工人的剥削。此外，资产阶级还用其他的方法欺骗工人：煤是按重量出卖的，但工人的工资多半都是按容积支付，如果他的运矿桶没有完全装满，他就一点工资也拿不到，可是装多了又一文钱也不能多得。如果运矿桶里的砂子超过了定量，那工人就不仅完全得不到工资，而且还要罚款，但砂子的多少与其说是决定于工人，不如说是决定于煤层的性质。罚款制度在煤矿里一般都是极其厉害的，有时候一个穷人做完了整整一星期的工去领工资的时候，才从监工――他高兴罚就罚，甚至不预先告知工人――那里知道不仅一个钱也领不到，甚至还必须缴多少多少罚款！监工处理工资通常都是独断独行的；他把工人做的工作登记下来，可以随意付给工人一些工资，而工人还必须相信他的话。在某些按重量计算工资的矿里，使用砝码与物重为一比十的不准确的台秤，秤上的砝码是没有经过当局检验过的；有一个矿里甚至有这样一条规则：工人要控告台秤不正确，\n必须在三个星期前预先告诉监工\n！在许多地区，特别是在英格兰北部，还有以一年为期的雇工，工人在这一年内除了自己的雇主外不能给任何人做工，但主人却根本不负责给他们工作。这样一来，他们就常常整月地没有工做，而如果他们想要到其他的地方去找工作，那就会得到一个擅离职守的罪名，被送到监牢里去待六个星期。另外一些合同保证他们每两个星期有26先令的工资，但是诺言并不兑现。在某些地区，矿主借给工人一笔不大的款子，让他们以后用劳力来偿还，这样就把他们紧紧地束缚在自己身边了。在北方还有一种惯例，就是经常扣压一个星期的工资不发，以便把矿工束缚在矿上。下面这一情况把这些被束缚的工人完全降到奴隶的地位：几乎煤矿区里所有的治安法官本身不是矿主，就是矿主的亲戚朋友。他们在这些贫穷的落后地区，在这些报纸很少，――而报纸也是为统治阶级服务的，――政治宣传工作很不开展的地区，享有几乎无限的权力。"
}