{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "013",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "第一、它“在感情上”克服了这些弱点，因为“它总觉得自己对这些要求没有把握”，它觉得自己在政治上很糟糕，连它自己也不知道政治是怎么一回事。此外！它跟它的真正的因素发生了矛盾。最后（这也是最重要的一点），它跟它的真正的因素所发生的矛盾不是在它的发展过程中得到了解决，而是“已经”在它那独立存在于矛盾之外的真正的因素中“得到了”解决！这些批判的因素可以大言不惭地说，亚伯拉罕还没有降生，我们就已经在世了。当发展还没有产生我们的对立面的时候，它，这个尚未产生的对立面就已经在我们的混沌期中被解决了，死去了，灭亡了。既然批判与其真正的因素的矛盾“已经”在批判的真正的因素中“得到了解决”，既然被解决了的矛盾不是矛盾，那末，确切地说，批判根本没有跟它的真正的因素发生过矛盾，没有跟自己发生过矛盾。――这样，它的自我辩护的总目的似乎已经达到了。\n绝对批判的自我辩护有成套的辩护语汇：\n“本来也并不”，“只是不被重视”，“况且，还有”，“还没有完全”，“尽管――但是”，“不仅，而且主要是”，“其实，同样也只是”，“批判本应该，只要这是可能的，同时，只要……”，“如果……那末还是不能不同时承认”、“难道这不是很自然的，难道这不是不可避免的”，“同样也不”……诸如此类等等。\n绝对的批判在不久之前还用下面这些话表达了类似的辩护的言词：\n“‘虽然’和‘但是’，‘诚然’和‘然而’，天上的‘不’和地上的‘是’――这就是最新神学的支柱，就是它昂然阔步所用的高跷，是它的整个智慧所仅有的把戏，是它在其一切言谈中所惯用的说法，是它的始与终。”（“基督教真相”第102页）\n（ｂ）犹太人问题，第三号\n“绝对的批判”并不满足于以自己的自传来证实它固有的神通广大，“正像创造新东西那样首次来创造旧东西”。它也不满足于亲自出马来为自己的过去作辩护。现在，它给第三者、其余的世俗界提出了一项绝对的“任务”，而且是“目前的主要任务”，这就是为鲍威尔的行为和“大作”辩护。\n“德法年鉴”刊载了一篇对鲍威尔先生的小册子“犹太人问题”[48]的评论。这篇文章揭露了鲍威尔把“政治”解放和“人类”解放混为一谈的这个基本错误。固然，在该文中“首先”没有对旧的犹太人问题提供“正确的提法”；但是，“犹太人问题”能够得到考察和解决是依据了现代对全部旧问题的那种提法，也正是由于这种提法，旧的问题才由过去的“问题”变成了现代的“问题”。\n看来，绝对的批判认为在第三次征讨中有必要给“德法年鉴”一个答复。在这里，绝对的批判首先承认：\n“在‘犹太人问题’中犯了同样的‘过失’――把政治本质和人类本质混为一谈。”\n“现在来指责批判还在两年前部分地所持的立场，未免太迟了。”“反之，任务不外是对批判甚至曾不得不……研究政治这一点加以说明。”\n“两年前”？现在，我们就按绝对的日历，从批判的救世主即鲍威尔主办的“文学报”诞生的那一年算起吧。批判的救世主诞生于1843年。同年，“犹太人问题”增订第二版问世。在“来自瑞士的二十一张”[49]这一文集中对“犹太人问题”进行“批判的”研究，也是在旧历1843年，不过日期更晚一点。就在这重要的旧历1843年，或在批判的日历元年“德国年鉴”和“莱茵报”相继查封之后，出现了鲍威尔先生的荒唐的政治大作“国家、宗教和政党”。这本书原封不动地重犯了鲍威尔在“政治本质”这一问题上的老毛病。辩护者被迫假造了一份年代表。\n对于鲍威尔先生为什么“甚至”“不得不”研究政治这一点的“说明”，只是在某些条件下才具有普遍意义。这也就是说，既然绝对的批判的无辜、纯洁和绝对早被奉为基本的信条，那末，与这种信条相矛盾的一切事实当然会变成这样一些难解的、引人入胜的和玄妙莫测的谜，而这些谜在神学家看来显然是一种神的非神的行动。\n相反地，如果把“批判家”看做有限的单个人，如果不把他和他所处的时代的界限分离开来，那末，回答为什么“批判家”甚至不得不在世界范围以内发展起来这一问题，将是多余的，因为问题本身已经不复存在了。\n不过，如果绝对的批判要坚持自己的要求，那我们就准备写一篇烦琐的短论来阐明下面的“现代问题”：\n“为什么正是必须由布鲁诺・鲍威尔先生来证明圣母马利亚是从圣灵怀了孕这个事实呢？”“为什么鲍威尔先生必须证明，显现在亚伯拉罕面前的天使是神的真正的流出体呢？即尚未达到消化食物所必要的浓度的流出体？”“为什么鲍威尔先生要为普鲁士王室作辩护并且把普鲁士国家奉为绝对的国家呢？”“为什么鲍威尔先生在自己的‘复类福音作者批判’里要用‘无限的自我意识’来代替人呢？”“为什么鲍威尔先生在‘基督教真相’中要用黑格尔的形式来重谈基督教的创世说呢？”“为什么鲍威尔先生要要求自己和别人来‘说明’他应该犯错误这种怪事呢？”\n我们在证明所有这些“批判的”、同样也是“绝对的”必然性之前，还是先来看一看“批判的”辩护伎俩。"
}