{
  "metadata": {
    "volume": "02",
    "article_number": "022",
    "title": "弗・恩格斯。英国工人阶级状况。矿业无产阶级",
    "file_name": "volume_02_022_矿业无产阶级530.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n在开采方法大致相同的煤矿和铁矿里做工的，有四岁、五岁、七岁的儿童，但大多数都在八岁以上。他们的工作是把开采出来的矿石或煤从开采地运到马车道上或主要的矿井里去，以及把从矿井的一部分通往另一部分的门打开让工人和矿石通过，然后再关上它。看这些门的多半是最小的孩子，他们就这样被迫每天在黑暗、狭窄、多半是潮湿的巷道里孤独地坐上十二小时，由于没有足够的工作，他们不能不闲得发呆。可是搬运煤和铁矿石却是很繁重的劳动：必须在高低不平的坑道里把装满了煤或铁矿石的相当大的没有轮子的运矿桶拖着走，常常要涉过稀泥或水，爬上陡坡和通过低得有时必须爬着走的巷道。因此，这个吃力的工作就由年龄较大的男孩子和快成年的女孩子来做。随着情况的不同，每一个运矿桶或由一个成年工人拖着走，或由两个孩子，一个在前面拉，另一个在后面推着走。成年男子和十六岁以上的比较结实的青年所做的挖矿工作也是非常累人的。工作日通常长到十一小时至十二小时，往往还要长些，在苏格兰竟长到十四小时。把工作的时间延长一倍的事情是极常见的，因此，所有的工人都要在地下连续工作二十四小时，也往往达三十六小时。在大多数矿里都没有固定的吃饭时间，所以工人们都是在肚子饿了而且又能够抽出一点点时间来的时候吃些东西。\n矿工的表面状况一般被描写得相当不错，他们的工资甚至比周围的农业工人高（农业工人简直是吃不饱的），只有苏格兰的某些地区和爱尔兰煤矿区例外，那里是极其贫穷的。我们以后还有机会回头来谈谈对于矿工状况的这种看法，这种看法只是在和全英国最贫穷的阶级的状况相比较时才得出来的。现在我们就来研究一下目前这种采矿方式所造成的恶果，并让读者来判断：究竟有什么样的金钱报酬能够补偿工人所受的这种痛苦。\n运铁矿石和煤的儿童和少年都因工作太累而叫苦不已。就是在那些剥削工人最残酷的工厂里，我们也没有看到过这样普遍和这样极度的筋疲力尽的情形。报告的每一页上都有这方面的许多例子。下面这样的事情是屡见不鲜的：孩子们一回到家，就倒在灶旁的石板地上睡着了，甚至什么东西都不能吃，父母得把睡着的孩子洗干净，抱上床去。孩子们常常疲倦得倒在路上睡着了，于是父母必须在深更半夜去寻找他们，把他们在睡梦中带回家去。通常，每逢星期日，这些孩子为了稍微恢复一下一星期的疲劳，竟把大部分时间都花在睡觉上；上教堂和学校去的只是少数孩子，而且教员还常常埋怨说，虽然他们的求知欲很强，但他们总是打瞌睡而且很愚笨。女孩子和妇女的情形也是一样。人们极残酷地迫使她们去做力不胜任的工作。自然，这种几乎总是把人弄得极端虚弱的疲劳现象，是不会不影响工人的身体的。这样的过度劳动所产生的第一个结果，就是肌肉的发展不平衡，也就是说，在拉东西和推东西时特别用力的胳膊、腿、背、肩和胸部的肌肉过分发达，而身体的其他部分却因缺乏营养而发育不良。这首先是阻碍了身体的成长和发育。几乎所有矿工的个子都很矮小，只有瓦瑞克郡和莱斯特郡的矿工是例外，因为他们是在特殊的、比较有利的条件下工作的。其次是延缓了男孩子和女孩子的性的成熟期，男孩子的性的成熟期常常要晚到十八岁。昔蒙兹委员遇到过一个十九岁的少年，除牙齿外，他身体各部分的发育竟和一个十一岁到十二岁的孩子差不多。这种儿童期的延长实质上也不过是发育受到阻碍的结果，其影响是必然要在以后表现出来的。在这种条件下和体质这样孱弱的情况下，两腿弯曲、两膝向里弯、两足形成外八字、脊柱弯曲等等畸形状态，是工作时姿势一直不自然所造成的最普遍的后果；这些畸形是这样常见，以致无论在约克郡和郎卡郡，或者在诺森伯兰和德勒穆，许多人（包括医生在内）都一致认为，单从体格上就可以在100个普通工人中认出哪一个是矿工来。妇女显然受这种工作的危害更深；她们的体格很少有完全正常的，更正确地说，几乎从来没有完全正常的。在报告中也举出了许多事实，证明矿井里的工作使得妇女的骨盘结构不正常，因而引起难产，甚至常常造成死亡。除这类畸形外，煤矿工人还患一大串特殊的病，这些病也是其他矿工所患的，其原因很容易从他们的劳动的特点中得到解释。首先，他们都患胃病；食欲消失，多数都腹痛、恶心和呕吐，同时口渴得厉害，但只能用矿井里肮脏的、常常是微温的水来解渴。消化器官的活动受到了破坏，这又促成了其他疾病的产生。根据许多人的证明，煤矿工人们也常常患心脏病，如心脏肥大，心脏炎和心包炎，心脏的血管硬化和主动脉口狭窄等。这些疾病的原因就是劳动过度。疝气也几乎是普遍的现象，这也是肌肉过度紧张的直接后果。在许多矿井里，由于肌肉过度紧张，又由于空气里充满了尘土、碳酸气和矿坑瓦斯（这本来是容易避免的），产生了许多痛苦而危险的肺部疾病，特别是哮喘病，这种疾病在某些地区的大多数煤矿工人中是在四十岁上出现，而在另一些地区甚至在三十岁上就出现，并且很快就使患者失去工作能力。"
}