{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "002",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "所以，绝对的批判一方面证明一切不言而喻的东西，此外，还证明许多幸而难于理解因而永远不会不言而喻的东西。另一方面，它又宣布凡是要引伸和证明的东西都是不言而喻的。为什么呢？因为不言而喻，实际的任务不是某种不言而喻的东西。\n既然“真理”和历史一样，是以太的、脱离物质群众的主体，所以，它不是面向经验的人，而是面向“心灵的深处”，它为了成为“真正被认识了的”真理，不去影响居住在英国的地下室中或是法国库房的阁楼里的人的粗糙的躯体，而是通过他的整个唯心主义的肠道“徐徐伸展”。不错，绝对的批判向“群众”证明：到现在为止，群众曾按自己的方式即在表面上被那些由历史仁慈地“揭开”的真理所触及；但同时批判又预言道：\n“群众对历史进步的态度将根本改变。”\n这一批判预言的神秘含义对我们说来却是“明如白昼”。\n我们知道：“到现在为止，历史上的一切伟大的活动之所以一开始就是不成功的和没有实际成效的，正是因为它们引起了群众的关怀和唤起了群众的热情。换句话说，这些活动之所以必然得到悲惨的结局，是因为作为它们的基础的思想是这样一种观念：它必须满足于对自己的表面了解，因而也就是指望博得群众的喝采。”\n好像只有满足思想、符合思想的那种理解才不再是表面的理解。布鲁诺先生只是为了摆摆样子才把思想和对它的理解之间的关系搬出来，正像他只是为了摆摆样子才把不成功的历史活动对群众的关系搬出来一样。因此，如果绝对的批判真的谴责什么东西是“表面的”，那就是谴责过去的全部历史，因为历史上的活动和思想都是“群众”的思想和活动。绝对的批判推翻群众的历史并打算用批判的历史取而代之（见茹尔・法赫尔先生的论英国的迫切问题的文章）。根据过去的、非批判的历史，即根据和绝对批判的意旨相违背的历史，应该更严格地区分下述两点：群众对这样或那样的目的究竟“关怀”到什么程度，这些目的“唤起了”群众多少“热情”。“思想”一旦离开“利益”，就一定会使自己出丑。另一方面，不难了解，任何得到历史承认的群众的“利益”，当它最初出现于世界舞台时，总是在“思想”或“观念”中远远地超出自己的实际界限，很容易使自己和全人类的利益混淆起来。这种错觉构成傅立叶所谓的每个历史时代的色调。资产阶级在1789年革命中的利益决不是“不成功的”，它“压倒了”一切，并获得了“实际成效”，尽管“激情”已经消失，尽管这种利益用来装饰自己的摇篮的“热情”之花也已经枯萎。这种利益是如此强大有力，以至顺利地征服了马拉的笔、恐怖党的断头台、拿破仑的剑，以及教会的十字架和波旁王朝的纯血统。只有对那样的群众来说革命才是“不成功的”，这种群众的政治“观念”并不是关于自己的实际“利益”的观念，所以他们的真正的主导原则和革命的主导原则并不是一致的，他们获得解放的现实条件和资产阶级借以解放自身和社会的那些条件是根本不同的。所以，如果说能够代表一切伟大的历史“活动”的革命是不成功的，那末，其所以不成功，是因为革命在本质上不超出其生活条件的范围的那部分群众，是并不包括全体居民在内的特殊的、有限的群众。如果说革命是不成功的，那末，并不是因为革命“唤起了”群众的“热情”，并不是因为它引起了群众的“关怀”，而是因为对不同于资产阶级的绝大多数群众来说，革命的原则并不代表他们的实际利益，不是他们自己的革命原则，而仅仅是一种“观念”，因而也仅仅是暂时的热情和表面的热潮之类的东西。\n历史活动是群众的事业，随着历史活动的深入，必将是群众队伍的扩大。在批判的历史中，一切事情自然都完全不是这样报道的，批判的历史认为，在历史活动中重要的不是行动着的群众，不是经验的活动，也不是这一活动的经验的利益，而仅仅是寓于“这些东西里面”的“观念”。\n批判教导我们说：“精神的真正敌人应该到群众中去寻找，而不是像以前的自由主义的群众捍卫者所想象的那样到别的什么地方去寻找。”\n在群众之外的进步的敌人恰恰是独立存在的、被赋予自己的生命的、群众的自卑自贱、自我排斥和自我异化的产物。所以，群众用反对他们的自卑自贱的独立存在的产物的办法来反对他们本身的缺点，就像一个人用反对上帝存在的办法来反对他自己的宗教心理一样。但是，群众的这种自我异化的实际后果既然以外在的方式存在于现实世界中，所以群众也就不得不以外在的方式和这种后果进行斗争。群众绝不会把自己的自我异化的这些后果仅仅看做观念的幻影，看做自我意识的单纯的异化，同时也不想通过纯粹内在的唯灵论的活动来消灭物质的异化。早在1789年路斯达洛编辑的报纸[33]上就有过这样的警句：\n“伟人们之所以看起来伟大，\n只是因为我们自己在跪着。\n站起来吧！”\n但是，要想站起来，仅仅在思想中站起来，而现实的、感性的、用任何观念都不能解脱的那种枷锁依然套在现实的、感性的头上，那是不行的。"
}