{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "024",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "如果他现在从黑格尔的另一著作里发现，自然神论和唯物主义是对同一个基本原则持不同理解的两个派别，那末他就会得出结论说，斯宾诺莎有两个在其体系的真谛方面互相争辩的学派。鲍威尔先生满可以在黑格尔的“现象学”中找到我们所谈到的这一段说明。现在就把它照抄在下面：\n“启蒙运动内部在绝对本质的问题上发生了争执……并分裂成了两派……一派……把没有任何谓语的绝对物称为……最高的绝对的存在……另一派却把它叫做为物质……可是，二者都是同一个概念，――区别并不在于事物本身，而仅仅在于两种结构的出发点各不相同。”（黑格尔“现象学”第420、421、422页）\n（3）最后，鲍威尔先生还可以从黑格尔那里知道：如果实体不在其进一步的发展中过渡为概念和自我意识，那它就会成为“浪漫主义”的财产。“哈雷年鉴”[61]当时也曾做过类似的论断。\n但是，“精神”无论如何总得给它的“敌人”唯物主义注定一种“愚钝的命运”。\n法国唯物主义同笛卡儿和洛克的联系，以及18世纪的哲学同17世纪的形而上学的对立，在大多数近代法国哲学史中都有详尽的阐述。和批判的批判相反，我们在这里只要重复一下大家都已经知道的东西就行了。可是，18世纪的唯物主义同19世纪的英国和法国的共产主义的联系，则还需要详尽地阐述。我们在这里只引证爱尔维修、霍尔巴赫和边沁的著作中的一些特别具有代表性的段落。\n（1）爱尔维修。\n“人并不邪恶，但却是服从于自己的利益的。因此，应该抱怨的不是人的劣根性，而是那些总是把私人利益和公共利益对立起来的立法者的无知。”――“道学家们迄今还没有获得任何成就，因为要拔除产生恶行的根子，就必须到立法当中去挖掘。在新奥尔良，只要妻子讨厌丈夫，她就有权离弃自己的丈夫。在这样的地方就没有不贞的妻子，因为妻子没有必要欺骗自己的丈夫。”――“如果不把道德同政治和立法结合起来，那末道德就不过是一门空洞的学问而已。”――“一个人如果一方面对危害国家的恶行无动于中，另一方面却对私生活中的恶行怒不可遏地加以抨击，那就可以看出他是伪善的道学家。”――“人们并不是生而善或生而恶的，但是他们却生而有能力成为善人或恶人，这要看公共利益是把他们结合起来还是把他们分离开。”――“如果公民们不实现公共福利就不能实现自己的私人福利，那末除了疯子以外就根本不会有犯罪的人。”（“精神论”1822年[62]巴黎版第一卷第117、240、241、249、251、339和369页）――爱尔维修认为，教育（他所理解的教育不仅是通常所谓的教育，而且是个人的一切生活条件的总和――见上引书第390页）能培养人；如果需要进行改革来消除个人利益和公共利益之间的矛盾，那末为了进行这种改革，就必须根本改变人的意识：“只有当人民对旧的法律和习俗的愚昧的尊敬减弱时，才能实现伟大的改革”（上引书第260页），或者，如他在另一个地方所说的，只有消灭了无知，“才能实现伟大的改革”。\n（2）霍尔巴赫。\n“人在他所爱的对象中，只爱他自己；人对于和自己同类的其它存在物的依恋只是基于对自己的爱。”“人在自己的一生中一刻也不能脱离开自己，因为他不能不顾自己。”“不论在任何时候和任何地方，都只是我们的好处、我们的利益……驱使我们去爱或去恨某些东西。”（“社会体系”1822年巴黎版[63]第一卷第80、112页）但是，“人为了自身的利益必须要爱别人，因为别人是他自身的幸福所必需的……道德向他证明，在一切存在物中，人最需要的是人”（第76页）。“真正的道德也像真正的政治一样，其目的是力求使人们能够为相互间的幸福而共同努力工作。凡是把我们的利益同我们同伴的利益分开的道德，都是虚伪的、无意义的、反常的道德。”（第116页）“爱别人……就是把自己的利益同我们同伴的利益融合在一起，以便为共同的利益而工作……美德不外就是组成社会的人们的利益。”（第77页）“人若没有情欲或愿望就不成其为人……人若是完全撇开自己，那末依恋别人的一切动力就消灭了。人若对周围的一切漠不关心，毫无情欲，自满自足，就不成其为社会的生物……美德不外是传送幸福。”（第118页）“宗教的道德从来也没有能把死人变成比较有社会性的人。”（第36页）\n（3）边沁。\n我们只引证边沁驳斥“政治意义上的普遍利益”的一段话。“个人利益必须服从社会利益。但是……这是什么意思呢？每个人不都是像其它一切人一样，构成了社会的一部分吗？你们所人格化了的这种社会利益只是一种抽象：它不过是个人利益的总和……如果承认为了增进他人的幸福而牺牲一个人的幸福是一件好事，那末，为此而牺牲第二个人、第三个人、以至于无数人的幸福，就更是好事了……个人利益是唯一现实的利益。"
}