{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "015",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "最后，他由于自己的神学狂，不得不把“现代犹太人和基督徒”即现代世界“获得自由”的能力，仅仅局限于他们理解神学的“批判”和在这种“批判”的圈子之内进行活动的能力。正如正统的神学家所认为的，整个世界都可以归结为“宗教和神学”。（他也可以如法泡制，把世界归结为政治、政治经济学等等，并且可以把神学譬如说叫做天上的政治经济学，因为，它是一门关于“精神财富”和天国财宝的生产、分配、交换和消费的学问！）同样，在激进的批判的神学家看来，世界解放自身的能力只不过是把“宗教和神学”当做“宗教和神学”加以批判的抽象能力。他所唯一知道的斗争是反对自我意识的宗教局限性的斗争，然而自我意识的批判的“纯洁性”和“无限性”也同样是神学的局限性。\n可见，鲍威尔先生之所以用宗教和神学的方式来考察宗教和神学问题，就是因为他把现代的“宗教”问题看做“纯宗教的”问题。他的“问题的正确提法”其用意只在于对他“自己的能力”――回答来说，问题的提法是“正确的”！\n现在，我们就来谈谈犹太人问题的政治方面。\n在某些国家里，犹太人（如同基督徒一样）在政治上已经获得了完全的解放。但是犹太人和基督徒还远远没有获得人类意义上的解放。可见，政治解放和人类解放是有差别的。所以，必须对政治解放的实质，也就是对发达的现代国家的实质进行研究。可是，对那些还不能在政治上解放犹太人的国家，也应该根据和完备的政治国家的对比予以估价，而且应该把它们看做不发达的国家。\n这就是研究犹太人的“政治解放”这一问题所依据的观点，而在“德法年鉴”中也就是根据这一观点来研究这个问题的。\n鲍威尔先生为“批判”的“犹太人问题”作了如下的辩护：\n“有人向犹太人指出，他们对于他们向之要求自由的那种制度存在着妄想。”\n事实上，鲍威尔先生已经指出德国犹太人的妄想：他们在没有任何社会政治生活的国家里要求参与社会政治生活，在只有政治特权的地方要求政治权利。在这方面已经向鲍威尔先生表明，他自己也沉浸在关于“德国政治制度”的“妄想”之中，而且一点也不亚于犹太人。正因为这样，他以“基督教国家”不可能从政治上解放犹太人这一点来说明犹太人在德意志国家的处境。他歪曲了事情的真相，他把特权国家、基督教德意志国家设想成绝对的基督教国家。与此相反，曾经向他证明：没有任何宗教特权的政治上完备的现代国家，也就是完备的基督教国家；因此，完备的基督教国家不仅能够解放犹太人，而且是真正地解放了他们，同时按这种国家的本性来说，也应该解放他们。\n“有人向犹太人指出……他们沉湎于关于自身的种种妄想之中，尽管他们以为他们是在要求自由和要求承认自由人性，其实他们只是力争特权，别无他图。”\n自由！承认自由人性！特权！多么动听的字眼。为了进行辩护何不使用这些字眼来规避某些问题！\n自由？这里指的是政治自由。已经向鲍威尔先生指出，当犹太人要求自由而又不想放弃自己的宗教的时候，他正是在“从事政治”，而不是提出任何与政治自由相抵触的条件。已经向鲍威尔先生指出，把人划分为非宗教的公民和宗教的个人，这同政治解放毫不矛盾。已经向他指出，当国家摆脱了国教并且让宗教在市民社会范围内存在时，国家就从宗教下解放出来了，同样，当单个的人已经不再把宗教当做公事而当做自己的私事来对待时，他在政治上也就从宗教下解放出来了。最后，已经指出，法国革命对宗教的恐怖态度远没有驳倒这种看法，相反地，却证实了这种看法。\n鲍威尔先生不去研究现代国家对于宗教的真正关系，而认为必须给自己设想出一个批判的国家来，这样的国家只不过是在他的幻想中把自己扩张为国家的神学批判家。当鲍威尔先生陷入政治中的时候，他总是重新把政治当做自己的信仰即批判的信仰的俘虏。只要他研究国家，他总是把它变成对付“敌人”即非批判的宗教和神学的论据。在他看来，国家是批判神学的心愿的执行者。\n当鲍威尔先生第一次摆脱了正统的非批判的神学时，在他的心目中，政治的权威就代替了宗教的权威。他对耶和华的信仰一变而为对普鲁士国家的信仰。布鲁诺・鲍威尔在自己的小册子“普鲁士福音教”[50]里面，不仅把普鲁士国家奉为绝对，而且做得非常彻底，把普鲁士王室也奉为绝对。但在事实上，这个国家并没有唤起鲍威尔先生的政治兴趣：相反地，在“批判”看来，这个国家的功绩就是通过教会合并来取消宗教信条，利用警察来迫害异教派。\n1840年发生的政治运动使鲍威尔先生摆脱了他的保守派政治，并且一度使他上升到自由派政治的水平。但是，这种政治，老实说，只不过是神学的借口而已。在“自由的正义事业和我自己的事业”这一著作中，自由的国家是波恩神学院的批判家，是反对宗教的论据。“犹太人问题”把注意力主要是集中在国家和宗教之间的对立上，以致对政治解放的批判变成了对犹太教的批判。鲍威尔在其最近的政治著作“国家、宗教和政党”里终于暴露了这位把自己扩张为国家的批判家的那种最隐秘的心愿。"
}