{
  "metadata": {
    "volume": "02",
    "article_number": "005",
    "title": "第四章 体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判",
    "file_name": "volume_02_005_第四章　体现为认识的宁静的批判的批判或埃德加尔先生所体现的批判的批判2.html",
    "chunk_id": "015",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n在直接的物质生产领域中，某物品是否应当生产的问题即物品的价值问题的解决，本质上取决于生产该物品所需要的劳动时间。因为社会是否有时间来实现真正人类的发展，就是以这种时间的多寡为转移的。\n甚至精神生产的领域也是如此。如果想合理地行动，难道在确定精神作品的规模、结构和布局时就不需要考虑生产该作品所必需的时间吗？否则，我至少会冒这样的危险：我思想中存在的事物永远不会变为现实中的事物，因而它也就只能具有想象中的事物的价值，也就是只有想象的价值。\n以政治经济学的观点对政治经济学所进行的批判，承认人类活动的一切本质规定，但只是在异化、外化的形式中来承认。例如，在这里它们时间对人的劳动的意义变为时间对工资、对雇佣劳动的意义。\n埃德加尔先生继续写道：\n“为了强迫有才能的人接受上述的量度，蒲鲁东竟滥用自由交易这个概念，并断言社会和社会的个别成员本来就有否弃有才能的人的作品的权利。”\n在傅立叶主义者和圣西门主义者那里，两只脚继续站在政治经济学基础上的有才能的人，提出了对稿酬的过高要求，并把他关于自己是无价之宝的幻想提出来作为确定其作品的交换价值的标准。蒲鲁东对有才能的人的这些奢望所做的回答，跟政治经济学对任何企图使价格大大超过所谓自然价格（即物品的生产费用）的野心所做的回答一样，这就是说，他指出自由交易来作为回答。同时，蒲鲁东并没有在政治经济学的意义上滥用这种关系，相反地，他把被经济学家看做只是有名无实虚无缥缈的东西，即立约双方的自由，肯定为现实的东西。\n赋予特征的翻译4\n批判的蒲鲁东彻底改造了法国的资产阶级，也同样彻底改造了法国的无产者，从而终于改造了法国社会。\n他否认法国的无产者有“力量”，而真正的蒲鲁东却是责备法国无产者没有德行（vertu）。他把他们在工作中的熟练变成了靠不住的熟练――“你们在工作中可能是敏捷的”，――而真正的蒲鲁东却无条件地承认他们在工作中的敏捷（《prompts　au　travail　vous　êtes》etc．〔“你们在工作中是敏捷的”等等〕）。他把法国的资产者变成了愚蠢的市民，而真正的蒲鲁东则是把卑下的资产者（bourgeois　ignobles）跟声名狼藉的“高贵的”（nobles　flétris）资产者加以对比。他把资产者从代表中庸之道的市民（bourgeois　juste―milieu）变成了“我们的善良的市民们”，为此法国资产阶级可能会向他称谢不止的。在真正的蒲鲁东谈到法国资产者的“邪恶意志”（《la　malveillan―ce　de　nos　bourgeois》）日益滋长的地方，批判的蒲鲁东却偏偏老是说“我们的市民们的无忧无虑”在与日俱增。真正的蒲鲁东的资产者远不是无忧无虑的，他向自己喊道：《N’ayons　pas　peur！N’a―yons　pas　peur！》〔“不要害怕！不要害怕！”〕只有那种想靠大喊大叫来驱散恐惧和忧虑的人才会这样说话。\n批判的批判通过翻译真正的蒲鲁东的著作创造了一个批判的蒲鲁东，从而向群众表明，什么是批判地完成的译文。它向我们表明了什么是“恰如其分的翻译”。因此他有充分的权利攻击那些拙劣的、群众的译品：\n“德国公众想以极低廉的价格获得出版物，因此出版商就想有廉价的译品，译者不愿在工作中饿死；他甚至不能以深思熟虑的态度（以完全是认识的宁静的态度）\n［注：括弧里的话是马克思的。――译者注］\n来进行自己的工作，因为出版商必须使译品迅速出版问世，以赶过竞争者。此外，甚至译者也得担心竞争：他得担心有别的译者索价更低并且更快地宪成工作。于是他立刻匆匆忙忙地把自己的手稿口授给某个穷缮写员，同时尽可能念得快些，免得按小时拿工钱的缮写员占了便宜。如果第二天他能把稿子交给不断催促他的排字工，那他就算万幸了。何况，在我们的书市上泛滥的各种译品只不过是德国文坛目前萎靡不振的一种表现罢了。”如此等等（“文学总汇报”第8期第54页）。\n批判性的评注5\n“蒲鲁东根据人类因利息和利润制度以及消费和生产的不平衡而特别遭到损害这一点，得出了财产不可能的证明；这个证明缺少一个能补其不足的反面，即证明私有财产在历史上是可能的。”\n希图侥幸的本能使批判的批判决定不去深究蒲鲁东关于利息和利润制度等等的论断，也就是说，不去深究蒲鲁东的一些最重要的论断。问题在于：如果没有关于私有制运动问题的十分实际的知识，要想在这一点上批判蒲鲁东，哪怕只是做个批判的样子，也完全是不可能的。于是批判的批判指出蒲鲁东没有提供私有财产的历史可能性的证明，企图以此弥补自己的无能为力。可是，除了空话就什么也没有提供的批判为什么偏要求别人给它提供一切呢？\n“蒲鲁东用来证明财产不可能的论据是：工人不能用自己劳动所得的钱买回自己的产品。蒲鲁东在证明这个论点时探究了资本的实质，但却没有提出详尽透澈的论据。"
}