{
  "metadata": {
    "volume": "02",
    "article_number": "026",
    "title": "弗・恩格斯。在爱北斐特的演说",
    "file_name": "volume_02_026_弗・恩格斯。在爱北斐特的演说602―626.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "要是这些工作也组织起来和正确地加以分配（在那种条件下这是完全可能实现的），那末打扫和收拾这种建筑物难道不比打扫和收拾两三百幢单独的房屋容易万倍吗？而像现在这样安排，两三百幢房屋中住的人也就不过两三千人呵。\n这不过是从人类社会的共产主义组织在经济方面的无数优点中举出来的几个例子而已。我们不可能在这样短的时间内用不多的几句话向你们阐明我们的原则，适当地、全面地论证我们的原则。我们根本没有给自己提出这样的任务。我们只能够，而且也只希望阐明几点，促使那些还不熟悉这个问题的人去研究这个问题。但是我们希望今天晚上至少已经向你们阐明了一点，那就是共产主义不仅不同人的本性、理智、良心相矛盾，而且也不是脱离现实的、只是由幻想产生的理论。\n也许有人要问：如何实现这种理论，我们能够采取一些什么措施来实现这种理论？达到这个目的有各种不同的方法。英国人大概会从建立一些单独的移民区开始，然后让每一个人去决定自己是否参加移民区！法国人却刚刚相反，他们也许会在全国范围内准备和实行共产主义。至于德国人从什么地方着手还很难说，因为社会运动在德国还是一种新的现象。我现在只从能够实现共产主义的许多办法中间提一下近来谈得很多的一种办法，这就是采取三个必然会促使共产主义实现的措施。\n第一个措施是由国家出资对一切儿童毫无例外地实行\n，这种教育对任何人都是一样，一直进行到能够作为社会的独立成员的年龄为止。这个措施对我们的穷弟兄来说，只是一件公平的事情，因为每一个人都无可争辩地有权全面发展自己的才能，而且当社会使愚昧成为贫穷的必然结果的时候，它就对人犯下了双重的罪过。显而易见，社会成员中受过教育的人会比愚昧无知的没有文化的人给社会带来更多的好处。如果说无产阶级在受了教育之后必然不愿再忍受现代无产阶级所受的那种压迫，那末从另一方面来看，和平改造社会时所必需的那种冷静和慎重只有\n工人阶级才能具有。但是现在连\n没有受过教育的\n无产阶级也不愿意继续处于目前的状况了。甚至在德国我们也能够找到证明，西里西亚和波希米亚的骚动就是例子。至于别的国家就更不必说了。\n第二个措施是全面\n，把所有失业公民都安置在移民区内，让他们在里面从事工农业劳动，并把他们的劳动组织起来为全移民区造福。到目前为止，济贫所还把它掌管的资本用来放债生息，这就为有钱人剥削穷人创造了更多的机会。现在毕竟应该是把这些资本真正用来为穷人造福的时候了，应该是把这些资本的全部收益，而不仅仅是其中的百分之三给穷人的时候了，应该是作出资本和劳动的联合的卓越榜样来的时候了！一切失业者的劳动力都应当像这样用来为社会谋福利，而这些被迫堕落的受尽压迫的赤贫汉将会转变为文明的、自食其力的、勤勉的人；他们所处的环境，很快就会使没有联合起来的工人感到羡慕，并且为彻底改组社会开辟道路。\n要贯彻这两个措施就需要钱。为了取得这些钱，同时为了改变到现在为止一切分担得不公平的赋税，在现在提出的改革计划中就应该建议采取普遍的资本累进税，其税率随资本额的增大而递增。这样，每一个人就按照自己的能力来负担社会的管理费用，这些费用的重担就不会像一切国家中以往的情形那样，主要落在那些最没有力量负担的人们的肩上。纳税原则本质上是纯共产主义的原则，因为一切国家的征税的权利都是从所谓国家所有制来的。的确，或者是私有制神圣不可侵犯，这样就没有什么国家所有制，而国家也就无权征税；或者是国家有这种权利，这样私有制就不是神圣不可侵犯的，国家所有制就高于私有制，而国家也就成了真正的主人。后面这个原则是大家公认的。好吧，诸位先生，我们现在就只要求大家遵守这个原则，要求国家宣布自己是全国的主人，从而用社会财产来为全社会谋福利；我们要求国家实行一种只考虑每一个人的纳税能力和全社会的真正福利的征税办法，作为达到这个目的的第一步。\n这样，诸位先生，你们就看到，我们谈的不是不顾民族的意志立即实行财产共有，而是首先要确定\n和保证我们能够向这个目标迈进的\n。至于共产主义的原则是将来的原则这一点，一切文明国家的发展进程可以证明，迄今存在的一切社会制度的迅速瓦解可以证明，人的良知、首先是人的良心可以证明。\n这篇演说是弗・恩格斯1845年2月8日在爱北斐特的集会上发表的\n演说全文第一次刊载于1845年“莱茵社会改革年鉴”第1卷\n按杂志原文刊印\n1845年2月15日的演说\n在上次会上有人责备我，说我所举的例子和证据几乎都是其他国家的，特别是英国的。有人说，法国和英国跟我们无关，我们生活在德国，我们的任务是证明共产主义在德国有其必然性和优越性。有人还责备我们，说我们根本没有充分证明共产主义的历史必然性。这完全正确，而且也不能不是这样。证明历史必然性不可能像证明两个三角形全等那样快；历史必然性只有经过研究和全面的论证才能得到证明。"
}