{
  "metadata": {
    "volume": "02",
    "article_number": "028",
    "title": "弗・恩格斯。德国状况",
    "file_name": "volume_02_028_弗・恩格斯。德国状况631.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n我得请求您和贵报的读者原谅，因为从表面看来我有些漫不经心，已经有很长一段时间没有给贵报继续撰写关于德国状况的文章了。但是，您可以相信，只是由于我必须花费整整几星期的时间去致力于德国的运动，我才放下了我所承担的给英国民众介绍我国状况的愉快工作。\n贵报读者大概还记得我在第一封和第二封信里所谈的事情。我在那两封信里谈到了1792年至1813年德国的陈腐的制度怎样被法国军队所摧毁，拿破仑怎样被欧洲的\n（即贵族）和\n（即工商业中等阶级）的同盟所打倒，德意志各邦诸侯怎样在后来的和平谈判中被自己的盟邦所欺骗，甚至被战败的法国所欺骗，德国怎样拟定了联邦条例，它现在的政治制度是怎样确立的，以及普鲁士和奥地利怎样用促使各小邦立宪的办法使自己成了德国的至高无上的主宰。如果我们把奥地利这个半野蛮的国家撇开不谈，那末我们就可以做出结论说，普鲁士是决定德国未来命运的战场。\n我们在前一封信里已经指出，普鲁士国王弗里德里希－威廉三世，在摆脱了对拿破仑的恐惧之后，过了几年幸福安宁的生活，后来又遇到了新的魔鬼――“革命”。我们现在来研究一下“革命”是怎样进入德国的。\n1815年拿破仑垮台――我再重复一下，当时各国的君主和贵族都把这件事完全当做法国革命的失败，或者甚至像他们所说的革命的失败――之后，各国的反革命都掌握了政权。从伦敦到那不勒斯，从里斯本到圣彼得堡，各国的内阁都由封建贵族统治着。但是，曾经为这件事花过钱、出过力的资产阶级也想取得自己的一分权力。复辟政府绝没有把资产阶级的利益放到首要的地位。相反，它们不但处处忽视资产阶级的利益，甚至公然不理会资产阶级的利益。在欧洲各地都可以看到的现象中，1815年英国通过谷物法是最明显的一个例子。但是，当时资产阶级的力量已经比以前任何时候都强大了。商业和工业已经扩展到每一个角落，并使大腹便便的资产者财富巨增；资产阶级财富的增长表现在投机倒把的活跃上，表现在对舒适品和奢侈品的日益增长的需求上。他们不能再忍气吞声地服从这样一个阶级的统治，这个阶级几世纪来就日趋没落，这个阶级的利益是和他们的利益相对立的，这个阶级暂时重掌政权是他们一手造成的。资产阶级和贵族之间的斗争已不可避免，这个斗争几乎在和约缔结后就开始了。\n资产阶级的力量全部取决于金钱，所以他们要取得政权就只有使金钱成为人在立法上的行为能力的唯一标准。他们一定得把历代的一切封建特权和政治垄断权合成一个\n的大特权和大垄断权。资产阶级的政治统治之所以具有\n外貌，原因就在于此。资产阶级消灭了国内各个现存等级之间一切旧的差别，取消了一切依靠专横而取得的特权和豁免权。他们不得不把选举原则当做统治的基础，也就是说在原则上承认平等；他们不得不解除君主制度下书报检查对报刊的束缚；他们为了摆脱在国内形成独立王国的特殊的法官阶层的束缚，不得不实行陪审制。就这一切而言，资产者真像是真正的民主主义者。但是资产阶级实行这一切改良，只是为了用金钱的特权代替已往的一切个人特权和世袭特权。这样，他们通过选举权和被选举权的财产资格的限制，使选举原则成为本阶级独有的财产。平等原则又由于被限制为仅仅在“法律上的平等”而一笔勾消了，法律上的平等就是在富人和穷人不平等的前提下的平等，即限制在目前主要的不平等的范围内的平等，简括地说，就是简直把\n叫做平等。这样，出版自由就仅仅是资产阶级的特权，因为出版需要\n，需要购买出版物的人，而购买出版物的人也得要有\n。陪审制也是资产阶级的特权，因为他们采取了适当的措施，只选“有身分的人”做陪审员。\n我认为，为了说明以下两个事实，这样稍微谈一下资产阶级的统治是必要的。第一，从1815年到1830年，各国工人阶级的、实质上是民主主义性质的运动都或多或少地从属于资产阶级的自由主义的运动。虽然工人比资产阶级先进，但是他们还看不出自由主义和民主主义之间的根本区别，即资产阶级的解放和工人阶级的解放之间的根本区别；当\n还没有在政治上获得解放，当资产阶级还没有成为唯一的统治阶级的时候，工人们是不能识别\n的自由和人的自由之间的区别的。因此，在彼得卢事件发生的那一天民主主义者打算呈递请愿书，并不仅仅是为了要求普选权，而且同时是为了要求废除谷物法；因此，1830年巴黎无产者为了资产阶级的政治利益进行了战斗，1831年英国无产者准备为了资产阶级的政治利益而投入战斗。从1815年到1830年，在一切国家里，资产阶级都是革命派中间的最有力的组成部分，因而也是革命派的领袖。只要资产阶级\n，还在进步，工人阶级就不可避免地要充当资产阶级手里的工具。所以，在这种情况下，工人阶级单独的运动始终只起着次要的作用。但是，从资产阶级取得了全部政权、金钱的势力消灭了一切封建的和贵族的特权、资产阶级\n革命并且本身已经裹足不前的那一天起，工人阶级的运动就开始领先，并且成了\n全民的运动。"
}