{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "018",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "——译者注］\n先生怎样嘲弄他们，假装把他们的私人委托看做国家大事，并且讥讽地信口开河，大谈其\n“在各种非常不同的利益和国家的命运之间可能存在的玄妙关系”。“是的”——鲁道夫的公使报告说——“有时他竟厚颜无耻地对我说：‘在管理国家的事业中有多少为人民所不知道的错综复杂的纠葛呵！没有人会说，男爵先生，我呈交给您的报告书对于欧洲事务的进程有影响，可是事实的确如此。’”\n公使和穆尔弗认为厚颜无耻的事不是有人期望他们去影响欧洲事务，而是巴第诺把自己的卑贱职业理想化到这种程度。\n我们先来回忆一下鲁道夫的家庭生活中的一个场面。鲁道夫告诉穆尔弗说，他“现在突然间感到很骄傲和快乐”。可是马上他又发起脾气来了，因为穆尔弗不想回答他一个问题。他对穆尔弗喊道：“我命令你说话！”穆尔弗请求他不要命令。鲁道夫对他说：“我不喜欢沉默无言。”他不能自制，竟然有失身分地说起粗话来。他提醒穆尔弗说，对于他的一切效劳他都是有报酬的。一直到穆尔弗提醒他1月13日那件事以后，他才平静下来。在这场风波以后，穆尔弗的奴才本性又显露了出来，他只是在一刹那间才让自己忘其所以的。他揪自己的“头发”，不过幸好他没有头发；他感到心灰意懒，因为他曾一度对自己那位显贵的老爷表现得有些粗野，而这位老爷是把他称为“仆人的模范”，称为“我的善良、老成、忠实的穆尔弗”的。\n鲁道夫并未因他自己有这些邪恶的表现而感到惶惑不安，他随后又重复他那固执的“善”“恶”观念，并且宣扬他在行善中所做出的成绩。他把施舍和怜悯称为他那受到创伤的心灵的纯洁而虔诚的慰借。对于被唾弃的卑贱的众生滥加施舍和怜悯，据说是一种非常可怕的、离经叛道的亵渎圣物的行为。道理很清楚，怜悯和施舍是他的心灵的慰借，因此玷污它们就是亵渎圣物。这就等于“引起人们对上帝的怀疑；而凡有所施，均应感化人们信仰上帝”。对被唾弃者加以施舍，这真是不可思议的事呵！\n鲁道夫认为自己的心灵的每一个运动都具有无限的重要性。因此，他经常对它们进行观察和评价。例如，在上面提到的那个场面中，狂人对穆尔弗发了一阵脾气，但他却聊以自慰地说，他之所以这样，是因为玛丽花的遭遇使他感到很伤心。“我伤心到流出了眼泪，可是人们还责备我漠不关心、冷酷无情、无动于中！”他这样证明了自己固有的善良以后，就对“邪恶”、对玛丽的无人知晓的母亲的恶行痛斥了一番，并且尽量装出郑重其事的样子对穆尔弗说：“你知道，我非常重视某种复仇行为，非常珍贵某种痛苦。”同时他还扮出一付恶魔的怪相，吓得这个忠实的奴仆大声惊叫起来：“唉哟，殿下！”这位显贵的老爷很像“青年英国”[88]社的活动家，他们也想改革世界，建立丰功伟绩，并且染上了类似的歇斯底里症。\n关于鲁道夫进行的种种猎奇和他经历的种种遭遇，我们首先可以在他那热中于猎奇的天性中找到缘由。他喜爱“风流韵事、消遣、猎奇、乔装”；他的“好奇心”是“贪得无厌”的；他感到“需要生气蓬勃的、火热的激情”，他“热烈地渴求强烈的神经激动”。\n他这些天生的癖性，在他那想起天命的作用和想按照自己的固执的幻想来改革世界的渴望中获得了支持。\n决定他对别人的态度的，不是某种抽象的固执观念，就是一些完全个人的、偶然的动机。\n例如，他解救黑人医生大卫及其情妇，不是出于这些人的命运所引起的直接的人类同情心，不是为了解放他们本身，而是为了要对奴隶主维里斯起天命的作用和惩罚他的不信上帝。例如，对他说来，“校长”是他为了运用自己早已泡制出来的刑罚理论所欲得之物。另一方面，穆尔弗跟格劳恩公使的一席谈话也使我们有可能更深入地观察那些决定鲁道夫的高尚行为的纯个人动机。\n殿下所以关心玛丽花，正如穆尔弗所说，“如果撇开”穷人的命运所引起的怜悯不谈，是因为他的女儿（他因为失去了她而感到十分悲痛）如果还在的话这时也是这么大年龄了。鲁道夫对达尔维尔侯爵夫人的同情，“如果撇开”他那博爱的怪癖不谈，是由于这样一种个人性质的原因：如果没有老达尔维尔侯爵及其和亚历山大皇帝的友谊，鲁道夫的父亲早就被排除于德国君主的行列之外了。\n他对若尔日夫人的仁慈和对她儿子热尔门的关心也是由于同一原因。若尔日夫人属于达尔维尔家族。\n“可怜的若尔日夫人之不断受到殿下的恩惠，与其说是由于这种族谊关系，还不如说是由于她自己的不幸和自己的德行。”\n辩护士穆尔弗竭力用“主要是”、“如果撇开不谈”、“还不如说”这样一些词句来掩饰鲁道夫的暧昧的动机。\n最后，鲁道夫的整个性格完全表现为一种“纯粹的”伪善，正因为这样，所以他竟可以当自己的面和当别人的面，巧妙地把自己的邪恶的情欲的发泄描述为对恶人的情欲的愤怒。"
}