{
  "metadata": {
    "volume": "02",
    "article_number": "008",
    "title": "第七章 批判的批判的通讯",
    "file_name": "volume_02_008_第七章　批判的批判的通讯183.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "但是这种省不是行政省（大家知道，德国根本没有这种省），而是以柏林为首都的批判的省，柏林是批判的家长和批判的神圣家族的所在地，而省里则住着批判的群众。批判的外省人只有躬身谢罪之后，才敢斗胆请求批判的最高当局予以注意。\n例如，一位匿名的记者写信给神圣家族的成员和首脑埃德加尔先生说：\n“阁下！请允许我冒昧地告诉您，志向相同的青年人总是乐于成为知音的（我们俩人的年龄相差不过两岁）。”\n埃德加尔先生的这位同代人附带地自称是最新哲学的本质。难道说：“批判”同哲学的“本质”通信不是理所当然的吗？假如埃德加尔先生的同代人保证说他已经掉了牙齿，那也不过是暗示他的寓意的本质而已。这个“最新哲学的本质”“从费尔巴哈那里学会了把修养这个环节归入客观的看法”。它立刻就来试验它的修养和看法，硬让埃德加尔先生相信它已经有了“对他的小说（“坚定不移的原则万岁！”[71]）的全面的看法”，同时它又公开承认它还很不了解埃德加尔先生的思想，而最后则已经不很相信自己已经有了全面的看法，问道：“难道我完全误解了您吗？”在这种试验之后，最新哲学的本质像下面这样谈到群众完全是理所当然的，它说：\n“我们应当本着礼贤下士的精神来研究和解开那个阻止普通人类的理智进入思想的无边无际的海洋的魔术般的纽结，哪怕这样做一次也是好的。”\n谁要想全面地了解批判的群众，那就请他读一读希采尔先生的苏黎世通讯（第5期）。这位不幸的人以确实令人感动的勤勉精神和值得赞颂的记忆力背诵着批判的名言。其中也不乏布鲁诺先生讲到他所参加的战役以及他所策划和领导的征战时惯用的得意之词。特别是当希采尔先生痛恨世俗的群众及其对批判的批判的态度的时候，他更显出他不愧为批判的群众的一员。\n他谈到以历史的参加者自居的群众、“纯洁的群众”、“纯洁的批判”，谈到“这个对立面（“纯洁得史无前例的对立面”）的纯洁性”，谈到“心怀不满”，谈到“群众较之批判的蠢笨无能、性情鄙劣、懦怯、冷酷、畏缩、狂暴、凶狠”，谈到“本身的存在仅仅是为了通过自己的对抗而使批判变得更尖锐更机警的群众”。他谈到“来自极端对立的创造”，谈到批判摆脱了憎恨和类似的世俗的激情。登载在“文学报”上的希采尔先生的通讯的全部内容，不外就是这么一套批判的言词。他责备群众仅仅满足于“主张”、“善良的愿望”、“言辞”、“信仰”等等，但是他自己身为批判的群众的一员却满足于表达他的“批判的主张”、“批判的信仰”、“批判的善良愿望”的言辞，并且让布鲁诺先生及其伙伴去“行动、工作、战斗”和“创造”。\n尽管“批判的群众”的成员描绘了一幅世俗的世界和“批判的批判”之间的具有全世界历史意义的纷争的可怖景象，但是至少对那些不信仰的人来说，连具有全世界历史意义的纷争这个事实本身都还是没有证实的。而记者们殷勤地非批判地重复谈论批判的“幻想”和“奢望”，这只能证明主人的固执的念头也正是奴仆的固执的念头。的确，有一位批判的记者正力图用事实来证明。\n他写信给神圣家族说：“您可以看到，‘文学报’已达到了目的，就是说，它丝毫没有得到人们的赞同。只有当它投合没有头脑的人之所好，当您随着流行的扬尼恰尔\n［注：古代土耳其的近卫军。――译者注］\n军乐队的言语的乐声昂首阔步的时候，它才能得到人们的赞同。”\n好一个流行的扬尼恰尔军乐队的言语的乐声！大家知道，批判的记者总想骑在“不流行”的言语上逞英豪。但他对“文学报”丝毫没有得到人们的赞同这个事实所做的解释，必然会像纯粹的护教论一样遭到驳斥。这个事实最好还是从相反的方面来解释，那就是说，批判的批判是投合了广大群众之所好，即投合了丝毫得不到人们赞同的广大的下流作家群众之所好。\n可见，批判的记者们光是用批判的言语向神圣家族“祈祷”并同时向群众念“咒语”是不够的。为了证明群众和批判之间有真正的纷争，必须要有非批判的群众的记者，必须要有群众派往批判的批判的真正的使节。\n因此，批判的批判也为非批判的群众留下了一席之地。它让群众的忠厚的代表们同它通信，承认群众和批判之间的对立是重要的，绝对的，并作乞求摆脱这种对立的绝望的吼叫。\n（2）“非批判的群众”和“批判的批判”\n（ａ）“冥顽不灵的群众”和“不知足的群众”（马克思）\n“群众”冷酷无情，冥顽不灵，对一切都盲目不信仰，他们在这些方面有一位相当坚定的代表。这位代表谈到了“柏林学社[72]的纯黑格尔哲学的造诣”。\n这位记者说：“只有在认识现实的基础上才能获得真正的进步。但是，我们从柏林学社的社员们那里得知，我们的认识不是对现实的认识，而是对某种非现实的认识。”\n记者把“自然科学”称为哲学的基础。\n“一个优秀的自然科学家同哲学家的关系，如同哲学家同神学家的关系一样。"
}