{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "012",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "”或许就是这样。但是“批判”远不限于这种个人的、世俗的动机。就算是这样。但不仅是为了这一点，“主要是为了揭发它的敌人的矛盾”，而且――批判可以补充说――还为了把它驳斥形形色色的神学家的旧文章（如像它跟普兰克的长篇的对骂，神学家“鲍威尔”与神学家“施特劳斯”的兄弟之争）编成一本书。\n绝对的批判由于承认了它的“政治”的真实利益而感到心安理得，一回想到它的“诉讼”，就又重新咀嚼起它曾在“自由的正义事业”中以种种方式反复咀嚼过的老黑格尔的东西：“与新事物相对立的旧事物实际上已经不是旧事物了”（见“现象学”中的启蒙与信仰的斗争；见全部“现象学”）。批判的批判是反刍动物。批判经常把黑格尔的残羹剩饭（如像上述关于“新事物”和“旧事物”或“一个极端是从与之对立的另一极端发展起来的”等等论点）再回一回锅；除了求助于辛利克斯教授的“疲惫”之外，它从来没有感到需要用任何其它方法来清算“思辨的辩证法”。而且，它不断以重复黑格尔的办法“批判地”超过了黑格尔，例如：\n“批判一出场就赋予探讨以新的形式，即已经不致于变为外部限制的形式”等等。\n如果我要使某物发生一种变化，那我就要使它在本质上变为另外的东西。因为每一种形式同时也就是“外部限制”，所以任何一种形式都不“致于”变为“外部限制”，正像苹果不致于“变为”苹果一样。但是，“批判”赋予探讨的形式，由于完全不同的原因，也不致变为“外部限制”，因为批判一超出一切“外部限制”的范围，就会消失在荒谬的灰蓝色的迷雾中。\n“但是，如果旧事物……从理论上探讨过共存或非共存的问题，那末它（新旧之间的斗争）\n［注：括弧里的话是马克思的。――译者注］\n当时（即批判“赋予”探讨以“新的形式”的时候）\n［注：括弧里的话是马克思的。――译者注］\n是不可能发生的。”\n旧事物为什么不从理论上探讨这个问题呢？因为，“它绝不能一开始就做到这一点，因为在突然间”，即一开头，它“既不了解自己，也不了解新事物”，就是说，它既没有从理论上探讨自己，也没有探讨新事物。这样一来，新旧之间的斗争就不可能发生了，假如不幸连这种“不可能性”也不是不可能有的话！\n如果神学院的“批判家”进而“承认”他是“明知故犯”，他“经过一番深思熟虑之后依然随心所欲地犯了错误”（批判所经受，所体验或所做的一切，对它来说已变为它所故意创造的、自由的、纯粹的反省产物），那末批判家承认这点只具有真理的“不完善的错觉”。因为“复类福音作者批判”[47]完全是建筑在神学基础上的，因为它完全是神学的批判，所以神学讲师鲍威尔先生可以“既不犯罪也不犯错”地编写和教授神学。相反地，犯罪和犯错的却是神学院，因为神学院不了解鲍威尔先生是怎样严肃地实现了他在“复类福音作者批判”的前言（第一卷第23页）中所提出的诺言：\n“如果否定在这第一卷中可以表现得特别大胆和过火，那末我们就会联想到，真正肯定的东西只能产生于郑重的普遍的否定之后……最后将会看清：只有世界上最富有毁灭性的批判才能使我们认识耶稣及其原则的创造力。”\n鲍威尔先生为了消除他的诺言的积极意义的模棱两可的外观，故把主“耶稣”跟他的“原则”分开。鲍威尔先生实际上把主耶稣及其原则的“创造”力描述得十分有声有色，以致于他的“无限的自我意识”和“精神”竟成了基督教的创造物。\n即使批判的批判与波恩神学院之间的争论足以说明当时批判的“政治”，那末，它为什么在这次争论结束之后还继续从事政治呢？请听下面的回答：\n“达到这一点时，批判本应该或者停留下来，或者立即前进，探讨政治的本质并把它当做自己的敌人，――只要批判有可能停留在当时的斗争中，同时，只要不存在过分严格的历史规律；因为依据这种历史规律，在同自己的对立面的斗争中初次体验到本身力量的原则必然要使它的对立面压倒自己……”\n好漂亮的辩护词！“批判应该停留下来”，只要可能……“有可能停留下来”！谁“应该”停留下来呢？谁必须做那种“不可能……”做到的事情呢？同时！批判必须前进，“同时，只要不存在过分严格的历史规律”等等。历史规律对绝对的批判也“过分严格”了！如果这种规律不站在相反的方面，批判的批判向前迈进该是多么耀武扬威！然而，à　la　guerre　comme　àla　guerre〔打仗就应当像个打仗的样子〕！批判在历史上必将使自己成为可悲的“历史”！\n“如果批判（仍然是那位鲍威尔先生）\n［注：括弧里的话是马克思的。――译者注］\n必须……那末还是不能不同时承认，当它响应这一类（即政治的）\n［注：括弧里的话是马克思的。――译者注］\n的要求时，它总觉得自己没有把握，同时由于这些要求，它跟它的真正的因素发生了矛盾，――这种矛盾恰恰在这些因素中已经得到了解决。”\n过分严格的历史规律造成了批判的政治上的弱点，但是――它恳求说――不能不同时承认，它虽不是在实际当中，但至少是在本身之内超出了这些弱点。"
}