{
  "metadata": {
    "volume": "02",
    "article_number": "023",
    "title": "弗・恩格斯。英国工人阶级状况。农业无产阶级",
    "file_name": "volume_02_023_农业无产阶级549.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "即使这种“多余的”人口有一半由于狩猎法而送了命，那末对剩下的一半不是更好吗？这就是英国有产阶级的博爱主义的论调。\n但是，尽管农村的生活条件――住处分散、环境安定、职业固定，因而思想也就保守――对任何发展都很不利，贫穷和匮乏还是在这里产生了自己的结果。工厂工人和矿业工人很快就越过了反抗社会秩序的第一个阶段，即个别的人用犯法行为来表示直接反抗的阶段；而农民直到现在还停留在这个阶段上。他们进行社会战争的惯用的手段就是纵火。七月革命后，即1830-1831年的冬季，纵火第一次成为普遍的现象。还在10月初，在萨塞克斯及其邻近的几个郡里，由于海岸警备队的加强（这样一来，走私就困难了，从而，用一个农场主的话说，使整个海岸区都破产了），由于新的济贫法的通过，由于工资低和使用机器，就已经发生了骚动并且扩展到全区。冬天，农场主场地上的粮食堆、干草堆，甚至他们住宅近旁的谷仓和畜圈都被烧毁了。几乎每夜都有几次这样的大火，这使得农场主和土地占有者皇皇不安。可是罪犯几乎从来没有抓到过，于是人民就把这些放火事件都推到一个被叫做“斯温”［《Swing》］的神秘人物身上。人们绞尽脑汁地去想这个“\n”究竟是谁，究竟是什么引起了农村贫民的这种叛逆精神；至于那种伟大的动力――\n、压迫，却很少有人想到，而在农业区确实没有一个人想到。从那时起，每年一到冬天，即短工失业的季节，都一再发生纵火事件。1843-1844年的冬天，纵火事件异常频繁。我手头有几号这个时期的“北极星报”，每一号都报道了好几起纵火事件，并说明了消息的来源。下面没有提到的那几号“北极星报”都是我手头没有的，但是在那几号里面一定也有不少关于纵火事件的报道。何况这样的报纸自然也不可能把所有这类事情都报道出来。1843年11月25日，“北极星报”报道了两起纵火事件，并引证了不少以前报道过的这类事件。12月16日“北极星报”报道：在培德福德郡，两星期来每夜都发生几次纵火事件，因此人心普遍不安。在最近几天有\n大农场被烧毁。在剑桥郡有\n大农场被烧毁，在哈特福郡有\n农场被烧毁；此外，在几个地方还发生了\n纵火事件。12月30日，诺福克发生\n纵火事件，萨福克发生\n，艾塞克斯发生\n，哈特福郡发生\n，郎卡郡发生\n，在得比、林肯和南部共发生\n。1844年1月6日一共发生纵火事件十起，1月13日发生七起，1月20日发生四起。从这以后，该报每周平均报道三四起纵火事件，而且这种事情并不像往年那样只继续到春天，而是一直继续到七八月。我从收到的英国报纸和德国报刊的报道中看到，1844-1845年的冬天来临时，这种犯罪行为更加普遍起来了。\n关于英国的纯朴宁静的农业区中的这种情况，读者们会说些什么呢？这难道不是社会战争吗？这种情况难道是自然的和可以持久的吗？但是这里的农场主和土地所有者非常愚蠢而保守，正像工业区的厂主和一般资产者一样，他们看不到不能给自己带来现金的一切东西。资产者向自己的工人说，如果废除谷物法，他将给他们各种好处，而土地所有者和大部分农场主则向工人们说，如果保存这些法律，他将使他们得到人间天堂。但是在这两种情况下，有产者都无法争取工人来支持他们一心想实现的幻想。无论工厂工人或农业工人对谷物法的废除或保存都是漠不关心的，然而这个问题对于他们都很重要。谷物法一旦被废除，自由竞争，现代社会经济制度就会发展到极端；谷物法废除后，在现存关系的范围内，进一步发展的任何可能性都将消失，而唯一可能的进步就是社会制度的根本变革。对于农业工人来说，下述的理由使这个问题显得更为重要。粮食的自由输入决定了――至于怎样决定，我\n不可能谈到――农场主不再依赖于土地占有者，换句话说，就是托利党的农场主变成了自由党的农场主。在这方面反谷物法同盟已经做了不少工作，而这就是它唯一的功绩。但是，如果农场主变为自由党人，即自觉的资产者，那末他们的工人就会变为宪章主义者和社会主义者，即自觉的无产者。有其因必有其果。目前在农业无产者中已开始出现了新的运动。\n的土地占有者\n伯爵为了通过反对谷物法的决议于1844年10月在他的领地所在地\n附近举行的会议就证明了这一点。工人对这些法律非常冷淡，但是他们提出了完全不同的要求，譬如说要求以低廉的租金出租小块土地，而且他们当面向赖德诺伯爵说出了不少辛辣的真理。这样，工人阶级的运动就深入到偏僻、保守、精神上陷入酣睡状态的农业区去了，而且由于这些地方普遍穷困，运动就像在工厂区那样，很快扎下了根并且活跃起来。\n至于农业工人的宗教感，那当然比产业工人要强些，但他们和教会的关系还是很紧张，因为在这些地区里几乎所有居民都是信仰英国国教的。“晨报”的一个记者以“\n一个跟在犁后面吆喝的人\n［注：亚历山大索麦维尔的笔名。"
}