{
  "metadata": {
    "volume": "02",
    "article_number": "006",
    "title": "第五章 贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）",
    "file_name": "volume_02_006_第五章　贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）6.html",
    "chunk_id": "010",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "‘斑鸠’在这一步上做得不能再纯朴了。”\n任何人都可以在两分钟内看穿这种思辨的滑稽戏的秘密，并学会独立地应用它。在这一点上，我们应该稍为指明一下。\n题目：试说明人是怎样成为动物的主宰的。\n思辨的解答：假定我们有六种动物，譬如说有狮子、鲨鱼、蛇、牛、马和哈巴狗。我们从这六种动物中抽象出“一般动物”这个范畴。把“一般动物”想象为独立的存在物。把狮子、鲨鱼、蛇等等看做“一般动物”的化装或体现。我们既可以把我们的想象的东西，即我们抽象的“动物”变成某种现实的存在物，同样也就可以把现实的动物变成我们抽象的创造物，即我们想象的创造物。我们看见“一般动物”体现为狮子，就会把人撕得粉碎；体现为鲨鱼，就会把人吞下去；体现为蛇，就会用毒液伤人；体现为牛，就会用角ód人；体现为马，就会用蹄子踢人；但是，如果“一般动物”体现为哈巴狗，就只会对人吠叫，并把和人的搏斗完全变成搏斗的外观。从哈巴狗的例子中，我们已经看到；“一般动物”在它自己的渐次的发展中必然会被迫降到表演纯滑稽戏的地步。如果小孩或孩子气的人看见哈巴狗就逃跑，那末现在所要做的只不过是使个人不再演出这种愚蠢的喜剧。某甲在这一步做得不能再纯朴了，他向哈巴狗挥动了自己的竹杖。从这里，你可以看出“一般的人”如何通过某甲和哈巴狗而成为“一般动物”的主宰，从而也就成了现实的各种动物的主宰；这个人如何制服了体现为哈巴狗的动物，从而也就制服了作为动物的狮子。\n同样，施里加先生的“斑鸠”通过皮普勒和卡布里昂而战胜了现存的世界秩序的秘密。不但如此！“斑鸠”本身就是“秘密”这个范畴的实现。\n“她自己还没有意识到自己的崇高的伦理价值，因此她对自己说来，也还是个秘密。”\n欧仁・苏通过穆尔弗\n［注：“巴黎的秘密”中的人物，鲁道夫的仆人。――译者注］\n的口向我们揭露了非思辨的丽果莱特的秘密。她是一个“非常漂亮的浪漫女子”。在她身上，欧仁・苏描写了巴黎浪漫女子的亲切的、富于人情的性格。可是又由于对资产阶级恭顺，而生性又好夸大，他就一定要在道德上把浪漫女子理想化。他一定要把她的生活状况和性格的尖锐的棱角磨掉，也就是消除她对结婚的形式的轻视、她和大学生或工人的纯朴的关系。正是在这种关系中，她和那些虚伪、冷酷、自私自利的资产者的太太、和整个资产阶级的圈子即整个官方社会形成了一个真正人性的对比。\n（7）“巴黎的秘密”的世界秩序\n“这一秘密的世界也就是‘巴黎的秘密’的个人活动得以进行的普遍世界秩序。”\n“但是”在“转过话题来谈史诗事件在哲学上的再现”以前，施里加先生还得“把上面所做的零零碎碎的构图合成一幅完整的图画”。\n如果施里加先生说，他想转过话题来谈史诗事件“在哲学上的再现”，那末，我们应该认为这是真正的自白，是他的批判的秘密的暴露。直到现在，他总是使世界秩序“在哲学上再现”。\n施里加先生继续他的自白说：\n“从我们的叙述中可以得出结论：前面研究过的一些单个的秘密，并不是与其它秘密无关而本身就有价值的，它们也并不是什么了不起的闲谈中的珍闻。这些秘密的价值就在于它们自身组成许多环节的有机的连贯性，而这些环节的总和就是秘密。”\n由于他那坦率的脾气，施里加先生谈得更远了。他承认“思辨的连贯性”并不是“巴黎的秘密”的真正的连贯性。\n“是的，在我们的史诗中，秘密并不表现为这种自知的连贯性（按成本吗？）\n［注：括弧里的话是马克思的。――译者注］\n，但是我们在这里碰到的问题并不是逻辑的、任何人都看得见的、自由的批判机体，而是一种神秘的植物的存在。”\n我们不去研究施里加先生的完整的图画而直接来考察构成“推移”的这一点吧。通过皮普勒的例子，我们已经熟悉了“秘密本身的自嘲”。\n“秘密本身用自嘲来判决自己。秘密在自己的发展结束时消灭自己，从而促使任何坚强的人进行独立的检查。”\n盖罗尔施坦公爵鲁道夫这位“纯批判”的伟人的使命就是实行这种检查和“揭露秘密”。\n如果我们在一个时候中看不到施里加先生，然后才来研究鲁道夫和他的功绩，那就可以预言，而读者就会在一定程度上猜想，或者宁可说是预测，我们将把鲁道夫从“神秘的植物的存在”（他在批判的“文学报”中就是这样的）转化为“批判的批判的机体”中的“逻辑的、任何人都看得见的、自由的环节”。\n[22]莫里哀“醉心贵族的小市民”第二幕第四场（见1956年北京作家出版社版第31页。――译者注）。――第68页。\n[23]指1830年法国资产阶级革命后所通过的立宪宪章（Charte　consti―tutionnelle），它是七月王朝的根本法。“宪章真理”是讽刺的话，隐指路易・菲利普在1830年7月31日发表的宣言结束话：“今后宪章就是真理。”――第70页。\n[24]马克思用歌德的“浮士德”第一部第六场（“魔女之厨”）中的对句改写的。――第78页。"
}