{
  "metadata": {
    "volume": "02",
    "article_number": "020",
    "title": "弗·恩格斯。英国工人阶级状况。其他劳动部门",
    "file_name": "volume_02_020_其他劳动部门475.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "但是从来没有人听他的话：谁要是当了磨工，谁就逐渐成为完全绝望的人，仿佛已经把灵魂卖给魔鬼了。设菲尔德的教育水平是很低的。一个长期做教育统计工作的牧师认为，在工人阶级的16500个能够上学的孩子中，识字的不超过6500人。原因是孩子们到七岁，最迟到十二岁，就从学校中被弄走，教员又都是毫无用处的废物（其中有一个是罪证确凿的小偷，他从监狱里出来以后，除了教书就找不到别的糊口的办法！）。设菲尔德青年中间的不道德的情形似乎也比任何地方都严重（可是，很难说哪一个城市在这方面数第一；当你读报告的时候，你会认为每一个城市都应该数第一）。年轻人一到星期日就整天待在街上，掷钱赌博或嗾使狗打架；他们常跑小酒馆，在那里和情人消磨时间，一直坐到深更半夜，然后双双对对地到僻静的地方去蹓跶。有一个委员在一家小酒馆里看到四五十个青年男女；他们几乎都在十七岁以下，每一个青年都带着自己的女朋友。有些人在玩牌，有些人在唱歌和跳舞，所有的人都在喝酒。一些公开的职业妓女也坐在那里。所以，无怪乎所有的证人都说，早期的紊乱的性关系和卖淫（这些事情常常发生在十四岁到十五岁的少年身上）在设菲尔德是极常见的现象。极端野蛮的不顾死活的犯罪行为是很平常的。在委员会委员到来的前一年，这里逮捕了一伙图谋纵火烧城的人，其中大部分是青年；他们准备了大量的引火物和长矛。下面我们还会看到，设菲尔德的工人运动也带有同样放任的性质。（昔蒙兹。“报告”和文件）\n除了这些金属工业的主要中心，在瓦灵顿（郎卡郡）还有一些别针工厂（这里的工人，特别是童工同样是极端贫困、道德败坏和愚昧无知），在威根（郎卡郡）近郊和苏格兰东部还有几个钉子工厂。关于这几个地方的报告几乎和关于斯泰福郡的报告完全相同。\n在金属工业里只有一个部门我们还没有谈到，那就是\n。这个生产部门主要分布在工厂区，特别是在郎卡郡，它的特点是用机器制造机器，这样，从其他劳动部门中被排挤出来的工人就失去了最后的藏身之所——制造那些使他们失业的机器的工作。在这里，刨和钻的机器，制螺旋、齿轮、螺丝帽等等的机器以及机械旋床都在排挤着大批的工人，以前他们都拿高工资而且经常有工作，现在却失业了；这样的失业者在曼彻斯特可以看到许许多多。\n现在我们来看看斯泰福郡铁业区北面的一个工业区。这里\n（potteries）很发达；它的中心是斯托克自治市（borough），包括亨莱、柏斯勒姆、莱因恩得、莱因德尔夫、厄特鲁里亚、柯尔利治、郎坡尔特、坦斯托尔和金山等地，一共有居民6万人。“童工调查委员会报告”这样告诉我们：在陶器制造业的某些部门中，孩子们在温暖而宽敞的房子里做着轻便的工作，但是在另外一些部门里他们都既得不到足够的食物，也穿不上好的衣服，却要从事繁重而紧张的劳动。有许多儿童抱怨道：“我老是吃不饱，多半只能吃到带盐的土豆，从来没有肉和面包；我不能去上学，我没有换洗的衣服。”——“今天中午一点东西也没有吃，我们家里从来就不吃午饭，吃的多半只是带盐的土豆，偶尔才吃到点面包。”——“我身上穿的就是我所有的一切；我没有节日穿的衣服。”mould－runners〔送模型工〕的工作也是特别损害健康的，孩子们把制成的坯子和模子一起送到干燥房里，等到坯子干燥到一定程度以后，再把空模子送回去。他们这样整天沿着楼梯跑上跑下，搬运着不适合于他们年龄的过分沉重的东西，而且还得在高温下进行工作，这就使他们更加疲劳。这些孩子几乎毫无例外地都消瘦、苍白、孱弱、矮小而且发育不良；他们差不多都患胃病，经常呕吐，食欲不振，其中有许多人由于虚弱而死掉。那些因转动辘轳（jigger）而被称为jiggers〔辘轳工〕的男孩，几乎也是同样地孱弱。但是最有害的工作是把成品浸到一种含有大量的铅而且常常含有许多砷的液体里，并且要把刚刚在这种液体里浸过的制品用手拿出来。这些工人——成年男人和儿童——的手和衣服总是被这种液体浸得湿漉漉的，他们的皮肤渐渐变松，在经常和物体的粗糙而接触时就容易脱落，所以手指常常受伤出血，这样一来，有害的东西就非常容易侵入身体。结果引起剧烈的腹痛和严重的肠胃病、经常的便秘、疝气痛，有时还会引起肺结核，而在小孩子身上\n更常常引起羊痫疯\n。在成年男人中常见的现象是手上的肌肉部分麻痹——colica　pictorum〔染色工的职业病〕和四肢全部麻痹。有一个证人说，和他在一起工作的两个男孩在工作时抽风死掉。另一个证人在他还是小孩的时候曾经在上釉的大桶旁当过两年助手。他说，最初他患剧烈的腹痛，后来就抽风，在床上躺了两个月，从那以后，抽风的次数就愈来愈多，现在每天都要发作，\n并且常常在一天内要发十次到二十次羊痫疯\n。他身体的右半部已经麻痹，医生告诉他说，他再也不能支配右手和右腿了。某一个工厂的上釉房里有4个成年男工和11个男孩，4个成年男工都患羊痫疯和剧烈的疝气痛，11个男孩当中也有几个已经成为羊痫疯患者。"
}