{
  "metadata": {
    "volume": "02",
    "article_number": "008",
    "title": "第七章 批判的批判的通讯",
    "file_name": "volume_02_008_第七章　批判的批判的通讯183.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "”\n他继续谈论“柏林学社”：\n“关于这些先生我不想多说什么，我只打算说明一下，他们的处境之所以如此，是因为他们虽然完成了精神上的脱换羽毛的过程，但是他们并没有摆脱这种脱换羽毛的产物，所以就不能接受新生和返老还童的因素。”“这些（自然科学的和工业的）\n［注：括弧里的话是马克思的。――译者注］\n知识我们还必须掌握。”“我们最感需要的、关于世界和人类的知识不是单凭思想的敏锐所能获得的；要获得这种知识，必须使所有的感官都起作用，而且人的一切才能都必须当做必需的和最重要的工具来加以利用；否则，直观和认识是永远不够的……而且还会导致道德的丧失。”\n但是，这位记者竭力把他赠送给批判的批判的药丸包上糖衣。他“为鲍威尔的言词找到了正确运用的方法”。他“注视着鲍威尔的思想”，他说“鲍威尔说得很正确”，最后，看来他并不是同批判本身论战，而是同某些方面和批判有所区别的“柏林学社”论战。\n觉得自己受到了损伤而且在一切有关信仰的事情上敏感得像老处女一样的批判的批判，是不会上这种分别和假殷勤的当的。\n它回答说：“你想把你来信中一开头就说到的那一派人看做你的敌人，那你就错了。你不如干脆承认（接着就是一道陷人于绝境的破门令）\n［注：括弧里的话是马克思的。――译者注］\n，你就是批判本身的敌人！”\n多不幸呵！群众的人！你竟是批判本身的敌人！但是，至于说到上述群众的论战的内容，批判的批判是尊敬它对自然科学和工业所抱的批判的态度的。\n“衷心地尊敬对自然界的研究！衷心地尊敬詹姆斯・瓦特而（真是崇高的言辞）\n［注：括弧里的话是马克思的。――译者注］\n丝毫不尊敬瓦特给自己的亲人带来的百万财富！”\n衷心地尊敬批判的批判对别人的尊敬！批判的批判在这封回信中指责上述柏林学社的成员不在严肃而重要的著作上下工夫，不去研究它们，指责他们一旦指出某一著作是划时代的等等，便以为评价它的任务大功告成了。但是它自己在这封回信里对一切自然科学和工业只表示了一下尊敬，就算在指出它们的意义方面已经大功告成了。而批判的批判在表示它对自然科学的尊敬时所做的保留，好像已故的骑士克鲁克反对自然哲学时所发出的第一批雷矢\n［注：即闪电，古希腊神话中主神宙斯的神箭。――译者注］\n“自然界并非是唯一的现实,因为我们吃的和喝的都是自然界的单个的产品。”\n批判的批判关于自然界的单个的产品所知道的，只不过是“我们吃它们和喝它们”而已。衷心尊敬批判的批判的自然科学！\n批判合情合理地把研究“自然”和“工业”这种令人不快的强加于人的要求同下面这种妙不可言的修辞学上的感叹对立起来：\n“难道（！）\n［注：括弧里的惊叹号是马克思加的。――译者注］\n您以为对历史现实的认识已经完结了吗？难道（！）\n［注：括弧里的惊叹号是马克思加的。――译者注］\n您能说出一个已经被真正认识了的历史时期吗？”\n难道批判的批判以为，只要它从历史运动中排除掉人对自然界的理论关系和实践关系，排除掉自然科学和工业，它就能达到即使是才开始的对历史现实的认识吗？难道批判的批判以为，它不去认识（比如说）某一历史时期的工业和生活本身的直接的生产方式，它就能真正地认识这个历史时期吗？诚然，唯灵论的、神学的批判的批判仅仅知道（至少它在自己的想象中知道）历史上的政治、文学和神学方面的重大事件。正像批判的批判把思维和感觉、灵魂和肉体、自身和世界分开一样，它也把历史同自然科学和工业分开，认为历史的发源地不在尘世的粗糙的物质生产中，而是在天上的云雾中。\n“冥顽不化”和“冷酷无情”的群众的代表因提出过中肯的指责和忠告，而被批判斥为群众的唯物主义者。批判对待另一位不太恶毒、不太群众的记者，也不见得好些。这位记者虽然对批判的批判有所期望，但是并不认为它没有辜负这些期望。这种“不满”的群众的代表写道：\n“不过，我必须承认，贵报第一期完全不能使我感到满意。我们所期望的确实是另外的东西。”\n批判的家长亲自出面回答道：\n“说什么本报辜负了期望，这我早已预料到了，因为这些期望对我说来是很容易想象到的。人们太倦怠了，竟想要一下子就得到一切。一切吗？不是！要尽可能得到一切，同时又尽可能什么都不做。就是说要得到那种不费力气就可得到的一切，不经过任何阐释就能理解的一切，总而言之，就是一种用一个字就能概括的一切。”\n“群众”要求按原则和本性“不能提供任何东西”的批判提供一些东西或甚至一切东西，于是批判的家长在对“群众”的不正当的要求愤恨之余，以长者的口吻讲述了如下的一段趣闻：不久以前，柏林的一位熟人大为抱怨他的著作（大家知道，布鲁诺先生根据一个小得不能再小的幻想而写成了这部臃肿不堪的著作）冗长不堪，废话连篇；鲍威尔先生安慰他，答应为了使他便于理解而赠给他一种印书用的像小圆球一样的油墨。"
}