{
  "metadata": {
    "volume": "02",
    "article_number": "006",
    "title": "第五章 贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）",
    "file_name": "volume_02_006_第五章　贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）6.html",
    "chunk_id": "005",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n这种辩证的阐述愈适用于生活的一切场合，我们对它的功绩的评价也就应该愈高。\n例如，不敢在自己家里饮酒而又想痛饮的人，就到家庭“以外”去寻找饮酒的“对象”，“因此”，就沉醉于秘密的饮酒。而且有一种无法克制的力量促使他把秘密当做饮酒的本质的要素，然而他不会把饮酒降低为纯“外表的东西”，可有可无的东西，就像上述的几位太太不会把爱情降低到这种程度一样。因为根据施里加先生本人的说明，她们并不是把爱情，而是把没有爱情的结婚降低到它的本来面目，就是说降低到一种外表的东西，降低到一种所谓的男女关系。\n施里加先生接着问：“爱情的‘秘密’到底是什么呢？”\n把“秘密”说成这种爱情的“本质”这一说法我们刚才领教过了。那末，我们到底应该怎样才能找出秘密之秘密，本质之本质呢？\n牧师先生朗诵道：“不是万绿丛中的林荫小道，不是月明之夜的自然的蒙胧，也不是华贵的窗帘和帷幔造成的人工的蒙胧。不是那竖琴和风琴的柔和而又令人着迷的乐声，不是禁物的诱惑力……”\n窗帘和帷幔！柔和而又令人着迷的乐声！还有风琴！牧师先生，你还是把教堂忘了吧！谁会抬着风琴去幽会呢？\n“所有这一切（窗帘、帷幔和风琴）\n［注：括弧里的话是马克思的。――译者注］\n不过是一种秘密的东西。”\n那末难道这种秘密的东西不就是秘密的爱情的“秘密”吗？决不可能：\n“爱情中的秘密是令人激动、陶醉、着迷的那种东西，是情欲的威力。”\n在“柔和而又令人着迷的”乐声中，牧师先生就已经拥有能使人着迷的东西了。如果他不是带着窗帘和风琴，而是带着鳖羹和香槟酒去幽会，那他也不会缺少“令人激动和陶醉”的东西。\n圣者教训说：“诚然，我们不想承认情欲的威力，但是正因为我们要把它从自身清除出去，正因为我们不承认它是我们自己的本性，它对于我们才有如此巨大的威力。假如我们承认它是我们自己的本性，那末当它力图牺牲理性、真正的爱情和意志力以表现自己时，我们立刻就可以克制它。”\n依照思辨的神学的精神，牧师劝我们承认情欲是我们自己的本性，说这样才能在以后去克制它，即撤回这种承认。如果情欲想牺牲理性（同情欲相对立的意志力和爱情是属于理性的领域的）以表现自己，他诚然是要立刻加以克制的。但是只要情欲不力图牺牲真正的理性，即信仰，牺牲真正的爱情，即对上帝的爱，牺牲真正的意志力，即基督的意志，以表现自己，那末，就是非思辨的基督徒也是会承认情欲的。\n牧师再说下去就立刻向我们泄露了他在这个问题上的真正的见解：\n“因此，只要爱情不再是结婚的本质、一般伦理的本质，情欲就成为爱情、道德和有教养的社会的秘密。这里的情欲不应该仅作狭义的理解，即理解为神经的颤动、血管中的热流，而且还要作更广义的理解，即理解为它提高到精神力量的外观，提高到支配欲、虚荣心、求名欲……麦克格莱哥尔伯爵夫人是（广义的）\n［注：括弧里的话是马克思的。――译者注］\n情欲的代表，而这种情欲就是有教养的社会的秘密。”\n牧师说得一针见血：要克制情欲，他首先得克制神经传达和快速的血液循环。――在说到“狭”义的情欲时，施里加先生认为高度的体温是由血管里血液的沸腾而来。他不知道温血动物之所以称为温血动物，是因为他们血液的温度尽管有若干细小的变化，但始终保持在同一的高度上。――只要神经传达一中止，血管里的血液一冷却，这罪恶的肉体，这情欲的栖息之所，就成了一具尸首，而魂灵们也就能顺利无阻地彼此谈论“普遍理性”、“真正的爱情”和“纯正的道德”。牧师大大地贬低了情欲，竟致勾消了刺激性爱的那些因素，即快速的血液循环（它证明人要是迟钝得没有情欲也就不会有爱）和神经的传达（它把作为情欲的主要栖息之所的器官和大脑连接起来）。他把真正的性爱归结为机械的secretio　semi―nis〔泄精〕，并和一个臭名远扬的德国神学家一起嗫嚅着：\n“不是为了性爱，不是为了肉欲，只因上帝曾经吩咐：你们要生养众多。”\n现在，让我们把思辨的结构和欧仁・苏的小说比较一下吧。这些被当做爱情的秘密的并不是情欲，而是神秘、猎奇、挫折、恐惧、危险，尤其是被禁止的事物的诱惑力。\n这里谈到：“为什么许多女人偏要找不配做自己丈夫的男人做情人呢？这是因为爱情的最大的魔力就在于它像禁果一样地诱人……你们会同意：爱情要是去掉了担心、苦恼、困难、秘密、危险，那就什么东西也没有，或者几乎什么东西也没有了。那就是说，只剩下了情人的躯壳……总而言之，这多多少少好像这样一件事情：有这样一个人，有人问他，你为什么不和你那个寡居的情妇结婚呢？那个人回答说，唉，这一点我当然也想过，不过结婚后，我不知道该到什么地方去过夜。”\n施里加先生强调说，爱情的秘密不在于被禁止的事物的诱惑力，而欧仁・苏却强调说，被禁止的事物的诱惑力构成爱情的“最大的魔力”和各种extra　muros〔屋外的〕爱情猎奇的根据。\n“在爱情中正如在商业中一样，禁令和走私是形影不离的。"
}