{
  "metadata": {
    "volume": "02",
    "article_number": "009",
    "title": "第八章 批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）",
    "file_name": "volume_02_009_第八章　批判的批判之周游世界和变服微行，或盖罗尔施坦公爵鲁道夫所体现的批判的批判（马克思）207.html",
    "chunk_id": "013",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "”（施里加语）\n批判的批判的主要秘密之一，就是“观点”和用观点来评判观点。在它的眼中，每一个人跟每一种精神产物一样，都变成了观点。\n只要你一旦懂得，批判的批判的总秘密就是使陈旧的思辨的胡说死灰复燃，那末要洞悉观点的秘密就再容易不过了。\n首先，让批判自己通过族长布鲁诺·鲍威尔先生的口来谈谈它那“观点”的理论。\n“科学……从来不跟某个个人或某种特定的观点打交道……当然，它也不会忘记消除某种观点的界限，只要值得在这上面花费力量和这些界限真正具有全人类的意义；但它把这些界限看做纯粹的范畴和自我意识的规定性，因此它只面向那些有勇气上升到自我意识的普遍性的人，即那些决不想停留在这些界限以内的人。”（“轶文集”第二卷第127页）\n鲍威尔的这种勇气的秘密就在于黑格尔的“现象学”。黑格尔在“现象学”中用自我意识来代替人，因此最纷繁复杂的人类现实在这里只是自我意识的特定的形式，只是自我意识的规定性。但自我意识的赤裸裸的规定性是“纯粹的范畴”，是赤裸裸的“思想”，因此，这种“思想”我能够在“纯”思维中加以扬弃并且通过纯思维来加以克服。在黑格尔的“现象学”中，人类自我意识的各种异化形式所具有的物质的、感觉的、实物的基础被置之不理，而全部破坏性工作的结果就是最保守的哲学，因为这样的观点以为：既然它已经把实物的、感性现实的世界变成“思维的东西”，变成自我意识的纯粹规定性，而且它现在又能够把那变成了以太般的东西的敌人溶解于“纯思维的以太”中，所以它就把这个世界征服了。因此，“现象学”最后完全合乎逻辑地用“绝对知识”来代替全部人类现实，——之所以用知识来代替，是因为知识是自我意识的唯一存在方式，而自我意识则被看做人的唯一存在方式；之所以用绝对知识来代替，是因为自我意识只知道它自己，并且不再受任何实物世界的拘束。黑格尔把人变成自我意识的人，而不是把自我意识变成人的自我意识，变成现实的人即生活在现实的实物世界中并受这一世界制约的人的自我意识。黑格尔把世界头足倒置起来，因此，他也就能够在头脑中消灭一切界限；可是，对于坏的感性来说，对于现实的人来说，这当然丝毫不妨碍这些界限仍然继续存在。此外，凡是表明普遍自我意识的有限性的一切东西——人及人类世界的任何感性、现实性、个性，在黑格尔看来都必然是界限。全部“现象学”的目的就是要证明自我意识是唯一的、无所不包的实在。\n近来，鲍威尔先生把绝对知识改名为批判，而给自我意识的规定性所换的名字则是一个听起来比较简单的术语——观点。在“轶文集”中两个名字仍然并用，而观点也仍然是用自我意识的规定性来作注脚的。\n既然“宗教世界本身”只是作为自我意识的世界而存在，所以批判的批判家——ex　professo〔职业的〕神学家——就无论如何也想不到，竟有意识和存在互相分别的世界存在；想不到，当我只是扬弃了这个世界的想象存在，即它作为范畴或观点的存在的时候，也就是当我改变了我自己的主观意识而并没有用真正实物的方式改变实物的现实，即并没有改变我自己的实物现实和别人的实物现实的时候，这个世界居然还像往昔一样继续存在。因此，存在和思维的思辨的神秘同一，在批判那里以实践和理论的同样神秘的同一的形式重复着。因此，对于那种仍然想有所区别于理论的实践，对于那种仍然想有所区别于把某一特定范畴消融于“自我意识的无限普遍性”这种做法的理论，批判便油然生出一股怒气。批判本身的理论仅限于把一切确定的东西（如国家、私有财产等）宣布为自我意识的无限普遍性的对立物，因而也就是微不足道的东西。其实，反而应该表明，国家、私有财产等怎样把人化为抽象，或者它们怎样成为抽象的人的产物，而不成为单个的、具体的人的现实。\n最后，不言而喻，如果说黑格尔的“现象学”尽管有其思辨的原罪，但还是在许多方面提供了真实地评述人类关系的因素，那末鲍威尔先生及其伙伴却相反，他们只是提供了一幅毫无内容的漫画，这幅漫画只是满足于从某种精神产物中或从现实的关系和运动中撷取一种规定性，把这种规定性变为想象的规定性、变为范畴，并把这个范畴充作产物、关系或运动的观点。凡此种种做法，都是为了能够以老成达练的姿态、洋洋得意的神气从抽象的、普遍范畴的、普遍自我意识的观点，高高在上地傲然睨视这种规定性。\n在鲁道夫看来，所有的人不是持着善的观点，就是持着恶的观点，并且他就按照这两个不变的范畴来评价一切人；同样，在鲍威尔先生及其伙伴看来，一些人从批判的观点出发，另一些人则从群众的观点出发。但鲁道夫和鲍威尔等人都是把现实的人变成了抽象的观点。\n（5）揭露利用人的欲望的秘密，或克雷门斯·达尔维尔\n在此以前，鲁道夫仅限于按照自己的方式来赏善和按照自己的方式来罚恶。现在我们可以从一个事例看出，他怎样利用恋情来渔利，怎样“使克雷门斯·达尔维尔的优良的天性得到适当的发展”。"
}