{
  "metadata": {
    "volume": "02",
    "article_number": "006",
    "title": "第五章 贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）",
    "file_name": "volume_02_006_第五章　贩卖秘密的商人所体现的批判的批判或施里加先生所体现的批判的批判（马克思）6.html",
    "chunk_id": "001",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "施里加－维什努所体现的“批判的批判”把“巴黎的秘密”\n［注：“巴黎的秘密”是法国作家欧仁・苏写的小说，该书宣扬了社会改良的思想。――译者注］\n崇奉为神。欧仁・苏被誉为“批判的批判家”。要是他知道这件事，一定会像莫里哀的醉心贵族的小市民一样惊叫起来：\n“天哪！我原来说了四十多年的散文，自己一点还不知道呢，您今天把这个告诉我，我对您真是万分的感激。”[22]\n施里加先生在批判之前，先来一个美学的小引。\n“美学的小引”对“批判的”史诗的普遍意义，特别是对“巴黎的秘密”的普遍意义，作了如下的阐述：\n“史诗创造这样一种思想：现在本身是无，它甚至不仅是（是无，甚至不仅是！）\n［注：括弧里的话是马克思的。――译者注］\n过去和未来的永恒的分界线，而且还是（是无，甚至不仅是，而且还是！）\n［注：括弧里的话是马克思的。――译者注］\n应该经常加以填充的、把永生和无常分隔开来的裂口……这就是‘巴黎的秘密’的普遍意义。”\n接着，“美学的小引”又断定说：“如果批判家有这样的愿望，那末，他也可能成为诗人。”\n施里加先生的整个批判都将证明这种论断的正确性。这一批判的一切组成部分都是“诗作”。\n同时，这一批判又是“美学的小引”所规定的“自由艺术”的产物，也就是说，它“发现了绝对是从来还没有过的、崭新的东西”。\n最后，这一批判又是“应该经常加以填充的、把永生（施里加先生的批判的批判）\n［注：括弧里的话是马克思的。――译者注］\n和无常（欧仁・苏先生的小说）\n［注：括弧里的话是马克思的。――译者注］\n分隔开来的裂口”，所以它甚至还是批判的史诗。\n（1）“文明中的野蛮的秘密”和“国家中的无法纪的秘密”\n谁都知道，费尔巴哈把基督教关于投胎降世、三位一体、永生不灭等等的观念看做投胎降世的秘密、三位一体的秘密、永生不灭的秘密。施里加先生则把现今人世的一切关系都看做秘密。如果说费尔巴哈揭露了现实的秘密，那末施里加先生却反而把现实的平凡的东西变成了秘密。他的本领不是要揭露被掩盖的东西，而是要掩盖已经被揭露的东西。\n于是，他把文明中的野蛮（罪犯的存在）和国家中的无法纪与不平等都说成秘密。二者必居其一：不是施里加先生把揭露了这些秘密的社会主义文学依旧看做一种秘密，就是他想把这种文学的最著名的结论变成“批判的批判”的私人的秘密。\n因此，我们没有必要深入探讨施里加先生关于这些秘密的论断，而只指出最精彩的几点。\n“在法律和法官面前，所有的人不论富贵贫贱都一律平等。这一原理在国家的信条中占着首要的地位。”\n是国家的吗？恰恰相反，大多数国家的信条都一开始就规定富贵贫贱在法律面前的不平等。\n“宝石匠莫莱尔\n［注：“巴黎的秘密”中的人物。――译者注］\n十分诚实而清楚地说出了秘密（即贫富对立的秘密）\n［注：括弧里的话是马克思的。――译者注］\n的本质。他说：但愿富人也知道这一点！但愿富人也知道这一点！可是不幸得很，他们不知道贫穷是什么。”\n施里加先生不知道：欧仁・苏由于要对法国资产阶级礼貌一些而把时代弄错了，他把路易十四时代市民阶级常说的“呵！但愿皇上也知道这一点！”改成“呵！但愿富人也知道这一点！”，再借“宪章真理”[23]时代的工人莫莱尔之口说了出来。这种贫富间的质朴关系至少在英国和法国已经不再存在了。富人手下的学者即经济学家们就在这里传播关于贫穷这种肉体贫困和精神贫困的非常详细的见解。他们用安慰的口吻证明说，因为要保持事物的现状，所以这种贫困似乎也应保存下来。甚至他们很细心地计算出，穷人为了富人和自己本身的福利应该按什么比例通过各种死亡事件来缩减自己的人数。\n欧仁・苏描写的是罪犯的酒吧间、巢穴和言谈，而施里加先生却发现了一个“秘密”，即“作者”的目的并不是要描写罪犯的言谈和巢穴，而是要\n“研究作恶的动机的秘密……因为正是在这些交往最活跃的地方……罪犯们才是无拘无束的”。\n假使有人向自然科学家论证，蜂房并不是作为蜂房而引起自然科学家的兴趣，这些蜂房就是对于没有研究过它的人来说也不会成为秘密，因为只有在新鲜空气中和花朵上蜜蜂“才是无拘无束的”，那末，自然科学家将何言以对呢？罪犯的巢穴和他们的言谈反映罪犯的性格，这些巢穴和言谈是罪犯日常生活的不可分离的一部分。所以描写罪犯必然要描写到这些方面，正如描写femme　galante〔情妇〕必然要描写到petite　maison〔幽会密室〕一样。\n罪犯的巢穴不仅对一般的巴黎人，就是对巴黎的警察都是“秘密”，所以，为了使警察能到这些偏僻的角落里去，现在正在巴黎最古老的地方铺设具有照明设备的宽广的马路。\n最后，欧仁・苏自己宣布，他描写上述一切是为了投合读者“又害怕又好奇的心理”。欧仁・苏先生所有的小说都是为了投合读者又害怕又好奇的心理。只要举出“阿达尔・居尔”，“火蛇”，“普利克和普洛克”等等小说，就足够说明这一点了。"
}