{
  "metadata": {
    "volume": "02",
    "article_number": "030",
    "title": "弗・恩格斯。在伦敦举行的各族人民庆祝大会",
    "file_name": "volume_02_030_弗・恩格斯。在伦敦举行的各族人民庆祝大会662.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "（庆祝1792年9月22日法兰西共和国的成立）[^[164]]\n（庆祝1792年9月22日法兰西共和国的成立）\n[^[164]]\n“我们和各个民族有什么关系呢？我们和法兰西共和国有什么关系呢？我们不是老早就很了解各个民族了吗？我们不是已经给每一个民族指出了适当的地位了吗？我们不是已经把理论领域划给德国人，把政治领域划给法国人，把市民社会的领域划给英国人了吗？干吗突然又把法兰西共和国搬出来！为什么要庆祝这样一个发展阶段的事情呢？这个阶段老早就被超过了，被它自身的后果取消了。如果你想告诉我们一些英国的事情，那你最好是谈谈社会主义原则最近所达到的阶段，请你告诉我们，片面的英国社会主义是不是还不知道它远远低于我们的原则高度，是不是还不知道它只能算是一个阶段，而且只是发展中的一个被超过了的阶段！”\n亲爱的德意志，请你冷静些！无论是哪个民族或是法兰西共和国都和我们有非常密切的关系。\n真正的无产阶级政党现在正在各地提倡各民族的兄弟友爱，用以对抗旧的赤裸裸的民族利己主义和自由贸易的伪善的自私自利的世界主义；这种兄弟友爱比德国的一切“真正社会主义”的理论都要宝贵得多。\n（它从法国革命中产生，后来发展成法国的共产主义和英国的宪章主义）旗帜下的各民族的兄弟友爱向我们表明，群众和他俩的代表比德国的理论家更懂得时代的要求。\n“但是谈论的问题不是这个呵！谁在谈论\n兄弟友爱，谁在谈论\n民主呢？我们谈论的是各民族的兄弟友爱，而且就只是各民族兄弟友爱，我们谈论的是民主，而且就只是民主，只是民主\n。难道你们把自己的黑格尔全都忘掉了？”\n“我们不是罗马人，我们都抽烟。”\n[^[165]]\n我们谈论的不是\n现在在世界上\n发生的反民族主义的运动，而是靠纯粹思考即靠毫无根据的幻想在我们的\n中消除民族的特点。我们谈论的不是全欧洲所向往的\n的民主，即不同于从前的一切民主的完全特殊的民主；我们谈论的完全是另外一种民主，即希腊、罗马、美国和法国的民主的一种平均物，简而言之，即民主这个\n。我们谈论的不是属于19世纪的、丑恶的、暂时的\n；我们谈论的是永恒的、“早在山岳形成之前”就已经存在的范畴。总而言之，我们谈论的不是大家所谈论的东西，而是完全另外一种东西。\n简单地说，当英国人、法国人以及那些参加实际运动而不空谈理论的德国人现在谈论民主和各民族的兄弟友爱的时候，绝不应该只就其政治意义来理解。目前，只有德国的理论家和我们现在没有加以考虑的少数外国人还有这类荒诞的想法。实际上，这些言论现在已经具有社会意义，而且它们的政治意义已经溶于社会意义之中。这个革命已经不是一个仅仅争取某种国家形式的斗争，如像目前在德国还经常描绘的那样。即使对问题没有进行深入的研究，从当时大多数的起义和饥荒的联系、从首都粮食供应和储备物资的分配（1789年开始的）的意义、从最高限价令和对付粮食囤积商的法律、从革命军队的战斗口号“对宫廷宣战，给茅屋和平”、从共和主义者唱的要du　fer〔武器〕、要du　coeur〔勇气〕、还要du　pain〔面包〕的“卡马尼奥拉”歌\n[^[166]]\n以及成百件的其他极为明显的事实都可以看出当时的民主和纯政治的组织完全是两回事。此外，大家知道，1793年宪法\n[^[167]]\n是由依靠起义的无产阶级的政党制定的，恐怖统治是由这个政党实行的，罗伯斯比尔的复亡表明资产阶级战胜了无产阶级，巴贝夫和他的同谋者从1793年的民主思想中给平等作出了当时最进步的结论。法国革命自始至终都是一个社会运动，在它之后，纯粹政治上的民主已经变为毫无意义的东西了。\n民主在今天就是共产主义\n。任何其他的民主都只能存在于那些跟实际毫无联系、认为原则不是靠人和环境发展起来而是靠它本身发展起来的、好空谈的梦幻家的头脑中。民主已经成了无产阶级的原则，群众的原则。即使群众并不总是很清楚地懂得民主的这个唯一正确的意义，但是他们全都认为民主这个概念中包含着社会平等的要求，虽然这种要求还是模糊的。我们在估计共产主义的战斗力量的时候，可以放心地把这些具有民主思想的群众估计在内。而且，当各民族的无产阶级政党彼此联合起来的时候，它们完全有权把“民主”一词写在自己的旗帜上，因为除了我们现在没有加以考虑的那些民主主义者之外，1846年欧洲所有的民主主义者都是或多或少地有些觉悟的共产主义者。\n尽管法兰西共和国已经“被超过”，但是各国的共产主义者仍然有充分的理由参加它的庆祝会。"
}