{
  "metadata": {
    "volume": "02",
    "article_number": "008",
    "title": "第七章 批判的批判的通讯",
    "file_name": "volume_02_008_第七章　批判的批判的通讯183.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "我们方才已经看到了柏林学社对批判的批判所做的攻击，也看到了它因这种攻击而受到的斥责，现在我们再来看看柏林学社渴望博得批判的批判的怜悯而做出的两重嘴脸。\n一位记者写道：\n“我今年年初到柏林时，听那里的熟人说，您厌恶一切人，您对一切人都敬而远之，您简直成了一个隐士，故意避免同其它人接近和交往。当然，我不知道这是哪一方面的过错。”\n绝对的批判答道：\n“批判不组织党派，它不想有自己的党派，它是孤独的，这就是说，它深入到自身（！）\n［注：括弧里的惊叹号是马克思加的。――译者注］\n的对象的时候，它是孤独的，它把自己同这种对象对立起来的时候，它是孤独的。它把自己同一切隔绝开。”\n批判的批判把现实的对立换成了本身和世界、神圣精神和世俗群众之间的想象中的对立，以为这样一来就能超越一切教条主义的对立，同样，批判的批判作为政党把自己同除它以外的全人类对立起来，把一切心思都集中在布鲁诺先生及其伙伴的人格上，于是滚到了政党观点之下，但是它仍然想象自己凌驾于一切党派之上。批判高踞于抽象的孤独这个宝座上，甚至当它似乎在研究某种对象时，它实际上也并未脱离无对象的孤独状态而同某种现实的对象发生真正的社会关系，因为它的对象不过是它的想象的对象，是想象中的对象――这种批判的自白的真实性已由我们的全部叙述所证明了。从“它把自己同一切隔绝开”这一个意义上来说，它同样正确地确定了自己的抽象的性质――作为绝对抽象的抽象的性质；而正是这种同一切、同一切思维、直观等等相隔绝的无，才是绝对的胡说。然而，这种和一切隔绝、和一切脱离的孤独并不能摆脱自己从中脱离出来的对象，正像奥力金不能摆脱从他身上脱离的生殖器一样。\n另一位记者一开始就描述了一位同他见过面谈过话的“柏林学社”的人，说他“情绪恶劣”，“心境忧郁”，“不能多开口”（其实，他以前总是“敢说敢做的”）而且“颓唐沮丧”。这位“柏林学社”的成员向记者谈了一些，而记者又把他说的话报告了批判：\n“他不能理解，像您们二位这样一贯尊重人道主义原则的人怎能如此孤僻，如此不讲友情，甚至还很高傲。”他不知道“为什么世上竟有这样显然是故意在制造分裂的人。我们观点相同，我们都崇拜极端，即崇拜批判，我们都能够树立极端的思想，至少也能够理解和运用它”。“他认为这种分裂的主导原则不外就是利己主义和傲慢。”\n记者接着又竭力为自己的朋友说好话：\n“也许，我们的朋友中至少还有一些人不理解批判，或者不理解批判的一片好心……ut　desint　vires，tamen　est　landanda　voluntas〔虽然力不从心，但其志可嘉〕。”\n批判像下面这样把自己同柏林学社做了对比，并以这个对比来作为回答：\n“对批判的看法各有不同。”这些先生“以为批判就在他们的口袋里”；而批判“却知道并且真正在运用批判的威力”，就是说，它并不把它保存在口袋里。在前者看来，批判不过是一种形式；而在批判看来，却是“最富有内容的，更确切些说，是唯一具有内容的”。正像绝对的思维认为自己是全部实在性一样，批判的批判也认为自己是全部实在性。因此它认为在它本身之外不存在任何内容，因此它不是对那些处于批判的主体之外的现实对象的批判，它本身就创造对象，它是绝对的主客体。批判继续说：“第一种批判用言辞回避一切，回避对事物的任何研究，第二种批判用言辞把自己同一切隔绝开。”第一种“聪明，但一无所知”，第二种“在不断地学习”。实际上，第二种并不聪明，它par　?à，par　là〔处处〕学习，但只是为了摆样子，只是为了用一知半解来冒充自己特有的大智大慧，把这种一知半解当做“口号”来反对自己曾从之受教的群众本身，并将它变成批判的批判的胡说。\n第一种批判认为，“极端”、“走远些”、“走得还不够远”这一类字眼具有重大的意义而且是最受尊敬的范畴。第二种批判研究各种观点，而不在研究中使用上述抽象的范畴的标准。\n批判№2大喊大叫，说什么现在已经谈不到政治，哲学已经完蛋；它决心要用“幻想的”、“乌托邦的”之类的言辞来清除社会体系和社会运动，――难道所有这一切不正是上面已经说过的范畴“走远些”、“走得还不够远”等等的批判的修正版吗？而它的“标准”，如“历史”、“批判”、“对象的综合”、“新的和旧的”、“批判和群众”、“观点的研究”，总之，它的一切口号，难道不是从范畴中，而且是从抽象范畴即标准中产生出来的吗！？\n“第一种批判是神学的，不怀好意的，嫉妒的，小气的，傲慢的；第二种批判则是这一切的对立面。”\n批判这样一口气对自己吐出一大串赞词，硬说自己具有柏林学社所缺少的一切，正像上帝能办到人所不能办到的一切一样。然后批判为自己提出了如下的证词：\n“它已经明澈如镜，渴求知识，心地平和，因而它是坚强而又不可战胜的。”\n因此，要对付柏林学社之类的敌人，它无需“任何其它武器，只用奥林帕斯的嘲笑\n［注：意指神的嘲笑。"
}