{
  "metadata": {
    "volume": "02",
    "article_number": "016",
    "title": "弗・恩格斯。英国工人阶级状况。竞争",
    "file_name": "volume_02_016_竞争359.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "用来恢复或补偿奴隶体力的消耗的基金通常是由懒散的主人和漫不经心的监工来管理的”，如此等等（A．Smith．《Wealth　of　Nations》［亚当斯密“原富”］麦克库洛赫4卷版第1卷第8节第134页）。――恩格斯原注］\n因此也可以说，亚当斯密在另外一个地方所做的论断是完全对的，他说：\n“对工人的需求正如对任何\n的需求一样，它调节工人的生产，调节所生产出来的人的数量，如果生产进行得太慢，需求就会使它加快，如果生产进行得太快，需求就会使它缓慢下来。”\n这种情形和任何其他商品的情形完全一样\n：如果工人不够，他们的价格（即他们的工资）就上涨，他们就生活得比较好些，结婚的人多起来，出生率逐渐提高，养活的孩子也多起来，直到有了足够的工人为止；如果工人太多，价格就下跌，失业、贫困、饥饿以及由此而引起的疾病就都出现了，而疾病就会消灭“过剩人口”。发展了亚当斯密上述论点的马尔萨斯在断定总有“过剩人口”存在，断定世界上的人总是太多的时候，也是能自圆其说的；只是当他断定世界上的人多于现有生活资料所能养活的人的时候，他就错了。“过剩人口”的产生不如说是由于工人彼此间的竞争，由于迫使每个工人每天都竭尽全力去工作的竞争。假定某个厂主每天可以雇十个工人做九小时工，在这种情况下，如果工人每天工作十小时，那末他只要雇九个工人就够了，而第十个人就要没饭吃。在对工人的需求不太大的时候，厂主就可以乘机用解雇的威胁来迫使九个工人拿同样的工资而每天多工作一小时，即工作十小时，在这种情况下，他就把第十个工人解雇，并把他的工资省下来。在这里小规模地发生的事情，在全国范围内大规模地重演着。由于工人彼此竞争而使每一个工人的劳动生产率达到最大限度，由于分工，由于机器的应用和自然力的利用，许多工人就没有工作做。市场失去了一批顾客，因为这些失业工人已经什么都买不起了。他们过去所需要的那么多的商品已经不再需要，因而也用不着再制造了。过去制造这些商品的工人也失了业，市场又失去了一批顾客，事情就这样循环不断地继续下去，或者说得更确切些，假若没有其他情况插进来的话，事情就会这样继续下去。工业中采用了上面说到的那些可以增加生产的手段，这就逐渐使生产出来的商品价格降低，从而使这些商品的消费量增加，因此，相当大的一部分失业工人终于又在新的劳动部门找到了工作，自然这是经过了长期痛苦的。如果这里再加上英国近六十年来对国外市场的侵占，以及由此产生的对工业品的需求的不断的和迅速的增加，那末对工人的需求就增加起来，而人口也以同样的比例随之增加起来。这样，大不列颠的人口并没有减少，而是以惊人的速度增加起来，并且还继续在增加。虽然工业不断在发展，虽然对工人的需求大体上是在增加，但根据官方各政党（托利党、辉格党和激进党）的供认，英国经常有过剩的无用的人口，而且工人之间的竞争一般总是胜过\n工人的竞争的。\n这个矛盾是从哪里来的呢？是从工业和竞争的性质本身以及这种性质所造成的商业危机来的。在目前这种不以直接满足需要为目的而以赚钱为目的的生活资料的生产和分配的混乱制度下，当每一个人自己冒着风险去工作并使自己发财的时候，停滞现象是随时都可能发生的。例如英国供给许多国家各种各样的商品。即使某个厂主知道某种货物在每一个国家里每年要消费多少，但他究竟不知道这种商品在每一个时间内在那里有多少存货，更不知道他的竞争者往那里运去多少。他只能根据经常波动的价格对现有的存货和需要的情况做出不可靠的推测，所以他只能把自己的商品送出去碰运气。一切都是盲目的，是瞎碰，是或多或少地靠机会的。只要好消息从某个市场传来，每个人就把所有能送出去的东西都送到那里去。不久，这个市场就充满了商品，销售逐渐停止，现金收不回来，价格日益下降，英国的工业也没有什么工作给自己的工人做了。在工业发展的初期，这种停滞现象只限于个别的工业部门或个别的市场。但是，由于竞争的集中作用，在一个工业部门中失去了工作的工人就投入另一些最容易学会工作的部门中去，而在一个市场上卖不出去的商品就转运到其他市场去；结果，个别的小危机一天天地汇合起来，逐渐形成一连串的定期重演的危机。这种危机通常是每隔五年在一个短短的繁荣和普遍兴旺的时期之后发生。国内市场和一切国外市场都充斥着英国货，这些东西又只能慢慢地消费。工业活动几乎在所有的部门中都逐渐停止下来。小的厂主和商人无力克服资本收不回来的困难，破产了，较大的在危机最严重的时候也停止了营业，把自己的机器停下来，或者只是“短时间地”开工，就是说，大约只做半天工作。工资由于失业者彼此竞争，由于工作时间缩短，由于出售商品不能获利而日益下降。贫穷在工人中到处蔓延开来，如果某个人还有些积蓄的话，这些积蓄也很快就花光了。慈善机关被围得水泄不通，济贫捐增加1倍、2倍，可是仍然不够，挨饿的人不断地增加，数目惊人的“过剩人口”突然出现了。"
}