{
  "metadata": {
    "volume": "02",
    "article_number": "019",
    "title": "弗・恩格斯。英国工人阶级状况。各别的劳动部门",
    "file_name": "volume_02_019_各别的劳动部门狭义的工厂工人420.html",
    "chunk_id": "003",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "在目前的社会条件下，机器的改进对工人只能产生不利的并且经常是很严重的后果；每一部新机器都会带来失业、匮乏和贫穷，而在英国这样本来就几乎总有“过剩人口”的国家里，在大多数情形下失掉工作就是一个工人可能遭遇到的最倒霉的事情。不用说，技术不断发展和随之而来的失业所产生的这种生活无保障的现象，对于一个生活本来就已经十分动摇不定的工人，起着怎样使人泄气，使人沮丧的作用呵！要避免陷入绝望状态，在这里工人只有两条路可走，或者在内心里、在表面上都反抗资产阶级，或者过酗酒和放荡的生活。英国工人有的选择了第一条路，有的选择了第二条路。英国无产阶级的历史叙述了成百次的破坏机器和反抗资产阶级的骚动，而关于放荡生活，我们已经谈过，这当然只是绝望的一种特殊表现形式而已。\n最倒霉的是那些不得不和新采用的机器竞争的工人。他们生产的商品的价格是由机器生产的同样商品的价格来决定的，而因为机器生产比手工生产便宜，所以和机器竞争的工人得到的工资是最低的。在旧式机器上工作的工人，如果他不得不和最新式的改良了的机器竞争的话，他的遭遇也是一样。当然，另外还有谁会来担负这种损失呢？厂主既舍不得扔掉旧机器，又不愿意受到损失；对死的机器是没有什么办法的，于是他就在活的工人身上，在整个社会的替罪羊身上打主意。在这些不得不和机器竞争的工人中间，生活得最坏的是棉纺织业中的手工织工。他们得到的工资最少，甚至在有足够的工作时，一星期所挣的钱也不超过10先令。动力织机一个跟一个地从他们那里夺取了织物业的各个部门；此外，手织业又是在其他劳动部门中失掉工作的一切工人的最后的避难所，因而在这里总是人手过多。所以，一个手工织工平时一星期能挣六七个先令就算是幸运的，甚至要挣这个数目，他每天就得在他的织机上工作十四小时到十八小时。此外，大多数的织品都需要一个潮湿的工作地点，为的使纬纱不致老是断掉，这样，一半由于这个原因，一半也由于工人穷，租不起好房子，手织作坊中地下几乎从来都是既不铺木板，也不铺石板的。我访问过不少手工织工；他们住的房子都是在最破落最肮脏的大杂院和街道里，通常总是在地下室中。往往是五六个织工住在一座只有一两间工作室和一间大的公用卧室的小宅子里，而且他们中还有些是已经结了婚的。他们的食品几乎光是土豆，有时有点燕麦粥，牛奶很少见，肉类就几乎从来看不到。他们中有很多人是爱尔兰人或者祖先是爱尔兰人。这些不幸的手工织工，每次危机都是他们最先受到打击，最后摆脱危机的恶果，而且还要被资产阶级当做一种工具，用来反击那些攻击工厂制度的人！看吧，资产阶级洋洋得意地叫道，看看这些穷织工生活得多么糟，看看工厂工人生活得多么好，然后再来评判工厂制度吧！\n［注：例如尤尔博士在他的“工厂哲学”中说的。――恩格斯原注］\n似乎手工织工的状况这样坏并不是工厂制度本身和机器的罪过，似乎资产阶级自己对这一点了解得不像我们这样清楚！但是这里接触到资产阶级的利益，所以说几句谎，装一装好人，在他们是算不了什么的。\n现在，让我们更仔细地看看机器生产的发展日益挤掉成年男工的事实。在机器上工作，无论是纺或者是织，主要就是接断头，而其余的一切都由机器去做了；做这种工作并不需要什么力气，但手指却必须高度地灵活。所以男人对这种工作不仅不必要，而且由于他们手部的肌肉和骨胳比较发达，甚至还不如女人和小孩子适合，因此，他们几乎完全从这个劳动部门中被排挤出去了。这样，随着机器的使用，手的活动和肌肉的紧张逐渐被水力和蒸气力所代替，于是就愈来愈没有必要使用男人了。因为女人和小孩子不仅工资比较低，而且如上面已经说过的，比男人更适合于做这个工作，所以他们就代替了男人。在使用水力纺纱机的纺纱工厂中工作的只有女人和女孩子，在用骡机的纺纱工厂里只有一个成年男纺工（在使用自动纺机时，他就是多余的了）和几个接断头的助手，后者多半是女人或小孩子，有时是十八岁到二十岁的青年男子，间或是失了业的老纺工。\n［注：“郎卡郡某些棉纺织业部门的工资情况变得非常紊乱：几百个二三十岁的青年男工做着接断头的助手的工作或其他某种工作，一星期最多挣八九个先令，但是同一个工厂里的十三岁的童工一星期却挣5个先令，而十六岁到二十岁的青年女工竟挣10―12个先令。”1844年10月工厂视察员莱霍纳的报告。――恩格斯原注］\n在动力织机上工作的多半是十五岁到二十岁及二十岁以上的女人，有时也有几个男人，但他们很少有二十一岁以后还继续做这种工作的。在粗纺机上工作的也同样只是女人，最多只有几个男人从事磨梳棉机和刷洗梳棉机的工作。此外，一切工厂都还要雇一定数目的小孩子来装卸筒管（doffers），雇几个成年男人做监工，雇一个机匠和一个司机管理蒸汽机，另外还要雇用木匠、看门人等等。但是主要的工作都由女人和小孩子来做。这一情况厂主也是否认的，他们去年还公布了一个详细的统计表，想证明机器决没有排挤成年男人。"
}