{
  "metadata": {
    "volume": "02",
    "article_number": "013",
    "title": "弗・恩格斯。英国工人阶级状况。导言",
    "file_name": "volume_02_013_导言281.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "英国工人阶级的历史是从18世纪后半期，从蒸汽机和棉花加工机的发明开始的。大家知道，这些发明推动了产业革命，产业革命同时又引起了市民社会中的全面变革，而它的世界历史意义只是在现在才开始被认识清楚。英国是发生这样一种变革（这种变革愈是无声无息地进行，就愈是强有力）的典型国家，因此，英国也是这种变革的主要结果（无产阶级）发展的典型国家。只有在英国，才能就无产阶级的一切相互关系来全面地研究这个阶级。\n我们在这里不谈这个革命的历史，也不谈它对现在和将来的巨大意义。这是将来的一部内容更广的著作的题目。现在，我们只谈几点，这几点是弄清以后要讲到的事实和了解英国无产阶级的现状所必需的。\n在使用机器以前，纺纱织布都是在工人家里进行的。妻子和女儿纺纱，作为一家之主的父亲把纱织成布；如果他自己不加工，就把纱卖掉。这些织工家庭大部分都住在靠近城市的农村里，靠自己挣的钱也能生活得不错，因为就布匹的需求来说，本地市场还是有决定意义的、甚至几乎是唯一的市场，而竞争（后来由于取得了国外市场和扩大了贸易而替自己开辟了道路）的威力也还没有对工资发生显著的影响。加以本地市场的需求还不断地在扩大，这种扩大和人口的缓慢增长是步调一致的，并且保证了一切工人都有工作；此外，他们之间还不可能发生激烈的竞争，因为他们散居在农村。所以，大部分织工甚至还能够积蓄一点钱，并且租一小块地在空闲的时候耕种。至于空闲的时间，他们愿意有多少就有多少，因为在什么时候织布和织多少布是随他们便的。的确，他们是蹩脚的庄稼人，他们的耕作是马马虎虎的，也没有很多的收入；但是，至少他们还不是无产者，他们，如英国人所说的，是在故乡的土地上扎下了根的，他们是定居的，在社会上的地位比现在的英国工人要高一等。\n工人们就这样过着庸碌而舒适的生活，诚实而安静地、和和气气而又受人尊敬地生活着，他们的物质生活状况比他们的后代好得多；他们无须乎过度劳动，愿意做多少工作就做多少工作，但是仍然能够挣得所需要的东西；他们有空到园子里和田地里做些有益于健康的工作，这种工作本身对他们已经是一种休息，此外，他们还有机会参加邻居的娱乐和游戏；而滚木球、打球等等游戏对保持健康和增强体质都是有好处的。他们大部分是些强壮、结实的人，在体格上和邻近的农民很少或者甚至完全没有区别。孩子们生长在农村的新鲜空气中，即使他们有时也帮助父母做些事情，到底还不是经常的，当然更谈不到八小时或十二小时工作日了。\n这个阶级的道德水平和智力水平究竟怎样，是不难想像的。他们和城市隔离，从来不进城，因为他们把纱和布交给跑四方的包买商，从他们那里取得工资；他们和城市完全隔离，连紧靠着城市住了一辈子的老年人也从来没有进过城，直到最后机器剥夺了他们的收入，把他们吸引到那里去寻找工作。他们在道德和智力方面和农民一样，由于有一块租来的土地，他们大部分和农民有直接联系。他们把乡绅――当地最大的土地占有者――看做自己“天然的长上”，向他讨主意，有了小的争吵，就请他当公断人，对他表示这种宗法关系所应有的尊敬。他们都是“值得尊敬的”人，是好的当家人，过着道德的生活，因为他们那里没有那些引人过不道德的生活的邪路――附近没有酒馆和赌场，而他们有时去那里过过瘾的小酒店的掌柜也是值得尊敬的人，这些人大部分是大佃农，有好的啤酒，喜欢严格的生活规律，每天晚上很早就把买卖收了。孩子们成天和父母待在家里，受的教育是服从父母，敬畏上帝。宗法的家庭关系一直保持到孩子们结婚。年轻人是在幽静纯朴的环境中、在和婚前的游伴互相信赖的气氛中长大的，虽然婚前发生性的关系几乎是普通现象，可是这仅仅是在双方都已经把结婚看做道义上的责任时发生的，只要一举行婚礼，就一切都正常了。一句话，当时英国产业工人的生活和思想与现在德国某些地方的工人是一样的，闭关自守，与世隔绝，没有精神活动，在自己的生活环境中没有激烈的波动。他们当中能读书的很少，能写写东西的就更少了；他们按时上教堂去，不谈政治，不搞阴谋活动，不动脑筋，热中于体育活动，带着从小养成的虔敬的心情听人讲圣经，由于他们为人忠厚温顺，和社会上比较有特权的阶级相处得很和睦。但他们的精神生活是死气沉沉的；他们只是为了自己的小小的私利、为了自己的织机和小小的园子而活着，对于村子以外席卷了全人类的强大的运动却一无所知。他们在自己的平静、庸碌的生活中感到很舒服，假若没有产业革命，他们是永远不会丢开这种生活方式的。诚然，这种生活很理想，很舒适，但到底不是人应该过的。他们那时也不是人，而只是一架替从前主宰着历史的少数贵族服务的工作机。产业革命只是促使这种情况达到顶点，把工人完全变成了简单的机器，把他们最后剩下的一点独立活动的自由都剥夺了，可是，它却以此迫使他们思考，迫使他们争取人应有的地位。"
}