{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "004",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "这个含义在以后的论述过程中将完全揭露出来，这里我们只大略地谈一谈。布鲁诺先生所发现的“精神”和“群众”的关系，事实上不过是黑格尔历史观的批判的、漫画式的完成，而黑格尔的历史观又不过是关于精神和物质、上帝和世界相对立的基督教德意志教条的思辨表现。在历史的范围内，在人类本身的范围内，这种对立表现为：代表积极精神的少数杰出人物与代表精神空虚的群众、代表物质的人类其余部分相对立。\n黑格尔历史观的前提是抽象的或绝对的精神，这种精神正在以下面这种方式发展着：人类仅仅是这种精神的有意识或无意识的承担者，即群众。因此，思辨的、奥秘的历史在经验的、明显的历史中的发生是黑格尔一手促成的。人类的历史变成了抽象的东西的历史，因而对现实的人说来，也就是变成了人类的彼岸精神的历史。\n同黑格尔的这种学说同时发展的，在法国有空论派[35]的学说，他们宣布理性的独立自主是和人民的独立自主对立的，其目的是为了排斥群众而单独地实行统治。这是十分彻底的做法。如果说现实的人类的活动也就是一群单个的人的活动，那末抽象的普遍性即理性、精神反而应该仅仅在少数单个的人身上得到抽象的表现。每一个单个的人是否愿意去冒充这样的“精神”代表者，这要取决于他的地位和想象力。\n早在黑格尔那里，历史的绝对精神就在群众中拥有它所需要的材料，并且首先在哲学中得到它相应的表现。但是，哲学家只不过是创造历史的绝对精神在运动完成之后用来回顾既往以求意识到自身的一种工具。哲学家参与历史只限于他这种回顾既往的意识，因为真正的运动已被绝对精神无意地完成了。所以哲学家是post　festum〔事后〕才上场的。\n黑格尔的过错在于双重的不彻底性：（1）他宣布哲学是绝对精神的定在，同时又不肯宣布现实的哲学家就是绝对精神；（2）他仅仅在表面上把作为绝对精神的绝对精神变成历史的创造者。既然绝对精神只是post　festum〔事后〕才通过哲学家意识到自身这个具有创造力的世界精神，所以它的捏造历史的行动也只是发生在哲学家的意识中、见解中、观念中，只是发生在思辨的想象中。布鲁诺先生取消了黑格尔的这种不彻底性。\n首先、他宣布批判是绝对精神，而他自己是批判。批判的因素被排斥于群众之外，同样，群众的因素也被排斥于批判之外。所以批判认为自己并不是通过群众体现出来，而仅仅是通过一小撮杰出人物即鲍威尔先生及其门徒体现出来的。\n接着布鲁诺先生又取消了黑格尔的另一种不彻底性：如果说黑格尔精神只是post　festum〔事后〕在幻想中创造历史，那末，鲍威尔先生则和他以外的其它群众相反，他是有意识地在扮演世界精神的角色；他现在就已经戏剧性地对待这批群众，而且在深思熟虑之后却故意发明历史和实现历史。\n一方面是群众，他们是消极的、精神空虚的、非历史的、物质的历史因素；另一方面是精神、批判、布鲁诺先生及其伙伴，他们是积极的因素，一切历史行动都是由这种因素产生的。改造社会的事业被归结为批判的批判的大脑活动。\n不仅如此！批判、已经体现出来的批判即布鲁诺先生及其伙伴对待群众的态度，实际上就是现代的唯一的历史态度。现代的全部历史都归结为这两个方面在相互关系上的运动。所有的对立面都消溶在这一批判的对立面中了。\n既然批判的批判只有在同群众，即同愚蠢的对立中才能具体地存在，所以它就不得不经常为自己制造这种对立面，法赫尔、埃德加尔和施里加三位先生就足以证明批判在它的专长方面，也就是在它对人和物进行群众的愚化方面所特有的高深造诣。\n现在，我们跟着绝对的批判去看看它对群众的征讨。\n（ｂ）犹太人问题，第一号。问题的提法\n同群众相对立的“精神”为了立刻显示自己的批判性，就把他自己的肤浅的著作即布鲁诺・鲍威尔的“犹太人问题”看做绝对的东西，而把反对这一著作的人看做罪人。它在对这一著作受到的攻击所作的第一号答辩[36]中，不但丝毫没有表示这一著作有什么缺点，反而肯定它发现了犹太人问题的“真正的”和“普遍的”（！）意义。我们将会看到，它在以后的几次答辩中就不得不承认自己的“失策”。\n“我的著作所受到的待遇开始表明：正是那些过去和现在一直都为自由而斗争的人，比任何人都更应该起来反对精神。我现在对这一著作所进行的辩护，进一步证明了那些由于自己拥护解放和‘人权’信条而自以为是不知有多么伟大的群众的辩护人，在思想方面是何等贫乏。”\n绝对批判的著作的问世必然要激起“群众”来开始表明自己对精神的敌对态度，因为“群众”的存在这件事本来是由“群众”和绝对批判之间的对立的实际存在来决定和证实的。\n某些自由主义的和唯理论的犹太人对布鲁诺先生的“犹太人问题”的攻击，较之自由主义者对哲学和唯理论者对施特劳斯的群众的攻击，自然具有完全不同的批判的用意。"
}