{
  "metadata": {
    "volume": "02",
    "article_number": "007",
    "title": "第六章 绝对的批判的批判或布鲁诺先生所体现的批判的批判",
    "file_name": "volume_02_007_第六章　绝对的批判的批判或布鲁诺先生所体现的批判的批判99.html",
    "chunk_id": "025",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "”（边沁“惩罚和奖赏的理论”……1826年巴黎第三版[64]第二卷第229、230页）\n（ｅ）社会主义的最后的败北\n“法国人在应当如何组织群众的问题上建立了一系列的体系；但是他们不得不耽于幻想，因为他们把真正的群众看做可用的材料。”\n恰恰相反，法国人和英国人证明了，并且是极其详尽地证明了，现代社会秩序正在组织“真正的群众”，因而它是群众的组织。批判仿效“总汇报”[65]的手法，想用“幻想”这个非同小可的字眼来铲除所有的社会主义和共产主义的体系。\n批判就这样打死了外国的社会主义和共产主义。然后它又把火力转向德国：\n“当德国的启蒙者突然发觉他们的1842年的希望落了空并且茫然不知所措的时候，关于现代法国诸体系的信息恰好传到了他们那里。现在他们可以大谈必须把下层人民阶级提高到更高的水平，同时他们也想以这种代价来避开他们自己是否不属于那种不仅在下层中可以找到的群众的问题。”\n很显然，批判在为鲍威尔过去的著作辩护时，把它所有的动听的理由都说尽了，以至于现在除了说1842年的启蒙者“茫然”而外，找不出别的理由来解释德国的社会主义运动。“幸运的是，关于现代法国诸体系的信息传到了他们那里。”为什么传来的不是关于英国诸体系的信息呢？其决定性的批判的原因在于：施泰因的“现代法国的社会主义和共产主义”[66]一书没有给鲍威尔先生带来关于现代英国诸体系的信息。这个决定性的原因也说明为什么在批判关于社会主义体系的各种高谈阔论中总是只谈法国的体系。\n批判继续启示我们说，德国的启蒙者犯下了反对神圣精神的罪过。他们埋头研究早在1842年就已存在的“下层人民阶级”，为的是避开当时尚不存在的问题：在应当于1843年建立的批判的世界秩序中，他们应获得什么头衔，是绵羊的头衔还是山羊的头衔，是批判的批判家的头衔还是污秽的群众的头衔，是精神的头衔还是物质的头衔。但是，他们首先应当认真考虑一下他们本身的批判的灵魂的济度，因为，如果我损伤了我自己的灵魂，那末包括下层人民阶级在内的整个世界对我有什么帮助呢？\n“但是，精神的存在物不改变，它就不能提高到更高的水平；而它若不受到最坚决的抵抗，就决不可能有所改变。”\n如果批判比较熟悉下层人民阶级的运动，它就会知道，下层阶级从实际生活中所受到的最坚决的抵抗使它们每天都有所改变。出自英法两国下层人民阶级的新的散文和诗作将会向批判表明，即使没有批判的批判的神圣精神的直接庇佑，下层人民阶级也能把自己提高到精神发展的更高水平。\n绝对的批判继续梦呓般地说：“那些人，他们的全部财产就是‘组织群众’这句话”，等等。\n关于“组织劳动”的问题已经谈得很多了，虽然这个“口号”并不是社会主义者自己提出的，而是力图调和政治和社会主义的法国政治激进派提出的。关于“组织群众”这一正好应当解决的任务，在批判的批判之前没有一个人谈到过。相反，事实已经表明，资产阶级社会本身、旧的封建社会的解体正是组织群众。\n批判把自己的发现加上了引号［Gänsefüsse\n［注：直译：“鹅足”。――编者注］\n］。嘎嘎叫着暗示鲍威尔先生去拯救卡皮托里的鹅\n［注：卡皮托里是罗马的古堡，相传守卫此古堡的卫兵凭鹅的叫声发现了偷袭的敌人。――译者注］\n，无非就是他自家的鹅\n［注：双关语：德文《Gans》本义为“鹅”，转义为愚蠢的化身。――编者注］\n，即批判的批判。批判把群众重新组织起来，把它设计成精神的绝对的敌人。精神和群众的对立也就是批判的“社会组织”，在这个社会里，精神，或批判，是组织工作，群众是原料，而历史则是产品。\n试问，在绝对的批判在它的第三次征讨中对革命、唯物主义和社会主义取得一系列的辉煌胜利之后，这些海格立斯\n［注：海格立斯（Hercules）是古希腊神话中的一个最为大家喜爱的半神半人的英雄。――译者注］\n般的战绩的最后结果究竟怎样呢？结果不过是所有这些运动都毫无结果地失败了，因为这些运动仍然还是被群众所亵渎的批判或被物质所亵渎的精神。批判甚至在鲍威尔先生自己过去的著作中就发现了群众对批判的多方面的亵渎。然而，在这里代替批判的是辩护；批判不是抛弃过去，而是使过去“巩固起来”；它不是把肉体对精神的亵渎也看成精神的死亡，相反地，是把肉体的精神化甚至也看成鲍威尔的肉体的生命。然而，只要未完成的、还被群众所亵渎的批判不再是鲍威尔先生的创造物，而成为整个的民族和大批世俗的法国人和英国人的创造物，只要未完成的批判不再叫做“犹太人问题”、“自由的正义事业”、“国家、宗教和政党”，而叫做革命、唯物主义、社会主义和共产主义，它就会变得愈来愈无情，而且会愈来愈坚决地倾向于恐怖主义。这样，批判就用怜惜自己的肉体而把别人的肉体送上十字架的办法，消灭了物质对精神的亵渎和群众对批判的亵渎。\n不管是用这种手段还是用那种手段，“被肉体所亵渎的精神”和“被群众所亵渎的批判”无论如何总算从绝对批判的道路上清除掉了。"
}