{
  "metadata": {
    "volume": "02",
    "article_number": "028",
    "title": "弗・恩格斯。德国状况",
    "file_name": "volume_02_028_弗・恩格斯。德国状况631.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "他们诅咒他，因为他把他们的子弟抓去打仗；而这些战争都是用英国贵族和资产阶级的钱搞起来的。但是他们却把这类英国人当做朋友加以颂扬，虽然这些人正是战争的真正罪魁祸首，这些人靠这些战争\n，他们不但在战时，而且在战后都欺骗德国人，把德国人当做自己的工具。德国人咒骂拿破仑，因为他们想继续过苟且偷安的生活，保留自己原来那种可怜的生活方式，只关心自己的一些小小的利益，因为他们根本不想过问任何伟大的理想和公共的利益。而最后，当拿破仑的军队被俄国击溃的时候，他们便乘机摆脱掉这位伟大征服者的铁链。\n被称为“德国历史上最光荣的时期”等等的1813-1814年和1815年的“光荣的解放战争”，是一种疯狂的表现，每一个正直的和有理智的德国人在今后相当长的时期内都会为它感到惭愧\n[^[150]]\n。的确，当时表现了激昂的情绪，但是，是谁表现的呢？首先是农民，世界上最愚昧无知的一部分人，他们死抱住封建成见，蜂涌而起，宁死也不背叛他们和他们的先辈称之为老爷的人，不背叛管辖他们、蹂躏他们和鞭打他们的人。其次是大学生和一般的年轻人，他们认为这次战争是捍卫原则的战争，甚至是宗教战争，因为他们认为他们的使命不仅是为了捍卫他们称之为民族特征的正统主义原则，而且也是为了捍卫神圣的三位一体和上帝的存在。当时的一切诗歌、论著和讲演都把法国人描写成无神论的代表，没有信仰、没有道德的典型，而把德国人则说成维护宗教、虔敬神明、主持正义的代表人物。再其次是一些比较有知识的人，他们把关于“自由”、“宪法”和“出版自由”的某些概念和这些思想混在一起，但是这种人为数极少。最后是企业主、商人、投机家等等的子弟，他们要争取在最便宜的市场上购买货物的权利，要争取喝不掺菊苣的咖啡。当然他们都是拿“自由”、“伟大的德国人民”、“民族独立”这类当时流行的热烈的字眼来掩饰自己的目的。这就是那些在俄国人、英国人和西班牙人的帮助下打败了拿破仑的人。\n在下一封信中我准备谈拿破仑垮台后的德国历史。对这个非凡的人物的评价，除去上面所说的，我还补充一点，那就是他统治得愈久，他就愈应该遭到他最终的命运。在他做皇帝这件事情上我并不准备责备他。在资产阶级已在法国确立了统治而人民又漠不关心的情况下不可能有别的出路，因为资产阶级从不关心公共利益，只要他们私人的事情进行得顺利就行，而人民又看不到革命对自己有根本的好处，他们只具有战争的热情。但是拿破仑最大的错误就在于：他娶奥国皇帝的女儿为妻，和旧的反革命王朝结成同盟；他不去消灭旧欧洲的一切痕迹，反而竭力和它妥协；他力图在欧洲帝王中间取得首屈一指的声誉，因此他尽量把自己的宫廷搞得和他们的宫廷一样。他降低到了其他帝王的水平，他力图得到和他们同样的荣誉，拜倒在正统主义原则之前，因此很自然，正统的帝王们便把篡夺者踢出了自己的圈子。\n亲爱的先生，向您表示敬意。\n您的德国通讯员\n1845年10月15日\n弗・恩格斯写\n载于1845年10月25日“北极星报”第415号\n按报纸原文刊印\n给“北极星报”编辑的第二封信\n亲爱的先生！\n我在第一封信里描写了法国革命前、革命时以及拿破仑统治期间的德国状况，指出了这个伟大的征服者是怎样被打倒和被哪些反对者打倒的。现在我继续来谈经过这次民族独立的“光荣复兴”之后，德国的情况起了怎样的变化。\n我对所有这些事件的看法和一般的见解完全相反。但是我的看法丝毫不差地为德国历史上的下一时期发生的事件所证实。要是反对拿破仑的战争确实是争取自由、反对暴政的战争，那末结果就应该是所有被拿破仑征服了的国家，在拿破仑垮台之后，都宣布平等的原则，享受到平等原则带来的幸福。但是事实恰恰相反。就英国方面来说，战争是由惊惶失措的贵族发动的，并且得到了财阀的支持。这些财阀找到了取之不尽的利润泉源：接二连三的借款；国债的增长；以及他们有可能渗入南美市场，在那里倾销自己的工业品，夺取他们认为能使自己的腰包塞得更满的、原属于法国、西班牙和荷兰的殖民地。他们力图使不列颠威镇四海\n［注：原文为《Britannia　rule　the　waves》，即“不列颠威镇四海”（摘自英国国歌）。――编者注］\n，以便能够打垮其他任何一个国家的贸易，如果这个国家的竞争能够成为他们发财致富的障碍的话。最后，他们竭力维护自己从供应欧洲市场取得巨额利润的权利，和拿破仑的大陆体系分庭抗礼。这就是当时英国统治阶级进行这次长期战争的\n原因。至于说法国革命威胁着英国宪法的基本原则这种口实，也只不过表明这种“人类理性的完美创造”无比优越而已。从西班牙方面来说，发动战争是为了保卫正统的王位世袭和僧侣专制裁判的原则。1812年的宪法的原则是为了鼓舞人民继续作战在较晚的时候提出来的，而\n这些原则本身\n也是来自法国。意大利从来不敌视拿破仑，因为拿破仑只给它带来了好处；单就意大利能够作为一个国家而存在这件事来说，就得感谢拿破仑。"
}