{
  "metadata": {
    "volume": "02",
    "article_number": "008",
    "title": "第七章 批判的批判的通讯",
    "file_name": "volume_02_008_第七章　批判的批判的通讯183.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "（1）批判的群众（马克思）\n世上难道还有什么地方能比家族的怀抱更温暖？[70]\n世上难道还有什么地方能\n比家族的怀抱更温暖？[70]\n处于绝对定在中的、布鲁诺先生所体现的批判的批判宣称，群众的人类，即本身不是批判的批判的全体人类，都是它的对立面，是它的本质的对象：其所以是本质的，是因为群众ad　majorem　gloriam　dei〔为了上帝的无上光荣〕，为了批判和精神的无上光荣而存在；其所以是对象，是因为群众不过是批判的批判的材料，批判的批判宣称，它同群众的关系是现代的具有全世界历史意义的关系。\n但是，仅仅宣布自己为全世界的对立面，还不能使自己成为具有全世界历史意义的对立面。一个身体不灵活因而处处碰人的人也未尝不可以自命为一切人的绊脚石。要成为具有全世界历史意义的对立面，光由我宣布世界是我的对立面，那是不够的，还必须有另一方面，即必须世界宣布我是它的本质的对立面，把我看成这样并承认我是这样。批判的批判借助于通讯获得了这种承认，它使通讯向世界证明批判的拯救世界的工作以及世界对批判的福音的普遍的愤懑。批判的批判作为全世界的对象也就是它本身的对象。通讯应该表明批判的批判就是批判的批判，是现代的世界利益。\n批判的批判认为自己是绝对的主体。绝对的主体需要崇拜，而真正的崇拜则需要第三者，即信仰绝对主体的个人。因此，沙洛顿堡的神圣家族从它的记者们那里受到它所应受的崇拜。记者们告诉它，它是什么，它的敌人即群众不是什么。\n批判用这种方法把自己对自己的意见当做世人的意见，把自己的概念变成现实，这样它就无疑地会陷入自相矛盾的境地。在它自己内部形成一种群众，即批判的群众，他们的单调的使命就是充当批判的名言的永不休止的回音。为了自圆其说，这种自相矛盾是情有可原的。不以罪恶世界为自己的家的批判的批判，必将在自己家里建立起罪恶世界。\n批判的批判的记者，即批判的群众的成员所走的道路并不是玫瑰花铺成的道路，而是一条艰苦的、遍地荆棘的、批判的道路。批判的批判是唯灵论的主宰，纯粹的自发性，actus　purus〔纯粹的活动〕，它不能容忍任何外来的干涉。因此，记者只能是似是而非的主体，他对批判的批判只能表现似是而非的独立性，只能似是而非地希望向它报道一些新奇而独特的事情。实际上，他不过是它自己的创作物，不过是它本身的暂时对象化了的和独立化了的知觉而已。\n因此，记者们抓住一切机会，喋喋不休地向人们保证，他们为了应付一下而向批判的批判报道的消息，都是它早已知道、洞悉、认识、理解和体验到的。例如，采尔莱德就常常说这样的话：“您了解这件事吗？您是知道的；您已经第二次、第三次知道这件事了；当然，您已经听得很多，所以一切事情您都非常明白。”\n又如，驻布勒斯劳的记者弗莱什汉默尔说：“而这件事……对于您我都很难说是一个迷。”驻苏黎世的记者希采尔说：“您自己当然是知道的。”批判的记者崇拜批判的批判的绝对的理解力，甚至硬说它能理解那些根本无从理解的事情。例如，弗莱什汉默尔说：\n“只要我告诉您，您要是不想碰见身穿黑色长袍和斗篷的天主教青年牧师，您就别上街，那您就会完全（！）\n［注：括弧里的惊叹号是马克思加的。――译者注］\n理解到（！）\n［注：括弧里的惊叹号是马克思加的。――译者注］\n我的意思。”\n记者们甚至还战战兢兢地倾听批判的批判怎样说话，回答，呼喊，讥笑！\n例如，采尔莱德说：“不过……您请说吧。好吧，就请您听一下吧！”弗莱什汉默尔说：“可是，我已经听到您所说的一切，我想说的也正是这些……”希采尔说：“埃德曼，您呼喊吧！”驻杜宾根的记者说：“您可别讥笑我！”\n因此，记者们常常这样说：他们向批判的批判报道事实，等待它来做精神的阐明；他们向它提供前提，让它来做结论。他们甚至抱着歉意表示，他们是重复它早已知道的消息。\n例如，采尔莱德说：\n“您的记者只能给您提供一幅画面，即描写一些事实。而赋予这些事物以生命的精神，您当然是知道的。”或者说：“而现在，您已经可以自己得出结论了。”\n“一切创造物皆渊源于其极端对立面这一思辨的原理，我是不敢和您谈论的。”\n或者也可以说，记者的阅历不外是执行和证实批判的预言。\n例如，弗莱什汉默尔说：“您的预言已经实现了。”采尔莱德说：\n“我曾经写信告诉过您，在瑞士正日益发展着一种趋向，这种趋向远不是不幸的，实际上倒是可喜的……倒证实了您所一再表述的思想……”等等。\n批判的批判有时觉得有必要强调一下它那种礼贤下士的精神，它就连通讯也审阅和答复，它之所以这样礼贤下士，是因为记者对交给他的每个课题无不感到胜任而愉快。例如布鲁诺先生写信给驻杜宾根的记者说：\n“要我来答复你的信，这实在说不过去……另一方面……你又说得如此中肯，我……简直无法拒绝你的恳求，只好来阐明一下。”\n批判的批判要外省给它写通讯。"
}