{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "018",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "我们在“导言”中所叙述的无产阶级发展史，主要是以这一著作中的材料为根据。——恩格斯原注］\n统计，仅仅曼彻斯特本城就有两万人住在地下室里。而“每周快讯”杂志“根据官方的报告”提出的数字，是全体工人的12％，这和盖斯克尔提出的数字大致相符，——工人的总数是175000，12％就是21000人。在曼彻斯特的郊区，住人的地下室\n也和曼彻斯特本城一样多，所以在整个曼彻斯特，连同郊区在内，住地下室的人共有四五万。大城市里的工人住宅就是如此。如何满足住屋的需要，是可以当做一个尺度来衡量工人其余的一切需要是如何满足的。不难想像，在这些肮脏的洞穴里只有那些穿得很破、吃得很坏的人才能住下去。而实际情形也正是如此。绝大多数工人都穿得很坏。用来做衣服的料子都是非常不合适的，无论是在女人的衣橱里或男人的衣橱里，都几乎根本没有亚麻布和毛织品，只有棉织品。衬衫是用漂白布或是杂色的印花布做的，女人的衣服大部分也是印花布做的，毛织品的裙子很少能在晒衣服的绳子上看到。男人们大都穿着粗布及其他粗棉织品做的裤子和同样的料子做的上衣或夹克。粗布（fustian）甚至成了工人服装这个名词的同义语，工人被叫做fustian-jackets〔粗布夹克〕，而工人也这样称呼自己，借以和那些穿呢子（broad-cloth）的老爷们相区别，而呢子也就成了资产者的标志。宪章派的领袖菲格斯奥康瑙尔在1842年起义时来到曼彻斯特，他穿着一套粗布衣服在工人的热烈欢呼声中出现在他们面前。在英国，即使是工人也都戴礼帽，礼帽有各种样式，有圆形的，有圆锥形的或圆柱形的，有宽边的，有窄边的或根本没有边的，只有工厂城市里的年轻人才戴便帽。没有礼帽的人就用纸做一顶四方形的矮帽子戴在头上。工人的全部服装，即使都是完好的，也很少能适应气候。英国气候潮湿，天气变化无常，这比什么都容易引起感冒，因此，几乎整个有产阶级都穿法兰绒的内衣；法兰绒的护胸、紧身和兜肚很多人都用。工人不仅不可能采取这种预防办法，而且一般都几乎永远做不起一件毛织品的衣服。粗棉织品虽然比毛织品厚、硬而且重，但在御寒和防湿方面是远不及毛织品的，而且由于厚，由于材料本身的特性，一湿就不容易干，而且无论如何没有像呢子之类的毛织品那样密实。如果工人居然有这么一天能够买一件毛织品的上衣预备星期天穿，那只有到“廉价商店”里去买，他在那里买到的是一种很坏的所谓《devil's　dust》\n［注：直译是“魔鬼的灰尘”，这是一种用旧毛织品经过开毛机（这种机器在英语中叫做devil）加工而制成的料子。——编者注］\n，这种料子制造出来“只是为了出售，而不是为了给人穿的”，只要穿上两个星期就裂了缝或是磨穿了；要不然就是在旧货商那里买一件穿旧了的上衣，这种衣服的黄金时代早已过去，再穿上几个星期就完了。但是大多数人的衣服本来就不好，而且还得常常把比较好的衣服送到当铺里去。很多很多工人，特别是爱尔兰人，他们的衣服简直就是一些破布，上面往往连再打一个补丁的地方都没有了，不然就是补丁连补丁，连原来的颜色都认不出来了。英格兰人或英爱混血人居然想出办法来缝补这样的衣服，而且他们在这方面的技巧确实是惊人的：他们毫不费力地把呢子补丁或麻布补丁补在粗布上，或是把粗布补在呢子和麻布上，但是不久以前才迁来的真正的爱尔兰人却几乎从来不缝补他们的衣服，除非是万不得已，即当它有破成几块的危险的时候才缝补一下。衬衣的破布通常总是从上衣或裤子上的窟窿里拖到外面来。正如托马斯·卡莱尔\n［注：托马斯卡莱尔“宪章运动”1840年伦敦版第28页（Thomas　Carlyle．《Chartism》．London，1840，p．28）。关于托马斯卡莱尔下面还要谈到。——恩格斯原注］\n所说的，爱尔兰人穿的是\n“一身破烂的衣服，这种衣服脱下和穿上都十分困难，只有在节日或特别隆重的场合才这样做”。\n爱尔兰人还带来了英格兰从前所没有的赤脚走路的习惯。现在，在一切工厂城市里都可以看到很多人，特别是妇女和小孩赤着脚走来走去，这种习惯在最贫穷的英格兰人中间也逐渐流行起来了。\n饮食状况也和衣着一样，工人所得到的都是有产阶级认为太坏的东西。在英国的大城市里，各种最好的东西都可以买到，但是价钱很高；而工人必须用他那不多的几文钱来养家，他们是花不起这样多的钱的。加之工人一般都是在星期六晚间才领到工资，——不错，有些地方星期五就发了，但是这个很好的办法还远没有普遍实行起来。所以工人要到星期六下午四点、五点或七点钟才能上市场去，而资产阶级在上午老早就把最好的东西挑走了。早晨市场上有的是最好的食品，但是等到工人来的时候，最好的东西都卖光了，即使还剩下一些较好的，工人大概也买不起。工人买的土豆多半都是质量很差的，蔬菜也不新鲜，干酪是质量很坏的陈货，猪板油导发臭的，肉又瘦，又陈，又硬，都是老畜的肉，甚至常常是病畜或死畜的肉，往往已经半腐烂了。"
}