{
  "metadata": {
    "volume": "02",
    "article_number": "018",
    "title": "弗·恩格斯。英国工人阶级状况。结果",
    "file_name": "volume_02_018_结果379.html",
    "chunk_id": "001",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "我们已经相当详细地考察了英国城市工人的生活条件，现在我们可以从这些事实做出结论并且再用这些结论来和实际情况互相印证。我们来看一看，生活在这种条件下的工人本身变成了什么样子，这是些什么样的人，他们在体格方面、智力方面和道德方面的面貌是怎样的。\n如果一个人伤害了另一个人的身体，而且这种伤害引起了被害人的死亡，我们就把这叫做杀人；如果杀人者事先知道这种伤害会送人的命，那末我们就把他的行动叫做谋杀。但是，如果社会\n［注：在这里，也和在其他地方一样，当我说到社会这样一个有自己的权利和义务的负有责任的整体的时候，我所指的当然是\n的那一部分，即这样一个阶级，这个阶级目前在政治方面和社会方面都握有统治权，因而应该对它不允许参加政权的那些人的状况负责。在英国，正像在其他文明国家一样，这个统治阶级就是资产阶级。但是社会（特指资产阶级）至少有责任保护每一个社会成员的\n，有责任注意，譬如说，不要饿死一个人，这一点是无须乎我来给我的德国读者证明的。如果我是写给英国资产阶级看的话，那当然又当别论了。——恩格斯原注\n目前德国的情况也是这样。在主耶稣的第1886年，我们德国的资本家至少在这方面已经完全达到了英国的水平。——恩格斯在1887年英译本美国版上补加的注\n这五十年来一切变得多厉害呵！目前，英国资产者中已经有人承认社会对它的各个成员负有责任；而我们的德国资产者呢？！！？——恩格斯在1892年德文版上补加的注］\n把成百的无产者置于这样一种境地，即注定他们不可避免地遭到过早的非自然的死亡，遭到如同被刀剑或枪弹所杀死一样的横死，如果社会剥夺了成千人的必需的生活条件，把他们置于\n生存的境地，如果社会利用法律的铁腕强制他们处在这种条件之下，直到不可避免的结局——死亡来临为止，如果社会知道，而且知道得很清楚，这成千的人一定会成为这些条件的牺牲品，而它仍然不消除这些条件，那末，这也是一种谋杀，和个人所进行的谋杀是一样的，只不过是一种隐蔽的阴险的谋杀，没有人能够防御它，它看起来不像是谋杀，因为谁也看不到谋杀者，因为谋杀者是所有的人，同时又谁也不是，因为看起来被杀的人似乎是自然地死去的，因为这与其说是犯罪，不如说是渎职。但这仍然是谋杀。我现在就来证明：英国社会每日每时都在犯这种英国工人报刊有充分理由称之为社会谋杀的罪行；英国社会把工人置于这样一种境地：他们既不能保持健康，也不能活得长久；它就这样不停地一点一点地毁坏着工人的身体，过早地把他们送进坟墓。我还要证明：社会\n这种状况对工人的健康和生命是怎样有害，可是一点也不设法来改善。社会\n它所建立的制度会引起怎样的后果，因而它的行为不单纯是杀人，而且是谋杀，当我引用官方文献、政府报告书和议会报告书来确定杀人的事实的时候，这一点就得到了证明。\n一个生活在上述条件下并且连最必需的生活资料都如此缺乏的阶级，不能够保持健康，不能够活得很长，这是不言而喻的。虽然这样，我们还是再一次地特别从工人的健康状况这一角度来把这些情况一个一个地考察一下。人口向大城市集中这件事本身就已经引起了极端不利的后果。伦敦的空气永远不会像乡间那样清新而充满氧气。250万人的肺和25万个火炉集中在三四平方德里的地面上，消耗着极大量的氧气，要补充这些氧气是很困难的，因为城市建筑本身就阻碍着通风。呼吸和燃烧所产生的碳酸气，由于本身比重大，都滞留在房屋之间，而大气的主流只从屋顶掠过。住在这些房子里面的人得不到足够的氧气，结果身体和精神都萎靡不振，生活力减弱。因此，大城市的居民患急病的，特别是患各种炎症的，虽然比生活在清新的空气里的农村居民少得多，但是患慢性病的却多得多。如果说大城市里的生活本身已经对健康有不好的影响，那末工人区里的污浊空气的危害又该多么大呵，我们已经看到，一切能使空气变得更坏的东西都聚集在那里了。在乡间，就是在房子旁边有一个污水坑，也不会那么有害，因为那里空气可以四面八方地自由流通。但是在大城市的中心，在四周全是建筑物、新鲜空气全被隔绝了的街道上和大杂院里，就完全是另外一回事了。一切腐烂的肉皮菜帮之类的东西都散发着对健康绝对有害的臭气，而这些臭气又不能自由地散出去，势必要把空气搞坏。这样，大城市工人区里的脏东西和死水洼对公共卫生总要引起最恶劣的后果，因为正是这些东西散发出制造疾病的毒气；被污染了的河流冒出来的水蒸气也是一样。但是还远不止于此。真正令人发指的，是现代社会对待大批穷人的方法。他们被引诱到大城市来，在这里，他们呼吸着比他们的故乡——农村坏得多的空气。他们被赶到城市的这样一些地方去，在那里，由于建筑得杂乱无章，通风情形比其余一切部分都要坏。一切用来保持清洁的东西都被剥夺了，水也被剥夺了，因为自来水管只有出钱才能安装，而河水又弄得很脏，根本不能用来洗东西。"
}