{
  "metadata": {
    "volume": "02",
    "article_number": "015",
    "title": "弗·恩格斯。英国工人阶级状况。大城市",
    "file_name": "volume_02_015_大城市303.html",
    "chunk_id": "006",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "在英格兰，每一家人都尽可能地力求住一幢单独的小房子，在苏格兰的城市里却刚刚相反，房子都盖得很高，像巴黎一样地有五六层，里面住了许多家人；因此，人们非常拥挤地塞在一个不大的空间里的情形，就更加严重了。\n在英国的一本杂志上有一篇关于城市工人卫生状况的文章\n［注：“机工”（月刊）1843年10月号。——恩格斯原注］\n，文章中说道：“这些街道常常窄得可以从一幢房子的窗子一步就跨进对面房子的窗子；而且房子是这样高，这样一层叠一层，以致光线很难照到院子里和街道上。城市的这一部分没有下水道，房子附近没有渗水井，也没有厕所，因此，每天夜里至少有5万人的全部脏东西，即全部垃圾和粪便要倒到沟里面去。因此，街道无论怎么打扫，总是有大量晒干的脏东西发出可怕的臭气，既难看，又难闻，而且严重地损害居民的健康。如果说，在这些地方人们不仅忽视健康和道德，而且也忽视最平常的礼貌，那又有什么奇怪的呢？不但如此，凡是和这个地方的居民比较熟识的人都可以证明，疾病、贫穷和道德堕落在这里达到了什么程度。在这里，社会已经堕落到无法形容的下流和可怜的地步。贫穷阶级的住宅一般都很脏，而且显然是从来没有打扫过。这些住宅大半都只有一个房间，虽然空气很不流通，但是由于玻璃被打破了，窗框又不好，所以屋里还是很冷。屋子是潮湿的，往往位于地平线以下，家具总是少得可怜或者干脆就没有，一捆麦稭常常成为全家的床铺，男人和女人、小孩和老头乱七八糟地挤在一起。水只有到公用的水龙头那里去取；取水的困难自然在各方面都促进了肮脏的传播。”\n在其他大海港城市中，情形也并不见得好些。在\n，尽管它的商业发达，很繁华，很富足，可是工人们还是生活在同样野蛮的条件下。全市人口中足有五分之一，即45000人以上，住在狭窄、阴暗、潮湿而空气不流通的地下室里，这种地下室全城共有7862个。此外，还有2270个大杂院（courta）；所谓大杂院，就是一个不大的空间，四面都盖上了房子，只有一个狭窄的、通常是上面有遮盖的入口，因而空气就\n不能流通，大部分都很肮脏，住在里面的几乎全是无产者。关于这些大杂院，我们在谈到曼彻斯特的时候再来详细地说。在\n有一次调查了2800个工人家庭，其中有46％每家只有一间屋子。\n在工厂城市中我们也发现完全相同的情形。\n总共有11000幢房子，其中有7000—8000幢盖得后墙一堵挨一堵，因而空气就无法流通；此外，大部分是几幢房子只有一个厕所。不久以前做了一次调查，发现一排一排的房子都是建筑在仅仅盖上了一层木板的不深的污水沟上。在莱斯特、得比和设菲尔德，情形也是一样。关于\n，上述的“机工”杂志上的那篇文章这样说：\n“在旧市区有不少地方到处是臭水洼和垃圾堆，肮脏而无人照管。北明翰的大杂院很多，有两千多个，工人大部分都住在这种大杂院里。这种大杂院通常都很狭窄、肮脏、空气不流通，污水沟很坏；每一个大杂院四周有8—20幢房子，这些房子只有一面透空气，因为它们的后墙是和其他的房子共用的，而在院子最里面的地方通常是一个公共垃圾坑或类似的东西，其肮脏是无法形容的。但是必须指出，较新的大杂院是建筑得比较合理，保持得也比较不错的，甚至在旧的大杂院中，小宅子也不像曼彻斯特和利物浦那样密集，因此，在北明翰发生流行病的时期，死亡事件就比起离开它总共只有几英里的乌尔未汉普顿、达德里和比尔斯顿少得多。北明翰也没有住人的地下室，虽然地下室有时不是照它应有的用途来加以使用，而在里面设立了作坊。供无产者寄宿的夜店是很多的（400个以上）；它们大部分是在城市中心的大杂院里面。几乎所有的夜店都脏得令人作呕，发出一股霉臭；这是乞丐、流浪汉（trampers，这个字的本义下面再谈）\n［注：括弧里的话是恩格斯的。——译者注］\n、小偷和妓女的藏身之所。这些人住在这里，根本不讲究什么礼貌，也不要求什么舒适；他们在这种只有这些已经堕落的人才能忍受的氛围中吃饭、喝酒、抽烟和睡觉。”\n在许多方面是和爱丁堡相像的：有同样弯弯曲曲的小胡同〔wynds〕、同样高的房屋。关于这个城市，“机工”杂志曾经这样说：\n“工人阶级在这里差不多占总人口（将近30万）\n［注：括弧里的话是恩格斯的。——译者注］\n的78％，他们住在城市的这样一些地方，这些地方在贫穷和肮脏方面超过了圣詹尔士和怀特柴泊的最糟糕的小胡同，超过了都柏林的郊区和爱丁堡的wynds〔弯街〕。这些地区有许多在市中心——特隆盖特以南、盐市以西、考尔顿、‘大街’后面以及其他地方；这是一片一望无边的像迷阵一样的狭窄的街道和弯弯曲曲的小胡同，在这些地方差不多每走一步都可以遇到破旧的、空气不流通的、好几层的、没有自来水的、半坍塌的房子所形成的大杂院或死胡同。这些房子真正是塞满了人。每一层住着三四家，有时达20人之多，有时每一层整个地都当夜店租出去，在一个房间里，不能说安插了，而简直是塞进了15个到20个人。"
}