{
  "metadata": {
    "volume": "33",
    "article_number": "193",
    "title": "马克思致保尔・拉法格和劳拉・拉法格",
    "file_name": "volume_33_193_133．马克思致保尔・拉法格和劳拉・拉法格（11月24―25日）344.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "图尔无论如何应该行动起来。我将把重新修改和增补的章程和条例的新的英文本和法文本寄给他。\n我们的对手是注定要失败的。我已经说过，古・杜朗是伦敦的分裂派支部的第一书记，此人是凡尔赛的密探，已被我们揭露。巴枯宁分子勃朗和阿尔伯・里沙尔（里昂的）已经卖身投靠波拿巴。他们打着波拿巴比梯也尔好的旗帜到这里来搜罗盟员。\n最后，敌视日内瓦的流亡者在贝济埃的通讯员\n［注：布斯凯。――编者注］\n――几乎是他们唯一的法国通讯员――被贝济埃支部揭发是一个警察局的密探（他是首席警官的秘书）[346]。\n希望很快收到有关我亲爱的施纳普斯\n［注：沙尔・埃蒂耶纳・拉法格。――编者注］\n和全家健康的好消息。\n**老尼克**［注：马克思在家里的绰号。――编者注］\n［注：马克思在家里的绰号。――编者注］\n关于泰斯。由于凡尔赛报纸对他和贝累大爷大肆吹捧，他在巴黎已经没有任何影响。\n巴斯特利卡是巴枯宁党羽的头目\n我还要补充一句，日内瓦《社会革命报》对我们的指责，在用词上同我寄给你们的《日内瓦报》（欧洲最反动的报纸）和《泰晤士报》大致相同。《泰晤士报》上所提到的那个报纸就是《日内瓦报》。\n[351] 指伦敦代表会议任命的由马克思、瓦扬、韦雷肯、麦克唐奈和埃卡留斯组成的关于瑞士冲突问题（见注6）的委员会。恩格斯也参加了该委员会的工作。马克思所说的会议是在1871年9月18日召开的（马克思在这个会议上的发言，见《马克思恩格斯全集》中文版第17卷第443―444页）。1871年9月21日马克思在会议上作了关于这个委员会的工作总结，会议一致通过了马克思提出的决议案（见《马克思恩格斯全集》中文版第17卷第459―460、462―465页）。由于罗班企图破坏该委员会的工作，总委员会在一系列会议上研究了把他开除出总委员会的问题。1871年10月17日，罗班被开除出总委员会。――第345、664页。\n[352] 马克思在这里讥讽地使用了一个通行的用语：“象安息人那样逃跑”（《fuir en Parthe》）。安息人的作战战术就是以伪装逃跑来突然转入进攻。――第345页。\n[353] 马克思指的是拉伯雷的长篇小说《巨人传》第四卷的一个情节：巴汝奇同一个与他搭乘同一只船的卖羊人吵了一架，然后向这个卖羊人买了一头名叫罗班的羊（罗班在法国是羊的传统绰号），并把它推到水里，于是整个羊群都跟着它跳下了水。――第346页。\n[354] 1871年法国人支部的章程载于1871年10月8―9日《谁来了！》第6号。――第346页。\n[345] 1871年10月7日总委员会的非常会议审查了替法国警察机关效劳、并以1871年法国人支部领导者之一的身分混进国际的杜朗进行间谍活动的问题。杜朗同警察官员的来往信件曾被提交总委员会。按照警察机关的指示，杜朗应该打入伦敦代表会议充当密探，并且钻进总委员会。关于开除杜朗的决议是由恩格斯起草并在总委员会会议上提出的（见《马克思恩格斯全集》中文版第17卷第469页）。――第335、347页。\n[355] 关于总委员会同1871年法国人支部的相互关系，见注322。――第347页。\n[323] 指一批参加公社的法国流亡者，他们同瑞士的巴枯宁派（阿・克拉里斯、贝・马隆、茹・盖得、安得列・莱奥）勾结在一起。1871年9月，这些法国流亡者同原日内瓦支部“社会主义民主同盟”的成员一起建立了宣传和革命社会主义行动支部（见注409）。――第321、348页。\n[356] 指1871年法国人支部在1871年11月19―20日《谁来了！》第42号上发表的《抗议书》（见注342）。――第348页。\n[357] 指拉・里果发表在1870年11月11日《祖国垂危报》第62号上的《密探》一文，该文指出，舒托被警察局的奸细利用来建立秘密的工人团体。――第348页。\n[358] 指朗德克向警察局长比埃特里所作的声明，见《对巴黎国际工人协会的第三次审判》1870年巴黎版第4页（《Troisième procès de l'Association Internationale des Travailleurs à Paris》．Paris，1870，p．4）。――第348页。\n[359] 指从1871年11月1日起在《谁来了！》上连载的阿列克西斯・贝讷维耳的长篇小说《人间秽行》。――第348页。\n[360] 马克思指的是1871年11月23日《谁来了！》第46号上发表的西卡尔11月22日就韦梅希侮辱公社委员茹尔德写给韦梅希的一封措辞激烈的信。――第349页。\n[343] 指1871年11月由巴黎公社流亡者的无产阶级分子组成的伦敦法语支部。1871年11月18日该支部通过了章程，并于1872年2月得到总委员会的批准。根据这个章程，任何国家的公民，凡承认国际工人协会的原则，均可成为该支部的成员。"
}