{
  "metadata": {
    "volume": "33",
    "article_number": "307",
    "title": "恩格斯致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_33_307_247．恩格斯致弗里德里希・阿道夫・左尔格（5月3日）580.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：《资本论》第一卷。――编者注］\n\n编辑注释: ［注：亨利希・肖伊。――编者注］\n\n编辑注释: ［注：见本卷第575页。――编者注］\n\n编辑注释: ［注：弗・恩格斯 《关于 〈新社会民主党人报〉的几篇文章》。――编者注］\n\n编辑注释: ［注：弗・恩格斯 《国际和 〈新社会民主党人报〉》。――编者注］\n\n编辑注释: ［注：见本卷第557页。――编者注］\n\n编辑注释: ［注：《告国际工人协会全体会员。总委员会1873年1月26日的决议》。――编者注］\n\n编辑注释: **注释：**[626] 左尔格在1873年4月9日的信中告诉恩格斯，在批准赛拉叶担任负责法国事务的总委员会代表时，德雷尔根据勒穆修提供的情况，对赛拉叶提出了一系列指责，其中包括他在公社时期使用了教士租借教堂所付的租金。德雷尔还指责赛拉叶，说他参加了“二十二人示威”。所谓“二十二人示威”，看来是指巴黎公社少数委员反对1871年5月1日公社会议以多数票（四十五票对二十三票）通过关于成立公安委员会的决定一事。多数派是由布朗基派、新雅各宾派以及追随他们的公社委员组成的。赛拉叶支持坚决反对成立这类委员会的蒲鲁东派，并和十六名公社委员（阿夫里阿耳、泰斯、茹尔德、马隆等人）一起签署了一项声明，声明中说，组织公安委员会将导致“独裁统治”的建立等等。到了选举委员会的时候，二十五名公社委员，其中包括赛拉叶，示威性地退出了会场。――第581页。[569] 鉴于海牙代表大会成立的秘密同盟活动调查委员会未能审阅马克思和恩格斯于1872年8月底以前搜集的说明同盟进行破坏活动的大部分文件，也未作出明确的结论（见注540），马克思还在代表大会期间就想到，必须写一本揭露秘密同盟的存在和活动方式的专门著作。海牙代表大会决定公布有关同盟的文件（见《马克思恩格斯全集》中文版第18卷第175页）。文件被交给了代表大会所指定的决议出版委员会；马克思和恩格斯参加了该委员会。1873年4月，马克思和恩格斯执行代表大会的决定，着手撰写《社会主义民主同盟和国际工人协会》的小册子。补充搜集文件材料并加以比较和分析的主要工作是由恩格斯和拉法格进行的，小册子的结语部分是马克思写的（参看本卷第601―602页）。这本小册子以大量的实际材料证实了秘密同盟的存在，揭露了它在国际内部的破坏活动，及无政府主义宗派分子给工人运动带来的危害。小册子于1873年8月出版。――第540、579、581、596页。[627] 左尔格在1873年4月9日的信中请求恩格斯详细地介绍关于维也纳社会主义者中间的斗争情况。他是从《人民国家报》和《人民意志报》上知道这场斗争的。1873年3月15日《人民国家报》上刊载了社会主义者安・肖伊的一封信，指责维也纳《人民意志报》编辑奥伯温德的机会主义和民族主义。1873年3月19日奥伯温德在《人民意志报》上发表的回信中，指责肖伊与无政府主义者的联系。关于同奥伯温德的机会主义立场的进一步斗争，见注643。――第581页。[628] 指1873年4月27日《新社会民主党人报》第49号上发表的文章《国际工人协会》；在这篇文章中，编辑部企图把法国国际会员遭到逮捕和审讯的责任强加于马克思和总委员会（见注619）。――第582页。[622] 1872年12月22日总委员会决定，贴在个人章程上的表示会费已交清的会费券在伦敦印制；印版仍和1872年一样，由国际会员、雕版师勒穆修制作。恩格斯被委托对印制会费券进行监督。――第576、583页。[573] 哥多瓦代表大会是纯粹由无政府主义者的代表在1872年12月25―30日举行的。代表大会宣布同总委员会完全决裂，拒绝承认海牙代表大会的决议，并通过了巴枯宁主义的西班牙联合会章程草案。――第544、557、566、585页。[597] 指不列颠联合会委员会的一部分改良主义者于1873年1月26日召开的代表大会。有十二名代表出席的这个代表大会拒绝承认海牙代表大会的决议，从而使参加这个大会的人自己把自己置于国际之外。――第556、566、585页。[629] 看来恩格斯指的是1873年4月27―28日召开的汝拉联合会代表大会（关于这次代表大会的报道载于1873年5月1日《汝拉联合会简报》第9期）；该联合会在代表大会上再一次声明，不承认海牙代表大会的决议和总委员会的权力，并且建议召开单独的无政府主义者国际代表大会。――第585页。[630] 1873年3月15―17日在博洛尼亚举行了名为“国际意大利联合会”的意大利无政府主义者组织的代表大会。――第585页。"
}