{
  "metadata": {
    "volume": "33",
    "article_number": "127",
    "title": "恩格斯致卡洛・卡菲埃罗",
    "file_name": "volume_33_127_67．恩格斯致卡洛・卡菲埃罗（7月1―3日）240.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1871年7月1［―3］日于伦敦\n亲爱的朋友：\n我相信，您已收到总委员会关于法兰西内战的宣言\n［注：卡・马克思 《法兰西内战》。――编者注］\n，我是按您留下的地址寄到佛罗伦萨的。另一份，为了安全起见，过一两天将放在信里给您寄到巴累塔。\n收到您从巴累塔寄来的信，我很高兴，本想早些回信，但是宣言给我们带来了工作，因为报刊猛烈地攻击它，我们就得回答各种报纸。我还要把宣言译成德文，供给我们莱比锡的报纸（《人民国家报》）。荷兰译文登在海牙的《未来报》上。如果您能组织一下意大利文译本的出版工作，那末这将大大有助于您进行宣传，使意大利工人有可能迅速知道总委员会的立场，知道我们协会的行动原则和做法。\n经过对这个问题的考虑，我认为，最好还是给佛罗伦萨的卡斯特拉佐寄\n份我们的宣言，并请他在信中转寄给您一份。我将利用这个机会，开始和他经常通信[241]。您应当原谅我没有及早给他写信，但是除了意大利之外，我还必需同西班牙和比利时通信。现在谈谈关于那不勒斯的情况和卡普卢索。此人出席过一次我们的代表大会\n［注：巴塞尔代表大会 （1869年）。――编者注］\n，但是从来没有和总委员会保持经常的通信，为了说明这一点，我应当谈一谈某些详细的历史情况。卡普卢索和他的朋友们属于俄国巴枯宁的宗派。巴枯宁有他自己的理论，这种理论是由共产主义和蒲鲁东主义的某种混合物构成的；他想把这两种理论合而为一，这说明他对政治经济学完全无知。另外，他从蒲鲁东那里借用了关于无政府主义是社会最终状态的词句，同时他反对工人阶级的任何政治行动，因为这种行动似乎就是承认现存的政治状况，此外还因为一切政治行动，按照他的意见，都是“权威的”。至于他希望怎样消灭现存的政治压迫和资本的暴虐，他打算如何不用“权威的行动”来实现自己最喜爱的关于废除继承权的思想，他没有说明。在被武力镇压的1870年9月里昂起义期间，巴枯宁在市政厅下令废除国家，但没有采取任何措施来对付国民自卫军中的一切资产者，后者便非常从容地开进市政厅，赶走了巴枯宁，不到一小时的工夫就恢复了国家[156]。不管怎样，巴枯宁在自己理论的基础上建立了一个宗派，参加这个宗派的有一小部分法国和瑞士的工人，有许多我们在西班牙的人，有在意大利的某些人，其中包括卡普卢索和他的朋友们，这样，卡普卢索证明自己的名字是起得正确的――他的上司是俄国的\n［注：双关语：意大利语《capo》音“卡普”，意即上司，《russo》音“卢索”，意即俄国的。――编者注］\n我们协会设立的目的，是要成为追求共同目标即追求工人阶级的保护、发展和彻底解放的各国工人团体进行联络和合作的中心（协会章程第一条）\n［注：《国际工人协会的共同章程和组织条例》。――编者注］\n。由于巴枯宁及其朋友们的特殊理论不违反这一条，所以没有反对接受他们作为会员，没有禁止他们用一切可以接受的方式和尽一切可能来宣传自己的思想。在我们协会中，有各种各样的人，有共产主义者、蒲鲁东主义者、工联主义者、合作社派、巴枯宁主义者，等等，甚至在我们总委员会中也有观点极不相同的人。\n假如协会成了宗派，那它就会灭亡。我们的力量就在于我们用以说明章程第一条的那种广泛性，这就是说，一切被接受加入协会的人都竭力谋求工人阶级的彻底解放。可惜，象一切宗派主义者一样，思想狭隘的巴枯宁主义者们不满足于这一点。他们硬说，总委员会是由反动分子组成的，协会的纲领过于含糊不清。按照他们的意见，无神论和唯物主义（这是巴枯宁自己从我们德国人这里剽窃的）应当是必须遵守的义务，废除继承权和国家等等应当成为我们纲领的一部分。但是要知道，马克思和我本来差不多就象巴枯宁一样，是老早的和坚定的无神论者和唯物主义者，差不多我们所有的会员也都是这样的。关于上述继承权是毫无意义的东西这一点，我们也象巴枯宁一样，知道得很清楚，虽然我们与他不同，认为把废除继承权描绘成摆脱一切祸害的出路是不重要的和不适当的。至于“废除国家”，这是旧的德国哲学用语，这个用语，只是在我们年青的时候曾多次使用过。但是把这一切列入我们的纲领，那就等于使自己脱离我们广大的会员，那就等于分裂欧洲无产阶级，而不是团结它。当这种硬要把巴枯宁主义的纲领当作协会的纲领的努力没有得逞的时候，他们就试图把协会推上歧途。巴枯宁在日内瓦建立了“社会主义民主同盟”，这个组织要成为与我们协会不同的国际性组织。我们一些支部的“最激进的人们”，即巴枯宁主义者们，要在各地成立这个\n的支部，而这些支部要服从在日内瓦的另外一个总委员会（即巴枯宁），并且要有单独的全国委员会，来与我们的全国委员会相对抗。在我们全体代表大会上，同盟上午要同我们一起开会，下午则要召开它自己单独的代表大会。这个绝妙的计划是在1868年11月向总委员会提出来的。"
}