{
  "metadata": {
    "volume": "33",
    "article_number": "211",
    "title": "恩格斯致泰奥多尔・库诺",
    "file_name": "volume_33_211_151．恩格斯致泰奥多尔・库诺（1月24日）389.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n我给您寄去了一份载有汝拉通告的《社会革命报》、一份日内瓦出版的《平等报》（可惜，载有代表着比汝拉人多二十倍的工人的日内瓦联合会委员会所做的答复\n［注：《罗曼语区联合会委员会对桑维耳耶代表大会十六名参加者的通告的答复》。――编者注］\n的那一号，我再也没有了）以及一份《人民国家报》，您从这份《人民国家报》中可以看出，在德国人们对这件事是怎样想的。萨克森区域代表大会――来自六十个地方的一百二十个代表――已\n声明拥护总委员会。比利时代表大会（12月25―26日）要求修改章程，但是要求在\n代表大会上（9月）进行修改。[382]我们每天都从法国收到表示拥护的声明。在英国这里，所有这一切阴谋自然都得不到任何支持。总委员会决不会为了讨好几个阴谋家和妄自尊大的人而召开非常代表大会。只要这些先生还不越出合法的范围，总委员会是乐意给他们以行动的自由的，这个由各式各样的人物结成的联合很快就会自行瓦解；但是，只要他们做出一点违反章程或代表大会决议的事情，总委员会就要履行自己的职责。\n如果想一想，这些人是在什么时候――正好是在国际到处都受到极为残酷的迫害的时候――开始他们的阴谋的话，那就不能不想到，国际密探先生们在这件事情上是插了一手的。事实正好也是这样。在贝济埃，日内瓦的巴枯宁分子有首席警官\n［注：布斯凯。――编者注］\n给他们做通讯员！[346]两个显要的巴枯宁分子即里昂的阿尔伯・里沙尔和勃朗曾经到过这里，并且向他们所要争取的一个工人即里昂的肖耳说，推翻梯也尔的唯一的方法就是重新把波拿巴拥上王座，所以他们拿着\n去周游各地，向流亡者进行\n拥护波拿巴复辟的宣传\n！这些先生们所谓的放弃政治就是如此！在柏林，俾斯麦资助的《新社会民主党人报》唱着同一的调子。俄国警察是怎样插手这件事情的，我暂且不做结论，但是巴枯宁是和涅恰也夫事件有很大的牵连的（他固然否认这一点，但是我们这里有俄文的原本报告书，而马克思和我都懂俄文，所以他是无法骗过我们的）[79]。涅恰也夫即使不是俄国奸细，至少也进行过这种人的活动；而且在巴枯宁的那些俄国朋友中还有各种形迹可疑的人物。\n您丢掉了自己的职位，我感到很遗憾，我曾经特意写信给您，要您避免能导致这种后果的一切。您住在米兰，这对国际来说要比公开活动所能取得的一点点效果重要得多；秘密活动，也能做出许多事情来，等等。如果我在翻译等等方面能对您有所帮助的话，我将非常高兴地去做这些事情。不过您得告诉我，您能\n哪种文字，我\n才能对您有所帮助。\n既然警察狗仔把我的照片也弄走了，我现在另给您寄上一张，并请给我寄来两张您的照片：一张给马克思小姐，以便让她给您一张她父亲的照片（只有她还有几张好的）。\n再一次请您当心和巴枯宁有联系的\n人物。一切宗派的特点都是彼此依附和进行阴谋活动――您\n提供的任何消息\n（您可以确信这一点）都会立刻跑到巴枯宁那里去的。他的基本原则之一就是：忠于诺言一类的事情只是真正革命者为了事业所必须始终轻视的资产阶级偏见。在俄国，他是公开这样说的，在西欧，这是秘密的学说。\n写信给我。如果我们能够使米兰支部不参加意大利其他各支部的大合唱，那就好了。\n敬礼和兄弟情谊。\n您的**弗・恩格斯**\n如果您将信写给白恩士小姐，那末里面既\n提及我的名字。我会亲自拆阅的。\n[396] 1871年伦敦代表会议（第四项决议）决定采用价值为一便士的会费券，会费券应贴在会员证或协会每个会员均须持有的章程的专页上。由于这一决定，会员卡作废。――第381、389、399、400、405、410、419、536页。\n[404] 库诺在1871年12月27日的信中，向恩格斯询问一个“装有一只木脚的退伍上尉”的情况，据库诺的一位朋友说，此人持有总委员会发给的会员卡，并且同伦敦有通信联系；库诺怀疑他是警探。――第389页。\n[405] 指巴枯宁企图在1868年9月于伯尔尼举行的资产阶级和平主义组织――和平和自由同盟（见注262）的代表大会上通过他起草的混乱不堪的社会主义纲领（“在社会和经济方面实现阶级平等”，废除国家和继承权等等）。巴枯宁只拉拢了代表大会的少数参加者，在同盟的大多数人拒绝他的草案之后，他同少数人退出了和平同盟，另成立国际社会主义民主同盟（公开的组织），他的上述建议成了这个同盟的纲领的基础。――第390页。\n[379] 指巴塞尔代表大会（1869年）关于组织问题的决议，这些决议扩大了总委员会的权力。第五项决议授予总委员会拒绝接受新支部的权力，第六项决议授予总委员会在下届代表大会召开之前暂时开除个别支部的权力。这些决议在1871年伦敦代表会议之后载入组织条例，它们遭到巴枯宁派的攻击。――第367、379、391页。"
}