{
  "metadata": {
    "volume": "33",
    "article_number": "307",
    "title": "恩格斯致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_33_307_247．恩格斯致弗里德里希・阿道夫・左尔格（5月3日）580.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "拉罗克目前在西班牙的圣塞瓦斯田，他的地址是：海关街21号拉特腊克先生，他在那里用的是这个名字。绝对不要给法国寄新的委托书。拉罗克被缺席判处三年徒刑。\n（6）会费券[622]。――我几乎完全见不到勒穆修，我通过马克思来催促他，但是没有任何回答。如果不花整个整个星期跟在这些法国人后面督促，那他们就什么也干不成，而我是不会这样做的。\n（7）代表大会的地点。希望你们征求一下瑞士人的意见，就象去年我们向荷兰人征求意见一样。在瑞士只有\n一个合适的地方\n。那里的工人群众拥护我们，另外，我们在那里有\n一所属于国际的房子\n――于尼凯堂，如果同盟的先生们要去，我们就把他们赶走。除了日内瓦以外就只有苏黎世了；但是那里只有寥寥几个\n工人站在我们一边，而且他们也不见得全都站在我们一边（见《邮袋报》）；在回答你们的征询时，有人可能会建议在中心地区的俄尔顿――瑞士的主要铁路枢纽，但在那里我们非碰壁不可。同盟分子正在采取一切办法派大量人员出席代表大会，而我们这方面的人却都在睡觉。法国的代表由于遭到破坏而不能来。德国人，虽然他们自己有同拉萨尔派的纠纷，但是对海牙代表大会感到非常失望和沮丧，因为他们本来希望在那次代表大会上看到与国内争吵相反的局面，取得完全的友谊与和谐；何况社会民主工党的领导目前是由清一色的顽固的拉萨尔派（约克之流）所组成，这些人要求把党和党的出版机关降低到极卑鄙的拉萨尔派的立场。斗争在继续；这些先生想利用李卜克内西和倍倍尔目前坐牢的时机来实现自己的计划；小赫普纳在坚决抵抗，但是他实际上被赶出了《人民国家报》编辑部，况且他已被驱逐出莱比锡。这些家伙要是胜利了，对于我们来说就等于丧失了党，至少目前是这样。我将此事十分明确地写信告诉了李卜克内西，我一直在等着回信。丹麦方面杳无音信。我很久以来就怀疑，《新社会民主党人报》的拉萨尔派在他们北什列斯维希的拥护者的帮助之下，在那里制造了一片混乱，并唆使这些人退出国际\n［注：见本卷第557页。――编者注］\n，这种怀疑在《新社会民主党人报》上越来越得到证实，这家报纸对于哥本哈根的事态了解得要比《人民国家报》清楚得多。从英国只可能来很少的代表；西班牙人能否派出代表，还很成问题，因此可以预料，出席代表大会的人数将会很少，巴枯宁派将比我们的人多。日内瓦人自己什么也不干，《平等报》看来已停刊，因此也不能指望那里会来许多人参加。幸而\n在那里我们将是在自己的房子里\n，而且在对巴枯宁及其一伙有所认识的人们中间，一旦需要，就可以把他们赶出去。总之，日内瓦是\n合适的地方；为了确保我们的胜利，只是需要\n而且绝对需要\n总委员会根据1月26日的决议\n［注：《告国际工人协会全体会员。总委员会1873年1月26日的决议》。――编者注］\n宣布下述组织\n联合会，它已宣布它不愿同总委员会发生任何关系，并拒绝接受海牙的决议；\n联合会的一部分，他们派代表参加了哥多瓦代表大会[573]，并不顾章程规定，宣布不必向总委员会交纳会费，他们也拒绝接受海牙的决议；\n的一些支部和某些会员，他们曾派代表出席1月26日的伪伦敦代表大会[597]，他们也拒绝接受海牙的决议；\n（4）汝拉联合会，他们即将召开的代表大会一定会提供更充分的理由使我们做出比暂时开除更进一步的决定[629]。\n最后可以宣布，派代表出席所谓的博洛尼亚（不是米朗多拉）代表大会[630]的伪意大利联合会，根本没有参加国际，因为它没有履行章程规定的任何一个条件。\n如果这个决定被通过，如果总委员会在日内瓦指定一个比方说由贝克尔、培列、杜瓦尔和吴亭（如果他在那里的话）组成的委员会来进行代表大会的筹备工作和代表资格的\n工作，那就可以阻止巴枯宁派的涌入。如果总委员会给该委员会作出如下指示：这些人如果得不到大多数真正的和得到承认的国际代表的同意，他们就根本不能被认为是代表，那末，一切事情就好办了，即使他们能占多数，那也不会造成危害，因为他们只有到另外一个地方去单独开会，这样，他们在数量上的优势就不致于危及我们。而这正是我们所希望的。\n马克思和我向你衷心问好。\n你的**弗・恩・**\n[626] 左尔格在1873年4月9日的信中告诉恩格斯，在批准赛拉叶担任负责法国事务的总委员会代表时，德雷尔根据勒穆修提供的情况，对赛拉叶提出了一系列指责，其中包括他在公社时期使用了教士租借教堂所付的租金。德雷尔还指责赛拉叶，说他参加了“二十二人示威”。\n所谓“二十二人示威”，看来是指巴黎公社少数委员反对1871年5月1日公社会议以多数票（四十五票对二十三票）通过关于成立公安委员会的决定一事。多数派是由布朗基派、新雅各宾派以及追随他们的公社委员组成的。赛拉叶支持坚决反对成立这类委员会的蒲鲁东派，并和十六名公社委员（阿夫里阿耳、泰斯、茹尔德、马隆等人）一起签署了一项声明，声明中说，组织公安委员会将导致“独裁统治”的建立等等。"
}