{
  "metadata": {
    "volume": "33",
    "article_number": "243",
    "title": "恩格斯致泰奥多尔・库诺",
    "file_name": "volume_33_243_183．恩格斯致泰奥多尔・库诺（5月7―8日）458.html",
    "parent_article": "volume_33_085_25．马克思致荷兰和佛来米的国际会员（12月3―9日之间）165.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1872年5月7［―8日］［于伦敦］\n亲爱的库诺：\n您就您的案件写信给俾斯麦，这是完全正确的，哪怕让他出一次丑，并使倍倍尔有机会在帝国国会就此发表讲话，也应该这样做。载有总委员会会议报道的《东邮报》，您大概已经收到了，在那篇报道\n［注：弗・恩格斯（关于对国际会员泰奥多尔・库诺的迫害》。――编者注］\n中我谈了您的案件；这份报纸我是本月2日从这里寄出的。大概您也已经收到了4月24日和27日给您寄去的报纸。我还谈了关于纵火的阴谋，但是，这一点在报道中反映得很不好，每当我没有亲自来写此类东西的时候，事情往往就是这样；这篇报道明天寄给您。[478]\n关于您的情况，我曾写信告诉曼彻斯特的一位从事棉纺业的朋友，毫无疑问，他会尽力帮您的忙。遗憾的是，现在他每星期只有两天时间在曼彻斯特，在最近大约四个星期内，他要在郊外他父亲的工厂里度过其余的时间，所以，在他完全回来以前，他能为您办的事情就很少了。我的另一个朋友是一位顾问工程师，他的交谊很广，可惜他现在恰好已经离开，要到德国去两个月。如果最近我不能告诉您什么好消息，那便是由于上述原因。\n西班牙有巴枯宁分子的秘密团体，这是千真万确的事实；详细情况可见布鲁塞尔的《自由报》关于萨拉哥沙代表大会的报道（\n），这篇报道您大概在近日的《人民国家报》上也可以读到。[473]好在一些优秀人物在代表大会上很快就看穿，这个秘密团体的利益同国际的利益是根本不相容的，由于对他们来说国际是最宝贵的，所以他们立即改变了自己的立场，而留在秘密团体里只是为了监视它，使它的活动瘫痪。其中有一个人\n［注：罗伦佐。――编者注］\n曾在这里出席代表会议\n［注：1871年伦敦代表会议。――编者注］\n，他确信，那里人们对他说的诽谤总委员会搞阴谋、搞独裁等等的话纯属胡说八道。此后不久，我们最优秀的人物之一――半法国人、半西班牙人\n［注：拉法格。――编者注］\n就到马德里去了，这样问题就得到了解决。西班牙人有一个很好的组织，他们有充分权利以此自豪。这个组织最近六个月来表现得很出色，但是，巴枯宁同盟的这些蠢驴出现在萨拉哥沙代表大会上，他们仅仅为了“支部的自治”竟要求把整个组织变成一个死气沉沉、无所作为的组织！这些先生对西班牙联合会委员会所采取的也就是汝拉的蠢人搞的那一套，即对总委员会进行各种各样的指责和提出各种各样的要求――取消授予总委员会的一切权力，把总委员会降为一个普通的通讯局。但是，西班牙的工人们嘲笑了这些空谈家，并一致要他们放规矩些。这是迄今为止对巴枯宁的一次最沉重的打击（巴枯宁把希望完全寄托在西班牙），这次打击也一定会对意大利发生影响。\n我毫不怀疑意大利也存在着同样的秘密组织，尽管它可能不象在迂腐的西班牙那样有严格的纪律。在我看来，能最好地证明这一点的是，在那里全国各个角落都同时\n提出同一个口号，几乎象军事行动一样准确（注意：这正是那些所谓为了对抗国际而经常向人民宣扬“自下而上”原则的人）。您不了解这个组织的内幕，是完全可以理解的，即使是巴枯宁分子，也只有他们的\n才了解这个专为亲信者建立的团体。与此同时，在意大利也出现了一些良好的征兆。费拉拉人已有所觉悟，承认了章程和组织条例，并把他们自己的章程寄来请求批准\n［注：见本卷第465页。――编者注］\n，这也是同巴枯宁分子提出的口号完全抵触的。在意大利，最大的困难就是同工人建立直接的接触。这些该死的巴枯宁主义空谈家――律师、医生等等――真是无孔不入，他们俨然以天生的工人代表自居。只要我们能够冲破这种障碍，并和群众进行接触，那里的一切就会顺利进行，事情很快就会走上正轨，然而，如果没有落脚点，那末在任何地方，要做到这一点都几乎是不可能的。因此，很重要的一点是您能够留在米兰，随后在必要时走访这个或那个城市，在一些主要的据点上，有一两个能干的青年，这样有半年的时间，我们就能对付这帮坏蛋了。\n关于西班牙的警察机关，我只能告诉您这样一点，根据一切迹象判断，它是极其愚蠢的，内部也很不一致。例如，我们在马德里有一位优秀人物\n［注：拉法格。――编者注］\n，按照内务大臣\n［注：萨加斯塔。――编者注］\n的命令他应被驱逐出境，但是马德里的总督声称不必如此，因而他就安然地留在那里了。\n5月8日。我刚写好这封信，就收到您从塞兰寄来的信。普鲁士警察机关的事[479]，我不明白。警察机关对您是\n绝对不会采取任何行动的\n，只要您不给它以法律追究的借口，而这一点看来您是避免了的。也许是您的爸爸为了摆脱在那里碍事的儿子而故意编造了这样一出滑稽戏？\n不管怎样，我在这封信里给您寄去五十法郎的银行券，情况详述于后。在塞兰我没有通信地址，但是我现在马上就写信给布鲁塞尔市圣约翰医院的塞扎尔・德・巴普（比利时联合会委员会委员），让他写信告诉您几处地址，同时我也就此写信给阿尔弗勒德・埃尔曼，他住在列日市圣马丁山街57号（不知他是否还在列日）。"
}