{
  "metadata": {
    "volume": "33",
    "article_number": "146",
    "title": "马克思致阿道夫・于贝尔",
    "file_name": "volume_33_146_86．马克思致阿道夫・于贝尔（8月10日）278.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1871年8月10日［于伦敦］\n亲爱的公民：\n我想是发生了误会。\n首先不是书商，而是我的朋友埃・格拉泽・德・维耳布罗尔表示愿意自己花钱在布鲁塞尔出版记录[267]。\n前天我接到他的信，信中写道：\n“星期日我接到附来的信〈比果先生的〉，我回信说，因为出版费用已经达到很大数目，我不能再担负每天一百法郎的开支。但是，由于没有任何获利的打算，我建议从可能得到的利润中支付速记员和记者的报酬。我没有得到任何答复，可见，我的建议没有被采纳，对此我很高兴，因为《费加罗报》和《审判通报》准备全部发表关于昨天在凡尔赛开始的审判案的报道。另一方面，由于我长期住在伦敦，我没有时间作必要的准备。”\n维耳布罗尔先生补充说，以后应当把一切信件都直接寄给他，地址是：“布鲁塞尔市苗圃路24号，埃・格拉泽・德・维耳布罗尔”。\n凡尔赛的检察官拟定了一份荒诞的对\n的起诉书[272]。为了有利于辩护，把下面的事实告诉比果先生，也许是有益的：\n关于普法战争的两篇宣言（编号一）。在1870年7月23日的第一篇宣言里，\n声明说，战争不是法国人民，而是帝国发动的，俾斯麦实质上是和波拿巴一样有罪的。同时总委员会号召德国工人不要让普鲁士政府把防御战争变为征服战争。\n（2）1870年9月9日（共和国宣告成立后五天）的第二篇宣言是对普鲁士政府征服计划的极为有力的揭露。它号召德国和英国的工人站到\n法兰西共和国一边\n所属的工人确实激烈地反对了俾斯麦的政策，所以俾斯麦才按捏造的“阴谋”通敌的罪名下令把\n的德国主要代表非法逮捕并囚禁在普鲁士的要塞内。[71]\n在伦敦，英国工人响应总委员会的号召，举行了大规模的集会，以迫使本国政府承认法兰西共和国和全力反对肢解法国。[67]\n（3）现在，难道法国政府不知道战争期间\n给予法国的支持吗？恰好相反。茹尔・法夫尔先生驻维也纳的领事勒费夫尔先生甚至贸然公布了一封――以法国政府名义――致德意志国会中的两个国际代表李卜克内西先生和倍倍尔先生的感谢信。他在这封信中写道（我是按勒费夫尔那封信的德译文译回来的）：\n“先生们，只有你们和\n〉是维护德国古老传统即人道主义精神的”，如此等等。[273]\n瞧！这封信在\n案的审讯中出现了，这是萨克森政府在俾斯麦的逼迫下对李卜克内西和倍倍尔进行的并且直到现在还在继续进行的审讯[274]。这封信成了俾斯麦在德意志国会延期开会以后逮捕倍倍尔的借口。\n正当无耻的报纸向梯也尔告密，说我是俾斯麦的奸细的时候，俾斯麦却以背叛德国的罪名把我的朋友监禁起来，并且下令，只要我一踏上德国的国土，就把我逮捕起来。\n（4）在停战[177]前不久，那位可敬的\n茹尔・法夫尔\n在6月12日给《泰晤士报》的一封信\n［注：卡・马克思和弗・恩格斯《总委员会关于茹尔・法夫尔的通告的声明》。――编者注］\n里所宣布的（这封信的副本现在一并附上，编号二）――通过他的私人秘书雷特兰热尔博士请求我们在伦敦组织支持“国防政府”的群众性游行示威。正如总委员会在给《泰晤士报》的信里所说的，雷特兰热尔补充说，这样做的时候不要提“\n”，而只提“法国”。总委员会拒绝协助\n游行示威。[275]但是，这一切证明，法国政府自己认为“\n”是法兰西共和国反对普鲁士征服者的同盟者――而事实上，它确是法国政府在战争期间的唯一的同盟者。\n致兄弟般的敬礼。\n**卡・马・**\n[267] 指计划出版审讯一批巴黎公社社员的第三军事法庭的记录一事。这次审讯是梯也尔政府开始镇压巴黎公社社员的最初几次审讯之一。被告中有公社社会保安委员会领导人和公社副检察长费雷、国民自卫军中央委员会委员阿西、公社财政委员会代表茹尔德等人。审讯于1871年8月7日开始，9月2日结束。两个被告，其中有费雷，被判处死刑，其余的人被判处终身劳役、监禁和流放。\n由于经费困难，出版计划没有实现。――第271、278页。\n[272] 指对一批巴黎公社社员的起诉书，他们由第二军事法庭审讯。起诉书是国家公诉人加沃上尉起草的，他在此以前不久才从疯人院出来（过了三个月他又被送进精神病院，并在病院死去）。起诉书集中了反动报刊散布的关于公社的荒谬绝伦的诽谤性的捏造。在起诉书中，3月18日的革命和巴黎公社被描绘成国际和“革命党”反对法兰西共和国的“阴谋”。起诉书歪曲公社的革命行动，竭力把对公社社员的审讯变为“纵火”、“偷窃”和“凶杀”的普通刑事案件（参看《马克思恩格斯全集》中文版第17卷第422―423页）。――第279页。\n[71]德国社会民主工党委员会委员白拉克、邦霍尔斯特、施皮尔、屈恩、格腊勒以及印刷厂主西韦尔斯于1870年9月5日为发表关于战争的宣言（见注66），于1870年9月9日在德国被捕。经过数月的监禁，不伦瑞克委员会委员们于1871年11月以警察捏造的破坏社会秩序的罪名被提交法庭审判（见注319）。"
}