{
  "metadata": {
    "volume": "33",
    "article_number": "294",
    "title": "恩格斯致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_33_294_234．恩格斯致弗里德里希・阿道夫・左尔格（1月4日）555.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "可是在意大利，用一半或者更少的努力就可以取得巨大的成就。如果突然在《人民报》上公布：为谁谁的家属捐款，收到纽约国际总委员会多少多少里拉，如果总委员会突然以这种形式向意大利人证实自己的存在，你瞧同盟分子会怎样狂怒吧！因此，要尽力去做。这些人是由于\n［注：《总委员会致国际工人协会各联合会、所属团体、支部和全体会员》。――编者注］\n而坐牢的，因此你们欠了他们的债。在那里总可以搞到三十至五十美元。但是，不论多少，\n，同时最好说，如有可能就再寄。如果我们失去洛迪和《人民报》，那我们在意大利就再也没有任何据点了。这一点你们可以不必怀疑。\n（9）国际和同盟的大多数报纸以及诸如此类的东西，我们这里在最好的情况下只能收到一份，并且还很费劲。不过，我们将尽力经常把这些报纸寄给你们。\n（10）你们的呼吁书非常及时[602]；但是，用法文同汝拉人和比利时人这样一些人通信，以及\n同黑尔斯通信，你们就要冒风险，他们会把你们那些带有语法错误和德文文风的文件公布出来，这自然是不愉快的。你们那里大概总有一些以英语或法语为国语并能够校订这些文件的人。如果我们在马克思或者我的法文稿子下面署上我们的法国人的名字，他们大概会在这里大闹一场。我们当中没有一个人掌握外语达到了用外语写作不经当地人校订就能出版的程度。顺便说一下，据梅萨说，你们在致西班牙代表大会的呼吁书中，在一定程度上承认了它有权充当海牙各项决议的审判官的角色，从而放弃了自己的阵地，但是，由于我没有看到那个文件（它在下一号《解放报》上才发表），所以我不知道，情况是不是这样。\n（11）赛拉叶也不了解你们已寄给全权委托书的阿尔甘[603]。如果他是瓦尔特介绍的，那就\n。瓦尔特是布朗基分子的代理人，他正在土鲁斯、波尔多等地进行阴谋活动。不过，布朗基分子连同自己的宣言可悲地垮台了。他们一个一个地力图从中脱身，但朗维耶否认与整个这件事情有关[604]。\n（12）在葡萄牙，有权成立联盟，但不能成立协会。因此，国际不能在那里公开存在；然而，既然一切都已就绪，目前就不需要全权代表，他只会引起嫉妒和争端。对丹麦人，在我们未弄清那里的情况以前，最好别去管它。\n（13）库诺真是活该。美国的实际生活将教会他应该如何处世。[605]\n马克思和我衷心向你问好。\n你的**弗・恩・**\n根据本周从你那里得到的《世界报》上关于青春街最近一次会议\n［注：指拒绝总委员会领导的纽约联合会“反委员会”的会议。――编者注］\n的消息，毫无疑问，那里有\n[596] 指克昌泽烈为反对布朗基主义者的小册子（《国际和革命》（见注604）而写的《国际和专制》一文。这篇文章发表在1872年12月18日《平等报》第22―23号上。――第555页。\n[597] 指不列颠联合会委员会的一部分改良主义者于1873年1月26日召开的代表大会。有十二名代表出席的这个代表大会拒绝承认海牙代表大会的决议，从而使参加这个大会的人自己把自己置于国际之外。――第556、566、585页。\n[598] 1872年12月25―26日在布鲁塞尔举行了比利时联合会代表大会，参加代表大会的大多数人都是无政府主义者；代表大会拒绝海牙代表大会的决议，宣布拒绝同纽约的总委员会保持联系，并决定同意圣伊米耶代表大会的决议（见注559）。――第556、566页。\n[573] 哥多瓦代表大会是纯粹由无政府主义者的代表在1872年12月25―30日举行的。代表大会宣布同总委员会完全决裂，拒绝承认海牙代表大会的决议，并通过了巴枯宁主义的西班牙联合会章程草案。――第544、557、566、585页。\n[599] 左尔格因为没有得到有关葡萄牙和丹麦情况的消息，在1872年12月6日的信中问恩格斯，这是不是由于国际在葡萄牙和丹麦的组织被法律禁止造成的。――第557页。\n[574] 1872年12月25日，法国南部的国际工人协会组织在土鲁斯举行了秘密代表会议，出席代表会议的有土鲁斯、蒙彼利埃、波尔多、贝济埃、塞特、阿坦、纳尔榜、贝云、阿维尼翁等支部的代表。代表会议本应赞同海牙代表大会的决议，坚决打击巴枯宁主义者，以肃清他们在该国南部的影响。但是，由于在法国南部开始逮捕国际会员，首先是逮捕代表会议参加者，代表会议的预定任务未能完成。法国南部各支部遭到破坏，其领导人受到审讯（见注619）。――第544、557页。\n[588] 1872年11月21日，王国检察官在洛迪宣布，1872年11月17日《人民报》第118号因刊载总委员会1872年10月20日的通告（见注554）而予以没收。同时，检察官还宣布对该报编辑恩・比尼亚米作为国际洛迪支部的组织者提出起诉。1872年12月，比尼亚米和编辑部其他一些成员被捕，并以加入国际工人协会和宣传协会思想的罪名而受审判。――第550、557页。"
}