{
  "metadata": {
    "volume": "33",
    "article_number": "337",
    "title": "恩格斯致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_33_337_277．恩格斯致弗里德里希・阿道夫・左尔格（9月12―17日）643.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n，在那里服用矿泉水，以便恢复肝的功能。他很倒霉。他于7月份在威特岛身体刚有好转[112]，便因最小的女儿\n［注：爱琳娜・马克思。――编者注］\n突患重病而回来了。还未等他到达，燕妮的约一周岁的男孩子\n［注：燕妮・龙格的儿子沙尔。――编者注］\n死了。这又对他起了很坏的作用。我想，如果首先治好他的肝病，再治疗过度疲劳的神经系统就会容易些。医生们都异口同声地预言，卡尔斯巴德会起非常良好的作用。奥地利政府到目前为止完全没有触动他。他大概于本星期末离开那里。[122]\n纽约发生的纠纷使你不可能再留在总委员会了，这些纠纷既是事物已经过时的证明，也是它的结果。当条件已经不容许某一个团体积极活动的时候，当问题首先是只能保持联合的关系，以便在适当时机可以重新利用这种关系的时候，总是有人不能顺应这种情况，而一定要充当闲不住的人，要求“做出点事情”，尽管这件事完全可能是件明显的蠢事。而这些先生要是能够获得多数，他们就会迫使任何不愿意对他们的愚蠢行为负责的人离开。我们没有把记录寄给你们，真是万幸！\n法国流亡者彻底垮台了，他们彼此争吵不休，而且是\n由于纯粹的私事\n，大部分是由于钱的问题，我们几乎完全不同他们来往了。所有这些人都不愿谋求正当的生活出路，他们满脑袋的所谓创造发明，以为只需花几个英镑搞出这些发明，就会带来成百万英镑。谁要抱着这种十足天真的想法去这样做，那他不仅会让人把钱骗走，而且还会落得个资产者的名声。勒穆修的行为特别卑鄙，他表明自己是个骗子。在战争、公社和流亡期间过的那种浪荡生活，使这些人极端地腐化了，只有贫困才能使懒散惯了的法国人重新变得聪明起来。相反，大部分没有一定政治身份的法国工人，暂时离开了政治，在这里找到了工作。\n你的**弗・恩格斯**1874年9月17日\n1874年9月17日\n致国际工人协会总委员会\n同弗・恩格斯的结算单\n［注：这份账单写在另外一张纸上，附在本信内。――编者注］\n1873年11月　通过赛拉叶收入……………16英镑\n9月　发往纽约的电报……………1英镑16先令\n9月　邮寄25份《同盟》\n每份2先令……………2英镑10先令\n1874年2月　邮寄12份《同盟》\n每份2先令……………1英镑4先令\n同上…………………………1英镑4先令\n2月　邮寄100份英文版章程\n［注：卡・马克思《国际工人协会的共同章程和组织条例》。――编者注］\n每份1 便士………………12先令6便士\n邮寄400份英文版章程\n每份1 便士…………2英镑10先令\n邮寄300份德文版\n每份1便士……………1英镑5先令\n―――――――――――――――――――\n11英镑1先令6便士\n应付总委员会　　　　　　　……………4英镑18先令6便士\n1874年8月　弗・恩格斯预付《同盟》印刷费……32英镑\n寄往美国的上述文件49份，到现\n在为止共收入（其中不包括邮费）……4英镑18先令\n应付我　　　　　　　 ………………27英镑2先令\n（我保留以后和达尔森及迈斯纳进行结算的权利。）\n**弗・恩格斯**1874年9月17日于伦敦\n1874年9月17日于伦敦\n[670] 左尔格于1874年8月退出总委员会。他在1874年8月14日把此事告知恩格斯；他正式退出是在1874年9月25日。――第643页。\n[123] 指被开除出国际的一些组织于1874年9月7―13日在布鲁塞尔召开的代表大会。出席代表大会的有瑞士、西班牙和比利时无政府主义集团的代表，两名拉萨尔分子――在比利时的德国工人组织的两名成员以及一名不列颠联合会委员会的改良派代表（埃卡留斯）。尽管大会参加者人数很少，与会者却毫无根据地自称为国际工人协会第七次代表大会。会议过程中暴露了大会参加者之间的意见分歧，其中包括无政府主义者本身之间的意见分歧，如德・巴普的报告《未来社会中的社会服务机构》证明他已脱离无政府主义。\n关于代表大会的报道发表于1874年9月10、11、14、15和16日的《泰晤士报》。――第125、645页。\n[671] 梅萨在1874年8月24日给恩格斯的信中说，他尽管被迫迁居巴黎，但是仍然同马德里的国际会员保持联系，恩格斯可以利用这个联系，他还给恩格斯一个马德里的秘密地址。――第645页。\n[654] 在1874年1月10日帝国国会选举中，德国社会民主党人获得了巨大胜利；有九个人当选为议员（其中包括这时已监禁期满的倍倍尔和李卜克内西），他们所得的票数大大超过了1871年选举中所得的票数。选举表明，在左派力量加强的同时，极端反动的派别的地位也因政府联盟的削弱而加强了。\n关于选举结果的一些消息，库格曼在1874年1月13日的信中告诉了恩格斯。――第615、618、645页。\n[112] 马克思从1874年7月中旬到7月底在赖德（在威特岛上）休养，恩格斯从这时到1874年8月中旬在兰兹格特疗养。"
}