{
  "metadata": {
    "volume": "33",
    "article_number": "190",
    "title": "马克思致弗里德里希・波尔特",
    "file_name": "volume_33_190_130．马克思致弗里德里希・波尔特（11月23日）330.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "如果说这种运动以某种预先的组织为前提，那末它们本身也同样是这种组织发展的手段。\n在工人阶级在组织上还没有发展到足以对统治阶级的集体权力即政治权力进行决定性攻击的地方，工人阶级无论如何必须不断地进行反对统治阶级政策的鼓动（并对这种政策采取敌视态度），从而使自己在这方面受到训练。否则，工人阶级仍将是统治阶级手中的玩物，法国的九月革命已经证明了这一点，而格莱斯顿先生及其同伙在英国到现在还能够耍把戏也在某种程度上证明了这一点。\n[336] 指北美各支部中央委员会关于1871年10月份的工作报告。――第330页。\n[337] 指纽约德国人第一支部，它是在美国的国际最老的支部，来源于德国革命流亡者1857年创立的共产主义者俱乐部；在这个俱乐部中起重大作用的是一批以前的共产主义者同盟盟员和马克思的战友。俱乐部的成员在宣传马克思主义的德国工人联合会中起了领导作用。1869年12月，该联合会参加了国际，取名第一支部。第一支部对资产阶级改良主义者为自己的利益而利用在美国的国际组织的企图，进行了坚决的斗争，它坚定地支持总委员会反对巴枯宁派、拉萨尔派和工联派的斗争。――第331、421页。\n[328] 在北美各支部中央委员会成立以前，总委员会与美国的国际各支部的联系是通过受总委员会委托的当地常驻通讯员。给齐・迈耶尔和奥・福格特的委托，是1868年9月29日由总委员会批准的。――第324、331页。\n[327] 指布朗特尔・奥勃莱恩的社会改良主义观点的信徒，即前宪章派。他们提出了奥勃莱恩的建立交换银行的空想计划，在交换银行中，生产者可以用他们供给商店的成品取得交换证券。按照他们的计划，工人们应以所得的证券在专门的生产合作社中换取产品。在他们看来，实行这种生产合作社制度，就会使工人摆脱资本主义的奴役。――第323、331页。\n[338] 纽约第十二支部（以及第九支部）是企图利用在美国的国际来实现其资产阶级改革纲领的资产阶级改良主义分子创立的。在总委员会拒绝承认它是美国的领导支部之后（见《马克思恩格斯全集》中文版第17卷第716页），第十二支部把一切小资产阶级分子联合在自己周围，掀起了反对总委员会的运动。这引起了美国的无产阶级支部和小资产阶级支部的分裂。总委员会于1872年3月把第十二支部开除出国际（见《马克思恩格斯全集》中文版第18卷第56―59页），此决定于1872年9月得到海牙代表大会的批准。――第331、669页。\n[339] 互助主义派是十九世纪六十年代的蒲鲁东主义者的自称。他们提出了一个小资产阶级的改良主义计划：用组织互助（如建立合作社、互助会等）的办法来解放劳动者。――第333页。\n[340] 指1871年伦敦代表会议的下列决议：《关于各国委员会等组织的名称》（第二项决议第1、2、3条）；《关于工人阶级的政治行动》（第九项决议）；《关于社会主义民主同盟》（第十六项决议）以及《关于瑞士罗曼语区的分裂》（第十七项决议）（见《马克思恩格斯全集》中文版第17卷第451―452、454―456、458―459、459―460页）。――第334、349页。\n[341] 马克思指的是安得列・莱奥1871年在和平同盟洛桑代表大会上的发言，莱奥在发言中把费雷和里果称为公社的仿佛曾要求采取血腥措施的凶险人物，而当时费雷被关在狱中。――第334页。\n[342] 1871年11月16日《谁来了！》第39号上刊登了11月11日法国通讯书记赛拉叶以总委员会的名义致该报编辑韦梅希的信，信中指出，总委员会对该报根据非正式来源刊登伦敦代表会议决议一事不负责任。赛拉叶还指出对特别决议所作的歪曲；这项决议说：“德国工人在普法战争期间尽到了自己的职责。”（见《马克思恩格斯全集》中文版第17卷第457页）\n1871年法国人支部的十五名成员在1871年11月19―20日《谁来了！》第42号上发表了《抗议书》，作为对赛拉叶的信的答复。他们怀疑1871年伦敦代表会议法国代表和总委员会法国委员的权力，并且反对赛拉叶本人。他们对上述决议进行露骨的沙文主义性质的攻击。――第335页。\n[322] 1871年法国人支部是由一部分法国流亡者于1871年9月在伦敦组成的。支部的领导同在瑞士的巴枯宁派建立了密切的联系，同他们勾结起来行动，同他们一起攻击国际的组织原则。1871年法国人支部章程发表在该支部的机关报《谁来了！》上，这一章程在1871年10月14日总委员会的非常会议上被提交给总委员会，并交由总委员会的一个专门委员会来审查。在10月17日的会议上，马克思代表该委员会做了关于支部章程的报告，并提出一个决议案，这个决议案得到总委员会的一致批准（见《马克思恩格斯全集》中文版第17卷第471―474页）。"
}