{
  "metadata": {
    "volume": "33",
    "article_number": "211",
    "title": "恩格斯致泰奥多尔・库诺",
    "file_name": "volume_33_211_151．恩格斯致泰奥多尔・库诺（1月24日）389.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：现在称作：阿格里琴托。――编者注］\n\n编辑注释: ［注：弗・恩格斯 《总委员会就马志尼关于国际的若干文章给意大利几家报纸编辑部的声明》。――编者注］\n\n编辑注释: ［注：在伦敦。――编者注］\n\n编辑注释: ［注：见本卷第380页。――编者注］\n\n编辑注释: ［注：见本卷第375页。――编者注］\n\n编辑注释: ［注：卡・马克思和弗・恩格斯 《所谓国际内部的分裂》。――编者注］\n\n编辑注释: ［注：见本卷第399页。――编者注］\n\n编辑注释: ［注：1月22日。――编者注］\n\n编辑注释: ［注：《罗曼语区联合会委员会对桑维耳耶代表大会十六名参加者的通告的答复》。――编者注］\n\n编辑注释: ［注：布斯凯。――编者注］\n\n编辑注释: **注释：**[396] 1871年伦敦代表会议（第四项决议）决定采用价值为一便士的会费券，会费券应贴在会员证或协会每个会员均须持有的章程的专页上。由于这一决定，会员卡作废。――第381、389、399、400、405、410、419、536页。[404] 库诺在1871年12月27日的信中，向恩格斯询问一个“装有一只木脚的退伍上尉”的情况，据库诺的一位朋友说，此人持有总委员会发给的会员卡，并且同伦敦有通信联系；库诺怀疑他是警探。――第389页。[405] 指巴枯宁企图在1868年9月于伯尔尼举行的资产阶级和平主义组织――和平和自由同盟（见注262）的代表大会上通过他起草的混乱不堪的社会主义纲领（“在社会和经济方面实现阶级平等”，废除国家和继承权等等）。巴枯宁只拉拢了代表大会的少数参加者，在同盟的大多数人拒绝他的草案之后，他同少数人退出了和平同盟，另成立国际社会主义民主同盟（公开的组织），他的上述建议成了这个同盟的纲领的基础。――第390页。[379] 指巴塞尔代表大会（1869年）关于组织问题的决议，这些决议扩大了总委员会的权力。第五项决议授予总委员会拒绝接受新支部的权力，第六项决议授予总委员会在下届代表大会召开之前暂时开除个别支部的权力。这些决议在1871年伦敦代表会议之后载入组织条例，它们遭到巴枯宁派的攻击。――第367、379、391页。[361] 1871年11月12日在巴枯宁派汝拉联合会的桑维耳耶代表大会上通过了桑维耳耶通告――《给国际工人协会所有联合会的通告》（《Circulaire à toutes les fédérations de l'Association Internationale des Travailleurs》）。这个旨在反对总委员会和1871年伦敦代表会议的通告，用关于政治冷淡主义和支部完全自治的无政府主义教条来对抗代表会议的决议，它还包含了对总委员会的活动的诽谤性攻击。在通告中巴枯宁派建议所有联合会要求立即召开代表大会来重新审查国际的共同章程和谴责总委员会。――第349、367、371、375、382、394、399、404、409、417页。[386] 都灵工人联合会于1871年秋在都灵成立，它受到马志尼分子的影响。1872年1月联合会发生分裂，一批无产阶级分子退出了联合会，组成了“无产者解放社”，后来这个团体被接受为国际的一个支部。在1872年2月以前该团体一直受警探特尔察吉的领导。――第374、394页。[382] 1871年12月24―25日在布鲁塞尔召开的国际工人协会比利时联合会代表大会在讨论桑维耳耶通告（见注361）时不支持瑞士无政府主义者提出的立即召开国际代表大会的要求，但同时委托比利时联合会委员会拟定协会新章程草案。关于代表大会的简短报道发表在1871年12月31日《国际报》第155号上，标题是：《比利时工人代表大会》。――第371、379、395、467、669、676页。[346] 国际贝济埃支部和佩泽纳斯支部曾于1871年11月13日写给赛拉叶一封信，揭发布斯凯是在警察局服务的人，要求把他开除出国际。马克思和恩格斯在《社会主义民主同盟和国际工人协会》一文中引用了这封信（见《马克思恩格斯全集》中文版第18卷第429―430页）。――第335、350、386、396页。[79]1869年，涅恰也夫同巴枯宁建立了联系之后，在俄国许多城市展开了成立“人民惩治会”这种密谋组织的活动。在涅恰也夫组织的小组里，鼓吹“彻底破坏”的无政府主义思想。具有革命情绪的青年学生和各阶层居民的代表人物加入了涅恰也夫的组织，因为对沙皇制度的尖锐批评以及对它进行坚决斗争的号召吸引了他们。涅恰也夫利用巴枯宁给他的“欧洲革命联盟”的代表资格证，企图冒充为国际的代表，从而蒙骗参加他成立的组织的那些人。由于涅恰也夫的组织被破获，以及该组织的参加者于1871年夏在彼得堡受审，涅恰也夫为达到自己目的而使用的冒险手法遂被揭发出来。涅恰也夫逃到国外，口头和通过报刊散布谣言说：他被捕了，但在流放的途中他逃了出来，还说有要杀害他的秘密命令。根据1871年伦敦代表会议的决定，马克思写了国际工人协会与所谓的涅恰也夫密谋无关的声明（见《马克思恩格斯全集》中文版第17卷第470页）。――第73、396页。"
}