{
  "metadata": {
    "volume": "33",
    "article_number": "211",
    "title": "恩格斯致泰奥多尔・库诺",
    "file_name": "volume_33_211_151．恩格斯致泰奥多尔・库诺（1月24日）389.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1872年1月24日于伦敦\n亲爱的库诺：\n刚刚接到您通过贝克尔转来的信，从信中得知，该死的警探没收了我12月16日给您的那封详细的信。尤其令人恼火的是，信里有关于巴枯宁阴谋的一切必要材料，而您本来可以整整早一个月了解到全部情况。此外，我在信中请求您，作为一个会遭到驱逐的外国人，最好少参加一些公开的宣传活动，以便您能够继续留在那里，并保持您的职位，可惜在这个期间您的职位已经丢掉了。\n已被代表会议的决议废除，并代之以会费券[396]。早就有许多滥用会员卡的现象，因为到处都有大量空白卡片落到警察手里，被他们利用。过几天我将寄一百张\n去，作为那十法郎的收据，现在我家里没有。――关于那个装有一只木脚的老上尉的情况，这里一点也不知道，他同总委员会没有联系。[404]\n假如我手头有\n的话，我很乐意给您寄去。它的法文本和英文本已经印好，德文本日内就出版，意大利文本已经脱稿，稿子放在我的写字台里准备付印，但是，（1）我们没有钱付印刷费；（2）由于巴枯宁挑拨意大利人普遍反对代表会议和总委员会，因此，根据代表会议的决议由总委员会出版的修订本，在那里是否能得到一致承认，还很成问题；在这一点没有弄清以前，我认为，付印是没有好处的。何况在那里已经用意大利文出版了章程的几种版本，例如，在吉尔真提\n［注：现在称作：阿格里琴托。――编者注］\n（《平等》发行部）和腊万纳（已经关闭的《罗曼尼亚人报》发行部――腊万纳的路多维科・纳布鲁齐可以提供消息），还有洛迪市帕勒斯特罗大街的《人民报》，它出售过每本十生丁的单行本。所有这些本子固然都很糟糕，有些地方还译错了，而且只包括最初的组织决议，但是暂时还必须利用它们。\n贝克尔来信说，他要把巴枯宁的阴谋告诉您，但是我对此不抱希望，现在我把最必要的东西扼要地告诉您。巴枯宁一直到1868年都是阴谋反对国际的，他在伯尔尼和平代表大会上遭到惨败[405]之后，加入了国际，并且立刻就开始在\n进行反对总委员会的阴谋活动。巴枯宁有一种独特的理论――蒲鲁东主义和共产主义的混合物，其中最主要的东西就是：他认为应当消除的主要祸害不是资本，就是说，不是由于社会发展而产生的资本家和雇佣工人的阶级对立，而是\n。广大的社会民主党工人群众都和我们抱有同样的观点，认为国家权力不过是统治阶级――地主和资本家――为维护其社会特权而为自己建立的组织，而巴枯宁却硬说\n创造了资本，资本家\n只是由于国家的恩赐\n才拥有自己的资本。因此，既然国家是主要祸害，那就必须首先废除国家，那时资本就会自行完蛋。而我们的说法恰巧相反：废除了资本，即废除了少数人对全部生产资料的占有，国家就会自行垮台。差别是本质性的：要废除国家而不预先实现社会变革，这是荒谬的；废除资本\n社会变革，其中包括对全部生产方式的改造。但是，在巴枯宁看来，既然国家是主要祸害，就不应当做出任何事情来维持国家的生命，即任何一种国家――不管是共和国，君主国等等――的生命。因此就应当\n完全放弃一切政治\n。进行政治活动，尤其是参加选举，那是背叛原则的。应当进行宣传，咒骂国家，组织起来，而当\n工人即大多数人都站到自己方面来了的时候，就撤销一切政权机关，废除国家，而代之以国际的组织。千年王国由以开始的这一伟大行动，就叫做\n这一切听起来都异常激进，而且简单得五分钟就能背熟，因此，巴枯宁的这套理论在意大利和西班牙很快就受到了青年律师、医生以及其他空论家们的欢迎。但是，工人群众决不会让人叫自己相信：他们国内的公共的事情并不同时是他们自己的事情；他们按本性来说是\n有政治头脑的\n；任何要他们放弃政治的人都终究会被他们所唾弃。向工人宣传在任何情况下都应当放弃政治，这就等于把他们推到传教士或资产阶级共和主义者的怀抱里去。\n根据巴枯宁的意见，既然国际的建立并不是为了进行政治斗争，而是为了在进行社会清算时能够立即代替旧的国家组织，所以国际应当尽可能地接近巴枯宁的未来社会的理想。在这个社会中，首先是不存在任何\n，因为权威＝国家＝绝对的祸害。（没有一个做最后决定的意志，没有统一的领导，人们究竟怎样开动工厂，管理铁路，驾驶轮船，这一点他们当然没有告诉我们。）多数对少数的权威也将终止。每一个人、每一个乡镇，都是自治的；但是，一个哪怕只由两个人组成的社会，如果每个人都不放弃一些自治权，又怎么可能存在，――关于这一点巴枯宁又闭口不谈。\n所以，国际也应当照这个样子来建立。每一个支部都是自治的，每一个支部中的每一个人也是自治的。\n[379]真该死，它竟授予总委员会以一种危险的和可以败坏它自己的权威！即使这种权威是\n授予的，它也必须终止，就是\n整个骗局的主要点扼要说来就是如此。但是究竟谁是巴塞尔决议的首倡者呢？"
}