{
  "metadata": {
    "volume": "33",
    "article_number": "348",
    "title": "燕妮・马克思（女儿）致路德维希・库格曼和盖尔特鲁黛・库格曼",
    "file_name": "volume_33_348_7．燕妮・马克思（女儿）致路德维希・库格曼和盖尔特鲁黛・库格曼（1871年12月21―22日）666.html",
    "parent_article": "volume_33_246_186．恩格斯致威廉・李卜克内西（5月15―22日）466.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：《资本论》第一卷。――编者注］\n\n编辑注释: ［注：迈斯纳。――编者注］\n\n编辑注释: ［注：卡・马克思和弗・恩格斯《国际工人协会代表会议的决议。九 关于工人阶级的政治行动》。――编者注］\n\n编辑注释: ［注：盖尔特鲁黛・库格曼。――编者注］\n\n编辑注释: ［注：路德维希・库格曼的绰号。――编者注］\n\n编辑注释: ［注：茹・贝热瑞 《三月十八日》。――编者注］\n\n编辑注释: ［注：普・奥・利沙加勒《五月街垒战的八天》。――编者注］\n\n编辑注释: ［注：《北方人之歌》是美国内战时期北部流行的一支民歌。《北方人之歌》的国家指美国。――译者注］\n\n编辑注释: ［注：弗兰契斯卡・库格曼。――编者注］\n\n编辑注释: ［注：见本卷第665―666页。――编者注］\n\n编辑注释: **注释：**[80] 总委员会鉴于受凡尔赛政府的迫害而流亡英国的公社社员抵达伦敦，从1871年6月起，进行募捐和给以物质救济，并为公社流亡者安排工作。马克思是总委员会整个这一活动的组织者，他的家庭成员也积极参加了这一活动。7月，总委员会成立了有马克思、恩格斯、荣克和其他总委员会委员参加的救济公社流亡者的专门委员会。马克思把很多资产阶级激进派和共和派（比斯利、哈里逊、奥耳索普等人）吸引到这一活动中来；同时，马克思不得不经常抵制他们首先要救济法国流亡者中的那些小资产者的企图。1871年9月5日，马克思和恩格斯由于筹备1871年伦敦代表会议的紧张活动，退出了这个委员会，由总委员会其他委员代替。但是，尽管如此，马克思仍继续积极参加救济公社流亡者的组织工作。――第73、76、258、667页。[399] 马克思同资产阶级激进主义者查・布莱德洛进行的论战，是由于后者在1871年12月11日的公开演说中以及在写给《东邮报》的信中（12月16日发表），对马克思进行了诬蔑性的攻击。马克思在1871年12月19日的总委员会会议上，指出了布莱德洛的攻击同统治集团和资产阶级报纸对国际的诋毁有密切的联系，这种诋毁在《法兰西内战》发表以后更是有增无已。由于布莱德洛出版的《国民改革者》（《National Reformer》）在1872年1月发表了许多新的诬蔑信件，马克思写了几个揭露它们的声明，发表在《东邮报》上（见《马克思恩格斯全集》中文版第17卷第514―515、523、524―525页）。――第382、668、677页。[378] 三十个日内瓦支部的决议是1871年12月2日在国际日内瓦各支部会议上通过的。这项决议批驳了巴枯宁主义的桑维耳耶通告，表示完全拥护总委员会的活动，赞同伦敦代表会议的各项决议。恩格斯还给拉法格寄去了谴责巴枯宁派分裂行动的《罗曼语区联合会委员会对桑维耳耶代表大会十六名参加者的通告的答复》（《Réponse du Comité fédéra romand à la Circulaire des 16 signataires，membres du Congrès de Sonvillier》）。拉法格将这些揭露巴枯宁派对总委员会的诽谤的文件发表在1872年1月1日和7日《解放报》第29号和第30号上。――第366、669页。[382] 1871年12月24―25日在布鲁塞尔召开的国际工人协会比利时联合会代表大会在讨论桑维耳耶通告（见注361）时不支持瑞士无政府主义者提出的立即召开国际代表大会的要求，但同时委托比利时联合会委员会拟定协会新章程草案。关于代表大会的简短报道发表在1871年12月31日《国际报》第155号上，标题是：《比利时工人代表大会》。――第371、379、395、467、669、676页。[338] 纽约第十二支部（以及第九支部）是企图利用在美国的国际来实现其资产阶级改革纲领的资产阶级改良主义分子创立的。在总委员会拒绝承认它是美国的领导支部之后（见《马克思恩格斯全集》中文版第17卷第716页），第十二支部把一切小资产阶级分子联合在自己周围，掀起了反对总委员会的运动。这引起了美国的无产阶级支部和小资产阶级支部的分裂。总委员会于1872年3月把第十二支部开除出国际（见《马克思恩格斯全集》中文版第18卷第56―59页），此决定于1872年9月得到海牙代表大会的批准。――第331、669页。[322] 1871年法国人支部是由一部分法国流亡者于1871年9月在伦敦组成的。支部的领导同在瑞士的巴枯宁派建立了密切的联系，同他们勾结起来行动，同他们一起攻击国际的组织原则。1871年法国人支部章程发表在该支部的机关报《谁来了！》上，这一章程在1871年10月14日总委员会的非常会议上被提交给总委员会，并交由总委员会的一个专门委员会来审查。在10月17日的会议上，马克思代表该委员会做了关于支部章程的报告，并提出一个决议案，这个决议案得到总委员会的一致批准（见《马克思恩格斯全集》中文版第17卷第471―474页）。在决议中指出，支部章程的某些条文与共同章程抵触，这使它加入国际发生困难；建议支部修改这些条文，以适应国际的章程。支部在10月31日的信中声明不同意总委员会的决议，并对总委员会进行了攻击，对总委员会的一般权力提出异议。支部的答复经委员会讨论后，于1871年11月7日被提交总委员会讨论。法国通讯书记赛拉叶提出了马克思写的决议案，这个决议案得到总委员会的一致批准（见《马克思恩格斯全集》中文版第17卷第499―504页）。以后支部便瓦解为几个小组。――第320、335、359、361、393、401、418、669页。[673] 指摄影师冯德尔在汉诺威给马克思拍的照片，约・罗伯特根据这张照片制作了一幅马克思的木刻像，刊登在1871年11月11日巴黎的《画报》封面上。在这一期《画报》上还刊登了一篇没有署名的马克思传记。――第663、670、679页。[224] 关于马克思的女儿燕妮和爱琳娜住在比利牛斯山区拉法格那里一事，见马克思给《太阳报》编辑的信和燕妮・马克思给《伍德赫尔和克拉夫林周刊》编辑的信（见《马克思恩格斯全集》中文版第17卷第430―433页和第704―715页）。――第227、258、283、662、665、672、674页。"
}