{
  "metadata": {
    "volume": "33",
    "article_number": "246",
    "title": "恩格斯致威廉・李卜克内西",
    "file_name": "volume_33_246_186．恩格斯致威廉・李卜克内西（5月15―22日）466.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "芬克所统计的那二百零八张，还不是全部吧？\n（2）社会民主工党是否打算派代表出席代表大会，如果打算派，那末它准备怎样事先调整同总委员会的关系，以便使它的委托书不致在代表大会上引起争议？为此就应当：（a）不仅在\n，而且以实际行动毫不含糊地声明自己是国际的德国联合会；（b）作为\n这样一个组织\n在代表大会召开以前交清会费。事关重大，所以我们必须明确我们该怎么办，否则，你们会迫使我们自行采取行动，并把社会民主工党当作一个异己的、同国际毫无关系的组织。我们不能允许，由于我们所不知道的、无论如何是微不足道的原因而使德国工人出席代表大会的事落空或受挫。我们希望在这个问题上得到尽快的和明确的答复。\n收据过几天就退还给芬克。\n注意。如果可能的话，最好将文章校样寄给我，但这一点由你决定。不过我撰稿的重要条件是：（1）不加任何注释；（2）用\n[481] 指比・施累巴赫以佛尔维耶的国际德国人支部名义于1872年4月29日给李卜克内西的信，李卜克内西把这封信转给了恩格斯。施累巴赫除了报告有关比利时联合会的状况之外，还谈到了比利时联合会委员会的一个领导人安斯的立场，安斯建议在比利时的国际德国会员采取拉萨尔派的全德工人联合会的组织结构，并放弃政治活动。――第466页。\n[482] 左尔格在1872年4月17日给李卜克内西的信中说，埃卡留斯以自己的行动加强了小资产阶级分子在北美联合会中的阵地（见注468）。――第466页。\n[483] 指1872年5月10日《汝拉联合会简报》第6期上的一篇编辑部短评，这是为回答拉法格在 5月5日《自由报》上的一篇通讯（见注473）而写的。这篇短评泄露了拉法格在西班牙所用的化名（帕布洛・法格）。短评还对马克思、恩格斯和赛拉叶进行了诽谤性攻击。――第467页。\n[484] 看来，恩格斯把发表在1872年5月12日《东邮报》上的总委员会会议报道寄给了李卜克内西。\n《东邮报》每天出早晚两版。――第467页。\n[382] 1871年12月24―25日在布鲁塞尔召开的国际工人协会比利时联合会代表大会在讨论桑维耳耶通告（见注361）时不支持瑞士无政府主义者提出的立即召开国际代表大会的要求，但同时委托比利时联合会委员会拟定协会新章程草案。关于代表大会的简短报道发表在1871年12月31日《国际报》第155号上，标题是：《比利时工人代表大会》。――第371、379、395、467、669、676页。\n[473] 指拉法格在布鲁塞尔《自由报》上以《西班牙》为题发表的几篇关于西班牙联合会萨拉哥沙代表大会的通讯。第一篇通讯写于1872年4月9日，发表于4月28日《自由报》第17号，5月4日《人民国家报》第36号作了转载。\n第二篇通讯是揭露秘密同盟的，发表于5月5日《自由报》第18号，5月22日《人民国家报》第41号作了部分转载。――第456、459、467页。\n[485] 恩格斯指的是西班牙联合会萨拉哥沙代表大会在巴枯宁主义者的压力下所通过的决议第九项《工人的共同组织》。在该项决议中，代表大会同意1871年12月24―25日举行的比利时联合会代表大会（见注382）关于在下届全协会代表大会上修改国际共同章程的决议，并且表示赞同加强地方联合会的自治，把总委员会降低到简单通讯局的地位。――第468页。\n[465] 李卜克内西在1872年4月19日给恩格斯的信中，再次谈到《人民国家报》编辑部打算在最近出版《共产党宣言》单行本，并请求把答应写的序言寄去。马克思和恩格斯于1872年6月24日写了新版的序言（见《马克思恩格斯全集》中文版第18卷第104―105页）。――第451、469页。\n[462] 1872年3月7日出版的《协和》杂志第10期上登了一篇德国资产阶级经济学家路・布伦坦诺写的诽谤文章《卡尔・马克思是怎样引证的》（《Wie Karl Marx citiert》），为此，马克思于1872年5月23日写了一封信给《人民国家报》编辑部，这封信载于1872年6月1日该报（见《马克思恩格斯全集》中文版第18卷第97―101页）。布伦坦诺匿名发表上述文章，企图玷污马克思的学者的声誉，指责他在科学上不诚实和伪造使用的材料。马克思的回答在《人民国家报》上刊登出来以后，在《协和》上又发表了布伦坦诺的第二篇匿名文章，对此马克思再次作了回答，载于1872年8月7日《人民国家报》第63号（见《马克思恩格斯全集》中文版第18卷第118―127页）。――第450、469、470、500、506页。\n[424] 在1871年8月召开的德国社会民主工党德勒斯顿代表大会之后，党的委员会所在地迁至汉堡。――第411、469、587页。"
}