{
  "metadata": {
    "volume": "33",
    "article_number": "209",
    "title": "恩格斯致保尔・拉法格[401]",
    "file_name": "volume_33_209_149．恩格斯致保尔・拉法格（1月19日）384.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "（2）我们看到，当广大工人自己讨论这些问题时，他们独具的健全理智和固有的团结感总是会而且很快会使他们识破这种个人阴谋。对于工人们来说，国际是他们决不愿意失去的伟大成果；而对于这些空谈家和阴谋家来说，国际只是个人和宗派进行无谓争吵的场所。\n我们将尽可能在我们的答复中考虑您的意见，但是我们不能仅限于西班牙人最需要的东西。瑞士人遭到了激烈的攻击，他们的要求恰恰相反。不过我想，我们能够在主要点上写得使我们的所有朋友都满意。\n各方面都要求再版《哲学的贫困》。为此自然要写一篇新的导言，我希望摩尔在《资本论》第二版的工作结束之后，立即就来进行这项工作。如果梅萨现在着手搞西班牙文译本，那末他大概可以及时得到这篇导言。但是我不能保证，您知道，有多少意料不到的工作经常会落到摩尔的肩上。他正在跟拉沙特尔商洽[376]；合同草案上有一些完全不能接受的东西。燕妮或杜西一定会就这件事更详细地写信给您或劳拉。\n现在谈几则新闻：\n（1）这里的1871年法国人支部，即拒绝从自己的章程中勾掉一些最不可思议的东西因而从来没有得到承认的那个支部，正当它发表了由三十五个公民签名\n［注：原稿为：“由十五个人签名”。――编者注］\n的冗长而空洞的反对总委员会的声明时彻底垮台了。\n**\n韦济尼埃\n**\n当选为书记使泰斯、阿夫里阿耳及其同伙退出了（已经是第二次！）。随后，韦济尼埃一伙要求把韦梅希清除出去，这个人无论在私人生活方面或者在政治生活方面都是韦济尼埃的旗鼓相当的对手。这样一来，产生了新的分裂，结果出现了\n**\n三\n**\n派。这就是支部自治的最高表现。\n另一方面，我们这里有一个拥有六十个成员的法国人支部[343]，一个意大利人支部和波兰人支部，老的德国人支部[402]不算在内。柏林的《新社会民主党人报》的诽谤是钻进这个支部的\n**\n施韦泽\n**\n的一些爪牙干的；不久前已将他们开除\n［注：见本卷第380页。――编者注］\n。不列颠联合会委员会[317]还在活动，宣传工作进行得很好，我们主要是想在那些除了行会利益什么也看不到的旧的半资产阶级政治团体和旧的工联之外建立立足点。杜邦在曼彻斯特对我们非常有利。在各大城市里，迪耳克等人的共和主义俱乐部都同情国际，几乎所有这些俱乐部中的优秀分子都受我们的影响，因此总有一天这个资产阶级共和运动会摆脱资产阶级首领而落到我们手里。\n我很喜欢《解放报》上评论《新社会民主党人报》的文章。我立即将它译了出来，并寄往莱比锡，给李卜克内西的《人民国家报》。[392]\n赛拉叶在法国开展了惊人的活动。已经取得的成绩虽然不应宣扬，但是确实非常好。各支部正在按新的名称进行改组，到处都是这样。根据赛拉叶的通信可以断定，几乎各地的巴枯宁分子的通讯员都是间谍。在南部一个城市里，首席警官\n［注：布斯凯。――编者注］\n竟是同盟盟员。[346]目前，几乎可以充分证明，波尔多的马尔尚是间谍。您大概知道，他丢失了两次会议的记录；这样一来，在这些记录中提到的所有人都遭到迫害，因此也曾企图加害于您。马尔尚怎么也说不清这些记录的下落，虽然他曾被驱逐到日内瓦，但是回到波尔多后谁也没有打扰他。\n在瑞士，同意总委员会的不仅有罗曼语区委员会（它所代表的国际会员至少比汝拉人多十倍），而且还有国际在瑞士德语区的机关报苏黎世《哨兵报》（见1月6日第1号）。[403]该报向那些谈论总委员会的权威主义统治的人们问道：\n“专制总是以专制者拥有能使自己的专制命令得以执行的物质力量为前提的。如蒙所有这些记者赐告，总委员会的刺刀和多管炮仓库在哪里，我们将万分感激。比方说，苏黎世支部不同意总委员会的某项决议（这种事至今未发生过），总委员会究竟拥有何种手段，能够迫使苏黎世支部承认这项决议呢？总委员会甚至没有权力将某个支部从协会中最终开除出去――它顶多只能停止它的活动，直到召开唯一能够作出最终决定的应届代表大会……在大国际协会中，不仅对于未来的社会结构，而且对于目前需要采取的措施，都有着截然不同的观点。这个协会在其全协会代表大会上一定要讨论这类问题，但是在其章程的任何一条中都没有规定为各支部所必须遵守的某种制度或准则。必须遵守的只是基本的原则：工人的解放是工人自己的事……因此，我们在国际中可以看到各种截然相反的政治观点，从奥地利工人的严格的集权主义到西班牙同志们的无政府主义联邦主义。西班牙同志们宣扬放弃参加选举；德国同志们则每次选举都行使投票权。在一些国家里，国际的会员支持其他多少具有进步性质的政党，在另一些国家里，他们则在任何场合下都保持独立，以区别于其他政党。唯有君主派在任何地方的国际会员当中，都是找不到的。在政治经济学问题方面，情况也是这样。"
}