{
  "metadata": {
    "volume": "33",
    "article_number": "207",
    "title": "恩格斯致威廉・李卜克内西",
    "file_name": "volume_33_207_147．恩格斯致威廉・李卜克内西（1月18日）378.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "最初他们轻率得令人不可思议地收罗了一大批素不相识的恶棍，随后，争吵既已发生，就要我们去解决他们的麻烦。\n戈克近日曾来这里。他确实变得好多了，现在，他大致上相当于1848年德国工厂工人的水平，而从一个小资产者到一个工厂工人，这已经是前进了一步。现在至少可以同他交谈了，而四年前，这是根本不可能的。他有事到纽约去了，他想知道圣诞节前寄给你的一箱酒是否已收到。他说，我的文章\n［注：弗・恩格斯 《再论 〈福格特先生〉》。――编者注］\n彻底打垮了福格特，看来，他总的认为我们对待福格特一直是正确的。他还会向前迈进，或者更确切地说，运动进程本身迫使他向前迈进，这是完全可能的。\n西班牙的情况很好，这是就联合会委员会而言的。在巴塞罗纳，还有人在大搞阴谋，联合会处于巴枯宁分子的强大影响之下。不过，由于在西班牙问题要提到\n（4月）上去讨论，而那里多数是工人，不是律师、医生等等，所以我认为一切都会顺利进行。幸而拉法格还在马德里；发表的关于《新社会民主党人报》的东西，是出自他的手笔[392]。《解放报》编辑梅萨完全站在我们这一边。\n在意大利，在米兰，我们有\n，他是瑞士工程师，认识你和倍倍尔，他至今一直在那里阻止通过巴枯宁主义的决议。其余的人，不是巴枯宁分子，就是一些谨小慎微的人。这是一个困难的地区，使我的工作非常棘手。\n附上两次会议的报道以及同布莱德洛论战的材料[399]，还有桑维耳耶通告[361]，或许你那里没有。\n我们大家向你和你全家衷心问好。\n你的**弗・恩・**\n[382] 1871年12月24―25日在布鲁塞尔召开的国际工人协会比利时联合会代表大会在讨论桑维耳耶通告（见注361）时不支持瑞士无政府主义者提出的立即召开国际代表大会的要求，但同时委托比利时联合会委员会拟定协会新章程草案。关于代表大会的简短报道发表在1871年12月31日《国际报》第155号上，标题是：《比利时工人代表大会》。――第371、379、395、467、669、676页。\n[390] 指1872年1月6日《哨兵报》第1号上以 《比利时》为题发表的比利时联合会代表大会的决议；代表大会是在1871年12月24―25日举行的（见注382），决议发表时未加任何评论。――第379页。\n[379] 指巴塞尔代表大会（1869年）关于组织问题的决议，这些决议扩大了总委员会的权力。第五项决议授予总委员会拒绝接受新支部的权力，第六项决议授予总委员会在下届代表大会召开之前暂时开除个别支部的权力。这些决议在1871年伦敦代表会议之后载入组织条例，它们遭到巴枯宁派的攻击。――第367、379、391页。\n[391] 1872年1月7日《新社会民主党人报》第3号发表了被伦敦德意志工人共产主义教育协会开除的一些拉萨尔分子的一封信；信中对马克思进行诽谤性的攻击，并指责总委员会有独裁作风；信中还对1871年伦敦代表会议的合法性提出了异议。1872年1月27日《人民国家报》第8号发表了由德意志工人共产主义教育协会书记科伦库尔签署、题为《国际工人协会的敌人》的答复，驳斥了《新社会民主党人报》的诽谤性谰言；2月17日《人民国家报》第14号刊登了题为《约瑟夫・施奈德尔是什么人》的文章，批判了也曾在《新社会民主党人报》上反对国际的施奈德尔的拉萨尔主义观点。――第380、406页。\n[392] 指1872年1月14日《解放报》第31号上的编辑部短评《一周的事件》，其中指出《新社会民主党人报》是卖身投靠俾斯麦的报纸。该短评由恩格斯翻译并发表在1872年2月3日《人民国家报》第10号上。――第380、382、386页。\n[370] 参加伦敦德意志工人共产主义教育协会的拉萨尔分子，在1871年伦敦代表会议之后，同巴枯宁分子和1871年法国人支部（见注322）中的法国小资产阶级流亡者一起反对贯彻伦敦代表会议决议的总委员会。拉萨尔分子否认代表会议的决议，设法使该协会退出国际。1871年12月3日和8日《新社会民主党人报》第67号和第69号上曾刊登施奈德尔和维贝尔的一些诽谤性文章，文章声明伦敦代表会议的召开是“非法的”，它的决议和总委员会的权力“没有法律效力”等等。在施奈德尔的文章中还发表了1871年法国人支部十五人的《抗议书》（见注342），施奈德尔称这些人是“巴黎公社的真正代表”。由于拉萨尔分子的这一行为，该协会于1871年12月开除了他们，并声明完全支持总委员会和1871年伦敦代表会议的各项决议。――第361、380、405页。\n[393] 世界联邦主义委员会是1872年初在伦敦成立的，这个委员会的成员有：1871年法国人支部（见注322）的残余，各种资产阶级和小资产阶级的组织，被伦敦德意志工人共产主义教育协会开除的一些拉萨尔分子，以及其他一些力图钻进国际的领导机构的分子。"
}