{
  "metadata": {
    "volume": "33",
    "article_number": "236",
    "title": "马克思致保尔・拉法格",
    "file_name": "volume_33_236_176．马克思致保尔・拉法格（3月21日）435.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "同时日内瓦代表大会委托总委员会公布‘章程的正式的和必须遵行的文本’（\n见修改过的章程。附录一、第16、17页\n这次代表大会决定（日内瓦代表大会关于组织问题的决议，第十四条）：\n‘每一个支部均有权根据当地条件和本国法律的特点制订自己的地方性章程和条例。但其内容不得与共同章程和条例有任何抵触。’\n呢？显然，如果没有这一职能所依据的‘权威’，决议就会无效。那时不仅可能产生警察的或者敌对的支部，而且游民宗派分子和资产阶级慈善家也可能钻进协会而歪曲它的性质，这些分子在代表大会上就会以数量上的优势压倒工人。\n全国性联合会和地方性联合会一开始在本国就掌握权力，根据新支部的章程是否符合共同章程这一点，决定是否接受新支部。总委员会履行这类职能是由共同章程第六条（\n修改过的章程第七条、结语\n）加以规定的，这一条给\n地方性独立团体\n（即在该国联合会组织之外成立的团体）保留了同总委员会发生直接联系的权利。”\n建立以来，这些地方性独立团体都是在被总委员会接受后才得到了承认\n章程第六条（\n修改过的章程第七条\n）还估计到成立全国性联合会在某些国家中会遇到立法方面的障碍，因此，总委员会\n代行联合会委员会的职能\n1867年洛桑代表大会记录\n》第13页）。\n自从公社覆灭以来，这些立法方面的障碍在各国日益增多了，使得总委员会在那些国家中为防止可疑分子钻进协会队伍而进行的工作更加必要了。例如，不久以前法国的一些委员会曾请求总委员会进行干预，以便摆脱警探的纠缠，而另一个大国（\n请勿外传――奥地利\n）的国际会员则要求总委员会只承认那些由它直接指派的全权代表或他们自己建立的支部。他们提出这个要求时所持的理由是，必须用这种办法来摆脱挑衅分子，后者大肆叫嚷要赶紧建立按其激进主义来说是前所未见的支部。”\n：当然，在波兰和俄国这些国家中，国际会员只能同总委员会保持联系，总委员会在那里的行动应当十分谨慎。\n“总委员会和国际的所有组织一样，有义务进行宣传。它依靠自己的宣言同\n尚未建立协会的国家中的个别人士通信\n并通过它在北美、德国和法国（\n以及奥地利、新西兰\n）的许多城市中为国际的第一批组织奠定了基础的代表来履行这个义务。”\n“总委员会的另一个义务是帮助罢工工人，保证整个国际对他们的支援（见总委员会向历届代表大会的报告）。下述事实同时也可以表明，总委员会对罢工斗争的干预具有怎样的意义。英国翻砂工人抵抗团体本身是一个在其他国家，尤其是在合众国有分支机构的\n国际‘工联’\n。然而美国翻砂工人在罢工期间认为必须请总委员会来说情，以防止把英国翻砂工人运往他们国家去。”\n：欧洲唯一真正的\n是雪茄烟工人（制造雪茄烟的工人）的工联。但是他们完全处于无产阶级的运动之外，只是为了本行业的利益才利用总委员会。\n“国际的发展赋予了总委员会以及联合会委员会以\n仲裁者的职能\n尽管总委员会没有提出要求\n，“布鲁塞尔代表大会（1868\n‘联合会委员会应向总委员会每三个月提出一次有关所属各支部的\n的报告’（见\n第三次代表大会记录\n关于组织问题的第三项决议\n巴塞尔代表大会\n只是使那些在协会发展进程中在组织工作方面形成的关系固定下来。如果它过分扩大了总委员会的权力范围，那末这究竟是谁的过失呢？难道不是竭力要求这样做的巴枯宁、施维茨格贝耳、弗・罗伯尔、吉约姆和\n社会主义民主同盟\n的其他代表们的过失吗？”（\n：这些先生在巴塞尔代表大会上设想总委员会将迁往日内瓦。\n“下面是巴塞尔代表大会的两项决议：\n‘四、每一个想加入国际的新支部或团体，必须立即将其申请通知总委员会’；\n和‘五、总委员会有权接受或不接受新的团体或组织，但它们保留有向应届代表大会提出申诉的权利。’\n的确给了总委员会干预联合会内部生活的权利。\n除了对在联合会组织之外建立的支部或在还没有国际的国家中成立的支部以外\n，这些条文从未被运用过。在那些情况下，总委员会的干预是完全必要的。另一方面，总委员会\n从来都没有干预过那些准备参加\n组织或联合会的新支部的事务。”\n“我们在上面所援引的决议\n和新成立的支部\n有关；而下面的决议则和\n‘六、总委员会也有权将国际的支部\n）直到应届代表大会为止。’\n‘七、总委员会有权解决属于一个全国性组织的团体或支部之间、或各全国性组织之间发生的纠纷；但是，它们保留有在应届代表大会上对总委员会的决定提出申诉的权利，应届代表大会应该做出最终决定。’\n这两条在万不得已时是必需的，但迄今为止总委员会从未使用过它们。它一次都没有采取过暂时开除支部的手段，遇到冲突时它只是以双方都承认的仲裁者的身分进行活动。”\n：从附上的关于美国的分裂的决议\n［注：卡・马克思 《关于合众国联合会的分裂的决议》。――编者注］\n中，您可以看到，总委员会\n暂时开除的那个\n是由资产者组成的。在合众国，资产者钻进来了，力图把国际变成自己的工具，这是极其危险的。"
}