{
  "metadata": {
    "volume": "33",
    "article_number": "299",
    "title": "马克思致弗里德里希・波尔特[612]",
    "file_name": "volume_33_299_239．马克思致弗里德里希・波尔特（2月12日）565.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "英国的分裂主义者莫特斯赫德、休伯、罗奇、阿朗索、荣克、埃卡留斯等一伙[614]，不久前在一次所谓的不列颠联合会代表大会上重演了伦敦世界联邦主义委员会[393]的丑剧。这些先生完全是自行其是；其中的两人――荣克和佩普，已被自己的密德尔斯布罗支部和诺定昂支部取消了委托书，因此连名义上也不代表任何人了。由这些人炮制的虚假的支部，肯定总共不到五十人。除了埃卡留斯这个《泰晤士报》的走卒硬塞进该报的那篇短评外\n［注：格・埃卡留斯《英国的国际代表大会》。――编者注］\n，这次代表大会开得无声无息，但是它会被大陆上的分裂主义者所利用。荣克在代表大会上的发言荒诞和下流到了极点。满篇都是谎言、歪曲和胡说，只有播弄是非的老太婆才说得出来。这个徒骛虚名的年青人显然是患了脑软化症。有什么办法呢，只好由他去；人们在运动中精疲力竭了，而他们一旦感到自己站在运动之外，他们就会堕落到卑鄙的地步，并且竭力使自己相信，似乎是别人的过错才使他们成为混蛋的。\n我认为，纽约总委员会暂时开除汝拉联合会是一个大错误[615]。当这些人宣布国际的代表大会和\n**\n章程\n**\n对他们来说根本不存在时，那他们就已经\n**\n__\n退出了\n__\n国际\n**\n；他们建立了策划\n**\n反国际\n**\n的阴谋中心；他们在圣伊米耶举行了代表大会[559]以后，接着又举行了类似的哥多瓦代表大会[573]，布鲁塞尔代表大会[598]、伦敦代表大会[597]，最后还准备举行意大利同盟分子的代表大会。\n每一个人和每一个团体都有权\n**\n退出国际\n**\n，如果出现这种情形，总委员会就应正式\n**\n确认\n**\n这种\n**\n退出\n**\n，而绝对不要宣布\n**\n暂时开除\n**\n。\n**\n暂时开除\n**\n的规定是指这样的情况，即某些团体（支部或联合会）只是对总委员会的权力提出异议，或者只是违反章程或条例的某一条款。但是，在章程中没有一条谈到那些否认整个组织的团体，根据一个简单的理由，即从章程中\n**\n自然而然得出的结论\n**\n是：这样的团体不再属于国际。这绝不是一个方式问题。\n分裂主义者在自己的各种代表大会上已作出决定，要召开全体分裂主义者代表大会，以建立自己\n**\n新的\n**\n独立于国际的组织。这个代表大会要在春天或夏天召开。[95]\n然而，这些先生想在一旦失败时给自己留一个后路。从西班牙同盟分子的冗长的通告中可以看出这一点。[558]如果他们的代表大会垮台，他们就保留参加日内瓦代表大会的权利，――意大利的同盟分子甘步齐在他逗留伦敦期间，就天真地把这个打算告诉了我。\n如果纽约的总委员会不改变自己的行动，后果会怎样呢？\n在它暂时开除汝拉联合会之后，接着又得暂时开除西班牙、意大利、比利时和英国的那些分裂主义联合会。结果就是：所有这些恶棍又出现于日内瓦，使那里的任何一项重大的工作陷于瘫痪，就象在海牙的情况一样，并又一次损害全协会代表大会的声誉而有利于资产阶级。海牙代表大会的重大成果就是：促使腐败分子\n**\n自我开除\n**\n，即退出。总委员会现在的行动有使这一成果化为乌有的危险。\n这些人\n**\n公开处于\n**\n国际\n**\n之外\n**\n，没有什么危险，而只有好处，但是，如果作为敌对分子留在国际\n**\n内部\n**\n，他们就会在有了立足点的所有国家里破坏运动。\n这些人及其特使会在欧洲给我们带来多少工作，在纽约是难以想象得到的。\n为了加强国际在那些开展斗争的主要国家的力量，总委员会首先必须采取坚决的行动。\n既然在对汝拉的问题上已经犯了错误，那末，也许最好是暂时完全不理睬其余的联合会（除非我们自己的联合会提出相反的要求），等到全体分裂主义者代表大会召开，然后向所有参与这个代表大会的组织宣布，它们已退出\n**\n国际\n**\n，自己将自己开除出国际，并且从此以后，应该把这些组织看作是同国际异己的、甚至是敌对的团体。埃卡留斯在伦敦非法代表大会上天真地宣称，\n**\n应该同资产阶级一起搞政治\n**\n。他在灵魂深处早就渴望卖身投靠了。\n左尔格遭到巨大不幸的消息\n［注：左尔格的女儿死了。――编者注］\n，使我们大家深感悲痛。向他致最衷心的问候。\n致兄弟般的敬礼。\n**\n卡尔・马克思\n**\n**\n注释：\n**\n[612] 马克思的这封信是对波尔特1873年1月22日的信的答复，波尔特在信中对寄给他《资本论》第一卷德文第二版前四分册表示感谢，并询问出版《资本论》英文版的可能性。\n马克思从左尔格那里得知左尔格同总委员会委员们，尤其是同波尔特在对无政府主义者和英国改良主义者的分裂行动的态度上发生分歧的消息后，在这封信中论证了总委员会所应采取的立场。在马克思这封信的影响下，波尔特支持左尔格制定了1873年5月30日通过的关于把不承认海牙代表大会各项决议的一切组织和个人开除出国际的决议（见《马克思恩格斯全集》中文版第18卷第738―739页）。"
}