{
  "metadata": {
    "volume": "33",
    "article_number": "093",
    "title": "马克思致路德维希・库格曼",
    "file_name": "volume_33_093_33．马克思致路德维希・库格曼（2月4日）179.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1871年2月4日于伦敦\n亲爱的库格曼：\n从你最近的来信中得知你的健康状况又恶化，使我感到很难过。至于我的身体，在秋冬两季还算不错，只是上次在汉诺威逗留期间[175]所患的咳嗽至今还没有好。\n我曾给你寄去一份载有我的信\n［注：卡・马克思 《关于德国的出版自由和言论自由》。――编者注］\n的《每日新闻》。这份报纸显然象我寄给你的其他邮件一样，又丢失了。今天我把这份剪报连同总委员会的第一篇宣言\n［注：卡 ・马克思《国际工人协会总委员会关于普法战争的第一篇宣言》。――编者注］\n寄给你。其实，信中所说的无非是一些事实，但是正因为这样它才起了作用。\n我对资产阶级英雄人物的看法你是知道的。但是，茹尔・法夫尔先生（从临时政府和卡芬雅克时代起就已经臭名昭著\n［注：见本卷第175页。――编者注］\n）之流超出了我的预料。首先，他们使这个“正统的骑士”、“军界的蠢人”（这是布朗基对特罗胥作的正确评述）实现了他的“计划”。这个计划无非是把巴黎的\n尽量拖延下去，直到发生饥饿为止，而使进攻仅限于虚张声势的演习和“佯攻”。我这里说的不是什么“推测”。我知道茹尔・法夫尔亲笔写给甘必大的一封信的内容，他在信中抱怨说，他和巴黎的其他一部分政府成员曾敦促特罗胥采取认真的攻势，但没有结果。特罗胥总是回答说：那样会使\n巴黎的蛊惑宣传\n占上风。甘必大回信说：“您宣布了您自己的判决。”特罗胥认为，用他自己的布列塔尼别动队（它替他效劳如同科西嘉部队替路・波拿巴效劳一样）去征服巴黎的赤色分子，要比打击普鲁士人重要得多。这就是不仅在巴黎而且在法国各地遭受失败的真正秘密，法国各地的资产阶级串通多数地方当局正是按照这一原则行动的。\n既然特罗胥的计划已经到了极点，已经到了使巴黎面临或者投降或者饿死的地步，茹尔・法夫尔之流就应干脆仿效土尔要塞司令[176]的榜样。这位司令没有投降。他只是向普鲁士人宣布，由于缺少粮食，他不得不停止防御并且打开要塞大门。他们现在可以爱怎么干就怎么干了。\n但是，茹尔・法夫尔并不满足于签署正式的投降书。[177]他在宣布他本人、他的同僚和巴黎为普鲁士国王\n［注：威廉一世。――编者注］\n时，竟还厚颜无耻地\n代表整个法国\n。除巴黎之外，他知道法国的什么情况呢？除俾斯麦发慈悲告诉他的那一点以外，他是什么也不知道的。\n不仅如此。这些\n普鲁士国王的俘虏先生们\n走得更远，他们竟宣布，留在波尔多的仍然自由的那一部分法国政府[178]已丧失了它的权力，只有征得他们这些\n普鲁士国王的战俘的同意\n才能进行活动。但是，既然他们自己已成为\n按照他们的胜利者的命令行动，那末他们这样做也就宣布了普鲁士国王享有法国\n实际上的最高权力\n甚至路易・波拿巴在色当投降和被俘以后也没有这样无耻。他对俾斯麦的建议回答说：他不能进行谈判，因为他既然成了普鲁士的俘虏，在法国也就失去了任何权力。\n茹・法夫尔至多只能\n，即有保留地接受对整个法国的停战，也就是说停战协定必须由波尔多政府来批准，而且只有这个政府才有权利和资格同普鲁士商谈停战协定的条款。波尔多政府无论如何不会允许普鲁士把\n战场排除在停战协定之外。它不会允许普鲁士人这样有利地向外扩展自己的占领线！\n俾斯麦由于他的战俘公然篡权和继续行使法国政府的职权而变得越来越蛮横，竟肆无忌惮地干涉法国的内政。这位贵人对甘必大关于国民议会大选的命令[179]提出\n，据说是因为这个命令侵犯了选举自由！那好啊！甘必大也应对德国国内实行的特别戒严和其他制度毁灭了国会的选举自由提出抗议来作为回答。\n但愿俾斯麦坚持他的媾和条件！四亿英镑的战争赔款[180]相当于英国国债的一半！甚至法国的资产者也会明白这一点！他们也许最终会明白，即使在最坏的情况下，他们也\n才会得到好处\n无论是知名的人士还是普通的人们，总是根据现象、根据外表、根据直接的结果来判断事情的。例如，二十年来人们一直把路・波拿巴奉若神明。而我甚至在他飞黄腾达的时候也总是把他作为一个\n来加以揭露。我对容克俾斯麦的看法也是如此。但是，假如他的外交是出于\n，那我倒并不认为他是多么的愚蠢。此人现在已陷入俄国外交的罗网，只有狮子才能破网而出，但是他不是狮子。\n例如，俾斯麦要求法国给他二十艘头等军舰和东印度的庞迪契里。这样的想法是不可能出自一位真正的普鲁士外交家的。他一定会知道，一个属于普鲁士的庞迪契里只不过是英国人手中的普鲁士抵押品，只要英国愿意，就可以把这二十艘军舰在未开进波罗的海之前劫走，这样的要求只会在普鲁士人离开法国领土以前激起约翰牛的不信任，单单由于这个原因，从普鲁士方面看来它就是荒谬的。但是从俄国的利益来说恰恰需要这样，以便更牢固地确保普鲁士的隶属关系。的确，这些要求甚至使主张和平的英国资产阶级的情绪也会完全转变。现在所有的人都主张战争。这种对英国的挑衅和对它的利益的危害甚至引起了资产阶级的狂怒。"
}