{
  "metadata": {
    "volume": "33",
    "article_number": "307",
    "title": "恩格斯致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_33_307_247．恩格斯致弗里德里希・阿道夫・左尔格（5月3日）580.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1873年5月3日于伦敦\n亲爱的左尔格：\n你9日的来信和总委员会11日的来信都收到了。\n（1）关于赛拉叶。德雷尔说的话纯粹是一派胡言。教士事件的经过如下：第二区（赛拉叶曾被派往那里工作）的公社代表鲍狄埃把教堂\n教士（公文上说：“上述代表把称作教堂的场所等等租给某某人……供他从事教士的职业之用”）。鲍狄埃得到了全部款项，把它用作公社或区的开支，然后把这些开支列入公社的账目。赛拉叶从来没有拿过这笔款项中的一文钱。一听“教士”一词就暴跳如雷的勒穆修，打算拘留鲍狄埃和赛拉叶，因为照他的说法，“这是一宗\n交易”。如果这里说的是平庸的俏皮话，那我不知道，他们之中谁说的俏皮话更拙劣，是勒穆修还是鲍狄埃和赛拉叶。但是，根据这类幼稚行为提出严肃的指控，这就更幼稚了。不过，现时的法国人一般地说都很幼稚。二十二人示威[626]是怎么回事，我不知道。我猜测，这是少数派企图退出的尝试；公社的多数派和少数派之间的争吵还在继续，在具有布朗基主义思想的人看来，属于少数派就是在目前也是一种罪行（而且应该枪毙）。在我们看来，所有这一切都已屡见不鲜，老是对我们反复讲这一套，已使我们感到厌烦了，我们对所有这些诽谤都不屑理会。\n（2）《工人报》的文笔确实是再粗糙不过的了。不过，这是美国式的：美国的所有德文书籍都是这样的。目前，无论是马克思还是我，都根本没有时间写通讯稿；我正忙于搞代表大会的法文文件[569]，马克思正忙于自己的法译本\n［注：《资本论》第一卷。――编者注］\n（3）维也纳人。我们对于这件事的了解，只是从公布的材料中得来的，因为无论是奥伯温德还是肖伊，都根本没有来信谈过这件事[627]。但是，肖伊使我们产生如下的怀疑：（1）他和瓦扬有联系；（2）有材料证明，他也象他的朋友和前辈，即发了疯的诺马耶一样，和巴枯宁有联系。后者的善于夸张的辞令在肖伊的文章和演说中都有所流露，你会记得，当解决巴枯宁问题的时候，他的弟弟\n［注：亨利希・肖伊。――编者注］\n是如何从海牙溜走了。在公开的论战中，目前还没有对奥伯温德提出什么严重的指责。他为资产阶级报刊撰稿是得到党的同意和赞成，并且直接为党的利益服务的。如果明天把《泰晤士报》交给我支配，让我在上面写我所要写的一切，并且得到报酬，那末我也会毫不犹豫地表示同意。就是埃卡留斯，在他没有把事情颠倒过来（他是利用国际来赚钱，不是为了国际的利益，而是为了他自己的利益和《泰晤士报》的利益而写东西）时，并没有人谴责过他。在封建主义只是部分地被消灭、群众还极不开展、形势大约象1848年以前德国一样的奥地利，奥伯温德不是立刻要求采取极端措施，并同时发出激进的叫嚷，而是执行我们在《共产党宣言》结语中建议当时德国所采取的政策，那末我们无疑不会因此而斥责他。他可能在某种场合表现出小资产阶级的谨小慎微，但是第一，这也没有得到证明，第二，没有理由这样大肆喧嚷。而且奥伯温德不是奥地利人，所以随时都可能被驱逐。不过，我已经说过，我们不了解详细情况，因此我们暂且不发表意见。\n（4）接受的条件\n［注：见本卷第575页。――编者注］\n。――假定你们形式上有权向各个支部提出这一切要求，诚然这是值得怀疑的，但是，无论如何，到目前为止\n联合会委员会也没有提出过这种官僚学理主义的苛刻要求，即使提出过，那也\n履行过。即使在\n提出这样的要求也是极大的错误，《新社会民主党人报》第49号上的一篇文章可作为证明[628]，我今天就把这份报纸寄给你。我已立即给赫普纳发出了指示\n［注：弗・恩格斯 《关于 〈新社会民主党人报〉的几篇文章》。――编者注］\n，昨天我根据查询到的有关丹特雷格和赫德盖姆的确切情况，把需要的东西写了一篇文章\n［注：弗・恩格斯 《国际和 〈新社会民主党人报〉》。――编者注］\n寄给《人民国家报》。\n（5）在对法国采取某些步骤之前，我们等待着进一步的消息。我不知道，你们能否采取一些措施。我们的\n支部都被警察破获了。赫德盖姆在海牙就\n暗探。丹特雷格虽然不是暗探，但是出于个人考虑和没有气节而出卖了几个在这以前揍过他的人。有一个会员为了给党弄些钱，曾委托丹特雷格把自己的表当掉。丹特雷格的妻子把表当了，但事后她拒绝把表赎回来，甚至连当票也不还给人家。于是掀起了一场风波。有几个人（多数是资产者）串通一气，狠狠地揍了丹特雷格一顿，后来又告到检察官那里；在检察官的追问下，\n他们承认，这些钱是给国际用的\n！！！这件事的\n起因就是这样，但是由于赫德盖姆把这一切都已报告了巴黎的警察局，所以也许只有土鲁斯警察局才会感到新鲜。丹特雷格只出卖了这些人，\n没有出卖别人\n。至于警察局是怎样知道其他情况的，你从《人民国家报》上可以看到。不管怎样，在法国的组织目前已遭破坏，只能逐步地得到恢复，因为一切联系都断绝了。"
}