{
  "metadata": {
    "volume": "33",
    "article_number": "249",
    "title": "恩格斯致威廉・李卜克内西",
    "file_name": "volume_33_249_189．恩格斯致威廉・李卜克内西（5月27―28日）472.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1872年5月27［―28］日于伦敦\n亲爱的李卜克内西：\n马克思夫人给我看了埃卡留斯给你的信[488]，从信中只能得出一个结论，即你已经得出的、我们根据其他迹象也早就得出的结论：埃卡留斯发疯了。至于说我们大搞阴谋反对他，这只要从我给你写信时从来没有提到过他那一伙，就可以清楚地作出判断。但是，现在必须把事情的真相告诉你。\n埃卡留斯所谓的从1860年起（！）就在阴谋反对他，这究竟指什么，我们根本无法理解。我只知道，直到1870年9月我迁居到这里以前，马克思出于过去的友谊总是在帮助他，使他在同英国人打交道时摆脱经常遇到的各种难堪的事情[469]；而马克思同英国人的冲突，也正是埃卡留斯引起的，因为埃卡留斯向来把国际当成自己舞文弄墨的领地，他在给《泰晤士报》写的那些关于代表大会的报道和一些美国通讯中，就已经明显地讲了许多无谓的空话，一句话，他经常利用我们的事业来为自己的写作活动服务。所有这一切本来在一定的限度内是可以容忍的，只要私下对他提出警告就行了，然而这类事却一再发生。\n埃卡留斯突然宣布，他要辞去总书记的职务，而且\n在任何情况下都拒绝重新当选\n。因此，我们不得不另选别人，而在目前情况下，只能选英国人。黑尔斯和莫特斯赫德被提为候选人，黑尔斯当选了。埃卡留斯在整个这件事情上打的是什么主意，我们直到后来才知道；他曾对莫特斯赫德说，他无非是罢工，为的是要每个星期领取三十先令，而不是十五先令。他自以为是不可缺少的人物，而当计划一破产，他就把一切都颠倒过来，似乎马克思同黑尔斯阴谋要撵走他；我几乎可以肯定，他本人现在正是这样认为的，尽管他的辞职使我们比任何人都感到吃惊。\n［注：1871年伦敦代表会议。――编者注］\n召开了。总委员会和代表会议都决定，会议应该是秘密的；通过了你所知道的一项决定，授权总委员会确定，哪些决议应该发表，哪些决议不应该发表。好吧！代表会议开完后过了几天，在《苏格兰人报》和《曼彻斯特卫报》上登了一篇文章（接着所有的英国报纸和欧洲报纸也都登了这篇文章），详细地报道了代表会议的一些会议情况和代表会议的决议。你可以想象得到，大家都很气愤。所有的人都说这是叛卖，要求惩罚叛徒，以儆效尤。凡是有国际的报纸的地方，都骂总委员会，说它竟让这样的东西登在资产阶级报纸上，而我们自己的报纸倒没有得到任何消息。\n谁是叛徒，我们马上就明白了。事情是这样的：报道出去的情况仅仅是埃卡留斯参加的那些会议的情况，至于其他的一些会议，除对一些决议作了不确切的转述之外，连一句话也没有提到。当我们有机会单独同埃卡留斯在一起时，马克思就直截了当地向他提出了这一点，并且友好地规劝他诚恳悔过，接受应得的责备，今后表现得谦虚一些。埃卡留斯跑到为此事而成立的调查委员会主席荣克那里，承认他确实把一篇关于代表会议的文章交给了纽约《世界报》在这里的代表机构，但是，附有一个必须遵守的条件：不能把文章透露给英国报纸。然而，他对这些人的诈骗性和他们同英国外省报纸的联系都是清楚的，他也应该知道，他无权把有关代表会议情况的消息出卖给美国报纸。对此他还找了一些无谓的托辞，例如说什么在英国发表的文章里包含有其他一些在美国发表的文章里所没有的事实，因此，想必还有什么人，可能是黑尔斯（他在这件事上表现得非常诚实）也透露过，而他才是真正的叛徒。出于对埃卡留斯的怜悯，荣克把事件拖下来了，当然埃卡留斯最终还是受到了斥责，而从那时起，这个为了一碗红豆汤随时准备出卖整个国际\n［注：恩格斯在这里套用了圣经的一个故事：饥饿的以扫为了一碗红豆汤把自己的长子权利卖给了弟弟雅各。――译者注］\n的人认为自己最美好的感情受到了侮辱。\n不过我们也做了蠢事，我们曾提议并任命他为美国书记[318]。你看，这就是我们大搞阴谋反对他！\n随着黑尔斯的任命，埃卡留斯和莫特斯赫德同黑尔斯之间发生了殊死的角逐。英国人分成了三派：一派反对黑尔斯，另一派支持黑尔斯，还有一些人不同程度地采取中立。黑尔斯也干了一大堆蠢事――他的虚荣心很强，他想在最近的选举中，把自己列为哈克尼区\n［注：伦敦东头工人选区。――编者注］\n的候选人，但是，其他人对他的攻击也是够荒唐的，以致使他反而倒几乎总是有理。为了结束这件几乎耗去总委员会全部时间的无谓争吵，我们不得不成立了一个类似公安委员会的机构[489]，把所有私人性质的事情都移交到那里去。无需多说，我们对黑尔斯象对埃卡留斯或其他任何人一样，遇有必要时（而这是相当经常的），都同样给以应有的严厉教训。\n无论如何，黑尔斯在东头的工人――这是我们这里的最优秀的分子――中毕竟是有威信的，而埃卡留斯却总是和那些同伟大的自由党一鼻孔出气的最腐败最可疑的分子混在一起。\n不列颠联合会委员会[317]成立时，莫特斯赫德、埃卡留斯等这些不代表任何工人团体的人没有被吸收。"
}