{
  "metadata": {
    "volume": "33",
    "article_number": "140",
    "title": "恩格斯致卡洛・卡菲埃罗[240]",
    "file_name": "volume_33_140_80．恩格斯致卡洛・卡菲埃罗（7月28日）262.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "当我们和其他人一样为耕种贫瘠土壤分担一份工作的时候，不应当要求总委员会隔不长的时间就发出振奋人心的宣言，这种宣言可能使相当一部分我们的会员满意，当然也会使另一部分人不满意。不过，如果现实局势要求这样做，我们就应当象发表《内战》宣言并为法兰西内战本身所证明的那样，来适应这个要求。至于宗教问题，那我们不能正式谈论它，除非神父们迫使我们这样做，但是您在我们的所有出版物中都会感到无神论的精神，此外，我们不接受任何在章程中稍有一点宗教倾向的团体。许多这样的团体曾希望被接受，但都遭到了拒绝。如果我们的那不勒斯朋友们联合成一个无神论的团体，并只接受无神论者，那末，正如您自己说的，在不仅上帝万能而且对圣詹纳罗也要表示恭敬的这样一个城市里，他们的宣传将会变成什么呢！\n根据您的希望，附上给卡・帕拉迪诺的信，并向那不勒斯支部表示同志的感情；请转交给他。\n现在谈谈马志尼。星期二\n［注：7月25日。――编者注］\n，我已把他在《人民罗马》上发表文章一事告知总委员会。关于讨论的公开报道，过几天再寄给您。不过，对于意大利，最好能刊印下列一段：[263]\n马志尼宣称：\n“这个几年前在伦敦成立的协会，\n**\n从一开始我就拒绝\n**\n和它合作……一小撮人企图直接领导大批在祖国、志向、政治主张、经济利益以及行动方式都各不相同的人，这一小撮人的结局，或者将是完全停止活动，或者必将\n**\n独断地\n**\n行动。因此我拒绝和他们交往，稍后意大利工人支部也拒绝和他们交往。”\n我们来看一看事实。1864年9月28日我们协会的成立大会举行以后，在该公开会议选出的临时委员会举行会议时，鲁・沃尔弗少校就提出了马志尼亲自草拟的宣言和章程草案。在这个草案中，不仅没有对直接领导大批人等等提出异议，不仅没有说这个力量“如果要完全活动，就必将独断地行动”，而是相反，章程是本着\n**\n中央集权的密谋\n**\n即赋予中央机关以独断权力的精神起草的。宣言是以马志尼惯用的风格起草的：\n**\n庸俗的民主\n**\n即给予工人政治权利以保持中等和上等阶级的\n**\n社会\n**\n特权。这个宣言和章程草案后来遭到了否决。但是意大利人（您会在我们成立宣言的末尾看到他们的名字）仍然是协会的会员，直到某些想利用国际来达到自己目的的法国资产者提出上述问题时为止。在他们遭到失败以后，首先是沃尔弗，接着是其他一些人退出了委员会[264]，我们就和马志尼永远断绝了关系。不久以后，中央委员会为答复\n**\n韦济尼埃\n**\n的文章，在列日的报纸上声明\n［注：《给〈佛尔维耶回声报〉的信》。――编者注］\n，马志尼从来不是国际协会的会员，他的宣言和章程草案都被拒绝。您大概看到，在英国报刊上，马志尼曾疯狂地攻击巴黎公社；每当无产者举行起义时，他总是这样做的；在无产者失败以后，他就向\n**\n资产阶级\n**\n告发无产者。1848年六月起义后，他也是这样做的；他对起义的无产者的攻击是这样令人愤慨，甚至连路易・勃朗也写文章反对他。而后来路易・勃朗曾屡次宣称，1848年的六月起义是波拿巴派的暗探干的。[265]\n如果马志尼称我们的朋友马克思是一个具有“破坏性的头脑，不容异己的性格”等等的人，那末我只能对您说，马克思的破坏性的“权力”和“不容异己的性格”保证了我们协会七年来的统一，为了使国际获得今天的光荣地位，他所做的事比任何人都多。至于传说的已经在英国这里开始出现的协会的分裂，实际是委员会有\n**\n两个\n**\n同资产阶级一鼻孔出气的英国委员\n［注：奥哲尔和鲁克拉夫特。――编者注］\n，认为我们关于内战的宣言太尖锐了，因而退出了协会。代替他们的是另外四个英格兰人\n［注：泰勒、罗奇、米尔斯和罗赫纳。――编者注］\n和一个爱尔兰人\n［注：麦克唐奈。――编者注］\n，我们认为，我们在英国这里比两个叛徒离开我们以前强大得多了。我们没有瓦解，现在我们第一次被所有英国报刊公认为\n**\n欧洲的一支强大力量\n**\n，从来没有一本小册子象正在发行第三版的内战宣言那样，在伦敦这里产生这么大的影响。\n我再重复一遍，极为殷切地希望用意大利文公布对马志尼的这个答复，以便使意大利的工人们了解，伟大的鼓动家和密谋家\n**\n马志尼\n**\n对他们只有一个忠告――受教育：尽可能提高文化水平（似乎这只有靠他们），尽量多办消费合作社（甚至不是生产合作社），并且寄希望于未来！！\n总委员会在星期二的会议上决定，9月的第三个星期日（9月17日）在伦敦召开国际工人协会各个支部的秘密代表会议。所以通过这样的决议，是因为在西班牙、法国、德国，可能也在意大利，正发生政府的迫害，目前不可能召开公开的代表大会。如果我们召开公开的代表大会，在大部分这些国家，不可能公开选派我们的代表，此外，他们在回国之后大概还要遭到逮捕。在这种情况下，我们不得不采取秘密代表会议的方式，代表会议的召开、会议的时间、讨论情况均不公布。"
}