{
  "metadata": {
    "volume": "33",
    "article_number": "140",
    "title": "恩格斯致卡洛・卡菲埃罗[240]",
    "file_name": "volume_33_140_80．恩格斯致卡洛・卡菲埃罗（7月28日）262.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n：\n既在国际工人协会之内，又在该协会之外进行活动的第二个国际性组织的存在，必将使协会陷于瓦解；\n任何地方的任何别的一伙人都可以仿效日内瓦发起小组〈同盟〉的做法，以各种冠冕堂皇的借口把负有别的特殊使命的其他国际性协会引到国际工人协会里来；\n这样，国际工人协会很快就会变成所有的民族和政党的阴谋家手中的玩物；\n此外，根据国际工人协会章程，许可加入国际的只能是\n**\n地方性的\n**\n和全国性的支部（见章程第一条和第六条）；\n国际工人协会的各个支部不得规定同国际工人协会的共同章程和组织条例相抵触的章程和组织条例（见组织条例第十二条）；\n这个问题在布鲁塞尔全协会代表大会一致通过的反对\n**\n和平同盟\n**\n[262]的决议中已预先得到解决〈该同盟向国际提出关于合并的建议，而上述决议是我们对这些资产者的回答〉；\n代表大会在这个决议中声明，\n**\n和平同盟\n**\n没有任何理由存在，因为根据它不久以前发表的声明，其宗旨和原则与国际工人协会的宗旨和原则完全相同；同盟发起小组的某些成员作为布鲁塞尔代表大会的代表曾投票赞成这项决议。\n国际工人协会总委员会一致决定：\n（1）国际社会主义民主同盟章程中规定它同国际工人协会关系的所有条文一律宣布废除和无效；\n（2）不接纳国际社会主义民主同盟作为一个分部加入国际工人协会。”\n对于这个问题，即国际不能容许另外的具有自己单独组织的宗派主义国际存在，我认为不能有两种意见。毫无疑义，所有将来的代表大会和总委员会都将坚决反对在我们协会内部进行这种阴谋活动，最好让我们那不勒斯的朋友们，至少让那些在日内瓦得到支持的人们知道下面这一点：\n**\n巴枯宁主义者\n**\n在协会中是微不足道的少数，\n**\n只有他们\n**\n一直在制造纠纷。我说的主要是\n**\n瑞士人\n**\n，因为我们和其他人之间完全没有发生或者很少发生这种事情。我们始终允许他们所有的人具有自己的原则，用他们认为最好的方法传播这些原则，只是希望他们放弃任何破坏协会或者把自己的纲领强加给我们的企图。这样，他们就会相信，欧洲工人决不想成为小宗派集团的工具。其次，关于他们的理论观点，总委员会于1869年3月9日曾根据章程第一条给\n**\n同盟\n**\n写信\n［注：卡 ・马克思《国际工人协会总委员会致社会主义民主同盟中央局》。――编者注］\n说：\n“由于不同国家的工人阶级的各种队伍所处的发展条件极不相同，它们反映实际运动的理论观点也必然各不相同。但是，国际工人协会所确定的行动一致，由各个全国性支部的机关报刊所促进的思想交流，以及在全协会代表大会上进行的直接的讨论，应当逐步导致一个共同的理论纲领的形成。因此，批判地审查同盟的纲领并不属于总委员会的职权范围。研究这个纲领是不是如实地反映了无产阶级运动并不是我们的任务。对于我们来说，重要的只是要了解，它同我们协会的总的方向即工人阶级彻底解放有没有什么相抵触的地方。”\n我给您摘录了这么详细的引文，为的是说明，任何指责总委员会超越章程第一条所规定的界限的说法，都是多么没有根据。总委员会在执行自己有关接受支部或者消除纠纷方面的正式职责时，当然不能这样做；但是，至于讨论理论问题，总委员会则最热切地希望超出所规定的界限。总委员会希望通过这种争论制定出一个可以为欧洲无产阶级所接受的共同理论纲领。在我们讨论理论问题的历次代表大会上，争论都占去大部分时间，但是应该指出，在这些理论争论中，\n**\n巴枯宁\n**\n和他的朋友们参加得最少。总委员会在自己的正式文件中也远远超越了第一条。请读一读给您寄去的所有通告信，特别是其中的第三号――《法兰西内战》宣言，在这篇宣言中，我们发表了维护共产主义的主张，这无疑会使协会中的许多\n**\n蒲鲁东主义者\n**\n极不高兴。我们之所以能做到这一点，是因为对巴黎公社进行诬蔑的资本家们推动了我们。\n总委员会发表的任何一个文件都无不超越第一条的界限。但是总委员会能够超越协会正式纲领的界限，仅仅是\n**\n在情况\n**\n证明这样做是正确的\n**\n限度内\n**\n。这并不使任何一个支部有理由说：你们破坏了我们的章程，你们正式宣布协会章程中所没有的东西。您说，我们的那不勒斯朋友们不满足于单纯的抽象概念，他们希望某种具体的东西，他们不满意除了平等和以社会秩序代替无秩序以外的任何东西。好，我们愿意做得更多。在总委员会中没有一个人不主张彻底消灭\n**\n社会阶级\n**\n，总委员会没有一个文件是不完全符合这一点的。我们必须摆脱土地所有者和资本家，使掌握了一切生产资料如土地、工具、机器、原料和在生产所需的时间内为维持生活所必需的一切资料的农业工人和工业工人的联合阶级来代替他们的地位，并且促进这个阶级的发展。其结果，不平等必将消灭。而为了彻底做到这一点，必须有无产阶级的政治统治。我认为，这对于那不勒斯的朋友们是相当具体的。"
}