{
  "metadata": {
    "volume": "33",
    "article_number": "193",
    "title": "马克思致保尔・拉法格和劳拉・拉法格",
    "file_name": "volume_33_193_133．马克思致保尔・拉法格和劳拉・拉法格（11月24―25日）344.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n甚至在总委员会没有批准他们的章程以前，他们就厚颜无耻地派了肖塔尔（这个蠢货在公社期间成了巴黎的笑柄）和卡梅利纳作为自己的代表来参加总委员会。人们客气地请他们回去并等候总委员会批准章程。我受委托对该章程进行评论。总委员会给这个新支部的第一封信\n［注：卡・马克思 《总委员会关于1871年法国人支部章程的决议》。――编者注］\n还是根据和解的精神写的。仅仅要求他们删去那些与共同章程和条例的文字和精神相抵触的条文。[355]\n他们勃然大怒。阿夫里阿耳（在泰斯和卡梅利纳的协助下）花了两个星期的时间草拟了一份答复，为这个答复做最后文字润色的是\n（《度申老头》）。\n这个家伙与他们混在一起是由于他们同一些印刷工人（流亡者）共同创办了一家报纸《谁来了！》，它的临时编辑是勒・韦德（叔本华观点的哲学家）。韦梅希为了占据该报，就奉承他们，唆使他们反对总委员会。果然，\n他达到了目的\n他们派巴斯特利卡到瑞士，并从那里得到一项\n：总委员会受到\n泛日耳曼主义\n（这是指我！）、权威主义等等的压制。每个公民的首要义务就是行动起来推翻这个被篡夺了的总委员会等等。所有这一切都是来自巴枯宁（他通过日内瓦的同盟\n［注：“社会主义民主同盟”日内瓦支部。――编者注］\n书记俄国人尼・茹柯夫斯基、吉约姆等人进行活动），他的集团（其实，在瑞士人数极少）同安得列・莱奥女士、马隆、腊祖阿以及其他一些不满于自己只起次要作用或者根本不起任何作用的法国流亡者的小团体结成了联盟。[323]\n顺便说一下，所有这些曾经担任巴黎联合会委员会委员或者冒充该委员会委员的蠢货，如鲁耳埃这个吹牛大王、狂号者和酒鬼，都怀着成为总委员会委员的希望（似乎是根据权利）而感到自慰。\n泰斯（他被委任为总委员会的\n，而不是法国通讯书记）和巴斯特利卡声明退出总委员会，理由是他们的章程中有一条规定不许他们接受总委员会的委任。\n我终于答复了这封由韦梅希老头最后加工的、佛来米精神大大超过法兰西精神的信。回信是非常厉害的，也是非常挖苦的，以致他们决定不再同总委员会通信了。因此，他们没有被承认为国际的支部。韦梅希老头当了《谁来了！》的主编。他在第42号上发表了一封信[356]，作者是肖塔尔、舒托（里果已经在《祖国垂危报》上揭露他是一个密探[357]）和向比埃特里宣誓退出\n和放弃政治的朗德克（见对巴黎国际会员的最后一次审判）[358]以及其他一些废物。他们在这封信中透露了代表会议的一项决议，这项决议说，德国工人（他们曾举行反对兼并法国两省的示威游行，随后又举行\n公社的示威游行，而且其中许多人至今还遭受俾斯麦的迫害）尽到了自己的职责\n［注：卡・马克思和弗・恩格斯 《国际工人协会代表会议的决议。十三 代表会议的特别决议》。――编者注］\n。据说，这就是“泛日耳曼主义”的明证。\n对于善良的泰斯、卡梅利纳和阿夫里阿耳，这样说未免太过分了。他们拒绝签名。作为《谁来了！》理事会的理事，他们就韦梅希在该报上连载的那部不道德的长篇小说[359]与他有过争执。不再需要这些先生的韦梅希，便在《谁来了！》上对他们进行了不指名的攻击。他为了自己的那些令人作呕的文章还同其他流亡者经常争吵，我认为，他昨天是吃了西卡尔的一记耳光[360]。现在人们非要把他赶出编辑部不可。等着瞧吧！人们认为凡尔赛收买他是为了败坏公社社员的声誉。总而言之，在伦敦，这些阴谋都破产了。法国人第二支部已处于彻底瓦解的状态（无疑，勒・吕贝、布莱德洛、贝森和其他人加速了这种瓦解）。另一个人数众多的、与总委员会一致行动的新的法国人支部已经成立[343]。\n我们已吸收了安・阿尔诺、弗・库尔奈和加・朗维耶来代替已退出的总委员会委员。\n同盟和安得列・莱奥、马隆等人在日内瓦出版了一个小报《社会革命报》（编辑是一个名叫克拉里斯的人），他们在报上公开攻击总委员会和这次代表会议，说什么泛日耳曼主义（首领是德国人和俾斯麦主义者）、权威主义等等，等等。汝拉联合会（还是那个集团，不过换了名称）在桑维耳耶（伯尔尼汝拉山区）召开了一次范围极小的代表大会，决定呼吁所有\n支部支持汝拉联合会，以便立即召开一次非常代表大会，来审查总委员会的活动，并取消代表会议的那些违反自治原则的决议，据说这些决议“公开破坏”了自治原则。[361]引起特别反对的是决议第二项的第2、3两条、第九项（\n关于工人阶级的政治行动\n）、第十六项和第十七项[340]。他们不敢提到特别使巴枯宁感到不愉快的第十四项决议，因为这项决议向全欧洲揭发了他在俄国所干的卑鄙勾当。\n马德里联合会委员会（受巴枯宁和巴斯特利卡操纵）的行为非常可疑。恩格斯从罗伦佐走后写过许多信，但从未收到回信。这些人信奉的是放弃政治的说教。恩格斯今天写信\n［注：弗・恩格斯 《致马德里国际工人协会西班牙联合会委员会》。――编者注］\n告诉他们，如果他们继续保持沉默，就要采取措施。"
}