{
  "metadata": {
    "volume": "33",
    "article_number": "294",
    "title": "恩格斯致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_33_294_234．恩格斯致弗里德里希・阿道夫・左尔格（1月4日）555.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：原稿为：“1872年”。――编者注］\n\n编辑注释: ［注：见本卷第543―546、549―550页。――编者注］\n\n编辑注释: ［注：弗・恩格斯 《曼彻斯特外国人支部致不列颠联合会所有支部和全体会员》。――编者注］\n\n编辑注释: ［注：卡・马克思 《不列颠联合会委员会告国际不列颠联合会各支部、分部、所属团体和会员书》。――编者注］\n\n编辑注释: ［注：《致国际工人协会不列颠联合会各分部、支部和会员》。――编者注］\n\n编辑注释: ［注：原稿如此。――编者注］\n\n编辑注释: ［注：1月7日。――编者注］\n\n编辑注释: ［注：《总委员会致国际工人协会各联合会、所属团体、支部和全体会员》。――编者注］\n\n编辑注释: ［注：指拒绝总委员会领导的纽约联合会“反委员会”的会议。――编者注］\n\n编辑注释: **注释：**[596] 指克昌泽烈为反对布朗基主义者的小册子（《国际和革命》（见注604）而写的《国际和专制》一文。这篇文章发表在1872年12月18日《平等报》第22―23号上。――第555页。[597] 指不列颠联合会委员会的一部分改良主义者于1873年1月26日召开的代表大会。有十二名代表出席的这个代表大会拒绝承认海牙代表大会的决议，从而使参加这个大会的人自己把自己置于国际之外。――第556、566、585页。[598] 1872年12月25―26日在布鲁塞尔举行了比利时联合会代表大会，参加代表大会的大多数人都是无政府主义者；代表大会拒绝海牙代表大会的决议，宣布拒绝同纽约的总委员会保持联系，并决定同意圣伊米耶代表大会的决议（见注559）。――第556、566页。[573] 哥多瓦代表大会是纯粹由无政府主义者的代表在1872年12月25―30日举行的。代表大会宣布同总委员会完全决裂，拒绝承认海牙代表大会的决议，并通过了巴枯宁主义的西班牙联合会章程草案。――第544、557、566、585页。[599] 左尔格因为没有得到有关葡萄牙和丹麦情况的消息，在1872年12月6日的信中问恩格斯，这是不是由于国际在葡萄牙和丹麦的组织被法律禁止造成的。――第557页。[574] 1872年12月25日，法国南部的国际工人协会组织在土鲁斯举行了秘密代表会议，出席代表会议的有土鲁斯、蒙彼利埃、波尔多、贝济埃、塞特、阿坦、纳尔榜、贝云、阿维尼翁等支部的代表。代表会议本应赞同海牙代表大会的决议，坚决打击巴枯宁主义者，以肃清他们在该国南部的影响。但是，由于在法国南部开始逮捕国际会员，首先是逮捕代表会议参加者，代表会议的预定任务未能完成。法国南部各支部遭到破坏，其领导人受到审讯（见注619）。――第544、557页。[588] 1872年11月21日，王国检察官在洛迪宣布，1872年11月17日《人民报》第118号因刊载总委员会1872年10月20日的通告（见注554）而予以没收。同时，检察官还宣布对该报编辑恩・比尼亚米作为国际洛迪支部的组织者提出起诉。1872年12月，比尼亚米和编辑部其他一些成员被捕，并以加入国际工人协会和宣传协会思想的罪名而受审判。――第550、557页。[600] 日内瓦首饰工人的罢工开始于1872年11月底，持续到1873年4月底；罢工工人要求把工作日缩短到九小时。不列颠联合会委员会对罢工者进行了巨大的援助，它根据恩格斯的建议，向英国工人发出了建立支援日内瓦工人的基金的号召。这次罢工以罢工者获胜而结束；1873年5月1日，在不列颠委员会的会议上宣读了日内瓦罢工委员会书记的信，信中对得到的支援表示感谢。――第558页。[601] 恩格斯指的是1868年3―4月日内瓦三千建筑工人的罢工。工人们要求把工作日缩短到十小时，增加工资，实行以时计算的工资制代替以日计算的工资制；除建筑工人外，其他工业部门的工人也参加了罢工。由于得到瑞士、英国、法国和德国工人的支持以及国际有组织的支援，日内瓦工人取得了罢工的胜利。日内瓦罢工对于提高国际工人协会的威信和扩大协会的地方组织起了重要作用。――第558页。[602] 指总委员会1872年11月8日致汝拉联合会的呼吁书和1872年12月1日致比利时代表大会的呼吁书；致汝拉联合会的呼吁书对该联合会提出了警告：如果拒绝修改自己的圣伊米耶代表大会（见注543）的决议，它就要被暂时开除出协会，直到应届代表大会为止。在后一份呼吁书中，总委员会号召比利时工人加强国际工人协会的团结，并阐明了海牙代表大会决议的意义。――第559页。[603] 左尔格在1872年12月6日的信中告诉恩格斯，总委员会决定，把负责巴黎事务的临时权力交给瓦尔特（万-赫德盖姆），把负责土鲁斯事务的临时权力交给阿尔甘。相应的全权委托书和指示于1872年12月30日寄出。――第559页。[604] 指布朗基主义者出版的小册子《国际和革命。前国际总委员会委员、公社流亡者为海牙代表大会而作》1872年伦敦版（《Internationale et révolution．A propos du congrès de la Haye par des réfugiés de la Commune，ex-membres du Conseil Général de l'Internationale》．Londres，1872）。小册子抗议海牙代表大会关于把总委员会驻在地迁往纽约的决议，并指责国际“逃避革命”。在小册子上署名的有前总委员会委员、布朗基主义者阿尔诺、库尔奈、马格里特、马丁、朗维耶和瓦扬，这些人宣布自己退出国际。但是，据杜邦1872年11月6日写信告诉马克思说，朗维耶的署名未经本人同意。――第559页。[605] 左尔格在1872年12月6日给恩格斯的信中说，库诺不听他的劝告，拒绝接受报酬优厚的职位，而最后不得不同意差得多的条件。――第559页。"
}