{
  "metadata": {
    "volume": "33",
    "article_number": "218",
    "title": "恩格斯致威廉・李卜克内西",
    "file_name": "volume_33_218_158．恩格斯致威廉・李卜克内西（2月15日）404.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1872年2月15日于伦敦\n亲爱的李卜克内西：\n德国的申请信还\n。[395]如果可爱的德国人仍旧停留在诺言和一般的空话上，那末我们同他们大概什么事也办不成。\n现在我无法给你弄到有关济贫税[413]的材料。为了刻不容缓地对汝拉通告[361]给以答复\n［注：卡・马克思和弗・恩格斯 《所谓国际内部的分裂》。――编者注］\n，我们忙得不可开交，而这里的统计材料非得亲自动手从原始资料中去找才行。关于对汝拉人的答复暂\n你大概已经知道，阿尔伯・里沙尔和加斯帕尔・勃朗（见最近一次会议的报道[414]）是巴枯宁一伙的主要支柱。\n关于《哲学的贫困》一书，很快就会采取措施。马克思已经签署了《\n》法文版的合同，很快就要\n出版（暂不外传）。[412]等出几册之后，就该轮到《哲学的贫困》了。\n然后出《宣言》的德文版，可能还要出法文版和英文版（《宣言》曾在纽约的一家英文报纸和一家法文报纸上发表过[415]）。\n你看，我们的事情都在作安排，但还需要做大量的工作。\n正如你知道的，这里把拉萨尔分子赶走了\n［注：见本卷第380页。――编者注］\n。如果他们继续在《新社会民主党人报》上谩骂，就请你把看过不用的那几号寄给我们。现在工人教育协会再也收不到《新报》了。这里的拉萨尔派先生们依然厚颜无耻地以“协会”的名义进行活动，并派谢尔策尔为代表到总委员会来，但是被断然拒绝了。\n你大概已收到马克思寄去的八百多张会费券。请把会费券[396]贴在章程扉页背面的上方，我相信我们很快就会得到三千份章程，还有单据。请你看一下代表会议的有关决议\n［注：卡・马克思和弗・恩格斯 《国际工人协会代表会议的决议。四 关于向总委员会交纳会费》。――编者注］\n，那里说得很清楚。\n寄去普鲁士贷款银行的十塔勒支票一张，以便支付附去的单据上的那笔钱，单据签好后请退给我。剩下的钱请酌情处理。\n此外，还寄去《东邮报》上发表的四篇会议\n［注：总委员会会议。――编者注］\n报道和给赫普纳写的几行字。\n库诺表现得很好，但他丢掉了职位，现在生活非常困难。\n我总认为，你说的那个意大利人不是别人，正是斯蒂凡诺尼。你可查一下：\n（1）1871年11月2日《自由思想》第18期。为对抗国际而成立的“唯理论者总协会”的纲领，规定要成立唯理论者的寺院，这首先要募集大量资金来购买地产，并在会议厅里给\n为协会捐献一万法郎的\n。[397]\n（2）接着，在第20、21期上越来越疯狂地攻击国际否定同盟对无神论的理解，攻击总委员会施行暴政等等。\n（3）隔了一段时期之后，又在1872年1月4日第1期上刊登了一篇辱骂总委员会的长文章，其中\n《新社会民主党人报》上的全部\n式的诬蔑[370]，并加了一些同样卑鄙的说明（例如，关于共产党人案件[165]）。\n（4）接着又在1月18日第3期上刊登了\n威廉・李卜克内西\n12月28日的\n，信中答应支持斯蒂凡诺尼和发表他寄来的材料，还答应要在萨克森代表大会上维护李卜克内西所不了解的那个可敬的协会的纲领。\n（5）接着又在1月25日第4期上刊登了一篇辱骂总委员会的文章，\n是从《新报》上\n先生对马克思的诬蔑。\n你可以看到，你对通信的热情竟把你拖进了多么可敬的协会。站在斯蒂凡诺尼背后的不是别人，正是巴枯宁（他给斯蒂凡诺尼提供了所有这些材料），而斯蒂凡诺尼\n使用，正象对待费尔巴哈一样，他的信也被引用了。毕希纳自然也和斯蒂凡诺尼勾结起来反对我们。这都是你和你所不了解的人交往的结果，当时你只要问一下，甚至只说出个名字，就完全可以从我们这里得到全部说明，而不致使自己陷入这种窘境。现在你只好给斯蒂凡诺尼写一封措辞强硬的\n信，并把有关的一号《人民国家报》寄给他。但是，由于斯蒂凡诺尼一定会设法不发表你的信，所以你应把副本寄给我，我把它翻译出来，送给意大利的报纸发表\n［注：见本卷第680页。――编者注］\n，那里甚至巴枯宁派的报纸也常同这个人争吵。不过，如果你想让我们在国外和你统一行动并维护你，那末首要的条件就是：你不再给你所不认识的人写诸如此类的信来干扰我们。\n在西班牙，人们忙于同政府进行斗争，没有谁再来考虑和我们争吵。\n马克思一家和我向你们大家，特别是向倍倍尔问好。\n你的**弗・恩・**\n拉法格和劳拉在马德里，打算暂时留在那里。\n[395] 在国际里既有集体会员，也有个人会员。在国际工人协会的活动被明令禁止的那些国家（德国也属于这类国家），总委员会把会员卡直接发给每一个入会者。社会民主党萨克森区域代表大会（见注394）通过了一项关于征求国际个人会员的决议。――第381、404页。\n[413] 根据英国十六世纪起就存在的济贫法，在每个教区征收特别的济贫税；那些不能保障本人和家属生活的教区居民，可以从贫民救济款中得到补助。――第404页。"
}