{
  "metadata": {
    "volume": "33",
    "article_number": "290",
    "title": "马克思致尼古拉・弗兰策维奇・丹尼尔逊",
    "file_name": "volume_33_290_230．马克思致尼古拉・弗兰策维奇・丹尼尔逊（12月12日）547.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1872年12月12日［于伦敦］\n亲爱的朋友：\n从附上的文件中，您可以看到海牙代表大会的成果。[579]在同盟活动调查委员会[540]的会议上，我严格保密地宣读了给柳巴文的信，没有提收信人的名字[529]。然而，秘密没有保住，第一、因为比利时律师斯普林加尔参加了该委员会，他实际上完全是同盟分子的代理人，第二、因为\n茹柯夫斯基、吉约姆\n之流采取了预防措施，他们事先就到处谈论整个这件事情，当然是\n按他们自己的调子\n进行辩解。结果，委员会在给代表大会的报告\n［注：《秘密同盟活动调查委员会的报告》。――编者注］\n中，不得不宣布在给柳巴文的信中所包含的有关巴枯宁的\n（我自然没有提他的名字，但是巴枯宁的朋友们早在日内瓦时就知道了这件事）。现在请问一下：代表大会推选的记录出版委员会（我也参加该委员会）\n是否有权利用这封信，并将它公之于众\n？这取决于柳巴文。不过应当指出，自代表大会召开以来，未经我们任何促进，这些事实早就在欧洲的报刊上传开了。这件事情的流传使我极不愉快，因为我曾打算严守秘密并郑重地要求这样做。\n由于巴枯宁和吉约姆被开除，控制着意大利和西班牙的协会支部的同盟到处掀起了反对我们的诽谤运动，而且和一切可疑分子勾结起来，企图把我们分裂为两个阵营。然而，它归根到底是注定要失败的，这只会帮助我们把某些地方钻进协会队伍的卑鄙分子和糊涂虫从协会中\n巴枯宁的朋友们在苏黎世谋害不幸的吴亭，这是无可怀疑的事实，目前，他的健康状况还令人极为担忧。[580]关于这一卑鄙行径，已在协会的一些报纸上作过报道（其中有马德里的《解放报》），在我们关于海牙代表大会的公开报道中也将详细加以叙述。这帮混蛋还对自己在西班牙的对手进行过两次类似的尝试。他们很快就会在全世界面前被钉在耻辱柱上。\n我们亲爱的“共同的朋友”\n［注：洛帕廷。――编者注］\n的遭遇使我全家焦急不安。[581]我打算从君士坦丁堡通过外交途径来帮助他。这或许能成功。\n您寄来的稿子还在我这里，因为吴亭无法把它付印，而艾尔皮金属于那一帮混蛋之列。稿子很有意思。[528]\n我正焦急地等待着答应给我的评论（手稿）[582]以及您那里有关这个问题的全部报刊材料。我的一位朋友正想写俄国对我这本书的反应。\n由于一个令人懊恼的意外情况，法译本的印刷工作暂时中断了，不过，过两三天就会恢复。\n意大利文译本也正在准备。[583]\n最后还有一个请求。我的女婿、医学博士拉法格（流亡者），如有可能，愿意为任何一家\n寄有关西班牙和葡萄牙（以及法国）自然科学或社会政治事件方面的报道。[584]但是，他的经济状况不容许他无代价地这样做，此外，他寄去的文章也只能用法文写。\n我很希望看到基辅教授季别尔评论李嘉图等人的价值和资本学说的著作\n［注：尼・伊・季别尔 《李嘉图的价值和资本的理论的最新补充和解释》。――编者注］\n，那里也谈到了我的书。\n友好地忠实于您的**阿・威廉斯**［注：马克思的化名。――编者注］\n友好地忠实于您的\n［注：马克思的化名。――编者注］\n在《资本论》第二卷关于土地所有制那一篇中，我打算非常详尽地探讨俄国的土地所有制形式。[585]\n还有一件事。我想就车尔尼雪夫斯基的生平、个性等写些东西发表，以期在西方引起对他的同情。[586]但是，为此我需要一些资料。\n[579] 马克思应丹尼尔逊的请求将1872年海牙代表大会的决议寄给了他。――第547页。\n[540] 为了调查秘密同盟的活动，海牙代表大会在1872年9月5日会议上成立了由库诺、斯普林加尔、吕肯、维沙尔和瓦尔特（假名万-赫德盖姆）组成的专门委员会。马克思和恩格斯把他们搜集到的有关巴枯宁分子在国际中进行破坏活动的大量材料全部交给了这个委员会。9月5日和6日，听取了马克思、恩格斯、符卢勃列夫斯基、杜邦、赛拉叶、吉约姆、茹柯夫斯基、莫拉哥、马尔塞劳、阿勒里尼和法尔加・佩利塞尔的证词。但是，该委员会未能分辨大量法文的、西班牙文的、俄文的和德文的文件以及相互矛盾的证词（巴枯宁分子有意将该委员会引入迷途）。因此，该委员会在9月7日向代表大会作的报告中，对秘密同盟作为独立的国际组织存在于国际内部的事实，没有得出明确的结论。为此，代表大会决定公布可以说明这个问题的一切文件。但是，该委员会未能执行这个决定，因为在代表大会工作结束以后，该委员会的委员已分赴各个国家。这些文件被送到伦敦转交给马克思和恩格斯，成了《社会主义民主同盟和国际工人协会》这本小册子的基础（见注569）。――第520、547、552页。\n[529] 指涅恰也夫受巴枯宁的委托以不存在的俄国革命组织的名义于1870年2月写给尼・尼・柳巴文的一封信，当时柳巴文正准备在俄国出版《资本论》第一卷。在这封信中，他们威胁柳巴文说，如果柳巴文不免除巴枯宁所承担的把《资本论》第一卷译成俄文的责任，就要制裁他。"
}