{
  "metadata": {
    "volume": "33",
    "article_number": "303",
    "title": "恩格斯致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_33_303_243．恩格斯致弗里德里希・阿道夫・左尔格（3月20日）572.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1873年3月20日于伦敦瑞琴特公园路122号\n亲爱的左尔格：\n首先，请允许我对你的家庭所遭受的极大不幸\n［注：左尔格的女儿死了。――编者注］\n表示由衷的同情。我们大家都经受过这类悲痛，我们知道，这种悲痛给整个生活带来多么深刻的影响。要克服这些悲痛需要经过漫长的时间和进行严峻的斗争。但是我们知道，你有足够的毅力来战胜它。\n你最近的一封信或者确切地说前一封信在马克思那里，他打算给你写封短信，但不知他是否这样做了，今天我已无法问他，因为他跟杜西已去布莱顿，准备在那里呆几天。至于前总委员会的记录，它对你们毫无用处，因为所有引起共同关心的决议早就告诉你们了，其余的决议则已毫无意义。而这些决议对我们在这里同分裂主义者进行斗争，则是\n，有了这些决议就有可能对谣言和诽谤进行反击\n［注：见本卷第533页。――编者注］\n。我以为，国际的利益总比履行某种手续更为重要。其他的书记没有寄来报告，这自然是不正常的现象。赛拉叶的报告连同信一起丢失了。符卢勃列夫斯基\n寄报告来，因为在波兰一切都处于绝密状态，过去我们也从未要求他提供详细的情况。德国和奥地利的情况怎样，你们知道的同我们知道的完全一样，因为你们直接在同他们通信，而关于各个支部的详细情况我们也不知道。不能要求已经退职的书记――瑞士书记荣克和丹麦书记库尔奈――写报告。谁还会写报告给你们呢？我们从丹麦得不到一个字，我担心拉萨尔分子的阴谋活动在那里找到了合适的土壤。\n在法国，看来所有人都被捕了。从卡昂的审判案中可以看出，赫德盖姆是个叛徒，检察官直截了当地称他为告密者。在土鲁斯，丹特雷格（斯瓦尔姆）以他惯常的学究气填写了许多不必要的表格，警察局从中得到了一切必要的情报；现在，对他的审判正在进行[619]，我们每天都等待着审判的消息。拉罗克顺利地经伦敦逃到了圣塞瓦斯田，他试图从那里同波尔多重新建立联系。他的地址（务须保密）是：\n西班牙圣塞瓦斯田市海关街21号拉特腊克先生，里面不用信封。\n库诺的第二十九支部的决议很不走运。他把决议寄给了同盟的西班牙联合会委员会，同时声明，卡佩斯特罗就是库诺！为什么要拿姓名开玩笑呢？巴塞罗纳联合会把这份东西发表了，而且从中得出结论――看来不是完全没有根据――说，库诺现在也悔悟了，并认识到前总委员会是错误的。这就是调解的结果。\n至于洛迪。当你2月12日的信到达的时候，所有的人都已获释，比尼亚米又重新当了编辑。因为已经不再需要钱，我决定\n寄那二十美元，何况总委员会本身需要钱用。请立即告诉我：还要不要把钱寄去，还是你们打算另作他用。\n至于给总委员会的现金会费，\n还没有收到分文。从组织条例第三项第四条你可以看到，会费交付期限是3月1日，而实际上几乎都是在代表大会\n才交付。在这以前，我们多半是靠个人会费和借债度日。至于个人会费，我可以尽量去收集一些，但是如果我们不打算提前花掉用于下次代表大会的全部经费并使代表大会的召开取决于偶然性，那末靠个人会费是难以维持的。\n请立即寄来八十至一百份英文的工会章程草案[620]。已经寄出的四十份以及大部分信件至今没有收到（正在查找），不过这么几份在这里是根本不够的；单是曼彻斯特一地就可以分发三四十份，因为这里的工联大部分是地方性的，而不是集中的。给不列颠联合会委员会的东西，你可以暂时全部寄给我，或者寄给书记赛・维克里――伦敦北区芬奇利街弗赖恩公园橡树别墅3号，也可以寄给弗・列斯纳――伦敦西区菲茨罗伊广场菲茨罗伊街12号。联合会委员会现在的地址只是临时的。我可能还需要一些法文版的，以便给意大利、荷兰和比利时，我还要给正在举行罢工的那些地方的罢工委员会寄去一份或两三份。\n我现在弄不到荷兰和比利时的地址；李贝尔斯已经不在海牙，而在德国，万・德尔・豪特――此人其实是个懒汉――现在在埃森附近当煤矿工人。\n1月26日的决议\n［注：《告国际工人协会全体会员。总委员会1873年1月26日的决议》。――编者注］\n。现在只要你们在3月份召开的汝拉、意大利和其他的代表大会后作出一项决定，说明1月26日的决议适用于西班牙、比利时、英国的分裂主义者，特别是汝拉的分裂主义者，那末事情就结束了。至于意大利，只能适用于一些\n支部：那不勒斯、米兰、费拉拉、都灵、洛迪、阿魁拉――但这也是勉强适用，而其他的支部则从来不属于国际。\n致西班牙人的呼吁书[621]，也会起很好的作用。一方面，它在理论上是完全正确的，另一方面，在这个呼吁书里，没有任何东西会使同盟分子有借口来吹嘘他们的无政府主义，以反对这个呼吁书，第三，它很简短。总之，你们所有的呼吁书都在工人中间得到了广泛的响应。\n我已将1月26日的决议寄给不列颠联合会委员会，今天晚上就会宣读。\n总委员会（12月15日）提出的关于用\n方式接受支部的要求肯定不会实现。"
}