{
  "metadata": {
    "volume": "33",
    "article_number": "285",
    "title": "恩格斯致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_33_285_225．恩格斯致弗里德里希・阿道夫・左尔格（11月16日）535.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "”[562]\n情况很好；在最坏的情况下，我们还可以在西班牙保留一个摆脱了其他人的很有分量的少数；这个少数要比迄今存在的整个游离不定的废物具有更大的价值。也很可能，我们将挫败整个这一事件，并把同盟逐出门外。我们应当把所有这一切归功于不得不\n完全孤军奋战\n的梅萨的努力。莫拉很软弱，曾一度发生动摇。你可以读一读《解放报》第71号上的《同盟的手段》一文，那里谈到西班牙联合会委员会是如何试图用恐吓来拉拢莫拉的。[563]\n伦敦联合会委员会\n。由于一部分优秀的英国人劲头不足，黑尔斯和莫特斯赫德完全控制了联合会委员会。来自伪支部的大量代表保证了黑尔斯的多数；他一身兼任书记、财务委员，并且正如今天《国际先驱报》上的报道所表明的[564]，他在为所欲为。我们唯一能够做的事情，就是在这些混蛋们很快就会发生厮打以前，把优秀分子团结起来。就让他们自取灭亡吧！为了使你们相信这个掌握着总委员会权力的黑尔斯是何等放肆，现在将按期给你们寄《国际先驱报》。一有适当机会――如出现破坏章程或诸如此类的事情，而黑尔斯作为汝拉人的朋友和通讯员很快会挑起这种事件的，――我们的人就可以脱离出来，建立自己的联合会，如果可能的话，同爱尔兰人联合起来。遗憾的是，麦克唐奈要到美国去，不过我们有德・摩尔根这样的优秀继任者，而且他要作为讲演人去周游英国。他对情况完全熟悉。\n为了使你们的通告能在这里更广泛地传播，最好由总委员会\n委托我在英国来办这件事。联合会委员会在竭力扼杀这里的一切，而《国际先驱报》的赖利，尽管是个正直的年青人并且出于反感退出了联合会委员会，但他很软弱，在销售自己的报纸方面又在某种程度上依赖联合会委员会。因此，如果我能向他宣布这样的决定，那末他就能够以此为依据来做一切事情。\n你们是否把负责意大利事务的全权委托书寄给我，由你们自己决定。[565]鉴于那里正在进行斗争，而我们的人处于绝对少数，所以最好立即进行干预。虽然我保持着私人通信，而且还给《人民报》写东西，但是我没有全权委托书，不能对诸如都灵支部之类的支部施加影响，这类支部看来已经完全瓦解，并且完全无声无息了，而这是意大利常有的现象。\n马克思已去牛津，到龙格和他的妻子那里去呆几天[566]，以便同龙格一起对《资本论》的部分法译文进行加工。星期一以前他大概不会回来。\n我认为，你们无论如何应当把负责法国事务的全权委托书寄给赛拉叶[567]。从美国进行这类通信是不可能的；只是你们要让他每月给你们寄报告。你们找不到更好的人了；杜邦这人太懒，要每天催促他才行，而我们这里往往两个星期也见不到他。\n关于汝拉人，我们认为最好是直截了当地声明，由于\n圣伊米耶代表大会通过了与章程和组织条例某些条款相抵触的决议，他们自己把自己开除出了国际，并将此事直截了当地通知其他联合会。其实，他们的情况很不妙。在俾尔，他们（见《分裂》\n［注：卡・马克思和弗・恩格斯 《所谓国际内部的分裂》。――编者注］\n）连一个人都没有了，在那里建立了一个新支部，然而这个新支部投靠了\n，而他们在穆蒂埃的模范支部（见《分裂》）又\n圣伊米耶决议。可见，海牙决议在各地已见成效。\n至于德国，最好授予马克思全权委托书，来对付施韦泽分子。\n所有这些事情都是你们应该加以周密考虑的。\n我的工作很忙。梅萨已开始翻译《宣言》，所以要把《社会主义者报》上的法译文修改好并给他寄去[568]，而你带来的稿子[553]对我很有用，尽管太拘泥于《伍德赫尔》上的英译文，但毕竟好多了。趁此机会，我把法译文大体上整理一下。此外，还要给《人民国家报》、《解放报》和《人民报》写文章；拉法格现在在这里，等他一有住所，我们就着手写同盟史[569]。布鲁塞尔的吕肯那里还有许多文件；现在他来信说，\n将把这些文件寄来，因为他想复制。\n［注：见本卷第520页和第527页。――编者注］\n库诺这个浪子现在在干什么？\n你的**弗・恩格斯**\n[554] 指新总委员会1872年10月20日致国际工人协会全体会员的第一个正式通告，通告宣布，总委员会开始执行自己的职务。总委员会的这一通告发表在1872年11月23日《国际先驱报》上。――第535页。\n[555] 澳大利亚于1872年6月建立了“维多利亚民主协会”，它宣布加入国际工人协会，这为该国有组织的工人运动奠定了基础。――第535页。\n[396] 1871年伦敦代表会议（第四项决议）决定采用价值为一便士的会费券，会费券应贴在会员证或协会每个会员均须持有的章程的专页上。由于这一决定，会员卡作废。――第381、389、399、400、405、410、419、536页。"
}