{
  "metadata": {
    "volume": "33",
    "article_number": "312",
    "title": "恩格斯致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_33_312_252．恩格斯致弗里德里希・阿道夫・左尔格（7月26日）598.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1873年7月26日于伦敦\n亲爱的左尔格：\n昨天我发了电报（付了一英镑十六先令）：“恩格斯致左尔格，纽约市霍布根镇101信箱。\n。”[640]\n因此，你要立即给赛拉叶寄去指示和材料，好让他有时间了解情况，免得文件还没有看就到那里去。钱的问题也是这样。\n无论是马克思还是我，都不便承担这件事，否则又会引起过去的那种号叫：瞧，很明显，马克思总是站在后面，只是让纽约人出面罢了！为了说服赛拉叶，我费了很大力气，他终于找到了一个待遇相当不错的职位，他首先必须在这方面使自己得到保障。这件事费了三天的时间。\n我把召开代表大会的通知寄给了已经获释的比尼亚米。通知也交给了赛拉叶，但是，正象我已经告诉你的\n［注：见本卷第587页。――编者注］\n，他在法国再没有通信的人了。\n随今天的邮班给你寄去两个邮包，每包有十六份代表大会的决议\n［注：卡・马克思和弗・恩格斯 《在海牙举行的全协会代表大会的决议。1872年9月2―7日》。――编者注］\n。本来你早就可以在一提出要求后就收到这些决议的。但是，因为你们那里没有法国人支部，所以我以为，为满足总委员会的需要，寄去的那些已经足够了。已给布宜诺斯艾利斯寄去八份或十份。[641]\n我还没有收到钱。\n载有代表大会决议英译文的《国际先驱报》再也弄不到了。此外，赖利变节了，转到了共和派营垒，联合会委员会的报告现在又重新刊登在《东邮报》上，这使荣克和黑尔斯大为恼火，因为该报在曼彻斯特代表大会[632]以前是他们的机关报；但是代表大会把他们置于死地了。因此我\n为迈耶尔订《国际先驱报》。\n关于法国委托书的声明[631]，已寄往意大利、葡萄牙和西班牙。\n马克思和我将很高兴收到那里的委托书。出于一系列的考虑，看来我们不得不去一趟，尽管我们自然更愿意留在这里。\n如果马克思没有把分册出版的《资本论》\n［注：指第一卷德文第二版。――编者注］\n寄给你，那末他会补寄的。法译本已经出了四个分册，出版者\n［注：拉沙特尔。――编者注］\n担心――这不是没有根据的――在目前的僧侣政府统治下，《资本论》是否会被没收，所以出版工作进行得这样慢。\n接受工联的条件不一样。有的按每个会员交纳一个便士，有的交纳一个总的数目，有时只是中央委员会直接加入，交纳总的会费。根据章程的有关条款，通过简单的决定便可批准加入，并发给已被接受的证明。交一先令就能得到一张可以挂在墙上的美观的印刷证件。\n《民主袖珍手册》和《欧洲的秘密》只要有比较详细的材料说明出版的地点和时间，也许可以弄到；在书刊目录中没有这些书，而把欣里希斯编的二十卷半年书目全看一遍，也未必值得，而到头来还是\n也找不到（这类书很可能就是这样）。\n由于受到你们那种不切实际的指示的约束，日内瓦的那笔钱仍旧放在我这里。试问，给牺牲的公社社员的寡妻孤儿汇款，到哪里去找地址呢？这笔钱我只能代你们保存着，因为我们根本不能完成这一委托。我倒建议把这些钱拨给赛拉叶，委托他将这笔钱\n用于规定的目的，或者用于公社流亡者；或者把这笔钱拨给国际，它对国际当然会有用处，――还没有在这里安顿下来的流亡者，用不着花许多钱。我将给日内瓦寄去十英镑。其余的由你们支配。[642]\n［注：见本卷第581―582页。――编者注］\n文件判断，我们完全同意你的意见[643]。奥伯温德一向是个随风转舵的人，他过分地强调奥地利的落后条件，想这样来为调解找到借口。另一方面，安得列阿斯・肖伊至少是个糊涂虫，他想用“走得越远越好”的口号，使自己崭露头角，不管怎样，他的野心大于他的能力。我们早就怀疑他同巴枯宁派有联系，而现在他在自己的纲领（《人民国家报》第59号）中竟使用直接从巴枯宁那里借用来的词句：对于无产阶级来说，一切其他政党\n都是反动的一帮\n[644]。在我们尚未了解更多的情况之前，我们暂不发表意见。同样使人非常怀疑的是，曾去过海牙的亨利希・肖伊，在这里已经呆了四个多星期，但是，只是在街上遇到马克思夫人之后，他才到马克思那里去。我们至今避免同他谈论这件事；不过，他表现得很正派，责骂巴枯宁和布朗基派，但这毕竟是令人奇怪的。\n是个好虚荣的钻营之徒，他自以为是不可或缺的人物；这种突出个人的不谦逊作风对他们十分有害。简单说来，丹麦人在弗伦兹堡和其他北什列斯维希的拉萨尔派的影响下，越来越倾向于全德工人联合会，并陷入了它的圈套。因此他们沉默起来。所有这些农民国家的社会主义者真见鬼，他们往往被一些漂亮的词句所收买。\n请看我们在西班牙的巴枯宁分子。他们在那里的亚尔科根据巴枯宁的指示废除了国家（所谓暴行自然是反动分子的捏造），成立了公安委员会（其委员有萨韦里诺・阿耳巴腊辛，他是巴枯宁在瓦伦西亚的联合会委员会委员和在哥多瓦选出的现在的通讯委员会委员）。情况怎样呢？"
}