{
  "metadata": {
    "volume": "33",
    "article_number": "193",
    "title": "马克思致保尔・拉法格和劳拉・拉法格",
    "file_name": "volume_33_193_133．马克思致保尔・拉法格和劳拉・拉法格（11月24―25日）344.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1871年11月24［―25］日于伦敦\n亲爱的劳拉和图尔\n［注：保尔・拉法格的绰号。――编者注］\n不是国际的事务，就是公社社员来访，使我一直没有时间写信。你们可以根据一个事实来判断我的时间紧张到了什么程度。在彼得堡，正在把《资本论》译成俄文，但是根据我的要求，第一章的翻译暂时推迟了，因为我打算把它改写得更通俗一些。自从巴黎事件以来，我一直不能实现自己的诺言，而最后，我不得不只作极少的修改，以便不耽误全书的出版。\n至于对图尔的诬蔑，那全是一派胡言，是法国人第二支部散布的谣言。法国通讯书记赛拉叶立即写信寄往波尔多。那里现有的六个支部的回答是对著名的图尔投绝对信任票。\n关于在伦敦和日内瓦发生的那些丑剧，我必须从头说起。\n在一些法国流亡者当中，我们把泰斯、沙兰和巴斯特利卡吸收进了总委员会。后者刚被接受，就建议要吸收阿夫里阿耳和卡梅利纳。但是，“凡事总有个限度”\n［注：贺雷西《讽刺诗集》第1册第1首。――编者注］\n，我们认为，我们队伍中的蒲鲁东分子已经够多了。根据种种理由，把对这两个极受尊敬的人的选举，推迟到这次代表会议，而在代表会议以后，此事也就告吹了，因为代表会议通过了一项决议，建议我们不要吸收过多的流亡者担任我们的委员\n［注：卡・马克思和弗・恩格斯《国际工人协会代表会议的决议。一 关于总委员会的成员》。――编者注］\n。因此，公民阿夫里阿耳和卡梅利纳大为恼火。\n在这次代表会议上，《关于工人阶级的政治行动》这一决议，曾遭到巴枯宁分子――罗班、西班牙人罗伦佐和科西嘉人巴斯特利卡的激烈反对。巴斯特利卡这个头脑空虚而又极其自负的家伙遭到比谁都厉害的斥责，大家对他相当不客气。他的性格的主要特征――自尊心使他很不愉快。\n另外还有一件事。\n代表会议就“社会主义民主同盟”的问题和瑞士罗曼语区的分歧问题，成立了一个委员会（我也参加了），该委员会在我家里开了会[351]。曾把吴亭作为一方的见证人，巴斯特利卡和罗班作为另一方的见证人请来参加会议。罗班表现得极不体面而且很怯懦。在会议开始时他发了言，但他说完以后就宣布要退席，并起身往外走。吴亭对他说，他应该留下，因为问题是严肃的，他不愿意在他缺席的情况下来谈论它。罗班用一连串出色的战术动作走近了门口。吴亭严厉地阻止他，并对他说，他正要谴责他是同盟阴谋的主谋者。这时，魁梧的罗班为了保证自己安全撤退，便把门半开着，象一个真正的安息人那样[352]，一边往外走，一边向吴亭骂道：“哼，我鄙视你！”\n9月19日，他通过德拉埃交给代表会议如下一封信：\n“我是抱着调停争端的希望，作为瑞士分歧的见证人被邀请参加审查这一事件的委员会的。\n既然认为我直接参与这一事件，那我就要正式声明，在讨论瑞士问题时，我绝不充当被告的角色，并且不参加代表会议的任何会议。\n**保・罗班**1871年9月19日”\n1871年9月19日”\n许多参加代表会议的人，例如德・巴普，都要求立即把此人开除出总委员会，但是根据我的建议决定让他收回自己的信件，如果他拒绝收回，就由总委员会来处理这个问题。由于罗班固执己见，拒不收回信件，他终于被开除出了总委员会。\n与此同时，他在9月28日给我寄来了如下一封委婉的信：\n“马克思公民：\n我个人对您十分感激，当我认为什么也不能动摇我对您的深情厚谊时，这也并不使我感到苦恼。而现在，当我不能让我的感激之情屈服于我的良心并遗憾地同您绝交时，我认为我有责任作这一声明。\n我确信，您受个人憎恨的感情所支配，对一些国际委员提出了不公正的谴责或对这种谴责加以支持，而这些国际委员或者是您所憎恨的，或者是他们的唯一罪过就在于不愿受您的憎恨。\n**保・罗班**”\n我认为不必回答罗-罗-罗-罗班这头羊（拉伯雷已经知道它叫这个名字并特意从巴汝奇的羊群中选中了它[353]）。现在，我们来谈谈我们其他的羊吧\n［注：revenons à nos moutons（我们来谈谈我们的羊吧）――法国中世纪的一出关于律师巴德兰的闹剧中的话，意思是：我们回到起点吧，回到我们谈话的主题吧。――编者注］\n代表会议以后，阿夫里阿耳和卡梅利纳着手组织法国人支部（“\n伦敦1871年法国人支部\n”）。泰斯、巴斯特利卡（他已决定返回瑞士，他在临走前想为巴枯宁在伦敦建立一个据点）和沙兰（不值一提的小丑）也参加了。他们在《谁来了！》（关于这家报纸我在下面还要谈到）上发表了自己独特的与共同章程相抵触的章程[354]。顺便说一下，这些先生们（他们一共二十人，其中有些是警探；被总委员会公开痛斥为密探并被开除出国际的著名的杜朗就是他们的书记[345]）攫取了指派持限权代表委托书的代表参加总委员会的\n，同时规定，支部的任何成员不应该接受担任总委员会委员的任何委任，除非是作为本支部的代表派去参加总委员会。"
}