{
  "metadata": {
    "volume": "33",
    "article_number": "309",
    "title": "恩格斯致奥古斯特・倍倍尔",
    "file_name": "volume_33_309_249．恩格斯致奥古斯特・倍倍尔（6月20日）590.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1873年6月20日于伦敦\n亲爱的倍倍尔：\n我先答复您的信，因为李卜克内西的信还在马克思那里，而他一时又找不到那封信。\n不是赫普纳，而是约克代表委员会写给赫普纳的信，使我们这里担心：党的领导――不幸，它完全是拉萨尔派的――会利用您被监禁的机会把《人民国家报》变成某种“诚实的”《新社会民主党人报》。约克的行动已明显地暴露出这种意图，而由于委员会攫取了任免编辑的权利，所以危险性无疑是相当大的。赫普纳将被驱逐[635]，这就为实现这些计划提供了更加广泛的可能性。在这种情况下，我们必须清楚地知道，情况究竟怎样；因此便写这封信。\n您不应当忘记，对于约克来说，赫普纳，尤其是宰弗特、布洛斯等人所处的地位远不象党的创始人您和李卜克内西所处的地位，您可以干脆不理睬这种无理要求，但未必能够要求他们这样做。党的领导毕竟有某种形式上的权力来监督党的机关报；这种权力\n虽然没有行使过，但是这一次，他们无疑会利用它，而且用来危害党。因此我们认为，我们有责任做我们所应做的一切，并且竭力加以阻止。\n赫普纳可能在个别地方犯了一些策略上的错误，这主要是\n接到委员会的信\n，但是，在实质上我们应当坚决承认他是对的。我也不能责备他软弱无能，因为如果委员会明确示意要他退出编辑部，并告诉他，不然他就得在布洛斯的领导下工作，那末，我看不出，\n还能怎样进行抗拒。他不能在编辑部内筑起反对委员会的街垒。在他的上级领导发出这样坚决的信以后，我认为，甚至赫普纳在《人民国家报》上发表您所引用的、早先给我留下不好印象的短评，也是可以原谅的。\n不管怎样，从赫普纳被捕和不在莱比锡时起，《人民国家报》远不如以前了，如果委员会不是同赫普纳争吵，而是给他以全力的支持，那末委员会的做法会正确得多。委员会断然要求《人民国家报》采取另外的编辑方针，不刊登科学论文，而刊登《新社会民主党人报》式的社论，并且\n以采取直接的强制措施相威胁\n。我根本不了解布洛斯，但是如果这个委员会正是在这个时候委任他，那末可以推测，委员会一定是找到了一个合乎它的心意的人。\n至于党对拉萨尔主义的态度，那末您自然能够比我们更好地判断应当采取什么策略，特别是在个别场合下。但是，也应当考虑到下述情况。当人们象您一样不得不在一定程度上和全德工人联合会[636]竞争时，就会容易过于重视对手，并且习惯于在一切事情上都首先想到对手。但是，全德工人联合会和社会民主工党二者合起来，在德国工人阶级中也只占一个无足轻重的少数。根据我们的已经由长期的实践所证实的看法，宣传上的正确策略并不在于经常从对方把个别人物和成批的成员争取过来，而在于影响还没有卷入运动的广大群众。我们自己从荒地上争取到的每一个新生力量，要比十个总是把自己的错误倾向的病菌带到党内来的拉萨尔派倒戈分子更为宝贵。如果能够只是把群众争取过来，而不要他们的\n，那也不错。然而附带总还得接受一大批这样的首领，这些人为自己过去公开发表的言论、甚至为自己过去的观点所束缚，总是想首先证明：他们并没有放弃自己的原则，倒是社会民主工党在宣扬\n拉萨尔主义。这就是爱森纳赫的不幸，这在当时也许是不可避免的，但这些分子无疑是危害了党，而且我不知道，要是没有那些人参加，党在今天是否就不会如此强大。但无论如何我认为，如果这些分子得到加强，这将是一个不幸。\n不要让“团结”的叫喊把自己弄糊涂了。那些口头上喊这个口号喊得最多的人，恰好是煽动分裂的罪魁；现在瑞士汝拉的巴枯宁派就是如此：他们是一切分裂的发动者，可是叫喊团结比叫喊什么都响亮。这些团结的狂信者，或者是一些目光短浅的人，想把一切都搅在一锅稀里糊涂的粥里，但是这锅粥只要沉淀一下，其中的各种成分正因为是在一个锅里，就会陷入更加尖锐的对立之中（在德国，最好的例子是那些宣传工人和小资产者调和的先生们）；或者就是一些无意（如米尔柏格）或有意伪造运动的人。正因为如此，最大的宗派主义者、争论成性者和恶徒，在一定的时机会比一切人都更响亮地叫喊团结。在我们的一生中，任何人给我们造成的麻烦和捣的鬼，都不比这些大嚷团结的人更多。\n自然，任何党的领导都希望看到成功，这是很好的。但是在某些情况下，需要有勇气为了更重要的事情而牺牲\n成功。尤其是象我们这样的政党，它的最后的成功是绝对不成问题的，它在我们这一生中并且在我们眼前已获得了如此巨大的发展，所以它决不是始终无条件地需要一时的成功的。以国际为例，它在巴黎公社之后获得了巨大的成功。吓得要死的资产者认为它是个万能的东西。国际本身的大批成员以为，这样的情形会永远继续下去。我们深深地知道，气泡是\n破灭的。什么乱七八糟的人都钻到国际里来了。它里面的宗派主义者已经有恃无恐，滥用国际，希望会容许他们去干极端愚蠢而卑鄙的事情。我们没有容忍这种情况。我们很清楚，气泡总有一天是要破灭的，所以我们尽力不使灾祸拖延下去，而使国际纯洁无瑕地从这个灾祸中脱身出来。"
}