{
  "metadata": {
    "volume": "33",
    "article_number": "299",
    "title": "马克思致弗里德里希・波尔特[612]",
    "file_name": "volume_33_299_239．马克思致弗里德里希・波尔特（2月12日）565.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "――第565页。\n[613] 波尔特请马克思和恩格斯为在纽约创办的《工人报》和合众国联合会委员会的机关报撰稿，该机关报原来预定用英文出版，但没有实现。――第565页。\n[614] 这封信原来收集在《约・菲・贝克尔、约・狄慈根、弗・恩格斯、卡・马克思等致弗・阿・左尔格等书信集》（《Briefe und Auszüge aus Briefen J．Ph ．Becker，J．Dietzgen，F．Engels，K．Marx u．a．an F．A．Sorge u．a．》）一书中，该书误为：邓恩、贝奈特、埃卡留斯、福斯特、格劳特、黑尔斯、荣克、麦卡拉、佩普、罗伯茨、西门和韦斯顿出席了不列颠联合会一部分分裂主义者的代表大会（见注597）。――第565页。\n[393] 世界联邦主义委员会是1872年初在伦敦成立的，这个委员会的成员有：1871年法国人支部（见注322）的残余，各种资产阶级和小资产阶级的组织，被伦敦德意志工人共产主义教育协会开除的一些拉萨尔分子，以及其他一些力图钻进国际的领导机构的分子。该委员会的主要攻击对象是伦敦代表会议关于工人阶级的政治行动和关于同宗派主义进行斗争的两项决议。1872年4月，该委员会出版了一本题为《国际工人协会和所属共和社会主义团体的世界联邦主义委员会》（《Conseil fédéraliste universel de l'Association Internationale des Travailleurs et des Sociétés républicaines socialistes adhérentes》）的小册子，宣称自己是国际“真正的”领导机关。为此，总委员会通过了一项决议，揭露这些企图，该决议随后发表在国际的各机关报上（见《马克思恩格斯全集》中文版第18卷第89―92页）。1872年9月底世界联邦主义委员会在伦敦召开了一次代表大会，并企图冒充为国际工人协会的代表大会。联邦主义委员会往后的活动变成了妄图窃据工人运动领导的各个派别之间的斗争。――第380、510、515、565页。\n[615] 指总委员会1873年1月5日的决议，总委员会在这项决议中宣布：鉴于汝拉联合会拒绝海牙代表大会的各项决议，因此暂时把它开除出国际，直到应届代表大会为止。――第566页。\n[559] 1872年9月15日，在圣伊米耶举行了无政府主义者国际代表大会，出席代表大会的有社会主义民主同盟的十五名成员，其中包括巴枯宁。代表大会的代表，尽管很大一部分根本不是国际会员，却拒绝了海牙代表大会的决议并声称不承认总委员会。在代表大会上签订了《友好、团结和互相保护公约》（《Pacte d’amitié de solidarité et de Défense mutuelle》），以反对国际工人协会中那些承认和拥护第五次海牙代表大会决议的联合会和支部。这次无政府主义者代表大会还通过了一项专门决议，否认无产阶级夺取政权的必要性。代表大会号召其他联合会赞同圣伊米耶通过的各项决议，其中包括上述公约，这就宣告了国际的公开分裂。――第537、566页。\n[573] 哥多瓦代表大会是纯粹由无政府主义者的代表在1872年12月25―30日举行的。代表大会宣布同总委员会完全决裂，拒绝承认海牙代表大会的决议，并通过了巴枯宁主义的西班牙联合会章程草案。――第544、557、566、585页。\n[598] 1872年12月25―26日在布鲁塞尔举行了比利时联合会代表大会，参加代表大会的大多数人都是无政府主义者；代表大会拒绝海牙代表大会的决议，宣布拒绝同纽约的总委员会保持联系，并决定同意圣伊米耶代表大会的决议（见注559）。――第556、566页。\n[597] 指不列颠联合会委员会的一部分改良主义者于1873年1月26日召开的代表大会。有十二名代表出席的这个代表大会拒绝承认海牙代表大会的决议，从而使参加这个大会的人自己把自己置于国际之外。――第556、566、585页。\n[95] 在汝拉联合会的倡议下，国际的一些被无政府主义者和改良主义者所控制的支部和联合会，于1873年9月1―6日在日内瓦召开了代表大会；这些支部和联合会拒绝承认海牙代表大会的决议，从而被开除出国际。总委员会在1873年5月30日的决议中写道：由于拒绝海牙第五次全协会代表大会的决议，它们“已经自己把自己置于国际工人协会的队伍之外，并且不再是协会的会员”（见《马克思恩格斯全集》中文版第18卷第738页）。\n[558] 指巴枯宁主义者的西班牙联合会委员会的内部通告，通告要求召开联合会的非常代表大会，以便对巴枯宁主义者圣伊米耶代表大会的决议（见注559）表示赞同和对海牙代表大会的决议进行谴责；通告包括了四名西班牙代表关于海牙代表大会情况的报告。――第537、567页。"
}