{
  "metadata": {
    "volume": "33",
    "article_number": "236",
    "title": "马克思致保尔・拉法格",
    "file_name": "volume_33_236_176．马克思致保尔・拉法格（3月21日）435.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1872年3月21日于伦敦\n亲爱的图尔：\n随信寄去我们反对分裂主义者的通告\n［注：卡・马克思和弗・恩格斯 《所谓国际内部的分裂》。――编者注］\n中有关总委员会职能的摘录。\n总委员会为了在每个具体情况下运用共同章程和历届代表大会的决议而所能做到的一切，就是作出决议这一最高的判决。但是，在每一个国家里，执行这些决议则完全取决于国际本身。因此，一旦总委员会停止行使作为\n共同利益的工具\n的职能，它就会完全无所作为和软弱无力。另一方面，总委员会本身是协会中为保持协会的统一和防止敌对分子篡夺所必要的有效力量之一。尽管现今的总委员会有种种缺点，但它面对共同的敌人而赢得了道义上的影响，这就触犯了一些人的自尊心，这些人一向把国际仅仅看成是满足个人虚荣心的工具。\n首先，不应当忘记，我们的协会是无产阶级的\n，而绝不是为推选一些清谈家而建立的团体。目前，毁坏我们的组织就等于放下武器。资产者和各国政府所盼望的莫过于此。请读一读“地主议会”议员萨卡兹关于杜弗尔法案的报告[447]。协会最使他惊叹和害怕的是什么呢？这就是“它的组织”。\n伦敦代表会议以来我们取得的成就是出色的。在丹麦、新西兰、葡萄牙都建立了新的联合会；在\n（马隆之流自己承认，他们在那里连一个支部也没有）、\n、匈牙利、英国（继不列颠联合会委员会建立之后）都有巨大的发展。不久以前又建立了一些\n支部。在意大利，仅有的两个真正的支部――米兰支部和都灵支部――都属于我们，在其余的支部里，为首的都是一些律师、新闻记者和其他资产阶级空谈家。（顺便说一下，巴枯宁对我个人不怀好感的原因之一，就是他在俄国丧失了任何影响，那里的革命青年是跟我走的。）\n伦敦代表会议的决议已经在法国、美国、英国、爱尔兰、丹麦、荷兰、德国、奥地利、匈牙利、瑞士（除汝拉人外）得到承认，也已经为意大利的真正工人支部，以及俄国人和波兰人所承认。不承认伦敦代表会议决议的人们起不了什么作用，他们将不得不同国际的绝大多数人分裂。\n我的工作很多，以致没有时间给我亲爱的白鹦鹉\n［注：劳拉的绰号，是根据古小说中一个人物――时装裁缝的名字起的。――编者注］\n和亲爱的施纳普斯\n［注：沙尔・埃蒂耶纳・拉法格。――编者注］\n写信（我很想知道有关他的更多的消息）。说老实话，国际占去我太多的时间，要不是我坚信在这个斗争时期我仍然必须参加总委员会的话，我早就退出了。\n英国政府阻挠我们纪念3月18日这个日子；现在给您寄去英国工人和法国流亡者的群众大会所通过的一些决议。[443]拉沙特尔是个可恶的骗子。他使我把时间消耗在一些无谓的事情上（例如，他关于我手迹的回信；我只好建议他进行修改）。\n鲁瓦（波尔多市孔狄亚克街6号）是一个出色的翻译[448]。他已经把第一章的稿子寄来（我已把德文第二版的稿子给他寄到巴黎去了）。\n您的**老尼克**［注：马克思在家里的绰号。――编者注］\n［注：马克思在家里的绰号。――编者注］\n］[449]\n总委员会的加聘权\n“总委员会的成员是经常变动的，尽管有些创始人继续留任，就象在比利时、罗曼语区和其他联合会委员会内一样。\n三个根本条件才能执行自己的权力。首先，它必须有足够数量的委员，以便完成它所担负的多种工作；其次，总委员会应当由‘参加国际协会的各国工人’组成，最后，工人成分应在总委员会中占优势。但是，由于工人受就业机会的束缚而使总委员会的人员经常变更，如果总委员会没有加聘权，它怎么能够把所有这些必要的条件结合起来呢？”（\n注：伦敦总委员会四分之三以上的委员是雇佣工人。\n总委员会的职能\n“和一切资产阶级团体的章程相反，国际的共同章程对自己的组织结构问题只是轻轻地提了一笔。它让组织结构在实践中发展，而由未来的代表大会加以固定。但是，鉴于只有\n行动的统一和一致\n才能赋予各个国家的支部以真正国际的性质，所以章程对总委员会比对组织的其他环节给予了更多的注意。\n最初的章程第五条（\n修改过的章程\n［注：卡・马克思 《国际工人协会的共同章程和组织条例》。――编者注］\n‘总委员会是各种全国性组织和地方性组织的\n然后举出这种活动的例子――通报、该作的统计、等等，以及汝拉人所伪造的重要地方：\n需要立即采取实际措施\n时，例如在发生国际冲突时，使\n所有团体能同时和一致行动\n“这一条继续说道：‘在一切适当的场合，总委员会应\n向各种全国性团体或地方性团体提出\n共同章程委托总委员会拟订应提交代表大会审查的具体问题等等（见修改过的版本第四条和第六条\n）。在最初的章程中，各组织的独立活动同整个协会的统一行动是没有抵触的，因此第六条（\n修改过的章程第七条\n日内瓦代表大会\n关于组织问题的第一个决议（\n）（第一条）声称：\n代表大会的决议。’\n这一决议使总委员会从一开始所处的那种地位，即协会的\n的地位合法化了。"
}