{
  "metadata": {
    "volume": "33",
    "article_number": "190",
    "title": "马克思致弗里德里希・波尔特",
    "file_name": "volume_33_190_130．马克思致弗里德里希・波尔特（11月23日）330.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1871年11月23日［于伦敦］\n波尔特朋友：\n昨天同时收到了您的来信和左尔格的报告。[336]\n（1）首先谈一谈总委员会对纽约联合会委员会的态度。我相信，我当时寄给左尔格的那些信（以及给施佩耶尔的信，此信我允许他\n给左尔格看）\n［注：见本卷第315―316、320―322、323―324页。――编者注］\n，已经消除了您所代表的德国人支部[337]的极端错误的意见。\n在合众国，象在即将成立\n的其他任何国家一样，总委员会最初不得不授予个别人以全权，并委派他们担任国际的正式通讯员。[328]然而，自从纽约委员会有所巩固以来，尽管还不能立即取消这些通讯员，但他们相继停止了自己的活动。\n同以前委派的全权代表的\n通信，早就只限于在埃卡留斯和杰塞普之间进行了，而我从您本人的信中知道，您丝毫没有抱怨后者。\n但是，除了埃卡留斯以外，就再没有人和合众国正式通信了，只有我和杜邦例外，杜邦当时是\n的通讯员，就他进行的通信来说，也仅限于这些\n除了您和左尔格以外，我根本没有和其他人进行过正式的通信。我和齐・迈耶尔的通信是私人通信；\n他从未公布过\n，这种通信按其内容说也\n可能妨碍或者损害纽约委员会。\n另一方面，毫无疑问，乔・哈里斯，也许还有布恩――总委员会的两个英国委员――在同纽约等地的国际会员进行私人通信。他们两人属于已故的布朗特尔・奥勃莱恩派[327]，满脑子是诸如货币流通的愚蠢思想和虚假的妇女解放之类的胡思乱想。因此，他们是纽约第十二支部[338]以及一切与之气味相投的支部的天然同盟者。\n总委员会无权禁止委员们进行私人通信。但是，如果我们\n，这种私人通信被冒充为\n通信或者妨碍总委员会的活动――不管是拿去在报刊上发表，还是被利用来同纽约委员会争吵，――那末，就要采取必要措施来制止这种胡作非为。\n这些奥勃莱恩派尽管很愚蠢，但是在总委员会中形成一种常常是十分必要的、与工联主义者相对抗的力量。他们比较革命，在土地问题上比较坚定，较少民族主义，不易为资产阶级用各种方式所收买。否则他们早就被驱逐出去了。\n（2）当我知道德国人第一支部怀疑总委员会有些偏爱资产阶级博爱主义者和宗派主义者或浅薄之徒的团体以后，我感到异常惊讶。事情恰恰相反。\n是为了用真正的工人阶级的战斗组织来代替那些社会主义的或半社会主义的宗派。只要看一下最初的章程\n［注：卡・马克思 《协会临时章程》。――编者注］\n和成立宣言就会发现这一点。另一方面，要不是历史的进程已经粉碎了宗派主义，国际就不可能巩固。社会主义的宗派主义的发展和真正工人运动的发展总是成反比。只要工人阶级还没有成熟到可以进行独立的历史运动，宗派是有其（历史的）理由的。一旦工人阶级成熟到这种程度，一切宗派实质上就都是反动的了。可是，在国际的历史上还是重复了历史上到处出现的东西。陈旧的东西总是力图在新生的形式中得到恢复和巩固。\n国际的历史就是\n对那些力图在国际内部巩固起来以抗拒真正工人阶级运动的各个宗派和各种浅薄尝试所进行的\n。这种斗争不仅在\n历次代表大会\n上进行，而且更多的是在总委员会同个别支部的非正式的商谈中进行。\n在巴黎，由于蒲鲁东主义者（互助主义派[339]）是协会的创始人之一，在最初几年他们自然就掌握了巴黎的领导权。后来，在那里自然又成立了一些和他们相对立的集体主义派、实证论派等等的团体。\n在德国有拉萨尔集团。我个人和声名狼藉的施韦泽通过两年信，并且无可争辩地向他证明了，拉萨尔的组织是一个纯粹的宗派组织，这种组织是和国际所追求的\n工人运动的组织相敌对的。他不理解这一点是有他自己的“理由”的。\n1868年底俄国人巴枯宁参加了\n，目的是要在国际内部建立\n一个以他为首领的\n社会主义民主同盟\n的第二个国际\n。他这个没有任何理论知识的人妄图在这个特殊组织中代表国际进行\n宣传，并把这种宣传变成\n他的纲领是东一点西一点地草率拼凑起来的杂拌――\n作为社会运动的\n（圣西门主义者的胡说），以\n作为会员必须遵守的\n，等等，而以\n放弃政治运动\n作为主要信条（\n蒲鲁东主义的\n这种童话在工人运动的现实条件还不大发展的意大利和西班牙曾经受到欢迎（现在也还受到一定的支持），在瑞士罗曼语区和比利时的一些爱好虚荣的、沽名钓誉的空论家中间也受到欢迎。对巴枯宁先生来说，学说（从蒲鲁东、圣西门等人那里乞取而拼凑成的废话）过去和现在都是次要的东西――仅仅是抬高他个人的手段。如果说他在理论上一窍不通，那末他在干阴谋勾当方面却是颇为能干的。\n几年来总委员会都不得不对这种阴谋（它在一定程度上受到法国蒲鲁东主义者的支持，特别是在\n）进行斗争。最后，总委员会根据代表会议的决议（第一条、第二条、第三条和第九项、第十六项、第十七项）给予了早已准备好的打击。[340]\n不言而喻，总委员会不会在美国支持它在欧洲所反对的东西。"
}