{
  "metadata": {
    "volume": "33",
    "article_number": "249",
    "title": "恩格斯致威廉・李卜克内西",
    "file_name": "volume_33_249_189．恩格斯致威廉・李卜克内西（5月27―28日）472.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：1871年伦敦代表会议。――编者注］\n\n编辑注释: ［注：恩格斯在这里套用了圣经的一个故事：饥饿的以扫为了一碗红豆汤把自己的长子权利卖给了弟弟雅各。――译者注］\n\n编辑注释: ［注：伦敦东头工人选区。――编者注］\n\n编辑注释: ［注：卡・马克思 《总委员会关于世界联邦主义委员会的声明》。――编者注］\n\n编辑注释: ［注：娜塔利亚・李卜克内西。――编者注］\n\n编辑注释: **注释：**[488] 指埃卡留斯1872年5月20日给李卜克内西的信，信中谈到了总委员会讨论他和黑尔斯在合众国联合会的分裂问题上所采取的立场。参看本卷第453―454、683―684页。――第472页。[469] 1866年2月初，根据马克思的坚决主张，不顾工联的机会主义首领们的反对，埃卡留斯被委任为国际工人协会的正式机关报《共和国》周报的主编。在编辑部内部的斗争中，马克思支持埃卡留斯，阻止把他开除出该报编辑部，使他留任编辑的职务。1867年9―10月，总委员会讨论了福克斯和埃卡留斯之间的纠纷。福克斯指责埃卡留斯，说他写的关于洛桑代表大会的通讯（刊载在9月6―11日的《泰晤士报》上，其中对法国代表蒲鲁东主义者的夸夸其谈发表了讽刺性的评论）得罪了某些代表。马克思支持了埃卡留斯。――第453、473页。[318] 在1871年10月2日总委员会会议上埃卡留斯被任命为总委员会美国书记（不管法国人支部）。――第315、474页。[489] 指1872年2月13日总委员会会议上选出的仲裁委员会，该委员会由七人组成，瓦・符卢勃列夫斯基被任命为委员会主席。委员会有权对所有被审理的事件作出最后决定；只有被开除出国际工人协会时，才准许向总委员会上诉。――第475页。[317] 1871年伦敦代表会议根据马克思的建议委托总委员会为英国成立一个联合会委员会。从国际成立以来直至1871年秋，这个委员会的职能都是由总委员会代行的。1871年10月，英国各支部的代表和加入国际的一些工联的代表组成了不列颠联合会委员会。一开始在委员会的领导中就产生了一个以总委员会书记黑尔斯为首的改良主义集团，这一集团进行了反对总委员会的斗争，力图在英国使不列颠委员会和总委员会分庭抗礼，同时还反对总委员会在爱尔兰问题上所奉行的无产阶级国际主义政策。海牙代表大会以后，不列颠联合会委员会中的改良主义分子拒绝承认代表大会决议，并同巴枯宁分子一起大肆诽谤总委员会和马克思。不列颠联合会委员会中的革命派（维克里、杜邦、赖利、默里、米尔纳、列斯纳等人）积极支持马克思和恩格斯。1872年12月初，不列颠联合会委员会发生分裂；委员会中一部分仍然忠于海牙代表大会决议的人组织成了不列颠联合会委员会，并同已经迁到纽约去的总委员会建立了直接联系。马克思和恩格斯在不列颠委员会的工作安排方面给予了积极的帮助。改良主义者妄想左右国际不列颠联合会的企图以失败告终。不列颠联合会委员会实际上存在到1874年底。它的活动随着整个国际活动的停止以及机会主义在英国工人运动中的暂时胜利而停止了。――第313、373、385、475页。[398] 指1871年12月北美各支部中央委员会里发生的分裂。1871年伦敦代表会议以后，在该委员会内部，无产阶级分子和主要以第十二支部和第九支部为代表的、妄图利用国际的组织实行资产阶级改良的小资产阶级分子之间的斗争急剧尖锐化。分裂的结果，建立了两个委员会。一个是临时联合会委员会（第一委员会），它依靠各个无产阶级支部，左尔格在其中起积极作用；另一个是第二委员会，它把各种力图控制工人运动的小资产阶级组织联合在自己周围。总委员会于1872年3月5日和12日研究了美国的分裂问题（见《马克思恩格斯全集》中文版第18卷第56―59页）。1872年5月28日，总委员会批准临时联合会委员会为北美各支部的唯一领导机关（见本卷第481―482页）。――第381、421、475页。[411] 国际总委员会常务委员会或小委员会是由早在1864年国际工人协会进行活动初期为制定协会的纲领和章程而成立的委员会产生的。参加常务委员会的有各国通讯书记、总委员会总书记和财务委员。这个未被国际工人协会章程明文规定下来的常务委员会，起了工作执行机构的作用；它在马克思的领导下全面处理国际的日常领导工作，草拟日后要提交总委员会审阅的国际文件。从1872年6月起改为总委员会的执行委员会。荣克作为总委员会瑞士通讯书记收到了大量有关罗曼语区联合会同分裂主义的巴枯宁派支部进行斗争的信件；常务委员会审理了这些信件。――第402、475页。[490] 指1871年12月国际合众国联合会分裂（见注398）后由小资产阶级分子所建立、企图攫取整个联合会领导权的分立主义的联合会委员会（第二委员会）发表的呼吁书。该呼吁书载于1872年5月4日《伍德赫尔和克拉夫林周刊》第25期。对这一呼吁书的详尽的分析，见恩格斯的《国际在美国》一文（《马克思恩格斯全集》中文版第18卷第106―113页）。――第476页。[491] 1872年5月19―20日在布鲁塞尔举行的比利时联合会代表大会，审查了比利时联合会委员会根据1871年12月24―25日举行的联合会代表大会的委托而制定的章程草案。根据该委员会委员、巴枯宁分子安斯拟定的这一章程草案，总委员会实际上被取消了。经过激烈的辩论，代表大会决定，把草案提交给各支部讨论后再在1872年7月的联合会非常代表大会上作出最后决定（见注524）。――第477、480、485、492、497页。"
}