{
  "metadata": {
    "volume": "33",
    "article_number": "249",
    "title": "恩格斯致威廉・李卜克内西",
    "file_name": "volume_33_249_189．恩格斯致威廉・李卜克内西（5月27―28日）472.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "这样做虽然是违反章程的，并在总委员会里遭到反对，但这种做法本身是完全必要的，否则，又会在那里重演这类事件。\n在这件事情上，埃卡留斯认为我们站到敌对者方面去了。\n至于美国，代表会议一结束，那里就开始分裂了[398]；小委员会（书记们）[411]本应通报这件事，而由于迄今为止主要是马克思在同美国通信，所以他就负责处理整个这件事，所有的信件也都送给他。不言而喻，在这种情况下，即在总委员会就整个事件作出决议以前，埃卡留斯的书记职务实际上停止了，因而也没有什么可写的。但看来这使他感到极不愉快。决议一通过，埃卡留斯就站到了左尔格的敌对者方面。这些人包括：（1）一些法国人，他们同日内瓦的马隆一伙一样，仅仅由于他们是法国人和一部分是公社流亡者，就企图发号施令；（2）施韦泽分子（格罗塞一伙）；（3）美国人――伍德赫尔和克拉夫林两位女士的资产阶级朋友们，这些人由于实践自由恋爱而声名狼藉；他们把什么都端出来了：世界政府、降神术（类似霍姆之流的招魂术）等等，唯独没有我们的文件，而现在，作为对总委员会决议的回答，他们宣称：只有尽量\n“雇佣奴隶”，国际才能在美国有所作为，因为这些人无疑首先会把自己出卖给假改革派和职业政客！[490]\n左尔格一伙从形式上看也犯了错误，但是必须无条件地支持他们，否则国际在美国就会变成纯粹资产阶级的骗人团体。正派的德国人（即几乎所有的德国人）、优秀的法国人和所有的爱尔兰人都支持他们。\n但是，埃卡留斯这位朋友在第十二支部的机关报《伍德赫尔和克拉夫林周刊》上为自己找到了新的舞文弄墨的场所，因此，我们也就被放到敌对者方面去了。\n总之，由于埃卡留斯同英国的鼓动员、职业政客和领取报酬的工联书记（所有这些人现在或者是已为资产阶级所收买，或者是企求人家来收买）来往，以及由于他所遭受的贫困（部分地是因为自己的过错），他在写作活动中已经堕落不堪，我认为他已无可救药了。我对这个老朋友、老战友，这个有头脑的人非常惋惜，然而我不能抹煞存在的事实。而他竟恬不知耻地自己公开这样说。但是，如果他认为，我们曾阴谋反对他，想把他撵出总委员会，那他是把自己看得过于了不起了。相反，我们对于他的离职抱着非常平静的态度，尽管我们有无数次机会来斥责他，我们却没有这样做，只是在实在避免不了的时候，我们才向他讲了真情。然而，如果看到他肆无忌惮地想把国际变成自己的乳牛而无动于衷，那是绝对办不到的。\n其实，罗赫纳、列斯纳、普芬德和弗兰克尔对于埃卡留斯的底细也是非常清楚的，如果你给他们当中任何一个人写信，那你未必能得到象从我这里得到的这样心平气和的和公道的回答。\n5月28日。今天收到了美国的消息。分立主义的联合会委员会正在彻底崩溃。第九支部和第十二支部的美国人伍德赫尔女士及其朋友举行了集会，提出了\n自己的合众国总统候选人\n，并且还提出了一个纲领，在这个纲领中什么都谈到了，就是不谈资本和劳动；总之，他们把自己弄得非常可笑。这未免太过分了。拉萨尔派的第六支部召回了自己的代表格罗塞，服从了总委员会的决议，并派了一名代表参加以\n为首的联合会委员会。第二支部――最坏的法国人支部，也脱离了分立主义委员会。其余的六个支部正打算仿效它们的榜样。详细情况见最近的《东邮报》。你可以看到，埃卡留斯在那里搜罗了一些什么人；\n与他通信的人――马多克、威斯特、埃利奥特等都出席了伍德赫尔的集会并发表了演说。\n，总委员会的会议不归我管，我把这些人的情况告诉你，只是为了让你和倍倍尔有所了解。\n比利时人讨论了修改章程的问题，但是没有结束。安斯提出了一个取消总委员会的草案。[491]这对我个人倒是合适的，因为我也好，马克思也好，反正都不再参加总委员会了；在目前的情况下，我们几乎没有时间进行工作，这种状况应该结束了。\n今天把马克思的信寄给你，随信附上总委员会为反对这里的一些卑微的无赖而发表的声明\n［注：卡・马克思 《总委员会关于世界联邦主义委员会的声明》。――编者注］\n，这些人由于大陆资产阶级报刊的渲染具有一定的影响。\n［注：娜塔利亚・李卜克内西。――编者注］\n和孩子们问好，也向倍倍尔问好。\n你的**弗・恩・**\n[488] 指埃卡留斯1872年5月20日给李卜克内西的信，信中谈到了总委员会讨论他和黑尔斯在合众国联合会的分裂问题上所采取的立场。参看本卷第453―454、683―684页。――第472页。\n[469] 1866年2月初，根据马克思的坚决主张，不顾工联的机会主义首领们的反对，埃卡留斯被委任为国际工人协会的正式机关报《共和国》周报的主编。在编辑部内部的斗争中，马克思支持埃卡留斯，阻止把他开除出该报编辑部，使他留任编辑的职务。\n1867年9―10月，总委员会讨论了福克斯和埃卡留斯之间的纠纷。"
}