{
  "metadata": {
    "volume": "33",
    "article_number": "285",
    "title": "恩格斯致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_33_285_225．恩格斯致弗里德里希・阿道夫・左尔格（11月16日）535.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1872年11月16日于伦敦\n亲爱的左尔格：\n你25日的来信同我11月2日的信\n［注：见本卷第532―534页。――编者注］\n走岔了。后来大概马克思已经给你写了信。\n我已把通告[554]的法文本交给了赛拉叶，英文本起初交给了麦克唐奈供爱尔兰人使用，后来我自己为《国际先驱报》抄了一份，以后又寄给了联合会委员会。我很担心，联合会委员会是否会把它隐瞒起来，或者\n地带着各种英语语法错误和明显的德文文风刊登出来加以嘲弄。不言而喻，我对所有这些都作了修改，因为无论是通告的英文本还是法文本，\n是不能出版的。我们这里总是把这一类东西交给一个操该国语言的有学问的人去修改，你也应当这样做，因为往往不便对正式文件作一些语法上的修改，这常常会带来一些不愉快。任何这类的差错自然会使黑尔斯、汝拉人和其他人幸灾乐祸。\n比利时人至今还什么也没有刊载。\n你们应该亲自把通告寄往澳大利亚，在这期间，哈尔科特想必在你那里；我没有澳大利亚的任何一个通信地址。[555]\n琼斯和勒穆修预先得到了通知。明天我将见到赛拉叶，并告诉他，要他为你们起草一个报告，由于\n的关系，报告中不应提任何姓名和通信地址，他可以用私人方式把通信地址给你寄去。关于德雷尔的情况下面再谈。\n会费券[396]大约花了一英镑，勒穆修设计图案不要报酬。刊印章程的英文本大约花了十二英镑。\n我已经告诉过你，又成立了两个意大利支部\n［注：见本卷第532―533页。――编者注］\n。现附上正式信件。\n今天给你寄去的东西有：\n《解放报》一份和新马德里联合会宣言[556]；\n《平等报》一份；\n《国际先驱报》一份，载有联合会委员会的报告；\n海牙代表大会的七项决议。\n其次，还应通知你如下事项：\n布朗基主义者\n。他们发表了小册子《国际和革命》，我将随下一班邮船给你寄去几份。他们声明退出国际，似乎国际将因总委员会迁往纽约而自取灭亡。他们打算建立自己的团体，并已经在法国大搞阴谋活动。因此，务必使德雷尔：1.不掌握任何一个法国的通信地址；2.但要他表明自己的态度。当然，只有在你们认为必要时，才应敦促他表态。赛拉叶将在《自由报》和《平等报》上对这个破烂货进行回击。朗维耶告诉拉法格，初稿充满了人身攻击，因此他声明他绝不在上面签名。已经发表的二稿，他根本没有见到，他的签名是未经他同意的。他同他们发生了一场争吵；他们对他起诉，说他未经许可就继续充当流亡者俱乐部，即社会问题研究小组[557]的成员，但他不想接受一场由“纯洁派”（布朗基主义者这样称呼自己）指定的法官进行的考试。你可以看出，他们依然在玩弄革命公社的把戏。这本小册子会使你发笑，因为瓦扬在书中一本正经地把我们的一切经济的和政治的论点都宣布为布朗基主义者的发明。除巴黎外（在那里充当他们代理人的是细高个儿瓦尔特），在法国其他城市，他们已经挑起争吵。尽管他们并不危险，但毕竟不能让他们挑起更大的争吵，因此，不应让德雷尔掌握任何通信地址，对他必须密切注视。\n。这里的情况很好。联合会委员会刊印了并且秘密散发了一个长篇的东西[558]，内容有：\n（a）四名西班牙人关于代表大会的虚假报告；\n（b）反权威主义者在圣伊米耶所作的决议[559]；\n（c）巴塞罗纳联合会关于12月25日在西班牙召开代表大会的建议，该代表大会应作出决定，或者承认海牙决议，或者承认圣伊米耶决议。\n（d）关于各地方联合会\n在11月10日以前\n对此表态的建议。\n新马德里联合会[560]已发表一篇宣言对此作了回答，宣言今天寄给你。它反对在国际的任何会议上提出有关海牙决议的问题，除非是为了传达和贯彻（我们已经把驳斥四名西班牙人的谎言的所有必要材料寄到马德里去了）。\n但是，为了使西班牙人了解，到底是\n在领导他们，汝拉委员会已经直接向西班牙一切地方联合会寄发了圣伊米耶代表大会的各项决议，并要求对这些决议表态；他们完全无视西班牙联合会委员会。\n同时，西班牙已乱成一团。拥有五百名会员的格腊西阿联合会（巴塞罗纳近郊的工业区）、托勒多联合会（二百名会员）、巴达洛纳联合会和德尼亚（巴塞罗纳附近）联合会都表示支持我们，反对召开西班牙代表大会。在瓦伦西亚，有相当一部分地方联合会，以及已脱离当地旧联合会的加迪斯联合会的一部分支部是跟我们走的。奄奄一\n圣经A息的、靠我们从这里寄钱去才能维持的《解放报》的销售量重新猛增（仅在加迪斯、瓦伦西亚和格腊西阿就销售一百五十份）。11月4日在格腊西阿举行了一次全体大会[561]；以阿勒里尼为首的巴塞罗纳人提出了建议，但是，正如莫拉（他在那里）所说：\n“尽管阿勒里尼大喊大叫和挥手舞杖，还是无法使这些无神论者相信，耶稣会\n［注：指社会主义民主同盟。――编者注］\n的行为是正确的。因此，海牙的各项决议得到了赞同，西班牙代表的行为受到了谴责。"
}