{
  "metadata": {
    "volume": "33",
    "article_number": "348",
    "title": "燕妮・马克思（女儿）致路德维希・库格曼和盖尔特鲁黛・库格曼",
    "file_name": "volume_33_348_7．燕妮・马克思（女儿）致路德维希・库格曼和盖尔特鲁黛・库格曼（1871年12月21―22日）666.html",
    "parent_article": "volume_33_246_186．恩格斯致威廉・李卜克内西（5月15―22日）466.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1871年12月21―22日于伦敦\n亲爱的的朋友们：\n亲爱的的医生，首先请允许我感谢您的亲切来信，并请您原谅我没有及早回信。如果您知道我最近多么忙，您是会原谅我的。最近三个星期来，我经常从伦敦的一个郊区跑到另一个郊区（在这个大城市里，这不是件小事），而且写信往往写到夜里一点钟。奔波和写信的目的，就是为救济流亡者募捐。到现在为止，我们的努力可惜还没有收到效果。一些下流报刊作家的卑鄙诽谤唆使英国人反对公社社员，以致大家都以毫不掩饰的恐惧的眼光看着他们。\n雇主们不愿意同他们打交道。用化名找到了工作的人，一旦被发现他们是什么人，就被解雇。例如，可怜的赛拉叶夫妇找到了法语教员的工作。但是，几天以前他们接到通知：再也不需要前公社委员及其夫人为之效劳了。根据我亲身的经验，我也能举出这样的例子。譬如，门罗一家人断绝了同我的一切来往，因为他们可怕地发现，我是煽动捍卫非法的公社运动的首领的女儿。\n既然流亡者找不到工作，那您可以想象，他们落到了多么贫困的境地。他们的痛苦是难以描绘的：他们几乎饿死在这个使“人人为自己”的原则达到登峰造极的大城市的街头。有些英国人认为饿死的现象是自己美好国家制度的不可分割的一部分，他们把饿死的自由视为应当引以自豪的特权，所以根本得不到他们同情的这些外国人的难以形容的贫困，并不会使他们产生多大的反应，这是毫不足怪的。由国际来供养，更确切地说，由国际来援助多数流亡者度过生死关头，已经有五个多月了[80]。但是，现在国际的经费已经用完。在这种没有办法的情况下，我们印了附上的\n通告。这是我起草的，您可以看出，那里是多么刻意地避免使用一切能使庸人们为之激怒的词句。\n亲爱的的朋友们，你们可以想象，所有这些困难和牵挂使可怜的摩尔多么不安。他不仅要和各国统治阶级的政府进行斗争，而且还要和“身体肥胖、和蔼可亲和年纪四十的”房东太太们进行短兵相接的搏斗，因为这些房东太太由于某个公社社员没有付房租就对摩尔发起攻击。他刚要专心地进行抽象思考，斯密斯太太或者布朗太太就会闯进来。要是一旦让《费加罗报》知道了这种情况，那它该会写出什么样的小品文来献给它的读者呵！\n由于各种干扰，摩尔费了很大的力气才抽出时间来为他的著作\n［注：《资本论》第一卷。――编者注］\n的第一章准备出第二版。他现在打算无论如何要在下星期末以前把它寄给出版商\n［注：迈斯纳。――编者注］\n。他大大地删节了该书的某些部分。但是，我高兴地告诉您，尽管爸爸操心的事如此之多，但是他的身体还相当好，比往年这个时候都好。几个星期以前，他腋下长了个疖子，但不严重，很快就治好了。他的咳嗽也几乎好了――只是早晨还咳嗽（您会记得，他以前有时整夜地咳嗽）。\n已经完蛋的同盟的继承者们一分钟也不让总委员会安宁。几个月来，他们在各国都进行了阴谋活动。他们使出了如此疯狂的劲头，以致有一个时候国际的未来看来很令人担心。西班牙、意大利、比利时好象都站在巴枯宁派弃权论者方面，反对关于国际必须参加政治斗争的决议\n［注：卡・马克思和弗・恩格斯《国际工人协会代表会议的决议。九 关于工人阶级的政治行动》。――编者注］\n。在英国这里，一帮弃权论者同布莱德洛、奥哲尔及其拥护者一起搞阴谋。他们甚至无耻地利用梯也尔和巴登格的密探和奸细。他们的机关报，伦敦的《谁来了！》和日内瓦的《社会革命报》，都竞相诽谤总委员会中的“这些权威主义者”、“这些独裁者”、“这些俾斯麦分子”。布莱德洛先生采取了最明显的歪曲事实的手法，来诽谤“这个委员会的最高首脑”[399]。许多星期以来，他在非正式场合暗地里进行诽谤，而到最后，又在群众集会上公开宣扬说，卡尔・马克思过去和现在都是波拿巴分子。他的论断所依据的是《内战》中的一个地方，这个地方谈到，帝国“\n是唯一可能的统治形式\n”。在这里，布莱德洛却忽略了中间的一段话：“在资产阶级已经丧失治国能力而工人阶级又尚未获得这种能力时”。\n不过，这些阴谋家的成功只是\n，实际上他们在任何地方也没有成功。他们的一切阴谋诡计都没有得逞。\n在日内瓦这个阴谋策源地，有国际的三十个支部代表参加的代表大会表示拥护总委员会，并且通过了如下内容的决议[378]：分裂主义集团今后决不能被认为是国际的组成部分，因为它们的行动清楚地表明，它们的目的是破坏协会；这些支部只不过是旧同盟集团的残余，仅仅是名称不同而已，它们仍在继续制造纠纷，损害联合会的利益。这项决议在有五百人出席的会议上获得一致通过。若不是被他们誉为“俾斯麦分子”、“权威主义者”的那些人――吴亭、培列等在场，那末从纽沙特尔来出席代表大会的巴枯宁派就会受到很坏的待遇。正是这些人救了他们，请求会议让他们发言。（当然，吴亭很清楚地知道，让他们发言是彻底消灭他们的最好方法。）\n据德・巴普说，比利时的情况好得很。星期日，在布鲁塞尔将要召开代表大会[382]。"
}