{
  "metadata": {
    "volume": "33",
    "article_number": "190",
    "title": "马克思致弗里德里希・波尔特",
    "file_name": "volume_33_190_130．马克思致弗里德里希・波尔特（11月23日）330.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "决议的第一条、第二条、第三条和第九项现在给了纽约委员会一种合法的武器来消除一切宗派主义和浅薄之徒的团体，并且在必要的时候把它们清除出去。\n（3）纽约委员会如果能\n在给总委员会的正式信件中\n表示完全同意代表会议的决议，那就好了。\n巴枯宁（此外，第十四项决议――关于在《平等报》上发表\n审判案――使他个人受到威胁，因为这会揭穿他在俄国的卑鄙行径）正在尽一切可能，利用他的残存党羽对代表会议提出抗议。\n为此目的，他与日内瓦和伦敦的一部分堕落的法国流亡者（不过人数不多）建立了联系。他所提出的口号说，总委员会受着\n泛日耳曼主义\n（或俾斯麦主义）的统治。这是指下述\n不可饶恕的事\n是德国人，实际上在总委员会中具有决定性的精神影响。（请注意：在总委员会中，\n德国人在数量上\n都少三分之二。可见，罪孽在于英国人和法国人\n受着德国人的统治（！），而他们把这种统治即德国的科学认为是十分有益的，甚至是必要的。）\n在日内瓦，在一个资产阶级太太安得列・莱奥女士（她在洛桑代表大会上竟无耻到向凡尔赛刽子手告发费雷[341]）的庇护下，他们出版了《社会革命报》，该报在同我们论战时几乎完全使用了《日内瓦报》这个欧洲最反动的报纸所使用的语言。\n在伦敦，他们设法建立了法国人支部，这个支部的典型活动，您可以在我附上的《谁来了！》第42号上看到（同时参看载有我们法国书记赛拉叶的信件的那一号）[342]。这个支部由二十人组成（其中许多人是密探），它没有得到总委员会的承认[322]，而另外一个人数要多得多的支部得到了承认[343]。\n实际上，尽管这一帮坏蛋耍阴谋，但是我们在法国和俄国仍进行着广泛的宣传，在俄国，巴枯宁得到应有的评价，我的著作《资本论》恰好目前正在印成俄文本[344]。\n上述法国人支部（没有得到我们的承认，现在处于完全瓦解的状态）的书记，就是那个被我们作为密探开除出协会的\n[345]。\n主张放弃政治的巴枯宁的信徒，里昂的勃朗和阿尔伯・里沙尔，现在是\n领取报酬的波拿巴奸细\n，我们手中有这方面的证据。\n（法国南部）的通讯员布斯凯（也是这个日内瓦集团的），据地方支部报告，是个警察！[346]\n（4）关于代表会议的\n，应当指出，所有的版本已在我手头，我\n把它们寄给了最远的据点纽约（左尔格）。\n如果在报刊上过早地出现关于代表会议的报道（一半是假的），那末，这是一个会议代表\n［注：指埃卡留斯。――编者注］\n的过错，总委员会已对这个人开始进行调查\n［注：见本卷第474页。――编者注］\n（5）至于华盛顿支部[299]，它起初请求总委员会把它当作独立支部与它建立联系。如果这个问题现在已经解决，那末再谈这个问题就是多余的了。\n至于支部，一般地需要指出如下几点：\n（a）根据章程第七条\n［注：卡・马克思 《国际工人协会的共同章程和组织条例》。――编者注］\n，希望保持独立的支部可以直接向总委员会提出关于接受的问题。（“并不排斥独立的地方性团体同总委员会发生直接的联系”。）条例的第二节第四条和第五条是：“每一个想加入国际的新支部或团体〈指“独立的地方性团体”〉，必须立即将其申请通知总委员会”（第二节第四条），“总委员会有权接受或不接受新的支部……”（第二节第五条）。\n（b）但是，根据条例第五条\n［注：第二节第五条。――编者注］\n，总委员会在关于接受的问题上应当先听取联合会或联合会委员会的意见，等等。\n（c）根据代表会议的决议（见条例第五节第三条），采取宗派名称等等或者（第五节第二条）没有定名为国际工人协会支部的支部，将根本不予接受。\n本信的内容请通知您所代表的德国人支部，并请遵照办理，但不要公布。\n敬礼和兄弟情谊。\n**卡尔・马克思**\n卡尔・马克思\n《资本论》的英文本或法文本，都还没有出版。法文版的准备工作曾进行过，但是由于最近的事件而中断了。[347]\n埃卡留斯根据我的建议被委派为北美\n支部（法国人支部除外，其书记是勒穆修）的书记。但是，我仍将愉快地答复您或左尔格向我提出的私人质询。《爱尔兰共和国》上关于国际的文章，恩格斯已寄到意大利去发表了。\n载有关于总委员会会议报道的《东邮报》，今后将按期寄给纽约的左尔格。\n请注意：关于政治运动\n工人阶级的政治运动自然是以夺得政权作为最终目的，为此当然需要一个发展到一定程度的、在经济斗争中成长起来的工人阶级的预先的组织。\n但是另一方面，任何运动，只要工人阶级在其中作为\n与统治阶级相对抗，并试图从外部用压力对统治阶级实行强制，就都是政治运动。例如，在某个工厂中，甚至在某个行业中试图用罢工等等来迫使个别资本家限制工时，这是纯粹的经济运动；而强迫颁布八小时工作日等等\n运动。这样，到处都从工人的零散的经济运动中产生出政治运动，即目的在于用一种普遍的形式，一种具有普遍的社会强制力量的形式来实现本阶级利益的\n运动。"
}