{
  "metadata": {
    "volume": "33",
    "article_number": "240",
    "title": "恩格斯致威廉・李卜克内西",
    "file_name": "volume_33_240_180．恩格斯致威廉・李卜克内西（4月23日）449.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "德国统治集团迫害工人运动领袖的行为，遭到了倍倍尔和李卜克内西的英勇反击，他们公开捍卫了自己的观点。倍倍尔和李卜克内西的演说刊载在《人民国家报》上，并成为重要的宣传手段。\n尽管这是诬告，倍倍尔和李卜克内西还是被判处两年要塞监禁（审前羁押两个月计算在内）；赫普纳被宣告无罪。在莱比锡审判以后，倍倍尔于1872年7月初又受审，罪名是他在向莱比锡工人演说时“侮辱陛下”。倍倍尔又被补判九个月徒刑，并被取消议员资格。――第449、456、550页。\n[319] 对德国社会民主工党委员会委员白拉克、邦霍尔斯特、施皮尔和其他等人的审判是1871年11月在不伦瑞克地方法院进行的。根据法院的判决，被指控破坏“社会秩序”的白拉克和邦霍尔斯特被判处十六个月的监禁。但是由于根据不足，最高上诉法院不得不撤销这个判决，将监禁期限由十六个月减为三个月，并把审前羁押时间计算在内，这实际上等于宣布被告无罪。――第316、322、449页。\n[460] 在审判期间，1872年3月14日，在律师问到德国国际会员的人数时，倍倍尔说有一千人。――第450页。\n[461] 李卜克内西在1872年3月28日给恩格斯的信中，谈到审判期间破坏诉讼程序规则的事情，并询问英国的有关规则。李卜克内西在报刊上发表的文章中，引用了从恩格斯那里了解到的情况。\n恩格斯提到的蒂奇伯恩案件，是对冒险家阿瑟・奥顿的审判案，此人冒充罗吉尔・蒂奇伯恩，企图通过伪造证件获得遗产。这个案件于1871年5月开始审理，一直延续到1872年4月。――第450页。\n[462] 1872年3月7日出版的《协和》杂志第10期上登了一篇德国资产阶级经济学家路・布伦坦诺写的诽谤文章《卡尔・马克思是怎样引证的》（《Wie Karl Marx citiert》），为此，马克思于1872年5月23日写了一封信给《人民国家报》编辑部，这封信载于1872年6月1日该报（见《马克思恩格斯全集》中文版第18卷第97―101页）。布伦坦诺匿名发表上述文章，企图玷污马克思的学者的声誉，指责他在科学上不诚实和伪造使用的材料。马克思的回答在《人民国家报》上刊登出来以后，在《协和》上又发表了布伦坦诺的第二篇匿名文章，对此马克思再次作了回答，载于1872年8月7日《人民国家报》第63号（见《马克思恩格斯全集》中文版第18卷第118―127页）。――第450、469、470、500、506页。\n[463] 1872年4月14日《东邮报》第185号上发表了李卜克内西的一封信，标题是《莱比锡的审判》。――第450页。\n[73] “蛊惑者”是1819年德意志各主要邦的大臣参加的卡尔斯巴德会议的决议对德国知识界中那些参加反政府运动的人的称呼。在德国与拿破仑法国战争结束后，展开了反政府运动。这个运动的参加者反对德意志各邦的反动制度，组织要求统一德国的政治示威。在1830年法国革命的影响下，德国的反政府运动和革命运动加强了，这引起反动当局对“蛊惑者”的新的迫害。――第68、160、307、450页。\n[464] 一便士报纸（Penny Press）在1855年英国废除印花科后广为流行；由于印花税大大提高了报纸的价格，使广大群众买不起，而这种报纸与以前价格昂贵的报纸比较，特点就是价廉和大众化。――第450页。\n[465] 李卜克内西在1872年4月19日给恩格斯的信中，再次谈到《人民国家报》编辑部打算在最近出版《共产党宣言》单行本，并请求把答应写的序言寄去。马克思和恩格斯于1872年6月24日写了新版的序言（见《马克思恩格斯全集》中文版第18卷第104―105页）。――第451、469页。\n[466] 这封信如同恩格斯在1872年5月7日总委员会会议上的发言（见《马克思恩格斯全集》中文版第18卷第718―721页）一样，是以拉法格提供的消息为依据的。恩格斯在这里指的是，巴枯宁分子要以无政府主义精神修改西班牙联合会章程的企图在代表大会上遭到了破产。恩格斯在获得了有关萨拉哥沙代表大会（见注458）的更加确切的材料，尤其是关于代表大会仍然拥护比利时联合会修改共同章程的要求（见注382）的决议后，改变了自己对代表大会的结果的评价，并于1872年5月22日把这些情况告诉了李卜克内西（见本卷第468页）。――第451页。\n[443] 1872年2月20日，总委员会通过一项决议：于3月18日在伦敦举行一次群众大会来纪念巴黎公社一周年。为了进行筹备工作，选出了一个专门委员会。马克思被指定为演讲人之一。虽然群众大会没有开成，然而国际会员和前公社社员还是聚集在公社流亡者协会的狭窄的屋子里，举行了隆重的集会来纪念无产阶级革命一周年。会上根据公社活动家泰斯和泽・卡梅利纳以及总委员会委员米尔纳的建议，通过了由马克思起草的三个简短的决议（见《马克思恩格斯全集》中文版第18卷第61页）。"
}