{
  "metadata": {
    "volume": "33",
    "article_number": "209",
    "title": "恩格斯致保尔・拉法格[401]",
    "file_name": "volume_33_209_149．恩格斯致保尔・拉法格（1月19日）384.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "共产主义者和个人主义者并肩工作，可以说，各种形式的社会主义在国际内部都有其代表……然而国际始终善于在外部敌人面前使自己的队伍紧密无间……它能够面对普法战争而保持自己的统一，并经过这次战争成长壮大，而别的一些组织却被战争所摧毁。国际象一个人一样起来捍卫巴黎公社……难道某些团体在个别问题上持有不同意见，资产阶级报刊就可以说国际分裂了吗？请读一读持某种反对意见的汝拉人支部的通告吧，通告最后高呼：国际工人协会万岁！难道能说这是分裂吗？不，先生们，和你们的愿望相反，国际不会分裂，它一定能协调自己内部的事务，并比以往任何时候都更加统一，更加团结……你们越是对我们进行诽谤，你们越是谈论我们队伍的分裂，国际工人协会万岁的呼声将越是响亮。”\n如果您能设法在《解放报》上刊登这篇东西，那就更好。\n在德国，《人民国家报》十分有力地反对汝拉人，支持总委员会。不但如此，有代表六十个组织的一百二十名代表参加的1月7日的萨克森区域代表大会，在秘密会议上（法律禁止他们公开讨论这类问题）\n**\n一致\n**\n反对汝拉通告，并对总委员会投了信任票。[394]\n奥地利人和匈牙利人也一致支持总委员会，但是迫害不允许他们公开表示这一点。他们现在几乎不能集会，以国际名义召集的任何会议都会立即遭到警察的禁止或驱散。\n意大利至今还没有一个组织。各团体都完全自治，甚至都不愿意或者不能联合起来。这是对发展到极端的马志尼资产阶级集权主义的反动，马志尼曾企图单独地而且非常愚蠢地领导一切。那里的人们总会渐渐醒悟过来，但是应当给他们时间来取得本身的经验。\n您一个字也没有提到您的夫人\n［注：劳拉・拉法格，当时她正在圣塞瓦斯田。――编者注］\n，希望您会得到关于她和孩子的好消息。马克思夫人现在正在我这里，她和马克思全家都衷心问候您。我的妻子\n［注：莉希・白恩士。――编者注］\n和我向您衷心问好。给劳拉写信的时候代我问候她，望及早来信。\n您的\n**\n将军\n**\n［注：恩格斯的绰号。――编者注］\n**\n注释：\n**\n[401] 恩格斯的这封信是对拉法格1872年1月7日的信的答复。拉法格告诉恩格斯，《解放报》上发表了罗曼语区委员会对桑维耳耶通告的答复（见注387），西班牙联合会委员会否决了巴枯宁派关于召开非常代表大会的建议，并支持比利时联合会关于在例行代表大会上重新审查一切有争论的问题，其中包括修订章程问题的决议。拉法格知道马克思和恩格斯在撰写总委员会对桑维耳耶通告的答复（《所谓国际内部的分裂》），建议“不要使事情具有个人性质”。拉法格在信的末尾说，马克思的《哲学的贫困》一书是反对蒲鲁东主义影响的最有效武器，他已同梅萨谈妥，把这本书翻译成西班牙文（见注428）。――第384页。\n[376] 劳拉・拉法格在1871年12月12日给马克思的信中以及保尔・拉法格在同一天给恩格斯的信中，都说到了他们与法国出版者莫・拉沙特尔关于出版《资本论》第一卷法文版初步谈判的结果。劳拉说：拉沙特尔赞同用法文出版《资本论》的主张，并询问出哪种版本比较好，是普及本 （三个法郎）还是精装本 （六个法郎），同时还说，开始大约需要四千法郎，作者应付半数。拉法格接受了这些条件，并用自己的钱交付了这笔款项。――第365、385页。\n[343] 指1871年11月由巴黎公社流亡者的无产阶级分子组成的伦敦法语支部。1871年11月18日该支部通过了章程，并于1872年2月得到总委员会的批准。根据这个章程，任何国家的公民，凡承认国际工人协会的原则，均可成为该支部的成员。支部的领导是由七名委员组成的委员会，其职责是与总委员会保持联系，积极宣传国际的思想。伦敦法语支部的成员中有马格里特、勒穆修、沃尔弗斯等，该支部支持总委员会反对一部分法国流亡者（韦梅希等等）的小资产阶级观点的斗争。――第335、349、361、385页。\n[402] 恩格斯把伦敦德意志工人共产主义教育协会（见注162）称作老的德国人支部。――第385页。\n[317] 1871年伦敦代表会议根据马克思的建议委托总委员会为英国成立一个联合会委员会。从国际成立以来直至1871年秋，这个委员会的职能都是由总委员会代行的。1871年10月，英国各支部的代表和加入国际的一些工联的代表组成了不列颠联合会委员会。一开始在委员会的领导中就产生了一个以总委员会书记黑尔斯为首的改良主义集团，这一集团进行了反对总委员会的斗争，力图在英国使不列颠委员会和总委员会分庭抗礼，同时还反对总委员会在爱尔兰问题上所奉行的无产阶级国际主义政策。海牙代表大会以后，不列颠联合会委员会中的改良主义分子拒绝承认代表大会决议，并同巴枯宁分子一起大肆诽谤总委员会和马克思。不列颠联合会委员会中的革命派（维克里、杜邦、赖利、默里、米尔纳、列斯纳等人）积极支持马克思和恩格斯。"
}