{
  "metadata": {
    "volume": "33",
    "article_number": "312",
    "title": "恩格斯致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_33_312_252．恩格斯致弗里德里希・阿道夫・左尔格（7月26日）598.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第587页。――编者注］\n\n编辑注释: ［注：卡・马克思和弗・恩格斯 《在海牙举行的全协会代表大会的决议。1872年9月2―7日》。――编者注］\n\n编辑注释: ［注：指第一卷德文第二版。――编者注］\n\n编辑注释: ［注：拉沙特尔。――编者注］\n\n编辑注释: ［注：见本卷第581―582页。――编者注］\n\n编辑注释: ［注：卡・马克思和弗・恩格斯《社会主义民主同盟和国际工人协会》。――编者注］\n\n编辑注释: ［注：莉希・白恩士。――编者注］\n\n编辑注释: **注释：**[640] 这封电报是为答复左尔格的要求而发的，左尔格曾要求赶快决定由谁代表总委员会参加日内瓦代表大会的问题。由于总委员会没有经费从美国派出代表，左尔格建议，由恩格斯或者赛拉叶代表总委员会参加代表大会。总委员会收到电报后，批准赛拉叶作为总委员会的代表参加代表大会，并于8月8日给他寄去了有关的指示（见注93）。――第598页。[641] 左尔格在1873年6月20日的信中告诉恩格斯，在布宜诺斯艾利斯成立了三个新的支部：法国人支部，有一百三十人；意大利人支部，有九十人；西班牙人支部，有四十五人。他要求给它们寄去海牙代表大会的决议，还建议这些支部同恩格斯保持直接联系。布宜诺斯艾利斯的第一个国际支部成立于1872年1月，由法国流亡者组成，其组织者为前国际巴黎支部成员奥古斯特・蒙诺和艾米尔・弗累希。该支部于1872年2月10日至3月15日之间写信给总委员会，要求加入国际。到1872年7月，该支部已拥有二百七十三人。由于巴黎公社流亡者，特别是海牙代表大会的代表，即同马克思和恩格斯保持通信的雷・维耳马尔到了布宜诺斯艾利斯，那里的组织得到了进一步发展。维耳马尔在布宜诺斯艾利斯各个国际支部内广泛推荐了《资本论》、《法兰西内战》以及马克思和恩格斯的其他著作。1873年在布宜诺斯艾利斯，主要是在流亡者中间，成立了许多新的支部。――第599页。[632] 1873年6月1―2日，在曼彻斯特召开了国际不列颠联合会第二次代表大会。大会听取了不列颠联合会委员会的报告，并且通过了关于不列颠联合会条例、关于宣传、关于必须建立国际工会联合会、关于宣布红旗为不列颠联合会会旗等决议。《关于政治行动》的决议具有特别重要的意义，在这个决议中，代表大会号召不列颠的国际会员在英国建立与一切现存政党相对立的独立的工人政党。――第587、599页。[631] 指1873年5月23日总委员会关于法国委托书的声明（《Erklarung über die Mandate für Frankreich》），声明的目的是反对巴枯宁派和拉萨尔派想把赫德盖姆和丹特雷格背叛的责任强加于总委员会的企图。声明是根据恩格斯寄给左尔格的材料起草的（见本卷第573、582―583页）。1873年5月27日，左尔格把声明的德文文本寄给了恩格斯，请他组织力量译成英文和法文并加以散发。英文本是恩格斯翻译的，法文本是拉法格翻译、恩格斯校订的。――第586、599页。[642] 总委员会在1873年8月11日给恩格斯的复信中，授权恩格斯把救济巴黎公社社员的寡妻孤儿的捐款交给赛拉叶支配，要他尽可能将这笔钱用于上述目的或党的需要。――第600页。[643] 这里恩格斯是答复左尔格因1873年6月14日《人民国家报》第48号上的编辑部文章而提出的问题。《人民国家报》的文章尖锐地批评了奥伯温德的机会主义错误，特别是他对改革选举法所持的立场，这种改革被看作是对自由资产阶级的直接支持。文章反映了奥地利工人运动中由于筹建奥地利社会民主党而引起的斗争。――第600页。[644] 指1873年7月16日《人民国家报》第59号上发表的维也纳的报道，报道中全文引用了1873年6月29日安・肖伊在为改组奥地利工人党而召开的维也纳工人大会上提出的决议。决议指出了奥地利工人党应该根据一个明确的纲领行动，并拟定了纲领的要点。在这一纲领中，除提出彻底民主的要求和实行标准工作日并在法律上限制女工与童工的要求外，还包含这样一个论点，即一切政党对于无产阶级来说都是反动的一帮。――第600页。[645] 亚尔科（这是一个规模不大但工业很发达的城市）事件是无政府主义的理论和策略在实际革命斗争过程中遭到破产的最明显的例子。工人们在1873年7月7日宣布总罢工的决定，引起了同行政当局和工厂主的武装斗争，结果受到大约五千名工人支持的巴枯宁主义者掌握了政权。然而巴枯宁主义者软弱无能，于7月12日未作任何抵抗就把城市交给了政府军。恩格斯在《行动中的巴枯宁主义者》一文中详细地分析了这一事件（见《马克思恩格斯全集》中文版第18卷第521―540页）。――第601页。[97] 1873年，拉法格同勒穆修和乔治・穆尔一起在伦敦开办了一所石印雕版厂。1873年底拉法格退出后，由马克思代替他。1874年初该企业解散。――第94、103、602页。"
}