{
  "metadata": {
    "volume": "33",
    "article_number": "140",
    "title": "恩格斯致卡洛・卡菲埃罗[240]",
    "file_name": "volume_33_140_80．恩格斯致卡洛・卡菲埃罗（7月28日）262.html",
    "chunk_id": 0,
    "total_chunks": 6,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第250―254页。――编者注］\n\n编辑注释: ［注：卡・马克思《国际工人协会和社会主义民主同盟》。――编者注］\n\n编辑注释: ［注：在信件的副本中没有这两个字。――编者注］\n\n编辑注释: ［注：卡 ・马克思《国际工人协会总委员会致社会主义民主同盟中央局》。――编者注］\n\n编辑注释: ［注：7月25日。――编者注］\n\n编辑注释: ［注：《给〈佛尔维耶回声报〉的信》。――编者注］\n\n编辑注释: ［注：奥哲尔和鲁克拉夫特。――编者注］\n\n编辑注释: ［注：泰勒、罗奇、米尔斯和罗赫纳。――编者注］\n\n编辑注释: ［注：麦克唐奈。――编者注］\n\n编辑注释: ［注：卡・马克思 《美国驻巴黎大使华施贝恩先生》。――编者注］\n\n编辑注释: **注释：**[240] 恩格斯1871年7月1―3日、16日和 28日给卡菲埃罗的信都是在1871年8月卡菲埃罗被捕时被警察机关没收的。警察机关的译员曾将英文原件译成意大利文，这些信件归入国际工人协会那不勒斯支部案卷中。在三个文件上都写有下列字样：“从卡洛・卡菲埃罗先生那里没收的恩格斯的信件。译自英文。副本。”这些副本是1846年意大利历史学家阿・罗曼诺在那不勒斯国家档案馆的省的案卷中发现的。恩格斯的原信没有找到。――第240、250、262页。[260] 指1871年7月13日《人民罗马》第20号上发表的马志尼的文章《告意大利工人书》；这篇文章是卡菲埃罗寄给恩格斯的。――第262页。[261] 卡普卢索攫取了那不勒斯支部成员为支援包括卡普卢索本人在内的四个被捕同志而募集的三百里拉，他本来只应得到捐款的四分之一。――第262页。[262] 和平和自由同盟 是由一批小资产阶级共和主义者和自由主义者（维・雨果、朱・加里波第等人曾积极参加）于1867年在瑞士建立的资产阶级和平主义的组织；1867―1868年巴枯宁参加了同盟的工作。起初，同盟在巴枯宁的影响下企图利用工人运动和国际工人协会来达到自己的目的。和平和自由同盟曾声称通过建立“欧洲联邦”可以消除战争，以此在群众中散布荒谬的幻想，诱使无产阶级放弃阶级斗争。由于邀请国际支部及其包括马克思在内的领导人参加同盟成立代表大会，总委员会根据马克思的建议于1867年8月13日通过决议，不正式参加和平和自由同盟的代表大会，并在工人协会代表大会上反对任何主张正式参加的建议。但建议国际会员以个人的资格参加同盟的代表大会（见《马克思恩格斯全集》中文版第16卷第231、612―613页）。―― 第265页。[263] 根据恩格斯的建议，卡菲埃罗在1871年8月31日《自由思想》和其他意大利报纸上发表了该信的部分内容（到“总委员会在星期二的会议上……”以前止）（见《马克思恩格斯全集》中文版第17卷第418―420页）。――第268页。[264] 马志尼的意大利信徒因总委员会讨论国际巴黎支部中的冲突问题而于1865年4月退出总委员会。资产阶级分子企图利用记者昂・勒弗尔同蒲鲁东分子弗里布尔、托伦等人之间的冲突，来为自己的利益服务。总委员会对这个冲突进行讨论后，通过了马克思所写的决议（见《马克思恩格斯全集》中文版第16卷第91―92页）。――第268页。[265] 在路・勃朗的著作《一八四八年革命史》第二卷中有一种说法，即波拿巴派积极参加了1848年六月事件，似乎该事件是由波拿巴派发起的。――第269页。[258] 1865年9月25―29日在伦敦召开了预备性的代表会议，以代替原定在布鲁塞尔召开的国际工人协会代表大会；关于延期召开代表大会和召集代表会议的决定是总委员会在马克思坚决要求下通过的。马克思认为，国际的各个地方组织在思想上和组织上还不够巩固。按照巴塞尔代表大会（1869年）的决定，国际工人协会的应届代表大会应该在巴黎举行。但是在法国，波拿巴政府对国际各支部进行的警察迫害，使总委员会不得不把应届代表大会的开会地点改为德国的美因兹（见《马克思恩格斯全集》中文版第16卷第486页）。普法战争的爆发使得这次代表大会不可能召开；在法国内战时期国际会员受到残酷迫害，特别是在巴黎公社被镇压以后，这种迫害更是变本加厉，在这种条件下召开代表大会也是做不到的。根据这样的情况，大多数国家的联合会都主张把代表大会推迟，并授权总委员会考虑确定召开代表大会的日期。同时，由于必须采取便于促进国际思想上的团结和组织上的巩固的共同决定，由于同巴枯宁派和其他加紧进行分裂活动的宗派主义分子的斗争势在必行，另外还有些其他的紧迫任务，因此就需要所有国家的国际代表举行一次代表会议。还在战争时期，从1870年8月2日起，马克思和恩格斯就在总委员会里提出了代表会议的问题。但是直到1871年夏天才有了召开这种代表会议的现实可能性。大多数联合会都同意总委员会提出的关于应该召开国际工人协会秘密代表会议的主张。1871年7月25日总委员会会议根据恩格斯的建议，决定于9月的第三个星期日在伦敦召开国际的秘密代表会议。国际伦敦代表会议标志着马克思和恩格斯为成立无产阶级政党而斗争的重要阶段，这次会议是在1871年9月17―23日举行的。代表会议的一项非常重要的决议是第九项决议《关于工人阶级的政治行动》，该决议宣布，必须在每个国家建立以工人阶级夺取政权为目标的独立的无产阶级政党。――第260、270、299页。[266] 恩格斯这里引用的是国际巴塞尔代表大会（1869年）通过的关于组织问题的决议第八项。这项决议根据1871年伦敦代表会议的决定列为新版组织条例第七条。――第270页。"
}