{
  "metadata": {
    "volume": "33",
    "article_number": "211",
    "title": "恩格斯致泰奥多尔・库诺",
    "file_name": "volume_33_211_151．恩格斯致泰奥多尔・库诺（1月24日）389.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "正是\n巴枯宁先生自己\n当这些先生们在巴塞尔代表大会上看到，他们无法实现自己的计划――把总委员会迁移到日内瓦去，即把它抓到自己手里，这时，他们便采取了另一套办法。他们创立了社会主义民主同盟，即大国际\n的一个国际协会，他们这样做的借口，目前您在巴枯宁派的意大利报刊，如《无产者报》、《玫瑰小报》上面又可以看到：热情的拉丁种族比起冷淡的、迟缓的北方人来，需要一个更为鲜明的纲领。这个可怜的计划因总委员会的反对而遭到了失败，总委员会自然不能容忍国际\n有任何分立的\n组织存在。此后，由于巴枯宁及其拥护者力图用巴枯宁的纲领来代替国际的纲领，这个计划又以各种不同的形式出现过；另一方面，从茹尔・法夫尔和俾斯麦起到马志尼止的反动派，每当要攻击国际的时候，他们所抨击的始终正是巴枯宁的空洞而浮夸的词句。因此我12月5日发表的反对马志尼和巴枯宁的声明\n［注：弗・恩格斯 《总委员会就马志尼关于国际的若干文章给意大利几家报纸编辑部的声明》。――编者注］\n是很必要的，这个声明也在《玫瑰小报》上刊载过。\n巴枯宁派的核心是由几打汝拉人组成的，拥护他们的工人总共不到二百人。其先锋队是现在到处以意大利工人代表的身分出现的意大利的青年律师、医生和新闻记者，是巴塞罗纳和马德里的一些同样的人物，是里昂和布鲁塞尔有时出现的个别人物，其中几乎没有一个是工人；在这里\n［注：在伦敦。――编者注］\n，有一个唯一的标本，那就是罗班。因不能召开代表大会而有十分必要召开的代表会议让他们找到了借口，而且由于瑞士境内的大多数的法国流亡者转到他们那方面去――因为这些人（蒲鲁东主义者）在那里找到了许多引起共鸣的东西，而且还由于个人的动机――，于是他们就发动了战役。自然，在国际里到处都有少数不满的人和没有得到承认的天才，这些人正是他们不无理由地可以指靠的。目前他们的战斗力量如下：\n（1）巴枯宁本人――这一战役中的拿破仑。\n（2）二百个汝拉人和法国人支部的四十至五十人（在日内瓦的流亡者）。\n（3）在布鲁塞尔，有《自由报》的编辑安斯，但是他\n（4）在这里，有从来没有被我们承认过的1871年法国人支部的残余分子，这个支部已经分裂为三个彼此敌对的部分；其次是大约二十个从德国人支部中清除出去的（由于提议大批\n［注：见本卷第380页。――编者注］\n冯・施韦泽先生式的拉萨尔分子，他们这些捍卫极端的集中和强有力的组织的人，却十分适合同无政府主义者和自治主义者结成联盟。\n（5）在西班牙，有巴枯宁的几个私人朋友和信徒，他们至少在理论方面对工人，特别是对巴塞罗纳的工人有很大的影响。但是，另一方面，西班牙人很重视组织，而别人没有组织的情况是会使他们感到诧异的。巴枯宁在这里能指望获得多大的成功，只有在4月间的西班牙代表大会上才能看出来，由于工人将在大会上占优势，所以我并不为此担心。\n（6）最后，在意大利，据我所知，都灵、博洛尼亚和吉尔真提的支部都主张\n召开代表大会。巴枯宁派的报刊说已经有二十个意大利支部站在他们方面，我不知道这些支部。无论如何，领导权几乎到处都操在巴枯宁的乱叫乱嚷的朋友和信徒的手中；但是，只要对情况作一次较周密的调查，大概就会发现，拥护他们的人并不多，因为绝大多数意大利工人群众到现在终究还是马志尼主义者，而且只要国际在那里被认为是放弃政治的，他们将仍然是马志尼主义者。\n但是，无论如何，从意大利现在的情况来看，巴枯宁的党羽目前在那里还是可以在国际里左右形势。总委员会并不想抱怨这种情况；意大利人有权随心所欲地干蠢事，而总委员会将只用和平辩论的办法来反对他们。这些人也有权声明拥护汝拉人那样的代表大会，虽然无论如何总使人感到极为奇怪，那些刚刚加入而且一点情况也不了解的支部怎么能在这样一个问题上立即站到某一方面，尤其是在它们还没有听取\n意见之前！我已经直率地对都灵人说明我对此事的看法\n［注：见本卷第375页。――编者注］\n，对于其他象这样发表过声明的支部，我也将这样做，因为任何这种附和通告[361]要求的声明，都是间接赞同通告中所包含的对总委员会的毫无根据的指责和诽谤，而总委员会也即将就这个问题发出自己的通告\n［注：卡・马克思和弗・恩格斯 《所谓国际内部的分裂》。――编者注］\n在通告发出之前\n能够阻止米兰人发表类似的声明，那末您就实现了我们的一切希望。\n最可笑的是，正是那些声明拥护汝拉人并从而谴责我们搞权威主义的都灵人，现在突然要求总委员会用一种它从来没有采取过的权威的方式对付敌对的都灵工人联合会[386]，即开除那个根本不属于国际的《多事人报》的贝盖利，等等\n［注：见本卷第399页。――编者注］\n。而这一切都是要我们在听取工人联合会对这件事的意见以前就做！\n［注：1月22日。"
}