{
  "metadata": {
    "volume": "10",
    "article_number": "052",
    "title": "*奥地利的政策。――下院的战争辩论",
    "file_name": "volume_10_052_卡・马克思。_奥地利的政策。――下院的战争辩论383―394.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n我一开始就对傲慢的和遭到破产的奥地利政府发行的“爱国自愿”公债作了正确的分析，这一点读者会从布尔格尔男爵不久前的告伦巴第臣民书中看出来。告臣民书宣布，伦巴第应摊的自愿公债规定为4000万弗罗伦，相当于10440万法郎；如果按人口分摊，每人摊到40法郎。\n“同盟报”写道：“这个自愿公债正在变成庞大的军税：每个省，每个自治机关，每个人都\n支付规定的一份。”\n为了使人对这种“自愿”公债的真正性质不再存在任何怀疑，布尔格尔男爵的告臣民书最后说：\n“每个人都必须明白，如自愿公债失败，那就要征收特别的强制军税。这种军税将以适当方式从土地、资本、商业和工业的各项收入中征收。”\n在星期一的下院会议上枢密院院长兼下院领袖\n［注：即约翰・罗素。――编者注］\n发了言，仿佛是要详尽地陈述内阁的意图，可是6个小时之后，发生了一件议会史上空前罕见的事实――他就在同一个地方把他所讲过的话完全收回了。晚上7时他宣布：遭到炮击的塞瓦斯托波尔已经被摧毁并且已经从俄国手中夺下；午夜1时15分，他宣布俄国舰队在塞瓦斯托波尔损失了一艘或两艘战列舰，而“目前俄国依然保持着它的威望和地位”。6小时内，小约翰\n［注：即约翰・罗素。――编者注］\n在下院议员面前骂人、摆架子、吹牛皮、喧嚷、胡闹、道贺和瞎扯。在6小时的过程中，他强使议员们在云雾中漫游，但是，只要迪斯累里先生寥寥几句尖刻话，就把这个肥皂泡捅破了，使假狮子不得不重新把习常的小羊皮披在自己的肩上。对内阁来说，这是一个“耻辱日”，但是它实现了它的300万英镑的提案。\n星期二的会议就斯图亚特勋爵的延期解散议会的提案进行了辩论。拨款案已经表决批准了；除了对内阁的信任案进行表决外，还有什么可做呢？因为极可尊敬的议员们完全了解这一切，所以出席会议的议员不多，辩论冷冷清清，内阁比任何时候都嚣张，而达德利・斯图亚特的提案被一致否决了。内阁巧妙地把它自己的耻辱变成对下院议员的胜利。这对议会来说是一个“耻辱日”。不过，由于沃龙佐夫的内兄弟不列颠军务大臣赫伯特先生所代表的军事部门的辩护，由于海军部部务委员贝克莱的狂妄自大和由于小约翰关于英国内阁的内部情况的傲慢的激昂慷慨的讲话，会议还是值得注意的。\n从前的“年轻的托利党人”，长着一个漂亮的小脑袋瓜儿的赫伯特先生，用对军需长官菲耳德的赞扬来答复人们对不能令人满意的军需机构的抱怨。他说菲耳德这个人无疑是最适合担任这个职务的人，因为50年前他曾得到“铁公爵”\n［注：即威灵顿。――编者注］\n的信任并在他手下担任过很高的职位。赫伯特先生用“军队的最好的军需官”的经过粉饰的报告和一些法国军官的言不由衷的恭维话来驳斥报纸记者们的令人不快的通讯。他只字不提军队完全没有运输工具，军队里没有骡子，也没有马来运输军队从瓦尔那和迭夫尼亚向多瑙河转移时所必需的行李和用水以及其他许多行军时所必需的东西。他只字不提缺乏购买军粮的经费。他不反驳这样一个事实：军需部只是在许多师出发之后和舰队到达君士坦丁堡之后才成立的。他不敢反驳这种说法：据腊格伦勋爵本人说，由于军需部工作的糟糕，他的军队在两个月内一直停在一个地方无法前进，虽然他们在同饿得精疲力尽的敌人的距离几乎只有相当一炮的射程。\n沃龙佐夫公爵的能找窍门的内兄弟也以同样的手法答复了对于炮队的装备的抱怨。他冗长地答复了他本人提出的指责，即在土耳其的军队中只有一些六磅的火炮。可是他竭力回避这样一个事实：军队里没有攻城炮，几乎没有骑兵这个在瓦拉几亚平原作战最必需的兵种来支援步兵，在瓦尔那一个4万人的军团甚至不能配备40门火炮去对付俄军，而俄军的一个4万人的军却拥有120门火炮。\n沃龙佐夫的内兄弟在回答对政府供应军队必需的战斗装具方面所表现的漫不经心提出的指责时，令人气愤地为统帅部辩护，似乎后者是无可非议的。\n至于不幸事件和英国人对这些意外事件（在法国远征中从来没有发生过这样的意外事件）的垄断，极可尊敬的赫伯特先生宣称，第一，的确有一只载运第六龙骑兵团的部分人员的船成了火灾的牺牲品，然而，船长，“一个高贵的老水手，在面临人们所能遇到的最可怕的死亡时，却不顾船员们的请求，拒绝离船。可惜呀！当时离船还不算迟，他终于殉职了”。受愚弄的下院议员们以 赞同的呼声迎接了这种毫无意思的回答。至于“老虎号”的损失[194]，应当算为意外事件。“而波罗的海上的可悲事件，――呶，它只能说明我国水兵的有勇无谋”。\n然后，长着漂亮的小脑袋瓜儿的先生转到向他提出的问题：“我国海军和我国陆军是否取得了什么实际的结果？”他吹嘘了一番“对俄国港口的全面的、成功的和无法突破的封锁”。这一封锁是如此成功，以致，例如，有8艘俄国军舰虽然遭到炮击，经历了战斗和重重困难，仍然从塞瓦斯托波尔到达了敖德萨。"
}