{
  "metadata": {
    "volume": "10",
    "article_number": "081",
    "title": "英军在克里木的灾难",
    "file_name": "volume_10_081_弗・恩格斯。英军在克里木的灾难630―636.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "厌恶这些工作方法并且意识到军队因闲散无事而日趋瓦解，这大概对腊格伦勋爵决定冒险进行克里木远征起了一定的作用。\n这次远征是约翰牛整个军事制度的杰作。这个制度正是在克里木非常出色地显露了自己。当军队实际上还处于平时状态，就像在加利波利、斯库塔里和瓦尔那时那样，他们的无秩序、混乱、惊惶失措未必能够充分表露出来。但是现在，在敌人面前，在真正的战斗中，情况就不同了。俄军的抵抗使英国官员有充分的机会来表现自己的全部才干。应当承认，从来还没有一种目的在于瓦解某一军队的努力会像这些老爷们的努力这样卓有成效。从去年2月起派往东方去的6万多军队中，目前有战斗力的不超过17000人；其中每天死亡60―80人，因病离队的200―250人，并且很少有归队的。在43000名死者和病员中间，直接遭受敌人杀伤的还不到7000人！\n最初传到英国的消息说，军队在克里木缺衣、缺食、缺住处，总之缺乏一切，说没有药品、没有外科医疗器材，说伤病员不论任何天气都是躺在潮湿寒冷的地上或者被送到停在外停泊场的拥挤的船上，没有任何照顾，也没有最简单的医疗设备；成百的人由于缺乏必需的物品而死亡。当听到这些消息的时候，大家都认为政府不关心作战军队的必要保障。但是很快就弄清了：如果起初事情的确有些这样，那末现在情况已不同了。运去了一切必需品，甚至还有剩余，但是不幸的是，什么也没有送到需要的地方去。药品在瓦尔那，而伤病员却在克里木或斯库塔里；被服和给养已运到克里木海岸，但是没有人去卸；偶然被卸下来的一些东西也在海岸上烂掉了。同舰队协作的必要性成了原来就存在矛盾的各部门领导机构之间产生纠纷的新借口，这些部门必然是以争吵来保障英军的胜利的。到处都可以看到被那些仅在平时适用的条例掩盖起来的碌碌无能的现象。在欧洲一个最富庶的地区，在其掩蔽的海岸附近，停泊着成百只满载粮食的运输船，而英国兵却只能得到半份口粮；他们由于只能吃到咸肉而患坏血病，而附近却有无数的牲畜群；船上有大量的煤和木柴，而岸上燃料非常少，以致兵士不得不吃生的口粮，并且无法烘干被雨淋湿的衣服。想一想看，发的咖啡不仅没有磨成粉，而且没有炒过！粮食、饮料、衣服、帐篷、弹药等储备品成吨、成百吨地放在那些船上，船桅都几乎碰到设有营地的陡岸了，然而英军却像唐达鲁士\n［注：古希腊神话中吕底亚的国王，因得罪了神，被罚在冥府永受饥渴的苦难。他立在齐颈的水中，头上悬有熟透的果子，但是他一要喝水，水即退去，一要吃果子，果子即上升离去。――译者注］\n一样，什么也不能得到。大家都感到怨恨，坐卧不宁，诅咒和责备每一个渎职的人，但是谁也不知道究竟是怎么回事，用俗话说就是“莫名其妙”。因为根据为每个人专门制订的并经过相应机关批准的全部工作守则来看，正好是现在需要做的，却没有包括在\n职权范围内，而他由于没有这种权力，就不能整顿秩序。\n除了所有这些以外，阴雨连绵，天气越来越寒冷，暴雨把整个格拉克列亚的赫尔松涅斯变为一片泽国，泥水至少深达膝盖；兵士们四个夜晚至少有两个夜晚在战壕里度过，其余两个夜晚就干脆睡在沼泽地上，浑身湿透，沾满污泥，甚至连一块垫板都没有，只勉强得到帐篷的遮盖，加之整天惊恐不安，根本得不到正常的休息和睡眠；长期的潮湿和寒冷引起了痉挛、腹泻和其他疾病；为数本来就不多的医务人员分散于整个营地；医疗站的帐篷内住满了3000名病员，他们都躺在湿地上，几乎同在露天一样。请想想这一切，你就不难得出结论：英军在克里木正处于完全瓦解的状态，按照伦敦“泰晤士报”的说法，就是变成了“一群勇敢的人”；兵士们都宁愿被俄军的子弹打死来摆脱这一切不幸。\n但是在这种情况下又能有什么办法呢？好吧，假如你不想等到议会的半打法令由皇家法官郑重其事地制定出来并且经过讨论、修改、表决而列入法典，然后再将指挥管理军队的一切事务集中到一个名副其实的陆军大臣手里，再等这位新陆军大臣――假如他称职的话――重新组织自己的机构并发布新的指令；换句话说，假如你不想等到英军在克里木消失得无影无踪的话，那末只有一条出路。这就是授予远征军总司令以独断独行的全权，一切由他个人负责，由他统管同他争权和作对的各军事指挥管理部门的工作，而这种全权是任何别国的总司令所享有的，没有它，总司令将必然一事无成。如能做到这一点，一切便会得到迅速纠正。但是，哪里会有这样一位英国将军愿意以古罗马人的精神办事，并且当受到责难时能用罗马人的话为自己辩护说“是的，我承认我的过错就是拯救了祖国”呢？\n最后，我们应当给自己提出一个问题，是谁发明并保持了这一种惊人的指挥管理制度呢？不是别人，正是已故的威灵顿公爵\n［注：本文经卡・马克思修改并发表于1855年1月8日和9日的“新奥得报”，其中有以下一段是英文原文所没有的：“显然，这一制度\n于防范常备军的立宪措施。它以缩小军队的机动能力到最低限度的\n来代替可使军队具有最大灵活性的\n。"
}