{
  "metadata": {
    "volume": "10",
    "article_number": "025",
    "title": "*宣战。——关于东方问题产生的历史[103]",
    "file_name": "volume_10_025_卡・马克思。_宣战。――关于东方问题产生的历史178―187.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "“据此间3月16日得自彼得堡的消息称，俄国政府准备公布有关东方问题的其他各种文件，其中包括阿尔伯特亲王的几封信。”\n令人诧异的是，就在下院宣读女王诏书的那一个下午，政府在这次议会会议上遭到了第一次\n**\n失败\n**\n。尽管政府花了很大的力气，但是关于强迫贫民迁返原居住地的法案[104]的二读，仍以209票对183票的多数决定延期到4月28日进行。政府这次遭到失败，原因不在别人，而在帕麦斯顿阁下。\n“泰晤士报”写道：“阁下\n**\n善于\n**\n把他和他的同僚置于两团火焰之间〈托利党和爱尔兰党之间〉而不寄很大希望于不经过外人的干涉而解决问题。”\n我们得悉，3月12日法国、英国和土耳其签订了一个三国同盟条约[105]，但是，尽管苏丹亲自向受乌列玛[106]\n**\n协会\n**\n支持的伊斯兰教大高僧提出要求，后者还是拒绝作出批准关于改变土耳其境内的基督徒地位的决议的决定；这些决议似乎违背了可兰经的教义。看来，这个消息是有重大意义的，因为它使得比勋爵不得不发表下述声明：\n“我只想表明自己的真诚希望：政府将发表一个声明来说明近日来流传的一则消息是否属实，这则消息说英国、法国和土耳其之间订立的协定中包含一些规定我们具有保护权的条文，这种保护权至少应同我们曾加以反对的俄国的保护权一样受到指责。”\n“泰晤士报”今天说，政府的政策同得比勋爵的政策完全相反，还说：\n“如果某种严重违抗这一政策的行为是伊斯兰教高僧或乌列玛的宗教狂热的结果，我们将感到非常遗憾。”\n无论要了解土耳其政府和宗教当局的关系的性质，还是要了解目前土耳其政府在保护土耳其帝国基督教臣民的问题（初看起来好像是目前东方纠纷的根源的问题）上所面临的困难，都必须先追溯一下这个问题产生和发展的历史。\n可兰经和以它为根据的伊斯兰教法律把各个不同民族的地理和人文归结为一个简便的公式，即把他们分为两种国家和两种民族——正统教徒和异教徒。异教徒就是“哈尔比”，即敌人。伊斯兰教宣布异教徒是不受法律保护的，并在穆斯林和异教徒之间造成一种经常互相敌视的状态。在这种意义上说，贝尔贝莱国家[107]的海盗船曾是伊斯兰教的神圣舰队。但是土耳其帝国的基督教臣民如何能同可兰经并存呢？\n伊斯兰教法律规定：“如果某个城市投降，其居民同意成为\n**\n莱雅\n**\n，即信奉伊斯兰教君主的臣民，而又不放弃自己的信仰，那末他们必须缴纳\n**\n哈拉志\n**\n（人头税）；他们和正统教徒订立停战协定，无论谁都不能侵犯他们的房屋或财产……在这种情况下，他们的旧教堂被看做是他们所有的财产的一部分，允许他们在这些教堂中举行祈祷仪式。但是不允许他们修建新教堂。他们只有权修缮和恢复教堂的坍塌的地方。各省总督定期派专员巡视基督徒的教堂和圣殿，检查是否有以修缮旧房为名增添新建筑的情况。如果城市是经过战斗而夺取来的，那末居民可以保存自己的教会建筑，但是只是作为他们居住处或避难所，不允许在里面举行祈祷仪式。”[108]\n因为君士坦丁堡同土耳其欧洲部分的大部分地区一样是投降的，所以那里的基督徒享有在土耳其政府的保护下作为\n**\n莱雅\n**\n而存在的特权。他们之所以享有这个特权，仅仅是因为他们同意把自己置于穆斯林的保护之下。因而，仅仅是由于按照伊斯兰教法律基督徒应服从穆斯林管理，君士坦丁堡的总主教，即他们的宗教首领，同时也就成为他们的政治代表和最高审判官。凡是奥斯曼帝国境内我们看到有正教的\n**\n莱雅\n**\n聚居的地方，根据法律，大主教和主教都是市政委员会的委员，并在总主教的领导下管理向正教徒分派赋税的事宜。总主教对自己的教徒的行为向土耳其政府负责。总主教由于有权审判本教的莱雅，他可以把这个权利转托给大主教和主教在他们管辖的教区内行使，而他们的判决，必须由土耳其官吏和法官等等执行。他们有权判处罚款、徒刑、笞刑和流放。此外，他们的教会还赋予他们开除教籍的权利。除了罚款以外，他们还对民事和商业案件课收各种税款。教阶制度中的每个等级都有一定的价格。为了获得举行授职仪式的权利，总主教向御前会议缴纳很重的贡赋，但他也把大主教和主教的职位卖给本教会的僧侣，而后者则靠出卖下一级职位给别人并从教士身上征收贡赋犒赏自己。教士又把从上级那里买来的权力零售出去，并在他执掌的洗礼、结婚、离婚、遗嘱等执事上大做其生意。\n从这个ｅｘｐｏｓé〔叙述〕中可以清楚地看到，在土耳其对信仰正教的基督徒的宗教统治系统以及整个基督徒团体都是以莱雅服从可兰经这点为基础的，而可兰经则把莱雅看做异教徒，也就是看做宗教上的一个单独的民族，准许把教会和世俗权力集中在他们的教士的手中。因此通过世俗的解放来废除他们对可兰经的从属，也就是同时废除他们对教会的从属，并引起他们在社会、政治和宗教各方面的革命，这场革命首先不可避免地会把他们推入俄国的怀抱。"
}