{
  "metadata": {
    "volume": "10",
    "article_number": "002",
    "title": "欧洲战争[1]",
    "file_name": "volume_10_002_弗・恩格斯。欧洲战争3―8.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n当敖德萨、喀琅施塔得、里加和塞瓦斯托波尔都失守，芬兰被解放，而敌军逼临首都城下，并且俄国的一切河流和港湾都被封锁的时候，俄国会变成什么样子呢？它将变成缺手无眼的巨人，除了根据敌人战斗的杀声忽东忽西地用自己的笨重身躯去乱撞以压倒敌人以外，毫无办法可想。如果欧洲的海上强国能如此坚决而有力地行动，那末普鲁士和奥地利就可能彻底摆脱俄国的控制以致加入盟国。因为德意志这两大邦，只要感到国内安全，是乐于利用俄国的困难处境的。但是不可能期望阿伯丁勋爵和德鲁安·德·路易斯采取这样坚决的措施。最高当局无意进行决定性的打击；而且，一旦爆发全面战争，统帅们的机断行事的权力将大受限制，以致完全无法行动。纵然得到决定性的胜利，也会把它们归于侥幸的成功，使它们的后果尽可能对敌人无害。\n在黑海的亚洲沿岸的战争可能因舰队的行动而迅速结束，但是在欧洲沿岸，战争将继续进行，不会出现长期的间歇。被驱逐出黑海并丧失了敖德萨和塞瓦斯托波尔的俄军，不冒很大的危险，就不能渡过多瑙河（除非沿着去塞尔维亚的方向，在那里发动暴动），但是他们只要没有迫于敌人的优势兵力以及后方和翼侧大批部队登陆的威胁而退出瓦拉几亚，就完全可以守住多瑙河各公国。只要没有全面的军事行动，俄军就可以不放弃莫尔达维亚；因为既然霍亭和基什涅夫能保障俄军同俄国本土取得可靠的联络，翼侧和后方的佯动毕竟是意义很小的。\n但是当战争限于以西方强国和土耳其为一方同以俄国为另一方的冲突时，它就不可能成为我们在1792年以后看见过的那种欧洲战争。不过，一旦战争爆发，西方强国的无所作为和俄国的积极行动很快就会迫使奥地利和普鲁士站到专制君主方面。对于普鲁士，也许可以不必特别重视，因为它的军队，无论素质如何，由于自满，很可能重复耶拿的教训[7]。反之，奥地利，虽然濒于破产，虽然在意大利和匈牙利可能发生起义，它仍将是不可轻视的敌人。俄国本身则因为不得不在多瑙河各公国和高加索边境驻军，不得不占领波兰，并派兵保卫波罗的海沿岸，特别是彼得堡和芬兰，将只有极少数的军队用于进攻战。如果奥地利、俄国和普鲁士（在普鲁士尚未被彻底击溃的情况下）在莱茵河和阿尔卑斯山能集中50—60万人，那末这已经多于根据合理判断所预期的数量。而对付这50万联合军队，单是法军就可以了，不过其将领在素质上不能比敌军将领差；在敌人中间，只有奥军才有真正名实相符的统帅。俄军的将领是不足怕的，而普军根本没有将领；他们的军官是些天生的少尉。\n但是不要忘记，在欧洲还有一个第六强国，它在一定的时刻将宣布它对全部五个所谓“大”强国的统治并使它们个个战慄。这个强国就是革命。它已经长久地沉默和退却，但是现在商业危机和饥馑又把它召上战场。从曼彻斯特到罗马，从巴黎到华沙和佩斯——到处都感到有它，到处它都在抬头，从假寐中醒来。它复苏的象征是多种多样的；这些象征在各地无产阶级的骚动和不安中都可以看到。只要一个信号，这个欧洲最大的第六强国就会披戴灿烂的盔甲、手持宝剑昂然地走出来，好像密纳发女神从奥林帕斯神的头脑中出现一样。这个信号将由快要到来的欧洲战争发出，那时，对于列强均势的一切预计都要因新因素的出现而被推翻，这个新的因素将以其创造万物、永葆青春的活力粉碎旧的欧洲强国及其将军们的一切计划，正如同1792—1800年时的情形一样。\n弗·恩格斯写于1854年1月8日\n作为社论载于1854年2月2日“纽约每日论坛报”第3992号\n原文是英文\n俄文译自“纽约每日论坛报”\n**\n注释：\n**\n[1]弗·恩格斯的“欧洲战争”一文是因1854年1月3日夜英法舰队进入黑海而写的。在这一事件之前，土耳其在俄军占领多瑙河各公国（1853年6月）之后，于1858年10月向俄国宣战。俄军和土军之间的第一次大会战于1853年11月4日（10月23日）发生在沃耳特尼察附近（见注31）；不久，俄国军舰于1853年11月30日（18日）在西诺普附近的海战中歼灭了土耳其分舰队。英法舰队在黑海出现，实际上意味着英法对俄国军事行动的开始。\n“欧洲战争”一文是恩格斯应马克思的请求给美国“纽约每日论坛报”撰写的许多军事评论中的一篇。这家报纸于1841年至1924年出版，由著名的美国记者霍拉斯·格里利创办，在十九世纪五十年代中期以前是美国辉格党左翼的机关报，后来成为共和党的机关报。在四十年代至五十年代，该报采取进步的立场，反对奴隶占有制。参加该报工作的有许多著名的美国著作家和记者，从四十年代末起，曾经受空想社会主义思想影响的查理·德纳是该报的编辑之一。马克思从1851年8月开始为“纽约每日论坛报”撰稿，一直到1862年3月，历时10年多；寄给这家报纸的大量文章是恩格斯应马克思的请求而写的。"
}