{
  "metadata": {
    "volume": "10",
    "article_number": "074",
    "title": "巴拉克拉瓦会战[300]",
    "file_name": "volume_10_074_弗・恩格斯。巴拉克拉瓦会战586―593.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "该旅向前驰骋了几分钟，在俄军火力下大约伤亡了十多人后就迅速折回。但在左翼，属于世界上优秀骑兵之列的两个法国非洲猎骑兵团看到他们的盟军受挫，就赶去援助。他们向高踞在弗拉基米尔步兵团对面的丘陵上从翼侧射击英国轻骑兵的俄军炮队冲锋，瞬间就突入炮兵阵地，砍死了炮手，然后在完成任务以后就撤退了；即使弗拉基米尔团的步兵不立即向他们冲来，他们也是会撤走的。\n这一次，大家又看到了在这次战争中所表现出来的、并且是我们不只一次地指出过的英军作战方法。英军起初犯了错误，以后又没有决心采取违反战术规则的、但只有这样才能消除错误后果的那种行动。但是，法军猎兵却立即感到需要如何行动。在\n**\n他们\n**\n守卫的那个翼侧上俄军骑兵没有冲锋，因为法国猎兵已抢先进行了勇猛的攻击。斯卡利特龙骑兵旅的谨慎的骑兵则只进行了佯攻，这当然不足以阻止俄军枪骑兵对骠骑兵翼侧的攻击。如果他们也像法军一样进行冲锋，俄军枪骑兵很快就会退回去的。但是当英军轻骑兵奉命勇敢作战的时候，重骑兵却奉命谨慎行事，结果轻骑兵旅便复灭了。\n战斗到此告终。俄军破坏了距联军最近的两个多面堡，并固守住其余的两个。他们保住了夺得的地区，而腊格伦勋爵则不敢向俄军进攻，命令加强第二道多面堡防线，并只限于防守这些多面堡。第一线就这样失守了。\n在这次会战中，第九十三苏格兰团的行动值得大加赞扬。正像他们所做的那样，在展开成横队的情况下迎击骑兵，只把右翼的一个连向后调动构成en　potence〔拐子形〕，不到决定时刻不射击，然后又如此沉着地进行射击，——这只有极少数的、具有步兵所需的最优良素质的部队才能做到。奥军和英军大概是唯一能够经受这种考验的军队；也许还有\n**\n一些\n**\n经过多年服役受到必要锻炼的俄国部队可以算在里面，虽然我们不记得，他们曾在什么时候遇到这种考验，并光荣地经受住了这种考验。\n上述会战无可争辩地证明了英法骑兵对俄国骑兵的优势。联军3个旅在人数上和俄军3个团几乎相等；如果他们不是陆续地而是同时投入冲锋，并能得到调到前面的炮兵和全部进行攻击的步兵的支援，那末利普兰迪和他的部队就有从陡坡上被赶下黑河的危险，会遭到布吕歇尔在卡茨巴赫河给法军安排的那种命运。\n两军人数大致如下：俄军有25个步兵营，最多只有14000人，其中大部分参加过阿尔马河会战；骑兵24个连，大概不超过2400人，大部分由莫斯科和卡卢加调来；此外，尚有大约1000名哥萨克和70门火炮。\n联军步兵由英军第一、第四师的主力和法军博斯凱师的主力组成；此外，还有一些土军。土军的数量只能根据关于已登陆的土军步兵营的材料粗略地估计，一开始有10个土军步兵营参加克里木远征，根据10月18日腊格伦勋爵的报告，以后又有6个营在巴拉克拉瓦登陆。因为这些兵力没有编入围攻的部队而且又未远离巴拉克拉瓦，所以他们应当是全部参加了上述会战，尽管在退出多面堡以后在报告中就没有再提到他们，并被认为不值一提。总之，如果我们认为英军是6500人，法军是3500人，土军至少是6000人，那大概不会有很大出入。这里还要加上巴拉克拉瓦的多面堡内约1000名英国海军陆战队和水兵。由此可见，全部步兵为17000人；如果不算土军，则为11000人。至于骑兵，两个英国骑兵旅约为1400人（在英国战报中仅公布了兵士的数目），非洲猎兵不少于800人，共约2000人。炮兵数量不详，无论如何比俄军要少，但是质量上远远超过他们。\n整个说来，我们认为，这次联军无论如何不弱于俄军，他们占有便于撤退的有利阵地，并且本来可以用骑兵和步兵同时进行勇猛的攻击以取得决定性的胜利，——不是阿尔马河会战那样没有结果的胜利，而是可以使他们避免11月5日那次血战的胜利。而现在，联军甚至没有弥补他们所受到的全部损失；由于过分的勇敢和过分的谨慎的奇怪的结合，由于不适当的勇猛和不适当的怯懦的奇怪的结合，由于忽视军事学术原则的冲动和放过有利战机的学究式的谨小慎微的奇怪的结合，由于联军一切行动所特有的那种所行非所需和所行非其时的奇怪做法，他们在巴拉克拉瓦会战中完全被打败了。\n根据11月5日会战的材料，我们暂时只能作出这样的结论：这次会战是我们认为应在11月5日至10日之间到来的那种危机的开始。正像我们早已说过的，——伦敦“泰晤士报”现在也这样说了，——现在一切都取决于给养和援军的输送。\n弗·恩格斯写于1854年11月16日\n作为社论载于1854年11月30日“纽约每日论坛报”第4249号\n原文是英文\n俄文译自“纽约每日论坛报”\n**\n注释：\n**\n[300]本文以“东方战争”的标题载于“纽约每日论坛报”。\n文章的第一段被编辑部篡改过。——第586页。"
}