{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "007",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "但是，就在他精力最旺盛的年代，他也不是一个进行革命活动的人，确切些说，倒是一个过于讲究手段因而不能把事业进行到底的好心的改良主义者。如果在法国，他会同穆尼哀或者拉利－托朗达尔一致行动，但决不会多前进一步。如果在英国，他会是一个有声望的上院议员。在起义的西班牙，他可以供给热情的青年一些观念，但在实际活动方面，甚至连弗洛里达布朗卡的温顺的顽强精神他都远远谈不上。这位贵人没有完全摆脱贵族的偏见，因而具有强烈的像孟德斯鸠那样崇尚英国的倾向；他似乎是作为一个具体的例子在证明，如果西班牙也可能出现能够提供普遍观念的智者的话，那只会是例外，而且要以损害西班牙人只有在本地事业中才表现出来的个人毅力为代价。\n然而，在中央洪达里还有以萨拉哥沙的代表唐·洛伦索·卡尔沃·德·罗萨斯为首的一些人，他们赞同霍韦利亚诺斯的改良主义观点，同时他们也推动革命活动。但是，由于人数太少，其中又没有知名人士，他们没有力量把洪达这一辆沉重的国家大车从西班牙礼仪的深辙中拖出来。\n就是这样一个组织得十分粗糙、内部暮气沉沉、以一些旧时代的活化身为首领的政权机构，担负着完成革命和战胜拿破仑的使命。如果说它的宣言的语言气势磅礴，同时它的行动又十分无力，那末原因在于西班牙的诗人唐·曼努埃尔·金塔纳，在于中央洪达表现了文学鉴赏力，委托他这位秘书来起草了洪达的宣言。\n卡德龙笔下的高傲的英雄把世袭的封号当成真正的伟大，在通报自己时，令人讨厌地列举了自己的一切封号；洪达也是这样，它首先忙于取得与自己高贵地位相称的头衔和荣誉。洪达主席得到了“殿下”的尊称，其他成员得到了“阁下”的尊称，而in　corpore〔包括全部成员〕的整个洪达得到了“陛下”的尊称。洪达成员都穿上了好像将军服一样的化装舞服，佩上画有新、旧大陆的胸章，并给自己规定年俸为120000雷阿耳。完全具有西班牙旧传统的起义的西班牙的领袖，认为只要穿上戏装，就可以神气十足地、体面地走上欧洲历史舞台。\n叙述洪达内部历史和它的施政细节，不是本文的任务。我们这里只回答两个问题。洪达对西班牙革命发展以及对保卫祖国究竟起了什么影响？回答了这两个问题，就能够说明十九世纪西班牙各次革命中很多直到目前神秘难懂的问题。\n中央洪达的多数成员起初曾把镇压最初的革命爆发当成自己的首要任务。因此洪达加强了过去对付报刊的严格制度，并委任了一位新的大宗教裁判者，幸好，法国人没有让他去执行自己的职务。虽然当时西班牙的大部分不动产因有“死手”权不能买卖（贵族的财产只能继承，教会的土地不可转让），洪达还是下令中止已经开始了的出售“死手”财产的现象，甚至扬言要废除买卖教会土地的私人契约。洪达承认国债，但不采取任何财政措施来使预算摆脱由于轮流上台的卖国政府的长期统治所造成的庞大债务，来改革人人皆知的不公平、不合理、负担沉重的财政制度，以及粉碎封建制度枷锁而为民族开辟生产活动的新源泉。\n四\n早在菲力浦五世时代，弗朗西斯科·贝尼托·索勒达就说过：“西班牙的一切不幸都起源于西班牙的togados（法官）”\n[^[256]]\n。而加斯梯里亚王政会议［Consejo　Real］是西班牙的有害的司法等级中的最高一级。王政会议是在唐·璜和亨利的动乱时代产生的，菲力浦二世发现它是Santo　offico〔宗教裁判法庭〕的一个应有的补充机构，因而加强了它的作用。这个王政会议利用了这个时期的灾难和后来几个国王的软弱无能，把各种各样的权力都集中到它的手中，并把当时西班牙各个王国的立法者和最高行政机关的职权都并在自己的最高司法职权之内。因此按权力来说，王政会议甚至超过了法国的议会，——除了它从来没站到人民这边以外，在很多方面同法国议会是相似的。王政会议既然是当时旧西班牙最有威力的政权机关，当然也就是新西班牙和不久前产生的有削弱王政会议最高权威的危险的人民政权的死敌。王政会议既然领导法官这一等级并成为法官们滥用职权、享受特权的具体保障，自然也拥有全部由西班牙司法制度产生的无数具有权威的利益。因此它是革命决不能同它妥协的一种力量；革命本身要想不被这个力量消灭，就必须消灭这个力量。正像我们在前面的一篇文章中说过的，王政会议已经把自己出卖给拿破仑，由于这种叛变行为，它在人民的心目中已经威信扫地。但是中央洪达在开始执政这一天，竟愚蠢地把它成立一事通知王政会议，并要求王政会议宣誓效忠于自己；同时洪达宣布，在得到王政会议的誓词以后，要把誓词散发给王国的其他所有政权机关。这种引起整个革命派公开谴责的轻率步骤向王政会议表明：中央洪达需要它的支持；于是王政会议振作起精神来，在几天假装犹豫之后，便心怀恶意地表示服从洪达，但在它宣誓效忠的同时就表现出它的反动怀疑，具体说就是建议洪达根据第三法规第二节第十五条\n[^[257]]\n把机构成员减少到3—5人，从而自己解散自己，并下令封禁各省洪达。"
}