{
  "metadata": {
    "volume": "10",
    "article_number": "003",
    "title": "*西方强国和土耳其",
    "file_name": "volume_10_003_卡・马克思。_西方强国和土耳其9―19.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "相反，如果一味奴颜婢膝的西方强国不能停止“调停”，即不能停止干预东方的事务，那末土耳其的命运就被注定了，而莫斯科的哥萨克们不久就会成为全世界命运的主宰者！虽然外交官们罪行累累，尽管土耳其错误地把杀人的匪帮当作自己的朋友，但是不幸的土耳其迄今的行动毕竟是高尚的。不用说，事情不好！我时时担心联军分舰队会炮击土耳其的首都，以挫伤它的斗志，强迫它可耻地投降。土耳其人真的可以这样说：《Longa　est　injuria，longae　ambages，sed　summa　sequor　fastigia　rerum！》〔“长期没有正义，长期受蒙蔽，可是我渴望着走向那真理的最高峰！”〕现在土耳其人的行为同英国在同样的情况下的行为真有天壤之别！他们是在战斗，而英国却在做强盗。请你们回忆一下“利马宣言”、对阿富汗的侵略、对哥本哈根的炮击、纳瓦林战斗，再想一想土耳其和它目前的处境就够了。土耳其受到屈辱和威胁，甚至它的领土受人侵犯，它受到“文明世界”的挑衅，可是土耳其在所有这些遭遇面前仍然是沉着、清醒、坚强、果敢而冷静。’\n从这里，你们可以看出，你们热情地给我一个特权，使我能够发泄胸中的愤慨，预告今后将发生的事情，对此那些身居高位的人们只能枉然叹息而已。请允许我描述一下你们目前的处境。现在不列颠有两个特点：它对国内来讲是个白痴，对国外来讲是个狂人，是武装起来的狂人，它使自己的生命和别人的生命都遭到危险。就每个人来讲，你们不是这样的人，但是加在一起你们就是这样的人。愿你们个人的洞察力在你们中间苏醒，制服集体的狂人，目前你们还可以治疗这有病的头脑――这是万恶之源。”（热烈的经久的掌声）\n对乌尔卡尔特先生的讲话，我可以补充一点：帕麦斯顿勋爵最近一次coup　d’éclat〔功绩〕以及他所得到的人民对他的好感，即使不能使他成为正式的首相，也能使他成为实际的首相[22]。\n卡・马克思写于1854年1月10日\n载于1854年1月28日“纽约每日论坛报”第3988号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n[8]1848―1849年的匈牙利革命失败后，科苏特及其拥护者将斯蒂凡国王的王室宝物藏在沃尔肖伐地区，其中包括斯蒂凡国王那顶历代奥地利皇帝即位匈牙利国王时加冕用的王冠。1853年9月8日奥地利政府发现了秘藏宝物的地方，于是到处纷纷谣传某某人泄露了宝物的隐藏地点。1853年10月19日“纽约每日论坛报”编辑部根据该报驻伦敦记者阿・普尔斯基的意见，错误地把这件事归罪于匈牙利革命家贝・瑟美列。\n本文第一段的俄译文第一次发表。――第9页。\n[9]群贤内阁是对阿伯丁联合内阁（1852―1855）的讽刺性称呼。参加这个内阁的有辉格党和皮尔派的代表。这个内阁之所以能够在执政党和托利党反对派在下院中席位彼此相等的条件下存在，是因为得到了所谓爱尔兰旅，即在英国议会中拥有六十多人的爱尔兰议员团的支持。阿伯丁组阁时，给予3个爱尔兰议员以大臣职位，因而引起了爱尔兰旅的分裂（见注116）。――第10页。\n[10]1854年1月6―9日，因粮价暴涨，戴文郡的一些城市发生了抢粮风潮，以后几乎扩大到全郡。参加骚动的主要是妇女和儿童，他们捣毁了粮店。风潮遭到武装镇压。――第10页。\n[11]“祖国报”（《La　Patrie》）是法国的一家日报，1841年创刊；1850年该报反映联合保皇派，即所谓秩序党的利益，1851年12月2日政变后成为波拿巴派的报纸。――第10页。\n[12]指英、法、奥、普四国驻君士坦丁堡大使1853年12月12日签署的并于1853年12月15日递交土耳其的照会。四强国向土耳其政府表示愿意进行调停以恢复俄国与土耳其之间的和平，并提出如下几项最重要的条件作为谈判的基础：俄军撤出多瑙河各公国，恢复俄土之间先前一些条约的效力，以敕令保障基督徒在土耳其的特殊权利。――第10页。\n[13]指1841年7月13日土耳其同俄、英、法、奥、普五国签订的关于黑海海峡的伦敦公约。公约规定，博斯普鲁斯海峡和达达尼尔海峡在和平时期禁止所有强国的军舰通行。公约废除了1833年签订的对俄国有利的安吉阿尔－斯凯莱西条约。――第11页。\n[14]“泰晤士报”（《The　Times》）是英国保守派最大的日报，1785年在伦敦创刊。――第11页。\n[15]“旗帜报”（《The　Standard》）是英国保守派日报，1827年在伦敦创刊。――第12页。\n[16]“纪事晨报”（《The　Morning　Chronicle》）是英国资产阶级日报，1770―1862年在伦敦出版；是辉格党的机关报，五十年代初是皮尔派的机关报，后来成为保守党的机关报。――第12页。\n[17]“每日新闻”（《The　Daily　News》）是英国自由派的报纸，工业资产阶级的喉舌。1846―1930年用这个名称在伦敦出版。"
}