{
  "metadata": {
    "volume": "10",
    "article_number": "071",
    "title": "俄国的兵力",
    "file_name": "volume_10_071_弗・恩格斯。俄国的兵力566―571.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "我们完全可以暂时让约翰牛和雅克佬[296]为阿尔马河会战的“光荣胜利”而狂欢，为塞瓦斯托波尔的陷落而预祝。多瑙河和克里木的军事行动，不管对盟国和欧洲资产阶级自由派阵营有多大关系，对俄国是没有很大意义的。这个国家的重心决不会受到这些军事行动结局的影响，然而对于联军，在克里木失败和被迫退却可能意味着陆战长期中断和士气受挫，他们只有经过极大的努力才能重振士气。\n最近，我们收到了有关俄军兵力区分和最近调动的可靠消息，把这些消息汇集在一起，看一下已经作战的俄军兵力同俄军总数相比占多小的一部分，其余的兵力又可能采取什么行动，这也许是有意义的。\n大家知道，俄军由以下几部分组成：\n一、主力军队\n近卫军和掷弹兵组成的精锐部队2个军，有76个步兵营、92个骑兵连、228门火炮。\n6个基干军，有300个步兵营、192个骑兵连、672门火炮。\n3个骑兵军，有176个骑兵连和96门火炮。\n共计376个步兵营，460个骑兵连，996门火炮。\n二、地区军队\n芬兰军，有12个步兵营。\n奥连堡军，有10个步兵营。\n西伯利亚军，有15个步兵营。\n高加索军，有55个步兵营、10个骑兵连、180门火炮。\n高加索军的预备部队，有36个步兵营、2个骑兵连。\n高加索基干军，有47个步兵营。\n共计175个步兵营，12个骑兵连，180门火炮。\n三、哥萨克和其他非正规部队\n约700个骑兵连，32个步兵营和224门火炮。\n四、预备部队\n1．内勤部队约50个营（不包括残废兵）和77个惩戒队。\n2．主力军队的预备部队：近卫军和掷弹兵24个团的第四、第五和第六营（每团3个营），基干军72个团的第五和第六营（每团2个营）；共计216个营。\n所有这些预备部队已经征召服兵役并已全部编成，因而已经开始用最近一次征召的30万人给各团\n编组第七和第八营\n；因此，上述216个营可以列入总数，这样就有726个步兵营、472个正规骑兵连、700个非正规骑兵连和大大超过1000门的火炮。关于骑兵和炮兵预备部队的编组情况，在俄国国外知道得很少，所以没有包括在这个总数里。\n幸好，这个数目实际上并没有表面上那么骇人。要确定俄国真正能用于欧洲战争的军队人数，就必须从总数中除去西伯利亚军、内勤部队和至少一半的哥萨克；那末，剩下的约有650个步兵营、472个正规骑兵连和350个非正规骑兵连以及约1200门火炮。这些部队至少有52万名步兵、62000名骑兵和3万名哥萨克，也就是60万人多一点，他们分布在从里海沿黑海和波罗的海到白海的整个边界上。\n从对土耳其的战争开始以来，在帝国南部边界陆续参加作战以对抗联军的有下列部队：\n1．第三、第四和第五基干军及其部分预备部队，但大部分预备部队还在途中。\n2．3个高加索军的全部。\n3．第一基干军的2个师（该军兵力的三分之二），预备部队不在内。\n4．在克里木的第三骑兵（龙骑兵）军的一部。\n，这些部队共计为24万人，但是现在至少已减到184000人；其中84000人可以算它是贝萨拉比亚军团，54000人在克里木或正向那里调动，46000人在高加索。\n到8月底，在波罗的海地区有：\n在芬兰的第六军的预备部队……………16800人\n芬兰军……………………………………12000人\n近卫军及其预备部队……………………66800人\n在列维里的掷弹兵军的一部分…………10000人\n共计………………………105600人\n在波兰或向那里调动的有：\n掷弹兵军的其余部分及其预备部队……55000人\n第一军和第二军及其预备部队…………120000人\n哥萨克和各军的骑兵……………………30000人\n各种预备部队……………………………25000人\n共计…………………………230000人\n把所有这些加在一起约为575000人，这个数目加上奥连堡军（在阿斯特拉罕）、1个预备队骑兵军以及驻在白海地区和其他地方的部队，就得出上面所说的总数。驻波兰的部队中，约3万人在行军途中，约2万人担任华沙的守备部队，约10万人占领了旧波兰王国境内的维斯拉河右岸，并且约有8万人作为预备队驻在沃伦和波多利亚的布格河和德涅斯特尔河沿岸地区。因此，俄军的主力，包括穿戴讲究的近卫团和掷弹兵团在内，都集中在彼得堡―霍亭一线，即沿帝国西部边界一线。但是这同时也表明，部队并不是驻扎在最重要的阵地上。由一个近卫师替换下来的掷弹兵部队离开了列维里，并同其余两个近卫师一起开往波兰；这两个近卫师所属的每个团有4个营，只有第五和第六营留在彼得堡。所以，西部的军队已经超过27万人，并且开来同他们会合的还有3个预备队骑兵军，\n他们还根本没有参加过作战\n；这使西方军团增加到30万人。\n现在，军队的配置已经改变。占领波兰王国东南部的10万人渡过维斯拉河沿奥地利边界占领了阵地。驻沃伦的8万人派往波兰，使军队沿这个界境构成绵亘的一线。"
}