{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "018",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "至于说俄国的阴谋，不能否认，俄国曾经在西班牙革命中插过手。在所有欧洲国家当中，俄国第一个通过1812年7月20日在韦利基耶鲁基签订的条约\n[^[273]]\n承认了1812年宪法，它第一个支持了1820年革命，第一个把革命出卖给斐迪南七世，第一个在半岛各地点燃反革命的火炬，第一个在欧洲面前郑重地对革命提出抗议，最后还迫使法国发动了对这次革命的武装干涉。当时俄国大使塔提舍夫先生无疑是马德里宫廷中最显赫的人物，是宫廷权奸的秘密首领。他把一个下流的恶棍安东尼奥·乌加尔特引进了宫廷，并使他成为那些以斐迪南七世的名义在朋党密室中操纵王权的僧侣和侍从的头目。乌加尔特依靠塔提舍夫的帮助被任命为南美远征军总指挥，圣费南多公爵又依靠乌加尔特的帮助被任命为内阁首相兼外交大臣。乌加尔特向俄国购买了一批破旧船只供远征南美之用，为此他获得一枚圣安娜勋章。危机刚开始时，乌加尔特阻挠斐迪南和他的弟弟唐·卡洛斯亲自到军队中去。他是圣费南多公爵采取莫名其妙的冷漠态度的幕后指使者，也是引起一位在巴黎的西班牙自由主义者于1836年作出如下评价\n[^[274]]\n的那些措施的幕后策划者：\n“人们很难摆脱这样的印象：政府本身已经成为推翻现存制度的原因。”\n如果再加上美国总统在他的咨文中\n[^[275]]\n赞扬俄国向他保证不容许西班牙干涉南美殖民地事务这一件怪事，那末俄国在西班牙革命中起的作用就没有丝毫疑问了。然而，所有这些事实说明了什么呢？这些事实是否说明1820年革命是俄国挑起的呢？完全不是这么回事；这些事实只说明，俄国阻止了西班牙政府去抵抗革命。革命迟早必将推翻斐迪南七世的专制的教权的君主制度，这可以从下面得到证明：（1）从1814年起一个接着一个的密谋；（2）正统主义者向西班牙进军时期，昂古列姆公爵手下的法国专员德·马丁雅克先生的证词；（3）另一个不容忽视的证词——斐迪南七世本人的证词。\n1814年，米纳打算在纳瓦腊发动起义，曾经发出了第一个反抗的信号，号召拿起武器，并且打进了潘普洛纳要塞，但是他不相信他自己的追随者，逃到法国去了。1815年，独立战争时最光荣的游击英雄之一玻利埃尔将军在拉科鲁尼亚宣布了宪法。他被斩首了。1816年，理查打算在马德里以暴力逮捕国王。他被绞死了。1817年，律师纳瓦罗因为宣布1812年的宪法而和4个同谋者在瓦伦西亚的断头台上牺牲了。同年，无畏的拉西将军在马利奥尔卡岛以同样的罪名被枪决。1818年，维达尔上校、索拉上尉和其他一些在瓦伦西亚宣布宪法的人受尽拷打并被处死。累翁岛上的密谋只不过是1808—1814年多少英雄好汉抛头颅洒热血而进行的连续不断的斗争的最后一曲罢了。\n德·马丁雅克先生在1832年，即死前不久发表的“西班牙及其革命”一书中说道：\n“自从斐迪南七世恢复专制政权以来已经两年了，而由于人类渣滓所构成的权奸的作怪，剥夺人权的现象还继续存在。整个国家机器完全颠倒过来：到处是漫无秩序，凋敝和混乱——捐税十分不公平，财政状况非常糟糕，借债不讲信用，国家最急迫的需要无法满足，军队没有给养，法官收入依靠外快，腐败无能的行政当局无力改善什么东西，甚至无力挽救什么东西。因此，人民怨声载道。新的立宪制度受到大城市、工商阶级、自由职业者、军队和无产阶级的热烈欢迎。表示反对它的只有僧侣，而农民对它莫名其妙。”\n[^[276]]\n这就是在破坏这个新制度上出过大力的主要人物之一的死前供状。斐迪南七世在1817年3月1日、4月11日、6月1日和1819年11月24日等敕令中完全证实了马丁雅克先生的话，而且他这样来结束他的哀叹：\n“响彻我们耳际的人民的怨声一浪高过一浪。”\n这说明，用不着什么塔提舍夫去发动西班牙的革命。\n**\n注释：\n**\n[^[237]]\n“革命的西班牙”这一组文章是马克思在1854年8—12月给“纽约每日论坛报”撰写的。马克思当时密切注视着欧洲革命运动的一切征兆，他非常注意1854年夏季在西班牙发生的事件；他认为西班牙的革命斗争能够推动欧洲其他国家革命运动的发展。为了更好地了解新的西班牙革命的特殊性质和特点，马克思仔细地研究了十九世纪上半叶的西班牙革命历史；马克思摘录英国、法国和西班牙作者的著作的5本笔记本被保存下来了。从马克思的笔记本可以看出，他共寄给“纽约每日论坛报”11篇涉及第一次（1808—1814）、第二次（1820—1823）和第三次（1834—1843）西班牙资产阶级革命时期的文章。“纽约每日论坛报”只刊载了其中的前8篇（1820年以前的）。其余3篇论述1820—1822年事件和1833年事件的文章没有发表。在没有发表的文章中目前保存下来的只有论述第二次资产阶级革命失败原因的手稿片断，载于本卷第669—672页。——第453页。"
}