{
  "metadata": {
    "volume": "10",
    "article_number": "058",
    "title": "*东方问题。――西班牙的革命。――马德里报刊",
    "file_name": "volume_10_058_卡・马克思。_东方问题。――西班牙的革命。――马德里报刊427―434.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n在任何一次革命中，社会活动家们的行为都没有像在这次为了“道义”而发动的西班牙革命中表现得这样无耻。组成西班牙现政府的旧党派（埃斯帕特罗派和纳尔瓦艾斯派）的联合，把自己的主要注意力集中在分赃――职位，任命，薪俸，爵位和勋章――上面。杜耳塞和埃查古埃已经到了马德里，塞拉诺也请求允许他来，以便在掠夺中自己也得到一份。在温和派和进步派之间爆发了一场大争吵：前者的罪状是委任了所有的将军，后者的罪状是委任了所有的政治领袖。为了平息“平民”的激愤，斗牛士普切塔从屠宰场总管提升为警察局长。就连十分温和的“人民呼声报”也不掩盖自己的失望情绪。\n“如果将军们和领袖们拒绝升官，树立大公无私和忠于革命所宣布的道义原则的崇高榜样，他们的行为就会更加令人钦佩了。”\n分赃时的卑鄙无耻也反映在大使的任命上。且不提奥洛萨加先生被任命为驻巴黎大使，他在1843年在这同一个府邸作为埃斯帕特罗的大使时，曾同路易－菲力浦、克里斯亭娜和纳尔瓦艾斯勾勾搭搭；也不用提亚历山大罗・芒之被任命为驻维也纳大使（他在1844年当过纳尔瓦艾斯的财政大臣）以及里奥斯－伊－罗萨斯被任命为驻里斯本大使和帕斯托尔・狄亚斯被任命为驻都灵大使（他们两个都是温和派的极其低能的分子），只要举出冈萨勒斯・布腊沃这个西班牙营私舞弊的化身被任命为驻君士坦丁堡的大使的例子就够了。1840年，布腊沃创办了“闲谈”杂志，这个杂志像一种马德里的“笨拙”[230]。他在这里激烈地攻击了克里斯亭娜。过了3年，对官职的追逐使他变成了一个轰动一时的温和派的信徒。纳尔瓦艾斯在需要一个灵活的工具时，曾利用布腊沃作西班牙首相，后来，一当不用这个人也行的时候，就一脚把他踢开。布腊沃作首相时，曾任命一个叫卡拉斯科的财政大臣，这个人简直抢劫了西班牙的国库。他让他的父亲这位先前在国库中担任过不大的职务、后来因盗窃国库而被驱逐的人当了财政部副秘书长；布腊沃还让他的妹夫普林西佩，一个剧院的常客，当了女王的侍从。当有人指责他变节和贪污腐化时，他回答说：“始终是一个样子的人不可笑吗？”而这个人竟然被选作“道义革命”的大使。\n与当权派的这种玷污西班牙运动的卑鄙龌龊相反，令人高兴地听到，人民终于迫使这些英雄好汉们不得不把克里斯亭娜交付议会审理并同意召开没有参议院的、因而不是根据1837年或1845年的选举法召集的国民制宪议会。政府当时还不敢坚持它所拟定的选举法，而人民则一致要求普选权。在马德里选举国民自卫军时，选出的全是进步派。\n各省都混乱不堪；各地都纷纷成立了洪达，并且在进行活动，每个洪达都颁布有利于本地方的法令：这个洪达取消烟草的专卖，另一个洪达废除了盐税。走私者大肆活动，而且活动得比较顺利，他们在西班牙是一支唯一没有被瓦解的力量。在巴塞罗纳，兵士们忽而发生内讧，忽而同工人殴斗。各省的这种混乱状态是极其有利的，因为它使首都无法控制革命的事业。\n目前马德里出版的报纸有“西班牙报”、“新闻报”、“民族报”、“时代报”、“人民呼声报”、“西班牙日报”、“政论家报”、“希望”、“伊比利安日报”、“天主教徒”、“国民军报”、“独立报”、“国民自卫军报”、“埃斯帕特罗派”、“同盟报”、“欧罗巴日报”、“旁观者”、“自由党人报”和“革命回声报”。“先驱报”、“人民杂志”和“信使报”已经停刊。\n卡・马克思写于1854年8月15日\n载于1854年9月1日“纽约每日论坛报”第4172号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n俄译文第一次全文发表\n[220]所谓“柏林革命者的密谋”是警察当局的挑衅（见“马克思恩格斯全集”中文版第9卷第31―34页）。――第427页。\n[221]科伦共产党人案件（1852年10月4日―11月12日）是普鲁士政府策动的一次挑衅性的案件。国际共产主义组织共产主义者同盟（1847―1852）的11名成员被审讯，罪名是“进行叛国性密谋”。控告的物证是普鲁士警探们假造的中央委员会会议的“原本记录”和其他一些伪造文件，以及警察局从已被开除出共产主义者同盟的维利希―沙佩尔冒险主义宗派集团那里偷来的一些文件。根据伪造文件和虚假证词，7名被告人被分别判处3年到6年的徒刑。这个案件的组织者的挑衅行为和普鲁士警察国家用来反对国际工人运动的卑鄙手段被马克思和恩格斯彻底揭穿了（见恩格斯的“最近的科伦案件”一文和马克思的抨击性小册子“揭露科伦共产党人案件”，“马克思恩格斯全集”中文版第8卷第449―456页，第457―536页）。――第427页。\n[222]维也纳照会――见注65。――第428页。\n[223]指1841年7月13日的伦敦公物（见注13）。――第429页。\n[224]暗示1845年提出的英国女王的丈夫阿尔伯特亲王的堂弟列奥波特・萨克森－科堡－哥达亲王和西班牙女王伊萨伯拉二世结婚的计划。这个计划将加强英国在比利牛斯半岛的地位。"
}