{
  "metadata": {
    "volume": "10",
    "article_number": "076",
    "title": "克里木战局",
    "file_name": "volume_10_076_弗・恩格斯。克里木战局600―606.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "如果说奥军的存在使多瑙河各公国和保加利亚不致遭到俄国的侵犯，那末奥军的存在同样使贝萨拉比亚和敖德萨不致受到\n严重的威胁；因为奥军的阵地就在这两个作战方向的翼侧和后方，所以任何军队要想向前推进，都不可能不处于奥军的打击之下。这样一来，俄军似乎相信，所有这一切准备都是为了进攻塞瓦斯托波尔；除了它以外，只有赫尔松和尼古拉也夫这两个俄国海军造船基地还受到多少有些严重的威胁。所以很清楚，俄军在克里木的准备必然是步步紧跟着联军的准备而进行的。在这次预定的coup　de　main〔突然袭击〕终于变成目前的极端错误的（这一点从一开始就很明显）战局以前，事实正是如此。\n尽管俄军在阿尔马河地区受到优势极大的兵力的攻击，联军仍然不得不让它秩序井然地撤离战场，这时联军才初次理解事情的真实情况；最初的计划被打破了，突然的袭击失败了，必须作好应付另一类意外事件的准备。这时，联军开始犹豫不决；时间白白地浪费了；最后才决定向巴拉克拉瓦进军，于是以占领坚固防御阵地为有利的想法战胜了认为可能迅速占领塞瓦斯托波尔北区的想法（北区瞰制着整个城市，因而是具有决定性意义的地点）。同时，缅施科夫也犯了类似的错误：仓促地向塞瓦斯托波尔行军，又同样仓促地折向巴赫契萨赖。随后是联军的围攻。过了19天，第一道平行壕的炮队才开始射击，而从此以后，双方始终是大致上势均力敌的。围攻进行得十分缓慢，而且丝毫不认真。堑壕内繁重的作业和使人疲劳的战斗警戒勤务，严重地折磨着那些被异乡的气候和致命的疾病削弱了的人们，因此，联军的队伍在非常迅速地缩小。他们的将军们本来只估计到至多不过会遭到战争中不可避免的那种通常的损失，现在已经由于损失惨重而意志沮丧了。卫生和军需勤务，特别是英军的卫生和军需勤务混乱不堪。联军从自己的阵地上即可看到富饶的拜达尔谷地，那里有他们所急需的丰富的物资，但是，他们不敢冲进该地。他们不可能迅速获得增援，而俄军却从各方面开来。就在这时发生了10月25日的会战。俄军占了上风，联军三分之一的骑兵被歼。接着是11月5日的会战，结果俄军被击退，但联军也遭到了他们不能再次经受的那样的损失。在这以后，无论是俄国的野战部队还是盟国的围攻部队都行动消极。对塞瓦斯托波尔的围攻如果说还在进行，那也不过是pro　forma〔形式〕而已。没有人会相信，联军自11月5日以来那种软弱无力而又毫无计划的射击能使城防工事受到什么破坏，或者甚至能阻碍俄军修复被毁的工事。如果恢复围攻，那末就得从头做起，所不同的只是联军的炮队可能比第一次围攻开始时向俄军工事多推进几百码而已，但是，这也只有同来自因克尔芒方向的俄军不断的攻击相配合的要塞火力不比联军火力强、并且没有摧毁突出在前面的炮队的时候才有可能。\n现在，在12月初，联军已面临严寒的冬季。他们缺少为度过这寒冷多雨的季节所必需的衣服和设备；尽管已得到援军，而且援军还在继续开来，但是他们的兵力仍然很弱；他们在人员方面已经受到巨大的损失；他们已被卷入对所要达到的目的和采用的方法事先既未料到而又毫无准备的斗争中；他们除了感到自己的兵士在个人方面和战术方面都优于敌人以外，什么也没有得到，简直是毫无所得。目前，他们大概已经得到2万人的援军，主要是法军，而且还在等待新的补充；但是，回想一下第一次向土耳其运输联军时曾有过多少困难和拖延了多长时间，同时也回想一下，运输第一批部队的船只几乎全部被留下，而目前向东方运输部队又必须另找船只，那末就可以得出结论；在上述2万人到达以后，克里木的联军在一段时期内不会再得到大量的补充。因此，联军目前的兵力约为55000―60000人，其中有三分之一就在不久以前还过着舒适的守备部队的生活，他们还必须经受严重的考验，然后才会习惯于克里木的冬季艰苦的野营生活。事实上，自英法的运输船只在11月14日惊人的风暴中遇险后，这些补充兵力与其说是对联军的加强，还不如说是一种负担。但是，决不能肯定说，这次灾难是不可避免的，甚至在最周密的计划之下也是不能预见和无法防止的。11月14日的风暴，完全是这个季节中极为自然的现象，而联军舰队所遇到的灾难可以说也是这样。经过3个月令人苦闷和无法理解的拖延以后，克里木远征军开航的时间本身就预示着暴风雨和灾难，预示着船只、乘员、兵士和物品的复没。不仅如此，人们还曾不只一次地警告过这次不寻常的军事行动的策划者，指出这种季节在黑海航行必然会遇到不幸。因此，他们应对所有这一切负责，甚至对11月14日的遇险负责，这次遇险使联军恐怖地记起拿破仑的军队向莫斯科进军时所遭到的命运。据伦敦“泰晤士报”推测，11月14日在克里木的各个地点联军损失近千人，其中“落入哥萨克手中的人数尚未计算在内”。"
}