{
  "metadata": {
    "volume": "10",
    "article_number": "004",
    "title": "*东方战争[23]",
    "file_name": "volume_10_004_卡・马克思。_东方战争20―31.html",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "另外一种传说是：奥尔良派同波旁王朝的长系（法国过去的王族）的“联合”，从英国宫廷那里得到了几乎同俄国宫廷一样的支持。为证明这一点，人们还引证了奈穆尔公爵在同“亨利五世”\n［注：即尚博尔伯爵。――编者注］\n商谈后立即拜访了维多利亚女王宫廷的事实。\n第四种传说是：经俄国同意，关于东方问题的谈判已经完全委托给美延多尔夫伯爵的内弟布奥尔－绍恩施坦伯爵。这一传说被用来证明，英国政府从来不希望进行独立的、有效的谈判，并且假装反对俄国及其同盟者的阴谋，实际上从一开始便尽力促使这些阴谋实现。人们确信罗巴克先生准备向下院而布鲁姆勋爵向上院广泛地提出科堡的影响的问题。毫无疑问，目前科堡家族的影响问题几乎是首都人们的唯一话题。议会将于1月31日重新召开。\n从1809年以来，这里还没有过像今年这样寒冷的冬天。但最可怕的并不是严寒，而是温度和天气变化无常。火车行驶极端困难；有些地方的交通似乎完全中断，而且就英国的交通工具来说早已远远落后于时代了。为了减少由于积雪使商业文书的邮递受阻而引起的种种不便，以及防止因无法预先通知推迟付款而引起拒付期票起见，开始使用电报。然而，伦敦有五百多张期票拒付的情况具体说明了寒冬给社会造成的混乱状态。报纸上满篇都是关于暴风雪造成可怕的船只遇难（特别是在东海岸）的消息。虽然不久以前公布的贸易、航行和收入的统计表指出1853年开始的繁荣景象继续存在，但是严寒和生活必需品（特别是粮食、煤和食油等）的涨价严重地影响了下层阶级的生活。饿死人的事件层出不穷。国内西部的抢粮风潮目前正形成对北部同盟歇业的伴奏。\n由于时间不够，关于工商业的详细情况只好留待下文再谈。\n卡・马克思写于1854年1月14日\n载于用英文和荷兰文出版的1854年3月6日“南非人报”\n俄文译自英文版“南非人报”，并按荷兰文版校对过\n俄译文第一次发表\n**\n注释：\n**\n[23]“东方战争”一文是卡・马克思专门为“南非人报”写的。该报在卡普施塔德（开普敦）用英文和荷兰文两种文字出版。马克思于1853年12月通过他的妹夫约・卡・尤塔被邀为该报撰稿。马克思寄去的三篇文章，只刊载了一篇。――第20页。\n[24]关于土军击沉俄国战列舰“罗斯提斯拉夫号”的消息刊载于1854年1月9日的“泰晤士报”。据俄国的官方文件（“巴・斯・纳希莫夫给亚・谢・缅施科夫的关于西诺普海战的报告”和“巴・斯・纳希莫夫分舰队在西诺普海战中的舰船损伤报告表”），“罗斯提斯拉夫号”在西诺普会战后安全回到塞瓦斯托波尔停泊场进行修理。――第23页。\n[25]指1850年路易－菲力浦死后法国波旁王朝长系的拥护者正统派和幼系的拥护者奥尔良派进行联合的一次尝试。1853年底，法国王位追求者正统主义者尚博尔伯爵和奥尔良派的代表奈穆尔公爵举行会晤，在这以后不久，1854年初尚博尔拜访了路易－菲力浦的遗妻。――第27页。\n[26]《Entente　cordiale》（“诚意协商”）是在十九世纪用来表示1830年七月革命后法英之间亲近的说法。尽管说“诚意协商”，但无论在三十年代或是以后时期，英法两国在一系列国际问题上，其中包括在东方问题上的矛盾不止一次地尖锐化。――第27页。\n[27]指1853年12月5日英、法、普三国代表和奥地利外交大臣布奥尔在维也纳会议上签订的议定书。在这个议定书和以后的几次照会中，四强国一再表示要调停俄土之间的冲突。\n马克思提到的法英驻君士坦丁堡大使1853年12月12日给土耳其外交大臣列施德－帕沙的这封信指出，法英舰队出现在博斯普鲁斯海峡，证明法英政府对土耳其的友好愿望，一旦沙皇政府试图派兵在土耳其领土登陆，这两个强国的舰队将起而保卫奥斯曼帝国。――第27页。\n[28]根据库楚克－凯纳吉条约（1774年），俄国获得了南布格河和德涅泊河之间的黑海北部沿岸地区（包括金布恩要塞在内）以及阿速夫、刻赤、叶尼卡列等城市，并赢得了对克里木独立的承认。俄国商船得到了自由通过博斯普鲁斯海峡和达达尼尔海峡的权利。根据这个条约，苏丹必须给予正教教会一系列特权，特别是在第十四项条款中，规定在君士坦丁堡修建正教教堂。\n根据阿德里安堡条约（1829年），多瑙河口和附近岛屿以及黑海东岸自库班河口以南的很大一部分地区划归俄国。根据这个条约，土耳其必须承认莫尔达维亚和瓦拉几亚自治，给予它们自选国君的权利。这种自治由俄国负责保证，这等于确立了沙皇对这两个公国的保护。土耳其政府还必须承认希腊为独立的国家，并颁布敕令使塞尔维亚的自治合法化。\n根据安吉阿尔－斯凯莱西条约（1833年），俄国和土耳其一旦和任何国家发生战争，双方有互相援助的义务。关于这个条约的秘密条款，见注19。――第28页。"
}