{
  "metadata": {
    "volume": "10",
    "article_number": "024",
    "title": "秘密的外交公文的往来",
    "file_name": "volume_10_024_卡・马克思。秘密的外交公文的往来160―177.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "据女王陛下政府所知，法国政府一直没有从俄皇那里获得有关他打算奉行的对土政策的保证。”（见蓝皮书第1卷第102页）\n如果沙皇也告诉法国，“病人快要死了”，现在有了一个瓜分遗产的详细计划，那末，法国自然既不会感到惊慌，也不会对土耳其的命运、缅施科夫使团的真正目的以及俄国皇帝维护他所谓已经没有“生机”的帝国的完整和独立的不可动摇的决心感到疑惑了。\n在同一天（3月23日），克拉伦登伯爵给汉密尔顿・西摩尔爵士发出了第二份急件，这份急件虽然不是为蓝皮书而“编造”的，但是包含了对圣彼得堡的秘密报告的秘密答复。汉密尔顿爵士在他的关于谈话的报告的末尾审慎地提出了如下建议：\n“我不揣冒昧地建议，\n在将发给我的急件中写上一些要结束进一步研究\n讨论那些极不适宜当作\n克拉伦登伯爵感到自己是最适于解决棘手局面的人，他根本不顾自己大使的预告而完全遵照沙皇的指示行事。他在急件中一开头就声称，女王陛下政府“对皇帝希望继续开诚布公地讨论问题的愿望表示欢迎”。皇帝从英国政府方面“\n”“最开诚布公地表明意见”的“\n”，因为他具有“崇高的信念”，认为英国政府会帮助他瓜分土耳其、出卖法国以及在奥斯曼的统治被推翻时帮助他镇压基督教居民企图成立自由独立的国家的任何活动。\n自由民出身的英国人继续写道：“女王陛下政府完全相信，假使由于新产生的情况，签订某种协议是适合的或者是真正可能的，那末皇\n将比任何可能签订的条约都更值得重视。”\n在任何情况下他的话都可以抵得上同他签订的任何条约；\n要知道，不列颠女王的顾问们早已声明过，同俄国签订的一切条约由于俄国方面的破坏已经不再生效了\n“女王陛下政府仍然相信，土耳其仍然具有生机。”为了证明这种信念是真诚的，伯爵温和地补充道：\n“如果皇帝关于土耳其帝国的时日已经屈指可数的意见公布于世，土耳其帝国的崩溃可能比皇帝陛下所预料的还要早些。”\n这样，只要“卡尔梅克人”一说出自己的意见，说病人要死了，他就真的会死去。这就是所谓生命力！这里甚至连耶利哥的羊角\n［注：根据圣经传说，公元前2000年的下半年占领巴勒斯坦的以色列兵士用吹羊角的声音使耶利哥攻不破的城墙塌陷（见“旧约全书”约书亚记第6章第2―5、12―20节）。――译者注］\n也用不着。只消皇上的尊口轻轻一吹，奥斯曼帝国就化为灰烬了。\n“女王陛下政府\n赞同皇帝的意见：由任何一个大国占领君士坦丁堡是同保持各大国之间的现有均势，同维持欧洲和平不相容的，并且应立即认为是不可能的；没有恢复拜占庭帝国的条件；希腊的长期的混乱局势无助于扩充它的版图；\n由于没有建立区、镇自治的基础\n，如果让土耳其各省各自为政或者允许它们成立特殊的共和国都会造成无政府状态。”\n请注意，对自己的鞑靼主子卑躬屈节并奴才般地重复主子的话的不列颠大臣，甚至恬不知耻地重复弥天大谎，说什么土耳其没有“建立区、镇自治的基础”，然而正是区、镇生活的大力发展使土耳其直到今日还能抵挡住国内外的极其残酷的打击。不列颠内阁既然赞同沙皇所提出的一切假设，也就承认沙皇有意从这些假设中作出的一切结论是正当的了。\n英勇的伯爵继续说道，一旦土耳其帝国崩溃，“欧洲会议将是达到和平结局的唯一手段”。但是他害怕这个会议的后果倒不是因为俄国诡计多端（俄国在维也纳会议上把英国摆布得连拿破仑在圣海伦岛上都感慨地说：“如果我在滑铁卢获胜，我也不会强迫英国接受更屈辱的条件。”），而是因为害怕法国。\n“在这种情况下，1815年条约应予修改，法国大概会甘冒欧洲大战的危险，以便摆脱它认为有辱自己民族尊严的义务，这些义务既然是获胜的敌人强加于它的，也就成为经常触怒它的根源。”\n女王陛下政府“希望保存土耳其帝国”，不是要使它充当反对俄国的堡垒，也不是因为土耳其的崩溃会迫使英国反对俄国以保卫自己在东方的\n利益。啊，不是的！――伯爵说道，――“\n俄国和英国在东方的利益是完全一致的\n英国想保存土耳其帝国并非根据某种同东方问题有关的理由，而是“由于它相信，任何一个重大的东方问题被提出来，\n都会成为西方纠纷的源泉\n”。因而，东方问题势必引起的不是\n西方强国对俄国的战争\n，而是西方强国之间的战争，\n英国对法国的战争\n。也就是这位写出这些话的大臣和批准这些话的同僚，却要欺骗我们，硬要我们相信，他们实在打算联合法国来同俄国进行战争，而且这场战争是“由东方产生的问题引起”的，尽管“俄国和英国在东方的利益是一致的”！\n威武的伯爵还往前走。\n用他的话来说，\n应当是土耳其帝国瓦解和被瓜分的“必然结果”。为什么他害怕这场战争呢？对法国战争本身是一件非常愉快的事情。但是，这牵涉到一个微妙的情况，这就是：\n“在西方，任何一个重大问题，都将带有革命的性质，而且包含了对整个社会制度的审查，大陆各国政府当然不愿意这样做。"
}