{
  "metadata": {
    "volume": "10",
    "article_number": "065",
    "title": "*联军舰队的活动。――多瑙河各公国的局势。――西班牙。――英国的对外贸易",
    "file_name": "volume_10_065_卡・马克思。_联军舰队的活动。――多瑙河各公国的局势。――西班牙。――英国的对外贸易525―534.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "这第一批远征军所以迟迟不能出发，是因为博斯普鲁斯海峡出现强烈的风暴，这次风暴一直刮到8月27日。8月27日当东北风转向的时候，运输船才离开君士坦丁保进入黑海。蛇岛（伊拉德－阿德西）是一个峭壁重叠的小岛，它离贝萨拉比亚海岸不远，几乎正对着多瑙河口；方圆不过3英里。9月5日才出发的军队大概在9月9日以后才登陆。\n在“通报”上一篇分析这次远征的前景的文章中有一段耐人寻味的话：\n“通报”写道：“如果，\n**\n如果\n**\n克里木俄军的数量比我们根据迄今得到的消息所能估计的要\n**\n大得多\n**\n；如果塞瓦斯托波尔的现有兵力能够进行\n**\n持久防御\n**\n；如果遇到秋季所产生的困难；最后，如果能够从俄国抽调大量援军来支援克里木，那末，这一次我们就只好重新上船，等到春天再来进攻塞瓦斯托波尔了。”\n简单说来，如果这支“拥有大量的毁灭手段的强大舰队”在途中碰到稍微严重的障碍，它就得立即返回博斯普鲁斯海峡。如果碰不到这些障碍，那末这无论如何不是联军的过错，因为关于这次早已准备妥当却一直拖到有利季节的最后几天才举行的远征，早在好几个月前沙皇就知道了。至于水兵们是否信任自己的指挥官，这一点可以从“奥格斯堡报”上刊登的君士坦丁堡来信的下面这段话看出来：\n“在舰队中，人们通常都把圣阿尔诺称为弗洛里瓦尔――这是他在巴黎\n**\n安比居\n**\n剧院初次登台扮演一个\n**\n滑稽演员\n**\n时所用的假名。”\n根据汉堡和哥本哈根的最后消息，有一部分法国军舰和运兵船已经过贝耳特驶回法国。波拿巴派的“立宪主义者报”发表了有关博马尔松德战斗的揭露材料：\n“拿破仑第三皇帝陛下\n**\n不希望\n**\n取消对效忠于他的舰队的\n**\n奖励\n**\n，这种奖励是舰队在波罗的海经过这样长久而艰辛的航行之后所应得的。”\n因而，博马尔松德遭到炮击仅仅是为了供水兵们的娱乐和对军官们的烦躁不安和渴望消遣的心情的让步。“通报”和“立宪主义者报”上的这两点简短的暗示，比英国官方报纸的所有那些夸夸其谈的社论更能揭示战争的性质。\n根据沙皇的命令，所有参加修建博马尔松德堡垒的工程师都被逮捕了。他们将交付法庭审判。他们被控的罪名之一是，工事本应全部用花岗石修建，然而，在堡垒塌陷以后发现，围墙中间填的完全是沙子和碎石。芬兰湾沿岸所有要塞的司令官都接到圣彼得堡的命令，要求最仔细地检查这些要塞的构筑方法，并立即将检查结果上报。现在已经查明，汉古特海角的古斯塔夫斯维恩堡垒是进行侦察的巴拉盖・狄利埃和琼斯将军正在了望它的时候，由俄军自己炸毁的。俄军担心敌人会攻击亚波，于是他们炸毁古斯塔夫斯维恩堡垒以便利用堡垒的守军来加强亚波的城防。\n在从波罗的海转到其他课题之前，我想在这里引述“晚报”上的下面一条消息：\n“一位哥本哈根的记者断定说，丹麦政府于8月16日准许特・普・沙弗涅尔先生安设从北美经格陵兰、冰岛、法罗群岛和挪威通向哥本哈根的电报线路。8月26日从斯德哥尔摩到马尔摩的线路已经开辟，全长68670码。”\n伦敦的一部分报纸今天登载了一则关于沙米尔在离梯弗里斯不远的某地获胜的电讯。法国和德国的报纸没有提到这个事实。9月4日土军在曼成渡过多瑙河，并占领了位于这个要塞和布来洛夫之间的一个岛屿。多瑙河上土耳其区舰队的很大一部分舰船也在曼成抛锚。土军应在9月5日占领布来洛夫。8月30日敖德萨张贴的克鲁津什特恩将军的告示很值得注意；告示中预告居民说，如果军队认为必须烧毁城市以保卫国家，届时全市居民不得阻挠，违者严惩不贷。此外，贝萨拉比亚所有各县的俄国当局都发布命令说，一旦敌人逼近，应将城市和乡村烧毁。这道命令尤其可笑的是，俄国人知道得很清楚，贝萨拉比亚的罗马尼亚人对俄国人撤退不会比对罗马尼亚人从瓦拉几亚和莫尔达维亚撤退更感到惋惜。\n我已经写过瓦拉几亚和莫尔达维亚民团被编入俄军服役时的情况。今天英国报纸报道了8月28日在布德贝尔格先生和罗马尼亚民团的军官之间所发生的事件的详细经过；菲力佩斯科上尉在谈话结束时当面向俄国将军声明说，瓦拉几亚人认为苏丹是自己的唯一的宗主国君主。当然，他被逮捕了，同他一起被捕的还有两个敢于用同样方式进行反抗的军官。下面是今天巴黎“新闻报”发表的关于8月29日（这一天俄国对多瑙河各公国的远征终于如此光荣地完成了）事件的报道：\n“菲力佩斯科上尉和其他两名敢于违抗布德贝尔格将军命令的军官的被捕，引起了莫尔达维亚民团的强烈愤慨，使他们更加不愿在俄军中服役。8月29日在快到规定检阅的时间，统领马夫罗科尔达托来到政府宫对面的骑兵兵营。当他发现兵营里一个人也没有，他感到多么惊奇和恐惧。兵士们不但没有给马备鞍去接受检阅，反而把武器和军需品扔在原地，全都从马厩中逃跑了。这位碰壁的统领急忙赶到炮兵兵营，在那里等待他的是新的意外。火炮在操场上原地不动地架着，但是人不见了。马夫罗科尔达托已经绝望地看到自己要被流放到西伯利亚了。"
}