{
  "metadata": {
    "volume": "10",
    "article_number": "041",
    "title": "对锡利斯特里亚的围攻",
    "file_name": "volume_10_041_弗・恩格斯。对锡利斯特里亚的围攻289―302.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "敌人在兵力上如不比俄军多一倍，要在锡利斯特里亚以西任何一个地点渡河，都不能不把苏姆拉暴露给俄军。至于在锡利斯特里亚以东渡河，那根本谈不上，因为在希尔索瓦附近没有渡口，而要到达那里，得首先占领卡腊苏河的各个阵地，然后再占领希尔索瓦，而希尔索瓦可以有力地抵挡住陆上的攻击，却极其容易被河上的敌人攻破。\n这样一来，便出现了例外的情况，不管怎样玩弄外交手腕，怎样贿买、怯懦和犹豫不决，但由于战争的内在规律的作用，我们已经接近到有决定意义的转折点。或者是对锡利斯特里亚听任不管，——那末它的陷落将成为可以用数学方法准确计算出来的事实；或者是联军开往援助，——那末就将发生决战，因为俄军如果从锡利斯特里亚城下不战而退，就不能不涣散自己的军心，丧失自己的威信，——但是，看来，他们也是不准备这样做的。\n没有一个要塞曾经遭遇过像锡利斯特里亚那样变化莫测的命运。1810年，俄军经过9天的围攻和5天坚决的强攻后夺取了它。1828年，虽然要塞的情况完全和从前一样，但俄军于6月21日用陆军包围它，8月10日又增加了36艘炮艇。然而攻城炮在9月才到达，并且没有一点弹药，因此就不能采取正规的攻击。11月10日，由于冬季来临和多瑙河上出现浮冰，俄军不得不撤围。在退却中组织涣散、士气沮丧的俄军遭到守军猛烈的追击；俄军的一部分攻城炮被遗弃在炮位上，其余的被在拉索瓦方向上追击的土军缴获。第二年，吉比奇又去围攻，在把土军从俄军前一年构筑的战壕和多面堡逐出以后，于5月7日包围了要塞。他们大概没有经过任何事先的准备便把31门重炮配置在距城约九百码的高地上并开始轰击。5月26日，在距围墙约六百码处配置了破坏敌人火炮的炮队，同时构筑了第二道平行壕；第三道平行壕于6月4日筑成，而在6月12日开始向斜堤顶推进。17日，在一处通过了斜堤，但是整个行动直到26日即在距主墙30码的壕沟边设置好了5个炮队以后才完成。同时，在目前围攻中指挥工程作业的施尔德尔将军，当时曾大规模地进行了他最擅长的地道爆破。埋在外岸和主墙下面的大包炸药在6月21日爆炸，立刻炸开了一个可通行的缺口，在6月25、27、28和29日又相继爆炸，要塞终于在29日投降了。要不是那些迷信的、未经正规训练的兵士被地下爆炸吓得丧魂落魄，看来当时也不是非投降不可。在整个被攻击的正面和第二道垒墙的后面筑有coupure〔二重堡〕，即一道新的战壕，要占领它无疑又需进行地道爆破或炮兵轰击。这样，这个令人惊异的要塞，虽然与1810年相比毫无改善，却在敌人掘壕后支持了35天，在主墙被打开能通行的缺口后支持了9天。它迫使俄军在炮击中消耗了3万发炮弹，在地道爆破中消耗了336英担\n［注：1英担等于112磅，或等于50．8公斤。——编者注］\n由于财政的困难和埃及的战争，土耳其人在阿德里安堡和约以后对这个重要据点竟没有加以照顾，以致直到1836年，不仅1829年打穿的洞孔没有完全堵塞，壕沟没有清除，甚至连1810年强攻的痕迹仍然历历在目。苏丹当时曾考虑修建独立堡垒，但这个主意在相当一段时期没有实现。现在，锡利斯特里亚的情况已完全不同，这主要应归功于在土军中服务的普鲁士军官格拉赫上校的努力。原来构造上就有缺点的要塞看来未必能作很大的改进，但是在高地上构筑的独立堡垒已经显示了它们的作用。要塞形成一个半圆，其直径沿着多瑙河岸，长约1800码。要塞有10个棱堡面，平均每个长500码。其构造同十六和十七世纪所有的土耳其要塞一样，存在着意大利旧式筑城所固有的全部缺点：中堤长；棱堡不大而且狭窄；侧面短，几乎不能掩护壕沟；壕沟本身很浅（深度不超过8英尺）；没有隐蔽路；只有顶端高出外岸顶部刚4英尺的简陋斜堤。围墙本身高8英尺，厚20英尺，用土筑成。内岸和外岸的高度，按壕沟深度计算为8英尺。壕沟本身由于位置较高，必然是干燥的。在中堤前面甚至连眼镜堡都没有。这便是1836年前的锡利斯特里亚。此外，在距围墙600码处，有一连串向南延伸的高地瞰制着要塞，这就使上述缺点更严重了。这些高地是保加利亚台地的支脉，台地有非常平坦的顶部，延伸到距城1500码处，然后向河流方面缓斜而下，它的一面是狭窄的小支流，一面是高地，为炮队提供了一个正射和纵射用的优良的梯阶阵地。曾在1836年视察过这个要塞的莫尔特克少校（上面叙述的具体材料便是从他论1828—1829年战局的著作中引来的）发表过以下意见：\n“如果不在高地上增建4个独立堡垒，不在对面的大沙洲上构筑一个桥头堡，就不能使锡利斯特里亚具有坚强防御的能力。”[152]\n在属于瓦拉几亚的那个沙洲上构筑桥头堡在当时是不可能的，因为土耳其人根据和约规定已经撤出瓦拉几亚；但是现在堡垒已经筑成，而且，如果我们所得的消息是正确的话，这些堡垒差不多正是构筑在莫尔特克少校所指出的那些地方。\n究竟格拉赫上校在消除要塞主墙缺点方面采取了什么措施，这还很难说。"
}