{
  "metadata": {
    "volume": "10",
    "article_number": "067",
    "title": "克里木的消息",
    "file_name": "volume_10_067_弗・恩格斯。克里木的消息545―550.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "伦敦收到的关于这一事件的第一个消息是9月28日从布加勒斯特用电报发来的。这个电讯说，联军从海陆两方面进行联合攻击后，攻占了塞瓦斯托波尔。这个消息好像是由塞瓦斯托波尔开往君士坦丁堡的一艘法国轮船带出的，这艘轮船把这个消息转告给它在海上遇到的开往瓦尔那的另一艘法国轮船。如果像人们所说的那样，要塞是在9月25日攻占的，这一消息在26日夜间可以带到瓦尔那，28日中午可以送到布加勒斯特，因为瓦尔那和布加勒斯特相距大约100英里，信使24小时就能赶到。波拿巴就是根据这一消息编写告布伦兵营书的（告兵营书我们另外发表）。但实际上，9月30日以前没有一个信使到达过布加勒斯特。关于塞瓦斯托波尔陷落的第二个消息，虽然从地理上来看有点合理，但它只是在波拿巴宣读告布伦兵营书的那一天才从布加勒斯特发出。奥地利政府在10月1日晚6时收到并由奥地利驻伦敦大使在10月3日转变“泰晤士报”的这份电讯，在同一天登在“通报”上，并附有说明：\n“这个消息是由德・布奥尔先生转告法国政府的，他并委托许布纳尔先生以奥地利皇帝的名义向法国皇帝祝贺法军在克里木的辉煌胜利。”\n应当指出，这个重要的消息完全是根据从君士坦丁堡派往奥美尔－帕沙处的信使的口述，这个信使在布加勒斯特没有见到奥美尔－帕沙，就前往当时奥美尔－帕沙司令部所在地的锡利斯特里亚。据这个信使说，塞瓦斯托波尔已被占领，俄军18000人被击毙，22000人被俘，康士坦丁炮台被毁，其余炮台都被占领，800门火炮被缴获，6艘俄国军舰被击沉，而缅施科夫公爵率领保全下来的军舰退向海湾深处，并声称他宁可炸毁它们，也决不投降。联军似乎给他6小时的考虑时间。君士坦丁堡将张灯结彩庆祝10天。\n根据我们对阿兰群岛上的俄军筑城工事，以及在联军取得阿尔马河胜利后所了解的情况来判断，塞瓦斯托波尔在短短的一昼夜内就投降也不是不可信的。但是，难道能够想像，这是一支在打了败仗后仍能幸运地把几乎全部火炮保存下来，并且由这个战局中最勇敢的俄国指挥官中的一个率领的5万人的军队吗？难道可以想像，这样的军队在城市受到第一次攻击后就会放下武器吗？不过，这次战争也确实有这样一些令人难信的和不寻常的特点，因而我们应当准备好“应付一个接一个的意外情况”，就像拿破仑本人在1807年接到塞巴斯提昂尼从君士坦丁堡写来的报告时一样。联军在整个战争过程中做了能做的一切来为自己准备一次空前的失败。为什么命运不可以赐给他们一次无可比拟的辉煌胜利呢？历史总是捉弄人的。它可能想给世界留下一个奇闻，即那个刚刚在一年前离开“快死的人”的首都时还骄傲地自信可以吞下整个帝国的年老的俄国罗多芒特[288]，现在却被监禁在博斯普鲁斯海峡的一个简陋的小塔楼里。对于这次战争的主谋者和发起人，这个骄傲自负的缅施科夫来说，作为俘虏被送回到君士坦丁堡，这又是多么无情的惩罚！\n如果土耳其信使的话是真的，克里木战局的经过用几句话就可以说清楚了：9月14日和16日联军没有遇到抵抗就在旧堡附近登陆；19日开始进军；20日在阿尔马河会战胜利，并于25日占领了塞瓦斯托波尔。\n从利物浦开出的班轮“阿非利加号”没有绕道哈里法克斯而直接驶往纽约。它在星期五以前未必能够到达，因此在这以前，我们没有希望得到任何有关这个非常有趣的问题的确实消息。也许，暂时相信土耳其信使所说的全部情况是最适当的，不过我们希望，这样做的人们不要陷入我们的朋友路易・波拿巴因此在布伦陷入的那种有失体面的处境。读者们可以在本报另一栏里[289]看到，这位皇帝在最近举行的一次阅兵时，非常富于戏剧性地用明确而肯定的语言宣布了这一事件：Sébastopol　est　prise〔塞瓦斯托波尔被攻占了〕。当时他可能把自己当作真拿破仑在向自己的部队宣布一次巨大的胜利。但是使这位侄儿遗憾的是，他的伯父从来不需要宣布自己的胜利，因为他亲自率领部队作战，而且他的兵士们亲眼看到敌人怎样逃跑，因而并不需要任何证实。更加遗憾的是，路易・波拿巴不肯不公布的这个消息，当晚就被布伦兵营的司令官作了另一种估价，后者在墙上张贴通告说，收到了关于塞瓦斯托波尔被攻占的报告，但是否确实，不能保证。这样一来，法国皇帝陛下的布伦司令官竟纠正了皇帝本人的话！还有一点值得特别注意，我们最近收到的10月3日法国政府的官方报纸对这一重大事件的报道并没有证实。可是，这可能是真实的，因而我们以极大的兴趣等待着确实的消息。\n弗・恩格斯写于1854年10月2日\n作为社论载于1854年10月17日“纽约每日论坛报”第4211号\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n[288]罗多芒特是阿里欧斯托“疯狂的罗兰”一诗中的主人公之一，善于吹牛。――第549页。\n[289]在这一号“纽约每日论坛报”上刊登了拿破仑第三对军队讲话的消息。本段可以证明“纽约每日论坛报”编辑部篡改过恩格斯所写的文章。――第550页。"
}