{
  "metadata": {
    "volume": "10",
    "article_number": "074",
    "title": "巴拉克拉瓦会战[300]",
    "file_name": "volume_10_074_弗・恩格斯。巴拉克拉瓦会战586―593.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "10月25日晨6时，利普兰迪将军率领俄军对上述阵地进行攻击。他指挥的混成师内有6个步兵团（德涅泊团、阿速夫团、乌克兰团、敖德萨团、弗拉基米尔团、苏兹达尔团、第六猎兵营和1个黑海哥萨克营，共26个步兵营）、3个骑兵团（第十一和第十二骠骑兵团和枪骑兵混成团，共24—26个骑兵连）、约2个哥萨克团和70门火炮，其中包括30门十二磅火炮。\n利普兰迪将军派格里贝将军率领德涅泊团3个营通过左方的峡谷去占领科马雷村，在这个村的前面便是第一个也是最坚固的一个多面堡。格里贝将军占领了这个村，看来他的3个营极为平静地在那里度过了一天，至少在以后关于会战的报道中一次也没有提到他们。\n起先顺着黑河沿乡村道路前进的主力纵队到达了由巴赫契萨赖通往巴拉克拉瓦的大道，在这里遇到了土军占领的多面堡。因为第一个多面堡非常坚固，所以利普兰迪将军首先进行炮击，然后派出强攻部队。散兵线掩护着成连纵队进攻的阿速夫团第一、第二和第三营，这3个营还得到了在两翼成密集纵队进攻的阿速夫团第四营和德涅泊团1个营的支援。在猛烈的抵抗之后，多面堡被攻克了；土军死伤170人，这个事实，同英国报纸上恶意的论断相反，证明土军对这个多面堡的守卫是英勇的。而仓促构筑的第二个、第三个和第四个多面堡则几乎未经战斗就被俄军占领，到早晨7点钟，联军的第一道防线便完全落到了俄军手中。\n土军放弃这些多面堡可能带来好处，因为这就能消除自沃耳特尼察和锡利斯特里亚会战以来就深信土军英勇非凡的荒谬观念；不过英国将军和英国报纸在这一次的做法还是不体面的，他们突然对土军大发雷霆。其实应受叱责的与其说是土军，倒不如说是那些竟这样不合理地构筑防线又不注意及时完工的工程师们，和那些使第一道防线处于毁灭性的打击之下而不予以任何援助的指挥官们。\n像苏格兰人那样坚定沉着但是动作缓慢的第九十三苏格兰步兵团的兵士，是逐渐投入战斗的，而且在多面堡已被攻占之后才通过丘陵前来援助。被俄军骑兵追歼的土军终于能够在苏格兰人的两翼重新整好队形，后者力求避开俄军火力，卧倒在尚为联军占领全部阵地之前的一个不大的地褶的棱线后面；土军只是在左翼得到一个骑兵师的支援。这时，俄军在筑有多面堡的高地上展开成战斗队形；左翼是阿速夫步兵团，它的右面是乌克兰步兵团，再右是敖德萨步兵团。这3个团占满了多面堡中间的空地，占领了联军过去的第一道防线。在敖德萨团右面，略带起伏的平原有利于骑兵行动。俄军把两个骠骑兵团派到了这里，他们正面对着调到这里来的英国骑兵，双方相距约2英里。苏兹达尔团、弗拉基米尔团、部分炮兵和刚刚到来的枪骑兵留作预备队。\n当得到一营痊愈的伤病人员和土军的加强的第九十三苏格兰团开始抵抗俄军的时候，俄军的骠骑兵就向它攻击。但是在骠骑兵还没有来得及前进时，英军的重骑兵旅就向他们猛扑过来。七八百英国龙骑兵奔向俄军，击溃了他们；如果考虑到俄军数量上的优势，这一次攻击就是我们所知的最出色和最成功的攻击之一。数量比英军多一倍的俄军骠骑兵瞬间便被冲散了。被派来攻击第九十三苏格兰团的几个俄军骑兵连，遭到了沉着的苏格兰兵士在50步距离上的齐射而四散逃窜。\n如果说土军败逃了，那末英军则暂时得到了荣誉。苏格兰兵士甚至还没有列成方队便迎击骑兵的勇敢精神，以及英军重骑兵勇猛的攻击，——这的确是可以自豪的事情，何况还是在援军到达以前作的。但是这以后，第一师（由剑桥公爵指挥）和第四师（由卡瑟克特指挥）以及法国的博斯凱师和非洲猎骑兵旅开到了。部队列成战斗队形，只有这时才说得上是两军相遇。当博斯凱师在格拉克列亚高地摆好阵势以后，利普兰迪把弗拉基米尔团和苏兹达尔团派到极右翼的丘陵上，配置在骑兵后面。\n两军相距在射程以外，因此射击差不多停止了，但突然某种还没有弄清楚的误会使英国轻骑兵投入了没有意义的最后遭到了失败的攻击。当时卡迪根伯爵曾接到进攻的命令，几秒钟后他便率领轻骑兵旅沿阵地对面的谷地而上，这个谷地两侧都有丘陵作掩护，而丘陵上配置了已经对下面的地区集中火力的炮队。全旅共有700名骑兵；当他们接近丘陵斜坡而进入射击距离时，就遭到那里的火炮和步枪的射击。于是，骑兵旅就向谷地上端的炮队冲锋，冒着20码距离内的火力，砍倒了炮手，击溃了再次冲锋但来势不猛的俄军骠骑兵；当他们开始折回时，俄军枪骑兵却突然从翼侧向他们冲锋。这些枪骑兵刚刚靠近，就立即攻击已经疲乏的英军骑兵。英军虽然曾获得局部胜利，这一次却不得不退却，并完全被俄军击溃，当然，这是俄军在数量上占有优势和英军疏忽大意因而毫无目的地直接进入大量炮兵的交叉火力之下的结果。700名英军骑兵中，生还而保持战斗力的恐怕不到200人。在没有得到生力军补充以前，这个轻骑兵旅可以认为已被歼灭了。\n如果没有从两翼支援轻骑兵的两次战术机动，英军的失败可能还要惨重，也许无一人生还。在右翼，卢肯勋爵曾命令龙骑兵旅从右面对俄军炮队进行佯攻。"
}