{
  "metadata": {
    "volume": "10",
    "article_number": "001",
    "title": "说明",
    "file_name": "volume_10_001_第十卷说明Ⅸ―ⅩⅩⅥ.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "他坚决反对某些资产阶级民主派想把路易·波拿巴当作民主的保卫者，当作“自由的代表人物”的企图。（见本卷第283页）马克思揭露了拿破仑第三的反民主反人民的政策，并且痛斥了“十二月政变的文明”的血腥手段。（见本卷第559页）在“英国军事部门的改组。——奥地利的要求。——英国的经济状况。——圣阿尔诺”一文中，马克思以卓越的抨击性文字画出了一个“负拯救文明之责”的人，即波拿巴法国统治集团的典型代表圣阿尔诺元帅——卖身求荣的野心家，路易·波拿巴的恬不知耻的走狗——的嘴脸。\n在法国工人运动遭到失败的情况下，马克思和恩格斯以特别的关切和同情注视着法国无产阶级革命者的命运，首先是被看做是法国工人阶级杰出领袖的奥古斯特·布朗基的命运。这方面很值得注意的是第一次用俄文发表的“塞瓦斯托波尔的骗局。——概评”一文中把奥·布朗基同在克里木战争时期作了资产阶级民族主义情绪俘虏的阿·巴尔贝斯对比的那一部分。\n编入本卷的马克思的许多文章都对普鲁士的对内对外政策和它在克里木战争中的立场作了尖锐的批判性的分析。这方面的文章有：“普鲁士内阁的声明。——波拿巴的计划。——普鲁士的政策”、“俄国和德意志强国。——粮食价格”、“炮击敖德萨。——希腊。——门的内哥罗国君丹尼洛的呼吁书。——曼托伊费尔的演说”、“奥地利—普鲁士条约。——五月二十九日的议会辩论”等等。马克思是从解决1848—1849年革命所没有解决的德意志的主要历史任务——成立统一的民主的德意志共和国的任务——的观点出发去研究普鲁士在战争中所应采取的立场问题的。马克思认为，普鲁士参加对沙皇俄国的战争，可能成为德意志民主运动新高潮的直接推动力，而工人阶级在这个运动中应起决定性的作用。人民群众的发动的结果将是推翻普鲁士和其他德意志各邦中存在的专制政体，建立起统一的民主的德意志国家。马克思揭穿了反动的普鲁士统治集团所制定的、对人民群众充满了恐惧的政策，包括他们竭力要逮捕所有最著名的民主主义者并把他们押送到东普鲁士要塞，从而使他们没有可能组织人民运动的意图。（见本卷第82—84页）\n马克思在文章中特别注意分析奥地利在克里木战争中的立场。马克思和恩格斯很重视奥地利的参战，认为军事行动移往欧洲中部会在那里引起民族解放运动的新高潮，从而使资产阶级民主革命取得胜利。在这种情况下，就连战争本身的性质也必然会发生变化。恩格斯写道：“当战争限于西方强国和土耳其为一方同以俄国为另一方的冲突时，它就不可能成为我们在1792年以后看见过的那种欧洲战争”。（见本卷第7页）\n奥地利的参战可能使奥地利帝国——各族人民的监狱复灭，使受奥地利奴役的各族人民组成独立的民族国家，使欧洲许多国家得到民主改造。马克思指出，“除了德国人之外，对东方纠纷的结局有最直接利害关系的是匈牙利人和意大利人”。（见本卷第214页）\n马克思和恩格斯在“俄国的外交。——关于东方问题的蓝皮书。——门的内哥罗”、“马德里起义的细节。——奥地利和普鲁士的要求。——奥地利的新公债。——瓦拉几亚”、“俄军的撤退”、“东方战争”等文章中根据对奥地利帝国的情况所作的精细分析得出结论说，奥地利政府在东方危机中所奉行的中立政策，是由哈布斯堡帝国反动制度的不稳固、这个帝国的外交和内政中的困难决定的。奥地利政府好像处在两团火焰中间。它不能让沙皇俄国毁灭，因为那样哈布斯堡王朝就“失去唯一能帮助它跳出最近的革命漩涡的朋友”。（见本卷第313页）另一方面，奥地利政府又不愿俄国强大，它担心俄国军队向巴尔干半岛推进会引起受奥地利帝国压迫的斯拉夫民族的骚动，并促使他们“觉悟到自己的力量和他们在德国人统治下所受的侮辱”。（见本卷第36页）因此，奥地利要求俄国的军队从多瑙河各公国撤退。此外，奥地利政府希望依靠西方强国的帮助摆脱像马克思在“东方战争”、“奥地利的破产”等文章中所指出的那种已经非常严重的财政困难。马克思写道，这些原因就使得奥地利政府采取了摇摆不定的立场。\n马克思在分析奥地利帝国的内部状况时指出，奥地利政府所采取的煽动受奥地利压迫的民族间的民族纠纷的政策，可以在这些民族的资产阶级自由派代表的民族主义立场上，特别是在意大利自由派的立场上找到适宜的土壤。马克思写道：“奥地利帝国长寿的秘密正是包含在这种地方性的利己主义里面，这种利己主义使每个民族陶醉于幻觉之中，以为牺牲其他民族的独立就可以为自己争得自由”。（见本卷第215页）\n马克思和恩格斯把受奥地利压迫的各个民族的命运以及加入封建的奥斯曼帝国的斯拉夫民族和其他民族的命运同欧洲的革命民主改造，同必然导致这个帝国复灭并促使巴尔干半岛上独立民主的国家建立的革命战争联系起来。"
}