{
  "metadata": {
    "volume": "10",
    "article_number": "091",
    "title": "卡·马克思和弗·恩格斯生平事业年表",
    "file_name": "volume_10_091_卡・马克思和弗・恩格斯生平事业年表750―765.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思和恩格斯帮助德国民主派政论家亨•海泽（1848—1850年期间担任在加塞尔出版的讽刺性报纸“大胡蜂”的编辑）在曼彻斯特定居。\n马克思写关于奥地利的财政的文章。该文以“奥地利的破产”为题在3月22日“纽约每日论坛报”上作为社论发表。\n马克思把“法国和英国的军事计划。——希腊人暴动。——西班牙。——中国”一文寄给“纽约每日论坛报”。该文于3月18日发表。\n在曼彻斯特开幕的工人议会的第一次会议上一致通过了邀请马克思博士作为名誉代表参加会议的决议。\n3月7日和10日\n马克思在给“纽约每日论坛报”写的一些文章中阐述了工人议会的活动。“工人议会开幕。——英国的军事预算”和“工人议会”两篇文章分别于3月24日和29日在该报上发表。\n马克思寄贺信答谢曼彻斯特工人议会要他作为名誉代表参加会议的邀请，信中提出英国工人当前的任务是建立独立的群众性的工人阶级政党。马克思给工人议会的信在3月10日的会议上宣读，并在3月18日“人民报”上发表。\n恩格斯接到琼斯要恩格斯到他那里去了解马克思给工人议会的信的内容的邀请。\n恩格斯写“俄军从卡拉法特撤退”一文；该文在3月30日“纽约每日论坛报”上作为社论发表。马克思继续对厄•琼斯在出版和编辑“人民报”方面加以支持，并把这篇文章寄给他。文章于3月18日在该报上发表。\n3月21—24日\n马克思在阅读了蓝皮书中发表的英国驻彼得堡大使同英国外交大臣在1853年秘密往来的公文之后，写“关于瓜分土耳其的文件”和“秘密的外交公文的往来”两篇文章。文章分别在4月5日和11日“纽约每日论坛报”上发表。\n恩格斯在给马克思的信中对拉萨尔关于进行克里木战争的看法提出批评；拉萨尔在他给马克思的信中曾阐述过他的这些看法。\n马克思在给德纳的信中抗议“纽约每日论坛报”编辑部对他的文章所采取的无礼态度。他坚决反对用他的文章（军事论文除外）作为社论，否则他就提议在发表他的文章时一律不署名，因为他不愿意把他的名字只是署在没有多大意义的材料下面。\n马克思写“宣战。——关于东方问题产生的历史”一文，在写这篇文章时，马克思利用了官方文件以及法明的“基督教会在东方的竞争和对它们进行保护的历史”一书。该文发表在4月15日“纽约每日论坛报”上。\n恩格斯把“喀琅施塔得要塞”一文寄给“每日新闻”。该报编辑部由于得知恩格斯进行革命活动和信仰共产主义而拒绝让他撰稿。该文一直没有发表。\n3月底—4月初\n马克思因研究东方问题而阅读哈麦尔的“奥斯曼帝国史”一书。\n马克思写“议会的战争辩论”一文，该文详细地谈到1844年沙皇同英国外交官们就瓜分土耳其问题进行的秘密谈判。该文发表在4月17日“纽约每日论　坛报”上，德译文则发表在4月20—22日“改革报”上。\n4月6日—6月1日\n马克思在同拉萨尔辩论克里木战争的性质时指出，英国统治阶级由于害怕欧洲革命运动的加强而不愿意使沙皇政府在军事上遭到溃败，因而他们不能始 终不渝地坚决地对俄作战。\n马克思写“俄国和德意志强国。——粮食价格”一文。马克思在这篇文章中认为，由于奥地利和普鲁士参战而使战争具有全欧性质并且可能加速全欧革命危机的到来。该文发表在4月21日“纽约每日论坛报”上。\n恩格斯写“双方军队在土耳其的态势”一文，该文在4月28日“纽约每日论坛报”上作为社论发表。\n马克思写“列施德－帕沙的照会。——意大利报纸论东方问题”一文。马克思在该文中指出，东方问题的正确解决对德意志、匈牙利和意大利的人民有着特别的利害关系；他指出，任何一个民族都不能靠牺牲他民族的独立而为自己争得自由。该文在5月2日“纽约每日论坛报”上发表。\n恩格斯在接到“每日新闻”编辑部拒绝发表他的军事论文的通知之后告诉马克思说，他打算把关于俄国兵力的论文寄给伦敦最大的一家报纸“泰晤士报”。恩格斯的文章并没有在“泰晤士报”上发表。\n马克思写“希腊人暴动。——波兰侨民。——奥地利—普鲁士条约。——关于俄国武装的文件”一文，文中援引了一系列说明沙皇俄国的封建官僚制度的性质的俄国官方文件。该文发表在5月15日“纽约每日论坛报”上。\n恩格斯帮助盖扎写一篇文章批评曾参加1849年巴登—普法尔茨起义、同在美国的维利希分裂集团有联系的亚•席梅尔普芬尼希的军事冒险计划。该文本来是给在纽约出版的“改革报”写的，但由于该报停刊，没有发表。\n4月底—5月\n马克思研究西班牙文——阅读卡德龙的原著，塞万提斯的“唐•吉诃德”以及其他书籍。\n5月—6月初\n马克思阅读“从庇护九世即位到放弃威尼斯的三年期间意大利问题文献”中有关1848—1849年意大利革命的文件。他认为公布包括各种不同文件和截获的信件的文献，对研究意大利革命是很有价值的。"
}