{
  "metadata": {
    "volume": "10",
    "article_number": "024",
    "title": "秘密的外交公文的往来",
    "file_name": "volume_10_024_卡・马克思。秘密的外交公文的往来160―177.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "1854年3月24日星期五于伦敦\n1854年3月24日星期五于伦敦\n如果总的说来，约翰・罗素勋爵的密件\n［注：见本卷第156―158页。――编者注］\n可以看作是对沙皇的建议――就可能发生的瓜分土耳其问题事先取得协议――的婉言谢绝，那末它毕竟包含了一些非常奇特的地方，我想请读者加以注意。约翰勋爵写道：\n没有充分根据向苏丹宣布\n，他没有能力维持国内秩序或保持同邻邦的友好关系。”\n但是，在汉・西摩尔爵士的秘密报告中，任何地方都没有提到，沙皇曾建议向苏丹宣布类似的东西。因此，我们只好假定，或者是罗素勋爵假装反对这个步骤，而实际上自己要提示别人这样做，或者是汉密尔顿爵士的某些秘密报告被压下了，没有收集到提交议会的文件中去。尤其令人怀疑的是，仅仅16天以后，即1853年2月25日，克拉伦登勋爵在就任外交大臣时给斯特腊特弗德・德・雷德克利夫勋爵发出了如下指令：\n“阁下，请用谨慎而又不触犯苏丹尊严的态度开诚布公地向苏丹说明，是哪些原因使女王陛下政府担心奥斯曼帝国目前莫不是处于特别危险的境地。\n外国的要求有增无已\n，而土耳其政府又没有能力满足或者不愿意满足这些要求，\n土耳其内政非常糟糕，土耳其执行机关日益软弱无能\n，这一切使得它的盟国近来改用了一种新的令人不安的语调。如果这种情况继续下去，就可能引起土耳其帝国的基督教臣民的普遍暴动并成为对帝国的独立和完整的致命威胁，这将是女王陛下政府深感遗憾的一场灾难，女王陛下政府认为自己有责任把这一点通知土耳其政府，但\n欧洲大国认为这种灾难是可能的并且已经临近。”（见关于正教教会和天主教会的权利和特权的蓝皮书第1卷第31、32页）\n然而，难道这不是英国明确地向苏丹“\n”，“他没有能力维持国内秩序或保持同邻邦的友好关系”吗？沙皇曾经非常不客气地对汉密尔顿爵士说，他\n英国在君士坦丁堡建立统治，但他自己却打算在那里建立统治，即使不是作为\n，至少也要作为暂时保护者。约翰勋爵对这个横蛮无礼的声明如何回答呢？他以大不列颠的名义否认有“任何占领君士坦丁堡的打算或愿望”。他没有要求沙皇提供这种保证。\n罗素说：“由于俄国人民长期以来的要求，以及欧洲国家的竞争，俄国皇帝作为君士坦丁堡的暂时保护者而不是作为永久占领者的这种地位却包含着各种各样的危险。”\n欧洲国家的竞争，而不是英国的反对！至于英国，它是不允许这种情况发生的，――然而约翰・罗素勋爵不敢用俄国对英国说话时所用的口吻对俄国说话，――“如果君士坦丁堡\n在俄国手里”，英国“\n是不会满意的\n”。这样说来，如果君士坦丁堡\n处在俄国手里，那它是会满意的。换句话说，英国完全同意沙皇本人所提出的建议。它不容许那些沙皇本人拒绝去做的事情，但是准备容忍沙皇打算去做的事情。\n约翰・罗素勋爵不“满意”把沙皇作为可能的保护者安置在君士坦丁堡，却用英国政府的名义声明，“如果\n没有”同俄国“磋商，英国政府决不签订任何关于土耳其崩溃时应采取的措施的协议”。换句话说，尽管沙皇向汉・西摩尔爵士说过，他\n同奥地利签订协议，而事先并没有将此事通知英国，但是英国却保证在同法国签订协议以前一定同俄国磋商。\n约翰勋爵说道：“总之，俄皇陛下长期以来所奉行的政策是最英明，最无私并且对欧洲最有益不过的政策。”\n哥萨克陛下始终不渝地奉行的正是他即位时就已宣告的政策，也就是自由主义者约翰勋爵现在宣布为多么无私，对欧洲多么有益的政策。\n在目前东方的纠纷中，明显而主要的争论之点就是，俄国要求对奥斯曼帝国境内信奉正教的基督徒实行宗教保护。沙皇决不隐讳自己的要求，他直截了当地对汉密尔顿爵士说，“保护这几百万基督徒的权利是条约规定属于他的”，他“一直温和而谨慎地行使着这种权利”，这使他“有时承担很不便的义务”。约翰・罗素勋爵是否向他暗示过，这种条约并不存在，沙皇没有这种权利，他无权干涉土耳其正教臣民的事务，就像英国无权干涉俄国新教臣民的事务或者法国无权干涉大不列颠的爱尔兰人的事务一样呢？我们让罗素本人来说明吧：\n“女王陛下政府还要补充它认为非常重要的一点，这就是劝告苏丹根据公正原则和宗教自由原则来对待本国的基督教臣民……土耳其政府愈实行平等的法律和公正的管理，俄国皇帝就愈认为没有必要在实际上行使那种他认为非常麻烦和不便的\n专有的保护权\n，虽然毫无疑问，行使这种权利\n是义不容辞的，是条约规定的\n俄国对土耳其臣民的\n“专有的保护权”是条约规定的\n的，――约翰勋爵说。而约翰勋爵是诚实人；约翰勋爵是用女王陛下政府的名义说的，而且约翰勋爵是向专制君主本人说的。英国同俄国还有什么争执呢？为什么要把所得税增加一倍呢？为什么要用备战来惊动全世界呢？约翰勋爵怎能在几个星期以前在议会中以卡桑德拉\n［注：希腊史诗中特洛伊国王的公主。阿波罗钟情于她，授以预言的才能；但是她拒绝了阿波罗的爱情，因此阿波罗处罚她，使她的预言永远没有人相信。"
}