{
  "metadata": {
    "volume": "10",
    "article_number": "025",
    "title": "*宣战。——关于东方问题产生的历史[103]",
    "file_name": "volume_10_025_卡・马克思。_宣战。――关于东方问题产生的历史178―187.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n在耶路撒冷和圣地居住着各种不同的民族，依照宗教信仰划分为天主教徒、希腊正教徒、阿尔明尼亚人、科普特人、阿比西尼亚人和叙利亚人。希腊正教徒有2000人，天主教徒有1000人，阿尔明尼亚人有350人，科普特人有100人，叙利亚人有20人，阿比西尼亚人有20人，共计3490人。在奥斯曼帝国境内有1373万希腊正教徒，240万阿尔明尼亚人和90万天主教徒，其中每一种人又划分为若干较小的支系。我在上面谈到过的承认君士坦丁堡的总主教的希腊正教教会同俄国正教教会根本不同，后者的最高宗教首脑是沙皇；它也同希腊正教教会根本不同，后者的最高首脑是国王和雅典正教最高会议。同样，天主教徒也分为罗马天主教徒，希腊合并宗教派信徒和马龙派；阿尔明尼亚人分为格里哥里派和阿尔明尼亚天主教派；科普特人和阿比西尼亚人同样也划分为许多支系。在圣地的三大教会是希腊正教、天主教和阿尔明尼亚教。天主教可以说主要是代表拉丁民族的；希腊正教主要是代表斯拉夫人、土耳其斯拉夫人和海伦人\n［注：海伦人是希腊人的自称。——译者注］\n的，其余的教会则主要是代表亚洲和非洲民族。\n不难想像，所有这些敌对的分子是怎样包围圣墓的，僧侣们是怎样进行战争的，而战争的表面理由是占有伯利恒星、随便一块什么样的帷幕、圣殿的钥匙、祭坛、陵墓、宝座、圣枕——一句话，追求某种可笑的特权！\n要了解僧侣们的这个十字军征讨，首先必须了解他们的生活方式，其次是他们的住所的性质。\n关于这一点，一位旅行家不久以前叙述道：\n“各民族的所有这些宗教渣滓彼此隔绝地居住在耶路撒冷，他们互相敌视和竞争；这是一些流浪居民，他们从朝圣者中源源不断地得到补充，并经常死于鼠疫和贫困。过了若干年，欧洲人死去了或者回到欧洲去了，帕沙和他们的近卫军到大马士革或君士坦丁堡去了，而阿拉伯人则跑到沙漠里去了。耶路撒冷——这是每个来的人短时客居的地方，但谁也不想在那里定居。在这个圣城中每种人都在自己的宗教中找到生活的来源——希腊正教徒和阿尔明尼亚人依靠每年到耶路撒冷来的12000或13000朝圣者的施舍过活，天主教徒则依靠他们在法国、意大利等地的教友的津贴和周济过活。”\n除了寺院和圣所之外，耶路撒冷的基督徒还占有一些造在圣墓神殿旁边的矮小的住房或单人住所，其中居住着日夜守护着这个圣地的僧侣。履行这些职责的僧侣定期更换。单人住所只有一道通向神殿内的房门；担任看守的僧侣的食物是从小窗口由外面送进来的。神殿的大门经常锁着，由土耳其人看守，他们只是为了钱才把门打开，并且由于任性或者贪财，就擅自把它关上。\n马扎里尼说，教士之间的争吵总是最恶毒的。对于这些不仅全都靠圣地为生，而且住在圣地并且全都住在一起的教士又有什么可说的呢！除了这个情景之外，还要提醒一句，天主教神甫几乎完全是由罗马人、撒丁人、那不勒斯人、西班牙人和奥地利人组成的，他们全都同样嫉妒法国的保护，而都渴望代之以奥地利的、撒丁的或那不勒斯的保护；不仅如此，撒丁国王和那不勒斯国王都自封为“耶路撒冷国王”。还要补充的一点是，耶路撒冷的定居居民有15500人，其中有4000穆斯林，8000犹太人。不言而喻，约占全部居民四分之一并包括土耳其人、阿拉伯人和摩尔人在内的穆斯林在所有各方面都是主人，因为君士坦丁堡的土耳其政府的软弱无能完全没有影响他们的地位。耶路撒冷的犹太人所遭受的贫困和痛苦非笔墨所能形容，他们居住在耶路撒冷的最肮脏的地区，即锡安山和莫里亚山之间的一个叫做哈莱特－厄尔－雅胡德的地区（那里有他们的教堂），他们经常遭到穆斯林的压迫和排斥；他们受到正教徒的侮辱，受到天主教徒的迫害，仅仅依靠从他们的欧洲弟兄那里获得的微薄的施舍为生。但是这里的犹太人不是当地居民，而是出生于遥远的不同国家的人，他们之所以被吸引到耶路撒冷来，只是希望居住在约萨法特河谷一带，并在救主应当出现的那些地方死去。\n一位法国作家说道：“他们在忍耐和祈祷中等待死亡。他们眼巴巴地望着莫里亚山，那里曾经矗立着一座所罗门神庙，但他们是不许走近这座山的，他们为锡安山的不幸而落泪，为他们不得不散居天下而哀泣。”\n不仅如此，英国和普鲁士在1840年又派了一位英国国教的主教到耶路撒冷来，其明显的目的就是使这些犹太人返回原籍。在1845年，他受到了犹太人以及基督徒和土耳其人的痛打和嘲弄。实际上，他可以说是使耶路撒冷一切宗教联合起来的第一个和唯一的原因。\n现在我们很清楚，为什么基督徒在圣地共同进行祈祷仪式会变成各种不同教派之间的永无休止的拚命的“爱尔兰式的争吵”；但是，另一方面，这些神圣的争吵不过掩盖着不仅是各个国家而且是各个民族之间的卑鄙的战争，而在西欧人看来是如此可笑的、在东方人看来却是如此异乎寻常地重要的保护圣地问题，仅仅是经常出现的、始终被掩盖着的和永远不能解决的东方问题的一个阶段。"
}