{
  "metadata": {
    "volume": "10",
    "article_number": "054",
    "title": "埃斯帕特罗",
    "file_name": "volume_10_054_卡・马克思。埃斯帕特罗401―408.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "一切革命都有一个显著的特点，这就是：正当人民似乎临近一个伟大的开端、一个新时代展现在他们面前的时候，他们却让自己沉湎于过去的幻想，自动地把自己好容易才争得的权力、一切影响让给过去时代人民运动的真正的或者冒牌的代表。历史上有这样一些人，人民惯于在社会危机时刻把他们背在自己的背上，而以后就很难摆脱掉他们，就像航海家辛伯达\n［注：“辛伯达航海旅行的故事”的主人公，见“一千零一夜”人民文学出版社版第2卷第301页。——编者注］\n的确，他是一个工匠的儿子，一直爬到了西班牙摄政的职位；他参加军队时是一个普通的兵士，离开军队时是一个元帅。但是，如果说他也是伟大的自由派的统一的象征，那末，看来也不过是把一切极端中和起来的一个庸材。至于谈到进步派的声望，那可以毫不夸张地说，当它由这个派的广大成员转到他一个人身上时，便再也不存在了。\n[^[201]]\n中，谈了许多他在查尔卡斯、拉巴斯、阿雷基帕、波托西和科恰班巴等省在莫里耳奥将军（他的使命是使南美各国回到西班牙国王的统治之下）指挥下作战时所表现的英勇精神和指挥艺术。然而他本人得到的“艾阿库裘将军”的绰号以及他的党羽得到的“艾阿库裘派”的绰号——影射艾阿库袭会战的失败使西班牙彻底丧失了秘鲁和南美洲\n[^[202]]\n，足以说明他在南美洲的武功在他的同胞的易于激动的头脑中所留下的总印象。总之，他是一个与众不同的英雄，他的这个历史性的绰号不是由于胜利，而是由于失败得来的。在同卡洛斯派的7年战争中，他从来没有进行过一次类似他的对手纳尔瓦艾斯借以迅速获得铁打勇士的声誉的那样的大胆攻击而使他声名卓著。他无疑具有一种最能利用细小的成功的天才，但是，如果说马罗托把王位追求者的最后的军队出卖给了他，那也不过是一次纯粹的偶然事件，而1840年加布雷腊的暴乱只不过是一次为时已晚的使卡洛斯派的僵尸复活的尝试\n[^[203]]\n[^[204]]\n[^[205]]\n说，如果西班牙人想把他描绘成玛尔斯\n［注：即古罗马的战神。——译者注］\n，他们就会赋予这个神以“城墙的摧毁者”的形象。\n[^[206]]\n“这不是一场激战后的倏忽间的大崩陷，而是从马德里到勒阿耳城，从勒阿耳城到阿耳巴塞特，从阿耳巴塞特到哥多瓦，从哥多瓦到塞维尔，从塞维尔到圣玛丽亚港，再从圣玛丽亚港到辽阔的大洋的一步一步的、未经任何斗争的、缓慢的倾倒。他被人们崇拜为神降到热诚拥护，从热诚拥护降到爱慕，从爱慕降到尊敬，从尊敬降到冷淡，从冷淡转为轻蔑，从轻蔑转为憎恨，而憎恨把他抛入了大海。”\n他一回到西班牙，就被一个又一个的代表团，一个又一个的祝贺弄得应接不暇，而巴塞罗纳市还派出一个特使去取得他对巴塞罗纳1843年的不当行为的谅解。但是从1846年1月到最近事变的这一段灾难时期内，有谁听见过提到他的名字？在备受侮辱的西班牙的这个死寂的时期，他是否曾坚决说出自己的主张呢？谁知道他有过哪怕一次的爱国抵抗行动呢？他非常泰然地隐居在他在洛格罗尼奥的庄园内，裁花种菜，等待时机。直到革命本身找到他的时候，他才投奔了革命。他所作的超过了穆罕默德。他等待山岳向他走来，而山岳也果真走来了。不过，有一件例外的事必须提一下。当二月革命\n［注：即1848年的二月革命。——编者注］\n[^[207]]\n的小册子，其目的是提醒西班牙，它仍然是这个过去的、现在的和未来的人物的栖身之所。由于法国的革命运动很快低落下来，这位过去的、现在的和未来的人物又被人遗忘了。\n［注：即拉曼彻的唐·吉诃德。——编者注］\n一样，他也有他的固定观念——宪法，和他的托波索之达辛尼亚\n［注：即唐·吉诃德给他意中人起的名字。——译者注］\n——伊萨伯拉女王。1848年1月8日，当他从英国流亡回到马德里的时候，受到了女王的接见，他向女王告别时说：\n“当您无论是需要一只手来保护您，或者需要一颗心来爱您的时候，请陛下召唤我。”\n现在女王陛下召唤他了，她的游侠骑士也真一叫就到，他出来平息革命的浪潮，以欺骗性的镇静麻痹群众的热情，在宫廷里给克里斯亭娜、圣路易斯和亲信们以避难之地，并大声宣传他对天真的伊萨伯拉所说的话坚信不移。\n大家知道，这位非常可敬的女王——据说人们发现她的容貌和留下不好印象的斐迪南七世的容貌一年比一年更加惊人地相似——是在1843年11月15日宣布成年的。同年11月21日，她才满13岁。受洛佩斯之命做了她3个月监护人的奥洛萨加，组成了一个为权奸和在纳尔瓦艾斯初次胜利的影响下刚选出的议会所不喜欢的内阁。他想解散议会，并且争取到了一道由女王签署但没有签具日期的授予他这样做的全权的敕令。11月28日晚间，女王亲手把这个文件交给了奥洛萨加。29日晚间，他又和女王会谈了一次；但他刚一离开她，一位副大臣便来到他的官邸，通知他说他已被撤职，并且索回据说他是强迫女王签署的敕令。奥洛萨加原是一个律师，为人极其狡诈，他是不会这样轻易上当的。"
}