{
  "metadata": {
    "volume": "10",
    "article_number": "011",
    "title": "*俄国的外交。――关于东方问题的蓝皮书。――门的内哥罗",
    "file_name": "volume_10_011_卡・马克思。_俄国的外交。――关于东方问题的蓝皮书。――门的内哥罗69―76.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这里谈的是奥土两国关于门的内哥罗的争吵。预先了解这件事情极其必要，因为这可以揭示奥俄协议的关于消灭和瓜分土耳其帝国的计划是存在的。其所以必要，还因为英国把圣彼得堡宫廷同土耳其政府的进一步谈判交给奥地利的这一事实本身使人对英国内阁在发生东方危机的整个时期中的态度感到困惑。由于没有任何关于门的内哥罗问题的正式文件，我就以刚出版的莱・弗・辛普森的著作“东方问题手册”[62]为依据。\n土耳其扎勃利亚克要塞（在门的内哥罗和阿尔巴尼亚接壤处）于1852年12月受到门的内哥罗部队的攻击。读者还记得，土耳其政府曾派奥美尔－帕沙击退了这次的进攻。土耳其政府宣布封锁阿尔巴尼亚全部海岸。显然，这个措施只能是用来对付奥地利和它的舰队，这也说明土耳其内阁相信门的内哥罗的叛乱是由奥地利挑拨起来的。\n后来在奥格斯堡“总汇报”上刊登了下面一则由维也纳寄来的日期标明为1852年12月29日的短评：\n“如果奥地利真想支援门的内哥罗人，那末封锁也是徒劳的。就是亚得利亚海有土耳其的舰队，只要门的内哥罗人能下山，奥地利就能在卡塔罗供应他们枪枝弹药。奥地利既不支持当前门的内哥罗人的袭击，也不赞助\n黑塞哥维那和波斯尼亚基督教居民中即将发生的暴动\n。奥地利经常表示反对压迫基督徒，这样做是出于人道的考虑。它对待东方教会的问题不得不保持中立。耶路撒冷最近的消息说明，那里燃起的宗教仇恨的火焰具有多么可怕的力量。所以奥地利的活动家不得不竭尽全力保持奥地利帝国的正教居民和天主教居民之间的和平。”\n从这篇短评看来，我们可以知道，首先，人们\n指望土耳其基督教居民中会发生暴动；其次，奥地利为俄国控诉压迫正教教会准备了根据；第三，预计奥地利的“中立”将使“圣地”问题上的宗教纠纷复杂化。\n俄国就在那一个月递交土耳其政府一份照会，建议由俄国出面调停门的内哥罗问题。这次调停被拒绝了，其理由据说是苏丹自己能够捍卫自己的权利。我们看到，俄国在这件事上的行为正像在希腊革命[63]时一样：最初向苏丹表示保护他而反对他的臣民，为的是一旦俄国的帮助不被接受，就保护苏丹的臣民夫反对苏丹本人。\n从1852年12月30日奥格斯堡“总汇报”的另一段引文中可以看出，俄奥之间在那时已经有了关于占领多瑙河各公国的协议。\n“不久前承认门的内哥罗独立的俄国对事变未必会抱袖手旁观的态度。此外，从莫尔达维亚和瓦拉几亚来的事务性函件和旅行者的谈话中可以得知，自沃伦到普鲁特河口的整个地带到处都是俄国军队，而且还不断有增援部队开到。”\n就在那时，维也纳的报纸报道说，在奥土边境集结了奥地利的观察兵团。\n1852年12月6日斯坦利勋爵曾向马姆兹伯里勋爵询问门的内哥罗的事态，这位波拿巴的高贵朋友曾作了以下的声明：\n“高贵的勋爵想询问在同阿尔巴尼亚接壤的名叫门的内哥罗的野蛮国家中政局是否发生了什么变化。我认为那里的政局并没有发生任何变化。这个国家的首脑具有双重身分：他是这个国家正教教会首领，同时是世俗的国王。他作为教会的首领，应\n服从被认为是全正教教会首领的俄皇的管辖\n。门的内哥罗首脑（我想他所有的先辈也一样）惯于由俄皇批准和承认他的主教的权力和称号。至于这个国家的独立问题，虽然各种人对上述情况的重大作用有许多看法，但事实仍然是事实：\n门的内哥罗作为独立的国家，已存在将近150年了\n。虽然土耳其政府多次企图征服它，但是这种企图都一次又一次地遭受失败。目前这个国家所处的情况正像它200年前所处的情况一样。”\n当时托利党政府的外交大臣马姆兹伯里勋爵在这次讲话中满不在乎地将奥斯曼帝国加以分割，把一向从属于它的国家同它分割开来，同时承认俄皇对于土耳其帝国臣民进行精神统治的要求。关于这两个寡头政治集团，他们除了争做蠢事外，还有什么可说的呢？\n自然，土耳其政府对不列颠大臣的这一番话感到极大的不安，于是紧接着就在一家英国报纸上登出了一封1853年1月5日发自君士坦丁堡的信：\n“马姆兹伯里勋爵在上院竟声称门的内哥罗是一个独立的国家，这使土耳其政府大为震惊。他这是为俄国和奥地利出力；这样一来，英国丧失了一向享有的威望和信誉。土耳其政府和奥地利之间在1791年（在英国、俄国、荷兰的调停下）签订的西斯托夫和约的第一条中规定得很明确，对两国起来反对本国\n的臣民应予特赦；当时列举的土耳其帝国的叛乱臣民是塞尔维亚人、\n门的内哥罗人\n、莫尔达维亚人、瓦拉几亚人。居住在君士坦丁堡的门的内哥罗人约有两三千，他们都缴纳哈拉志（人头税），并且在法院审理在君士坦丁堡居住的其他强国的臣民时，他们也一直被看成是土耳其的臣民，而且也没有人提出过任何异议。”\n1853年初，奥地利政府派了皇帝的侍卫长克耳纳・冯・克伦施坦男爵到卡塔罗观察事件的进展情况，就在那时，驻君士坦丁堡的俄国代办奥捷罗夫先生也正向御前会议提出抗议，反对在圣地问题上向天主教会所作的让步。"
}