{
  "metadata": {
    "volume": "10",
    "article_number": "017",
    "title": "法国和英国的军事计划。――希腊人暴动。――西班牙。――中国",
    "file_name": "volume_10_017_卡・马克思。_法国和英国的军事计划。――希腊人暴动。――西班牙。――中国117―124.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1854年3月3日星期五于伦敦\n1854年3月3日星期五于伦敦\n正像我在最近一篇文章里所说的，查理・纳皮尔爵士被任命为波罗的海舰队总司令，要归功于他曾公开表示不信任同法国的同盟，并且指责法国在1840年对英国的背叛行为，然而实际上那时英国政府是同尼古拉秘密勾结起来反对路易－菲力浦的。我还应该补充一句，黑海的第二个海军上将艾德蒙・莱昂斯爵士在他出任英国驻希腊公使的期间，曾表现出他是法国的公开敌人，而且他由于斯特腊特弗德・德・雷德克利夫勋爵的报告而被免去这个职务。这样，内阁用自己的任免令竭尽所能地不仅制造英法统帅部之间的不和，而且制造海军上将们同英国驻君士坦丁堡大使之间的不和。\n不能认为波拿巴在他对议员们的御前演说中祝贺他同英国结成紧密的同盟是同这些事实矛盾的，更不能认为是推翻这些事实的。Entente　cordiale [86]当然要比帝国商标的恢复更早些。波拿巴的演说中最精彩的地方不在于重弹路易－菲力浦的老调，也不在于揭穿沙皇的野心勃勃的计划，而应该说在于他宣布他是保护德国特别是奥地利反对它们的国内外敌人的人。\n2月5日刚在君士坦丁堡交换了土耳其政府同西方强国的条约的批准书（其中一条规定：土耳其政府未经四强国的同意不得同俄国签订和约），四强国代表就同土耳其政府开始了关于土耳其基督徒今后状况的谈判。星期三的“泰晤士报”透露出这次谈判的真正目的：\n“土耳其帝国的某些地区已经根据苏丹的敕令和某些条约得到了在承认土耳其政府主权的条件下的充分的内部自治权，这些地区的状况可以作为对双方都无损害的今后可以推广的先例，其次似乎指出一条在目前情况下援助土耳其欧洲领地的最好途径。”\n换句话说，联合内阁打算保持土耳其帝国欧洲部分的完整，办法就是把波斯尼亚、克罗地亚、黑塞哥维那、保加利亚、阿尔巴尼亚、鲁美利亚以及特萨利亚变成像多瑙河各公国那样的国家。如果土耳其政府接受这些条件，那末在土耳其军队取得胜利的时候势必引起土耳其人自己之间的国内战争。\n现在大家都知道，维丁密谋的被揭发只是促进了希腊人暴动，而在布加勒斯特，人们在希腊人暴动还没有开始的时候就认为暴动是已经完成的事实。斯库塔里帕沙正在集结自己的全部军队，以阻止门的内哥罗人同暴动的希腊人联合起来。\n既然谈到英国政府的\n意图，那就只能把英法的远征看做是一种新的欺骗行为。已经指定罗多斯托为法国人的登陆地点，埃内兹作为英国人的登陆地点。埃内兹城是在河口附近的一个不大的半岛上，它的背后是马里乍河谷的一片宽阔的沼地，毫无疑问这对营地的卫生情况是十分有利的。该城不仅处在博斯普鲁斯海峡区域\n，而且处在达达尼尔海峡区域以外，军队要抵达黑海，必需重新上船，尝尝逆海峡水流绕海行250英里的滋味，或者沿着无路可行的地带走160英里，走一趟就得花上两个星期。到罗多斯托的法国人至少还在马尔马拉海上，离君士坦丁堡总共还有7天的路程。\n在这种莫名其妙的情况下，军队目前需要做些什么呢？显而易见，军队奉命或者到阿德里安堡去掩护首都，或者至少是在色雷斯的赫尔松涅斯地峡集中起来保卫达达尼尔海峡。“泰晤士报”就是这样说的，它还援引“绝对可靠的消息”，甚至还援引马尔蒙元帅的战略性意见来证明这一计划的英明。\n用10万名法英兵士来保卫没有受到任何人威胁，也许在最近12个月内也不会受到威胁的首都！老实说，他们呆在家里也可以取得同样的成就。\n如果这一计划执行了，那末老实说，这是可能想出来的一个最坏的计划。这个计划是以进行防御战的最坏的方法为基础的，也就是以那种在绝对无所作为中寻找力量源泉的方法为基础的。即使预先规定了远征主要应当具有防御性，那末只要给拥有这样的预备队的土耳其人以转入进攻的机会，或者至少是占领一个可能采取局部进攻的阵地的机会，这一点显然是很容易做到的。其实在埃内兹和罗多斯托的法英军队是完全没有用处的。\n最糟糕的是有充分的蒸汽运输工具并且得到拥有20艘战列舰的帆力舰队支援的10万军队，本身就是一支能够在黑海任何地区进行最坚决的进攻的力量。这一支力量应当占领克里木和塞瓦斯托波尔、敖德萨和赫尔松，封锁阿速夫海，摧毁在高加索沿岸的俄国要塞，俘获俄国军舰并把它毫无损伤地送至博斯普鲁斯海峡，不然就是它不了解自己的力量和自己作为作战部队的职责。拥护内阁的人硬说，这样的军事行动只能在这10万人在土耳其集中以后才能进行，并且说头几个师在埃内兹和罗多斯托登陆只是为了迷惑敌人。然而即使在这种情况下，军队不直接在黑海沿岸地区的某一据点登陆，就等于白白浪费时间和精力。敌人是不会受骗的。只要尼古拉皇帝一听到这个有10万人的喧嚣一时的远征的消息，他一定会把他手下的所有兵士统统派到塞瓦斯托波尔、卡法、皮列柯普和叶尼卡列去。决不能先用一支庞大的武装力量吓唬自己的敌人，然后使他相信，不想用这些使他受到丝毫损失。"
}