{
  "metadata": {
    "volume": "10",
    "article_number": "077",
    "title": "战况的进展",
    "file_name": "volume_10_077_卡・马克思和弗・恩格斯。战况的进展607―614.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "奥斯特尔利茨的太阳已经西沉了。在纪念十二月二日那天[306]，塞瓦斯托波尔本应有一场大会战；这事是秘密透露出来的，巴黎也等候过这事的消息。但是，根据康罗贝尔将军12月3日的报告：\n“雨水成河，交通已经中断，堑壕积满了水，围攻作业和一切其他作业均已停止。”\n迄今是俄军在采取攻势，而联军采取守势，其中，前者在黑河占有数量上的优势，而在塞瓦斯托波尔城下则恰恰相反。换句话说，俄军在黑河有足够的力量掌握主动权，而联军则不然，虽然它们能够守住自己的阵地；然而，在塞瓦斯托波尔城下有足够力量进行围攻的联军却面对一支在数量上和自己相等的守备部队，因此围攻部队虽然没有停止军事行动，但是没有什么显著进展。看来，力量的对比会很快发生变化；显然，联军很快就会有足够的力量把俄军从黑河赶走。在这种情况下，丧失了自己在因克尔芒上游阵地的俄军只有两个办法可行。他们或者采取迂回，到北堡附近的有战壕防护的营地驻扎下来，或者将主力退入本国腹地，在那里联军不可能长驱直入地追击他们。联军在2月以前未必能集结必要的兵力包围北方营地或者追击向巴赫契萨赖以北退却的俄军。联军未必有力量对在辛费罗波尔一带进入战壕的军队发动第二次会战。无论在哪种情况下，联军都不能不退回黑河，而且只要塞瓦斯托波尔不因南区的强攻而陷落，这样的拉锯战大概要继续整整一冬。但是，因为“大西洋号”轮船给我们带来的有关围攻的消息十分贫乏，所以对于这个问题我们只能说：塞瓦斯托波尔的陷落是不大可能的。实际上，从巴黎“通报”发表的和伦敦各报转载的12月7日的消息中，我们只知道联军突然占了上风并在洪水以后仅仅两天就“几乎完成了对城市的包围”。这个令人怀疑的消息显然是捏造的，为的是转变有关12月2日的未能兑现的预言所造成的印象。\n不久前，我们发表过关于俄军的总数和俄军配置的消息\n［注：见本卷第566―571页。――编者注］\n。当时我们指出，在这将近75万人的兵力中，目前未必有三分之一在作战，其余三分之二的绝大部分都用于威胁奥地利。从那时起，尽管向克里木派了增援部队，但形势并未发生大的变化；调去援救塞瓦斯托波尔的第四军，即丹年别尔格军，是从多瑙河军团中抽调的，在这之前，它在这里得到过补充。我们可以称之为军团的集结在奥地利边境附近的将近30万人的俄军西线主力部队在位置上发生的唯一重大变化就是：它的左翼向贝萨拉比亚和德涅斯特尔河中游延伸了一些；在这样的位置上，如果必要的话，它可以在多瑙河军团余部从贝萨拉比亚撤退的时候给予接应。此外，西线的主力部队或许派了两个师到克里木以及少数增援部队加强多瑙河军团，但是，总的说来，它的兵力依然如故；看来，从列维里抽调的第三近卫师和某些预备部队的开到，已经补上了这个缺额。\n然而，多瑙河军团可以说是完全瓦解了，并且降低为一支纯粹示威性的军队，它配置在贝萨拉比亚，是为了尽可能久地保持俄国占领的外观。由于利普兰迪以及随后的丹年别尔格被调走，这个军团失去了整个第四军（第十师、第十一师和第十二师）；如果从余下的5个师（第七师、第八师、第九师、第十四师和第十五师）中除去驻守沿岸地区和守卫从本德雷和伊兹马伊尔到赫尔松和尼古拉也夫一带的要塞所必需的兵力，再算上两次多瑙河战局中所遭受的重大伤亡，可以推测，这5个师所能提供的作战兵力不超过15000人。他们配置在沿岸附近，而在沿岸的任何地方俄国防御力量（在大陆内部十分强有力）都显得非常薄弱。必须保卫为数众多的要塞和仓库不受敌军舰队的袭击，这也就是从这5个师的3万或35000人中未必能用一半来作战的原因。\n多瑙河军团的解散，就像俄军所采取的多数重大的战略措施一样（因为通常只是在\n这些措施时才开始发生错误），是非常成功的一步。自从英军和法军深深陷进克里木起，多瑙河上就没有任何力量与俄军对峙了。奥美尔－帕沙的军队，由于两次战局的伤亡，现有兵力已不到4万人，又没有得到过一次补充，它已经被西欧的外交活动瓦解到这种地步，以至未必足以用来包围伊兹马伊尔；它更不能调出一个军去充分掩护这次围攻或在野战中击退俄军。此外，对贝萨拉比亚的进攻，几个月前曾是非常有效的牵制行动，现时在军事上将毫无意义，因此，奥美尔－帕沙的军队现在被调到克里木。这样一来，唯一能够在西南威胁俄军的力量，是为数将近27万人的奥地利军队；它占领着加里西亚、特兰西瓦尼亚和莫尔达维亚。对这支军队必须特别留意，因为如果它起而反对俄国，那末俄国就不得不放弃贝萨拉比亚，甚至是布格河以西的整个地区，并且从波兰要塞区的进攻基地或者从基辅和德涅泊河地区的防御基地出发作战。在这两种情况下，在多瑙河的军队都有可能被截断并不得不在南部草原上为自己寻找基地，而这在能够饲养大批牛羊但不能供养很多人的地方是难以做到的。"
}