{
  "metadata": {
    "volume": "10",
    "article_number": "058",
    "title": "*东方问题。――西班牙的革命。――马德里报刊",
    "file_name": "volume_10_058_卡・马克思。_东方问题。――西班牙的革命。――马德里报刊427―434.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1854年8月15日星期二于伦敦\n1854年8月15日星期二于伦敦\n“科伦日报”报道：\n“美国政府经过多年的谈判后宣称不愿修订它同丹麦之间的现存条约，如果该条约的第五款不改为允许一切美国船只自由通过松德海峡的条款的话。同时美国政府拒绝给予任何补偿。丹麦被美国人的行动吓坏了，于是向其他强国求援，据说普鲁士政府表示愿意派遣2万兵士去保卫松德海峡。”\n因为松德海峡征收的关税对哪个国家也没有像对普鲁士那样重，所以普鲁士采取的措施，是再符合普鲁士政策的精神不过的了。总而言之，se　non　è　vero，è　ben　trovato算想得好〕。\n法兰克福议会经过长期讨论公布了新的出版法和结社法。结社法干干脆脆禁止任何政治性的集会或会议，出版法则规定了巨额的保证金，规定任何出版物的出版均需经政府的许可并且取消了由陪审法庭审理有关破坏出版法的案件。\n普鲁士政府中止了对拖延已久的柏林革命者的密谋[220]案件的审理。因为检察官宣布原告方面的主要证人――亨策先生――“值得怀疑”。这位亨策就是那个在科伦案件中，根据他的证词而使我的许多朋友在1852年被判徒刑[221]的人。但是1852年已经过去了，普鲁士政府可能也不愿意冒险让它所有的警探再遭痛骂，以及让人们在反革命恐怖已经不能使人民畏惧的时候在首都追忆起科伦案件。\n8月1日，塞尔维亚政府派了一个信使带着答复土耳其政府的指令的草案前往亚历山大公爵正在进行水疗的布列斯托瓦茨。这项答复经公爵签署后即刻发往君士坦丁堡。答复的内容是推说因为目前存在许多威胁着塞尔维亚的危险，所以不能裁军，但是指出，为了尊重奥地利的愿望和土耳其政府的命令，军事演习已经停止。贝尔格莱德的总督伊塞特－帕沙根据本人的请求被召回国。他的继任者尚未公布。\n据报道，有一万名土军占领着布加勒斯特；但同时，我们在今天的“通报”上读到，奥地利等奥美尔－帕沙对卡利克上校的最近通知的答复一到，就要命令奥地利军队进驻多瑙河各公国。当布奥尔伯爵接到哥尔查科夫公爵关于俄军退出多瑙河各公国的通知时，他答复说：“多瑙河各公国将由奥地利军队占领，但这里并不包含对俄国的任何敌意”。\n1854年议会的休会又使东方问题回到1853年议会休假期间所处的那个阶段。维也纳会议又将开始工作，以便削弱积极的活动，迷惑社会舆论并让詹姆斯・格莱安爵士又有可能在议会复会时说：高贵的贤人是不爱怀疑的。应当指出，这次骗局不是出自奥地利，而是出自英国自己，这点你们可以从“泰晤士报”驻维也纳记者的报道中看出：\n“英国和法国的大臣通知布奥尔伯爵说，他们接到本国政府\n召开维也纳会议的指示。答复据说是：再没有能令帝国宫廷更高兴的事了。”\n作为会议中新的谈判的基础的是维也纳照会[222]的一个新方案，即德鲁安・德・路易斯先生对涅谢尔罗迭先生的最近通知的复文；这个通知的要点与根据“泰晤士报”发表的条件而预料到的内容没有多大的不同，对这些条件，我在最近的一篇文章中已经作了分析。新方案中没有一字提到向土耳其、甚至是向盟国赔款的事。俄国所窃取的对莫尔达维亚、瓦拉几亚和塞尔维亚的保护权应当变为被欧洲篡夺的东西；对土耳其境内的基督徒的“保护权”也打算同样处理；土耳其的胜利成果只应当是奥地利可以在多瑙河上的自由航行以及对1841年的条约[223]的有利于各强国而不利于土耳其的修改。\n克拉伦登勋爵星期四的发言（其要点我已经说过了）是对英国政府在东方问题上所奉行的政策的非常重要的供词。克拉伦登直言不讳地说：\n“我想提醒你们，在4个多月以前，即3月29日就宣战了，大家――我说大家不是指女王陛下的政府，而是指那些最有才干、最有经验的英国的和法国的军官，――都以为当时俄国想发动侵略战争。谁也不认为，俄国既然在多瑙河以北集结了重兵，付出了巨大的努力并在这里集中了大量的必需物资，却无意南进；相反地，大家都认为，俄国正打算这样做。虽然我们也没有怀疑过土耳其人的闻名的骁勇，但是我们仍然不能相信他们将会抵抗受过良好训练而数量上又占优势并由一些最有经验的将军指挥作战的俄国军队，何况，我们只知其名的唯一的土耳其将军――奥美尔－帕沙，当时还没有遇到一个使他从那时起就非常勇敢地用来奠定他的不朽的光荣和声誉的机会。法国政府和我们在这个问题上抱有相当明确的看法，因此，约・伯戈因爵士和一个有经验的法国工程部队的军官才被派到君士坦丁堡去，寻求防卫这个城市和达达尼尔海峡的方法；他们的使命的意义是如此重大，整个战局计划和这次使命的结果是如此息息相关，以至腊格伦勋爵和圣阿尔诺元帅都耽搁下来，以便能够亲自和被派去执行这个使命的军官们交谈。当时联军已经开赴构筑了庞大工事的加里波利。他们动身到君士坦丁堡去，时刻不忘必须保卫达达尼尔海峡。”\n可见，当时盟国的全盘计划不外是让俄国长驱直入占领土耳其的欧洲领地，而让联军占领奥斯曼帝国的首都和达达尼尔海峡。"
}