{
  "metadata": {
    "volume": "10",
    "article_number": "090",
    "title": "英国资产阶级[347]",
    "file_name": "volume_10_090_英国资产阶级683―688.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "这些全谈的是贵族封号。但是也许会觉得，骑士的称号――因为这个称号不致牵扯到政权上去――是用来满足资产阶级的暴发户的。戴文郡公爵的主管园丁约瑟夫・帕克斯顿爵士以及约翰・福克斯爵士的承包商升上这个等级的事实，就可以这样来解释。可是，骑士的称号是否在一切情况下都能满足资产阶级的自尊感呢？看来，不尽然。工程师斯蒂芬逊轻蔑地拒绝了这种徒有虚名的称号，而且不久以前铁路承包商达尔根也仿效了他的榜样，因为他无疑认为，接受这个称号会使他陷入令人可疑的处境。女王徒劳地到他的富丽堂皇的私邸去拜访他，而以前只有上层贵族阶级的代表才能取得这样的荣誉。这个谦逊的市民拒绝向女王陛下低头，于是维多利亚女王抓住这位固执己见的公民的胳膊，居然说，目前封建制度需要当代工业首领的支持。\n如果资产阶级从贵族阶级手里夺得一点权力，人们自然就会问，它怎样运用它新取得的影响呢？这个问题不应当从阶级观点，而应当从广泛的人文主义立场来加以考察。由此而产生的一个最重大的问题是，这个变化将对英国千百万劳动人民的命运和社会条件产生何种程度的影响。\n某些属于所谓自由派的政治家大谈其“资产阶级和工人阶级的联盟”，但是这种思想是荒谬的，不切实际的。雇主和工人，主人和奴仆之间横着一条不可逾越的鸿沟。\n至于说到家仆，达尔福特的最近的箴言就讲得很透澈：\n他说：“想到那些照管我们的舒适和需要的男男女女，我们住宅的常住户，――我们对他们的\n**\n情感和性格\n**\n就像对\n**\n另一行星上的居民\n**\n一样了解得很少――竟同我们住在一起，就不免令人伤心。”\n为了不把“两个行星的居民”混同起来，资产阶级太太们忘记了她们自己不久前也属于下层等级，竟迫使自己的女仆戴上标志她们的下等身分的“包发帽”，并且很少允许女仆穿得漂亮些，因为她们担心不这样就会失去她们作为\n**\n土地\n**\n或是\n**\n金钱\n**\n的所有者的特征。\n至于各种短工，他们和雇主的关系是这样的：大家都知道，企业主对十小时工作日法案作了怎样的抵抗。因不久前废除“谷物法”而遭到损失的心怀不满的托利党人，帮助工人阶级赢得了这个法案；但是法案通过以后，人们便无耻地施用各种巧计、下流手段和暗中叛卖来规避它，区视察员的报告就证明了这一点。资产阶级代表在议会里用关于共产主义的号叫，来迎击想为劳动者取得比较人道的生存条件的一切进一步的尝试。科布顿先生很多次就是这样做的。在企业里，多年以来，雇主们的目的就是把工作日延长到超过人所能忍受的一切极限，并通过无耻地采取合同制和挑拨一部分工人反对另一部分工人的办法，把熟练工人的工资压低到杂工的工资水平。这种制度终于逼得联合机械工人协会起来暴动。在这些日子里已经成为企业主们的家常便饭的粗鲁言词，证明企业主们是没有什么人情的。企业主们的十足无知还表现在：企业主联合会雇了一个三流文人悉尼・斯密斯，要他在报刊上替企业主说话，并发起一次反对暴动工人的文字战争。这个雇佣文人的风格和他必须完成的任务完全相称；战斗一结束，因为企业主不再需要文学作品，也不再需要报刊了，就把他们的走狗一脚踢开。如果说资产阶级的目的不在学习古典学科，那并不就是说，它在研究现代科学和现代文学。总账、账房和买卖――它认为这个教育已经够了。尽管在资产阶级小姐们的教育上花费了不少钱，但是她们得到的只是“世俗教育”的片鳞只爪，根本谈不上真正的智育或以科学丰富头脑。\n现代英国的一批杰出的小说家，他们在自己的卓越的、描写生动的书籍中向世界揭示的政治和社会真理，比一切职业政客、政论家和道德家加在一起所揭示的还要多。他们对资产阶级的各个阶层，从“最高尚的”食利者和认为从事任何工作都是庸俗不堪的资本家到小商贩和律师事务所的小职员，都进行了剖析。狄更斯、沙克莱、白朗特女士和加斯克耳夫人把他们描绘成怎样的人呢？把他们描绘成一些骄傲自负、口是心非、横行霸道和粗鲁无知的人；而文明世界用一针见血的讽刺诗印证了这一判决。这首诗就是：“上司跟前，奴性活现；对待下属，暴君一般。”\n他们活动范围的狭窄性和局限性，在某种程度上是由社会制度――他们构成这个社会制度的一小部分――造成的。俄国贵族一方面深感上面的沙皇的压迫，而另一方面又害怕下面的被奴役的群众，同样，英国资产阶级也是被箝夹在贵族阶级和工人阶级之间。从1815年媾和以来，每当资产阶级想要反对贵族阶级的时候，它总是使工人阶级相信，工人阶级的穷困是贵族阶级的某种特权或垄断造成的。资产阶级就这样鼓动工人阶级帮助它在1832年赢得了改革法案，可是它在\n**\n为自己\n**\n争得了这个法案之后，却从此不许工人阶级为自己争得类似的法案；不仅如此，1848年资产阶级还用特别警察的木棍武装起来反对工人阶级。后来，废除谷物法被宣布为工人阶级当前摆脱一切灾难的灵丹妙药。"
}