{
  "metadata": {
    "volume": "10",
    "article_number": "091",
    "title": "卡·马克思和弗·恩格斯生平事业年表",
    "file_name": "volume_10_091_卡・马克思和弗・恩格斯生平事业年表750―765.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n由于加入土耳其帝国的特萨利亚和伊皮罗斯的希腊居民暴动，马克思研究十九世纪二十年代末至三十年代初独立的希腊国家形成的历史，阅读帕里什的 “1830年以来希腊君主国的外交史”一书，并且作了摘录。\n5月2日和5日\n马克思给“纽约每日论坛报”写两篇关于当前事件的文章。该报编辑部把这两篇文章合为一篇——“炮击敖德萨。——希腊。——门的内哥罗国君丹尼洛的呼吁书。——曼托伊费尔的演说”，于5月16日发表。该文尖锐地批胜了普鲁士在东方问题上的政策和整个普鲁士国家制度。编辑部把一部分材料篡改得面目全非后以“普鲁士的政策”这个标题作为该报的社论在5月19日发表。\n马克思写“不列颠的财政”一文，揭露了格莱斯顿的财政措施的蛊惑性。文章在5月23日“纽约每日论坛报”上发表后，在纽约产生了很大的影响，并被转载于5月25日“纽约时报”。\n5月10日左右\n马克思接到克路斯的来信说，在美国的德国流亡者打算在伦敦出版一份英文报纸，并且请马克思参加编辑部工作。这个计划没有实现。\n5月10日左右—5月底\n马克思患重病。因此寄给“纽约每日论坛报”的大部分文章是恩格斯写的。\n5月12日左右\n马克思接到克路斯的通知说，由于资金不足，“改革报”于4月26日停刊。\n恩格斯写定期的军事评论，这篇评论以“战争”为题在5月27日“人民报”上发表，同时还在6月9日“纽约每日论坛报”上作为社论发表。\n恩格斯在给“纽约每日论坛报”写的一篇文章中对陈旧的英国军事制度作了全面的批评。该文以“英国军队的现状及其战术、服装置备、军需部等等”为题发表在6月10日“纽约每日论坛报”上，署名马克思。\n马克思写“奥地利—普鲁士条约。——五月二十九日的议会辩论”一文，指出英国的外交极力使奥地利和普鲁士中立，以便保持克里木战争的局限性。该文在6月12日“纽约每日论坛报”上发表。\n由于警察局监视马克思的通信，马克思不得不借用人的通信地址；他有两个可以同德国通信的地址。\n鉴于西班牙革命事件的迫近，马克思着手研究西班牙历史。他阅读弗洛雷斯、普林西佩、马尔利安尼、休斯和其他作者的书籍并且从中作了大量的摘录。\n恩格斯研究1848—1849年匈牙利革命战争的历史，预计在冬季就这个问题写一本书。\n6月3日左右—6月21日左右\n马克思的妻子患病，马克思没钱请医生。恩格斯和往常一样来帮助自己的朋友。\n马克思寄给“纽约每日论坛报”编辑部一篇开始揭露波拿巴集团的代表人物之一、法国总司令圣阿尔诺的文章。该文没有发表。\n马克思在给“纽约每日论坛报”写的“英国军事部门的改组。——奥地利的要求。——英国的经济状况。——圣阿尔诺”一文中指出，因为法国和英国的统治阶级力图保持由维也纳会议在欧洲建立起来的反动秩序，害怕沙皇制度被彻底粉碎，所以决不能把盟国同俄国的战争看做是自由同专制的战争。马克 思在批评英国政论家戴•乌尔卡尔特的立场时着重指出，能够消灭英国的腐败的政府制度的唯一政党是工人阶级的政党。该文在6月24日发表。\n恩格斯写关于俄军围攻土耳其要塞——锡利斯特里亚的文章。这篇文章包括大量的军事历史材料，并以“对锡利斯特里亚的围攻”为题发表在6月26日“纽约每日论坛报”上。\n马克思对恩格斯给“纽约每日论坛报”写的“俄土战场的形势”一文作了补充并将该文寄往纽约。文章于7月8日在该报上发表。\n马克思利用恩格斯给他寄来的材料为“纽约每日论坛报”写了一篇文章。文章的标题是“俄军的撤退”，7月10日在该报上发表。\n马克思写“战争。——议会辩论”一文。文章对英国的秘密外交作了揭露，发表在7月10日“纽约每日论坛报”上。\n恩格斯给“纽约每日论坛报”写定期的军事评论。该文以“多瑙河战争”为题在7月25日作为社论发表。\n马克思在细心地观察了西班牙事件之后写“马德里起义的细节。——奥地利和普鲁士的要求。——奥地利的新公债。——瓦拉几亚”一文，文章除了阐明一些其他问题之外指出，在西班牙业已开始的军事叛乱在人民群众的不满日益增长的情况下可能变成普遍起义。该文在7月21日“纽约每日论坛报”上发表。\n马克思写“意大利的紧张。——西班牙事件。——德意志各邦的立场。——英国法官”一文。该文发表在7月28日“纽约每日论坛报”上。\n恩格斯在给马克思的信中根据德朗克所述告诉关于前共产主义者同盟盟员——瑙特、丹尼尔斯、贝克尔和其他人的一些消息。\n马克思读1853年出版的资产阶级历史学家奥•梯叶里的“第三等级形成和发展的历史”一书（马克思从前曾读过他的其他著作），并且从该书中作了很多摘录；他在7月27日给恩格斯的信中对这本书提出批判性的分析，指出该书作者是能够在历史过程中最先发现阶级斗争存在的人之一，虽然他没有从这一点在理论上作出相应的结论。\n马克思写“西班牙的革命。"
}