{
  "metadata": {
    "volume": "10",
    "article_number": "053",
    "title": "无聊的战争",
    "file_name": "volume_10_053_卡・马克思和弗・恩格斯。无聊的战争395―400.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "自从土军两个步兵营组成的一支不大的部队成功地从沃耳特尼察对岸的土尔图凱附近渡过多瑙河，在那里构筑起野战工事，并且当俄军向他们攻击时，他们经过短短的、但非常激烈的战斗（这次战斗作为这次战争的第一次冲突而获得了沃耳特尼察会战的赫赫大名）而把俄军击退以来，已经快一年了。当时，土军是单独同俄军对抗的，在他们后面既没有英军或法军作预备队，甚至也不能指望联军舰队的任何支援。虽然如此，他们仍在瓦拉几亚的多瑙河岸的沃耳特尼察附近扼守阵地达两星期之久，而在卡拉法特附近扼守了整整一个冬季。\n从那时起，英国和法国对俄国宣战了。联军不止一次地表现出英勇精神，虽然效果令人怀疑。黑海分舰队、波罗的海分舰队和将近十万英法陆军，准备援助土军或者把敌人的兵力吸引过来。但我们看到这一切的结果不过是沃耳特尼察附近那种战事的更大规模的重复而已，而胜利似乎比去年更小了。\n俄军包围了锡利斯特里亚。他们在围攻中的行动是不明智的，然而是勇敢的。他们每天每夜都遭到挫败，但这不是因为对方用兵高明，也不是因为巴特勒上尉和奈斯密斯中尉这两位英国军官在场（按“泰晤士报”的说法，是他们拯救了锡利斯特里亚）。不是这样，俄军遭到失败是由于土军的十足无知，土军甚至不知道堡垒或者垒墙在一定的时刻不能再扼守下去，而继续死守着敌人企图夺取的每一寸土地和每一座小丘。此外，俄军遭到失败还由于自己将领的昏庸无能，由于霍乱和热病的流行，以及由于威胁其左翼的联军和威胁其右翼的奥军对他们的精神上的压力。战争一开始我们就指出，俄国从来不善于进行正规围攻，而对锡利斯特里亚军事行动的拙劣指挥，只是证明俄军从那时以来什么也没有学到。就这样，俄军遭到了失败，不得不极其可耻地退却，不得不在最有利的季节，在被围守军不能指望得到任何外援的时刻，停止对这个极不完善的要塞的围攻。这样的事情可以说是百年难遇。不管俄军在秋季将采取什么行动，这个战局是已经失败了，而且是可耻地失败了。\n现在让我们来看看问题的另一方面。锡利斯特里亚解围了。俄军退到多瑙河左岸。他们甚至准备放弃多布鲁甲，并且正在逐步实现这个计划。希尔索瓦和曼成被破坏了。看来塞勒特河是俄军选来保卫本土而不是选来保卫占领区的防线。狡猾的老克罗地亚人奥美尔—帕沙（他“为了职责”可以缄口不言，也可以信口胡说，在这方面他不比别人逊色），在把一个军派到多布鲁甲的同时，把另一个军派到鲁舒克，这样就立刻包围了俄军的两翼。当时，本来可以有另外的比这好得多的作法，但看来老奥美尔对土军和联军了解得比我们清楚。从军事观点来看，让军队通过多布鲁甲或者卡拉腊什进到敌人交通线上可能更正确些，不过当我们看到一切情况以后，就不能再非难奥美尔错过了好机会。大家知道，他的军队的给养很坏，几乎得不到什么供应，因此不能进行远离基地的或者开辟新作战线的迅速移动。如果用足够的兵力进行这样的移动，那末会获得具有决定意义的结果；但是对一支半饥半饱而且要通过不毛之地的军队来说，这样的移动是不能胜任的。大家知道，奥美尔－帕沙曾去瓦尔那向联军的将军们求援，当时这些将军率领75000名精兵驻在距多瑙河只有4天行程的地方；但是无论圣阿尔诺或腊格伦，都不认为有必要把部队派到可能同敌人相遇的地方去。因此，奥美尔就不可能有更大的作为了。他把25000人派往多布鲁甲，亲自率领其余的兵力向鲁舒克进发。在这里，他的部队接连越过了许多沙洲，一直到渡过多瑙河为止，随后又突然向左行进，从背后夺取了茹尔日沃，并从这里赶走了俄军。第二天，俄军退到茹尔日沃以北的高地上，在这里遭到了土军的攻击。一场血战发生了，从竞相以首先战死为荣而且如愿以偿的英国军官的数量来说，这是一场非凡的战斗。这些英国军官一个个中弹而死，但这无论对谁都没有什么好处：如果认为土耳其兵士仅仅因为看见英国军官阵亡就变得不可战胜，那是荒谬的。不管怎样，在那里仅仅配备了前卫（由科累万团和托姆斯克团编成的一个旅）的俄军被击败了，土军巩固了在瓦拉几亚境内多瑙河岸上的地位。他们立刻着手构筑工事，而且无疑地筑成了坚固的阵地，因为有英军工兵同他们在一起，并且他们自己在卡拉法特也已经证明，他们是满能胜任这项工作的。但是土军只能到此为止，不能再前进一步。那位在过去8个月内竭力扮演局外人角色的奥地利皇帝突然出面干涉了。因为曾经答应过他，由多瑙河各公国供养他的军队，而他也想得到多瑙河各公国。土军在那里干什么呢？让他们回到保加利亚吧。因此，君士坦丁堡就发出了命令，叫土军从多瑙河左岸撤回，并让奥地利兵士在“整个这块不大的地区”为所欲为。外交高于战略。不管这会产生什么结果，奥地利有意要在边境外占领几码土地来保卫自己的边境；为了这个重要目的，甚至那些从军事观点看最为必要的措施也应退居次要地位。难道奥美尔－帕沙不是奥地利的逃兵吗？奥地利在任何时候都不会忘掉什么。"
}