{
  "metadata": {
    "volume": "10",
    "article_number": "038",
    "title": "*奥地利―普鲁士条约。――五月二十九日的议会辩论",
    "file_name": "volume_10_038_卡・马克思。_奥地利―普鲁士条约。――五月二十九日的议会辩论269―274.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "政府收回了现在这个关于防止贿买选民的法案，收回了一项十分重要的关于完全改变文职的法律草案；收回了议会改革的草案。牛津大学改革法案被议院通过以后，一定会面目全非。”\n如果政府对于通过这些法案并没有什么希望，那就不该把它们提出来……有人说，现在的政府没有原则，而有“群贤”，并且可以指望，既然每个大臣都牺牲了自己个人的信念，那末这种英雄主义至少会给国家带来某种好处。\n约翰勋爵的愤怒并没有使他的回答增加什么力量。他把被否决的和已经收回的法案的优点过分颂扬了一番。他补充说，不管怎样，议院并没有站到迪斯累里先生及其朋友那一边。迪斯累里先生指责政府在执行对外政策中不是轻信就是姑息，但他从来也不敢询问议院在这个问题上的意见。他装出不愿妨碍政府备战的样子；然而他还是提出一项使政府没有进行战争的手段的提案。这项提案被一百多票的多数否决了。对于犹太人权利的法案（迪斯累里先生扮成一个捍卫犹太人的权利的人），迪斯累里先生的态度是看情况而变化的。\n这个回答使可怜的下院领袖遭到了他的政敌的新的比第一次更为猛烈的攻击。\n迪斯累里先生说：“好像高贵的勋爵认为，他没下台我会感到惊奇。恰好相反，如果他这样做了我倒会感到异常惊奇。（哄然大笑）如果可能的话，还需要遭到许多次新的更不光彩的、更彻底的失败，高贵的勋爵才会感到有必要走这一步。（掌声）我对高贵的勋爵太了解了。在他执政的时候，我充当反对派的时间太久了。我看到他处于这种状况的时候太多了。我曾多次看到他在遭到极其重大的失败以后，仍然怀着他那令人不胜钦佩的爱国精神和坚定态度执掌政权。（掌声和笑声）关于战争，政府曾向议会表示，一定把有关这个问题的一切文件摆到桌上来。然而实际上，政府把其中最重要的文件隐瞒起来，如果不是‘圣彼得堡报’的揭露，全国就会对正在发生的事情一无所知。经过这些揭露之后，他迪斯累里不得不改变自己的看法，也就是说，已经不容作任何假设，而干脆必须说，政府只可能是犯了轻信或者姑息的罪过。他相信，不久这一点就会成为全国普遍的看法。”\n然后，迪斯累里先生开始为得比勋爵的政府辩护并证明当时约翰勋爵所持的反对立场是“叛逆性的”。约翰勋爵作了很大的牺牲：\n“他为了紧紧拥抱着一向否认他的才能、公开斥责他的活动的那些老仇敌，离开了他一生中忠实于他的同志。他辜负了信任，――我可以这样说，――他几乎使这样一个有历史意义的政党的存在处在危险之中，而这个政党的信任对于像高贵的勋爵这样一个人来说，应当是同女王的宠爱一样可贵。（掌声）而他为什么这样做呢？因为他过去忠实于伟大的原则，满怀实行伟大措施的决心。但是现在，他的措施一个一个地破产了，他仍然执掌着政权。至于自己在犹太人问题上的行动，迪斯累里明确地、断然地表示反对高贵的勋爵所作的论断。”\n其实在迪斯累里发言以后，约翰・罗素勋爵除了谈到自己的“失败”并把联合的继续描绘成一种不可避免的坏事以外，就没有什么可说的了。\n布莱特先生表示了这样的看法：\n“高贵的勋爵在辩论中蒙受了不小的损失。由于政府本身的成分，从它组成的第一天起就很清楚，它不可能为国家谋福利。他想起了下院的一位很机智的绅士，高贵的勋爵的和整个政府的好朋友曾说过，内阁如果能不管政治，就会取得出色的成绩。政府过去所采取的也大致是这样的方针。除了自由贸易以外，在任何问题上，政府既不能向议院提出建议，指导议院，也不能控制议院。十分明显，人们客气地称之为下院领袖的这位高贵的勋爵，实际上并不领导议院，议院也不跟着高贵的勋爵走，政府提出的法律草案最不客气地被否决。你把我们拉到战争中去，就应当把我们从战争中引出来。我们不愿意承担责任。这就是政府给我们造成的处境。政府在破坏和摧毁土耳其的国家制度时，也在一定程度上破坏和摧毁了我国的议会制度。”\n请问：这种制度干吗要存在呢？内政问题不能提，因为国家处于战争状态。但是，因为国家处在战争状态，军事问题也不能涉及。那末还保存议会干什么呢？老科贝特揭穿了这个秘密：作为对付国内沸腾着的激烈情绪的安全阀。\n卡・马克思写于1854年5月30日\n载于1854年6月12日“纽约每日论坛报”第4103号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n[141]指1854年5月23日在维也纳举行的英、法、奥、普四国代表例会的议定书。――第269页。"
}