{
  "metadata": {
    "volume": "10",
    "article_number": "014",
    "title": "议会辩论[69]",
    "file_name": "volume_10_014_卡・马克思。议会辩论85―99.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "根据所有熟悉东方问题的人的一致见解，以及根据他个人的见解，俄国没有任何意图想用强力征服奥斯曼帝国，它只是想依靠巧妙的政策和完善的方法来获得对土耳其帝国的基督教居民的影响，这种影响为它树立的威信大概不下于它占领苏丹国家的首都。在这些谈判开始时，涅谢尔罗迭伯爵本人在他的1853年1月和6月的报告中就明确地叙述了俄国的政策。俄国想在土耳其帝国内获得优势，给占苏丹臣民绝大多数的1200万人以特别的影响。在俄国给英国政府的急件中，不仅清楚地叙述了这个政策，而且同样直率地把实现这一政策的方法（不是通过征服而是通过保持现行条约并对这些条约作广义的解释）告诉英国政府。因此还在这次严肃的争论刚刚开始时，在库楚克－凱纳吉所签订的条约就成了外交活动的根据。由于这项条约，土耳其帝国的基督教臣民将受苏丹的特殊保护。俄国对这次条约的解释不同，它说苏丹的基督教臣民将受沙皇的保护。根据这个条约，俄国可以要求保护自己的新教堂（贝伊奥格鲁街的建筑物）；俄国人把条约的这一条款解释为，俄国有权保护一切正教教会，自然也有权保护在苏丹领土内占苏丹臣民绝大多数的一切信仰正教的宗教团体。这就是俄国人对凱纳吉条约的直率解释。另一方面，从1853年1月8日汉密尔顿·西摩尔爵士的报告中可以看出，涅谢尔罗迭伯爵告诉汉密尔顿爵士说，“必须举行实力示威来支持俄国的外交”，而汉密尔顿爵士又把这一点告诉克拉伦登勋爵。根据同一个报告，涅谢尔罗迭伯爵相信问题将得到满意解决的根据是“女王陛下驻巴黎和君士坦丁堡的大使应当作出的努力”。因此俄国公开宣称，实力示威只不过是示威而已，而目的则应当靠和平途径来达到，靠英国驻巴黎和君士坦丁堡大使的努力来达到。\n迪斯累里继续说道：“这样一来，我倒想知道一下，这些大使们——在这样叙述了目的、描写了方法以及最后有了这样的外交之后，——是怎样对待这种计谋的？”\n迪斯累里认为，谈论圣地问题是多余的。事实上这个问题在君士坦丁堡很快就得到了解决。甚至涅谢尔罗迭伯爵在谈判刚开始时就表示惊奇和满意，而且证明法国是爱好和平的。尽管如此，在整个这段时间内，俄国军队却在土耳其边境集结，而涅谢尔罗迭伯爵一直都对克拉伦登勋爵说，他的政府要求等价偿还正教教会在耶路撒冷失去的特权，而特权问题是在没有他的政府参加的情况下解决的。当时还提到了缅施科夫公爵的使团，这是可以从汉密尔顿·西席尔爵士的各种报告中看出来的。约翰·罗素勋爵上一次曾经说，涅谢尔罗迭伯爵的行为像一个骗子。另一方面，同一个约翰·罗素勋爵又承认，涅谢尔罗迭伯爵不止一次说过，他的皇帝要求给正教教会等价赔偿；同时他又埋怨，涅谢尔罗迭伯爵从来不讲他要讲的话。\n“不中用的涅谢尔罗迭伯爵！（笑声）俄国国家活动家骗人的两面手法！（笑声）为什么高贵的勋爵不能够知道他需要知道的东西？既然不可能从汉密尔顿·西摩尔爵士得到需要的情报，为什么还让他呆在圣彼得堡呢？”\n如果说涅谢尔罗迭伯爵从来没有向高贵的勋爵讲过他要讲的话，那是由于高贵的勋爵一次也不敢向他提出相应的质问。在谈判的这个阶段，大使们应当向圣彼得堡的内阁提出有决定意义的问题。如果俄国政府不能够明确自己的要求，那末声明英国政府拒绝在巴黎和君士坦丁堡进行友好的帮助，是完全适宜的。当约翰·罗素勋爵辞职而由克拉伦登勋爵接替时，外交活动的性质就起了有利于俄国的变化。克拉伦登勋爵担任了外交大臣的职务以后，必定给赴职的女王大使斯特腊特弗德·德·雷德克利夫勋爵拟出指示。这是一个什么样的指示呢？在土耳其处在灾难深重、非常危急的情况下，教它必须在内部行政和贸易方面进行改革。还开导它说，土耳其政府的行为应当极端温和而明智，也就是说，它应当同意俄国的要求。同时政府仍旧不要求俄国对俄国的意图作出确切的解释。缅施科夫公爵到了君士坦丁堡。克拉伦登勋爵接到了罗斯上校的令人万分焦虑的信件和汉密尔顿·西摩尔爵士警告性的报告之后，在他给英国驻巴黎大使考莱勋爵的信中，谴责罗斯上校下令出动不列颠舰队，对命令法国海军上将开进希腊领海表示遗憾，并且以轻蔑的口吻教训法国说，“怀疑的政策是不明智的、危险的”，并宣称他完全相信俄国皇帝，因为俄国皇帝曾经庄严地向他保证，他一定保全土耳其帝国。然后克拉伦登勋爵写信给自己驻君士坦丁堡的大使说，他完全相信，缅施科夫公爵的使团所追求的目的，“不管怎样，都不会使苏丹政权或者苏丹领地的完整有什么危险”。不仅如此！克拉伦登勋爵甚至还对留在英国方面的唯一欧洲盟友加以责难，说什么如果东方的危局威胁到英国，那完全是由于法国在圣地问题上所一度采取的立场。因此涅谢尔罗迭伯爵祝贺阿伯丁勋爵在使法国处于《isoiée》〔“孤立状态”〕方面所起的《beau　rôle》〔“崇高作用”〕（在蓝皮书中翻译为“重要作用”）。4月1日英国从罗斯上校那里知道了俄国向土耳其提出的\n**\n秘密\n**\n协定。"
}