{
  "metadata": {
    "volume": "10",
    "article_number": "002",
    "title": "欧洲战争[1]",
    "file_name": "volume_10_002_弗・恩格斯。欧洲战争3―8.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：即邓达斯和安梅林。——编者注］\n\n编辑注释: **注释：**[1]弗·恩格斯的“欧洲战争”一文是因1854年1月3日夜英法舰队进入黑海而写的。在这一事件之前，土耳其在俄军占领多瑙河各公国（1853年6月）之后，于1858年10月向俄国宣战。俄军和土军之间的第一次大会战于1853年11月4日（10月23日）发生在沃耳特尼察附近（见注31）；不久，俄国军舰于1853年11月30日（18日）在西诺普附近的海战中歼灭了土耳其分舰队。英法舰队在黑海出现，实际上意味着英法对俄国军事行动的开始。“欧洲战争”一文是恩格斯应马克思的请求给美国“纽约每日论坛报”撰写的许多军事评论中的一篇。这家报纸于1841年至1924年出版，由著名的美国记者霍拉斯·格里利创办，在十九世纪五十年代中期以前是美国辉格党左翼的机关报，后来成为共和党的机关报。在四十年代至五十年代，该报采取进步的立场，反对奴隶占有制。参加该报工作的有许多著名的美国著作家和记者，从四十年代末起，曾经受空想社会主义思想影响的查理·德纳是该报的编辑之一。马克思从1851年8月开始为“纽约每日论坛报”撰稿，一直到1862年3月，历时10年多；寄给这家报纸的大量文章是恩格斯应马克思的请求而写的。马克思和恩格斯给“纽约每日论坛报”写的文章，包括了国际和国内政治、工人运动、欧洲各国的经济发展、殖民地扩张、被压迫国家和附属国的民族解放运动等最重要的问题。在欧洲的反动年代，马克思和恩格斯利用这家销路很广的美国报纸，通过具体材料揭露了资本主义社会的弊病和它所固有的不可调和的矛盾，并且指出了资产阶级民主的局限性。“纽约每日论坛报”编辑部常常任意对待马克思寄去的文章，有时把某些文章不加作者的署名作为编辑部的社论发表，有时篡改原文。因此，该报刊载的最有意义的、最重要的文章都没有马克思的署名。马克思对编辑部的这种作法曾经不止一次地提出抗议。1854年3月底，马克思坚决地向编辑部提出，或者只把军事评论作为社论发表，或者把他寄去的全部材料都不加署名发表。于是，“论坛报”编辑部便开始经常用多半是由恩格斯撰写的军事评论作为社论。在1854年秋天，几乎所有马克思寄去的文章都不加署名发表，其中有许多文章作为社论发表。从1857年秋天起，美国发生了经济危机，该报的经济状况也因此受到影响，编辑部要求马克思减少通讯稿的数量。在美国国内战争开始时，马克思完全停止了给该报写稿；“纽约每日论坛报”同马克思的决裂，主要是由于编辑部中主张与实行奴隶占有制的各州妥协的人增多以及该报离开了进步的立场而引起的。——第3页。[2]马克思指的是1796—1799年拿破仑·波拿巴征讨意大利时期法国政府所采取的政策。当时，法国政府利用意大利人民为反对奥地利的压迫所进行的共和主义运动和民族解放运动，在意大利建立了许多实际上藩属法国的国家；意大利的某些地区则直接并入了法国。——第4页。[3]指1849年7月根据路易·波拿巴政府的决定，法国对罗马共和国进行了武装干涉，结果罗马共和国被消灭，教皇恢复了世俗的权力。路易·波拿巴有意扶持拿破仑的元帅约阿希姆·缪拉特（1808—1815年时期那不勒斯国王）的儿子拿破仑·律西安·沙尔·缪拉特为那不勒斯国王。——第4页。[4]在奥地利和普鲁士之间争夺巴伐利亚王位继承权战争时期（1778—1779年），普鲁士指望沙皇政府的援助，避免决战。这就加强了俄国的地位，俄国在签订和约时充当了调停人，获得了干涉德意志联邦内部事务的权利。在这以后（1780年）俄国和奥地利之间缔结的防御同盟，使普鲁士的全部计划遭到了极其沉重的打击。1800年奥法战争时，普鲁士企图以调停人自居，但结果它自己被孤立了。1805年第三次反拿破仑法国的同盟（奥地利、英国和俄国）战争时，普鲁士坐观事态的发展，采取中立态度。拿破仑军队在粉碎了同盟以后，于1806年也击溃了普鲁士。——第5页。[5]滤出蠓虫吞下骆驼是引自圣经的一句英国谚语，意思是说，注意小事而忽略了主要的事情。——第5页。[6]佩克桑重炮是法国佩克桑将军在1822年发明的一种海军用的加农炮；这种炮发射的是爆炸弹。——第6页。[7]1806年10月14日，普鲁士军队在耶拿会战中被歼灭，这使得普鲁士向拿破仑法国投降，并且证明霍亨索伦封建王朝的社会政治制度已经腐朽透顶。——第7页。"
}