{
  "metadata": {
    "volume": "10",
    "article_number": "056",
    "title": "*撤出多瑙河各公国。——西班牙事件。——丹麦新宪法。——宪章派",
    "file_name": "volume_10_056_卡・马克思。_撤出多瑙河各公国。――西班牙事件。――丹麦新宪法。――宪章派412―419.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1854年8月8日星期二于伦敦\n1854年8月8日星期二于伦敦\n7月28日，哥尔查科夫公爵率领自己的主力军穿过了离克鲁格廉尼大约6英里的施拉瓦村，以便在29日继续向福克夏尼推进。索伊蒙诺夫将军指挥的前卫是由第十步兵师的8个营、托姆斯克和科累万的几个猎兵团和大公－皇太子的一个骠骑兵团组成的。这支前卫于8月1日在乌列什提和乌尔济琴渡过了雅洛米察河，这两个地方都已经架了桥。估计8月中可以到达福克夏尼。\n土耳其军队分三路纵队前进。中央一路于7月29日到达克鲁格廉尼；30日，在离布加勒斯特2英里的格利纳附近发现了土军前卫的侦察兵，按照预定计划，8月1日以前，奥美尔－帕沙的大本营应当设在格利纳。右翼沿阿尔哲什河往沃耳特尼察到布加勒斯特的方向运动。左翼于28日到达莫契纳附近，它应当沿斯拉廷纳到布加勒斯特的道路前进。\n“军报”说：“看来俄军的撤退与其说具有政治性质，不如说具有战略性质。这样一来，俄国将军就赢得了时机，能够把自己的军队集中在良好的阵地上，在多布鲁甲吃了亏和在多瑙河左岸吃了土军的苦头以后，他们在这里能够得到休整。他既能靠近自己的给养基地，又能继续占领去年占领的很大一部分土地。而且，他还占领着甚至对优势兵力说来都具有威胁性的阵地。”\n7月26日，布德贝尔格男爵发表了如下的告瓦拉几亚居民书：\n“全俄国皇帝，波兰王，莫尔达维亚和瓦拉几亚公国的保护者和一切信奉正教的人的保护者陛下，已经决定暂时把帝国军队从对健康不利的多瑙河地区撤回，使他们驻扎在对健康有利的高地。敌人目光短浅地认为，我们撤退是由于害怕他们，因此企图攻击我们撤退的军队。但是，最高统帅哥尔查科夫公爵刚刚发出反击的命令，他们就可耻地逃跑了，丢下了武器和弹药，这些武器和弹药都被我们英勇的兵士缴获了。随着比较有利的季节的到来，我们将提着武器回到你们这里来，以便永远把你们从土耳其生番手中解放出来。为了使敌人不至认为我们是在他们面前逃跑，我们将采取预防措施，不慌不忙地完成撤退。”\n有趣的是，1853年，同样是在7月，俄国人根本不认为这个季节对占领瓦拉几亚是不利的。\n德国报纸上发表的一封加拉兹来信说：“保加利亚家庭从多布鲁甲继续不断地向外迁移。大约有1000个家庭和15万头牲畜在烈尼附近渡过了河。”\n俄国人号召居民实行的这种“自愿迁移”，似乎是为了使居民不受土耳其人的报复，按性质来看，这种迁移非常像奥地利的“自愿”公债。“纪事晨报”驻维也纳记者报道说，这些家庭\n“知道了他们被派往莫尔达维亚修筑堡垒以后，都想回家；但是哥萨克用武力强迫他们到福克夏尼去，现在他们正在那里挖战壕”。\n马德里的街垒还没有按照埃斯帕特罗的要求清除掉，反革命就已经开始活动了。反革命采取的第一个步骤，就是使克里斯亭娜女王、萨尔托里乌斯和他们的同谋不受惩罚。接着成立了由温和派的奥当奈尔担任陆军大臣的内阁，同时全部军队都交给纳尔瓦艾斯的这位老友掌握。在内阁名单上有帕切科、路汉、唐·弗朗西斯科·桑塔－克鲁斯这样一些名字，他们都是纳尔瓦艾斯的人所共知的拥护者，此外，帕切科还是臭名昭彰的1847年内阁[211]的成员。另一个是萨拉萨尔，他所以被任命仅仅因为他是埃斯帕特罗童年的朋友。为了奖励在街垒和广场上对人民的血腥屠杀，授予拥护埃斯帕特罗的将军们和奥当奈尔的朋友温和派无数的勋章。为了给彻底制服报纸打好基础，恢复了1837年的出版法。据说，埃斯帕特罗不召开制宪议会，只打算根据1837年宪法（据一些人说，甚至是根据纳尔瓦艾斯修改过的宪法）召开议院会议。为了充分保证这些措施和其他应该实行的措施获得成功，在马德里附近集中了大批军队。在所有这些情况中，反动势力进攻的突然性特别值得注意。\n街垒司令官们最初到埃斯帕特罗那里去就内阁选举问题向他提了几点意见。埃斯帕特罗喋喋不休地解释他从各个方面遇到的困难，企图为他提出的任命进行辩护。但是，人民的代表显然很不满意他的解释。与此同时，传来了在瓦伦西亚、卡塔卢尼亚和安达鲁西亚发生了共和派骚动的“令人非常不安的”消息。从埃斯帕特罗的批准各省洪达继续行使职权的命令中可以看出他的惊慌失措。他也不敢解散马德里的洪达，虽然内阁已经组成，并且已经就职。\n根据小拿破仑的要求，沙尔腊斯上校被赶出比利时。“比利时独立报”驻巴黎记者报道了炮弹国王\n［注：即斐迪南二世。——编者注］\n王位的追求者缪拉特亲王（他认为这个王位是缪拉特家族的法定遗产）所写的并由他发表的一篇抨击文。这篇文章被译成了意大利文。\n丹麦内阁仍然坚决拒绝向西方强国提供能使它们的军队在波罗的海过冬的港口和登陆地点。但是，这并不是丹麦政府对那些起来反对丹麦的保护者——俄国皇帝——的西方强国表示轻视的唯一方法。丹麦政府面对着西方强国的海陆军，毫不动摇地实行了它策划已久的完全是为了俄国利益的coup　d’état〔政变〕。"
}