{
  "metadata": {
    "volume": "10",
    "article_number": "036",
    "title": "战争[137]",
    "file_name": "volume_10_036_弗・恩格斯。战争255―261.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "因此，在6月底以前，不可能建立一支相当数量的陆军调到波罗的海地区去。其次，如果在今后4个月中战争不能结束，和约不能签订，那末就必须放弃已经取得的一切战果，――必须把军队、火炮、舰船和粮食运回或者遗弃在当地，而俄军在冬季的7个月中将仍然是整个波罗的海沿岸地区的主人。从这里可以看出，今年对于俄国波罗的海沿岸地区是谈不上什么重大的和坚决的进攻的。太迟了！只有瑞典同西方强国联合，后者才能在波罗的海地区拥有在芬兰进行冬季战局的作战基地。但是，在这里又陷入了循环论证，――当然，这同上面谈到的一样，只有对于怯懦者才是无法解决的。如果西方强国不派遣陆军并占领芬兰的一部分领土，不用事实向瑞典证明自己意图的真切，怎能期望瑞典同它们联合呢？但是另一方面，如果不确保瑞典成为作战基地，能不能向波罗的海派遣这些兵力呢？\n实在说，大拿破仑这个采用大胆、坚决和歼灭性的作战方法杀戮过千百万人的“刽子手”，同领导这次对俄战争的那些优柔寡断的“国家伟人”比较起来，堪称人道主义的模范，因为只要这些“国家伟人”还继续像过去一样地行动，那末最终造成的人力和财力的损失要大得多。\n如果我们现在看一看黑海的情况，那末我们就会发现，联军舰队怎样在塞瓦斯托波尔前面从远距离对这个要塞的几个可怜的外围工事进行毫无损伤的射击以寻欢取乐。据报道，4天以来，大部分舰船一直就在作这种无关痛痒的游戏；而俄军因为仅有12艘适于航行的战列舰，所以在这个期间始终没有出港，这使安梅林海军上将惊愕不已（见他在5月1日和5日的报告）[138]。诚然，这位海军英雄年事很长，理应记得法国舰队不仅曾被兵力弱得多的英国舰队封锁，甚至在港内遭到袭击的年代。其实，如果以为兵力较弱的俄国舰队会离开塞瓦斯托波尔，以便让数量上多一倍的舰船把它击溃、击沉，从而抵偿它在西诺普犯下的“可恶罪行”，那倒是令人奇怪的！\n在同一个时候，两艘战列舰（螺旋推进式蒸汽舰）和7艘蒸汽巡航舰正在开往切尔克西亚。它们的任务是侦察克里木海岸，然后破坏切尔克西亚沿岸地区的堡垒。但是，在攻击堡垒时只准3艘蒸汽巡航舰参加，另外4艘一结束对克里木的认真的侦察，便立即返航。据我们所知，切尔克西亚沿岸地区仍为俄军占领的3个堡垒――阿纳帕、苏胡姆－卡列和列杜特－卡列，――都有相当坚固的工事，并且都构筑在瞰制海面的高地上（列杜特－卡列除外）。因此，派出的兵力是否足以完成这些任务，很值得怀疑，何况在舰船上没有登陆部队。海军少将莱昂斯指挥的分舰队应该在这个时候同切尔克斯人取得联系，特别是同他们的首领沙米尔取得联系。至于莱昂斯少将应该同沙米尔联系些什么，没有确实的消息；但是有一点不能怀疑：他不可能给沙米尔运去最急需的东西――武器和弹药，因为在作战期间，军舰上没有多余的仓位装载货物。两只装载着这类贵重货物的破商船或者帆船，比5艘军舰毫无实效的精神支援要有用得多。同时，我们知道，给切尔克斯人运送必要的军用品的土耳其舰队正开往那里。因此，联军的两支舰队在执行着同一任务，而彼此互不知道。这就是计划和行动的统一！也许，一支舰队还会把另一支舰队误认为是俄国舰队，那时两个舰队彼此射击，切尔克斯人将有一场好戏可看！\n在这个时候，联军的陆军也在别有风趣地尽情欢乐，他们在斯库塔里和加利波利消耗了大量浓烈而甘美的当地葡萄酒。其中偶尔没有喝醉的那些人被派去构筑野战防御工事，这些工事构筑在永远不会遭受攻击、因而无需加以防守的地点。无论英国政府或者法国政府都从来没有意思使它们的朋友尼古拉遭受重大损失，如果这一点还需要证实的话，那末只要看看联军怎样消磨时间就够了，这连瞎子也可以看清楚。为了给军队远离战场找借口，联军统帅部命令他们构筑横贯整个色雷斯的赫尔松涅斯地峡的绵亘防线。每一个工兵，特别是每一个法国工兵都知道，在野战筑城中几乎在一切场合都不宜采用绵亘防线。但是在加利波利的英法军队仍然被迫构筑这种工事，而且构筑工事的地区有三分之二可能遭到敌人从高地按照预计方向进行的扫射。他们虽然想尽一切方法尽可能缓慢地前进，甚至用蜗牛爬行的速度前进，但是终究不免前进一点，所以据传有15000名法军正开往瓦尔那，――但是这又为了什么？作为要塞的守军吗？在那里又干些什么呢？无非是让他们去患热病和疟疾送死。\n如果对战争的指导多少有一点理智，那末统帅部应该知道，土军恰恰缺少英法军队所擅长的那种在平地机动作战的本领，而他们却出色地掌握了防守城墙、垒墙、甚至缺口以抵抗敌人强攻的技能，在这一点上无论英军或者法军都不能和他们相比。由于这个缘故，同时又因为土军所防守的瓦尔那作出了任何一个要塞迄今从未作到的事情，――也就是当城墙被打开了3个适于强攻的缺口以后，仍支持了29天之久，――正因为这一点，所以把未经严格训练的土军由瓦尔那调出来，派到平地上去对付俄军，同时把训练有素、长于攻击而不善于长期防御的法军派去防守瓦尔那要塞。"
}