{
  "metadata": {
    "volume": "10",
    "article_number": "070",
    "title": "阿尔马河会战",
    "file_name": "volume_10_070_弗・恩格斯。阿尔马河会战560―565.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "博斯凱的翼侧机动是一个很自然的主意，而且由那些在阿特拉斯峡谷里学会这种机动方法的非洲军团的兵士很好地完成了。英军突破了俄军的右翼，战斗得率直而顽强，看来各团和各旅的良好机动也促进了这一任务的完成。不过，英军成前后两道散兵线进攻的单一形式所以被破坏，只是由于天然障碍，而不是由于目的要欺骗敌人或者使敌人措手不及的复杂机动。\n缅施科夫公爵很好地选择了自己的阵地。但是，看来他没有像他能够做到的那样去利用自己的骑兵。为什么在左翼不配置骑兵，趁孤立的博斯凱旅刚开始整队时就把它从悬崖上赶下去呢？停止会战、部队撤出火力圈、撤走炮兵和整个退却，看来都进行得非常巧妙，这些行动给他的指挥才能所带来的荣誉比胜利给联军将军们的指挥才能所带来的荣誉还要大。\n至于参加会战的兵力，联军方面除炮兵外在战场上有3个法国师和4个英国师，同时1个法国师和1个英国师以及全部骑兵留作预备队，派去增援博斯凱但在战斗结束后才到达的8个土耳其营没有计算在内。因为法军把较强的部队留在瓦尔那，而且在那里遭受的损失比英军大，所以可以认为在会战当日英法各师的兵力几乎相等——每个法国师约6000人，而每个英国师约5500人。这样，实际上作战的步兵将近4万人，并有预备队约16000人，其中包括土军；看来，这同关于远征军兵力的报道是相符的（除去病员和外出的部队）。按圣阿尔诺元帅的说法，俄军的兵力为两个基干师（第十六和第十七师）和两个预备旅（由召回的归休兵组成，即第十四和第十五旅），此外还有猎兵第六营。如果各旅所属的营数齐全，总共应有49个营。每营以700人计算（在这次战争中每营一般不多于此数，虽然在匈牙利战争中每营多50人），总共有34300人。这个数字和我们的资料提供的驻在塞瓦斯托波尔及其四郊的正规陆军的总数相近，并且很可能至少有五、六个营留作这个要塞的守军，因此俄军参加会战的兵力可能是3万名步兵，这个数字可以说是大致可靠的。据说，俄军有骑兵6000名，当然其中有许多不过是些哥萨克。联军兵力的这一明显优势，使胜利失去过分的荣誉，而读者从我们引自英国报纸的材料中看到，人们正企图把这种过分荣誉看做是这次胜利造成的。看来，双方都表现了同样的勇敢；当然，无论联军的将军们怎样夸耀自己的胜利，但他们也决不会设想他们在胜利后能够既不遇到障碍，也不遇到抵抗而旌旗招展、军乐喧天地直接开进塞瓦斯托波尔。\n会战的结果虽然在精神上对联军起了很大的作用，但未必能够使俄军产生严重的沮丧情绪。这次退却同吕特岑或包岑会战后的情况相似；如果缅施科夫能够像布吕歇尔在卡茨巴赫河会战[295]前所作的那样，巧妙地从巴赫契萨赖的侧防阵地拖住联军，那末联军还会相信，这种毫无结果的胜利不会给胜利者带来多大的好处。缅施科夫仍然会以雄厚的兵力威胁他们的后方，而在他们没有再一次把他打败和最后把他赶走以前，他仍然是可怕的敌人。现在几乎一切都决定于双方援军能不能到来，一方面联军从预备队中抽调，另一方面俄军从皮列柯普、刻赤和阿纳帕的部队中抽调。谁能够\n取得数量上的优势，谁就能够给对方严重的打击。但是缅施科夫有一个优越的条件：他可以在任何时间放弃进攻而退却，而联军却被束缚在他们的仓库、兵营和辎重所在的地方。\n目前，塞瓦斯托波尔虽然一面被围，但看来并没有危险，因为联军的兵力优势还不足以在两条战线上作战。但是，如果联军能在缅施科夫的补充部队开到以前，先得到一支两万人的援军，——根据昨天晚上我们从哈里法克斯的电讯中得到的“尼亚加拉号”轮船带到的消息来看，这差不多是可靠的\n［注：哈里法克斯在加拿大；这句插入语是报纸编辑部加的。——编者注］\n，——那末许多问题都可能在数日内得到解决。不能希望像塞瓦斯托波尔这样的要塞，在遭到严重的、坚决的攻击时能面对暴露的堑壕坚持两星期之久。全部预备队都已由瓦尔那乘船出发，并且应在10月4日或5日到达，但是由哈里法克斯发出的电讯没有提到到达的日期，因此，不管怎样，塞瓦斯托波尔未必会在10月16日或18日以前陷落。也许积极进行平地战，使它多坚持一些时候；但是，如果缅施科夫及其在联军后方的机动部队不取得任何决定性的胜利，如果联军不因时疫而受到损失，那末塞瓦斯托波尔必将陷落。根据俄军的准备情况和士气来看，可以相信，塞瓦斯托波尔要塞只有在拚命的抵抗和惊心动魄的血战之后才会失守。当然，强攻和夺取塞瓦斯托波尔的残酷情况从某些方面说将会胜过阿尔马河惨象。\n弗·恩格斯写于1854年10月9日\n作为社论载于1854年10月26日“纽约每日论坛报”第4219号\n俄文译自“纽约每日论坛报”\n[293]西班牙的英籍军团是卡洛斯派战争期间（见注190）在英国招募来援助玛丽·克里斯亭娜政府的部队的名称，共约有一万人，在伊文思将军的指挥下参加了1835—1837年的军事行动。——第561页。"
}