{
  "metadata": {
    "volume": "10",
    "article_number": "024",
    "title": "秘密的外交公文的往来",
    "file_name": "volume_10_024_卡・马克思。秘密的外交公文的往来160―177.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n他强调指出，他根本不要求有一个由英国和俄国完全同意的预先决定苏丹管辖下的领土的命运的计划，尤其是两个内阁之间的正式协定，他只是要求某种大体上的协议或者是交换一下意见，以便每一方都秘密告知对方，它不希望做的是哪些事情，\n“哪些可能同英国的利益发生矛盾，哪些可能同俄国的利益发生矛盾，以便遇到这种情况时，每一方都能够避免采取违背对方意愿的行动”。\n的协议沙皇会达到他所追求的一切。首先，奥斯曼帝国的崩溃可以被俄国和英国看成fait　accompli〔既成事实〕，尽管是以反面的假定的形式表达出来的，因为现在全看沙皇颠倒黑白以致能够有点像真有其事地向英国宣布，预计的情况\n出现了。其次，英国和俄国一致行动的秘密计划，不管它带有如何不确定的和反面的性质，必然会使英国同法国互相对立，因为计划是在没有法国参加和背着法国的情况下拟定的。第三，由于英国受到关于它将\n做什么的这种反面诺言约束，沙皇就有可能完全放心地制定他的正面的行动计划。此外，很明显，双方商定在一定情况下它们\n允许对方做什么，其实就是以隐蔽的形式商定它们\n对方做什么。这种反面协议形式只是为这两个伙伴中更机灵的一个创造更有利的条件。\n汉密尔顿爵士胆怯地嘟囔说：“陛下，也许您能惠然告诉我关于这种\n的本意。”起初沙皇假装谦虚地谢绝了，但是后来好像受不了温和的压力，发表了以下极为精辟的意见：\n“我不允许俄国人\n占领君士坦丁堡；我这样讲以后就要指出，君士坦丁堡永远不会落入英国人、法国人或者任何其他大国之手。同样地，我也绝不允许人们试图恢复拜占庭帝国，或者把希腊扩大成一个强国；我更不允许把土耳其分割成许多小共和国，使它变成科苏特、马志尼和其他欧洲革命者的避难所。我宁愿发动一场战争，而且只要还有一兵一枪，就要继续打下去，我也不愿容忍上述任何一种情况出现。”\n不要拜占庭帝国，不让希腊的版图大大扩展，不要小共和国的邦联，这一类的东西都不要！那末他要什么呢？不列颠大使是用不着苦猜的。在谈话过程中皇帝忽然道出了以下意见：\n“实际上，多瑙河各公国是在我的保护下的独立国家。可以照旧不变。塞尔维亚也可以采取这种政体。保加利亚也是一样；看来，没有根据说明为什么这个地区不能组成一个独立国家。至于埃及，我完全理解这块领土对于英国的重要意义。因此我只能说，如果在奥斯曼帝国崩溃后分配帝国的遗产时你们占据了埃及，我是绝不会反对的。对于干地亚也可以这样说；这个岛也许对你们有用，而我不知道，为什么它不能属于英国。”\n这样他就证明了，“一旦土耳其帝国瓦解，领土问题的完满解决，在他看来并不像通常所想的那样困难”。他坦率地声明，他想做的是些什么――\n，并且再清楚不过地描绘了这种瓜分的轮廓，无论是说出来的或者是避而不谈的都很清楚。埃及和干地亚――归英国；多瑙河各公国、塞尔维亚、保加利亚――成为俄国的藩属；土耳其克罗地亚、波斯尼亚、黑塞哥维那（这些地方他故意避而不谈）将并给奥地利；希腊的扩大“不宜过分”，譬如，可把下特萨利亚和阿尔巴尼亚的一部分并给它。君士坦丁堡应暂时由沙皇占领，然后成为由马其顿、色雷斯和土耳其欧洲地区的残余部分组成的国家的首都。但是谁将成为这个小国（它或许还会扩大到安那托利亚岛的某些部分）的最后占有者呢？关于这一点他没有说；但是人们都知道，他心目中早已为这个位子物色好了一个人物，这就是他的幼子\n［注：即米哈依尔。――编者注］\n，后者正渴望有自己的王国。而法国呢？难道它什么也得不到吗？或许如此！但是，不，它也将得到一份礼物，这就是――谁会相信这一点！――\n。沙皇对汉密尔顿爵士说，“法国的目的之一无疑就是占领突尼斯”，因此在瓜分奥斯曼帝国的时候，他或许真的表现很慷慨，满足法国对突尼斯的胃口。\n讲到法国，沙皇总是用一种特别引人注意的傲慢的轻蔑口吻。他说：“看来法国政府正竭力使我们大家在东方争吵。”至于他本人，那根本没有拿法国当一回事。\n“从他这方面来说，他不大担心究竟法国认为在东方问题上采取什么行动路线合适；一个多月前他通知苏丹说，如果苏丹需要他的支持来反抗法国人的威胁，他完全愿意为苏丹效劳！\n皇帝继续说，总之，‘正如我已经对您说过的，我的全部希望，就是同英国达成善意的协议，并且这个协议不是规定应该做些什么，而是规定不应该做些什么。只要达成了协议，只要英国政府同我，我同英国政府达到彼此充分信任，其余一切对我说来都无所谓’。”\n“但是陛下，您忘了奥地利！”――汉密尔顿爵士高声说道。\n“啊”，皇帝使他非常吃惊地反驳道――“您应当懂得，\n我谈俄国，也就是谈奥地利；凡是对前者适合的东西，对后者也是适合的\n；在土耳其问题上我们的利益是完全一致的。”\n总之，他谈俄国，也就是谈奥地利。关于门的内哥罗他毫不含糊地声明，“赞同奥地利内阁的立场”。"
}