{
  "metadata": {
    "volume": "10",
    "article_number": "070",
    "title": "阿尔马河会战",
    "file_name": "volume_10_070_弗・恩格斯。阿尔马河会战560―565.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "在距海岸约3英里的地方，阿尔马河弯成半月形，两角指向北方。河的南岸，大部分是高约300英尺的悬崖，在这里像一个半圆形的剧场，稍稍向河面方向倾斜。俄军选择了这个左右都有台地边缘的断崖掩护的斜坡作为阵地。必要时，俄军的优势骑兵在任何场合都可以掩护部队沿平坦的台地退却，同时这上面几乎到处都可以撤走炮兵。从台地到河流的半路上，斜坡构成了梯形的阶地，俄军在这里配置了步兵主力，左面有险峻不可攀越的悬崖作掩护，右面也有同样险峻的悬崖，还有阶地上的多面堡、制高点上进行纵射的重炮队作掩护。海军上将安梅林断定这个炮队是由12门三十二磅炮组成的，但是这样重的火炮在退却时如何运走（无疑是运走了），却是这位军官所未能解释的一个谜。\n俄军阵地前面的葡萄园和岩崖构成的起伏地形，对防御是有利的，加上abattis〔鹿砦〕和其他人工障碍物，防御的任务更易完成；不过由于这个地区树木不多，这些障碍物未必特别可怕。在俄军背后的高台地上和两翼配置了他们的预备队和骑兵。在正面，先驱兵配置在阿尔马河的对岸，占据着阿尔马村和布尔留克村。\n联军在9月20日向这个坚固的阵地前进，法军在右，英军在左。清晨，法军博斯凱将军的一个师（第二师），连同土军8个营被派沿海岸前进，任务是在舰炮掩护下从那里攀登悬崖，从而迂回俄军的左翼。英军本应对敌人右翼采取同样的行动，但舰船无法进行掩护，而且在台地上他们对面是敌人的骑兵主力，因而，这部分攻击计划没有实现。但是博斯凱指挥的法军却成功地攀登了台地的峭壁，而且当这个高地上的俄军遭到舰船上的重炮轰击时，拿破仑亲王指挥的法军第三师向俄军左翼运动。不久，俄军的中央和右翼都遭到了英军的攻击。同拿破仑亲王的师并肩前进的是德·雷希·伊文思爵士（曾在西班牙卡洛斯派战争时期指挥过英籍军团[293]）指挥的英军第二师，支援他的是英格兰将军（第三师）。联军的极左翼是乔·布朗爵士指挥的英国轻步兵师，支援该师的是剑桥公爵指挥的近卫师。预备队（乔·卡瑟克特爵士的第四师和卢肯伯爵的骑兵师）在左翼的后卫内机动使用，以便粉碎敌人迂回翼侧的一切企图。\n看来，这次会战的特点是：会战的开始时期，即全线进行互射并在射击的掩护下进行真正具有决定意义的机动的时期，非常短促。事实上，俄军阵地已经判断得很清楚，并且俄军强大的炮兵又如此配置，以致稍长时间的互射对联军来说不仅无益而且简直有害。既然英军走在法军后面，看来法军一度不得不处在这种扰乱性射击下；但是，后来法军纵队和英军散兵线开始缓慢而稳步地通过了他们面前难以通行的地段，把俄军从阿尔马村和布尔留克村驱逐出去（退却部队把布尔留克村烧光，使联军不能利用它作为掩蔽地点），渡过了河，并且毫不迟延地冲向高地。在葡萄园内以及在断崖和鹿砦之间的许多地方发生的战斗很像1848年在维罗那和卡斯提奥涅之间发生的战斗[294]。正规地前进是不可能的，密集而不成队形的、行动大都互不联系的大批散兵给自己打开了通向俄军防守的第一个阶地的道路。这时，博斯凱将军使他的一个旅在台地上站住了脚，从这里威胁了俄军的左翼；为了援助他，派出了第四师（福雷师）的一个旅，同时以福雷师的另一个旅增援拿破仑的师。这样，法军占领了严重威胁俄军左翼的阵地。在俄军的右翼，乔治·布朗爵士夺取了俄军的多面堡——这是阶地上俄军这一部分阵地的锁钥。虽然俄军预备队从高地上发动攻击，一度逐走了英军，但由于苏格兰兵士（剑桥公爵的师）进行了攻击，最终还是守住了这个工事。因此，俄军的左翼被迂回，右翼被突破。中央遭到全正面的攻击后，只好沿坡而上向台地方向退却；俄军在到达台地以后，由于拥有骑兵和骑炮兵，又处于特别适于这两个兵种行动的地形，也就不怕任何严重的攻击了。但是俄军的左翼在遭到博斯凱迂回的时候大概发生过某些混乱。法国对这个问题的报道是一致的，同时，缅施科夫的马车在那里落入法军之手这个事实也完全证实了他们的报道。另一方面，俄军能够运走了他们的全部火炮，甚至包括右翼炮队的重攻城炮（法军连一门火炮都没有缴获，英军只缴获3门，并且可能是已被击毁的），这个情况说明退却总的说来是井然有序的，同时证明缅施科夫在优势刚刚转到对方就立即停止战斗的决定是英明的。\n看来，联军作战是很勇敢的。历史上很少有几次会战像这次那样，军队几乎是不间断地、缓慢地但是坚定不移地向前推进，而且完全没有通常那些使大多数大会战具有戏剧味的意外情况和偶然事件。单单这个事实就足以证明，不管怎样，联军在兵力上占有相当大的优势，同时也证明联军的将军们在报告中极端夸大了俄军的人数。我们现在回转来谈谈这个问题。\n联军的指挥艺术是不坏的，但是他们与其说依靠了将军们的才智，不如说依靠了军队的勇敢和舰队的支援。这可以说是一次简单的、寻常的、具有纯粹战术性质而特别缺少任何战略特点的会战。"
}