{
  "metadata": {
    "volume": "10",
    "article_number": "015",
    "title": "*二月二十二日的议会辩论。——波茨措－迪－博尔哥的紧急报告。——西方强国的政策",
    "file_name": "volume_10_015_卡・马克思。_二月二十二日的议会辩论。――波茨措－迪－博尔哥的紧急报告。――西方强国的政策100―109.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "我们只根据1825年秋天波茨措－迪－博尔哥给涅谢尔罗迭伯爵的紧急报告[75]，就可以对这个问题作出确切的回答。俄国当时决定入侵土耳其。同现在一样，俄国当时也是打算从和平占领多瑙河各公国开始。\n波茨措－迪－博尔哥说：“假定采取了这个计划，那末，适当的做法是心平气和地同土耳其政府进行谈判并向它保证，如果它不愿使自己卷入战争，皇帝同意和平解决这些分歧。”\n波茨措－迪－博尔哥在列举了一切必须采取的措施以后，继续说：\n最好是把所有这些行动都通知美国，以表示皇帝内阁的尊重，并证明皇帝内阁重视美国舆论的正确报道甚至它的支持\n波茨措－迪－博尔哥说，一旦英国同土耳其联合起来向俄国开战，\n“它〈英国〉\n将会依靠自己臆想的在海上反对各中立国的权利\n，封锁我们的港口。\n美国是不能容忍这样做的！这就会造成严重的分歧和危险的局势\n因为用俄国历史学家卡拉姆津的正确说法，“我们的〈俄国的〉对外政策丝毫未变”[76]，所以我们可以假定，俄国在现在，也许还从1853年2月起，就“把自己所有的行动通知美国”，并且采取了各种措施，用献媚的办法使华盛顿内阁至少采取中立立场。同时它希望在同英国作战时发生关于“中立国的海上权利”的争论，因为这种争论势必会造成“严重的分歧和危险的局势”并且使美国同圣彼得堡建立某种程度的公开的同盟。\n既然我已经引用了波茨措－迪－博尔哥的紧急报告中最著名的一份紧急报告，那就顺便把关于奥地利的那一段也引出来。这一段就是在1825年以来在加里西亚、意大利和匈牙利发生了一些事件以后，也丝毫没有失去它的现实的意义。\n波茨措说：“我们的政策要求我们对这个国家采取威胁性的立场；我们的准备应当使它相信，要是它采取什么行动来反对我们，那末，\n它就会碰到一场从来没有碰到过的暴风雨\n。梅特涅公爵可能向土耳其人宣布，我们进入多瑙河各公国是由土耳其人自己挑起的，或者可能擅自侵入\n奥斯曼帝国的其他省份\n。第一种情况，这就意味着我们已经谈妥了，\n第二种情况就意味着我们将会达成协议\n。我们应当担心的唯一的事情，是采取公开反对我们的行动。如果，梅特涅公爵是英明的，他一定会避免战争，如果他想使用暴力，\n那他就要受到惩罚\n。对待一个处于像他那样情况的内阁，像我们这样的政府，必要时会找出上千种途径来消除分歧。”\n［注：即罗素。——编者注］\n勋爵的煽动性的发言，关于英国的荣誉的叫嚣，对俄国的背信弃义所表示的正当的愤慨，巡航于塞瓦斯托波尔和喀琅施塔得城下的英国浮动炮台的幻影，战争威胁，示威性的派军队上船——这些戏剧性的插曲把舆论弄得糊里糊涂，像一层雾似的遮住了舆论的眼睛，使它除了自己的幻觉以外什么也看不见。在看到对蓝皮书的种种揭露之后，还认为这个内阁突然变了，变得不但能进行一般的战争，甚至还能同俄国进行别的不光是做做样子的（也就是恰恰有利于似乎是与之作战的敌人的）战争，难道会有比这更大的自我欺骗吗？让我们来看看这些备战是在什么条件下进行的。\n根本没有正式向俄国宣战。内阁甚至不能公开说明战争的目的。连正在被装上军舰的军队开到什么地方去也不十分清楚。要求的拨款用来进行大战争是太少了，进行小战争又太多了。这个以擅长伪造破坏自己最庄严的诺言的借口和拖延最迫切的改革的理由而出名的联合政府，突然天良发现，感到自己必须履行过分匆忙地许下的诺言，而且提出了一项使举国惊讶的新改革法案，使全国所经历的严重危机更加复杂。议会改革的最热烈的捍卫者认为提得不合时宜的这个法案，不是在任何外部压力下提出来的，各方面对它的提出抱着极其冷淡和怀疑的态度。计划就在于提出一个具有重大国内意义的问题来转移舆论对于对外政策的注意，难道这还不清楚吗？\n竭力使公众对英国同外国的关系产生误解，这是相当明显的。直到现在还没有同法国缔结任何约束性的条约，然而制造了一个条约的代用品，这就是“交换照会”。但是英国早在1839年就同路易－菲力浦的内阁交换过这样的照会，根据这些照会，联军舰队应当进入达达尼尔海峡，阻止俄国单独一国或同别的强国一起干涉东方的事务。我们知道这种交换照会的结果是出现了反对法国的神圣同盟和达达尼尔海峡条约[77]。人们究竟是多么严肃认真地考虑法英同盟，这从下院昨天的会议上发生的事件可以看出来。你们在“通报”上可以看到，波拿巴威胁希腊暴动者，并且给奥托国王政府一个相应的声明。当约翰·华尔希爵士就这一点质问内阁的时候，约翰·罗素勋爵说：\n“他一点也不知道法英两国政府关于上述问题的协议，他没有能够同外交大臣谈这个问题。但是他的印象是法国政府没有发出任何声明，至少是没有得到英国政府的同意或者参与。”\n如果不列颠政府真正打算同俄国开战，那为什么它那么顽固地避免使用国际上通用的宣战方式呢？如果它打算同法国结成真正的同盟，那为什么它那样用心地避免使用通常结成国际同盟所使用的方式呢？"
}