{
  "metadata": {
    "volume": "10",
    "article_number": "084",
    "title": "英国工商业的危机",
    "file_name": "volume_10_084_卡・马克思。英国工商业的危机652―657.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1852年　　　　　　　　 1853年　　　　　　 1854年\n（单位：英镑）　　　 （单位：英镑）　　　 （单位：英镑）\n6033030　　　　　　　 7628760　　　　　　　5771772\n1854年比1852年减少了261258英镑，比1853年减少了1856988英镑。\n毫不奇怪，英国自由贸易的正式理论家竭力想证明，似乎现在的危机不是英国现存制度的正常作用的产物，它同那些大约从十八世纪末叶起经过一定的时期就出现一次的危机毫无共同之处，而相反地是偶然的特殊情况造成的。根据自由贸易学派的信条，既然谷物法废除了，英国的立法机构也承认了自由贸易的原则，就根本谈不上什么工商业危机了。然而现在摆在自由贸易派面前的，不但有丰收情况下的粮价高涨，而且有工商业的危机。而且这还是发生在这样一个时候：除了原有的世界市场以外，又增加了像河流一样地倾泻出黄金的加利福尼亚和澳大利亚；电报已经把整个欧洲变成了一个证券交易所；铁路和轮船已经把交通和交换扩大了一百倍。如果说自由贸易派的灵丹妙药应当经受一次考验，那末，恐怕再找不到比工商业史上从1849年到1854年这段时期的条件更为有利的考验条件了。\n自由贸易派的诺言并没有兑现，自然，现在他们企图用战争来作替罪羊，就同他们在1848年用革命来作替罪羊完全一样。然而他们无法否认：第一，东方的冲突抑制了企业家的难以约束的钻营精神，从而在一定程度上延缓了危机的到来，一部分游资则激剧集中到最近大多数欧洲强国所签订的贷款上面去了；第二，某些工业部门，如制铁业、制革业和毛织业，由于战争引起的对它们产品的异常的需求而得到了某些支持；第三，造船、颜料等工业部门――过高估计宣战的后果，造成了大西洋两岸在这些部门中的非常厉害的投机活动――在某种程度上成为已经表现出来的工商业活动过分发达的总趋势的一种出路。然而自由贸易派的主要理由是：战争引起了各种粮食价格的提高，正是这些高昂的价格造成了危机。\n然而应当回想一下，1853年粮价平均比1854年高。如果这种高昂的价格不能说明1853年的空前繁荣，那它们同样不能说明1854年的危机。1836年发生了工商业危机，虽然这一年的粮价是低的；1824年同1853年一样，都是非常繁荣的年头，然而各种粮食的价格是高的。问题在于虽然高昂的粮价使国内市场缩小了，可能使工商业的繁荣受到损失，但是如果所有的国外市场的货物没有堆积如山，在大不列颠这样一个国家里，国内市场的行情决不可能成为决定性的因素。因此，在这样一个国家里，粮价的高昂能够加深和延长危机，但是不能引起危机。而且，不应当忘记，根据曼彻斯特学派的正统学说，粮价的高昂如果是自然进程造成的而不是保护关税制的措施、禁制法律和调节制\n［注：调节制是英国在实行谷物法时期的一种规定谷物税的制度。按照这种制度，谷物税在国内谷物价格上涨时则降低，而在谷物价格下跌时则提高。――译者注］\n造成的，那末它就会完全失去自己的破坏力量，甚至可能产生良好的影响，给农场主带来好处。由于无法否认1852年和1853年的歉收是自然现象，自由贸易派也就转到1854年，并断言东方的战争起了向保护关税制同样的作用，造成了粮价的高涨，虽然这一年是丰收。因此，我们撇开粮价对工业的一般影响问题，而来研究现在的战争对粮价的，影响问题。\n从俄国输入的小麦和面粉约占联合王国整个粮食输入的14％；由于全部进口只能满足国民消费的20％左右，所以俄国供给英国的只占这个消费额的2．5％多一点。根据官方的最近一个仅仅关于1853年头9个月的报告，大不列颠的小麦输入总额为3770921夸特，其中从俄国输入的为773507夸特，从瓦拉几亚和莫尔达维亚输入的为209000夸特。面粉的输入总额为3800764英担，其中从俄国输入64英担，而从多瑙河各公国输入的1英担也没有。战争开始前的情况就是如此。\n在1854年同期，直接从俄国各港口输入的小麦为505000夸特，而1853年为，773507夸特，从多瑙河各公国输入的为118000夸特，而1853年为209000夸特，也就是说减少了359507夸特。如果注意到1854年是丰收，而1853年是歉收，就不会有谁硬说这种减少会对粮价起比较显著的影响了。相反地，从官方的关于英国市场上本国出产的小麦出售情况的每周报告（这些报告只包括全国全部交易的一小部分）可以看出，在1854年10月和11月，售出了1109148夸特，而1853年同期售出了758061夸特，这就绰绰有余地补偿那似乎是对俄战争引起的输入的减少了。还可以指出，如果不是亏得英国内阁的好主意而使储存的大量土耳其小麦烂在多瑙河各公国的谷仓里（因为联军由于愚蠢或者背叛封锁了多瑙河口上的苏利纳河支流，使英国得不到供应。），那末，对俄战争甚至还不会使小麦输入额有像已经发生的这种少量的减少。"
}