{
  "metadata": {
    "volume": "10",
    "article_number": "056",
    "title": "*撤出多瑙河各公国。——西班牙事件。——丹麦新宪法。——宪章派",
    "file_name": "volume_10_056_卡・马克思。_撤出多瑙河各公国。――西班牙事件。――丹麦新宪法。――宪章派412―419.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "7月26日，在哥本哈根公布了一个政府文件，标题是：“丹麦君主国一般事务方面的宪法”。奇怪的是，英国报纸几乎完全没有理睬这个措施。因此，我现在把这个丹麦新宪法的最重要条款列举出来：\n丹麦君主国的王位继承制度由1853年7月31日的法律规定。\n凡没有明确指出属于某一部门的事务，均属君主国的一般事务。\n君主国的总支出超过收入时，按下列比例补偿：丹麦担负60％，什列斯维希担负17％，霍尔施坦担负23％。\n君主国的一般事务由议会管理。\n现届议会完全由国王任命的议员组成。将来的议会议员应当部分地由选举产生。\n那时议会将由50名议员组成；其中20名由国王任命，30名按下列比例选举：18名由丹麦各界代表会议选出，5名由什列斯维希各州选出，6名由霍尔施坦各州选出，1名由劳恩堡贵族选出。\n1849年7月5日颁布的丹麦王国的根本法只涉及该王国的内部事务。\n议会议员的年薪为500塔勒。\n议会每两年至少召开一次，会期由国王的命令规定。\n议会会议在哥本哈根举行，但是国王可以改变会址。\n议会的工作由国王任命的主席主持。辩论可以使用德语或丹麦语；决议必须用丹麦文书写。\n议会会议是秘密的。\n未经议会同意，不得征收、改变或废除全君主国的任何共同捐税，也不得举借任何国债。\n除了联合君主国的财政以外，议会对一切班务只有发言权。\n同一天颁布的法令规定在1854年9月1日召开议会，而在另一个法令中公布了国王任命的议员，被任命的都是宫廷的达官显贵和达涅勃勋章获得者。\n通过这种新的coup　d’état〔政变〕达到了以下几个主要目的：废除丹麦的根本法和代议机关，建立了一个便于宫廷和政府得到，它们需要的任何数目款项的机构。\n厄内斯特·琼斯重新到各工业区去作宣传旅行，以便把它们吸引到宪章运动中来。在他到过的哈里法克所、贝凱普和其他地区，通过了如下的递交议会的请愿书：\n在1854年7月30日（星期日）举行的群众大会上，贝凱普的居民谨向在议会开会的大不列颠和爱尔兰的极可尊敬的下院议员呈递请愿书如下\n你们的请愿者长时期观察了现在女王政府各个大臣在对内和对外政策方面的活动，并且根据毫无偏依的观察深信，在这两方面大臣们都根本不值得国家的信任。\n你们的请愿者深信，只要这些人管理国家事务，就既不可能改进内部的管理，也不能够对外显其威力。\n所以，你们的请愿者请求你们极可尊敬的议院奏请女王，请女王陛下赐予解除她现在的顾问们的职务，并且邀请那些更符合时代进步精神更符合我们时代要求的人来辅佐她。\n你们的请愿者将坚持自己在请愿书中提出的各点。”\n星期天，在贝凱普的迪尔普利－摩尔举行了群众大会，鼓动家\n［注：即厄内斯特·琼斯。——编者注］\n在会上发表了他生平所发表的一篇最出色的演说，其中有几段值得贵报予以转载：\n“行动的时刻终于到来了，我们现在进入了宪章运动自衰退以来不会有过的复兴时期。我们争得宪章的时刻终于临近了……\n你们进行过反对降低工资的斗争，但是徒劳无益；饥饿迫使你们举行起义。如果饥饿教会你们去战争，那末贫困就给你们以启发，每经过一次失败，你们的觉悟就提高一步，你们的经验就丰富一些。你们曾经采用的首要方法是组织联合会和举行罢工。你们以为这些方法会使你们获得解放，但是你们忘记了，既然劳动资料不属于你们所有，你们就经不起资本家的竞争，你们在忍饥挨饿，他们的钱袋可以万无一失地放着，等着瞧谁坚持得最久。以后你们曾经希望不完全工作日，而且有人对你们说，如果每个工人少工作两小时，就可以为失业者找到两个小时的工作。但是，你们忘记了，当你们争取到把工作时间缩短百分之一，垄断资本家采用机器装备的程度就增加了百分之一百。\n以后，你们求助于合作社。你们了解到一个伟大的真理，劳动的解放应当依靠合作社，但是你们忽略了保证这种解放的手段。谁要进行生产，谁就需要市场；如果你们有什么东西要卖出去，你们就需要一个想买这个东西的人，——但是你们忘记了，你们没有这么‘一个人’。合作社开始生产了，但是市场在哪里呢？你们究竟在哪里找到市场呢？怎样才能使贫者变成富者，使他们能够成为合作社生产的产品的购买者呢？依靠英国本土上的锎矿，在地面上、在田野滚滚的麦浪中，你可以看到锎矿含的金子。瞧瞧你们脚下吧！在这里，在你们所坐的绿草如茵的斜坡上；在这里，在你们所站的宽广的田野上，——在这些地方隐藏着自由，在这些地方隐藏着合作社，在这些地方隐藏着高额工资，在这些地方隐藏着繁荣与和平！我们英国现在有1500万英亩公有土地，有2700万英亩牧场。根据希腊神话，当海格立斯同大地的儿子巨人安泰斗争时，海格立斯好几次把他摔在地上，安泰每次都倒在母亲怀里，从母亲身上汲取新的力量，因而跳起来比以前更加有劲。海格立斯窥破了这一点，就把他举到空中，结果便战胜了他。"
}