{
  "metadata": {
    "volume": "10",
    "article_number": "057",
    "title": "*撤出莫尔达维亚和瓦拉几亚。――波兰。――西班牙人民的要求",
    "file_name": "volume_10_057_卡・马克思。_撤出莫尔达维亚和瓦拉几亚。――波兰。――西班牙人民的要求420―426.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "瓦拉几亚的大部分土地现在已被苏丹的军队占领。多瑙河从沃尔肖伐到加拉兹已在他们的手中，同时没有任何根据设想，哪一个强国能要求土耳其司令官退出他按照主人的权利并且依靠他的军队的英勇所占领的地区。”\n现在留给奥地利人的，就只是占领莫尔达维亚。\n7月30日从君士坦丁堡来的消息谈的几乎全是计划中的对克里木的远征。7月27日，一支由20艘舰艇组成的分舰队返回了。它是在布律阿海军上将的指挥下并在布朗和康罗贝尔两位将军的随同下，于7月21日离开巴耳契克去侦察从阿纳帕到塞瓦斯托波尔一带的海岸的。返回后，康罗贝尔和布朗立即到瓦尔那、向圣阿尔诺和腊格伦勋爵报告他们执行任务的结果。英法军队都分散在瓦尔那和居斯坦杰之间的各个港口，以便于上船。看来，这次上船已在7月29日或30日完成了。土耳其舰队已经驶入黑海，而全部英法海军显然是在8月1日以前在瓦尔那地区集中了，因为在这个时候以前该地集结了大批军用运输船。关于这些军队的使命，“南方日报”说：\n“一些人在谈论阿纳帕和附近的要塞，说要塞中驻有将近2万人，而攻占这个要塞立即就可以保障阿布哈兹、切尔克西亚同克里木之间的交通线；这样一来，切尔克斯人就会很容易地参加对克里木的任何进攻。另一些人认为正打算进攻敖德萨，目前该地的守军约4万人；联军可以在这里修筑工事过冬，而且使贝萨拉比亚和克里木处于打击之下。第三个方案指出尼古拉也夫作为进攻点，该地有俄军的军火库；这个城市位于一个东面是德涅泊河、西面是布格河的三角形地区。”\n俄军完全放弃了多布鲁甲，该地现已被36000名土军和法军占领。土军驻扎在巴巴达格，据报道它已接到进攻土耳恰的命令，法军也奉命进攻加拉兹。\n据传，俄军在苏利纳河口建设的一个小镇先前就已经遭到部分破坏，在7月16日则被英国蒸汽舰“喷火号”和“维苏威号”完全摧毁，除一个灯塔和一所教堂之外，几乎没有一座建筑物被放过。\n在白海，英国人在奥涅加河岸的一个地点登陆并毁掉了一个村庄。\n黑海的“弗拉基米尔号”事件[215]引起了“泰晤士报”对邓达斯海军上将的猛烈攻击，“先驱晨报”对此作了如下的回答：\n“查理・纳皮尔爵士在波罗的海上可以让斯维阿波尔格的舰队畅行无阻地开到它的停泊地，可以让汉古特修筑坚固的工事，然后使它遭到徒劳无益的轰击，可以容许浮标被去掉因而使船只失事，而对这一切，‘泰晤士报’不曾提出过任何指责。但是，对于邓达斯海军上将的问题却完全是另一回事。”\n我们从8月9日巴黎的来信中知道，东方的军团将增加5万人。如果战争不会带来任何别的结果，那末能使法国摆脱掉十二月政变的军队也好。\n你们也许已经注意到，俄皇在他对土耳其的计划破产以后，又来利用波兰王的封号，而这一封号曾被他当废物舍弃，因为他以为自己在匈牙利取得胜利之后，波兰的合并已经是既成事实。我们在维也纳“新闻报”发表的8月1日的华沙来信中读到：\n“据说，沙皇行将前往华沙，是表示将在民族权利方面对波兰人作某些让步。预料要召见早在1832年的波兰王国组织法中提到过的那些名士。人们推测，将重新开办学校，将颁布在正式文件中使用波兰文、每年公布收支情况和波兰人有权批准直接税的命令。同时还传说，波兰军队将重新建立起来，但是由俄国军官指挥。第四次新兵招募工作刚结束。居民们还从来没有过这样重的负担。”\n我们在8月7日的“杜塞尔多夫日报”上也读到：\n“据华沙消息，波兰王国的总督里迪格尔将军曾召集波兰贵族首领，建议向国王呈递一份要求重建独立的波兰王国的请愿书。”\n形形色色的党派提过不少解决波兰问题的办法，但是像这位俄国将军所建议和规定的这种解决办法，是从来没有任何人想到过的。\n哥本哈根来的消息说，低能的丹麦国王在内务大臣德・梯利希先生的陪同下已乘船前往卡尔斯克伦纳和瑞典国王会晤。梯利希是俄国的最狂热的拥护者之一，可以预料，两国国王会晤的目的是要同俄国恢复以北方武装中立[216]这个名称闻于世的友好同盟。如果丹麦和瑞典打算对俄国保持中立，那末不能从此得出结论说，它们对英国和法国抱有同样的打算，这一点从下面的事实中可以看出来。几天以前，丹麦军队的炮兵司令梅萨将军在检阅国民自卫军的炮队时发表了一篇非常激昂的演说。他在演说中暗示说，国民自卫军的炮队同大军的炮兵部队一起响应国王的号召来共同保卫斯堪的那维亚祖国的日子可能已经不远了。\n明日将宣布议会暂时休会。\n“这一次议会会议解决问题的拖拉，不亚于克里木战局的军事行动的迟缓。”\n几天以前，“喧声报”[217]刊登了一幅漫画，画的是正在紧张作战的西班牙人民和在他们上空互相拥抱的两个骑手――埃斯帕特罗和奥当奈尔。“喧声报”把仅仅作为革命的开始的东西错当作革命的结束。奥当奈尔和埃斯帕特罗之间的斗争已经开始了，而这个斗争不仅仅是他们之间的，而且是军事首领和人民之间的斗争。"
}