{
  "metadata": {
    "volume": "10",
    "article_number": "027",
    "title": "*俄国和德意志强国。――粮食价格",
    "file_name": "volume_10_027_卡・马克思。_俄国和德意志强国。――粮食价格200―206.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1854年4月7日星期五于伦敦\n1854年4月7日星期五于伦敦\n克拉伦登勋爵昨天在上院宣称，“他有理由认为”从敖德萨乘运输船出发的4000名俄军在多布鲁甲登陆的消息是不确实的。他不知道俄国舰队离开了塞瓦斯托波尔，因为塞瓦斯托波尔几乎一直是处在英国或法国军舰的监视之下。关于联军舰队看来没有动静的问题，他本来想说：只有投入整个联军舰队，才能对塞瓦斯托波尔和敖德萨进行封锁，但由于处在阴雨时期，这样做是一件危险的事情。因此他认为，先让舰队停泊在贝科兹是非常妥善的。“泰晤士报”驻维也纳记者同意克拉伦登勋爵的这种见解，此外，还揭示了他采取这种策略的真实原因。自从关于“解放基督徒”的谈判公开以后，担心君士坦丁堡暴动就比任何时候都更有理由了。因此，在有一支足以迫使土耳其人沉默的陆军以前，就把舰队撤出博斯普鲁斯海峡，是极其“不妥善的”。\n约翰・罗素勋爵在下院宣称，雅典宫廷应对希腊的风潮负责，因为它――起初是秘密地，而现在则公开地――支持那些风潮。\n这个星期议会的辩论，除了对穆尔先生关于成立专门委员会来审查任命赫・斯托诺尔为维多利亚殖民地法官案件的建议的争论外，没有什么值得注意的地方。在议院的不公开会议上查明，这位斯托诺尔在1853年斯来果镇选举时有贿赂行为。议院决定成立一个委员会。但是实际上，对斯托诺尔先生的追究只是在新的基础上恢复已经分裂的爱尔兰旅[116]的两个派别之间斗争的一种借口。至于格莱斯顿先生的假仁假义的党羽和皮尔派拥护者们被吸引和卷入这出爱尔兰丑剧中的程度如何，这可以从“晨邮报”的下面短评中看出来：\n“在所提交的信件、流传的谣言和最近几个星期向议会委员会提出的文件中，有许多令人更加怀疑的地方：参加联合内阁的皮尔派从前些时候起就不断利用一些爪牙来影响爱尔兰的选举，并且为此提供大量资金。名声特别坏的是纽卡斯尔公爵。正如所发现的，曾举行过（看来是根据他的指示）一次会议来讨论关于提拔那些搞选举阴谋的人员的问题。”\n“每日新闻”今天发表了法国、英国和土耳其签订的条约，不过内容只是有关军事行动的协定。西方强国在条约中有意不写明自己“援助苏丹”的真正条件。这些条件是由斯特腊特弗德・德・雷德克利夫勋爵in　loco〔就地〕用威胁手段强加于人的，可是后来都作为土耳其政府的自愿行动被提了出来。\n梅克伦堡公爵在柏林的和平使命，除了给普鲁士国王多添一个不参与西方同盟的借口以外，没有其他目的。我接到柏林来信，说俄国只有在国王保证重新命令瑞典港湾司令遵守旧的规定，即在海岸炮火射击区内至多允许4艘外国军舰抛锚停泊的情况下，才同意承认瑞典的中立。这个命令同瑞典和丹麦所采取的中立的规定有重大的差别，因此需要等待斯堪的那维亚国家和西方国家之间的谈判来确定。斯德哥尔摩正广泛流传着这样一种说法：俄国人将不再占领阿兰群岛，他们正在那里拆除自己的工事，并且运走武器和其他军用物资。今天接到的电讯说，这些都已经做了[117]。\n奥地利驻在匈牙利东南地区的corps　d’observation〔观察兵团〕现在完全处于战斗准备状态，并已进入给它们指定的在各地的阵地。集中起来需要10―12天。德国报纸一般认为，这支部队是在奥地利积极参加俄国一方的情况下被派去从翼侧向土耳其军队进攻的，而且这样做并没有什么困难。但是奥地利人只有通过麦哈提亚或贝尔格莱德才能深入土耳其，在麦哈提亚他们将碰上土耳其军队，而在贝尔格莱德则他们同土军拉开的左翼防线处于一条线上。因此非常可能的是，如果奥地利人怀着敌意进入土耳其，那末他们就会从贝尔格莱德通过克鲁谢伐茨和尼什向索非亚推进。但是即使在这种情况下，土军从维丁直接南下到索非亚的路程还是比较短的。\n在普鲁士债务委员会向下院提出的报告中，阐明了普鲁士在东方问题上所实行的政策，并且发表了尚未被英国报刊掌握的某些外交文件，因此我打算从这个报告中摘引一些重要的材料。\n1月底，在奥尔洛夫伯爵向奥地利宫廷提出有关建议的同时，俄国驻柏林大使向普鲁士政府提出了一个建议：邀请三国宫廷――普鲁士宫廷、俄国宫廷和奥地利宫廷――签订一个共同的议定书。在这个议定书草案的序言中提出，制定这个共同义务的动机是，希望三国同盟在面临着威胁欧洲和平的危险情况下更紧密地团结起来，希望调整三国之间以及在现有局面下三国同西方强国之间的关系。\n这个草案包括以下三点：\n（1）两个德意志强国在英法积极参加俄土战争的情况下正式保证遵守严格的中立；其次它们声明，在西方强国施加新的压力或威胁时，如有必要它们决心用武力来维护自己的中立。\n（2）三国将把法国或英国对奥地利、普鲁士或德意志其他任何一个邦的领土的侵犯，看做对本国领土的侵犯，并将根据情况和共同的军事协定（这个军事协定现在正由海斯将军和普鲁士陆军大臣在柏林拟定）相互援助，抵抗侵略。"
}