{
  "metadata": {
    "volume": "10",
    "article_number": "003",
    "title": "*西方强国和土耳其",
    "file_name": "volume_10_003_卡・马克思。_西方强国和土耳其9―19.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "Non　bis　in　idem．〔一事不重罚。〕La　moutarde　après　la　viande．〔事后人情。〕在昨天的“纪事晨报”[16]上刊登了该报驻君士坦丁堡记者12月30日的电讯，报道联军分舰队已进入黑海。\n“每日新闻”[17]写道：“大概，舰队进入黑海，只不过是要做他们在博斯普鲁斯海峡所做过的事，也就是不做什么事。”\n“新闻报”[18]则报道说：\n“英法两国舰队各有一艘军舰接到进入黑海并挂白旗开向塞瓦斯托波尔的命令。军舰到达该地以后必须通知俄国海军上将：如果他驶出塞瓦斯托波尔港，将立即受到轰击。”\n的确，俄国舰队在这个不十分顺利的季节以及在西诺普会战建立了光荣的功绩以后，并没有什么特殊的理由驶入黑海，但是沙皇不会让英法哪怕是在短期内把他从黑海排挤出去；还在1833年，他自己就已经胜利地把英法从这里排挤出去了[19]。如果他不以宣战来回答这个通知，就会失去他的威信。\n“新普鲁士报”[20]声称：“俄国向英法宣战比俄土之间立即缔结和约更有可能。”\n就俄国无端攻击土耳其一事在纽里（奥尔斯脱）举行了一个群众大会。我很高兴，承乌尔卡尔特先生的盛情给我寄来关于纽里大会的报告，使我有可能向读者介绍这位绅士演说中最引人入胜的几段话。因为我已经不只一次地陈述过我对东方问题的观点，所以我认为无需再着重指出我无法同意乌尔卡尔特先生的地方[21]。我只想指出，下面的报道可以说明他的观点：\n“小瓦拉几亚的农民在瓦拉几亚兵士的支援下起来反抗俄国人。在卡拉法特四周以及沿多瑙河左岸的整个地带都行动起来了。俄国的官员已经离开土尔马耳。”\n乌尔卡尔特先生说了几句开场的话以后接着说：\n“在牵涉到我们最重大的利益以及我们与别国关系的问题上，没有法律的强制，没有系统的准则，没有对民族的责任，没有对任何失职或任何犯罪的制裁。这里，你们完全被剥夺了一切为宪法允许的进行影响的手段，因为你们不是被封锁了消息，就是只能听到歪曲的报道。因而，这种制度的必然后果，只能是人民被引入歧途，政府受人收买，国家遭到危害。其实，你们都敌视这个最老奸巨滑、始终不变、穷兵黩武、恬不知耻的政府，这个政府依靠了它想要颠复的那些政府的帮助，为建立它威胁全世界的霸权开辟了道路。而我们的处境的特点在于，正如过去在雅典发生的情形一样，俄国在这个具有与它的政策完全相背的代议机构的国家内部已经找到了或是说已造成了它的势力的主要工具。造成这种情况的主要原因就是英国对这类问题一无所知。美国有个总统，享有王权素有的特权。那里还有个参议院，能监督行政权并预先了解行政法令。（注意！注意！掌声）在法国曾多次指定议会委员会去研究国事；委员会要求审阅文件，并召请外交大臣说明情况。同时，那里的人民对得到的情报都是警惕的，至少是仔细的；政府也以同样的态度对待这些问题，因为这都决定着内阁和王朝的命运。在奥地利，至少还有一个了解自己臣仆行动的君主。在土耳其和俄国情况是这样：其中一个国家是民意控制政府，而另一个国家则是政府表达民族的意志。只有英国的国王没有权力，政府也没有制度，议会没有监督权，而整个民族一无所知。（注意！注意！）现在回过来谈目前的形势和我们目击的事实，我首先应该说（这是非常重要的问题）俄国没有力量进行威胁，它指望的只是虚张声势地把你们吓住，而绝对不打算对土耳其作战，因为它还没有钱，甚至也没有准备好，它希望你们挡住土耳其，使自己能乘机占领土耳其的领地；而现在俄国正期望你们迫使土耳其实现俄国旨在毁灭奥斯曼帝国的无耻的要求。（注意！注意！）俄国得到你们驻君士坦丁堡大使的帮助，又得到你们在博斯普鲁斯海峡的分舰队的支援，一定能够达到它的目的。在这里，我必须请你们注意我高贵的朋友切斯尼上校的声明，同时必须弥补他疏忽的地方。他说，从渡普鲁特河以前的形势来看，土耳其比俄国强，但是他并没有向你们说明他现在和过去对土耳其人军事素质的高度评价。他说，即使目前由于你们的帮助俄国处于极大的优势，他仍然怀疑土耳其是否真的比俄国弱。只要具备两个条件，我就绝对不会怀疑土耳其会弱些，请你们容许我把这两个条件讲一下：第一，你们的大使和分舰队都应当召回；第二，土耳其不再以寄希望于外国人来削弱自己的力量。以后他又作了一个有些地方不很肯定的新的声明，这个声明既然出于这样高的权威（在这些问题上再没有更高的权威了），可能使人体会不到原意，或者遭到曲解。切斯尼上校说，目前情况对于俄国可以说是很有利的，因为多瑙河已经封冻，这使它有可能把它的军队调往保加利亚。但是它能有多少兵力调往保加利亚呢？几个月来，在欧洲听到的一直是夸大的报道，他们煞费苦心地向我们宣传说，俄国集结了大量军队准备军事行动，还估计军队人数达15万。人们也几乎相信15万人就足以占领土耳其了。"
}