{
  "metadata": {
    "volume": "10",
    "article_number": "075",
    "title": "因克尔芒会战[301]",
    "file_name": "volume_10_075_弗・恩格斯。因克尔芒会战594―599.html",
    "chunk_id": 1,
    "total_chunks": 2,
    "chunk_type": "content"
  },
  "raw_text": "那末他们为什么失败了呢？应当指出，参加会战的俄军大部分是由曾经在围攻锡利斯特里亚时被击溃而士气低落的残部编成的，而且丹年别尔格军，继过去的奥斯坦－萨肯军以后，当然是目前俄军中最糟的一个军。但并不是这种情况起了决定性的作用。这次会战失败，不仅仅是由于英军的勇敢，而主要的是由于俄军进行这次会战的方法。这是欧洲的作战方法对俄国的作战方法的胜利。这就是这次会战的特点。\n俄军指挥官是从制订一个很好的、采用拿破仑最有名的会战的经验（要知道，任何一个俄国将军，甚至连苏沃洛夫在内，都没有独创的思想，而苏沃洛夫的唯一的独创精神就是直接的进攻）的进攻计划开始的。然后，他就以最稳靠的方法着手实现这个计划。他在敌人翼侧占领了阵地。战略机动完成后，开始战术动作。这时，科学的、在研究过去战争经验的基础上制订的作战方法，根据西方文明制订的作战方法，一下子都被抛弃了，于是就公然蛮干起来。这一支拥有许多服役25年的老兵的出色军队，这个阅兵操练方面的模范，竟然如此笨拙、如此不善于散开队形和以小部队进行战斗，以致它的军官只能使这个笨拙的人群向敌人猛冲。一切战术机动的思想都放弃了：前进，前进，前进，——这就是所能作的一切。这一个稠密的人群，由于非常密集，当然就成了炮兵求之不得的最理想的射击目标；与此同时，成稀疏的横队卧倒在山顶后面的英军，却遭不到敌人的射击，他们用球形炮弹向俄军大纵深的纵队猛烈射击，每次齐射都打死三、四十人，而米涅式步枪的子弹则像雨点一样飞向敌人，几乎没有一发子弹不射中这样大的靶子。这个笨拙人群的简单的猛攻本来足以突破联军的队列。但是在这里俄军遇见了惯于对付这种作战方法的敌人。英军在印度战争时期学会了如何抵挡密集的人群、甚至在数量上占优势的密集人群的猛攻。虽然俄军比锡克教徒或俾路支人高明得多，但是既然俄军采用锡克教徒的战术，那末惯于战胜拥有6倍或8倍优势的锡克教徒或俾路支人的军队，当然就能抵挡住3倍优势的俄军的攻击。当俄军纵队爬上山顶时，他们的队形已经被炮火破坏，所以英军在50码距离上的又一次齐射和白刃冲击就把他们打乱了。以后，当俄军人数增多时，英军就像拿破仑的方队在金字塔附近屹立在马木留克兵中间一样，屹立在包围他们的俄军人群中间。英军由于充满了只有高度文明的国家的兵士才能具有的自信心而表现得毫不动摇，又加上占有装备和火力的优势，这就决定了会战的结局。俄国兵的射击技术比任何国家的兵士都坏，他们已经在这里表明了这一点，否则他们准能把这里的英国兵全部击毙。\n因克尔芒会战的特点和它的意义就是这样。它表明，俄军步兵的荣誉正在消失。它表明，不管俄国怎样进步，西方无论如何仍以比它快一倍的速度前进，而且它不可能战胜西方军队，不仅在兵力相等时如此，甚至在占有像因克尔芒会战中这样的优势时也是如此。如果不是联军的运输船只在黑海遭到惨痛的损失，那末在英国和法国的将领不犯很严重的错误的条件下，这次会战便足以使联军在克里木取得彻底胜利。我们还没有关于这次运输船只惨遭不幸的详细材料，而我们知道这个消息仅仅是根据本报驻利物浦代理人恰好在“太平洋号”轮船启航前接到的伦敦电讯。我们还不知道，最后一批船只是载运部队还是只载运粮食和军火，但是既然电讯没有提起，也就可以推想它们没有载运部队。但是，如果在这次风暴中派往克里木的大量部队复没，那末，自然势力给予联军的打击的确要比敌人给予他们的打击沉重得多，而塞瓦斯托波尔城下的联军在能够给他们派遣新的援军以前，就可能由于疾病和敌人不断的袭击而复灭。\n德意志的两强国所采取的立场，对于联军是另外一个同样严重的威胁。现在奥地利似乎第一次真正有意同西方强国决裂而同沙皇联合，而整个德意志将跟着它走。不管怎样，有一点是无须怀疑的，这就是战争具有巨大的惊人的规模并席卷整个欧洲的时刻现在已经临近了。\n弗·恩格斯写于1854年11月27日\n作为社论载于1854年12月14日“纽约每日论坛报”第4261号\n原文是英文\n俄文译自“纽约每日论坛报”\n**\n注释：\n**\n[301]本文的第一段和结尾被“纽约每日论坛报”编辑部篡改过。——第594页。\n[302]阿耳布埃拉（西班牙）会战是1811年5月16日贝雷斯福德率领的围攻被法军占领的巴达霍斯要塞的英军和前去援救要塞的苏尔特元帅的法军之间发生的战争。这次会战以拿破仑军队的失败而结束。——第596页。"
}