{
  "metadata": {
    "volume": "10",
    "article_number": "014",
    "title": "议会辩论[69]",
    "file_name": "volume_10_014_卡・马克思。议会辩论85―99.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "。去年他就讲过，如果政府具有同我国更相称的风度，它也许不会被卷入战争；而现在，在他详细地研究了最近出版的厚本的蓝皮书之后，他没有理由改变自己的见解。发言人对比了来自各方的各种报道，得出这样的结论：内阁忽略了最明显的事实，不了解最肯定的倾向，相信了分明是虚伪的保证。发言人说西诺普悲剧败坏了英国的声誉并且要求作出详细的说明，然后他根据已公布的文件证明，如果没有英国政府的胆小怕事、含糊不清的命令，联军分舰队的海军上将们本来是能够防止惨剧的发生的，土耳其人自己也能够防止惨剧的发生。根据政府最近的一些声明，发言人得出结论说，政府仍旧想以statusquoantebellum〔战前状态〕为基础进行谈判；发言人谴责这种作法。他要求政府履行自己的义务，他相信英国人民是会履行自己的义务的。\n詹姆斯·格莱安爵士以他所特有的无耻态度回答道，议员们应当是或者信任大臣们，或者把他们赶走。而“再在我们不准备在蓝皮书上\n**\n白白浪费时间\n**\n”。\n他说，政府受了俄国这个大不列颠的忠实老盟友的欺骗，但是“在崇高的心灵里是不容易产生阴暗和恶毒的怀疑的”。这个老狐狸精，罗伯特·皮尔爵士的“小跑腿”和屠杀邦迪埃拉兄弟的刽子手[71]，在谈到“崇高的心灵”和“不爱怀疑”这些话的时候，真是动听极了。\n接着发言的是乔斯林勋爵和达德利·斯图亚特勋爵，他们的发言在第二天登满了报纸，但是使当天晚上的议院空无一人。下一位发言人是罗巴克先生，他先替大臣们的行为辩解，说他们陷入了容易被人误解的境地，最后则声称，现在是政府\n**\n清楚地说出它打算做什么\n**\n的时候了。约翰·罗素勋爵似乎是为了回答这个问题而起来发言的，他在为政府辩解时，逐一地叙述了近来发生的意见分歧的来由，但是他知道这不会有任何结果，于是装出一副样子，好像要告诉议员们“政府打算做什么”，虽然他自己并不见得确切地知道这一点。据他说，政府同法国不是通过条约而是通过交换照会结成了一种类似非固定同盟的东西。英国和法国现在也建议土耳其缔结一种类似条约的东西，根据这个条约，土耳其政府不得到它们两国的同意不得求和。沙皇的难以置信的背信弃义行为使政府失去了信心。他（罗素）对保持和平的可能性感到失望。政府并非没有参战的可能，因此他要求预算拨款比上一年度增加300万英镑。秘密是战争取胜的条件，所以他现在不能告诉议院，政府在战争的情况下打算做什么。他的发言的结尾部分，或者更加确切些说是有戏剧性的一部分讲得非常有力，并流露出对沙皇“刽子手”的不满，所以很受欢迎，热情洋溢的议院已经打算批准预算了，可是忽然间迪斯累里先生起来发言，他做到了把辩论推迟到星期一晚上的会议上继续进行。\n昨天晚上又继续辩论，直到夜里两点钟才结束。\n第一个发言的是科布顿先生，他曾经保证他要紧紧地抓住这个具体问题。他拿蓝皮书作根据，竭力证明谁也没有否认的事实，即法国政府以拉瓦累特先生的圣地问题的使命，以及他迫使土耳其作出的让步[72]，引起了这场“伤心的争论”。当时有可能做皇帝的法国总统以天主教基督徒的名义向土耳其提出了这些要求，大概是想捞一笔政治资本。因此俄国的最初一些措施可以拿法国在这个问题上的行为来解释。维也纳照会没有签字，罪过不在土耳其政府而在盟国。如果用从贝捷克湾撤出舰队的手段来威胁土耳其政府的话，它是会立即签字的。科布顿说，我们现时面临着战斗，因为我们已经要求土耳其用照会通知俄国，说土耳其拒绝把我们自己想得到的东西，即关于更好地对待基督徒的保证给予俄国。土耳其帝国绝大多数居民都贪婪地注视着俄国现行政策（例如在莫尔达维亚－瓦拉几亚）的成就。发言人根据同样的蓝皮书证明，基督教居民所遭受的侮辱和迫害是不能容忍的，同时他还着重地引证了克拉伦登勋爵所写的显然是为沙皇效劳的那些报告。克拉伦登勋爵在其中一份报告中写道：\n“土耳其政府应当决定，它是否不怕牺牲盟国对它的同情和支持而继续坚持错误的宗教原则。”\n科布顿先生因此问道：\n“议院是否认为像土耳其的狂热的伊斯兰教居民那样的民族有可能放弃自己的宗教？要知道不彻底放弃可兰经的戒律，就根本不可能使居住在土耳其的基督徒同土耳其人享有平等权利。”\n我们也可以问一下科布顿先生，在现行英国国教和现行英国法律的条件下，英国工人是否能够同科布顿之流和布莱特之流享有平等权利呢？\n接着科布顿先生根据斯特腊特弗德·德·雷德克利夫勋爵和英国各代理领事的信件竭力证明，在土耳其的基督教居民中笼罩着普遍不满，有酿成大暴动的危险。\n既然如此，我们不妨再问一下科布顿先生，在欧洲各国人民中是否也笼罩着对本国政府和本国统治阶级的普遍不满并有很快地酿成大革命的危险呢？如果德国、意大利、法国甚至大不列颠也像土耳其那样遭到了敌视它们政府并激起暴动情绪的外国军队的侵犯，那末这些国家是否也能像土耳其的基督教居民那样长久地保持平静呢？"
}