{
  "metadata": {
    "volume": "10",
    "article_number": "048",
    "title": "*意大利的紧张。——西班牙事件。——德意志各邦的立场。——英国法官",
    "file_name": "volume_10_048_卡・马克思。_意大利的紧张。――西班牙事件。――德意志各邦的立场。――英国法官349―359.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "”奥地利似乎是越来越倾向于西方强国了，所以它驻贝尔格莱德的代表开始发表关于它的意图的令人放心的言论。同时，维也纳内阁向塞尔维亚政府保证说，所谈的军事措施不包含对塞尔维亚的任何敌意；奥地利只希望保卫本国边境；它只有在俄军进入塞尔维亚领土或者那里发生反对合法政权的暴动的情况下才会进行干涉；所以，即使在后一种情况下，它的干涉还是友好性质的，目的是援助政府和合法政权。奥地利的保证没有能使塞尔维亚政府安心。塞尔维亚政府认为，奥地利一方面覬觎调停人的角色，另一方面以希望和西方强国共同援助奥斯曼帝国为借口采取了单独行动。最后，塞尔维亚政府怀疑奥地利企图制造它似乎多么渴望预防的那种混乱。因为奥地利的备战活动一天比一天具有威胁性，所以塞尔维亚政府和伊塞特－帕沙在维也纳和君士坦丁堡共同采取了坚决的步骤，以便抵制任何可能使奥地利成为塞尔维亚今天的命运的调停人的阴谋。这就是阿集斯－帕沙起初被派到维也纳，而现在又在君士坦丁堡的原因。同时，根据同土耳其代表达成的协议，曾采取了一切国防措施。奥地利干涉塞尔维亚可能有两个借口：（1）俄国人的入侵和（2）塞尔维亚的叛乱。第一个借口是荒谬的，因为战区距离塞尔维亚太远了，即使俄国人企图侵入塞尔维亚，塞尔维亚和土耳其军队也完全能够加以反击。如果需要辅助军队，塞尔维亚宁愿要其他国家军队，也不要奥地利军队。\n“塞尔维亚人民对奥地利不信任，甚至可以说是仇恨，以至每个塞尔维亚人都会把奥地利人进入塞尔维亚看成是极大的危险，莫大的不幸，塞尔维亚人会立即全力以赴地跟奥军作斗争；整个民族会全力来反对这个一贯体现奥地利在塞尔维亚所奉行的以保护塞尔维亚为借口的贪婪、自私的政策的敌人。”\n至于说国内的叛乱，那只是由于奥地利的干涉，才会使人担心。塞尔维亚将永远忠实于土耳其政府。\n“塞尔维亚政府所要求的一切，不外是希望土耳其政府今后继续给予它至今所表示的那种高度的信任，希望不把塞尔维亚置于奥地利占领之下（无穷的灾难的开始）。在这种条件下，塞尔维亚政府完全负责维持塞尔维亚的社会安宁和秩序。”\n塞尔维亚的这份抗议书同时清楚地表明，瓦拉几亚人民多么热情地期望奥地利人开进瓦拉几亚。\n关于小国对英国采取中立或者更正确地说是敌对的态度，任何人只要留意看一看英国目前对俄国采取的军事行动、英国波罗的海舰队的掠夺性远征以及为了使瓦尔那附近的军队不能进行任何战斗而采取的种种措施（要知道，不列颠军队在土耳其的机动卫生队直到现在才刚刚乘“喜马拉雅号”军舰离开南安普敦），他就不会感到奇怪。因此，瑞典宣布它最后决定保守中立，不同西方强国采取共同步骤；丹麦和荷兰作为德意志联邦[180]的成员国表示可以同意奥地利5月24日的公报，不过有绝对的保留条件，即这个公报的唯一目的是保护最完全的中立和恢复和平。\n弯街的治安法官贾丁先生审理了一桩远比波拿巴在布伦的演说或查理从喀琅施塔得光荣退却更使伦敦轰动的案件[181]。一位德国佩特曼博士被禁闭了4天之后，作为一个无责任能力，因而不能自由行动的人被押解到法庭。司法稽查官雷诺斯先生要求公众和报界人士退出去，于是，案件也就在法官的私人办公室内极为秘密地进行审理。被告的朋友，下院议员奥特韦先生愤怒地抗议不许他参加审理案件的作法，后来他被允许参加了；律师路易斯先生也请求允许他作为被告的辩护人参加，他也被允许了。路易斯先生质问，为什么不经法官审讯就把佩特曼博士在犯人牢里关了4天。贾丁先生对这一点答复说，他得到两位医生署名的关于被告精神错乱的证明书，因而他不得不将被告送到疯人院。路易斯先生请求法庭让他提出反面的证据，但是，贾丁先生拒绝考虑任何延搁案件的建议，因为他要根据他现有的文件办事。当时路易斯先生声明，他将向上一级司法机关上诉，那里审理案件不会有偏见，并且将听取双方申诉。于是他告诉他的被辩护人，虽然法官提出要求，也不要回答问题。奥特韦先生对整个审讯的ex　parte〔片面〕性表示抗议并警告说，由于佩特曼博士曾经在审前被拘押并被关进疯人院，将把整个案件提交下院审理。被告又被解到科尔奈－哈奇\n［注：精神病院的名称。——编者注］\n现在，我们将今天“晨报”刊登的不久前刚刚把佩特曼博士从贝德勒姆\n［注：精神病院的名称。——编者注］\n解救出来的医生派西沃先生的声明转引在下面：\n“佩特曼博士是一位德国教授，曾先后在波恩大学、柏林大学和哈雷大学求学。他是曾经为乔治三世作战并在战场牺牲的一位汉诺威军官的儿子，又是普鲁士地方行政长官李普皮尔特男爵的继子。大约在30年前，他来到了英格兰，并且很快就熟习了我国寄宿学校和学院现行的腐败透顶的教学制度，于是便到牛津和剑桥去讲授这一主题的课程。1835年，他被介绍给诺曼比侯爵，在侯爵保护下到了爱尔兰。因为诺曼比夫人已经为马尔格雷夫勋爵找到了教师，她就把佩特曼博士介绍给一位爱尔兰贵族，后者请他当自己两个儿子的教师。"
}