{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "003",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "这样一来，西班牙的地方生活，各省和各个公社的独立性，社会发展的不一样（这种不一样最初是由西班牙的地形造成的，后来又由于各省独立地从摩尔人的统治下解放出来并组成独立的小国而历史地发展起来），——所有这些现象现在都由于经济上发生的使全国性活动泉源枯竭的变革而最终地固定起来。君主专制不仅在西班牙遇到了本性就同中央集权抵触的物质因素，而且尽力阻碍取决于全国性的分工和国内交换的多样性的共同利益的产生，而这种共同利益正是建立统一的管理体系和统一的法律的唯一可能的基础。因此西班牙的君主专制同欧洲的一般君主专制只有纯粹表面上的相似，其实，它应该列入亚洲的政体。西班牙和土耳其一样，仍旧是一堆共有一个挂名君主的治理不善的共和国。在不同的省份里，专制制度具有不同的性质，统一的法律由总督和省长任意解释；尽管存在专制制度，政府并不禁止各省保存不同的法律和习惯，不同的币制，不同颜色的军旗和各自的税制。东方式的专制制度只有当地方自治和它的直接利益发生冲突时才触动地方自治，但是当地方自治使它不必亲自做某些事情并使它省却实际管理的麻烦的时候，它是乐意让这种制度存在的。\n于是就发生了这样的事情，拿破仑像所有他的同时代的人一样，原认为西班牙是一具没有生命的死尸，但是他发现，如果说西班牙国家死亡了，那末西班牙社会却充满生气，它的每一部分都洋溢着反抗力量，这使他非常不快地大吃一惊。根据枫丹白露条约，他争取到让他的军队开进马德里；为了进行谈判，他把王室一家引诱到贝云，强迫查理四世收回退位诏书，接着又强迫查理四世把领地让给他；拿破仑又威胁斐迪南七世，强迫他发表了同样的声明。查理四世和王后以及“和平公爵”被送到贡比臬，斐迪南七世和他的弟兄们被幽禁在瓦兰斯城堡，至于西班牙的王位，拿破仑则授予自己的哥哥约瑟夫。在这以后，拿破仑在贝云召集了西班牙洪达，并把他准备好的一部宪法\n[^[243]]\n赐给洪达。他在西班牙的君主国中只看到被他牢牢关在城堡里的可怜的王朝而没有看到任何有生命的东西，波拿巴完全相信，他已经把西班牙攫为己有了。但是在他的coup de main〔大胆袭击〕以后不几天，他就接到了马德里起义的消息。的确，缪拉特屠杀了近1000人，把这一次爆发的怒潮压下去了。但是当这次大屠杀的消息在全国传开的时候，在阿斯土里亚又爆发了起义，并且很快就席卷了全国。我们要指出，这个第一次自发的运动是从人民中间产生的，而“上等”阶级却温顺地屈从于外国的压迫。\n西班牙就这样准备好了它的现代革命历程，并进入了标志着本世纪西班牙发展特征的斗争。以上我们简单列举的事实和影响，现在仍旧决定着西班牙的命运并振奋着西班牙人民的精神。我们已经指出，它们不仅对于评价目前的危机是必要的，而且对于评价西班牙在被拿破仑侵占以来所做的和忍受的一切，评价这将近五十年的悲剧性的事件和可歌可泣的斗争——的确，这是现代史中最激动人心、最有教益的一章——也是必要的\n[^[244]]\n。\n二\n我们已经简单地向读者介绍了西班牙过去的革命史，以便帮助读者更好地了解和评价那些使得这个国家目前为全世界瞩目的事件。更令人感到兴趣的而且对于了解当今时代也许具有同样意义的，是保证把波拿巴主义者驱逐出去并使西班牙王位重归于直到今天仍保持着它的这个王朝的伟大的民族运动。为了正确地评论这一运动和运动中的英勇事迹以及被认为几乎气数已尽的人民所表现的令人难忘的生命力，我们应当回溯到拿破仑进攻西班牙民族的最初时期。产生整个事件的真正原因，显然首先是1807年7月7日签订的而且据说是在库拉金公爵和达来朗又签订了密约以后才臻于完成的提尔西特条约。条约发表于1812年8月25日马德里“日报”上，其中包括下列条款：\n“\n**\n第一条\n**\n俄国应当占有土耳其的欧洲部分，并且根据需要扩张它在亚洲的领土。\n**\n第二条\n**\n西班牙的波旁王朝和葡萄牙的布拉冈萨王室退位，两国王位将让给波拿巴家族的亲王。”\n这个条约只要是真实的（它的真实性是没有什么人反驳的，甚至从不久前发表的约瑟夫·波拿巴国王回忆录\n[^[245]]\n中也可以明显地看出来），那它就是1808年法国侵入西班牙的真正原因，在这种情况下，西班牙当时的暴风骤雨般的事变就是靠秘密的线索同土耳其的命运联结在一起的。\n紧接着马德里大屠杀和贝云协定以后，阿斯土里亚、加利西亚、安达鲁西亚和瓦伦西亚同时爆发了起义，而法国军队占领了马德里，在这时候，波拿巴假借口实占领了北部的四个要塞——潘普洛纳、圣塞瓦斯田、菲盖腊斯、巴塞罗纳；一部分西班牙军队早已调往芬宁岛参加进攻瑞典的战役；最后，各当局——军事的、宗教的、司法的和行政的——和贵族都劝谕人民顺从外国占领者。但是有个情况抵销了这一切困难处境。当时多亏拿破仑，国家摆脱了国王、王室和王国政府。这样一来，那些在相反情况下会阻碍西班牙人民表现自己天生的毅力的枷锁被打碎了。"
}