{
  "metadata": {
    "volume": "10",
    "article_number": "091",
    "title": "卡·马克思和弗·恩格斯生平事业年表",
    "file_name": "volume_10_091_卡・马克思和弗・恩格斯生平事业年表750―765.html",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "——土耳其和希腊”一文，指出在西班牙已经开始的革命运动正在超出普通的军事叛乱的范围，并且由于人民群众的参加而具有民主性。该文发表在8月4日“纽约每日论坛报”上。\n7月24—25日\n马克思到英国议会会议旁听，会议对战争问题进行了辩论；他在“议会的战争辩论”和“奥地利的政策。——下院的战争辩论”两篇文章中叙述了自己 的感想；这两篇文章分别在8月7日和9日“纽约每日论坛报”上发表。\n马克思把塔克尔关于把“纽约每日论坛报”上发表的一系列文章出版单行本的建议告诉给恩格斯。马克思打算同恩格斯合写一本关于英国人从宣战以来的外交和军事行动的抨击性小册子，并且还打算把“秘密的外交公文的往来”一文和论帕麦斯顿的小册子交给塔克尔重印。他征求恩格斯对这个问题的意见。\n7月29日—8月1日\n马克思和恩格斯合写“无聊的战争”一文，指出西班牙的革命事件可以开辟欧洲革命的新纪元。该文发表在8月17日“纽约每日论坛报”上。\n8月—12月初\n马克思继续在英国博物馆研究西班牙历史。他阅读大量的英文、法文、西班牙文的书刊，从托雷诺、普腊德、霍韦利亚诺斯和其他作者的著作中作了大量的摘录。\n马克思根据他已经研究过的有关西班牙进步派领袖的传记的材料写“埃斯帕特罗”一文。这篇文章揭露埃斯帕特罗是一个没有能力领导人民群众进行解放斗争的人。该文作为社论发表在8月19日“纽约每日论坛报”上。\n马克思认为使美国工人了解革命的宪章运动的斗争经验有很大意义，因而在他给“纽约每日论坛报”写的一篇定期的文章中援引了琼斯在1854年夏天在英国各地作宣传旅行的材料。文章在8月21日发表。\n8月25日—12月8日\n马克思写“革命的西班牙”一组文章。他写的11篇文章中只有8篇在“纽约每日论坛报”上发表（9月9日和25日，10月20、27日和30日，11月24日，12月1日和2日）。在这些文章中阐述了1808—1814年和1820年西班牙革命事件的历史。最后3篇论述1820—1823年和1833年的事件的文章没有发表。\n9月8—13日\n马克思接到厄内斯特•琼斯的两封来信，谈到“人民报”的困难情况并请马克思给他以可能的帮助。\n马克思把自己经常保持联系的、流亡的德国共产主义者皮佩尔和施特芬的物质上的困难情况告诉恩格斯。\n马克思给“纽约每日论坛报”写“联军舰队的活动。——多瑙河各公国的局势。——西班牙。——英国的对外贸易”一文，文中除了阐述一些其他问题之外，还根据他所收集的统计材料对英国对外贸易的动态作了阐述。该文发表于10月2日。\n针对英法开始进攻塞瓦斯托波尔，恩格斯写了一篇评论盟国的军事行动的文章。文章以“对塞瓦斯托波尔的进攻”为题在10月14日“纽约每日论坛报”上作为社论发表。\n至迟9月29日\n马克思接到“纽约每日论坛报”编辑部的通知说，该报由于物质上的困难不得不把马克思的稿酬削减一半，请他每周只寄一篇文章并且在发表这些文章时不署名。\n恩格斯写“克里木的消息”一文，对当时得到的关于塞瓦斯托波尔陷落的消息作了详尽的分析，并且对消息的可靠性表示怀疑。该文发表在10月17日“纽约每日论坛报”上。\n10月5—6日\n由于塞瓦斯托波尔陷落的消息不可靠，马克思和恩格斯写一篇文章揭露法国和英国政府利用谣言来达到蛊惑性目的的手法。在这篇文章中马克思和恩格斯批评了法国小资产阶级民主主义者巴尔贝斯所持的沙文主义立场，并且指出奥•布朗基是革命的法国的真正领导者。“纽约每日论坛报”编辑部把这篇文 章分成两部分，一部分以“塞瓦斯托波尔的骗局”为题在10月21日作为社论发表，另一部分以“塞瓦斯托波尔的骗局。——概评”为题在该报同一号上发表，没有署名。\n10月9—30日\n恩格斯写“阿尔马河会战”、“俄国的兵力”、“对塞瓦斯托波尔的围攻”三篇文章；这三篇文章作为社论分别发表在10月26日和31日以及11月15日“纽约每日论坛报”上。文章在纽约产生很大的影响。\n10月29日以后\n马克思被邀请参加因拿破仑第三拟来英国访问而由伦敦的宪章派组织的反波拿巴委员会的工作。根据琼斯的提议，马克思同马志尼、维•雨果、路易•勃朗等资产阶级民主运动活动家一起被选为这个委员会的名誉委员。马克思表示拒绝；他向琼斯说明，如果这种发动具有纯粹英国的性质，将有更大得多的效果；琼斯同意马克思的意见，并且后来他在委员会的工作中遵循这一点。\n11月9日—12月4日\n恩格斯根据马克思的请求继续定期给“纽约每日论坛报”写关于塞瓦斯托波尔战役进程的军事评论。他的“克里木战局”、“巴拉克拉瓦会战”、“因克尔芒会战”和“克里木战局”等文章分别在11月27日和30日、12月14日和27日发表。"
}