{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "001",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "目前西班牙的革命看来具有持久的性质，于是，正像本报驻伦敦记者所报道的，有产阶级和保守阶级的代表人物开始离开国家到法国去避难。这也不奇怪，因为西班牙从来没有采取过1848年风行一时的在3天之内从头到尾完成一次革命的最新法国方式。西班牙在这方面的努力是比较复杂而持久的。三年，看来是它给自己规定的最短期限，虽然西班牙的革命周期有时甚至延长到九年。例如，本世纪第一次西班牙革命从1808年延续到1814年，第二次革命从1820年延续到1823年，而第三次革命从1834年延续到1843年。这次革命将延续多久，将如何结束，就是最有远见的政治家也难预测；但是可以毫不夸大地说，整个欧洲，甚至包括土耳其和正在进行战争的俄国在内，没有一个国家像今天的西班牙这样使善于深思的观察家感到如此浓厚的兴趣。\n西班牙的起义正像它们向来反对的宫廷宠臣的权势一样，是由来以久的现象。例如，十五世纪中叶，贵族举行叛乱反对国王璜二世和他的宠臣唐·阿尔瓦罗·德·卢纳。在十五世纪还发生过更严重的变乱，反对国王亨利四世和他的权奸头子维尔埃纳的侯爵唐·璜·帕切科。十七世纪里斯本人民把瓦斯康谢尔奥斯这个西班牙驻葡萄牙总督手下的萨尔托里乌斯碎尸万段了，菲力浦四世在萨拉哥沙的宠臣桑塔－科洛马也遭到同样的命运。同一世纪末叶，在查理二世统治时期，马德里人民起义反对伯勒普什伯爵夫人、奥罗佩萨伯爵和梅耳加尔伯爵一伙的王后权奸，因为权奸对运入首都的一切货品都课以重税，然后分吞税款。人民前往王宫，强迫国王走到阳台上公开斥责王后权奸。然后群众又涌向奥罗佩萨伯爵和梅耳加尔伯爵的官邸，把这些官邸抢劫一空，烧个干净，同时要捉拿官邸主人，但是他们逃走了，以终身流亡的代价保住了生命。十五世纪起义的原因是亨利四世的宠臣维尔埃纳侯爵同法国国王路易十一订立了卖国条约，把卡塔卢尼亚割让给法国。3个世纪以后，查理四世的宠臣、他的王后的情人“和平公爵”曼努埃尔·戈多伊同波拿巴勾结签订（1807年10月27日）的关于瓜分葡萄牙和允许法国军队开进西班牙的枫丹白露条约，引起了马德里人民反对戈多伊的起义，接着就是查理四世退位、他的儿子斐迪南七世即位、法国军队入侵西班牙以及爆发独立战争。可见，西班牙独立战争从反对以唐·曼努埃尔·戈多伊为代表的权奸的人民起义开始，是同十五世纪的内战从反对以维尔埃纳侯爵为代表的权奸的起义开始一样的。而1854年的革命同样是从反对以圣路易斯伯爵为代表的权奸的起义开始的。\n尽管西班牙不断爆发起义，但直到本世纪没有出现重大的革命，如果不算查理一世或者说查理五世（德国人这样称呼他）统治时期的神圣同盟战争\n[^[238]]\n的话。一般说来，后者是在西班牙摄政阿德里安红衣主教（佛来米人）庇护下的一个宫廷集团的行为直接引起的，这个集团进行无耻敲诈，使加斯梯里亚人到了绝望的地步，而且还向出价最高的人卖公职，公开以法庭判决做买卖。反抗佛来米人的权奸，只是运动的表面。这个运动在根本上是要保住中世纪西班牙的自由不受当代专制制度的侵犯。\n马克思摘有西班牙历史材料的一本笔记本的首页\n[^[239]]\n阿腊贡、加斯梯里亚和格拉纳达的合并在天主教徒斐迪南和伊萨伯拉一世统治之下为西班牙的君主国创造了物质基础，在这以后，查理一世企图把这个还是封建的君主国改变成专制的君主国。他立刻向西班牙自由的两根支柱，即议会和地方自治机关\n[^[240]]\n进攻；议会是古哥特人concilia〔谘议会〕的改变形式，地方自治机关几乎直接由罗马时代传下来，具有罗马自治市所固有的世袭原则和选举原则相结合的特点。关于地方自治，意大利、普罗凡斯、北高卢、大不列颠的城市和一部分德国城市同西班牙当时的城市很相似；但是无论法国的三级会议或者中世纪英国的议会都不能同西班牙的议会相比。在西班牙王国形成中有过特别有利于限制王权的条件。一方面，在同阿拉伯人的长期斗争中，土地是一小块一小块地在不同时期收复并成为独立的王国的。在这个斗争的过程中产生了人民的法律和习俗。土地的逐渐收复主要是由贵族进行的，这就大大加强了贵族的势力，同时削弱了王权。另一方面，国内居民点和城市获得重大意义，因为居民不得不共同住在设防的地方，在那里寻求保护以免遭受摩尔人的不断侵犯；同时西班牙的半岛地形以及同普罗凡斯和意大利的经常来往，促进了沿海地区第一流商埠的形成。早在十四世纪，城市代表就成为议会中最有势力的一部分，议会中也有僧侣和贵族的代表参加。也应该指出，半岛经过了将近八百年的顽强斗争才缓慢地从阿拉伯人的统治下解放出来，这就使半岛到完全肃清领土上的敌人的时候具有了与当时的欧洲完全不同的特点；在欧洲文艺复兴时期，西班牙的北部盛行的是哥特人和汪达尔人的风俗习惯，南部盛行的是阿拉伯人的风俗习惯。"
}