{
  "metadata": {
    "volume": "10",
    "article_number": "001",
    "title": "说明",
    "file_name": "volume_10_001_第十卷说明Ⅸ―ⅩⅩⅥ.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "马克思指出，自由贸易派的这种立场决不是出于真诚地爱好和平，而是由于他们深信英国通过和平手段，不花作战费用也能够在世界市场上确立自己的垄断地位。自由贸易派根据英国商品向俄国市场输出的日益增长，证明资本家英国和地主俄国的利益是一致的。马克思强调指出，自由贸易派的首领科布顿和布莱特作为“和平保卫者”所发表的言论，实际上表明了他们在保卫1815年在欧洲建立起来的、有利于大国的反动统治集团而违背各国人民的切身利益的制度。因此，英国工业资产阶级尽管打着和平主义的旗号，实际上同英国贵族寡头政体一样，是民主和民族解放运动的敌人。马克思指出，科布顿们和布莱特们用来掩盖他们对革命的仇恨和他们保存沙皇制度这种反动势力的企图的虚伪的爱和平，暴露了“欧洲资产阶级的下流卑鄙的灵魂”。（见本卷第44页）\n马克思批判了英国自由贸易派在对外政策问题上的立场以后，又尖锐而严厉地批判了他们的对内政策，他们作为人民群众的“保卫者”所发表的装装样子的言论。马克思在“工商业危机”和“英国工商业的危机”这两篇文章中，揭露自由贸易派是工人阶级的凶恶敌人。他写道，科布顿们和布莱特们假惺惺地抱怨战争使“基督徒互相残杀”，但同时他们又赞成无止境地剥削工人，千方百计地达到废除限制妇女和儿童工作日的那些法律。马克思揭露了自由贸易派想用偶然原因，例如用战争的影响来解释在英国日益扩大的经济危机的这种恶劣的意图。自由贸易派企图挽救他们那种把废除谷物法和采用自由贸易原则当作制止工商业危机的灵丹妙药的教条。\n马克思在论资本主义国家，首先是英国的经济发展的一些文章中，推翻了自由贸易派和其他资产阶级经济学家的观点。当时他依靠的是大量的统计资料和平日对当前经济资料的研究和综合——马克思写作他的主要经济学著作，未来的“资本论”的巨大准备工作的一部分。马克思根据他所发现的资本主义发展的一般规律，证明资产阶级的政治经济学是站不住脚的。他强调指出，在英国出现的危机现象是具有对抗性矛盾的资本主义生产方式所固有的。尽管战争在某种程度上促进了个别生产部门的发展，可以为了战争目的利用一部分游资，但这些危机现象还是出现。马克思指出了当时已经表现出来的英国经济的特点，即它同世界市场的紧密联系；由于英国商品向其他国家输出的日益增长，英国工业以及它所受的震荡对整个世界经济的影响就扩大了。\n马克思在研究资本主义经济的周期性发展时，得出结论说：从1849年开始的英国经济的繁荣时期不可能无间断地继续下去，1853—1854年期间在英国经济中出现的危机现象将发展为严重的经济危机。1857年就发生了这样的情况。马克思把当前的危机同欧洲掀起工人运动和革命运动的新高潮的可能性联系起来。\n关于英国工人运动的文章，如“工人议会开幕。——英国的军事预算”、“给工人议会的信”、“工人议会”等在本卷中占有特殊的位置。马克思和恩格斯好多年一直同宪章运动保持紧密联系，并且直接参加了这个运动。在五十年代的上半期，他们帮助革命宪章派争取在新的、社会主义的基础上恢复宪章主义。马克思在文章中用浅近的话叙述了在宪章派刊物上发表的材料，宣传革命宪章派的领袖厄·琼斯的演说，帮助宪章派向劳动群众揭露英国议会的阶级性。马克思在“君士坦丁堡的设防。——丹麦的中立。——英国议会的成分。——欧洲的歉收”一文中，分析了议会的社会成分和现行的选举制度，并且指出英国社会中人数最多的阶级——无产阶级——实际上被剥夺了参加国家政治生活的权利和可能性。马克思主义奠基人坚决地向英国无产阶级提出了建立群众性的、真正革命的政党的任务。马克思在给工人议会的贺信中，提出了伟大而光荣的目标：“在全国范围内把工人阶级组织起来”。（见本卷第134页）马克思在另一篇文章中强调指出，英国无产阶级只有组织全国性的政党，才能获得社会力量和政治力量，才能为反对“现代统治阶级的特权以及对工人阶级的奴役”而斗争。（见本卷第126页）\n编入本卷的文章有很多篇幅是论述法国、法国的对内对外政策和法国在克里木战争中的立场的。马克思和恩格斯在评价这种立场时依据的论点是：波拿巴政体——依靠军队的资产阶级专政政体——的性质本身必然使拿破仑第三?上军事冒险的道路。马克思写道：“不是国内革命就是对外战争——他再没有别的出路了。”（见本卷第109页）他屡次强调指出，波拿巴法国在克里木战争中扮演了主谋者之一的角色。他指出：“现在东方危机的真正根源是波拿巴的篡位。”（见本卷第72页）\n马克思和恩格斯指出，拿破仑第三及其党徒们害怕欧洲革命并不亚于英国寡头政体，因此他们也赞成有限战争。法国波拿巴政府正像不列颠联合内阁一样，在战争中追求的是自私的掠夺的目的，这在法国统帅部的军事计划和行动中表现出来。马克思在文章中系统地揭露了法国政府的阴谋，抨击了煽动群众的沙文主义狂热的波拿巴主义的骗人口号。"
}