{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "014",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "至于说到省代表团（它在省的内部管理方面具有像地方自治机关在市政管理方面那样的权力），议会是仿照法国入侵时期在纳瓦腊、比斯开和阿斯土里亚还存在着的类似机关而设立的。议会废除免服兵役权，不过是承认了独立战争时期已经普遍流行的惯例。废除宗教裁判所同样不过是认可了既成事实，因为宗教裁判法庭虽然由中央洪达恢复了，但是它不敢恢复自己的职权，而法庭的成员在识时务地等待更好的时机，薪俸到手也就心满意足了。至于取缔封建性弊端，议会甚至连霍韦利亚诺斯于1795年代表马德里经济协会向王政会议提出的著名的报告书中所主张的改革都没有完全做到。\n十八世纪末开明专制政府的大臣弗洛里达布朗卡和康波曼内斯早在这方面采取了某些步骤。此外也不应该忘记，与议会同时活动的，还有马德里的法国政府，它在所有被拿破仑军队占领的省份里彻底消灭了一切寺院的和封建的机构，建立了现代管理制度。波拿巴派的报纸把起义完全说成是英国利用僧侣和宗教裁判所的支持而进行的阴谋和收买的结果。同外国政府抗衡对议会的决议起了怎样的良好影响，可以从以下一点看出来：甚至中央洪达在1809年9月宣布召开议会的法令中也对西班牙人这样说：\n“诽谤我们的人硬说我们在维护腐败政府的积弊和根深蒂固的恶习。你们要让他们看到，你们是在为祖国的幸福和独立而斗争，从现在起，你们不愿意再听命于独夫的专横和任性了”等等。\n另一方面，在1812年宪法中，我们可以看出十八世纪的自由主义思想同教权派横行时期的黑暗传统实行妥协的明显迹象。只要引证第十二条就够了。根据这一条\n“西班牙国家的宗教现在是，将来也永远是天主教的、圣徒的和罗马教的教，即唯一的真正的宗教。西班牙国家以英明的、公正的法律保护它，禁止信奉其他任何宗教”。\n第一七三条要求国王在即位时向议会作如下的宣誓：\n“叨蒙上帝恩泽并根据西班牙君主国的宪法而为西班牙的国王，我，凭着万能的主和神圣的福音书起誓，我将保卫和维护天主教的、罗马教的和圣徒的教，而绝不容许在西班牙王国有其他任何宗教。”\n这样，根据对1812年宪法的比较详细的分析，我们就得出以下结论：1812年宪法绝对不是1791年法国宪法的盲从的摹仿，而是西班牙精神生活的独特的产物，它恢复了古老的民族的制度，进行了十八世纪最著名的作家和国家活动家大声疾呼地要求的改革，并且对人民的偏见作了必要的让步。\n七\n许多情况促使西班牙最进步的人士在加迪斯会合。当举行选举的时候，运动还没有平静下来，而由于中央洪达不得人心，选民都把视线转向中央洪达的反对者，这些反对者有很大一部分是民族的革命少数派。出席议会第一次会议的几乎都是卡塔卢尼亚和加利西亚这两个最民主的省份的代表，因为累翁、瓦伦西亚、木尔西亚和巴利阿里群岛的代表至少要在3个月以后才能到达。在最反动的内地各省，除了个别例外，不准进行议会选举。在旧西班牙的各个王国、城市和小镇，法国军队不准举行选举，而在新西班牙的海外各省，议员又不能及时来到，因此就从许多为了躲避战争而逃难到加迪斯的人中间，从许多南美商人、西班牙殖民地的土人以及由于好奇和办理私事来到这个城市的人们中间，补选了一些人作为上述地方的代表。这样一来，这些地方的代表就是一些要比在当地举行选举所能选出的代表更倾向革新，更富有十八世纪思想的人。最后，议会在加迪斯召开这一情况具有决定性的影响，因为这个城市早就以西班牙王国中最激进的城市著称，它与其说像西班牙城市，不如说像美国城市。本地居民挤满了议会大厅的走廊，每当反动派的反对立场表现得太可恶的时候，他们就从外面施加道义上的影响和压力，加以抑制。\n如果认为议会的大多数都是拥护改革的人，那毕竟是非常错误的。议会分为三派：奴才派、自由派（这些派别的名称已从西班牙传到了整个欧洲）和“美洲派”\n[^[268]]\n；美洲派依自己的最狭隘的利益为转移，有时同这一派一起投票，有时同那一派一起投票。奴才派人数最多，但是酷爱自由主义少数派的积极、奋发和热情。占奴才派多数的僧侣代表随时准备牺牲国王的特权，一则由于他们没有忘记教会同国家对立，一则也是想猎取声望，从而保住本阶级的特权和权利。在辩论普选权、一院制、取消财产资格限制和中止否决权等问题时，教会派每次都是联合自由派中最民主的部分来反对英国宪法的拥护者。教会派的成员之一康涅多神甫，即后来的布尔果斯大主教和无情压迫自由派的人物，对蒙尼奥斯·托雷罗先生（也是神甫，不过是自由派的成员）说了以下的话：\n“您容许国王保持极大的权力，但是您身为僧侣，就必须维护教会的利益，而不是维护国王的利益。”\n自由派不得不同教会派妥协，这一点我们在1812年宪法的某些条款中已经看到了。当讨论出版自由的时候，神甫们宣称出版自由是“违反宗教”的。"
}