{
  "metadata": {
    "volume": "10",
    "article_number": "016",
    "title": "奥地利的破产",
    "file_name": "volume_10_016_卡・马克思。奥地利的破产110―116.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1816年6月1日，敕令宣布，国家今后绝不发行不兑现的纸币，正在流通中的纸币必须逐渐停止流通，金属货币必须重新成为标准的流通手段。为了履行这些诺言，1818年1月18日成立了享有特权的国民银行。政府同国民银行事先签订了协议，责成银行兑回不兑现的纸币。虽然如此，1852年6月我们在一家政府的报纸上却又看到了财政大臣发表的一个声明，说今后绝不会再有强制公债、特别税和货币贬值的现象，而奥地利的纸币如果现在不能，那末无疑将来会毫无损失地换为金属货币和目前正在讨论之中的用于收回国家纸币和还给银行国债的公债。这些诺言的周期性的重复最好不过地证明了它们是不可靠的。\n在玛丽－泰莉莎时代，奥地利政府有足够的力量发行它自己的可兑换硬币的银行票，在兑换白银时甚至还有贴水。1818年，为了兑回纸币，国家不得不成立属于私人资本家的财产的享有特权的银行；这个银行获得一种对国家是非常沉重的负担的特权，但是银行必须发行可兑现的银行票。1854年政府求助于银行，但是银行发行的银行票像国家发行的纸币一样，也贬值了，变成不能兑现的了。\n虽然1815―1846年期间奥地利几乎没有间断地享受和平和内部平静的好处，但是在这长期的和平以后，第一个打击就弄得它完全束手无策。1846年2月底的克拉科夫起义和加里西亚骚动[82]使国家的开支比1845年增加了1000万弗罗伦。增加的主要原因是军队的开支：1845年军队开支为50624120弗罗伦，1846年就增加了700万弗罗伦，同时帝国各省的民政管理费用也增加了200万弗罗伦。1847年由于商业危机和农业歉收，税收大大减少了，可是，军事预算却增长到6400万弗罗伦，其主要原因是意大利发生了骚乱。这一年的赤字是700万弗罗伦。1848和1849年不仅整个整个区域的收入断绝，而且还加上意大利和匈牙利的军事开支。1848年的赤字是4500万弗罗伦，1849年的赤字是12100万弗罗伦。1849年发行了7600万弗罗伦的强制性行市的三厘国库券。在此以前银行早就停止了硬币支付，它发行出来的东西被国家宣布为不能兑现的。1850年赤字为5400万弗罗伦，而与普鲁士作战的危险使纸币的行市降低了60％。1849―1851年期间发行的国家纸币的总数为21900万弗罗伦。1852年的赤字比1849年增加了800万弗罗伦，比1847年增加了4600万弗罗伦。1851年的军事预算为12600万弗罗伦，就是说正好比1847年增加了一倍。1852年用于警察的开支为900万弗罗伦，即比1848年增加了三倍。而1853年警察和军队的费用又有增加。\n但是，真正的问题并不在于解答奥地利怎样陷入了财政的困境，而在于说明它虽然陷于虚金本位和债务之中，为什么仍能避免公开的破产。1850年国家收入比1848年增加了19600万，比1849年增加了4200万。1851年国家收入超过1850年21900万。1852年的国家收入总额达22600万，超过1851年的收入600万。总之，国家的收入在不断地增加，虽然1852年的收入不像1851年增加得那样多，而1851年的收入又不像1850年增加得那样多。\n收入增加是从哪里来的呢？如果把撒丁的军事赔款和在伦巴第－威尼斯没收的财物[83]这些特别收入搁在一边不谈，那末奥地利农民向自由的土地所有者的转变，当然增加了农村纳税的潜力和土地税的收入。同时由于撤销了财产继承法院，从而把贵族过去依靠他们的司法权而享有的收入转入了国库。从1849年起这方面的收入越来越多。其次，1849年10月29日的敕令所规定的所得税也使得收入大大增加。在奥属意大利各省，由这种税提供的收入特别多。例如，1852年德意志和斯拉夫各省的所得税总共才增加了60100万弗罗伦，而仅意大利各省就增加了63900万弗罗伦。但是，使奥地利帝国免于正式破产的主要原因，无疑是对匈牙利的征服以及对匈牙利征收与其他各省同等的捐税。\n土地税可以说是整个奥地利税收制度的基础。1817年12月23日公布了一项敕令，弗兰茨皇帝在这个敕令中宣称，他决定在德意志、斯拉夫和意大利所有省份实行划一的土地税征收制度。敕令中有一条曾规定今后不得“因土地所有者或房产所有者的个人特权”而免缴土地税，这个原则大体上已经实行。1834年在奥地利大公国实行了新的土地清册，这个公国是在奥地利君主国的世袭领地中新制度首先生效的地方。奥地利的伦巴第从查理六世以来就已具有叫做Censimento　Milanese的很完善的土地清册。但是，匈牙利和特兰西瓦尼亚根本没有同帝国其他各省一样承担繁重的土地税和其他税。根据匈牙利宪法，拥有大部分土地的匈牙利地主免缴直接税，甚至别的省份都缴纳的某些间接税，匈牙利和特兰西瓦尼亚也不缴纳。"
}