{
  "metadata": {
    "volume": "10",
    "article_number": "052",
    "title": "*奥地利的政策。――下院的战争辩论",
    "file_name": "volume_10_052_卡・马克思。_奥地利的政策。――下院的战争辩论383―394.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "300万的支票一拿到手，他就变得如此厚颜无耻，就同20小时前他在迪斯累里的冷嘲热讽的打击下进行狡辩时显得那样羞羞答答一样。\n“他根本不认为有必要进一步澄清他昨晚所作的发言”。对于有人企图在阿伯丁和阿伯丁的同僚之间制造“不愉快的分歧”，他说：\n“至于战争方面的一般措施，组成所谓内阁的女王陛下的顾问们天天都在讨论这些措施，阿伯丁勋爵和他的内阁的全体同僚对所作的决定向议会和国家负有同样的责任。”\n他甚至不冒任何危险地对议院说：\n“如果认为我们配作女王的大臣，那末，我们就应当有权斟酌召开或不召开议会会议；如果认为我们不配享有这种权利，那就是说我们更不能当大臣。”\n旁听了星期一和星期二的英国议会会议之后，我才明白，1848年我在“新莱茵报”上斥责柏林和法兰克福国民议会是议会生活的最可悲的表现[195]，是多么糊涂。\n如果拿沃龙佐夫的英国内兄弟的声明，拿罗素的平淡无味的吹牛和“泰晤士报”社论的吼叫同“泰晤士报”驻瓦尔那不列颠兵营记者7月13日的最近的报道比较一下，读者是会感到兴趣的。现在把这次报道摘录如下：\n“昨晚所有人都确信很快就要缔结和约了，因为据报道，奥地利公使和布朗将军曾经共进午餐，而这位公使正从他同奥美尔－帕沙进行过长时间谈判的苏姆拉前往瓦尔那，他将在该地同腊格伦勋爵和圣阿尔诺元帅磋商。据报道，剑桥公爵已宣布，骑兵于11月前返回英国，步兵于5月前返回英国。不能肯定，目前我们是否处于战争状态，联军真是作战的一方还是他们在土耳其登陆后只作了作战的姿态。我们的阅兵、检阅、演习和检查都同在萨托里和乔宾进行的一样是不会得罪人的，而我们在陆上的全部行动仅仅是：第一次是卡迪根勋爵的侦察性的游览，第二次是派出几个工程师和工兵到锡利斯特里亚和鲁舒克，第三次是派赴该地几个法国架桥兵，第四次是又派一个工兵小队和150名水兵到鲁舒克，架设此岸到岛屿和从岛屿到对岸之间的桥。”\n英国没有巴士底狱，但是有疯人院，完全可以根据lettre　de　cachet〔秘密拘票〕把任何一个不合王室心意的或有碍家庭和好的人关进去。这一点在星期三辩论佩特曼博士的案件\n［注：见本卷第356―359页。――编者注］\n时，已经由汉利先生所支持的奥特韦先生充分证实。帕麦斯顿勋爵，这位civis　romanus [196]和“不列颠臣民的权利和特权”的著名的维护者几句话就把问题压下了。帕麦斯顿甚至不肯定说佩特曼真是个疯子，而只是说，“看来，他自以为有权向政府提出某种诉讼”而且正打算非常固执地要向女王，或者更正确地说，向一个匿名要人――阿伯特亲王提出这种诉讼。科堡家族已经无孔不入；目前他们想使西班牙完全受自己支配。\n政府的“地球报”说：“这是博士和女王的权利问题，我们深信，议会内外没有一个人会在判断这些权利时摇摆不定。”\n如果托马斯・倍恩的“人的权利”在这个自由的极乐国度被公开焚毁，也用不着惊异。\n在同一个星期三晚上，还演出了一出议会的小喜剧。在上星期五的会议上，巴特先生提出了一项禁止不列颠臣民买卖俄国政府的有价证券、违者受惩处的提案，但是这个提案只对这次战争时期发行的俄国公债而言。不列颠政府没有提出这样的法案，但又不能断然反对，因为波拿巴已经在“通报”上发表了一则假消息，说什么英国政府和他见解一致，认为认购俄国公债是非法的。因此，帕麦斯顿支持巴特的提案，但是遭到了“经济学家”杂志的精明的出版者、财政部秘书长威尔逊先生的相当不客气的反对。于是这一位在星期一为联合内阁辩护、星期二一言不发从而事实上保证了联合内阁的成功的帕麦斯顿，星期三毕竟不能放过重新扮演内阁的“受气的女人”的角色。他以男性巫女的傲慢态度抑扬顿挫地、一本正经地说，他完全受他的爱国热情支配，而他这个被自己官方地位的铁的纪律束缚的可怜人，在前两个晚上却不得不压制这种热情。极可尊敬的受骗的听众的不可避免的热烈欢呼淹没了他以下的话：\n“这个法案只不过是肯定不列颠臣民不应向俄国人提供作战费用的原则。财政部秘书长提出的理由是想强迫我们废除叛国法。类似的论据纯粹是胡说八道。”\n必须指出，正是这个人，他24年来一直把俄荷贷款协定强加于英国，而目前是内阁――这个内阁仍然在为这种国债还本付息，从而向他这位帕麦斯顿提供“作战费用”――的最有影响的阁员。\n卡・马克思写于1854年7月28日\n载于1854年8月9日“纽约每日论坛报”第4152号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n俄译文第一次全文发表\n[194]英国蒸汽巡航舰“老虎号”在侦察黑海海岸时于1854年5月12日在敖德萨附近触礁；该舰遭到炮击，损伤严重，水兵被俘，舰身焚毁。――第388页。\n[195]见“马克思恩格斯全集”中文版第5卷和第6卷刊载的马克思和恩格斯的文章。――第392页。"
}