{
  "metadata": {
    "volume": "10",
    "article_number": "082",
    "title": "工商业危机",
    "file_name": "volume_10_082_卡・马克思。工商业危机637―645.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1月8日。伦敦的俱乐部和报纸正在郑重其事地大谈其“内阁危机”，却找不出时间来指出一件无比重要的事实，这就是：\n英国，而且这次危机的破坏性就其规模来说，比1847年和1836年的危机还要大。如果说最近3个月来偶尔发生的破产（其数目和影响最近又增加了）还没有使人们承认这个事实，那末，现在在关于贸易的年度报告和Board　of　Trade〔贸易部〕编制的关于11个月进出口的统计公报发表以后，终于无法否认危机的存在了。这些公报表明，出口比1853年同期的11个月减少了1710677英镑，如果仅仅拿这两年的最后一个月――从11月5日到12月5日――来比较，则减少了1856988英镑。我们现在从商品输出表中抄出下列表明某些最重要的工业部门产品输出减少的详细数字。\n1853年　　　　　　　 1854年\n（单位：英镑）　　　　 （单位：英镑）\n棉织品………………………23757155　　　　　　22877050\n棉纱…………………………6322639　　　　　　 6055640\n亚麻织品……………………4379732　　　　　　 3735221\n亚麻纱………………………1069812　　　　　　　852763\n毛织品………………………9470413　　　　　　　8566723\n丝织品………………………1492785　　　　　　 1144506\n机器输出……………………1368027　　　　　　 1271503\n关于贸易的报告\n企图把1854年的危机的责任推到战争身上，就同他们把早在1847年就已开始的危机推到1848年的革命身上一样。但是这一次连伦敦的“经济学家”杂志，――它根据自己的原则总是用与工商业无关的偶然情况来解释危机的，――也不得不承认，1854年的破产和贸易的减少是1853年的“痉挛性的繁荣”的合乎自然的反作用的开始。换句话说，就是经济周期已经达到了过度生产和过度投机为危机代替的阶段。\n就是最好的证明，东方战争涉及美国的只是在这一方面，即东方战争造成了美国的造船业和船只贸易的空前发展，保证美国的某几种原料有了销路，而过去这些原料主要是或者完全是由俄国提供的。美国的危机已经延续了4个多月，现在还在继续发展，虽然在4208家银行当中有109家，即约占总数2.5％已经破产，而且在东部各工业州里，一种使工资大大降低的工业停滞已经到来，以致上月有4000多欧洲移民又“\n”祖国。美国1837年的危机是\n英国1836年的危机而来的。而这次事件的进程正好相反。美国首先开始破产倒闭。美国和澳大利亚同样充斥了英国的商品。下列数字表明了这个事实对于英国的贸易有多么巨大的意义：在1853年，大不列颠大约输出了1亿英镑的商品，其中2500万输出到美国，1500万输出到澳大利亚。除了美国和澳大利亚以外，最重要的销售市场就要算东印度了。但是早在1852年东印度市场上就已经商品过剩，只有采取一种全新的办法，即经过旁遮普和信德省转到布哈拉、阿富汗和俾路支，再从这里一面进入中亚细亚，一面进入波斯来扩大贸易，才勉强使出口额保持住旧有的水平――800万英镑。而现在，那里所有的销路都堵死了，以致最近只好把商品从印度斯坦转运到澳大利亚去，这样一来就成了“把猫头鹰运到雅典去了”[316]。在一个时期内，人们由于东方战争而“非常谨慎地”把商品运去的唯一市场是\n市场。但是在西蒂区，下面这一点对谁也不是秘密了：自从美国的危机和澳大利亚的停滞迫使商人竭力探寻哪里还有商品没有过剩的市场的时候起，君士坦丁堡就成了堆存各种需要推销的商品的地方，而现在这条路应当算是已经“堵住了”。至于利用最近西班牙的骚动搞走私，把西班牙所能吞下的英国商品运到那里的这条道路，同样走不通了。现在又企图在南美各国采取这种办法，虽然这些国家购买力很小是不用证明的。\n因为英国的危机对整个世界的社会情况和政治局势有决定性的意义，所以必须比较详细地谈一谈英国1854年以前的贸易史。\n1月9日。关于1849年到1853年这段时期英国工商业的增长情况，可以从下列数字来判断。不列颠港口进出的租用船只总吨位，1846年为9499000吨；1850年增加到12020000吨，1853年已经不下15381000吨，即比1843年增加了1倍。不列颠工业品和原料输出的价值，1846年为57786000英镑，1850年已经达到了71367000英镑，1853年则超过了98000000英镑，即超过了1842年输出的总值1倍多。在这个输出额的增加上北美合众国和澳大利亚起了什么样的作用呢？1842年，不列颠对澳大利亚的输出额还不到100万英镑；1850年几乎达到了300万英镑，而在1853年居然达到了14513000英镑。1842年对美国的输出额为3582000英镑，1850年几乎达到了1500万英镑，而到1853年已不下23658000英镑。"
}