{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "006",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "迫切需要使军事行动配合一致；相信拿破仑马上会率领从尼门河、奥得河和波罗的海沿岸募集的常胜军卷土重来；需要有一个中央政权来同大不列颠和其他国家订立同盟条约以及维持同西班牙的美洲属地的联系并从那里征收赋税；在布尔果斯有一个法国中央政权，以及必须以自己的圣坛来对抗外国的圣坛，——就是这些原因迫使塞维尔洪达勉勉强强地放弃了自己的不肯定的、实际上是虚有其名的最高权力，并建议各省洪达各选两名代表，由代表们的会议组成\n**\n中央洪达\n**\n，同时各省洪达应保持对有关地区的内部管辖权，\n“但是以必须服从中央政府为条件”。\n这样在1808年9月25日即恰好是俄国君主和德国各邦君主在爱尔福特向拿破仑屈膝的前夕\n[^[252]]\n，由各省洪达35名代表（西班牙本土34名，卡内里群岛1名）组成的中央洪达在阿兰惠斯召开了会议。\n军队的命运在革命时期比平时更鲜明地反映国民政府的真正本质。负有把敌人驱逐出西班牙的使命的中央洪达，自己却被法国武装力量从马德里赶到塞维尔，又从塞维尔赶到加迪斯，在那里得到不光彩的下场。中央洪达的政绩就是打了一系列可耻的败仗、西班牙各军团被消灭以及正规的军事行动变成个别的游击活动。西班牙贵族乌尔基霍于1808年4月3日曾这样对加斯梯里亚军区司令官库埃斯塔说：\n“我们西班牙是由不同种类的材料建造起来的歌德式建筑；在西班牙有多少省就有多少不同的势力、特权、法律和习惯。西班牙根本没有欧洲称为社会精神的那种东西。这些原因将永远阻碍我国建立起一个相当巩固的、能够把我国一切民族力量联合起来的中央政权。”\n这样，如果说西班牙在法国侵略时期的实际情况给建立革命中心造成了最大障碍，那末中央洪达的组成情况本身使得洪达不能克服国家所遭到的可怕危机。洪达要成为一个执行机关，它的人数是太多了，它的人员的组成太偶然了；同时，洪达要想具有国民公会\n[^[253]]\n那样的权威，它的人数又太少了。单单中央洪达的权力是从各省洪达授予的这个情况就使得它不能克服各省洪达的野心、恶念和任性的利己主义。省洪达的成员正像我们在前一篇文章中指出的，是根据他们在旧社会的地位，而不是根据他们建立新社会的能力选举出来的。而省洪达派到中央洪达的也是一些西班牙大贵族、高级僧侣、加斯梯里亚显贵、过去的大臣和高级文武官员，而不是革命选拔出来的人物。由于力图做到合法和保持身分，西班牙革命从一开始就注定了要失败。\n中央洪达的两个最卓越的成员是弗洛里达布朗卡和霍韦利亚诺斯，当时的两大派就是分别聚集在他们的旗帜下。他们两人都曾遭到戈多伊的迫害，过去都当过大臣，而现在都成了羸弱不堪的人，在保守的西班牙制度的刻板和拘泥的成规中老迈衰朽了，而西班牙制度的那种拘守礼仪的、繁文缛节的迂缓早在培根时代就很闻名了，培根有一次曾感叹地说过：“让死神从西班牙来找我， 那它就会来得很晚的。”\n[^[254]]\n弗洛里达布朗卡和霍韦利亚诺斯是对立面，而这种对立是在十八世纪法国革命以前就开始了的；前一个是平民官吏，后一个是贵族慈善家。弗洛里达布朗卡是以庞巴尔、弗里德里希二世和约瑟夫二世为代表的开明专制制度的拥护者和执行者；霍韦利亚诺斯是“人民之友”，他希望通过对经济法令的缜密的改变和对崇高学说的文字宣传来使人民得到解放。两人都反对封建传统，因为一个竭力使君主制摆脱封建传统，另一个则竭力使市民社会摆脱封建传统的桎梏。他们每一个在国家历史中所起的作用也和他们的观点一样，是不同的。弗洛里达布朗卡曾以查理三世的首相资格执掌国家政权，他的统治随着他所遭到的反抗的增强而越来越专横暴虐。霍韦利亚诺斯在查理四世时曾任过很短时期的大臣，但他不是以大臣资格而是以学者资格，不是用法令而是用书本来取得他在西班牙人民中的影响的。弗洛里达布朗卡在政治风暴把他推上革命政府的首席的时候，已经是80高龄的老人，他原封不动地保存着的唯一东西就是对专制制度的信仰和对人民创造力的怀疑。弗洛里达布朗卡在去马德里的时候，曾给木尔西亚的自治机关留下秘密抗议书，宣称他只是由于害怕人民谋害才向强力让步，他还特地在抗议书上签了字，以便在约瑟夫国王面前替自己接受人民的委任状的行为辩白。他没有满足于恢复自己过去的传统，而修改了一些过去他的政府采取的现在看来过于轻率的措施。例如，当初他曾把耶稣会教徒驱逐出西班牙\n[^[255]]\n，现在他刚成为中央洪达的成员，就使他们获准“以私人资格”回来。如果他也认为从他统治以来发生了某些变化，那末这种变化只在于：赶走了弗洛里达布朗卡大伯爵并剥夺了伯爵的全部权力的戈多伊，现在就由这个弗洛里达布朗卡伯爵代替了自己的职位，而轮到自己被赶走了。被中央洪达选出来作主席，被洪达的多数派承认为毫无缺点的领袖的就是一个这样的人。\n中央洪达中的有影响的少数派的领袖霍韦利亚诺斯也已经衰老了，也已在当年戈多伊使他受到的长期痛苦的监禁中丧失了很大一部分精力。"
}