{
  "metadata": {
    "volume": "10",
    "article_number": "010",
    "title": "*蓝皮书。――二月六日的议会辩论。――奥尔洛夫伯爵的使命。――联军舰队的行动。――爱尔兰旅。――关于工人议会的召开",
    "file_name": "volume_10_010_卡・马克思。_蓝皮书。――二月六日的议会辩论。――奥尔洛夫伯爵的使命。――联军舰队的行动。――爱尔兰旅。――关于工人议会的召开61―68.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "从1837年大选直到1841年选举，尽管同这届内阁相敌对的英格兰的议员在下院占多数，但是爱尔兰旅的票数力量却大得足以决定大局，使这个内阁仍然执政。建立联合内阁的也是这个爱尔兰旅。虽然爱尔兰旅有了这种建立内阁的能力，但是它从来没有阻止过任何一次对爱尔兰的卑鄙无耻的行为和对英格兰人民的不公正的行为。1834―1841年的奥康奈尔时期是爱尔兰旅最强大的时期。它的强大力量被用来为谁的利益服务呢？爱尔兰的宣传鼓动始终不过是大叫大嚷地支持辉格党反对托利党，以便向辉格党勒索一些职位。任何一个稍微知道所谓利奇菲耳德府邸协定[56]的人，都会承认这一点。根据这个协定，奥康奈尔虽然也可以大叫大嚷地反对辉格党，但是他必须投票赞成辉格党，条件是给予奥康奈尔以在爱尔兰任命负责人员的权利。现在是爱尔兰旅抛掉爱国主义假面具的时候了。现在是爱尔兰人民不再对英格兰人采取沉默的仇视，而要求自己的代表对他们的罪过负责的时候了。\n“艺术和骗术协会”[57]最近企图运用自己的艺术，通过一种妄图“制止”英国资本家和工人之间的不断斗争的手法来破坏工人议会\n［注：见本卷第125页和编者注。――编者注］\n。在某高贵的勋爵主持下曾召开了一个会议，建议双方代表完全本着在路易・勃朗的主持下在卢森堡宫召开的会议[58]的精神申诉自己的意见。厄内斯特・琼斯先生代表工人阶级对这种欺骗提出抗议，老罗伯特・欧文向有教养的绅士们声明，不管用什么仲裁办法，用什么圈套或诡计，永远也不能填满那条把英国和任何一个国家里的两大主要阶级分割开来的鸿沟。大概不用多说，这个会议在成了一般人的笑柄之后解散了。第二天，伦敦的宪章派和外地的宪章派组织的代表举行了公开会议，会上一致通过了召集工人议会的提案，并定于3月11日在曼彻斯特开幕。\n卡・马克思写于1854年2月7日\n载于1854年2月21日“纽约每日论坛报”第4008号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n[51]蓝皮书是英国议会和外交部发表的资料和外交文件的总称。蓝皮书因蓝色的封皮而得名，英国从十七世纪开始发表蓝皮书，它是英国经济史和外交史的主要官方资料。\n此处马克思是指蓝皮书“关于土耳其天主教会和正教教会的权利和特权的来往公文集”。奉女王陛下之命提交议会两院。1854年伦敦版（《Correspondence　respecting　the　Rights　and　Privileges　of　the　Latin　and　Greek　Churches　in　Turkey》．Presented　to　both　Houses　of　Parliament　by　Command　of　Her　Majesty．London，1854）。――第61页。\n[52]1839年，关于英国驻喀布尔全权代表白恩士和阿富汗王多斯特－穆罕默德之间的谈判的报告提交议会。1838年，英国政府曾经根据这个报告并按照帕麦斯顿的要求向阿富汗宣战。后来查明，一些最重要的公文被从文件专辑中抽掉了，这就使人有可能把多斯特－穆罕默德的政策说成是明显反英的政策。――第62页。\n[53]1839年爆发土埃战争。战争结果，在四十年代初东方问题尖锐化了，各强国之间的矛盾也加剧了。1839年，苏丹军队进入埃及执政者穆罕默德－阿利在1831―1833年占领的叙利亚，但被击溃。西方强国由于害怕俄国单独干涉土埃冲突，坚持于1839年7月27日向苏丹提出联合照会，建议土耳其政府接受所有大国的援助。但是，由于英法争夺在近东，特别是在埃及的势力范围，英、俄、奥、普四国于1840年7月15日背着法国签订了关于各国在军事上援助苏丹的若干措施的伦敦公约。真正想指靠穆罕默德－阿利的法国不久就被迫让步，把穆罕默德－阿利丢开不管了。――第62页。\n[54]指开往墨尔本的英国轮船“泰勒号”的沉没；这次灾难是1854年1月21日发生在朗贝岛一带（都柏林附近）；审讯表明，“泰勒号”的全体船员都是从外行的技术不熟练的水手中招来的。――第66页。\n[55]唐宁街是伦敦中心的一条街，英国政府的所在地。\n爱尔兰旅是大不列颠议会里的爱尔兰议员团。在十九世纪三十年代至五十年代，爱尔兰旅的很大一部分成员是反映爱尔兰上层资产阶级、大地主和天主教教权派集团的利益的民族运动中的右派，即妥协派的代表。同时，它的成员还有依靠富裕佃农的爱尔兰自由派活动家。在托利党和辉格党势均力敌的情况下，爱尔兰旅加上曼彻斯特学派就能改变议会里的力量对比，影响议会内部斗争的进程，有时还能够决定政府的命运。――第67页。\n[56]指领导议会里的爱尔兰旅的爱尔兰资产阶级民族运动领袖奥康奈尔和辉格党领袖们在1835年2月签署的协定。因为谈判是在伦敦利奇菲耳德勋爵的府邸举行的，所以这个协定被称为利奇菲耳德府邸协定。――第67页。"
}