{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "008",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "在法军回到马德里，并解散了王政会议以后，中央洪达还不以自己的第一次失策为满足，竟轻率地恢复这个会议，成立了Consejo　Reunido〔联合会议〕，也就是把王政会议同古代历届王政会议的残余结合起来。这样一来，洪达自己为反革命建立了一个中央机关，这个机关同洪达本身的影响相抗衡，一直用阴谋诡计来给洪达制造困难和障碍，挑唆洪达进行最反人民的活动，然后又摆出一副激于义愤的姿态，在愤激的群众面前侮辱洪达。必须指出，先是承认然后是恢复王政会议的中央洪达，是没有能力在西班牙的司法体制方面或在完全不适用的民事立法和刑事立法方面进行任何改革的。\n尽管参加西班牙起义的主要是民族分子和宗教分子，然而在起义的头两年曾有非常明显的社会政治改革的倾向；这一点从当时所有省洪达的宣言中都可以看出来，这些甚至大部分是由特权阶级代表人物草拟的宣言也没有忽略谴责旧制度和许诺进行根本改革。这一点从中央洪达的宣言中也可以看出来。中央洪达在1808年10月26日第一个告人民书中说：\n“存在了20年的最庸碌无能的暴政，把国家带到灭亡的边缘；仇恨和争执使国民脱离了政府。不久前还受压迫、受屈辱的人民，意识不到自己力量的强大，而在制度方面和法律方面又都找不到防止政府为非作歹的保障，便认为外国人的统治还没有这个有害的暴政那样可恨。这种总是反复无常而且几乎总是不公正的任性的统治，拖延得太久了；人民的耐性、人民对秩序的热爱和人民的浑厚的忠义之忱，长期被当局滥用；现在到了让建立在共同幸福基础上的法律发挥作用的时候了。因此在生活的各个领域必须进行改革。洪达将要建立各种主管部门委员会，一切有关政府和当局的书面建议应当送交这些委员会。”\n洪达1809年10月28日在塞维尔发表的宣言中说：\n“低能腐朽的专制制度为法国人的暴政开辟了道路。听任在这个国家里重复以前的种种恶行，就等于把你们送到波拿巴手中一样，是一种滔天罪行。”\n中央洪达看来进行了一种最新奇的分工：霍韦利亚诺斯派宣告民族的革命意图并记录成文，而弗洛里达布朗卡派有权直接否定这些意图，并以反革命行动抵制革命空想。不管怎样，对我们重要的是，根据省洪达对中央洪达的承认，可以证明一个经常被否认的事实，即在第一次西班牙起义时期是有革命意图存在的。\n至于中央洪达是如何地利用了由于人民的善良意志、形势的逼迫和直接危险的存在而形成的有利于改革的形势，可以根据中央洪达派到各省去的专员对各该省的影响来判断。一位西班牙的作家\n[^[258]]\n直率地告诉我们，中央洪达苦于人才不足，因此竭力把优秀的成员留在中央，把那些能力很差的人派到外地去。这些专员被授权主持各省洪达和代表中央洪达全部职能。关于这些专员的活动，我们只举几个例子：罗曼纳将军，因为他永远来回行军，并且总是在他刚好不在的时候才发生战斗，所以西班牙兵士称他为Marques　de　las　Romerias〔朝拜圣地侯爵〕。这个被苏尔特击溃、并被赶出加利西亚的罗曼纳，以中央洪达专员的资格来到了阿斯土里亚。他的第一步就是找借口同奥维耶多省洪达争吵，因为奥维耶多省洪达采取的坚决的革命措施引起了特权阶级的仇恨。他毫不犹豫地解散了省洪达，以自己的走卒取而代之。奈元帅听到这个一向同心协力抵抗法国人的省份里发生了这些争执，就立刻进军阿斯土里亚，把Marques　de　las　Romerias〔朝拜圣地侯爵〕赶出去，进入奥维耶多，并把这个城市洗劫了3天。1809年底法国人撤出加利西亚以后，我们的这位侯爵和中央洪达专员便进入拉科鲁尼亚，攫取了整个国家政权，撤销了大部分是在起义进程中出现的区洪达，任命了军事总督来代替他们，并且威胁说要追究这些洪达成员，实际上的确对爱国者进行了追究，同时又对那些投靠敌人的家伙非常宽大，最后，在各个方面都表现出他是一个恶毒的、无能的反复无常的蠢货。究竟加利西亚省洪达和区洪达的过错在哪里呢？它们曾下令毫无例外地在一切阶级和一切人中进行普遍征兵；它们向资产阶级和地主征税；它们降低国家官员的薪俸；它们命令宗教团体把自己金库中的现款交由洪达支配。总之，它们采取了革命措施。自从这位大名鼎鼎的Marques　de　las　Romerias来到以后，阿斯土里亚和加利西亚这两个以普遍抵抗法国人著称的省份，只要没有受到直接侵略的危险，就不再参加独立战争了。\n在瓦伦西亚，当人民和他们选举出来的领袖可以处理自己一切事务的时候，似乎出现了一些新的远景，但是这里的革命精神也被中央政府的势力摧残了。中央洪达不满足于把这个省置于一个叫做唐·霍塞·卡罗的将军领导之下，又派去了“自己的”专员拉巴索拉男爵。这位男爵指控省洪达不服从上级的某些命令，并撤销了省洪达的一个法令（根据这个法令，曾经合理地停止了对空缺的主教、圣职和骑士首领的任命，而把这里省下的收入拨归军医院使用）。"
}