{
  "metadata": {
    "volume": "10",
    "article_number": "026",
    "title": "议会的战争辩论",
    "file_name": "volume_10_026_卡・马克思。议会的战争辩论188―199.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1854年4月4日星期二于伦敦\n1854年4月4日星期二于伦敦\n英国悲剧的特点之一就是崇高和卑贱、恐怖和滑稽、豪迈和诙谐离奇古怪地混合在一起，它使法国人的感情受到莫大的伤害，以致伏尔泰竟把莎士比亚称为喝醉了的野人[110]。但是莎士比亚在任何地方都没有让丑角在英雄剧中担当念开场白的任务。这个发明的荣誉属于联合内阁。阿伯丁阁下扮演的角色就算不是英国的小丑，那也是意大利的潘塔隆[111]。眼光短浅的人总以为，好像一切伟大的历史运动终究都会变成滑稽戏，或者至少变得平庸无奇。但是这样来开场，这正是一出名为\n的悲剧所独具的特色，这出悲剧的序幕已经于星期五晚上在议会两院同时揭开了；两院讨论并一致通过了内阁对女王诏书的复文，而且打算在昨天午后把这个复文呈交端坐在白金汉宫宝座上的女王。上院的情况用简单几句话就可以说清楚了，克拉伦登勋爵阐明了政府的观点，得比勋爵阐明了反对派的观点。一个讲的是执政者的话，另一个讲的是在野者的话。\n阿伯丁勋爵，这位领导政府的高贵的伯爵，这位沙皇“机智的”代理人，路易－菲力浦的“可爱的、真挚的、卓越的”阿伯丁，庇护九世的“尊敬的绅士”，虽然也是用通常的哀求和平的声调结束了他的说教，但是在他发言的大部分时间里一再引得议员们哄堂大笑，因为他不是在向俄国宣战，而是在向伦敦周报“新闻报”宣战。马姆兹伯里勋爵对高贵的伯爵表示了异议。布鲁姆勋爵这个“愚蠢的老懦夫”（威廉・科贝特就是这样称呼他的）发现，开始进行的这场斗争“并不轻松”。本着自己特有的基督教精神别出心裁地把不列颠的殖民地变成惨绝人寰的地狱的格雷伯爵，竟提醒不列颠人民说，关于战争的辩论的声调和情绪以及对沙皇和他的哥萨克的敌意是不符合一个基督教民族开始战争时所应有的精神状态的。哈德威克伯爵认为英国所拥有的手段不足以和俄国舰队相抗衡。英国在波罗的海的兵力至少应当有20艘装备齐全、火器精良和乘员训练有素的战列舰，而不应当像过去那样用一伙刚刚招募来的兵士去作战，因为作战时这样一伙人在战列舰上的作用比其他任何人都差。兰斯唐侯爵出来为政府辩护，他希望，战争期短，而且得到胜利，因为（这充分说明了这位高贵的勋爵的理解水平）“这并不是一场通常都会引起极严重后果的和极难结束的王朝战争”。\n经过这场愉快的、每个人都讲上一句两句的conversazione〔谈话〕，诏书就nemine　contradicente〔无异议地〕被通过了。\n我们从这次conversazione中所获悉的一切新东西全部包括在克拉伦登勋爵的几个正式声明和关于1844年的秘密备忘录事件的某些材料中。克拉伦登勋爵确认，“当前\n同法国达成的协议\n纯属作战指示方面的\n”。因而，目前英法之间不存在\n。关于奥地利和普鲁士，他说，前者将保持武装中立，而后者将保持普通中立，但是“在这样一场即将在两国边境爆发的战争中，它们将不可能保持任何中立”。最后，他声明说，“如果能够保证土耳其的基督教臣民享有平等权利和自由”，未来战争结束时所获得的和平才是光荣的和平。\n但是我们知道，伊斯兰教总教长已经由于拒绝作出决定来批准确立这种平等权利的条约而被撤换了；君士坦丁堡的老土耳其居民非常愤懑；而从今天收到的电讯中我们得知，沙皇向普鲁士声明说，如果西方强国能够迫使土耳其政府接受这种条约，他就准备把自己的军队撤出多瑙河各公国。除了推翻奥斯曼的统治以外，他没有其他的目的。所以就是西方强国打算越俎代庖，他自然也不会冒失得同它们打起仗来。\n现在我们来谈谈秘密备忘录事件，这是我从得比、阿伯丁、马姆兹伯里和格兰维耳等人的发言中弄清楚的。备忘录“应当是俄国、奥地利和英国之间就涉及土耳其的某些准备工作所达成的临时的、有条件的和秘密的协定。这些准备工作应当不取得法国的任何同意而迫使它参与”。马姆兹伯里勋爵用这样的话来描述的这个备忘录，是沙皇、阿伯丁伯爵、威灵顿公爵和罗伯特・皮尔爵士之间秘密磋商的产物。而沙皇之所以同公爵和罗伯特・皮尔爵士商量也正是听了阿伯丁的忠告。在阿伯丁勋爵和他的反对者的争论中，有一点还没有弄清楚：这个文件是沙皇于1844年从英国回到圣彼得堡后由涅谢尔罗迭伯爵拟定的呢，还是由英国大臣们自己拟定作为皇帝声明的笔录的。\n阿伯丁伯爵对这个文件的关系，同一个大臣对任何一个正式文件的普通关系不同，这一点，按照马姆兹伯里勋爵的说法，可以由\n另外一个没有提交给议院的文件\n来证明。尽管阿伯丁肯定地说，他已经把备忘录的“实质”通知了法国，但是备忘录被认为是极端重要的文件，而且是不得通知其他强国的。沙皇无论如何也不知道他已经通知法国了。威灵顿公爵和罗伯特・皮尔爵士赞同并批准了备忘录。但是备忘录并没有通知皮尔内阁，并提交内阁讨论，当时得比勋爵是这个内阁的成员之一。备忘录没有和外交部的普通文件放在一起；在内阁更动的时候，外交大臣亲自把它交给自己的继任人保存。"
}