{
  "metadata": {
    "volume": "10",
    "article_number": "058",
    "title": "*东方问题。――西班牙的革命。――马德里报刊",
    "file_name": "volume_10_058_卡・马克思。_东方问题。――西班牙的革命。――马德里报刊427―434.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这就是英法军队按兵不动和被歪曲解释的一切调动的原因。土耳其军队的英勇打乱了俄、英、法三国的巧妙计谋当然是“出乎意料的”。\n在目前的西班牙革命爆发前几个月，我曾告诉“论坛报”的读者说，俄国的影响正用于挑起半岛上的骚动。俄国做这事并不需要直接的代理人。它有突然对伊萨伯拉女王和西班牙宫廷的可怕的失道寡义表示愤怒的“泰晤士报”――这个炮弹国王、奥地利的“年轻的希望”\n［注：即弗兰茨－约瑟夫。――编者注］\n、尼古拉和乔冶四世的拥护者和朋友――为它效劳。此外，还有一些英国内阁的外交代表，而亲俄派大臣帕麦斯顿给他们画几幅半岛上的科堡王国的图画[224]，就能毫不困难地牵着他们的鼻子走。现在据可靠消息，不是别人，正是不列颠大使把奥当奈尔藏在自己的府邸，并说服现任财政大臣、银行家科耳亚多支付一笔为奥当奈尔和杜耳塞策划政变所需的款项。对于不相信俄国实际上已经插手西班牙事务的人，我以为可以让他回想一下累翁岛上的事件。1820年，在加迪斯集结了大批军队准备开赴南美殖民地去。岛上的军队突然宣布拥护1812年宪法，其他地方的军队也纷纷响应。我们现在从参加维罗那会议的法国代表沙多勃利昂那里知道[225]，俄国曾经怂恿西班牙远征南美洲，而又勾引法国进军西班牙。另一方面，我们从美国总统\n［注：即门罗。――编者注］\n的咨文中知道，俄国曾向他保证防止对南美洲的远征[226]。因此，不用太多的判断力就可以发现累翁岛上起义的主谋者。但我也可以举出另外的俄国温情脉脉地注目着西班牙半岛上的骚动的例子。德・马尔利安尼先生在他的“现代西班牙政治史”（1840年巴塞罗纳版）一书中，为证明俄国没有理由反对西班牙的立宪运动，他写道：\n“在涅瓦河畔可以看到向宪法（1812年）宣过誓并从俄国皇帝的手中接受军旗的西班牙兵士。拿破仑在向俄国的罕有的进军中，曾把拘留在法国的西班牙战俘编成一个特别军团，法军失败后，这个军团投到了俄国人方面。亚历山大盛情地接待了这些西班牙人，让他们驻扎在彼得哥弗，皇后常去看他们。有一天，亚历山大命令他们集合在封冻的涅瓦河上，领着他们宣誓效忠西班牙宪法，同时授给他们皇后亲手缝制的旗帜。从那时起命名为‘亚历山大皇帝’军团的这个军团，在喀琅施塔得登船开往加迪斯去了。这个军团1821年在奥康尼亚举行了争取恢复宪法的起义，证明了他们对涅瓦河上的誓言的忠诚。”[227]\n俄国在比利牛斯半岛通过英国进行阴谋活动，同时却在法国面前诽谤英国。譬如，我们在“新普鲁士报”上读到：英国背着法国策动了西班牙革命。\n引起西班牙的骚动对俄国有什么利益呢？俄国的目的是在西方进行佯攻，挑起英法之间的分歧，最后引诱法国进行干涉。英国的亲俄派报刊已经报道，法国六月起义者在昂德里修筑了街垒。在维罗那会议上也有人曾经对查理十世说过类似的话：\n“西班牙军队所创造的先例，引起葡萄牙人的效法，也推广到那不勒斯和皮蒙特，并在各地树立了军队干涉改革和以武力强迫国家接受法律的危险榜样。皮蒙特发生起义后，法国（在里昂和其他地方）立即就发生了追求同样目的的运动。第四十五团的25名兵士在罗舍尔参加了贝尔顿的密谋。革命的西班牙使一些怪诞的捣乱分子返回了法国，于是两国的民主派便携手共同反对君主制度。”\n我们根本不是要说西班牙革命是出自英国人和俄国人之手。绝不是。俄国只是在知道革命危机已经存在的时候促进混乱。但是，以后发生的真正的人民运动反对俄国的阴谋总是不亚于反对本国政府的专制行为。1848年在瓦拉几亚曾是这样，现在1854年在西班牙又是这样。\n英国的狡诈在英国驻马德里大使豪登勋爵的行动中完全暴露出来了。他在离开英国返任之前召集了持有西班牙有价证券的人，号召他们要求政府满足他们的要求，要他们宣称不如此就完全拒绝贷款给西班牙商人。他就这样给新政府制造了困难，而他到马德里后，为了博得西班牙人民的好感，他向街垒战的死难者捐了款。\n“泰晤士报”指责索尔先生说，正是他为了美国现政府的利益策动了马德里的起义。可是，索尔先生没有在“泰晤士报”上写过文章反对伊萨伯拉二世，对兼并古巴有利害关系的党派也没有从革命中捞到什么东西。在这方面，值得注意的倒是德・拉・孔查将军之被任命为古巴岛的军事总督这件事。这位将军曾经是阿尔巴公爵同索尔先生的儿子决斗时的监场人之一。如果以为西班牙自由派多少同意英国自由派科布顿先生的放弃殖民地的看法[228]，那就错了。1812年宪法的主要目的之一就是通过把选派代表的单一制列入新法典来保持对殖民地的统治[229]。1811年，西班牙人甚至在当时唯一没有被法国占领的省份加利西亚招募几个团组成一支大规模的武装，以便把他们的南美政策同暴力结合起来。保存所有属于西班牙的殖民地几乎是这个宪法的最重要的原则，而今天的革命者却同意这个立场。"
}