{
  "metadata": {
    "volume": "10",
    "article_number": "047",
    "title": "*马德里起义的细节。——奥地利和普鲁士的要求。——奥地利的新公债。——瓦拉几亚",
    "file_name": "volume_10_047_卡・马克思。_马德里起义的细节。――奥地利和普鲁士的要求。――奥地利的新公债。――瓦拉几亚340―348.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "指挥马德里守备部队的有卡姆普萨诺将军（有人说他已经向起义军投诚，这种说法是不正确的）、维斯达·埃尔莫萨将军和陆军大臣布拉塞。政府等待的援军，到现在还没有到来；但是第四基干团和第一骑兵团似乎已经离开伐利亚多利德，并且以急行军向马德里进发。关于由土朗将军率领的布尔果斯的守备部队，也有同样的说法。再有，里韦罗将军亲自率领大军离开了萨拉哥沙。由此看来，将要发生更激烈的流血冲突。”\n到7月6日止，没有从马德里来的报纸和信件。只有“通报”登载了一则简短的急电，上面注明：马德里7月4日。\n“马德里和外省仍然平静无事。”\n据一则私人消息说，起义军现在在阿兰惠斯。如果“独立报”的记者7月1日所预言的会战是政府取得了胜利，那就不会连信件，报纸和公报都没有。尽管马德里已经宣布戒严，“人民呼声报”、“民族报”、“西班牙日报”、“西班牙报”以及“时代报”又重新出版了，而且没有预先通知政府，政府只是从它的官员那里才得悉这一不幸的事实。在马德里被逮捕的人中，有银行家安东尼奥·吉埃尔莫·莫兰诺和霍赛·曼努埃尔·科耳亚多。还下令逮捕西霍腊·塞维耳昂诺以及纳尔瓦艾斯元帅的挚友杜罗的富安特斯侯爵。芒先生和皮达尔先生都受到监视。\n判断这一起义的一般性质，为时尚早。但是可以说，起义显然不是进步派\n[^[169]]\n干的，因为圣米格尔将军——该派在军界中的代表还若无其事地蹲在马德里。从种种消息来看，阴谋的主谋多半是纳尔瓦艾斯，而克里斯亭娜女王——她的影响近来由于女王的宠臣圣路易斯伯爵而大大降低了——也参与了这个运动。\n在欧洲，除了土耳其以外，恐怕没有哪一个国家像西班牙那样被人了解得那么少，那么不正确。无数次的地方政变和军事叛乱，已经使欧洲习惯于把西班牙看成御用军时代的罗马帝国。这同有些人对土耳其的肤浅的判断一样是错误的。这些人认为土耳其这个国家的生命之所以枯竭，是因为近百年来土耳其的正史尽是宫廷政变和近卫军的émeutes〔叛乱〕。这种误解的根源仅仅在于，历史学家们不是从这些国家的外省和地方组织中，而是从宫廷年鉴中寻找这些人民的生命力的源泉。在我们通常所说的国家的范围内发生的变动，很少涉及西班牙人民，而西班牙人民也完全把这个有限的领域交给宫廷的宠臣、将军、冒险家和少数所谓国家活动家的反复无常的热情和渺小的阴谋去摆布了，直到现在他们很少有理由对这种漠不关心的态度感到后悔。对于西班牙现代史，就其性质来说，应当给以迄今它所得到的完全不同的评价，所以我要趁机在我以后的一篇文章里详细谈谈这个问题。现在我只能指出下面一点：如果比利牛斯半岛的纯粹的军事叛乱发展成普遍的起义，那丝毫也不奇怪，因为政府最近的财政法令\n[^[170]]\n十分成功地把税吏变成了革命的宣传员。\n目前，决定战争命运的是奥地利。如果奥地利的军队到现在还没有进入瓦拉几亚，那只是因为奥地利在等待俄国皇帝的答复。正如电讯所报道的，哥尔查科夫已经到达维也纳，他带来了不祥的答复。6月3日送出的奥地利和普鲁士的要求，第一次在“科伦日报”\n[^[171]]\n上登出来。奥地利要求的要点如下：\n“奥地利皇帝认为停止俄国军队渡过多瑙河以及得到俄国皇帝关于停止占领多瑙河各公国的期限——我们希望不会太遥远——的明确表示是有意义的。俄国皇帝在英明地权衡了向他提出的所有理由以后，一定会考虑到这一意义。我们决不怀疑，尼古拉皇帝是希望和平的；因此，他一定会寻找办法来改变日益成为奥地利和德意志国内不安的根源的状况。我们相信，他不希望无限期地占领或者提出我们不能接受的撤出多瑙河各公国的条件，而使弗兰茨－约瑟夫皇帝自己采取措施来保护在目前情况下受到如此重大威胁的利益。”\n目的在于支持奥地利“要求”的普鲁士照会\n[^[172]]\n最后这样说：\n“国王希望，皇帝同意把争论的问题移到能够实际解决的基础上，以便采用限制和规定双方行动的确切范围的办法，促使问题得到圆满的解决。因此我们至尊的国王希望目前的措施将被接受，以符合于产生这一措施的愿望，希望我们以及维也纳内阁以与问题的重要性相一致的关切心情等待着的俄国皇帝的答复，能够使国王摆脱他的义务和责任所加在他身上的沉重负担。”\n东方军团的总司令海斯想把他的大本营设在切尔诺维茨。维也纳的“士兵之友”刊载了海斯将军的小传：\n“冯·海斯元帅于1788年生在维也纳，1805年入居莱团任少尉，1815年底任参谋，1822年是中校，被任命为都灵的军需官。从1829年起是上校，1831年被任命为上意大利的机动军的军需官。1842年得到了中将军衔，1848年被任命为拉德茨基军队参谋长。1848年进军曼都亚、库尔塔唐和维琴察以及1849年以诺瓦拉会战而结束的短期战局的计划，就是他制定的。”\n谈到公开承认的奥地利占领瓦拉几亚的意图，我要引用奥地利各报自己说的话。"
}