{
  "metadata": {
    "volume": "10",
    "article_number": "031",
    "title": "*希腊人暴动。――波兰侨民。――奥地利―普鲁士条约。――关于俄国武装的文件",
    "file_name": "volume_10_031_卡・马克思。_希腊人暴动。――波兰侨民。――奥地利―普鲁士条约。――关于俄国武装的文件221―227.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1854年4月28日星期五于伦敦\n1854年4月28日星期五于伦敦\n最近从土耳其来的可靠消息完全证实了“论坛报”对俄国人撤离卡拉法特并进占多布鲁甲以及对希腊人暴动性质的看法。\n“劳埃德氏报”[122]证实了这样的传说：俄国人解除了对卡拉法特的包围，并且撤出小瓦拉几亚的行动已告结束。在君士坦丁堡得到的最新的消息也证实俄国人没有进攻，而是相反地在加强多布鲁甲的防御。\n至于希腊人暴动，“通报”昨天登载了4月25日来自维也纳的一封信：\n“希腊人暴动没有在伊皮罗斯蔓延，但它的真实性质开始显露出来了。如果有人认为民族和宗教利益不曾成为一种无聊的借口，那末希腊王国的海伦匪帮首领们的行为就会消除此类谬见。大家知道，格里瓦斯和察韦拉斯一开始就为谁应当领导暴动者这个问题争执起来。这两个首领继续单独行动并且一有机会就毫不客气地相互攻讦。尤其是林里瓦斯，他自封为基督徒的解放者，但给他们带来的只是掳掠和火灾。苏利奥人决定禁止这些希腊首领进入自己领土，他们特别指责格里瓦斯，因为他在上月初曾请求在希腊大主教德温集斯特那里过夜，但第二天劫走了主人的财物和妻子。为了向这种兽行报仇，大主教要求在阿勃迪－帕沙手下当差。然而格里瓦斯的抢劫技艺在梅措房表现得最为高明。这个被俄国人的宣传蒙蔽了的城市，主动地给这位‘大元帅’格里瓦斯打开城门。于是他首先向基督教居民勒索了20万披亚斯特‘爱国’捐。这个数目还不十分大，人们也就缴纳了。可是格里瓦斯并不满足。他亲自访遍最有名和最富裕的市民，劝他们把自己所有珍贵的金银财宝，以捐款的形式送交银行。这种招摇撞骗的伎俩引起了不满，进行得既不顺利，也没有捞到什么便宜。于是格里瓦斯又忽然想出一个主意，这个主意可以说是抢劫技艺的杰作。他借口奥斯曼军队迫近梅措房，宣称为自卫起见必须把几乎整个城市焚毁，因此让市民们连同自己家眷在市大教堂集中。很快就在那里聚集了差不多4000人。正如格里瓦斯所期望的，他们随身携带了金钱、珠宝和最珍贵的东西，于是梅措房的全部财产就落在他手中了。这时候他开始把人们小群小群地放出教堂，然后让自己的爪牙异常粗暴地抢劫他们。这些就是在此以前在伊皮罗斯暴动中起了最主要作用的希腊首领的功绩。当时格里瓦斯对土耳其人只进行了微弱的抵抗。焚毁城市后他退往拉多维察方向的阿基鲁斯。在伊皮罗斯，除亚尼纳和布阿特以外，梅措房算是最繁荣的城市了。现在它变成了一片废墟，它的居民则变得一贫如洗。在整个城市里保全下来的房子不超过100幢。”\n据传科苏特和马志尼打算到君士坦丁堡来，为此，列施德－帕沙发表声明说，不允许他们踏上土耳其国土。\n建立波兰军团一事似乎没有遭到法国和英国大使的反对，但是碰到了另一种阻碍。维索茨基将军把一份有几千人签名、授权他全权代表很大一部分波兰侨民的文件呈递给土耳其政府和雷德克利夫勋爵。而上校扎莫伊斯基伯爵（查尔托雷斯基公爵的侄儿）也呈递了有许多人签名的类似文件，根据这个文件来看，另一部分波兰侨民则授权他来代表他们办事。英国大使考虑到他们彼此的矛盾，想调和一下双方的要求，并利用维索茨基和扎莫伊斯基为自己效劳，便提议不建立一个而建立两个波兰军团。\n4月17日帕斯凯维奇元帅到达雅西并在当天前往布加勒斯特。\n据“汉诺威日报”报道，奥地利和普鲁士签订的攻守同盟条约[123]包括以下主要条款：\n“1．奥地利和普鲁士互相保障它们德意志的和其他的领地（in　und　ausserdeutschen　Besitzungen），对两国中任何一国的进攻，将被另一国视作对自己的进攻。\n2．奥地利和普鲁士有互相支援的义务并在必要时采取联合进攻，如果缔约国一方认为德意志的利益处于危急之中，而另一方也同意这种论断的话。需要给予支援的特殊情况，在作为这个条约的组成部分的单独文件中另有规定。为保证条约的效力，有关的军事力量将在一定的规定期限内处于准备状态。关于这种期限以及军事力量的数量和使用方法将另行协议。\n3．邀请德意志联邦全体成员参加这个攻守同盟并遵照联邦法所规定的义务给这个同盟以支援。”\n把这个条约同涅谢尔罗迭伯爵向普鲁士宫廷提出的中立协定比较一下，就可以在它们中间找到许多共同点。同时也必须指出，条约实际上仅仅符合防御政策的需要，如果实行进攻政策时，一切决策还得由有关宫廷另行决定。\n4月25日普鲁士第一议院根据该院委员会的建议批准了3000万塔勒的公债。曼托伊费\n尔先生就此事引用了内阁提出的根据，这些根据，对于力图以爱国的姿态和愚蠢的傲慢态度来掩饰自己内在软弱的普鲁士外交来说，是十分典型的，所以我们把这个文件in　extenso〔全部〕引出来。曼托伊费尔先生说：\n“俄土之间产生的、后来波及西方强国的纠纷，是人所共知的。普鲁士政府考虑到自己的处境和利益，认为调解这些纠纷和消除各种分歧是适当的。但它的一切努力都徒劳无益。"
}