{
  "metadata": {
    "volume": "10",
    "article_number": "033",
    "title": "不列颠的财政",
    "file_name": "volume_10_033_卡・马克思。不列颠的财政236―243.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1854年5月9日星期二于伦敦\n1854年5月9日星期二于伦敦\n虽然炮击敖德萨这种毕竟不是什么了不起的行动曾经引起人们很大的激动，但是目前更引起人们注意的是另一种炮击――炮击公众的钱袋。在分析格莱斯顿先生昨晚在下院会议上所作的关于财政状况的报告之前，必须首先回顾一下到目前为止他所实行的财政措施。\n迪斯累里先生在任大臣时，曾把国库期票的利率降低到每天1\n辨士，即降低到从未有过的最低限度。但是格莱斯顿先生竭力超过他的前任，进一步把利率降低到1辨士，而不考虑迪斯累里先生降低国库期票利率时货币十分充足而且不值钱，但在格莱斯顿先生打算超过他的对手时货币很少而且非常值钱。因此，这位伟人不得不为了国库期票而付出300万英镑；如果他不去干涉，国库期票还会按照过去的利率继续流通。不仅如此！政府还没有来得及依靠使国家财政受到巨大损失的办法来收回国库期票，就不得不发行利率更高的新的债券了。这就是牛津诡辩家的卓越天才的第一个明证，他总认为在自己身上集中了全部天才，因为群贤的联合内阁把托利党政府的财政计划推翻后才替换了托利党的政府，这样也就是宣布财政是联合内阁政策的最强有力的一个方面。\n格莱斯顿先生并不以短期国债的这些措施为满足，他在长期国债上又进行了一个更不寻常的试验。1853年4月，他向下院提出了一项关于转换南海公司股票和其他国家有价证券的十分复杂的计划，结果在半年到一年之后他不得不付出950万英镑。有一点指出得十分公正，这就是他这么作的时候，已经得到汉密尔顿・西摩尔爵士的密件以及罗斯上校和坎宁根领事的警告，因此他对于俄国政府的敌对意图和欧洲战争的临近不可能有任何怀疑了。大概读者还记得，就在格莱斯顿先生提出他的计划的时候，我曾预言[131]，这个计划将要失败，而且由于这个计划，政府在会计年度结束时将不得不借500万或600万英镑的债。我这样断言时，决没有估计到东方的复杂局势。除了东方的复杂局势以外，格莱斯顿先生计划的不切实际的形式未必能迷惑得住证券交易所里的那一伙投机分子；不需要有特别的远见，就可以预见到将要发生歉收，因为淫雨使播种面积比往常大大减少了；而收成不好势必引起国内黄金和白银的外流；金银外流当然不会制止已经出现的金融市场上利率提高的倾向，而在金融市场上利率普遍提高的情况下，如果认为提供贷款的公众肯让自己的有价证券的利率降低，或者认为他们不去利用格莱斯顿先生的试验给他们提供的可能，即要求按票面价值偿付自己的有价证券，以便在第二天再把得到的巨款加上纯利重新存放，那是十分可笑的。事实上，在会计年度结束时，格莱斯顿先生不得不按照票面价值为南海公司的分年偿还的债券付出600万英镑，如果不是他干预的话，这种债券目前在证券交易所里每100英镑只值85英镑。这样一来，他没有任何必要而浪费了600万英镑的国家资金，而且，由于实行这一杰出措施，公众事实上至少损失了100万英镑；而国库的结余在1853年4月是780万英镑，到1854年4月战争的期间已经降到2778000英镑，即减少了五百多万英镑。格莱斯顿先生提出的这个毫无用处的转换计划，是政府现在不得不努力克服的一切财政困难的基础。格莱斯顿先生在3月6日，即在宣战前24天说，他的全部措施的前提是用于今年开支的资金应当在今年筹出来；还说由于他采取了种种措施，战争负担只是在目前才感觉出来，根本谈不到要在金融市场上寻找贷款。这番话他在3月22日重复过，甚至在4月12日又重复一遍。然而在4月21日议会休假期间，就发出正式通告说，需要借债并将发行600万英镑的国家债券。读者们大概还记得，国库债券是格莱斯顿先生发明的，并且是和他的转换计划同时实行的。\n普通国库期票是一种为期12个月的债券，通常在期满时掉换或者偿还，而且期票的利率是随着金融市场上的利率波动的。相反地，国库债券规定了几年内一定的利率，这种债券本身就是一种可以用简单的签写转让背书的方式实行转让而不需要买方或卖方出任何附加开支的定期利息。总之，可以称它们为铁路证券的仿制品。格莱斯顿先生在1853年第一次发明这种债券时，得到了发行3000万英镑债券的权利，并且十分赞赏自己的发明，认为这3000万英镑不能满足需要，实际价值将大大超过票面价值。但是“公众吞下40万英镑稍多一点就饱了，这一数目大约等于格莱斯顿估计一定会售完的总额的1/7”。格莱斯顿先生为了筹集他所需要的600万英镑，发行了流通期为4年、5年和6年的三类国库债券。为了使这些债券更容易为交易所接受，他决定在还未到期支付时就付息。他宣称，债券按票面价值出售，利息三厘五，同时他注意到新式的有价证券的极不寻常的优点，它的利息等于国家付出的全部利息的10―16％。在开始认购时就发现，1858年还本的第一类债券，总共只要了80万英镑，而其他两类即1859年和1860年还本的债券，根本还没有人要。但是，还不仅如此。"
}