{
  "metadata": {
    "volume": "10",
    "article_number": "032",
    "title": "*炮击敖德萨。――希腊。――门的内哥罗国君丹尼洛的呼吁书。――曼托伊费尔的演说[125]",
    "file_name": "volume_10_032_卡・马克思。_炮击敖德萨。――希腊。――门的内哥罗国君丹尼洛的呼吁书。――曼托伊费尔的演说228―235.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "“3月27日（4月8日）清晨6时，没有挂军使旗的英国皇家海军的一艘蒸汽舰‘怒涛号’驶近敖德萨的卡兰亭港的防波堤。尽管军港司令得到过向一切英国军舰开火的命令，但是他还是决定暂缓执行这个命令，估计这艘军舰可能还没有接到英国已经宣战的通知。‘怒涛号’抛了锚，放下了小艇，派它挂着军使旗向岸边划去。军港司令立该派自己的副官迎接坐在小船上的军官。这个军官声明说，他被派来接运英法两国的领事。当时告诉他说，这些先生早已离开敖德萨，因此要求他立即离开；这样小艇就被放到了船上，军使旗也收下了，但是并没有起锚，船上的军官们都在描绘炮台的图样。当时为了阻止他们，曾向‘怒涛号’放了空炮，而‘怒涛号’竟置之不理，因此向该舰的一个轮子打了一炮。‘怒涛号’立即驶离了港口。”\n英法舰队在对俄国港口采取军事行动以前，先要等待俄国人提供“借口”，但即使在这个时候，它也没有能够夺得这个港口，而只是受到好几排炮的款待，这显然太可笑了。\n大约在“怒涛号”被派往敖德萨的同一时候，在君士坦丁堡收到的敖德萨的来信证实，俄国政府没收了所有存放在仓库中的粮食，而根本不顾这是外国商人的私人财产。一共没收了80万夸特粮食。此外，俄国政府还要外国商人提供15万个麻袋和15000辆大车，以便把没收的粮食运往内地。总督在答复抗议时说，正是西方强国的政策促使俄国政府采取这种极端行动，只有没收他们的财产，才能使这些财产免遭愤怒的居民的抢劫。留在敖德萨的中立国家的领事提出抗议以后，总督最后同意不偿付没收的商品，而只发给所有者简单的收据。\n我们再从斯德哥尔摩的一家报纸引证一段话：\n“整个城市挤满了从芬兰逃出的难民，其中有很多人是为了躲避俄国人征兵而从阿兰群岛逃出来的〈显然阿兰群岛仍旧被俄国人占据〉。俄国舰队感到水兵非常缺乏，而且当局不分老少地抓人。家长在夜间被赶出了家，连一分钟收拾时间也没有。为了躲避这种横暴行为，人们阖家带着日用杂物逃往瑞典。”\n4月23日“圣彼得堡报”刊载了沙皇给臣民的告示，其中说同西方强国的这场战争是正教教会反对异教徒、为解放受奥斯曼帝国压迫的教友而进行的战争。\n我们今天在巴黎“新闻报”上读到：\n“我们驻君士坦丁堡的一个记者向我们报道了关于不久前被揭发的俄国阴谋（关于这一阴谋的侦讯刚刚结束）的重要细节。侦讯清楚地表明，俄国早就在制造危机，由于这个危机，‘病人’应当让自己的医生亲眼看着而走进坟墓。侦讯证明，埃尔斯纳男爵过去在土耳其警察局供职，只是为了更好地欺骗自己的surveillants〔监视人〕。根据表报，他每月得到1000披亚斯特。尽管他很狡猾，但是他玩的两面派手法还是这样被揭露了：他同在土耳其供职的医生阿斯帕先生结交，认为他可靠，便坦白地对他说，虽然他从土耳其警察局领取薪津，但并不停止为俄国服务。据埃尔斯纳先生说，俄国打算从居住在土耳其的希腊人和斯拉夫人中间招募一支由6万个阴谋者组成的军队，准备根据预定的信号动手，从内部给予君士坦丁堡以坚决的打击。在这个城市里领导这个阴谋的是一个叫做普兰塔詹纳・哈里逊的英国人。阿斯帕先生假装赞同埃尔斯纳的意见，然而把他的情况告诉了土耳其警察局。早就怀疑埃尔斯纳的警察局，对他加强了监视，并且发现他经常向哥尔查科夫公爵送报告。最后警察局截获了一份报告。一向行动很谨慎的埃尔斯纳不慎把这份报告交给阿斯帕先生看（阿斯帕马上把他的情况向土耳其警察局的一个密探帕拉马里先生作了汇报），并且当着阿斯帕的面把这份报告交给了腊德施奇（他是奥地利来的斯拉夫人，同埃尔斯纳和他的同谋者保持着联系）。在搜查时，从腊德施奇身上搜出的一封信也是一个物证。后来又查明，埃尔斯纳同希腊商船船长康斯坦丁诺所有过协议，他们曾商定再吸收40名希腊船长参与这个阴谋，而这些人必须在指定的日期把弹药运到君士坦丁堡，并供给在首都希腊居民中间举行暴动所必需的一切物资。康斯坦丁诺斯不仅同埃尔斯纳保持经常的联系，而且同希腊驻土耳其大使梅塔克萨斯先生保持经常的联系。俄国上校博迪纳罗夫担任埃尔斯纳和哥尔查科夫公爵之间的联络人。”\n在“奥格斯堡报”上出现了一些非常敌视俄国的文章，这些文章在德国引起了强烈的反应，因为该报在此以前一直非常热心地捍卫俄国利益；而且大家都知道，奥地利内阁是该报的后台。在这些文章中说，在汉・西摩尔爵士的秘密往来的公文的内容被揭发以后，奥地利应当认为自己不受对俄国所承担的义务约束。我们在一篇文章中读到：\n“俄国的行动迫使奥地利向圣彼得堡提出了抗议书，而圣彼得堡在接受这个抗议书时态度非常傲慢，对维也纳内阁如此无礼地加以鄙视，以致自君士坦丁堡发出的每份新的紧急报告郡引起沉重的预感。由于缺乏应有的尊重和重视，门斯多尔弗伯爵不得不请求任命他担任旅长以免去他在圣彼得堡的职务，尽管他个人没有理由抱怨。”\n因此，他的职务就由埃斯特哈济伯爵接替。"
}