{
  "metadata": {
    "volume": "10",
    "article_number": "039",
    "title": "*英国特别的陆军部的成立。――多瑙河上的军事行动。――经济状况",
    "file_name": "volume_10_039_卡・马克思。_英国特别的陆军部的成立。――多瑙河上的军事行动。――经济状况275―281.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1854年6月2日星期五于伦敦\n1854年6月2日星期五于伦敦\n成立特别的陆军部的决定已获通过，现在的问题全部在于谁被选来担任大臣了。至今一直身兼殖民大臣和军务大臣两职的纽卡斯尔公爵，早就表示很不愿意放弃其中任何一个职位；而且根据“纪事晨报”的口气来看，他打算无论如何要继续主掌陆军部。今天的“泰晤士报”第三次建议任命帕麦斯顿勋爵。\n“由帕麦斯顿勋爵担任陆军大臣来领导国家武装力量\n反对我们可以称之为他的宿敌的俄国\n，当然要比他同教区会议和排除污水委员会争吵不休更为合适。”\n“每日新闻”也推荐了帕麦斯顿勋爵。在昨天的“先驱晨报”[142]上，登载了一篇乌尔卡尔特先生揭露这整个阴谋的文章。不管怎样，对“战争”说来，唐宁街的这些事件比在加利波利和斯库塔里的历次军事示威有更大的意义。\n也许你们还记得，有人曾企图使公众产生一种希望，以为远征军司令官们一到君士坦丁堡就会立即采取紧急的和坚决的措施。5月18日，圣阿尔诺元帅、腊格伦勋爵和土耳其陆军大臣到瓦尔那，5月20日要在那里同奥美尔－帕沙和海军将领举行军事会议。昨天伦敦收到一份电讯，说“在瓦尔那军事会议上，决定把联军从加利波利调往阿德里安堡”。同时“泰晤士报”发表了一篇社论，其中叙述了整个作战计划，并报道了关于瓦尔那会议的消息。\n“泰晤士报”说：“这次会议显然是当俄军在帕斯凯维奇指挥下对锡利斯特里亚要塞发动猛攻的时候举行的，因此，联军的高级军官们有了很好的机会来决定关于支援这个要塞所必需采取的措施的问题。”\n，他们命令部队从加利波利开往阿德里安堡去援助锡利斯特里亚；\n，他们作出了下面这个英勇的决定：\n“假若仅仅为了击退俄军对那些保卫多瑙河右岸的要塞的进攻而使土耳其军队冒一场总会战的危险是不适当的……同样地，把联军的相当一部分军队调到沿岸地区去立即同俄国前哨发生冲突也是不适当的。”\n换句话说，联军的将军们已经决定：绝不阻止俄军夺取多瑙河右岸各要塞的坚决企图。“泰晤士报”承认，这种军事计划“会使那些自然感到不耐烦的公众失望”；但是另一方面，该报又发现“这些筑垒要点实际上不过是土耳其的外围工事，决不是它的主力所在”。以前，我们听说过，莫尔达维亚和瓦拉几亚只是土耳其的\n，土耳其把它们让给俄军不见得就会蒙受巨大的损失。现在我们又听说，土耳其也可以放心地把保加利亚让给俄军。\n“巴尔干才是奥斯曼帝国的真正堡垒，如果俄军在继续前进中不断遇到可怕得多的新障碍，那末他们付出沉重的牺牲去占领外线工事是不会得到什么好处的。他们在巴尔干以北地区越向前推进，他们的处境就越糟糕……入侵的军队会在攻击多瑙河沿岸的筑垒要点和敌人的分散部队的过程中耗尽自己的力量；而与此同时，保卫敌人的主要阵地的部队仍然是比较精力充沛而完整无损的。”\n毫无疑问，只要吃牛肉长胖的\n［注：原文是：《beef－eating》――讽刺英国近卫军的称呼。――编者注］\n联军能够避免同敌人相遇，他们的部队就会是精力十分充沛的。但是，如果俄军在巴尔干以北地区不再前进，而满足于占领这些作为通往保加利亚的咽喉的要塞和多瑙河各公国，那又怎样呢？那时又怎样使他们从这些地区撤退呢？\n“在巴尔干防线后的欧洲军队，正准备在适当时机以不可遏止的力量\n进攻，这样，这次战局的最后几个月就会把敌人消灭。”\n这种不可遏止的进攻，由于多瑙河要塞都落在俄军的手中，当然是异常轻松的，而联军所不能做到的事情，阴雨季节将会毫不费力地办到。\n诚然，“通报”报道说，奥美尔－帕沙正准备援助锡利斯特里亚。可是“纪事晨报”对刚才引证的那篇“泰晤士报”的文章感到不满，它指出：\n“制定这个计划的人，看来是希望当时奥地利的外交在满足于没有遇到任何抵抗而不断取得的胜利之后，就促使沙皇把自己的军队撤回去；另一方面，大概人们在指望，一旦俄国人在巴尔干继续前进，奥普条约所规定的遥远的可能性将会得到实现。”\n但是，大家知道，“通报”把自己的新闻这样报道出来，是想使巴黎人保持良好的情绪；而“纪事报”评论“泰晤士报”的计划时所用的方式，只是更加证实了这样的推测：这也是联合内阁的计划。另外一些消息也证实了这种推测。“纪事报”驻君士坦丁堡记者在5月18日的报道中指出：\n“多瑙河在盛夏不见得会有什么战局，因为这时候由于患热病和其他疾病而死的人会比由于其他原因而死的人更多。”\n此外，内阁的报纸“地球报”[143]昨晚也刊登了一篇同“泰晤士报”的那篇文章的精神完全一样的文章。“地球报”报道说，第一，目前在土耳其的联军“\n”45000人――29000名法军和16000名英军；在下一栏接着说，第二，俄军在锡利斯特里亚附近只有9万人，而土耳其的作战部队达104000人。但是“地球报”还是认为这个将近15万人之多的土耳其、法国和英国的军队总数，不足以阻止9万俄军占领保加利亚的要塞，更不必说3支强大的舰队所能给予联军的那种援助。"
}