{
  "metadata": {
    "volume": "10",
    "article_number": "026",
    "title": "议会的战争辩论",
    "file_name": "volume_10_026_卡・马克思。议会的战争辩论188―199.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "在外交部该项文件没有任何副本。所以得比勋爵虽然是1844年皮尔内阁的成员，但是他在就任的时候，根本不知道关于备忘录的事。阿伯丁伯爵离开外交大臣的职位时把装有备忘录的小匣交给了帕麦斯顿勋爵，后者又把这个潘多拉的盒子[112]交给了他的继任人格兰维耳伯爵，而格兰维耳伯爵，据他自己说，他是根据俄国大使布隆诺夫男爵的要求在马姆兹伯里伯爵进入外交部的时候把这个盒子交给了他，但是，这时文件上的真正的签署看来是被更改了，或者确切些说，被赝造了，因为格兰维耳伯爵在把它交给马姆兹伯里伯爵的时候说明，这是根据俄皇、罗伯特・皮尔爵士和阿伯丁勋爵会谈的结果而由\n布隆诺夫男爵\n拟定的备忘录，根本没有提到威灵顿公爵的名字。这种不正确的说明，除了企图把备忘录说成是大使的普通札记，而不是从圣彼得堡宫廷办公厅发出的正式文件，以便抹煞它的重要性之外，想不出有其他任何理由。\n俄国对于这个文件非常重视，在马姆兹伯里勋爵就任48小时之后，布隆诺夫男爵就拜访了他，并问他是否读过这个文件。但是马姆兹伯里当时还没有读过，因为文件在几天以后才交给他。布隆诺夫男爵执意向他指出，必须阅读这个文件，男爵肯定地说，这个文件\n是理解同俄国的一切谈判的关键\n。然而，自此以后他再也没有同得比政府的成员谈过这个文件，因为显然他是认为托利党政府太软弱太不稳定，不能很好地执行俄国的政策。1852年12月得比政府辞职了，不久，即1月11日，当联合内阁成立的消息刚刚传到圣彼得堡，沙皇就重新提出了这个问题，这就足以证明他认为“群贤内阁”能够继续根据这个备忘录行事。\n这样，我们看到了一些最权威的见证人在上院中进行的有损政府名声的揭露，因为他们每一个人当时都是大不列颠的首相或者外交大臣。备忘录中说，英国外交大臣私自同俄国签订“有条件的协定”，不仅未经议会批准，而且也背着他自己的同僚，其中只有两个人晓得这个秘密。这个文件十年来都没有交给外交部；它由历任外交大臣们秘密保存起来。每当一个外交大臣退出舞台的时候，俄国大使就出现在唐宁街[113]，并通知继任人说，希望他好好研究一下条约，研究一下根本不是由国家的合法代表，而是由内阁的某些大臣和沙皇签订的秘密条约；希望他遵循圣彼得堡宫廷办公厅拟就的俄国备忘录给他规定的行动路线。\n如果这还不是对宪法的公然破坏，如果这还不是阴谋和叛国，如果这还不是同俄国的秘密协定，那我们就不知道这些词的含义究竟是什么。\n同时从这些揭露中我们知道了，为什么罪犯们感到自己太平无事，并且就是在对他们不断秘密勾结（这点他们已被揭露）的俄国公开作战时还能够从容地继续为国家掌舵；我们还知道，为什么议会反对派纯粹是一种讹诈力量，是使政府伤伤脑筋，而不是去阻碍政府的活动。1844年以来的历任外交大臣，以及一届接一届的政府都是同谋犯；这些人在抽不出工夫控告自己的前任，而心照不宣地把那个神秘的小匣接到自己手里来的时候，就成了他们的同伙。单是一个掩盖秘密的念头就使他们每一个人都成为罪人。对议会隐瞒阴谋使每一个人都成了阴谋的参加者。法律认为窝主与盗匪同罪。因此无论进行什么审判，不仅联合内阁，而且还有它的对手，不仅现任的大臣们，而且还有他们所代表的议会党派，不仅这些党派，而且还有英国的统治阶级都会陷于毁灭。\nEn　passant〔顺便〕指出，在上院中唯一值得注意的发言是得比伯爵的发言。但他对备忘录和秘密往来的公文的批评――关于下院的辩论情形我也可以这样说――并没有包含什么超出我在泛论这个祸患无穷的备忘录和这些绝非寻常的往来的公文时\n［注：见本卷第148―159、160―177页。――编者注］\n告诉你们的那些内容。\n“宣战权――这是国王的特权，真正的特权；女王如果向议会提出并通知议会说，她认为必须进行战争，那末下院就不能申述它认为战争是否合适的意见。在这种情况下，议院的职责就是团结在女王周围，而只有在以后，在一个适当的和符合宪法的时机，才能讨论导致战争的那项政策。”\n迪斯累里先生在下院就是这样声明的，下院全体议员也是这样说的，“泰晤士报”也用了整整十七栏的篇幅来刊登对这项政策的评述。为什么？正因为这是“不适当的时机”，并且他们的空谈必然毫无结果。然而，累亚德先生应当算例外，这位先生直截了当地声明：\n“如果议院听取他的意见后确认，大臣们的行为使议会有理由提出质问，那他不会推诿由此而承担的义务，并准备请大臣们在最近期间指定一个时间让他提出这种质问。”\n现在非常清楚，为什么“泰晤士报”要开始怀疑累亚德先生的亚述发现[114]的真实性了。\n约・罗素勋爵在下院宣读了诏书，他和克拉伦登勋爵不同的地方仅仅在于，当他读到不可侵犯性、独立自主、自由、文明等字眼时用了一种特殊的声调，这种声调使他博得了比较单纯的公众的掌声。\n累亚德先生在回答问题时有两个极大的疏忽，使他总的说来非常精彩的发言的效果遭到了损害。"
}