{
  "metadata": {
    "volume": "10",
    "article_number": "051",
    "title": "议会的战争辩论",
    "file_name": "volume_10_051_卡・马克思。议会的战争辩论375―382.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n在上院进行辩论期间，下院在讨论一些无关紧要的问题，直到获悉阿伯丁勋爵发表的给人留下“不愉快的印象”的演说的消息才结束。约翰・罗素勋爵立刻感觉到有必要造成一种相反的印象。\n当政府打算要求第一次特别追加拨款时，它调动了“威武壮观的”波罗的海舰队；著名的炮击敖德萨事件，则是要求第二次追加拨款的理由；现在被选作口令的是塞瓦斯托波尔。\n约翰勋爵首先对议院在慷慨支持政府第一次请求追加拨款时所表现的“爱国主义”精神作了应有的赞扬，并对议院至今没有给政府制造难题这一点表示感谢。这就有可能获得许许多多的东西，即保证有大批船只和人员。英国现在拥有17艘一、二、三级蒸汽舰，17艘帆力战列舰和57200名海军人员，而在1853年1月1日以前，只有1艘蒸汽舰，11艘帆力战列舰，33910名海军人员。此外，在土耳其沿岸地区还有一个有三万多名兵士的军登陆，“其中许多人不久前驻扎在瓦尔那”。这就是当时的军事力量。至于军事行动，它们还\n“刚刚开始，而目前只能说土耳其军队完成了勇敢精神的奇迹。现在谁也不会说，俄皇不费吹灰之力就可以打垮整个奥斯曼强国。除了土军的辉煌功绩之外，法英两国军队的完全协调一致是这次战争的光荣”。\n接着，约翰勋爵转到请拨的款项问题，他说，他不可能向议员们确切地说明什么地方需要款项。军需、炮兵和交通运输需要二百来万；此外，土耳其军队的一个庞大的分队可能并入不列颠军队，它的给养将由不列颠政府负担。而总的说来，请求议院拨款不是根据什么详细的预算，而是供政府“不时之需”。\n高贵的勋爵说，奥地利甚至比法国或英国更关心保卫土耳其。沙皇确立了他对多瑙河各公国的统治并在土耳其赢得了占优势的影响以后，就会使奥地利政府完全屈从于自己。但是，为了正确地评判奥地利，必须记住它所处的困难条件是什么。俄军可以在好几个地点逼近奥地利首都，而另一方面，在一些属于奥地利的地区情况相当不安，如果参战，那对奥地利来说是很危险的。因此，只要有可能，它是会力求通过谈判来解决这些问题的。不久前，它曾给俄皇发出一份照会，俄皇的答复不能说是含糊其词的。\n“第一，俄国不准备规定撤出多瑙河各公国的期限。它认为，一旦宣战，一旦英国和法国参战，在黑海和波罗的海的兵力就超过了俄国，而俄国舰队又离不开本国的港口，那末作为战区的依然只有多瑙河各公国和多瑙河航道，在这里俄国可以指望重建均势并以它的武器的长处取得胜利。因此，它拒绝在这样的条件下撤出多瑙河各公国。”\n除了允许土耳其加入欧洲强国体系这一项以外，俄国曾经愿意接受4月9日的议定书中所陈述的原则。至于说奥地利下一步的行动，约翰勋爵认为它目前的政策是错误的，同时他不相信它会背弃它所承担的义务。根据与西方强国和土耳其签订的这些义务，奥地利必须参与反击俄国的努力。然而，它也许企图重新获得圣彼得堡的更为有利的答复。盟国当然不能控制奥地利政府机关，同样，奥地利也不能控制普鲁士国王。由此可见，对所有强国，来说，存在着共同进攻俄国的最有利的条件。\n然后，约翰勋爵又详尽地，兴高彩烈地来叙述英国和法国打算采取的措施。土耳其的完整同恢复多瑙河各公国的status　quo〔状态〕是不相容的。约翰勋爵说：\n“然而，阁下，俄国的阵地还从另一方面威胁着土耳其的独立和完整。我指的是一个坚固要塞的建立，这个要塞构筑得十分内行，是目前军事学术难以攻克的，而且在它的港口还有一支准备随时顺风开往博斯普鲁斯海峡的最大的战列舰舰队。我认为这种形势对土耳其的威胁如此之大，以致任何和约只要给俄皇保留这个威胁性阵地都不可能被认为是令人满意的。（热烈鼓掌）像以往一样，今后我们还准备跟法国政府讨论这个问题，并且我有一切理由认为，法皇政府在这一点上同我们是完全一致的。”（鼓掌）\n关于迪斯累里先生的秋季会议的提案，约翰勋爵说，他“拒绝接受这个院的成员提出的任何限制大臣们自由的条件”。\n如果一一转述休谟、班克斯、奈特、阿耳科克和tutti　quanti〔他们一流〕就这个问题发表的全部看法，是令人厌倦的，也是多余的。\n科布顿先生听信了约翰勋爵的话并且以为他把议院变成了军事委员会，所以竭力设法说明为什么在任何情况下都不应当占领塞瓦斯托波尔和克里木。他提出英国是否和一些反人民的政府结成了同盟的问题，也就触及一个更有趣味的议题；人们以为战争似乎是用来保卫被压迫民族的，是大错了；实际上，战争是为了使束缚匈牙利和意大利于奥地利统治之下的锁链更加牢靠。议院里有一些可尊敬的但是被弄糊涂了的议员，他们\n“说，政府没有很好地进行战争，政府应当指派另外的人来领导军事部门，甚至有时有人说――来领导政府。他们认为这个人就是帕麦斯顿勋爵。这一切做法似乎是为了匈牙利人和意大利人的利益。"
}