{
  "metadata": {
    "volume": "10",
    "article_number": "027",
    "title": "*俄国和德意志强国。――粮食价格",
    "file_name": "volume_10_027_卡・马克思。_俄国和德意志强国。――粮食价格200―206.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n（3）俄国皇帝重申自己的愿望：\n将在他的尊严和他的国家的理所当然的利益所允许的范围内，尽快\n结束战争。但是鉴于事件的进一步发展可以改变土耳其的现状，因此陛下保证，如果在这一点上同各海上强国订立协议，那末，不事先同\n自己的德意志同盟\n者协商，就不作任何决定。\n这个草案附有一份涅谢尔罗迭伯爵的急件，在急件中总理大臣提醒普鲁士和奥地利注意长时期以来就是欧洲盾牌的三国同盟的重大意义。由于战争的威胁，皇帝陛下认为自己有向自己的朋友和同盟者发出庄严的号召的义务。他们的共同利益要求他们把对待如此重大事件的立场明确规定下来。他强调指出西方强国所采取的单方面行动，同时提请注意它们对德意志各邦的利益所采取的蔑视态度。而俄国却不是这样。它准备单独挑起战争的重担，而不要求自己的朋友和同盟者任何援助或牺牲。两个大邦和整个德意志的幸福取决于它们的联盟。它们用这样的办法阻止危机蔓延，而且也许会促进危机的解决。其次，俄国的急件中指出了德意志强国面临的三种互相排斥的可能性：同俄国联合起来对付海上强国，同海上强国联盟反对俄国，以及严格遵守中立。至于同俄国联盟，那末沙皇并没有这种需要；至于反对沙皇，那末只要德意志强国不让西方强国来吓倒自己，也没有可能。最后一点则是意味着屈从侮辱性的需要和迎接悲惨的未来。本土不可攻破的俄国，它不怕任何军事侵略，也不怕更为有害的革命精神的侵袭。如果同盟者们离开它，那末它能够利用本国的资源，争取做到在今后没有它们的援助也行。（涅谢尔罗迭先生是用德文写的急件，他担心把急件译成别国文字会是一件绝望的难事。我引用原文中最后一句作为他德文写作的一个例子：Wenn seine Alliierten es verliessen，so würde es sich gesagt sein lassen sich auf sich selbst zurückzuziehen und sich so einrichten，ihrer in Zukunft entbehren zu können．）但是沙皇信赖他所了解的朋友和同盟者的感情，信赖他们的早已通过共同流血（Bluttaufe）和不可否认的原则的一致性同俄军发生联系的光荣军队。因此俄国内阁认为选择第三条道路是唯一的、值得德意志宫廷考虑的道路，是符合于他们的利益，并有助于（因为这条道路给他们保留了调停人的作用）实现俄国的特殊愿望的道路。当然，这种中立不应当是暧昧不明的，或者是十分短暂的，或者是待机行事的，否则它将被各交战国、特别是俄国认为是敌意的中立。这种中立最好应以在艰难的时刻不止一次地保证了普遍秩序和国际和平的原则（神圣同盟的原则）为依据。德意志强国的职责就是在必要时拿起武器来保卫他们的政策所依据的这些原则。如果两个海上强国之一（法国）有对德意志侵犯的意图或进行侵犯，那末另一个国家（英国）就一定会立即改变自己的立场。如果这样的事件发生，那末俄国无论如何会全力以赴地保卫德意志。\n这个建议起初在柏林遭到拒绝，过几天又在维也纳遭到拒绝。当时还扮演着独立的国家活动家角色的曼托伊费尔给圣彼得堡发去了一份急件，急件中说，俄国虽然假装着似乎不需要普鲁士的援助，但是提出恢复三国同盟的要求来间接强求这种援助。曼托伊费尔指出，“至于俄国似乎并不害怕的革命精神，普鲁士也是在不请求外国援助的情况下把它压制下去的”。作为反革命首领“拯救了”普鲁士的独立大臣，并不能掩盖他对于把没有自己的匈牙利的普鲁士同奥地利相提并论这一点表现恼怒。\n正当普鲁士这样夸耀自己的安全时，在报告中暗示的其他一些文件都证明了在2月的最后几天奥地利把四强公约草案转给了普鲁士。普鲁士在3月5日的急件中拒绝了这个草案。值得注意的是这个国家同时发表了一项声明，说弗里德里希－威廉四世政府仍然认为四强联合是顺利解决危机的最好办法。因此连奥地利也不得不放弃可以结束两个德意志强国模棱两可的态度的公约。\n普鲁士3月16日的急件中包括下列主要的一点：\n“普鲁士内阁了解了奥地利为维护自己东南边境的利益而采取的措施。当然，普鲁士同其他德意志各邦一样，应当维护本身的特殊利益。但是这并不排斥同奥地利取得协议。相反地，普鲁士准备进行协商，因为这涉及维护德意志利益的问题。因此普鲁士等待着关于下列问题的较为详细的通知：\n（1）奥地利是否打算占领与它接壤的土耳其领土以保证它边境地区的安宁？\n（2）奥地利是否有意占领这些地区作为和平恢复以前的抵押？\n（3）奥地利是否有意积极参加战争？”\n对于普鲁士来说，这些问题的答复关系到弄清楚这样的问题：为了维护德意志的利益，可以提出什么要求，以及普鲁士为了缓和\n（而决不是俄国！）对奥地利所施加的压力，能否采取什么行动。\n3月14日，普鲁士政府和奥地利政府分别给德意志宫廷送去两封彼此完全相反的通函，普鲁士的通函断定，日益逼近的战争将纯属局部的性质。"
}