{
  "metadata": {
    "volume": "10",
    "article_number": "023",
    "title": "关于瓜分土耳其的文件",
    "file_name": "volume_10_023_卡・马克思。关于瓜分土耳其的文件148―159.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "但是在这个帝国内住有几百万基督徒，他必须关心他们，尽管这个任务有时是困难的，“棘手的”。他的权利、他的义务和他的信仰都同时要求他这样做。后来沙皇突然转到他那个关于一个病人、一个病得很重的人的比喻上来，无论如何不能让这个病人“在他们手中突然死去”（de　leur　échapper〔从他们身旁消失〕）。“如果\n在某一未来计划制订好以前\n突然发生灾难，那就会同时发生混乱、骚动和不可避免的欧洲战争。”\n沙皇在对奥斯曼帝国的必然死亡作了这种新的暗示之后，紧接着又一次要求英国――根据“约定的义务”――同俄国一道来考虑遗产问题。但是沙皇不暴露自己的未来“计划”，而宁愿以议会的用语来指出瓜分时应当注意的主要之点。\n“我想把您当做朋友和\n来谈一谈。如果英国和我能够在这个问题上达成协议，那末其他问题对于我是不关重要的。别人怎么做，怎么想，对我都无所谓。因此我要开诚布公地告诉您，如果英国打算最近在君士坦丁堡建立自己的统治，我是不允许的。我并不是说你们一定有这种打算，但是在这种情况下，最好直率地讲出来。我自己也愿意保证不在那里建立自己的统治，――当然是作为永久的占领者，――至于作为暂时的保护者，我是不拒绝的。如果不事先采取措施，如果一切凭偶然，那末情势可能迫使我占领君士坦丁堡。”\n这样，英国就被禁止在君士坦丁堡建立统治。而沙皇却可以做，即使不是作为永久的占领者，至少也是作为暂时的保护者。不列颠大使感谢皇帝陛下这种直率的解释。然后尼古拉援引了他以前同威灵顿公爵的谈话――这次谈话的记述或者说谈话概要已写入1844年的备忘录。谈到沙皇对圣地的要求这个迫切问题时，不列颠大使表示了这样的担心：\n“一旦出现俄国军队就会有两种后果：或者是法国可能进行反示威，或者是（这更加严重）基督教居民举行暴动来反对本来就因秩序混乱和财政危机严重而削弱的苏丹政权。皇帝向我保证，到目前为止他的军队没有前进一步（n’ont　pas　bougé）；而且他希望他的军队也不需要前进一步。\n谈到法国远征苏丹领土\n，皇帝陛下暗示，这种步骤会立即引起危机；荣誉感会迫使他毫不犹豫地立即把自己的军队开赴土耳其；如果这样的行动方式使土耳其苏丹（le　Grand　Turc）遭到崩溃，他只能对这种后果表示遗憾，但是仍然认为这是迫于不得已而做的。”\n这样，沙皇现在就为英国出了一个当前就要研究的题目：英国应当制订一个消灭奥斯曼帝国的“未来计划”，“并就取代现行制度的新制度问题事先达成协议”。他鼓励自己的学生，如果这个问题解决得好，还能够得到奖赏，并以父亲般的口吻谆谆叮咛：\n“如果有可能用不破坏普遍和平的办法，也就是由两个最关心土耳其命运的主要政府采取预防的措施来填补由于欧洲伊斯兰教统治的消失所形成的空白，那将是十九世纪的文明的伟大胜利。”\n在沙皇向英国提出这种要求之后，罗素勋爵出场了，他于1853年2月9日用密件答复了沙皇。如果约翰勋爵对沙皇的阴险计划（利用英国同沙皇秘密谈判将来瓜分盟国的问题而置英国于一种令人怀疑的处境）有充分了解，他就会也像沙皇那样，只限于口头上答复布隆诺夫男爵，而不是向圣彼得堡发去正式的政府文件。在秘密文件提交议院以前，“泰晤士报”曾把约翰勋爵的文件说成是对沙皇的建议的有力的、“愤怒的驳复”。可是“泰晤士报”在昨天收回了对罗素勋爵的赞扬，并且声明：“那个文件不值得赞扬，这种赞扬是因为消息不确切而造成的。”约翰勋爵使“泰晤士报”感到恼火的是他在星期五下院会议上的声明，他说他没有向\n报纸提供消息的习惯，关于那篇影射他给乔・汉・西摩尔爵士的复信的文章，他只是在文章发表三天以后才读到。\n凡是了解1814年以后所有英国大臣们（甚至包括坎宁在内）同俄国讲话时的那种卑躬屈膝、阿谀奉迎的口吻的人一定会认为，约翰勋爵的这份密件可以算是这个矮子的英雄行为。\n因为这个文件是对历史的卓越贡献，它能够说明谈判的进程，所以，如果读者不嫌，我就把它in　extenso〔全部〕引录出来。\n约翰・罗素勋爵致乔・汉・西摩尔爵士\n**（机　　密）**\n（机　　密）\n1853年2月9日于外交部\n1853年2月9日于外交部\n您于1月22日寄来的秘密报告已经收到并呈交女王。像以往一样，这次女王陛下也满意地注意到皇帝陛下的温和、坦率和友好愿望。女王陛下命我以同样温和、真诚和友好的态度来讨论问题。皇帝陛下所提出的问题非常重要。鉴于土耳其帝国可能崩溃，甚至即将崩溃，也就提出了这样的问题：如果在未来计划制订好以前突然发生灾难，那就会同时发生混乱、骚动和不可避免的欧洲战争，与其如此，那末预先采取一些对策岂不更好。皇帝陛下说：“这就是我希望您提请贵国政府注意的一点。”女王陛下政府在研究这个重要问题时首先根据以下的考虑：过去还没有发生任何实际危机使我们必须解决这一广泛的欧洲问题。"
}