{
  "metadata": {
    "volume": "10",
    "article_number": "064",
    "title": "*马志尼被捕的传说。――奥地利的强制公债。――西班牙。――瓦拉几亚的状况",
    "file_name": "volume_10_064_卡・马克思。_马志尼被捕的传说。――奥地利的强制公债。――西班牙。――瓦拉几亚的状况519―524.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "“我们市政委员会又认购了100万国民公债。市政委员会特此宣布：本数额将由至今毫未认购或认购额不符本人财产状况的人分摊。同时，规定9月6日为自愿认购的最后限期。委员会希全体市民从速享受公债提供的利益，况且委员会在上述期限过后还将被迫采取强制手段。”\n反动报刊对西班牙政府最近的措施仍然不满；它们抱怨又在跟革命妥协。例如，“政治和文学辩论日报”写道：\n“埃斯帕特罗还在8月7日就宣称：‘按照马德里人民的愿望，里安萨雷斯公爵夫人不得离开首都，不管是白天或者夜间，或者采取任何一种秘密方式。’并且只是在8月28日，克里斯亭娜女王在被捕21天后才获准在大白天，甚至在较为盛大的仪式中离开了。然而，政府表现了如此的软弱，竟然同时下令没收她的财产。”\n“辩论日报”现在希望撤销这个命令。但是，该报的这次希望恐怕比它那次对波拿巴不要没收奥尔良王族的财产[279]的微小希望更难实现。奥维耶多的总督已经将克里斯亭娜在阿斯土里亚省的煤矿收归国家暂时管制。西罗、朗格雷奥和比埃罗－科里尔等地的矿场经理已经接到要他们呈递报告和在行政方面隶属于政府的命令。\n至于说到“大白天”，――按“辩论日报”的说法，克里斯亭娜是在这样的时候离开的――那就说明这家报纸的消息非常不灵通。克里斯亭娜女王离开她的住处后，在死一般寂静中走过了走廊，因为曾经采取了一切措施不让任何人碰见她。驻扎在王宫院内的国民自卫军也没有怀疑她会离开。整个计划制定得如此机密，就连奉命护送女王的卡里哥也是在离开的时刻才接到命令。已经离开马德里12英里，才告诉护送队它的使命的性质，这时卡里哥费了九牛二虎之力才阻止住他的部下没有辱骂女王和立即返回马德里。国民自卫军的指挥官只是在蒙尼奥斯夫人离开两小时后才获悉所发生的事情。“西班牙报”断言克里斯亭娜在9月3日上午到达了葡萄牙边境。这家报纸说，她一路上情绪很好，但她的公爵有点ｔｒｉｓｔｅ〔忧郁〕。克里斯亭娜和这位蒙尼奥斯的关系只有想起唐・吉诃德对桑科・判扎的答话才能理解。桑科・判扎问唐・吉诃德，为什么他，唐・吉诃德，既然能够使公主为之倾倒，却要去爱达辛尼亚这样一个低贱的村妇。\n尊敬的骑士回答说，有人问一位被一群高贵的、阔绰而又聪明的崇拜者包围的太太，为什么她挑了一个普通庄稼汉作她的情夫。这位太太回答说，要知道，我看上他，是因为他懂的哲学比亚里士多德懂的还多。\n［注：见塞万提斯的“唐・吉诃德”第一部第二十五章。――编者注］\n根据从“科伦日报”和“比利时独立报”上摘来的材料一般地可以看出反动报刊对西班牙形势的看法。前一家报纸写道：\n“根据一位消息灵通而又可靠的记者，而且是奥当奈尔和温和派的拥护者的说法，形势是令人焦虑的，因为各派之间并未停止深刻的冲突。工人阶级在鼓动者的影响下处于不断激动的状态。”\n“独立报”写道：\n“西班牙君主制的未来正受到严重威胁。所有西班牙的真正爱国者都一致认为必须结束革命的狂热。诽谤者和街垒战士对埃斯帕特罗和他的政府的激愤，并不亚于对圣路易斯和银行家萨拉曼卡的激愤。但是，老实说，不能把这类破坏社会秩序的行为归罪于这个侠义的民族。不能把马德里的人民同喊叫‘处死克里斯亭娜！’的无知之徒等量齐观，不能让他们对居民中间流传的所谓‘正路易斯、克里斯亭娜及其同谋者盗窃行为’的卑鄙的流言蜚语负责。1800个马德里街垒和巴塞罗纳的极端共产主义的示威游行暴露了外国民主主义在西班牙农神节里的作用。总之，不用怀疑，许多法国、德国和意大利的流亡者参加了目前还激动着半岛的令人遗憾的事件。不用怀疑，社会的烈火眼看就要在西班牙燃烧起来；它的直接后果将是丧失安的列斯的明珠，宝岛古巴，因为西班牙将无力同美国人的阴谋或者任何一个索尔和桑德斯的爱国精神进行斗争。是西班牙恍然大悟的时候了，是文明欧洲的一切正派人们共同努力敲起警钟的时候了。”\n当马德里政府8月28日违背了8月7日许下的诺言时，当它废除集会自由并恢复要每个出版者交纳4万雷阿耳保证金和支付300雷阿耳直接税的1837年出版法时，当然完全用不着外国民主主义出面来激起马德里居民的愤怒。如果说各省还在继续发生不确定的不坚决的骚动，那末，这除了说明还缺少一个革命运动的中心，还能说明什么呢？自从所谓的革命政府落入埃斯帕特罗的手中之后，没有出现过一个有利于各省的法令。各省都会看到，这个政府已被圣路易斯时代的那种阿谀、倾轧和争名夺利的气氛包围。围着政府打转的仍然是一帮走狗――从菲力浦时代[280]起就一直折磨着西班牙的祸患。\n我们不妨看一看最近一号9月6日的马德里“日报”。该报刊载了奥当奈尔的报告，报告中说，由于军衔和爵位多如牛毛，每三个将军中只能有一个担任实际职务。将军的这种生产过剩――真正的灾难――从1823年起就是对西班牙的一种惩罚。本来期望会颁布一项法令消除这种灾祸。但结果什么也没有。"
}