{
  "metadata": {
    "volume": "10",
    "article_number": "023",
    "title": "关于瓜分土耳其的文件",
    "file_name": "volume_10_023_卡・马克思。关于瓜分土耳其的文件148―159.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1854年3月21日星期二于伦敦\n1854年3月21日星期二于伦敦\n目前最重要的事件就是大臣们被迫公布了他们在上台后最初3个月中同俄皇来往的秘密公文[100]以及关于1844年沙皇同阿伯丁勋爵会见的备忘录，阿伯丁勋爵是为了向“圣彼得堡报”[101]应战才公布这个备忘录的。\n现在我就从分析涅谢尔罗迭伯爵给英国政府的“备忘录”开始，这个备忘录是根据1844年6月俄皇访英之后的通报写成的。备忘录指出，奥斯曼帝国的现状“最符合于保持和平的共同利益”；英国和俄国在这个基础上已经达成协议，并且共同努力来维持这个status quo〔状态〕。“要达到这个目的，最重要的就是不要打扰土耳其政府，没有必要就不要用外交上的争论去惊动它，非到万不得已就不要干涉它的内部事务。”但是怎样才能够有效地执行这个“不干涉制度”呢？第一，大不列颠不应当妨碍俄国认为必要时对俄土条约所作的解释，相反地应当促使土耳其根据俄国对条约所作的解释来行动；第二，应当使俄国能够“经常地”干预苏丹和他的基督教臣民之间的关系。总之，对土耳其政府的“不干涉制度”就等于俄国的参与制度。但是这个奇怪的建议表达得远不是这样坦率。\n看起来备忘录说的是“一切大国”，但是实际上分明在暗示，除了俄国和英国之外，不存在其他任何大国。备忘录说，法国“\n根据圣彼得堡和伦敦之间取得协议的那种行动方式来行动”。奥地利被描绘成俄国的一个简单附属物，既说不上独立存在，也没有什么确定的政策，有的只是“通过\n的原则”同俄国的政策保持“紧密联系”的政策。普鲁士被认为是不值一提的区区小国，因而也就根本没有被提到。因此所谓“一切大国”无非是对圣彼得堡内阁和伦敦内阁的一种修辞性的说法，而一切大国应当据以联合起来的行动方式也无非是由圣彼得堡规定而伦敦必须遵循的行动方式。备忘录中说：\n“土耳其政府总想摆脱它在同其他国家缔结的条约中所承担的义务。它希望不受任何惩罚地作到这一点，因为它指望各国内阁之间相互竞争。它认为，如果它不执行它对某一内阁的义务，其他内阁就会站到它的方面来，使它摆脱任何责任。\n重要的就是不支持土耳其政府的这种错误打算。每当它不执行自己对某大国的义务时，其他一切大国的共同利益要求――迫使它认识自己的错误，严肃地促使它对于向它提出正当要求的内阁给以满足。\n一旦土耳其政府看到其他内阁都不支持它，它也就会让步，这时所产生的争论将通过协商得到解决而不会引起任何冲突\n这就是俄国为了要求英国帮助自己迫使土耳其根据旧条约作出新让步而向英国提出的公式。\n“根据目前欧洲人们的思想情绪，各国内阁对于土耳其基督教居民所遭受的残酷压迫和宗教迫害不能漠然置之。应当经常使奥斯曼的大臣们认识到这个真理，并使他们确信，只有在他们对土耳其帝国的基督教臣民采取宽大而温和的态度时，他们才能指望得到各大国的友谊和支持。\n遵循这些原则的外国代表们，应当本着彼此完全一致的精神行事。他们向土耳其政府提出照会时，应当使这些照会表现出真正的一致性，但是仍然不采取命令的形式。”\n俄国就这样温和地提示英国，要它支持自己对土耳其基督徒实行\n俄国在如此叙述了自己的“不干涉政策”的前提之后，就不能向自己的亲密朋友隐讳：正是这种不干涉要比任何侵略政策更加危险，它会非常可怕地促使奥斯曼帝国现有的“分解成分”增加起来，因此有朝一日“\n难以预料的情况\n会加速奥斯曼帝国的\n，那时各友好内阁就无力阻止这种崩溃”。接着提出了这样的问题：一旦这种难以预料的情况使土耳其遭到不可挽回的灾难，该采取什么措施呢？\n备忘录指出，一旦土耳其遭到不可避免的崩溃的威胁，唯一必须做的就是\n英国和俄国“在采取行动之前事先达成协议”\n。备忘录肯定地说，对于这一点，“在俄皇最近访问伦敦期间已经原则上取得一致了”（经过这位专制君主同威灵顿公爵、罗伯特・皮尔爵士和阿伯丁伯爵长时间的会商）。结果，“\n俄英两国承认约定的义务\n：一旦土耳其发生\n某种突然事件，双方应事先就共同行动达成协议\n究竟意味着什么呢？它意味着，第一，俄英两国应当事先就\n问题取得相互谅解；第二，在这种情况下英国应当同俄国和奥地利即所谓俄国的alter　ego〔第二个我〕结成神圣同盟来反对法国，使法国“\n”，也就是被迫按照它们的目的来行动。这种相互谅解的必然结果就是英国被卷入对法的流血战争，这样就会使俄国放手在土耳其实行自己的政策。\n备忘录非常坚持地一次又一次地强调那些能够加速土耳其崩溃的“不可预料的情况”。但是在备忘录的末尾，这些隐晦的词句不见了，而代之以比较明确的说法：“如果我们看到奥斯曼帝国要崩溃的话”，英国同俄国就应该事先达成协议等等……这样一来，唯一难以预料的情况就是俄国关于奥斯曼帝国现在要崩溃了这种难以预料的声明。约定的义务的主要结果就是使俄国有权随时看到土耳其的即将到来的灾难，并迫使英国在互相谅解的基础上就这种不可避免的崩溃进行谈判。"
}