{
  "metadata": {
    "volume": "10",
    "article_number": "052",
    "title": "*奥地利的政策。――下院的战争辩论",
    "file_name": "volume_10_052_卡・马克思。_奥地利的政策。――下院的战争辩论383―394.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "这一封锁是如此成功，以致俄国在波罗的海上的贸易继续在大规模进行，俄国商品仍然在伦敦出售，只是价格略高于战前；敖德萨完全跟去年一样在进行贸易，甚至对黑海和白海的名义上的封锁还是几天以前由波拿巴强迫英国人去做的。\n然而，姓赫伯特的高贵的年轻人断言，英国政府作过的事还要多。难道英国政府没有使俄国无法利用黑海运送增援部队，没有切断俄国出海的一切通道吗？不过他完全忘记了，英国政府在4个月中让俄国人控制了多瑙河；它让俄国人仅用15000人就占领了欧洲的谷仓――莫尔达维亚和瓦拉几亚，夺走了就在它眼前的多布鲁甲的丰富牧群，它阻挠土耳其舰队消灭西诺普附近的俄国舰队。英国人对土耳其人的军事胜利给了不小帮助，因为他们既是土耳其军队的预备部队，也就给了土耳其军队利用每个兵士和每门火炮以对付入侵军队的可能性。\n需不需要提醒读者，当俄国人还没有能够在两个公国集结优势兵力的时候，英国政府却阻止奥美尔－帕沙利用他的军队的数量上的优势和最初的胜利成果？英国军队还干了些什么呢？\n“俄国在构筑切尔克西亚沿岸地区的堡垒线上花了多少英镑？可是在一个短暂的战局中，所有这些像一条链子锁住切尔克西亚的坚固要塞，除了一个堡垒之外，都落入了英国人或他们的盟国的手中。”\n沃龙佐夫！沃龙佐夫！难道你忘记了，当人们在会议一开始就建议你攻占这些堡垒的时候，你拒绝这样做，也就使俄军能够把这些堡垒的守军移到塞瓦斯托波尔？你所占领的仅是俄军自己打算放弃的那些堡垒，而唯一没有摧毁、也没有占领、甚至没有去进攻的“例外”，正好是唯一值得占领的、并且俄军认为应当守住的堡垒，是唯一打通同切尔克斯人联系的堡垒――阿纳帕。\n赫伯特先生的庸俗的饶舌达到了顶点，他说，英国参加了光荣的锡利斯特里亚保卫战（这次保卫战不仅英国自己不支持，而且还不许奥美尔－帕沙支持），因为在阵亡者中有一个叫巴特勒上尉的年轻人。关于活着的奈斯密斯中尉，当然一个字也没有提到。应当说，巴特勒上尉仅仅在政府拒绝派他到锡利斯特里亚以后才到那里的，因而赫伯特元帅现在尤其有一切理由称赞他的行动方式。至于说奈斯密斯中尉，他是属于那种即将被逐出英国兵营的人物，而且他是以战地记者的身分到锡利斯特里亚的。\n由于达德利・斯图亚特勋爵攻击政府没有购置吃水量在3英尺以下并装备一两门重炮的蒸汽舰，在赫伯特将军之后发言的贝克莱海军上将就请高贵的勋爵“教会造般督察如何建造这样的船只”。这就是辉格党的英勇的海军上将对于海军部如不保证建造大量炮艇，能否装备一支用在波罗的海作战的舰队的问题的答复。英勇的贝克莱和他的学识渊博的造船督察与其向一无所知的令人发笑的达德利・斯图亚特勋爵讨主意，还不如求教于瑞典和俄国的海军部。\n我们不再谈文雅的赫伯特和英勇的贝克莱为不列颠统帅部所作的辩护。现在来谈谈这位贝克莱脱口而出的真心话。如果说昨天晚上小约翰通破了塞瓦斯托波尔的肥皂泡，那末今天，喀琅施塔得的肥皂泡也因贝克莱的发言而破灭了。既然多瑙河各公国的全部战斗将完全由奥地利单枪匹马地进行，那末，对于“装备空前精良和任何国家都不曾派出过的最强大的陆军和海军”连同它们的螺旋推进式蒸汽舰、佩克桑炮和其他杀伤力极大的武器，就没有用武之地了。威武的贝克莱从威武的波罗的海舰队总司令\n［注：即查理・纳皮尔海军上将。――编者注］\n的信中引用了这样一句话：\n“我不能率领这支强大的舰队从事任何活动，因为对喀琅施塔得或斯维阿波尔格的任何进攻都意味着必然的灭亡。”\n不仅如此。威武的贝克莱一面陶醉于这支最强大的舰队无所不能的想法，一面继续嘟囔说：\n“科学知识之渊博在一切人之上的查兹海军上将也就这一点写道：经过从灯塔上的两天的观察并对堡垒和船只的周密的察看，我深信，对我们舰炮来说，堡垒太坚固了。这是大块大块的花岗石。要进攻停在停泊场的敌舰，简直不可能。”\n关于纳皮尔，威武的贝克莱作了这样的结尾：\n“从来还没有一个不列颠军官在作战上得到过这样的carte　blan－che\n［注：直译是：“空白的格纸”，此处的意思是：“活动的自由”。――编者注］\n。政府不但没有缚住他的手，相反，还千方百计地鼓励他前进”――从博马尔松德到喀琅施塔得和从喀琅施塔得到博马尔松德。\n托利党人希尔德亚德先生指责说，“他有生以来还未听过有人这样把什么都随便泄露了的”；贝克莱的讲话像一个公然的俄国代理人；一切关于喀琅施塔得的高谈阔论终究都是得到他的默许的。为应付这种指责，英勇的贝克莱部分地收回了他的没有分寸的话，并且声明，纳皮尔所指的只是目前他只有舰艇而没有陆军支援的情况。从纳皮尔离开英国海岸时起，我就一再地说，没有陆军，没有同瑞典的同盟，就不可能在波罗的海取得任何成就，这个见解也博得一切有科学头脑的军人的赞同。\n现在我来谈谈这些难忘的辩论中的最后一点，即约翰・罗素勋爵的趾高气扬的讲话。"
}