{
  "metadata": {
    "volume": "10",
    "article_number": "048",
    "title": "*意大利的紧张。——西班牙事件。——德意志各邦的立场。——英国法官",
    "file_name": "volume_10_048_卡・马克思。_意大利的紧张。――西班牙事件。――德意志各邦的立场。――英国法官349―359.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "我们在“贝云信使报”上看到如下的一段消息：\n“根据最近我们得到的消息，奥当奈尔将军正向巴耳德佩尼亚推进。王国军队的先头部队已在帖姆勃列克地区集结。奥当奈尔将军正在利用空隙时间来训练他那一支由2000名骑兵、6门火炮和800名步兵组成的不大的部队。”\n奥当奈尔和杜耳塞的呼吁各有不同：前者援引1837年的宪法[175]，而后者援引古老的加斯梯里亚法即反对违背加冕誓言的君主的法律。建立瓦伦西亚共和主义游击队伍，这是一个新的特点。从7月6日收到的消息中可以看到，有些城市和乡村已经起来反对政府，其中有阿鲁拉、哈提瓦和卡勒特。退休上校奥罗斯科前往卡勒特领导武装队伍，没收了全部枪枝，并出告示号召居民参加运动。政府派出骑兵、步兵和国民近卫军去镇压瓦伦西亚的起义。\n关于俄国给奥地利和普鲁士的照会[176]，“比利时独立报”提出了一种完全新的说法。根据这家报纸——它可以看做是布鲁塞尔的俄国退职外交家的私人moniteur〔通报〕——的说法，俄国的照会没有直接交给奥地利政府，而是交给了哥尔查科夫公爵，他把照会的副本转交给德·布奥尔先生，同时表示希望奥地利要求俄军撤出多瑙河各公国只是指建议停火，因为奥地利不可能希望撤退的俄国军队遭到联军的袭击。可见，奥地利的意思只是指停火。因此，土、英、法军应当放弃任何进攻行动和任何对俄国的新的敌对行动。关于俄军撤出多瑙河各公国的问题，照会强调说，俄国在这些地方要无条件保持一定的战略据点以等待签订和约，否则，它同联军比起来会处于极不利的地位。另一方面，照会否认俄国有依靠上述战略性的占领来威胁奥地利的任何意图。从这些前提出发，照会表示俄国愿意在下面的基础上开始新的和平谈判：保持奥斯曼帝国的完整（俄国政府从来无意加以侵犯）；正如4月9日的议定书所规定的那样，土耳其帝国基督教臣民和伊斯兰教臣民一律平等；最后，修改有关海峡的条约。照会允许各国对土耳其的基督徒有共同保护权；但是，在俄国对正教徒的保护权问题上，“比利时独立报”认为照会中补充了若干供不同的解释留下充分根据的模棱两可的词句。这家报纸报道，哥尔查科夫公爵的口气比照会本身更为和缓。他的急件不是俄国\n；如果有希望促使奥地利开始新的谈判，他有全权再采取其他措施。然而，7月9日维也纳内阁仍然没有作出任何抉择。\n“独立报”，或者更正确地说，布隆诺夫男爵说：“目前，我们不应当无视这样一个情况：无论圣彼得堡的意图怎样，只要发生任何一个事件，采取任何一个军事行动，例如英法联军进攻喀琅施塔得，或者更可能进攻塞瓦斯托波尔，甚至占领阿兰群岛，都足以改变这些意图并且使反对作任何让步的一派占上风。”\n无论如何普鲁士对这次俄国照会是满意的，并把它看做是恢复谈判和阻止奥地利人进入瓦拉几亚的手段。就连“通报”也认为，普鲁士反对奥军进驻是维也纳宫廷重又犹豫不定的原因。另一方面，假仁假义的“纪事晨报”报道说：\n“在柏林人们确信，普鲁士宫廷所承担的保卫奥地利领土不受敌人侵入的约定义务，使它有权抗议俄国的任何新的挑衅。”\n另外，大家知道，奥地利和普鲁士之间的条约[177]恰恰规定得使两国之中的任何一国在确信另一国制定的军事措施的必要性以前可以停止自己的军事行动。因此，奥地利即使表示愿意和西方强国共同行动，也会因为普鲁士抗议而不得不拒绝参加。我个人确信，所有这些可能性，北方三强国事先已经共同研究过了，甚至为奥地利设下的新的困难，目的也不过是要使它占领瓦拉几亚的行为具有英勇抗俄的外观。像1850年奥普战争一样的小规模的假战争可能也由这个协定预先规定了，因为它仅仅有助于在缔结和约时使奥地利的意见更具有决定意义。必须注意到，“奥地利通讯”[178]斩钉截铁地说，\n可能侵犯俄国现有边界这一项，奥地利在所有各项上都同意西方强国的政策。\n为了估计奥地利的立场，注意一下根据6月22日的质问而现在提交下院的塞尔维亚政府对奥地利占领的抗议书[179]是很重要的。这份抗议书是塞尔维亚政府交给土耳其政府的。抗议书一开头就指出“奥地利总是答应塞尔维亚帮助保护多瑙河各公国边境不受任何敌人进犯，但是奥地利本身对塞尔维亚的态度，却要看奥地利认为塞尔维亚政府同俄国或同土耳其的关系是好是坏而定”。后来，在塞尔维亚边境上集结了重兵。塞尔维亚政府曾“直接向维也纳内阁和间接向土耳其政府”询问，“奥地利的这种军事上的调动的目的和意义何在”。奥地利作了支吾搪塞的答复，然而土耳其政府和西方强国驻君士坦丁堡的代表则声明他们完全不知道奥地利示威的目的，甚至他们似乎也同塞尔维亚政府一样感到不安和怀疑。“贝尔格莱德的帕沙没有指令可遵循，或者更正确地说，有的还是那些旧的指令，根据这些指令，他应当把奥地利对塞尔维亚的任何军事干涉，看成是针对奥斯曼帝国本身的敌对行动，并应给予最坚决的反击。"
}