{
  "metadata": {
    "volume": "10",
    "article_number": "026",
    "title": "议会的战争辩论",
    "file_name": "volume_10_026_卡・马克思。议会的战争辩论188―199.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "第一，他企图证明在联合内阁中存在着两个对立的因素――俄国因素和英国因素，阿伯丁派和帕麦斯顿派，其实除了向俄国阿谀逢迎时所使用的语言和方式以外，这两个派别彼此之间根本没有任何区别。一个领袖不了解俄国，所以拥护俄国，另一个领袖虽然了解俄国，但还是拥护俄国。前者因此是俄国的公开拥护者，而后者则是它的秘密代理人。前者因此是无私地为俄国效劳，而后者则是有报酬地为俄国服务。前者的危险性比较少些，因为他公开违背英国人民的感情；而后者则会造成无法挽救的祸害，因为他把自己装成对俄国的民族仇恨的体现者。至于说到累亚德先生，那就只好假定，他不了解他认为是同阿伯丁对立的那个人。而对于援引这种对立性的迪斯累里先生，这种原谅就不成立了。因为没有人比这位反对派领袖更了解帕麦斯顿勋爵，他还在1844年就声明过，对英国的利益说来，从来还没有一位大臣的外交政策比这位高贵的勋爵的政策更具有危害性。累亚德先生的第二个疏忽是，他硬说“泰晤士报”是阿伯丁派的公开机关报，根据是，“泰晤士报”往往在秘密往来的公文到后两三天就用其中的材料撰写社论，企图说服全国同意在圣彼得堡策划的无耻勾当；其中最突出的是去年二、三月间所登载的那些文章。如果累亚德像帕麦斯顿勋爵那样，假定这些材料是俄国驻伦敦大使供给报纸的，那他会做得好些；这将使他有可能同时揭露“泰晤士报”和外交部，说它们两者都是圣彼得堡内阁的机构。\n我姑且假定，“泰晤士报”真正比联合政府更有力量，不是由于它所持的见解，而是由于那些揭露了这一秘密通信的叛变性质的报道，因此我把累亚德先生反对这家报纸的声明全部转引在这里。\n“英国收到第一份密件是在1853年1月23日，当月26日在‘泰晤士报’上就发表了本人所引证的那些文章中的第一篇文章。第二份密件是在1853年2月6日收到的，而在当月11日，即4天以后，‘泰晤士报’上又发表了一篇专论，其中有一段摘在下面。文章中说：‘我们并不认为，俄国政策的目的是加速东方灾难的来临；英国将再度诚挚地为缓和一触即发的危局而效劳。但是我们不应忘记，企图延长土耳其人在欧洲的粗野和衰朽的权力只有付出重大代价――使肥沃的省份和众多的基督教居民受野蛮统治――才能实现；如果文明和基督教能克服奥斯曼的征服所造成的罪恶，我们将感到高兴。’\n1853年2月23日的‘泰晤士报’在说了许多关于土耳其已经衰弱不堪的话后又声称：\n‘土耳其政府政治上极端衰朽，统治者中根本没有能干的和廉洁奉公的人，伊斯兰教居民日渐减少，国库已趋空虚，同时它又统治着南欧某些最肥沃的区域，最优良的港口和最精明能干、有天才的人民，这形成了某种离奇的对照……很难了解，这样深重和无可置疑的罪恶竟然在如此长久的时期内还能在政治活动家（他们把这种恶视为相对的善）中找到保护人；尽管我们也知道在如此庞大的帝国的领土上进行任何变革会引起多么大的困难，但是我们仍然愿意预见到（不是惊惶不安地而是满意地预见到）那个时刻’――‘泰晤士报’从何得知，这个时刻已经很近了呢？――‘那时候像土耳其政府这样的政府再也不能继续统治像它现在统治着的这样的国家了。或许，这个时期比一般想像的要短一些，或许，某些聪明的国家活动家已在准备措施来对付这种结局，因为他们再也无法继续无限期地推迟这种结局了。我们并不认为而且也不打算假定，奥地利和俄国目前已经有了或者已经背着其他欧洲强国预先制定了一种对奥斯曼帝国的领土野心怀有敌意的计划。我们有充分理由认为’――当‘泰晤士报’这样声明的时候，我们知道，这意味着什么――‘缅施科夫公爵作为特使从圣彼得堡被派往君士坦丁堡所负的专门使命是代表尼古拉皇帝声明，作为正教首脑的沙皇本人不能接受也不能强迫东方教会接受不久前法国大使所收到的苏丹关于圣土上的圣地问题的敕令所规定的条件。’\n关于缅施科夫公爵使团的第一个消息包括在2月14日和21日收到的汉・西摩尔爵士的紧急报告中。必须指出，1853年3月6日又接到一份紧急报告，转达了俄皇关于瓜分土耳其的全盘计划。前面已经指出，对这个紧急报告的答复直到3月23日才送出去；3月13日以前内阁一次会议都没有举行，虽然政府的某些成员在此以前一星期就已收到了皇帝的建议。这个建议直到3月13日才通知他们的同僚；然而‘泰晤士报’却早就得悉了，因为在3月7日，即在接到紧急报告后的第二天――当时除了两三位内阁成员以外还没有人能够知道，连外交部的职员也没有一个人能够见到，――在‘泰晤士报’上就发表了一篇详细的文章，（听啊！听啊！）这篇文章中提到：\n‘土耳其帝国的局势和欧洲强国对东方的态度――对这个问题，政治家们和独立自主的报刊必须认真考虑一下，以便提出并表述自己的观点，尽管实现相应的计划现在还不是时候，还是遥远将来的事情。"
}