{
  "metadata": {
    "volume": "10",
    "article_number": "041",
    "title": "对锡利斯特里亚的围攻",
    "file_name": "volume_10_041_弗・恩格斯。对锡利斯特里亚的围攻289―302.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这次强攻表明：俄军继续握有主动权，并且到目前为止，土军、联军陆军和舰队的行动仍为俄军的行动左右。联军舰队本能地、不由自主地被塞瓦斯托波尔可靠的掩蔽地点内的俄国舰队吸引；由于没有陆军的帮助就不能攻击这个要塞，结果这支舰队就被在船只数量和质量上都差得多的舰队牵制住而不能自由行动。甚至高加索沿岸堡垒的守军在英法舰队眼前及时撤退，也表明俄军决心尽可能长久地掌握主动权。在战争中能做到这一点已经很不错了。能掌握主动权，就证明军队或者在数量上，或者在质量上，或者在指挥艺术上具有优势，而且在一切失利和退却的情况下，除了决战失败以外，这也可以维持士气。正是这种主动权，既把威灵顿那支被数十万法军包围在西班牙的小小的军队团结起来，又使它在历时5年的战争中成为一切事件的中心。你可能被迫退却，你可能被击败，但是只要你能够左右敌人的行动，而不是听任敌人摆布，你就仍然在某种程度上占有优势。而更重要的是，你的每个兵士和整个军队都将感到自己比对方高出一筹。此外，对锡利斯特里亚的攻击是俄军从完成多瑙河口的占领以来第一次真正的进攻行动。开入多布鲁甲的目的显然是为了防御，这既是为了缩短战线，同时也是攻占多瑙河口的一个步骤。而对锡利斯特里亚的攻击，则不仅是大胆的行动，而且是估计得极为正确的行动。\n在1828—1829年，当时统治着黑海的俄国人由于要首先攻占瓦尔那而没有重视锡利斯特里亚，这是完全正确的，因为攻占瓦尔那就开辟了一条通往俄国本土的新的海上交通线。尽管如此，锡利斯特里亚仍然是相当重要的地点，他们在越过巴尔干之前，仍然必须先夺取它。但是在目前联军舰队统治着黑海的时候，瓦尔那对俄国人来说就大大失去了它的意义，而锡利斯特里亚和苏姆拉成了他们进攻的主要目标。现在瓦尔那对于俄军仅具有间接的重要性，因为夺取它以后，他们并不能得到一个广阔的作战基地，只不过使敌人丧失一个可以称做海岸桥头堡的阵地；在这个桥头堡的掩护下，敌人也许会利用舰船突然集中相当数量的军队来进行某种行动。例如，丹麦人在1849年把普鲁士军队诱到日德兰半岛以后，突然把一支强大的部队海运到弗雷德里西亚附近的海岸桥头堡，仅以一次出击就消灭了在要塞前面准备进行围攻的、优秀的但薄弱得多的什列斯维希－霍尔施坦的一支部队。因此，如果说退出了黑海的俄军不占领瓦尔那就决不能穿过巴尔干的话，那末他们至少不占领锡利斯特里亚就不能进攻瓦尔那。\n但是在目前看来，这些推断都是次要的。没有奥地利的帮助，俄国休想在现代的敌人的眼前穿过巴尔干。现在锡利斯特里亚对于俄军具有头等的防御意义，并且意义如此重大，以致不夺取它，俄军就可以认为今年的战局失败了。锡利斯特里亚的位置正对着俄军从茹尔日沃经卡拉腊什和切纳沃达到居斯坦杰的阵地的中心。既然在这一阵地的前面有坚强的要塞体系，既然奥美尔-帕沙坐镇苏姆拉像蜘蛛在它的网里监视着猎取对象的每一个动作一样，既然在卡姆契克河和迭夫年斯卡河可能出现联军，那末，俄国用于多瑙河战争的军队在无外援的情况下将很少可能向色雷斯盆地突进（这个盆地的青翠景色曾经诱惑过越过巴尔干山的吉比奇的疲乏的兵士）。俄国在奥地利没有同它联合以前，或者在它的最厉害的敌人——英法军队没有因某种情况而遭到削弱或被迫撤走以前，至少在今年只能单纯防守它目前已夺得的领土。防御战需要有野战防御工事体系或者（在可能时）永备防御工事体系。但是只要锡利斯特里亚仍在敌人手中，俄军除开多布鲁甲的一些小型堡垒便没有任何永备工事，并且这些小型堡垒在瓦拉几亚失守时就会毫无用处。俄军可能修复布来洛夫和鲁舒克的一些工事，并在布加勒斯特附近建立一个营垒，但是在他们没有占领锡利斯特里亚以前，他们真正可用的第一道防线将远在后方，即在塞勒特河—福克夏尼—加拉兹—伊兹马伊尔这一线上。\n假定锡利斯特里亚是在俄军手中，那末军事形势便会立刻不同了。锡利斯特里亚是俄军作为多瑙河桥头堡的一个最好的地点。它位于多瑙河河湾的内角上，对上述用途来说，这是再好不过的位置。在西北方面有一个大沙洲，上面横贯着一条通向卡拉腊什的堤坝。大沙洲瞰制着要塞以西的平原，距那里1000码，这个距离对于对堑壕进行纵射和对纵队进行炮击是足够近的了。在东面有两个小沙洲，从这里可以射击东面的接近地，水浅时在沙洲上构筑的临时炮台，将会极严重地威胁围攻者。因此，北面受到攻击的土军在防御时所不能利用而不得不让给敌人的那一部分领土，倒成了俄军炮兵对从南面进攻的敌人进行侧射的一个很好的阵地。这样，暴露给攻击者的正面仅仅是以锡利斯特里亚为顶点的三角形的底边，换句话说，只是南面向陆地的那一面；所以土军或联军至少在瓦拉几亚仍为俄军掌握时，休想大举进攻锡利斯特里亚。\n但是主要的优点与其说是战术上的，不如说是战略上的。俄国占有多布鲁甲和锡利斯特里亚，就可以控制多瑙河并可根据情况或从图拉真垒墙方面或从锡利斯特里亚采取短促的进攻行动。"
}