{
  "metadata": {
    "volume": "10",
    "article_number": "042",
    "title": "俄土战场的形势[154]",
    "file_name": "volume_10_042_卡・马克思和弗・恩格斯。俄土战场的形势303―309.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "因此，如果俄军及时攻占锡利斯特里亚，那就一切顺利。而现在，虽然俄军没有能够满足沙皇的军事野心，但由于同奥地利有约在先，也只好相当不光彩地撤退。在俄军退过塞勒特河的同时，奥军就向塞勒特河和多瑙河前进，这样，他们就处于俄国人同土耳其人及其同盟者的中间。奥地利人处在这个地位，成了争端的调停人，他们不让任何一方前进。俄军留在莫尔达维亚，然而维也纳会议将比过去任何时候都更忙于拟制议定书，这样，俄军就可以赢得冬季时间。如果会议一无所成（无疑，结果必然如此，因为俄皇新从阿姆斯特丹的霍普公司得到一笔3700万美元的贷款）\n［注：见本卷第324页。——编者注］\n，俄军在多瑙河和塞勒特河以北的地位也将比它原先在布加勒斯特和居斯坦杰之间的战线巩固一倍。把在锡利斯特里亚前面、在保加利亚境内的俄军兵力（他们目前正向塞勒特河以北撤退）同在巧妙部署的情况下一般可以起作用的联军兵力比较一下，我们就可以清楚地看出，联军即使作最好的打算，也不可能破坏奥俄的联合。\n在欧洲的黑海沿岸同土军和联军作战的俄军兵力由13个步兵师组成：第三军的3个师、第四军的3个师、第五军的1个师、第六军的3个师和3个预备师。此外，在这个地区还有第三、第四、第五和第六轻骑兵师以及第三、第四和第五炮兵师。这些兵力几乎达到主要的作战军队的一半，据官方统计，其中每一步兵师有16000人，每一骑兵师有5000人，每一炮兵师有160门火炮；全部约25—26万人，包括辎重队和兵营勤务人员在内。但是，如果我们根据俄国军队在匈牙利战争[155]时的实际情形来判定它的人数，那就应当认为俄军一个步兵师不会超过13000—14000人，并且骑兵和炮兵的人数也要相应减少。因此，俄军先后开入多瑙河各公国的部队实际上应当减少到21万人左右，并且其中至少还要 除去战斗减员和因病死亡的20000—25000人。如果我们回忆一下1828—1829年疟疾在俄军中造成的大量减员，并拿俄国外科医生在“维也纳医学周刊”[156]上发表的通讯来比较，就可以毫不夸张地认定：俄军的损失达到总人数的8—10％。这样一来，俄军只可能有18万人左右了。\n弄清俄军有多少兵力可用于对锡利斯特里亚作战，这是很有意思的。战线后方的交通线和仓库需要大量部队保护，布加勒斯特和多布鲁甲战线必须占领。部队的两翼和一部分正面需要一部分兵力掩护。如果我们除去为完成这种种任务所需的6万人，那末用来围攻锡利斯特里亚并掩护这一行动的兵力还有13万人。而且这只能是过高的估计，而不是过低的估计。但是由于锡利斯特里亚位于大河附近，围攻的部队就不可避免地要分成几路，以便从四面包围要塞。其次，必须在北岸配置强大的预备队，以便在失利时支援从南岸退回来的部队。最后，占领南岸（即右岸）的部队也要分为两部分，其中一部分负责围攻和抗击被围者的出击，另一部分则负责掩护围攻部队并击溃可能派来援救要塞的敌军。这样，为了占领右岸和在左岸进行围攻\n［注：“纽约每日论坛报”上的原文如此，“马克思恩格斯全集”（1961年）德文版第10卷更正为“占领左岸和在右岸进行围攻”。——编者注］\n大约需要35000—40000人。因此，俄军可用来同解围的敌军进行积极的野战的兵力为8万人，这就是俄军在保加利亚境内锡利斯特里亚周围10—20英里半径内的最大兵力。\n现在我们来看一看，联军有多少兵力可以同目前的18万俄军相对抗。关于苏姆拉的土军，不久前的报道说，他们约有八万人，但是他们缺乏在平地作战所需的一切条件，据腊格伦勋爵和法军参谋人员最近的报告说，军官的素质很差，而且总的说，土军的现状严重地影响了进攻行动。我们不想核对，同时现在也不可能核对这些报道是否正确。但只要说这是联军对土耳其主力军队的状况的官方意见就够了。从那时起，土军便由卡拉法特派往鲁舒克，据说那里设了一个可容4万人的兵营。这种把整整一个军搁置不用的策略是很难理解的，而这个军如果不派往鲁舒克而派往布加勒斯特，就能够迫使俄军立即撤除对锡利斯特里亚的围攻。\n但是战争的指导权是完全操在外交家手中的。如果除去鲁舒克目前的守军以及苏姆拉的守军和预备队，那末土军能否提供装备齐全的5万人在平地上解决他们当前的任务是很值得怀疑的。如果按西方军事权威的估计，一个英国兵或法国兵至少可以抵得上两个俄国兵，那末联军仍然要有65000人的一支军队，才能够同俄国占领军势均力敌。因此，联军在瓦尔那集中起这样的兵力以前，如没有极端需要，未必会转入积极的行动。\n其实，联军是非常谨慎的，他们没有一下子出动这样大的兵力，以免失掉逃避往后积极行动的借口。除目前正在开往土耳其的15000—20000人（包括了几乎所有的炮兵和骑兵）以外，目前在土耳其的英法军队，一共不过8万人。不管是否有意，在博斯普鲁斯海峡的运输船只的数量非常有限，因而如果部队必须单由海道向瓦尔那运送，那就需要多次往返航行。"
}