{
  "metadata": {
    "volume": "10",
    "article_number": "045",
    "title": "马德里的起义。——奥地利—土耳其条约。——莫尔达维亚和瓦拉几亚",
    "file_name": "volume_10_045_卡・马克思。_马德里的起义。――奥地利―土耳其条约。――莫尔达维亚和瓦拉几亚324―333.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "”\n这样一来，奥地利皇帝只要认为可能，就有充分的自由来恢复现存秩序；甚至在这种情况下，他也可以完全仿效俄国将军布德贝尔格那样，恢复地方政权不过为了使它们服从奥地利军事法规。\n第四条规定：\n“奥地利宫廷必须不同俄国宫廷缔结任何触犯苏丹主权和苏丹帝国的完整的协定。”\n第五条又规定：\n“一旦土耳其政府和俄国宫廷的和约签订而使本协定的目的达到，奥地利皇帝应尽可能立即采取措施，撤出他的军事力量。有关奥地利撤军的详细条件将与土耳其政府专门协商。”\n在这两条的前一条中，奥地利保留了同俄国缔结协定的权利，只要协定根据维也纳照会[163]中所确定的stanus　quo〔状态〕原则就行。在后一条中，奥地利答应不是在它同俄国签订协定之后，而只是在俄国同土耳其之间的条约签订后才撤出它的军队。“物质保证”已经不再稳稳当当地操在俄国手中，它正在转到奥地利手中，而奥地利则有全权保持它——经土耳其政府的同意——直到土耳其同意“两个帝国宫廷之间的协定”为止。\n第六条规定奥地利人有权甚至不需有形的偿付，而将俄国人撤走后留在多瑙河各公国的一切生活用品据为己有。这项协定的好处只有在德国才能够理解，因为德国居民已经习惯于把奥军作为一种对自己的革命罪的惩罚来接受，因为在德国从1849年到1850年，奥军曾把整片地区劫掠一空。\n这个条约实质上就是把多瑙河各公国转让给奥地利并使土耳其不再对它们行使宗主权。同时，土耳其人像以前俄国人一样，对莫尔达维亚和瓦拉几亚人民的权利进行了令人发指的破坏。土耳其人就像有权把多瑙河各公国宣布为俄国行省一样，有权把它们让给奥地利占领。\n土耳其政府要求对莫尔达维亚和瓦拉几亚的宗主权是根据1393年、1460年和1511年的三个条约。1393年瓦拉几亚和土耳其之间的条约有以下几条：\n我们，即巴耶济德等本着对隶属于我们不可战胜的帝国的瓦拉几亚的宽厚精神，和它的执政国君共同决定，这个国家将继续根据本国的法律进行统治，瓦拉几亚国君将有充分的自由自行选择方式和时机同邻邦宣战和媾和。\n国君（基督徒）由大主教和贵族选举产生。\n瓦拉几亚国君有义务每年给帝国国库纳贡500披亚斯特。”\n1460年瓦拉几亚国君符拉德五世和穆罕默德二世签订的条约规定：\n苏丹同意并且保证由他本人和他的继承人保护瓦拉几亚和防御任何敌人的进犯，为此仅要求瓦拉几亚承认苏丹对作为主权公国的瓦拉几亚具有宗主权，地方长官为此必须每年向土耳其政府纳贡1万披亚斯特。\n土耳其政府不以任何方式干涉该公国的地方行政，任何一个土耳其人无重大原由，均无权进入瓦拉几亚境内。\n地方长官照旧由大主教、主教和贵族选举产生，土耳其政府承认这种选举是合法的。\n瓦拉几亚人民仍享有按本国法律进行管理的自由，它的地方长官享有对其臣民生杀予夺的权力以及宣战和媾和的权力，他们自己的行为不对苏丹负任何责任。”\n第三个条约就是1511年的条约。莫尔达维亚在条约中承认土耳其政府的宗主权并为自己争取到比瓦拉几亚所取得的更为有利的条件。\n俄土之间签订的条约当然不能使莫尔达维亚人和瓦拉几亚人自己同土耳其政府签订的条约失效，因为这两个民族从来没有跟俄国人进行过谈判，也没有给土耳其政府代他们达成协议的权利。而且值得指出的，俄国本身在阿德里安堡条约中已经承认上述特惠条例。这个条约的第五条规定：\n“鉴于瓦拉几亚和莫尔达维亚两公国根据特惠条例服从土耳其政府的宗主权，而俄国保障它们的繁荣（！）因此，显而易见，它们继续享有它们的特惠条例所赐予的一切特权和豁免权。”\n上面援引的几个特惠条例现在依然有效，因为后来的任何条约并没有废除它们，根据这些特惠条例可以看出，多瑙河两公国是两个受土耳其政府庇护的主权国家，它们是在土耳其政府保卫它们不受任何外敌侵犯，同时决不干涉其内部管理的条件下向土耳其政府纳贡的。土耳其人不仅无权将瓦拉几亚交给外国占领，而且他们自己没有重大理由也不得进入瓦拉几亚的领土。不仅如此，由于土耳其人这样违反了同瓦拉几亚人签订的特惠条例而丧失了宗主权，俄国人只要有瓦拉几亚人向他们提出请求，甚至可以援引被土耳其违反的条约来论证自己有权将奥地利人赶出两公国。而且，这一点决不会令人感到意外，因为俄国采取的政策一贯不仅鼓励，甚至还唆使土耳其人破坏瓦拉几亚人的权利，以便在他们之间煽起敌意，从而给自己制造干涉的借口。就拿1848年来说罢，这一年发生了什么事情呢？这年春天，几个贵族向莫尔达维亚国君呈递了请愿书，要求进行某些改革；在俄国领事的影响下，不但这些要求没有得到满足，甚至连写请愿书的人也被投入了监狱。这个做法所引起的骚动以后就成了俄国于6月25日越过边境向雅西推进的借口。同时，瓦拉几亚国君仿效欧洲其他国家政府的做法，答应进行瓦拉几亚贵族自由派所要求的若干改革。这是6月23日的事情。不用说，这些改革丝毫没有触动土耳其政府的宗主权。"
}