{
  "metadata": {
    "volume": "10",
    "article_number": "029",
    "title": "*列施德－帕沙的照会。——意大利报纸论东方问题",
    "file_name": "volume_10_029_卡・马克思。_列施德－帕沙的照会。――意大利报纸论东方问题212―216.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1854年4月18日星期二于伦敦\n1854年4月18日星期二于伦敦\n据传英法两国政府终于互换了攻守同盟条约的批准书。条约包括五项条款，内容不详。\n奥普之间的条约还没有签订——分歧在于普鲁士宫廷中有一部分人不同意占领俄属波兰的边界。\n4月6日在雅典举行了纪念希腊独立一周年的《Te　Deum》\n［注：祈祷，在进行祈祷时唱《Te　Deum　laudamus》（“赞美我主”）。——编者注］\n。西方强国的大使们没有参加祈祷仪式。同一天雅典“观察家报”公布了国王的16道ordonnances〔敕令〕。国王在这些敕令中宣布撤销21个军官的职务，其中有将军、上校和其他军阶的军官，因为他们企图投向暴动者。第二天雅典获悉暴动者在阿尔塔遭到惨败。发生会战的地点本身就表明，暴动波及的范围并不大，它的唯一牺牲者目前还只是农民，即居住在和希腊王国接壤地区的希腊人。\n读者大概还记得，1827年俄、英、法三国大使曾要求土耳其政府从希腊召回所有土耳其人，不管他们在那里是长期居住还是暂时居住的。在土耳其人拒绝这样做的时候，就发动纳瓦林会战来强迫他们服从。现在，土耳其政府向希腊人发布了类似的命令；列施德－帕沙致希腊大使梅塔克萨斯先生的照会和斯特腊特弗德·德·雷德克利夫勋爵给不列颠领事们的通令还都没有在伦敦报纸上发表，因此我从4月5日的“君士坦丁堡日报”上把这两个文件译了出来。\n“外交大臣列施德－帕沙致梅塔克萨斯先生的照会的复照\n1270年7月3日（1854年4月1日）于君士坦丁堡\n1270年7月3日（1854年4月1日）于君士坦丁堡\n我读了您在3月26日在决定离开我国首都时交给我的一份照会。鉴于土耳其政府就当前事件所提出的公正的抗议没有得到希腊政府的满意的答复，以及土耳其政府的chargé　d’affaires〔代办〕已奉命离开雅典，阁下如果也离开君士坦丁堡那将是适宜的。因此，我根据您的请求，特将您的护照送给您。由于从今天起两国之间的外交关系和贸易关系已经中断，我们决定，设立在我帝国各省的希腊办事机构以及希腊领事应立即撤回。居住在土耳其的希腊商人以及其他希腊臣民也应离开君士坦丁堡；但为保护希腊贸易的利益起见，我们给予他们两周的期限。对于那些居住在各省的希腊人，这个期限将自他们接到离境命令之日算起。业已证实，对我国边境诸省的侵犯，不是出于某种疏忽，而是出于希腊政府的姑息。尽管帝国政府完全有权扣留并没收停泊在我国港口内的一切船只，以抵偿我们所遭受的极其重大的物质损失，但我的至尊的皇帝认为，在仅仅涉及希腊政府的事情上不使希腊臣民遭受任何损失，更合乎他宽厚的本意。当希腊政府恢复比较符合正义的精神并尊重国际法和律令——jus　gentium\n［注：直译是：万民法（国际法的拉丁文名称）。——编者注］\n时，才宜于研究当前的暴动所造成的损失的问题。因此，所有希腊舰船在规定期限内都可以不受阻碍地返回祖国。政府已下令各有关部门协助生活特别困难的希腊臣民离境，并对病人和体弱者尽可能给予方便。〈最富于基督教精神和最文明的奥地利政府是本着一种不大一样的精神来处理这类事情的，驱逐德森人的事件[119]就是一例。〉我认为，有必要重申，迫使我们作出这个决定的是希腊政府，由此而产生的一切后果应全部由希腊负责。\n列施德－帕沙”\n列施德－帕沙”\n根据这道命令，3000名希腊人已于4月5日在君士坦丁堡被送上船，据悉，士麦那的帕沙已对居住在这个城市中的希腊人发布了命令。\n斯特腊特弗德·德·雷德克利夫勋爵向不列颠驻土耳其和希腊的领事发出的通令如下：\n“1854年4月1日星期六于君士坦丁堡\n“1854年4月1日星期六于君士坦丁堡\n阁下！我已得悉，侵入土耳其边境各省的希腊人正唆使苏丹的希腊臣民举行叛乱，并宣称，法国和英国政府准备支持他们推翻苏丹政权的企图。同时我还知道，他们采取了许多类似手法，使人相信，如果土耳其政府由于同希腊断绝了外交和贸易关系而一旦宣布准备将土耳其的希腊臣民逐出苏丹领土，法国和英国大使将保护土耳其的所有希腊臣民。因为这些推测会使人产生错觉，使那些心地善良的人陷入迷途，罪恶地加重任何战争期间所固有的灾难，所以我急于要向你们切实说明，这些论断根本没有丝毫根据。谁要是哪怕只有一瞬间相信如此明显、如此违背常识和事实的臆造，那他就是太无知和过于轻信了。然而遗憾的是，在那些比较闭塞的国家里情况正是这样。你们和我一样知道得很清楚，在苏丹抗击残酷的和不义的进攻的崇高举动中，英国和法国是完全站在苏丹这一边的。由此必然得出结论，两盟国政府对运动只能表示愤慨和憎恨，因为这个运动只能使俄国获益，即使替运动辩护也不能说运动是自发产生的。这一运动归根到底会使土耳其政府和它的盟国处于困难境地，它除了使那些为了极其虚幻的空想不惜牺牲生命的人遭到毁灭外，绝不会有什么好的前途。"
}