{
  "metadata": {
    "volume": "10",
    "article_number": "069",
    "title": "塞瓦斯托波尔的骗局。――概评",
    "file_name": "volume_10_069_卡・马克思和弗・恩格斯。塞瓦斯托波尔的骗局。――概评556―559.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "因此，如果根据最高政策考虑’――‘经济学家’带极郑重的警告的口吻总结说，――‘必须重新研究有关加强封锁和限制陆上与海上贸易的问题等等……那末谁愿意从事这样的冒险事业〈如供给俄国资本以便在冬季购买应在来年送到那里的货物〉，愿意考虑到：在俄国战局的第二年可能要采取和在第一年被认为最明智和最合适的政策截然不同的政策，倒也不坏。’\n未必需要着重指出由此得出的结论（我们郑重地建议朋友们仔细研究一下全文的内容）：盟国决定在明年封锁陆上贸易作为把战争进行到底的唯一途径，而为了阻止资本家从事即将被禁止的贸易，政府极其关切地允许财政部的一位秘书长非常及时地使我国商人了解政府的意图，以免这件事给他们带来严重的后果。星期六脂油的价格比星期五稍微低些。很可能，要不是我们所谈到的‘经济学家’上的这篇文章，今天的价格会受塞瓦斯托波尔的消息影响而跌落。有一种意见认为，这个重要要塞的陷落会使俄国皇帝同意缔结协定，而我们的意见正好相反：这个灾难只能激怒沙皇，迫使他在别的方面寻求报复。十分明显，在他还没有被迫放弃自己的大城市的时候，他可以认为自己不完全是战败者，因此在他未陷入绝境以前，他宁愿孤注一掷也不会让步。所以我们认为，只要不是真正地把‘经济学家’认为盟国打算施行的那个方针付诸实现的话，这个战争可能要延续好几年。”\n10月5日的“通报”报道，根据波拿巴的命令，最近三年来被囚在贝耳岛的巴尔贝斯被无条件释放了，因为他写了一封信，表示强烈地希望十二月政变的文明战胜俄国的文明[291]；顺便指出，前一文明不久前在雅典表现为1848年6月的日子的重演，当时法兰西暴兵在那里把一位“思想危险的”报纸出版者逮捕起来，并焚毁了他的书籍和文件，最后把他投入了监狱。巴尔贝斯今后不再是法国的一个革命领袖了。他声明同情法国军队，不管他们是为了什么事业和在谁的指挥下作战，这样一来，他就坚决地使自己向俄国人看齐，同他们一样对本国参战的目的采取不审慎的态度。长时期以来巴尔贝斯和布朗基一直在相互争夺对革命法国的真正的领导权。巴尔贝斯不断地污蔑布朗基，指责他勾结政府，借以破坏他的声誉。关于他们两人中谁是和谁不是革命者的问题，巴尔贝斯的信和波拿巴的命令就可以提供答案[292]。\n卡・马克思和弗・恩格斯写于1854年10月5―6日\n载于1854年10月21日“纽约每日论坛报”第4215号\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n[290]指1852年5月8日由俄、奥、英、法、普、瑞典等国代表和丹麦代表共同签订的关于丹麦君主国的领土完整的伦敦议定书。条约的基础是1850年7月4日上述伦敦会议参加国（除普鲁士以外）通过的议定书，该议定书规定了丹麦王室的领地（包括什列斯维希和霍尔施坦两公国在内）的不可分割的原则。伦敦议定书中提到，俄国皇帝（作为曾经以彼得三世这个名字统治过俄国的霍尔施坦・哥托尔普的卡尔・彼得・乌尔利希公爵的后裔）是丹麦王位的合法追求者之一，这些追求者放弃了自己的权利，让位给那个被宣布为弗雷德里克七世的继承人格吕克斯堡王朝的克里斯提安公爵。这给俄国沙皇在将来一旦格吕克斯堡王朝中断时要求继承丹麦王位提供了口实。――第557页。\n[291]指拿破仑第三于1854年10月3日发布的命令。按照这个命令，因参加1848年5月15日巴黎群众的革命活动而被判处无期徒刑的法国小资产阶级民主主义者阿・巴尔贝斯（从1850年起他就被关入贝耳岛上的监狱）被无条件释放。发布这个命令的理由是截获了巴尔贝斯在1854年9月18日所写的一封私人信，巴尔贝斯在信中表示欢迎对俄国作战并“为了文明”而祝愿法军胜利。1854年10月5日的“总汇通报”刊登了命令的全文和信的摘要。巴尔贝斯获释后在1854年10月11日给“通报”编辑部写了一封信，他承认那封信确实是他写的，同时声称“法兰西的伟大始终是他的信仰”，但是又说他过去和现在始终都是波拿巴政体的敌人。此信曾载于民主派的报刊，例如1853―1855年由小资产阶级流亡者先后在泽棱岛和伦敦出版的周报“人。世界民主主义报”（《L’Homme．Journal　de　la　democratie　universelle》）也于1854年10月18日刊载了此信。此后不久巴尔贝斯离开法国，不再参加政治活动。――第559页。\n“纽约每日论坛报”编辑部在这篇文章最后加了一段：“关于一支美国舰队，即两艘巡航舰、三艘轻巡航舰和两艘蒸汽舰为了赢得对美国的让步而进入萨马纳海湾，以及关于另一支舰队从纽约开赴格雷敦的消息是英国人从牙买加岛获悉并刊登在伦敦‘泰晤士报’上。200名被囚禁的俄国军官、兵士和他们的家眷被押送到戴文郡的一个监狱。海军陆战队的兵士，不论在海上或陆上，现在都允许留胡子。女王和她的宫廷现在在苏格兰群山中的巴尔莫拉尔。"
}