{
  "metadata": {
    "volume": "10",
    "article_number": "014",
    "title": "议会辩论[69]",
    "file_name": "volume_10_014_卡・马克思。议会辩论85―99.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "仅仅过了10天，斯特腊特弗德勋爵来到了君士坦丁堡，证实了罗斯上校所报告的一切。在这以后，克拉伦登勋爵于5月16日在给汉密尔顿·西摩尔爵士的信中写道：\n“俄皇所作的解释〈即蓝皮书中所没有的解释〉使我们有理由不去分担，而是漠视与俄国南部的备战相配合的缅施科夫公爵的行动所必然在整个欧洲引起的忧虑。”\n此后，涅谢尔罗迭伯爵得以毫不客气地于6月20日通知克拉伦登勋爵说，俄国已经占领了多瑙河各公国。在这个文件中，涅谢尔罗迭伯爵声明，\n“俄皇打算拿这些地方作为抵押，直到他得到满足时为止；他的行为依然忠于他向英国政府所作的声明；在同伦敦内阁交换有关在开始谈判的同时进行备战的问题的意见时，他直言不讳地说可能有一天他不得不向英国求助，并且欢迎英国政府所表现的友好意图，同时把英国政府的行为同法国的行为加以对比，并把缅施科夫公爵后来的失利完全归咎于斯特腊特弗德勋爵。”\n在这一切之后，克拉伦登勋爵于7月4日写了通令，依然指望俄皇的正直和温和，并引证了俄皇多次关于不打算侵犯土耳其帝国的声明。而7月18日他在写给斯特腊特弗德勋爵的信中说：\n“严肃对待问题的法国和英国，完全能够粉碎俄国的力量，不过土耳其在这个期间不免要遭到彻底的崩溃，因此唯一正确的途径就是和平谈判。”\n但是迪斯累里认为，如果这个论据在当时是适用的话，那现在它也适用。或者是政府表现了过分的轻信，或者是它犯了姑息的罪过。战争是女王陛下政府在最近7个月来进行谈判的结果。如果英国政府犯的是轻信，那就是俄国以背信弃义的行为加速了一场可以说是不可避免的并且使欧洲独立、英国安全和世界文明得到保障的冲突。如果英国政府犯的是姑息，那末这将是一场怯懦的战争，一场不坚决的、没有结果的战争，或者更正确些说，是一场恰恰导致最初就考虑到的结局的战争。4月25日克拉伦登勋爵在上院发表了虚伪的声明，说什么缅施科夫是奉命来调解圣地争论的，虽然他也知道这是不符合事实的。接着迪斯累里先生简短地叙述了维也纳照会的经过，以证明政府或者表现极大的愚蠢，或者姑息圣彼得堡的宫廷；然后他又转来谈论第三个时期，即从维也纳照会的失败到西诺普会战这一个时期。当时财政大臣格莱斯顿先生在公开会议上发言时，曾以极其轻视的口吻谈论土耳其。一些半官方的报刊也是这样。只是由于土耳其人自己的毅力才使土耳其的局势和命运发生了变化，结果政府不得不用另外一种语言来讲话。但是沃耳特尼察会战刚一发生，无论是拥护轻信政策的人还是拥护姑息政策的人又干起肮脏的勾当来了。尽管如此，西诺普溃败还是引起了人们对土耳其的同情。各分舰队已经接到了向黑海挺进的命令。但是它们是怎样行动的呢？它们竟开回博斯普鲁斯海峡！至于谈到未来，约翰·罗素勋爵非常含糊地叙述了英法同盟的条件。迪斯累里先生劝大家不要把保持欧洲均势同保持欧洲现有的领土划分混淆起来。意大利的未来主要决定于是否承认这个真理。\n在迪斯累里先生作了精彩的发言（自然我只是大体上引证了他的发言）之后，帕麦斯顿勋爵起来发言，但是遭到了惨败。他的发言部分地重复了他在上届会议闭会时所讲的话，他为内阁政策的辩护毫无说服力，而且竭力注意不说一句包含任何新消息的话。\n后来根据詹·格莱安爵士的建议，没有辩论就通过了对海军预算草案的某些修正。\n最后，最有趣的是，在经过了如此热烈的辩论之后，议院完全没有做到使大臣们向俄国正式宣战并指明英国将要参战的目的。结果无论是议院或公众，都没有获知比这以前更多的东西，都没有得到任何新的消息。\n卡·马克思写于1854年2月21日\n载于1854年3月9日“纽约每日论坛报”第4022号\n署名：卡尔·马克思\n原文是英文\n俄文译自“纽约每日论坛报”\n**\n注释：\n**\n[69]马克思在本文和后面几篇分析英国议会关于战争的辩论的文章里利用了“泰晤士报”的速记记录，这些记录有时在事实上有出入并有刊误的地方。马克思多半是利用伦敦出版的汉萨德的“议会辩论”（《Han-sard’s　Parliamentary　Debates）来分析前几年的议会辩论的。\n本文第一段的俄译文第一次发表。——第85页。\n[70]根据英国议会沿用的议事程序，在讨论某些重大问题时，下院可以宣布自己为全院委员会（Committee　of　the　whole　House），这等于不公开的会议；在这种会议上，执行主席（Chairman　of　the　Commit—tees）职务由下院议长专门指定主席名单中的一人担任。在讨论有关抵补国家开支的一些重大问题时，下院的会议即为筹款委员会（Com－mittee　of　Ways　and　Means）。——第85页。\n[71]1844年，英国内务大臣格莱安为了讨好奥地利政府，命令邮政主管部门把意大利流亡革命家的信件交给警察当局秘密检查。在其他一些信件中发现了邦迪埃拉兄弟写给马志尼的信，信中叙述他们远征卡拉布里亚的计划。"
}