{
  "metadata": {
    "volume": "10",
    "article_number": "045",
    "title": "马德里的起义。——奥地利—土耳其条约。——莫尔达维亚和瓦拉几亚",
    "file_name": "volume_10_045_卡・马克思。_马德里的起义。――奥地利―土耳其条约。――莫尔达维亚和瓦拉几亚324―333.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1854年7月4日星期二于伦敦\n1854年7月4日星期二于伦敦\n早在意料之中的马德里的军队起义，终于在奥当奈尔将军和杜耳塞将军的领导下爆发了[160]。法国政府报纸急急忙忙地向我们报道说，根据它们得到的消息，西班牙政府已经克服了危局，起义被镇压下去了。但是，“纪事晨报”驻马德里记者详述了这次起义，并引述了起义军的宣言全文，他说，起义军撤出首都只是为了同阿耳卡拉的驻军汇合，如果马德里形势仍然不利，他们可以很容易地开拔到萨拉哥沙。如果这次运动比不久前这个城市里的起义[161]顺利，这就会迫使法国放弃它所采取的军事行动，引起英国和法国之间的分歧，可能还影响到西班牙和美国之间现存的纠葛。\n据悉，正如我上次根据伦敦和曼彻斯特交易所发表的公告所指出的\n［注：见本卷第305页。——编者注］\n。俄国新的公债显然还没有由阿姆斯特丹的霍普先生等最后办妥手续，这些银行家不肯给俄国国库预支任何现金。他们只同意请欧洲的各个交易所承担这项公债，自己则不承担任何义务。有消息说，这次公债能否成功是十分值得怀疑的，同时，据我们所知，柏林和法兰克福对它不表同情。汉堡的参议院禁止它由官方挂牌，如果相信“纪事晨报”的报道，则英国外交代表和领事已经向不列颠臣民发出通告，警告他们不得认购“旨在进行反对女王的战争”的公债。\n关于俄军从锡利斯特里亚撤围后的去向，各种消息的说法不一。“通报”说俄军已撤到普鲁特河左岸，而维也纳的“新闻报”却断定，这种说法丝毫不能令人相信。看来，恰恰相反，俄军目前甚至还不打算撤出瓦拉几亚，因为利普兰迪将军占领了普洛耶什特和肯皮纳一带的阵地，并把前哨布置在罗瑟土姆山口的入口处，而主力部队据报道经过斯洛博德捷亚，沿多瑙河左岸，进驻到布来洛夫一带。另一方面，占据多布鲁甲的利迭尔斯军还没有放弃图拉真垒墙防线，即使继续撤退，该军也未必会交出曼成和伊萨克查。据说，大批联军正向莫尔达维亚开拔，看来，俄军准备在那里集结大量兵力：帕纽亭将军率领的军已经从波多利亚调到这里，补充兵员正在从贝萨拉比亚向这里开拔。在上莫尔达维亚的雅西、罗曼和博托夏尼之间，俄军兵力似乎达到了6万人，还有2万人的一个师驻在卡缅茨一带。“东德意志邮报”报道：“帕斯凱维奇声称，他在任何情况下决不放弃多瑙河口。”俄军说，他们所以撤退只是因为多瑙河上游发生了时疫。\n奥军的行动目前还完全不清楚。据传说，科罗尼尼的那个军已奉命乘船开往沃尔肯伐，以便顺河而下，取道茹尔日沃开赴布加勒斯特。奥地利政府机关报“意大利信使报”报道，这一行动的唯一目的是要占领瓦拉几亚的中立地带；同时，我们获悉，俄国拒绝了奥地利的“最后通牒”。“纪事晨报”登载的一则电讯说：\n“俄皇在答复奥地利要求的复文中表示愿意同四强国谈判除苏丹的基督教臣民的特权问题以外的一切问题。关于特权问题他只想同土耳其政府直接谈判，不允许四强国干涉。他也拒绝提出关于从多瑙河各公国撤兵的任何保证。”\n因此，这样拒绝的后果完全可能引起奥俄之间一场装装样子的战争。这种战争会变成一场像著名的布隆采耳战斗[162]（当这场战斗结束了1850年普奥之间的假战争的时候，各报还在惊惶地揣测这次“中欧危机”的可怕后果）那样的光荣的rencontre〔决斗〕。与其对奥地利现行政策可能产生的作用作这类假设，倒不如来看一看真正存在的6月14日的奥土条约。这个条约已经正式全文公布了。\n这里需要注意到两个因素：奥土之间的关系以及莫尔达维亚和瓦拉几亚人民对土、奥或其他外国的态度；实在令人奇怪，完全受外交家们左右的欧洲舆论完全忽略了后一个因素。\n条约的第一条内称：\n“奥地利皇帝必须采取一切手段——外交的以及其他的手段，争取外国占领军撤出多瑙河各公国，必要时，甚至派出必要数量的军队来达到这个目的。”\n这一条使奥地利皇帝有全权不用事先向俄国宣战，就可以调任何数量的军队进入瓦拉几亚。这样一来，土耳其的藩属就会随时遭到攻击而变为奥地利统治下的反对土耳其的中立领地。第二条规定，\n“军队行动的指挥权仅属于帝国总司令。而后者则要注意将他所要采取的行动及时通知奥斯曼军队的总司令”。\n有了这条协议，奥地利人不仅摆脱了土耳其对任何被认为适当的军事行动的任何监督，而且还取得了对土耳其统帅部在瓦拉几亚领土上所能采取的一切行动的绝对监督权，因为他们只要通知土耳其统帅部他们打算占领某个据点，就足以阻止土军开赴到那里。如果考虑到除多布鲁甲这块不大的地方之外，多瑙河各公国是唯一可能成为土俄战争的战场，那末显而易见，奥地利的干涉既能完全阻止土耳其扩大胜利又能惩罚侵入它的领土的敌人。\n第三条规定：\n“奥地利皇帝必须根据与奥斯曼政府相互之间的协议，\n恢复多瑙河各公国的法定秩序——根据土耳其政府在该地区的内部管理方面所赋予的特权而产生的法定秩序。但是，\n以此种方式恢复起来的地方政权\n不得把自己的职权扩大到对帝国军队作某种监督。"
}