{
  "metadata": {
    "volume": "10",
    "article_number": "009",
    "title": "*奥尔洛夫伯爵的使命。——俄国的战时财政",
    "file_name": "volume_10_009_卡・马克思。_奥尔洛夫伯爵的使命。――俄国的战时财政56―60.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1854年2月3日星期五于伦敦\n1854年2月3日星期五于伦敦\n我在陆军总司令部大厦附近看到了去参加议会开幕式的女王的隆重仪仗。人们高声欢呼，欢迎土耳其大使。阿尔伯特亲王面色苍白，街道两边的人群向他愤怒地嘘叫；女王看到人民这样异乎寻常地不满，很少作一般应酬的表示，只是一脸苦笑。在以前的一篇文章中我已经指出反阿尔伯特运动的实际规模，并且也证实了这只是派系斗争的一种手段\n［注：见本卷第43—47页。——编者注］\n。但是对公众的游行示威应该加以足够的重视，因为这证明不列颠人民作出来的忠顺不过是一种表面的形式，虚伪的礼貌，它是经不起轻轻一击的。这次的游行示威说不定会迫使王室解除内阁职务，因为内阁的反民族政策可能使王室本身的安全受到威胁。\n当不久前奥尔洛夫伯爵去维也纳内阁的使命[47]已经家喻户晓的时候，“泰晤士报”向它轻信的读者报道说，奥尔洛夫正是经常受沙皇委托从事和平活动的人。可是不用我来提醒，你们当然也记得，1833年春前往君士坦丁堡强迫土耳其政府接受安吉阿尔－斯凱莱西条约的就是这个奥尔洛夫[48]。现在他得到了维也纳内阁的允许，将俄国的一个军从华沙经过匈牙利开往多瑙河战区。奥地利坚决要求土耳其政府将目前在多瑙河的土耳其司令官塞里姆－帕沙、伊斯马伊耳－帕沙、奥美尔－帕沙当作叛教者和革命者加以免职，这可以认为是奥尔洛夫的维也纳之行的第一个成果。凡是了解土耳其过去历史的人都知道，从奥斯曼帝国存在时起，它所有主要的陆海军将军、外交官员和大臣们一向是叛教者－基督徒，是塞尔维亚人、希腊人、阿尔巴尼亚人等等。为什么不要求俄国也将它从欧洲各处收罗的并成为它的外交艺术、政治智谋和军事天才方面的全部家底的四五十个人一概撤职呢？与此同时，奥地利在土耳其边境特兰西瓦尼亚和匈牙利集结了8万军队，并且派出了一个3万人左右的捷克军同他们会合。沙皇曾要弗里德里希－威廉四世以俄国的名义并且为了俄国的利益调10万军队占领波兰，使驻防在那里的军队可以南调多瑙河各公国作战，而普鲁士政府好像是拒绝执行沙皇的要求。\n在以前的一篇文章中\n［注：见本卷第36页。——编者注］\n，我已经向你们谈过不久前奥地利政府所采取的财政诡计，它要求缴纳税款时，纸币按票面贬值15％。在意大利现在也在普遍实行这种巧妙的“税上加税”的方法。1月22日的“米兰报”公布了奥地利财政大臣的命令，宣布“因纸币贬值，海关收税时应按行市将票面贬低17％计值”。\n至于俄国国库的问题，我已经在所谓东方纠纷开始时向读者警告过[49]，不要听信那些努力散布的谣言，说什么圣彼得堡银行的地下室藏有“秘密”珍宝，也不要听信那些令人发笑的夸张的话，说俄国似乎有随时都可以动用的大量钱财。事实完全证实了我的看法。沙皇不得不从英国和法国的银行提取他的金属储备，除此之外，还采取了欺诈的没收手段。帕斯凱维奇公爵通知华沙的贴现贷款银行说，它的资本将作为强制性贷款提出（虽然这家银行的章程规定，除地产之外，不得以任何保证条件贷款）。我们还听说俄国政府打算发行6000万卢布的不兑现的纸币，以抵补军事费用。彼得堡内阁采用类似的巧妙手段已经不是第一遭了。1768年年底叶卡特林娜二世为了抵补同土耳其作战用的开支，建立了一个似乎以发行可兑现的纸币为原则的阿西格那齐银行\n［注：指发行一种称为阿西格那齐的纸币的银行。——译者注］\n。但是，同时完全有意地忘记告诉公众，这些纸币将以什么货币兑换，而过了几个月才开始只用铜币兑换。由于另一个不幸的“意外”，这些铜币的面额又高出了所含金属的价值50％，而且它们所以能按票面价值流通，仅仅因为数量很少，零售商业用的小额货币不足。可见，货币的兑换原来不过是一种诡计。最初叶卡特林娜发行的票面25卢布的纸币总数不超过4000万卢布；卢布是按外汇行市折合英币为38到40辨士的银币，相当于一百多个铜戈比。1796年，叶卡特林娜去世以前，这种纸币数量增长到了15700万卢布，也就是比最初的发行量增加了几乎3倍。伦敦的外汇行市从1787年的41个辨士，降到1796年的31个辨士。在以后的两届政府执政期间发行量都增长很快；1810年纸币流通量达57700万卢布，1个纸卢布只值25+（2/5）戈比，也就是等于1788年时的价值的1/4，而1810年秋伦敦外汇行市降低，1个卢布不能像以前那样换38—40个辨士，而只能换11．5辨士。到1817年，据古里也夫伯爵的声明，流通中的银行券数量达83600万卢布。由于关税和其他赋税都以银卢布计算，政府也就宣布，阿西格那齐按4∶1的比例收受，从而也就承认贬值75％。那时因为还在继续贬值，所以商品价格也在相应上涨而且波动极大。这种情况甚至使政府也开始感到不安，不能不去借外债，以便使部分银行券回笼。到1821年1月1日，官方宣布银行券的数量已减少到64000万卢布。"
}