{
  "metadata": {
    "volume": "10",
    "article_number": "004",
    "title": "*东方战争[23]",
    "file_name": "volume_10_004_卡・马克思。_东方战争20―31.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n最近的一批邮件又给我们带来了有关最近期同亚洲军事行动的补充消息。显然，土耳其军队已经被迫全部撤出了俄国的阿尔明尼亚，不过还没有关于迫使他们撤退的那些会战的结果的确切消息。土耳其的一个军走的是从阿尔达汉直通阿哈尔齐赫的大路，而另一个军则在这以南，沿着从卡尔斯经亚历山大罗波尔（格鲁吉亚语为居姆里）到梯弗里斯的道路前进。这两个军大概都遇上了俄军。根据俄国的报道，这两路土军都被击溃，并损失了约四十门火炮；我们没有土耳其的官方战报，但是据一些私人的消息说，撤退的原因是必须返回冬季营地。只有一点是无疑的，这就是除了圣尼古拉堡垒外，俄国领土上的土军都撤退了，俄军追击土军，俄军前卫甚至大胆地进到距卡尔斯一英里的地方，但被击退了。此外，我们知道，土耳其安那托里亚军团是从亚洲各省――旧伊斯兰教的野蛮统治的支柱――征召来的，其中有大量总的说来虽然强悍少见，但是既不正规又不可靠的临时的兵士，他们是冒险家和库尔迪斯坦的强盗；这个安那托里亚军团同安分的、有纪律的而且受过严格训练的鲁美利亚军团毫无共同之处；在鲁美利亚军团中，指挥官了解每天在他管辖下有多少兵士，是什么样的兵士；在这个军团里有军事条例和战地法庭可以制止个人的冒险欲望和掠夺习气。我们知道，在亚洲战局的初期曾迫切需要部队的俄国人，后来得到中将奥勃鲁切夫第二指挥的第十三步兵师（16000人）和一支顿河哥萨克部队的增援；我们知道，他们控制住了山地居民，保持住了经过高加索山脊到弗拉基高加索以及由海上到敖德萨和塞瓦斯托波尔的交通线。在这样一些情况下，再加上土军的司令官阿勃迪－帕沙不是一个叛徒便是一个傻子（阿勃迪－帕沙后来被召回；被派去接替他的是阿罕默德－帕沙），那末土军的失败就丝毫不足怪了，虽然也没有疑问，俄军的战报照例都是夸大的。\n在多瑙河：俄军不久以前攻击了位于该河支流上的曼成堡垒。有一艘蒸汽舰和两艘炮艇开近这个堡垒，它们遭到猛烈的炮击；据说炮艇都被击沉，蒸汽舰也受到严重损伤，因而以赶紧退却为上策。曾经发生过三、四次冲突，其中有的是卡拉法特的前哨战，有的是多瑙河的俄军哨所和渡河偷袭的土军小部队的接触。土军认为自己在所有这些小规模的战斗中都占了上风。只可惜没有更早地使用土耳其的非正规部队（它比其他任何部队都更适合于这类行动）来更积极地进行这种小规模战斗。这些部队完全可以抗击哥萨克，破坏敌人长达300英里因而必然很薄弱的前哨线，打乱俄军的计划，出色地侦察敌人的一切调动，并且只要保持应有的谨慎和大胆，在每次冲突中就都能占上风。\n刚刚收到的电讯说：\n“1月6日土军一个师15000人携火炮15门，向距卡拉法特不远、构筑有战壕的切塔特阵地攻击，经过猛攻加以占领；俄军损失2500人；从卡腊乌拉开来的俄军增援部队18000人，在损失250人后，被迫退却。”\n另一则电讯说，小瓦拉几亚大部分居民都奋起反对俄军；后者已包围了克拉约瓦。\n然而，俄国已经筋疲力尽了，它正在世界各地，在英属印度的边境、在波斯、在塞尔维亚、在瑞典、在丹麦等地使用收买和恫吓的手段。在波斯，英国公使和沙赫政府之间发生了小争执，后者已经准备让步了，但是俄国大使进行干涉，不仅竭力激起沙赫对英国的愤恨，而且企图把他卷入对土耳其政府的积极的敌对行动，并怂恿他对土耳其宣战。但是，据说这个阴谋失败了，因为英国代办汤普逊先生威胁说他将离开德黑兰，沙赫害怕会立即引起波斯人民反俄的怒潮，同时阿富汗外交代表团来到恫吓说，如果波斯同俄国缔结同盟，阿富汗人就要进占波斯领土。\n与此同时，大批俄国间谍布满了塞尔维亚。他们到处游串，寻找过去以忠于被推翻的奥布廉诺维奇王朝而出名的人。他们同一些人谈论年轻的米哈伊尔公爵，同另一些人谈论他的老父米洛什，在谈话中时而暗示有希望在俄国的保护下扩大塞尔维亚的疆界，把现在在土耳其和奥地利统治下的全部操塞尔维亚语的人联合起来，建立一个新的伊利里亚王国，时而威胁说，如敢反抗，就派大军侵入，把塞尔维亚完全征服。俄国尽管不断使用各种阴谋手段，仍然破坏不了塞尔维亚和苏丹的亲密关系。相反，贝尔格莱德正在等待接受君士坦丁堡发出的两道敕令：一道敕令是断绝塞尔维亚同俄国之间原有的一切联系，另一道敕令是把各个时期承认给塞尔维亚人民的所有特权肯定下来。其次，俄国政府还在斯德哥尔摩和哥本哈根积极进行谈判，企图说服瑞典和丹麦政府在欧洲即将到来的冲突中站在俄国一边。俄国企图同这些国家缔结同盟的主要目的，在于封锁松德海峡和贝耳特海峡以对付西方强国。但是，直到目前为止俄国所争得的却是，瑞典、丹麦和普鲁士之间缔结了武装中立的条约，并进行了显然用来对付俄国本身的武装准备。从瑞典发出的一些私人信件中可以看出，人们因为俄国未经宣战而无耻夺占的芬兰公国有可能归还斯堪的那维亚王国而感到欢欣鼓舞。至于丹麦，它的（不是人民的，而是宫廷的）态度还不很明确。"
}