{
  "metadata": {
    "volume": "10",
    "article_number": "037",
    "title": "英国军队的现状及其战术、服装置备、军需部等等",
    "file_name": "volume_10_037_弗・恩格斯。英国军队的现状及其战术、服装置备、军需部等等262―268.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "在乔宾建立野营[139]的时候，很多军官的无能已完全暴露出来了，这一点凡是比浸透伦敦市侩习气的既可怜又狂热的雇佣作家稍微认真一点评论演习的人都看得清清楚楚，而这些雇佣作家对自己平生首次见到的不平常场面的每一个细节都大加吹捧。\n训练制度和操典非常陈旧。部队的机动性异常差，因为各种动作都很复杂、缓慢，而且在执行时又一成不变。英军把旧的横队运动方法作为一切战术机动的主要形式，它保持这种方法的时间比奥军还要久；在地形有利的情况下，这种方法是有一定的优越性的；但是在许多场合下这些优越性便化为乌有，而最重要的是这种方法本身仅仅适用于特殊条件。大陆上各优秀军队所采用的展开成纵队（尤其是连纵队）的方法能保证更大得多的运动性，而且在需要时又能同样迅速地构成横队的队形。\n英国兵士的武器由优质材料精工制成，但是在很多场合被陈规旧套弄得畸形了。旧式大口径滑膛枪做得不错，但大概超过了应有的重量。老的不伦瑞克式步枪本也不坏，但它已被更好的枪超过了。不久以前才使用的普里契特式步枪被认为是改进了的法国米涅式步枪，它也许是最优良的武器，然而只有在一番激烈斗争后当局才迫不得已采用了它。就是现在，它的使用仍然毫无系统并且非常混乱，有时候一个团的这一半使用旧式火枪，而另一半使用步枪，这造成了装备上的非常混乱的现象。骑兵使用的马刀质量很高，比大陆上各国军队的马刀更便于刺杀和砍劈。马匹也是精壮的，但是骑手和武器太重了。野战炮兵拥有世界上最优良而且在很多方面非常简便的兵器，可是这些兵器的口径和重量的大小非常纷繁，因此也需要种类繁多的弹药。\n相反地，英国兵士的制服和个人装具却是世界上最别扭的东西。紧束着脖子的高而硬的衣领，使人显出一副可怜相的、紧身的、带后襟的上衣，裁剪拙劣的、令人难堪的窄裤子，式样丑陋的大衣，难看的便帽或高筒帽，还有那些连普鲁士人也不能赞赏的子弹带及背包。关于这些东西近来报纸上谈得很多，因此不必赘述了。但是不应忘记，英国兵士穿着这些似乎是故意弄得笨拙的制服，却不得不肩负比任何人都多的重荷。同时，好像是为了把“运动性”作为军队的最高原则，给军队还加上了一支任何军队中所没有的庞大的\n。这主要是军需机关笨拙不灵的过错；像这样的团辎重队，特别是这样多的军官行李，只有在土耳其或印度才能看到。\n现在让我们来看一下，这支军队在到达土耳其时的行动是怎样的。法国军队由于不断把在阿尔及利亚战争中证实有效的一切改进列入自己的军事制度中，他们还未登陆，就已经把一切安排妥当了。他们随身带的东西虽然不多，但都是必需的，而缺少的很快就由法国兵士天赋的会想办法的才能所补足。这个制度甚至在路易・波拿巴和圣阿尔诺集团的欺诈统治时期执行得也是无可非议的。而英军呢！他们比自己的军需仓库还早到加利波利；他们比兵营所能容纳的人数多3倍；对于他们的登陆没有作任何准备，没有行军面包房，没有真正负责的管理机构。朝令夕改、出尔反尔的现象达到了最惊人的，或者更确切些说，最可笑的地步。上士或下士都很精通如何在卡弗尔的密林中或印度河赤热的平原上找地方安置下来，而在这里，他们中却不只一个人感到自己是束手无策的。任何别的军队的指挥官都能在行军中实行的各种改进，在这里却只能在当前行军中暂时采用；当各个团刚刚往各个方向散开时，过时的女王陛下的操典重又发生了效力，于是行军中获得的全部经验便都落空了。\n这就是“铁公爵”以铁一样的顽固所坚持的声名显赫的制度，这种制度被宣布为世界上最好的制度，因为他就是靠这种制度击溃了比利牛斯半岛上的拿破仑的将军们。英国兵士的确可以因自己光荣的“铁公爵”感到自豪，因为他赏赐给了他们种种恩惠：他们穿着勒得紧紧的皮制胸甲，在疟疾发作时常常曳足而行，由于军需官们的玩忽职守和因循守旧而弄得给养不足，还要负着六、七十磅的东西在保加利亚草原上跋涉。\n从公爵的僵硬不变的制度必然产生的可悲后果，由于英国政体的寡头性质而变得越发严重，在这种政体之下，最重要的职位都委派给这样一些人，他们在议会中的支持对现时掌权的升官发财主义者集团也许是需要的，但他们缺乏最起码的专业知识和能力。就拿联合内阁的军械部秘书贝尔纳・奥斯本先生来说吧。任用贝尔纳・奥斯本先生是对梅费尔激进派[140]的一个让步（他们在内阁中的代表人物是威・摩耳斯沃思爵士，霍布斯的著作的“谦虚的”出版者）。贝尔纳・奥斯本先生\n……喜欢拾人牙慧，\n就像鸽子啄食青豆，\n一碰到天赐的机会，\n就要卖弄他的伶牙俐齿。\n他是个智慧的稗贩，\n宴会里，市集上，到处向人兜卖\n［注：莎士比亚“爱的徒劳”第五幕第二场。――编者注］\n即使贝尔纳・奥斯本先生以卖弄他的没有意义的伶牙俐齿为生，但他未必能区别一般的火枪和米涅式步枪。然而，他却是个女王陛下议会的军械部秘书呢。\n读者也许还记得，不久前奥斯本请求议会给军械部拨款，以便生产海陆军需用的枪械。"
}