{
  "metadata": {
    "volume": "10",
    "article_number": "023",
    "title": "关于瓜分土耳其的文件",
    "file_name": "volume_10_023_卡・马克思。关于瓜分土耳其的文件148―159.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，在备忘录写好十年以后，英国按规定的形式得到通知说，奥斯曼帝国的生命力已经枯竭了，现在已经到了事先就排除法国的问题，即背着法国和土耳其来策划阴谋的问题达成协议的时候了。由于这个建议，也就出现了圣彼得堡和联合内阁之间来往的一系列秘密文件。\n1853年1月11日不列颠驻圣彼得堡大使乔・汉・西摩尔爵士向当时的外交大臣约・罗素勋爵送去了第一个秘密报告。1月9日晚间，他“荣幸地”在叶列娜大公妃的宫中见到了俄皇，叶列娜大公妃敬请爵士夫人和西摩尔勋爵来同皇室会见。俄皇和蔼可亲地走到他跟前，表示对联合内阁成立的消息非常满意，并祝贺联合内阁长期执政；他请大使向年迈的阿伯丁转达他的祝贺，并请大使告诉约翰・罗素勋爵：\n“现在最重要的是两国政府――英国政府和我，我和英国政府――要保持最好的关系，这一点，从来都没有像目前这么必要。”\n应当注意的是，这些话是在1853年1月讲的，恰恰在这个时候，奥地利，也就是备忘录所说的，“在土耳其问题上同俄国原则上完全一致”的奥地利，在门的内哥罗问题上公开地兴风作浪了。\n沙皇说：“只要\n达成协议，别人怎么想，怎么做，都无关紧要。”他以假慈悲的口吻继续说道：“现在土耳其的局势非常危急，这可能会给我们大家招来很多麻烦。”\n沙皇讲了这些话之后，和蔼可亲地向汉・西摩尔爵士伸出手，仿佛要向他告别。但是汉密尔顿爵士“立即想到话还没有讲完”，于是鼓起“很大的勇气”谦恭地请求专制君主“就土耳其问题稍微详细地谈一谈”。\n汉密尔顿爵士指出：“皇帝的谈话和态度尽管依然是非常和蔼可亲的，但是表明皇帝陛下不打算同我谈论他\n准备在南方举行的示威问题\n必须指出，汉密尔顿爵士在1853年1月7日的报告里就已经告诉不列颠政府：\n“第五corps　d’armée〔军〕已经奉命向多瑙河各省的边境推进，而第四军将奉命整装待发。”\n他在1853年1月8日的报告中说，涅谢尔罗迭曾经把自己对于“必须用武力示威来支持俄国外交”的意见告诉他。汉密尔顿爵士在报告中继续说：\n“皇帝的讲话开始时还拘谨，但是后来便直言不讳无拘无束地谈论起来，他说：‘现在土耳其的情况混乱得很。看来国家本身已经处于灭亡（menace　ruine）的前夜。它的崩溃将是巨大的不幸，现在十分重要的是，英国和俄国应就这个问题达成充分的协议，两强国的任何一方，没有通知对方就不采取决定性的措施。’\n皇帝提高了声音说：‘瞧，在我们手中的是一个病人，一个病得很重的人！我坦白地告诉您，如果在最近的某一天这个病人死去，特别是在一切必需的准备工作做好以前死去，这将是巨大的不幸。但是现在还不是同您谈论这个问题的时候。’”\n俄国熊认为病人已经奄奄一息了，\n吃掉他。汉密尔顿爵士对于俄国医生的这种“难以预料的”诊断有些吃惊，他毕恭毕敬地回答道：\n“仁慈的陛下，请允许我再讲一点。陛下说，这是一个病人，完全正确；但是请陛下恕我冒昧地说，宽宏大量和身强力壮的人应当怜悯病人和弱者。”\n不列颠大使感到自慰，因为他觉得他同意沙皇对于土耳其和病症的看法，他要求对病人采取宽大态度等等“至少没有使皇帝感到难堪”。汉・西摩尔爵士关于他第一次同沙皇秘密谈话的报告就是这样结尾的；虽然在这次vis－à－vis〔会见〕中他表现出是一个十足的内侍臣，但是他还是有足够的理智来用下面的话提醒自己的内阁，他说：\n“提出这样一类的任何一个建议的目的，只是要使对方进行左右为难的抉择。我认为这种抉择就在于：如果女王陛下政府不同俄国就土耳其突然崩溃时应当采取的措施问题达成协议，那末后果一旦对英国不利，女王陛下政府就更没有理由来埋怨别人。反之，如果女王陛下政府参加讨论这些可能性，那末它在某种程度上就成为促使灾难发生的因素，而女王陛下政府最关心的却是尽量延缓这种灾难的发生。”\n汉密尔顿爵士用以下警句似的箴言来结束自己的报告：\n“根据上面所说的一切，看来可以得出这样的结论：对于英国来说，最好是同俄国取得密切的协议以阻止土耳其的崩溃；而对于俄国来说，最好是这种协议能造成足以引起土耳其崩溃的事件。”\n乔・汉・西摩尔爵士在1853年1月22日给约・罗素勋爵的报告中说，1月14日他又同沙皇进行了秘密谈话，这次沙皇“单独接见他”。专制君主同意给英国大使讲一讲东方问题。对于女皇叶卡特林娜二世的理想和计划是知道得很清楚的，但是他并不赞成。他认为情况恰恰相反，对俄国来讲也许只存在一个危险，这就是进一步扩大它本来已经过于广阔的领土。（读者该记得，我在引证波茨措－迪－博尔哥伯爵的报告的摘要时已经提出过这一点。）土耳其的status　quo〔状态〕最符合俄国的利益。一方面，土耳其人已经丧失了军事上的进取精神；另一方面，“这个国家还有足够力量，或者说\n到目前为止还有\n足够力量来保持自己的独立和保证自己得到别国的尊重”。"
}