{
  "metadata": {
    "volume": "10",
    "article_number": "082",
    "title": "工商业危机",
    "file_name": "volume_10_082_卡・马克思。工商业危机637―645.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n从这些数字可以得出如下结论：第一，1854年也同1825、1836、1847年一样，是现代贸易史上转变的一年；第二，美国的危机只是英国产生危机的因素之一；第三，1854年的战争――“祖国报”（Journal　de　l’Empire〔帝国的机关报〕）称这个战争为une　guerre　pacifique〔和平战争〕是十分正确的――决没有对这次社会性的灾难起什么影响，如果说起了影响的话，那也只是起了一点阻碍的作用。个别的工业部门，如制革业、制铁业、毛织业以及造船业，都由于战争所引起的需求而得到了直接的支持。在40年的和平时期之后的宣战所引起的恐惧心理，在短时期内限制了投机规模。欧洲各国为了战争而签订的贷款使利率变得如此之高，以致阻碍了工业活动的过分发展，从而延缓了危机的到来。但是，和平协会[317]问道，难道战争没有使粮价上涨吗？难道粮价的上涨不等于domestic　trade〔国内贸易〕的缩减，也就是英国国内工业品消费的缩减吗？难道\n市场的缩小不是危机产生的主要因素吗？首先应当回忆一下，1853年，即英国最繁荣的一年，是粮价\n年头，1854年的粮价平均比1853年\n；因此，无论是1853年的繁荣，或者是1854年危机的征兆，都不能用粮价的高低来解释。这里我们把粮价对工业的影响问题撇开不谈；但是战争对粮价的影响是什么呢？换句话说：粮价的上涨是不是因为从俄国运入的粮食减少了呢？在大不列颠输入的谷物和面粉的总额中，俄国约占14％；由于全部进口只能满足国民消费的20％左右，所以从俄国进口的粮食约占这个消费额的2．5％。\n1854年11月初公布了一个\n报告，其中列举了大不列颠从世界各洲和各国输入的谷物和面粉的比较数字，并且列出了1853年头9个月同1854年头9个月的比较表。根据这个报告，1853年小麦的输入总额为3770921夸特，其中从俄国输入的为773507夸特，从莫尔达维亚和瓦拉几亚输入的为209000夸特。面粉的输入总额为3800764英担，其中从俄国输入64英担，而从多瑙河各公国输入的1英担也没有。在1854年这个战争年份，大不列颠从俄国输入的小麦是505000夸特，从莫尔达维亚和瓦拉几亚输入的小麦是118000夸特。谁也不敢断言，输入额减少\n这样一个数目\n（况且从其他国家输入的面粉增加额已抵补了这个数目）就会使\n1854年的粮价几乎上涨到\n1852年和1853年的水平。相反，即使\n停止从俄国输入粮食，也不会产生这样的影响。从\n多瑙河各公国\n输入的减少仍然是个谜，虽然从经济上来看，这个事实并没有什么\n；不过这个谜是很容易猜破的。如果说联军对\n黑海港口的封锁仅仅是\n的封锁，那末恰好相反，对博斯普鲁斯海峡和多瑙河口的封锁是\n的封锁；它们不是封锁俄国，而是封锁了土耳其和多瑙河各公国。谁不知道俄国在1812年、1828年[318]、1848年（当时是以镇压雅西和布加勒斯特的\n为借口的）和1854年对新月的十字军征讨，部分地是由俄国南部各省同多瑙河各公国和在多瑙河一带从事贸易的波斯尼亚、塞尔维亚和保加利亚之间的贸易竞争引起的。\n内阁想这样来惩罚俄国：让敖德萨和塔干罗格自由地贸易，而压制在多瑙河一带的\n，封锁他们，并使英国自己得不到输入；这是多么\n“不管其他商品的输出减少到什么程度，机器输出却没有受到影响。出口机器的价值不但没有减少，1854年反而比1853年有所增加。因此，别的国家现在都使用我国出产的机器。在这方面，我们已经没有什么比它们优越的地方。法国、德国、比利时、荷兰、瑞士和美国现在都是大工业国，其中有些国家甚至超过了我们。我们面临着一场竞赛，但是如果我们把自己的手脚束缚起来，那末我们就不能够胜利。现在大家从经验中都认识到，为了大地主的利益而实行的那些限制，反而给大地主带来了损失；为了厂主的利益而实行的那些限制，反而限制了厂主；工厂工人们也逐渐发觉，为了他们的利益而由法律规定的那些限制只能使他们受到损害。因此，应当希望他们在上述的那些国家利用自己所取得的成就而把英国从它们国内市场和其他国家的市场上排挤出去，从而使我国的工厂工人陷入极端贫困的境地之前，就能发觉这一点。”\n先生是“经济学家”杂志的发行人和那个口是心非的、殷勤献媚的格莱斯顿的财政部的代言人，他是一个自由的使徒，同时又是一个钻营者；此人在其杂志的一个地方根本否认国家的必要性，而在另一个地方则证明说，具体说来，决不能没有联合内阁。于是，威尔逊先生就从故意歪曲事实起，开始了自己的说教。在1854年的输出表中，有两栏是关于机器输出的。关于铁路机车的第一栏表明，1853年机车的输出总值为443254英镑，而在1854年为525702英镑，确实增加了82448英镑。"
}