{
  "metadata": {
    "volume": "10",
    "article_number": "023",
    "title": "关于瓜分土耳其的文件",
    "file_name": "volume_10_023_卡・马克思。关于瓜分土耳其的文件148―159.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "关于圣地的争论曾经发生过，但是这种争论同土耳其内部管理问题没有关系，关系更多的是俄国和法国而不是土耳其政府。土耳其人进攻门的内哥罗造成了奥土关系的某些不和；而这里涉及的也只是威胁奥地利边界的危险，而不是威胁苏丹权力和安全的危险；总之，没有充分根据向苏丹宣布，他没有能力维持国内秩序或保持同邻邦的友好关系。其次，女王陛下政府应当指出，不能肯定地说，什么时候将发生这种事件。当威廉三世和路易十四签订条约来确定西班牙查理二世死后的继承制度时，他们所采取的措施只是针对为时不远的事件。西班牙君主的罹病和任何一个人生命的必然完结都足使预定的事件无疑地很快地到来。西班牙国王的死亡决没有因瓜分西班牙的条约而提前。关于上个世纪所签订的预先决定托斯卡纳在梅迪契家族的最后君主死后的命运的协议，也可以这样说。但是奥斯曼帝国崩溃的可能性却完全是另外一种情况。这种崩溃也许会在20年、50年或100年之后发生。\n在这种情况下，预先就分配苏丹所统治的领土，与同样鼓舞着俄国皇帝和大不列颠女王的那种对苏丹的友好情感未必相称\n。除了上述考虑以外，还应当指出，在这种情况下签订的协议必然会加速它所针对的那些情况的凑合。如果不让奥地利和法国知道这个协议，那是不公正的，而且这种隐瞒行为也是同防止欧洲战争这一任务不相容的。事实上，皇帝陛下也不可能有这种隐瞒的打算。应当认为，只要大不列颠和俄国就适当的行动方式达成协议，并且想要使它生效，它们就会把自己的打算通知欧洲各大国。这样签订出来并且这样通知欧洲各大国的协议是不能长久保持秘密的；而关于这种协议的消息一传出来，除了使苏丹感到不安和不愉快而外，还将煽动他的所有敌人加紧采取强制行动，进行更顽强的斗争。他们在斗争中确信，他们一定获得最后胜利，而苏丹的将领和军队则会感到，任何暂时的胜利都不能够挽救他们的事业而不致最后垮台。现在人们担心的那种无政府状态正是会这样造成并且日趋严重的，而病人的朋友们的预见将成为病人死亡的原因。对于执行任何这一类协议所带来的危险，女王陛下政府恐怕用不着再作更多的叙述。“王位继承权战争”的例子充分证明，这种协议在人们为强烈诱惑力驱使而加以破坏的时候是不会受到多大尊重的。由于俄国人民长期以来的要求以及欧洲国家的竞争，俄国皇帝作为君士坦丁堡的暂时保护者而不是作为永久占领者的这种地位却包含着各种各样的危险。最后的占领者不管是谁，恐怕都不会满意穆罕默德二世后裔们那种无所事事和委靡不振的作为的。君士坦丁堡的占领者由于控制着地中海和黑海的大门，对于欧洲事务自然具有巨大的影响。这种影响既可以用来为俄国谋利益；也可以用来控制和限制它的实力。皇帝陛下正确而英明地说道：“我的国家幅员广大，各方面都很美满，因此对我来讲，如果希望再扩大现有的领土和实力，那就是愚蠢的。”他接着说：“相反，对我们说来巨大的危险，也许是唯一的危险，就是进一步扩大本来就已经很大的帝国版图。但是代替土耳其政府的一个强盛而好大喜功的国家可能会使俄国皇帝或者他的继承人必须进行战争。”为了防止欧战而提出的手段可能正是引起欧战的手段，因为无论英国、法国，可能还有奥地利，都不会容忍君士坦丁堡永远留在俄国手里。至于大不列颠，那末女王陛下政府声明，它没有任何占领君士坦丁堡的打算或愿望，这是永远不会变更的。皇帝陛下可以完全相信这一点。政府还愿意提出这样的保证：如果事先没有同俄国皇帝磋商，决不签订任何关于土耳其崩溃时应采取的措施的协议。总之，女王陛下政府完全相信，皇帝陛下长期以来所奉行的政策是最英明、最无私并且对欧洲最有益不过的政策，这个政策使他比起那些从完全不正当的侵略和瞬息的荣誉中寻求不朽业绩的最显赫的君主更加扬名于世。要使这个政策取得胜利，最好是尽最大的克制对待土耳其；最好是使欧洲各大国向土耳其提出的各种要求成为友好谈判的对象，而不是成为无条件的要求的对象；尽量避免反苏丹的陆海军示威；对于涉及土耳其和属于土耳其政府职权范围的问题的意见分歧，要根据大国相互的协议来解决，而不要强迫弱小的土耳其政府接受。除了预先提醒这些问题以外，女王陛下政府还要补充它认为非常重要的一点，这就是劝告苏丹根据欧洲各文明民族所普遍采用的公正原则和宗教自由原则来对待本国的基督教臣民。土耳其政府愈是实行平等的法律和公正的管理，皇帝陛下就愈认为没有必要在实际上行使那种他认为非常麻烦和不便的专有的保护权，虽然毫无疑问，行使这种权利是义不容辞的，是条约规定的。您可以把这份密件宣读给涅谢尔罗迭伯爵，如果认为适当的话，甚至可以把密件的副本交给皇帝本人。在这种情况下，您在转交副本时，应该向皇帝陛下保证女王陛下对他的友谊和信赖――他的行动方式所理应赢得的友谊和信赖。\n您的忠诚的　约・罗素\n您的忠诚的　约・罗素\n我的叙述不得不在下一篇文章中结束\n［注：见本卷第160―177页。――编者注］\n。"
}