{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "002",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n当查理一世从德国（他在德国登极）返回西班牙的时候，议会便在伐利亚多利德召开，以接受他效忠于古法典的宣誓并给他加冕\n[^[241]]\n。查理拒绝前往，却派了自己的代表去，要他们去接受议会效忠于国王的宣誓。议会不准这些代表参加会议，并通知国王说，假如他不出席，不对国家法典宣誓，将永远不被承认他为西班牙的国王。查理对这个要求让步了；他到了议会，用历史家的话来说，他带着很不愉快的脸色宣了誓。这时候议会对国王宣布：“陛下，您要知道，国王不过是领薪俸的国民公仆。”这就是查理一世同城市互相敌对的开端。查理阴谋活动的结果是，在加斯梯里亚爆发了许多次起义，成立了阿维拉神圣同盟，联合起来的城市在托尔特西利亚斯召开了议会会议。1520年10月20日，从这里向国王发出了“反对滥用职权的抗议书”，查理对这个抗议的回答是，剥夺所有出席托尔特西利亚斯会议的代表的人身权利。内战已不可避免，起义的市民号召拿起武器；他们的兵士在帕迪利亚的指挥下占领了托列洛巴顿要塞，但是最后在1521年4月23日在维利雅拉尔会战中被优势的兵力击败。首要“谋叛者”的头滚落在断头台上，西班牙古老的自由也从此不复存在了。\n当时各种情况都有利于刚诞生的专制政体的巩固。各省之间不够团结，使得它们的分散的努力失去了作用；但是，给了查理最大帮助的是贵族和市民之间的尖锐的阶级对抗，它帮助查理削弱了贵族和市民双方。我们已经谈到，从十四世纪起，城市在议会中的势力就很大了，而从天主教徒斐迪南的时代起，圣友会（Santa　Hermandad）\n[^[242]]\n就成为城市用来反对那些责备城市破坏了古老的贵族的特权和司法权的加斯梯里亚贵族的有力武器。因此贵族热心地支持查理一世的消灭神圣同盟的意图。查理摧毁了同盟的武装反抗后，就开始缩小城市的自治特权；城市居民减少，很快就失去它们的财富和重要性，不久也失去了它们在议会中的影响。于是查理掉转武器来对付曾经帮助他压制城市自由而本身还具有不小政治作用的贵族。由于欠发军饷而引起的兵变，使查理不得不于1539年召开议会，为的要议会同意给他一笔钱。议会对于他以前把补助费滥用于违反西班牙利益的目的而感到非常愤慨，因此拒绝发款。查理一怒之下解散了议会；而当贵族依仗特权坚决要求免税时，查理宣布，要求这种权利的人没有理由参加议会，而且真的把这些人开除出议会。这对于议会是一个致命的打击；以后议会会议纯粹是举行宫廷仪式。古代议会的第三个组成部分——僧侣，早从天主教徒斐迪南时代起就站在宗教裁判所的旗帜之下，并且早就不把自己的利益同封建的西班牙的利益看做一体了。相反地，由于有了宗教裁判所，教会已成为专制政体的最牢固的工具。\n如果说在查理一世统治以后，西班牙政治和社会的衰落表现出可耻的长期的腐化所具有的一切征兆（这些征兆使人联想起土耳其帝国的最坏时期），那末在这个皇帝的统治时期，古代自由的遗骸至少已经安葬在华丽的坟墓中了。这是华斯哥·努涅斯·巴尔博亚在达里安海岸、科尔特斯在墨西哥、皮萨罗在秘鲁升起加斯梯里亚国旗的时代，这是西班牙的势力独霸欧洲的时代，是伊比利安人的炽烈想像为埃尔多拉多、骑士功勋和世界君主国的灿烂幻景所迷惑的时代。也就在这个时代，西班牙的自由在刀剑的铿锵声中、在黄金的急流中、在宗教裁判所火刑的凶焰中消失了。\n在经过了先是哈布斯堡王朝以后又是波旁王朝的将近三百年的统治以后（要压制人民有这两个王朝中的任何一个就足够了），西班牙的地方自治在很大程度上还是保留着，怎样解释这个奇怪的现象呢？在这个比任何其他封建国家都更早地产生了纯粹的君主专制的国家里，中央集权制却一直不能生根，这又怎样解释呢？回答这些问题并不困难。十六世纪正是大的君主国家形成的时代，它们在各个地方都是随着两个相互敌对的封建阶级——贵族和市民的削弱而产生的。但是在欧洲其他大国里，君主专制是作为文明中心、社会统一的基础出现的。在那里，君主专制是一个洪炉，在这个洪炉里各种社会成分被搀合在一起，受到开导，这就使得城市认为资产阶级的普遍统治和市民社会的公共政权比自己的中世纪地方自治更好。在西班牙则恰恰相反，贵族政治虽趋于衰落，却保持自己的最恶劣的特权，而城市虽已丧失自己的中世纪的权力，却没有得到现代城市所具有的意义。\n自从君主专制建立以来，这些城市就在不断衰落，苟延残喘。这里不打算说明那些破坏西班牙商业、工业、航海业和农业的政治条件或经济条件。对于解决我们目前的任务，指出事实本身就够了。随着城市工商业生活的衰落，国内交换缩小了，各省居民的来往减少了，交通工具被弃置了，大路也是人迹罕到。"
}