{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "013",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n保住对已经开始起义的美洲殖民地的统治是议会的主要目的之一，因此议会承认美洲和欧洲的西班牙人在政治上完全平等，宣布没有任何例外的大赦，颁布了反对压迫美洲和亚洲土人的命令，废除了所谓mitas，repartimientos\n[^[263]]\n等等，取消了水银垄断权，并且在欧洲第一个废除了奴隶贩卖。\n1812年宪法遭到各方面的攻击。有一些人，例如斐迪南七世本人（见他1814年5月4日的敕令），责备宪法是由一批不顾西班牙的历史传统的幻想家移植到西班牙土地上来的1791年的法国宪法\n[^[264]]\n的分毫不差的复制品。另一些人，例如德·普腊德神甫在“现代的西班牙革命”\n[^[265]]\n一书中，认为议会毫无必要地死抓住从西班牙古法典\n[^[266]]\n抄来的、属于国王权力受到大贵族的非常特权限制的那一封建时代的陈旧条文。\n实际情况是：1812年宪法是翻版的古法典，但这是按法国革命的精神理解的、适合于现代社会的需要的古法典。例如起义的权利一般认为是1793年雅各宾党的宪法\n[^[267]]\n的最大胆的创造之一，其实起义权在索勃拉尔贝的古法典中就出现了，那里起义权叫Privilegio　de　la　Union〔结社权〕。这种权利在加斯梯里亚的古宪法中也有。根据索勃拉尔贝法典，国王没有事先得到议会的同意，不得宣战，不得缔结和约或同盟条约。应当在立法议会休会期间监督严格遵守宪法的7人组成的议会常设委员会，在阿腊贡早就有了，在王国各主要议会联合成一个议会时在加斯梯里亚也建立过。直到法国人入侵的时候，在纳瓦腊王国还有类似的委员会。至于成立由国王从议会提出的120人名单中确定人选并由议会支薪的枢密院，那末这个1812年宪法的特殊产物是宪法的制订者在回忆西班牙君主国各个时代的宫廷权奸的致命影响的过程中想到的。枢密院按照设想是宫廷权奸的代替品。此外，过去也存在过类似的机关。例如在斐迪南四世时代，总有加斯梯里亚各城市指派的12名代表在国王身边担任枢密官，而在1419年，城市代表抱怨说，他们的全权代表不再被准许参加王政会议了。高级官员和宫廷官员不得参加议会以及议员不得接受国王的荣誉称号或者职务，初看起来似乎是从1791年宪法抄袭来的，并且似乎是从1812年宪法所承认的现代分权制中自然地产生出来的。实际上我们不仅在加斯梯里亚古宪法中见过类似的先例，而且我们知道，起义的人民不止一次地打死过那些接受国王的称号和职务的议员。至于议会在国王年幼时指定摄政的权利，加斯梯里亚的古议会在十四世纪长期有未成年国王在位的时期就经常行使。\n诚然，加迪斯议会取消了一向属于国王的召开和解散议会以及推迟议会会期的权力，但是竭力扩大自己特权的国王正是使用了这些手段，结果使议会实际上等于不存在，取消国王的这种权力的必要性就十分明显了。以上举出的事实足以证明，1812年宪法的最明显的特点——竭力限制王权的倾向（这种倾向完全是正确的，因为戈多伊的可鄙的专制使人记忆犹新，一想到它就令人厌恶），是渊源于西班牙的古法典。加迪斯议会不过把这一监督权从特权等级的手中转到国民代表机关的手中。古法典如何使西班牙国王恐惧，可以从以下事实看出来：当1805年需要新编一部西班牙法律全书时，国王发出一道敕令，命令删除前一版本中所包含的以及由于君主国软弱而国王不得不同自己的诸侯订立损害国王主权的协议的那一时代所保留的一切封建权利的遗迹。\n假如由普选产生议员是新事物，那末不应该忘记：1812年议会和所有的洪达都是由普选产生的；因而限制普选就是侵犯人民已经争得的权利；最后，也不应该忘记，在西班牙几乎所有不动产都受到“死手”权限制的时代，实行财产资格上的限制，实际上就会剥夺大部分居民的选举权。\n把人民代表集中在一个单一的议院中，绝对不是像好唠叨的英国托利党人所要证明的那样，是1791年法国宪法的翻版。我们的读者已经知道，从查理一世（德皇查理五世）的时候起，贵族和僧侣就失掉了他们在加斯梯里亚议会中的席位。但是甚至在议会分为代表不同等级的brazas（支派）的时期，议会除了席位不同也是在一个共同会场里开会，而且在一起表决。在直到法国入侵时议会还在起实际作用的少数几个省份中间，诚然纳瓦腊还保持着按等级召开议会的旧习惯，但是在巴斯克各省就是十分民主的会议，连僧侣代表也不准参加。而且，即使僧侣和贵族还保持自己的可憎的特权，他们也早已不是作为古议会的结构的基础的那种独立政治团体了。\n加迪斯议会规定把司法权同行政权分开，这早在十八世纪就是西班牙最开明的国家活动家所要求的；由于对王政会议的共同憎恨，人们从革命一开始就了解到，必须把司法机关的活动限制在一定的范围内。\n宪法中有关地方自治的一章，正像我们在前面的一篇文章中指出的，纯粹是西班牙的产物。议会只是恢复了旧的地方自治的制度，但是消除了它的中世纪的特点。"
}