{
  "metadata": {
    "volume": "10",
    "article_number": "031",
    "title": "*希腊人暴动。――波兰侨民。――奥地利―普鲁士条约。――关于俄国武装的文件",
    "file_name": "volume_10_031_卡・马克思。_希腊人暴动。――波兰侨民。――奥地利―普鲁士条约。――关于俄国武装的文件221―227.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "仿佛有一种什么恶运和这个问题纠缠在一起似的。很多本来有助于恢复和平的尝试并没有得到什么效果――这也许是因为它们作得不合时宜和方法不当。于是分歧的加剧便导致战争。普鲁士和奥地利为保证维持和平所作的努力，可以说为恢复谈判奠定了基础。这就是维也纳会议的主要目的。在这次会议上普鲁士政府一直尽最大的努力来维护和平。它本着和解的精神〈作为尼古拉皇帝的“和平使者”〉行事，但它意识到自己作为一个大国的地位，所以又始终不渝地保持坚决和果敢的态度〈和俄国皇帝在密函中所说的一模一样〉。正因为普鲁士政府〈对于成为俄国的一个省份和改变局势〉没有利害关系，正因为它无私的（uninteressiert）立场已为别国公认，所以它也就能够公开和果断地说话。敌对双方对它的倡议和努力的态度时而感激，时而抱憾。然而政府不想离开它既定的道路。独立是任何大国存在的首要条件。普鲁士政府善于维护这种独立，为和平而行动，并不因这个或那个国家对它的行动是否喜欢而有所顾虑〈大国独立的十分微妙的定义！〉。由于时局更加恶化，政府决定一方面为维护和平作出巨大努力，同时也有责任首先维护普鲁士和德意志的利益。为此目的，它和奥地利签订了条约。德意志联邦的其他成员也将加入这个条约。因此，我们可以切实地指望奥地利和全德意志的合作。政府认为，这个合作是对德意志各邦最好和最可靠的保证。在结成这个紧密的同盟的同时，以前普、奥同西方强国在维也纳会议决议基础上缔结的协定仍然有效。普鲁士并不像英国报刊所说的那样已经同西方强国疏远了。和西方强国的这种协定至今仍然有效。把协定固定下来的议定书已经由普鲁士大使签署，但是还不能呈交议院。这四强国保持着自己先前的地位并将像过去一样为恢复和平而努力，尽管其中两国开始了军事行动〈而这就证明战争是为了转移视线而进行的，和平谈判才是西方政府真正要作的大事〉，至于说到俄国，圣彼得堡内阁最近采取了比较友好与和平的步骤，虽然现在对恢复和平只抱微弱的希望，但它毕竟为新的和谈打开了大门。普鲁士政府表示自己准备到最后一分钟也相信可能实现和平。只要和平还有最后一线希望，普鲁士绝不放弃自己的一切尝试和努力（Mühen）。对于普鲁士有决定性的时刻一旦到来，〈Trema　Byzantium！〉〔发抖吧，拜占庭！〕，\n毫不迟疑、绝不犹豫和毅然决然地\n。普鲁士必须准备好迎接这一时刻。只有它每分钟都准备好拿起武器，它的话才具有更大的分量。当俄国和土耳其发生冲突时，西方强国表示了强硬态度，支持了奥斯曼政府。当时普鲁士没有受委托作调停人。除了第三国的权利遭到破坏外，它最为关心的是本国臣民的安宁。东方问题涉及普鲁士比涉及奥地利的程度小，因为奥地利在这个问题上有着直接的利害关系，于是它坚决请求普鲁士不要拒绝和它合作。普鲁士和奥地利给自己规定的任务是：限制双方过分的、使恢复和平的使命受到阻碍的要求。正是它们的努力促成了维也纳会议的召开，这个会议被公正地看作是值得庆幸的事件。我国政府不能避开这件事情，在这件事情上它还可以对西方强国起良好的〈对俄国来说〉影响。政府可以充当联系这些国家的纽带，也许还将为增强实现和平的希望作出贡献。至于四强国给俄国政府的照会的草案，那末不应忘记，俄国一直不承认会议，同时不能忘记，由于新情况的出现，这个草案已成为土耳其所不能接受的了。新的维也纳议定书〈在这里曼托伊费尔先生给我们揭开一个很重要的秘密〉可以为普遍和平，至少为防止普鲁士和德意志参加战争，提供新的可能。早些时候奥地利要求德意志联邦议会遵守对普鲁士来说也必须遵守的严格的中立，然而政府按自己的打算行事，认为不能同意奥地利的要求。它认为牺牲独立强国的地位和放弃决策的自由都是办不到的。况且，这种中立可能会被其他国家看作是对我们采取敌对立场的借口，只要它们认为这个立场适合自己的利益。现在西方强国的处境由于它们的新情况〈维也纳议定书[124]〉而发生极大的变化。最不利的情况是，和平将不能实现，然而最有利的情况是，战争所引起的一切严重灾祸不会涉及我国；这是巨大的、无法估价的好处。〈假如谁能理解这样的抉择，我准备给他智能的敏锐以应有的赞扬。〉俄国与西方强国之间在波罗的海和黑海采取军事行动的可能性使得普鲁士不得不考虑到它作为大国的地理位置〈与其说大，不如说是长〉，并且为保卫自己利益作好一切必要的准备：手执武器，以防万一。不管怎样，政府面对过去是不畏缩的〈如果这一般能意味着什么的话，那就意味着，它并不以自己的过去为耻〉，同时为它能有机会畅抒己见而感到高兴。”\n不言而喻，委员会认为这一番解释是相当令人满意的。"
}