{
  "metadata": {
    "volume": "10",
    "article_number": "079",
    "title": "克里木战局的回顾[308]",
    "file_name": "volume_10_079_卡・马克思。克里木战局的回顾620―625.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "实际上，如果看一看英国军事指挥管理的组织或其他任何管理机构的组织，就会觉得人们显然要在这里表明所谓宪法的均势原则。各式各样的机构彼此牵制，以致互相使对方完全瘫痪，从而使整个机构无所作为。因此，在当前的战争中才会出现伤员在巴拉克拉瓦，军医在君士坦丁堡，而药品在斯库塔里的事情。这就是克里木军队起来暴动，反对给他们带来牺牲的制度的原因；既然各级军人，从上校到普通兵士，都在破坏纪律，每周给伦敦报纸投寄上千封信，并大声疾呼地向社会舆论控诉他们的长官的行为，我们难道不能把它叫做暴动吗？因此把制度本身所造成的情况要腊格伦勋爵负责是不公正的。他负有责任，但只是军事指挥方面的责任。\n回顾一下克里木战局，我们就会明白，腊格伦勋爵在阿尔马河会战中犯了第一个错误，因为他不是下令迂回俄军的右翼，而是下令迂回靠海的左翼。迂回右翼就会把一部分俄军逼向海里，把另一部分俄军逼向北要塞，而俄军现在实际上是被击退到辛费罗波尔，也就是退到对他们最有利的退却线上。如果联军在阿尔马河会战中曾经没有必要地和盲目地企图抓住敌人要害的话，那末恰恰在情况有利于这样做的时候，他们却不够坚决了。轰动一时的“向巴拉克拉瓦的侧敌行军”就是放弃对要塞北区进攻。但是北区是居于瞰制地位的一面，因而是具有决定意义的据点；北要塞是打开塞瓦斯托波尔的钥匙。所以，联军为了取得巩固的防御地位竟放弃了一次更大胆的、因而实际上胜利在握的进攻。\n当奥美尔－帕沙在卡拉法特固守下来而没有从沃耳特尼察向布加勒斯特进军并突破敌人的拉得很长的战线的时候，他也犯同样的错误。随后开始围攻塞瓦斯托波尔。这次围攻无论如何证明了长期的和平使得军事学术的倒退同作战方法的改进（由于工业的发展）形成正比。在以往的任何一次战争中，普通的土堡都没有起过这样大的作用。起初俄军在沃耳特尼察沿用旧的一套办法――炮击这些土堡达数小时，然后发起强攻。但没有成功。卡拉法特附近的土堡使俄军无能为力，他们不敢对它们发起攻击。锡利斯特里亚的半被毁坏的土堡使俄军的全部努力化为乌有，最后，塞瓦斯托波尔的土堡线承受了比以往进攻最完备的要塞所使用过的更多的攻城炮队和更重的火炮的轰击。但是，在攻城炮还没有设置之前，不设防的城市早已成为第一流的营垒了。大家知道，10月25日，在巴拉克拉瓦会战中，英国骑兵由于违反了一切军事学术原则，遭到了完全无谓的牺牲。最后，我们谈一谈克里木战局中最大的事件，即因克尔芒会战。像普鲁士人在耶拿会战一样，在因克尔芒附近的不列颠军队占领了一系列只有沿着几条隘路才能从正面到达的高地。英军像普军一样，没有注意占领自己极左翼的高地，而缅施科夫像拿破仑在耶拿会战[312]时一样，向这个高地投入了他的一部分军队，从而在拂晓前在敌人的翼侧设防固守下来。一般不主张独创的俄国人，抄袭了拿破仑的这个作战计划，但是，当战略机动刚刚完成和战术动作应当开始的时候，西欧文明的假面具就掉下来了，并且露出了鞑靼人的本色。这支拥有许多服役25年的老兵的出色的俄国军队，――这个阅兵操练方面的模范――竟然如此软弱无力、如此笨拙、如此不善于用散开队形和以小部队进行战斗，以致他们的军官除了用这个笨拙的人群向敌人猛冲之外，没有任何别的办法。这个笨拙人群的简单的猛攻本来足以突破英军密集的队列；然而，一方面，这些人体密集的纵队为英国枪炮火力的毁灭性的威力创造了条件，另一方面，当俄军依靠数量上的优势转入白刃冲击时，英军以拿破仑的方队在金字塔会战中迎击马木留克兵时的同样的优越性迎击了他们。14000名联军仅伤亡三分之一，就击溃了3万俄军，尽管人们公认俄军在战斗中表现了个人的勇敢和俄军的进攻计划比联军的计划高明。自纳尔瓦会战以来，俄军还从来没有遭到这样的失败。如果考虑到纳尔瓦会战时的俄军和因克尔芒会战时的俄军之间，即1700年的没有受过训练的一群乌合之众和1854年的受过严格训练的军队之间有很大的区别，那末纳尔瓦会战比因克尔芒会战就显得更加出色。纳尔瓦会战是一个正在兴起的民族的第一次严重的失败，这个民族善于甚至把失败变成胜利的武器。因克尔芒会战是从彼得大帝时期以来俄国在温室发展中正在衰退的确实的征兆。在半野蛮的国家里，为了在国家半野蛮的水平上保持堂皇的文明外观所作的人为的加速进展和巨大努力，看来已经使这个民族精疲力尽并使它害上了类似肺病的病症。因克尔芒会战之对俄国步兵正如罗克鲁阿会战[313]之对西班牙步兵一样。\n卡・马克思写于1854年12月29日和1855年1月1日\n载于1855年1月2日和4日“新奥得报”第1号和第5号\n原文是德文\n俄文译自“新奥得报”\n**\n注释：\n**\n[308]卡・马克思从本文开始为德国资产阶级民主派的日报“新奥得报”撰稿。这家报纸从1849年至1855年用这个名称在布勒斯劳（弗罗茨拉夫）出版。"
}