{
  "metadata": {
    "volume": "10",
    "article_number": "008",
    "title": "君士坦丁堡的设防。――丹麦的中立。――英国议会的成分。――欧洲的歉收",
    "file_name": "volume_10_008_卡・马克思和弗・恩格斯。_君士坦丁堡的设防。――丹麦的中立。――英国议会的成分。――欧洲的歉收48―55.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "该区选入下院的代表共9名，而有230308名居民和13081名选民的莱斯特郡却总共只有6个席位；林肯郡居民407222人，选民24782人，在下院中占有13个议席，可是有1886576名居民和113490名选民的密多塞克斯选入下院的议员总共只有14名。有居民2031236人的朗卡郡只有81786名选民，并且在下院只占26个席位，可是有163723名居民和8125名选民的白金汉郡却有11名议员。有居民336844人和选民18054人的萨塞克斯选出18名议员，而有居民608716人和选民29607人的斯泰福郡却只选出17名议员。\n选民人数和居民人数之间的比例是这样的：\n英格兰农业区每个选民代表20．7个郡居民。\n威尔士农业区每个选民代表20个居民。\n苏格兰农业区每个选民代表34．4个居民。\n英格兰每个城市选民代表18个城市居民。\n威尔士每个城市选民代表24．4个城市居民。\n苏格兰每个城市选民代表23．3个城市居民。\n关于爱尔兰的资料还没有像英格兰和苏格兰那样完整。但是下列数字大体还接近1851―1852年期间的实际情况：\n农业区每个选民代表36个居民。\n爱尔兰城市每个选民代表23个城市居民。\n欧洲粮食市场普遍发生困难，情况如下：在法国，并不像“通报”[46]为了安定人心所说的只缺粮1000万百升，而是大大超过2000万百升，也就是超过800万英制夸特；马铃薯的缺乏不少于5年来平均产量的四分之一，酒、植物油、栗子更为缺乏。比利时和荷兰粮食产品尚少400万百升左右；根据保守的统计，莱茵区的几个省、普鲁士、瑞士缺粮1000万百升以上。至于意大利，则只知道遭到极严重的歉收，即使概略的数字也很难确定。但是最低的数字也要达1000万百升，因此在西欧主要产粮区缺少的粮食至少是4400万百升（1700万夸特）。英国的缺粮已经知道有500万夸特以上，而根据某些非常值得注意的统计资料来看，这只是小麦一项的数字。因此，仅西欧一地，因去年严重的歉收至少缺粮2200万夸特；如果再加上因其他禾本科作物质量很差和歉收以及到处蔓延的马铃薯病害而少收（折合为小麦计算）至少500万夸特，这样缺粮总数就达到2700万夸特。\n至于是否可以指望国外市场输入粮食，根据贸易问题方面极有权威方面的消息来看，情况是这样的：\n“波兰粮食收成极低。俄国歉收：波罗的海各海港粮价昂贵就证明了这一点，而且粮价在我国缺粮的消息传到以前，就已经上涨了。多瑙河各公国虽然没有歉收，但是同敖德萨一样，由于向地中海沿岸各国和法国大量出口粮食，存粮已经大大减少了。而美国连200万夸特也不可能拿出来。况且，就是把全世界所有的船只都用来运粮也不够运输现在全英国都知道的我们所缺的粮食的一半或将近一半。”\n卡・马克思和弗・恩格斯写于1854年1月26―27日\n载于1854年2月16日“纽约每日论坛报”第4004号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n[37]指瑞典和丹麦关于波罗的海发生军事行动时保持中立的声明（1853年12月）。――第49页。\n[38]曼彻斯特学派是反映工业资产阶级利益的英国经济思想中的一派。这一派的拥护者，即自由贸易派，主张贸易自由和国家不干涉经济生活。自由贸易派的宣传中心是曼彻斯特，在曼彻斯特领导这一运动的是1838年组织反谷物法同盟的两个纺织厂厂主――科布顿和布莱特。在四十年代至五十年代自由贸易派组成了一个单独的政治集团，后来这个集团加入了英国自由党。――第50页。\n[39]指沙皇政府1836年3月2日（2月19日）颁布的命令。这个命令规定在多瑙河的支流苏利纳河上设立俄国检疫所，检疫所实际上起着控制这一段河流船只来往的关卡的作用。――第50页。\n[40]“公文集”（《Portfolio》）是戴・乌尔卡尔特在伦敦出版的外交文件和材料的汇编的简称。“公文集，公文汇编”（《The　Portfolio；or　a　Collection　of　State　Papers》）丛刊在1835―1837年出版。新的丛刊以“公文集。外交评论”（《The　Portfolio．Diplomatic　Review》）的名称在1843年至1845年期间出版。――第50页。\n[41]亚・索麦维尔“科布顿政策――英国内部敌人。和平协会和它的好战性。科布顿先生和他的隐衷。以及历史事件的故事”1854年伦敦版第36页（A．Somerville．《Cobdenic　Policy　the　Internal　Enemy　of　England．The　Peace　society，its combativeness．Mr．Cob-den，His　secretiveness．Also，a　Narrative　of　Historical　In-cidents》．London，1854，P．36）。――第51页。"
}