{
  "metadata": {
    "volume": "10",
    "article_number": "076",
    "title": "克里木战局",
    "file_name": "volume_10_076_弗・恩格斯。克里木战局600―606.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "自从激烈的因克尔芒血战以来，在克里木战场上，没有发生过一次从军事观点看来多少具有重要意义的事件。不过，冬季已经到来，而塞瓦斯托波尔尚未攻占，这个事实改变了战争的整个特点；现在，将整个战争过程上溯到远征军登陆时起加以综合分析，来判断这次战争将在何种情况下进入当前的新阶段以及它的前景如何，这将是适时的。不过，首先必须对我们以前所作的关于最近一次难忘的会战的评论稍加补充。在这个事件的官方消息（已全部刊登于本报）中，充满着不寻常的矛盾，并且缺乏深刻的分析。腊格伦勋爵的报告显然是在非常仓促的情况下写成的。他在报告里混淆了自己部队面向黑河的正面和面向塞瓦斯托波尔的正面，把自己阵地的同一翼侧，时而称为右翼，时而称为左翼，因此根据这个文件根本无法弄清事实的真相。康罗贝尔的报告含糊不清，又简单，因此什么问题都看不出来。至于“俄国残废者”[303]刊登的所谓缅施科夫的报告，只要将它同缅施科夫公爵以前的报告加以比较，任何人都立即可以看出这个报告是出自另一个人的手笔。显然，尼古拉认为过去给报界的自由已经足够了，而且发现像正人君子那样讲实话丝毫不能防止军队的失败，所以他认为还是恢复说谎的老办法为妙。根据皇帝的意志，普通的事件也被任意歪曲。他的野战军队向围攻者发动的失败的进攻变成了被围者的胜利的出击。原因很明显：任何出击的部队完成任务后必然要返回自己的工事；因此，退却就可以理解，并且是自然的事，但是如果正确地叙述事实的真相，那末，失败的耻辱就会无法掩盖了。\n应当说，尼古拉有一切理由掩盖这次会战的真相不使人民知道。自纳尔瓦会战以来，俄军还从来没有遭到这样严重的失败。如果考虑到纳尔瓦会战时的俄军和因克尔芒会战时的俄军之间，即1700年的没有受过训练的一群乌合之众和1854年的受过严格训练的军队之间有很大的区别，那就应当承认，相比之下纳尔瓦会战还算是俄军战史上光辉的一页。纳尔瓦会战是一个正在兴起的民族所遭到的第一次严重的失败，这个民族的果敢精神使它甚至在失败中学习如何取得胜利。而因克尔芒会战是彼得大帝时期以来俄国在温室发展中正在衰退的某种征兆。在一个不开化的国家里为了维持堂皇的文明外貌所作的人为的进展和不断的努力，看来已经使俄国筋疲力尽，使它染上了类似肺病的病症。在近百年来的所有会战中――从奥斯特尔利茨和埃劳[304]到锡利斯特里亚，俄军一直显示出他们是优秀的兵士。他们无论何时何地遭到的失败，都是完全可以解释的；这些失败可能玷污统帅们的声望，但决不能玷污军队的荣誉。现在的情况则完全不同了。如果说巴拉克拉瓦会战显示了联军骑兵的优越性，如果说塞瓦斯托波尔的围攻战总的说来显示出联军炮兵的巨大优越性，那末俄国的步兵则一直到最近还保持着自己的荣誉。但是，\n因克尔芒会战使这个问题也清楚了\n。非常令人奇怪，在每个俄国兵奋战得可能比任何时候都勇敢的这次会战中，俄国步兵却丧失了自己的声誉。无论是俄军方面还是联军方面，极端平庸是这次战争中一切行动的基本特点，而这一特点从没有像这一次表现得这样明显。每次行动和每个步骤都导致与预期完全相反的结果。打算进行的是coup　de　main〔突然袭击〕，但变成了整个战局，甚至还是冬季战局。进行了会战，但胜利的果实像昙花一现，不到一个星期就从胜利者手中溜掉了。要进行的是使用重攻城炮夺取未设防的城市的战斗，但在攻城炮运到以前，未设防的城市却变成第一流的营垒。发动了围攻，但在快要胜利的时机，又不得不放弃围攻，因为开来了一支野战军，一支以吃胜仗代替打胜仗的军队。为了与这支野战军作战而占领的筑垒阵地，由于面积狭小，反而成为野战军变围攻者为被围者的手段！这一系列的努力、战斗、土工作业、计划和改变计划竟花费了10个星期；冬季来临了，而双方的军队，特别是联军，却完全没有做好过冬的准备。所有这一切的唯一的结果，便是双方都遭到了巨大的损失，而战争的结局仍然是遥遥无期和胜负未定。\n联军从第一次登陆到11月5日为止，投向克里木的兵力不超过25000英军、35000法军和10000―15000土军，即总数70000―75000人。当远征开始时，就不能期望从英国和法国再调出更多的补充兵力；几个步兵营和骑兵连正在途中，但已包括在上述数字里。即使在短时间内还可能调来一些部队，那也只能是土军；而土军尽管经过了切塔特和锡利斯特里亚会战，无论是联军的军官还是兵士，仍然对他们毫不信任。因此，远征军中真正可靠的只有6万法军和英军，实际上，只有他们才应当算在数内。但是对整个战局来说，这支军队为数太少了，而对coup　de　main来说，又过多了。当时，不可能很快地把他们装上舰船，而花费了几个月的时间进行准备，又足以使俄军预有戒备。"
}