{
  "metadata": {
    "volume": "10",
    "article_number": "051",
    "title": "议会的战争辩论",
    "file_name": "volume_10_051_卡・马克思。议会的战争辩论375―382.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1854年7月25日星期二于伦敦\n1854年7月25日星期二于伦敦\n在上星期五晚间举行的下院会议上，约・罗素勋爵在答复迪斯累里先生的质询时声称，女王陛下曾有意下令解散议院，因此，他打算在星期一提出投票表决300万英镑拨款的提案；召开筹款委员会是没有必要的。约翰勋爵没有答复迪斯累里先生提出的关于今年议会秋季会议是否举行的问题。请拨的款项在昨天举行的两院会议上分别被一致通过。\n在上院，阿伯丁勋爵为拨款作了辩解，这次发言是在他担任首相以来使我们饱尝耳福的一切发言中最短、最枯燥无味的一次。他说，他不能不申请300万，并且他确信勋爵们不会表示异议。他们在看法上可能有分歧，但是他们有一点应该是一致的，这就是“必须赞同一切最能导致战争早日顺利结束的措施”。为此目的，首先要求“英法同其他强国共同作出积极的顽强的努力”。阿伯丁勋爵没有说明他所说的是否指军事或外交的努力；他甚至没有把俄国排出于英国和法国应当与之共同行动的“其他强国”之外。由于议会即将解散，保证政府有钱用尤其重要。也许在高贵的勋爵当中有人宁肯把钱托付给别人，而不愿意托付给他，然而这种使气任性的愿望不应该在讨论事情的地方产生。问题，而且是刻不容缓的问题，就在于对300万英镑进行表决。\n一向以信口开河这种特殊的天才著称的埃伦伯勒伯爵“认为，现在是建议政府在与战争无关的一切民政管理部门中厉行节约的大好机会”。\n哈德威克伯爵认为，在波罗的海有一支准备应付任何意外情况的极其强大的舰队，在黑海也有这样一支舰队，而且是过去从英国海岸出发的所有远征军中人数最多的一支舰队。他不知道政府打算怎样使用这些兵力，所以他呼吁所有的高贵的勋爵批准所要求的拨款。\n在野的辉格党人菲茨威廉伯爵反对“似乎我国在所有欧洲国家中税负最重的说法；相反地，应该说，我国人民的税负比欧洲集团的其他任何部分都轻得多”。如果高贵的勋爵的这番话说的是勋爵们，而不是人民，那他是说对了。“至于说到我的那位领导政府的高贵的同事的讲话”，那末，从来还没有在类似的场合发表过一次讲话可以使“人们有充分的根据说，它几乎没有向议院提供任何一个新的思想”，而高贵的勋爵应当清楚地知道，议院在思想方面的要求是怎样的。菲茨威廉伯爵想从阿伯丁勋爵那里了解到，他如此热心于与之共同行动的“其他强国”是哪些国家？也许是奥地利？他担心的是，这个国家会怂恿英国政府认定撤出多瑙河各公国或多瑙河的航行自由这类次要问题可以成为签订和约的充分理由。（这种担心是可笑的，因为，自然没有人会怂恿阿伯丁勋爵提出这样过分的要求。）伯爵还想知道，应当怎样理解土耳其的完整？是把这个术语理解为阿德里安堡条约呢，还是理解为其他什么东西？最后，他指出，议院处于非常奇怪的地位，因为议会没有得到任何有关政府意图的消息。由于所有这些考虑，他将投票赞成拨款。\n随着就任内阁职务的希望日益渺茫而心情也日益忧郁的克兰里卡德侯爵，要求哪怕多少解释一下从呈请上述拨款以来已取得哪些成就和已采取什么样的方针，以报答他至今对政府所表现的无比的容忍；他希望多少知道一点关于战争的条件和前途，本国与盟国的相互关系。已取得某些成就的是土耳其人，而不是不列颠政府和不列颠的武器，但是，这并不妨碍他去吹嘘波罗的海和黑海的英国水兵的英勇精神。至于与盟国的关系，他打算提出关于公布土耳其和奥地利最近签订的条约，以及其他有助于阐明当前形势的文件的建议。\n“从广泛流行的一些传说中可以看出，由于不列颠政府的压力和坚持，御前会议和土耳其公使不久前同奥地利签订了协议，虽然御前会议以前反对这样做。根据协议，奥地利军队应当开进多瑙河各公国并占领土耳其帝国的一部分。”\n奥地利在千钧一发之际不是从速调动军队，反而放弃这一做法并开始新的谈判，这是怎么回事呢？发言人还希望知道维也纳会议是否还在继续和会上正讨论些什么问题。总而言之，他认为英国过分依赖德意志强国了。\n为了证明奥地利“应当”是最好的盟国，克拉伦登勋爵指出了俄国正在包围奥地利的一些领土并对它进行恐吓等情况。奥土条约还不可能提交议院，因为到目前为止还没有收到该条约的批准书。克拉伦登勋爵认为，使议院相信奥地利同英国采取共同行动的时候已经不远这一点是可能的，“但是他无论如何不能打保票”。不过从对奥地利的总的评价和克拉伦登掌管外交部的事实来看，高贵的勋爵们是可以做出最令人快慰的结论的。克拉伦登勋爵曾因散布最无耻的谎言两次被人揭穿，现在自然期望人们绝对相信他这样的声明：\n“政府无意恢复status　quo〔状态〕，也无意满足于仓猝达到的和平，这种和平只不过是一种糟糕的休战，它将使新的战争成为不可避免。”\n勋爵们为了显示他们本身的高度文化教养的辉煌范例，自然要把话题扯到国民教育的问题上去――在这一点上我们跟他们告别了。"
}