{
  "metadata": {
    "volume": "10",
    "article_number": "050",
    "title": "西班牙的革命。――土耳其和希腊",
    "file_name": "volume_10_050_卡・马克思。西班牙的革命。――土耳其和希腊368―374.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "萨巴拉将军的军队共有波旁团的两个营和一营马骑兵，一队骑兵。在叙述巴斯克各省的事件的结尾，我要告诉读者一个值得注意的细节：吉普斯科阿省总督任命的巴腊斯帖基准将，是埃斯帕特罗过去的副官之一。\n在巴塞罗纳，政变显然是由军人发动的，但是根据我另外得到的消息判断，说这次发动政变完全出于自愿是很可怀疑的。7月13日下午7点，驻扎在圣普艾勃洛兵营和布恩－苏塞索兵营的兵士，受到人民示威提出的要求的影响，宣布了政变，口号是：Vive la Reine！Vive la Constitution！〔女王万岁！宪法万岁！〕处死大臣！打倒克里斯亭娜！和群众结合在一起并且同群众一起沿河堤前进的兵士，停在宪法广场上。由于不被统帅部信任而在最近6天内被禁止离开巴塞罗奈塔的骑兵也宣布了政变。从这时起，全部驻军就都转到人民方面来了，当局采取任何抵抗都已经不可能。在整个压力之下，军事总督马尔切西将军到10点钟也让步了；而在深夜，卡塔卢尼亚军区司令官也宣布他决心参加运动。他到了地方自治机关广场并且向聚集在那里的人民发表演说。7月18日组成了洪达，参加洪达的有军区司令官和其他著名人士，提出的口号是：“宪法、女王、道德”。后来从巴塞罗纳传来的消息说，根据新当局的命令，有几名工人因为破坏机器、侵占财产被枪决了；又说在邻近城市开会的共和派委员会委员被逮捕了；不过不应忘记，所有这些消息都是经“十二月二日政府”之手发出来的[192]，而这个政府的使命就是诬蔑工人和共和派。\n在萨拉哥沙，据说政变是军人发动的，然而这个说法被另外的消息推翻了，这个消息说这里已经着手组织国民军团。无论如何大家都知道，而且连马德里“日报”也承认，在萨拉哥沙政变发生前，蒙托斯骑兵团的150名兵士，在去马德里而在托列杭（离马德里5西班牙里\n［注：西班牙里等于4．83公里。――编者注］\n）宿营的时候举行了起义，离开了他们的指挥官，这些指挥官在7月13日晚上带了该团的辎重到了马德里。兵士们在上尉巴腊伊班的命令下骑上马，沿着去威特的道路前进，据估计，他们企图在昆卡同布塞塔上校的队伍汇合。至于说到马德里（似乎率领“中部军队”的埃斯帕特罗和率领北部军队的萨巴拉都是反对它的），那末这个靠宫廷过活的城市为什么最后参加起义是完全可以理解的。“日报”早在7月15日就发表了陆军大臣的公报，公报硬说，叛军正在逃跑，军队的忠诚和热情正在增长。圣路易斯伯爵对马德里形势的估计看来是很正确的，他曾对工人说，奥当奈尔将军和无政府主义者会使他们失掉任何工作，而政府如果胜利，将使全体工人都有社会工作，每天工资6雷阿耳\n［注：西班牙古代银币。――译者注］\n（0．75美元）。圣路易斯想用这个花招把最容易煽动的一部分马德里居民召募到自己的旗帜下来。然而他的行动也像1848年巴黎“国民报”派的行动[193]那样顺利。他用这个方法获得的同盟者，不久就变成了他的最危险的敌人，因为用于付给他们工资的资金只够用6天。拉腊将军（总督）的禁止散布任何关于起义胜利的消息的文告表明，政府是多么害怕首都发生政变。再有，布拉塞将军的策略看来只限于竭力防止起义者同军队有任何接触，以免疫病侵入军队。据说，奥当奈尔将军最初的计划预定在极便于骑兵行动的拉曼彻平原同政府军遭遇。然而同安达鲁西亚的几个主要城市保持联系的前宠臣塞拉诺的来到，迫使他放弃了这个计划。这时立宪派的军队决定离开拉曼彻到哈安和塞维尔去。\n我们要en　passant〔顺便〕指出，布拉塞将军的boletinos〔公报〕很像受到弗朗斯瓦一世嘲笑的十六世纪西班牙将军的勤务命令，很像受弗里德里希大帝讥笑过的十八世纪的命令。\n很明显，这次西班牙的起义一定会成为英法政府分歧的原因；一家法国报纸说，奥当奈尔将军在起义以前曾藏在英国大使官邸，这个消息未必会缓和波拿巴对英国的不信任。在波拿巴和维多利亚之间已经积下一大堆恼人的事情。波拿巴希望在他的军队在加来上船的时候能同女王会晤，可是女王陛下对这个希望的回答是：这一天她要拜访前王后阿梅莉亚。此外，当英国大臣们在议会中被质问为什么没有在白海、黑海、阿速夫海进行封锁的时候，他们把同法国结盟当作辩护的借口。波拿巴对这一点的答复是在“通报”上宣布封锁上述几个海面，而不等得到英国的正式同意。此外，因为法国军队搭乘的完全是英国船，在法国引起了很不好的印象，所以波拿巴公布了指定用于这一目的的法国船只的名单，而且使用了这些船。\n土耳其政府交给四大盟国的代表一份关于许可希腊商船重新进入土耳其港湾的照会。这次许可的有效期为两个月，条件就是希腊政府没有任何可能使土耳其政府取消这种许可的行动。如果在这个期限内，希腊政府没有给土耳其得到应分的满足，土耳其政府有权恢复目前的ｓｔａｔｕｓ　ｑｕｏ〔状态〕。希腊船只在土耳其港湾将服从地方当局的命令，而且不能向其他国家申请保护。"
}