{
  "metadata": {
    "volume": "10",
    "article_number": "044",
    "title": "战争。——议会辩论",
    "file_name": "volume_10_044_卡・马克思。战争。――议会辩论315―323.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1854年6月27日星期二于伦敦\n1854年6月27日星期二于伦敦\n布加勒斯特的俄国moniteur〔正式通报〕正式宣布，遵照圣彼得堡的命令，锡利斯特里亚已经撤围，茹尔日沃已经撤军，全部俄军正准备调回普鲁特河左岸。“泰晤士报”昨天在第二次增刊中发表了该报驻维也纳记者拍回的类似的电讯：\n“俄国皇帝出于对奥地利这个老盟国的深深的尊敬，满足了它的要求，已下令将自己的军队调回普鲁特河左岸。”\n约翰·罗素勋爵昨天在下院晚间会议上证实了锡利斯特里亚已经撤围的消息，但是他还没有收到俄国答复奥地利要求的正式通知。\n由于奥地利的干涉，土军和俄军之间将树起一道壁障，这道壁障将保证俄军撤退，并使他们有可能加强塞瓦斯托波尔和克里木的守军，甚至重新同沃龙佐夫的军队取得联系。此外，当盟国拒绝简单地恢复status　quo　ante　bellum〔战前状态〕（这种简单的恢复最多不过使沙皇作一些有利于奥地利的微小让步）的时候，俄国、奥地利和普鲁士之间的神圣同盟的恢复将可以说是一个既成事实。\n这个堂皇的“决定”据说是梅特涅的杰作。但是现在，由于老阿伯丁的饶舌和帕麦斯顿的阴谋，这个决定的全部妙策就被破坏了。\n这里应当提醒一下，在最近一次内阁改组中，一切企图任命帕麦斯顿勋爵主持陆军部——帕麦斯顿的报刊最急切地要求成立这个部——的努力都落空了，皮尔分子，纽卡斯尔公爵把自己眼下这个为高贵的勋爵垂涎的位子抓到了。显然，这次失败提醒了帕麦斯顿勋爵：早就该解散整个内阁了。因此，他选中阿伯丁勋爵发表的反驳林德赫斯特勋爵的考虑欠周的发言[157]作为借口，掀起了目前这场反对内阁首脑的风暴。所有英国报刊都立刻抓住了这次发言，但是值得指出的是，“先驱晨报”还在这次发言之前就已公开指出有一个反对阿伯丁勋爵的阴谋。累亚德先生于上星期五在下院发了言，宣布他将在下星期四提出下述意见：\n“女王的首席大臣所使用的言词蓄意要引起舆论对战争的任务和目的的重大怀疑，并减少缔结光荣而长期的和约的机会。”\n这个意见有两个弱点：第一，它违反宪法，也就很容易被驳倒，因为它违背了关于禁止下院议员批评上院中的发言的议会规则，第二，它仿佛要把首相对于某一个别事物所发表的言论同联合内阁的全部活动分割开来。然而，这个意见使阿伯丁勋爵感到如此震惊，以致在它被宣布后两小时，他就要求发言，并以异常激动的口气声明，\n“下星期一〈也就是说比累亚德先生早三天〉他将向议院提交在阿德里安堡条约签订后他致俄国的急件的副本，并利用这个机会来稍微说明一下不久前他在上院关于战争问题的发言所受到的曲解”。\n大家对累亚德先生的意见会使阿伯丁勋爵离开内阁这一点如此深信不疑，以致“晨报”——举个例说——都已经公布了将接替他的内阁的名单，由罗素勋爵任内阁首相，帕麦斯顿勋爵任陆军大臣。不难想像，昨天晚间上院的会议吸引了非常多的爱看热闹的兴致勃勃的贵族\n，他们都希望看到阿伯丁勋爵如何摆脱他的困难而又微妙的处境。\n在概述阿伯丁勋爵的发言和克兰里卡德侯爵对他的攻击之前，我应当先追述一下两位发言人主要涉及的时期和情况；这就是1829年阿伯丁勋爵担任英国外交大臣的时期。当时，俄国舰队在海军上将葛伊甸的指挥下封锁了达达尼尔海峡、萨罗斯湾和埃内兹湾以及阿德腊米提和士麦那等港口，从而违背了1815年圣彼得堡内阁和伦敦内阁之间签订的协定——按照这个协定，俄国不得在地中海采取任何军事行动。这种封锁威胁到了英国在列万特的贸易，使当时英国的通常是蒙眬欲睡的舆论激动起来了，并引起了对俄国和对内阁的抗议怒潮。结果俄国大使利文公爵和马土舍维奇伯爵同威灵顿和阿伯丁举行了会谈。关于这次谈判的性质，利文公爵在1829年6月1日（13日）从伦敦发出的紧急报告中说道：\n“大约一小时后〈在同威灵顿公爵进行了不能使这位俄国外交官完全满意的谈话以后〉同阿伯丁勋爵进行的谈话同样是值得注意的。他还不完全了解我同首相的谈话，但在获悉谈话的详细内容之后，他就极力设法冲淡他在谈话开始时可能使人留下的不愉快的印象。他再三保证说，\n英国从来不打算借故同俄国争吵\n；如果英国内阁力图影响我们，要我们放弃对埃内兹湾的封锁，那末它之所以这样做只是想防止有人提出令人厌烦的要求以及巩固两个内阁之间的良好关系；\n我们有或许比我们自己设想的还要多的理由来庆幸我们从\n这种成功而经常的协助中得到好处\n。他认为他的功劳是，为了保持这种协调一致，他可以容忍封锁埃内兹湾可能给我们带来的暂时利益；但是他担心，圣彼得堡没有很好了解英国内阁的立场。阿伯丁有时提出的那些反对意见，例如，在不久前发生的事件上提出的反对意见，都被归咎于他心怀叵测和敌意，而事实上这类居心和arrière－pensées〔暗计〕同他的情绪和政策都大相径庭。但是，另一方面，他的处境是极其微妙的。"
}