{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "009",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "因此中央洪达和瓦伦西亚洪达之间发生了激烈的争吵；因此瓦伦西亚后来在苏舍元帅的自由主义治理时代就不再有所作为，而在斐迪南七世回来以后，竭力拥戴斐迪南七世为国王，以对抗当时的革命政府。\n在加迪斯这个当时西班牙最革命的地方，中央洪达专员愚蠢的爱虚荣的德·维耳埃耳侯爵的到来引起了1809年2月22日和23日的起义，这次起义如果不是及时地转变为独立战争，就会造成极惨痛的后果。\n中央洪达任命自己的专员之高明，其最明显的例子就是派洛桑诺·德·托勒斯先生作为去威灵顿那里的代表，此人一面自甘卑贱地对英国将军阿谀逢迎，一面又秘密地通知洪达说，将军抱怨粮食不够是完全没有根据的。威灵顿发现这个卑鄙家伙的两面手法以后，就羞辱他而把他赶出了自己的军营。\n中央洪达所处的条件极有利于执行它在告西班牙人民书中所宣布的任务：\n“在这可怕的危机中，你们向独立迈进一步就不能不同时向自由前进一步，这是天意。”\n[^[259]]\n当洪达掌握政权的时候，法国人还没有占领西班牙三分之一的领土。旧的政权或者不存在了，或者投敌了，或者由于敌人的命令解散了。在拯救祖国的名义下，任何把财产和政权从教会和贵族手中转移到资产阶级和农民手中的社会改革，洪达没有不可以实行的。洪达有着同当年法国的Comit　du　salut　public\n[^[260]]\n一样的幸运，即国内的震荡恰好同防御外来侵略的必要性结合在一起；不仅如此，中央洪达面前还摆着某些省洪达在形势逼迫下表现出大胆的主动精神的范例。但是中央洪达不仅仅成为西班牙革命的累赘，而且实际地起了支援反革命的作用：它恢复旧的政权，重新铸造已被打断的锁链，扑灭它所到达的地方的革命火焰，它自己没有作为，又妨碍别人有所作为。中央洪达在塞维尔的时候，甚至英国托利党政府都认为需要在1809年7月20日向洪达发出照会，坚决抗议洪达采取反革命方针，“担心洪达会窒息公众的热情”。有人说过，西班牙忍受革命的一切苦难而得不到革命的力量。假如这个说法还有一部分真理的话，那就是它对中央洪达作了致命的判决。\n由于还没有一个欧洲历史学家了解这个问题的决定性意义，我们就更加认为有必要来详细谈谈这个问题。只有在中央洪达的政权下，才有可能把保卫民族的迫切问题和任务的解决同西班牙的社会改造、民族精神的解放结合起来，不做到这一点，任何政治机构只要一同实际生活发生微小的抵触就必然垮台。议会所处的环境完全相反：被赶到了比利牛斯半岛的尖角上、被法国占领军割断同王国的主要部分的联系有两年之久的议会，是一个想像中的西班牙，而真实的西班牙已被占领或在进行战斗。在议会治理期间，国家分成了两部分。在累翁岛有思想而无行动，在另一部分西班牙则有行动而无思想。反之，在中央洪达时期，需要有最高级政府的特殊软弱、无能和恶意，才能使西班牙战争同西班牙革命脱离。同法国和英国作者所说的相反，议会遭到失败并不是因为它们进行革命，而是因为它的先行者是反动派，放过了革命时机。现代的西班牙作者虽然也责怪英国和法国批评家，但是看来无力驳倒他们；他们直到今天还得忍着痛苦去听神甫德·普腊德的bon　mot〔刻薄话〕：“西班牙人民很像喜欢挨揍的斯加纳列尔的妻子。”\n[^[261]]\n五\n中央洪达不能保卫祖国，因为它不能完成自己的革命使命。它既然意识到本身的软弱、它的政权的不稳固和它的极其不得人心，那末除了采用不体面的诡计和微贱的阴谋以外，还能采取其他什么手段去克服将军们在一切革命时代所共有的勾心斗角、互相妒忌和骄横自负呢？既然洪达对自己的军事指挥官经常怀有恐惧和猜疑的情绪，我们就没有理由不相信威灵顿于1809年9月1日写给他的哥哥威尔斯里侯爵的话：\n“就我对中央洪达的行动的观察，我开始担心它在使用自己的力量时，主要不是根据军事防御和战斗行动，而是根据政治阴谋和微小的政治目的。”\n在革命时期一切从属关系都松弛了，只有使将军们严格服从国民纪律才能恢复军纪。正如中央洪达和它的不合理的体制从来无法使将军服从自己一样，将军也无法使兵士服从自己，因此直到战争结束，西班牙军队甚至还不能达到一般的纪律水平和服从水平。军队的纪律松懈现象又因经常缺乏粮食、被服和一切军需物资而更加严重了，因为军队的士气，按拿破仑的说法，完全取决于它的物质条件。中央洪达不能按时给军队供应，因为可怜的金塔纳的诗一般的宣言在这方面是无能为力的，而除了法令以外再采用强制手段，就意味着采用曾被中央洪达谴责过的各省所采用的最革命的措施。甚至宣布无人特殊和无人例外的普遍征兵制和准许一切西班牙人担任各级军官，也是省洪达的功劳而不是中央洪达的功劳。如果说西班牙军队的失败是由中央洪达的无能和反革命性造成的，那末这些灾难又转过来使政府更加沮丧，并使政府招致人民的鄙视和怀疑，从而使人民更加依赖骄横而又无能的军事首领。\n西班牙的正规军虽然到处失败，还是到处都有。"
}