{
  "metadata": {
    "volume": "10",
    "article_number": "073",
    "title": "克里木战局[298]",
    "file_name": "volume_10_073_弗・恩格斯。克里木战局577―585.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "同在博马尔松德一样，米涅式步枪起了很大的作用，重炮和米涅式步枪在几天内杀伤了大部分俄军炮手。水兵遭到了同样的命运，而他们是守军中使用重炮最熟练的人。于是，不得不采用被围守军的常用手段，即步兵在幸存的炮手指导下使用火炮。但是很容易设想，他们的射击几乎毫不起作用，因此围攻者就有可能使堑壕越来越接近要塞。据报道，他们在距外围工事300码的地方挖掘了第三道平行壕，我们还不知道，在这道平行壕里配置了什么样的炮队；现在只能指出：在正规围攻中，\n**\n第三道\n**\n平行壕总是挖掘在被攻击的工事的斜堤脚附近，也就是距壕沟50或60码左右的地方。如果这个距离在塞瓦斯托波尔城外被加大了，那末我们只能认为这证实了某些英国报纸的看法，即防线的没有规则不但使英国工程师们无法发挥创造才能，而且把这些绅士们弄糊涂了，因为这些绅士们虽然能够按照所有的现成规则摧毁正规棱堡的正面，但是一旦敌人不按照在这个问题上公认的权威所制定的规则行事时，他们便束手无策了。\n既然决定从南面攻击，就必须使平行壕和其中的炮队指向一个或者至多两个明确规定的正面。应当集中力量攻击两个（最多三个）相邻的外堡。这几个堡垒一经破坏，其余的外围工事就会失去作用。如果联军采用这种方法，集中全部炮兵轰击一点，那就会立刻很容易地取得巨大的火力优势，并且大大缩短围攻的时间。根据平面图和地图来判断：从卡兰亭炮台起到内湾末端止的正面，也就是法军现在攻击的正面，可能是最适于进攻的正面，因为破坏这一正面以后城市本身就完全暴露出来了。联军拥有130门火炮本来可以保证在这个有限地段上很快造成火力优势。但是，联军没有这样做，他们希望英军和法军都能独立行动，结果形成了一种史无前例的围攻法，就是使长达3英里多的垒墙都同时受到炮击。这种攻击方法是从来没有看见过也从来没有听到过的。它使防御者有可能在寻常的棱堡工事和眼镜堡内让全部250门火炮同时参加战斗。要知道，一个棱堡正面未必能够容纳20门以上的火炮，而在一般的围攻中能够参加防御的正面不会超过3—4个。可能，联军的工程师们以后能够为自己这种奇怪的战法找出很有力的论据，但是，现在我们只能作出这样的结论：他们不能找出防御方面最弱的地点，为了不使这些地点漏掉，只好对全线进行射击。\n在这期间，双方都开来了援军。利普兰迪对联军前哨进行的而且局部成功的猛烈攻击表明：俄军还拥有比缅施科夫带到巴赫契萨赖去的更雄厚的兵力。但是到现在为止，他们还没有雄厚到足以进行一次胜利的会战。考虑到围攻者所取得的胜利，考虑到随着围攻者向城墙接近，防御者的损失将按几何级数日渐增大，考虑到防御者仍然坚守着外围工事，而要塞围墙的防御显然已经削弱，我们可以期待在11月9日到15日之间出现决定性的结果：不是城市的南区陷落，就是联军遭受决定性的失败而被迫放弃围攻。但是必须指出，这样的预言总是随情况而定的，而这些情况在离开战场这样远的地方是无法完全估计到的。\n弗·恩格斯写于1854年11月9日\n作为社论载于1854年11月27日“纽约每日论坛报”第4246号\n原文是英文\n俄文译自“纽约每日论坛报”\n**\n注释：\n**\n[298]本文开头和许多其他地方均被“纽约每日论坛报”编辑部直接篡改过，其目的是要使在该报作为社论发表的恩格斯的军事论文具有在美国所写的文章的特点。马克思1854年4月22日写信给恩格斯时早已指出过这一点。他说：“用你写的军事论文来自我吹嘘已经成了编辑部的‘合法的’做法。”——第577页。\n[299]这里例举的是几次最激烈的会战，在这些会战中俄国军队表现了高度的勇敢和坚强。\n1758年8月25日（14日）俄普军队的措尔恩多夫会战是七年战争（1756—1763）中的大会战之一。普军的多次进攻都因俄军的顽强反击而失败。俄军以反攻和炮兵的火力使敌人遭到严重的损失。\n1807年2月7—8日（1月26—27日）法俄军队的普略西什－埃劳（东普鲁士）会战是第四次反法同盟的战争中最残酷的会战之一。拿破仑虽然损失惨重，但未能取得决定性胜利。\n1812年9月7日（8月26日）的博罗迪诺会战是1812年卫国战争中最大的一次会战。俄国军队在这次会战中表现了高度的战斗素质并使法军遭到重大损失；会战的结果为战争向有利于俄国的方向发展和拿破仑军队失败准备了条件，尽管俄军当时被迫放弃了莫斯科（在当时条件下这种做法是适宜的）。——第579页。"
}