{
  "metadata": {
    "volume": "10",
    "article_number": "066",
    "title": "对塞瓦斯托波尔的进攻",
    "file_name": "volume_10_066_弗・恩格斯。对塞瓦斯托波尔的进攻535―544.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "看来，法军和英军终于有了给俄国的实力和威望以严重打击的机会，因而我们怀着新的兴趣来注视联军向塞瓦斯托波尔推进（今天本报刊载了有关的最近消息）。当然，法国和英国报纸正大肆吹嘘这次行动，如果相信这些报纸的话，那末这次行动就是军事学术史上空前的壮举了；但是这是欺骗不了那些了解事实、记得这次远征开始时莫名其妙的拖延和毫无意义的遁辞以及远征前和远征中所发生的一切情况的人们的。即使这次行动的结局是光荣的，它的开端也是非常可耻的。\n让我们看看联军在土耳其活动的经过吧。起初，这些十分英勇但又极其谨慎的勇士们打算在达达尼尔海峡西面的埃内兹登陆，而且要在查明毫无危险以后才接近半岛。可是，在他们建立这个英勇功绩之前，他们竟鼓起出乎意外的勇气，冒险在色雷斯的赫尔松涅斯附近的加利波利登陆了。他们这样做只是为了在最短期间内筑好横断半岛的防御工事，从而给自己建立起最必需的东西――作战基地。在这期间，土军却在多瑙河上一直同那个一在瓦拉几亚出现就成为联军玩弄巧妙手段的借口的可怕的敌人对峙着，并且应该说，相当成功地抵御了敌人。随着船只和部队的陆续到达，发现达达尼尔海峡和半岛不能全部容纳下他们。这样一来，在伦敦和巴黎所拟定的高明计划就出现了新的缺陷。一部分军队这时不得不冒险在最受威胁的地点――君士坦丁堡登陆！为了改善处境，他们立刻着手构筑这个城市的防御工事。幸好，他们在这方面花费了不少时间，因而也就达到了主要目的：不是争取时间，而是消磨时间。后来又发现，不冒很大的危险就可以把一个师派到瓦尔那去驻防，因为在1828年光荣地保卫过瓦尔那的土军从那时起想必已相当成功地掌握了欧洲军队的训练内容，以致不能再信赖他们保卫这样一个地点了。于是派了一个师到瓦尔那去，接着又派去了一两个师。最后，当再没有借口可以把军队留在博斯普鲁斯海峡的时候，联军的全部大军才从容不迫地集中到瓦尔那。这正是发生在奥地利军队像酝酿着暴风雨的乌云一般突然在俄军的异侧和后方出现的时候，因此也正是联军的作战基地由于政治阴谋突然由君士坦丁堡转移到特兰西瓦尼亚和加里西亚的时候。如果不是这样，可以断言，在保加利亚决不会看到联军。这可以由联军在锡利斯特里亚被围期间的行动来证明。谁都知道，那里是整个战局的转折点。当双方都已经把全部力量发挥到最大限度的时候，一方稍占优势就可以十拿九稳地取得胜利。而在这个有决定意义的围攻时刻，2万英国兵和3万法国兵――“两军的精华”――却停留在距这个要塞仅数日行程的地方，安详地衔着烟斗，准备同霍乱作斗争。如果不是这种疾病在俄军中造成了可怕的死亡，如果不是一小群掘壕顽抗、在四面受到炮击的壕沟中死守并表现了惊人的勇敢的阿尔纳乌特人，锡利斯特里亚也许已经落在敌人手里了。一支军队，本来可以轻而易举地援救自己的盟友，却这样胆怯地见危不救，这在战史上是无前例的。对克里木的任何远征、任何胜利都不能够洗去法英两军统帅身上的这个污点。试问，如果老布吕歇尔在到达滑铁卢的两天前于利尼遭受失败以后，表现得不比腊格伦和圣阿尔诺认真负责的话，那末在滑铁卢的英军会得到什么结果呢？[283]\n在阿拉伯堡战壕中作战的一小群阿尔纳乌特人，在灵活、机智和勇敢上完全可以同俄国人媲美。俄军不是被前来解救要塞的什么军队击退到多瑙河以北的。他们本身的愚蠢、保卫者的英勇、热病、奥军在德涅斯特尔河和联军在迭夫年斯卡河的消极的压力（因为谁能预料他们会这样行动呢？）――这才最后迫使俄军撤除围攻，中止整个战局，放弃多瑙河各公国和多布鲁甲。联军的将军们在得到这样巨大的胜利以后，当然想利用这种胜利来采取进一步的行动，不过必须符合他们迄今运用得很成功的战略方针的要求。因此，卡迪根勋爵便率领不列颠骑兵向多瑙河一带作侦察性的进军。在这次进军中，他的骑兵没有见到俄军，却损失了许多马匹，而且除了疾病和嘲笑以外一无所获。那位主要是由于1851年12月2日背叛国民议会而出名的埃斯潘纳斯将军[284]，则率领自己的一个师去多布鲁甲，而他的全部成绩，就是几个精锐步兵团有一半死于霍乱并把病菌带到联军兵营里来。从此以后，霍乱就在瓦尔那联军兵营里广泛地流行起来，这是联军巧妙的战略手法应得的惩罚。成千的兵士还没有见到敌人便死去了；他们像苍蝇一样倒毙在他们曾经安闲平静地度过比较舒适的生活的兵营里。这一切的后果就是士气低落、对指挥官不信任和组织涣散，――这种情况在英军中不像在法军中那样严重，因为英军受害较轻，抵抗力较强，而法国的民族性格使法军比较容易接受这种影响，在他们的长官使他们无所作为的时候更是如此。不过，目前在法军内部发生的骚动中暴露出来的那些情况，是1849年以来军队处于不正常情况下的自然结果。资产阶级教导那些曾把它从革命的惊涛骇浪中拯救出来的法国兵，要把自己看做整个民族和社会的救星。路易・波拿巴把他们看做恢复帝国的力量，娇纵他们。"
}