{
  "metadata": {
    "volume": "10",
    "article_number": "050",
    "title": "西班牙的革命。――土耳其和希腊",
    "file_name": "volume_10_050_卡・马克思。西班牙的革命。――土耳其和希腊368―374.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1854年7月21日星期五于伦敦\n1854年7月21日星期五于伦敦\n古老的加斯梯里亚谚语说：《Ne touchez pas à la Reine》（不要触犯女王）；然而，冒险家蒙尼奥斯夫人和她的女儿伊萨伯拉老早就越出了甚至赋予加斯梯里亚女王的一切权利，所以西班牙人民已经不再盲目忠诚了。\n1843年的政变[187]持续了3个月，1854年的政变勉强超过了3个星期。内阁解散了，圣路易斯伯爵逃跑了，克里斯亭娜女王偷偷地跑向法国边界，而在马德里，无论军队或者城市居民，都表示反对政府。\n从这一世纪初起，除了维护各省和各地方的特权的运动以外，西班牙北部各省周期地爆发的一切革命，都十分相似：在每一次宫廷阴谋之后，接着是军事叛乱，而军事叛乱必然引起地方的政变。这个现象有两个原因。第一，我们知道，人民的生活没有越出各行省的界限，因此在今天我们所说的国家的范围以内，军队是能够在全国范围内抵抗宫廷的唯一力量。第二，西班牙的特殊形势和比利牛斯半岛的战争[188]造成了一些条件，使西班牙民族的一切富有生命力的力量只能集中在军队里。因此，民族情感的唯一表现（在1812年和1822年[189]）是出自军队；因此，民族的最积极的部分总是把军队当作一切民族起义的自然工具。然而，在1830―1854年的动荡不安的年代，西班牙城市居民已经逐渐相信，军队已经不是为民族事业服务，而变成了那些竭力树立自己对宫廷的监督的野心勃勃的将军们进行竞争的工具。因此我们看到，1854年的运动甚至与1843年的运动也大不相同。人民对奥当奈尔将军的éｍ eute〔叛乱〕有各种看法，就是没有把它当作反对宫廷统治势力的阴谋，何况这次叛乱是受到退职的宠臣塞拉诺的支持的。因此城市和农村都不肯响应马德里骑兵发出的号召；因此奥当奈尔将军为了不陷于孤立和遭到失败而不得不完全改变自己行动的性质。他不得不在自己的文告中提出同样是反对军队最高当局的三点：召开议会，成立节俭政府，组织国民军；最后一个要求是由于城市渴求恢复对军队的独立而来的。总之，军队起义只有服从人民起义所提出的条件，才能得到人民起义的支持，这是毫无疑问的。我们且看，军队起义是否将不得已而保持对这些条件的忠诚并履行这些诺言。\n除卡洛斯派[190]外，一切党派――进步派、1837年宪法拥护者、1812年宪法[191]拥护者、联合派（要求兼并葡萄牙的人）和共和派――都提出了自己的口号。对于有关共和派的消息，应该特别慎重，因为这些消息是经过巴黎警察当局的检查的。除各党派之间的斗争外，军人领袖之间也展开了激烈的竞争。埃斯帕特罗一听到奥当奈尔取得胜利的消息，马上就离开了他在列加涅斯的避难所，而且宣布自己是运动的领袖。但是凯撒－纳尔瓦艾斯刚听到关于自己的老庞培的行动的消息，马上就表示他要为女王效劳；他的建议被接受了，纳尔瓦艾斯将组织新内阁。我在下面要谈到的细节将表明，军人远不是在任何地方都掌握了主动权，相反地有些地方他们不得不向不可遏止的人民压力让步。\n除了我在前一篇文章\n［注：见本卷第365页。――编者注］\n中谈到的瓦伦西亚的政变外，在阿利康特也发生过政变。在安达鲁西亚的格拉纳达、塞维尔、哈安发生过政变。在旧加斯梯里亚的布尔果斯发生过；在累翁的伐利亚多利德发生过；在比斯开的圣塞瓦斯田和维多利亚发生过；在纳瓦腊的托洛萨和潘普洛纳发生过；在阿拉贡的萨拉哥沙发生过；在卡塔卢尼亚的巴塞罗纳、塔腊果纳、列里达和赫罗纳发生过；据说在巴利阿里群岛也发生过政变。据卡塔黑纳7月12日来信说，木尔西亚也将发生政变，信中说：\n“根据当地军事总督发布的bando〔命令〕，卡塔黑纳有枪和其他武器的居民，都必须在24小时内把武器送交民政当局。根据法国领事的请求，已准许居住在该地的法国人援引1848年的先例把武器交给领事馆。”\n在所有这些政变中，只有四处值得谈一谈，这就是：比斯开的圣塞瓦斯田的政变，卡塔卢尼亚首府巴塞罗纳的政变，阿拉贡首府萨拉哥沙的政变和马德里的政变。\n在比斯开，政变是自治机关发动的；在阿拉贡，是军人发动的。当响起要求武装人民的声音时，圣塞瓦斯田的自治机关已经决心支持起义。城市立即武装起来。直到7月17日，还没有说服两营驻军站到人民这一边来。但是在城市居民和军人联合起来以后，有1000名武装市民在一些军队协助下向潘普洛纳进发并且在纳瓦腊组织起义。正是圣塞瓦斯田的武装市民的来到，支援了纳瓦腊首府的起义。萨巴拉将军稍迟也参加了运动并动身去贝云，号召不久前在萨拉哥沙遭到失败而逃到那里去的哥多瓦团的兵士和军官马上回到祖国来，到圣塞瓦斯田同他汇合。据一些消息说，后来他到马德里去投效埃斯帕特罗；同时另一些消息说，他到了萨拉哥沙，目的是同阿拉贡的起义军汇合。巴斯克各省的司令官马萨尔雷多将军拒绝参加维多利亚的政变，被迫跑到法国去了。"
}