{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "012",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "一切有关攻守同盟、援外补助金和通商的条约，在批准前都要经议会同意，议会可以准许或禁止外国军队进入王国境内，议会明令设置或撤销宪法所规定的司法机关中的职务，以及设置或撤销国家官职；议会每年根据国王的建议确定平时和战时陆海军的员额；向陆军、海军和国民军的一切部门发布命令；确定国家管理费用，按年确定赋税，必要时可以举借国债，决定一切有关货币和度量衡的问题；规定国民教育的总计划，保障出版的政治自由，采取措施监督大臣切实尽职等等。国王只有中止否决权，他可以在前后两次议会会议期间行使这种否决权，但是如果同一法案被下一年的议会第三次提出并且通过，那末就等于得到了国王的同意，而国王也必须同意。每次会议结束前，议会任命7人组成常设委员会，常设委员会在议会下一次会议召开以前在首都进行工作，有监督是否严格遵守宪法和执行法律的全权；常设委员会应向议会的下一次会议报告一切被发现的违法事件，在紧急时期有权召开议会的非常会议。国王没有得到议会的同意不得离开国家。国王结婚也要得到议会的许可。王室的每年收入总额由议会规定。\n枢密院是国王下面的唯一的私人会议，大臣不得参加，枢密院共有40名成员，其中有4名僧侣代表，4名西班牙大贵族，其他是重要的行政官员，同时，这些人全部都是国王从议会提出的120人名单中挑选出来的；但是任何一个议员都不能担任枢密官，任何一个枢密官都不能接受国王给的职务、荣誉称号或任命。没有最高法院认可的理由不能解除枢密官的职务。议会规定枢密官的薪俸。国王在一切重要问题上必须听取枢密官的意见，教会职务和司法职务的人选由枢密官提名。撤销司法部门中一切旧的consejos〔法院〕，建立新的司法机构，成立最高法院以审理被控的大臣和处理一切有关枢密官、法官等的免职和停职的案件。任何案件没有预先证实已经经过调解都不得审理。废除刑讯、强迫罚款和没收财产。除军事法庭和宗教法庭以外，撤销一切特别法庭，但对军事法庭和宗教法庭的判决可以向最高法院上诉。\n为了进行城市和公社的内部管理（凡是没有公社的地方，应由至少拥有1000人口的区组成公社），成立由警察局长（corregidor）担任主席并由一名或几名执政官、市政官和参事官组成的地方自治机关，同时这些人员全部由普选产生。任何一个由国王任命的国家官员都不能被选为执政官、市政官或参事官。市政职务是社会义务，没有正当理由任何人也不能加以摆脱。市政机关在省代表团的监督下执行自己的职务。\n各省政务由国王任命的省长（jefe　politico）进行。省长同代表团是结合在一起的，他担任代表团的主席，代表团由各区在普选应届议会时选出。省代表团由7名委员组成，有1名议会支薪的秘书协助他们。代表团每年会期不得超过90天。按照代表团的权力和职责的性质来看，它们相当于议会的常设委员会。地方自治机关和省代表团的全体成员在就职时都要宣誓忠于宪法。至于纳税，全体西班牙人毫无例外地都要根据自己的财产按比例地纳税，以应国家开支。除港口和边境外，一切税关都撤销。所有西班牙人毫无例外都要服兵役，并且除正规军外，各省还根据人口和条件由各省居民组成国民军。最后，1812年宪法从生效之日起8年内甚至在细节上都不得更改、增添或修正。\n议会在编制这一幅西班牙国家的新蓝图时，自然了解到，这部最现代的政治宪法同旧的社会制度是完全不相容的，因此，议会公布了一整套从根本上改造市民社会的法令。例如，议会废除了宗教裁判所，取消了封建主司法权利一切与之有关的独占、禁止和剥夺的封建特权，例如：狩猎权、捕鱼权、森林和磨房的使用权等等，只有当初通过购买而取得的以及可以赎回的权利例外。议会废除了全国的什一税，停止任命一切与执行神职无关的教会职务，采取了步骤来取消寺院和没收寺院土地。\n议会曾打算把西班牙的广大荒地、王室领地和公社土地变为私有财产：出卖这些土地的一半以清偿国债，把另一部分分成小块分给参加过独立战争的退伍军人作为爱国酬金，第三部分也是分成小块无偿地分给那些渴望得到土地但又无力购买土地的贫农。议会准许在牧场和其他土地上围篱（以前是禁止这样做的）。它废除了禁止把牧场变成耕地、把耕地变为牧场的不合理的法律，普遍地使农业摆脱了以往专横的不合理的规章。议会废除了一切有关租佃契约的封建法律，也包括这样一条法律：有长子继承权的继承者可以不承认前辈所订立的租佃契约，因为契约在承诺者死去后就被认为失效了。它取消了所谓voto de Santiago〔圣地亚哥的祷礼〕，一种古老的贡税，就是由某些省的农民贡纳一定数量的上等粮食和上等酒，主要是用来供养大主教和圣地亚哥神甫会。议会颁布了实施高额累进税的法令，如此等等。"
}