{
  "metadata": {
    "volume": "10",
    "article_number": "042",
    "title": "俄土战场的形势[154]",
    "file_name": "volume_10_042_卡・马克思和弗・恩格斯。俄土战场的形势303―309.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "但是，根据最近的最正确的消息，——我们上面提到的那位记者这样说，——到目前为止仅有12000名英法兵士由海道运送，而法军主力则由加利波利向君士坦丁堡和阿德里安堡缓慢地前进。因为道路非常不好而且军队的粮食供应非常困难，所有这些便成了使法军的声名狼籍的圣阿尔诺将军一直留在瓦尔那和君士坦丁堡之间“待命开拔”的情况。我们可以确信他决不会错过利用御前会议内任何阴谋的机会，以便攫取巨款中饱他那无底的私囊。关于英军两个师仍然留在斯库塔里的消息，我们也是由上述记者那里得到的，他说：“他们看来还没有准备好出发，虽然整个运输船队停泊着等待装载。”\n根据这一切事实，每个人都可以十分清楚地看出，盟国非常担心的是怎样才不致破坏俄奥之间目前的协议。如果盟国想要破坏这一协议，只要作一个简单的选择就能达到目的，那就是或者在波罗的海结成英瑞（瑞典）同盟，给辅助部队建立作战基地，便于他们进入芬兰和从陆上迂回斯维阿波尔格和喀琅施塔得两个要塞；或者对克里木和塞瓦斯托波尔进行海陆联合攻击。至于第一个可能性，我们很有趣地看到：伦敦“泰晤士报”在不到三星期以前还坚持认为必须把黑海分舰队派到波罗的海，现在却主张只封锁波罗的海各港湾而立刻把大部分波罗的海舰队召回黑海，突然变成了占领克里木的积极拥护者。也正是这家报纸，对纳皮尔在法国舰队同他会合之前不可能有所作为曾经装腔作势地表示惋惜。现在，当这个会合已经成为事实的时候，却又认为结局\n**\n将是一事无成\n**\n，认为英法舰队最好还是再作一次经过卡特加特海峡、拉芒什海峡和直布罗陀海峡到黑海的航行。如果注意一下这两个舰队的会合已经花了多少时间，而另一方面为了把它们置于海军上将邓达斯的统一指挥之下又将需要多少时间，那就可以完全明了，这些建议的主要目的是要在波罗的海或者在黑海什么也做不成。\n俄军如果不算在锡利斯特里亚出乎意外的失败，那末他们遭受重大损失和充满危险的唯一地点便是高加索，虽然关于这点还没有十分可靠的消息。他们放弃了黑海东岸的几乎所有的要塞，但这不是由于害怕联军舰队，而是为了加强他们在格鲁吉亚的兵力。据说，俄军通过达尔雅尔峡谷撤退时，前卫和后卫突然遭到大批山地居民的攻击，而且前卫被消灭了，本队和后卫受到很大的损失而被迫退却。同时，塞里姆－帕沙的军队也由圣尼古拉堡垒推进到奥苏尔盖特，并迫使俄军撤出该要塞，在这以前，俄军是常常从那里扰乱并威胁土军的；这个胜利保障了塞里姆－帕沙同在卡尔斯的土军主力之间的交通线。如果回忆一下甚至这支部队在冬春两季都非常可怜地毫无作为，那末俄军的机动至少证明，他们感到自己在格鲁吉亚的地位已不稳固，迫切需要从沿海地区调兵增援。如果在达尔雅尔战败的消息全部地，或者哪怕是部分地得到证实，那末就应该得出结论：沃龙佐夫军队的退路已被切断，他们必须设法在梯弗里斯建立巩固的基地以便坚守到今年冬季（而这不是一个容易的任务），不然就得考虑不惜任何代价冲过这个峡谷。无论如何，采取这一行动也比向里海退却好，因为通往里海的峡谷比达尔雅尔峡谷不知要危险多少倍。但是关于这类问题，只有从这些地方得到更全面和更可靠的消息以后，我们才能够比较确切地加以评述。暂时我们只能够说：俄国由于最近的几次行动，不可否认地得到了两次胜利，一次是霍普公司的贷款，另外一次是奥地利同土耳其的条约；同时它也遭到了一次失败，即在锡利斯特里亚的失败。至于这些胜利能否造成永久的优势以补偿失败的耻辱，那要在将来才能见分晓。\n卡·马克思和弗·恩格斯写于1854年6月14—16日\n作为社论载于1854年7月8日“纽约每日论坛报”第4125号\n原文是英文\n俄文译自“纽约每日论坛报”\n**\n注释：\n**\n[154]本文是弗·恩格斯在1854年6月14日应马克思的请求写的。马克思对该文作了补充并于6月16日寄给“纽约每日论坛报”。编辑部将该文作为社论发表，并给它加上了下面一段按语：“昨日‘亚美利加号’轮船带给我们的欧洲通讯和几捆报纸，完全证实了关于俄军已被赶出锡利斯特里亚一带的堑壕以及他们后来从瓦拉几亚退往塞勒特河一线的消息。我们获悉，根据上月14日在君士坦丁堡签订的条约，奥地利人无疑地即将进入俄军撤出后的瓦拉几亚。就我们所知，这个在当前情况下对沙皇具有重大的意义的条约，是根据实际上重新指导哈布斯堡王朝对外政策的梅特涅公爵的直接指示签订的。”\n从马克思的笔记本中可以看出，马克思在本文中还插进了有关圣阿尔诺的材料，以此来结束他在1854年6月9日的一篇文章（见本卷第285—288页）中对这个波拿巴派活动家的评述。编辑部把这一部分删去了。——第303页。\n[155]指沙俄军队1849年参加镇压匈牙利革命。——第305页。\n[156]“维也纳医学周刊”（《Wiener　Medizinische　Wochenschrift》）是从1851年起在维也纳出版的杂志。"
}