{
  "metadata": {
    "volume": "10",
    "article_number": "040",
    "title": "*英国军事部门的改组。――奥地利的要求。――英国的经济状况。――圣阿尔诺",
    "file_name": "volume_10_040_卡・马克思。_英国军事部门的改组。――奥地利的要求。――英国的经济状况。――圣阿尔诺282―288.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "今后粮价如何，在很大程度上要看天气而定；现在麦价太高，不足以刺激投机，虽然，今后3个月从国外输入的粮食非常可能比过去少得多，但是，如果不发生任何使即将到来的收成前景更为不好的情况，那末囤积剩余粮食的人就将设法尽快把这些粮食脱手，而磨坊主等则将采取观望政策……同时应当注意，全国都感到粮食缺乏。”\n现在你无论在伦敦哪条街上走，都会看见一群人站在那里看爱国画，上面画着几个有趣的人物：“文明的三个救星”，即苏丹、波拿巴、维多利亚。为了使你们能够充分认清那些在已经“拯救社会”以后现在又被托付拯救文明的人们是些什么人物，现在我把关于最高统帅圣阿尔诺元帅的特写继续下去[148]。\n著名的七月的日子[149]把雅克・勒卢阿（原名）即雅克・阿希尔・勒卢阿・德・圣阿尔诺（现名）从他的债权人的爪子下救了出来。于是在他面前出现了一个困难问题：他应当怎样利用当时法国社会由于旧制度突然崩溃而造成的十分混乱的环境。阿希尔没有参加三日战斗；他连冒充参加也不可能，因为大家都非常清楚，在这些值得纪念的日子里，他被关在圣珀拉惹牢房里。因此，他不能够仿效当时其他许多冒险家，冒称自己是七月\n之一而要求某种奖赏。另一方面，\n资产阶级制度\n的成功看来也丝毫不能有利于这个巴黎名士派的渣滓的著名代表人物，他一直盲目地信仰正统主义，根本没有参加过“自助者天助之”会（他这个没有先见之明的缺陷因他成为十二月十日会最早的会员之一而得到弥补）[150]，没有在伟大的“十五年的喜剧”中扮演过任何角色。然而，阿希尔还是从他旧日的老师厄・德・普先生那里学会了一点作即兴诗的本事。他大胆地来到陆军部，声明自己是复辟时期出于政治动机而退职的尉官。至于他被赶出Gardes　du　corps〔国王近卫军〕，被科西嘉军团开除，以及离开了开赴殖民地的第五十一团等情节，他都很容易地把它们变成他的奔放的爱国热情和受到波旁王朝迫害的证明。诚然，履历表证明他的话是假的，但是陆军部却装出一副相信他的样子。当时许许多多军官不愿向路易－菲力浦宣誓而纷纷退职，以致有许多缺额需要补充，因此，篡夺者的政府很乐意接收任何一个公开背弃正统主义的人，而不管他们转过来的动机是什么。于是阿希尔就被派到第六十四常备团，但并不是没有受委曲：他复职后仍然是尉官，没有像其他在复辟时期退职的军官那样得到提升。\n岁月和他原来的军衔终于使他得到了中尉头衔。同时他还得到了一个表现他那种奴颜婢膝的变节者的特殊才能的机会。1832年，他的团队驻扎在帕特讷，即正统主义者在万第省举行暴动的中心。他同聚集在贝里公爵夫人周围的一些前Gardes　du　corps的旧关系，使他有可能把军人的职责同警探的职责结合起来，这种结合同他在伦敦赌场和巴黎cafés　borgnes〔下流地方〕成熟起来的天才非常相适。贝里公爵夫人被犹太人多伊茨出卖给梯也尔先生而在南特被捕了。于是阿希尔奉派把她押解到布累，他应当在毕若将军指挥下在那里担任看管她的狱吏之一。他热切希望不放过公开表明自己对保卫王朝利益极度热心的机会，但做得太过火了，他对警察局的那种卑鄙的巴结和对公爵夫人的粗暴态度，连毕若都感到厌恶。但是毕若无权解除这个副官的职务，因为他是警察局专门派来看管公爵夫人的，他直接受警察局长若利先生的领导，而且归根到底主要是听命于内务部，而不是听命于陆军部。未来的英法联军最高统帅当了接生婆，因为他的特殊使命是用证人的证词来确定并证明公爵夫人已经怀孕，怀孕的被揭发使旧制度的拥护者遭到了致命打击。由于这样一种品质，圣阿尔诺先生的名字第一次在“通报”上被提到了。我们在1833年5月的“通报”上读到：\n“阿希尔・德・圣阿尔诺先生，今年34岁，通常住在巴黎，是毕若将军的副官，他接到了一项命令，要他根据自己的正式地位签署一项证明公爵夫人于1833年5月10日在狱中生了一个孩子的文件。”\n好巴结的圣阿尔诺以后仍然忠于自己的狱吏职务，并乘轻巡航舰押解公爵夫人到巴勒摩。\n阿希尔一回到法国，就成了全团取笑的对象和替罪羊。他受到军官们的仇视，被开除出他们的réunions〔俱乐部〕，他为人们公开对他表示的极端轻蔑的态度所苦恼，遭到全团的唾弃，他终于不得不到当时正好在贝多上校领导下在巴黎组成的阿尔及利亚外籍军团里去避难。这个外籍军团完全可以叫做欧洲军十二月十日会。坏透了的暴徒、负债累累的冒险家、各国的逃兵、欧洲军队所有的渣滓组成了这支corps　d’élite〔精锐部队〕的核心，这支军队完全有资格取名为refugium　peccatorum〔罪犯的避难所〕。阿希尔的天才不论在什么地方都没有像在这种军队的圈子里那样发挥得充分，这种军队的正式使命防止了警察局的毒牙的侵害，而这种军队的成员的道德面貌消除了通常限制着正规军军官的种种路障。"
}