{
  "metadata": {
    "volume": "10",
    "article_number": "022",
    "title": "俄军从卡拉法特撤退[98]",
    "file_name": "volume_10_022_弗・恩格斯。俄军从卡拉法特撤退143―147.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "除了非战斗人员和利迭尔斯军驻在敖德萨近郊的一个师（它必须执行守备勤务，所以不应把它计算在内）以外，共约115000人。\n到12月初，多瑙河各公国的俄国部队只有由丹年别尔格和利迭尔斯指挥的部队。奥斯坦－萨肯军的移近，应该是大规模集中兵力向卡拉法特进攻的信号。奥斯坦－萨肯在布格河和普鲁特河的阵地应由从莫斯科开出、正在途中的第六军（切奥达也夫军）接替。在同第六军会师以后，多瑙河军团约有17万人，如果西南各省的新兵能够直接派往战区，那末它将会更加增强。\n但是俄国的总司令认为，只要115000―120000人就足以防守多瑙河沿岸从布来洛夫到尼科波尔的整条战线，并且可以分出足够的兵力集中在极右翼去进攻卡拉法特。\n当这个计划在12月底以前开始执行的时候，卡拉法特的守军恐怕不超过10000―12000人，在维丁还有8000人，但是指望他们的支援是不可靠的，因为他们必须在雨季渡过水势湍急的河流。然而由于俄军移动迟缓，哥尔查科夫公爵优柔寡断，更主要的是由于卡拉法特的司令官伊斯马伊耳－帕沙的勇敢、刚毅，土军得以向这个受威胁的地点调集4万人，把卡拉法特从一个无力抵抗两倍于守军兵力的敌军的攻击的普通桥头阵地，变成一个能够至少掩蔽3万人并抵御敌人一切袭击（除了正规围攻以外）的要塞。有句话说得很对，野战工事构筑者的最大胜利就是迫使敌人构筑堑壕。如果俄军实际上没有这样做，那只是因为他们知道即使用这些最极端的手段也不可能在规定期限夺下卡拉法特。从此，卡拉法特将和弗里德里希二世在崩采耳维茨的营垒、托列斯－柴德拉斯的工事和卡尔大公在维罗那城外的堑壕[99]那样的野战筑城的巨大成就一起作为军事学术的典范而载入史册。\n现在我们来研究一下俄军进攻所采取的手段。他们运到克拉约瓦的攻城炮的总数可以证明，他们的的确确想夺取卡拉法特。我们顺便指出，用军事观点无法理解而只能用外交影响来解释的事情之一，就是奥美尔－帕沙听任俄军把火炮调来调去而不加阻挠。俄军现在唯一的需要是要有足够的兵力以击退土军，保卫堑壕和炮队，并在缺口被打开时立刻向缺口强攻。这里，伊斯马伊耳－帕沙又采取了一个有毅力、有才干的统帅所应采取的行动。1月6日他在切塔特的出击，他使兵力占优势的俄军终于失败的勇猛攻势，他在俄军继续集中兵力和俄军的优势兵力把他完全封锁在小小的多瑙河半岛以前一直反复采取的那种进攻行动，――总之，他对俄军正面上各个地点进行集中攻击以各个歼灭（只要力所能及）敌人的防御方法，正是像他这样处境的统帅所应当做的，并且同奥美尔－帕沙在沃耳特尼察采取的消极防御，或在多瑙河下游驻守的整个时期内的懈怠不振、毫无作为形成有趣的对照。因为，如果奥美尔－帕沙也曾在什么地方采取过规模不大的进攻，――看来，这些进攻从来不是适可而止，而是盲目地、顽固地在同一地点继续好几天，甚至明知不会有什么结果却仍然如此，――那末当需要调4―6万人渡过多瑙河的时候，这些小规模的进攻就算不上什么了。\n到1月底俄军终于在卡拉法特周围集中完毕。在平地上他们占了明显的优势，因而那里一定有3―4万人。从115000人中除去3―4万人，另外再除去防守布来洛夫到海边一线所必需的2万或3万人，在整个大瓦拉几亚连守备部队在内还剩下将近50000―65000人，这支军队远不足以防守这样一条漫长的战线和与战线平行、在战线后面很近的交通线。甚至以不到65000人的军队对某个据点进行猛攻，也能够使所有这些分散的俄军最后彻底失败，夺得俄国的所有弹药库。奥美尔－帕沙迟早会说明他为什么放过了这个机会。\n总之，俄军虽然尽了自己一切努力，也不过勉强地在卡拉法特前面集中了足以击退土军前哨、然而不足以进攻要塞本身的兵力。他们几乎用了5个星期的时间才取得了这一暂时的、虚假的战绩。工程长官施尔德尔接到了攻占卡拉法特的直接命令。他来了，看到了并决定，在切奥达也夫没有到达因而不能从中央和左翼调来生力军以前，不采取任何行动。\n俄军5个星期来一直处于翼侧和后方完全暴露的危险境地，似乎是有意诱敌进攻，实际上他们对于这种进攻连一分钟也抵抗不住。5个星期以来奥美尔－帕沙一直在威胁着俄军的翼侧和后方的阵地上一动不动，尽管他从这个阵地上不用眼镜和望远镜就可以看到俄军的弱点，但是他什么也没有做。的确，在盟国庇护下进行的这一套现代作战方法是无法理解的！\n突然有消息传到伦敦说，俄军从卡拉法特全部撤退了。“泰晤士报”叫道：啊！这是我们同盟国奥地利人的胜利，因为他们把自己的军队集中在俄军的后方特兰西瓦尼亚。自然，这是同奥地利结成的光荣的同盟的胜利，也是阿伯丁勋爵的光荣的政策的胜利。阿伯丁万岁！但是在第二天却出现了奥地利真正的声明，说同奥地利不存在任何同盟，奥地利人至今没有说过，而且看来直到现在他们自己也不知道为什么要把这支军队派到现在的驻地去。因此，现在大家根本弄不清俄军撤退的原因。"
}