{
  "metadata": {
    "volume": "10",
    "article_number": "047",
    "title": "*马德里起义的细节。——奥地利和普鲁士的要求。——奥地利的新公债。——瓦拉几亚",
    "file_name": "volume_10_047_卡・马克思。_马德里起义的细节。――奥地利和普鲁士的要求。――奥地利的新公债。――瓦拉几亚340―348.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1854年7月7日星期五于伦敦\n1854年7月7日星期五于伦敦\n我们现在收到的关于马德里军队起义的消息，仍然是矛盾百出、零星片断的。所有马德里的电讯，当然都是政府的消息，也同登在“日报”\n[^[168]]\n上的公报一样，是值得怀疑的。我能向你们提供的，就是就我手边的贫乏材料写的一篇评论。\n读者们大概还记得，奥当奈尔是今年2月被女王流放的将军之一；他拒不服从而在马德里躲藏起来，并且从自己的避难所同马德里的守备部队，包括同骑兵总监杜耳塞将军，保持秘密通信。政府知道了他还留在马德里，而陆军大臣布拉塞将军和新加斯梯里亚军事总督拉腊将军在6月27日夜间得到了关于由杜耳塞将军领导的策划中的起义的警告。但是没有采取任何措施来防止或者镇压萌芽状态的起义。因此杜耳塞将军能够在6月28日毫不费劲地借检阅为名集中了大约2000名骑兵，并且在奥当奈尔的陪同下带领这批骑兵一起出城，打算劫持住在厄斯库里阿尔的女王。但是计划没有成功，当6月29日起义军在首都四郊布防的时候，女王已经在内阁首相圣路易斯伯爵的陪同下到了马德里，并在那里进行检阅。埃查古埃上校和夺取了团部金库（库中有100万法郎）的亲王团的400名兵士，也参加了起义。29日晚，从马德里派出了一支由拉腊将军率领的纵队，包括7个步兵营、1个骑兵团、1队骑兵宪兵队和2个炮兵连，以便迎击驻扎在文塔斯－德耳－埃斯皮里土－桑托和维卡耳瓦罗村的叛军。6月30日，两军进行了会战，关于这次会战有三个报告：一个是拉腊将军写给陆军大臣并在“日报”上发表的官方报告，第二个是登在“贝云信使报”上的报告，第三个是“比利时独立报”驻马德里记者——会战的目击者的报告。第一个报告可以在所有的伦敦报纸上看到，没有什么特殊东西可谈，在报告中拉腊将军先说，他向起义军进攻，后来又说起义军向他进攻，他抓到了俘虏，后来又说他失掉了俘虏，说他取得了胜利并且返回马德里，enfin〔最后〕，他使战场上躺满了“敌人”的尸体以后，让起义军控制了局面，而他自己的损失总共只有30人受伤。\n“贝云信使报”对作战过程作了如下的报道：\n“6月30日早晨4时，凱萨达将军率领两个旅离开马德里去进攻叛军。会战没有继续多久，凱萨达将军受到了有力的还击。晚上7时，陆军大臣布拉塞将军也集中了马德里的全部守备部队（这里指出，这支守备部队大约有7000—8000人）去出击。会战立即开始，而且几乎不停地一直继续到深夜。被人数众多的起义军骑兵吓倒了的步兵，列成了方队。卡里哥上校率领几个骑兵连十分猛烈地进攻其中的一个方队，而且打散了这个方队，但是他受到由5门火炮组成的伪装起来的炮兵连的炮火的袭击，炮兵连的霰弹打散了他的骑兵连。卡里哥上校落到了王国军队的手里，但是奥当奈尔将军毫不犹豫地，立刻集中了自己的骑兵连，十分有力地打击了敌人的步兵，把他们的队伍打散了，救出了卡里哥，缴获了5门火炮。王国军队受到这一打击后，便向马德里撤退，并在晚上8点到了马德里。王国军队的一个将军曼西纳受了轻伤。由于这场激战，双方都有很大的伤亡。”\n现在，我们来谈谈“独立报”上的报告，上面注明：马德里7月1日。这个报告向我们提出了最可靠的消息。\n“文塔斯－德耳－埃斯皮里土－桑托和维卡耳瓦罗是激战的战区，在这里王国军队被击退到康乐饭店方面。依次设在各个据点的3个方队，按照陆军大臣的命令都自行解散了。第四个方队设在雷提罗的后面。起义军的10个骑兵连在奥当奈尔和杜耳塞两将军的亲自指挥下进攻了它的中央（？），同时游击队占领了它的翼侧（？）〈既然是向方队进攻，就很难理解，记者指的中央（！）和翼侧（！）是什么意思〉。起义军曾两次冲击炮队，但是都被霰弹打退了。起义军显然想夺取摆在方队各个角落上的火炮。然而夜晚降临了，于是政府军队排成梯队向阿耳卡尔门撤退，在那里一个仍然可靠的骑兵连受到隐蔽在斗牛场后面的起义军的枪骑兵的突然袭击。起义军趁这次突袭所引起的混乱状态，夺获了仅存的4门火炮。双方的损伤大致相等。起义军的骑兵受到霰弹的重大损伤，但是他们的枪骑兵几乎消灭了王国的一个团和一个骑兵宪兵队。最近的消息报道，起义军得到了来自托勒多和伐利亚多利德的增援。甚至传说纳尔瓦艾斯将军今天将到巴利耶卡斯，杜耳塞、奥当奈尔、罗斯·德·奥兰诺以及阿尔梅罗等将军将在这里接待他。在阿托查门附近挖好了堑壕。好奇的人群挤满了火车站，从这里可以看到奥当奈尔将军的前哨。但是，马德里的所有城门都有严密的戒备……\n同日下午3时\n。起义军的大量兵力占领了离马德里3英里的巴利耶卡斯镇。政府今天在等待外省的军队，其中包括一个国王营的到来。如最后的消息可靠的话，这一部分军队已经加入起义。\n。现在，几乎全部守备部队都离开马德里并在向巴利耶卡斯进发，以迎击信心百倍的起义军。商店全关闭了。雷提罗和所有政府机关的警卫队很快都武装起来了。我刚才知道，守备部队有几个连昨天加入了起义军。"
}