{
  "metadata": {
    "volume": "10",
    "article_number": "018",
    "title": "*工人议会开幕。――英国的军事预算",
    "file_name": "volume_10_018_卡・马克思。_工人议会开幕。――英国的军事预算125―132.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1854年3月7日星期二于伦敦\n1854年3月7日星期二于伦敦\n昨天上午10时，工人议会\n[^[92]]\n的代表在曼彻斯特的民众文化馆里召开大会。第一次会议当然只讨论了一些准备工作问题。斯托克波尔特的代表詹姆斯・威廉斯和伦敦代表詹姆斯・布莱提出的邀请马克思博士作为名誉代表出席工人议会会议的提案（得到厄内斯特・琼斯的支持）被一致通过。对于路易・勃朗先生和纳多先生，也通过了同样的决定。不管工人议会的直接成果如何，召开工人议会这个事实本身就标志着工人阶级历史上的一个新时代。也许可以把二月革命后在巴黎卢森堡宫举行的会议\n[^[93]]\n看做是它在这条道路上的先驱者。但是，一眼就可以看出它们之间有很大的差别：卢森堡委员会是由政府发起成立的，而工人议会是由工人自己发起成立的；成立卢森堡委员会的意图，是要把临时政府的社会主义者成员从活动中心排挤出去，使他们丝毫不能认真过问国家的当前事务；还有，组成卢森堡委员会的代表完全是各种或多或少相当于中世纪的行会或现代工联的所谓corps d’états即同业公会的会员；而工人议会则是全国范围的各行各业的工人的真正代表机关。工人议会能不能取得成就，主要甚至完全取决于它是不是从这一原则出发：当前问题不在于所谓劳动组织，而在于工人阶级的真正组织。\n现代统治阶级的特权以及对工人阶级的奴役，都同样是以现行的劳动组织为基础的，现代统治阶级当然要用它拥有的全部工具（其中之一就是现代国家机器）来维护和支持现行的劳动组织。因此，要废除现行的劳动组织，并用新的组织来代替它，就需要力量――社会力量和政治力量，需要不仅用于抵抗而且用于进攻的力量；但是要取得这样的力量，就需要组成一支拥有足够的精神上和肉体上的力量以同敌军进行斗争的军队。如果工人议会把自己的时间浪费在纯粹理论性问题的讨论上，而不是为真正组织全国范围的党开辟道路，那末，它就会像卢森堡委员会一样地遭到失败。\n根据宪章派全国协会\n[^[94]]\n章程，重新选举了宪章派执行委员会。已经宣布，厄内斯特・琼斯、詹姆斯・芬伦（伦敦）和约翰・萧（里子）按照规定被选入宪章派全国协会执行委员会，任期6个月。\n波拿巴在交易所订立借款契约的企图，由于巴黎资本家的消极抵抗而遭到了失败，所以波拿巴的财政大臣向参议院提出的预算包括如下的一条：\n“为了国库和法兰西银行业务的需要，授权财政大臣发行一种定期偿还的有息长期国库债券。国库债券的流通总额不得超过25000万法郎（1000万英镑），但是，根据1833年6月10日的法令转为偿债基金的债券不包括在上述总额内，并且不能当作保证金交给法兰西银行和其他的贴现机构。”\n在补充条文中规定，经过参议院的追认，“皇帝有权用普通法令来增发债券”。\n巴黎来信告诉我，这个建议使得整个资产阶级非常恐慌，因为，一方面国库债券不得超过25000万法郎，而另一方面，又可以超过上述总额，只要皇帝认为有必要下命令超过多少就可以超多少，而且法兰西银行或者其他贴现机构还不得接受这样发行的债券作为保证金。你们都知道，银行已经用国库债券支付了它取自Caisses　des　depôts　et　consignations〔储蓄银行〕的6000万法郎。\n十二月的英雄们甚至千方百计地利用战争的幽灵来打破尚在阻挠他们干预国库的一些最后的微小障碍。已经大大动摇的国家信贷的必不可免的瓦解会吓坏资产阶级，而提出增加盐税以及其他类似的非常少有的杂税定会引起人民群众的愤怒。因此，无疑会使波拿巴在外国赢得一定的威望的战争，很可能加速他在法国的崩溃。\n我曾预言目前西班牙的困难一定会导致英法之间的严重误会，这一点从伦敦一家报纸的如下报道得到了证实：\n“法兰西皇帝通过瓦列夫斯基先生问克拉伦登勋爵，如果伊萨伯拉女王被推翻，不列颠政府是否同意帮助他把卡洛斯派王位追求者立为西班牙王。据说，克拉伦登勋爵回答道，幸好伊萨伯拉女王还稳稳地坐在王位上，在如此忠于君主制度的国家里，革命只是在遥远的将来才有可能发生；但是，即使西班牙万一爆发了革命，而且女王被推翻了，不列颠内阁也应该拒绝受任何义务的约束。\n皇帝要立德・蒙太莫林伯爵为王的建议，是通过不让蒙潘西埃公爵夫人继承她姐姐的王位这样一个十分自然的愿望暗示出来的；皇帝认为，让路易－菲力浦的儿子，西班牙女王的丈夫作自己的邻居，是很不方便的。”\n约翰・罗素勋爵在星期五的下院会议上宣称，他不得不把他的改革法案暂时收回，但是，如果在这一期间向俄国皇帝提出的新建议被接受而使东方问题得到解决，那就在4月24日审议这个法案。诚然，在沙皇对他的臣民的宣言以及给波拿巴的信\n[^[95]]\n公布以后，这种解决的可能性比任何时候都更小了。"
}