{
  "metadata": {
    "volume": "10",
    "article_number": "001",
    "title": "说明",
    "file_name": "volume_10_001_第十卷说明Ⅸ―ⅩⅩⅥ.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "文章认为，不管英法政府的愿望如何，已经开始的军事行动可能成为欧洲革命的推动力。而欧洲的经济和政治的发展、阶级矛盾的增长、工人和劳动群众的强烈不满已为这一革命准备好基础。在恩格斯的“战争”这篇文章中，在马克思和恩格斯的“战况的进展”这篇文章中，也阐述了这一思想。这一思想也是他们论述战争的其他文章的基础。\n马克思在论文中指出，资产阶级贵族寡头政体在东方问题上的政策的特点是英国外交素有的、并成了英国外交的传统特色的那种背信弃义。马克思在“关于瓜分土耳其的文件”和“秘密的外交公文的往来”这两篇文章中，根据对许多外交文件的详细分析，揭露了英国的一些国家活动家在战前时期多次企图同沙皇政府达成瓜分土耳其的协议，以保证英国在近东占有决定作用的地位。马克思的结论是：如果沙皇俄国和英国瓜分土耳其的行动不会引起必不可免的对法战争，而对法战争又不会引起欧洲的革命，那末英国政府准会以同样的胃口把土耳其和俄国一起吞掉。（见本卷第174页）\n恩格斯曾应马克思的请求写了许多军事评论在“纽约每日论坛报”上作为社论发表。这些文章批评了英国政府的作战方法。马克思和恩格斯认为这种批评是他们揭露英国寡头政体这一工作的重要组成部分。他们也把一部分评论发表在宪章派的机关报“人民报”上，认为这是鼓动英国工人反对统治阶级政策的方法之一。\n恩格斯的很大一部分文章是论述对塞瓦斯托波尔的围攻的，他认为这是战局的新阶段（“对塞瓦斯托波尔的进攻”、“对塞瓦斯托波尔的围攻”、“评塞瓦斯托波尔的围攻”等）。在1854年10—11月所写的文章中，恩格斯根据联军在数量上的优势和塞瓦斯托波尔的工事的薄弱，认为城市可能即将陷落。但是，塞瓦斯托波尔保卫者的英雄气概以及他们所表现的勇敢和自我牺牲的精神，使以前在向陆一面没有设防的塞瓦斯托波尔能够长期防守。因此，恩格斯在1854年12月底和1855年1月初就指出：“不设防的城市早已成为第一流的营垒了”，（见本卷第624页）由于俄军的努力，目前塞瓦斯托波尔的工事比以往任何时候都要坚固，用强攻来占领它已完全不可能了。（见本卷第662—663页）\n在本卷以及在本版第九卷、第十一卷中所发表的恩格斯论克里木战争的文章，包含了军事学术史、军事理论、战略和战术等方面的极有价值的材料和理论性的结论。这些文章反映了马克思主义军事思想的形成的重要阶段，反映了恩格斯根据历史唯物主义总结当时战争经验方面的重要阶段。但是，我们在读恩格斯的军事论文时必须考虑到：恩格斯当时手中有的往往只是西欧资产阶级报刊的故意歪曲的报道，而且军事评论是紧随事件的发展而写成的，所以没有时间也不可能核对这些关于军事行动进程的消息，因此有时片面地估价了某些战役，例如西诺普会战、博马尔松德的夺取。\n马克思和恩格斯在揭露英国寡头政体的对外政策的同时，还揭穿了资产阶级贵族英国的整个政治制度的反人民的实质。马克思在关于议会辩论的许多文章中，出色地批判了英国现行的两党制。他强调指出，辉格党人和托利党人在对外政策问题上的斗争，只不过是粉饰门面而已，因为每个政党“都不愿去破坏自己的政敌的政治‘声誉’……以免统治阶级的统治的基础遭到破坏”。（见本卷第62页）这里所发表的马克思的许多论文，都是针对具体的人即当时英国的国家活动家而写的。马克思继续他早就开始的对英国寡头政体的著名代表人物如帕麦斯顿、罗素、阿伯丁、格莱斯顿等人所执行的政策的揭露。\n至于谈到在战争年代英国议会中各个政党和派别的立场，马克思指出，议会中的自由主义爱尔兰议员团（所谓爱尔兰旅）在国家的政治生活中所起的作用是很不光彩的。马克思指出这个议员团的代表实?上出卖了爱尔兰人民的民族运动。爱尔兰旅时而支持英国这个政党，时而支持英国那个政党，从它们那里争得一些让步，满足自己的私利，但决不阻止英国殖民主义者对爱尔兰的压迫。它“从来没有阻止过任何一次对爱尔兰的卑鄙无耻的行为和对英格兰人民的不公正的行为”。（见本卷第67页）\n许多文章如“议会辩论”、“战争。——议会辩论”、“议会的战争辩论”等等都分析了各色各样的议员在议会中就作战、预算、个别改革草案等问题所发表的言论。有几次下院会议是马克思亲自出席旁听的。他用具体事例无情地批判资本主义社会，揭露它的荒淫腐朽，戳穿统治的政治制度，揭示英国议会制的阶级实质和资产阶级议员所固有的虚伪和欺诈。马克思在“不列颠的财政”一文中分析了财政大臣格莱斯顿所提出的军事预算，强调指出：最后结果，人民群众只得为战争付出代价。马克思的许多论文尖锐地批判了英国的资产阶级报刊。\n马克思在好几篇文章中尖锐地批判了英国工业资产阶级的自由贸易界代表人物的言论。这些代表人物纠集在自称“和平拥护者”、反对同俄国作战的所谓曼彻斯特学派的周围。"
}