{
  "metadata": {
    "volume": "10",
    "article_number": "079",
    "title": "克里木战局的回顾[308]",
    "file_name": "volume_10_079_卡・马克思。克里木战局的回顾620―625.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "“布奥尔伯爵、布尔克奈先生和哥尔查科夫公爵在英国驻维也纳大使威斯特摩兰伯爵府邸的会晤，唯一目的是向俄皇提供\n**\n所希望的\n**\n关于12月2日签订的三国同盟的意义和三大国准备在四项条款的基础上举行谈判的先决条件的情报。哥尔查科夫公爵立即向彼得堡报告了他搜集的消息。沙皇接受先决条件或拒绝先决条件不日当见分晓。新的一年的开始将标志着事态发展中的决定性的转变。”\n这是帕麦斯顿勋爵的私人moniteur〔通报〕“晨邮报”报道的。而托利党机关报“新闻报”写道：\n“维也纳会谈的使命是让奥地利有新的借口拖延对西方强国作出关于12月2日条约所规定的期限问题的最后答复。”\n然而具有决定意义的是：当政治家在日报和周报的社论中就新的维也纳会议[309]显示自己治理国政的聪明才智的时候，实业家却在同一报纸的交易所的文章中干脆把这个会议叫做“无耻的把戏”。例如，金融评论员，即moneyarticle〔金融市场记事〕的作者，在今天的“晨邮报”上就是这样说。事实上伦敦交易所对维也纳的事件是这样漠不关心，以致它的消息无论是对stock　exchange〔交易所〕的“狗熊”或“叭喇狗”，无论是对悲观主义者或乐观主义者都不能给予甚至进行微不足道的交易的动因。近3天来国家证券的行情出现微小的波动，与此有关的不是维也纳的外交活动，而是巴黎的预算。据推测，英国资本家一定参与5亿法郎的新巴黎公债，因而引起金融市场的紧缩，而金融市场的情况由于北美的危机（\n**\n其规模比1837年的危机大得多\n**\n）、最近关于东印度情况的不妙的报告、粮价上涨以及伦敦和利物浦两地的若干起出乎意料的大破产，本来就已经令人不安。如果不是俄国皇帝，那就是英国内阁无论如何正被和平幻想俘掳。过去的100年中，英国人民曾被本国的寡头政体拖入同法国进行大战。目前同俄国的作战是人民迫使英国寡头政体发动的。目前寡头政体所采取的一切外交、军事和财政的措施都反映出它不愿意进行这场迫使它进行的战争。甚至内阁最近的一项措施――成立外籍军团法案[310]――的目的首先就是要“\n**\n打消\n**\n”英国人对这次战争的“\n**\n兴趣\n**\n”。根本不能说这个国家兵源已经枯竭，因为它每年都有10万以上的健康的男人迁居外国，并且这种迁居对工资水平只发生短暂的影响。也根本谈不上突然需要紧急增派辅助部队的问题，因为内阁的措施既不是为突然的援助也不为紧急的援助而采取的。议院5月通过的民军法案[311]使内阁仅在英格兰和威尔士就可以征集8万名民军，而且经验说明，在春季编组的各个团有四分之一以上的志愿兵转入了现役；不过，到12月初政府只编成了18个民军团（约13500人）。大家知道，英国人向来――不论在查理一世时代，在威廉三世统治时代，乔治前几世当政时期或反雅各宾大战时期――反对把外国雇佣兵运入大不列颠。但是，在英国国外使用外国兵竟然引起了这样大的愤懑，这在英国历史上是一种罕见的新现象。正是这个事实证明了目前这场战争具有不同于英国当代曾经进行的一切战争的\n**\n完全独特的性质\n**\n。这就是为什么当政的贵族故意求助于过去时代的幽灵，求助于旧的招募者在\n**\n最廉价的\n**\n市场上招买兵士的作法。虽然它根本不相信――正如悉尼・赫伯特在下院\n**\n所承认的\n**\n――它所提出的措施会\n**\n成功\n**\n，它还是这样做。可见，它这样做，不是为了进行战争，而是为了准备媾和。为了建立合乎要求的\n**\n英国\n**\n军队，政府目前本应当提高兵士的薪饷、废除体罚、保证从普通兵士起晋级，简言之，应当使军队民主化，把军队由政府所有变为民族所有。\n今天的“泰晤士报”写道：“不论战时或平时，军队至今都不过是政府用来提升贵族和支持历届内阁的一个机构。”\n我们现在要来谈一谈主要的一点。对英国贵族来说，\n**\n同俄国作战\n**\n意味着\n**\n丧失它对政府的垄断权\n**\n。英国贵族虽然从1830年以来，被迫奉行了仅仅有利于工商业资产阶级的国内政策，但是，由于它保持着对\n**\n外交\n**\n政策和军队的垄断权，仍然占据着政府的一切要职。然而，它只有在人民战争――\n**\n只有反俄战争\n**\n才可能是这样的战争――把外交政策变为人民的事业以前，才能保持这种垄断权。因此英国从1830年到1854年的全部外交活动归结起来不外是一个原则：不惜任何代价避免同俄国发生战争。英国近24年来在土耳其、波斯、阿富汗、丹麦以及地球的各个角落不断向俄国让步就是这个道理。今天的事实证明，英国贵族的打算是正确的。同俄国的战争刚一开始，“泰晤士报”自己就指出：\n“贵族没有能力领导我们的战争。寡头政体的国家机器同我国社会结构具有尖锐的矛盾。”\n二\n**\n伦敦\n**\n1月1日。\n“我国所有的军事指挥管理部门都在目前战争的重担下垮台了。”\n这是今天的“泰晤士报”写的。"
}