{
  "metadata": {
    "volume": "10",
    "article_number": "008",
    "title": "君士坦丁堡的设防。――丹麦的中立。――英国议会的成分。――欧洲的歉收",
    "file_name": "volume_10_008_卡・马克思和弗・恩格斯。_君士坦丁堡的设防。――丹麦的中立。――英国议会的成分。――欧洲的歉收48―55.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "假如圣彼得堡政府迁都博斯普鲁斯的海岸，那末用不了20年，现在茅舍林立的土耳其首都就会成为一座富丽的欧洲城市；这里就会兴起宏伟的建筑，出现学术团体，产生优美的艺术。假如俄国政府真有这样的力量，它就不会再动干戈，而会用铺设铁路、建造桥梁、促进资本积累、\n加速城市发展、发扬文明的和自由的成就\n等等方法来克服野蛮现象……玷污君士坦丁堡的奴隶制度立即会被消除，而商业和保护生命财产的法律〈例如，像莫尔达维亚、瓦拉几亚现在施行的一样〉会占据应有的地位。”\n为了证明俄国的文明，并进而证明俄国有权占领土耳其，科布顿先生告诉他的感到惊奇的读者说，拥有10000―15000卢布的俄国商人不仅参加对外贸易，而且“\n免除了体刑，有权乘坐双套马车\n”。既然如此，对于俄皇不久前表示相信“英国及其资产阶级议会不能光荣地进行战争”这一点还能感到奇怪吗？1836年科布顿先生已经深深地意识到那些敢于指责主宰全俄罗斯的专制君主的“政论家和演说家行为不端”，所以下面的问题就成了他那本小册子的结论之一：\n“这些著作家和演说家是谁？他们究竟是些什么人？难道还能允许这些政治骗子一直这样无法无天地煽风点火、扰乱民心吗？”\n我们以为他们就是拥有10000―15000卢布、可以乘坐双套马车、至少可以免除“\n”的“官方政论家和演说家”。有些人至今一直认为科布顿先生的亲俄狂是他特有的许多怪癖之一，另一些人则把这点看成是他的和平论的必然结论。可是不久以前，有权自称为过去反谷物法同盟[43]的“文坛驽马，或者可以称为文坛笨驴”的某君\n［注：即亚・索麦维尔。――编者注］\n向公众说，科布顿先生在写他的第一本小册子以前，“1834年和1835年曾到俄国作了一次获益匪浅的商务旅行”，“1836年他的心和印花布还在俄国”，而他对“英国的政论家、演说家、著作家、新闻记者”的愤恨是因为他们批评了他的新主顾，主宰全俄的尼古拉。\n鉴于过几天就要恢复下院的会议，所以我们认为提供一个关于英国议席的哪怕是很简单的统计，也是适宜的。\n所占席位百分比\n贵族亲属……………………………………\n｝　　　　　17.0\n爱尔兰贵族…………………………………6\n领地贵族……………………………………266　　　　　　  41.3\n文学科学界人士……………………………20　　　　　　　 3.0\n陆、海军……………………………………30　　　　　　　 4.6\n财贸界代表…………………………………109　　　　　　  17.1\n律师…………………………………………107　　　　　　  17.0\n工人…………………………………………无　　　　　　　 ―\n议席总计……………………………641\n[44]是：梯维尔顿区――帕麦斯顿子爵；伯克郡――巴林顿子爵；格里姆斯比――安斯利伯爵；朴次茅斯――蒙克子爵；雷特沃尔德――高尔威子爵；东约克郡――霍桑勋爵。\n文学科学界人士\n：白金汉郡――本杰明・迪斯累里；爱丁堡――历史学家托马斯・马考莱；格拉斯哥――商务统计学家麦克格莱哥尔；佩特郡――“西班牙艺术家史”等作品的作者威廉・斯梯林；牛津大学――“国家与教会”等作品的作者威廉・格莱斯顿；艾尔斯贝里――“尼尼微城的遗址”等作品的作者奥斯汀・亨・累亚德博士；威斯特贝里――“经济学家”[45]杂志编辑詹姆斯・威尔逊；南威克――霍布斯等人著作的编者威廉・摩耳斯沃思爵士；哈特福郡――诗人、戏剧家、小说家爱・利・布尔韦尔－利顿爵士；奥尔丹――反谷物法同盟的作家威廉・约翰逊・福克斯；赖伊――“文明史”（毫无价值的）等作品的作者威・亚・麦金伦；庞特弗拉克特两名――“旅途观感”等作品的作者理・蒙克顿・米耳恩斯和“东方之行”的作者本杰明・奥利维腊；罗契得尔――神学和政治学方面的著作家爱德华・迈奥尔；苏格兰的伦弗鲁郡――“希腊文学史”作者威廉・缪尔；爱尔兰的威斯特米特郡――“弗兰契斯科・斯福察的生平”一书的作者威・波・乌尔卡尔特；威特比――著名的铁路工程师罗伯特・斯蒂芬逊；博德明――医生威廉・迈克尔；利特里姆――外科医生约翰・布雷迪；是否能把约翰・罗素勋爵列入文学家一项，我们不准备探讨。\n还有至少一百个议员，名义上是由自己选区选出的，其实都是由公爵、伯爵、侯爵、贵夫人以及靠自己在当地的势力取得政治利益的人指定的。例如，韦斯明斯特侯爵在共有2524名选民的切斯特城就控制了两个席位；诺福克公爵在阿伦德耳控制了一个席位；萨特伦德公爵在纽卡斯尔－安德－莱恩控制两个席位；兰斯唐侯爵在卡耳恩控制一个席位；菲茨威廉伯爵在莫尔顿控制两个席位；里士满公爵在契切斯特控制两个席位；皮尔斯小姐在诺塔列尔顿控制一个席位等等。\n从下面几个例子来看，就可以断定选民人数同居民总数之间以及当选的议员人数同居民总数之间的比例都是不恰当的。\n伯克郡的居民是170065人，而选民是7980人。"
}