{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "004",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "在自己国王的统治下和在平常的情况下，西班牙人民是怎样无法抵抗法国人，已经由1794年和1795年的不光彩的战争\n[^[246]]\n证明了。\n拿破仑把西班牙最显要的人物召到贝云，以便亲自把新的国王和宪法交给他们。除了极少数例外，全都来到了。1808年6月7日，国王约瑟夫在贝云接见了西班牙大贵族代表团，斐迪南七世的亲密朋友印范塔多公爵代表大贵族对约瑟夫说了这样的话：\n“陛下，西班牙大贵族一向以效忠于自己的国王出名，现在陛下也会同样得到他们的忠心和爱戴。”\n加斯梯里亚的王政会议要可怜的约瑟夫相信“他是上帝派来登王位的那一家族的主要后裔”。率领军队代表团的德尔·帕尔凱公爵的颂词是同样卑贱不堪的。第二天，同样是这些人发表了文告，谕令全体人民忠顺于波拿巴王朝。1808年7月7日，91个出身于最大的贵族门第的西班牙人在新宪法上签了字，其中有公爵、伯爵、侯爵和各教团的首领。在讨论这个宪法时，引起他们反对的仅仅是废除他们的古老特权和利益一项。以前在斐迪南七世的内阁中任职和担任宫廷官吏的全体人员都参加了约瑟夫的第一届内阁和担任第一批宫廷官吏。上层阶级的一些代表把拿破仑看成上天赐来复兴西班牙的人物，另外一些人则把他当反对革命的唯一支柱；谁也不相信民族抵抗会取得胜利。\n因此，从西班牙独立战争一开始，上层贵族和旧官员就失去了对资产阶级和人民的任何影响，因为从斗争一开始，他们就背弃了资产阶级和人民。一方面是Affrancesados（亲法派），另一方面是民族。在伐利亚多利德、卡塔黑纳、格拉纳达、哈安、桑卢卡尔、拉卡罗利纳、罗德里哥城、加迪斯和瓦伦西亚的最著名的旧官员（总督、将军和其他被认为是法国代理人和民族运动的障碍的著名人物）都成为激愤的人民的牺牲品了。各地原来的政权都被改换了。在1808年3月19日起义几个月以前，马德里就发生过骚动，要把EI Chorizero（香肠贩子——戈多伊的绰号）和他的可恨的走狗赶下台。这个目的现在在全国规模内达到了，这样，国内革命就按照人民群众所希望的那样并在与反对外国侵略的斗争没有任何联系的情况下完成了。看起来，整个运动与其说是\n**\n拥护\n**\n革命的，不如说是\n**\n反对\n**\n革命的。这个运动是民族运动，因为它宣布西班牙脱离法国而独立；同时这个运动又是王朝的，因为它拥护“受爱戴的”斐迪南七世而反对约瑟夫·波拿巴；这个运动是反动的，因为它拥护旧的制度、习惯和法律而反对拿破仑的合理的革新；这个运动是迷信的和充满宗教狂的，因为它拥护“圣教”而反对所谓法国无神论，或者说，反对取消罗马教会的特权。被自己的法国教友的命运吓坏了的僧侣，为了自保便激起人民的这种情绪。\n沙赛说：“爱国主义火焰因加上迷信的圣油而燃烧得更旺了。”\n[^[247]]\n所有反法的独立战争都具有复兴性质和反动性质相结合的特点，但是这种两面性在任何地方也没有像西班牙表现得那么明显。在人民的想像中，国王是童话中被大盗虐待和幽禁的王子。民族过去的最令人神往、最得人心的时代，是同十字架对新月\n［注：奥斯曼帝国和伊斯兰教的象征和旗帜。——译者注］\n的战争的神奇的传说联系在一起的；并且很多下层人民都习惯于穿贫僧的袈裟，靠教会吃饭。一个西班牙作家唐·霍赛·克利门特·卡尔尼塞罗在1814和1816年发表了以下著作：“拿破仑——欧洲真正的唐·吉诃德”、“光荣的西班牙革命的主要事件”、“恢复宗教裁判所是合理的”\n[^[248]]\n。看一看这些书的名字就可以抓住西班牙革命的特点（这个特点在各省洪达的宣言中也表现出来了），所有这些书籍都歌颂国王、圣教和祖国，有一些甚至对人民这样说：\n“他们对彼岸世界的希望面临破灭，受到不可避免的威胁。”\n但是，如果说浸透了宗教和政治偏见的农民、内陆小城市的居民和无数穿袈裟和不穿袈裟的平民，构成了民族派的大多数，那末在这一派中还有一个把人民反对法国侵略的斗争看成西班牙政治和社会复兴的信号的活跃的、有势力的少数。这个少数是由港口、商埠和某些省会的居民组成的，这些地方在查理五世统治时期现代社会的物质条件就有了一定程度的发展。贵族和资产阶级中的优秀分子、作家、医生、律师甚至僧侣（比利牛斯山脉也没有阻挡住十八世纪哲学对他们的影响）支持这个少数派。1795年发表的根据加斯梯里亚王政会议的命令而草拟的关于改进农业和关于土地法的著名的霍韦利亚诺斯备忘录\n[^[249]]\n可以看做这一派人的真正宣言。最后，还有资产阶级青年，例如大学生，他们热烈地接受了法国革命的理想和原则，有一个时期甚至希望依靠法国的支持来复兴祖国。\n在只涉及共同保卫祖国的问题的时候，民族派的两大组成部分还能十分和谐。在他们还没有在议会、在争取新宪法（当时即将制定新宪法）的斗争舞台上相遇的时候，他们之间的对立也没有表现出来。"
}