{
  "metadata": {
    "volume": "10",
    "article_number": "049",
    "title": "*维也纳会议。――奥地利的公债。――杜耳塞和奥当奈尔的文告。――英国的内阁危机",
    "file_name": "volume_10_049_卡・马克思。_维也纳会议。――奥地利的公债。――杜耳塞和奥当奈尔的文告。――英国的内阁危机360―367.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "据说，“惊骇号”船进入停泊场，击毁了俄国的工事，打散了他们的守军，并且捉住了他们的司令官。我认为，这一消息还需要更可靠的消息加以证实。\n英国报纸报道了一个连一家法国报纸都没有报道的传说，说什么莱昂斯海军上将在阿纳帕巡航，以便接应布律阿海军上将的远征，据说，布律阿的船上有7000人用于登陆。\n君士坦丁堡的来信说，土耳其政府在英法大使提出意见后，看来已经同意立即恢复同希腊的贸易关系，条件如下：（1）希腊必须在一定期限内支付军事费用并赔偿暴动者在最近造成的损失；（2）希腊应在两个月内签订它一直拒绝的通商条约。在这一条约中，承认两国之间目前存在的边界。\n没有波罗的海来的消息。“汉堡记者”对英国到芬兰海岸进行掠夺性远征的结果以及在芬兰人中造成的印象，作了如下的描述：\n“据证实，俄国政府在布腊赫斯塔德和乌列阿博尔格焚毁以后，确信住在两个海湾沿岸的芬兰人的情感，命令把武器分发给有战斗能力的居民，使他们能够抵抗英国军队登陆的任何新尝试。已经批准立即成立两个芬兰猎兵营，每营为1000人，将在亚波、瓦查和乌列阿博尔格等地区招募。其他各省也应逐步编组类似的营。”\n奥地利的公债正像我预言过的\n［注：见本卷第346―347页。――编者注］\n，已经变成勒索。现在，这一公债应当完全由帝国各领地分摊。例如，上奥地利应当认购11500万弗罗伦，下奥地利应当认购1500万弗罗伦，维也纳应当认购250万弗罗伦，匈牙利应当认购7000万弗罗伦等等。如果说俄国皇帝没有为自己弄得什么，那他至少是促使其他国家的政府同臣民在财政问题上发生了严重的冲突。普鲁士人不得不在8月1日前缴纳提高了的所得税。波拿巴似乎也在计划再发行5亿法郎的公债，由于目前的葡萄和小麦的收成的情况以及已经到来的――特别是西班牙起义后在里昂――商业停滞，这次公债在法国将产生极为强烈的印象。联合内阁也打算让英国人掏一掏腰包，并且在最近一周内就要实行。\n西班牙起义显然已经进入一个新阶段，这可以从杜耳塞和奥当奈尔的文告中看出来；杜耳塞是埃斯帕特罗的拥护者，奥当奈尔是纳尔瓦艾斯的坚定信徒，也可能是克里斯亭娜女王的秘密的坚定信徒。奥当奈尔深信目前单靠宫廷革命不可能使西班牙各城市动起来，于是突然把自由派的原则拿出来作幌子。他的文告是在拉曼彻的离勒阿耳城不远的曼萨那累斯镇发表的。文告说，运动的目的是保存王位，但同时要排除权奸，严格遵守根本法，改进选举法和出版法，减轻税赋，文职按功提升，实行地方分权制并在广泛的基础上成立国民军。文告建议委托各省洪达\n［注：西班牙语，团体、会、委员会等意思。这里指委员会。――编者注］\n和马德里的议会大会审查各种法律。杜耳塞将军的文告是用更有力的词句写的。文告说：\n“再没有什么进步派和温和派了。我们都是被1822年7月7日的人们的榜样鼓舞的西班牙人。恢复1837年的宪法，支持伊萨伯拉二世，终身流放女王的母亲，要现在的内阁辞职，恢复我国国内的和平――这些就是我们不惜任何代价极力追求的目的，并且我们要在战场上让叛徒们（他们的疯狂的罪行，我们一定要加以惩罚）知道这一点。”\n据“政治和文学辩论日报”说，在马德里曾经查获了许多文件和信件，似乎它们无可争辩地证明了起义者的秘密目的是宣布王位虚悬，把伊比利安半岛合并成一个国家，建议把王冠让给萨克森－科堡－哥达亲王唐・彼得鲁五世。“泰晤士报”对于西班牙起义的令人感动的关心以及上面说到的唐・彼得鲁的来到英国，似乎都证明在事实上进行着一个新的科堡王族的阴谋。西班牙宫廷显得十分惊慌，因为已经试遍了各种各样的内阁的组合；曾经求助于伊斯土里斯以及马丁涅斯・德・拉・罗萨，但是没有结果。“贝云信使报”硬说，德・蒙太莫林伯爵收到起义的消息后立即离开了那不勒斯。\n奥当奈尔到了安达鲁西亚，他的军队分三个纵队越过了摩勒纳山：一队经过拉－卡罗利纳，一队经过波索布郎科，一队经过德斯佩尼亚斯佩罗斯。“日报”承认，布塞塔上校突然占领了昆卡，因此起义军得以同瓦伦西亚取得联系。在这个省里，除了阿鲁拉（政府军在那里遭到了惨重失败）以外，目前起义还席卷了4个或5个城市。\n有人又证实说，在雷乌斯和卡塔卢尼亚爆发了起义，而“贝云信使报”补充说，在阿腊贡也发生了混乱。\nAimes－tu　le　front　sevère，\nDu　sa（i）ge　Napoléon？\nAimes－tu　que　I’Angleterre，\nT’oppose　lord　Palmerston？\n〔你喜欢英明的拿破仑的严峻的脸孔？\n你喜欢英国用帕麦斯顿勋爵来反对你？〕\n在这首歌谣里，歌颂了离开加来的法国军队上船的情形。\n从上星期六到星期一在伦敦一直是惶惶不安，因为要用帕麦斯顿来代替纽卡斯尔公爵的职务，以便真的用帕麦斯顿勋爵来反对沙皇。无论在政府阵营中或者在反对派阵营中，人们的心情都十分紧张。"
}