{
  "metadata": {
    "volume": "10",
    "article_number": "011",
    "title": "*俄国的外交。――关于东方问题的蓝皮书。――门的内哥罗",
    "file_name": "volume_10_011_卡・马克思。_俄国的外交。――关于东方问题的蓝皮书。――门的内哥罗69―76.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1月底莱宁根伯爵到达君士坦丁堡，2月3日被允许单独觐见苏丹，并向他转交了奥皇的专函。土耳其政府拒绝执行专函中所提出的要求，接着，莱宁根伯爵又递交了最后通牒，限土耳其政府4天内答复。土耳其政府立即请求英法保护，而英法并没有给它任何保护，同时莱宁根伯爵也拒绝了英法的调停。2月15日莱宁根达到了他的一切要求（第三条除外），他的最后通牒被接受了。最后通牒包括以下几项：\n一、立即撤出门的内哥罗，并恢复status　quo　ante　bellum〔战前状态〕。\n二、土耳其政府声明自己有责任保持克列克和苏托林领土的status　quo〔现状〕，并承认奥地利在mare　clausum〔内海〕的利益。\n三、严格追究穆斯林反对波斯尼亚和黑塞哥维那的基督教居民的宗教狂热行为。\n四、清除与奥地利接壤各省现有的全部政治流亡者和叛变者。\n五、支付20万弗罗伦给奥地利商人，以补偿他们因原订合同被随意废除而受的损失；在合同规定的期限内遵守合同。\n六、赔偿一个被非法没收船只和货物的商人5万弗罗伦。\n七、在波斯尼亚、塞尔维亚、黑塞哥维那和鲁美利亚各地设立领事馆。\n八、谴责1850年土耳其当局在侨民问题上的行为。\n据辛普森先生报道，奥斯曼政府在同意最后通牒以前曾向英法大使送去一份照会，要求它们在发生对奥战争时答应给它实际的援助。“因为两国大使都没有可能用某些义务把自己束缚起来”，土耳其政府才向莱宁根伯爵的坚决要求作了让步。\n2月28日莱宁根伯爵回到维也纳，而缅施科夫公爵到了君士坦丁堡。3月3日约翰・罗素勋爵回答达德利・斯图亚特勋爵的询问时厚颜无耻地说，\n“奥地利政府在回答我们提交的文件时，已经肯定表示在这个问题上同英国政府持有同样的观点；虽然他也不能确切说明这次的协议，但是英法进行的干预\n，而且他相信最后的分歧也已经消除。英国所采取的方针，就是劝告土耳其保持它的荣誉和独立……他自己认为，从正义、国际法、对我们盟国的忠诚这方面来看，同时从整个政策和合理性方面来看，\n保持土耳其的完整和独立是英国对外政策中重大的和决定的环节\n卡・马克思写于1854年2月10日\n载于1854年2月27日“纽约每日论坛报”第4013号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n[59]1849年奥俄两国政府要求土耳其政府引渡1848―1849年革命被镇压后逃亡到土耳其的匈牙利和波兰的革命者。由于害怕俄国在土耳其的势力增强的英法两国施加压力（英国分舰队于1849年12月进入达达尼尔海峡），这个要求当时被撤回了。――第70页。\n[60]特惠条例（来源于拉丁字capitulare）是规定给予东方国家（其中包括土耳其）中的欧洲各国臣民以商业上的优惠和特权的文件（见卡・马克思“宣战。――关于东方问题产生的历史”，本卷第178―187页）。――第71页。\n[61]教皇因阿拉贡的国王斐迪南（1479―1516）从西班牙驱逐摩尔人有功而赐予的一个封号，后来被罗马教皇经常用来称呼西班牙的国王。马克思在这里讥讽地使用这个封号。――第71页。\n[62]指莱・弗・辛普森的著作“东方问题：莱宁根伯爵和缅施科夫公爵使团访问君士坦丁堡以来所发生的历次事件的始末”。1854年伦敦版（L．F．Simpson．《The　Eastern　Question：a　Connected　Narrative　of　Events　from　the　Missions　of　Count　Leiningen　and　Prince　Menschikoff　to　Constantincple，to　the　present　Day》．London，1854）。马克思在下面引证的有关奥土争夺门的内哥罗而发生的冲突的材料，见该书第3―6页和第8―10页。――第72页。\n[63]指1821年春爆发的希腊起义。这次起义是由希腊爱国者的各秘密协会（赫特里）准备的。1821年3月亚历山大・伊普西朗蒂――曾领导过敖德萨的一个赫特里的在俄军中供职的希腊籍军官――的部队渡过普鲁特河进入多瑙河各公国，企图潜入希腊。这是这次起义的信号。伊普西朗蒂部队的进军结果失败了，但是推动了不久以后席卷全国的群众性起义。1822年1月，在厄皮达夫尔召开的国民议会宣布了希腊的独立，并且通过了宪法。土耳其苏丹由于光靠自己的力量对付不了起义的希腊人，便求助于它的藩臣，埃及执政者穆罕默德－阿利。穆罕默德－阿利的军队在伊布拉吉姆－帕沙的指挥下侵入摩里亚（伯罗奔尼撒），到处残杀希腊居民。在起义之初，神圣同盟各强国，其中包括沙皇俄国对起义抱有强烈的反对态度。但是英国、沙皇俄国和法国看到希腊人的斗争到处获得极大的同情，而主要是可以利用这个斗争来巩固自己在巴尔干半岛南部的影响，于是承认了希腊为交战的一方，并给予它以军事援助。"
}