{
  "metadata": {
    "volume": "10",
    "article_number": "018",
    "title": "*工人议会开幕。――英国的军事预算",
    "file_name": "volume_10_018_卡・马克思。_工人议会开幕。――英国的军事预算125―132.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n1854―1855年度收入概算\n（单位：英镑）\n关税……………………………………………20175000\n消费税…………………………………………14595000\n印花税…………………………………………7090000\n普通税…………………………………………3015000\n所得税…………………………………………6275000\n邮税……………………………………………1200000\n国家财产………………………………………259000\n过去的结余……………………………………420000\n其他收入………………………………………320000\n共收入………………………………………53349000\n（单位：英镑）\n长期国债………………………………………27000000\n非长期国债……………………………………546000\n统一基金………………………………………2460000\n陆军……………………………………………6857000\n海军……………………………………………7488000\n炮兵……………………………………………3846000\n军需……………………………………………645000\n其他开支………………………………………4775000\n民军……………………………………………530000\n侦察勤务………………………………………792000\n东方勤务………………………………………1250000\n共支出………………………………………56189000\n赤字…………………………………………2840000\n格莱斯顿先生在谈到弥补赤字的来源以前，先列举了政府不打算建议下院通过的措施。他不愿意恢复他去年提出减低税率并已取得法律效力的那些税，哪怕是部分地恢复也罢。他不愿意要求无益地恢复过去的政府已经放弃的那些税。但是，如果国家现已投入的战争再拖延一年，政府未必能够长期地保持这样的降低税率。总而言之，格莱斯顿不打算建议提高间接税。他也不愿意发行公债，因为没有一个国家的财产状况像英国这样负债累累。最后，格莱斯顿在谈了以上这些开场白以后，进而谈到政府的建议。这里指的是在6个月内把所得税税率提高一倍和完全废除现行的把期票分为国内期票和国外期票的作法。汇票的平均税率，虽然不是平均分配的，直到现在每100先令是1先令6辨士。格莱斯顿曾建议去掉比率的零头，把它减为1先令。根据他的计算，这一改变应当增加6万英镑的收入。至于所得税税率，收入在150英镑和150英镑以上的，每英镑应当从7辨士增加到10+（1/2）辨士，收入在100―150英镑的，每英镑应当从5辨士增加到7+（1/2）辨士。同时，格莱斯顿建议，由下院通过一项提案，授权他在税款收到以前发行175万英镑的国库券，这些国库券用增加的所得税收入来偿还。最后，格莱斯顿先生试图为他的旨在减少国债的最新措施辩护（没有完全成功），你们都知道，这些措施都以可耻的失败告终了。\n有许多议员参加了这一报告以后的辩论，但是唯一值得指出的是迪斯累里先生的发言。他说，他丝毫不反对政府为了保证战争能够全力而胜利地（如他希望的）进行而认为自己必须负责向下院提出的建议。但是，如果战争拖延下去，他反对把直接税变成战费的唯一来源。至于格莱斯顿报告中第二部分，即有关国内目前财政状况和游资的部分，他认为不明确是这一部分的特点，它不像财政报告，至少不像在目前情况下提出来的报告。他认为目前的国家收支状况是有缺点的，是不能令人满意的。现政府上台的时候，国库收支表的存额，在1853年1月3日达到900万英镑。而过了一年，到1854年1月，就减少了一半。迪斯累里计算出，国库收支表上的存额，在4月5日定将降低到300万英镑，因为支付国家贷款利息以及进行债券转换的费用总共要900―1000万英镑。极可尊敬的绅士说，用不着把它列入国库收支表，而应当把不足的数目加到赤字里面。迪斯累里断定，在目前把收支作到完全相符合是十分重要的，但是，现在发生的问题不像过去那样，是收支相符还是收支表上有些剩余的问题，而是收支大致平衡还是有很大的赤字的问题；事实上，不是收支勉强相符，而是有了很大的赤字，这个赤字是财政大臣从两个方面造成的。第一，他在币值提高的时候把国库券的利息降低到1．5％；第二，南海公司\n[^[96]]\n债券的不幸的转换措施，这个措施不仅把他的存额消耗殆尽，而且给他留下了200万英镑的赤字。\n在其他的议员提出了不太重要的意见以后，就结束了关于概算报告的审查，并且通过了决议。"
}