{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "016",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "我们要en passant〔顺便〕指出，所有摄政，这些议会任命的最高行政机关，往往都是议会和议会宪法的最坚决的敌人。产生这个奇怪事实的原因很简单：在任命行政机关的时候，西班牙美洲殖民地的代表总是同奴才派联合起来，因为他们认为削弱这个机关是美洲殖民地脱离宗主国而赢得独立的必要条件。他们认为，要达到这个目的，光有行政机关和主权议会之间的一般的意见分歧是不够的。议会对地租以及对工商业收入实行单一直接税也在人民中引起很大的不满。引起更大不满的是禁止约瑟夫·波拿巴时代铸造的一切西班牙硬币流通和持有者必须兑换国币的不合理法令；同时禁止法国货币流通，并公布了法国货币兑换国币的汇率。由于这一汇率同1808年法国人规定的法国货币和西班牙货币的汇率相差太大，许多人蒙受了很大的物质损失。这项不合理的措施也刺激已经高涨的生活必需品价格更加上涨。\n对推翻1812年宪法和恢复旧制度最关切的阶级——大贵族、僧侣、修道士和法官——不放过机会把当时人民的愤慨情绪（这是因为不满西班牙实行立宪制度所造成的不幸局面）推向顶点。这就是为什么奴才派在1813年普选中取得胜利的原因。\n国王预料只有军队会有某些严重的反抗，但是埃利奥将军和他的军官违背了他们对宪法所作的誓言，在瓦伦西亚宣布斐迪南七世为国王而一字不提宪法。其他军事指挥官很快就效法了埃利奥的榜样。\n斐迪南七世在1814年5月4日的敕令中宣布解散马德里议会，并废止1812年宪法，同时他声明自己非常厌恶专制政体，答应按照旧的合法的形式召开议会，规定出版的合理自由，等等。他履行诺言采用的是西班牙人民接待他所应得的唯一方法：他废除了议会的一切法令，恢复了过去的一切制度，恢复了神圣的宗教裁判所，号召被他祖父赶走的耶稣会教徒回来，判处洪达和议会的最著名的成员和他们的拥护者到战船上做苦工、去非洲监狱或者被驱逐出西班牙，而且下令枪决最著名的游击队领袖玻利埃尔和德·拉西。\n八\n1819年间，在加迪斯近郊集中了一支远征军，它的使命是为西班牙重新征服起义的美洲殖民地。西班牙现任大臣列奥波多·奥当奈尔的叔父恩利克·奥当奈尔——拉比斯巴伯爵被任命为指挥。过去几次对西班牙美洲的远征，由于从1814年以来曾葬送了14000人，并且是以最龌龊、最残忍的方式进行的，曾引起军队的极端反感，而且常常被看做是除去不满部队的巧妙手段。有一些军官如基罗加、洛佩斯·巴尼约斯、圣米格尔（当前西班牙的拉斐德）、奥达利和阿尔科·阿古埃罗等便决定利用兵士的不满情绪，摆脱专制的桎梏并宣布1812年宪法。密谋曾透露给拉比斯巴，他答应领导这个运动。密谋的首领们和他共同约定1819年7月9日举行远征军的总检阅，在这个时候发动一次决定性的突击。拉比斯巴真的出席检阅了，但是他没有履行诺言，反而下令将参加密谋的部队解除武装，逮捕了基罗加和其他首领并派信使给马德里送报告，夸说他防止了一场最惊人的灾难。于是他升了官并获得了勋章，但是后来当宫廷得到事件的更确切的情报时，他被撤了指挥官的职务，并得到命令要他回首都。此人正是那位在1814年国王回到西班牙时派自己的参谋带着两封信去见斐迪南的拉比斯巴。他当时距离国王太远，无法观察到国王的动向以使自己的行动同国王一致，因此，拉比斯巴在一封信中从假定国王会宣誓效忠1812年宪法出发，把这部宪法大事颂扬一番。相反地，在第二封信中他把立宪制度描绘成一种无政府的混乱不堪的制度，他支持斐迪南废除这个制度的打算，并表示他和他的军队愿意为反对叛乱分子、煽动分子以及王权和宗教的敌人而斗争。军官递上了第二封信，波旁王朝欣然接受了。\n尽管在远征军中已经显露出暴动的征兆，以当时的内阁首相兼外交大臣圣费南多公爵为首的马德里政府，仍然执意保持一种莫名其妙的冷漠态度和无所作为的态度，不采取任何措施来加速远征或者把军队分散到各港口城市去。然而，当时驻扎在拉斯－卡只萨斯－德－圣璜的第二阿斯土里亚营的指挥官唐·拉斐尔·德·里埃哥同监狱里逃出的基罗加、圣米格尔和累翁岛上的其他军事长官双方约好同时开始革命行动。里埃哥的处境是最困难的。拉斯－卡贝萨斯这个小镇三面紧靠着远征军的大本营：在乌特雷腊有骑兵，在累夫里哈有第二步兵师，而在阿尔科斯有一个侦察营，总司令和司令部也在这里。尽管阿尔科斯的那个营在人数上比阿斯土里亚营多一倍，里埃哥仍然在1820年1月1日出其不意地举行了袭击而逮捕了总司令及其司令部人员。当天，里埃哥就在这个小镇宣布了1812年的宪法，推举了临时镇长，他不满足于完成他所担负的任务，还把侦察兵争取到了自己方面来，而且出其不意地袭击了在博尔诺斯的阿腊贡营，从博尔诺斯进击赫雷斯，又从这里进击圣玛丽亚港，每到一处都宣布了宪法，直到他打到累翁岛（1月7日）为止，在累翁岛，他把战俘收容在圣彼得堡垒。"
}