{
  "metadata": {
    "volume": "10",
    "article_number": "048",
    "title": "*意大利的紧张。——西班牙事件。——德意志各邦的立场。——英国法官",
    "file_name": "volume_10_048_卡・马克思。_意大利的紧张。――西班牙事件。――德意志各邦的立场。――英国法官349―359.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1854年7月14日星期五于伦敦\n1854年7月14日星期五于伦敦\n［注：即海军上将纳皮尔·查理。——编者注］\n已从喀琅施塔得安然回来了，除了几名英勇的水手患霍乱之外，无一伤亡。为了使民众保持良好的情绪，现在有必要在塞瓦斯托波尔重演敖德萨的滑稽剧：在敖德萨，人们已经看见联军舰队的50艘军舰“开往”该地。\n法军原订今日在加来登船，现已延期到7月20日，据说是为了等待弄清西班牙事件的真相。\n布德贝尔格将军逼迫多瑙河各公国的人民发表声明，感谢尼古拉皇帝占领他们的国家和保卫它免受“残忍的土耳其生番”的蹂躏。7月5日离开君士坦丁堡、7月13日抵达马赛的“幼发拉底号”带来一则重要的消息说，俄国人根本没有撤出多布鲁甲，“赫赫有名的”不幸的\n［注：双关语：“不幸的”一词英文为《wretched》，和列施德的名字同音。——编者注］\n列施德－帕沙重新担任了外交大臣。\n据7月8日来自克拉科夫的消息说，帕斯凯维奇公爵已抵达他在立陶宛领地的哥美里宫，已经不再参加目前的战争了。另有消息补充说，不仅他本人被免职，而且他的作战计划也被否定了；尤其近乎情理的消息是说，已经开始向莫尔达维亚退却的俄军，在哥尔查科夫公爵的指挥下又在向前推进。他似乎打算在布加勒斯特正面集结相当的兵力。目前俄军的部署是这样的：它的右翼在雅洛米察河上游一直伸展到特兰西瓦尼亚阿尔卑斯山脉，在那里它可以依靠24门重炮扼守泰梅希山口；它的中央占领从福克夏尼到布加勒斯特的一带地方；它的左翼在利迭尔斯的指挥下驻扎布来洛夫一带，而极左翼在乌沙可夫指挥下驻在多布鲁甲。\n最近从战区发来的消息说，土军很大一部分兵力（4万人，其中有12000名联军）已渡过多瑙河，占领了茹尔日沃。法国报纸报道，苏利纳河口附近的俄国小村落曾遭到联军舰队的炮击并已被摧毁；当然，对这个消息最好同对波罗的海的博马尔松德再次被炮击和被摧毁的故事抱同样的态度。圣阿尔诺元帅在东方的军事行动似乎引起了土伊勒里宫内的某种忧虑，害怕它的规模会太大。任何一则消息都透露，法国政府已经派出了一位专门的总视察官——当然是\n——去制止这种过分的热心（son　excès　de　zèle）。\n在意大利，政府也好，民众也好，都令人惊异地紧张起来。皮蒙特的陆军大臣拉·马尔摩拉将军发布了关于在萨瓦、圣莫里斯、亚历山大里亚、甚至在撒丁岛上建立兵营的命令。无限期归休的大批兵士应召入伍了。同时，在亚历山大里亚和卡萨勒的要塞里也存足了储备品。另一方面，拉德茨基元帅也发布了关于在维罗那和沃尔塔之间建立兵营的命令，那里每天有两万多兵士在接受进行小规模战争（petite　guerre）的方法的训练。在科多尼约、卡萨勒、普斯特拉尔佐和伦巴第的其他一些城市因食品价格的飞涨而发生了骚 乱。约有二百人被捕并被押送到曼都亚。从那不勒斯的来信看来，那里曾经大规模地进行逮捕；在西西里岛也这样，卡拉法伯爵的儿子是在这里被捕入狱的。炮弹国王\n［注：即斐迪南二世。——编者注］\n正在采取非常措施在陆上和海上武装起来。他命令加埃塔要塞做好战斗准备以防万一。他宣布，全欧洲正流行鼠疫，因此对一切入境船只要规定严格的检疫期。从葡萄牙、格拉斯哥和撒丁王国来的一切船只要经过10天检疫期，从托斯卡纳和罗马国家来的船只要经过7天检疫期。因为对几乎所有的国家都施行这样的限制，所以任何一只船只的自由入境都是少有的例外。对于经陆路入境的外国信件要执行对鼠疫流行的国家所采用的一切预防措施。与教皇国的交通可以经过蒙特卡西诺和索拉，也可以经过阿布鲁戚，不过，防疫哨大概很快就会布满整个国境线。\n该从马德里经过波尔多来的最近的邮件，到昨天晚上还没有到达巴黎。据说，王国军队正在继续追击叛军，它似乎已经追到并正在动手消灭他们。最初我们听说，叛军正向埃斯特勒马杜腊逃跑，企图退到葡萄牙边境。现在我们知道，他们似乎正在前往安达鲁西亚的途中，情况表明叛军并不渴求很快离开自己的祖国。从私人的来信中知道，塞拉诺将军率领300名骑兵加入起义军：“日报”报道，他是一个人参加的。在马德里到处传说国王的一个团（del　Rey）已经投到起义军方面。“纪事晨报”记者补充说，加入起义军的有各兵种的200名军官、驻扎在托勒多的各团的一些连和马德里志愿者的2个营。“日报”说，奉命追击叛军的一个师在7月5日晚上从马德里出发，它包括3个步兵旅、1个骑兵旅、2个炮兵连、1个工兵连和军事部门的一批工人。这个师是在维斯达·埃尔莫萨将军指挥下出征的，但是，第二天，他就被陆军大臣布拉塞将军接替。7月7日的王国法令临时任命圣罗曼将军在布拉塞将军离职期间代行陆军大臣的职务。“日报”报道，该师已到达帖姆勃列克并正沿着瓜的亚纳河谷向勒阿耳城方向移动。同一天，布拉塞发出告叛军兵士和下级军官书，号召他们回到他的旗帜之下，并以女王的名义向他们保证既往不究。"
}