{
  "metadata": {
    "volume": "10",
    "article_number": "041",
    "title": "对锡利斯特里亚的围攻",
    "file_name": "volume_10_041_弗・恩格斯。对锡利斯特里亚的围攻289―302.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但有一点大概可以不必怀疑：他至少构筑了隐蔽路，并在中堤中央开了射孔，以便沿所有最受威胁的、防御较弱的正面上的壕沟射击。至于4个独立堡垒，它们构造的特点目前我们还一无所知，但鉴于格拉赫上校是普鲁士人，并且节省费用对于土耳其政府又有很大的意义，我们可以说，这些堡垒很可能是按照目前欧洲大陆几乎到处采用，特别是在普鲁士采用的那种体系建筑起来的，就是说，这些堡垒是顶部平坦的方形堡或八角堡，每隔一个角筑有炮眼。它们的位置可以根据形成为台地向城市方向突出的末端并为3个雏谷隔开的4个地角来确定。它们和主墙的距离平均应为1500码，因此要塞的火力不能对它进行多少有效的掩护。但这也不是绝对必要的，而且在离城较近的斜坡上，看来也没有任何地褶可用来很好地掩蔽堡垒，使它不受台地边缘的瞰制。\n除了这些永备工事以外，格拉赫上校还在台地上构筑了临时性的土堡，叫做阿拉伯堡，位于两个中央堡垒之前约一千码处。根据一些报道，我们可以推断还筑有其他的野战多面堡，好像一道外国堡垒线一样，所以，前后共有3道防线。但是阿拉伯堡仍然是这些阵地的锁钥，必须先夺取它才有可能接近内围堡垒线。这样的工事配置使锡利斯特里亚有了巨大的防御力量和进攻力量。因为正规攻击只有从要塞的南面进行才能取得决定性的战果，所以守军如有15000—18000人，便可以派出大批兵力出击。担任出击的部队可以在独立堡垒后面的斜坡上找到很好的掩蔽阵地，从这些阵地他们可以沿着雏谷接近到距敌人很近的地方而不被发觉。因此，在阿拉伯堡遭到强攻时，解决问题的与其说是这个堡垒的守军，不如说是由锡利斯特里亚出击的部队。现在让我们来谈谈这次围攻本身的情况。\n自4月底以来，俄军不时从多瑙河对岸炮击锡利斯特里亚。5月，他们开始在城市对面的大沙洲上，在通向卡拉腊什的堤坝附近挖掘正规的接近壕，到5月10日把炮队沿河岸配置完毕。11日，对城市进行了猛烈的炮击，并对北堡进行了平射。5月12日，进行了同样的射击，当时刚刚到达的孟加拉炮兵中尉奈斯密斯观察了炮击的情况，写了一篇报道，登在伦敦“泰晤士报”上。射击的主要目标是东北部的奇申格尔棱堡，土军从这里进行了特别猛烈和非常准确的还击。与此相反，俄军的射击却显得很不认真，在城市中发现的大量榴弹，在发射前竟连信管上的帽盖都没有取下，所以既不能燃烧，也不能爆炸。这样的疏忽，虽然在战局开始时期在野战条件下进行快速射击时是常见的，但是在射击速度总是较慢的攻城炮击中却是闻所未闻的。这种疏忽说明，俄军是多么急于用光他们的弹药。此外，在夜间，俄军还在锡利斯特里亚以东希布拉克沙洲上安置了一个炮队（1829年，他们在这个地点有两个炮队）。这个炮队的4门炮大概是用来对整个北部正面进行纵射的。\n自5月13日到16日，显然没有任何重大的行动，至少在报道中完全没有提到。很可能俄国将军们发现炮击达不到夺取土耳其要塞的目的（这是他们完全可以预料到的），便准备在右岸进行攻击。因此，5月16日在锡利斯特里亚以东架了一座桥，2万人由桥上过了河，据说很快又有从多布鲁甲调来的2万人和他们会合。俄军为了把兵力集中在锡利斯特里亚和土尔图凱的方向上而进行了总的调动，因为一旦决定在右岸进行攻击，便需要兵力作掩护，以防备驻在苏姆拉的奥美尔－帕沙和可能在瓦尔那登陆的英法军队的袭击。\n5月19日，对阿拉伯堡进行了首次侦察；大批部队集中在火炮射程以外不远的地区，散兵线开始向前推进。穆萨－帕沙在短时间的炮击后向台地派出了一队巴希布祖克[153]，击退了这些散兵。5月20日，俄军重新出动，这次出动作为单纯的侦察，未免声势过大，而作为真正的攻击，又嫌不够有力。21日，对阿拉伯堡进行了第一次攻击，详细情形虽不知道，但俄军受到很大损失后被击退了。逃到土军方面的两个俄国军官报告说：敌军兵力达9万人，由3个军编成（这同实际符合，就是第三、四、五军），由康斯坦丁大公指挥。最后这一点显然是错误的，因为大家都知道，康斯坦丁正在指挥在芬兰的海陆军和海岸防御。关于次日再度进行攻击的消息，没有被事实证实。俄军已作好战斗准备，但是没有向堡垒接近。以后，我们又没有得到至5月26日止的战况的消息。5月27日拂晓，俄军以极大的兵力重新进攻阿拉伯堡。三次发起猛攻，但三次都是攻击者受到很大的损失而被击退。土军的报告称，俄军1500人被击毙，3000人受伤，这可能有些夸大，但还不是十分不可信的。以后帕斯凱维奇决定按照苏沃洛夫的 à　la〔方法〕夺取堡垒，他在第二天早晨再度使纵队作好攻击准备。看来伤亡惨重，谢耳万将军阵亡，伯爵小奥尔洛夫上校眼部中弹而死，另一个上校身负重伤。俄军自己承认死186人，伤379人，但这个数字很可能还不到实际损失的三分之一；从他们投入攻击的兵力来看，他们可能遭到的最小伤亡是2000人。"
}