{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "017",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "基罗加和他的拥护者没有按照事先约定用同样出其不意的袭击夺取苏阿索桥和累翁岛，而若无其事地一直等到1月2日里埃哥的使者奥尔特腊给他们送来关于攻克阿尔科斯和俘获司令部人员的正式情报。\n由基罗加担任总指挥的革命军的全部兵力不过5000人，它在进攻加迪斯城门受挫后，就被围困在累翁岛上了。\n圣米格尔说：“我们的处境是异乎寻常的；革命25天来毫无进展，没有丧失也没有赢得一寸土地，它成了政治上最奇特的现象之一。”\n[^[271]]\n各省似乎都处于昏睡之中。1月就是这样过去了。1月底，里埃哥担心累翁岛上的革命火焰似乎会熄灭，于是不顾基罗加和其他首领的劝告，组织了一支1500人的机动纵队，一直在比它强大十倍的军队的追击下在安达鲁西亚活动；并且在阿耳黑西腊斯、龙达、马拉加、哥多瓦和其他城市宣布了宪法；所到之处，居民都亲切欢迎他，但是任何地方他都没有能够促成重大的起义。可是，追击他的军队化了整整一个月的时间，在毫无结果地来回行军，看来，目的只有一个，就是尽可能避免同他的小股军队接触。政府军的行动是完全不可理解的。里埃哥从1820年1月27日开始的远征在3月11日结束了，这时他被迫遣散了还跟着他的为数不多的一批人。他的小股部队的瓦解不是因为决战，而是因为疲惫、同敌人的频繁的小冲突、疾病和开小差造成了损兵折将。同时，岛上起义军的情况也极为不妙。他们一直受到海上和陆上的封锁，而在加迪斯城里，每一个有利于他们的运动都被当地守军镇压下去了。3月11日，里埃哥在摩勒纳山解散了他的曾为宪法而斗争的队伍，而3月9日，斐迪南七世在马德里被迫宣誓效忠宪法，这样一来，里埃哥恰好在对自己的事业最后绝望两天之前真正达到了自己的目的，这是怎么一回事呢？\n原来，里埃哥纵队的进军重新引起了人们的关心，吸引了广泛的注意；各省都满怀希望，热切地注视着他的一举一动。人们的心被里埃哥的英勇、他的行动的神速和他对敌人的顽强抵抗所激动，便认为他得到了胜利、援兵和人民大众的参加，实际上这些都不是事实。关于里埃哥进军的传说，传到最远的省份就更夸大了，于是这些距离举事地点最远的省份首先表示支持1812年宪法。西班牙的革命形势已经成熟到就连假消息都足以引起革命的程度了。要知道，1848年的大风暴也完全是假消息引起的。\n在加利西亚、瓦伦西亚、萨拉哥沙、巴塞罗纳和潘普洛纳等地相继爆发了起义；恩利克·奥当奈尔，也就是被国王派去镇压里埃哥的拉比斯巴伯爵，不仅表示愿意去武装征讨里埃哥，而且表示要消灭他的小股军队，活捉里埃哥本人。他只请求任命他为拉曼彻驻军指挥官并供给他个人需要的钱。国王亲自交给他一小口袋金币和给拉曼彻驻军的相应的命令。但是，拉比斯巴一到达奥康尼亚就当了军队的指挥官并宣布了1812年宪法。他倒向起义军的消息使马德里的舆论大为振奋，这里一得到这个消息，就立刻爆发了革命。于是，政府开始跟革命方面谈判。在3月6日的敕令中，国王提出召开in　Estamentos（按等级）组成的古议会，但是这道敕令任何人——旧君主派也好，革命派也好——都不满意。因为他从法国回国时也许过同样的诺言，但没有兑现。3月7日夜间，马德里举行了革命的示威游行。“日报”在3月8日发表了斐迪南七世答应宣誓效忠1812年宪法的敕令。国王说：\n“让我们全体，首先是我，真心诚意地走上宪法的道路。”\n3月9日，人民占领了王宫，国王只是在恢复了1814年的马德里地方自治机关并在它面前宣誓效忠宪法之后，才保全了自己。他毫不犹豫地作了假的誓言，因为他身旁永远有一个听受忏悔的神甫，准备彻底宽恕他的一切可能的罪孽。与此同时，成立了谘询洪达。它的第一个法令就是释放政治犯并号召政治流亡者回国。首届立宪内阁从监狱里出来（现在监狱都打开了）走向王宫。组成首届内阁的卡斯特罗、埃雷罗斯和奥·阿尔奎列斯等就是1814年的蒙难者和1822年的代表\n[^[272]]\n。由于斐迪南的父亲查理四世退位而产生的高兴是在斐迪南即位时出现的热情的真正源泉，同样的，由于斐迪南七世被黜而引起的高兴是宣布1812年宪法时万民欢腾的源泉。至于宪法本身，正如我们所知道的，当宪法刚拟定好，就已经没有可以宣布它的国土了。对大多数西班牙人民来说，宪法好像古代雅典人所崇拜的未知神一样。\n目前，英国作家在直接影射当前的西班牙革命时，一方面断言1820年运动仅仅是一种军事阴谋，另一方面又断言它完全是俄国阴谋的产物。这两种说法都是同样荒谬的。关于军事暴动，我们已经看到，尽管它遭到失败，革命却赢得了胜利。另外，应当揭开的谜并不在于5000名兵士的密谋，而在于这个密谋得到了拥有35000人的军队和拥有1200万人口的最忠厚的民族的拥护。革命所以从军队中开始，道理是非常简单的；要知道，在西班牙君主国的一切机构中，只有军队在独立战争中受到了根本的改造和革命的熏陶。"
}