{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "015",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "经过热烈辩论并宣布任何人都有权不经特别许可而公开表示自己的信念的原则以后，议会一致通过了加有“政治的”一词的修正案，结果这项自由被削去一半，同时一切有关宗教问题的作品根据特里延特会议\n[^[269]]\n的决定仍旧由教会检查。1813年8月18日，在通过了惩办一切谋叛宪法的人的法令后，又通过一项法令，宣布任何旨在迫使西班牙民族放弃罗马天主教的阴谋活动将被看做叛国行为而处死刑。在voto　de　Santiago〔圣地亚哥的祷礼〕被取消后，又通过了一项宣布圣泰莉莎－德－赫苏为西班牙的庇护女神的决议作为弥补。此外，自由派只是在宪法颁布以后，才注意到提出和通过关于废除宗教裁判所、什一税、寺院等的法令。但是正是从这时起议会内的奴才派和议会外的僧侣的反对立场，已经变得不可抑制了。\n在了解了决定1812年宪法的产生和特点的情况以后，我们现在应该来揭开这个谜：为什么斐迪南七世一回来，宪法就不经反抗而突然销声匿迹了。世界上很少见到这样可耻的景象。1814年4月16日斐迪南来到瓦伦西亚，\n“欢腾的人们把他们自己套在他的马车上，用各种言语和动作表示自己情愿戴上旧的枷锁。他们高呼：‘国王的绝对权力万岁！打倒宪法！’”\n所有大城市的所谓大广场，在革命时期都改名为宪法广场；同时把这些字刻在石碑上。在瓦伦西亚，这块石碑被换上一块“临时的”木牌，上面写着斐迪南七世王家广场等字样。在塞维尔，群众罢免了全部政权代表，而推选其他人担任旧政权所设的职务以代替他们，并且要求新的当局恢复宗教裁判所。从阿兰惠斯到马德里，斐迪南的车子都是被人民拉着走。当国王下车的时候，群众把他举起来，得意洋洋地让聚集在王宫前面的广大人群看，然后把他抬进王宫。在马德里议会大厦的大门顶上，原来有“自由”两个大铜字；群众急忙向大厦跑去，要挖掉这两个字；他们拉来了梯子，动手把字从壁上挖下来，并在群众的欢呼声中把它们一个一个地扔到街头。接着群众又把大量的议会记录、自由派的报纸和小册子集中起来，同时他们排成游行队伍，以宗教团体、黑衣僧和白衣僧为前导；所有这些文件都堆在市内一个广场上焚化，作为对政治上异端邪说的火刑，以后大家作祷告唱《Te　Deum》〔“赞美我主”〕作为教会取得胜利的感恩表示。但是，应当承认，也许比城市平民（他们一部分是被收买的，而且像那不勒斯的拉察罗尼\n[^[270]]\n一样宁愿接受国王和僧侣的堂皇的统治，而不愿接受资产阶级的朴素的制度）的这些无耻示威更重要的事情是，奴才派在第二次普选中取得了决定性的胜利；早在1813年9月20日制宪议会就改为普通议会，并于1814年1月15日将会址从加迪斯迁往马德里。\n在前几篇文章中我们表明了革命派自己怎样唤起并加强了人民的旧有偏见，企图利用这些偏见作为反对拿破仑的武器。以后我们又看到，中央洪达怎样在唯一能把社会改造和保卫民族的措施结合起来的时期，竭力阻止二者结合，并压制各省的革命愿望。加迪斯议会的情况则相反，它在自己的存在期间有很长一段时期同西班牙失掉了一切联系，在法国军队离开以前，甚至不可能使自己的宪法和带根本性的法令让人民知道。议会的出现可以说是post　factum〔事后〕了。它发现社会处于疲惫、衰竭、虚弱的状态，——这是完全在西班牙领土上进行的旷日持久的战争的自然结果。在这个战争中，军队老是在运动，今天的政府很少能维持到明天，而在整个西班牙，从加迪斯到潘普洛纳，从格拉纳达到萨拉芒卡，几乎6年没有停止流血。决不能期望社会在这种情况下对任何政治宪法的抽象的优点特别敏感。但是当1812年宪法第一次在马德里和其他法军撤出的省份公布的时候，人民群众毕竟还是“欢欣鼓舞”地欢迎了它，因为人民群众总是希望只要更换一下政府他们就可以一下子摆脱社会灾难。一旦发现宪法并没有这种神奇的力量，迫切的期望也就变成了失望，而这些热情的南方人从失望到仇恨只不过一步之隔。\n此外还有一些局部情况特别使人民对立宪制度失去好感。议会颁布了惩办affrancesados〔亲法派〕即josephites〔约瑟夫派〕\n［注：即约瑟夫·波拿巴的拥护者。——编者注］\n的严厉的法令。议会采取这一措施一部分是迫于人民群众和反动派（后者当他们逼出来的法令刚一实行，就立刻转过来反对议会）渴望复仇的压力。当时一万多个家庭因此被放逐。一大批小霸主急忙地进到法军撤出的各省，在那里建立起他们的专横政权，开始用侦查、起诉、逮捕、宗教裁判法庭等手段来对付每一个由于同法国人来往而名誉败坏，接受法国人的职务和向法国人购买国家财产等等的人。摄政者不是想方设法使法国制度易于过渡到民族制度，而是竭力制造困难，挑起在这种政权变化时必然产生的激动情绪。但是为什么摄政者这样做呢？为的是制造口实要求议会停止实行1812年宪法，他们说这部宪法起了极其有害的作用。"
}