{
  "metadata": {
    "volume": "10",
    "article_number": "024",
    "title": "秘密的外交公文的往来",
    "file_name": "volume_10_024_卡・马克思。秘密的外交公文的往来160―177.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n如果在以往的谈话中他把苏丹称为小歌剧中的Grand　Turc〔苏丹〕的话，那末现在他则按保尔・德・科克的手法称他cemon―sieur〔这位先生〕。而且他多么爱护这位先生呵！他仅仅把缅施科夫派到君士坦丁堡去，“而我如果愿意的话，本来可以把军队派到那里去――什么也阻挡不住它”；后来他在沃尔特尼察和切塔特证实了这一点，而他的军队从卡拉法特英勇退却也证明了这一点。\n哥萨克陛下在同汉密尔顿爵士分手的时候说：“总之，请敦促贵国政府把这些事情再写一下，写得详细些，而且不要犹豫不定。”\n3月7日，即这次非常有趣的对话（或者更正确些说是独白）之后不久，涅谢尔罗迭伯爵邀见了不列颠大使，并将一份“非常机密的、遵照皇帝陛下的圣谕拟就的、并且作为对约翰・罗素勋爵的通知的答复或者说是注解的备忘录”交给了他。涅谢尔罗迭伯爵请他把这个“规定给他的”文件读一遍。为此，汉密尔顿爵士研究了这个文件。而他这位先前没有找出一个字眼来抗议俄国人对法国的显然蓄意侮辱的人，突然哆嗦起来了，因为他发现“备忘录是根据一种错误的印象拟出来的：女王陛下政府似乎在俄国和法国的分歧中倾向于后者”。第二天一早他就急忙给涅谢尔罗迭伯爵送了一封billet　doux〔情书〕，向他保证说：\n“在最近非常严肃的谈判期间，女王的顾问们\n不仅没有倾向于\n法国，如备忘录中所说的那样，而且相反，他们希望――在\n希望――皇帝陛下的\n要求得到充分满足。”\n由于这封阿谀奉迎的信，汉密尔顿爵士自然“同总理大臣”有了另一次“非常友好而满意的谈话”。总理大臣安慰这位不列颠大使，说他没有了解皇帝备忘录中的一个地方，这个地方绝不是指责英国偏袒法国。涅谢尔罗迭伯爵说：“这里仅仅是希望女王陛下政府能尽力开导法国的大臣们，向他们\n指出皇帝的宽宏大量和正义感\n。”因而，“\n”仅仅是希望英国对“卡尔梅克人”卑躬屈节，而对法国人采取严峻专断的口吻。为了使总理大臣相信英国政府多么忠诚地执行这个任务的第二部分，汉密尔顿爵士念了一段约翰・罗素勋爵的密件，作为“一个例子，说明英国大臣是用什么样的\n同法国政府说话的”。涅谢尔罗迭伯爵相信，这超出了他最大胆的期望。他感到“遗憾的只是早先他手中没有这样\n汉密尔顿爵士认为俄国答复约翰・罗素勋爵的密件的备忘录乃是“出自皇帝枢密机关而不是出自俄国内阁办公厅的最出色的文件之一”。的确是这样。但是，我们没有必要细谈它，因为它不过是沙皇在“对话”中已经发挥的那些观点的简述。备忘录竭力暗示英国政府，“不管这些谈判的结果如何，两国政府都应当保守\n”。备忘录指出，沙皇的做法，“正如英国内阁自己\n是以宽大态度”对待土耳其政府。法国采取了另外的行动方针，从而迫使俄国和奥地利也采取威胁的行动。在整个备忘录中俄国和奥地利是相提并论的。备忘录\n地提出，可能造成土耳其立即崩溃的原因之一，就是\n，以及“正教徒因对天主教徒让步而感到受辱的宗教感情”。末了，备忘录宣称，“汉密尔顿・西摩尔爵士受托向皇帝转达的关于\n女王陛下政府的友谊和信赖的证明\n”，同罗素密件中所提供的保证是“同样珍贵的”。这些表明维多利亚女王像藩臣一样忠于沙皇的“\n”，被十分周密地瞒着英国公众，但是，它们或许很快就会在“圣彼得堡报”上发表出来。\n汉密尔顿爵士在解释他同皇帝的谈话以及俄国人的备忘录时，再一次提醒自己的内阁注意奥地利的立场。\n“如果以为两位皇帝在土耳其问题上业已达成协议或签订条约是一个确定不移并且已经得到公认的事实，那末打听清楚它们彼此承担了多少义务就是非常重要的了。至于签订这项协议的方式，在我看来，未必能引起怀疑。\n毫无疑问，这个协议的基础是由去年秋天两位皇帝几次会见中的一次奠定下来的，以后，这个计划大概又由俄国驻奥地利宫廷公使美延多尔夫男爵进一步加以制定。男爵是在圣彼得堡度过冬天的，而现在还在那里。”\n怎么，在这些事情揭露出来以后，英国政府要质问奥地利吗？不，它仅仅谴责法国。在俄国侵入多瑙河各公国之后，它使奥地利成为一个调停人，而且从所有城市中恰恰挑选了维也纳作为协商地点，把谈判交给布奥尔伯爵领导，并且直至今日继续愚弄法国，硬要法国相信，在维护奥斯曼帝国的完整和独立而对俄国人进行的战争中，奥地利可以成为忠实的盟国，尽管英国政府在一年多以前就清楚地知道，奥地利是同意瓜分这个帝国的。\n3月19日，关于汉密尔顿爵士和沙皇的谈话经过的报告送到了伦敦。现在克拉伦登勋爵已经接替了约翰勋爵的职位，他竭力要超过他的前任。在得到这份沙皇已经认为没有必要掩饰自己对法国和土耳其的阴谋，而公开加以承认的令人惊异的报告之后4天，高贵的伯爵向汉密尔顿爵士发出了以下急件：\n“女王陛下政府感到遗憾的是，笼罩着巴黎的惊惶和忿怒促使法国政府下令把自己的舰队开往希腊领海；不过法国政府的处境在许多方面都同女王陛下政府的处境不同。"
}