{
  "metadata": {
    "volume": "10",
    "article_number": "026",
    "title": "议会的战争辩论",
    "file_name": "volume_10_026_卡・马克思。议会的战争辩论188―199.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "国家活动家不得不处理日常政治事务，不得不经常坚持所谓国家必要性的准则，因此受到很大限制，显然，如果一种新的或独创的思想事先没有受到公众的注意和没有经过公众缜密思考，他们也就提不出来。’\n高贵的勋爵应当特别注意‘泰晤士报’上所说的下面一些话，因为这些话同勋爵的反驳有关，它说：“正因为这样，所以约翰・罗素勋爵的表现丝毫也不使我们感到惊奇，他在提到不久前在土耳其，特别是在它的欧洲边境发生的困难时，表示不同意不久前人们对这个问题所表述的那些观点，他也重复了――以一个官方人士的庄重态度重复了――关于奥斯曼帝国的完整和独立的古老的神话。但是，这类论据对我们是没有用的。’\n该文作者怎样知道高贵的勋爵不同意呢？（听啊！）文章继续写道：\n‘我们不同意约・罗素勋爵的意见，好像除了必须讨论如果产生瓜分土耳其帝国的问题应当做些什么而外，对于欧洲说来也不可能有更大的灾难了。’\n希望议院注意下面这段话，它们和俄皇的话几乎如出一辙：\n‘我们认为，如果在讨论分割土耳其的问题以前，就开始分割土耳其，这会带来更大的灾难。’（听啊！听啊！）这也就是那些话。往下该文作者继续写道：\n‘对于一个国家活动家竟把他在土耳其帝国一旦崩溃时应当奉行的政策和导致瓜分波兰的政策混为一谈，我们只能表示惊奇。自然，从国家必要性方面所作的考虑对于保存土耳其帝国不受侵犯和独立依然是有效的。但是这些可以有许多否定因素与之对立的考虑，实际上只是意味着害怕去解决重大和复杂的问题。事实上，在这个问题上已经有许多根深蒂固的成见（近年来尤其变本加厉），以致连讨论真正的问题的尝试在某些人士看来都是政治腐化和破坏各个国家赖以联系的一切法律的行为。’\n下一篇文章发表于3月10日。也许议院认为在此以前所引用的表明‘泰晤士报’撰稿人一字不差地使用紧急报告中的用语的证据是没有说服力的。我们现在将要宣读的文章，会消除我们在这方面的任何怀疑。3月10日发表的文章一开头是这样写的：\n‘缅施科夫公爵此行负有更明确的外交使命。我们有理由认为，比起莱宁根伯爵的指令来，缅施科夫公爵的指令带有比较和解的性质。’\n类似的词句在汉・西摩尔爵士2月21日的紧急报告中可以找到：\n‘涅谢尔罗迭伯爵阁下希望使我确信，缅施科夫公爵将接到的指令，带有和解的性质。’\n文章继续写道：\n‘我们敢说，当代国家活动家一碰上涉及某些大地方的文明、恢复基督教曾经一度在全欧洲享有的优越地位、保证千百万人的进步和福利的问题，往往就显得有些束手无策；他们能够达成协议的唯一解决办法就是，用缠头把土耳其人打扮起来，并继续认为这是力量和权力的象征。’\n3月19日内阁举行了会议，讨论了3月6日收到的紧急报告，3月23日发出了对紧急报告的答复，其中有这样一段话：‘虽然女王陛下政府认为必须坚持约翰・罗素勋爵2月9日密件中所阐述的那项政策的原则，但仍然乐于赞同皇帝希望继续开诚布公地讨论问题的愿望。’\n当天在‘泰晤士报’上发表了一篇文章，其中可以找到克拉伦登勋爵密件中的一些句子，文章的开头是这样写的：\n‘我们对于奥斯曼帝国的现状及其前景的看法同约・罗素勋爵所持的并告知下院的观点不一致。我们这些看法同我国过去在许多场合所奉行的政策不同，也同大多数伦敦报刊并不那么出色和特别顺利地加以维护的体系根本不同。’\n不列颠报刊可以以它没有坚持‘泰晤士报’的观点为荣，尽管它并没有那些曾经动摇过殖民大臣的地位而且几乎把内阁推翻的利箭。‘泰晤士报’的这篇文章的末尾写道：\n‘他〈皇帝〉声明说，他所希望的是同我国保持良好关系和博得我国的信任。他就这个问题进行的商谈将是对他的保证是否真诚的考验；但是，再不可能有比他准备今后在这个问题上继续同不列颠政府合作的意愿更能证明他对土耳其以及欧洲其他地区的温和态度和善良愿望了。’\n就在‘泰晤士报’宣布它使不列颠公众容忍瓜分土耳其的企图没有成功的那一天，拖延了整整16天的对紧急报告的答复送到了圣彼得堡。（听啊！听啊！）没有必要再从‘泰晤士报’上摘录一些引文来麻烦议院了。”\n布莱特先生支持科布顿先生，为的是使帕麦斯顿勋爵能再次用咒骂俄国和假殷勤地坚持战争政策的办法来为自己博得声誉。帕麦斯顿在一个地方说：\n“但是，我想，凡是长期以来密切注视欧洲事态发展的人都知道，俄国对土耳其的观点不是昨天也不是不久以前形成的。（听啊！）大家都知道，长期以来俄国的政策就具有明显而不变的目的，这就是至少占领土耳其的欧洲部分，然后再占领它的亚洲部分。这个政策始终坚定不移地执行着，从来没有被忽略过。情况顺利就前进一步，遇到阻碍就后退一步，但这只是为了能够更好地利用即将出现的时机。（听啊！听啊！）拖延日期决不是使俄国驯服并迫使它放弃自己计划的妥当办法。"
}