{
  "metadata": {
    "volume": "10",
    "article_number": "041",
    "title": "对锡利斯特里亚的围攻",
    "file_name": "volume_10_041_弗・恩格斯。对锡利斯特里亚的围攻289―302.html",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n当天夜间土军进行大规模的出击，突然袭击了俄军的防地，驱逐了他们，并使他俩受到很大的损失（据报告，为1500—1800人）。由于这一次出击成功，以及由于俄军在最后一次猛攻中尽管出动骑兵来督促部队前进并阻止他们退却，仍然没有能够使他们同敌人进行格斗，帕斯凱维奇公爵不得不放弃以白刃冲击夺取堡垒的企图。毫无疑问，这个多面堡的防御不仅是这次战争中而且一般地说是所有俄土战争中最光辉的战绩之一。在这个地形上可以用极大的兵力进行攻击，而俄国人也不是那种肯错过机会而不把他们所能使用的兵力都投入强攻的人。因此，俄军方面在数量上一定占有极大的优势，要击退他们，土军不仅要有很大的勇敢精神，而且要有计划周密、行动协调的出击。如果俄军面对的是1829年的土军，也许已经攻占了要塞，这一点大概可以不必怀疑。他们目前屡次的失败说明，土军，至少一部分土军，既在战术上和军事科学上取得了成就，又没有丧失自己的勇敢精神。就这方面来说，阿拉伯堡的防守和切塔特会战是整个战局中最出色的事件。\n至于俄军的攻击，没有什么优点可谈。看来，帕斯凱维奇十分急于夺取锡利斯特里亚，以致他甚至没有时间采取为达到这个目的所绝对必需的一些措施。他的犹豫不决是大家一眼就可看出的。首先，他试行炮击，虽然他应当知道，这样做对这个土耳其城市是多么无济于事。炮击只能使俄军耗费大量弹药，而且只能在靠河这一面的围墙上打开缺口，而那里距宽1000码的多瑙河天堑很近，根本别想进行强攻。此后，俄军便攻击陆上防线，但是看来既没有压制住阿拉伯堡的火炮，也没有作过一次真正的努力去破坏这个堡垒的工事。在苏沃洛夫的后继者看来，所有这些都是无关紧要的。正如这位大俄罗斯将军所说的：“枪弹是笨蛋，刺刀是好汉”，如果这话对于能穿透阿尔卑斯山（也是这位英勇的军事权威说的）的俄国刺刀来说是正确的，那末对于老是有无法克服的射击偏差的俄国枪弹来说毫无疑问就更正确了。因此，虽然规定强攻，进行强攻，反复强攻，但总是徒劳无功。结果是，规模不大但构造坚固的土耳其堡垒的土质胸墙，比苏沃洛夫所刺穿的阿尔卑斯山的花岗石还要结实，土耳其的炮弹和枪弹并不像俄国的炮弹和枪弹那样是笨蛋。结果，帕斯凱维奇将不得不回到老规矩上来：在未压制住要塞的火炮和破坏要塞的防御工事以前，决不能强攻要塞。因此，大约在5月30日或者31日便开始正规围攻，而帕斯凱维奇最后还是依靠“枪弹笨蛋”了。\n但是不然！这只是表面现象而已。1829年的名将施尔德尔将军出场了，他发誓要用他那个地道爆破的老办法来粉碎这个要塞，并且要在几天内完成。用地道爆破对付野战筑城，这是陷入绝境的敌人在军事上彻底失望和暴怒的表现。如果必须使用地道爆破，保证成功的第一个条件是通过斜堤。但在通过斜堤以前，应当压制对方的火炮，而这就是说要开掘一条、两条或三条平行壕并配置相应的炮队。实际上，地道爆破是围攻的最后阶段，而不是它的开始。如果施尔德尔不打算在约二十平方英里的地区开凿地道或者在多瑙河下面挖掘隧道，他就不可避免地要采用正规围攻。和苏沃洛夫的说法相反，枪弹是必需的。\n对阿拉伯堡的正规围攻无疑地会在几天内结束，因为这个堡垒差不多已经完成了它的使命，而且长期的防御会过多削弱守军。但是，这意味着至少要对两个堡垒采取正规围攻，然后再对城市本身进行正规围攻。5个星期无疑是俄军在草率围攻的情形下能够完成上述行动的\n时间。要是土军的粮食和弹药充足，又不遇到任何意外的情况，在7月初以前，要塞可以说是安全的。当然，我们假定堡垒的坚固程度是中等的，而围墙也不过分陈旧。不过，既然1829年锡利斯特里亚在敌人掘壕后还支持了35天之久，那末在它有了新的改进，而且有智勇双全的指挥官、经验丰富的炮兵司令和头等的守军的情况下，在1854年至少也可以支持同样的时间。假使能够得到联军援助，我们就可以放心地说：这个战局必定使俄军完全失败，也可能更糟。\n弗·恩格斯写于1854年6月10日\n作为社论载于1854年6月26日“纽约每日论坛报”第4115号\n俄文译自“纽约每日论坛报”\n[152]莫尔特克“1828年和1829年在土耳其欧洲部分的俄土战争。1845年柏林版第206页（Moltke．《Der　 russisch－türkische　Feldzug　in　der　europäischen　Türkei　1828　und　1829》．Berlin，1845，S．206）。——第297页。\n[153]巴希布祖克是十八世纪至十九世纪土耳其军队的非正规部队的名称。这个部队以缺乏纪律、残忍和抢劫成性而著称。——第299页。"
}