{
  "metadata": {
    "volume": "10",
    "article_number": "052",
    "title": "*奥地利的政策。――下院的战争辩论",
    "file_name": "volume_10_052_卡・马克思。_奥地利的政策。――下院的战争辩论383―394.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1854年7月28日星期五于伦敦\n1854年7月28日星期五于伦敦\n我在以前的一篇文章\n［注：见本卷第326―327页。――编者注］\n中，已经向你们分析了6月14日的奥土条约，并且指出，这个有趣的外交勾当的目的在于：第一，给联军不渡过多瑙河和不跟俄军接触提供借口；第二，阻挠土军重新占领整个瓦拉几亚并把他们从已占领的瓦拉几亚的部分领土上挤走；第三，在多瑙河各公国恢复俄国曾于1848年强加于罗马尼亚人的旧的反动制度。现在我们果然从君士坦丁堡方面得知，奥地利已经声明抗议奥美尔－帕沙渡过多瑙河的意图；它要求取得占领多瑙河各公国的专有权利和封闭不仅是英法军队，甚至包括土军进入该地的通道的权利。为答复这项抗议，土耳其政府似乎已经命令奥美尔－帕沙目前不要渡过多瑙河，但是原则上拒绝承认奥地利占领多瑙河各公国的专有权利；从自己的老师和保护者帕麦斯顿勋爵那里学会了一点东西的不幸的列施德－帕沙，当然不会认真反对这种做法：实际上容许那些被他在原则上拒绝的事情。可以认为，奥地利已经破坏了并在事实上废除了6月14日的条约，因为在俄军向三个方向溃退，并且没有立即退到塞勒特河左岸而把翼侧和后方暴露在奥地利的攻击面前的时刻，奥地利并没有进入瓦拉几亚。但是应当想到，根据这个著名的条约的条款，奥地利既没有义务立刻进入多瑙河各公国，也没有义务在一定期限内肃清多瑙河各公国的敌人，甚至没有义务迫使俄国人在规定的某一期限内撤出多瑙河各公国。现在有消息说，奥地利人的确正在进入小瓦拉几亚，而俄国人正在把自己的军队调离喀尔巴阡山的山口并在福克夏尼集中。但是，这只是说明奥地利不是在把俄国人挤出大瓦拉几亚，而是决定把土耳其人驱逐出小瓦拉几亚并且用这种方式来阻碍他们在阿留塔河两岸的活动。当时除非使土耳其军队撤离它所占领的地区并由英法军队（他们尽力避免同俄军冲突，并使土耳其几乎处于被包围状态）来占领保加利亚，想不出更好的计划以引起土耳其军队内部的暴动了。这一点从英法统帅部联合告保加利亚居民书中可以明显看出来。这个告居民书几乎是从布德贝尔格、哥尔查科夫和tutti　quanti〔他们一流〕那里逐字抄来的。我早已向你们预言过，西方强国将为进步事业效一次劳――它们使土耳其这个衰老的欧洲制度的基石革命化起来。\n奥地利不仅反对土耳其人占领土耳其地区的意向，而且要求恢复现在居住在维也纳的两位国君的权利；冯・布鲁克先生通知土耳其政府，两位国君应当同奥地利军队返回莫尔达维亚和瓦拉几亚。列施德－帕沙答复说，土耳其政府将讨论恢复两位国君的权利到什么程度适宜的问题，但冯・布鲁克先生坚持要履行条约的第三条即恢复旧政府。读者们或许还记得，我曾请诸位注意这项条款\n［注：见本卷第327页。――编者注］\n的模棱两可的措词。列施德－帕沙反对说，在土耳其政府确信这两位国君没有违背他们的效忠苏丹的责任以前，不可能恢复他们的权利。土耳其政府对莫尔达维亚国君吉卡并不十分反对，但是瓦拉几亚国君施梯尔贝的行为曾经具有强烈的挑衅性质：他曾以最可耻的方式表示支持俄国，所以土耳其政府非驱逐他不可。于是，布鲁克先生便请苏丹作主。后者召开了非常会议，制订出一个折衷方案。这个方案规定两个国君\n复位，而土耳其政府任命一个高级专员负责调查他们的行动，然后再作最后决定。列施德并不十分反对的国君吉卡重新掌政自然只是名义上的，因为莫尔达维亚仍在俄国人的手中。相反地，被土耳其政府亲自赶走并被斥骂为俄国代理人的国君施梯尔贝的复位却是真正的现实，因为俄国人已经撤出了瓦拉几亚的一部分领土，其余部分看来也将很快撤出。\n可是，奥地利的外交活动并不只这一些。我们在昨日的“晨邮报”上看到一则7月19日的贝尔格莱德电讯：\n“昨日从君士坦丁堡接到立即停止进一步武装和一切军事演习的命令。据私下透露，下一个命令就是裁军。这些消息立即被转告给亚历山大公爵。”\n看来，这就是土耳其政府对于塞尔维亚抗议奥地利占领的答复。不幸的土耳其政府就这样失去抗击它的公开的敌人的可能性，同时卷入对它自己忠实的藩属的敌对的篡夺活动中。土耳其政府用6月14日的条约撕毁了它同多瑙河各公国的协定，而用裁军的命令破坏了塞尔维亚的根本法。同一个政治上的步骤既使土耳其军队内部有发生叛乱的危险，又把塞尔维亚和多瑙河各公国推向俄国的怀抱。奥地利的要求撤出多瑙河各公国变成土耳其人的被禁入这两个公国，而奥地利的声名狼籍的备战却变成塞尔维亚的裁军。\n愚蠢的奥地利，既然成了沙皇和他的英国同谋者手中的简单工具，也就不过是准备着使它本身成为第一个牺牲品的普遍革命的因素，对这个革命的到来，只有戴维・乌尔卡尔特之流空想主义反动分子会感到懊丧的。\n读者已经知道在意大利已经开始了的运动。报纸正在报道热那亚、摩地那和帕尔马等地的风潮。但是，依我看，费拉拉发生的事件比其他一切事件更像1848年的普遍起义。"
}