{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "011",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n另一方面，在战争期间游击队从基干军的优秀军官中得到了一部分像玻利埃尔、拉西、埃罗勒斯和维耳亚康帕这样的指挥官，正规军也从过去的游击队的领袖中得到了像米纳、恩佩西纳多等等这样的指挥官；因此军队和游击队又是西班牙社会的最革命的部分，因为他们来自一切阶层，包括来自没有受过中央政府的使人软化的影响的、摆脱了旧制度的桎梏的热情的勇往直前的爱国青年；这些青年中的一部分人如里埃哥等已经在法国当过几年俘虏。因此对于西班牙军队对后来运动中的事件所起的影响——无论是在它发起革命的时候或者是在它以自己的御用军特性损害革命的时候——我们都不必感到奇怪。\n至于游击队，显然他们经过了多年流血斗争，养成了流浪的习惯，有强烈的仇恨心，好报复，爱劫掠，因而在和平时期他们必然成为最危险的暴徒，随时准备以任何政党或任何原则的名义支持那些能够慷慨酬劳或提供抢劫机会的人。\n六\n1810年9月24日在累翁岛召开了非常议会；1811年2月20日会议迁往加迪斯举行；1812年3月19日议会颁布了新宪法；1813年9月20日议会会议结束，距会议开幕已经3年了。\n这届议会是在历史上很少见的情况下召开的。从来没有一个立法议会的代表是来自世界上这样不同的地区，从来没有一个立法议会妄想控制欧洲、美洲和亚洲的如此广大的领土，控制利益如此错综复杂的形形色色的居民；但是，整个西班牙几乎都被法军占领着，实际上被敌军切断了同全国的联系并被赶到一小块土地上去的议会，当时应该在包围着它、围困着它的军队面前来颁布法律。议会当时应该在累翁岛上的遥远的角落为新西班牙奠定基础，就像他们的祖先过去在卡瓦丹加和索勃拉尔贝高山区所做的那样\n[^[262]]\n。1812年的宪法，后来在维罗那会议上被全欧洲戴皇冠的人物痛斥为雅各宾主义的最煽惑人心的发明的这部宪法，正是僧侣的和专制的古老西班牙在似乎完全投入反对革命的神圣战争时期的产物，这个奇怪的现象如何解释呢？这个宪法又突然不见了，它同波旁王朝的一个活的人物一接触就像怪影（西班牙历史～学家说像《sueo　de　sombra》〔“梦幻”〕一样消失了，这个现象又该如何解释呢？如果说这个宪法的产生是一个谜，那末它的死亡同样是一个谜。要想揭开这个谜，我们就要简单地考察一下西班牙人曾两次（最初是1820—1823年，以后是1836年）企图实施的这个1812年宪法。\n1812年宪法共有384条，包括以下10章：（1）西班牙国家和西班牙人；（2）西班牙领土、宗教、政府和西班牙公民；（3）议会；（4）国王；（5）民事和刑事的法庭和司法部门；（6）省和公社的内部管理；（7）赋税；（8）国家武装力量；（9）国民教育；（10）宪法的遵行和修改宪法的程序。\n宪法虽然根据以下原则：\n“最高权力的体现者实质上是国民，因此制定根本法的特殊权力只属于国民”，\n但是宪法又宣布分权制，根据这个分权制，“立法权同时属于议会和国王”，“执行法律权属于国王”，而\n“在民事案件和刑事案件方面执行法律权完全属于司法机关，在任何情况下，无论议会或国王都无权行使司法职能，无权干涉待判决的案件，或命令重判已经确定的判决”。\n国民代表的选举以人口为基础，每7万居民选1名代表。议会由一院即众议院组成，议员由普选产生。全体西班牙人除了家仆、破产者和罪犯以外，都享有选举权。1830年以后，不会阅读书写的公民不得享受选举权。但是选举的程序是间接的，因为选举分三级：教区、区、省。议员没有一定的财产限制。诚然，根据第九十二条，“当选为议员必须具有从私人不动产中取得的一定的收入”，但是第九十三条把第九十二条的实行日期推迟到议会在将来的会议上宣布这一条开始实行的时候。国王没有解散议会和推迟议会会期的权利；议会每年于3月1日在首都开会，不需要召集，会议至少连续开3个月。\n议会每两年选举一次，任何议员不得连续在两届议会中连任，也就是说只有间隔两年后才能再度当选为议员。议员不得请求并接受国王的奖金、津贴和荣誉称号。国务大臣、枢密官和一切宫廷官员不能当选为议员。担任政府职务的国家官员不能被他执行职务所在的省选为议员。为了抵补议员的开支，各省应当按照本届议会在任期的第二年为下届议员规定的数目支付议员出差费。议会不得在国王在场时进行辩论。如果大臣代表国王要向议会传达某种意见，他们可以在辩论期间在议会认为适当的时候并以议会认为适当的方式到场，还可以参加辩论，但举行表决时不得在场。国王、阿斯土里亚亲王和摄政者都必须在议会面前宣誓遵守宪法，议会决定王位继承制度方面可能产生的一切实际上和法律上的问题，必要时还确定摄政者。"
}