{
  "metadata": {
    "volume": "10",
    "article_number": "077",
    "title": "战况的进展",
    "file_name": "volume_10_077_卡・马克思和弗・恩格斯。战况的进展607―614.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "另一方面，如果奥地利站到俄国方面或者将它的中立的刺刀指向阿尔卑斯山和莱茵河，那时，或者波兰的军队预先把一个强有力的军调到多瑙河，然后作为奥地利人的预备部队开进德国，或者奥地利的大批兵力开向多瑙河并大胆向君士坦丁堡进军。无论是哪种情况，在多瑙河上保持一支比单纯的示威性军队更加强大的独立的军队都是多余的。\n至于奥地利是否参战，那末我们当然只能说不一定。大肆宣扬的同盟条约（据说奥地利是在12月2日和英法两国缔结的）不过是为英国议会设下的圈套，这是当这个条约一公布我们就向读者们指出的。\n女王在御前演说中谈到这个条约时指出：\n“我满意地告诉诸位，我和法国皇帝一起同奥地利皇帝签订了一项条约。我预期它会给共同事业带来莫大的益处。”\n但是，阿伯丁迫于得比勋爵的再三质问，只好说：\n“我们只想指出，议院满意地获悉女王陛下签订条约一事。她〈显然，应当是指老阿伯丁〉期望条约会带来重大的好处。”\n阿伯丁的答复并没有能给人更大的满足。在下院，迪斯累里先生迫使约翰・罗素勋爵向前跨了一步，坦率地承认：被说得天花乱坠的同盟条约既不是条约，也不是同盟。他公开承认，这个条约没有让奥地利承担任何义务，却要西方强国与奥地利结成攻守同盟，如果后者想对俄宣战的话；此外，还要西方强国承担必须在年底前根据著名的四项条款向俄国提出媾和条件的义务。这样一来，奥地利最后可以“毫不背信弃义地”摆脱同盟，只要“在最后时刻”宣布它不同意西方强国对四项条款所作的解释。约翰・罗素勋爵对12月2日的著名条约作了这番解释之后，伦敦和巴黎的股票即刻跌价了。\n一年以前，联合内阁硬说它容忍西诺普大屠杀是为了取得同德意志各邦的联盟。现在，同它们之中的一个邦签订一个假条约，作为对不列颠军队的复没，而不是对土耳其舰队的复没的赔偿。最近几天的德国报纸甚至向我们证明，不列颠议会的开会是维也纳会议的幽灵再现的信号，维也纳会议准备再次开动它的笨重的机器。\n然而，按约翰・罗素勋爵的说法，既然奥地利宣布它可能参加对俄国的战争，既然俄军陈兵奥地利边境附近的事实也指出了这种可能性，我们也就可以暂且认为，奥地利和德意志其他各邦，甚至包括普鲁士，有意参加到西方强国这边来。俄国对这种可能性有多少准备呢？\n如果1812年进攻俄国的大陆军队比俄国在4月或5月在它的国境上可能看到的军队要软弱得多；如果那时英国是它的盟国，而不是它的敌国，那末俄国现在可以安慰自己的是这种想法：深入它的国土的军队越多，他们迅速复没的可能性就越大；另一方面，它现有的作战部队为当时的3倍。\n我们完全不是想用这点来说明“神圣的俄罗斯”是不可摧毁的。相反，我们认为，就军事力量来说，光一个奥地利就完全可以和俄国较量，而奥地利和普鲁士一起，如果光从军事胜利的可能性来看，完全能够迫使俄国接受不光彩的和约。像德意志这样面积不大、但人口稠密到有4000万人的国家是能够赛过幅员辽阔但人口分散、只有6000万臣民的俄国的。拿破仑当年十分明确地规定了从西面进攻俄国的战略计划，如果他不是迫于各种非战略性的情况而放弃了这个计划，俄国的统治和它的完整便会在1812年受到严重的威胁。这个计划就是：向德维纳河和德涅泊河挺进，在该地构筑一道防线（包括修筑工事、仓库和交通线），夺取德维纳河上的俄国要塞，而把进军莫斯科推迟到1813年春天。由于政治上的考虑，他在年底就被迫放弃了这个计划，这是因为军官们不满冬季驻扎在立陶宛，同时也是因为他盲目地相信自己是不可战胜的。于是他向莫斯科进军了，而结果是人所周知的。法国军需部的组织不善和兵士缺乏寒衣分外加重了这次惨败。如果当时对这些事情予以更多的注意，拿破仑在败退时仍然会在维尔诺集结起一支在数量上比俄国能用来追击他的军队多一倍的军队。他的错误是明显的；这些错误并不是注定不可避免的。他到达了莫斯科的事实以及查理十二世向波尔塔瓦的进军都证明，这个国家是能够攻入的，虽然攻入这个国家是困难的。至于说到在俄国维持一支常胜军的问题，那全要由作战线的长短，基地的远近和安危而定。从莱茵河到埃劳和弗里德兰德的拿破仑的作战线，如果从漫长的作战线给军队的积极活动带来的损失的观点来看，则相当于从布列斯特－里托夫斯克（我们假定在第一年内就占领了波兰的各个要塞）到莫斯科的作战线。而在这一假定中还没有算进直接作战基地将推进到维切布斯克、莫吉廖夫和斯摩棱斯克的情况；没有这些准备工作，向莫斯科进军当然是冒险的。\n俄国无疑是一个人口稀少的国家，但是我们不应当忘记，中心省份――俄罗斯民族的心脏和支柱――的人口和欧洲中部的人口相等。在波兰，也就是在组成俄属波兰王国的5个省内，人口的平均密度也是同样的。"
}