{
  "metadata": {
    "volume": "10",
    "article_number": "010",
    "title": "*蓝皮书。――二月六日的议会辩论。――奥尔洛夫伯爵的使命。――联军舰队的行动。――爱尔兰旅。――关于工人议会的召开",
    "file_name": "volume_10_010_卡・马克思。_蓝皮书。――二月六日的议会辩论。――奥尔洛夫伯爵的使命。――联军舰队的行动。――爱尔兰旅。――关于工人议会的召开61―68.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n据官方报纸“维也纳日报”报道：\n“政府已接到通知，说俄国已直接向四强国声明，俄国认为它已经不受它在奥里缪茨提出的在多瑙河各公国保持防御状态的诺言的约束。”\n关于奥尔洛夫伯爵在维也纳的使命所追求的目的，传说纷纭；其中最可靠的，看来是今天“泰晤士报”上的一篇柏林通讯所谈到的传闻。\n记者写道：“俄国邀请奥地利和普鲁士同它缔结在任何情况下都有效的中立条约；俄国建议它们的宣言要宣布整个德意志联邦保持中立，俄国同意在联邦中的任何一个成员遭到攻击时帮助联邦，并且保证：如果战后领土有任何改变，应当充分考虑到各德意志强国在领土改变的情况下的利益，否则决不缔结和约。这个关于中立条约的建议，显然援引了1815年神圣同盟的原则和条例。”\n至于奥地利和普鲁士可能作出的决定，我只能重述我在这个问题上已经讲过的意见\n［注：见本卷第4―8页。――编者注］\n。只要可能，奥地利将尽力保持自己的中立立场，并且只要有利的时机一到它就会站到俄国方面去。另一方面，普鲁士可能又会放过拒绝中立的适当时机，结果给自己带来新耶拿的耻辱。\n据来自君士坦丁堡的报道，联军舰队不顾“参孙号”轮船代表大使们转交给它的命令而返回了自己在贝科兹的停泊地，这个命令说：\n“大使们对海军上将们的出乎意外的决定感到惊讶，特别是在目前，在装载供给安那托里亚军团的弹药和其他物资的土耳其蒸汽舰区舰队已经作好了开航的准备的时候，尤其如此。法英两国政府在命令中正式地、清楚地指示过〈的确是这样，但是这不是指起初给海军上将们的命令，而只是指刚刚接到的命令〉，联军分舰队必须保卫奥斯曼的舰队和领土。因此，再一次请两位海军上将注意这些按照应有的手续交给他们的指令的严重性质。看来，海军上将们认为，不管他们所指挥的兵力在什么地方，――在贝科兹或是在西诺普，交给他们执行的措施一样可以完成。〈在这种情况下，有些人可能认为即使分舰队安然地停在马尔他和土伦，那些指令也能完成。〉但是，这个问题如何解决应当完全由他们考虑，由他们负责。”\n大家知道，俄国的舰队停在靠近刻赤海峡的卡法，从那里到巴土姆的路程只等于到贝科兹的三分之一。试问，海军上将们是不是“不管他们停在什么地方，――贝科兹或是别的地方”，都能防止“西诺普”事件在巴土姆重演？\n大概你们还记得，沙皇的第一个文告曾指责苏丹把全欧的革命“渣滓”收罗到自己的旗帜下面。正当斯特腊特弗德・德・雷德克利夫勋爵向达德利・斯图亚特勋爵表示，不能帮助他把这些“渣滓”的任何一部分组成志愿军团的时候，沙皇本人就首先成立了“革命”部队，即所谓希腊－斯拉夫军团，直接为了煽动苏丹的臣民暴动。这个部队是在瓦拉几亚组成的，根据俄国的报道，它已有3000多人，对这些人，将不是像对瓦拉几亚人那样付以bons à这perpｂétuité〔无期债券〕，而是答应每天给上校5杜卡特\n［注：古代威尼斯的金币，十三世纪初见于意大利，以后欧洲许多国家都铸造杜卡特币。――译者注］\n，少校3杜卡特，上尉给2杜卡特，军士给1杜卡特，兵士给40分尼；他们的武器应由俄国供给。\n然而，法国显然已经不再打算仅在纸上谈兵了。你们都知道，1851年的预备兵已经应征入伍，而最近几天已经从阿拉斯运了大量的军事装备到麦茨和斯特拉斯堡。佩利西埃将军已经前往阿尔及利亚，按照他接到的命令，他在那里必须为即将远征君士坦丁堡选拔几个军，约・伯戈因先生和阿尔丹上校已经前往君士坦丁堡作扎营的准备工作。\n关于奥美尔－帕沙率领的大军调动的传说，还有待证实，尽管实行这个措施未必会有更有利的时机，因为大家知道，俄国军队已经集结在布加勒斯特和卡拉法特之间的克拉约瓦。\n现在让我们再回过头来谈英国议会的活动，虽然那里除了提出关于外国船只近海贸易自由航行的法案（而且这个提案没有遭到任何反对）以外，实际上值得提起的事件很少。没有反对这个法案，显然是由于无力抗拒已经赢得了整个世界的现代贸易原则：在最便宜的市场上购买你所需要的一切。至于最便宜的船员是怎么保卫人的生命和财产的。最近“泰勒号”轮船的遇难[54]就已经作了证明。\n在昨天下院的会议上，巴特先生说他打算\n“在明天提出一项建议，要议院秘书在讲台上宣读今天‘泰晤士报’上发表的一篇文章和以前‘都柏林公民报’（《Dublin Freeman’s Journal》）的一些报道，其中都指责下院的〈爱尔兰的〉议员拿职位卖钱。他还打算建议选出一个委员会来调查上述报道中关于拿职位做买卖的说法。”\n凡是还记得前一次会议规定过用任何别的方式做买卖都是合法的人，都会明白为什么巴特先生只是对拿职位卖钱表示愤慨。从1830年起，唐宁街就处于依赖爱尔兰旅[55]的地位。正是爱尔兰议员擅自任命和支持大臣。1834年他们把詹・格莱安爵士和斯坦利勋爵撵出了内阁。1835年他们迫使威廉四世让皮尔内阁辞职而恢复了墨尔本政府。"
}