{
  "metadata": {
    "volume": "10",
    "article_number": "015",
    "title": "*二月二十二日的议会辩论。——波茨措－迪－博尔哥的紧急报告。——西方强国的政策",
    "file_name": "volume_10_015_卡・马克思。_二月二十二日的议会辩论。――波茨措－迪－博尔哥的紧急报告。――西方强国的政策100―109.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1854年2月24日星期五于伦敦\n1854年2月24日星期五于伦敦\n报刊上充满了大量的关于科苏特的“好战的准备”和他的计划中的“调动”的无益空谈。然而我偶然从一个现在到君士坦丁堡去，并且曾同科苏特商量过这件事情的波兰军官那里听说，从前的执政者劝他不要离开伦敦；科苏特以一种极不赞同的态度谈到匈牙利和波兰军官可能参加这次土耳其战争，他所持的理由是，他们将被迫或者在查尔托雷斯基的旗帜下行进，或者放弃自己的基督教信仰；他认为前者是与他的政策相矛盾的，后者是与他的原则相矛盾的。\n迪斯累里先生对政府的政策的巧妙揭露所造成的印象是那样地深刻，以致“群贤内阁”认为必须作一次事后的尝试：用一出小小的喜剧使事情不了了之。这出喜剧已经由大臣们和休谟先生在下院星期三上午的会议上演出来了。迪斯累里先生挖苦地说二者必居其一，不是过分的“轻信”，就是背叛性的“姑息”。帕麦斯顿勋爵对此作了软弱无力的回答，最后说，他要撇开反对派转而请求全国的公正判决；于是像在“匹拉麦斯和雪丝佩的最惨酷的死”\n［注：莎士比亚“仲夏夜之梦”第一幕第二场。——编者注］\n中扮演狮子的木匠史纳格那样代表全国作答复的这份光荣，就落在休谟先生身上了。休谟先生在自己的整个议会生涯中，都竭力把反对派变得令人喜欢，为了以后把这些修正收回而提出修正，并且永远充当辉格党内阁的后卫的所谓独立的反对派，只要辉格党内阁的正式拥护者刚一显露出动摇的迹象，它一定会去援救这个内阁。休谟par　excellence〔主要〕是一个最伟大的议会“灭火器”。他不但是议会的最老的议员，而且是议会的独立的议员，不但是独立的议员，而且是激进派，不但是激进派，而且是一个学究式的，大家所公认的看守国家钱袋的塞卜洛士\n［注：希腊神话中看守冥府门的三头怪犬。——译者注］\n；他的使命是在为了不到一个法寻而争吵的时候让好些英镑悄悄地失去。\n休谟先生洋洋得意地声明，在他的议会活动的整个时期中，他第一次不是为了斥责国家预算草案，而是为了赞成国家预算草案而发言。他没有忘记指出，这次异乎寻常的事件应当不可辩驳地证明，内阁在受到了反对派的莫须有的诽谤性的指责以后呼吁全国的合理判断不是徒劳的，它受到的所谓轻信和姑息的指责是应当郑重取消的。他的证明是很特殊的。为了把大臣们从不是轻信就是姑息这种二者必居其一的指责中解救出来，他证明大臣们在同俄国谈判上表现出了轻信。由此可见，他是明白帕麦斯顿勋爵呼吁的真正用意的。内阁想竭力求得的，不过是取消所谓蓄意背叛的指责。至于说到轻信，难道高贵的詹姆斯·格莱安爵士不是说过“在崇高的心灵里是不会轻易产生怀疑的”吗？既然可能爆发的战争是大臣们自己在外交上失策的结果，那末战争自然是他们的战争，因此，根据休谟先生的意见，他们比任何人都更能胜利地进行这次战争。在休谟先生看来，这次提出来的预算比较小，这就极其令人信服地证明了正在打算进行的战争的规模。帕麦斯顿勋爵自然感激休谟先生代表全国作出的判决，而且为了奖励，他还发表了关于国家文件的议论以饱自己听众的耳福。在他看来，在事情还没有混乱到公布文件已经失去任何意义的时候，文件不应当向议院和全国公布。这就是联合内阁在考虑成熟以后能够做到的事后英明。落在联合内阁的领导人帕麦斯顿勋爵身上的任务，不仅是要冲淡政敌的发言所造成的印象，而且要把自己那种戏剧性的从议院转而向全国呼吁的作用化为乌有。\n星期二晚上，利物浦的议员霍斯福耳先生提出了下面的质问：\n“同外国缔结的条约，或者女王陛下政府在战争发生时打算采取的步骤，真的能够有效地阻止给私掠船舶装备索具来对付在中立港口的不列颠船只？”\n帕麦斯顿勋爵回答说：\n“极可尊敬的绅士和议院自己应当明白，在目前情况下，这样的问题是不可能得到解释性的回答的。”\n帕麦斯顿私人的moniteur〔正式通报〕“晨邮报”[74]，在谈到自己主人的这个回答时说：\n“高贵的勋爵不对这个最棘手、最困难、目前可能是谈判内容的问题进行研讨就不可能给予别的回答（不管政府对这件事是多么了解）。如果希望这个问题能够顺利地解决，就必须相信不希望在我们这个文明的世纪再恢复合法的海盗行为的各强国所具有的自然的正义感。”\n一方面，帕麦斯顿勋爵的喉舌宣称，所谓“困难的问题”是现在正在进行的谈判的内容，另一方面又说要解决这个问题，应当相信有关强国的“自然的正义感”。如果备受赞扬的丹麦和瑞典之间的中立条约不是圣彼得堡内阁授意的，那末，不言而喻，这个条约就应当包括禁止这些国家在自己的港口给私掠船舶装备索具这样一条。实际上，全部问题只可能涉及美国，因为波罗的海预定由英国的战列舰占领，荷兰、比利时、西班牙、葡萄牙，以及意大利的地中海港口都完全操纵在英国人和法国人的手里。如果土耳其战争引起了英俄战争，那末，在圣彼得堡内阁看来，美国会扮演什么角色呢？"
}