{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "010",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "它被溃散了二十多次，却永远准备着迎击敌人，而且在失败以后往往以更大的力量出现。打它是没有用的，因为它很快就跑掉，人员伤亡很少，而丢失战场又不在乎。当队伍溃退到山谷中的时候，他们坚定地相信，他们一定会重新集合起来，在得到新的增援之后，又会在出其不意的时刻出现，他们即使不能抵抗法国军队，至少也能使他们经常保持紧张，使他们耗尽力量。西班牙人比俄国人幸运，他们甚至不必死去以求死而复生。\n1809年11月19日奥康尼亚附近的溃败是西班牙人进行的最后一次大规模的正规战；从这时以后他们就只进行游击战了。放弃正规战的事实本身就证明，全国政府中心在地方中心面前黯然失色了。在正规军的失败成为经常现象的时候，各地都出现了游击队，人民群众也不理会全国范围内的失败，而去赞赏自己的英雄在地方上的胜利。在这一点上，至少中央洪达有一种普遍的错觉，认为“日报”“对游击队的一个小战斗都比奥康尼亚会战报道得更详细。”\n游击队抵抗拿破仑就像唐·吉诃德用矛枪抗议采用火药一样，只是成绩不同。\n“奥地利军事杂志”（1821年第1期）说：“这些游击队真像是把自己的作战基地带在身边，每一次对他们作战都因作战目标不知去向而结束。”\n游击战的历史应当分为三个时期。第一个时期是整省整省的居民拿起武器进行游击战，如加利西亚和阿斯土里亚。在第二个时期，被击溃的西班牙军队的残部、从法军中开小差的西班牙人和走私者等等加入了游击队，他们根据自身的直接利益，不管任何外国势力，甘愿冒险进行战斗。幸运的机会和情况的凑合经常使整个整个的区集合在他们的旗帜下。只要游击队是这样组织起来，他们整个说来并不显得可怕，但是对法国人仍然是非常危险的。他们为真正地武装人民奠定了基础。每当出现缴获战利品的机会或计划好一次复杂行动的时候，人民群众中最积极和最勇敢的分子便出来参加游击队。游击队根据自己当前的任务，或者神速地扑向俘获对象，或者严阵以待。经常可以看到，他们整天窥伺着警戒的敌人，想要截获一个通讯兵或者夺取辎重。小米纳就是这样抓到了约瑟夫·波拿巴任命的纳瓦腊总督，而胡尔扬就是这样俘掳了罗德里哥城司令。战斗刚一结束，就各走各的路，武装的人们马上向四方散走，参加战斗的农民镇静地回到自己平常的工作上去，“甚至他们不在都没有被人发觉”。结果所有道路的交通都断绝了。敌人成千上万，但是不可能发现他们。派通讯兵出去没有不落到敌人手中的，运送粮食没有不被截获的，总之，法国人的每一个行动都有几百只眼睛盯着。同时又不可能一下子打散这种组织形式。法国人不得不时刻准备着对付这些出没无常的敌人，这些敌人看不见，又到处存在，因为每一个山头都是他们的掩蔽所。\n德·普腊德神甫说：“把法国人弄得精疲力尽的不是会战，也不是小战，而是看不见的敌人的不断的小型攻击，这些敌人遭到追击就立刻在人民群众中消失，不久又以新的力量出现。寓言中被蚊子折磨得要死的狮子，就是法国军队的真实写照。”\n在第三个时期，游击队仿效了正规军的方式，他们的队伍增加到3000—6000人，失去了同全区的紧密联系，而落入几个利用游击队来达到个人目的的首领手里。游击队体制上的这些变化使得法国人在战斗中得到很大的好处。人数增长了的队伍已经不能像以前那样神出鬼没，现在游击队经常遭到意外的袭击，经常被打败，被打散，而且在长时期内无力骚扰法军。\n把游击战的三个时期同西班牙的政治史对比一下就可以看出，这三个时期是同人民热情在具有反革命情绪的政府的抑制下所经历的不同阶段相适应的。游击战是以全体居民群众的起义开始的，然后由依靠整个区的游击队的力量继续进行，最后则导致非正规部队的形成，这些非正规部队或者沦为强盗匪帮，或者变成正规团队。\n同最高政府失掉联系，纪律松懈，经常失败，6年间骨干不断形成、解散而又形成，这一切情况必然使整个西班牙军队具有御用军的特性，并且同样地可以使它变成领导者手中的工具或鞭子。将军们自己由于环境的关系或者参加中央政府，或者公开地、秘密地反对它，而且总是用武力来左右政治。例如，库埃斯塔（似乎随着他在决定祖国命运的各次会战中的溃败越多而越受到中央洪达的信任）就是靠与王政会议共同策划阴谋和拘捕洪达中的累翁代表起家的。中央洪达的成员摩尔拉将军把马德里弃给法军以后，自己就投到波拿巴主义者的阵营中去了。无赖Marques　de　las　Romerias〔朝拜圣地侯爵〕也是中央洪达的成员，他同吹牛家弗朗西斯科·帕拉福克斯、恶棍蒙蒂霍以及兴风作浪的塞维尔洪达共同密谋反对中央洪达。卡斯坦尼约斯、布拉克、拉比斯巴（奥当奈尔家族中的一员）三位将军轮流起着摄政的重要作用，并在议会的治理期间不断玩弄阴谋，最后，瓦伦西亚军区司令官唐·哈维埃尔·埃利奥干脆把西班牙交给了斐迪南七世去随意支配。毫无疑问，御用军的要素，在将军中比在他们的军队中表现明显得多。"
}