{
  "metadata": {
    "volume": "10",
    "article_number": "008",
    "title": "君士坦丁堡的设防。――丹麦的中立。――英国议会的成分。――欧洲的歉收",
    "file_name": "volume_10_008_卡・马克思和弗・恩格斯。_君士坦丁堡的设防。――丹麦的中立。――英国议会的成分。――欧洲的歉收48―55.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1854年1月27日星期五于伦敦\n我在最近发表的一篇文章\n［注：见本卷第37页。――编者注］\n中已经指出，君士坦丁堡的设防是土耳其人能够采取的一个最重要的措施。如果君士坦丁堡设防以及博斯普鲁斯和达达尼尔海峡的堡垒相应地加固，土耳其或其他任何一个占有这个都城的强国都根本不需要任何外国力量来保证自己的独立。没有比君士坦丁堡更容易设防的城市了。三角形地区只有一面，即向陆的一面，需要筑起绵亘的垒墙；向马尔马拉海的一面和向金角的一面都不需要构筑工事。在离要塞围墙适当距离的地方构筑一条向东伸展的为保卫彼腊、加拉塔和金角东北岸的单堡防线，可以同时用来加强要塞围墙，并阻碍敌人迂回要塞围墙，阻碍他们在位于彼腊和加拉塔后面瞰制市区的高地上构筑围攻工事。\n这样的要塞几乎是无法攻破的。它的交通线只有在达达尼尔或博斯普鲁斯海峡被占领时才可能被切断；而在这种情况下，该城也立即会失守。但是这两个极其狭窄的海峡非常容易加强防务，使任何敌人的舰队都无法通过。从陆上进攻的俄军，为了同塞瓦斯托波尔和敖德萨取得联系将不得不走危险的海路，而且也未必能支持到拿下君士坦丁堡的时候；俄军由于不断减员，经不住城里守军和亚洲来的增援部队的打击。\n俄国对丹麦中立的声明[37]的答复于1月20日送到了哥本哈根。据说俄国拒绝承认中立，而要求丹麦同这一方或那一方联合。在得到这通知以后，法、英、俄的大使\n［注：即多特扎克、布坎南和翁格恩－施特恩堡男爵。――编者注］\n似乎立即同丹麦的大臣们举行了一次会议。但我从非常可靠的方面知道（不过我当然还不能担保消息绝对正确），圣彼得堡内阁的抗议只是一种手法，想以此促使其他强国尽快地正式承认丹麦中立的条件。有人告诉我，不久前，丹麦同英法举行过谈判，决定一旦发生战争，英国海军将占领松德海峡，而法国陆军将占领什列斯维希公国。厄斯特德大臣将这次的联合行动告诉了涅谢尔罗迭伯爵。俄国为了破坏这次联合行动，似乎需要哥本哈根内阁作出一个俄国现在假装表示反对的中立声明；如果法英承认了丹麦的中立，那就不仅破坏了他们原定的计划，而且中立国船只运输的货物也就不受军事法规的限制，从而保证俄国的商品可以通过波罗的海出口。\n沙皇对普鲁士占有北海的奥登堡港提出了抗议。不管柏林的公众对这位帖木儿－塔梅尔兰的继承人到处进行干预的这种新的表现感到多么惊奇，但是这个抗议是bona afide〔完全真实的〕。\n“英国人”周刊说业已举行的“曼彻斯特改革拥护者大会”是一个再好不过的谬论典范，这个说法很中肯。颂扬阿伯丁的政策，侮辱土耳其，赞美俄国，反对一切对他国事务的干预――这几个话题（因为谈的是对外政策）就成为曼彻斯特学派[38]的主要资本；科布顿先生、布莱特先生和其他一些“质朴而谦逊的人”一再地搬弄这些，希望在英国军队的总司令部找到“和平的拥护者”，并且想向上院宣告同盟歇业，以期出卖英国人民，并且以更低廉的价格拍卖他国人民。\n科布顿先生的演讲无非是他在议会会议闭幕时的讲话的重述，而且是恬不知耻的重述。他不惜追求的唯一的新东西就是两点攻击，一点对法国，另一点对美国。当“十二月活动家”的功绩在英国激起愤怒的吼声的时候，在同法国缔结同盟方面起了出色作用的那个人，现在却来破坏亲手做的事，嘲笑这个同盟，宣称它是“考虑欠周的”和“不适时的”。这就使人感到极大的疑惑。\n关于美国，科布顿声称，威胁英国经济和民族繁荣的伟大事业的是美国工商业的发展，而完全不是俄国的黩武政策。这怎么能符合他的职业自由贸易派的假仁假义的论断：一个民族的商业繁荣决定于其他一切民族的工商业的\n，而两个工业发达的民族之间会有激烈竞争的思想是保护关税主义的“庸医”的错误呢？这又怎么能符合下面的论点呢？\n“英国以它的机器生产的惊人作用把两个不相连的半球永远用和平的纽带联合在一起，使欧洲和美洲处于\n不可分割的完全相互依赖之中\n科布顿已经不止一次地企图转移英国人民对俄国的怀疑和仇恨，而竭力使他们怀疑和仇恨美利坚合众国。1836年，俄国军舰在切尔克西亚沿岸地区对一只英国船的掠夺，圣彼得堡内阁就多瑙河航行问题采取的财政措施[39]，以及“公文集”[40]发表的揭发性的文章，引起了英国人民（主要是商人）对俄国的愤懑。当时还是“文坛新手，还不惯于公开演讲”[41]的科布顿先生发表了一本匿名的抨击性小册子，标题是：“俄国：医治恐俄病的良药。曼彻斯特一厂主著”[42]。在这本小册子中，他证明说，“不用20年，这些观点（即害怕美国的繁荣，而完全不怕俄国的扩张政策）将为全体英国人民所赞同，而且\n政府也将不得不加以承认\n”。在这本小册子中科布顿还写道：\n“在探讨那些议论这个问题的人所根据的对俄国抱敌对态度的种种理由时，我们非常惊奇而自信正确地发现，百年来英国的\n统治已经使社会上所有的阶级都感染上了他们执政者的那种骄傲自大、目空一切的习气〈对温顺的俄国〉。"
}