{
  "metadata": {
    "volume": "10",
    "article_number": "083",
    "title": "*四项条款",
    "file_name": "volume_10_083_卡・马克思。_四项条款646―651.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n海军大臣，或者像这里所称的海军首席大臣\n詹姆斯・格莱安\n爵士，因为暗检室的轰动一时的事业――它使邦迪埃拉兄弟被送上断头台――而闻名大陆[326]。大概很少人知道这样一件事实：正是这个格莱安爵士，在1844年沙皇尼古拉登上英国海岸时，不敢握沙皇向他伸出的手，而仅是鼓起勇气吻了吻它。（见“公文集”1844年版第2部）\n1月15日。关于“四项条款”的意义问题：\n“2月1日以前〈“泰晤士报”驻维也纳记者说在2月5日或6日以前〉在外交方面不会发生什么新鲜事。这样一来，沙皇有了整整一个月的时间可以随心所欲地调动自己的军队。如果对四项条款的每一条款都进行细节上的争论（关于这点，大概俄国大使已经收到有关的指示），那末俄国由于接受四项条款而赢得的一个月时间也可能延长到两个月；同时完全可能非常坚决地企图以法国和英国所不能接受的条件来满足奥国的要求。拆散三国同盟看来就是所追求的目的。”\n这就是“晨邮报”的评论。\n但是，比不列颠报刊对俄国的秘密意图所做的这些猜测更重要的是，英国报纸（当然，内阁的机关报除外）公开承认，作为谈判基础的四项条款不值得讨论。\n“星期日时报”[327]写道：“当战争开始时，人们企图使全世界相信进行战争是为了摧毁俄罗斯帝国，或者至少是为了获得欧洲和平的物质保障。如果必须以所谓的\n为基础缔结和约，也就意味着过去没有做过什么而且将来也不会做什么来达到上述任何一个目的。如果这里也有胜利可言，那也仅仅是俄国所取得的胜利。”\n“先驱”[328]写道：“庸才内阁越不出这四项条款的框子；它应当作为四项条款的内阁载入史册。结束这出无目的的战争的无聊喜剧吧――简直够了！只有因为害怕人民在战争的喧嚣中取得过大的影响，也可能是为了阻碍英国人争回克伦威尔为他们争得的那些权利，才会在四项条款的基础上缔结和约。只有这样才可以解释为什么同俄国策划的旧阴谋又重新缝补起来，为什么要让俄国在和谈的借口下恢复它对欧洲的野心。”\n“观察家”[329]――它在资产阶级周刊中无可争辩地占着首要地位――刊载了一篇论和谈“基础”的详尽的文章；这篇文章的要点可归结如下：\n例如，文章写道：“如果必须认为那些甚至是按照对四项条款的最细致最苛求的解释而能作出的让步，可以抵偿英国在这次战争中所耗的巨额开支和它所流的全部鲜血，那末俄国沙皇在发动战争时就不失为一个杰出的国家活动家。俄国甚至不必赔偿它违反维也纳条约而每年从我国榨取去的巨额款项……从不久前公布的一封官方函件中看出，俄国曾经千方百计地封锁起来不许英国贸易的多瑙河口，仍然在俄国手里。关于多瑙河航行自由的条款实际上是导致早已存在的status　quo〔状态〕，因为俄国从来没有否认维也纳条约有关内河航行的条件对多瑙河也是有效的。凯纳吉条约和阿德里安堡条约的废止没有使形势发生变化，因为公认这些条约绝\n成为俄国向土耳其提出要求的根据。另一方面，如果我们注意到俄国应当是负责共同保护多瑙河各公国和苏丹的基督教臣民的五强国之一，那末我们认为，期望从这个变化中得到好处纯粹是幻想，因为这个变化会使俄国\n化，而这种情况无疑只会带来极大的害处。当然有人会提醒我们说，四项条款也包括关于修改1841年条约的原则，也就是关于修改条约以利于欧洲强国的均势的原则。但是这个原则的措词相当含糊和费解，此外，在不久前发生过的那一切事件之后，我们决不相信预想中的变化对你们的盟国〈土耳其〉的独立的威胁会比对我们的敌人的霸权的威胁小一些……如果约翰・罗素勋爵在回答科布顿的发言时没有庄严地在议会中宣布政府决不剥夺俄国的任何领土，那我们就会像否认绝不可信的事物一样来否认目前大概正在维也纳讨论的那个‘基础’的一切可能了。”\n其实，最后一条是最重要的，因为，甚至多瑙河的航行自由也只有剥夺了俄国在多瑙河口的“领土”的情况下才有保障。这些“领土”部分是由于阿德里安堡条约和破坏1827年的伦敦条约获得的，部分是由于1836年的二月敕令和破坏阿德里安堡条约获得的[330]。“观察家”所避而不谈的一条是同1841年达达尼尔海峡条约有关的。这个条约跟1840年帕麦斯顿勋爵所签订的条约的区别，仅在于在这个条约中\n也是缔约的一方。两个条约的内容则是相同的。还在几个月以前，帕麦斯顿勋爵就宣布1840年的条约，当然还有1841年达达尼尔海峡条约是英国对俄国的胜利，而他自己则是这个条约的\n。标志着英国对俄国的胜利的条约\n，怎么又突然变为同一个英国带给俄国的失败呢？既然那时英国被自己的大臣们迷惑，在它\n俄国的时候还认为它是在\n俄国，那末为什么不认为现在正是同样的情况呢？在议会的最近一次非常会议上，迪斯累里大叫：“用不着四项条款！”从上面引证的报刊的言论中可以看出，迪斯累里的叫喊在自由派报刊上也得到了响应。"
}