{
  "metadata": {
    "volume": "10",
    "article_number": "017",
    "title": "法国和英国的军事计划。――希腊人暴动。――西班牙。――中国",
    "file_name": "volume_10_017_卡・马克思。_法国和英国的军事计划。――希腊人暴动。――西班牙。――中国117―124.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这个花招太容易看穿了，如果打算用这种可怜的手法来迷惑俄国人，那末不列颠外交在这里又犯了一个大错误。\n因此我认为，想出这种远征的人不过是想欺骗苏丹，假装想使俄国引起最大的恐怖，却要想方设法使它受到最小的损害。\n如果法国和英国将占领君士坦丁堡和鲁美利亚的一部分，奥地利占领塞尔维亚，也许还占领波斯尼亚和门的内哥罗，而俄国将得到加强它在莫尔达维亚和瓦拉几亚的阵地的机会，那末这不是瓜分土耳其的欧洲部分又是什么呢？土耳其现在的处境比1772年还坏。当时普鲁士国王为了迫使叶卡特林娜女皇撤出多瑙河各公国（因为多瑙河各公国被占领有引起欧洲冲突的危险），曾建议对波兰实行第一次瓜分，这样可以补偿俄土战争的费用。我们还记得，当初土耳其政府投入对叶卡特林娜的战争，是为了保卫波兰不让俄国染指，而结果波兰成了奥斯曼帝国的“独立和完整”的牺牲品。\n联合内阁所实行的叛卖性的拖延政策，使得俄国密使有可能筹划、准备克拉伦登勋爵迫不及待的希腊人暴动。暴动于1月28日开始，据维也纳最近的紧急报告说，到2月13日已经具有十分危险的规模。看来，阿卡尔纳尼亚和埃托利亚的一些地区以及伊鲁萨和德洛尼亚一些区域已经卷入暴动。有人说，埃维厄岛的首府埃格里波举行了暴动，其严重性不亚于阿尔巴尼亚的暴动。土耳其人放弃阿尔塔和亚尼纳这两个城市而由希腊人去占领。这个情况并没有多大意义，因为瞰制这两个城市的要塞仍在土军手中，而在阿尔巴尼亚，我们根据基督徒和土耳其人之间的多次战争知道，最后占据这两个城市总是先要占据要塞。康太斯湾和萨罗尼加湾地区以及阿尔巴尼亚沿岸一带将宣布戒严。我在另一篇文\n［注：见本卷第108页。――编者注］\n章里曾指出，希腊人暴动对土耳其政府的最不利的后果之一，就是它会给西方强国以干涉苏丹和他的臣民之间的关系的借口；西方强国不去进行反对俄国的斗争，而去唆使希腊基督徒同沙皇结成同盟。从同一班邮件就接到了如下的消息，这就表明西方强国多么急于利用这一借口。这个消息说，土耳其政府接受了英法提出的条约，英法大使派了两艘蒸汽舰去帮助土耳其人，同时不列颠驻雅典的全权公使却把英国干涉暴动地区事件的意图通知了奥托国王政府。维也纳记者今天在“泰晤士报”上从军事观点对暴动的直接结果作了十分清晰的说明：\n“最近几天内，维丁的司令部里开始出现某种颓丧情绪，因为期待中的增援部队接到了向相反方向开进的命令，他们现在正在去土耳其西南地区的途中。伊皮罗斯基督徒暴动的消息，在多瑙河一带的阿尔纳乌特人和阿尔巴尼亚人中间引起了震动，他们坚决要求准许他们回家去。休森－贝伊准将和苏里曼－帕沙准将已经丝毫不能影响自己的不受约束的军队。有人担心，如果试图用武力来控制他们，结果就会形成公开的叛乱。但是如果准许他们回去，那他们在回去的路上就会把基督徒居住的地区劫夺一空。如果西部基督教居民的敌对运动具有更加危险的规模，那末土耳其军队的西翼将不得不退却，这就完全等于受到一次和联军舰队开进黑海给俄国的打击同样大的打击。”\n以上就是格莱安、罗素、克拉伦登和帕麦斯顿为了替内阁在东方问题上的政策进行辩护而大肆吹捧的那种拖延政策的最初后果。他们在星期五的夜晚收到消息说，沙皇不等英国召回汉密尔顿・西摩尔爵士的命令到达，就毫不客气地断然命令他离开，在这之后他们举行了两次内阁会议，一次在星期六，另一次在星期日下午。他们的会议的结果是：用照会的形式给沙皇再拖延三、四个星期，照会中说：\n“坚决请沙皇在收到这一通知的6天内作出庄严的保证，答应命令自己的军队在4月30日以前撤出多瑙河各公国。”\n应当注意，如果照会遭到沙皇拒绝，\n是不会有宣战\n的危险的。当然可以说（“泰晤士报”也这么说），尽管又实行了拖延，不过积极的备战活动仍在继续进行。但是应当指出，一方面，由于西方强国答应直接参战，土耳其政府就不可能在多瑙河一带采取任何积极行动，而在这一地区每拖延一天都会使土耳其人的状况更加恶化，因为这就会使俄国人有可能加强它的前进阵地，并且把多瑙河军队后方的希腊暴动者变成越来越严重的实际威胁；另一方面，军队在埃内兹和罗多斯托登陆会增加苏丹的困难，而登陆当然不能阻挡住俄国人。\n曾经谈妥不列颠的远征军将是3万人左右，法国的远征军将是8万人左右。如果在事件的进程中发现，奥地利只是想掩饰它同俄国之间的协议而假装同西方强国联合，那末波拿巴势必对这种极不明智的分散自己军队的作法感到很后悔。\n另一个暴动，也可以看做是有利于俄国的牵制行动，这就是\n的起义。西班牙的任何运动都必然会引起法英两国之间的摩擦。我们从沙多勃利昂著的“维罗那会议”[87]一书中可以看出，在1828年，俄国是法国干涉西班牙的鼓舞者。从1834年英法干涉[88]的发起人是帕麦斯顿这一点可以得出结论，这次使得两国间的entente　cordiale〔诚意协商〕终于破裂的干涉是由同一个原因造成的。"
}