{
  "metadata": {
    "volume": "10",
    "article_number": "048",
    "title": "*意大利的紧张。——西班牙事件。——德意志各邦的立场。——英国法官",
    "file_name": "volume_10_048_卡・马克思。_意大利的紧张。――西班牙事件。――德意志各邦的立场。――英国法官349―359.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "7个月后，发现大儿子深深地爱上了家中的萨克森出生的女仆，并使她怀了孕。年轻人的母亲请求佩特曼博士帮助她把这个姑娘打发回德国，但博士拒绝干涉这桩事。他辞去这家的工作并在都柏林着手公开讲学。1836年3月，这个姑娘突然来到这里，这时她已经在贵族庄园生了孩子，境况十分贫困。她告诉佩特曼博士说，她打算雇请律师控告贵族的儿子诱骗她，而且他将会被召去当证人。佩特曼博士当时决定去找管理诺曼比侯爵的庄园并同侯爵家庭关系非常密切的斐普斯上校。佩特曼博士几次前去拜访这位斐普斯——诺曼比的兄弟和阿尔伯特亲王的现任秘书，但都没有得到他的任何答复，也没有被接见。最后，他被叫到都柏林的治安法官斯塔德特先生那里，斯塔德特先生根据那个斐普斯的证词，没有任何其他说明佩特曼博士破坏社会秩序的文件，就在1836年5月把博士送进了疯人院。在诺曼比勋爵当爱尔兰总督期间，佩特曼博士被根据一个叫利顿的医生的证明转送到迪恩·绥夫特医院，而按照这个医生的意见，根本没有根据认为佩特曼博士是疯子。9个月后，经过圣巴特里克大教堂的首席神甫道逊博士的交涉，他被从医院放出来。此后经道逊博士介绍，他在都柏林皇家协会讲学并被邀请到福特德斯居勋爵家中。当阿尔伯特亲王来到英格兰时，佩特曼博士曾请求亲王让他担任图书馆管理员，允许他实施他的学校改革。在佩特曼博士和萨塞克斯公爵的长时间交谈后，后者指示他的图书馆管理员允许佩特曼博士自由出入他的图书馆。在这之后，佩特曼博士向阿尔伯特亲王递了呈文，并附上本人的证书和11册著作。亲王对呈文不予答复，最后，佩特曼博士请求给予接见，不然就归还文件。大概正在这个时候，年轻的牛津向女王行刺，\n而一位在亲王逗留波恩期间\n（在波恩他和佩特曼博士在同一位教授那里学习）\n同亲王关系密切的女士又从德国来了\n。宫廷上下不安，而佩特曼博士的倔强引起了怀疑。有人把这一切都报告了内务大臣诺曼比侯爵（佩特曼博士曾经控告侯爵毫无根据地把他送进都柏林疯人院）；在1840年6月的一个早晨，一名便衣警察被偷偷派到佩特晨博士在白厅的住宅。诺曼比勋爵召见了他的兄弟斐普斯上校，值班法官根据上校的证词命令把佩特曼博士搬进贝德勒姆，他在那里住了14年。他在那里的行为一贯非常好；一次也没有被隔离过，也从来没有服过任何药物。他专心于改善对病人的护理和组织能够接受他的讲解的病人学习。被释放以后，他根据朋友的建议向女王递交了呈文；他以为现在可以自由行动了，用不着担心被人扣留，于是在上星期六到白金汉宫的皇家教堂去，参加那里的祈祷仪式，以便女王注意到他。然而他在那里又被逮捕了。”\n这个例子可以向各位读者表明，在自由的英国引起宫廷神经过敏，以及与闻道貌岸然的英国贵族的家丑是多么危险的事情。\n卡·马克思写于1854年7月14日\n载于1854年7月28日“纽约每日论坛报”第4142号\n署名：卡尔·马克思\n俄文译自“纽约每日论坛报”\n俄译文第一次全文发表\n[175]在1834—1843年西班牙资产阶级革命期间，1837年6月18日通过了新宪法。这个宪法是一部分资产阶级自由派和自由派贵族之间妥协的结果。1837年的宪法赋予议会独立召开会议的权利，但同时保留了国王的否决权和解散议会的权利。下院选举资格被放宽，下院的议员由直接选举产生；参议院由国王从专门选举团向他提出的名单中任命。宪法承认天主教是西班牙国教。1837年的宪法存在到1845年。——第352页。\n[176]指涅谢尔罗迭伯爵1854年6月29日（17日）给俄国驻维也纳的代表哥尔查科夫公爵的急件；这个急件是俄国政府对奥地利坚决要求俄军撤出多瑙河各公国的答复。根据1854年6月14日奥土条约，这两个公国应由奥地利军队占领。马克思引用的是“比利时独立报”1854年7月12日关于这个急件的报道，当时这个急件尚未全文发表。——第352页。\n[177]指1854年4月20日的奥普条约。马克思在“希腊人暴动。——波兰侨民。——奥地利—普鲁士条约。——关于俄国武装的文件”一文（见本卷第221—227页）中对这个条约作了详尽的分析。——第354页。\n[178]“奥地利通讯”（《Oesterreichische　Correspondenz》）是奥地利政府的半官方的石印报纸；1850年至1863年在维也纳用这个名称出版。——第354页。\n[179]指1854年4月17日（5日）“塞尔维亚政府就奥地利军队侵入本公国问题给土耳其政府的备忘录”。1854年6月20日，在下院提出备忘录的问题，1854年6月22日要求公布这个文件的书面质问被送交下院。——第354页。\n[180]德意志联邦是根据1815年维也纳会议的决议成立的。参加联邦的除了德意志各邦之外，还有藩属丹麦王国的霍尔施坦公国和尼德兰国王的领地卢森堡。丹麦国王以霍尔施坦公爵的身分，尼德兰国王以卢森堡大公的身分参加了德意志联邦的联邦议会。"
}