{
  "metadata": {
    "volume": "10",
    "article_number": "091",
    "title": "卡·马克思和弗·恩格斯生平事业年表",
    "file_name": "volume_10_091_卡・马克思和弗・恩格斯生平事业年表750―765.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "（1854年1月——1855年1月）\n（1854年1月——1855年1月）\n马克思继续研究政治经济学，系统地收集有关具体经济的统计资料和其他资料，他在给“纽约每日论坛报”写的文章中利用了其中的一部分。\n恩格斯加紧研究军事理论问题和具体分析军事事件，并在应马克思的请求给“纽约每日论坛报”写的军事评论中加以系统的阐述。\n恩格斯在伦敦马克思处逗留几天之后返回曼彻斯特。\n马克思接到“纽约每日论坛报”编辑查•德纳1853年12月16日的来信说，他寄去的“多瑙河战争”一文，和他更早以前寄去的军事评论一样，已经作为社论发表，没有署名。\n马克思通知恩格斯，说恩格斯应他的请求给“纽约每日论坛报”写的评论在美国引起强烈的反应，并且这些评论被认为是出于著名的司各脱将军的手笔。\n针对英法分舰队进入黑海，恩格斯写文章分析战争的前途和因战争而在欧洲引起革命的可能性。该文以“欧洲战争”为题在2月2日“纽约每日论坛报”上作为社论发表。该文的德译文2月3—4日在纽约出版的德国旅美工人联盟（美国工人同盟）的机关报“改革报”上发表。\n马克思收到伦敦出版商塔克尔关于抨击性小册子“帕麦斯顿和俄国”第一版已经售完需要再版的建议。马克思表示同意。\n马克思把前共产主义者同盟盟员，“改革报”记者阿•克路斯的信转给恩格斯。马克思经常同克路斯通信，对他在美国传播科学共产主义思想的活动提出各种建议。马克思经常从克路斯那里得到关于在美国的德国小资产阶级流亡者的情况。\n根据自己的亲戚约•卡•尤特的建议，马克思给在卡普施塔德（开普敦）出版的“南非人报”写“东方战争”一文。该文在3月6日发表。马克思在2月14日和3月14日寄给该报的其他两篇文章没有发表。\n马克思的抨击性小册子“高尚意识的骑士”在纽约出版，马克思在这本小册子中通过维利希的实例揭露了小资产阶级流亡者的领袖所特有的宗派主义、清谈习气和玩弄革命的蛊惑手法。这本小册子由在美国的德国流亡者、前共产主义者同盟盟员约•魏德迈出版。\n马克思把自己对切塔特会战的意见告诉给恩格斯，并且请他就这个题目给“纽约每日论坛报”写一篇文章。\n恩格斯写一篇专门论述切塔特会战的文章“欧洲战区最近的一次会战”。该文作为社论在2月8日“纽约每日论坛报”上发表。\n马克思写“东方的军事行动。——奥地利和法国的财政。——君士坦丁堡的设防”一文。该文在2月8日“纽约每日论坛报”上发表。\n马克思交涉出版新的论帕麦斯顿的小册子的问题。这本小册子是由他在“纽约每日论坛报”上发表的文章编成的。\n马克思和恩格斯合写“君士坦丁堡的设防。——丹麦的中立。——英国议会的成分。——欧洲的歉收”一文。马克思在英国议会的组成一节中指出，英 国现行的选举制度保证贵族寡头政体的统治。该文发表在2月16日“纽约每日论坛报”上。\n马克思收到从美国寄来的他的小册子“高尚意识的骑士”100本。\n马克思的小册子“帕麦斯顿和俄国”再版。另一本小册子“帕麦斯顿和安吉阿尔－斯凱莱西条约”同时在同一书局出版，这本小册子翻印了1853年底马克思在宪章派机关报“人民报”上发表的一些文章。\n2月初—2月10日\n马克思研读蓝皮书中关于东方问题的文件并撰写“俄国的外交。——关于东方问题的蓝皮书。——门的内哥罗”一文。该文在2月27日“纽约每日论坛报”上发表。\n马克思写“奥尔洛夫伯爵的使命。——俄国的战时财政”一文。该文在2月20日“纽约每日论坛报”上发表。\n2月6日—3月7日\n马克思注视英国议会关于东方问题和军事预算问题的发言，并且写了一系列有关这方面的文章来揭露英国执政的寡头政体的政策。这些文章分别在2月21日，3月9日、13日和24日“纽约每日论坛报”上发表。\n马克思非常注意琼斯和其他革命的宪章派筹备召开工人议会的活动，在他给“纽约每日论坛报”写的文章中揭露了资产阶级激进派破坏这次工人代表会议召开的企图。该文在2月21日发表。\n马克思寄给恩格斯几本“高尚意识的骑士”和小册子“帕麦斯顿和俄国”，并且请他转交给威•沃尔弗和恩•德朗克各一本；马克思和恩格斯同他们像同其他的前共产主义者同盟盟员一样保持着经常的联系。\n恩格斯写“欧洲战争问题”一文。该文在3月6日“纽约每日论坛报”上作为社论发表。\n2月17日左右\n马克思从斐•拉萨尔那里得知普鲁士政府打算大规模逮捕民主主义活动家的消息以后，决定揭露这些计划，以阻止其实现；为此他写了“普鲁士内阁的声明。——波拿巴的计划。——普鲁士的政策”一文。该文在3月9日“纽约每日论坛报”上作为社论发表。\n2月底—3月\n恩格斯为了实现他给伦敦自由派报纸“每日新闻”写一组关于俄国兵力的文章的计划，开始写“喀琅施塔得要塞”一文。他希望担任该报军事专栏的固定通讯员，并且希望通过给该报撰稿这一工作使他能够摆脱掉他在曼彻斯特“欧门和恩格斯”公司的办事员的工作，并迁居到伦敦马克思那里去。"
}