{
  "metadata": {
    "volume": "10",
    "article_number": "039",
    "title": "*英国特别的陆军部的成立。――多瑙河上的军事行动。――经济状况",
    "file_name": "volume_10_039_卡・马克思。_英国特别的陆军部的成立。――多瑙河上的军事行动。――经济状况275―281.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "“地球报”认为土军或联军同俄军作任何斗争都是多余的，因为“季节将同他们作对”。“地球报”在叙述联军司令官们搞出来的作战计划时，比“泰晤士报”更进了一步，它说：\n“不管多瑙河各要塞的命运如何，必须集中适当力量，使侵略者不能\n推进，并使它因冒失进攻而受到惩罚。”\n这里清楚地向我们证明，英法在最近的维也纳议定书上同意了奥普条约。他们决定把多瑙河各要塞和保加利亚让给俄国，只有俄国\n推进才能成为进行战争的理由。\n在最初15000名俄军渡过普鲁特河侵入莫尔达维亚的时候，人们劝土耳其按兵不动，据说是因为土耳其反正不能阻止这个15000人的非常厉害的力量把瓦拉几亚也占领去。后来俄军果然占领了瓦拉几亚。当土耳其政府宣战的时候，已经不能同俄军进行任何战役，因为已经冬天了。春天到来以后，奥美尔－帕沙却奉命不得发动任何攻势，因为联军还没有到来。他们到来以后，已经什么也不能做了，因为夏天已经到来，而夏天是一个对健康不利的季节。等到秋天到来，而那时又会发现，“要开始作战已经太晚了”。这种方法，“泰晤士报”称之为战略和战术的配合：显然，这家报纸认为战术的实质，是牺牲军队以保存“精神充沛的”后备力量。同时请你们注意，自从这种欺骗行为公开地在反对派报纸面前和英国广大公众面前进行以来，“晨报”和“泰晤士报”就一直竞相攻击普鲁士、丹麦和瑞典没有同西方强国“联合起来”！至于所有小国为什么都倒向俄国方面，这不是没有非常重大的根据的，――比如从丹麦政府报纸的口气里就可以看出这一点。例如，“纪事晨报”驻哥本哈根记者写道：\n“内阁执政党用来对民族派进行严厉控制的那种威胁在于：英国对丹麦一直是背信弃义的；如果丹麦同西方强国联合起来，那末10万普鲁士军队，也许还要加上奥地利一个军，就会把日德兰半岛直到埃德尔河洗劫一空并把丹麦全部领土占领。”\n联合内阁可能期待并且一定在期待，由于自己曾经客客气气地为俄国“正义事业”效过劳（在外交、军事和其他方面），它会看到专制君主多少表示一点客客气气的谢意。但是一点也没有；联合内阁从专制君主那里挨揍的次数比实际上应该挨的还要多。为了说明俄国宫廷对自己假想的敌人抱怎样一种高傲的蔑视态度，我把不久前在“北方蜜蜂”上发表的一篇匿名的俄国梯尔泰的寓言给你们译出来。寓言的语言和结构之所以简单浅显，是因为诗人是给那些不大开化的人写的，这正像“圣彼得堡报”之所以用一种讽刺的委婉口吻批评了安梅林海军上将最近关于敖德萨的报告，是因为这家报纸在这里是对欧洲外交家写的。寓言的标题是：“山鹰、叭喇狗、公鸡和兔子”。内容如下：\n一只又大又壮的雄健的山鹰，站在山岩之巅，环视着波罗的海彼岸的整个世界（Weit　hinter　in　Belt　die　ganze　Welt）；它就这样安安静静地站着，满足于自己那点微薄的饮食，也不想到下面山谷中去猎取食物，因为它随时都可以取得一切东西。叭喇狗嫉妒地望了山鹰一眼，就对公鸡说：“作我的伙伴吧，让咱们联合起来――你是为了报仇，我是出于嫉妒――把这只山鹰扔下去。”说干就干。它们开始了。一路上它们谈到怎样打倒山鹰最好，公鸡说：“停一停！你瞧它的脚爪，瞧瞧它的翅膀――谁要想试试它们的力气，谁就倒霉；我不只一次听到我的前辈一想起山鹰的翅膀给他们的打击，就在诅咒。”叭喇狗说：“这是真的，但是咱们要用巧计来捉山鹰。咱们暗中派兔子走近它。它一定会抓住兔子，这时，你就使出你十分擅长的又叫又跳的本领来转移它的注意，并且装出你想参加进去打架的样子。当咱们这样把它的注意力引开并把它的爪子缠住的时候，我就从后面向它进攻，这样一来，它就没法防卫，只要几分钟它就会被我锋利的牙齿咬个稀烂。”这个计划很合公鸡的意，它就在附近担任起了望哨来了。叭喇狗跑进树林，大声狂吠，把兔子朝着正在安静地等着的山鹰跟前赶去。兔子吓掉了魂，拚命冲向山鹰爪下。忠实于签订的协定的公鸡叫了起来，跟着兔子飞跑，但是――真可怕！山鹰原地不动，只是振一振翅膀，看也不看兔子，就把它撵开，然后抓住公鸡，公鸡顿时一动不动，也不叫了。大家都知道兔子爱跑；这时它失魂落魄地跑，一直跑到海里，然后咽了气。山鹰看见肥肥的叭喇狗在远处搞鬼――有什么能够逃过山鹰的眼睛呢？山鹰发现了这位藏在灌木丛后面的英雄。它展开了强壮的翅膀，雄健地腾空而起。叭喇狗汪汪地叫，竭力想溜走。可是白费劲，已经晚了。山鹰从空中直向它扑下来，把利爪扎进了叛徒的背部，于是叭喇狗倒下了，并被撕成了碎片。\n由于丰收在望，又因为没有投机倒把，上周粮价略有下跌。然而回升是必然的，因为，“根据与此有关的一切材料看来，应该认为农民的储备比常年这个时候少得多”（“粮食交易所快报”）。但泽、施特廷和罗斯托克等地的消息都一致证明，现有储备很少，郊区农民没有什么或者几乎没有什么可卖的了，只有用高价才能指望从这些地区运来一些粮食。"
}