{
  "metadata": {
    "volume": "10",
    "article_number": "003",
    "title": "*西方强国和土耳其",
    "file_name": "volume_10_003_卡・马克思。_西方强国和土耳其9―19.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "1854年1月10日星期二于伦敦\n1854年1月10日星期二于伦敦\n对于瑟美列先生泄露匈牙利王冠隐藏地点的责难[8]最初是由公认为奥地利警察当局机关报的维也纳“士兵之友”提出来的，这就足以证明责难的虚伪了。\n虽然没有充分的根据就供出本人的同谋不是警察当局的惯例，但它的一个常用手法，就是把嫌疑加在无辜的人身上，以包庇犯罪的人。恐怕不能想像，奥地利警察当局既然事先已经取得了瑟美列先生的合作，会牺牲像他这样一位著名的、有影响的人物。如果秘密不是由科苏特方面的某一个人泄露的（这没有什么不可能的），我就只会怀疑这是目前居住在巴黎的卡・鲍蒂扬尼伯爵的出卖行为。他是知道王冠隐藏地点的少数几个人中的一个，而且其中只有他一个人向维也纳法庭请求过\n。这件事，我想他是不会否认的。\n不列颠总司令哈丁勋爵被劝收回了辞呈。关于谋福克公爵，根据“都柏林晚邮报”记者的报道，\n“大家已从宫廷的复杂关系中知道一些了。暂居宫廷某职、身膺国家最高世袭爵位的某某高贵公爵在女王的筵席上多饮了一些香槟酒，于是在酒宴厅里极其体面地失去了平衡，甚至连女王陛下本人也遭了殃。发生这件可叹的事情以后，高贵的公爵被撤了职，斯宾塞伯爵被任命为女王陛下宫廷的侍从长。”\n爱尔兰旅的经纪人萨德勒先生重又呈请辞去他的内阁职务，而阿伯丁勋爵这一次接受了他的辞呈。萨德勒先生自从在爱尔兰法庭上被揭露依靠卑鄙的诡计钻入议会以后，处境已经十分困难。在这个不愉快的事件以后，“群贤内阁”[9]对爱尔兰旅的影响就不见得能加强了。\n星期五和星期六在戴文郡的克勒迪顿地方发生了抢粮风潮[10]，这是人民对政府报纸和自由贸易派报纸所大肆渲染的繁荣的一种回答，这些报纸原来是想在辞送1853年旧岁时让自己的读者们高兴一番的。\n“祖国报”[11]从特拉比曾德发来的通讯说，由于驻德黑兰的俄国代办要求解除波斯沙赫两个享有盛誉的大臣的职务，人民中开始骚动，近卫军司令声称，如果满足这样的要求，他将不能对社会的治安负责。这篇通讯认为，波斯沙赫正是慑于人民对俄国的愤怒，才不得不恢复了同英国代办的联系。\n原来已经公开的大批外交文件，现在又加上了驻君士坦丁堡的四强国大使于12月12日共同递交土耳其政府的四强照会[12]以及德鲁安・德・路易斯先生12月30日在巴黎签署的给法国驻各国外交代表的通令。仔细阅读四强照会之后，就会理解，为什么在君士坦丁堡当知道照会已被土耳其政府接受时就开始骚动；为什么12月21日发生了暴动；为什么土耳其的内阁不得不郑重声明，恢复和平谈判并不会结束军事行动，也不会暂时停止军事行动。事实上，正是在背信弃义而又畏缩不前的西诺普大屠杀的消息传到君士坦丁堡，并使整个奥斯曼帝国一致呼吁要复仇之后9天，四强国却心平气和地邀请（而大不列颠和法国的大使甚至是强迫）土耳其政府，以下列条件为基础同沙皇进行谈判：\n恢复过去的一切条约\n；在有关苏丹赐予他的基督教臣民的宗教特权的敕令中对每一强国，自然也对沙皇补充新的保证；土耳其政府委派全权代表签订停战协定；土耳其政府允许俄国在耶路撒冷建立教堂和医院，并对列强（自然也包括沙皇）负有改进本国内部行政制度的责任。土耳其政府不仅不能因俄国人的强盗行为造成的重大损害而得到赔偿，相反地，俄国强迫土耳其戴了二十五年的锁链将被锻打得更结实，而且囚犯将比过去囚得更严。土耳其政府必须听任这个专制君主摆布，低声下气地向他保证施行关于本国基督教臣民的宗教特权的敕令，并对本国内部的行政制度严肃地提出担保。这样，它必须在宗教问题上受沙皇的保护，同时必须在民政管理问题上屈从他的指导。人们则答应土耳其政府“尽快地从多瑙河各公国撤军”（克兰里卡德勋爵还把对多瑙河各公国的占领叫做“强盗行径”）作为它这次投降的补偿，并且向它保证1841年7月13日条约[13]中的序言――对付俄国的“可靠保证”――将得到正式批准。\n虽然这些无耻的“强国”表现了闻所未闻的卑鄙，竟在西诺普会战以后几天就迫使土耳其政府在上述的基础上进行谈判，但是这种无耻手段还是不能使他们摆脱困境。沙皇真做得过火，他绝对不能容忍欧洲任何强国稍稍触犯他所捍卫的对土耳其的基督教臣民的保护权。\n“泰晤士报”[14]驻维也纳记者报道说：“奥地利曾探询，俄国宫廷是否将反对欧洲任何一个强国对土耳其基督徒的保护。对这问题立即得到了最坚决的回答，俄国不允许任何其他强国干涉正教教会的事务。还说，俄国与土耳其政府订立了条约，而且只能同它解决这个问题。”\n我们还看到“旗帜报”[15]有这样的报道：\n“尼古拉不准备接受非由土耳其君主本人直接提出的任何建议；这样他就否认了欧洲强国进行调停或干预的任何权利，并且使它们受到了不能说是不应受的侮辱。”\n德鲁安・德・路易斯先生的通令中唯一重要的地方就是说联合分舰队已经进入黑海，目的是希望“采取联合行动，以杜绝俄国海军对土耳其领土或舰队作任何新的进攻”。"
}