{
  "metadata": {
    "volume": "10",
    "article_number": "062",
    "title": "革命的西班牙[237]",
    "file_name": "volume_10_062_卡・马克思。革命的西班牙453―511.html",
    "chunk_id": "005",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "革命的少数派竭力支持人民的爱国主义精神，毫不动摇地求助于旧的人民的信仰所具有的民族偏见。如果说这种策略对于民族反抗的直接目的是适当的，那末到了旧社会的保守派开始利用这种偏见和人民热情来维护他们自己的利益而反对革命者的真正的、最终的计划的时候，这种策略终究不可避免地要成为少数派的致命伤。\n斐迪南在按照拿破仑的要求离开马德里的时候，成立了以唐·安东尼奥亲王为主席的最高政府洪达。但是就在5月这个洪达就不存在了。那时中央政府没有了，起义城市成立了自己的洪达，这些洪达受各省成立的洪达领导。其实这些省洪达就是独立的政府，因为它们每一个都组织了自己的军队。奥维耶多的代表洪达宣布主权完全转入它手中，它对波拿巴宣战，派代表团到英国去签订停战协定。以后塞维尔洪达同样做了这一切。有趣的是，这些狂热的天主教徒在形势的逼迫下同英国结成了同盟，虽然西班牙人一向把英国看成比土耳其苏丹好不了多少的最坏的异端的化身。为了逃脱法国无神论的攻击，他们竟投入大不列颠新教的怀抱。因此也不奇怪，斐迪南七世回到西班牙后，在恢复神圣的宗教裁判所的命令中说：\n“那些同样地感染了仇恨神圣的罗马教会的情绪的各个不同教派所属的外国军队留驻在西班牙是西班牙宗教的纯洁性受到玷污”的原因之一。\n这么突然出现的各自完全独立的各省洪达，曾承认塞维尔最高洪达有某种权威（诚然，是极微小的、极不肯定的权威），因为自从马德里被外国人占领，塞维尔就被认为是西班牙的首都。这样就建立了一种极端无政府状态的联邦政府，由于对立利益的冲突、地方的互相猜忌和竞争势力的存在，这种政府对于集中军事指挥和统一战斗行动的要求是很不适合的。\n这些独立的洪达所发表的告人民书反映了突然从长期沉睡中醒来、像受了电流的作用似地投入狂热的活动的人民的十分强大的英雄力量；但同时这些告人民书仍然不能摆脱曾使西斯蒙第有理由给西班牙文学加上“东方的”这个形容词\n[^[250]]\n的那些毛病：过分夸张的词藻，过分的做作和吹嘘以及夸夸其谈。这些告人民书同样明显地表现了西班牙性格所特有的幼稚的虚荣，难怪洪达成员都自封为“殿下”，都穿上华美的制服。\n说到这些洪达，还应当指出两个情况：一个情况表明到起义开始时人民的觉悟水平是很低的，另一个情况给革命的发展带来了损失。洪达是由普选产生的；但是“下层阶级的高度热诚表现为顺从”。在一般情况下，他们是选他们的当然上司，即省的显贵人物和小地产贵族，其次是选僧侣，很少的场合选资产阶级的优秀代表。人民根深蒂固地认为自己是没有力量的，自己的主动性仅仅表现为迫使上层阶级抵抗法国人，而不要求亲自参与领导这个抵抗运动。例如在塞维尔，“人民的第一个想法就是要求教区僧侣和修道院院长开会选举洪达代表”。因此洪达里面全是些凭过去的社会地位选举出来的、完全不像革命领袖的人物。另一方面，人民在委任这些代表时，根本没有想到限制他们的权力和确定任期。而洪达，当然只考虑扩大权力和延长任期。正因为如此，在革命发展的整个过程中，每当革命洪流有溢出河岸的危险的时候，这些迸发的人民热情在革命初期的第一批产物都成为阻挡革命洪流的堤坝。\n1808年7月20日，也正是约瑟夫·波拿巴进入马德里的这一天，卡斯坦尼约斯迫使杜邦将军和韦德耳将军指挥的14000名法国兵士在拜兰放下武器，又过了几天，约瑟夫不得不从马德里撤退到布尔果斯。此外还发生了两件大大鼓舞西班牙人的事情：一件是帕拉福克斯将军把勒弗夫尔赶出了萨拉哥沙，另一件是德·拉·罗曼纳侯爵率领一支7000人的军队到达拉科鲁尼亚，这支军队不顾法国人的阻挠，从芬宁岛开来援救祖国。\n在拜兰会战以后，革命达到了顶点，承认了波拿巴王朝或者聪明地保持沉默的那一部分上层贵族，现在都参加了人民事业，而这对人民事业的好处是非常值得怀疑的。\n三\n各省洪达分掌政权使西班牙没有被拿破仑侵犯的第一个浪潮淹没，其所以如此，不仅因为这使国家的抵抗能力加强了好几倍，而且因为这使侵略者不知道应当打击的方向；实际上，法国人在发现到处都是西班牙人的反抗中心的时候，已经完全摸不着头脑了。在拜兰投降和约瑟夫从马德里撤退以后不久，各地就开始感到必须建立一个中央政府。在取得初步胜利以后，各省洪达之间的争执达到了异常剧烈的程度，例如，卡斯坦尼约斯将军费了很大的力气才阻止了塞维尔向格拉纳达进军。结果法国军队取得了恢复元气和占据坚固阵地的机会，尽管当时法国军队除去贝西埃尔元帅的那个军以外都溃退到了埃布罗河一线，只要奋力追击，可以很容易地击溃它，至少是把它赶出国境。但是，全国对洪达之间的猜忌的抗议以及对指挥官的laissez　faire〔漫不经心、玩忽职责〕的抗议，主要是由梅尔兰将军对比尔巴鄂的起义的残酷镇压\n[^[251]]\n引起的。"
}