{
  "metadata": {
    "volume": "10",
    "article_number": "010",
    "title": "*蓝皮书。――二月六日的议会辩论。――奥尔洛夫伯爵的使命。――联军舰队的行动。――爱尔兰旅。――关于工人议会的召开",
    "file_name": "volume_10_010_卡・马克思。_蓝皮书。――二月六日的议会辩论。――奥尔洛夫伯爵的使命。――联军舰队的行动。――爱尔兰旅。――关于工人议会的召开61―68.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1854年2月7日星期二于伦敦\n1854年2月7日星期二于伦敦\n我非常认真地读完了“正教教会和天主教会的权利和特权”（这是人们给政府关于东方问题的蓝皮书[51]的俏皮的称呼），并打算在最近向读者简要地评述一下这个外交上的迷宫。现在我只是肯定地说，历史上也许从来没有过比这更骇人听闻的表明政府的卑鄙和愚蠢的文献了。让我们也回忆一下贝利先生在下院对这个蓝皮书的评价：\n“至于说到消息，那蓝皮书里有的是，但是请注意，这不是正式的消息，而只是从那个\n仔细编写的、对政府乐意隐瞒的一切东西只字不提的\n蓝皮书中可以知道的东西。我这样讲是根据自己亲身的经验（喊声：“听啊！听啊！”，政府席上发出笑声）。我很清楚这个给下院的对外政策问题的蓝皮书是怎样编写的。”\n我非常清楚，有一次有人责备帕麦斯顿勋爵歪曲了关于阿富汗战争的文件，隐瞒了官方报告中的几个极为重要的地方，甚至还故意捏造一些地方[52]，帕麦斯顿作了下面这个很机智的回答：\n“先生，如果真有这样的事情，那末，是什么东西妨碍了接替我们的那两届我们的政敌的政府――其中有一届还执政5年――宣布这件事实并把真正的文件公布出来呢？”\n但是我同样地非常清楚，蓝皮书里这种把戏的秘密在于辉格党和托利党轮流执政这种制度本身，在这种制度下面，每个政党为了自己的利益都不愿去破坏自己的政敌的政治“声誉”，相反地，力图使他们有可能替换自己以免统治阶级的统治的基础遭到破坏。而不列颠人还把这一套叫做发挥自己的光荣宪法的职能。\n克兰里卡德勋爵曾经预告，他要在定于昨天举行的上院会议上建议开始讨论东方问题。因此，人们对这次会议抱了很大的期望，上院几乎挤得满满的。在昨天的“晨报”上，乌尔卡尔特先生甚至毫不犹豫地称克兰里卡德勋爵为民族派的未来领袖，他还提到在1829年只有克兰里卡德一个人反对俄国人越过巴尔干。但是乌尔卡尔特先生无疑忘记了，也就是这位高贵的侯爵在1839―1840年这个十分重要的时期曾任帕麦斯顿勋爵驻圣彼得堡宫廷的大使，而且在1840年缔结单独条约以及同法国断绝关系[53]这些事情上是勋爵的主要工具。\n公众对辩论显然感到失望，因为克兰里卡德侯爵以报上所谓“在维也纳某种类似谈判的东西看来还在继续”的消息为借口声明，“他很不愿意引起可能妨碍上述谈判的和平结束的辩论”。因此，他在最后指出，他打算一星期后就同一问题提出建议。高贵的侯爵只是问克拉伦登勋爵是不是“还没有收到俄皇对维也纳建议的答复”，“给英国驻圣彼得堡大使友出的指示”是什么。克拉伦登勋爵回答说，他“今天白天才从维也纳得到关于局势的正式消息”。俄皇拒绝了维也纳的照会，提出了一个反建议。而2月2日的会议又拒绝了这个反建议。\n克拉伦登勋爵继续说：“俄国提出的新建议是完全不能接受的：这些建议不能转交给君士坦丁堡，因此，关于这些建议就不必再提了。我没有根据认为在这个问题上将开始新的谈判。至于对保持和平的希望，那我根本没有。”\n在回答克兰里卡德勋爵的另一个问题时，他说：\n“星期六晚上，布隆诺夫男爵到外交部来拜会我，并交给我一份照会，照会说，他从我那里收到的对于他根据本国政府的指示而提出的问题的答复，使他不能再继续保持外交关系，因此俄国同英国的外交关系断绝了。布隆诺夫男爵星期六晚上同我告别，但当时离开伦敦已经晚了，据我所知，他应当在今天清晨离开。”\n据电讯报道，基谢廖夫先生昨天已离开巴黎前往布鲁塞尔。官方的或者说政府的报纸报道说，驻伦敦的大使馆将要关闭，所有的俄国人都将离开英国。而我根据非常可靠的消息所了解的情况正好相反，在英国的俄国人只减少了大使一人，其余的全体ｐｅｒ－ｓｏｎｎｅｌ〔人员〕都留在伦敦由大使馆一等秘书贝尔格先生领导。关于英国驻圣彼得堡宫廷的大使的情况，克拉伦登勋爵说：\n“因为布隆诺夫男爵是在星期六6点半来拜会我的，又因为要事先同法国政府商量，所以当时已不可能向英国驻圣彼得堡的大使发出指示，但是我们已经同法国大使商量过这个问题，明天就会给汉・西摩尔爵士和德・卡斯特尔巴雅克将军发出指示，这个指示将使他们处于同这里的俄国大使一样的境况，两国同俄国的外交关系也将断绝。”\n约翰・罗素勋爵在下院重复了克拉伦登勋爵在上院的声明，而帕麦斯顿勋爵宣称，\n“他打算提出一项把关于民军的各项法律归并的法案――这个法案规定组织苏格兰和爱尔兰的民军部队，而募集的时间应由下院投票决定”。\n英国军队将立即增加11000人；此外，还应立即从海岸警卫队里调1500人到舰船上，作为最近准备出航的舰只的新补充的舰员的预备队。女王已经颁布了一道命令，禁止向俄国输出任何军舰、军事物资和弹药。海军当局视察了太晤士河的私营造船厂，查禁了两艘正在为俄国建造的舰船。以英国政府的名义在哥本哈根签订了供给总共11000马力的蒸汽舰用煤的合同。海军上将查理・纳皮尔爵士应当担任新编的波罗的海舰队总司令。"
}