{
  "metadata": {
    "volume": "10",
    "article_number": "089",
    "title": "喀琅施塔得要塞[346]",
    "file_name": "volume_10_089_弗・恩格斯。喀琅施塔得要塞673―679.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "树立这种功勋所必需的力量，如果它在小事上消耗的力量多过进攻只有次要意义的据点所绝对必需的力量，那末它就会犯最大的错误，错误的致命的后果可能表现在最近的两三次战局上。但是，如果我们明白喀琅施塔得的决定作用，那末俄国人同样明白这种作用，他们已经采取了相应的措施。这个通向俄国的咽喉已被竖着上千门火炮的层层纲甲护卫着。\n大家知道，喀琅施塔得位于一个长约五英里的小岛的东南角上；这个岛掩护着芬兰湾的狭窄部分的入口，离涅瓦河口约十六英里。岛两侧大海几乎到处都很浅，只有两条航道可供海船航行。一条在岛以北，离它的北岸约两三英里，有4海沙绳\n［注：1海沙绳等于1．83米。――编者注］\n多深；航道在离岛的东端4英里处折向该岛，离东端只1400码，但这里的深度减少了1海沙绳。可见，在这条航道上航行的任何军舰的火炮都打不到岛的东北岸；只有岛的西端和东端例外。所以只有岛的这两端构筑了工事，西端是叶卡特林娜堡垒、亚历山大堡垒和米哈伊尔堡垒，东端则是喀琅施塔得要塞的垒墙和垒墙前面约一千码的沙滩上构筑的两个炮台；然而其中较大的一个炮台据说已成废墟。在岛北岸的高度上，在它的东部和西部防御工事之间，离岸足有1英里的沙滩上还构筑了一个炮台，然而，这个炮台始终处于4沙绳深的航道上的军舰的射程以外。\n因此，北面这条航道由于离防御工事遥远，由于它造成航行上很大的困难，并且由于它的东南部分的深度大大变浅，应当认为不适于用来对喀琅施塔得进行任何严重的攻击的。在力量作某种分散而不致引起致命后果的条件下，可以派遣几艘较轻型的舰船利用这条航道对岛进行迂回；它们在压制了不太带威胁性的东面的炮台之后，就可能取得炮击喀琅施塔得城的有利阵地。在这个城内不仅有波罗的海俄国海军的主要的帆缆仓库和造船厂，而且有许多私人的建筑木材，因此城内充满了易燃物，只要有几发炮弹命中就可能引起熊熊大火，在一夜之间把多年中不断充实的海军仓库化为灰烬。有没有实际可能用足够数目的轻型舰船占领这样的阵地呢？只有结合重新测量水的深度来对情况作仔细的实地研究才能断定这个问题。值不值得采取这样的步骤？这一点将取决于力量的对比。我们在这里只应当作一些在远距离外根据我们掌握的最可靠情报的对照研究所能作出的结论。\n这样一来，只有通向大停泊场和小停泊场（或叫做隘路）的南面航道才是主要的攻击方向。这条4沙绳深的航道在岛的西北端有几英里宽，在离内港2英里地方突然缩小到1英里宽，然后就成为一个锐角，角顶对着军港。在这地方，从奥兰尼印鲍姆沙滩直通到岛边的一个狭窄的浅滩横过航道，使航道的最大深度减到3．5海沙绳。虽然只要挖泥船稍微动一动就足以除去这个浅滩，但是俄国人竭力保存着自己军港的这个天然工事。因此，这条4沙绳深的航道（它的中部到处都不下4．5海沙绳，能保证最大的军舰通过）是到喀琅施塔得的主要接近路，而决战应在锐角的顶部展开，那里有一段1．5英里长的水路宽度不到四百码。\n掩护这条航道的筑城工事是五花八门的，从彼得大帝时代的太古建筑到最新式的、有上下两三层火炮的威力巨大的工事。值得注意的是，最重要的地点是由过时的而且极不完善的筑城工事来掩护的：\n**\n这正是喀琅施塔得的弱点\n**\n。这些古老的工事是一些不大的棱堡工事；火炮配置在敞开的胸墙后面，而穹窖的火炮却很少，或者根本没有；棱堡非常狭小，因此配置在上面的火炮的数量同它们的正面的宽度比起来显得太少。此外必须指出，这些火炮的半数基本上是对着浅水处的，从这些地方来的最多不过是炮艇的攻击。但是对于这样的工事来说，即使炮艇也是危险的。\n与此不同，现代化工事是按照\n**\n蒙塔郎贝尔\n**\n初次宣布的原理修建的，这些原理基本上已取得普遍的承认，并且被特别广泛地运用在岸防工事的修筑上。除喀琅施塔得以外，瑟堡和塞瓦斯托波尔也是广泛采用这些原理来修筑上述工事的实例。这些工事的特点是有上下两三层火炮，下层火炮配置在穹窖里，也就是说配置在不大的拱形室里，这里是火炮和炮手防御敌人炮火的最可靠的掩蔽部。只有上层火炮配置在没有掩盖的胸墙后面，但是由于它们的位置高于最大的三层甲板舰的上层甲板，所以能很好地防御炮弹。第一次攻击就会证明这些堡垒是否修筑得足够坚固，经得住自己火炮发射时的震动和敌人炮火的破坏力；如果是这样，它们就会是砸不破的硬胡桃了。\n可以认为，在喀琅施塔得的航道区有三道筑垒线。\n第一道线，即外线，呈半圆形，掩护着大停泊场的入口，也就是说掩护着4沙绳深的航道上的宽度为1英里至半英里宽的那一段的入口。"
}