{
  "metadata": {
    "volume": "10",
    "article_number": "004",
    "title": "*东方战争[23]",
    "file_name": "volume_10_004_卡・马克思。_东方战争20―31.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "当联军的分舰队即将进入黑海的消息传到维也纳时，银行家们大忙了一阵，纷纷把纸币换成银币。持有100和200弗罗伦纸币的人们则拥挤在这些银行家的办公室里，力图挽救受到威胁的积蓄，然而在决定关头，圣彼得堡对维也纳的影响还是占了上风，奥地利将卷入这场即将到来的冲突并站到俄国方面。至于普鲁士，它仍企图玩弄1780年、1800年和1805年的那套把戏，即建立中立的波罗的海各国或北德意志各邦的联盟，而它居于盟主的地位就可以起相当重要的作用，就可以投到许给它好处最多的那一方面。\n毫无疑问，土耳其和欧洲的舰队能够摧毁塞瓦斯托波尔并消灭俄国的黑海舰队；联军能够夺取并守住克里木，能够占领敖德萨，封锁阿速夫海并发动高加索山地居民。在波罗的海应当采取在黑海所采取的措施是不言而喻的，这就是：必须不惜任何代价同瑞典缔结同盟；必要时，还得恐吓丹麦，派出足够数量的部队在芬兰登陆，并提出只有在该省重新归并瑞典的条件下才签订和约的保证，以发动芬兰的起义。在芬兰登陆的部队可以威胁彼得堡，而舰队则可以炮击喀琅施塔得。\n这一切都决定于欧洲海上强国的行动是否坚决有力。\n12月29日的“新普鲁士报”证实了俄皇命令帝国所有部队做好战斗准备的消息。他不仅从英国和法国银行提出了他的存款，而且命令在贵族中间进行募捐，并停止修建铁路，以便把腾出来的人力和金钱用于战争的需要。\n另一方面，法国比过去更加紧张地扩军；1852年的80万兵员总额中还没有征召的一半也征召入伍了。法国也早就打算发行2亿法郎（约合800万英镑）的公债，但是粮价昂贵、葡萄歉收、生丝减产、工商业普遍停滞、对2月底的支付的严重忧虑、国家有价证券和铁路股票跌价的趋势等等――这一切情况丝毫没有减少发行公债的困难。\n根据“泰晤士报”的报道，英国政府今年准备把海军陆战队和水兵扩充到53000人，即较去年议会通过的数字约多8000人，较得比勋爵内阁时期所动员的人数多5000人。因此可以说，从1852年以来海军人数约增加13000人。海军将有38000名水兵和见习水兵，15000名海军陆战队兵士。\n西诺普会战的秘密终于揭开了。根据有关俄国和土耳其在西诺普的兵力对比的消息看来，俄国比土耳其多3艘两层甲板蒸汽舰、1艘三层甲板舰和680门火炮。因此，西诺普事件丝毫没有使俄国的实力增强，也丝毫没有使土耳其的实力减弱，而且可能正相反。这里我们看到了甚至在英国海军史上也从未有过的事迹：巡航舰和战列舰排成一列，指挥官们把火炬投入火药舱而为祖国牺牲。土耳其海军的主力依然完整无损，没有损失一艘战列舰或一艘蒸汽舰。不仅如此，根据最近的消息，俄国舰队最好的三层甲板舰之一、装备有120门火炮的“罗斯提斯拉夫号”被土军击沉了。俄国对这个损失一直是巧言掩饰，说“罗斯提斯拉夫号”不是在战斗时而是在战斗后不久沉没的，但现在俄国人已公开承认了[24]。这个损失大大抵销了土耳其舰队的损失。如果这一艘三层甲板舰确实沉入海底，那末可以推测，俄国其他舰船在战斗中也受到了非常重大的损伤，归根到底，西诺普的胜利使俄国舰队受到了比土耳其舰队更大的削弱。埃及的帕沙一听到西诺普惨剧，就立即下令装备6艘巡航舰、5艘轻巡航舰、3艘二桅横帆舰，以弥补土耳其舰队舰船的损失。\n埃及的蒸汽巡航舰“彼尔瓦兹・巴赫里号”经过5小时战斗后被击坏，并被一艘比它大得多的俄国蒸汽巡航舰“弗拉基米尔号”俘获。它被炮弹打得千疮百孔，以致勉强被拖到塞瓦斯托波尔后就立即沉没了。“彼尔瓦兹・巴赫里号”全靠轮机长英国人贝尔的帮助才开到塞瓦斯托波尔湾，海军上将科尔尼洛夫曾经答应，如果他能顺利完成这一任务，便立即让他自由。但是到达塞瓦斯托波尔后，贝尔非但没有被释放，反而和他的助手们――轮机兵和锅炉兵一起被严密拘禁，每日只给3个辨士的微薄口粮，而且俄国人还要他们在这严寒季节步行80英里到俄国内地去。在塞瓦斯托波尔担任指挥的缅施科夫公爵得到了沙皇和他的大臣们的赞许，后者对敖德萨的英国领事和圣彼得堡的英国大使提出的照会置之不理。大家都已经知道，在西诺普大混战中，有两只因私人事务开到该处的英国商船被毫无理由地无情地击沉了。下面是一家法国报纸发表的关于这两只船被击沉的经过的率真的报道：\n“11月30日，从英国南部港口比德弗德开来的‘霍瓦尔德号’二桅帆船，为奥地利驻西诺普的领事皮伦茨先生卸完煤以后，停泊在该处装载压舱物，准备驶往法特萨装载谷物运往英国。突然俄国舰队出现了，它没有发出任何警告，也不给外国船只以离开危险区的机会，就对停泊在该处的土耳其舰队进行猛烈的射击。只几分钟‘霍瓦尔德号’只及港内的其他商船就全部被击沉了。”\n关于这一粗暴地破坏国际法的情况在敖德萨的战报中已公布了。同时，俄国报纸还用侮辱性的词句宣称，英国舰队不敢开进黑海，英国政府也不敢阻止俄国军舰利用英国的修船厂进行修理。"
}