{
  "metadata": {
    "volume": "10",
    "article_number": "001",
    "title": "说明",
    "file_name": "volume_10_001_第十卷说明Ⅸ―ⅩⅩⅥ.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "马克思恩格斯全集第十卷收集了他们在1854年1月至1855年1月这一时期所写的文章。其中绝大部分曾经在美国的进步报纸“纽约每日论坛报”上发表过。马克思寄给“论坛报”的文章，有一些是同时在宪章派报纸“人民报”上发表的，而且为了使英国工人读者易于理解，有时还作些修改。从1855年1月起，马克思也利用他和恩格斯寄给“论坛报”的那些文章上的材料，开始为德国的资产阶级民主派报纸“新奥得报”撰稿。为“新奥得报”撰稿使马克思有可能向德国读者阐明国际政治、各资本主义国家的经济发展和内部状况的重大问题，以及关于资产阶级民主运动和工人运动的问题。\n马克思和恩格斯的政论著述，占马克思主义奠基人在这个时期进行的大量的多方面的科学政治活动的很大部分。马克思认为进一步发展科学社会主义理论具有头等重要的意义，因此他在政治经济学方面继续进行研究。恩格斯的研究工作的主要对象是军事史和军事理论以及语言学。马克思和恩格斯在他们研究过程中作出的许多结论和总结，都反映在他们为“论坛报”和其他报纸所写的文章中。马克思主义奠基人的这些文章，大部分是论述欧亚两洲最重要国家中当时发生的事件以及政治生活和经济生活的。这些文章是运用唯物主义辩证法来分析当代主要问题的光辉范例。\n马克思和恩格斯力求通过自己在报上发表的文章，通过同各国工人运动活动家的通信，来论证无产阶级在国际生活的最重大的问题上以及在欧洲各国的内政问题上的立场。马克思主义奠基人规定了无产阶级在大多数国家的工人运动还没有超出一般民主运动的条件下的行动纲领，并且针对当时的基本任务和各国不同的条件，具体地阐述了关于无产阶级的先进作用的学说。马克思和恩格斯当时因为没有可能像他们曾经在共产主义者同盟的许多文件中以及在“新莱茵报”上那样全面公开地论证无产阶级的策略，所以现在只好有时采用讽喻的笔法在偶尔写的分析具体事件的文章中来表述自己的策略原理。\n1854年至1855年，由于克里木战争，马克思和恩格斯特别注意国际关系和各个战区上的军事行动的进程。第十卷中的许多文章都是论述这两大问题的。在本卷中，评述各资本主义国家（首先是英国）的经济发展和政治生活以及英国工人运动的文章占有特殊的位置。有很大一部分文章是谈1854年西班牙革命事件的。马克思的“革命的西班牙”这一组文章就属于这一类，它叙述了十九世纪初西班牙资产阶级革命的历史。\n在研究欧洲各国在克里木战争时期的对外政策以及研究外交谈判各阶段和军事行动的进程时，马克思和恩格斯都是根据工人运动、革命民主运动和民族解放运动进一步发展的前途，根据革命利益来分析每一个问题的。\n马克思和恩格斯像在1848—1849年时那样，认为沙皇制度是欧洲封建专制的反动派的主要支柱。他们认为，推翻沙皇制度并消除它对欧洲的反动影响，是英国和法国的无产阶级革命胜利的必要条件，是民主地解决德国、意大利、波兰、匈牙利和欧洲其他国家历史发展的根本问题——1848—1849年革命过程中所没有解决的问题——的必要条件。\n马克思和恩格斯在制定无产阶级在克里木战争时期的策略时的出发点是：如果反对沙皇制度的战争是一次全欧性质的战争，那末它一定会在欧洲各国引起一个新的革命高潮，使这些国家的反人民的专制制度复灭，使欧洲被压迫的民族获得解放；在这些条件下，已经开始的战争就会变成各族人民反对沙皇制度的革命战争。这种战争也会加速俄国本国革命形势的成熟，促进反抗专制制度和农奴制度的革命的到来。\n因此，马克思和恩格斯提出的进行革命战争反对沙皇制度的口号，必然会引起欧洲的革命运动，使欧洲各国的人民群众起来反对本国政府。这就是马克思和恩格斯的立场同那些欧洲资产阶级民主派代表的民族主义立场的原则区别，后者支持英国和法国的反革命政府，认为它们同俄国的战争就是“自由同专制的战争”。（见本卷第283页）\n马克思和恩格斯在克里木战争时期的策略，是他们在1848—1849年的策略的继续，那时他们已经在“新莱茵报”上号召进行反对沙皇制度的革命战争。正如列宁所指出的，这个策略是1789—1871年这个时代的客观历史条件所要求的，因为当时首要任务就是彻底消灭专制制度和封建制度。“在推翻封建制度、专制制度和异族压迫以前，根本谈不上无产阶级争取社会主义的斗争的发展。”（见“列宁全集”1959年中文版第21卷第280页）\n在本卷第一篇论文即恩格斯的“欧洲战争”的文章中，明确地提出了进行革命战争反对沙皇制度以及革命地改造欧洲的口号。这篇文章是因1854年1月英法舰队陈兵黑海而写的。恩格斯在这篇文章中指出了英法统治阶级想要进行的反对俄国的战争和为了民主改造欧洲所必须进行的反对沙皇制度的真正革命战争之间的根本区别。恩格斯深信，当第六强国即革命出现的时候，战争的情况、条件和性质就会发生变化；革命将使所谓五“大”强国全都附属于它，并使每个强国战慄不已。"
}