{
  "metadata": {
    "volume": "10",
    "article_number": "059",
    "title": "*西班牙的革命。――博马尔松德",
    "file_name": "volume_10_059_卡・马克思。_西班牙的革命。――博马尔松德435―441.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1854年8月18日星期五于伦敦\n1854年8月18日星期五于伦敦\n从“国民议会报”、“泰晤士报”和“辩论日报”的社论中可以看出，无论是纯粹俄国式的党派，或者是俄国－科堡式的党派，或者是立宪的党派都对西班牙革命的进程感到不满。或许，从这里可以作出一个结论：西班牙有某些好机会，虽然外部情况好像与此相反。\n8月8日同盟俱乐部[231]代表团进谒埃斯帕特罗，把要求普选权的请愿书交给他。同样内容的请愿书纷至沓来。因此在内阁中进行了长时间的热烈的辩论。但是拥护普选权的人同拥护1845年选举法的人一样遭到了失败。马德里“日报”公布了11月8日召开议会的法令；在法令的前头有一段致女王的exposé〔说明〕。选举将按略加修改的1837年选举法进行。议会应当是唯一的制宪议会，因为参议院的立法职能已经废除了。1845年的选举法中有两点仍然有效，即关于建立选举mesas（主持投票和公布选举结果的机构）的方法和议员人数（每5000人选举一名议员）。这样一来，议会将拥有420―430名议员。根据内务大臣桑塔－克鲁斯的通令，选民登记工作应当在9月6日前完成。在各省的自治机关对选民名单进行审核后，登记工作将在9月12日停止。选举定于10月3日在各选区的中心举行。从10月16日起开始在各省省会统计选票。凡对选举结果发生争执而需要重新投票时，应于10月30日以前举行。在说明中毫不含糊地说：\n“1854年的议会同前任1837年的议会一样，应当拯救君主制度；它应当使王位和国民之间发生新的联系；这些目的既不可能成为讨论的题目，也不可能成为质询的对象。”\n换句话说，政府禁止讨论关于王朝的问题；由此“泰晤士报”作出了相反的结论，它认为，问题的提法将是这样：或者要当今的王朝，或者根本不要任何王朝；不用说，后一种前途使“泰晤士报”无限伤心，并打乱了它的一切计划。\n1837年的选举法规定只有拥有或承租房产或地产、缴纳mayores cuotas（国家征收的船舶税）和年满25岁的公民才有选举权。此外，享有选举权的还有西班牙历史和自由艺术科学院的成员，神学、法学和医学科系的博士、硕士，神甫会会员，教区主教和他所辖的教士，有两年资历的法官和律师，服满一定期限的现役或预备役的军官，有两年服务期限的内外科医生和药剂师，身为某一科学院成员的建筑师、画家和雕刻家，官办学校的教授和教员。这个法律还规定剥夺不缴纳国家或地方税者、破产者、由于道德方面的缺陷或不够公民资格而被褫夺权利者和所有正受法庭审理的人的选举权。\n这样，法令没有规定普选权，反而取消了议会对王朝问题过问的权力。但是甚至就是这样一种议会看来还不见得起被接受。1812年西班牙议会没有讨论君主制度的问题，只是因为这种制度徒有其名，国王好多年来就在国外，而不在西班牙。1837年议会没有讨论这个问题，是因为首先必须废除君主专制，然后才谈得上对君主立宪制的态度。至于谈到国内总的情况，“泰晤士报”完全有道理埋怨说，西班牙没有法国式的中央集权制，因此只要那里继续保持着“无政府”状态（没有这种局面，任何革命都不可能获得成功），甚至在首都打败了革命也丝毫不能解决各省的问题。\n不言而喻，西班牙革命有某些仅仅是它所特有的因素。例如，抢劫和反抗活动相结合――这个特点首先表现在反抗法国侵略的游击战中，后来，在1823年被“保皇派”和1835年以后被卡洛斯派承袭下来。因此关于下卡塔卢尼亚的托尔托萨发生大骚动的消息是毫不足奇的。这个城市的Junta popular〔人民洪达〕在7月31日的呼吁书中说道：\n“可憎的杀人匪帮，借口要求取消间接税，占领了城市并蹂躏一切社会法规。它的行动就是掠夺和烧杀。”\n不过，洪达迅速恢复了秩序：市民武装起来了，并及时赶来救助力量薄弱的守备部队。受命全权追究和惩办7月30日肇事者的军事委员会举行了会议。自然，这个情况使反动报纸有借口来大唱慈悲的高调。但是这些报纸的理由多么不正当，这从“贝云信使报”的消息中就可以看出：卡洛斯派在卡塔卢尼亚、阿腊贡和瓦伦西亚等省，也就是在卡洛斯派战争期间他们的主要巢穴所在的那些邻近山区举起了旗帜。正是在卡洛斯派当中最先出现了ladro faccioso，即自称是受政府当局迫害的政党的信徒的土匪。从维里阿特时期以来，西班牙游击队总有点土匪习气；但是最普通的土匪自封为游击队，这还是卡洛斯派的新发明。托尔托萨事件的参加者无疑就是这一类人。\n列里达、萨拉哥沙和巴塞罗纳的情况是严重的。列里达和萨拉哥沙拒绝同巴塞罗纳联合起来，因为这两个城市被军人统治着。但是，看来，甚至孔查也不能对付那里的风暴，而他的位置应当由杜耳塞将军接替，因为据估计，这位将军不久前所获得的声誉对于克服困难能够提供更多保证。\n秘密团体在马德里恢复了活动；它们像1823年[232]一样领导着民主派。"
}