{
  "metadata": {
    "volume": "10",
    "article_number": "004",
    "title": "*东方战争[23]",
    "file_name": "volume_10_004_卡・马克思。_东方战争20―31.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "甚至传闻现任的丹麦外交大臣将呈请辞职，而由雷芬特洛夫－格里敏尼尔伯爵这位以同圣彼得堡的宫廷有着密切联系而出名的人物继任。在法国，由于俄国的影响，奥尔良派和正统派“联合”的问题[25]取得了某些成绩；同时这种影响也正被千方百计地用来破坏英法政府之间的entente　cordiale [26]，并在它们之间散播不信任。某些接受基谢廖夫先生津贴的巴黎报纸企图使人们对英国政府是否真诚产生怀疑，我们也看到，接受布隆诺夫先生津贴的一家英国报纸也在怀疑法国政府是否真诚。另一个主要针对西方强国的打击是俄国禁止波兰输出粮食。\n然而，西方强国的外交活动丝毫不带有敌视俄国的性质。正相反，当问题涉及伸张正义的时候，他们表现出十分明显的拖延倾向，当问题已经涉及犯罪行为时，他们又表现出十分明显的妥协倾向。但是现在每一个人都十分清楚，这样的行动是错误的有害的。最近6个星期以来外交方面的主要事件有下列几点：维也纳会议复活了；会议参加者于去年12月5日拟定了议定书；法国和英国驻君士坦丁堡的大使给列施德－帕沙写了一封信；[27]12月15日四大国交给土耳其政府一份共同照会，该照会于12月31日为苏丹接受；德鲁安・德・路易斯先生向法国的驻各国外交代表发出12月30日通令，告知联军的舰队已进入黑海。关于维也纳会议的议定书，本报读者在读完这几行字后就可以了解它的内容。再没有什么比议定书中的下列论点更荒唐的了：\n“俄皇在各个时期所作的保证，消除了任何关于至尊的皇帝怀有某种破坏奥斯曼帝国领土完整的意图的想法。”\n也没有什么比议定书中所谓同意签订3个月的停战协定对土耳其是适当的这种声明更恶毒的了。在可耻的西诺普大屠杀的消息传到君士坦丁堡两天以后，即12月5日，列施德－帕沙写信给斯特腊特弗德・德・雷德克利夫勋爵和巴拉盖・狄利埃将军，告知西诺普来的消息，并请求联军舰队进入黑海。12月12日，即列施德－帕沙发出照会后一个星期，他收到两位大使非常冷淡的复照，复照中通知他说：\n“联军舰队的出现只有‘\n**\n政治\n**\n意义’，因而毫无\n**\n军事\n**\n意义，这只是‘\n**\n精神\n**\n支援’，因而决非\n**\n军事\n**\n支援。”\n于是，土耳其政府被迫接受12月15日的四强共同照会。这个照会对于土耳其政府因专制君主海盗式的行为所受的损失没有规定任何赔偿，而且坚持恢复过去的一切条约――凯纳吉条约、阿德里安堡条约、安吉阿尔－斯凯莱西条约和其他条约[28]，所有这些条约在一个半世纪以来一直成为俄国取得欺骗、干涉、进犯和吞并的武器的武库。这个照会还允许沙皇对土耳其在宗教问题上有保护权，在民政管理问题上有指导权，因为在照会中写明，对各强国，\n“土耳其政府应当告知有关它给予所有非伊斯兰教臣民的宗教特权的敕令的内容，同时对每一强国作出相应的保证”，\n而且土耳其政府应当宣布它更加积极地推行行政制度和进行内部改革的坚定决心。\n虽然从这些新建议的字面上看来，欧洲五强国都有权共同保护土耳其的基督教臣民，但实际上只有俄国才有这种权利。这一协议的实质是：法国和奥地利是信奉罗马天主教的国家，应当保护土耳其的罗马天主教居民，英国和普鲁士是信奉新教的国家，应当保护苏丹的新教臣民，而俄国则应保护信奉正教的臣民。但是，由于土耳其信奉天主教的还不到80万人，信奉新教的不到20万人，而信奉正教的却将近1000万人，因此很清楚，沙皇实际上获得保护土耳其基督教臣民的权利。直到12月19日，即里扎－帕沙和哈利耳－帕沙进入内阁，因而保证了“主和”派或者说“亲俄”派的胜利以后，土耳其政府才接受了四强国的建议。\n12月21日，当内阁会议已经通知四国大使接受他们所提出的建议的消息传开的时候，索弗特（大学生）就聚集起来呈递请愿书，抗议政府所作的决定，只是在逮捕了为首的学生以后才阻止了风潮发生。炽烈的怒火席卷了君士坦丁堡，以至苏丹\n［注：即阿卜杜－麦吉德。――编者注］\n在第二天既不敢到御前会议厅，也不敢像平时一样在外国军舰的礼炮齐鸣和全体舰员的“万岁”声中驾临托普汉讷清真寺；而列施德－帕沙则从自己的伊斯坦布尔的官邸，逃到同苏丹府相邻的一座官邸去避难。第二天苏丹出告示，宣称不停止军事行动，于是舆论才有些平静下来。\n在最近的阴郁的9个月中，西方国家的这些混乱、畏缩、不可理解的外交活动，几乎使公众再也无法忍耐，使人们对英国政府的诚意发生怀疑。由于无法理解西方强国这样长期容忍的原因，人们开始谈论在幕后的那些势力。传说纷云，有人说女王的丈夫阿尔伯特亲王干预朝政，他不仅伴随他的掌握最高政权的夫人参加枢密院的会议，而且还利用他的影响操纵枢密院负责官员的行动；其次，他一方面利用机会参加女王同大臣们的会商，同时同法国除外的一切外国宫廷（包括俄国宫廷）保持经常的和直接的联系。"
}