{
  "metadata": {
    "volume": "10",
    "article_number": "001",
    "title": "说明",
    "file_name": "volume_10_001_第十卷说明Ⅸ―ⅩⅩⅥ.html",
    "chunk_id": "005",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "马克思和恩格斯同许多西欧政治活动家的意见，包括英国政论家戴·乌尔卡尔特的主张毫不触动反动的土耳其国家的意见相反，认为封建的土耳其帝国是历史进步的最大障碍，因而支持在土耳其征服者统治下的斯拉夫民族和其他民族争取民族独立的要求。\n除了论述克里木战争、分析军事行动的进程以及与这场战争有联系的欧洲革命运动的前途的文章以外，马克思论述1854年开始的西班牙资产阶级革命的文章，如“马德里的起义。——奥地利—土耳其条约。——莫尔达维亚和瓦拉几亚”、“维也纳会议。——奥地利的公债。——杜耳塞和奥当奈尔的文告。——英国的内阁危机”、“西班牙的革命。——土耳其和希腊”、“西班牙的反动”等等在本卷中占有重要的位置。马克思和恩格斯密切注意欧洲大陆革命运动的一切表现，认为西班牙的革命事件具有重大的意义。他们热烈欢迎西班牙人民反对专制制度的发动，认为这种发动可能成为欧洲革命的序幕。\n为了更好地了解西班牙日益发展的资产阶级革命的特点以及革命中的阶级力量的配置，马克思仔细地研究了过去西班牙革命的历史，阅读西班牙、法国、英国和德国作家的著作。马克思在1854年9—12月在“纽约每日论坛报”发表的一组文章——“革命的西班牙”就是他研究历史的成果；这组文章深刻地分析了从拿破仑入侵到1820—1823年的革命为止的西班牙人民的斗争。第一次发表的这组文章中的一篇文章（这篇文章马克思曾寄给“纽约每日论坛报”，但是该报没有刊登）的部分手稿是这一著作的重要补充。\n马克思论述西班牙问题的文章，是巨大的科学财富。这些著作中所作的总结，不仅阐明了西班牙历史上的极重要事件——西班牙人同摩尔人的斗争，反对查理五世的专制制度、维护中世纪自由的暴动，反抗拿破仑的民族解放战争，十九世纪上半叶的资产阶级革命，卡洛斯派战争等等——而且使人更容易了解世界历史上的一系列共同问题。\n在所有阐述西班牙革命史的文章中，马克思首先注重的是人民群众的作用，认为无论是专制独裁政体、“神圣的宗教裁判所”，或者是拿破仑的军队，都不能摧折人民群众的革命毅力。尽管西班牙国家乍一看来多么死气沉沉，在它统治下的西班牙人民的活力还沉睡未醒，拿破仑第一原认为西班牙是一具没有生命的死尸，“但是他发现，如果说西班牙国家死亡了，那末西班牙社会却充满生气，它的每一部分都洋溢着反抗力量，这使他非常不快地大吃一惊”。（见本卷第463页）\n马克思很高地估计了在西班牙展开的反抗法国干涉者的斗争，同时辩证地揭露了这个斗争的矛盾特点：人民的目的是为争取自身的解放而斗争，西班牙反动统治集团的意图则是恢复专制制度和维护自己的特权。马克思指出，这是当时所有反抗拿破仑侵犯、争取独立的战争在某种程度上所固有的现象。因此马克思提出了一个重要的思想：必须把民族解放斗争同深刻的内部社会改革和政治改革结合起来。\n马克思拿十九世纪西班牙革命作例子，揭示了以前一切资产阶级革命特有的一系列规律性。他指出了作为这些革命的动力的人民群众的作用，同时也揭露了领导这些革命的、与人民利益格格不入的、自由资产阶级领导者的不彻底性和阶级局限性（这一点使革命斗争的整个发展受到深刻的影响）。马克思指出，那些实际上仇视革命、只想把运动局限在立宪范围内的自由派分子，经常利用人民群众在政治上的不成熟和偏见。马克思在“埃斯帕特罗”这篇论文中写道：资产阶级革命的特点就是：“正当人民似乎临近一个伟大的开端、一个新时代展现在他们面前的时候，他们却让自己沉湎于过去的幻想，自动地把自己好容易才争得的权力、一切影响让给过去时代人民运动的真正的或者冒牌的代表。”（见本卷第401页）马克思对西班牙自由派分子所作的深刻的批判，补充了他在早期著作中对于自由主义这个十九世纪资产阶级中间占统治地位的政治思想派别的论断。而其中马克思指出的西班牙革命领导者在殖民地问题上的沙文主义立场和维持西班牙对拉丁美洲领地的统治的意向，是资产阶级自由派的非常典型的表现。\n马克思在分析西班牙历史时，除了揭示出社会发展的一般规律性以外，还阐明了这个历史的特殊性，其中包括西班牙人民的民族特点和古老传统对历史发展进程的影响。于是马克思以西班牙问题为例指出：在封建制度解体和民族国家产生时期，君主专制并不是到处都起进步的作用。如果说在欧洲的一些大国中，君主专制在当时“是作为文明中心、社会统一的基础出现的”，（见本卷第462页）那末在西班牙，由于许多历史原因，君主专制不仅不能起集中统一的作用，而且还直接阻碍历史的发展。马克思的结论是：“西班牙的君主专制同欧洲的一般君主专制只有纯粹表面上的相似，其实，它应该列入亚洲的政体。西班牙和土耳其一样，仍旧是一堆共有一个挂名君主的治理不善的共和国。"
}