{
  "metadata": {
    "volume": "10",
    "article_number": "024",
    "title": "秘密的外交公文的往来",
    "file_name": "volume_10_024_卡・马克思。秘密的外交公文的往来160―177.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "――译者注］\n的精神发表演说，那样装腔作势并且傲慢地痛骂沙皇背信弃义和阴谋狡诈呢？难道不是他向皇帝说，皇帝要求\n专有的保护权\n“是义不容辞的，是条约规定的”吗？\n联合内阁可以埋怨的不是沙皇的不坦率或者过分矜持，恰恰相反，而是他的无耻的坦率，因为他曾坦率地对大臣们倾诉衷肠，使他们成为执行自己最隐秘的计划的心腹，从而把唐宁街的内阁变成涅瓦大街皇帝陛下的办公厅。有一个人信任你而对你说，他打算杀死你的朋友，并建议你同他事先商定分赃问题。如果这个人是俄国皇帝，而你是英国大臣，那末你就不是把他拉到被告席上去，而是十分奴颜婢膝地感激他对你的高度信任，并像约翰・罗素勋爵那样认为自己非常幸福，能够看到“他的温和，坦率和友好愿望”。\n但是我们现在回头来谈谈圣彼得堡吧。\n2月20日晚上，即缅施科夫公爵到达君士坦丁堡之前不过一个星期，在皇太子夫人――大公妃举行的soirée〔招待晚会〕上专制君主走到汉密尔顿・西摩尔爵士身边，于是两位“君子”进行了以下的谈话：\n：“怎么，您已经接到复信，明天应当把它交给我。”\n汉密尔顿爵士\n：“我将荣幸地这样做，不过陛下已经知道，复信的内容和我曾经提议陛下注意的话是完全一致的。”\n：“我听到这一点很遗憾，但是我觉得，贵国政府不正确地理解了我的意图。我主要的不是想知道\n当一个病人快死的时候应该做些什么\n，而是想同英国商定，在这种情况下\n不应该做些什么\n汉密尔顿爵士\n：“但是，皇上，请允许我说，我们没有任何根据认为病人快要死了……国家不会死得这样仓猝。如果不发生难以预料的危机，土耳其还会存在很长一个时期。皇上，正是为了预防那些可能引起这种危机的情况，女王陛下政府指望得到您崇高的协助。”\n：“应当告诉您，如果有人硬要使贵国政府相信，\n土耳其还有什么生机\n，那末贵国政府大概是接到了不正确的情报。我\n向您再说一遍，‘病人’快要死了\n。我们决不应让这种情况弄得我们措手不及。我们应当达成某种协议……请注意，我并不要求签订条约，议定书。\n一个大体上的协议\n――此外，我没有别的要求；\n只要这一点就够了。但是今天不多谈了。请明天到我那里来。”\n汉密尔顿爵士“衷心地感谢皇帝陛下”，但是，当他刚刚离开皇宫客厅回到家里，便发生了怀疑。于是他坐近写字台，给约翰勋爵写这次谈话的报告了。末了，他在信边写上以下值得注意的意见：\n如此坚持地谈到邻国即将崩溃\n，他心中早已\n，如果不是瓦解的时刻，至少也是引起瓦解的时刻已经临近了。这一点未必有什么疑问……但是，\n如果在俄国和奥地利之间没有取得某种大体的然而无论如何是密切的相互谅解\n，他恐怕不敢这样武断。\n如果我的怀疑有根据，那末\n皇帝的目的就是促使女王陛下政府同他的内阁和维也纳内阁共同制定一个彻底瓜分土耳其的计划，同时不让法国参加\n这个报告于3月6日送到伦敦，那时克拉伦登勋爵已接替罗素励爵担任外交大臣。大使的惊惶预告对这位胆小怕事的土耳其崇拜者的心理的影响十分令人惊讶。克拉伦登既然已经完全知道沙皇不要法国参加而瓜分土耳其的背信弃义的计划，他却向法国驻伦敦大使瓦列夫斯基伯爵说，“同法国相反，他倾向于信任俄国皇帝”，“不信任的政策既不明智，又无益处”，“尽管他希望英法两国政府始终共同行动，\n它们的政策和它们的利益是一致的，但是他仍然应当坦率地说，\n法国政府最近以来的行为不能指望获得这种所希望的结果\n”。（见蓝皮书第1卷第93、98页）\n应当en passant〔顺便〕指出，恰恰在沙皇开导英国驻圣彼得堡大使的时候，伦敦的“泰晤士报”天天重复说，土耳其已陷入绝境，奥斯曼帝国正在土崩瓦解，它留下的不过是“土耳其人缠着头巾的脑袋”的幻影而已。\n在皇帝的soirée〔招待晚会〕\n谈话后的第二天早晨，乔・汉・西摩尔爵士如约拜会沙皇。他们之间进行了“一小时零十二分的\n”。关于这次谈话他又在1853年2月22日的报告中向约翰・罗素勋爵作了汇报。\n俄国皇帝一开始就请汉密尔顿爵士向他大声宣读约翰勋爵2月9日的密件。当然，他宣称这份密件中的声明是非常令人满意的；他“只能希望，声明再详尽一点”。他重复说，土耳其的灾难每一分钟都可能爆发，\n“在当前任何时刻这个灾难都可能发生，发生的原因或者是对外战争，或者是旧土耳其派同‘主张按照法国方式进行新的表面改革’的党派之间的内讧，或者是大家知道的基督徒迫不及待地要抛掉伊斯兰教的枷锁而发起的暴动”。\n他不放过机会来讲他那套已经讲滥了的大话，说什么“要不是他在1829年阻止了吉比奇将军的胜利进军，苏丹政权早就完蛋了”。然而，大家都知道，当时他派到土耳其去的20万人只有5万人生还。如果不是土耳其帕沙同外国大使们一起叛变，吉比奇的残部早已在阿德里安堡平原被歼灭了。"
}