{
  "metadata": {
    "volume": "10",
    "article_number": "056",
    "title": "*撤出多瑙河各公国。——西班牙事件。——丹麦新宪法。——宪章派",
    "file_name": "volume_10_056_卡・马克思。_撤出多瑙河各公国。――西班牙事件。――丹麦新宪法。――宪章派412―419.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n劳动－巨人也正是这样，按照垄断组织－海格立斯的意志，他同产生了他的大地分离开来，他被竞争的魔爪紧紧掐住，变得软弱无力，无依无靠，像穆罕默德的坟墓一样吊在天堂与地狱之间——只是更接近后者！\n究竟怎样才可以接近大地呢？有人对你们说，为了这个目的根本不需要政权。是谁这样说的呢？莫非是争取把工作日缩短10％的运动的领袖说的，或者是这样一些运动的领袖例如争取10小时工作日运动的领袖、争取不完全工作日运动的领袖、争取限制机器工作时间的运动的领袖、争取建立管丧葬的慈善机关的运动的领袖、争取政教分离的运动的领袖、争取实行国民教育的运动的领袖、争取地方自治的运动的领袖，或者是什么其他运动的领袖说的？‘运动’多么纷繁，而我们仍然原地\n。不需要政权！可是，为什么这些人又那样喜欢围绕着政治的幻想国跳舞，为什么他们把哀求的代表团派到政客帕麦斯顿那里去并向政治性的议会呈递请愿书呢？为什么要向政治王位卑躬屈膝呢？既然是这样，那我们效法他们的榜样，也正应当争取这种政权！只有这些人才劝你们为你们的敌人争取政权。可是我要对你们说：争取\n政权。我告诉你们一个伟大的真理：\n宪章是使你们摆脱一切贫困的手段。\n是谁反对你们呢？首先是联合内阁。联合内阁是什么呢？是那些一个也不能独立自主的派别的领袖。这十来个人极其软弱无力，根本不能自立，——因此，他们互相依存，他们加在一起也抵不上一个真正的人。所谓的联合不过如此而已。还有谁反对你们呢？反对派托利党。它也许会赶走内阁，可是不敢这样做，因为它知道，它自己也将被赶走，以后便会出现这样一个大洪流，在这个洪流的冲击下，连挪亚\n［注：圣经中的神名，据说神降洪水于大地，要灭绝万物，挪亚带着他的妻子、儿子以及被他救出的活物乘坐方舟飘浮，人类和生物得以流传下来。——译者注］\n本人也不能挽救统治阶级。还有谁呢？土地贵族，他们把四分之三的领地按照大约三分之二的价格抵押出去，——这是能够镇压人民的多么强大的力量啊！38000名破了产的大地主和30万在高额地租、大地主的狩猎法和暴政的压迫下呻吟的农场主。还有谁呢？还有由于自己卑鄙地热衷于竞争而濒于破产的厂主，——他们很快就不能维持自己的工厂了。这是立意要从你们脚下把自由的柱脚打碎的不折不扣的势力！剩下的是什么人呢？工人和小店主。曾经不止一次地企图用什么妥协的办法把他们联合起来。我本人过去始终反对这种联合，因为在选举权范围内的妥协只能加强金钱利益的代表们和改善阶级立法。但是，现在实行这种联合的时候终于来到了，现在既不需要妥协，也不需要叛卖。小店主很快就会成为民主派。据说，通往工人头脑的道路必须经过他的胃。就算是这样吧！可是，通过小店主的心的道路却需要经过他的口袋。他每失掉一先令，就获得一种新的思想。破产向小店主揭示出真理……我们敌人的道义力量就这样被消灭，而我们则增加了新的同盟者。我们敌人的肉体力量也在消失。沙皇曾对这一点表示关怀！在爱尔兰还剩下不到1000名英国兵士！在英国本土上已经没有正规军队了，可是还有民军！据伦敦‘泰晤士报’报道，民军中开小差现象之多弄得‘号叫’已经无济于事，于是把专门的通告分发到甚至逃兵曾呆过一星期的每一个小教区，每一个小市镇，企图用暴力和恫吓迫使他们归队。可以祝贺政府拥有这样一支新的军队。总而言之，战场是干净的，——对人民有利的时机到来了。决不能由此得出结论说，我指的是暴力。不是，绝对不是！\n我们指的是广泛的、和平的道义运动\n指的是道义力量这一点绝不能得出结论说，我们的\n指的是这种力量。\n英国已经开始在考虑和倾听了。在这以前，它听到的是波兰的战鼓声和维也纳的马蹄声。在这以前，它听到的是米兰的叫喊声和巴黎的欢呼声！但是，在目前的暂时的沉寂中，英国开始听到它自己的骄傲的心脏的跳动，——并且高呼：‘我也要完成一桩事业，——我也应当粉碎敌人和夺取战场。’”[212]\n大会主席曾指出有监视人和其他警官到会，希望在这些政府仆从的报告中对会上的讲话不要进行任何歪曲。关于这个警告厄内斯特·琼斯说道：\n“至于我个人，我丝毫不在乎他们说些什么，——随便他们说去好了。我对待鼓动就像战士对待战斗一样，——我在枪林弹雨之中迎接自己的命运，或者倒下、牺牲，或者活着、取胜，因为我是一个民主战士。”\n卡·马克思写于1854年8月8日\n载于1854年8月21日“纽约每日论坛报”第4162号\n署名：卡尔·马克思\n俄文译自“纽约每日论坛报”\n[211]指1847年10月成立的极端反动的内阁。这个内阁是西班牙事实上的独裁者、温和派的领袖纳尔瓦艾斯领导的。——第414页。\n[212]马克思引证的是1854年8月5日“人民报”登载的厄内斯特·琼斯的演说。——第419页。"
}