{
  "metadata": {
    "volume": "10",
    "article_number": "044",
    "title": "战争。——议会辩论",
    "file_name": "volume_10_044_卡・马克思。战争。――议会辩论315―323.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "英国舆论随时准备对俄国进行敌意的攻击，\n不列颠政府对此就不能经常置之不顾\n密切相关的问题上〈指海上权利〉向舆论挑战是危险的。但是俄国仍然能够指望得到\n正在反对它们\n〈指民族偏见〉\n的英国内阁的\n好感和友情。\n对于这一点我反驳道：‘我知道舆论在英国的意义，我也观察了它在几天之中的变化。在这次战争中舆论反对我们，因为它认为我们是侵略者，虽然我们遭到了侵犯；它指责我们企图推翻奥斯曼帝国，然而我们\n，这并末列入我们的计划；最后，它硬说我们奉行\n我们自己所反对的\n那种好大喜功的政策。\n在这个问题上使舆论了解真相\n是纠正舆论的最可靠的办法。’\n阿伯丁勋爵回答我道，事情并不完全像我所说的那样；舆论反对俄国是因为在英国舆论通常都是热烈地支持辉格党人，au　reste〔\n不列颠内阁绝不希望我们失败\n它希望我们迅速获得决定性的胜利\n，因为它知道，这是结束战争的唯一办法，这场战争只能看做是一个极大的不幸，因为它的后果无法预料！在结束谈话时，英国大臣发表了长篇议论以证明我们把他不可能有的意图强加于他了，最后他声明说，伦敦内阁希望，战争的结束能够\n使俄国得到光荣和利益\n。”[158]\n令人奇怪的是，阿伯丁勋爵的敌人中谁也不认为援引这个报告是恰当的，而这个报告对于阿伯丁勋爵在阿德里安堡条约签订以前那个时期的行为揭露得如此令人信服，以致这位阁下在这个条约签订\n所写的秘密报告的内容丝毫不值得重视了。公开上面引用的那个报告，就会一举摧毁阿伯丁勋爵在昨晚发言中用来为自己辩护的唯一论据。他的真正的辩护只能是公开地反过来责备帕麦斯顿勋爵，因为参加这次“打架”的只是俄国的这两个彼此勾心斗角的老仆役。\n阿伯丁勋爵在开始时声明，他既没有什么要收回的，也没有什么要驳斥的，他只是想作一点“解释”。有人错怪了他，以为他要邀草拟阿德里安堡条约之功。他根本没有草拟这个条约，而是反对这个条约，上院从他现在建议宣读的这个报告中可以深信这一点。这个条约使他和他的同僚感到的惊恐如此之大，以致单单这个条约的存在就使政府在一个极其重要的问题上改变了它的全部政策。政策的这个改变表现在哪里呢？在阿德里安堡条约签订以前，无论是他，阿伯丁勋爵，或者是威灵顿公爵（在当时情况下他们都遵循坎宁的政策）绝没有想到要建立一个独立的希腊王国，而只是想建立一个诸如瓦拉几亚和莫尔达维亚之类的在土耳其政府保护下的藩属。阿德里安堡条约签订之后，土耳其帝国的局势在他们看来是如此危急，土耳其帝国的存在是如此不稳，以致他们建议把希腊从一个藩属变成一个独立王国。换句话说，既然阿德里安堡条约大大促使土耳其衰落，那就决定\n土耳其的若干省份来抵销这个条约的危险后果。“改变”就在这里。\n尽管他们对这个条约可能引起的后果的担心被夸大了，但是，阿伯丁勋爵毕竟不是没有认识到这个条约是极端有害的。他当时曾说过，“俄国并没有由于这个条约而获得广大的领土”。而且现在他还相信，俄罗斯帝国最近50年来并没有像林德赫斯特勋爵所断言的那样大大扩展欧洲的版图。（按照高贵的勋爵的意见，贝萨拉比亚、芬兰和波兰王国都不算是大大扩展的结果）但是，正如他在1829年12月的紧急报告中所说的，如果说俄国扩展的领土不大，然而它毕竟有巨大意义：其一是让俄国“单独控制了多瑙河的航行，其二是让俄国控制了亚洲的一些港口。诚然，这些港口不大，但在政治上是很重要的”。（俄国人在高加索获得的大片领土这件事又从阿伯丁勋爵的记忆中消失了。）从这种观点出发，他断言阿德里安堡条约是俄国政策改变的开始，而自从条约签订以来，俄国与其说力图获得新的领土，不如说力图扩大自己的政治影响。政策的改变并不意味着意图的改变。“撒旦只是变得比过去更聪明了”。俄国曾同查理十世商量妥了一个通过一系列条约而不通过引起惊恐的占领来吞并土耳其的计划，这一事实竟被一字不提地回避了。阿伯丁勋爵也认为不宜提到：俄国甚至还在阿德里安堡条约和安吉阿尔－斯凱莱西条约（他把后一个条约算作俄国政策改变的证据）签订以前，早在1827年就向法国和英国承担了义务，即不打算利用对土战争来攫取新领土；而且俄国没有英国的许可，就不可能在1833年向君士坦丁堡进军。\n往下，阿伯丁勋爵断定，他所说的“如果在阿德里安堡条约签订后，我们能够获得哪怕只有25年的和平，那就不坏了”这句话，被人曲解成好像他准备回到类似阿德里安堡条约这样的条约去，其实他只想说，\n“如果由于某项因战争而签订的条约得以保证25年和平，那末，从人类事务变幻莫测来看，这样就不坏了。\n他完全不是建议恢复status　quo〔状态〕\n，但也不反对它。在宣战以前，除了status　quo外他们也没有什么更多的期待和希望；他们不曾希望获得更多的东西，土耳其政府也同意这一点，而这比他们有权期待的东西要多得多。"
}