{
  "metadata": {
    "volume": "10",
    "article_number": "005",
    "title": "*东方的军事行动。――奥地利和法国的财政。――君士坦丁堡的设防",
    "file_name": "volume_10_005_卡・马克思。_东方的军事行动。――奥地利和法国的财政。――君士坦丁堡的设防32―38.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1854年1月20日星期五于伦敦\n1854年1月20日星期五于伦敦\n最近的一批邮件给我们带来了关于不久以前在亚洲发生的战事的一些补充消息。看来，土军被迫全部撤出了俄国的阿尔明尼亚。但是，还没有关于迫使他们撤退的战斗的结局的确切消息。土军走的是从阿尔达汉直通阿哈尔齐赫的大路，而另一个军则在这以南，沿着从卡尔斯经过亚历山大罗波尔（格鲁吉亚语为居姆里）到梯弗里斯的道路前进。这两个军大概都遇上了俄军。根据俄国的报道，这两路土军都被击溃，并损失了大约四十门火炮；我们还没有得到土耳其的官方消息，但是在一些私人信件中则说，撤退的原因是必须转移到冬季营地。\n只有一点是无疑的，这就是除圣尼古拉堡垒外，俄国领土上的土军都撤退了，俄军追击土军，俄军前卫甚至大胆地进到距卡尔斯一英里的地方，但是在那里被击退了。此外，我们知道，土耳其安那托里亚军团是从亚洲各省――旧伊斯兰教的野蛮统治的支柱――征召来的，其中有大量总的来说虽然强悍，但是既不正规又不可靠的临时的兵士，他们是冒险家和强盗；这个安那托里亚军团同严格的、有纪律的而且受过严格训练的鲁美利亚军团毫无共同之处；在鲁美利亚军团中，指挥官了解每天在他管辖下有多少兵士，是什么样的兵士；在这个军团里有军事条例和战地法庭可以制止个人的冒险欲望和掠夺习气。我们知道，在亚洲战局的初期迫切需要部队的俄国人，后来得到了中将奥勃鲁切夫第二指挥的16000人和一队顿河哥萨克的增援；我们知道，他们控制住了山地居民，保持住了经过高加索山脉到弗拉基高加索以及由海上到敖德萨和塞瓦斯托波尔的交通线。\n在这样一些情况下，再加上土耳其的司令官阿勃迪－帕沙不是一个叛徒就是一个傻瓜（他后来被召回并在卡尔斯被捕；被派去接替他的是阿罕默德－帕沙），那末土军的失败就毫不足怪了，虽然也没有疑问，俄军的报道经常是夸大的。我们在“奥格斯堡报”[29]上读到：\n“11月底，沙米尔妄图向南突围，与土耳其人建立直接联系。他的军队的人数是10000―16000人。人们断定，他的军队的精华――狂信派已被击溃。”\n但是，最近的消息还有待证实。\n西诺普会战的秘密终于揭开了。土军在那里击沉了俄国舰队最好的三层甲板舰之一――装有120门火炮的“罗斯提斯拉夫号”。俄国对这个损失一直巧言掩饰，说“罗斯提斯拉夫号”不是在战斗时而是在战斗后不久沉没的，但现在俄国人已公开承认了。这一损失大大抵销了土耳其舰船的损失。如果确实有一艘三层甲板舰被击沉的话，那末可以推测，俄国其他舰船在会战中也受到了非常重大的损伤，归根到底，西诺普的胜利使俄国舰队受到了比土耳其舰队更大的削弱。看来土耳其人在海上也真像土耳其人一样\n［注：双关语：《like　Turks》有“像土耳其人一样”的意思，也有“残酷无情”的意思。――编者注］\n进行战斗的。埃及的蒸汽巡航舰“彼尔瓦兹・巴赫里号”经过5小时的战斗后被击坏，并被一艘比它大得多的俄国蒸汽巡航舰“弗拉基米尔号”俘获。它被炮弹打得千疮百孔，以致勉强被拖到塞瓦斯托波尔后就立即沉没了。这样看来，俄国人的战利品现在还等于零。事实上，俄国人没有能够使一艘被俘的舰船开离西诺普，这证明土耳其人的顽强抵抗以及俄国舰队在会战中的严重损失。\n有消息说，法英联合舰队和土耳其舰队的第一大队共同把17000名土军运往巴土姆。如果这一消息属实，那就可能发生相当于直接攻击塞瓦斯托波尔的军事行动，而沙皇就只好立即宣战。就在联军舰队开进黑海以前，沙皇好像曾命令黑海的所有俄国军舰返回塞瓦斯托波尔。12月24日敖德萨来信说：\n“俄国阿速夫海区舰队司令官派了一个副官到塞瓦斯托波尔去报告他的处境如何危急。两个军（每个军拥有12000人）都已作好开往塞瓦斯托波尔的准备，但是联军舰队在黑海的迅速出现这一消息使这次军事行动突然停止了。”\n从最近收到的电讯中可以看出，俄军打算在1月13日，即俄历元旦那一天向卡拉法特的土军阵地发动总攻。他们已经调动了切塔特（卡拉法特以北9英里的一个村庄）附近进入战壕的大约1万名兵士，但是他们没有能够集中自己的全部现有兵力，因为土耳其将军比他们先行动了一步。土耳其将军率领15000―18000名兵士向敌人的战壕强攻，在1月6、7、8、9日和10日的几次短兵相接中取得了胜利，最后迫使俄军向克拉约瓦方面退却。俄国人自己也承认，他们有1000人阵亡，4000人受伤。据电讯报道，“俄军指挥官”安烈普将军“和土伊南特将军均受重伤”。同时有消息说，1月10日在塞里姆－帕沙（波兰人捷德林斯基）指挥下的土军又\n到卡拉法特。一直作为关于这些极端重要事件的消息的唯一来源的电讯就是这些。从这个最后还说到俄军撤到克拉约瓦，而土军则撤到卡拉法特的消息看来，恐怕敌对双方又犯了重大的战略性错误。有消息说，奥美尔－帕沙强令整个军渡过阿留塔河和席尔河之间的多瑙河，从而对俄国在克拉约瓦的一个军的交通线造成威胁。"
}