{
  "metadata": {
    "volume": "10",
    "article_number": "014",
    "title": "议会辩论[69]",
    "file_name": "volume_10_014_卡・马克思。议会辩论85―99.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n科布顿先生得出结论说，如果英国参加保卫土耳其的战争，那它就是为争取奥斯曼帝国的土耳其居民的优越地位和反对我国大多数居民的利益而战。俄国军队和土耳其军队之间所进行的纯粹是宗教性的争执。英国的利益把英国同俄国结合在一起。英国对俄国的贸易具有巨大的规模。诚然，它向俄国的输出总额现在只有200万英镑，但这只是俄国还常常受到保护关税的幻想的影响所造成的暂时的结果。可是英国从俄国输入1300万英镑的商品。除了美国，英国没有同任何一个国家进行过像同俄国这样的广泛的贸易。如果英国打算打仗，它为什么把自己的陆军开到土耳其去而不是光用自己的舰队呢？如果哥萨克人和共和主义者互相战斗的时刻已经到来，为什么普鲁士、奥地利、德意志其他各邦、比利时、荷兰、瑞典和丹麦等国依然保持中立，而法国和英国却要在没有任何援助的情况下作战呢？如果这个问题对整个欧洲都有意义，那末谁离危险地近，谁就应当第一个投入战斗，这样一个假定难道不是理所当然的吗？科布顿先生在结束发言时声明，“他反对同俄国作战”。他认为，“最好是回到维也纳照会上来”。\n约翰·曼纳斯勋爵认为，政府的漠不关心和过分的自恃应当受到谴责。克拉伦登勋爵在他最初给俄、法、土三国政府的一些通知中，就不是声明同法国一致行动，而是坚决拒绝同它合作，并且通知俄国政府说英国将不同法国合作，这就促使俄皇给缅施科夫公爵下了一道引起了莫大灾难的命令。当英国最后通知说它打算在君士坦丁堡采取有效措施的时候，法国政府对女王陛下政府的真诚势必有几分怀疑，这并不奇怪。不是英国劝土耳其政府拒绝缅施科夫公爵的最后通牒，恰巧相反，而是苏丹的大臣们自己冒风险采取了行动，并且他们根本没有指望得到英国的帮助。英国政府在俄国人占领了多瑙河各公国之后进行的长期的外交谈判使土耳其利益受到了重大损失，而给俄国带来了很大好处。俄国不经宣战就占领了多瑙河各公国，以防过去作为它压迫土耳其的实际工具的条约被废除。因此，现在，当土耳其已经宣战的时候，要求恢复这些条约作为谈判的基础已经是愚蠢的了。主要的和真正现实的问题是：政府加入这个可怕的战争所追求的目的是什么？曼纳斯说道，人们总是泛泛地向我们声明，应当维持土耳其的荣誉和独立；但是最迫切需要的是非常具体地谈一谈怎样理解这种声明。\n霍斯福耳先生竭力驳斥科布顿先生的错误论据。问题的实质不在于土耳其现在是什么样子，而在于如果土耳其包括在俄国的版图之内，俄国将变成什么样子；问题在于俄国的皇帝是否也成为土耳其的皇帝？霍斯福耳说道，俄国只有一个公认的目的，这就是通过战争来加强自己的政治实力。它所追求的是扩张领土；从标志着俄国专制君主在这方面的最初措施的惊人骗局起，直到西诺普的骇人听闻的大屠杀止，俄国专制君主的活动的特点就是残酷、虚伪和罪恶，这种罪恶甚至在俄国这样一个全部历史就是一部充满罪恶的历史的国家的年鉴中也是罕见的，尤其骇人听闻的是，沙皇极其粗暴地践踏基督教教义的基础，竟又亵渎地援引这一教义。相反地，上述牺牲者的行为却非常好。接着霍斯福耳先生竭力用政府现在所处的困难的处境替政府的动摇辩护。他说，这就是政府在外交方面不坚定的原因。即使所有欧洲政府、所有谙练的外交家一起来反对这个专制君主，也不能使他所处的境地比他现在由于我国大臣们的错误或者是他自己大臣们的狡猾而陷入的境地更艰苦、更困难、更绝望、包含着更多危险和损失。半年以前，尼古拉皇帝还是欧洲秩序和法制的主要支柱；而现在他已经撕下了假面具，以一个了不起的革命者出现。沙皇在政治阴谋上失利，在亚洲也没有获得战果，在多瑙河上又被土耳其人打垮，现在他已经开始非常迅速地失去自己的地位，这只会令人称快。目前英国政府的责任就是，一旦军事行动恢复就要做到只有在提供了将来不会再发生类似进攻的充分可靠的保证的条件下才能缔结和约。发言人认为，恢复和平的条件之一就是，俄国应当赔偿土耳其被迫用掉的费用，而土耳其则应当收回被俄国夺去的领土作为物质保证。\n德拉蒙德先生认为，英国正被卷入宗教战争，并开始进行新的十字军征讨来保护被破坏得无处可坐的布尔昂的哥特弗利德的坟墓。已经查明，罪魁祸首从一开始就是罗马教皇。英国对土耳其问题丝毫不感兴趣，而英俄之间的战争也不可能决出胜负，因为两国将长久地打下去，但是彼此永远不会给对方以任何危害。\n“在目前这场战争中，除了受到沉重的打击而外，我们不会得到任何东西。”\n德拉蒙德回忆起不久以前科布顿先生曾经建议约制俄国；如果他现在能做到这一点的话，他就会使英国摆脱好多麻烦。事实上现在争论的是：应该由谁来打扮圣墓上的偶像，是贩卖时新货品的巴黎商人，还是彼得堡商人呢？英国政府突然发现，土耳其是它的老盟友，没有它就不能够保持欧洲的均势。"
}