{
  "metadata": {
    "volume": "10",
    "article_number": "012",
    "title": "欧洲战争问题",
    "file_name": "volume_10_012_弗・恩格斯。欧洲战争问题77―81.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "虽然“讷希维耳号”到达后并没有从战区给我们带来任何重要的消息，但是只要注意一下目前的局势，我们就可以知道十分重要的事实。其主要之点就是：现在，在俄国大使已经离开巴黎和伦敦、英法大使已经从圣彼得堡召回、法英两国的海陆军已经集中待命立即行动的最后时刻，——就在这最后的时刻，两个西方国家政府又建议俄国举行谈判，而且建议本身中就已包含了对俄国的几乎一切要求的让步。值得提醒的是，俄国的主要要求是承认它有直接同土耳其政府解决它所谓的仅仅涉及它同土耳其的争端而不受其他强国干涉的权利。现在俄国已被承认有这个权利。建议写在拿破仑的信[64]中（该信另栏发表），归纳起来就是：俄国可以直接同土耳其谈判，但是它们之间签订的条约必须由四强国保证。这种保证缩小了让步的意义，因为它给西方强国留下了在将来任何类似冲突中进行干涉的现成的借口。但是俄国的处境并不会因此而比现在更坏，现在沙皇尼古拉不能不看到他想瓜分土耳其的任何企图都要冒同英法交战的危险。可是，俄国能否得到真正的好处将决定于还没有签订的条约的性质；俄国现在已经看出西方强国如何胆怯地力求避免战争，所以只要将自己的军队保持集中状态，照过去那样使用恐吓的手段，就足以在谈判时在所有条款上达到自己的目的。何况俄国外交可以不怕同那些提出以失策见称的第一次维也纳照会[65]的声名狼籍的大使们进行争辩。\n但是，还不知道沙皇是接受这些建议还是宁愿依靠自己的军队。他不能使自己每五年就这样备战一番，并在整个辽阔的帝国内调遣军队。备战的规模这样大，以致只有取得物质上非常大的好处才能弥补这方面的耗费。俄国居民的战斗热情被精心地激发起来了。我们曾看到一个俄国商人写的一封信的副本，他不是许多定居在莫斯科的德国、英国或法国商人中的一个，而是道道地地的老俄国人，是神圣俄罗斯的真正的儿子。他以经纪人的身分在自己的仓库里贮存着准备出售的英国货物。有人问他如果发生战争，这些货物是否有被没收的危险。这位老俄国人对于在这方面对他的政府表示怀疑的态度感到愤怒，加之他掌握了官方的用语，即所谓俄国与西方“革命的和社会主义的”国家不同，是“秩序、财产、家庭和宗教”的伟大的捍卫者，因而他反驳说：\n“谢天谢地，在我们俄国‘\n’之间的区别还完全有效，因此你们的财产在这里比在任何别的地方都要安全。我甚至还要劝你们尽量把你们的财产转存到这里来，因为存放在这里可能比它现在存放的地点更好。如果\n为你们的同胞担心，你们也许是有道理的\n，但是为你们的财产不安，就毫无必要了。”\n与此同时，英国和法国也在最大规模地进行备战。法国的远洋舰队从布勒斯特被召回土伦，准备运送部队到近东去。根据各种消息来看，预定派出4—6万人的军队，其中很大一部分是从非洲军队中抽调的。远征军将由猎兵来大大加强，并将由巴拉盖·狄利埃或圣阿尔诺指挥。英国政府准备派出大约18000名兵士（22个团，每团850人），在我们最近所收到的消息发出的那一天，有一部分军队已经运往总集合地点马尔他岛。步兵由轮船运送，而帆船则用来运送骑兵。应于3月6日在距席尔涅斯不远的太晤士河口集中的波罗的海舰队，将由15艘战列舰、8艘巡航舰和17艘小型舰船组成。这是英国人从上次战争[66]以来所编成的最大的舰队；既然这个舰队的半数舰只一定是明轮式和螺旋推进式蒸汽舰，既然现在军舰的体积和舰上的火炮的威力比半世纪以前几乎增大50％，那末波罗的海舰队可能拥有任何一国过去从未有过的最强大的武器装备。指挥这个舰队的将是查理·纳皮尔爵士。如果发生战争，没有人能比他更善于将炮口立即指向有决定意义的地点了。\n在多瑙河上，切塔特会战看来使俄军推迟了进攻卡拉法特的时间。这5天的战斗使俄军认识到要夺取一座能够进行类似的出击的营垒不是容易的事。也许有了这样的经验以后，就连专制君主本人的圣谕也不足以迫使他的军队轻率地进攻了。专门从华沙派到那里去的工程长官施尔德尔将军的到达，看来甚至造成了同沙皇命令完全相反的结果，因为在一定距离上对工事的观察，已经完全足以使施尔德尔相信不是去加速进攻，而是要增加比短期内所能集中的更多的兵力和重炮。因此，俄军在卡拉法特周围集中一切可能调遣的兵力已经有一段时间了，同时还在向那里运送攻城炮，据说，有72门炮已经运到瓦拉几亚。伦敦“泰晤士报”估计俄军兵力为65000人，如果回想一下多瑙河各公国内俄军的总数，我们认为这个数目似乎有些夸大。这一支俄军现在除哥萨克、猎兵和其他专业部队以外，有6个步兵师、3个骑兵师和大约300门野炮；军事行动开始前正式公布的总数为12万人。除去伤亡和病员3万人以外，估计现在适宜于执行勤务的还有9万人，其中至少有35000人要用来防守多瑙河一线、担任重要城市的守备勤务和保障交通线。因此，用来攻击卡拉法特的最多只有55000人。\n现在我们再来看看双方的阵地。"
}