{
  "metadata": {
    "volume": "10",
    "article_number": "003",
    "title": "*西方强国和土耳其",
    "file_name": "volume_10_003_卡・马克思。_西方强国和土耳其9―19.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "‘泰晤士报’以轻蔑的口吻评论伊斯兰教军队；对法国陆军和英国海军也估计过低，它还郑重其事地对我们说，整个欧洲加上土耳其也不见得能阻止俄军进入君士坦丁堡，正如不能阻挡北风吹入萨尔马特平原一样……议论欧洲的话同样适合于议论土耳其，但是，如果你们继续按老样行事，土耳其定将灭亡。俄国调动了7万人，结果土耳其充满了恐惧和愤懑，英国恐惧得发抖，俄国也在发抖，它是……狂笑得发抖。（笑声和长时间的掌声）我答应过要回头来谈一下西诺普会战，或者正确地称它为小纳瓦林战斗。我不想把这件不愉快的事件同我们的做法联系起来谈，――我们在这次事件中的做法并不比在其他事件中的做法更丢人――我之所以谈这件事，只是因为它表明了双方力量的对比。从这个角度来看，这次会战一点也没有加强俄国，也没有削弱土耳其，相反，这次会战非常清楚地表明，俄国人有一切理由害怕土耳其人的勇敢。这里，我们看到了我国海军史上从未有过的事迹：巡航舰同战列舰一起作战，指挥官把火炬投入火药舱而为祖国牺牲。为了反抗这个在每一个步骤上，特别在这次事件上受到每个人憎恨和厌恶的政府，他们已做到了一切。请注意，土耳其的海军依然完整无损：没有损失一艘战列舰或一艘蒸汽舰。现在，如果外交官员被召回，土耳其在黑海的统治权就有了双倍的保证；因为正是这些人，而且也只有这些人，造成了所谓西诺普惨剧。可是安排这场惨剧是别有用心的，是想以此鞭策巴黎和伦敦的掉队的驮载的牲口，迫使它们将协议条件强加于交战双方。在参加这次大会之前，我听到一位委员会委员说，如果英法希望由它们调停以保持和平，那它们这样做是完全正确的。我知道他所说的是所有英国人已有的共同的看法，然而，我听了感到很可怕。谁给予你们权利到处横行，用武力强求和平？反抗侵略是一回事，进行侵略则是另一回事。（听啊！听啊！）要知道，你们除了向俄国宣战就不能进行干预，即使是为了拯救土耳其也好。你们进行调停也还是对俄国有利，这种调停会在俄国的指使下进行，其结果是迫使土耳其接受把自己导向毁灭的条件……谈判的时候也许你们建议土耳其废除它过去与俄国签订的条约，让它把希望放在全欧协议上。这种借口实际上已经提出，而且受到那些一贯对荒诞现象欢呼的国家的欢迎。上帝慈悲！欧洲协议！这就是土耳其所应期望的！可是，你们的维也纳条约当然也是一种欧洲协议，而结果又如何呢？这个协议之所以重要，就是因为它建立了波兰；而波兰的情况又怎样呢？当波兰灭亡的时候，你们的大臣又是怎样向你们讲这个协议的呢？他是这样说的：‘英国受权提出关于波兰事件的意见。’接着他说，关于这个问题在事件发生以前他已经提出抗议了，又说：‘可是俄国在这时持另一种看法了。’你们现在的协议情况也会是这样：俄国又将持另一种看法了。（热烈的掌声）这些话都是在下院里说的，而且就是这位过去掌握波兰命运而今又掌握土耳其命运的大臣〈帕麦斯顿勋爵〉\n［注：本卷引文中凡是在尖括号〈〉内的话或标点符号，都是马克思和恩格斯加的。――译者注］\n说的。不过现在已经有人预先告诉你们了，而那时你们是一无所知的……请允许我引用一下‘泰晤士报’几天来所刊登的资料。该报报道说，我们驻波斯的公使同沙赫政府意见不一致，沙赫政府已经准备让步了，俄国公使突然插进来企图使争论尖锐化。请看，结果是，就在俄国把英国排挤出波斯的同时，英国却把俄国的统治强加于土耳其。消息提到了抵达德黑兰的外交代表团；还说，阿富汗人非常激怒，俄国的死敌多斯特－穆罕默德对自己的代表团促使波斯支援土耳其一事的成败十分关切。你们大概还记得，16年前，英国为了推翻多斯特－穆罕默德曾向阿富汗宣战，因为那时他是英国的敌人，是俄国的忠实盟友。也许，你们的政府相信了这点。如果真是这样，那就太奇怪了，因为它不去同俄国作战，而同阿富汗人作战，也就是将阿富汗人直接推入俄国的怀抱。可是，你们的政府没有这样确信；当时它十分了解，多斯特－穆罕默德，正像现在看得很清楚一样，是俄国的死敌，正因为这个原因，你们政府就向他进攻。这个事实已经查明，而在下院也已经证明那些把多斯特－穆罕默德错误地说成是俄国盟友的文件完全是伪造的。英国公使本人把原件寄回国来公布了。（无耻！）这一切就是政府行动偷偷摸摸，而全国人民陷于不明情况（这点我已说过）所产生的自然而然的后果。我看在我们的会上没有一个人不是默认这次罪行的同谋者，也没有一个人不是因为漠视国事和国家的荣誉而堕落到奴隶的地位，虽然，他们还自以为是一个自由的人。（听啊！听啊！）请允许我告诉你们关于外国人对你们的一些看法。不久以前，你们已经听到了许多关于德国人对宫廷的影响的话。你们不想听听女王的德国堂兄们的意见吗？那末让我告诉你们：如果德国受到俄国的影响，那末这是英国干的事。只要仔细听听下面的一段话就够了：\n‘只要英国和法国不干预土耳其的事务，土耳其就会胜利。"
}