{
  "metadata": {
    "volume": "10",
    "article_number": "057",
    "title": "*撤出莫尔达维亚和瓦拉几亚。――波兰。――西班牙人民的要求",
    "file_name": "volume_10_057_卡・马克思。_撤出莫尔达维亚和瓦拉几亚。――波兰。――西班牙人民的要求420―426.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1854年8月11日星期五于伦敦\n1854年8月11日星期五于伦敦\n“通报”昨天刊载的一则消息说，\n“俄国驻维也纳大使通知奥地利内阁说，尼古拉皇帝下令全部撤出莫尔达维亚和瓦拉几亚。尽管有了这一声明，布奥尔伯爵仍于8月8日跟德・布尔克奈男爵和威斯特摩兰勋爵交换了照会，而根据照会可以看出，奥地利同意法国和英国关于必须要求俄国保证不再引起冲突而破坏欧洲安宁的意见，并且答应在没有获得这些保证、普遍和平没有恢复之前不同彼得堡内阁缔结任何协定”。\n这些保证应当是什么样的，可以从今天的“泰晤士报”看出来。第一，撤出各公国；第二，以全欧的保护权代替俄国的保护权；第三，\n“修改海峡条约并采取措施使俄国的海上优势缩减到不致威胁土耳其的生存和黑海和多瑙河口的航行自由”。\n“通报”的消息基本上由克拉伦登勋爵在昨天上院会议上的声明证实了。从其他方面我们也了解到，俄军的大本营已转移到布泽岛，俄军4个团已渡过普鲁特河，奥地利政府方面也撤销了以若干兵力加强在特兰西瓦尼亚和加里西亚边境上分散成梯队的各个军团的命令。\n战史上未必有过比俄军撤出多瑙河各公国更奇特的行动了。问题在于，这种行动只能从外交上，而决不能从战略观点上找到解释。正如“论坛报”已经讲过的，奥地利和俄国拟定了一个计划，按照这个计划，一当沙皇的虚荣心由于夺取锡利斯特里亚而得到满足，奥地利就应当占领多瑙河各公国；在一项特别条款中已预计到俄国失败的可能，根据这项条款，奥地利就在俄国失败时也应当去占领多瑙河各公国。因此，在俄国解除对锡利斯特里亚包围的前一天，土耳其和奥地利签订了一项条约[213]，规定奥地利有权进入瓦拉几亚。条约有三个目的：第一，不让土耳其进入多瑙河各公国；第二，“沿整个奥地利边境建立一道防止革命传染病的防疫线”，最后是保证俄军的安全退却。从克拉伦登勋爵的供认中可以确实地得出结论说，这个条约是英国驻君士坦丁堡大使斯特腊特弗德・德・雷德克利夫勋爵强加于土耳其政府的；同时，御前会议颁布了一项决定，按照这个决定，应当让俄国人在撤离他们的部队时不受追击。可见，俄军从多瑙河的仓促撤退如果不是俄奥协定规定好的，那就无从解释了。奥地利人原定7月3日把军队开进瓦拉几亚。为什么他们又延期了呢？原来他们在争取土耳其政府一次又一次的让步：第一，关于应在瓦拉几亚建立的政体；第二，关于把土耳其人排挤出他们自己的领地。然后奥地利人声明，他们占领瓦拉几亚并不意味着宣战。克拉伦登勋爵说：\n“6月底，当俄军准备撤出瓦拉几亚时，奥地利政府派了司令部的一位军官海斯将军通知联军总司令说，奥地利政府打算代表苏丹占领瓦拉几亚的一部分领土，而且是为了恢复苏丹在该地的权力；但是，奥地利人将不是作为交战的一方在该地出现，因为奥地利同俄国不处于战争状态，并且它目前还未收到它向俄国提出的要求的答复。”\n奥地利的这种不明智的坦率引起一场混乱，于是需要再度延期。接着是嫉妒奥地利在多瑙河扩张势力范围的普鲁士提出抗议。虽然这两个强国都是俄国的工具，但是这并不妨碍它们经常互相嫉妒，而这一点在1850年“马铃薯战争”[214]时表现得很明显。如果乌尔卡尔特先生仔细读过当年的华沙议定书，他也就决不会产生把普鲁士突然变为反对俄国的欧洲堡垒的妄诞念头。\n已经开始撤退的俄军一看到奥地利错过有利的时机，便又折回来重新向多瑙河推进，因为，如果在奥地利采取行动以前就从瓦拉几亚撤退完毕，那末让奥地利随后进入这个公国的任何借口也就不存在了。可是鲁舒克的一位土耳其将军\n［注：即奥美尔－帕沙。――编者注］\n，据“泰晤士报”说，“想像”俄军正在全部撤退，于是向茹尔日沃进军并彻底地打垮了他们，从而使他们不可能实现任何重新占领多瑙河一线的企图。由于这次失败，俄军不得不认真考虑撤退问题；促使他们采取这一决定的还因为他们懂得：土耳其的所谓盟国不可能再消极下去，英国政府不得不照顾到它的军队和社会舆论，因而必将采取某些反对俄国的行动。撤出多瑙河各公国增强了俄军在贝萨拉比亚和克里木的防御力量。因此，我们从一则电讯中得知，俄军的一些团即将火速从贝萨拉比亚和赫尔松向克里木转移，并由驻莫尔达维亚的一些团来接防。\n可以预料到，土军不会坐失良机。8月6日，他们的前卫在伊斯甘德－贝伊的指挥下进入布加勒斯特，土耳其将军在土耳其的敌人1853年进入这个城市的一周年时接见了瓦拉几亚首都的代表团。\n这样奥地利人又错过了一个有利的时机并且丧失了进入瓦拉几亚的虚假借口。现在，再去占领必然会使他们同土耳其人发生冲突。虽然奥地利报纸痛斥土耳其人进入布加勒斯特，认定这个行动违反了条约，但英国官方报刊却痛斥奥地利人自己由于迟缓和愚蠢而使制订得如此周密的计划化为泡影。例如，星期四的“泰晤士报”就写道：\n“奥地利人由于迟缓失去了在多瑙河各公国能够取得的地位的全部利益。奥美尔－帕沙利用了这个情况并且紧跟着撤退的敌人前进。"
}