{
  "metadata": {
    "volume": "10",
    "article_number": "005",
    "title": "*东方的军事行动。――奥地利和法国的财政。――君士坦丁堡的设防",
    "file_name": "volume_10_005_卡・马克思。_东方的军事行动。――奥地利和法国的财政。――君士坦丁堡的设防32―38.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "但是，除了已经作好渡河的必要准备的唯一地点――卡拉法特以外，土军怎能在别的地方渡过满是浮冰排的多瑙河呢？\n俄军在卡拉法特遭到的失败，从政治上来看也许比从军事上来看更为重要。这次失败加上联军舰队抵达黑海，也就排除了下述的最后可能性：沙皇对于由维也纳会议派往彼得堡的信使转达给他的关于和平的诚恳请求实行让步。另一方面，这次失败的影响立即促进了邻近的塞尔维亚的民族派的加强，引起了俄国的伙伴们的恐惧，这些伙伴最近在贝尔格莱德的行为可耻到了惊人的程度。诚然，亚历山大公爵和塞尔维亚人民群众是不会相信他们的国家有同苏丹断绝关系的必要的，尽管大批俄国间谍布满了塞尔维亚，在各方面进行阴谋活动：他们到处游串，寻找过去以忠于被推翻的奥布廉诺维奇王朝而出名的人，同一些人谈论年轻的米哈伊尔公爵，同另一些人谈论他的老父米洛什。他们时而向这些人暗示有希望在俄国保护下去扩张塞尔维亚的疆界，把现在在土耳其和奥地利统治下的全部操塞尔维亚语的人联合起来，建立一个新的伊利里亚王国；时而威胁说，如敢反抗，就派大军侵入，把塞尔维亚完全征服。你们知道，目前住在维也纳的米洛什公爵老早就以梅特涅为靠山，而他的儿子米哈伊尔不过是一个1842年从塞尔维亚丢掉王位逃跑出来的俄国傀儡。此外，俄国在卡拉法特的失败还可以使奥地利消除这样的恐惧：俄军会在贝尔格莱德出现，并唤醒那些与俄军同一族系同一信仰的奥地利臣民，使他们觉悟到自己的力量和他们在德国人统治下所受的侮辱。\n关于奥地利，我可以en　passant〔顺便〕说，它终于打消了长期以来想得到新借款的希望。关于它的财政状况，可以从不久以前该国政府把纸币行市降低15％这一措施看出来；这种财政手段只能同那些善于找窍门的法国rois　faux　monoyeurs〔造伪币大王〕的骗人诡计相媲美，后者在需要付款时，就把纸币行市提高，而在需要收款时，则把行市降低。根据德国报纸的报道，奥地利1854年的预算在经常开支方面的赤字将达4500万弗罗伦，在特别开支方面的赤字将达5000万弗罗伦。每当维也纳得到有火药气味的消息时，人们就拥进银行，把纸币换成银币。\n大家都知道，法国也早就打算发行2亿法郎（800万英镑）的公债。但是，粮食不够、葡萄歉收、生丝减产、工商业普遍停滞、对2月底的支付的严重忧虑、国家有价证券和铁路股票行市下跌的趋势――这一切情况丝毫没有减少发行公债的困难。波拿巴没有能够在交易所里找到新公债的买主。因此只好采取，coup　d’état〔政变〕前夕所采取的一种方法――派培尔西尼到法兰西银行提取5000万法郎（1000万美元），而用同等数目的国库债券作为“担保”。在元旦那天确实是这样做的。实行这一财政上的coup　d’état的结果是：有价证券的行市下跌到69％。正如现在官方报道的，政府将从法兰西银行得到用国库债券作担保的200万或300万法郎的贷款。那些不知道元旦那天在法兰西银行沙龙里所发生的事情的人，自然不能理解这家银行怎么会同意提供交易所拒绝的贷款。\n关于波斯的消息仍然是互相矛盾。有些消息说，波斯军队正向埃尔斯伦和巴格达推进，而另一些消息说，俄国的阴谋失败了，因为英国代办汤普逊先生以撤离德黑兰相威胁，沙赫担心波斯人民对俄国的仇恨会立即爆发出来，同时阿富汗外交代表团来到恫吓说，如果波斯同俄国缔结同盟，阿富汗人就要进占波斯领土。\n根据在“祖国报”上发表的寄自君士坦丁堡的私人信件来判断，御前会议已经决定在君士坦丁堡向陆一面构筑工事。据说，由欧洲一些国家和土耳其的军官组成的混合委员会已经开始初步视察地形。君士坦丁堡的设防会使俄土战争完全改观，而且对于那些抱有僭称拜占庭帝国皇帝继承者的宿愿的人是最沉重的打击。\n关于奥地利在巴纳特集结了将由伯爵施利克将军指挥的一个军的传说，德国报刊已予否认。\n据柏林“通讯”报道，各级政府都已经收到作好动员后备军[30]的准备的共同指令。\n圣彼得堡方面已经向哥本哈根内阁提出把博恩雷尔姆岛让给俄国的建议。\n“每日新闻”正确地指出：“博恩霍尔姆岛可以成为波罗的海的马尔他岛或直布罗陀。该岛距松德海峡和哥本啥根只有一天的航程，它位于波罗的海的入口处。”\n雷德克利夫勋爵送交塞瓦斯托波尔总督一份通知书，说联军分舰队已在黑海出现，指出这一次调动的唯一目的是“保卫\n奥斯曼的领土\n以防任何侵犯和敌对行动”，但是\n根本没有提到\n从巴黎、维也纳、柏林、君士坦丁堡和圣彼得堡得到的消息都说明了战争的可能性，所以拉芒什海峡两岸各个市场的物价普遍下跌了。"
}