{
  "metadata": {
    "volume": "10",
    "article_number": "037",
    "title": "英国军队的现状及其战术、服装置备、军需部等等",
    "file_name": "volume_10_037_弗・恩格斯。英国军队的现状及其战术、服装置备、军需部等等262―268.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1854年5月26日星期五于伦敦\n1854年5月26日星期五于伦敦\n即使东方战争不会有任何别的结果，它也会使已故的威灵顿公爵的军事荣誉部分地失去光彩。在这个被过高评价的统帅还活着的时候就熟悉英国的人一定记得，那些时候甚至把拿破仑看做是一个在某方面同战无不胜的“铁公爵”相匹敌的军人，都会被认为是对英吉利民族的侮辱。现在这位光荣的公爵已经去世并安葬了，在这以前的四十年内他是英国军队的实际上的指挥者。过去还没有过比他更具有独立性和更缺乏责任感的军事长官。公爵曾是高于一切权威的权威，无论国王还是女王，对于涉及他的工作范围的事情都不敢有所异议。“铁公爵”饱尝了几十年通常为幸运的庸碌之辈所享受的荣耀和欢乐（这同拿破仑这样的天才人物通常所不可分离的悲剧性动荡生活比较起来，真有天渊之别）以后，与世长辞了，英军的指挥权也转到了别人手里。他死后大约十八个月，英军要和俄国人打仗了，可是还在第一团队伍准备登上军舰以前，就发现“铁公爵”留下的这支军队根本不能执行任何战斗勤务。\n总的说来，公爵尽管也具有英国人的健全理智，但在许多方面是一个目光短浅、智力贫乏的人。谁都知道，他对自己的德意志盟友在滑铁卢会战结束时所起的作用的评价是多么不公平，他把胜利的全部光荣攫为己有，但是要不是布吕歇尔及时赶到的话，这个胜利就会变为失败。他顽固地把英军中的各种荒谬习惯和怪诞作法保存下来，对一切批评的回答是“这类习惯和怪诞作法使我们在西班牙和葡萄牙成为胜利者”，这种顽固不化和他作为一个保守派所特具的信念是完全一致的，这种信念就是似乎必须有一定程度的传统的愚昧无知和叛卖行为，才能正确发挥“无与伦比的”宪法的职能。如果说在紧急关头在重大政治问题上他还善于作一些让步，那末在军事方面他却越发顽固地死抱着陈旧的观点和传统的怪诞作法不放。在英国军队中，假如不算炮兵纯粹技术上的改进，在他掌权的全部时期就没有作过任何一件多少像样的改善。然而，在这里绝对不能忽视工业和技术科学的高速进展。因此，就算英国炮兵拥有世界第一流的兵器，它的组织累赘的程度也不比其他兵种轻些，至于说到制服、装具和一般组织，英国军队没有一件不是落在任何一个欧洲文明国家的军队的后面的。\n我必须再次提醒读者注意一种情况，这就是英国的军事领导权不像其他国家那样集中在某一个部门里。有四个各自为政而又互相妨碍的部门。有一个军务大臣，他不过是一个出纳员或记账员而已。在英军总司令部里有一个总司令，属他管辖的是步兵和骑兵。有一个军械总长，他指挥负责军械事务的军官们，也就是说他管理的是军队的兵器。还有一个殖民大臣，他负责派遣军队到海外各属地并且调度这些军队的装具供应。同时还有军需部，最后，为了统管驻印度的部队还委派一个该地驻军总司令。只是在威灵顿死后这些怪诞的制度才成为公众议论的对象，因为1837年议会委员会有关这问题的报告，遵照他的命令被束之高阁了。现在战争爆发了，这种制度到处都显得无能为力，但人们又反对改变它，因为担心完全破坏了办事的秩序和连贯性。\n为了说明这种制度产生的混乱现象，我已举出这样一个事实来作为例证：一个团可以不必向不同的各自为政的部门交涉的两件东西是找不出来的，比如，制服由一个特命的上校发给，而军大衣则由军械部发；武装带和背包由总司令部发给，而火器又由军械部发。国外任何一个海军基地的军官、军械主任、仓库主任和军需官都或多或少地各自为政，并且各自向宗主国的也是不同的各自为政的部门负责。此外，还保留着像“管理制服的上校”这样一种畸形的现象。每一个团里有一个上校级的军官，他的职责是从国库领取一定数目的款项作为本团的被服费，但他只把一部分用于预定目的，其余的被他用作对自己奔波劳碌的报酬。\n由于买卖军官官衔证书的缘故，军队中的所有高级职位几乎全由贵族把持。一个军官在当上几年中尉、上尉和少校以后，有权购买新近出现空缺的更高的军衔，只要没有另一个同级而资格较老的军官同他竞争就行。这样一来，有余钱的人就能够迅速晋升，因为他的许许多多资历较久的同事买不起空着的高一级军衔。显然，这样的制度大大缩小了用来补充军官队伍的有才干的人的范围。因为高级军官的提拔差不多只取决于资历或贵族关系，所以只由有限的一部分人补充高级指挥职务，这样一来必然会排斥很多有才能、有知识的人。毫无疑问，大部分英国军官关于军事科学的一般的和比较带有理论性的部门的知识所以如此可怜贫乏，主要应该归咎于这种制度。\n就同兵士人数的比例来说，军官的人数过多。在任何别的地方也看不到像在英军部队里那么多的金银饰绦和带穗肩章。因此军官们无事可做，由于进行任何稍微严肃的科学研究工作都会和他们的esprit　de　corps〔等级精神〕相抵触，于是他们把自己的光阴消磨在各种胡作非为的事情上，认为如果真的发生战斗，他们天生的勇敢精神和“女王陛下的操典”将完全足以引导他们克服各种困难。"
}