{
  "metadata": {
    "volume": "10",
    "article_number": "080",
    "title": "报刊和军事制度",
    "file_name": "volume_10_080_卡・马克思。报刊和军事制度626―629.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "“泰晤士报”记者从塞瓦斯托波尔营地报道：“据说，俄皇自愿用\n军舰把我军5月初以前残留的东西全部送还英国。”\n接着是对笼罩英国兵营的一片死亡、穷困、混乱和瓦解景象的鲜明的描写。军队的状况现在几乎成了伦敦各报社论的唯一课题。\n“泰晤士报”写道：“不列颠军队从军事意义上说已经不成其为军队。这是一群勇敢的人，同时不过是普普通通的一群，甚至更坏，因为指挥它的是一些不配指挥它的人，并且因此它失去了它所固有的战斗力……塞瓦斯托波尔的英军统帅部纯粹是虚有其名；不但如此，优秀的军官们肯定地说，即使是下级军官来指挥军队，其所获得的成绩也不会比那些被认为是军队司令官的人逊色。我们认识到，要把那些年高德劭、忠诚正直的人一脚踢开并不那么容易。”\n但是，à　la　guerre　comme　à　la　guerre〔打仗就应当像个打仗的样子〕。\n“如果有过某个内阁曾经有可能采取这类强制办法的话，那就是现届内阁。”\n“因为它是这样顽强地反对宣战”。因此“大权在它手里，它就不应当因人事问题而束缚自己”。\n狮子，你吼叫的好！因为现届内阁对俄国进行的战争并非出于自愿，所以作战当中的错误不应当归之于内阁，而只能由总司令负责，并且公众应当明白，不是内阁妨碍了腊格伦勋爵，而是腊格伦勋爵妨碍了内阁。\n虽然“泰晤士报”为了给内阁解围用这样方式攻击腊格伦勋爵，皮尔派机关报“纪事晨报”却攻击“泰晤士报”，表面上是为了袒护腊格伦勋爵，而实际上是感谢“泰晤士报”承认内阁没有过失，然后利用这种承认，同时串演一通两家政府报纸间的论战把戏，以达到声东击西的目的。\n规矩的“纪事报”写道：“我们痛心地指出，近日笼罩舆论界的灰心情绪要完全归罪于‘泰晤士报’的影响。用阴暗的色彩描写每一事件，夸大灾难，败坏我国将军们的应得的声誉，把英国人不背后议论人的这种家喻户晓的宽宏大量置之脑后，这一切都只是为了耸人听闻，为了哗众取宠！其实，全部仇恨，全部恶毒的攻击主要都是对准腊格伦元帅……克里木军队从12月初以来所处的悲惨状况（虽然最近的消息还比较令人安心一些），首先应当归咎于11月14日的可怕的狂风暴雨。”\n内阁如此之宽宏大量，竟然不要腊格伦勋爵负11月14日的狂风暴雨的责任。这样一来，除了“泰晤士报”的追求哗众取宠之外，再没有留下别的了。\n现在我们来谈一谈代表内阁\n利益的那部分伦敦报刊――从某一时候起就暗中是\n的喉舌的“每日新闻”和多年来一直是他的正式喉舌的“晨邮报”。\n“每日新闻”说：“我国的行政主管部门几乎没有改变，好像它们属于米太人和波斯人时代一样。任何意外的危机都使它们措手不及。即使面临人类生命和财产的最可怕的浩劫，它们也很少被改造得将来能应付类似的大灾难……军事部门也是这样。不久前任命首席陆军大臣时，人们曾经抱过多大的期望！但是情况并未因此而有丝毫改善。在这一点上我们应当责怪纽卡斯尔公爵呢，还是我们宁可着手改革这个处于瘫痪状态的制度本身（这个制度把国家职权完全交到具有令人难忍的势力的贵族手里）？无论纽卡斯尔公爵有怎样的功勋，他毕竟不是那个能粉碎这个制度的\n官方的海格立斯\n［注：希腊神话中的英雄，宙斯与凡女所生，力气非凡，屡建功勋。――译者注］\n。但是，英国人民会坚决作到这位公爵所作不到的事情。”\n“每日新闻”在充当内阁的喉舌方面还是个新手。况且，它不能不顾及到它的资产阶级读者。不过一眼就可看出，这篇文章的中心思想是说需要一个“官方的海格立斯”。但是谁是这个官方的海格立斯呢？又怎样找到他呢？“晨邮报”回答了这个问题。它说：\n“从攻击腊格伦勋爵开始就是开始得不对头。‘泰晤士报’的攻击\n腊格伦勋爵……还是无须去怀疑政府在国内工作的缺点……就拿军事部门来说。它今后是否还应当用9个月来用过的精神和样式办事呢？……必须记住，在国外的军队完全依赖于英国国内的行政机关……因此，特别重要的是要使军事机关的首脑成为绝对的主人并能像主人那样行事……据说，\n妨碍了这点。但是，一个真正的主人，早就会负起责任把这个制度打碎了……实际上，秘密在于：现届政府的首脑像一个铅锤一样压抑着各个部门的一切努力。\n的脉搏的微弱跳动传到各个管理机构，并对整个制度发生影响……改变整个制度并把一个真正的结实的头安在它的肩上吧。”\n换句话说，让帕麦斯顿当首相吧。他就是“每日新闻”所幻想的那个\n官方的海格立斯\n，――就是那个帕麦斯顿，他在1830年由墨尔本勋爵根据俄国利文公爵夫人的提议任命为外交大臣；就是那个帕麦斯顿，他在阿富汗战争[314]中如此令人不解地使英军遭受牺牲，以致罗伯特・皮尔爵士在议会会议上公开用“揭底”来威胁他，如果他再继续用他的吹牛触怒他的话；就是那个帕麦斯顿，他把1839年由法国提出的并似乎已经安排好了的\n的进攻同盟引导得如此巧妙，使它在1840年的一个早晨就变成了\n的英俄同盟[315]。"
}