{
  "metadata": {
    "volume": "10",
    "article_number": "065",
    "title": "*联军舰队的活动。――多瑙河各公国的局势。――西班牙。――英国的对外贸易",
    "file_name": "volume_10_065_卡・马克思。_联军舰队的活动。――多瑙河各公国的局势。――西班牙。――英国的对外贸易525―534.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "然而他集合起了三十来个炮兵，他一面气愤和吓得发抖，一面命令他们套马把火炮运到原定检阅的广场。但他们喊叫道：‘让他们用武力把我们拖到那里去吧，我们不服从俄国人的命令。’他们一面这样喊叫，一面把兵营的大门锁起来了。过时广场上响起了一阵阵的鼓声。这是奥斯坦－萨肯的全师人马，包括有12个步兵营，1个龙骑兵团和3个炮兵营。在各条街道都布置岗哨后，全师在广场上整好队，然后把政府宫和莫尔达维亚骑兵兵营完全包围起来。60名被追回来的莫尔达维亚骑兵列队站在兵营前面。他们的对面站着12000名俄国兵士，有步兵、骑兵和炮兵。奥斯坦－萨肯在布德贝尔格将军和一大队卫队的陪同下出现了。俄军散开成纵队，上好刺刀，高呼‘乌拉’而在自己的将领面前隆重地列队行进。然后他们在离莫尔达维亚骑兵150码远的地方排成一个方队。发出了装子弹的口令。俄国兵士画了画十字执行了。然后又命令他们瞄准60名莫尔达维亚兵士。在他们都瞄准好之后，奥斯坦－萨肯带着卫队走近一群莫尔达维亚民兵，号召他们跟着他的队伍前进，并威胁说，如果他们拒绝，就把他们通通枪毙。对他的号召的回答是长时间的沉默。聚集在广场上的人群都异常激动。于是一名莫尔达维亚人从队伍中跑出来，用沉着的声调向俄国将军说话。他说：‘我们是莫尔达维亚兵士，我们的职责就是保卫我们的祖国，而不是为外国人作战。你们想把我们怎样就怎样吧。我们决不跟你们走。’‘可以打死我们，但是我们决不跟你们走’，――60名兵士异口同声地重复着。奥斯坦－萨肯听到这个大胆的回答后命令他们下马并放下武器，好像要立刻下令处死。他们宁愿死去，就听从了。刹那间成千兵士把他们包围起来，向他们扑去并把他们俘掳了。在完成这件战斗的功绩以后，他们便到莫尔达维亚炮兵兵营，那里还有30个人躲在锁着的大门后面。兵士们捣毁了大门，冲进营里；于是展开了一场搏斗，占压倒优势的敌人把炮兵也俘掳了。炮兵被匆忙地押走，并不断遭到凌辱和死亡的威胁。但是他们处之泰然。只有其中一个22岁的年轻骑兵少尉，两眼冒着怒火走近弗兰格尔将军，把胸膛一挺，喊道：‘这儿是我的胸膛，如果你敢，就用子弹射穿它吧。’将军不敢。骑兵少尉和他的战友们被解除了武装，并在两排刺刀的押送下解往雅西门外的奥斯坦－萨肯兵营。后来如何对付他们，谁也不知道。至于头一天晚上被捕的3名军官的下落，很多人都担心他们将被枪毙。同一天晚上俄军包围了一个莫尔达维亚步兵团驻扎的营地，但是那里只遇上150个兵士，其余都躲起来了。雅西居民大声痛骂自己的保护者。配备有3个炮兵连的12000名俄军，俘掳了60名骑兵、30名炮兵和150名步兵并把他们解除了武装――这就是俄军远征多瑙河各公国唯一值得纪念的胜利。”\n我在过去所写的一篇文章中曾提到奥美尔－帕沙关于禁止散发海斯将军的奥地利宣言的命令。现在才弄清禁止散发的原因：在这个宣言中曾建议瓦拉几亚当局凡事都同奥军统帅部磋商。奥美尔－帕沙让海斯将军知道，他不应当干涉属于他（奥美尔－帕沙）权限内的瓦拉几亚的民政管理问题。因为海斯将军发表宣言的目的不过是试探一下他的权力可以伸展多远，所以他对引起异议的地方就表示道歉，并且为了向奥美尔－帕沙证明原来是发生了错误，就给奥美尔－帕沙看了宣言的德文原文，在德文原文中建议瓦拉几亚当局只就同奥军有关的问题同他的侍卫长商量。奥美尔－帕沙也制止了奥地利将军波波维奇的行动。波波维奇于9月3日率领奥军先头部队进入布加勒斯特并立即在那里仿照海瑙行事。瓦拉几亚的居民究竟有几分欢迎奥军占领，这可以从今天的“每日新闻”摘来的一段消息中看出：\n“奥军沿途经过的许多村庄，居民都携带自己的全部财物离开了，因为他们担心，他们将不得不提供粮食或运输工具来交换实际价值只等于票面价值一半的纸币。结果奥军的粮食只好从20甚至30英里外的布加勒斯特运来。”\n毫无疑问，正是在多瑙河各公国所干的蠢事――\n**\n英国外交的成果\n**\n――给清醒的“经济学家”提示了一篇文章，该文作者根据美国外交在欧洲所犯的某些无足轻重的错误，对英美两国外交的不同作了如下比较：\n“我们并不怀疑，美国也同我国一样不乏善于表现崇高感情、严守行为规则和深知对他人义务的人。但是我们之间的差别，我们的美国弟兄的不幸就在于，在大西洋彼岸，这样的人材不能选举政府，对整个民族不能发生影响，\n**\n不能决定报刊的语言\n**\n。在我们这里政权掌握在有教养的\n**\n上层阶级\n**\n手中。在美国是群众在统治；那里平民篡夺了代表民族说话的权利；平民在左右言论和行动，平民选举政府，并且这个政府必须为他们效劳；他们支持报刊，而报刊也要迎合他们；简单地说，凡是所做所写的都要符合平民的爱好和愿望。"
}