{
  "metadata": {
    "volume": "10",
    "article_number": "073",
    "title": "克里木战局[298]",
    "file_name": "volume_10_073_弗・恩格斯。克里木战局577―585.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "但是，由于平庸的战略家和墨守陈规的将军们的努力，两个敌对军队的运动都采取了在实战中从未见过的形式。侧敌行军瘾像霍乱流行似的，蔓延了对垒的双方。在缅施科夫决定从塞瓦斯托波尔向巴赫契萨赖侧敌行军的同时，圣阿尔诺和腊格伦也想从卡特希向巴拉克拉瓦运动。俄军后卫和英军前卫在梅肯集农庄（它是用后来成为俄国海军上将的一个苏格兰人的名字命名的）附近遭遇，很自然的，前卫击溃了后卫。因为我们已经在“论坛报”对联军的侧敌行军从战略观点进行了评述，所以现在没有必要再来重复。\n10月2日或3日，塞瓦斯托波尔被围，联军占领了缅施科夫刚刚放弃的那些阵地。从此，著名的塞瓦斯托波尔的围攻便开始了，战局也随之进入新阶段。在这以前，联军占有无可争辩的优势，可以为所欲为。他们的舰队掌握着制海权，保障了登陆。登陆以后，他们在数量上占优势，而且无疑有较高的战斗素质，这就保证了在阿尔马河取得胜利。但是，现在已开始形成军队脱离自己的基地在敌国作战时迟早不可避免的那种均势。诚然，缅施科夫的军队仍然没有露面，但是它的存在使联军不得不把预备队正面向东配置在黑河。因此，围攻部队本身便大为削弱，在数量上只比塞瓦斯托波尔的守军稍占优势。\n缺少毅力、没有系统（特别是英国陆海军各主管部门的协作方面）、地形困难，而主要的是英国各军事部门——不论是后勤部门还是作战部门——那种无法克服的墨守陈规的习气，使真正的围攻战推迟到10月9日才开始。在这一天，终于在距俄军工事1500—2500码的远距离上挖掘了堑壕。这个在围攻史上从来没有看见过也没有听到过的事实证明，俄军仍然能够固守要塞四周至少一英里以内的地区，而且的确扼守到10月17日。17日早晨，围攻作业已推进到使联军可以开炮的距离。本来炮击很可能还要再拖延几天，因为联军在这一天根本没有做好开炮的准备，但是来自英国和法国的消息推动了他们，这些消息说：由于将在10月25日攻下塞瓦斯托波尔，现在举国欢腾。这当然激起了军队的斗志，并且为了安定军心，便不得不开炮。结果是联军以126门火炮对抗200—250门火炮。但是英国人和法国人屡次用来稳定舆论的沃邦的著名原理却说：\n“围攻是一种可以像数学那样精确地计算出结果的军事行动，如不受外来因素的妨碍，它只是时间问题。”\n这个著名原理是以这位工程师的另一原理为基础的，那就是：\n“在围攻时，攻击的火力是可以取得对防御火力的优势的。”\n然而在这里，在塞瓦斯托波尔城下，情况恰恰相反：在开始射击时攻击的火力绝对弱于防御的火力。后果立刻显示出来：俄军在几个小时内就迫使法军炮队沉寂了，并且整日同英军炮队进行了几乎是势均力敌的战斗。为了转移俄军的注意力，联军进行了海上攻击，但是进行得并不比陆上好，也没有取得更大的战果。法国军舰攻击卡兰亭炮台和亚历山大罗夫炮台，以支援对这些炮台的陆上攻击；如果没有这种支援，法军无疑会遇到还要激烈得多的回击。英国军舰攻击了海港的北部，其中包括康士坦丁炮台、电报局炮台和在康士坦丁炮台东北临时构筑的炮台。邓达斯海军上将，这个谨慎的人，命令自己的舰队在距炮台1200码处抛锚，——他显然是赞成远距离射击的。但是，在军舰同岸防炮台的战斗中，军舰如不能进到距炮台200码或者更近的距离，以便准确地击中目标并获得最大的效果，就一定要打败仗，这是早就明确了的问题。总之，邓达斯把自己的舰队置于毁灭性的炮火之下，如果不是艾德蒙·莱昂斯爵士赶来援救，他一定会遭到相当大的损失；看来当时莱昂斯几乎是违背了命令而率领3艘战列舰尽可能地接近康士坦丁炮台，使炮台受到一定程度的破坏，同时他自己也受到了损失。由于英法海军将领们的报告直到现在只字不提炮台的实际破坏情况，我们不得不认为，在这里，也和在博马尔松德一样，蒙塔郎贝尔式岸防工事——堡垒与穹窖炮台——能够经受住数量多一倍的舰炮的轰击。这一点尤其令人惊奇的是，这些炮台暴露的石砌体就同现在已为大家确知而且部分地已在博马尔松德表明的那样，经不住架设在岸上的海军重炮24小时的破坏射击。\n在这件事情以后，法军几乎完全停止了射击好几天。英军因为炮队配置得距俄军防线较远，同时比起他的盟友来拥有口径较大的火炮，所以能够继续射击，并且迫使俄军一个石质多面堡的上层火炮停止射击。海上攻击没有继续进行，这是对穹窖炮台表示敬畏的最好证据。俄军在阿尔马河会战中的防御使胜利者大为清醒。在每门被击毁的火炮的位置上换上了新的火炮。白天被敌人破坏的每个射孔，在夜间又修好了。在土工作业方面，当联军没有采取措施以获得优势以前，双方的情形几乎是相同的。腊格伦勋爵发出的“顾惜城市”的可笑的命令取消了，于是炮击开始了，对集结的部队的集中轰击和它所起的疲惫作用，看来使守军受到了很大的损失。此外，在炮队前面还派出了猎兵，利用各种掩蔽物瞄准射击俄军的炮手。"
}