{
  "metadata": {
    "volume": "10",
    "article_number": "035",
    "title": "*对塞瓦斯托波尔的攻击。——在苏格兰对领地的清扫",
    "file_name": "volume_10_035_卡・马克思。_对塞瓦斯托波尔的攻击。――在苏格兰对领地的清扫249―254.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "她要求增加补助金，视察员回答说：“别人比你领得还少，你要求增加补助金怎么不害羞”，视察员说完以后就再也不听她说的话了；\n10．詹纳·麦克唐纳，也叫麦吉利奥雷，77岁，完全没有劳动能力，她每月只领到3先令3辨士；\n11．凱瑟琳·吉利斯，78岁，完全没有劳动能力，她每月从格伦涅尔格教区只领到3先令3辨士；\n12．玛丽·吉利斯，也叫格兰特，82岁，已经有8年卧病在床，她每月从阿德纳美尔汉教区领到28磅面粉和8辨士。济贫所的视察员已经有两年没有到她那里去了；她得不到医疗，也得不到衣服和食品；\n13．约翰·麦克伊肯，86岁，卧病在床，住在阿德纳美尔汉教区奥赫纳克雷，教区每天给他1磅面粉，每月给他8辨士。他没有衣服，也没有任何其他财产；\n14．埃文·麦卡勒姆，93岁，有眼疾。在阿盖尔郡的纳普迭尔教区，我发现他在克林楠运河两岸求乞。他每月领到4先令8辨士，他没有衣服，得不到医疗，没有燃料，没有住房。这是一个衣衫褴褛的流浪汉，一个可怜的叫化子；\n15．凱特·麦克阿瑟，74岁，卧病在床，她孤单地住在纳普迭尔教区的丹纳迪。她每月除了从教区领到4先令8辨士以外，什么也没有。医生从来不到她那里去；\n16．詹纳·克尔，也叫麦卡勒姆，寡妇，78岁，健康状况不好；她每月从格拉萨里教区领到6先令。除此以外，她什么也没有；她没有住房；\n17．阿契波德·麦克洛林，73岁，住在阿品教区，完全没有劳动能力，他的妻子同他一样；他们每月从教区领到3先令4辨士补助金，他们既没有燃料、衣服，也没有住房。他们住在不适于人居住的最坏的草屋里；\n18．寡妇玛格丽特·麦克劳德，81岁，住在洛克布鲁姆教区的拉斯加克；她每月领到3先令；\n19．寡妇约翰娜·马肯集，81岁，住在洛克布鲁姆教区的阿拉普耳；双目完全失明，身体很弱；她每月只领到2先令；\n20．寡妇凱瑟琳·麦克唐纳，87岁，住在基尔布兰登教区的卢英岛；双目完全失明，卧病在床。她每月领到7先令生活费，其中包括付给助理护士的费用。她的住房倒塌了，但是教区不答应给她房屋，她睡在屋檐下的泥地上。视察员拒绝给她任何帮助。\n但是残暴行为还不止这些。不久以前在斯特腊特卡隆发生了一件真正的暴行。一大批被已经进行的逼迁暴行和可能再被逼迁弄得精神失常的妇女，听说有一队警察要到她们的地区来驱逐佃户，就聚集在街头。然而来的并不是警察，而是税吏；税吏们听说他们被当作了另外的人，却不向人们进行解释，反而决定利用这种误会：他们冒充警察，说来这里是为了叫居民迁移。妇女们开始激动起来，官员们就用子弹上膛的手枪威胁她们。至于以后的情况，在唐纳·罗斯先生的信中作了描述，他是从格拉斯哥抵达斯特腊特卡隆的，并在这个地方逗留了两天以收集消息和探望伤员。我们从他1854年4月15日在沃温市的“皇家旅馆”写的这封信中读到这样一段话：\n“我所收集的消息证实了郡长的可耻行为。他没有事先向他们提出警告，说要派警察来对付她们。他没有宣读惩治暴乱的法令。他甚至没有给他们以散开的时间，相反，他带着自己的队伍向她们逼近，紧握着木棍高喊：‘滚开！’没有喘一口气，接着又喊：‘打她们！’在这句话喊出以后，立刻出现了一幕非笔墨所能形容的情景。警察开始用沉重的木棍打这些不幸的妇女的头部，把她们推倒在地上，用脚野蛮地踢她们，践踏她们。不久整个草地染满了鲜血。倒卧在血泊中的妇女和少女们的喊声震撼了天地。一部分逃脱了警察的追击的妇女跳到了水深流急的加农河，认为它比警察和郡长要仁慈一些。一些妇女的头发被警察的木棍一束一束地打落下来；一个少女遭到了木棍野蛮的毒打，从肩上打掉了一块7英寸长、1英寸多宽、1/4英寸多厚的肉。一个少女只是要看发生的事情，就遭到3个警察的毒打，他们打她的前额，砍伤了她的头，而在她倒在地上以后又用脚踢她。医生从伤口里取出了一块被凶狠的警察打进伤口的头巾布。妇女的背上留下了钉有铁掌的靴子的痕迹。现在在斯特腊特卡隆还有13个妇女由于遭到警察的摧残而处于危险状态中。其中3个人情况很不好，已经没有治愈的希望。根据这些妇女的外貌、她们受伤的严重程度以及我所收集的医生的诊断书，我得出这样的结论：其中能够活下来的不超过一半；甚至那些还能活一个时候的人，也将在身体上保留着她们所遭到的极端残暴的迫害的可悲的证据。在伤势特别严重的人中有一个孕妇。她并没有站在郡长对面的人群中，而是站在稍远的地方，并且仅仅是一个旁观者；然而她也遭到了警察的木棍的毒打和脚踢，她的状况非常严重。”\n我们还可以补充说，遭到袭击的妇女有18人。郡长姓泰勒。\n这就是1854年不列颠贵族阶级的面貌。\n地方当局和政府商定，只有在停止对普雷斯顿治安法官和棉纺大王的活动进行调查的条件下，才能停止对考威尔、格林姆肖和普雷斯顿罢工[136]的其他领导人所提出的司法追究。而实际上也正是这样做了。"
}