{
  "metadata": {
    "volume": "10",
    "article_number": "044",
    "title": "战争。——议会辩论",
    "file_name": "volume_10_044_卡・马克思。战争。――议会辩论315―323.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是，一经宣战，整个问题的提法就改变了，一切都将取决于战争……谁也不能说将会离开status　quo多远，因为这取决于谁也无力操纵其进程的那些事件。但有一点他能够说：奥斯曼帝国的独立和完整应当得到保证，得到确实的保证”。\n应当如何保证呢，这一点他阿伯丁勋爵，就不可能说了，因为这仍然要取决于战争进程。人家这样来看他，似乎他不相信俄国进攻的威胁，或者说他怀疑这种进攻的现实性；实际上他非常担心俄国对土耳其的进攻，虽然，他对俄国进攻欧洲这一点并没有感到很大的不安，而且，“这种不安还在逐日平静下来”。他认为法国比俄奥两国加起来还强大。然后高贵的勋爵抱怨“他所遭到的极端荒谬和恶毒的人身攻击”。事实上在国内除他外再没有别的和平拥护者了，然而恰好就是他的热爱和平使他特别适宜于以最大的精力进行一场战争。\n“他的同僚不否认，他个人或许比任何人都更坚决地要求迅速前进，并把联军的兵力集中在巴尔干半岛上，以便支持奥美尔－帕沙的英勇的军队，并向奥地利伸出手，使它有可能更积极地参与军事行动。”\n这就是阿伯丁始终不渝地坚持的行动路线。他在回答波门特勋爵的质问时说，“虽然他过去也是梅特涅公爵的挚友，但是自从他执政以来，即最近18个月中，他和公爵既没有直接联系也没有间接联系；只是在前几天他的一位女友通知他说，她打算写信给梅特涅，问他有没有什么话要转告公爵；阿伯丁回答说：‘请向他转达我衷心的问候。’”。\n阿伯丁的发言在议院中大体上顺利通过了，但有趣的是：对于克兰里卡德侯爵（绝望的外交大臣职位的追求者、前帕麦斯顿勋爵驻圣彼得堡大使）给他的挖苦的回答，内阁阁员中竟没有一个人进行任何反驳，而且没有一个人发言证实阿伯丁是第一个极力主张进行战争的人。\n克兰里卡德侯爵特别详细地谈到了阿伯丁参加草拟阿德里安堡条约这件事，谈到了对他以往政治活动的总的评价以及他在目前执政过程中所犯的过失。他说，阿伯丁勋爵在几个月前拒绝把急件通知两院的其他议员而现在却为了一己私利，纯粹出于个人的动机将它公开出去。但是这个急件的内容同高贵的勋爵在1829年9月阿德里安堡条约签订之后，于同年12月写给圣彼得堡的内容完全不同。问题的实质在于，当时他给英国大使发出的是些什么指令，他为了\n这一条约的签订又采取了哪些步骤。当时统率阿德里安堡俄军的将军部下最多不过有15000名兵士，而且从这个数目中还需减去因病或因伤而根本hors　de　combat〔丧失战斗力的〕5000—6000人。另一方面，率领着25000名阿尔巴尼亚兵士的土耳其将军就驻在附近。俄国将军只给土耳其一个很短的期限来决定签订还是不签订提出的条件，因为他知道，如果给土耳其人更多的时间，他的真实情况就会被人知道。因此，他也就给土耳其人不过5天到8天的时间来考虑。在君士坦丁堡土耳其大臣邀请奥英两国大使和普鲁士公使来商讨对策并征求他们的意见。英国大使遵照阿伯丁勋爵的指令建议尽速签订这个条约，而这个条约现在都被高贵的勋爵说成是极端有害的东西。\n有一个情况是高贵的侯爵不想提起的，这就是正因他的朋友、当时在野的帕麦斯顿勋爵尖锐地攻击阿伯丁勋爵，指责他过分反俄，才迫使阿伯丁下令签订条约的。\n侯爵然后又责骂首相，说他一向是欧洲专制制度的最热心的、最坚定的和最有力的拥护者，为了证明这一点，他引用了葡萄牙、比利时和西班牙的历史，并暗示阿伯丁曾经反对1834年著名的四国同盟[159]。的确，需要有老辉格党人的冷静沉着和恬不知耻的本领才能在这个时候吹捧比利时的“光荣”，吹捧葡萄牙和西班牙的“宪政”，吹捧欧洲因四国同盟而得到的普遍幸福，而对于四国同盟，帕麦斯顿在自己的辩护词中曾不顾真相地说这是达莱朗而不是他帕麦斯顿出的主意。\n关于目前这场战争的战况，克兰里卡德说道，作战计划是由俄国最高军事当局于去年12月制定的，不列颠政府也知道这个计划，计划规定不单要占领多瑙河各公国，而且要强渡多瑙河，占领锡利斯特里亚，迂回苏姆拉并进军巴尔干。高贵的勋爵掌握了这个情报，却向议院发表了几次关于和平问题的演说，并且不认为需要把内阁在当时和2月底3月初发给陆军部的命令通知议院。\n如果克兰里卡德勋爵记得帕麦斯顿勋爵在下院是怎样回答迪斯累里的，而克拉伦登勋爵在上院又是怎样回答他本人的，他也许不会使自己陷入可笑的境地：仅仅责备阿伯丁勋爵一个人这样玩忽职守，而不同样指责他的辉格党朋友，虽然整个内阁都应当受到指责。\n侯爵感叹道：“如果，如果政府在15个月前走上了应走的，我甚至想说是走上了光明磊落的道路，那末战争就可能根本不会发生。”\n这正是迪斯累里先生向约翰·罗素勋爵所说的话。\n最后，侯爵竟达到如此荒唐的地步，以致把联合内阁的一切错误，内阁在议会中在一切重大问题上所遭到的不断失败都归咎于阿伯丁勋爵个人，而且只归咎于他一个人。"
}