{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "023",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "穷人为了获得食物，就尽力满足富人的嗜好，为了更有把握获得食物，他们就互相在自己报酬的低廉和工作的熟练方面竞争。工人人数随着食物数量的增加或者随着农业的改良和耕地的扩大而增加。由于他们的工作性质允许实行极细的分工，他们能够加工的材料数量比他们的人数增加得快得多。因此，对于任何一种材料，凡是人类的发明能够把它用来改善或装饰住宅、衣服、车马或家具的，都产生了需求；对于地下蕴藏的化石和矿物，对于贵金属和宝石，也都产生了需求。’\n从上述各点可以看出，需求是无限的，只要资本还能带来某种利润，资本的使用也是无限的，无论资本怎样多，除了工资提高以外，没有其他充分原因足以使利润降低。此外还可以补充一句：使工资提高的唯一充分而经常的原因，就是为越来越多的工人提供食品和必需品的困难越来越大。”（同上，第344―348页）\n[（14）生产力不可遏止的发展和群众消费的有限性之间的矛盾是\n生产过剩的基础。关于普遍生产过剩不可能的理论的辩护论实质]\n生产过剩这个词本身会引起误解。只要社会上相当大一部分人的最迫切的需要，或者哪怕只是他们最直接的需要还没有得到满足，自然绝对谈不上产品的生产过剩（在产品量超过对产品的需要这个意义上讲）。相反，应当说，在这个意义上，在资本主义生产的基础上经常是生产不足。生产的界限是资本家的利润，决不是生产者的需要。但是，产品的生产过剩和商品的生产过剩是完全不同的两回事。李嘉图认为，商品形式对于产品是无关紧要的，其次，商品流通只是在形式上不同于物物交换，交换价值在这里只是物质变换的转瞬即逝的形式，因而货币只是形式上的流通手段；这一切实际上都是来源于他的这样一个前提：资产阶级生产方式是绝对的生产方式，也就是没有更确切的特殊规定的生产方式，因此，这种生产方式的一切规定都只是某种形式上的东西。因此，李嘉图也就不能承认资产阶级生产方式包含着生产力自由发展的界限――在危机中，特别是在作为危机的基本现象的生产过剩中暴露出来的界限。\n[722]李嘉图从他引用、赞同并因而复述的斯密论点中看到，追求各种各样使用价值的无限“欲望”，总是在这样一种社会状态的基础上得到满足，在这种社会状态中，广大的生产者仍然或多或少只限于获得“食品”和“必需品”，因此，只要财富超出必需品的范围，绝大多数生产者就或多或少被排斥于财富的消费之外。\n当然，后一种情况在古代以奴隶制为基础的生产中也是存在的，并且更加如此。但是古代人连想也没有想到把剩余产品变为资本。即使这样做过，至少规模也极有限。（古代人盛行本来意义上的财宝贮藏，这说明他们有许多剩余产品闲置不用。）他们把很大一部分剩余产品用于非生产性支出――用于艺术品，用于宗教的和公共的建筑。他们的生产更难说是建立在解放和发展物质生产力（即分工、机器、将自然力和科学应用于私人生产）的基础上。总的说来，他们实际上没有超出手工业劳动。因此，他们为私人消费而创造的财富相对来说是少的，只是因为集中在少数人手中，而且这少数人不知道拿它做什么用，才显得多了。如果说因此在古代人那里没有发生生产过剩，那末，那时有富人的消费过度，这种消费过度，到罗马和希腊的末期就成为疯狂的浪费。古代人中间的少数商业民族，部分地就是靠所有这些实质上贫穷的民族养活的。而构成现代生产过剩的基础的，正是生产力的不可遏止的发展和由此产生的大规模的生产，这种大规模的生产是在这样的条件下进行的：一方面，广大的生产者的消费只限于必需品的范围，另一方面，资本家的利润成为生产的界限。\n李嘉图和其他人对生产过剩等提出的一切反对意见的基础是，他们把资产阶级生产或者看作不存在买和卖的区别而实行直接的物物交换的生产方式，或者看作社会的生产，在这种生产中，社会好象按照计划，根据为满足社会的各种需要所必需的程度和规模，来分配它的生产资料和生产力，因此每个生产领域都能分到为满足有关的需要所必需的那一份社会资本。这种虚构，一般说来，是由于不懂得资产阶级生产这一特殊形式而产生的，而所以不懂又是由于一种成见，认为资产阶级生产就是一般生产。正象一个信仰某一宗教的人把这种宗教看成一般宗教，认为除此以外都是邪教一样。\n相反，倒是应该问一问：在资本主义生产的条件下，每个人都为自己而劳动，而特殊劳动必须同时表现为自己的对立面即抽象的一般劳动，并以这种形式表现为社会劳动，――在这样的资本主义生产的基础上，不同生产领域之间的必要的平衡和相互联系，它们之间的限度和比例的建立，除了通过经常不断地消除经常的不协调之外，用别的办法又怎么能够实现呢？这一点在谈到通过竞争达到平衡时就已经得到承认，因为这种平衡总是以有什么东西要平衡为前提，就是说，协调始终只是消除现存不协调的那个运动的结果。\n因此，李嘉图也承认个别商品有可能充斥市场。不可能的只是同时的普遍的市场商品充斥。因此，不否认任何特殊生产领域有生产过剩的可能性。"
}