{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "018",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "假定一个人的年劳动产品用货币表示等于50镑，而且货币的价值不变。在这种情况下，100万人的劳动产品一年总是等于5000万镑。假定必要劳动等于6小时，那末用于这100万人的资本一年就等于2500万镑。剩余价值也等于2500万镑。不管工人得到2500万，3000万还是4000万，产品总是等于5000万。可是剩余价值在第一种情况下等于2500万，在第二种情况下等于2000万，在第三种情况下等于1000万。如果预付资本仅仅由可变资本组成，就是说，仅仅由用于这100万人的工资的资本组成，那末，李嘉图就对了。因此，他只有在一种情况下，即在全部资本等于可变资本的情况下才是对的，――在李嘉图的著作中就象在亚・斯密的著作中一样，这个前提贯穿着全部研究，[660]只要他谈的是整个社会的资本；但是，在资本主义生产条件下，无论在哪一个生产部门中，尤其在整个社会生产中，这种情况是不存在的。\n加入劳动过程但不加入价值形成过程的那一部分不变资本，不加入产品（产品的价值），因此，在这里，当我们讲的是年产品的价值的时候，无论这一部分不变资本对决定一般利润率多么重要，它都是同我们无关的。加入年产品的那一部分不变资本，却是另外一种情况。我们已经看到，这部分不变资本中的一部分，或者说，在一个生产领域表现为不变资本的东西，在另一个生产领域的同一个生产年度却表现为劳动的直接产品；因而，一年花费的资本中有很大一部分，从单个资本家或特殊生产领域的角度来看表现为不变资本，而从整个社会或整个资本家阶级的角度来看却归结为可变资本。因此，这一部分是包含在前面所说的5000万之内的，是包含在5000万中构成可变资本或用于工资的部分之内的。\n但是，对于为了补偿工农业中已消费的不变资本而消费的那一部分不变资本，对于生产不变资本――最初形式的原料、固定资本和辅助材料――的生产部门使用的不变资本已消费的部分，却是另外一种情况。这一部分不变资本的价值会在产品中重新表现出来，会在产品中被再生产出来。这一部分的价值以什么比例加入全部产品的价值，完全取决于它现有的量（假定劳动生产率保持不变；但是不管劳动生产率怎样变动，这一部分的价值总是具有一定的量）。（如果不把农业中的某些例外计算在内，平均说来，就连产品的量，即100万人生产出来的、李嘉图认为和价值不同的那个财富的量，当然也取决于这个作为生产前提的不变资本的量。）如果没有100万人的新的年劳动，产品的这一部分价值就不会存在。另一方面，如果没有这个不以他们的年劳动为转移而存在的不变资本，100万人的劳动就不能提供同一产品量。这个不变资本作为生产条件加入劳动过程，但是为了把全部年产品的这一部分价值再生产出来，无须再花费哪怕是一小时的劳动。因此，作为价值，这一部分不是年劳动的结果，虽然没有这一年劳动它的价值就不能在产品中再生产出来。\n假定加入产品的那部分不变资本等于2500万，那末，100万人的产品的价值就等于7500万；如果前者等于1000万，后者就只等于6000万，依此类推。因为在资本主义发展过程中，不变资本对可变资本的比例在增长，所以100万人的年产品的价值，就有同作为因素参加100万人一年生产活动的过去劳动的增长成比例地不断增长的趋势。从这里已经可以看到，李嘉图既不能理解积累的实质，也不能理解利润的本质。\n随着不变资本对可变资本的比例的增长，劳动生产率也增长，由人生产出来的、社会劳动借以发挥作用的生产力也增长。诚然，由于劳动生产率的这一增长，现有不变资本的一部分将不断贬值，因为它的价值不是决定于它原先已花费的劳动时间，而是决定于把它再生产出来所必须花费的劳动时间，而这种劳动时间随着劳动生产率的增长会不断减少。因此，不变资本的价值虽然不是同它的量成比例地增长，但毕竟是在增长，因为不变资本的量的增长比它的价值的减少快。不过，关于李嘉图的积累观点，我们到后面再谈。\n无论如何，这里已经很明显，在工作日既定的情况下，100万人年劳动的全部产品的价值，将根据加入产品的不变资本的量的不同而大不相同，尽管劳动生产率在增长，这个价值在不变资本构成总资本的很大部分的地方，比在不变资本构成总资本的较小部分的社会条件下要大。因此，随着社会劳动生产率的进步以及实际上与它同时发生的不变资本的增长，资本本身的份额，在劳动的全部年产品中相对说来将占越来越大的部分，因而作为资本的财产（且不说资本家的收入）将不断增大，单个工人甚至整个工人阶级[的新加劳动]所创造的那部分价值所占的份额，[661]与现在作为资本同他们对立的他们的过去劳动的产品相比，将越来越减少。因此，劳动能力和作为资本而独立存在的劳动的客观条件之间的分离和对立不断增长。（我们这里不谈可变资本，即年劳动的产品中为再生产工人阶级所必需的那一部分；但是，就连工人阶级的这些生存资料本身也是作为资本同他们对立的。"
}