{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "015",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "在Ⅱ的情况下只有总劳动的1/3是无酬劳动；因此剩余价值率下降；此外，使用的工人比Ⅰ少1＋（1/4），因而工人人数或总劳动也减少了。在Ⅲ的情况下剩余价值率又和Ⅰ一样，一半工作日是无酬的，但是由于不变资本价值提高，工人人数从20减少到15＋（15/19），或者说，减少4＋（4/19）。在Ⅳ的情况下工人人数减少5人（剩余价值率也下降到Ⅱ的水平，即下降到1/3工作日），也就是从20人减到15人。和Ⅰ相比，在Ⅳ的情况下工人人数减少了5人，和Ⅱ相比减少了3＋（3/4）人，和Ⅲ相比减少了15/19人；但是和Ⅰ相比并不是减少1＋（1/4）＋[4＋（4/19）]即5＋（35/76）。否则在Ⅳ的情况下雇用的工人人数就会是14＋（41/76）。\n从上面的论述中可得出如下结论：\n加入不变资本或可变资本的商品的价值变动，——在生产方式不变，或者说，资本的物质构成不变的情况下（即在使用的直接劳动和积累劳动之间的比例不变的情况下），——只要按同一比例影响可变资本和不变资本，就象Ⅳ的情况那样（例如，这里的棉花和工人消费的小麦按同样程度涨价），就不会引起资本有机构成的变动。这里利润率下降（在不变资本和可变资本价值提高的情况下），第一，是因为工资上涨而造成剩余价值率下降；第二，是因为工人人数减少。\n在价值变动只影响不变资本或只影响可变资本时，尽管生产方式保持不变，这种变动所起的作用和资本有机构成变动所起的作用一样，会在资本组成部分的价值比例中引起同样的变动。\n如果价值的变动只影响可变资本，那末可变资本同不变资本[589]以及同总资本相对来说就会增加。但在这种情况下，不仅剩余价值率下降，而且雇用的工人人数也减少。所以在这种情况下（Ⅱ）也使用较少的不变资本（其价值仍然不变）。\n如果价值的变动只影响不变资本，那末可变资本同不变资本以及同总资本相对来说就会减少。虽然剩余价值率不变，剩余价值量却会减少，因为雇用的工人人数减少了（Ⅲ）。\n最后，可能有这样的情况：价值的变动既影响不变资本，也影响可变资本，但是影响的程度不同。这种情况应当包括在上述的各种情况中。例如，假定价值的变动影响不变资本和可变资本，使不变资本价值提高10％，可变资本价值提高5％。那末，就它们二者都涨价5％来说，一个上涨5＋5，另一个上涨5，这就是Ⅳ的情况。然而就不变资本在此之外还有5％的变动来说，这就是Ⅲ的情况。\n上面我们只是假定价值提高。在价值下降的情况下会发生相反的结果。例如，从Ⅳ推移到Ⅰ，就是考察价值下降按同一比例影响资本的两个组成部分的情况。如果要说明只是资本的一个组成部分的价值下降会引起怎样的结果，只须把第Ⅱ种情况和第Ⅲ种情况相应地修改一下就行了。[589]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[600]关于上述[原料、机器和生活资料的]价值变动对资本有机构成的影响，我还要补充一点：拿投入不同生产部门的资本来说，在这些资本的物质构成在其他方面相同的情况下，只要它们使用的机器或材料的价值较高，就会造成它们的有机构成的不同。例如，如果棉纺织业、丝纺织业、麻纺织业和毛纺织业资本的物质构成完全相同，那末只要它们所使用的材料的价值不同，就会造成这些资本的有机构成不同。[600]\n[（d）总地租的变动取决于市场价值的变动]\n[589]我们回过头来谈谈A表。我们已经看到\n［注：见本册第307—308页。——编者注］\n，假定由于利润下降而形成了利润率10％（在最初只有Ⅲ被开发时，利润率比较高，后来，Ⅱ出现，就比只开发Ⅲ时低了，但仍然高于10％），这个假定在一定条件下，也就是在确实按下降序列发展的时候，可能是正确的，但它决不是由于地租的差别，决不是仅仅由于级差地租的存在而必然得出来的；相反，在按上升序列发展时，这种地租的差别是以利润率始终不变为前提的。\nB表。在这里，正如前面已经说明的\n［注：见本册第282页及以下各页。——编者注］\n，Ⅲ和Ⅳ的竞争迫使Ⅱ把自己的资本抽出一半。在按下降序列发展时，这相反会表现为：所需要的追加供给只有32＋（1/2）吨，所以对Ⅱ只应当投资50镑。\n但是在这个表中最令人感兴趣的是：以前投入的资本是300镑，现在只有250镑，即减少1/6；而产品量仍然和以前一样，是200吨。可见，劳动生产率提高了，单位商品的价值下降了。同样，商品的总价值也从400镑降到369＋（3/13）镑。同A相比，一吨的市场价值从2镑降到1镑16＋（12/13）先令，因为新的市场价值由Ⅱ的产品的个别价值决定，而不是象以前那样由Ⅰ的产品的较高的个别价值决定。尽管投资减少了，在产品量不变的情况下产品总价值减少了，市场价值下降了，开发了比较富饶的等级，——尽管有这些情况，同A相比，B的地租却绝对增加了24＋（3/13）镑（从70镑增加到94＋（3/13）镑）。"
}