{
  "metadata": {
    "file_name": "volume_26-2_011_[第十八章]李嘉图的其他方面。约翰・巴顿.html",
    "title": "[第十八章]李嘉图的其他方面。约翰・巴顿",
    "chunk_id": "002",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "”｝\n“对于一个拥有2万镑资本，每年获得利润2000镑的人来说，只要他的利润不低于2000镑，不管他的资本是雇100个工人还是雇1000个工人，不管生产的商品是卖1万镑还是卖2万镑，都是一样的。一个国家的实际利益不也是这样吗？只要这个国家的实际纯收入，它的地租和利润不变，这个国家的人口有1000万还是有1200万，都是无关紧要的。一国维持海陆军以及各种非生产劳动的能力必须同它的纯收入成比例，而不同它的总收入成比例。如果500万人能够生产1000万人所必需的食物和衣着，那末500万人的食物和衣着便是纯收入。假如生产同量的纯收入需要700万人，也就是说，要用700万人来生产足够1200万人用的食物和衣着，那对于国家又有什么好处呢？纯收入仍然是500万人的食物和衣着。使用更多的人既不能使我们的陆海军增加一名士兵，也不能使赋税多收一个基尼。”（第416―417页）\n为了更好地弄清李嘉图的观点，我们还要引证下面几段作补充：\n“谷物价格相对低廉总会带来好处，也就是说，根据这种价格，现有产品的分配更可能增加维持劳动的基金，因为在利润的名义下归生产阶级的部分将更多，而在地租的名义下归非生产阶级的部分将减少。”（第317页）\n这里的生产阶级只是指产业资本家。\n“地租是价值的创造，但不是财富的创造。如果谷物的价格由于一部分谷物生产困难而从每夸特4镑提高到5镑，那末100万夸特的价值就不是400万镑而是500万镑……整个社会将拥有更大的价值，从这种意义上说，地租是价值的创造。但是这种价值是名义上的，因为它丝毫不增加社会的财富，也就是说，不增加社会的必需品、舒适品和享乐品。我们所拥有的商品量同以前一样，而不是更多，谷物也仍然和以前一样是100万夸特；但是每夸特价格从4镑提高到5镑的结果，却使谷物和商品的一部分价值从原来的所有者手里转到土地所有者手里。因此，地租是价值的创造，但不是财富的创造；它丝毫不增加国家的资源。”（第485―486页）\n[734]假定由于[生产较为容易或者由于]谷物的进口，谷物价格下跌，使地租减少100万。李嘉图说，资本家的货币收入就会因此增加，接着又说：\n“但是人们也许会说，资本家的收入不会增加；从土地所有者的地租中扣下来的100万将作为追加工资支付给工人。即使这样……社会状况也会得到改善，人们将能够比以前容易负担同样的税款。这只是证明了一件更合乎愿望的事，即由于新的分配而使状况得到改善的主要是另一个阶级，而且是社会上最重要的一个阶级。这个阶级所能得到的900万[即由必要生存资料决定的工资]以外的全部数额，构成国家纯收入的一部分，要把它花费掉，就一定会增加国家的收入、福利或力量。所以这笔纯收入你可以任意分配。你可以给一个阶级多一些，给另一个阶级少一些，但是你不会因此减少纯收入的总额；现在用同量劳动仍将生产出更多的商品，虽然这些商品的货币价值总额将会减少。但是，国家的纯货币收入，即交纳赋税和取得享乐品的基金，将比以前能够更好地维持现有居民的生活，为他们提供奢侈品和享乐品，使他们能够负担任何一定数量的赋税。”（第515―516页）\n[B．]机器[李嘉图和巴顿论机器对工人阶级状况的影响问题]\n[（1）李嘉图的观点]\n[（a）李嘉图关于机器排挤部分工人的最初猜测]\n李嘉图在第一章（《论价值》）第五节中写道：\n“假定……有一台机器在某一工业部门中使用，一年能做100个工人的工作，而且只能持续使用一年。再假定，这台机器值5000镑，每年支付给100个工人的工资也是5000镑。显然在这种情况下，购买机器还是雇用工人，对工厂主来说都一样。但是，假定劳动价值提高了，结果100个工人一年的工资为5500镑。显然，这时工厂主就不会再犹豫：用5000镑购买机器来为他完成同量工作对他是有利的。但是，机器的价格会不会也提高呢？它会不会由于劳动价值提高也值5500镑呢？如果制造机器时没有使用资本，也无须对机器制造业者支付利润，那末机器价格就会提高。例如，如果一台机器是工资均为50镑的100个工人劳动一年的产品，因而它的价格是5000镑，那末，在工资提高到55镑的情况下，机器价格就是5500镑。但这是不可能的。必须假定雇用的工人不到100人，否则机器就不可能卖5000镑，因为从这5000镑中必须给雇用工人的资本支付利润。因此，假定只雇用85个工人，每人工资50镑，即一年支出4250镑，机器售价中除支付工人工资以外的750镑，就是机器制造业者的资本的利润。当工资提高10％时，机器制造业者就不得不使用425镑追加资本，因此支出的资本就不是4250镑，而是4675镑；如果他仍然把机器卖5000镑，他用这笔资本就只能得到325镑利润。但是一切工厂主和资本家的情况都是一样：工资的提高对他们所有的人都有影响。"
}