{
  "metadata": {
    "file_name": "volume_26-2_006_[第十三章]李嘉图的地租理论（结尾）.html",
    "title": "[第十三章]李嘉图的地租理论（结尾）",
    "chunk_id": "005",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "”（第66―67页）\n如果地租率不变，只是投于农业的资本随着人口增长而增长，地租的绝对量也可能增加；如果Ⅰ不支付地租，Ⅱ只支付一部分绝对地租，但是由于较好土地比较肥沃而级差地租大大增长等等，地租的绝对量也可能增加。（见表\n［注：见第302―303页。――编者注］\n[（3）斯密和李嘉图关于农产品的“自然价格”的见解]\n“如果昂贵的谷物价格是地租的结果而不是地租的原因，价格就会随着地租的高低而成比例地变动，地租就会成为价格的构成部分。但是花费最多的劳动生产出来的谷物是谷物价格的调节者，地租不是也决不可能是这种谷物的价格的构成部分……原料成为大多数商品的组成部分，但是，这个原料的价值，同谷物价值一样，是由最后投入土地并且不支付任何地租的那一笔资本的生产率调节的；因此，地租不是商品价格的构成部分。”（第67页）\n这里，由于混淆了“自然价格”（因为这里所谈的是这种价格）和价值，引起了许多混乱。李嘉图从斯密那里因袭了这种混乱。在斯密那里，这种混乱相对地说还是可以理解的，因为他放弃了，并且仅仅是因为他放弃了他自己对于价值的正确解释。不论地租、利润或工资，都不是商品价值的构成部分。相反，在商品价值既定的情况下，这个价值所能分解成的各个部分，却或者属于积累劳动（不变资本）的范畴，或者属于工资、利润或地租的范畴。而关于“自然价格”，或者说，费用价格，斯密倒可以把它的构成部分当作既定的前提来谈。仅仅由于混淆了“自然价格”和价值，斯密才把这种看法搬到商品的价值上来。\n除了原料和机器（简言之，不变资本――它对每个特殊生产领域的资本家来说，都是外来的既定的量，它在每个资本家那里，都以一定的价格加入生产）的价格之外，资本家在确定他的商品价格时还必须考虑到以下两件事。[第一]必须加上工资的价格，这个价格在他看来也是（在一定限度内）既定的。商品的“自然价格”不是指市场价格，而是指一个相当长的时期内的平均市场价格，或者说，市场价格所趋向的中心。因此，在这里，工资的价格总的说来是由劳动能力的价值决定的。至于[第二]利润率――“自然利润率”，那是由非农业生产中使用的全部资本所创造的全部商品的价值决定的。这就是全部商品的总价值超过商品中包含的不变资本的价值和工资价值的余额。这个全部资本所创造的全部剩余价值形成利润的绝对量。利润的这个绝对量同全部预付资本之比决定一般利润率。因此，这个一般利润率不仅对于单个资本家，而且对于每个特殊生产领域的资本来说，也都表现为外来的既定的东西。因此，他必须在产品所包含的预付于原料等等的价格[606]和工资的“自然价格”之上再加一个一般利润，比如说10％，以便这样――在他看来必然表现为这样――通过把各构成部分相加的办法，或者说，通过把它们结合起来的办法，得出商品的“自然价格”。在出卖商品的时候，它的自然价格是否得到支付，是支付得高些还是低些，这取决于当时的市场价格水平。费用价格不同于价值，加入费用价格的只有工资和利润，而地租只有在它已经加入预付于原料、机器等等的价格的限度内才加入费用价格。因此，在资本家看来，地租不是作为地租加入费用价格，对资本家来说，原料、机器的价格，简言之，不变资本的价格，一般说来是作为前提存在的一个整体。\n地租不是作为构成部分加入费用价格。如果在特殊情况下农产品按照它的费用价格出卖，那就根本不存在地租。这时，土地所有权对资本来说在经济上是不存在的，也就是说，在按照费用价格出卖的那一级土地产品调节[根据李嘉图的理论]该领域的产品市场价值的情况下，土地所有权是不存在的。（D表Ⅰ是另外一种情况[88]。）\n或者（绝对）地租是存在的。在这种情况下农产品高于它的费用价格出卖。农产品按照高于它的费用价格的价值出卖。这样，地租便加入产品的市场价值，或者说得更确切些，成为市场价值的一部分。但是租地农场主把地租看成是既定的，正如工业家把利润看成是既定的一样。地租决定于农产品的价值超过它的费用价格的余额。但是，租地农场主的计算同资本家完全一样：第一是预付的不变资本，第二是工资，第三是平均利润，最后，是在租地农场主看来同样为既定的地租。这对他来说也就是例如小麦的“自然价格”。他是否能得到这个价格，又取决于当时的市场情况。\n如果按照实际情况把握住费用价格和价值的差别，那末地租就决不会作为构成部分加入费用价格，而且只有在我们谈到不同于商品价值的费用价格的时候才可以谈构成部分。（级差地租同超额利润一样决不加入[个别]费用价格，因为它始终只是市场费用价格[89]超过个别费用价格的余额，或者说，只是市场价值超过个别价值的余额。）\n因此，当李嘉图同亚・斯密相反，认为地租决不加入费用价格的时候，他在本质上是正确的。"
}