{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "012",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n“位置有利的瀑布，给我们提供了一个为那种变成私有的、可以设想为最带独特性的自然赐予而支付地租的例子。这种情况在工业区域是大家都了解的，在那里，对小瀑布，特别是对落差大的瀑布支付相当高的地租。从这样的瀑布取得的力，等于大蒸汽机所供应的力；因此，利用这些瀑布即使要支付巨额地租，也同花费大笔资金去建设和运转蒸汽机一样合算。瀑布有大有小。离工业企业所在地近也是一个取得较高地租的有利条件。在约克郡和郎卡斯特郡，最小瀑布和最大瀑布的地租之间的差额，大概比用作普通耕地的50英亩最贫瘠土地和50英亩最肥沃土地的地租之间的差额还要大得多。”（霍普金斯，同上第37―38页）\n[（8）开垦费用。谷物价格上涨时期和谷物价格下降时期（1641―1859年）]\n如果我们把前面引用的谷物年平均价格\n［注：见本册第144―146页。――编者注］\n拿来比较，并且，第一，把受货币贬值影响的情况（1809―1813年）除外，第二，把特别歉收的年份如1800和1801年造成的情况除外，我们就会看到，一定时候或一定时期耕种多少新地具有多么重要的意义。这里，已耕地上的价格上涨表明人口增长和由此引起的谷物价格超过[价值]；另一方面，这种需求增长本身使新地投入耕种。如果新耕地数量相对地说增加很多，那末，价格上涨，价格比前一时期高，只不过证明有相当大一部分开垦费用加入了追加食物的价格。如果谷物价格不涨，那就是生产没有增加。这种增加的后果即价格下降要到以后才能表现出来，因为新近投资生产的食物的价格包含着生产费用或价格的这样一个要素，这个要素在早先的土地投资中，或者说在早先的那部分耕地上早已消失了。如果耕种新地的费用不是因劳动生产率提高而比过去时期已经大大降低，这个差额甚至还要大。\n[511]不论新地的肥力高于、等于或低于老地，为了把新地改造成适于使用――象在已耕地上平均使用资本和劳动那样的条件下使用――资本和劳动的状态（这种状态由现有已耕地上通行的一般开垦标准来决定），必须支付变未耕地为耕地的费用。生产费用的这个差额必须由新耕地补偿。如果这个差额不加入新耕地的产品价格，那末，这种结果只有在两种情况下可能出现。或者，新耕地的产品不按它的实际价值出卖。它的价格低于它的价值，大部分不提供地租的土地实际上就是这种情况，因为这种土地的产品价格不是由自己的价值，而是由较肥沃土地的产品的价值决定的。或者，新耕地必须相当肥沃，以致它的产品如果按自己的内在的价值，按物化在产品中的劳动量出卖，其价格就会低于早先的已耕地产品的价格。\n如果由已耕地的产品价值调节的市场价格和新耕地产品的内在价值之间的差额比方说是5％，另一方面，如果加入新耕地产品的生产费用的、为使新地提高到老地通常具有的生产能力水平而花费的资本的利息也等于5％，那末新耕地的产品按原来的市场价格将能支付通常的工资、利润和地租。如果支付所花费的资本的利息只需4％，而新地的肥力超过老地的肥力4％以上，那末市场价格在扣除了为使新地变成“适于耕种的”状态而花费的资本的利息4％之后，将有一个余额，或者说，产品可以卖得低于由最贫瘠土地的产品价值调节的市场价格。结果，一切地租将同产品的市场价格一起降低。\n绝对地租是原产品价值超过平均价格的余额。级差地租是比较肥沃的土地上生产的产品的市场价格超过这种比较肥沃的土地自己产品的价值的余额。\n因此，如果在一段时间内，人口增加所需要的追加食物有比较大的一部分是初耕地生产的，同时原产品的价格上涨或者不变，这还不能证明国内土地的肥力已经下降。这只是证明，土地的肥力还没有提高到足以补偿生产费用的新要素的程度，这个新要素就是为使未耕地提高到老地在当时发展阶段所具备的通常生产条件的水平而花费的资本的利息。\n由此可见，如果在不同时期新耕地的相对量不同，即使价格不变或上涨，也不能证明新地贫瘠或提供的产品较少，而只是证明，有一个费用要素加入它的产品价值，这个费用要素在早先的已耕地上已经消失；只是证明，这个新的费用要素仍然在起作用，尽管在新的生产条件下，开垦费用与过去为了把老地从肥力的原始的自然状态改变成现在的状态所必需的费用比较起来，已经大大降低。因此，要[512]查明不同时期圈围[公有地和开垦公有地]的相对比例。[50]\n此外，从前面所引的表（第507―508页）可以看出：\n如果把每十年作一个时期来考察，那末，1641―1649年时期比1860年前的任何一个十年时期都高，只有1800―1809年和1810―1819年除外。\n如果把每五十年作一个时期来考察，那末，1650―1699年时期高于1700―1749年，而1750―1799年时期高于1700―1749年，但低于1800―1849年（或1800―1859年）。"
}