{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "003",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n假定这部分价值等于10个人的日劳动。再假定这个不变资本由1个英国工人推动。我所说的是农产品中不是用花费[土地耕种者的]新劳动来补偿的那部分不变资本，如农具。如果1个英国人用[等于10工作日的]不变资本生产出来的产品，需要5个俄国工人才能生产出来，如果俄国人使用的不变资本等于1工作日，那末，英国人的产品就等于10＋1＝11工作日，俄国人的产品就等于1＋5＝6工作日。如果俄国的土地比英国肥沃，以致不使用不变资本或只使用十分之一的不变资本生产出来的谷物，就和英国人使用十倍资本生产出来的一样多，那末，同量的英国谷物的价值和同量的俄国谷物的价值之比将是11∶6。如果俄国谷物每夸特卖2镑，那末英国谷物每夸特就要卖3＋（2/3）镑，因为2∶[3＋（2/3）]＝6∶11。可见，英国谷物的货币价格和价值比俄国谷物的货币价格和价值高得多，然而英国谷物是花费较少量的[直接]劳动生产出来的，因为过去劳动无论是在产品量中，还是在产品价值中再现出来，都无须花费任何追加的新劳动。只要英国人比俄国人使用较少的直接劳动而使用较多的不变资本，并且，只要这种不变资本――它无须英国人花费什么[在花费新劳动的意义上说]，虽然它曾经花费过[一定的费用]，并且必须得到支付，――没有把劳动生产率提高到足以抵销俄国土壤的自然肥力的程度，英国谷物的价格和价值较高的情况就会始终存在。因此，在进行资本主义生产的国家，农产品的货币价格可能比[697]不发达的国家高，虽然实际上这种产品花费的劳动量较少。这种产品包含较多的总劳动――直接劳动加过去劳动，但再现在这种产品中的过去劳动不需要任何[新]花费。如果不是自然肥力的差别发生影响，产品就会比较便宜。[发达的资本主义国家中]工资的较高的货币价格也可以用这种情况来说明。\n到现在为止，我们谈的只是现有资本的再生产。工人补偿自己的工资，同时提供剩余产品或剩余价值，剩余价值形成资本家的利润（包括地租）。工人补偿重新用作他的工资的那一部分年产品。资本家已在一年内把利润吃光，但是工人又生产了可以重新作为利润被吃掉的这部分产品。在生活资料的生产中消费的那部分不变资本，由一年内新劳动生产的不变资本来补偿。生产这部分新的不变资本的生产者，在一部分生活资料上实现自己的收入（利润和工资），这部分生活资料的价值同生产生活资料时所消费的不变资本的价值相等。最后，在生产不变资本即生产机器、原料和辅助材料时消费的不变资本，由生产不变资本的各个生产领域的总产品以实物形式或通过资本同资本的交换来补偿。\n[（3）资本积累的必要条件。固定资本的折旧及其在积累过程中的作用]\n资本增殖，即与再生产不同的资本积累，即收入转化为资本，情况又怎样呢？\n为使问题简单起见，假定劳动生产率不变，生产方式没有任何变化，因此，生产同量商品需要同量的劳动，也就是说，资本增殖花费的劳动量，和去年生产同量资本花费的劳动量一样。\n剩余价值的一部分必须转化为资本，而不是作为收入被消费。它必须一部分转化为不变资本，一部分转化为可变资本。它分成资本的这两个不同部分的比例，取决于资本已有的有机构成，因为生产方式不变，两部分之间的价值比例也不变。生产愈发展，转化为不变资本的那部分剩余价值，同转化为可变资本的那部分剩余价值相比，就愈大。\n首先，剩余价值的一部分（以及与这一部分相应的由生活资料构成的那部分剩余产品）必须转化为可变资本，即必须用来购买新劳动。这只有在工人人数增加或工人的劳动时间延长的情况下才有可能。后一种情况例如在一部分工人人口只是半就业或三分之二就业的时候，或者在一个或长或短的时期内绝对延长工作日但必须对此支付报酬时，都会发生。但是不能把这看作是积累的经常的手段。如果原来的非生产劳动者变成生产劳动者，或者原来不劳动的那部分人口如妇女、儿童、贫民被吸收到生产过程中来，工人人口就可能增加。这里我们把后一点撇开不谈。最后，由于工人人口随着整个人口的增加而绝对增加，[就业工人的人数也可能增加。］只有在人口这样绝对增加（虽然和使用的资本相比，人口相对减少了）的条件下，积累才能成为经常的不断的过程。人口增加表现为积累这个经常过程的基础。但是这就需要有一种不仅能够再生产工人人口，而且能够使工人人口不断增加的平均工资。为了应付突然情况，资本主义生产已作了准备：它迫使一部分工人人口进行过度劳动，又使另一部分工人人口陷于赤贫或半赤贫状态，作为后备军储备起来。\n然而，另一部分必须转化为不变资本的剩余价值，情况又怎样呢？为了简单起见，我们就撇开对外贸易，考察一个与外界隔绝的国家。我们举一个例子。假定一个麻织厂主生产的剩余价值等于1万镑，他想把半数即5000镑转化为资本。根据机器织布业的资本有机构成，这个金额的五分之一要花费在工资上。"
}