{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "006",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "[48]这里的地租无非就是产品的市场平均价格超过它的个别平均价格的余额。｝[502]\n※　　　　　※　　　　　※\n[502]｛在竞争中，应当区分两种平均化运动。在同一生产领域内部，资本把这个领域内部生产的商品的价格平均化为同一市场价格，而不管这些商品的[个别]价值同这个市场价格的关系怎样。如果没有不同生产领域之间的平均化，平均市场价格就应当等于商品的[市场]价值。这些不同领域之间的竞争，在资本的相互作用不被第三种力量――土地所有权等等――阻碍、破坏的情况下，把[市场]价值平均化为平均价格。｝\n[（4）洛贝尔图斯关于产品变贵时价值和剩余价值的关系问题的错误]\n洛贝尔图斯认为，如果一种商品比另一种商品贵（因而，如果前者比后者物化的劳动时间多），那末，在不同领域的剩余价值率相等，或者说工人受的剥削程度相同的情况下，这种商品也必定会因此包含更多的无酬劳动时间，即剩余劳动时间。他的这个观点是完全错误的。\n如果同一劳动在贫瘠土地上（或在歉收年）生产1夸特小麦，而在肥沃土地上（或在丰收年）生产3夸特小麦；如果同一劳动在很富的金矿生产1盎斯金，而在较贫的或已经枯竭的金矿只生产1/3盎斯金；如果生产1磅羊毛需要的劳动时间同把3磅羊毛纺成纱需要的劳动时间一样多，那末，首先，1夸特小麦和3夸特小麦1的价值，1盎斯金和1/3盎斯金的价值，1磅羊毛和3磅毛纱的价值（扣除其中包含的羊毛价值）一样大。它们包含着同量的劳动时间，因而，按照[剩余价值率相等]的假定，也包含着同量的剩余劳动时间。当然，1夸特[贫瘠土地上长的小麦]包含的剩余劳动量[比肥沃土地上长的1夸特小麦]多，然而，在前一场合我们只有1夸特小麦，在后一场合却有3夸特小麦；或者，在前一场合我们有1磅羊毛，而在后一场合有3磅纱（减去材料的价值）。因而，在两种场合[剩余价值]量是相等的。如果拿一个单位商品同另一个单位商品相比较，那末剩余价值的比例量也是相等的。按照假定，1夸特[坏地上长的小麦]或1磅羊毛与3夸特[好地上长的小麦]或3磅纱包含着同样多的劳动。因此，在两种场合，花费在工资上的资本同剩余价值之比是相同的。1磅羊毛包含的劳动时间比1磅纱包含的大两倍。如果剩余价值大两倍，那末与它有关的花费在工资上的资本也大两倍。因而，它们二者之比仍然一样。\n在这里，洛贝尔图斯的计算是完全错误的，他完全错误地把花费在工资上的资本同[503]物化着用工资换来的劳动的那个较多或较少的商品量相比。只要象洛贝尔图斯假定的那样，工资（或剩余价值率）是既定的，那末，这种计算就是完全错误的。同一劳动量，例如12小时，可以表现为x商品或3x商品。一种场合的1x商品和另一种场合的3x商品包含着同样多的劳动和剩余劳动；但是，不论在哪一种场合，所花费的都不多于一个工作日，而且不论在哪一种场合，剩余价值率都不大于例如1/5。第一种场合1x的1/5比x，同第二种场合3x的1/5比3x是一样的。如果我们把三个x分别叫做x′、x″、，那末x′、x″、各包含4/5的有酬劳动和1/5的无酬劳动。另一方面，如果在生产率较低的条件下要生产出同在生产率较高的条件下一样多的商品，那末商品中就会包含更多的劳动，因而也包含更多的剩余劳动。这是完全正确的。不过这时就要相应地花费更多的资本。为了生产3x，就应当比生产1x（在工资上）多花费两倍的资本。\n当然，毫无疑问，工业加工的原料不可能多于农业所提供的原料，因而，例如，用来纺纱的羊毛磅数不可能超过生产出来的羊毛磅数。所以，如果纺毛的生产率提高两倍，那末，在假定羊毛生产条件不变的情况下，为生产羊毛花费的时间就要比过去增加两倍，为生产羊毛使用的资本也要增加两倍，可是把这些数量增加两倍的羊毛纺成纱，只需要和过去一样多的纺纱工人的劳动时间。但是，[剩余价值]率不变。同量纺纱工人的劳动创造的价值和过去一样多，包含的剩余价值也一样多。生产羊毛的劳动所包含的剩余价值增加了两倍，但是与此相适应，包含在羊毛中的全部劳动或预付在工资上的资本也增加了两倍。因而，增大了两倍的剩余价值要按增大了两倍的资本来计算。所以不能根据这一点说，纺纱生产中的剩余价值率比羊毛生产中的低。只能说后一部门花费在工资上的资本比前一部门多两倍（因为这里假定，纺纱和羊毛生产中的变化，都不是由于它们的不变资本的变化引起的）。\n这里必须把下述情况加以区别。同一劳动加不变资本提供的产品，歉收年少于丰收年，贫瘠土地少于肥沃土地，较贫的金属矿少于较富的金属矿。因而，前者的产品比较贵，也就是说，同量产品在这里包含着较多的劳动和较多的剩余劳动；可是在第二种场合产品的数量比较多。其次，两类产品的每一单位产品中有酬劳动和无酬劳动之比，并不因此而发生任何变化；因为，如果单位产品中包含较少的无酬劳动，那末根据假定，它也相应地包含较少的有酬劳动。"
}