{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "025",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "如果1工作日以前提供100磅棉纱，后来提供200磅棉纱，那末棉纱的价值在后一种情况下比前一种情况下小了一半。在前一种情况下，1磅棉纱的价值等于1/100工作日；在后一种情况下，1磅棉纱的价值等于1/200工作日。因为工人得到的是同量产品，不管产品的价值是高还是低，也就是说，不管产品包含的是较多的劳动还是较少的劳动，所以工资和利润成反比，并且工资根据劳动生产率的不同而在总产品中占较大的部分或者较小的部分。这一点洛贝尔图斯用混乱的论点叙述如下：\n“……如果工资作为工人的必要生活费是一定的实际产品量，那末工资在产品价值高的情况下必然是一个大的价值，在产品价值低的情况下必然是一个小的价值，因此，既然假定加入分配的是同一产品价值，工资在产品价值高的情况下必然吸收产品价值的相当大的部分，而在产品价值低的情况下必然吸收产品价值的小部分，其结果也必然把产品价值的一个相当大的份额或一个小的份额留下作租。但是，如果产品价值等于产品所耗费的劳动量这个定律有效，那末决定产品价值的高度的仍然只是劳动生产率，或者说，产品量对生产这些产品所花费的劳动量之比……如果同量劳动生产的产品较多，换句话说，如果生产率提高了，那末同量产品中包含的劳动就较少；反之，如果同量劳动生产的产品较少，换句话说，如果生产率降低了，那末同量产品中包含的劳动就较多。但是，劳动量决定产品的价值，而一定量产品的相对价值决定产品价值的高度……因而一般劳动生产率越高，一般租就必然……越高。”（第119―120页）\n可是，这种说法只有在工人生产的产品属于作为生活资料――根据传统或者由于必要――加入工人消费的那一类产品的时候，才是正确的。如果工人生产的产品不属于这一类产品，那末工人的劳动生产率对于工资和利润的相对高度，就象对于一般剩余价值量一样，是完全无关紧要的。[在这种情况下]全部产品中作为工资归工人所得的是同样大的价值部分，不管表现这个价值部分的产品数或产品量是大还是小。在这种场合，不管劳动生产率发生什么变化，产品价值的分配不会发生任何变化。\n[（b）洛贝尔图斯的第二个论题]\n“（Ⅱ）如果在产品价值既定的情况下一般租的高度既定，那末，地租的高度和资本盈利的高度既互成反比，又分别与原产品生产和工业品生产中的劳动生产率成反比。地租越高，资本盈利就越低；地租越低，资本盈利就越高；反过来也是一样。原产品生产的劳动生产率越高，地租就越低，资本盈利就越高；原产品生产的劳动生产率越低，地租越高，资本盈利就越低；工业品生产的劳动生产率越高，资本盈利就越低，地租就越高；工业品生产的劳动生产率越低，资本盈利就越高，地租就越低。”（第116页）\n一开始（在第一个论题中）我们已看到李嘉图关于工资和利润成反比的规律。\n现在我们看到李嘉图的第二个规律：利润和地租成反比；这个规律被洛贝尔图斯用另一种方式发挥了，或者不如说，弄乱了。\n十分清楚，如果一定的剩余价值在资本家和土地所有者之间分配，前者所得越大，后者所得就越小，反过来也是一样。但是，洛贝尔图斯先生在这里还加进了他自己的一些东西，这些东西应该比较详细地加以研究。\n洛贝尔图斯先生首先把下述论点当作一个新的发现：一般剩余价值｛“作为一般租供分配的劳动产品价值”｝，也就是由资本家榨取的全部剩余价值，“是由原产品价值加工业品价值构成的”。（第120页）\n一开头，洛贝尔图斯先生又向我们重述了他关于在[476]农业中不存在“材料价值”的“发现”。这次用的是以下的说法：\n“归工业品的、决定资本盈利率的租部分，作为盈利计算，不仅要依据实际用于制造这种产品的资本，也要依据作为材料价值列入工厂主企业基金的全部原产品价值；但是，这种材料价值，对于归原产品的租部分――扣除了按照工业中既定盈利率〈当然！按照既定盈利率〉计算的用于原产品生产的资本的盈利，其余额就形成地租――来说，是不存在的。”（第121页）\n我们再说一遍：不是不存在！\n我们假定地租存在，因而原产品的剩余价值的一定部分归土地所有者――这是洛贝尔图斯先生没有证明过的，按照他的思路也是不能证明的。\n其次假定：\n“在产品价值既定的情况下，一般租的高度〈剩余价值率〉也是既定的。”（第121页）\n这就是说，例如，在价值100镑的商品中，有一半，即50镑，是无酬劳动；因而，这一半形成一个用来支付剩余价值的一切项目――地租、利润等――的基金。在这种情况下，十分明白，分享这50镑的人中，一个人得的越多，另一个人得的就越少，反过来也是一样，或者说，利润和地租成反比。现在要问：剩余价值分为这两部分，是由什么决定的？"
}