{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "020",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "”（第36页）\n这有什么相干呢？这个价值的实现只能是它在使用价值中的实现。但是所谈的完全不是这一点。而且，必要工资这个概念已经包含着：有多少价值表现为维持工人生活的必要生活资料（农产品和工业品）。\n到此结束。\n**\n注释：\n**\n[33]马克思指安德森的著作：《谷物法本质的研究；关于为苏格兰提出的新谷物法案》1777年爱丁堡版。――第120页。\n[34]指亚当・斯密的著作：《国民财富的性质和原因的研究》1776年伦敦版。――第120页。\n[35]英国博物馆是英国国立博物馆（建立于1753年），位于伦敦。博物馆的最重要部分是图书馆，它是世界上最大的图书馆之一。马克思和恩格斯都在英国博物馆的图书馆里从事过研究工作。1908年5月至6月，弗・伊・列宁在图书馆中从事过研究。描绘十九世纪中叶英国博物馆阅览室情况的英国版画的复制品，见本卷第1册第406―407页之间的插图。――第120页。\n[36]指李嘉图为他的《政治经济学和赋税原理》第一版写的序言。见大卫・李嘉图《政治经济学和赋税原理》1821年伦敦第3版第Ⅵ―Ⅶ页。――第121页。\n[37][托・罗・马尔萨斯]《人口原理》1798年伦敦版。――第121、125页。\n[38]马克思指唐森的书《论济贫法》（1786年伦敦版）。马克思在1861―1863年手稿第Ⅲ本（第112―113页）《绝对剩余价值》这一节中引用了这本书。马克思在那里引用的三段引文也在《资本论》第一卷第二十三章引用过（见《马克思恩格斯全集》中文版第23卷第709页）。――第121页。\n[39]指马尔萨斯的两本小册子《关于限制外国谷物进口政策的意见的理由》和《关于地租的本质和增长的研究》。――第126页。\n[40]指1815年的谷物法。该法禁止向英国输入谷物，直到英国国内谷物价格每夸特不低于80先令时为止。――第126页。\n[41]暗指德国庸俗经济学家、莱比锡大学教授罗雪尔。――第127页。\n[42]阿伯拉罕・圣克拉是奥地利传教士和著作家乌尔利希・梅格尔勒（1644―1709年）的笔名，他力图用公众易懂的形式宣传天主教，并用所谓民间文体来进行“救人”的说教和写劝善的作品。――第128页。\n[43]在手稿中，紧接着插入了一小段话，在这段话中，马克思用李嘉图关于工资水平的观点同马尔萨斯关于这个问题的观点相对比。这段话以脚注的形式移至前面，即本册第127页。――第128页。\n[44]马克思指麦克库洛赫的著作《政治经济学文献。各科分类书目。附史评、论述和作者介绍》1845年伦敦版。――第129页。\n[45]马克思用古希腊大历史学家修昔的底斯的名字来称呼罗雪尔，这是因为，如马克思在《剩余价值理论》第三册（马克思手稿第922页）中所说，“罗雪尔教授先生谦虚地宣称自己是政治经济学的修昔的底斯”。罗雪尔在他的《国民经济学原理》的序言中不知羞耻地引证了修昔的底斯。\n“修昔的底斯・罗雪尔”这个称呼具有辛辣的讽刺性：正象马克思在本章和其他许多地方指出的那样，罗雪尔既严重歪曲了经济关系的历史，又严重歪曲了经济理论的历史。――第130页。\n[46]指1815年伦敦出版的威斯特的著作《论资本用于土地，对谷物进口严加限制的失策》和李嘉图的著作《论谷物的低价对资本利润的影响；证明限制进口的不当》。――第131页。\n[47]威・罗雪尔《国民经济体系》，第1卷《国民经济学原理》1858年斯图加特和奥格斯堡增订第3版第191页。――第132页。\n[48]马克思指霍普金斯的书《关于调节地租、利润、工资和货币价值的规律的经济研究》1822年伦敦版。这本书的有关段落马克思在后面（见本册第153页）引用了。――第135页。\n[49]马克思在《剩余价值理论》中以后没有再回过头来分析罗雪尔的这些观点。但是在《理论》的第三册《李嘉图学派的解体》一章中，马克思详细地批判了麦克库洛赫的类似的庸俗观点，这些观点的形成同罗雪尔的观点一样，受了让・巴・萨伊提出的“生产性服务”的辩护论见解的很大影响，马克思在下一段谈到这种辩护论见解。马克思在《资本论》第一卷第六章注22中提到过罗雪尔把自然看成价值源泉之一的观点（《马克思恩格斯全集》中文版第23卷第232页）。并见《资本论》第3卷第48章。――第142页。\n[50]关于英国“圈围”公有地，马克思在《资本论》第一卷第二十四章中谈得比较详细（见《马克思恩格斯全集》中文版第23卷第793―797页）。――第156页。\n[51]指马尔萨斯的人口论。――第158页。\n[52]这里引用的是意大利人卡米洛・塔雷洛・德・列奥纳托（十六世纪）的话，安德森在这个问题上完全同意他的意见。――第158页。"
}