{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "029",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "为了生产同量的产品，[730]例如，英国使用的农业工人就比其他任何国家――不论新国家还是老国家――都少。固然，这里有较大一部分非农业人口间接参加农业生产。但是，即使这部分人口较多，其程度也远远赶不上比较不发达国家的直接农业人口超过比较发达国家农业人口的那种程度。即使我们假定，英国的谷物较贵，生产费用较大。使用的资本较多。加入农业生产的过去劳动较多，不过活劳动较少。但是，由于已有的生产基础，农业资本的再生产所花费的劳动量较少，虽然这笔资本的价值也是在产品中得到补偿。\n第六章（《论利润》）。\n首先还要说几句。我们已经看到，剩余价值不仅取决于剩余价值率，而且取决于同时雇用的工人人数，因而取决于可变资本量。\n积累也不是直接决定于剩余价值率，而是决定于剩余价值对预付资本总额之比，即决定于利润率；并且，与其说决定于利润率，不如说决定于利润总量；我们已经看到，对社会总资本来说，利润总量和剩余价值总量是相同的，但对不同部门所使用的单个资本来说，利润总量却可能和各个不同部门所生产的剩余价值量大不相同。如果把资本积累全部加以考察，那末，利润就等于剩余价值，利润率就等于剩余价值/资本，或者更确切地说，等于按每100单位的资本计算的剩余价值。\n如果利润率（百分率）既定，利润总量就取决于预付资本量；因此，既然积累决定于利润，积累也就取决于预付资本量。\n如果资本总额既定，利润总量就取决于利润率的高低。\n因此，利润率高的小资本可能比利润率低的较大资本提供的利润量大。\n举例来说：\n1\n资　　　　　本　　　　　　 利　润　率　　　　　　 利　润　量\n100　　　　　　　　　10%　　　　　　　　10\n（100×2），即200\n[^10]\n/\n2\n，或5％　　　　　　　 10\n（100×3），即300\n[^10]\n/\n2\n，或5％　　　　　　　 15\n{100×1\n[^1]\n/\n2\n}，即150　　　　　　　　5％　　　　　　　  7\n[^1]\n/\n2\n2\n资　　　　 本　　　　　　 利　润　率　　　　　　　　 利　润　量\n100　　　　　　　　　　 10%　　　　　　　　　　　　 10\n（2×100），即200　　　　　　　10/2\n[^1]\n/\n2\n＝4％　　　　　　　 　8\n{2\n[^1]\n/\n2\n×100}，即250　　　　　　　 4％　　　　　　　　　　　　　10\n（3×100），即300　　　　　　　 4％　　　　　　　　　　　　 12\n3\n资　　　　 本　　　　 利　润　率　　　　　　 利　润　量\n500　　　　　　　　　　　 10％　　　　　　　　　50\n5000　　　　　　　　　　　 1％　　　　　　　　　50\n3000　　　　　　　　　　　 1％　　　　　　　　　30\n10000　　　　　　　　　　　1％　　　　　　　　　100\n如果资本的乘数和利润率的除数相等，就是说，如果资本量增加的比例和利润率下降的比例相同，利润量总额不变。100的10％得10，2×100的（10/2）%或5％同样得10。换句话说：如果利润率下降的比例和资本积累（增加）的比例相同，利润量不变。\n如果利润率下降快于资本增加，利润量总额就减少。500的10％得利润量50。但是，六倍资本额即6×500或3000的（10/10）％或1％只得30。\n最后，如果资本增加快于利润率下降，那末，尽管利润率下降，利润量还会增加。例如，100在利润为10％时得利润量10。但是300（3×100）的4％（即利润率降了60％）得利润量12。\n现在回过头来看看李嘉图的论点。\n李嘉图在第六章（《论利润》）中写道：\n“因此，利润有下降的自然趋势，因为随着社会的进步和财富的增长，为了生产必需的追加食物量，必须花费越来越多的劳动。利润的这种趋势，这种可以说是重力作用，幸而由于生产必需品所使用的机器的改良以及农业科学上的发现而时常受到抑制，这些改良和发现使我们能够减少一部分以前所需要的劳动量，[731]因而能降低工人生活必需品的价格。可是，必需品价格和工资的提高是有限度的；因为……一旦工资达到720镑，即等于租地农场主的全部收入，积累就一定停止，因为那时任何资本都不可能提供利润，对追加劳动也不可能有任何需求，因此，人口也将达到最高点。事实上，在这以前很久，很低的利润率就会使一切积累停止，一个国家的全部产品在支付了工人的工资以后，几乎都将属于土地所有者以及什一税和其他税的所得者。”（第120―121页）\n这是李嘉图观念中的资产阶级的“神的毁灭”，是世界的末日。\n“远在这种价格水平成为持久的状况以前，积累的一切动机就会消失，因为任何人从事积累，都只是为了把他的积累生产地加以使用……因此，这种价格水平是决不可能存在的。正如工人没有工资就不能生活一样，租地农场主和工厂主没有利润也不能生活。"
}