{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "012",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "关于“劳动的自然价格”的见解]\n为了规定剩余价值，李嘉图象重农学派、亚・斯密等人一样，必须首先规定劳动能力的价值，或者――按照他跟着亚・斯密和他的先行者使用的说法――劳动的价值。[652]\n[652]那末，劳动的价值，或者说，劳动的自然价格，是怎样决定的呢？因为照李嘉图的意见，自然价格不过是价值的货币表现。\n“劳动正象其他一切可以买卖并且在数量上可以增加或减少的物品一样〈就是说，同其他一切商品一样〉，有它的自然价格和市场价格。劳动的自然价格是使工人大体上说能够生存下去并且能够在人数上不增不减地〈应当说，按照生产的平均增长所需要的增长率〉延续其后代所必需的价格。工人养活自己以及养活为保持工人人数所必需的家庭的能力……取决于工人养活自己及其家庭所必需的食物、必需品和舒适品的价格。随着食物和其他必需品价格的上涨，劳动的自然价格也上涨；随着这些东西的价格下降，劳动的自然价格也下降。”（第86页）\n“不能认为劳动的自然价格是绝对固定不变的，即使用食物和必需品来计算也是一样。劳动的自然价格在同一国家的不同时期会发生变动，而在不同的国家会有很大差别。它主要取决于人民的风俗习惯。”（第91页）\n可见，劳动的价值是由在一定社会中为维持工人生活并延续其后代通常所必需的生活资料决定的。\n但是，为什么？根据什么规律劳动的价值这样决定呢？\n李嘉图除了说供求规律把劳动的平均价格归结为维持工人生活所必需（在一定社会中生理上或社会上所必需）的生活资料以外，实际上没有回答这一问题。[653]李嘉图在这里，在其整个体系的一个基本点上，正象萨伊幸灾乐祸地指出的那样（见康斯坦西奥的译本），是用需求和供给来决定价值。[104]\n李嘉图本来应该讲劳动能力，而不是讲劳动。而这样一来，资本也就会表现为那种作为独立的力量与工人对立的劳动的物质条件了。而且资本就会立刻表现为一定的社会关系了。可是，在李嘉图看来，资本仅仅是不同于“直接劳动”的“积累劳动”，它仅仅被当作一种纯粹物质的东西，纯粹是劳动过程的要素，而从这个劳动过程是决不可能引出劳动和资本、工资和利润的关系来的。\n“资本是一国财富中用于生产的部分，由推动劳动所必需的食物、衣服、工具、原料、机器等组成。”（第89页）“较少的资本，也就是较少的劳动。”（第73页）“劳动和资本，即积累劳动”。（第499页）\n贝利正确地觉察到了李嘉图在这里[在劳动价值问题上]所作的飞跃：\n“李嘉图先生相当机智地避开了一个困难，这个困难乍看起来似乎会推翻他的关于价值取决于在生产中所使用的劳动量的学说。如果严格地坚持这个原则，就会得出结论说，劳动的价值取决于在劳动的生产中所使用的劳动量。这显然是荒谬的。因此，李嘉图先生用一个巧妙的手法，使劳动的价值取决于生产工资所需要的劳动量；或者用他自己的话来说，劳动的价值应当由生产工资所必需的劳动量来估量，他这里指的是为生产付给工人的货币或商品所必需的劳动量。那我们同样也可以说，呢绒的价值不应当由生产呢绒所花费的劳动量来估量，而应当由生产呢绒所换得的银所花费的劳动量来估量。”（《对价值的本质、尺度和原因的批判研究》1825年伦敦版第50―51页）\n这种反驳逐字逐句都是正确的。李嘉图区别了名义工资和实际工资。名义工资是用货币表现的工资，是货币工资。\n“名义工资”是“一年内付给工人的镑数”，而“实际工资”是“为获得这些镑所必需的工作日数”。（李嘉图，同上第152页）\n既然工资等于工人消费的必需品，而这种工资（“实际工资”）的价值等于这些必需品的价值，那末，显然，这些必需品的价值也等于“实际工资”，等于这一工资所能支配的劳动。如果必需品的价值发生变动，“实际工资”的价值也要变动。假定工人消费的必需品完全由谷物构成，他的必要的生活资料数量是每月一夸特谷物。那末，他的工资的价值[一个月]就等于一夸特谷物的价值；如果一夸特谷物的价值提高或降低，一个月劳动的价值也要提高或降低。但是，不论一夸特谷物的价值怎样提高或降低（不论一夸特谷物包含多少劳动），它的价值总是等于一个月劳动的价值。\n这里我们看到了一个隐蔽的理由，说明为什么亚・斯密说，自从资本以及雇佣劳动出现以后，产品的价值已不由花费在产品上的劳动量决定，而由该产品所能支配的劳动量来决定。由劳动时间决定的谷物（和其他必需品）的价值会发生变动；但是，只要劳动的自然价格得到支付，一夸特谷物所能支配的劳动量就保持不变。因此，劳动同谷物相比具有不变的相对价值。就是由于这个缘故，在斯密的著作中，劳动的价值和谷物的价值（谷物在这里代表一般食物；见迪肯・休谟的著作[105]）都是价值的标准尺度，因为一定量的谷物，只要它支付劳动的自然价格，它就支配一定量的劳动，不管生产一夸特谷物所花费的劳动量是多大。同量劳动总是支配同一使用价值，或者，确切些说，同一使用价值总是支配同量劳动。"
}