{
  "metadata": {
    "file_name": "volume_26-2_009_[第十六章]李嘉图的利润理论.html",
    "title": "[第十六章]李嘉图的利润理论",
    "chunk_id": "016",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "因为李嘉图把剩余价值率和利润率等同起来，[691]又因为剩余价值率只是按照它同花费在工资上的可变资本之比来计算的，所以李嘉图也和亚・斯密一样，假定全部产品的价值扣除地租之后，是在工人和资本家之间分配的，也就是说，分为工资和利润。换句话说，李嘉图作了一个错误的假定：全部预付资本只由可变资本构成。例如，在前面引用的那段话后面，他接着说：\n“当较坏土地投入耕种时，或者当花费在老地上的追加的资本量和劳动量收益减少时，上述影响将是持久的：支付地租后剩下的、要在资本所有者和工人中间进行分配的那部分产品中，将有更大的份额归工人所得。”（同上，第127―128页）\n李嘉图紧接着又说：\n“每个工人所得到的产品的绝对量也许会、甚至很可能会减少；但是，因为同租地农场主留下的全部产品相比，雇用的工人会增加，所以在全部产品中为工资所吸收的那部分价值会增大，因而产品中用来支付利润的那部分价值会减少。”（第128页）\n在前面不远的地方，李嘉图写道：\n“土地产品在支付土地所有者和工人以后余下的数量，必然属于租地农场主，成为他的资本的利润。”（第110页）\n李嘉图在《论利润》那一部分（第六章）的结尾说，即使假定商品价格随着工人货币工资的提高而一起提高，――这是错误的假定，――他对利润率下降的分析仍然是正确的：\n“在论工资的那一章，我们已经力求说明……商品的货币价格不会由于工资提高而提高。但是即使情况不是这样，即使高工资引起商品价格持久上涨，认为高工资必然会影响那些使用雇佣劳动的人，使他们失去一部分实际利润的说法仍然是正确的。假定制帽业者、织袜业者、制鞋业者在生产一定量商品时，每人多付10镑工资，而帽子、袜子和鞋子的价格上涨的总额足以补偿他们各人的这10镑。在这种情况下，他们的景况并不会比商品价格没有提高时好些。如果织袜业者的袜子卖得110镑，而不是100镑，他的利润的货币额就恰好和以前一样；但是因为他用这一相同的货币额换得的帽子、鞋子和其他一切商品的数量将会少十分之一，因为他用过去积蓄的数额〈即用同样的资本〉所能雇用的工人会由于工资提高而减少，所能购买的原料也会由于原料价格上涨而减少，所以他的景况并不会比他的货币利润总额实际减少而一切工业品价格不变的时候好些。”（第129页）\n李嘉图在其他地方论证问题的时候总是只强调，在较坏的土地上，为了生产同量的产品必须雇用数量更多的工人，而在这里，他终于提出了对利润率具有决定意义的因素，那就是，用同量资本所雇用的工人由于工资提高而减少。在其他方面，他并不完全正确。如果帽子等等的价格提高10％，资本家的景况不会改变，但是土地所有者在购买这一切商品的时候必须从他的地租中付出较大的数目。例如他的地租从10镑增加到20镑。但是他用这20镑买得的帽子等等的数量，比以前用10镑买得的成比例地减少了。\n李嘉图说得完全对：\n“在社会向前发展的情况下，土地的纯产品同土地的总产品相比，会不断减少”。（第198页）\n李嘉图的这个论点的意思是，在社会向前发展的情况下，地租不会提高。[纯产品同总产品相比会减少的]真实原因在于，在社会向前发展的情况下，可变资本同不变资本相比会减少。[691]\n[692]随着生产的进步，不变资本同可变资本相比会增加，这一点李嘉图自己也承认，不过他采取的形式是，固定资本同流动资本相比会增加：\n“在富强的国家，大量的资本都投在机器上；而在较贫穷的国家，按比例来说，固定资本少得多，流动资本多得多，因而很多工作要靠人的劳动来进行。因此，在富强的国家，商业和工业上的突然变动所带来的灾难，比在较贫穷的国家大。把流动资本从使用它的部门中抽出来，不象固定资本那样困难。为一个工业部门制造的机器，往往完全不能用于其他工业部门；相反，一个部门的工人的衣服、食物和住房却可以用来维持另一个部门的工人的生活\n（因此，这里的流动资本只能理解为用于工资的可变资本），\n或者说，同一个工人虽然改换了自己的职业，但可能得到同样的食物、衣服和住房。然而，这是富裕国家必须容忍的不幸；为这种不幸而埋怨，就好比一个富商为了他的船只在海上会遇到各种危险，可是他的穷邻居的茅屋完全没有这种危险而长吁短叹一样，是没有道理的。”（同上，第311页）\n李嘉图自己指出了一个与农产品价格提高完全无关的地租提高的原因：\n“任何固定在土地上的资本，到租佃期满时，都必然属于土地所有者而不属于租地农场主。土地所有者在重新出租他的土地时由于这一资本而得到的任何报酬都将以地租形式出现。但是，如果用一定量资本能从国外购得的谷物比在国内这种土地上生产的多，那就不会有人支付地租。”（同上，第315页注）\n关于同一个问题，李嘉图说：\n“在本书的前面一个部分，我曾经指出本来意义的地租和土地所有者因支出自己的资本给租地农场主带来各种好处而在地租名义下得到的报酬之间的区别。"
}