{
  "metadata": {
    "file_name": "volume_26-2_007_[第十四章]亚・斯密的地租理论.html",
    "title": "[第十四章]亚・斯密的地租理论",
    "chunk_id": "005",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "因为商品生产是由资本家支配的，所以足够价格就是对资本主义生产来说、从资本的观点来说是足够的价格，而这种对资本来说是足够的价格不是包括地租，而是相反，排除地租。\n另一方面，这个足够价格对于某些土地产品来说却不是足够的。对于这些产品，普通价格必须高到能提供一个超过“足够价格”的余额，这样才能给土地所有者提供地租。对于另外一些土地产品，据说这又要看情况而定。矛盾在于：足够价格并不足够，足够使产品进入市场的价格并不足够使产品进入市场。而这个矛盾并没有使斯密感到不安。\n虽然斯密没有稍微回过去看一看他在第五、六、七章中所发挥的论点，但他毕竟还是意识到他已经用这个“足够价格”推翻了他关于“自然价格”的全部学说（不过他认为这不是矛盾，而是他无意中碰到的新发现）。\n“因此，应当注意〈斯密用这样一种非常天真的形式从一种主张转到了另一种截然相反的主张〉，地租是以与工资、利润不同的方式加入商品价格的构成。工资和利润的高低，是商品价格[625]高低的原因；地租的高低，是这一价格的结果。由于使商品进入市场所必须支付的工资、利润有高有低，商品的价格也就有高有低。不过商品有时提供高地租，有时提供低地租，有时完全不提供地租，是因为商品价格有高有低，有时大大超过足够支付这些工资和利润的价格，有时略为超过，有时完全不超过。”（第1卷第303―304页）\n我们首先来看结尾这句话。原来，只支付工资和利润的足够价格，费用价格，是排除地租的。如果产品的卖价大大超过足够价格，它就支付高地租。如果产品的卖价只是略为超过足够价格，它就支付低地租。如果产品正好按照足够价格出卖，它就不支付任何地租。如果产品的实际价格和支付利润、工资的足够价格相一致，它就不支付任何地租。地租始终是超过足够价格的余额。足够价格就其性质来说是排除地租的。这是李嘉图的理论。李嘉图从亚・斯密那里接受了足够价格，费用价格的观念；他避免了亚・斯密把足够价格同自然价格区别开来的那种前后矛盾的毛病，而是前后一贯地贯彻了足够价格的观念。斯密在犯了所有这些前后矛盾的毛病之后，还继续表现出前后矛盾，以致要求某些土地产品有一个超过足够价格的价格。但这种前后矛盾本身又是更正确的“observation”（“考察”）\n［注：《observation》一词既有“考察”的意思，又有“注意”的意思；马克思在这里暗指前面引用的斯密那一段话的开头“因此，应当注意”（《Il　faut　doncobserver》）。――编者注］\n但是这一段话的开头的确天真得令人吃惊。在第七章，斯密先把价值分解为地租、利润和工资这一点颠倒为价值由地租、利润和工资的自然价格构成，然后说明，地租、利润和工资以同样的方式加入自然价格的构成。现在他说，地租以与利润、工资不同的方式加入“商品价格的构成”。但是地租以什么样的不同方式加入价格的构成呢？这就是以地租完全不加入价格的构成的方式。在这里我们第一次得到了对“足够价格”的真正解释。商品价格所以有贵贱高低，是因为工资和利润――它们的自然率――有高有低。如果这些高的或低的利润和工资得不到支付，商品就不能进入市场，就不能生产出来。而利润和工资构成商品的生产价格即费用价格；也就是说，它们实际上是商品的价值或价格的构成要素。相反，地租不加入费用价格，不加入生产价格。地租不是商品交换价值的构成要素。只有在商品的普通价格超过足够价格时，地租才得到支付。利润和工资，作为价格的构成要素，是价格的原因；相反，地租只是价格的结果，只是价格的后果。所以地租不象利润、工资那样作为要素加入价格的构成。用斯密的语言来说，这就是地租以与利润、工资不同的方式加入价格的构成。斯密似乎完全没有感觉到他推翻了他关于“自然价格”的全部学说。要知道，他所说的“自然价格”是什么呢？是市场价格所趋向的中心，是“足够价格”，――如果产品要较长时期地进入市场，进行生产，它是不能低于这个价格出卖的。\n这样，地租现在是超过“自然价格”的余额，而以前是“自然价格”的构成要素；现在，它被说成是价格的后果，以前，它却被说成是价格的原因。\n相反，斯密以下说法倒是没有什么矛盾的：对于某些土地产品来说，市场的情况始终使它们的普通价格必定超过它们的足够价格，换句话说，土地所有权有权力把价格抬到对资本家来说是足够的（如果他没有遇到对抗作用）水平以上。\n[626]斯密就这样在第十一章把他在第五、六和七章所说的全部推翻之后，又心安理得地继续说，他现在言归本题，着手考察：（1）始终提供地租的土地产品；（2）有时提供地租有时又不提供地租的土地产品；最后，（3）在不同的社会发展时期，这两种产品相互之间的相对价值以及它们和工业品之间的相对价值所发生的变化。\n[（2）斯密关于对农产品的需求的特性的论点。\n斯密地租理论中的重农主义因素]\n第一节：论始终提供地租的土地产品。\n斯密从人口论开始。"
}