{
  "metadata": {
    "file_name": "volume_26-2_006_[第十三章]李嘉图的地租理论（结尾）.html",
    "title": "[第十三章]李嘉图的地租理论（结尾）",
    "chunk_id": "003",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n[603]因此，很明显：\n在李嘉图自己对产生级差地租的必要条件作了正确的和一般的表述（“所有土地都具有同一特性……数量无限、质量相同”）的地方，不包括从比较肥沃的土地推移到比较不肥沃的土地这种情况；\n这种情况，从历史上看，就他和亚・斯密所指的美国的殖民过程来说也是错误的，正因为如此，凯里才在这一点上提出了合理的反对意见；\n李嘉图自己又用“最肥沃的和位置最有利的土地首先耕种”这个关于“位置”的补充说明，推翻了自己的理论；\n李嘉图用一个例子来证明他随意作出的假定，而这个例子又假定了一个尚待证明的情况：即从较好的土地推移到越来越坏的土地；\n最后，李嘉图｛当然他已经打算用这一点来说明一般利润率下降的趋势｝之所以作出这样的假定，是因为他否则就不能解释级差地租，尽管级差地租完全不取决于从Ⅰ推移到Ⅱ、Ⅲ、Ⅳ还是从Ⅳ推移到Ⅲ、Ⅱ、Ⅰ。\n[（2）李嘉图关于地租不可能影响谷物价格的论点。\n绝对地租是农产品价格提高的原因]\n在李嘉图的例子里假定有三个等级的土地，即一等地、二等地、三等地，在投资相等的情况下它们分别提供100夸特、90夸特、80夸特谷物的“纯产品”。“在新地区”一等地最先耕种。\n“在新地区，肥沃的土地同人口对比起来绰绰有余，因而只需要耕种一等地。”（第57页）\n在这种情况下，“全部纯产品”属于“土地耕种者”，“成为他所预付的资本的利润”。（第57页）这里｛我们不是谈种植园｝虽然没有以任何资本主义生产为前提，却把这个“纯产品”立刻看作资本的利润，这也是不合适的。但是从“老地区”来的殖民者本人是可以这样看待自己的“纯产品”的。如果现在人口增加到必须耕种二等地的程度，那末一等地就会提供10夸特地租。这里自然要假定二等地和三等地“没有被占有”，而同人口和资本对比起来，它们实际上仍旧是“数量无限”。否则，事情就可能是另外一个样子。因此，在这个前提下，一等地将提供10夸特地租。\n“因为二者必居其一：或者是，必定有两种农业资本利润率，或者是，必定有10夸特（或10夸特的价值）从一等地的产品中抽出来用于其他目的。不论是土地所有者还是其他任何人耕种一等地，这10夸特都同样形成地租；因为二等地的耕种者，不论他耕种一等地支付10夸特作为地租，还是继续耕种二等地不支付地租，他用他的资本得到的结果是相同的。”（第58页）\n实际上农业资本[在有两个不同等级的土地存在的情况下]有两种利润率，就是说，一等地提供10夸特超额利润（这种超额利润在这种情况下可以固定下来作为地租）。但是在同一生产领域内，对同一种类的资本，因而也对农业资本，不是有两种，而是有许多很不相同的利润率，这不仅是可能的，而且是必然的，――李嘉图自己在两页以后就谈到了这一点：\n“最肥沃的和位置最有利的土地首先耕种，它的产品的交换价值，象其他一切商品的交换价值一样，是由生产产品并把产品运到市场这一整个过程中所必需的各种不同形式的劳动总量决定的。当质量较坏的土地投入耕种时，原产品的交换价值就会上涨，因为生产产品需要较多的劳动。一切商品，不论是工业品、矿产品还是土地产品，它们的交换价值始终不决定于在只是享有特殊生产便利的人才具备的最有利条件下足以把它们生产出来的较小量劳动，而决定于没有这样的便利，也就是在最不利条件下继续进行生产的人所必须花在它们生产上的较大量劳动；这里说的最不利条件，是指为了把需要的〈在原有价格下〉产品量生产出来而必须继续进行生产的那种最不利的条件。”（第60―61页）\n因此，在每个特殊生产部门不仅有两种利润率，而且有许多利润率，就是说，有许多对一般利润率的偏离。\n李嘉图对例子的进一步说明，谈的是在同一土地上不同的[一个接着一个使用的]资本量的效果（第58―59页），这些说明没有必要在这里研究。需要指出的只是下面两个论点：\n（1）“地租总是使用两个[604]等量的资本和劳动所取得的产品量之间的差额；”（第59页）\n这就是说，只存在级差地租（根据不存在土地所有权的假定）。\n（2）“不可能有两种利润率。”（第59页）\n“不错，在最好的土地上，花费同以前一样多的劳动仍然能得到同以前一样多的产品，但是因为把新的劳动和新的资本用在比较不肥沃的土地上的人得到的产品较少，产品的价值就会提高。因此，尽管肥沃的土地同较坏的土地相比所提供的利益在任何情况下都不会消失，它只是从土地耕种者或消费者手里转移到土地所有者手里，但是，既然耕种较坏土地需要更多的劳动，既然只有耕种这种土地才能获得我们所必需的原产品的追加供给，这种产品的比较价值就会经常高于它过去的水平，并使这种产品能够交换更多的帽子、衣料、鞋子等等，因为生产这些东西不需要这种追加的劳动量。”（第62―63页）\n“因此，原产品的比较价值之所以提高，是因为在生产最后取得的那一部分产品时花费了较多的劳动，而不是因为向土地所有者支付了地租。"
}