{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "027",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "但是，地租和利润的“高度”，即它们的比率，与此绝对没有关系。在前一种情况下，产品价值等于900镑，其中300镑是工业品，600镑是农产品。这个总数中，有600小时剩余价值归工业品，1200小时归农产品。合计1800小时。其中120小时归地租，1680小时归利润。在后一种情况下，产品价值等于900镑；其中600镑是工业品，300镑是农产品。因而归工业的剩余价值是1200小时，归农业的是600小时。合计1800小时。这个总数中，归地租的是60小时；归利润的部分中，1200小时归工业，540小时归农业，合计1740小时。在后一种情况下，工业品（按价值）两倍于农产品，在前一种情况下相反。在后一种情况下地租等于60小时，在前一种情况下等于120小时。地租纯粹同农产品价值成比例地增加。农产品价值量增加多少倍，地租量也增长多少倍。就全部剩余价值（等于1800小时）来看，地租在前一种情况下占1/15，在后一种情况下占1/30。\n如果这里地租量随同归农产品的价值部分的量一起增加，而地租在全部剩余价值中所占的比例部分也随同地租量一起增加；因而，如果剩余价值归地租的部分同它归利润的部分比较起来也有了增加，――那末，这只是因为洛贝尔图斯假定地租按一定比例参与农产品剩余价值的分配。既然这个事实是既定的，或者说，是已经假定的，情况也必然是这样。但是这个事实本身，决不能从洛贝尔图斯再次给我们讲的、我在前面第476页一开头\n［注：见本册第75页。――编者注］\n就引过的关于“材料价值”的废话中得出来。\n至于地租的高度，那它也不会同地租所参与分配的产品[中包含的剩余价值]成比例增加，因为这个比例仍然是1/10。地租量增加，是因为这个产品量增加了；既然在地租的“高度”没有增加的情况下地租量还是增加了，那末，同[总]利润量相比，或者说，同这个利润在总产品价值中所占的份额[478]相比，地租的“高度”也增加了。因为假定，现在是总产品价值的一个较大的部分提供地租，剩余价值的一个较大的部分能够转化为地租，所以，剩余价值中转化为地租的部分自然就增加了。这一切同“材料价值”绝对没有关系。而洛贝尔图斯却说：\n“较多的地租”同时也表现为“较高的地租”，“因为这个地租据以计算的土地面积或摩尔根数仍然不变，从而，每一摩尔根分摊到一个较大的价值额”。（第122页）\n这种说法是荒谬的。这是用一种回避问题本身困难的“尺度”来衡量地租的“高度”。\n我们应该把上面举的例子略为改变一下――因为，我们还不知道什么是地租。如果我们使农产品的利润率同工业品的一样，只是另加1/10作地租，那末，情况就不同了，并且可以清楚地看出：[为了解决问题，]本来就应该这样做，因为同一利润率的存在是作为前提的。\n工业品\n农产品\n[剩余价值及其分配]\nⅠ\n600镑\n[7200小时]\n300镑\n[3600小时]\n1200小时剩余价值归工业，600小时归农业，60小时归地租。\n合计1860小时，其中1800为利润。\nⅡ\n300镑\n[3600小时]\n600镑\n[7200小时]\n600小时剩余价值归工业，1200小时归农业，120小时归地租。\n合计1920小时，其中1800为利润。\n在Ⅱ的情况下，地租比在Ⅰ的情况下大一倍，因为[总]产品价值中被地租象虱子一样叮着的那一部分价值，即农产品价值，在这里比工业品大。利润量在两种情况下都是一样――1800小时。在Ⅰ的情况下，[地租]占全部剩余价值的1/31，在Ⅱ的情况下占1/16。\n如果洛贝尔图斯无论如何要把“材料价值”单单算在工业上，那末他首先就应该把由机器等组成的那部分不变资本单单归到农业上。这部分资本是作为工业提供给农业的产品，作为充当生产“原产品”的生产资料的“工业品”加入农业的。\n至于工业，机器中由“原料”构成的那部分价值，已经在“原料”或者说“材料价值”的项下记入工业的借方，因为这里所谈的是两家公司之间的结算。因此，这一部分是不能重复入账的。工业中使用的机器的另一部分价值，是由加进去的“工业劳动”（过去的和现在的）构成的，而这种劳动分解为工资和利润（有酬劳动和无酬劳动）。因此，在这里预付的那部分资本（除了机器的原料所包含的以外），[可以看出]仅仅由工资构成，因而，它不仅使预付资本量增加，并且使应该依据这个预付资本来计算的剩余价值量增加，从而使利润增加。\n（在这样的计算中，错误始终在于[不理解]：例如，机器本身即其价值中所包含的机器或工具的损耗，虽然归根到底也可以归结为劳动，――不论是原料中包含的劳动，还是把原料变成机器等的劳动，――可是，这个过去劳动既不再加入利润，也不再加入工资，只要再生产所必需的劳动时间不变，它只能作为已经生产出来的生产条件发挥作用；不论这种生产条件在劳动过程中的使用价值如何，它在价值形成过程中仅仅作为不变资本的价值出现。"
}