{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": 0,
    "total_chunks": 24,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本册第494―497页和第535―536页。――编者注］\n\n编辑注释: ［注：见本册第225和354页。――编者注］\n\n编辑注释: ［注：见本册第490―491页。――编者注］\n\n编辑注释: ［注：同最初的情况60c＋40v＋20m相比。――编者注］\n\n编辑注释: ［注：[663]（下面一段话说明，李嘉图有意识地把价值和生产费用等同起来：“马尔萨斯先生似乎认为，把某物的费用和价值等同起来，是我的学说的一部分。如果他说的费用是指包括利润在内的‘生产费用’，那确是如此。”（同上，第46页））[663]］\n\n编辑注释: ［注：见本册第225、354和428页。――编者注］\n\n编辑注释: **注释：**[98]手稿（第641页）中接着有几段话谈到斯密对房租的看法。这几段话本版移至第十四章（见第415页）。――第437页。[99]手稿（第642页末和第643页开头）中接着有几段话谈不变资本和可变资本在价值上的彼此相反的变动。这几段话是对马克思手稿第640―641页的补充，放在本册第434―436页。――第438页。[100]李嘉图在他的《原理》第十七章（第三版第289―290页）提出了关于垄断价格的这个定义。马克思在前面、在本册第396页，引用了亚・斯密关于垄断价格的类似定义。――第440页。[101]马克思指李嘉图的《政治经济学和赋税原理》一书（第三版）第一章第四节和第五节，李嘉图在这两节中研究了工资的涨落对具有不同有机构成的资本所生产的商品的“相对价值”的影响问题。马克思在本册第192―221页对这两节作了详细的批判分析。――第444页。[102]马克思在这里举例说明可能发生农业资本有机构成接近工业资本有机构成的过程的一种趋向。马克思以下述情况为出发点：农业资本是60c＋40v，非农业资本是80c＋20v。马克思假定，由于农业劳动生产率提高，农业工人人数减少四分之一。因而，农业资本的有机构成发生变动：过去需要花费100单位资本――60c＋40v的产品，现在只需要花费90单位资本――60c＋30v，折合100计算，就是[66＋（2/3）]c＋[33＋（1/3）]v。这样一来，农业的资本有机构成就会接近工业的资本有机构成。马克思进一步假定，在农业工人人数减少的同时，工资还因谷物减价而降低四分之一。在这种场合必须假定，在工业中工资也按同一比例降低。然而，工资的降低，对具有较低构成的农业资本比对非农业资本必定会产生更大的影响。这就会使农业资本构成和工业资本构成之间的差额又进一步缩小。农业资本[66＋（2/3）]c＋[33＋（1/3）]v，在工资降低1/4时变为资本[66＋（2/3）]c＋25v，折合100计算，就是[72＋（8/11）]c＋[27＋（3/11）]v。非农业资本80c＋20v，在工资降低1/4时变为资本80c＋15v，折合100计算，就是[84＋（4/19）]c＋[15＋（15/19）]v。在农业工人人数进一步减少以及工资进一步降低时，农业资本的有机构成就越来越接近非农业资本的有机构成。马克思在考察这种假设的情况时，为了弄清楚农业劳动生产率的增长对农业资本有机构成的影响，在这里撇开不谈工业劳动生产率的同时的而且往往是更迅速的增长，这种增长表现在工业资本有机构成比农业资本有机构成有更进一步的提高。关于工业中的资本有机构成和农业中的资本有机构成之间的关系问题，见前面第7―8、11、95―96、107―108、111、116―118和270―271页。――第445页。[103]在马克思编的手稿页码中漏了649这个页码。――第449页。[104]马克思在他的手稿的下一页（第653页）上又回过头来谈到萨伊的“幸灾乐祸”，说这是因为李嘉图在用维持工人生活所必需的生存资料决定“劳动价值”时，引证了供求规律。这里马克思引用的李嘉图著作是康斯坦西奥译、萨伊加注的法译本。马克思在这里是不确切的。萨伊在给李嘉图著作所加的注释中“幸灾乐祸”，是因为李嘉图用供给和需求来决定货币的价值。马克思在《哲学的贫困》（见《马克思恩格斯全集》中文版第4卷第126页）中曾引了萨伊注释中有关的这段话。这段话的出处是：大・李嘉图《政治经济学和赋税原理》，康斯坦西奥译自英文，附让・巴・萨伊的注释和评述，835年巴黎版第二卷第206―207页。――第454、455页。[105]马克思引用的是詹姆斯・迪肯・休谟的小册子《关于谷物法的看法》（1815年伦敦版）。休谟在谈到亚当・斯密的“谷物价格决定劳动价格”这一论点时写道：“当斯密博士谈到谷物时，他是指一般食物……一切农产品”。（第59页）――第457页。[106]马克思指的是他的手稿第Ⅲ本从第95b页上开始的一节，标题是《（2）绝对剩余价值》。马克思引的一段在这一节的（d）小节内，标题是“同一时间的工作日”（马克思手稿第102―104页）。――第466页。[107]马克思指由20个工人新创造的价值：这20个工人每一劳动小时创造价值2镑，14小时的工作日创造价值28镑。――第468页。[108]总产品的价值包括转移到产品中去的价值（c）和新创造的价值（v＋m）。因为马克思在这里撇开了固定资本，所以转移的价值只是原料的价值。在被考察的例子中，原料价值等于93＋（1/3）镑（一小时把133＋（1/3）磅棉花加工成纱，14小时加工1866＋（2/3）磅；1磅棉花是1先令）。加上新创造的价值（28镑）便是121＋（1/3）镑。――第468页。"
}