{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "010",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "同时始终假定，由不同于其他等级的新等级（不管这个等级是比较富饶还是比较不富饶）的自然因素提供的供给，只等于追加的需求，也就是说不引起供求关系的任何变动，因此，不是在花费较小的费用就能提供供给时，而只是在花费较大的费用方能提供供给时，才会引起市场价值本身的变动。\n因此，A表从一开始就向我们揭示了李嘉图的这个基本前提是错误的，从安德森的例子可以看出，甚至在对绝对地租问题有错误看法时，这个前提也不是必要的。\n如果发生从Ⅲ到Ⅱ，从Ⅱ到Ⅰ，即按下降序列的推移，即推移到越来越不富饶的自然因素，那末，先是投资100镑的Ⅲ，按照商品价值120镑出卖自己的商品。每吨是1镑12先令，因为Ⅲ生产75吨。如果有65吨的追加需求必须满足，那末，使用资本100镑的Ⅱ，也会按照产品价值120镑出卖自己的产品。每吨是1镑16＋（12/13）先令。最后，如果又必须提供追加供给60吨，而只有Ⅰ能够提供这些吨数，那末，Ⅰ也按照产品价值120镑出卖自己的产品，每吨是2镑。在这样的过程中，一旦Ⅱ的产品出现在市场上，Ⅲ就提供级差地租18＋（6/13）镑，而它原来只提供绝对地租10镑。一旦Ⅰ出现，Ⅱ就提供级差地租10镑，Ⅲ的级差地租就提高到30镑。\n李嘉图从Ⅲ降到Ⅰ时，在Ⅰ那里已经找不到地租了，这是因为他在考察Ⅲ时，是从不存在任何绝对地租出发的。\n当然，上升序列和下降序列之间有一定的差别。如果是从Ⅰ推移到Ⅲ，因而Ⅱ和Ⅲ只提供追加供给，那末市场价值就依然等于Ⅰ的产品的个别价值，即2镑。并且，如果平均利润象这里假定的那样是10％，那末可以认为，煤的价格（相应地说，小麦的价格；到处都可以用一夸特小麦等等代替一吨煤）加入了平均利润的计算，因为煤既作为生活资料加入工人的消费，又有相当大的份额作为辅助材料加入不变资本。因此，同样可以认为，如果Ⅰ的生产率较高，或者说，如果一吨煤的价值低于2镑，剩余价值率就较高，同时剩余价值本身也较大，也就是说，利润率高于10％。但是，在Ⅲ是出发点时，正好就是这样的情况。一吨煤的[市场]价值原来只等于1镑12先令，当[582]Ⅱ的产品出现在市场上时，它提高到1镑16＋（12/13）先令，最后，当Ⅰ的产品出现时，它提高到2镑。因此，可以认为，在其他一切情况如剩余劳动时间以及其他生产条件等等固定不变时，如果只有Ⅲ被开发，利润率就更高（剩余价值率就更高，因为工资的一个要素更便宜；由于剩余价值率更高，剩余价值量也更大，就是说利润率也更高；除此之外，在剩余价值发生这种变化的情况下，利润率所以更高，还因为用于不变资本的一个费用要素更便宜），当Ⅱ的产品出现在市场上时，利润率就降低，最后，当Ⅰ的产品出现时，利润率就降到10％这个最低水平。因此，在这种场合应当假定，当只有Ⅲ被开发时，利润率等于例如12％（不考虑原来假定的数字），当Ⅱ出现时，利润率降到11％，最后，当Ⅰ出现在市场上时，利润率降到10％。在这种场合，Ⅲ的绝对地租是8镑，因为费用价格是112镑；在Ⅱ的产品出现在市场上以后，绝对地租是9镑，因为费用价格现在是111镑，最后，绝对地租提高到10镑，因为费用价格降到110镑。可见，这里绝对地租率本身发生了变动，而且和利润率的变动成反比。地租率逐步提高，因为利润率逐步下降。而利润率所以下降，是由于矿井、农业等等的劳动生产率下降，并且与此相应，生活资料和辅助材料越来越贵。\n[（c）]考察生活资料和原料的价值——以及机器的价值——的变动对资本有机构成的影响\n在上述情况下，地租率因为利润率下降而提高。在这里，利润率是不是因为资本有机构成发生变动而下降呢？如果资本的平均构成是80c＋20v，那末这种构成是否保持不变？假定正常工作日保持不变。否则生活资料涨价的影响可能被抵销。这里应当把两种情况分开。第一，生活资料涨价，因而剩余劳动和剩余价值减少。第二，不变资本涨价，因为辅助材料例如煤的价值可能提高；如果说的是小麦，那末不变资本的另一个组成部分——种子——的价值可能提高，或者，由于小麦涨价，另一种原产品（原料）的费用价格可能上涨。最后，如果涨价的产品是铁、铜等等，那末某些工业部门所必需的原料的价值和所有生产部门制造设备（包括各种容器）用的原料的价值就会提高。\n一方面假定资本的有机构成没有发生变动，也就是说，假定生产方式没有发生那种使必须使用的活劳动量与所使用的不变资本量相对来说增加或减少的变动。现在和以前一样，仍然需要同样数量的工人（正常工作日的界限不变），来利用同样数量的机器等等加工同样数量的原料，或者在没有原料的场合，来推动同样数量的机器、工具等等。这是在谈到资本有机构成时应当指出的第一个着眼点。但是，还必须补充另一个着眼点，就是：要考察资本各要素的价值的变动，虽然资本各要素作为使用价值使用的数量和以前完全一样。这里又应当区分如下的情况。"
}