{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "010",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，年平均价格是：\n时期　　　　　　　　　　　　　　　　　先令便士\n1641―1649…………………………………………60　5＋（2/3）\n1650―1699…………………………………………44　2＋（1/5）\n1700―1749…………………………………………35　9＋（29/50）\n1750―1799…………………………………………45　3＋（13/50）\n1800―1849…………………………………………69　6＋（9/50）\n1850―1859…………………………………………53　4＋（7/10）\n※　　　　　※　　　　　※\n连威斯特也说：\n“在农业改良了的情况下，用在旧制度下最好土地上用的那样少的费用，就能够在二等或三等质量的土地上进行生产。”（爱德华・威斯特爵士《谷物价格和工资》1826年伦敦版第98页）\n[（7）霍普金斯关于绝对地租和级差地租之间的区别的猜测；\n用土地私有权解释地租]\n霍普金斯正确地捉摸到了绝对地租和级差地租之间的区别：\n“竞争原则使同一国家不可能有两种利润率；但是这一点决定相对地租，而不决定地租的总平均数。”（托・霍普金斯《论地租及其对生存资料和人口的影响》1828年伦敦版第30页）\n[508a]霍普金斯在生产劳动和非生产劳动――或者，照他的说法，首要劳动和次要劳动――之间作了下述区别：\n“如果所有劳动者都被用来达到象钻石匠和歌剧演员被用来达到的同一目的，那末不要很久就将没有财富来养活这些人了，因为那时生产的财富中就没有什么可以再变成资本了。如果相当大一部分劳动者从事这类劳动，工资就会低，因为生产出来的东西只有比较小的一部分用作资本；但是，如果只有少数劳动者从事这类劳动，因而，几乎所有劳动者都是农夫、鞋匠、织工等等，那末，就会生产出许多资本，工资也会相应地高。”（同上，第84―85页）“所有为地主或食利者劳动并以工资形式得到他们的一部分收入的人，即所有实际上把自己的劳动限于生产供地主和食利者享乐的东西，并以自己的劳动换得地主的一部分地租或食利者的一部分收入的人，――所有这些人都必须列入钻石匠和歌剧演员一类。这些人都是生产劳动者，但是，他们的全部劳动都是为了把那种以地租和货币资本的收入形式存在的财富变为更能满足地主和食利者需要的其他某种形式，因此，这些劳动者是次要生产者。其他一切劳动者是首要生产者。”（同上，第85页）\n钻石和歌唱――这两者在这里被看作物化劳动――可以象一切商品一样转化为货币，并作为货币转化为资本。但是，在货币向资本的这种转化中要区别两种情况。一切商品都可以转化为货币，并作为货币转化为资本，因为在它们所采取的货币形式中，它们的使用价值和使用价值的特殊自然形式消失了。它们是具有社会形式的物化劳动，在这种社会形式中，这一劳动本身可以同任何实在劳动交换，因而可以转化为任何形式的实在劳动。相反，作为劳动产品的商品本身是否能够重新作为要素进入生产资本，这要看它们的使用价值的性质是否容许它们或者作为劳动的客观条件（生产工具和材料），或者作为劳动的主观条件（工人的生活资料），也就是作为不变资本或可变资本的要素重新进入生产过程。\n“在爱尔兰，照适中的计算和1821年人口调查，交给地主、政府和什一税所得者的全部纯产品达2075万镑，而全部工资却只有14114000镑。”（霍普金斯，同上第94页）\n在意大利，“土地耕种者在耕作水平不高、固定资本极少的情况下，一般把产品的半数甚至半数以上作为地租交给地主。人口的较大部分是次要生产者和土地所有者，而首要生产者一般地说是一个穷困的、受侮辱的阶级”。（第101―102页）\n“法国在路易十四[以及他的后继者路易十五和路易十六]的时代有同样情况。照[阿瑟・]杨格的计算，地租、什一税和税收总计140905304镑。同时农业处于悲惨的状况。法国人口当时是26363074人。如果劳动人口就算有600万户――显然过高了，――那末每个劳动者家庭每年直接或间接必须交给地主、教会和政府的纯财富平均约23镑。根据杨格的资料，并考虑到其他一切因素，一个劳动者家庭每年所得的产品合42镑10先令，其中23镑交给别人，19镑10先令留下维持自己的生活。”（同上，第102―104页）\n人口对资本的依赖：\n“应当看到，马尔萨斯先生和他的信徒的错误在于假定工人人口的减少不会引起资本的相应减少。”（同上，第118页）“马尔萨斯先生忘记了，[对工人的]需求受到用作工资的资金的限制，这些资金不是自然而然产生的，而总是事先由劳动创造的。”（同上，第122页）\n这是关于资本积累的正确见解。但是，[霍普金斯没有看到]在劳动量不以同一程度增加的情况下，劳动创造的资金是可以增加的，也就是说，剩余产品或剩余劳动的量是可以增加的。"
}