{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "017",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "一旦追加供给开始超过由原来的市场价值决定的市场容量，每一个等级自然都会竭力把自己的全部产品塞进市场，而把别的等级的产品排挤出去。这只能通过降低价格的办法，也就是把价格降低到使大家都能找到销路的水平。如果价格降低很多，以致Ⅰ、Ⅱ等等不得不低于生产费用[86]出卖商品，那它们自然会被迫从生产中抽出自己的资本。如果为了使产品适应市场状况，价格看来不必降低这么多，那末全部资本就能按照产品的这个新市场价值在这个生产领域继续发挥作用。\n但是再往下看，很明显，在这样的条件下，决定产品市场价值的就不是Ⅰ、Ⅱ这些较坏的地段，而是Ⅲ、Ⅳ这些较好的地段，因而，正象施托尔希对于这种情况正确理解的那样，[26]是较好地段的地租决定较坏地段的地租。\nⅣ按照那种使它能把自己的全部产品塞进市场，又能消除其他等级的各种反抗的价格出卖产品。这个价格就是1＋（5/6）镑。如果Ⅳ按照更高的价格出卖，那末市场的容量就会缩小，互相排挤的过程又会重新开始。\n只有假定Ⅱ等等所提供的追加供给，仅仅是市场按照Ⅰ的产品决定的市场价值吸收掉的那个追加供给，Ⅰ才决定市场价值。如果追加供给超过这种界限，Ⅰ会起完全消极的作用，并由于它在市场上占据的地位仅仅迫使Ⅱ、Ⅲ、Ⅳ作出相应的反应，直到价格减低，使市场足以吸收生产出来的全部产品为止。现在看来，按照这种实际上由Ⅳ决定的市场价值，Ⅳ除绝对地租外，还支付49＋（7/12）镑级差地租，Ⅲ除绝对地租外，还支付17＋（1/2）镑级差地租，Ⅱ则不支付任何级差地租，只支付绝对地租的一部分9＋（1/6）镑，而不是绝对地租的全部10镑。为什么？因为新的市场价值1＋（5/6）镑，虽然也高于Ⅱ的产品的费用价格，却仍低于它的个别价值。如果新的市场价值等于它的个别价值，Ⅱ就支付10镑绝对地租，即等于个别价值和费用价格之间的差额。但是，因为新的市场价值低于Ⅱ的产品的个别价值，——它所支付的实际地租等于市场价值和费用价格之间的差额，而这个差额小于它的个别价值和它的费用价格之间的差额，——所以Ⅱ只支付它的绝对地租的一部分9＋（1/6）镑，而不是10镑。\n｛实际地租等于市场价值和[个别]费用价格之间的差额。｝\n绝对地租等于个别价值和费用价格之间的差额。\n级差地租等于市场价值和个别价值之间的差额。\n实际地租，或者说，总地租，等于绝对地租加级差地租；换句话说，等于市场价值超过个别价值的余额加个别价值超过费用价格的余额，即等于市场价值和费用价格之间的差额。\n因此，如果市场价值等于个别价值，那末级差地租就等于零，总地租就等于个别价值和费用价格之间的差额。\n如果市场价值大于个别价值，那末级差地租就等于市场价值超过个别价值的余额，总地租就等于这个级差地租加绝对地租。\n如果市场价值小于个别价值，大于费用价格，那末级差地租就是一个负数；因而总地租就等于绝对地租加这个负级差地租，即减个别价值超过市场价值的余额。\n如果市场价值等于费用价格，那末地租就整个等于零。\n为了把这一切用方程式来表现，我们用AR表示绝对地租，用DR表示级差地租，用GR表示总地租，用MW表示市场价值，用IW表示个别价值，用KP表示费用价格。这样，我们就得出如下的方程式：\n[592]（1）AR＝IW－KP＝＋y．\n（2）DR＝MW－IW＝x．\n（3）GR＝AR＋DR＝MW－IW＋IW―KP＝y＋x＝MW－KP．\n如果MW＞IW，那末MW－IW＝＋x，因此DR就是正数，并且GR＝y＋x。\n因此，MW－KP＝y＋x，或MW－y－x＝KP，或MW＝y＋x＋KP。\n如果MW＜IW，那末MW－IW＝－x，因此DR就是负数，并且GR＝y－x。\n因此，MW－KP＝y－x，或MW＋x＝IW，或MW＋x－y＝KP，或MW＝y－x＋KP。\n如果MW＝IW，那末DR＝0，x＝0，因为MW－IW＝0。\n因而在这种情况下，GR＝AR＋DR＝AR＋0＝MW－IW＋IW－KP＝0＋IW－KP＝IW－KP＝MW－KP＝＋y。\n如果MW＝KP，那末GR（或MW－KP）＝0。\n在上面假定的[D表]情况下，Ⅰ不支付任何地租。为什么？因为绝对地租等于个别价值和费用价格之间的差额，级差地租等于市场价值和个别价值之间的差额；而在这里，市场价值等于Ⅰ的产品的费用价格。Ⅰ的个别价值等于每吨2镑；市场价值等于1＋（5/6）镑。因此，Ⅰ的级差地租等于1＋（5/6）镑减2镑，即等于-1/6镑。Ⅰ的绝对地租等于2镑减1＋（5/6）镑，即等于它的个别价值和它的费用价格之间的差额（＋1/6镑）。于是，因为Ⅰ的实际地租等于绝对地租（＋1/6镑）加级差地租（-1/6镑），所以等于零。因此，Ⅰ的产品既不支付级差地租，也不支付绝对地租，只支付费用价格。这个产品的价值等于2镑，但它按照1＋（5/6）镑出卖，即低于它的价值1/12或[8＋（1/3）]％出卖。"
}