{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "012",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n在商品和货币的内在矛盾中包含着危机的可能性]\n再引李嘉图的几个论点：\n“……会使人认为，亚当・斯密断定：我们似乎在一定程度上不得不〈其实情况就是如此〉生产出过剩的谷物、呢绒和金属制品，似乎用来生产这些商品的资本不能移作别用。但是，一笔资本的使用方式总是可以随便选择的，因此，任何商品都决不可能长期有剩余；因为如果有剩余，商品价格将跌到它的自然价格之下，资本就会转移到某些更有利的行业中去。”（第341―342页注）\n“产品总是用产品或服务购买的；货币只是进行交换的媒介。”\n（这就是说，货币只是流通手段，而交换价值本身只是产品同产品交换的转瞬即逝的形式，――这是错误的。）\n“某一种商品可能生产过多，可能在市场上过剩，以致不能补偿它所花费的资本；但是不可能所有的商品都是这种情况。”（第341―342页）\n“生产的这种增长和由此引起的需求的增加是否会使利润降低，这完全取决于工资是否增加；而工资是否增加，除了短期的增加以外，又取决于为工人生产食品和必需品的容易程度。”（第343页）\n“商人把他们的资本投入对外贸易或海运业时，他们总是出于自由选择而不是迫不得已；他们这样做是因为在这些部门中他们的利润比在国内贸易中要大一些。”（第344页）\n至于危机，所有描写价格的实际运动的著作家或所有在危机的一定时候进行写作的实践家，都有理由藐视那些貌似理论的空谈，有理由满足于说：认为市场商品充斥等等不可能的学说，在抽象理论上是正确的，但在实践上是错误的。危机有规律的反复出现把萨伊等人的胡说实际上变成了一种只在繁荣时期才使用，一到危机时期就被抛弃的空话。\n[709]在世界市场危机中，资产阶级生产的矛盾和对抗暴露得很明显。但是，辩护论者不去研究作为灾难爆发出来的对抗因素何在，却满足于否认灾难本身，他们不顾灾难有规律的周期性，顽固地坚持说，如果生产按照教科书上说的那样发展，事情就决不会达到危机的地步。所以，辩护论就在于伪造最简单的经济关系，特别是在于不顾对立而硬说是统一。\n如果比如说买和卖，或者说，商品的形态变化运动，代表着两个过程的统一，或者确切些说，代表着一个经历两个对立阶段的过程，因而，如果这个运动本质上是两个阶段的统一，那末，这个运动同样本质上也是两个阶段的分离和彼此独立。但因为它们毕竟有内在联系，所以，有内在联系的因素的独立只能强制地作为具有破坏性的过程表现出来。正是在危机中，它们的统一、不同因素的统一才显示出来。相互联系和相互补充的因素所具有的彼此的独立性被强制地消灭了。因此，危机表现出各个彼此独立的因素的统一。没有表面上彼此无关的各个因素的这种内在统一，也就没有危机。但是，辩护论经济学家说：不对。因为有统一，所以就不会有危机。而这种说法又无非是说，各个对立因素的统一排除它们的对立。\n为了证明资本主义生产不可能导致普遍的危机，就否定资本主义生产的一切条件和它的社会形式的一切规定，否定它的一切原则和特殊差别，总之，否定资本主义生产本身；实际上是证明：如果资本主义生产方式不是社会生产的一个特殊发展的独特形式，而是资本主义最初萌芽产生以前就出现的一种生产方式，那末，资本主义生产方式所固有的对抗、矛盾，因而对抗、矛盾在危机中的爆发，也就不存在了。\n李嘉图跟着萨伊说：“产品总是用产品或服务购买的；货币只是进行交换的媒介。”\n因此，这里，第一，包含着交换价值和使用价值的对立的商品变成了单纯的产品（使用价值），因而商品交换变成了单纯的产品的物物交换，仅仅是使用价值的物物交换。这就不仅是退回到资本主义生产以前，而且甚至退回到简单商品生产以前去了；并且通过否定资本主义生产的第一个条件，即产品必须是商品，因而必须表现为货币并完成形态变化过程，来否定资本主义生产最复杂的现象――世界市场危机。不说雇佣劳动，却说“服务”，在“服务”这个词里，雇佣劳动及其使用的特殊规定性――就是增大它所交换的商品的价值，创造剩余价值，――又被抛弃了，因而货币和商品借以转化为资本的那种特殊关系也被抛弃了。“服务”是一种仅仅作为使用价值来理解的劳动（这在资本主义生产中是次要的事情），完全象“产品”这个词掩盖了商品的本质和商品中包含的矛盾一样。于是货币也就前后一贯地被看作仅仅是产品交换的媒介，而不是被看作必然表现为交换价值，即表现为一般社会劳动的商品的本质的、必然的存在形式。因为这样把商品变为单纯的使用价值（产品）会抹杀交换价值的本质，[710]所以，货币作为商品的本质的、在形态变化过程中独立于商品最初形式的形态，也就同样轻而易举地可能被否定，确切地说，必然被否定。\n因此，这里论证不可能有危机的办法就是，忘记或者否定资本主义生产的最初前提――产品作为商品的存在，商品分为商品和货币这种二重化，由此产生的在商品交换中的分离因素，最后，货币或商品对雇佣劳动的关系。"
}