{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "002",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n马尔萨斯干了什么呢？\n他利用安德森的理论，代替自己的（也是剽窃来的）几何级数和算术级数的怪诞幻想――他把这种怪诞幻想当作“漂亮辞句”保留着――来证明自己的人口论。在安德森理论的实际结论符合地主利益的限度内，他保留安德森理论的实际结论，――仅仅这一事实就证明，马尔萨斯同安德森本人一样，不了解这个理论同资产阶级社会的政治经济学体系的联系；――他不去考察这个理论的创始人的反证，就利用这个理论去反对无产阶级。从这个理论出发，在理论上和实践上向前迈进一步的使命就落到了李嘉图身上，这就是：在理论上，作出商品的价值规定等等，并阐明土地所有权的性质；在实践上，反对资产阶级生产基础上的土地私有权的必要性，并且更直接地反对国家促进这种土地所有权发展的一切措施，如谷物法。马尔萨斯得出的唯一的实际结论在于：为地主在1815年要求的保护关税辩护――这是巴结贵族，――并且对财富生产者的贫困进行新的辩解，为劳动剥削者进行新的辩护。从这一方面来说，是巴结工业资本家。\n马尔萨斯的特点，是思想极端卑鄙，――只有牧师才可能这样卑鄙，[497]他把人间的贫困看作对罪恶的惩罚，而且在他看来，非有一个“悲惨的尘世”不行，但是同时，他考虑到他所领取的牧师俸禄，借助于关于命运的教义，认为使统治阶级在这个悲惨的尘世上“愉快起来”，对他是极为有利的。这种思想的卑鄙还表现在马尔萨斯的科学工作上。第一，表现在他无耻的熟练的剽窃手艺上；第二，表现在他从科学的前提做出的那些看人眼色的而不是毫无顾忌的结论上。\n[（2）发展生产力的要求是李嘉图评价经济现象的基本原则。马尔萨斯为统治阶级最反动的分子辩护。达尔文实际上推翻了马尔萨斯的人口论]\n李嘉图把资本主义生产方式看作最有利于生产、最有利于创造财富的生产方式，对于他那个时代来说，李嘉图是完全正确的。他希望为生产而生产，这是正确的。如果象李嘉图的感伤主义的反对者们那样，断言生产本身不是目的本身，那就是忘记了，为生产而生产无非就是发展人类的生产力，也就是发展人类天性的财富这种目的本身。如果象西斯蒙第那样，把个人的福利同这个目的对立起来，那就是主张，为了保证个人的福利，全人类的发展应该受到阻碍，因而，举例来说，就不能进行任何战争，因为战争无论如何会造成个人的死亡。（西斯蒙第只是与那些掩盖这种对立、否认这种对立的经济学家相比较而言，才是正确的。）这种议论，就是不理解：“人”类的才能的这种发展，虽然在开始时要靠牺牲多数的个人，甚至靠牺牲整个阶级，但最终会克服这种对抗，而同每个个人的发展相一致；因此，个性的比较高度的发展，只有以牺牲个人的历史过程为代价。至于这种感化议论的徒劳，那就不用说了，因为在人类，也象在动植物界一样，种族的利益总是要靠牺牲个体的利益来为自己开辟道路的，其所以会如此，是因为种族的利益同特殊个体的利益相一致，这些特殊个体的力量，他们的优越性，也就在这里。\n由此可见，李嘉图的毫无顾忌不仅是科学上的诚实，而且从他的立场来说也是科学上的必要。因此对李嘉图来说，生产力的进一步发展究竟是毁灭土地所有权还是毁灭工人，这是无关紧要的。如果这种进步使工业资产阶级的资本贬值，李嘉图也是欢迎的。如果劳动生产力的发展使现有的固定资本贬值一半，那将怎样呢？――李嘉图说，――要知道人类劳动生产率却因此提高了一倍。这就是科学上的诚实。如果说李嘉图的观点整个说来符合工业资产阶级的利益，这只是因为工业资产阶级的利益符合生产的利益，或者说，符合人类劳动生产率发展的利益，并且以此为限。凡是资产阶级同这种发展发生矛盾的场合，李嘉图就毫无顾忌地反对资产阶级，就象他在别的场合反对无产阶级和贵族一样。\n而马尔萨斯呢！这个无赖，从已经由科学得出的（而且总是他剽窃来的）前提，只做出对于贵族反对资产阶级以及对于贵族和资产阶级两者反对无产阶级来说，是“合乎心意的”（有用的）结论。因此，他不希望为生产而生产，他所希望的只是在维持或加强现有制度并且为统治阶级利益服务的那种限度内的生产。\n他的第一部著作[37]，就已经是靠牺牲原著而剽窃成功的最明显的写作例子之一。这部著作的实际目的，是为了英国现政府和土地贵族的利益，“从经济学上”证明法国革命及其英国的支持者追求改革的意图是空想。一句话，这是一本歌功颂德的小册子，它维护现有制度，反对历史的发展；而且它还为反对革命法国的战争辩护。\n他1815年关于保护关税和地租的著作[39]，部分地是要证明他以前为生产者的贫困所作的辩解，但首先是为了维护反动的土地所有权，反对“开明的”、“自由的”和“进步的”资本，特别是要证明英国立法当时为了保护贵族利益反对工业资产阶级而采取的倒退措施是正确的。"
}