{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "013",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n李嘉图自己就是这样来规定劳动的价值、劳动的自然价格的。李嘉图说：一夸特谷物具有极不相同的价值，虽然一夸特谷物总是支配[654]同量的劳动，或者说，同量的劳动总是支配这一夸特谷物。是的，亚・斯密说，不管由劳动时间决定的一夸特谷物的价值怎样变动，工人为了购买这一夸特谷物，总是要付出（牺牲）同量劳动。因此，谷物的价值会变动，但是，劳动的价值不会变动，因为一个月的劳动等于一夸特谷物。就是谷物的价值，也只有在我们考察的是生产谷物所需要的劳动的时候才变动。如果我们考察的是这一夸特谷物所交换的劳动量，是谷物所推动的劳动量，那末谷物的价值也不会变动。正因为这样，一夸特谷物所换得的劳动量是价值的标准尺度。而其他商品的价值和劳动的关系，同它们和谷物的关系是一样的。一定量谷物支配一定量劳动。一定量的任何其他商品支配一定量的谷物。因此，任何其他商品，或者，确切些说，任何其他商品的价值，都是用该商品所支配的劳动量来表现的，因为这一商品的价值是用该商品所支配的谷物量来表现的，而这一谷物量又是用该谷物所支配的劳动量来表现的。\n但是，其他商品和谷物（必需品）的价值比例由什么决定呢？由这些商品所支配的劳动量决定。而它们所支配的劳动量又由什么决定呢？由这一劳动所支配的谷物量决定。这里，斯密必然陷入循环论证。（不过，我们要顺便指出，斯密在进行真正的分析的地方，从来不采用这个价值尺度。）此外，斯密在这里把劳动同货币混淆起来，李嘉图也常常这样，正如斯密和李嘉图所说，劳动是\n“商品价值的基础”，而“生产商品所必需的相对劳动量”是“确定商品相互交换时各自必须付出的相应商品量的尺度”。（李嘉图，同上第80页）\n斯密把价值的这一内在尺度同已经以价值规定为前提的外在尺度即货币混淆起来了。\n亚・斯密根据一定量的劳动可以换得一定量的使用价值，得出结论说，这一定量的劳动是价值尺度，它总是具有同一价值，可是，同量使用价值却可以代表极不相同的交换价值。亚・斯密这样做是错了。但李嘉图犯了双重的错误，因为第一，他不懂得导致斯密犯错误的问题，第二，他自己完全忘记了商品的价值规律，而求助于供求规律，因而不是用花费在生产劳动力[force  of  labour]上的劳动量来决定劳动的价值，却用花费在生产付给工人的工资上的劳动量来决定劳动的价值，从而他实际上是说：劳动的价值决定于支付劳动的货币的价值！而后者由什么决定呢？支付劳动的货币量由什么决定呢？由支配一定量劳动的使用价值量决定，或者说，由一定量劳动支配的使用价值量决定。结果，李嘉图就一字不差地重犯了他指责亚・斯密犯过的那种前后矛盾的错误。\n同时，我们看到，这一点妨碍他理解商品和资本之间的特殊区别，商品同商品的交换和资本同商品的交换（按商品交换规律）之间的特殊区别。\n前面举的例子是：1夸特谷物＝1个月劳动。假定1个月劳动等于30工作日。（1工作日等于12小时。）在这种情况下，1夸特谷物的价值小于30工作日。如果1夸特谷物是30工作日的产品，那末，劳动的价值就等于劳动的产品。因此就不会有任何剩余价值，因而也不会有任何利润。这样就不会有任何资本。就是说，如果1夸特谷物是支付30工作日的工资，实际上1夸特谷物的价值就总是小于30工作日。剩余价值就取决于这1夸特谷物的价值究竟比30工作日小多少。比如说，1夸特谷物是25工作日的产品。那末，剩余价值＝5工作日，＝全部劳动时间的1/6。如果1夸特（8蒲式耳）＝25工作日，那末，30工作日＝1夸特又1＋（3/5）蒲式耳。可见，30工作日的价值（即支付30工作日的工资）总是小于包含30工作日的产品的价值。所以，谷物的价值不决定于[655]谷物所支配的劳动，谷物所换得的劳动，而决定于谷物所包含的劳动。相反，30日劳动的价值[即支付30工作日的工资]始终决定于1夸特谷物，而不论1夸特谷物的价值是多少。\n（3）剩余价值。[李嘉图没有分析剩余价值的起源。李嘉图把工作日看作一个固定的量]\n如果撇开把劳动和劳动能力混淆起来这一点不谈，那末李嘉图倒是正确地规定了平均工资，或者说，劳动的价值。这就是，李嘉图说，平均工资既不决定于工人得到的货币，也不决定于工人得到的生活资料，而是决定于为生产这些生活资料所花费的劳动时间，决定于物化在工人得到的生活资料中的劳动量。李嘉图把这个叫做实际工资。（见下文。）\n并且，他得出这一规定是必然的。既然劳动的价值决定于该价值必须花费在上面的必要生活资料的价值，而必要生活资料的价值同一切其他商品的价值一样，决定于生产它们所花费的劳动量，那末，由此自然会得出结论说，劳动的价值等于必要生活资料的价值，等于生产这些必要生活资料所花费的劳动量。\n但是，不管这个公式多么正确（撇开劳动和资本的直接对立不谈），它还是不充分的。"
}