{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "032",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n在第二种情况下，生产费用460先令，利润40先令，利润率[8＋（16/23）]％。\n假定地租是每磅棉花的1/3，那末，在第一种情况下等于200先令，或10镑，在第二种情况下等于100先令，或5镑。这里，地租下降了，因为原产品便宜了50％。但是整个产品便宜了50％以上。新加的工业劳动对原料价值之比，在第一种情况下是360∶600，或6∶10，或1∶[1＋（2/3）］；在第二种情况下是140∶300，或1∶[2＋（1/7）］。工业劳动生产率增长的比例大于农业劳动生产率；可是在第一种情况下，利润率比第二种情况下低，地租比第二种情况下高。在两种情况下，地租都是原料的1/3。\n假定原料量在第二种情况下加了一倍，因而纺了600磅棉花，那末情况就变成：\n（Ⅱ）600磅棉花（原料）600先令，机器120先令，工资200先令，剩余价值80先令，合计生产费用920先令，利润80先令，利润率[8＋（16/23）]％。\n同第一种情况对比，利润率提高了。地租却同第一种情况下一样多。600磅棉纱只值1000先令，而以前却值2040先令。\n[484]决不能从农产品的相对昂贵得出结论说，农产品提供地租。但是，只要假定地租作为一定百分比加到农产品的每一个价值部分上，――洛贝尔图斯是这样假定的，因为他的所谓证明是荒谬的，――那当然就会得出结论说，地租随农产品的不断昂贵而提高。\n“……由于人口增加，国民产品的价值总额也极度增加了……因此，现在国内得到更多的工资，更多的盈利，更多的地租……地租总额的这种增加还引起地租水平的提高，可是工资和盈利的总额的增加却不会发生这种作用。”（第139页）\n[（8）洛贝尔图斯所歪曲的规律的真实含义]\n现在让我们抛开洛贝尔图斯先生的一切谬论（更不用说我在上面已经详细指出的那些有缺陷的见解了，例如，说剩余价值率（“租的高度”）只有在劳动生产率增长时才能提高，――这就是不懂得绝对剩余价值，等等）。\n就是说，让我们抛开：\n[第一个]谬论：在真正的农业中（在资本主义的农业中），“材料价值”完全不加入预付；\n第二个谬论：洛贝尔图斯不是把加入农业和工业的第二部分不变资本（机器等）看作这样一个“价值组成部分”：它同“材料价值”完全一样，不是它以机器形式加入的那个生产领域的劳动的结果，因而在计算每个生产领域所取得的盈利时也要以它为依据，虽然机器的价值同材料的“价值”一样，一点也没有加到这个盈利中，――尽管两者都是生产资料，并作为生产资料进入劳动过程；\n第三个谬论：洛贝尔图斯不把加入农业的“机器”等所构成的整个“价值组成部分”作为预付，记在农业的账上，而且他不把这个“价值组成部分”中不归结为原料的部分看作农业对工业的负债，而为了偿付这笔债务，农业必须把一部分原料无代价地提供给工业，因此，这一部分原料不属于作为整体的工业预付；\n第四个谬论：他认为一切工业部门，除了有机器和机器所必需的辅助材料加入外，还有“材料价值”加入，可是无论运输业或采掘工业，都完全没有这种情况；\n第五个谬论：他不懂得，在许多加工工业部门（它们越是提供用于消费的成品，就越是如此），虽然除了可变资本之外还有“原料”加入，但是不变资本的其他组成部分几乎完全消失，或者数量极小，小得同大工业和农业无法比较；\n第六个谬论：他把商品的平均价格同商品的价值混为一谈。\n这一切谬论使洛贝尔图斯从租地农场主和他自己的错误计算中得出他对地租的解释，以致地租应该随着租地农场主开始确实计算他的支出而消失。如果把这一切谬论抛开，那末，作为隐藏在这些谬论后面的核心剩下来的，只是下面的论断：\n当原产品按照它们的价值出卖的时候，它们的价值高于其他商品的平均价格，或者说，高于它们自己的平均价格，就是说，超过生产费用加平均利润，因而提供一个超额利润，这个超额利润形成地租。这就是说，可变资本（假定剩余价值率相等）对不变资本之比，在原产品生产中比工业各生产领域的平均数大（这并不妨碍可变资本在某些工业部门比农业中高）。或者，更一般地说：农业同这样一些工业生产领域属于一类，这些工业生产领域的可变资本对不变资本之比，高于各工业生产领域的平均数。因此，农业中的剩余价值，按它的生产费用计算，必然高于各工业生产领域的平均数。这也就是说，农业中的特殊利润率高于平均利润率即一般利润率。这也就是说，如果剩余价值率相等，而剩余价值本身又是既定的，那末各个生产领域的特殊利润率，取决于各个领域中可变资本对不变资本之比。\n由此可见，这只是把我从其一般形式上论述的规律\n［注：见本册第64―70页。――编者注］\n应用到一个特殊生产部门而已。"
}