{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "035",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "提供地租的最坏的耕地，同投入新资本的新等级土地相比，则提供一般地租，即非级差地租。从提供地租的最坏土地上得到的地租不高于它现有的水平，正是因为这种提供地租的土地肥沃。\n假定除了最后的提供地租的土地以外，还有三个等级的土地。等级Ⅱ（在Ⅰ即最后的提供地租的土地之上）提供的地租比等级多1/5，因为这种土地比等级Ⅰ肥力大1/5，等级Ⅲ提供的地租又比等级Ⅱ多1/5，因为它比等级Ⅱ肥力大1/5；等级Ⅳ也是这样，因为它比等级Ⅲ肥力大1/5。由于等级Ⅰ的地租等于10镑，等级Ⅱ的地租就等于10＋10的1/5＝12镑，等级Ⅲ等于12＋12的1/5＝14＋（2/5）镑，等级Ⅳ等于14＋（2/5）＋[14＋（2/5）］的1/5＝17＋（7/25）镑。[25]\n如果Ⅳ的肥力减低，从Ⅲ到Ⅰ的地租就会[488]增多，Ⅳ的地租也会绝对增多（但它们之间的比例是否仍然不变？）。这一点可以从两方面来理解。如果Ⅰ比较肥沃了，Ⅱ、Ⅲ、Ⅳ的地租就会相应减少。另一方面，Ⅰ对Ⅱ、Ⅱ对Ⅲ、Ⅲ对Ⅳ的关系，同新加入的、不提供地租的那一级土地对Ⅰ的关系一样。新等级的土地不提供地租，是因为Ⅰ的小麦价值并不高于新土地产品的平均价格。如果Ⅰ比较不肥沃了，Ⅰ的小麦价值就会高于新土地产品的平均价格。这时，新土地也会提供地租。就Ⅰ来说，情形也是这样。如果Ⅱ比较肥沃了，Ⅰ就不提供地租或提供较少的地租；Ⅱ对Ⅲ的关系，Ⅲ对Ⅳ的关系，也是这样。因此，归根到底，这里是一种相反的顺序：Ⅳ的绝对肥力决定Ⅲ的地租；如果Ⅳ还要肥沃一些，Ⅲ、Ⅱ、Ⅰ就会提供较少的地租，或完全不提供地租。由此可见，Ⅰ提供的地租，即非级差地租，是由Ⅳ的肥力决定的，正如新地完全不提供地租，是由Ⅰ的肥力决定的一样。因此，在这里，施托尔希的规律是适用的：最肥沃的土地的地租决定最后的、一般提供地租的土地的地租，[26]就是说，它也决定提供非级差地租的土地和完全不提供地租的土地之间的差额。\n因此，第五个等级即新耕地Ⅰ′（和Ⅰ相区别）不提供地租，不是由于它本身贫瘠，而是由于它同Ⅰ比较相对的贫瘠，也就是说，由于Ⅰ比Ⅰ′相对的肥沃。\n[第二，]提供地租的Ⅰ、Ⅱ、Ⅲ、Ⅳ级地的产品一夸特（为了更符合实际，可以用蒲式耳代替夸特）的价值6＋（6/9）先令即6先令8便士，等于Ⅰ′的平均价格而低于这一级本身的价值。但这里可能有许多中间阶段。如果Ⅰ′花费100镑资本提供的蒲式耳量，是在它的实际收成330蒲式耳和Ⅰ的收成360蒲式耳之间，例如333、340、350直到（360―x）蒲式耳，那末，一蒲式耳的价值，即6先令8便士，就会高于Ⅰ′（一蒲式耳）的平均价格，这种最后的耕地也就会提供地租。这种土地一般提供平均利润，是因为Ⅰ，也就是Ⅰ―Ⅳ相对的贫瘠。这种土地不提供地租，是因为Ⅰ相对的肥沃和它本身相对的贫瘠。如果一蒲式耳的价值高于6先令8便士，就是说，如果Ⅰ、Ⅱ、Ⅲ、Ⅳ比较不肥沃了，最后的耕地Ⅰ′就能提供地租，因为在这种情况下，小麦的价值提高了。但是，如果一蒲式耳的价值等于6先令8便士，就是说，Ⅰ、Ⅱ、Ⅲ、Ⅳ的肥力照旧不变，而Ⅰ′本身比较肥沃了，提供330蒲式耳以上，因而一蒲式耳6先令8便士的价值高于Ⅰ′提供的一蒲式耳的平均价格，换句话说，如果它的平均价格现在低于6先令8便士，即低于Ⅰ、Ⅱ、Ⅲ、Ⅳ种植的小麦价值，那末，在这种情况下，最后的耕地也能提供地租。既然价值高于平均价格，就会有一个高于平均利润的超额利润，从而就可能有地租。\n由此可见：\n在拿不同的生产领域（例如，工业和农业）作比较时，价值超过平均价格这一事实，证明提供超额利润即价值超过平均价格的余额的那个生产领域生产率较低。相反，在同一领域内，这一事实却证明这个资本比同一生产领域的其他资本生产率高。在上例中，Ⅰ提供地租，一般说来，是因为农业中可变资本对不变资本之比大于工业，也就是说，农业中必须有更多的新劳动加到物化劳动上去，还因为土地所有权的存在使价值超过平均价格的余额不因资本竞争而平均化。但是[具体说来]，Ⅰ一般提供地租，还因为一蒲式耳价值6先令8便士不低于这一级土地产品的平均价格；就是说，因为这一级土地还不是那么贫瘠，以致它本身产品的价值高于一蒲式耳6先令8便士，并且决定它的产品的价格的，不是这一级土地本身产品的价值，而是Ⅱ、Ⅲ、Ⅳ（或者更确切地说，是Ⅱ）上种植的小麦价值。这个市场价格现在是仅仅等于这一级土地本身产品的平均价格，还是高于这个平均价格，换句话说，Ⅰ的产品的价值是否高于它的平均价格，这取决于这一级土地本身的生产率。\n正因为如此，洛贝尔图斯所谓农业中任何提供平均利润的资本，都必定提供地租的观点是错误的。这个错误的结论，洛贝尔图斯是从[489]他的错误的理论基础得出的。"
}