{
  "metadata": {
    "file_name": "volume_26-2_009_[第十六章]李嘉图的利润理论.html",
    "title": "[第十六章]李嘉图的利润理论",
    "chunk_id": "018",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "李嘉图求助于萨伊的荒谬的前提，似乎资本家进行生产不是为了利润，不是为了剩余价值，而是直接为了消费，为了使用价值――为了他自己的消费。李嘉图没有看到，商品必须转化为货币。工人的需求是不够的，因为利润之所以存在，正是由于工人所能提出的需求小于他们的产品的价值，而相对说来，这种需求越小，利润就越大。资本家彼此提出的需求同样是不够的。生产过剩不会引起利润的持续下降，但是它经过一定时期会不断重复。随着生产过剩，就出现生产不足等等。生产过剩的起因恰好在于：人民群众所消费的东西，永远也不可能大于必要生活资料的平均数量，因此人民群众的消费不是随着劳动生产率的提高而相应地增长。不过，整个这一节都属于资本竞争的问题。关于这一点，李嘉图所说的一切是毫无价值的。（这就是第二十一章《积累对于利润和利息的影响》。）\n“只有一种情况可能引起利润率在食物价格低廉时随着资本的积累而下降，那就是维持劳动的基金比人口增加快得多，这时工资高，而利润率却低；但这种情况也只具有暂时的性质。”（第343页）\n李嘉图[在《积累对于利润和利息的影响》这一章中]就利润和利息的关系讽刺萨伊说：\n“萨伊先生承认利息率取决于利润率；但由此不能得出结论说，利润率取决于利息率。前者是因，后者是果，任何情况都不能使因果倒置。”（同上，第353页注）\n但是，使利润下降的那些原因能够使利息提高，反过来也是一样。[114]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[在《论殖民地贸易》一章中，李嘉图写道：]\n“萨伊先生承认，生产费用是价格的基础，但他在他的著作的不同地方却说价格是由供求关系调节的。”（同上，第411页）\n[否认需求和供给的决定性作用的]李嘉图本来应该从[萨伊把生产费用的见解同需求和供给的见解结合起来的]这种论点中看到，[694][萨伊所谓的]生产费用与用于生产某种商品的劳动量是大不相同的。但他没有这样做，却继续说：\n“真正地和最后地调节任何两种商品的相对价值的，是它们的生产费用”。（同上）\n[在《论殖民地贸易》这一章中，李嘉图写道：]\n“亚当・斯密说：‘商品的价格，或者说，金银同商品相比较的价值，取决于使一定量金银进入市场所必需的劳动量和使一定量任何其他商品进入市场所必需的劳动量之间的比例。’他说这句话时难道不是同意这种观点｛价格既不是由工资调节，也不是由利润调节｝吗？不论利润是高还是低，也不论工资是低还是高，这种劳动量都不会变动。所以，高额利润怎么能够提高商品的价格呢？”（第413―414页）\n在上面引用的这段话里，亚・斯密所说的价格无非是指商品价值的货币表现。商品的价值以及用来交换商品的金银的价值由生产这两类商品｛一方面是商品，另一方面是金银｝所需要的劳动的相对量决定，这一事实同“高额利润能够提高”商品的实际价格即商品的费用价格这一点决不矛盾。当然，不是象斯密所想的那样，一下子全都如此。但是由于高额利润，的确会有一部分商品的价格比平均利润水平低时更高于这些商品的价值，而另一部分商品的价格则比利润低时低于它们的价值的程度要小些。[115]\n[11]帕・詹・斯特林《贸易的哲学，或利润和价格理论概要》\n年爱丁堡版第\n[108]总产品的价值包括转移到产品中去的价值（\n）和新创造的价值（\n）。因为马克思在这里撇开了固定资本，所以转移的价值只是原料的价值。在被考察的例子中，原料价值等于\n）镑（一小时把\n）磅棉花加工成纱，\n先令）。加上新创造的价值（\n[109]马克思在这里指的是象让・巴・萨伊这样一些批评李嘉图的人，萨伊指责李嘉图把“赋予过分普遍意义的抽象原则”作为自己论述的基础，因此得出了不符合实际情况的结论（让・巴・萨伊《论政治经济学》\n[110]51＋（\n）吨这一数字是这样算出来的：如果\n）个工人生产\n79/117\n）个工人在劳动生产率相同的情况下将生产\n79/117\n[111]马克思指的是威・布莱克的书：《论限制现金支付期内政府支出的影响》\n年伦敦版。与正文中涉及的问题有关的该书摘录以及马克思的评语，见马克思\n1857―1858\n年的经济学手稿（见卡・马克思《政治经济学批判大纲》\n年莫斯科版第\n672―673\n[112]指\n日在伦敦开幕的国际博览会，会上展出了工农业产品的样品，艺术作品和科学新成就。\n[113]马克思在这里再一次指出，李嘉图的《原理》中这个地方的“生产者”（《\nproducer\n》）一词是指“工人”（马克思在前面第\n页上第一次指出李嘉图著作中把“生产者”和“工人”这两个概念等同起来）。在李嘉图著作的另外一些地方，“生产者”这个词指“产业资本家”（例如正文第\n页上李嘉图著作的引文）。"
}