{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "019",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "这种一般价值，就是这些商品的市场价值，就是它们进入市场时具有的价值。这种市场价值用货币表现出来就是市场价格，正如价值用货币表现出来就是价格一样。实际的市场价格，有时高于这种市场价值，有时低于这种市场价值，只是偶然同市场价值一致。但是在一定时期内，波动会互相抵销，因此可以说，实际市场价格的平均数，就是表现市场价值的市场价格。不管实际市场价格在当时按其大小来说，从数量来说是否同这种市场价值一致，市场价格总是同市场价值有一个共同的质的规定，即同一生产领域的所有在市场上的商品（自然假定它们的质是相同的）都具有同一价格，或者说，它们实际上代表这个领域的商品的一般价值。\n[544]因此，李嘉图为他的地租理论提出的上述论点，他的门徒作了这样的表述：在一个市场上不可能同时存在两种不同的市场价格，或者说，同时出现在市场上的同一种产品具有同一价格，或者说，――因为这里我们可以把这种价格的偶然性撇开不谈，――具有同一市场价值。\n于是，竞争――部分地是资本家之间的竞争，部分地是商品的买者同资本家的竞争以及商品的买者之间的竞争――在这里就导致这样的结果：某一特殊生产领域的每一个别商品的价值决定于这一特殊社会生产领域的商品总量所需要的社会劳动时间总量，而不决定于个别商品的个别价值，换句话说，不决定于个别商品的特殊生产者和卖者为这一个别商品花费的劳动时间。\n但是，从这里自然就会得出结论：属于第一类的、生产条件比平均生产条件有利的资本家，在所有情况下都会赚得一种超额利润，就是说，他们的利润会超过这个领域的一般利润率。因此，竞争并不是通过把一个生产领域内部的各种利润平均化的办法来确立市场价值或市场价格。（市场价值和市场价格之间的差别对这里的研究没有意义，因为不管市场价格和市场价值的比例如何，生产条件的差别以及由此产生的不同利润率，对同一领域的各个资本家来说是始终存在的。）相反，竞争在这里正是通过容许有个别利润之间的差别，即各个资本家的利润之间的差别，通过容许有个别利润对该领域平均利润率的偏离，把不同的个别价值平均化为同一的、相等的、没有差别的市场价值。竞争甚至通过为那些在有利程度不同的生产条件下，因而在劳动生产率不同的条件下生产出来，因此代表个别的、不等量的劳动时间的商品确立同一的市场价值，来造成这种偏离。在比较有利的条件下生产出来的商品，同在比较不利的条件下生产出来的商品相比，包含的劳动时间较少，可是却按同一价格出卖，具有同一价值，就好比它包含了它实际上并不包含的同一劳动时间。\n**\n[（b）李嘉图把同一生产领域内的市场价值形成过程同不同生产领域的费用价格形成过程混淆起来]\n**\n李嘉图为了建立他的地租理论，需要两个论点，这两个论点表达的不仅不是竞争的同一种作用，而且恰恰是竞争的相反的作用。第一个论点是，同一领域的产品按同一市场价值出卖，因而竞争以强制的方式造成不同的利润率，即造成对一般利润率的偏离。第二个论点是，对一切投资来说，利润率都必须是相同的，或者说，竞争造成一般利润率。第一个规律适用于投入同一生产领域的不同的独立资本。第二个规律适用于投入不同生产领域的资本。竞争通过它的第一种作用造成市场价值，即为同一生产领域的商品造成同一价值，虽然这同一价值必然要产生不同的利润；因此，竞争不顾不同的利润率，或者不如说，利用不同的利润率，通过它的第一种作用造成同一价值。竞争通过它的第二种作用（不过，第二种作用是以另一种方式实现的；这是不同领域的资本家之间的竞争，它使资本从一个领域转移到另一个领域，而前面所说的那种竞争，只要不是在买者之间进行，则是发生在同一领域的资本之间），造成费用价格，即造成不同生产领域的同一利润率，虽然这同一利润率与价值不等的情况相矛盾，因而只有通过不同于价值的价格才能造成。\n既然李嘉图本人为了建立他的地租理论需要这两者，既需要在利润率不等的情况下的相等价值或价格，又需要在价值不等的情况下的相等利润率，那末非常令人奇怪的是，他竟没有觉察到这个双重的规定，甚至在他专门论述市场价格的那一部分即第四章（《论自然价格和市场价格》），也完全没有论述市场价格或市场价值，尽管在前面引用的那段话\n［注：见本册第225页。――编者注］\n中，他还是把后者作为基础，来说明级差地租就是结晶为地租的超额利润。[545]相反，在第四章，他只是说明不同生产领域的价格归结为费用价格或者说平均价格，也就是说，只是说明不同生产领域的市场价值的相互关系，却没有说明每个特殊领域的市场价值的形成过程，而没有这个形成过程，就根本不存在什么市场价值。"
}