{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "021",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "”（第500页）\n“本书的目的之一就是要说明，必需品的实际价值每有降低，工资也就降低，而资本利润则提高；换句话说，在任何一定的年价值中，归工人阶级所得的份额会减少，而归用基金使用这个阶级的人所得的份额会增加。”\n｛只是在最后这句非常通俗的话里，李嘉图即使没有猜到，但毕竟说出了资本的本质。不是积累的劳动被工人阶级，被工人自己使用，而是“基金”，“积累的劳动”“使用这个阶级”，使用现在的、直接的劳动。｝\n“假定某工厂生产的商品价值为1000镑，这一价值在老板和他的工人之间分配｛这句话又反映了资本的本质；资本家是老板，工人是他的工人｝，工人得800镑，老板得200镑；如果这些商品的价值降到900镑，同时由于必需品降价在工资上节省了100镑，那末，老板的纯收入丝毫不会减少。”（第511―512页）\n“如果由于机器改良，生产供工人穿的鞋子和衣服所需要的劳动量只等于现在的四分之一，那末这些东西的价格也许会降低75％；但是，绝不能由此得出结论说，工人因此就可以不再只消费一件上衣和一双鞋子，而可以经常消费四件上衣和四双鞋子了；由于竞争的影响和人口急剧增加的刺激，他的工资也许不久就会同用工资购买的各种必需品的新价值相适应。如果这种改良推广到工人的一切消费品，大概过了几年以后我们就会看到，虽然与任何其他商品相比这些商品的交换价值已经大大降低，虽然这些商品现在是已经大大减少了的劳动量的产品，但工人的消费量即使有所增加也是十分有限的。”（第8页）\n“工资的增加，总是靠减少利润，工资降低时，利润总是提高。”（第491页注）\n“在本书中，我始终力图证明：工资不降低，利润率就决不会提高；用工资购买的各种必需品不跌价，工资就不能持久降低。因此，如果由于对外贸易的扩大或机器的改良，工人消费的食物和其他必需品能按较低廉的价格进入市场，利润就会提高。如果我们不自己种植谷物，不自己制造工人所用的衣服和其他必需品，而是发现一个新的市场，可以用较低廉的价格从那里取得这些商品，工资就会降低，利润就会提高；但是，如果由于对外贸易的扩大或机器的改良而以较低廉的价格取得的商品仅仅是供富人消费的商品，利润率就不会发生任何变动。葡萄酒、天鹅绒、丝绸及其他贵重商品的价格即使降低50％，工资率也不会受到影响，因而利润也会保持不变。\n所以，对外贸易虽然对国家极为有利，因为它增加了用收入购买的物品的数量和种类，并且由于商品丰富和价格低廉而为节约和资本积累提供刺激｛为什么不是为浪费提供刺激？｝，但是，如果进口的商品不属于用工人工资购买的那一类商品，就根本没有提高资本利润的趋势。\n以上关于对外贸易的看法同样适用于国内贸易。利润率决不会由于分工的改进、机器的发明、道路和运河的兴修或者在商品制造或运输上采用任何其他节约劳动的方法而提高。”\n｛李嘉图刚刚讲过完全相反的话；他的意思显然是说，除非由于上述改良减少了劳动的价值，否则利润率决不会提高。｝\n“所有这些原因都影响商品价格，总是对消费者极为有利，因为它们使消费者能够用同样的劳动换得更多的在生产上实行了改良的商品；但是它们对于利润绝对没有任何影响。另一方面，[665]工人工资的任何降低都使利润提高，但是对于商品价格毫无影响。前一种情况对一切阶级都有利，因为一切阶级都是消费者”\n｛但是，这怎么会对工人阶级有利呢？因为根据李嘉图的假定，如果这些商品属于用工资购买的物品，它们会使工资降低，如果它们的减价不会使工资降低，它们就不属于用工资购买的物品｝；\n“后一种情况只对生产者有利；他们会得到更多的利润，但一切物品的价格仍旧不变”\n｛这又怎么可能呢？因为根据李嘉图的假定，使利润提高的工人工资的降低，正是因为必要生活资料价格降低才发生的，因此决不能说“一切物品的价格仍旧不变”｝。\n“在前一种情况下，他们得到的数额同以前一样，但是用他们的所得来购买的一切物品〈这又错了；应该说除了必要生活资料以外的一切物品〉的交换价值减少了。”（第137―138页）\n我们看到，整个这一段都写得极为草率。但是，撇开这些形式上的缺点不谈，这一切，就象在整个关于相对剩余价值的这种研究中一样，只有在把“利润率”读成“剩余价值率”的情况下才是正确的。即使对奢侈品来说，上述改良也可以提高一般利润率，因为这些生产领域的利润率，同其他一切生产领域的利润率一样，也参加一切特殊利润率平均化为平均利润率的过程。如果在这种情况下，由于上述种种影响，不变资本的价值同可变资本相比降低了，或者周转时间的长度缩短了（就是说，流通过程有了变化），那末，利润率就会提高。其次，李嘉图在这里对于对外贸易的影响作了非常片面的解释。对于资本主义生产来说，非常重要的是产品发展成为商品，而这同市场的扩大，同世界市场的建立，因而同对外贸易，有极为重要的联系。"
}