{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "002",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n由于这部分不变资本的存在和消费，不仅产品量增加了，而且年产品的价值也增大了。和这部分消费掉的不变资本的价值相等的那部分年产品价值，会把必须以实物形式补偿消费掉的不变资本的那一部分，以实物形式从年产品中买回或者抽回。例如，播种时由种子构成的那部分价值，决定着收获时必须作为不变资本归还给土地即归还给生产的那部分价值（同时也决定着谷物量）。没有一年内新加的劳动，这部分就不能再生产出来；但在事实上，这部分是由去年的劳动或[一般说来]过去的劳动生产的，而且――如果劳动生产率不变――由这部分加在年产品中的价值，并不是当年劳动的结果，而是去年劳动的结果。一国使用的不变资本的比例愈大，生产不变资本所消费的那部分不变资本也就愈大，这部分不变资本不仅表现为较大的产品量，而且使这个产品量的价值提高。可见，这部分价值不仅是现在劳动、当年劳动的结果，而且同样是去年劳动、过去劳动的结果，虽然没有当年的直接劳动，它就不能重新出现，正如它所加入的产品不能出现一样。如果这部分不变资本增加了，那末不仅年产品量会增加，而且年产品的价值也会增加，即使年劳动量保持不变。这种增加就是资本积累的形式，理解这种形式非常重要。可是李嘉图的下述论点简直和这种理解相差太远了：\n“工业中100万人的劳动总是生产出相同的价值，但并非总是生产出相同的财富。”（同上，第320页）\n假定工作日是既定的，这100万人不仅会因劳动生产率不同而生产出极不相同的商品量，而且这个商品量也会由于生产它时花费的不变资本的大小不同，从而由于加到它上面的，由去年劳动、过去劳动创造的价值的大小不同，而具有极不相同的价值。\n[（2）不变资本的价值和产品的价值]\n在这里，凡是谈到不变资本的再生产的地方，为简单起见，我们总是先假定劳动生产率不变，因而生产方式也保持不变。在生产规模既定的情况下，应当作为不变资本来补偿的是一定量的实物形式的产品。如果生产率不变，这个量的价值[696]也就保持不变。如果劳动生产率发生变动，因而把同量产品再生产出来，可能付出较贵或较廉的代价，花费较多或较少的劳动，那末，不变资本的价值也就发生变动，这种变动会影响产品在扣除不变资本以后剩下的余额的大小。\n例如，假定播种需要20夸特[小麦]，每夸特3镑，共计60镑。如果再生产一夸特所花费的劳动减少1/3，每夸特就只值2镑。应当作为播种费用从产品中扣除的仍然是20夸特，但它们在全部产品的价值中所占的部分现在只等于40镑。这样，为补偿同量不变资本就只需要总产品的一个较小的价值部分和总产品的一个较小的实物部分，虽然作为种子归还给土地的仍然应当是20夸特[116]。\n如果每年消费的不变资本在一个国家是1000万镑，在另一个国家只是100万镑，而100万人一年内新加的劳动表现为1亿镑，那末产品价值在前一个国家就是11000万镑，在后一个国家就只是10100万镑。在这种情况下，第一个国家的单位商品不但可能而且毫无疑问会比第二个国家便宜，因为第二个国家花费同量的[直接]劳动生产出来的商品量少得多，比10与1之差少得多。当然，和第二个国家相比，第一个国家要拿出产品的更大一部分价值，因而要拿出总产品的更大一部分，用于补偿资本。但是第一个国家的总产品也多得多。\n就工业品来说，大家知道，拿英国比如说同俄国相比，100万人生产的产品，不仅数量多得多，而且产品价值也大得多，虽然英国的单位商品便宜得多。但就农业来说，看来在资本主义发达的国家和比较不发达的国家之间就不存在这样的关系。落后国家的产品比资本主义发达的国家的产品便宜。这是就货币价格来说的。然而，看来发达国家的产品比起落后国家的产品来，则是劳动量（一年内花费的劳动量）少得多的产品。例如，在英国从事农业的人口不到三分之一，在俄国从事农业的人口却有五分之四，在英国是5/15，在俄国则是12/15。这些数字不应当从字面上去理解。例如在英国，在机器制造业、商业、运输业等等非农业经济部门，有大批的人从事农业生产各要素的制造和输送，而在俄国就没有。可见，从事农业的相对人数，不能简单地由直接从事农业的人数来决定。在进行资本主义生产的国家，有许多人间接地参加这种农业生产，而在不发达的国家，这些人都是直接从属于农业的。因此，表现出来的差别要比实际的差别大。但是对于一国文明的总的水平来说，这个差别极为重要，那怕这个差别只在于，有相当大一部分参与农业的生产者不直接参加农业，而摆脱了农村生活的愚昧，属于工业人口。\n首先，我们不谈这一点。其次，我们也不谈这样一种情况，就是大多数农业民族不得不低于自己产品的价值出卖产品，而在资本主义生产发达的国家，农产品的价格却提高到它的价值的水平。无论如何，有一部分不变资本的价值加入英国土地耕种者的产品的价值，却没有这样一部分不变资本的价值加入俄国土地耕种者的产品的价值。"
}