{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "003",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n斯密的后继者们，只要他们的观点不是从比较陈旧的、已被推翻的理解方法出发对斯密的反动，都能够在自己的专门研究和考察中毫无阻挡地前进，而且始终把亚・斯密作为自己的基础，不管他们是和斯密著作中的内在部分还是外在部分连结在一起，或者几乎总是把这两部分混在一起。但是，李嘉图终于在这些人中间出现了，他向科学大喝一声：“站住！”资产阶级制度的生理学――对这个制度的内在有机联系和生活过程的理解――的基础、出发点，是价值决定于劳动时间这一规定。李嘉图从这一点出发，迫使科学抛弃原来的陈规旧套，要科学讲清楚：它所阐明和提出的其余范畴――生产关系和交往关系――同这个基础、这个出发点适合或矛盾到什么程度；一般说来，只是反映、再现过程的表现形式的科学以及这些表现本身，同资产阶级社会的内在联系即现实生理学所依据的，或者说成为它的出发点的那个基础适合到什么程度；一般说来，这个制度的表面运动和它的实际运动之间的矛盾是怎么回事。李嘉图在科学上的巨大[525]历史意义也就在这里，因此，被李嘉图抽掉了立足点的庸俗的萨伊怒气冲冲地说：\n“有人借口扩充它〈科学〉，把它推到真空里去了。”[65]\n同这个科学功绩紧密联系着的是，李嘉图揭示并说明了阶级之间的经济对立――正如内在联系所表明的那样，――这样一来，在政治经济学中，历史斗争和历史发展过程的根源被抓住了，并且被揭示出来了。所以，凯里――参看后面有关段落――给李嘉图加上了共产主义之父的罪名：\n“李嘉图先生的体系是一个制造纷争的体系……整个体系具有挑动阶级之间和民族之间的仇恨的倾向……他的著作是那些企图用平分土地、战争和掠夺的手段来攫取政权的蛊惑者们的真正手册。”（亨・凯里《过去、现在和将来》1848年费拉得尔菲亚版第74―75页）\n可见，李嘉图的研究方法，一方面具有科学的合理性和巨大的历史价值，另一方面，它在科学上的缺陷也是很明显的，这一点将在后面详细说明。\n李嘉图著作的非常奇特的、必然谬误的结构，也是由此而来。全书（第三版）共分三十二章。其中有十四章论述赋税，因而只是理论原则的运用。[66]第二十章《价值和财富，它们的特性》，无非是研究使用价值和交换价值的区别，因而是第一章《论价值》的补充。第二十四章《亚・斯密的地租学说》，以及第二十八章《论……黄金、谷物和劳动的比较价值》和第三十二章《马尔萨斯先生的地租观点》，不过是李嘉图地租理论的补充，部分地是对这个理论的辩护，因而仅仅是论述地租的第二章和第三章的附录。第三十章《论需求和供给对价格的影响》不过是第四章《论自然价格和市场价格》的附录。而第十九章《论商业途径的突然变化》则是这一章的第二个附录。第三十一章《论机器》不过是第五章《论工资》和第六章《论利润》的附录。第七章《论对外贸易》和第二十五章《论殖民地贸易》，同论赋税各章一样，仅仅是前面提出的原则的运用。第二十一章《积累对于利润和利息的影响》是论地租、利润和工资各章的附录。第二十六章《论总收入和纯收入》是论工资、利润和地租各章的附录。最后，第二十七章《论货币流通和银行》在这本书中完全是孤立的，它只是李嘉图在他较早的论货币的著作中提出的观点的进一步发挥，部分地是这些观点的变态。\n可见，李嘉图的理论完全包括在他这部著作的前六章中。我说的这部著作的错误结构，就是指这一部分。另一部分（论货币的那部分除外）是实际运用、解释和补充，按其内容的性质来说是杂乱地放在那里的，根本不要求有什么结构。但是理论部分（前六章）的错误结构并不是偶然的，而是由李嘉图的研究方法本身和他给自己的研究提出的特定任务决定的。这种结构表现了这种研究方法本身在科学上的缺陷。\n第一章是《论价值》。它又分为七节。第一节研究的其实是：工资是否同商品价值决定于商品所包含的劳动时间这一规定相矛盾？第三节是要证明：我称为不变资本的东西加入商品价值，是和价值规定不矛盾的，工资的提高或降低同样不会影响商品的价值。第四节研究的是：在机器和其他固定的、耐久的资本在不同生产领域以不同的比例加入总资本的情况下，它们的运用能在多大程度上改变交换价值决定于劳动时间这个规定。第五节研究的是：如果不同生产领域所使用的资本的耐久程度不等、周转时间不同，工资的提高或降低能在多大程度上改变价值决定于劳动时间这个规定。由此可见，在这第一章里不仅假定了商品的存在，――而在考察价值本身的时候是不应该作进一步的假定的，――而且假定了工资、资本、利润，甚至，如我们将会看到的，还假定了一般利润率、由流通过程产生的资本的各种形式，以及“自然价格和市场价格”的区别，这种区别在后面两章（《论地租》和《论矿山地租》）中甚至起着决定性的作用。"
}