{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "008",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n相反，如果知道，平均价格和价值并不是等同的，商品的平均价格可能等于商品价值，也可能大于或小于商品价值，那末问题就不存在了，问题本身不存在了，为解决问题而提出的假设也就不存在了。剩下的只是这样一个问题：为什么农业中商品的价值（或者，无论如何，它的价格）不是超过商品的价值，而是超过商品的平均价格呢？但是这个问题已经完全不涉及理论的基础即价值规定本身了。\n李嘉图当然知道，商品的“相对价值”随着加入商品生产的固定资本和花费在工资上的资本之间的比例不同而发生变化。｛但是这两种资本并不构成对立面；彼此对立的是固定资本和流动资本，流动资本不仅包括工资，而且包括原料和辅助材料。例如，在采矿工业和渔业中花费在工资上的资本和固定资本之比，可能和裁缝业中花费在工资上的资本和花费在原料上的资本之比相同。｝但李嘉图同时知道，这些相对价值由于竞争而平均化。而且，他承认上述变化只是为了在这些不同的投资中得出同一的平均利润。这就是说，他所说的相对价值无非就是平均价格。他甚至没有想到过价值和平均价格是不同的。他只以它们的等同作出发点。但是，因为在资本各有机组成部分之间的比例不同的情况下不存在这种等同，他就把这种等同假定为还没有得到解释的、由竞争引起的事实。因此他也没有想到这样一个问题：为什么农产品的价值不平均化为平均[506]价格？相反，他假定农产品的价值会平均化，而且他正是从这个观点出发提出问题的。\n真不懂威廉・修昔的底斯\n［注：指罗雪尔。――编者注］\n之流的好汉们为什么拥护李嘉图的地租理论。从他们的观点看来，李嘉图的“半真理”――照修昔的底斯的宽容的说法――丧失了它的全部价值。\n在李嘉图看来，问题所以存在，只是因为价值是由劳动时间决定的。在这些好汉们看来，就不是这么回事。照罗雪尔的看法，自然本身就具有价值。关于这一点请参看后面。[49]这就是说，罗雪尔根本不知道什么是价值。既然如此，那还有什么能妨碍他让土地价值从一开始就加入生产费用并形成地租，把土地价值即地租作为解释地租的前提呢？\n在这些好汉们那里，“生产费用”一词是毫无意义的。我们从萨伊那里看到这种情况。在他那里，商品的价值决定于生产费用――资本、土地、劳动，而这些费用又决定于供求。这就是说，根本不存在什么价值规定。既然土地提供“生产性服务”，那末这些“服务”的价格为什么不应该象劳动和资本提供的服务的价格那样决定于供求呢？既然“土地的服务”为一定的卖主占有，那末为什么他们的商品不应该有市场价格，从而，为什么地租不应该作为价格要素存在呢？\n我们看到，威廉・修昔的底斯是没有丝毫理由如此热心“拥护”李嘉图的理论的。\n[（6）李嘉图关于谷物价格不断上涨的论点。\n1641―1859年谷物的年平均价格表]\n如果撇开绝对地租不谈，在李嘉图那里还有这样一个问题：\n人口增加，对农产品的需求也增加，因而农产品的价格上涨，就象在类似条件下工业中发生的情况一样。但是，在工业中，一旦需求起了作用，引起了商品供给的增加，这种价格上涨就停止了。这时产品就降到它原来的价值，甚至降到原来的价值以下。但是，在农业中，这种追加产品不是按原来的价格，也不是按更低的价格投入市场。它的价值更大，从而引起市场价格不断上涨，同时也引起地租提高。如果这不是由于不得不耕种越来越不肥沃的土地，为生产同样的产品需要花费越来越多的劳动，农业生产率越来越降低，那又怎样解释呢？撇开货币贬值的影响不说，为什么在英国从1797年到1815年农产品价格随着人口的迅速增加而上涨呢？农产品价格后来又下降的事实不能证明什么。国外市场的供给被切断也不能证明什么。恰恰相反。这只是创造了使地租规律能以纯粹形式表现出来的适当条件。因为恰恰是同外国失去联系迫使国内去耕种越来越不肥沃的土地。农产品价格上涨不能用地租的绝对增加来解释，因为不仅地租总额增加了，而且地租率也提高了。一夸特小麦等等的价格提高了。也不能用货币贬值来解释，因为货币贬值只能解释为什么在工业生产率高度发展情况下工业品价格跌落，也就是说农产品价格相对上涨。货币贬值不能解释为什么农产品价格除了这种相对上涨之外，还不断地绝对上涨。\n同样也不能认为这是利润率下降的后果。利润率下降决不能说明价格的变动，而只能说明价值或价格在地主、工业家和工人之间的分配的变动。\n关于货币贬值，我们假定以前1镑等于现在2镑。一夸特小麦以前值2镑，现在值4镑。假定工业品跌到1/10，过去值20先令，现在值2先令。但是这2先令现在等于4先令。货币贬值――正如歉收一样――在这里当然会有影响。\n[507]但是，撇开这一切不谈，可以假定，就当时的农业（小麦）情况来看，贫瘠土地投入了耕种。这种土地后来就变成肥沃的了，因为级差地租（就地租率看）下降了，正如小麦价格这个最好的晴雨表所表明的那样。\n最高价格发生在1800和1801年以及1811和1812年。"
}