{
  "metadata": {
    "file_name": "volume_26-2_011_[第十八章]李嘉图的其他方面。约翰・巴顿.html",
    "title": "[第十八章]李嘉图的其他方面。约翰・巴顿",
    "chunk_id": "003",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "因此，如果机器制造业者由于工资提高而提高机器价格，那就会有异常大量的资本被用来制造这种机器，直到机器价格只能提供普通利润率为止。因此我们可以看到，机器价格并不会因工资提高而提高。\n但是，那个在工资普遍提高时能够使用机器而又不增加自己商品的生产费用的工厂主，如果仍然可以按照过去的价格出卖自己的商品，他的情况就特别有利；不过我们已经看到，他将不得不降低自己商品的价格，否则资本就会流入他的生产部门，直到他的利润降到一般水平为止。因此，从采用机器中得到好处的是公众：生产这些不会说话的因素所花的劳动，总是比被它们排挤的劳动少得多，即使它们具有相同的货币价值。”（第38―40页）[135]\n这一点完全正确。这也是对那些认为受机器排挤的工人能在机器制造业本身找到工作的人的回答；其实，这些人的看法不过是属于制造机器的工场还完全建立在分工的基础上并且还没有使用机器来生产机器的那个时代的看法。\n假定一个工人的年工资是50镑，100个工人的工资就等于5000镑。如果这100个工人为机器所代替，而机器同样值5000镑，那末这台机器就必然是不到100个工人的劳动产品。因为机器中除包含有酬劳动外，还包含无酬劳动，这种无酬劳动恰好构成机器制造厂主的利润。如果值5000镑的机器是100个工人的劳动产品，那末它就只包含有酬劳动了。如果利润率为10％，那末在这5000镑中，预付资本就约占4545镑，利润约占455镑。如果一个工人的工资为50镑，那末4545镑就只代表90＋（9/10）个工人。\n[735]但是4545镑资本决不只代表可变资本（直接花费在工资上的资本）。它还代表机器制造业者所使用的固定资本的损耗和原料。因此，一台值5000镑、代替100个工人（这些工人的工资为5000镑）的机器不是90工人的产品，而是数量少得多的工人的产品。所以，只有在用于生产机器｛至少是其中每年连利息一起加入产品即加入产品价值的那一部分｝的工人人数（以年计算）比机器所代替的工人人数少得多的情况下，使用机器才是有利的。\n工资的任何提高，都会使必须预付的可变资本增加，尽管产品价值――在它等于可变资本加剩余劳动的限度内――仍然不变（因为可变资本所推动的工人人数不变）。\n[（b）李嘉图论生产的改进对商品价值的影响。关于工资基金游离出来用于被解雇的工人的错误论点]\n李嘉图在第二十章（《价值和财富，它们的特性》）中指出，自然因素没有给商品价值增加什么，相反，它使商品价值减少。它恰恰因此使资本家唯一关心的剩余价值增加。\n“同亚当・斯密的意见相反，萨伊先生在第四章中谈到了太阳、空气、气压等自然因素赋予商品的价值，这些自然因素有时代替人的劳动，有时在生产中给人以帮助。但是这些自然因素，尽管能够大大增加使用价值，却从来不会给商品增加萨伊先生所说的交换价值。只要我们借助于机器或自然科学知识使自然因素来完成以前由人完成的工作，这种工作的交换价值就会相应地降低。”（第335―336页）\n机器具有价值。自然因素本身没有什么价值。因此，它不可能给产品增加任何价值，而且相反，只要它能代替资本或劳动，不论是直接劳动还是积累劳动，它就会使产品的价值减少。只要自然科学教人以自然因素来代替人的劳动，而不用机器或者只用以前那些机器（例如利用蒸汽锅炉，利用许多化学过程等等，也许比以前还便宜），它就可以使资本家（以及社会）不费分文，而使商品绝对降价。\n在以上引文之后，李嘉图接着说：\n“如果原先用十个人推动磨面机，后来发现借用风力或水力可以节省这十个人的劳动，那末面粉（一部分是磨面机的工作产品）的价值就会立即按节约的劳动量相应地下降；并且社会会由于这十个人的劳动所能生产的商品而变得富些，同时预定用于维持这十个人的生活的基金并无任何减少。”（第336页）\n社会首先会由于面粉价格下降而变得富些。社会可以消费更多的面粉，也可以把以前预定用在面粉上的钱用在另一种商品上，这另一种商品或者是已经存在的，或者是因新的消费基金游离出来才出现的。\n关于这部分以前用在面粉上、现在由于面粉价格下降而游离出来另作他用的收入，可以说，它原来由社会整个经济“预定用在”一定的物品上，现在则离开了这种“预定的用途”。这就好象积累了新资本一样。使用机器和自然因素就是用这种方法把资本游离出来，并使以前“潜在的需要”有可能得到满足。\n相反，关于“预定用于维持”这十个由于新发现而失去了工作的人的“生活的基金”的说法是错误的。因为第一种基金是由新发现节约下来或创造出来的，它是社会以前用在面粉上、现在因面粉价格下降而节约下来的那一部分收入。而节约下来的第二种基金是磨坊主以前支付给十个现已解雇的工人的。这个“基金”，正如李嘉图所说的那样，的确并未因新发现和解雇十个工人而有任何减少。但是这个基金和这十个工人绝对没有任何自然的联系。他们可能成为贫民，饿死等等。"
}