{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "011",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "）\n“因此，由于他们的资本的耐久程度不同，或者也可以说，由于一批商品在能够进入市场以前必须经历的时间不同，这些商品的价值同花费在它们上面的劳动量不会恰好成比例。在这种情况下，商品价值的比例不是2∶1，而是稍大一些，以便补偿价值较大的一种商品在能够进入市场以前必须经历的较长时间。”（第30页）\n如果工厂主按商品的价值出卖商品，他就会把它卖1000镑，比谷物贵一倍，因为这个商品包含的劳动多一倍：500镑是机器形式的积累劳动（其中有100镑工厂主没有支付过代价），另外500镑是织布劳动，其中又有100镑工厂主没有支付过代价。但工厂主是这样计算的：第一年我花费400镑，从而通过剥削工人，我制成了一台价值500镑的机器。因此，我赚得了25％的利润。第二年我花费900镑，即500镑为上述机器，又有400镑为劳动。为了再赚得25％的利润，我就必须按1125镑出卖棉布，也就是高于它的价值125镑。因为这125镑并不代表棉布中包含的劳动，既不代表第一年的积累劳动，也不代表第二年的新加劳动。棉布中包含的全部劳动量只等于1000镑。另一方面，假定他们两人互相交换自己的商品，或者说，资本家中有半数处于棉织厂主的地位，另有半数处于租地农场主的地位。前一半资本家从哪里获得必须支付给他们的这125镑呢？从什么基金呢？显然，只有从后一半资本家那里获得。但是这样一来，后一半资本家显然就会得不到25％的利润。因而，前一半资本家以一般利润率为借口欺骗了后一半资本家，而实际上，工厂主的利润率是25％，租地农场主的利润率却低于25％。所以，发生的必定是另一种情况。\n为了使这个例证更加正确和更加明显起见，我们假定租地农场主在第二年花费900镑。这样，在利润率为25％的情况下，他在第一年从他所花费的400镑赚得100镑利润，第二年赚得225镑，合计325镑。相反，工厂主在第一年从400镑赚得25％的利润，但在第二年从900镑只赚得100镑（因为投在机器上的500镑是不提供剩余价值的，只有花在工资上的那400镑才提供剩余价值），只占[11＋（1/9）]％。或者，让租地农场主再花费400镑；这样他在第一年和第二年都赚得25％；两年合计，从花费的800镑赚得200镑，就是说，也是25％。相反，工厂主在第一年赚得25％，第二年赚得[11＋（1/9）]％，两年合计，从花费的1300镑赚得200镑，也就是[15＋（5/13）]％。所以，在利润平均化的时候，工厂主将赚得利润[20＋（5/26）]％，租地农场主赚得的也将这么多。[69]这就是平均利润。这样一来，[在第二年]租地农场主的商品的费用价格就会低于500镑，而工厂主的商品的费用价格却高于1000镑。\n[535]无论如何，工厂主在这里第一年花费400镑，第二年花费900镑，而租地农场主每次都只花费400镑。假如工厂主不是生产棉布而是建造房屋（如果他是个建筑业者），那末，第一年末在未建成的房子中包含500镑，他还要在劳动上再花400镑，才能把房子建成。租地农场主的资本一年周转一次，他可以从100镑利润中提取一部分，比如说，50镑，再作为资本，重新花在劳动上，这一点工厂主在上述假定的情况下是做不到的。为了使利润率在两种情况下都一样，一个人的商品就必须高于其价值出卖，而另一个人的商品则必须低于其价值出卖。因为竞争力求把价值平均化为费用价格，所以，实际上发生的也就是这种情况。\n但是，李嘉图说，相对价值在这里所以发生变动，是“由于资本的耐久程度不同”，或者说，“由于一批商品在能够进入市场以前必须经历的时间不同”，那是错误的。相反，正是预先假定的一般利润率，不顾流通过程所决定的价值差别，造成相等的、和这些仅仅由劳动时间决定的价值不同的费用价格。\n李嘉图的例证分为两个例子。在后一个例子中，资本的耐久程度，或者说，资本作为固定资本的性质，完全没有包括进来。谈的只是几笔资本大小不等，但花费在工资上的资本量相等，花费的可变资本相等，而利润应该相等，虽然剩余价值和价值必然不等。\n在第一个例子中，资本的耐久程度也没有包括进来。谈的是较长的劳动过程，是商品在能够进入流通之前，直到它制成为止，有较长时间停留在生产领域。这里，在李嘉图那里，工厂主第二年使用的资本也比租地农场主使用的大，虽然他在两年内花费的可变资本和租地农场主一样。但是，租地农场主由于他的商品停留在劳动过程中的时间较短，由于商品转化为货币较早，第二年可以使用较大的可变资本。此外，利润中作为收入来消费的部分，在租地农场主那里，第一年末就可以消费，在工厂主那里，要到第二年末才可以消费。因此，工厂主必须支出额外的资本来维持自己的生活，为自己预付生活费用。"
}