{
  "metadata": {
    "file_name": "volume_26-2_009_[第十六章]李嘉图的利润理论.html",
    "title": "[第十六章]李嘉图的利润理论",
    "chunk_id": "005",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "利润的一般水平将提高，费用价格将发生变动。\n其次，如果出现一个新的生产部门，使用的活劳动很多，同积累劳动不成比例，因此这个部门的资本构成大大低于决定平均利润的平均构成，那末，供求关系就可能容许这个新的部门高于产品的费用价格，以比较接近于产品实际价值的价格出卖产品。竞争要把这种差别拉平，只有通过提高利润的一般水平才有可能，而提高利润的一般水平又以资本实现、推动更大的无酬的剩余劳动量为条件。在上述情况下，供求关系不是象李嘉图所认为的那样，使商品高于它的价值出卖，而只是使商品按接近它的价值、高于它的费用价格的价格出卖。因此，平均化的结果不可能是使利润恢复到原来的水平，而是确立一个新的水平。\n[（b）李嘉图在殖民地贸易和一般对外贸易对利润率的影响问题上的错误]\n例如在殖民地贸易上，情况也是如此；在殖民地，由于奴隶制和土地的自然肥力（或者由于土地所有权在实际上或在法律上还不发达），劳动价值比在宗主国低。如果宗主国的资本可以自由地转入这个新的部门，这些资本固然会压低这个部门的特殊超额利润，但是将提高利润的一般水平（正如亚・斯密正确地指出的那样）。\n李嘉图在这里经常求助于这样一种说法：要知道，在旧的生产部门，使用的劳动量以及工资是保持不变的。但是，一般利润率决定于无酬劳动对有酬劳动和对预付资本的比例，这不是就某个生产部门，而是就资本可以自由转入的所有部门来说的。这个比例，在十个部门中可能有九个保持不变；但如果十个部门中一个有了变动，一般利润率在所有十个部门中都必然要发生变动。每当一定量资本所推动的无酬劳动量有了增加的时候，竞争的结果只能是：等量资本取得相等的股息，即在这个增大了的剩余劳动中的相等的一份；竞争的结果不可能是：尽管剩余劳动同全部预付资本相比已经增加，每一笔资本的股息却保持不变，仍然是剩余劳动中原来的那一份。既然李嘉图承认这一点，他就没有任何理由反驳亚・斯密的下述观点：单是因资本积累而加剧的资本竞争就会使利润率降低。因为在这里他自己就承认，即使剩余价值率有所提高，单单由于竞争，利润率也会降低。李嘉图的这个观点当然是同他的第二个错误前提联系着的，那就是，利润率（撇开工资的降低或提高不谈）所以能够提高或者降低，仅仅是由于市场价格暂时偏离自然价格。而什么是自然价格呢？就是等于预付资本加平均利润的那种价格。所以，又归结到这样一个前提：除非相对剩余价值降低或提高，否则平均利润决不可能降低或提高。\n因此，李嘉图用下面的话来反对斯密，是错误的。他说：\n“从对外贸易的一个部门转移到另一个部门，或者从国内贸易转移到对外贸易，据我看来，都不能影响利润率。”（同上，第413页）\n李嘉图认为，因为利润不影响价值，所以利润率也不影响费用价格，他这种看法也是错误的。\n李嘉图认为，如果对外贸易的某一部门条件特别有利，那末，利润的一般水平总是通过使那里的利润降到原来水平的办法，而不是通过提高利润的原来水平的办法来确立的。他这种看法是错误的。\n“他们断言，利润的均等是由利润的普遍提高造成的；而我却认为，特别有利的部门的利润会迅速下降到一般水平。”（第132―133页）\n由于李嘉图对利润率抱着完全错误的观点，他就根本不懂得对外贸易在不直接降低工人食物价格时所发生的影响。他看不到，对于象英国这样的国家，取得[673]较低廉的工业用原料具有多么重大的意义，他不了解，在这种情况下，正如我前面指出的那样，[20][用较低廉的原料制成的产品]价格虽然下跌，利润率却会提高，相反，[用较贵的原料制成的产品]价格上涨了，利润率却可能降低，即使工资在这两种情况下保持不变，也是如此。\n“因此，利润率不会由于市场扩大而提高。”（第136页）\n利润率不是取决于单位商品的价格，而是取决于用一定的资本能够实现的剩余劳动量。李嘉图在其他地方对市场的重要意义也估计不足，因为他不了解货币的本质。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[673]（除了前面所说的以外，还必须指出：\n李嘉图所以犯这一切错误，是因为他想用强制的抽象来贯彻他把剩余价值率和利润率等同起来的观点。庸俗经济学家由此得出结论说，理论上的真理是同现实情况相矛盾的抽象。相反，他们没有看到，因为李嘉图在正确抽象方面做得不够，才使他采取了错误的抽象。[109]）[673]\n[（3）]利润率下降规律\n[（a）李嘉图关于利润率下降的见解的错误前提]\n利润率下降规律是李嘉图体系中最重要的观点之一。\n利润率具有下降的趋势。为什么呢？亚・斯密说：这是由于资本积累的增长和随之而来的资本竞争的加剧。李嘉图反驳说：竞争能使不同生产部门的利润平均化（前面我们已经看到，他在这里是前后矛盾的），但它不能使一般利润率下降。"
}