{
  "metadata": {
    "file_name": "volume_26-2_007_[第十四章]亚・斯密的地租理论.html",
    "title": "[第十四章]亚・斯密的地租理论",
    "chunk_id": "013",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "因此，他还认为，商品的价格不一定因为工资，或者说，劳动价格的提高而提高，虽然在他看来，工资也是“自然价格的构成部分”，甚至是“足够价格”的“构成部分”，或者换句话说，是“商品进入市场所需的最低价格”的“构成部分”。斯密怎样解释这一点呢？是因为利润降低了吗？不是（虽然他也认为，一般利润率会随着文明的发展而下降）。是因为地租降低了吗？也不是。他说：\n“机器的改进，[635]技能的提高，劳动分工和劳动分配的更加合理（这一切是一个国家发展的必然结果），都使生产某种产品所需的劳动量大大减少；虽然由于社会繁荣，劳动的实际价格必然大大提高，但是生产每一物品所需的劳动量的大大减少，通常会把劳动价格所能出现的很大的提高抵销而有余。”（第2卷第148页）\n这样，商品价值降低，是因为生产商品所必要的劳动量减少，并且，尽管劳动的实际价格提高了，商品价值还是会降低。如果这里劳动的实际价格就是指它的价值，那末在商品价格因商品价值降低而降低时，利润必然会同时降低。如果劳动的实际价格是指工人得到的生活资料总额，那末，斯密的论点即使在利润提高的情况下也是正确的。\n凡是斯密作出实际分析的地方，他都采用了正确的价值规定；这一点从这一章结尾他研究毛织品为什么在十六世纪[比十八世纪]贵的问题的地方也可以看到：\n“那时，为了制造这些商品供应市场，要花费多得多的劳动量，因此商品上市以后，卖得或换得的价格必定是一个多得多的劳动量。”（第2卷第156页）\n这里的错误只在“价格”一词。\n[（5）斯密关于地租变动的观点和他对各社会阶级利益的评价]\n这一章的结束语。亚・斯密是以下面的评论来结束论地租这一章的：\n“社会状况的任何改善，都有直接或间接提高实际地租的趋势。”“农业改良的推广和耕地的扩大可以直接提高实际地租。土地所有者得到的产品份额，必然随着这个产品数量的增加而增加。”（第2卷第157―158页）“原产品实际价格的提高，最初是农业改良的推广和耕地的扩大的结果，后来又成为农业改良的进一步推广和耕地进一步扩大的原因”。这些产品的实际价格例如家畜价格的提高，第一，会提高土地所有者所获得的份额的实际价值；第二，也会提高这个份额的相对量；因为“这种产品的实际价格提高以后，生产它所需的劳动并不比以前多。这样，产品中一个比过去小的份额，就足够补偿推动劳动的资本并提供普通利润。而产品中一个比过去大的份额就因此归土地所有者所得”。（第2卷第158―159页）\n李嘉图也完全用同样的方法来说明比较肥沃的土地的谷物价格上涨时地租份额的增大。但是这种涨价并不是由农业改良引起的，因此，李嘉图得出了和斯密相反的结论。\n斯密随后还指出，工业劳动生产力的任何发展，都会给土地所有者带来好处：\n“凡是降低后者\n［注：工业品。――编者注］\n实际价格的措施，都能提高前者\n［注：农产品。――编者注］\n的实际价格。”其次，随着社会实际财富的增加，人口也就增加，随着人口的增加，对农产品的需求也就增加，从而投在农业上的资本也增加，而“地租也就随着产品的增加而增加”。反之，凡是阻碍社会财富增长的相反情况，都会使地租下降，从而使土地所有者的实际财富减少。（第2卷第159―160页）\n斯密由此作出结论说，地主（土地所有者）的利益，始终同“整个社会的利益”一致。在斯密看来，工人的利益，也同整个社会的利益一致（第2卷第161―162页）。但是斯密毕竟诚实地指出了如下的区别：\n“土地所有者阶级也许能够由于社会的繁荣而比他们〈工人〉得到更大的利益，但是没有一个阶级象工人阶级那样由于社会衰落而遭受那样大的苦难。”（第2卷第162页）\n相反，资本家（工业家和商人）的利益却同“整个社会的利益”不一致（第2卷第163页）。\n“在任何一个商业或工业部门投资的实业家的利益，总是在某些方面和社会利益不同，有时甚至相反。”（第2卷第164―165页）“……[这是]这样一些人的阶级，这些人的利益[636]始终不会和社会的利益完全一致，通常他们的利益在于欺骗社会，甚至压迫社会，而他们因此也常常既欺骗社会又压迫社会。”（第2卷第165页）[97][636]\n[93]马克思指洛贝尔图斯关于农产品生产费用中不包括原料价值的论点。见本册第8章第4节。――第388页。\n[94]这一行是在马克思写完了论述斯密的房租观点的一段话（马克思手稿第641页）以后加进去的。――第415页。\n[95]马克思在这里引用的斯密的两段话不是根据加尔涅的法译本（马克思在本册引用斯密的话都是根据这个译本），而是根据李嘉图《政治经济学和赋税原理》一书的英文本（第3版第14章）。――第415页。\n[96]马克思指李嘉图的《政治经济学和赋税原理》1821年伦敦第3版第230页。――第415页。\n[97]手稿中接着有几段话，是分析李嘉图关于自己对地租的理解的论述的。"
}