{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "018",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "但是，在第二种场合所以发生危机，不仅是因为商品一般地卖不出去，而且是因为商品不能在一定期限内卖出去，在这里危机所以发生，危机所以具有这样的性质，不仅由于商品卖不出去，而且由于以这一定商品在这一定期限内卖出为基础的一系列支付都不能实现。这就是本来意义上的货币危机形式。\n因此，如果说危机的发生是由于买和卖的彼此分离，那末，一旦货币执行支付手段的职能，危机就会发展为货币危机，在这种情况下，只要出现了危机的第一种形式，危机的这第二种形式就自然而然地要出现。因此，在研究为什么危机的一般可能性会变为现实性时，在研究危机的条件时，过分注意从货币作为支付手段的发展中产生的危机的形式，是完全多余的。正因为这个缘故，经济学家们乐于举出这个显而易见的形式作为危机的原因。（既然货币作为支付手段的发展是同信用和信用过剩的发展联系在一起，那末当然应该说明这些现象的原因，但是这里还不是这样说明的地方。）\n（2）只要危机是由同商品的价值变动不一致的价格变动和价格革命引起的，它当然就不能在考察一般资本的时候得到说明，因为在考察一般资本时假定价格是同商品的价值一致的。\n（3）危机的一般可能性就是资本的形式上的形态变化本身，就是买和卖在时间上和空间上的彼此分离。但是这决不是危机的原因。因为这无非是危机的最一般的形式，即危机本身的最一般的表现。但是，不能说危机的抽象形式就是危机的原因。如果有人要问危机的原因，那末他想知道的就是，为什么危机的抽象形式，危机的可能性的形式会从可能性变为现实性。\n（4）危机的一般条件，只要不取决于和价值波动不同的价格波动（不论这种波动同信用有无关系），就必须用资本主义生产的一般条件来说明。[770a]\n[716]（危机可能发生在：第一，[货币]再转化为生产资本的时候；第二，由于生产资本的要素特别是原料的价值变动，如棉花收成减少，因而它的价值增加。我们这里所涉及的还不是价格，而是价值。）[716]\n[770a]第一个因素。货币再转化为资本。假定这是生产或再生产的一定阶段。这里，可以把固定资本看成既定的、不变的，它不加入价值形成过程。既然原料的再生产不仅取决于花费在其中的劳动，而且取决于这一劳动的同自然条件有关的生产率，那末，产品量――甚至[ⅩⅣ―771a]同一劳动量生产的产品量――就可能减少（在歉收时）。于是原料的价值增加，原料的量则减少。为了以原有规模继续生产，货币必须按一定比例再转化为资本的不同组成部分，而现在这个比例被破坏了。用于原料的部分必须增加，剩下用于劳动的部分就减少，因此就不能吸收和以前相同的劳动量。第一是物质上不可能，因为原料的量减少了；第二是因为产品价值中必须有比原来更大的一部分用于原料，因而只能有较小一部分转化为可变资本。再生产不能按原有规模重新进行。一部分固定资本要闲置起来，一部分工人会被抛到街头。利润率会下降，因为不变资本的价值同可变资本相比增加了，使用的可变资本减少了。以利润率和劳动剥削率不变为根据事先规定的固定提成――利息、地租――仍旧不变，有一部分不能支付。于是发生危机。劳动危机和资本危机。因此，这就是由于靠产品价值补偿的一部分不变资本的价值提高而引起的再生产过程的破坏。其次，虽然利润率下降，产品却会涨价。如果这种产品作为生产资料加入其他生产领域，那末这种产品的涨价会使其他领域的再生产遭到同样的破坏。如果这种产品作为生活资料加入一般消费，那末，它或者也加入工人的消费，或者不加入工人的消费。如果是前者，它的后果同后面要讲的可变资本遭到破坏时产生的后果一样。但是，在这种产品加入一般消费的情况下，由于这种产品涨价（如果这种产品的消费不减少），对其他产品的需求就会减少，因而其他产品就不能再转化为相当于其价值的货币额，这样，其他产品的再生产的另一方面――不是货币再转化为生产资本，而是商品再转化为货币――就会遭到破坏。无论如何，我们所考察的这个生产部门的利润量和工资量会减少，从而其他生产部门出卖商品所得的一部分必要收入也会减少。\n但是，即使不受收成的影响，或者说，即使不受提供这种原料的劳动的受自然因素制约的生产率的影响，这种原料不足的情况也可能发生。就是说，如果某个生产部门花费在机器等等上的那部分剩余价值，那部分追加资本过多，那末，虽然按原来的生产规模原料是够的，但按新的生产规模就不够了。因此，这种情况是由于追加资本不按比例地转化为资本的不同要素而产生的。这是固定资本生产过剩的情况，它所产生的现象正好同第一种情况[即原料歉收时]所产生的现象完全一样。\n[861a][…………………………………………………………………]\n［注：在手稿中，这一页的左上角撕掉了。结果原文前九行只留下六行的右半截，全文不可能完全恢复，但是可以猜测，马克思在这里谈的是“由可变资本的价值革命”而产生的危机。"
}