{
  "metadata": {
    "file_name": "volume_26-2_004_[第十一章]李嘉图的地租理论.html",
    "title": "[第十一章]李嘉图的地租理论",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "在两种情况下只假定，为了满足追加需求，新耕地是必要的，但是它只要够满足追加需求就行了。假如新耕种的较好的土地能够满足的需求大于这个追加需求，那末，按照追加需求的大小，必将有部分或全部坏地停止耕种，至少在这些土地上不再种植成为农业地租的基础的产品，也就是说，在英国不再种植小麦，在印度不再种植水稻。因此，级差地租并不以农业的不断恶化为前提，它也可以从农业的不断改良产生。即使在级差地租以向较坏土地推移为前提的地方，第一，这种按下降序列推移可能是由于农业生产力的改良，因为，在需求所容许的价格之下，只有较高的生产力才使耕种较坏的土地成为可能。第二，较坏的土地可以改良，不过差别仍然会存在，尽管这个差别在很大程度上被抵销了，结果，发生的只是生产率的相对的、比较的降低，可是绝对的生产率提高了。这甚至是第一个提出李嘉图规律的安德森的前提。\n其次，这里应当考察的仅仅是真正的农业地租，就是提供主要植物性食物的土地的地租。斯密已经说明，提供其他产品（例如畜产品等等）的土地的地租，是由上述地租决定的，因而已经是派生的地租，它们由地租规律决定，而不是决定地租规律；所以就其本身来考察，它们是不能提供任何材料来理解最初的、纯粹的条件下的地租规律的。其中没有什么第一性的东西。\n上述这些解决了之后，问题就归结为：是否存在绝对地租？就是说，是否存在由资本投入农业而不是投入工业产生的、同投入较好土地的资本所提供的级差地租即超额利润完全无关的地租？\n很清楚，李嘉图既然从商品价值和商品平均价格等同这个错误前提出发，他理所当然地要对这个问题作否定的答复。如果接受这个前提，那末，下面的说法便是同义反复：如果[563]农产品的固定价格除了提供平均利润外还提供地租，提供一个超过这个平均利润的经常余额，那末农产品的价格就高于它们的费用价格，因为这个费用价格等于预付加平均利润，再无其他。如果农产品的价格高于它们的费用价格，必然提供一个超额利润，那末，按照上述前提，农产品的价格也就会高于它们的价值。这除了承认农产品经常高于它们的价值出卖以外，就再没有别的了，但是这也就等于假定其他一切产品都是低于它们的价值出卖，或者说，一般说来价值同从理论上对它的必然的理解是完全不同的东西。同量劳动（直接劳动和积累劳动）――把各个资本之间由于它们在流通过程中产生的差别而发生的一切平均化现象都考虑进去――在农业中生产的价值会比在工业中生产的价值高。因而商品的价值就不是由商品中包含的劳动量来决定了。这样一来，政治经济学的整个基础就被推翻了。因此，李嘉图理所当然地得出结论说，不存在绝对地租。只可能有级差地租；换句话说，最坏土地所生产的农产品的价值，同其他任何商品的价值一样，等于产品的费用价格。投在最坏土地上的资本，是一种仅仅在投资方式上，仅仅作为特种投资，与投在工业中的资本不同的资本。因此这里表现出价值规律的普遍适用性。级差地租――而这是较好土地上的唯一地租――不过是生产条件比平均条件好的资本由于在每一个生产领域有一个相同的市场价值而提供的超额利润。这种超额利润，由于农业的自然基础，只有在农业中才固定下来；而且，因为这个自然基础的代表是土地所有者，所以这种超额利润不是落入资本家的腰包，而是落入土地所有者的腰包。\n李嘉图的费用价格等于价值这个前提不成立，他的所有这些论证也就不成立。那种迫使他否定绝对地租的理论兴趣也就丧失。如果商品的价值不同于商品的费用价格，如果所有商品必然分成三类：一类商品的费用价格等于它们的价值，另一类商品的价值低于它们的费用价格，第三类商品的价值高于它们的费用价格，那末，农产品价格提供地租这种情况，只不过证明农产品属于价值高于费用价格的一类商品。唯一有待解决的问题是：为什么农产品跟其他那些价值同样高于费用价格的商品不同，它们的价值不因资本的竞争而降低到它们的费用价格的水平？答案已经包含在问题里了。因为，按照假定，这种情况只有在资本的竞争能够实现这种平均化的时候才发生，而实现平均化又只有在一切生产条件由资本本身创造出来，或者作为自然要素同样受资本支配的时候才有可能。对土地来说不发生这种情况，因为存在着土地所有权，资本主义生产是在存在土地所有权的前提下开始的，而土地所有权不是从资本主义生产中产生的，它在资本主义生产之前就已经存在。因此，单单土地所有权的存在本身就给问题作了答复。资本所能做的一切，就是使农业服从资本主义生产的条件。但是，资本主义生产不能剥夺土地所有权占有一部分农产品的可能性，这部分农产品资本要据为己有，就不是靠它自己的活动，而只有靠没有土地所有权存在这个前提。在土地所有权存在的条件下，资本就不得不把价值超过费用价格的余额让给土地所有者。但是，这个价值和费用价格之间的差额本身，仅仅是从资本有机组成部分的比例不同产生出来的。"
}