{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "004",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "这里我们把资本周转撇开不谈，如果考虑到资本周转，工厂主也许只要有够五周用的金额就行了，五周之后，他把自己的产品卖出去，就可以从流通领域中把用于工资的资本收回来。我们假定，他必须把1000镑存在银行家那里，以支付（20个工人的）工资，并在一年内作为工资逐渐花完。然后，4000镑必须转化为不变资本。第一，工厂主必须购买够20个工人在一年内加工织成麻布的纱。（我们始终把资本的流动部分的周转撇开。）其次，工厂主必须增加自己工厂中的织机，也许还要添置新的蒸汽机，或者加大旧机器的功率等等。但是要买到所有这些东西，他必须在市场上找到现成的纱、织机等等。他必须把他的4000镑变成纱、织机、煤炭等等，[698]即购买所有这些东西。但要能买到这些东西，这些东西必须已经存在着。因为我们已经假定，旧资本的再生产是在原有条件下进行的，所以，为了提供织布业者上一年所需要的那么多的纱，纺纱业者必定已经支出他的全部资本。那末，他怎样才能供给更多的纱来满足追加的需求呢？\n提供织机等等的机器制造厂主的情况也正是这样。他生产的新织机数量，只够织布业补偿机器的平均损耗。但是，满怀积累欲的织布厂主拿3000镑去定购纱，拿1000镑去定购织机、煤炭（因为煤炭业者的情况也是这样）等等。或者说，他给纺纱厂主3000镑，给机器制造业者和煤炭业者等等1000镑，让他们替他把这些货币变成纱、织机和煤炭。因此，他必须等到这个过程结束后，才能开始自己的积累，开始自己新麻布的生产。这是第一个中断。\n然而，得到3000镑的纺纱厂主现在的处境，也和拥有4000镑的织布厂主一样，区别只在于他会马上从得到的3000镑中扣下自己的利润。他可能会找到追加数量的纺纱工人，但是他需要亚麻、纱锭、煤炭等等。煤炭业者也一样，他除需要新工人以外，还需要新的机器或工具。而那个必须提供新的织机、纱锭等等的机器制造厂主，除需要追加的工人以外，还需要铁等等。亚麻生产者的情况最糟，他只有在下一年才能把追加量的亚麻提供出来，如此等等。\n可见，织布厂主为了能够不拖延地、不间断地每年把他的一部分利润转化为不变资本，――并且为了使积累成为不断的过程，――就必须在市场上找到现成追加量的纱、织机等等。如果他以及纺纱厂主、煤炭业者等等在市场上能找到现成的亚麻、纱锭和机器，那他们就只需要雇用更多的工人了。\n每年算作损耗并作为损耗加入产品价值的那部分不变资本，事实上并没有消耗掉。我们举一台机器为例，这台机器能用12年，价值12000镑；这台机器每年应当计算的平均损耗等于1000镑。既然每年有1000镑加入产品，那末到12年结束时就会再生产出12000镑的价值，并且能够用这个价格购买一台同一类型的新机器。这12年中必要的修理和日常维修，我们算入机器的生产费用，这些同我们的问题毫无关系。然而在事实上，实际的情况和这种平均的计算是不同的。机器在第二年可能比第一年好用。不过12年后它毕竟不能再使用了。这里的情况和家畜一样，一头家畜平均寿命为10年，但它并不因此每年死去十分之一，虽然10年后必须换一头新的。当然，在同一年中，总有一定数量的机器等等会达到确实必须换新机器的阶段。因此，每年都有一定数量的旧机器等等确实需要在实物形式上用新机器来替换。机器等等每年的平均生产就是与此相适应的。用来支付这些机器的那些价值按照它们（机器）再生产的时间从商品的卖款取得。但事实仍然是：虽然年产品价值（每年用来支付年产品的价值）有相当一部分比如说在12年后必须用来购买新机器以替换旧机器，但实际上决不需要每年都在实物形式上换掉旧机器的十二分之一，而且事实上也办不到。这个基金的一部分，在商品卖出或被支付以前可以用来发放工资或购买原料，因为商品不断地投入流通领域，但并不是立即从流通领域中回来。不过每一次使用这个基金都不可能延续一整年，因为一年周转一次的商品必须完全实现其价值，即必须支付，实现它所包含的工资、原料、机器损耗和剩余价值。\n可见，凡是使用许多不变资本，因而也使用许多固定资本的地方，补偿固定资本损耗的这部分产品价值就是积累基金，这个基金可以被使用它的人用来作为新固定资本（或流动资本）的投资，而且这部分积累根本不是从剩余价值中扣除的。（见麦克库洛赫的著作。）[117]这种积累基金在那些没有大量固定资本的生产阶段和国家是不存在的。这是重要的一点。这是一个不断用于改良、扩大等方面的基金。\n[（4）积累过程中各生产部门之间的联系。剩余价值的一部分\n直接转化为不变资本是农业和机器制造业中积累的特点]\n但是，我们这里所要研究的问题是这样的。即使投在机器制造业的全部资本仅够补偿机器每年的损耗，它所生产的机器也会比每年所需要的机器多得多，因为损耗有一部分只是在观念上存在，而在现实中只是过若干年之后才要以实物形式补偿。"
}