{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "026",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "）\n资产阶级生产的一切矛盾，在普遍的世界市场危机中集中地暴露出来，而在局部的（按内容和范围来说是局部的）危机中只是分散地、孤立地、片面地暴露出来。\n至于专门谈到生产过剩，那它是以资本的一般生产规律为条件：按照生产力的发展程度（也就是按照用一定量资本剥削最大量劳动的可能性）进行生产，而不考虑市场的现有界限或有支付能力的需要的现有界限。而这是通过再生产和积累的不断扩大，因而也通过收入不断再转化为资本来进行的，另一方面，[726]广大生产者的需求却被限制在需要的平均水平，而且根据资本主义生产的性质，必须限制在需要的平均水平。\n[（15）李嘉图关于资本积累的各种方式和积累的经济效果的观点]\n李嘉图在第八章（《论赋税》）中说：\n“如果一个国家的年生产能补偿它的年消费而有余，人们就说，这个国家的资本增加了；如果一个国家的年消费甚至不能由它的年生产来补偿，人们就说，这个国家的资本减少了。因此，资本可能由于增加生产或由于减少非生产消费而增加。”（第162―163页）\n李嘉图这里所说的“非生产消费”，和他在这段话的注释（第163页）中所说的一样，是指非生产劳动者即“不再生产另一个价值的人”的消费。因此，年生产的增加是指年生产消费的增加。年生产消费在非生产消费保持不变或者甚至有所增加时可以通过它自身的直接增加而增加，也可以通过减少非生产消费而增加。\n同一个注释中说：“我们说收入节约下来加入资本，我们的意思是，加入资本的那部分收入，是由生产工人消费，而不是由非生产工人消费。”\n我已经指出\n［注：见本册第537―561页。――编者注］\n，收入转化为资本决不等于收入转化为可变资本或者说收入用于工资。可是，李嘉图的想法却正是这样。\n李嘉图在同一个注释中说：\n“如果劳动价格大大提高，以致增加资本也无法使用更多的劳动，那我就要说，这样增加的资本仍然是非生产地消费的。”\n因此，不是单单收入由生产工人消费就使这种消费成为“生产的”消费，而是收入由生产剩余价值的工人消费才使这种消费成为“生产的”消费。按照这种看法，资本只有在支配[比原来]更多的劳动的时候才会增加。\n李嘉图在第七章（《论对外贸易》）中写道：\n“积累资本有两条道路：或者增加收入，或者减少消费，都可以积蓄资本。如果我的利润从1000镑增加到1200镑，而我的支出保持不变，我每年就比以前多积累200镑。如果我从我的支出中节约200镑，而我的利润仍旧不变，结果也是一样：我的资本每年将增加200镑。”（第135页）\n“如果由于采用机器，用收入购买的一切商品的价值下降20％，我就能够象我的收入增加20％那样有效地进行节约；但是在一种场合是利润率保持不变，在另一种场合是利润率提高了20％。如果从国外输入廉价商品使我能够从我的支出中节约20％，其结果将同机器降低了这些商品的生产费用完全一样，但是利润不会提高。”（第136页）\n（就是说，如果比较便宜的商品既不加入可变资本，又不加入不变资本，利润就不会提高。）\n因此，如果收入的支出情况不变，积累就是利润率提高的结果｛但是积累不仅取决于利润的高低，而且取决于利润的量｝；如果利润率不变，积累就是支出减少的结果，而李嘉图在这里认为，支出的减少是“用收入购买的商品”降价（或者由于采用机器，或者由于对外贸易）的结果。\n在第二十章（《价值和财富，它们的特性》）中说：\n“一个国家的财富〈李嘉图指的是使用价值〉可以用两种方法增加：它可能通过把更大的一部分收入用于维持生产劳动来增加，这不仅能增加商品总量的数量，而且能增加其价值；或者它也可能不通过使用追加的劳动量，而通过提高原来劳动量的生产率的方法来增加，这能增加商品的数量，但不能增加商品的价值。\n在第一种情况下，不仅一个国家的财富会增加，而且财富的价值也会增加。国家变富是由于节约，由于减少奢侈品和享乐品方面的支出，并且把这种节约所得用在再生产上。\n[727]在第二种情况下，不必减少奢侈品和享乐品方面的支出，也不必增加所使用的生产劳动量；但是用同量劳动将生产出更多的产品；财富将增长，但其价值不增加。在这两种增加财富的方法中，第二种方法应该是更可取的，因为它可以避免第一种方法必然带来的享乐品的缺乏和减少，而得到同样的结果。资本是一个国家为了未来生产而使用的那部分财富，它可以用增加财富的同样方法来增加。追加资本无论是由于技艺和机器的改进而得到的，还是由于把更大的一部分收入用于再生产而得到的，在生产未来财富时都有同样的效力；因为财富总是取决于生产出来的商品量，而与制造生产中所使用的工具的容易程度无关。一定量的衣服和食物将维持并雇用同样的人数，因而将保障同样工作量的完成，无论这些食物和衣服是由100人的劳动还是由200人的劳动生产出来的；但是在生产它们时如果用了200人，它们就会有加倍的价值。"
}