{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "016",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "根据假定，用剩余价值可以买到的使用价值的量仍然不变。（但是，这一点只适用于作为必要生活资料的使用价值。）工作日从12小时减到10＋（4/5）小时。在第二种场合生产出来的价值量小于第一种场合。尽管劳动量不等，剩余价值率在两种场合却是一样的。\n在考察剩余价值时，我们把剩余价值和剩余价值率区别开来了。就一个工作日来看，剩余价值等于它所代表的绝对时数，比如说，2、3小时等。剩余价值率等于这一时数和构成必要劳动时间的时数之比。这个区别非常重要，因为它指明了工作日的不同长度。如果剩余价值等于2小时，那末，必要劳动时间为10小时，它就等于1/5，必要劳动时间为12小时，它就等于。在一种场合工作日是12小时，在另一种场合工作日是14小时。在第一种场合剩余价值率较大，而工人一天劳动的时数较少。在第二种场合剩余价值率较小，劳动力的价值较大，而工人一天劳动的时数较多。这里我们看到，在剩余价值不变（但工作日不等）时，剩余价值率可能不同。而在前面10∶2和9∶[1＋（4/5）］的情况下，我们看到，在剩余价值率不变（但工作日不等）时，剩余价值本身可能不同（在一种情况下是2，在另一种情况下是1＋（4/5））。\n我在前面（第二章）曾经指出，在工作日既定（工作日的长度既定），必要劳动时间既定，因而剩余价值率既定的条件下，剩余价值量取决于由同一资本同时雇用的工人人数。[106]这个论点本来是同义反复。因为，如果1工作日给我提供2小时的剩余劳动，那末，12工作日就给我提供24小时的剩余劳动，或者说，提供2剩余工作日。可是，在决定利润（利润等于剩余价值同预付资本之比，因而它取决于剩余价值的绝对量）时，这个论点具有极其重要的意义。这个论点所以具有重要意义，是因为量相等而有机构成不同的资本，使用的工人人数不等，因而生产的剩余价值就一定不等，也就是说，生产的利润就一定不等。在剩余价值率降低时利润可能提高，而在剩余价值率提高时利润可能降低，或者，如果剩余价值率的提高或降低由使用的工人人数的相反运动所抵销，利润可能不变。这里，我们一开始就看到，把剩余价值提高和降低的规律[658]与利润提高和降低的规律等同起来是极端错误的。如果仅仅考察单纯的剩余价值规律，那末，说在剩余价值率既定（以及工作日既定）时，剩余价值的绝对量取决于所使用的资本量，这似乎是同义反复。因为根据假定，这个资本量的增长和同时雇用的工人人数的增加是一回事，或者说，只是同一事实的不同表现。但是如果进而考察利润，在这里使用的总资本量和使用的工人人数对于同量资本来说是大不相同的，那末，就可以看出上述规律的重要性了。\n李嘉图是从考察具有一定价值的商品即代表一定量劳动的商品出发的。而从这一点出发，绝对剩余价值和相对剩余价值似乎总是一致的。（这无论如何说明了他的考察方法的片面性，而且也符合他的整个研究方法――从由商品中包含的劳动时间决定的商品价值出发，然后研究工资、利润等在什么程度上影响这个价值。）但是，这是假象，因为这里不是单纯地谈商品，而是谈资本主义生产，谈作为资本的产物的商品。\n假定有一笔资本使用一定数量的工人，比如说20人，而工资等于20镑。为了简便起见，我们假定固定资本等于零，就是说，完全不把它计算在内。假定这20个工人一天劳动12小时，把价值80镑的棉花纺成纱。如果1磅棉花值1先令，20磅棉花就值1镑，80镑＝1600磅棉花。如果20个工人用12小时纺1600磅棉花，那末1小时就纺1600/12磅＝133＋（1/3）磅。因此，如果必要劳动时间等于10小时，剩余劳动时间就等于2小时，它提供266＋（2/3）磅纱。1600磅纱的价值等于104镑；因为，如果10劳动小时＝20镑，那末1劳动小时＝2镑，2劳动小时＝4镑；因此，12劳动小时＝24镑。（80镑[原料价值]＋24镑[新加劳动所创造的价值]＝104镑）\n但是，假定工人的剩余劳动时间等于4小时，那末他们的产品就等于8镑（我指的是工人创造的剩余价值，他们的产品实际上＝28镑[107]）。总产品的价值是121＋（1/3）镑，[108]而这121＋（1/3）镑等于1866＋（2/3）磅纱。因为生产条件不变，所以，1磅纱的价值仍然和过去一样；它包含的劳动时间仍然一样。根据假定，必要工资（它的价值、它所包含的劳动时间）也保持不变。\n不论这1866＋（2/3）磅纱是在第一种条件下还是在第二种条件下生产的，就是说，不论剩余劳动是2小时还是4小时，在两种情况下这些纱都具有同一价值。那就是，除了以前的1600磅棉花以外，多纺的266＋（2/3）磅棉花值13＋（1/3）镑。如果把它加到用于1600磅棉花的80镑上，就是93＋（1/3）镑，而在两种情况下20个人的4追加劳动小时等于8镑。全部[新加]劳动就是28镑，因而1866＋（2/3）磅纱的价值等于121＋（1/3）镑。"
}