{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "003",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "[40]最后，[498]他的《政治经济学原理》是反对李嘉图的，这本书的根本目的，就是要把“工业资本”及其生产率依以发展的那些规律的绝对要求，纳入从土地贵族、国教会（马尔萨斯所属的教会）、政府养老金领取者和食税者的现有利益看来是“有利的”和“适宜的”“范围”。但是，一个人如果力求使科学去适应不是从科学本身（不管这种科学如何错误），而是从外部引出的、与科学无关的、由外在利益支配的观点，我就说这种人“卑鄙”。\n从李嘉图来说，他把无产者看成同机器、驮畜或商品一样，却没有任何卑鄙之处，因为无产者只有当作机器或驮畜，才促进“生产”（从李嘉图的观点看），或者说，因为无产者在资产阶级生产中实际上只是商品。这是斯多葛精神，这是客观的，这是科学的。只要有可能不对他的科学犯罪，李嘉图总是一个博爱主义者，而且他在实际生活中也确是一个博爱主义者。\n马尔萨斯牧师就完全不同了。他[也]为了生产而把工人贬低到驮畜的地位，甚至使工人陷于饿死和当光棍的境地。[但是]在同样的生产的要求减少地主的“地租”时，在同样的生产的要求威胁国教会的“什一税”或“食税者”的利益时，或者，在为了一部分代表生产进步的工业资产阶级而去牺牲另一部分本身利益阻碍生产进步的工业资产阶级时，――总之，在贵族的某种利益同资产阶级的利益对立时，或者，在资产阶级中保守和停滞的阶层的某种利益同进步的资产阶级的利益对立时，――在所有这些场合，马尔萨斯“牧师”都不是为了生产而牺牲特殊利益，而是竭尽全力企图为了现有社会统治阶级或统治阶级集团的特殊利益而牺牲生产的要求。为了这个目的，他在科学领域内伪造自己的结论。这就是他在科学上的卑鄙，他对科学的犯罪，更不用说他那无耻的熟练的剽窃手艺了。马尔萨斯在科学上的结论，是看着统治阶级特别是统治阶级的反动分子的“眼色”捏造出来的；这就是说，马尔萨斯为了这些阶级的利益而伪造科学。相反，对于被压迫阶级，他的结论却是毫无顾忌的，残酷无情的。他不单单是残酷无情，而且宣扬他的残酷无情，厚颜无耻地以此自夸，并且在用他的结论反对“无权者”时，把他的结论夸大到极端，甚至超过了从他的观点看来还可以在科学上说得过去的程度。\n［注：[499]例如李嘉图（见前），当他的理论使他得出结论说，把工资提高到工资最低限度以上并不会增加商品的价值时，他就直接说出这一点。而马尔萨斯坚持工资保持低水平，目的是要资产者借此来发财。[499]］\n因此，英国工人阶级憎恨马尔萨斯――科贝特粗鲁地称他为“江湖牧师”（科贝特虽然是当代英国最大的政论家；但他缺少莱比锡大学教授[41]的教养，并且公开反对“学者的语言”），――对马尔萨斯的这种憎恨是完全正当的；人民凭着真实的本能感觉到，在这里反对他们的不是一个科学的人，而是一个被他们的敌人收买的统治阶级的辩护士，是统治阶级的无耻的献媚者。\n一个最初发现某种思想的人，可能由于善意的误解，把这种思想夸大到极端；而一个把这种思想夸大到极端的剽窃者，却总是把这种夸大当作“有利可图的生意”。\n马尔萨斯的“人口论”这部著作第一版没有包含一个新的科学词汇；这本书只应看作卡普勤教士喋喋不休的说教，只应看作是用阿伯拉罕・圣克拉[42]文体对唐森、斯图亚特、华莱士、埃尔伯等人的论断的改写。因为这本书实际上只是指望以它的大众化的形式来引人注意，所以它理所当然地要引起大众的憎恨。\n同资产阶级政治经济学界那些可怜的和谐论者比较起来，马尔萨斯的唯一功绩，就是特别强调不和谐。的确，他决没有发现不和谐，但他毕竟以牧师所固有的扬扬得意的厚颜无耻肯定、描绘并宣扬了这种不和谐。\n※　　　　　※　　　　　※\n[499]查理・达尔文在他的著作《根据自然选择即在生存斗争中适者保存的物种起源》1860年伦敦版（第五次印刷，一千册）[第4―5页]的绪论中说：\n“下一章将考察全世界整个生物界中的生存斗争，那是依照几何级数高度繁殖的不可避免的结果。这是马尔萨斯学说对于整个动物界和整个植物界的应用。”\n达尔文在他的卓越的著作中没有看到，他在动物界和植物界发现了“几何”级数，就是把马尔萨斯的理论驳倒了。马尔萨斯的理论正好建立在他用华莱士关于人类繁殖的几何级数同幻想的动植物的“算术”级数相对立上面。在达尔文的著作中，例如在谈到物种消灭的地方，也有在细节上（更不用说达尔文的基本原则了）从博物学方面对马尔萨斯理论的反驳。而当马尔萨斯的理论以安德森的地租理论为依据时，他的理论又被安德森本人驳倒了。[43]\n[499]\n[（3）罗雪尔歪曲地租观点的历史。李嘉图在科学上公正的例子。\n投资于土地时的地租和利用其他自然要素时的地租。竞争的双重作用]\n[499]安德森顺便发挥了地租理论的第一部著作，是具有实际意义的论战性著作，它谈的不是地租，而是保护关税政策。"
}