{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "019",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "因此，从这等于300的三笔资本得到的总利润，等于10＋30＋20＝60，每100平均是20％。上述每一笔资本如果把它生产的商品卖120镑，就会提供这个平均利润。资本a的构成是80c＋20v，它比自己产品的价值高10镑出卖产品，资本b的构成是40c＋60v，它比自己产品的价值低10镑出卖产品，资本c的构成是60c＋40v，它按照自己产品的价值出卖产品。合计起来，这些商品是按照它们的价值即120＋120＋120＝360镑出卖。而实际上，a＋b＋c的产品的价值＝110＋130＋120＝360镑。但是各笔资本的产品的价格有的高于它们的价值，有的低于它们的价值，有的等于它们的价值，结果这些资本中的每一笔都提供20％的利润。这样改变了形态的商品价值也就是商品的费用价格，竞争不断地使费用价格成为市场价格的引力中心。\n就投入农业的100镑来说，我们假定资本的构成是60c＋40v（就v来说，也许还太低）；这样，产品的价值就等于120。但是这样的价值等于[上面假定的]工业品的费用价格。因此我们假定上例中100镑资本生产出来的产品的平均价格[不是120，而]是110镑。现在我们说：如果农产品按照自己的价值出卖，那末它的价值就比它的费用价格高10镑。它就会提供10％的地租，并且我们认为，农产品和别的产品不同，它不按照自己的费用价格出卖，而按照自己的价值出卖，这是资本主义生产下的正常现象。这是土地所有权造成的后果。如果平均利润等于10％，总资本的构成就会是80c＋20v。我们假定农业资本的构成是60c＋40v，也就是说，这种资本构成中用于工资的（即用于直接劳动的）份额，比投在其余生产部门的资本总额中的工资份额大。这表明，在这个部门中，劳动生产率的发展相对较低。当然，在农业的某些部门例如畜牧业中，资本的构成也许是90c＋10v，即v与c之比也许还小于工业总资本。但决定地租的并不是这种部门，而是真正的农业，即农业中生产主要生活资料如小麦等等的那一部分。在其他农业部门中，地租不决定于投在这些部门本身的资本的构成[595]，而决定于生产主要生活资料的那种资本的构成。资本主义生产存在本身是以这样一种情况为前提，即生活资料的最主要成分是植物性食物，而不是动物性食物。农业各部门的地租之间的关系是个次要问题，在这里我们可以不去注意，也可以不去考察。\n这样，为使绝对地租是10％，我们假定资本一般的平均构成：\n非农业资本是80c＋20v，\n农业资本是60c＋40v。\n现在要问，农业资本的另一种构成，例如50c＋50v或70c＋30v，是否会影响D表中所假定的Ⅰ不提供任何地租的情况呢？在第一种情况下，产品的价值等于125镑；在第二种情况下，产品的价值等于115镑。在第一种情况下，农业资本构成和非农业资本构成的不同所造成的差额是15镑，在第二种情况下，差额是5镑。换句话说，农产品的价值和它的费用价格之间的差额，在第一种情况下比我们假定的高50％，在第二种情况下低50％。\n如果出现第一种情况，就是说，如果100镑资本生产出来的产品价值等于125镑，那末在A表中，Ⅰ的每吨价值就等于2＋（1/12）镑。这也就是A的市场价值，因为这里是Ⅰ决定市场价值。相反，对于AⅠ来说，费用价格仍然是1＋（5/6）镑。而因为根据假定，292＋（1/2）吨[在表中]只有按照1＋（5/6）镑才能卖掉，所以现在所考察的农业资本有机构成的这种变动，对DⅠ不提供任何地租的情况不发生任何影响；同样，如果农业资本的构成是70c＋30v，换句话说，如果农产品的价值和它的费用价格之间的差额只是5镑，即只是我们假定的一半，那末情况也丝毫不会发生变化。由此可见，假定费用价格，因而非农业资本的平均有机构成（80c＋20v）不变，那末农业资本的构成较高还是较低，对于这里的情况（对于DⅠ）是没有任何意义的，虽然这种差别对于A表有意义，并且[在各个表中]使绝对地租发生50％的变化。\n但是我们现在假定相反的情况：农业资本的构成仍旧是60c＋40v，而非农业资本的构成改变了。它不是80c＋20v，而是70c＋30v，或90c＋10v。在第一种情况下，平均利润将是15镑，或者说，比原来假定的高50％；在第二种情况下，平均利润将是5镑，或者说，比原来假定的低50％。在第一种情况下，绝对地租是5镑。因此，这对于DⅠ同样不发生任何影响。在第二种情况下，绝对地租等于15镑。这也不会使DⅠ发生任何变化。因此，对于DⅠ来说，所有这一切都是毫无关系的，虽然对于A、B、C和E表有着重要的意义，也就是说，每当新的等级（不管按上升序列还是按下降序列推移都一样）按照原来的市场价值只提供必要的追加供给时，对于决定绝对地租和级差地租的绝对量有着重要的意义。"
}