{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "021",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "这里也还谈不上资本主义生产。但是，即使资本主义生产逐渐开始发展，以致对于自己从事劳动和自己占有土地的农场主来说，开始起决定作用的是出卖自己的产品和由出卖而得的盈利，——即使在这种情况下，也会发现，只要土地对资本和劳动来说还处在自然要素那样的丰富状态，从而，只要土地实际上还是无限的活动场所，也就继续存在第一种殖民形式，因而生产也决不按照市场的需要，即按照某种既定的市场价值来调节。第一类殖民者把他们所生产的超过他们自己直接消费的一切东西投入市场，产品的售价只要高于工资就行。他们是，并且在一个很长时期内依然是那些多少已经按照资本主义方式生产自己产品的农场主的竞争者，因而他们使农产品的市场价格经常低于它们的价值。因此，耕种较坏等级的土地的农场主，只要能得到平均利润，而在出卖自己的农场时能够收回自己的投资，就会感到很满足，因为这在大多数情况下是办不到的。可见，这里有两个重大情况共同起着作用：第一，资本主义生产还没有在农业中占统治地位；第二，土地所有权虽然在法律上存在着，实际上还只是偶然的现象，还只是本来意义上的土地占有。换句话说，虽然土地所有权在法律上存在着，但由于土地对劳动和资本来说作为自然要素而存在的关系，它还不能对资本进行抵抗，还不能把农业变成与非农业生产部门有别的、对投资进行特殊抵抗的活动场所。\n在第二种殖民地（种植园）中，一开始就是为了做买卖，为了世界市场而生产，这里存在着资本主义生产，虽然这只是形式上的，因为黑人奴隶制排除了自由雇佣劳动，即排除了资本主义生产的基础本身。但是在这里我们看到的是把自己的经济建立在黑人奴隶劳动上的资本家。他们采用的生产方式不是从奴隶制产生的，而是接种在奴隶制上面的。在这种场合，资本家和土地所有者是同一个人。土地对资本和劳动来说作为自然要素而存在，并不对投资进行任何抵抗，因而也不对资本竞争进行任何抵抗。这里也并没有形成与土地所有者不同的租地农场主阶级。只要维持着这种状况，就没有任何东西妨碍费用价格调节市场价值。\n所有这些前提都和绝对地租存在的前提毫无共同之处。绝对地租存在的前提是：一方面有发达的资本主义生产，另一方面有土地所有权，这种土地所有权不仅在法律上存在，而且在实际上对资本进行抵抗，保护这个活动场所不受资本侵占，只有在一定条件下才把地盘让给资本。\n在这样的情况下，即使只耕种Ⅳ或Ⅲ或Ⅱ或Ⅰ，也会存在绝对地租。资本只有交纳地租，也就是说，只有按照农产品的价值出卖农产品，才能在这唯一存在的土地等级中占领新地盘。也只有在这样的情况下，才能把投入农业（即投入某种自然要素本身，投入初级生产）的资本和投入非农业生产的资本加以比较和区别。\n下一个问题是：\n在以Ⅰ为出发点时，很清楚，如果Ⅱ、Ⅲ、Ⅳ只提供按原来的市场价值所能提供的那些追加供给，那末它们就会按照Ⅰ所决定的市场价值出卖自己的产品；因此，它们除绝对地租外，还将根据它们各自的相对肥力提供级差地租。相反，当以Ⅳ为出发点时，那末这里看来[598]就可能有一些异议。\n我们已经看到，[在B表和C表]如果Ⅱ按照自己产品的价值出卖产品，即按照1＋（11/13）镑或1镑16＋（12/13）先令出卖产品，Ⅱ就会得到绝对地租。\n在D表，紧接着的下一个等级（按下降序列）即Ⅲ的费用价格，比能提供10镑地租的Ⅳ的产品价值还高。因此，即使Ⅲ按照自己产品的费用价格出卖产品，这里也谈不上竞争或者按较低价格的供给。但是如果Ⅳ已经不能满足整个需求，如果市场要求的比92＋（1/2）吨还多，那末产品的价格就会上涨。在上述情况下，产品的价格必定要每吨上涨3＋（43/111）先令，Ⅲ才能作为按照自己产品的费用价格出卖产品的竞争者出现。现在要问：Ⅲ是否会作为这样的竞争者出现呢？我们现在用另一种方式来说明这种情况。要使Ⅳ的产品价格上涨到1镑12先令，即上涨到Ⅲ的产品的个别价值，需求不一定非增加75吨不可；至少就主要农产品来说情况是这样，主要农产品的供给不足所引起的价格上涨，大大超过与算术上的供给不足相应的程度。但是，如果Ⅳ的产品的价格上涨到1镑12先令，那末按照这种等于Ⅲ的产品个别价值的市场价值，Ⅲ的产品就会提供绝对地租，而Ⅳ就会提供级差地租。一般说来，如果有追加的需求，那末Ⅲ就能按照自己产品的个别价值出卖产品，因为这时正是Ⅲ这个等级决定市场价值，而在这种情况下，就不会有任何理由迫使土地所有者放弃地租。\n但是，假定Ⅳ的产品的市场价格只涨到1镑9＋（1/3）先令，即Ⅲ的产品的费用价格。或者，为使这个例子更明显起见，假定Ⅲ的产品的费用价格只是1镑5先令，即只比Ⅳ的产品的费用价格高1＋（8/37）先令。它必定比后者高，因为Ⅲ的肥力比Ⅳ的肥力低。现在Ⅲ能否被耕种，能否开始同高于Ⅲ的产品的费用价格也就是按照1镑5＋（35/37）先令来出卖自己产品的Ⅳ竞争呢？这取决于这里是否有追加需求。"
}