{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "019",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "相反，在一切生产部门中，如果剩余价值率是既定的，剩余价值就只决定于所使用的劳动量；如果使用的劳动量是既定的，剩余价值就只决定于剩余价值率，这对于一切生产部门――对于农业、机器制造业和加工工业，都同样适用。洛贝尔图斯先生想把损耗“塞进来”，是为了把“原料”推出去。\n洛贝尔图斯先生认为，相反，“包含在材料价值中的那部分资本”决不能对租部分的量有什么影响，因为“比如说，耗费在作为原产品的羊毛上的劳动，不能加入纱或布这种特殊产品所耗费的劳动”。（第97页）\n纺或织所需的劳动时间，取决于生产机器所必要的劳动时间即机器的价值，同取决于原料所耗费的劳动时间完全一样，或者，更确切地说，不取决于前者，同不取决于后者完全一样。机器和原料两者都加入劳动过程，但两者都不加入价值增殖过程。\n“相反，原产品的价值即材料价值仍然作为资本支出包括在资本总额中，所有者就是按这个资本总额来计算作为盈利归工业品的租部分。而在农业资本中没有这一部分资本。农业不需要先于它生产的产品作为材料，生产一般是从农业开始的；在农业中同材料相似的财产部分可以说是土地本身，但土地是假定不要任何费用的。”（第97―98页）\n这是德国农民的观念。在农业中（除矿山、渔业、狩猎业以外，但是畜牧业决不除外），种子、饲料、牲畜、矿肥等是[467]用来生产产品的材料，而这种材料是劳动的产品。随着企业化农业的发展，这些“支出”也发展了。任何生产――只要不是指单纯的攫取和占有――都是再生产，因而都需要“先于它生产的产品作为材料”。在生产中成为结果的一切同时也是前提。大规模农业越发达，它购买“先于它生产的”产品和卖出自己的产品就越多。一旦租地农场主一般依存于出卖自己的产品，各种农产品（如干草）的价格由于农业中也有生产领域的划分而开始确定下来，这些支出也就以商品的形式――通过计算货币转化为商品――加入农业。如果农民把他出卖的一夸特小麦算作收入，却不把他下到地里的一夸特小麦算作“支出”，那末，就连他也一定会弄得晕头转向。此外，让洛贝尔图斯先生去试试在某一个没有“先于它生产的产品”的地方“开始生产”比如说麻或丝吧。这完全是荒谬之谈。\n因此，洛贝尔图斯进一步得出的全部结论也是荒谬的：\n“因此，对决定租部分的量有影响的两部分资本，是农业和工业共有的；但是，下面那部分资本不是它们共有的，这部分资本对决定租部分的量没有影响，却同其他部分资本加在一起来计算由上述两部分资本决定的作为盈利的租部分；这第三部分资本只有在工业资本中存在。我们曾经假定，无论原产品的价值还是工业品的价值都决定于所耗费的劳动，而租是按照这个价值在原产品和工业品的所有者之间进行分配。因此，如果说在原产品和工业品的生产中得到的租部分同有关的产品所耗费的劳动量成比例，那末，用在农业和工业中的、把这些租部分当作盈利来分配时所依据的资本（在工业中完全是依据资本，在农业中则依据工业中确定的盈利率）之间的比例，仍然不同于上述劳动量之间的比例以及由上述劳动量决定的租部分之间的比例。相反，在归原产品和工业品的租部分的量相等的情况下，工业资本大于农业资本，所大之数相当于包含在工业资本中的材料价值的总额。因为这个材料价值增大了把租部分作为盈利计算时所依据的工业资本，但是不增大盈利本身，从而引起资本盈利率（它也调节农业盈利）的下降，所以，在农业的租部分中，必然剩下一个依照这个盈利率计算盈利时所吸收不了的部分。”（第98―99页）\n第一个错误的前提：如果工业品和农产品按它们的价值（也就是按照生产它们所需要的劳动时间）交换，那末，它们就给自己的所有者提供等量剩余价值，或者说，等量无酬劳动。两种剩余价值之比不等于两种商品的价值之比。\n第二个错误的前提：因为洛贝尔图斯已经以利润率（他把利润率称为“资本盈利率”）作为前提，所以，他那个商品按它们的价值交换的前提是错误的。一个前提排斥另一个前提。为了使（一般）利润率能够存在，商品的价值就必须已经发生形态变化而成为平均价格，或者处于不断的形态变化过程中。在这个一般利润率中，每个生产领域的由剩余价值对预付资本之比决定的特殊利润率平均化了。那末，为什么在农业中就不是这样呢？这正是问题所在。但是洛贝尔图斯先生甚至对问题的提法也不对，因为他第一，假定已经有一个一般利润率存在；第二，假定特殊利润率（以及它们之间的差异）没有平均化，也就是说商品按它们的价值交换。\n第三个错误的前提：原料的价值不加入农业。实际上，这里的种子等等的预付是不变资本的组成部分，租地农场主也是把它们作为不变资本的组成部分来计算的。"
}