{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "011",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n“奇怪的是，有一种强烈的倾向把纯财富说成是对工人阶级有利的东西，因为据说它提供就业机会。其实，很明显，[509]即使它能够提供就业机会，也不是因为它是纯的，而是因为它是财富，是劳动创造的东西。而另一方面，又把追加的工人人口说成是对工人阶级有害的东西，虽然这些工人生产的东西比他们所消费的多两倍。”（同上，第126页）\n“如果由于使用较好的机器可以把全部首要产品从200增加到250或300，而纯财富和利润仍旧只有140，那末，显然，留作首要生产者的工资基金的就不是60，而是110或160。”（同上，第128页）\n“工人状况的恶化，或者是由于他们的生产力被摧残，或者是由于他们生产的东西被掠夺。”（第129页）\n“不，马尔萨斯先生说，‘你们的贫困决不能用你们的负担沉重来解释；你们的贫困完全是由有这种负担的人太多引起的’。”（同上，第134页）\n“原始材料[土地、水、矿物]是不包括在生产费用调节一切商品的交换价值这个一般原理之内的；但是这些原始材料的所有者要求[由于这些原始材料被利用而得到]产品的权利，使地租加入价值。”（托・霍普金斯《关于调节地租、利润、工资和货币价值的规律的经济研究》1822年伦敦版第11页）\n“地租，或者说，[土地]使用费，自然是从[土地]所有权产生的，或者说，是从财产权的确立产生的。”（同上，第13页）\n“凡具有以下特性的东西都能够提供地租：第一，它必须在某种程度上是稀少的；第二，它必须在生产这种大事业中有协助劳动的能力。”（同上，第14页）“当然，不应该假定有这样一种情况，即土地同投到土地上的劳动和资本相比｛土地的多或少自然是相对的，是同可以使用的劳动和资本的量有关系的｝，是如此之多，以致不可能提供地租形式的费用，因为土地并不稀少。”（第21页）\n“在某些国家，土地所有者能榨取50％，在另一些国家连10％也榨取不到。在东方富饶地区，一个人有了他投入土地的劳动的产品的1/3就可以过活；但是在瑞士和挪威的某些地区，征收10％就可以使土地荒芜……除了交租人的有限的支付能力之外，”（第31页）以及“在有较坏土地存在的地方，除了较坏土地同较好土地的竞争之外，”（第33―34页）“我们看不见可以榨取的地租的任何其他自然界限”。（第31页）\n“在英国有许多荒地，它的自然肥力同相当大一部分现在的已耕地在未耕种前一样；可是，把这种荒地变成耕地所需的费用太大，以致它不能为花费在改良土地上的货币支付普通利息，更不能留下什么为土地的自然肥力支付地租，尽管这里有一切便利条件，可以在巧妙使用的资本帮助下，在便宜的工业品配合下，立即使用劳动，并且附近已经开辟了很好的道路等等。现在的土地所有者可以被看作几百年来为使土地达到现有生产率状态而耗费的全部积累劳动的所有者。”（同上，第35页）\n这一情况对于地租有非常重要的意义，特别是在人口突然大大增加（就象1780―1815年由于工业发展而发生的情况），因而大量过去没有耕种过的土地突然投入耕种的时候。新耕地的肥力可能等于，甚至高于老地尚未经过几百年耕种以前的肥力。但是，要使新耕地不是按较贵的价格出卖产品，就要求新地的肥力等于：第一，已耕[510]地的自然肥力，加上第二，已耕地由于耕种而形成的人工的、现已变成自然的肥力。因此，新耕地一定要比老地被耕种之前肥沃得多。\n但是有人会说：\n已耕地的肥力，首先取决于它的自然肥力。因而，新耕地是否具备这种由自然产生并受到自然因素制约的肥力，就取决于新耕地的自然性质。在两种情况下，自然肥力都是什么也不花费的。已耕地的肥力的另一部分则是依靠耕种、依靠投资的人工产物。但是，这部分生产率是花费了生产费用的；这笔生产费用是以投入土地的固定资本的利息的形式支付的。这部分地租只是同土地结合在一起的固定资本的利息。因此它加入早先的已耕地的产品的生产费用。由此可见，只要把同量资本投到新耕地上，它也将具有肥力的这个第二部分；如同早先的已耕地的情况一样，为创造这种肥力而使用的资本的利息将加入产品价格。在这种情况下，为什么新地――如果不是肥沃得多的土地――没有产品价格的提高就不能投入耕种呢？如果自然肥力是相同的，那末差别就只是由投资造成的，而在两种情况下，这笔资本的利息都是以同等程度加入生产费用的。\n可是，这种推理是错误的。一部分开垦等费用不用再支付了，因为由此造成的肥力，正如李嘉图已经指出，部分地同土地的自然性质长在一起了（例如挖树根、改良土壤、排水、平整、通过多次反复的化学处理改变土壤化学成分等费用）。因此，新耕地为了能够与最后的已耕地按照同一价格出卖产品，它的肥力就必须足以使这个价格为它补偿那部分开垦费用，这部分费用加入它自己的生产费用，但已不再加入早先的已耕地的生产费用，而且在这里已经同土地的自然肥力长在一起了。"
}