{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "014",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "李嘉图不仅指出，工资的提高不可能使一切商品的价格都上涨，而且指出，在许多情况下，工资的提高必然引起价格的下跌，而工资的降低必然引起价格的上涨。”（麦克库洛赫《政治经济学原理》1825年爱丁堡版第298―299页）\n李嘉图证明其论点的办法是，第一，假定有一种由一般利润率调节的费用价格。\n第二，指出：“劳动的价值提高，利润就不能不降低。”（第31页）\n可见，在第一章（《论价值》）中已经假定了第五章（《论工资》）和第六章（《论利润》）中应该从《论价值》那一章引伸出来的那些规律。顺便指出，[538]李嘉图作出了完全错误的结论，他说，因为“劳动的价值提高，利润就不能不降低”，所以，利润提高，劳动的价值就不能不降低。第一个规律与剩余价值有关。但是，因为利润是剩余价值同全部预付资本之比，所以，在劳动价值不变的条件下，如果不变资本的价值降低，利润就可能上涨。李嘉图根本混淆了剩余价值和利润。由此他就得出了关于利润和利润率的错误规律。\n最后这个例证的一般结论是这样的：\n“由劳动价值的提高或降低〈或者也可以说，由利润率的降低或提高〉引起的商品相对价值的变动的幅度，将取决于固定资本在已花费的全部资本中所占的比例。一切用很贵的机器或在很贵的建筑物里生产的，或者在能够进入市场以前必须经历长时间的商品的相对价值会降低，而一切主要由劳动生产的，或能迅速进入市场的商品的相对价值则会提高。”（第32页）\n李嘉图又回到这一研究中真正唯一使他关心的问题上来了。他说，由工资的提高或降低引起的商品费用价格的这些变动，同由商品价值的变动｛李嘉图远远不会用这些恰当的术语来表达这一事实真相｝即由生产商品所使用的劳动量的变动引起的商品费用价格的变动相比，是微不足道的。因此，他说，完全可以把这一点“撇开不谈”，这样，价值规律就是在实际上也仍然是正确的。（李嘉图本应补充一句：没有决定于劳动时间的价值，费用价格本身就仍然是无法解释的。）这就是李嘉图的研究的真正进程。事实上，很明显，尽管商品的价值转化为费用价格，――既然我们已经假定费用价格存在――｛应当把这种费用价格同市场价格区别开来；费用价格是不同部门的商品的平均市场价格。因为同一生产领域的商品的市场价格决定于这一领域中等的、平均的生产条件下生产出来的商品的价格，所以市场价格本身就包含着一个平均数。市场价格决不是象李嘉图在考察地租时假定的那样，决定于最坏条件下生产出来的商品的价格。因为平均需求取决于一定的价格，甚至在谷物上也是这样。因此，进入市场的一定量商品不会高于这个价格出卖。否则需求就会下降。所以，不是在平均条件下而是在低于平均条件的情况下生产商品的人，往往只得不仅低于商品的价值，而且低于商品的费用价格出卖自己的商品｝，只要费用价格的变动不是由利润率的持续降低或提高，不是由经过多年才能确定的利润率的持续变动引起，这种变动就只能仅仅归因于这些商品的价值的变动，归因于生产这些商品所必需的劳动时间量的变动。\n“但是，读者应当注意，商品的变动〈即商品费用价格的变动，或者照李嘉图的说法，商品相对价值的变动〉的这一原因所产生的影响是比较小的……商品价值变动的另一重要原因，即生产商品所必需的劳动量的增减，情况却不是这样……持久的利润率的任何大变动，都是经过多年才发生影响的那些原因所造成的结果，而生产商品所必需的劳动量的变动却是天天都发生的。在机器、工具、建筑物以及开采或种植原料方面的每一改良都可以节省劳动，使我们在利用这种改良来生产商品时，能够更加容易地把商品生产出来，结果商品的价值就会发生变动。可见，在研究商品价值变动的原因时，虽然完全不考虑劳动价值的提高或降低所产生的影响是错误的，但认为这种影响具有很大意义也是不正确的。”（第32―33页）\n所以，李嘉图就把劳动价值的变动撇开不谈。\n第一章《论价值》第四节全节都非常混乱，因此，虽然李嘉图在开头一段就声称，他要考察由于资本构成不同工资的提高或降低引起的商品价值变动的影响，其实他只是顺便举例证明这一点，相反，第四节的主要部分实际上是罗列了许多例证来证明：完全不管工资提高或降低――在他自己假定的工资不变的条件下――而且甚至不管固定资本和流动资本的比例不同，既然假定[539]一般利润率存在，就必然得出不同于商品价值的费用价格。他在这一节的结尾又把这一点忘记了。\n他在第四节用这样的话预告他要研究的问题：\n“固定资本耐久程度的这种差别，和这两种资本可能结合的比例的这种多样性，在生产商品所必需的劳动量增减之外，又给商品相对价值的变动提供了另一个原因，这个原因就是劳动价值的提高或降低。"
}