{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "015",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "因此，新耕地虽然具有与最好的已耕地同样的原有肥力，却不能支付任何地租。可是十年以后，它不仅能够一般地支付地租，而且能够与早已耕种的最好的土地支付同样多的地租。\n可见，安德森在这里看到了两种现象：\n（1）地主得到的级差地租，一部分是租地农场主人工地赋予土地肥力的结果；\n（2）这种人工肥力经过一定期间开始表现为土地本身的原有生产率，因为土地本身已被改造了，而实现这种改造的过程却消失了，看不出来了。\n[515]如果我今天建立一个棉纺厂，花费10万镑，那末，我的棉纺厂的生产率，比十年前我的前辈所建立的棉纺厂要高。对于今天的机器制造业、一般建筑业等等的生产率和十年前的生产率之间的差别，我是不付代价的。相反，这种差别却使我能支付较少代价而得到具有同样生产率的工厂，或者仅仅支付同一代价就得到生产率较高的工厂。农业中情况不是这样。土地的原有肥力之间的差别由于增加一部分所谓土地自然肥力而扩大了，这部分肥力，事实上是以前由人们创造的，现在却同土地本身有机地溶合在一起，同土地的原有肥力已不能再区别开。由于社会劳动生产力的发展，为了使具有同样自然肥力的未耕地达到这种已增大的肥力水平所必需的费用，已不象把已耕地的原有肥力提到它现在看来是原有的肥力所需要的那样多了；但是为了达到这同一水平，现在还是需要或多或少的费用。因此，新产品的平均价格高于老产品的平均价格，而市场价格和平均价格之间的差额会缩小，甚至可能完全消失。但是，假定在上述情况下新耕地很肥沃，在花上40先令追加费用（包括利润）之后，它不是提供20蒲式耳，而是提供28蒲式耳。在这种情况下，租地农场主就可以支付8蒲式耳或2镑的地租。为什么呢？因为新耕地比老地多提供8蒲式耳，所以，尽管平均价格较高，新耕地在同一市场价格下仍然提供同老地一样多的价格余额。如果新耕地不需要任何追加费用的话，新耕地的肥力就会两倍于老地。[54]就因为有了这种费用，才可以说新耕地的肥力同老地一样高。\n[（10）洛贝尔图斯对李嘉图地租理论的批判不能成立。\n洛贝尔图斯不懂资本主义农业的特点]\n现在最后回过头来谈也是最后一次谈洛贝尔图斯。\n“它〈洛贝尔图斯的地租理论〉从劳动产品的分配出发来说明……工资、地租等一切现象，而这种分配，只要具备两个先决条件即足够的劳动生产率以及土地和资本的所有权，就必然要出现。它说明，只有足够的劳动生产率才造成这种分配的经济上的可能性，因为这种生产率赋予产品价值这么多实际内容，以致其他不劳动的人也可以靠它生活；它也说明，只有土地和资本的所有权才造成这种分配的法律上的现实性，强迫工人把自己的产品同不劳动的土地所有者和资本所有者按照这样一种比例分配，以致他们工人从中分得的刚够活命。”（洛贝尔图斯《给冯・基尔希曼的社会问题书简。第三封信：驳李嘉图的地租学说，对新的地租理论的论证》1851年柏林版第156―157页）\n亚・斯密对问题的解释是双重的。[第一个解释：]劳动产品的分配，这里把劳动产品看成既定的，并且实际上说的是使用价值的份额。洛贝尔图斯先生也是这个看法。在李嘉图著作中也可遇到这个看法，而且李嘉图更应该因此受到责备，因为他对价值决定于劳动时间这个规定不限于泛泛议论，而是认真对待。这个看法，加以相应的修改之后，或多或少适用于使劳动者和劳动客观条件所有者成为不同阶级的一切生产方式。\n相反，斯密的第二个解释表现了资本主义生产方式的特征。因此，只有它才是理论上有成果的公式。那就是，斯密在这里认为利润和地租来源于剩余劳动，来源于工人除了用来仅仅再生产他自己工资的那部分劳动以外加到劳动对象上的剩余劳动。在生产完全以交换价值为基础的地方，这是唯一正确的观点。这个观点奠定了理解发展过程的基础，而在第一个解释里，劳动时间被假定为不变的。\n李嘉图所以有片面性，是因为他总想证明不同的经济范畴或关系同价值理论并不矛盾，而不是相反地从这个基础出发，去阐明这些范畴以及它们的表面上的矛盾，换句话说，去揭示这个基础本身的发展。\n[516]“您\n［注：指冯・基尔希曼。――编者注］\n知道，所有经济学家从亚・斯密那时候起已经把产品的价值分解为工资、地租和资本盈利，因而，把各阶级的收入，特别是地租部分，建立在产品的分配上这种观念，不是新的〈的确不是！〉。可是经济学家们立刻走入歧途。所有的人，连李嘉图学派也不例外，首先犯了这样一个错误，他们不是把全部产品、完成的财富、全部国民产品看作工人、土地所有者和资本家参与分配的一个整体，而是把原产品的分配看作一种有三者参与的特殊分配，把工业品的分配看作又一种只有两者参与的特殊分配。这样，这些体系已经把原产品本身和工业品本身分别当作一种构成收入的特殊财富看待了。"
}