{
  "metadata": {
    "file_name": "volume_26-2_011_[第十八章]李嘉图的其他方面。约翰・巴顿.html",
    "title": "[第十八章]李嘉图的其他方面。约翰・巴顿",
    "chunk_id": "001",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "[A．]总收入和纯收入\n[B．]机器[李嘉图和巴顿论机器对工人阶级状况的影响问题]\n[（1）李嘉图的观点]\n[（a）李嘉图关于机器排挤部分工人的最初猜测]\n[（b）李嘉图论生产的改进对商品价值的影响。关于工资基金游离出来用于被解雇的工人的错误论点]\n[（c）李嘉图改正他对机器问题的看法表现了他在科学上的诚实。李嘉图对问题的新提法中仍保留了以前的错误前提]\n[（d）李嘉图对采用机器给工人阶级带来某些后果的正确判断。在李嘉图对问题的说明中存在的辩护论观点]\n[（2）巴顿的见解]\n[（a）巴顿关于资本积累过程中对劳动的需求相对减少的论点。巴顿和李嘉图不懂得这种现象同资本统治劳动有内在的联系]\n[（b）巴顿对工资变动和工人人口增长的见解]\n[A．]总收入和纯收入\n纯收入，与总收入（它等于总产品或总产品价值）相对立，是重农学派最初用来表达剩余价值的一种形式。他们认为地租是剩余价值的唯一形式，因为他们把工业利润仅仅理解为一种工资；重农学派对这一问题的看法必然会找到支持者，这就是后来那些把利润说成是对劳动进行监督而得的工资，从而把利润掩盖起来的经济学家。\n这样，纯收入实际上就是产品（或产品价值）超过它补偿预付资本即不变资本和可变资本的那一部分的余额。因此，纯收入只不过是由利润和地租构成，而地租本身又只是从利润中分割出来、落入一个不同于资本家阶级的阶级手中的一部分利润。\n资本主义生产的直接目的不是生产商品，而是生产剩余价值或利润（在其发展的形式上）；不是产品，而是剩余产品。从这一观点出发，劳动本身只有在为资本创造利润或剩余产品的情况下才是生产的。如果工人不创造这种东西，他的劳动就是非生产的。因此，所使用的生产劳动量只是在剩余劳动量由于它――或者比例于它――而增长的情况下，才会使资本感到兴趣。我们称为必要劳动时间的东西，只有在这样的情况下才是必要的。如果劳动不产生这种结果，它就是多余的，就要被制止。\n资本主义生产的始终不变的目的，是用最小限度的预付资本生产最大限度的剩余价值或剩余产品；在这种结果不是靠工人的过度劳动取得的情况下，这是资本的这样一种趋势：力图用尽可能少的花费――节约人力和费用――来生产一定的产品，也就是说，资本有一种节约的趋势，这种趋势教人类节约地花费自己的力量，用最少的资金来达到生产的目的。\n从这种理解来看，工人本身就象他们在资本主义生产中表现的那样，只是生产资料，而不是目的本身，也不是生产的目的。\n纯收入不决定于总产品价值，而决定于总产品价值超过预付资本价值的余额，或者说，决定于与总产品相比的剩余产品量。尽管[733]产品价值减少，或者甚至产品总量也随同价值一起减少，只要这个余额增加，资本主义生产的目的就达到了。\n李嘉图彻底地、无情地道破了这种趋势。由此引起庸俗的慈善家们对他的一片叫骂。\n李嘉图在考察纯收入时又犯了一个错误，即把总产品归结为收入，也就是归结为工资、利润和地租，而把应得到补偿的不变资本撇开不谈。但是我们在这里不准备详细谈这一点。\n李嘉图在第三十二章（《马尔萨斯先生的地租观点》）中写道：\n“明确地区别总收入和纯收入是很重要的，因为一切赋税都必须从社会纯收入中支付。假定一个国家在一年中能够向市场提供的全部商品即全部谷物、原产品、工业品等等价值为2000万，为取得这个价值需要一定人数的劳动，而这些工人起码的生活必需品要花费1000万。那我就会说，这个社会的总收入是2000万，纯收入是1000万。根据这一假定决不能得出结论说，工人得到的劳动报酬只能是1000万；他们可能得到1200万、1400万或1500万，在这种情况下他们就会从纯收入中得到200万、400万或500万。余下的就会在土地所有者和资本家之间分配，但是全部纯收入不会超过1000万。假定这个社会纳税200万，它的纯收入就会减到800万。”（第512―513页）\n[而在第二十六章（《论总收入和纯收入》）中我们读到：]\n“如果一个国家无论使用多少劳动量，它的纯地租和纯利润加在一起始终是那么多，那末，使用大量生产劳动对于该国又有什么好处呢？每一个国家的全部土地产品和劳动产品都要分成三部分：其中一部分是工资，一部分是利润，另一部分是地租。”\n｛这是错误的，因为这里忘记了用于补偿生产中所使用的资本（工资除外）的那一部分。｝\n“赋税或积蓄只能出自后两部分；第一部分，如果它是适中的，就始终是必要的生产费用。”\n｛李嘉图本人在给这句话加的注释中指出：\n“这种说法可能过分，因为在工资的名义下归工人所得的部分通常高于绝对必要的生产费用。在这种情况下，工人得到国家纯产品的一部分，他可以把这一部分积蓄起来或者消费掉；或者可以捐献出来供国防之用。"
}