{
  "metadata": {
    "file_name": "volume_26-2_011_[第十八章]李嘉图的其他方面。约翰・巴顿.html",
    "title": "[第十八章]李嘉图的其他方面。约翰・巴顿",
    "chunk_id": "014",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "他实际上把巴顿所说的差别归结为不变资本和可变资本的差别，但仍然把不变资本叫做固定资本，不过把原料等等也加了进去；把可变资本叫做流动资本，然而把所有不直接花费在工资上的流动资本排除在外。关于这些，我们以后讲到拉姆赛时再谈。但是这证明了内在发展的必然性。\n只要一弄清楚不变资本和可变资本的差别（这种差别完全来自直接的生产过程，来自资本的不同组成部分对活劳动的关系），也就会看到这种差别本身同所生产的消费品的绝对量没有任何关系，虽然它和总收入的一定量实现在什么物品上有很大关系。但是，总收入实现在不同商品上的这种方式，并不象李嘉图所说的和巴顿所暗示的那样，是资本主义生产的内在规律的原因，而是它的结果，这种规律使得产品中构成工人阶级再生产的基金的那一部分和产品总额相比越来越小。如果说资本的很大一部分是由机器、原料、辅助材料等等构成，那末工人阶级总人数中就只有一小部分人被用来再生产[750]加入工人消费的生活资料。但是可变资本再生产的这种相对减少，并不是对劳动需求相对减少的原因，反而是它的结果。同样，在那些从事一般加入收入的消费品生产的工人中，将有较大一部分人用来生产供资本家、土地所有者及其仆从（国家、教会等等）消费――即花费收入――的物品，而较少一部分人则用来生产用于工人收入的物品。但这依然是结果，而不是原因。只要工人和资本家的社会关系发生改变，只要支配资本主义生产的关系发生革命，这种情况就会立即发生变化。收入，用李嘉图的话来说，就会“实现在不同的商品上”。\n在所谓的生产的物质条件中没有什么东西能强迫人们采用这种或那种实现收入的方式。如果工人居于统治地位，如果他们能够为自己而生产，他们就会很快地，并且不费很大力量地把资本提到（用庸俗经济学家的话来说）他们自己的需要的水平。重大的差别就在于：是现有的生产资料作为资本同工人相对立，从而它们只有在工人必须为他们的雇主增加剩余价值和剩余产品的情况下才能被工人所使用，是这些生产资料使用他们工人，还是工人作为主体使用生产资料这个客体来为自己生产财富。当然这里要以资本主义生产一般说来已把劳动生产力发展到能够发生这一革命的必要高度为前提。\n｛以1862年（今年秋天）为例。郎卡郡的失业工人处境困难。另一方面，在伦敦货币市场上，“货币难于找到用途”，结果几乎必然要出现投机公司，因为贷款连2％的利息也难得到。根据李嘉图的理论就会得出这样的结论：因为一方面伦敦有资本，另一方面曼彻斯特有失业的劳动力，所以“必定会开辟一个别的使用劳动的部门”。｝\n[（b）巴顿对工资变动和工人人口增长的见解]\n巴顿接着论证，只要事先不是人口增长得这样厉害，以致工资水平很低，资本的积累就只会缓慢地提高对劳动的需求。\n“一定时期的工资和劳动总产品之比决定资本用在这一方面〈固定资本〉还是那一方面〈流动资本〉。”（同上，第17页）\n“如果工资在商品价格不变时下降，或者如果商品价格在工资不变时上涨，那末企业主的利润就会增加，这就会推动他雇用更多的人手。相反，如果同商品相比工资上涨了，工厂主就会尽量少用人手，力求用机器来做一切事情。”（同上，第17―18页）\n“我们有可靠的材料证明，在工资逐渐上涨的上一世纪（即十八世纪）的上半叶比劳动的实际价格急遽下降的下半叶，人口的增长要缓慢得多。”（第25页）\n“可见，工资上涨本身决不会使工人人口增加；工资下降却能使人口十分迅速地增加。例如，如果英格兰人的需要降到爱尔兰人的需要水平，那末工厂主就会根据他们生活费用减少的程度而使用更多的工人。”（第26页）\n“寻找工作的困难比工资的低微对结婚的妨碍要大得多。”（第27页）\n“必须承认，财富的任何增加都有造成对劳动的新的需求的趋势。但是因为和所有其他商品相比，劳动的生产所需要的时间最长\n｛根据同一原因，工资额可能长期保持在平均水平之下，因为同所有其他商品相比，使劳动离开市场，从而使它的供给降到当时的需求水平，是最难于做到的｝，\n所以在一切商品中，[751]由于需求的增加，劳动的价格上涨得最多；并且因为工资一上涨，十分利润就会减少九分，所以很清楚，除非在这以前人口增长得使工资保持在很低的水平，资本的增加就只能对劳动的实际需求的增加产生缓慢的影响。”（第28页）\n巴顿在这里提出了各种论点。\n第一，工资上涨本身不会使工人人口增加；可是工资下降却能很容易地迅速地使工人人口增长。证据是：十八世纪上半叶工资逐渐上涨而人口缓慢地增长；相反，十八世纪下半叶实际工资大大下降，工人人口却迅速增长。原因是：妨碍结婚的不是工资的低微，而是寻找工作困难。\n第二，可是工资水平越低，寻找工作越容易。因为资本转化为流动资本还是固定资本，也就是转化为使用劳动的资本还是不使用劳动的资本，是同工资的高低成反比的。"
}