{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "027",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "工资是对勤劳的奖励，而勤劳，也和人的其他各种特性一样，越是受到奖励就越发展。丰富的食物会增强工人的体力，而改善自己状况……的向往会激励他极端卖力。因此我们看到，工资高的地方的工人总是比工资水平低的地方的工人更积极、更勤勉和更敏捷”。（第166页）\n但是，高工资也会使工人过度劳累，过早地毁坏自己的劳动能力：\n“领取高额计件工资的工人，很容易进行过度劳动，在不几年内就把自己的健康和劳力毁掉。”（第166―167页）“如果雇主始终听从理性和人道的支配，他倒是常常有理由去节制而不是去鼓励他的许多工人的勤奋。”（第168页）接着，斯密驳斥了“增加福利会使工人懒惰”的说法。（第169页）\n然后，斯密研究了工人在丰年比在荒年懒惰的说法是否正确的问题，并且说明了工资和商品价格之间的关系一般是怎样的情况。这里他又表现出前后矛盾。\n“劳动的货币价格必然决定于两种情况：对劳动的需求以及必需品和舒适品的价格……劳动的货币价格决定于购买一定量的物品〈必需品和舒适品〉所需要的货币额。”（第175页）\n接着，斯密研究了为什么――由于对劳动的需求――在丰年工资会提高，而在荒年工资会降低。（第176页及以下各页）\n在好年景和坏年景，[工资提高和降低的]原因会互相抵销：\n“物价高涨年份的贫乏，由于减少对劳动的需求，有降低劳动价格的趋势，而食物价格的昂贵又有提高劳动价格的趋势。相反，物价低廉年份的丰裕，由于增加对劳动的需求，有提高劳动价格的趋势，而食物价格的低廉，又有降低劳动价格的趋势。在食物价格发生一般波动的情况下，这两种对立的原因看来会互相抵销；这一点也许部分地说明了，为什么工资到处都比食物价格稳定得多。”（第177页）\n最后，在作了所有这些反复曲折的论证之后，斯密又用他原来比较深刻的观点，即商品价值由劳动量决定的观点，来同工资是商品价值的源泉这一观点相对立；如果说在丰年或资本增长的时候工人得到较多的商品，那末他也生产出多得多的商品，也就是说，在这种情况下单位商品包含的劳动量少了。因此，工人可能得到数量较大而价值较小的商品，由此产生的一个合乎逻辑的结论就是：尽管绝对工资提高，利润还可能增加。\n“工资的提高，由于使商品价格中分解为工资的部分扩大，必然会使许多商品的价格提高，并且相应地使这些商品在国内外的消费有缩减的趋势。但是，引起工资提高的原因，即资本的增长，又有提高劳动生产能力的趋势，使较小量的劳动能够生产出较大量的产品”……分工，使用机器，发明等等……“由于这一切改良，现在有许多商品已经能够用比以前少得多的劳动来生产了。结果，这种劳动价格的提高，会由于劳动量的减少得到补偿而有余。”（第177―178页）\n劳动得到较好的报酬，但单位商品包含的劳动少了，也就是说，必须支付报酬的劳动量少了。这样，斯密就抛弃了他的错误理论，或者更确切地说，斯密在这里用他的正确理论抵销了、补救了错误的理论；按照他的错误理论，工资作为构成价值的一个要素，决定商品的价值，而按照他的正确理论，商品的价值是由商品中包含的劳动量决定的。\n[555]第九章《论资本利润》。\n因此，这里应当确定那种决定并构成商品的“自然价格”，或者说，商品的价值的第二个要素的“自然率”。斯密关于利润率下降的原因所说的话（第179、189、190、193、196、197等页）以后再考察。\n［注：见本册第497和533―535页。――编者注］\n这里，斯密陷入了极其困难的境地。他说，工资的“平均率”这一规定只能归结为：这是“普通的工资水平”（第179页），即实际上既定的工资水平。\n“但是对资本利润来说，就连这一点也未必能做到。”（第179页）除了企业主的成功或失败，“这种利润还取决于商品价格的每一次变动”。（第180页）\n然而，我们正是应当通过作为构成“价值”的要素之一的利润的“自然率”，来决定这些商品的“自然价格”。在单个行业，对单个资本家来说，要确定平均利润率已经很困难了。\n“要确定一个大的王国内所有行业的平均利润，必然更加困难。”（第180页）\n但是，关于“资本的平均利润”，可以“根据货币利息的高低”得出一个概念：\n“可以确定这样一个原则：凡是从投资中能获得大量利润的地方，通常为使用货币而付出的报酬就多，而在只能获得少量利润的地方，通常为使用货币而付出的报酬就少。”（第180―181页）\n斯密不是说，利息率决定利润率。他所说的显然是相反的意思。但是关于不同时期的利息率等等，我们已有记载，而利润率则没有这种记载。因此，利息率是个征兆，根据它可以大体判断利润率的情况。但任务不是去比较既有的各种利润率，而是要确定“利润的自然率”。斯密避开这个任务而去对不同时期的利息率的水平进行无关紧要的研究，这和他所提出的问题毫不相干。"
}