{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "033",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n[485]其次：\n（1）要证明农业属于这样一些特殊的生产领域，它们的商品价值高于它们的平均价格，因此，它们的利润，――如果它们把利润据为己有，而不把它交出去参与一般利润率的平均化，――就高于平均利润，这样，在扣除平均利润之后，这些生产领域还剩下超额利润。看来，这一点对于农业平均说来是正确的，因为在农业中，手工劳动相对地说还占优势，而使工业的发展快于农业则是资产阶级生产方式所固有的。不过，这是历史的差别，是会消失的。这也造成了下面这种现象：工业供给农业的生产资料，总的说来，价值下降，而农业供给工业的原料，总的说来，价值提高；因此，在很大一部分加工工业中，不变资本的价值相对地高于农业。对于采掘工业，这一点在大多数情况下是不适用的。\n（2）不能象洛贝尔图斯那样，说什么如果农产品按照一般规律，平均按它的价值出卖，就一定提供超额利润，或者说，地租，――好象商品按价值但高于平均价格出卖，成了资本主义生产的一般规律。相反，应该证明，为什么在原产品生产中，例外地，与价值也高于平均价格的那一类工业品不同，价值不降到平均价格，因而提供超额利润，或者说，地租。这一点只能用土地所有权的存在来解释。平均化只有通过资本同资本互相作用才会发生，因为只有互相起作用的各个资本才有力量实现资本的内在规律。就这一点来说，那些用垄断来解释地租的人是正确的；正如唯有资本的垄断使资本家能从工人身上榨取剩余劳动一样，土地所有权的垄断也使土地所有者能从资本家那里榨取那部分能够形成经常的超额利润的剩余劳动。那些用垄断来解释地租的人的错误，在于他们认为垄断使土地所有者能够把商品价格抬得高于商品价值。相反，垄断在这里的作用，是把商品价值保持在高于商品的平均价格的水平，是使商品能够按照它的价值而不是高于它的价值出卖。\n如果洛贝尔图斯的观点经过这样的修正，那对问题的理解就正确了。这样一来，地租的存在也就得到了解释，而李嘉图只解释了差别地租的存在，实际上否认土地所有权有任何经济影响。其次，这样来理解问题，就排除了在李嘉图自己的著作中只是任意加上的、对他的思路来说没有必要的加筑部分，即所谓农业生产率递减的论断，而相反地，承认农业生产率的增长。问题仅仅在于，在资产阶级的基础上，农业生产率相对地低于工业，换句话说，农业劳动生产力的发展比工业慢。李嘉图不是从较高的生产率，而是从较低的生产率得出农业中的“超额剩余价值”，这是正确的。\n[（9）级差地租和绝对地租的关系。地租的历史性。斯密和李嘉图的研究方法问题]\n讲到地租的差别，在土地面积相同、投资额相等的情况下，它是由自然肥力的差别造成的，特别是，首先是对于那些提供面包这种主要食品的产品来说，是如此；在土地面积相同、肥力相等的情况下，地租的差别是由投资额不等造成的。第一种差别，即自然的差别，不仅引起地租量的差别，而且引起地租的高度，或者说，地租率（同支出的资本相比）的差别；第二种差别，即工业的差别，则仅仅引起地租与支出的资本量成比例的增加。在同一地段上连续投资，也可能产生不同的结果。在肥力不同的地段上存在不同的超额利润，或者说，存在差别地租，还不能使农业同工业区别开来。使农业同工业区别开来的，是这些超额利润的固定化，因为在农业中，这些超额利润是建立在自然所提供的基础上的（诚然，这个基础可能或多或少地趋于平衡），而在工业中，在平均利润相同的情况下，超额利润总是具有转瞬即逝的性质，超额利润的产生，总是仅仅因为采用了生产率更高的机器和更有效的劳动组合。在工业中，由于平均价格降低而得到的超额利润，总是由最后出现的、生产率最高的资本提供的。在农业中，可能成为而且往往必然成为超额利润的原因的，并不是较好地段的肥力的绝对增长，而是它的肥力的相对增长，这种增长是由比较不肥沃的土地投入耕种引起的。在工业中，较高的相对生产率，超额利润（它很快消失），总是新投资本的生产率比原有资本的生产率绝对增长的结果。在工业中，任何资本（这里不谈需求的暂时增长）都不可能因生产率较低的资本新加入该工业部门而提供超额利润。\n[486]然而就是在农业中（正如李嘉图所设想的），比较肥沃――或者天然比较肥沃，或者由于最新技术成就变得比原有技术条件下的老地肥沃――的土地，也可能在较晚的阶段投入耕种，甚至可能使一部分老地停止耕种（在采矿工业和殖民地产品生产中就有这种情况），或者使老地进行另一种农业生产，提供另一种产品。\n地租（超额利润）的差别比较固定，这是农业和工业不同的地方。然而，使平均生产条件决定市场价格，从而把低于这种平均水平的产品价格提到高于该产品的价格，甚至高于它的价值的原因，决不是土地，而是竞争，是资本主义生产；因此，这不是自然规律，而是社会规律。\n按照这个理论，最坏的土地无论支付地租，或者不支付任何地租，都不是必然的。"
}