{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "007",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "但是，所以会发生这种情况，是因为在产品的总价值中，由于劳动生产率增长，剩余价值增大了。正是这个原因，即劳动生产率的提高，——它的提高使同量劳动表现为一个较大的产品量，从而使这个产品量的任何一部分的价值或单位商品的价格降低，——使劳动能力的价值减少，因而使包含在总产品价值中的，从而包含在单位商品价格中的剩余劳动即无酬劳动增加。因此，虽然单位商品的价格降低，虽然包含在单位商品中的劳动总量减少，从而它的价值也减少，这个价值中由剩余价值组成的比例部分却增大，换句话说，同以前劳动生产率较低，因而单位商品的价格较高，包含在单位商品中的劳动总量较大的时候比较起来，在单位商品包含的较少的[577]劳动总量中，却包含较大的无酬劳动量。虽然在这种场合，一吨包含较少的劳动，因而比较便宜，但是它包含较多的剩余劳动，因而提供较多的剩余价值。\n因为在竞争的条件下一切事情都以虚假的、颠倒的形式表现出来，所以单个资本家会以为：（1）由于单位商品价格降低，他从单位商品赚到的利润降低了，但是由于商品量增加，他才赚到较大的利润（这里又同由于使用的资本增大，即使在利润率较低时也可能获得较大的利润量的情况混淆起来了）；（2）他确定单位商品的价格，并通过乘法确定产品的总价值，可是，本来的过程却是除法，然后才是乘法，乘法以除法作为自己的前提。庸俗经济学家实际上只不过把陷入竞争中的资本家们的奇怪想法翻译成一种表面上比较理论化的语言，并企图借此来说明这些想法正确而已。\n现在回过头来谈我们的表。\n用100镑资本创造的产品或商品量的总价值等于120镑；商品量可大可小，全看劳动生产率的不同程度而定。不论总产品的量大小如何，如果平均利润象我们假定的那样是10％，这个总产品的费用价格就总是等于110镑。不论总产品的量大小如何，总产品的价值超过费用价格的余额总是等于10镑，即等于总价值的1/12，或预付资本的1/10。总产品的价值超过费用价格的这个余额，这个10镑，构成地租。很明显，它同煤矿、土地，总之同这100镑资本曾经被用上去的那个自然要素的不同自然富饶程度所引起的不同劳动生产率完全无关，因为由自然因素的不同富饶程度引起的劳动生产率的不同，并不妨碍总产品有120镑的价值，有110镑的费用价格，因而有一个等于10镑的、价值超过费用价格的余额。资本的竞争所能起的作用，只是使一个资本家在煤的生产这个特殊生产领域中用100镑资本创造出来的商品的费用价格等于110镑。但是竞争并不能象它在其他生产领域中起的强制作用那样，即使产品值120镑，它也要迫使这个资本家按照110镑出卖。这是因为有土地所有者插手进来，拿走这10镑。因此，我把这个地租称为绝对地租。所以，不论煤矿的富饶程度如何改变，也不论由此引起的劳动生产率如何改变，在表里，这个地租总是同一的。但是，它在煤矿富饶程度不同因而劳动生产率不同的条件下，不是表现为同一吨数。因为包含在10镑中的劳动量随着劳动生产率的不同而表现为较多或较少的使用价值量，表现为较多或较少的吨数。这个绝对地租在富饶程度不同的条件下是否总是全部得到支付或者[有时只是]部分得到支付，将在表的进一步分析中说明。\n其次，存在于市场上的煤却是富饶程度不同的矿井的产品，这些矿井，我从最贫瘠的开始，已标作Ⅰ、Ⅱ、Ⅲ、Ⅳ四个等级。例如：第一等级，100镑资本的产品是60吨；第二等级，100镑资本的产品是65吨；等等。因此，由于劳动生产率程度随矿井、土地，总之随自然因素的富饶程度而有所不同，在这里同样大小的、具有同一有机构成的资本100镑，在同一生产领域内却有不同的生产率。但是，竞争为这些具有不同个别价值的产品规定了统一的市场价值。这个市场价值本身决不能大于最贫瘠的等级的产品的个别价值。如果它高一些，这只是证明市场价格高于市场价值。但是市场价值必定表现实际价值。就各个等级的产品来看，当然，它们的[个别]价值可能高于或者低于市场价值。如果它们的个别价值高于市场价值，那末市场价值和它们的费用价格之间的差额就小于它们的个别价值和它们的费用价格之间的差额。但是，因为绝对地租等于它们的个别[578]价值和它们的费用价格之间的差额，所以在这种场合，这些产品的市场价值就不能提供全部绝对地租。如果市场价值降到等于这些产品的费用价格，这些产品的市场价值就完全不提供地租。这些产品的生产者就不能支付任何地租，因为[总]地租只是[市场]价值和费用价格之间的差额，而就这些产品个别地说，在这样的市场价值之下，这个差额就会消失。在这种场合，它们的市场价值和个别价值之间的差额是负数，就是说，市场价值和它们的个别价值相差一个负数。我把市场价值和个别价值之间的差额通称为差额价值。对于这种情况下的商品，我在差额价值前加了一个负号。"
}