{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "006",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "因此，李嘉图没有得出不变资本的概念，不变资本一部分由固定资本组成，另一部分即原料和辅助材料则由流动资本组成，正如流动资本不仅包括可变资本，而且包括原料等以及一切加入一般消费（不只是加入工人的消费）的生活资料[67]。\n不变资本加入商品的比例，并不影响商品的价值，并不影响商品包含的相对劳动量，但是，这种比例直接影响包含等量劳动时间的商品所包含的不同的剩余价值量，或者说，剩余劳动量。因此，这种不同的比例就造成不同于价值的平均价格。\n关于第一章第四、五两节，首先要指出，李嘉图不去研究不同生产领域中同一资本量的组成部分由不变资本和可变资本构成的比例这种极为重要的、影响剩余价值直接生产的差别，却专门去研究资本形式的差别和同量资本采取这些不同形式的不同比例，研究从资本的流通过程产生的形式差别，即固定资本和流动资本、固定程度较大或较小的资本（即具有不同耐久程度的固定资本）和资本的不等的流通速度或周转速度。并且，李嘉图研究的方法是这样的：他为等量的各种投资，或者说，为使用等量资本的不同生产领域，假定一个一般利润率，或者说，一个等量的平均利润，或者也可以说，他先假定利润和不同生产领域使用的资本的量成比例。其实，李嘉图不应该先假定这种一般利润率，相反，他倒是应该研究一般利润率的存在究竟同价值决定于劳动时间这一规定符合到什么程度，这样，他就会发现，一般利润率同这一规定不是符合的，乍看起来倒是矛盾的，所以一般利润率的存在还须要通过许多中介环节来阐明，而这样做与简单地把它归到价值规律下是大不相同的。这样，李嘉图就会得到一个关于利润本质的完全不同的概念，而不会把利润直接同剩余价值等同起来。\n李嘉图先作了这个假定，接着就给自己提出一个问题：如果固定资本和流动资本以不同的比例加入生产，工资的提高或降低对“相对价值”会发生什么影响？或者确切些说，他自以为正是这样来考察问题的。其实，他根本不是这样考察问题的。他考察问题的方法是：他问自己，在几笔资本的流通时间不同、其中包含的不同资本形式所占的比例也不同的情况下，工资的提高或降低对这些资本各自的利润将发生什么影响？这里，他自然发现，根据加入的固定资本等等的多少不同，根据资本中由可变资本即由直接花在工资上的资本组成的部分的大小不同，工资的提高或降低对资本的影响必然大不相同。因此，为了使不同[529]生产领域的利润重新平均化，换句话说，为了恢复一般利润率，商品的价格――不同于商品的价值――就必须按另外的方式来决定。就是说，――他接着得出结论说，――在工资提高或降低的情况下，这些差别会影响“相对价值”。他本应反过来说：这些差别虽然同价值本身毫无关系，但是由于它们对不同生产领域的利润发生不同影响，就造成不同于价值本身的平均价格，即我们后面所说的费用价格，这种费用价格不直接决定于商品的价值，而决定于预付在这些商品上的资本加平均利润。因此，李嘉图本应说：这种平均的费用价格不同于商品的价值。可他不是这样，却得出结论说，它们是等同的，并且带着这个错误的前提去考察地租。\n李嘉图认为，只是由于他所研究的三种情况，他才考虑到同商品所包含的劳动时间无关的“相对价值的变动”，就是说，实际上才考虑到商品的费用价格和价值的差别，这种看法也是错误的。他已经假定了这个差别，因为他假定有一个一般利润率，就是说，假定尽管资本的有机组成部分的比例不同，资本提供的利润总是同资本的量成比例，可是资本所提供的剩余价值，却完全决定于资本所吸收的无酬劳动时间的量，这个量，在工资既定时，完全取决于花在工资上的那部分资本的量，而不取决于资本的绝对量。\n实际上我们在李嘉图那里看到的是：他先假定有不同于商品价值的费用价格，――既然假定有一般利润率，也就假定了这个差别，――再研究这些费用价格（为了换个花样，现在叫做“相对价值”）本身又怎样由于工资的提高或降低以及在资本的有机组成部分的比例不同的情况下，在相互之间，彼此相对地发生变动。如果把问题钻得更深一些，李嘉图就会发现，在资本的有机组成部分不同（这种不同最初在直接生产过程中表现为可变资本和不变资本的差别，后来由于从流通过程中产生的差别而进一步扩大）的情况下，即使假定工资不变，单单一般利润率的存在，就已经决定了有一种不同于价值的费用价格。换句话说，李嘉图就会发现，单单一般利润率的存在，就决定了有一个同工资的提高或降低完全无关的差别和新的形式规定。李嘉图也会看到，理解这个差别，同他对工资的提高或降低所引起的商品费用价格变动的分析相比，对于整个理论具有无比重要的、决定性的意义。"
}