{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "010",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n这里暂时只指出：\n在进行资本的再生产时，同在进行资本积累时完全一样，问题不仅在于以原有的规模或者（在积累的时候）以扩大的规模补偿构成资本的同量使用价值，而且在于要补偿预付资本的价值，并且实现普通利润率（普通剩余价值）。因此，如果由于某种情况或某些情况的结合，商品（是全部还是大部都毫无关系）的市场价格大大降到它的费用价格之下，那末，一方面，资本的再生产就会尽量缩小。但是积累将更加停滞。以货币形式（金或银行券）积累起来的剩余价值如果转化为资本就只会带来损失。因此，这些剩余价值就以贮藏货币或者信用货币的形式闲置在银行里，而这丝毫不会改变问题的本质。如果缺少再生产的现实前提（例如在谷物涨价的时候，或者由于实物形式的不变资本还没有积累到足够的数量），相反的原因也可能引起同样的停滞。再生产会发生停滞，因此流通过程也会发生停滞。买和卖互相对立起来，不使用的资本就以闲置货币的形式出现。这种现象（这大都出现在危机之前）也可能发生在这样的时候：追加资本的生产进行得非常快，由于追加资本再转化为生产资本，就大大增加了对生产资本的一切要素的需求，以致实际生产赶不上，因而加入资本形成过程的一切商品涨价。在这种情况下，不管利润怎样增长，利率都要大大降低，而这种利率的降低就引起最冒险的投机活动。由于再生产停滞，可变资本就减少，工资就下降，使用的劳动量就减少。这些又反过来重新影响价格，使价格继续下跌。\n任何时候都不应该忘记，在实行资本主义生产的条件下，问题并不直接在于使用价值，而在于交换价值，特别在于增加剩余价值。这是资本主义生产的动机。为了通过论证来否定资本主义生产的矛盾，就撇开资本主义生产的基础，把这种生产说成是以满足生产者的直接消费为目的的生产，这倒是一种绝妙的见解。\n其次：因为资本流通过程不是一天就完了，相反，在资本流回[生产领域]以前，要经历一个相当长的时期，因为这个时期同市场价格[706]平均化为费用价格的时期是一致的，因为在这个时期内市场上发生重大的变革和变化，劳动生产率发生重大的变动，因而商品的实际价值也发生重大的变动，所以，很明显，从起点――最初的资本――到它经过一个这样的时期以后回来，必然会发生一些大灾难，危机的要素必然会积累和发展，这些决不是用产品同产品交换这一句毫无价值的空话就可以排除得了的。相反，一批商品在一个时期的价值和同一批商品在较后一个时期的价值的比较（贝利先生认为这是经院式的虚构[121]）倒是资本流通过程的基本原则。\n说到危机引起的资本的破坏，要区别两种情况。\n只要再生产过程停滞，劳动过程缩短或者有些地方完全停顿，实际资本就会被消灭。不使用的机器不是资本。不被剥削的劳动等于失去了的生产。闲置不用的原料不是资本。建好不用的建筑物（以及新制造的机器）或半途停建的建筑物，堆在仓库中正在变质的商品，这一切都是资本的破坏。这一切无非是表示再生产过程的停滞，表示现有的生产条件实际上没有起生产条件的作用，没有发挥生产条件的效能。这时，它们的使用价值和它们的交换价值都化为乌有。\n第二，危机所引起的资本的破坏意味着价值量的贬低，这种贬低妨碍价值量以后按同一规模作为资本更新自己的再生产过程。这就是商品价格的毁灭性的下降。这时，使用价值没有被破坏。一个人亏损了的东西，被另一个人赚了去。作为资本发挥作用的价值量不能在同一个人手里作为资本更新。原来的资本家遭到破产。如果某个资本家靠出卖自己的商品把他的资本再生产出来，而他的商品的价值本来等于12000镑，其中比如说2000镑是利润，如果这些商品的价格现在降到6000镑，那末，这个资本家就不能支付他的契约债务，即使他没有债务，用这6000镑也不能按以前的规模重新开始他的营业，因为商品价格又会回升到它的费用价格的水平。这样一来，6000镑资本被消灭了，虽然购买这些商品的人因为照商品的费用价格的半价购买，在营业再活跃时可以大有所为甚至因而发财。社会的名义资本，也就是现存资本的交换价值，有很大一部分永远消灭了，虽然由于不殃及使用价值，这种消灭正好可以大大促进新的再生产。这同时也是货币所有者靠牺牲产业家而发财致富的时期。至于纯粹的虚拟资本（公债券、股票等）的跌价，只要它不导致国家和股份公司的破产，不因此而动摇持有这类证券的产业资本家的信用，从而不阻碍再生产，那末这种跌价就只是财富从一些人的手里转到另一些人的手里，总的来说对再生产起着有利的影响，因为那些用廉价把这些股票或证券弄到手的暴发户大多数比原来的所有者更有事业心。\n[（7）在承认资本过剩的同时荒谬地否认商品的生产过剩]\n李嘉图在他自己提出的那些论点上总是前后一贯的。因此，在他的著作中，关于（商品的）生产过剩不可能的论点，同关于资本过多或资本过剩不可能的论点，是一回事。"
}