{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "017",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "因此，用于预付利润（或者说，一个部门的不变资本中[464]对其他两个部门来说是利润的那个组成部分）的支出所以会节约下来，是因为Ⅰ和Ⅱ两个部门的产品实际上不包含任何利润，在这些部门中没有完成任何剩余劳动；这些部门仅仅把自己看作雇佣工人，只给自己补偿自己的生产费用即不变资本和工资的支出。但是在这些情况下――只要Ⅰ和Ⅱ不愿意例如为Ⅲ劳动，但是利润就会因此进入后者账内――所完成的劳动因此总是会减少，而且Ⅲ必须支付代价的劳动是光用在工资上还是用在工资和利润上，对他来说是完全一样的。这对他来说是一回事，只要他所购买和支付代价的是产品，是商品。\n不变资本是全部还是部分以实物形式得到补偿，也就是说，不变资本是否由把它作为不变资本的那种商品的生产者来补偿，是完全无关紧要的。首先，任何不变资本最终都必须以实物形式得到补偿：机器由机器补偿，原料由原料补偿，辅助材料由辅助材料补偿。在农业中，不变资本也可以作为商品加入生产，也就是可以直接通过买卖加入生产。当然，只要加入再生产的是有机物，不变资本就必须用本生产领域的产品来补偿。但是不一定要由这个生产领域内的同一个生产者自己来补偿。农业越是发达，它的一切要素也就越是不仅形式上，而且实际上作为商品加入农业，也就是说，这些要素来自外部，是另外一些生产者的产品（种子、肥料、牲畜、畜产品等）。在工业中，例如铁不断地转移到机器制造厂，而机器不断地转移到铁矿，这种情形同小麦从谷仓转移到土地又从土地转移到租地农场主的谷仓一样，是经常发生的。在农业中，产品直接补偿自己。铁不能补偿机器。但是，同机器价值相等的一定量铁[在制铁业者和机器制造业者进行交换时]给前者补偿机器而给后者补偿铁，因为[机器制造业者卖给制铁业者的]机器本身按价值来说由铁补偿。\n根本不能想象，如果土地耕种者把他用在100镑产品上的90＋（10/11）镑，比如说，这样来计算：20镑用于种子等，20镑用于机器等，50＋（10/11）镑用于工资，那末利润率会有什么差别。因为他对这笔总额要求10％的利润。被他当作种子的20镑产品不包含利润。但是，它们是同包含例如10％利润的以机器为形式的20镑完全一样的20镑。诚然，这可能仅仅在形式上如此。以机器为形式的20镑，实际上可能同以种子为形式的20镑一样，也不代表任何利润。例如，当上述20镑仅仅补偿机器制造业者的不变资本中那些取自比如农业的组成部分的时候，情形就是这样。\n认为一切机器都作为农业的不变资本加入农业，是错误的，同样，认为一切原料都加入加工工业，也是错误的。相当大一部分原料留在农业中，它仅仅是不变资本的再生产。另一部分作为生活资料直接加入收入中，而且其中一部分如水果、鱼、牲畜等，不通过任何“制造过程”。因此，要工业替农业所“制造”的全部原料付款，是不正确的。当然，那些除了工资、机器之外还有原料作为预付加入生产的加工工业部门，同提供这种作为预付加入生产的原料的那些农业部门比起来，预付资本必然较大。也可以假定，如果在这些加工工业部门中存在自己的（不同于一般利润率的）利润率，那末在这里这种利润率就要小于农业中的利润率，其原因正是由于在这里使用的劳动较少。因此，在剩余价值率相同的情况下，较大的不变资本和较小的可变资本，必然提供较小的利润率。但是，这一点也适用于加工工业的一定部门同加工工业的另一些部门的关系，以及农业（在经济学的意义上）的一定部门同农业的另一些部门的关系。至少在真正的农业中恰恰存在这种情况，因为农业虽然为工业提供原料，但是在本身的领域中仍然有原料、机器和工资作为自己的各项支出，而工业对于这种原料，即农业从自身来补偿而不是通过同工业品交换来补偿的那部分不变资本，是决不向农业支付代价的。\n[（5）洛贝尔图斯的地租理论的错误前提]\n[465]现在把洛贝尔图斯先生的思路作一概括。\n首先，他照自己的想象描写了（独立经营的）土地所有者既是资本家又是奴隶主的情况。后来分离了。从工人那里剥夺来的那部分“劳动产品”――“一种实物租”――现在分成“地租和资本利润”。（第81―82页）（霍普金斯先生――见札记本[19]――对这一点的说明还要简单粗糙得多。）然后，洛贝尔图斯先生把“原产品”和“工业品”（第89页）在土地所有者和资本家之间进行分配――一种petitio　principii〔本身尚待证明的论据〕。[事实上是]一个资本家生产原产品，另一个资本家生产工业品。相反，土地所有者什么也不生产，他甚至也不是“原产品的所有者”。[土地所有者就是“原产品的所有者”］这个观念是洛贝尔图斯先生这种德国“地主”所特有的。在英国，资本主义生产是在工业和农业中同时开始的。"
}