{
  "metadata": {
    "file_name": "volume_26-2_007_[第十四章]亚・斯密的地租理论.html",
    "title": "[第十四章]亚・斯密的地租理论",
    "chunk_id": "001",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "[（1）斯密在地租问题提法上的矛盾]\n[（2）斯密关于对农产品的需求的特性的论点。斯密地租理论中的重农主义因素]\n[（3）斯密关于各种土地产品的供求关系的论述。斯密对地租理论的结论]\n[（4）斯密对于土地产品价格变动的分析]\n[（5）斯密关于地租变动的观点和他对各社会阶级利益的评价]\n[（1）斯密在地租问题提法上的矛盾]\n[619]在这里，我们不去探讨斯密的这种有趣说法：从主要植物性食物得到的地租，决定其余所有严格意义上的农业（畜牧业、林业、经济作物种植业）的地租，因为这些生产部门是可以互相转化的。在以大米为主要植物性食物的地方，斯密把大米除外，因为稻田不能转化为草地、麦田等等，反过来也是一样。\n斯密正确地下定义说，地租是“为使用土地而支付的价格”（[1802年法文版]第1卷第299页），在这里土地应理解为各种自然力本身，因而也包括水力等等。\n同洛贝尔图斯的奇特的观念[93]相反，斯密在[第十一章]引言中就列举了农业资本的各个项目：“置备种子〈原料〉、支付劳动报酬、购买并维持牲畜和其他农具”。（同上）\n但是，什么是这种“为使用土地而支付的价格”呢？\n“产品或产品价格超过这一部分｛即补偿预付资本“和普通利润”的部分｝的余额，不论这个余额有多大，土地所有者都力图把它作为自己土地的地租攫为己有。”（同上，第300页）\n“这个余额始终可以看作自然地租。”（第300页）\n斯密反对把地租和投在土地上的资本的利息混淆起来：\n“土地所有者甚至对于未经人力改良的土地也要求地租”（第300―301页），\n他补充说，就是这第二种地租形式\n［注：指经过改良的土地的地租。――编者注］\n，也有一个特点，即用于改良土地的资本的利息，并不是土地所有者投下的资本的利息，而是租地农场主投下的资本的利息。\n“他〈土地所有者〉有时对于完全不适于人们耕种的土地也要求地租。”（第301页）\n斯密非常明确地强调，土地所有权即作为所有者的土地所有者“要求地租”。斯密因此把地租看作土地所有权的单纯结果，认为地租是一种垄断价格，这是完全正确的，因为只是由于土地所有权的干预，产品才按照高于费用价格的价格出卖，按照自己的价值出卖。\n“被看成是为使用土地而支付的价格的地租，自然是一种垄断价格。”（第302页）\n这确实是一种仅仅由于土地所有权的垄断才不得不支付的、并且在这方面作为垄断价格与工业品价格不同的价格。\n从资本――而资本在生产中占统治地位――的观点看来，费用价格只要求产品除支付预付资本之外，还支付平均利润。在这种情况下，产品――不管是土地产品或别的什么产品――就能够\n“进入市场”。“如果普通价格超过足够价格，它的余额自然会归入地租。如果它恰好是这个足够价格，商品虽然完全能够进入市场，但是不能给土地所有者提供地租。价格是否超过这个足够价格，这取决于需求。”（第1卷第302―303页）\n现在要问：为什么按照斯密的意见，地租以不同于工资和利润的方式加入价格？最初斯密正确地把价值分解为工资、利润和地租（撇开不变资本）。但是他立即走上了相反的道路，把价值和“自然价格”（即由竞争决定的商品的平均价格，或者说，费用价格）等同起来，认为后者是由工资、利润和地租构成的。\n“这三部分看来直接地或最终地构成……全部价格。”（第1卷第101页）（第1篇第6章）\n“但是，就是在最发达的社会里，也总是有为数不多的一些商品，它们的价格只分解为两部分，即工资和资本的利润，还有为数更少的商品，它们的价格只由工资构成。例如，海鱼的价格中，就是一部分用于偿付渔人的劳动，另一部分用于支付投在渔业上的资本的利润。地租很少构成这个价格的一部分[620]……在苏格兰的一些地区，贫民以在海滨捡拾各种色彩的通称苏格兰玛瑙的小石子为业。雕石业主付给他们的小石子的价格，完全由他们的劳动报酬构成；地租和利润都不形成这种价格的任何部分。但是任何一个商品的全部价格，最终总是分解为这三部分中的一、两部分或所有三部分。”（第1卷第103―104页）（第1篇第6章）\n在上面的引文中（而且在整个论述“商品价格的构成部分”的第六章），价值分解为工资等等和价格由工资等等构成这类说法混杂在一起。（只是到第七章，才第一次谈到“自然价格”和“市场价格”。）\n第一篇的第一、二、三章论述“分工”，第四章论述货币。在这几章以及以后几章，附带地提出了价值规定。第五章论述商品的实际价格和名义价格，论述价值向价格转化。第六章是《论商品价格的构成部分》。第七章论述自然价格和市场价格。然后，第八章论述工资。第九章论述资本利润。第十章论述各个使用劳动和资本的部门的工资和利润。最后，第十一章论述地租。\n但是这里我们想首先要注意下面一点：按照刚刚引过的论点，有些商品的价格只由工资构成，另一些商品的价格只由工资和利润构成，最后，还有一些商品的价格由工资、利润和地租构成。"
}