{
  "metadata": {
    "file_name": "volume_26-2_011_[第十八章]李嘉图的其他方面。约翰・巴顿.html",
    "title": "[第十八章]李嘉图的其他方面。约翰・巴顿",
    "chunk_id": "011",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "第二个美妙的前景是：工人阶级必须忍受一切“暂时的不方便”――失业以及劳动和资本从一个生产领域转到另一个生产领域，――但是雇佣劳动决不会因而终止；相反，雇佣劳动还会以不断扩大的规模再生产出来，它将绝对地增加，虽然和雇用它的不断增长的总资本相比会相对减少。\n第三，资产阶级的辩护论断言，由于机器，消费将变得更为讲究。满足直接生活需要的物品价格低廉，使奢侈品的生产范围能够扩大。这样，在工人面前又开辟了第三个美妙的前景：为了取得他们所必需的生活资料，也就是取得以前那种数量的生活资料，同一数量的工人必须能够使上层阶级扩大他们的享受范围，使享受更讲究，更多样化，从而加深工人和高踞于他们之上的人们之间的经济、社会和政治的鸿沟。这就是劳动生产力的发展将给工人带来的十分美妙的前景和非常令人羡慕的结果。\n接着李嘉图还指出，劳动阶级的利益要求\n“把用在购买奢侈品方面的收入尽量转用来维持家仆”。因为，不管我购买家具还是维持家仆，我都会对一定量[按价值来说]的商品提出需求，在一种场合推动的生产劳动和在另一种场合推动的差不多相等；但是在后一场合我在“原有对工人的需求”之外增加了新的需求，“而需求的这种增加，只是因为我选择了第二种花费我的收入的方式”。（第475―476页）\n当一个国家维持大量海军和陆军时，也会得到同样的结果：\n“不论它〈收入〉用什么方式来花费，生产上使用的劳动量总是相同的；因为生产士兵的食物和衣服同生产更奢侈的商品所需要的劳动量是相同的。但在战时还需要更多的人去当兵，所以靠收入而不靠国家的资本来维持的战争有利于人口的增长。”（第477页）\n[接着李嘉图写道：]\n“还有一种情况应当注意：当一个国家的纯收入乃至总收入的数量都增加时，对劳动的需求却可能减少，用马的劳动代替人的劳动时就是这样。如果我在自己的农场里本来雇用100个工人，后来发现，把原来用于50个人的食物用来养马，在支付买马资本的利息后还可以得到更多的原产品，也就是说用马来代替人对我是有利的，那我也就会这样做。但这对工人将是不利的，除非我的收入增加到足以使我能同时使用人和马，否则人口显然就会过剩，工人的状况就会普遍恶化。很明显，在任何情况下工人都不能在农业中找到工作｛为什么不能？如果扩大耕地面积呢？｝；不过，如果土地的产品由于以马代替人而增加了，被解雇的工人也许能在工业中找到工作或者去当家仆。”（第477―478页）\n有两种不断交错的趋势：[第一，]使用尽量少的劳动来生产同样多的或更多的商品，同样多的或更多的纯产品，剩余价值，纯收入；第二，使用尽量多的工人（虽然和他们生产的商品数量相比也是尽量少的），因为――在生产力发展的一定阶段上――使用的劳动量增加，剩余价值和剩余产品的量也会增加。一种趋势把工人抛向街头，造成过剩的人口；另一种趋势又把他们吸收掉，并绝对地扩大雇佣劳动奴隶制。于是工人被他的命运东抛西扔，但始终还是摆脱不了这种命运。所以工人完全有理由把他自己的劳动生产力的发展看作某种与他敌对的东西；另一方面，资本家则把他当作一个必须不断从生产中离开的要素来对待。\n李嘉图在这一章中要努力解决的正是这些矛盾。他忘记指出：[746]介于工人为一方和资本家、土地所有者为另一方之间的中间阶级不断增加，中间阶级的大部分在越来越大的范围内直接依靠收入过活，成了作为社会基础的工人身上的沉重负担，同时也增加了上流社会的社会安全和力量。\n资产者把采用机器使雇佣奴隶制永久化这件事用来为机器“辩护”。\n“在前面我还指出过：机器改良的结果，以商品计算的纯收入总会增加，这种增加会导致新的积蓄和积累。我们必须记住，这种积蓄是逐年进行的，不久就会创造出一笔基金，其数额远远大于原来因发明机器而损失的总收入。这时对劳动的需求将和以前一样大，人民的生活状况也将由于积蓄的增加而得到进一步改善，增加了的纯收入又使他们有可能增加积蓄。”（第480页）\n先是总收入有损失，纯收入有增加。然后一部分增加了的纯收入再转化为资本，从而再转化为总收入。工人就这样被迫不断增大资本的权力，以便在极大的动乱之后，可以被允许在更大的规模上重复这同一过程。\n“资本和人口每有增加，食品价格一般总会上涨，因为生产这些东西更加困难了。”（第478―479页）\n紧接着李嘉图就说道：\n“食品价格上涨会使工资提高，而工资的每次提高都会有一种趋势，就是把积蓄起来的资本比以前更多地用于使用机器方面。机器同劳动处于不断的竞争中，机器往往只是在劳动价格上涨时才能被应用。”（第479页）\n因此机器是制止劳动价格上涨的手段。\n“为了说明原理，我曾假定改良的机器是突然发明出来并得到广泛应用的。但实际上这种发明是逐渐完成的，其作用与其说是使资本从现在的用途上转移，倒不如说是决定被积蓄和积累的资本的用途。"
}