{
  "metadata": {
    "file_name": "volume_26-2_009_[第十六章]李嘉图的利润理论.html",
    "title": "[第十六章]李嘉图的利润理论",
    "chunk_id": "007",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n110比60等于100比54＋（6/11），110比50等于100比45＋（5/11）。20个人推动60单位不变资本；那末54＋（6/11）单位要由多少人来推动呢？\n事情是这样。60镑是被雇用的一定数量的工人（比如说，20个工人）所创造的价值。在这里，如果每吨或每夸特＝2镑，那末给这一定数量的工人支付20夸特或20吨，就＝40镑。如果每吨的价值增加到3镑，剩余价值就会消失。如果每吨的价值增加到2＋（1/2）镑，构成绝对地租的那一半剩余价值就会消失。\n第一种场合，花费资本120镑（60c＋60v）时，产品＝120镑＝40吨（40×3）。第二种场合，花费资本110镑（60c＋50v）时，产品＝120镑＝48吨{48×[2＋（1/2）]}。\n第一种场合，花费资本100镑（50c＋50v）时，产品＝100镑＝33＋（1/3）吨{3镑×[33＋（1/3）]＝100镑}。同时，因为这里只是推移到较坏的土地，资本中并没有发生任何变化，推动50镑不变资本的工人人数，和以前推动60镑资本的工人人数的比例一样。因此，如果以前60镑资本由20个工人推动（在每吨的价值等于2镑时，他们得到40镑），现在的50镑资本就由16＋（2/3）个工人推动，他们从每吨的价值增加到3镑时起得到50镑。一个人照旧得到1吨或1夸特＝3镑，因为[16＋（2/3）]×3＝50。如果16＋（2/3）个工人创造的价值＝50镑，20个工人创造的价值就＝60镑。因此，原先20个工人的一天劳动创造价值60镑的前提仍然有效。\n现在再看第二种场合。花费资本100镑时，产品＝109＋（1/11）镑＝43＋（7/11）吨{[2＋（1/2）]×[43＋（7/11）]＝109＋（1/11）}。不变资本＝54＋（6/11）镑，可变资本＝45＋（5/11）镑。这45＋（5/11）镑雇用多少工人呢？18＋（2/11）个工人。[675]这时，如果20个工人一天劳动创造的价值＝60镑，18＋（2/11）个工人一天劳动创造的价值就＝54＋（6/11）镑，因而产品的价值＝109＋（1/11）镑。\n这样我们就看到，在两种场合，同一资本[100镑]推动的工人人数比过去少了，可是现在花费在工人身上的费用贵了。他们劳动的时间还是那样多，但是他们提供的剩余劳动时间少了，或者完全没有了，因为他们在花费同样劳动的情况下生产的产品少了（而这种产品是由他们所消费的必需品构成的）；因此，虽然他们劳动的时间和以前一样，他们生产1吨或1夸特所用的劳动时间却增加了。\n李嘉图在他的计算中总是假定，资本推动了更多的劳动，因此必须花费更多的资本，即不是以前的100镑，而是120镑或110镑。这只有在假定生产的产品数量相同的情况下才是正确的，也就是说，在上述两种场合都是生产60吨，而不是第一种场合生产40吨（花费120镑），第二种场合生产48吨（花费110镑）。所以，花费100镑时，第一种场合生产33＋（1/3）吨，第二种场合生产43＋（7/11）吨。从上述假定出发，李嘉图就抛弃了正确的观点，这个正确观点不是[在劳动生产率降低的情况下]必须使用更多的工人来生产同样数量的产品，而是一定数量的工人生产的产品少了，而这种产品中构成工资的那部分却比以前大了。\n现在把两个表比较一下：一个是第574页上的A表，一个是根据上述假定得出的新表。\n如果现在这个表按照李嘉图的下降序列，用相反的顺序来表述，也就是说，如果我们从Ⅲ开始，同时假定，最先耕种的最肥沃的土地[当它是唯一的一个等级的耕地时]不提供任何地租，那末，在Ⅲ这个等级，我们首先会有100镑资本，它生产120镑的价值，其中60镑为不变资本，60镑为新加劳动。其次，根据李嘉图的前提，必须假定利润率比A表上的高，因为在每吨煤（或每夸特小麦）的价格降低时情况是这样的：当每吨值2镑时，20个工人得到20吨＝40镑；而现在，当每吨只值1＋（3/5）镑，或者说，值1镑12先令时，这20个工人总共只得到32镑（＝20吨）。工人人数相同，而花费的资本将是60c＋32v＝92镑，全部产品的价值将是120镑，因为20个工人的劳动所创造的价值照旧等于60镑。按照[c和v之间的]这种比例，100镑资本应创造价值130＋（10/23）镑（因为92∶120＝100：[130＋（10/23）]，或23∶30＝100∶[130＋（10/23）]），并且这100镑资本的构成将是：[65＋（5/23）]c＋[34＋（18/23）]v。因此，资本等于[65＋（5/23）]c＋[34＋（18/23）]v；产品价值是130＋（10/23）镑；工人人数是21＋（17/23）；剩余价值率是[87＋（1/2）]％。\n（1）这样，我们就得出下表：\n用吨来表示，工资＝21＋（17/23）吨，利润＝19＋（1/46）吨。"
}