{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "001",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "[A．李嘉图关于剩余价值的观点与他对利润和地租的见解的联系]\n[（1）李嘉图把剩余价值规律同利润规律混淆起来]\n[（2）利润率变动的各种不同情况]\n[（3）不变资本和可变资本在价值上的彼此相反的变动以及这种变动对利润率的影响]\n[（4）李嘉图在他的利润理论中把费用人价格同价值混淆起来]\n[（5）一般利润率和绝对地租率之间的关系。工资下降对费用价格的影响]\n[B．李嘉图著作中的剩余价值问题]\n（1）劳动量和劳动的价值。[劳动与资本的交换问题按照李嘉图的提法无法解决]\n（2）劳动能力的价值。劳动的价值。[李嘉图把劳动同劳动能力混淆起来。关于“劳动的自然价格”的见解]\n（3）剩余价值。[李嘉图没有分析剩余价值的起源。李嘉图把工作日看作一个固定的量]\n（4）相对剩余价值。[对相对工资的分析是李嘉图的科学功绩]\n[A．李嘉图关于剩余价值的观点与他对利润和地租的见解的联系]\n[（1）李嘉图把剩余价值规律同利润规律混淆起来]\n[636]李嘉图在任何地方都没有离开剩余价值的特殊形式――利润（利息）和地租――来单独考察剩余价值。因此，他对具有如此重要意义的资本有机构成的论述，只限于说明从亚・斯密（特别是从重农学派）那里传下来的，由流通过程产生的资本有机构成的差别（固定资本和流动资本）；而生产过程本身内部的资本有机构成的差别，李嘉图在任何地方都没有涉及，或者根本就不知道。就是由于这个缘故，他把价值和费用价格混淆起来了，提出了错误的地租理论，得出了关于利润率提高和降低原因的错误规律等等。\n只有在预付资本和直接花费在工资上的资本是等同的情况下，利润和剩余价值才是等同的。（这里不必考虑地租，因为剩余价值最初完全由资本家所占有，不管他以后要把其中多大部分分给他的同伙。李嘉图自己也认为地租是从利润中分离、分割出来的部分。）而李嘉图在论述利润和工资时，也就把不是花费在工资上的资本的不变部分撇开不谈。他是这样考察问题的：似乎全部资本都直接花费在工资上了。因此，就这一点说，他考察的是剩余价值，而不是利润，因而才可以说他有剩余价值理论。但另一方面，他认为他谈的是利润本身，的确他的著作中到处都可以看到从利润的前提出发，而不是从剩余价值的前提出发的观点。在李嘉图正确叙述剩余价值规律的地方，由于他把剩余价值规律直接说成是利润规律，他就歪曲了剩余价值规律。另一方面，他又想不经过中介环节而直接把利润规律当作剩余价值规律来表述。\n因此，当我们谈李嘉图的剩余价值理论时，我们谈的就是他的利润理论，因为他把利润和剩余价值混淆起来了，也就是说，他只是从对可变资本即花费在工资上的那部分资本的关系来考察利润。至于李嘉图谈到同剩余价值有区别的利润的地方，我们留到后面再分析。\n剩余价值只能从对可变资本即直接花费在工资上的资本的关系来考察，――而没有对剩余价值的认识，就不可能有任何利润理论，――这是如此符合事情的本质，以致李嘉图把全部资本看作可变资本，而把不变资本撇开不谈，虽然他有时也以预付资本的形式提到不变资本。\n[637]李嘉图谈到（第二十六章《论总收入和纯收入》）\n“利润同资本成比例，而不是同所使用的劳动量成比例的工商业部门”。（李嘉图《政治经济学和赋税原理》第418页）\n李嘉图的全部平均利润学说（他的地租理论是以此为基础的），除了归结为确认利润“同资本成比例，而不是同所使用的劳动量成比例”，还能是什么呢？如果利润“同所使用的劳动量成比例”，那末相等的资本就会提供极不相等的利润，因为这些资本的利润等于它们本部门生产出来的剩余价值，而剩余价值不取决于全部资本的量，而取决于可变资本的量，或者说，取决于“所使用的劳动量”。因此，怎么能说，利润同所投资本的量成比例，而不同所使用的劳动量成比例，仅仅是某种特殊投资部门即特殊生产部门所特有的例外情况呢？如果剩余价值率既定，对一定资本来说，剩余价值量就必然总是取决于所使用的劳动量，而不取决于资本的绝对量。另一方面，如果平均利润率既定，利润量就必然总是取决于所使用的资本的量，而不取决于所使用的劳动量。\n李嘉图明确地谈到这样一些部门，如\n“海运业、同遥远的国家进行的对外贸易，以及需要昂贵机器装备的部门”。（第418页）\n这就是说，他谈的是那些使用不变资本较多而可变资本较少的部门。同时，这些部门同其他部门相比，预付资本的总量大，换句话说，这些部门只有依靠大资本才能经营。如果利润率既定，利润量就完全取决于预付资本的量。但这决不是使用大资本和使用许多不变资本（这两者往往联系在一起）的部门不同于使用小资本的部门的特点，这不过是下述论点的一种运用，即等量资本提供等量利润，因而较大的资本能比较小的资本提供更多的利润。这同“所使用的劳动量”没有任何关系。"
}