{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "019",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "可是这个假定就会推翻他的正是以盈利率的均等为基础的整个体系。”（第215―216页）\n这又是波美拉尼亚地主的观念，这种地主贷进资本，是为了使自己的地产更加有利可图，因此，他出于理论的和实际的考虑，想向贷出资本的人仅仅支付“国内普通利息”。可是在英国事情却不是这样。那里用于改良土地的资本，是租地农场主即资本主义农场主支出的。他对这种资本所要求的，完全同对他直接投入生产的资本所要求的一样，不是国内普通利息，而是国内普通利润。他不会把资本贷给地主，让地主对这种资本支付“国内普通”利息。他可能自己贷进资本，或者使用他自己的追加资本，以便这种资本给他提供“国内普通”工业利润，这种工业利润至少是国内普通利息的两倍。\n此外，安德森已经知道的，李嘉图也知道。而且，李嘉图还明确地说过，[521]这样由资本造成的土地生产力，后来同土地的“自然”生产力溶合在一起，从而提高了地租。洛贝尔图斯对这一点毫无所知，因而胡说八道。\n我已经完全正确地说明过现代的土地所有权：\n“李嘉图所说的地租就是资产阶级状态的土地所有权，也就是从属于资产阶级生产条件的封建所有权。”（《哲学的贫困》1847年巴黎版第156页）[57]\n在那里我已经正确地指出：\n“尽管李嘉图已经假定资产阶级的生产是地租存在的必要条件，但是他仍然把他的地租概念用于一切时代和一切国家的土地所有权。这就是把资产阶级的生产关系当作永恒范畴的一切经济学家的通病。”（同上，第160页）[58]\n我同样正确地指出，正如所有其他资本一样，“土地资本”是可以增多的：\n“正如所有其他生产工具一样，土地资本是可以增多的。我们不能在它的物质成分上（用蒲鲁东先生的说法）添加任何东西，但是我们可以增加作为生产工具的土地。人们只要对已经变成生产资料的土地进行新的投资，也就是在不增加土地的物质即土地面积的情况下增加土地资本。”（同上，第165页）[59]\n我那时着重指出的工业和农业之间的差别仍然正确：\n“首先，这里不能象工业生产中那样随意增加效率相同的生产工具的数量，即肥沃程度相同的土地数量。其次，由于人口逐渐增加，人们就开始经营劣等地，或者在原有土地上进行新的投资，这新的投资的生产率比最初投资的生产率就相应地降低。”（同上，第157页）[60]\n洛贝尔图斯说：\n“但是，我还要注意到使农业机器[61]从坏变好的另一种情况，这种情况的发生固然缓慢得多，但是要普遍得多。这就是对一块土地不断耕种，只要依照合理的制度，即使没有一点额外投资，这种耕种本身也能改良土地。”（《给冯・基尔希曼的社会问题书简。第三封信》第222页）\n这一点安德森已经说过了。耕种会改良土地。\n[洛贝尔图斯接着说：]\n“您应当证明，从事农业的劳动人口，随着时间的推移，同食物的生产比较起来，或者至少是同一国人口的其余部分比较起来，是以更大的比例增长着。只有根据这一点才能得出驳不倒的结论：随着农业生产的扩大，必须把越来越多的劳动用在农业上。但是统计恰恰在这一点上同您矛盾。”（第274页）“是呵，您甚至可以确信，到处占统治地位的是这样一条规则：一国的人口越密，从事农业的人的比例越小……这种现象在同一个国家的人口增长中也表现出来：不从事农业的那部分人口几乎到处都以较大的比例增长。”（第275页）\n但是，这种情况一部分是因为有更多的耕地变成放牧牛羊的牧场，一部分是因为在较大规模的生产中――大农业中――劳动的生产率提高了。但是也因为――洛贝尔图斯先生完全没有注意到这个情况――非农业人口中有相当大的一部分人从事为农业服务的劳动，他们提供不变资本――这种不变资本随农业技术进步而不断增长――如矿肥、外国种子、各种机器。\n照洛贝尔图斯先生的说法，\n“今天〈在波美拉尼亚〉农业主不把自己农场生产的耕畜饲料看成资本”。（第78页）\n[522]“资本就其本身来说，或者从国民经济的意义上说，是进一步用于生产的产品……但是，就它所提供的特殊盈利来说，或者，就现在的企业主对资本所理解的意义来说，它要成为资本，就必须表现为‘支出’。”（第77页）\n不过，“支出”这个概念并不象洛贝尔图斯所认为的那样，要求把产品作为商品买进来。如果某一部分产品不是作为商品卖出，而是再加入生产，那末这部分产品就是作为商品加入生产。这部分产品一开始就是作为“货币”来估价的，而这一点由于所有这些“支出”――其中包括农业中的牲畜、饲料、肥料、谷种、各类种子――同时也都作为“商品”出现在市场上，就看得更加清楚了。但是，看来在“波美拉尼亚”，人们是不把所有这些算到“支出”项下的。\n“这些不同劳动〈在工业和原产品生产中〉的特殊成果的价值，还不是它们的所有者的收入本身，而只是计算这种收入的尺度。这种各自得到的收入本身，都是社会收入的一部分，社会收入只有农业和工业的共同劳动才能创造出来，因此，它的各部分也只有这种共同的劳动才能创造出来。"
}