{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "006",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，再没有什么比下面这样一种看法更错误了：如果单位商品的价值在劳动生产率提高时下降，那末一定资本（例如100镑）所生产的产品的总价值就要由于它借以表现的商品量的增加而提高。其实，单位商品的价值之所以下降，只是因为总价值，即已耗费的劳动总量，表现为较大的使用价值量，较大的产品量，因而分摊到单位产品上的是总价值（或者说，已耗费的劳动）的一个较小的比例部分，而且单位产品价值下降的程度，就是单位产品吸收的劳动量减少或分摊到的总价值的份额减少的程度。\n最初，我们把单个商品看作一定量劳动的结果和直接产品。现在，当商品表现为资本主义生产的产品时，事情在形式上就发生了如下的变化：\n生产出来的使用价值量代表一个劳动时间量，这个劳动时间量等于在生产使用价值量时消耗的资本（不变资本和可变资本）中包含的劳动时间量加资本家占有的无酬劳动时间。如果包含在资本中的劳动时间用货币来表现等于100镑，如果这100镑资本中包含40镑花费在工资上的资本，而剩余劳动时间是可变资本的50％，就是说，剩余价值率等于50％，那末，100镑资本生产的商品总量的价值就等于120镑。我们在这部著作的第一部分[83]已经说过，商品要能够流通，商品的交换价值必须先变成价格，就是说，必须表现为货币。因此，[576]如果总产品不是一个代表全部资本的不可分割的东西（例如一座房子），不是一个唯一的商品，而其价格根据假定等于120镑，即等于表现为货币的总价值，那末，资本家在把商品抛到市场上之前，就必定首先计算单位商品的价格。这里，价格等于价值的货币表现。\n120镑总价值将依劳动生产率的不同而分配在较多或较少的产品量上，因而单位产品的价值将依此——成比例地——等于120镑的一个较小或较大的相应部分。这里计算很简单。如果全部产品等于例如60吨煤，那末60吨等于120镑，1吨等于120/60镑，也就是2镑；如果产品是65吨，那末一吨的价值等于120/65镑，也就是1＋（11/13）镑或1镑16＋（12/13）先令（1镑16先令11＋（1/13）便士）；如果产品是75吨，那末一吨的价值等于120/75镑，也就是1镑12先令；如果产品是92＋（1/2）吨，那末一吨的价值等于1＋（11/37）镑，或1镑5＋（35/37）先令。因此，单位商品的价值（价格）等于产品的总价值除以产品总量，这个总量是用产品作为使用价值所适用的度量单位，如吨（在上述场合）、夸特、码等计算的。\n因此，如果单位商品的价格等于100镑资本生产的商品量的总价值除以商品总量，那末总价值就等于单个商品的价格乘以这些商品的总量，或者说，等于作为一个单位的一定量商品的价格乘以用这个单位计算的全部商品量。其次，总价值由预付在生产中的资本的价值加剩余价值组成，由包含在预付资本中的劳动时间加资本占有的剩余劳动时间即无酬劳动时间组成。因此，商品量的每一部分包含的剩余价值，同它包含的价值具有同一比例。随着120镑是分配在60、65、75吨还是分配在92＋（1/2）吨上，20镑剩余价值也就分配在那些吨上。如果吨数等于60，因而每吨价值等于120/60，即2镑或40先令，那末这个40先令或2镑的1/6，即6＋（2/3）先令，就是分摊到一吨上的剩余价值份额。剩余价值在值2镑的一吨中所占的比例，同它在值120镑的60吨中所占的比例一样。剩余价值对价值之比，在单位商品的价格中同在全部商品量的总价值中一样。在上例中，每一吨包含全部剩余价值的20/60＝2/6＝1/3镑，或者说上述40先令的1/6。因此，一吨的剩余价值乘60就等于资本生产出来的全部剩余价值。如果由于产品数量较大，也就是由于劳动生产率较高，摊到单位产品上的价值部分即总价值的比例部分较小，那末摊到每一单位产品上的剩余价值部分，即单位产品中包含的全部剩余价值的相应部分也较小。但这并不影响剩余价值即新创造的价值对预付的和只是被再生产出来的价值的比例关系。的确，我们已经看到\n［注：见本卷第1册第215—217页。——编者注］\n，虽然劳动生产率并不影响产品的总价值，但是，如果产品加入工人的消费，如果由于单个商品的价格下降，或者换句话说，由于一定量商品的价格下降，因而正常工资减少，或者换句话说，劳动能力的价值减少，那末劳动生产率就会使剩余价值增大。由于较高的劳动生产率创造相对剩余价值，它就不是使产品的总价值增大，而是使这个总价值中代表剩余价值即无酬劳动的部分增大。因此，如果劳动生产率较高，但由于价值借以表现的商品总量已经增大，摊到单位产品上的价值部分较小，因而单位产品的价格下降，那末，在上述情况下，这个价格中代表剩余价值的部分仍然会增大，也就是说，剩余价值对再生产出来的价值之比会增大｛其实，这里首先还是应该谈对可变资本的关系，这里还谈不上利润｝。"
}