{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "042",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n[6]马克思在这里引用的书是：托・查・班菲尔德的《产业组织》1848年伦敦第2版第40、42页。――第15页。\n[7]“平均价格”（Durchschnittspreis）这一术语，马克思这里是指“生产价格”，即生产费用（c＋v）加平均利润。“平均价格”这一术语本身说明，这里所指的，正如马克思后来在本册第359页上所解释的那样，是“一个相当长的时期内的平均市场价格，或者说，市场价格所趋向的中心”。马克思用的这个术语最初见于本卷第一册第76页。――第16页。\n[8]马克思在他的1857―1858年手稿中谈到关于特别是在农业中存在的生产时间和劳动时间的区别，以及与此有关的资本主义在农业中发展的特点（见卡・马克思《政治经济学批判大纲》1939年莫斯科版第560―562页）。生产期间即生产时间（除了劳动时间以外，还包括劳动对象仅仅接受自然界的自然过程的作用的时间），这个概念马克思在《资本论》第二卷第二篇第十三章作了详细的阐述（见《马克思恩格斯全集》中文版第24卷第2篇第13章）。――第19页。\n[9]马克思在《资本论》第三卷中论证了资本家们既作为竞争的敌手又作为“同伙”这个特点。在利润率平均化的过程中，“每一单个资本家，同每一个特殊生产部门的所有资本家总体一样，参与总资本对全体工人阶级的剥削，并参与决定这个剥削的程度”。（见马克思《资本论》第3卷第10章）马克思在研究了这个过程后写道：“……我们在这里得到一个象数学一样精确的证明：为什么资本家在他们的竞争中表现出彼此都是虚伪的兄弟，但面对着整个工人阶级却结成真正的共济会团体。”（同上）――第21页。\n[10]“本册”，马克思是指《论资本》那一册。他在1858―1862年间想把他的全部经济著作分为六册，《论资本》是其中第一册也是最基本的一册（见《马克思恩格斯全集》中文版第13卷第7页）。――第22页。\n[11]帕・詹・斯特林《贸易的哲学，或利润和价格理论概要》1846年爱丁堡版第209―210页。――第25、525页。\n[12]马克思在后面（见本册第152―153、157和179页）以及《资本论》第三卷（第37章和第46章）中，都谈到凯里把地租看成投入农业的资本的利息这种庸俗见解。――第26页。\n[13]马克思在后面，在本册第178、377、439―440页谈到布坎南关于农产品垄断价格的见解。马克思在本册第147―153页分析了霍普金斯的地租观点。――第26页。\n[14]马克思引用的著作是：乔・奥普戴克《论政治经济学》1851年纽约版第60页。――第26页。\n[15]指弗・威・纽曼《政治经济学讲演集》1851年伦敦版第155页。――第31页。\n[16]马克思接着在手稿中草拟了一个棉花种植业者、纺纱业者和织布业者的例子。他从这三人中间每一个人单独获得的利润问题转而考察在假定织布业者同时也是棉花种植业者和纺纱业者的情况下获得多少利润的问题。但是马克思不满意已写好的东西，他把已经开始起草的东西停下来并且把它全划掉了，随后如正文中所作的那样精确地表述了自己的思想。――第43页。\n[17]马克思指的是第Ⅶ和第Ⅷ本（手稿第319―345页）中篇幅很长的关于约翰・斯图亚特・穆勒的补充部分。按照马克思所编的《剩余价值理论》目录以及他在手稿第Ⅶ本（第319页）正文中所作的指示，本版把关于约翰・斯图亚特・穆勒这一节移至《理论》第三册中关于李嘉图学派的解体那一章。在马克思手稿第332―334页即该章专论约翰・斯图亚特・穆勒的第七节中，阐明了这样一个问题：成品的生产和生产这个成品的不变资本的生产结合在一个资本家手里，会不会影响利润率。――第43页。\n[18]马克思指他的研究中后来发展成《资本论》第三卷的那一部分。――第44、187页。\n[19]马克思指他的关于政治经济学的第Ⅻ本札记本。在这个札记本的封面上马克思亲笔写着：“1851年7月于伦敦”。马克思在这个札记本的第14页上摘录了霍普金斯的著作《关于调节地租、利润、工资和货币价值的规律的经济研究》（1822年伦敦版）中的一段话，这里所指的就是这段话，后来马克思在《剩余价值理论》手稿第ⅩⅢ本（第669b页）的封面上又引用了这段话。本版在第二册的《附录》中发表了这段引文（见本册第672页）。――第52页。\n[20]在注17提到的篇幅很长的关于约翰・斯图亚特・穆勒的补充部分（手稿第335―339页），马克思谈到“原料的低廉或昂贵对原料加工工业的重要性”。按照马克思的指示，本版把这个补充部分移至《剩余价值理论》第三册中关于李嘉图学派的解体那一章。――第64、496页。\n[21]托・罗・马尔萨斯《政治经济学原理》1836年伦敦第2版第268页。马克思在《剩余价值理论》第三册《托・罗・马尔萨斯》一章中，引用和分析了马尔萨斯的这句话（手稿第765―766页）。――第68页。"
}