{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "009",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "有人认为，剩余产品既然只是一年内新加劳动的产品，它[在积累的情况下]也就只转化为可变资本，只花费在工资上，这种看法总的说来同那种认为因为产品只不过是劳动的结果或劳动的化身，所以产品的价值全部都归结为收入，即工资、利润和地租的错误观念是一致的，而斯密和李嘉图就是这样错误地认为的。\n不变资本的很大一部分，即固定资本，可能由这样一些东西组成：有的直接加入生活资料、原料等等的生产过程；有的或者用来缩短流通过程，如铁路、公路、通航的运河、电报等等，或者用来保存和储备商品，如货栈、仓库等等；还有的只是在经过较长的再生产时期后才能增加土地的肥力，如土地平整、泄水渠等等。剩余产品究竟是较大一部分还是较小一部分花费在这几种固定资本中的某一种上，这对于生活资料等等的再生产所产生的直接的、最近的后果是极不相同的。\n[（6）危机问题（引言）。发生危机时资本的破坏]\n如果有不变资本的追加生产――比补偿旧资本所必需的、因而也就是生产原有数量的生活资料所必需的生产大的生产――作为前提，那末，在使用机器、原料等[来生产个人消费品]的领域进行追加生产，或者说，进行积累，就再也没有任何困难了。如果有必要的追加劳动，上述领域的资本家就会在市场上找到形成新资本，即把他们的代表剩余价值的货币转化为新资本的一切资料。\n但是，整个积累过程首先归结为这样的追加生产，它一方面适应人口的自然增长，另一方面形成在危机中显露出来的那些现象的内在基础。这种追加生产的尺度，是资本本身，是生产条件的现有规模和资本家追求发财致富和扩大自己资本的无限欲望，而决不是消费。消费早就被破坏了，因为，一方面，人口的最大部分，即工人人口，只能在非常狭窄的范围内扩大自己的消费，另一方面，随着资本主义的发展，对劳动的需求，虽然绝对地说是在增加，但相对地说却在减少。此外还有一点：一切平衡都是偶然的，各个领域中使用资本的比例固然通过一个经常的过程达到平衡，但是这个过程的经常性本身，正是以它必须经常地、往往是强制地进行平衡的那种经常的比例失调为前提。\n我们这里要考察的，只是资本在它向前发展的不同阶段所经历的形式。因此，不准备对实际生产过程在其中进行的现实关系加以分析。这里总是假定商品按其价值出卖。不考察资本的竞争，不考察信用，同样不考察实际的社会结构，――社会决不仅仅是由工人阶级和产业资本家阶级组成的，因此，在社会中消费者和生产者不是等同的：第一个范畴即消费者范畴（消费者的收入有一部分不是第一性的，而是第二性的，是从利润和工资派生的）比第二个范畴[即生产者范畴]广得多，因而，消费者花费自己收入的方式以及收入的多少，会使经济生活过程，特别是资本的流通和再生产过程发生极大的变化。可是，我们在考察货币时[118]已经看到，就货币一般是一种与商品的实物形式不同的形式来说，就它作为支付手段的形式来说，货币本身就包含着危机的可能性，而这一点，在考察资本的一般性质时，用不着对成为实际生产过程的一切前提的进一步的现实关系加以说明，就更加清楚地表现出来了。\n[705]大卫・李嘉图接受了庸俗的萨伊的（其实是属于詹姆斯・穆勒的）观点（我们谈这个微不足道的人物时，还要讲到这种观点），认为生产过剩，至少市场商品普遍充斥是不可能的。这种观点是以产品同产品交换[119]这一论点为基础的，或者，正如穆勒所想象的那样，是以“卖者和买者之间的形而上学的平衡”[120]为基础的，由此还进一步得出结论说，需求仅仅决定于生产本身，或者说，需求和供给完全一致。这种论点也采取李嘉图所特别喜爱的形式，即认为任何数额的资本在任何国家都能够生产地加以使用。\n李嘉图在第二十一章（《积累对于利润和利息的影响》）中说：“萨伊先生曾经非常令人满意地说明：由于需求只受生产限制，所以任何数额的资本在一个国家都不会得不到使用。任何人从事生产都是为了消费或出卖，任何人出卖都是为了购买对他直接有用或者有助于未来生产的某种别的商品。所以，一个人从事生产时，他不成为自己产品的消费者，就必然成为他人产品的买者和消费者。不能设想，他会长期不了解为了达到自己所追求的目的，即获得别的产品，究竟生产什么商品对他最有利。因此，他不可能继续不断地〈这里根本不是说永远〉生产没有需求的商品。”（第339―340页）\n到处都力求做到前后一贯的李嘉图，发现他的权威萨伊在这里跟他开了个玩笑。他在上述引文的注释中说：\n“萨伊先生说：‘和资本的使用范围相比，闲置资本越多，资本借贷的利率就越下降。’（萨伊[《论政治经济学》1814年巴黎第2版]第2卷第108页）萨伊先生的这句话同他的上述论点完全一致吗？如果任何数额的资本在一个国家都能够得到使用，怎么能说，和资本的使用范围相比资本会过多呢？”（第340页注）\n因为李嘉图引证萨伊的话，我们在后面考察萨伊这个骗子本人的观点时将批判萨伊的论点。"
}