{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "030",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "”\n｛可见，在最后一句话中，斯密又回到正确的价值规定上来了。这句话在第259页。价值由劳动量决定。在考察斯密对剩余价值的解释时应把这作为一个例子举出来。如果城市和农村相互交换的商品的价格是代表等量劳动，那末商品的价格就等于商品的价值。因此，不论哪一方面的利润和工资都不能决定这些价值，倒是这些价值的分配决定利润和工资。因此，斯密也发现，以较小量劳动交换农村较大量劳动的城市，在同农村的交往中会取得超额利润和超额工资。如果城市不是把自己的商品高于其价值卖给农村，这种情况就不会发生。那样的话，“利润和工资”就不会提高到“它们的自然水平以上”。所以，如果利润和工资处于“它们的自然水平”，那就不是由它们决定商品价值，而是它们自己由商品价值决定。那时，利润和工资就只能从既定的、作为它们前提的商品价值的分配中产生；但是这个价值不能由利润和工资决定，不能从作为价值本身的前提的利润和工资得出来。｝\n“这种规约，造成了城市的商人和手工业者对农村的土地所有者、租地农场主和农业工人的优势地位，并且破坏了城乡贸易中没有这种规约时存在的自然平衡。现有社会的全年劳动总产品，每年都是在这两部分不同的居民之间分配的。由于有这种〈城市的〉规约，城市居民就会得到比没有这种规约时较大的一部分产品，农村居民则得到较小的一部分。城市每年为输入的粮食和原料实际支付的价格，也就是城市每年输出的工业品和其他商品的量。后者卖得越贵，前者就买得越便宜。因此，城市的实业活动就变得比较有利，农村的实业活动则变得比较不利。”（第258―260页）\n这样，按照斯密本人对问题的解释，如果城市和农村的商品都按这些商品各自包含的劳动量出卖，那它们就是按照自己的价值出卖，因而，两方面的利润和工资都不能决定这些价值，倒是利润和工资由商品的价值决定。关于因资本有机构成不同而有所不同的利润的平均化，在这里和我们无关；因为它不仅不会造成利润的差别，反而会使利润趋于同一水平。\n[559]“城市的居民，由于集中在一个地方，彼此间容易交往和达成协议。因此，城市中甚至最无关紧要的行业，也几乎到处都组成了行会……”（第261页）“农村的居民，由于居住分散，彼此距离较远，就不那么容易结合起来。他们不仅从来没有组织过行会，甚至连行会精神也从来没有在他们中间盛行过。人们从未认为，为了使人能够从事农业这种农村的主要行业，有必要建立学徒制度。”（第262页）\n在这里，斯密还谈到了“分工”的不利方面。农民的劳动，比受分工支配的制造业工人的劳动，具有更大程度的脑力性质：\n“从事那种必需随着气候的每一变化和其他许多情况的变化而变化的工作，比从事那种同一的或者差不多同一的操作，要求更高得多的判断力和预见性。”（第263页）\n分工使劳动的社会生产力，或者说，社会劳动的生产力获得发展，但这是靠牺牲工人的一般生产能力来实现的。所以，社会生产力的提高不是作为工人的劳动的生产力的提高，而是作为支配工人的权力即资本的生产力的提高而同工人相对立。如果说城市工人比农村工人发展，这只是由于他的劳动方式使他生活在社会之中，而土地耕种者的劳动方式则使他直接和自然打交道。\n“在欧洲，城市实业活动到处都对农村实业活动占优势，这并不完全是由于行会和行会规约。这种优势还依靠许多其他的规定：对外国工业品和外国商人运来的一切商品课以高额关税，也是为了同样的目的。”（第265页）“这些规定保护着它们〈城市〉不受外国人的竞争。”（同上）\n这已经不是个别城市的资产阶级的行动，而是作为民族的主要部分，或者甚至作为国会的第三等级，或者作为下院，在全国范围内实行立法的那个资产阶级的行动了。城市资产阶级为了反对农村而实行的特别措施，就是消费税和入城税，一般说来，是间接税，这种间接税起源于城市（见休耳曼的著作）[77]，直接税则起源于农村。看起来，例如，消费税只是城市间接课在自己身上的税。农村居民据说必须预先缴纳这种税，但他让别人在产品的价格内把它交回来。不过在中世纪，情况并不是这样。对于农村居民劳动产品的需求，――在农村居民要把自己的产品变为商品和货币的情况下，――在多数场合，都被强制地局限于城市范围，所以农村没有可能把城市税总额加到自己产品的价格上去。\n“在英国，城市实业活动对农村实业活动的优势，过去似乎比现在更大。与上世纪〈十七世纪〉和本世纪〈十八世纪〉初期相比，现在农村工人的工资和工业工人的工资更加接近了，而农业资本的利润也和工商业资本的利润更加接近了。这种变化，可以看作是城市实业活动得到特别鼓励的必然结果，尽管这种结果出现得相当晚。城市积累起来的资本，随着时间的推移，变得如此之大，以致把它投入城市固有的实业中去，已经不可能获得以前的利润了。城市固有的实业，和其他一切实业一样，都有自己的界限，而资本的增长，由于使竞争加剧，必然会降低利润。"
}