{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "040",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n一般说来，应该承认，在原始的、资本主义前的生产方式下，农业生产率高于工业，因为自然在农业中是作为机器和有机体参与人的劳动的，而在工业中，自然力几乎还完全由人力代替（例如手工业等等）。在资本主义生产蓬勃发展的时期，同农业比较，工业生产率发展很快，虽然工业的发展以农业中可变资本和不变资本之比已经发生巨大变化为前提，就是说，以大批人从土地上被赶走为前提。以后，生产率无论在工业中或农业中都增长起来，虽然速度不同。但是工业发展到一定阶段，这种不平衡必定开始缩小，就是说，农业生产率必定比工业生产率相对地增长得快。这里包括：（1）懒惰的农场主被实业家，农业资本家所取代，土地耕种者变为纯粹的雇佣工人，农业大规模经营，即以积聚的资本经营；（2）特别是：大工业的真正科学的基础――力学，在十八世纪已经在一定程度上臻于完善；那些更直接地（与工业相比）成为农业的专门基础的科学[494]――化学、地质学和生理学，只是在十九世纪，特别是在十九世纪的近几十年\n［注：即四十年代和五十年代。――编者注］\n，才发展起来。\n根据对两个不同生产部门的商品价值的简单比较，来谈两个部门生产率的大小，是荒谬的。如果1800年1磅棉花值2先令，1磅棉纱值4先令，而1830年棉花的价值是2先令，或者比如说，是18便士，棉纱的价值是3先令或1先令8便士，那就可以比较这两个部门生产率增长的比例。但是，所以可能这样做，只是因为拿1800年的水平作为出发点。可是，如果根据1磅棉花值2先令，1磅棉纱值3先令，就是说，如果根据生产棉花的劳动比纺纱工人的（新加）劳动多一倍，就得出结论说，一种劳动的生产率比另一种劳动的生产率高一倍，这是荒谬的，――这就象因为织造画布比画家在布上绘成的画便宜，就说画家的劳动比织造画布的劳动生产率低一样荒谬。\n这里，只有下面的说法才是正确的（如果“生产率”这个概念，也是从资本主义意义即生产剩余价值这个意义上理解，同时考虑到产品的相对量）：\n如果平均说来，为了在棉纺织工业中使用100个工人花费100镑，按照生产条件，必须在原料、机器等等｛价值既定｝上花费500镑，另一方面，如果为了在小麦生产中使用100个工人，同样花费100镑，在原料和机器上必须花费150镑，那末，在前一种情况下，可变资本占总资本600镑的1/6，占不变资本的1/5；在后一种情况下，可变资本占总资本250镑的2/5，占不变资本的2/3。这样，投入棉纺织工业的每100镑，只能包含16＋（2/3）镑可变资本，而必须包含83＋（1/3）镑不变资本；在后一种情况下，却包含40镑可变资本和60镑不变资本。在前一种情况下，可变资本占总资本的1/6即[16＋（2/3）]％，在后一种情况下占40％。现在价格史方面的著作少得可怜，这是很明显的。当理论还没有指明必须研究的究竟是什么时，这方面的著作也不能不少得可怜。在剩余价值率既定，比方说，等于20％时，剩余价值在前一种情况下是3＋（1/3）镑（因而，利润等于[3＋（1/3）]％）；在后一种情况下是8镑（因而，利润等于8％）。棉纺织工业中劳动的生产率不如谷物生产中劳动的生产率高，却正是因为棉纺织工业中劳动的生产率较高（就是说，棉纺织工业中的劳动在生产剩余价值的意义上生产率不那么高，是因为它在生产产品的意义上生产率较高）。顺便指出，很明显，例如在棉纺织工业中，[总资本和可变资本之间]1∶（1/6）这个比例只有在不变资本（取决于机器等）花费比如说10000镑，工资花费2000镑，因而总资本是12000镑的情况下才有可能。如果只花费6000，其中工资是1000，那末机器的生产率就会比较低等等。如果只花费100镑，那就根本不能经营。另一方面，可能在花费23000镑的情况下，机器效率增大，其他方面有节约等等，以致也许用不着把全部19166＋（2/3）镑用于不变资本，较多的原料和同量的劳动所需要的机器等等少了（按价值），而且在这上面将节省1000镑。于是，可变资本对不变资本之比又会增大，但这不过是因为资本绝对增加了。这是阻碍利润率下降的一个因素。两笔12000镑的资本，会和一笔23000镑的资本生产同量的商品，但是，第一，商品会贵些，因为它们多花费了1000镑；第二，利润率会低一些，因为在23000镑资本中，可变资本占的份额大于总资本的1/6，因而大于两笔12000镑资本总额内可变资本所占的份额。[494]\n[494]（一方面，随着工业的进步，机器效率更高，也更便宜，因而，如果农业中使用的机器和过去数量相同的话，农业中这部分不变资本会减少；但是机器数量的增加快于它的价格的降低，因为机器这个要素在农业中的发展还是薄弱的。另一方面，随着农业生产率的增长，原料，比如说棉花，价格下降，因而，原料作为价值形成过程的组成部分，和原料作为劳动过程的组成部分，不是按照同一比例增加的。"
}