{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "017",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "在两种情况下，工资都是一样的。1磅纱在两种情况下都值1＋（3/10）先令。因为1磅棉花的价值＝1先令，所以，在1磅纱中包含的新加劳动在两种情况下都是3/10先令，或3＋（3/5）便士（或18/5便士）。\n可是，在假定的条件下，每磅纱中价值和剩余价值之比是大不相同的。在第一种情况下，因为必要劳动＝20镑，剩余劳动＝4镑，或者说，前者＝10小时，后者＝2小时，剩余劳动和必要劳动之比是2∶10，或者说，1∶5。（同样可以说，4镑∶20镑＝4/20＝1/5。）因此，在这种情况下，[物化]在1磅纱中的[新加劳动]3＋（3/5）便士中，包含着1/5无酬劳动＝18/25便士，或72/25法寻，即2＋（22/25）法寻。而在第二种情况下，必要劳动是20镑（10劳动小时），剩余劳动＝8镑（4劳动小时）。剩余劳动和必要劳动之比是8∶20＝8/20＝4/10＝2/5。因此，[物化]在1磅纱中的[新加劳动]3＋（3/5）便士中，无酬劳动是这一数目的2/5，即5＋（19/25）法寻，或1便士1＋（19/25）法寻。[659]虽然在两种情况下1磅纱具有同一价值，并且在两种情况下支付同样的工资，但是1磅纱包含的剩余价值，在一种情况下比在另一种情况下多一倍。在作为产品的一定部分的单位商品中，劳动价值和剩余价值的比例，自然应当同全部产品中的比例一样。\n在一种情况下[在12小时的工作日中把1866＋（2/3）磅棉花纺成纱]，用于棉花的预付资本等于93＋（1/3）镑，而用于工资的预付资本是多少呢？这里，用于把1600磅棉花纺成纱的工资等于20镑，因而用于把追加的266＋（2/3）磅棉花纺成纱的工资等于3＋（1/3）镑。因此，工资总共用了23＋（1/3）镑。而全部支出等于[不变]资本93＋（1/3）镑＋[23＋（1/3）］镑＝116＋（2/3）镑。产品＝121＋（1/3）镑。这里[可变]资本的追加支出3＋（1/3）镑只提供13＋（1/3）先令（或2/3镑）的剩余价值。（20镑∶4镑＝[3＋（1/3）］镑∶（2/3）镑。）\n相反，在另一种情况下[在14小时的工作日中把1866＋（2/3）磅棉花纺成纱]，预付资本只有93＋（1/3）镑＋20镑＝113＋（1/3）镑，而在4镑剩余价值上又加上了4镑。在两种情况下生产出来的纱的数量一样，纱的价值一样，就是说，这两种纱代表相等的劳动总量；但是这两个相等的劳动总量，虽然工资相同，却是由大小不等的两笔资本推动的；相反，工作日的长度是不等的，因而，无酬劳动的量就不同。就单独每一磅纱来考察，花费在它上面的工资的量，或者说，它所包含的有酬劳动的量，是不等的。这里，同样多的工资分配在较大量的商品上，不是因为劳动的生产率在一种情况下比在另一种情况下高，而是因为在一种情况下被推动的无酬剩余劳动总量比在另一种情况下大。因此，用同量的有酬劳动，在一种情况下生产的纱的磅数比在另一种情况下多，虽然在两种情况下总共都生产了等量的纱，两种等量的纱代表等量的总劳动（有酬劳动和无酬劳动）。相反，如果在第二种情况下劳动生产率提高的话，那末，无论如何（不论剩余价值同可变资本的比例怎样）1磅纱的价值都要下降。\n因此，在这种情况下，如果说，因为1磅纱的价值是既定的，等于1先令3＋（3/5）便士，其次，新加劳动的价值是既定的，等于3＋（3/5）便士，并且因为根据假定，工资是相同的，即必要劳动时间不变，所以剩余价值一定会相同，两笔资本在其他条件相同的情况下生产出来的纱一定会带来相同的利润，那末，这种说法是错误的。如果谈的是1磅纱，那倒是对的，但这里谈的是生产了1866＋（2/3）磅纱的一笔资本。为了要知道这笔资本从1磅纱中得到多大的利润（其实是剩余价值），我们必须知道工作日有多长，或者说，这笔资本（在生产率既定的情况下）推动的无酬劳动的量有多大。但是这从单位商品上是看不出来的。\n可见，李嘉图只是研究了我称为相对剩余价值的东西。他是从工作日长度既定这一前提出发的（斯密和他的前辈似乎也是从这一前提出发的）。（至多，在斯密著作中提到过不同的劳动部门中工作日长度的差别，而这种差别已由劳动的较大强度、困难、使人厌恶的性质等抵销或补偿。）从这个前提出发，李嘉图总的说来正确地阐明了相对剩余价值。但是在谈到他的研究的主要论点之前，我们还要引几段引文来说明李嘉图的观点。\n“工业中100万人的劳动总是生产出相同的价值，但并非总是生产出相同的财富。”（同上，第320页）\n这就是说，他们一天劳动的产品总是100万工作日的产品，包含同一劳动时间，而这种说法是错误的，或者，只有在考虑到不同劳动部门的不同困难程度等情况而普遍确立同一正常工作日的时候才可能是正确的。\n可是，即使在这样的时候，在这里用一般形式表述出来的这个论点还是错误的。假定正常工作日等于12小时。"
}