{
  "metadata": {
    "file_name": "volume_26-2_007_[第十四章]亚・斯密的地租理论.html",
    "title": "[第十四章]亚・斯密的地租理论",
    "chunk_id": "010",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "劳动和利润，在这两类金属的价格中都占大部分。”（第1卷第353―354页）\n斯密在这里正确地说明了C表的情况\n［注：见第302―303页。――编者注］\n谈到贵金属时，斯密又重复说明了他在谈到地租时用来代替自然价格的足够价格。在谈非农业生产的地方，他没有必要这样做，因为在这里，按照他最初的说明，足够价格和自然价格是一致的；这就是支付预付资本和平均利润的那个价格。\n“贵金属在一个较长时间内可以出卖的最低价格……是由决定其他所有商品的最低普通价格的那些原则调节的。这种最低价格，是由贵金属从矿山进入市场通常所需要的资本决定的，也就是由这个劳动过程中通常所消费的食物、衣服、住宅决定的。这个价格必须至少足够补偿这笔资本并提供普通利润。”（第1卷第359页）\n说到宝石，斯密指出：\n“对宝石的需求，完全是由它们的美丽引起的。它们只用于装饰。它们的美丽，又由于宝石稀少，或由于从矿山开采宝石困难和费用大，而显得更加珍贵。因此，在大多数情况下，工资和利润几乎占了宝石高昂价格的全部。地租在宝石价格中只占极小的份额，甚至常常不占任何份额。只有最富饶的矿山才能提供大一点的地租。”（第1卷第361页）\n这里只可能产生级差地租：\n“因为全世界的贵金属和宝石的价格，是由最富饶的矿山的产品价格调节的，所以任何一个矿山能向土地所有者提供的地租，不是和该矿山的绝对富饶程度相适应，而是和它的所谓相对富饶程度，也就是它比其他同类矿山优越的程度相适应。如果发现了新矿山，它比波托西矿山优越的程度跟波托西矿山比欧洲矿山优越的程度一样，那末银的价值就会因此大大降低，以致连波托西矿山也不值得去开采了。”（第1卷第362页）\n比较不富饶的贵金属矿和宝石矿的产品，不提供任何地租，因为决定市场价值的始终是最富饶的矿山，并且不断有更富饶的新矿被开发，不断按上升序列运动。因而，比较不富饶的矿山的产品是低于它们的价值而仅仅按照它们的费用价格出卖的。\n“如果一种产品的价值主要由它的稀少决定，那末产品的充裕必然使产品价值降低。”（第1卷第363页）\n在这以后，斯密又得出了多少是错误的结论。\n“地面上的地产却是另外一种情况。它们的产品的价值和它们所提供的地租的价值，都是同它们的绝对肥力而不是同它们的相对肥力成比例。生产一定量食物、衣服材料和住房材料的土地，总能给一定的人数提供吃穿住；而且，不管土地所有者在这一产品中占有多大份额〈问题恰恰在于土地所有者在产品中能否占有份额和占有多大份额〉，这个份额[632]总是使他能相应地支配这些人的劳动和这种劳动所能给他提供的商品。”（第1卷第363―364页）\n“最贫瘠的土地的价值，并不因为邻近有最肥沃的土地而减少。相反，它的价值通常还因此而提高。肥沃土地养活的大量人口，为贫瘠土地的许多产品创造市场；这些产品决不能在靠贫瘠土地本身的产品养活的人们中间找到这种市场。”\n（但这只适用于这样的场合，即贫瘠土地所生产的和邻近肥沃土地所生产的不是同一种产品，贫瘠土地的产品不同比较肥沃的土地的产品竞争。就这样的场合来说，斯密是对的，这对理解各种土地产品的地租总额怎么会由于生产食物的土地肥沃而增加，确实是有重要意义的。）\n“凡是能够使生产食物的土地的肥力提高的措施，不仅使经过改良的土地的价值增加｛可以使这个价值减少，甚至化为乌有｝，而且还使其他许多土地的价值也同样增加，因为创造了对它们产品的新的需求〈或者，更确切地说，创造了对新产品的需求〉。”（第1卷第364页）\n斯密的上述一切仍然没有解释他假定对于生产食物的土地来说存在的绝对地租。斯密合理地指出，绝对地租对于其他土地例如矿山来说，也可能不存在，因为后者在数量上相对地说总是无限的（同需求相比），以致土地所有权在这里不可能对资本进行任何抵抗；土地所有权即使在法律上存在，在经济上也是不存在的。\n（见第641页关于房租）[94][632]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[641]（见第632页）关于房租，亚・斯密说：\n“全部房租中超过足够提供合理利润〈建造这所房屋的房主的利润〉的部分，自然归入地皮租；当土地所有者和房主是两个不同的人时，这一部分在大多数情况下全部付给前者。在远离大城市的乡村中的房屋，可以随意选择空地，只提供很少一点地皮租，或者说，不超过房屋所占土地用于农业时所能提供的地租。”（第5篇第2章）\n在房屋地皮租上，位置是级差地租的决定性因素，正象在农业地租上，土地肥力（和位置）是级差地租的决定性因素一样。\n亚・斯密同重农学派一样，特别偏重农业和土地所有者，并持有重农主义观点，认为农业和土地所有者是最适当的课税对象。他说：\n“地皮租和普通地租，都是土地所有者往往无须亲自操劳费心而唾手可得的一种收入。这种收入如有一部分拿去弥补国家开支，任何一种生产活动也不会因此受到损害。"
}