{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "029",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "即使就全部年产品来看，下述说法是正确的：在把农业资本中由机器等构成的整个部分，[480]以及农产品中直接投回农业生产的部分扣除之后，剩余价值在租地农场主和工业家之间的分配（因而，归租地农场主的剩余价值也在租地农场主自己和土地所有者之间的分配），必然决定于工业和农业在产品总价值中所占份额的量，――那末，当我们说的是构成共同收入基金的产品时，这种说法是否正确就大成问题。收入（这里把再转化为新资本的部分除外）是由加入个人消费的产品构成的，这里的问题是工业家、租地农场主和土地所有者从这个大锅里究竟各取多少。取出的各部分，是不是由工业和原产品生产在构成收入的产品价值中所占的份额决定的？换句话说，是不是由构成收入的全部产品的价值所分成的农业劳动和工业劳动的份额决定的？\n前面我已经指出\n［注：见本卷第1册第248―255页。――编者注］\n，构成收入的产品量，不包括作为劳动工具（机器）、辅助材料、半成品和半成品的原料加入生产并构成劳动年产品的一部分的一切产品。它不仅不包括原产品生产中使用的不变资本，而且不包括机器制造业者的不变资本，以及租地农场主和[工业]资本家的虽然加入劳动过程但不加入价值形成过程的全部不变资本。其次，它不仅不包括不变资本，而且不包括那些不加入个人消费的产品――这些产品代表其生产者的收入，并加入作为收入来消费的那些产品的生产者的资本，以补偿用掉的不变资本。\n作为收入来消费的，并且事实上无论按使用价值还是按交换价值都代表财富中构成收入的部分的产品量，如我前面所指出的\n［注：见本卷第1册第238―248页。――编者注］\n，可以看作仅仅由（一年内）新加劳动构成，因而也仅仅归结为收入，即工资和利润（利润又分解为[留在资本家手里的]利润、地租、税收等），其中既丝毫不包含加入生产的原料的价值，也丝毫不包含加入生产的机器或者一般说劳动资料损耗的价值。因此，如果我们考察这种收入（把收入的各种派生形式完全撇开不谈，因为这些形式只是表示收入所有者把他在上述产品量中得到的份额转让给别人，或者是为了支付服务报酬等等，或者是为了还债等等），并假定其中工资占1/3，利润占1/3，地租占1/3，而产品按价值等于90镑，那末，每项收入的所得者都可以从总量中取得等于30镑的产品。\n既然形成收入的产品量仅仅由新加（一年内加入的）劳动构成，那末，看来似乎很简单：如果农业劳动在这个产品量中占2/3，工业劳动占1/3，那末，工业家和农业主彼此就按照这个比例来分配价值。上述产品量价值的三分之一归工业家，三分之二归农业主，而且工业中和农业中实现的剩余价值的比例量（假定两个部门的剩余价值率一样），将同工业和农业在总产品价值中所占的份额相适应；地租将同租地农场主的利润量成比例增长，因为地租是象虱子一样叮着利润的。但是，这样来论述问题终究是错误的。问题在于，由农业劳动[产品]构成的一部分价值，将形成那些生产固定资本以补偿农业中损耗的固定资本的工厂主的收入。因此，形成收入的产品的价值组成部分之间的比例即农业劳动和工业劳动之间的比例，决不表示形成收入的产品量的价值或这个产品量本身在工业家和租地农场主之间分配的比例，也不表示工业和农业参与总生产的比例。\n洛贝尔图斯接着说：\n“但是，原产品价值和工业品价值的相应高度，或者说，两者在全部产品价值中所占的份额，又只是分别由原产品生产的劳动生产率和工业的劳动生产率决定的。原产品生产的劳动生产率越低，原产品的价值越高，反过来也是一样。同样，工业劳动的生产率越低，工业品的价值越高，反过来也是一样。因此，如果一般租的高度是既定的，那末，由于高的原产品价值造成高的地租和低的资本盈利，而高的工业品价值造成高的资本盈利和低的地租，――地租的高度和资本盈利的高度不仅应当彼此成反比，而且应当同相应的劳动的生产率，即原产品生产劳动和工业劳动的生产率成反比。”（第123页）\n把两个不同生产领域的生产率拿来比较，这只能是相对的。就是说，取任何一点，比如说，大麻的价值和麻布的价值即它们所包含的劳动时间的相对量之比1∶3作为出发点。如果这个比例改变了，那末，说这两种不同劳动的生产率有了改变，是正确的。但是，如果因为生产一盎斯金[481]所需要的劳动时间等于3，生产一吨铁所需要的劳动时间也等于3，就说金的“生产率低于”铁，那就错了。\n两种商品的价值比例，表示生产一种商品比生产另一种商品花费较多的劳动时间；但是，不能因此就说，一个生产部门比另一个“生产率高”。这样说，只有在两者都把劳动时间用于生产同一使用价值的时候，才是正确的。\n因此，如果原产品价值和工业品价值之比是3∶1，由此决不能得出结论说，工业生产率三倍于农业。只有这个比例改变了，例如变成4∶1或3∶2或2∶1等等，才可以说，两个部门的相对生产率有了改变。因而，只有在生产率提高或降低的情况下才可以这样说。"
}