{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "018",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "Ⅰ不能卖得更贵，因为决定市场的不是它，而是和它相对的Ⅳ、Ⅲ、Ⅱ。Ⅰ所能做的，只是按照每吨1＋（5/6）镑的价格提供追加供给。\nⅠ不支付地租这个事实，是由市场价值等于它的费用价格造成的。\n但这个事实是下列情况的后果：\n第一，Ⅰ相对不肥沃。它必须按照1＋（5/6）镑提供追加的60吨。假定它用100镑资本不只是提供60吨，而是提供64吨，比Ⅱ少1吨。在这种场合，只要在这一等级投入93＋（3/4）镑资本，就足以提供60吨。这样Ⅰ的每吨个别价值就是1＋（7/8）镑，或1镑17＋（1/2）先令，而它的费用价格就是1镑14＋（3/8）先令。因为市场价值等于1＋（5/6）镑，或1镑16＋（2/3）先令，所以市场价值和费用价格之间的差额就等于2＋（7/24）先令。按60吨计算，[593]地租就是6镑17＋（1/2）先令。\n由此可见，如果一切条件不变，Ⅰ只要比现在肥沃1/15（因为60/15＝4），它就还会支付一部分绝对地租，因为在市场价值和它的费用价格之间存在一个差额，虽然这个差额比它的个别价值和它的费用价格之间的差额小。因此在这里，最坏的土地如果比我们假定的肥沃一些，也还会提供地租。如果Ⅰ比现在绝对肥沃一些，那末Ⅱ、Ⅲ、Ⅳ和它相比，就相对不肥沃一些。Ⅰ的个别价值和它们的个别价值之间的差额就比较小。因此，Ⅰ不提供任何地租这一点，是在同样程度上由两个情况造成的：它自己既不绝对肥沃一些，Ⅱ、Ⅲ、Ⅳ也不相对不肥沃一些。\n但是第二，假定Ⅰ的产量是既定的，100镑资本生产60吨。如果Ⅱ、Ⅲ、Ⅳ，特别是作为新的竞争者出现在市场上的Ⅳ，和Ⅰ相比不仅相对不肥沃一些，而且绝对不肥沃一些，那末Ⅰ就会提供地租，虽然这只是一部分绝对地租。事实上，因为市场按照1＋（5/6）镑吸收292＋（1/2）吨，所以较少的吨数，例如280吨，市场就会按照高于1＋（5/6）镑的市场价值来吸收。但是任何高于1＋（5/6）镑即高于Ⅰ的费用价格的市场价值，都会为Ⅰ提供地租——它等于市场价值减Ⅰ的产品的费用价格。\n因此，也可以说，Ⅰ不提供地租是由于Ⅳ绝对肥沃，因为在市场上只有Ⅱ和Ⅲ是竞争者的时候，Ⅰ还提供地租，甚至当Ⅳ出现了，也就是说，即使有追加的供给，但只要Ⅳ使用资本100镑生产出来的不是92＋（1/2）吨，而只是80吨，Ⅰ仍会继续提供地租，虽然比原来的少些。\n第三，我们曾假定，花费资本100镑，绝对地租是10镑，即资本的10％，或费用价格的1/11，因而在农业上资本100镑生产出来的产品价值等于120镑，其中10镑是利润。\n但是不要以为，如果我们说“在农业上花费资本100镑”，并且如果一个工作日等于1镑，那就是在农业上也花费了100工作日。一般说来，如果资本100镑等于100工作日，那末不管这笔资本花费在什么生产部门，都不能说[这笔资本的产品等于100工作日]。假定1镑金等于一个12小时的工作日，并且假定这就是正常的工作日。这里产生的第一个问题就是：对劳动的剥削率怎样？也就是说，在12小时中，工人有几小时为自己，为再生产自己的工资（等价物）劳动？他又有几小时白白地为资本家劳动？也就是说，资本家没有支付报酬却拿来出卖的那个劳动时间，因而是形成剩余价值的源泉、资本增殖的源泉的那个劳动时间有多大？如果这个比率等于50％，那末工人就是为自己劳动8小时，为资本家白白地劳动4小时。产品等于12小时，或1镑（因为根据假定，1镑金包含12小时劳动时间）。在这等于1镑的12小时中，8小时补偿资本家支付给工人的工资，4小时构成资本家的剩余价值。因此，花费工资13＋（1/3）先令，会得到剩余价值6＋（2/3）先令。换句话说，花费资本1镑，会得到剩余价值10先令，花费100镑，会得到50镑。在这种情况下，用资本100镑生产出来的商品的价值会等于150镑。资本家的利润一般地说在于出卖产品中包含的无酬劳动。正常的利润就是来自出卖不支付报酬的东西。\n[594]第二个问题就是：资本的有机构成怎样？资本的价值中由机器等和原料构成的那一部分，只不过在产品中再生产出来，再现出来，它是保持不变的。对于资本的这个组成部分，资本家必须按其价值支付。因此，它是作为既定的、预定的价值加入产品的。只有被资本家使用的劳动仅仅有一部分得到资本家的支付，虽然它全部加入产品的价值并被资本家全部购买。因此，在假定上述的对劳动的剥削率的情况下，等量资本的剩余价值的大小取决于资本的有机构成。如果资本a的构成是80c＋20v，产品的价值就等于110，利润就是10％（虽然在产品中包含的无酬劳动是50％）。如果资本b的构成是40c＋60v，产品的价值就等于130，利润就是30％，虽然产品中也还是只包含50％的无酬劳动。如果资本c的构成是60c＋40v，产品价值就等于120，利润就是20％，虽然这里包含的无酬劳动也是50％。"
}