{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "013",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "因此，洛贝尔图斯从这里得出的不应该是这个结论：租地农场主支付地租是因为他的利润率比工业中的利润率高；而应该完全是另一个结论：租地农场主支付地租是因为他由于计算错误而满足于较低的利润率。本人是租地农场主的儿子，并且十分熟悉法国租佃关系的魁奈医生，是不会欣然同意洛贝尔图斯的。魁奈在“预付”项目下，在“年预付”中，把租地农场主所使用的“原料”价值计算为10亿，尽管租地农场主会把这个原料以实物形式再生产出来。\n在一部分工业中几乎完全不存在固定资本，或者说，机器设备，而在另一部分工业中，在整个运输业中，即在（用马车、铁道、船舶等）使位置发生变化的工业中，则根本不使用原料而只使用生产工具。这些工业部门除了利润之外是否还提供地租呢？这种工业部门同例如采矿工业有什么区别呢？在这两种场合，都只有机器设备和辅助材料，例如轮船、火车头和矿山所用的煤，马的饲料等。为什么利润率的计算在一种生产部门中要不同于另一种生产部门呢？假定农民用在生产上的实物形式的预付占他的全部预付资本的1/5，另外，用于购买机器和支付工资的预付占4/5，而全部支出[按价值]等于150夸特。其次，如果农民得到10％的利润，那末利润就是15夸特。因此，总产品等于165夸特。如果农民从他的预付资本中扣除1/5，即30夸特，而15夸特只用120夸特来除，他的利润就等于[12＋（1/2）]％。\n我们还可以这样来说明。农民的产品价值或他的产品等于165夸特（330镑）。他把自己的预付计算为120夸特（240镑）。这笔预付的10％就是12夸特（24镑）。但是他的总产品等于165夸特，因此，其中总共扣去132夸特[补偿货币支出和它的10％的利润]，余下33夸特。但是在33夸特中30夸特是以实物形式支出的。于是剩下3夸特（＝6镑）作为超额利润。这个农民的总利润等于15夸特（30镑）而不是12夸特（24镑）。因此，他能够支付3夸特或6镑的地租，并且可以认为同其他任何资本家一样得到了10％的利润。但是这个10％只存在于想象中。实际上他预付的不是120夸特，而是150夸特，它的10％就是15夸特或30镑。实际上他少得了3夸特，即他已经得到的12夸特的1/4，[459]换句话说，他少得了他应该得到的全部利润的1/5，――这是因为，他没有把自己预付的1/5当作支出计算进去。因此，只要农民学会按资本家的方法计算，他就会立刻停止支付地租，因为地租正等于他的利润率同普通利润率之间的差额。\n换句话说，包含在165夸特中的无酬劳动产品等于15夸特，或30镑，或30劳动周。如果这30劳动周或15夸特或30镑用150夸特的总预付来除，那末结果只是10％；如果只用120夸特来除，那就会得出较高的利润率。因为用120夸特除12夸特的结果是10％，而用120夸特除15夸特，则不是10％，而是[12＋（1/2）]％。这就是说：虽然农民作了上述实物预付，但是因为他没有按照资本家的方法把它们计算进去，所以他不是用自己的全部预付额来除他所积攒的剩余劳动。这样一来，这个剩余劳动就会代表比其他生产部门高的利润率，就能提供地租，因此，这个地租完全是基于计算错误。如果农民知道，为了用货币来计算他的预付，并因此把这种预付看作商品，他完全没有必要预先把它变成实在货币，即把它出卖，那末整个故事也就完了。\n没有这种计算错误（许多德国农民会犯这种错误，但是没有一个资本主义租地农场主会犯这种错误），洛贝尔图斯的地租就不可能存在。这种地租只有在原料加入生产费用的地方才有可能存在，而在原料不加入生产费用的地方就不可能存在。它只有在原料加入生产而不被生产者计算的地方才有可能存在。但是它在原料不加入生产的地方就不可能存在，――尽管洛贝尔图斯先生不是想从计算错误得出地租，而是想从预付中缺少一个实际项目得出地租。\n我们以采矿工业或渔业为例。原料在这里只是作为辅助材料加入生产，但这一点我们可以撇开不谈，因为机器的采用也总是（除了极少数例外）以辅助材料即机器的生活资料的消费为前提。假定一般利润率为10％。100镑用在机器和工资上。为什么因为这100不是用在原料、机器和工资上[而仅仅用在机器和工资上]，它的利润就要大于10呢？或者说，为什么因为这100仅仅用在原料和工资上，它的利润就要大于10呢？如果说这里存在某种差别，那末引起这种差别的原因只能是：在不同情况下不变资本和可变资本的价值之比一般是不同的。这种不同的比例即使在剩余价值率假定不变的情况下也会提供不同的剩余价值。而不同的剩余价值对等量资本之比，必然得出不同的利润。但是，从另一方面说，一般利润率正是意味着把这些差别拉平，把资本的有机组成部分抽象化，把剩余价值分配得使等量资本提供等量利润。"
}