{
  "metadata": {
    "file_name": "volume_26-2_006_[第十三章]李嘉图的地租理论（结尾）.html",
    "title": "[第十三章]李嘉图的地租理论（结尾）",
    "chunk_id": "009",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "”\n资本家是工人的直接剥削者，他不仅是剩余劳动的直接占有者，而且是剩余劳动的直接创造者。但是，因为剩余劳动对产业资本家来说只有通过生产并在生产过程中才能实现，所以产业资本家本身就是这一生产职能的承担者，生产的领导者。相反，地主在土地所有权上（就绝对地租来说）和在土地等级的自然差别上（级差地租）却拥有一种特权，使他能把这种剩余劳动或剩余价值的一部分装进自己的腰包，尽管他在管理和创造这种剩余劳动或这种剩余价值方面毫无贡献。因此，在发生冲突时，资本家把地主看作纯粹是一个多余而有害的赘疣，看作资本主义生产的游手好闲的寄生虫，看作长在资本家身上的虱子。｝\n第三章《论矿山地租》。\n“这种地租〈矿山地租〉同土地的地租一样，是它们产品价值高昂的结果，决不是价值高昂的原因。”（第76页）\n关于绝对地租，它既不是“价值高昂”的结果，也不是“价值高昂”的原因，而是价值超过费用价格的结果。为矿山产品或土地产品而支付这一余额，从而形成绝对地租，这种情况不是这一余额的结果，因为这种余额在一系列生产部门中都存在，它并不加入这些部门的产品的价格；这种情况倒是土地所有权的结果。\n至于级差地租，可以说它是“价值高昂”的结果，只要“价值高昂”是指那些比较富饶的等级的土地或矿山的产品市场价值超过它们的实际价值，或者说，个别价值的余额。\n李嘉图所谓调节着最贫瘠的土地或矿山的产品价格的“交换价值”，无非是指费用价格，而他所谓的费用价格，无非是指预付加普通利润，他错误地把这个费用价格与实际价值等同起来，这从下面一段话里也可以看到：\n“被开采的最贫的矿山所产金属的交换价值，应当至少不仅足以供给开采金属并把它运到市场上的那些人的衣着、食物和其他生活必需品的费用，而且还足以给预付经营企业所必需的资本的人提供普通平均利润。资本从这种最贫的、不支付地租的矿山得到的报酬，将调节其他一切生产率较高的矿山的地租。假定，这种矿山提供资本的普通利润。其他矿山生产的超过这个普通利润的一切东西，必须作为地租支付给矿山所有者。”（第76―77页）\n可见，这里直截了当地说：地租等于农产品的价格（在这里也就是“交换价值”）超过它的费用价格的余额，也就是超过预付资本的价值加资本的普通（平均）利润的余额。因此，如果农产品的价值高于它的费用价格，那末，它就能够支付地租，而根本不管土地的差别如何，那时，最贫瘠的土地和最贫的矿山就可以同最富饶的一样支付同样的绝对地租。如果农产品的价值不高于它的费用价格，那末，地租只能来自比较肥沃的土地等等的产品的市场价值超过实际价值的余额。\n“如果用等量劳动加等量固定资本总是可以从不支付地租的矿山获得等量的黄金……〈黄金的〉数量确实会随着需求而增加，但是它的价值不变。”（第79页）\n这种适用于黄金和矿山的情况，也适用于谷物和土地。因此，如果继续开垦的总是同级的土地，如果在花费同量劳动的情况下它们总是提供同量产品，[613]那末一磅黄金或一夸特小麦的价值就保持不变，尽管其数量会随着需求而增加。这就是说，它们的地租（指地租额，不是指地租率）在产品价格没有任何变动的情况下也将增加。使用的资本将会更多，但是资本的生产率始终不变。这是地租的绝对量增长的重大原因之一，它同产品价格的提高毫无关系，因此，不同土地和不同矿山的产品所支付的地租不会发生相应的变动。\n[（5）李嘉图对斯密的地租观点和马尔萨斯某些论点的批判]\n李嘉图著作第二十四章《亚当・斯密的地租学说》。\n这一章对于了解李嘉图和亚・斯密之间的差别是非常重要的。对于这个差别的更深入的阐述（关于亚・斯密），我们留待以后再说，因为考察了李嘉图的学说之后要专门考察斯密的学说。\n李嘉图一开始就引了亚・斯密的一段话，照李嘉图的看法，斯密在这一段话里正确地确定了农产品的价格在什么时候提供地租，什么时候不提供地租。但是，后来斯密又认为，土地的某些产品，如食物，应当始终提供地租。\n关于这个问题，李嘉图作了下面的评论，这个评论对他[李嘉图]是很重要的：\n“我相信直到目前为止，在每一个国家，从最不开化的到最文明的，都有这样一种质量的土地，它提供的产品的价值只够补偿它所花费的资本并支付该国的平均普通利润。我们都知道，美国的情况就是这样，可是谁也没有说，决定地租的原理在美国和在欧洲不同。”（第389―390页）\n这些原理当然有很大“不同”。在土地所有权――实际上或法律上――不存在的地方，不会有绝对地租存在。土地所有权的恰当表现，是绝对地租，而不是级差地租。如果说，在有土地所有权存在和没有土地所有权存在的地方，都是同一些原理支配着地租，那就等于说，土地所有权的经济形式不取决于是否存在土地所有权。\n其次，所谓“都有这样一种质量的土地，它提供的产品的价值只够补偿……资本并支付……普通利润”，这究竟是什么意思呢？"
}