{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "023",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "用于这种商品的绝对劳动量减少了，因而这种商品包含的有酬劳动量也减少了，花费在这种商品上的工资量也减少了，即使工资率保持不变。如果商品按其原来的费用价格出卖，它提供的利润就会高于一般利润率，因为以前按较大的支出计算，这个利润是10％。所以现在按减少了的支出计算，利润就会大于10％。相反，如果劳动生产率降低，商品的实际价值就提高。如果利润率是既定的，或者同样可以说，如果费用价格是既定的，那末，费用价格的相对提高或降低，就取决于商品实际价值的提高或降低，取决于商品实际价值的变动。由于这种变动，新的费用价格，或者象李嘉图仿照斯密所说的“新的自然价格”，就代替旧的价格。\n在刚才引用过的第三十章里，李嘉图甚至在名称上也把“自然价格”即费用价格和“自然价值”即决定于劳动时间的价值等同起来了：\n“它们的价格〈垄断商品的价格〉同它们的自然价值并没有必然的联系；但是，受竞争影响……的商品的价格最后都……取决于它们的生产费用。”（第465页）\n可见，这里把费用价格，或者说，“自然价格”和“自然价值”即“价值”直接[549]等同起来了。\n这种混乱说明了为什么李嘉图以后的一批家伙，和萨伊本人一样，能把“生产费用”当作价格的最后调节者，而对价值决定于劳动时间这一规定却毫无所知，甚至在坚持“生产费用”的同时直接否定这一规定。\n李嘉图的这整个错误和由此而来的对地租等的错误论述，以及关于利润率等的错误规律，都是由于他没有区分剩余价值和利润而造成的，总之，是由于他象其余的政治经济学家那样粗暴地、缺乏理解地对待形式规定而造成的。李嘉图怎样被斯密俘虏，从下文就可以看出。[549]\n※　　　　　※　　　　　※\n[Ⅻ―636]（对前面讲过的还要补充一点意见：\n李嘉图不知道价值和自然价格有其他的差别，只知道：自然价格是价值的货币表现，因此，在商品本身的价值没有变动的情况下，由于贵金属的价值发生变动，自然价格也会变动。但是自然价格的这种变动只关系到价值的货币计量或货币表现。例如，李嘉图说：\n“它〈对外贸易〉只能通过改变自然价格，但不是改变各国能据以生产商品的自然价值来调节，而这是通过改变贵金属的分配来实现的。”（同上，第409页））[Ⅻ―636]\n[B．斯密的费用价格理论]\n[（1）斯密的费用价格理论的错误前提。李嘉图由于保留了斯密把价值和费用价格等同起来的观点而表现出前后矛盾]\n[Ⅺ―549]关于亚・斯密，首先应当指出，他也认为：\n“总是有……一些商品，它们的价格只分解为两部分，即工资和资本的利润。”（亚・斯密《国民财富的性质和原因的研究》[1802年法文版]第1卷第1篇第6章第103页）\n因此，对于斯密和李嘉图在这个问题上的区别在这里可以完全不去注意。\n斯密起先阐述了一个观点，认为交换价值归结为一定量的劳动，交换价值中包含的价值，在扣除原料等之后，分解为付给工人报酬的劳动和不付给工人报酬的劳动，而后面这种不付给报酬的部分又分解为利润和地租（利润又可以分解为利润和利息），――在此以后，他突然来了一个大转变，不是把交换价值分解为工资、利润和地租，而是相反，把工资、利润和地租说成是构成交换价值的因素，硬把它们当作独立的交换价值来构成产品的交换价值，认为商品的交换价值是由不依赖于它而独立决定的工资价值、利润价值和地租价值构成的。价值不是它们的源泉，它们倒成了价值的源泉。\n“工资、利润和地租，是一切收入的三个原始源泉，也是一切交换价值的三个原始源泉。”（同上，第105页）\n斯密在阐述了他所研究的对象的内在联系之后，突然又被表面现象所迷惑，被竞争中表现出来的事物联系所迷惑，而在竞争中一切总是表现为颠倒的、头足倒置的。\n斯密正是从这个颠倒了的出发点来阐明“商品的自然价格”同商品的“市场价格”之间的区别的。李嘉图接受了斯密的这个观点，但是他忘记了，按照斯密的前提，斯密的“自然价格”只不过是由竞争而产生的费用价格，而在斯密本人的著作中，只有当斯密忘记了他自己的比较深刻的观点，仍然保持从表面的外观中得出来的，认为商品的交换价值是由独立决定的工资价值、利润价值和地租价值相加而成的错误观点的时候，费用价格才和商品的价值等同。李嘉图处处都反对这一观点，但是他又接受了亚・斯密在这一观点的基础上产生的，把交换价值同费用价格或“自然价格”混淆起来，或者说，等同起来的看法。这种混淆在斯密那里还可以说得过去，因为他对“自然价格”的全部研究是从他对价值的第二个观点即错误的观点出发的。而在李嘉图那里就毫无道理了，因为他在任何地方也没有接受斯密的这一错误观点，相反，他认为它前后矛盾而专门加以驳斥。但是，斯密又用“自然价格”把李嘉图引入了迷途。\n斯密用不依赖于商品价值而独立决定的工资价值、利润价值和地租价值构成商品价值之后，接着就给自己提出了一个问题：这些作为要素的价值又是怎样决定的？"
}