{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "025",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "如果不发生生产过剩，那生产过剩就不会发生。但是，因为在一定的条件下资本主义生产只能在某些领域无限制地自由发展，所以，如果资本主义生产必须在一切领域同时地、均匀地发展，那就根本不可能有任何资本主义生产。因为在上述某些领域生产过剩绝对存在，所以在没有[绝对的]生产过剩的那些领域，也就相对地存在着生产过剩。\n总之，这种用一方面的生产不足来说明另一方面的生产过剩的观点无非是说：如果生产按比例进行，那就不会发生生产过剩。如果需求和供给彼此相符，也就不会发生生产过剩。如果一切领域具有进行并扩大资本主义生产的同样的可能性，如分工、机器、向遥远的市场输出、大规模生产等等，如果互相贸易的一切国家具有进行生产（而且是彼此各不相同又互为补充的生产）的同样的能力，也就不会有生产过剩。因此，如果发生生产过剩，那是因为所有这些虔诚的愿望没有实现。或者更抽象地说：如果到处都均匀地发生生产过剩，那就不会在一处发生生产过剩。但是，现在资本没有大到足以使生产过剩带有这样普遍的性质，因此就只会发生局部的生产过剩。\n如果更仔细地进行考察，这个幻想可归结如下：\n承认每一单个的生产部门都可能发生生产过剩。根据前面的解释，唯一能够防止在一切部门同时发生生产过剩的情况，是商品同商品的交换，就是说，抱这种观点的人求助于假定存在的是物物交换的条件。但是通向这种遁辞的道路恰好被切断了：商品流通不是物物交换，因此一种商品的卖者完全不必同时又是另一种商品的买者。可见，这整个遁辞的基础是撇开货币，撇开这里的问题不是产品交换而是商品流通这一点，而对于商品流通来说，买和卖的彼此分离具有重大的意义。\n｛资本流通本身包含着破坏的可能性。例如，在货币再转化为资本的生产条件时，问题不仅在于货币重新转化为同样的（按种类来说）使用价值，而且，为了使再生产过程重复进行，十分重要的是能够按原来的价值（或者按更低的价值，那当然更好）得到这些使用价值。但是，这些再生产要素有很大一部分，即由原料组成的部分，可能由于下述两个原因涨价：第一，如果生产工具的数量增加得比那段时间内能够生产出来的原料数量快。第二，由于收成的不稳定。因此，正如图克正确地指出过的[133]，气候在现代工业中起着如此重大的作用。（这句话同样适用于与工资有关的食物。）因此，货币再转化为商品，完全同商品转化为货币一样，也可能遇到困难，也可能造成危机的可能性。如果考察的是简单流通而不是资本流通，那就不会发生这些困难。｝（危机还有许多因素、条件、可能性，只有在分析更加具体的关系，特别是分析资本的竞争和信用时，才能加以考察。）\n[725]否认商品的生产过剩，却承认资本的生产过剩。可是资本本身就是由商品组成的，或者说，如果资本由货币组成，它就必须再转化为这种或那种商品，才能执行资本的职能。因此，什么叫作资本的生产过剩呢？就是预定用来生产剩余价值的那些价值量的生产过剩（或者，从资本的物质内容方面来考察，就是预定用来进行再生产的那些商品的生产过剩），――因此，就是再生产的规模太大，这同直截了当说生产过剩是一个意思。\n更加明确地说，资本的生产过剩无非是，为了发财而生产的东西过多了，或者说，不是用作收入进行消费，而是用来获得盈利、进行积累的那部分产品太多了；这部分产品不是用来满足它的所有者的私人需要，而是用来为它的所有者提供抽象的社会财富即货币，提供更大的支配别人劳动的权力――资本，或者说，扩大这个权力。这是一方的说法。（李嘉图否认这一点。\n［注：见本册第567页。――编者注］\n）而另一方用什么来解释商品的生产过剩呢？就用生产不够多种多样，某些消费品生产得不够大量来解释。很清楚，这里不可能涉及生产消费的问题；因为工厂主生产过多的麻布，他对纱、机器和劳动等的需求必然因而增加。因此，这里涉及的是私人消费的问题。麻布生产得太多了，但是橙子也许就生产得太少了。起初否定货币，是为了说明买和卖的彼此分离[并不存在]。现在否定资本，是为了把资本家说成是完成W―G―W这个简单动作并且为了个人消费而进行生产的人，而不是把他看作以发财为目的、以把一部分剩余价值再转化为资本为目的而进行生产的资本家。但是，资本太多这句话无非是说，作为收入被消费并且在既定的条件下可能被消费的产品太少。（西斯蒙第[134]。）那末，为什么麻布生产者要求谷物生产者消费更多的麻布，为什么谷物生产者要求麻布生产者消费更多的谷物呢？为什么麻布生产者自己不把他的更大一部分收入（剩余价值）实现在麻布上，而租地农场主自己不把他的更大一部分收入实现在谷物上呢？就每一个人单独来说，人们承认，他们的资本化的需要妨碍这样作（且不说每种需要都有一定的限度），但是就全体总起来说，人们就不承认这一点了。\n（这里，我们完全撇开了由于商品的再生产比商品的生产便宜而产生的危机因素。而市场上的现有商品的贬值就是由此而来的。"
}