{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "001",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "[（14）生产力不可遏止的发展和群众消费的有限性之间的矛盾是生产过剩的基础。关于普遍生产过剩不可能的理论的辩护论实质]\n[（15）李嘉图关于资本积累的各种方式和积累的经济效果的观点]\n[（1）斯密和李嘉图忽视不变资本的错误。不变资本各部分的再生产]\n我们先把李嘉图分散在全书中的论点搜集在一起。\n“……一个国家的全部产品都是要消费掉的，但究竟由再生产另一个价值的人消费，还是由不再生产另一个价值的人消费，这中间有难以想象的区别。我们说收入节约下来加入资本，我们的意思是，加入资本的那部分收入，是由生产工人消费，而不是由非生产工人消费。〈李嘉图这里所说的区别，也是亚・斯密所说的区别。〉认为资本由于不消费而增加，那就大错而特错了。如果劳动价格大大提高，以致增加资本也无法使用更多的劳动，那我就要说，这样增加的资本仍然是非生产地消费的。”（第163页注）\n可见，这里全部问题只归结为，产品是由工人消费还是不由工人消费。这和亚当・斯密等人的看法一样。而实际上，这里必定也涉及这样一些商品的生产消费，这些商品构成不变资本并作为劳动工具或劳动材料被消费，或者说，这些商品通过消费转化为劳动工具和劳动材料。认为资本积累是收入转化为工资，就是可变资本的积累，这种见解从一开始就是错误的，也就是片面的。这样，对整个积累问题就得出了错误的解释。\n首先，必须弄清不变资本的再生产。我们在这里就考察年再生产，也就是把一年作为再生产过程的时间尺度。\n不变资本的很大一部分――固定资本――加入年劳动过程，但不[全部]加入年价值形成过程。[不加入价值形成过程的这部分]固定资本不会被消费。所以这部分固定资本不需要再生产。由于它一般加入生产过程并同活劳动接触，它就被保存下来，而且它的交换价值也同它的使用价值一起被保存下来。一个国家当年的这部分资本愈大，下一年这部分资本的纯粹形式上的再生产（保存）相对地也就愈大；假定生产过程即使只以原来的规模更新、继续、前进，情况就是如此。修理和为保存固定资本所必需的其他一切，我们算在原来花费在固定资本上的劳动费用中。这与上述意义上的保存毫无共同之处。\n不变资本的第二部分每年在商品生产中会被消费掉，因此必须再生产出来。这里包括每年加入价值形成过程的那部分固定资本的全部，还包括由流动资本构成的那部分不变资本的全部，即原料和辅助材料。\n至于不变资本的这第二部分，还应当进一步加以区分。\n[695]在一个生产领域内表现为不变资本――劳动资料和劳动材料――的东西，有很大一部分同时就是某个并行的生产领域的产品。例如，棉纱是织布业者不变资本的一部分；棉纱又是纺纱业者的产品，也许前一天它还在制造过程中。这里所说的同时，是指在同一年内进行生产。在同一年内，同一些商品在其不同阶段通过不同的生产领域。它们作为产品从一个领域出来，又作为形成不变资本的商品进入另一个领域。而且它们全都作为不变资本在这一年内被消费掉：或者是作为固定资本只以它们的价值加入商品，或者是作为流动资本连它们的使用价值也加入商品。当一个生产领域生产出来的商品加入另一个生产领域，在这里作为不变资本被消费的时候，在有这一种商品加入的生产领域的序列之外，又有这种商品的不同要素或它的不同阶段同时并行地被生产出来。在同一年内，它不断在一个领域作为不变资本被消费掉，又不断在另一个并行的领域作为商品被生产出来。这样作为不变资本在一年内被消费的同一些商品，又同样不断在同一年内被生产出来。机器在A领域被磨损，同时会在B领域被生产出来。生产生活资料的生产领域在一年内所消费的不变资本，会同时在另一些生产领域被生产出来，因而会在一年内或在年终以实物形式重新得到补偿。无论是生活资料还是这部分不变资本，两者都是新的劳动、在一年内发挥作用的劳动的产品。\n我在前面曾经说明\n［注：见本卷第1册第111―126和238―248页。――编者注］\n，生产生活资料的那些生产领域的产品的一部分价值，即补偿这些生产领域的不变资本的那部分价值，是怎样形成这种不变资本的生产者的收入的。\n但是，还有一部分不变资本，它每年都被消费掉，却不作为组成部分加入生产生活资料（供[个人]消费的商品）的那些生产领域。因此，这一部分也不能从这些领域中得到补偿。我们指的是不变资本――劳动工具、原料、辅助材料――的一部分，就是在不变资本――机器、原料和辅助材料――本身的形成过程即生产过程中用于生产消费的那部分。我们已经看到\n［注：见本卷第1册第126―140、182―195和248―258页。――编者注］\n，这一部分是以实物形式得到补偿的，或者直接由这些生产领域本身的产品（例如种子、牲畜、一部分煤炭）来补偿，或者通过不同生产领域的那些形成不变资本的产品的一部分[在生产资料生产者之间]进行交换来补偿。这里就发生资本同资本的交换。"
}