{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "039",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n当然，尽管农业生产率越来越高，地租对预付资本的比率，也就是说，农产品同工业品相比的相对价值，也能够提高。这种情况之所以可能发生有以下两个原因：\n第一，拿上例来看，从Ⅰ推移到Ⅱ、Ⅲ、Ⅳ，也就是推移到越来越肥沃的土地（但是，比较肥沃的土地所提供的产品量，还没有大到足以使Ⅰ停止耕种，或者说，足以使价值和平均价格之间的差额缩小到这种程度，以致Ⅳ、Ⅲ、Ⅱ提供按比例减少的地租，Ⅰ完全不提供地租）。假如Ⅰ提供10镑地租，Ⅱ提供20镑，Ⅲ提供30镑，Ⅳ提供40镑，假如在这四级土地上各投下100镑，那末，Ⅰ的地租是预付资本的1/10或10％，Ⅱ是2/10或20％，Ⅲ是3/10或30％，Ⅳ是4/10或40％。总共是100镑地租对400镑预付资本，平均地租率是100/4＝25％。如果以投入农业的全部资本来看，现在地租是25％。如果只有Ⅰ级地（最贫瘠的土地）继续耕种，地租是40镑对400镑，即仍然是10％，不会增加到25％。但是在第一种情况下（如果在Ⅰ上花费100镑，生产330蒲式耳）只会生产1320蒲式耳，每蒲式耳价格6先令8便士；在第二种情况下（全部四级土地都耕种）却生产1500蒲式耳，而价格相同。在这两种情况下，预付资本是相同的。[29]\n但是，在这里，地租高度的增加不过是表面上的。[30]的确，如果我们就产品来计算资本的支出，那就可以看到，在Ⅰ上，要生产330蒲式耳，必须花费100镑，要生产1320蒲式耳，必须花费400镑。而现在要生产1320蒲式耳，只须花费100＋90＋80＋70，即总共340镑。[31]Ⅱ的90镑和Ⅰ的100镑生产的同样多，Ⅲ的80镑和Ⅱ的90镑生产的同样多，Ⅳ的70镑和Ⅲ的80镑生产的同样多。Ⅱ、Ⅲ、Ⅳ的地租率，同Ⅰ比较是提高了。\n如果就整个社会来考察，现在要生产同样多的产品，不是使用400镑资本，而是使用340镑，就是说，只使用[原来]资本的85％。\n[493]1320蒲式耳只是按不同于第一种情况的方式进行分配。租地农场主现在花费90镑[预付资本]必须交付的[地租]，和以前花费100镑交付的一样多，现在花费80镑必须交付的，和以前花费90镑交付的一样多，现在花费70镑必须交付的，和以前花费80镑交付的一样多。但是，现在花费资本90镑、80镑、70镑给他提供的产品，和以前花费100镑提供的正好一样多。他交付的多了，不是因为他为了获得同量产品必须花费的资本多了，而是因为他花费的资本少了；不是因为他的资本的生产率减低了，而是因为这个资本的生产率提高了，但租地农场主照旧按Ⅰ的产品价格出卖他的产品，就好象他生产同量产品所需要的资本和以前一样多。\n[第二，]除了地租率的这种提高（这种提高和各个工业部门中超额利润按不同程度提高是一致的，虽然在工业中这种提高是不固定的），只可能有第二种情况：虽然农产品价值保持不变，就是说，虽然劳动生产率没有减低，地租率却可能提高。这种情况或者是发生在这样的时候：农业生产率和以前一样，但工业生产率提高了，并且这种提高表现在利润率下降；就是说，工业中可变资本对不变资本之比降低了。或者发生在这样的时候：农业生产率也提高，但提高的比例和工业不一样，比工业小。如果农业生产率按1∶2提高，工业生产率按1∶4提高，那末，相对地说，这就同农业生产率保持不变，而工业生产率提高一倍一样。在这种情况下，可变资本对不变资本之比降低，在工业中比在农业中快一倍。\n在这两种情况下，工业的利润率都会下降，由于利润率下降，地租率就会提高。在其他情况下，利润率下降不是绝对的（不如说保持不变），它不过对地租来说下降了，这不是因为它本身下降了，而是因为地租提高了，地租对预付资本的比率提高了。\n李嘉图没有把上述这些情况加以区别。除开这些情况（即利润率――虽然它是固定的――由于用在比较肥沃土地上的资本有级差地租而相对下降，或者，由于工业生产率的增长，不变资本和可变资本的一般比例发生变化，因而农产品价值超过其平均价格的余额增加），地租率就只有在工业生产率不增长而利润率下降的条件下才能提高。而这又只有在由于农业生产率减低，工资提高或原料价值增加的情况下才能发生。在这种情况下，利润率的下降和地租高度的增长，是由于同一个原因――农业生产率减低，农业中使用的资本的生产率减低。这就是李嘉图的见解。在货币价值不变时，这必然表现为原产品价格的提高。如果价格的提高，象前面考察的那样，是相对的，那末货币价格的任何变动，都不会使农产品的货币价格，与工业品相对而言，绝对地提高。在货币价值降低50％的情况下，值3镑的一夸特小麦就会值6镑，但是值1先令的一磅棉纱也会值2先令。因此，与工业品相对而言，农产品货币价格的绝对提高，决不能用货币价值的变动来解释。"
}