{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "007",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "因为这里假定，资本各有机组成部分的比例，即可变资本和不变资本的比例，没有任何变化。我们已经假定，同数额的可变资本和不变资本，在不同的条件下会提供不同的，即较多或较少的产品量。\n看来洛贝尔图斯先生经常把这些东西混淆起来，并且好象理所当然地从产品的单纯变贵得出了关于剩余价值更多的结论。至于剩余价值率，那末根据所作的假定，这种结论已经是不正确的了，至于剩余价值量，那也只有在下述条件下才正确：在一种场合比另一种场合预付更多的资本，也就是说，原来生产多少较便宜的产品，现在也生产多少较贵的产品，或者（象上述纺纱的例子那样），较便宜的产品数量的增加，先要有较贵的产品数量相应的增加。\n[（5）李嘉图否认绝对地租――他的价值理论中的错误的后果]\n[504]尽管地租率不变或者甚至下降，地租，从而土地价值，可能增长，也就是说，农业生产率也增长，――这一点李嘉图有时忘记，但他是知道的。无论如何安德森是知道这一点的，而且配第和戴韦南特就已经知道了。问题不在这里。\n李嘉图撇开了绝对地租问题，他为了理论而否认绝对地租，因为他从错误的前提出发：如果商品的价值决定于劳动时间，商品的平均价格就必定等于商品的价值（因此他又做出一个与实际相矛盾的结论：比较肥沃的土地的竞争必然使比较不肥沃的土地停止耕种，即使后者过去是提供地租的）。如果商品的价值和它们的平均价格等同，那末绝对地租――即最坏的耕地上的地租或最初的耕地上的地租――在这两种情况下都是不可能的。什么是商品的平均价格？就是生产商品花费的全部资本（不变资本加可变资本）加上包含在平均利润（例如10％）中的劳动时间。因此，如果资本在某种要素中――仅仅因为这是一种特殊的自然要素例如土地，――生产出高于平均价格的价值，那末这种商品的价值就会超过它的价值，而这个超额价值就同价值等于一定量劳动时间的价值概念发生矛盾。结果就成了：一种自然要素，即某种不同于社会劳动时间的东西，创造了价值。但这是不可能的。因此，投在仅仅作为土地的土地上的资本不可能提供任何地租。最坏的土地仅仅是土地。如果说较好土地提供地租，这只不过证明，社会必要劳动和个别必要劳动之间的差别在农业中固定下来了，因为这种差别在这里有一个自然基础，而这种差别在工业中却是不断消失的。\n因而，不应该有绝对地租存在，只可能有级差地租存在。因为承认绝对地租存在，就是承认同量劳动（投入不变资本的物化劳动和用工资购买的劳动）由于投入不同的要素，或加工不同的材料，会创造不同的价值。但是如果承认，虽然在每一个生产领域的产品中物化着同一劳动时间，却依然存在这种价值差别，那就是承认，不是劳动时间决定价值，而是某种不同于劳动时间的东西决定价值。这种价值量的差别会取消价值概念，推翻下述原理：价值实体是社会劳动时间，因而价值的差别只能是量的差别，而这个量的差别只能等于所耗费的社会劳动时间量的差别。\n由此可见，从这个观点出发，为了保持价值范畴――不仅价值量决定于不同的劳动时间量，而且价值实体决定于社会劳动，――就要否认绝对地租。而否认绝对地租可以表现为两种说法。\n第一，最坏的土地不能提供地租。较好等级土地的地租可以这样来解释：比较肥沃的土地和比较不肥沃的土地的产品市场价格是一样的。但是最坏的土地仅仅是土地，它本身没有等级差别。它只是不同于工业投资的特殊投资领域。如果它提供地租，那末地租的产生就是由于：同一劳动量用在不同的生产领域表现为不同的价值，从而不是劳动量本身决定价值，包含等量劳动的产品[在价值上]彼此也就不等。\n[505]或者[第二]，最初的耕地不能提供地租。因为，什么是最初的耕地呢？“最初的”耕地，既不是较好的土地，也不是较坏的土地。这仅仅是土地，是没有等级差别的土地。最初，农业投资与工业投资的区别仅仅在于资本所投入的领域不同。但是，既然等量劳动表现为等量价值，那就绝对没有理由使投入土地的资本除了利润之外还提供地租，除非投入这个领域的同一劳动量生产出一个较大的价值，以致这个价值超过工业中生产的价值的余额构成等于地租的超额利润。但是，这就意味着确认土地本身创造价值，也就是意味着取消价值概念本身。\n因此，最初的耕地最初不能提供任何地租，否则整个价值理论就要被推翻。而且这一点很容易（虽然不一定，这可以从安德森那里看到）同这样一种观点联系起来，即认为人们最初自然不是选择最坏的土地，而是选择最好的土地耕种，因而，最初不提供地租的土地，后来由于人们不得不进而耕种越来越坏的土地，也开始提供地租了，这样，在向地狱下降的过程中，即向越来越坏的土地推移的过程中，随着文明的进步和人口的增长，地租必然在最初耕种的最肥沃的土地上，而后逐步地在越来越坏的土地上产生，然而始终代表仅仅是土地――特殊的投资领域――的最坏土地任何时候都不提供地租。所有这些论点在逻辑上多少是互相联系的。"
}