{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "008",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "于是，这里就有两种商品，所耗费的劳动量完全相同，其中一种卖2310镑，另一种卖2200镑。”（第34页）\n[531]但是，这种差别――不论是固定资本耐久程度的差别，还是流动资本流通时间的差别，或者是两种资本结合比例的差别，最后，或者是花费了同量劳动生产出来的不同商品[在进入市场以前]所需要的时间的差别，――究竟怎样引起这些商品的相对价值的变动呢？李嘉图起初说，这是因为：\n“……这种差别，和……比例的这种多样性，在生产商品所必需的劳动量增减之外，又给商品相对价值的变动提供了另一个原因，这个原因就是劳动价值的提高或降低。”（第25―26页）\n怎样证明这一点呢？\n“工资的提高，对于在如此不同的情况下生产出来的商品，不能不产生不同的影响”，（第27页）\n这里指的就是这样一种情况：在不同行业中使用同样大小的资本，一笔资本主要由固定资本组成，只有很小一部分由“用于维持劳动的”资本组成，而另一笔资本情况恰好相反。首先，说对“商品”产生影响是荒谬的。李嘉图指的是商品的价值。但是，价值在多大程度上受这种情况的影响呢？根本不受影响。在两种情况下，受影响的是利润。例如，一个人只把1/5的资本用作可变资本，在工资相等和剩余劳动率相等的条件下，如果剩余价值率等于20％，用100只能生产剩余价值4；而另一个人把4/5的资本用作可变资本，就会生产剩余价值16。因为在第一种场合，花在工资上的资本等于100/5，也就是20，20的5/1（或20％）等于4。在第二种场合，花在工资上的资本等于4/5×100，也就是80，80的1/5（或20％）等于16。在第一种场合利润等于4，在第二种场合利润等于16。两笔资本的平均利润是（16＋4）/2，即20/2，也就是10％。李嘉图所说的那种情况其实就是这样。所以，如果两个企业主都按费用价格出卖商品，――李嘉图就是这样假定的，――他们每人的商品就都卖110。现在假定，工资比以前提高比方说20％。以前一个工人花费1镑，现在花费1镑4先令，或24先令。第一个企业主和以前一样把80镑用作不变资本（因为李嘉图在这里把劳动材料撇开，所以我们也可以这样做），对于他所使用的20个工人，除20镑以外，他还要多付80先令即4镑。因此，他的资本现在应为104镑。在110镑中留给他的利润只有6镑，因为工人提供的剩余价值不是多了，而是少了。6镑比104，得[5＋（10/13）]％。相反，另一个企业主使用80个工人，就要多付320先令即16镑。因此他必须花费116镑。如果他不得不按110镑出卖商品，他就不但得不到盈利，反而要亏损6镑。但是，这种情况之所以发生，只是因为平均利润已经改变了这个企业主花在劳动上的费用和他自己的企业所提供的剩余价值之间的比例。\n这样一来，李嘉图没有去研究重要问题，就是究竟发生了什么变动，才使得一个把100镑中的80镑花在工资上的企业主没有得到四倍于另一个把100镑中的20镑花在工资上的企业主的利润；他却去研究一个次要问题，即下述情况是怎样产生的：在这个大差别拉平之后，也就是说在利润率既定时，这种利润率的任何变动，比如由于工资的提高，对于用100镑资本使用许多工人的企业主的影响，比对于用100镑资本使用很少工人的企业主的影响要大得多，因此，――在利润率相等的条件下，――前者的商品价格或费用价格必须上涨，后者的商品价格或费用价格必须下降，才能使利润率继续保持相等。\n虽然李嘉图最初就告诉我们，“相对价值”的全部变动必定起因于“劳动价值的提高”，但是他提出的第一个例证，却同这个原因绝对没有关系。这个例证如下：\n“假定有两个人各自雇用100个工人在一年内制造两台机器，另外有一个人雇用同样数目的工人种植谷物，年终，每台机器的价值将和谷物的价值相等，因为所有这三种商品都是由同量劳动生产出来的。假定一台机器的所有者在下一年雇100个工人用这台机器织造呢绒；另一台机器的所有者也雇100个工人用他的机器织造棉布，而租地农场主和以前一样继续雇用100个工人种植谷物。第二年他们都使用同量劳动\n｛就是说，他们在工资上花费同量资本，但决不是使用同量劳动｝，\n但是，毛织厂主的产品加上他的机器[532]和棉织厂主的产品加上他的机器，同样都是200个工人劳动一年的结果，或者更确切地说，是100个工人劳动两年的结果，而谷物则是100个工人劳动一年的结果。所以，如果谷物的价值是500镑，那末，毛织厂主的机器和呢绒加在一起的价值就应该是1000镑，棉织厂主的机器和棉布的价值也应该是谷物价值的两倍。但是，它们的价值将不止是谷物价值的两倍，因为毛织厂主和棉织厂主的资本已经加上了这些资本在第一年的利润，而租地农场主却把利润花费和享受掉了。"
}