{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "005",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "在资本（指总资本）量相同时，利润率必定不是随着剩余价值率一同提高和降低，而是随着剩余价值绝对量一同提高和降低。\n如果在上述例子中[不变资本由亚麻构成]，亚麻价格下降，由同一数量的工人纺成纱的那个亚麻量，可以用40镑买到，那末我们就会得出如下结果：\n不变　  可变　  剩余　 产品　  预付　  利润率\n资本　  资本　  价值　 价值　  资本\n40　　  50　　  10　　  100　　 90　　  [11＋（1/9）]％\n这里利润率降到20％以下。\n如果不变资本的价值降低到30镑，我们就会得出：\n不变　  可变　  剩余　  产品　  预付　  利润率\n资本　  资本　  价值　  价值　  资本\n30　　　 50　　  10　　  90　　  80　　  [12＋（1/2）]％\n如果不变资本的价值降低到20镑，我们就会得出：\n不变　  可变　  剩余　  产品　  预付　  利润率\n资本　  资本　  价值　  价值　  资本\n20　　  50　　  10　　　 80　　 70　　  [14＋（2/7）]％\n在我们假定的前提下，不变资本价值的降低始终只是部分地抵销可变资本价值的提高。在这种前提下，不变资本价值的降低不可能全部抵销可变资本价值的提高，因为要使利润率等于20％，剩余价值10镑必须是整个预付资本的1/5。但是，在可变资本等于50镑的情况下，只有在不变资本等于0时才有这种可能。如果我们假定，可变资本只提高到45镑，那末剩余价值将是15镑。如果我们还假定，不变资本降低到30镑，那末，我们就会得出如下结果：\n不变　  可变　  剩余　  产品　  预付　  利润率\n资本　  资本　  价值　  价值　  资本\n30　　  45　　  15　　  90　　  75　　  20％\n因而，在这里，两种运动完全相互抵销了。\n[643]下面我们再举这样一种情况：\n不变　  可变　  剩余　  产品　  预付　  利润率\n资本　  资本　  价值　  价值　  资本\n20　　  45　　  15　　　 80　　 65　　　 [23＋（1/13）]％\n因而，在这里，即使剩余价值降低了\n［注：同最初的情况60c＋40v＋20m相比。――编者注］\n，但由于不变资本价值降低得更多，利润率也可能提高。同样使用100镑资本，尽管工资提高了，剩余价值率降低了，却能雇用更多的工人。虽然剩余价值率降低了，但剩余价值本身，因而利润却增加了，因为工人人数增加了。根据上述20c＋45v这个比例，在使用100镑资本时，我们得出如下比例：\n不变　　　  可变　　　  剩余　　　  产品　　　  预付　　　  利润率\n资本　　　  资本　　　  价值　　　  价值　　　  资本\n100　　　  23\n剩余价值率和工人人数之间的比例在这里有极其重要的意义。李嘉图从来不考察这种比例。[634]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[641]前面对于一个资本有机构成内部的变动所作的考察，显然对于各个不同资本，对于各个不同生产部门的资本之间有机构成的差别来说，也是适用的。\n第一，代替一个资本的有机构成的变动的，将是各个不同资本的有机构成的差别。\n第二，[代替]由一个资本的两部分价值变动引起的有机构成的变动的，将是各个不同资本之间在它们所使用的原料和机器的价值方面的完全一样的差别。这不适用于可变资本，因为我们假定各个不同生产部门的工资相等。各个不同部门中的不同工作日在价值上的差别和这个问题毫无关系。如果首饰匠劳动比粗工的劳动贵，那末首饰匠的剩余劳动时间也按同一比例，比粗工的剩余劳动时间贵。[98][641]\n[（4）李嘉图在他的利润理论中把费用人价格同价值混淆起来]\n[641]在第十五章《利润税》中，李嘉图说：\n“对通称为奢侈品的那些商品所课的税，只会落在这些商品的消费者身上……但是，对必需品所课的税，落到消费者身上的负担，不是同他们的消费量成比例，而总是要高得多。”例如，谷物税[落到工厂主身上的负担，不仅要看他消费的谷物是多少，而且要看谷物涨价使工资提高了多少]。“这会改变资本的利润率。凡是使工资提高的一切东西，都会减少资本的利润；因此，对工人消费的任何一种商品所课的任何一种税，都有降低利润率的趋势。”（第231页）\n如果课税的对象不仅加入个人消费，而且加入生产消费，或者它只加入生产消费，那末，对消费者所课的税同时就是对生产者所课的税。但是，在这种情况下，这不仅仅适用于工人消费的必需品，而且适用于资本家在生产上消费的一切材料。每一种这样的税都会降低利润率，因为它会提高不变资本的价值（与可变资本相对而言）。\n我们就拿对亚麻或羊毛所课的税作例子。[642]亚麻涨价了。因此麻纺业者用资本100就不可能买到和以前同样数量的亚麻来纺纱了。"
}