{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "020",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n现在产生下面一个问题：\nD表的情况实际上是可能的吗？而且首先，李嘉图假定的这种情况是正常的吗？这种情况只有在两个条件下才可能是正常的：\n或者，农业资本的构成是80c＋20v，即象非农业资本的平均构成一样，从而农产品的价值就会等于非农产品的费用价格。这从统计材料来看目前还是不正确的。关于农业劳动生产率相对较低的假定，无论如何比李嘉图关于农业劳动生产率绝对递减的假定符合实际。\n[596]李嘉图在第一章（《论价值》）中假定，金银矿中的资本构成是平均构成（固然，他这里谈的只是固定资本和流动资本，不过我们要予以“纠正”）。根据这个假定，这些矿山始终只能有级差地租，决不会有绝对地租。而这个假定本身又建立在另一个假定上，即比较富饶的矿山所提供的追加供给，总是比按照原来的市场价值所要求的追加供给多。但绝对令人不解的是，为什么不能同样存在相反的情况。单是存在级差地租这件事就已经证明，原有市场价值保持不变的追加供给是可能的。因为，Ⅳ或Ⅲ或Ⅱ这些等级，如果不是按照Ⅰ的产品的市场价值（不管这个市场价值是怎样决定的），也就是说，不是按照同这些等级的供给的绝对量无关而决定的市场价值出卖自己的产品，它们就不会提供级差地租。\n或者，如果D表所假定的各种情况始终是正常的，就是说，如果由于Ⅳ、Ⅲ和Ⅱ的竞争，特别是Ⅳ的竞争，Ⅰ总是不得不比自己产品价值低一个绝对地租全额即按照费用价格来出卖自己的产品，那末D表的情况就必定总是正常的。Ⅳ、Ⅲ和Ⅱ都有级差地租这件事本身就证明，它们出卖自己产品所按照的市场价值高于它们的个别价值。如果李嘉图认为Ⅰ不可能有这种情况，那只是因为他事先假定不可能有绝对地租，而他所以认为不可能有绝对地租，是由于他是以价值和费用价格等同这个前提为出发点。\n我们拿C表的情况来看，这里的292＋（1/2）吨按照1镑16＋（12/13）先令的市场价值都能找到销路。并且，我们也象李嘉图那样从Ⅳ出发。当市场只要求92＋（1/2）吨时，Ⅳ按照每吨1镑5＋（35/37）先令出卖，也就是说，它把100镑资本生产出来的商品，按照它的价值120镑出卖，从而提供10镑绝对地租。为什么Ⅳ要低于产品价值、按费用价格出卖自己的商品呢？当市场上只有Ⅳ的时候，Ⅲ、Ⅱ、Ⅰ不可能同它竞争。连Ⅲ的产品的费用价格都比使Ⅳ提供10镑地租的那个价值高，Ⅱ和Ⅰ的费用价格比这个价值就更高了。因此，即使Ⅲ、Ⅱ和Ⅰ只是按照费用价格出卖自己的产品，它们也不可能同Ⅳ竞争。\n假定总共只有一个等级——是较好还是较坏等级的土地，是Ⅳ或Ⅰ，或Ⅲ，或Ⅱ，这对于理论无关紧要；假定这个等级是作为自然要素而存在，也就是说，对一般可以支配的并且在这个生产部门可以被吸收的资本量和劳动量来说作为自然要素而存在，这样，这种土地就不会构成任何界限，而是现有的劳动量和资本量的相对无限的活动场所；因而，假定不存在级差地租，因为被耕种的土地没有自然肥力上的不同，这样，就不存在任何级差地租（或者说，级差地租在这里微不足道）；再假定不存在任何土地所有权，那就很明显，不存在绝对地租，因而，也就根本不存在任何地租（因为根据假定，也不存在级差地租）。这是同义反复。因为绝对地租的存在不仅以土地所有权为前提，而且就是被当作前提的土地所有权，即被资本主义生产的作用决定并改变了形态的土地所有权。这种同义反复对于解决问题毫无用处，因为我们正是用农业中的土地所有权对商品价值转变为平均价格的资本主义平均化进行抵抗这一点，来说明绝对地租的形成。如果我们取消土地所有权的这种作用，取消资本竞争在这个投资领域内遇到的这种抵抗，这种特殊的抵抗，那我们当然也就取消了地租存在的前提本身。而且这里还是一个自相矛盾的假定（威克菲尔德先生在他的殖民理论[87]中很好地看到了这一点）：一方面是发达的资本主义生产，另一方面又没有土地所有权。在这种情况下雇佣工人从哪里来呢？\n在殖民地中有某种近似的情况，即使在法律上存在土地所有权，——这是由政府无偿地分给土地造成的，如当初英国向海外殖民时的情况，——并且，即使[597]政府在实际上培植土地所有权，以非常便宜的价格出卖土地，如美国的情况（1美元或大致这么多的东西可买一英亩土地）。\n这里应当把两种类型的殖民地区别开来。\n第一，说的是本来意义的殖民地，例如美国、澳大利亚等地的殖民地。这里从事农业的大部分殖民者，虽然也从宗主国带来或多或少的资本，但并不是资本家阶级，他们的生产也不是资本主义生产。这是在或大或小的程度上自己从事劳动的农民，他们主要是为了保证自身的生活，为自己生产生存资料。因此他们的主要产品并不是商品，目的也不是为了做买卖。他们把自己产品中超过他们自己消费的余额卖掉，换取运入殖民地的工业品等等。另一小部分殖民者，住在沿海，住在通航河流附近等地，形成商业城市。"
}