{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "004",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "这部著作出版于1777年，它的标题已经表明：第一，它追求实际的目的；第二，它涉及当时一个直接的立法行为，在这个问题上工业家和地主的利益是对立的。这部著作就是：《谷物法本质的研究；关于为苏格兰提出的新谷物法案》（1777年爱丁堡版）。\n1773年的法律（英格兰的法律；关于这个问题参看麦克库洛赫的书目[44]）在1777年（好象）应该在苏格兰施行（见英国博物馆）。\n安德森说：“1773年的法律是由一种公开宣布的意图引起的，这种意图就是要为我国的工业家降低谷物价格，以便通过进口奖励，保证本国人民得到更便宜的食物。”（《关于导致不列颠目前粮荒的情况的冷静考察》1801年伦敦版第50页）\n由此可见，安德森的著作是一部维护包括地主在内的农业主利益（保护关税政策）、反对工业家利益的论战性著作。安德森是把自己的书当作“公开”维护一定党派的利益的著作出版的。地租理论在这里只是顺便谈到。而且在他后来一些总是或多或少涉及上述利益斗争的著作中，他也只是顺便把地租理论重新提了一两次，从来没有想到它的科学意义，或者说，甚至没有想到把它作为一个独立的论题。了解了这一点，我们就可以判断显然不知道安德森著作的威廉・修昔的底斯・罗雪尔[45]的下述意见是否正确：\n“值得惊奇的是，在1777年几乎无人注意的学说，到1815年以后却突然引起人们极大的关心，一些人拥护，另一些人反驳，因为这个学说涉及货币所有者和土地所有者之间在这个时期如此尖锐起来的对立。”（《国民经济学原理》1858年第3版第297―298页）\n在这段话中，错误和字数一样多。第一，安德森并没有象威斯特、马尔萨斯和李嘉图那样，把自己的见解当作“学说”提出来。第二，这个见解不是“几乎”而是“完全”无人注意。第三，这个见解最初在一部著作中顺便被提到，这部著作专门只以1777年在工业家和地主之间大大发展起来的利益对立为中心，只“涉及”这个实际的利益斗争，但根本“没有涉及”一般的[500]国民经济学理论。第四，在1815年，这个理论被它的复制者之一马尔萨斯大肆宣扬，完全是为了维护谷物法，就象安德森所做的一样。同一个学说，它的创始人和马尔萨斯都是用来维护土地所有权，而大卫・李嘉图却用来反对土地所有权。因此，至多可以说，这个理论的一些拥护者维护土地所有权的利益，而另一些拥护者反对这种利益，但是不能说，在1815年拥护土地所有权的人反对这个理论（因为马尔萨斯在李嘉图之前拥护这个理论），也不能说，反对土地所有权的人拥护这个理论（因为大卫・李嘉图无须“拥护”这个理论去反对马尔萨斯，因为他自己把马尔萨斯当作这个理论的创始人之一，并且把马尔萨斯当作自己的先驱；他只是不得不“反驳”马尔萨斯从这个理论得出的实际结论）。第五，威廉・修昔的底斯・罗雪尔所“涉及”的“货币所有者”和“土地所有者”之间的对立，直到现在同安德森的地租理论、同复制这个理论、同拥护这个理论、同反对这个理论都绝对没有任何关系。威廉・修昔的底斯可以从约翰・斯图亚特・穆勒的书（《略论政治经济学的某些有待解决的问题》1844年伦敦版第109―110页）中知道：（1）英国人所说的“金融阶级”是指货币贷放者；（2）这些货币贷放者或者一般是靠利息生活的人，或者是职业的放债人，如银行家、票据经纪人等等。照穆勒所说，所有这些人都以“金融阶级”的身分同“生产阶级”（穆勒所说的生产阶级是指“工业资本家”，而把工人撇在一边）相对立，或者至少同生产阶级有区别。因此，威廉・修昔的底斯应当看到，“生产阶级”即工业家，工业资本家的利益，同金融阶级的利益是极不相同的两回事；这些阶级也是不同的阶级。其次，威廉・修昔的底斯应当看到，工业资本家和地主之间的斗争决不是“货币所有者”和“土地所有者”之间的斗争。如果威廉・修昔的底斯了解1815年谷物法的历史和围绕谷物法进行的斗争，他就会从科贝特的著作中知道，地主（土地所有者）和放债人（货币所有者）曾经一道反对工业资本家。不过科贝特是“粗鲁的”。最后，威廉・修昔的底斯从1815至1847年的历史应当知道，大部分货币所有者，甚至一部分商人（例如在利物浦），在围绕谷物法的斗争中，都成了土地所有者反对工业资本家的同盟者。[500]\n[502]（可以使罗雪尔先生感到惊奇的至多是这件事：同一个“学说”，在1777年用来维护“土地所有者”，而在1815年却成了反对“土地所有者”的武器，并且只是到这时才开始引起人们的注意[46]。）[502]\n[500]如果我要把威廉・修昔的底斯在他的历史文献评介中犯的所有这类粗暴歪曲历史的错误，都如此详细地加以说明，那我就得写一部象他的《国民经济学原理》一样厚的书，而这样的书确实“不值得花费那么多纸张来写”。这么一个威廉・修昔的底斯在学术上的无知，对于其他科学领域的研究者会造成多么有害的影响，从阿・巴斯提安先生的例子可以看出来。"
}