{
  "metadata": {
    "file_name": "volume_26-2_009_[第十六章]李嘉图的利润理论.html",
    "title": "[第十六章]李嘉图的利润理论",
    "chunk_id": "011",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n这样，我们就看到，在较好等级的土地上由于它们产品的市场价值和个别价值的差额而产生的级差地租，在它的实在形态上，作为实物地租，作为剩余产品，或者说，象上述例子那样，作为以[煤的]吨数或谷物的夸特数表示的地租，是由两个要素构成，并由两种转化决定的。[第一，]表现工人剩余劳动的剩余产品即剩余价值，经历了从利润形式到地租形式的转化，因而归土地所有者，而不归资本家所有。第二，以前，当较好等级的土地或矿井的产品按其本身价值出卖时，有一部分产品必须用来补偿不变资本的价值，现在，当产品的每一部分都有了更高的市场价值时，那部分产品中有一部分就会游离出来，也以剩余产品的形式出现，因而也归土地所有者，而不归资本家所有。\n剩余产品转化为地租而不转化为利润，以前用于补偿不变资本价值的产品的某一相应部分转化为剩余产品，因而转化为地租，――这两个过程在实物地租是级差地租的情况下构成实物地租。后一种情况，即产品的一部分不转化为资本，而转化为地租，李嘉图和所有后来的经济学家都没有注意到。他们只看到剩余产品转化为地租，而没有看到以前归入资本份内（而不归入利润份内）的那部分产品中有一部分也会转化为剩余产品。\n这样构成的剩余产品，或者说，级差地租，它的名义价值决定于（根据假定）最坏土地或最次矿井生产的产品的价值。但是这种市场价值只能引起这种产品的另行分配，而不能创造产品。\n这两个要素在一切有超额利润的场合都是存在的；例如，由于采用新机器等等，某种产品的生产变得便宜了，但它按照超过其本身价值的市场价值出卖，就是这种情况。工人的一部分剩余劳动不是作为利润出现，而是作为成为超额利润的剩余产品出现。一定量产品，在工业品按照其本身的较低的价值出卖时，本来必须用来为资本家补偿不变资本的价值，现在有一部分就会游离出来，因为没有什么需要补偿了；这一部分成了剩余产品，因而就使利润大大增加。[684]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[688]｛但是，当我们谈到资本主义生产发展过程中利润率下降的规律时，我们在这里把利润理解为剩余价值总额，它首先为产业资本占有，不管以后产业资本要怎样和借贷资本家（利息所得者）以及土地所有者（地租所得者）瓜分它。所以，这里利润率＝剩余价值/预付资本。在这个意义上说，利润率可能下降，尽管，比如说，产业利润同利息相比提高了，或者相反；同样，尽管地租同产业利润相比提高了，或者相反，利润率也可能下降。如果利润＝P，产业利润＝P′，利息＝Z，地租＝R，那末P＝P′＋Z＋R。很明显，无论P的绝对量如何，P′、Z和R彼此相对来说可能提高或下降，而不管P的大小，不管P是提高还是下降。P′、Z和R彼此相对来说的提高，仅仅是P在不同人之间的不同分配。进一步考察引起Ｐ在不同人之间的这种或那种分配（而分配与P本身的提高和下降决不是一回事）的种种情况，并不是这里的任务，这要留到分析资本竞争时再说。但是，如果说R在量上能够达到P本身不会有的高度――要是P只分为P′和Z――那末，正如已经证明的，这是一种表面现象，它是由下述情况造成的，即一部分产品，在其[市场]价值增加时，不是再转化为不变资本，而是游离出来，转化为地租。｝[688]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[684]在前面的所有论述中都假定，已涨价（按市场价值来说）的产品，不以实物形式加入不变资本的构成，而只加入工资，只加入可变资本。如果已涨价的产品加入不变资本，那末，在李嘉图看来，利润率因此就会降得更低，地租就会提得更高。这一点必需加以研究。\n在此以前，我们一直假定，不变资本的价值，即上述场合的50镑，应由产品的价值补偿。所以，在每吨或每夸特值3镑的时候，为补偿上述价值所需的吨数或夸特数，当然比每吨或每夸特仅值1＋（3/5）镑等等的时候少。但现在我们假定，煤或谷物，或其他任何土地产品――由农业资本生产的产品――以实物形式加入不变资本的形成，比如说，加入一半。在这种场合，很明显，不管煤或谷物的价格如何，[685]一定量的不变资本，即由一定数量工人推动的一定量的不变资本，总是要求用总产品的一定部分以实物形式来补偿自己，因为根据假定，表现为积累劳动量和活劳动量之比的农业资本构成保持不变。\n假定，比如说，不变资本一半由煤或谷物构成，而另一半由其他商品构成，那末，50镑不变资本中有25镑是由其他商品构成，25镑是[由煤或谷物，]即在每吨[煤]值1＋（3/5）（或8/5）镑时，由15＋（5/8）吨[煤]或夸特[谷物]构成。无论每吨[煤]或每夸特[谷物]的市场价值如何变动，16＋（2/3）个工人所需要的不变资本总是25镑[其他商品]加15＋（5/8）夸特[谷物]或吨[煤]，因为不变资本的物质构成不变，推动这个资本所需要的相应的工人人数也不变。"
}