{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "005",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "它们的比较价值（就是说，糖的交换价值用咖啡来表现，咖啡的交换价值用糖来表现）的变动，只有在它们的第一种意义的相对价值，即由劳动量决定的价值，按不同的程度变动，因而它们的比例发生了变动的时候，才表现出来。绝对变动如果不改变原来的比例，就是说，如果变动的幅度一样，方向一致，就不会引起这些商品的比较价值的任何变动，也不会引起它们的货币价格的任何变动，因为货币的价值即使发生变动，对它们两者也是按相同的程度变动的。因此，不论两种商品中每一种的价值我是用其中另一种的使用价值来表现，还是用它们的货币价格来表现，即这两者的价值用第三种商品的使用价值来表示，这些相对价值，或者说，比较价值，或者说，价格，仍旧不变，应该把这种相对价值的变动同商品的第一种意义的相对价值的变动区别开来，因为后者所表示的仅仅是生产商品本身所必需的，即物化在商品本身中的劳动时间量的变动。因此，同第二种意义的相对价值（即一个商品的交换价值用另一个商品的使用价值或者用货币来实际表现）相比，第一种意义的相对价值就表现为“绝对价值”。所以，在李嘉图的著作里，也可以看到用“绝对价值”这一术语来表示第一种意义的相对价值。\n如果在上述例子中1磅糖耗费的劳动时间仍然和过去一样多，那末它的第一种意义的“相对价值”就没有变动。如果咖啡耗费的劳动量减少一半，那末用咖啡来表现的糖的价值就发生变动，因为咖啡的第一种意义的“相对价值”变动了。可见，糖和咖啡的相对价值与它们的“绝对价值”是表现得不同的，而这种差别所以会表现出来，是因为比如说糖的比较价值同那些绝对价值保持不变的商品相比并没有变动。\n“我希望引起读者注意的这个研究，涉及的是商品相对价值的变动的影响，而不是商品绝对价值的变动的影响。”（同上，第15页）\n这种“绝对”价值，李嘉图在其他场合也称为“实际价值”，或直接称为“价值”。（例如第16页）\n请看贝利在下面这本书中对李嘉图的反驳：《对价值的本质、尺度和原因的批判研究，主要是论李嘉图先生及其信徒的著作》，《略论意见的形成和发表》一书的作者著，1825年伦敦版（并见同一作者所著：《为〈韦斯明斯特评论〉杂志上一篇关于价值的论文给一位政治经济学家的信》1826年伦敦版）。贝利的整个反驳部分地是围绕价值概念规定中这些不同方面的，这些不同方面在李嘉图的著作中并没有发挥，只是实际存在着，彼此交错着，而在其中贝利看到的只是“矛盾”。第二，他的反驳是针对不同于比较价值（即第二种意义的相对价值）的“绝对价值”，或者说，“实际价值”的。\n贝利在上述第一部著作中说：“他们〈李嘉图及其信徒〉不是把价值看成两个物之间的比例，而是把价值看成由一定量劳动生产出来的有用的成果。”（第30页）他们认为，“价值是某种内在的和绝对的东西”。（同上，第8页）\n最后这个指责是由李嘉图说明问题的缺陷引起的，因为他完全不是从形式方面，从劳动作为价值实体所采取的一定形式方面来研究价值，而只是研究价值量，就是说，研究造成商品价值量差别的这种抽象一般的、并在这种形式上是社会的劳动的量。否则贝利就会看到，决不因为一切商品就它们是交换价值来说都只是社会劳动、社会劳动时间的相对表现，价值概念的相对性就取消了；贝利也就会明白，商品的相对性决不仅仅在于商品彼此交换的比例，而且在于一切交换价值同作为它们的实体的这种社会劳动的比例。\n相反，后面我们将会看到，应该责备李嘉图的，倒是他经常忘记了这种“实际价值”，或者说，“绝对价值”，而只是念念不忘“相对价值”，或者说，“比较价值”。\n[528]因而：\n[（4）]李嘉图对利润、利润率和平均价格等的解释\n**\n[（a）李嘉图把不变资本同固定资本，可变资本同流动资本混淆起来。关于“相对价值”的变动及其因素问题的错误提法]\n**\n在第一章第三节中，李嘉图阐述了下面这种思想：如果我们说，商品价值决定于劳动时间，那末，这既包括最后的劳动过程中直接花费在这种商品上的劳动，也包括花费在为生产这种商品所必需的原料和劳动资料上的劳动时间；因此，不仅包括新加的、用工资支付的、买进的劳动所包含的劳动时间，并且包括我称为不变资本的那部分商品所包含的劳动时间。李嘉图对这个问题的解释的缺点在这第一章第三节的标题上就已经表现出来了。这个标题是：\n“影响商品价值的，不仅是直接花费在商品上的劳动，而且还有花费在协助这种劳动的器具、工具和建筑物上的劳动。”（第16页）\n这里漏掉了原料，而花费在原料上的劳动，象花费在劳动资料“器具、工具和建筑物”上的劳动一样，是不同于“直接花费在商品上的劳动”的。但是李嘉图头脑里考虑的已经是下一节了。在第三节，他假定用掉的劳动资料以同样的价值组成部分加入不同商品的生产。而在下一节，考察的是由于固定资本以不同的比例加入生产而产生的差别。"
}