{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "007",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "商品的平均价格等于商品包含的有酬劳动（物化劳动或活劳动）量加无酬劳动的平均份额，这个平均份额不取决于它原来是否如数包含在这种商品本身，换句话说，不取决于原来包含在该商品的价值中的无酬劳动是大还是小。\n[（b）地租问题的提法]\n可能，――这一点我留到以后研究，不属于本册[10]研究范围，――某些生产领域是在这样的环境下工作的，这种环境阻碍它们的价值转化为上述意义的平均价格，也就是说，不让竞争取得这种胜利。如果，比如说，农业地租或矿山地租就是这种情况（有一些租，完全只能用垄断来说明，例如伦巴第和亚洲某些地区的水租；又如实际是地产租的房租），那末，从这里得出的结论是，当所有工业资本的产品的价格提高或者降低到平均价格的水平的时候，农产品的价格却始终等于自己的价值，而这个价值将高于平均价格。这里是否存在着一种障碍，使这个生产领域生产的剩余价值中被当作本领域财产来占有的部分，大于按照竞争规律应得的部分，大于按照投在这个生产部门的资本的份额应得的部分？\n我们假定有这样一些工业资本，它们不是暂时地，而是由于它们的生产领域的性质，[452]比其他生产领域中同量工业资本多生产10％，或20％，或30％的剩余价值。我说，如果这些资本能够在竞争面前保住这种超额剩余价值，不让它参加决定一般利润率的总计算（分配），那末，在这种情况下，在这些资本发挥作用的各个生产领域中，就会有两个不同的获利者，一个取得一般利润率，另一个取得该领域所独有的超额部分。每一个资本家，为了有可能把他的资本投入该领域，就要对这个享受特权的人支付、交付这个超额部分，而他自己同其他任何一个在相同条件下经营的资本家一样，为自己保住一般利润率。既然农业中的情况是这样，那末，这里，剩余价值分解为利润和地租，完全不是表明劳动本身在这里比在加工工业中“具有更高的生产率”（从生产剩余价值的意义上来说）；因此，把任何创造奇迹的力量归于土地是毫无理由的，并且，这本身就是可笑的，因为价值等于劳动，从而，剩余价值决不能等于土地。（诚然，相对剩余价值可能取决于土地的自然肥力，但是，无论如何不能由此得出土地产品价格较高的结论。倒是恰恰相反。）也不必找李嘉图的理论帮忙，这个理论本身令人讨厌地同马尔萨斯废话联结在一起，得出可鄙的结论，特别是，这个理论同我的相对剩余价值学说，即使在理论上不是对立的，在实践上也把它的意义抹去了一大部分。\n在李嘉图那里，问题的全部要点如下：\n地租（例如在农业中）――照他的假定――在农业以资本主义方式经营、有租地农场主存在的地方，只能是超过一般利润的余额。土地所有者取得的地租是否真正是这种资产阶级经济学意义上的地租，是完全没有关系的。它可能纯粹是工资的扣除部分（参看爱尔兰的情况），也可能部分地靠租地农场主的利润被压到利润的平均水平以下而得到。这一切可能的情况在这里是绝对无关紧要的。地租之所以在资本主义制度下成为剩余价值的一种特殊的、具有特征的形式，只在于它是超过（一般）利润的余额。\n但是，这怎么可能呢？商品小麦，同其他任何商品一样，按它的价值出卖，就是说，按照它所包含的劳动时间同其他商品交换。｛这是第一个错误的前提，它人为地使问题变得更加困难了。商品按其价值交换只是例外。商品的平均价格是按另外的方式决定的。见上述。｝种植小麦的租地农场主同其他所有资本家一样，赚得同样的利润。这证明，他同其他所有资本家一样，占有自己工人的无酬劳动时间。在这种情况下，究竟还从哪里产生地租呢？地租无非代表劳动时间。为什么剩余劳动在工业中只等于利润，而在农业中却应该分解为利润和地租呢？如果农业中的利润等于其他各个生产领域的利润，这怎么可能呢？｛李嘉图的不正确的利润观点，以及他把利润和剩余价值直接混淆起来，在这里也是有害的。这些使他考察问题更困难了。｝\n李嘉图解决这个困难的办法是：假定困难在原则上是不存在的。｛确实，这是在原则上解决困难的唯一方式。不过，这可以有两种办法。或者证明，与一定原则矛盾的现象只是某种表面的东西，只是从事物本身发展中产生出来的假象。或者象李嘉图所作的那样，在某一点上抛开困难，然后把这一点作为出发点，从这里出发，可以说明造成困难的现象在另一点上存在。｝\n李嘉图假定这样一种情况，那就是，租地农场主的资本｛不论是指个别农场的不付地租的那部分资本，或者是指农场的不付地租的那部分土地；总之，这里是指投入农业而不付地租的资本｝同其他任何一个资本家的资本一样，只提供利润。这个假定甚至是李嘉图的出发点，它也可以这样表达：\n最初，租地农场主的资本只提供利润｛但是，这个伪历史形式是无关重要的，它是所有资产阶级经济学家在编造其他类似“规律”时所共有的｝，这笔资本不支付地租。租地农场主的资本同其他任何产业资本没有区别。"
}