{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "009",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "”（同上，第293页）\n既然绝对地租等于农产品价值超过它的生产价格的余额，那末，很明显，凡是能使谷物等等生产所需的劳动总量减少的东西，也能使地租减少，因为使价值减少，也就是使价值超过生产价格的余额减少。在生产价格由已支付的费用构成的情况下，生产价格的降低和价值的降低是一回事，而且是和价值的降低同时进行的。但是，在生产价格（或“费用”）等于预付资本加平均利润的情况下，情况却恰好相反。产品的市场价值会降低，但其中等于生产价格的那一部分，在一般利润率由于谷物市场价值降低而提高时，会提高起来。因而，地租降低在这里是因为这个意义上的“费用”（李嘉图谈到生产费用时通常对费用是这样理解的）有了提高。促使不变资本与可变资本相比不断增长的农业改良，即使在所使用的劳动[活劳动和物化劳动]总量只是略有减少，或者说只减少那么一点，以致对工资根本没有影响（对剩余价值没有任何直接影响）的情况下，也会使地租大大降低。如果由于这种改良，资本60c＋40v变为[66＋（2/3）］c＋[33＋（1/3）］v（例如由于移民、战争、新市场的发现、外国谷物的竞争、非农业生产部门的繁荣等等所引起的工资提高，租地农场主可能不得不设法使用较多的不变资本和较少的可变资本；而这些情况在实行改良之后还可能继续起作用，因此，尽管有这些改良，工资不会降低），[648]那末，农产品的价值就会从120降到116＋（2/3），即减少3＋（1/3）。利润率仍然等于10％。地租从10降到6＋（2/3），而且地租的这种降低是在工资没有任何降低的情况下发生的。\n由于工业的继续进步，一般利润率下降，因此绝对地租可能提高。由于农产品价值增加，从而农产品价值及其费用价格之间的差额增大，结果地租提高，因此利润率可能降低。（同时利润率还会由于工资提高而下降。）\n由于农产品价值下降，一般利润率提高，绝对地租就可能降低。由于资本有机构成的变革，农产品价值下降，虽然利润率这时并不提高，绝对地租也可能降低。一旦农产品的价值和它的费用价格彼此相等，从而农业资本具有非农业资本的那种平均构成，绝对地租就会完全消失。\n李嘉图的论点只有这样表达才是正确的：当农产品的价值等于它的费用价格的时候，不存在绝对地租。但是在李嘉图那里这个论点是错误的，因为他说：由于价值和费用价格一般是等同的，工业是这样，农业也是这样，\n［注：[663]（下面一段话说明，李嘉图有意识地把价值和生产费用等同起来：“马尔萨斯先生似乎认为，把某物的费用和价值等同起来，是我的学说的一部分。如果他说的费用是指包括利润在内的‘生产费用’，那确是如此。”（同上，第46页））[663]］\n所以，不存在绝对地租。实际上情况恰好相反：如果在农业中价值和费用价格等同，农业就是一种例外的生产了。\n李嘉图承认可能不存在不支付任何地租的土地，同时他认为，即使这样，下面这种情况还是可以作为他的充分依据，即至少投在土地上的资本有些份额是不支付任何地租的。前一种情况和后一种情况对理论来说同样是无关紧要的。真正的问题在于：是由这种土地或这种资本的产品来调节市场价值呢？还是相反，这些产品由于它们的追加供给只能按照而不能高于并非由它们调节的市场价值出卖，因而不得不低于自己的价值出卖呢？关于后来使用的那些资本份额，问题很简单，因为这里在投入追加份额时，土地所有权对租地农场主来说是不存在的，作为资本家，租地农场主只注意费用价格；甚至当他自己是追加资本的所有者时，与其把这笔资本借出，只取得利息，而得不到利润，还不如把它投在他租种的土地上，即使取得的利润低于平均利润，对他更有利。至于地段，那末，这些不支付地租的土地，构成支付地租的整个地产的组成部分；这些地段是同整个地产不可分割的，它们同整个地产一起出租，虽然不能把这些地段单独租给任何一个资本主义农场主（但完全可以租给茅舍贫农以及小资本家）。这些小块土地也并不作为“土地所有权”与租地农场主相对立。或者土地所有者不得不自己耕种这些地段。租地农场主不可能为这些地段支付地租，而土地所有者也不会毫无代价地把它们租出去，除非他是想通过这种办法，自己不花费什么，就把自己的土地变为耕地。\n如果在一个国家，农业资本的构成与非农业资本的平均构成相等，情况就不同了，而这是以农业的高度发展或工业发展水平很低为前提的。在这种场合，农产品的价值就会同它的费用价格相等。这时只可能支付级差地租。那些不提供级差地租、只能带来[真正的]农业地租的地段，这时就根本不可能支付任何地租了。因为当租地农场主把这些土地的产品按它们的价值出卖时，它们只抵补他的费用价格。因而租地农场主不支付任何地租。这样一来，土地所有者只好自己耕种这些土地，或者在租金的名义下，把他的租佃者的一部分利润甚至一部分工资刮走。一个国家可能发生这种情况，这并不妨碍另一个国家可能发生完全相反的情况。"
}