{
  "metadata": {
    "file_name": "volume_26-2_009_[第十六章]李嘉图的利润理论.html",
    "title": "[第十六章]李嘉图的利润理论",
    "chunk_id": "017",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "但是我也许还没有充分说明由于这种资本的使用方法不同而产生的区别。因为这种资本的一部分一旦用来改良农场，就同土地不可分离地结合在一起，并会提高土地的生产力，所以，为了使用土地而支付给土地所有者的报酬完全具有地租的性质，并且受一切地租规律的支配。无论这种改良是由土地所有者还是由租地农场主出钱进行，除非从改良的土地上得到的收益很可能同其他任何等量投资所能获得的利润至少相等，否则这种改良一开始就不会进行。但是只要进行这种改良，以后从改良的土地上得到的收益就会完全具有地租的性质，并将经历地租所经历的一切变动。但是这种费用中有些只能在有限的时期内改良土地，不能长久地提高土地的生产力：比如说，这种费用如果用于建筑物或其他临时性的改良，就需要不断更新，因此它不能使土地所有者的实际地租持久地增加。”（第306页注）\n“在任何国家，在任何时候，利润都取决于在不提供地租的土地上或者用不提供地租的资本生产工人必需品所需要的劳动量。”（第128页）\n根据这种观点，租地农场主在李嘉图所说的不支付地租的土地即最坏的土地上的利润，调节一般利润率。李嘉图是这样推论的：最坏土地的产品按其价值出卖，并且不会带来任何地租；因此，这里可以看得很清楚，在扣除了只是作为给工人的等价物的那部分产品价值以后，留给资本家的剩余价值究竟有多少；而这种剩余价值就是利润。这种推论所依据的前提是，费用价格和价值是等同的，因为这一产品是按费用价格出卖的，所以它是按照价值出卖的。\n从历史上和理论上来看，这是不正确的。我曾经指出\n［注：见本册第330页。――编者注］\n，在资本主义生产和土地所有权存在的地方，最坏的土地或最次的矿井之所以能够不提供地租，只是因为在这种场合，它的产品按市场价值（不由这种产品本身调节）出卖时，是低于它的[个别]价值出卖的。因为这里产品的市场价值正好抵补它的费用价格。但是这种费用价格由什么调节呢？由非农业资本的利润率调节，自然，谷物价格也参与决定利润率，不过绝不能说，利润率仅仅是由谷物价格决定的。李嘉图的论断只有在价值和费用价格等同的情况下才是正确的。[693]从历史上看――由于资本主义生产在农业上比在工业上出现得晚些――也是农业利润由工业利润决定，而不是相反。只有说，在提供利润而不提供地租、其产品按费用价格出卖的最坏的土地上，平均利润率会出现，会明显地表现出来，那才是正确的，但如果说平均利润是由此调节的，那就完全不正确了。这完全是另一回事。\n利息率和地租率不提高，利润率也可能下降。\n“从我们对资本的利润所作的分析中可以看出，如果没有某种引起工资提高的持久的原因，任何资本积累都不能使利润\n［注：李嘉图在这里所说的利润，是指资本家拿去的那部分剩余价值，但决不是全部剩余价值。认为由于资本积累，剩余价值可能降低，那是错误的，而对利润[率]来说，却是正确的。］\n持久地降低……如果工人消费的必需品的量能够持久地、同样容易地增加，那末无论资本积累达到什么程度，利润率或工资率〈应当说剩余价值率和劳动价值率〉都不会有经常的变动。但是，亚当・斯密却把利润的下降完全归因于资本的积累和由此产生的竞争，而从来不去注意为追加资本所雇用的追加工人提供食物的困难在日益增加。”（同上，第338―339页）\n这种说法只有在利润和剩余价值等同的情况下，才是正确的。\n亚・斯密说，随着资本的积累，利润率会由于资本家之间的竞争日益加剧而下降；而李嘉图则说，利润率会由于农业生产条件的不断恶化（必需品涨价）而下降。我们反驳了他的观点，他的这种观点只有在剩余价值率和利润率等同的情况下，也就是说，在利润率只是因为工资率提高（假定工作日不变）才能下降的情况下，才是正确的。斯密的见解所依据的是：他（根据他的错误的、已被他自己驳倒了的价值观点）把价值看作是工资、利润和地租相加的结果。按照他的看法，资本的积累通过降低商品价格的方法迫使任意规定的、本身没有任何内在尺度的利润降低，根据这种观点，对商品价格来说，利润纯粹是一种名义上的附加额。\n李嘉图反驳斯密说，资本的积累不会使商品的价值规定发生变动，这一论据在理论上自然是正确的；但是，李嘉图企图用一个国家不可能发生生产过剩这一点来反驳斯密，这就大错特错了。李嘉图否认资本过多的可能性，但在他以后的时期，这种可能性在英国的政治经济学上已经成为公认的原理了。\n第一，李嘉图没有看到，在现实生活中不仅资本家和工人彼此对立，而且[产业]资本家、工人、土地所有者、货币资本家、从国家领取固定收入的人等等，都彼此对立；在这里，商品价格的下降，使产业资本家和工人双方都受到打击，而对其他阶级却有利。\n第二，李嘉图没有看到，资本主义生产决不是以随便什么样的规模进行都行的，资本主义生产越是发展，它就越是不得不采取与直接的需求无关而取决于世界市场的不断扩大的那样一种规模。"
}