{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "007",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n就谷物和牲畜构成的那部分农产品来说，这个问题从一开始就很清楚。收成中代表租地农场主的剩余产品或剩余价值的那部分谷物（一部分牲畜也是一样），可以不拿去卖，而立即作为种子或役畜再当作生产条件来使用。土地本身所生产的一部分肥料也是如此，这种肥料同时也可以作为商品在商业中流通，即可以出卖。租地农场主可以把作为剩余价值，作为利润得到的这部分[未进入流通的]剩余产品，立即在他自己的生产领域内再转化为生产条件，即直接转化为资本。这部分并不花费在工资上，并不转化为可变资本。这部分从个人消费中抽出来，而又不是在斯密和李嘉图所说的那种意义上生产地消费掉。这部分用于生产消费，然而是作为原料来消费的，不是作为生产劳动者或非生产劳动者的生活资料来消费的。谷物不仅可以用作生产工人等等的生活资料，而且可以用作牲畜的饲料，用作酿酒、制淀粉等等的原料。牲畜（肉用牲畜或役畜）也不仅可以用作生活资料，而且可以为许多工业部门提供原料，即毛皮、皮革、油脂、骨、角等等，同时还可以部分地为农业本身，部分地为运输业提供动力。\n有一些生产部门，再生产时间超过一年（如大部分畜牧业，林业等等），但是这些部门的产品同时必须不断再生产，即不断要求投入一定量的劳动；在所有这些部门中，因为不仅代表有酬劳动，而且代表无酬劳动的新加劳动必须以实物形式积累到产品能够出卖时为止，所以积累和再生产是一致的。\n（这里所谈的不是每年按照一般利润率归并[到资本中]的利润的积累；这不是实际的积累，而只是一种计算方法。这里所谈的是在若干年内反复进行的总劳动的积累，因而，在这种积累中，不仅有酬劳动，而且无酬劳动也以实物形式积累起来，并且立即再转化为资本。至于在这种情况下利润的积累，它反而不[直接]取决于这里新加的劳动量。）\n经济作物（不论它们是提供原料，还是提供辅助材料）的情况也是这样。经济作物的种子，以及能够再作为肥料等等使用的那部分经济作物，都代表总产品的一部分。如果它们不拿去出卖，那丝毫也不会改变这样一个事实：它们一旦作为生产条件重新加入生产，就形成[新产品的]总价值的一部分，并以[702]这样的一部分构成新的生产中的不变资本。\n这样就已经说明了一个主要问题――关于作为本来意义的农产品的原料和生活资料（食物）的问题。可见，这里积累是同更大规模的再生产直接一致的，因此，剩余产品的一部分直接在本生产领域内再用作生产资料，而不用经过同工资或其他商品相交换。\n第二个主要问题是机器。这里指的并不是生产商品的机器，而是生产机器的机器，是机器制造业的不变资本。如果已经有了这种机器，那就只需要花费在采掘工业中为各种容器和机器提供原料（铁等等）的劳动了。有了机器制造机，也就有了对原料本身加工的机器。我们在这里遇到的困难，是不陷入前提的循环论证中。这种循环论证就是：为了生产更多的机器，就必须有更多的材料（铁等等，煤炭等等），而为了生产这种追加的材料，又必须有更多的机器。无论我们是否假定，生产机器制造机的工业家和生产机器（用机器制造机来生产）的工业家是属于同一个资本家集团，都不会使问题本身发生任何改变。有一点是明显的。剩余产品的一部分表现为机器制造机（剩余产品表现为这种形式，至少取决于机器制造厂主）。这种机器制造机不一定非卖不可，它们能够以实物形式作为不变资本再加入新的生产。因此，在这里我们又看到了第二类作为不变资本直接（或通过同一生产领域内的交换）加入新的生产（积累），而不用经过先转化为可变资本的过程的剩余产品。\n剩余价值的一部分能否直接转化为不变资本的问题，首先归结为这样一个问题：代表剩余价值的剩余产品的一部分能否直接作为生产条件再加入本生产领域，而无须先让渡出去。\n一般的规律是：\n只要产品的一部分，从而剩余产品（即代表剩余价值的使用价值）的一部分，能够直接地，不通过中介，作为生产条件，作为劳动资料或劳动材料再加入它从中出来的那个生产领域，那末，这个生产领域中的积累就可能并且必定采取这种形式：剩余产品的一部分不拿去出卖，而是直接（或通过与同一生产领域内以同样方式进行积累的其他部门的资本家相交换）作为再生产的条件重新加入生产过程，所以在这里，积累和更大规模的再生产直接一致。它们两者必然到处都是一致的，但是不一定采取这种直接的方式。\n一部分辅助材料的情况也是如此。例如一年内生产出来的煤炭就是这样，剩余产品的一部分能够被用来重新生产煤炭，因而，能够被煤炭业者直接地，不通过任何中介，作为不变资本用于更大规模的生产。\n在工业界，有一种为工厂主建造整座工厂的机器制造业者。假定[他们的产品的]1/10是剩余产品，或者说，无酬劳动。显然，这1/10即剩余产品，究竟是表现为替第三者建造并卖给第三者的工厂建筑物，还是表现为机器制造业者替自己建造并卖给自己的工厂建筑物，都不会使问题发生任何改变。"
}