{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "023",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n这种分配的结果如下：\n产品价值\n剩余价值\n平均价格\n平均价格和价值之间的关系\n利润和剩余价值之百分比\n计算利润\nⅠ\n1100\n100\n1200\n平均价格超过价值\n100\n利润超过剩余价值\n100%\n200\nⅡ\n1200\n200\n1200\n价值＝价格\n0\n0\n200\nⅢ\n1300\n300\n1200\n平均价格低于价值\n100\n利润低于剩余价值\n[33＋（1/3）］%\n200\nⅣ\n1150\n150\n1200\n价格超过价值\n50\n利润超过剩余价值\n[33＋（1/3）］%\n200\nⅤ\n1250\n250\n1200\n价值超过价格\n50\n剩余价值超过利润\n25%\n利润低于剩余价值\n20%\n200\n这里我们看到，只有在一种情况下（Ⅱ）平均价格等于商品的价值，因为这里的剩余价值恰好等于正常平均利润200。在所有其他情况下，都是把剩余价值从一种商品上拿走而加到另一种商品上去，有时多一点，有时少一点等等。\n洛贝尔图斯先生本来应该加以说明的是，为什么在农业中不是这种情况，为什么在农业中商品必定按它们的价值，而不是按平均价格出卖。\n竞争的作用是把利润平均化，也就是使商品的价值转化为平均价格。照马尔萨斯先生的说法，单个资本家希望从他的资本的每一部分都得到同样大小的一份利润[21]，――换句话说，这不过意味着资本家把资本的每一部分（不论它的有机的职能如何）都看成利润的独立源泉，资本的每一部分在他看来都是这样的源泉，――同样，对于资本家阶级来说，每一个资本家都把自己的资本看成同其他任何等量资本一样，是提供同量利润的源泉；就是说，把每笔投在单个生产领域的资本，只看成预付在总生产上的总资本的一部分；每笔资本，都按自己的量，自己的股份，按自己在总资本中所占的份额，在总剩余价值中，在无酬劳动或无酬劳动产品总量中要求自己的一份。这个假象使资本家（总之，对资本家来说，在竞争中，一切都以颠倒的形式出现），不仅使资本家，并且使某些最忠实于资本家的伪善者和文人确认，资本是一个与劳动无关的收入源泉，因为实际上各个生产领域的资本的利润，决不是单独由它自己“生产”的无酬劳动量决定的；这个利润落进盈利总额的大锅里，各个资本家都从那里按他参加总资本的份额获得自己的一份。\n可见，洛贝尔图斯的阐述是无稽之谈。附带还要指出，在某些农业部门，例如在独立的畜牧业中，可变资本，即用于工资的资本同资本的不变部分比起来是极小的。\n[洛贝尔图斯说：]\n“租金就其本质来说总是地租。”（同上，第113页）\n不对。租金总是付给土地所有者的；如此而已。但是，如果象实践中常有的情况那样，租金，部分地或者全部地，是正常利润或者正常工资的扣除部分｛实际的剩余价值即利润加地租，决不是工资的扣除部分，而是工人的劳动产品扣除了工资以后剩下来的部分｝，那末这个租金从经济学的观点来看就不是地租，并且一旦[473]竞争的条件恢复了正常工资和正常利润，这一点就立刻为实践证明了。\n竞争不断使商品的价值转化为平均价格，在平均价格中，除了上表Ⅱ的情况以外，一个生产领域的产品经常出现价值的追加部分，而另一个生产领域的产品则经常出现价值的扣除部分，只有这样才得出一般利润率。在可变资本对预付资本总额之比｛假定剩余劳动率是既定的，相同的｝符合于社会资本的平均比例的生产领域，商品的价值就等于平均价格；因此这里既没有价值的追加部分，也没有价值的扣除部分。如果由于特殊条件（这些条件这里不需要细说），在一定的生产领域，商品的价值――虽然超过平均价格――没有任何扣除（不是暂时地而是平均地），那末，全部剩余价值保持在某一个特殊生产领域，――虽然这种情况使商品的[实现的]价值提高到平均价格以上，因而提供一个大于平均利润率的利润率，――应看成是这些生产领域的特权。这里要作为特殊性、作为例外来研究和说明的，不是商品的平均价格降到它们的价值以下，――这是一般现象，是平均化的必要前提，――而是该商品为什么不同于其他商品，恰恰按它们的高于平均价格的价值来出卖。\n商品的平均价格等于它的生产费用（商品中的预付资本，不论是工资、原料、机器还是其他）加平均利润。因此，如果[平均利润率是既定的]象在上述例子中那样，平均利润等于20％，即1/5，那末每个商品的平均价格等于C（预付资本）＋P/C（平均利润率）。如果C＋P/C等于这个商品的价值，也就是说，如果这个生产领域生产出来的剩余价值M＝P，那末，商品的价值就等于它的平均价格。如果C＋P/C小于商品的价值，因而这个生产领域生产出来的剩余价值M大于P，那末，商品的[实现的]价值就降低到它的平均价格水平，它的剩余价值的一部分就加到其他商品的价值上去。最后，如果C＋P/C大于商品的价值，也就是M小于P，那末，商品的[实现的]价值就提高到它的平均价格水平，其他生产领域生产出来的剩余价值就加到这个商品的[内在]价值上来。"
}