{
  "metadata": {
    "file_name": "volume_26-2_004_[第十一章]李嘉图的地租理论.html",
    "title": "[第十一章]李嘉图的地租理论",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n从较好的土地向较坏的土地推移这个前提，对于劳动生产力的每一个发展阶段，都是象安德森所认为的那样是相对的，而不是象李嘉图所认为的那样是绝对的；这个前提只有在象英国这样一个国家才能产生，在那里，资本在一个相对来说很小的疆域内如此残酷无情地实行统治，几百年来毫不怜惜地极力使一切传统的农业关系完全适合于自己。因此，只有在农业的资本主义生产不是象大陆那样从昨天才开始的地方，只有在它已经不用同旧传统作斗争的地方，这个前提才能产生。\n第二个情况是，英国人有一种从他们的殖民地得来的观点。我们已经看到\n［注：见本册第253―254页。――编者注］\n，李嘉图整个观点的基础在斯密的著作中――在直接论述殖民地的地方――已经有了。在这些殖民地――特别是在专门生产交易品如烟草、棉花、糖等而不生产普通食物的殖民地，在那里，殖民者一开头就不是谋生，而是建立商业企业，――具有决定意义的，在位置既定的条件下自然是肥力，在肥力既定的条件下自然是土地的位置。殖民者的做法不象日耳曼人，日耳曼人在德国住下来，是为了在那里定居，殖民者则象这样一种人，他们按照资产阶级生产的动机行事，他们想要生产商品，他们的出发点从一开头就不是决定于产品，而是决定于出卖产品。李嘉图和其他英国著作家把这种从殖民地得来的观点，也就是从本身已经是资本主义生产方式的产物的人们那里得来的观点，移到了世界历史的整个进程中来，他们象他们的殖民者一样，一般地把资本主义生产方式看作农业的先决条件，其所以如此，就是因为，他们在这些殖民地，一般说来，只是在更加鲜明的形式上，在没有同传统关系斗争的情况下，因而在没有被弄模糊的形式上，发现了在他们本国到处可以看到的资本主义生产在农业中占统治地位的同样现象。因此，如果一个德国教授或地主（他的国家和其他国家不同之点就是根本没有殖民地）认为这样的观点是“错误的”，那是完全可以理解的。\n最后，资本不断从一个生产部门流入另一个生产部门这个前提，这个李嘉图的基本前提，无非就是发达的资本主义生产占统治地位这样一个前提。在资本主义生产的统治还没有建立的地方，这个前提就不存在。例如，一个波美拉尼亚地主，对于李嘉图和其他英国著作家居然没有想到农业会缺乏资本，一定感到奇怪。英国人当然会抱怨土地同资本相比显得缺乏，但是从来不抱怨资本同土地相比显得缺乏。威克菲尔德、查默斯等人想用前一种情况来说明利润率下降。没有一个英国著作家提到后一种情况，在英国，就象柯贝特当作不言而喻的事实指出的那样，资本在所有部门中始终都是绰绰有余的。如果设想一下德国的情况，设想一下土地所有者借钱时的困难，――因为他多半是自己经营农业，而不是由一个完全独立于他的资本家阶级经营农业，――那就可以理解，例如洛贝尔图斯先生为什么会对“李嘉图的虚构――资本储备适应于对投资的渴望”（《给冯・基尔希曼的社会问题书简。第三封信》1851年柏林版第211页）表示惊讶。如果说英国人有什么感到不足，那就是“活动场所”，就是供现有资本储备投放的场所。但是，在英国，对于要投资的唯一阶级即资本家阶级来说，对用于“投放”的“资本的渴望”是不存在的。\n[562]这种“对资本的渴望”是波美拉尼亚人的。\n英国著作家们拿来反驳李嘉图的，不是资本没有足够的储备以供各种特殊投资之用，而是资本从农业流出会遇到特殊的技术等等方面的困难。\n因此，上述用大陆的批判眼光对李嘉图吹毛求疵，只是证明那些“聪明人”是从生产条件较低的阶段出发的。\n[（2）李嘉图的地租理论同他对费用价格的解释的联系]\n现在来谈问题本身。\n首先，为了在纯粹的形式上理解问题，我们必须把李嘉图那里唯一存在的级差地租完全撇开。我所说的级差地租，是指由于不同等级土地的肥力不同而产生的地租量的差别――较多的或较少的地租。（如果肥力一样，级差地租只能由于投资量不同而产生。就我们研究的问题来说，这种情况不存在，与问题无关。）这种级差地租完全相当于超额利润，就是在每一工业部门，例如在棉纺业中，在市场价格既定时，或者更确切地说，在市场价值既定时，生产条件比这个生产部门的平均条件好的那个资本家赚得的超额利润，因为一定生产领域的商品的价值不是决定于单个商品所耗费的劳动量，而是决定于在该领域的平均条件下生产的那个商品所耗费的劳动量。这里，工业和农业不同之处只是：在工业中超额利润落进资本家自己的腰包，而在农业中落进土地所有者的腰包；其次，超额利润在工业中是流动的、不稳定的，时而由这个资本家赚去，时而由那个资本家赚去，并且又不断地消失，而超额利润在农业中，却由于有土地差别这种稳定的（至少在一段较长的时间内）自然基础而固定下来。\n总之，我们要把这种级差地租撇开，但是要指出，不论是从较好的土地向较坏的土地推移，还是从较坏的土地向较好的土地推移，级差地租同样是可能的。"
}