{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "024",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "这里斯密是从竞争中呈现出来的现象出发的。\n第一篇第七章《论商品的自然价格和市场价格》。\n“在任何社会或任何地方，工资、利润、地租都有一种普通率，或者说，平均率。”这种“平均率对于它所通行的时间和地方来说可以称为工资、利润和地租的自然率”。“如果一种商品的价格恰好足够按自然率支付地租、工资和利润，这种商品就是按照它的自然价格出卖。”（第110―111页）\n这样一来，这种自然价格就是商品的费用价格，而费用价格就和商品的价值等同起来了，因为已经假定，商品的价值是由工资价值、利润价值和地租价值构成的。\n“商品[550]在这种情况下恰好是按其所值出卖〈这时商品是按其价值出卖〉，或者说〈或者说！〉，按照使该商品进入市场的人的实际花费出卖〈对使商品进入市场的人来说，是按商品的价值，或者说，费用价格出卖〉，因为，虽然照普通的说法，在谈到商品的生产费用时，其中不包括出卖自己生产的商品的人的利润，但是，如果他按照不能给他提供当地普通利润的价格出卖自己的商品，他的营业显然就要受到损失，因为他如果以其他某种方式使用自己的资本，是能够获得这一利润的。”（第111页）\n在这里，我们看到了“自然价格”产生的全部历史以及同它完全相适应的语言和逻辑。因为在斯密看来，商品的价值是由工资、利润和地租的价格构成的，而工资、利润和地租的真正价值也是以同样方式构成的，所以很明显，在它们处于自己的自然水平的情况下，商品的价值和商品的费用价格是等同的，而商品的费用价格又是和商品的“自然价格”等同的。利润水平即利润率，以及工资率，都被假定为事先既定的。对于费用价格的形成来说，它们确实是既定的。它们是费用价格的前提。因此，它们对单个资本家来说也表现为既定的。至于它们怎样产生，在什么地方产生和为什么产生，资本家是不关心的。斯密在这里是站到确定自己商品的费用价格的单个资本家即资本主义生产当事人的立场上去了。工资等等花费多少，一般利润率是多少。因此……在这个资本家看来，确定商品费用价格的程序，或者，在他进一步看来，确定商品价值的程序就是这样，因为他也知道，市场价格有时高于这种费用价格，有时低于这种费用价格；所以在资本家看来，这种费用价格就是商品的理想价格，就是不同于商品价格波动的商品的绝对价格，一句话，就是商品的价值，如果资本家有时间去思考这类事情的话。由于斯密置身于竞争的中心，他立即就开始按照受这个领域局限的资本家所特有的逻辑发议论。他反驳说，在日常生活中，费用不是指卖者所赚得（并且必然是超过他的支出的余额）的利润；你为什么把利润算在费用价格之内呢？亚・斯密同被提出这一问题的深思熟虑的资本家一起，作了如下的回答：\n利润一般必须加入费用价格，因为，即使加入费用价格的利润总共只有9％而不是10％[75]，我也是受骗了。\n斯密天真地一方面用资本主义生产当事人的眼光来看待事物，完全按照这种当事人所看到和所设想的样子，按照事物决定这种当事人的实践活动的情况，按照事物实际上呈现出来的样子，来描绘事物，另一方面，在有些地方也揭示了现象的更为深刻的联系，――斯密的这种天真使他的著作具有巨大的吸引力。\n这里也可以看出，为什么斯密――尽管在这一问题上内心有很大的犹豫――把商品的价值只分解为地租、利润和工资，而略去了不变资本，尽管他自然也承认“单个”资本家的不变资本。因为不然的话，他就必须说商品的价值是由工资、利润、地租以及不由工资、利润、地租构成的那个商品价值部分构成的了。这样一来，就必须离开工资、利润和地租来确定价值了。\n如果除了补偿平均工资等等的支出以外，商品的价格还提供平均利润，而在支出数包括地租的情况下，还提供平均地租，那末，商品就是按其“自然价格”，或者说，费用价格出卖，而且商品的费用价格就等于商品的价值，因为在斯密看来，商品的价值无非是工资、利润和地租的自然价值的总和。\n[551]此外，斯密既然已经站在竞争的立场上，并且假定了利润率等是既定的，他也就正确地阐述了“自然价格”，或者说，费用价格，也就是不同于市场价格的那种费用价格。\n“自然价格，或者说，使它〈商品〉进入市场所必须支付的地租、利润和工资的全部价值”。\n商品的这种费用价格是和它的“实际价格”，或者说，“市场价格”不同的。（第112页）后者取决于需求和供给。\n商品的生产费用，或者说，商品的费用价格，恰好是“使这一商品进入市场所必须支付的地租、工资和利润的全部价值”。如果供求相互适应，“市场价格”就等于“自然价格”。\n“如果进入市场的数量恰好足够满足实际需求而不超出这一限度，那末，市场价格当然就会和自然价格完全一致……”（第114页）“因此，自然价格可以说是一个中心点，一切商品的价格都不断趋向这个中心点。各种偶然的情况有时会使商品的价格在某一时期内高于自然价格，而有时又会使它略低于自然价格。"
}