{
  "metadata": {
    "file_name": "volume_26-2_011_[第十八章]李嘉图的其他方面。约翰・巴顿.html",
    "title": "[第十八章]李嘉图的其他方面。约翰・巴顿",
    "chunk_id": "004",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "只有一点是肯定无疑的，那就是本来应该接替这十个工人来磨面的下一代的十个人，现在必须到其他行业找工作，这样人口[和对劳动的需求相比]就相对地增加了（不管人口的平均增长如何），因为磨面机现在[不用人力]转动了，而这十个工人，假如没有这种发现，本来要去推动磨面机，现在则被雇去生产另一种商品了。所以，机器的发明和自然因素的利用使资本和人（工人）游离出来，创造了游离出来的资本，同时也创造了游离出来的人手（斯图亚特所说的“自由人手”[136]），这就有可能[736]创立新的生产领域，或者扩大旧的生产领域，扩大它们的生产规模。\n磨坊主将用他的游离出来的资本建立新的磨坊，或者将这笔资本贷给别人，如果他自己不能将它作为资本花费掉的话。\n但是在所有情况下这里根本没有什么“预定用于”十个被解雇工人的基金。我们还要回过头来谈\n［注：见本册第635―643页。――编者注］\n摆在我们面前的这个荒谬的前提，即如果采用机器（或者利用自然因素）不减少可以用作工资的生活资料的量（比如在农业上，用马代替人，或用畜牧业代替谷物业时，这种情况就部分地出现过），那末用上述方法游离出来的基金就必然要作为可变资本花掉（好象生活资料不可能出口，不可能用在非生产劳动者身上，或者在某些生产领域工资不可能提高等等），并且必然要恰恰用在被解雇的工人身上。机器经常不断地造成相对的人口过剩，造成工人后备军，这就大大增加了资本的权力。\n在第335页的一个注中，李嘉图还反驳萨伊说：\n“认为财富就在于有丰富的生活必需品、舒适品和享乐品的亚・斯密，虽然会承认机器和自然因素能大大增加一国的财富，但是不会承认它们能给这种财富的价值增加什么东西。”\n如果没有那些使地租能够形成的条件，自然因素确实不会给价值增加什么东西。但是机器总是会把它自己的价值加到已有的价值中去；第一，既然机器的存在便于[一部分]流动资本不断转化为固定资本，并使这一转化能在日益扩大的规模上进行，所以机器就不仅会增加财富，而且会增加由过去劳动加到年劳动产品上的价值；第二，因为机器的存在使人口有绝对增长的可能，从而使年劳动量也随之增长，所以机器通过这第二种方式也会增加年产品的价值。[736]\n[（c）李嘉图改正他对机器问题的看法表现了他在科学上的诚实。李嘉图对问题的新提法中仍保留了以前的错误前提]\n[736]第三十一章《论机器》。\n李嘉图在他的著作第三版中新加的这一章，证明了他的诚实，这使他和庸俗经济学家有了本质的区别。\n“我对这一问题｛即“机器对社会各不同阶级的利益的影响”问题｝的看法，在进一步思考后有了相当大的改变，所以我更加认为有责任加以说明。虽然我想不起在机器问题上我发表过什么须要收回的东西，但是我曾用其他方式｛作为议员？｝[137]支持过我现在认为是错误的学说，所以我认为有责任把我现在的看法及其理由提出来供读者研究。\n自从我开始注意政治经济学问题以来，我一直认为，在任何生产部门内采用机器，只要能节省劳动，就对大家都有好处，而唯一的不方便，在大多数情况下都是由于资本和劳动要从一个部门转移到另一个部门而引起的。”\n｛这种“不方便”，如果象在现代生产中那样经常不断地发生，那末它对工人来说就够大的了。｝\n“在我看来，土地所有者所得的货币地租如果不变，他们用这种地租购买的某些商品价格的下跌将会使他们得到好处，而价格的下跌必然是采用机器的结果。我认为，资本家最后也会以完全相同的方式得到好处。不错，发明机器或首先使用机器的人会由于暂时获得很大的利润而得到额外的好处；但是随着机器的普遍采用，机器生产的商品的价格就会由于竞争而降到它的生产费用的水平，这时资本家所得到的货币利润就会和以前一样，他也只能[737]作为消费者分享一般的好处，因为他用同样的货币收入可以支配更多的舒适品和享乐品。我认为，工人阶级由于采用机器也会同样得到好处，因为工人用同样的货币工资可以购买更多的商品。同时我认为，工资不会缩减，因为资本家所能提出的对劳动的需求以及所能使用的劳动量仍然和以前一样，虽然他也许不得不使用这个劳动量来生产某种新的商品，或者至少是生产别的商品。如果由于机器的改良，使用同量劳动生产的袜子可以增加到四倍，而对袜子的需求只增加一倍，织袜业中的一些工人就必然会被解雇；但是由于雇用这些工人的资本仍然存在，而且由于资本的所有者把资本用在生产上是有利的，我认为这种资本将被用于生产其他某种对社会有用而社会对它也肯定有需求的商品……因此，由于我认为对劳动的需求仍然和以前一样，而工资又不会降低，我认为工人阶级将由于使用机器后商品普遍跌价而和其他阶级同样受益。\n这就是我原来的看法，涉及土地所有者和资本家的地方，我的看法依然不变；但我现在深信，用机器来代替人的劳动，对于工人阶级往往是非常有害的。"
}