{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "031",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "如果有人花费150，得到300，那他通常不会说，用300（而不是用150）来除150，他获得50％的利润。\n在上面的例子中，假定工人劳动12小时：3小时为自己，9小时为资本家。现在假定他劳动15小时，即3小时为自己，12小时为资本家。按照生产中[生产资料和活劳动量的]原来的比例，不变资本应该追加25（实际上没有这么多，因为机器的花费，不会和劳动量按同一比例增加）。于是：\n不变资本　可变资本　 剩余价值　　价值　　生产费用　　　利润\n125　　　　50　　　　200　　　　375　　　 175　　　　200，即[114＋（2/7）]％\n接着，洛贝尔图斯又向我们谈论“地租的无限”增长，因为第一，他把地租量的单纯的增加理解为地租的提高，就是说，当相同的地租率用较大的产品量来支付时，他也说是地租的提高。其次，因为他计算地租，是把“摩尔根”当作尺度，――这是毫不相干的两回事。\n※　　　　　※　　　　　※\n下面各点可以简单提一下，因为它们同我的目的毫无关系。\n“土地价值”是“资本化的地租”。因此，土地价值的这种货币表现要看通行的利率高低而定。按4％资本化，地租应当乘以25（因为4％＝100的1/25）；按5％资本化，应当用20去乘（因为5％＝100的1/20）。在土地价值上，这里的差额是20％。（第131页）甚至由于货币价值下降，地租，从而土地价值，也会在名义上提高，因为，这里据说同资本的情况不一样。如果借贷利息或利润表现为较多的货币，那末资本在其货币表现上也同时以同一程度增多。相反，表现为较多货币的地租，据说应分配在“地段的不变的摩尔根数上。”（第132页）\n洛贝尔图斯先生把他的智慧应用到欧洲的经济发展时，作了如下的概述：\n（1）“……在欧洲各国，一般劳动――原产品生产劳动和工业劳动――的生产率提高了……其结果，国民产品中归工资的份额减少了，剩下作为租的份额增加了……因而一般租提高了。”（第138―139页）\n（2）“……工业生产率增长的比例大于原产品生产的生产率……因此，今天在同量国民产品价值中，归原产品的租的份额，大于归工业品的租的份额；因此，尽管一般租提高了，可是提高的只有地租，资本盈利反而下降了。”（第139页）\n由此可见，洛贝尔图斯先生在这里完全同李嘉图一样，让地租提高和利润率降低互相说明；一个降低等于另一个提高，而地租的提高用农业生产率相对低[483]来说明。李嘉图在有的地方甚至明确地说，问题不在于生产率绝对低，而在于生产率“相对”低。\n［注：见本册第381―382页。――编者注］\n但是即使他说到相反的情况，这也不是从他提出的原则得出的，因为李嘉图观点的原作者安德森明确地讲过，任何土地都有改良的绝对可能性。\n如果一般“剩余价值”（利润和地租）提高了，全部租对不变资本的比率不仅可能下降，而且一定下降，因为劳动生产率提高了。虽然使用的工人人数增加了，他们受剥削的程度增加了，可是花费在工资上的资本，尽管绝对地说增加了，相对地说却下降了；因为由这些工人推动的、作为过去劳动的预付产品、作为生产的前提加入生产的[不变]资本，构成总资本中不断增长的部分。因此，利润加地租的比率下降了，虽然不仅它们的数额（它们的绝对量）提高了，而且对劳动的剥削率也提高了。这一点洛贝尔图斯先生是无法看到的，因为在他看来，不变资本是工业的发明，而农业对此则毫无所知。\n至于利润和地租的相对量，那末，决不能因为农业生产率相对地低于加工工业生产率，就得出结论说，利润率因此要绝对地下降。如果说，利润对地租之比以前是2∶3，现在只是1∶3，那末，利润以前是地租的2/3，现在只等于地租的1/3；换句话说，如果以前利润占总剩余价值的2/5（8/20），现在只占1/4（5/20），那末，利润下降了3/20，就是说，从40％降到25％。\n假定，一磅棉花的价值以前是2先令。现在降到1先令。100工人以前一天纺100磅棉花，现在纺300磅。花费在300磅棉花上的资本，以前是600先令，现在只有300先令。再假定，在两种情况下机器的价值都等于[第一种情况下花在棉花上的数额的]1/10，即60先令。最后，为了把300磅棉花纺成棉纱，以前对300工人支付300先令工资，现在只对100工人支付100先令。因为工人的劳动生产率“增长了”，并且我们必须假定，这里是用工人自己劳动的产品支付工人报酬的，所以假定剩余价值以前等于工资的20％，现在等于工资的40％。\n这样，300磅棉纱值：\n（Ⅰ）在第一种情况下――\n原料600，机器60，工资300，剩余价值60，合计1020先令；\n（Ⅱ）在第二种情况下――\n原料300，机器60，工资100，剩余价值40，合计500先令。\n在第一种情况下，生产费用960先令，利润60先令，利润率[6＋（1/4）]％。"
}