{
  "metadata": {
    "file_name": "volume_26-2_006_[第十三章]李嘉图的地租理论（结尾）.html",
    "title": "[第十三章]李嘉图的地租理论（结尾）",
    "chunk_id": "004",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "谷物的价值决定于不支付地租的那一等土地或用不支付地租的那一笔资本生产谷物所花费的劳动量。不是因为支付地租谷物才贵，而是因为谷物贵了才支付地租；有人曾经公正地指出，即使土地所有者放弃全部地租，谷物价格也丝毫不会降低。这只能使某些租地农场主生活得象绅士一样，而不会减少在生产率最低的耕地上生产原产品所必需的劳动量。”（第63页）\n经过我上面的探讨之后，对于“谷物的价值决定于不支付地租的那一等土地……生产谷物所花费的劳动量”这个论点的错误，就没有必要再详细论述了。我指出过，最后一等[按质量]土地是支付地租还是不支付地租，是支付全部绝对地租还是只支付它的一部分，或者除了绝对地租以外还支付级差地租（在上升序列中），――这种情况部分地取决于发展方向是按上升序列还是按下降序列，而在任何情况下都取决于农业资本构成同非农业资本构成之比。我还指出过，如果已经假定绝对地租的存在是由于这种资本构成的差别，那末，上述种种情况就取决于市场情况，但是，正是李嘉图所提出的情况只有在两种条件下才能够出现（那时即使不能支付地租，也还可以支付租金）：或者是，不论法律上还是事实上都没有土地所有权存在，或者是，较好的土地提供的追加供给只有当市场价值降低时才能在市场上找到销路。\n但是，除此以外，在上面所引的那一段话中还有许多错误的和片面的东西。原产品的比较价值（这里无非是指市场价值）之所以可能上涨，除了李嘉图所指出的原因以外，还有别的情况：[第一，]如果原产品到现在为止都是低于它的价值或者低于它的费用价格出卖，――这种情况，总是发生在原产品的生产主要还是为维持土地耕种者的生活的那种社会状态（还有象在中世纪那样当城市产品保持着垄断价格的时候）；第二，如果原产品――不同于其他按照费用价格出卖的商品――按照自己的价值出卖的条件还没有形成。\n最后，关于如果土地所有者放弃了地租，租地农场主把地租装进了自己的腰包，谷物价格就将保持不变的说法，对级差地租来说是正确的。对绝对地租来说，那是错误的。说这里土地所有权不提高原产品的价格，是错误的。相反，在这种情况下会提高价格，因为土地所有权的干涉使得原产品按照它的价值出卖，而它的价值高于它的费用价格。假定，象前面那样，平均的非农业资本等于80c＋20v，剩余价值是50％，利润率就是10％，产品的价值是110。而农业[605]资本等于60c＋40v，产品的价值是120。原产品将按照这个价值出卖。如果象在殖民地那样，由于土地相对地绰绰有余，因而土地所有权不论法律上或事实上都不存在，那末，农产品就会按照115出卖。就是说，前一种资本和后一种资本（共200）的全部利润等于30，因而平均利润等于15。非农产品将按照115而不是按照110出卖；农产品将按照115而不是按照120出卖。因此，农产品同非农产品相比，相对价值下降1/12；但是两笔资本或总资本――农业资本和工业资本加在一起――的平均利润提高了50％，从10提高到15。[605]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[636]李嘉图谈到他自己对地租的理解时说：\n“我始终认为地租是局部垄断的结果，它实际上决不调节价格\n（因此，决不是作为垄断起作用，也就是说，决不是垄断的结果。在李嘉图看来，只有地租不是落进租地农场主的腰包而是落进较好等级的土地所有者的腰包，才能是垄断的结果）；\n地租倒是价格的结果。我认为，如果土地所有者放弃全部地租，土地上生产的商品也不会变得便宜一些，因为这些商品中总有一部分是在不支付地租或不能支付地租的土地上生产的，因为在那里，剩余产品只够支付资本的利润。”（李嘉图《原理》第332―333页）\n这里，“剩余产品”是产品中超过用于工资的部分的余额。李嘉图的论断只有在假定某一等级的土地不支付任何地租的情况下，在这种不支付地租的土地，或者不如说这种土地的产品调节市场价值的情况下才是正确的。相反，如果这种土地的产品不支付地租，是因为比较肥沃的土地调节市场价值，那末，不支付地租这个事实根本不能成为有利于李嘉图的论断的证据。\n实际上，如果“土地所有者放弃”级差地租，那它就会归租地农场主所有。相反，放弃绝对地租却会降低农产品的价格，提高工业品的价格，其提高的程度相当于平均利润由于这一过程而增长的程度。[636]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[605]“地租的提高总是一个国家的财富增加以及对这个国家已增加的人口提供食物发生困难的结果。”（第65―66页）\n这种论断的后一部分是错误的。\n“在那些拥有最肥沃的土地，输入限制最少，由于农业改良而无需增加相应的劳动量就可以增加生产，因而地租增长得缓慢的国家里，财富增长得最快。"
}