{
  "metadata": {
    "file_name": "volume_26-2_007_[第十四章]亚・斯密的地租理论.html",
    "title": "[第十四章]亚・斯密的地租理论",
    "chunk_id": "012",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "”在供给充分时，家禽同家畜肉一样便宜。随着财富的增长，需求增大，家禽的价格就涨到牛肉或羊肉的价格以上，直到“专门耕种土地来饲养家禽变得有利可图”为止。法国的情况就是这样，等等。（第2卷第105―106页）\n猪和家禽一样，“最初饲养是为了废物利用”。猪吃的是糟粕。但是最后它的价格上涨到有必要专门耕种土地来饲养猪。（第2卷第108―109页）\n牛奶，牛奶场。（第2卷第110页及以下各页）（奶油、干酪；同上。）\n按照斯密的意见，这些原产品价格的逐渐上涨，只是证明它们逐渐变成人类劳动产品，而在以前，它们几乎纯粹是自然产品。它们从自然产品变成劳动产品，只是耕作发展的结果，而耕作的发展，愈来愈缩小自然界的天然产品的范围。另一方面，在生产不大发达的条件下，上述产品很大部分都是低于自己的价值出卖的。它们一旦由副产品变成某一农业部门的独立产品，就立即按照自己的价值出卖（从而价格也上涨了）。\n“显然，无论在哪个国家，如果靠人类劳动生产出来的任何土地产品的价格，没有高到足够补偿耕种土地和改良土地的费用，其土地是不可能得到充分的耕种和改良的。为了能够做到这点，每一单个产品的价格，第一，要足够支付好麦田的地租，因为其余大部分已耕地的地租正是由好麦田的地租决定的；第二，要足够支付租地农场主使用的劳动和费用，其标准不低于好麦田，换句话说，要足够补偿租地农场主所花费的资本并提供普通利润。每一单个产品价格的这种提高，显然应该[634]在种植这种产品的土地得到改良和耕种之前……现在，这些不同的原产品不仅比以前值较大量的银，而且值较大量的劳动和生存资料。因为要使这些产品进入市场必须花费较大量的劳动和生存资料，所以它们进入市场以后，就代表较大量的劳动和生存资料，或者说，值较大量的劳动和生存资料。”（第2卷第113―115页）\n在这里我们又看到，斯密只是在他把由可以买到的劳动量决定的价值跟由生产商品所必要的劳动量决定的价值混淆起来的时候，才使用前一种价值概念。\n第三类：照斯密的说法，这一类包括这样一些原产品，\n“对于这类产品数量的增加，人类劳动只能给以有限的或不经常的影响”。（第2卷第115页）\n毛和皮的数量受现有大小家畜头数的限制。但是这些最早的副产品，在家畜本身还没有广大市场的时候，就已经有了广大市场。家畜肉几乎总是限于国内市场。可是毛和生皮，甚至在文明初期，就已经多半有了国外市场。它们非常便于运输，并且是许多工业品的原料。因此，当本国工业还不需要它们时，工业比较发达的国家就已经可以充当它们的市场了。\n“在耕作不发达因而人口稀少的国家，毛和皮的价格在整头动物价格中所占的比例，比在耕作较发达、人口较稠密因而对肉类有较大需求的国家，要大得多。”脂油的情形也是这样。随着工业的发展和人口的增长，家畜价格的提高对肉价的影响比对毛皮价格的影响大。因为随着一国工业和人口的增长，肉类市场不断扩大，而上述副产品的市场原先就已经超出国界了。但是随着本国工业的发展，毛皮等的价格也总会有某些提高。（第2卷第115―119页）\n鱼（第2卷第129―130页）。如果对鱼的需求增加，为了满足这一需求就要花更大量的劳动。“鱼通常要到较远的地方去捕，要用比较大的渔船和各种比较贵的捕鱼设备。”对鱼的需求，“如果不花费”比“过去使鱼上市所必需的”更多的“劳动，就不可能得到满足”。“因此，这种商品的实际价格，必然随着文明的发展而自然提高。”（第2卷第130页）\n可见，在这里，斯密是用生产商品所必要的劳动量来决定实际价格。\n按照斯密的说法，随着文明的发展，植物性产品（小麦等）的实际价格必然下降：\n“农业改良的推广和耕地的扩大，必然使各种动物性食物的价格同小麦价格相比有所提高，另一方面，我认为，它同样必然使各种植物性食物的价格有所降低。它使动物性食物的价格提高，是因为提供动物性食物的很大部分土地，改成适于生产小麦以后，现在必须向土地所有者和租地农场主提供麦田的地租和利润。它使植物性食物的价格降低，是因为它通过土地肥力的增加，使这种食物充裕起来。农业的改良，还会引进许多新的植物性食物品种，它们比小麦需要的土地少，而花费的劳动也不更多，所以，它们能以比小麦低得多的价格进入市场。如马铃薯、玉米就属于这一类……此外，在农业发展水平低的情况下，许多植物性食物，只限于在菜园中栽培，而且只使用锄；随着耕作技术的发展，这些植物性食物也开始在大田里种植，并且使用了犁。如芜菁、胡萝卜、大白菜等就属于这一类。”（第2卷第11章第145―146页）\n斯密看到，凡是在“原料的实际价格没有提高或提高得不多”（第2卷第149页）的地方，工业品的价格一般都降低了。\n另一方面，斯密断言，劳动的实际价格即工资，随着生产的发展提高了。"
}