{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "020",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "随着农业变成一个纯粹的企业部门以及资本主义生产在农村中确立，[468]随着农业为市场而生产，生产商品，生产为出卖而不是为自己消费的物品，农业也就计算它的支出，把支出的每个项目都看成商品，不管该物品是农业从本身（即从自己生产中）购买的还是向第三者购买的。随着产品变成商品，生产要素当然也变成商品，因为这些生产要素完完全全就是这些产品。因此，既然小麦、干草、牲畜、各种种子等等作为商品出卖，而且具有重要意义的正是出卖这些产品而不是用它们来直接消费，那末，它们也就作为商品加入生产；租地农场主如果不会把货币当作计算货币来用，他就是十足的傻瓜。最初，这只是计算的形式方面。但是，以下的情况也同样发展起来：某个租地农场主购买他在生产中支出的产品，即种子、别人的牲畜、肥料、矿物质等，同时又出卖他的收入；因此对于单个租地农场主来说，这些预付[不仅在实际上，而且]在形式上也是作为预付加入生产的，因为它们是买来的商品。（现在这些东西对于租地农场主来说已经始终是商品，是他的资本的组成部分，而当租地农场主把它们以实物形式重新投入生产的时候，他是把它们当作卖给自己这个生产者的东西看待的。）并且，随着农业的发展，随着最后的产品越来越以工厂的方式、按资本主义的生产方式生产出来，情况也就越来越是这样了。\n因此，说这里有一部分资本加入工业而不加入农业，是错误的。\n可见，如果照洛贝尔图斯的（错误的）前提，农产品和工业品提供的“租部分”（即剩余价值的份额）是同这些产品的价值成比例的，换句话说，如果具有等量价值的工业品和农产品为它们的所有者提供等量剩余价值，也就是包含等量无酬劳动，那末[即使在这种前提下]，也绝对不会因为有一部分资本只加入工业（用于原料）而不加入农业，就发生不成比例的情况，以致比如同一剩余价值在工业中据说要按增加了这个组成部分的资本来计算，从而提供较小的利润率。要知道资本的这样一个组成部分也是加入农业的。因此，剩下要解决的问题只是：这个组成部分是否依同一比例加入农业？但是，在这里，我们遇到的是纯粹量的差别，而洛贝尔图斯先生想找的却是“质的”差别。这种量的差别在不同的工业生产领域也存在。这些差别在一般利润率中被拉平了。为什么工业和农业之间的差别（如果这种差别存在的话）不会被拉平呢？既然洛贝尔图斯先生让农业参与获得一般利润率，为什么又不让它参与形成这个一般利润率呢？当然，如果这样，他的全部理论就完了。\n第四个错误的前提：洛贝尔图斯把机器等的损耗这一部分不变资本归入可变资本，即归入创造剩余价值、特别是决定剩余价值率的那部分资本，却不把原料归入其中，这是一个任意作出的错误前提。作出这个错误计算，是为了能够得到一开头就希望得到的计算结果。\n第五个错误的前提：如果洛贝尔图斯先生要区别农业和工业，那末，就应当知道，由机器、工具，即由固定资本构成的资本要素是完全属于工业的。只要这个资本要素作为要素加入某个资本，它总是仅仅加入不变资本，丝毫不能提高剩余价值。另一方面，它作为工业品，是一定生产领域的结果。因此，它的价格，或者说，它在全部社会资本中所占的价值部分，同时代表一定量剩余价值（同原料的情况完全一样）。这个要素诚然加入农产品，但是它是来自工业的。洛贝尔图斯先生在计算中既然把原料看作从外面加入工业的资本要素，那末他就应该把机器、工具、容器、建筑物等看作从外面加入农业的资本要素。他就应该说，加入工业的只有工资和原料（因为固定资本只要不是原料，就是工业品，是工业自己的产品）；而加入农业的只有工资[469]和机器等固定资本，因为原料只要不包含在工具等等之中，就是农产品。既然工业中少了一个生产费用“项目”，就应当研究在工业中是怎样计算的。\n第六：一点不错，在采矿工业、渔业、狩猎业、林业（只指自然生长的林木）等部门，一句话，在采掘工业（对于不进行实物再生产的原产品的采掘）中，除了辅助材料之外，没有原料加入生产。这一点对于农业是不适用的。\n但是，同样不错，在工业的一个很大部分即运输业中存在着同样的情况。这里的支出只用于机器、辅助材料和工资。\n最后，无庸置疑，在其他一些工业部门中，相对地说，只有原料和工资加入生产，而没有机器即固定资本等加入生产，例如裁缝业等就是这样。\n在所有这些情况下，利润量，即剩余价值对预付资本之比，不取决于预付资本――在扣除了可变资本即用于工资的资本部分以后――是由机器构成还是由原料构成，还是由两者一起构成，而是取决于这部分资本同用于工资的那部分资本相比有多大。因此，在不同的生产领域就必然存在着（撇开由流通引起的变化不说）不同的利润率，这些不同的利润率的平均化，恰好形成一般利润率。\n洛贝尔图斯先生模糊地猜到的，是剩余价值同它的特殊形式，特别是同利润的区别。但是他不得要领，因为在他那里，问题一开始就只是要说明一定的现象（地租），而不是要揭示普遍规律。"
}