{
  "metadata": {
    "file_name": "volume_26-2_007_[第十四章]亚・斯密的地租理论.html",
    "title": "[第十四章]亚・斯密的地租理论",
    "chunk_id": "002",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "因此：\n“任何一个商品的全部价格……总是分解为这三部分的一、两部分或所有三部分。”\n根据这一点，也就没有理由说，地租是以不同于工资和利润的方式加入价格的；但是应该说，地租和利润是以不同于工资的方式加入价格的，因为后者是始终加入的，而地租和利润却不是始终加入的。这种差别是从哪里来的呢？\n其次，斯密应当研究这样一个问题：只有工资加入的少数商品，能不能按照它们的价值出卖？或者说，那些收集苏格兰玛瑙的贫民，是否就不是雕石业主的雇佣工人？这些雕石业主对这种商品只付给他们普通工资，也就是说，对表面看来完全属于他们的整个工作日所付的报酬，只和其他部门（这里工人的工作日的一部分构成不属于他自己而属于资本家的利润）的工人得到的一样多。斯密应当要么承认这一点，要么相反地说明，在这种场合利润只是在表面上表现为同工资没有区别的东西。他自己说：\n“当这三种不同的收入属于不同的人时，它们是很容易区分的；但是当它们属于同一个人时，它们往往会彼此混淆，至少在日常用语上是这样。”（第1卷第106页）（第1篇第6章）\n然而在斯密那里，问题是这样解决的：\n如果一个独立劳动者（和上述苏格兰贫民一样）只使用劳动（而不必同时使用资本），一般说来，只使用自己的劳动和自然要素，价格在分解时就只归结为工资。如果劳动者还使用少量资本，他一个人就既取得工资又取得利润。最后，如果他使用自己的劳动、自己的资本和自己的土地所有权，他一个人就兼有土地所有者、租地农场主和工人这三重身分。\n｛斯密在问题提法上的全部荒谬之处，在第一篇第六章结尾中暴露出来了：\n“因为在一个文明国家里，只有极少数商品的全部交换价值仅由劳动产生〈这里把劳动和工资等同起来了〉，绝大多数商品的交换价值中有大量地租和利润加入，所以，这个国家的劳动的年产品〈可见在这里，商品仍然等于劳动产品，尽管不是“这种产品的全部价值仅由劳动产生”〉所能购买和支配的劳动量，比这种产品的生产、加工和运到市场所必须使用的劳动量总要大得多。”（同上，第1卷第108―109页）\n结果，劳动产品不等于这种产品的价值。不如说（可以这样来理解斯密的意思），这个价值由于加上利润和地租而增大了。因此，劳动产品可以支配、购买更大的劳动量，也就是说，它能购买的劳动形式的价值比它本身包含的劳动量所构成的价值要大。这个论点如果这样表达就对了：\n[621]斯密说：\n“因为在一个文明国家里，只有极少数商品的全部交换价值仅由劳动产生，绝大多数商品的交换价值中有大量地租和利润加入，所以，这个国家的劳动的年产品所能购买和支配的劳动量，比这种产品的生产、加工和运到市场所必须使用的劳动量总要大得多。”\n根据他自己的观点，应当说：\n“因为在一个文明国家里，只有极少数商品的全部交换价值在分解时只归结为工资，绝大多数商品的价值中有很大部分分解为地租和利润，所以，这个国家的劳动的年产品所能购买和支配的劳动量，比这种产品的生产、加工和运到市场所必须支付的（也就是使用的）劳动量总要大得多”\n（斯密在这里又回到了他的第二种价值概念；他在这一章谈到价值时说道：\n“应当注意到，价格的各个不同构成部分的实际价值，是以每一构成部分所能购买或支配的劳动量来衡量的。劳动〈在这个意义上〉不仅衡量价格中归结为劳动〈应当说：工资〉的部分的价值，而且还衡量归结为地租的部分和归结为利润的部分的价值。”（第1卷第1篇第6章第100页）\n在第六章里，主要还是“价值分解为工资、利润和地租”。只是在论述自然价格和市场价格的第七章里，价格由这些构成要素构成的观点才占了上风。）\n总之：劳动的年产品的交换价值，不仅由生产这种产品所使用的劳动的工资构成，而且由利润和地租构成。但是支配或者说购买这种劳动的，只是价值中归结为工资的部分。因此，如果把利润和地租的一部分用于支配或者说购买劳动，也就是，如果把这一部分变为工资，能够推动的劳动量就大得多。这样就得出如下的结果：劳动的年产品的交换价值分解为有酬劳动（工资）和无酬劳动（利润和地租）。如果把归结为无酬劳动的那部分价值的一些份额变为工资，那末，比起单单使用由工资构成的那部分价值来重新购买劳动，就可以买到更大量的劳动。｝\n现在回到我们的本题。\n“如果一个独立劳动者拥有小量的资本，足以购买原料并维持生活直到能把他的产品运到市场，他就将同时获得一个给老板干活的帮工的工资以及这个老板从出卖帮工的劳动产品中取得的利润。不过这个劳动者的全部收入通常被称为利润，在这里，工资同利润混淆起来了。一个自己亲手种植自己果园的果园业者，一身兼有土地所有者、租地农场主和工人这三种不同的身分。所以，他的产品应该向他支付土地所有者的地租、租地农场主的利润和工人的工资。但是这一切通常都被看成他的劳动所得。在这里，地租和利润，又同工资混淆起来了。"
}