{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "014",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "因为，如果20个工人提供的价值用货币表现等于40镑，那末10个工人提供的价值用货币表现就等于20镑[这也就是Ⅱ的情况下全部可变资本的价值]。这是不可能的。在这种情况下资本主义生产的基础就消失了。\n但是，因为根据假定，不变资本和可变资本价值的变动应当是一样的（按比例），所以我们必须用别的方式表达这一情况。比如说，假定棉花价值提高1/3；用80镑现在能够买到1200磅棉花，而以前用这些货币能够买到1600磅。以前1镑等于20磅棉花，或1磅棉花等于1/20镑，即1先令。现在1镑等于15磅棉花，或1磅棉花等于1/15镑，即1＋（1/3）先令，或1先令4便士。以前1个工人花费1镑，现在要花费1＋（1/3）镑，即1镑6＋（2/3）先令，或1镑6先令8便士。15个工人就要花费20镑（15镑＋15/3镑）。[587]因为20个工人生产40镑的价值，所以15个工人生产30镑的价值。在这一价值中现在20镑是工人的工资，10镑是剩余价值或无酬劳动。\n这样，我们就有：\n一磅棉纱价格\n80镑＝1200磅棉花\n20镑＝15个工人\n1200磅棉纱\n1先令10便士\n在这1先令10便士中，棉花是1先令4便士，劳动是6便士。\n产品涨价是因为棉花贵了1/3。但是产品没有涨价1/3。以前在Ⅰ的情况下产品值18便士，因此，产品如果涨价1/3，现在就应该值18＋6，即24便士。可是它现在只值22便士。以前在1600磅棉纱中包含40镑的劳动，因而1磅棉纱中包含1/40镑，即20/40或1/2先令，也就是6便士。现在1200磅棉纱中包含30镑的劳动，所以花在1磅棉纱上的劳动也是1/40镑，即1/2先令或6便士。虽然劳动和原料按同样程度涨价，1磅棉纱所包含的直接劳动的量仍然和以前一样；不过在这一劳动量中现在包含的有酬劳动较多，无酬劳动较少。所以工资价值的这种变动丝毫不改变产品1磅棉纱的价值。这里劳动依然只是6便士，而棉花现在是1先令4便士，不是过去的1先令。一般说来，如果商品按照它的价值出卖，工资价值的变动就不会引起产品价格的变动。不过以前在6便士中工资占3便士，剩余价值也占3便士。现在在6便士中工资是4便士，剩余价值是2便士。实际上，1磅棉纱包含工资3便士，1600磅棉纱就是3×1600便士，即20镑，而1磅棉纱包含工资4便士，1200磅棉纱就是4×1200便士，即20镑。但3便士和15便士（1先令棉花加3便士工资）之比，构成前一种情况下的1/5的利润，即20％的利润。2便士和20便士（16便士棉花加4便士工资）之比，则构成1/10，或10％的利润。\n如果在上述例子中棉花价格保持不变，我们就会得到如下结果。一个工人把80磅棉花纺成棉纱（因为生产方式在所有的例子中保持不变），而1磅棉花又＝1先令。\n资本现在分解如下[85]：\n这种计算法是不能成立；因为，如果一个工人纺80磅棉花的棉纱，那末20个工人就纺1600磅，而不是1466＋（2/3）磅，因为假定生产方式保持不变。工人的不同的报酬丝毫不可能改变这个事实。因而，必须另外举例：\n在这6便士中，工资是4便士，利润是2便士。2便士和16便士[1先令棉花加4便士工资]之比，是1/8，即[12＋（1/2）]％。\n最后，如果可变资本价值保持不变（1个工人＝1镑），而不变资本价值变了，结果1磅棉花不是花费1先令，而是花费1先令4便士或16便士，那末情况如下：\n[588]利润＝3便士。它和19便士[16便士棉花加3便士工资]之比恰好是[15＋（15/19）]％。\n现在我们从还没有发生价值变动的Ⅰ开始，把所有这四种情况加以比较。\n产品价格在Ⅲ和Ⅳ的情况下发生变动，因为不变资本的价值发生了变动。而可变资本价值的变动却不引起产品价格的任何变动，因为直接劳动的绝对量没有变，只是以不同的方式分为必要劳动和剩余劳动。\n但是在Ⅳ的情况下，价值的变动按同一比例影响不变资本和可变资本，两者的价值都提高了1/3，这时的情况如何呢？\n如果只是工资提高（Ⅱ），那末利润就会从20％下降到[12＋（1/2）]％，即下降7＋（1/2）单位。如果只是不变资本的价值提高（Ⅲ），那末利润就会从20％下降到[15＋（15/19）]％，即下降4＋（4/19）单位。因为在我们考察的Ⅳ的情况下，工资和不变资本的价值按同样程度提高，所以利润从20％下降到10％，即下降10单位。可是为什么不下降7＋（1/2）＋[4＋（4/19）]即11＋（27/38）这个Ⅱ和Ⅲ的差额之和呢？必须弄清楚这个[1＋（27/38）]％，它使利润（Ⅳ）应当下降到[8＋（11/38）]％，而不是10％。利润量决定于剩余价值量，而在剩余劳动率既定的条件下，剩余价值量又决定于工人人数。在Ⅰ的情况下有20个工人，他们的一半劳动时间是无酬的。"
}