{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "019",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "由比如说歉收引起的“必要生活资料的涨价”，会导致用于“可变资本所推动的”工人的支出增加。“同时，也会导致对其他一切商品、即一切不加入”工人的“消费的商品”的需求“减少”。因此“这些商品按其价值出卖”就成为不可能，“它们的再生产的第一阶段”，即商品向货币的“转化”就遭到破坏。于是，生活资料的涨价“导致其他生产部门发生危机”。\n这一页撕坏的部分的最后两行中包含着总结这全段议论的思想：“不论这种原料是作为材料加入不变资本还是作为生活资料”加入工人的消费，由于原料涨价都可能发生危机。――编者注］\n或者，它们[危机]是以固定资本的生产过剩，因而，是以流动资本的相对的生产不足为基础的。\n因为固定资本同流动资本一样，都是由商品组成的，所以，那些否认商品生产过剩而同时又承认固定资本生产过剩的经济学家们的立场是最可笑不过的了。\n（5）由于再生产的第一阶段遭到破坏，也就是由于商品向货币的转化发生障碍，或者说出卖发生障碍而产生的危机。在发生第一种[由于原料涨价而引起的]危机的情况下，危机是由于生产资本的要素的回流发生障碍而产生的。[ⅩⅣ－861a]\n[（12）资本主义条件下生产和消费的矛盾。\n主要消费品生产过剩转化为普遍生产过剩]\n[ⅩⅢ―716]在开始考察危机的新形式[126]之前，我们再回过头来看看李嘉图的著作和前面举过的例子\n［注：见本册第545页及以下各页（那里不用“棉织厂主”，而用“麻织厂主”，这丝毫不改变问题的实质），并见第579页。――编者注］\n。\n[716]只要棉织厂主进行再生产和积累，他的工人也就是他的一部分产品的买者，他们把自己的一部分工资花费在棉布上。正因为工厂主进行生产，所以，工人们就有购买他的一部分产品的钱，就是说，工人们部分地给他提供了出卖产品的可能性。工人作为需求的代表所能购买的，只是加入个人消费的商品，因为他不是自己使用自己的劳动，因而也不是自己占有实现自己劳动的条件――劳动资料和劳动材料。所以，这一点已经把生产者的最大部分（在资本主义生产发达的地方就是工人本身）排除在消费者、买者之外了。他们不购买原料和劳动资料，他们只购买生活资料（直接加入个人消费的商品）。因此，说生产者和消费者是一回事，那是最可笑不过的了，因为对于很大数量的生产部门――所有不生产直接消费品的部门――来说，大多数参加生产的人是绝对被排斥于购买他们自己的产品之外的。他们决不是自己的这很大一部分产品的直接消费者或买者，虽然他们支付包含在他们购买的消费品中的自己产品的一部分价值。这里也可以看出，“消费者”这个词是模糊不清的，把“消费者”这个词同“买者”这个词等同起来是错误的。从生产消费的意义来说，恰恰是工人消费机器和原料，在劳动过程中使用它们。但是工人并不是为了自己而使用机器和原料，因此，也就不是机器和原料的买者。对于工人来说，机器和原料不是使用价值，不是商品，而是一个过程的客观条件，而工人本身则是这个过程的主观条件。\n[717]可是有人会说，雇用工人的企业主在购买劳动资料和劳动材料时是工人的代表。但是，企业主代表工人――指的是在市场上代表――与假定说工人自己代表自己，条件是不一样的。企业主必须出卖包含着剩余价值，即无酬劳动的商品量，要是工人的话，就只须出卖把生产中预付的价值――以劳动资料、劳动材料和工资的价值形式出现――再生产出来的商品量。因此，资本家需要的市场比工人需要的市场大。而且，企业主是否认为市场条件对于开始再生产已充分有利，这取决于企业主而不是工人。\n因此，对于一切不是用于个人消费而必须用于生产消费的物品来说，即使再生产过程不遭到破坏，工人也是生产者而不是消费者。\n因此，主张把资本主义生产中的消费者（买者）和生产者（卖者）等同起来，从而否定危机，是再荒谬不过的了。这两者是完全不一样的。在再生产过程继续进行的情况下，只是对3000个生产者之中的一个，即对资本家，才可以说是等同的。反过来，说消费者就是生产者，也同样是错误的。土地所有者（收取地租的人）不生产，可是他消费。所有货币资本的代表也是这种情况。\n否认危机的各种辩护论言论所证明的东西，总是和它们想要证明的相反，就这一点说，它们是重要的。它们为了否认危机，在有对立和矛盾的地方大谈统一。因此，说它们是重要的，只是因为可以说：它们证明，如果被它们用想象排除了的矛盾实际上不存在，那就不会有任何危机。但是，因为这些矛盾存在着，所以实际上有危机。辩护论者为否定危机存在而提出来的每个根据，都是仅仅在他们想象中被排除了的矛盾，所以是现实的矛盾，所以是危机的根据。用想象排除矛盾的愿望同时就是实际上存在着矛盾的一个证明，这些矛盾按照善良的愿望是不应该存在的。\n工人实际上生产的是剩余价值。只要他们生产剩余价值，他们就有东西消费。一旦剩余价值的生产停止了，他们的消费也就因他们的生产停止而停止。"
}