{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "003",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "对于生产力的一定发展阶段说来是肥沃的土地，对于生产力的较低发展阶段说来，就是贫瘠的土地。\n在农业中，绝对延长劳动时间，也就是说，增加绝对剩余价值，只有很小的可能。在农业中，劳动不能借瓦斯照明等等。当然，在夏季和春季可以早起。但是，这一点，由于冬季昼短，一般干活较少，就被抵销了。因此，就这方面说，工业中绝对剩余价值比较大，除非法律上强制规定正常工作日。农业中创造的剩余价值量比较小的第二个原因是，农产品长时间滞留在生产过程中而没有新的劳动加在它上面。但是，从另一方面来说，除了如畜牧业、养羊业等绝对排挤人口的一些农业部门以外，甚至在最先进的大农业中，使用的人数对使用的不变资本的比例，总是比工业，至少比主要工业部门大得多。因此，从这一方面说，即使由于上述原因，农业中的剩余价值量小于工业中使用相同人数时得到的剩余价值量（这种情况又部分地由于农业工人的工资降到平均水平之下而被抵销），农业的利润率仍可能大于工业的利润率。但是，如果说在农业中存在着提高利润率（不是暂时提高，而是同工业相比，平均地提高）的某些原因（上述这些，我们只是大略谈了一下），那末，单单土地所有者的存在这一事实本身，就使这种超额利润不是进入一般利润率的平均化过程，而是固定下来，落到土地所有者手中。\n[（2）利润率和剩余价值率的关系。作为农业中的不变资本要素的农业原料价值]\n考察洛贝尔图斯的理论时要回答的问题，总的说来，归结如下。\n预付资本的一般形式是：\n不变资本　　可变资本\n机器　原料　　劳动力\n不变资本的两个要素，一般地说，就是劳动资料和劳动对象。劳动对象不一定是商品，不一定是劳动产品。因此，劳动对象作为劳动过程的要素虽然永远存在，但作为资本的要素可能不存在。土地是土地耕种者的劳动对象[4]，煤矿是煤炭业者的劳动对象，水域是渔夫的劳动对象，森林是猎人的劳动对象。但是，当上述劳动过程三要素也作为资本三要素出现，就是说，它们三者都是商品，都是一种具有交换价值并且表现为劳动产品的使用价值的时候，资本具有最完整的形式。在这种情况下，这三个要素也就都进入价值形成过程，虽然机器不是按它进入劳动过程多少，而只是按它被劳动过程消耗多少进入价值形成过程。\n现在的问题是：缺少其中一个要素，能否使缺少这个要素的生产部门的利润率（不是剩余价值率）提高呢？一般地说，这个问题可由下面的公式本身来回答：\n利润率等于剩余价值和预付资本总额之比。\n全部研究是在这种假定下进行的：剩余价值率不变，就是说，产品价值在资本家和雇佣工人之间的分配不变。\n[448]剩余价值率＝m/v；利润率＝m/（c＋v）。因为m’即剩余价值率是既定的，v也就既定，而且m/v被假定为常量。所以，m/（c＋v）的量只有在c＋v变化时才变化，又因为v是既定的，所以m/（c＋v）只有在c减小时增大，或者在c增大时减小。并且，m/（c＋v）的增大或减小，不是同c∶v成比例，而是同c∶（c＋v）之和成比例。假设c＝零，那末m/（c＋v）＝m/v。换句话说，在这种情况下，利润率等于剩余价值率，而这就是利润率不能超越的极限，因为任何计算方法都不能改变m和v的量。如果v＝100，m＝50，那末m/v＝50/100＝1/2＝50％。现在如果加上不变资本100，那末利润率＝50/100＋100＝50/200＝1/4＝25％。利润率减了一半。如果把150加到100上，那末利润率＝50/（150＋100）＝50/250＝1/5＝20％。在第一种情况下，总资本＝v＝可变资本，因而利润率＝剩余价值率。在第二种情况下，总资本＝2×v，因而利润率只有剩余价值率的一半。在第三种情况下，总资本＝[2＋（1/2）］×100＝[2＋（1/2）］×v＝（5/2）×v。在这里，v只是总资本的2/5。剩余价值＝v的1/2，100的1/2，因此只是总资本的2/5的1/2，也就是说，只是总资本的2/10。（250/10＝25，而250的2/10＝50。）而2/10就是20％[也就是说，利润率是剩余价值率的2/5]。\n因此，这些是一开始就确定了的。如果v和m/v不变，那末c这个量究竟由哪些部分构成，是完全没有关系的。如果c是一定量，例如等于100，那末，不论c分成50是原料和50是机器，或者10是原料和90是机器，或者0是原料和100是机器，或者反过来，都完全没有关系，因为决定利润率的是m/（c＋v）这个比例；构成c的各个生产要素，作为价值部分，同整个c之比究竟如何，在这里是没有关系的。例如，在煤的生产中，可以把原料（本身又用作辅助材料的煤除外）看作零，而假定全部不变资本都是由机器（包括建筑物、劳动工具在内）构成。"
}