{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "014",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n剩余价值量取决于所支出的资本量，这种情况――按照剩余价值的一般规律――绝对不适用于不同生产领域的各个资本，而适用于同一生产领域（在这里，假定资本的有机组成部分之间的比例是相同的）的各个不同资本。如果我举例说，假定在纺纱业中，利润量同所支出的资本量相适应（此外还假定生产率不变，否则这种说法也不完全正确），那末我实际上只是说，在对纺纱工人的剥削率既定的情况下，剥削量取决于被剥削的纺纱工人的人数。相反，如果我说，各个不同生产部门的利润量同所支出的资本量相适应，那末，这就是说，各个一定量资本的利润率都相同，即利润量只能随这个资本量的变化而变化，换句话说，这又意味着利润率不取决于某一单个生产领域中资本组成部分之间的有机比例，它完全不取决于这些单个生产领域中所创造的剩余价值量。\n采矿业一开始就应该属于工业，而不属于农业。是什么理由呢？理由就是：没有一种矿产品以实物形式，即以从矿山开采出来时的形式，作为生产要素重新加入矿山所使用的不变资本（渔业和狩猎业的情况也是这样，在这里，支出在更大程度上只限于劳动资料，工资或者说劳动本身）。[460]换句话说，这是由于这里的每一个生产要素，即使它的原料是从矿山开采出来的，在它重新作为要素加入矿业生产之前，不仅先要改变自己的形式，而且要变成商品，即必须被买进来。唯一的例外是煤。但是煤作为生产资料出现只是在这样一个发展阶段，那时矿业主已经成了训练有素的资本家，他用复式簿记记帐，按照这种簿记，不仅他把自己的预付记成对自己的负债，不仅他对自己的基金来说是债务人，而且他的基金对于基金本身也成了债务人。由此可见，恰恰在实际上没有原料加入支出的地方，必然一开始就普遍采用资本主义会计，因而不可能犯农民会犯的错误。\n我们现在来看加工工业本身，特别是其中这样一个部分，在这里，劳动过程的一切要素同时作为价值形成过程的要素出现，因此，一切生产要素同时作为支出，作为具有价值的使用价值，即作为商品加入新商品的生产。这里，在生产最初的半成品的制造业者同第二个以及所有以后的（按照生产阶段的序列）制造业者之间有着根本的区别，在后者那里，原料不仅作为商品加入生产，而且已经是二次方的商品，也就是说，这个商品已经取得了不同于最初商品即原产品的自然形式的形式，已经经历了生产过程的第二阶段。以纺纱业者为例。他的原料是棉花，但棉花是已经作为商品的原产品。而织布业者的原料是纺纱业者的产品棉纱，印染业者的原料是织布业者的产品布，而所有这些在生产过程的下一阶段重新作为原料出现的产品同时又是商品。[16][460]\n[461]这里，我们显然又遇到了已经两次涉及的问题，一次是在考察约翰・斯图亚特・穆勒的观点的时候[17]，后来一次是在一般考察不变资本和收入的相互关系的时候\n［注：见本卷第1册第128―129和221页。――编者注］\n。这个问题一再出现，就说明事情还有些棘手。这个问题本来属于论述利润的第三章[18]。不过在这里谈一谈比较好。\n我们举一个例子：\n4000磅棉花＝100镑；\n4000磅棉纱＝200镑；\n4000码棉布＝400镑。\n根据这个假定，1磅棉花＝6便士，1磅棉纱＝1先令，1码棉布＝2先令。\n假定利润率等于10％，那末，\n100镑（A）中――支出＝90＋（10/11），利润＝9＋（1/11）。\n200镑（B）中――支出＝181＋（9/11），利润＝18＋（2/11）。\n400镑（C）中――支出＝363＋（7/11），利润＝36＋（4/11）。\nA是农民（Ⅰ）的产品棉花；B是纺纱业者（Ⅱ）的产品棉纱；C是织布业者（Ⅲ）的产品布。\n在这个假定中，产品A的90＋（10/11）镑本身是否包含利润，这是完全无关紧要的。如果这个90＋（10/11）镑是自行补偿的不变资本，它就不包含利润。同样，[代表产品A的价值的]100镑是否包含利润，对B来说也是无关紧要的。至于产品B，对C来说也是如此。\n棉花种植业者（Ⅰ）、纺纱业者（Ⅱ）和织布业者（Ⅲ）的情况如下：\n（Ⅰ）支出――90＋（10/11），　　　　　　　　利润――9＋（1/11）。总额――100。\n（Ⅱ）支出――{100（Ⅰ）＋[81＋（9/11）］}，　利润――18＋（2/11）。总额――200。\n（Ⅲ）支出――{200（Ⅱ）＋[163＋（7/11）］}，　 利润――36＋（4/11）。总额――400。\n全部总额等于700。\n利润等于9＋（1/11）＋[18＋（2/11）］＋[36＋（4/11）］＝63（7/11）。\n三个部门的预付资本等于90＋（10/11）＋[181＋（9/11）］＋[363＋（7/11）］＝636＋（4/11）。\n700超过636＋（4/11）的余额等于63＋（7/11）。而[63＋（7/11）］∶[636＋（4/11）］＝10∶100。"
}