{
  "metadata": {
    "file_name": "volume_26-2_006_[第十三章]李嘉图的地租理论（结尾）.html",
    "title": "[第十三章]李嘉图的地租理论（结尾）",
    "chunk_id": "002",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "从Ⅳ推移到Ⅲ等等的时候，Ⅳ的产品价格单是提高到使Ⅲ使用的资本能够得到平均利润，那是不够的，它必须提高到使Ⅲ能够支付地租。如果从Ⅰ推移到Ⅱ等等，那末，使Ⅰ能够支付地租的那个价格，不仅能够使Ⅱ支付这种地租，并且除此之外，还支付级差地租，这是不言而喻的。李嘉图提出的不存在土地所有权的前提，当然排除不了那个受土地所有权的存在制约并与此密切联系的规律的存在。\n李嘉图说明了在他的前提下怎样能够产生级差地租之后，接着说：\n“三等地一投入耕种，二等地立刻产生地租，而且同前面一样，这一地租是由两种土地生产力的差别决定的。同时，一等地的地租也会提高，因为一等地的地租必然总是高于二等地的地租，其差额等于这两种土地使用同量的资本和劳动所获得的产品的差额。每当人口的增长迫使一个国家耕种质量较坏的土地\n（但这决不是说，人口的每一次增长都会迫使一个国家耕种质量较坏的土地），\n以增加食物的供应时，[602]一切比较肥沃的土地的地租就会提高。”（第57页）\n这完全正确。\n李嘉图接着举了一个例子。但是这个例子（暂且撇开后面要谈的）假定的是下降序列。但是，这不过是假定而已。李嘉图为了把这个假定悄悄地塞进来，他说：\n“初到一个地方殖民，那里有着大量富饶而肥沃的土地……还没有被占有。”（第55页）\n但是，如果与殖民者的人数相对而言，那里有着“大量贫瘠而不肥沃的土地，还没有被占有”，情况还是一样。土地的富饶或肥沃不是不支付任何地租的前提，而土地的数量无限、没有被占有以及质量相同（不管这个质量在肥沃程度上可能是什么样），才是这种前提。因此，李嘉图在进一步阐述的时候，是这样来表述他的前提的：\n“如果所有土地都具有同一特性，如果它们的数量无限、质量相同，使用土地就不能索取代价。”（第56页）\n他没有说而且不能说，如果土地“富饶而肥沃”，因为这类条件同这一规律是绝对无关的。如果土地不是富饶而肥沃，而是贫瘠而不肥沃，那末，每一个殖民者都不得不耕种全部土地中的较大部分，因此，随着人口的增长，即使在没有土地所有权存在的情况下，他们也会很快接近于这样的状况：土地同人口和资本相比，实际上不再是绰绰有余，事实上不再是无限的了。\n的确，毫无疑问，殖民者自然不会去选择最贫瘠的土地，而是选择最肥沃的土地，就是说，对他们所支配的耕作手段来说是最肥沃的土地。但是这并不是他们进行选择的唯一条件。对他们来说，首先具有决定意义的是位置，是位于沿海、靠近大河等等。美洲西部等地区的土地可以说要多么肥沃就有多么肥沃，但是移民自然地定居在新英格兰、宾夕法尼亚、北卡罗来纳、弗吉尼亚等地，总之，是在东临大西洋的地区。如果说他们选择最肥沃的土地的话，他们只是选择这个地区的最肥沃的土地。这并不妨碍他们后来当人口增加、资本形成、交通工具发达和城市兴建使他们能够到较远地区利用比较肥沃的土地的时候，去耕种西部比较肥沃的土地。他们找的不是最肥沃的地区，倒是位置最好的地区，而在这个地区内，在其他位置条件相同的情况下，自然是找最肥沃的土地。但是，这当然不是要证明，人们是从比较肥沃的地区转到比较不肥沃的地区，而只是证明，在同一地区内，在位置相同的情况下，自然是先耕种比较肥沃的土地，其次才耕种比较不肥沃的土地。\n但是，李嘉图在正确地把“大量富饶而肥沃的土地”这个说法改善成具有“同一特性、数量无限、质量相同”的土地这个说法以后，便去举例，接着就跳回到他最初的错误的前提：\n“最肥沃的和位置最有利的土地首先耕种……”（第60页）\n李嘉图感觉到这个说法的弱点和错误，因而对“最肥沃的土地”又补充了一个新的条件：“位置最有利的”；这个条件是他开头论述时所没有的。显然，他本来应该说“在位置最有利的地区内的最肥沃的土地”，那样，就不致荒谬到把偶然找到的位置最有利于新来移民同宗主国、故乡的老亲友以及同外界保持联系的那些地区，当作殖民者还没有调查清楚也不可能一下子调查清楚的全部土地中“最肥沃的地区”了。\n因此，李嘉图的从比较肥沃地区向比较不肥沃地区这个按下降序列推移的假定，完全是偷运进来的。只能这样说：因位置最有利而最早被耕种的地区不支付任何地租，直到在这个地区内从比较肥沃的土地推移到比较不肥沃的土地为止。如果现在转到比第一个地区更肥沃的第二个地区，那末，依照假定，这第二个地区的位置是比较不利的。因此，很可能这一地区的土地的比较肥沃还不足以抵销位置方面的比较不利，在这种情况下，第一个地区的土地将继续支付地租。但是，因为“位置”是一个随着经济发展历史地发生变化的条件，因为它随着交通工具的设置、新城市的兴建、人口的增长等等而必然不断改善，所以很明显，第二个地区生产出来的产品，将逐渐按照一个必然使第一个地区的（同一产品的）地租下降的价格投入市场，而第二个地区，随着它的位置的不利条件的消失，将逐渐作为比较肥沃的土地出现。"
}