{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "007",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "布坎南立论的根据，并不在于一切谷物都提供地租，而是在于提供地租的一切谷物都按垄断价格出卖，在于亚・斯密所解释和李嘉图所理解的那种意义的垄断价格，就是“消费者购买商品愿意支付的最高价格”。[100]\n但这恰好也是错误的。提供地租（把级差地租撇开不谈）的谷物，并不是按照布坎南所说的垄断价格出卖的。谷物只有在高于它的费用价格即按它的价值出卖的时候，才按垄断价格出卖。谷物的价格决定于物化在谷物中的劳动量，不决定于它的生产费用，而地租是价值超过费用价格的余额，因而是由费用价格决定的：与价值相比，费用价格越小，地租就越多，费用价格越大，地租就越少。一切改良都会使谷物的价值降低，因为它们使生产谷物所需要的劳动量减少。但它们会不会使地租降低，却取决于各种情况。如果谷物跌价，因而工资降低，那末剩余价值率就提高。在这种情况下，租地农场主用于种子、家畜饲料等等方面的费用也会降低。因此，其他一切非农业生产部门的利润率就会提高，从而农业的利润率也会提高。在非农业生产部门，直接劳动和积累劳动的相对量会保持不变；工人人数和以前一样（与不变资本相对而言），但可变资本的价值会降低，因而剩余价值[645]会提高，就是说，利润率也会提高。因此，在农业中，剩余价值和利润率也会提高。在这里地租会降低，因为利润率提高了。谷物便宜了，但它的费用价格增加了。因此，它的价值和它的费用价格之间的差额缩小。\n根据我们的假定，平均的非农业资本的比例＝80c＋20v，剩余价值率＝50％；所以剩余价值＝10，而利润率＝10％。因而，具有平均构成的资本100的产品价值等于110。\n现在假定，由于谷物跌价，工资降低1/4；这样，用不变资本80镑即用同量原料和机器来劳动的同一工人人数，总共只花费15镑。而同量商品的价值将是80c＋15v＋15m，因为根据假定，这些工人所完成的劳动量等于30镑。因此，同量商品的价值仍旧等于110镑。但是，所花费的资本只有95镑，15镑比95镑，就是[15＋（15/19）］％。如果花费的资本量照旧不变，或者说，按资本100镑计算，那就得出这样的比例：[84＋（4/19）］c＋[15＋（15/19）］v。利润等于15＋（15/19）镑。产品价值＝115＋（15/19）镑。但是，根据我们的假定，农业资本＝60c＋40v，而它的产品价值等于120镑。当费用价格是110镑时，地租等于10镑。现在地租总共只有4＋（4/19）镑，因为115＋（15/19）镑＋4＋（4/19）镑＝120镑。\n这里我们可以看到：具有平均构成的资本100镑生产的商品，其费用价格是115＋（15/19）镑，而不是以前的110镑。[单位]商品的平均价格会不会因此而提高呢？\n商品的价值仍然和以前一样，因为要把同样数量的原料和机器转化为产品，需要同样数量的劳动。但同样的100镑资本推动了较大量的劳动，现在不是把以前的80镑不变资本，而是把84＋（4/19）镑不变资本转化为产品。但是在同量的[新加]劳动中，无酬劳动比以前多了。因此，利润以及资本100镑生产的全部商品量的总价值都增加了。单位商品的价值保持不变，但用资本100镑，生产出了更多的具有同一价值的单位商品。但是，各个不同的生产部门的费用价格情况会怎样呢？\n假设非农业资本由下列资本构成：\n（2）的差额＝-10，（3）和（4）的差额加在一起＝＋10。对于全部资本400来说，这个差额是：0－10＋10＝0。如果资本400的产品卖440，那末，这笔资本生产的商品就是按它们的价值出卖。那就会得到10％的利润。但是，（2）的商品比它们的价值低10镑出卖，（3）的商品比它们的价值高2＋（1/2）镑出卖，而（4）则比它们的价值高7＋（1/2）镑出卖。只有（1）的商品在按照它的费用价格（即100镑资本加10镑利润）出卖时，才是按其价值出卖。\n[646]但如果工资降低1/4，比例关系将会怎样呢？\n对资本（1）来说，现在已不是80c＋20v，而是[84＋（4/19）］c＋[15＋（15/19）］v，利润――15＋（15/19），产品价值――115＋（15/19）。\n对资本（2）来说，现在工资只花费30镑，因为40的1/4＝10，40－10＝30。产品价值是：60c＋30v＋剩余价值30（因为所使用的劳动创造的价值在这里等于60镑）。这里资本为90镑。工资占[33＋（1/3）]％。对于资本100来说，得出的比例是[66＋（2/3）］c＋[33＋（1/3）］v；产品价值＝133＋（1/3）。利润率＝[33＋（1/3）]％。\n对资本（3）来说，现在工资只花费11＋（1/4）镑，因为15的1/4＝3＋（3/4），而15－[3＋（3/4）］＝11。产品价值是：85c＋[11＋（1/4）］v＋剩余价值11＋（1/4）（所使用的劳动创造的价值在这里等于22＋（1/2））。"
}