{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "008",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "只因为对于谷物的需求增加了，结果，和其他生产部门不同，不得不向“比较不”肥沃的土地找出路，这才产生地租。由于生活资料涨价，租地农场主（假定的最初的租地农场主）同其他任何产业资本家一样受损失，因为租地农场主也不得不给自己的工人多支付报酬。但是，租地农场主由于自己的商品的价格提高到它的价值以上，占了便宜。他所以占便宜，第一，因为加入他的不变资本的其他商品，同他的商品比起来，相对价值下降了，于是他按比较便宜的价格购买这些商品；第二，因为他以较贵的商品形式占有他的剩余价值。这样一来，这个租地农场主的利润就提高到已经降低的平均利润率以上。于是，另一个资本家去经营较坏的Ⅱ等地，这块土地，在这个利润率较低的情况下，能够按Ⅰ的产品的价格提供产品，甚至还稍便宜一些。不管怎样，我们现在[453]在Ⅱ等地上又有了使剩余价值仅仅归结为利润的正常关系，然而因此我们已经把Ⅰ的地租解释了，也就是说，因为存在着两种生产价格，而Ⅱ的生产价格同时就是Ⅰ的市场价格。这就完全象在比较有利的条件下生产出来的工业品提供暂时的超额利润一样。除利润外还包含地租的小麦价格，虽然也是仅仅由物化劳动构成，虽然也等于小麦的价值，但是，它不等于小麦本身包含的价值，而等于Ⅱ上种植的小麦的价值。两种市场价格并存是不可能的。｛李嘉图因为利润率下降而引进租地农场主Ⅱ，斯特林则由于谷物价格使工资下降而不是提高，让租地农场主Ⅱ登场。这种下降的工资使租地农场主Ⅱ能够以原来的利润率经营Ⅱ等地，虽然这块土地比较不肥沃。[11]｝地租的存在既然这样来解释，其余也就不难推论了。地租的差别同肥力的差别相适应等等，自然还是正确的。但是，肥力的差别本身并不证明必须去耕种越来越坏的土地。\n因此，李嘉图的理论就是这样。因为给租地农场主Ⅰ提供超额利润的上涨了的小麦价格，给租地农场主Ⅱ提供的甚至不是原来的利润率，而是较低的利润率，所以，很清楚，Ⅱ的产品包含的价值大于Ⅰ的产品，或者说，Ⅱ的产品是较多劳动时间的产品，它包含较多的劳动量；因此，为了生产同样多的产品，例如一夸特小麦，就要花费较多的劳动时间。地租的增长，将同土地肥力的这种不断降低的情况相适应，或者说，将同生产例如一夸特小麦所必需花费的劳动量的增加相适应。当然，如果增加的只是支付地租的夸特数，李嘉图是不会说地租“增长”的，在李嘉图看来，只有同样一夸特的价格增长，例如从30先令涨到60先令，地租才是增长了。诚然，李嘉图有时忘记了，地租的绝对量在地租率下降的情况下可能增长，正如利润的绝对量在利润率下降的情况下可能增长一样。\n另外一些人（例如凯里）想绕过这个困难，他们干脆用另一种方式否认这个困难的存在。据说，地租只是以前投入土地的资本的利息。[12]所以，地租也只是利润的一种形式。因此，这里，地租的存在被否定了，从而地租实际上就被解释掉了。\n另外一些人，例如布坎南，把地租看成纯粹是垄断的后果。再看霍普金斯的著作。[13]这里，地租完全归结为超过价值的附加部分。\n在奥普戴克先生那里，土地所有权或地租是“资本价值的合法反映”[14]，这是美国佬所特有的。\n［注：[486]｛奥普戴克把土地所有权称为“资本价值的合法反映”，那末，资本同样是“别人劳动的合法反映”。｝[486]］\n在李嘉图那里，由于两个错误的假定，增加了研究的困难。｛确实，李嘉图不是地租理论的发明者。威斯特和马尔萨斯在李嘉图之前已经出版了自己关于地租理论的著作。然而，来源是安德森。但是，李嘉图的特点是他的地租理论和他的价值理论的相互联系（虽然在威斯特的著作中也不是完全没有真实联系）。马尔萨斯后来同李嘉图在地租问题上的论战证明，马尔萨斯甚至并不理解他从安德森那里借用的理论。｝如果从商品价值决定于生产商品所必需的劳动时间（以及价值无非是物化了的社会劳动时间）这个正确的原则出发，那末，自然得出结论说，商品的平均价格决定于生产商品所必需的劳动时间。如果平均价格等于价值这一点得到证明，这个结论就会是正确的。可是，我证明情况恰好相反：正因为商品价值决定于劳动时间，商品平均价格决不能等于商品价值（只有一个情况除外，就是某一个生产领域的所谓个别利润率，即由这个生产领域本身生产出来的剩余价值决定的利润，等于总资本的平均利润率），虽然平均价格这个规定只是从由劳动时间决定的价值引伸出来的。\n由此首先得出一个结论：即使有些商品的平均价格（如果撇开不变资本的价值不说）只分解为工资和利润，而工资和利润又处于正常水平，是平均工资和平均利润，这种商品，也可能高于或者低于它们自己的价值出卖。因此，一种商品的剩余价值只表现为正常利润的项目这个情况并不足以证明，这种商品就是按它的价值出卖，同样，商品除利润外[454]还提供地租这个情况也不足以证明，这种商品是高于它的内在价值出卖的。"
}