{
  "metadata": {
    "file_name": "volume_26-2_009_[第十六章]李嘉图的利润理论.html",
    "title": "[第十六章]李嘉图的利润理论",
    "chunk_id": "002",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "所以，如果剩余产品＝10，资本＝100，那末利润率＝10/100＝1/10＝10％。但是，如果他指的是全部产品，问题就说得不确切。那样的话，李嘉图所谓产品价值同资本价值的比例，显然是指商品价值超过预付资本价值的余额。无论如何可以看出，李嘉图在这里没有把利润同剩余价值等同起来，没有把利润率同剩余价值率（等于剩余价值/劳动价值，或者说，剩余价值/可变资本）等同起来。\n“假定用来制造某些商品的原产品跌价，这些商品也将因此跌价。不错，这些商品将跌价，但是随着商品的跌价，生产者的货币收入并不会有任何减少。如果他卖出商品得到的货币减少，那只不过是因为用来制造商品的材料之一的价值已经减少。如果毛织厂主卖出呢绒不是得到1000镑，而是只得到900镑，那末，在用来纺织呢绒的羊毛的价值降低了100镑的情况下，他的收入仍然不会减少。”（同上，第32章第518页）\n（其实，李嘉图在这里讲的问题――原产品价值下降在某一实际场合的影响――同我们这里毫无关系。羊毛价值突然下降对于那些毛织厂主的货币收入当然有（不利）影响，因为他们在仓库里存有大批成品，这些成品是在羊毛昂贵的时候制造的，却要在羊毛价值[668]下降之后拿去出卖。）\n按照李嘉图这里的假定，如果毛织厂主推动的劳动量同以前一样｛其实他们可以推动更大的劳动量，因为一部分游离出来的、以前仅仅用于原料的资本，现在就可以用于原料加劳动了｝，那末，很明显，这些工厂主的“货币收入”按其绝对量来说“不会减少”，而他们的利润率却比以前增长了；因为同以前一样的那个量，比如说10％，即100镑，现在就不是按1000镑，而是按900镑计算。在第一种情况下利润率是10％，在第二种情况下就等于1/9，即[11＋（1/9）]％。何况李嘉图还假定用来制造商品的原产品普遍跌价，那就不仅仅是某一个别生产部门的利润率，而且一般利润率都会提高。李嘉图不理解这一点是令人奇怪的，尤其是因为相反的情况他倒理解。\n那就是，李嘉图在第六章（《论利润》）中考察了这样的情况：由于必需品涨价（因为较坏的土地投入耕种从而使级差地租提高），第一，工资会提高，第二，一切地面上的原产品的价格会上涨。（这个假定决不是必然的。虽然谷物涨价，棉花、丝，甚至羊毛和亚麻却完全可能跌价。）\n第一，李嘉图说，租地农场主的剩余价值（即他所说的利润）将降低，因为他雇用的10个工人劳动的产品的价值仍然等于720镑，他必须从这个720镑的基金中拿出较大的一部分作为工资。李嘉图接着说：\n“但是，利润率会降低得更多，因为……租地农场主的资本在很大程度上是由原产品，例如他的谷物、干草、未脱粒的小麦和大麦、马和牛等组成的，这一切都将因产品涨价而涨价。他的绝对利润将从480镑降到445镑15先令；但是，如果由于我刚才说的原因，他的资本从3000镑增加到3200镑，那末在谷物价格是5镑2先令10便士时，他的利润率将会降到14％以下。如果一个工厂主在他的企业中也投资3000镑，由于工资增加，他要继续经营这一企业，就不得不增加资本。如果他的商品以前卖720镑，现在他仍然要按同样的价格出卖；但是，工资原来是240镑，当谷物价格是5镑2先令10便士时就会增加到274镑5先令。在第一种情况下，他还剩下480镑作为3000镑资本的利润，在第二种情况下，他的资本增加了，而利润却只有445镑15先令。因此，他的利润会同租地农场主的已经变动了的利润率相一致。”（同上，第116―117页）\n可见，李嘉图这里把绝对利润（即剩余价值）和利润率区别开来了，并且指出，利润率由于预付资本价值变动而降低的幅度大于绝对利润（剩余价值）由于劳动价值提高而降低的幅度。这里，即使劳动价值保持不变，利润率也要降低，因为同一绝对利润要按更大的资本来计算。因此，在前面引用的他的例子即原产品价值降低的例子中，就会发生一个相反的情况，就是利润率提高（它不同于剩余价值的提高，或者说，不同于绝对利润的提高）。因此，这就说明，利润率的提高和降低，除了决定于绝对利润的增减和按用于工资的资本计算的绝对利润率的提高和降低以外，还决定于其他条件。\n李嘉图在刚才引证的那个地方接着说：\n“珠宝制品、铁器、银器和铜器不会涨价，因为它们的成分中没有地面上的原产品。”（同上，第117页）\n这些商品的价格不会上涨，但是，这些部门的利润率会高于其他部门的利润率。因为在其他部门，（由于工资增加而）减少了的剩余价值是同由于双重原因――第一，工资支出增加，第二，原料支出增加――而增大了价值的预付资本相比。在第二种情况下[即生产珠宝制品等的情况下]，[669]减少了的剩余价值是同由于工资增加而只增大了可变部分的预付资本相比。\n在这几个地方，李嘉图自己推翻了他的以错误地把剩余价值率和利润率等同起来作为基础的整个利润理论。"
}