{
  "metadata": {
    "file_name": "volume_26-2_006_[第十三章]李嘉图的地租理论（结尾）.html",
    "title": "[第十三章]李嘉图的地租理论（结尾）",
    "chunk_id": "011",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "因此，李嘉图大概是这样想的：费用价格是起决定作用的东西，作为调节要素加入这种费用价格的恰恰是利润，而不是地租。\n首先，利润也不是作为构成要素加入费用价格的。按照假定，租地农场主把市场价格作为出发点，计算着在这一既定的市场价格下追加的1000镑是否能为他提供普通利润。因此，这一利润不是这一价格的原因，而是它的结果。但是，李嘉图进一步推论，这1000镑的投入本身，是通过计算那一价格是否能提供普通利润来决定的。因此，利润对于这1000镑的投入，对于生产价格，是决定的因素。\n其次，李嘉图说，如果资本家发现这1000镑不能提供普通利润，那他就不会投入这笔资本。就不会有追加食物的生产。如果追加食物的生产是满足追加需求所必需的，那末，需求就必须把价格即市场价格提高到它能提供普通利润的水平。因此，利润不同于地租，在这里利润是作为构成要素加入的，这不是由于利润创造产品的价值，而是由于产品价格如果不提高到除补偿预付资本以外还支付普通利润率的高度，产品本身[615]就不会被创造出来。相反，在这种情况下，价格没有必要提高到足以支付地租的地步。因此，地租和利润之间在这里存在着一个本质差别，在某种意义上可以说，利润是价格的构成要素，地租则不是。（这显然也是亚・斯密的内心想法。）\n就这种情况说，这是对的。\n但是，为什么呢？\n因为，在这种情况下，土地所有权不能作为土地所有权同资本对立，因此，按照假定，这里恰恰不存在形成地租，形成绝对地租的那种组合。用第二笔资本1000镑生产的追加谷物，是在市场价值不变的条件下，也就是在只有假定价格不变时才产生的追加需求的条件下生产出来的，它必须低于它的价值而按费用价格出卖。因此，这1000镑追加产品所处的情况，正象一块新的比较不肥沃的土地投入耕种时的情况一样，这种土地不决定市场价值，而只有在按现有的、原来的市场价值即按一个不由这个新的生产决定的价格来提供追加供给的条件下，才能提供自己的追加供给。在这种情况下，这块追加的土地是否提供地租，完全取决于它的相对肥力，而这正是由于它不决定市场价值。在原有土地上追加1000镑的情况完全一样。而李嘉图恰好由此作出了相反的结论：追加的土地或追加的那笔资本决定市场价值，因为它们的产品价格在市场价值既定、不由它们决定的条件下不提供地租，而只提供利润，不抵偿产品的价值，而只抵偿费用价格！这难道不是自相矛盾吗！\n但是这里尽管不提供地租，产品还是在生产！的确是这样！在租地农场主已经租用的土地上，在他本人由于租约实际上成了土地所有者的期间，土地所有权对于他资本家来说，就不是作为独立的、起阻碍作用的要素存在了。因此，资本现在是不受阻碍地在这个要素中活动，对资本来说，能得到产品的费用价格也就满足了。同样，在租佃期满后，租地农场主自然将根据土地投资在多大范围内提供能按自己价值出卖的产品，也就是能提供地租的产品来调节地租。在市场价值既定的条件下不能提供超过费用价格的余额的那部分投资，在确定地租额时是不计算在内的，正如那种由于相对贫瘠而使市场价格仅仅支付产品的费用价格的土地，资本不为它支付地租或租约不规定支付地租一样。\n实际情况不完全象李嘉图说的那样。如果租地农场主拥有闲置资本，或者在十四年租期的最初几年获得闲置资本，那末，他在这种情况下并不要求普通利润。只有在他借进追加资本的时候，他才要求普通利润。他究竟用这笔闲置资本来做什么呢？租进新的土地吗？在农业生产上，进行比较集约的投资比起以较大资本进行粗放耕作来，要合算得多。或者，如果在老地附近没有可供租种的土地，那末，租地农场主在经营两个分开的农场的情况下，他的监督管理活动，比加工工业中一个工厂主经营六个工厂还要分散得多。或者，租地农场主只好把货币存在银行里生息，投在公债券、铁路股票等等上面吗？这样，他一开始就要至少放弃普通利润的一半或三分之一。因此，如果他能把这些货币作为追加资本投到原来的农场中，收入虽然会低于平均利润，例如当平均利润等于12％的时候得到的利润为10％，但是，在利率为5％时，他仍然多赚100％。因此，把追加的1000镑[616]投在原来的农场上，对于租地农场主来说，仍然是一笔有利可图的生意。\n因此，李嘉图把追加资本的投入[原来的土地]同追加资本用在新的土地上等同起来，是完全错误的。在前一种情况下，就是在资本主义生产中，产品也不一定要提供普通利润。它只是必须提供高于普通利率的利润，使租地农场主感到把自己的闲置资本用于生产虽然要操心和担风险，但还是比用作货币资本合算。\n但是，正象已经指出的那样，李嘉图从这个论断得出的下述结论，是非常荒谬的：\n“如果亚・斯密的敏锐的头脑注意到这个事实，他就不会认为地租是原产品价格的一个构成部分，因为价格到处都是由不支付任何地租的最后一笔资本的收益调节的。"
}