{
  "metadata": {
    "file_name": "volume_26-2_009_[第十六章]李嘉图的利润理论.html",
    "title": "[第十六章]李嘉图的利润理论",
    "chunk_id": "004",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "如果肥沃的土地很多，那末，在使用了必要的资本量来生产谷物之后，谷物的价格将再降到它原来的水平，利润也将和以前一样；但是，如果肥沃的土地不多，如果为了生产追加的谷物量需要比通常更多的资本和劳动，那末谷物的价格就不会降到它原来的水平。它的自然价格就会上涨，租地农场主就不能长久地获得较高的利润，而不得不满足于降低了的利润率，这是必需品涨价使工资提高的必然结果。”（第119―120页）\n如果工作日既定（或者说，如果在不同生产部门只有工作日长度的差别，而这种差别又为不同种类的劳动的特点抵销），那末，一般剩余价值率，即一般剩余劳动率也是既定的，因为工资平均起来是相同的。李嘉图念念不忘这一点。所以，他把这种一般剩余价值率同一般利润率混淆起来了。我已经指出，在一般剩余价值率相同的情况下，如果商品按照各自的价值出卖，各个不同生产部门的利润率必然是完全不同的。\n一般利润率是用社会的（资本家阶级的）总资本除生产出来的全部剩余价值而得出来的；因此，每一个别生产部门的每一笔资本，都表现为具有同一[671]有机构成（不论从不变资本和可变资本的构成来说，还是从流动资本和固定资本的构成来说）的总资本的相应部分。这笔资本作为这样的相应部分，按照它的量的大小，从资本总额所生产的剩余价值中获得自己的股息。这样分配的剩余价值，即在一定时期（比如说一年）内分给一定量（比如说100）的资本的一份剩余价值，就形成平均利润，或者说，形成加入每一部门的费用价格的一般利润率。如果这一份等于15，那末普通利润就是15％，费用价格＝115。如果，比如说，只有一部分预付资本作为损耗加入价值形成过程，那末费用价格可能小些。但是费用价格总是等于已消费的资本加15，即加预付资本的平均利润。如果在一种情况下有100加入产品，在另一种情况下只有50加入产品，那末在一种场合费用价格等于100＋15＝115，而在另一种场合等于50＋15＝65；这样，两种资本就会按照同一费用价格，即按照为两种资本提供同一利润率的价格出卖自己的商品。显然，一般利润率的出现、实现和确立，使得价值必然转化为不同于价值的费用价格。李嘉图却相反，他假定价值和费用价格是等同的，因为他把利润率和剩余价值率混淆起来了。因此，他一点也没有想到，早在有可能谈论一般利润率以前，确立一般利润率的过程已经引起商品价格的普遍变动。他把这种利润率当作一种最初的东西，因此在他的著作里它甚至包含在价值规定中。（见第一章《论价值》。）李嘉图从一般利润率这个前提出发，考察的只是为了保持这种一般利润率，使这种一般利润率继续存在下去所必需的、他作为例外来解释的价格变动。他一点也没有想到，为了创造这个一般利润率，必须先有价值向费用价格的转化；因此，他由于把一般利润率作为基础，就不会再直接同商品的价值发生关系了。\n在前面引用的一段话里也只有斯密的观点，但是连斯密的观点也作了片面的阐述，因为李嘉图内心始终抱有一般剩余价值率的思想。在他看来，在个别部门，利润率所以会高于平均水平，只是因为在个别生产部门中由于供求关系，由于生产不足或生产过剩，商品的市场价格会高于自然价格。那时，竞争，新资本流入一个生产部门或旧资本从另一部门抽出，就会使市场价格同自然价格趋于一致，并使个别生产部门的利润恢复到一般水平。这里，利润的实际水平被假定为不变的，既定的东西，问题只在于使个别生产部门中由于供求关系而高于或低于这个水平的利润恢复到这个水平。同时，李嘉图甚至总是假定，如果商品价格提供的利润大于平均利润，这种商品就是高于其价值出卖，如果商品价格提供的利润低于平均利润，这种商品就是低于其价值出卖。如果通过竞争，商品的市场价值同它的价值达到一致，那末，利润的平均水平就确立起来了。\n李嘉图认为，这个水平本身，只有在工资（相对稳定地）降低或提高的时候，也就是在相对剩余价值率降低或提高的时候，才能提高或降低；而这在价格没有变动的时候也会发生。（虽然这里李嘉图自己就承认，在不同的生产部门，根据其流动资本和固定资本的构成不同，价格会发生很显著的变动。）\n但是，即使在一般利润率已经确立，因而费用价格也已经确立的情况下，在个别生产部门，由于工作日较长，也就是由于绝对剩余价值率提高，利润率也可能提高。工人之间的竞争并不能把这种差别拉平，国家的干涉已经证明这一点。在这里，在这些个别生产部门，即使市场价格并不高于“自然价格”，利润率也会提高。当然，资本之间的竞争可能而且终将使这种超额利润不是完全落入这些个别生产部门的资本家手中。他们不得不把自己商品的价格降到其“自然价格”之下，或者其他生产部门将把自己的价格提高一些（如果事实上没有提高，――这种提高可能被这些商品的价值的降低抵销，――那末无论如何，[672]总不致把它们的价格降得象本部门中劳动生产力的发展所要求的那样低）。"
}