{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "015",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "但是，即使为生产最低限度的工资所必需的劳动只是中等的量，生产出来的剩余价值，虽然同工资（必要劳动时间）相比占很大的比例，就是说，即使剩余价值率很高，可是表现为使用价值，却同工资本身一样，还是极其微少的（相对地说）。\n假定必要劳动时间＝10小时，剩余劳动＝2小时，整个工作日＝12小时。如果必要劳动时间等于12小时，剩余劳动等于2＋（2/5）小时，整个工作日是14＋（2/5）小时，那末，生产出来的价值就大不相同。在第一种场合，生产出来的价值＝12小时，在第二种场合，生产出来的价值等于14＋（2/5）小时。剩余价值的绝对量也大不相同。在第一种场合，剩余价值等于2小时，在另一种场合，等于2＋（2/5）小时。可是，剩余价值率，或者说，剩余劳动率，是相同的，因为2∶10＝[2＋（2/5）］∶12。如果在第二种场合花费的可变资本更多，那末它占有的剩余价值或剩余劳动也会更多。如果在后一种场合剩余劳动不是增加2/5小时，而是5/5小时，从而剩余劳动就等于3小时，而总工作日就等于15小时，那末，虽然必要劳动时间，或者说，最低限度的工资增加了，剩余价值率还是会提高（因为2∶10＝1/5，而3∶12＝1/4）。如果由于谷物等涨价而最低限度的工资从10小时增加到12小时，这两种情况就可能同时发生。可见，即使在这种场合，剩余价值率不仅能够保持不变，而且还能够和剩余价值量一起增长。\n但是，我们假定，必要工资和以前一样等于10小时，剩余劳动等于2小时，其他一切条件不变（因此，这里完全不考虑不变资本的生产费用的减少）。如果工人现在多劳动2＋（2/5）小时，其中2小时他自己占有，2/5小时成为剩余劳动，那末，在这种情况下，无论工资还是剩余价值都会同样增加，但是前者代表的量大于必要工资，或者说，必要劳动时间。\n如果我们取一个既定量，把它分成两个部分，那末，很清楚，其中一个部分只有在另一个部分减少的情况下才能增加，反过来也是一样。但是，如果这是增长量（变量），情况就决不是这样。而工作日（在没有争得正常工作日以前）正是这样的一个增长量。如果是这种增长量，那末，两个部分都可以增长，或者以同样程度增长，或者以不同程度增长。一个部分的增长不是以另一个部分的减少为条件，反过来也是一样。这也就是工资和剩余价值两者就其交换价值来看能够同时增长，而在一定条件下甚至可能以同一程度增长的唯一情况。至于它们的使用价值，那是不言而喻的；[657]虽然劳动的价值，比如说，减少了，使用价值也可能增加。在1797年到1815年间，英国的谷物价格和名义工资都大大提高，那时，在正处于迅猛发展阶段的主要工业部门中，工作日长度也大大增加，我认为，这种情况阻止了利润率的降低（因为它阻止了剩余价值率的降低）。但是，在这种场合，正常工作日不管怎样都延长了，工人的正常寿命，也就是说，他的劳动能力的正常期限，也相应地缩短了。如果工作日的延长是经常的，就必然产生这种结果。如果这种延长只是暂时的，只是为了补偿暂时的工资涨价，那末，它除了在按劳动性质可能延长劳动时间的企业中阻止利润率降低以外，也可能不产生（妇女和儿童劳动除外）其他后果。（在农业中这种情况最少发生。）\n李嘉图完全没有注意到这一点，因为他既不研究剩余价值的起源，也不研究绝对剩余价值，因而把工作日看作某种既定的量。可见，对于上述的情况，他所说的剩余价值和工资（他错误地说成利润和工资）就交换价值来看只能按反比例增加或减少这个规律是错误的。\n我们假定，必要劳动时间不变，剩余劳动也不变。因而得出10＋2；工作日＝12小时，剩余价值＝2小时；剩余价值率＝1/5。\n现在假定，必要劳动时间仍然不变；而剩余劳动从2小时增加到4小时。工作日便是10＋4，即14小时；剩余价值＝4小时；剩余价值率＝4∶10＝4/10＝2/5。\n在两种场合，必要劳动时间是一样的；但剩余价值在一种场合比另一种场合多一倍，工作日在第二种场合比第一种场合大六分之一。其次，虽然工资相等，生产出来的价值，根据各自耗费的劳动量，却大不相同；在第一种场合生产出来的价值等于12小时，在另一种场合＝12＋12/6＝14。因此，那种认为假定工资相等（就价值来说，就必要劳动时间来说），两个商品所包含的剩余价值之比就等于两个商品所包含的劳动量之比的说法，是错误的。只有在正常工作日不变的情况下，这种说法才是正确的。\n其次，假定由于劳动生产力提高，必要工资从10小时减到9小时（虽然它表现为所购买的使用价值仍然不变），剩余劳动时间也从2小时减到1＋（4/5）小时（即9/5小时）。在这种情况下，10∶9＝2∶[1＋（4/5）］。因此，剩余劳动时间和必要劳动时间以同一比例减少。在两种场合，剩余价值率是一样的，因为2＝10/5，1＋（4/5）＝9/5，而[1＋（4/5）］∶9＝2∶10。"
}