{
  "metadata": {
    "file_name": "volume_26-2_006_[第十三章]李嘉图的地租理论（结尾）.html",
    "title": "[第十三章]李嘉图的地租理论（结尾）",
    "chunk_id": "007",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "）\n“如果产量不是100、90、80、70夸特，而是增加到125、115、105和95夸特，那末地租仍旧是60夸特，或者说\n95与125之差＝30\n这时产量增加到440夸特：\n95与115之差＝20\n95与105之差＝10\n但是当产品这样增加时，如果需求没有增加，就没有理由把这样多的资本投在土地上；有一笔将被抽出，因此，最后一笔资本将提供105夸特而不是95夸特，地租降到30夸特，或者说\n105与125之差＝20\n这时产量仍够满足人口的需要，\n因为产量是345夸特：\n105与115之差＝10\n345。”（第71―72页）\n且不说在价格下降时即使人口不增加，需求也可能增加（李嘉图自己在他所举的例子中就假定需求增加了5夸特）；李嘉图之所以从不断向比较不肥沃的土地推移这个前提出发，也正是因为人口每年都在增加，就是说，消费谷物、吃面包的那部分人口在增加，而且这部分人口比整个人口增加得快，因为面包是大部分人口的主要食物。因此，就没有必要假定，需求不会随着[农业]资本的生产率一起增长，所以地租会下降。如果农业改良对于各级土地肥沃程度的差别的影响不一样，地租就可能提高。\n此外，毫无疑问（B表和Ｅ表），在需求不变的条件下，肥力提高不仅可能把最坏的土地从市场排挤出去，甚至还可能迫使投在比较肥沃的土地上的一部分资本从谷物生产中抽出（B表）。在这种情况下，如果各级土地的产品增加的量相同，谷物地租就下降。\n接着，李嘉图谈到第二种农业改良。\n“但是有些改良可能降低产品的相对价值而不降低谷物地租，尽管它们会降低货币地租。这种改良并不提高土地的生产力，但是使我们能够用较少的劳动获得土地产品。这些改良与其说是针对土地耕作方法本身，不如说是针对投在土地上的资本的构成。例如犁和脱粒机等农具的改良，在农业上使用马匹方面的节约，兽医知识的增进，都具有这样的性质。因此投到土地上的将是较少的资本，也就是较少的劳动，但是要获得同量产品，耕种的土地就不能减少。可是这种改良是否影响谷物地租，必然取决于使用各笔资本所得到的产品之间的差额是扩大、不变还是缩小。”\n｛李嘉图在谈到土地的自然肥力的时候也应该坚持这一点。向新的等级的土地推移，究竟是使级差地租减少、不变还是增加，取决于投在这些肥力不同的土地上的资本的产品之间的差额是扩大、不变还是缩小。｝\n“如果有四笔资本50、60、70、80投在土地上，每笔都得到同样的结果，如果这种资本构成的某种改良使我能从每笔资本中减去5，使它们分别成为45、55、65和75，那末谷物地租将不变。但是，如果这种改良使我能够在生产率最低的那一笔资本上进行所有这些节约，那末谷物地租马上就会下降，因为生产率最高的资本和[609]生产率最低的资本之间的差额缩小了，而正是这个差额，构成了地租。”（第73―74页）\n对于在李嘉图那里唯一存在的级差地租来说，这是正确的。\n不过，李嘉图完全没有接触到真正的问题。为了解决这个问题，不在于每一夸特的价值下降，也不在于是否必须耕种和以前同一数量的土地，同一数量的同等级土地，而在于在农业中使用的直接劳动量的减少、增加或保持不变是否与不变资本的降价（按照假定，不变资本现在耗费较少的劳动）有关。简言之，是否在资本中发生有机的变动。\n假定我们以A表为例（手稿第Ⅺ本第574页）\n［注：见第302―303页。――编者注］\n，用一夸特小麦代替一吨煤。\n这里假定，非农业资本的构成等于80c＋20v，农业资本的构成等于60c＋40v，两种资本的剩余价值率都等于50％。因而，农业资本的[绝对]地租，或者说，农业资本的产品的价值超过它的费用价格的余额等于10镑。那末，我们得到：\n总产品市场价值\n每夸特市场价值\n每夸特个别价值\n每夸特差额价值\n2镑＝40先令\n1 11/13镑＝1镑16 12/13先令\n2/13镑＝3 1/13\n1 3/5镑＝1镑12先令\n2/5镑＝8先令\n每夸特费用价格\n1 5/6镑＝1镑16 2/3先令\n1 9/13镑＝1镑13 11/13先令\n1 7/15镑＝1镑9 1/3先令\n为了在纯粹的形式上研究这个问题，必须假定[农业中]不变资本（100镑）的降价对用于Ⅰ、Ⅱ、Ⅲ三个等级的资本量发生同样的影响，因为不同的影响只涉及级差地租，而与我们现在研究的问题毫无关系。因此，我们假定，由于改良，同样的资本量，以前值100镑，现在只值90镑，就是说它的价值减少了1/10，即10％。现在要问，这些改良对农业资本的构成有什么影响？\n如果花在工资上的资本[对不变资本]的比例不变，如果100镑分为60c＋40v，那末90镑就分为54c＋36v，在这种情况下，Ⅰ级地上生产的60夸特的价值等于108镑。"
}