{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "008",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "这里资本为96＋（1/4）镑。工资占[11＋（53/77）］％。对于资本100来说，得出的比例是[88＋（24/77）］c＋[11＋（53/77）］v，利润率＝[11＋（53/77）］％，而产品价值＝111＋（53/77）。\n对资本（4）来说，现在工资只花费3＋（3/4）镑，因为5的1/4＝1＋（1/4），而5－[1＋（1/4）］＝3＋（3/4）。产品价值是：95c＋[3＋（3/4）］v＋剩余价值3＋（3/4）（因为全部[新加]劳动所创造的价值在这里等于7＋（1/2））。这里资本为98＋（3/4）镑。工资占[3＋（63/79）]％。对于资本100来说，得出的比例是[96＋（16/79）］c＋[3＋（63/79）］v。利润率＝3＋（63/79）。产品价值＝103＋（63/79）。\n这样，我们就得出：\n利润是16%，更确切些说，略高于[16＋（1/7）]％。计算是不完全准确的，因为我们在计算平均利润时，把分数省略了，在进一步计算时没有包括在内，因此，（2）的负差大了一些，（1）、（3）、（4）的[正差]小了一些。但是，我们看到，如果计算精确，正差和负差就会相互抵销。但是我们也看到，一方面，（2）的低于本身价值出卖的商品，[另一方面]（3）特别是（4）的高于本身价值出卖的商品都会大大增加。固然，对单位产品来说，这种高于或低于价值的程度不象表上的数字那么大，因为在所有这四类里，都使用了[比以前]更多的劳动量，因而有更多的不变资本（原料和机器）转化为产品；所以上述这种高于或低于价值的数字是分摊在更大量的商品上。不过，这种高于或低于价值的情况还是很显著的。\n由此可见，工资的降低，对（1）和（3）来说，会引起费用价格的上涨[与价值相比]，对（4）来说，会引起费用价格的极大上涨。这就是李嘉图在考察流动资本和固定资本的差别时所引出的规律，[101]但是他丝毫没有证明，也不可能证明：这一规律同价值规律是可以并行不悖的，产品的价值对总资本来说保持不变[不管它在各个生产部门之间如何分配]。\n[647]如果我们还注意到由流通过程产生的资本有机构成的差别，计算和平均起来会复杂得多。实际上，在我们计算时，我们是假定，全部预付不变资本都加入产品，也就是说，它只包含固定资本例如在一年内（因为我们必须按年度来计算利润）的损耗。如果我们不这样假定，产品量的价值就会极不相同，而这样假定时，产品量的价值只与可变资本一起变动。第二，在剩余价值率相同而流通时间不同的时候，与预付资本相对而言，所生产的剩余价值量会有很大的差别。这里，如果撇开可变资本的差别不谈，剩余价值量彼此之间的比例就与等量资本生产的不同价值量彼此之间的比例相同。在不变资本的较大部分由固定资本构成的地方，利润率会低得多，在资本的较大部分由流动资本构成的地方，利润率会高得多；在可变资本较大（与不变资本相比），同时在不变资本中固定资本部分又较小的地方，利润率最高。如果不变资本的流动部分和固定部分之间的比例在不同的资本中是相同的，那就只有可变资本和不变资本之间的差别是决定的因素了。如果可变资本与不变资本的比例是相同的，那就只有固定资本和流动资本之间的差别，即不变资本本身内部的差别是决定的因素了。\n正如我们已经看到的，如果非农业资本的一般利润率由于谷物跌价而提高，那末，租地农场主的利润率无论如何都会提高。问题在于，租地农场主的利润率会不会直接提高，看来，这要取决于所实行的改良的性质。如果实行的这种改良使花费在工资上的资本与花费在机器等等上的资本相比大大减少，那末，租地农场主的利润率就不必直接提高。如果这种改良，比如说，使租地农场主需要的工人减少1/4，那末，租地农场主现在必须花费在工资上的就不是以前的40镑，而只是30镑。因而他的资本现在是60c＋30v，或者以100计算，就是[66＋（2/3）］c＋[33＋（1/3）］v。因为用40单位支付的劳动，提供剩余价值20，所以，用30支付的劳动提供15，而用33＋（1/3）支付的劳动就提供16＋（2/3）。这样一来，农业资本的有机构成与非农业资本的有机构成便接近了。在上述情况下，如果工资同时下降1/4，农业资本构成甚至可能成为非农业资本构成的个别场合。[102]这时，地租（绝对地租）就会消失。\n李嘉图在前面引用过的评论布坎南的那段话之后，继续写道：\n“我希望我已经充分说明，在一个国家的土地尚未全部投入耕种，并且耕种尚未达到最高程度以前，总有一部分投在土地上的资本是不提供地租的，并且〈！〉正是这部分资本调节谷物的价格，这部分资本的产品，正象在工业中一样，分为利润和工资。因为不提供地租的谷物价格，受谷物生产费用的影响，所以这种生产费用不可能从地租中支付。因此，生产费用增加的结果，将是价格上涨，而不是地租降低。"
}