{
  "metadata": {
    "file_name": "volume_26-2_004_[第十一章]李嘉图的地租理论.html",
    "title": "[第十一章]李嘉图的地租理论",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "因此，凡是按照这种有机构成价值高于费用价格的商品都表明，同价值等于费用价格的商品相比，生产它们的劳动生产率相对地说比较低，而同价值低于费用价格的商品相比，劳动生产率则更低；这是因为，它们需要较大量的直接劳动（同包含在不变资本中的过去劳动相比），需要有较多的劳动去推动一定量资本。这个差别是历史性的，因此是会消失的。正是那个证明绝对地租可能存在的论据也证明，绝对地租的现实性、绝对地租的存在仅仅是一个历史事实，是农业的一定发展阶段所特有的、到了更高阶段就会消失的历史事实。\n李嘉图用农业生产率的绝对降低来说明级差地租，而这种降低完全不是级差地租的前提，安德森也没有把它当作前提。李嘉图否定绝对地租，这是因为他[564]以工业和农业的资本有机构成相同为前提，从而他也就否定了农业劳动生产力同工业相比处于只是历史地存在的较低发展阶段。因此他犯了双重历史错误：一方面，把农业和工业中的劳动生产率看成绝对相等，因而否定它们在一定发展阶段上的仅仅是历史性的差别，另一方面，认为农业生产率绝对降低，并把这种降低说成是农业的发展规律。他这样做一方面是为了把较坏土地的费用价格同价值等同起来；另一方面是为了说明较好土地的产品的[费用]价格同价值之间存在差额。全部错误的产生都是由于混淆了费用价格和价值。\n这样，李嘉图的理论也就被排除了。其他方面，我们在前面考察洛贝尔图斯的理论时已经说过了。\n[（3）李嘉图的地租定义不能令人满意]\n［注：见本册第185页。――编者注］\n，李嘉图在论地租的那一章一开头就说，应当研究“对土地的占有以及由此而来的地租的产生”（《政治经济学和赋税原理》1821年伦敦第3版第53页）是否同价值决定于劳动时间这一规定相矛盾。接着他又说：\n“亚当・斯密认为，调节商品交换价值的基本尺度，即生产商品所用的相对劳动量，会由于土地的占有和地租的支付而完全改变，这个看法不能说是正确的。”（第67页）\n李嘉图把地租理论同价值规定直接地、有意识地联系起来，这是他的理论贡献。在其他方面，第二章《论地租》可以说比威斯特的论述还要差。这里有许多值得怀疑的东西，有petitio　principii〔本身尚待证明的论据〕以及对待问题的不公正态度。\n就真正的农业地租――这里，李嘉图把这种地租正确地看作是真正意义上的地租――来说，地租是为了获得许可在土地这个生产要素上投资，以资本主义方式进行生产而支付的东西。土地在这里是生产要素。至于例如建筑物、瀑布等的地租，情况就不同了。这里，为了加以使用而支付地租的自然力，是作为生产条件参加生产的，不论是作为生产力或者是作为不可缺少的条件，但是它们不是这一特定生产领域本身的要素。其次，说到矿山、煤矿等的地租，土地则是可从其中挖掘使用价值的储藏库。这里为土地支付地租，并不是因为土地象在农业中那样作为可以在其上进行生产的要素，也不是因为土地象瀑布和建筑地段那样作为生产条件之一加入生产过程，而是因为土地作为储藏库蕴藏着有待通过生产活动来取得的使用价值。\n李嘉图的定义：\n“地租是为使用土地原有的和不可摧毁的力而付给土地所有者的那一部分土地产品。”（第53页）\n这是不能令人满意的。第一，土地并没有“不可摧毁的力”。（关于这一点在本章末尾要作个注。）第二，土地也不具有“原有的”力，因为土地根本就不是什么“原有的”东西，而是自然历史过程的产物。但是，我们且不管这个。所谓土地的“原有的”力，在这里应该理解为土地不依赖于人的生产活动而具有的力，虽然从另一方面说，通过人的生产活动给它的力，完全同自然过程赋予它的力一样要变成它的原有的力。除此以外，下面这一点还是对的，即地租是为“使用”自然物而支付的，完全不管这里所说的是使用土地的“原有的力”，还是瀑布落差的能量，或者是建筑地段，或者是水中或地下蕴藏的有待利用的宝藏。\n为区别于真正的农业地租，亚・斯密（李嘉图指出）谈到为原始森林的木材支付的地租，谈到为煤矿和采石场支付的地租。李嘉图排除这种地租的方法是相当奇怪的。\n李嘉图开头说不应该把资本的利息和利润同地租混淆起来（第53页），这种资本是指\n“原先用于改良土壤以及建造为储存和保管产品所必需的建筑物而支付的资本”。（第54页）\n李嘉图从这里立刻转到上面提到的亚・斯密所举的例子。关于原始森林，李嘉图说：\n“但是，支付他〈斯密〉所谓的地租的人，是为了当时已经长在地上的有价值的商品而支付这个地租的，而且通过出卖木材实际上已收回自己所付的钱并获得利润，这不是很明显的吗？”（第54页）\n关于采石场和煤矿的情况也是一样：\n“为[565]煤矿或采石场支付的报酬，是为了可以从那里开采的煤或石料的价值而支付的，它和土地原有的和不可摧毁的力没有任何关系。"
}