{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "011",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "如果商品A包含一个工作日，那末这个商品就可以与同样包含一个工作日的任何数量的其他商品交换；这个商品的“价值的大小”，同它换得的其他商品中的物化劳动量的多少成比例，因为这种交换比例是这个商品本身包含的劳动的相对量的表现，是和这种劳动的相对量相等的。\n但是雇佣劳动是一种商品。它甚至是作为商品的产品进行生产的基础。原来，价值规律不适用于雇佣劳动。那就是说，这个规律根本不支配资本主义生产。这里有一个矛盾。这是亚・斯密遇到的一个问题。第二个问题是，一个商品（作为资本）的价值增殖不是同它所包含的劳动成比例，而是同它所支配的别人的劳动成比例，它所支配的别人的劳动量大于它本身所包含的劳动量，后面我们将会看到，这个问题在马尔萨斯著作中有了更充分的发挥。这实际上是斯密下述说法的第二个秘密动机，他说，自从资本主义生产出现以后，商品价值就不决定于商品所包含的劳动，而决定于商品所支配的活劳动，因而决定于劳动的价值。\n李嘉图简单地回答说，在资本主义生产中情况就是这样。他不仅没有解决问题，甚至没有发觉亚・斯密著作中的这个问题。他根据自己研究的整个性质只限于证明，变动着的劳动价值――简单说，就是工资――并不会推翻如下的论点：不同于劳动本身的商品的价值由商品所包含的劳动的相对量决定。“它们不是相等的”，就是说，“用于生产某种商品的劳动量和这种商品所能购买的劳动量”不是相等的。李嘉图满足于确定这一事实。但是，劳动这种商品和其他商品有什么区别呢？一个是活劳动，另一个是物化劳动。因此这只是劳动的两种不同形式。既然这里只是形式的不同，那末，为什么规律对其中一个适用，对另一个就不适用呢？李嘉图没有回答这个问题，他甚至没有提出这个问题。\n他说的下面这段话对这个问题也没有什么帮助：\n“难道劳动的价值不……发生变动吗？它不仅象其他一切物品〈应读作商品〉一样，受始终随着社会状况的每一变动而变动的供求关系的影响，而且受用工资购买的食物和其他必需品的价格变动的影响。”（第7页）\n劳动的价格象其他商品的价格一样随着需求和供给的变动而变动，这一点，照李嘉图自己的意见，在涉及劳动价值的地方，是什么也说明不了的，正如其他商品的价格随着需求和供给的变动而变动，对这些商品的价值是什么也说明不了的一样。但是，“工资”（这只不过是劳动价值的另一种说法）要受“用工资购买的食物和其他必需品的价格变动”的影响这一事实，同样也不能说明为什么决定劳动的价值和决定其他商品的价值不一样（或看起来不一样）。因为其他商品也受加入它们的生产并和它们交换的其他商品的价格变动的影响。而花费在食物和必需品上的工资支出只不过表明劳动的价值同食物和必需品进行交换而已。问题正是在于：劳动同劳动所交换的商品为什么不按价值规律进行交换，不按劳动的相对量进行交换？\n这样提出问题，既然以价值规律作为前提，问题本身就无法解决，所以不能解决，是因为这里把劳动本身同商品对立起来了，把一定量直接劳动本身同一定量物化劳动对立起来了。\n我们后面将会看到，李嘉图的解释的这个弱点促进了李嘉图学派的瓦解，并且引出了荒谬的假设。\n[652]威克菲尔德说得对：\n“如果把劳动看成一种商品，而把资本，劳动的产品，看成另一种商品，并且假定这两种商品的价值是由相同的劳动量来决定的，那末，在任何情况下，一定量的劳动就都会和同量劳动所生产的资本量相交换；过去的劳动就总会和同量的现在的劳动相交换。但是，劳动的价值同其他商品相比，至少在工资取决于[产品在资本家和工人之间的]分配的情况下，不是由同量劳动决定，而是由供给和需求的比例决定。”（爱・吉・威克菲尔德给他在1835年伦敦出版的亚・斯密的《国富论》一书第1卷第230页所加的注）\n这也是贝利爱好的题目之一；我们在后面将加以考察。萨伊也是这样，他对于在这里突然承认供给和需求的决定性作用是非常高兴的。[104]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[652]关于（1）还要指出，李嘉图著作的第一章第三节用了这样一个标题：\n“影响商品价值的，不仅是直接花费在商品上的劳动，而且还有花费在协助这种劳动的器具、工具和建筑物上的劳动。”\n因此，商品的价值既决定于为生产该商品所需要的物化的（过去的）劳动量，也决定于为生产该商品所需要的活的（现在的）劳动量。换句话说：劳动量完全不受劳动是物化劳动还是活劳动、过去劳动还是现在（直接）劳动这种形式差别的影响。如果这种差别在规定商品价值时是没有意义的，为什么当过去劳动（资本）同活劳动交换时，这种差别就有了决定性意义呢？既然这种差别本身，正象在对商品的关系上表现出来的那样，对于规定价值没有意义，它为什么在这里就一定会使价值规律失效呢？李嘉图没有回答这个问题，他甚至没有提出这个问题。[652]\n（2）劳动能力的价值。劳动的价值。[李嘉图把劳动同劳动能力混淆起来。"
}