{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "010",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "但是在工业，从而资本主义生产发展水平很低的地方，是不存在资本主义租地农场主的，因为资本主义租地农场主的存在是以农业中实行资本主义生产为前提的。因此，我们考察的就是与土地所有权仅仅作为地租才在经济上存在的那种经济组织完全不同的关系了。\n李嘉图也是在第十七章中说：\n“原产品没有垄断价格，因为大麦和小麦的市场价格，同呢绒和麻布的市场价格一样，是由它们的生产费用调节的。唯一的差别在于：谷物价格是由用于农业的资本的一部分，即不支付地租的那一部分调节的，而在工业品生产中，所用资本的每一部分都产生相同的结果；并且由于任何部分都不支付地租，所以每一部分都同样是价格的调节者。”（同上，第290―291页）\n认为在工业中所用资本的每一部分都产生相同的结果，并且任何部分都不提供地租（不过，工业中叫做超额利润），这种说法不仅是错误的，而且，[650][103]正如我们在前面看到的\n［注：见本册第225、354和428页。――编者注］\n，已经被李嘉图自己所驳倒。\n现在我们就来考察李嘉图的剩余价值理论。\n[B．李嘉图著作中的剩余价值问题]\n（1）劳动量和劳动的价值。[劳动与资本的交换问题按照李嘉图的提法无法解决]\n李嘉图著作的第一章《论价值》一开始第一节就用了这样一个标题：\n“商品的价值或这个商品所能交换的任何其他商品的量，取决于生产这个商品所必需的劳动的相对量，而不取决于付给这一劳动的报酬多少。”\n这里，李嘉图按照贯穿于他的全部研究中的风格，在他的书的开头就提出这样一个论点：商品价值决定于劳动时间这一规定与工资，或者说，对这种劳动时间即这种劳动量所支付的不同报酬，并不矛盾。李嘉图一开始就反对亚・斯密把商品价值决定于生产商品所必需的相应的劳动量这个规定与劳动的价值（或劳动的报酬）混淆起来。\n显然，A和B两个商品包含的相应的劳动量，同生产商品A和B的工人从自己的劳动产品中得到多少，是绝对没有关系的。商品A和B的价值决定于生产它们所花费的劳动量，而不决定于商品A和B的所有者花费的劳动费用。劳动量和劳动价值是两个不同的东西。商品A和B包含的相应的劳动量，同A和B包含多少由A和B的所有者付酬的，甚至是他们自己完成的劳动，是毫无关系的。商品A和B不是按照它们所包含的有酬劳动的比例相互交换，而是按照它们所包含的既包括有酬劳动也包括无酬劳动的劳动总量的比例相互交换。\n“亚当・斯密如此正确地规定了交换价值的真正源泉，要是前后一贯，他本来应该坚持一切物品价值的大小同生产它们所花费的劳动量的多少成比例的观点，可是他自己又提出了价值的另一个标准尺度，说一切物品价值的大小同它们所能交换的这种标准尺度的量的多少成比例……好象这是两种意思相同的说法；好象一个人由于他的劳动效率增加了一倍，因而能生产的商品量也增加一倍，他用它〈即他的劳动〉进行交换时所得到的量就必然会比以前增加一倍。如果这种说法确实是正确的，如果工人的报酬总是和他所生产的东西成比例，那末用于生产某种商品的劳动量和这种商品所能购买的劳动量就会相等，两者中的任何一个都可以准确地衡量其他物品的价值的变动；但是，它们不是相等的。”（第5页）\n亚・斯密在任何地方都没有说过，“这是两种意思相同的说法”。相反，他说：因为在资本主义生产中工人的工资已不再等于他所生产的产品，因而，一个商品所耗费的劳动量和工人用这一劳动所能购买的商品量，是两个不同的东西，正因为这样，商品所包含的劳动的相对量不再决定商品的价值，商品的价值宁可说是决定于劳动的价值，决定于我用一定量商品所能购买或支配的劳动量。因此，斯密认为，劳动的价值代替劳动的相对量成为价值尺度。李嘉图正确地回答亚・斯密说，两个商品所包含的劳动的相对量，同这种劳动的产品中有多少归工人自己所有毫无关系，同这种劳动的报酬如何毫无关系；因此，既然在工资（不同于产品本身的价值的工资）出现以前，劳动的相对量是商品价值的尺度，那就没有任何根据能够说明，为什么在工资出现以后，劳动的相对量就不再是商品价值的尺度。李嘉图正确地回答说，在这两种说法意思相同的时候，亚・斯密可以使用两种说法，但是，一旦两种说法意思不再相同时，这并不能成为用错误说法去代替正确说法的理由。\n但是，李嘉图这些话丝毫没有解决构成亚・斯密的矛盾的内在基础的那个问题。只要我们谈的是物化劳动，劳动的价值和劳动量就依然是“意思相同的说法”。[651]一旦我们谈到物化劳动和活劳动交换，这两种说法就不再是这样的了。\n两个商品按照它们包含的物化劳动进行交换。等量物化劳动互相交换。劳动时间是它们价值的“标准尺度”，正因为这样，所以它们的“价值的大小同它们所能交换的这种标准尺度的量的多少成比例”。"
}