{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "003",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "”（第209页）\n在第十三章《黄金税》（这一章对李嘉图的货币理论很重要）中，李嘉图提出了关于市场价格和自然价格的某些补充或进一步的规定。这些补充或规定可以归结为一点：这两种价格的平均化进行得较快或较慢，要看该经济部门所允许的供给的增加或减少是快还是慢，也就是说，要看资本向该部门流入或从该部门流出是快还是慢。李嘉图关于地租的论述，受到各方面（西斯蒙第等人）的指责，说他忽略了使用许多固定资本的租地农场主抽出资本的困难，等等。（1815―1830年英国的历史充分地证明了这一点。）不管这种指责如何正确，它根本没有涉及理论，完全没有触动理论，因为这里谈的只不过是经济规律发生作用的快慢程度问题。但对于向新地投入新资本的相反的指责，情况就完全不同了。李嘉图的前提是，向新地投入新资本只能在没有土地所有者干预的条件下进行，这里资本是[639]在它的运动没有遇到抵抗的环境中发挥作用的。然而这是根本错误的。为了证明这个前提，为了证明在资本主义生产和土地所有权已经发展的地方存在这种前提，李嘉图总是设想有以下的情况：土地所有权――或者实际上，或者法律上――并不存在，资本主义生产，至少农业本身的资本主义生产还不发展。\n至于刚才谈到的李嘉图关于市场价格和自然价格的论点，那是这样的：\n“商品价格由于课税或生产困难而上涨的现象，无论如何最终是要发生的；但市场价格和自然价格经过多长时间才会趋于一致，必然取决于这种商品的性质和它的数量能够减少的容易程度。如果被课税的商品数量不能减少，如果比方说租地农场主或制帽厂主的资本不能抽到别的部门去，那末，即使他们的利润因课税而降低到一般水平之下，也不会引起什么后果。除非对他们的商品的需求增加，租地农场主和制帽厂主决不可能把谷物和帽子的市场价格提高到这些商品增加了的自然价格的水平。即使他们扬言要放弃这个行业，把自己的资本转到更有利的部门中去，也会被看作是虚张声势，决不会实现；所以这类商品的价格不会靠缩减生产来提高。但是，实际上一切商品的数量都是可以减少的，资本也可以由利润较小的部门转到利润较大的部门，不过速度有所不同而已。一种商品的供给越是易于缩减而又无损于生产者，在由于课税或任何其他原因而使生产困难增加之后，该商品的价格就越是迅速地上涨。”（第214―215页）\n“一切商品的市场价格和自然价格的一致，总是取决于该商品的供给增减的容易程度。对于金、房屋、劳动以及其他许多物品来说，在某些情况下是不可能很快达到这种结果的。但是，象帽子、鞋子、谷物和衣服这样一些逐年消费又逐年再生产的商品，情况就不同了。这些商品的供给在必要时可以减少，并且不需要很长时间就能使供给缩减到与增加了的生产费用相适应”。（第220―221页）\n[（2）利润率变动的各种不同情况]\n李嘉图在这第十三章《黄金税》中说：\n“地租不是财富的创造，只是财富的转移。”（第221页）\n难道利润是财富的创造，或者说，利润倒不是剩余劳动从工人到资本家的转移吗？至于工资，它事实上也不是财富的创造，但也不是财富的转移。它是劳动产品的一部分由生产这个产品的人占有。\n在这一章中，李嘉图说：\n“……对地面上的原产品所课的税，会落在消费者身上，并且决不会影响地租，除非这种税通过削减维持劳动的基金而压低工资，缩减人口并减少对谷物的需求。”（第221页）\n李嘉图说，“对地面上的原产品所课的税”既不会落在土地所有者身上，也不会落在租地农场主身上，而会落在消费者身上，这是否正确，我们在这里暂且不论。但是，我敢断言，如果他是正确的，这种税就会提高地租，而李嘉图认为，这种税不会影响地租，除非它通过使生活资料等等涨价而减少资本、人口和对谷物的需求。问题在于，李嘉图以为，原产品的涨价只是在它使工人消费的生活资料涨价的限度内，才影响利润率。这里，说原产品涨价只是在这个限度内才能影响剩余价值率，因而影响剩余价值本身，并因此也影响利润率，那是对的。但是，在剩余价值既定时，“地面上的原产品”涨价，会提高不变资本（与可变资本相比）的价值，会增大不变资本对可变资本的比例，所以，就会降低利润率，因而就会提高地租。李嘉图的出发点是：[640]既然原产品无论涨价或跌价都不影响工资，它也就不会影响利润；因为他断言｛有一段话除外，那一段话后面我们回过头来再谈\n［注：见本册第490―491页。――编者注］\n｝，不管预付资本的价值降低还是提高，利润率保持不变。因此，如果预付资本的价值增加，那末产品的价值也就增加，同样，产品中构成剩余产品即利润的那一部分也就增加。预付资本的价值降低时情况则相反。这种说法只有在下述场合才是正确的，即由于原料涨价、课税或其他原因，可变资本和不变资本的价值按同一比例发生变动。在这种场合，利润率保持不变，因为资本有机构成没有发生任何变动。"
}