{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": 0,
    "total_chunks": 45,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：本卷引文中凡是尖括号〈〉和花括号｛｝内的话都是马克思加的。――译者注］\n\n编辑注释: ［注：[486]｛奥普戴克把土地所有权称为“资本价值的合法反映”，那末，资本同样是“别人劳动的合法反映”。｝[486]］\n\n编辑注释: ［注：见本卷第1册第128―129和221页。――编者注］\n\n编辑注释: ［注：土地面积单位，合25．53英亩。――译者注］\n\n编辑注释: ［注：见本册第75页。――编者注］\n\n编辑注释: ［注：见本卷第1册第248―255页。――编者注］\n\n编辑注释: ［注：见本卷第1册第248―255页。――编者注］\n\n编辑注释: ［注：见本卷第1册第238―248页。――编者注］\n\n编辑注释: ［注：见本册第381―382页。――编者注］\n\n编辑注释: ［注：见本册第64―70页。――编者注］\n\n编辑注释: ［注：见本册第171页。――编者注］\n\n编辑注释: ［注：见本卷第1册第46―64、73―78页。――编者注］\n\n编辑注释: ［注：见本册第357―358页。――编者注］\n\n编辑注释: ［注：即四十年代和五十年代。――编者注］\n\n编辑注释: **注释：**[1]马克思结束了属于斯密部分的篇幅很大的一章《关于生产劳动和非生产劳动的理论》，并写完了对重农学派部分具有补充性质的三章（论奈克尔，论魁奈的《经济表》和论兰盖）之后，按照自己的计划，应该着手写李嘉图部分。但是，马克思没有立即着手进行这一工作。在论兰盖这一章之后，他开始写论布雷的一章，――显然，这与马克思在《兰盖》那一章提到他打算“在以后”论述“少数几个社会主义著作家”（见本卷第1册第367页）有关。按照这个意图，马克思在手稿第Ⅹ本的目录计划中，把原来写的《f》这一章的标题（这个标题紧接《（e）兰盖》一章的标题）《李嘉图》删去，改为《布雷》（见同上，第4页）。但是，论布雷的一章没有写完。后来，马克思决定把对布雷观点的分析移到论政治经济学家的无产阶级反对派这一章中去（见本卷第3册）。当马克思着手写论布雷一章时，他想从下一章《g》起开始写论李嘉图部分。但是，这一次李嘉图的名字又从目录中删掉了，作为《g》章出现的是《插入部分》，标题是《洛贝尔图斯先生。新的地租理论》。马克思是在1862年6月写作论洛贝尔图斯一章的。拉萨尔在1862年6月9日给马克思的信里，请马克思在最近把洛贝尔图斯论地租的书还给他。这显然成了马克思立即写作论洛贝尔图斯这一章的外因。但是，还有必须首先分析批判洛贝尔图斯的地租理论的重要内因。从马克思的书信中可以看出，马克思在这个时候已经把李嘉图的地租理论究竟错在哪里的问题完全弄清楚了。马克思认为，李嘉图地租理论的根本缺点之一是其中没有绝对地租这个概念。洛贝尔图斯在他给冯・基尔希曼的第三封《社会问题书简》中企图阐明这个概念。马克思在着手专门分析李嘉图的地租理论之前，在这篇《插入部分》中对洛贝尔图斯的这个企图作了详尽的分析批判。――第3页。[2]马克思指他的反对蒲鲁东的著作《哲学的贫困》（第2章第4节，标题是《土地所有权或地租》）。见《马克思恩格斯全集》中文版第4卷第180―191页，特别是第183―186和190页。――第7页。[3]指约・威德《中等阶级和工人阶级的历史》1833年伦敦版。――第7页。[4]在手稿中这里是“Rohmaterial”（“原料”）一词。马克思在他的1861―1863年手稿的所有其他地方都是在较狭义上应用“原料”这个术语，象《资本论》第一卷第五章所表述的那样，是指“已经通过劳动而发生变化”的劳动对象（见《马克思恩格斯全集》中文版第23卷第203页）。而在这里，从前后文看来，谈的是最广义的劳动对象，即首先指的不是劳动产品而是自然给予的劳动对象，所以可以设想，“原料”一词是笔误，应当用“Arbeitsgegenstand”（“劳动对象”）代替它。因此，这里就改译为“劳动对象”。――第12页。[5]马克思在1861―1863年手稿第Ⅳ本中（第149页及以下各页），把社会上彼此独立的商品生产者之间的分工称为“第一种分工”，把资本主义企业内部，特别是手工业工场内部的分工称为“第二种分工”。参看《马克思恩格斯全集》中文版第23卷第389―398页。――第14页。[6]马克思在这里引用的书是：托・查・班菲尔德的《产业组织》1848年伦敦第2版第40、42页。――第15页。[7]“平均价格”（Durchschnittspreis）这一术语，马克思这里是指“生产价格”，即生产费用（c＋v）加平均利润。“平均价格”这一术语本身说明，这里所指的，正如马克思后来在本册第359页上所解释的那样，是“一个相当长的时期内的平均市场价格，或者说，市场价格所趋向的中心”。马克思用的这个术语最初见于本卷第一册第76页。――第16页。[8]马克思在他的1857―1858年手稿中谈到关于特别是在农业中存在的生产时间和劳动时间的区别，以及与此有关的资本主义在农业中发展的特点（见卡・马克思《政治经济学批判大纲》1939年莫斯科版第560―562页）。生产期间即生产时间（除了劳动时间以外，还包括劳动对象仅仅接受自然界的自然过程的作用的时间），这个概念马克思在《资本论》第二卷第二篇第十三章作了详细的阐述（见《马克思恩格斯全集》中文版第24卷第2篇第13章）。――第19页。[9]马克思在《资本论》第三卷中论证了资本家们既作为竞争的敌手又作为“同伙”这个特点。在利润率平均化的过程中，“每一单个资本家，同每一个特殊生产部门的所有资本家总体一样，参与总资本对全体工人阶级的剥削，并参与决定这个剥削的程度”。（见马克思《资本论》第3卷第10章）马克思在研究了这个过程后写道：“……我们在这里得到一个象数学一样精确的证明：为什么资本家在他们的竞争中表现出彼此都是虚伪的兄弟，但面对着整个工人阶级却结成真正的共济会团体。”（同上）――第21页。[10]“本册”，马克思是指《论资本》那一册。他在1858―1862年间想把他的全部经济著作分为六册，《论资本》是其中第一册也是最基本的一册（见《马克思恩格斯全集》中文版第13卷第7页）。――第22页。[11]帕・詹・斯特林《贸易的哲学，或利润和价格理论概要》1846年爱丁堡版第209―210页。――第25、525页。[12]马克思在后面（见本册第152―153、157和179页）以及《资本论》第三卷（第37章和第46章）中，都谈到凯里把地租看成投入农业的资本的利息这种庸俗见解。――第26页。[13]马克思在后面，在本册第178、377、439―440页谈到布坎南关于农产品垄断价格的见解。马克思在本册第147―153页分析了霍普金斯的地租观点。――第26页。[14]马克思引用的著作是：乔・奥普戴克《论政治经济学》1851年纽约版第60页。――第26页。[15]指弗・威・纽曼《政治经济学讲演集》1851年伦敦版第155页。――第31页。[16]马克思接着在手稿中草拟了一个棉花种植业者、纺纱业者和织布业者的例子。他从这三人中间每一个人单独获得的利润问题转而考察在假定织布业者同时也是棉花种植业者和纺纱业者的情况下获得多少利润的问题。但是马克思不满意已写好的东西，他把已经开始起草的东西停下来并且把它全划掉了，随后如正文中所作的那样精确地表述了自己的思想。――第43页。[17]马克思指的是第Ⅶ和第Ⅷ本（手稿第319―345页）中篇幅很长的关于约翰・斯图亚特・穆勒的补充部分。按照马克思所编的《剩余价值理论》目录以及他在手稿第Ⅶ本（第319页）正文中所作的指示，本版把关于约翰・斯图亚特・穆勒这一节移至《理论》第三册中关于李嘉图学派的解体那一章。在马克思手稿第332―334页即该章专论约翰・斯图亚特・穆勒的第七节中，阐明了这样一个问题：成品的生产和生产这个成品的不变资本的生产结合在一个资本家手里，会不会影响利润率。――第43页。[18]马克思指他的研究中后来发展成《资本论》第三卷的那一部分。――第44、187页。[19]马克思指他的关于政治经济学的第Ⅻ本札记本。在这个札记本的封面上马克思亲笔写着：“1851年7月于伦敦”。马克思在这个札记本的第14页上摘录了霍普金斯的著作《关于调节地租、利润、工资和货币价值的规律的经济研究》（1822年伦敦版）中的一段话，这里所指的就是这段话，后来马克思在《剩余价值理论》手稿第ⅩⅢ本（第669b页）的封面上又引用了这段话。本版在第二册的《附录》中发表了这段引文（见本册第672页）。――第52页。[20]在注17提到的篇幅很长的关于约翰・斯图亚特・穆勒的补充部分（手稿第335―339页），马克思谈到“原料的低廉或昂贵对原料加工工业的重要性”。按照马克思的指示，本版把这个补充部分移至《剩余价值理论》第三册中关于李嘉图学派的解体那一章。――第64、496页。[21]托・罗・马尔萨斯《政治经济学原理》1836年伦敦第2版第268页。马克思在《剩余价值理论》第三册《托・罗・马尔萨斯》一章中，引用和分析了马尔萨斯的这句话（手稿第765―766页）。――第68页。[22]马克思是指他在手稿第335―336页，即注17和注20中谈到的篇幅很长的关于约翰・斯图亚特・穆勒的补充部分中所引用的例子。――第76页。[23]马克思对洛贝尔图斯的这段话作了“相应的改动”，这些改动是根据洛贝尔图斯所忽视的下述情况而作的：机器和其他生产资料的价值必须加入农产品，正如农业原料的价值必须加入农业原料加工工业的产品一样。马克思按照洛贝尔图斯的表述形式，在前面引用过这段话（见本册第56页）。马克思仿照洛贝尔图斯的术语“材料价值”（《Materialwert》），不无讽刺地造出“机器价值”（《Maschinenwert》）这一术语。凡是马克思用的词，在引文中都以黑体加着重号刊印。――第82页。[24]手稿中接下去有一段关于资本是“别人劳动的合法反映”的简短插话，马克思把这段话放在花括号内，并且指出，它对叙述的直接联系有妨碍，应该移到别处去。本版用脚注形式把这段话放在前面，即放在本册第26页。――第99页。[25]在这一段中，马克思还只是开始研究地租额（绝对地租额和级差地租额）对土地相对肥力的依存关系，他预先假定地租额和土地肥力成正比（就是说，如果某一级土地比另一级肥力大1/5，那末这一级土地的地租额也比比较不肥沃的那一级土地的地租额大1/5）。马克思在后来的研究中已经不用这个假定，而是就地租额对土地相对肥力的依存关系作了精确的表述。如果按照马克思后来的解释，根据等级Ⅱ、Ⅲ、Ⅳ提供的、并且按各级的共同价格即一夸特1/3镑出卖的夸特量来计算这三级土地的地租额，那末，Ⅱ的地租额是34镑，Ⅲ是62＋（4/5）镑，Ⅳ是97＋（9/25）镑。计算方法是这样的：因为Ⅱ比Ⅰ肥力大1/5，所以它提供360＋72，即432夸特，卖得432/3镑即144镑；其中110镑是生产费用加平均利润；剩下34镑是地租（绝对地租和级差地租）。Ⅲ、Ⅳ的计算方法也是这样。马克思把计算地租额的精确方法广泛应用于第十二章（《级差地租表及其说明》），但这个方法在第八章就已经拟定了。例如，在第109―110页，马克思起初重复引用了第102页的数字，即Ⅳ的地租额17＋（7/25）镑，得出这一级土地的级差地租7＋（7/25）镑，然后他拟定了确定Ⅳ的级差地租的正确方法，这就是：207＋（9/25）镑减120镑，得87＋（9/25）镑。如果再加上10镑绝对地租，那末Ⅳ的地租总额是97＋（9/25）镑，完全符合马克思后来的结论。――第102页。[26]施托尔希在他的著作《政治经济学教程》1815年圣彼得堡版第二卷第78―79页上写道：“最肥沃的土地的地租决定与最肥沃土地竞争的其他一切土地的地租量。只要最肥沃的土地的产品还足以满足需求，与最肥沃的土地竞争的比较不肥沃的土地就不可能被耕种，或者说，至少不提供地租。但是，只要需求开始超过肥沃土地所能提供的产品量，产品价格就会提高，比较不肥沃的土地就可能被耕种，就可能从这个土地上获得地租。”施托尔希的这个观点，马克思在《资本论》第三卷（第十、三十九章）中也谈到过。――第103、328页。[27]马克思在《资本论》第三卷第十章注30中写道，在农产品的市场价值问题上，李嘉图和施托尔希都是正确的，同时他们又都是不正确的，因为“完全忽视了中等情况”。――第107页。[28]这个例子中的两种计算方法，见注25。――第110页。[29]马克思在这里撇开了预付在等级Ⅰ、Ⅱ、Ⅲ、Ⅳ上的农业资本的利润。如果Ⅰ的100镑资本生产330蒲式耳，一蒲式耳为6先令8便士（或1/3镑），那末这一等级的总产品价值是110镑，其中10镑归地租，就没有什么留作利润了。同样，所有四个等级如果各自花费100镑，它们的总产品价值是500镑，这个数额就仅仅是补偿所花费的资本400镑和Ⅰ、Ⅱ、Ⅲ、Ⅳ的地租额100镑（10＋20＋30＋40）。――第114页。[30]由于在比较肥沃的土地上使用的资本支付级差地租而造成的地租高度（率）的增长“不过是表面上的”，意思是说，这种增长是以“虚假的社会价值”为基础的，关于“虚假的社会价值”，马克思在《资本论》第三卷第三十九章比较详细地谈到。如马克思接着在文中说明的，承租比较肥沃的土地的资本家按比较不肥沃的土地的产品价格出卖他的产品，“就好象他生产同量产品所需要的资本”和比较不肥沃的土地“一样多”。――第114页。[31]数字90、80、70，马克思大概是用来表示投入等级Ⅱ、Ⅲ、Ⅳ的资本和这些资本所提供的级差地租（Ⅱ的100镑资本提供10镑级差地租，Ⅲ提供20镑，Ⅳ提供30镑）之间的差额。如果根据Ⅱ的产品是360蒲式耳、Ⅲ的产品是390蒲式耳、Ⅳ的产品是420蒲式耳进行确切的计算，那末得出的数字就是：91＋（2/3）镑，84＋（8/13）镑和78＋（4/7）镑。――第114页。[32]马克思放在括号内的这一段，在手稿中原来是在下两段之后（也在第494页上），即插在篇幅不大的关于配第和戴韦南特的地租量变动观点的历史补充部分中间。从这一段的内容来看，是同前面马克思关于农业生产率和工业生产率的关系的论述相衔接的。――第118页。"
}