{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "018",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "（第176页）\n“照李嘉图的观点，只有在……社会中产生了资本，知道有资本盈利并支付这种盈利的时候，土地的耕种才开始。”（第178页）\n真是胡扯！只有当资本家以租地农场主的身分插在土地耕种者和土地所有者之间的时候（不论是以前的臣仆靠欺骗手法成了资本主义租地农场主，还是工业家把他的资本不投于工业而投于农业），才开始有――当然不是一般的“土地耕种”，而是――“资本主义的”土地耕种，它在形式上和内容上都同以前的耕种方式大不相同。\n“在每一个国家，土地的大部分变成私有财产比土地被耕种早得多，无论如何比工业中形成资本盈利率早得多。”（第179页）\n洛贝尔图斯要在这个问题上懂得李嘉图的观点，他就必须是一个英国人，而不是一个波美拉尼亚的地主，而且必须懂得圈围公有地和荒地的历史。洛贝尔图斯先生举出美国作例子。这里，国家把土地\n“一小块一小块地卖给移民，的确，价格很便宜，可是这个价格无论如何一定已经代表着地租”。（第179―180页）\n绝对不是。这个价格并不构成地租，正象一般的营业税不能构成营业租，或者一般的任何税不能构成任何“租”一样。\n“我断定，b点所说的地租提高的原因｛由于人口增加或使用的劳动量增加｝构成地租对资本盈利的优越性。这个原因任何时候也不能提高资本盈利。的确，在生产率不变但生产力增加（人口增加）的条件下，由于国民总产品价值的增加，国民得到更多的资本盈利，但是这种增加了的资本盈利总是摊到按同一比例增加了的资本身上，所以盈利率还是同过去一样高。”（第184―185页）\n这是错误的。如果剩余劳动时间例如不是2小时，而是3、4、5小时，无酬剩余劳动量就会增加。预付资本量并不随着这个无酬剩余劳动量[按同一比例]增加，第一，因为对这个剩余劳动的新的余额是不付报酬的，也就是说不引起任何资本支出；第二，因为用于固定资本的支出不是同这里的固定资本的使用以同一比例增加的。纱锭等的数量并不增加。当然，纱锭磨损加速，但不是与它们的使用增加成同一比例。由此可见，在生产率不变的条件下，这里利润是增加了，因为不仅剩余价值增加，剩余价值率也增加了。在农业中，由于自然条件的关系，这是办不到的。另一方面，生产率随着投资增加而迅速发生变化。撇开分工和机器不说，虽然支出的资本绝对地说很大，但是由于生产条件的节约，相对地说就不是那么大了。因此，即使剩余价值（不仅剩余价值率）不变，利润率也可能提高。\n[520]洛贝尔图斯的下述论点是完全错误的，是带有波美拉尼亚地主气味的：\n“可能，在这三十年的过程中〈从1800到1830年〉通过地产析分，甚至开垦新地，出现了许多新的土地占有，因而增加了的地租也在更多的所有者之间分配，但是地租在1830年并没有比1800年分摊在更多的摩尔根上；那些新划分或新耕种的地段的全部面积原先就包括在早已存在的地段中了，因此，1800年的较低的地租，象1830年的较高的地租一样，也是由这些地段分摊，也影响英国整个地租的高度。”（第186页）\n亲爱的波美拉尼亚人呀！为什么老是自以为是地把您的普鲁士关系搬到英国去呢？英国人完全不认为，如果从1800年到1830年“圈围”了300万到400万英亩[56]――这是事实（要核实一下），――那末在1830年以前，在1800年，地租也是分摊在这400万英亩上。相反，当时这400万英亩都是荒地或公有地，是不提供任何地租、也不属于任何人的。\n如果洛贝尔图斯同凯里一样（不过方式不同）想向李嘉图证明，由于自然原因和其他原因，“最肥沃的”土地大部分并非首先被耕种，那末，这同李嘉图是毫无关系的。所谓“最肥沃的”土地，每一次都是指一定生产条件下的“最肥沃的”土地。\n洛贝尔图斯对李嘉图的反驳有很大一部分是由于他把“波美拉尼亚”生产关系和“英国”生产关系天真地等同起来。李嘉图是以资本主义生产为前提的，在象英国这样发达的资本主义生产中，资本主义租地农场主和土地所有者是分离的。洛贝尔图斯引用的却是本身与资本主义生产方式无关的关系，资本主义生产方式只是加筑在这些关系之上。例如，洛贝尔图斯先生关于经济中心在经济复合体中的地位所说的话，完全适用于波美拉尼亚，却不适用于英国，在英国，资本主义生产方式自从十六世纪末叶以来越来越占优势，它把一切条件同化，在各个不同时期把历史造成的各种前提――村落、建筑物和人――一个一个地彻底铲除，以保证“最有效的”投资。\n洛贝尔图斯关于“投资”所说的话同样是错误的。\n“李嘉图把地租限于为使用土地原有的、自然的和不可摧毁的力而支付给土地所有者的数额。从而，他想把已耕地上应归于资本的一切从地租中扣除。但是，很明白，李嘉图从一块土地上的收入中划归资本的决不能多于十足的国内普通利息。因为不然的话，他就得假定在一国的经济发展中有两种不同的盈利率，一种是农业的盈利率，它的盈利大于普通的工业盈利；一种是工业的盈利率。"
}