{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "005",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "可见，这样使用的资本每年会提供大量的机器，这些机器可以用于新的投资，并且使这种新的投资提前实现。例如，一个机器制造厂主在本年内开始他的生产。假定他在这一年内提供12000镑的机器。这样，如果要把他所生产的机器简单再生产出来，在以后11年中，他每年只须生产1000镑的机器就行了，而且连这个年产量也不是每年都被消费掉。如果他使用的是他的全部资本，那末他的产品中被消费掉的部分就更小了。为了使他的资本保持运动，并且每年只实现[699]资本的简单再生产，那些需要这种机器的部门就必须继续不断地扩大生产。（如果这个机器制造厂主自己也进行积累，那就更是如此了。）\n因此，即使在这个生产领域中投入的资本只是进行再生产，其他生产领域就必须不断进行积累。另一方面，只是由于机器制造业进行简单再生产，其他生产领域的不断积累才能不断在市场上现成地找到自己的要素之一。这里，即使一个生产领域本身进行的只是现有资本的简单再生产，在这个生产领域也经常有商品储备，供其他各生产领域用于积累，用于新的追加的生产消费。\n至于被资本家比如说织布厂主转化为资本的那5000镑利润或剩余价值，可能有两种情况。我们始终假定，他在市场上找得到劳动，而他必须从这5000镑中拿出1000镑购买劳动，以便按照他这个生产领域的条件把这5000镑转化为资本。这部分[资本化的剩余价值]转化为可变资本，花费在工资上。但是为了使用这种劳动，工厂主就需要有纱、追加的机器和追加的辅助材料。｛只有在工作日不延长的情况下，才需要追加的机器。在工作日延长的情况下，机器只是磨损得快些，机器再生产的时间会缩短，但同时会生产出更多的剩余价值；虽然机器的价值必须分摊到在较短时间内生产出来的商品上，然而生产出来的商品多得多；所以虽然磨损得快些，可是加入单位商品的价值或价格的那部分机器价值却小些。在这种情况下，不必把新资本直接花费在机器本身。只要补偿机器的价值稍快些就行了。但是在这种情况下，辅助材料需要预付追加的资本。｝或者织布厂主能够在市场上现成地找到他的这些生产条件。这时，购买这些商品和购买其他商品不同的地方，只在于他购买商品是为了生产消费，而不是为了个人消费。或者他在市场上找不到这些现成的东西。这时，他就得定购这些东西（例如要买新结构的机器），就象他不得不定购市场上不能现成找到的那些个人消费品一样。如果原料（亚麻）只是根据定购进行生产｛如靛蓝、黄麻等等，印度农民就是根据英国商人的定购和预付来生产的｝，那末织布厂主当年要在他自己的企业中进行积累就不可能了。另一方面，假定纺纱厂主把他的5000镑变成资本，而织布厂主不进行积累，那末，虽然市场上存在着生产纱的一切条件，但纱将卖不出去，这5000镑固然已转化为纱，但是没有转化为资本。\n（关于信用，我们在这里不需要详谈。信用使积累资本可以不用在把它生产出来的那个领域，而用在它的价值增殖的机会最多的地方。但是，每个资本家都宁愿把他积累的资本尽量投在自己的部门。如果他把资本投在别的部门，他就成了货币资本家，得不到利润，只得到利息；或者他不得不去进行投机。但我们这里是谈平均积累，并且只是为了举例才假定积累资本投入这个或那个特殊部门。）\n另一方面，如果亚麻种植业者扩大了生产，即进行了积累，而纺纱厂主、织布厂主、机器制造厂主等却没有进行积累，那末亚麻种植业者的仓库里就会有过剩的亚麻，下一年也许就会减少生产。\n｛这里我们暂时把个人消费完全撇开，只考察生产者之间的联系。如果存在这种联系，那末首先，对于生产者必须互相补偿的那些资本来说，他们会互相成为市场；新就业的或就业情况较好的工人会成为一部分生活资料的市场；因为剩余价值在下一年会增长，所以资本家能够消费自己收入中增长的部分，从而在一定程度上又会互相成为市场。可是本年的产品有相当一部分仍然不能实现。｝\n现在问题应该这样来表述：假定普遍进行积累，即假定在所有部门中都进行或多或少的资本积累，――而这实际上是资本主义生产的条件，资本家作为资本家来说强烈追求这一点，正象货币贮藏者强烈追求货币积累一样（不过这也是资本主义生产向前发展所必需的），――那末这种普遍积累的条件是什么，普遍积累究竟是什么意思呢？或者说，因为可以把织布厂主看作全体资本家的代表，那末为了使他能顺利地把5000镑剩余价值再转化为资本，并且逐年不断地把积累过程继续下去，需要些什么条件呢？积累5000镑，无非是把这些货币，把这个数额的价值，转化为资本。可见，资本积累的条件同原来生产或再生产资本的条件是完全一样的。\n而这些条件就是：用一部分货币购买劳动，用另一部分货币购买能由这种劳动进行生产消费的商品（原料、机器等等）。｛某些商品，例如机器、原料、半成品等等，只能供生产消费。其他一些商品，例如房屋、马匹、小麦、黑麦（可以用来造酒或制淀粉等）等等，既可供生产消费，也可供个人消费。"
}