{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "029",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n“我国商人和工业家，对于高工资使商品价格提高，从而减少商品在国内外销路的有害作用，常出怨言；但对高利润的有害作用却默不作声；他们对自己的收入所产生的致命后果保持沉默。[557]他们只是对别人的收入愤愤不平。”（第201页）\n第十章《论劳动和资本的不同使用部门的工资和利润》。它只涉及细节，所以是论述竞争的一章，并且独具特色。它具有完全外在的性质。\n｛生产劳动和非生产劳动：\n“法律职业的彩票，是十分不公平的；这一行，象其他大多数自由的、荣誉的职业一样，从金钱收入来说，所得的报偿显然太低了。”（第216―217页）\n他同样谈到士兵：\n“他们的薪饷比普通短工的工资低，而他们在服役期间的劳累程度却大得多。”（第223页）\n关于水兵：\n“虽然他们的职业所要求的技能和熟练程度，几乎比其他一切行业都高得多，虽然他们的全部生涯充满着无穷无尽的辛苦和危险……他们的工资却不比海港普通工人的工资高，海港普通工人的工资调节着海员的工资率。”（第224页）\n他讽刺地说：\n“拿副牧师或礼拜堂牧师同短工比较无疑是不礼貌的。但是，我们完全可以认为，副牧师或礼拜堂牧师的薪俸和短工的工资具有同样的性质。”（第271页）\n至于“文人”，斯密明确地认为，他们由于人数太多而报酬过低，而且他提醒说，在印刷术发明以前，“大学生和乞丐”（第276―277页）是一个意思，看来斯密认为，这在一定意义上也适用于文人。｝\n这一章充满着锐敏的观察和重要的评论。\n“在同一社会或同一地区，不同投资部门的平均的、普通的利润率，和不同种类劳动的货币工资相比，大大接近于同一水平。”（第228页）\n“市场广阔，由于容许使用较多的资本，会使表面利润减少；但是由于要求从更远的地方运来商品，又会使成本增加。这种利润的减少和成本的增加，在许多场合，似乎是接近于互相抵销〈指面包、肉类等商品的价格〉。”（第232页）\n“在小城市和乡村，由于市场狭小，商业并不能总是随着资本的增长而扩大。因此，在这些地方，虽然个人的利润率可能很高，但是利润的总额或总量决不可能很大，从而他的年积累总额也不可能大。相反，在大城市，营业可能随着资本的增长而扩大，一个勤俭而又交财运的人的信用会比他的资本增长得更快。他的营业会随着二者的增长而日益扩大。”（第233页）\n关于工资水平的一些错误统计材料（例如十六、十七世纪等的），斯密很正确地指出，这里的工资只是例如茅舍贫农的工资。这种茅舍贫农不在自己的小屋里干活或者不为自己的主人劳动的时候（他们的主人给他们“一座小屋，一小块菜地，一块够饲养一头母牛的草地，也许还有一两英亩坏的耕地”，主人叫他们干活的时候，也只付给他们很低的工资），他们\n“情愿向愿意雇用他们的人提供自己的空闲时间，并且挣比其他工人低的工资”。（第241页）“可是有许多收集关于以前各个时代的劳动价格和食品价格的资料的著作家，非常喜欢把这两种价格说得格外低廉，他们把这种偶然的额外收入看成这些工人的全部工资。”（第242页）\n前面，斯密还作了正确的一般性评论：\n“劳动和资本在不同部门使用的有利与不利在总体上的平衡，只有在那些被人们作为唯一的或主要的职业来从事的部门中才可能发生。”（第240页）\n不过，这一思想，特别是关于“人们开始珍惜时间”[76]以来的农业的工资问题，斯图亚特已经很好地阐明了。\n[558]关于中世纪城市资本的积累，斯密在这一章中很正确地指出，它主要来源于（商人和手工业者）对农村的剥削。（还有高利贷者，以及金融贵族，一句话，货币经营者。）\n“城市工商业居民的每一个集团〈在实行行会制度的城市内〉由于实行这种规约，当然不得不付出略高于没有规约时的价格，向城市其他集团的商人和手工业者购买他们需要的商品。但是，为了弥补这一点，他们也可以按同样较高的价格出卖自己的商品。结果是正如一般所说，贵买贵卖，横竖一样。在城市内各个集团之间进行交易时，他们都不会因这种规约而蒙受任何损失。但在与农村进行交易时，他们却都会得到很大的利益，而城市赖以维持和富裕起来的商业，也就是后面这种交易。每一个城市都从农村取得它的全部粮食和全部工业原料。对这些东西，它主要用以下两种办法来支付：第一，把这种原料的一部分加工以后运回农村，在这种场合，原料的价格中增加了工人的工资和他们的主人或者说直接雇用者的利润；第二，从城市把外国进口或由本国遥远地区运来的原产品或工业品运往农村，在这种场合，这些商品的原来价格中同样要增加水陆运输工人的工资和雇用他们的商人的利润。由第一类商业赚到的钱，构成城市从工业得到的全部利益。由第二类商业赚到的钱，构成城市从国内外贸易得到的全部利益。工人的工资和雇主的利润，构成从这两个部门赚到的钱的全部。因此，目的是要把这些工资和利润提高到它们的自然水平以上的一切规约，其作用就是使城市能够以自己较小量的劳动购买农村较大量劳动的产品。"
}