{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "008",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n相反，如果某一等级的煤矿（土地）的产品的个别价值低于市场价值，那就是说，市场价值高于产品的个别价值。这样，在这些产品的生产领域中占支配地位的价值或市场价值，就提供一个超过它们的个别价值的余额。比方说，如果一吨的市场价值等于2镑，那末，个别价值等于1镑12先令的一吨，它的差额价值就是8先令。因为在一吨的个别价值等于1镑12先令的等级中，100镑资本生产75吨，所以这75吨的全部差额价值就是8先令×75，即30镑。这个等级因土地或矿井相对来说比较富饶而造成的、全部产品的市场价值超过其个别价值的余额，就形成级差地租，因为费用价格对于这笔资本来说仍旧同以前一样。这个级差地租是较大还是较小，就看市场价值超过个别价值的余额是较大还是较小，而这个余额是较大还是较小，又要看生产出这种产品的矿山等级或土地等级，同生产出的产品对市场价值起决定作用的那个比较不富饶的等级比较起来，其富饶程度相对说来是高得多些还是少些。\n最后，还必须指出，不同等级的产品的个别费用价格是不同的。例如，100镑资本生产75吨的那个等级，因为总价值等于120镑，总费用价格等于110镑，单位商品的费用价格就等于1镑9＋（1/3）先令；如果市场价值等于这个等级的个别价值，就是说等于1镑12先令，那末，按120镑出卖的75吨将提供地租10镑，而110镑就代表它们的费用价格。\n但是单独一吨的个别费用价格当然随着100镑资本借以表现的吨数，或随着不同等级的单位产品的个别价值而不同。例如，100镑资本生产60吨，一吨的价值就等于2镑，它的费用价格等于1镑16＋（2/3）先令。55吨就等于110镑或总产品的费用价格。如果100镑资本生产75吨，那末一吨的价值就等于1镑12先令，它的费用价格等于1镑9＋（1/3）先令，总产品中的68＋（3/4）吨值110镑，也就是说正好补偿费用价格。在不同等级中，个别费用价格即每吨费用价格的不同，与个别价值的不同具有同一比例。\n五个表都表明，绝对地租总是等于商品[个别]价值超过它自己的费用价格的余额；级差地租等于商品的市场价值超过它的个别价值的余额；总地租（如果除绝对地租外还有级差地租的话）等于市场价值超过个别价值的余额加上个别价值超过费用价格的余额，或者说，等于市场价值超过个别费用价格的余额。\n因为这里只是把地租的一般规律作为我的价值理论和费用价格理论的例证来发挥，只有到我专门考察土地所有权时我才详细论述地租，[579]所以我撇开了一切使问题复杂化的情况：矿井或各种土地的位置的影响；用于同一矿井或同一土地的几批资本的不同生产率；同一生产领域的不同部门例如农业的不同部门所提供的地租的相互关系；彼此不同但可以互相转化的各生产领域——例如从农业中抽出土地用于建筑房屋等——所提供的地租的相互关系。这一切都不是这里所要讨论的。\n[（3）对表的分析]\n现在我们来考察这些表。这些表说明，一般规律可以解释多种多样的组合，而李嘉图由于不知道地租的一般规律，对级差地租的本质也只有片面的理解，因此他想通过强制的抽象把多种多样的现象只归结为唯一的一种情况。这些表所要说明的，并不是所有可能的组合，只是对我们的专门目的有用的几种最重要的组合。\n[（a）]A表[不同等级的个别价值和市场价值之间的关系]\n在A表中，一吨煤的市场价值由等级Ⅰ的一吨煤的个别价值决定，这等级Ⅰ的矿井最贫瘠，因而劳动生产率最低，也就是说100镑投资提供的产品量最少，因此，单位产品的价格（由它的价值决定的价格）最高。\n假定市场吸收200吨，既不多，也不少。\n市场价值不能高于Ⅰ的每吨价值，即不能高于在最不利的生产条件下生产出来的商品的价值。Ⅱ和Ⅲ的一吨煤高于自己的个别价值出卖，这是因为这里的生产条件比同一生产领域（部门）生产的其他商品所具备的条件优越；因此，这并不违反价值规律。相反，如果市场价值高于Ⅰ的每吨价值，那末，其所以可能，只是因为Ⅰ的产品完全不顾市场价值高于自己的价值出卖。一般说来，市场价值和[个别]价值之间有差别，不是因为产品绝对高于自己的价值出卖，只是因为整个生产领域的产品所具有的那个价值，可能和个别产品的价值不同，也就是说，因为生产总产品（这里是200吨）所必要的劳动时间，可能和生产其中部分吨数（这里指Ⅱ和Ⅲ出产的那些吨数）所用的劳动时间不同；总之，因为得到的总产品是生产率程度不同的劳动的产品。因此，产品的市场价值和它的个别价值之间的差别，只能同生产率程度的差别有关，在这些不同程度的生产率下，一定量劳动创造出总产品的不同份额。这种差别决不能意味着价值是不依赖于该生产领域一般使用的劳动量而决定的。如果一吨的市场价值高于2镑，那末，其所以可能，只是因为Ⅰ不管同Ⅱ和Ⅲ的关系如何，一般来说都是把自己的产品高于它的价值出卖。在这种场合，由于市场状况，即由于供求关系，市场价格就会高于市场价值。"
}