{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "012",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "这种所有权是一种手段，它能阻止在其余资本主义生产领域发生的上述过程发生，并且把这个特殊生产领域所生产的剩余价值扣留在这个领域中，于是剩余价值现在就在资本家和土地所有者之间进行分配。因此，土地所有权，就象资本一样，变成了支取无酬劳动、无代价劳动的凭证。在资本上，工人的物化劳动表现为统治工人的权力，同样，在土地所有权上，土地所有权使土地所有者能从资本家那里扣下一部分无酬劳动的这种情况，表现为土地所有权似乎是价值的一个源泉。\n这就说明了现代地租，说明了它的存在。在投资相等的条件下，地租量不等，只能用土地的肥力不同来说明。在肥力相等的条件下，地租量不等，只能用投资量不等来说明。在前一种情况下，地租增加是因为地租对所投资本（也对土地面积）的比率提高了。在后一种情况下，地租增加是因为在同一比率下，甚至在不同比率下（如果第二笔投入土地的资本的生产率较低的话）地租量增加。\n按照这个理论，最坏的土地无论完全不提供地租，或者提供地租，都不是必然的。其次，完全没有必要假定农业生产率减低，虽然，生产率的差异，如果不是人为地加以排除（这是可能的），在农业中比在同一工业生产领域内要大得多。我们谈生产率的高低，指的总是同种产品。至于不同产品之间的关系，那是另外一个问题。\n按土地本身计算的地租是地租总额，地租量。地租率不提高，地租也可能增加。如果货币价值不变，农产品的相对价值可能提高，但不是因为农业生产率降低，而是因为农业生产率虽然提高，但是提高的程度不如工业。相反，如果货币价值不变，农产品货币价格的提高，只有在农产品价值本身提高的时候，也就是说，只有在农业生产率降低的时候，才有可能（这里不谈需求对于供给的暂时压力，象其他商品经常发生的情况那样）。\n在棉纺织工业中，原料价格随着工业本身的发展不断下降；在制铁、煤炭等工业中情况也是一样。这里，地租的增加只可能由于使用了更多的资本，而不是由于地租率提高。\n李嘉图认为：空气、光、电、蒸汽、水这些自然力是白白取得的，土地就不是这样，因为土地是有限的。因此，照李嘉图看来，仅仅由于这一点，农业的生产率已经不如其他生产部门。如果土地象其他自然要素和自然力一样，属于大家而不被占有，要多少有多少，那末，照李嘉图看来，生产率就会高得多。\n[458]首先必须指出，假如土地作为自然要素供每个人自由支配，那末，资本的形成就缺少一个主要要素。一个最重要的生产条件，而且是――如果不算人本身和人的劳动――唯一原始的生产条件就不能转让、占有，因而不能作为别人的财产同劳动者对立并因此把他变成雇佣工人。这样一来，李嘉图意义上的即资本主义意义上的劳动生产率，无酬的别人劳动的“生产”，就不可能了。这样一来，资本主义生产就根本完结了。\n至于李嘉图列举的那些自然力，一部分的确可以白白取得，它们不要资本家花费什么。煤使资本家花了费用，但是如果资本家白白取得水，蒸汽就不要他花费什么。但是现在我们以蒸汽为例。蒸汽的属性是永远存在的。生产上利用蒸汽，是一个已被资本家据为己有的新的科学发现。由于这个发现，劳动生产率提高了，从而相对剩余价值也提高了。这就是说，资本家从一个工作日中占有的无酬劳动量由于利用蒸汽而增加了。因此，蒸汽的生产力同土地的生产力之间的差别，仅仅在于前者给资本家带来无酬劳动，后者则给土地所有者带来无酬劳动，这种无酬劳动，土地所有者不是[直接]从工人手上而是从资本家手上取去的。因此，资本家也就热中于“废除”这个自然要素的“所有权”。\n李嘉图对问题的提法中只有下面一点是正确的：\n在资本主义生产方式下，资本家不仅是一个必要的生产当事人，而且是占统治地位的生产当事人。相反，土地所有者在这种生产方式下却完全是多余的。资本主义生产方式所需要的只是：土地不是公共所有，土地作为不属于工人阶级的生产条件同工人阶级对立。如果土地国有，因而国家收地租，这个目的就完全达到了。土地所有者，在古代世界和中世纪世界是那么重要的生产当事人，在工业世界中却是无用的赘疣。因此，激进的资产者在理论上发展到否定土地私有权（而且还打算废止其他一切租税），想把土地私有权以国有的形式变成资产阶级的、资本的公共所有。然而，他们在实践上却缺乏勇气，因为对一种所有制形式――一种劳动条件私有制形式――的攻击，对于另一种私有制形式也是十分危险的。况且，资产者自己已经弄到土地了。\n[（4）洛贝尔图斯关于农业中不存在原料价值的论点是站不住脚的]\n现在谈谈洛贝尔图斯先生。\n按照洛贝尔图斯的意见，在农业中是根本不计算原料的，因为，洛贝尔图斯肯定说，德国农民不把种子、饲料等算作自己的支出，不计算这些生产费用，也就是说，计算错误。这样说来，在租地农场主进行正确计算已有150年以上的英国，就不应该存在任何地租。"
}