{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "028",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "他粗略地描绘了英格兰不同时期的情况，然后拿英格兰同苏格兰、法国、荷兰相比较，发现除美洲殖民地外，\n“高工资和高利润，自然是很少同时出现的东西，只是在某种新殖民地的特定情况下才会同时出现”。（第187页）\n这里，亚・斯密已经试图几乎象李嘉图那样（但在某种程度上更成功）说明高利润：\n“新殖民地拥有的资本和领土范围的比例，以及人口和资本量的比例，有一个时期总是要比其他大多数国家小。殖民者所拥有的土地多，而用来开发土地的资本量少；所以，他们所拥有的资本只是用来耕种最肥沃和位置最好的土地，也就是沿海和通航河流两岸的地区。而且购买这种土地的价格，往往低于其自然生长的产品的价值。〈可见，实际上这种土地毫无所值。〉用来购买和改良这种土地的资本，必然会提供很高的利润，因而使用资本也有可能付出很高的利息。在这样有利可图的企业中，这种资本的迅速积累，使种植场主有可能迅速增加自己的工人人数，以致在新的居留地无法找到这样多的工人。因此，他所能找到的工人就会得到优厚的报酬。随着殖民地的不断扩大，资本利润也逐渐下降。当最肥沃和位置最好的土地已全被占有的时候，耕种比较不肥沃和位置比较差的土地，只能提供较少的利润，因而对所使用的资本也只能支付较少的利息。正因为如此……利息率，在本世纪中，在我们的大部分殖民地，都大大降低了。”（第187―189页）\n虽然论证的方法不同，但是这成了李嘉图说明利润下降的基础之一。总之，斯密在这里是用资本的竞争来说明一切，资本一增长，利润就下降，资本一减少，利润就提高，而工资则相反，在前一种场合，工资会提高，在后一种场合，工资会降低。\n[556]“社会的资本，或者说，用于生产的基金减少，一方面使工人的工资降低，另方面使资本利润提高，从而也使利息率提高。由于工资降低，社会上剩下的资本的所有者就能以比从前少的费用使自己的商品进入市场；由于现在是以较少量的资本实现商品对市场的供应，资本家就能够把自己的商品卖得贵些。”（第191―192页）\n其次，斯密谈到尽可能高的和尽可能低的利润率。\n“最高的利润率”是这样的利润率，“它从大部分商品的价格中吞并了所有应当归入地租份内的部分，而留下的部分仅仅足够支付生产商品并把商品运到市场所需的劳动的报酬，并且是按照某地最低的工资率支付的，就是说，按照只够维持工人生存的工资率支付的”。（第197―198页）\n“最低的普通利润率，总是除了足够补偿任何投资都可能遇到的意外损失外，还须略有剩余。只有这个余额才是纯利润。”（第196页）\n实际上，斯密自己对他关于“利润的自然率”的看法作了如下说明：\n“在英国，人们认为，商人称之为正当的、适度的、合理的利润的，就是双倍的利息；我认为，这些说法的意思无非就是通常的、普通的利润。”（第198页）\n确实，斯密并没有把“通常的、普通的利润”叫作适度的或正当的，但他还是把它称为“利润的自然率”；不过他根本没有告诉我们，这是什么样的东西，或者说，这种利润率是怎样确定的，不过按照斯密的说法，我们就应当利用这种“利润的自然率”来决定商品的“自然价格”。\n“在财富迅速增加的国家里，在许多商品的价格中，高工资可以用低利润率来弥补，这样，这些国家就能够象它的繁荣程度较低、工资也低的邻国那样便宜地出卖自己的商品。”（第199页）\n低利润和高工资，在这里并不是作为互相影响的东西而彼此对立，二者都是由同一个原因，即资本的迅速增长，或者说，迅速积累造成的。利润和工资都加入价格，构成价格。因此，如果一个高而另一个低，价格就保持不变，等等。\n在这里，斯密把利润看作纯粹是[价格的]附加额，因为他在这一章的结尾说：\n“实际上，高利润比高工资能在大得多的程度上促使产品价格提高。”（第199页）例如，如果在麻织厂工作的所有工人的工资一天各增加2便士，那末，“一匹麻布”的价格将要上涨的数额，只是等于生产这匹麻布所用的工人人数乘2便士，再“乘以工人生产麻布所用的日数。商品价格中分解为工资的部分，由于工资的增加，在生产商品的每一个阶段只按工资增加的算术级数增加。但是，如果所有雇用这些工人的各种企业主的利润都增加5％，那末，商品价格中分解为利润的部分，由于利润率的增加，从一个生产阶段到另一个生产阶段将按利润率增加的几何级数增加……工资提高对商品价格的提高所起的作用，就象单利对债务额的增加所起的作用一样。利润提高所起的作用却象复利”。（第200―201页）\n在这一章的结尾，斯密还告诉我们，他这全部观点，即商品的价格，或者说，商品的价值由工资和利润的价值构成，是从哪里来的；那是从“商业之友”\n［注：原文是《amis　du　commerce》（傅立叶语）。――编者注］\n，从实际的竞争信奉者那里来的。"
}