{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "012",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "其实，这里这一切都取决于在一年内周转的资本在多大程度上把自己的利润再资本化，因而，取决于生产出来的利润的实际量，以便第二种情况可以得到弥补，利润可以平均化。在什么都没有的地方，也就没有什么可以平均化。这里，各个资本生产的价值，因而它们生产的剩余价值，因而它们生产的利润，又不是同资本量成比例的。要使它们成比例，就必须有不同于价值的费用价格存在。\n李嘉图还提出了第三个例证，但这个例证同第一个例证中的第一个例子完全一致，连一个新鲜的字都没有。\n“假定我花1000镑雇用20个工人在一年内生产一种商品，年终，再花1000镑雇用20个工人在下一年内完成或改进这种商品，在两年末了，我把商品运到市场上去。如果利润为10％，我的商品就必须卖2310镑，因为我在第一年用了1000镑资本，第二年用了2100镑资本。另一个人使用完全相同的劳动量，但是全部用在第一年；他花2000镑雇用40个工人，在第一年末，就把他的商品按10％的利润出卖，也就是卖2200镑。于是，这里就有两种商品，所耗费的劳动量完全相同，其中一种卖2310镑，另一种卖2200镑。这个例子表面上和前一个不同，但实际上是相同的。”（第34―35页）\n这个例子和前一个不仅“实际上”相同，而且“表面上”也相同，只有一点不同，就是在前一个例子中，商品叫做“机器”，在这里，直接就叫“商品”。在第一个例子中，工厂主第一年花费400镑，第二年花费900镑，这一次，第一年花费1000镑，第二年花费2100镑。在前一个例子中，租地农场主第一年花费400镑，第二年也花费400镑。这一次，第二个企业主第一年花费2000镑，第二年什么也不花费。这就是全部差别。但是两个例子的《fabula　docet》\n［注：直译是：“寓言教导说”；转意是：由某事物得出的（劝谕性的）结论，“寓意”。――编者注］\n都在于：企业主中有一个人第二年花费了第一年的全部产品（包括剩余价值在内）加上一个追加额。\n这些例子的笨拙，表明李嘉图正在攻一个难关，这个难关，他自己不清楚，更说不上把它攻破了。笨拙之处在于：第一个例证的第一个例子应该把资本的耐久程度包括进来；但结果完全不是这样；李嘉图自己使这样做成为不可能，因为他不让固定资本的任何部分作为损耗加入商品的价值，也就是恰恰漏掉了表现固定资本所特有的流通方式的因素。李嘉图表明的只是，由于劳动过程经历的时间较长，同劳动过程经历的时间较短的地方相比，要使用更大的资本。第三个例子应该说明与此不同的情况，但是实际上说明的是一回事。第一个[536]例证的第二个例子应该表明，由于固定资本的比例不同会造成什么样的差别。它不是这样，而是仅仅表明，大小不等但花在工资上的部分相等的两笔资本会有什么样的差别。并且在这里，工厂主没有棉花和棉纱，租地农场主没有种子和工具就能进行活动！这个例证之所以必然站不住脚，甚至荒诞无稽，就是因为它内在地是含糊不清的。\n**\n[（b）李嘉图把费用价格同价值混淆起来，由此产生了他的价值理论中的矛盾。他不懂利润率平均化和价值转化为费用价格的过程]\n**\n最后，李嘉图说出了所有这些例证的实际结论：\n“在这两种情况下，价值的差额都是由于利润作为资本积累起来而造成的，这个差额只不过是对利润被扣留的那段时间的一种公正的补偿〈好象这里的问题在于公正〉。”（第35页）\n这无非是说，一笔资本，不管它的特殊流通时间如何，也完全不管等量资本在不同生产部门中由于资本的有机组成部分的比例不同（撇开流通过程不说）必然生产出不同的剩余价值，在一定的流通时间内，比如说在一年内，必定提供10％。\n李嘉图本应从自己的例证中作出如下的结论：\n[第一，]等量资本生产的商品价值不等，从而提供的剩余价值或利润也不等，因为价值决定于劳动时间，而一笔资本所实现的劳动时间量，不取决于资本的绝对量，而取决于可变资本量即花费在工资上的资本量。第二，即使假定等量资本生产的价值相等（虽然在大多数情况下，生产领域中的不等是同流通领域中的不等相一致的），等量资本占有同量无酬劳动并把它转化为货币所需要的那段时间，也还是由于资本的流通过程不同而有所不同。这就使等量资本在不同生产部门中在一定时间内必须提供的价值、剩余价值和利润产生了第二个差别。\n因此，如果利润按其比如说在一年内对资本的百分率计算必须相等，从而等量资本在同一时间内提供的利润必须相等，那末，商品的价格必然不同于商品的价值。一切商品的这些费用价格加在一起，其总和将等于这一切商品的价值。同样，总利润将等于这些资本加在一起比如说在一年内提供的总剩余价值。如果我们不以价值规定为基础，那末，平均利润，从而费用价格，就都成了纯粹想象的、没有依据的东西。各个不同生产部门的剩余价值的平均化丝毫不改变这个总剩余价值的绝对量，它所改变的只是剩余价值在不同生产部门中的分配。"
}