{
  "metadata": {
    "file_name": "volume_26-2_006_[第十三章]李嘉图的地租理论（结尾）.html",
    "title": "[第十三章]李嘉图的地租理论（结尾）",
    "chunk_id": "010",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "如果同量劳动生产4夸特，同这个劳动生产2夸特对比起来，产品并不具有更大的价值，虽然一夸特的价值在一种情况下是另一种情况下的两倍。因此，产品是否提供地租，与产品的这个“价值”的量本身绝对无关。产品只有在它的价值高于它的费用价格时才能提供地租，而这个费用价格，是由其他一切产品的费用价格决定的，或者，换句话说，是由100货币单位的资本在每一生产部门中平均占有的无酬劳动量决定的。但是，产品的价值是否高于它的费用价格，完全不取决于它的价值的绝对量，而取决于用在它的生产上的资本的构成同用在非农业生产上的资本的平均构成的对比。\n“但是，如果说英国的农业已发达到目前已经没有不提供地租的土地这一点是事实，那末，那里以前一定有过这样的土地这一点同样是事实；而且那里有没有这样的土地，对于这个问题是无关紧要的，因为如果大不列颠有任何投在土地上的资本只能补偿资本并为它提供普通利润，那末，不论这笔资本是投在老地或新地上，事情完全一样。如果一个租地农场主承租了一块土地，为期七年或十四年，他可能打算在土地上投下10000镑资本，因为他知道，按当时的谷物和原产品的价格，他能够补偿他所必须花费的资本，支付地租并获得普通利润率。他不会投资11000镑，除非投入这最后1000镑能够给他提供普通的资本利润。当他计算是否投入这一笔追加资本时，他所考虑的仅仅是原产品的价格够不够补偿他的费用和利润，因为他知道他无须支付追加地租。即使在租佃期满后，他的地租也不会提高；如果他的土地所有者因他投了1000镑追加资本而要提高地租，他就会把这笔资本抽回；因为，依照假定，他投入这笔资本只得到把资本用在其他任何地方也能得到的普通平均利润；因此，租地农场主不可能同意为这笔资本支付地租，除非原产品价格进一步提高，或者同样可以说，除非普通一般利润率下降。”（第390―391页）\n这里，李嘉图承认最坏的土地也能够提供地租。他怎么解释这一点呢？为了生产满足追加需求所必要的追加供给而投在最坏土地上的第二笔资本，[614]只有在谷物价格提高的情况下才能补偿费用价格。因此，第一笔资本现在将提供一个超过这个费用价格的余额，即提供地租。所以，情况是这样：在投入第二笔资本以前，因为市场价值高于费用价格，最坏土地上的第一笔资本就已提供地租。因此，问题只是在于，市场价值是否还必须高于最坏土地产品的价值，或者相反，是否产品的价值高于它的费用价格，而价格的提高只是使它能够按照它的价值出卖。\n其次：为什么价格必须高到等于费用价格即预付资本加平均利润呢？这是由于不同生产部门的资本的竞争，由于资本从一个生产部门转到另一个生产部门，因此，是通过资本对资本的作用。但是资本通过什么作用才能迫使土地所有权让产品的价值降低到费用价格呢？从农业中抽出资本不能产生这种效果，除非同时使农产品的需求减少。抽出资本倒会产生相反的结果，会使农产品的市场价格涨到农产品的价值之上。把新的资本转到农业中去，同样不能产生这样的效果。因为资本之间的相互竞争恰恰使土地所有者能够要求每个资本家满足于“平均利润”，把价值超过提供这一利润的价格的余额付给土地所有者。\n但是，可能提出这样的问题：如果土地所有权使人们有权让产品高于它的费用价格而按照它的价值出卖，那末，为什么土地所有权不能同样使人们有权让产品高于它的价值出卖，就是说，按照任何一个垄断价格出卖呢？在一个没有对外谷物贸易的小岛上，谷物、食品，同其他任何产品一样，无疑能够按照垄断价格出卖，就是说，按照这样一个价格出卖，这个价格只受需求情况的限制，就是说，只受有支付能力的需求的限制，而这个有支付能力的需求随着所提供的产品的价格水平而具有极为不同的大小和范围。\n我们撇开这种例外情况不谈，――在欧洲各国根本谈不到这种情况；甚至在英国也有相当大一部分肥沃的土地被人为地从农业，总之从市场抽出去，以便提高其余部分的价值，――土地所有权只是在资本的竞争使商品价值规定发生变化的限度内才能影响和麻痹资本的作用即资本的竞争。价值转化为费用价格只是资本主义生产发展的后果和结果。本来（平均地说）商品是按其价值出卖的。在农业中，土地所有权的存在阻碍着对价值的偏离。\n李嘉图说，如果一个租地农场主承租了一块土地，为期七年或十四年，他打算投下譬如10000镑资本，谷物价值（平均市场价值）使他能够补偿预付资本加平均利润加租约上规定的地租。因此，既然他“租用”土地，对他来说，平均市场价值即产品的价值是出发点；利润和地租只是这个价值所分解成的部分，而不是这些部分构成这个价值。既定的市场价格对资本家，就象作为前提的产品价值对理论以及对生产的内在联系一样。这就是李嘉图由此得出的结论。如果租地农场主追加1000镑，他所考虑的仅仅是，在市场价格既定的条件下，这1000镑是否能为他提供普通利润。"
}