{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "011",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n剩余价值无非是无酬劳动；平均利润，或者说正常利润，无非是假定由每一个一定量的资本实现的无酬劳动量。如果说平均利润是10％，那末这不过是说，一个100单位的资本摊到10单位无酬劳动；或者说，等于100的物化劳动支配相当于本身数额的1/10的无酬劳动。因此，剩余价值超过平均利润的余额是指：商品中（商品的价格中，或者说，由剩余价值构成的那部分商品价格中）包含的无酬劳动量，大于形成平均利润的无酬劳动量，因而大于商品的平均价格中构成商品价格超过商品生产费用的余额的无酬劳动量。在单个商品中，生产费用代表预付资本，超过这个生产费用的余额代表预付资本所支配的无酬劳动；因此，这个价格余额与生产费用之比，代表用于商品生产过程的一定量资本支配无酬劳动的比率，而不管该特殊生产领域的商品所包含的无酬劳动是否等于这个比率。\n那究竟是什么东西迫使单个资本家例如按照平均价格出卖他的商品？（这个平均价格作为某种已经形成的东西强加于资本家，这决不是他的自由行动。他是更愿意高于商品价值出卖商品的。）究竟是什么东西迫使资本家按照这种只向他提供平均利润，使他实现的无酬劳动小于他商品中实际包含的无酬劳动的价格出卖他的商品呢？迫使他这样做的，是其他资本通过竞争所施加的压力。如果A生产部门的无酬劳动对预付资本（例如100镑）之比大于B、C等生产领域（B、C等生产领域的产品，完全同A生产领域的商品一样，以其使用价值满足某种社会需要），任何同量资本也就会涌向A生产部门。\n因此，如果存在这样一些生产领域，那里的某些自然生产条件，如耕地、煤层、铁矿、瀑布等，――没有这些条件，生产过程就无从进行，这些领域的商品就不能生产，――不是掌握在物化劳动的所有者或占有者资本家的手里，而是掌握在其他人的手里，那末这第二类的生产条件所有者就对资本家说：\n如果我让你使用这些生产条件，那你将赚你的平均利润，占有正常的无酬劳动量。但是你的生产提供一个超过利润率的剩余价值余额，即无酬劳动余额。这个余额，你不应象你们资本家们通常做的那样，投进总库。这个余额我来占有，它是属于我的。这种交易会使你完全满意，因为你的资本在这个生产领域给你提供的，同在其他任何领域一样多，并且，这是一个十分稳定的生产部门。你的资本在这里除了给你提供构成平均利润的那10％的无酬劳动以外，还给你提供20％的超额无酬劳动。你要把这个付给我，为了能够这样做，你要把这20％的无酬劳动加在商品的价格上，但是不要把它算入你和其他资本家的总账。你对一种劳动条件――资本，物化劳动――的所有权，使你能够占有工人的一定数量的无酬劳动，同样，我对另一种生产条件――土地等等――的所有权，使我能够从你和整个资本家阶级那里扣下无酬劳动中超过你的平均利润的那个余额。你们的规律要求在正常情况下等量资本占有等量无酬劳动，你们资本家可以[457]通过竞争彼此强制做到这一点。好吧！我正要把这个规律应用到你的身上。你从你的工人的无酬劳动中占有的，不要多于你用同一笔资本在其他任何生产领域所能占有的。但是，这个规律同你“生产”的那个超过无酬劳动正常量的余额是毫无关系的。谁能阻止我占有这个“余额”呢？我为什么要象你们那样，把它投入资本的大锅，供资本家阶级内部分配，使每个人按他在总资本中拥有的股份取得这个余额的一定部分呢？我不是资本家。我让你使用的生产条件不是物化劳动，而是自然的赐予。你们能制造土地、水、矿山或者煤层么？不能。因此，可以用到你身上、使你把你自己侵吞的剩余劳动吐出一部分来的那种强制手段，对我来说是不存在的！所以，拿来吧！你的资本家同伙能做的唯一事情，不是同我竞争，而是同你竞争。如果你付给我的超额利润，小于你占有的剩余劳动时间与依照资本的规律你应得的那份剩余劳动之间的差额，你的资本家同伙就会出面，通过竞争，逼你把我能从你那里挤出的全部数额老老实实支付给我。\n现在本来应该研究：（1）从封建土地所有制到另一种由资本主义生产调节的商业地租的过渡；或者，另一方面，从这种封建土地所有制到自由的农民土地所有制的过渡；（2）在土地最初不是私有财产而资产阶级生产方式至少在形式上一开始就占统治地位的一些国家，如美国，地租是怎样产生的；（3）仍然存在着的土地所有制的亚洲形式。但是这一切都不是这里要谈的。\n这样，按照我们所谈的理论，对于自然对象如土地、水、矿山等的私有权，对于这些生产条件，对于自然所提供的这种或那种生产条件的所有权，不是价值的源泉，因为价值只等于物化劳动时间；这种所有权也不是超额剩余价值即无酬劳动中超过利润所包含的无酬劳动的余额的源泉。但是，这种所有权是收入的一个源泉。它是一种权利，一种手段，使这一生产条件的所有者能够在他的所有物作为生产条件加入的生产领域中占有被资本家榨取的无酬劳动的一部分，否则这一部分会作为超过普通利润的余额被投进资本总库中去。"
}