{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "031",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "城市中利润的降低，促使资本流入农村，这就造成对农业劳动的新的需求，从而提高农业劳动的报酬。那时资本就可以说是遍布全国，并在农业中找到用途，于是原来在很大程度上是靠农村积累起来的城市资本又部分地回到了农村。”（第266―267页）\n在第十一章，斯密试图确定构成商品价值的第三个要素即“地租的自然率”。我们准备再回过头去谈一谈李嘉图，然后就考察这一点。\n由上所述，很清楚：亚・斯密把商品的“自然价格”，或者说，费用价格和商品的价值等同起来，是由于他事先抛弃了他对价值的正确的观点，而代之以由竞争现象所引起的、来源于竞争现象的观点。在竞争中，并不是价值，而是费用价格作为市场价格的调节者，可以说，作为内在价格――商品的价值出现。而这种费用价格本身在竞争中又作为由工资、利润和地租的既定平均率决定的某种既定的东西出现。因此，斯密也就试图离开商品的价值而独立地确定工资、利润和地租，更确切地说，把它们作为“自然价格”的要素来考察。李嘉图的主要任务是推翻斯密的[560]这种谬误说法，可是他也接受了这种说法的必然的，而如果他前后一贯的话，对他说来是不可能有的后果――把价值和费用价格等同起来。\n**\n注释：\n**\n[62]在《剩余价值理论》第二册中，“费用价格”（《Kostenpreis》或《Kostpreis》，《cost　price》）这一术语，马克思用在“生产价格”即“平均价格”（c＋v＋平均利润）的意义上。关于“平均价格”这一术语见注7。\n在马克思的著作中首次见到《Kostenpreis》这一术语是在本卷第一册第77页，不过在那里它是用在商品“内在的生产费用”（c＋v＋m）的意义上，商品“内在的生产费用”是和商品的价值一致的。\n在《剩余价值理论》第三册中，《Kostenpreis》这一术语马克思有时用在生产价格的意义上，有时用在资本家的生产费用的意义上，也就是指c＋v。\n《Kostenpreis》这一术语所以有三种用法，是由于《Kosten》（“费用”，“生产费用”）这个词在经济科学中被用在三种不同的意义上，正如马克思在《剩余价值理论》第三册（1861―1863年手稿第788―790页和第928页）特别指出的，这三种意义是：（1）资本家预付的东西，（2）预付资本的价格加平均利润，（3）商品本身的实在的（或内在的）生产费用。\n除了资产阶级政治经济学古典作家使用的这三种意义以外，“生产费用”这一术语还有第四种庸俗的意义，即让・巴・萨伊给“生产费用”下的定义：“生产费用是为劳动、资本和土地的生产性服务支付的东西。”（让・巴・萨伊《论政治经济学》1814年巴黎第2版第2卷第453页）马克思坚决否定了对“生产费用”的这种庸俗的理解（例如见本册第142、239和535―536页）。――第177页。\n[63]引自布坎南在他出版的亚・斯密《国富论》中加的一个脚注（亚当・斯密《国民财富的性质和原因的研究》，附大卫・布坎南的注释和增补，三卷集，1814年爱丁堡版第2卷第55页）。李嘉图的《原理》第2章（脚注中）引用了布坎南的这段话。――第178页。\n[64]大・李嘉图《政治经济学和赋税原理》1821年伦敦第3版第1―12页。――第181页。\n[65]让・巴・萨伊《论政治经济学》1826年巴黎第5版第1卷第83―84页，或让・巴・萨伊《论政治经济学》1841年巴黎第6版第41页。――第183页。\n[66]马克思除了把李嘉图著作中有关本来意义上的赋税的十二章（第8―18章和第29章）列为论述赋税的各章以外，还把涉及赋税问题的另外两章――第22章和第23章（《出口补贴和进口禁令》和《论生产补贴》）也包括进去。按照李嘉图的理论，补贴是由居民交纳的各种赋税所组成的基金来支付的。――第184页。\n[67]马克思这里说的“加入一般消费的生活资料”，一方面是指所有个人消费的资料，另一方面是指用于机器的生产消费资料，即辅助材料（煤、润滑油等）。――第192页。\n[68]关于“生产时间”和“劳动时间”，见注8。――第197页。\n[69]在租地农场主和工厂主所花资本相等的情况下，平均利润是[20＋（5/26）]％。如果考虑到所花资本的量的不同――租地农场主800镑，工厂主1300镑（总共2100镑），那末，在两者的总利润等于400镑的情况下，平均利润是（400×100）/2100＝[19＋（1/21）]％。――第206页。\n[70]关于马尔萨斯、托伦斯、詹姆斯・穆勒和麦克库洛赫的观点，见本卷第3册有关章节。――第211页。\n[71]英国1夸特（散体量等于290．9公升）等于8蒲式耳。――第223页。\n[72]马克思这里说的各类企业主的“数量或数量的比例关系”，是指每一类企业主运到市场的产品数量。――第227页。"
}