{
  "metadata": {
    "file_name": "volume_26-2_011_[第十八章]李嘉图的其他方面。约翰・巴顿.html",
    "title": "[第十八章]李嘉图的其他方面。约翰・巴顿",
    "chunk_id": "005",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "”（第466―468页）\n首先必须指出，李嘉图是从下述错误的前提出发的：好象机器总是在资本主义生产方式已经存在的生产领域被采用。可是大家知道，机器织机最初是代替手工织工，珍妮机是代替手工纺工，而割草机、脱粒机、播种机也许是代替独立的小农等等。在这里不仅劳动者受到排挤，而且他的生产工具也不再是（李嘉图意义上的）资本。当机器在以前的仅以分工为基础的工场手工业中引起革命时，就出现了旧的资本的这种完全的或彻底的贬值。在这里，说“旧的资本”对劳动的需求仍然和以前一样，是荒谬的。\n手工织工、手工纺工等使用的“资本”已经不是“仍然存在”了。\n但是，为了使研究简便起见，我们假定只是在资本主义生产（工场手工业）已经占统治地位的领域，或者甚至在已经以机器生产为基础的工场中才采用机器｛当然，我们这里就不谈在新的生产部门采用机器了｝，这样，问题就是提高机器的自动性，或者采用改良的机器，这种机器使得有可能或者解雇一部分现在雇用的工人，或者使用和以前一样多的工人，但是他们能提供更多的产品。当然，这后一种情况是最有利的。\n为了减少混乱，必须把下面两种东西分开：（1）采用机器并解雇工人的资本家的基金；（2）社会的基金，即这个资本家的商品的消费者的基金。\n第一点。关于采用机器的资本家，说他可以把和以前一样多的资本花费在工资上，这是错误的、荒谬的。（即使在他求助于借款的时候，如果不是就他本人而是就整个社会来说，这种说法同样是错误的。）他把自己资本的一部分转化为机器和别的固定资本，把另一部分转化为他以前并不需要的辅助材料，在我们假定他用较少的工人生产较多的商品，从而需要更大量的原料时，他还把比以前更多的一部分资本转化为原料。可变资本即花费在工资上的资本对不变资本的比例，在他的生产部门缩小了。即使这个资本家的企业扩大到新的生产水平，以致他又能给全部被解雇的工人或者甚至比以前更多的工人以工作，这个缩小了的比例也仍然有效（由于劳动生产力随着积累而发展，同不变资本相对来说，可变资本减少的幅度甚至还会增大）。｛他的企业对劳动的需求将随同他的资本的积累一起增长，但与资本积累相比，程度要小得多，而他的资本就其绝对量来说已不再是以前那样的对劳动的需求的源泉了。由此产生的直接后果就是一部分工人被抛向街头。｝\n但是人们会说，对工人的需求会间接地保持不变，因为机器制造业对工人的需求会增加。可是李嘉图自己早已指出\n［注：见本册第628―629页。――编者注］\n，机器所费的劳动量决没有它所代替的那样多。可能在制造机器的工场中工作日会暂时延长，[738]因此那里最初不会多雇一个工人。原料（比如说棉花）可能来自美国和中国，而对美国黑奴或中国苦力的需求是否增加，对于被抛向街头的英国工人来说是完全无关紧要的。即使假定原料在国内生产，那时在农业中将雇用更多的妇女和儿童，将使用更多的马匹等等，也许将生产更多的这种产品和更少的其他产品。但是对被解雇的产业工人的需求在这里不会产生，因为在这里，在农业中，造成经常的相对人口过剩的同一过程也在发生。\n认为采用机器能使工厂主的资本在最初投入企业时就游离出来，这种说法一看就知道是难以置信的。采用机器只是使他的资本投入别的部门，根据这个前提，其直接后果就是解雇工人，把一部分可变资本转化为不变资本。\n第二点。至于社会公众，那末由于用机器生产的商品跌价而游离出来的首先是他们的收入；资本只有在用机器生产的物品作为生产要素加入不变资本的限度内才会直接游离出来。｛如果这种物品加入工人的一般消费，那末根据李嘉图自己的看法，这也一定会引起其他生产部门的实际工资[138]下降。｝游离出来的一部分收入将消费在这种物品上，这或者是因为这种物品的跌价使得新的消费者阶层能够享用它（但是在这种场合用在这种物品上的收入不是游离出来的收入），或者是因为原先的消费者现在要消费更多的已减价的物品，例如现在消费四双线袜而不是一双。这样游离出来的收入的另一部分可以用来扩大那些采用机器的生产部门，或者建立生产别种商品的新部门，最后，或者用来扩大某个早已存在的生产部门。不管怎样，这样游离出来并再转化为资本的收入，未必能够吸收每年重新流入各生产部门而现在首先被旧生产部门排斥在外的那部分增加的人口。但是，也可能有一部分游离出来的收入将和外国的产品相交换或由非生产劳动者消费掉。无论如何，在游离出来的收入和从收入游离出来的工人之间没有任何必然的联系。\n第三。然而作为李嘉图论据的基础的是下面的荒谬看法。\n[正如我们所看到的，]采用机器的工厂主的资本不会游离出来。这种资本只是另作他用，也就是说，这时它不会象以前那样转化为现已被解雇的工人的工资。它的一部分从可变资本转化为不变资本。"
}