{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "017",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "只要买和卖不彼此脱离，不发生矛盾，或者只要货币作为支付手段所包含的矛盾不出现，因而，只要危机不是同时以其简单的形式――买和卖矛盾的形式和货币作为支付手段的矛盾的形式――出现，那就不可能发生危机。但是，这终究只不过是危机的形式，危机的一般可能性，因而也只不过是现实危机的形式，现实危机的抽象形式。危机的存在以这些形式出现就是以危机的最简单的形式出现，也是以危机的最简单的内容出现，因为这种形式本身就是危机的最简单的内容。但是，这还不是有了根据的内容。有简单的货币流通，甚至有作为支付手段的货币流通――这两者早在资本主义生产以前很久就出现了，却没有引起危机――而没有危机是可能的，也是现实的。因此，单单用这些形式不能说明，为什么这些形式会转向其危机的方面，为什么这些形式潜在地包含着的矛盾会实际地作为矛盾表现出来。\n从这里可以看出有些经济学家的极端的庸俗，他们在再也不能用推理来否定生产过剩和危机的现象时，就安慰自己说，在上述形式中既定的[只]是发生危机的可能性，所以，不发生危机是偶然的，发生危机本身也不过是偶然的事。\n在商品流通中，接着又在货币流通中发展起来的矛盾，――因而还有危机的可能性，――自然会在资本中再现出来，因为实际上只是在资本的基础上才有发达的商品流通和货币流通。\n但是，现在的问题是要彻底考察潜在的危机的进一步发展（现实危机只能从资本主义生产的现实运动、竞争和信用中引出），要就危机来自作为资本的资本所特有的，而不是仅仅在资本作为商品和货币的存在中包含的资本的各种形式规定，来彻底考察潜在的危机的进一步发展。\n[716]单单资本的（直接）生产过程本身在这里不能添加什么新的东西。为了使资本的生产过程存在，就得假定这一过程的条件是既定的。因此，在论资本的第一篇――在论直接生产过程的那一篇，并未增加危机的任何新的要素。这里潜在地包含着危机的要素，因为生产过程就是剩余价值的占有，因而也是剩余价值的生产。但是在生产过程本身，这一点是表现不出来的，因为这里不仅谈不到再生产出来的价值的实现，也谈不到剩余价值的实现。\n只有在本身同时就是再生产过程的流通过程中，这一点才能初次显露出来。\n这里还要指出，我们必须在叙述完成了的资本――资本和利润――之前叙述流通过程或再生产过程，因为我们不仅要叙述资本如何进行生产，而且要叙述资本如何被生产出来。但是，实际运动――这里说的是以发达的、从自己开始并以自己为前提的资本主义生产为基础的实际运动――是从现有资本出发的。因此，对于再生产过程以及在这个过程中得到进一步发展的危机的萌芽，在论述再生产的这一部分只能作不充分的叙述，需要在《资本和利润》一章[125]中加以补充。\n资本的总流通过程或总再生产过程是资本的生产阶段和资本的流通阶段的统一，也就是把上述两个过程作为自己的不同阶段来通过的过程。这里包含着得到进一步发展的危机的可能性，或者说，包含着得到进一步发展的危机的抽象形式。因此，否认危机的经济学家们只坚持这两个阶段的统一。如果这两个阶段只是彼此分离而不成为某种统一的东西，那就不可能强制地恢复它们的统一，就不可能有危机。如果它们只是统一的而彼此不会分离，那就不可能强制地把它们分离，而这种分离还是危机。危机就是强制地使已经独立的因素恢复统一，并且强制地使实质上统一的因素变为独立的东西。[716]\n[（11）危机的形式问题]\n[770a]对第716页的补充。\n因此：\n（1）危机的一般可能性在资本的形态变化过程本身就存在，并且是双重的。如果货币执行流通手段的职能，危机的可能性就包含在买和卖的分离中。如果货币执行支付手段的职能，货币在两个不同的时刻分别起价值尺度和价值实现的作用，――危机的可能性就包含在这两个时刻的分离中。如果价值在这两个时刻之间有了变动，如果商品在它卖出的时刻的价值低于它以前在货币执行价值尺度的职能，因而也执行相互债务尺度的职能的时刻的价值，那末，用出卖商品的进款就不能清偿债务，因而，再往上推，以这笔债务为转移的一系列交易，都不能结算。即使商品的价值没有变动，只要商品在一定时期内不能卖出，单单由于这一笔债务，货币就不能执行支付手段的职能，因为货币必须在一定的、事先规定的期限内执行支付手段的职能。但是，因为同一笔货币是对一系列的相互交易和债务执行这种职能，所以无力支付的情况就不止在一点上而是在许多点上出现，由此就发生危机。\n这就是危机的两种形式上的可能性。在没有第二种可能性的情况下，第一种可能性也可能出现，就是说，在没有信用的情况下，在没有货币执行支付手段的职能的情况下，也可能发生危机。但是，在没有第一种可能性的情况下，即在没有买和卖彼此分离的情况下，却不可能出现第二种可能性。"
}