{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "016",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "”（第162页）\n首先，亚・斯密把“产品的全部价值分解为工资、地租和资本盈利”，从而忘掉了也构成价值一部分的不变资本；这样，他的确把后来的所有经济学家，包括李嘉图，也包括洛贝尔图斯先生在内，都引入了“歧途”。没有[劳动总产品和新加劳动产品之间的]这种区分，要对问题做出任何科学的解释简直是不可能的，这一点在我对这个问题的分析中已经证明了\n［注：见本卷第1册第78―140页。――编者注］\n。重农学派在这方面更接近于真理。他们的“原预付和年预付”是作为年产品价值或年产品本身的一部分区分出来的，这个部分无论对国家或个人都不再分解为工资、利润或地租了。重农学派认为，农业主用原料补偿不生产阶级的预付（把这种原料变成机器的事落到“不生产”阶级身上），另一方面，农业主用自己的产品补偿自己的一部分预付（种子、种畜、役畜、肥料等），而另一部分预付（机器等）则通过用原料同“不生产”阶级交换得到补偿。\n第二，洛贝尔图斯先生的错误是把价值的分配和产品的分配等同起来。“构成收入的财富”同这种产品价值的分配没有任何直接关系。比方说，棉纱生产者得到的并表现为一定金量的价值部分在各种产品――农产品或工业品――中得到实现，对于这一点，经济学家们同洛贝尔图斯一样，知道得很清楚。这一点是事先假定的，因为这些生产者是生产商品，而不是生产供自己直接消费的产品。既然供分配的价值，即一般说来归结为收入的那个价值组成部分，是在各个生产领域内部，在不依赖其他领域的情况下（虽然由于分工每个生产领域都以其他领域为前提）创造出来的，所以，洛贝尔图斯不去考察这个价值创造的纯粹形式，而一开头就把事情搞乱，提出这些价值组成部分能保证自己的所有者取得一国现有总产品的什么份额的问题，那他就倒退了一步并且造成了混乱。在他那里，产品价值的分配立即变成使用价值的分配。既然他把这种混乱转嫁给其他经济学家，所以他提出的矫正方法，即把工业品和原产品放在一起考察的方法，就成为必要了，而这种考察方法同价值的创造无关，因此，如果用它来说明价值的创造，是错误的。\n工业品的价值，只要它归结为收入，只要工厂主不付地租（不论为建筑物的地皮或者为瀑布等），就只有资本家和雇佣工人参加分配。农产品的价值在大多数情况下有三方面参加分配。这是洛贝尔图斯先生也承认的。他对这种现象所作的解释丝毫不能改变事实本身。但是，如果其他经济学家，特别是李嘉图，从资本家和雇佣工人两者分配出发，到后来才把地租所得者作为一种特殊赘疣引进来，那末，这是完全符合资本主义生产的实质的。物化劳动和活劳动，这是两个[517]因素，资本主义生产正是建立在这两个因素的对立之上。资本家和雇佣工人是生产职能的唯一承担者和当事人，他们之间的相互关系和对立是从资本主义生产方式的本质产生的。\n资本家不得不把他所侵占的一部分剩余劳动或剩余价值再同不劳动的第三者分配的情况，只是后来才出现。扣除作为工资支付出去的产品价值部分和等于不变资本的价值部分之后，全部剩余价值直接从工人手里转到资本家手里，这也是生产的事实。对于工人来说，资本家是全部剩余价值的直接占有者，不管他后来怎样同借贷资本家、土地所有者等分配剩余价值。因此，正如詹姆斯・穆勒指出的那样[55]，如果地租所得者消失，由国家来代替他的地位，生产可以继续进行而不受影响。他――土地私有者――决不是资本主义生产方式所必要的生产当事人，虽然对于资本主义生产方式来说，必须使土地所有权属于什么人，只要不是属于工人，而是例如属于国家。根据资本主义生产方式――不同于封建、古代等生产方式――的本质，把直接参与生产，因而也是直接参与分配所生产的价值以及这个价值所借以实现的产品的阶级，归结为资本家和雇佣工人，而把土地所有者排除在外（由于那种不是从资本主义生产方式生长出来，而是被这种生产方式继承下来的对自然力的所有权关系，土地所有者只是事后才参加进来），这丝毫不是李嘉图等人的错误，它倒是资本主义生产方式的恰当的理论表现，表现了这种生产方式的特点。洛贝尔图斯先生还是一个十足的老普鲁士式的“地主”，理解不了这一点。只有当资本家控制了农业，并且到处象英国大多数地方那样，成为农业的领导者（完全同成为工业的领导者一样），排斥土地所有者以任何形式直接参加生产过程的时候，上述情况才变得可以理解和引人注意。因此，洛贝尔图斯先生在这里认为是“歧途”的，恰好是他所不理解的正道；整个问题在于，洛贝尔图斯还陷在资本主义前的生产方式所产生的种种观点之中。\n“他〈李嘉图〉也不是让成品在有关参加者之间分配，而是象其他经济学家一样，把农产品和工业品分别当作一种特殊的有待分配的产品。”（同上，第167页）\n洛贝尔图斯先生！李嘉图在这里考察的不是产品，而是产品的价值，这是完全正确的。您的“成”品及其分配同这种价值分配毫无共同之处。"
}