{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "005",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "换句话说，市场价格应当降到低于AⅠ的费用价格，即低于1＋（10/12）镑，比如说，降到1＋（9/12）镑即1镑15先令。在这之后，市场价格仍然大大高于BⅡ的费用价格。\n因此，我们在A表和B表之外再加上三个表：C表、D表和E表。在C表中我们假定，需求的增加使A表和B表中的所有等级都能继续生产，但是按照B的市场价值，同时AⅠ还提供地租。在D表中我们假定，需求量足以使AⅠ不再提供地租，但是还提供普通利润。在E表中我们假定，价格降到把AⅠ挤出市场，[572]但是同时，价格的降低能使市场吸收BⅡ的追加的32＋（1/2）吨。\nA表和B表中所假定的情况是可能的。可能有这样的情况：AⅠ在地租从10镑降到不足16先令时停止对自己的土地的这种利用，而把它出租，另作他用，这样，它可以提供较高的地租。但是，在这种场合，如果市场不是随着新的市场价值的形成而扩大，BⅡ就不得不由于上面描写的过程而抽出它的一半资本。\n每吨市场价值\n每吨个别价值\n总产品市场价值\n1＋（11/13）\n110＋（10/13）\n-9＋（3/13）\n1＋（11/13）\n11＋（11/13）\n1＋（11/13）\n1＋（3/5）\n138＋（6/13）\n＋18＋（6/13）\n92＋（1/2）\n1＋（11/13）\n1＋（11/37）\n170＋（10/13）\n＋50＋（10/13）\n30＋（10/13）\n292＋（1/2）\n69＋（3/13）\n1＋（5/6）\n1＋（5/6）\n9＋（1/6）\n1＋（5/6）\n119＋（1/6）\n1＋（5/6）\n137＋（1/2）\n＋17＋（1/2）\n1＋（5/6）\n92＋（1/2）\n169＋（7/12）\n＋49＋（7/12）\n29＋（1/6）\n292＋（1/2）\n536＋（1/4）\n67＋（1/12）\n每吨市场价值\n总产品市场价值\n1 9/13\n113 3/4\n131 1/4\n＋11 1/4\n92 1/2\n161 7/8\n＋41 7/8\n23 3/4\n232 1/2\n406 7/8\n53 1/8\n[573]现在，我们把A、B、C、D、E表排成一个总表，不过排法应当象本来应该有的那样：资本、总价值、总产品、每吨市场价值、个别价值、差额价值[81]、费用价格、绝对地租、绝对地租（吨）、级差地租、级差地租（吨）、总地租。然后在每个表下列出所有等级的合计。[82][见第302—303页]\n[575]对表的说明\n假定：花费资本100（不变资本和可变资本），由这笔资本推动的劳动提供等于预付总资本1/5的剩余劳动（无酬劳动），或者说，提供等于100/5的剩余价值。因此，如果预付资本等于100镑，总产品的价值就应该等于120镑。再假定平均利润等于10％；在这种场合，110镑就是总产品（在上例中是煤）的费用价格。100镑的资本，不管开采的是富矿还是贫矿，在剩余价值率或剩余劳动率既定时转化为120镑的价值；总之，劳动的不同生产率，不论它是劳动的不同自然条件的后果，还是劳动的不同社会条件的后果，还是不同技术条件的后果，都丝毫不会改变商品价值等于物化在商品中的劳动量这一论点。\n因此，如果说100镑资本生产的产品的价值等于120镑，这只不过是说，在产品中包含着物化在100镑资本中的劳动时间加1/6为资本家占有的无酬劳动时间。不论这100镑资本在一个等级的矿井中生产60吨，在另一个等级生产65或75或92＋（1/2）吨，产品的总价值都等于120镑。但是很明显，不论每一单位产品是象这里一样用吨计算，还是用夸特、码等计算，它的价值却随着劳动生产率的不同而完全不同。拿我们的表来说（对于作为资本主义生产结果的任何别的商品量来说同样适用），如果资本的总产品是60吨，那末一吨的价值就是2镑，因而60吨值120镑，换句话说，它们代表物化在120镑中的劳动时间。如果总产品是65吨，每一吨的价值就等于1镑16＋（12/13）先令，即1＋（11/13）镑；如果总产品是75吨，每一吨的价值就等于1＋（3/5）镑，即1镑12先令；最后，如果总产品是92＋（1/2）吨，一吨的价值就等于1＋（11/37）镑，即1镑5＋（35/37）先令。因为100镑资本所生产的商品总量或总吨数总是具有同一价值，等于120镑，因为它们总是代表120镑所包含的同一劳动总量，正因为如此，所以每一吨的价值，随着同一价值表现为60、65、75或92＋（1/2）吨而不同，也就是随着劳动生产率的不同而不同。正是这种劳动生产率的不同造成这样的情况：同量劳动有时表现为较小的商品总量，有时表现为较大的商品总量，因而这个商品总量的每一部分包含的已耗费的劳动的绝对量，有时较多，有时较少，也就是说，与此相应，它有时有较大价值，有时有较小价值。这个随100镑资本投在富矿或贫矿而不同的，即随劳动生产率不同而不同的每一吨的价值，就是表上的每吨个别价值。"
}