{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "013",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n此外，有些经济学家（例如约・斯・穆勒）想用这种简单的、商品形态变化中所包含的危机可能性――如买和卖的分离――来说明危机，他们的情况并不更妙些。说明危机可能性的这些规定，还远不能说明危机的现实性，还远不能说明为什么[再生产]过程的不同阶段竟会发生这样的冲突，以致只有通过危机、通过强制的过程，它们内在的统一才能发生作用。这种买和卖的分离在危机中也表现出来；这是危机的元素形式。用危机的这个元素形式说明危机，就是通过以危机的最抽象的形式叙述危机存在的办法来说明危机的存在，也就是用危机来说明危机。\n李嘉图说\n［注：见本册第563面。――编者注］\n：“任何人从事生产都是为了消费或出卖，任何人出卖都是为了购买对他直接有用或者有助于未来生产的某种别的商品。所以，一个人从事生产时，他不成为自己产品〈goods〉的消费者，就必然成为他人产品的买者和消费者。不能设想，他会长期不了解为了达到自己所追求的目的，即获得别的产品，究竟生产什么商品对他最有利。因此，他不可能继续不断地〈continuYally〉生产没有需求的商品。”\n这种幼稚的胡说，出自萨伊之流之口是相称的，出自李嘉图之口是不相称的。首先，没有一个资本家是为了消费自己的产品而进行生产的。当我们说到资本主义生产时，即使有人把他的产品的某些部分再用于生产消费，我们也有充分理由说：“任何人从事生产都不是为了消费自己的产品。”但是，李嘉图说的是私人消费。以前，李嘉图忘记了产品就是商品。现在，他连社会分工也忘记了。在人们为自己而生产的社会条件下，确实没有危机，但是也没有资本主义生产。我们从来也没有听说过，古代人在他们以奴隶制为基础的生产中见过什么危机，虽然在古代人中也有个别生产者遭到破产。在二者择一的说法[“为了消费或出卖”］中，前一部分是荒谬的。后一部分也是荒谬的。一个人已经进行了生产，是出卖还是不出卖，[在资本主义生产条件下]是没有选择余地的。他是非出卖不可。在危机中出现的正是这样的情况，他卖不出去或者只能低于费用价格出卖，甚至不得不干脆亏本出卖。因此，说他把产品生产出来是为了出卖，这对他、对我们究竟有什么用处呢？问题正是在于：要弄清楚究竟是什么东西阻碍他这个善良愿望的实现。\n其次：\n“任何人出卖都是为了购买对他直接有用或者有助于未来生产的某种别的商品。”\n把资产阶级关系描绘得多么美好呵！李嘉图甚至忘记了，有人可能是为了支付而出卖，忘记了这种被迫的出卖在危机中起着很重要的作用。资本家在出卖时的直接目的是把他的商品，确切些说，是把他的商品资本，再转化成为货币资本，从而实现他的利润。消费――收入――决不是这个过程的主导因素，对于仅仅为了把商品变成生活资料而出卖商品的人来说，消费确实是主导因素。但这不是资本主义生产，在资本主义生产中，收入[消费]是作为结果，而不是作为起决定作用的目的出现的。每一个人出卖，首先是为了出卖，就是说，为了把商品变成货币。\n[711]在发生危机的时候，一个人只要把商品卖出去，他就会感到很满意了，至于买进，他暂时不会去考虑。当然，要使实现了的价值能再作为资本发生作用，这个价值就必须通过再生产过程，也就是必须再同劳动和商品进行交换。但是，危机恰恰就是再生产过程破坏和中断的时刻。而这种破坏是不能用在不发生危机的时候它并不存在这个事实来解释的。毫无疑问，谁也不会“继续不断地生产没有需求的商品”（第339―340页），但是谁都没有作过这种荒谬的假设。并且，这样的假设同问题也毫无关系。资本主义生产的目的首先不是“获得别的产品”，而是占有价值、货币、抽象财富。\n这里成为李嘉图的论断的基础的，还是我在前面考察过的[120]詹姆斯・穆勒关于“买和卖之间的形而上学的平衡”的论点，这个论点在买和卖的过程中只看见统一而看不见分离。李嘉图下面这个主张（追随詹姆斯・穆勒）也是从这里来的：\n“某一种商品可能生产过多，可能在市场上过剩，以致不能补偿它所花费的资本；但是不可能所有的商品都是这种情况。”（第341―342页）\n货币不仅是“进行交换的媒介”（第341页），同时也是使产品同产品的交换分解为两个彼此独立的、在时间和空间上彼此分离的行为的媒介。但是，前面所说的李嘉图对货币的错误理解的根本原因在于，李嘉图总是只看到交换价值的量的规定，就是说，交换价值等于一定量的劳动时间，相反，他忘记了交换价值的质的规定，就是说，个人劳动只有通过自身的异化（alienation）才表现为抽象一般的、社会的劳动。\n［注：[718]（李嘉图把货币仅仅看成流通手段，同他把交换价值仅仅看成转瞬即逝的形式，看成对资产阶级生产，或者说，资本主义生产来说仅仅是形式上的东西，是一回事；因此，在李嘉图看来，资本主义生产不是特定的生产方式，而是唯一的生产方式。"
}