{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "028",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n李嘉图在第九章（《原产品税》）中写道：\n“反对原产品税的第三种意见是，认为提高工资和降低利润妨碍积累，其作用同土壤自然贫瘠一样；关于这种意见，我在本书的另一部分已试图证明：在支出上和在生产上，通过减少商品价值和通过提高利润率，都能够同样有效地进行节约。当我的利润从1000镑增加到1200镑，而价格不变的时候，我通过节约来增加资本的能力会增大，如果我的利润不变，而商品大大跌价，使我用800镑能够买到以前用1000镑才能买到的东西，我通过节约来增加资本的能力也会增大，但是在前一种情况下增大的程度比不上后一种情况大。”（第183―184页）\n即使纯收入按其价值量来说并不减少，产品（或者确切些说，在资本家和工人之间分配的那部分产品）的全部价值也可能减少。（按所占的比例来说，纯收入还可能增加。）关于这一点，在第三十二章（《马尔萨斯先生的地租观点》）中说：\n“但是，马尔萨斯先生的全部论证是建立在这样一个不可靠的基础上：它假定，既然国家的总收入减少，纯收入也一定按同一比例减少。本书的目的之一就是要说明，必需品的实际价值每有降低，工资也就降低，而资本利润则提高；换句话说，在任何一定的年价值中，归工人阶级所得的份额会减少，而归用基金使用这个阶级的人所得的份额会增加。假定某工厂生产的商品价值为1000镑，这一价值在老板和他的工人之间分配，工人得800镑，老板得200镑。[729]如果这些商品的价值降到900镑，同时由于必需品降价在工资上节省了100镑，那末，老板的纯收入丝毫不会减少，因而，他支付同额税款将同价格下降前一样容易。”（第511―512页）\n在第五章（《论工资》）中说：\n“虽然工资有符合于它的自然率的趋势，但是在一个不断进步的社会里，工资的市场率却可能在一个不定的时期内经常高于它的自然率，因为资本的增加给对劳动的新需求造成的刺激还没有发挥完它的作用，资本的再一次增加却又开始发挥同样的作用了。所以，如果资本的增加是逐渐的和经常的，对劳动的需求就会不断地刺激人口的增加。”（第88页）\n从资本主义观点出发，一切都是颠倒着表现出来的。工人人口量和劳动生产率程度既决定资本的再生产，又决定人口的再生产。这里却颠倒过来，表现为资本决定人口。\n李嘉图在第九章（《原产品税》）中说：\n“资本的积累自然在劳动的雇主之间引起日益加剧的竞争，因而引起劳动价格的提高。”（第178页）\n这取决于资本的不同组成部分在资本积累时以什么样的比例增加。资本可能进行积累，而对劳动的需求却可能绝对地或相对地减少。\n既然，按照李嘉图的地租理论，随着资本的积累和人口的增加，由于必需品价值提高或者说农业生产率下降，利润率有下降的趋势，那末，积累就有阻碍积累的趋势，利润率下降的规律――因为随着工业的发展，农业生产率越来越降低――就象恶运一样降临到资产阶级生产的头上。相反，亚・斯密却欣赏利润率下降。在他看来，荷兰是一个模范的国家。亚・斯密指出，利润率下降，迫使除了最大的资本家以外的大多数资本家把他们的资本用到生产上去，而不是靠利息过活，因而对生产是一种刺激。在李嘉图的门徒的著作中，对这种致命趋势的恐惧具有悲喜剧的形式。\n现在我们把李嘉图有关这个问题的几段话引在这里。\n第五章（《论工资》）：\n“在不同的社会阶段，资本，或者说，使用劳动的资金的积累，速度有快有慢，它在所有情况下都必定取决于劳动生产力。一般说来，在存在着大量肥沃土地时，劳动生产力最大：在这种时期，积累往往进行得很快，以致工人的供给赶不上资本增加的速度。\n据计算，在有利条件下，人口在25年内可能增加一倍；但是在同样有利的条件下，一个国家的全部资本可能在更短的时期内增加一倍。在这种情况下，工资在整个时期内都会有上涨的趋势，因为对劳动的需求将比劳动的供给增加得更快。\n在从先进得多的国家引进技艺和知识的新殖民地，资本可能有比人口增加得更快的趋势；如果工人的不足不能从人口更多的国家得到补充，这种趋势就会大大提高劳动的价格。随着这些国家的人口增多、质量较坏的土地投入耕种，资本增加的趋势就会减弱；因为现有人口的需要满足之后剩下来的剩余产品，必然同生产的容易程度成比例，也就是说，从事生产的人数越少，剩余产品就越多。因此，在最有利的条件下，生产力虽然仍然有可能增长得比人口快，但是这种情况不会持续很久；因为土地的数量有限，质量不同，只要投在土地上的资本有所增加，就会使所得产品的比率下降，而人口繁殖力却始终不变。”（第92―93页）\n（最后这句话是牧师的发明。人口繁殖力会随着劳动生产力的减退而减退。）\n这里，首先要指出，李嘉图承认“资本的积累……在所有情况下都必定取决于劳动生产力”，因此，第一性的是劳动，而不是资本。\n其次，根据李嘉图的论断可以认为，早就有人居住的工业发达的国家，从事农业的人比殖民地多，而实际情况恰恰相反。"
}