{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "026",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "因为这种“增长”只有在下述两种情况下才能迅速进行：或者是工资率比较低，而劳动生产率高（在这种情况下，工资的提高始终只是整个前一段时间工资水平低的结果）；或者是积累率低[即利润率低]，但劳动生产率高。在第一种情况下，斯密从他的观点出发，本应从利润率（即从工资率）得出工资率，而在第二种情况下，则从利润量得出工资率。但是，这又有必要去研究商品价值。｝\n斯密想从作为商品价值的构成要素之一的劳动价值得出商品价值。另一方面，他又从以下事实得出工资的高度。\n“……工资并不随着食物价格的波动而波动”（第149页），“各地工资的变动比食物价格的变动大”。（第150页）\n事实上，整个这一章除了最低限度的工资，换句话说，劳动能力的价值这一规定以外，有关的问题一点也没有谈到。在这里，斯密本能地重新提到了他的比较深刻的观点，但是接着又把它抛弃，以致上述规定在他那里并没有产生任何结果。实际上，必要生活资料的价值，也就是说，商品的价值，是由什么决定的呢？部分地由“劳动的自然价格”决定。而劳动的自然价格又是由什么决定的呢？由生活资料的价值，或者说，商品的价值决定。这是可怜地在没有出路的圈子里打转转。此外，这一章没有一个字谈到本题，没有一个字谈到“劳动的自然价格”，[553]只是研究了工资怎样提高到“自然率”的水平以上，也就是说，工资的提高同资本积累的速度，同资本的日益增长的积累成比例。然后研究了产生这种情况的各种社会状况，最后，斯密给了商品的价值决定于工资，而工资的价值决定于必要生活资料的价值这种规定以直接的打击，证明英国的情况似乎不是这样。因为工资不仅决定于维持现有人口的生活所必需的生活资料，而且决定于现有人口的再生产所必需的生活资料，所以这里包含有一些类似马尔萨斯人口论的东西。\n这就是，亚・斯密试图证明工资在十八世纪，特别是在英国已经提高之后，提出这样一个问题：应当把这看作“对社会有利还是不利”（第159页）。谈到这里，他又顺便回到他的比较深刻的观点，根据这种观点，利润和地租都只是工人劳动产品的一部分。他说，工人\n“首先占社会的绝大部分。难道我们什么时候能够认为，这个整体的大部分的命运得到改善，是对这个整体不利的吗？如果社会的绝大部分成员都是贫困的和不幸的，毫无疑问，不能认为这个社会是幸福的和繁荣的。此外，单是从公道出发，也要求使那些供给整个国家吃穿住的人，在他们自己的劳动产品中享有这样一个份额，这一份额至少足够使他们自己获得可以过得去的食物、衣服和住房”。（第159―160页）\n谈到这里，斯密又涉及人口论：\n“虽然贫困无疑会使人不愿结婚，但它并不总是使人不能结婚；贫困似乎还会促进繁殖……在上层社会的妇女中如此常见的不妊症，在地位低下的妇女中是极少见的……不过，贫困虽然不妨碍生孩子，但是会给抚养儿女造成极大的困难。柔弱的植物出世了，但是出生在那样寒冷的土壤里和那样严酷的气候里，它很快就会枯萎和死亡……各种动物都自然地适应它现有的生存资料的数量而繁殖，没有一种动物的繁殖能够超过这个界限。但是在文明社会，只有在人民的下层阶级中，生存资料的缺乏才能限制人类进一步的繁殖……正象其他任何商品一样，对人的需求必然会调节人的生产；当人的生产过慢的时候，这种需求会使之加速，而当人的生产过快的时候，这种需求就使之缓慢……”（第160―163页）\n最低限度的工资和不同社会状况的关系是这样的：\n“付给各种短工和仆人的工资，必须足以使他们的繁殖总的来说能够同社会〈社会，也就是资本〉对他们的需求的增加、减少或保持不变相适应。”（第164页）\n斯密接着指出，奴隶比自由工人“贵”，因为后者的“损耗”是由他本人照管，而前者的“损耗”却由“不大经心的主人或玩忽职守的监工”监督。（第163页及以下各页）补偿“损耗”的基金，自由工人使用得很“节约”，而在奴隶那里却由于管理混乱而被浪费：\n“用来补偿和抵补奴隶劳力因长年服务而造成的可以说是损耗的基金，一般都由不大经心的主人或玩忽职守的监工管理。相反，在自由工人那里，用于同一目的的基金，却由工人自己管理得很节约。富人经营管理中常有的混乱，自然在前一种基金的管理上表现出来；穷人的极度节俭和精打细算，同样自然地表现在后一种基金的管理上。”（第164页）\n在最低限度的工资，或者说，“劳动的自然价格”的规定中，还包括自由雇佣工人的“劳动的自然价格”比奴隶的低这样一点。斯密透露了这个思想：\n“自由人的劳动归根到底比奴隶的劳动便宜。”（第165页）“如果说优厚的劳动报酬是国民财富增长的结果，那末它也是人口增长的原因。抱怨劳动报酬优厚，[554]就是对最大的公共福利的结果和原因不满。”（第165页）\n接着，斯密为高工资辩护说：\n高工资“不仅会促进人口的增长”，而且会“增进普通人民的勤劳。"
}