{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "014",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "麦克库洛赫又引自《谷物法本质的研究》或《关于农业、自然史、技艺及其他各种问题的通俗讲座》1799―1802年伦敦版。这要到英国博物馆去核对。[53]）\n安德森在这里叫做“全部产品价值”的东西，在他的观念中显然就是市场价格，不论较好或较坏土地出产的产品都要按照它出卖。这个“价格”（价值）使比较肥沃的各个等级的土地有一个或大或小的超过费用的余额。最后的产品没有这种余额。对于这种产品，平均价格，即由生产费用加平均利润决定的价格，同产品的市场价格一致，因此这里没有任何超额利润，按照安德森的见解，只有超额利润能够形成地租。在安德森看来，地租等于产品的市场价格超过产品的平均价格的余额。（价值理论还完全没有引起安德森不安。）因此，如果由于土地特别贫瘠，这种土地的产品的平均价格同产品的市场价格一致，那末，这个余额就没有了，就是说，形成地租的基金就不存在了。安德森不说最后的耕地不可能提供任何地租。他只说，当费用（生产费用加平均利润）大到使产品市场价格和产品平均价格之间的差额消失时，地租也就消失，并且说，如果耕种的土地的等级越来越低，这种情况必然发生。安德森明确地说，在不同程度的有利生产条件下生产出来的等量产品具有一定的、同一的市场价格，是形成地租的前提。他说，“如果等量谷物，不论它来自哪一个等级的土地，可以按照同一价格出卖”，因此，如果假定有一个一般市场价格的话，那末，在较好等级土地上必然有超过较坏等级土地的超额利润，或者说，利润余额。\n[514]从前面引的一段话可以看出，安德森决不认为不同的肥沃程度仅仅是自然的产物。相反，他认为：\n“土地的无限多样性”部分地是因为这些“土地由于它们所经历的耕作方式不同，由于肥料等等，可以从它们的原始状态改变成完全不同的状态”。（《关于至今阻碍欧洲农业进步的原因的研究》1779年爱丁堡版第5页）\n一方面，社会劳动生产率的发展使开垦新地比较容易；但是，另一方面，耕种又使土地之间的差别扩大，因为已耕的A地和未耕的B地的原有肥力完全可能是一样的，如果我们从A地的肥力中扣除对这块土地来说现在固然是自然的、但从前是人工赋予的那一部分的话。因此，耕种本身使已耕地和未耕地的自然肥力之间的差别扩大。\n安德森明确地说，一块土地，如果它的产品的平均价格同市场价格一致，就不能支付任何地租：\n“有两块土地，它们的产量同上面说过的例子大致相符，就是说，一块收12蒲式耳，正够补偿费用，另一块收20蒲式耳；如果这两块土地都不需要立刻支出任何改良土壤的费用，那末租地农场主可以为后一块土地，比方说，支付甚至6蒲式耳以上的地租，而不能为前一块土地支付任何地租。如果12蒲式耳刚够补偿耕种费用，那末仅仅生产12蒲式耳的已耕地就不能提供任何地租。”（《论农业和农村事务》1775―1796年爱丁堡和伦敦版第3卷第107―109页）\n紧接着他又说：\n“可是，如果租地农场主直接靠他花费的资本和他的努力得到较大量的产品，那就不能指望他能够把产品中几乎同样大小的份额当作地租来支付；但是，如果土地肥力在一定时间内稳定在同样高的水平上，尽管这块土地本来是靠他自己的努力才提高了肥力，他将乐于支付上述数量的地租。”（同上，第109―110页）\n这样，举例来说，最好耕地的产品每英亩为20蒲式耳；依照假定，其中12蒲式耳支付费用（预付资本加平均利润）。在这种情况下，可以有8蒲式耳支付地租。假定，一蒲式耳值5先令，那末，8蒲式耳或1夸特值40先令或2镑，20蒲式耳[2＋（1/2）夸特]值5镑。这5镑中，扣掉作为费用的12蒲式耳或60先令即3镑。那末就剩下2镑或8蒲式耳支付地租。在3镑费用中，如果利润率等于10％，那末支出等于54＋（6/11）先令，利润等于5＋（5/11）先令{[54＋（6/11）]∶[5＋（5/11）]＝100∶10}。现在假定，租地农场主必须在一块肥力同生产20蒲式耳的土地的原有肥力一样的未耕地上进行各种改良，以便使它达到相当于农业耕作一般水平的状态。这使他除了54＋（6/11）先令的支出外，或者说，我们把利润也包括在费用内，除了60先令外，还要支出36＋（4/11）先令；这笔支出的10％等于3＋（7/11）先令；如果租地农场主总是按照每蒲式耳5先令的价格出卖20蒲式耳，那就只有经过10年，只有在他的资本再生产出来之后，他才能够支付地租。从那个时候起，人工的土地肥力就被算作原有肥力，它的利益将落到地主手里。\n虽然新耕地的肥力和最好的已耕地的原有肥力相同，可是，对新耕地的产品来说，市场价格和平均价格现在是一致的，因为在平均价格中加入了一项费用，这项费用，在人工的和自然的肥力在一定程度上溶合在一起的最好土地上，已经消失了。而在新耕地上，人工的、由投资造成的那部分肥力，还与土地的自然肥力完全不同。"
}