{
  "metadata": {
    "file_name": "volume_26-2_006_[第十三章]李嘉图的地租理论（结尾）.html",
    "title": "[第十三章]李嘉图的地租理论（结尾）",
    "chunk_id": "006",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "但是，从另一方面说，他又错了，因为他证明这一点的方法，不是把费用价格和价值区别开来，而是象亚・斯密一样把两者等同起来；因为不论地租、利润还是工资，都不是价值的构成部分，尽管价值可以分解为工资、利润和地租，而且有同样理由分解为所有这三者，如果这三者都存在的话。李嘉图的论断是这样的：地租不是农产品“自然价格”的构成部分，因为最坏的土地的产品价格等于这个产品的费用价格，等于这个产品的价值，它决定农产品的市场价值。因此，地租并不构成价值的任何部分，因为它不构成“自然价格”的任何部分，而这个“自然价格”等于价值。但是这恰恰是错误的。最坏的土地上种植出来的产品的价格等于它的费用价格，或者是因为这个产品低于它的价值出卖，就是说，决不象李嘉图所说的那样，是因为它按照它的价值出卖，或者是因为这种农产品属于价值和费用价格例外地完全一致的那样一类商品，那样一等商品。如果在某个特殊生产领域中，用一定资本如100货币单位创造的剩余价值，恰巧等于按平均计算应摊到总资本的同样的相应部分（例如100货币单位）的剩余价值，那就是这种情况。因此，这就造成了李嘉图的混乱。\n至于亚・斯密，他既然把费用价格和价值等同起来，他从这个错误的前提出发，便有理由说地租同利润和工资一样是“自然价格的构成部分”。而他的前后矛盾却在于，他在进一步说明时，又认为地租不象工资和利润那样加入“自然价格”。他所以这样前后矛盾，是因为观察和正确的分析又使他承认，在非农产品的“自然价格”和农产品的市场价值的规定中存在着某种差别。关于这一点，在我们谈到斯密的地租理论时还要更详细地谈。\n[（4）李嘉图对农业改良的看法。\n他不懂农业资本有机构成发生变化的经济后果]\n[607]“我们已经看到：当把追加资本投入产量较少的土地成为必要时，每投入一笔追加资本，地租就提高一次。\n（但是并不是每一笔追加资本都生产出较少量的产品。）\n根据同样的原理可以得出结论：社会上的任何条件，如果能使我们无须在土地上使用同量资本，从而使最后使用的一笔资本具有较高的生产率，就都会使地租降低。”（第68页）\n也就是说，它们会使绝对地租降低，但不一定使级差地租降低。（见B表）\n这样一些条件，可以是由于人口减少而发生的“一个国家的资本的减少”，但是，也可以是农业劳动生产力的更高度的发展。\n“但是，这样的结果也能在一个国家的财富和人口增加的情况下产生，如果随着这种增加农业也进行显著的改良，因为这种改良能够得到使耕种比较贫瘠的土地的必要性减少，或者在耕种比较肥沃的土地时花费同量资本的必要性减少的同样效果。”（第68―69页）\n（奇怪的是李嘉图在这里忘记了：那些改良也可以使比较贫瘠的土地的质量得到改良，并把比较贫瘠的土地变成比较富饶的土地，――这个观点在安德森那里占主导地位。）\n李嘉图的下面这一论点是非常错误的：\n“如果人口不增加，就不可能有对追加谷物量的需求。”（第69页）\n随着谷物价格下降，对其他原产品如蔬菜、肉类等的追加需求将会产生，而且可以用谷物酿制烧酒等等，这些姑且不论；李嘉图在这里假定，全部人口想消费多少谷物就消费多少谷物。这是错误的。\n｛“我们的消费量在1848、1849、1850年大大增长，说明我们以前吃不饱，说明价格由于供给不足而维持在高水平上。”（弗・威・纽曼《政治经济学讲演集》1851年伦敦版第158页）\n同一个纽曼说：\n“李嘉图关于地租不能提高价格的论证是根据这样一个假定，就是索取地租的权力在实际生活中决不可能使供给减少。但是为什么不可能呢？有着非常广阔的土地，这些土地，如果不索取地租，立刻就会投入耕种，可是它们人为地荒芜着，这或者是因为土地所有者把它们当作猎场出租可以得到更多的利益，或者是因为土地所有者宁肯让它们成为具有诗情画意的荒野，而不愿让人耕种来取得那一点点徒有其名的地租。”（第159页）｝\n如果认为，土地所有者从谷物生产中抽出自己的土地，便不能通过把它变成牧场或建筑地段，或者象苏格兰高地某些地区那样把它变成供狩猎用的人造森林，来取得地租，那是完全错误的。\n李嘉图区别了农业上的两种改良。一种改良\n“提高土地的生产力……如采用更合理的轮作制或更好地选用肥料。这些改良确实能使我们从较少量的土地得到同量的产品。”（李嘉图《政治经济学和赋税原理》第70页）\n照李嘉图的意见，在这种情况下地租一定下降。\n“例如，如果连续投入的各笔资本的产量分别是100、90、80、70夸特；当我在使用这四笔资本时，我的地租是60夸特，或者说\n70与100之差＝30\n70与 90之差＝20\n70与 80之差＝10\n340夸特；\n只要我使用的还是这四笔资本，即使每一笔资本的产品有等量的增加，地租仍旧不变。”\n（如果产品有不等量的增加，那末，尽管肥力提高了，地租也能提高。"
}