{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": 0,
    "total_chunks": 25,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第1册第215—217页。——编者注］\n\n编辑注释: ［注：见本册第314页。——编者注］\n\n编辑注释: ［注：见本册第307—308页。——编者注］\n\n编辑注释: ［注：见本册第282页及以下各页。——编者注］\n\n编辑注释: ［注：对Ⅰ生产的60吨的追加供给。——编者注］\n\n编辑注释: **注释：**[78]关于地租总额（绝对地租和级差地租加在一起）等于市场价值和费用价格之间的差额这个原理，马克思在后面作了更详细的考察（见本册第328—329页）。——第286页。[79]16/65镑这个数，是从每吨煤的新的市场价值1＋（11/13）镑减去等级Ⅲ每吨煤的个别价值1＋（3/5）镑而得出来的。——第286页。[80]马克思在上面所举的例子不是指农业，而是指开采富饶程度不同的煤矿。但是关于这些煤矿所谈的一切，也同样适用于在肥力不同的土地上经营的农业。——第287页。[81]正如马克思在后面（见本册第298—299页）所解释的，他把市场价值和个别价值之间的差额叫做差额价值（Differentialwert）。差额价值是马克思就单位产品来说的，级差地租是马克思就一定等级所生产的全部产品来说的。如果单位产品的市场价值大于单位产品的个别价值，差额就是正数；如果单位产品的市场价值小于它的个别价值，差额就是负数。所以马克思在手稿第574页的总表上加了＋和－的符号（见本册第302—303页）。在手稿第572页C、D、E各表上（见本册第290—291页），马克思在表明级差地租量的数字（镑）前加了＋和－的符号，例如在C表“级差地租”一栏中有负数“-[9＋（3/13）]镑”。这表明，在这种情况下等级Ⅰ的肥力不高，以致这个等级的土地在现有的市场价值下不仅不能提供任何级差地租，而且连绝对地租也大大降低到正常量之下。在CⅠ中，绝对地租只等于10/13镑，即比本例中作为绝对地租正常量的10镑少9＋（3/13）镑。马克思在手稿第574页的总表里，用负差额价值来表示这种负级差地租现象，而在“级差地租”一栏，遇到这种情况时只记上“0”，表示这里没有正级差地租（在许多情况下，遇有负级差地租时，负级差地租由绝对地租量的相应减少来表示，这反映在“绝对地租”一栏中）。把负数移入“差额价值”一栏，就可以免除手稿第572页C表中在把不同等级土地的级差地租相加时所发生的那种麻烦，这样，在统计级差地租时，只把带＋号的正级差地租加到总数中去，而为了避免重复计算起见，就把负数“-[9＋（3/13）]镑”当作零。因此，马克思为了计算负级差地租，在总表里另加了“每吨差额价值”一项，把负差额价值也列进去。——第292页。[82]紧接这些话之后，马克思在手稿第573页上按照上面说的各项把A、B、C、D表作了对比。在手稿的下一页即第574页上，马克思再一次把A、B、C、D表的全部材料写成更有次序的格式，并补上E表的有关材料。这就是本册第302—303页上的统一的总表。马克思在手稿第573页上草拟的A、B、C、D表的对比材料已全部列入总表，因此在本书正文中就不再另外列出。——第292页。[83]指《政治经济学批判》第一分册。见《马克思恩格斯全集》中文版第13卷第56页。——第294页。[84]在马克思所举的例子中，其生产依赖于土地所有权的那种产品按同一比例加入预付资本的两个组成部分。在这里马克思假定，虽然不变资本增加（由于原料涨价，80c变成88c）以及可变资本也增加（由于工人的消费品涨价，20v变成22v），总产品的市场价值仍然和从前一样等于120（在本册第313—323页所考察的另外一个例子中，马克思相反地从市场价值的变动出发）。在总产品市场价值保持不变的情况下，由于不变资本和可变资本的这种涨价，资本家攫取的剩余价值从20减到10，相应地，由于推移到比较不富饶的地段，在比较富饶的地段上的级差地租就增加10单位。因此，新创造的价值仍旧等于40（因为生产方式未变），在这里它重新分配如下：现在10单位构成剩余价值，归资本家，20单位补偿可变资本，10单位用于增加级差地租（由于不变资本价值增加8单位，由于可变资本价值增加2单位）。后来，在手稿第684—686页（本册第518—522页）上，马克思以农业资本为例考察类似的情况，这种农业资本的产品以实物形式加入这一资本的不变部分和可变部分的诸要素的构成之中。——第311页。[85]在紧接着的下一段，马克思自己就认为这种计算法是“不能成立的”，在作这种计算时，马克思的出发点是：纺纱的新加劳动等于40镑，并且只限于按照必要工资提高1/3的假定，把这40镑分为必要劳动和剩余劳动。计算之所不能成立，是因为在这种情况下（在资本为100镑的情况下），以前的工人人数（20人）和他们新加的劳动的数额（40镑）不可能保持不变。既然必要工资按照假定提高了1/3，100镑资本就不可能雇用20个工人，而必须把工人人数减为18＋（3/4）人，就象马克思在后来的计算中所做的那样。而工人人数的变化会引起第Ⅱ种情况的计算中的一切其它变化。这种计算法如下：如果以前一个工人花费1镑，那末现在他花费1＋（1/3）镑，20个工人现在花费26＋（2/3）镑。因此，为了在原有的规模上继续进行棉纱的生产，就需有106＋（2/3）镑的资本，其构成为80c＋[26＋（2/3）]v。折算成100镑，资本的构成就是75c＋25v。——第320页。[86]生产费用（《Produktionskosten》）这一术语，马克思在这里以及有时在后面是用在生产费用加平均利润，即费用价格（生产价格）的意义上。《Produktionskosten》这一术语在《资本论》第三卷的一些地方也有这样用法。见《马克思恩格斯全集》1964年德文版第25卷第665、686、747—749页。——第327页。[87]关于威克菲尔德的殖民理论，见卡·马克思《资本论》第1卷第25章（见《马克思恩格斯全集》中文版第23卷第25章）。——第338页。"
}