{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "007",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "他所满足的结论（而满足于这个结论是符合他的整个研究方法的）是：如果承认并考虑到商品费用价格（或者照他的说法，“相对价值”）的变动，只要这种变动是在投入不同领域的资本的有机构成不同的条件下由工资的变动，由工资的提高或降低引起的，那末，规律仍然是正确的，这种情况同商品“相对价值”决定于劳动时间的规律并不矛盾，因为商品费用价格的其他一切不只是短暂的变动，都只能用生产这些商品各自所必需的劳动时间量的变动来解释。\n相反，李嘉图把固定资本和流动资本的差别与不同的资本周转时间相对比，并从不同的流通时间，实际上也就是从资本的流通时间或再生产时间引出这一切差别，却应该看成是一个重大的功绩。\n我们首先考察一下李嘉图最初在（第一章）第四节中所叙述的这些差别本身，然后考察在李嘉图的叙述中这些差别以什么方式影响或引起“相对价值”的变动。\n（1）“在每一种社会状态中，不同行业所使用的工具、器具、建筑物和机器的耐久程度可能彼此不同，生产它们所需要的劳动量也可能各不相同”。（同上，第25页）\n谈到“生产它们所需要的劳动量各不相同”，它的意思可能是指：――看来李嘉图在这里指的只是这一点，――耐久性较差的工具，部分地为了它们的修理，部分地为了它们的再生产，需要较多的劳动（重新进行的直接劳动）；也可能是指：耐久程度相同的机器等可能有贵有贱，可能是较多劳动或较少劳动的产品。后面这个观点对于理解可变资本和不变资本的比例很重要，但它同李嘉图所考察的问题毫无关系，因此，李嘉图在任何地方都没有把它当作一个独立的观点。\n[530]（2）“维持劳动的资本〈可变资本〉和投在工具、机器和建筑物上的资本〈固定资本〉可能结合的比例也是多种多样的。”这样，我们就有了“固定资本耐久程度的这种差别，和这两种资本可能结合的比例的这种多样性”。（第25页）\n一眼就可以看出，李嘉图为什么对作为原料存在的那部分不变资本不感兴趣。这部分不变资本属于流动资本。如果工资提高，由机器组成的、无需更换而继续存在的那部分资本并不因此增加支出，可是由原料组成的那部分资本却因此增加支出，因为原料要不断补充，也就是说，要不断地再生产出来。\n“工人消费的食物和衣服，他在其中从事劳动的建筑物，他劳动时使用的工具，都是会损坏的。但是，这些不同资本的耐用时间却大有差别……有的资本损耗得快，必须经常再生产，有的资本消费得慢，根据这种情况，就有流动资本和固定资本之分。”（第26页）\n可见，这里把固定资本和流动资本的差别归结为再生产时间（同流通时间一致的再生产时间）的差别。\n（3）“还必须指出，流动资本流通或流回到它的使用者手中的时间可以极不相等。租地农场主买来作种子的小麦\n［注：这里洛贝尔图斯先生可以看到，在英国，种子是“买来”的。］\n，和面包业主买来做面包的小麦相比，是固定资本。前者把小麦播在地里，要等一年以后才能收回；后者把小麦磨成面粉，制成面包卖给顾客，一周之内就能自由地用他的资本重新开始同一事业或开始任何别的事业。”（第26―27页）\n为什么会产生不同流动资本的流通时间的这种差别呢？因为同一资本在一种情况下停留在本来意义的生产领域内的时间较长，虽然在这段时间内劳动过程并没有继续。葡萄酒放在窖里变陈，以及制革、染色等化学过程，就是这种情况。\n“因此，两种行业可能使用同量的资本，但其固定部分和流动部分的划分却大不相同。”（第27页）\n（4）“此外，两个工厂主可能使用同量的固定资本和同量的流动资本，但是他们的固定资本的耐久程度〈因而它们的再生产时间〉可能大不相同。一个可能有价值10000镑的蒸汽机，另一个则有价值相等的船舶。”（第27―28页）\n“……资本的耐久程度不同，或者也可以说……一批商品在能够进入市场以前必须经历的时间不同”。（第30页）\n（5）“无需说，花费了同量劳动生产出来的商品，如果不能在同样长的时间内进入市场，它们的交换价值就会不相等。”（第34页）\n这样，我们就有：（1）固定资本和流动资本的比例的差别；（2）生产过程继续进行时由于劳动过程中断而引起的流动资本周转的差别；（3）固定资本耐久程度的差别；（4）商品在能够进入本来意义的流通过程以前经受劳动过程的时间（不算劳动时间的中断，不算生产时间和劳动时间的差别[68]）的差别。关于最后一点，李嘉图做了这样的描述：\n“假定我花1000镑雇用20个工人在一年内生产一种商品，年终，再花1000镑雇用20个工人在下一年内完成或改进这种商品，在两年末了，我把商品运到市场上去。如果利润为10％，我的商品就必须卖2310镑，因为我在第一年用了1000镑资本，第二年用了2100镑资本。另一个人使用完全相同的劳动量，但是全部用在第一年；他花2000镑雇用40个工人，在第一年末，就把他的商品按10％的利润出卖，也就是卖2200镑。"
}