{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "025",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "”（第116页）\n于是斯密由此得出结论说，总的说来\n“为了使某种商品进入市场而在一年内使用的勤劳总量”，将同社会的需要，或者说，“实际的需求”相适应。（第117页）\n李嘉图所谓的总资本在各行业之间的分配，在这里还是以生产“某种特定商品”所必需的“勤劳”这一比较素朴的形式出现的。同一种商品的卖者之间的价格平均化为市场价格，以及各种不同商品的市场价格平均化为费用价格，这两种情况在这里还是杂乱地相互交错在一起的。\n在这里，斯密只是完全偶然地谈到商品实际价值的变动对“自然价格”，或者说，费用价格的影响。\n他是这样说的：\n在农业中“同量劳动在不同的年份会生产出极不相同的商品量，而在另一些行业中，同量劳动总是会生产出同量或差不多同量的商品。在农业中，同一数量的工人在不同的年份会生产出数量极不相同的谷物、酒、植物油、啤酒花等等。但是同一数目的纺纱工人和织布工人每年会生产出同量或差不多同量的麻布或呢绒……在其他行业〈非农业〉中同量劳动的产品总是相同的或者差不多相同的〈就是说，只要生产条件相同〉，产品能更加准确地适应实际的需求”。（第117―118页）\n在这里，斯密看到了，“同量劳动”的生产率的单纯变动，从而，商品的实际价值的变动，会使费用价格发生变动。可是，他由于把整个问题归结为供求关系，又把这一点庸俗化了。根据他自己的论断，他对这一问题的阐述也是不正确的。因为如果在农业中“同量劳动”由于气候等条件而提供不同量的产品，那末，斯密自己就已经说明，由于机器、分工等等，在工业等部门中“同量劳动”提供的产品量也是极不相同的。可见，农业和其他行业之间的区别并不在这一点上。这种区别在于，在一种场合，“生产力”是“在事先决定了的程度上”被使用，而在另一种场合，生产力却取决于自然界的偶然性。但结果仍然是：商品的价值，或者说，根据劳动生产率必须花费在某种商品上的劳动量，会使商品的费用价格发生变动。\n在后面所引的亚・斯密的论点中已经包含这样一种思想，就是资本由一个行业向另一个行业转移，会确立不同行业的费用价格。不过，对于这一点，斯密说得不象李嘉图那样明白，因为如果[552]商品的价格降到其“自然价格”以下，那末，根据斯密的说法，这是由这种价格的要素之一降到自然水平即自然率以下造成的。因此，[要消除商品价格的这种下降，]不是靠单单把资本抽出或转移，而是靠把劳动、资本或者土地从一个部门转到另一个部门。在这里，斯密的观点比李嘉图的观点彻底，不过这种观点是错误的。\n“不管这种价格〈自然价格〉的哪一部分是低于其自然率支付的，那些利益受影响的人，很快就会感到受了损失，并立即把若干土地，或若干劳动，或若干资本从这种行业中抽出，从而使这种商品进入市场的数量很快只够满足实际的需求。因此，这种商品的市场价格很快就会提高到它的自然价格的水平；至少在有完全自由的地方是这样。”（第125页）\n在这里，斯密和李嘉图对于同“自然价格”趋于一致这一点的理解存在着根本的区别。斯密的理解是以他的错误的前提为基础的，即认为上述三个要素独立地决定商品的价值，而李嘉图的理解是以正确的前提为基础的，即只有平均利润率（在工资既定的情况下）才能确立费用价格。\n[（2）斯密关于工资、利润和地租的“自然率”的理论]\n“自然价格本身随着它的每一构成部分即工资、利润和地租的自然率的变动而变动。”（第127页）\n斯密试图在第一篇第八、九、十章和第十一章确定这些“价格的构成部分”即工资、利润和地租的“自然率”，以及这种自然率的变动。\n第八章《论工资》。\n在论工资这一章一开头，斯密就抛开虚幻的竞争观点，首先分析剩余价值的真正的本质，把利润和地租看作只是剩余价值的形式。\n在考察工资的时候，斯密有一个确定工资的“自然率”的牢固的出发点，即劳动能力本身的价值：必要工资。\n“一个人总要靠自己的劳动来生活，他的工资至少要够维持他的生存。在大多数情况下，他的工资甚至应略高于这个水平，否则，工人就不可能养活一家人，这些工人就不能传宗接代。”（第136页）\n不过，斯密的这一论点从另一方面来说没有任何意义，因为他从来没有向自己提出这样的问题：必要生活资料的价值，也就是说，商品的价值，是由什么决定的？因为斯密离开了他的基本观点，所以他在这里不得不说：工资的价格是由生活资料的价格决定的，而生活资料的价格是由工资的价格决定的。他先假定工资的价值是固定不变的，接着又准确地描绘了工资价值在竞争中表现出来的波动，以及造成这种波动的那些情况。这属于[斯密观点的]外在部分，在这里和我们没有关系。\n｛斯密特别描绘了资本的“增长”（积累）[对工资]的影响，但是他没有告诉我们，资本的增长是由什么决定的。"
}