{
  "metadata": {
    "file_name": "volume_26-2_009_[第十六章]李嘉图的利润理论.html",
    "title": "[第十六章]李嘉图的利润理论",
    "chunk_id": "006",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "在李嘉图看来，这种下降只有在下述情况下才是可能的，即由于资本的积累，资本的增殖比人口的增长快，以致对劳动的需求经常超过劳动的供给，因而工资在名义上、实际上以及按使用价值来说都不断提高――不论按价值还是按使用价值来说，都不断提高。但这种情况是不会有的。李嘉图不是一个相信这种寓言的乐观主义者。\n因为利润率和剩余价值率（指相对剩余价值率，因为李嘉图假定工作日不变）在李嘉图看来是等同的，所以，利润率的不断下降或利润率下降的趋势，他只能用决定剩余价值率（即工作日中工人不是为自己而是为资本家劳动的那一部分）不断下降或下降趋势的同样原因来说明。但这是些什么样的原因呢？假定工作日既定，那末只有在工人为自己劳动的那一部分工作日增大的条件下，工人无代价地为资本家劳动的那一部分工作日才能减少、缩短。而这（假定劳动的价值能得到支付）只有在用工人工资购买的必需品即生活资料的价值增大的情况下才有可能。但是，由于劳动生产力的发展，工业品的价值在不断减少。因此，在李嘉图看来，利润率的下降，就只能用生活资料的主要组成部分――食物――的价值的不断提高来说明。而这据说又是由于农业生产率不断降低引起的。这就是李嘉图在分析地租时用来说明地租存在和地租增长的那个前提。因此，在李嘉图看来，利润率的不断下降是同地租率的不断提高联系在一起的。我已经指出，李嘉图对地租的理解是错误的。因而，他用来说明利润率下降的根据之一也就不能成立。第二，他关于利润率下降的观点是建立在错误的前提之上的，他认为，剩余价值率和利润率是等同的，从而，利润率的下降和剩余价值率的下降也是等同的，其实，这后一种下降只有按照李嘉图的方式才能解释。因此他的理论就被推翻了。\n利润率下降――虽然剩余价值率这时保持不变或提高――是因为随着劳动生产力的发展，可变资本同不变资本相比减少了。因此，利润率下降不是因为劳动生产率降低了，而是因为劳动生产率提高了。利润率下降不是因为对工人的剥削减轻了，而是因为对工人的剥削加重了，不管这是由于绝对剩余时间增加，还是――在国家对此进行阻挠时――由于资本主义生产的本质必然要使劳动的相对价值降低，从而使相对剩余时间增加。\n所以，李嘉图的理论是建立在两个错误前提之上的：\n第一个错误前提是：地租的存在和增加以农业生产率不断降低为条件；\n第二个错误前提是：利润率（在李嘉图那里就等于相对剩余价值率）的提高或下降只能同工资的提高或下降成反比。\n[674]现在我首先把李嘉图发挥上述见解的地方收集在一起。\n[（b）对李嘉图关于增长的地租逐渐吞并利润这个论点的分析]\n我们预先还要作几点说明，指出李嘉图是怎样从自己的地租见解出发来阐明地租逐渐吞并利润率这个观点的。\n为此，我们想利用第574页上的表\n［注：见第302―303页。――编者注］\n，但是要作一些必要的修改。\n在这些表内，都是假定使用的资本等于60c＋40v，剩余价值率等于50％，因此，不管劳动生产率如何，产品的[个别]价值都等于120镑。其中10镑是利润，10镑是绝对地租。我们假定，40镑可变资本支付20个工人（比如说，支付他们一周的劳动，或者，因为谈的是利润率，最好算作支付一年的劳动；这在这里是完全无关紧要的）。依照A表，决定市场价值的是土地Ⅰ，[煤的]吨数[或谷物的夸特数]等于60；所以，60吨值120镑，1吨[或1夸特]值，120/60，即2镑。工资是40镑，也就是说，等于20吨[煤]或20夸特谷物。因而这就是100镑资本所使用的工人数量的必要工资。如果现在必须推移到较坏等级的土地，为了生产48吨，需要资本110镑（60镑不变资本和推动20个工人的可变资本，即60镑不变资本和50镑可变资本），那末，在这种场合，剩余价值就是10镑，每吨的价格就等于2＋（1/2）镑。如果我们推移到更坏等级的土地，那里120镑提供40吨，那末，每吨的价格就等于120/40，即3镑。在这里，在最坏的土地上，任何剩余价值都将没有了。在所有这些场合，由20个工人的劳动新创造的价值，总是等于60镑（3镑＝1工作日，不管其长度如何）。因此，如果工资从40镑增加到60镑，那末，任何剩余价值都会消失。在这里总是假定，1夸特谷物是一个工人的必要工资。\n我们假定，在上述两种[推移到较坏土地的]场合，必须花费的资本都只是100镑。或者同样可以说，不管在每一种场合花费多少资本，对于100镑资本来说会有怎样的比例呢？这就是说，我们不是假定，在工人人数相同和不变资本量相同的情况下，花费的资本是110镑，还是120镑，而是要计算，在假定有机构成相同（不是按价值，而是按使用的劳动量和不变资本量）的情况下，资本为100时有多少不变资本和能雇用多少工人（以便有可能把这100单位和其他的资本[价值]构成进行比较）。"
}