{
  "metadata": {
    "file_name": "volume_26-2_011_[第十八章]李嘉图的其他方面。约翰・巴顿.html",
    "title": "[第十八章]李嘉图的其他方面。约翰・巴顿",
    "chunk_id": "007",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "加入消费的物品总量，或者用李嘉图的话说，加入总收入的物品总量，可能增加，而这一总量中转化为可变资本的那一部分却不会因此而增加。这个部分甚至可能减少。那时作为收入而由资本家、土地所有者、他们的奴仆、非生产阶级、国家、中间阶级（商人）等消费的将更多。\n李嘉图（和巴顿）的论断的隐蔽基础是：他原来是从这样一个假设出发，即任何资本积累都是可变资本的增加，因而对劳动的需求将直接和资本的积累按同一比例增加。这是不正确的，因为随着资本的积累，资本有机构成会发生变化，资本的不变部分会比它的可变部分增长得更快。但是这并不妨碍收入在价值和数量方面不断增加。然而收入的这种增加并不会使总产品的相应增加部分花费在工资上。不直接靠自己劳动生活的阶级和阶层人数将会增加，他们的生活会比以前更好，而非生产劳动者人数同样会增加。\n把一部分可变资本转化为机器的资本家（因而他在原料构成产品价值要素之一的所有生产领域中，同他所使用的劳动量相比，也一定会把他的资本的一个更大的份额用在原料上）的收入与我们研究的问题没有直接关系，所以我们撇开不谈。他的实际上已进入生产过程的资本以及他的收入，起初是以他自己生产的产品的形式，或者更确切地说，商品的形式（比如说，他是一个纺纱厂主，就是以棉纱的形式）存在的。在采用机器之后，他会把这些商品的一部分（或者把他出卖这些商品所得的货币的一部分）转化为机器、辅助材料和原料，而不会象以前那样，把这部分货币作为工资支付给工人，也就是说，间接地把它转化为工人的生活资料。除了农业上的少数例外，资本家将会比以前更多地生产这种商品，虽然被他解雇的工人已经不再象以前那样是他自己的产品的消费者，也就是购买者了。现在市场上有更多的这种商品，虽然这些商品已经不再为被抛向街头的工人而存在，或者说，已经不再象以前那样多地为他们而存在。因此，首先就这个资本家自己生产的产品来说，即使在这种产品加入工人消费的情况下，这种产品的一部分不再作为资本为工人而存在这件事与产品数量的增加也毫不矛盾。相反，总产品的一个更大的部分现在必须用来补偿转化为机器、辅助材料和原料的那部分不变资本，也就是说，总产品的一个更大的部分现在必须和数量比以前更多的这些再生产要素相交换。如果因采用机器而引起的商品量的增加与以前存在的对用这些机器生产的商品的需求（也就是被解雇工人方面的需求）的减少相矛盾，那末在大多数情况下就根本不可能采用机器了。所以，如果我们考察的是这样的资本，即它的一部分现在不是再转化为雇佣劳动，而是再转化为机器，那末，生产的商品量和这些商品中再转化为工资的份额之间首先就没有任何确定的关系或必然的联系。\n至于整个社会，它的收入的补充，或者更确切地说，收入范围的扩大，首先是在那些由于采用机器而降价的物品方面发生的。这种收入可能仍然作为收入来花费，如果其中有相当大一部分转化为资本，那末除了人为地造成的人口过剩外，也总是已经存在着自然增长的人口，他们能把转化为可变资本的那部分收入吸收掉。\n因此，初看起来就只剩下这样一点：所有其他物品的生产，尤其是在生产加入工人消费的物品的那些领域，尽管解雇了比如说100个工人，还是会按照以前的规模进行；毫无疑问，在这些工人被解雇时就是这种情况。因此，就被解雇的工人对上述物品有过需求来说，这种需求减少了，虽然供给仍旧不变。由此可见，如果需求的这种减少得不到弥补，相应的商品的价格就会下降（或者价格不下降，而是有更多的商品在市场上作为存货保留到下一年）。如果这种商品同时又不是出口货，如果对它的需求仍然低于以前的水平，那末这种物品的再生产就要减少，但是[741]用于这一领域的资本却不一定要减少。可能将生产更多的肉类或者更多的经济作物或者高级食品和更少的小麦，或者生产更多的饲养马匹等等用的燕麦，或者生产更少的绒布短上衣和更多的资产阶级用的常礼服等等。但是，如果由于例如棉织品减价，在业工人可以在食物等方面多花费一点，那就根本不会有产生上述任何后果的必然性。可能生产和以前一样多的，甚至更多的商品（其中包括加入工人消费的商品），尽管现在转化为可变资本即花费在工资上的是较少的资本，是总产品中一个更小的部分。\n这里也不会产生这种情况，即对这些商品的生产者来说，他们的资本有一部分会游离出来。在最坏的情况下，对他们的商品的需求将减少，因而在他们的商品跌价的时候他们的资本的再生产将遇到困难。因此，他们自己的收入会立即减少，正如每当商品跌价时都会发生这种情况一样。但是不能说，他们的商品中的某一部分以前是作为资本和被解雇的工人对立的，现在则和这些工人一起“游离出来”。作为资本和工人对立的是现在用机器生产的那一部分商品；这部分商品以货币的形式流到他们手里，被他们用来和别的商品（生活资料）进行交换，这些别的商品不是作为资本和工人发生关系，而是仅仅作为商品和他们的货币对立的。"
}