{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "010",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n“因此，这里我们看到，虽然资本家们每年正好使用同量的劳动来生产他们的商品，但是……他们生产出来的商品的价值是各不相同的。”（第30―31页）\n就是说，他们不是一般地使用同量的劳动――直接劳动和积累劳动加在一起，而是使用同量的可变资本，花费在工资上的资本，使用同量的活劳动。而且，因为货币同积累劳动也就是同以机器等形式存在的商品只能按照商品交换的规律相交换，因为剩余价值只是由于一部分被使用的活劳动被无偿占有才会产生，所以，很明显（因为根据假定，机器的任何部分都不作为损耗加入商品），只有在利润和剩余价值是等同的时候，两个资本家才能获得同量的利润。棉织厂主虽然花费两倍以上的资本，但是他必须同租地农场主一样，按5500镑出卖他的商品。即使机器全部加入商品价值，他的商品也只能卖11000镑，就是说，他获得的利润还不到5％，而租地农场主获得的却是10％。但是，假定租地农场主获得的10％代表他的商品中包含的实际无酬劳动，那末，尽管租地农场主和工厂主获得的利润不等，他们的商品倒是按其价值出卖的。这就是说，如果他们出卖商品获得同量利润，那末，就是下述情况二者必居其一：或者是工厂主随意在他的商品上附加了5％，在这种情况下，工厂主和租地农场主的商品总起来看就是高于其价值出卖；或者是租地农场主赚得的实际剩余价值大约为15％，他们两人用自己的商品获得10％的平均利润。在这后一种情况下，虽然他们各自的商品的费用价格每一次不是高于商品的价值就是低于商品的价值，但商品总额则按其价值出卖，而利润的平均化本身决定于商品中包含的剩余价值总额。这里，上面所引的李嘉图那句话，如果适当地修改一下，就包含下面这个正确的思想：在花费同量资本的情况下，可变资本和不变资本的比例不同，生产出来的商品就必然具有不同的价值，因而必然提供不同的利润；因此，这些利润的平均化必然产生不同于商品价值的费用价格。“因此，这里我们看到，虽然资本家们每年正好使用同量的〈直接的、活的〉劳动来生产他们的商品，但是，由于他们各自使用的……积累劳动的量不同，他们生产出来的商品的价值是各不相同的〈这就是说，商品具有不同于其价值的费用价格〉。”但是这种猜想在李嘉图那里是没有说出来的。它只不过说明他举的这个例证是自相矛盾和显然错误的，这个例证直到现在同“资本家使用的固定资本的量不同”毫无关系。\n现在我们继续往下分析。工厂主第一年雇用100个工人制造一台机器，在这个时间内租地农场主也雇用100个工人生产谷物。第二年工厂主用机器来织布，为此又雇用100个工人。而租地农场主又雇用100个工人来种植谷物。李嘉图说，假定谷物的价值每年为500镑。我们假定，其中无酬劳动为有酬劳动的25％，也就是每400单位有酬劳动提供100单位无酬劳动。那末，机器在第一年末的价值也是500镑，其中400镑为有酬劳动，100镑为无酬劳动。我们还要假定，[534]机器在第二年末全部损耗完，加入棉布的价值。实际上李嘉图就是这样假定的，因为在第二年末他拿来同“谷物的价值”比较的不只是棉布的价值，而是“棉布和机器的价值”。\n好极了！在这种情况下，第二年末棉布的价值必定等于1000镑，也就是500镑为机器的价值，500镑为劳动新加的价值。相反，谷物的价值等于500镑，也就是400镑为工资，100镑为无酬劳动。到此为止，这个例子中还没有什么同价值规律矛盾的东西。棉织厂主同谷物种植业者完全一样，赚得25％的利润，但是前者的商品等于1000镑，后者的商品等于500镑，因为前者的商品包含200个工人的劳动，而后者的商品每年只包含100个工人的劳动。其次，棉织厂主第一年由于制造机器（机器无偿地吸收了制造机器的工人的1/5的劳动时间）而赚得的100镑利润（剩余价值），要到第二年才得以实现，因为只有到那时他才在棉布的价值中同时实现机器的价值。但是难题也就发生在这里。棉织厂主出卖商品，价格高于1000镑，也就是高于他的商品所包含的价值，而租地农场主按500镑出卖谷物，也就是根据假定按谷物的价值出卖。因此，如果只有这两个人进行交换，工厂主从租地农场主那里换得谷物，租地农场主从工厂主那里换得棉布，那就好比租地农场主低于商品的价值出卖商品，赚得的利润少于25％，工厂主则高于棉布的价值出卖棉布。让我们把李嘉图多余地塞进他的例子的两个资本家（毛织厂主和棉织厂主）撇开不谈，把他的例子改变一下，只讲棉织厂主。对我们所考察的例证来说，到现在为止这种双重计算是毫无用处的。所以：\n“但是，它们〈棉布〉的价值将不止是谷物价值的两倍，因为……棉织厂主的资本已经加上了这个资本在第一年的利润，而租地农场主却把利润花费和享受掉了。”\n（最后这一句资产阶级的粉饰话这里在理论上是毫无意义的。道德方面的考虑同这里所考察的问题没有任何关系。"
}