{
  "metadata": {
    "file_name": "volume_26-2_007_[第十四章]亚・斯密的地租理论.html",
    "title": "[第十四章]亚・斯密的地租理论",
    "chunk_id": "004",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "如果这是地租，所有其余的土地所有者受利益的驱使，自然会利用更多的土地来生产这种商品。”（第1卷第116页）\n“商品市场价格的偶然的和暂时的波动，主要是影响商品价格中分解为工资和利润的部分。对于分解为地租的部分影响较小。”（第1卷第118―119页）\n“垄断价格是在一切情况下可能得到的最高价格。相反，自然价格，或者说，由自由竞争形成的价格，虽不是在一切场合，但在一段较长的时间内，却是可以接受的最低价格。”（第1卷第124页）\n“一种商品的市场价格虽然能够长期高于自然价格，却不大可能长期低于自然价格。不管这种价格的哪一部分是低于其自然率支付的，那些利益受影响的人，很快就会感到受了损失，并立即把若干土地，或若干劳动，或若干资本从这种行业中抽出，从而使这种商品进入市场的数量很快只够满足实际的需求。因此，这种商品的市场价格很快就会提高到它的自然价格的水平；至少在有完全自由的地方是这样。”（第1卷第125页）\n在第七章作了这样的论述之后，很难理解，斯密在第十一章（第一篇）《论地租》有什么根据断言，在被占有的土地加入生产的地方，地租却不是始终加入价格的；很难理解，他怎么能把地租加入价格的方式同利润、工资加入价格的方式区别开来，因为他在第六章和第七章已经把地租说成完全同利润、工资一样，是“自然价格”的构成部分。现在我们回过来谈第十一章（第一篇）。\n我们看到，在第六章和第七章，斯密下定义说，地租是产品价格在支付资本家（租地农场主）的预付资本和平均利润之后剩下的余额。\n在第十一章，斯密却完全颠倒过来。地租已不加入自然价格。或者，更确切地说，亚・斯密在这里求助于通常与自然价格不同的普通价格，虽然在第七章我们曾经听说，普通价格决不会长期低于自然价格，普通价格决不能长期低于自然价格的自然率支付自然价格的某一构成部分，更不能象他现在谈到地租时所说的那样，完全不支付。斯密也没有告诉我们，在产品不支付地租时，它是否低于自己的价值出卖，或者说，在它支付地租时，它是否高于自己的价值出卖。\n以前，商品的自然价格是\n“使商品进入市场所必须支付的地租、利润和工资的全部价值”。（第1卷第112页）\n现在我们听到：\n“通常能够进入市场的只有那样一些土地产品，其普通价格足够补偿使产品进入市场所使用的资本，并提供普通利润。”（第302―303页）\n因此，普通价格并不是自然价格，而且要使商品进入市场，也无须支付它的自然价格。\n[624]以前我们听说，如果普通价格（在第七章叫做市场价格）不够支付全部地租（地租等等的全部价值），土地就会从生产中抽出，直到市场价格提高到自然价格的水平并开始支付全部地租为止。现在，我们却听到：\n“如果普通价格超过足够〈补偿资本和支付这笔资本的普通利润的〉价格，它的余额自然会归入地租。如果它恰好是这个足够价格，商品虽然完全能够进入市场，但是不能给土地所有者提供地租。价格是否超过这个足够价格，这取决于需求。”（第1卷第303页）（第1篇第11章）\n地租从自然价格的构成部分突然变成了超过足够价格的余额，有没有这个余额，取决于需求的状况。但是足够价格是使商品进入市场，也就是使商品生产出来所必需的价格，即商品的生产价格。因为供给商品所必要的，使商品生产出来并作为商品出现在市场上所必要的价格，当然是商品的生产价格，或者说，费用价格。这是商品存在的必要条件。另一方面，对某些土地产品的需求，必然总是使这些产品的普通价格提供一个超过生产价格的余额，也就是提供地租。而对另外一些土地产品来说，需求可以是这样，也可以不是这样。\n“对有些土地产品的需求，必然总是使它们的卖价超过足够使它们进入市场的价格。还有一些土地产品，对它们的需求可能使它们的卖价超过足够价格，也可能使它们的卖价不超过这样的价格。前一类产品必然始终向土地所有者提供地租，后一类产品有时提供地租，有时则不提供，这要看情况如何而定。”（第1卷第303页）\n这样，我们在这里看到的不是自然价格，而是足够价格。普通价格又和这个足够价格不同。普通价格包括地租时，就超过足够价格。普通价格不包括地租时，就等于足够价格。而不包括地租，甚至是足够价格的特征。如果普通价格只能补偿资本，而不能支付平均利润，它就低于足够价格。因此，足够价格实际上就是李嘉图从亚・斯密学说中抽象出来的，并且从资本主义生产的观点来看确实出现的生产价格，或者说，费用价格，也就是说，这是一种除了支付资本家预付资本以外还能支付平均利润的价格，这是各个投资领域的资本家相互竞争所造成的平均价格。正是这种对竞争现象的抽象，使斯密把足够价格和他提出的自然价格对立起来，虽然斯密在对自然价格的说明中相反却宣称，只有支付自然价格各构成部分（地租、利润、工资）的普通价格，才是较长时期的足够价格。"
}