{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "001",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "安德森是个实践的租地农场主。他的第一部顺便考察地租性质的著作，出版于1777年。[33]当时，詹姆斯・斯图亚特爵士对于很大一部分公众来说还是最有威望的经济学家，但同时，普遍的注意力已经转向一年以前出版的《国富论》了[34]。相反，这个苏格兰租地农场主就当时争论的一个直接的实际问题而写的著作（作者在这部著作中不是专门谈地租的，只是顺便说明了地租的性质），却没有能够引起人们的注意。安德森在这部著作中只是偶然地而不是专门地考察地租的。在他自己出版的三卷文集《论农业和农村事务》（三卷集，1775―1796年爱丁堡版）中，有一两篇文章也顺便谈到他的这个理论。1799―1802年伦敦出版的《关于农业、博物学、技艺及其他各种问题的通俗讲座》（见英国博物馆[35]）也是这样的情形。所有这些都是直接为租地农场主和农业家写的著作。如果安德森意识到他的发现的重要性，并且把它作为《地租性质的研究》单独地献给公众，或者，如果他有一点靠贩卖自己的思想为生的才能，就象他的同乡麦克库洛赫靠贩卖别人的思想为生那样，那情况就不同了。\n安德森的理论的复制品出现于1815年，一开始就是作为单独的对地租性质的理论研究出现的。这可以从威斯特和马尔萨斯的有关著作的标题看出来：\n马尔萨斯：《关于地租的本质和增长的研究》。\n威斯特：《论资本用于土地》。\n其次，马尔萨斯利用安德森的地租理论，为的是使自己的人口规律第一次同时有政治经济学的和现实的（博物学的）论据，而他从以前的著作家那里借用的关于几何级数和算术级数的荒谬说法，则是一种纯粹空想的假设。马尔萨斯先生立即“抓住了”这个机会。可是李嘉图，正象他自己在序言[36]中说的那样，是把这个地租学说当作整个政治经济学体系最重要的环节之一，并且赋予它以崭新的理论上的重要性，而在实践方面就更不用说了。\n李嘉图显然不知道安德森，因为他在他的政治经济学序言中，把威斯特和马尔萨斯叫做地租理论的创始人。从威斯特叙述这个规律的独特方式判断，他大概也不知道安德森，就象图克不知道斯图亚特一样。马尔萨斯先生的情况就不同了。把马尔萨斯的著作同安德森的著作仔细比较一下，就可以看出马尔萨斯知道安德森，并且利用安德森。马尔萨斯本来就是一个职业剽窃者。[496]只要把他论人口的著作第一版[37]同我以前引用过的唐森牧师的著作[38]对比一下，就会相信，马尔萨斯不是作为具有自由创作思想的人来加工唐森的著作，而是作为盲从的剽窃者照抄和转述唐森的著作，同时没有一个地方提到唐森，隐匿了唐森的存在。\n马尔萨斯利用安德森的观点的方式，是很有特色的。安德森维护鼓励谷物输出的出口奖励和限制谷物输入的进口税，决不是从地主的利益出发，而是认为这样的立法会“降低谷物的平均价格”，保证农业生产力的均衡发展。马尔萨斯采用安德森的这个实际结论，则因为马尔萨斯作为英国国教会的真诚教徒，是土地贵族的职业献媚者，他从经济学上替土地贵族的地租、领干薪、挥霍、残忍等等辩护。只是在工业资产阶级的利益同土地所有权的利益，同贵族的利益一致时，马尔萨斯才拥护工业资产阶级的利益，即拥护他们反对人民群众，反对无产阶级；但是，凡是土地贵族同工业资产阶级的利益发生分歧并且互相敌对时，马尔萨斯就站在贵族一边，反对资产阶级。因此，他为“非生产劳动者”、消费过度等等辩护。\n相反，安德森认为，支付地租的土地和不支付地租的土地之间，或支付不同地租的土地之间所以会产生差别，是因为不提供地租或提供较少地租的土地，同提供地租或提供较多地租的土地比较起来，相对的不肥沃。但是他明确地说，不同等级土地的这种相对的肥沃程度，从而较坏等级土地同较好等级土地比较起来相对的不肥沃，同农业的绝对生产率绝对没有任何关系。相反，他曾着重指出，各种等级土地的绝对肥力不但能够不断提高，而且随着人口的增长也必定会提高，他还进一步断言，不同等级土地的肥力的不平衡，能够日益趋于平衡。他说，英国农业目前的发展程度，丝毫不能说明它的可能的发展。因而他说，在一国可能是谷物价格高而地租低，在另一国可能是谷物价格低而地租高；这是从他的基本原理出发的，因为在这两个国家，地租的高低和地租本身的存在，决定于肥沃土地和贫瘠土地之间的差别，但其中任何一个国家，地租都不决定于绝对肥力；其中每一个国家，地租只决定于现有各种等级土地的肥沃程度的差别，其中任何一个国家，地租都不决定于各种等级土地的平均肥力。他由此得出结论说，农业的绝对生产率同地租绝对没有任何关系。因此他后来声明――我们在后面会看到\n［注：见本册第158页。――编者注］\n――他是马尔萨斯人口论的死敌，可是他没有料到他自己的地租理论会成为这种奇谈怪论的根据。安德森说明，在英国，1750至1801年的谷物价格高于1700至1750年，决不是由于越来越不肥沃的土地投入耕种，而是由于这两个时期立法对农业的影响。"
}