{
  "metadata": {
    "file_name": "volume_26-2_007_[第十四章]亚・斯密的地租理论.html",
    "title": "[第十四章]亚・斯密的地租理论",
    "chunk_id": "003",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "”（第1卷第1篇第6章第108页）\n斯密在这里实际上把所有的概念都混淆起来了。难道“这一切”不是“他的劳动所得”吗？相反，把这个果园业者的劳动产品，或者更确切地说，把这种产品的价值，一部分看成作为他的劳动报酬的工资，一部分看成使用的资本的利润，一部分看成应交给土地，或者更确切地说，应交给土地所有者的地租，这难道不是把资本主义生产关系（在资本主义生产关系下，随着劳动同劳动的客观条件分离，工人、资本家和土地所有者作为三种不同的身分而互相对立）转到这个果园业者身上吗？在资本主义生产范围内，对于上述各要素（实际上）并不相互分离的那种劳动关系来说，把这些要素假定为相互分离的，从而把这个果园业者当作一身兼任自己的[622]帮工和自己的土地所有者，那也是完全正确的。但是这里斯密已经明显地流露出一种庸俗的观念，似乎工资由劳动产生，而利润和地租则不依赖于工人的劳动，由当作独立源泉（不是当作占有别人劳动的源泉，而是当作财富本身的源泉）的资本和土地产生。在斯密那里，最深刻的见解和最荒谬的观念就这样奇怪地交错在一起，而这种荒谬的观念，是由从竞争现象抽象出来的庸俗意识形成的。\n斯密首先把价值分解为工资、利润和地租，随后又反过来，用不依赖价值而决定的工资、利润和地租来构成价值。这样他就忘记了他原来正确阐述过的利润和地租的起源，因此他才能说：\n“工资、利润和地租，是一切收入的三个原始源泉，也是一切交换价值的三个原始源泉。”（第1卷第105页）（第1篇第6章）\n按照他自己的论证，他本来应该说：\n“商品的价值只由包含在这个商品里的劳动（劳动量）产生。这个价值分解为工资、利润和地租。工资、利润和地租，是雇佣工人、资本家和土地所有者分配由工人劳动创造的价值的原始形式。从这个意义上说，工资、利润和地租是一切收入的三个原始源泉，虽然这些所谓源泉没有一个参与创造价值。”\n从前面的各段引文中可以看到，斯密在论述“商品价格的构成部分”的第六章里，在只有劳动（直接劳动）加入生产时，把价格归结为工资；在不是一个独立劳动者，而是一个帮工受雇于资本家（即有资本存在）时，把价格分解为工资和利润；最后，在除了资本和劳动之外还有“土地”加入生产时，把价格分解为工资、利润和地租；但是在最后这种情况下，又预先假定土地已被占有，也就是说，除了工人和资本家还有土地所有者（虽然斯密指出，所有这三种独特的身分――或者其中两种――可以一人兼而有之）。\n而在论述自然价格和市场价格的第七章里，地租完全和工资、利润一样，被说成是自然价格的构成部分（在土地加入生产时）。\n下面的引文（第1篇第7章）就是证明：\n“如果一种商品的价格恰好足够按自然率支付地租、工资和用于生产、加工商品并把它运到市场去的资本的利润，这种商品就是按照可以叫作它的自然价格的价格出卖。商品在这种情况下恰好按其所值出卖。”（第1卷第111页）（同时在这里，自然价格被说成和商品价值是等同的。）\n“单个商品的市场价格，决定于市场上现有的这种商品的数量，与愿意支付这种商品的自然价格，或者说，使商品进入市场所必须支付的地租、利润和工资的全部价值的人的需求之间的比例。”（第1卷第112页）\n“如果某种商品进入市场的数量不能满足对这种商品的实际需求，那些愿意支付使这种商品进入市场所必需的地租、工资和利润的全部价值的人，就不可能全都得到他们所需要的这种商品的数量……于是，市场价格就会或多或少地高于自然价格，高多少，取决于这种商品的不足额或竞争者的财富和奢欲所引起的竞争程度。”（第1卷第113页）\n“如果商品进入市场的数量超过了对它的实际需求，这个数量就不可能全部卖给那些愿意支付使这种商品进入市场所必需的地租、工资和利润的全部价值的人……于是，市场价格就会或多或少地低于自然价格，低落多少，取决于商品的超过额所引起的卖者之间的竞争程度，或者说，取决于卖者急于使商品脱手的程度。”（第1卷第114页）\n“如果进入市场的数量恰好足够满足实际需求，那末，市场价格当然就会和自然价格完全一致……不同卖者之间的竞争会强迫他们接受这个价格，但是不会强迫他们接受更低的价格。”（第1卷第114―115页）\n[623]斯密认为，如果地租由于市场状况而低于或高于它的自然率，土地所有者就会把自己的土地从生产中抽出，或者从一种商品（例如小麦）的生产转到另一种商品的生产（例如牧场）[或者相反，扩大自己商品的生产]。\n“如果这个〈进入市场的〉数量在一段时间内超过了实际需求，商品价格的某一构成部分就必然会低于其自然率被支付。如果这是地租，土地所有者受利益的驱使，就会立即把自己的一部分土地从这种生产中抽出。”（第1卷第115页）\n“反之，如果进入市场的商品量在一段时间内不能满足实际需求，商品价格的某一构成部分就必然会提高到自己的自然率以上。"
}