{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "024",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "他认为，[普遍的]生产过剩和由此而来的普遍的市场商品充斥所以不可能，是因为这种现象不可能在一切生产领域同时发生。“普遍的市场商品充斥”这个词总是应该有保留地来理解，因为在发生普遍生产过剩的时候，有些领域的生产过剩始终只是主要交易品生产过剩的结果、后果，始终只是相对的，只是因为其他领域存在着生产过剩才成为生产过剩。\n辩护论恰好把这一点颠倒过来了。照这些辩护论者的说法，只出现主动的生产过剩的那些主要交易品（一般说这是只能大规模地和用工厂方式进行生产的物品，在农业上也一样），它们的生产过剩之所以成为生产过剩，仅仅因为会出现相对的，或者说，被动的生产过剩的那些物品存在着生产过剩。按照这种看法，生产过剩之所以存在，仅仅因为生产过剩不是普遍的。生产过剩的相对性，即一些领域中现实的生产过剩引起另一些领域的生产过剩这个事实，被表述如下：普遍的生产过剩并不存在，因为，如果生产过剩是普遍的，一切生产领域相互之间就会保持同样的比例；就是说，普遍的生产过剩等于按比例生产，而按比例生产是排除生产过剩的。据说，这是反对普遍生产过剩的论据。[723]就是说，因为绝对意义上的普遍生产过剩并不是生产过剩，而只是一切生产领域的生产力的发展都超过了通常的水平，所以，据说，现实的生产过剩（它恰恰不是这种不存在的、自我消除的生产过剩）并不存在。其实，只是因为现实的生产过剩不是这样的生产过剩，所以它是存在的。\n这种可怜的诡辩如果更详细地加以考察，可以归结如下：\n假定铁、棉布、麻布、丝绸、呢绒等等发生生产过剩，那末不能说，例如煤生产得太少，因而造成了上述生产过剩；因为铁等等的生产过剩也就包含着煤的生产过剩，正如棉布的生产过剩也就包含着棉纱的生产过剩一样。｛和棉布相比，棉纱可能生产过剩，和机器等相比，铁可能生产过剩。这种生产过剩总是不变资本的相对生产过剩。｝因此，如果有某些物品作为组成要素即原料、辅助材料或生产资料加入另一些物品（加入这样一些商品，这些“商品可能生产过多，可能在市场上过剩，以致不能补偿它所花费的资本”\n［注：见本册第570、575、577页，那些地方引用了李嘉图这段话的全文。――编者注］\n），而另一些物品的绝对生产过剩正是需要加以说明的事实，从而某些物品的生产过剩是不言而喻的，那末，就根本谈不上某些物品的生产过剩。因此，说得上生产不足的是其他一些物品，它们直接归属的生产领域，既不属于根据假定要发生生产过剩的主要交易品的生产领域，也不属于这样一些领域，这些领域由于为主要交易品进行中间生产，其生产规模必须至少同产品最后阶段的规模一样，――不过没有什么东西会妨碍这些领域的生产达到更大的规模，因此在生产过剩内部又可能发生生产过剩。例如，虽然煤生产的数量必须使一切以煤作为必要生产条件的工业部门都能进行生产，因而铁、棉纱等等的生产过剩已经包含了煤的生产过剩（即使煤生产的数量只与铁和棉纱的生产成比例），但是，生产出来的煤也可能比铁、棉纱等的生产过剩所要求的还多。这种情况不仅是可能的，而且是非常可能的。因为，煤和棉纱的生产，以及其他所有仅仅为那些必须在别的领域完成的产品提供条件或充当准备阶段的领域的生产，都不是依据直接的需求，不是依据直接的生产或再生产，而是依据它们自身不断扩大的程度、限度、比例来进行的。而在这种考虑的支配下可能超过目标，那是不言而喻的。由此可见，生产不足的[不是上述那些产品，而]是其他物品，例如钢琴、宝石等，生产不足是发生在这些其他物品的部门中。｛当然，也会发生这样的生产过剩，在那里，非主要物品的生产过剩不是后果，相反，生产不足倒是生产过剩的原因，例如在谷物歉收或棉花歉收等的情况下。｝\n当这种[关于生产不足的]说法被应用到国际范围――就象萨伊[132]和继萨伊之后的其他经济学家所作的那样，――的时候，就更加暴露其荒谬了。例如，他们断言，不应说英国生产过剩，而应说意大利生产不足。如果第一，意大利有足够的资本来补偿以商品形式输出到意大利的英国资本；第二，意大利用自己这笔资本生产出了英国资本部分地为补偿它自己和部分地为补偿它所带来的收入所需要的特殊物品，那就不会发生任何生产过剩。因此，实际地――对意大利的实际生产来说――存在着的英国的生产过剩这个事实就不存在了，存在的只是想象的意大利的生产不足这个事实；其所以说是想象的，是因为它以意大利存在着那里并不存在的[724]资本以及生产力的发展为前提，其次，是因为这里还作了同样空想的假定，就是这笔在意大利并不存在的资本用得恰好符合需要，使英国的供给和意大利的需求、英国的生产和意大利的生产能互相补充。换句话说，这无非是意味着：如果需求和供给彼此相符，如果资本按这样的比例在一切生产领域之间进行分配，以致一种物品的生产就包含着另一种物品的消费，因而也就包含着它自己的消费，那就不会发生生产过剩。"
}