{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "030",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "他们的积累动机将随利润的每次减少而减少，当他们的利润低到不能对他们的辛劳和他们在把资本生产地加以使用时必然遇到的风险提供足够的补偿的时候，积累的动机将完全消失。\n我必须再次指出，利润率的降低……要迅速得多；因为如果产品的价值象我在前面假定的情况下说过的那样高，租地农场主的资本的价值就会大大增加，因为他的资本必然是由许多价值已经增加的商品组成的。在谷物价格可能从4镑上涨到12镑以前，租地农场主的资本的交换价值也许就已经增加一倍，等于6000镑而不是3000镑了。因此，如果租地农场主的利润原来是180镑，或者说，是他原有资本的6％，那末现在实际利润率不会高于3％，因为6000镑的3％是180镑，而且一个持有6000镑的新租地农场主要经营农业，就只有接受这种条件。”（第123―124页）\n“我们也可以预计到，虽然资本的利润率会因农业中资本的积累和工资的提高而降低，利润总额仍然会增加。例如，假定连续多次进行积累，每次为10万镑，而利润率从20％降到19％，18％，17％，就是说，不断下降，那末，我们可以预计到，先后相继的资本所有者得到的利润总额会不断增加：资本为20万镑时的利润总额会大于资本为10万镑时的利润总额，资本为30万镑时的利润总额还会更大些，依此类推，因此，即使利润率不断下降，利润总额也会随着资本的每次增加而增加。但是这样的级数只在一定时间内有效。例如，20万镑的19％大于10万镑的20％，30万镑的18％又大于20万镑的19％；但是当资本积累到了很大的数额，而利润率又下降的时候，进一步的积累就会使利润总额减少。例如，假定积累达到100万镑，利润率为7％，利润总额就是7万镑。如果现在100万镑再加上10万镑资本，而利润率降到6％，那末，虽然资本总额从100万镑增加到110万镑，资本所有者得到的将只是66000镑，或者说，少了4000镑。\n然而，只要资本多少能提供一些利润，就不会有既不增加产品，又不增加价值的资本积累。在使用10万镑追加资本时，原有资本的任何一部分的生产率都不会降低。国内土地和劳动的产品一定会增加，产品的价值也会增加，这不仅是由于加上了除原有产量外新增产品的价值，而且是由于生产最后一部分产品的困难加大使全部土地产品得到了新的价值。不过，当资本积累已经很大时，尽管产品的价值增加了，产品进行分配的结果将是，归利润的部分比以前减少，而归地租和工资的部分则增加。”（第124―126页）\n“虽然生产了一个较大的价值，但这一价值在支付地租以后剩下的部分中却有较大的份额是由生产者消费的，而这一点，并且只有这一点，却调节着利润的大小。在土地获得丰收时，工资可能暂时提高，生产者的消费可能超过他们通常的份额；但是因此而产生的对人口增加的刺激，很快就会使工人的消费回到通常的水平。但是当较坏土地投入耕种时，或者当花费在老地上的资本和劳动增加而收益减少时，上述影响将是持久的。”（第127页）\n[732]“因此，积累的效果在不同国家是不同的，并且主要取决于土地的肥力。一个国家无论多么辽阔，如果土地贫瘠并禁止粮食输入，那末，即使是较少量的资本积累也将引起利润率的大大降低和地租的迅速提高；相反，一个小的但是土地肥沃的国家，特别是如果它允许自由输入粮食，却能够积累很大的资本，而又不引起利润率的大大降低或地租的大量增加。”（第128―129页）\n税收（第十二章《土地税》中说）也可能造成这样一种情况，以致“剩下的剩余产品不够用来鼓励那些通常以自己的节约来增加国家的资本的人的努力”。（第206页）\n“只有一种情况｛第二十一章《积累对于利润和利息的影响》中说｝可能引起利润率在食物价格低廉时随着资本的积累而下降，那就是维持劳动的基金比人口增加快得多，这时工资高，而利润率却低；但这种情况也只具有暂时的性质。如果每个人都不使用奢侈品而专心致志于积累，那末生产出来的必需品就会有一定数量无法立即被消费。这为数有限的几种商品无疑会发生普遍过剩现象，因而对这些商品的追加量不会有需求，使用追加资本也不会提供利润。如果人们停止消费，他们就会停止生产。”（第343页）\n李嘉图关于积累和关于利润率下降规律的思想就是这样。\n**\n注释：\n**\n[116]这个例子是根据这样的假定，即在劳动生产率提高的情况下，从20夸特小麦的种子得到的收成比以前增加50％。例如，以前收成是100夸特，现在花费同量劳动，收成是150夸特，但是这150夸特和以前100夸特的价值一样，即300镑。以前种子占收成的20％（无论就夸特数来说，还是就价值来说都是这样），现在只占[13＋（1/3）]％。――第541页。\n[117]括号中的话“见麦克库洛赫的著作”是马克思后来（用铅笔）加的。"
}