{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "038",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "随着[农产品]价格的提高，利润率却会下降，这部分地因为生活资料和原料的价值会提高。从Ⅳ向Ⅲ的推移可能如下。由于需求增长，Ⅳ的价格提高到它的价值以上，因而这一等级不仅提供地租，而且提供超额地租。结果，Ⅲ投入耕种，它按照这个价格出卖产品，在提供普通平均利润的情况下就不应提供任何地租。如果由于Ⅳ的产品价格提高，不是利润率下降，而是工资下降了，那末，Ⅲ将提供[以前的]平均利润。但是因为有Ⅲ的追加供给，工资势必又提高到正常水平；于是Ⅲ的利润率就下降，等等。\n因此，在这个下降运动中，利润率下降要有下列假设的前提：Ⅲ按照Ⅳ的价格不能提供地租；它所以能够耕种并提供以前的利润率，只是因为工资暂时下降到自己的水平以下。\n在这些前提下，李嘉图的规律又是可能的了。但即使按照李嘉图的观点，这个规律也不是必然的。它只在各种条件的一定结合下才是可能的。实际上各种运动是互相交错的。\n※　　　　　※　　　　　※\n综上所述，地租理论实质上已经讲清了。\n洛贝尔图斯先生由于他的“材料价值”观念，认为地租存在于事物的永恒本性中，至少存在于资本主义生产的永恒本性中。在我们看来，地租是资本有机组成部分的比例的历史性差别造成的，这种差别一部分会趋于平衡，甚至随着农业的发展会完全消失。诚然，即使绝对地租消失了，仅仅由土地自然肥力不同而引起的差别仍会存在。但是――把自然差别可能拉平这一点完全撇开――这种级差地租是同市场价格的调节作用联系在一起的，因而会随着价格和资本主义生产一起消失。保持不变的只是这种情况：社会劳动耕种肥力不同的土地，而且，尽管使用的劳动量不同，这种社会劳动在各种土地上的生产率都会提高。但是较坏土地产品所耗费的较大的劳动量，决不会产生资产阶级制度下的那种后果，也就是对较好土地的产品也必须以较大的劳动量来支付。相反，在Ⅳ上节省下来的劳动，会用来改良Ⅲ，在Ⅲ上节省下来的劳动，会用来改良Ⅱ，在Ⅱ上节省下来的劳动，会用来改良Ⅰ；因此，现在由土地所有者吞食的全部资本，那时将被用来使不同土地上的劳动相等，并使农业上花费的总劳动量减少。\n※　　　　　※　　　　　※\n[492]｛如我们在前面看到的\n［注：见本卷第1册第46―64、73―78页。――编者注］\n，\n亚・斯密起初对价值以及对价值组成部分即利润、工资等的关系发表过正确的观点，后来走上了相反的道路，把工资价格、利润价格、地租价格假定为某种既定的东西，试图把它们规定为独立的量，并把它们加起来得出商品的价格。这种向相反观点的转变意味着：斯密起初是从事物的内部联系考察事物，后来却从它们在竞争中表现出来的颠倒了的形式去考察事物。他天真地把这两种考察方法交织在一起，而且没有觉察到它们之间的矛盾。相反，李嘉图有意识地把竞争形式，把竞争造成的表面现象抽象化，以便考察规律本身。应该指责李嘉图的是，一方面，他的抽象还不够深刻，不够完全，因而当他，比如说，考察商品价值时，一开始就同样受到各种具体关系的限制；另一方面是，他把表现形式理解为普遍规律的直接的、真正的证实或表现；他根本没有揭示这种形式的发展。就第一点来说，他的抽象是极不完全的，就第二点来说，他的抽象是形式的，本身是虚假的。｝\n[（10）地租率和利润率。不同历史发展阶段上农业生产率和工业生产率的关系]\n现在回过头来简略地分析一下洛贝尔图斯的其他观点。\n“由国民产品价值的增加引起的工资、资本盈利和地租的增加，在国内既不能提高工资，也不能提高资本盈利，因为现在更多的工资要在更多的工人中分配，增加的盈利要分摊到按同一比例增加的资本上；而地租不管怎样一定会提高，因为地租始终分摊到面积不变的地段上。因此，我所发挥的理论能够令人满意地解释土地价值的巨大增长，――土地价值不外是按普通利息率资本化的地租，――而不必求助于假定农业劳动生产率日益减退，这种假定，同人类社会能够日益完善的思想，以及同一切农业的和统计的事实，是正相矛盾的。”（第160―161页）\n首先要指出，李嘉图[洛贝尔图斯的这个论断是针对他的]在任何地方也没有力求解释“土地价值的巨大增长”。对他来说，这是全然不成问题的。其次，李嘉图（见后面对李嘉图观点的分析）自己明确地说，在谷物或[一般]农产品的价值不变时，在地租率既定时，地租可能增加。\n［注：见本册第357―358页。――编者注］\n这种增加对李嘉图来说，也是不成问题的。对他来说，成问题的，不是地租总额在地租率保持不变时的增加，而是地租率即地租对预付农业资本之比的提高；因此，问题也不是农产品总量的价值的提高，而是同一数量的农产品例如一夸特小麦价值的提高，――随着这种提高，产品价值超过产品平均价格的余额，从而超过利润率的地租余额，也会增加起来。洛贝尔图斯先生在这里把李嘉图的问题抛开了（更不用说洛贝尔图斯的错误的“材料价值”观念了）。"
}