{
  "metadata": {
    "file_name": "volume_26-2_007_[第十四章]亚・斯密的地租理论.html",
    "title": "[第十四章]亚・斯密的地租理论",
    "chunk_id": "007",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "如果某种产品提供的地租和利润较少，种植这种产品的土地，就会立即用来种植小麦或改为牧场，如果某种产品提供的地租和利润较多，有一部分种植小麦或用作牧场的土地，就会立即用来种植这种产品。”（第1卷第318页）\n接着，斯密说到葡萄种植业、果园业、蔬菜业等等：\n“为了使土地适于栽培这些作物，必须投下一笔较大的原始费用，或者逐年投下较大的耕作费用，虽然这些生产部门的地租和利润，往往大大超过从小麦或牧草得到的地租和利润，但是如果这种地租和利润只够弥补异常高昂的支出，它们实际上仍然是由这两种普通农产品的地租和利润决定的。”（第1卷第323―324页）\n在这以后，斯密又谈到殖民地的甘蔗和烟草的种植[然后说道：]\n“就这样，生产人们食物的已耕地的地租，决定其他大部分耕地的地租。”（第1卷第331页）“在欧洲，小麦是直接充当人们食物的主要土地产品。所以，除一些特殊情况外，麦田的地租，在欧洲决定其他所有耕地的地租。”（第1卷第331―332页）\n然后，斯密又回到重农主义理论，并用了他自己的说法：食物本身为自己创造消费者。如果不种小麦而种植其他在最普通的土地上用同样的耕作方法能提供多得多的食物的作物，\n“那末，土地所有者的地租，或者说，在支付劳动报酬并补偿租地农场主的资本及其普通利润后留给他的食物余额，也必然会多得多。不论这个国家维持劳动的普通开支如何，这个较大的食物余额总能够维持较大量的劳动，从而，使土地所有者能够购买，或者说，支配较大量的劳动”。（第1卷第332页）\n斯密举了大米作例子。\n“在加罗林，也象在其他的英国殖民地一样，种植场主通常既是租地农场主，同时又是土地所有者，因此地租和利润就混在一起了。”（第1卷第333页）\n[628]但是稻田\n“不适宜于种小麦，作牧场，或种葡萄，也不适宜于种其他任何对人有用的植物，而所有适宜于种这些作物的土地也不适宜于种稻子。所以，即使以大米为主要食物的国家，稻田的地租，也不能决定其他不能用来种稻子的耕地的地租”。（第1卷第334页）\n第二个例子是马铃薯（李嘉图对斯密这个观点的批判在前面引用过\n［注：见本册第386页。――编者注］\n）。如果主要食物不是小麦，而是马铃薯，\n“那末，同样面积的耕地就能养活多得多的人；因为工人通常都吃马铃薯，所以在补偿资本和养活所有种植马铃薯的工人外，就会有多得多的余额。而这个余额的更大部分也就会归土地所有者。人口会增加，地租将大大高于现在的水平”。（第1卷第335页）\n接着他对小麦面包、燕麦面包以及马铃薯作了一些进一步的说明，就结束了第十一章第一节。\n我们看到，论述始终提供地租的土地产品的第一节可以概括如下：在假定主要植物性产品的地租已经存在的情况下，说明这种地租怎样调节畜牧业、葡萄种植业、果园业等等的地租。这里根本没有谈地租本身的性质，而只是泛泛地谈到――又是假定地租已经存在――土地的肥力和位置决定地租的高低。但是这里涉及的只是地租的差别，地租量的差别。然而，这里所考察的产品为什么始终提供地租呢？为什么它的普通价格始终超过它的足够价格呢？在这里斯密撇开价格，又陷入了重农主义。但是他到处都贯穿着这样一种思想：对农产品的需求始终这样大，是因为这种产品本身创造需求者，创造它自己的消费者。即使这样假定，也还是没有说明白，为什么需求一定超过供给，从而使价格高于足够价格。不过在这里又不知不觉地出现关于自然价格的影子，这个自然价格既包括利润和工资，也包括地租，而且，在供求相适应时就会得到支付：\n“如果进入市场的数量恰好足够满足实际需求，那末，市场价格当然就会和自然价格完全一致……”（第1卷第114页）\n但是很典型的是，斯密在第十一章第一节没有一处谈到这个观点。而他在第十一章一开头恰恰是说，地租不作为价格的构成部分加入价格。矛盾太明显了。\n[（3）斯密关于各种土地产品的供求关系的论述。斯密对地租理论的结论]\n第二节：论有时提供地租有时又不提供地租的土地产品。\n在这一节里才真正研究了地租的一般性质。\n“人的食物看来是始终而且必然给土地所有者提供某些地租的唯一土地产品〈为什么是“始终”而且“必然”，却没有说明〉。其他各种产品，则根据不同的情况，有时能提供地租，有时又不能提供地租。”（第1卷第337页）\n“除了食物之外，衣服和住宅就是人类的两大需要。”（第1卷第338页）土地“在原始的未开垦的状态下”所能提供的衣服和住宅的材料，超过“它所能养活的”人数。由于“这些材料”同土地所能养活的人数相比，即同人口相比，“绰绰有余”，这些材料的“价格”就很低，或者根本没有“价格”。这些“材料”很大部分没有被利用或毫无用处，“而被利用的材料的价格，也被看成仅仅是为了使这些材料适于使用而必须花费的劳动和费用的等价物”。但是这个价格“不给土地所有者提供任何地租”。"
}