{
  "metadata": {
    "file_name": "volume_26-2_011_[第十八章]李嘉图的其他方面。约翰・巴顿.html",
    "title": "[第十八章]李嘉图的其他方面。约翰・巴顿",
    "chunk_id": "013",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "英国生产一匹凡而纱所使用的固定资本额至少等于印度生产同样一匹凡而纱所使用的固定资本额的一百倍，也许是一千倍。而[748]流动资本的份额则小到百分之一或千分之一。我们很容易想象得到，在一定的情况下，一个勤劳的民族可能把一年的全部积蓄都加到固定资本上去，在这种情况下，这些积蓄也不会使对劳动的需求有任何增长。”（巴顿，同上第16―17页）\n｛李嘉图在他的著作第480页的注中，就巴顿的这些话指出：\n“我认为，在任何情况下资本增加而对劳动的需求不随之增加是难于想象的。至多只能说，对劳动的需求的增加率将愈来愈小。在我看来，巴顿先生在上述著作中关于固定资本的扩大对工人阶级状况的某些影响所持的看法是正确的。他的著作包含许多有价值的资料。”｝\n对上面引的巴顿的论点，必须再加上下面这一段话：\n“固定资本一经形成，就不再引起对劳动的需求了｛这不对，因为固定资本必须再生产，虽然这种再生产只能经过一定的间隔时间，而且只能逐渐地进行｝，但是在固定资本形成的时候，它所使用的人手，和同额流动资本或收入所使用的人手一样多。”（第56页）\n“对劳动的需求，完全取决于收入和流动资本的总额。”（第34―35页）\n毫无疑问，巴顿有很大的功劳。\n亚・斯密认为，对劳动的需求的增加同资本的积累成正比。马尔萨斯从资本积累不象人口增加那样快（资本不是以递增的规模再生产）出发，得出人口过剩的结论。巴顿第一次指出，资本各有机组成部分并不随着积累和生产力的发展而以同样程度增加；相反，在生产力增长的过程中，转化为工资的那部分资本同（巴顿称为固定资本的）另一部分相比会相对减少，而后者同自己的量相比只是稍微改变对劳动的需求。因此，他第一次提出这样一个重要论点：“就业工人的人数”不是“同国家的财富成比例”，工业不发达国家的就业工人的人数比工业发达的国家相对地多。\n李嘉图在他的《原理》的前两版中，在这一点上还完全跟着斯密走，但在第三版第三十一章《论机器》中，却采用了巴顿的修正，而且采用了巴顿的片面的说法。李嘉图向前发展的唯一的一点――这一点有重要意义――就是：他不仅象巴顿那样提出，对劳动的需求的增加不是同机器的发展成比例，而且还断言，机器本身“造成人口过剩”\n［注：见本册第644、646、648、649和653页。――编者注］\n，即造成过剩的人口。只不过李嘉图错误地把采用机器的这种结果局限于纯产品靠减少总产品而增加的场合――这种场合只有在农业中才会遇到，而他却认为工业中也会出现。但这也就简要地反驳了整个荒谬的人口论，尤其是反驳了庸俗经济学家关于工人必须努力把自己的繁殖限制在资本积累的水平以下的谰言。相反，从巴顿和李嘉图对问题的论述中可以得出结论说，这样限制工人人口的繁殖，会减少劳动的供给，因而会提高劳动的价格，这只会加速机器的采用，加速[花在工资上的]流动资本向固定资本的转化，从而人为地造成人口“过剩”；因为人口过剩通常不是与生存资料的数量相对而言的，而是与雇用劳动的资金的数量，与对劳动的实际需求相对而言的。\n[749]巴顿的错误或缺点在于，他对资本的有机区别或资本的有机构成，只从它在流通过程中所表现的形式即固定资本和流动资本的形式来理解，――这是一种已为重农学派所发现的差别，亚・斯密对它作了进一步的阐述，在斯密之后，它成了经济学家们的偏见，其所以是偏见，是因为他们按照传统，把资本的有机构成只看成这种差别。这种从流通过程产生的差别一般说来对财富的再生产有重大的影响，因而对财富中构成“劳动基金”的那部分也有重大的影响。但是在这里这并不是决定性的东西。作为固定资本的机器、建筑物、种畜等等同流动资本的不同之处，并不在于它们直接同工资有什么样的关系，而只在于它们的流通和再生产的方式。\n资本的不同组成部分对活劳动的直接关系，不是同流通过程的现象相联系，不是从流通过程产生，而是从直接的生产过程产生，并且是不变资本和可变资本之间的关系，而不变资本和可变资本之间的差别只以它们对活劳动的关系为基础。\n例如巴顿说：对劳动的需求不取决于固定资本，只取决于流动资本。但是，流动资本的一部分，即原料和辅助材料，就象机器等等一样不同活劳动交换。在原料作为要素加入价值形成过程的一切生产部门中，原料――就我们考察的只是加入商品的那部分固定资本而言――构成不是花费在工资上的那部分资本的最大部分。[巴顿称为]流动资本的另一部分，即商品资本的一部分，由加入非生产阶级的收入（即不加入工人阶级的收入）的那些消费品构成。可见，这两部分流动资本的增加一点也不比固定资本的增加对劳动的需求有更大的影响。而且，由原料和辅助材料所构成的那部分流动资本和作为固定资本投入机器等等上面的那部分资本相比较，并不是以更小的比例增长，甚至还是以更大的比例增长。\n拉姆赛进一步阐述了巴顿所指出的这种差别。他修正了巴顿的见解，但没有超出巴顿的表述方式。"
}