{
  "metadata": {
    "file_name": "volume_26-2_004_[第十一章]李嘉图的地租理论.html",
    "title": "[第十一章]李嘉图的地租理论",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "[（1）安德森和李嘉图发展地租理论的历史条件]\n[（2）李嘉图的地租理论同他对费用价格的解释的联系]\n[（3）李嘉图的地租定义不能令人满意]\n[（1）安德森和李嘉图发展地租理论的历史条件]\n主要的方面在考察洛贝尔图斯的理论时已经阐明了。这里不过再作一些补充。\n首先要谈的是历史环境：\n李嘉图所考察的时期首先是他差不多完全亲身经历过的1770―1815年，这是小麦价格不断上涨的时期；安德森所考察的时期是十八世纪，他是在这个世纪的末叶写作的。从这个世纪初叶到中叶，小麦价格下降，从中叶到末叶，小麦价格上涨。因此，在安德森看来，他所发现的规律同农业生产率的降低或产品正常的｛安德森认为是不自然的｝涨价毫无联系。而在李嘉图看来，却肯定是有联系的。安德森认为，谷物法（当时是出口奖励）的废除，是引起十八世纪下半叶价格上涨的原因。李嘉图知道，谷物法（1815年）的实行是为了制止价格下降，并且必然会在一定程度上制止价格下降。因此，李嘉图着重指出，自由发生作用的地租规律必定会――在一定疆域之内――使比较不肥沃的土地投入耕种，从而使农产品价格上涨，使地租靠损害工业和广大居民的利益而上涨。李嘉图在这里无论从实际方面或历史方面来说都是对的。相反，安德森则认为，谷物法（他也赞成进口税）必然会在一定疆域内促进农业的均衡发展；农业的均衡发展需要加以保证；因此，这种前进的发展过程本身，由于安德森所发现的地租规律的作用，必然会引起农业生产率的提高，从而引起农产品平均价格的下降。\n但是他们两人都是从一种在大陆上看来非常奇怪的观点出发的，这就是：（1）根本不存在妨碍对土地进行任意投资的土地所有权；（2）从较好的土地向较坏的土地推移（在李嘉图看来，如果把由于科学和工业的反作用造成的中断除外，这一点是绝对的；在安德森看来，较坏的土地又会变成较好的土地，所以，这一点是相对的）；（3）始终都有资本，都有足够数量的资本用于农业。\n说到（1）、（2）两点，大陆上的人们一定会感到非常奇怪：在这样一个他们看来最顽固地保存了封建土地所有权的国家里，经济学家们――安德森也好，李嘉图也好――却从不存在土地所有权的观点出发。这种情况可用以下两点来解释：\n第一，英国的“公有地圈围法”有它的特点，同大陆上的瓜分公有地毫无共同之处；\n第二，从亨利七世以来，资本主义生产在世界任何地方都不曾这样无情地处置过传统的农业关系，都没有创造出如此适合自己的条件，并使这些条件如此服从自己支配。在这一方面，英国是世界上最革命的国家。从历史上遗留下来的一切关系，不仅村落的位置，而且村落本身，不仅农业人口的住所，而且农业人口本身，不仅原来的经济中心，而且这种经济本身，凡是同农业的资本主义生产条件相矛盾或不相适应的，都被毫不怜惜地一扫而光。举例来说，在德国人那里，经济关系是由各种土地占有的传统关系、经济中心的位置和居民的一定集中点决定的。在英国人那里，农业的历史条件则是从十五世纪末以来由资本逐渐创造出来的。联合王国的常用术语“清扫领地”，在任何一个大陆国家都是听不到的。但是什么叫做“清扫领地”呢？就是毫不考虑定居在那里的居民，把他们赶走，毫不考虑原有的村落，把它们夷平，毫不考虑经济建筑物，把它们拆毁，毫不考虑原来农业的类别，把它们一下子改变，例如把耕地变成牧场，总而言之，一切生产条件都不是按照它们传统的样子接受下来，而是按照它们在每一场合怎样最有利于投资历史地创造出来。因此，就这一点来说，不存在土地所有权；土地所有权让资本――租地农场主――自由经营，因为土地所有权关心的只是货币收入。一个波美拉尼亚的地主\n［注：暗指洛贝尔图斯。――编者注］\n，脑袋里只有祖传的土地占有、经济中心和农业公会等等，因而对李嘉图关于农业关系发展的“非历史”观点[561]就会大惊小怪。而这只说明他天真地混淆了波美拉尼亚关系和英国关系。可是决不能说，这里从英国关系出发的李嘉图会同那个思想局限于波美拉尼亚关系的波美拉尼亚地主一样眼光短浅。因为英国关系是使现代土地所有权――被资本主义生产改变了形式的土地所有权――得到合适发展的唯一关系。在这里，英国的观点对于现代的即资本主义的生产方式来说具有古典意义。相反，波美拉尼亚的观点却是按照历史上处于较低阶段的、还不合适的形式来评论已经发展了的关系。\n不仅如此，大陆上批评李嘉图的人中，大多数甚至是从这样一种关系出发的，在这种关系内，资本主义生产方式，不论合适的或不合适的，根本还不存在。这就好比一个行会师傅想要把亚・斯密的以自由竞争为前提的规律完完全全地应用到他的行会经济上一样。"
}