{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "016",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n第一，我们只用336＋（4/11）镑的一笔资本来除63＋（7/11）镑，而我们本来应该用总价值636＋（4/11）镑的三笔资本来除63＋（7/11）镑。\n第二，我们把最后一笔资本（Ⅲ）的支出算作336＋（4/11）镑而不是363＋（7/11）镑。\n这两点需要分别加以分析。\n第一，如果一个资本家兼有棉花种植业者、纺纱业者和织布业者的三种身分，他把所收获的全部产品棉花纺成纱，那末，他就绝对没有把这种收获的任何一部分用于补偿自己的农业资本。他不是[同时]把他的资本的一部分用于[463]种植棉花，――用于种植棉花所需的各种费用，用于种子、工资、机器，――把另一部分用于纺纱，而是先把他的资本的一部分投入种植棉花，以后把这部分加上第二部分投入纺纱，然后把已经包含在棉纱中的前两部分再加上第三部分投入织布。最后织成了4000码布，这时他怎样补偿这些布的生产要素呢？当他织布时他并不纺纱，并且也没有纺纱所必需的材料，而当他纺纱时，他不种植棉花。因此，他的生产要素不可能由他来补偿。如果我们自行解脱地说：是的，这个家伙把这4000码卖掉，然后从卖得的400镑中拿出一部分来“购买”棉纱以及棉花的要素。但是这样做会得出什么结论呢？结论只能是，我们实际上承认有三笔资本，它们同时被使用，被投入经营，被预付到生产上。要能买到棉纱就必须有棉纱，要能买到棉花也就必须有棉花，而要使市场上有棉花和棉纱，因而能代替已经织掉的棉纱和纺掉的棉花，生产它们的资本就必须和投入织布的资本同时投入经营，必须在棉纱变成布的同时变成棉花和棉纱。\n因此，无论是Ⅲ把所有三个生产部门结合在一起，或者是这三个生产部门由三个生产者分担，都必须有三笔资本同时存在。如果一个资本家想以同一规模进行生产，他就不可能把他用来织布的同一笔资本用来纺纱和种植棉花。这些资本中的每一笔资本都已投入生产，而它们之间互相补偿这一点同我们要研究的问题毫无关系。互相补偿的资本是不变资本，它们必须同时投入三个部门中的每一个部门，并且同时发挥作用。如果说400镑中包含利润63＋（7/11）镑，这只是因为Ⅲ除了自己的利润36＋（4/11）镑以外还得到――根据我们的计算――他应该付给生产者Ⅱ和Ⅰ的利润，而这笔利润根据假定是在他的商品中实现的。但是，Ⅰ和Ⅱ不是从Ⅲ的363＋（7/11）镑得到利润，而是土地耕种者单独从自己的90＋（10/11）镑得到利润，纺纱业者从自己的181＋（9/11）镑得到利润。如果Ⅲ拿到全部利润，那末他仍然不是从他投入织布的363＋（7/11）镑得到的，而是从这笔资本加上他投入纺纱和种植棉花的另外两笔资本得到的。\n第二，如果我们把Ⅲ的支出算作336＋（4/11）镑而不是363＋（7/11）镑，那是由于：\n我们把织布业者用于种植棉花的支出仅仅计算为90＋（10/11）镑而不是100镑。但是他需要棉花种植业的全部产品，这全部产品是100镑而不是90＋（10/11）镑。9＋（1/11）镑的利润已经包含在这全部产品中了。否则，他就是使用了一笔90＋（10/11）镑没有给他提供任何利润的资本。种植棉花就没有给他带来利润，而仅仅补偿90＋（10/11）镑的支出。同样，纺纱也没有给他带来利润，纺纱的全部产品仅仅补偿支出。\n在这种情况下，他的支出实际上是90＋（10/11）＋[81＋（9/11）］＋[163＋（7/11）］＝336＋（4/11）。这就是他的预付资本。这笔资本的10％是33＋（7/11）镑。这时产品价值就等于370镑。这个产品价值决不会更高，因为，根据假定，前面两个部分Ⅰ和Ⅱ没有带来任何利润。因此，如果Ⅲ不插手Ⅰ和Ⅱ的部门而保持原来的生产方法，他的情况就会好得多。因为现在Ⅲ自己只有33＋（7/11）镑，而不是象以前那样由Ⅰ、Ⅱ、Ⅲ共同消费63＋（7/11）镑，以前他的同伙同他一起分享利润，他倒还得到36＋（4/11）镑。他真的成了一个很不中用的生意人了。他在Ⅱ部门里能节约9＋（1/11）镑的支出，只是因为他在Ⅰ部门里没有得到利润，他在Ⅲ部门里能节约18＋（2/11）镑的支出，只是因为他在Ⅱ部门里没有得到利润。他种植棉花所得到的90＋（10/11）镑以及他纺纱所得到的81＋（9/11）＋[90＋（10/11）］镑，都只会自己补偿自己。只有投入织布的第三笔资本90＋（10/11）＋[81＋（9/11）］＋[163＋（7/11）］，才带来10％的利润。这也就是说，100镑在织布时提供10％的利润，但是在纺纱和种植棉花时不提供丝毫利润。这对Ⅲ来说，只要Ⅰ或Ⅱ不是自己而是别人，确实是非常惬意的，但是当他打算把三个生产部门结合于他尊贵的一身而把这点节约下来的宝贝利润占为己有时，那就一点也不惬意了。"
}