{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "013",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n在1810―1859年期间，发生了有规律的价格下降，而在1750―1799年期间，虽然这五十年平均价格较低，却是上升的运动，这是有规律地上涨，就象1810―1859年期间有规律地下降一样。\n事实上，同1641―1649年时期比较起来，总的说来，十年的平均价格不断下降，这种下降直到十八世纪上半叶最后两个十年达到它的极限（最低点）为止。\n从十八世纪中叶开始上涨，这次上涨以1750―1759年价格[36先令4＋（ 5/10）便士]为出发点，这个价格低于十七世纪下半叶的平均价格，几乎相当（略高）于1700―1749年（十八世纪上半叶）的平均价格35先令9＋（ 29/50）便士。这个上升运动在1800―1809年和1810―1819年两个十年时期一直在继续。在后一个十年达到它的最高点。从这时又开始了有规律的下降运动。如果我们把1750―1819年这个上涨时期平均一下，它的平均价格（每夸特57先令多）[几乎]等于1820年开始的下降时期的出发点（即1820―1829年这个十年时期的58先令多）；正如十八世纪下半叶的出发点[几乎]等于十八世纪上半叶的平均价格一样。\n歉收、货币贬值等个别情况对平均数字能够发生多么大的影响，可以任意举一个算术例子来说明。例如，30＋20＋5＋5＋5＝65。尽管这里最后三个数都只是5，平均数却等于13。相反，12＋11＋10＋9＋8[＝50]，平均数等于10，尽管把第一式中例外的数30和20划去时第二式中任何三年的平均数都要大些。\n如果把付给资本――陆续用于开垦、在一定时期作为特殊项目加入生产费用的资本――的差额费用除去，那末，1820―1859年的价格或许比过去所有的价格都低。应该认为，那些用投入土地的固定资本的利息来解释地租的糊涂人，也多少看到了这种情况。\n[（9）安德森反对马尔萨斯。安德森对地租的理解。\n安德森关于农业生产率提高和它对级差地租的影响的论点]\n安德森在《关于导致不列颠目前粮荒的情况的冷静考察》（1801年伦敦版）中说：\n“从1700到1750年，小麦的价格不断下降，从每夸特2镑18先令1便士降到1镑12先令6便士；从1750到1800年，小麦的价格不断上涨，从每夸特1镑12先令6便士涨到5镑10先令。”（第11页）\n可见，安德森不象威斯特、马尔萨斯和李嘉图那样，只看到谷物价格不断上涨（从1750到1813年）一个方面的现象，相反，他看到两方面的现象：整个世纪，上半世纪谷物价格不断下降，下半世纪谷物价格不断上涨。同时安德森明确指出：\n“人口不论在十八世纪上半叶和下半叶同样都在增长。”（同上，第12页）\n安德森是人口论[51]的死敌，他非常明确地强调指出，土地有不断增长的持久的改良能力：\n“通过化学作用和耕种，土地可以越来越得到改良。”（同上，第38页）[52]\n[513]“在合理的经营制度下，土地的生产率可以无限期地逐年提高，最后一直达到我们现在还难于设想的程度。”（第35―36页）\n“可以有把握地说，现在的人口同这个岛能够供养的人口比较起来是很少的，远没有达到引起严重忧虑的程度。”（第37页）\n“凡人口增加的地方，国家的生产也必定一起增加，除非人们允许某种精神的影响破坏自然的经济。”（第41页）\n“人口论”是“最危险的偏见”。（第54页）安德森力求用历史的例子证明，“农业生产率”随着人口的增长而提高，随着人口的减少而下降。（第55、56、60、61页及以下各页）\n如果对地租有正确的理解，自然首先会认识到，地租不是来自土地，而是来自农产品，也就是来自劳动，来自劳动产品（例如小麦）的价格，即来自农产品的价值，来自投入土地的劳动，而不是来自土地本身。关于这一点，安德森正确地着重指出：\n“不是地租决定土地产品的价格，而是土地产品的价格决定地租，虽然土地产品的价格在地租最低的国家往往最高。”\n｛因此，地租同农业的绝对生产率毫无关系。｝\n“这似乎是一个奇论，需要解释一下。\n每一个国家有各种土地，它们的肥力彼此大不相同。我们把这些土地分成不同的等级，用A、B、C、D、E、F等字母表示。等级A包括肥力最大的土地，以下字母表示不同等级的土地，它们的肥力依次递减。既然耕种最贫瘠的土地的费用同耕种最肥沃的土地的费用一样大或者甚至更大，那末，由此必然得出一个结论，如果等量谷物，不论它来自哪一个等级的土地，可以按照同一价格出卖，耕种最肥沃的土地的利润一定比耕种其他土地的利润大得多\n｛指[产品]价格超过费用，或者说，超过预付资本价格的余额｝，\n而且，由于肥力越低这种利润越少，最后必然达到这种情况，就是在某些等级低的土地上，耕种费用同全部产品价值相等。”（第45―48页）\n最后的土地不支付任何地租。（引文来自麦克库洛赫的《政治经济学文献》1845年伦敦版。"
}