{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "005",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "绝对地租]\n[（a）工业中利润率的平均化]\n洛贝尔图斯先生对于竞争调节正常利润，或平均利润，或一般利润率，总的说来，似乎是这样想的：竞争使商品还原为它们的实际价值，就是说，竞争调节商品价格之间的比例，使物化在各种商品中的劳动时间的相当量，以货币或其他某种价值尺度表现出来。当然，这种调节，不是使这种或者那种商品的价格在任何时候、任何一定时刻都等于或都必定等于它的价值。[照洛贝尔图斯的想法，这种调节是这样进行的。］例如，商品A的价格提高到它的价值以上，并且，这种价格在一定时间内保持这个高度或者甚至继续提高。资本家A的利润因而提高到平均利润以上，因为他不仅占有他自己的“无酬”劳动时间，而且占有其他资本家“生产”的无酬劳动时间的一部分。与此相应――在其他商品的货币价格不变的情况下――必然有这个或那个生产领域的利润下降。如果该商品作为一般生活资料加入工人的消费，这就会使其他一切部门的利润率下降；如果该商品成为不变资本的组成部分，这就会使那些以该商品作为不变资本要素的生产部门的利润率下降。\n最后，可能还有一种情况，即这种商品既不作为要素加入任何不变资本，也不是工人的必要生活资料（因为，工人随自己的意可买可不买的那些商品，工人是作为一般消费者而不是作为工人去消费的），而是消费品，一般个人消费品。如果这种商品作为消费品加入工业资本家本人的消费，那末，它的价格提高决不影响剩余价值量或剩余价值率。但是，如果资本家想要保持他原来的消费水平，那末，利润（剩余价值）中被他用于个人消费的部分，同被他用于工业再生产的部分相比就会增加。这样，用于再生产的部分就会减少。因此，由于A的价格提高，或者说，A的利润提高到平均利润率以上，经过一定时期（这个时间也是由再生产决定的），B、C等的利润量就会降低。如果商品A完全加入非工业资本家的消费，那末，同以前相比，这些非工业资本家消费商品A多了，而消费商品B、C等少了。对商品B、C等的需求会减少；它们的价格将下降，而在这种情况下，A的价格的提高，或者说，A的利润提高到平均利润率以上，会通过压低B、C等的货币价格，使B、C等的利润降到平均利润率以下（这同前面所举的情况不同，在那里，B、C等的货币价格是[450]保持不变的）。利润率降到普通水平以下的B、C等领域的资本，将离开它们自己的生产领域，转入A生产领域；在市场上不断重新出现的一部分资本，尤其是这样，这种资本当然会力求挤进更加有利可图的A生产领域。由于这个原因，商品A的价格，在若干时间以后，将会降到它的价值以下，并且在或长或短的一段时间内继续下降，直到相反的运动重新开始为止。在B、C等领域中，将发生相反的现象，部分由于商品B、C等的供给因资本流出而减少，就是说，由于这些领域本身发生了有机变化，部分则由于A领域中过去发生的变化现在以相反方向作用于B、C等领域。\n顺便指出：在刚才描述的运动中，虽然商品B、C等的货币价格（假定货币的价值不变）提高到商品B、C等的价值以上，因而B、C等的利润率也提高到一般利润率以上，但是，商品B、C等的货币价格，有可能再也达不到它们原来的水平。改良、发明、生产资料的更大节约等等，不是在价格提高到自己的平均水平以上的时候运用，而是在价格降到这个水平以下、因而利润降到普通利润率以下的时候运用。因此，在商品B、C等的价格下降的时期，它们的实际价值可能下降，换句话说，为生产这些商品所需的最低限度的劳动时间可能下降。在这种情况下，只有当商品的价格超过它的价值的程度，等于表现它的新价值的价格和表现它的较高的原有价值的价格之间的差额的时候，商品才能恢复它以前的货币价格。在这种情况下，商品价格将会通过影响供给、影响生产费用来改变商品的价值。\n上述运动的结果就是这样：如果就商品价格在商品价值上下波动的平均数来看，或者说，如果就上下波动平均化的时期――不断反复出现的时期――来看，那末平均价格等于价值，因而一定生产领域的平均利润也等于一般利润率；因为，在这个领域中，虽然随着价格的涨落，或者，在价格不变的情况下，随着生产费用的增减，利润提高到原来的利润率以上或降到原来的利润率以下，但是就一个时期平均起来，商品是按自己的价值出卖的，因而，赚到的利润等于一般利润率。这就是亚・斯密的观点，尤其是李嘉图的观点，因为后者更明确地坚持真正的价值概念。洛贝尔图斯先生也从他们那里接受了这个观点。可是，这个观点是错误的。\n资本的竞争究竟产生什么结果呢？在任何一个平均化的时期中，商品的平均价格是这样的：这种价格向每个领域的商品生产者提供同样的利润率，譬如10％。这又是什么意思呢？这就是说，每种商品的价格，比这种商品使资本家花费的、资本家为生产它而支出的生产费用，高出十分之一。"
}