{
  "metadata": {
    "file_name": "volume_26-2_011_[第十八章]李嘉图的其他方面。约翰・巴顿.html",
    "title": "[第十八章]李嘉图的其他方面。约翰・巴顿",
    "chunk_id": "006",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "即使它有一部分游离出来，那也将被这样的生产领域所吸收，在这些生产领域中，被解雇的工人不可能有工作，那里最多只能给本来应该接替他们的人提供一个收容所。\n而游离出来的收入（只要它游离出来而不被减价物品消费的增加所抵销，或者只要它不和来自国外的生活资料相交换），靠旧生产部门的扩大或新生产部门的建立，也只是为每年流来的、首先被采用机器的旧生产部门排斥在外的那部分增加的人口提供必要的机会（如果游离出来的收入真这样做的话！）。\n但是，以隐蔽的形式构成李嘉图论据基础的那种荒谬看法恰恰在于：\n现已被解雇的工人以前消费的那些生活资料依然存在，并且照旧存在于市场上。另一方面，这些人手也存在于市场上。因此，一方面存在着有可能成为可变资本的工人的生活资料（也就是支付手段），另一方面存在着失业工人。这样，也就有了用来推动这些失业工人的基金。因此，他们也就能够找到工作。\n甚至象李嘉图这样的经济学家居然也会说出这种令人毛发悚然的荒唐言论！\n照这样说来，在资产阶级社会内，凡是有工作能力并且愿意工作的人，当市场上、社会上有生活资料可以作为某种工作的报酬支付给他的时候，就都不会挨饿了。\n首先必须指出，这些生活资料决不是作为资本而和被解雇的工人对立的。\n我们假定，由于采用机器，有10万工人突然被抛向街头。那末，首先毫无疑问的是，[739]存在于市场上的、以前足够这些工人平均消费一年的农产品将照旧存在于市场上。如果对这些农产品没有需求，同时又不能将它们输出国外，那会产生什么结果呢？因为和需求相比，供给相对增加，所以这些产品就会跌价，即使被解雇的10万工人饿死，对产品的消费也会因跌价而增加。甚至食品用不着跌价，因为食品的进口可能减少或者出口可能增加。\n李嘉图从幻想出发，以为资产阶级社会的整个结构非常精巧，比如说，如果有10个工人被解雇，那末他们那些现在已游离出来的生活资料必定还是被这10个工人这样或那样地消费掉，否则就根本不可能找到销路，――好象在这个社会的底层不存在忙于到处寻找工作的失业或半失业的群众，好象以生活资料形式存在的资本是一个固定的量。\n如果谷物的市场价格由于需求的减少而下跌，那末以谷物形式存在的资本（在其货币表现上）就会减少，并且只要谷物不出口，它就会同社会的较少一部分货币收入相交换。对于以工业品形式存在的资本说来，就更是如此。在手工织工渐渐饿死的那些年代，英国的棉织品的生产和出口都大大增加了。同时（1838―1841年）食品价格上涨了。而这些织工既没有一件完整的、可以蔽体的衣服，也没有可以维持生命的食物。人为地不断制造出来的、只有在热病似的繁荣时期才能被吸收的过剩人口，是现代工业生产的必要条件之一。没有什么东西能阻止这样一些现象发生：一部分货币资本闲置不用，生活资料由于相对生产过剩而跌价，而被机器排挤的工人却活活饿死。\n当然，游离出来的劳动和游离出来的一部分收入或资本，最终一定会在某一新的生产部门或在旧的生产部门扩大时找到出路，但这更多的是给那些本来应该接替被排挤的工人的人，而不是给被排挤的工人本身带来好处。收入直接花费在其中的、多少是非生产劳动部门的一些新部门不断产生。此外还有：固定资本（铁路等）的形成和由此产生的监督工作；奢侈品等的生产；使花费收入的物品种类越来越多的对外贸易。\n李嘉图从他的荒谬观点出发，所以假定机器的采用只有在它减少总产品（从而减少总收入）的时候才对工人有害。当然，这种情况在大农业中，当那里使用马匹代替工人消费谷物或把谷物业变为养羊业等等的时候，是可能的。但把这种情况推广到本来意义的工业上，那就十分荒谬了，因为工业总产品的市场绝不限于国内市场的范围。（而且在一部分工人濒于饿死的时候，另一部分工人可能吃得好些，穿得好些；同样，非生产劳动者与介于工人和资本家之间的中间阶层也可能吃得好些，穿得好些。）\n认为加入收入的物品的增加量（或一般量）本身就是为工人提供的基金，或者说，构成支付给工人的资本，这种说法本身就是错误的。这些物品的一部分为非生产劳动者或根本不劳动的人所消费。另一部分可能通过对外贸易从它用作工资的形式（从它粗糙的形式）转化为加入富人的收入或用作不变资本的生产要素的形式。最后，还有一部分由那些在习艺所或监狱中的被解雇的工人本身当作施舍物、赃物或他们的女儿卖淫的报酬来消费。\n下面我将把李嘉图借以发挥谬论的一些论点概括一下。如他自己所说，他的这一谬论是从巴顿的著作中得到启发的，所以，在引用了李嘉图的著作之后，还必须简略地考察一下巴顿的著作。\n[740]不言而喻，为了每年雇用一定数量的工人，每年必须生产一定数量的食品和其他必需品。在大农业、畜牧业等方面可能有以下这样的情况，即纯收入（利润和地租）增加，而总收入，用来维持工人生活的必需品的总量却减少。但是问题不在这里。"
}