{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "001",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "[Ⅹ―445]洛贝尔图斯先生。洛贝尔图斯《给冯・基尔希曼的第三封信：驳李嘉图的地租学说，对新的地租理论的论证》1851年柏林版。\n事先应该作以下说明。如果我们说，必要工资等于10小时，那末，这句话最简单的解释就是这样：如果，平均地说，10小时劳动（也就是等于10小时的货币额）使农业短工能够购买他所必需的一切生活资料――农产品、工业品等等，那末，10小时劳动也就是非熟练劳动的平均工资。因而，这里所说的是工人一日产品中必须归他的那一部分产品的价值。这个价值最初以他所生产的商品形式，也就是作为这种商品的一定量存在，他可以用这个量――在扣除了他自己消费的那一部分（如果他消费这个商品的话）之后――换得他所需要的生活资料。因此，在这里，对于他的必要“收入”说来，工业、农业等等也具有意义，而不只是他自己生产的使用价值才具有意义。但是，商品的概念本身就包含了这一点。工人生产的是商品，不简单是产品。所以，关于这一点就不用多说了。\n洛贝尔图斯先生首先研究在土地占有和资本占有还没有分离的国家中是什么情况，并且在这里得出重要的结论说：租（他所谓租，是指全部剩余价值）只等于无酬劳动，或无酬劳动借以表现的产品量。\n首先要注意，洛贝尔图斯所指的只是相对剩余价值的增长，就是说，只是由于劳动生产率提高而产生的剩余价值的增长，而不是由于工作日本身延长而产生的剩余价值的增长。自然，任何绝对剩余价值，从一定意义上来说，都是相对的。劳动必须有足够的生产率，使工人不致为了维持自己的生活而用去全部时间。但是，区别也就从这里开始了。并且，如果说，最初劳动生产率很低，那末，需要也非常简单（如奴隶的情况），主人自己的生活比仆人的生活好得不太多。一个食利的寄生者出现所必需的相对劳动生产率是很低的。如果我们在劳动生产率还很低、机器和分工等等还没有采用的地方，看到有高的利润率，那末，这只有用以下几种情况来解释：或者，象在印度那样，工人的需要极低，而工人本人甚至还被压到这个极低的需要水平以下，另一方面，劳动生产率低，也就是固定资本对花费在工资上的那部分资本的比例小，换句话说，花费在劳动上的那部分资本对总资本的比例大；或者，劳动时间极度延长。后面这种情况，则发生在那些已经存在着资本主义生产方式，但是要同发达得多的国家竞争的国家（例如，奥地利等）。在这里，工资可能很低――部分是因为工人的需要比较不发展，部分是因为农产品按比较便宜的价格出卖，或者对于资本家同样可以说农产品的货币价值比较小。在劳动生产率低的情况下，在例如10小时必要劳动时间中生产出来的、用于支付工人工资的产品量也是小的。但是，如果工人不是工作12小时而是工作17小时，这就可以[为资本家]弥补低的劳动生产率。总之，不应该因为在某个国家中劳动的相对价值随该国劳动生产率的增长而下降，就认为在不同国家中工资与劳动生产率成反比。情况恰恰相反。在世界市场上一个国家同其他国家相比，生产率越高，它的工资也就越高。在英国，不仅名义工资比大陆高，实际工资也比大陆高。工人吃较多的肉，满足较多的需要。可是，这只适用于工业工人，不适用于农业工人。不过，英国的工资高的程度，没有达到英国工人的生产率超过其他国家工人的生产率的程度。\n由于农业工人的平均工资低于工业工人的平均工资，地租（也就是说，土地所有权的现代形式）已经成为可能，这是撇开由土地肥力不同引起的地租差别而单单就地租的存在本身说的。因为，在这里，资本家起初按照传统（因为旧时代的租地农民变成资本家早于资本家变成租地农场主），一开始就从他的收入中拿出一部分来交给土地所有者，所以他就把工资压到水平以下，来弥补自己的损失。随着工人从农村外逃，工资必然上涨，实际上也上涨了。但是，当这种压力几乎还没有感觉出来的时候，机器等等就被采用了，农村中又形成了（相对的）人口过剩（请看英国）。尽管劳动时间没有延长，劳动生产力也没有发展，剩余价值可以由于工资压到传统水平以下而增加。凡是以资本主义方式经营农业生产的地方，实际上都是这种情况。在这一点不能靠机器做到的地方，就靠把耕地变为牧羊场来做到。因此，这里已经有了地租的可能性，[446]因为实际上农业工人的工资不等于平均工资。地租存在的这种可能性，完全不取决于产品价格――假定它等于产品价值。\n地租的第二种增加，即价格不变，地租由于产品增加而增加，李嘉图也知道，但是没有加以考虑，因为他是按每夸特，而不是按每英亩计算地租的。他不会因为每夸特2先令的20夸特比每夸特2先令的10夸特多，或者比每夸特3先令的10夸特多，就说地租增加了（按这种方式，即使价格下降，地租也可以增加）。\n此外，不论怎样解释地租本身，农业同工业比起来，仍然存在着重大差别：超额剩余价值的产生，在工业中是由于产品的生产较便宜，而在农业中是由于产品的生产较贵。"
}