{
  "metadata": {
    "file_name": "volume_26-2_011_[第十八章]李嘉图的其他方面。约翰・巴顿.html",
    "title": "[第十八章]李嘉图的其他方面。约翰・巴顿",
    "chunk_id": "009",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "他把供他个人花费的后一金额扣除以后，剩下来继续经营业务的流动资本就只有5500镑了；所以他用来维持劳动的资金就从13000镑减少到了5500镑，因此，以前用7500镑雇用的全部劳动现在就会过剩。”\n｛可是，如果现在用价值7500镑的机器[用5500镑的可变资本]生产的产品和以前用13000镑可变资本生产的产品一样多，这种情况也会发生。假定机器的损耗一年是十分之一，即750镑，那末以前是15000镑的产品价值，现在就会等于8250镑（原来的7000镑固定资本的损耗不算在内，对这笔资本的补偿问题李嘉图根本没有提及）。在这8250镑中有2000镑利润，就象以前15000镑中有2000镑利润一样。在租地农场主自己把食品和其他必需品作为收入来消费的情况下，他会得到好处。在他由于必需品跌价而能降低他所雇用的工人工资的情况下，他又会得到好处，他的一部分可变资本就会游离出来。这也就是在一定程度上能够用来雇用新的劳动的那部分可变资本，但这只是因为尚未被解雇的工人的实际工资降低了。所以，一小部分被解雇的工人要靠牺牲在业工人的利益才能重新得到工作。但是产品的数量和以前完全一样，这种情况本身对被解雇的工人毫无益处。如果工资保持不变，可变资本丝毫也不会游离出来。产品价值――8250镑――并不会由于它所代表的食品和其他必需品与以前的15000镑所代表的一样多而有所提高。租地农场主一方面为了补偿机器的损耗，另一方面为了补偿他的可变资本，必须把他的产品卖8250镑。如果食品和其他必需品的这种跌价并不引起工资的普遍下降或者并不引起加入不变资本再生产的组成部分的价格下降，那末社会收入就会随着它在食品和其他必需品上的花费而增加。一部分非生产劳动者和生产劳动者等的生活就会过得好些。如此而已。（这部分人甚至会有积蓄，但这总是将来的事情。）被解雇的工人照旧没饭吃，虽然维持他们生活的物质的可能性还是和以前完全一样地存在着。在再生产中还是使用和以前一样的资本。不过以前作为资本而存在的一部分产品（其价值已降低），现在则作为收入而存在。｝\n“当然，资本家现在所能雇用的已经减少的劳动量，借助于机器，在扣除机器维修费以后，必然会生产出等于7500镑的价值，必然能补偿流动资本，并且带来全部资本的利润2000镑。但是，如果做到这一点，[743]如果纯收入不减少，那末对资本家来说，总收入的价值究竟是3000镑，10000镑，还是15000镑，难道不都是一样吗？”\n｛这绝对正确。总收入对资本完全无关紧要。它唯一关心的是纯收入。｝\n“因此，在这种情况下，虽然纯产品的价值不会减少，虽然纯产品对商品的购买力可能大大增长，但是总产品的价值将由15000镑降为7500镑。因为维持人口和雇用劳动的能力总是取决于一个国家的总产品，而不是取决于它的纯产品\n｛亚・斯密对总产品的偏重就是由此而来的，李嘉图反驳了这一点。见第二十六章（《论总收入和纯收入》），李嘉图在这一章一开头就说：\n“亚当・斯密经常夸大一个国家从大量总收入中得到的利益，而不是从大量纯收入中得到的利益。”（同上，第415页）｝，\n所以对劳动的需求就必然会减少，人口将会过剩，工人阶级的状况将会陷于穷困。”\n｛因此，劳动将会过剩，因为对劳动的需求减少了，而需求的减少是由于劳动生产力的发展。这段话在李嘉图的著作第471页。｝\n“不过因为积蓄一部分收入并把它转化为资本的能力必然取决于纯收入满足资本家需要的能力，所以采用机器使商品价格降低后，只要资本家的需要不变｛但他的需要会增加｝，他就可能增加自己的积蓄，从而使收入更容易转化为资本。”\n｛照这种说法，一部分资本――不是就它的价值来说，而是就使用价值来说，从构成这部分资本的物质要素来说――首先要转化为收入，然后才能有一部分收入再转化为资本。例如，在可变资本花费13000镑时，总数为7500镑的一部分产品加入了租地农场主所雇用的工人的消费，而且这部分产品是租地农场主的资本的一部分。根据我们的假定，由于采用机器，生产的产品将和以前一样多，但它的价值只有8250镑，而不是以前的15000镑。这种降价的产品现在有较大一部分既加入租地农场主的收入，也加入食品和其他必需品的购买者的收入。他们现在把这样一部分产品作为收入来消费了，这部分产品以前固然也是由租地农场主的工人（现已被解雇）作为收入来消费，但是他们的雇主却是把它作为资本在生产上来消费的。以前作为资本来消费的一部分产品，现在作为收入来消费，这就造成收入的增加，由于收入的这种增加，就形成新资本，收入就再转化为资本。｝\n“但是，每当资本增加，资本家雇用的工人也就增多\n｛无论如何也没有他的资本增加的总量那么多。"
}