{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "004",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "即使在这种场合，也必须假定在出现暂时性变动时发生的情况，那就是――工资保持不变，尽管原产品可能涨价或跌价（也就是说，工资保持不变，不管工资的使用价值在价值既定不变时是提高还是降低）。\n可能有以下一些情况。\n首先说两种主要的差别。\n（A）由于生产方式的变动，所使用的不变资本量和可变资本量之间的比例发生变动。在这种情况下，假定工资按价值来说｛即按（它所代表的）劳动时间来说｝不变，剩余价值率就保持不变。但是，如果同一资本所使用的工人人数，即可变资本发生变动，剩余价值本身就会发生变动。如果由于生产方式的变动，不变资本相对减少，那末剩余价值就会增加，因而利润率也就提高。反之，其结果也相反。\n这里始终假定，一定量比如说100单位的不变资本和可变资本的价值保持不变。\n在这种情况下，生产方式的变动在同样程度上影响不变资本和可变资本，也就是比如说，不变资本和可变资本在价值没有变动时必定以同样程度增加或减少，是不可能的。因为在这里不变资本和可变资本的减少和增加的必然性总是同劳动生产率的变动相联系的。生产方式的变动对不变资本和可变资本的影响是不同的而不是相同的，这一点，在资本有机构成既定的情况下，与必须使用大资本还是小资本毫无关系。\n（B）生产方式不变。在不变资本和可变资本的相对量不变（也就是它们各自在总资本中所占的份额不变）的情况下，不变资本和可变资本之间的比例变动，是由于加入不变资本或可变资本的商品的价值有了变动而发生的。\n这里可能有以下几种情况：\n[1]不变资本的价值不变；可变资本的价值提高或降低。这总是会影响剩余价值，因此也会影响利润率。\n[2]可变资本的价值不变；不变资本的价值提高或降低。于是，在前一场合利润率会降低，在后一场合则会提高。\n[3]如果不变资本的价值和可变资本的价值同时降低，但降低的比例不同，那末，一个的价值同另一个的价值相比，总是或者提高，或者降低。\n[4]不变资本和可变资本的价值按同一比例变动，不管两者同时提高或同时降低，都是如此。如果两者价值都提高，那末利润率就降低，但这不是因为不变资本的价值提高，而是因为可变资本的价值提高，从而剩余价值降低（因为这里只是可变资本的价值提高了，尽管这个资本所推动的工人人数照旧不变，甚至可能减少）。如果两者价值都降低，那末利润率就提高，但这不是因为不变资本的价值降低，而是因为可变资本（在价值上）降低，从而剩余价值增长。\n（C）生产方式的变动以及构成不变资本或可变资本的各要素价值的变动。\n这里一种变动可能和另一种变动相抵销，例如，如果不变资本的量增加，而它的价值降低或保持不变（因而一定量比如说100单位的价值也相应降低），或者，如果不变资本的量降低，而它的价值保持不变（因而一定量的价值就相应提高）或按同一比例提高。在后一种情况下，资本的有机构成不会发生任何变动。利润率保持不变。但是，不变资本的量与可变资本相对来说减少，而它的价值却增长，这种情况，除农业资本以外，是决不可能发生的。\n一种变动对另一种变动的这种抵销作用，对可变资本来说是不可能的（在实际工资不变的条件下）。\n因此，除上述那一种情况以外，只有一种可能：同可变资本相比，不变资本的价值和量同时相对地降低或提高；因而，同可变资本相比，不变资本的价值绝对地提高或降低。这种情况我们已经考察过了。如果不变资本的价值和量虽然同时降低或提高，[641]但是比例不同，那末根据假定，这总是可以归结为：同可变资本相比，不变资本的价值提高或降低。\n这也包括另一种情况。因为，如果不变资本的量增加，可变资本的量就相对减少，反之，结果也相反。对价值来说，情况也完全一样。[641]\n[（3）不变资本和可变资本在价值上的彼此相反的变动以及这种变动对利润率的影响]\n[642]关于C的情况（第640页），还必须注意以下这一点：\n可能有这种情况：工资提高了，而不变资本在价值上，不是在量上，却降低了。如果提高和降低这两端彼此相符，利润率就可能保持不变。例如，不变资本＝60镑，工资＝40镑，剩余价值率＝50％，于是，产品＝120镑，而利润率＝20％。如果不变资本在它的量保持不变时降到40镑，如果工资提高到60镑，而剩余价值从50％降到[33＋（1/3）］％，那末产品仍然会等于120镑，而利润率会等于20％。这是不对的。\n根据假定，所使用的[活]劳动量创造的总价值为60镑。因此，如果工资提高到60镑，剩余价值，因而利润率，就会等于零。即使工资不提高这么多，工资的任何提高也总会引起剩余价值的降低。如果工资提高到50镑，剩余价值就等于10镑；如果工资提高到45镑，剩余价值就等于15镑，依此类推。可见，在一切情况下，剩余价值和利润率都以同样程度降低。因为剩余价值和利润率在这里是按保持不变的总资本来计算的。"
}