{
  "metadata": {
    "file_name": "volume_26-2_009_[第十六章]李嘉图的利润理论.html",
    "title": "[第十六章]李嘉图的利润理论",
    "chunk_id": "015",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "”（同上，第86―87页）\n“随着人口的增加，必需品的价格将不断上涨，因为生产它们需要较多的劳动……所以，工人的货币工资不会下降，而会提高，但提高的程度却不足以使工人能够买到商品涨价前他能买到的那样多的舒适品和必需品……尽管工人的报酬实际上比以前差了，工人工资的这种增加还是必然会减少工厂主的利润，因为工厂主不能按较高的价格出卖他的商品，而这些商品的生产费用却提高了……\n因此，可以看出，使地租提高的同一原因（即用同一比例的劳动量来生产追加的食物量越来越困难），也会使工资提高。所以，在货币价值不变的情况下，地租和工资都会有随着财富和人口的增加而提高的趋势。\n但是，地租的增加和工资的增加有根本的区别。地租的货币价值提高时，[690]它在产品中所占的份额也会随之增加：不仅土地所有者的货币地租会增加，而且他的谷物地租也会增加……工人不会这样幸运：不错，他得到的货币工资会更高，但以谷物来表示，他的工资却减少了；这时不仅他支配的谷物数量会减少，而且他的一般状况也会恶化，因为他将发现，市场工资率要保持在自然工资率以上是更困难了。”（同上，第96―98页）\n“假定谷物和工业品始终按同一价格出售，那末利润的高低就会同工资的高低成反比。但是，我们假定谷物价格提高是因为生产谷物需要更多的劳动量；这一原因并不会使工业品的价格提高，因为生产工业品不需要追加劳动量……如果工资随着谷物价格上涨而提高（这是肯定会发生的），那末他们[工厂主]的利润就一定会下降。”（同上，第108页）\n“但是人们也许要问，租地农场主虽然要支付一个工资的追加额，他是否至少还能得到以前的利润率呢？当然不能，因为他不仅要给他所雇用的每个工人支付较高的工资（就象工厂主所要做的那样），而且要支付地租，或者为了得到同量产品而使用追加工人。而原产品价格的上涨只会与这种地租或与追加的工人人数相适应，它不会补偿由于工资的提高而给租地农场主带来的损失。”（同上，第108页）\n“我们已经指出，在社会发展的早期阶段，在土地产品的价值中，无论是土地所有者还是工人所占的份额都不大，他们所占的份额是随着社会财富的增长以及生产食物困难的增加而成比例地增长的。”（第109页）\n这是关于“社会发展的早期阶段”的一个奇特的资产阶级幻想。在这种早期阶段，劳动者或者是奴隶，或者是靠自己劳动生活的农民等等。在第一种场合，他和土地一起属于土地所有者；在第二种场合，他就是他自己的土地所有者。在这两种场合，都没有介入土地所有者和农业工人之间的资本家。农业从属于资本主义生产，从而奴隶或农民变为雇佣工人，以及在土地所有者和工人之间介入了资本家，――这一切只不过是资本主义生产的最后结果，而李嘉图却看做是“社会发展的早期阶段”所固有的现象。\n“因此，利润有下降的自然趋势，因为随着社会的进步和财富的增长，为了生产必需的追加食物量，必须花费越来越多的劳动。利润的这种趋势，这种可以说是重力作用，幸而由于生产必需品所使用的机器的改良以及农业科学上的发现而时常受到抑制，这些改良和发现使我们能够减少一部分以前所需要的劳动量，因而能降低工人生活必需品的价格。”（同上，第120―121页）\n李嘉图的下面一段话就直截了当地说，他所理解的利润率就是剩余价值率：\n“虽然生产了一个较大的价值，但这一价值在支付地租以后剩下的部分中却有较大的份额是由生产者消费的，而这一点，并且只有这一点，却调节着利润的大小。”（同上，第127页）\n这就是说，撇开地租不谈，利润率等于商品价值超过在生产这种商品的时期所支付的劳动价值的余额，或者说，超过生产者所消费的那部分商品价值的余额。李嘉图在这里只把工人叫做生产者[113]。他认为所生产的价值是他们生产的。因此，在这里他把剩余价值解释为工人自己生产的价值中为资本家生产的部分。\n［注：[691]关于剩余价值的来源，李嘉图说：“……资本在货币形式上是不会产生利润的；而在它所能交换的材料、机器和食物的形式上，却可以产生收入。”（同上，第267页）“有价证券持有者的资本[692]决不可能成为生产资本――这实际上根本不是资本。如果有价证券持有者想把有价证券卖掉，并将卖得的资本生产地加以使用，他就只有使购买他的有价证券的人的资本离开某种生产用途才能做到。”（第289页注）[692]］\n但是，如果李嘉图把剩余价值率和利润率等同起来，如果他同时又假定（而他正是这样做的）工作日的长度是既定的，那末利润率下降的趋势就只能用引起剩余价值率下降的那些原因来解释。在工作日的长度既定时，剩余价值率只有在工资率不断提高的条件下才可能下降。而工资率的不断提高只有在必需品的价值不断提高的情况下才可能发生，必需品价值的提高又只有在农业生产条件不断恶化的情况下，也就是在假定李嘉图的地租理论是正确的条件下才会发生。"
}