{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "001",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "[（1）地租量和地租率的变动]\n[（2）级差地租和绝对地租的各种组合。A、B、C、D、E表]\n[（3）对表的分析]\n[（a）]A表[不同等级的个别价值和市场价值之间的关系]\n[（b）李嘉图的地租理论同农业生产率递减观点的联系。绝对地租率的变动及其同利润率的变动的关系]\n[（c）]考察生活资料和原料的价值——以及机器的价值——的变动对资本有机构成的影响\n[（d）总地租的变动取决于市场价值的变动]\n[（1）地租量和地租率的变动]\n对于前面所说的还要补充如下：\n假定发现了比较富饶的或位置较好的煤矿和采石场，它们在使用同量劳动的情况下比老的煤矿和采石场能提供更多的产品，并且产量足以满足全部需求。这时，煤炭、石料和木材的价格就会下降，因为它们的价值会下降。老的煤矿和采石场必然因此停闭。它们将不能提供利润，不能提供工资，也不能提供地租。然而新的煤矿和采石场必然会象以前老的那样提供地租，尽管提供的（从地租率上看）比较少些。因为，劳动生产率每提高一步，花费在工资上的资本同不变资本（这里是指用在生产工具上的资本）对比起来就减少。这种说法对吗？如果劳动生产率的变动不是生产方式本身的变动引起，而是煤矿或采石场的自然富饶程度或它们的位置引起，这种说法对吗？在这里我们唯一能够说的就是，同量资本在这里提供吨数更多的煤炭或石料，因此，在每一吨中包含较少的劳动，但是，所有吨数加在一起就包含同样多的或者甚至更多的劳动，——如果新的煤矿或采石场除了满足以前由老的煤矿或采石场满足的原有需求以外，还能满足一个追加的需求，即比新老矿、场富饶程度的差额还要大的需求。可是使用的资本的有机构成并不因此改变。的确，在一吨的价格中，在单独的一吨的价格中，将包含较少的地租，但这只是因为一般说来在其中包含较少的劳动，也就是包含较少的工资和较少的利润。可是，地租率对利润之比并不因此受到影响。因此，我们只能[567]说：\n如果需求不变，也就是说，如果要生产同以前一样多的煤炭和石料，那末，为了生产同一商品量，现在在新的比较富饶的煤矿和采石场中使用的资本，就比以前在老的矿、场中使用的少。于是商品总量的总价值就下降，地租、利润、工资和使用的不变资本的总量也因此减少。但是地租和利润之间的比例，就象利润和工资之间的比例或利润和投资之间的比例一样不会改变，因为在使用的资本中没有发生任何有机的变动。改变了的只是使用的资本的量，不是使用的资本的构成，因而也不是生产方式。\n如果有追加需求要满足，但是这个追加需求等于新老矿、场富饶程度的差额，那就使用和以前同样大小的资本。每一吨的价值减少了。但是总吨数仍有和以前同样的价值。就每一吨来看，随着其中包含的价值的减少，价值中转化为利润和地租的那部分的量也减少。但是，因为资本的量以及它的产品的总价值没有变，资本构成中也没有发生有机的变动，所以地租和利润的绝对量不变。\n如果追加需求很大，在投资照旧的条件下，新老矿、场富饶程度的差额不能满足这一需求，那末在新矿中必须使用追加资本。在这种情况下，——如果在分工和机器使用方面没有随着总投资的增加而发生变动，也就是说，如果资本有机构成没有任何变动，——地租和利润的量就增加，因为总产品的价值、总吨数的价值增加了，尽管每一吨的价值减少了，就是说每一吨价值中转化为地租和利润的那一部分也减少了。\n在所有这些情况下，地租率都没有发生任何变动，因为使用的资本的有机构成没有变动（不论资本的量如何变动）。相反，如果变动是由于资本有机构成的变动，是由于花费在工资上的资本同花费在机器等方面的资本相比有所减少，——因而生产方式本身也发生变动——那末地租率就会下降，因为商品价值和费用价格之间的差额缩小了。在上面考察的三种情况中，这个差额并没有缩小。因为，如果价值下降，那末，由于在单位商品上耗费的劳动（有酬劳动和无酬劳动）较少，单位商品的费用价格则同样下降。\n由此可见，如果劳动生产率提高——或者说，生产出来的一定量商品的价值减少——仅仅是由自然要素的富饶程度的变动引起的，是由土地、矿山、采石场等的自然富饶程度不同引起的，那末，地租量可以由于在改变了的条件下使用的资本量减少而减少；地租量可以由于有追加需求而保持不变；地租量可以由于追加需求大于原来使用的自然因素和现在使用的自然因素的富饶程度之间的差额而增长。但是，地租率只有在使用的资本的有机构成发生变动的情况下才能增长。\n因此，当放弃较坏的土地、较次的采石场、较次的煤矿等的时候，地租量不一定下降。而且，如果这种放弃只是它们的自然富饶程度较低的结果，地租率甚至永远不会下降。\n在这种场合，说地租量在一定的需求情况下可能下降，就是说，地租量的变动取决于使用的资本量是减少、不变还是增加，这是正确的看法。"
}