{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "011",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n第一，价值的变动以同样的程度影响可变资本和不变资本这两个要素。显然，这种情况实际上是从来不会有的。小麦之类的农产品的价值提高会使（必要）工资和原料（例如种子）涨价。煤价上涨会使必要工资和大部分工业部门的辅助材料的价值提高。但是在前一种场合，工资的提高是在所有生产部门发生，而原料的涨价只是在某些部门发生。至于煤，它加入工资的份额比加入生产的份额小。所以，在总资本中煤和小麦的价值变动未必能以同样的程度影响资本的两个要素。不过我们假定可能有这种情况。\n假定资本80c＋20v生产的产品的价值等于120。就总资本来说，产品的价值和产品的费用价格相符合。价值和费用价格之间的差别对总资本来说刚好拉平。假定煤这样的物品的价值的提高（根据假定，煤按同一比例加入资本的两个组成部分）使两个要素的费用各增加1/10。这样，用80c只能买到以前[大约]用70c就能买到的商品，而用20v只够支付以前[大约]用18v就能支付的那样多工人的报酬。或者，为了按原来的规模继续生产，现在必须花费[大约]90c和22v。产品的价值和以前一样是120，可是支出现在是112（不变资本90和可变资本22）。所以，利润等于8，这占112的1/14，也就是占[7＋（1/7）]％。因而支出资本100所生产的产品价值现在等于107＋（1/7）。\n现在加入这笔新资本的c和v的比例关系是怎样的呢？以前v和c之比是20∶80，即1∶4，现在是22∶90，即11∶45。1/4＝45/180；11/45＝44/180。可见，可变资本[583]和不变资本相比减少了1/180。因此，根据假定，要承认煤等的涨价按同一比例影响资本的两个部分，我们必须用88c＋22v。因为产品的价值等于120；支出88＋22＝110。剩下10作为利润。22∶88＝20∶80。c和v之比仍然象在原来的资本中那样。同以前一样，v∶c＝1∶4。而利润10占110的1/11，即[9＋（1/11）]％。因此，如果生产要按原来的规模继续进行，那末，以前投入资本100，现在就要投入资本110，而产品的价值和以前一样等于120。[84]对于100单位的资本来说，其有机构成是80c＋20v，产品价值是109＋（1/11）。\n[第二，]如果在上例中80c的价值保持不变，只是v的价值变了，比如说不是20v而是22v，那末以前的20∶80或10∶40现在就变成22∶80或11∶40。如果发生这样的变化，那末资本就是80c＋22v，产品价值是120；因而支出是102，利润是18，即占[17＋（33/51）]%。22∶18＝[21＋（29/51）]∶[17＋（33/51）]。如果说为了推动价值80的不变资本而必须花费在工资上的资本是22v，那末要推动价值78＋（22/51）的不变资本就需要21＋（29/51）。按照这样的比例，在100单位的资本中只有78＋（22/51）能够用在机器和原料上，而21＋（29/51）则必须用在工资上，而以前是80用在原料等等上，只有20用在工资上。产品的价值现在等于117＋（33/51），资本构成则是[78＋（22/51）]c＋[21＋（29/51）]v。而21＋（29/51）＋[17＋（33/51）]＝39＋（11/51）。在以前的资本构成情况下，全部新加劳动等于40；现在等于39＋（11/51），或者说，比以前少40/51；发生这一变化的原因是，虽然不变资本的价值未变，但现在不得不使用较少的不变资本，因而100单位的资本能够推动的劳动比以前略少，尽管支付的报酬较高。\n因此，如果某一费用要素的变动——这里是涨价，价值提高——只引起（必要）工资的变动，那末就会发生如下的情况：第一，剩余价值率下降；第二，在资本既定的情况下，可以使用较少的不变资本，较少的原料和机器。资本不变部分的绝对量与可变资本相比减少，这在其他条件不变的情况下，总会引起利润率的提高（如果不变资本的价值保持不变）。不变资本的量减少，虽然它的价值仍然不变。但是剩余价值率和剩余价值本身减少了，因为在剩余价值率下降的情况下雇用的工人人数没有增加。剩余价值（剩余劳动）率比不变资本和可变资本的比率下降得更多。现在为了推动同量的不变资本，必需雇用和以前同样多的工人，也就是使用同样的劳动绝对量。不过在这个劳动绝对量中，必要劳动多了，剩余劳动少了。因而对同量的劳动要支付较高的报酬。因此，同一资本（例如100）用于不变资本的部分少了一些，因为它必须多花一些可变资本来推动较少的不变资本。这里剩余价值率的下降不是和一定资本所使用的劳动绝对量的增长相联系，或者说，不是和它所雇用的工人人数的增长相联系。因而在这里，剩余价值本身不可能在剩余价值率下降的情况下增长。"
}