{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "020",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "但是，他们能够消费，决不是因为他们为自己的消费生产了等价物。相反，当他们仅仅生产这样的等价物时，他们的消费就会停止，他们就没有等价物消费了。或者他们的劳动会停止，或者他们的劳动会缩减，或者，无论如何，他们的工资会降低。在后一种情况下――如果生产水平不变――他们就不是消费他们生产的等价物。但是，这时他们之所以缺少钱，不是因为他们生产的东西不够，而是因为他们从他们所生产的产品中得到的太少。\n因此，如果把这里所考察的关系简单地归结为消费者和生产者的关系，那就忘记了从事生产的雇佣工人和从事生产的资本家是两类完全不同的生产者，更不用说那些根本不从事生产活动的消费者了。这里又是用把生产中实际存在的对立撇开的办法来否定对立。仅仅雇佣工人和资本家的关系本身就包含着：\n（1）生产者的最大部分（工人），并不是他们所生产的产品的很大一部分，即劳动资料和劳动材料的消费者（买者）；\n（2）生产者的最大部分，即工人，只有在他们生产的产品大于其等价物时，即在他们生产剩余价值，或者说，剩余产品时，才可能消费这个等价物。他们始终必须是剩余生产者，他们生产的东西必须超过自己的[有支付能力的]需要，才能在[718]自己的这些需要的范围内成为消费者或买者。[127]\n因此，就这个生产者阶级来说，说生产和消费是统一的这种论调，无论如何一看就知道是错误的。\n如果李嘉图说，需求的唯一界限是生产本身，而生产只受资本的限制，[128]那末，如果剥去错误假定的外衣，实际上这只不过是说，资本主义生产只以资本作为自己的尺度，同时这里所说的资本也包括作为资本的生产条件之一并入资本（为资本所购买）的劳动能力。可是，问题恰恰在于资本本身是否也是消费的界限。无论如何从消极意义上说它是消费的界限，就是说，消费的东西不可能多于生产的东西。但问题是，从积极意义上说它是不是消费的界限，是不是在资本主义生产的基础上生产多少，就能够或者必须消费多少。如果对李嘉图的论点作正确的分析，那末，这个论点所说的恰恰同李嘉图想说的相反，――就是说，进行生产是不考虑消费的现有界限的，生产只受资本本身的限制。而这一点确实是这种生产方式的特点。\n因此，根据假定，市场上比如说棉织品充斥，以致一部分或者全部都卖不出去，或者要大大低于它的价格才卖得出去。（我们暂且说价值，因为在考察流通或再生产过程时，涉及的还是价值，而不是费用价格，更不是市场价格。）\n此外，在整个这一分析中，不言而喻的是：不可否认，有些部门可能生产过多，因此另一些部门则可能生产过少；所以，局部危机可能由于生产比例失调而发生（但是，生产的合乎比例始终只是在竞争基础上生产比例失调的结果），这种生产比例失调的一般形式之一可能是固定资本的生产过剩，或者另一方面，也可能是流动资本的生产过剩。\n［注：[720]（当发明了纺机的时候，同织布业比较，曾经出现纱的生产过剩。一旦织布业采用机器织机，这种比例失调就消除了。）[720]］\n正如商品按其价值出卖的条件是商品只包含社会必要劳动时间一样，对于资本的某一整个生产领域来说，这种条件就是，这个特殊领域所花费的只是社会总劳动时间中的必要部分，只是为满足社会需要（需求）所必要的劳动时间。如果这个领域花费多了，即使每一单位商品所包含的只是必要劳动时间，这些单位商品的总量所包含的却会多于社会必要劳动时间，正如单位商品虽然具有使用价值，这些单位商品的总量在既定的前提下却会丧失它的一部分使用价值。\n可是我们这里谈的，不是以生产的比例失调为基础的危机，就是说，不是以社会劳动在各生产领域之间的分配比例失调为基础的危机。这一点只有在谈到资本竞争的时候才能谈到。前面已经说过\n［注：见本册第229―234页。――编者注］\n，由于这种比例失调而引起的市场价值的提高或降低，造成资本从一个生产领域抽出并转入另一个生产领域，造成资本从一个领域向另一个领域的转移。可是，这种平衡本身已经包含着：它是以平衡的对立面为前提的，因此它本身可能包含危机，危机本身可能成为平衡的一种形式。但是，这种危机是李嘉图等人所承认的。\n我们在考察生产过程时[129]已经看到，资本主义生产竭力追求的只是攫取尽可能多的剩余劳动，就是靠一定的资本物化尽可能多的直接劳动时间，其方法或是延长劳动时间，或是缩短必要劳动时间，发展劳动生产力，采用协作、分工、机器等，总之，进行大规模生产即大量生产。因此，在资本主义生产的本质中就包含着不顾市场的限制而生产。\n在考察再生产时，首先假定生产方式不变，而在生产扩大的时候，生产方式实际上在一段时间内也是保持不变的。这里生产出来的商品量所以增加，是由于使用了更多的资本，而不是由于更有效地使用了资本。但是单单资本的量的增加[719]同时也就包含资本的生产力的增加。"
}