{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "028",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "这一点非常重要，我在研究不变资本和收入的交换问题时已经阐明\n［注：见本卷第1册第248―255页。――编者注］\n。但是，除此以外，这一点还要在论资本积累那一节中较详细地加以阐述。）\n至于农业，即单纯的原产品生产或者所谓初级生产，相反，在“初级生产”公司和“加工工业”公司之间相互结算时，加入农业的代表机器、工具等的资本价值部分，即一部分不变资本，只能看作是加入农业资本但不增加其剩余价值的项目，决不能作任何别的理解。如果农业劳动由于使用机器等等而提高了生产率，那末，机器等的价格越高，农业劳动生产率的增长就越慢。使农业劳动生产率以及任何其他劳动生产率增长的，是机器的使用价值，而不是机器的价值。此外，同样可以说，工业劳动生产率首先取决于原料的存在和它的特性。但是，这里成为工业的生产条件的，又是原料的使用价值，而不是它的价值。价值倒不如说是一个障碍。因此，[479]对洛贝尔图斯先生在工业资本方面关于“材料价值”所说的话，作一些相应的改动，就完全适用于[农业中使用的]机器等等：\n“比如说，花费在作为机器的犁或轧棉机上的劳动〈以及耗费在排水渠或马厩上的劳动〉不能加入小麦或棉花这种特殊产品所耗费的劳动。”“相反，机器的价值，或者说机器价值，总是算在资本总额内，所有者就是根据这个资本总额来计算作为盈利归原产品的租部分的。”（参看洛贝尔图斯著作第97页）[23]\n换句话说：小麦和棉花的价值中代表磨损了的犁或轧棉机的价值的那一部分，不是犁地劳动或轧棉劳动的结果，而是造犁劳动或造轧棉机劳动的结果。这个价值组成部分加入农产品，尽管它不是在农业中生产的。它仅仅经过农业之手，因为农业只是用它从机器制造业者那里购买新犁或新轧棉机来补偿磨损了的犁和轧棉机。\n农业用的这些机器、工具、建筑物和其他工业品由两个部分构成：（1）这些工业品的原料[和（2）加在原料上的劳动]。\n虽然这种原料是农产品，但是它是农产品中从来既不加入工资也不加入利润的部分。即使农业中根本不存在资本家，土地耕种者仍然不能把他的产品的这一部分作为工资记在他的账上。事实上他必须把这一部分无代价地交给机器厂主，让机器厂主用来为他制造机器，此外，他还必须对加在这种原料上的劳动支付报酬（＝工资＋利润）。实际上情况也是这样。机器制造业者购买原料，但是农业主在购买机器时必然把这种原料买回。因此，这就好比农业主什么也没有卖给机器制造业者，而只是把原料借给他，让他赋予原料以机器形式。因此，农业用的机器的价值中归结为原料的那部分，虽然是农业劳动的产品，是农业劳动所创造的价值的一部分，却仍然属于生产，而不属于生产者，因而同种子一样算在生产者的费用中。另一部分价值，即代表投入机器的工业劳动的价值，是“工业品”，它作为生产资料加入农业，同原料作为生产资料加入加工工业完全一样。\n因此，如果说“原产品生产”公司把“材料价值”提供给“加工工业”公司，这个材料价值作为一个项目列入工厂主的资本总额，这种说法是正确的，那末，下面的说法同样正确：“加工工业”公司把机器价值提供给“原产品生产”公司，这个机器价值全部（包括由原料组成的部分在内）加入租地农场主的资本总额，尽管这个“价值组成部分”并不给租地农场主提供剩余价值。正是由于这个原因，在英国人所谓的高级农业中，同原始农业比较，虽然剩余价值率较高，利润率却显得较低。\n同时，这里向洛贝尔图斯先生提供了一个鲜明的证据，说明对于资本预付的本质来说，产品价值中投在不变资本的部分究竟是用实物补偿，因而仅仅被作为商品――作为货币价值――计算，还是确实被让渡，并经过买卖的过程，那是无关紧要的。例如，如果原产品生产者把他购买的机器中所包含的铁、铜、木材等无代价地交给机器制造业者，因而机器制造业者在向他出卖机器时只算加进去的劳动和自己的机器的磨损这笔账，那末，所购买的机器要农业主花的费用，就会恰好同它现在要他花的费用一样多，而且在他的生产中作为不变资本、作为预付出现的，就会是同一个价值组成部分；就象农民是把他的收获物全部卖掉，用收获物价值中代表种子（原料）的那部分价值买进别人的种子，――比如说，为了进行有利的品种更换，从而避免经常的同种繁殖引起的植物退化，――还是直接从他的产品中扣出这个价值组成部分投回到土地中去，这完全是无关紧要的。\n但是，洛贝尔图斯先生为了作出他的计算，把不变资本中由机器构成的部分理解错了。\n在分析洛贝尔图斯先生的第二个论题时应该考察的第二点是：\n洛贝尔图斯先生所说的构成收入的工业品和农产品，同构成全部年产品的工业品和农产品，完全不是一回事。"
}