{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "018",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n关于“资本盈利率”（利润率）形成的方法，洛贝尔图斯先生只是用下面一点来说明：现在有了以货币为形式的“表示盈利对资本之比”的盈利“标准”，从而“为资本盈利平均化提供了一个适当的尺度”。（第94页）洛贝尔图斯根本不知道，这种利润的均等同每个生产部门中“租”和无酬劳动之间的相等，是矛盾的，因此，商品的价值同它们的平均价格必然是不一致的。这个利润率对农业也是一个正常标准，因为“财产的收入只能按资本计算”（第95页），在工业中“使用着国民资本的极大部分”。（第95页）他一点也没有提到，随着资本主义生产的发展，农业本身不仅在形式上而且在实质上也发生了变革；土地所有者成为纯粹的钱袋，在生产中不再执行任何职能。在洛贝尔图斯看来：\n“在工业中，还要把农业的全部产品的价值――作为材料――包括在资本内，而在原产品生产中就不会有这种情况。”（第95页）\n说全部产品，那是错误的。\n接着洛贝尔图斯问道，扣除了工业利润即资本利润之后，是否还剩下“归原产品的租部分”，“如果有，那是由于什么原因”。（第96页）\n洛贝尔图斯认为：\n“原产品同工业品一样，是按耗费的劳动交换的，原产品的价值只等于它所耗费的劳动。”（第96页）\n的确，正如洛贝尔图斯所说的，李嘉图也认为是这样。但是这至少初看起来是错误的，因为商品不是按它们的价值，而是按不同于这些价值的平均价格交换的，并且这是由商品价值决定于“劳动时间”引起的，是由这个表面上看来同该现象相矛盾的规律引起的。如果原产品除了提供平均利润之外还提供一个不同于平均利润的地租，那末，这只有在原产品不是按照平均价格出卖的时候才有可能，而为什么会这样，这正是需要说明的。但是，我们来看看洛贝尔图斯是怎样推论的。\n“我已经假定，租〈剩余价值，无酬劳动时间〉是按原产品和工业品的价值分配的，而这个价值是由耗费的劳动〈劳动时间〉决定的。”（第96―97页）\n我们首先来验证这第一个假定。这个假定的意思，换句话说，不过是各商品包含的剩余价值之比等于这些商品的价值之比，再换句话说，各商品中包含的无酬劳动量之比等于这些商品中包含的全部劳动量之比。如果商品A和商品B包含的劳动量之比是3∶1，那末它们包含的无酬劳动――剩余价值――之比也是3∶1。这是再错误不过的了。假定，必要劳动时间既定，等于10小时，一个商品（A）是30个工人的产品，另一个商品（B）是10个工人的产品。如果30个工人每天只劳动12小时，那末，他们所创造的剩余价值等于60小时，或等于5天（5×12），如果10个工人每天劳动16小时，那末，他们所创造的剩余价值也是等于60小时。这样，商品A的价值就等于30×12，即360劳动小时，或30个工作日｛12小时＝1工作日｝，而商品B的价值等于160劳动小时，或13＋（1/3）工作日。商品A和商品B的价值之比是360∶160，即9∶4。两个商品包含的剩余价值之比是60∶60，即1∶1。在这种情况下，虽然价值之比是9∶4，剩余价值却相等。\n[466]因此，首先，在绝对剩余价值不同，也就是超出必要劳动之外的劳动时间延长程度不同的时候，因而在剩余价值率不同的时候，各商品的剩余价值之比不等于这些商品的价值之比。\n第二，假定剩余价值率相同，剩余价值――且不谈与流通和再生产过程有关的其他情况，――不取决于两个商品中包含的劳动的相对量，而取决于资本中用于工资的部分对用于原料和机器等不变资本的部分之比；而这个比例在价值相同的商品中可能完全不同，不论这些商品是“农产品”还是“工业品”，――这同问题根本没有关系，至少初看起来是如此。\n因此，洛贝尔图斯先生的第一个假定，――如果商品价值决定于劳动时间，那末，不同商品中包含的无酬劳动量（或它们的剩余价值）就与价值成正比，――是根本错误的。从而下面的说法也是错误的：\n“租是按原产品和工业品的价值分配的”，如果“这个价值是由耗费的劳动决定的”。（第96―97页）\n“当然这也就是说，这些租部分的量，不决定于据以计算盈利的资本的量，而决定于直接耗费的劳动――不论是农业劳动或工业劳动――加上由于工具和机器的损耗应当予以计算的劳动。”（第97页）\n这又错了。剩余价值量（这就是所谓“租部分”，因为洛贝尔图斯把租理解为与利润和地租不同的一般东西）只取决于直接耗费的劳动，不取决于固定资本的损耗，也不取决于原料的价值，总之，不取决于不变资本的任何部分。\n当然，这种损耗决定固定资本必须依什么比例进行再生产（固定资本的生产同时取决于资本的新形成，资本的积累）。但是，在固定资本的生产中实现的剩余劳动，同这个固定资本作为固定资本加入的生产领域是没有关系的，就象例如加入原料生产的剩余劳动同上述这个生产领域没有关系一样。"
}