{
  "metadata": {
    "file_name": "volume_26-2_007_[第十四章]亚・斯密的地租理论.html",
    "title": "[第十四章]亚・斯密的地租理论",
    "chunk_id": "006",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "食物据说始终创造对自己的需求。如果食物的数量增加了，食物消费者的人数也就增加。因此，这些商品的供给创造对它们的需求。\n“因为象其他一切动物一样，人的繁殖自然同其生存资料相适应，所以对食物总是有或大或小的需求。食物总是能够购买或者说支配或多或少的劳动量，并且总是有人愿意为获得食物去做某种事情。”（第1卷第305页）（第1篇第11章）\n“但是｛为什么？｝土地几乎在任何情况下都能生产出较大量的食物，也就是说，除了以当时最优厚的条件维持使食物进入市场所必需的全部劳动外还有剩余。这个余额又始终超过那个足够补偿推动这种劳动的资本并提供利润的数量。所以这里始终有一些余额用来向土地所有者支付地租。”（同上，第305―306页）\n这完全是重农学派的口吻，而且既没有证明，也没有解释，为什么这种特殊商品的“价格”能提供超过“足够价格”的余额即地租。\n斯密立即举出牧场和荒地作例子。接着是关于级差地租的话：\n“不管土地的产品如何，地租随着土地的肥力而变动；不管土地的肥力怎样，地租随着土地的位置而变动。”（第1卷第306页）\n这里我们看到，地租和利润纯粹是产品中扣除以实物形式养活工人的那部分以后的余额。（这真正是重农学派的见解，这种见解实际上以下述情况为依据：在农业占统治地位的条件下，人几乎只靠农产品生活，而工业本身，即工场手工业，只作为农村的副业劳动，用来加工当地的自然产品。）\n“这后一种产品\n［注：离市场远的偏僻地区的产品。――编者注］\n，必须保证维持较大量的劳动，而作为租地农场主的利润和土地所有者的地租来源的余额就势必相应减少。”（第1卷第307页）\n因此，据说种植小麦提供的利润必定比牧场多：\n“中等肥力的麦田，比同样面积的最好牧场，给人生产多得多的食物。”\n（可见，这里谈的不是价格，而是人的实物形式的食物的绝对量。）\n“虽然耕种麦田要求较大量的劳动，但是补偿种子和维持全部劳动后剩下的余额还是大得多。”\n（虽然小麦耗费较大量的劳动，但是麦田所提供的食物在支付劳动报酬后剩下的余额，却超过畜牧场所提供的余额。这个余额所以有较大的价值，并不是因为小麦耗费了较大量的劳动，而是据说因为小麦的余额包含较多的食物。）\n“因此，如果我们假定，一磅肉的价值从来不比一磅面包大，那末，这个较大的〈小麦〉余额〈因为同样的土地面积提供的小麦磅数比肉的磅数多〉就到处都代表一个较大的价值｛因为已经假定，一磅面包（按价值）等于一磅肉，而在养活工人后，同样的土地面积剩下的面包的磅数大于肉的磅数｝，并给租地农场主的利润和土地所有者的地租构成一笔更大的基金。”（第1卷第308―309页）\n斯密用足够价格代替自然价格，并认定地租是超过足够价格的余额，随后他就忘记了这里一般谈的是价格，而从农业提供的食物数量和土地耕种者消费的食物数量的对比中得出了地租。\n如果撇开这种重农学派的说明方法不谈，实际上斯密是假定：充当主要食物的农产品的价格，除了提供利润外，还提供地租。他从这个基础出发继续议论。随着耕作技术的发展，天然牧场的面积变得不能满足畜牧业的需要，不能满足对家畜肉类的需求。为了这个目的不得不利用耕地。[627]因此，肉的价格必须提高到不仅能够支付畜牧业所使用的劳动的报酬，而且能够支付\n“这块土地用作耕地时能给租地农场主和土地所有者提供的利润和地租。在完全没有开垦的荒地上饲养的牲畜，和在耕种得很好的土地上饲养的牲畜，在同一市场上，就会按其重量和质量，以同样的价格出卖。这些荒地的所有者就利用这种情况，按照牲畜价格相应地提高自己土地的地租”。\n（这里，斯密正确地从市场价值超过个别价值的余额中得出了级差地租。但是在这种情况下市场价值提高，并不是因为从较好的土地推移到较坏的土地，而是因为从比较不肥沃的土地推移到比较肥沃的土地。）\n“这样，随着土地耕作的进步，天然牧场的地租和利润，在一定程度上决定于已耕地的地租和利润，这种已耕地的地租和利润，又决定于麦田的地租和利润。”（第1卷第310―311页）\n“在没有……地方性优越条件的地方，小麦或充当人们主要植物性食物的任何其他产品所提供的地租和利润，自然要决定适宜于种植这种作物而现在却用作牧场的土地的地租和利润。\n利用人工牧场，种植芜菁、胡萝卜、大白菜等等，或者采用其他种种手段，使一定面积的土地饲养的牲畜多于天然牧场饲养的牲畜，这一切看来必定会促使农业发达的国家中自然比面包价格高的肉类价格有所降低。看来也已经产生了这样的结果”，等等。（第315页）\n斯密这样说明了畜牧业地租和农业地租的相互关系之后，继续写道：\n“在一切大国中，大部分耕地都用来生产人的食物或牲畜的饲料。这些土地的地租和利润决定其他一切耕地的地租和利润。"
}