{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "006",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "一般说来，这不过是说，等量资本提供等量利润，每种商品的价格，比在这种商品上预付、消费或者体现的资本的价格，高出十分之一。但是，如果以为资本按照自己的大小，在不同的领域中生产相同的剩余价值，那是完全错误的。｛这里我们完全不考虑，一个资本家是否比另一个资本家强迫工人劳动更长的时间；我们在这里假定，在一切领域中，绝对工作日是一样的。绝对工作日的差别，一部分由不同长度的工作日的劳动强度等抵销了，一部分不过表现为强求的超额利润、例外等。｝即使假定绝对工作日在一切领域中是一样的，就是说，假定剩余价值率是既定的，这种说法也是错误的。\n在资本量相等的情况下，――并且在上述假定的条件下，――这些资本所生产的剩余价值量依下述情况不同而不同：第一，资本的有机组成部分即可变资本和不变资本之间的比例；第二，资本的周转时间，因为这个时间取决于固定资本和流动资本之间的比例，以及不同种类固定资本的不同的再生产期间；第三，和劳动时间本身长度不同的、真正生产期间的长度，[8]这个长度也决定生产期间和流通期间的比例的重大差别。（上述第一个比例，即不变资本和可变资本之间的比例本身，可以由非常不同的原因产生。例如，它可以仅仅是形式上的，――当一个生产领域加工的原料比另一个生产领域加工的原料贵的时候，就是这样，――或者，它可以由不同的劳动生产率产生，等等。）\n因此，如果商品按其价值出卖，或者说，如果商品的平均价格等于其价值，那末，利润率在不同的生产领域中必定是完全不同的；在一种情况下，它会是50％，在其他情况下，它会是40％、30％、20％、10％等。例如，拿A领域一年的商品总量来看，它的价值等于预付在它上面的资本加上它所包含的无酬劳动。在B、C领域中也是一样。但是因为A、B、C包含的无酬劳动量不同，例如，A包含的大于B包含的，B包含的大于C包含的，商品A给自己的生产者提供比方说3M（M是剩余价值），商品B提供2M，商品C提供M。因为利润率决定于剩余价值和预付资本之比，而预付资本，根据假定，在A、B、C等领域中是一样的，所以，[451]如果C代表预付资本，那末，这些领域的不同的利润率就等于（3M）/C、（2M）/C、M/C。因此，资本的竞争要使利润率平均化，在上述例子中，只有使A、B、C领域的利润率等于（2M）/C、（2M）/C、（2M）/C。这样，A将会把它的商品卖得比它的价值便宜1M，而C把它的商品卖得比它的价值贵1M。A领域的平均价格将低于商品A的价值，C领域的平均价格将高于商品C的价值。\nB的情况说明，商品的平均价格同价值一致，确实可能发生。这发生在B领域本身生产的剩余价值等于平均利润的时候，也就是说，这时候，在这个领域中，资本的不同部分的相互比例，等于（如果把资本的总额，资本家阶级的全部资本，当作一个量，按这个量来计算全部剩余价值，不问这些剩余价值由总资本的哪个领域生产出来）总资本不同部分的相互比例。在这个总资本中，周转时间等等也平均化了；这整个资本按例如一年周转一次计算，等等。于是，这个总资本的每个部分，实际上就会根据自己的大小，按比例来瓜分全部剩余价值，各自取得全部剩余价值的相应部分。既然每一单个资本被看作这个总资本的股东，那末由此可以得出结论：第一，单个资本的利润率同其他任何资本的利润率是一样的，等量资本提供等量利润；第二，这是从第一点自然得出的，就是，利润量取决于资本的大小，取决于资本家在这个总资本中拥有的股数。资本的竞争力图把每个资本作为总资本的一部分来对待，并且根据这一点来调节每个资本取得剩余价值的份额，也就是说，调节利润。竞争通过它的平均化作用或多或少达到了这个目的。（竞争在个别领域中遇到特殊障碍的原因不应在这里研究。）直截了当地说，这无非是资本家们努力（而这种努力就是竞争）把他们从工人阶级身上榨取的全部无酬劳动量（或这个劳动量的产品）在他们相互之间进行分配，而且这种分配不是根据每一个特殊资本直接生产多少剩余劳动，而是根据：第一，这个特殊资本在总资本中占多大部分；第二，总资本本身生产的剩余劳动总量。资本家们既作为同伙又作为敌手来瓜分赃物――他们所占有的别人劳动，于是他们每个人占有的无酬劳动，平均说来，同其他任何一个资本家占有的一样多。[9]\n竞争是通过调节平均价格来实现这种平均化的。但是，这种平均价格本身，使商品高于或低于它的价值，以致该商品不能比其他任何商品提供较大的利润率。因此，认为资本竞争是通过使商品价格等于价值来确立一般利润率的说法，是错误的。相反，竞争正是通过以下途径来确立一般利润率的：它把商品的价值转化为平均价格，在平均价格中，一种商品的剩余价值的一部分转到另一种商品上，等等。商品的价值等于商品包含的有酬劳动和无酬劳动的量。"
}