{
  "metadata": {
    "file_name": "volume_26-2_004_[第十一章]李嘉图的地租理论.html",
    "title": "[第十一章]李嘉图的地租理论",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "这种区别在地租和利润的研究中极为重要；因为很清楚，决定地租发展的规律同决定利润发展的规律是大不相同的，并且也很少朝着相同的方向发生作用。”（第54―55页）\n这是非常奇怪的逻辑。李嘉图说，要把为使用“土地原有的和不可摧毁的力”而付给土地所有者的地租，同那为了他在改良土地等方面的投资而付给他的利息和利润区别开来。为了取得“采伐”木材的权利而付给自然森林所有者的“报酬”，或为了取得“开采”石料和煤的权利而付给采石场和煤矿所有者的“报酬”，不是地租，因为它不是为“使用土地原有的和不可摧毁的力”而支付的。很好！可是李嘉图在他的议论中却把这种“报酬”说成好象同那为改良土地而进行的投资的利润和利息是一回事！而这是完全错误的！原始森林所有者向“原始森林”投过“资本”让它生产“木材”吗？或者，采石场和煤矿的所有者向采石场和煤矿投过“资本”让它们蕴藏“石料”和“煤”吗？那末他得到的“报酬”来自何处呢！这种报酬在任何场合都不象李嘉图想偷换的那样是资本的利润或利息。因此，它是“地租”，而不是别的，尽管它不是李嘉图的地租定义所指的那种地租。但是，这不过表明李嘉图的地租定义排除了某些形式，在这些形式中，“报酬”是为了不体现任何人的劳动的单纯自然物而支付的，并且是支付给这些自然物的所有者，而且仅仅因为他是个“所有者”，是土地所有者，不管这块土地是耕地、森林、鱼塘、瀑布、建筑地段等等。但是，李嘉图说，为了取得在原始森林中伐木的权利而支付的人，支付“是为了当时已经长在地上的有价值的商品，而且通过出卖木材实际上已收回自己所付的钱并获得利润。”且慢！如果李嘉图这里把原始森林中“长在地上的”树木称作“有价值的商品”，这不过是说，它就可能性来说是使用价值。这个使用价值在这里用“有价值的”一词表达出来。但是它不是“商品”。因为要成为商品，它就必须同时是交换价值，就是说，它必须是耗费在它上面的一定量劳动的体现。只是由于把它从原始森林分离开来、伐倒、搬动、运走，由树干变成木材，它才变成商品。或者说，它变成商品，仅仅因为被出卖吗？这样的话，耕地岂不是也可以仅仅因为出卖的行为就变成商品了吗？\n因而，我们就应该说：地租是为了取得使用自然力或者（通过使用劳动）占有单纯自然产品的权利而付给这些自然力或单纯自然产品的所有者的价格。实际上，这也就是所有地租最初表现的形式。但是这样一来，就还有一个问题要解决：没有价值的东西怎么会有价格，这又怎么同一般价值理论一致。至于为取得在生长树木的土地上采伐木材的权利而支付“报酬”的人抱什么目的，这个问题同实际的问题毫无关系。问题是：他是用什么基金支付的？李嘉图说，“通过出卖木材”，也就是说用木材的价格。而且这个价格，照李嘉图说，使这个人“实际上已收回自己所付的钱并获得利润”。因此，现在我们知道问题究竟在哪里了。木材的价格至少必须等于代表伐木、搬动、运输和把木材送到市场所必需的劳动量的货币额。那末，这个人在“收回自己所付的钱”时获得的利润，是不是这个价值的附加额，这个只是现在由耗费在木材上的劳动赋予木材的交换价值的附加额呢？如果李嘉图这样说的话，他就退到低于他自己的学说水平的最粗俗的观念上去了。决不是的。假定这个人是一个资本家，利润就是他在“木材”生产上使用的劳动中他没有付酬的部分，我们可以说，如果这个人把同量劳动用在棉纺工厂中，他会赚到同量利润。（如果这个人不是资本家，那末利润等于他超出补偿其工资之外的那部分劳动量，这部分劳动量，如果有一个资本家雇用他的话，就会成为资本家的利润，而现在却成为他自己的利润，因为他既是他自己的雇佣工人，又是他自己的资本家，一身兼而有之。）但是这里用了荒谬的说法，说这个木材业者“实际上已收回自己所付的钱并获得利润”。这就使整个事情具有十分平庸的性质，同这个经营木材的资本家自己对他的利润来源所能持有的粗俗观念相吻合。他首先为树木的使用价值向原始森林的所有者支付报酬，但是树木是没有“价值”（交换价值）的，并且，只要它还“长在地上”，它就连使用价值都没有。假定他向原始森林所有者每吨支付5镑。然后他按6镑（他的其他费用不计在内）把这些木材卖给别人，这样实际上收回5镑并获得20％的利润。“实际上已收回自己所付的钱并获得利润。”如果原始森林所有者只要2镑（40先令）“报酬”，木材业者就会按每吨2镑8先令而不是按6镑卖出去。[566]因为他总是按同一利润率来加价的，所以这里木材价格的高低取决于地租的高低。地租是作为构成要素加入价格，而决不是价格的结果。不论支付“地租”（“报酬”）给土地所有者是为了使用土地的“力”，还是为了“使用”土地的“自然产品”，都丝毫不改变经济关系，不改变它是为过去没有花费过人的劳动的“自然物”（土地的力或产品）支付的。这样，李嘉图在他《论地租》一章的第二页上，为了回避困难，就推翻了他的整个理论。"
}