{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "006",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "因为生产方式不变，所以，麻纺业者为了把原来数量的亚麻纺成纱，就需要和以前同样数量的工人。但是，与花费在工资上的资本相对而言，亚麻现在比以前具有更大的价值。因而利润率降低。在这种情况下，麻纱价格的上涨并不会给他带来好处。这个价格上涨的绝对量，对麻纺业者根本无关紧要。全部问题只在于产品价格超过预付资本价格的那个余额。如果麻纺业者想要提高整个产品的价格，以便不仅弥补亚麻价格的上涨，而且使同量的纱给他带来和以前一样多的利润，那末，由于麻纱的原料价格上涨而已经下降了的需求，现在由于为了提高利润而人为地提高产品的价格，就会更加降低。尽管平均利润率是既定的，这种加价在这里却是办不到的。[99][642]\n[643]也是在第十五章《利润税》中，李嘉图说：\n“我们在本书前面一个部分，已考察过资本划分为固定资本和流动资本，或者更确切地说，划分为耐久资本和非耐久资本对商品价格的影响。我们曾经指出，两个工厂主使用的资本额可能完全相等，由此获得的利润额可能完全相等，但他们的商品的售价，将根据他们所用资本的消费和再生产的快慢而极不相同。其中一个工厂主的商品可能卖4000镑，而另一个工厂主的商品可能卖10000镑，虽然他们每人使用的资本都是10000镑，得到的利润都是20％即2000镑。一个工厂主的资本，比如说，可能由必须再生产的流动资本2000镑以及建筑物、机器等固定资本8000镑所构成；相反，另一个工厂主可能有流动资本8000镑，机器、建筑物等固定资本却只有2000镑。如果现在这两个资本家每人的收入都课税10％即200镑，那末，一个工厂主为了获得一般利润率，必须把自己的商品价格从10000镑提高到10200镑；另一个工厂主也必须把自己的商品价格从4000镑提高到4200镑。在课税前，一个工厂主出卖的商品比另一个工厂主的商品贵1．5倍；课税以后，则贵1．42倍。一种商品的价格提高2％，另一种商品则提高5％。因此，如果货币价值保持不变，所得税将改变商品的相对价格和价值。”（第234―235页）\n错误就在于最后“价格和价值”的这个“和”字。价格的这种变动只证明（在资本按不同比例分为固定资本和流动资本时也完全一样）：为了确定一般利润率，由一般利润率决定、调节的价格或费用价格，与商品的价值必然是极不相同的，而这个极为重要的观点，李嘉图是根本没有的。\n在同一章，李嘉图说：\n“如果一个国家不收税，而货币价值又下降，那末货币的充裕在每一个市场上｛这里李嘉图有一个可笑的想法：好象随着货币价值下降，每一个市场上都必然会出现货币的充裕｝[644]会对每一种商品产生同样的影响。如果肉价上涨20％，那末，面包、啤酒、鞋子、劳动以及其他任何商品的价格也会上涨20％。只有这样才能使所有生产部门的利润率相等。但是，如果这些商品中有一种被课税，情况就不同了；如果这时所有商品的价格都按货币价值下降的比例上涨，那末利润就会不相等；对于被课税的商品来说，利润就会高于一般水平，在利润恢复平衡以前，资本就会从一个部门转移到另一个部门，但利润只有在相对价格发生变动之后才能恢复平衡。”（第236―237页）\n而利润的这种平衡一般是这样形成的：各种商品的相对价值，实际价值会发生变动，会互相适应，以致不是同自己的实际价值相一致，而是同它们必须提供的平均利润相一致。\n[（5）一般利润率和绝对地租率之间的关系。工资下降对费用价格的影响]\n在第十七章《原产品以外的其他商品税》中，李嘉图说：\n“布坎南先生认为，谷物和原产品是按垄断价格出卖的，因为它们提供地租。他假定，一切提供地租的商品都必须按垄断价格出卖；他由此得出结论说，对原产品所课的一切税都会落在土地所有者身上，而不会落在消费者身上。布坎南说：‘因为总是提供地租的谷物的价格不论从哪一方面来说都不受它的生产费用的影响，所以这种费用必须从地租中支付；因此，当这种费用有所增减时，结果不是价格的涨落，而是地租的增减。从这个观点来看，对农业工人、马匹或农具所课的一切税，实际上都是土地税，这种税的负担在整个租佃期内都落在租地农场主身上，而在租约重订时，则落在土地所有者身上。同样，使租地农场主能够缩减生产费用的一切改良农具，例如脱粒机和收割机，以及便于租地农场主把产品运到市场的一切设施，例如良好的道路、运河和桥梁，虽然会减少谷物的实际生产费用，但不会降低谷物的市场价格。因此，由于这类改良而节省下来的一切，都作为地租的一部分归土地所有者所得。’\n很明显，〈李嘉图说〉如果我们承认布坎南先生立论的根据，即谷物价格总是提供地租，那末，当然就会由此得出他所主张的一切结论。”（第292―293页）\n这一点也不明显。"
}