{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "016",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n有关段落是这样说的：\n“因此，我们可以看到，在还没有大量使用机器或耐久资本的社会发展早期阶段，用等量资本生产的商品会具有几乎相等的价值；只是由于生产它们所必需的劳动有了增减，这些商品彼此相对地说才会提高或降低\n｛后面半句话说得不好；并且它不说价值，而说商品，这里除非是指商品的价格，否则就没有任何意义；因为说价值和劳动时间成比例地降低，就等于说价值随着自己的提高或降低而提高或降低｝；\n但是，在采用了这些昂贵而耐久的工具之后，使用等量资本生产的商品就会具有极不相等的价值，虽然由于生产它们所必需的劳动的增减，它们的价值彼此相对地说仍然会提高或降低，可是由于工资和利润的提高或降低，它们还会发生另一种变动，虽然是较小的变动。因为卖5000镑的商品所用的资本量可能等于生产其他卖10000镑的商品所用的资本量，所以生产这两种商品所赚得的利润也会相等；但是，如果商品的价格不是随着利润率的提高或降低而变动，这些利润就会不相等。”（第40―41页）\n实际上李嘉图在这里是说：\n如果等量资本的有机组成部分的比例相同，如果它们花费在工资和劳动条件上的份额相同，它们就会生产价值相等的商品。在这种情况下，它们所生产的商品中体现着等量的劳动，也就是相等的价值｛流通过程可能带来的差别撇开不谈｝。相反，如果等量资本的有机构成不同，尤其是如果它们的作为固定资本存在的那一部分同花费在工资上的那一部分的比例大不相同，它们就会生产价值大不相等的商品。第一，固定资本只有一部分作为价值组成部分加入商品，因此，根据生产商品时使用的固定资本的多少不同，价值量就已经大不相同。第二，[在固定资本多的情况下]花费在工资上的那一部分――按其在等量资本中所占的百分比计算，――就会少得多，因而体现在商品中的全部[新加]劳动也少得多，形成剩余价值的剩余劳动也少得多｛已知工作日长度相同｝。所以，既然这些等量资本生产的商品具有不等的价值，在这些不等的价值中包含不等的剩余价值，因而也包含不等的利润，如果这些资本由于数量相等而提供的利润也必定相等，那末，商品的价格（既然这种价格决定于一定费用的一般利润率）就必然和商品的价值大不相同。由此得出的结论不是价值改变了它的本性，而是费用价格不同于价值。李嘉图没有得出这个结论，这是令人奇怪的，特别是因为他的确看到了，即使在假定存在费用价格（它决定于一般利润率）的条件下，利润率（或工资率）的变动也一定要引起这种费用价格的变动，这样才能使[541]各个生产部门中的利润率保持一致。因此，一般利润率的确立，必然会使不等的价值发生更大的变动，因为这种一般利润率无非是等量资本生产的各种不同商品所包含的不同的剩余价值率的平均化。\n李嘉图对于商品的费用和价值之间、商品的费用价格和价值之间的差别虽然没有阐述，没有理解，但是无论如何，他自己实际上已经确认了这种差别，在这之后，他结束他的论断说：\n“马尔萨斯先生似乎认为，把某物的费用和价值等同起来，是我的学说的一部分。如果他说的费用是指包括利润在内的‘生产费用’〈就是指支出加由一般利润率决定的利润〉，那确是如此。”（第46页注）\n后来，李嘉图就带着他自己驳倒了的这种把费用价格和价值混淆起来的错误观点去考察地租。\n李嘉图在第一章第六节谈到劳动价值的变动对金的费用价格的影响时说：\n“难道我们不能把金看成这样一种商品，它在生产时所用的两种资本的比例同大多数商品生产时所用的两种资本的平均比例最接近吗？难道我们不能把这种比例看成同两个极端（一个极端是固定资本用得少，另一个极端是劳动用得少）保持相等距离而成为两者之间的中数吗？”（第44页）\n李嘉图的这些话，不如说适用于这样一些商品，这些商品的价值中各个不同有机组成部分的比例是平均比例，而且这些商品的流通时间和再生产时间也是平均时间。对这些商品来说，费用价格和价值是一致的，因为这些商品的平均利润和它们的实际剩余价值是一致的，但是只有这些商品才是这种情况。\n第一章第四、五节，关于劳动价值的变动对“相对价值”的影响这个问题――这同价值因平均利润率而转化为费用价格的问题相比，（在理论上）是一个次要问题――的考察尽管有很大缺陷，但李嘉图由此却得出了十分重要的结论，推翻了自亚・斯密以来一直流传下来的主要错误之一，即认为工资的提高不是使利润降低，而是使商品的价格上涨。诚然，这一点已经包含在价值概念本身了，并且决不会由于价值转化为费用价格而有所改变，因为后者仅仅涉及总资本所赚得的剩余价值在不同部门之间或在不同生产领域的各个资本之间的分配。但是，李嘉图强调指出了这个问题，并且证明情况甚至相反，这仍然是有重要意义的。因此，他在第一章第六节公正地说：\n“在结束这个题目之前，指出一点可能是适当的，就是亚当・斯密和一切追随他的著作家，据我所知，无一例外地都认为，劳动价格的上涨，必然会引起一切商品价格的上涨。"
}