{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "002",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "但是，利润率一般是大还是小，确实取决于整个资本家阶级的资本所使用的劳动总量，取决于所使用的无酬劳动的相对量，最后取决于花费在劳动上的资本同只是作为生产条件再生产出来的资本之间的比例。\n李嘉图本人就反驳了亚・斯密的下述看法，即认为对外贸易中的较高利润率，“个别商人在对外贸易中有时赚得的大量利润，会提高国内的一般利润率”。李嘉图说：\n“他们断言，利润的均等是由利润的普遍提高造成的；而我却认为，特别有利的部门的利润会迅速下降到一般水平。”（第7章《论对外贸易》，第132―133页）\n李嘉图认为，特殊利润（如果不是由市场价格涨到价值以上所造成）虽然会平均化，但不会提高一般利润率；其次，他认为，对外贸易和市场的扩大不可能提高利润率，李嘉图的这些观点究竟正确到什么程度，我们留到后面再说\n［注：见本册第494―497页和第535―536页。――编者注］\n。但是，如果承认他的观点是正确的，如果一般承认“利润的均等”，那末，他又怎么能够把“利润同资本成比例”的部门与利润“同所使用的劳动量成比例”的部门区别开来呢？\n在前面引用的第二十六章《论总收入和纯收入》中，李嘉图说：\n“我承认，由于地租的性质，除了最后耕种的土地以外，任何一块土地上用于农业的一定量资本所推动的劳动量，都比用于工业和商业的等量资本所推动的劳动量大。”（第419页）\n这句话完全是无稽之谈。第一，按照李嘉图的说法，在最后耕种的土地上使用的劳动量比所有其他土地上使用的劳动量大。在他看来，其他土地上的地租就是由此产生的。因此，怎么能说，除了最后耕种的土地以外，一定量资本在所有其他土地上推动的劳动量，一定会比在工业和商业上推动的劳动量大呢？较好土地的产品的市场价值，超过用于耕种这种土地的资本使用的劳动量所决定的个别价值，这同一定量资本“所推动的劳动量，比用于工业和商业的等量资本所推动的劳动量大”，是不一样的吧？但是如果李嘉图说，撇开土地肥力的差别，地租的产生一般是由于，农业资本所推动的劳动量，就资本的不变部分而言，比非农业生产中的平均资本所推动的劳动量大；那当然就对了。\n[638]李嘉图没有看到，在剩余价值既定时，有些原因会使利润提高或降低，总之会对利润发生影响。因为李嘉图把剩余价值和利润等同起来，所以，当他现在要证明利润率的提高和降低仅仅是由引起剩余价值率提高或降低的那些情况决定的时候，他是前后一贯的。其次，他没有看到，如果撇开在剩余价值量既定时影响利润率（虽然并不影响利润量）的那些情况不谈，利润率就取决于剩余价值量，而决不是取决于剩余价值率。如果剩余价值率，剩余劳动率既定，剩余价值量就取决于资本的有机构成，即取决于一定价值的资本例如100镑所雇用的工人人数。在资本有机构成既定时，剩余价值量就取决于剩余价值率。可见，剩余价值量决定于以下两个因素：同时雇用的工人人数和剩余劳动率。如果资本增大，那末，不管资本的有机构成如何，――假定资本虽然增大而其有机构成不变，――剩余价值量也会增加。但这丝毫不会改变下述情况：对于一定价值的资本例如100来说，剩余价值量保持不变。如果这里剩余价值量等于10，那末对于1000来说，剩余价值量就等于100，但是比例不会因此变动。\n｛李嘉图写道：\n“在同一经济部门不可能有两种利润率；所以，在产品价值对资本的比例不同时，不同的将是地租，而不是利润。”（第212―213页）（第12章《土地税》）\n这只适用于“同一经济部门”的正常利润率。否则就同前面引文\n［注：见本册第225和354页。――编者注］\n中的论点直接矛盾：\n“一切商品，不论是工业品、矿产品还是土地产品，它们的交换价值始终不决定于在只是享有特殊生产便利的人才具备的最有利条件下足以把它们生产出来的较小量劳动，而决定于没有这样的便利，也就是在最不利条件下继续进行生产的人所必须花在它们生产上的较大量劳动；这里说的最不利条件，是指为了把需要的产品量生产出来而必须继续进行生产的那种最不利的条件。”（第2章《论地租》，第60―61页）｝\n在第十二章《土地税》中，李嘉图附带对萨伊提出了如下的反驳。在这里，我们也可以看到，这位英国人总是尖锐地看到了经济上的差别，而那位大陆人却经常忘记这种差别。\n“萨伊先生[在他所举的例子中]假定，‘一个土地所有者由于勤劳、节俭和经营本领而使自己的年收入增加5000法郎’。但是，土地所有者如果不是自己经营，他就不可能在他的土地上发挥他的勤劳、节俭和经营本领；如果土地所有者自己经营，他就是以资本家和租地农场主的身分，而不是以土地所有者的身分来进行改良。他不预先增加用于这一农场的资本量，单凭自己的特殊经营本领｛因而“经营本领”多少也只是一句空话｝，就能那样增加自己农场的产品，那是不可想象的。"
}