{
  "metadata": {
    "file_name": "volume_26-2_007_[第十四章]亚・斯密的地租理论.html",
    "title": "[第十四章]亚・斯密的地租理论",
    "chunk_id": "008",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "而土地在已开垦的状态下“所能养活的”人数即人口，超过土地提供的这些材料的数量，至少超过“人们希望得到和愿意支付的那些材料的数量”。于是这些材料就相对地显得“缺乏”，“而这就必然要提高它们的价值”。“对它们的需求量往往大于所能得到的数量。”那时人们对这些材料支付的价格，就会高于“使它们进入市场所必需的费用；因此，它们的价格始终能够给土地所有者提供一些地租”。（第1卷第338―339页）\n[629]可见，这里把地租解释成由于需求超过了供给――按照足够价格所能得到的供给。\n最早的衣服材料是“大野兽”的毛皮。那些主要食用动物肉类的狩猎民族和游牧民族，“每一个人在获得食物的同时，也获得他穿不完的衣服材料”。没有对外贸易，其中大部分就被当作无用的东西丢掉。对外贸易提出对这些多余材料的需求，把它们的价格提到“高于把它们运到市场的费用。因此，这种价格也就能够给土地所有者提供一些地租……英格兰的羊毛由于在弗兰德找到了销路，使出产羊毛的土地的地租有了某些提高”。（第1卷第339―340页）\n这里是对外贸易提高了农业副产品的价格，以致生产这种产品的土地能够提供一些地租。\n“建筑材料往往不能象衣服材料那样运到远地去，因而不那么容易成为对外贸易的对象。如果一国出产的建筑材料过多，即使在现代世界贸易的情况下，它们对土地所有者来说也往往没有任何价值。”例如采石场，在伦敦附近能够提供地租，但在苏格兰和威尔士的许多地方，却不能提供地租。建筑用的木材也是这样。“在人口稠密的文明国家”，木材可以提供地租，但在“北美的许多地区”，木材则就地烂掉。只要能把它弄走，土地所有者就很高兴了。“建筑材料既然这样充裕，所以被使用的那一部分材料的价值，就只不过相当于为了使这些材料适于使用而必须花费的劳动和费用。它不给土地所有者提供任何地租；只要有人愿意要，土地所有者通常都容许他们去采伐。但是当比较富裕的国家对这种材料有需求时，土地所有者有时也能从中得到地租。”（第1卷第340―341页）\n一国有多少人口，不是看“这个国家的产品能够保证多少人的衣服和住宅，而是看这个国家的产品能够保证多少人的食物。只要食物不缺，必要的衣服和住宅是不难找到的。但是常常衣服住宅有了，食物却依然很难找到。甚至在英吉利王国的一些地方，一个人只要用一天的劳动，就可以把一座当地所谓的房子建造起来”。在未开化的野蛮氏族中间，为了得到必需的衣服和住房，只要用全年劳动的百分之一就够了，其余百分之九十九，常常必须用来获得他们所需要的食物。“但是如果土地经过耕种和改良，一家人的劳动能为两家人提供食物，那末，社会半数人的劳动就足够为整个社会提供食物。”那时，另一半人就能满足人们的其他需要和嗜好。这些需要和嗜好的主要对象是衣服、住宅、家具，以及所谓奢侈品。食物的需要是有限的。上述这些需要是无限的。有多余食物的人，“总是愿意拿这部分多余的食物去交换”。“穷人为了获得食物”，就尽力满足富人的这些“嗜好”，并且还在这方面互相竞争。工人人数，随着食物数量的增加而增加，也就是说，随着农业的发展而增加。他们的“工作”允许实行“极细的分工”；所以他们加工的原料的数量就会比他们的人数增加快得多。“因此，对于任何一种材料，凡是人类的发明能把它用来改善或装饰住宅、衣服、车马、家具的，都产生了需求；对于地下蕴藏的化石和矿石，对于贵金属和宝石，也都产生了需求。\n这样一来，不仅食物是地租的原始源泉，而且，后来提供地租的其他任何土地产品，它的价值中的这个剩余部分，也都是土地的耕种和改良使生产食物的劳动生产力提高的结果。”（第1卷第342―345页）\n斯密这里所说的，也就是重农主义的真实的自然基础，即一切剩余价值（包括地租）的创造，都以农业的相对生产率为基础。剩余价值的最初的实在形式，就是农产品（食物）的剩余；剩余劳动的最初的实在形式，表现为一个人的劳动足以生产两个人的食物。除此以外，这一点对于分析以资本主义生产为前提的这个剩余价值的特殊形式地租，没有任何关系。\n斯密继续说道：\n“后来提供地租的其他土地产品〈食物除外〉并不是始终提供地租的。即使在土地耕种得最好的国家里，对于这些土地产品的需求，也不是始终大到足够使它们的价格除了支付产品生产和运到市场所花费的劳动以及补偿所用资本并提供普通利润以外还有一个余额。[630]需求是否那样大，取决于各种情况。”（第1卷第345页）\n这里又是说：地租的产生，是由于对土地产品的需求超过这些产品按足够价格――不包括地租，而只包括工资和利润――的供给。这不正是说，[在地租不存在的地方]土地产品按足够价格的供给很多，以致土地所有权不能对资本或劳动的平均化进行任何抵抗吗？这不也就是说，土地所有权即使在法律上存在，在这里实际上是不存在的，或者实际上不能作为土地所有权起作用吗？"
}