{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "009",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "但是，我们这里所谈的市场价值——按照假定在这里市场价格等于市场价值，——是不能高于它自己的。\n在这里，市场价值等于Ⅰ的产品的价值，而且Ⅰ提供的产品占市场上所有产品的3/10，因为Ⅱ和Ⅲ只提供补足全部需求所必要的那么多产品，也就是说，只满足由Ⅰ的产品满足的需求之外的追加需求。因此，Ⅱ和Ⅲ没有任何理由低于2镑出卖自己的产品，因为全部产品都能够按2镑卖掉。它们也不能把自己的产品卖得[580]高于2镑，因为Ⅰ的一吨卖2镑。\n市场价值不能高于在最坏生产条件下生产出来，但是作为必要供给的一部分提供的产品的个别价值，这个规律被李嘉图歪曲为市场价值不能降到低于这种产品的价值，也就是说始终都要由这个价值来决定。下面我们就会看到，这是多么错误。\n因为在Ⅰ中，一吨的市场价值和一吨的个别价值一致，所以它提供的地租就是产品价值超过产品费用价格的绝对余额，即绝对地租，等于10镑。Ⅱ提供级差地租10镑，Ⅲ提供级差地租30镑，因为由Ⅰ决定的市场价值分别为Ⅱ和Ⅲ提供一个超过其产品个别价值因而也超过10镑绝对地租（绝对地租代表个别价值超过费用价格的余额）的余额10镑和30镑。Ⅱ提供总地租20镑，Ⅲ提供总地租40镑，因为市场价值提供超过它们的费用价格的余额分别为20镑和40镑。\n我们假定，由等级Ⅰ即最贫瘠的矿井推移到比较富饶的等级Ⅱ，再由Ⅱ推移到更富饶的等级Ⅲ。虽然Ⅱ和Ⅲ比Ⅰ富饶，但是它们只满足整个需求的7/10，因而象刚才已经阐明的，能够按2镑出卖自己的产品，尽管产品的价值分别只是1镑16＋（12/13）先令和1镑12先令。很明显，如果为满足需求所必要的一定量产品得到供应，而满足这个需求的不同部分的劳动生产率又有不同，那末，不论向这个还是那个方向推移，在两种场合，比较富饶的那些等级的市场价值都会高于它们的个别价值：在一种场合，是因为它们遇到的市场价值由贫瘠的等级决定，而它们提供的追加供给又不足以促使由Ⅰ决定的市场价值发生变动；在另一种场合，是因为原来由它们决定的市场价值，即由Ⅲ或Ⅱ决定的市场价值，现在由Ⅰ来决定，因为Ⅰ提供市场所要求的追加供给，而且它只能按照现在决定市场价值的那个较高价值提供这种供给。\n[（b）李嘉图的地租理论同农业生产率递减观点的联系。绝对地租率的变动及其同利润率的变动的关系]\n例如，李嘉图在A表这样的情况下就会说：出发点是Ⅲ；追加供给先是由Ⅱ提供；最后，市场要求的最后的追加供给由Ⅰ提供；因为Ⅰ只能按120镑提供追加的60吨，每吨2镑，而这个供给又是市场所要求的，所以一吨的市场价值，原来是1镑12先令，然后是1镑16＋（12/13）先令，现在提高到2镑。可是，反过来同样正确：如果出发点是Ⅰ，它按每吨2镑满足60吨需求，然后追加需求由Ⅱ提供，Ⅱ的产品将按市场价值2镑出卖，虽然它的个别价值只是1镑16＋（12/13）先令；因为市场要求的125吨，象以前一样，只有在Ⅰ提供60吨而每吨价值为2镑这个条件下，才能提供出来。同样，如果又必需有一个75吨的新的追加供给，而Ⅲ只提供75吨，仅仅满足这个追加的需求，那就仍然要有Ⅰ的每吨2镑的60吨。如果Ⅱ满足全部需求200吨，那末这200吨就卖400镑。这200吨现在也是按这个价格出卖的，因为Ⅱ和Ⅲ不是按照它们能够满足140吨追加需求的那个价格出卖自己的产品，[Ⅻ—581]而是按照只提供3/10产品的Ⅰ能够满足需求的那个价格出卖自己的产品。市场要求的产品总量是200吨，在这里每吨按2镑出卖，因为这个数量的3/10只有每吨按2镑出卖才能生产出来，而不管满足需求所必需的追加产品量按什么次序进行生产，是从Ⅲ开始到Ⅱ再到Ⅰ，还是从Ⅰ开始到Ⅱ再到Ⅲ。\n李嘉图说：如果Ⅲ和Ⅱ的产品是出发点，那末它们的市场价值必定提高到Ⅰ的产品价值（在李嘉图那里，是费用价格）的水平，因为Ⅰ提供的3/10是满足需求所必需的；换句话说，因为这里谈的是所要求的产品量，而不是这个量的一些特殊部分的个别价值。但是，下面的情况同样是正确的：如果Ⅰ是出发点，Ⅱ和Ⅲ提供的只是追加供给，由Ⅰ提供的3/10仍然同样是必需的；由此可见，如果Ⅰ在下降序列中决定市场价值，那末由于同样的原因，它在上升序列中也决定市场价值。因此，A表向我们表明，李嘉图的观点是错误的，他认为级差地租以比较富饶的矿井或土地推移到比较不富饶的矿井或土地为条件，也就是说，级差地租以劳动生产率不断减低为条件。级差地租即使在运动的方向相反时，也就是说，在劳动生产率不断提高时，也完全可能存在。不管这两种运动发生哪一种，都和级差地租的本质，和级差地租存在的事实没有任何关系，这是一个历史问题。实际上，上升序列和下降序列将互相交错，追加需求的满足，有时靠推移到比较富饶的土地、煤矿等这类自然因素，有时靠推移到比较不富饶的土地、煤矿等这类自然因素。"
}