{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "009",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "既然确定，一种商品所实现的资本的平均利润率即一般利润率，可能低于商品自己的、由商品中实际包含的剩余价值决定的利润率，那就可以由此得出结论：如果一个特殊生产领域的商品，除了提供这种平均利润率以外，还提供第二个剩余价值量，这种剩余价值量具有特殊的名称，比如叫作地租，那末，这并不使利润加地租，即利润与地租之和，一定要大于这个商品本身所包含的剩余价值。既然[资本家所得的]利润可能小于该商品的内在剩余价值，也就是说，小于该商品所包含的无酬劳动量，那末，利润加地租也就不一定要大于商品的内在剩余价值。\n的确，剩下还要说明的是，为什么这类现象发生在一个不同于其他生产领域的特殊生产领域。但是，解决这个问题已经非常容易了。提供地租的这种商品和其他一切商品的不同之处在于一部分其他商品的平均价格高于它们的内在价值，但其程度只是使它们的利润率提到一般利润率水平；而另一部分其他商品的平均价格低于它们的内在价值，但其程度只是使它们的利润率降到一般利润率水平；最后，第三部分其他商品的平均价格等于它们的内在价值，但这只是因为它们在按它们的内在价值出卖时提供一般利润率。提供地租的商品同所有这三种情况都不相同。在任何情况下，这种商品出卖的价格都是这样的：这种商品所提供的利润，大于由资本的一般利润率决定的平均利润。\n现在产生的问题是：在这里，上述三种情况中哪一种情况或者其中哪几种情况可能发生？提供地租的商品所包含的全部剩余价值在该商品的价格中是否得到实现？如果是这样，上述第三种情况就被排除了，在第三种情况下，商品的全部剩余价值之所以在它们的平均价格中得到实现，是因为它们只有这样才提供普通利润。因此这种情况不属于考察的范围。同样，按照这个假定，第一种情况，就是在商品的价格中实现的剩余价值高于它的内在剩余价值的情况，也不属于考察的范围。因为我们恰恰假定，在提供地租的商品的价格中“实现了它所包含的剩余价值”。因此，这种情况同第二种情况相类似，在第二种情况下，商品的内在剩余价值高于在它们的平均价格中实现的剩余价值。同这第二种情况下的商品一样，特殊生产领域的商品的内在剩余价值――以利润的形式出现，并降低到一般利润率的水平，――在这里形成所花费的资本的利润。但是，和第二种情况下的商品不同，在我们所考察的这些例外的商品的价格中，也实现了商品的内在剩余价值超过这个利润的余额，但是这个余额不是落到资本所有者手里，而是落到别的所有者手里，就是说，落到土地、自然因素、矿山等等的所有者手里。\n也许这些商品的价格被哄抬到足以提供多于平均利润率的东西吧？例如，在（真正的）垄断价格的情况下就是这样。这个假定――对于每一个可以自由使用资本和劳动，而生产就使用的资本量来说已经服从于一般规律的生产领域――不仅是petitio　principii〔本身尚待证明的论据〕，并且是同科学和资本主义生产（前者仅仅是后者的理论表现）的基础直接矛盾的。因为，这种假设的前提恰恰是需要加以说明的东西，即在一个特殊生产领域中，商品的价格所提供的必然要比一般利润率，比平均利润多，为此，商品必然要高于它的价值出卖。因而，它的前提是，农产品不受商品价值和资本主义生产的一般规律影响。并且，所以以此为前提，是因为初看起来，利润之外还特别存在地租，造成了这种假象。所以，上述假设是荒谬的。\n因此，唯一的办法就是，假设在这个特殊生产领域存在着特殊的条件，存在着某种影响，使商品的价格实现了商品的[全部]内在剩余价值，而不是象第二种情况下的商品，其价格只在一般利润率所提供的利润的限度内实现其剩余价值。在所考察的特殊生产领域中，商品的平均价格并没有降到商品的剩余价值以下，以致它们只提供一般利润率，或者说，以致它们的平均利润不大于其他一切使用资本的生产领域。\n这样一来，问题已经大大简化了。问题已经不是要说明，一种商品的价格，怎么除了提供利润之外还提供地租，――因而，它表面上看来，违背了一般价值规律，并且通过把它的价格提到高于它的内在剩余价值，而给一定量资本提供了大于一般利润率所能提供的东西。相反，问题是要说明：这种商品在商品价格平均化而导致平均价格的过程中，怎么不把它的内在剩余价值让一些给其他商品，使它只留下平均利润；这种商品怎样把自己剩余价值中构成超过平均利润的余额的那部分也加以实现。因此，问题在于一个在该生产领域投资的租地农场主，他出卖商品的价格，怎么会使这种商品除了给他提供普通利润外，同时还使他能够把实现的商品剩余价值超过这个利润的余额，付给第三者即土地所有者。\n[455]这样提出问题的提法本身，就已经包含问题的解答。\n[（c）土地私有权是绝对地租存在的必要条件。"
}