{
  "metadata": {
    "file_name": "volume_26-2_011_[第十八章]李嘉图的其他方面。约翰・巴顿.html",
    "title": "[第十八章]李嘉图的其他方面。约翰・巴顿",
    "chunk_id": "015",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "工资低，对劳动的需求就大，因为那时使用大量劳动对企业主有利，而且他用同量的流动资本能够使用更多的工人。工资高，工厂主就会尽量少用工人，并力求用机器来做一切事情。\n第三，资本的积累本身只会缓慢地提高对劳动的需求，因为这种需求一提高，如果劳动的供给小于对它的需求，劳动的价格就会迅速上涨，十分利润就会减少九分。只有在这种情况下，即在积累之前工人人口已大大增长，以致工资水平极低，甚至在上涨以后仍然很低的情况下，积累才能迅速地反映在对劳动的需求上，因为[新的]需求主要是吸收失业的人手，而不是争夺完全就业的工人。\n所有这些略加修正，也适用于充分发达的资本主义生产。但是这不说明资本主义生产的发展过程本身。\n因此，巴顿提出的历史证据是和它应该证明的东西相矛盾的。\n在十八世纪上半叶，工资逐渐上涨，人口缓慢地增长，也没有任何机器，和下半叶相比，也很少使用其他固定资本。\n相反，在十八世纪下半叶，工资不断下降，人口惊人地增长，却出现许多机器。但正是机器，一方面，使现有的人口过剩，从而使工资降低，另一方面，由于世界市场的迅速发展，又把这些人口吸收，之后再使它过剩，再把它吸收；与此同时，机器异常地加快了资本的积累，增加了可变资本的数量，虽然这种可变资本无论是同产品的总价值相比，还是同它使用的工人数量相比，都相对地减少了。\n相反，在十八世纪上半叶还没有大工业，只有以分工为基础的工场手工业。资本的主要组成部分仍然是花费在工资上的可变资本。劳动生产力的发展比十八世纪下半叶缓慢。对劳动的需求，以及工资，是和资本的积累一起增加的，并且几乎是同这种积累成比例地增加的。英国实质上还是一个农业国，那里还广泛地存在着（甚至继续发展着）农业人口所经营的家庭（纺织）工业。严格意义上的无产阶级还不可能产生，也还没有工业的百万富翁。\n在十八世纪上半叶可变资本比较占优势，下半叶固定资本占优势；但是固定资本需要大量的人这样的材料。要大规模地运用固定资本，就必须先有人口的增长。可是发展的整个实际过程和巴顿对它的解释是矛盾的，因为很明显，这里生产方式一般发生了变化：适合于大工业的规律和适合于[752]工场手工业的规律不是一回事。工场手工业只是向大工业发展的一个阶段。\n但是巴顿提出的一些历史材料，如关于工资变动的材料以及关于英国谷物价格变动的材料，在这里都是值得注意的，因为巴顿把十八世纪上半叶和下半叶做了对比。\n“下表说明了〈可是“十七世纪中叶至十八世纪中叶[实际]工资上涨了，因为谷物价格在这个时期至少下跌了35％”〉最近70年农业工人的工资和谷物价格之比。\n（巴顿，同上第25―26页）\n（巴顿，同上第25―26页）\n“在上院[一个委员会]关于济贫法的报告中〈1816年？〉列有一表，载明从革命时期[1688年]以来议会各次会议所通过的有关圈地的法案的数目。从该表可以看出，在从1688年至1754年的66年中，这样的法案共通过了123件，而在1754年至1813年的69年\n［注：巴顿著作中如此。实际上从1754至1813年只有59年。――编者注］\n中却通过了3315件。谷物种植的发展速度后一时期几乎为前一时期的25倍。可是在前66年中，有越来越多的谷物不断生产出来用于出口，而在后69年的大部分时间中，原来用于出口的谷物都消费了，同时还进口越来越多的、最后达到很大数量的谷物供自己消费……所以，和后一时期相比，前一时期人口的增长，看来比谷物种植的发展所表现出来的还要慢。”（同上，第11―12页）\n“根据格雷哥里・金按照住房数目确定的数字，1688年英格兰和威尔士的人口为550万。根据马尔萨斯的计算，1780年的人口为770万。这就是说，在92年间人口增加了220万。在以后的30年内人口增加了270万以上。但是关于前一次人口的增长，很可能，主要是在1750年至1780年期间发生的。”（第13页）\n巴顿根据可靠材料计算，\n“1750年居民人数为5946000人，这说明从革命时期[1688年]以来增加了446000人，或者说，每年增加7200人”。（第13―14页）\n“可见，按照最低的估计，近几年来人口增长的速度为一百年前的10倍。但是资本的积累要增长到10倍是不可思议的。”（第14页）\n问题不在于每年生产多少生活资料，而在于每年有多大一部分活劳动加入固定资本和流动资本的生产。与不变资本相对的可变资本量就是由此决定的。\n巴顿用美洲矿山生产率的不断提高来说明近五、六十年来几乎整个欧洲人口的惊人增长，因为贵金属的这种充裕使商品价格的提高大于工资的提高，也就是说，实际上降低了工资，因而提高了利润率。（第29―35页）[ⅩⅢ―752]\n[135]在1817年出版的李嘉图的《原理》第一版中已有这段话。――第629页。\n[136]詹・斯图亚特《政治经济学原理研究》1770年都柏林版第一卷第396页。"
}