{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "021",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n在所有生产部门中都有再生产；但是这种同生产联系的再生产只有在农业中才是同自然的再生产一致的，在采掘工业中就不是这样。因而，在采掘工业中，实物形式的产品不再成为它本身再生产的要素｛以辅助材料形式出现的场合除外｝。\n农业、畜牧业等和其他生产部门所不同的，第一，不是产品在这里成为生产资料，因为一切不具有个人生活资料的最后形式的工业品都是这样；即使具有这种最后形式的工业品也是这样，因为它们是生产者本身的生产资料，生产者靠消费它们把自己再生产出来，并保持自己的劳动能力。\n第二，也不是农产品作为商品，即作为资本的组成部分加入生产；它们是以从生产中出来的形式加入生产的：它们作为商品从生产中出来，又作为商品再加入生产，――商品是资本主义生产的前提，又是它的结果。\n因此，剩下来只是第三，产品作为本身的生产资料加入生产过程，而这个生产过程的产物就是这些产品。在机器方面也有这种情况。机器生产机器。煤帮助把煤提出矿井，煤运输煤等。在农业中，这种情况表现为自然的过程，这个过程是由人引导的，虽然它也“略微”创造人本身。而在其他生产部门，这种情况直接表现为生产的作用。\n但是，如果洛贝尔图斯先生因此便认为，农产品由于作为“使用价值”（在工艺上）加入再生产时所具有的特殊形式，就不能作为“商品”加入再生产，那末，他就完全走入歧途了，他显然是根据对过去的回忆，那时，农业还不是资本主义企业，只有超过生产者本身消费的农产品的余额才变成商品，而这些产品，只要它们加入生产，对农业来说就不是商品。这是根本不了解资本主义生产方式对整个生产过程产生的影响。对资本主义生产来说，一切具有价值――因而从可能性来说是商品――的产品，也都作为商品来计算。\n[（6）洛贝尔图斯不理解工业和农业中平均价格和价值之间的关系。平均价格规律]\n假定在采矿工业中，仅仅由机器构成的不变资本等于500镑，用于工资的资本也等于500镑，那末，如果剩余价值等于40％，即200镑，利润就等于20％。\n因此，现在是：\n不变资本　　可变资本　　剩余价值\n（机器）\n500　　　　　 500　　　　　200\n如果在有原料加入的加工工业部门（以及农业部门）支出同样多的可变资本，并且，如果使用这笔可变资本（即使用这一定数目的工人）需要机器等500镑，那末，实际上这里就会加上作为第三个要素的材料价值，假定这也是500镑。于是，现在是：\n不变资本　　　 可变资本　　剩余价值\n机器……500　　 500　　　　 200\n原料……500\n───────\n共计……1000\n这个200镑剩余价值现在要以1500镑来除，结果只等于[13＋（1/3）]％。如果在第一种情况下是运输业的话，上述例子还是适合的。如果在第二种情况下，比例是：机器100，原料400，那末利润率仍旧一样。\n[470]因此，洛贝尔图斯先生所想象的是，如果在农业中在工资上支出100，加上在机器上支出100，那末，在工业中就是在机器上支出100，在工资上支出100，在原料上支出x。列成图表就是：\n**\nⅠ．农业\n**\n不变资本　　　可变资本　　剩余价值　　　利润率\n（机器）\n100　　　　　　100　　　　 50　　　　　 50/200＝1/4\n**\nⅡ．工业\n**\n不变资本　　　可变资本　　 剩余价值　　 利润率\n原料……x\n机器……100　　 100　　　　　 50　　　　50/（200＋x）\n──────\n共计x＋100\n因而，利润率无论如何小于1/4。由此在Ⅰ中也就产生了地租。\n第一，农业和加工工业之间的这种差别是想象出来的，并不存在；因此，它对于那个决定其他一切地租形式的地租形式来说，是没有任何意义的。\n第二，洛贝尔图斯先生在任何两个工业部门的利润率之间都可以找到这种差别；这种差别取决于不变资本量同可变资本量之比，而这个比例本身，又是既可以决定于原料的加入，也可以不决定于原料的加入。在既有原料又有机器加入的工业部门，原料的价值，也就是原料在总资本中所占的相对量，自然，如我在前面指出的，有非常重要的意义。[20]这同地租毫无关系。\n“只有在原产品的价值降到所耗费的劳动以下的时候，在农业中归原产品的整个租部分才有可能被按资本计算的盈利吸收；因为那时，这个租部分会大大减少，以至它和农业资本（虽然其中不包含材料价值）之间的百分比，跟归工业品的租部分和工业资本（虽然其中包含材料价值）之间的百分比相同；因此，只有在这种情况下，在农业中才有可能除了资本盈利以外不再剩下任何地租。但是，既然实际交换照例至少趋向于价值等于耗费的劳动这个规律，那末地租也照例存在；如果没有地租而只有资本盈利，那末，这不是象李嘉图设想的原始状态，而只是一种反常现象。"
}