{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "022",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n如果撇开这一点不谈，李嘉图倒是提出了一个正确的原理，就是说：一切不论是由分工、机器的改进、运输工具的完善还是由对外贸易引起的改良，一句话，一切缩短制造和运输商品的必要劳动时间的方法，由于并且只要它们降低劳动的价值，都会增加剩余价值（就是说，也会增加利润），从而使资本家阶级发财致富。\n最后，我们在这一节里还必须引用李嘉图阐明相对工资的本质的几段话。\n“如果我必须雇用一个工人劳动一星期，我不是付给他10先令而是付给他8先令，而货币的价值并没有发生任何变动，这个工人现在用8先令买到的食物和其他必需品，可能比以前用10先令买到的还多。但是，这不是象亚・斯密和最近马尔萨斯先生所说的那样，由于他的工资的实际价值提高了，而是由于工人用他的工资购买的那些物品的价值降低了，这是完全不同的两回事。但是，当我把这叫做工资的实际价值降低时，有人却说我使用了同这门科学的真正原理不相容的新奇说法。”（同上，第11―12页）\n“要正确地判断利润率、地租率和工资率，我们不应当根据任何一个阶级所获得的产品的绝对量，而应当根据获得这一产品所需要的劳动量。由于机器和农业的改良，全部产品可能加倍；但是，如果工资、地租和利润也增加一倍，那末三者之间的比例仍然和以前一样，其中任何一项也不能说有了相对的变动。但是，如果工资没有如数增加，如果它不是增加一倍而只增加一半……那末，在这种情况下，我认为，说……工资已经降低而利润已经提高，那是对的；因为，如果我们有一个衡量产品价值的不变的标准，我们就会发现，现在归工人阶级……所得的价值比以前少了，而归资本家阶级所得的价值比以前多了。”（第49页）\n“工资的这种降低，仍然是真正的降低，尽管它〈工资〉现在能够为工人提供廉价商品的量比他以前的工资所提供的还多。”（第51页）\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n德・昆西指出了李嘉图所发挥的一些论点，并把它们同其他经济学家的观点作了对照。\n李嘉图以前的经济学家的情况是这样的：“当有人问他们究竟是什么决定一切商品的价值的时候，回答是：价值主要由工资决定。再问：究竟是什么决定工资？他们就会指出，工资必须同用它购买的商品的价值相适应；这个回答实际上就是说，工资由商品的价值决定。”（《三位法学家关于政治经济学的对话，主要是关于李嘉图先生的〈原理〉》，[666]载于1824年《伦敦杂志》第9卷第560页）\n就在这个《对话》中，谈到用劳动量衡量价值的规律和用劳动价值衡量价值的规律：\n“这两个公式决不能认为仅仅是同一规律的两个不同表现，李嘉图先生的规律（即关于A的价值和B的价值之比等于生产它们的劳动量之比的论点）用否定式来表达，最好是说：A的价值和Ｂ的价值之比不等于生产A的劳动的价值和生产B的劳动的价值之比。”[同上，第348页]\n（如果在A和B两个部门中资本的有机构成相同，那末，确实可以说，这两种资本的产品价值之比等于生产这两种产品的劳动的价值之比。因为在这种情况下，产品A和产品B中包含的积累劳动量之比等于这两种产品包含的直接劳动量之比。两个部门的有酬劳动量之比等于这两种资本所使用的直接劳动总量之比。假定两种资本的构成都是80c＋20v，剩余价值率都等于50％。如果一笔资本等于500，而另一笔等于300，那末前者的产品等于550，而后者的产品等于330。于是，两种产品之比也等于工资5×20（即100）和工资3×20（即60）之比。因为100∶60＝10∶6＝5∶3。产品A和产品B的价值之比是550∶330，或55∶33，或（55/11）∶（33/11）（因为5×11＝55，3×11＝33），因而等于5∶3。但是，即使在这种情况下，也只是知道它们之间的比例，而不知道所考察的两种产品的实际价值，因为各种极不相同的价值量都可以符合于5∶3这一比例。）\n“如果产品的价格为10先令，那末工资和利润加在一起就不能超过10先令。但是，难道不是恰好相反，是工资加利润决定价格吗？不，那是陈旧的、过时的学说。”（托・德・昆西《政治经济学逻辑》1844年爱丁堡和伦敦版第204页）\n“新的政治经济学证明，任何商品的价格都由、并且仅仅由生产该商品的劳动的相对量决定。既然价格本身已经决定，价格也就决定那个无论工资还是利润都必须从中取得自己的特殊份额的基金。”（同上）“凡是可能破坏工资和利润之间的现有比例的变动，必定从工资中发生。”（同上，第205页）\n“李嘉图给地租学说增添了新的东西：他把地租学说归结为地租是否真的取消了价值规律的问题。”（同上，第158页）\n[98]手稿（第641页）中接着有几段话谈到斯密对房租的看法。这几段话本版移至第十四章（见第415页）。――第437页。\n[99]手稿（第642页末和第643页开头）中接着有几段话谈不变资本和可变资本在价值上的彼此相反的变动。"
}