{
  "metadata": {
    "file_name": "volume_26-2_009_[第十六章]李嘉图的利润理论.html",
    "title": "[第十六章]李嘉图的利润理论",
    "chunk_id": "001",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "[（1）李嘉图把利润和剩余价值区别开来的个别场合]\n[（2）一般利润率（“平均利润”，或者说，“普通利润”）的形成]\n[（a）事先既定的平均利润率是李嘉图利润理论的出发点]\n[（b）李嘉图在殖民地贸易和一般对外贸易对利润率的影响问题上的错误]\n[（3）]利润率下降规律\n[（a）李嘉图关于利润率下降的见解的错误前提]\n[（b）对李嘉图关于增长的地租逐渐吞并利润这个论点的分析]\n[（c）一部分利润和一部分资本转化为地租。地租量的变动取决于农业中使用的劳动量的变动]\n[（d）在农产品价格同时提高的情况下利润率提高的历史例证。农业劳动生产率增长的可能性]\n[（e）李嘉图对利润率下降的解释以及这种解释同他的地租理论的联系]\n[（1）李嘉图把利润和剩余价值区别开来的个别场合]\n已经详细证明：剩余价值规律，或者更确切地说，剩余价值率规律（假定工作日既定），不是象李嘉图所解释的那样，直接地、简单地同利润规律相一致，或者说，可以直接地、简单地适用于利润规律；李嘉图错误地把剩余价值和利润等同起来；只有在全部资本都由可变资本组成，或者说，全部资本都直接用于工资的场合，剩余价值和利润才是等同的；因此，李嘉图在“利润”名义下考察的，一般说来只是剩余价值。也只有在上述这种场合，总产品才会简单地归结为工资和剩余价值。李嘉图显然同意斯密关于年产品的总价值归结为收入的观点。因此，他也就把价值和费用价格混淆起来了。\n这里没有必要重复说，利润率不是由支配剩余价值率的那些规律直接支配的。\n第一，我们已经看到，利润率可能由于地租的降低或提高而提高或降低，同劳动价值的任何变动无关。\n第二，利润的绝对量等于剩余价值的绝对量。但是，后者不仅决定于剩余价值率，而且决定于所使用的工人人数。因此在剩余价值率降低而工人人数增加的情况下，利润量可能不变，反过来也是一样。\n第三，在剩余价值率既定的条件下，利润率取决于资本的有机构成。\n第四，在剩余价值既定（从而假定每100单位的资本的有机构成也既定）的条件下，利润率取决于资本的不同部分的价值比例，这些不同部分可能由于不同原因而发生变动：部分地由于使用生产条件时节省了力等等；部分地由于价值变动，这种价值变动可能影响资本的一部分而不影响资本的其他部分。\n最后，还要考虑到从流通过程产生的资本构成的差别。\n[667]从李嘉图著作中已经隐约透露出来的一些想法，本来应该促使他把剩余价值和利润区别开来。由于他没有这样作，看来，――正如在分析第一章（《论价值》）时已经指出的，――他在有些地方就滑到认为利润只是商品价值的附加额这样一种庸俗观点上去了；例如，他在谈到固定资本占优势的资本的利润如何决定等等的时候就是如此\n［注：见本册第199―200页。――编者注］\n。他的追随者们的极其荒谬的言论，就是从这里产生的。说平均起来等量资本提供等量利润，或者说，利润取决于所使用的资本量，这个论点实际上是正确的，但是，如果不用一系列中介环节把它同一般价值规律等联系起来，简而言之，如果把利润和剩余价值等同起来（这只有对全部资本来说才是正确的），那末，就必然会产生庸俗观点。正因为如此，李嘉图才没有找到确定一般利润率的任何途径。\n李嘉图懂得，商品价值的变动如果象货币价值的变动那样以同一程度影响资本的一切部分，这种变动就不影响利润率。李嘉图本来应该由此得出结论说，商品价值的变动如果不是以同一程度影响资本的一切部分，这种变动就影响利润率；因此，在劳动价值不变的情况下，利润率可能变动，甚至可能朝着同劳动价值变动相反的方向变动。但是，首先他必须注意到，剩余产品，或者在他看来也可以说，剩余价值，或者他还可以说，剩余劳动，只要他是从利润角度来考察的，他就不能单单按它同可变资本的比例来计算，而要按它同全部预付资本的比例来计算。\n关于货币价值的变动，他说：\n“不论货币价值的变动有多大，它都不会引起利润率的任何变动；因为，假定工厂主的商品价格从1000镑上涨到2000镑，即涨价100％，如果他的资本（货币价值的变动对他的资本和对产品的价值所起的影响是一样的），如果他的机器、建筑物和商品储备同样涨价100％，他的利润率将照旧不变……如果工厂主用一定价值的资本，通过节约劳动的办法，能使产品数量增加一倍，而产品价格下跌到原先价格的一半，那末产品同生产产品的资本的比例将照旧不变，因而利润率也将照旧不变。如果在他用同一资本使产品量增加一倍的同时，货币价值由于某种原因降低一半，产品就将按两倍于以前的货币价值出卖；但是用来生产这种产品的资本也将具有两倍于以前的货币价值；因此，在这种情况下，产品价值同资本价值的比例也将照旧不变。”（同上，第51―52页）\n如果李嘉图这里说的产品是指剩余产品，那是对的。因为利润率＝剩余产品（剩余价值）/资本。"
}