{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "012",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，如果从资本的组成部分的物质方面即把它们作为使用价值来考察时，资本的有机构成保持不变；也就是说，如果资本构成的变动不是由于投入这个资本的生产领域的生产方式发生变动，而仅仅是由于劳动能力价值提高，因而必要工资也提高了（这等于说，剩余劳动减少或剩余价值率下降，这种减少和下降在这里不可能由于一定量资本，例如100单位，所雇用的工人人数的增加而全部抵销或部分抵销），那末，利润率的下降就只能是由于剩余价值本身下降。而资本有机构成的变动也是由同一原因引起。这种变动，在生产方式不变以及使用的直接劳动量和积累劳动量之间的比例不变的情况下，只能由使用的直接劳动量和积累劳动量的价值（比例价值）的变动引起。同一资本使用[584]的较少量直接劳动与它使用的较少量不变资本具有同一比例，但它对这较少量劳动支付的报酬却较高。它只能使用较少量的不变资本，因为推动这较少量不变资本的那个较少量劳动，将吸收总资本中较大的份额。为了推动78单位的不变资本，资本家现在必须在可变资本上花费比如22单位，而以前推动80c只花费20v就够了。\n总之，其生产依赖于土地所有权的那种产品的涨价只影响工资的情况，就是这样。如果这种产品跌价，就产生相反的结果。\n现在我们来看看上面假设的[“第一”种]情况。假定农产品的涨价按同一比例影响不变资本和可变资本。那末在这里，根据假定，资本的有机构成不发生任何变动。第一，生产方式没有变动。同样的直接劳动绝对量推动着和以前一样的积累劳动量。这两种劳动量之间的比例和以前一样。第二，积累劳动和直接劳动的价值比例没有变动。如果其中一个的价值提高或下降，那末另一个的价值就同它成比例地发生相应的变动，结果它们的比例仍然不变。而以前是80c＋20v。产品价值＝120。现在是88c＋22v。产品价值＝120。这就得出10比110，即[9＋（1/11）]％的利润。因此，对于80c＋20v的资本来说，产品价值是109＋（1/11）。\n不变资本　  可变资本　　 剩余价值　  利润率　 剩余价值率\n80　　　　　 20　　　　　  20　　　　 20％　　　  100％\n不变资本　  可变资本　  剩余价值　　  利润率　　　　 剩余价值率\n80　　　　　 20　　 　　　9＋（1/11）　 [9＋（1/11）]%　 [45＋（5/11）]%\n80c在这里代表较少量的原料等；20v相应地代表较少的劳动绝对量。原料等贵了；用80购买的原料等的量也就减少了；因为生产方式没有变，所以它需要较少量的直接劳动。但是这较少量的直接劳动却和以前较大量的直接劳动所值一样多，而且它和原料等恰好按同样程度涨价，因而也按同样程度减少。可见，如果剩余价值不变，利润率就会按照原料等涨价的程度，按照可变资本价值对不变资本价值的比例的变化程度而下降。但是剩余价值率不是原来那样，而是随着可变资本价值的增长发生了变化。\n我们举[另外]一个例子。\n一磅棉花的价值由1先令上涨到2先令。以前用80镑｛这里我们假定机器等等于0｝可以买1600磅棉花。现在用80镑只能买800磅棉花。以前把1600磅棉花加工成棉纱需要花费工资20镑，假定这相当于20个工人。加工800磅就只需要10个工人，因为生产方式没有变。10个工人以前值10镑，现在值20镑，就同800磅棉花以前值40镑现在值80镑完全一样。假定以前利润是20％。因此，所假定的就是这样：\n80镑＝1600磅棉花\n20镑＝20个工人\n1600磅棉纱\n1先令6便士\n80镑＝800磅棉花\n20镑＝10个工人\n800磅棉纱\n2先令9便士\n实际上，如果20个工人创造的剩余价值等于20镑，那末10个工人创造的剩余价值就等于10镑；但是要生产这笔剩余价值，必须照旧支付20镑，而在以前的条件下只支付10镑。一磅棉纱这个产品[585]的价值在这里无论如何都会提高，因为产品包含着更多的劳动，即（一磅棉纱所含的棉花中的）积累劳动和直接劳动。\n如果只是棉花的价值提高，工资依然不变，那末把800磅棉花加工成棉纱照旧只需要10个工人。而这10个工人也只花费10镑。所以剩余价值率照旧是100％。把800磅棉花变成棉纱，需要10个工人，为他们支出资本10镑。所以资本的总支出等于90镑。同时始终假定每80磅棉花需要一个工人。因此800磅就需要10个工人，1600磅就需要20个工人。那末，现在全部资本100镑能把多少磅棉花变成棉纱呢？可以用88＋（8/9）镑购买棉花，11＋（1/9）镑支付工资。\n比例是这样的：\n一磅棉纱价格\n88＋（8/9）镑＝\n888＋（8/9）磅棉花\n11＋（1/9）镑＝\n11＋（1/9）个工人\n11＋（1/9）镑\n[11＋（1/9）]%\n888＋（8/9）磅棉纱\n2先令6便士\n在这种情况下，可变资本的价值没有变动，因而剩余价值率仍然不变。"
}