{
  "metadata": {
    "file_name": "volume_26-2_011_[第十八章]李嘉图的其他方面。约翰・巴顿.html",
    "title": "[第十八章]李嘉图的其他方面。约翰・巴顿",
    "chunk_id": "008",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "因此，这是一种完全不同的关系。工人用自己的工资购买租地农场主或其他某一资本家的商品，这个租地农场主或资本家不是以资本家的身分和工人相对立，也不是把他们当作工人在生产中使用。现在他们不过不再是他的购买者了，如果没有其他情况来弥补的话，这就可能使他的资本暂时贬值，但是不会有任何资本游离出来用于雇用被解雇的工人。曾经使用他们来进行生产的那笔资本“仍然存在”，但已经不是以资本转化为工资（或者只是间接地在更小的程度上转化为工资）的形式存在了。\n不然的话，任何因遭遇某种不幸而挣不到钱的人，都会因此而使一笔能给他自己提供工作的资本游离出来。\n[（d）李嘉图对采用机器给工人阶级带来某些后果的正确判断。在李嘉图对问题的说明中存在的辩护论观点]\n李嘉图认为总收入就是补偿工资和剩余价值（利润和地租）的那一部分产品；他认为纯收入就是剩余产品，剩余价值。李嘉图在这里就象在他自己的全部经济理论中一样，忘记了总产品中有一部分应该补偿机器和原料的价值，简单地说，就是补偿不变资本的价值。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n下面列举的李嘉图的一些论断之所以引人注意，部分是由于一些顺便提及的意见，部分是因为它们经过适当的修改，对于大农业，尤其对于养羊业，在实践上是重要的。所以这里又显露出了资本主义生产的界限。不但资本主义生产的决定性的目的不是为生产者（工人）而生产，而且它的唯一的目的就是纯收入（利润和地租），即使这个目的是靠减少产量，减少商品的生产量来达到。\n“我的错误之所以产生，是由于假定每当社会的纯收入增加时，其总收入也一定增加。但是现在我有一切理由确信，土地所有者和资本家从中取得收入的那种基金可能增加，同时另一种基金即工人阶级主要依靠的那种基金却可能减少。因此，如果我没有错的话，那就可以得出结论说，使国家的纯收入增加的原因，同时也可能造成人口过剩，使工人状况恶化。”（第469页）\n这里首先要指出：李嘉图在这里承认，使资本家和土地所有者财富增加的那些原因“……可能造成人口过剩”，所以人口过剩，或者说，过剩的人口，在这里表现为致富过程本身和作为它的先决条件的生产力发展的结果。\n至于说到资本家和土地所有者从中取得收入的基金，以及另一方面工人从中取得收入的基金，那末总产品首先就是这个总的基金。加入资本家和土地所有者消费的相当大一部分产品不会加入工人的消费。可是另一方面，几乎所有加入工人消费的产品，――实际上是所有产品，不过是多少程度不同罢了，――也都加入土地所有者和资本家的消费，其中也包括他们的奴仆、食客、猫狗的消费。不能认为，在这里似乎是彼此孤立地存在着两种性质不同的具有固定的量的基金。重要的是每一方从这个总的基金中获得多大的份额。资本主义生产的目的在于用一定量的财富得到尽可能多的剩余产品或剩余价值。达到这一目的的方法是：使不变资本相对地比可变资本增加得快些，也就是说，以尽量少的可变资本来推动尽量多的[742]不变资本。因此，从比李嘉图在这里讲的更普遍得多的意义上来说，同一个原因，通过工人从中取得收入的基金的减少，会促使资本家和土地所有者从中取得收入的基金增加。\n由此不应得出结论说，工人从中取得收入的基金会绝对地减少。这种基金同他们所生产的总产品相比，只是相对地减少。而这对于决定他们从他们自己创造的财富中获得多大的份额来说，是唯一重要的。\n“假定有一个资本家使用一笔价值20000镑的资本，他是租地农场主，同时也是生产必需品的工厂主。再假定这笔资本中有7000镑投在固定资本上，即投在建筑物、劳动工具等等上，其余的13000镑作为流动资本用来维持劳动。再假定利润为10％，因而这个资本家的资本每年都能保持原有的效率，并提供2000镑的利润。\n这个资本家每年开始营业时拥有价值13000镑的食品和其他必需品。在一年内，他按照这个货币额把这些食品和必需品全部卖给自己的工人；在同一时期内，他又把同额货币作为工资支付给工人。年终，工人补偿给他价值15000镑的食品和其他必需品，其中2000镑他自己消费或由他按自己最喜欢和最乐意的方式处理。”\n｛在这里剩余价值的性质就表现得很明显。这段话在李嘉图的著作第469―470页上。｝\n“就这些产品而言，这一年的总产品是15000镑，纯产品是2000镑。现在假定下一年资本家用一半工人制造机器，另一半照旧生产食品和其他必需品。在这一年内他会照常付出工资13000镑，并将同一金额的食品和其他必需品卖给他的工人。但是下一年的情况又会怎样呢？\n制造机器时，食品和其他必需品的产量只有平常的一半，它们的价值也仅仅等于以前的一半。机器值7500镑，食品和其他必需品也值7500镑，所以这个资本家的资本还是和以前一样大；因为在这两个价值以外，他还有价值7000镑的固定资本，合计仍然是20000镑资本和2000镑利润。"
}