{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "026",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n无论如何，下述一点仍然是正确的：企业主（不管他是农业主还是工厂主）的收入等于他从出卖产品中取得的剩余价值（他从他的生产领域的工人身上榨取了这个剩余价值），而地租（在它不象卖给工业家的瀑布那样直接从工业品取得的地方；房租等的情况则同瀑布的情况一样，因为住房不是原产品）则仅仅从包含在原产品中、由租地农场主支付给土地所有者的超额利润（不加入一般利润率的那部分剩余价值）产生。\n一点不错，如果原产品的价值提高[或降低]，在使用原料的工业部门中，利润率将同原产品价值成反比地降低或提高。如果棉花的价值增加了一倍，那末，在工资和剩余价值率既定的条件下，利润率将下降，就象我在前面一个具体例子中指出的那样[22]。但是，这种情况在农业中也是存在的。如果收成不好，而生产要按原来的规模继续进行（这里我们假定商品按它们的价值出卖），那末，总产品，或者说，总产品价值中就有较大的一部分必须投回到土地中去，而且，在工资不变的条件下，在扣除工资以后，租地农场主的剩余价值将是产品的较小部分；因而剩下供租地农场主和土地所有者分配的将是较小量的价值。虽然单位产品的价值会比以前高，可是，不仅余下的产品量，而且余下的价值部分都会比以前小。如果产品由于需求[增加]而高于它的价值出卖，以致现在较小量产品的价格比以前较大量产品的价格高，情况就不同了。但是，这同我们假定产品按照它们的价值出卖这一点是矛盾的。\n假定情况相反：棉花收成加倍，直接投回到土地中去的部分如肥料和种子的价值比以前小。在这种情况下，扣除工资后剩下给棉花种植业者的那部分价值比以前大。在棉花种植业中，如同在棉纺织业中一样，利润率将提高。自然，一点不错，现在一码棉布中，归原产品的价值部分将比以前小，归原料加工的价值部分将比以前大。假定一码棉布包含的棉花价值等于1先令，一码棉布值2先令。如果现在棉花价格从1先令降到6便士（在棉花价值等于棉花价格的前提下，棉花价格之所以可能下降，只是因为棉花种植业的生产率提高了），那末一码棉布的价值等于18便士。它降了1/4，即25％。但是，在棉花种植业者以前按1先令的价格卖出100磅的地方，现在按6便士要卖出200磅。以前全部棉花的价值是100先令，现在也是100先令。虽然棉花以前占产品价值的一个较大部分，棉花生产者以前用每磅按1先令计价的100先令棉花只换到50码棉布；现在他（即使棉花种植业中的剩余价值率同时降低了）用每磅棉花按6便士出卖的100先令，却换到66＋（2/3）码棉布。\n假定商品按它们的价值出卖，那末，说参与产品生产的生产者的收入，必然取决于他们的产品在产品总价值中形成多大的价值组成部分，[477]这种说法是不正确的。\n假定在一切工业品中，包括机器在内，一个生产部门的总产品价值是300镑，另一个是900镑，第三个是1800镑。\n如果说，全部产品价值分为原产品价值和工业品价值的那种比例决定剩余价值――按洛贝尔图斯的说法是租――分为利润和地租的比例这一点是正确的，那末，这一点对于有原料和工业品以各种比例参加的各种生产领域的各种产品，也一定是正确的。\n如果在900镑价值中，工业品是300镑，原产品是600镑；如果1镑等于1工作日；其次，如果剩余价值率是既定的，例如，在正常工作日是12小时的时候，是2小时比10小时，那末，在300镑[工业品]中包含300工作日，在600镑[原产品]中则多一倍（2×300）。在前一种产品中剩余价值额等于600小时，在后一种产品中是1200小时。这无非是说，在剩余价值率既定的时候，剩余价值量取决于工人人数，即取决于同时使用的工人人数。其次，既然已经假定（但不是已经证明）在加入农产品价值的剩余价值中，一部分作为地租归土地所有者，那末，从这里必然进一步得出结论：地租量实际上是按农产品价值增加（同“工业品”价值相比）的比例增加的。\n在上例中，农产品对工业品之比是2∶1，即600∶300。现在假定，这个比是300∶600。既然地租取决于农产品中所包含的剩余价值，显然，如果剩余价值在前一种情况下是1200小时，而在后一种情况下只有600小时，那末地租既然是这个剩余价值的一定部分，在前一种情况下就必然比在后一种情况下大。换句话说：农产品在全部产品价值中占的价值部分越大，全部产品的剩余价值中归农产品的部分就越大，因为产品的每一价值部分都包含一定的剩余价值；而全部产品的剩余价值中归农产品的部分越大，地租也就越大，因为农产品剩余价值的一定比例部分表现为地租。\n假定地租等于农业中生产的剩余价值的1/10，如果农产品价值（在900镑总价值中）占600镑，地租就等于120小时，如果农产品价值占300镑，地租只等于60小时。这样一来，地租量的确同农产品价值量一起变化，因而也同农产品价值对工业品价值的相对量一起变化。"
}