{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "014",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "单个工人为补偿他的工资进行再生产，――就是说，如果考虑到这个过程的连续性，――他生产的虽然不是直接供他维持生活的产品｛他可能生产完全不加入他的消费的产品；即使他生产必要生活资料，但由于分工，他只生产其中的一种，例如谷物，并且只赋予它一种形式（例如只是粮食，不是面包）｝，但他生产的商品具有他的生活资料的价值，或者说，他生产的是他的生活资料的价值。这就是说，――如果我们考察的是工人的一日平均消费的话，――他一日消费的必要生活资料包含的劳动时间，是他的工作日的一部分。他用一日的一部分为再生产他的必要生活资料的价值而劳动；在工作日的这一部分中生产出来的商品，同工人一日消费的必要生活资料具有同样的价值，或者说，包含同样多的劳动时间。他的工作日中有多大一部分用于再生产或生产他的生活资料的价值，即他的生活资料的等价物，这取决于这些必要生活资料的价值（因而，取决于劳动的社会生产率，而不取决于他劳动的那一个别生产部门的生产率）。\n李嘉图自然假定，一日的必要生活资料所包含的劳动时间，等于工人每天为了再生产这些必要生活资料的价值而必须劳动的劳动时间。但是，这样一来，由于他在阐述问题时没有把每个工人的工作日的一部分直接表现为用于再生产工人自己劳动能力的价值的时间，他就给这个问题的研究造成了困难，模糊了对这里存在的关系的理解。由此便产生了双重的混乱。剩余价值的起源变得不清楚了，因此后来的经济学家责备李嘉图没有理解、没有阐明剩余价值的性质。部分地也是由于这个原因，产生了他们经院式地解释剩余价值的尝试。但是，因为剩余价值的起源和性质在这里没有得到明确的表述，所以，把剩余劳动加必要劳动――简单说总工作日――看作某种固定的量，忽略了剩余价值量的差别，不理解资本的生产性，不理解资本强迫进行剩余劳动，――一方面是强迫进行绝对剩余价值的生产，其次是资本所固有的缩短必要劳动时间的内在渴望，――因而没有阐明资本在历史上的合理性。相反，亚・斯密已经提出了正确的公式。把剩余价值归结为剩余劳动，和把价值归结为劳动，具有同等重要的意义，并且措辞明确。\n李嘉图是从资本主义生产的现有事实出发的。劳动的价值小于劳动所创造的产品的价值。因此，产品的价值大于生产产品的劳动的价值，或者说，大于工资的价值。产品的价值超过工资的价值的余额，就是剩余价值。（李嘉图错误地说成利润，前面已经指出，他在这里把利润和剩余价值等同起来了，而他说的实际上是后者。）在李嘉图看来，产品的价值大于工资的价值，这是事实。这个事实究竟是怎样产生的，仍然不清楚。整个工作日大于工作日中生产工资所需要的部分。为什么呢？李嘉图仍旧没有说明。因此，李嘉图错误地假定总工作日的量是固定的，并从这里直接得出了错误的结论。因此，李嘉图只能用生产必要生活资料的社会劳动的生产率的提高或降低来说明剩余价值的增加或减少。换句话说，李嘉图只知道相对剩余价值。\n[656]显然，如果工人为生产他自己的生活资料（即同他自己的生活资料在价值上相等的商品）要用去他一整天工夫，那就不可能有任何剩余价值，因而也不可能有资本主义生产和雇佣劳动。为了使资本主义生产能够存在，社会劳动生产率就必须有相当的发展，使总工作日中除了再生产工资所必须的劳动时间以外还有余额，也就是说，要有或多或少的剩余劳动存在。但是，同样明显的是，如果说在劳动时间既定（工作日长度既定）的情况下，劳动生产率可以大不相同，那末，另一方面，在劳动生产率既定的情况下，劳动时间即工作日长度也可以大不相同。其次，很明显，如果说，为了使剩余劳动能够存在，必须以劳动生产率的一定发展水平为前提，那末，仅仅这种剩余劳动的可能性（就是说，那种必需的最低限度的劳动生产率的存在）还不能造成它的现实性。为此，必须事先强迫工人进行超过上述限度的劳动，而强迫工人这样做的就是资本。这一切在李嘉图著作中都没有谈到，而争取规定正常工作日的整个斗争却正是由此产生的。\n在劳动的社会生产率发展的低级阶段，也就是说，在剩余劳动相对说来还少的那个阶段，靠别人劳动过活的阶级同劳动者的人数相比一般是小的。这个阶级随着劳动生产率的增长，也就是说，随着相对剩余价值的增长，可能大大（相对地说）增长起来。\n其次，据认为，劳动的价值在同一国家的不同时期和在同一时期的不同国家是有很大变化的。但是，资本主义生产的故乡是温带。劳动的社会生产力可能很不发达，可是，正是在必要生活资料的生产上，一方面由于自然因素（如土地）富饶，另一方面由于居民消费水平极低（由于气候等），这一点能够得到补偿，例如在印度，这两种情况都存在。在社会的原始状态中，由于社会需要还不发展，最低限度的工资可能很少（从使用价值的数量来看），可是要花费许多劳动。"
}