{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "022",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n但是，只要承认市场必须同生产一起扩大，在另一方面也就是承认有生产过剩的可能性，因为市场有一个外部的地理界限，一个国内市场同一个既是国内又是国外的市场相比是有限的，而后者和世界市场相比也是有限的，世界市场在每个一定的时刻也是有限的，但是潜在地是能扩大的。因此，如果承认为了不发生生产过剩，市场必须扩大，那也就是承认生产过剩是可能发生的，因为既然市场和生产是两个彼此独立的因素，那末，一个扩大同另一个扩大就可能不相适应，市场的范围对于生产来说可能扩大得不够快，新的市场――市场的不断扩大――可能很快被生产超过，因而扩大了的市场现在表现为一个界限，正如原来比较狭窄的市场曾经表现为一个界限一样。\n因此，李嘉图否定关于随着生产的扩大和资本的增长市场也必定会扩大的观点，他是前后一贯的。照李嘉图看来，一个国家现有的全部资本，在这个国家可以有利地加以使用。因此李嘉图反驳亚・斯密，因为亚・斯密一方面提出过同他（李嘉图）一样的观点，另一方面以自己惯有的理性本能也反对过这个观点。斯密还不知道生产过剩以及从生产过剩产生危机的现象。他所知道的仅仅是同信用制度和银行制度一起自然发生的信用危机和货币危机。实际上，他把资本积累看做普遍的国民财富和福利的绝对增加。另一方面，他认为，单单从国内市场发展为国外市场、殖民地市场和世界市场本身，就是国内市场上存在所谓相对的（潜在的）生产过剩的证明。\n值得把李嘉图反驳斯密的话引在这里：\n“商人把他们的资本投入对外贸易或海运业时，他们总是出于自由选择而不是迫不得已；他们这样做是因为在这些部门中他们的利润比在国内贸易中要大一些。\n亚当・斯密曾正确地指出：‘每一个人对于食物的欲望都要受人胃的有限容量的限制\n｛亚・斯密这里是大错特错了，因为他不把农业中生产的奢侈品包括在食物内｝，\n但对于住宅、衣服、车马和家具方面的舒适品和装饰品的欲望似乎是没有限制或确定的界限的。’”\n李嘉图继续说：“因此，自然界对于一定时间内可以有利地用在农业上的资本的量，必然作了限制\n｛不是因此而有出口农产品的民族吗？好象人们就不能违反自然，把一切可能的资本投于农业，以便例如在英国生产甜瓜、无花果、葡萄之类，栽培花卉之类，繁殖飞禽走兽之类？（请看例如罗马人单单在人工养鱼业上投下的资本。）难道工业的原料不是农业资本生产的吗？｝，\n但是，自然界对于能用来生产生活上的‘舒适品和装饰品’的资本的量却没有规定什么界限〈好象自然界真是同这件事有什么关系似的！〉。人们所考虑的目的就是最大限度地得到这些物品。只是由于对外贸易或海运业可以更好地达到这个目的，人们才宁愿从事对外贸易或海运业，而不愿自己在国内生产所需要的商品或其代用品。但是，如果由于特殊情况，我们不能投资于对外贸易或海运业，那末，虽然获利较少，我们也会投资于国内；既然对于‘住宅、衣服、车马和[721]家具方面的舒适品和装饰品的欲望’是没有界限的，那末除了使我们维持生产这些物品的工人生活的能力受到限制的界限以外，用来生产这些物品的资本是不可能有任何界限的。\n但是，亚当・斯密却说成好象从事海运业不是出于自由选择，而是迫不得已；好象资本不投入这一部门就会闲置起来；好象国内贸易中的资本不限制在一定限度之内就会过剩。他说：‘当任何一个国家的资本增加到已经无法全部用来供应本国的消费并维持本国的生产劳动时｛这一段话的着重号是李嘉图自己加的｝，资本的剩余部分就自然流入海运业，被用来为其他国家执行同样的职能’……但是，大不列颠的这部分生产劳动难道不能用来生产其他种类的商品并用以购买国内有更大需求的物品吗？如果不能这样，那末，虽然获利较少，难道我们不能用这种生产劳动在国内生产这些有需求的商品或者至少生产其代用品吗？如果我们需要天鹅绒，难道我们不能自己试制吗？如果试制不成，难道就不能生产更多的呢绒或我们需要的某种其他物品吗？\n我们生产工业品并用来在国外购买其他商品，是因为这样做比在国内生产能获得数量更多的商品｛没有质量的差别！｝。如果我们进行这种贸易的可能性被剥夺，我们马上就会重新开始为自己制造这些商品。但是，亚当・斯密的这种看法和他关于这一问题的所有一般论点是矛盾的。‘如果某个外国｛李嘉图引用斯密的话｝供应我们某种商品，比我们自己生产这种商品便宜，那就不如把我们自己的劳动用于我们有某种优越性的部门，而用我们自己的劳动的一部分产品向这个国家购买这种商品。国家的劳动总量由于总是与使用它的资本成比例｛极不成比例！｝〈这句话的着重号也是李嘉图自己加的〉，它就不会因此而减少，只不过需要找到能够最有利地使用它的部门而已。’\n他又说：‘所以，那些拥有的食物多于其消费量的人，总是愿意拿这部分多余的食物，或者可以说，这部分食物的价格，去交换其他物品。在满足了这种有限的欲望以后剩下的一切，就被用来满足那些永远不能完全满足并且看来根本没有止境的欲望。"
}