{
  "metadata": {
    "file_name": "volume_26-2_009_[第十六章]李嘉图的利润理论.html",
    "title": "[第十六章]李嘉图的利润理论",
    "chunk_id": "013",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "这里20个工人提供65吨，因而13＋（1/3）个工人提供43＋（1/3）吨。产品的价值和前面一样，等于100镑。但是这43＋（1/3）吨中有33＋（1/3）吨必须用于补偿资本。剩下作为剩余产品或地租的是43＋（1/3）－[33＋（1/3）]＝10吨。\n这10吨地租可以这样来解释：\nⅡ的产品价值等于100镑，产品是43＋（1/3）吨，因而每吨价值＝2＋（4/13）镑。也就是说，13＋（1/3）个工人花费30＋（10/13）镑，[在支付13＋（1/3）吨市场价值的40镑中]作为剩余价值剩下9＋（3/13）镑。其次，20吨不变资本花费46＋（2/13）镑，从支付它们的[市场价值的]60镑中剩下13＋（11/13）镑。这和剩余价值加在一起就是23＋（1/13）镑，正好相当于10吨的[实际]价值[每吨按2＋（4/13）镑计算]。\n只有等级Ⅰa，为了补偿不变资本和工资，确实需要有33＋（1/3）吨或夸特的实物，即需要全部总产品，因而事实上既没有剩余价值，也没有剩余产品，既没有利润，也没有地租。如果情况不是这样，如果得到的产品比以实物形式补偿资本所必需的多，就会发生利润（剩余价值）和资本向地租的转化。只要以前在价值较低时本来必须用来补偿资本的那部分产品中有一部分现在游离出来，或者本来必须转化为资本和剩余价值的那部分产品现在归入地租份内，在这里就会发生这种转化。\n但是，同时我们也看到，不变资本的涨价如果是农产品涨价的结果，那就会使地租大大降低。例如，Ⅲ和Ⅱ的地租从[E表的]50吨（在每吨市场价值3镑时合150镑）降到26＋（2/3）吨，也就是几乎降了一半。这种降低是必然的，[687]因为在这里同一资本100镑所使用的工人人数由于后面两个原因减少了：第一，因为工资提高，即可变资本的价值增加；第二，因为生产资料即不变资本的价值提高。工资提高本身的结果是100镑所使用的劳动少了，因此（在加入不变资本的商品价值不变的情况下）不变资本也相应地减少，所以整个这100镑总合起来就代表较少的积累劳动和较少的活劳动。但是，除此以外，加入不变资本的商品价值提高带来的结果就是，因为积累劳动和活劳动之间的技术比例不变，现在花费同量的货币能够使用的积累劳动量少了，因此能够使用的活劳动量也少了。因为在土地的生产率相同和资本技术构成既定的情况下，总产品量取决于所使用的劳动量，所以，随着使用的劳动量减少，地租也必然减少。\n这种情况只有在利润消失的时候才会表现出来。当利润还存在的时候，尽管所有等级的产品都绝对减少，正如第681页上的表\n［注：见本册第512―513页。――编者注］\n所说明的，地租仍能增加。一般来说，很明显，在只有地租存在时，随着产品的减少，从而随着剩余产品的减少，地租本身也必然减少。如果不变资本的价值同可变资本的价值一起增长，那末这种情况一开始就会更快地出现。\n但是，除此以外，第681页上的表还说明，在农业生产率降低的情况下，随着级差地租的增长，即使在较好等级的土地上，与一定量的预付资本，比如说100镑相比，总产品量也总是减少的。李嘉图对这一点毫无所知。利润率降低，是因为同一资本，比如说100镑所推动的劳动量越来越少，而支付这一劳动的费用贵了，从而用来积累的余额越来越小。但是在生产率既定的条件下，实际得到的产品量也和剩余价值一样，取决于资本所使用的工人人数。李嘉图没有看到这一点，就象他没有看到地租的形成不仅依靠剩余价值转化为地租，而且依靠资本转化为剩余价值一样。当然，资本这样转化为剩余价值只是表面上的。如果市场价值由Ⅲ等等的产品价值决定，那末剩余产品的每一个极小部分就都代表剩余价值，代表剩余劳动。其次，李嘉图总是只注意到为了生产同样数量的产品，必须使用更多的劳动，但是他忽略了对确定利润率以及所生产出来的产品量有决定意义的东西，那就是，花费同一资本所使用的活劳动量会不断减少，在这种活劳动量中[假定按下降序列]成为必要劳动的部分会越来越大，成为剩余劳动的部分会越来越小。\n从这一切可以得出结论说，即使把地租只看成是级差地租，李嘉图在这个问题上也丝毫没有比他的前辈前进一步。他在这方面的重大功绩就是德・昆西所指出的，对问题作了科学的阐述。但是李嘉图在解决问题的时候接受了他的前辈的观点。德・昆西说：\n“李嘉图给地租学说增添了新的东西：他把地租学说归结为地租是否真的取消价值规律的问题。”（托・德・昆西《政治经济学逻辑》1844年爱丁堡和伦敦版第158页）\n其次，在该书第163页，德・昆西说：\n“地租是土地（或其他任何生产因素）的产品的一部分，这一部分是为了使用土地的各种不同的力而支付给土地所有者的，而土地的各种不同的力是通过与同一市场上出现的同类因素的力相比较而衡量出来的。”\n接着在第176页，德・昆西写道：\n“有人反驳李嘉图说，一等地的所有者不会白白地交出土地。"
}