{
  "metadata": {
    "file_name": "volume_26-2_009_[第十六章]李嘉图的利润理论.html",
    "title": "[第十六章]李嘉图的利润理论",
    "chunk_id": "014",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "但在只耕种一等地的时期｛在这个神话时期！｝还不能形成与土地所有者阶级不同的租地农场主和租佃者的特殊阶级。”\n[688]因此，在德・昆西看来，这个“土地所有权”规律只是在任何现代意义上的土地所有权都不存在的时候才起作用。\n现在我们转过来谈摘自李嘉图著作的引文。\n[（d）在农产品价格同时提高的情况下利润率提高的历史例证。\n农业劳动生产率增长的可能性]\n（关于级差地租，首先还要作如下说明：事实上上升序列和下降序列是相互交替、相互交叉、彼此交织在一起的。\n但这决不是说，如果在个别短暂时期（例如从1797年到1813年）下降序列的运动占很大优势，利润率因此就必然下降（就利润率由剩余价值率决定的情况而言）。相反，我认为，在1797年到1813年那个时期，在英国虽然小麦和一般农产品的价格都急剧上涨，但利润率还是异乎寻常地提高了。据我所知，没有一个英国统计学家不认为上述时期利润率提高了。有些经济学家，例如查默斯、布莱克等人，曾引用这一事实来证实自己的理论。首先我还必须指出，企图用货币贬值来解释这一时期发生的小麦价格的上涨，是十分荒谬的。研究过这一时期商品价格史的人没有一个会同意这种观点。此外，远在货币发生任何贬值以前，价格就开始上涨，并且达到很高的程度。在货币贬值以后就应当纯粹从价格中作相应的扣除。如果要问，为什么谷物价格上涨了，利润率还会提高？这可以用下述情况来解释：工作日延长，这是采用新机器的直接后果；加入工人消费的工业品和殖民地商品跌价；工资降低（虽然名义工资提高了），降到它的普通平均水平以下｛这一事实对所考察的时期来说，是大家公认的；帕・詹・斯特林（在1846年爱丁堡出版的《贸易的哲学》一书中）大体上接受了李嘉图的地租理论，但他企图证明，谷物经常的（不是由偶然的歉收造成的）涨价的直接后果总是平均工资降低[11]｝；最后，利润率的提高还可以这样来解释：由于公债和国家的开支，对资本的需求比资本的供给增加得快，这就引起商品名义价格的提高，因此工厂主就从地租的搜刮者和其他领取固定收入的人那里把以地租等形式支付的那部分产品的一部分夺了回来。这种行动不是我们这里研究的对象，我们这里考察的是基本关系，因此我们只注意三个阶级，即土地所有者阶级、资本家阶级和工人阶级。但是正象布莱克所指出的那样[111]，在相应的情况下，这种行动在实践中起着相当大的作用。）[688]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[689]｛布莱顿的哈利特先生在1862年的博览会[112]上展出了“小麦良种”。“哈利特先生断言，谷物的穗也和跑马一样需要细心照管，然而往往培育得很马虎，不注意自然选择的理论。现举几个突出的例子来说明怎样才能管好小麦。1857年哈利特先生种出了一穗质量最好的红小麦，穗长4＋（3/8）英寸，有47颗籽粒。1858年哈利特先生从他得到的不多的收成中，又选了最好的一穗，长6＋（1/2）英寸，有79颗籽粒；1859年又同样从中选出最好的一穗，这次穗长7＋（3/4）英寸，有91颗籽粒。次年即1860年，对耕作技术的试验不利，麦穗没有长得更好更大；但是一年以后，即1861年，最好的穗长8＋（3/4）英寸，一根茎秆上有123颗籽粒。这样，在五年中麦穗的长度增加了一倍，而籽粒的数量几乎增加了两倍。所以能够获得这样的结果，是由于采用了哈利特先生所说的小麦培育的‘自然方法’，即各颗籽粒前后左右都相距约9英寸，使每颗籽粒都有充分发展的余地……哈利特先生断定，如果播种‘良种小麦’并且采用培育的‘自然方法’，英国的谷物生产可以增加一倍。他声称，下种适时，每平方英尺的土地只播种一粒，他从每粒种子收获的作物平均有23穗，每穗约有36颗籽粒。根据这种情况，一英亩土地的产品按精确的计算是1001880穗，而用普通方法播种，每英亩所费种子量达二十倍以上，却只能收934120穗小麦，即少67760穗……”｝\n[（e）李嘉图对利润率下降的解释以及这种解释同他的地租理论的联系]\n[李嘉图是这样证明利润率的下降的：]\n“随着社会的进步，劳动的自然价格总是有上涨的趋势，因为调节劳动自然价格的一种主要商品由于生产困难不断增大而有涨价的趋势。但是，由于农业的改良和可以提供进口粮食的新市场的发现，能在某一个时期内阻止必需品价格上涨的趋势，甚至能使其自然价格下降，所以，这些同样的原因也会对劳动的自然价格产生相应的影响。\n除原产品和劳动外，一切商品的自然价格都有随着财富和人口的增加而下降的趋势；因为，一方面它们的实际价值虽然会由于制造它们所用的原料的自然价格上涨而增加，但是，机器的改良、劳动分工和劳动分配的改进、生产者在科学和技艺方面熟练程度的提高，会把这种增加的趋势抵销而有余。"
}