{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "030",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n[（c）洛贝尔图斯的第三个论题]\n“（Ⅲ）资本盈利的高度，一般地说，仅仅决定于产品价值的高度，具体地说，仅仅决定于原产品价值和工业品价值的高度，或者，一般地说，仅仅决定于劳动生产率的程度，具体地说，仅仅决定于原产品生产劳动生产率和工业劳动生产率的程度；地租的高度，除此以外，还取决于产品价值的量，就是说，取决于在既定的生产率程度下用于生产的劳动或生产力的量。”（第116―117页）\n换句话说：利润率仅仅取决于剩余价值率，而剩余价值率仅仅取决于劳动生产率；可是，地租率还取决于在既定的劳动生产率下使用的劳动量（工人的数量）。\n在这个论断中，几乎每一句话都是错的。\n第一，利润率决不是仅仅取决于剩余价值率，――关于这一点我们马上就要谈到。但是，首先，说剩余价值率仅仅取决于劳动生产率，是错误的。在既定的劳动生产率下，剩余价值率随剩余劳动时间的长短而变动。因此，剩余价值率不仅取决于劳动生产率，也取决于使用的劳动量，因为（在生产率不变的情况下），即使有酬劳动量不增加，即花费在工资上的资本部分不增加，无酬劳动量也可能增加。如果劳动没有起码达到这样程度的生产率，也就是在一个工作日中，除了工人自己再生产所必需的时间以外，还剩下剩余劳动时间，那末，无论绝对剩余价值还是相对剩余价值（洛贝尔图斯追随李嘉图，只知道有相对剩余价值），都是不可能的。但是，既然假定存在剩余劳动时间，那末，在既定的最低限度的生产率下，剩余价值率就随剩余劳动时间的长短而变动。\n因此，第一，说利润率，或者说，“资本盈利的高度”仅仅决定于被资本剥削的劳动的生产率（因为据说剩余价值率也决定于它），是错误的。第二，假定在既定的劳动生产率下随工作日的长短而变动、在既定的正常工作日下随劳动生产率而变动的剩余价值率是既定的。这样，剩余价值本身就随工人（他们的每一个工作日被榨取一定量的剩余价值）的人数而不同，换句话说，随花费在工资上的可变资本量而不同。但是，利润率取决于这个剩余价值对可变资本加不变资本之比。在剩余价值率既定时，剩余价值量当然取决于可变资本量，但是，利润的高度，即利润率，取决于这个剩余价值对预付总资本之比。因此，这里利润率当然决定于原料的价格（如果该工业部门使用原料的话）和具有一定效率的机器的价值。\n因此，洛贝尔图斯的下面一段话是根本错误的：\n“因此，据以计算盈利的资本价值总额，同资本盈利额――随产品价值增加而增加――是按同一比例增加的，盈利和资本之间的原来比例不因资本盈利的增加而有丝毫改变。”（第125页）\n这句话如果说正确，除非它是这样一个同义反复：在利润率既定时｛而利润率跟剩余价值率和剩余价值本身是极不相同的｝，使用的资本的大小之所以无关紧要，正是因为利润率假定不变。一般说来，虽然劳动生产率不变，利润率还是可能提高，或者，虽然劳动生产率提高，并且每个领域都提高，利润率还是可能下降。\n接着，又出现了关于地租的笨拙的笑话（第125―126页），说什么地租的单纯增加就可以使地租率提高，因为地租在每个国家都是按“不变的摩尔根数”（第126页）计算的。既然（在利润率既定时）利润量增加，那末提供利润的资本量也增加；可是，如果地租增加，据说发生变化的只有一个因素，即地租本身，至于它的尺度“摩尔根数”，仍然固定不变。\n[482]“因此，地租的提高可以由于社会经济发展中到处发生的一个原因，即由于生产中使用的劳动增加，换句话说，由于人口增加，而不必同时由于原产品价值提高，因为从更多的原产品取得地租，就必然产生这样的结果。”（第127页）\n洛贝尔图斯在第128页上有一个奇怪的发现：即使地租由于原产品的价格降到它的正常价值之下而完全消失，也不可能\n“使资本盈利在什么时候会达到100％〈即在商品按其价值出卖的情况下〉；盈利不论多高，它始终要低得多”。（第128页）\n为什么呢？\n“因为它”〈资本盈利〉“仅仅是产品价值分配的结果。因此，它在任何时候都只能是这个单位的一个分数。”（第127―128页）\n洛贝尔图斯先生，这全看您是怎么计算的。\n假定，预付不变资本等于100，预付工资等于50，而劳动的产品超过这个50的余额等于150，那末，我们就可以这样计算：\n不变资本　　可变资本　　剩余价值　　 价值　　　生产费用　　 利润\n100　　　　　50　　　　　150　　　 300　　　　 150　　　　150，即100％\n要使这种情况出现，只须假定工人以3/4的工作日为他的老板劳动，就是说，四分之一的劳动时间就够工人自身的再生产。当然，如果洛贝尔图斯先生把等于300的全部产品价值作为一个整体，如果他不是从其中超过生产费用的余额来考察，而是说这种产品要在资本家和工人之间分配，那末，资本家的份额的确只占这种产品的一部分，哪怕这一部分等于全部产品的999/1000。但是，这种计算是错误的，至少几乎从各方面说都是无用的。"
}