{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "017",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "\n“在他〈李嘉图〉看来，资本所有权是既定的，并且还早于土地所有权……因此，他不是从产品分配的根据，而是从产品分配的事实开始，而他的全部理论限于研究那些决定和改变产品分配关系的原因……产品只分为工资和资本盈利，在他看来，是最初的分配，而且是最初唯一的分配。”（第167页）\n这个您又不懂了，洛贝尔图斯先生！从资本主义生产的观点看来，资本所有权的确是作为“最初的”所有权出现的，因为它是一种作为资本主义生产的基础，并在这种生产制度中表现为生产的当事人和生产职能的承担者（对土地所有权就不能这样说）的所有权。土地所有权在这里表现为派生的东西，因为，现代土地所有权，实际上是封建的，但是由于资本对它的作用，发生了形态变化，因而它作为现代土地所有权所特有的形式是派生的，是资本主义生产方式的结果。李嘉图把现代社会中存在和表现出来的这个事实也看成历史上最初的东西（而您呢，洛贝尔图斯先生，不是去研究现代形式，而是摆脱不了地主的回忆），这是一种误解，资产阶级经济学家们在考察资产阶级社会的一切经济规律时都陷入这种误解，在他们看来，这些规律是“自然规律”，因而也表现为历史上最初的东西。\n[518]但是，李嘉图在谈到不是产品的价值而是产品本身的地方，是指全部“成”品的分配，洛贝尔图斯先生从李嘉图序言的头一句话就可以看到这一点：\n“土地产品――通过劳动、机器和资本联合运用而从地面上得到的一切产品――在社会的三个阶级之间，也就是在土地所有者、耕种土地所必需的基金或资本的所有者和以自己的劳动耕种土地的工人之间进行分配。”（《政治经济学和赋税原理》，序言，1821年伦敦第3版）\n李嘉图紧接着说：\n“但在不同的社会发展阶段，这些阶级中的每一个阶级在地租、利润和工资的名义下分到的全部土地产品的份额是极不相同的”。（同上）\n这里说的是“全部产品”的分配，而不是工业品或原产品的分配。如果“全部产品”是既定的，“全部产品”的这些份额就完全决定于每一生产领域内部每个参与分配者在自己产品的“价值”中拥有的份额。这个“价值”可以转化并表现为“全部产品”的一定的相应份额。李嘉图在这里的错误，只是他步亚・斯密的后尘，忘记了不是“全部产品”分解为地租、利润和工资，因为“全部产品”中有一部分作为资本“分给”这三个阶级中的一个或几个阶级。\n“可能您想断言，最初资本盈利均等规律必定压低原产品价格，直到地租消失，后来由于价格上涨，地租又从比较肥沃和比较不肥沃的土地的收成的差额中产生出来，同样，现在，除普通的资本盈利之外还取得地租这样一种好处，也必定推动资本家把资本用于开垦新地和改良老地，直到由此引起的市场商品充斥使价格又降低，以致在最不利的投资情况下地租消失。换句话说，这等于断言：就原产品说，资本盈利均等这条规律，把另一条规律，即产品价值决定于所耗费的劳动的规律取消了，可是，李嘉图在他的著作的第一章中恰恰是用前一条规律来证明后一条规律的。”（洛贝尔图斯，同上，第174页）\n当然，洛贝尔图斯先生！“资本盈利均等”规律并不取消产品“价值”决定于“所耗费的劳动”的规律；但是，它的确取消李嘉图关于产品的平均价格等于产品“价值”这个前提。然而问题也不是“原产品”的价值降低到平均价格。正好相反，原产品的特点是，由于土地所有权的存在，它有这样一个特权，即它的价值不降低到平均价格。如果它的价值真的降到商品的平均价格的水平（这是可能的，尽管其中存在着您所说的“材料价值”），地租也就消失了。有一些等级的土地，现在也许不提供任何地租，它们之所以如此，是因为原产品的市场价格等于它们的产品本身的平均价格，使它们因比较肥沃土地的竞争而失去按自己产品的“价值”出卖产品的特权。\n“难道在人们还根本没有从事农业之前，就已经有获得盈利，并且按照盈利均等规律投放资本的资本家存在了吗？〈多么愚蠢！〉……我认为，如果现在从文明国家[519]派遣一个开发队到一个新的未开垦的国家去，较富的成员带着已经发达的农业的储备和工具――即资本，较贫的成员也跟着一块去，希望通过为较富的成员服务得到高的工资，在这种情况下，资本家将把支付工人工资之后剩下的余额看成自己的盈利，因为他们从宗主国带来了早已存在的事物和概念。”（第174―175页）\n这下子您说对了，洛贝尔图斯先生！李嘉图的全部观点只有在资本主义生产方式占支配地位的前提下才有意义。至于他用什么形式表达这个前提，他在这上面是否采用了hysteron proteron〔颠倒历史顺序的逆序法〕，这同问题的实质无关。必须有这个前提，因此，不能象您做的那样，把那种不懂资本主义簿记的、因而不把种子等等算进预付资本的农民经济引进来！“荒谬”的不是李嘉图，而是洛贝尔图斯，他把资本家和工人存在于“土地耕种之前”这一观点强加于李嘉图了。"
}