{
  "metadata": {
    "file_name": "volume_26-2_005_[第十二章]级差地租表及其说明.html",
    "title": "[第十二章]级差地租表及其说明",
    "chunk_id": "002",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "但是，说地租率一定下降，那是根本错误的看法，在这种前提下，这是不可能的，因为已经假定，资本有机构成没有发生任何变动，也就是说，没有发生足以使价值和费用价格之间的比例受到影响的变动，而这个比例是决定[绝对]地租率的唯一比例。李嘉图十分荒谬地把正确的看法同根本错误的看法混在一起了。\n[（2）级差地租和绝对地租的各种组合。A、B、C、D、E表]\n但是，在上述场合，级差地租是什么情况呢？\n假定，开采的煤矿有Ⅰ、Ⅱ、Ⅲ三个等级，其中Ⅰ提供绝对地租，Ⅱ提供的地租两倍于Ⅰ，Ⅲ提供的地租两倍于Ⅱ，或四倍于Ⅰ。在这种场合，Ⅰ提供绝对地租R，Ⅱ提供地租2R，Ⅲ提供地租4R。假定现在开采Ⅳ，它比Ⅰ、Ⅱ、Ⅲ更富饶，按其规模来说，可以容纳与投入Ⅰ的资本同样大小的资本。在这种场合，如果需求不变，以前投入Ⅰ的资本就投入Ⅳ。于是Ⅰ将停闭。投入Ⅱ的资本有一部分必然抽出。Ⅳ足以代替Ⅰ并代替Ⅱ的一部分，但是，如果Ⅱ的一部分不继续开采，Ⅲ和Ⅳ就不能满足全部需求。为了用具体例子说明这一切，我们假定，Ⅳ使用的资本同以前投入Ⅰ的资本一样多，它能提供Ⅰ的全部产量和Ⅱ的一半产量。因此，如果对Ⅱ投入原来资本的一半，对Ⅲ投入原来的资本，加上投在Ⅳ上的新资本，就足以供给整个市场。\n[568]在这种情况下，发生的变化是什么呢，或者说，这些变化对地租总额，对Ⅰ、Ⅱ、Ⅲ、Ⅳ的地租有什么影响呢？\n从Ⅳ得到的绝对地租的量和率，同以前从E得到的完全相同；实际上，以前在Ⅰ、Ⅱ、Ⅲ中，绝对地租的量和率本来就是相同的，如果我们始终假定这些不同的等级使用的是同量资本。Ⅳ的产品的价值和以前Ⅰ的产品的价值完全相等，因为它是大小相同和有机构成相同的资本的产品。因此，价值和费用价格之间的差额必定相同；因而地租率也必定相同。此外，地租量也必定相同，因为——在地租率既定的情况下——使用的是同样大小的资本。但是，因为煤的[市场]价值不决定于Ⅳ所生产的煤的[个别]价值，所以Ⅳ就提供超额地租，或者说，提供超过它的绝对地租的余额；这种地租，不是来自价值和费用价格之间的差额，而是来自Ⅳ的产品的市场价值和个别价值之间的差额。\n如果我们说，在投入Ⅰ、Ⅱ、Ⅲ、Ⅳ的资本量相同，因而在地租率既定时地租量也相同的条件下，它们的绝对地租，或者说，价值和费用价格之间的差额，是相同的，那末这句话应当理解为：煤的（个别）价值，Ⅰ高于Ⅱ，Ⅱ高于Ⅲ，因为在Ⅰ的一吨煤中比Ⅱ的一吨煤中包含较多的劳动，在Ⅱ的一吨煤中比Ⅲ的一吨煤中包含较多的劳动。但是，既然资本的有机构成在三种场合都是一样，这个差别就不影响Ⅰ、Ⅱ、Ⅲ提供的个别绝对地租。因为，Ⅰ的一吨的价值较大，它的费用价格也较大；大的程度，只是同Ⅰ生产一吨所用的具有同样有机构成的资本大于Ⅱ的程度、Ⅱ大于Ⅲ的程度成比例。因此，它们的价值的这个差别恰恰等于它们之间的费用价格的差别，就是说，等于在Ⅰ、Ⅱ、Ⅲ中为生产一吨煤所花费的相对资本的差别。因此，三个等级的价值量的差别不影响这些不同等级的价值和费用价格之间的差额。如果价值较大，费用价格也相应地较大，因为价值的增大，只是同资本或劳动耗费的增大成比例；因此价值和费用价格之间的比例仍然不变，也就是说绝对地租仍然不变。\n但是，我们进一步看看级差地租是什么情况。\n首先，在Ⅱ、Ⅲ、Ⅳ的煤的全部生产上现在用了较少的资本。因为Ⅳ的资本同Ⅰ的资本一样大，而用在Ⅱ上的资本抽出一半；因此，Ⅱ的地租量无论如何减少一半。在投资方面只有Ⅱ发生了变化，因为Ⅳ的投资同以前Ⅰ的投资一样大。此外，我们曾经假定，对Ⅰ、Ⅱ、Ⅲ投入的是等量资本，例如，都是100镑，合计是300镑；因而现在Ⅱ、Ⅲ、Ⅳ总共只有250镑，换句话说，有六分之一的资本已经从煤的生产中抽出。\n其次，煤的市场价值下降了。我们前面看到，Ⅰ提供R，Ⅱ提供2R，Ⅲ提供4R。假定，Ⅰ花费100镑生产出来的产品价值等于120镑，其中10镑是地租，10镑是利润，那末，Ⅱ的市场价值是130镑（10镑利润和20镑地租），Ⅲ的市场价值是150镑（10镑利润和40镑地租）。如果Ⅰ的产品等于60吨（每吨等于2镑），那末，Ⅱ的产品等于65吨，Ⅲ的产品等于75吨，总产量等于60＋65＋75＝200吨。现在，因为Ⅳ的100镑生产出来的产品等于Ⅰ的产品的全部和Ⅱ的产品的一半，就是60＋[32＋（1/2）]＝92＋（1/2）吨，那末，这92＋（1/2）吨照原来的市场价值就值185镑，因为利润等于10镑，所以提供的地租是75镑；因为绝对地租等于10镑，所以Ⅳ的地租量就等于[7＋（1/2）]R。\n同以前一样，Ⅱ、Ⅲ、Ⅳ生产的还是200吨煤，因为[32＋（1/2）]＋75＋[92＋（1/2）]＝200吨。但是，现在市场价值和级差地租又是什么情况呢？\n要答复这个问题，我们就要看看Ⅱ的绝对个别地租量多大。"
}