{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "020",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n每个特殊生产领域的市场价值，因而，每个特殊领域的市场价格（如果市场价格符合“自然价格”，就是说，它只是用货币把价值表现出来），都会提供极不相同的利润率，因为不同生产领域的等量资本（这些资本的不同流通过程产生的差别完全撇开不谈）使用不变资本和可变资本的比例极不相同，所以它们提供的剩余价值，从而它们提供的利润，也就极不相等。因此，不同市场价值平均化的结果是，在不同领域确立相同的利润率，使等量资本提供相等的平均利润，而不同市场价值的这种平均化，只有通过市场价值转化为不同于实际价值的费用价格才有可能。\n［注：剩余价值率在不同生产领域中可能并不平均化（例如由于劳动时间的长度不等）。并不因为剩余价值本身会平均化，剩余价值率就必然要平均化。］\n竞争在同一生产领域所起的作用是：使这一领域生产的商品的价值决定于这个领域中平均需要的劳动时间；从而确立市场价值。竞争在不同生产领域之间所起的作用是：把不同的市场价值平均化为代表不同于实际市场价值的费用价格的市场价格，从而在不同领域确立同一的一般利润率。因此，在这第二种情况下，竞争决不是力求使商品价格去适应商品价值，而是相反，力求使商品价值化为不同于商品价值的费用价格，取消商品价值同费用价格之间的差别。\n李嘉图在第四章考察的只是后面这种运动，而且他十分奇怪地把它看成是商品价格――通过竞争――还原为商品价值的运动，看成是“市场价格”（不同于价值的价格）还原为“自然价格”（用货币表现出来的价值）的运动。其实，这个谬误，是由在第一章（《论价值》）已经犯下的把费用价格和价值等同起来的错误\n［注：见本册第220页。――编者注］\n造成的，而后面这个错误的产生，又是因为李嘉图在他只需要阐明“价值”的地方，就是说，在他面前还只有“商品”的地方，就把一般利润率以及由比较发达的资本主义生产关系产生的一切前提全都拉扯上了。\n因此，李嘉图在第四章所遵循的全部思路也是极其肤浅的。他的出发点是由变动的供求关系引起的商品“价格的偶然和暂时的变动”（第80页）。\n“随着价格的上涨或下跌，利润就提高到它的一般水平之上或下降到它的一般水平之下，于是资本或者被鼓励转入那个发生这种变动的个别投资部门，或者被警告要退出这一部门。”（第80页）\n这里已经假定有一个不同生产领域之间的、“个别投资部门”之间的“利润的一般水平”。然而首先应当考察的是，同一投资部门中价格的一般水平和不同投资部门之间利润的一般水平是如何确立的。这样，李嘉图就会看到，后一种活动已经以资本的不断来回交叉游动为前提，或者说，以由竞争决定的、全部社会资本在不同投资领域之间的分配为前提。既然已经假定，在不同领域中市场价值或者说平均市场价格化为提供同一平均利润率的费用价格｛但这种情况只是在没有土地所有权干预的生产领域才会发生，在有土地所有权干预的领域，这些领域内部的竞争会使价格化为价值，使价值化为市场价值，但不会使后者降到费用价格｝，既然已经假定了这一点，那末某些特殊领域中发生的市场价格对费用价格的经常偏离，即经常高于或低于费用价格的情况，就会引起社会资本的新的转移和新的分配。第一种转移的发生是为了确立不同于价值的费用价格；第二种转移是为了在市场价格高于或低于费用价格的时候使实际市场价格同费用价格趋于一致。第一种转移是价值转化为费用价格。第二种转移是不同领域中实际的[546]偶然的市场价格围绕费用价格旋转，费用价格现在表现为“自然价格”，虽然它不同于价值，它只是社会活动的结果。\n李嘉图考察的正是后面这种比较表面的运动，他有时不自觉地把这种运动同另一种运动混淆起来。这两种运动自然是由“同一个原则”引起的，这个原则就是：\n“每一个人都可以随意把自己的资本投在他所喜欢的地方……他自然要为自己的资本找一个最有利的行业；如果把资本转移一下能够得到15％的利润，他自然不会满足于10％的利润。一切资本家都想放弃利润较低的行业而转入利润较高的行业的这种不会止息的愿望，产生一种强烈的趋势，就是使大家的利润率平均化，或者把大家的利润固定在当事人看来可以抵销一方所享有的或看来享有的超过另一方的利益的那种比例上。”（第81页）\n这种趋势促使社会劳动时间总量按社会需要在不同生产领域之间进行分配。同时，不同领域的价值由此转化为费用价格，另一方面，各特殊领域的实际价格对费用价格的偏离也被拉平了。\n这一切都来自亚・斯密。李嘉图自己说：\n“如果一个投资部门生产的商品不能用自己的价格抵补把它们生产出来并运到市场的全部费用（包括普通利润在内）〈也就是不能补偿费用价格〉，资本就有离开这个部门的趋势，关于这一点，再没有一个著作家比斯密博士说得更令人满意、更精辟的了。"
}