{
  "metadata": {
    "file_name": "volume_26-2_011_[第十八章]李嘉图的其他方面。约翰・巴顿.html",
    "title": "[第十八章]李嘉图的其他方面。约翰・巴顿",
    "chunk_id": "010",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "租地农场主也许会买更多的马匹或者鸟粪或者新工具｝，\n因此，原先失业的人中有一部分后来就可以就业；如果采用机器以后生产增加很多，以致以纯产品形式提供的食品和其他必需品的数量和以前以总产品形式存在的数量相等，那就有可能象以前那样给全体人口提供工作，因而就不一定｛但是可能和也许！｝会有过剩的人口出现了。”（第469―472页）\n这就是说，在最后几行，李嘉图直接说出了我在上面已指出的东西。为了使收入按上述途径转化为资本，资本首先要转化为收入。或者如李嘉图所说的，先要靠减少总产品来增加纯产品，然后才有可能把一部分纯产品再转化为总产品。产品就是产品。“纯”和“总”的名称在这里不会引起任何变化（虽然二者的对立也可能意味着，尽管产品总量即总产品减少，超过支出的余额即纯产品也会增加）。产品之成为纯产品或成为总产品，要看它在生产过程中所采取的特定形式而定。\n“我想要证明的，只是机器的发明和应用可能伴随着总产品的减少；每当这种情形出现时，工人阶级就要受损害，因为其中一部分人将会失业，人口同雇用他们的基金相比将会过剩。”（第472页）\n但是，即使在总产品数量不变或者增加的时候，这种情况也可能发生，而且在大多数场合[744]一定会发生，不同之处仅仅在于总产品的一部分以前用作可变资本，现在则作为收入来消费。\n在这后面（第472―474页）李嘉图荒谬地举了一个毛织厂主因采用机器而使生产减少的例子，在这里不必谈它。\n“如果这种看法是正确的，那末从中就应得出如下结论：\n（1）机器的发明和有效使用总会增加一个国家的纯产品，虽然它可能不会而且在一个短时期后肯定不会增加这种纯产品的价值。”\n只要它减少劳动的价值，它就总会增加纯产品的价值。\n“（2）一个国家的纯产品的增加和总产品的减少是可以并存的。采用机器虽然可能而且往往必然会减少总产品的数量与价值，但只要能增加纯产品，使用机器的动机就永远足以保证机器的使用。\n（3）工人阶级认为使用机器往往会损害他们的利益，这种看法不是以成见和误解为根据，而是符合政治经济学的正确原则的。\n（4）如果生产资料由于采用机器而得到改良，使一个国家的纯产品大大增加，以致总产品（这里我始终是指商品的数量，而不是指它们的价值）不会减少，那末所有阶级的状况便都会得到改善。土地所有者和资本家会得到好处，但不是由于地租和利润的增加，而是由于用同量的地租和利润可以购买价值大大下降的商品\n｛这个论点和李嘉图的整个学说是矛盾的，按照他的学说，必需品的减价，从而工资的下降，会提高利润，而使人们花费较少劳动却能在同一土地上得到更多产品的机器，在李嘉图看来，必然会减少地租｝；\n同时工人阶级的状况也会有相当大的改善，第一，由于对家仆的需求增加\n｛采用机器的一个真正美妙的结果，就是把工人阶级的相当一部分，妇女和男人，变成了仆人｝；\n第二，由于如此丰富的纯产品刺激人们将收入储蓄起来；第三，由于工人用工资购买的一切消费品价格低廉｛这种低廉的价格会使他们的工资下降｝。”（同上，第474―475页）\n在机器问题上的资产阶级辩护论解释并不否认：\n（1）机器经常不断地――时而在这里，时而在那里――使一部分人口过剩，把一部分工人抛向街头。人口过剩（从而有时在这里，有时在那里，引起某些生产领域的工资下降）不是因为人口比生活资料增长得快，而是因为采用机器引起的生活资料数量的迅速增加，使人们能够采用更多的机器，从而减少对劳动的直接需求。人口过剩的产生，不是因为社会基金减少了，而是因为其中用于工资的部分由于这种基金的增长而相对地减少了。\n（2）这种辩护论更不否认从事机器劳动的工人本身的被奴役，以及受机器排挤而濒于死亡的手工劳动者或手工业者的困苦。\n这种辩护论断言――部分地也是正确的――[第一]，由于机器（一般由于劳动生产力的发展），纯收入（利润和地租）会增加，资产者会比以前需要更多的家仆；如果说他以前要从自己的产品中拿出较大部分花费在生产劳动上，那末现在他就可以把较大部分花费在非生产劳动上，结果仆人和其他靠非生产阶级的钱过活的劳动者就会增加。不消说，美妙的前景就是日益增多地把一部分工人变为仆人。同样使工人们聊以自慰的是，由于纯产品的增加，为非生产劳动者开辟了更多的活动领域，这些非生产劳动者要消费生产工人的产品，他们在剥削生产工人的利害关系上也多少和那些直接从事剥削的阶级一致起来了。\n第二，资产阶级的辩护论断言：由于新的生产条件需要的活劳动比过去的劳动少而产生的对积累的刺激，受排挤的赤贫化的工人，或者，至少是本来应该接替他们的那部分增加的人口，[745]也会被吸收到生产中来；这或者是由于制造机器的企业本身的生产扩大，或者是由于与机器制造业有关的、因制造机器才成为必要并产生出来的那些生产部门的生产扩大，或者是由于用新资本开辟的并能满足新需要的雇用劳动的新部门的生产扩大。"
}