{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "002",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "如果1磅棉纱的平均价格等于2先令，而我能够用1先令把它生产出来，那末，为了争取销路，我一定会把它按1＋（1/2）先令，或者至少低于2先令出卖。这样做甚至是绝对必需的。因为较便宜的生产是以较大规模的生产为前提的。这样一来，我就使市场商品充斥（同以前相比）。我必须出卖比以前多的东西。如果1磅棉纱只花费我1先令，那末，这是由于我现在生产比如说10000磅，而以前只生产8000磅。其所以便宜，只是因为固定资本分摊到10000磅上去了。如果我只出卖8000磅，那末，机器的损耗就会使每1磅的价格提高1/5，即20％。因此，我为了能够出卖10000磅，就以低于2先令的价格[比如说，按1＋（1/2）先令]出卖。这样我仍然得到1/2先令的超额利润，也就是我的产品价值1先令（已经包括普通利润在内）的50％。无论如何，这样一来，我迫使市场价格下降，结果消费者一般按较便宜的价格得到产品。而在农业中，在类似的情况下，我按2先令出卖，因为，假定我的肥沃土地够用了，比较不肥沃的土地就不会去耕种。如果肥沃土地的数量增加了，或者较坏土地的肥力提高了，使我能够满足需求，那末，问题就不存在了。李嘉图不仅不否认这一点，并且十分明确地强调这一点。\n因此，即使我们承认，土地肥力的不同不能解释地租本身，而只能解释地租的差别，下面这一规律仍然存在：在工业中，超额利润的获得通常是由于产品变得便宜，在农业中，地租的相对量的产生则不仅由于产品相对变贵（肥沃土地的产品的价格提到它的价值之上），并且由于便宜产品按较贵产品的生产费用出卖。但是，我曾经指出过（蒲鲁东）[2]，这仅仅是竞争的规律，它不是从“土地”产生，而是从“资本主义生产”本身产生的。\n其次，李嘉图在另外一点上也是正确的，不过他按照经济学家的习惯，把历史现象变成永恒的规律。这个历史现象就是工业（真正资产阶级的生产部门）比农业发展快。农业生产率提高了，但是比不上工业生产率提高的程度。在工业生产率提高到10倍的地方，农业生产率或许提高到2倍。因此，农业生产率，尽管绝对地说提高了，相对地说却降低了。这一点仅仅证明资产阶级生产的极其古怪的发展和它所固有的矛盾，但是并不妨碍下述论点的正确性：农业生产率在相对地降低，因而同工业品相比，农产品的价值以及地租都在提高。随着资本主义生产的发展，农业劳动同工业劳动相比生产率相对地降低，这只是意味着，农业生产率不是以同样速度和同样程度发展。\n假定生产部门A与生产部门B之比是1∶1。最初，农业生产率较高，因为在农业中，参加生产的不仅有自然力，而且有自然本身创造的机器；单个劳动者一开始就用这种机器进行劳动。因此，在古代和中世纪，农产品比工业品相对地说便宜得多，这一点从两种产品在平均工资中所占比例已经可以看出来（见威德的著作）[3]。\n假定1∶1还表示两个生产部门的生产率。如果现在生产部门A＝10，也就是说，它的生产率增大到10倍，而生产部门B＝3，也就是说，只增大到3倍，那末，两个生产部门之比，以前是1∶1，现在是10∶3或1∶（3/10）。相对地说，生产部门B的生产率降低了7/10，虽然绝对地说它增加到3倍。对于最高的地租来说，这――同工业对比――就好比它由于最坏土地的肥力减低了7/10而提高一样。\n诚然，从这里决不能象李嘉图所想的那样得出结论说，利润率下降是因为工资由于农产品相对变贵[447]而提高了，――要知道，平均工资不决定于加入该工资的产品的相对价值，而决定于这些产品的绝对价值。但是从这里确实可以得出结论说，利润率（其实，是剩余价值率）不是按加工工业生产力提高的比例提高的，并且这是由于农业（不是土地）的生产率比较低的缘故。这是无庸置疑的。必要劳动时间的减少，同工业的进步相比，是微不足道的。这从俄国等这样的国家竟能在农产品市场上打击英国这一点就表现出来了。较富国家的货币价值较小（就是说，对于较富国家说来，货币的生产费用相对地小），在这里不起任何作用。因为问题恰恰在于，为什么这种情况在较富国家同较穷国家的竞争中，不影响它们的工业品，而只影响它们的农产品。（可是，这并不证明穷国生产比较便宜，它们的农业劳动生产率高。即使是美国，不久以前统计材料证明，按既定价格出卖的小麦总量的确增加了，但这不是因为每一英亩出产小麦多了，而是因为种小麦的亩数多了。有些国家拥有大量土地，在大地段上进行粗放耕作，用同量劳动提供的产品，就绝对量来说，大于比较发达的国家在小得多的地段上提供的产品，但是，不能说，前者的土地的生产率高于后者。）\n转而耕种生产率较低的土地，不一定证明农业生产率下降。相反，它可以证明农业生产率提高；耕种贫瘠土地，不仅因为农产品的价格已经提高到足以补偿投入土地的资本的程度，而且因为生产资料的发展已经达到使不生产的土地变成“生产的”土地，使它能够不仅支付普通利润，并且还支付地租的地步。"
}