{
  "metadata": {
    "file_name": "volume_26-2_007_[第十四章]亚・斯密的地租理论.html",
    "title": "[第十四章]亚・斯密的地租理论",
    "chunk_id": "009",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "斯密的错误在于，不理解土地所有权按照超过足够价格的价格出卖产品，就是按照产品的价值出卖。斯密比李嘉图好的地方是他懂得，土地所有权能否显示自己的经济作用，取决于各种情况。因此，对他分析的这一部分，应当一步一步地跟着。他从煤矿开始，然后说到木材，然后又回到煤矿等等。因此我们先从他谈木材的地方开始：\n木材价格，随着农业的状况而变动，变动的原因，同牲畜价格变动的原因一样。当农业还处于幼稚状态时，到处都是森林，这对土地所有者来说是一种障碍，谁愿意采伐，土地所有者是乐意让他采伐的。随着农业的进步，森林逐渐消失，一部分是由于耕地扩大，一部分是由于啃食树根和树苗的牲畜增加。“这些牲畜的头数，虽然不象完全是人类劳动产物的谷物数量增加得那样快，但是人的照料和保护，促进了牲畜的繁殖。”于是，森林逐渐稀少，它的价格也就提高。因此，森林能够提供很高的地租，以致耕地（或适于耕种的土地）也用来植树。大不列颠的情况就是这样。森林的地租决不能长久地超过耕地或牧场的地租。但是它可能达到同样的水平。（第1卷第347―349页）\n因此，森林的地租，就其性质来说，实际上和牧场的地租是一样的。它也属于这个范畴，虽然木材不能当作食物。经济范畴，不决定于产品的使用价值；这里它决定于这块土地能否变为耕地，或者相反。\n煤矿。矿的富饶或贫瘠，一般说来，正如斯密正确指出的，取决于以同量劳动从不同矿开采出的矿产量是多还是少。矿的贫瘠，能把有利的位置抵销，以致这类矿完全不能开采。另一方面，位置不利也会把矿的富饶抵销，以致这些矿虽然天然富饶，却不宜于开采。特别是在没有好道路又没有航运的地方，往往是这样。（第1卷第346―347页）\n有一些矿的产品仅够补偿足够价格。所以，它们能给企业主提供利润，但不能提供任何地租。因此，土地所有者不得不自己开采。这样，他可以获得“他所用资本的普通利润”。这一类煤矿在苏格兰很多。用其他方式来开采是不可能的：\n“土地所有者不允许其他任何人不支付地租就去开采这些煤矿，而任何人又无法支付地租。”（第1卷第346页）\n斯密在这里正确地说明了，在土地已被占有的地方在什么情况下不支付地租。凡是一个人兼有土地所有者和企业主两种身分的地方往往是这样。以前斯密已经说过，殖民地的情况就是这样。租地农场主因为无法支付地租，也就不能在这里耕种土地。但是土地所有者耕种土地能得到利润，虽然土地不能给他提供任何地租。例如，美洲西部殖民地的情况就是这样，因为在这里始终有可能占有新地。土地本身不是一个阻碍的因素，自己耕种自己土地的土地所有者之间的竞争，在这里实际上是劳动者之间或资本家之间的竞争。至于煤矿或一般矿山，在前面假定的情况下，则不是这样。市场价值是由那些正好按照这个价值提供商品的矿决定的，它给比较不富饶或位置比较不利的矿提供较少的地租，或者完全不提供地租，而只补偿费用价格。在这里，这些矿只能由这样的人去开采，对他们说来，土地所有权的那种阻碍自由支配土地的作用是不存在的，因为他们一身兼有土地所有者和资本家两种身分；这种矿只有在土地所有权实际上不再作为与资本对立的独立因素的情况下才能开采。这种情况和殖民地的情况不同，在那里，土地所有者不能禁止任何人开垦新地。在这里他却能够这样做。他只允许他自己开矿。这并不能使他得到地租，却能使他排挤其他人，而从他自己投入矿山的资本中得到利润。\n关于斯密所说的地租由最富饶的煤矿调节这一点，我在前面谈到李嘉图及其与斯密论战时\n［注：见本册第383―386页。――编者注］\n已经考察过了。这里只须指出下面一段话：\n“煤炭正象其他一切商品一样，在一个较长时间内可以出卖的最低价格〈前面斯密说的是足够价格〉，就是仅仅足够补偿用于商品生产和运到市场的资本并提供普通利润的价格。”（第1卷第350页）\n我们看到，足够价格代替了自然价格。李嘉图把它们等同起来，是理所当然的。\n[631]斯密断言：\n煤矿的地租比农产品的地租少得多：农业中的地租通常达到总产品的1/3，对于煤矿来说，能占1/5就是很高的地租了，普通地租占1/10。金属矿受位置的影响较小，因为它们的产品比较容易运输，比较容易进入世界市场。所以它们的价值更多地取决于富饶程度，而不取决于位置，而煤矿的情形正好相反。彼此相隔最远的金属矿的产品可以互相竞争。“因此，世界上最富饶的矿山出产的普通金属的价格，尤其是贵金属的价格，必然会影响世界上其他各个矿山的同类金属的价格。”（第1卷第351―352页）\n“这样看来，因为每一个矿山的每一种金属价格，都在一定程度上由世界上当时开采的最富饶的矿山出产的该种金属的价格调节，所以绝大部分矿山所产的金属的价格，几乎都不超过补偿开采费用所需的价格，而且，很少能够向土地所有者提供高额地租。因此，对大多数矿山来说，地租只占金属价格的很小一部分，在贵金属价格中，它占的部分还要小得多。"
}