{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "006",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "｝为了能够买到这些商品，它们就必须作为商品存在于[700]市场上，即存在于已经结束的生产和尚未开始的消费之间的中间阶段，存在于卖者手中，存在于流通阶段；或者根据定购可以得到供应（例如建造新工厂等等，就用定购的办法）。由于在资本主义生产条件下存在着社会规模的分工（劳动和资本在各个不同部门之间进行分配），由于生产、再生产在所有领域同时进行，情况也就是如此，这是进行资本生产和再生产的前提。这是市场的条件，是资本生产和再生产的条件。资本愈多，劳动生产率愈高，总之，资本主义生产的规模愈大，存在于从生产到消费（个人消费和生产消费）的过渡阶段，存在于流通中，存在于市场上的商品量就愈多，每一笔资本在市场上现成地找到自己再生产条件的把握也就愈大。情况之所以必然是这样，还因为按照资本主义生产的本质，第一，每一笔资本活动的规模，并不决定于个人需求（定购等等，私人需要），而是决定于力求实现尽可能多的劳动，因而实现尽可能多的剩余劳动，并用现有的资本提供尽可能多的商品的欲望；第二，每一笔资本都力求在市场上占据尽可能大的地盘，并竭力排挤、排除自己的竞争者。资本竞争。\n｛交通工具愈发达，市场上的存货就愈能减少。\n“凡是生产和消费比较大的地方，在任何时候自然都会有比较多的剩余存在于中间阶段，存在于市场上，存在于从生产者到消费者的道路上，除非物品卖出的速度大大加快，消除了生产的增加本来会引起的这些后果。”（《论马尔萨斯先生近来提倡的关于需求的性质和消费的必要性的原理》1821年伦敦版第6―7页）｝\n可见，新资本的积累只能在和已有资本再生产条件相同的条件下进行。\n｛我们在这里完全不谈这样一种情况：积累的资本大于能够投入生产的数量，例如资本以货币形式存放在银行家手里而不使用。由此会产生向国外贷款等等，一句话，产生投资的投机。我们也不考察有大量生产出来的商品不能卖出，出现危机等情况。这属于论述竞争的那一部分。这里我们要研究的只是资本在它运动的各个阶段上所采取的形式，而且总是假定商品会按其价值出卖。｝\n如果织布厂主除了用1000镑购买劳动外，还能在市场上找到现成的纱等等，或者能够定购到这些东西，他就能把5000镑剩余价值再转化为资本。为了能买到这些东西，就必须有追加的产品生产出来，这种追加的产品包括加入他的不变资本的商品，特别是包括需要较长时间才能生产出来而产量不能迅速增加或根本不能在当年增加的商品；原料，例如亚麻，就是这样的情况。\n｛这里商人资本就出现了，商人资本为日益增长的消费――个人消费或生产消费――把现成的商品贮存在仓库中；但这只是中介形式之一，因而不是这里所要谈的，而是考察资本竞争时所要谈的。｝\n正如一个领域中现有资本的生产和再生产以其他领域中并行的生产和再生产为前提，一个部门中的积累，或者说，追加资本的形成，也以其他部门中同时或并行地进行的追加生产为前提。因此，在所有提供不变资本的领域中，生产规模必须同时扩大（按照由需求决定的、每个特殊领域在整个生产增长中应承担的平均份额来扩大）；所有不为个人消费提供成品的领域，都提供不变资本。其中最重要的是机器（工具）、原料、辅助材料的增加，因为当这些条件具备的时候，有这些东西加入的其他一切生产部门，不论是提供半成品还是提供成品，就只须推动更多的劳动了。\n因此，为了能进行积累，看来所有领域都必须不断追加生产。\n这一点还要稍为详细地加以说明。\n其次，第二个重大问题：\n再转化为资本的那部分剩余价值，或者说，――因为这里谈的是利润，――再转化为资本的那部分利润（包括地租；如果土地所有者想进行积累，想把地租转化为资本，那末剩余价值就总是落到产业资本家手中；甚至在工人把他自己的一部分收入转化为资本时，情况也是如此），只是由前一年的[701]新加劳动构成。现在要问，这笔新资本是否全部花费在工资上，是否只和新劳动交换？\n赞成的说：一切价值最初都由劳动产生。一切不变资本最初都完全象可变资本一样是劳动的产品。看来，在这里我们又成了资本直接由劳动产生的见证人。\n反对的说：难道追加资本的形成必须在比旧资本的再生产更坏的生产条件下进行吗？难道追加资本的形成必须回到生产方式的更低阶段吗？可是，如果新价值只花费在直接劳动上，因而这种直接劳动在没有固定资本等等条件下，必须先把这种资本生产出来，正象劳动最初不得不先把自己的不变资本创造出来那样，那末，情况就一定是这样。这纯粹是无稽之谈。但是，这是李嘉图等人的前提。这一点要较详细地谈谈。\n这里产生的第一个问题是：\n如果资本家不把一部分剩余价值卖掉，或者更确切地说，不把代表这部分剩余价值的剩余产品卖掉，而是把它直接当作资本使用，这一部分剩余价值能够由此转化成资本吗？如对这个问题作肯定的回答，那就包含着这样的结论：应当转化为资本的剩余价值并不是全都转化为可变资本，或者说，花费在工资上。"
}