{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "019",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "）\n李嘉图把工作日看作既定的、有限的、固定的量的观点，在他书中的其他地方也谈到过，例如\n“它们〈工资和资本的利润〉加在一起总是具有同一价值”。（同上，第499页，第32章《马尔萨斯先生的地租观点》）\n换言之，这只不过是说：劳动时间（工作日）――其产品在工资和资本的利润之间进行分配――总是同一的，是不变的量。\n“工资和利润加在一起具有同一价值。”（第491页注）\n这里我无需重复，利润在这些地方都应读作剩余价值。\n“工资和利润加在一起将总是同一价值。”（第490―491页）\n“工资应当按照它的实际价值计算，就是说，按照生产工资时使用的劳动和资本的量计算，不应按照它用衣服、帽子、货币或谷物来表示的名义价值计算。”（第1章《论价值》，第50页）\n工人得到的（他用自己的工资购买的）生活资料（谷物、衣服等）的价值，决定于生产它们所需要的总劳动时间，这里既包括生产它们所必需的直接劳动量，也包括生产它们所必需的物化劳动量。但是，李嘉图把问题搞糊涂了，因为他没有把问题表达清楚，他不是说：“它的（工资的）实际价值，即工作日中为再生产他（工人）自己的必要生活资料的价值、为再生产以工资形式支付给他，或者说，用以交换他的劳动的必要生活资料的等价所需要的那一部分”。“实际工资”应由工人为生产或再生产他自己的工资在一天中必须劳动的平均时间来决定。[而李嘉图做了这样的表述：]\n“工人只有在用他的工资能买到大量劳动的产品时，他的劳动才是得到真正高的价格。”（第322页）\n（4）相对剩余价值。[对相对工资的分析是李嘉图的科学功绩]\n相对剩余价值――这实际上是李嘉图在利润名义下研究的剩余价值的唯一形式。\n为生产商品所需要的并包含在商品中的劳动量，决定商品的价值，因而商品的价值是一个既定的、一定的量。这个量在雇佣工人和资本家之间分配。（李嘉图同斯密一样在这里没有考虑不变资本。）很明显，一个分配者的份额的增加或减少，只能同另一个分配者的份额的减少或增加成比例。既然商品的价值全靠工人的劳动来创造，那末在任何情况下都要有这种劳动本身作为前提，但是工人必须活着，维持自己的生命，也就是说，必须得到必要工资（与劳动能力价值相等的最低限度的工资），否则就不可能有这种劳动。因此，工资和剩余价值――照李嘉图看来，商品的价值或产品本身分成这两个范畴――不仅彼此成反比，而且最初的、决定性的因素是工资的变动。工资的提高或降低引起利润（剩余价值）方面的相反的运动。工资提高或降低，不是因为利润（剩余价值）降低或提高，相反，因为工资提高或降低，剩余价值（利润）才降低或提高。工人阶级从自己的劳动所创造的年产品中取得他自己的份额以后剩下的剩余产品（其实应当说剩余价值），成为资本家阶级赖以生活的实体。\n既然商品的价值决定于商品包含的劳动量，而工资和剩余价值（利润）只不过是两个生产者阶级彼此之间分配商品价值的份额，比例，那末，很明显，工资的提高或降低虽然决定剩余价值率（在李嘉图那里是利润率），但是并不影响商品的价值或价格（商品价值的货币表现）。一个整体在两个分配者之间进行分配的比例，既不会使这个整体本身变大，也不会使它变小。因此，认为工资的提高会提高商品的价格的看法，是一种错误的成见；工资提高只能使利润（剩余价值）降低。甚至李嘉图所举的一些例外情况即工资提高似乎会引起一些商品的交换价值降低，并引起另一些商品的交换价值提高――如果说的是价值，那也是错误的，只有对费用价格来说才是正确的。\n[662]既然剩余价值（利润）率决定于工资的相对高度，那末后者又是由什么决定的呢？如果撇开竞争不谈，工资决定于必要生活资料的价格。必要生活资料的价格又取决于劳动生产率，而土地越肥沃，劳动生产率就越高（这里，李嘉图假定是资本主义生产）。每一种“改良”都使商品、生活资料的价格降低。因此，工资，或者说，“劳动的价值”的提高或降低同劳动生产力的发展成反比，只要这一劳动所生产的是加入工人阶级日常消费的必要生活资料。因此，剩余价值（利润）率的降低或提高同劳动生产力的发展成正比，因为这种发展使工资降低或提高。\n工资不提高，利润（剩余价值）率就不可能降低；工资不降低，利润率就不可能提高。\n工资的价值不是按照工人得到的生活资料的量来计算的，而是按照这些生活资料所耗费的劳动量（实际上就是工人自己占有的那部分工作日），按照工人从总产品中，或者更确切地说，从这个产品的总价值中得到的比例部分来计算的。可能有这种情况，工人的工资用使用价值（一定量的商品或货币）来衡量，是提高了（在劳动生产率提高的情况下），可是按价值却降低了，也可能有相反的情况。分析相对工资，或者说，比例工资，并把它作为范畴确定下来，是李嘉图的巨大功绩之一。在李嘉图以前，始终只对工资作了简单的考察，因而工人被看作牲畜。而这里工人是被放在他的社会关系中来考察的。"
}