{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "022",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "竞争会这样调节不同行业的价格，以致剩下来的价值即价值余额，也就是利润，同使用的资本的价值相一致，而不是同商品的实际价值相一致，不是同商品在扣除费用以后所包含的实际的价值余额相一致。要实现这种调节，一种商品的价格就必须上涨到它的实际价值以上，而另一种商品的价格则必须下降到它的实际价值以下。竞争迫使不同行业的市场价格不是围绕商品的价值旋转，而是围绕商品的费用价格，也就是围绕商品中包含的费用加一般利润率旋转。\n李嘉图继续说道：\n“在《国富论》第七章对于同这个问题有关的一切都作了极为出色的论述。”（第84页）\n的确如此。正是由于不加批判地相信斯密的传统，李嘉图在这里走上了歧途。\n李嘉图跟平常一样在结束这一章时说，在以后的研究中他将“完全不考虑”（第85页）市场价格对费用价格的偶然偏离，但是他忽略了一点，就是他根本没有注意到市场价格在同费用价格相一致的条件下对商品的实际价值的经常偏离，并且用费用价格代替了价值。\n第三十章《论需求和供给对价格的影响》。\n李嘉图在这里维护这样一个论点：持久的价格决定于费用价格，而不决定于需求和供给，因此，只是由于商品价值决定费用价格，持久的价格才决定于商品价值。假定商品的价格经过调节，都提供10％的利润，那末，它们的任何持久的变动都将决定于商品价值的变动，决定于生产商品所需要的劳动时间的变动。正如这种价值继续决定一般利润率一样，它的变动也继续决定费用价格的变动，自然，这并不会取消这种费用价格和价值之间的差额。取消的只是超出这一差额的东西，因为价值和实际价格之间的差额不应[548]大于一般利润率造成的费用价格和价值之间的差额。随着商品的价值的变动，商品的费用价格也发生变动。于是便形成“新的自然价格”（第460页）。例如，一个工人过去生产10顶帽子，现在用同样的时间能够生产20顶，如果工资占帽子的生产费用的一半，那末，20顶帽子的费用即生产费用，就其由工资组成的部分来看，是降低了一半。因为现在为生产20顶帽子支付的工资，同过去为生产10顶帽子支付的一样多。因此，每一顶帽子中现在只包含以前工资费用的一半。如果制帽厂主按以前的价格出卖帽子，他的帽子就会卖得高于费用价格。如果过去利润是10％（假定制造一定数量的帽子所必需的支出中，原来有50用于原，50用于劳动），那末现在利润就是[46＋（2/3）]％。现在支出中有50用于原料等等，25用于工资。如果商品按以前的价格出卖，那末现在利润就是35/75，即[46＋（2/3）]％。因此，由于价值降低，新的“自然价格”就会下跌，直到价格只提供10％的利润为止。价值降低，或者说，生产商品所必需的劳动时间减少，表现为同量商品所耗费的劳动时间减少，也就是耗费的有酬劳动时间减少，花费的工资减少，因而费用，为生产每一单位商品按比例支付的工资（按绝对量来说；这并不以工资率的下降为前提），也就下降。\n当价值变动发生在制帽过程本身时，就会出现这种情况。如果价值变动发生在原料或劳动工具的生产上，这种变动在这些领域中同样表现为生产一定量产品所必需的工资费用减少，而对制帽厂主来说，则表现为他在不变资本上花费的钱减少。\n费用价格，或者说，“自然价格”（它同“自然”毫无关系）由于商品价值变动――这里是降低――可能发生双重的变动：\n第一，如果生产一定量商品所支付的工资由于生产该一定量商品所花费的劳动（包括有酬劳动和无酬劳动）的整个绝对量减少而减少；\n第二，如果由于劳动生产率提高或降低（两种情况都可能发生：一种是在可变资本同不变资本相比减少的时候；另一种是在工资由于生活资料涨价而提高的时候），剩余价值和商品价值的比例，或者说，剩余价值和商品中包含的[新加]劳动所创造的价值的比例发生变动，因而利润率提高或降低，整个[新加]劳动量分为有酬劳动和无酬劳动的那种比例发生变动。\n在后一种场合，生产价格即费用价格只能根据劳动价值的变动对它们发生影响的程度来变动。在前一种场合，劳动价值保持不变。在后一种场合，变动的不是商品的价值，而只是[必要]劳动和剩余劳动之间的分配。可是在这种场合，[劳动]生产率，因而每一单位商品的价值，仍然会发生变动。同一资本在一种场合生产的商品将比从前多，在另一种场合生产的商品将比从前少。资本借以表现的商品总量仍然具有同样的价值，但是单位商品的价值却和以前不同。虽然工资的价值并不决定商品的价值，但是（加入工人消费的）商品的价值却决定工资的价值。\n既然不同行业商品的费用价格是既定的，这些费用价格就随着商品价值的变动而彼此相对地上涨或下跌。如果劳动生产率提高，就是说，生产一定商品所需要的劳动时间减少，因而商品的价值降低――不管生产率的这一变动是发生在最后阶段使用的劳动上，还是发生在为生产该商品所必需的不变资本包含的劳动上，――这种商品的费用价格就必然要相应地下跌。"
}