{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "010",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n农业中剩余价值分解为利润和地租]\n十分简单：一定的人们对土地、矿山和水域等的私有权，使他们能够攫取、拦截和扣留在这个特殊生产领域即这个特殊投资领域的商品中包含的剩余价值超过利润（平均利润，由一般利润率决定的利润）的余额，并且阻止这个余额进入形成一般利润率的总过程。这部分剩余价值，甚至在一切工业企业中也被拦截，因为不论什么地方，都要为使用地皮（工厂建筑物、作坊等所占的地皮）付地租，因为即使在可以完全自由占用土地的地方，也只有在多少是人口稠密和交通发达的地点才建立工厂。\n如果在最坏的土地上得到的商品，属于平均价格等于价值的第三类商品，就是说，属于这样一类商品，它们的全部内在剩余价值在它们的价格中得到实现，因为它们只有这样才提供普通利润，――那末，这块土地就不付任何地租，土地所有权在这里就只是名义上的。假如这里付一笔租金，那末，这不过证明小资本家们满足于赚取低于平均利润的利润，在英国有一部分就是这种情况（见纽曼的著作）[15]。当地租率大于商品的内在剩余价值和平均利润的差额的时候，总是这种情况。甚至有的土地，耕种它至多只够补偿工资，因为，虽然劳动者在这里用他的整个工作日为自己劳动，但是他的劳动时间超过社会必要劳动时间。他的劳动生产率低于这个劳动部门中占统治地位的生产率，虽然他用12小时为自己劳动，他生产的产品几乎没有工人在比较有利的生产条件下用8小时生产的多。这就好比与机器织机竞争的手工织工的情况一样。这个手工织工的产品，的确包含12劳动小时，但是它只等于8小时或者还不到8小时的社会必要劳动，因此，只有8个必要劳动小时的价值。如果在类似情况下，一个茅舍贫农支付租金，那末这笔租金纯粹是他的必要工资的扣除部分，不代表任何剩余价值，更不代表任何超过平均利润的余额。\n假定在某一国家，例如美国，进行竞争的租地农场主的人数还很少，土地占有还不过是形式，每一个人都可以找到空闲的土地来投资耕种，而不必经过在他以前已经经营土地的所有者或租地农场主的许可。在这种情况下，除了因位于人口稠密的地带而被垄断的土地以外，在一个较长的时期内，租地农场主生产的超过平均利润的剩余价值，在他的产品的价格中可能得不到实现；他会被迫把他所得到的剩余价值与资本家同伙瓜分，这正象有些商品的剩余价值一样，它们包含的全部剩余价值如果在商品的价格中得到实现，就会提供超额利润，也就是提供超过一般利润率的利润。在这种情况下，一般利润率就会提高，因为小麦等，将同其他工业品一样，低于它的价值出卖。这种低于价值出卖的情况不会成为例外，相反，倒会阻止小麦成为其他同类商品中的例外。\n第二，假定某一国家的全部土地都是一种质量，但是属于这样一种质量：如果商品包含的全部剩余价值都在商品的价格中得到实现，商品就会给资本提供普通利润。在这种情况下，不支付任何地租。地租的消失，丝毫不影响一般利润率，既不会使它提高也不会使它降低，正如其他非农产品属于这一类并不影响利润率一样。这些商品之所以属于这一类，正是因为它们的内在剩余价值等于平均利润；因此，它们不能改变这种利润的高度，相反，它们适应于这种利润而完全不影响这种利润，尽管这种利润影响它们。\n第三，假定全国土地都是一类，而且这些土地如此贫瘠，投在它上面的资本的生产率如此低，以致它的产品属于剩余价值低于平均利润的一类商品。自然，在这种情况下（因为工资由于农业生产率低而普遍提高），只有在绝对劳动时间可以延长，原料（如铁等）不是农产品，或者原料（如棉花、丝等）是进口物和比较肥沃土地的产品的地方，剩余价值才处于较高的水平。在这种情况下，[农业]商品的价格包含的剩余价值必须高于它们的内在剩余价值，才能提供普通利润。一般利润率将因此降低，虽然地租并不存在。\n或者，我们假定在第二种情况下土地的生产率非常低。那末，这种农产品的剩余价值等于平均利润，说明这里的平均利润本来就低，因为在农业中，12劳动小时里面，单单用来生产工资，或许就要11劳动小时，而剩余价值只有1小时或者更少。\n[456]这几种不同的情况说明：\n在第一种情况下，地租的消失或不存在，是同一个与地租已经发展的其他国家相比提高了的利润率联系着、并存着的。\n在第二种情况下，地租的消失或不存在丝毫不影响利润率。\n在第三种情况下，地租的消失或不存在――与有地租存在的其他国家相比――是同一个低的、较低的一般利润率联系着的，并且是一般利润率水平低的标志。\n由此可见，一个特殊的地租的发展，就其本身来说，同农业劳动的生产率是绝对无关的，因为地租的不存在或者消失既可以同一个提高的利润率联系着，也可以同一个保持不变的利润率联系着，也可以同一个下降的利润率联系着。\n这里的问题不在于为什么在农业等部门剩余价值超过平均利润的余额被扣留下来；相反，问题倒在于：由于什么原因这里竟要发生相反的现象？"
}