{
  "metadata": {
    "file_name": "volume_26-2_007_[第十四章]亚・斯密的地租理论.html",
    "title": "[第十四章]亚・斯密的地租理论",
    "chunk_id": "011",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "土地和社会劳动的年产品，即大部分居民的实际财富和收入，在实行这种税收以后，不会有任何变化。因此，地皮租和普通地租，大概是最宜于课以特别税的一种收入。”（第5篇第2章）[95]\n与此相反，李嘉图（第230页）[96]却提出了一种极其庸俗的反对意见。[641]\n[（4）斯密对于土地产品价格变动的分析]\n[632]第三节：论始终提供地租的产品的价值和有时提供地租有时又不提供地租的产品价值之间的比例的变动（第2卷第1篇第11章）。\n“在土地自然肥沃但绝大部分完全没有耕种的国家，家畜、家禽、各种野生动物，耗费极少量的劳动就可得到，所以用它们也只能购买，或者说，支配极少量的劳动。”（第2卷第25页）\n斯密以多么奇特的方法把价值用劳动量来衡量同“劳动价格”，或者说，同某一商品所能支配的劳动量混淆起来，这从上面一段引文，特别是从下面一段引文可以看得很清楚。下面一段引文还表明，斯密竟然在有些地方把谷物看成价值尺度。\n“在任何社会状态下，在任何社会文明发展阶段，谷物总是人类勤劳的产品。但是任何劳动部门的产品的平均量，总是多少准确地同平均消费相适应，即平均供给同平均需求相适应。此外，在不同的文明阶段，在同样的土地和同样的气候条件下，生产同量谷物，平均起来需要几乎同量的劳动，或者同样可以说，几乎同量劳动的价格。因为在耕作技术提高情况下劳动生产力的不断提高，或多或少会被作为农业主要工具的牲畜的价格的不断上涨所抵销。根据这一切，我们可以确信，在任何社会状态下，在任何文明阶段，同量谷物，和同量的其他任何土地原产品相比，都更恰当地成为同量劳动的代表或等价物。因此……在社会财富和文明的所有不同发展阶段，谷物同其他任何商品或其他任何一类商品比较起来，是更准确的价值尺度……此外，谷物或其他一般为人民喜爱的植物性食物，在每个文明国家，都是工人生存资料的主要部分……因此，劳动的货币价格取决于作为工人生存资料的谷物的平均货币价格的程度，远远超过取决于肉类或其他土地原产品的价格的程度。因此，金和银的实际价值，金和银所能购买或支配的实际劳动量，取决于它们所能购买或代表的谷物量的程度，远远超过取决于它们所能支配的肉类或其他土地原产品的数量的程度。”（第2卷第26―28页）\n在比较金和银的价值时，斯密又一次发挥了他的“足够价格”观点，并且[633]明确指出，足够价格不包括地租：\n“我们说一种商品是贵还是贱，不仅要看它的普通价格是大是小，还要看这个普通价格超过使商品能在一个比较长的时间内进入市场的最低价格是多是少。这个最低价格，就是恰恰足够补偿商品进入市场所需资本并提供适中利润的价格。这个价格不给土地所有者提供什么东西；它的任何部分不由地租构成，它只分解为工资和利润。”（第2卷第81页）\n“金刚石和其他宝石的价格，和金的价格相比，大概更加接近于那个使它们能够进入市场的最低价格。”（第2卷第83页）\n按照斯密的说法，原产品有三类。（第2卷第89页）第一类产品的增加几乎不依赖或完全不依赖于人类劳动；第二类产品的数量能够根据需求而增加；第三类产品，其数量的增加，人类劳动“只能给以有限的或不经常的影响”。\n第一类：鱼、罕见的鸟、各种野生动物、几乎所有的野鸟，特别是候鸟等等。随着财富和奢侈程度的增长，对于这类产品的需求则大大增加。\n“因为这些商品的数量保持不变或几乎不变，而购买者间的竞争又日益扩大，所以它们的价格就可以涨到任何高度。”（第2卷第91页）\n第二类：“这包括在未耕地上天然成长的有用的植物和动物，它们十分丰富，以致只有很小的价值或全无价值，后来由于耕作的扩大，它们不得不让位于其他更加有利可图的产品。在长时期中，随着文明的不断进步，这类产品的数量不断减少，而同时对它们的需求却不断增加。这样，它们的实际价值，它们所能购买，或者说，支配的实际劳动量也越来越增加，最后将达到这样的高度，以致它们成为有利可图的产品，就象其他靠人的劳动在最肥沃的、耕种得最好的土地上获得的任何产品一样。如果这些产品的价值已经达到这样的高度，它也就不可能再提高了。否则人们马上就会用更多的土地和劳动来增加这些产品的数量。”（第2卷第94―95页）例如，家畜的情况就是这样。\n“在属于第二类原产品的各种商品中，家畜大概是随着文明的发展在价格上首先达到这种高度的商品。”（第2卷第96―97页）“如果说家畜最先达到这种价格｛也就是使土地种植家畜饲料合算的价格｝，那末鹿肉大概就是最后达到这种价格的。尽管英国的鹿肉价格已经很高，但它还不够补偿鹿场的开支，这是有点养鹿经验的人都清楚的。”（第2卷第104页）\n“在每一个农场中，粮仓和牲口棚的残余食物可以用来饲养一定数量的家禽。因为家禽吃的东西，不利用也是浪费掉，所以饲养家禽只不过是废物利用；因为家禽几乎不花费租地农场主什么东西，所以他甚至能够以很低的价格出卖。"
}