{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "015",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "这里不能说，他们要得到这些东西，就得去生产这些东西，因为这些东西他们已经生产出来了，但他们还是没有。也不能说，某一种商品之所以充斥市场，是因为对这种商品没有需要。因此，既然甚至不能用充斥市场的商品的数量超过了对这些商品的需要这一点来说明局部的生产过剩，那末，无论如何也不能用市场上的许多商品还有需要，还有未能满足的需要，就否定普遍的生产过剩。\n我们仍然以棉织厂主为例\n［注：见本册第545页及以下各页（那里不用“棉织厂主”，而用“麻织厂主”，这丝毫不改变问题的实质）。――编者注］\n。只要再生产不断进行，――因而，这一再生产中作为商品，作为待出卖的商品而存在的产品即棉布按其价值再转化为货币的阶段也不断进行，――可以说，生产棉布的工人也就消费掉棉布的一部分，并且随着再生产的扩大，也就是随着积累，他们消费的棉布也就相应地增多，或者说，也就有更多的工人来从事棉布生产，而他们同时也就是一部分棉布的消费者。\n[（10）危机的可能性转化为现实性。危机是资产阶级经济的一切矛盾的表现]\n在进一步考察之前，我们要指出：\n在考察商品的简单形态变化时[124]已经显露出来的危机可能性，通过（直接的）生产过程和流通过程的彼此分离再次并且以更发展了的形式表现出来。一旦两个过程不能顺利地互相转化[713]而彼此独立，就发生危机。\n在商品的形态变化中，危机的可能性表现为：\n首先，实际上作为使用价值存在而在观念上以价格形式作为交换价值存在的商品，必须转化为货币：W―G。如果这个困难――出卖――已经解决，那末，购买，G―W，就再没有什么困难了，因为货币可以同一切东西直接交换。必要的前提就是，商品具有使用价值，商品所包含的劳动是有用的，否则它就根本不是商品。其次，假定商品的个别价值等于它的社会价值，就是说，物化在商品中的劳动时间等于生产该商品的社会必要劳动时间。因此，危机的可能性，就其在形态变化的简单形式中的表现来说，仅仅来自以下情况，即商品形态变化在其运动中经历的形式差别――阶段――第一，必须是相互补充的形式和阶段，第二，尽管有这种内在的必然的相互联系，却是过程的互不相干地存在着、在时间和空间上彼此分开、彼此可以分离并且已经分离、互相独立的部分和形式。因此，危机的可能性只在于卖和买的分离。只是在商品的形式上商品必须克服这里所遇到的困难。一旦它具有货币形式，这种困难就算度过了。但是，往前走，这又是卖和买的分离。如果商品不能以货币形式退出流通领域，或者换句话说，不能推迟自己再转化为商品的时间，如果――就象直接的物物交换中一样――买和卖彼此一致，那末，在上述假定下的危机的可能性就会消失。因为已经假定商品对别的商品所有者来说是使用价值了。在直接的物物交换的形式中，商品只有当它不是使用价值，或者在对方没有别的使用价值可以同它交换的时候，才不能进行交换。因此，只有在两个条件下才不可能进行交换：或者是一方生产了无用之物，或者是对方没有有用之物可以作为等价物同前者的使用价值交换。不过，在这两种情况下根本不会发生交换。然而只要发生交换，它的因素就不是彼此分离的。买者就是卖者，卖者就是买者。所以，既然交换就是流通，从交换形式产生的危机因素就消失了，如果我们说形态变化的简单形式包含着危机的可能性，那只不过是说，在这种形式本身包含着本质上相互补充的因素彼此割裂和分离的可能性。\n但是，这也涉及到内容。在进行直接的物物交换的时候，从生产者方面来说，产品的主要部分，是为了满足他自己的需要，或者，到分工有了一些发展以后，是为了满足他所知道的他的协作生产者的需要。作为商品拿来交换的是剩余品，而这个剩余品是否进行交换，却是不重要的。在商品生产的情况下，产品转化为货币，出卖，就成了必不可少的条件。为满足自己需要而进行的直接生产已成为过去。如果商品卖不出去，就会发生危机。商品（个人劳动的特殊产品）转化为它的对立物货币，即转化为抽象一般的社会劳动的困难，在于货币不是作为个人劳动的特殊产品出现，在于已经卖掉了商品而现在持有货币形式的商品的人并不是非要立刻重新买进、重新把货币转化为个人劳动的特殊产品不可。在物物交换中不存在这种对立。在那里不是买者就不能是卖者，不是卖者就不能是买者。卖者――假定他的商品具有使用价值，――的困难仅仅是由于买者可以轻易地推迟货币再转化为商品的时间而产生的。商品转化为货币即出卖商品的这种困难，仅仅是由于商品必须转化为货币，货币却不立即必须转化为商品，因此卖和买可能彼此脱离而产生的。我们说过，这个形式包含着危机的可能性，也就是包含着这样的可能性：相互联系和不可分离的因素彼此脱离，因此它们的统一要通过强制的方法实现，它们的相互联系要通过强加在它们的彼此独立性上的暴力来完成。[714]危机无非是生产过程中已经彼此独立的阶段强制地实现统一。"
}