{
  "metadata": {
    "file_name": "volume_26-2_006_[第十三章]李嘉图的地租理论（结尾）.html",
    "title": "[第十三章]李嘉图的地租理论（结尾）",
    "chunk_id": "001",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "[（1）李嘉图关于不存在土地所有权的前提。向新的土地推移取决于土地的位置和肥力]\n[（2）李嘉图关于地租不可能影响谷物价格的论点。绝对地租是农产品价格提高的原因]\n[（3）斯密和李嘉图关于农产品的“自然价格”的见解]\n[（4）李嘉图对农业改良的看法。他不懂农业资本有机构成发生变化的经济后果]\n[（5）李嘉图对斯密的地租观点和马尔萨斯某些论点的批判]\n[（1）李嘉图关于不存在土地所有权的前提。\n向新的土地推移取决于土地的位置和肥力]\n现在回过来研究李嘉图著作的第二章《论地租》。首先遇到的是在斯密那里已经熟悉的“殖民理论”\n［注：见本册第253―254页和第265―266页。――编者注］\n。这里只要简单指出思想上的逻辑联系就够了。\n“初到一个地方殖民，那里有着大量富饶而肥沃的土地，为维持现有人口的生活只需耕种很小一部分土地，或者，这些人口所能支配的资本实际上只能耕种很小一部分土地，在这样的时候，不存在地租；当大量土地还没有被占有，因此〈因为没有被占有，李嘉图后来把这一点完全忘记了〉谁愿意耕种就归谁支配的时候，没有人会为使用土地付出代价。”（第55页）\n｛因此，这里是以不存在土地所有权为前提的。虽然这个过程的描述，对现代民族的殖民来说接近于正确，但是，第一，它不适用于发达的资本主义生产；第二，如果把这个过程设想为旧欧洲的历史发展进程，那就错了。｝\n“按照一般的供求规律，这样的土地是不可能支付地租的，其理由同以上所说的使用空气、水或其他任何数量上无限的自然赐予无须付任何代价一样……使用这些[601]自然力之所以不付代价，是因为它们取之不尽，每个人都可以支配……如果所有土地都具有同一特性，如果它们的数量无限、质量相同，使用土地就不能索取代价〈因为土地根本不能变成私有财产〉，除非它的位置特别有利〈李嘉图本应加上一句：并且归一个所有者支配〉。因此，只是由于土地在数量上并非无限，在质量上并不相同，又因为随着人口的增长，质量较坏或位置比较不利的土地投入耕种，使用土地才支付地租。随着社会的发展，就肥力来说属于二等的土地投入耕种时，在一等地上立即产生地租，这一地租的大小将取决于这两块土地质量上的差别。”（第56―57页）\n正是这一点我们必须加以研究。这里的逻辑联系是这样的：\n如果土地，――李嘉图在谈到初到一个地方殖民时（斯密的殖民理论）是这样假定的――如果富饶而肥沃的土地对现有人口和资本来说作为自然要素而存在，实际上是无限的；如果“大量”这种土地“还没有被占有”，因此――因为“还没有被占有”――“谁愿意耕种就归谁支配”，在这种情况下，自然不会为使用土地付任何代价，不会有任何地租。如果土地――不仅对资本和人口来说，而且实际上也是一个无限的要素（象空气和水一样“无限”）――“数量无限”，那末，一个人对土地的占有实际上根本不排斥另一个人对土地的占有。这样，就不可能有任何私人的（也不可能有“公共的”或国家的）土地所有权存在。在这种情况下，如果所有的土地质量相同，那就根本不可能为土地支付地租。至多会向“位置特别有利”的土地的占有者支付地租。\n因此，在李嘉图所假定的情况下――即在土地“没有被占有”，“因此”，未被耕种的土地“谁愿意耕种就归谁支配”的情况下――支付地租，那只能是由于“土地在数量上并非无限，在质量上并不相同”，就是说，因为有不同等级的土地存在，而同一等级的土地又是“数量有限”。我们说，在李嘉图的前提下只能支付级差地租。但是，李嘉图不是这样加以限制，而是――撇开他的不存在土地所有权这个前提――立刻匆促作出结论说：使用土地，从来不支付绝对地租，只支付级差地租。\n因此，问题的关键在于：如果土地对资本来说作为自然要素而存在，那末，资本在农业方面的活动就会同它在其他任何生产部门的活动完全一样。在这种情况下就不存在土地所有权，不存在地租。至多在一部分土地比另一部分土地肥沃的时候，象在工业中一样，能够有超额利润存在。在农业中，这种超额利润由于有土地的不同肥沃程度为自然基础而作为级差地租固定下来。\n相反，如果土地（1）是有限的，（2）是被占有的，如果资本遇到作为前提的土地所有权――在资本主义生产发展的国家，情况正是这样，而在那些不是象旧欧洲那样存在着这种前提的国家，资本主义生产本身就为自己创造这种前提，例如美国就是这样，――那末，土地对资本来说一开始就不是自然要素那样的活动场所。因此，在级差地租之外，还是存在地租的。但是从一个等级的土地推移到另一个等级的土地，不论是按上升序列（Ⅰ、Ⅱ、Ⅲ、Ⅳ）还是按下降序列（Ⅳ、Ⅲ、Ⅱ、Ⅰ），也都和李嘉图前提下发生的情况不同。因为，不论在Ⅰ还是在Ⅱ、Ⅲ、Ⅳ使用资本，都会遭到土地所有权的抵抗，如果倒过来从Ⅳ推移到Ⅲ等等，情况也是一样。"
}