{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "017",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "”\n｛这是和斯密的第二种价值规定相适应的，按照这个规定，价值等于一个商品能够买到的劳动量。｝\n“我希望，我已成功地证明了这种意见是毫无根据的，当工资提高时，只有比用来计算价格的中介物使用固定资本少的那些商品的价格才会上涨〈这里，“相对价值”等于价值的货币表现〉，而一切使用固定资本较多的商品的价格都必定下跌。反之，当工资降低时，只有比用来计算价格的中介物使用固定资本少的那些商品的价格才会下跌；而一切使用固定资本较多的商品的价格都必定上涨。”（第45页）\n这对于货币价格，看来是错误的。如果金的价值由于随便什么原因提高或降低了，那末这种[提高或]降低会同样地涉及用金计价的一切商品。因此，金尽管本身具有可变性，却表现为商品之间的相对不变的中介物。既然如此，那就绝对不能理解，同商品相比，在生产金时固定资本和流动资本的任何相对结合，能引起什么差别。但是在这里，李嘉图的错误前提也就出现了，他认为，货币只要用作流通手段，就是作为商品来同商品交换。商品在货币使它们流通以前，就以货币来计价了。我们假定中介物不是金，而是小麦。如果，比如说，按可变资本和不变资本的比例来说，加入小麦这种商品的可变资本超过平均水平，因此，由于工资提高，小麦的生产价格相对地上涨，那末，一切商品就都按具有较高“相对价值”的小麦来计价。那些有较多固定资本加入的商品，就会表现为比以前少的小麦，这不是因为这些商品的特殊价格同小麦相比下跌了，而是因为价格普遍下跌了。如果一个商品包含的同积累劳动相对立的[活]劳动，恰好和小麦包含的一样多，那末这一商品价格的上涨就会这样显示出来：它[542]与一个同小麦相比价格已经下跌的商品比较起来，表现为较多的小麦。如果引起小麦价格上涨的那些原因，也引起比如说衣服的价格上涨，那末，虽然衣服不会表现为比以前多的小麦，但是，同小麦相比价格已经下跌的那些商品，比如说棉布，就会表现为较少的小麦。棉布和衣服的价格差额，就会在小麦这个中介物上表现出来。\n但是，李嘉图的意思不是这样。他的意思是：由于工资提高，同棉布相比，而不是同衣服相比，小麦的价格会上涨；因此，衣服就会按小麦原有的价格同小麦交换，而棉布则按小麦上涨了的价格同小麦交换。说什么英国工资价格的变动会促使工资没有提高的地方，比如说加利福尼亚的金的费用价格发生变动，这种假定本身就是极端荒谬的。价值通过劳动时间来平均化，尤其是费用价格通过一般利润率来平均化，在不同国家之间不是以这种直接的形式进行的。但就拿小麦这种国内产品来说吧。假如一夸特小麦的价格由40先令上涨到50先令，即上涨25％。如果衣服的价格也上涨25％，那末一件衣服仍旧值1夸特小麦。如果棉布的价格下降25％，那末过去值1夸特小麦的同样数量的棉布，现在只值6蒲式耳小麦[71]。这种用小麦表现出来的数字，准确地代表了棉布价格和衣服价格之比，因为棉布和衣服是用同一个尺度1夸特小麦来计量的。\n此外，李嘉图的观点还有更荒谬的一面。用作价值尺度因而用作货币的商品的价格是根本不存在的；因为不然的话，我除了用作货币的商品之外还必须有第二种用作货币的商品――双重的价值尺度。货币的相对价值是以一切商品的无数价格表现出来的；因为，在商品交换价值借以表现为货币的这许多价格的每一个价格中，货币的交换价值都表现为商品的使用价值。因此，谈不上货币价格上涨或下跌的问题。我可以说：货币的小麦价格或货币的衣服价格保持不变，而货币的棉布价格上涨了，这等于说棉布的货币价格下跌了。但我不能说，货币的价格上涨或下跌了。可是，李嘉图实际上认为，比如说，货币的棉布价格所以上涨，或者说，棉布的货币价格所以下跌，正是因为同棉布相比，货币的相对价值提高了，而同衣服或小麦相比，货币却保持其原有价值。这样一来，这两种价值就是用不同的尺度来计量了。\n这第六节（《论不变的价值尺度》）论述的是“价值尺度”，但其中没有什么重要的东西。对价值，价值的内在尺度――劳动时间――同商品价值的外在尺度的必要性之间的联系，根本不了解，甚至没有把它当作问题提出来。\n第六节一开头就表现了肤浅的论述方法：\n“当商品的相对价值发生变动时，最好有一个方法能确定，哪种商品的实际价值降低了，哪种商品的实际价值提高了。要做到这一点，只有把它们逐一同某种不变的、本身不会发生其他商品所发生的变动的标准尺度相比较。”但是“没有一种商品本身不发生……同样的变动，就是说，没有一种商品在生产时所需要的劳动能够不有所增减”。（第41―42页）\n但是，即使有这样一种商品，工资提高或降低的影响，以及固定资本和流动资本的不同结合、固定资本的不同耐久程度、商品在能够进入市场以前必须经历的时间不同等等的影响，也都会部分地妨碍它\n“成为我们能够用来准确地确定一切其他物品的价值变动的一种完美的价值尺度”。"
}