{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "043",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n[22]马克思是指他在手稿第335―336页，即注17和注20中谈到的篇幅很长的关于约翰・斯图亚特・穆勒的补充部分中所引用的例子。――第76页。\n[23]马克思对洛贝尔图斯的这段话作了“相应的改动”，这些改动是根据洛贝尔图斯所忽视的下述情况而作的：机器和其他生产资料的价值必须加入农产品，正如农业原料的价值必须加入农业原料加工工业的产品一样。马克思按照洛贝尔图斯的表述形式，在前面引用过这段话（见本册第56页）。马克思仿照洛贝尔图斯的术语“材料价值”（《Materialwert》），不无讽刺地造出“机器价值”（《Maschinenwert》）这一术语。凡是马克思用的词，在引文中都以黑体加着重号刊印。――第82页。\n[24]手稿中接下去有一段关于资本是“别人劳动的合法反映”的简短插话，马克思把这段话放在花括号内，并且指出，它对叙述的直接联系有妨碍，应该移到别处去。本版用脚注形式把这段话放在前面，即放在本册第26页。――第99页。\n[25]在这一段中，马克思还只是开始研究地租额（绝对地租额和级差地租额）对土地相对肥力的依存关系，他预先假定地租额和土地肥力成正比（就是说，如果某一级土地比另一级肥力大1/5，那末这一级土地的地租额也比比较不肥沃的那一级土地的地租额大1/5）。马克思在后来的研究中已经不用这个假定，而是就地租额对土地相对肥力的依存关系作了精确的表述。\n如果按照马克思后来的解释，根据等级Ⅱ、Ⅲ、Ⅳ提供的、并且按各级的共同价格即一夸特1/3镑出卖的夸特量来计算这三级土地的地租额，那末，Ⅱ的地租额是34镑，Ⅲ是62＋（4/5）镑，Ⅳ是97＋（9/25）镑。计算方法是这样的：因为Ⅱ比Ⅰ肥力大1/5，所以它提供360＋72，即432夸特，卖得432/3镑即144镑；其中110镑是生产费用加平均利润；剩下34镑是地租（绝对地租和级差地租）。Ⅲ、Ⅳ的计算方法也是这样。\n马克思把计算地租额的精确方法广泛应用于第十二章（《级差地租表及其说明》），但这个方法在第八章就已经拟定了。例如，在第109―110页，马克思起初重复引用了第102页的数字，即Ⅳ的地租额17＋（7/25）镑，得出这一级土地的级差地租7＋（7/25）镑，然后他拟定了确定Ⅳ的级差地租的正确方法，这就是：207＋（9/25）镑减120镑，得87＋（9/25）镑。如果再加上10镑绝对地租，那末Ⅳ的地租总额是97＋（9/25）镑，完全符合马克思后来的结论。――第102页。\n[26]施托尔希在他的著作《政治经济学教程》1815年圣彼得堡版第二卷第78―79页上写道：“最肥沃的土地的地租决定与最肥沃土地竞争的其他一切土地的地租量。只要最肥沃的土地的产品还足以满足需求，与最肥沃的土地竞争的比较不肥沃的土地就不可能被耕种，或者说，至少不提供地租。但是，只要需求开始超过肥沃土地所能提供的产品量，产品价格就会提高，比较不肥沃的土地就可能被耕种，就可能从这个土地上获得地租。”施托尔希的这个观点，马克思在《资本论》第三卷（第十、三十九章）中也谈到过。――第103、328页。\n[27]马克思在《资本论》第三卷第十章注30中写道，在农产品的市场价值问题上，李嘉图和施托尔希都是正确的，同时他们又都是不正确的，因为“完全忽视了中等情况”。――第107页。\n[28]这个例子中的两种计算方法，见注25。――第110页。\n[29]马克思在这里撇开了预付在等级Ⅰ、Ⅱ、Ⅲ、Ⅳ上的农业资本的利润。如果Ⅰ的100镑资本生产330蒲式耳，一蒲式耳为6先令8便士（或1/3镑），那末这一等级的总产品价值是110镑，其中10镑归地租，就没有什么留作利润了。同样，所有四个等级如果各自花费100镑，它们的总产品价值是500镑，这个数额就仅仅是补偿所花费的资本400镑和Ⅰ、Ⅱ、Ⅲ、Ⅳ的地租额100镑（10＋20＋30＋40）。――第114页。\n[30]由于在比较肥沃的土地上使用的资本支付级差地租而造成的地租高度（率）的增长“不过是表面上的”，意思是说，这种增长是以“虚假的社会价值”为基础的，关于“虚假的社会价值”，马克思在《资本论》第三卷第三十九章比较详细地谈到。如马克思接着在文中说明的，承租比较肥沃的土地的资本家按比较不肥沃的土地的产品价格出卖他的产品，“就好象他生产同量产品所需要的资本”和比较不肥沃的土地“一样多”。――第114页。\n[31]数字90、80、70，马克思大概是用来表示投入等级Ⅱ、Ⅲ、Ⅳ的资本和这些资本所提供的级差地租（Ⅱ的100镑资本提供10镑级差地租，Ⅲ提供20镑，Ⅳ提供30镑）之间的差额。如果根据Ⅱ的产品是360蒲式耳、Ⅲ的产品是390蒲式耳、Ⅳ的产品是420蒲式耳进行确切的计算，那末得出的数字就是：91＋（2/3）镑，84＋（8/13）镑和78＋（4/7）镑。――第114页。"
}