{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "001",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "[（a）李嘉图把不变资本同固定资本，可变资本同流动资本混淆起来。关于“相对价值”的变动及其因素问题的错误提法]\n[（b）李嘉图把费用价格同价值混淆起来，由此产生了他的价值理论中的矛盾。他不懂利润率平均化和价值转化为费用价格的过程]\n[（5）]平均价格或费用价格和市场价格\n[（a）引言：个别价值和市场价值；市场价值和市场价格]\n[（b）李嘉图把同一生产领域内的市场价值形成过程同不同生产领域的费用价格形成过程混淆起来]\n[（c）李嘉图著作中关于“自然价格”的两种不同的规定。费用价格随着劳动生产率的变动而变动]\n[B．斯密的费用价格理论]\n[（1）斯密的费用价格理论的错误前提。李嘉图由于保留了斯密把价值和费用价格等同起来的观点而表现出前后矛盾]\n[（2）斯密关于工资、利润和地租的“自然率”的理论]\n[A．李嘉图的费用价格理论]\n[（1）重农学派理论的破产和地租观点的进一步发展]\n安德森关于“不是地租决定土地产品的价格，而是土地产品的价格决定地租”\n［注：见本册第158页。――编者注］\n的论点（在亚・斯密那里部分地也有这种论点），完全推翻了重农学派的学说。这样，地租的源泉就是农产品的价格，而不是农产品本身，也不是土地。因此，认为地租是农业的特殊生产率的产物，而这种生产率又是土地特殊肥力的产物的观点也就站不住脚了。因为，如果同量劳动用在特别肥沃的要素中，因而劳动本身的生产率也特别高，那末，结果只能是，这种劳动表现为较大的产品量，因而单位产品的价格较低，而决不会相反，即这种劳动的产品的价格高于物化了同量劳动的其他产品的价格，因而它的价格和其他商品不同，除了利润和工资以外，还能提供地租。（亚・斯密在考察地租的时候，起先用他原来的关于地租是剩余劳动的一部分的观点，反驳了，或者至少是否定了重农学派的观点，后来，部分地又回到重农学派的观点上去。）\n布坎南用下面的话概述了重农学派观点被摈弃的情况：\n“有人认为农业提供产品并从而提供地租，是因为自然在耕种土地的过程中和人类劳动一起发挥作用，这种观点纯粹是幻想。地租不是来源于产品，而是来源于产品出卖的价格；而这个价格的获得，不是因为自然协助了生产，而是因为这个价格能使消费适应于供给。”[63]\n重农学派的这个观点被摈弃了，――但是这个观点就其更深刻的意义来说是完全合理的，因为重农学派把地租看作剩余价值的唯一形式，而把资本家和工人一齐都只看作地主的雇佣劳动者，――剩下可能存在的就只有下述几种观点：\n[523][第一，]认为地租来自农产品的垄断价格，而垄断价格又来自土地所有者对土地的垄断。\n［注：见本册第26页。――编者注］\n按照这一观点，农产品的价格总是高于其价值。这里有一个价格的附加额，商品的价值规律为土地所有权的垄断所破坏。\n按照这一观点，地租所以来自农产品的垄断价格，是因为农产品的供给总是低于需求的水平，或者说，需求总是高于供给的水平。可是，为什么供给不会提高到需求的水平呢？为什么追加的供给不会使这种关系达到平衡，从而――按照这一理论――把一切地租取消呢？为了解释这一点，马尔萨斯一方面求助于臆造，说什么农产品直接为自己创造了消费者（关于这一点，以后评论他和李嘉图的论战时再谈），另一方面又求助于安德森的理论，说什么因为追加的供给耗费更多的劳动，所以农业的生产率降低。因此，这个观点就其不是根据纯粹臆造这一方面来说，是同李嘉图的理论一致的。这里也是价格高于价值，有一个附加额。\n[第二，]李嘉图的理论：没有绝对地租，只有级差地租。这里也是提供地租的农产品的价格高于其个别价值，只要有地租存在，那就是由于有农产品的价格超过其价值的余额。不过在这里，这种价格超过价值的余额和一般的价值理论并不矛盾（虽然事实还是事实），因为在每一个生产领域内部，属于这个领域的商品的价值不是决定于商品的个别价值，而是决定于商品在该领域一般生产条件下所具有的价值。这里提供地租的产品的价格也是垄断价格，不过这种垄断在一切生产领域都有，它只是在这个生产领域才固定下来，因而采取了不同于超额利润的地租形式。这里，也是需求超过供给，或者也可以说，在价格由于需求超过供给而上涨以前，追加的需求不可能按原来供给状况下的价格，由追加的供给来满足。这里，地租（级差地租）的产生也是由于有价格超过价值的余额，由于较好土地的产品的价格上涨到高于其价值，从而引起追加的供给。\n[第三，]地租只不过是投入土地的资本的利息。\n［注：见本册第26、152―153和157页。――编者注］\n这种观点和李嘉图的观点有一个共同的地方，就是否认绝对地租。在投入同量资本的不同地段提供数量不等的地租的情况下，它不得不承认级差地租。因此，实际上它可归结为李嘉图的观点，即某种土地不提供地租，凡是提供本来意义的地租的地方，提供的都是级差地租。"
}