{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "008",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "这里，问题只在于代表剩余劳动的那种使用价值的性质，只在于这种使用价值能不能作为生产条件再加入拥有这个剩余产品的[703]资本家的生产领域。这里我们又有了一个例子，表明使用价值这个范畴对于决定经济形式具有重要的意义。\n这样，这里我们已经看到，剩余产品（因而也就是剩余价值）有很大一部分能够并且必须直接转化为不变资本，以便作为资本被积累起来，没有这部分剩余产品，就根本不可能有任何资本积累。\n第二，我们已经看到，在资本主义生产高度发展，因而劳动生产率水平很高，因而不变资本很大，特别是由固定资本构成的那部分不变资本很大的地方，一切领域的固定资本的简单再生产，以及与此并行的生产固定资本的现有资本的再生产，就会形成一个积累基金，也就是为更大规模的生产提供机器，提供不变资本。\n第三，剩下还有一个问题：\n剩余产品的一部分能不能通过比如说机器、工具等等的生产者和原料即铁、煤炭、金属、木材等等的生产者之间的（间接）交换，即通过不变资本不同组成部分之间的交换，再转化为资本（不变资本）？例如，如果生产铁、煤炭、木材等等的工厂主向机器制造业者购买机器或工具，而机器制造业者向这些原料生产者购买金属、木材、煤炭等等，那末他们就是通过这种交换来互相补偿各自不变资本中相互有关的组成部分，或形成新的不变资本。这里的问题是，这种情况在多大程度上适用于剩余产品。\n[（5）资本化的剩余价值转化为不变资本和可变资本]\n我们在前面\n［注：见本卷第1册第126―140、182―195和248―258页。――编者注］\n已经看到，在现有资本进行简单再生产的条件下，在不变资本的再生产中所使用的那部分不变资本，或者直接以实物形式补偿，或者通过不变资本生产者之间的交换来补偿；这是资本同资本的交换，不是收入同收入的交换，或收入同资本的交换。其次，在消费品（加入个人消费的物品）的生产中所使用的，或者说，用于生产消费的不变资本，则由作为新加劳动的结果因而归结为收入（工资和利润）的同类新产品来补偿。与此相适应，在生产消费品的那些领域中，其价值用于补偿这些领域中所使用的不变资本的那部分产品，代表不变资本生产者的收入，相反，在生产不变资本的那些领域中，代表新加劳动，因而形成这种不变资本生产者的收入的那部分产品，则代表生活资料生产者的不变资本（用于补偿[在生活资料生产中消费掉的不变]资本）。因此，这就要求不变资本的生产者用他们的剩余产品（在这里，是他们产品中超过同他们的不变资本相等的那部分产品的余额）去交换生活资料，把这种剩余产品的价值用于个人消费。同时，这种剩余产品包括：\n（1）工资（或再生产出来的工资基金），这一部分必须（由资本家）仍旧用在工资上，即用于个人消费（如果假定是最低限度的工资，那末工人就只能把他得到的工资实现在生活资料上）；\n（2）资本家的利润（包括地租）。这一部分如果很大，那就可以一部分用于个人消费，一部分用于生产消费。而在用于生产消费的情况下，不变资本的生产者之间就会进行产品交换；但这里已经不是代表他们应当互相补偿的不变资本的那部分产品的交换，而是一部分剩余产品，即收入（新加劳动）的交换，这部分剩余产品直接转化为不变资本，由于这种转化，不变资本的量就增加，再生产的规模就扩大。\n因此，就是在这样的情况下，也有一部分现有的剩余产品，即一部分一年内新加的劳动，直接转化为不变资本，而不用先转化为可变资本。因此，这里也可以看出，剩余产品用于生产消费，或者说，积累，绝不等于全部剩余产品都花费在生产工人的工资上。\n可以设想这样一种情况：机器制造业者把自己的商品（一部分）卖给比如说布匹生产者；布匹生产者付给他货币；机器制造业者用这些货币购买铁、煤炭等等，而不是购买生活资料。但是把整个过程加以考察就会明白，如果用于补偿不变资本的各要素的生产者不向生活资料生产者购买他生产出来的生活资料，因而，如果这个流通过程实质上不是生活资料和不变资本之间的交换，那末生活资料的生产者就不能购买机器或原料来补偿自己的不变资本。由于买和卖的行为的分离，当然在这些结算过程中可能发生极大的紊乱和麻烦。\n[704]如果一个国家自己不能把资本积累所需要的那个数量的机器生产出来，它就要从国外购买。如果它自己不能把所需数量的生活资料（用于工资）和原料生产出来，情况也会如此。在这里，一旦有国际贸易参与，那就可以看得一清二楚，一个国家的剩余产品――如果它用于积累，――有一部分并不转化为工资，而是直接转化为不变资本。但是那时仍然会有一种看法，认为在国外为此而预付的货币会全部花费在工资上。我们已经看到，即使把对外贸易撇开，情况也不是这样，而且不可能是这样。\n剩余产品究竟以怎样的比例分为可变资本和不变资本，这取决于资本的平均构成，而且资本主义生产愈发达，直接花费在工资上的那部分相对地也就愈小。"
}