{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "009",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "因此，由于他们的资本的耐久程度不同，或者也可以说，由于一批商品在能够进入市场以前必须经历的时间不同，这些商品的价值同花费在它们上面的劳动量不会恰好成比例。在这种情况下，商品价值的比例不是2∶1，而是稍大一些，以便补偿价值较大的一种商品在能够进入市场以前必须经历的较长时间。假定为了购买每个工人的劳动每年付出50镑，或者说，使用资本5000镑，利润是10％，那末，在第一年末，每台机器的价值同谷物的价值一样都是5500镑。第二年，工厂主和租地农场主各自再花5000镑来维持劳动，因而他们的产品将仍然卖5500镑。但是，使用机器的两个工厂主要与租地农场主处于平等地位，就不仅必须为花费在劳动上的等量资本5000镑取得5500镑，而且必须取得一个追加额550镑作为他们投在机器上的5500镑的利润，因此〈就是因为相等的10％的年利润率已经被假定为一种必然和规律〉，他们的产品必须卖6050镑。”\n｛这样一来，由于平均利润――由于李嘉图预先假定的一般利润率，――就产生了不同于商品价值的平均价格，或者说，费用价格。｝\n“因此，这里我们看到，虽然资本家们每年正好使用同量的劳动来生产他们的商品，但是，由于他们各自使用的固定资本，或者说，积累劳动的量不同，他们生产出来的商品的价值是各不相同的。”\n｛不是由于这一点，而是由于这两个无赖都有一个固定观念，认为他们两个由于“维持了劳动”都应该获得同量的赃物，或者说，不管他们的商品各自具有多少价值，都必须按照平均价格出卖，使他们每个人都得到同样的利润率。｝\n“呢绒和棉布具有相同的价值，因为它们是同量劳动和同量固定资本的产品。但是谷物和这些商品不具有相同的价值｛应该说：费用价格｝，因为就固定资本来说，谷物是在不同的条件下生产出来的。”（第29―31页）\n李嘉图举出这个极其笨拙而难懂的例子来说明极其简单的事情，就是不想简单地说：因为等量的资本，不管其有机部分的比例如何，或者不管其流通时间如何，都提供等量的利润，――如果商品按其价值出卖，就不可能如此，――所以，有一种不同于这些价值的商品费用价格存在。而且这一点已经包含在一般利润率的概念中了。\n我们就来分析一下这个复杂的例子，并且把它还原为它本来的毫不“复杂”的样子。为了这个目的，让我们从结尾开始，同时为了把问题理解得更清楚，让我们事先指出，根据李嘉图的“假定”，租地农场主和经营棉布业的家伙并不为原料花费什么，其次，租地农场主在劳动工具上也不花费任何资本，最后，经营棉布业的畜生投入的固定资本的任何部分都不作为损耗加入他的产品。所有这些假定虽然是荒谬的，但是它们本身丝毫无损于这个例证。\n在所有这些假定之下，李嘉图的例子如果从结尾开始，就是这样：租地农场主在工资上花费5000镑；经营棉布业的坏蛋在工资上花费5000镑，在机器上花费5500镑。所以前者花费5000镑，而后者花费10500镑，也就是[533]比前者多一倍。假定两人都要赚10％的利润，那末，租地农场主的商品就必须卖5500镑，经营棉布业的家伙的商品就必须卖6050镑（因为已经假定，投在机器上的5500镑中任何部分都不作为机器的损耗构成产品价值的组成部分）。这只能说明，商品的费用价格只要决定于商品所包含的预付的价值加上同一个年利润率，它就不同于商品的价值，而这个差别的产生是由于商品按照给预付资本提供同一利润率的价格出卖；简单地说，费用价格和价值之间的这个差别，同一般利润率是一回事。除此以外，李嘉图究竟还要说明什么，实在无法理解。连他这里硬加进来的固定资本和流动资本的差别，在这个例子里也纯粹是胡扯。因为，比如说，如果棉织厂主多花的5500镑由原料组成，而租地农场主则不需要种子等等，得出来的结果还是完全一样。\n这个例子也没有证明李嘉图所说的：\n“由于他们〈棉织厂主和租地农场主〉各自使用的固定资本，或者说，积累劳动的量不同，他们生产出来的商品的价值是各不相同的。”（第31页）\n因为根据李嘉图的假定，棉织厂主的固定资本等于5500镑，租地农场主的固定资本等于零；前者使用固定资本，后者不使用固定资本。因此，决不是他们使用的固定资本的“量不同”，正如一个人吃肉，一个人不吃肉，我们不能说他们吃的肉的“量不同”一样。相反，说棉织厂主和租地农场主使用的“积累劳动”即物化劳动的“量不同”，就是说，前者使用10500镑，后者只使用5000镑，倒是正确的（虽然用一个“或者说”把“积累劳动”一词偷偷塞进来是完全错误的）。但是，说他们使用的“积累劳动的量不同”，无非是说：他们投入自己企业的“资本的量不同”；利润量取决于他们所使用的资本量的差别，因为已经假定利润率是相同的；最后，和资本量成比例的利润量的这种差别，表现在商品各自的费用价格上。\n但是，李嘉图例证的笨拙是从哪里来的呢？"
}