{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "016",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n危机的一般的、抽象的可能性，无非就是危机的最抽象的形式，没有内容，没有危机的内容丰富的起因。卖和买可能彼此脱离。因此它们是潜在的危机。它们的一致对商品来说总是危机的因素。但是它们也可能顺利地相互转化。所以，危机的最抽象的形式（因而危机的形式上的可能性）就是商品的形态变化本身，在商品形态变化中，包含在商品的统一中的交换价值和使用价值的矛盾以至货币和商品的矛盾，仅仅作为展开的运动存在。但是，使危机的这种可能性变成危机，其原因并不包含在这个形式本身之中；这个形式本身所包含的只是：危机的形式已经存在。\n而这对于考察资产阶级经济是重要的。世界市场危机必须看作资产阶级经济一切矛盾的现实综合和强制平衡。因此，在这些危机中综合起来的各个因素，必然在资产阶级经济的每一个领域中出现并得到阐明。我们越是深入地研究这种经济，一方面，这个矛盾的越来越新的规定就必然被阐明，另一方面，这个矛盾的比较抽象的形式会再现并包含在它的比较具体的形式中这一点，也必然被说明。\n总之，可以说：危机的第一种形式是商品形态变化本身，即买和卖的分离。\n危机的第二种形式是货币作为支付手段的职能，这里货币在两个不同的、彼此分开的时刻执行两种不同的职能。\n这两种形式都还是十分抽象的，虽然第二种形式比第一种形式具体些。\n因此，在考察资本的再生产过程（它同资本的流通是一致的）时，首先要指出，上述两种形式在这里是简单地再现，或者更确切地说，在这里第一次获得了内容，获得了它们可以表现出来的基础。\n现在我们就来考察资本从它作为商品离开生产过程然后重新以商品形式从生产过程中产生的时候起所经历的运动。如果我们这里把所有对内容的进一步的规定撇开不谈，那末，总商品资本和它包含的每一单个商品都要经历W―G―W过程，都要完成商品的形态变化。因此，只要资本也是商品并且只是商品，那末包含在这个形式中的危机的一般可能性，即买和卖的分离，也就包含在资本的运动中。此外，鉴于不同商品的形态变化是相互联系的，所以，一种商品转化为货币是因为另一种商品从货币形式再转化为商品。因此，买和卖的分离在这里进一步表现为：一笔资本从商品形式转化为货币形式，相应地另一笔资本就必须从货币形式再转化为商品形式，一笔资本发生第一形态变化，相应地另一笔资本就必须发生第二形态变化，一笔资本离开生产过程，相应地另一笔资本就必须回到生产过程。不同资本的再生产过程或流通过程的这种相互连结和彼此交叉，一方面，由于分工而成为必然的，另一方面，又是偶然的，因此，对危机的内容的规定已经扩大了。\n但是，第二，至于由作为支付手段的货币形式产生的危机的可能性，那末，在考察资本时，这种可能性转化为现实性的更现实得多的基础已经显露出来了。例如，织布厂主必须支付全部不变资本，这种不变资本的要素是纺纱厂主、亚麻种植业者、机器制造厂主、制铁厂主、木材业者和煤炭业者等提供的。只要后面这些人生产的不变资本，只加入不变资本的生产而不加入最后商品――布，他们就是通过资本同资本的交换互相补偿各自的生产条件。现在假定[715]织布厂主把布卖给商人，作价1000镑，但用的是一张汇票，所以货币是作为支付手段出现。这个织布厂主又把这张汇票卖给银行家，他在银行家那里用它偿付了一笔什么债务，或者银行家给他办理了汇票贴现。同样，亚麻种植业者凭汇票卖给纺纱厂主，而纺纱厂主又凭汇票卖给织布厂主，同样，机器制造厂主凭汇票卖给织布厂主，制铁厂主和木材业者凭汇票卖给机器制造厂主，煤炭业者凭汇票卖给纺纱厂主、织布厂主、机器制造厂主、制铁厂主和木材业者。此外，制铁厂主、煤炭业者、木材业者和亚麻种植业者之间也用汇票互相支付。现在，如果商人支付不出，织布厂主就不能向银行家支付自己的汇票。\n亚麻种植业者开出了由纺纱厂主支付的汇票，机器制造厂主开出了由织布厂主和纺纱厂主支付的汇票。由于织布厂主不能支付，纺纱厂主也就不能支付，他们两人都不能向机器制造厂主支付，而机器制造厂主则不能向制铁厂主、木材业者和煤炭业者支付。他们由于都没有实现自己商品的价值，就全都不能使补偿不变资本的那部分价值得到补偿。这样就要发生普遍的危机。这不过是在考察货币作为支付手段时展现的危机的可能性，但是，在这里，在资本主义生产中，我们已经看到了使危机可能性可能发展成为现实性的相互债权和债务之间、买和卖之间的联系。\n在所有情况下：\n如果买和卖彼此不发生梗阻，因而没有必要强制地加以平衡，另一方面，如果货币作为支付手段发挥作用的结果是彼此的债权互相抵销，也就是说作为支付手段的货币中潜在地包含着的矛盾没有成为现实；因此，如果危机的这两种抽象形式本身并没有实际地表现出来，那就不会有危机。"
}