{
  "metadata": {
    "file_name": "volume_26-2_002_[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）.html",
    "title": "[第九章]对所谓李嘉图地租规律的发现史的评论[对洛贝尔图斯的补充评论]（插入部分）",
    "chunk_id": "005",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "巴斯提安在自己的著作《历史上的人》1860年版第一卷第374页的注中，就引用了威廉・修昔的底斯上述的这段话来证明一个“心理学的”原理。顺便说一下，关于巴斯提安，不能说“技巧驾驭了材料”\n［注：见奥维狄乌斯《变形记》。――编者注］\n。在这里倒是技巧应付不了自己的原材料。而且，通过我所“知道”的不多的几门科学，我发现，知道“一切”科学的巴斯提安先生经常信赖威廉・修昔的底斯之流的权威，这对于“万能学者”一般是不可避免的。\n[501]我希望人们不要责备我对威廉・修昔的底斯“残酷无情”。这个书呆子自己对待科学是多么“残酷无情”啊！既然他胆敢以高傲自大的口气谈论李嘉图的“半真理”[47]，那我无论如何也同样可以谈他的“全无真理”。而且，威廉・修昔的底斯在列举书目方面一点也不“公正”。在他看来，谁不“值得尊敬”，谁就在历史上不存在；例如，在他看来，洛贝尔图斯作为地租理论家是不存在的，因为洛贝尔图斯是“共产主义者”。而且，威廉・修昔的底斯对于“值得尊敬的著作家”的看法也不准确。例如，在麦克库洛赫看来，贝利是存在的，甚至被看作是划时代的人。在威廉・修昔的底斯看来，贝利是不存在的。要在德国发展并普及政治经济科学[502]，本应该由洛贝尔图斯这样一些人来创办一种杂志，向一切研究者开放（但不向书呆子和庸俗化者开放），并且杂志的主要目的是揭露在这门科学本身及其历史方面的职业学者的不学无术。[502]\n※　　　　　※　　　　　※\n[501]安德森根本没有研究他的地租理论同政治经济学体系的关系，这一点是不足为奇的，因为他的第一本书是在亚・斯密《国富论》出版一年以后出版的，当时“政治经济学体系”一般说来还刚刚在形成，因为斯图亚特的体系也只是在几年以前才出现。不过，如果谈到安德森在他考察的特殊对象范围内所拥有的材料，那末这种材料无疑比李嘉图的更广泛。正如李嘉图在他根据休谟的理论复制而成的货币理论中主要只看到1797至1809年间的事件一样，李嘉图在他根据安德森的理论复制而成的地租理论中只看到1800至1815年间谷物价格上涨的经济现象。\n※　　　　　※　　　　　※\n下面这几段话，很能说明李嘉图的特点：\n“如果因考虑到某一个阶级的利益而使国家财富和人口的增长受到阻碍，我将感到非常遗憾。”（李嘉图《论谷物的低价对资本利润的影响》1815年伦敦第2版第49页）\n在谷物自由输入的情况下，“土地停止耕种”。（同上，第46页）因此，土地所有权为发展生产而被牺牲。\n可是，在谷物自由输入的同样情况下：\n“不可否认会有一定数量的资本损失掉。但是，拥有资本或保持资本是目的呢，还是手段？毫无疑问是手段。我们所需要的是商品的富足〈一般财富〉，如果能证明，牺牲我们的资本的一部分，我们就可以增加用于使我们享乐和幸福的那些物品的年生产，那我们就不应当为我们的资本的一部分遭受损失而发牢骚。”（《论农业的保护关税》1822年伦敦第4版第60页）\n李嘉图把不属于我们或他的、而是由资本家投入土地的资本，叫作“我们的资本”。但是这个我们是谁呢？是指国民的平均数。“我们的”财富的增加就是社会财富的增加，这个社会财富本身就是目的，而不管这个财富由谁分享！\n“对于一个拥有2万镑资本，每年获得利润2000镑的人来说，只要他的利润不低于2000镑，不管他的资本是雇100个工人还是雇1000个工人，不管生产的商品是卖1万镑还是卖2万镑，都是一样的。一个国家的实际利益不也是这样吗？只要这个国家的实际纯收入，它的地租和利润不变，这个国家的人口有1000万还是有1200万，都是无关紧要的。”（《政治经济学和赋税原理》第3版第416页）\n在这里，“无产阶级”为财富而被牺牲。在无产阶级对于财富的存在是无关紧要的时候，财富对于无产阶级的存在也是无关紧要的。在这里群众本身――人类大众――是“不值什么的”。\n这三个例子[502]表明了李嘉图科学上的公正。\n※　　　　　※　　　　　※\n｛土地（自然）等等，是农业中使用的资本借以投入的要素。因此在这里，地租等于这个要素中所创造的劳动产品的价值超过这个产品平均价格的余额。如果有一种属于个人私有财产的自然要素（或物质）加入别一种生产，而又不构成这种生产的（物质）基础，那末地租――如果这种地租只是由于该要素单纯加入生产而产生的话――就不可能是这个产品的价值超过平均价格的余额，而只是这个产品的一般平均价格超过它自身平均价格的余额。例如，瀑布可以为工厂主代替蒸气机，并使工厂主能够节省煤炭。工厂主拥有这个瀑布，比方说，就可以经常把纱卖得比它的[个别]平均价格贵，并得到超额利润。如果这个瀑布为土地所有者所有，这种超额利润就会以地租的形式归土地所有者所得。霍普金斯先生在他论“地租”的书中也指出，在朗卡郡，瀑布不只提供地租，而且还因瀑布落差的天然能量不同，而提供级差地租。"
}