{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "037",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "另一方面，如果在同一土地面积上使用十倍的资本并产生同样的结果，那末，同花费的资本相比，地租率保持不变；同土地面积相比，地租率提高了，但它也不会引起利润率的任何变化。\n但是，现在假定，耕地Ⅰ所以变得比较肥沃，不是因为土质变化了，而是因为花费的不变资本增加了，可变资本减少了，机器、马匹、矿肥等形式的资本增加了，工资形式的资本减少了；这时，小麦的价值就会接近于它的平均价格和工业品的平均价格，因为同不变资本相比，可变资本份额减少了。在这种情况下，地租会下降，利润率则保持不变。如果这里生产方式发生变动，以致可变资本对不变资本的比例等于它们在工业中的平均比例，那末，小麦价值高于小麦平均价格的余额就会消失，从而地租，即超额利润也就会消失。Ⅰ将不再支付地租，土地所有权将变得有名无实（假如生产方式的变动没有引起对土地的追加投资，结果土地所有者在租佃期满后就会从不是由他预付的资本得到利息；这正是土地所有者发财致富的主要手段之一，而在爱尔兰，围绕租佃权进行的斗争也是由此引起的）。如果除了Ⅰ以外，还存在Ⅱ、Ⅲ、Ⅳ，这些土地也普遍采用了这种新的生产方式，那末由于它们的自然肥力比Ⅰ大，它们还是会提供地租，并与这种较大的肥力成比例地提供地租。在这种情况下，Ⅰ不再提供地租，Ⅱ、Ⅲ、Ⅳ的地租则相应下降，因为农业中生产率的一般比例，已经和工业中生产率的一般比例相等了。Ⅱ、Ⅲ、Ⅳ的地租是符合李嘉图的规律的；它只等于比较肥沃的土地超过比较不肥沃的土地所提供的超额利润，并且只是作为这种超额利润存在，正如工业中也存在这种超额利润一样，不同的只是：在工业中，这种超额利润没有自然赋予的固定化基础。\n在完全不存在土地所有权的情况下，李嘉图的规律也同样起支配作用。如果土地所有权被废除而资本主义生产保存下来，这种由肥力不同引起的超额利润也不会消失。如果国家把土地所有权据为己有，而资本主义生产继续存在，Ⅱ、Ⅲ、Ⅳ的地租就会支付给国家，但地租本身还是存在。如果土地所有权归人民所有，资本主义生产的整个基础，使劳动条件变成一种独立于工人之外并同工人相对立的力量的基础，就不再存在了。\n以后在考察地租时要分析的一个问题是：在耕作比较集约化的情况下，尽管地租对预付资本的比率下降，地租怎么可能在价值和总量上增加起来。这一点所以可能，显然只是因为预付资本量增加了。如果地租是1/5，后来变为1/10，那末20×（1/5）＝4，而50×（1/10）＝5。这就是全部问题之所在。但是，如果在耕作比较集约化的情况下，在农业中确立的各生产要素之间的比例，就是工业中的平均比例，而不只是接近于这个比例，那末，最贫瘠的土地的地租就会完全消失，比较肥沃的土地的地租，也会纯粹归结为土地的级差。绝对地租就会消失。\n现在假定，由于需求增长，从Ⅰ向Ⅱ推移。Ⅰ支付绝对地租，Ⅱ支付级差地租，但小麦的价格｛对于Ⅰ是价值，对于Ⅱ是超额价值｝保持不变。利润率也保持不变。如此类推一直到Ⅳ。因而，如果我们把用于Ⅰ、Ⅱ、Ⅲ、Ⅳ的全部资本加在一起计算，地租高度，地租率就会增加。但是Ⅱ、Ⅲ、Ⅳ的平均利润率仍然和Ⅰ的利润率相等，后者又和工业的利润率即一般利润率相等。可见，[491]在向比较肥沃的土地推移时，虽然利润率和小麦价格保持不变，地租量和地租率却可能增长。地租高度和地租量的增长，在这里是由Ⅱ、Ⅲ、Ⅳ的资本生产率提高引起的，而不是由Ⅰ的资本生产率减低引起的。不过，提高了的生产率不象工业中那样必定使利润提高，并使商品价格和工资降低。\n但是，如果向相反的方向――从Ⅳ向Ⅲ、Ⅱ、Ⅰ推移，那末一蒲式耳的价格就要提高到6先令8便士，按照这个价格，Ⅰ的小麦每100镑[花费的资本]还会提供10镑地租。也就是Ⅳ的小麦每100镑[花费的资本]提供的地租是17＋（7/25）镑，不过，其中7＋（7/25）镑是[Ⅳ的全部产品的市场]价格超过Ⅰ的[全部]产品价值的余额。Ⅰ（在地租为10镑、一蒲式耳的价值为6先令8便士时）花费100镑资本提供360蒲式耳小麦，Ⅱ提供432蒲式耳，Ⅲ提供518＋（2/5）蒲式耳，Ⅳ提供622＋（2/25）蒲式耳。但是，一蒲式耳6先7令8便士的价格使Ⅳ每花费100镑提供7＋（7/25）镑超额地租，Ⅳ的3蒲式耳卖1镑，622＋（2/25）蒲式耳卖207＋（9/25）镑。但是Ⅳ的产品的[个别]价值和Ⅰ一样，只有120镑；超过这个数字的，就是它的[市场]价格超过它的[个别]价值的余额[28]。Ⅳ要是按3先令10＋（8/27）便士出卖一蒲式耳小麦，那就是按价值出卖，按照这个价格，它也是每100镑[花费的资本]有10镑地租。如果现在从Ⅳ推移到Ⅲ，从Ⅲ推移到Ⅱ，从Ⅱ推移到Ⅰ，那末，一蒲式耳的价格（以及地租）就会提高，直到最后达到Ⅰ的6先令8便士的水平，在Ⅰ那里，这个价格现在提供的地租，和以前Ⅳ提供的地租一样。"
}