{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "002",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "但是这种观点绝对不能解释没有投入任何资本的土地的地租，瀑布、矿山等的地租。实际上，这种观点不过是从资本主义的立场出发，以利息为名，把地租从李嘉图的抨击下拯救出来的一种尝试。\n最后[第四]，李嘉图认为，在不提供地租的土地上，产品的价格等于产品的价值，因为价值等于平均价格，即预付资本加平均利润。所以，李嘉图错误地认为，商品的价值等于商品的平均价格。如果这种错误的前提不能成立的话，那末绝对地租就是可能的，因为农产品的价值，如同其他所有商品中的一大类商品的价值一样，是高于它们的平均价格的，但是，由于土地所有权的存在，农产品的价值不会象其他这些商品那样平均化为平均价格。所以，这种观点同垄断论一起承认土地所有权本身和地租有直接的关系；它同李嘉图一起承认有级差地租，最后，它认为绝对地租的存在绝不违反价值规律。\n[（2）价值决定于劳动时间是李嘉图理论的基本论点。作为经济科学发展的必然阶段的李嘉图研究方法及其缺点。李嘉图著作的错误结构]\n李嘉图是从商品的相对价值（或交换价值）决定于“劳动量”这一论点出发的。（后面我们将要研究李嘉图使用“价值”一词的不同含义。贝利对李嘉图理论的批评就是以此为根据的，同时，李嘉图的价值论的缺点也就在这里。）决定价值的这种“劳动”的性质，李嘉图并没有进一步研究。如果两种商品是等价物，或者说，它们在一定的比例上是等价物，或者也可以说，如果它们的量按[524]它们各自包含的“劳动”量来说是不相同的，那也很明显，在它们是交换价值的情况下，它们按其实体来说是相同的。它们的实体是劳动。所以它们是“价值”。根据它们各自包含的这种实体是多还是少，它们的量是不相同的。而这种劳动的形式――作为创造交换价值或表现为交换价值的劳动的特殊规定，――这种劳动的性质，李嘉图并没有研究。因此，李嘉图不了解这种劳动同货币的关系，也就是说，不了解这种劳动必定要表现为货币。所以，他完全不了解商品的交换价值决定于劳动时间和商品必然要发展到形成货币这两者之间的联系。他的错误的货币理论就是由此而来的。他一开始就只谈价值量，就是说，只谈各个商品价值量之比等于生产这些商品所必需的劳动量之比。李嘉图是从这一点出发的。他明确指出，亚・斯密是他的出发点（第一章第一节）[64]。\n李嘉图的方法是这样的：李嘉图从商品的价值量决定于劳动时间这个规定出发，然后研究其他经济关系（其他经济范畴）是否同这个价值规定相矛盾，或者说，它们在多大的程度上改变着这个价值规定。人们一眼就可以看出这种方法的历史合理性，它在政治经济学史上的科学必然性，同时也可以看出它在科学上的不完备性，这种不完备性不仅表现在叙述的方式上（形式方面），而且导致错误的结论，因为这种方法跳过必要的中介环节，企图直接证明各种经济范畴相互一致。\n这种研究方法从历史上看是合理的和必然的。在亚・斯密那里，政治经济学已发展为某种整体，它所包括的范围在一定程度上已经形成，因此，萨伊能够肤浅而系统地把它概述在一本教科书里。在斯密和李嘉图之间的这段时期，仅仅对生产劳动和非生产劳动、货币、人口论、土地所有权以及税收等个别问题作了一些研究。斯密本人非常天真地活动于不断的矛盾之中。一方面，他探索各种经济范畴的内在联系，或者说，资产阶级经济制度的隐蔽结构。另一方面，他同时又按照联系在竞争现象中表面上所表现的那个样子，也就是按照它在非科学的观察者眼中，同样在那些被实际卷入资产阶级生产过程并同这一过程有实际利害关系的人们眼中所表现的那个样子，把联系提出来。这是两种理解方法，一种是深入研究资产阶级制度的内在联系，可以说是深入研究资产阶级制度的生理学，另一种则只是把生活过程中外部表现出来的东西，按照它表现出来的样子加以描写、分类、叙述并归入简单概括的概念规定之中。这两种理解方法在斯密的著作中不仅安然并存，而且相互交错，不断自相矛盾。在斯密那里，这样做是有理由的（个别的专门的研究，如关于货币的研究除外），因为他的任务实际上是双重的。一方面，他试图深入研究资产阶级社会的内部生理学，另一方面，他试图既要部分地第一次描写这个社会外部表现出来的生活形式，描述它外部表现出来的联系，又要部分地为这些现象寻找术语和相应的理性概念，也就是说，部分地第一次在语言和思维过程中把它们再现出来。前一任务，同后一任务一样使他感到兴趣，因为两个任务是各自独立进行的，所以这里就出现了完全矛盾的表述方法：一种方法或多或少正确地表达了内在联系，另一种方法同样合理地，并且缺乏任何内在关系地，――和前一种理解方法没有任何联系地――表达了外部表现出来的联系。"
}