{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "004",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n第二章（《论地租》），[526]――第三章（《论矿山地租》）只是第二章的补充，――完全依照李嘉图的研究进程，一开始又提出这样的问题：土地所有权和地租是否同商品价值决定于劳动时间这一规定相矛盾？\n李嘉图在第二章（《论地租》）一开头就说：“但尚待考察的是，对土地的占有以及由此而来的地租的产生，是否会引起商品相对价值的变动而不管生产商品所必需的劳动量如何。”（《政治经济学和赋税原理》1821年伦敦第3版第53页）\n李嘉图为了进行这一研究，不仅顺便把“市场价格”和“实际价格”（价值的货币表现）的关系引进来，而且把整个资本主义生产以及他对工资和利润之间的关系的全部见解作为前提。因此，第四章（《论自然价格和市场价格》）、第五章（《论工资》）和第六章（《论利润》）所谈的东西，在头两章（《论价值》和《论地租》）以及作为第二章附录的第三章中不仅已经作了假定，而且有了充分的发挥。在后面三章中，就它们所提出的理论上的新东西来说，只是在这里或那里堵塞漏洞，补充一些更确切的规定，其中大部分按理在第一章、第二章中本来就应当谈到。\n可见，李嘉图的全部著作已经包括在它头两章里了。在这两章中，把发展了的资产阶级生产关系，因而也把被阐明的政治经济学范畴，同它们的原则即价值规定对质，查清它们同这个原则直接适合到什么程度，或者说，查清它们给商品的价值关系造成的表面偏差究竟是什么情况。李嘉图著作的这两章包含着他对以往政治经济学的全部批判，他在这里同亚・斯密的贯串其全部著作的内在观察法和外在观察法之间的矛盾断然决裂，而且通过这种批判得出了一些崭新的惊人结果。因此，这头两章给人以高度的理论享受，因为它们简明扼要地批判了那些连篇累牍、把人引入歧途的老观念，从分散的各种各样的现象中吸取并集中了最本质的东西，使整个资产阶级经济体系都从属于一个基本规律。这头两章由于其独创性、基本观点一致、简单、集中、深刻、新颖和洗炼而给人以理论上的满足，但是再往下读这本著作时这种理论上的满足就必然会消失。在那里，有的地方也会有个别独到的见解吸引住我们。但总的说来令人感到疲倦和乏味。进一步的阐述已经不再是思想的进一步发展了。这种阐述不是单调地、形式地把同一些原则运用于各种各样凭外表拿来的材料或者为这些原则进行辩护，就是单纯地重复或者补充；最多是在该书的最后部分有些地方作出某种引人注意的结论。\n我们在批判李嘉图的时候，应该把他自己没有加以区别的东西区别开来。[第一，]是他的剩余价值理论，这个理论在他那里当然是存在的，虽然他没有把剩余价值确定下来，使之有别于它的特殊形式利润、地租、利息。第二是他的利润理论。我们将从分析李嘉图的利润理论开始，虽然它不属于这一篇，而属于第三篇[18]的历史附录。\n[（3）李嘉图在绝对价值和相对价值问题上的混乱。他不懂价值形式]\n首先还要稍微说明一下，李嘉图怎样把各种[不同的]“价值”规定混淆起来了。贝利反驳李嘉图，就是根据这一点。不过，这一点对我们来说也是重要的。\n李嘉图起先把价值称为“交换价值”，他和亚・斯密一起把价值规定为“购买其他货物的能力”。（《原理》第1页）这是作为最初的表现形式的交换价值。但是，接着他就谈到真正的价值规定：\n“各种商品的现在的或过去的相对价值，决定于劳动所生产的各种商品的相对量”。（同上，第9页）\n这里所说的“相对价值”无非是由劳动时间决定的交换价值。但是相对价值也可能有另一种意义，就是说，我用另一种商品的使用价值来表现一种商品的交换价值，比如说，用咖啡的使用价值来表现糖的交换价值。\n“两种商品的相对价值发生变动，我们想知道是哪一种发生了变动。”（同上，第9页）\n什么样的变动？这种“相对价值”李嘉图在后面也称为“比较价值”。（同上，第488页及以下各页）我们想知道是哪一种商品发生了“变动”，就是说，我们想确定前面称为相对价值的那种“价值”的变动。例如，1磅糖＝2磅咖啡。后来1磅糖＝4磅咖啡。我们想知道的“变动”在于：是糖的“必要劳动时间”变了呢，还是咖啡的“必要劳动时间”变了，是糖耗费的劳动时间比过去多一倍呢，还是咖啡耗费的劳动时间比过去少一半，生产这两种商品各自所必要的劳动时间的这两种“变动”中，是哪一种变动引起了它们的交换比例的变动。可见，糖或咖啡的这种“相对价值，或者说，比较价值”――它们交换的比例――不同于第一种意义的相对价值。在第一种意义上，糖的相对价值决定于[527]一定劳动时间内能够生产出来的糖的量。在第二种场合，糖[和咖啡]的相对价值表示它们相互交换的比例，而这个比例的变动可能是咖啡或者糖的第一种意义的“相对价值”变动的结果。虽然它们的第一种意义的“相对价值”发生了变动，它们相互交换的比例可能不变。虽然生产糖和咖啡的劳动时间增加了一倍，或者减少了一半，1磅糖可能仍旧等于2磅咖啡。"
}