{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "024",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "\n最后，如果有些商品，虽然它们的价值大于C＋P/C，还是按它们的价值出卖，或者它们的[实现的]价值至少没有降到它们的正常平均价格C＋P/C，那末这里一定有一些使这些商品成为例外的特殊条件在发生作用。在这种情况下，这些生产领域实现的利润就高于一般利润率。如果资本家在这里得到一般利润率，那末土地所有者就能够以地租形式取得超额利润。\n[（7）洛贝尔图斯在决定利润率和地租率的因素问题上的错误]\n我称为利润率、利率和地租率的，洛贝尔图斯称为“资本盈利的高度和利息的高度”（第113页）[和“地租的高度”］。\n“资本盈利的高度和利息的高度决定于它们对资本之比……一切文明民族都把资本额100作为计算单位，也作为计算高度的标准。因此，资本额100所得的盈利量或利息量的比例数越大，换句话说，资本提供的‘百分率越大’，盈利和利息就越高。”（第113―114页）\n“地租和租金的高度决定于它们对一定地段之比。”（第114页）\n这种说法不合适。地租率首先应当按资本计算，因而应当作为商品价格超过商品生产费用和超过价格中构成利润的部分的余额来计算。洛贝尔图斯先生按英亩和摩尔根\n［注：土地面积单位，合25．53英亩。――译者注］\n计算，这样计算，内部联系就没有了，他抓住了[474]事物的表面形式，因为表面形式给他说明某些现象。一英亩提供的地租是地租额，是地租的绝对量。地租额在地租率不变甚至下降的情况下也可以增加。\n“土地价值的高度决定于一定地段的地租的资本化。一定面积的地段的地租的资本化所提供的资本额越大，土地价值就越高。”（第114页）\n“高度”一词在这里是荒谬的。这个词实际上表示对什么的比例呢？资本化在利率为10％时比在20％时提供的资本额大，这是清楚的，但是这里的计算单位是100。“土地价值的高度”这整个说法，同商品价格的高或低一样，是一般化的说法。\n洛贝尔图斯先生现在想研究：\n“决定资本盈利的高度和地租的高度的是什么？”（第115页）\n[（a）洛贝尔图斯的第一个论题]\n首先他研究：决定“一般租的高度”的是什么，也就是说，决定剩余价值率的是什么？\n“（Ⅰ）就一定的产品价值，或者一定量劳动的产品来说，或者同样可以说，就一定的国民产品来说，一般租的高度和工资的高度成反比，和一般劳动生产率的高度成正比。工资越低，租就越高；一般劳动生产率越高，工资就越低，租就越高。”（第115―116页）\n洛贝尔图斯说，租的“高度”――剩余价值率――取决于“这个剩下作为租的部分的大小”，也就是说，取决于从总产品中扣除了工资之后剩下来的部分的大小，在这里“产品价值中用于补偿资本的那一部分可以撇开不谈”。（第117页）\n这是对的（我指的是考察剩余价值时把资本的不变部分“撇开不谈”）。\n洛贝尔图斯的一个有些奇怪的观点：\n“如果工资降低，也就是说，如果工资今后在全部产品价值中占较小的一份，那末另一部分租｛即工业利润｝作为盈利计算时所依据的总资本也变小。但是，规定盈利和地租的高度的，只是转化为资本盈利或地租的价值同这个价值作为盈利或地租计算时所依据的资本或土地面积之比。因此，如果工资留下一个较大的价值作为租，那末，就要依据变小了的资本和保持不变的土地面积，来计算这个较大的作为资本盈利和地租的价值；由此得出的盈利和地租的相对量就大，因此两者合在一起，或者说一般租，就较高……假定产品价值不变……这只是因为，花费在劳动上的工资减少了，花费在产品上的劳动还没有减少。”（第117―118页）\n最后这句话是对的。但是，说可变资本即用于工资的资本减少，不变资本就必定减少，那就错了；换句话，说利润率｛这里把剩余价值同土地面积之比等等根本不恰当的提法撇开不谈｝由于剩余价值率提高就必然提高，那就错了。工资降低，比方说，是由于劳动生产率提高，而生产率的这种提高，在一切场合都表现为同一个工人在同一时间内加工更多的原料，――因此，这一部分不变资本增加了，机器和机器的价值也是这样。因此，利润率在工资减少的情况下也可能降低。利润率取决于剩余价值量，而剩余价值量不仅取决于剩余价值率，而且取决于被雇用的工人人数。\n洛贝尔图斯正确地规定必要工资等于\n“工人的必要生活费的总额，即对于一定国家和一定时期来说大致相同的一定实际产品量”。（第118页）\n[475]但是洛贝尔图斯先生把李嘉图提出来的利润和工资成反比以及这个比例决定于劳动生产率的原理叙述得非常混乱，极其笨拙。这种混乱一部分是由于他不把劳动时间作为尺度，却愚蠢地把产品量作为尺度，并且荒唐地去区别“产品价值的高度”和“产品价值的大小”。\n这个好汉所谓的“产品价值的高度”，不过是指产品对劳动时间之比。如果在同一劳动时间内生产许多产品，那末产品价值即每一部分产品的价值就低，在相反的场合，结果也相反。"
}