{
  "metadata": {
    "file_name": "volume_26-2_003_[第十章]李嘉图和亚当・斯密的费用价格理论（批驳部分）.html",
    "title": "[第十章]李嘉图和亚当・斯密的费用价格[62]理论（批驳部分）",
    "chunk_id": "021",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "”（第342页注）\n李嘉图的错误，一般说来，是由于他在这里不加批判地对待亚・斯密而产生的，而他的功绩则在于更确切地说明了资本从一个领域到另一个领域的这种转移，或者不如说，更确切地说明了这种转移的方式本身。但是，他能做到这一点，只是因为信用制度在他那个时代比在斯密时代更加发达罢了。李嘉图说：\n“要追溯这种变化借以实现的步骤或许是非常困难的；它可能通过一个工厂主并不完全改变他的行业，而只是减少他在自己企业中的投资的方式来实现。在一切富裕的国家中，都有一定数目的人，形成所谓货币所有者阶级\n［注：罗雪尔在这里又可以看到，英国人所谓的“货币所有者阶级”是指什么。“货币所有者阶级”和“社会上有企业精神的人”在这里是完全对立的。[74]］\n；这些人不从事任何行业，而把他们的货币用于期票贴现或者借给社会上更有企业精神的人，他们就靠这种货币的利息生活。银行家也把大量资本用于同样的目的。这样使用的资本形成巨额的流动资本，全国各行业或多或少地都使用它。一个工厂主不论怎样富有，大概也不会把他的营业限制在仅仅他自己的资金所容许的范围以内，他会经常使用这种流动资本的一部分，这部分资本的增减取决于对他的商品的需求的强弱。当对丝绸的需求增加而对呢绒的需求减少的时候，毛织厂主并不会把他的资本转到丝纺织业中去，而是解雇一部分工人，不再向银行家和货币所有者借款；丝织厂主的情况则相反，他会借更多的货币，于是资本就从一个行业转到另一个行业，而工厂主不必中断他通常经营的行业。如果我们观察一个大城市的市场，看到在所有由于嗜好改变或人口数量变动而需求发生变化的情况下，市场上国内外商品都能按需要的数量有规则地得到供应，既不是常常因供给过多而发生市场商品充斥现象，也不是常常因供不应求而造成物价腾贵，我们就必须承认，在一切行业之间恰好按其需要的数量分配资本的原则所起的作用，比一般设想的还大。”（第81―82页）\n由此可见，正是信用促使每个生产领域不是按照这个领域的资本家自有资本的数额，而是按照他们生产的需要，去支配整个资本家阶级的资本，――而在竞争中单个资本对于别的资本来说是独立地出现的。这种信用既是资本主义生产的结果，又是资本主义生产的条件，这样就从资本的竞争巧妙地过渡到作为信用的资本。\n**\n[（c）李嘉图著作中关于“自然价格”的两种不同的规定。费用价格随着劳动生产率的变动而变动]\n**\n李嘉图在第四章开头说，他所谓的“自然价格”，是指商品的“价值”，也就是指由商品的相对劳动时间决定的价格，而他所谓的“市场价格”，是指对这种等于“价值”的“自然价格”的偶然和暂时的偏离。[547]但是，在这一章的以后的全部行文中――甚至说得很明确――他所谓的“自然价格”，是指完全不同的东西，就是说，指不同于价值的费用价格。因此，他不去说明竞争怎样使价值转化为费用价格，从而造成对价值的经常偏离，却按照亚・斯密那样说明，竞争怎样使不同行业的市场价格在它们的相互关系中化为费用价格。\n第四章开头这样说：\n“如果我们把劳动作为商品价值的基础，把生产商品所必需的相对劳动量作为确定商品相互交换时各自必须付出的相应商品量的尺度，不要以为我们否定商品的实际价格或者说市场价格对商品的这种原始自然价格的偶然和暂时的偏离。”（第80页）\n可见，在这里“自然价格”等于价值，而市场价格无非是实际价格对价值的偏离。\n相反：\n“我们假定一切商品都按其自然价格出卖，因而资本的利润率在所有行业完全相同，或者只有这样一点差别，这种差别在当事人看来是与他们所享有或放弃的任何现实的或想象的利益一致的。”（第83页）\n可见，在这里“自然价格”等于费用价格，也就是等于这样的价格，在其中，利润对商品所包含的支出的比率是同一比率，尽管不同行业的资本生产的商品的等量价值包含极不相等的剩余价值，因而包含不相等的利润。因此，价格要提供同一利润，就必须不同于商品的价值。另一方面，由于加入商品的那部分固定资本大小不同，等量资本生产的商品的价值也是极不相等的。但是关于这一点，到考察资本流通时再谈。\n所以，李嘉图所谓的竞争的平均化作用，不过是指实际价格，或者说，实际市场价格围绕费用价格，或者说，不同于价值的“自然价格”而波动，是指不同行业中的市场价格平均化为一般费用价格，也就是恰恰平均化为不同于某一行业的实际价值的价格：\n“所以，正是每一个资本家都想把资金从利润较低的行业转移到利润较高的行业的这种愿望，使商品的市场价格不致长期大大高于或大大低于商品的自然价格。正是这种竞争会这样调节商品的交换价值｛也调节不同的实际价值｝，以致在支付生产商品所必需的劳动的工资和其他一切为维持所使用的资本的原有效率所需要的费用之后剩下来的价值即价值余额，在每个行业中都同使用的资本的价值成比例。”（第84页）\n情况确实如此。"
}