{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "034",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "同样可能的是，在不提供地租、只提供普通利润的地方，或者甚至连普通利润也没有的地方，仍然支付租金，也就是说，土地所有者得到地租，虽然从经济学观点来看，这里没有任何地租存在。\n例如第一种情况：只有较好（比较肥沃）的土地支付地租（超额利润）。“作为地租”的地租在这里并不存在。在这种情况下，超额利润很少作为地租固定下来，正如工业中的超额利润并不固定下来一样（例如北美合众国西部就是这样）[24]。[486]\n[486]这种情况常常发生在这样的地方：一方面，比较大量可供自由使用的土地还没有变为私有，另一方面，自然肥力相当大，虽然资本主义生产不太发达，因而，虽然可变资本对不变资本的比例很大，农产品的价值还是等于（有时甚至低于）它们的平均价格。如果价值高于平均价格，竞争会使它降低到这个水平。但是，象洛贝尔图斯那样的说法则是荒谬的：国家让每一英亩缴纳一个微小的、几乎是名义上的价格，比如说，一美元[就是地租]。\n［注：见本册第171页。――编者注］\n人们同样可以引用国家让每一个工业部门缴纳“营业税”为理由[并得出结论：工业提供“营业租”］。在我们考察的这种情况下，李嘉图[关于只有较好的土地支付地租]的规律是有效的。这里，只有相对地说更肥沃的土地才有地租，而且大部分还是不固定的，是流动的，象工业中的超额利润一样。不支付地租的土地所以不支付地租，不是因为它贫瘠，而是相反，因为它肥沃。较好的土地支付地租，是因为它相对地更肥沃，它的肥力高于平均水平。\n但是在存在土地所有权的国家，同样的情况，即最后进入耕种的土地不支付地租，可能是由于相反的原因[即由于这种土地相对的贫瘠]。如果，比方说，谷物的价值很低（而这种低水平同支付地租根本没有关系），以致最后进入耕种的土地所提供的这个价值仅仅等于平均价格，那末，这种情况就会发生。这是由于这种土地相对的贫瘠，因而在这种土地上虽然和在提供地租的土地上花费同样多的劳动，但是，收获的夸特数量（按支出的资本计算）是这样少，以致在实现谷物产品的平均价值时，只得到比方说小麦的平均价格。\n[487]举例来说，假定提供地租的最后的土地（提供最少地租的土地提供纯地租，其他土地提供级差地租），支出100镑资本，生产120镑或360夸特小麦的产品，每夸特值1/3镑。在这种情况下，3夸特小麦值1镑。假定1镑等于1周劳动，100镑＝100劳动周，120镑＝120劳动周。那末，1夸特小麦等于1/3劳动周即2工作日。假定在2日或24小时中（如果正常工作日是12小时），1/5日即4＋（4/5）小时是无酬劳动，也就是一夸特包含的剩余价值。1夸特＝1/3镑＝6＋（2/3）先令＝6＋（6/9）先令。\n如果平均利润等于10％，360夸特的平均价格就等于110镑，1夸特的平均价格＝6＋（1/9）先令。这样，如果一夸特小麦按它的价值出卖，全部产品的价值就比平均价格高10镑。因为平均利润等于10％，地租就等于剩余价值的一半，即10镑或每夸特5/9先令。等级较高的土地，同样花费120劳动周（不过其中只有100是有酬劳动，不管是物化劳动还是活劳动），却能提供较多夸特，按每夸特6＋（6/9）先令的价格，将提供较高的地租。而最坏的耕地花费100镑资本将提供10镑地租，或者说，一夸特小麦提供5/9先令地租。\n假定有一块新地投入耕种，花费120劳动周，只提供330夸特。如果[以前]3夸特的价值等于1镑，330夸特就等于110镑。现在一夸特等于2日2＋（2/11）小时，以前只等于2日。以前一夸特的价值是6＋（6/9）先令即6先令8便士，现在（因为一镑等于6日）是7先令3便士1＋（1/11）法寻。现在一夸特要按它的价值出卖，并在实现价值时也提供5/9先令地租，它就必须比以前贵7便士1＋（1/11）法寻出卖。较好土地上生产的小麦价值，在这里低于最坏土地上生产的小麦价值；如果这种最坏土地按照略好一点的土地，即提供地租的土地所生产的一夸特的价格出卖它的产品，那末它就低于产品的价值而按照产品的平均价格，也就是按照最坏土地能提供10％普通利润的那种价格出卖产品。因此，这种土地可以耕种，并给资本家提供普通平均利润。\n在两种情况下，最坏土地在这里除了提供利润外，还会提供地租。\n第一，如果一夸特小麦的价值高于6＋（6/9）先令（由于需求增长，一夸特的价格可能高于6＋（6/9）先令，即高于它的价值，但我们不研究这种情况；6＋（6/9）先令，也就是早先最坏的耕地得以提供10镑地租的一夸特小麦价格，等于这块提供非级差地租的土地上生产的小麦的价值），就是说，如果早先最坏的耕地和其他一切土地，为了提供同一地租，相对地说比较不肥沃，以致它们的产品价值更加高于它们的平均价格和其他商品的平均价格。因此，新的最坏土地不提供地租，不是由于它贫瘠，而是由于其他地段相对的肥沃。"
}