{
  "metadata": {
    "file_name": "volume_26-2_006_[第十三章]李嘉图的地租理论（结尾）.html",
    "title": "[第十三章]李嘉图的地租理论（结尾）",
    "chunk_id": "008",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "但是，如果降价表现为不变资本以前值60镑，现在只值54镑，而v（即花在工资上的资本）只值32＋（2/5）镑而不是值36镑（再减少1/10），那末，支出的就不是100镑而是86＋（2/5）镑。这一资本的构成是54c＋[32＋（2/5）］v。按100计算，资本构成是[62＋（1/2）］c＋[37＋（1/2）］v。在这种情况下，Ⅰ的60夸特的价值等于102＋（3/5）镑。最后我们假定，虽然不变资本的价值减少了，花在工资上的资本在绝对量上仍然不变，因此它同不变资本相对来说增大了，结果支出的资本90镑分为50c＋40v，资本构成按100计算，则等于[55＋（5/9）］c＋[44＋（4/9）］v。\n现在我们来看，在这三种情况下谷物地租和货币地租的情况怎样。在B的情况下，c和ｖ的价值虽然减少，c和ｖ的比例却保持不变。在C的情况下，[610]c的价值减少，但ｖ的价值相对地减少得更多。在D的情况下，只有c的价值减少，而ｖ的价值不变。\n我们首先把前页的原表\n［注：见本册第366页。――编者注］\n列出[标以字母A，然后把它同说明上述农业资本有机组成部分价值变动的各种情况的B、C、D三个新表加以对比]。\n［注：在手稿中，下面按次序排列了A、B、C、D各表，这些表印在第368―369页上。C表和D表在手稿中有几栏空着。漏写的数字是编者补上的。最后一栏的标题（《资本构成和绝对地租率》）在手稿中原来没有，也是编者根据该栏的内容补上的。――编者注］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[611]从[第368―369页]所列的[总]表我们可以看到：\n最初，在A的情况下，[农业资本的各有机组成部分之间的]比例是60c＋40v；投入每级土地的资本都是100镑，地租表现为货币是70镑，表现为谷物是35夸特。\n在B的情况下，不变资本降价，因而投入每级土地的资本只有90镑，但是可变资本也相应降价，结果比例不变。这里货币地租减少了，谷物地租不变；绝对地租[90]也不变。货币地租减少，是因为投入的资本减少。谷物地租不变，是因为在支出货币量较少的情况下每一货币单位生产的谷物多了，而各级之间的比例保持不变。\n在C的情况下，不变资本降价；但是v减少得更多，结果不变资本相对地变贵了。绝对地租减少。谷物地租和货币地租都减少。货币地租减少，是因为资本总的说来大大减少了， 而谷物地租减少，是因为绝对地租减少而各级间的差额保持不变，结果所有[各级的谷物地租]都同等地减少了。\n在D表中，情况却完全相反。只有不变资本减少，而可变资本不变。李嘉图的前提就是这样。在这种情况下，货币地租由于资本减少，在绝对量上只是稍有减少（只减少1/3镑），但同花费的资本相对来说却有很大增加。相反，谷物地租的绝对量增加了。为什么呢？因为绝对地租从10％提高到[12＋（2/9）］％，而这是由于v同c相对来说增加了。\n于是，得出下表：\n60c＋40v\n54c＋36v（60c＋40v）\n54c＋32 2/5v（62 1/2c＋37 1/2v）\n8 3/4％\n22 17/25\n13 5/9\n34 1/5\n56 22/25\n33 5/19\n50c＋40v（55 5/9c＋44 4/9v）\n12 2/9％\n36 2/3\n69 2/3\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n李嘉图继续说：\n“凡是使连续投入同一土地或新地的各笔资本所得产品的差额缩小的事物，都有降低地租的趋势；凡是扩大这种差额的，必然产生相反的结果，都有提高地租的趋势。”（第74页）\n当资本从农业中抽出的时候，当坏地变得比较肥沃的时候，或者甚至当比较不肥沃的土地被排挤出市场的时候，这种差额就可能扩大。\n｛地主和资本家。1862年7月15日《晨星报》[91]，在一篇论谁有义务（自愿地或被迫地）援助由于棉花歉收和美国内战而处于困境的郎卡郡等地棉纺织工业工人的社论中写道：\n“这些人有合法权利要求用主要由他们自己的勤劳创造出来的财产来维持生活……有人说，那些靠棉纺织工业发了大财的人特别有义务慷慨救济。这毫无疑问是正确的……工商业界已经这样做了……但是，难道他们是靠棉纺织工业发了财的唯一阶级吗？当然不是。郎卡郡和柴郡北部的土地所有者们在这样创造出来的财富中分享了很大一份。而且土地所有者是占了特殊的便宜的，他们分享财富，可是对于创造这个财富的工业却毫无帮助，既不动手，也不动脑……为了[612]创立这个目前正在受到严重震荡的大工业，工厂主付出了他的资本和才干，经常提心吊胆，工厂的工人付出了他的技能、时间和体力劳动；但是，郎卡郡的土地所有者们付出了什么呢？什么也没有，真是一点也没有；但是他们从这个工业得到的实际利益却比另外两个阶级的哪个都多……肯定地说，这些大地主单单由于这个原因而增加的年收入是很大的，很可能至少增加两倍。"
}