{
  "metadata": {
    "file_name": "volume_26-2_001_[第八章]洛贝尔图斯先生。新的地租理论（插入部分）.html",
    "title": "[第八章]洛贝尔图斯先生。新的地租理论（插入部分）[1]",
    "chunk_id": "041",
    "total_chunks": 45,
    "chunk_type": "content"
  },
  "raw_text": "）[32]\n※　　　　　※　　　　　※\n[494]配第已经说过，当时地主害怕农业改良，因为改良的结果会使农产品价格和地租（就其高度来说）下降；由于同样的原因，他们也害怕土地面积增加，并且害怕以前还没有利用的土地投入耕种，因为这等于土地面积增加。（在荷兰，土地面积的增加应该从更直接的意义上理解。）配第说：\n“地主对排干沼泽、垦伐森林、圈围公有地、栽种驴喜豆和三叶草常出怨言，因为这些做法引起食品价格的下降。”（《政治算术》1699年伦敦版第230页）“整个英格兰和威尔士以及苏格兰低地，一年的地租约为900万镑。”（同上，第231页）\n配第反对地主的这些观点，而戴韦南特进一步发挥[495]这样一种主张：地租的高度可能降低，同时地租量即地租总额却可能增加。戴韦南特说：\n“地租可能在一些地区和一些郡内下降，但整个说来国内的土地〈他是指土地的价值〉仍然可以不断改良；比方说，如果公园和森林被垦伐，公有地被圈围，如果沼泽被排干，许多地段由于耕种和施肥而改良，那末，自然，这一定会使那些过去已经充分改良、现在已无法再改良的土地的价值减低；虽然某些私人的地租收入因此降低，但与此同时，王国的总地租却由于这些改良而提高。”（戴韦南特《论公共收入和英国贸易》1698年伦敦版第2部分第26―27页）“1666年至1688年期间，私人地租下降了，但王国的地租总额，在这期间比前几年有更大的增加，因为这段时间内土地的改良比以往任何时候都大，都普遍。”（同上，第28页）\n这里我们也看到，英国人说到地租的高度，总是指地租对资本之比，而决不是指地租对王国土地总面积之比（或者笼统地对英亩之比，象洛贝尔图斯先生所说的那样）。\n**\n注释：\n**\n[1]马克思结束了属于斯密部分的篇幅很大的一章《关于生产劳动和非生产劳动的理论》，并写完了对重农学派部分具有补充性质的三章（论奈克尔，论魁奈的《经济表》和论兰盖）之后，按照自己的计划，应该着手写李嘉图部分。但是，马克思没有立即着手进行这一工作。在论兰盖这一章之后，他开始写论布雷的一章，――显然，这与马克思在《兰盖》那一章提到他打算“在以后”论述“少数几个社会主义著作家”（见本卷第1册第367页）有关。按照这个意图，马克思在手稿第Ⅹ本的目录计划中，把原来写的《f》这一章的标题（这个标题紧接《（e）兰盖》一章的标题）《李嘉图》删去，改为《布雷》（见同上，第4页）。但是，论布雷的一章没有写完。后来，马克思决定把对布雷观点的分析移到论政治经济学家的无产阶级反对派这一章中去（见本卷第3册）。\n当马克思着手写论布雷一章时，他想从下一章《g》起开始写论李嘉图部分。但是，这一次李嘉图的名字又从目录中删掉了，作为《g》章出现的是《插入部分》，标题是《洛贝尔图斯先生。新的地租理论》。\n马克思是在1862年6月写作论洛贝尔图斯一章的。拉萨尔在1862年6月9日给马克思的信里，请马克思在最近把洛贝尔图斯论地租的书还给他。这显然成了马克思立即写作论洛贝尔图斯这一章的外因。但是，还有必须首先分析批判洛贝尔图斯的地租理论的重要内因。\n从马克思的书信中可以看出，马克思在这个时候已经把李嘉图的地租理论究竟错在哪里的问题完全弄清楚了。马克思认为，李嘉图地租理论的根本缺点之一是其中没有绝对地租这个概念。洛贝尔图斯在他给冯・基尔希曼的第三封《社会问题书简》中企图阐明这个概念。马克思在着手专门分析李嘉图的地租理论之前，在这篇《插入部分》中对洛贝尔图斯的这个企图作了详尽的分析批判。――第3页。\n[2]马克思指他的反对蒲鲁东的著作《哲学的贫困》（第2章第4节，标题是《土地所有权或地租》）。见《马克思恩格斯全集》中文版第4卷第180―191页，特别是第183―186和190页。――第7页。\n[3]指约・威德《中等阶级和工人阶级的历史》1833年伦敦版。――第7页。\n[4]在手稿中这里是“Rohmaterial”（“原料”）一词。马克思在他的1861―1863年手稿的所有其他地方都是在较狭义上应用“原料”这个术语，象《资本论》第一卷第五章所表述的那样，是指“已经通过劳动而发生变化”的劳动对象（见《马克思恩格斯全集》中文版第23卷第203页）。而在这里，从前后文看来，谈的是最广义的劳动对象，即首先指的不是劳动产品而是自然给予的劳动对象，所以可以设想，“原料”一词是笔误，应当用“Arbeitsgegenstand”（“劳动对象”）代替它。因此，这里就改译为“劳动对象”。――第12页。\n[5]马克思在1861―1863年手稿第Ⅳ本中（第149页及以下各页），把社会上彼此独立的商品生产者之间的分工称为“第一种分工”，把资本主义企业内部，特别是手工业工场内部的分工称为“第二种分工”。参看《马克思恩格斯全集》中文版第23卷第389―398页。――第14页。"
}