{
  "metadata": {
    "file_name": "volume_26-2_009_[第十六章]李嘉图的利润理论.html",
    "title": "[第十六章]李嘉图的利润理论",
    "chunk_id": "003",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n“所以，在任何情况下，如果随着原产品价格上涨工资也同时增加，农业利润和工业利润都会降低。”（第113―114页）\n从李嘉图自己所说的话中可以得出结论，在原产品价格上涨时，即使工资不随之增加，由于由原产品组成的那部分预付资本涨价，利润率也会降低。\n“假定丝绸、天鹅绒、家具以及其他任何不是工人需要的商品由于所费劳动增加而涨价，这会不会影响利润呢？当然不会。因为只有工资提高才能影响利润；丝绸和天鹅绒不为工人所消费，所以它们价格的上涨就不能提高工资。”（同上，第118页）\n这些特殊部门的利润率当然要降低，尽管劳动价值――工资――保持不变。丝织厂主、钢琴厂主和家具厂主等的原料会变贵，因此保持不变的剩余价值同支出的资本的比例会降低，从而利润率会降低。而一般利润率是所有工业部门的特殊利润率的平均比率。或者，上述那些工厂主会提高他们的商品的价格，以便象以前那样获得平均利润率。价格的这种名义上的提高并不直接影响利润率，但是影响利润的支出。\n李嘉图再次回到前面考察的情况：剩余价值（绝对利润）降低是因为必要生活资料的价格（以及地租）提高。\n“我必须再次指出，利润率的降低比我在计算中假定的要迅速得多；因为如果产品的价值象我在前面假定的情况下说过的那样高，租地农场主的资本的价值就会大大增加，因为他的资本必须由许多价值已经增加的商品组成。在谷物价格可能从4镑上涨到12镑以前，租地农场主的资本的交换价值也许就已经增加一倍，等于6000镑而不是3000镑了。因此，如果租地农场主的利润原来是180镑，或者说，是他原有资本的6％，那末现在实际利润率不会高于3％；因为6000镑的3％是180镑，而且一个持有6000镑的新租地农场主要经营农业，就只有接受这种条件。许多行业都会从这里得到或大或小的好处。啤酒业者、烧酒业者、毛织厂主、麻织厂主减少的利润，由于他们储存的原料和成品价值提高，会得到部分的补偿；但是，金属制品、珠宝制品和其他许多商品的工厂主以及资本完全由货币组成的人，就要承担利润率降低的全部损失而得不到任何补偿。”（同上，第123―124页）\n这里重要的只是李嘉图所没有觉察到的一点，那就是：他推翻了自己把利润和剩余价值等同起来的观点，并且确认，不管劳动价值怎样，利润率可能受不变资本价值变动的影响。此外，他的例子只有部分是正确的。租地农场主、毛织厂主等等从他们现有的和上了市场的商品储备涨价得到的好处，到他们把这些商品一脱手，自然就没有了。一旦他们的资本消费完了，必须进行再生产了，这笔资本价值的提高就同样不再给他们带来任何好处了。到那时候，他们的处境就都和李嘉图自己提到的新的租地农场主一样，为了获得3％的利润，就不得不预付6000镑资本。相反，[ⅩⅢ―670]珠宝业者、金属制品厂主、货币资本家等的损失起初虽然没有得到任何补偿，但是他们会实现高于3％的利润率，因为价值有了提高的只是他们用于工资的资本，而不是他们的不变资本。\n这里，在李嘉图提到的利润降低由资本价值的提高来补偿的问题上，还有一点是重要的，就是对资本家来说，――以及一般地就年劳动产品的分配来说，――问题不仅在于产品在参与收入分配的不同人们之间进行分配，而且在于这种产品分为资本和收入。\n[（2）一般利润率（“平均利润”，或者说，“普通利润”）的形成]\n[（a）事先既定的平均利润率是李嘉图利润理论的出发点]\n李嘉图的理论观点在这里决不是清楚的。\n“我曾经指出，某种商品的产量可能不敷新的需求，因此它的市场价格可能超过它的自然价格，或者说，必要价格。但是，这只是暂时的现象。用来生产这种商品的资本所获得的高额利润，自然会把资本吸引到这个生产部门中来；一旦有了必要的基金，商品量有了相当的增加，商品价格就会下跌，这一生产部门的利润就会同一般水平相一致。一般利润率的降低同个别部门的利润的局部提高决不是不相容的。正由于利润不等，资本才由一个部门转移到另一个部门。因此，当一般利润由于工资提高以及向日益增长的人口供应必需品的困难增加而降低并逐渐稳定在较低的水平时，租地农场主的利润可能在一个短时间内超过原来的水平。对外贸易和殖民地贸易的个别部门在一定时间内也可能获得非常的刺激。”（第118―119页）\n“应当记住，市场上价格经常变动，这首先取决于供求关系。虽然呢绒可以按每码40先令的价格供应，并为资本提供普通利润，但由于时装样式改变……它可能上涨到60或80先令。毛织厂主将暂时得到非常利润，但资本将自然流入这个工业部门，直到供求再达到适当的水平为止，那时呢绒的价格将再降到40先令，也就是降到它的自然价格，或者说，必要价格。同样，每当谷物的需求增加时，其价格也可能上涨到使租地农场主的利润高于普通利润。"
}