{
  "metadata": {
    "file_name": "volume_26-2_006_[第十三章]李嘉图的地租理论（结尾）.html",
    "title": "[第十三章]李嘉图的地租理论（结尾）",
    "chunk_id": "012",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "”（第391页）\n李嘉图的例子恰恰证明了相反的情况：这最后一笔资本投入土地，是由市场价格调节的，这个市场价格不取决于这笔资本的投入，它在这笔资本投入以前早已存在，因此它只让最后这笔资本得到利润，而不是地租。说利润是资本主义生产的唯一调节者，那是完全正确的。因此，说生产如果完全受资本调节，就不存在绝对地租，那也是正确的。绝对地租恰恰是在生产条件使土地所有者有权限制资本对生产实行完全调节的地方产生的。\n第二，李嘉图责备亚・斯密（第391页及以下各页）[仅仅]在煤矿方面发挥了正确的地租原理；李嘉图甚至说：\n“整个地租原理在这里得到了精辟而明确的说明，但是其中每一个字，不仅适用于煤矿，而且适用于土地；可是斯密断然认为，‘地面上的地产却是另外一种情况’。”（第392页）\n亚・斯密觉得，土地所有者在一定情况下有权力对资本进行有效的抵抗，使人感到土地所有权的力量并因而要求绝对地租，而他在其他情况下就没有这种权力；但是，正是食物的生产确定地租规律，而资本在土地上作其他用途时产生的地租是由农业地租决定的。\n“‘它们的产品的价值和它们所提供的地租的价值〈亚・斯密说〉，都是同它们的绝对肥力，而不是同它们的相对肥力成比例。’”（第392页）\n李嘉图在反驳斯密时，尽可能地接近真正的地租原理。他说：\n“但是，假定没有不提供地租的土地。这样，最坏土地的地租额将同产品价值超过资本支出加资本的普通利润的余额成比例。同一原理将决定质量或位置比较好的土地的地租，因此，这些土地的地租，由于它们有较大的优越性，将高于比它们坏的土地的地租。对于第三种质量更好的土地，一直到最好的土地，都可以这样说。因此，正是土地的相对肥力决定作为地租支付的那部分产品，正象矿山的相对富饶程度决定作为矿山地租支付的那部分产品一样，这一点难道不是很清楚吗？”（第392―393页）\n这里，李嘉图说出了正确的地租原理。如果最坏的土地支付地租，也就是说，如果支付的地租与土地的自然肥力的差别无关，即支付的是绝对地租，那末这种地租必定等于“产品价值超过资本支出加资本的普通利润的余额”，就是说，等于产品价值超过产品费用价格的余额。李嘉图认为这样的余额是不可能存在的，因为他违反他自己的原理，错误地接受了斯密教条，[617]即产品价值等于产品的费用价格。\n此外，李嘉图还犯了一个错误。\n级差地租自然决定于“相对肥力”。但是绝对地租同“自然肥力”毫无关系。\n可是，另一方面，斯密正确地认为，最坏土地支付的实际地租可以取决于其他土地的绝对肥力和最坏土地的相对肥力，或者取决于最坏土地的绝对肥力和其他等级的土地的相对肥力。\n问题在于，最坏土地支付的地租的实际数额，不是象李嘉图所想的那样，取决于这种土地自己的产品价值超过产品费用价格的余额，而是取决于产品市场价值超过产品费用价格的余额。但是，这是极不相同的两回事。如果最坏土地的产品本身决定市场价格，市场价值就等于它的实际价值，因而它的市场价值超过它的费用价格的余额就等于它自己的个别价值（它的实际价值）超过它的费用价格的余额。如果市场价格不取决于最坏土地的产品而由其他等级的土地决定，那末情况就不是如此。李嘉图是从下降序列这个假定出发的。他假定，最坏的土地最后耕种，而且（在假定的场合）只有当追加需求使得按照最后耕种的最坏土地的产品价值提供追加供给成为必要的时候，这种土地才会耕种。在这种情况下，最坏土地的产品价值调节市场价值。而在上升序列中，（即使按照李嘉图的看法）只有在较好等级的土地的追加供给按照原来市场价值仅仅等于追加需求的时候，最坏土地的产品价值才调节市场价值。如果追加供给大于这种需求，李嘉图总是假定，老地一定会停止耕种，结果只能是老地将提供比过去低的地租，或者完全不提供地租。在下降序列中，情况也是一样。如果追加供给只有按照原来的市场价值才能提供，那末，较坏的新地是否提供地租以及提供多少地租，就取决于这个市场价值超过这种土地产品的费用价格的程度的大小。在两种情况下[即无论在上升序列还是在下降序列中]，它的地租都是由绝对肥力决定，而不是由相对肥力决定。较好土地的产品的市场价值究竟超过新地产品自己的实际个别价值多少，取决于新地的绝对肥力。\n亚・斯密在这里正确地区别了土地和矿山，因为他在谈到矿山时，假定决不会向较坏的等级推移，而总是向较好的等级推移，它们提供的产品总是多于必要的追加供给。那时，最坏土地的地租就取决于它的绝对肥力。\n“亚・斯密说，有一些煤矿只能由其所有者来开采，因为它们只能补偿开采的费用和所用资本的普通利润。在他说了这样的话以后，我们本来希望他会承认，正是这些煤矿调节一切煤矿的产品的价格。"
}