{
  "metadata": {
    "file_name": "volume_26-2_008_[第十五章]李嘉图的剩余价值理论.html",
    "title": "[第十五章]李嘉图的剩余价值理论",
    "chunk_id": "020",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "阶级和阶级相互之间的状况，与其说决定于工资的绝对量，不如说更多地决定于比例工资。\n现在从李嘉图著作中引几段话，以证实前面所表述的论点。\n“猎人一天劳动的产品鹿的价值恰好等于渔夫一天劳动的产品鱼的价值。不管产量多少，也不管普通工资或利润的高低，鱼和野味的比较价值完全由它们自身包含的劳动量决定。如果……渔夫……雇用10个人，他们的年劳动值100镑，他们劳动一天可捕得鲑鱼20条；如果……猎人也雇用10个人，他们的年劳动值100镑，他们一天为他捕鹿10只；那末，不论全部产品中归捕获者的份额是多少，一只鹿的自然价格是两条鲑鱼。用来支付工资的份额对利润问题是极为重要的；因为一眼就可以看出，利润的高低恰好同工资的高低成反比；但是这丝毫不会影响鱼和野味的相对价值，因为在这两个行业中，工资要高就会同时都高，要低就会同时都低。”（第1章《论价值》，第20―21页）\n我们看到，李嘉图从被雇用者的劳动中得出商品的全部价值。在被雇用者和资本之间分配的，就是被雇用者自己的劳动，或者说，这一劳动的产品，或者说，这一产品的价值。\n“工资的任何变动不可能引起这些商品的相对价值的变动，因为，假定工资提高，这两个行业中的任何一个并不因此就需要更大的劳动量，虽然对这一劳动将支付更高的价格……工资可能提高百分之二十，因此利润会以或大或小的幅度降低，但这决不会使这些商品的相对价值发生丝毫变动。”（同上，第23页）\n“劳动的价值提高，利润就不能不降低。如果把谷物在租地农场主和工人之间分配，后者得到的份额越大，留给前者的就越小。同样，如果把呢绒和棉织品在工人和雇主之间分配，分给前者的份额越大，留给后者的就越小。”（同上，第31页）\n[663]“亚当・斯密和一切追随他的著作家，据我所知，无一例外地都认为，劳动价格的上涨，必然会引起一切商品价格的上涨。我希望，我已成功地证明了这种意见是毫无根据的。”（同上，第45页）\n“工资的提高，如果是由于工人得到比较优厚的报酬，或者由于那些用工资购买的必需品的生产发生困难，那末，除了某些情况以外，不会引起价格的提高，但对于利润降低却有很大的影响。”如果工资的提高是由“货币价值的变动”引起的，那是另一回事。“在一种场合｛即上述的后一种场合｝，国家的年劳动中并没有花费更大的份额来维持工人生活，在另一种场合，却花费了更大的份额。”（同上，第48页）\n[663]“随着食物和其他必需品价格的上涨，劳动的自然价格也上涨；随着这些东西的价格下降，劳动的自然价格也下降。”（同上，第86页）\n“现有人口的需要满足之后剩下来的剩余产品，必然同生产的容易程度成比例，也就是说，从事生产的人数越少，剩余产品就越多。”（第93页）\n“不论是耕种调节价格的那一等级土地的租地农场主，还是生产工业品的工厂主，都没有牺牲自己产品的任何部分来支付地租。他们的商品的全部价值只分成两部分：一部分构成资本的利润，另一部分构成工资。”（第107页）\n“假定丝绸、天鹅绒、家具以及其他任何不是工人需要的商品由于所费劳动增加而涨价，这会不会影响利润呢？当然不会。因为只有工资提高才能影响利润；丝绸和天鹅绒不为工人所消费，所以它们价格的上涨就不能提高工资。”（第118页）\n“如果10个工人的劳动在一定质量的土地上可以获得小麦180夸特，每夸特价值4镑，共计720镑（第110页）……在任何情况下，这720镑都必定分成工资和利润……不论工资或利润是提高还是降低，这两者都必定由720镑这个总额中提供。一方面，利润决不能提高到从这720镑中取出那样大一部分，以致余数不足以给工人提供绝对必需品；另一方面，工资决不能提高到使这个总额不剩下一部分作为利润。”（第113页）\n“利润取决于工资的高低，工资取决于必要生活资料的价格，而必要生活资料的价格主要取决于食物的价格，因为其他一切必需品的数量是可以几乎无止境地增加的。”（第119页）\n“虽然生产了一个较大的价值〈在土地变坏的情况下〉，但这一价值在支付地租以后剩下的部分中却有较大的份额是由生产者消费的｛李嘉图在这里把工人和生产者等同起来了｝，而这一点，并且只有这一点，却调节着利润的大小。”（第127页）\n“改良的实质就是使生产商品所需要的劳动量比以前减少；而这种减少不能不使商品的价格，或者说，相对价值下降。”（第70页）\n“如果减少帽子的生产费用，尽管对帽子的需求增加一倍、两倍或者三倍，帽子的价格最后总要降到其新的自然价格的水平。如果降低维持人的生活的食物和衣服的自然价格，从而减少人所必需的生存资料的生产费用，尽管对工人的需求[664]可能大大增加，工资最后还是会降低。”（第460页）\n“工资分得的份额越小，利润分得的份额就越大，反过来也是一样。"
}