{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": 0,
    "total_chunks": 33,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第1册第111―126和238―248页。――编者注］\n\n编辑注释: ［注：见本卷第1册第126―140、182―195和248―258页。――编者注］\n\n编辑注释: ［注：见本卷第1册第126―140、182―195和248―258页。――编者注］\n\n编辑注释: ［注：这里必须区分：当斯密用资本过剩、资本积累来说明利润率下降时，说的是永久的影响问题，而这是错误的；相反，暂时的资本过剩、生产过剩、危机则是另一回事。永久的危机是没有的。］\n\n编辑注释: ［注：见本册第563面。――编者注］\n\n编辑注释: ［注：[718]（李嘉图把货币仅仅看成流通手段，同他把交换价值仅仅看成转瞬即逝的形式，看成对资产阶级生产，或者说，资本主义生产来说仅仅是形式上的东西，是一回事；因此，在李嘉图看来，资本主义生产不是特定的生产方式，而是唯一的生产方式。）[718]］\n\n编辑注释: ［注：见本册第545页及以下各页（那里不用“棉织厂主”，而用“麻织厂主”，这丝毫不改变问题的实质）。――编者注］\n\n编辑注释: ［注：在手稿中，这一页的左上角撕掉了。结果原文前九行只留下六行的右半截，全文不可能完全恢复，但是可以猜测，马克思在这里谈的是“由可变资本的价值革命”而产生的危机。由比如说歉收引起的“必要生活资料的涨价”，会导致用于“可变资本所推动的”工人的支出增加。“同时，也会导致对其他一切商品、即一切不加入”工人的“消费的商品”的需求“减少”。因此“这些商品按其价值出卖”就成为不可能，“它们的再生产的第一阶段”，即商品向货币的“转化”就遭到破坏。于是，生活资料的涨价“导致其他生产部门发生危机”。这一页撕坏的部分的最后两行中包含着总结这全段议论的思想：“不论这种原料是作为材料加入不变资本还是作为生活资料”加入工人的消费，由于原料涨价都可能发生危机。――编者注］\n\n编辑注释: ［注：见本册第545页及以下各页（那里不用“棉织厂主”，而用“麻织厂主”，这丝毫不改变问题的实质），并见第579页。――编者注］\n\n编辑注释: ［注：[720]（当发明了纺机的时候，同织布业比较，曾经出现纱的生产过剩。一旦织布业采用机器织机，这种比例失调就消除了。）[720]］\n\n编辑注释: ［注：见本册第229―234页。――编者注］\n\n编辑注释: ［注：见本册第570、575、577页，那些地方引用了李嘉图这段话的全文。――编者注］\n\n编辑注释: ［注：见本册第567页。――编者注］\n\n编辑注释: ［注：见本册第537―561页。――编者注］\n\n编辑注释: **注释：**[116]这个例子是根据这样的假定，即在劳动生产率提高的情况下，从20夸特小麦的种子得到的收成比以前增加50％。例如，以前收成是100夸特，现在花费同量劳动，收成是150夸特，但是这150夸特和以前100夸特的价值一样，即300镑。以前种子占收成的20％（无论就夸特数来说，还是就价值来说都是这样），现在只占[13＋（1/3）]％。――第541页。[117]括号中的话“见麦克库洛赫的著作”是马克思后来（用铅笔）加的。马克思在1862年8月20日给恩格斯的信中第一次提出关于折旧基金用于积累的思想，他在1867年8月24日给恩格斯的信中提到前封信时告诉恩格斯，他后来在麦克库洛赫的著作中发现了有关这方面的一些暗示。马克思指的是麦克库洛赫的《政治经济学原理》1825年爱丁堡版第181―182页。马克思在《剩余价值理论》第三册中，在手稿第777页和第781页上又谈到了这个问题。――第548页。[118]指《政治经济学批判》第一分册。见《马克思恩格斯全集》中文版第13卷第87―88、131―132和135―137页。――第562页。[119]让・巴・萨伊《论政治经济学》1814年巴黎第二版第二卷第382页：“产品只是用产品购买的”。萨伊的这个公式几乎被李嘉图一字不改地重述了，见下面（第570页）从李嘉图的《原理》（1821年伦敦第3版第341页）中引用的一段话。马克思在《剩余价值理论》的后面正文中对这个公式进行了批判（见本册第570―572页和第3册《李嘉图学派的解体》一章，马克思手稿第811页）。――第563页。[120]马克思指詹姆斯・穆勒关于生产和消费之间、供给和需求之间、购买量和销售量之间的经常和必要的平衡的论述，见穆勒的《政治经济学原理》1821年伦敦版第3篇第4章第186―195页。马克思在《政治经济学批判》第一分册关于商品的形态变化一节中，对詹姆斯・穆勒的这个观点（他最早是在1808年伦敦出版的《为商业辩护》这本小册子里提出的）作了更详细的分析（见《马克思恩格斯全集》中文版第13卷第87―88页）。――第563、575页。[121][赛・贝利]《对价值的本质、尺度和原因的批判研究》1825年伦敦版第71―93页。――第565页。[122]威・罗雪尔《国民经济体系》，第一卷《国民经济学原理》1858年斯图加特和奥格斯堡第3版第368―370页。――第568页。[123]对于这一点，马克思在《剩余价值理论》第一册中解释如下：“低于它的价格――就是说，低于代表它[商品]的价值的货币额”（见本卷第1册第336页）。――第575页。[124]马克思指《政治经济学批判》第一分册《商品的形态变化》一节。（见《马克思恩格斯全集》中文版第13卷第77―88页，特别是第86―88页。）――第579页。[125]马克思指他的研究中后来发展成为《资本论》第三卷的那一部分。――第586页。[126]在这之后不久，马克思在手稿第ⅩⅢ本封面（手稿第770a页）和手稿第ⅩⅣ本封面（手稿第771a和861a页）上写了关于危机形式的短评。根据马克思的注解：“对第716页的补充”，把这几页的正文放在前面（第11节：《危机的形式问题》）。――第591页。[127]手稿中接着有一小段关于李嘉图对货币和交换价值的观点的插话。马克思把这段插话放在括号中，并注明：这段话对叙述的直接联系有妨碍，应该移到别处去。本版以脚注形式把它移到前面第575页。――第594页。[128]大・李嘉图《政治经济学和赋税原理》1821年伦敦第三版第339页：“……需求只受生产限制”（马克思在前面第563页连同较长的上下文一起引证过这句话）以及第347页：“需求是无限的……资本的使用也是无限的”（马克思在前面第567页连同较长的上下文一起引证过这段话）。――第594页。[129]马克思指他的1861―1863年手稿中直接在《剩余价值理论》前面的第Ⅰ―Ⅴ本手稿，特别是指关于绝对剩余价值的生产和相对剩余价值的生产那两节。――第596页。[130]大・李嘉图《政治经济学和赋税原理》1821年伦敦第三版第342页：“……除了增加生产以外再没有别的方法可以提供钱”（马克思在前面第577页连同较长的上文一起引证过这句话），以及第339―340页：“他不可能继续不断地生产没有需求的商品”（马克思在前面第563页和573页连同较长的上文一起引证过这句话）。――第597页。[131]手稿中这里接着有一段放在括号里的插话，其中举了由于使用纺机而引起纱生产过剩的局部危机的例子。本版以脚注形式把这段插话移到前面第595页。――第598页。[132]马克思指萨伊的下述论断（在他的《给马尔萨斯的信》1820年巴黎版第15页）：例如，如果英国商品充斥意大利市场，那末，原因就在于能够同英国商品交换的意大利商品生产不足。萨伊的这些论断在匿名著作《论马尔萨斯先生近来提倡的关于需求的性质和消费的必要性的原理》（1821年伦敦版第15页0中引证过，在马克思的第Ⅻ本札记本第12页对这部著作所作的摘录中也有这些论断。并参看马克思在本卷第一册第276页分析的萨伊的这一论点：“某些产品的滞销，是由另一些产品太少引起的。”――第607页。[133]托・图克《价格和流通状况的历史》1838―1857年伦敦版第1―6卷。图克在这部六卷著作中的许多地方，特别是在1848年出版的第四卷开头，谈到气候条件对价格的影响。――第609页。[134]西斯蒙第用“生产和消费之间日益不成比例”来解释危机（让・沙・列・西蒙・德・西斯蒙第《政治经济学新原理》1827年巴黎第2版第1卷第371页）。恩格斯在《反杜林论》中指出，“用消费水平低来解释危机，起源于西斯蒙第，在他那里，这种解释还有一定的意义”（见《马克思恩格斯全集》中文版第20卷第311页），而在《资本论》第二卷序言中，恩格斯从西斯蒙第《新原理》中引了下面一段作为西斯蒙第观点的例证：“可见，由于财富集中在少数所有者手中，国内市场就越来越缩小，工业就越来越需要到国外市场去寻找销路，但是在那里，它会受到更大的变革的威胁”（见《马克思恩格斯全集》中文版第24卷第23页）。马克思在《剩余价值理论》第三册中又回过头来谈到西斯蒙第对危机的观点，既指出西斯蒙第的概念中有价值的因素，又指出它所固有的根本缺点（特别是见论马尔萨斯的一章，马克思手稿第775页）。――第610页。"
}