{
  "metadata": {
    "file_name": "volume_26-2_006_[第十三章]李嘉图的地租理论（结尾）.html",
    "title": "[第十三章]李嘉图的地租理论（结尾）",
    "chunk_id": "013",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "如果老矿不能提供煤的全部需要量，那末，煤的价格就会上涨，并且一直上涨到新的较贫的煤矿的所有者发现开采他的煤矿能获得资本的普通利润为止……因此，可以说，永远是最贫瘠的煤矿调节煤的价格。可是，亚・斯密的看法却不同。他认为，‘最富饶的煤矿也调节邻近其他一切煤矿的煤的价格。不论是这些煤矿的所有者还是从事开采煤矿的企业主都会发现，如果煤的卖价比邻近的煤矿低一些，煤矿所有者就能得到更多的地租，企业主就能得到更多的利润。邻近的煤矿很快就会被迫按同一价格出卖自己的煤，虽然他们这样做不那么容易，虽然这样做总会减少他们的地租和利润，有时还会使他们完全失去地租和利润。结果，一些煤矿完全被放弃，另外一些煤矿提供不了地租，而只能由它们的所有者开采’。如果煤的需求[617a]减少了，或者由于新法开采产量增加了，价格就会下降，有些煤矿就会被放弃。但是，在任何情况下，煤的价格都必须足以支付不担负地租的煤矿的开采费用和利润。因此，价格是由最贫的煤矿调节的。确实，亚・斯密自己在另一个地方也承认了这一点，因为他说：‘煤正象其他一切商品一样，在一个较长时间内能够出卖的最低价格，就是仅仅足以补偿使煤进入市场所使用的资本加上它的普通利润的价格。在土地所有者不能得到地租而必须或者亲自开采，或者干脆放弃的煤矿上，煤的价格一般必然接近于这一价格。’”（第393―395页）\n亚・斯密的错误在于，他把最富饶的煤矿（或土地）支配市场这种特殊的市场状况当作一般的情况。但是，如果假定是这种情况，那末，斯密的论证（总的说来）就是正确的，而李嘉图的论证却是错误的。斯密假定，由于需求的情况和较高的富饶程度，最好的煤矿只有在把煤卖得低于竞争者的时候，只有在它们的产品价格低于原来的市场价值的时候，才能使它们的全部产品挤进市场。这样一来，对较次的煤矿来说，产品的价格也下降了。市场价格下降了。这种下降在任何情况下都会压低较次煤矿的地租，甚至可能使它完全消失。因为不论市场价值是否等于某一级土地（或煤矿）的产品的个别价值，地租总是等于市场价值超过产品的费用价格的余额。斯密没有注意到，只有在抽出部分资本和缩减产量成为必要时，利润才可能因此减少。如果在一定情况下由较好煤矿的产品调节的市场价格，降低到使最次煤矿的产品不能提供任何超过费用价格的余额，那末最次的煤矿就只能由其所有者自己开采。在这种市场价格条件下，没有一个资本家会向他支付地租。在这种情况下，他的土地所有权并不赋予他任何支配资本的权力，但是，土地所有权为他排除了其他资本家向土地投资时遇到的那种抵抗。对他来说，土地所有权是不存在的，因为他自己就是土地所有者。因此，他可以把自己的土地用于采煤，就象用于其他任何生产部门一样，也就是说，如果那个不是由他决定而是他发现时就已经确定的产品市场价格给他提供平均利润并补偿他的费用价格，他便可以把自己的土地用于采煤。\n李嘉图竟由此得出结论说，斯密自相矛盾！根据原来的市场价格决定新矿在什么情况下可以由它的所有者自己开采，――就是说，新矿可以在土地所有权实际上消失的情况下开采，因为按照原来的市场价格，新矿能保证给企业主提供费用价格，――李嘉图就得出结论说，这个费用价格决定市场价格！但是，他又求助于下降序列，并且说，比较不富饶的煤矿只有在产品的市场价格涨到高于较好的煤矿的产品价值时，才会被开采；其实只要市场价格高于费用价格就行了，或者，对于由所有者自己开采的较次的煤矿来说，甚至只要市场价格能够补偿费用价格就行了。\n此外，如果说李嘉图认为，“由于新法开采〈煤的〉产量增加了，价格就会下降，有些煤矿就会被放弃”，那就要知道，这仅仅取决于价格下降的程度和需求的情况。如果在价格这样下降的时候市场还能吸收全部产品，那末，只要市场价格的下降仍能使市场价值保持一个超过较贫的煤矿的费用价格的余额，次的煤矿就仍然会提供地租；如果市场价值只能补偿这一费用价格，即与费用价格一致，那末较贫的煤矿将由它们的所有者开采。但是，在这两种情况下，说最次的煤矿的费用价格调节市场价格，那都是荒谬的。当然，最次的煤矿的费用价格将决定它的产品的价格和起调节作用的市场价格之间的比例，因此决定这个煤矿是否[618]可以开采的问题。但是，在市场价格既定的条件下具有一定富饶程度的土地或煤矿是否可以开发的问题，同这块土地或这个煤矿的产品的费用价格是否调节市场价格，显然是没有关系的，它们根本不是一回事。如果在市场价值提高的情况下需要或可能有追加供给，那末，最坏的土地就调节市场价值，但是，这时候它也就提供绝对地租。这种情况恰恰同斯密所假定的情况相反。\n第三，李嘉图（第395―396页）责备斯密，因为斯密认为原产品低廉，例如用马铃薯代替谷物，从而使工资下降，生产费用减少，就会使土地所有者从产品中得到更大的份额，同样也得到更多的产品数量。"
}