{
  "metadata": {
    "file_name": "volume_26-2_006_[第十三章]李嘉图的地租理论（结尾）.html",
    "title": "[第十三章]李嘉图的地租理论（结尾）",
    "chunk_id": "014",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "李嘉图的看法相反：\n“这个附加额的任何一部分都不会归入地租，它必然全部归入利润……只要被耕种的土地质量相同，它们的相对肥力或其他优越条件又没有变动，地租对总产品的比例总是保持不变。”（第396页）\n这一点肯定是错误的。地租所占的份额，因而，地租的相对量将会减少。用马铃薯作主要食物，就会降低劳动能力的价值，缩短必要劳动时间，延长剩余劳动时间，因而提高剩余价值率；因此，在其他条件不变的情况下，资本构成会发生变动，虽然使用的活劳动量仍然和以前一样，可变部分的价值同不变部分的价值相比却减少了。利润率将因此提高。在这种情况下，绝对地租下降，级差地租相应下降。（见第610页C表\n［注：见本册第368―369页。――编者注］\n。）这种原因将同样地影响农业资本和非农业资本。一般利润率将提高，因而地租将下降。\n第二十八章（《论富裕国家和贫穷国家中黄金、谷物和劳动的比较价值》）。李嘉图写道：\n“斯密博士贯穿于全书的一个错误，就是假定谷物的价值不变，虽然其他一切物品的价值可能提高，谷物的价值却永远不会提高。在他看来，谷物的价值始终不变，因为它能养活的人数始终相同。同样也可以说，衣料的价值始终不变，因为它能制成的上衣的数量始终相同。价值同物品用作衣食的能力又有什么相干呢？”（第449―450页）\n“……斯密博士……十分巧妙地论证了商品的市场价格归根结底是由商品的自然价格调节的这一理论。”（第451页）\n“……黄金的价值如果用谷物来表现，在两个不同的国家可能极不相同。我曾竭力证明黄金的价值在富裕的国家低，在贫穷的国家高。亚当・斯密的看法却不同：他认为，用谷物表现的黄金的价值在富裕的国家最高。”（第454页）\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n第三十二章（《马尔萨斯先生的地租观点》）。李嘉图写道：\n“地租是价值的创造，但不是财富的创造。”[92]（第485―486页）\n“当马尔萨斯先生谈到谷物的高昂价格时，他所指的显然不是一夸特或一蒲式耳谷物的价格，而是全部产品销售价格超过产品生产费用的余额，而他的‘生产费用’一词总是既包括工资，又包括利润。只要生产费用相同，每夸特值3镑10先令的谷物150夸特，就会比每夸特值4镑的谷物100夸特给土地所有者提供更多的地租。”（第487页）“不论土地的性质如何，高额地租必然取决于产品的高昂价格；但是，如果高昂的价格是既定的，地租的高度就必然同产品的丰富成比例，而不是同产品的匮乏成比例。”（第492页）\n“因为地租是谷物价格高昂的结果，所以地租的消失便是谷物价格低廉的结果。外国进口的谷物决不会同提供地租的国内生产的谷物竞争。价格下跌必然会打击土地所有者，直到他的地租全部被吞没；如果价格继续下降，它就连资本的普通利润也不能提供；在这种情况下，资本就会放弃土地去寻找别的用途，而以前在这一土地上生产的谷物，就会在这个时候，但不会早于这个时候，被进口谷物代替。由于地租消失，价值，用货币表现的价值，也会随之遭受损失，但是财富却会因此增长。原产品和其他产品的总量将增加；但是，由于生产起来比较容易，这些产品的数量虽然增加，它们的价值却会减少。”（第519页）\n[88]马克思在上一章中指出，D表内的等级Ⅰ“会起完全消极的作用”（第328页）：“决定市场的不是它，而是和它相对的Ⅳ、Ⅲ、Ⅱ”（第330页），它们向市场施加压力，使产品的市场价值维持在Ⅰ的产品的个别费用价格的水平，即大大低于这一产品的个别价值的水平。――第360页。\n[89]马克思说的市场费用价格（the　market　cost-price）是指调节某一生产领域商品的市场价格的一般费用价格。参看本册第134―135页，那里市场费用价格称为“一般平均价格”，“市场平均价格”。――第361页。\n[90]在第368―369页所列的总表里最后一栏以及第370―371页正文里的“绝对地租”，马克思是指绝对地租率。――第370页。\n[91]《晨星报》（《The　Morning　Star》）是英国的一家日报，自由贸易派的机关报，1856年至1869年在伦敦出版。――第371页。\n[92]李嘉图把地租叫作“价值的创造”（《a　creation　of　value》），是在这样的意义上说的：地租使土地所有者有可能支配整个社会产品的价值增殖额，在李嘉图看来，这种价值增殖额是由于这一或那一部分谷物生产的困难增加造成的，这种价值增殖额李嘉图叫做“名义上的”，因为社会实际财富并不因此而有丝毫增加。李嘉图在他的著作第三十二章中对马尔萨斯把地租看作是“一种纯收益和新创造的财富”的观点进行了批判，并且提出这样的论点：地租根本不会使整个社会的财富有任何增加，它只是“谷物和商品的一部分价值从原来的所有者手里转到土地所有者手里”。"
}