{
  "metadata": {
    "file_name": "volume_26-2_010_[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机.html",
    "title": "[第十七章]李嘉图的积累理论。对这个理论的批判。从资本的基本形式得出危机",
    "chunk_id": "014",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "）[718]］\n不是所有种类的商品，而只是个别种类的商品，才能“在市场上过剩”，因此生产过剩始终只能是局部的，这种论点是一种可怜的遁辞。首先，如果谈的只是商品的性质，那末没有什么东西妨碍所有商品在市场上都过剩，因而妨碍它们都降到自己的价格之下[123]。这里说的恰恰只是危机的因素。就是说，除了货币以外的所有商品。说这种商品必然表现为货币，这只是说：所有商品都有这种必然性。完成这个形态变化，个别商品有多少困难，所有商品同样有多少困难。商品形态变化（它既包括买和卖的分离，又包括两者的统一）的一般性质，不仅不排除市场商品普遍充斥的可能性，相反，它本身就是这种普遍充斥的可能性。\n其次，李嘉图的和其他类似的论断，当然不仅是从买和卖的关系出发，而且是从需求和供给的关系出发，这等我们考察资本的竞争时再谈。照穆勒的说法，买就是卖，如此等等，那末，这样一来，需求就是供给，供给就是需求。但是，供给与需求同样是彼此分离并且可以彼此独立的。在一定的时刻，由于对一般商品即货币亦即交换价值的需求大于对所有特殊商品的需求，换句话说，由于商品表现为货币、实现商品交换价值的因素居优势，商品再转化为使用价值的因素居劣势，所有商品的供给就可能大于对所有商品的需求。\n如果从更广泛和更具体的意义上来理解需求和供给之间的关系，就要把生产和消费的关系包括在内。这里仍然必须看到，这两个因素的潜在的、恰好在危机中强制地显示出来的统一，是与同样存在的、甚至表现为资产阶级生产特征的这两个因素的分离和对立相对的。\n至于局部的生产过剩和普遍的生产过剩的对立，既然问题在于承认第一种生产过剩是为了逃避承认第二种生产过剩，那末，对于这个问题必须指出：\n第一，在危机之前，所有属于资本主义生产的物品往往普遍涨价。因此，所有这些商品都卷进接着而来的崩溃之中；在按照它们在崩溃之前的价格出卖的情况下，它们就造成市场负担过重。这种按照以前的市场价格市场吸收不了的商品量，按照下降了的、已经降到商品费用价格之下的价格，市场却能够吸收。商品的过剩总是相对的，就是说，都是在一定价格条件下的商品过剩。在这种情况下使商品能被吸收的那种价格，对生产者或商人来说，是引起破产的价格。\n[712]第二，危机（因而，生产过剩也是一样）只要包括了主要交易品，就会成为普遍性的。\n[（9）李嘉图关于资本主义条件下生产和消费的关系的错误观点]\n我们就更仔细地看一看，李嘉图是怎样试图论证不可能有市场商品普遍充斥的：\n“某一种商品可能生产过多，可能在市场上过剩，以致不能补偿它所花费的资本；但是不可能所有的商品都是这种情况。对谷物的需求受食用者人数的限制，对鞋子和衣服的需求受穿着者人数的限制。但是即使一个社会或社会的一部分可能有它能够消费或愿意消费的那样多的谷物和鞋帽，但不能说每一种自然或人工生产的商品都是这样。有些人如果可能的话会消费更多的葡萄酒。另一些人有了足够的葡萄酒，又会想添置家具或改进家具的质量。还有一些人可能想装饰自己的庭园或扩建自己的住宅。每一个人的心中都怀有做这一切或做其中一部分的愿望；所需要的只是钱，但是除了增加生产以外再没有别的方法可以提供钱。”（第341―342页）\n还能有比这个更幼稚的论证吗？它的意思就是：个别商品已生产出来的数量可能比能够消费的要多。但不可能所有的商品同时都这样。因为用商品来满足的需要是无限的，而所有这些需要不能同时得到满足。相反，满足一种需要的过程会使另一种需要转入可以说是潜在状态。因此，除了满足这些需要的钱以外什么都不需要，而这种钱又只有用增加生产的办法才能获得。这就是说，普遍生产过剩是不可能的。\n这一切能说明什么呢？在生产过剩的时候，很大一部分国民（特别是工人阶级）得到的谷物、鞋子等比任何时候都少，更不用说葡萄酒和家具了。如果仅仅在一个国家的全体成员的即使最迫切的需要得到满足之后才会发生生产过剩，那末，在迄今资产阶级社会的历史上，不仅一次也不会出现普遍的生产过剩，甚至也不会出现局部的生产过剩。如果，比如说鞋子、棉布、葡萄酒或者殖民地产品充斥市场，难道这就是说，国民，哪怕只是三分之二的国民，对于鞋子、棉布等的需要已经得到满足而有余了吗？生产过剩同绝对需要究竟有什么关系呢？生产过剩只同有支付能力的需要有关。这里涉及的不是绝对的生产过剩，不是同绝对需要或者占有商品的愿望有关系的生产过剩本身。在这种意义上，既不存在局部的也不存在普遍的生产过剩，它们彼此根本不对立。\n但是，李嘉图会说，如果有一批人需要鞋子和棉布，他们为什么不去设法弄到购买这些东西的钱呢？他们为什么不生产一些可以用来购买鞋子和棉布的东西呢？干脆说为什么他们不自己生产鞋子和棉布，不是更简单吗？而在发生生产过剩的时候尤其令人奇怪的是，正是充斥市场的那些商品的真正生产者――工人――缺乏这些商品。"
}