{
  "metadata": {
    "volume": "19",
    "article_number": "054",
    "title": "评阿・瓦格纳的“政治经济学教科书”",
    "file_name": "volume_19_054_卡・马克思。评阿・瓦格纳的“政治经济学教科书”396―429.html",
    "chunk_id": "011",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "\n关于古罗马负债的原因｛贫困的原因：收成不稳定，兵役，奴隶的竞争｝（见耶林“罗马法的精神”第3版第2部第2册第234页[264]）。\n按照瓦格纳先生的意见，在“低级阶段”，“消费信贷”在“下层被压迫”阶级和“上层挥霍”阶级中间占统治地位。事实上：在英国和美国“消费信贷”随着储蓄银行系统的建立而普遍流行！\n“特别是生产信贷……表现为以土地私有制和流动资本为基础并允许自由竞争的国民经济的一个经济因素。它同财产的占有相联系，而不是同作为纯经济范畴的财产相联系”，因此，只是“历史－法的范畴。”（！）（第87页）\n个体经济和财产对外界影响，尤其是对国民经济行情影响的依赖。\n（1）使用价值方面的变化：随着作为一定自然过程的条件的时间的推移，它们在某些情况下有所改进（葡萄酒、雪茄烟、小提琴，等等）。\n“在多数情况下变坏……分解为自己的物的组成部分，各种意外情形。”与此相适应的是交换价值在这方面的“变化”，“价值提高”或者“价值降低”（第96、97页）。见关于柏林的住房租赁契约（第97页，注释2）。\n（2）人对财物属性认识方面的变化：由于这种认识的变化，在好的情况下“财产增加”。｛1620年左右森林的减少已经威胁到炼铁生产的继续存在，当时英国利用煤来炼铁；化学上的发现，如碘（含碘的盐源的利用）。磷钙石做肥料。无烟煤做燃料。煤气照明材料，照相材料。发明染料和药物。古塔波胶。橡胶。植物象牙（用Phytelephas　macrocarpa做的）。杂酚油。蜡烛。利用沥青、松针（松毛）、高炉的煤气、煤焦油制造苯胺，利用废毛、锯屑，如此等等。｝在不好的情况下，有用性减少，因而价值也降低（例如，猪身上发现旋毛虫，染料和植物中发现毒物，等等）（第97、98页）。发现土地中的矿物、它的新的有用属性及其新的用途，使土地所有者的财产增加（第98页）。\n（3）行情。\n有些外界条件对“用于交易的财物的生产、需求和销售”……从而对它们的“交换价值”，以及对“个别现成的财物的交换价值有重大影响”，这一切外界“条件”的影响……“完全或者几乎不取决于经营的主体”“或所有者”（第98页）。行情是“自由竞争制度”中的“决定性因素”（第99页）。一个人“通过私有制的原则”获得“其不应获得的东西”，而另一个人则遭到“损失”、“经济上不应有的亏损”。\n关于投机（第101页，注释10）。住宅的价格（第102页，注释11）。煤炭工业和炼铁工业（第102页，注释12）。技术上的许多变化降低工业品如生产工具的价值（第102、103页）。\n在“人口不断增长和生活水平不断提高的国民经济中……占优势的是有利于土地占有，特别是城市（在大城市）的土地占有的机会，尽管偶然地有时候和有些地方发生一些偏离和波动”（第102页）。\n“因此，行情对土地占有者特别有利。”（第103页）“这些利润，以及其他大多数和行情相联系的利润……是与‘投机亏损’相一致的纯拉机利润。”（第103页）\n“粮食买卖”（第103页，注释15）的情况也是如此。\n“公开承认……个人或一个家庭的经济状况”“实质上是行情的结果”，而这必然“削弱个人在经营上的责任心的意义”（第105页）。\n因此，“如果现在的国民经济组织及其法的基础〈！〉，土地的私有制和资本等等被看做是基本上不应变化的制度”，那就没有（在说了冗长的废话以后）任何办法“来消除……｛那些由此产生的灾祸，如销售方面的阻碍、危机、解雇工人、减少工资，等等的｝原因”，从而消除“这个祸害本身”；至于“征兆”或“祸害的后果”，瓦格纳先生认为有可能消除，其办法是征收“行情利润”“税”，通过建立“合理的……保险制度”来防止成为行销产物的“经济上不应有的”“亏损”（第105页）。\n这个蠢汉说，如果认为现在的生产方式及其“法的基础”是“不应变化”的，就会得出这个结果；而他的研究比社会主义学说深刻得多，将洞察“事物的本质”。Nous　verrons〔我们会看到〕究竟用什么办法？\n形成行情的各个主要因素。\n（1）在天气和政治条件（例如耕地由于战争遭到破坏）的影响下，主要食物的收成不稳定。这影响生产者和消费者，第106页。｛关于粮食商贩，见图克“价格史”[265]；关于希腊――伯克“雅典人的国营经济”第1卷第1册第15节[266]；关于罗马――耶林“精神”第238页。在我们的时代，每次价格稍许有些提高，下层阶级居民中死亡率就增高，这“无疑地证明，工人阶级群众的平均工资很少超过生活上绝对必需的数目”（第106页，注释19）。｝交通工具的改进｛正如我们在注释20中读到的，“同时”成为“使价格拉平的粮食投机买卖的极重要前提”｝，土地耕作法的改变｛“轮作制”――“栽培不同的产品，它们由于天气的变化受到不同的影响，有利或者不利”｝；因此，“同中世纪和古代”相比，在短时期内，粮价的波动较少”。"
}