{
  "metadata": {
    "volume": "19",
    "article_number": "003",
    "title": "对德国工人党纲领的几点意见",
    "file_name": "volume_19_003_对德国工人党纲领的几点意见15―35.html",
    "parent_article": "volume_19_002_卡・马克思。哥达纲领批判11―35.html",
    "chunk_id": "007",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "如果现在，在进行“文化斗争”\n[^[21]]\n的时候，要想提醒自由主义者记住他们的旧口号，那末只有采用下面这样的形式才能做到这一点：每一个人都应当有可能实现自己的宗教需要，就像实现自己的肉体需要一样\n［注：在“马克思恩格斯全集”德文版第19卷中这里有一个脚注：“1891年版是：实现自己的宗教……需要一样。”――译者注］\n，不受警察干涉。但是工人党本来应当乘此机会说出自己的看法：资产阶级的“信仰自由”不过是容忍各种各样的\n宗教信仰自由\n而已，而工人党却力求把信仰从宗教的妖术中解放出来。但是他们不愿越过“资产阶级的”水平。\n现在我就要讲完了，因为纲领中接下去的部分在里面并不是主要的。所以我在这里只简单地谈一谈。\n正常的劳动日。\n其他任何国家的工人党都没有局限于这种含糊的要求，而总是明确地指出，在当前条件下多长的劳动日是正常的。\n3．“限制妇女劳动和禁止童工。”\n如果限制妇女劳动指的是劳动日的长短和工间休息等等，那末劳动日的正常化就应当已经包括了这个问题；否则，限制妇女劳动只能意味着在那些对妇女身体特别有害或者对女性不道德的劳动部门中禁止妇女劳动。如果指的就是这点，那就应当加以说明。\n”！这里绝对必须指出\n童工是和大工业的存在不相容的，所以这是空洞的虔诚的愿望。\n实行这一措施――如果可能的话――是反动的，因为在按照各种年龄严格调节劳动时间并采取其他保护儿童的预防措施的条件下，生产劳动和教育的早期结合是改造现代社会的最强有力的手段之一。\n4．“对工厂工业、作坊工业和家庭工业实行国家监督。”\n在普鲁士德意志这样一个国家里，应该明确地要求，工厂视察员只有经过法庭才能撤换；每个工人都可以向法庭告发视察员的失职行为；视察员必须是医生出身。\n5．“调整监狱劳动。”\n在一个一般的工人纲领里面，这是一种微不足道的要求。无论如何应该明白说出，工人们完全不愿意由于担心竞争而让一般犯人受到牲畜一样的待遇，特别是不愿意使他们失掉改过自新的唯一手段即生产劳动。这是应当期望于社会主义者的最低限度的东西。\n6．“有效的责任法。”\n应该说明，“有效的”责任法是指什么东西。\n顺便指出，在关于正常劳动日的一条中，忽略了工厂立法中关于卫生设施和安全措施等等那一部分。只有当这些规定遭到破坏时，责任法才发生效力。\n总之，这一部分也是写得很草率的。\nDixi et salvavi animam meam〔我已经说了，我已经拯救了自己的灵魂〕。\n[^[16]]\n见“马克思恩格斯全集”中文版第4卷第476页。――第24页。\n[^[17]]\n马克思在这里大概是把“新社会民主党人报”的主编哈赛尔曼讽刺地称为马拉。\n“新社会民主党人报”（《Neuer　Social-Demokrat》）是从1871年至1876年在柏林每周出版三次的德文报纸，拉萨尔派的全德工人联合会的机关报。该报的方针完全反映了拉萨尔派所执行的迎合俾斯麦制度和巴结德国统治阶级的政策，反映了拉萨尔派领袖的机会主义和民族主义。该报站在宗派主义的立场上，一贯反对国际的马克思主义的领导，反对德国社会民主工党，支持巴枯宁分子和其他反无产阶级流派的人们所进行的仇视总委员会的活动。――第25页。\n[^[18]]\n马克思指的是1875年3月20日“北德总汇报”就德国社会民主党的纲领草案发表的一篇社论；文章同时指出，“社会民主党的鼓动在某些方面变得比较谨慎了：它在背弃国际”。\n“北德总汇报”（《Norddeutsche　Allgemeine　Zeitung》）是反动的日报，在六十至八十年代是俾斯麦政府的机关报；1861年至1918年在柏林出版。――第26页。\n[^[19]]\n指弗・阿・朗格在其著作“工人问题对现在和将来的意义”1865年杜斯堡版第144―161、180页（《Die　Arbeiterfrage　in　ihrer　Be-deutung　für　Gegenwart　und　Zukunft》．Duisburg，1865，S．144-161，180）上所发表的言论。――第27页。\n[^[20]]\n“工场”（《L’Atelier》）是一种法文月刊，受基督教社会主义思想影响的手工业者和工人的刊物，1840年至1850年在巴黎出版，编辑部由工人代表组成，每三月改选一次。――第29页。\n[^[21]]\n“文化斗争”是资产阶级自由派给俾斯麦政府在十九世纪七十年代采取的一套法律措施所起的名称。这套措施是在为世俗文化而斗争的幌子下实行的，其目的是反对天主教，反对支持德国西南部中小各邦的官吏、地主和资产阶级的分裂主义和反普鲁士倾向的“中央”党。在八十年代，俾斯麦为了纠集反动力量把这些措施中的大部分取消了。――第34页。"
}