{
  "metadata": {
    "volume": "19",
    "article_number": "059",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_19_059_卡・马克思和弗・恩格斯生平事业年表664―696.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n11月下半月―12月　马克思写作“资本论”第二卷和第三卷，研究了土地关系史料，其中有汉森、斯・亚契尼的著作，有“1870年土地管理总局委员会年度报告”，还阅读了许多有关法国历史的著作。\n11月26日左右　恩格斯从定期秘密前往俄国回来的洛帕廷那里，得到了有关俄土战争结束后俄国国内状况和革命民粹派活动的消息。\n1878年12月―1879年1月　马克思继续仔细地研究金融和银行业，做了大量摘录和笔记，阅读了奥・吉斯特－达贝尔、约・路・莱伊、雅・维・崩纳、约・加西奥等人的著作。\n12月　马克思阅读了奥・卡斯帕里和艾・杜布瓦－雷蒙关于莱布尼茨的著作以及笛卡儿关于物理和数学的论文。\n1―12月　马克思继续进行政治经济学的研究工作，特别是研究俄国和美国的文献资料。\n2月底　马克思阅读了他请丹尼尔逊编写的关于过去十五年中俄国财政和财政政策的状况的介绍。\n3月16日以后　马克思阅读柯瓦列夫斯基发表在俄国科学和文学政治杂志“言语”上的“评保加利亚宪法草案”一文。\n3月21日　恩格斯为“人民报”写了题为“德国反社会党人非常法。――俄国的状况”一文，向意大利工人介绍德国工人运动的成就和俄国革命的在成熟。该文发表于3月30日。\n不迟于4月　马克思接到法国社会主义者茹・盖得从巴黎寄来的一封信，当时他正在积极为建立法国工人党而斗争，他在信中声明同意马克思的观点，向马克思报告法国工人运动的情况，并表示希望会见马克思。\n4月　马克思在给柯瓦列夫斯基的信中，提出自己对重农主义在政治经济学史上的意义的看法（在评论尼・伊・卡列也夫的“十八世纪最后二十五年法国农民和农民问题”一书的时候）。\n4月10日　马克思在给丹尼尔逊的信中，解释延期出版“资本论”第二卷的理由，说明欧洲和美洲经济危机的原因和后果，并谈到铁路的发展及其对资本积聚、对外贸易增长和人民群众状况的影响。\n6―7月　马克思和恩格斯为准备出版德国社会民主党的秘密中央机关报采取了一系列的措施。\n6月中―9月　马克思和恩格斯给工人运动活动家的信中，批评莫斯特领导的“左派”的无政府主义立场，批评莫斯特在他编辑的“自由”周报上攻击德国社会民主党领导的全部活动，特别是攻击该党对国会讲坛的利用。\n6月中―8月初　马克思和恩格斯读了德国保守派政论家鲁・迈耶耳的“德国政界的滥设企业者和营私舞弊”一书（该书在德国被列为禁书，是作者送给他们的），并做了摘录和札记。后来，恩格斯写“俾斯麦先生的社会主义”一文时利用了这些笔记。\n6月17日　恩格斯在给爱・伯恩施坦的信中指出，英国工联放弃参加任何政治斗争，并把他们的全部活动局限为争取提高工资和缩短工作日的罢工斗争。\n1879年下半年―1880年11月　马克思对已出版的阿・瓦格纳的“政治经济学教科书。第一卷。国民经济的一般性的或理论性的学说”一书提出批评意见。马克思表述并发展了“资本论”中所阐述的一系列价值论原理。\n8月　马克思从美国收到马萨诸塞劳动局局长莱特寄来的1874―1879年的报告和左尔格寄来的宾夕法尼亚、俄亥俄和马萨诸塞劳动局的统计资料。\n8月初　马克思接到丹尼尔逊寄去的附有地方自治局统计资料的关于俄国财政和农业状况的详细报道。\n8月4日　恩格斯在给倍倍尔的信中，说他和马克思拒绝为准备出版的德国社会民主党中央机关报“社会民主党人报”写稿，因为该报将由赫希柏格、施拉姆、伯恩施坦机会主义集团领导，将成为党内小资产阶级分子的喉舌。\n8月5―27日左右　恩格斯在伊斯特勃恩休养。\n8月8日左右―9月17日左右　马克思在泽稷岛和兰兹格特疗养。\n8月14日左右　马克思读了威・卡尔顿的“关于爱尔兰农民生活的特写和报道”一书；在8月14日给恩格斯的信中，叙述了他对该书及其作者的评价。\n不早于9月　恩格斯写“自然辩证法”中的“辩证法”这一章。\n9月9日　恩格斯写信通知马克思关于赫希柏格出版的“社会科学和社会政治年鉴”的内容，其中赫希柏格、伯恩施坦和施拉姆合写的一篇文章直截了当地声明：德国社会民主党以其无产阶级的阶级立场自行招致反社会党人非常法，社会民主运动应当具有完全和平的和改良的性质，领导这个运动的应当是资产阶级（“有教养的”）分子。恩格斯建议立即反对机会主义者。\n9月10日　马克思收到恩格斯关于赫希柏格集团活动的报道以后，回信表示赞同立即反对这个集团。\n9月17日　马克思回到伦敦。\n9月17―18日　恩格斯以自己和马克思的名义，给倍倍尔、李卜克内西、白拉克等人写了一封通告信，信中抗议领导方面对党内赫希柏格、伯恩施坦和施拉姆领导的机会主义派别采取调和主义的态度，尖锐地批评自从实行反社会党人非常法以后，党内出现的机会主义的动摇性。为了保卫无产阶级政党的阶级坚定性，马克思和恩格斯要求消除机会主义分子对党和党机关报的任何影响。"
}