{
  "metadata": {
    "volume": "19",
    "article_number": "007",
    "title": "威廉・沃尔弗[33]",
    "file_name": "volume_19_007_弗・恩格斯。威廉・沃尔弗61―106.html",
    "chunk_id": "004",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n沃尔弗说，这个法令\n“是号召邦君、贵族、伯爵、男爵等老爷们在法律的掩护下赶紧对农村居民进行‘临时的’抢劫和掠夺，以便在这种油水多的年头之后，可以较容易地度过清苦的年头。在3月以前，西里西亚是庄园主老爷们的乐土。1821年颁布的徭役赎免法，把封建容克们安排得如此地舒适，真是再好也没有了。赎免的规定和实行，无论何时何地都对享有特权的人有利而使农村居民破产，因而西里西亚的容克们从农民手里得到了至少8000万的现金、耕地和地租。而赎金的支付是没有止境的。由此产生了对可恶的1848年革命的愤恨。农民拒绝继续像驯服的牛马一样给自己的老爷当家奴，拒绝继续支付这种不堪忍受的代役租、利息和各种各样的苛捐杂税。因此，地主的钱柜变得可怕地空虚”。\n柏林议会担负起了调整这些关系的工作。\n“拖延是危险的。这一点波茨坦的权奸懂得，他们也善于不惜用农民的血汗来填满自己的腰包。什么议会不议会，去它的吧！我们觉得怎样有利，就怎样修改法律！――结果正是这样。在‘国家通报’上出现了一道有关西里西亚的法令，这不是别的，而是一个布满陷坑等等的圈套，农村居民只要一陷进去，就永无出头之日。”\n接着，沃尔弗指出，这个法令实质上是恢复了3月以前的状况，并且在最后这样写道：\n“但是，这难道会有帮助吗？老爷们需要的是钱。冬天快到了，他们就要举行冬季舞会、化装舞会，还有那令人神往的赌博等等。娱乐用的钱过去一向是由农民提供的，今后还要由农民来提供。容克们想至少再组织一次愉快的狂欢节，并且尽可能地利用专制制度十一月的胜利。他们带着一种挑衅的心情赶紧跳舞作乐，是做得对的，因为贵族们的极美好的纵情狂饮，可能很快就被可怕的加里西亚场面\n[^[45]]\n所打断。”\n1月20日刊登了沃尔弗针对同一目的而写的一篇新文章。反动派强迫在科尔贝克附近的涅辛的一个村长克伦格耳同一些短工一起联名询问国王陛下是否真的打算\n**\n分配土地\n**\n，并\n**\n把土地分给无地的人\n**\n。\n沃尔弗说：“涅辛的短工们听到这种打算，吓得要命，连觉也睡不着，这是可想而知的。怎么，国王想分配土地吗？我们这些短工耕种我们老爷的土地那样兴高采烈，每天挣得5个银格罗申，而现在却要不再当短工，而去耕种归自己所有的土地吗？我们的老爷有八九十处领地，总共只有几十万摩尔根的土地，他们难道还要给我们几摩尔根的土地吗？不，我们的短工们一想到这种可怕的灾难，就全身发抖。只要他们还没有确信，实际上没有谁使他们遭受这种暗无天日的灾难，那些威胁着他们的几摩尔根的土地离他们还远得很，仍然为老爷所有，他们是片刻也不能安心的。”\n四\n然而，这一切还只是初次交锋。1849年年初，在法国社会民主主义者中间，原先产生的提案得到了愈来愈广泛的赞同。这个提案要求索回政府在1825年赠给流亡回国的贵族作为他们在法国大革命时期失去的田产的补偿的那10亿法郎，并把这笔钱用来为劳动群众谋福利。3月16日，“新莱茵报”就这个问题发表了社论，第二天沃尔弗就写了“\n**\n普鲁士的十亿\n**\n”一文。\n“骑士施纳普汉斯基\n［注：绰号“施纳普汉斯基”〔《Schnapphanski》〕是来自《Schnapphahn》一词，即“强盗”，“贪脏者”，“骗子”。――编者注］\n〈利希诺夫斯基〉\n［注：本卷引文中凡是在尖括号〈 〉内的话或标点符号等都是马克思和恩格斯加的。――译者注］\n是死了。但在我国，强盗还多得很。波美拉尼亚和勃兰登堡的容克同普鲁士的其他容克联合了起来。他们穿上了德行高尚的资产者的圣衣，自称为‘各阶级居民财产保护联盟’――当然，是指\n**\n封建主的\n**\n财产……他们的打算无非是，除了别的省以外，还要从莱茵省掠夺约2000万塔勒，来塞进自己的腰包。计划倒不坏。东波美拉尼亚的容克冯・塔敦－特利格拉弗，容克冯・阿尔宁和冯・曼托伊费尔同几千个土容克一起用莱茵省的钱来偿付自己的债务，莱茵省的居民得到这些容克赐给的这种荣誉，应当感到特别荣幸。”\n的确，有一个冯・毕洛夫－库梅洛夫老爷，当时被人叫做毕洛夫－库梅尔富尔\n［注：俏皮话：库梅洛夫（《Cummerow》）是姓，库梅尔富尔（《Kummervoll》）是“发愁的”。――编者注］\n，他想出了一个提案，这个提案被上述的容克联盟，即沃尔弗所谓的“容克议会”通过了，并作为请愿书送给政府和议院――这是一个调整普鲁士土地税的计划。一方面，占有土地的农民、特别是西部各省的，抱怨他们缴纳的土地税\n**\n太重\n**\n；另一方面，东部各省的大地主贵族\n**\n根本不\n**\n缴土地税，虽然1810年10月27日颁布的法令已经规定他们要同所有其他的土地所有者一样缴纳这种税。容克议会找到了一个消除这\n**\n两种\n**\n灾祸的办法。我们来听听沃尔弗是怎样说的。\n“容克们想‘作出牺牲，以便消除目前普遍的不满’。他们是这样说的。谁会料到他们竟是如此地慷慨呢！"
}