{
  "metadata": {
    "volume": "19",
    "article_number": "054",
    "title": "评阿・瓦格纳的“政治经济学教科书”",
    "file_name": "volume_19_054_卡・马克思。评阿・瓦格纳的“政治经济学教科书”396―429.html",
    "chunk_id": "012",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "但是现在波动还很大（见注释22，第107页；事实见同上）。\n（2）技术方面的变化。新的生产方法。贝氏钢代替铁，等等，第107页（再加上注释23）。用机器代替手工劳动。\n（3）影响人和财物的空间移动的交通和运输工具的变化；这影响……土地和相对价值低的物品的价值；一系列生产部门必须克服困难采用其他生产方法（第107页）。｛再加上注释24，同上。交通近便地方的土地的价值由于这里生产的产品销路好而提高；城市人口便于集中，因此城市和靠近城市的地方的土地价值大大提高。粮食及其他农产原料、木料和矿产品便于从目前价格便宜的地方输往价格高的地方；因此，前一个地区的有固定收入的居民阶层的经济状况恶化，相反，那里的生产者，尤其是土地占有者的情况改善。粮食和其他相对价值低的材料便于输入，就起相反的作用。它有利于输入地区的消费者，而不利于那里的生产者。必须过渡到其他的生产，例如从农业过渡到畜牧业，英国从四十年代起就是如此，德国由于东欧廉价粮食的竞争也是如此；对于德国的农业主来说，这是困难的（在目前），第一、由于气候，第二、由于不久前工资急剧提高，农业主不可能像工厂主那样容易把工资的提高转移到产品上去，等等。｝\n（4）趣味的变化、时式等等，这往往是在短时期内很快发生的。\n（5）国内交换和国际交换范围内的政治变动（战争、革命、等等）；指由于在分工的加强、国际等等交换的发展、信贷因素的影响、现代战争的巨大规模等等情况下信任或者不信任具有日益重要的作用（第108页）。\n（6）农业、工业和商业政策的变化（例如：英国谷物法的改革）。\n（7）全体居民的分布状况和总的经济状况的变化，例如从农业地区移住城市（第108、109页）。\n（8）个别居民阶层的社会和经济状况的变化，例如由于保证结社自由等等（第109页）。｛法国的50亿赔款[267]，同上，注释29。｝\n个体经济中的费用。所谓生产“价值”的“劳动”（一切费用都归结为这种劳动），也应该是指真正广义的、包括“一切人类有目的的、为获得收入所必需的活动”的“劳动”，因而尤其应该是指“领导者的精神劳动和资本借以形成和应用的活动”，“因此”酬谢这种活动的“资本的利润”是“费用的构成因素”。“这个观点同社会主义的价值和费用理论，同对资本的批评是相矛盾的。”（第111页）\n这个蠢汉偷偷地塞给我这样一个论断：只是由工人生产的“剩余价值不合理地为资本主义企业主所得”（第114页，注释3）。然而我的论断完全相反：商品生产发展到一定的时候，必然成为“资本主义的”商品生产，按照商品生产中占统治地位的价值规律，“剩余价值”归资本家，而不归工人。且不谈这类诡辩，只举出下列的陈词滥调，就可以揭露我们的viriobscuri的讲坛社会主义性质：\n“坚决反对社会主义者的人”“忽视许多剥削的情形：纯收入分配不合理〈！〉和个别企业的生产费用过分地缩减到有损于工人（时而也有损于借贷资本家）而有利于雇主”（同上）。\n英国和法国的国民收入（第120页，χ-φ）。\n国家的年度总收入：\n（1）一年内新生产的财物总和。本地原料应该完全列入自己的价值总额；用本地和外国原料制造的产品算在｛避免原料计算两次｝借助工业劳动取得的价值提高的总额中；在商业和运输业中流通的原料和半成品算在由此造成的价值提高的总额中。\n（2）国外输入的货币和商品，即一国根据信贷契约或该国国民的国外投资所产生的债务的利息。\n（3）该国航运从对外贸易和过境贸易中因输入外国的财物而实际所得的海运利润。\n（4）国外汇寄给在该国的外侨的现金或商品。\n（5）没有相应的补偿而输入的财产，例如，另一国向该国长期纳贡，经常移民和经常输入移民的财产。\n（6）入超的商品和货币额，｛但这时在第一项应该扣除向国外的输出｝。\n（7）供使用的财产（如住宅等等）因使用而提供的价值额（第121、122页）。\n纯收入中应该扣除向外国航运事业支付运费而输出的财物（第123页）。｛事情并不那么简单：生产价格（国内的）＋运费＝出售价格。如果一国用自己的船只输出商品，那外国就支付运费；如果这里存在的市场价格，等等｝。\n“除了长期纳贡以外，还应该加上向国外的外国国民定期支付的款项（例如：波斯人对希腊人的贿赂，路易十四时代给外国学者的奖金，圣彼得的迪纳里[268]）。”（第123页，注释9）\n为什么不算德国的公爵们从法国和英国定期获得的津贴？\n见由“国家和教会的服务”（第125页，注释14）构成的私人收入的素朴形式。\n从个体经济和国民经济的观点来估价价值。\n库尔诺在“财富理论的数学原理研究”（1838年版）一书中，把消毁一部分商品储备而后贵卖其余的商品叫做“商业意义上的真正的创造财富”[269]（第127页，注释3）。"
}