{
  "metadata": {
    "volume": "19",
    "article_number": "010",
    "title": "卡尔・马克思",
    "file_name": "volume_19_010_弗・恩格斯。卡尔・马克思115―125.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "国际郑重决定，它不对丧失理智的、卑鄙龌龊的分子的中坚――巴枯宁主义者的行动负任何责任；其次，鉴于国际在普遍反动的情况下不可能满足对它提出的过高的要求，并且要继续充分进行活动，就非使工人运动付出许多流血牺牲的代价不可，于是它暂时退出了舞台，决定把总委员会迁到美国。后来事情的发展证明这个在当时和后来曾不止一次地受到指责的决定是多么正确。这样，一方面杜绝了任何想借国际名义进行无谓盲动的企图；另一方面，各国社会主义工人党之间从未间断过的密切联系证明，国际所启发的关于各国无产阶级利益一致和相互团结的觉悟，即使没有一个定形的国际联合会，仍然能够为自己开拓前进的道路，而这样一个联合会的纽带在当时是会变成一种桎梏的。\n在海牙代表大会以后，马克思终于得到了宁静和空暇来重新做他的理论工作，因而他的《资本论》第二卷可望不久就能付印。\n在马克思使自己的名字永垂于科学史册的许多重要发现中，这里我们只能谈到两点。\n第一点就是他在整个世界史观上实现了变革。以前所有对于历史的见解，都以下述观念为基础：一切历史变动的最终原因，应当到人们变动着的思想中去寻求，并且在一切历史变动中，最重要的、决定全部历史的是政治变动。可是，人的思想究竟从哪里来的，政治变动的动因又是什么――关于这一点，没有人发问过。只有在法国史学家和部分英国史学家的新学派中，才产生了一种信念，认为欧洲历史的动力――至少从中世纪起――是新兴资产阶级为争取社会和政治的统治同封建贵族所作的斗争。而马克思则证明，过去的全部历史是阶级斗争的历史，在全部纷繁和复杂的政治斗争中，问题的中心始终是社会阶级的社会和政治的统治，即旧的阶级要保持统治，新兴的阶级要争得统治。可是，这些阶级是由于什么而产生和存在的呢？是由于当时存在的物质的、可以实际感觉到的条件，即各该时代社会借以生产和交换必要生活资料的那些条件。中世纪的封建统治依靠的是自给自足的小规模的农民公社的经济，这种公社差不多所有消费品都是自己生产而几乎没有交换关系，并由好战的贵族保护它们不受外敌侵害，使它们具有民族的或者至少是政治的联系。当城市产生，而独立的手工业和最初在国内后来在国际上的商业流转也随之产生的时候，城市资产阶级就发展起来了，这种资产阶级早在中世纪时期，就已经在反对贵族的斗争中争得了在封建制度内同样作为一个特权等级的地位。可是随着十五世纪中叶以后欧洲以外的世界的发现，资产阶级得到了一个更广大得多的通商地区，从而也得到了发展自己工业的新刺激；在一些最重要的生产部门中，手工业被已经具有工厂性质的工场手工业所排挤，而工场手工业又被大工业所排挤，这种大工业是由于前一世纪的各种发明，特别是由于蒸汽机的发明才可能建立的。大工业又反过来影响商业，排斥落后国家里的旧式手工劳动，而在比较发达的国家里，建设起现代的新式交通工具――轮船、铁路和电报。这样，资产阶级日益把社会财富和社会权力集中在自己手里，虽然它在长时期内还未能取得政权，政权仍然操在贵族和靠贵族支持的王权手里，但到了一定的发展阶段，――在法国是从大革命起――它把政权也夺到手了，于是它对于无产阶级和小农说来就成了统治阶级。从这个观点来看，在充分认识了该阶段社会经济状况（而我们那些历史学专家却完全没有这种认识）的条件下，一切历史现象都可以用最简单的方法来说明，而每一历史时期的观念和思想也同样可以极其简单地由这一时期的生活的经济条件以及由这些条件决定的社会关系和政治关系来说明。历史破天荒第一次被安置在它的真正基础上；一个很明显而以前完全被人忽略的事实，即人们首先必须吃、喝、住、穿，就是说首先必须\n，然后才能争取统治，从事政治、宗教和哲学等等，――这一很明显的事实在历史上应有的权威此时终于被承认了。\n这种新的历史观，对于社会主义的观点有极其重要的意义。它证明了：过去的全部历史都是在阶级对抗和阶级斗争中发展的；统治阶级和被统治阶级，剥削阶级和被剥削阶级是一直存在的；人类的大多数总是注定要从事艰苦的劳动和过着悲惨的生活。为什么会这样呢？这只是因为在人类发展的以前一切阶段上，生产还是如此不发达，以致历史的发展只能在这种对抗形式中进行，历史的进步整个说来只是极少数特权者的事，广大群众则不得不为自己谋取微薄的生活资料，而且还必须为特权者不断增殖财富。"
}