{
  "metadata": {
    "volume": "19",
    "article_number": "031",
    "title": "工联",
    "file_name": "volume_19_031_弗・恩格斯。工联280―286.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "（1881年5月20日左右）\n（1881年5月20日左右）\n我们认为，目前英国每一个工人不用解释都懂得，不论个别资本家或整个资本家阶级，都想尽量减少工资。大卫・李嘉图曾经无可反驳地证明，劳动产品在扣除一切费用以后，分为两部分：一部分构成工人的工资，另一部分构成资本家的利润。既然，在每个个别场合下这种劳动净产品的量是一定的，那就很明显，如果不减少叫做工资的那一部分，叫做利润的那一部分就不会增加。否认资本家想减少工资，就等于说资本家不想增加自己的利润。\n我们知道得很清楚，还有其他方法可以暂时增加利润，但它们并不改变一般规律，所以用不着在这里谈了。\n既然工资额是由一个特殊的和十分确定的社会经济规律支配的，资本家怎么能够减少工资呢？工资的经济规律是存在的，而且是推翻不了的。但是，我们看到，它是有伸缩性的，这种伸缩性表现为两种形式。在某一个行业中，工资水平或者可以直接降低，使该行业的工人逐渐习惯于更低的生活水平，或者可以间接降低，即增加每天的劳动时间（或同一时间内的劳动强度）而不增加工资。\n每个个别资本家对减少自己工人工资以增加自己利润的利己心，由于同一行业中资本家的相互竞争而得到新的刺激，他们每人都竭力比自己的竞争者卖得便宜些，而为了不牺牲自己的利润，他就得竭力减少工资。这样一来，为了每个资本家的利益而对工资额施加的压力，由于资本家之间的竞争而增加了十倍。以前不过是利润多少的问题，现在却成为必要的事情了。\n没有组织起来的工人，对这种经常不断的压力，是没有任何有效的抵抗手段的。所以，在那些工人没有组织起来的行业中，工资有不断下降的趋势，而工作时间有不断增加的趋势。这个过程缓慢地然而是确实地在发展着。繁荣时期有时会打断这个过程，后来，营业不景气的时期又更加加速这个过程。工人们逐渐习惯于愈来愈低的生活水平。工作日的长度愈来愈接近可能的最高限度，而工资愈来愈接近绝对的最低限度，低于这个数目，工人就绝对不可能生活和延续他的后代了。\n大约在本世纪初，曾经暂时出现过例外的情形。蒸汽和机器的迅速增加跟不上增加得更快的对蒸汽和机器产品的需求。在这些行业中的工资，除去习艺所卖给工业家的儿童的工资以外，通常都是高的。那些不可缺少的熟练手工工人的工资非常高，当时一个染匠、工匠、剪绒工、手摇纺纱机工人通常的收入，现在听起来令人难以相信。同时，在那些工人被机器所排挤的行业中，工人却要慢慢饿死。但是新发明的机器渐渐又排挤了那些工资优厚的工人，人们发明了制造机器的机器，而且数量很多，使机器生产的商品的供应不仅跟上而且超过了需求。1815年普遍和约的缔结，恢复了经常的贸易，十年一次从繁荣、生产过剩到商业恐慌的循环开始了。工人从过去的繁荣时期保留下来的、或者在疯狂的过度生产时期甚至还增加了的利益，现在在商业不景气和恐慌的时期都被剥夺了。很快，英国的工业生产者就屈服于这条一般规律：没有组织起来的工人的工资经常趋于绝对的最低限度。\n但是，两大社会阶级之间的斗争，必然会成为政治斗争。中等阶级即资本家阶级同土地贵族之间的长期斗争就是这样，工人阶级同上述这些资本家之间的斗争也是这样。在阶级反对阶级的任何斗争中，斗争的直接目的是政治权力；统治阶级保卫自己的最高政治权力，也就是说保卫它在立法机关中的可靠的多数；被统治阶级首先争取一部分政治权力、然后争取全部政治权力，以便能按照他们自己的利益和需要去改变现行法律。所以，大不列颠工人阶级多年来激烈地甚至采用暴力为了会给它这种政治权力的人民宪章[175]而斗争。它失败了，但是斗争给胜利了的资产阶级留下很深刻的印象，所以从那时起，它就甘愿以不断向工人让步为代价来换取比较长期的休战。\n为了工人在议会里有充分的代表权，以及为了准备废除雇佣劳动制度，必须要有组织，但不是个别行业的组织，而是整个工人阶级的组织。这件事做得愈快愈好。世界上没有任何力量能够对组织成一个整体的不列颠工人阶级进行哪怕是一天的抵抗。\n弗・恩格斯写于1881年5月20日左右\n作为社论载于1881年5月28日和6月4日“劳动旗帜报”（伦敦）第4号和第5号\n俄文译自“劳动旗帜报”\n[174]这里指的是在爱尔兰占有土地的大地主的不满，这种不满的产生是由于格莱斯顿政府试图在某种程度上限制他们对租佃者的专横行为，从而使爱尔兰农民脱离在爱尔兰已经展开的革命斗争。1881年的土地法案限制了大地主从租地上赶走租佃者的权利，如果后者按时缴纳租金；租金额15年不变。虽然1881年的法令使大地主能在有利的条件下把土地卖给国家，而且规定的租金仍然非常高，但是英国的土地占有主仍然阻挠法令的通过，力图在爱尔兰保持不受限制的统治。――第282页。\n[175]包括了宪章派的各项要求的人民宪章，1838年5月8日作为准备提交议会的一项法律草案公布。"
}