{
  "metadata": {
    "volume": "19",
    "article_number": "007",
    "title": "威廉・沃尔弗[33]",
    "file_name": "volume_19_007_弗・恩格斯。威廉・沃尔弗61―106.html",
    "chunk_id": "011",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n在基督教德意志政府及其强盗骑士侮辱和奴役上西里西亚农民的长时期内，农民把\n**\n烧酒\n**\n看做是他唯一的慰借和支持，而在一定程度上还是食物。必须给老爷以应有的赞扬：他们把这种物品从自己的酿酒厂里拿出来，愈来愈便宜地、极其充分地供应给农民……在波兰农民的土房子里，斑疹伤寒已成了常客，人已失去人的样子，而同这些房子列在一起的上西里西亚的豪绅显贵们的富丽堂皇的宫廷、城堡和其他产业就显得更加瑰丽了……一方面是财富不可思议地迅速的积累，‘老爷们’每年的巨额的收入。另一方面是广大群众的日益贫困。\n农村工人的工资极其低微：男人5―6银格罗申、妇女2．5―3银格罗申就应当算是高工资了。贫困逼得许多人不得不为4个、2个甚至更少的银格罗申而工作。食物几乎只是马铃薯和烧酒。如果工人哪怕就只有这两种食物，但只要数量足够，那末，上西里西亚也至少能避免饿死和斑疹伤寒。但是，由于马铃薯遭到病害，这种主要的食品愈来愈贵，得到它也愈来愈困难，而工资不仅没有提高，甚至还降低了，――人们都去吃他们在田野和森林里采集的野草，吃杂草和树根，用偷来的干草煮汤喝，吃兽尸。他们愈来愈没有气力。烧酒贵了，而且……比以前更坏了。所谓‘小酒馆老板’大部分是犹太人，他们为了获得向老百姓卖酒的权利，向老爷缴纳大量租金。为了增加烧酒的度数，小酒馆老板从前就已经习惯于在掺了适量水的烧酒里加进各种混合物，矾油在这里起了主要的作用。这种有毒的混合物传播得一年比一年广，随着马铃薯的遭到病害而达到极点。农民的胃被干草和杂草做的汤、被生树根弄得很弱，已经不能消化这种药剂。如果再注意一下坏的衣着，肮脏而有害健康的住房，冬天的寒冷，不是没有工做、就是没有力气做工，――那就不难设想，这些挨饿的生活条件使得伤寒非常迅速地传播，就像在爱尔兰一样。‘人们再也没有什么可以失去的了！’这就说明了一切。国家和强盗骑士不断地剥削他们，榨取了他们的全部脂膏，以致他们的贫困状况稍有恶化就必定造成死亡……强盗骑士、官僚阶级和上帝赐福的普鲁士王国的整个当权集团，办妥了事情，得到了薪俸，分享了奖赏，而下面受饥饿和伤寒折磨的老百姓却开始成百成百地像牲口一样死去，而且不断地死去。\n业主，即有房子，而且还多少有一点土地的人的情况也并不比短工好。他们的主要食物也是马铃薯和烧酒。为了向庄园主、国家等等缴纳赋税，他们不得不出卖自己生产的东西……而且还不得不履行家奴的义务〈为老爷〉，在那里忍受老爷或他的管事的野蛮的鞭笞；一面干活、挨饿、挨打，而一面看到和忍受强盗骑士的奢侈和骄横、官僚阶级的呵叱，――这就是大部分波兰居民过去和现在的命运……\n老爷的家奴、雇农和女仆受到什么样的待遇，这从必须服劳役的农村臣民和所谓的雇工不得不忍受的东西中就可以看出。鞭子在这里也是骑士福音的全部……\n强盗骑士为所欲为。任命他们中间的人当县长；他们执行领地的和地区的警察的职务，整个官僚制度都是为他们而工作。而且，波兰的农民遇到的并不是德意志的官吏（这也许是太仁慈了），而是旧普鲁士的官吏及其普鲁士的语言和地方法。忍受着各方面的剥削、侮辱、嘲笑、毒打和被戴上镣铐的上西里西亚农民，最终必然会达到他们现在已经达到的境地。饿死和鼠疫不可避免地要成为在这种真正基督教德意志土壤上生长起来的最后果实。谁还有能力偷的就偷。这是爱尔兰型的上西里西亚真正表示自己对基督教德意志强盗骑士的反抗的唯一形式。下一步就是求乞；瘦弱不堪的人们成群地从这一个地方流落到另一个地方。再下一步我们看到的，是那些既没有力气和能力去偷窃，也没有力气和能力去请求施舍的人。瘟疫的死神特别喜欢拜访他们的烂草铺的床。这就是百年来上帝赐福的君主政体同强盗骑士和官僚一起进行的活动的结果。”\n和先前一样，沃尔弗要求骑士对农民赔偿，要求无偿地废除一切徭役和货币租税，最后要求分上西里西亚豪绅显贵们的大地产。只要勃兰登堡―曼托伊费尔政府还存在，这当然办不到，因而，“上西里西亚的居民也将和过去一样，大批地死于饥饿和斑疹伤寒”，而这也的确是如此，直到上西里西亚的工业在五十和六十年代的巨大高涨才使得这个地区的一切生活条件发生了变革，才愈来愈多地使文明的、但是更沉重的现代资产阶级剥削代替了粗暴的封建剥削。\n九\n我们有意从“西里西亚的十亿”中摘录大量的引文，这不仅是因为它最清楚地表现了沃尔弗的性格，而且还因为这里正确地描述了1848年以前除了莱茵省以外的整个普鲁士，――梅克伦堡、汉诺威和其他一些小邦以及整个奥地利的农村的情况。在已经实行了赎免的地方，农民还是没有分得什么东西；但是对于半数和甚至三分之二（看在什么地方）的农村居民来说，对庄园主的封建赋役还继续存在，并且，只要1848年的风暴和在这以后的时期的工业发展没有或多或少地切实把这些中世纪的残余也消灭以前，是很少有希望加快赎免的速度的。"
}