{
  "metadata": {
    "volume": "19",
    "article_number": "059",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_19_059_卡・马克思和弗・恩格斯生平事业年表664―696.html",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n约9―11月　马克思阅读俄国自由主义文学家巴・瓦・安年柯夫在俄国科学政治文学杂志“欧洲通报”上发表的回忆录“美妙的十年”，并且在页边上记下了自己的意见。\n9月12日　马克思在答复丹尼尔逊请他为俄国的一份杂志写一篇论述俄国改革后的经济的文章时，建议丹尼尔逊自己发表他所收集的有关俄国改革后经济发展的统计材料，并且同意丹尼尔逊利用马克思给他信中的内容。马克思在信中分析了英国经济危机的特点，指出在农业危机的影响下农民情况的恶化。\n9月底　马克思、恩格斯和前来伦敦的李卜克内西讨论党内问题，特别是“社会民主党人报”的情况。从李卜克内西那里，他们了解了德国社会民主党所进行的组织改组，这种改组为改善党的各方面工作提供了可能。\n1880年10月―约1881年5月　马克思数次会见英国小资产阶级政论家亨・海德门（他揭露英国殖民主义者在印度的掠夺行为的文章，引起了马克思的注意），对他发表在报刊上的文章提出了建议。\n1880年10月―1881年3月　马克思继续写“资本论”第二卷和第三卷，研究了大量官方文件（蓝皮书）和关于美国经济发展的文献。\n10月3日左右　马克思收到希尔施从巴黎寄来的信，信中谈到准备在里昂出版“解放报”（《émancipation》），谈到破坏法国工人党统一的边・马隆及其支持者（可能派）的立场。\n11月4日　马克思请求纽约的斯温顿在美国筹集经费，援助德国反社会党人非常法的受害者。\n11月5日　马克思向左尔格介绍了法国和德国工人党的状况，谈到必须给在受残酷迫害的条件下进行工作的德国社会民主党以经济援助。马克思还提到“资本论”在俄国所获得的成就，评述了民粹主义的政党――“民意党”和“平分土地”。马克思请求左尔格供给他关于加利福尼亚经济状况的内容丰富的材料，以便研究在那里飞快进行的生产的资本主义集中的过程。\n11月6日　“民意党”执行委员会写信给马克思，对马克思的“资本论”和其他科学著作的意义以及马克思对俄国革命运动的关心，给予高度的评价，并且请求马克思利用自己的影响来保证英美舆论对俄国革命运动的同情，特别是帮助列・加特曼进行这方面的工作。\n11月27日　马克思、恩格斯和拉法格、弗・列斯纳联名给11月29日在日内瓦举行的纪念一八三○年波兰革命五十周年大会寄去了一封贺信，信中希望波兰人民在争取民族解放的斗争中，同俄国工人联合行动。该信用波兰文于1881年在日内瓦发表。\n12月初　为了会见马克思而从日内瓦来的俄国民粹派革命家尼・亚・莫罗佐夫两次访问了马克思。他向马克思介绍了同沙皇专制制度作斗争的情况，“土地和自由党”分裂的原因，并且代表“民意党”请求马克思对在日内瓦印行“俄国社会革命丛书”一事给予合作。\n12月9―16日左右　倍倍尔、伯恩施坦及以后来的保・辛格尔抵达伦敦，会见马克思和恩格斯，讨论党的事务和加强“社会民主党人报”的工作。\n1880年底　马克思阅读米・叶・萨尔梯柯夫（谢德林）的作品“芒烈波避难所”。他特别注意地主和农民之间的关系和俄国农村中阶级斗争的表现。\n1881―1882年　恩格斯研究德国史，收集资料并写研究著作“论日耳曼人的古代历史”和“法兰克时代”，这两部著作，在科学地阐明日耳曼民族和欧洲其他民族的历史方面，是一个巨大的贡献。恩格斯的上述著作在他生前未曾发表。作者写“家庭、私有制和国家的起源”时，在概述日耳曼人的氏族和日耳曼人国家的形成的有关章节中，曾经部分地利用了这些专题研究的成果。这些成果也反映在恩格斯于1882年年底所写的“马尔克”这一著作中。\n恩格斯写了“自然辩证法”中的两章（“热”和“电”）和许多短评及片断。\n1―6月　马克思研究有关俄国改革后社会经济发展的资料汇编、专题论著和研究著作。阅读了亚・伊・斯克列比茨基、阿・阿・戈洛瓦乔夫、斯卡尔金、尤・埃・扬松、尼・弗・丹尼尔逊的著作和其他书刊，并做了笔记。在重新研究尼・加・车尔尼雪夫斯基的“没有收信人的信”的基础上，马克思写了这些信的内容概要，题为“关于俄国废除农奴制问题”。\n1月　马克思受到俄国经济学家尼・伊・季别尔教授和尼・阿・卡布鲁柯夫教授的访问。\n1月中―2月　马克思从纽文胡斯收到“资本和劳动”（对“资本论”第一卷的概述）一书以后，开列该书再版时应该更动的地方。\n2月18日左右　马克思收到维・伊・查苏利奇的信，她在信中以俄国社会主义者的名义，请求马克思谈谈对俄国社会经济发展前景的看法，特别是对俄国农民公社命运的看法。\n2月19日　马克思在给丹尼尔逊的信中，以俄国为例，分析了资本主义农业的停滞性质和收成的周期性问题、铁路建设同英美国债制度的关系问题以及资本主义生产积聚的增长问题；谈到印度的状况，英国统治阶级对印度国民财富和人民的惊人剥削。"
}