{
  "metadata": {
    "volume": "19",
    "article_number": "006",
    "title": "德意志帝国国会中的普鲁士烧酒[27]",
    "file_name": "volume_19_006_弗・恩格斯。德意志帝国国会中的普鲁士烧酒41―59.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "但是，如果不算萨克森和西里西亚省（那里酿酒业与其他工业部门相比，起的作用不甚显著），也不算波兹南（尽管政府百般努力，波兹南的大部分仍然一心想留归波兰），那末我国有三个省，即勃兰登堡、波美拉尼亚和普鲁士。这三个省占的面积为2415平方英里。1817年总人口为3479825人，即每平方英里1441人；1871年总人口为7432407人，即每平方英里3078人。我们完全同意冯・卡尔多尔夫先生的说法：居民的这种增长主要是酿酒业的直接结果或间接结果。如果我们这里也算上阿耳特马尔克、经营农业的下西里西亚北部以及主要是德属波兹南的那部分地区（这些地区的居民也同样增加了），那末我们面前呈现的是真正的烧酒区，同时也是\n**\n普鲁士君主制的核心\n**\n。而这里呈现的完全是另一个前景。目前，酿酒业是以现代普鲁士的真正物质基础的姿态出现的。没有酿酒业，普鲁士的容克们就会灭亡；他们的一部分领地就会被土地大王所收买，成为俄国式的少数贵族，另一部分就会被分散，成为独立的农民等级的基础。没有酿酒业，普鲁士的核心就会是每平方英里只有2000人的地区，在资产阶级工业发展到足以在这方面取得社会领导权也许还有政治领导权以前，这个地区将不能在未来的历史中起任何积极作用或消极作用。酿酒业提供了另一个发展方向。在只能大量生产马铃薯和土容克而几乎不能生产任何东西的土地上，酿酒业居然能够经受得住世界的竞争。从日益增长的需求（由于上述各种原因）中得到越来越多的好处的普鲁士，竟能达到全世界中心烧酒厂的地步。在现存社会关系的条件下这只意味着：一方面形成了中等地主阶级，他们的小儿子们成为选拔军官和官僚的主要材料，也就是容克们寿命的又一种延长；另一方面形成了比较迅速增长的半农奴阶级，由他们来补充军队中大量“基干团队”。从冯・德・哥尔茨教授的著作中可以看到这些劳动群众的状况，他们名义上是自由的，实际上大都完全遭受地主的年契、实物租、住宅条件以及领地上的警察权力（新的专区法颁布后，这种权力只是改变了形式[32]）的奴役。简单说来，普鲁士能够逐渐消化1815年所吞并的易北河西岸的领土，在1848年镇压柏林革命，在1849年尽管爆发了莱茵―威斯特伐里亚起义而仍然领导着德国反动派，在1866年对奥地利作战，在1871年使整个小德意志听从最落后、最保守、最愚昧、而且还处于半封建状态的那一部分德国的领导，普鲁士所以能够做到这一切，应当归功于什么呢？――归功于酿酒业。\n二\n我们回过头来谈一谈帝国国会。参加讨论的主要有冯・卡尔多尔夫先生、冯・德尔布吕克先生以及汉堡联盟的代表克品格尔。这次讨论使人觉得，我们对普鲁士马铃薯酒精所持的态度是十分不公正的。全部罪过不在于普鲁士酒精，而在于俄国酒精。冯・卡尔多尔夫先生抱怨说，汉堡工业家将俄国烧酒（正如克吕格尔先生明确强调指出的，这种烧酒不是用马铃薯而是用粮食酿造的）加工成酒精，“冒充德国酒精分运各地，从而使普鲁士酒精的声誉受到损害”。人们向德尔布吕克先生指出，“这种偷天换日的做法会遇到很大困难，因为直到现在，还不能像用德国烧酒那样，用俄国烧酒制造出\n**\n没有气味\n**\n的酒精”，然而他对此预先说明：“先生们，当然，这一点我是无从知道的。”\n总之，全部罪过不在于普鲁士马铃薯酒精，而在于俄国粮食酒精。普鲁士马铃薯酒精“没有气味”，即不含杂醇油；而俄国粮食酒精又无法做得没有气味，可见它含有杂醇油，当它冒充普鲁士酒精出卖的时候，就使普鲁士酒精不含杂醇油的声誉受到了损害。由此看来，我们是以欺骗手法和对帝国明显的敌意来诽谤普鲁士的“不含杂醇油的”酒精。让我们看一看实际情况到底怎么样。\n的确，用灼烧的木炭加工可以使烧酒脱去杂醇油。因此，近来出卖的酒精一般说来含的杂醇油较少。但是，我们这里谈到的两种酒精之间的差别在于：用粮食酿造的酒精可以毫不费力地\n**\n完全\n**\n脱去杂醇油，用马铃薯酿造的酒精要脱去杂醇油则困难得多，而在大规模生产中实际上根本办不到，就是用马铃薯烧酒做的最纯净的酒精涂在手上也总会留下一股杂醇油气味。由此形成一个通例，药房里用的和做精良甜酒用的酒精，往往是或者至少应当是（因为这方面也有伪制品！）粮食酒精，而决不是马铃薯酒精。\n“科伦日报”公布了上述有关烧酒的讨论，几天以后，又在新闻栏里（2月8日第一版）引述了莱茵区一位爱喝酒的人的一段很刺耳的怨言：\n“最好能有办法发现\n**\n精美的葡萄酒里面也掺有的马铃薯酒精\n**\n。诚然，酒后\n**\n令人讨厌的头痛\n**\n可以证明含有这种酒精，但这已经太晚了。马铃薯酒精\n**\n含有杂醇油\n**\n，它那种难闻的气味被葡萄酒的特殊气味盖住了。\n**\n这是最流行的一种伪造\n**\n。”\n最后，为了安慰旧普鲁士的酿酒者，克吕格尔先生公布了一件令人担心的事实，即俄国粮食酒精在汉堡市场上比普鲁士马铃薯酒精\n**\n贵4个马克\n**\n。"
}