{
  "metadata": {
    "volume": "19",
    "article_number": "054",
    "title": "评阿・瓦格纳的“政治经济学教科书”",
    "file_name": "volume_19_054_卡・马克思。评阿・瓦格纳的“政治经济学教科书”396―429.html",
    "chunk_id": "005",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "在下面的话中，他的迟钝的脑子一下子“明白”了：\n“这是通过估价（价值的估价）来进行的，通过这种估价，财物或外界物被赋予价值，而价值是计量的。”\n我们对瓦格纳先生从价值的估价（为了“清楚地认识和了解”问题，他自己把“估价”用括号补充为“价值的估价”）中得出价值这一点已经可以不谈了。“人”具有把财物当做“价值”来“估价”的“自然愿望”，这样也就使瓦格纳先生有可能履行诺言，得出“价值概念一般”。难怪瓦格纳偷偷地用“或”“外界物”来代替“财物”。他的出发点是：人把成为满足他的需要的资料的“外界物”当做“财物”来“对待”。因而，他对这些物进行估价，正是通过把它们当做“财物”来对待。而对这种估价的“描写”，我们在前面就已经见过，例如：\n“人作为具有需要的生物，同他周围的外部世界处在经常的接触中，并且认识到，在外部世界存在着他的生活和福利的许多条件。”（第8页）\n这无非就是指他“对外界物进行估价”，因为这些外界物满足他这个“具有需要的生物”，是满足他的需要的资料，因此，正如我们后来所听到的，他把这些外界物当做“财物”来对待。\n现在我们可以（尤其是在我们感觉到，教授的“自然愿望”是要得出价值概念一般时）把赋予“外界物”以“财物”属性，称为“赋予价值”。也许还可以说：人在把满足他的需要的外界物当做“财物”来对待时，对它们进行“估价”，赋予它们以“价格”，这样从“人”的活动方式中就得出“价格一般，的概念，并且ready　cut〔现成地〕给了德国教授。凡是教授本人做不到的事，他就迫使“人”去做，但是，“人”自己其实也无非是这个当教授的人，这个当教授的人认为，当他把世界列入抽象的标题时，他就了解世界了。但是，由于外界物被“赋予价值”在这里仅仅是外界物被赋予“财物”属性的另一种说法，所以我们决不能用这种办法，就像瓦格纳用欺骗办法想使人相信的那样，赋予“财物”本身以“价值”，当做一个不同于它们“作为财物的存在”的规定。这里只是用“价值”一词代替了“财物”一词。｛可见，这里还可以用“价格”一词。同样可以用“财宝”一词，因为“人”在给一定的“外界物”打上“财物”的印记时，对它们“进行估价”，因此把它们当做“财宝”来对待。由此我们看到，瓦格纳先生怎样用魔法，从“人的自然愿望”（它使教授获得自己的有限的概念世界）中立刻能得出价值、价格、财宝这三个经济范畴。｝但是瓦格纳先生有一个模糊的愿望：想摆脱自己的同义反复的迷宫，并且用狡猾的办法来证明“由此及彼”或者“由彼及此”。由此就得出这样的空话：“因此，财物，或外界物，被赋予价值”等等。由于瓦格纳先生把给“外界物”打上财物的印记，即把它们（在观念上）标明为和确定为满足人的需要的资料，同样叫做“赋予这些物以价值”，所以他就不能说赋予“财物”本身以价值，正如不能说赋予外界物的“价值”以“价值”一样。但是他利用“财物或外界物被赋予价值”这些词来玩弄salto　mortale\n［注：直译是：惊险的飞跃；这里是：把戏。――编者注］\n。瓦格纳应该说：给一定的外界物打上“财物”的印记同样可以叫做：“赋予”这些物以“价值”；瓦格纳正是用这种办法得出“价值概念一般”的。内容并不因为这种说法的改变而改变。这始终只是在观念上标明或确定作为满足人的需要的资料的外界物；所以，事实上只是认识和承认一定的外界物是满足“人的”需要的资料（但是，人本身事实上苦于“概念上的需要”）。\n但是瓦格纳先生想使我们或他自己相信，他并没有给予同样内容的东西以两个名称，而是相反地，从“财物”的规定上升到与它不同的、更为成熟的“价值”的规定，而他达到这一点的办法只是，用“或”“财物”来代替“外界物”，――可是这个过程又为他用“或”“外界物”来代替“财物”“弄模糊”了。他的这种混乱产生了很好的效果：迷惑了他的读者。他同样可以采取下列办法把这种绝妙“推论”颠倒过来：人在把成为满足他的需要的资料的外界物，作为这种满足需要的资料，而从其他的外界物中区别出来并加以标明时，对这些物进行估价，赋予它们以价值或使它们具有“价值”属性；这同样可以这样来表达：他赋予它们以“财物”这个属性作为特殊的标志，或者把它们当做“财物”来评价和估价。因此，“价值”，或外界物，就被赋予“财物”的概念。这样，就从“价值”的概念中“推论出”“财物”一般的概念。所有这类推论的目的只是回避作者不能胜任的任务。\n但是，瓦格纳先生一口气迫不及待地从财物的“价值”转到对这一价值的“计量”。\n如果不偷运“价值”这个词，内容也绝对不变。似乎可以这样说：人在给一定的外界物（它如何如何）打上“财物”的印记后，就逐渐在这些“财物”之间进行比较，并根据自己需要的等级加以归类，如果愿意说的话，也可以说对它们进行“计量”。"
}