{
  "metadata": {
    "volume": "19",
    "article_number": "057",
    "title": "论日耳曼人的古代历史[288]",
    "file_name": "volume_19_057_弗・恩格斯。论日耳曼人的古代历史478―538.html",
    "chunk_id": "013",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "家用器具之中，有青铜制的碗、尺子、杯子、容器、烹饪用具、滤器、匙子、剪子、勺子等以及个别的金银制的容器和传布很广的粘土制的灯。青铜或金银制的装饰品有：颈饰、头饰，手镯、指环和同我们的胸针相似的扣子。在化妆品中，我们发现有梳子、镊子、耳挖子等，至于那些用途还有争论的物品就不谈了。这些制品，按照沃尔索的意见，大多数都是一世纪时在罗马流行的风尚的影响下产生的[317]。\n凯撒时代甚至塔西佗时代的日耳曼人，和使用这些器具的这个民族之间有很大的差别，纵然可以认为使用这些东西的只是少数豪门巨富。塔西佗所说日耳曼人用以“解饿”的那种“既未细心调制（sine　apparatu）也不加调味品”的“简单食物”[318]，现在则为另一种食物所代替，这种食物在烹饪上已经使用相当复杂的设备，此外还有从罗马人那里弄来的各种适当的调味品。他们不再轻视金银器物，出现了以金银器物装饰自己的癖好；他们改变了漠视罗马货币的心理，出现了罗马货币流通于日耳曼尼亚全境的情况。至于说到这些化妆品，单单它们存在这一事实本身，不就说明这个民族的习俗在开始彻底改变吗，虽然这个民族我们知道过去已经发明了皂，但他们只懂得用皂来把头发染成黄色。\n日耳曼人用什么东西向罗马商人换取所有这些现金和商品呢，这我们首先可以从古人的报道中得到了解，但这些古人，我们已经说过，几乎使我们一无所知。普林尼说蔬菜、鹅毛、毛织品和皂是罗马帝国从日耳曼尼亚输入的物品。但是，这种在边境上刚刚开始的贸易，不能作为衡量以后时代的尺度。我们知道的主要商品是琥珀，但这也不足以说明那样普及于全国的贸易。构成日耳曼人主要财富的家畜，大概是最重要的输出品，单拿配备在国境上的军团来说，就对肉类有大量的需要。在约尔南德时代由斯堪的那维亚输往维斯拉河河口、再由这里输入罗马帝国的兽皮和绒毛商品，一定在更早的时代，就从日耳曼尼亚东部的森林中找到了通往罗马帝国的道路。杂技团中的野兽，维贝尔格认为是罗马的航海者从北方运来的。但是除了熊、狼、也许还有野牛以外，那里什么也不能弄到，而狮子、豹、甚至熊，却可以比较近便和比较容易地从非洲和亚洲输入。是不是奴隶呢？维贝尔格最后近乎羞怯地问道。这大概倒叫他碰对了。事实上，除开家畜以外，奴隶是为了和罗马取得贸易平衡而能够大量从日耳曼尼亚输出的唯一商品。单单意大利就在城市里和大地产上使用着大量的奴隶人口，而这些奴隶人口自身是繁殖得很少的。全部罗马大土地占有经济都靠大规模输入贩卖的战俘来维持，这些战俘是在日趋没落的共和国时代以及奥古斯都时代不断的侵略战争中流入意大利的。现在这种现象已经结束。帝国已在固定的国境线上转向防御。从中可以征集大量奴隶的战败的敌人，在罗马部队中越来越少。必须向野蛮人购买奴隶。难道日耳曼人不能以贩卖者的身分出现在市场上吗？按照塔西佗的记载，日耳曼人早就在出卖奴隶了（“日耳曼尼亚志”第24章），他们彼此之间经常发生战争，他们也像弗里西安人那样，在金钱不足时就拿自己的妻子和儿女作为奴隶向罗马人交纳贡赋，他们在三世纪的时候，甚至更早就已经在波罗的海上航行，并且他们在北海上所进行的远征，从三世纪萨克森人的航行开始到十世纪诺曼人的航行为止，除开进行其他的海盗活动以外，其最直接的目的主要是猎取奴隶，而且猎取奴隶差不多专门是为了贩卖。就是这些日耳曼人，在几世纪之后，不论在民族大迁徙时期或者在他们对斯拉夫人作战时期，不都是当时第一流的奴隶掠夺者和奴隶贩卖者吗？除非我们认为二世纪和三世纪的日耳曼人全然不同于罗马人的其他一切邻人，全然不同于三、四、五世纪日耳曼人的后代，否则我们就必须承认，他们也大规模地参加了向意大利贩卖奴隶的贸易，而这种奴隶贸易，当时被认为是体面的事业，甚至是光荣的事业。这样，那遮掩着当时日耳曼尼亚出口贸易的神秘面纱就脱落下来了。\n我们在这里应该回头来谈谈当时波罗的海上的贸易。在卡特加特海峡沿岸几乎没有发现任何罗马文物，但在波罗的海南岸直至里夫兰内地，在什列斯维希―霍尔施坦，在丹麦诸岛的南岸及内部地区，在瑞典的南岸和东南岸，在厄兰岛和哥特兰岛，罗马文物却有很多。这些文物，绝大部分是属于所谓迪纳里时期的。关于这个时期，我们到下面再谈。这个时期一直延续到塞普提米乌斯・谢维路斯统治的初期，也就是说延续到公元200年前后。塔西佗已经谈到苏伊翁人，说他们因有桨划船的舰队而强大起来，他们都敬重财富。可见他们大概早就从事海上贸易了。当他们的航海事业首先在波罗的海、厄勒海峡、厄兰海峡以及近海处发展起来以后，他们就一定要冒险到大海上去，企图把博恩霍尔姆岛和哥特兰岛纳入他们的活动圈内。他们在船只的操纵上一定很有把握，所以能够发展繁盛的贸易，而贸易的中心正是在离大陆最远的哥特兰岛。"
}