{
  "metadata": {
    "volume": "19",
    "article_number": "048",
    "title": "马尔克[214]",
    "file_name": "volume_19_048_弗・恩格斯。马尔克351―369.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "里面，产生了一批女儿村，它们作为权利平等或者权利较小的村，跟母村一起，构成一个统一的马尔克公社。因此，我们在德国，在史料所能追溯的范围内，到处可以看到，有或多或少的村联合成一个马尔克公社。但在这种团体之上，至少在初期，还有百户或区这种较大的马尔克团体。最后，为了管理归民族直接占有的土地和监督在它领土以内的下级马尔克，整个民族在最初阶段构成一个统一的大马尔克公社。\n一直到法兰克王国征服莱茵河东岸的德意志的时候，马尔克公社的重心似乎在区里，而区的范围就是马尔克公社本身。因为只有这样才能够说明，在法兰克王国划分行政区域时，为什么会有那么多的古老的大马尔克作为司法区重新出现。不过，此后不久，古老的大马尔克就开始分裂。但是，在十三世纪和十四世纪的“帝国法”[217]里还规定，一个马尔克通常包括6个到12个村。\n在凯撒时代，至少有很大一部分日耳曼人，即苏维汇部落，还没有定居下来，他们的田地还是共同耕作的。我们按同其他民族的类比可以推测，这种共同耕作是这样进行的：一些包括若干具有近亲关系的家庭的氏族，一起耕种分配给他们的、年年更换的土地，并把产品分配给各个家庭。但苏维汇人在公元初年在新的住所安居下来以后，这种办法很快就停止了。至少，塔西佗（在凯撒之后150年）就只知道由各个家庭耕种土地。但是，分配给这些家庭的耕地，期限也只有一年；每隔一年，又要重新进行分配和更换。\n这是怎样进行的，我们今天还可以在摩塞尔河畔和霍赫瓦尔特山脉的所谓农户公社［Gehöferschaften］中看得出来。在那里，虽然不再一年分配一次，但是每隔3年、6年、9年或12年，总要把全部开垦的土地（耕地和草地）合在一起，按照位置和土质，分成若干“大块”［《Gewanne》］。每一大块，再划分成若干大小相等的狭长带状地块，块数多少，根据公社中有权分地者的人数而定；这些地块，采用抽签的办法，分配给有权分地的人。所以，每一个社员，在每一个大块中，也就是说，在每一块位置与土质各不相同的土地上，当初都分到了同样大的一块土地。现在，这块土地，由于分遗产、出卖种种原因，已经大小不等了，但旧有的整块土地，仍旧是一个单位，根据这个单位，才能决定这块土地的二分之一、四分之一、八分之一等等的大小。没有开垦的土地、森林和牧场，仍然共同占有，共同利用。\n这种最古老的制度，直到本世纪初，还保存在巴伐利亚的莱茵普法尔茨的所谓抽签分地制中。此后，它的耕地变成了各个社员的私有财产。农户公社也越来越感觉到，停止周期分配，变交替的占有为私有，对它们是有利的。因此，在过去40年内，大多数的甚至是全部的农户公社都消失了，变成了小农的普通村落，不过森林和牧场还是共同利用。\n变成个人私有财产的第一块土地是住宅地。住所的不可侵犯性――一切个人自由的基础，开始于游牧民族的篷车，经过定居农民的木屋，然后逐渐变为一种对于家宅和园地的完全所有权。这在塔西佗时代早已发生。自由的日耳曼人的住处，大概在那时就已经从马尔克中分离出来，因而成了马尔克公职人员不能进去的地方，成了逃亡者的安全避难所，我们看到，这在后世的马尔克章程里，部分在五到八世纪制定的“民族法”[218]里，就已有了记载。因为，住所的神圣不可侵犯，不是它转变为私有财产的结果，而是它的原因。\n在塔西佗以后四五百年，我们也在“民族法”中看到，耕地是世袭的，它虽然还不是个别农民绝对的自由地产，但农民有权加以处理，出卖或者用其他方式加以转让。关于这种转变的原因，我们找到了两条线索。\n第一，从最早的时候起，在日耳曼尼亚本土除了上述耕地完全共有的闭塞的村以外，还有另一种村，在这种村里，不单是宅地，就是耕地，也从公有财产中，从马尔克中划分了出来，作为世袭财产分配给各个农民。不过这只是发生在由于地形的限制可以说不得不这样做的地方，例如在贝尔格区的狭谷里，或者在威斯特伐里亚那样的窄狭、平坦、两边都是沼泽地的山背上。以后，也发生在奥登林山和几乎全部阿尔卑斯山脉的山谷里。这些地方的村，现在还是这样，是由分散的孤立的庭院构成的，每个庭院的四周是归它所有的耕地。耕地的重分，在这里不太可能进行。所以留给马尔克的，只有周围还没有开垦的土地。后来，当可以处理家宅和园地、把它们转让给第三者的权利获得重要意义的时候，这类园地的所有者便占了便宜。想同样得到这种便宜的愿望，可能使许多实行耕地公社占有制的村停止了通常的定期分配办法，因而使社员的各块份地同样成为可以继承和转让的产业。\n第二，征服的战争将日耳曼人带进了罗马的领土，在那里，几百年以来，土地早已成为私有财产（而且还是罗马式的、无限制的私有财产），在那里，少数的征服者，不可能把这样一种根深蒂固的占有形式完全废除。"
}