{
  "metadata": {
    "volume": "19",
    "article_number": "055",
    "title": "给维・伊・查苏利奇的复信草稿",
    "file_name": "volume_19_055_卡・马克思。给维・伊・查苏利奇的复信草稿430―452.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "”\n由此可见，我所分析的过程，是微不足道的少数人的资本主义所有制代替劳动者私有的、分散的所有制形式的过程（ｌ．ｃ．〔同上〕，第342页[275]），是\n一种所有制形式代替另一种所有制形式\n的过程。这怎么能应用到土地不是而且从来不是农民的“私有财产”的俄国呢？因此，他们有理由根据西方事态的发展做出的唯一结论可能就是：俄国要想在自己国内确立资本主义生产，就应该从消灭公社所有制、从剥夺农民即广大人民群众着手。而俄国自由派的愿望就是这样的\n［注：在手稿上删去了下列字句：“他们想在俄国开始进行资本主义的生产，并且作为彻底的自由派，也想把广大的农民群众变为普通的雇佣工人。”――编者注］\n；但是，他们的\n是否比叶卡特林娜二世企图把西方中世纪的行会制度移植到俄国土地上来的愿望更有理由呢？[276]\n总之，西方对农民的剥夺，使“劳动者私有的、分散的所有制变为”资本家私有的、集中的所有制。但这究竟仍然是一种私有制形式代替另一种私有制形式。俄国则相反，它是资本主义所有制代替共产主义所有制的问题。\n当然，如果资本主义生产定将在俄国获得胜利，那末，绝大多数农民即俄国人民定将变成雇佣工人，因而也会遭到剥夺，剥夺的办法是他们的共产主义所有制先被消灭。但是，不管怎样，西方的先例在这里完全不能说明问题。\n（2）关于您所讲到的俄国的“马克思主义者”，我完全不知道。现在和我保持个人联系的一些俄国人，就我所知，是持有完全相反的观点的。\n（3）从历史观点来看，证明俄国土地公社占有制\n的唯一郑重的论据如下：公社所有制曾在西欧各地存在过，在社会进步过程中，它在各地都消失了，而在俄国，它怎么能免于同样的遭遇呢？\n首先，在西欧，土地公社占有制的灭亡和资本主义生产的诞生之间隔着一段很长的时间，包括整个一连串的经济上的革命和进化，而资本主义生产不过是其中距离我们最近的一个。资本主义生产一方面神奇地发展了社会的生产力，但是另一方面，也表现出它同自己所产生的社会生产力本身是不相容的。它的历史今后只是对抗、危机、冲突和灾难的历史。结果，资本主义生产向一切人（除了因自身利益而瞎了眼的人）表明了它的纯粹的暂时性。欧洲和美洲的一些资本主义生产最发达的民族，正力求打碎它的枷锁，以合作生产来代替资本主义生产，以古代类型的所有制\n即共产主义所有制来代替资本主义所有制。\n如果俄国是脱离世界而孤立存在的，如果它要靠自己的力量取得西欧通过长期的一系列进化（从原始公社到它的目前状态）才取得的那些经济成就，那末，公社注定会随着俄国社会的发展而灭亡这一点，至少在我看来，是毫无疑问的。可是，俄国公社的情况同西方原始公社的情况完全不同。俄国是在全国广大范围内把土地公社占有制保存下来的欧洲唯一的国家，同时，恰好又生存在现代的历史环境中，处在文化较高的时代，和资本主义生产所统治的世界市场联系在一起。\n俄国吸取这种生产方式的肯定成果，就有可能发展并改造它的农村公社的古代形式，而不必加以破坏（我顺便指出，俄国的共产主义所有制形式是古代类型的最现代的形式，而后者又经历过一系列的进化）。\n如果俄国的资本主义制度崇拜者否认这种结合的可能性，那末，就请他们来证明：要在俄国使用机器，它必须先经过机器生产的孕育期。请他们给我说明：他们怎么能够可说是在几天之内就把西方需要几个世纪才建立起来的一整套交换机构（银行、信用公司等等）在俄国建立起来呢？\n［注：在手稿上删去了下列字句：“虽然资本主义制度在西方正在趋于衰落、正在接近它只有成为‘古代’形态的时期，但是这些俄国的崇拜者……”。――编者注］\n（4）地球的太古结构或原生结构是由一系列不同时期的沉积组成的。古代社会形态也是这样，表现为一系列不同的、标志着依次更迭的时代的阶段。俄国农村公社属于这一链条中最新的类型。在这种公社里面，农民已经根据私人所有权占有了他所居住的房屋和作为房屋附属物的菜园。这正是古代形式的第一个破坏性因素，是较古的类型所没有的。另一方面，较古的类型都是建立在公社各个社员的血统亲属关系上的，而俄国公社所属的类型已经摆脱了这种狭窄的联系。这使它有了较广阔的发展余地。农村公社的孤立性、公社与公社之间的生活缺乏联系、保持与世隔绝的小天地，并不到处都是这种最后的原始类型的内在特征，但是，在有这一特征的任何地方，它总是把集权的专制制度矗立在公社的上面。我认为，在俄国，这种最初由幅员辽阔决定的孤立性，一旦摆脱了政府的桎梏是很容易消除的。\n现在我来谈谈问题的实质。无可讳言，俄国公社所属的古代类型，包含着一种内在的二重性，这种二重性在一定的历史条件下会导致公社的灭亡。土地虽然是公有的，但是每个农民则和西方的小农一样，都靠自己的力量来耕种自己的土地。公社所有制和土地的小块耕种相结合，这在较久远的时代是有益的，但在今天就变成危险的了。"
}