{
  "metadata": {
    "volume": "19",
    "article_number": "056",
    "title": "*关于俄国一八六一年改革和改革后的发展的札记[277]",
    "file_name": "volume_19_056_卡・马克思。_关于俄国一八六一年改革和改革后的发展的扎记453―477.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "商人、国家土地租佃者等购买这些割地（斯卡尔金，第110页，同上，第114页）。农民不得不向地主租种土地（斯卡尔金，第110页）。\n从农民那里割来的土地至少占领地的一半。份地减少而支出增多（斯卡尔金，第114页），以及第114页第2点（割地并入地主的领地）。\n份地不足（因此必须租地和外出做工）。\n份地勉强糊口（甚至在黑土地区）（斯卡尔金，第111页）。划给农民的土地贫瘠而耕种不便（斯卡尔金，第114页）。\n按照法令\n［注：这个词马克思是用俄文写的。――编者注］\n：土攘越肥沃，份地就越少（斯卡尔金，同上）。\n委员会对最高份地的规定（斯卡尔金，第116页）。国家参议院又予以削减（斯卡尔金，同上）。\n扬松，第124页。加之迁移有困难（同上）。\n最初预定，份地不足时，由政府用协助迁移的办法补救；后来这一点根本没有实行（第125页）。\n（ａ）由于政府使农民所处的条件，――农民遭受富农\n［注：这个词马克思是用俄文写的。――编者注］\n和商人的掠夺（斯卡尔金，第110页）。\n饥荒（第113、114页下面的脚注）。（和农奴制时期相比）（第114页，引自斯卡尔金，第205页）。\n（ｂ）份地负担过重。\n参看［关于］北部地带的例子（第113页）；俄国中部和南部的负担也非常重（同上）。\n骇人听闻的不合理现象：\n（1）在给徭役农民（第116页）规定代役租方面（斯卡尔金，第115和第116页）。\n［规定代役租时］按每人的俄亩数量而定的递减法（斯卡尔金，第116页）（尤其是在黑土地带）。（份地越少，代役租就越重。）\n最低［份额］――份地的三分之一（见斯卡尔金，第116页最后几行）。份地较少的地方，［最初］预定补拨土地，但是国家参议院不允许这样做（斯卡尔金，第116页开头）。\n赎买时，根据地区\n［注：这个词马克思是用俄文写的。――编者注］\n规定代役租（斯卡尔金，第117页）。\n代役租普遍提高（扬松，第125页）\n（2）在规定最高份地和最低份地方面。\n暂时义务农的份地较少（最高份地的1/2、1/4）（斯卡尔金，第117、118页）。\n在赎买\n［注：这个词马克思是用俄文写的。――编者注］\n时的最低份地为［最高份地］的三分之一（斯卡尔金，第118页）（见第118页第2点；仅仅赎买园地\n［注：这个词马克思是用俄文写的。――编者注］\n的情况实际上从未有过，第118页）。\n规定份地，主要原则（扬松，第124页）。\n至少有三分之一的［土地］［仍然在］地主手里（扬松在第125页谈到这一点）。这一情况愈益恶化，最终为法令\n［注：这个词马克思是用俄文写的。――编者注］\n［所确认］（同上）。\n递减法（扬松，第125页）。\n（3）纯粹农业省份的“孤儿份地”\n［注：指农民领取的微不足道的份地，又称“乞丐份地”。――译者注］\n（斯卡尔金，第115页）。\n（ａ）赎买\n［注：这个词马克思是用俄文写的。――编者注］\n时过高代役租的资本化；因此对土地估价过高（斯卡尔金，第117页，斯摩棱斯克省的例子）。在非黑土地带（117）。在黑土地带――同上。\n（ｂ）银行和赎买（第126―130页）（第132页最后）。\n（ｃ）农民的现状：（扬松）只有最富裕的人才能［接受］迁移条件（扬松，第143页）――这些条件等于禁止迁移（见第144页）。\n（α）三圃制的黑土地带（扬松，第120页）。\n（β）草原地带（西部）――赫尔松、塔夫利达、叶加特林诺斯拉夫各省（扬松，第120页最后和第121页开头）。\n（γ）西部各省（斯卡尔金，第119页；扬松，第121页，同上，第126页）。\nⅢ\n地方自治机关\n（用于地方民政管理和军事管理的）必要开支占［地方自治机关经费的］大部分；这些［地方自治］机关暂时还只是政府行政机关的工具。国家开支逐年增加。连续不断发行公债只是为了支付以前的公债的利息。\n在1862―1868年这一短短时间内，一般的国家开支增加了42％，即平均每年增加2050万卢布（1862年一般年开支是295532000卢布，1868年41893万卢布）。拿俄国最穷的省份之一诺夫哥罗德省为例，就可以看出各省和各县必要开支的增加情况；该省1861年必要的开支是8万卢布，而在1868年是412000卢布。\n［农民］解放的真正实质\n农民同地主之间进行游击战争。\n解放一般说来就是高贵的地主再也不能支配农民的人身，出卖他们等等。这种人身奴役制已被消灭。地主失去了支配农民人身的权力。\n打算解放农民的风声刚一传开，政府就不得不采取措施对付地主用强力剥夺农民或者把农民迁往不毛之地的做法。\n从前在农奴制时期，地主关心的是把农民当做必要的劳动力加以支持。这种情况已经成为过去了。现在农民在经济上依附于他们原先的地主。\n赎买\n由于政府发行的赎买（兑换）债券的价格下降了20％，很多地主都不实行“强制性”赎买，而要求农民额外支付，以便补偿这笔损失。"
}