{
  "metadata": {
    "volume": "19",
    "article_number": "018",
    "title": "给奥・倍倍尔、威・李卜克内西、威・白拉克等人的通告信[100]",
    "file_name": "volume_19_018_卡・马克思和弗・恩格斯。给奥・倍倍尔、威・李卜克内西、威・白拉克等人的通告信172―190.html",
    "chunk_id": 0,
    "total_chunks": 8,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：在原稿旁边用铅笔注明：“从赫希柏格那里”。――编者注］\n\n编辑注释: ［注：在手稿上删去了下列字句：“施韦泽是一个大无赖，但又是一个很有才华的人。他的功劳正是在于他戳穿了原始的狭隘的拉萨尔主义及其有限的国家帮助的万应灵药……不管他从卑鄙的动机出发干了些什么，也不管他为了维持自己的领导权怎样坚持拉萨尔的国家帮助的万应灵药，但是他戳穿了原始的狭隘的拉萨尔主义，扩大了他那个党的经济视野，从而为这个党后来合并到德国统一的党作了准备，这毕竟是他的功绩。无产阶级和资产阶级之间的阶级斗争――任何革命社会主义的核心――拉萨尔就鼓吹过。既然施韦泽更强调这一点，那从实质上来说总还是前进了一步，不管他是如何巧妙地利用了这个机会，使那些对他的专权来说是危险的人物受人怀疑。他把拉萨尔主义变成**产业**工人争取自身利益的**片面斗争**，是完全正确的。至于片面这一点，那完全是因为他从自私的政治动机出发，根本不想了解农业工人争取自身利益、反对大土地占有制的斗争。但是，指责他的并不是这一点，而是……”。――编者注］\n\n编辑注释: **注释：**[100]卡・马克思和弗・恩格斯于1879年9月17―18日写的通告信虽然是寄给奥・倍倍尔的，但作者却是指定给德国社会民主党的全体领导的，因此这封信具有党的文件的性质。信的内容以及马克思和恩格斯本人的声明都证明了这一点。马克思在1879年9月19日给弗・阿・左尔格的信中，把这个文件叫做通告信，指定“在德国党的领袖中间内部传阅”。弗・伊・列宁（不知道这封信的原文）根据马克思和恩格斯的通信，也把他们对党内出现的机会主义的看法和党的立场的叙述叫做“直接向倍倍尔、李卜克内西和社会民主党的其他领袖们发出一个通知”（“列宁全集”中文版第12卷第350页）。这封信的方案是恩格斯在9月中拟定的。9月17日马克思一回到伦敦，他们两人就立即共同讨论这个方案，并最后确定下来。这封信第一次发表在1931年6月15日“共产国际”杂志（《Die　Kommunistische　Internationale》）第12年卷第23册上。――第172页。[101]指“社会科学和社会政治年鉴”（《Jahrbuch　für　Sozialwissenschaft　und　Sozialpolitik》），它是卡・赫希柏格（用的是路德维希・李希特尔这个笔名）于1879―1881年在苏黎世出版的社会改良派的杂志；该杂志共出3册。――第172页。[102]《灯笼》（《Die　Laterne》）杂志是社会民主党人出版的一种讽刺性周刊；它在反社会党人非常法开始施行时，曾批评了德国社会民主党内的机会主义倾向；该杂志从1878年12月15日至1879年6月29日在布鲁塞尔出版，由卡・希尔施主编。――第175页。[103]“自由”（《Freiheit》）是无政府主义派的一种德文周报，由约・莫斯特1879年创办于伦敦；马克思和恩格斯不止一次地批评莫斯特和他主编的报纸发表无政府主义的言论。后来，该报在比利时（1882年）和美国（1882―1910年）出版。――第178页。[104]《前进报》（《Vorwärts》）是1876年哥达代表大会后德国社会主义工人党的中央机关报；从1876年10月起在莱比锡出版。1878年10月，该报因颁布反社会党人非常法而停刊。――第181页。[105]这篇文章是由卡・赫希柏格、爱・伯恩施坦和卡・施拉姆合写的，载于“社会科学和社会政治年鉴”1879年苏黎世版第1年卷第1册第75―96页上。――第182页。[106]指3月18日柏林的街垒战，它为德国1848―1849年的革命奠立了始基。――第185页。[107]指1878年10月德意志帝国国会通过的反社会党人非常法。――第187页。[108]“未来”（《Die　Zukunft》）是一批德国社会民主党党员出版的社会改良派的杂志；从1877年10月至1878年11月在柏林出版。卡・赫希柏格是该杂志的出版者。马克思和恩格斯尖锐地批评了该杂志想把党引上改良主义道路的企图。“新社会”（《Die　Neue　Gesellschaft》）是1877―1880年在苏黎世出版的一种社会改良主义杂志。――第188页。"
}