{
  "metadata": {
    "volume": "19",
    "article_number": "057",
    "title": "论日耳曼人的古代历史[288]",
    "file_name": "volume_19_057_弗・恩格斯。论日耳曼人的古代历史478―538.html",
    "chunk_id": "004",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "对于已经定居下来的莱茵河畔的日耳曼人来说，这种土地更换的办法已经是一种过时的习惯，逐渐失去了目的和意义。但是，对于内地的日耳曼人来说，对于刚刚到达莱茵河畔的苏维汇人来说（这种土地更换的办法主要也适用于他们），这种土地更换的办法仍然是他们的生活方式的必要条件，在这种生活方式下，整个民族以当前遇到的抵抗所许可的方向和速度，慢慢向前推进。他们的社会制度也和这种生活方式相适应：苏维汇人分为一百个区，每一个区每年派一千个人去当兵，其余的男子都留在家里，耕种土地并照管家畜，到了第二年，他们再去替换那些出征的人。只有在占领了新土地以后，人民大众才带着妻子儿女随同军队前去。这比起基姆布利人时代的行军生活来，已经是向定居生活前进了一步。\n凯撒不止一次地提到日耳曼人有这样一种习俗，在同敌人的交界外，即在同任何异族的交界处，用广阔的林野来保护自己。这种习俗一直盛行到中世纪后期。为保护北阿尔宾吉亚的萨克森人而防御丹麦人的，有埃德尔河和什莱湾之间的边境森林（古代丹麦语叫Jarnwidhr），防御斯拉夫人的，有从基尔湾到易北河一带的萨克森森林，而斯拉夫名字勃兰登堡、勃腊尼博尔，也是指保护森林（捷克语《braniti》是保护的意思，《bor》是松树和松林的意思）。\n了解了这一切情况以后，对于凯撒所看到的日耳曼人的文化发展阶段，不可能再有任何疑问。他们决不是像现在亚洲游牧民族那样的游牧人。游牧民族必须有草原，而日耳曼人却住在原始森林里。但是，他们离定居的农业民族的阶段也很远。60年以后，斯特拉本就这样谈到过他们：\n“所有这些〈日耳曼〉民族的共同的地方，是他们由于生活方式简单而便于迁移，因为他们不从事耕作，不搜集财宝；他们住在小屋里面，这些小屋他们每天都可以搭起来；他们像游牧人那样，吃的大部分是畜产品；他们还有一点也很像游牧人，那就是他们也用车去搬运自己的财物，赶着家畜，想到哪里，就到哪里。”[298]\n比较语言学证明，他们从亚洲带来了农业知识。凯撒指出，他们没有忘掉这种农业知识。但是，对于一个穿过中欧林野慢慢移动的好战的半游牧部落来说，这种农业不过是一种临时手段和次要的生活来源。\n由此可见，日耳曼人向多瑙河、莱茵河和北海之间的新家乡的迁徙，在凯撒时代还没有结束，或者是刚刚结束。在皮提亚斯时代，条顿人，也许还有基姆布利人，可能已经达到了日德兰半岛，而日耳曼人的先头部队或许已经达到莱茵河畔（由于缺乏关于他们到达的任何报道，可以作这样的推断），这和前面的说法一点也不矛盾。只能和经常的迁徙相适应的生活方式，向西方和南方的多次进军，最后，凯撒看见他所熟悉的最大一个集团（苏维汇人）当时还处于经常移动状态，所有这些情况只能使我们得出一个结论：我们在这里所看到的，显然只是关于日耳曼人向他们欧洲主要居住地实行大规模迁徙的最后阶段的一些残缺不全的报道。罗马人在莱茵河畔和以后在多瑙河上的抵抗，阻止了这种迁徙，把日耳曼人限制在他们现在占据着的领土上，并且强迫他们定居下来。\n此外，根据凯撒的观察，我们的祖先是真正的野蛮人。他们允许商人入境，只不过为了向某个商人出卖战利品，他们自己从商人那里几乎什么东西都不买。他们需要什么外国东西呢？他们甚至喜欢他们那种矮小的驽马，而不愿要漂亮的高卢骏马。苏维汇人根本不允许把酒运入境内，因为它会使人身体衰弱。在这方面，他们的近亲巴斯泰尔人恐怕要文明一些。巴斯泰尔人那次侵入色雷斯的时候\n［注：见本卷第484页。――译者注］\n，曾向革拉苏派遣过使节，革拉苏灌醉了这些使节，盘问出关于巴斯泰尔人阵地和意图的重要情报，以后便使巴斯泰尔人中了埋伏，消灭了他们。还在伊迪西阿维佐谷地会战（公元16年）以前，盖尔马尼库斯就向他的士兵描述过日耳曼人，说他们不戴甲胄，只拿着柳条编成的或薄板做成的盾牌，只有他们的先头部队才有真枪，后面的部队只拿着烤硬的尖根。由此可见，威悉河畔的居民当时未必就知道金属的加工，而且罗马人当然也不让商人把武器偷运到日耳曼尼亚去。\n凯撒逝世一百五十多年以后，塔西佗供给我们一本关于日耳曼人的名著[299]。在这本书里，有许多事情看来已经完全不同了。直到易北河，甚至易北河以东，迁移不定的部落都已安定下来，有了固定的住处。城市当然还完全谈不到。一部分人居住在村落里，这种村落有的由一些独家院子组成，有的由一些毗连的院子组成；就是在后一场合，每一所房子也是单独建立的，周围都有一片空地。房屋都是简陋地用没有加过工的原木（materia　informi在这里应指同caementa和tegulae相反的原木）盖起来的，还没有使用粗石和瓦。在斯堪的那维亚北部，现在还有这样的木房，但它们已经不是斯特拉本所说的一天之内就可以建造起来的那种木房了。关于耕作制度，下面再谈。日耳曼人已经有了地下仓库（一种地下室），冬天他们躲在里面御寒，根据普林尼的记载，妇女在里面纺织。"
}