{
  "metadata": {
    "volume": "19",
    "article_number": "007",
    "title": "威廉・沃尔弗[33]",
    "file_name": "volume_19_007_弗・恩格斯。威廉・沃尔弗61―106.html",
    "chunk_id": "007",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "不仅如此，\n“很大一部分骑士，即\n**\n拥有最大的\n**\n和\n**\n收益最多的领地的\n**\n那一部分骑士，以自己是作为世袭陪臣贵族而‘正当获得的权利’为借口，至今\n**\n未缴分文的土地税\n**\n。\n据我们计算，近三十年来，骑士老爷们单是土地税一项，少缴或根本没有缴纳的，就约有4000万塔勒（而这还是真正客气的计算），因此，加上直接从西里西亚农民的腰包里抢去的那24000万，总共就是28000万。”（1849年3月25日“新莱茵报”）\n接着谈到等级税。沃尔弗从一般农民当中随便挑出的一个西里西亚的农民，他\n“有8摩尔根的中等土地，每年要向‘仁慈的’老爷缴纳大量的贡赋，每年要给老爷提供繁重的徭役，每月还要缴纳7银格罗申8分尼的等级税，全年总计为3塔勒。同这个农民对比的，是占有极广阔的土地、占有森林和草地、铁工厂、锌矿和煤矿等等的老爷，例如，头号抱怨派\n[^[46]]\n、亲俄派、疯狂地仇视民主派的第二议院议员伦纳德伯爵。这个人每年有24万塔勒的收入。他每年缴纳最高等级税144塔勒。同拥有8摩尔根的农民相比，他每年本来至少应该缴纳7000塔勒的等级税，20年就应该缴纳14万塔勒。这就是说，这20年他少缴了137120塔勒”。\n沃尔弗把这位伦纳德伯爵缴纳的等级税同一个雇农和一个女园丁所缴纳的税款作了比较。这个雇农每年的工钱为10塔勒，纳税0.5塔勒，即他的纯收入的5％，这个女仆每年工钱为6塔勒，也要缴纳0.5塔勒，即她的纯收入的8\n[^1]\n/\n3\n％，作为等级税。因此，这二十年里，高贵的伯爵同雇农相比，少缴了237210塔勒的等级税，而同女雇农相比，甚至少缴了397120塔勒。\n“根据弗里德里希－威廉四世、艾希霍恩―拉登堡以及基督教德意志的其他的一伙人的慈父般的意旨，国民学校应该只限于〈请与1848年初以前的艾希霍恩圣旨相对照〉教读、写和最基本的算术。因此，还是准许乡下人学算术四则的。但是，要教农民学这些算法、特别是教减法，也就是教怎样减和扣，这根本不需要国民学校。至少在西里西亚，上帝赐福的强盗骑士从农民身上和从农民周围减去了那么多的东西，使得农民现在一旦有了好机会，就能够很出色地对地位显赫的老爷们运用这种减法。”\n沃尔弗还举了西里西亚贵族在减扣方面的这种做法的一个例子：熟荒地。\n“凡是在上世纪农村业主〈即农民〉因战争、瘟疫、火灾和其他灾难而死亡了的地方，领主老爷马上就在那里出现，把灾区耕地的全部或一部分当做‘熟荒地’而算成自己的领地。可是，土地税、房屋税以及其他的重担子，你们这些老爷们当然是避免承担的。这些税今后还是要由整个公社或者由新的占有者来支付，而新的占有者往往只得到原来土地面积的三分之一、六分之一或八分之一，但要在得到地契的同时，负担起原来的各种捐税和赋役。你们对公社草地和公社耕地也是采用这种办法，例如上述原因使农村在不同程度上荒无人烟的时候，你们就是如此。这两种情况，你们都利用来使自己的领地尽量扩大。而公社和农民就应该毫不减轻地承担起公社的、学校的、教会的、区的以及其他的赋役，好像公社和农民没有受到丝毫损失似的……我们也要用你们量我们的尺子来量你们――农民一定会这样回答你们的。\n你们由于疯狂地渴求补偿而花了眼，碰上了人民要求补偿的真正的黄蜂窝。如果这些被激怒到了极点的黄蜂有朝一日飞了出来，那末，除了一定的\n**\n补偿\n**\n以外，还有相当大的\n**\n损害\n**\n［注：俏皮话：《Entschädigung》――“补偿”；《Beschädigung》――“损害”。――编者注］\n会很容易地落到你们头上！”（3月27日“新莱茵报”）\n沃尔弗在接着发表的一篇文章（3月29日）中描述了封建赋役的赎免程序。全省的这项工作由著名的总委员会领导，王国的地方专员和他们的助手、王国的土地丈量员和登记员都归这些委员会管辖。当庄园主或农民提出的赎免封建赋役的申请书刚一到达，这些官员就立即在乡村出现，而老爷们马上就邀请他们到自己的城堡里来，慷慨地款待他们和对他们做工作。\n“做工作往往是早就进行的了。由于骑士老爷们在用香槟酒可以达到某种目的的时候是不会吝惜香槟酒的，所以，领主们的殷勤努力大都是有成效的。”\n是的，间或也会遇到廉洁的官员，但是非常罕见，而且这对农民也没有什么帮助。\n“即使地方专员严格遵守法律字句，然而只要是，比如说，领地占有者或其代理人把土地丈量员拉过去了，那也对农民没有什么好处。当地方专员、土地丈量员和领主老爷像通常那样亲密无间，农民就更加倒霉，而骑士们则可以称心如意了。\n王国专员带着旧普鲁士官场善于为自己成员包揽的一切大权，出现在被召集在法院科尔奇马的农民中间。他正确地提醒农民说，他是‘以国王的名义’到这里来同他们交涉的。\n‘以国王的名义！’农民一听到这句话，眼前立刻出现了各种阴森森的面孔：宪兵、执行官、领主的法官、县长等等。"
}