{
  "metadata": {
    "volume": "19",
    "article_number": "054",
    "title": "评阿・瓦格纳的“政治经济学教科书”",
    "file_name": "volume_19_054_卡・马克思。评阿・瓦格纳的“政治经济学教科书”396―429.html",
    "chunk_id": "008",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "――译者注］\n等等；因而，用这个vir　obscurus的话来说，“他们坚信，所有的氯化物、锌化物和锑化物都具有奶油的性质。”｝这种无稽之谈归根到底就是这样：因为某些财物，特别是国家（一种财物！）及其“服务”｛特别是它的政治经济学教授们的服务｝不是“商品”，所以包含在“商品”本身中的对立的性质｛这些性质同样清楚地反映在劳动产品的商品形式上｝应当互相混淆！不过，瓦格纳及其同伙未必能证明，他们的“服务”，按照其“使用价值”、按照其物的“内容”来“估价”，比按照其“薪金”\n［注：俏皮话：《Gehalt》是“内容”，也是“薪金”。――译者注］\n（用瓦格纳的话说是根据“社会限定价格”）即按照其报酬来“估价”，会对他们更有利。\n｛这个德国人的全部蠢话的唯一的明显根据是，价值［Wert］或值［Würde］这两个词最初用于有用物本身，这种有用物在它们成为商品以前早就存在，甚至作为“劳动产品”而存在。但是这同商品“价值”的科学定义毫无共同之点，就像盐这个词古代的人最初用来指食盐，后来，从普林尼以来，糖和其他物也列入盐类，｛indeed〔事实上〕是一切能溶解于水，并具有特殊味道的无色的固体｝，但这并不意味着“盐”的化学范畴包括糖等等。｝\n｛买主购买商品并不是因为它具有价值，而是因为它是“使用价值”，可用于一定的目的，所以不言而喻：（1）使用价值受到“估价”，也就是说它们的质量受到检验（正如它们的数量受到度量、衡量等等一样）；（2）当各种商品可以互相代替用于同一消费目的时，其中某种商品会占优先地位，如此等等。｝\n在哥特语里表示Wert和Würde的只有一个词――vairths，τιμη，｛τιμαω估价，即评价；确定价格或价值，定价；比喻的意思是：尊重，珍视，着重，特别看待。Τιμη――估价，因此是：决定价值或价格，评价，定价。其次：价值的估价，以及价值或价格本身（按希罗多德，柏拉图的用法），按狄摩西尼的用法，αι　τιμαι是费用的意思。再次：高的评价，尊敬，尊重，荣誉席，光荣的职位。见罗斯特的希德辞典[259]。｝\n在哥特语里，价值，价格（根据舒耳采的辞典[260]）是：vairths形容词是αξιοζ，ικανοζ。\n在古代北部德意志语里是：verdhr――有价值的，verdh――价值，价格；在盎格鲁萨克逊语里是：veordh，vurdh；在英语里是：worth，形容词；作为名词，它的意思是Wert和Würde。\n｛“在中部高地德意志语里是：wert，第二格――werdes；形容词是dignus，以及pfennincwërt；wert，第二格――werdes，价值，意义，贵重；aestimatio，一定价值的商品，例如，pfenwert，pennyworth；werde：meritum，aestimatio，dignitas――有价值的质。”（戚曼“中部高地德意志语辞典”）[261]。｝\n可见，Wert和Würde，无论就词源来说，或是就意思来说，相互具有密切的联系。这一情况之所以模糊起来，是由于在现代高地德意志语中，Wert这个词的没有限制的（错误的）词尾变化方式成了通常的现象：Werth，Werthes代替Werdes，因为同哥特语中的th相当的是，高地德意志语中的d，而不是th＝t，中部高地德意志语里的情况也是这样（wert，第二格werdes）。按照中部高地德意志语的规则，d在词尾应该变成t，即wert变为werd，但是第二格为werdes。\n但是，所有这一切同“价值”这个经济范畴毫无共同之点，就像同化学元素的原子价（原子论）或化学的当量或同价（化学元素的化合量）毫无共同之点一样。\n其次，必须注意，――甚至从这些词的关系来看――由Würde和Wert最初的同一来源自然而然地可以得出，就像从物的本性可以得出一样，这个词是用于物，即用于劳动产品的自然形式，后来被原封不动地直接转用于价格，即价值的发达形式，亦即交换价值，但这同事情的实质毫无共同之点，正如这个词仍然被用来表示优越，光荣的职位等等一样。所以，在这里，在语言方面，使用价值和价值之间没有任何差别。\n现在我们来谈谈这个vir　obscurus常常引用的证人洛贝尔图斯｛他的文章可以在杜宾根“杂志”上找到｝。这个vir　obscurus引证了洛贝尔图斯下列的话：\n正文第48页：\n“只有一种价值，那就是使用价值。使用价值或者是个人的使用价值，或者是社会的使用价值。前一种使用价值与个人及具需要相对立，同某一个社会组织没有任何关系”――\n｛这已经是胡说（参看“资本论”第171页[262]），那里是这样说的，劳动过程，作为创造使用价值的有目的的活动等等，是“它的”（人类生活的）“一切社会形式共有的”，并且“与它的各种社会形式无关”｝。"
}