{
  "metadata": {
    "volume": "19",
    "article_number": "006",
    "title": "德意志帝国国会中的普鲁士烧酒[27]",
    "file_name": "volume_19_006_弗・恩格斯。德意志帝国国会中的普鲁士烧酒41―59.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "为了制造“精美”而又廉价的糖酒，人们把大约一桶真正精美的牙买加糖酒、三四桶廉价而粗劣的勃比斯糖酒和两三桶普鲁士马铃薯酒精掺和在一起，这样混合或按类似的比例混合，一般说来是能造出所需要的酒的。这种“毒药”――我亲自听到过伪造这种糖酒的商人们把这种混合酒称为“毒药”――经过海路运往丹麦、瑞典、挪威和俄国；然而相当大一部分又沿着易北河南运或经过施特廷运回原来出产上等酒精的地区，一部分在那里被当做糖酒喝掉，一部分则用走私的办法从那里运到奥地利和波兰。\n汉堡的商人不限于伪造糖酒。他们以其秉赋的天才立即发现普鲁士马铃薯烧酒有着十分惊人的前途。他们竭尽全力试制其他各种饮料，于是到了三十年代末，在非普鲁士的德国北部稍微懂得一些葡萄酒门径的人，都不愿从汉堡买法国的白葡萄酒，因为谁都知道，这种酒在那里是用铅糖加甜的，因而具有毒性。不管怎样，马铃薯酒精成了日益发展的伪造各种饮料的基础。继糖酒之后又出现了白兰地，这种酒需要比较精细地加工。不久，葡萄酒里开始掺了酒精，最后甚至根本不用葡萄酒，而只用酒精、水和植物汁（植物汁又常常用化学制剂来代替）制成波尔特温酒和西班牙葡萄酒……在许多国家里，这类做法或者是根本禁止，或者是违犯刑法的，因而人们不敢问津，这就更加促进了这一事业的发展。汉堡却是无限自由的贸易巢穴，“为造福汉堡”而伪造酒类的做法极其风行。\n然而伪造酒类的垄断权没有持续多久。1848年革命以后，当法国的大金融家和一小撮知名的大工业家的绝对统治被整个资产阶级的短暂统治取代时，法国的工业家和商人开始懂得，普鲁士马铃薯酒精的酒桶里潜藏着异常神奇的力量。他们开始在本国伪造白兰地，而不再把真货运往国外；尤其是人们用普鲁士马铃薯酒精的烈性混合物改善了专供国内消费的白兰地（为了简便起见，我把用葡萄渣做的各种酒都叫做白兰地）。因此，在法国广泛消费的唯一酒类――白兰地大为便宜了。第二帝国庇护这类做法，自然是为了苦难大众的利益，结果到拿破仑王朝崩溃时，我们看到，在法国早先几乎没有酗酒现象，由于普鲁士陈烧酒的德行，现在这种现象大为流行了。\n几年来葡萄的收成空前不好，1860年的通商条约又为法国打开向英国输出葡萄酒的门户，这对事业的新进展起了推动作用。歉收年份的淡葡萄酒，即使加糖也去不掉酸味，需要加上酒精来提高浓度。因此，人们将这种酒同普鲁士酒精混合起来。此外，英国人习惯于喝浓葡萄酒，现在大量出口的纯真的法国葡萄酒，对于英国人说来太淡而无味了。世界上能不能找到比普鲁士酒精更好的一种东西，来使法国葡萄酒变得既浓又烈呢？波尔多日益成为法国、西班牙和意大利葡萄酒的伪造中心（这类葡萄酒在该地变成“精美的波尔多酒”），同时也成为利用普鲁士酒精……的中心。\n是的，西班牙和意大利葡萄酒！自从法国红葡萄酒的消费（任何一个资产者都不愿喝别的酒）在英国、南北美洲和各殖民地达到十分巨大的规模以后，甚至法国的几乎无穷无尽的葡萄酒资源都显得不够用了。西班牙北部几乎全部合格的葡萄，其中包括埃布罗河谷地盛产葡萄的里奥哈的全部收成，都送到波尔多。热那亚、利伏诺和那不勒斯也把整船整船的葡萄酒运往那里。这些葡萄酒因掺有普鲁士酒精而能够经受海上运输，另一方面，葡萄酒的输出又使西班牙和意大利的葡萄酒价格大大提高，从前广大劳动居民每天都可以喝的葡萄酒，现在对于他们已经是可望而不可及了。现在他们不喝葡萄酒而喝烧酒，这种烧酒的主要成分仍然是普鲁士马铃薯酒精。然而，冯・卡尔多尔夫先生在帝国国会中抱怨说，在意大利这种情况还不能令人满意。\n无论到哪里，我们都可以看到普鲁士酒精。普鲁士酒精比德意志帝国政府的手伸得还无比远。在我们看到有这种酒精的地方，这种酒精首先是用来……伪造。它是使欧洲南部的葡萄酒能够适应海上运输、同时又使当地劳动居民失去这种葡萄酒的工具。正如阿基里斯的矛枪治愈了它所刺破的创伤[29]一样，普鲁士酒精使工人阶级失去了葡萄酒而得到伪造的烧酒！马铃薯酒精之于普鲁士，一如铁和棉织品之于英国；这种酒精在世界市场上是代表普鲁士的商品。因此，社会主义最时髦的信徒以及复兴者欧根・杜林先生赞扬酿酒业“首先是……（工业）同农业活动的自然联系”，并郑重其事地宣称：\n“酒精生产的意义如此巨大，与其说对它可能估计过高，不如说可能估计不足！”[30]\n不言而喻，anch'　io　son'pittore（正如科累卓说的，我也是写生画家[31]），普鲁士语的意思就是：“我也是酿酒者。”\n然而，普鲁士马铃薯烧酒的奇妙功绩还远不止于此。\n冯・卡尔多尔夫先生说：“过去，这些地区每平方英里约有居民1000人，现在，\n**\n有了酒精生产，每平方英里\n**\n土地可以供养\n**\n将近3000人\n**\n。”\n一般说来这是正确的。我不知道，冯・卡尔多尔夫先生所说的每平方英里有居民1000人是指的什么时候。过去大概有过这样的时候。"
}