{
  "metadata": {
    "volume": "19",
    "article_number": "003",
    "title": "对德国工人党纲领的几点意见",
    "file_name": "volume_19_003_对德国工人党纲领的几点意见15―35.html",
    "parent_article": "volume_19_002_卡・马克思。哥达纲领批判11―35.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "1．“劳动是一切财富和一切文化的源泉，\n有益的劳动只有在社会里和通过社会才是可能的，所以劳动所得应当不折不扣和按照平等的权利属于社会一切成员。”\n本段第一部分\n：“劳动是一切财富和一切文化的源泉。”\n和劳动一样也是使用价值（而物质财富本来就是由使用价值构成的！）的源泉，劳动本身不过是一种自然力的表现，即人的劳动力的表现。上面那句话在一切儿童识字课本里都可以找到，但是这句话只是在它\n劳动具备了相应的对象和资料这层意思的时候才是正确的。然而，一个社会主义的纲领不应当容许这种资产阶级的说法，对那些唯一使这种说法具有意义的\n避而不谈。只有一个人事先就以所有者的身分来对待自然界这个一切劳动资料和劳动对象的第一源泉，把自然界当做隶属于他的东西来处置，他的劳动才成为使用价值的源泉，因而也成为财富的源泉，资产者有很充分的理由给劳动加上一种\n超自然的创造力\n，因为正是从劳动所受的自然制约性中才产生出如下的情况：一个除自己的劳动力外没有任何其他财产的人，在任何社会的和文化的状态中，都不得不为占有劳动的物质条件的他人做奴隶。他只有得到他人的允许才能劳动，因而只有得到他人的允许才能生存。\n但是不管这句话缺点如何，我们且把它放在一旁，不去管它。那么结论应当怎样呢？显然应当是：\n“既然劳动是一切财富的源泉，社会中的任何一个人要不占有劳动的产品就不能占有财富。因此，如果他自己不劳动，他就是靠别人的劳动生活，而且他自己的文化也是靠别人的劳动获得的。”\n可是并没有这样做，反而借助于“\n”这种暧昧的字眼添上第二句话，以便从第二句中，而不是从第一句中作出结论来。\n本段第二部分\n：“有益的劳动只有在社会里和通过社会才是可能的。”\n根据第一句话，劳动是一切财富和一切文化的源泉，就是说，任何一个社会都不能离开劳动。相反地，我们现在却看到，任何一种“有益的”劳动都不能离开社会。\n那么同样也可以说，只有在社会里，无益的、甚至有损公益的劳动才能成为一个职业部门，只有在社会里才可以游手好闲，如此等等，――一句话，可以抄袭卢梭的全部著作了。\n而什么是“有益的”劳动呢？只不过是能产生预期效果的劳动。一个蒙昧人（而人在他已不再是猿类以后就是蒙昧人）用石头击毙野兽，采集果实等等，就是进行“有益的”劳动。\n：“而因为有益的劳动只有在社会里和通过社会才是可能的，所以劳动所得应当不折不扣和按照平等的权利属于社会一切成员。”\n多妙的结论！既然有益的劳动只有在社会里和通过社会才是可能的，劳动所得就应当属于社会，而单个的工人从中获得的仅仅是不必用来维持劳动“条件”即维持社会的那一部分。\n事实上，这个论点在一切时代都被\n当时的社会制度的捍卫者\n所承认。首先要满足政府方面以及依附于它的各个方面的要求，因为政府是维持社会秩序的社会机关；其次要满足各种私有财产\n［注：在“马克思恩格斯全集”德文版第19卷中这里是：私有者。――译者注］\n方面的要求，因为各种私有财产是社会的基础，如此等等。你们看，这些空洞的辞句是随便怎么摆弄都可以的。\n本段第一和第二两部分只有像下面这样说才能有些合乎情理的联系：\n“劳动只有作为社会的劳动”，或者换个说法，“只有在社会里和通过社会”，“才能成为财富和文化的源泉”。\n这个论点无可争辩地是正确的，因为孤立的劳动（假定它的物质条件是具备的）虽能创造使用价值，但它既不能创造财富，也不能创造文化。\n但是另一个论点也是同样无可争辩的：\n“随着劳动的社会性的发展，以及由此而来的劳动之成为财富和文化的源泉，劳动者方面的贫穷和愚昧、非劳动者方面的财富和文化也发展起来。”\n这是到现时为止的全部历史的规律。因此，不应当泛泛地谈论“劳动”和“社会”，而应当在这里清楚地证明，在现今的资本主义社会中最终创造了物质的和其他的条件，使工人能够并且不得不铲除这个社会祸害\n［注：在“马克思恩格斯全集”德文版第19卷中这里是：历史祸害。――译者注］\n实际上，把这整个行文和内容都不妥当的条文放在这里，只不过是为了要把拉萨尔的“不折不扣的劳动所得”作为第一个口号写在党的旗帜上。以后我还要回过来谈“劳动所得”、“平等的权利”等等，因为同样的东西在下面又以稍微不同的形式重复出现。\n2．“在现代社会中，劳动资料为资本家阶级所垄断。由此造成的工人阶级的依附性是一切形式的贫困和奴役的原因。”\n这段从国际章程中抄来的话，经过这番“修订”就变成荒谬的了。\n在现代社会中，劳动资料为土地所有者\n资本家所垄断（地产的垄断甚至是资本垄断的基础）。无论是前一个或者后一个垄断者阶级，国际章程在有关条文中都没有提到。它谈到的是“\n劳动资料即生活源泉的垄断\n”。“生活源泉”这一补充语充分表明，劳动资料也包括土地。\n其所以作这种修订，是因为拉萨尔由于现在大家都知道的理由\n攻击了资本家阶级，而没有攻击土地所有者。"
}