{
  "metadata": {
    "volume": "19",
    "article_number": "058",
    "title": "法兰克时代[324]",
    "file_name": "volume_19_058_弗・恩格斯。法兰克时代539―599.html",
    "chunk_id": "020",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "\n由此可见，阿尔诺德认为是阿勒曼尼人所专有的3个词尾，已经证明也同样是法兰克人的词尾，因此，想根据这些地名来证明在中法兰克领土上，在法兰克人移住之前曾经有过一次阿勒曼尼人的移住，这种企图必须认为已经失败了。不过，在这一地带的东南部，曾经存在过一种不甚强大的阿勒曼尼人的因素，这种可能性还是可以承认的。\n阿尔诺德从阿勒曼尼人转而谈到卡滕人。除开真正的里普利安人以外，这些卡滕人在阿勒曼尼人之后和与之同时，占据了Ripuaria（里普利安）区以南的领土，也就是我们称为中法兰克和南法兰克的地方。这一点的根据也在于这个地方除去阿勒曼尼亚的地名以外，还有黑森的地名：\n“直至阿勒曼尼亚的境界，莱茵河两岸地名的相同是这样地惊人而惹人注意，如果说这是偶然的，那倒是真正的奇迹了；相反地，只要我们假定一下，移住者把他们故乡的地名也带往新的移住地，就像目前美洲天天都在发生的那样，那末，这便显得极其自然了。”[353]\n要反对这个论点，理由是很少的。而说真正的里普利安人同在整个的中法兰克和南法兰克地方的移住毫无关系，并且认为我们在这里所见到的只有阿勒曼尼人和卡滕人，这样的结论，就更少有理由来反对了。大部分离开故乡向西迁移的卡滕人（如像过去巴达维人、塔尼内伐特人和哈图阿里人那样），大概早就跟易斯卡伏南人结合在一起了。那末，他们究竟移向何处去了呢？在公元最初两世纪之间，卡滕人只是在背后通过绍林吉亚人，才同其余的赫米诺南人联系起来的；一方面有印格伏南族的凯鲁斯奇人，另一方面有易斯卡伏南人，而在前面还有罗马人。后来统一成为阿勒曼尼人的赫米诺南各部落，是从日耳曼尼亚内部出来的；这些部落同卡滕人在数世纪之间被绍林吉亚人及其他的民族所隔断，因此同他们的关系要比他们同易斯卡伏南族的法兰克人疏远得多，因为他们和法兰克人有数百年之久的战友情谊，将他们结合在一起了。因此，卡滕人的参加该地的占领，是没有怀疑的余地的。而不把里普利安人算在里面，这一点倒是可疑的。这只有在这里没有出现里普利安所特有的地名时，才能认为是被证实了的。但事实却正相反。\n在阿尔诺德举出的那些作为法兰克语所特有的词尾之中，hausen是法兰克人、萨克森人、黑森人和绍林吉亚人所共有的；heim在萨利克语里读做ham；bach在萨利克语和下里普利安语里读做beek；在其他词尾之中，只有scheid在实际上是特殊的。它是里普利安语所特有的，正如ich，rath或rade和siepen那样。其次，两种法兰克方言所共有的还有loo（loh），donk和bruch或broich（萨利克语--broek）。\nScheid只出现在山上，而且照例都是在分水岭的地方。法兰克人在整个威斯特伐里亚的藻厄兰山，都留下了这个词尾，一直达到黑森的边境，在这里，它只作为山地的名称出现，东面直到科尔巴赫。在鲁尔河，与古代法兰克语的scheid相对应的是经过萨克森语改造的词尾schede，例如，Melschede，Selschede，Meschede；在这里，同时还有Langscheid，Ramscheid，Bremscheid。在贝尔格地区常见的这种词尾，在莱茵河右岸直至韦斯特林山都可以看到，再往南就没有了。相反地，在莱茵河左岸，不消说，只有到了艾费耳高原才开始出现scheid\n［注：在平原上，我只有在比利时灵堡的哈塞耳特东面找到了Waterscheid，而在这里，如上所述，我们已经看到有显著的里普利安语的混合物了。［见本卷第575―576页。――编者注］］\n；在卢森堡，这种地名至少有21个；在霍赫瓦尔特山脉和洪斯吕克山里，它经常出现。但是，正如在兰河以南那样，在这里，在洪斯吕克山和臧林山的东面和南面，与之并列地又出现了一个似乎是黑森语化的语尾schied。这两种语形并列向南，越过纳埃河直达佛日山脉，在这里，我们看到，在顿奈斯山西面有Bisterscheid，在凯则尔斯劳顿附近有Langenscheid，在霍赫施派耶尔南方有Breitscheid高原，在比奇附近有Haspelscheid，吕特策耳施泰因北面有Scheidwald；最后，作为最南面的前哨是在多农山北坡的Walscheid，这比阿尔诺德认为是卡滕人最远的前哨的萨尔堡附近的黑森村，更要偏南些。\n其次，里普利安语所专有的语形还有ich，它跟ach一样，都是从同一个哥特萨词根ahva-Wasser［水］来的；正如Tiberiacum所表明的那样，两者也都把比利时―罗马语的acum德语化了，在分区地图上写做Civiraha，现在则为Ziewerich。在莱茵河右岸，这样的词尾不太多；鲁罗尔特附近的Meiderich和Lirich是最靠北面的；从那里起，这一词尾沿莱茵河前进，直达Biebrich。"
}