{
  "metadata": {
    "volume": "19",
    "article_number": "058",
    "title": "法兰克时代[324]",
    "file_name": "volume_19_058_弗・恩格斯。法兰克时代539―599.html",
    "chunk_id": "014",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "上面讲过的，已经足够使我们在任何地方将现代的萨利克语言跟其他邻接的各种方言区别开来。对尼德兰的民间方言进行更精密的研究，一定还能获得许多重要的东西。\n二、\n**\n莱茵法兰克语\n**\n。我拿这个名称表示其余一切的法兰克方言。我在这里不照旧的办法把里普利安语跟萨利克语对立起来，是有充分理由的。\n阿尔诺德[345]就已经注意到：真正的里普利安人是住在一块比较狭小的地区，其南面境界大体可用两个同名为莱夫费尔舍伊德的村落（在阿得瑙和什莱登附近）作标志。这一点正确之处在于：这样一来，就能在语言方面也把\n**\n纯粹的里普利安人的\n**\n地区，同真正的里普利安人在其他日耳曼部落之后或者和他们同时占据的地区划分开来。但是，由于“下法兰克语”这一名称已经获得了另外的意义，而且这一名称还包括了萨利克语，所以，我只好把在萨利克语区和这条界线之间的地区通用的相近的方言语族，统称为里普利安语――狭义的里普利安语。\n1．\n**\n里普利安语\n**\n这一方言语族同萨利克语的分界线，是同荷兰―德意志的边境线决不相符的。相反地，在莱茵河右岸，还有雷斯区的大部分属于萨利克语的范围，而在这里的威塞尔地区，则为萨利克语、里普利安语和萨克森语接触之外。在莱茵河左岸，属于萨利克语的，则有克列维和格耳德恩，并且大约延伸到下面这条线：从莱茵河起，经过克散滕和威塞尔之间，南到符律恩村（在默尔斯之西），并从那里起，西南到文洛为止；要想划出更精确的界线，只有到当地去才行，因为经过了荷兰多年的管辖，不单在格耳德恩，而且在默尔斯伯爵领地，都有许多带有萨利克―尼德兰语形的里普利安的名称保留在地图上面。\n从文洛地区往上去，麦士河右岸的大部地区大概都讲里普利安语，因此在这里，政治上的界线并未在任何地方穿过萨利克语地区，却总是穿过里普利安语地区，而后者几乎伸展到马斯特里赫特附近。带heim（不是hem）的地名以及带里普利安语所特有的语形ich的地名，在这里，大量地出现在荷兰领土上。再往南去，便有了带broich（荷兰的broek）并有辅音音变的地名，例如鲁尔蒙特附近的Dallenbroich，以及带rade的地名（锡塔特附近的Bingelrade，以及那里的Amstenrade、Hobbelrade和六、七个这一类的地名）；那已落入比利时之手的麦士河右岸的一小片德意志土地，则完全属于里普利安语范围以内（拿距离麦士河9公里的Krützenberg同文洛北面的Kruisberg相比）。甚至在麦士河左岸，在比利时境内名叫灵堡的地方，我也发现，马宰克附近有Ke-ssenich，麦士河畔有Stockheim和Reckheim，马斯特里赫特附近有Gellik，这就证明这里居住的并非纯粹的萨利克居民。\n里普利安同萨克森的界线，自威塞尔附近向东南延伸，愈往前离莱茵河愈远，在法兰克方面的鲁尔河畔缪尔海姆、韦尔登和萨克森方面的埃森之间穿过，直达贝尔格同马尔克的边界，这条边界线直至今日，仍然是莱茵省同威斯特伐里亚的边界。这条线直到奥耳珀以南，才同那条边界分离，由此向东，将法兰克语的济克兰德同萨克森语的藻厄兰山分开了。再向东去，很快就到了黑森方言区。\n同我称为中法兰克语的那种方言为邻的上述南面边界，是和旧日的阿瓦耳高、崩高和埃弗利亚等区的南面边界大体相符的，并由此西去，稍稍偏南，进入瓦龙语的领域。这样划定的领域，包含古代的里普利安大区及其北面和西面邻接的区的一部分。\n如上所述，里普利安语在许多方面是和尼德兰语一致的，不过，中尼德兰语却较新尼德兰语跟它更为接近。在里普利安语的发音中，与新尼德兰语相一致的地方是ei＝e+i，以ou代替au；以及i到e的转变，这种转变在里普利安语和中尼德兰语里比新尼德兰语更为彻底：中尼德兰语的gewes，es，blend，selver（Silber［银］），即在今日也还完全按照里普利安语发音。与此相同而且更为彻底的是，在后面紧跟着辅音的m或n之前的u，变为o。例如jong，lomp，domm，konst。如果后面紧跟的辅音是d或t，则这个d或t在某些方言中就变为g或k；例如honk-Hund［狗］，复数为höng；在这里，k变为浊音g，是受到脱落掉的结尾元音ｅ的影响。\n相反地，里普利安语的元音交替的情形同尼德兰语有显明的差别，一般地说，它同高地德意志语是一致的，而在个别的例外场合之下（例如以hanen代替Hähne［雄鸡］），则同萨克森语一致。\n词首的wr变为清音fr，这保存在fringen（将布等等中的水拧干）和frêd（即荷兰语的wreed，意为锻炼）中。\n以hê，dê，wê代替er，der，wer。\n变格处于高地德意志语和萨克森语间的中间地位。以s构成复数是常见的，但几乎从来不与尼德兰语相同；这个s，在当地的高地德意志语上，完全符合于语言发展的过程而变成了ｒ。"
}