{
  "metadata": {
    "volume": "19",
    "article_number": "058",
    "title": "法兰克时代[324]",
    "file_name": "volume_19_058_弗・恩格斯。法兰克时代539―599.html",
    "chunk_id": "005",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "它们不但也开始采用采邑，而且这种方式竟然达到这样的优势，以致使原有的暂时租佃也变成了终身租佃，不知不觉地带上了采邑的性质，到了九世纪，暂时租佃差不多全部都已变为采邑了。在九世纪后半期，教会的受采邑者以及世俗豪绅显贵的受采邑者，一定在国家中早已占到重要的地位；他们中间的许多人，一定成为占有庞大地产的人物，并且成为以后的下层贵族的始祖。否则，有些人的采邑被郎城的欣克马尔无理地夺回的时候，秃头查理也许就不会这样热心地关怀这些人了。\n我们看到，采邑已经具有在发展起来的封地里面可以重新看见的许多特征。封主死亡，归还封主；受封者死亡，也归还封主，这对采邑和封地都是一样的。和封地一样，采邑也是只有在特定的条件之下才能收回的。由采邑造成的社会等级制度，就是从国王起，经过大的受采邑者（帝国公爵的前身），到中等受采邑者（以后的贵族），并且从中等受采邑者起，下至绝大多数生活在马尔克内的自由的和不自由的农民，在这样一个社会等级制度中我们看到了以后的森严的封建等级制的基础。如果说，以后的封地在任何情形之下都是一种职田，而且对封地主负有服兵役的义务，那末，后一种情形在采邑上还未发生，前一种情形也根本不是非有不可的。可是，采邑转为职田的倾向已经不可否认地存在着，并且在九世纪，它的活动范围愈来愈大了。这种倾向愈发自由地发展，采邑也就愈益发展为封地了。\n不过，在这一发展过程中发生作用的还有另一种因素，那就是区制度和军事制度起初在大地产的影响下、以后在大采邑的影响下发生的变化；而以前的大地产，由于不断的内战和与之相连而来的地产的充公和再度的授予，愈来愈转化为采邑了。\n显然，这一章里谈的，只是纯粹的、古典形态的采邑；这种采邑当然不过是一种暂时的、并非到处同时出现的形态。可是，只有拿这种纯粹的形态来考察，才能了解这种经济关系的历史表现形态，而罗特的主要功绩之一就在于，他从一切混杂的附属物中拣出了采邑这种古典形态。\n区制度和军事制度\n上面叙述过的土地占有情况的变革，不能不影响到旧有的国家制度。它使国家制度发生了同样重大的变动，而这些变动又反过来影响土地占有关系。我们暂且不谈整个国家制度的改革，而在这里先考察一下，新的经济状况对于旧的人民制度在区和军事这两方面还保存着的残余发生了什么影响。\n在墨洛温王朝时代，我们已经看到，伯爵、公爵们往往充任王室土地的管理人。不过，只是到了九世纪，我们才确凿地看到，某些王室土地同伯爵官职有了这样的联系：在任的伯爵领取这些土地的收入了。从前的名誉官职，现在成了一种由可靠的收入中支付俸禄的官职了。此外，我们看到在当时的情况下自然发生的另一种现象，即伯爵们占有了授予他们个人的王室采邑。这样，伯爵在他的伯爵领地内，便成为一个有势力的地主了。\n首先，很明显，伯爵的权威一定受到了在他下面、与他并存的大土地占有主的损害；这些人在墨洛温王朝以及在卡罗林王朝初期，对国王的敕论都常常加以嘲笑，对于伯爵的号令，一定会更加不尊重。他们的自由佃农，仗着有势力的地主的庇护，往往同样忽视伯爵传唤他们出庭或征召入伍的命令。这正是以授予采邑代替授予自主地的一个原因，也是旧日自由的大地产后来多半逐渐转变为采邑的一个原因。\n单单这样，还不能保证吸引豪绅显贵土地上的自由人履行对于国家的义务。必须紧接着作进一步的变动。在国王看来，必须让大土地占有主们，对于他们的自由佃农在出席法庭、应征入伍以及执行其他传统的对国家的义务方面，负起责任，正如过去伯爵对其领地内的一切自由居民所负担的责任一样。而这只有当国王把伯爵对于他们的佃农的一部分权力转让给豪绅显贵时，方才能够做到。地主或受采邑者，必须把他自己的人提到法庭；就是说，他们必须经过他而被传唤到案。他必须使他们应征入伍；也就是说，必须要经过他来征集他们；为了能够经常负起对他们的责任，他必须具有领导他们并维持军事纪律的权力。但是，这以前是，当时还依然是佃农对于国王的服务；处罚抗命者的，不是土地占有者，而是国王的伯爵；罚款也应归入王室的国库。\n这种改革也要追溯到查理・马尔泰尔。至少是从他那时起，我们才看到教会显贵亲身上阵的习尚；而这一习尚，按照罗特的看法，只有从这里才能得到说明，即查理命令主教们带领他们的佃农出征，是为了保证后者能够上阵。毫无疑问，世俗的豪绅显贵及其佃农也发生了同样的事情。在查理大帝统治之下，这种新制度已经稳固地确立起来，而且已经普遍推行了。\n可是这样一来，自由佃农的政治地位，也起了重要的变化。他们过去不管在经济上怎样厉害地依附于地主，但在法律上是同他们的地主平等的，现在他们在法律上也成了地主的臣属了。经济上的屈从取得了政治上的认可。地主成为领主、老爷，佃农成为他的homines〔人〕；“主人”成了“人”的长官。"
}