{
  "metadata": {
    "volume": "19",
    "article_number": "058",
    "title": "法兰克时代[324]",
    "file_name": "volume_19_058_弗・恩格斯。法兰克时代539―599.html",
    "chunk_id": "002",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "邦君同样也赠送土地给豪族、巨室、地主、官吏和军事首领所组成的统治阶级（这个阶级是在内战中、由于内战的影响开始形成的），以贿买他们的支持。罗特\n［注：保・罗特“采邑制度史”1850年厄兰根版〔P．Roth．《Geschichte des Beneficialwesens》．Erlangen，1850〕[325]。这是在毛勒以前时期出版的最好著作之一，我在这一章中要多次引用。］\n无可辩驳地证明，所有这一切在绝大多数场合下，都是真正的馈赠，赠送的土地成为自由的、世袭的、可以出让的财产，直到查理・马尔泰尔，在这方面才有了转变。\n查理掌权的时候，国王的权力已经全部崩溃了，但是还远未因此而被宫相的权力所代替。在墨洛温王朝时由于牺牲王室而创造出来的豪绅显贵阶级，千方百计地促进了王权的毁灭，但绝不是为了屈从于宫相，屈从于和他们同一地位的人。恰恰相反。掌握着整个高卢的，正如爱因哈德所说的，是这些\n“暴君，他们到处都想进行统治”（《tyrannos per totam Galliam dominatum sibi vindicantes》）[326]。\n除去世俗的豪绅显贵以外，主教们也是这样做的；他们在许多地方，攫取了对于周围伯爵领地和公爵领地的统治权，并利用豁免权和教会的牢固组织作他们的护符。随着帝国内部的瓦解，外敌纷纷入侵；萨克森人侵入莱茵法兰克尼亚，阿瓦尔人打到巴伐利亚，阿拉伯人越过比利牛斯山脉而达到了阿奎丹尼亚。在这种情势之下，仅仅镇压内乱、驱逐外敌，不能达到长治久安的目的；必须找到一种方法，把已受贬抑的豪绅显贵或者把由查理委派去接替他们的后任，跟王室更紧密地联系起来。因为他们旧日的权力是以大土地占有制为依据的，所以，为了达到这个目的，首要的条件就是要根本改变土地占有关系。这一种变革是卡罗林王朝的重要事业。这一变革的特点还是在于：选择这一手段，是为了统一帝国，将豪绅显贵跟王室永久联系起来，从而加强王室，而结果却导致王室的彻底削弱、豪绅显贵的独立和帝国的瓦解。\n为了弄清查理为什么会选择这样的手段，我们必须先研究一下当时教会的财产状况，因为这是当时土地关系的本质因素，在这里，是不能忽略过去的。\n在罗马时代，教会在高卢就已经有了不少的地产，由于在捐税和其他赋役方面享有重大的特权，这些地产的收入就越加多了。不过，高卢教会的黄金时代，是在法兰克人信奉基督教以后才开始的。国王们彼此竞赛，看谁给教会捐献的土地、金钱、珠宝以及教堂用具等等最多。希耳佩里克就常常说（见图尔的格雷哥里）：\n“看，我们的国库变得多么空虚！看，我们所有的财物，全都送给教会了！”[327]\n在贡特朗（他是教士们的宠儿和奴仆）在位的时候，捐献简直是漫无止境的。这样一来，被加上谋叛罪名的自由法兰克人的地产，在被没收以后，大部分变成了教会的财产。\n国王怎样，人民也怎样。不论贫富，都无节制地向教会捐献。\n“神奇地治好了一种真正的或臆想的病痛，实现了一种宿愿，例如生了一个儿子，避免了一种危险，都要给圣者发了慈悲的那个教堂进行捐献。在上下层居民中，流行着这样一种看法，认为向教会捐献可以赎罪，所以，经常的慷慨施舍，也就更加必要了。”（罗特，第250页）\n除此以外，还有豁免权，它在接连不断的内战、抢劫、没收的年月里，保护教会财产，免遭暴力的侵犯。许多小百姓们也都认为把他们的地产让给教会是合算的，只要在缴纳相当数量的租金的情况下能够保留土地使用权。\n但是，这一切对虔敬的教士来说，还是不够的。利用万劫不复的地狱刑罚作威胁，他们可以合法地勒索到愈来愈多的捐献。查理大帝早在811年的亚琛敕令[328]里，就已经责备他们这一点，并且责备他们\n“引诱人们发伪誓，造假证件，借以增加自己的〈主教和修道院院长的〉财富”。\n他们还诈取不合法的捐献，因为他们确信，教会除了法律上的特殊地位，还拥有充分的手段，对司法进行欺骗。在六、七世纪，高卢的宗教会议，对于一切反对捐献给教会的人，几乎没有哪一次会议，不是以逐出教会相威胁的。甚至手续上无效的捐献，也通过这一途径而变为有效的。有一些僧侣的私人债务，也能赖掉不还了。\n“为了继续唤起人们捐献的兴趣，我们看到，他们采用多么无耻的手段啊！描绘天堂之乐和地狱之苦已经不再见效的时候，他们就从遥远的地方搬来圣徒的遗骨，举行巡回展览，建造新的教堂；这在九世纪简直成为一种正式的营业部门了。”（罗特，第254页）“苏瓦松的圣梅达尔德修道院的使者，在罗马费了极多的周折，乞求到圣塞巴斯提安的遗体，并将格雷哥里的遗体也一同偷走。当这两具遗体放在修道院里的时候，跑来瞻仰新到的圣者的人是那么多，他们就像蝗虫一样布满了那个地区，对于求助者，不是一个一个治疗，而是成群结队一起治疗。结果是，修道士们只得用升子来量金钱，这样的升子就有85个，修道院的黄金储藏量达到900磅。"
}