{
  "metadata": {
    "volume": "19",
    "article_number": "048",
    "title": "马尔克[214]",
    "file_name": "volume_19_048_弗・恩格斯。马尔克351―369.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "但是，即使在这里，在十到十二世纪，贵族和教会的强大势力，也使愈来愈多的农民处于受奴役的地位。\n一个庄园主（不论是教会的或者世俗的）得到了一块农民土地，他同时也就在马尔克内取得了与这块土地有关的种种权利。这些新的地主，因此就变成了马尔克社员。他们同其他自由的和依附的社员，甚至同他们自己的农奴，原先在马尔克内只是享有平等的权利。但是不久以后，他们不管农民的顽强抵抗，在马尔克中取得了很多方面的特权，甚至往往迫使整个马尔克服从他们地主的统治。不管怎样，旧的马尔克公社仍然继续存在下去，虽然是在地主监护之下。\n弗里西安人、尼德兰人、萨克森人和莱茵―法兰克尼亚人向勃兰登堡及西里西亚的移殖，最清楚不过地表明，那时马尔克制度对于耕作，甚至对于大规模的土地占有，还是多么必要。这些人从十二世纪起就在地主的土地上，以村的形式定居下来，而且正是按照日耳曼的法律，即古代的马尔克法律进行的，――既然在地主的庄园上还保留着这种法律。每个人都分到了家宅和园地，分到了一块同样大小的、用古代抽签方法决定的村有土地。每个人都有利用森林和牧场的权利，这多半是地主的森林，专用的马尔克比较少。所有这些都是世袭的。土地所有权还是地主的，移民必须世世代代向地主付一定的代役租，为地主服一定的徭役。但这种赋役很轻，这一带农民的境遇，比德国任何地方都要好些。因此，当农民战争爆发的时候，他们仍很安静。他们这种对切身事业的背弃行为，使他们后来受到了严重的惩罚。\n一般说来，大约在十三世纪中叶，发生了一种有利于农民的决定性的转变。十字军远征为此作好了准备。许多出征的地主，干脆让他们的农民获得了自由。其他一些地主不在人世了，数以百计的贵族世家消灭了，他们的农民也往往得到了自由。还有一层，随着地主需要的增加，支配农民的赋役远比支配他们的人身重要得多。包含着古代奴隶制的许多成分的中世纪初期的农奴制，它给予地主的权利，逐渐失去了价值。农奴制慢慢衰弱下去，农奴的地位日益接近于普通依附农民的地位。农业的经营完全墨守旧法，所以庄园主要想增加他们的收入，只有开垦新土地和建立新村。但是，要达到这样的目的，只有同移民好好商量，不管他们是庄园里的依附农民还是外来农民。所以我们看到，在这个时期，农民的赋役多半很轻，并且到处都有严格的规定，他们也受到了很好的待遇，尤其是在僧侣的领地里。最后，新吸引来的移民的优越地位，又影响到附近依附农民的处境，他们在整个德国北部，尽管还继续为庄园主提供赋役，但却获得了他们的人身自由。只有斯拉夫和立陶宛－普鲁士农民还是不自由的。但是这一切不能保持多久。\n到了十四世纪和十五世纪，城市迅速勃兴和富裕起来。尤其是在德国南部和莱茵河畔，城市美术工艺和奢侈品得到了繁荣发展。城市贵族的豪华生活，使粗食粗衣、陈设简陋的土容克不能安眠。但是，从哪儿去弄到这些好东西呢？拦路行劫越来越危险，越来越劳而无功。可是要去购买，就要有钱。钱却只有农民能够供给。于是，就对农民开始了新的压迫，增加代役租和徭役，越来越热衷于再度将自由农民变成依附农民，将依附农民变成农奴，把公有的马尔克土地变成地主的土地。在这些事情上面，君主和贵族得到了罗马法学家的助力。这些法学家把罗马法的条文，应用到大半他们不了解的日耳曼关系中去，制造了极度的混乱，但是他们善于这样制造混乱，就是使地主永远从中得到便宜，农民总是吃亏。教会中的大主教做法更加简单：他们伪造文件，从中缩小农民的权利，扩大农民的义务。为了抵抗君主、贵族和教士们的这种掠夺行为，从十五世纪末叶起，农民经常发动单独的起义，到了1525年，伟大的农民战争席卷了士瓦本、巴伐利亚、法兰克尼亚，一直泛滥到亚尔萨斯、普法尔茨、莱茵高和绍林吉亚。经过了艰苦的斗争，农民遭受了失败。从那时起，在日耳曼农民中间，农奴制度重新又取得了普遍的优势。在爆发战争的地方，一切还保留着的农民权利，现在都遭到了无耻的践踏，他们的公有地变成了地主的土地，他们自己也变成了农奴。德国北部处境较优的农民，保持了安静，为了对他们这样一种行为表示奖励，就使他们受到了同样的压迫，不过做得比较慢一点罢了。日耳曼农民的农奴制，在东普鲁士、波美拉尼亚、勃兰登堡、西里西亚，开始实行于十六世纪中叶，在什列斯维希―霍尔施坦，开始实行于十六世纪末叶，并且日益普遍地强加到农民身上。\n这种新的暴力行动，也还有它的经济原因。在宗教改革时代的战争中，只有德意志的邦君扩大了权力。贵族们进行抢劫这一高贵行业，已经过时了。如果他们不甘心没落，就必须从他们的地产里榨取更多的收益。不过，唯一的方法是仿效大一点的地主、特别是寺院的榜样，自己至少负责经营一部分土地。过去这只是一种例外，现在却成为一种必要。但是，这种新的经营方法遇到了障碍，几乎所有地方的土地都分给了纳租的农民。只有在自由的或依附的纳租农民变成十足的农奴以后，老爷们才能获得行动的自由。"
}