{
  "metadata": {
    "volume": "19",
    "article_number": "052",
    "title": "卡尔・马克思的逝世",
    "file_name": "volume_19_052_弗・恩格斯。卡尔・马克思的逝世380―388.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在马克思家40年、从小抚育他所有孩子的忠实的老琳蘅・德穆特，上楼到他的房间去，但立刻转回来说：“快去看一看，他快睡着了”。当我们进去的时候，他已经睡着了，但是已经长眠不醒了。卡尔・马克思是坐在安乐椅上去世的，没有比这样的死再安祥的了。\n现在，在结束本文的时候，谈一个好消息：\n“资本论”第二卷的手稿\n全部保存下来了\n。目前这样的手稿是否适宜于发表，我还不能断定，――手稿有大开纸1000多页。但是，“资本的流通过程”和“总过程的形式”，已在1867―1870年整理完毕。稍后的整理工作已经开始，并有大量评论性的摘录材料，特别是关于俄国土地所有制关系的材料；这些摘录大概有很多可以利用。\n他亲口指定他的幼女爱琳娜和我为他在著作方面的遗嘱执行人。\n1883年4月28日于伦敦\n1883年4月28日于伦敦\n收到阿尔让台\n社会民主党人赠送的、题词写在红色绸带上的美丽的花圈。碰巧找到了一个人，就顺便把花圈带来了。向墓地献这个花圈时，发现佐林根送来的花圈上的红色绸带又被人偷走了。\n莫斯科、彼得堡\n赠送的三个花圈已经做好。为了不使绸带被偷，我们不得已把绸带的两边稍微剪破一点，使这些绸带不能再作别的用处。昨天献了这些花圈。一场大雨把爱尔福特的花结淋得不能再作其他用处了，因此没有被人偷走。\n这三个花圈每个价值1英镑1先令8辨士，共值3英镑5先令。因此，汇给我的4英镑18先令9辨士，剩下了1英镑13先令9辨士，我把这些钱寄给了彼・拉甫罗夫，让他按照赠送者的意见处理。\n这位伟大人物的去世使一些无耻之徒得到了一个替自己拼凑政治资本、著作资本甚至金钱的好机会。我在这里只举几个应当让大家知道的例子。其他很多属于私人通信的材料也就不必谈了。\n纽约中央劳动联合会[232]书记菲力浦・范－派顿写给我的信（今年4月2日）说：\n“不久以前举行了纪念卡尔・马克思的游行，一切派别在这次游行中都联合起来，向已故的思想家表示敬意，这时，\n约翰・莫斯特\n和他的朋友们当着大庭广众宣布，\n，莫斯特个人同卡尔・马克思交往密切，\n在德国进行了马克思的著作‘资本论’的通俗化工作，而马克思赞扬了莫斯特所作的宣传。――我们对马克思的天才和活动评价很高，我们不能相信，他会支持莫斯特的无政府主义的破坏性的思想和活动方式。所以，能否谈谈你的看法：马克思对无政府主义和社会民主主义的问题抱怎样的态度？莫斯特不合时宜的荒唐胡诌已经引起一片混乱，听到像马克思这样具有极高威信的人竟会赞同这种策略，我们是很不愉快的。”\n我在4月18日回了一封信，我在这里把这封回信译成德文[233]：\n“你在4月2日问我，卡尔・马克思对无政府主义者，特别是对约翰・莫斯特抱什么态度。我的答复是简短而明确的。\n马克思和我从1845年[234]起就持有这样的观点：未来无产阶级革命的最终结果之一，将是叫做\n的政治组织逐渐消亡。这个组织的主要目的从来就是依靠武装力量保证享有特权的少数人对劳动者多数的经济压迫。随着这个享有特权的少数的消失，用来进行压迫的武装力量、国家政权的必要性也就消失。但是，我们同时又始终持这样的观点：为了达到未来社会革命的这一目的以及其他更重要得多的目的，工人阶级首先应当掌握有组织的国家政权并依靠这个政权镇压资本家阶级的反抗和按新的方式组织社会。这一点在1847年写的‘共产党宣言’第二章的结束部分[235]就可以读到。\n无政府主义者把一切都颠倒过来了。他们宣称，无产阶级革命应当从废除国家政治组织\n。但是，无产阶级在取得胜利以后遇到的唯一现成的组织正是国家。的确，这个国家首先要作很大的改变，才能完成自己的新职能。但是在这种时候破坏国家，就是破坏胜利了的无产阶级能用来行使刚刚获得的政权、镇压自己的资本主义敌人和进行社会经济革命的唯一工具，而不进行这种革命，整个胜利最后一定会变成新的失败，结果是工人大批遭到杀害，巴黎公社以后的情形就是这样。\n从巴枯宁搬出目前这种无政府主义谬论的第一天起，马克思就不断与之作斗争。这一点还要我专门说明吗？国际工人协会的全部内部历史就说明了这一点。从1867年起，无政府主义者就竭力采取各种最卑鄙的手段来夺取国际的领导权。马克思是他们道路上的主要障碍。在1872年9月的海牙代表大会上，历时五年的斗争以无政府主义者被开除出国际而告结束。最主张开除无政府主义者的人就是马克思。如果你们希望知道更详细的情况，我们的老朋友、出席那次大会的霍布根代表\n弗・阿・左尔格\n可以告诉你们。\n现在谈一下约翰・莫斯特。\n谁断定，莫斯特在成为无政府主义者以后，似乎同马克思有过任何联系或得到过马克思的某种支持，那他或者是受骗了，或者是自己分明在撒谎。在伦敦‘自由’周报第一号出版以后，莫斯特不过到马克思或我那里去弯过一两次。我们没有到他那里去过，也从来没有在哪里偶然遇见过他。最后我们甚至干脆不订他的报纸，因为上面‘简直毫无内容’。"
}