{
  "metadata": {
    "volume": "19",
    "article_number": "059",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_19_059_卡・马克思和弗・恩格斯生平事业年表664―696.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n2月底―3月初　马克思根据查苏利奇的请求，概括他所研究的有关俄国农民公社的资料，写了回信的四个草稿，内容是关于农业生产集体形式及其在俄国实现的条件的结论。\n3月―约4月　马克思读P．F．阿里索夫的小册子“解放者亚历山大二世”和米・彼・德拉哥马诺夫的小册子“俄国的残暴屠杀”，并写了批语。\n3月8日　马克思寄信给查苏利奇，谈到他所研究的资本主义发展的理论的意义，谈到在一定的历史条件下，俄国公社可能成为俄国社会复兴的起点。\n3月12日　恩格斯在给“社会民主党人报”编辑的信中，对德国社会民主党中央机关报的路线表示满意，指出应当如何利用编辑部得到的资料，以提高在地下工作的党的领导干部和一般党员的情绪。\n3月21日　马克思和恩格斯向斯拉夫人为纪念巴黎公社十周年在伦敦举行的大会写信表示祝贺。\n4―5月　马克思读亨・乔治的“进步和贫困”一书，在给斯温顿和左尔格的信中，说明该书在社会主义的假面具掩饰下企图挽救资本家的统治。\n4月8―11日左右　马克思十分注视刺杀亚历山大二世的组织者和参与者――安・伊・热里雅鲍夫、索・李・彼洛夫斯卡姬等人的案件。\n4月11日　马克思在给女儿燕・龙格的信中，说谋刺亚历山大二世的组织者是一些“普通的、能干的、勇敢的”人。对沙・龙格在激进派的报纸“正义报”上写关于格莱斯顿的爱尔兰土地法的文章作了指示，说明格莱斯顿对爱尔兰的政策是对大地主有利的剥夺政策和暴力政策。\n1881年5月―1882年2月中　为了研究原始公社制度问题，马克思对摩尔根“原始社会”一书写了一份非常详尽的摘要，并附有自己的许多评语和结论，还读了其他有关原始文化史的著述，其中包括亨・梅恩、鲁・佐姆、太勒以及其他等人的作品，并且做了摘录和评注。\n5月1―2日　恩格斯开始为英国工联在伦敦出版的周报“劳动旗帜报”撰稿。他写了一篇题名为“做一天公平的工作，得一天公平的工资”的文章，5月7日在该报发表。这一篇和以后各篇，都没有署名而是作为社论刊登的。\n5月15―16日　恩格斯写“雇佣劳动制度”一文。该文发表在5月21日的“劳动旗帜报”上。\n5月20日左右　恩格斯写“工联”一文，号召英国工人不要局限于维持一定水平的工资，而要继承宪章运动的战斗传统，建立自己的阶级政治组织，使无产阶级争得政治统治权。该文发表在5月28日和6月4日的“劳动旗帜报”上。\n6月　马克思研究美国大工业的发展，除其他资料外，还阅读了波士顿出版的“大西洋月刊”（《Atlantic　Mon-thly》）中关于“美孚油公司”、美国丝织工业和童工等方面的文章。\n6月初　马克思同海德门断绝了一切关系，后者为了达到沽名钓誉的野心家的目的，想成为觉醒的英国工人运动的首领，而同马克思接近并自称为马克思的学生。决裂的直接原因，是海德门那本希望成为他所建立的民主党人联盟的纲领的小册子“大家的英国”。这本小册子的内容，是从“资本论”上抄来的（却没有提到马克思的名字），其中对马克思主义作了极严重的歪曲。\n6月4日　马克思收到苏格兰社会主义者罗・班纳的信，该信通知他苏格兰社会主义者代表会议即将召开，并请求他和恩格斯在组织社会主义党方面给予指示。\n6月下半月　恩格斯写了“对法国的通商条约”、“两个模范地方议会”、“美国的食品和土地问题”这三篇论文；文章刊登在6月18、25日和7月2日的“劳动旗帜报”上。\n6月底―7月20日左右　马克思和妻子在伊斯特勃恩。\n7月初　恩格斯写“反谷物法同盟的工资理论”一文；该文刊登在7月9日的“劳动旗帜报”上。\n7月中　恩格斯写“工人党”和“俾斯麦和德国工人党”这两篇文章，号召英国无产阶级成立独立的群众性的革命政党，利用德国工人阶级在政府和警察经常迫害的条件下继续顺利进行斗争的经验。两篇文章都发表在7月23日的“劳动旗帜报”上。\n7月26日―8月16日　马克思和妻子、女儿燕妮在阿尔让台（巴黎附近）。\n7月28日―8月22日　恩格斯在布里德林顿沙洲（约克郡）。\n7月底―8月上半月　马克思写关于土地私有制、手工业、行会、财政和法国农民在1789―1794年革命前夜的状况的笔记，做爱・弗略里的“1789年三级会议的选举”一书的摘录。\n7月底　恩格斯写“棉花和铁”一文；该文刊登在7月30日的“劳动旗帜报”上。\n约8―9月　马克思对殖民地人民的发展史和处境感到很大兴趣，从G．马尼的“爪哇”、约・菲尔的“印度和锡兰的雅利安人农村”两部著作中做了许多摘记，并加了评注。\n8月1―2日　恩格斯写“必要的和多余的社会阶级”一文，该文使英国工人阶级得出一个结论，即没有资本家阶级，他们自己能够把国家的生产力管理得很好；该文发表在8月6日的“劳动旗帜报”上。\n8月3日和8日之间　马克思在巴黎；会见拉甫罗夫和希尔施。"
}