{
  "metadata": {
    "volume": "19",
    "article_number": "057",
    "title": "论日耳曼人的古代历史[288]",
    "file_name": "volume_19_057_弗・恩格斯。论日耳曼人的古代历史478―538.html",
    "chunk_id": "006",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，关于日耳曼人向他们新家乡的最初迁移，我们大致可以这样推断：最早沿着南部山地和波罗的海及北海之间的北日耳曼尼亚平原向前移动的，是易斯卡伏南人，紧跟在他们后面但更靠近海岸的，是印格伏南人。在他们之后的，大概是希列维昂人，但他们转向岛屿方面移动。跟在这些人后面的可能是哥特人（即普林尼所说的温底尔人），他们把佩夫金人和巴斯泰尔人留在东南方了；瑞典有哥特人的名字，证明哥特人的个别分支曾经参加过希列维昂人的迁徙。最后，在哥特人南面移动的是赫米奥南人，他们（至少其中的大部分）直到凯撒时代甚至直到奥古斯都时代才占领了他们的居住地，这些居住地他们一直保持到民族大迁徙时期。\n［注：手稿这里有一个铅笔字的注：“下一章讲土地制度和军事制度。”――编者注］\n和罗马的最初战斗\n自凯撒时代以来，罗马人和日耳曼人对峙在莱茵河上，从奥古斯都征服了勒戚亚、诺里克和班诺尼亚以后，双方又对峙在多瑙河两岸。这时，罗马在高卢的统治已经巩固；阿格利巴在全国修筑了军用道路网。要塞建筑了；在罗马的压迫下出生的新的一代，成长起来了。奥古斯都时代修建的阿尔卑斯山道，通过了大小圣伯纳德山口，将高卢和意大利直接联系起来，于是高卢就成了从莱茵河进攻日耳曼尼亚的基地。这项任务和配备在莱茵河的八个军团，奥古斯都都交给了他妻子前夫的儿子（也许是亲生子？）德鲁苏斯。\n边境居民之间的不断摩擦、日耳曼人的侵入高卢、心怀不满的比利时人和西干布尔人谣传的或实有的阴谋（按照这个阴谋，西干布尔人要渡过莱茵河去进行全面暴动），都能成为战争的借口。德鲁苏斯在比利时首领们的协助下（-12年），在莱茵河三角洲上游紧靠巴达维亚岛的地方渡过莱茵河，蹂躏了乌西佩特人的地区和西干布尔人的一部分地区，然后又乘船向莱茵河下游航行，强迫弗里西安人向他供应步兵后援部队，并率领舰队，沿着海岸，开到埃姆斯河的入海口去征服乔克人。在这里，他的不熟习潮汛的罗马水手，在退潮时使他的舰队搁浅了。由于比较通晓此事的弗里西安同盟军的援助，德鲁苏斯才能解缆而归。\n这第一次的进军，不过是一种大规模的侦察。第二年（-11年）他开始了真正的侵略。他在利珀河口下面重新渡过莱茵河，征服了住在这里的乌西佩特人，在利珀河上架起了桥梁，侵入西干布尔人的地区。西干布尔人这时正在和卡滕人打仗，因为卡滕人不愿加入西干布尔人领导的反对罗马人的同盟。以后，德鲁苏斯在利珀河与埃利佐河的合流处，建筑了一个巩固的兵营（阿利佐），当冬天到来的时候，又渡过莱茵河归去。在这次归途上，他的部队在一个狭谷中受到日耳曼人的袭击，费了很大的劲才幸免于全军复没。这一年，“在卡滕人的土地上，快到莱茵河边的地方”[301]，德鲁苏斯又建筑了另一个巩固的兵营。\n德鲁苏斯的第二次进军，已经是按照一个完整的侵略计划进行的，从此以后，他就在彻底地遵循这个计划。他要首先征服的地区，已经相当精确地划了一个范围，这包括易斯卡伏南人的内部地区，直到同凯鲁斯奇人及卡滕人的交界处，还包括属于这一地区的直到埃姆斯河也许直到威悉河的沿海地带。征服沿海地带的基本工作，是由舰队担任的。在南方，阿格利巴创建的、德鲁苏斯扩建的美因兹成了作战基地，在它的邻近，我们应该可以找到那建筑“在卡滕人土地上”的要塞（这个要塞，最近人们认为就是霍姆堡附近的扎耳堡）。从这里起，美因河下游流进了韦特劳和兰河上游之间的开阔地带，占领这个地带，就能把易斯卡伏南人和卡滕人分开。在进攻阵地的中心，利珀河所横贯的平原，尤其是利珀河和鲁尔河之间的平坦高原，是罗马主力军的最适当的作战线，占领了这个地方，他们就能把要征服的地区分成两个大体相等的部分，同时也就把布鲁克泰人和西干布尔人分离开来。从这个阵地出发，他们就可以在左翼和舰队采取共同行动，在右翼用从韦特劳开来的军队孤立易斯卡伏南人的片岩山地，在正面可以阻挡凯鲁斯奇人。阿利佐堡垒是这个作战线上极巩固的据点。它的位置，离利珀河发源地不远，不是在阿耳梅河流入利珀河处帕德波恩附近的埃耳森，就是在最近发现了一个巨大的罗马要塞的利普施塔特的近旁。\n第二年（-10年），卡滕人看到了共同的危险，终于和西干布尔人联合了起来。但是德鲁苏斯进攻他们，至少把他们当中的一部分征服了。可是这种情况没有维持到冬季以后，因为第二年（-9年）春天，德鲁苏斯再度进攻他们，并且一直推进到苏维汇人的地区（显然也到了绍林吉亚人的地区，根据弗洛尔和奥罗修斯的说法，还推进到当时尚住在厄尔士山脉以北的马可曼尼人的地区），然后攻击凯鲁斯奇人，渡过威悉河，直到易北河后才退兵。他蹂躏了所有经过的地方，可是到处都遇到了激烈的抵抗。在归途中，他还没有达到莱茵河就死了，那时他30岁。\n我们在上面已经引用过狄奥・卡西乌斯的记载，这里再引斯维托尼乌斯的说法作为补充。"
}