{
  "metadata": {
    "volume": "19",
    "article_number": "059",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_19_059_卡・马克思和弗・恩格斯生平事业年表664―696.html",
    "chunk_id": "006",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "马克思和恩格斯的批评，帮助德国社会民主党领导人纠正了自己的立场，打击了机会主义者。\n9月19日　马克思写信告诉左尔格，他对德国社会民主党内机会主义者赫希柏格、伯恩施坦、施拉姆以及对发表无政府主义言论的莫斯特的态度，并把他和恩格斯通函德国社会民主党领导人一事通知左尔格。\n大约1879年10月―1880年10月　马克思为了专门研究地租问题和整个土地关系问题，仍然十分注意有关公社的资料和文献。他阅读了柯瓦列夫斯基的著作“公社土地占有制，它的瓦解原因、过程和结果”，做了关于公社的性质、关于公社在各时代各民族中的地位和社会经济作用的详细摘记。\n马克思编写了“印度历史大事记”（664―1858年）。他特别注意英国人征服和奴役印度的历史。马克思所搜集的实际资料，主要是取自Ｒ．泽韦耳的著作“从古代至1858年消灭尊严的东印度公司止的印度历史分析”和蒙・埃耳芬斯顿的著作“印度史”。\n10月中　马克思和恩格斯从美国收到工人运动活动家泰・库诺的来信，请求他们影响住在美国的德国社会党人，因为他们对美国工人运动采取了宗派主义的立场。\n11月14日和24日　恩格斯在给倍倍尔的信中，尖锐地批评了社会民主党议员在帝国国会中所作的抹杀社会民主党任务的阶级性质的发言，以及他们在保护关税问题上的模糊立场。为此，恩格斯规定了社会民主党议员在资产阶级议会中必须遵循的一个基本原则，即不投票赞同加强政府对人民的统治的任何措施，并且发展了关于无产阶级政党的一系列原则性的论点。\n1879年底―1880年初　马克思阅读了尼・伊・柯斯托马罗夫的“历史专题论文和研究”。阅读时做了有关斯切潘・拉辛起义的摘录，并加了评注。\n1880―1881年　恩格斯写“自然辩证法”一书中的三章（“运动的基本形态”、“运动的量度。――功”和“潮汐摩擦”）以及一系列的札记和片断。\n1―12月　马克思写“资本论”第二卷和第三卷。他重新写第二卷的第三编，马克思阅读了政治经济学（关于土地所有制，地租、农业和财政问题的）著作，并做了摘录。\n1―3月上半月　为了宣传科学共产主义的思想，恩格斯应法国社会主义者保・拉法格的请求，把“反杜林论”一书中的三章（“引论”的第一章及第三编的第一、二两章）改编成独立的著作――“社会主义从空想到科学的发展”。此书用法文（由拉法格翻译）发表在3月20日、4月20日和5月5日的“社会主义评论”杂志上，后来又用“空想社会主义和科学社会主义”的书名出版了单行本小册子。\n2月底　恩格斯为法国工人党机关报“平等报”写“俾斯麦先生的社会主义”一文，揭露俾斯麦政府的所谓“社会措施”（实行关税率和把全部铁路集中到帝国政府手中）的真正实质。文章于3月3日和24日在该报上发表。\n1880年3月底―1881年6月初　马克思常常受到俄国民意党人革命家列・加特曼的访问。\n3月底　马克思为“平等报”发表他的著作“哲学的贫困”写前言。前言作为编辑部的按语，发表在4月7日的报纸上。\n4月上半月　马克思应法国社会主义者的请求，编写“工人调查表”，其目的是为了弄清法国无产阶级的生活、劳动和斗争条件。“调查表”刊登在1880年4月20日的“社会主义评论”上，后来又单独印了25000份，在全法国散发。\n5月初　在恩格斯住所和盖得举行了会议，盖得为了讨论法国工人党的纲领而来到伦敦的。马克思、恩格斯、盖得和拉法格参加了这次会议。马克思给法国工人党纲领写出了理论性的导言。马克思和恩格斯参加了整个纲领的制订工作，该纲领发表在6月30日的“平等报”、7月10日的“无产者报”（《Le　Prolétaire》）和7月20日的“社会主义评论”上。11月，这个纲领在哈佛尔代表大会上通过。\n5月4―5日左右　马克思给恩格斯的“社会主义从空想到科学的发展”一书的法文版单行本写导言。恩格斯的著作和马克思的导言于5月底出版。\n5月21日以后　马克思校订拉法格的“法国工人党宣言”一文的原稿。\n6月27日　马克思在给荷兰社会民主党创始人多・纽文胡斯的信中，支持他准备用荷兰文通俗地叙述“资本论”第一卷的意图。\n7月22日和8月5日　恩格斯在答复俄国社会活动家敏・卡・哥尔布诺娃－卡布鲁柯娃的请求时，答应帮助她寻找关于英美技工学校的书籍，向她介绍了英国国民教育的情形，叙述了西欧和俄国的手工业状况，也叙述了俄国农村公社和劳动组合解体的情况。\n8月―9月13日　马克思全家住在兰兹格特；会见了美国社会主义者约・斯温顿，和他谈论了俄国、德国、法国和英国的情况。\n8月中―9月19日　恩格斯在兰兹特和布里德林顿休养。\n8月24日左右　马克思和恩格斯从俄国统计学家和经济学家尼・阿・卡布鲁柯夫那里，收到他本人的著作“土地私有主经济概论”。"
}