{
  "metadata": {
    "volume": "19",
    "article_number": "020",
    "title": "社会主义从空想到科学的发展[114]",
    "file_name": "volume_19_020_弗・恩格斯。社会主义从空想到科学的发展201―247.html",
    "chunk_id": "002",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "理性的国家完全破产了。卢梭的社会契约在恐怖时代获得了实现，对自己的政治能力丧失了信心的资产阶级为了摆脱这种恐怖，起初求助于腐败的督政府\n[^[119]]\n，最后则托庇于拿破仑的专制统治。早先许下的永久和平变成了一场无休止的掠夺战争。理性的社会的遭遇也并不更好一些。富有和贫穷的对立并没有在普遍的幸福中得到解决，反而由于缓和这种对立的行会特权和其他特权的废除，由于减弱这种对立的教会慈善设施的取消而更加尖锐化了；现在已经实现的脱离封建桎梏的“财产自由”，对小资产者和小农说来，就是把他们的被大资本和大地产的强大竞争所压垮的小财产出卖给这些大财主的自由，于是这种“自由”对小资产者和小农说来就变成了\n**\n失去\n**\n财产的自由；工业在资本主义基础上的迅速发展，使劳动群众的贫穷和困苦成了社会的生存条件。现金交易，如卡莱尔所说的，日益成为社会的唯一纽带。犯罪的次数一年比一年增加。如果说，以前在光天化日之下肆无忌惮地干出来的封建罪恶虽然没有消灭，但终究已经暂时被迫收敛了，那末，以前只是暗中偷着干的资产阶级罪恶却更加猖獗了。商业日益变成欺诈。革命的箴言“博爱”\n[^[120]]\n在竞争的诡计和嫉妒中获得了实现。贿赂代替了暴力压迫，金钱代替了刀剑，成为社会权力的第一杠杆。初夜权从封建领主手中转到了资产阶级工厂主的手中。卖淫增加到了前所未闻的程度。婚姻本身和以前一样仍然是法律承认的卖淫的形式，是卖淫的官方的外衣，并且还以不胜枚举的通奸作为补充。总之，和启蒙学者的华美约言比起来，由“理性的胜利”建立起来的社会制度和政治制度竟是一幅令人极度失望的讽刺画。那时只是还缺少指明这种失望的人，而这种人随着世纪的转换出现了。1802年出版了圣西门的日内瓦书信；1808年出版了傅立叶的第一部著作，虽然他的理论基础在1799年就已经奠定了；1800年1月1日，欧文担负了新拉纳克的管理工作\n[^[121]]\n。\n但是，在这个时候，资本主义生产方式以及资产阶级和无产阶级间的对立还很不发展。在英国刚刚产生的大工业，在法国还完全没有。但是，一方面，只有大工业才能发展那些使生产方式的变革和生产方式的资本主义性质的消灭成为绝对必要的冲突――不仅是大工业所产生的各个阶级之间的冲突，而且是它所产生的生产力和交换形式本身之间的冲突；另一方面，大工业又正是通过这些巨大的生产力来发展解决这些冲突所必需的手段。因此，如果说，在1800年左右，新的社会制度所产生的冲突还只是在开始形成，那末，解决这些冲突的手段就更是这样了。虽然巴黎的无财产的群众在恐怖时期曾有一瞬间夺得了统治权，从而能够引导资产阶级革命（甚至是\n**\n反对\n**\n资产阶级的）达到胜利，但是他们只是以此证明了他们的统治在当时的条件下是不可能持久的。在当时才刚刚作为新阶级的胚胎从这些无财产的群众中分离出来的无产阶级，还完全无力采取独立的政治行动，表现为一个被压迫的受苦的等级，无力帮助自己，最多只能从外面、从上面取得帮助。\n这种历史情况也决定了社会主义创始人的观点。不成熟的理论，是和不成熟的资本主义生产状况、不成熟的阶级状况相适应的。解决社会问题的办法还隐藏在不发达的经济关系中，所以只有从头脑中产生出来。社会所表现出来的只是缺点；消除这些缺点是思维着的理性的任务。于是就需要发明一套新的更完善的社会制度，并且通过宣传，可能时通过典型示范把它从外面强加于社会。这种新的社会制度是一开始就注定要成为空想的，它愈是制定得详尽周密，就愈是要陷入纯粹的幻想。\n既然这一点已经确定，我们就不再谈论现在已经完全属于过去的这一方面了。让著作界的小贩们去一本正经地挑剔这些现在只能使人发笑的幻想吧，让他们以自己的严谨的思维方式优越于这种“疯狂的念头”而自我陶醉吧。使我们感到高兴的，倒是处处突破幻想的外壳而显露出来的天才的思想萌芽和天才思想，而这些却是那班庸人所看不见的。\n圣西门是法国大革命的产儿，他在革命爆发时还不到30岁。这次革命，是第三等级即\n**\n从事\n**\n生产和贸易的多数国民对以前享有特权的\n**\n游手好闲的\n**\n等级即贵族和僧侣的胜利。但是，很快就暴露出，第三等级的胜利只是这个等级中的一小部分人的胜利，是第三等级中享有社会特权的阶层即资产阶级夺得政治权力。而且这个资产阶级还在革命过程中就迅速地发展起来了，这是因为它通过没收后\n**\n加以拍卖的\n**\n贵族和教会的地产进行了投机，同时又以承办军用品欺骗了国家。正是这些骗子的统治在督政府时代使法国和革命濒于复灭，从而使拿破仑得到举行政变的借口。因此，在圣西门的头脑中，第三等级和特权等级之间的对立就采取了“劳动者”和“游手好闲者”之间的对立的形式。游手好闲者不仅是指旧时的特权分子，而且也包括一切不参加生产和贸易而靠租息为生的人。而“劳动者”不仅是指雇佣工人，而且也包括厂主、商人和银行家。"
}