{
  "metadata": {
    "volume": "19",
    "article_number": "016",
    "title": "乔治・豪威耳先生的国际工人协会史[87]",
    "file_name": "volume_19_016_卡・马克思。乔治・豪威耳先生的国际工人协会史163―169.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "豪威耳先生知道这一切情况，然而他为了自己的特殊目的，宁愿让“一位名叫卡尔・马克思的德国博士”第一次出现在“1865年9月25日召开的”伦敦“代表大会”上[89]。豪威耳硬说，在那次会上，当时这位“博士”“因提出\n**\n宗教观念\n**\n而播下了纷争和瓦解的种子”。\n首先，国际在1865年9月没有召开过任何“代表大会”。大陆上协会各主要分部的几个代表聚集在伦敦，唯一的目的是同总委员会一起商讨应于1866年9月在日内瓦召开的“第一次代表大会”的议程。这次代表会议的实际工作是在秘密会议上进行的，而不是在这位精确的历史学家乔治・豪威耳先生所仅仅提到的阿德菲坊的半公开的大会上进行的。\n跟总委员会的其他代表一起，我曾坚持代表会议通过我们所提出的议程，当这个议程发表时，法国历史学家昂利・马丁在给“世纪报”的一封信里[90]作了如下说明：\n“决定国际工人代表大会（定于明年召开）各项议程的那种远大的见解和高度的道德观点、政治观点、经济观点，将赢得欧洲所有拥护进步、正义和自由的朋友们的一致赞同。”\n顺便说一下，我荣幸地向总委员会陈述的一项议程是这样写的：\n“\n**\n必须\n**\n在运用民族自决权原则的基础上，并通过在民主和社会主义基础上恢复波兰的办法，来消除俄国佬在欧洲的影响。”\n［注：法文本的记录刊印的不是：“在民主和社会主义基础上”，而是：“在民主和社会的基础上”（昂利・马丁在文章中也是这样引用的）。德文本是：“在社会―民主基础上”。英文本是：“在民主基础上”。――编者注］\n昂利・马丁对这一条文是这样评述的：\n“我们可以指出，‘在民主和社会主义基础上’一语，对波兰来说，意思是很简单明了的，因为那里的\n**\n社会\n**\n制度也像政治制度一样需要改革，在那里，这种基础已经为1863年的无名政府的法令所奠定，并为全国各阶级所接受。总之，这就是真正的社会主义，与正义和自由相一致的社会进步，对俄国的公社专制制度的推进所作的回答。巴黎人的这个秘密今后将成为欧洲各国人民的秘密。”\n不幸的是，“巴黎人”如此严守自己的“秘密”，以致出席代表会议的两位巴黎代表（一位是托伦，现为法兰西共和国的参议员，另一位是弗里布尔，现在不过是个叛徒）由于对这个秘密一无所知，恰恰抨击了议程中受到法国历史学家如此热烈评述的那一项。\n总委员会的议程没有一个字谈到“宗教”，然而，由于巴黎代表的坚决要求，为了万一需要起见，这道禁菜被列入了将要召开的代表大会的菜单中，内容如下：\n“各种宗教观念〈而不像豪威耳所歪曲的那样，是“宗教观念”〉及其对社会运动、政治运动和精神运动的影响。”\n巴黎代表提出的这一讨论题目交给他们自己去处理了。事实上，在1866年的日内瓦代表大会上，他们自己放弃了它，以后再也没有人提起过。\n乔治・豪威耳先生的三个神话――1865年的伦敦“代表大会”，“一位名叫卡尔・马克思的德国博士”在会上“提出宗教观念”，因此在国际内部产生的疯狂的斗争，――以一个奇谈来结束。他说：\n“在就废除奴隶制问题而写给美国人民的一封公开信的草稿中，‘上帝创造的所有人种都是同一血统的’一语被删掉了”，等等。\n总委员会的确发出过一封公开信，然而不是给美国人民的，而是给他们的总统阿伯拉罕・林肯的，他十分亲切地接受了这封信[91]。我起草的这封信根本没有作任何改动。既然这封信中从来没有“上帝创造的所有人种都是同一血统的”一语，因此也就无从“删”起。\n以下事件再好不过地说明了总委员会对“宗教观念”的态度。――米哈伊尔・巴枯宁所创建的\n**\n同盟\n**\n[92]的一个瑞士支部（它自称为\n**\n无神论社会主义者支部\n**\n），曾向总委员会申请加入国际，然而它得到了这样的答复：\n“总委员会曾经就‘基督教青年会’一事声明过，它不承认\n**\n任何神学支部\n**\n”（见“\n**\n所谓国际内部的分裂。总委员会通告\n**\n”日内瓦版第13页[93]）。\n当时还没有因钻研“基督教读物”（《Christian　Reader》）而改变信仰的乔治・豪威耳先生，他所以同国际断绝关系，并不是受“宗教观念”的驱使，而是出于纯粹世俗的理由。在创办总委员会的“专门机关报”――“共和国”[94]时，他曾贪婪地追求编辑的“高位”。在这次“沽名钓誉的”尝试失败以后，他开始不满起来，劲头越来越小了，不久就完全听不到他的消息。因此，在国际的多事之际，他就置身于运动之外。\n他一方面意识到自己对国际的历史问题一窍不通，另一方面又热中于在自己的文章中点缀一些惊人的揭露性的事件，于是他附和所谓克吕泽烈将军在芬尼亚社社员起义时出现在伦敦的说法，并宣称，这位将军在牛津街拉脱本广场的“布莱克－霍斯”住所里会见了“几个人，幸而是英国人”，以便把自己的“总起义”“计划”告诉他们。"
}