{
  "metadata": {
    "volume": "19",
    "article_number": "022",
    "title": "工人调查表[154]",
    "file_name": "volume_19_022_卡・马克思。工人调查表250―258.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n（15）工资是由“老板”直接发给，还是经过中间人或“包工头”等等？\n（16）如果工资是经过“包工头”或其他中间人付给的，请列举你的合同条件。\n（17）请说明你一天或一周工资有多少。\n（18）请说明和你在同一工场工作的女工和童工在上述时间内的规定工资。\n（19）请说明最近一个月内最高和最低的日工资。\n（20）请说明最近一个月内最高和最低的计件工资。\n（21）请说明在上述时间内你的实际工资；如果你有家，也请说明你妻子和孩子的工资。\n（22）工资是付给现金，还是一部分付给别的东西？\n（23）如果你向你的企业主租房屋，请说明有哪些条件。企业主是不是从你的工资中扣除房租？\n（24）请说明下列日用必需品的价格\n［注：由此以下至第25项马克思是用法文写的，以后仍用英文。――编者注］\n：\n（ａ）房租和租房条件；有几个房间；多少人住；房屋修缮和保险；家具购置和修理；寄宿；取暖、照明和用水等等；\n（ｂ）食品：面包、肉类、蔬菜（马铃薯等）；乳制品、鸡蛋、鱼；黄油、植物油、脂肪；糖、盐、调味香料；咖啡、茶叶、菊苣；啤酒、西得尔酒、葡萄酒等；烟草；\n（ｃ）衣服（父母和孩子的）；洗衣；卫生用品，洗澡，肥皂等等；\n（ｄ）其他开支：如邮资，还债和付给当铺的保管费；孩子在学校学习的各种开支，学费，买报，买书等等。交给互助会、罢工基金会、各种联合会、工会等等的会费；\n（ｅ）和你从事的职业有关的开支（如有这种开支）；\n（ｆ）捐税。\n（25）请尽量算出你每周和一年的收入（如果你有家，也请算出家庭的收入）以及每周和一年的支出。\n（26）根据你个人的经验，你是不是觉得日用必需品的价格（如房租、食品价格等等）比工资提高得更快？\n（27）请说明你所记得的历次工资变动情况。\n（28）请介绍一下在萧条或危机时期工资降低的情况。\n（29）请提供在所谓繁荣时期工资提高的情况。\n（30）请介绍一下产品式样改变以及局部或普遍的危机所造成的生产停顿的情况。\n（31）请对照地谈谈\n**\n你生产的产品价格\n**\n或你提供的服务的价格改变情况和工资\n**\n同时改变\n**\n或不变的情况。\n（32）在你工作以来是不是有过由于采用机器或其他改进而解雇工人的情况？\n（33）由于机器生产的发展和劳动生产率的提高，劳动强度和劳动时间是减少了还是增加了？\n（34）你是不是知道，什么时候有过由于生产改进而提高工资的情况？\n（35）你是不是知道，有哪个普通工人在年满50岁时可以脱离工作而靠他做雇佣工人时挣的钱过活？\n（36）在你的生产部门里一个中等健康水平的工人可以工作多少年？\n四\n（1）在你的行业中有没有工会？它们是怎样活动的？\n（2）在你工作以来你们行业的工人举行过几次罢工？\n（3）这些罢工的时间有多长？\n（4）是局部罢工还是总罢工？\n（5）罢工的目的是不是提高工资，或是反对降低工资的做法？或是关于工作日的长短，或是由于其他原因？\n（6）罢工的结果怎样？\n（7）你们行业的工人是不是支持其他行业工人的罢工？\n（8）请谈谈你的老板为了管理他的雇佣工人而规定的规章以及违反规章的处分。\n［注：在手稿上删去了下列字句：“自然，在他的工厂里，他把最高的立法权、审判权和行政权都集中在自己手里。”――编者注］\n（9）企业主有没有结成联合会，以便强迫工人接受降低工资、延长工作日、干涉罢工，总之，是要把自己的意志强加于工人阶级？\n（10）在你工作以来，你是不是知道有政府方面滥用国家权力来帮助老板反对工人的情况？\n（11）在你工作以来，这个政府是不是曾经帮助过工人反对企业主的勒索和非法的欺诈手段？\n（12）这个政府是不是要求不顾老板的利益贯彻执行工厂法（如果有这样的工厂法）？工厂视察员（如果有这样的视察员）是不是严格履行自己的职责？\n（13）在你的企业或你的行业中有没有对不幸事故――疾病、死亡、短期丧失劳动力、年老等等进行互助的团体？\n（14）加入这些团体是自愿的还是强迫的？这些团体的基金是不是完全受工人监督？\n（15）如果缴纳会费是强迫的并且是受企业主监督的，企业主是不是从工资中扣除这些会费？他是不是支付这笔款项的利息？被解雇或辞职的工人，能不能收回自己所交的钱？\n（16）在你的生产部门有没有工人合作企业？它们是怎样管理的？它们是不是也像资本家那样从外面雇用雇佣工人？\n（17）在你的生产部门里有没有这样一种企业，在这种企业中，付给工人的报酬一部分是工资，另一部分则是所谓分红？请把这些工人的总收入和没有所谓分红的工人的收入作一比较。这种制度下的工人有些什么义务？是不是容许他们参加罢工等活动，还是只许他们做老板的忠实奴仆？\n（18）在你的生产部门里的工人（男工和女工）一般的体力、智力和精神状况怎样？"
}