{
  "metadata": {
    "volume": "19",
    "article_number": "007",
    "title": "威廉・沃尔弗[33]",
    "file_name": "volume_19_007_弗・恩格斯。威廉・沃尔弗61―106.html",
    "chunk_id": "010",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "”\n八\n在4月14日的“新莱茵报”上，沃尔弗转而论述\n**\n狩猎权\n**\n，这种权利在1848年已经无偿地废除了；容克老爷们当时大叫大嚷要求把它恢复或者用“补偿损失”的办法来赎买。\n“由于\n**\n野兽是神圣不可侵犯的\n**\n，所以，打死一个贱骨头农民比打死一只兔子、一只沙鸡或者这类的神圣不可侵犯的生物还要简单。打猎的时候带上从钟爱的农村臣民中挑选出来的驱兽者，并不怎么感到难为情；如果某个驱兽者被打伤了或者被一枪打死了，那末，至多进行一下调查就完了。除此以外，我们知道这个光辉灿烂的封建时期有过许多这样的事情，就是高贵的骑士为了获得真正骑士的快乐，把霰弹打进某个驱兽者的脚里或屁股里。骑士老爷们除了真正打猎以外，还狂热地爱好这样取乐。关于这一点，我们始终记得有这么一位男爵老爷，他看见一个妇女不顾他的禁止，在老爷的已经收过的耕地里拾麦穗，就朝她的大腿上打了一枪，后来在那一伙上流的强盗骑士们的餐桌上，他以一种毫不掩饰的得意心情叙述自己的英雄业迹……然而，钟爱的农村臣民却有幸在老爷进行大规模打猎时履行驱兽者的职责。每一个业主，即每一个耕地占有者和每一个租房屋住的人都接到一道命令：‘明天拂晓’派一个驱兽者出去多少多少天，帮助老爷进行大规模的打猎。在10月和11月寒冷潮湿的日子里，一大群穿得破破烂烂、往往是光着脚、饿着肚子的农村居民，在骑士老爷旁边急急地跑着的时候，骑士老爷想必乐得心都跳了。猎袋上挂着一条教训猎狗和驱兽者的鞭子。而鞭子挨得最多的是驱兽者……有一些骑士繁殖了大量的野鸡……妇女或者女仆由于不小心或者不灵敏，在割草时太接近野鸡窝而惊动了母野鸡，那就要倒霉了……我们自己在童年时，曾亲眼见过一个农妇因为犯了这种罪过，被一个年轻的强盗骑士最残酷、最野蛮地凌辱而弄残废了，可是这件事谁也没有啃声。他们都是些穷人，要进行控告，即提出诉讼，是需要钱的，而且还要对法庭有点信任，――但这在大多数西里西亚农民中是少有的或者根本就没有。\n农民虽然愤怒得咬牙切齿，也只好眼看着骑士老爷带上自己的猎手或者不带猎手，或者只有猎手，践踏和毁坏他用血汗灌溉的田地，眼看着他们毫不怜惜任何的幼苗，不管是高的还是矮的，密的还是稀的。他们带了自己的猎手和猎狗在田地里纵横奔驰。如果农民敢于反对，那末，在最好的情况下是答之以轻蔑的一笑；最坏的情况怎样呢，――农民经常在身体遭到毒打时体验到了。上帝赐福的神圣不可侵犯的兔子吃掉了农民菜园里的白菜，而农民种树是为了兔子能在冬季充饥……但是所有这种祸害同西里西亚大部分地区培育的贵重野兽和非贵重野兽……给他们带来的危害比较起来，那真是微不足道的。野猪、鹿和驼鹿常常在一夜之间就把农民这些‘小百姓’全年要靠它吃、靠它缴纳各种捐税的庄稼拱掉、吞食、踩坏。不错，受害者可以要求赔偿损失。个别的人和整个公社都曾经试图这样做。凡是根据亲身经验对旧普鲁士的官僚、法官和诉讼程序哪怕是稍微有一点点了解的人，都想像得出这些诉讼案的结果……在经过了无穷尽的函件和传讯以后，如果命运垂青，几年以后，这个农民收到一份宣判贵族官司打输了的判决书，但是在好好地研究了这种判决和全盘地计算了以后，他发现是受了更大的欺骗……三十年来，耕地遭到野猪、鹿和驼鹿一年比一年厉害地肆意糟蹋的村庄，在1000个以上。我们知道有许多决不算大的村庄，单是这种神圣不可侵犯的大野兽年复一年地使它们遭受的损失就达200―300塔勒。”\n既然现在贵族要求对这种打猎权的取消进行补偿，沃尔弗就反过来提出了另一种要求：\n“野兽造成的全部损失，上帝赐福的驼鹿、鹿、野猪以及骑士老爷自己30年来使我们的田地遭受的一切毁坏，必须全部赔偿；说一个整数，这就是：\n至少赔偿2000万塔勒！”\n这组文章的结尾（载1849年4月25日“新莱茵报”）是一篇谈这个省的波兰部分，即上西里西亚的文章，上西里西亚在1847年秋遭到了非常可怕的饥荒，正像那次使爱尔兰变得荒无人烟的饥荒一样。上西里西亚也和爱尔兰一样，突然发生了斑疹伤寒传染病，像鼠疫一样到处流传。第二年冬天，它又在这里爆发，虽然既没有歉收，没有遭水淹，也没有发生类似的灾害。这是什么原因呢？沃尔弗回答道：\n“大部分土地掌握在大土地占有主、国库（国家）和死手\n［注：即僧侣。――编者注］\n手里。只有五分之二的土地在农民手里，而庄园主的徭役、捐税以及国家、教会、学校、区和公社的税收都最不可思议地和最无耻地重重压在这些土地上，而和农民相比，老爷向国家缴纳的最多也不过是一点区区小数……到了交租的日子，如果农民不想自愿地缴租，那就靠皮鞭去向农民收租。资本和信贷的缺少、强盗骑士、国家和教会的捐税和赋役的繁多，逼得农民落入高利贷者的魔掌，在他的桎梏下无力地挣扎、死去。"
}