{
  "metadata": {
    "volume": "19",
    "article_number": "007",
    "title": "威廉・沃尔弗[33]",
    "file_name": "volume_19_007_弗・恩格斯。威廉・沃尔弗61―106.html",
    "chunk_id": "003",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "”当时约瑟夫・莫尔――他也是早晨被捕的，但人民把他救了出来――正好在发表演说，他喊道：“公民们，难道你们见了普鲁士人就四散逃跑吗？”人们回答说：“不！不！”――“那我们就必须筑起街垒！”于是大家立即动手。科伦街垒事件的结局大家都知道。整个运动是一场虚惊引起的，没有遇到抵抗，没有武装（市民自卫团很谨慎小心地各自回家了），一点也没有流血，什么也没有发生就结束了。政府达到了自己的目的：科伦宣布戒严，市民自卫团解除武装，“新莱茵报”停刊，编辑们被迫出境。\n三\n科伦的戒严没有继续多久，10月4日就告解除。11日，“新莱茵报”又出版了。沃尔弗来到普法尔茨的杜尔克海姆，在这里，没有人来打扰他。同编辑部其他一些人一样，他也是因为谋叛等等的案件而被追缉。可是我们的沃尔弗在普法尔茨呆了不久就忍不住了，在葡萄收完以后，又突然来到下制帽坊衔17号的编辑部。他就近找了一个住处，不用上街，穿过院子就可以到编辑部。但是，这种坐牢式的生活，他很快就厌倦了。几乎每天晚上，天一黑他就穿上长大衣、戴上长沿帽，借口买烟出去了。他以为别人认不出他，虽然他那很特别的矮壮身材和坚定的步子很引人注目。但是不管怎样，谁也没有出卖他。他这样地度过了几个月，而这时候，对我们所有其余的人的追缉，都一一取消了。最后，在1849年3月1日，有人通知我们说，一切危险都已过去，于是沃尔弗去找侦查员，侦查员也说，整个案件是根据警察局的夸大的报告提出的，已经完全取消了。\n这时候，柏林议会在12月初被解散了，开始了曼托伊费尔反动时期。新政府的最初措施之一，是使东普鲁士的封建主对他们占有农民无偿劳动的这种有争议的权利感到放心。三月事件以后，东普鲁士农民到处停止服徭役，有些地区，甚至迫使老爷立下字据，放弃占有这种劳动的权利。所以，只要把这种实际情况用法律肯定下来，长期受盘剥的易北河以东的农民，便会成为自由人了。然而，自从1789年8月4日法国国民议会无偿地取消\n**\n一切\n**\n封建赋役以来，已经过了整整59年，而柏林议会仍然不敢采取同类步骤。赎免徭役的条件是松了一些。可是，规定无偿废除的只是一些最无耻、最令人愤懑的封建权利。而在这个法案没有最后通过之前，议会就被解散了，曼托伊费尔先生声称，政府不接受\n**\n这样的\n**\n法案作为法律。这样一来，旧普鲁士的徭役农民的希望破灭了，因此，必须影响他们，向他们说明他们的处境。而沃尔弗则是做这一工作的最适合的人。这不仅因为按出身来说，他是农奴的儿子，幼年服过徭役；也不仅因为他保持着这样的童年在他心里培养起来的对封建压迫者的强烈憎恨；而且因为没有谁像他那样清楚地了解封建奴役方式的各种细节，特别是在西里西亚这样一个有一整套不同的封建奴役形式的地区\n［注：在1886年版中接下去是：“沃尔弗就这样开始了反封建主的运动，这个运动在‘西里西亚的十亿’一文中达到了顶峰，下面我还要来谈这个运动。这个运动实质上应该由资产阶级来进行。反封建主义的斗争本来就正是这个阶级的世界历史性任务。可是，正如我们所看到的，资产阶级没有进行这个斗争，即或进行，也只是为了做做样子。由于德国的社会和政治落后，德国资产阶级处处都不去保卫他们自身的政治利益，因为无产阶级已经在他们背后带有威胁性地兴起了。巴黎工人在2月里的模糊的希望和意愿，尤其是他们在1848年6月的四天殊死斗争，不仅吓倒了法国的资产阶级，而且吓倒了整个欧洲的资产阶级。而在德国，在胆小的资产者看来，甚至早已在瑞士取得了法律效力的普通民主要求，也会侵害到他们的财产、他们的安全、他们的生命。像往常一样怯懦的德国资产者为了使得他们每个人都能拯救自己私人的利益，拯救自己的资本，而牺牲了他们的共同利益，即政治利益。最好是恢复旧的官僚封建专制制度，而不要让资产阶级这个阶级获得胜利，不要在革命阶级――无产阶级加强的情况下通过革命方式赢得的现代资产阶级国家！这就是使得反动势力全线胜利的德国资产阶级的惊慌叫声。\n所以，在资产阶级放弃战场的地方，无产阶级的政党就要担负起斗争的责任。于是，沃尔弗就在‘新莱茵报’上同封建制度展开了斗争。但是他进行斗争并没有使资产阶级感到高兴；没有，他是以真正的革命方式进行斗争的，因此，资产阶级见了这些充满法国大革命精神的文章，就同封建老爷们和政府一样地感到惊慌。”\n这一章的结尾以及从第四章到第九章的“5月19日，‘新莱茵报’……被封闭了。”这句话（见本卷第99页）为止的各章节（除第四章的两句结束语以外，见本卷第78页），在1886年版中被删去。――编者注］\n。\n沃尔弗在1848年12月19日的报上写了一篇评论上述内阁声明的文章，从而开始了这个运动。12月29日又登了第二篇更激烈的文章，抨击钦定的“西里西亚地主和农民关系临时调节法令”。"
}