{
  "metadata": {
    "volume": "19",
    "article_number": "006",
    "title": "德意志帝国国会中的普鲁士烧酒[27]",
    "file_name": "volume_19_006_弗・恩格斯。德意志帝国国会中的普鲁士烧酒41―59.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "2月7日，后者的价格在汉堡每100升为35马克；因此，俄国酒精的价格比似乎被它破坏了声誉的普鲁士酒精贵12％！\n了解了所有这些事实，请再看一看这种被诽谤的、“没有气味的”、唯恐自己的声望被破坏的、“不含杂醇油的”、高贵的普鲁士酒精，这种在批发贸易中每升只值35分尼（比啤酒还便宜）的酒精所蒙受的不白之冤吧！如果把讨论和事实对照一下，不由得产生一个问题：这里把谁当成傻瓜呢？\n普鲁士杂醇油的良好影响是包罗甚广的，因为它同马铃薯酒精一起掺入各种饮料。从摩塞尔和莱茵区的味酸而淡的劣等葡萄酒（这种酒加上马铃薯糖和马铃薯酒精就能奇妙地变成勃劳恩别尔葡萄酒和尼尔施坦葡萄酒），从格莱斯顿通商条约签订以来充斥英国并在那里被称为“格莱斯顿”的劣等红葡萄酒，到印度、中国、澳大利亚和美国的资产阶级所喝的沙托－拉斐特酒和香槟酒、波尔特温酒和马德腊酒，没有一种饮料不掺有普鲁士的杂醇油。凡是栽种葡萄以及仓库里存有大量葡萄酒的地方，这些饮料的生产就日益繁荣，那里的生产者就对马铃薯酒精高唱赞歌。可是消费者呢？消费者根据“令人讨厌的头痛”知道普鲁士劣等烧酒的功德何在，并竭力避免领教。正如冯・卡尔多尔夫所说的，在意大利，通商条约是这样实施的：对普鲁士酒精课以过高的关税。由于关税高，就不可能向比利时、美国、英国输出酒精了。在法国，海关官员在酒精桶上贴上红色签条，以表明这是普鲁士出品的，――法国海关官员确实第一次做了一件有益于公众的事情！一句话，事态的发展竟使冯・卡尔多尔夫先生绝望地大声疾呼：\n“先生们，如果你们想像一下德国酒精工业的状况，你们就会明白，\n**\n为什么各国都在战战兢兢地规避我国的酒精！\n**\n”\n当然罗！全世界都已逐渐知道这种酒精的良好影响，而摆脱“令人讨厌的头痛”的唯一办法就是根本不让这种劣等烧酒进口。\n此外，来自东方的令人沉重而郁悒的阴霾正在侵袭受到排挤的烧酒容克们。在俄国的伟大盟友，即维护一切旧制度反对现时的破坏要求的最后堡垒和最后屏障，现在也开始生产和出口烧酒，恰恰是粮食烧酒，而且他们的售价同普鲁士容克们的马铃薯烧酒一样便宜。这种俄国烧酒的生产和出口逐年在增加，如果说在此以前，俄国烧酒在汉堡被酿成酒精，那末现在，正如德尔布吕克先生告诉我们的，“在俄国的许多港口……目前已在建设几个装备有最优等的机器、对俄国烧酒进行加工的企业”，于是他向容克先生们提出警告：俄国的竞争将一年比一年厉害。冯・卡尔多尔夫先生清楚地知道这一点，并要求政府坚决禁止俄国酒精在德国过境。\n然而，冯・卡尔多尔夫先生作为自由保守派的议员，本应更正确地确定德意志帝国政府对俄国的立场。亚尔萨斯和洛林的被兼并，以及50亿空前浩大的军事赔款，使法国变成了德国任何一个敌人的必然同盟者，加以所奉行的政策又是希望人家尊重自己，或者更确切地说，是害怕自己，而不是爱戴自己，在这种情况下，只能是二者取其一：或者是也把俄国迅速击溃，或者是……充当俄国外交的忠顺奴仆，保证与俄国结成同盟（既然可以指望它）。由于不能下决心采取前一种做法，结果势必采取后一种做法。普鲁士，随之还有整个帝国，又像1815年和1850年以后那样依附于俄国，而神圣同盟正像1815年以后一样，只是这种依附关系的掩饰物。这些荣耀体面的胜利的结果是，德国依然是欧洲马车上的第五个轮子。而俾斯麦竟表示惊讶，德国公众怎么还像过去那样，更多地注意国外（那里是真正的决策中心所在地）发生的事件，而更少地注意帝国政府（它在欧洲是无足轻重的）做的事情或帝国国会（它在德国是无足轻重的）里的演说呢！禁止俄国酒精过境！我倒想看看帝国首相会不会口袋里没有对俄国的宣战书就敢于这样做！当冯・卡尔多尔夫先生向帝国政府提出这种奇怪的要求时，可以认为，不仅饮酒，而且连做酒都使他神志不清了。要知道，连那些比冯・卡尔多尔夫先生更有名的酿酒者最近也开始作出在他们自己看来也根本找不出任何合理的解释的事情了。\n不过，十分明显，俄国的竞争使我国烧酒容克们万分恐惧。在俄罗斯中部有大片广袤无垠的土地，那里可以像普鲁士得到马铃薯一样廉价地得到粮食。加之俄国的燃料大都比我国酿酒区的燃料便宜。一切物质前提都具备。因此，如果俄国一部分贵族也像普鲁士容克们一样，把从国家那里得到的农民赎免徭役的钱投资于酿酒企业，这有什么奇怪呢？既然有不断增加的市场，既然粮食烧酒在同等价格或稍高价格的情况下总是比马铃薯烧酒优越，这些酿酒企业已经迅速普及起来，目前就可以预见到，总有一天这些企业的产品会从市场上把普鲁士马铃薯酒精完全排挤出去，这又有什么奇怪呢？这里任何抱怨，任何叫喊都无济于事。只要存在资本主义生产，它的规律对容克们来说，也像对犹太人一样，是铁面无情的。由于俄国的竞争，神圣同盟崩溃的日子，光荣的普鲁士烧酒工业从世界市场上消失的日子，以及在最好的情况下劣等烧酒充斥国内市场的日子即将到来。"
}