{
  "metadata": {
    "volume": "19",
    "article_number": "016",
    "title": "乔治・豪威耳先生的国际工人协会史[87]",
    "file_name": "volume_19_016_卡・马克思。乔治・豪威耳先生的国际工人协会史163―169.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在可以写出国际历史的最后一章以前，国际一定还会在它向前发展的过程中经历许多变化。\n卡・马克思写于1878年7月初\n载于1878年8月4日“世俗纪事和自由思想进步年鉴”杂志第5期（第10卷）\n原文是英文\n俄文译自“世俗纪事和自由思想进步年鉴”杂志\n**\n注释：\n**\n[87]卡・马克思“乔治・豪威耳先生的国际工人协会史”一文写于1878年7月初，是对叛徒豪威耳在“十九世纪”杂志发表的“国际协会史”一文的答复，因为该文对国际的历史和马克思在国际中的作用作了虚伪的断言。杂志编辑部拒绝刊登马克思的文章，因此这篇文章于1878年8月4日在“世俗纪事”（《The　Secular　Chronicle》）杂志第3期上发表。该杂志具有无神论―共和倾向，编辑哈・罗当时是国际会员。\n这篇文章的德译文登在1901―1902年“新时代”（《Neue　Zeit》）第1卷第1期第585―589页。这篇文章的发表引起了弗・伊・列宁的注意。马克思这篇文章的俄译文第一次发表在1933年“无产阶级革命”杂志第1期上。――第163页。\n[88]见“十九世纪”第4卷第19页，1878年7―12月，伦敦。\n“十九世纪”（《The　Nineteenth　Century》）是英国自由派的月刊；从1877年至1900年用这个名称在伦敦出版；从1900年起，改名为“十九世纪及以后”（《The　Nineteenth　Century　and　After》），从1951年起则用“二十世纪”（《The　Twentieth　Century》）名称出版。――第163页。\n[89]豪威耳把1865年9月25―29日召开的伦敦代表会议称为代表大会；参加这次代表会议工作的有总委员会委员和一些支部的领导人。代表会议听取了总委员会的报告，批准了它的财务报告和将要召开的代表大会的议程。由马克思领导筹备和举行的伦敦代表会议在国际的建立和健全组织的时期起了巨大的作用。――第163页。\n[90]马丁的信在1865年10月14日“世纪报”上发表。\n“世纪报”（《Le　Siècle》）是从1836年至1939年在巴黎出版的法国日报；在十九世纪六十年代是温和共和派的报纸。――第164页。\n[91]见“马克思恩格斯全集”中文版第16卷第20―22页。\n致美国总统阿・林肯的公开信是马克思于1864年11月22―29日之间写的。11月22日，总委员会决定致函林肯，祝贺他再度当选总统。马克思起草的公开信于1864年11月29日经总委员会一致批准，并由美国驻伦敦公使亚当斯转交给林肯总统。1865年1月28日，总委员会收到以林肯的名义寄来的回信，该信于1月31日在总委员会会议上宣读，并在1865年2月6日“泰晤士报”上刊载。正如马克思在给威・李卜克内西的信中指出的那样，在林肯给他收到的各团体的贺信的回信中，只有给国际工人协会的回信“不是单纯从形式上证明他已收到了贺信”。――第165页。\n[92]指社会主义民主同盟――同盟是米・巴枯宁在1868年创建的组织。同盟的盟员宣布无神论、阶级平等和取消国家为自己的纲领。他们否认工人阶级进行政治斗争的必要性。同盟的这种小资产阶级无政府主义的纲领得到了意大利、瑞士和其他一些国家的工业不发达地区的支持。1869年，同盟向总委员会申请加入国际。总委员会同意在解散同盟这个独立组织的条件下接受同盟支部。实际上，同盟盟员参加国际以后，仍在国际工人协会内部保持了自己的秘密组织，并以巴枯宁为首进行了反对总委员会的斗争。在巴黎公社被镇压以后，同盟反对国际的斗争更加激烈，那时巴枯宁及其拥护者特别激烈地反对无产阶级专政和加强在民主集中制原则上建立的工人阶级独立政党的思想。1872年9月第一国际海牙代表大会以绝大多数票通过了将同盟领导人巴枯宁和吉约姆开除出国际的决定。――第165页。\n[93]见“马克思恩格斯全集”俄文第2版第18卷第17页。――第166页。\n[94]“共和国”（《The　Commonwealth》）是英国的一家周报，国际总委员会的机关报，从1866年2月至1867年7月在伦敦出版。1866年6月以前，马克思参加了该报编委会；从1866年2月至4月，格・埃卡留斯任编辑。该报刊载过关于总委员会会议的报道和国际的文件。由于参加该报领导工作的工联领袖们的妥协政策，该报在选举改革斗争过程中改变了自己的方针，实际变成了激进资产阶级的机关报。――第166页。\n[95]见“马克思恩格斯全集”中文版第17卷第331―390页。――第167页。\n[96]见卡・马克思给“每日新闻”编辑的信（“马克思恩格斯全集”中文版第17卷第402―403页）。――第167页。\n[97]地主议会是1871年法国国民议会的卑称。该议会成员多半是反动的保皇党人：农村选区的外省地主、官吏、食利者和商人。"
}