{
  "metadata": {
    "volume": "19",
    "article_number": "057",
    "title": "论日耳曼人的古代历史[288]",
    "file_name": "volume_19_057_弗・恩格斯。论日耳曼人的古代历史478―538.html",
    "chunk_id": "007",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "他说，德鲁苏斯在莱茵河和艾塞耳河之间开了一条运河，利用这条运河，他带着自己的舰队，通过弗里西安人的土地和弗累沃（即符利斯特隆，现在是从符利兰岛和特斯黑林乌之间的须德海而来的一条航路）而到达北海。根据弗洛尔的记载，德鲁苏斯沿着莱茵河建筑了五十多个堡垒，在波恩架了一道桥，并且加强了麦士河阵线，这样，不论在高卢人暴动时或日耳曼人侵犯时，都能确保莱茵军团的阵地。至于弗洛尔胡吹什么威悉河和易北河畔有堡垒和要塞，那纯粹是信口雌黄。德鲁苏斯在行军时可能在那里挖过一些工事，但是，他是一位非常好的统帅，要他在那些地方驻一个守备兵也是不可能的。另一方面，毫无疑问，在利珀河沿岸的阵线上，他建筑了巩固的兵站。他也在陶努斯山脉的通道上建筑了工事。\n德鲁苏斯在莱茵河方面的后继者提比利乌斯，在下一年（-8年）渡过了莱茵河。日耳曼人都派了和谈代表，只有西干布尔人没有派遣。当时在高卢的奥古斯都表示，只要西干布尔人不派代表，他就拒绝进行任何谈判。最后，当西干布尔人也派来了代表，派来了像狄奥所说的“许多可尊敬的人物”的时候，奥古斯都却下令逮捕他们，并把他们监禁在帝国内地各城市中；“他们都由于忧愤而自杀了。”[302]第二年（-7年），提比利乌斯又率领军队来到了日耳曼尼亚，在这里，除去若干次不重要的骚动以外，已经没有什么可以镇压的了。关于这个时期韦莱是这样说的：\n“提比利乌斯已经完完全全征服了这个国度（日耳曼尼亚），它同有纳税义务的行省几乎已没有什么差别。”[303]\n这种成功的取得，不仅应当归功于罗马人的武器和提比利乌斯声誉卓著的外交“机智”，也许还应当特别归功于把日耳曼人移居到罗马地区莱茵河岸的做法。阿格利巴业已根据永远效忠于罗马人的乌比人的愿望，打他们迁到了科伦附近的莱茵河左岸。提比利乌斯强迫4万西干布尔人迁徙，从而长期摧毁了这一强大部落的抵抗力。\n提比利乌斯此后在很长时间内不同一切国事，我们也不知道，在这许多年间日耳曼尼亚发生了什么事情。在狄奥的片断记载中，谈到了多米齐乌斯・阿赫诺巴尔布斯从多瑙河出发向易北河对岸的进军。但是此后不久，大约在公元元年，日耳曼人举行了起义。根据韦莱的说法，罗马的最高统帅马可・维尼齐乌斯总的说来成功地进行了这次战役，甚至为此还获得了奖赏。虽然如此，提比利乌斯不得不在公元4年，即在他被奥古斯都收为养子后不久，再次渡过莱茵河去重建那摇摇欲坠的罗马统治。他征服了住在莱茵河近处的塔尼内伐特人和哈图阿里人，以后又征服了布鲁克泰人，并且“争取到了”凯鲁斯奇人。韦莱参加了这一次和下一次的出征，但他没有对此作更详细的叙述。暖和的冬天，使罗马军团能够继续活动到12月；以后，他们就在日耳曼尼亚，大概在利珀河发源处建立了冬季兵营。\n次年（公元5年）的进军，是想征服西部日耳曼尼亚。当提比利乌斯从阿利佐向前推进并在易北河下游打垮了伦巴德人时，舰队则沿海岸前进，并“争取到了”乔克人。在易北河下游，陆军和逆河而上的舰队会了师。由于这一次出征的得手，按照韦莱的说法，罗马人在北方的事业似乎已经大功告成了。第二年，提比利乌斯向多瑙河推进，这里，不久以前在马罗博杜斯领导下迁移到波希米亚来的马可曼尼人威胁着国境。马罗博杜斯在罗马受过教育，通晓罗马的战术，他依照罗马的榜样，组织了一支包括7万步兵和4000骑兵的军队。提比利乌斯在多瑙河从正面攻击这支军队，而森提乌斯・萨土尔尼努斯则率领军团从莱茵河出发，穿过卡滕人的土地去进攻敌人的背面和翼侧。这时，在提比利乌斯自己的背后，班诺尼人举行了起义。军队必须撤回，必须重新夺回自己的作战基地。战争延续了三年。班诺尼人被打败以后，北日耳曼尼亚的局势已经发生了变化，再也不能作侵占马可曼尼人土地的打算了。\n德鲁苏斯的征服计划，完全保存了下来。不过要顺利执行这个计划，就必须使陆海部队进军到易北河边。在对马罗博杜斯的作战计划中，闪耀着这样一种思想，就是要把国界推进到小喀尔巴阡山、理森山和易北河一直到该河的入海处。但是这在当时还是遥远的未来的事，短期内根本不可能实现。沿韦特劳上去，当时罗马筑垒要点究竟伸展得多远，我们不知道。看来，这条作战线当时没有像利珀河沿岸那条更重要的作战线那样受到重视。但是在这里，罗马人显然已经在相当大的土地上安居下来。莱茵河右岸自波恩以下的平原，是属于他们的。鲁尔河以北至埃姆斯河对岸直到同弗里西安人及乔克人交界处的威斯特伐里亚平原，仍然处在军队的占领之下。在背后有巴达维人和弗里西安人，当时他们还是忠实的友人；更往西去，是乔克人、凯鲁斯奇人和卡滕人，他们在屡次败北以后，在遭到伦巴德人也遭到的打击以后，可说是相当驯服的。无论如何，在这三个部落里面，当时有一个相当有势力的派别，他们认为只有和罗马结成同盟才能得救。"
}