{
  "metadata": {
    "volume": "19",
    "article_number": "048",
    "title": "马尔克[214]",
    "file_name": "volume_19_048_弗・恩格斯。马尔克351―369.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n马尔克制度，在古代，在那些没有酋长的日耳曼部落里，几乎是唯一的制度。旧日的部落贵族（他们在民族大迁徙时代，或在其后不久，没落下去了）以及一切随马尔克制度自然产生的东西，很容易适应于这种制度，正如克尔特人的氏族贵族，在十七世纪还适应于爱尔兰的土地公社一样。这种制度，在日耳曼人的全部生活里已经扎下了深根，我们在我们民族发展史中，到处都能看到它的脚印。古代，全部的公共权力，在和平的日子里，只限于司法权力，这种权力由百户、区和全部落的民众大会掌握。但是，民众法庭不过是一个民众的马尔克法庭，它所处理的不单是马尔克的事务，而且还有属于公共权力范围以内的事情。在行政区制度形成以后，国家的区法庭和普通的马尔克法庭划分开了，但这两种法庭里面的司法权，仍保留在人民手里。只有当古老的人民自由已经大部丧失，为法庭服务和服兵役已成为贫穷了的自由人民的重担的时候，查理大帝才能在大多数地方的区法庭里，用陪审员法庭\n［注：这种陪审员法庭，不能跟俾斯麦―莱昂哈特的陪审员法庭[221]混为一谈。在后一种陪审员法庭里，判决是由陪审员和律师共同做出的。在古代的陪审员法庭里，根本没有律师，法庭庭长或审判官根本没有表决权，判决是由陪审员独立做出的。］\n来代替民众法庭。但这丝毫也没有触动马尔克法庭。恰恰相反，它们仍然是中世纪领地法庭的典范。就是在这种法庭里，领主也仅仅是个提问题的人，判决者则是臣仆自己。村制度，无非是一个独立的村马尔克的马尔克制度；只要村一旦变作城市，也就是说，只要它用濠沟和墙壁防守起来，村制度也就变成了城市制度。后来的一切城市制度，都是从这种最初的城市马尔克制度中发展起来的。最后，中世纪无数并不以地产共有制为基础的自由社团的规章，尤其是自由行会的规章，都是模仿马尔克制度的。人们把赋予行会经营某一行业的特权，和一个公共的马尔克完全同等看待。在行会里，也跟在马尔克里一样，总是用同样的热心，甚至往往用完全相同的方法，力求每一社员完全同等地或者尽可能同等地享用公共的收益。\n马尔克制度在公共生活的各个极不同领域和对各种各样要求所表现的近乎神奇的适应能力，在农业的发展进程中，在同日益发展的大土地所有制度的斗争中也表现了出来。马尔克制度是在日耳曼人定居日耳曼尼亚时候产生的，那时畜牧还是主要的生活来源，从亚洲带来的、几乎被遗忘了的农艺刚开始复苏。马尔克制度在整个中世纪时代，都是在和土地贵族的不断的艰苦斗争中生存下来的。但是马尔克制度当时还是非常需要的，在贵族把农民土地攫为己有的地方，受奴役的村的制度依然是马尔克制度（虽然由于地主的侵犯已大为削弱）。关于这一点，我们到下面还要举一个例子。只要公共马尔克仍然存在，马尔克制度就能适应千变万化的耕地占有关系；在马尔克不再是自由的马尔克以后，马尔克制度同样能适应公共马尔克中各种极不同的所有权。马尔克制度所以没落，是因为贵族和僧侣在地方当局的乐意支持下，差不多夺去了全部农民土地（不管是分配了的或没有分配的）。但是，马尔克制度在经济上显得落伍，作为农业经营方式已失去了生命力，这事实上是由于近百年来农业的巨大进步使农艺成为一门科学，并采用了全新的经营方式。\n马尔克制度的崩溃，在民族大迁徙以后不久就开始了。法兰克的国王们，作为民族的代表，把属于全体人民的辽阔土地，尤其是森林，占为己有，并把它们当作礼物，慷慨地赠送给他们的廷臣、将军、主教和修道院院长。这就构成了后世贵族和教会的大地产的基础。远在查理大帝以前，教会早就占有法兰西全部土地的整整三分之一。可以肯定，在中世纪，几乎整个天主教西欧都保持着这样的比例。\n连绵不断的国内外战争，其通常结果是土地被没收，这就使大批农民倾家荡产，所以，早在墨洛温时代，就有很多自由人没有土地。查理大帝永无休止的战争，摧毁了自由农民的主力。当初，每一个自由的土地占有者都有服兵役的义务，并且，不但要负责自己的装备，而且还要在6个月之内，自己维持军中的生活。毫不奇怪，早在查理时代，在5个人中间，事实上连一个真正能服兵役的人也不大能找到了。在他的后继者的混乱统治下，农民的自由更加急速地趋于消亡。一方面，诺曼人的侵扰、国王们的永无穷期的战争和豪族巨室之间的私斗，逼迫自由农民一个跟着一个地去寻找保护主。另一方面，这些豪族和教堂的贪得无厌，也加速了这种过程。他们用欺诈、诺言、威胁、暴力，把愈来愈多的农民和农民土地，置于自己权力控制之下。不论在前一种场合或后一种场合，农民的土地总是变成了地主的土地，在最好的情形下，也要叫农民缴纳代役租、提供徭役，才归还给农民使用。可是，农民却从自由的土地占有者变成缴纳代役租、提供徭役的依附农民，甚至农奴。在西法兰克王国[222]，一般说，在莱茵河西岸，这是通常现象。反之，在莱茵河东岸，却还存在着相当多的自由农民，他们大多数是散居的，只有少数集聚成一些自由的村。"
}