{
  "metadata": {
    "volume": "19",
    "article_number": "020",
    "title": "社会主义从空想到科学的发展[114]",
    "file_name": "volume_19_020_弗・恩格斯。社会主义从空想到科学的发展201―247.html",
    "chunk_id": "003",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "游手好闲者失去了精神领导和政治统治的能力，这已经是确定无疑的，而且由革命最终证实了。至于无财产者没有这种能力，在圣西门看来，这已由恐怖时期的经验所证明。那末，应当是谁来领导和统治呢？按照圣西门的意见，应当是科学和工业，它们两者由一种新的宗教纽带，即必然是神秘的和等级森严的“新基督教”结合起来，而这种纽带的使命就是恢复从宗教改革时起被破坏了的宗教观点的统一。可是，科学就是学者，而工业首先就是积极的资产者，厂主、商人、银行家。这些资产者固然应当成为一种公众的官吏、社会所信托的人，但是对工人还应当保持发号施令的和享有经济特权的地位。至于银行家，那末正是他们应当担负起通过调节信用来调节整个社会生产的使命。――这样的见解是完全适应于大工业以及资产阶级和无产阶级的对立在法国还只是刚刚产生的那个时代的。但是，圣西门特别强调的是：他随时随地都首先关心“人数最多和最贫穷的阶级”（《la classe la plus nombreuse et la plus pauvre》）的命运。\n圣西门在日内瓦书信中已经提出这样一个论点：\n“一切人都应当劳动。”\n在同一部著作中他已经指出，恐怖统治是无财产的群众的统治。\n他向他们高声说道：“看吧，当你们的伙伴在统治法国的时候，那里发生了什么事情：他们造成了饥荒！”\n[^[122]]\n但是，了解到法国革命是阶级斗争，并且不仅是贵族和资产阶级之间的、而且是贵族、资产阶级\n**\n和无财产者\n**\n之间的阶级斗争，这在1802年是极为天才的发现。在1816年，圣西门宣布说政治是关于生产的科学，并且预言说政治将完全为经济所包容\n[^[123]]\n。虽然经济状况是政治制度的基础这样的认识在这里仅仅以萌芽状态表现出来，但是对人的政治统治应当变成对物的管理和对生产过程的领导这种思想，即最近纷纷议论的“废除国家”的思想，已经明白地表达出来了。同样比他的同时代人优越的是：在1814年联军刚刚开进巴黎以后，接着又在1815年百日战争时，他声明，法国和英国的同盟以及这两个国家和德国的同盟是欧洲的繁荣和和平的唯一保障\n[^[124]]\n。在1815年向法国人宣传要和滑铁卢战役\n[^[125]]\n的胜利者建立同盟，这确实既要有勇气又要有历史远见。\n如果说，我们在圣西门那里看到了天才的远大眼光，由于他有这种眼光，后来的社会主义者的几乎一切并非严格地是经济的思想都以萌芽状态包含在他的思想中，那末，我们在傅立叶那里就看到了他对现存社会制度所作的具有真正法国人的风趣、但并不因此显得不深刻的批判。傅立叶就资产阶级所说的话，就他们在革命前的狂热的预言者和革命后的被收买的奉承者所说的话，抓住了他们。他无情地揭露资产阶级世界在物质上和道德上的贫困，他不仅拿这种贫困和以往的启蒙学者关于只为理性所统治的社会、关于能给一切人以幸福的文明、关于人类无限完善化的能力的诱人的约言作对比，而且也拿这种贫困和当时的资产阶级思想家的华丽的辞句作对比；他指出，和最响亮的词句相适应的到处都是最可怜的现实，他辛辣地嘲讽这种词句的无可挽救的破产。傅立叶不仅是批评家，他的永远开朗的性格还使他成为一个讽刺家，而且是自古以来最伟大的讽刺家之一。他以巧妙而诙谐的笔调描述了随着革命的低落而盛行起来的投机取巧和当时法国商业中普遍的小商贩气息。他更巧妙地批判了两性关系的资产阶级形式和妇女在资产阶级社会中的地位。他第一个表明了这样的思想：在任何社会中，妇女解放的程度是衡量普遍解放的天然尺度\n[^[126]]\n。但是傅立叶最伟大的地方是表现在他对社会历史的看法上。他把社会历史迄今为止的全部历程分为四个发展阶段：蒙昧、野蛮、宗法和文明。最后一个阶段就相当于现在所谓的资产阶级社会，即从十六世纪发展起来的社会制度。他指出：\n“这个文明制度使野蛮时期任何一种以简单的方式干出来的罪恶都采取了复杂的、暧昧的、两面的、虚伪的存在形式”；\n文明是在一个“恶性循环”中运动，是在它不断地重新制造出来而又无法克服的矛盾中运动，因此，它所达到的结果总是和它希望达到或者佯言希望达到的相反\n[^[127]]\n。所以，譬如说，\n“在文明阶段，\n**\n贫困是由富裕本身所产生的\n**\n”\n[^[128]]\n。\n我们看到，傅立叶是和他的同时代人黑格尔一样巧妙地掌握了辩证法的。他反对关于人类无限完善化的能力的空谈，而同样辩证地断言，每个历史阶段都有它的上升时期，但是也有它的下降时期\n[^[129]]\n，而且他还把这个看法用于整个人类的未来。正如康德在自然科学中提出了地球将来要归于灭亡的思想一样，傅立叶在历史研究中提出了人类将来要归于灭亡的思想。\n当革命的风暴横扫整个法国的时候，英国正在进行一种比较平静的但是威力并不因此减弱的变革。蒸汽和新的工具机把工场手工业变成了现代的大工业，从而把资产阶级社会的整个基础革命化了。"
}