{
  "metadata": {
    "volume": "19",
    "article_number": "058",
    "title": "法兰克时代[324]",
    "file_name": "volume_19_058_弗・恩格斯。法兰克时代539―599.html",
    "chunk_id": "023",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "\n不过，还是回头来谈普法尔茨方言吧。高地德意志语的音变可说是从外面强加于它的，而在直至今日依然不过是一种外来的因素，而且绝未达到标准语的语音阶段（而阿勒曼尼人和巴伐利亚人则远远超过了它，一般都保持着古代高地德意志语的某种阶段）――仅这一点就完全足以确定普法尔茨方言所具有的主要是法兰克语的性质了。因为甚至在更靠北方的黑森，一般地说，音变是更加彻底的，因而就把普法尔茨方言的所谓主要是黑森语的性质，缩小到了微不足道的地步。在紧靠阿勒曼尼人的境界上，在留居下来的阿勒曼尼人中间，如果要以这样大的力量来抗拒高地德意志语的音变，除去本身基本上就是高地德意志人的黑森人以外，至少还需要同样为数甚多的里普利安人也停留在当地。除去地名以外，还有两种一般法兰克语的特征可以证明他们的存在，这就是在单词中间，以法兰克语的w代替b，单词中间和末尾的g发音为ch。除此以外，个别相符的情况还有许多。普法尔茨方言中的Gundach-guten Tag［您好］，一直通行到敦基尔欣和阿姆斯特丹。正如在普法尔茨，把《ein gewisser Mann》［某一个人］说成ein sichrer Mann［可靠的人］，在整个尼德兰则说成een zekeren man。把Handschuh［手套］叫做Handsching，这是和里普利安语的Händschen一致的。甚至在Ghannisnacht（Johannisnacht）中，以g代j，也是里普利安语的现象，而且像我们所看到的，一直通行到闵斯德。并且，为全部法兰克人（连尼德兰人也在内）所共有的baten（bessern，nützen［改善，有用］，从bat-besser来），也通行于普法尔茨。例如，'s badd alles nix-es hilft alles nichts［那全没用处］；在这里，甚至t并不像高地德意志语那样音变做tz，而是像普法尔茨语那样，变为在元音之间的浊辅音d。\n弗・恩格斯写于1881―1882年\n第一次用俄文全文发表于“马克思恩格斯全集”1937年第1版第16卷第1部\n“法兰克方言”1935年第一次以单行本出版\n原文是德文\n俄文是按手稿译的\n**\n注释：\n**\n[324]“法兰克时代”是弗・恩格斯在1881―1882年写的手稿；在恩格斯生前没有发表过。同“论日耳曼人的古代历史”的手稿一样，本文也是研究日耳曼尼亚历史的专门著作的一部分（见注288）。――第539页。\n[325]保・罗特“从上古到十世纪的采邑制度史”1850年厄兰根版（P．Roth．《Geschichte des Beneficialwesens von \nden ältesten Zeiten bis ins zehnte Jahrhundert》．Erlangen，1850）。――第543页。\n[326]爱因哈德“查理大帝生平”第2章。――第543页。\n[327]恩格斯引用的是图尔的格雷哥里的著作“法兰克人史”第6册第46章（《Historia Francorum》）。――第544页。\n[328]敕令――中世纪早期（八到九世纪）国王的立法诏书和命令。亚琛敕令指出了教会封建主和世俗封建主大规模夺取农民土地的事实，它是关于法兰克王国历史的最重要资料之一。――第545页。\n[329]恩格斯列举的这些数目字摘自九世纪编制的圣热尔门M德M普雷修道院地产登记册（地产、人口、收入登记册）。这个登记册第一次是由法国历史学家盖拉尔做了一些注释出版的，名为：“修道院院长伊尔米农的地产登记册”1844年巴黎版第1―2卷（《Polyptyque \nde l'abbé Ir-minon》，t．Ⅰ-Ⅱ，Paris，1844）。――第546页。\n[330]契约程式――是把各种各样有关财产和其他性质的契约和协定在法律上固定下来的具体文书的标准样式。流传到现在的几本契约程式集，使我们能够了解六世纪末至九世纪末法兰克王国各地区的社会经济关系。\n恩格斯引用的这个契约程式是收在名为“西尔蒙通俗叙述的图尔契约程式集”（《Formulae Turonenses vulgo Sirmondicae \ndictae》）这个集里的。恩格斯显然是从上述罗特的书中第379页上引来的。――第555页。\n[331]指关于卡罗林帝国历史的重要文字资料之一――“贝坦年鉴”（《An-nales \nBertiniani》）。这个年鉴因法国圣贝坦修道院而得名。它包括了830―882年这段时期，分为三部分，都是不同的作者所写。贝坦年鉴是列在著名的“德意志历史文献”（《Monumenta \nGermaniae historica》）从书中出版的。――第557页。"
}