{
  "metadata": {
    "volume": "19",
    "article_number": "006",
    "title": "德意志帝国国会中的普鲁士烧酒[27]",
    "file_name": "volume_19_006_弗・恩格斯。德意志帝国国会中的普鲁士烧酒41―59.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "从当时工人的文化水平来看，从他们的毫无出路的处境来看，这是毫不奇怪的，特别是在幸福之乡的乌培河谷，那里六十年来一直是一种生产排挤着另一种生产，因此，一部分工人经常过着贫困的生活，甚至根本无法糊口，而另一部分工人（当时的染色工人）却得到在当时说来较高的报酬。既然当时的情形就是这样，乌培河谷的工人们只能在酒馆里的尘世烧酒和虔诚的教士那里的天堂烧酒之间进行选择，那末无论尘世烧酒多么糟糕，他们还是偏要选择它，这有什么奇怪的呢。\n烧酒是很糟糕的。它一冷凝，就不再继续进行净化，带着它所含的全部杂醇油分送各地，并立即被喝掉。用葡萄渣、甜菜、粮食或马铃薯酿造的一切酒类都含有这种杂醇油，即由高级醇（一种成分与普通醇类似、但含有更多碳和氧的液体）所构成的混合物（如伯丙醇，异丁醇，而首先是戊醇）。所有这些醇类比普通酒精（乙醇）更有害，前者能引起中毒的饮用量比后者小得多。不久以前，波恩的宾茨教授经过多次试验后证明，我国酒精饮料的发醉作用，正如人所共知的醉后不舒服或较严重的症候和中毒现象等不良后果一样，与其说应当归咎于普通酒精，即乙醇，不如说主要应当归咎于高级醇，即杂醇油。这些高级醇不仅有较大的发醉作用和有害作用，而且决定发醉的特性。每个人即使不是根据经验，而是根据亲自的观察也会知道，葡萄酒（甚至不同品种的葡萄酒）、啤酒或烧酒对大脑的沉醉作用是多么不同。饮料中的杂醇油越多，这种杂醇油的成分越有害，使人醉得就越厉害，越猛烈。大家知道，同其他烈性饮料相比，新酿造的、未净化过的马铃薯烧酒含的杂醇油最多，有害的成分最大。不言而喻，这种饮料如果饮得非常多，它对于贝尔格区那样易于激动、血气刚盛的居民所起的作用，也就会异常大。发醉的特性完全变了。以往每逢过节，最后总是喜气洋洋的，只是偶尔发生一些冲突，诚然这时也常常动起《Kneif》（刀子，英语是knife），现在每逢过节，人们就纵酒狂饮，结果总是发生殴斗，闹得非动刀子不可，因刀伤致死的事件越来越多了。教士把这种现象归咎于日益流行的无神论，法学家和其他庸夫俗子把这种现象归咎于酒馆里的狂饮。其实，真正的原因在于突然泛滥的普鲁士劣等烧酒，这种烧酒产生了自然的生理作用，并将成百上千的穷人驱入暗牢。\n廉价烧酒的这种剧烈作用持续了许多年，以后或多或少地逐渐缓和了一些。然而它对风尚所产生的影响却没有完全消失；烧酒比起以往来仍在很大程度上是工人阶级的切身需要，而烧酒的质量虽然有所改进，仍然比过去用粮食酿造的陈酒差很多。\n其他地区的情况也同贝尔格区一样。庸夫俗子们对工人中间日益发展的纵酒狂饮的现象发出的怨言，从来没有像1825―1835年那样普遍、一致和公开。甚至可以提出这样的问题：德国北部工人们在1830年事件期间也没有激发起积极性，这种冷漠态度在很大程度上是否由于烧酒在当时比任何时候都更厉害地支配着他们。一些重大的、特别顺利的起义只发生在葡萄酒产地或德国那些用关税多多少少保护了自己免受普鲁士烧酒危害的邦内。这并不是烧酒拯救普鲁士邦的唯一事例。\n唯一导致更带毁灭性的直接后果（但不是对本国人民，而是对他国人民）的一个部门，就是英印为毒害中国而进行的鸦片生产。\n当时，烧酒生产急速发展，日益扩大到东部地区，使德国东北部荒漠的沙地和沼泽地一摩尔根一摩尔根\n［注：普鲁士的旧面积单位，约等于1/4公顷。――译者注］\n地种起了马铃薯。这一生产部门不以造福祖国为满足，还力图使旧普鲁士的美好的劣等烧酒行销国外。普通烧酒经过再一次加工，去掉其中一部分水分，人们把用这种办法取得的含水的、未净化的酒精叫做《Sprit》，这是从拉丁语Spiritus译成的普鲁士语。高级醇具有比乙醇更高的沸点。乙醇到了百分温度计的78．5°就沸腾，而伯丙醇的沸点相当于97°，异丁醇的沸点相当于109°，戊醇的沸点相当于132°。所以应当说，即使经过细心的蒸馏，至少大部分戊醇，即杂醇油的主要成分，以及部分异丁醇，仍然保留下来，蒸馏时所去掉的，最多只是戊醇和异丁醇的一部分和伯丙醇的大部分，而后者在杂醇油中的含量是很少的。然而就是科学的化学也不能用蒸馏法把上述三种低级酵分离出来，而杂醇油中的戊醇只能用酿酒业中不适用的分馏法才能脱去。加之农村烧酒企业中的蒸馏法相当简陋。因此，毫不奇怪，四十年代初生产的酒精还有大量杂醇油，根据气味很容易判断出来，因为纯粹的或只含水份的酒精几乎没有气味。\n这种酒精主要是运往汉堡。以后又怎么样呢？一部分运往那些没有进口税挡路的国家；连施特廷也参加了这方面的出口；然而在汉堡和不来梅，绝大部分酒精用来伪造糖酒。这种烧酒在西印度有一部分是用含糖份量最多的甘蔗酿造的，而绝大部分是用制糖时剩下的残渣酿造的，由于它的成本低廉，作为群众的一种上好的饮料，是当时能与马铃薯烧酒相竞争的唯一酒类。"
}