{
  "metadata": {
    "volume": "19",
    "article_number": "052",
    "title": "卡尔・马克思的逝世",
    "file_name": "volume_19_052_弗・恩格斯。卡尔・马克思的逝世380―388.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "我们对他的无政府主义和他的无政府主义策略，像对他曾经求教过的那些人一样地蔑视。\n莫斯特在德国的时候，就发表了对马克思的‘资本论’的‘通俗’说明[236]。当时曾请马克思审阅一下这本书，以便出第二版。我同马克思一起做了这项工作。我们确信，如果我们不愿意从头到尾改写该书，那末只有删掉莫斯特最荒唐的谬论，没有任何别的更好的办法。马克思容许只有在下述不容改变的条件下才可以把他的修改加进去，这个条件就是他的名字永远不能在任何程度上同约翰・莫斯特的拙劣著作，即使是它的修订本联系在一起。\n如果愿意，你们可以发表这封信。”\n上面谈了美国，下面谈意大利。\n大约两年以前，有一个年轻的意大利人即曼都亚的\n阿基尔・洛里亚\n先生，把他的一本关于地租的书[237]寄给了马克思，并且附了一封德文信，在信中自称是马克思的学生和崇拜者。他同马克思有一段时间还通过信。1882年夏天他来到伦敦，到我那里去了两次。他第二次到我那里时，我曾经就他在当时出版的一本小册子[238]中责备马克思有意篡改引文这件事，郑重地向他提出了意见。\n现在，这个从德国讲坛社会主义者那里借用智慧的人，在“新文选”[239]上写了一篇关于马克思的文章，并且恬不知耻地把文章的清样寄给我，称我是“自己最尊敬的朋友”（！！）。他无耻在哪里，下面我的复信的译文可以表明（我的信是用他的祖国语言写的，因为他的德文比我的意大利文还差）：\n“我收到了您关于卡尔・马克思的文章。您当然可以随便对他的学说进行您的最苛刻的批评，而完全不懂这个学说。您可以全凭臆想写出马克思的传略。但是，诽谤我的亡友的品德，您是没有权利的，而且我也永远不允许任何人这样做。\n您在过去的一篇文章中就指责过马克思有意篡改引文。马克思读了以后，把他的和您的引文对了原著，他对我说，他的引文是正确的，如果说这里有人故意篡改引文，那就是您。我看到，现在您是怎样引用马克思的话，您多么无耻地要他在说‘\n’的地方说‘\n’――而他曾经不止一次地警告过，不要把这两者误认为是同样的东西（穆尔先生和我又在这里即伦敦向您口头解释过这一点），――那我就知道，我应当相信的是谁，是谁有意篡改引文。\n但是这些还远远比不上您的‘坚决而深刻的信念……认为\n支配着整个学说’（马克思的学说）；马克思‘不惜作出虚假的结论，虽然\n他明明知道这些结论是虚假的\n’；他‘常常是一个愿意\n来否定现存制度的诡辩者’，用拉马丁的话来说，他‘玩弄谎言和真理就像小孩子玩拐子一样’。\n在意大利这个古代文明的国家里，这大概可以看做是赞扬。就在讲坛社会主义者中间，这一类话也可能认为是很高的赞语，因为这些堂堂的教授除非‘牺牲真理’就永远不能编造出自己的数不清的各种体系。我们革命的共产主义者对事情有另外的看法。我们认为这种说法是有损名誉的指责，因为我们知道，这是捏造的，因此我们把它奉还给那些说这种话的人，他们臆造这种说法只能败坏自己的名声。\n我觉得，您的责任是告诉读者，支配着马克思的全部学说的这个所谓的‘自觉的诡辩’，究竟表现在哪里。但是我的寻找是徒劳的。Nagott！（很有力的伦巴第用语：根本没有。）\n一个人要有何等卑鄙的灵魂，才会设想，像马克思这样的人似乎‘经常拿第二卷来威胁自己的反对者’，而‘他根本没有想过’要写这个第二卷；似乎这个第二卷无非是‘马克思借以回避科学论据的狡猾诡计’。这个第二卷现在在我手里，不久就要发表。那时，您大概终于会懂得剩余价值和利润的区别。\n这封信的德译文将发表在最近一号苏黎世‘社会民主党人报’上。\n我荣幸地怀着您所配享的种种感情向您致意”。\n暂时就写这些。\n1883年5月12日于伦敦\n弗・恩格斯写\n载于1883年5月3日和17日“社会民主党人报”第19号和第21号\n署名：弗里德里希・恩格斯\n俄文译自“社会民主党人报”，并根据手稿校对过\n[230]关于敖德萨大学的学生希望向马克思墓献花圈的消息，载于1883年4月19日“社会民主党人报”第17号。根据他们的要求，花圈的题词应为：“献给‘资本论’的作者和国际工人协会的缔造者卡尔・马克思。他的学生和拥护者敖德萨大学的一群社会主义者敬挽。”――第381页。\n[231]指侨居苏黎世的斯拉夫各国青年组成的“斯拉夫”同盟。――第381页。\n[232]纽约中央劳动联合会是纽约各工会的联合会，于1882年产生，在八十年代是群众性的工人组织，联合了白人和黑人以及美籍和外籍工人。领导这个中央劳动联合会的是社会主义者，他们认为，为了有效地领导无产阶级的阶级斗争，既需要工人阶级的工会组织，又需要工人阶级的政治组织。――第384页。\n[233]恩格斯1883年4月18日给范―派顿的信是用英文写的。――第385页。"
}