{
  "metadata": {
    "volume": "19",
    "article_number": "057",
    "title": "论日耳曼人的古代历史[288]",
    "file_name": "volume_19_057_弗・恩格斯。论日耳曼人的古代历史478―538.html",
    "chunk_id": "002",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "关于克尔特人的迁徙，我们只知道这是发生在黑海北面，而且是通过了日耳曼尼亚。他们最前面的集团，进入了法兰西，占领了直到加龙河一带的土地，甚至征服了西班牙西部和中部的一部分。一面有海，另一面又有伊比利安人的抵抗，他们不得不停止前进。同时在他们后面，从多瑙河两岸又有其他的克尔特部落逼迫他们。希罗多德正是在海岸上和多瑙河发源地发现了这些克尔特人。他们一定老早就迁移到这里了。法国和比利时的坟墓和其他文物证明，克尔特人在占领这一带土地的时候，还没有金属工具。相反，在不列颠，他们一开始出现就已有了青铜工具。由此可见，克尔特人从征服高卢到移入不列颠，一定经过了相当时期，在这个时期内，由于克尔特人跟意大利和马赛发生了贸易关系，才知道了青铜，并且输入了青铜。\n在这期间，遭受日耳曼人逼迫的后面的克尔特部落，愈益加紧向前推进，但前进的道路已被封锁，于是向东南回流，这种情形我们以后在日耳曼人和斯拉夫人迁徙时期还会看到。各克尔特部落越过阿尔卑斯山，进入了意大利、色雷斯半岛和希腊，一部分灭亡了，一部分定居于波河谷地和小亚细亚。在那个时期（-400年至-300年）\n［注：为了简便起见，我把公元前的年代用数学上的负号（-）来表示。］\n，在直到加龙河一带的高卢地区，在不列颠和爱尔兰，在阿尔卑斯山以北，在多瑙河两岸，直达美因河和理森山甚至更远的地方，我们都可以看到这个部落的人。虽然北日耳曼尼亚的山河带有克尔特人名称的，比南部少而且不可靠，但是绝不能认为，克尔特人只选择了一条通过南日耳曼尼亚山区比较崎岖的道路，而没有同时利用那条横贯北日耳曼尼亚大平原的比较便利的道路。\n克尔特人的迁徙，只赶走了本地居民的一部分。尤其在高卢南部和西部，本地居民虽然处于被压迫种族的地位，但当时仍占居民中的多数，并把他们的体型遗传给现在的居民。克尔特人和日耳曼人在他们新定居的地区，对本地的深色头发的居民进行了统治，这可以从这两个种族都用皂把头发染成黄色这个习惯上看出来。浅色头发是统治种族的标志，因此，凡是由于种族混合而失去这个标志的地方，就必须用皂来补救。\n在克尔特人以后迁来的是日耳曼人。日耳曼人迁徙的时期，我们至少大体上可以比较确实地指出来。这大约在-400多年以前已经开始，在凯撒时代还没有完全结束。\n皮提亚斯在他-325年左右的旅行记中，给我们提供了关于日耳曼人的最初的一些确实材料[293]。他从马赛前往琥珀海岸，记载了居住在那里的无疑是日耳曼民族的古顿人和条顿人的情况。但是，这个琥珀海岸究竟在哪里呢？通常当然都只能理解为东普鲁士海岸，而如果把古顿人称为这个海岸的邻人，这肯定是不错的。但是皮提亚斯记载的里程，和这个地方不相符合，它对北德意志海岸和基姆布利半岛之间的北海海湾倒很适合。那里恰巧住着也被称为邻人的条顿人。那里，在什列斯维希和日德兰的西面，也有一个琥珀海岸。临克宾今天还经营着相当规模的当地采集的琥珀贸易。此外，皮提亚斯在这样早的时期，就能远航到完全不熟悉的海面，似乎不太可能；在他那本非常详细的旅行记中，不仅完全没有提到从卡特加特海峡到东普鲁士这一段危险的航程，而且根本没有记载这件事情，这就更加令人难以相信。因此，应该坚决同意列列韦尔首先发表的意见：如果不是由于只可能住在波罗的海沿岸的古顿人这一名称，那末皮提亚斯所说的琥珀海岸就应该在北海上去找。弥伦霍夫更进一步消除了这个最后的障碍，他认为古顿人是从条顿人一词错写而来的[294]。\n公元前180年左右，无疑是日耳曼人的巴斯泰尔人出现于多瑙河下游，几年以后，他们已在马其顿国王柏修斯和罗马人打仗的军队中当雇佣兵，即最初的雇佣步兵。这是些野蛮的战士：\n“人们既不善耕作，也不善航行，也不会利用畜产品。他们只关心一件事情，一种技艺，就是不断战斗和打倒一切抵抗。”\n这是普卢塔克[295]提供给我们的关于日耳曼民族生活方式的最早报道。一世纪后，我们在多瑙河以北稍稍偏西的地方又发现了这种巴斯泰尔人。50年以后，基姆布利人和条顿人侵入了克尔特人居住的多瑙河地区，但被住在波希米亚的克尔特部落的波伊人击退。于是他们便分做许多群，向高卢前进，侵入西班牙，打败了一批又一批的罗马军队，最后，马利乌斯制止住了他们几达20年之久的迁徙，消灭了他们那无疑已大为削弱的大军（条顿人是-102年在普罗凡斯的埃克斯被消灭的，基姆布利人则在-101年被歼于意大利北部的韦尔切利）。\n半世纪以后，凯撒又在高卢和日耳曼人的两支新部队冲突起来，开始是在上莱茵和阿里奥维斯特的军队发生了冲突。阿里奥维斯特这支军队代表了七个不同的民族，其中有马可曼尼人和苏维汇人。其后不久，又在下莱茵和乌西佩特人及邓克泰人发生了冲突。这两种人是受到苏维汇人的排挤，离开以前居住的地方，过了三年流浪生活以后，才来到莱茵河的。"
}