{
  "metadata": {
    "volume": "19",
    "article_number": "007",
    "title": "威廉・沃尔弗[33]",
    "file_name": "volume_19_007_弗・恩格斯。威廉・沃尔弗61―106.html",
    "chunk_id": "005",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "但是，这是些什么样的牺牲呢？他们建议用大致的估计硬性确定每块土地的收入，然后在全国规定同这种收入成正比的土地税。这种高尚行为并不怎么高尚，因为他们现在打算做的不过是38年来他们依照法律应该做的事。不过，我们还是往下谈吧。他们要求过去一直在违法逃税的容克和贵族领地占有者……也许是补缴税款吧？――根本不是！由于他们从此开恩纳税，他们就应当得到‘\n**\n一笔相当的款子作为补偿\n**\n’，即要求得到相当于今后应纳税款25倍的数额，作为补偿。‘而那些过去一直被不公正地索取了过高的土地税的人所应该做的……不是收回多缴的款子，而相反地是，为了赎取\n**\n免缴更多税款\n**\n的权利’，必须一次付清18倍到20倍（根据不同情况）的税款。‘现在，东部各省的农民，而且除此之外，特别是莱茵省的农民，就要缴纳更重的税了。这样一来，旧普鲁士农民和莱茵省居民现在还要为此付出一大笔钱。而东部各省贵族领地占有者至今却什么也没有缴纳，或者只缴纳了为数很少的土地税……因而，莱茵省居民和农民必须缴纳的钱，就该他们得到了。’”\n接着他对1848年各省缴纳的土地税和土地面积做了概述，并由此得出结论：\n“莱茵省平均每平方英里所缴纳的土地税比普鲁士、波兹南和波美拉尼亚约高4倍，比勃兰登堡高3倍。”\n诚然，那里的土壤好一些，但是，\n“按最低的计算，莱茵省现在要缴纳的土地税比按平均计算它所应该缴纳的，几乎多了100万塔勒。根据容克议会提出的法案，莱茵省居民却因此要受罚，再要缴纳1800―2200万塔勒的现金，装进东部各省容克的腰包！而国家在这里不过是充当银行家而已。这就是土贵族容克老爷们所准备付出的巨大牺牲，这就是他们对财产的保护。每个扒手都是这样保护财产的……\n莱茵省的居民，特别是莱茵省的农民，同威斯特伐里亚和西里西亚的农民一样，应该同时想一想：他们究竟到哪里去弄到钱来付给容克。现在要拿出1亿塔勒并不那么容易。\n所以，当法国农民向贵族索取10亿法郎的时候，普鲁士的贵族却向农民索取5亿法郎！\n万岁！柏林三月革命万岁！万岁！万万岁！”\n然而，对普鲁士容克的这种蛮横无理的行为，要给以更有力的回击。“新莱茵报”看到了自己的力量，在进攻中得到了这种力量。于是沃尔弗从1849年3月22日起发表了一组文章，题为“\n**\n西里西亚的十亿\n**\n”，文中计算了，自从开始赎免徭役以来，光是\n**\n西里西亚的\n**\n贵族就从农民那里非法地得到了多少收入，即得到了多少现款、财物和地产。“新莱茵报”刊登过许多令人激愤的文章，而像3月22日和4月25日之间所发表的8篇文章那样受人欢迎的，为数并不多。在西里西亚和东部其他各省订报的份数迅速增加；人们要求买个别几天的报纸，而最后，由于其他省没有莱茵省法律作为例外加以保障的那种出版自由，在高贵的地方法下面，要重印又根本办不到，因此，决定在西里西亚秘密地把这8天的报纸全部翻印出来，版面尽可能接近原版，并散发几千份，――这样做，编辑部自然是最不会有异议的。\n五\n在1849年3月22日的“新莱茵报”上，沃尔弗就是这样开始对西里西亚的容克进攻的：\n“当宫廷容克和土容克的议院刚一组成〈1849年2月26日根据钦定的宪法和选举法召开〉，立即提出了一个有关调整即赎免封建赋役的草案。高贵的老爷们忙了起来。他们想在会议闭幕之前就向农村居民大肆敲诈一番，以便储存一笔巨款，留到艰难的日子使用，并在他们本人出国以前，就先把这笔款子汇到国外。\n他们在柏林三月‘误会’及其直接后果发生以后的最初一段时间，十分惊慌，无法形容地恐惧，因此，他们现在就竭力从心爱的农村臣民的腰包中索取他们所倍觉可爱的定心丸。\n对于过去一直是封建贵族和工业贵族的金窖的\n**\n西里西亚\n**\n，特别应该再次好好掠夺一番，使西里西亚地主骑士的荣耀得到加强和巩固，今后能继续闪烁光芒。\n去年12月钦定的暂行赎免法颁布之后，我们就立即指出\n［注：见“新世界”第30期［本卷第74页。――编者注］。］\n，这个法令只是为庄园主老爷的利益着想的，而所谓小百姓，则在仲裁法庭成立的时候，就被交给有权势的人任意宰割了。尽管如此，高贵的骑士们还是对这个法令不满意。他们所要求的是一个对骑士们的腰包更为惬意的法令。\n1848年3、4月间，西里西亚的许多地位显赫的老爷向农民立下字据，写明放弃一切从前的农奴制的赋役。为了使自己的城堡免于焚毁，使自己本人不致成为城堡中某株菩提树或庭院里某棵杨树的特殊装饰品，于是他们大笔一挥就放弃了他们的所谓正当获得的权利。幸而纸上是随便怎么写都可以的。\n后来，革命没有前进，反而陷入市侩行为和安然等待的泥潭，老爷们便把放弃权利的字据拿了出来，但不是为了履行，而是把它们提交给刑事法庭，在进行审讯时作为无知农民暴动的物证。"
}