{
  "metadata": {
    "volume": "19",
    "article_number": "003",
    "title": "对德国工人党纲领的几点意见",
    "file_name": "volume_19_003_对德国工人党纲领的几点意见15―35.html",
    "parent_article": "volume_19_002_卡・马克思。哥达纲领批判11―35.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "这个问题只能科学地回答；否则，即使你把“人民”和“国家”这两个名词联接一千次，也丝毫不会对这个问题的解决有所帮助。\n在资本主义社会和共产主义社会之间，有一个从前者变为后者的革命转变时期。同这个时期相适应的也有一个政治上的过渡时期，这个时期的国家只能是\n无产阶级的革命专政\n但是，这个纲领既没谈到无产阶级的革命专政，也没谈到未来共产主义社会的国家制度。\n纲领的政治要求除了陈旧的\n［注：在“马克思恩格斯全集”德文版第19卷中这里没有：陈旧的。――译者注］\n、人所共知的民主主义的废话，如普选权、直接立法权、人民权利、人民军队等等之外，没有任何其他内容。这纯粹是资产阶级的人民党、和平和自由同盟的回声。所有这些要求凡不属于空想的，都已经\n。不过实现了这些要求的国家不是在德意志帝国境内，而是在瑞士、美国等等。这类“未来的国家”就是\n，虽然它是存在于德意志帝国的“范围”以外。\n但是他们忘记了一点。既然德国工人党明确地声明，它是在“现代民族国家”内，就是说，是在自己的国家即普鲁士德意志帝国内进行活动，――否则，它的大部分要求就没有意义了，因为人们只要求他们所没有的东西――那末，它就不应该忘记主要的一点，这就是这一切美丽的东西都建立在承认所谓人民主权的基础上，所以它们只有在\n内才是适宜的。\n既然他们没有勇气\n［注：在“马克思恩格斯全集”德文版第19卷中这里有一个脚注：“1891年版是：既然他们不能。”――译者注］\n――而这是明智的，因为形势要求小心谨慎――像法国工人纲领在路易-菲力浦和路易-拿破仑时代那样要求民主共和国，那就不应当采取这个既不“诚实”也不体面的手法：居然向一个以议会形式粉饰门面、混杂着封建残余、已经受到资产阶级影响、按官僚制度组织起来、并以警察来保卫的、军事专制制度的国家，要求只有在民主共和国里才有意义的东西，并且还庄严地向这个国家保证：他们认为能够用“合法手段”争得这类东西！\n庸俗的民主派把民主共和国看做千年王国，他们完全没有想到，正是在资产阶级社会的这个最后的国家形式里阶级斗争要进行最后的决战，――就连这样的庸俗的民主派也比这种局限于为警察所容许而为逻辑所不容许的范围内的民主主义高明得多。\n事实上，他们是把“国家”了解为政府机器，或者了解为构成一个由于分工而和社会分离的独特机体的国家，这可以从下面的话得到证明：“德国工人党提出下列要求\n作为国家的经济基础\n：实行统一的累进所得税……”。赋税是政府机器的经济基础，而不是其他任何东西。在存在于瑞士的“未来国家”里，这种要求差不多已经实现了。所得税是以不同社会阶级的不同收入来源为前提，就是说，以资本主义社会为前提。所以，利物浦的财政改革派――以格莱斯顿的弟弟为首的资产者们――提出和这个纲领相同的要求，这是不足为奇的。\nＢ．德国工人党提出下列要求作为国家的精神的和道德的基础：\n1．通过国家去实施普遍的和\n平等的国民教育\n。实施普遍的义务教育。实施免费教育。”\n平等的国民教育\n？他们怎样理解这句话呢？是不是以为在现代社会里（而所谈到的只能是现代社会）教育对一切阶级都可能是\n呢？或者是要求上层阶级也被迫降到很低的教育水平――国民小学，即降到不仅唯一适合于雇佣工人的经济状况、而且唯一适合于农民的经济状况的教育水平呢？\n“实施普遍的义务教育。实施免费教育”。前者甚至存在于德国，后者就国民小学来说存在于瑞士和美国。如果说，在美国的几个州里，高等学校也是“免费的”，那末，事实上这不过是从总税收中替上层阶级支付了教育费用而已。顺便指出，Ａ．项第5条所要求的“免费诉讼”也是如此。刑事诉讼到处都是免费的；而民事诉讼几乎只涉及财产纠纷，因而几乎只和有产阶级有关。难道它们应当用人民的金钱来打官司吗？\n在关于学校的一段里，和国民小学一起至少还应当提出技术学校（理论的和实践的）。\n通过国家来实施国民教育\n”是完全要不得的。用一般的法律来确定国民小学的经费、教员的资格、学习的科目等等，并且像美国那样通过国家视察员来监督这些法律规定的实施，这和指定国家为人民的教育者完全是两回事！相反地，应该使政府和教会一样地对学校不起任何影响。在普鲁士德意志帝国内（他们会说，他们谈的是“未来的国家”，但是这种空洞的遁辞在这里也无济于事，――我们已经看到，在这方面是怎样一回事了），倒是国家需要从人民方面受到严格的教育。\n但是整个纲领，尽管满是民主的喧嚣，却彻头彻尾地感染了拉萨尔派的对国家的忠顺信仰，或者说感染了并不比前者好一些的对民主奇迹的信仰，或者说得更正确些，它是这两种同样背离社会主义的对奇迹的信仰的妥协。\n”――普鲁士宪法中有一条就是这样写的。为什么把它写在这里呢？\n”！"
}