{
  "metadata": {
    "volume": "19",
    "article_number": "054",
    "title": "评阿・瓦格纳的“政治经济学教科书”",
    "file_name": "volume_19_054_卡・马克思。评阿・瓦格纳的“政治经济学教科书”396―429.html",
    "chunk_id": "009",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "（第一，与个人相对立的不是“使用价值”这个词，而是具体的使用价值，至于其中哪些使用价值与他“相对立”（在这些人看来，一切都“立着”；一切都有“等级”\n［注：俏皮话：《steht》――“立着”《ständisch》――“等级的”。――编者注］\n），那完全取决于社会生产过程的阶段，因而也和“某一个社会组织”相适应。如果洛贝尔图斯要说的只是这样一种陈词滥调，即实际作为使用对象与某个个人相对立的使用价值，是作为他的个人的使用价值同他相对立，那末，这或者是陈腐的同义反复，或者是错误的论断，因为即使不谈稻子、玉蜀黍、小麦或者肉｛肉就不是作为食物与印度教徒相对立｝这类物，――个人对教授称号或枢密顾问称号或某个勋章的需要，也只有在完全一定的“社会组织”内才是可能的）。\n“后一种使用价值是由许多个别的机体（或个人）组成的社会机体具有的使用价值。”（正文第48页）\n漂亮的德语！这里指的是“社会机体的”“使用价值”，还是“社会机体”占有的使用价值｛例如原始公社的土地｝，还是某个社会机体内的使用价值的一定“社会”形式――例如在商品生产占统治的地方，在那里一个生产者所提供的使用价值必须是“为别人的使用价值”，并且在这个意义上必须是“社会的使用价值”？同这种不学无术的人是没有什么好说的。\n现在来谈谈瓦格纳的浮士德\n［注：即洛贝尔图斯。――编者注］\n的另一个论点：“交换价值只是一定历史时期的社会使用价值的历史外壳和附属物。如果把交换价值作为逻辑的对立物同使用价值相对立，那末就使历史概念同逻辑概念处于逻辑的对立，这在逻辑上是不容许的。”（第48页，注释4）瓦格纳在那里洋洋得意地说：“这完全正确！”但是究竟谁这样做呢？无疑，洛贝尔图斯是指我，因为据他的助手鲁・迈耶尔说，他写了一本“大部头的反驳‘资本论’的手稿”。谁使之处于逻辑的对立呢？是洛贝尔图斯先生，在他看来，无论是“使用价值”或是“交换价值”，就性质来说，两者都仅仅是“概念”。事实上在任何的价目表中，每一种商品都经过这种不合逻辑的过程，它作为财物或使用价值，作为棉花、纱、铁、粮食等等不同于其他商品，表现为在质上和其他商品完全不同的“财物”，但同时又表现自己的价格，表现为质上相同而量上不同的同一本质的东西。对使用它的人来说，它表现为自己的自然形式，而作为交换价值，它就表现为同自然形式完互不同的、为它和其他商品所“共有的”价值形式。在这里，只有在洛贝尔图斯和他的同类的德国学究教授们那里才有“逻辑的”对立，他们不是从“社会物”、“商品”出发，而是从价值的“概念”出发，然后把这个概念本身分裂为二，接着就来争论，在这两个臆想的观念中，哪一个才是真实的！\n在这些矫揉造作的词句背后隐藏的只是这样一个不朽的发现：人在任何状态下都要吃、喝等等｛不能再往下说了，什么要穿衣服或要有刀叉，要有床和住房，因为这并不是在任何状态下都需要的｝；一句说，他在任何状态下都应该为了满足自己的需要到自然界去寻找现成的外界物，并占有它们，或者用在自然界发现的东西进行制造；因而，人在自己的实际活动中，事实上总是把一定的外界物当做“使用价值”，也就是说把它们当做自己使用的对象。因此，按照洛贝尔图斯的意见，使用价值是一个“逻辑的”概念；从而，由于人需要呼吸，“呼吸”就是一个“逻辑的”概念，而决不是“生理学的”概念。洛贝尔图斯把“逻辑的”概念和“历史的”概念对立起来，就完全暴露出他的肤浅！他把“价值”（经济学上的，和商品的使用价值相对立的）只是理解为它的表现形式，即交换价值，但是由于后者只是在那样的地方才出现，在那里，至少有一部分劳动产品即使用对象成为“商品”，而这并不是一开始就发生的，而只是在社会发展的一定时期即在历史发展的一定阶段才发生的，所以交换价值是一个“历史的”概念。如果洛贝尔图斯（下面我将谈到，为什么他看不到这一点）进一步分析商品的交换价值（因为交换价值只是存在于有许多商品、有不同种商品的地方），那末他就会在这个表现形式的背后发现“价值”。如果他再进一步研究价值，那末他就会发现，在这里，物，“使用价值”，只是当做人类劳动的物化，当做相同的人类劳动力的消耗，因而这个内容表视为物的对象性质，表现为物本身固有的性质，虽然这种对象性不表现在其自然形式上｛正是由于这一点，特殊的价值形式就成为必要｝。这样一来，他就会发现，商品的“价值”只是以历史上发展的形式表现出那种在其他一切历史社会形式内也存在的、虽然是以另一种形式存在的东西，这就是作为社会劳动力的消耗而存在的劳动的社会性。因此，如果说商品的“价值”只是一切社会形式内都存在的东西的一定的历史形式，那末，以商品的“使用价值”为特征的“社会使用价值”也是这样。"
}