{
  "metadata": {
    "volume": "19",
    "article_number": "059",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_19_059_卡・马克思和弗・恩格斯生平事业年表664―696.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "阅读了伊・伊・帕特拉夫斯基的“1700―1762年俄国金融市场”一书和恩格尔加尔特的“俄国农业问题”一文，同时研究了俄国总参谋部于1871年出版的“军事统计汇编”第四编，并做了详细的札记。\n11月12日　恩格斯根据拉甫罗夫的请求，读了拉甫罗夫于1875年9月15日发表在“前进”杂志上的“社会主义和生存斗争”一文。读后，恩格斯写信给拉甫罗夫，说出自己对达尔文学说的态度，揭穿了资产阶级达尔文主义者的反科学立场，并对拉甫罗夫本人提出一些批评意见。\n11月末　马克思亲自校订的法文版“资本论”第一卷最后一分册出版。在该书的跋中，马克思指出“资本论”法文版和原文版一样具有独立的科学价值。马克思将法文版最后一分册寄给许多国家的著名工人运动活动家、出版“资本论”俄文版的发起人和译者格・亚・洛帕廷、尼・弗・丹尼尔逊，以及拉甫罗夫和柯瓦列夫斯基。\n1875年12月―1876年2月　马克思研究从俄国丹尼尔逊那里得到的10卷“征税委员会报告”和“省农民事务厅意见汇编”；他打算在最后校订“资本论”第三卷时能利用他所做的笔记。\n12月17日　马克思通知拉甫罗夫说，由于法文版“资本论”第一卷篇幅很大，他不能发表他编写的法文版主题索引。\n1月22日　恩格斯在伦敦举行的一八六三年波兰起义纪念会上发表演说。恩格斯这篇演说于2月15日登在拉甫罗夫在伦敦出版的“前进报”上。\n2月　恩格斯写“德意志帝国国会中的普鲁士烧酒”一文，文中揭露了普鲁士的容克是德国一切反动力量的堡垒。该文载于2月25、27日和3月1日“人民国家报”，并出了单行本。\n2月7日　马克思和恩格斯在伦敦德意志工人共产主义教育协会创立三十六周年纪念大会发表演说。马克思在发言中，强调了德国第一批无产阶级组织特别是共产主义者同盟所遵循的国际主义原则。\n2月中　马克思研究“资本论”第三卷的问题时，写了一段不长的说明：“级差地租和地租仅只是合并在土地内的资本的利息”。后来恩格斯把这段说明编入“资本论”第三卷第四十四章。\n3―5月　马克思研究了马・施莱登、约・兰克和路・海尔曼的许多生理学著作。\n4月初　马克思收到美国社会主义工人党创始人之一弗・阿・左尔格的一封信，信中介绍了工人运动的成就，并说有必要在美国工人中传播“共产党宣言”。为此，他请马克思和恩格斯审阅一下海・迈耶尔的“共产党宣言”原有译本。\n4月4日　马克思写信给左尔格，说他为了写作“资本论”，打算研究美国农业、土地关系和信贷方面的资料，并请他寄一些有关这些问题的书目。\n5―6月　马克思研究公社所有制形式；读了德国历史学家格・路・毛勒的著作。\n5月20日左右―6月中　恩格斯在兰兹格特休养。\n5月24日左右　马克思收到原巴黎公社委员、匈牙利工人运动活动家列・弗兰克尔从布达佩斯寄给他的一封信，信中有一些关于匈牙利土地所有制的资料。\n5月24―26日　考虑到德国小资产阶级思想家欧・杜林的反马克思主义观点，在德国社会主义工人党部分党员中间得到流行，影响日益扩大，马克思和恩格斯得出结论，必须在报刊上批判杜林的观点。\n5月28日　恩格斯在给马克思的信中，拟定了他批判杜林的著作的大纲和性质。\n5月底―8月底　恩格斯中断了“自然辩证法”的写作，并着手为批判杜林的观点收集材料。为此，他读了杜林的以下著作：“哲学教程”、“国民―社会经济学教程”、“国民经济学和社会主义批判史”。\n6―11月　恩格斯写“威廉・沃尔弗”一文，这是一位德国无产阶级革命家、马克思和恩格斯的战友的生平事业概述。沃尔弗传作为一组文章于7月1日到11月25日连载在威廉・李卜克内西主编的社会主义杂志“新世界”上。\n6月中―6月30日左右　恩格斯由于家庭事务呆在海得尔堡。\n7月18―23日　马克思看望正在布莱顿治病的妻子。\n7月24日―9月1日　恩格斯在兰兹格特休养。\n8月16日―9月15日　马克思在卡尔斯巴德治病。\n1876年9月―1877年1月初　恩格斯写“反杜林论”第一编（“哲学”）。这组文章发表在1877年1月3日至5月11日的德国社会主义工人党中央机关报“前进报”上。\n9月16―22日　马克思从卡尔斯巴德返回伦敦途中，在布拉格拜访了奥本海姆，在列日拜访了原国际俄国支部积极活动家尼・伊・吴亭。\n1876年9月23日―1877年8月　马克思和白拉克通信，谈出版普・利沙加勒“公社史”德文版问题。马克思认为传播这一著作是党的一件重要事情，他亲自校订该书译文。\n10月21日　马克思事先通知拉甫罗夫，有一批俄国反动文人准备在伦敦出版杂志，向英国人介绍俄国的政治和社会运动。拉甫罗夫把马克思这封信的摘要，刊登在11月1日的“前进报”上。\n11月初　马克思将有关格莱斯顿政策的材料寄给英国激进主义者查・科勒特，以供“外交评论”（《Diplomatic　Re-view》）利用。"
}