{
  "metadata": {
    "volume": "19",
    "article_number": "022",
    "title": "工人调查表[154]",
    "file_name": "volume_19_022_卡・马克思。工人调查表250―258.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "（11）如果你工作的企业在农村，那末你的工作是不是你生活的主要来源？还是作为从事农业的补充收入，还是两者相结合呢？\n（12）干活是完全用手工方式，还是主要用手工方式，还是用机器？\n（13）请讲一下你工作的企业的分工情况。\n（14）用不用蒸汽作动力？\n（15）请说明生产各个过程的工作场所的数目。谈谈你所从事的那部分生产过程，不仅从技术方面，而且从它所引起的肌肉和神经的紧张程度以及对工人健康的一般影响的观点来谈。\n（16）请谈谈工作场所的卫生状况：面积大小（划给每个工人的地方），通风，温度，粉刷，厕所，一般卫生，机器噪音，尘埃，湿度等等。\n（17）政府或地方机关对工作场所的卫生状况有没有某种监督？\n（18）在你的企业里有没有引起工人特殊疾病的特别有害的因素？\n（19）工作场所是不是摆满了机器？\n（20）有没有采取防护措施来防止工人的肉体受到发动机、传动装置和工作机械的伤害？\n（21）请讲讲在你工作以来发生过的造成工人残废或死亡的最严重的不幸事故。\n（22）如果你在矿上工作，请说明你的企业主为保证通风、防止爆炸和某他危险事故，采取了怎样的防护措施？\n（23）如果你在冶金或化学生产部门，在铁路或其他特别危险的生产部门工作，请说明你的企业主有没有采取防护措施？\n（24）你的工作场所使用的是煤气灯、煤油灯还是其他照明设备？\n（25）在工作场所内外有没有足够的消防器材？\n（26）企业主\n**\n根据法律\n**\n是不是必须付给不幸事故的受害者或他的家庭以抚恤金？\n（27）如果不是，那末企业主是不是用某种方式给那些为他发财致富而在工作时受伤害的人以赔偿？\n（28）在你的企业里有没有某种医疗设施？\n（29）如果你在家中工作，请谈谈你的工作场所的状况；你用的只是一些普通工具呢，还是也有小机器？你是不是利用你妻子和孩子们的劳动以及其他辅助工人（成年工或童工，男工或女工）的劳动？你是为私人主顾干活，还是为“企业主”干活？你怎样同他们联系，是直接联系还是经过中间人？\n二\n（1）请说明工作日一般有多长，一星期一般有几个工作日。\n（2）请说明一年有几个假日。\n（3）在一个工作日内有哪些休息时间？\n（4）有没有规定一定的吃饭时间，或吃饭是不定时的。\n［注：沙・龙格对调查表的这一项作了下述补充：“在哪里吃饭，室内还是室外？”――编者注］\n（5）在吃饭时间干不干活？\n（6）如果用蒸汽，请说明实际的开关时间。\n（7）开不开夜工？\n（8）请说明童工和16岁以下的少年工人的工作时间。\n（9）在一个工作日内，童工和少年工人是不是换班？\n（10）政府有没有通过控制童工劳动的\n**\n法令\n**\n？企业主是不是严格遵守这些法令？\n（11）有没有为在你的工业部门劳动的童工和少年工人设立学校？如果有，那末一天中哪些时间孩子们是在学校度过的？他们学习些什么？\n（12）在生产日夜进行的地方，采用怎样的换班制度，是不是由一班工人换另一班工人？\n（13）在生产繁忙时期，工作日通常延长多久？\n（14）机器是专门雇工人来擦拭的呢，还是由使用机器的工人在工作日内无报酬地擦拭的？\n（15）采用哪些规划和处分来保证工人在工作日开始时和午休后准时上工？\n（16）你每天从家里到工作地点以及工作后回家要花多少时间？\n三\n（1）你的老板规定了怎样的雇佣制度？你是按日、按周、按月雇佣的呢，还是按其他办法雇佣的？\n（2）规定解雇或离职要在多长时间以前通知？\n（3）如果由于企业主的过错而违反了合同，是不是追究他的责任，什么责任？\n（4）要是工人违反合同，会遭到怎样的处罚？\n（5）要是使用学徒劳动，那末和他们订的合同有哪些条件？\n（6）你的工作是固定的还是不固定的？\n（7）你的企业主要是在一定的季节进行生产呢，还是通常相当均衡地全年进行生产？如果你的工作是有季节性的，那末在其他时间你靠什么收入生活？\n（8）你的工资是怎么计算的？是计时还是计件？\n（9）如果是计时，那末怎样同你结算？是按钟点还是按整个工作日？\n（10）\n**\n加班\n**\n是不是补发工资？\n（11）如果你的工资是\n**\n计件\n**\n的，请说明是怎么计算的？如果在你工作的生产部门里完成的工作是用尺量或过磅计算的（如煤矿），那末，你的老板或他的帮手是不是用欺诈手段剥夺你的部分工资？\n（12）如果你的工资是计件的，那有没有拿产品质量作为欺诈的借口，来克扣工资呢？\n（13）不论是计时工资还是计件工资，你过\n**\n多长时间\n**\n领工资？换句话说，在你领取已经完成的工作的工资以前，你给老板的贷款有多长时间？什么时候发工资：一星期以后，一个月以后，或还要长？\n（14）你是不是感到：这样拖延发工资，就迫使你经常跑当铺，付出高额利息，同时使你失去你所需要的物品，或者迫使你向小铺老板借钱，变成他们的债户，成为他们的牺牲品？"
}