{
  "metadata": {
    "volume": "19",
    "article_number": "020",
    "title": "社会主义从空想到科学的发展[114]",
    "file_name": "volume_19_020_弗・恩格斯。社会主义从空想到科学的发展201―247.html",
    "chunk_id": "016",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[117]]\n恩格斯指“真正平均派”或“掘地派”，他们是十七世纪英国资产阶级革命时期极左派的代表。“掘地派”代表城乡贫民阶层的利益，他们要求消灭土地私有制，宣传原始的平均共产主义思想，并企图用集体开垦公有土地的办法来实现这种思想。――第207页。\n[^[118]]\n恩格斯首先指空想共产主义者的著作――托・莫尔“乌托邦”（1516年出版）和托・康帕内拉“太阳城”（1623年出版）。――第207页。\n[^[119]]\n恐怖时代是雅各宾派的革命民主专政时期（1793年6月―1794年7月），当时雅各宾派为了对付吉伦特派和保皇派的反革命恐怖采用了革命的恐怖。\n督政府（由五个督政官组成，每年改选一人）是法国执行权的领导机关，它是根据雅各宾派革命专政于1794年失败后所通过的1795年宪法建立的；它存在到1799年波拿巴政变；它支持反对民主力量的恐怖制度，并维护大资产阶级的利益。――第208页。\n[^[120]]\n指十八世纪末法国资产阶级革命的口号：“自由、平等、博爱”。――第209页。\n[^[121]]\n“一个日内瓦居民给当代人的信”（《Lettres d'un habitant de Ge-nève à ses contemporains》）是圣西门的第一部著作；1802年写于日内瓦，1803年匿名发表于巴黎，没有标明出版的地点和时间。恩格斯用的版本是：Ｇ．雨巴“圣西门。他的生平和著述。附有圣西门名著的摘录”1857年巴黎版（G．Hubbard．《Saint-Simon．Sa vie et ses travaux．Suivi de fragments des plus célèbres écrits de Saint-Simon》．Paris，1857）。在这个版本中圣西门的个别著作的日期有不确切的地方。\n傅立叶的第一部大作是“关于四种运动和普遍命运的理论”（《Théorie des quatre mouvements et des destinées généra-les》），写于十九世纪头几年，1808年在里昂匿名出版（可能考虑到书报检查，在扉页上注明的出版地点是莱比锡）。\n新拉纳克（New Lanark）是苏格兰拉纳克城附近的一个棉纺厂，创办于1784年，在工厂周围形成一个小镇。――第209页。\n[^[122]]\n恩格斯引证的是圣西门的“一个日内瓦居民给当代人的信”这部著作中的第二封信。这些话在雨巴版本的第143页和第135页上。――第212页。\n[^[123]]\n恩格斯指“昂・圣西门给一个美国人的信”（第八封信）中的一段话。这些信载于昂・圣西门的论文集“实业，或为贡献出有用和独立的劳动的一切人的利益所作的政治、道德和哲学的议论”1817年巴黎版第2卷（H．Saint-Simon．《L'industrie，ou Discussions politiques，morales et philosophiques，dans L'intérêt de tous les hommes livrés à des travaux utiles et indépendans》．T．Ⅱ，Paris，1817）。这些话在雨巴版本的第155―157页上。――第212页。\n[^[124]]\n恩格斯指的是圣西门同他的学生奥・梯叶里合著的两本书：“论欧洲社会的改组，或论欧洲各民族在保持各自的民族独立性的条件下联合为一个政治统一体的必要性和手段”（《De la réorganisation de la société européenne，ou de la nécessité et des moyens de rassembler les peuples de l'éurope en un seul corps politi-que，en conservant à chacun son indépendance nationale》）和“关于应当用来对付1815年同盟的措施的意见”（《Opinion sur les mesures à prendre contre la coalition de 1815》）；这两本小册子都在巴黎出版，第一本在1814年10月，第二本在1815年。在雨巴的版本中，从第一本小册子作的摘录在第149―154页，而这两本小册子的内容则刊在第68―76页。\n第六次反法同盟的参加国（俄国、奥地利、英国、普鲁士等国）的同盟国军于1814年3月31日进入巴黎。拿破仑帝国垮台了，而拿破仑本人在宣布退位以后被流放到埃尔巴岛。在法国发生了波旁王朝的第一次复辟。\n百日是指拿破仑恢复帝制的短暂时期，从1815年3月20日他从埃尔巴岛回到巴黎时起，到同年6月22日他在滑铁卢失败后第二次退位时为止。――第212页。"
}