{
  "metadata": {
    "volume": "19",
    "article_number": "054",
    "title": "评阿・瓦格纳的“政治经济学教科书”",
    "file_name": "volume_19_054_卡・马克思。评阿・瓦格纳的“政治经济学教科书”396―429.html",
    "chunk_id": "002",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "\n“资本――用于制造的基金，用于制造的财物储存；用于制造的流动资金的储存。”与此相反的是“消费储存：在某一个方面总合起来的流动消费资金的总额”（第38页，注释2）。\n流动资本和固定资本（第38页，2（ａ）和2（ｂ））。\n价值。按照瓦格纳先生的意见，马克思的价值学说是“他的社会主义体系的基石”（第45页）。我从来没有创造过“社会主义体系”，所以这只不过是瓦格纳、谢夫莱tutti　quanti〔之流〕臆造出来的东西。\n又说：马克思似乎\n“在劳动内，发现了只有他在这里所说的那种交换价值的共同的社会实体，而在社会必要劳动时间内，发现了交换价值量的尺度，等等”。\n我在任何地方都没有说过“交换价值的共同的社会实体”，而是说，诸交换价值（交换价值只有在至少存在两个交换价值的情况下才存在）代表一种它们共有的、“同它们的使用价值完全无关”｛在这里也就是指同它们的自然形式无关｝的东西，即“价值”。我们可以读到这样一段话：“因此，在商品的交换关系或交换价值中表现出来的共同东西，也就是商品的价值。研究的进程会使我们再来把交换价值当做价值的必然的表现方式或表现形式来考察，但现在，我们应该首先不管这种形式来考察价值。”（第13页）[249]\n可见，我并没有说“交换价值的共同的社会实体就是劳动”；而且我以专门的一节详细地考察了价值形式，即交换价值的发展，因此，把这一“形式”归结为“共同的社会实体”，归结为劳动，是令人奇怪的。瓦格纳先生还忘记了，对我来说，对象既不是“价值”，也不是“交换价值”，而是商品。\n“但是这个理论〈马克思的〉与其说是一般价值理论，不如说是来自李嘉图的费用理论。”（第45页）\n瓦格纳先生从“资本论”和季别尔的著作[250]（如果他懂俄文的话）中应该看到我和李嘉图之间的差别，李嘉图实际上把劳动只是当做价值量的尺度来考察，因而他看不到自己的价值理论和货币的本质之间的任何联系。\n如果瓦格纳先生说，这“不是一般价值理论”，那末从他自己的观点来看，他是完全对的，因为他所说的一般价值理论，是指在“价值”这个词上卖弄聪明，这就使他同样有可能像德国教授们那样传统地把“使用价值”和“价值”混淆在一起，因为它们两者都有“价值”这一共同的词。但是，如果他又说，这是“费用理论”，那末这句话或者归结为一个同义反复：商品作为价值，只代表某种社会的东西――劳动，所以商品的价值量，在我看来，是由商品所包含等等的劳动时间的量来决定的，因而是由生产一物所化的标准的劳动量来决定的，等等；而瓦格纳先生证明相反的看法，他的办法是断言这种价值理论不是“一般的”，因为它不符合瓦格纳先生关于“一般价值理论”的观点。或者他肯定错误的东西：李嘉图（随斯密之后）把价值和生产费用混淆在一起；我已经在“政治经济学批判”和“资本论”的注释中明确地指出，价值和生产价格（它只是在货币上表现出生产费用）是不相符合的。为什么它们不相符合？这一点我没有对瓦格纳先生说过。\n此外，我“处置太随意”，因为我把\n“这些费用归结为狭义上的所谓劳动消耗。但是为此必须事先提出证据，表明没有私人资本家为建立和运用资本而进行的活动作媒介，生产过程也是完全可能的，但这种证据迄今为止还没有过”（第45页）。\n瓦格纳先生不应当要我来提出这类未来的证据，恰恰相反，他应该先证明，社会的生产过程（更不必说生产过程一般），在私人资本家出现以前就存在的很多公社（古代印度的公社、南斯拉夫人的家庭公社等等）内，是不存在的。此外，瓦格纳能说的只是：关于资本家阶级对工人阶级的剥削，简言之，关于资本主义生产的性质，马克思的说明是正确的，但是他的错误在于，把这种经济看做是暂时的，而相反地，亚里士多德的错误在于把奴隶制经济看做不是暂时的。\n“只要这类证据还没有｛换句话说，只要资本主义经济存在着｝，资本家的利润事实上也｛瞧，这里露出了马脚｝是价值的‘构成’因素，而不是像社会主义者所想的那样，仅仅对工人的剥取或‘掠夺’。”（第45、46页）\n什么叫“对工人的剥取”，剥取他的皮，等等，无法理解。但是在我的论述中，“资本家的利润”事实上不是“仅仅对工人的剥取或‘掠夺’”。相反地，我把资本家看成资本主义生产的必要的职能执行者，并且非常详细地指出，他不仅“剥取”或“掠夺”，而且迫使进行剩余价值的生产，也就是说帮助创造属于剥取的东西；其次，我详细地指出，甚至在只是等价物交换的商品交换情况下，资本家只要付给工人以劳动力的实际价值，就完全有权利，也就是符合于这种生产方式的权利，获得剩余价值。但是所有这一切并不使“资本家的利润”成为价值的“构成”因素，而只是表明，在那个不是由资本家的劳动“构成的”价值中，包含他“有权”可以占有的部分，就是说并不侵犯符合于商品交换的权利。\n“这一理论过于片面地注意仅仅一个决定价值的因素｛（1）同义反复。"
}