{
  "metadata": {
    "volume": "19",
    "article_number": "020",
    "title": "社会主义从空想到科学的发展[114]",
    "file_name": "volume_19_020_弗・恩格斯。社会主义从空想到科学的发展201―247.html",
    "chunk_id": "015",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n（b）支配商品生产的规律日益显露出来，它们的作用日益加强。竞争不可遏止。\n**\n个别工厂中的社会化组织和整个生产中的社会无政府状态相矛盾\n**\n。\n（c）一方面是机器的改进，这种改进由于竞争而变成每个厂主必须遵守的强制性法令，同时就使工人遭到不断的解雇：\n**\n产生了产业后备军\n**\n。另一方面是生产的无限扩张，这也成了每个厂主必须遵守的强制性的竞争规律。这两方面造成了生产力的空前发展、供过于求、生产过剩、市场盈溢、十年一次的危机、恶性循环：\n**\n这里是生产资料和产品过剩，那里是\n**\n没有工作和没有生活资料的\n**\n工人过剩\n**\n；但是，生产和社会福利的这两个杠杆不能结合起来，因为生产力和产品要不先转变为资本，资本主义的生产形式就不允许生产力发挥作用和产品进行流通，而阻碍这种转变的正是生产力和产品的过剩。这种矛盾发展到荒谬的程度：\n**\n生产方式起来反对交换形式\n**\n。资产阶级已经暴露出自己无能继续管理自己的社会生产力。\n（d）资本家本身不得不部分地承认生产力的社会性。大规模的生产机构和交通机构起初由\n**\n股份公司\n**\n占有，后来由托拉斯占有，然后又由\n**\n国家\n**\n占有。资产阶级表明，自己已成为多余的阶级；它的全部社会职能现在由雇佣的职员来执行了。\n三、\n**\n无产阶级革命\n**\n，矛盾的解决：无产阶级将取得社会权力，并且利用这个权力把脱离资产阶级掌握的社会化生产资料变为公共财产。通过这个行动，无产阶级使生产资料摆脱了它们迄今具有的资本属性，给它们的社会性以充分发展的自由。从此按照预定计划进行的社会生产就成为可能的了。生产的发展使不同社会阶级的继续存在成为时代的错误。随着社会生产的无政府状态的消失，国家的政治权威也将消失。人终于成为自己的社会结合的主人，从而也就成为自然界的主人，成为自己本身的主人――自由的人。\n完成这一解放世界的事业，是现代无产阶级的历史使命。考察这一事业的历史条件以及这一事业的性质本身，从而使负有使命完成这一事业的今天受压迫的阶级认识到自己行动的条件和性质，这就是无产阶级运动的理论表现即科学社会主义的任务。\n弗・恩格斯写于1880年1―3月上半月\n载于1880年3月20日、4月20日和5月5日“社会主义评论”杂志第3、4和5期，并于1880年在巴黎出版法文单行本：弗・恩格斯“空想社会主义和科学社会主义”\n原文是德文\n中文根据“马克思恩格斯文选”两卷集1953年柏林狄茨出版社德文版译出\n**\n注释：\n**\n[^[114]]\n“社会主义从空想到科学的发展”是由弗・恩格斯于1877―1878年写成的著作“反杜林论”中的三章编成的。\n1880年恩格斯应保・拉法格的请求把“反杜林论”中的三章（“引论”的第一章、第三编的第一章和第二章）改写成为一篇独立的通俗的著作，这一著作首先以“空想社会主义和科学社会主义”为题发表在法国社会主义杂志“社会主义评论”上，后来又以单行本的形式在同年出版。这一法文版本成了波兰文和意大利文译本基础。1883年，这本小册子出版了德文本，书名为“社会主义从空想到科学的发展”（扉页上标的是1882年）。这本小册子在恩格斯生前就已经从德文译成了欧洲各种文字，并且在工人中得到了广泛的传播，对马克思主义思想的宣传起了巨大的作用。这一著作在恩格斯生前的最后一次德文版（第4版）是1891年在柏林出版的。这一小册子在材料安排上与“反杜林论”的有关章节有所不同，并且对“反杜林论”的本文作了一些补充和改动。――第201页。\n[^[115]]\n乔・威・弗・黑格尔“历史哲学”；“全集”1840年柏林第2版第9卷（G．W．F．Hegel．《Philosophie der Geschichte》，Werke，2．Aufl．，Bd．Ⅸ，Berlin，1840）。――第206页。\n[^[116]]\n按照卢梭的理论，人们最初生活在自然状态的条件下，在这种条件下人人都是平等的。私有制的产生和财产不平等的发展决定了人们从自然状态向市民状态的过渡，并导致以社会契约为基础的国家的形成。但是，后来由于政治不平等的发展，社会契约遭到破坏，产生了新的自然状态。消灭这种自然状态，是以新的社会契约为基础的理性国家的使命。\n这个理论在卢梭的1755年阿姆斯特丹出版的“论人间不平等的起源和原因”（《Discours sur l'origine et les fondemens de l'inégalité parmi les hommes》．Amsterdam，1755）和1762年阿姆斯特丹出版的“社会契约论，或政治权利的原则”（《Du contract social；ou，Principes du droit politique》．Amsterdam，1762）这两部著作中得到了发挥。――第206页。"
}