{
  "metadata": {
    "volume": "19",
    "article_number": "058",
    "title": "法兰克时代[324]",
    "file_name": "volume_19_058_弗・恩格斯。法兰克时代539―599.html",
    "chunk_id": "003",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "”（第255页）\n欺骗、魔术、死者，特别是圣者的显灵，都被教会用作骗取财物的手段。最后但也是最重要的方法是假造证件。\n我们还是让罗特说话吧：“许多宗教界人士大规模地干这种事……这一种营业老早便已开始了……这样的营业规模到底有多大，可以从我们所搜集的大量假造文件的数目中看出来。在布雷基尼所引用的360件墨洛温王朝文书中，约有130件绝对是假的……兰斯的欣克马尔就利用过莱米鸠斯的假遗嘱为他的教会侵占了许多财产，而这些在真的遗嘱里面根本没有提到过，虽然真遗嘱从未遗失，欣克马尔又清楚地知道前者是伪造的。”\n甚至教皇约翰八世也企图利用一张明知是伪造的文件霸占巴黎附近圣丹尼修道院的产业（罗特，第256页及以下各页）。\n采用捐献、勒索、欺骗、诈骗、假造证据以及其他带有刑事犯罪性质的勾当而巧取豪夺来的教会地产，在短短几世纪间竟然达到了极其庞大的数目，这是没有什么奇怪的。现在座落在巴黎境界内的圣热尔门－德－普雷修道院，在九世纪初共有地产8000芒斯或胡菲\n［注：芒斯或胡菲是中世纪农民的份地。――编者注］\n，根据盖拉尔的计算，面积计达429987公顷，每年收益100万法郎＝80万马克[329]。如果每胡菲面积平均以54公顷计算，收益以125法郎＝100马克计算，那末，在同一时候，圣丹尼、吕克瑟伊和图尔的圣马丁诸修道院，每处有地产15000芒斯，面积81万公顷，收益达150万马克。而这还是矮子丕平没收教会土地以后的情形！据罗特（第249页）估计，在七世纪末，高卢教会的全部土地，不是少于而是多于土地总面积的三分之一。\n这些庞大的地产，一部分是交给教会的不自由的佃农耕种的，可是也有一部分是由教会的自由佃农耕种的。在不自由的人中间，奴隶（servi）必须向主人提供的赋役在当初是没有什么限制的，因为他们并非有权利的人；但是在这里，对于有固定住所的奴隶，似乎不久也在习惯上定出了赋役的标准。与此相反，其他两种不自由的阶级，隶农和半农奴（他们当时在法权地位上究竟有什么差别，我们没有这方面的材料），他们的赋役倒有明确的规定，内容包含一定数目的人工、畜工，还有一定数量的农产品。这是从很久以前保留下来的依附关系。相反，自由人不在公有地上或者他们的私有地上，而在他人的土地上耕作，这对日耳曼人来说，却是一件新事情。不待说，日耳曼人在高卢，或者一般地在实行罗马法的地区，相当经常地遇到作为佃农的自由的罗马人。但是，他们在占地时所关心的，是他们自己不要变做佃农，而能够在自有地上耕种。因而，在自由的法兰克人能够变做任何别人的佃农之前，一定是由于某种原因把占据土地时所获得的自主地丧失了，一个特殊的无地的自由法兰克人阶级一定已经形成了。\n这个阶级是由于地产开始集中而形成的，也是由于引起地产集中的那些原因而形成的；这一方面是由于内战和没收，另一方面多半是由于时势的逼迫，为了求得安全而把土地转让给教会。而教会很快又发现了一种特殊方法，来鼓励这样的转让：它不仅让捐献者在缴纳代役租的情况下保留他的土地使用权，而且在这以外还租给他一块教会土地。这种捐献采取两种形式。一种是捐献者在生前保有土地使用权，只在他死后土地才成为教会的财产（donatio post obitum）；在这种情况下，一般都是，而且以后在国王教令里也明确规定，捐献者从教会得到比捐献的土地多一倍的纳租租种地。另一种情况是捐献立即生效（cessio a die praesente），捐献人根据教会颁发的文件，即所谓暂时租佃契约，得到教会的多两倍的租地（不包括他自己的土地），这些土地大多是交给他终身耕种的，但也往往只租给他一个较长或较短的时期。无地的自由人阶级一经形成，其中便有许多人也参加到这种关系中去。答应给他们的暂时租佃，大概在开头的时候多数是5年，可是不久也都变成终身的了。\n没有疑问，早在墨洛温王朝时代，在世俗豪绅显贵们的土地上，也发生了跟教会土地完全相同的关系；所以在那里，除了不自由的佃农以外，还移来了缴纳代役租的自由佃农。早在查理・马尔泰尔的时代，这类自由佃农的人数想必已经很多了，不然，查理・马尔泰尔所开始的、由他的儿子和孙子所完成的土地关系的改革，至少在一个方面，成为不可理解的了。\n这种变革是以两种新制度为基础的。第一、为了把帝国的豪绅显贵同王室密切联系起来，王室土地以后就不再赠送给他们了，而是仅仅作为“采邑”授予他们，终生使用；不过这是带有一定条件的，违反这些条件，就以收回采邑相处罚。这样一来，豪绅显贵本人也成了国王的佃农。第二、为了确保豪绅显贵的自由佃农服兵役，把区的伯爵对移居在他们领地上的自由人的管辖职权部分地转交给他们，任命他们当这些自由人的“领主”。这两种变革，我们暂时只来考察前一种。"
}