{
  "metadata": {
    "volume": "19",
    "article_number": "019",
    "title": "俾斯麦先生的社会主义[109]",
    "file_name": "volume_19_019_弗・恩格斯。俾斯麦先生的社会主义191―200.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "为此，于1873年成立了“帝国铁路局”，局长是一个有名的投机者，他立刻把德国所有铁路的运费提高了20％，这样就能增加纯收入，从而也使股票价格大约提高35％。这是这位先生所采取的唯一措施，只是为了这一点他才同意担任这一职务，无怪乎他不久就推掉了这个职务。\n首先，这个方案迷住了俾斯麦。但是那些小王国却反对这个方案，联邦会议断然拒绝了这个方案。因此又改变方针：决定由普鲁士先购买所有的普鲁士铁路，以便一有可能就把这些铁路转让给帝国。\n而帝国政府还有一个迫使它想购买铁路的秘密动机。这个动机是同法国的几十亿相联系的。\n在这几十亿中留下了很大一个数目来建立三项“帝国基金”：一项用来修建帝国国会大厦，第二项用于要塞，最后，第三项用于最近三次战争中的残废者。三项基金共为92600万法郎。\n在这三项基金中，最重要、同时也最奇怪的一项是残废者基金。这项基金是预定要自行取消的。这就是说，随着这些残废者中间的最后一个人的死亡，基金本身，无论是资本或资本的收入，也就要消灭。这种自行消耗的基金，可以重说一次，是只有疯子才会想出来的。但他们并不是疯子：发明这种基金的是贴现公司的那些投机者，――而且并不是没有根据的。难怪要花几乎一年的时间才说服政府接受这一主张。\n但是我们的交易所赌棍们觉得基金的自行消灭还不够快。不仅如此，他们认为也需要赋予其他两项基金这种自行消灭的优点。办法很简单。在法律还没有确定这些基金所要投入的证券的性质以前，一个属于普鲁士政府管辖的商业企业奉命购买相当的有价证券。这一企业去找贴现公司，公司就为三项帝国基金出售了3亿法郎的铁路股票，这些股票我们可以一一列举，它们都是当时卖不出去的。\n在这些股票中有马格德堡―哈耳伯施塔特铁路（以及与该铁路联合的各线）的股票12000万，这条铁路几乎处于破产的边缘，它预期要保证骗子们得到大量的利润，但几乎没有任何可能让股东们得到丝毫的收入。如果我们注意到下述事实，这一点是可以理解的。事实就是，董事会发行了1600万股票来抵补建造三条铁路支线的开支，但是，这些支线的修建工作甚至还没有开始，这笔钱已经不知去向了。而残废者基金却以握有相当多的这种并不存在的铁路的股票而感到骄傲。\n由普鲁士政府购买这几条铁路线，立刻就会使帝国购买这些铁路的股票合法化，并会使这些股票具有某些实际价值。这就是这件事情对帝国政府的好处。无怪乎这里谈到的购买这条铁路的交易，是普鲁士政府提出并为两院批准的首批交易之一。\n国家付给股东们的价格，大大高于甚至好的铁路线的实际价值。购买这些铁路的决定为人们知道以后它们的股票不断上涨，而且特别是出售的条件，都证明了这一点。有两条大铁路线的股票在1878年12月是按103和108的行情出售的，后来这两条线被国家买下了。现在它们的股票的市价分别为148和158。正因为这样，在出售的时候，股东们很难隐藏自己的高兴心情。\n不言而喻，这一次涨价首先给那些获悉政府的秘密意图的柏林大交易所经纪人带来了好处。在1879年春天还是相当沉闷的交易所重新活跃起来了。投机者在最后放弃自己的宝贵的股票以前，利用它们又掀起一次投机热潮。\n人们看到：德意志帝国和当年法兰西帝国同样地处于交易所的影响之下。正是交易所经纪人准备各种方案――对他们填满腰包有利的方案，政府则必须加以实行。但是德国还有一个为波拿巴帝国所缺少的长处：当帝国政府受到各小邦君主反对的时候，它便变成普鲁士政府，这个政府当然不会遭到它的两院的反对，因为两院就是交易所的真正的分所。\n这究竟是怎么一回事呢？国际总委员会在1870年战争刚结束的时候不是就说过：俾斯麦先生，您推翻了法国的波拿巴制度，只是\n**\n为了在本国恢复这一制度\n**\n！[113]\n弗・恩格斯写于1880年2月底\n载于1880年3月3日和24日“平等报”第2种专刊第7号和第10号\n原文是德文\n俄文译自“平等报”\n**\n注释：\n**\n[109]弗・恩格斯“俾斯麦先生的社会主义”一文写于1880年2月底，在“平等报”（《éｇａｌｉｔé》）上分两号发表。恩格斯在写这篇文章时利用了1877年莱比锡出版的鲁・迈耶尔“德国政界的滥设企业者和营私舞弊”（《Politische　Gründer　und　die　Corruption　in　Deutschland》．Leipzig，1877）一书中的事实。\n“平等报”（《L’égalité》）是法国的社会主义周报，于1877年由茹・盖得创办，1880年至1883年为法国工人党的机关报。该报分为六种专刊出版。第1、2、3三种专刊每周出一次（共出过113号），第4和第5两种专刊每天出一次（共出过56号）。应当每周出一次的第6种专刊只在1886年出过一号。每一专刊都有它的副标题。――第191页。"
}