{
  "metadata": {
    "volume": "19",
    "article_number": "007",
    "title": "威廉・沃尔弗[33]",
    "file_name": "volume_19_007_弗・恩格斯。威廉・沃尔弗61―106.html",
    "chunk_id": 0,
    "total_chunks": 17,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：即虔诚主义者。――编者注］\n\n编辑注释: ［注：根据维尔穆特―施梯伯的著作（“十九世纪共产主义者的阴谋”第2册第141页）[^[39]]，沃尔弗于1846年因“违犯出版法”，被布勒斯劳高等地方法庭判处在要塞中监禁三个月。（恩格斯在1886年版上加的注）］\n\n编辑注释: ［注：鲁普斯――是对威・沃尔弗的戏称（Wolf――狼，拉丁语――lupus）。――编者注］\n\n编辑注释: ［注：约翰大公。――编者注］\n\n编辑注释: ［注：在1886年版中接下去是：“沃尔弗就这样开始了反封建主的运动，这个运动在‘西里西亚的十亿’一文中达到了顶峰，下面我还要来谈这个运动。这个运动实质上应该由资产阶级来进行。反封建主义的斗争本来就正是这个阶级的世界历史性任务。可是，正如我们所看到的，资产阶级没有进行这个斗争，即或进行，也只是为了做做样子。由于德国的社会和政治落后，德国资产阶级处处都不去保卫他们自身的政治利益，因为无产阶级已经在他们背后带有威胁性地兴起了。巴黎工人在2月里的模糊的希望和意愿，尤其是他们在1848年6月的四天殊死斗争，不仅吓倒了法国的资产阶级，而且吓倒了整个欧洲的资产阶级。而在德国，在胆小的资产者看来，甚至早已在瑞士取得了法律效力的普通民主要求，也会侵害到他们的财产、他们的安全、他们的生命。像往常一样怯懦的德国资产者为了使得他们每个人都能拯救自己私人的利益，拯救自己的资本，而牺牲了他们的共同利益，即政治利益。最好是恢复旧的官僚封建专制制度，而不要让资产阶级这个阶级获得胜利，不要在革命阶级――无产阶级加强的情况下通过革命方式赢得的现代资产阶级国家！这就是使得反动势力全线胜利的德国资产阶级的惊慌叫声。所以，在资产阶级放弃战场的地方，无产阶级的政党就要担负起斗争的责任。于是，沃尔弗就在‘新莱茵报’上同封建制度展开了斗争。但是他进行斗争并没有使资产阶级感到高兴；没有，他是以真正的革命方式进行斗争的，因此，资产阶级见了这些充满法国大革命精神的文章，就同封建老爷们和政府一样地感到惊慌。”这一章的结尾以及从第四章到第九章的“5月19日，‘新莱茵报’……被封闭了。”这句话（见本卷第99页）为止的各章节（除第四章的两句结束语以外，见本卷第78页），在1886年版中被删去。――编者注］\n\n编辑注释: ［注：绰号“施纳普汉斯基”〔《Schnapphanski》〕是来自《Schnapphahn》一词，即“强盗”，“贪脏者”，“骗子”。――编者注］\n\n编辑注释: ［注：本卷引文中凡是在尖括号〈 〉内的话或标点符号等都是马克思和恩格斯加的。――译者注］\n\n编辑注释: ［注：俏皮话：库梅洛夫（《Cummerow》）是姓，库梅尔富尔（《Kummervoll》）是“发愁的”。――编者注］\n\n编辑注释: ［注：见“新世界”第30期［本卷第74页。――编者注］。］\n\n编辑注释: ［注：俏皮话：《Entschädigung》――“补偿”；《Beschädigung》――“损害”。――编者注］\n\n编辑注释: ［注：即僧侣。――编者注］\n\n编辑注释: ［注：“我们大家”这几个字是恩格斯在1886年版上加的。――编者注］\n\n编辑注释: ［注：“马克思和我”这几个字是恩格斯在1886年版上加的。――编者注］\n\n编辑注释: ［注：俏皮话：《verlegnen》――“惊慌失措的”，《verlognen》――“虚假的”。――编者注］\n\n编辑注释: **注释：**[^[33]]“威廉・沃尔弗”这篇著作是弗・恩格斯于1876年6―11月间为威・李卜克内西主编的“新世界”杂志而写的。这篇著作是关于极有名的德国无产阶级革命家威・沃尔弗的传略。马克思把自己的主要著作“资本论”的第一卷献给他作为纪念。马克思曾经打算亲自来写沃尔弗的传记。他为沃尔弗传记所写的初稿保存下来了（第一次发表在1959年“近代史和现代史”杂志第4期第105页）。但是，马克思的打算没有实现，因为他当时没有掌握有关沃尔弗早期生活的某些他所需要的资料。除了传记材料而外，恩格斯还对沃尔弗为“新莱茵报”所写的关于西里西亚农民状况的一些文章的内容作了叙述。威・沃尔弗的以“西里西亚的十亿”为题的文章在1849年3月和4月间刊载在报纸上。发表沃尔弗的这些文章，是“新莱茵报”为了吸引德国农民群众参加革命而实行的措施之一。在这些文章中，沃尔弗根据确凿事实和统计材料对农民受剥削的情况作了全面的描绘，并要求把地主以赎金形式从农民那里盗走的10亿法郎归还农民。威・沃尔弗的“西里西亚的十亿”一文在读者中间受到了极大欢迎，西里西亚农民协会曾将登载这几篇文章的那几号报纸翻印一万份，免费散发给农民。在1886年，恩格斯把他的“威廉・沃尔弗”这篇著作作为沃尔弗的“西里西亚的十亿”（《Die　Schlesische　Milliarde》．Abdruck　aus　der《Neuen　Rheinischen　Zeitung》März-April　1849．Mit　Einleitung　von　Friedrich　Engels．Hottingen-Zürich，1886）一书的导言的一部分刊印出来；导言的第二部分是他重新写成的那篇“关于普鲁士农民的历史”（见“马克思恩格斯全集”俄文第2版第21卷）。恩格斯为这一版作了许多重要补充，同时删去了叙述沃尔弗文章内容的几章。――第61页。[^[34]]指马克思和恩格斯于1845―1846年合写的“德意志意识形态”（见“马克思恩格斯全集”中文版第3卷第11―640页）。――第63页。[^[35]]**联邦议会**是德意志联邦的中央机关，它由德意志各邦的代表组成，会址设在美因河畔法兰克福。联邦议会是德意志各邦政府反动政策的一种工具。――第65页。[^[36]]“**蛊惑者**”　是德意志主要各邦大臣于1819年举行的卡尔斯巴德联席会议的决议对德国知识分子中间那些在对拿破仑法国的战争以后的时期内参加反政府运动的人的称呼。参加这一运动的人反对德意志各邦的反动制度，组织政治性的游行示威，提出统一德国的要求。在三十年代对“蛊惑者”实行迫害，因为当时在法国1830年革命的影响下，德国及欧洲其他各国的反政府运动和革命运动加强了。――第65页。[^[37]]弗・罗伊特“狱中生活”载于“罗伊特文集”莱比锡和维也纳版第4卷（F．Reuter．《Ut　mine　Festungstid》．In：《Reuters　Werke》，Bd．4，Leipzig　und　Wien）。恩格斯所提到的威・沃尔弗于1863年12月30日给弗・罗伊特的那封信，第一次发表在“历史科学问题杂志”1957年第6册第1244―1245页（《Zeitschrift　für　Geschicht-swissenschaft》，Heft　6，1957，S．1244―1245）上。――第65页。[^[38]]弗・沃尔弗本人在1863年12月30日给弗・罗伊特的信中写道：由于他的一篇文章手稿落到普鲁士的警察手中，这篇手稿便成了对他提出违反出版法的起诉理由。――第67页。[^[39]]指警官维尔穆特和施梯伯合著的一本书：“十九世纪共产主义者的阴谋”1853年柏林版第1册、1854年柏林版第2册（《Die　Com-munisten-Verschwörungen　des　neunzehnten　Jahrhunderts》．Berlin，Erster　Theil　1853，Zweiter　Theil　1854）。该书的第一册叙述了工人运动的“历史”（它是警察的指南），在它的附录中转载了若干落到警察手里的共产主义者同盟的文件。第二册的全文是一份同工人运动和民主运动有联系的人的“黑名单”以及他们的履历表。――第67页。[^[40]]“德意志―布鲁塞尔报”（《Deutsche-Brüsseler-Zeitung）是侨居布鲁塞尔的德国政治流亡者创办的；1847年1月创刊，1848年2月停刊。起初，该报的方针是以它的编辑、小资产阶级民主主义者伯恩施太德力求调和民主营垒的各种派别这种意图决定的。从1847年夏天马克思、恩格斯以及他们的战友在该报发表文章以后，报纸就日益成了宣传革命民主主义和共产主义思想的喉舌。1847年9月起，马克思和恩格斯成了该报的经常撰稿人并对该报的方针开始发生直接影响，1847年最后几个月，他们实际上已经掌握了该报的编辑工作。在马克思和恩格斯的领导下，该报成了形成中的无产阶级革命政党――共产主义者同盟的机关报。――第68页。[^[41]]德意志工人协会是马克思和恩格斯为了对居住在比利时的德国工人进行政治教育和宣传科学共产主义思想而于1847年8月底在布鲁塞尔建立的。在马克思和恩格斯及其战友们的领导下，协会成为公开的联合在比利时的德国革命无产者的中心，并跟佛来米和瓦隆工人俱乐部保持了直接的联系。协会的优秀分子参加了共产主义者同盟的布鲁塞尔支部。布鲁塞尔德意志工人协会的活动由于比利时警察当局逮捕和驱逐了它的成员，在1848年法国资产阶级二月革命之后不久就停止了。――第68页。[^[42]]科伦民主协会于1848年4月成立；它的成员除了小资产阶级的代表外，还有工人和手工业者。马克思和恩格斯曾加入民主协会，目的是影响加入该协会的无产阶级分子并促使小资产阶级的民主主义者坚决行动。马克思积极参加协会的领导工作。在马克思、恩格斯以及“新莱茵报”其他编辑人员的努力下，在民主协会会议上通过了揭露德国自由资产阶级的卖国政策，谴责柏林议会和法兰克福议会的立场不坚定的决议。1849年4月，马克思及其拥护者采取实际行动着手创立无产阶级政党后，就和小资产阶级民主派断绝组织联系，并退出了民主协会。――第70页。[^[43]]指1848年8月26日丹麦和普鲁士签订的什列斯维希―霍尔施坦战争的停战协定。从什列斯雄希―霍尔施坦起义开始的反对丹麦的战争，是德国人民争取德国统一的革命斗争的一部分。德国各邦政府，其中包括普鲁士政府：在人民群众的压力下不得不参战。但是，普鲁士的统治集团实际上在作战中实行怠工，并于1848年8月在马尔摩签订了停战协定。法兰克福国民议会在1848年9月批准这个停战协定的决定，引起了抗议的怒潮并导致法兰克福的人民起义，后来由于普鲁士军队和奥地利军队的援助，这次起义遭到了镇压。1849年春天，什列斯维希―霍尔施坦战事再起，但是，1850年7月普鲁士和丹麦签订了和约，这就使丹麦有可能击败国内的起义者。――第70页。[^[44]]马克思和恩格斯把1848年5月在柏林召开的普鲁士国民议会称为“协商议会”（《Vereinbarungsversammlung》）；召开这个议会的目的是“同国王协商”制定宪法。议会把这个公式作为自己行动的基础，从而就放弃了主权属于人民的原则。――第70页。[^[45]]沃尔弗指的是1846年2―3月间在加里西亚爆发的乌克兰农民的起义，当时在克拉科夫恰好爆发了民族解放的起义。奥地利当局利用阶级矛盾，使加里西亚的起义农民和准备援助克拉科夫的波兰小贵族之间发生冲突。农民起义由解除小贵族起义队伍的武装开始，后来形成大规模地捣毁地主庄园的行动。奥地利政府平服了小贵族的起义运动以后，又镇压了加里西亚的农民起义。――第75页。[^[46]]“抱怨派”（Heuler）是1848―1849年德国革命期间民主共和派给资产阶级立宪派起的绰号。――第84页。[^[47]]“煽动者”（Wühler）是1848―1849年间德国资产阶级立宪派对民主共和派的称呼。――第99页。[^[48]]恩格斯指的是一本在一出版物中发表的笔记，这出版物是：“皇室文件和通信”1870―1871年巴黎版第1―2卷（《Papiers　et　correspon-dance　de　la　famille　impériale》．Tome　Ⅰ-Ⅱ，Paris，1870―1871），第2卷第161页。――第102页。[^[49]]从马克思、恩格斯和马克思的夫人燕妮・马克思的信中可里看出，沃尔弗在1853年9月已经搬到曼彻斯特去了。――第105页。"
}