{
  "metadata": {
    "volume": "19",
    "article_number": "019",
    "title": "俾斯麦先生的社会主义[109]",
    "file_name": "volume_19_019_弗・恩格斯。俾斯麦先生的社会主义191―200.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在1848年以前，德国实际上是没有大工业的。手工劳动占优势；蒸汽、机器很少见。德国资产阶级由于自己的怯懦于1848年和1849年在政治舞台上遭受可耻的失败以后，就热心地去办大工业，从中求得安慰。德国很快就改变了面貌。1849年以后没有到过莱茵普鲁士、威斯特伐里亚、萨克森王国、西里西亚矿山、柏林和沿海城市的人，在1864年就认不出这些地方了。蒸汽和机器到处被采用。大工厂代替了大部分小作坊。轮船先是在沿海航行中，后来又在横渡大西洋的通商中，逐渐排挤了帆船。铁路增多了；在建筑工地、煤矿和铁矿上，到处都非常活跃，这是迟缓的德国人曾经认为自己做不到的。同英国的、甚至法国的大工业发展情况相比，这一切还不算特别突出，但是毕竟有了开端。而且在做这一切事情时，没有得到政府的任何帮助，没有津贴或出口奖励金，而当时的关税率，同其他大陆国家比较起来，完全可以看做是自由贸易的税率。\n顺便指出，这个工业运动也没有避免它在一切地方引起的那些社会后果。在此以前，德国的产业工人一直是在中世纪保持下来的那些条件下混日子。一般说来，他们曾经还有某些机会变成小资产者、独立的工匠、几台手工织机的占有者等等。现在这一切都消失了。工人变成了大资本家的雇佣工人，因而也就开始组成一个固定的阶级，即真正的无产阶级。但是，谁说无产阶级，谁就是说社会主义。同时，工人在1848年街垒战中争得的自由还残存着一些。由于这两种情况，在1848年以前只限于秘密宣传和只有人数极少的秘密组织的德国社会主义，现在就能公开活动和深入群众了。于是从1863年起，拉萨尔恢复了社会主义鼓动工作。\n后来就是1870年的战争，1871年的和约和几十亿赔款。如果说法国绝没有因为偿付了这些赔款而破产，那末德国却由于得到了这些赔款而差一点毁灭。暴发户的政府毫不吝惜地在全帝国（这个帝国本身也是暴发户）乱花赔款，这几十亿就落到了大金融家的手中，他们急忙通过交易所从中取得利益。在柏林，Crédit　Mobilier[111]的好日子又重现了。人们滥设股份公司或两合公司、银行、土地信用和动产信用机构、铁路建筑公司、各种工厂、造船厂、以土地和建筑物进行投机的公司以及其他表面上叫做工业企业而实际上进行最可耻的投机活动的事业。所谓对贸易、交通线、消费资料等等的社会需要，无非是用来掩饰交易所强盗把手头的几十亿投入周转的不可遏止的需要而已。其实，巴黎还在贝列拉利富尔德之流的黄金时代就已见过这一切了；这也就是这些交易所赌棍在柏林以布莱希勒德和汉泽曼等等名字重新出现。\n1867年在巴黎发生的事情，在伦敦和纽约常常发生的事情，1873年很快地就在柏林发生了：过度的投机活动最终造成了普遍的崩溃。成百家公司破产了。维持下来的那些公司的股票卖不出去。这是彻底的全线崩溃。但是，为了能够进行投机，就必须制造生产资料和交通工具、建造工厂和铁路等等，以它们的股票作为投机的对象。到了崩溃的时候才发现，作为进行这些活动的借口的社会需要，已经大大超过了限度。在4年中修建的铁路、工厂、矿场等等，比在工业正常发展时期25年中修建的还要多。\n除了铁路（关于铁路下面还要谈），主要是在制铁工业中进行投机活动。工厂如雨后春笋般地建立起来，甚至建立了几个胜过克列索的企业。不幸，在危机的时刻发现，这样大规模的生产没有消费者。一批巨大的工业公司处于破产的边缘。作为善良的德国爱国者，公司的董事们就请求政府帮助：他们请求实行保护关税制度，以便为自己保证国内市场，免受英国铁的竞争。但是，既然要求对铁实行保护关税制度，也就没有理由拒绝对其他工业部门以及农业实行这种制度。所以，在整个德国，人们热烈提倡保护关税政策，这就使俾斯麦先生有可能实行一种旨在完成这一任务的关税率。这一在1879年夏季取得法律效力的税率就是现行的税率。\n但是，不管德国工业过去的情况如何，它一直都是在自由竞争的广阔天地里发展的。由于德国工业比英法工业出现得晚，它就不得不限于去填补它的先行者留给它的那些不大的空白点，即提供大批对英国人来说过于零碎而对法国人来说又过于粗糙的商品，生产小量经常变化的产品，\n**\n价格便宜而质量低劣的商品\n**\n。不要认为这只是我们的看法，这是官方意见的真正反映，欧洲科学界著名人士、德国政府的正式专员勒洛先生，对1876年在费拉得尔菲亚展出的德国产品的见解[112]就是这样。\n这种工业只有在国内自由贸易占统治地位的时候，才能在中立市场上维持下去。如果要使德国的织物、金属制品、机器在国外经得住竞争，那就必须使这些产品的一切原料如棉炒、亚麻或丝、未经加工的铁、金属丝能够用同外国竞争者购买它们相等的低价购买。所以，二者必居其一：或者是继续输出织物和金属加工工业产品，在这种情况下就要冒险实行自由贸易，让这个工业去利用进口原料。"
}