{
  "metadata": {
    "volume": "19",
    "article_number": "020",
    "title": "社会主义从空想到科学的发展[114]",
    "file_name": "volume_19_020_弗・恩格斯。社会主义从空想到科学的发展201―247.html",
    "chunk_id": "008",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "现在，唯心主义从它的最后的避难所中，从历史观中被驱逐出来了，唯物主义历史观被提出来了，用人们的存在说明他们的意识而不是像以往那样用人们的意识说明他们的存在这样一条道路已经找到了。\n因此，社会主义现在已经不再被看做某个天才头脑的偶然发现，而被看做两个历史地产生的阶级无产阶级和资产阶级间斗争的必然产物。它的任务不再是想出一个尽可能完善的社会制度，而是研究必然产生这两个阶级及其相互斗争的那种历史的经济的过程；并在由此造成的经济状况中找出解决冲突的手段。可是以往的社会主义同这种唯物主义观点是不相容的，正如法国唯物主义的自然观同辩证法和现代自然科学不相容一样。以往的社会主义固然批判过现存的资本主义生产方式及其后果，但是它不能说明这个生产方式，因而也就不能对付这个生产方式；它只能简单地把它当做坏东西抛弃掉。它愈是义愤填膺地反对这种生产方式必然产生的对工人阶级的剥削，就愈是不能明白指出这种剥削在哪里和怎样发生。但是，问题是在于：一方面说明资本主义生产方式的历史联系和它对一定历史时期的必然性，从而说明它灭亡的必然性，另一方面揭露这种生产方式内部的一直还隐蔽着的性质。这已经由于\n**\n剩余价值\n**\n的发现而完成了。已经证明，无偿劳动的占有是资本主义生产方式和通过这种生产方式对工人进行的剥削的基本形式；即使资本家按照劳动力作为商品在市场上所具有的全部价值来购买他的工人的劳动力，他从这劳动力榨取的价值仍然比他为这劳动力付出的多；这种剩余价值归根到底构成了有产阶级手中日益增加的资本量所由积累而成的价值总量。这样就说明了资本主义生产和资本生产的过程。\n这两个伟大的发现――唯物主义历史观和通过剩余价值揭破资本主义生产的秘密，都应当归功于\n**\n马克思\n**\n。由于这些发现，社会主义已经变成了科学，现在的问题首先是对这门科学的一切细节和联系作进一步的探讨。\n三\n唯物主义历史观从下述原理出发：生产以及随生产而来的产品交换是一切社会制度的基础；在每个历史地出现的社会中，产品分配以及和它相伴随的社会之划分为阶级或等级，是由生产什么、怎样生产以及怎样交换产品来决定的。所以，一切社会变迁和政治变革的终极原因，不应当在人们的头脑中，在人们对永恒的真理和正义的日益增进的认识中去寻找，而应当在生产方式和交换方式的变更中去寻找；不应当在有关的时代的\n**\n哲学\n**\n中去寻找，而应当在有关的时代的\n**\n经济学\n**\n中去寻找。对现存社会制度的不合理和不公平、对“理性化为无稽，幸福变成苦痛”\n［注：歌德“浮士德”第一部第四场（“浮士德的书斋”）。――编者注］\n的日益清醒的认识，只是一种征象，表示在生产方法和交换形式中已经静悄悄地发生了变化，适合于早先的经济条件的社会制度已经不再和这些变化相适应了。同时这还说明，用来消除已经发现的弊病的手段，也必然以多少发展了的形式存在于已经发生变化的生产关系本身中。这些手段不应当从头脑中\n**\n发明出来\n**\n，而应当通过头脑从生产的现成物质事实中\n**\n发现出来\n**\n。\n那末，现代社会主义的情况究竟怎样呢？\n现在大家几乎都承认，现存的社会制度是由现在的统治阶级即资产阶级创立的。资产阶级所固有的生产方式（从马克思以来称为资本主义生产方式），是同封建制度的地方特权、等级特权以及相互的人身束缚不相容的；资产阶级摧毁了封建制度，并且在它的废墟上建立了资产阶级的社会制度，建立了自由竞争、自由迁徙、商品所有者平等的王国，以及资产阶级的一切美妙东西。资本主义生产方式现在可以自由发展了。自从蒸汽和新的工具机把旧的工场手工业变成大工业以后，在资产阶级领导下造成的生产力\n［注：在“马克思恩格斯全集”德文版第19卷中这里是：生产关系，并加了一个脚注：“在‘反杜林论’中是：生产力。”――译者注］\n，就以前所未闻的速度和前所未闻的规模发展起来了。但是，正如从前工场手工业以及在它影响下进一步发展了的手工业同封建的行会桎梏发生冲突一样，大工业得到比较充分的发展时就同资本主义生产方式用来限制它的框框发生冲突了。新的生产力已经超过了这种生产力的资产阶级利用形式；生产力和生产方式之间的这种冲突，并不是像人的原罪和神的正义的冲突那样产生于人的头脑中，而是实际地、客观地、在我们之外、甚至不依赖于引起这种冲突的那些人的意志或行动而存在着。现代社会主义不过是这种实际冲突在思想上的反映，是它在头脑中、首先是在那个直接吃到它的苦头的阶级即工人阶级的头脑中的观念的反映。\n那末这种冲突表现在哪里呢？\n在资本主义生产出现以前，即在中世纪，普遍地存在着以劳动者对他的生产资料的私有为基础的小生产：小农即自由农或依附农的农业和城市的手工业。劳动资料――土地、农具、作坊、手工业工具――都是个人的劳动资料，只供个人使用，因而必然是小的、简陋的、有限的。"
}