{
  "metadata": {
    "volume": "19",
    "article_number": "018",
    "title": "给奥・倍倍尔、威・李卜克内西、威・白拉克等人的通告信[100]",
    "file_name": "volume_19_018_卡・马克思和弗・恩格斯。给奥・倍倍尔、威・李卜克内西、威・白拉克等人的通告信172―190.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "这些启蒙者的基本原则就是拿自己没有学会的东西教给别人，党完全可以不要这种启蒙者。\n**\n第二\n**\n，如果其他阶级中的这种人参加无产阶级运动，那末首先就要要求他们不要把资产阶级、小资产阶级等等的偏见的任何残余带进来，而要无条件地掌握无产阶级世界观。可是，正像已经证明的那样，这些先生满脑子都是资产阶级的和小资产阶级的观念。在德国这样的小资产阶级国家中，这种观念无疑是有存在的理由的，然而这只是在社会民主工党\n**\n以外\n**\n。如果这些先生组成社会民主小资产阶级党，那末他们是有充分的权利这样做的。那时我们可以同他们进行谈判，在一定的条件下结成联盟等等。但是在工人党中，他们是冒牌货。如果有理由暂时还容忍他们，那末我们就应当\n**\n仅限于\n**\n容忍他们，而不要让他们影响党的领导工作，并且要清楚地知道，和他们分裂只是一个时间问题。而且这个时间看来是已经到了。党怎么能够再容忍这篇文章的作者们留在自己队伍中，我们是完全不能理解的。但是，既然连党的领导也或多或少地落到了这些人的手中，那就是说党简直是受到了阉割，再没有无产阶级的锐气了。\n至于我们，那末，根据我们的全部过去，摆在我们面前的只有一条路。将近四十年来，我们都非常重视阶级斗争，认为它是历史的直接动力，特别是重视资产阶级和无产阶级之间的阶级斗争，认为它是现代社会变革的巨大杠杆；所以我们决不能和那些想把这个阶级斗争从运动中勾销的人们一道走。在创立国际时，我们明确地规定了一个战斗口号：工人阶级的解放应当是工人阶级自己的事情。所以，我们不能和那些公开说什么工人太缺少教育，不能自己解放自己，因而应当由仁爱的大小资产者从上面来解放的人们一道走。如果新的党报将采取适合于这些先生们的观点的立场，如果它将是资产阶级的报纸，而不是无产阶级的报纸，那末很遗憾，我们只好公开对此表示反对，并结束我们一向在国外代表德国党的时候所表现出来的和你们的团结一致。但是事情也许不致于弄到\n**\n这种地步\n**\n。\n这封信是为在德国的委员会的全体5名委员和白拉克写的……\n我们不反对让苏黎世派也看看这封信。\n卡・马克思和弗・恩格斯写于1879年9月17―18日\n第一次发表于1931年6月15日“共产国际”杂志第12年卷第23期\n原文是德文\n俄文是按弗・恩格斯的手稿译的\n**\n注释：\n**\n[100]卡・马克思和弗・恩格斯于1879年9月17―18日写的通告信虽然是寄给奥・倍倍尔的，但作者却是指定给德国社会民主党的全体领导的，因此这封信具有党的文件的性质。信的内容以及马克思和恩格斯本人的声明都证明了这一点。马克思在1879年9月19日给弗・阿・左尔格的信中，把这个文件叫做通告信，指定“在德国党的领袖中间内部传阅”。弗・伊・列宁（不知道这封信的原文）根据马克思和恩格斯的通信，也把他们对党内出现的机会主义的看法和党的立场的叙述叫做“直接向倍倍尔、李卜克内西和社会民主党的其他领袖们发出一个通知”（“列宁全集”中文版第12卷第350页）。这封信的方案是恩格斯在9月中拟定的。9月17日马克思一回到伦敦，他们两人就立即共同讨论这个方案，并最后确定下来。\n这封信第一次发表在1931年6月15日“共产国际”杂志（《Die　Kommunistische　Internationale》）第12年卷第23册上。――第172页。\n[101]指“社会科学和社会政治年鉴”（《Jahrbuch　für　Sozialwissenschaft　und　Sozialpolitik》），它是卡・赫希柏格（用的是路德维希・李希特尔这个笔名）于1879―1881年在苏黎世出版的社会改良派的杂志；该杂志共出3册。――第172页。\n[102]《灯笼》（《Die　Laterne》）杂志是社会民主党人出版的一种讽刺性周刊；它在反社会党人非常法开始施行时，曾批评了德国社会民主党内的机会主义倾向；该杂志从1878年12月15日至1879年6月29日在布鲁塞尔出版，由卡・希尔施主编。――第175页。\n[103]“自由”（《Freiheit》）是无政府主义派的一种德文周报，由约・莫斯特1879年创办于伦敦；马克思和恩格斯不止一次地批评莫斯特和他主编的报纸发表无政府主义的言论。后来，该报在比利时（1882年）和美国（1882―1910年）出版。――第178页。\n[104]《前进报》（《Vorwärts》）是1876年哥达代表大会后德国社会主义工人党的中央机关报；从1876年10月起在莱比锡出版。1878年10月，该报因颁布反社会党人非常法而停刊。――第181页。\n[105]这篇文章是由卡・赫希柏格、爱・伯恩施坦和卡・施拉姆合写的，载于“社会科学和社会政治年鉴”1879年苏黎世版第1年卷第1册第75―96页上。――第182页。"
}