{
  "metadata": {
    "volume": "19",
    "article_number": "054",
    "title": "评阿・瓦格纳的“政治经济学教科书”",
    "file_name": "volume_19_054_卡・马克思。评阿・瓦格纳的“政治经济学教科书”396―429.html",
    "chunk_id": "003",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "这一理论是错误的，因为瓦格纳的“一般价值理论”同它不相一致，因此，他的“价值”是由“使用价值”决定的，教授的薪水就证明这一点；（2）瓦格纳先生把价值偷换成当时的“市场价格”或与价值相背离的商品价格，而后者是某种与价值很不相同的东西｝，费用，而没有注意另一个因素，即有用性、效用、需要因素”｛也就是说，这一理论没有把“价值”同使用价值混淆在一起，而这种混淆是多么合乎像瓦格纳这类天生的混乱者的愿望｝。“它不仅不符合现时流通中交换价值的形成……”｛他指的是价格形成，而这绝对不改变价值的决定，当然，在现时的流通中确实存在着交换价值的形成，这是任何一个滥设企业者、商品伪造者等等都知道的，价格形成同价值形成毫无共同之点，但是却敏锐地注视着已经“形成的”价值。此外，例如在决定劳动力的价值时，我的出发点是，劳动力的价值真正被偿付，而实际上这种情形并不存在。谢夫莱先生在“资本主义等等”[251]中认为，这是“慷慨行为”或诸如此类等等。但这仅仅是科学研究中的一个必要的方法｝，\n“然而，正如谢夫莱在‘精髓’[252]，特别是在‘社会机体’[253]中出色地也许是最终地〈！〉证明的那样，它也甚至不符合在马克思所假设的社会国家里必然要建立的那些条件。”\n｛这样，谢夫莱先生如此喜欢用我的名义“建立的”社会国家，就变成“马克思的”社会国家（而不是谢夫莱在假设中偷偷塞给马克思的社会国家了）｝。\n“这一点可以拿粮食等等为例来加以令人信服地证明，在对粮食的需求大致相同的情况下，甚至在‘社会限定价格’的制度内，由于收成好坏的影响，粮食的交换价值也必然不能仅仅根据费用而要采取另外的办法来调整。”\n｛每一句话都是胡说。首先，我在任何地方都没有说过“社会限定价格”，并且在研究价值时，涉及的是资产阶级关系，而不是把这个价值理论应用于那决不是由我而是由谢夫莱先生以我的名义设计的“社会国家”。其次，如果粮食价格因歉收而提高，那末，第一，它的价值提高了，因为一定量的劳动实现在较少的产品上；第二，粮食的出售价格在更大程度上提高。这同我的价值理论有什么关系呢？粮食在什么程度上按高于自己的价值出售，其他的商品也就在什么程度上以实物形式或货币形式按低于自己的价值出售，即使在它们本身的货币价格不下跌的情况下也是如此。价值总额仍然不变，即使这个价值总额的货币表现增长了，按瓦格纳先生的看法，即“交换价值”总额增长了。这种情况是会发生的，如果我们假定其他商品总和的价格下跌抵消不了粮食的价格超过价值的上涨，即它的价格余额。但是在这种情况下，货币的交换价值pro　tanto〔相应地〕跌到它们的价值以下；如果把货币也算在商品里，一切商品的价值总额不仅依然不变，而且甚至在货币表现上也不变。再其次，由于歉收造成粮食价格提高到超过其价值的程度，在“社会国家”里比在现在的粮食囤积商手里无论如何要小。“社会国家”事先就这样来组织生产，使年粮食供应只是在极小的程度上受收成好坏的影响。生产量、供应和需求得到合理的调节。最后，假设谢夫莱的关于“社会限定价格”的幻想实现的话，那是否能证实或者推翻我的价值理论呢？不能，就像在海船上或者在要塞里或者在法国革命时期等等，在食品不足的情况下所采取的强制措施（这种措施同价值毫无关系，用来当做“社会国家”的可怕的东西）不可能破坏“资本主义（资产阶级）国家的”价值规律，因而也不可能破坏价值理论一样！这不过是一种幼稚的胡说！｝\n同是这位瓦格纳赞同地引证劳的话说：\n“为了避免误解，必须确定，价值一般指的是什么，按照德语的用法，这应该是指使用价值。”[254]（第46页）\n价值概念的推论（第46页及以下各页）。\n按照瓦格纳先生的意见，从价值概念中，应该首先得出使用价值，然后得出交换价值，而不是像我那样从具体的商品中得出这两者；仔细地研究一下他的最新版“基础”一书中的这些烦琐的言论，是很有意思的。\n“人的自然愿望，是要清楚地认识和了解内部和外部的财物对他的需要的关系。这是通过估价（价值的估价）来进行的，通过这种估价，财物或外界物被赋予价值，而价值是计量的。”（第46页）而在第12页上我们读到：“一切用来满足需要的资料，都叫做财物。”\n如果我们现在把第一句话中的“财物”一词，代之以瓦格纳强加于它的逻辑内容，那末这段引文的第一句话将是这样：\n“‘人的’自然愿望，是要清楚地认识和了解‘用来满足他的需要的内部和外部的资料’对他的需要的关系”。这句话我们可以稍微简化一下，省略“内部的资料等等”，就像刚才瓦格纳先生在后面一句话中用“或”来处理的那样。\n“人”？"
}