{
  "metadata": {
    "volume": "19",
    "article_number": "055",
    "title": "给维・伊・查苏利奇的复信草稿",
    "file_name": "volume_19_055_卡・马克思。给维・伊・查苏利奇的复信草稿430―452.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "这就是它的孤立性，公社与公社之间的生活缺乏联系，而保持这种\n与世隔绝的小天地\n，并不到处都是这种类型的公社的内在特征，但是，有这一特征的地方，它就把比较集权的专制制度矗立在公社的上面。俄罗斯北部各公国的联合证明，这种进化在最初显然是由于领土辽阔而形成的，在相当大的程度上又由于蒙古人入侵以来俄国遭到的政治命运而加强了。在今天，这一缺点是很容易消除的。也许只要用农民公社选出的代表会议代替乡\n［注：这个词马克思是用俄文写的。――编者注］\n――政府机关就行了，这种会议将成为维护他们利益的经济机关和行政机关。\n从历史观点来看，一个十分有利于通过“农业公社”的进一步发展来保存农业公社的情况是：农业公社不仅和西方资本主义生产是同时代的东西（这使得它不必服从资本主义的modus　operan-di〔活动方式〕就能够吸收其各种成果），而且它还度过了资本主义制度还没有被触动的时期；现在却相反，不论是在西欧，还是在美国，资本主义制度都处于同劳动群众、同科学以至与它自己所产生的生产力本身展开斗争的情况下。总之，资本主义制度正经历着危机，这种危机只能随着资本主义的消灭、现代社会的回复到“古代”类型的集体所有制和集体生产的最高形式而结束。\n不言而喻，公社的进化会是逐步进行的，在这方面的第一步可能是在它\n上为它创造正常的条件。\n［注：在手稿上删去了下列字句：“俄国‘农村公社’的历史环境是独一无二的！在欧洲，只有俄国‘农村公社’不是像稀有的现象和罕见的怪事那样零星地保存下来，不是以不久前在西方还有的那种原始形式保存下来，而几乎是作为巨大帝国疆土上人民生活的统治形式保存下来的。如果说土地公有制是俄国‘农村公社’的集体占有制的基础，那末，它的历史环境，即资本主义生产和它的同时存在，给它提供了大规模地进行共同劳动的现成的物质条件。因此，它能够不通过资本主义制度的卡夫丁峡谷，而享用资本主义制度的一切肯定成果。它能够以应用机器的大规模的耕作来逐步代替小土地耕作，而俄国土地的天然地势又非常有利于机器的使用。因此，它能够成为现代社会所趋向的那种经济体系的\n，不必自杀就能开始获得新的生命。可是开始的时候，恰恰相反，必须使它处于正常的状态。”――编者注］\n但是，除国有土地外，掌握着将近一半土地，而且是优等地的土地所有制，是和公社对立的。正因为如此，所以通过“农村公社”的进一步发展来保存它是和俄国社会总的运动一致的，俄国社会的复兴只有用这个代价才能获得。甚至从纯经济观点来看，俄国也只能通过本国农村公社的发展来摆脱它的农业现在所处的绝境；用英国式的资本主义的租佃来摆脱这种绝境的尝试，是徒劳无功的，因为这种制度是同俄国国内整个农业条件相抵触的。\n撇开目前压迫着俄国“农村公社”的一切灾难而来注意一下它的构成形式和历史环境，那末应当承认，它的一个基本特征，即土地公有制，一看就很清楚是构成集体生产和集体占有的自然基础。此外，俄国农民习惯于\n关系，这便于它从小土地经济过渡到集体经济，而且，俄国农民在没有进行分配的草地上、在排水工程以及其他关系到共同利益的事业方面，已经在一定程度上实行集体经营了。\n但是，要使集体劳动在农业本身中能够代替小土地劳动这个私人占有的根源，必须具备两样东西：在经济上有这种改造的需要，在物质上有实现这种改造的条件。\n关于经济上的需要，只要把“农村公社”放在正常条件之下，就是说，只要把压在它肩上的重担除掉，只要它获得正常数量的耕地，那末它本身就立刻会感到有这种必要。俄国农业只要求有土地和用比较原始的工具装备起来的小土地农民的时期，已经过去了。对农民的压迫耗尽了地力，使土地贫瘠，这种情况使这个时期过去得很快。现在，农民需要的是大规模组织起来的合作劳动。现在他们种两三俄亩土地还缺乏各种最必要的农具，难道把他们的耕地增加到十倍，他们的状况就会变得好些吗？\n但是，设备、肥料、农艺上的各种方法等等集体劳动所必需的一切资料，到哪里去找呢？俄国“农村公社”比同一类型的古代公社大大优越的地方正是在这里。在欧洲，只有俄国的“农村公社”是广泛地在全国范围内保存下来了。因此，它目前处在这样的历史环境中：和它同时并存的资本主义生产在给它提供集体劳动的一切条件。它有可能不通过资本主义制度的卡夫丁峡谷，而享用资本主义制度的一切肯定成果。俄国土地的天然地势，适合于利用机器进行大规模组织起来的、实行合作劳动的农业耕种。至于最初的创办费用（包括精神的和物质的），俄国社会有支付的义务，因为它长久以来靠“农村公社”维持生存并且也必须从“农村公社”中去寻找它的“复兴的泉源”。\n“农村公社”的这种发展是符合我们的时代历史发展的方向的，对这一点的最好的证明，是资本主义生产在它最发达的欧美各国中所遭到的致命危机，而这种危机将随着资本主义的消灭、随着现代社会的回复到古代类型的最高形式，回复到集体生产和集体占有而结束。"
}