{
  "metadata": {
    "volume": "19",
    "article_number": "003",
    "title": "对德国工人党纲领的几点意见",
    "file_name": "volume_19_003_对德国工人党纲领的几点意见15―35.html",
    "parent_article": "volume_19_002_卡・马克思。哥达纲领批判11―35.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n所以，在这里\n按照原则仍然是\n资产阶级的法权\n，虽然原则和实践在这里已不再互相矛盾，而在商品交换中，等价物的交换只存在于\n，并不是存在于每个个别场合。\n虽然有这种进步，但这个\n还仍然被限制在一个资产阶级的框框里。生产者的权利是和他们提供的劳动\n；平等就在于以\n――劳动――来计量。\n但是，一个人在体力或智力上胜过另一个人，因此在同一时间内提供较多的劳动，或者能够劳动较长的时间；而劳动，为了要使它能够成为一种尺度，就必须按照它的时间或强度来确定，不然它就不成其为尺度了。这种\n权利，对不同等的劳动来说是不平等的权利。它不承认任何阶级差别，因为每个人都像其他人一样只是劳动者；但是它默认\n［注：在“马克思恩格斯全集”德文版第19卷中这里还有：劳动者的。――译者注］\n不同等的个人天赋，因而也就默认\n［注：在“马克思恩格斯全集”德文版第19卷中这里还有：劳动者的。――译者注］\n不同等的工作能力是天然特权。\n所以就它的内容来讲，它像一切权利一样是一种不平等的权利。\n权利，就它的本性来讲，只在于使用同一的尺度；但是不同等的个人（而如果他们不是不同等的，他们就不成其为不同的个人）要用同一的尺度去计量，就只有从同一个角度去看待他们，从一个\n方面去对待他们，例如在现在所讲的这个场合，把他们\n只当做劳动者\n；再不把他们看做别的什么，把其他一切都撇开了。其次，一个劳动者已经结婚，另一个则没有；一个劳动者的子女较多，另一个的子女较少，如此等等。在劳动成果相同、从而由社会消费品中分得的份额相同的条件下，某一个人事实上所得到的比另一个人多些，也就比另一个人富些，如此等等。要避免所有这些弊病，权利就不应当是平等的，而应当是不平等的。\n但是这些弊病，在共产主义社会第一阶段，在它经过长久的阵痛刚刚从资本主义社会里产生出来的形态中，是不可避免的。权利永远不能超出社会的经济结构以及由经济结构所制约的社会的文化发展。\n在共产主义社会高级阶段上，在迫使人们奴隶般地服从分工的情形已经消失，从而脑力劳动和体力劳动的对立也随之消失之后；在劳动已经不仅仅是谋生的手段，而且本身成了生活的第一需要之后；在随着个人的全面发展生产力也增长起来，而集体财富的一切源泉都充分涌流之后，――只有在那个时候，才能完全超出资产阶级法权的狭隘眼界，社会才能在自己的旗帜上写上：各尽所能，按需分配！\n我较为详细地一方面谈到“不折不扣的劳动所得”，另一方面谈到“平等的权利”和“公平的分配”，这是为了要指出：这些人犯了多么大的罪，他们一方面企图把那些在某个时期曾经有一些意思，而现在已变成陈词滥调的见解作为教条重新强加于我们党，另一方面又打算用民主主义者和法国社会主义者所惯用的关于权利等等的空洞的废话，来歪曲那些花费了很大力量才灌输给党而现在已在党内扎了根的现实主义观点。\n除了上述的一切之外，把所谓\n看做事物的本质并把重点放在它上面，那也是根本错误的。\n消费资料的任何一种分配，都不过是生产条件本身分配的结果。而生产条件的分配，则表现生产方式本身的性质。例如，资本主义生产方式的基础就在于：物质的生产条件以资本和地产的形式掌握在非劳动者的手中，而人民大众则只有人身的生产条件，即劳动力。既然生产的要素是这样分配的，那末自然而然地就要产生消费资料的现在这样的分配。如果物质的生产条件是劳动者自己的集体财产，那末同样要产生一种和现在不同的消费资料的分配。庸俗的社会主义仿效资产阶级经济学家（一部分民主派又仿效庸俗社会主义）把分配看成并解释成一种不依赖于生产方式的东西，从而把社会主义描写为主要是在分配问题上兜圈子。既然真实的关系早已弄清楚了，为什么又要开倒车呢？\n4．“劳动的解放应当是工人阶级的事情，对它说来，其他一切阶级\n只是反动的一帮\n前一句是从国际章程的导言中抄来的，但是经过了“修订”。那里写道：“工人阶级的解放应当是工人自己的事情”，这里却说“工人阶级”应当解放――解放什么？――“劳动”。谁能了解，就让他去了解吧。\n另一方面，作为一种补偿，后一句却纯粹引用了拉萨尔的话：“对它（工人阶级）说来，其他一切阶级\n只组成反动的一帮\n在“共产党宣言”里写道：“在当前同资产阶级对立的一切阶级中，只有无产阶级是\n真正革命的阶级\n。其余的阶级都随着大工业的发展而日趋衰落和灭亡，无产阶级却是大工业本身的产物。”\n[^[16]]\n在这里，资产阶级作为大工业的体现者，对那些力求保持过时的生产方式所创造的一切社会阵地的封建主和中层等级说来，是被当做革命阶级看待的。所以他们并不是\n同资产阶级一起\n只组成反动的一帮。\n另一方面，无产阶级对资产阶级说来是革命的，因为它本身是在大工业基地上成长起来的，它力求使生产摆脱资产阶级企图永远保存的资本主义性质。但是，“宣言”又补充说：“中间等级……是革命的，那是鉴于他们行将转入无产阶级的队伍。"
}