{
  "metadata": {
    "volume": "19",
    "article_number": "007",
    "title": "威廉・沃尔弗[33]",
    "file_name": "volume_19_007_弗・恩格斯。威廉・沃尔弗61―106.html",
    "chunk_id": "016",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "该书的第一册叙述了工人运动的“历史”（它是警察的指南），在它的附录中转载了若干落到警察手里的共产主义者同盟的文件。第二册的全文是一份同工人运动和民主运动有联系的人的“黑名单”以及他们的履历表。――第67页。\n[^[40]]\n“德意志―布鲁塞尔报”（《Deutsche-Brüsseler-Zeitung）是侨居布鲁塞尔的德国政治流亡者创办的；1847年1月创刊，1848年2月停刊。起初，该报的方针是以它的编辑、小资产阶级民主主义者伯恩施太德力求调和民主营垒的各种派别这种意图决定的。从1847年夏天马克思、恩格斯以及他们的战友在该报发表文章以后，报纸就日益成了宣传革命民主主义和共产主义思想的喉舌。1847年9月起，马克思和恩格斯成了该报的经常撰稿人并对该报的方针开始发生直接影响，1847年最后几个月，他们实际上已经掌握了该报的编辑工作。在马克思和恩格斯的领导下，该报成了形成中的无产阶级革命政党――共产主义者同盟的机关报。――第68页。\n[^[41]]\n德意志工人协会是马克思和恩格斯为了对居住在比利时的德国工人进行政治教育和宣传科学共产主义思想而于1847年8月底在布鲁塞尔建立的。在马克思和恩格斯及其战友们的领导下，协会成为公开的联合在比利时的德国革命无产者的中心，并跟佛来米和瓦隆工人俱乐部保持了直接的联系。协会的优秀分子参加了共产主义者同盟的布鲁塞尔支部。布鲁塞尔德意志工人协会的活动由于比利时警察当局逮捕和驱逐了它的成员，在1848年法国资产阶级二月革命之后不久就停止了。――第68页。\n[^[42]]\n科伦民主协会于1848年4月成立；它的成员除了小资产阶级的代表外，还有工人和手工业者。马克思和恩格斯曾加入民主协会，目的是影响加入该协会的无产阶级分子并促使小资产阶级的民主主义者坚决行动。马克思积极参加协会的领导工作。在马克思、恩格斯以及“新莱茵报”其他编辑人员的努力下，在民主协会会议上通过了揭露德国自由资产阶级的卖国政策，谴责柏林议会和法兰克福议会的立场不坚定的决议。1849年4月，马克思及其拥护者采取实际行动着手创立无产阶级政党后，就和小资产阶级民主派断绝组织联系，并退出了民主协会。――第70页。\n[^[43]]\n指1848年8月26日丹麦和普鲁士签订的什列斯维希―霍尔施坦战争的停战协定。从什列斯雄希―霍尔施坦起义开始的反对丹麦的战争，是德国人民争取德国统一的革命斗争的一部分。德国各邦政府，其中包括普鲁士政府：在人民群众的压力下不得不参战。但是，普鲁士的统治集团实际上在作战中实行怠工，并于1848年8月在马尔摩签订了停战协定。法兰克福国民议会在1848年9月批准这个停战协定的决定，引起了抗议的怒潮并导致法兰克福的人民起义，后来由于普鲁士军队和奥地利军队的援助，这次起义遭到了镇压。1849年春天，什列斯维希―霍尔施坦战事再起，但是，1850年7月普鲁士和丹麦签订了和约，这就使丹麦有可能击败国内的起义者。――第70页。\n[^[44]]\n马克思和恩格斯把1848年5月在柏林召开的普鲁士国民议会称为“协商议会”（《Vereinbarungsversammlung》）；召开这个议会的目的是“同国王协商”制定宪法。议会把这个公式作为自己行动的基础，从而就放弃了主权属于人民的原则。――第70页。\n[^[45]]\n沃尔弗指的是1846年2―3月间在加里西亚爆发的乌克兰农民的起义，当时在克拉科夫恰好爆发了民族解放的起义。奥地利当局利用阶级矛盾，使加里西亚的起义农民和准备援助克拉科夫的波兰小贵族之间发生冲突。农民起义由解除小贵族起义队伍的武装开始，后来形成大规模地捣毁地主庄园的行动。奥地利政府平服了小贵族的起义运动以后，又镇压了加里西亚的农民起义。――第75页。\n[^[46]]\n“抱怨派”（Heuler）是1848―1849年德国革命期间民主共和派给资产阶级立宪派起的绰号。――第84页。\n[^[47]]\n“煽动者”（Wühler）是1848―1849年间德国资产阶级立宪派对民主共和派的称呼。――第99页。\n[^[48]]\n恩格斯指的是一本在一出版物中发表的笔记，这出版物是：“皇室文件和通信”1870―1871年巴黎版第1―2卷（《Papiers　et　correspon-dance　de　la　famille　impériale》．Tome　Ⅰ-Ⅱ，Paris，1870―1871），第2卷第161页。――第102页。\n[^[49]]\n从马克思、恩格斯和马克思的夫人燕妮・马克思的信中可里看出，沃尔弗在1853年9月已经搬到曼彻斯特去了。――第105页。"
}