{
  "metadata": {
    "volume": "19",
    "article_number": "007",
    "title": "威廉・沃尔弗[33]",
    "file_name": "volume_19_007_弗・恩格斯。威廉・沃尔弗61―106.html",
    "chunk_id": "014",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "这就是一些垃圾和脏物，有人用这种办法〈！〉把这些东西向着一切只要能被认为是纯洁的东西扔去，这类的事情〈！〉居然能够发生，我表示极大的愤怒。”\n既然沃尔弗根本没有谈乌朗特\n**\n起草\n**\n的宣言，而只是认为它的内容太软弱无力，那末，福格特自己的愤怒，自己的“脏物”和自己的“垃圾”究竟是从什么地方弄来的，就完全不得而知了。不过，这是由下列情况引起的：一方面是回想起“新莱茵报”始终对福格特式的虚伪的伙伴采取了无情的态度，另一方面是痛恨正是这个沃尔弗的发言使这些虚伪的伙伴不能继续耍这种虚伪的把戏。福格特先生在不得不对真正的革命和反动加以选择的时候，表示拥护后者，拥护帝国摄政王及其大臣们――拥护“一切只要能被认为是纯洁的东西”。遗憾的是，反动派对于福格特先生什么也不想知道。\n就在当天，沃尔弗通过济克马林根的代表维尔特向福格特先生提出了决斗的挑战，而福格特先生拒绝决斗，沃尔弗就威胁说要揍他。虽然论体格，福格特先生同沃尔弗比起来，简直是个巨人，但他还是逃到他的姐妹那里去求保护，没有她在一起，他哪儿也不露面。沃尔弗放过了这个胆小的饶舌者。\n大家知道，在这次争吵以后没有几天，议会自己也确认沃尔弗的话是正确的，由于害怕自己的帝国摄政王和他的政府，而逃到斯图加特去了。\n十一\n我们快要结束了。在斯图加特，就是在维尔腾堡军队解散国民议会的时候，沃尔弗也仍然留在自己的岗位上；后来他到了巴登，最后，同其他流亡者一起到了瑞士。他选了苏黎世住下来，在那里，又立即开始做私人教师，但是，由于那里聚集了大量有文化的流亡者，他当然就遇到了很厉害的竞争。尽管这种情况造成了很困苦的处境，沃尔弗还是想呆在瑞士。但是，情况愈来愈清楚：俯首听命于欧洲反动派的瑞士联邦委员会决定要逐渐地把所有的流亡者，像沃尔弗所说的那样，“撵”出瑞士。对于极大多数人来说，这就意味着迁居美国，而政府所希望的也正是这样。如果流亡者到大洋彼岸去了，那就可以摆脱他们而得到安宁。\n沃尔弗也常想到迁居美国，许多已经住在那里的朋友都请他到那里去。当他也被“撵”得忍受不了时，已一半打定了主意，于1851年6月来到伦敦，在这里，我们把他留了一个时候。私人教师中间的竞争在这里也很厉害。虽然沃尔弗尽了最大的努力，也只能勉强糊口。同他往常在困苦的时候一样，他尽可能不让自己的朋友知道自己的情况。然而到1853年底，他不得不欠下大约37英镑（750马克）的债，这使他很苦恼；同年夏天，他在自己的日记里这样写道：\n“1853年6月21日，我不得不在极度distress（贫困）之中度过自己的生日。”\n在曼彻斯特的一位德国医生，也是一个流亡者，还在布勒斯劳时就同沃尔弗结识的，要不是他在曼彻斯特依靠自己的关系为沃尔弗找到了一定数量的私人教课，使他至少可以在那里生活下去，那末，到美国去的打算这次就要付诸实现了。1854年1月初，他就搬到曼彻斯特去了\n[^[49]]\n。起初当然是相当困难。但毕竟生活有了保障，而后来，沃尔弗由于自己非常善于对待孩子并且赢得他们的爱戴，他可以指望，只要他在当地的德国人中为大家所知道了，他的活动范围就会逐渐扩大。而结果正是这样。过了几年，由于他要求不高，他对他的物质生活已经十分满意；学生们崇敬他；他为人直爽、忠于职守、和蔼可亲，所以无论老少，无论英国人或德国人都敬爱他。由于他的工作的性质，他主要是同资产阶级的，因而在政治上多少是敌对的分子接触；虽然他从来丝毫也没有放弃过自己的气质、自己的信仰，――但是他很少同他们发生冲突，并且结果都能保持自己的荣誉。当时我们大家都同各种公开的政治活动隔断了。反动的法律堵住了我们的嘴，日常的报刊绝口不提我们，出版者对于我们偶尔提出的请求连赐予拒绝都很勉强。看来，波拿巴主义最终战胜了社会主义。在许多年内，沃尔弗是我在曼彻斯特的唯一的同志；我们几乎天天见面，我在那里又经常有机会赞赏他对当前事件的几乎本能地准确的判断，这是不奇怪的。\n沃尔弗是如何地认真负责――我只举一个例子。他给自己的一个学生出了一道一本教科书上的算术题。他把答数同所谓习题解答上的答数对了一下，说学生算得不对。但是，当这个孩子把这道题重算了许多次，得出来的还是同样的答数时，沃尔弗自己核对了一下答数，相信孩子是正确的，而习题解答上印错了。沃尔弗立即坐下来把书上所有的习题重做了一遍，以便检查习题解答中是否还有这样的错误：“这种情况我不应该再发生！”\n就是因为这样认真负责，他还没有活到55岁就去世了。1864年春，由于劳累过度，他犯了严重的头痛病，渐渐地引起了几乎是彻夜不眠的失眠症！这时候，他的医生正好不在；找别的医生他又不愿意。不管怎样请求，要他把课停止一些时候或加以限制，都没有用；他已经着手的事情，他就要把它做完。直到他绝对不能工作时，他才间或缺课。但是已经晚了。脑溢血引起的头痛病愈来愈厉害，失眠愈来愈经常。"
}