{
  "metadata": {
    "volume": "19",
    "article_number": "054",
    "title": "评阿・瓦格纳的“政治经济学教科书”",
    "file_name": "volume_19_054_卡・马克思。评阿・瓦格纳的“政治经济学教科书”396―429.html",
    "chunk_id": "010",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "洛贝尔图斯先生引用了李嘉图的价值量的尺度，但是也和李嘉图一样，不研究或不了解价值实体本身；例如，他不了解原始公社这个相互联系的劳动力的共同机体中［劳动过程］的“共同”性，因而也不了解这些劳动力的劳动即劳动力的消耗的“共同”性。\n在这个问题上再来谈瓦格纳的谬论就是多余的了。\n价值量的尺度。这里瓦格纳先生同意我的看法，但是认为，遗憾的是，我“排除了”“形成资本的劳动”（第58页，注释7）。\n“在受社会机构调节的交易中，规定限定价值或限定价格，应该同这种费用因素｛他把在生产等等中消耗的劳动量称为费用｝相适应，在过去的行政机关和行会的限定价格中在原则上就是这样，在任何新的限定价格制度下｛指社会主义的（！）｝也必然会是这样。但是，在自由交易中，费用不是规定交换价值和价格的唯一基础，并且在任何可能设想的社会制度下，都不能成为这样的基础。因为不管费用怎样，使用价值和需要是一定会发生波动的，而这种波动对交换价值和价格（合同价格和限定价格）的影响，改变着和一定会改变费用的影响”，等等（第58、59页）。“这个｛正是这个！｝对社会主义价值学说的非常聪明的修正……是谢夫莱的功劳”〈！〉，他在“社会体”第3卷第278页上写道：“不管社会对需要和生产发生任何影响，务必使所有的需要在质上和量上每次都同生产保持平衡。如果是这样的话，那末费用的社会指标就不可能同时成为使用价值的按比例的社会指标”（第59页，注释9）。\n这一切只是关于市场价格高于或低于价值的变动的陈词滥调，并设想在“马克思的社会国家里”，他为资产阶级社会阐发的价值理论仍然有效，这一点可由瓦格纳下面这段话来证明：\n“它们〈价格〉将暂时地或多或少背离它们｛费用｝，它们对使用价值增大的财物来说将提高，对使用价值减少的财物来说将降低。费用只有在长时期内才能作为一个决定性的调节者发生作用”，等等（第59页）。\n法。下面这一段话足以说明我们的vir　obscurus关于法对经济的创造性影响的臆想，虽然在这一段话中包含的荒谬观点，他在许多地方宣扬过：\n“个体经济都由某个作为法的和经营的主体的个人来领导，以充当其技术和经济活动的器官……这不是一种纯经济现象，而同时取决于法的性质。因为法决定，谁被承认是这个个人，因而可以领导某个经济”，等等（第65页）。\n交通和运输事业（第75―76页和第80页，注释）。\n第82页上“解释｛某个经济的｝财物总量（实物的）组成部分的变换”｛瓦格纳又称之为“财物变换”，谢夫莱称之为“社会物质变换”｝。｛这至少是后者的一个场合：在说明生产的“自然”过程时我也使用了这个名称，指人与自然之间的物质变换｝的那一段话，是从我这里抄袭去的，那里在分析Ｗ―Ｇ―Ｗ〔商品―货币―商品〕时，第一次出现了物质变换，而以后形式变换的中断，也是作为物质变换的中断来说明的。\n瓦格纳先生其次谈到某个生产部门（在他看来，是某个“个体经济”）中财物的“内部变换”，这些话一部分应用于它们的“使用价值”，一部分应用于它们的“价值”，这些话也是我在分析Ｗ―Ｇ―Ｗ的第一阶段，即Ｗ―Ｇ（如织麻布的人的例子，“资本论”第85、86、87页）时说过的，那里结尾是这样说的：“所以我们的商品所有者发现：分工使他们成为独立的私人生产者，同时又使社会生产过程以及他们在这个过程中的关系不受他们自己支配；人与人的相互独立为物与物的全面依赖的体系所补充”（“资本论”第87页）。[263]\n通过交易获得财物的契约。在这里这个蠢汉（vir　obscurus）完全本末倒置。在他看来，先有法，后有交易；而实际情况却相反：先有交易，后来才由交易发展为法制。我在分析商品流通时就指出，还在不发达的物物交换情况下，参加交换的个人就已经默认彼此是平等的个人，是他们用来交换的财物的所有者；他们还在彼此提供自己的财物，相互进行交易的时候，就已经做到这一点了。这种通过交换和在交换中才产生的实际关系，后来获得了契约这样的法的形式，等等，但是这一形式既不构成自己的内容，即交换，也不构成存在于这一形式中的人们的相互关系，而是相反。与此相反，瓦格纳写道：\n“这种获得｛通过交易获得财物｝必须以一定的法制为前提，根据它〈！〉进行交易”，等等（第84页）。\n信贷。瓦格纳没有阐明作为支付手段的货币，就立即把流通过程（只要这一过程是以两个等价物在W-G中不是同时互相对立的形式来完成的）变为“信贷交易”（第85页及以下各页），而且“补充说”，它往往同“利息”的支付相联系，这也是为了把“给予信任”，从而把“信任”当做“信用”的基础。\n关于普赫塔等人对“财产”的法律概念，根据他们的看法，作为负数组成部分的债务，也是财产（第86页，注释8）。\n信贷或者是“消费信贷”，或者是“生产信贷”（第86页）。前者在文明的低级阶段占主要地位，后者在“高级”阶段占主要地位。"
}