{
  "metadata": {
    "volume": "19",
    "article_number": "057",
    "title": "论日耳曼人的古代历史[288]",
    "file_name": "volume_19_057_弗・恩格斯。论日耳曼人的古代历史478―538.html",
    "chunk_id": "001",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "人类在欧洲的最古遗迹，发现于南英格兰的若干地层中，这些地层的年代直到现在还不能确切断定，大概处在所谓冰河时代的两个冰期之间。\n第二冰期以后，气候逐渐温暖，人类开始出现于整个欧洲、北非、前亚细亚以至印度。和人类一同出现的，有已经绝种的巨大的厚皮动物（毛象、有直牙的象、毛犀）、肉食动物（穴狮、洞熊）以及现在还生存着的动物（驯鹿、马、鬣狗、狮子、野牛、原牛）。这一时代的工具，表明了文化发展的极低阶段：极其粗糙的石刀、无柄的梨形石锄或石斧、刮兽皮用的削刀、钻，所有这些都是用燧石做成的，这大致相当于现今澳洲土人的发展阶段。到现在为止，所发现的骨骼残骸，还不允许我们对这些人的身体结构作出结论，但就其分布地域之广和到处都有同样的文化这些事实来看，可以断定这个时期延续得很久。\n这些早期旧石器时代的人类的结局怎样，我们不知道。在他们出现过的地方，没有一个地方，包括印度在内，还保存有什么种族可以作为他们在现代人类中的代表。\n在英国、法国、瑞士、比利时和德国南部的洞穴里，大多只是在土壤沉积的最下层中，发现有这些已经死绝的人类的工具。在这个最低的文化层上面（中间往往隔着一层厚薄不等的钟乳石），发现有第二个有着种种工具的文化层。这些工具属于一个较晚的时代，它们的制作精巧得多，它们的材料也复杂得多。这些石器，固然还没有磨光，但在设计和制造上比较合理。此外，还发现有石制的、驯鹿角制的和骨制的箭头和枪头、骨制的和鹿角制的短剑和缝针、动物牙齿钻孔后串成的项链等物。在某些器物上，我们有时看到很生动的动物画，如驯鹿、毛象、原牛、海豹、鲸鱼等，也有赤身人物狩猎图，甚至还可看到兽角上的原始雕刻。\n早期旧石器时代人类和大半来自南方的动物一起出现，而和晚期旧石器时代人类同时出现的，则是产自北方的动物：两种现在还生存着的北方熊、北极狐、狼獾、白枭。这些人大概就是和这些动物一起从东北方面迁移来的，他们残存在今日世界上的后代，大概就是爱斯基摩人。这两种人的工具，不仅个别是相似的，而且整批都是完全一致的。从图画上看，也是如此。这两种人的食物，几乎取自完全相同的动物。他们的生活方式（就我们对已绝灭的种族所能下的判断来说）是完全一样的。\n这一种爱斯基摩人（到现在为止，只能证明他们曾生存在比利牛斯山脉及阿尔卑斯山脉以北地区）在欧洲土地上也绝迹了。就像美洲的红种人在前一世纪经过残酷的歼灭战争以后，将爱斯基摩人驱逐到极北那样，那时在欧洲出现的新种族，大概也逐渐赶走了这种爱斯基摩人，最后并把他们消灭干净，而没有和他们混合起来。\n这个新种族至少在西欧是来自南方。他们大概从非洲进入欧洲，当时这两块大陆在直布罗陀和西西里还是由陆地连接着的。他们比他们的前人在文化发展阶段上要高得多。他们已经知道耕作。他们有家畜（狗、马、绵羊、山羊、猪、牛）。他们会用手工制作陶器，他们会纺纱和织布。他们的工具诚然还是石制的，但是已经做得很精致，而且大多数都磨得很光滑（这些工具被称为新石器，以别于前一时期的工具）。斧子装上了柄，因而第一次可以用它来砍伐树木。这样，就有可能将树干挖成小舟，就有可能乘小舟到达由于陆地逐渐下沉这时已经和大陆分离了的不列颠群岛。\n这种人和他们以前的人截然不同，他们很细心地埋葬他们的死者。因此给我们保存了很多的骨骼和头骨，据此足以推断他们的身体结构。长长的头骨、小小的身材（女子身高平均约1.46米，男子1.65米）、低额、鹰鼻、突出的眉骨弓、不很高的颧骨和中度发达的下颚骨，都可证明这种人在今天的最后代表是巴斯克人。不仅西班牙新石器时代的居民，就连法国、英国和至少全部莱茵河流域的新石器时代居民，大概都属于伊比利安种族。在雅利安人[290]到达以前，意大利也住着和伊比利安人相似的身材短小的黑发种族。这个种族跟巴斯克人亲属关系的远近问题，现在还很难判断。\n微耳和考察这种长头骨的巴斯克人，一直深入到德国北部和丹麦[291]。阿尔卑斯山北坡上最古的新石器时代的木桩建筑物，也是属于巴斯克人的。另一方面，沙弗豪森则宣称，在莱茵河附近发现的一系列头骨肯定是芬兰人的，尤其是拉普人[292]的，而在古代史上，斯堪的那维亚的日耳曼人及俄罗斯的立陶宛人和斯拉夫人的北方邻人，却只有芬兰人。这两个身材矮小的黑发种族，一个是从地中海对岸迁来的，一个是直接从亚洲里海北面迁来的，后来这两种人大概是在日耳曼尼亚相遇了。这是在什么样的情形下发生的，根本还没有弄清楚。\n在这许多次移民以后，终于（也还是在史前时代）发生了一次最后一个主要大部落即\n**\n雅利安人\n**\n的迁徙。这个部落的语言是以最古的一种语言――梵语为中心而形成的。最早的迁入者是希腊人和拉丁人，他们占据了欧洲东南部的两个半岛。其次移入的或许是现在业已绝迹了的斯基台人，他们是黑海以北草原上的居民，和米底―波斯部落有很近的亲属关系。接着来到的是克尔特人。"
}