{
  "metadata": {
    "volume": "19",
    "article_number": "007",
    "title": "威廉・沃尔弗[33]",
    "file_name": "volume_19_007_弗・恩格斯。威廉・沃尔弗61―106.html",
    "chunk_id": "015",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "脑血管发生破裂，脑溢血复发以后，就在1864年5月9日去世了。马克思和我失去了一位最忠实的朋友，德国革命失去了一位价值无比的人。\n弗・恩格斯写于1876年6―11月\n载于1876年7月1、8、22和29日，9月30日，10月7、14、21和28日，11月4和25日“新世界”杂志第27、28、30、31、40、41、42、43、44、45和47各期以及“西里西亚的十亿”一书（威廉・沃尔弗著，并附有弗里德里希・恩格斯的序言，1886年哥丁根―苏黎世版）\n署名：弗里德里希・恩格斯\n原文是德文\n俄文译自“新世界”杂志，并根据“西里西亚的十亿”一书校对过\n**\n注释：\n**\n[^[33]]\n“威廉・沃尔弗”这篇著作是弗・恩格斯于1876年6―11月间为威・李卜克内西主编的“新世界”杂志而写的。这篇著作是关于极有名的德国无产阶级革命家威・沃尔弗的传略。马克思把自己的主要著作“资本论”的第一卷献给他作为纪念。马克思曾经打算亲自来写沃尔弗的传记。他为沃尔弗传记所写的初稿保存下来了（第一次发表在1959年“近代史和现代史”杂志第4期第105页）。但是，马克思的打算没有实现，因为他当时没有掌握有关沃尔弗早期生活的某些他所需要的资料。\n除了传记材料而外，恩格斯还对沃尔弗为“新莱茵报”所写的关于西里西亚农民状况的一些文章的内容作了叙述。威・沃尔弗的以“西里西亚的十亿”为题的文章在1849年3月和4月间刊载在报纸上。发表沃尔弗的这些文章，是“新莱茵报”为了吸引德国农民群众参加革命而实行的措施之一。在这些文章中，沃尔弗根据确凿事实和统计材料对农民受剥削的情况作了全面的描绘，并要求把地主以赎金形式从农民那里盗走的10亿法郎归还农民。威・沃尔弗的“西里西亚的十亿”一文在读者中间受到了极大欢迎，西里西亚农民协会曾将登载这几篇文章的那几号报纸翻印一万份，免费散发给农民。\n在1886年，恩格斯把他的“威廉・沃尔弗”这篇著作作为沃尔弗的“西里西亚的十亿”（《Die　Schlesische　Milliarde》．Abdruck　aus　der《Neuen　Rheinischen　Zeitung》März-April　1849．Mit　Einleitung　von　Friedrich　Engels．Hottingen-Zürich，1886）一书的导言的一部分刊印出来；导言的第二部分是他重新写成的那篇“关于普鲁士农民的历史”（见“马克思恩格斯全集”俄文第2版第21卷）。恩格斯为这一版作了许多重要补充，同时删去了叙述沃尔弗文章内容的几章。――第61页。\n[^[34]]\n指马克思和恩格斯于1845―1846年合写的“德意志意识形态”（见“马克思恩格斯全集”中文版第3卷第11―640页）。――第63页。\n[^[35]]\n**\n联邦议会\n**\n是德意志联邦的中央机关，它由德意志各邦的代表组成，会址设在美因河畔法兰克福。联邦议会是德意志各邦政府反动政策的一种工具。――第65页。\n[^[36]]\n“\n**\n蛊惑者\n**\n”　是德意志主要各邦大臣于1819年举行的卡尔斯巴德联席会议的决议对德国知识分子中间那些在对拿破仑法国的战争以后的时期内参加反政府运动的人的称呼。参加这一运动的人反对德意志各邦的反动制度，组织政治性的游行示威，提出统一德国的要求。在三十年代对“蛊惑者”实行迫害，因为当时在法国1830年革命的影响下，德国及欧洲其他各国的反政府运动和革命运动加强了。――第65页。\n[^[37]]\n弗・罗伊特“狱中生活”载于“罗伊特文集”莱比锡和维也纳版第4卷（F．Reuter．《Ut　mine　Festungstid》．In：《Reuters　Werke》，Bd．4，Leipzig　und　Wien）。恩格斯所提到的威・沃尔弗于1863年12月30日给弗・罗伊特的那封信，第一次发表在“历史科学问题杂志”1957年第6册第1244―1245页（《Zeitschrift　für　Geschicht-swissenschaft》，Heft　6，1957，S．1244―1245）上。――第65页。\n[^[38]]\n弗・沃尔弗本人在1863年12月30日给弗・罗伊特的信中写道：由于他的一篇文章手稿落到普鲁士的警察手中，这篇手稿便成了对他提出违反出版法的起诉理由。――第67页。\n[^[39]]\n指警官维尔穆特和施梯伯合著的一本书：“十九世纪共产主义者的阴谋”1853年柏林版第1册、1854年柏林版第2册（《Die　Com-munisten-Verschwörungen　des　neunzehnten　Jahrhunderts》．Berlin，Erster　Theil　1853，Zweiter　Theil　1854）。"
}