{
  "metadata": {
    "volume": "19",
    "article_number": "059",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_19_059_卡・马克思和弗・恩格斯生平事业年表664―696.html",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "（1875年3月―1883年5月）\n（1875年3月―1883年5月）\n1875年3月―1876年　恩格斯继续写1873年已经开始的“自然辩证法”一书。他写这本著作的目的，是对理论自然科学的成就作辩证唯物主义的概括，批判自然科学领域内的形而上学和唯心主义的观点。1875―1876年他写完了两章（“导言”和“劳动在从猿到人转变过程中的作用”），并写了许多笔记和片断。\n3月18―28日　由于社会民主工党（爱森纳赫派）和全德工人联合会（拉萨尔派）这两个德国工人组织准备合并，恩格斯在致社会民主工党领导人奥・倍倍尔的信中，以他个人和马克思的名义，尖锐地批判了妥协性的纲领草案，批判了纲领草案中拉萨尔派教义的整个体系、关于国家问题的机会主义论点和放弃无产阶级国际主义原则的观点。\n4月28日　马克思给亲自校订的法文版“资本论”第一卷写了跋。\n5月5日　马克思寄给威・白拉克一封信，信中附有寄给爱森纳赫派整个领导的对德国工人党纲领的批评意见，后来这些批评意见被称为“哥达纲领批判”。马克思的这一著作，给拉萨尔主义和其他机会主义观点以致命的打击，论证并进一步发展了马克思主义关于无产阶级专政和从资本主义到共产主义过渡时期的学说，科学地预见到共产主义社会发展的一些最重要的规律，指出了共产主义社会的两个阶段――社会主义和共产主义――的历史必然性。\n5月8日　马克思通知俄国革命者彼・拉・拉甫罗夫，他已采取措施妥善处置同俄国通信的秘密地址。\n5月20日―8月　马克思作了多次计算，以便说明剩余价值率同利润率的差别。他所做的这项工作，以后成为“资本论”第三卷第三章（“利润率与剩余价值率的关系”）的基础。\n6―12月　马克思同拉甫罗夫经常见面，并和他通信。\n6―9月　马克思和恩格斯从法国、比利时、丹麦、葡萄牙和美国社会主义者那里，获得有关这些国家工人运动情况的消息。\n6月18日　马克思特别重视德国化学家和生理学家摩・特劳白关于制造人造细胞的试验；在给拉甫罗夫的信中，他指出这种试验对解释地球上生命的起源具有重大意义。\n6月21日　恩格斯在国际海牙代表大会后，同总委员会（会址已迁往纽约）经常保持着联系。这时他接到总委员会关于在费拉得尔菲亚召开国际代表会议的机密通告，这些通告是要在欧洲大陆和英国的各个支部散发的。\n8月初　马克思在恩格斯参加下修订了德国社会主义者约・莫斯特所著“资本和劳动”一书，准备出第二版。该书是对“资本论”第一卷的通俗概述，于1876年在克姆尼次（卡尔・马克思城）出版，1878年在美国出版了英译本。\n8月12日左右　马克思离开伦敦，到卡尔斯巴德（卡罗维发利）治病。\n8月13―14日左右　马克思赴卡尔斯巴德途中，在美因河畔法兰克福逗留；他访问民主派的“法兰克福报”编辑部，并同编辑列・宗内曼进行长谈。\n8月13日　恩格斯向纽约国际工人协会总委员会提出报告，说明他分送关于在费拉得尔菲亚召开国际代表会议的机密通告所采取的措施和有关欧洲国家国际支部的情况。\n8月15日―9月11日　马克思在卡尔斯巴德治病。和俄国社会学家、历史学家马・马・柯瓦列夫斯基经常见面。\n警察对马克思实行了秘密监视。\n8月下半月―9月22日左右　恩格斯在兰兹格特休养。\n9月11日　马克思在离卡尔斯巴德返回途中，去布拉格会见德国民主派政论家麦・奥本海姆。\n9月20日　马克思返回伦敦。\n9月20日以后―10月　马克思又开始紧张地研究政治经济学，特别是花费许多时间研究俄国的土地关系。在阅读1875年柏林出版的俄国自由主义反对派代表人物尤・费・萨马林、亚・伊・柯舍列夫、康・德・卡维林的书籍时，马克思做了详细的札记。\n10月9日左右　马克思和恩格斯接到意大利社会主义者、国际米兰支部的领导人恩・比尼亚米的一项建议，在他所出版的“社会主义丛书”中刊印一卷马克思和恩格斯的著作。\n10月11和12日　恩格斯在给白拉克和倍倍尔的信中声明，他和马克思像以前一样对哥达代表大会通过的纲领抱否定的态度，但是他们不准备公开反对这个纲领，因为工人是把它作为共产主义的纲领来理解的，因为他们希望真正的共产主义宣传在工人中获得成功。\n10月15日　恩格斯在给倍倍尔的信中，强调必须密切注视俄国的事态，因为俄国人民群众的处境、俄国政府的政策和革命运动的状况，使人们有理由认为，俄国将是第一个爆发革命的国家。\n10月下半月―11月6日　恩格斯同夫人因家庭事务去海得尔堡。他顺便在雷瑙逗留，会见了自己的熟人化学家鲍利。在返回途中，去宾根和科伦，并经奥斯坦德返回伦敦。\n11―12月　马克思研究了有关农业化学（尤其对亚・尼・恩格尔加尔特的“农业的化学基础”一书做了详细的摘要）、物理学、政治经济学的专著，特别是有关土地问题的专著。"
}