{
  "metadata": {
    "volume": "19",
    "article_number": "010",
    "title": "卡尔・马克思",
    "file_name": "volume_19_010_弗・恩格斯。卡尔・马克思115―125.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "这种历史观以上述方法对以往的阶级统治作了自然而合理的解释，不然这种阶级统治就只能用人的恶意来解释，可是这同一个历史观还使我们得到这样的信念：由于现时生产力的巨大发展，把人分成统治者和被统治者、剥削者和被剥削者的最后根据，至少在最先进的国家里已经消失了；统治的大资产阶级已经完成了它的历史使命，它不但不能再领导社会，甚至变成了生产发展的障碍，如各国的商业危机――尤其是最近的一次大崩溃\n[^[62]]\n――和工业受压抑的状况就是证明；历史的领导权已经转到无产阶级手中，转到这个由于自己的整个社会地位只有用完全消灭任何阶级统治、任何奴役和任何剥削的方法才能解放自己的阶级手中，社会生产力已经发展到资产阶级不能控制的程度，只等待联合起来的无产阶级去掌握它，以便建立这样一种制度，使社会的每一成员不仅有可能参加生产，而且有可能参加社会财富的分配和管理，并通过有计划地组织全部生产，使社会生产力及其所制成的产品增长到能够保证每个人的一切合理的需要日益得到满足的程度。\n马克思的第二个重要发现，就是彻底弄清了资本和劳动的关系，换句话说，就是揭露了在现代社会内，在现存资本主义生产方式下资本家对工人的剥削是怎样进行的。自从政治经济学提出了劳动是一切财富和一切价值的源泉这个原理以后，就不可避免地产生了一个问题：雇佣工人拿到的不是他的劳动所生产的全部价值量，而必须把一部分价值交给资本家，这一情况怎么能和上面的原理相容呢？不论是资产阶级经济学者或是社会主义者都企图对这个问题作出有科学根据的答复，但都徒劳无功，直到最后才由马克思作出了解答。他的解答如下：现代资本主义生产方式是以两个社会阶级的存在为前提的，一方面是资本家阶级，他们占有生产资料和生活资料，另一方面是无产阶级，他们没有这一切而仅有一种商品即劳动力可以出卖，而他们是不得不出卖自己的劳动力以获取必需的生活资料的。但是商品价值是由商品生产中、从而也是商品再生产中物化的社会必要劳动量决定的；所以，一个平常人一天、一月或一年的劳动力的价值，是由维持这一天、一月或一年的劳动力所必需的生活资料数量里面物化的劳动量来决定的。假定一个工人一天的生活资料需要6小时的劳动来生产，或者也可以说，它们所包含的劳动相当于6小时的劳动量；在这种场合，一天的劳动力的价值，还要表现为体现6小时劳动的货币量。再假定说，雇用这个工人的资本家付给他这个数目，即付给他劳动力的全部价值。这样，如果工人每天给这个资本家做6小时的工，那他就完全抵偿了资本家的支出，即以6小时的劳动抵偿了6小时的劳动。在这种场合，这个资本家当然是什么也没有得到；因此，他对事情有完全不同的想法，他说，我购买这个工人的劳动力不是6个小时，而是一整天，因此他就根据情况强迫工人劳动8小时、10小时、12小时、14小时或者更多的时间，所以第七、第八和以后各小时的产品就是无偿劳动的产品，直接落到资本家的腰包里。这样，给这个资本家做事的工人，不仅再生产着他那由资本家付酬的劳动力的价值，而且还额外地生产\n，这种剩余价值起先被这个资本家所占有，然后按一定的经济规律在整个资本家阶级中进行分配，组成为地租、利润、资本积累的源泉，即非劳动阶级所消费或积累的一切财富的源泉。这样也就证明了，现代资本家，也像奴隶主或剥削农奴劳动的封建主一样，是靠占有他人无偿劳动发财致富的，而所有这些剥削形式彼此不同的地方只在于占有这种无偿劳动的方式有所不同罢了。这样一来，有产阶级的所谓现代社会制度中占支配地位的是公道、正义、权利平等、义务平等和利益普遍协调这一类虚伪的空话，就失去了最后的根据，于是现代资产阶级社会就像以前的各种社会一样被揭穿：它也是微不足道的并且不断缩减的少数人剥削绝大多数人的庞大机构。\n现代科学社会主义就是建立在这两个重要根据之上的。在《资本论》第二卷中，这两个发现以及在对资本主义社会制度研究方面的其他同样重要的科学发现，将得到进一步的发挥，从而在第一卷还没有涉及到的政治经济学的那些方面，也会受到根本变革。愿马克思有可能不久就把第二卷付印。\n弗・恩格斯写于1877年6月中\n载于1878年不伦瑞克发行的《人民历书》丛刊\n俄文译自《人民历书》丛刊\n[^[54]]\n《莱茵政治、商业和工业日报》（《Rheinische Zeitung für Politik，Handel und Gewerbe》）是1842年1月1日至1843年3月31日在科伦出版的日报。该报是莱茵一些对普鲁士专制制度抱有对立情绪的资产阶级代表创办的。该报曾吸收一些青年黑格尔分子撰稿。1842年4月卡・马克思开始为 《莱茵报》撰稿，同年10月起，成为该报编辑之一。《莱茵报》也发表了弗・恩格斯的许多文章。在马克思担任编辑期间，该报具有日益明显的革命民主主义的性质。政府当局对 《莱茵报》进行了特别严格的检查，后来把它封闭了。――第115页。"
}