{
  "metadata": {
    "volume": "19",
    "article_number": "007",
    "title": "威廉・沃尔弗[33]",
    "file_name": "volume_19_007_弗・恩格斯。威廉・沃尔弗61―106.html",
    "chunk_id": "009",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "这对庄园主就更好了，因为这时磨坊主就不得不出卖磨坊，而在每次易主时，老爷都要从出售额中获得10％的过户税［Laude-mien］！――风力磨坊也完全一样，它只拥有它所在的那一块地，而每年必须向庄园主缴纳53塔勒。铁匠的情况也是这样，他们不得不缴纳或赎免先前的专营税，尽管不仅专营本身已经取消，而且就是这个征税的庄园主也有了自己的打铁坊，像同其他的手工业者和业主竞争那样，同他们竞争；尽管这样，这种税仍然是通过赎免才取消，或者就是继续支付下去，可是庄园主的相应的义务，即保护不受竞争的义务，早就不履行了。\n到目前为止，只是考察了封建贵族对有产的农村居民，包括有两胡菲以上土地的农民、直到自由的菜农、有房无地的自由村民和有房无地的放牧者［Auenhäusler］等等所采取的各种剥削形式；所有这些人不管叫做什么，他们至少有一所小茅屋，而且多半都有一个小菜园。剩下的是这样一个人数众多的阶级，他们没有为老爷服务，既没有一所小屋子也没有一寸土地。\n“这就是那个房客［Inlieger］、住户［Zuhauseinwohner］的阶级，一句话，就是\n**\n孤身无家的人\n**\n［Inwohner］的阶级，他们一年支付4―8塔勒向农民、菜农、有房无地的村民租一间多半是狗窝似的小屋。这些人有的是出让了自己的土地的农民［Auszügler］，即把田产转交给亲属或者出卖给别人，自己留下一份‘养老地’［《Ausgedinge》］，或者一点不留、隐居到那里的小茅屋里的人；而大多数是贫苦的短工、农村手工业者、织布工、矿工等等。”\n怎么对付他们呢？领主审判权应该为此提供借口，这是一种非常美妙的制度，只是现在由于通过了专区法才予以废除，这种制度给予庄园主以审讯自己从前的臣民的权利。在这种审判权制度下，老爷把自己的某个被告监禁后，应该负担其生活费和侦讯费。而这个老爷则得到领主裁判所收入的一切捐税。如果被捕的是农民，则老爷仍然向他收这些费用，使他在迫不得已时出卖房屋和田产。有些被捕者没有任何财产，庄园主为了补偿为他们花去的费用，每年向这个阶级中归他审判的一切人征收\n**\n保护金\n**\n，美其名曰“司法管辖费”。\n沃尔弗说道（4月12日“新莱茵报”）：“在老爷们当中，有些人一年收1塔勒就满意了，另一些人征收1.5塔勒，而还有一些人则蛮横无礼到要求这部分农村无产阶级一年付2塔勒。拿农村工人的这些血汗钱在首都和休养地大吃大喝，嫖赌作乐，那就更惬意了。\n在怎样也榨取不出现金的地方，老爷或他的管事把保护金变成了6、10、12个无偿的服役日〈房客必须无偿地为老爷做满这些日子的工〉。最好付现钱！如果房客付不起，那通常就是派执行吏去找他，拿走他最后的几件破衣烂杉，最后的一张床、桌子和椅子。只有少数的老爷没有采取这种野蛮手段，没有要求收保护金，但并不是因为这是一种不正当地攫取的权利，而只是出于他们自己传统的温和态度，不愿意行使这种所谓的权利。\n因此，除了少数例外，房客年复一年地遭到无耻的掠夺，而肥了庄园主的腰包。例如，一个贫穷的织布工，一方面受厂主的剥削，另一方面，每天赚3―4银格罗申的工资，除去向国家缴纳\n[^1]\n/\n2\n塔勒的等级税，除去缴纳学校的、教会的、公社的各种费以外，还得向老爷缴纳1―2塔勒的保护金，这些钱真该叫做血汗钱。矿工和其他一切无地的人的情况也是这样。\n房客从这里得到什么好处呢？只有一种好处，这就是当他为贫困、穷苦和残酷手段弄到偷窃或犯了别的罪而不得不服刑的时候，他可以带着这样一种愉快的心情去进监牢或感化院：他和他所属的那个房客阶级早就把相当于监狱费一百倍的钱装进了庄园主的腰包……一个房客缴了30年保护金（以平均每年1\n[^1]\n/\n3\n塔勒计算）而\n**\n没有\n**\n坐过监牢，那就是向庄园主的腰包缴了40塔勒的现款，单利和复利还不算在内。老爷就用这笔款子去支付向地方自治机关〈贵族领地占有者的信用组织〉借的1000多塔勒资本的利息。\n这些强盗老爷借保护金之名获得了一个什么样的有利的财源，从下列事实就可以看出：在大多数农村里，房客和房主一样多，而且往往比房主还要多。记得有一个最小的强盗骑士，拥有3块领地，每年向住在他的3个村里的房客榨取240塔勒的保护金，而用这笔钱支付地方自治机关的6000塔勒资本〈以他的领地作抵押借的〉的利息……\n天真的人在看了这一切以后，也许会想，骑士老爷事实上不是已经从他们的由于预收而装得满满的腰包里”“支付了一些诉讼费吗？这种天真的想法简直是在污辱骑士的投机行为。我们都知道二十年代和晚一些时候的许多情况，当时骑士的蛮横达到这种程度，他们不仅向房客征收保护金，而且还迫使自己钟爱的农村臣民支付当时用的诉讼费和监狱费，有时付\n[^1]\n/\n3\n，有时\n[^1]\n/\n2\n，而在某些村里甚至达\n[^2]\n/\n3\n。"
}