{
  "metadata": {
    "volume": "19",
    "article_number": "058",
    "title": "法兰克时代[324]",
    "file_name": "volume_19_058_弗・恩格斯。法兰克时代539―599.html",
    "chunk_id": "021",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "在莱茵河左岸的平原上，从威塞尔河对岸的Büderich起，到处有这个词尾；经过艾费耳高原，伸展到霍赫瓦尔特山脉和洪斯吕克山，但在scheid和roth尚未停止出现以前，它就在臧林山和纳埃河地方消失了。相反地，在这个地方的西部，这一词尾却继续前进，直达法兰西语言的界线，并且更向前去。在特利尔地方，这一词尾为数甚多，我们不去管它；在荷兰的卢森堡，这样的词尾我找到了12个；还是在那一边，在比利时，有Törnich和Merzig（Messancy-ig的写法毫未改变，词源和发音是相同的）。在洛林，摩塞尔河以西有Soetrich，Sentzich，Marspich，Daspich；以东有Kintzich，Penserich，Kemplich，Destrich，两个Kerprich，Hibrich，Helsprich。\n词尾rade、rad、莱茵河左岸的rath，也远远超出了它们古代里普利安故乡的境界。它布满了全部的艾费耳高原和摩塞尔河中下游的谷地及其旁边的谷地。在scheid和schied混合起来的同一地方，在莱茵河两岸，除rad和rath之外，也同样出现了rod和roth,这也同样起源于黑森语。只有在莱茵河右岸，在韦斯特林山，rod向北走得更远。在霍赫瓦尔特山脉，山北面为rath，山南面则通例为roth。\n向前推进得最少的是siepen，音变为seifen。这个词的词义是指有急流的小谷，现在也到处都是依然用在这样的意义上。在莱茵河左岸，它越过古代里普利安的境界并不远，在右岸，它出现在尼斯特尔河的韦斯特林山，还出现在兰根施瓦耳巴赫（\n**\n兰根泽芬\n**\n）附近。\n研究其他的词尾，会使我们跑得太远了。但是，不管怎样，自宾根沿莱茵河溯流而上，深入阿勒曼尼人的领土，并且在凡有法兰克人定居的地方到处都有的那无数的heim，我们都可以宣称，那不是卡滕人的，而是里普利安人的。它们的故乡不是黑森，因为在那里，它们很少出现，似乎是以后才侵入的，而是萨利克和科伦周围的莱茵平原，因为它们在这里出现的次数，跟其他里普利安语所特有的名称差不多相等。\n因而，这一研究的结果是说明，里普利安人绝对没有因黑森人迁徙的浪潮而被阻止于韦斯特林山和艾费耳高原附近，恰恰相反，甚至整个中法兰克领土都为他们所占据了。而且，他们向西南方发展到摩塞尔河上游地区去的势力，比向东南方到陶努斯山脉和纳埃河流域的势力更大。这也可由语言获得证明。西南方的方言，直至卢森堡和西部洛林，同里普利安语的关系，远比东方――特别是莱茵河右岸――的方言跟它的关系要接近得多。前者可以认为是受到更多高地德意志语音变影响的里普利安语的继续。\n中法兰克方言的特征，首先表现在高地德意志语音变的侵入。不单是若干清辅音音变为送气音（这只牵涉到比较少数的单词，而不涉及方言的性质），而是\n**\n浊辅音\n**\n［Medien］开始音变，这种音变造成中德意志语和南德意志语中的b和p，g和k，d和t的一种特殊的混合。只有在字首的b和p，d和t，g和k不能严格地辨别，也就是在法兰西人主要地理解为accent allemand〔德意志音调〕的地方，才会使低地日耳曼人开始感觉到第二个辅音音变在德意志语言中所撕开的巨大的裂口。这一裂口穿过济克河同兰河之间，阿尔河同摩塞尔河之间。与此相应，中法兰克方言在词首有一个g，这是更靠北方的方言所缺少的，而在词中和词尾，则g的发音等于软化的ch。此外，北方方言的ei和ou，则又转变为ai和au。\n几个真正的法兰克语的特征：在所有萨利克方言和里普利安方言中，Bach［小溪］――即未经辅音音变的Beek――是阴性的。这也至少适用于中法兰克方言西部的绝大部分。正如尼德兰和下莱茵无数的其他同名的Böche［小溪，复数］一样，卢森堡的Gla-bach（Gladbach，尼德兰语--Glabeek）也是阴性。相反地，少女的名字却被当做中性名词：从巴门起，经过特利尔，人们不但说das Mädchen，das Mariechen，das Lisbethchen，而且还说das Marie，das Lisbeth。在当初由法兰西人绘制的地图上，在洛林的福尔巴赫附近标着一个《Karninschesberg》（Kaninchenberg）［兔儿山］。可见，也就是我们在上面确定为里普利安语的那个指小词词尾――schen，复数为sches。\n从摩塞尔河同纳埃河的分水岭以及莱茵河右面，兰河以南的丘陵地带起，一种新的方言语族开始了。\n3．\n**\n南法兰克语\n**\n这一片地带，毫无疑问最初是阿勒曼尼人占领的地区（我们不谈更早一些时候它被梵乡人等等占据过，关于这些部落的亲属关系和语言，我们是一无所知的），而在这片地带内，也有较强烈的卡滕人的混血种，这是我们所乐于承认的。"
}