{
  "metadata": {
    "volume": "19",
    "article_number": "055",
    "title": "给维・伊・查苏利奇的复信草稿",
    "file_name": "volume_19_055_卡・马克思。给维・伊・查苏利奇的复信草稿430―452.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "一方面，动产这种在农业中起着愈来愈重要的作用的因素，促使公社社员的财产状况日益分化，特别是在国家的财政压力之下，还引起公社内部各种利益之间的斗争；另一方面，作为合作劳动和协作劳动基础的土地公社占有制，它的经济上的优越性日益丧失。可是也不应该忘记，俄国农民在使用没有进行分配的草地方面，已经采用了集体行动方式，并且他们习惯于劳动组合关系，这就大大便利了他们从小土地耕种过渡到集体耕种；俄国土地的天然地势，有利于进行大规模使用机器的联合耕种；而且，长久以来靠农村公社生存的俄国社会，也有义务为公社垫付实现这一改变所必需的最初的经费。不言而喻，这里所说的只是逐渐的改变，而这一改变必须从使公社在\n基础上走上正常状态开始。\n（5）把一切多少带有理论性的问题撇开不谈，那也用不着向您说明，目前威胁着俄国公社生存的危险来自一致反对它的那些强有力的利害关系者。某种在国家帮助下靠牺牲农民哺育起来的资本主义是同公社对立的；它所关心的是公社的毁灭。并且为了地主的利益，创造出一个由比较富裕的农民组成的农村中等阶级，而把贫苦农民即农民大众变为普通的雇佣工人，也就是说，要保证自己获得廉价的劳动。公社受国家勒索的压制、商人的劫掠、地主的剥削和高利贷者从内部的破坏，那它怎么能够抵抗得住呢！\n威胁着俄国公社生命的不是历史的必然性，不是理论，而是国家的压迫，以及渗入公社内部的、也是由国家靠牺牲农民培养起来的资本家的剥削。\n亲爱的女公民：\n要认真弄清您2月16日来信中提出的问题，我必须深入钻研细节而放下紧急的工作。但是，我希望，现在我很荣幸地写给您的这一简短的说明，就足以消除因我的所谓理论引起的一切误解。\n一、我在分析资本主义生产的起源时说：“因此，资本主义制度的基础是生产者同生产资料的彻底分离……这整个发展的基础就是\n对农民的剥夺\n。这种剥夺只是在英国才彻底完成了……\n但是西欧其他一切国家\n都正在经历着同样的运动。”（“资本论”法文版第315页）\n可见，这一运动的“历史必然性”\n。造成这种限制的原因在第三十二章的下面这一段里已经指出：“\n以个人的劳动为基础的私有制\n……被以剥削他人的劳动、以雇佣劳动为基础的\n资本主义私有制\n所排挤。”（同上，第341页）\n因此，在这种西方的运动中，问题是\n把一种私有制形式变为另一种私有制形式\n。相反地，在俄国农民中，则是\n要把他们的公有制变为私有制\n。人们承认还是否认这种转变的必然性，提出赞成或反对这种转变的理由，都和我对资本主义制度起源的分析毫无关系。从这一分析中，至多只能做出这样的结论：在目前俄国农民占绝大多数的情况下，把他们变成小私有者，不过是对他们进行迅速剥夺的序幕。\n二、用来反对俄国公社的最郑重的论据如下：\n如果您仔细考察西方社会的产生过程，那你到处都会发现土地公社所有制，随着社会的进步，它又到处让位给私有制；因此，它不可能在俄国一个国家内免于同样的遭遇。\n我所以注意这一论据，仅仅因为它是以欧洲的经验为根据的。至于譬如说东印度，那末，大概除了亨・梅恩爵士及其同流人物之外，谁都知道，那里的土地公社所有制是由于英国的野蛮行为才消灭的，这种行为不是使当地人民前进，而是使他们后退。\n并不是所有的原始公社都是按着同一形式建立起来的。相反，它们有好多种社会结构，这些结构的类型、存在时间的长短彼此都不相同，标志着依次进化的各个阶段。\n就是通常称做\n的一种类型。在西方相当于这种公社的是存在时期很短的\n。在尤利乌斯・凯撒时代，日耳曼公社尚未出现，而到日耳曼部落征服意大利、高卢、西班牙等地的时候，它已经不存在了。在尤利乌斯・凯撒时代，各集团之间、\n血统亲属联合\n之间已经每年重分耕地，但还不是在公社的各个家庭之间重分；大概，耕种也是由集团共同进行的。在日耳曼尼亚本土，这种较古类型的公社通过自生的发展而变为塔西佗所描绘的那种\n。从那时起，我们就看不到它了。它在连绵不断的战争和迁徙的情况下不知不觉地消灭了；很有可能，它是死于暴力之下的。但是，它的天赋的生命力却为两个不可争辩的事实所证实。零星的这类公社经历了中世纪的一切波折，一直保存到今天，例如，在我的家乡特利尔专区就有。然而最重要的是，这种“农业公社”的烙印是如此清晰地表现在从它产生出来的新公社里面，以至毛勒在研究了新公社后能够还原成这种“农业公社”。这种耕地是农民的\n，而森林、牧场、荒地等等仍然是\n的新公社，由日耳曼人在所有被征服的国家建立起来。由于它承袭了原型的特征，所以，在整个中世纪内是自由和人民生活的唯一中心。\n同样在亚洲，在阿富汗人及其他人中间也有“农村公社”。但是，这些地方的公社都是\n的公社，也可以说，是\n古代社会形态\n的最新形式。为了指出这一事实，所以我就谈了一些关于日耳曼公社的细节。\n现在，我们必须考察一下“农业公社”不同于较古的公社的最主要的特征。"
}