{
  "metadata": {
    "volume": "19",
    "article_number": "058",
    "title": "法兰克时代[324]",
    "file_name": "volume_19_058_弗・恩格斯。法兰克时代539―599.html",
    "chunk_id": "016",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "它在不易察觉之间，从一个村到另一个村，从一个农户到另一个农户，变成了莱茵平原的方言，而在威斯特伐里亚的边境上同萨克森方言截然地分开了。在日耳曼尼亚全境，恐怕没有任何其他地方能找到像这里所看见的这样突出的语言界线。语言上的差别是多么大啊！全部的元音发音法就像是彻底改变了；开口度最宽的ai直接地与开口度窄的下法兰克语的ei对立，正如au同ou相对立一样；在为数甚多的二合元音和半元音之中，没有一个是相同的；这里的sch跟日耳曼尼亚其他各处是一样的，而那边的ｓ＋ｃｈ则与荷兰相同；这里是wi hant，那边是wi hebbed；这里的复数使用双重的形式get和enk，ihr和euch；那边则只有ji，i和Jü，ü。这里把麻雀［Sperling］用普通的里普利安语称为Môsche，那边则用普通的威斯特伐里亚语叫Lüning。至于其他为贝尔格方言所独有的特征就不必谈了，这些特征一到边界上，也都同样地突然消失了。\n一个外国人最能体会到一种方言的特质，是当他所遇到的人们不说方言，而说他懂得的高地德意志语的时候，这种高地德意志语，在我们德国人这里，在大多数场合之下，是受到了方言的强烈影响的。可是贝尔格工业地区的所谓萨克森居民和莱茵平原的居民（他们可能是说中法兰克语），除去一方稍强的送气音gh，在另一方作j的发音而外，如非本地土生土长的人，是绝对听不出他们说话的差别的。但是，贝尔格的赫金豪斯人（来自上巴门，在乌培河左岸），跟住在东面不到一公里远的马尔克的兰格斐特人，他们在日常讲话上所用的本地高地德意志语，其差别之大，远远超过赫金豪斯人同科布伦茨人之间的差别，至于亚琛人或波恩人，那就更不消说了。\n对于莱茵法兰克人来说，甚至ｔ和词尾ｋ的音变的侵入，并未造成一种语言分界的印象；甚至在他们极其熟悉的地方，他们也不得不先想想t同z，k同ch之间的分界线在哪里，而当他们越过这个界线的时候，两者的发音，对于他们都是一样地顺嘴。由于许多带有发生音变的sz，z，ch和f的高地德意志单词侵入于方言之中，这就显得更容易了。十四世纪的古贝尔格诉讼法典（拉康布累“档案”第一卷第79页及以下各页[346]）提供了一种显明例证。在这里，我们看到了zo，uiss（aus［自］），zween［两个］，bezahlen［支付］；与此相并，同一文句中还有setten［使坐下］，dat nutteste（nützeste［最有用的］）；与reicket（reicht［他达到］）相并，还有Dache［屋顶］，redelich［诚实］；与verkouffen［出售］相并，还有upladen［装上］，upheven［举起］，hulper（Helfer［助手］）。在第85页上的另一段里，甚至交错地出现了zo与tho（zu［到］）。简单地说，山岳地带的方言跟平原的方言经常地交错在一起，甚至一点也没有引起书写人的困惑。像往常一样，波及法兰克领土的高地德意志语辅音音变最后的波浪，是最弱最小的。指出它所达到的界线，的确是饶有趣味。但是，这不会是一条方言的界线；它不可能将一个自古就具有近亲关系的独立的方言语族彼此分开，也不能作为借口，来违反一切语言上的事实，把那硬用强力撕开的破片划入关系较为疏远的语族中去。\n2．\n**\n中法兰克语\n**\n从上面所讲的可以明显地看出，我认为中法兰克语的北面边界比通常所划定的边界要偏南得多。\n由于莱茵河左岸中法兰克地带在克洛维时代\n**\n看来\n**\n曾经被阿勒曼尼人所占据，这就使得阿尔诺德有了理由在当地的地名中去寻找阿勒曼尼人移居的痕迹；并得出结论说：直至科伦―亚琛这一条线上，可以确定在法兰克人之前曾有过阿勒曼尼人的居民；不消说，这样的痕迹，在南方最常见，往北则愈来愈少。他说，这些地名表明，阿勒曼尼人曾经短期推进到科布伦茨和亚琛的境界以外，并在较长时期之内，占领了韦特劳和南部拿骚的地方。因为带有纯粹阿勒曼尼语词尾的名称，如ach，brunen，felden，hofen，ingen，schwand，stetten，wangen和weiler，这些都是在纯粹的法兰克土地上所绝对看不到的，而从亚尔萨斯起，在全部普法尔茨、莱茵黑森和莱茵普鲁士，却到处散布着，只是愈向北愈少，愈来愈让位于主要为法兰克语词尾的名称，如bach，berg，dorf，born，feld，hausen，heim，scheid等（“德意志的古代”[347]）。\n我们首先研究中法兰克土地上的所谓阿勒曼尼的名称。bru-nen，stetten，felden，wangen等词尾，我在莱曼的地图[348]（应当指出，这就是我在这里所用的地图）上，在这个地区内，任何地方也未找到过。Schwand这个词尾曾见于文威累尔附近的Metzelsch-wand庄园，再见于兰德施土尔北面的Schwanden。"
}