{
  "metadata": {
    "volume": "19",
    "article_number": "057",
    "title": "论日耳曼人的古代历史[288]",
    "file_name": "volume_19_057_弗・恩格斯。论日耳曼人的古代历史478―538.html",
    "chunk_id": "021",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "这一部落的复数所有格都有a，弱变化阳性也有ａ；在现在时陈述式中，所有三种人称的复数，都有完全失去了鼻音的d或dh。这个部落分为两个主要支派，萨克森人和弗里西安人，但在盎格鲁撒克逊部落里面，他们又合而为一。在弗里西安人这一支派里面，又加上了\n斯堪的那维亚部落；他们的全部名词变化所表现出来的情形是：复数所有格是ａ，弱变化阳性是i，这是从a软化而来的。在现在时陈述式中，单数第二人称最初的s变为r，复数第一人称保留m，第二人称保留dh，其他的人称也有或大或小的变化。\n和以上三个部落相对立的是两个南方的部落：易斯卡伏南部落和赫米诺南部落，在以后的术语中，称他们为法兰克部落与高地日耳曼部落。这两个部落所共同的，是弱变化阳性是o；极可能复数所有格也是?，虽然这在法兰克语中不能得到证实，但从最古的西方（萨利克人的）纪念碑上可以看出，复数的直接目的格是以as结尾的。根据我们对法兰克方言的了解，两种方言在现在时变化中是互相接近的，它们在这方面并且和哥特语一样，同那些有古老亲属关系的语言有密切的联系。但是，整部语言史（从最古的法兰克方言极显著的和古老的特点起，直到这两种方言的现代方言之间的巨大差别止）都不允许我们将这两种方言合而为一；这正如这两个民族本身的全部历史，不许可我们把这两个部落合并为一个基本部落一样。\n我在上述整个研究中，只注意到语形变化形式而没有注意到声音的相互关系，这是由于在一世纪和我们最古的语言资料编成的时代之间，声音的相互关系（至少在许多方言里）发生了显著的变化。在德意志，我只须提一提第二辅音音变就够了；在斯堪的那维亚，古代歌谣的同音法表明，从编成歌谣到用文字写下歌谣这一段时期里，语言发生了何等巨大的变化。在这一方面还需要做的工作，德国的语言学家们将来大概都会做到的；在这里，它只会毫无必要地使这个研究复杂化。\n弗・恩格斯写于1881―1882年\n原文是德文\n德文是按手稿刊印的\n中文根据“马克思恩格斯全集”1962年柏林狄茨出版社德文版第19卷译出\n**\n注释：\n**\n[288]弗・恩格斯的“论日耳曼人的古代历史”手稿，同和它有关的“法兰克时代”手稿一样，是在1881―1882年按照统一计划完成的巨著。恩格斯拟订的“论日耳曼人的古代历史”的计划证明了这一点。这部著作是恩格斯多年专门研究日耳曼尼亚和西欧历史的结果。\n“论日耳曼人的古代历史”一文，在作者生前未曾发表过。根据手稿后面所附的恩格斯的最初计划来看，本文分为两个部分。第一部分有四章。第二部分作者打算列为第一部分的“注译”――史料学、民族学和语言学性质的补充。\n在写作过程中，原来拟定的计划有了改变。例如，在第一章结尾，恩格斯写道：“下一章讲土地制度和军事制度。”手稿中没有这一章。显然，恩格斯把这一材料用到法兰克时代一文的第二章（“区制度和军事制度”）中去了。本文第二部分只有第二章。恩格斯计划中标题为“法兰克方言”的第三章，被他移到关于法兰克时代的研究中去了。\n各章的顺序以及第四章的标题，是编辑部根据恩格斯的计划拟定的。――第478页。\n[289]威・博・道金斯“不列颠的原始人及其在第三纪的地位”1880年伦敦版（W．B．Dawkins．《Early　Man　in　Britain　and　his　place　in　the　tertiary　period》．London，1880）。――第478页。\n[290]见注195。――第480页。\n[291]指1878年12月21日鲁・微耳和在柏林人类学、民族学和原始史协会会议上的报道。见“民族学杂志”1878年柏林版第10卷（《Zeitschrift　für　Ethnologie》，Bd．Ⅹ，Berlin，1878）发表的“柏林人类学、民族学和原始史协社辩论”1878年年卷第418―424页（《Verhandlungen　der　Berliner　Gesellschaft　für　Anthropologie，Ethnologie　und　Urgeschichte》．Jahrg．1878，S．418―424）。――第480页。\n[292]指沙弗豪森在德国人类学协会第八次全国代表会上的报道，该会在1877年9月24―26日在康斯坦察举行。见“德国人类学、民族学和原始史学会报道”1877年慕尼黑版第11期（《Correspondenz-Blatt　der　deutschen　Gesellschaft　für　Anthropologie，Ethnologie　und　Urgeschichte》№　11，München，1877）。――第480页。"
}