{
  "metadata": {
    "volume": "19",
    "article_number": "058",
    "title": "法兰克时代[324]",
    "file_name": "volume_19_058_弗・恩格斯。法兰克时代539―599.html",
    "chunk_id": "012",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "此外，我们还只有一张附录于743年查理曼敕令之后的简短宣誓书式；这大概是在勒斯廷的宗教会议上，即在比利时草拟的。在这里，我们一开头就碰见了两个典型的法兰克词：ec forsacho-ich entsage［我放弃］。在法兰克人中间说ec而不说ich，即在今日，也还是极其普遍的。在特利尔和卢森堡说eich，在科伦和亚琛说ech，贝尔格一带说êk。虽然书写的尼德兰语有ik，但在民间口语里，尤其在弗兰德，人们却经常可以听到ek。在古代的萨利克人名里，例如，Segenandus，Segemundus，Segefredus，一律是以e代i。\n在forsacho这个词里面，ch代替了两个元音之间的g；这也出现在文物上面和其他场合（例如，rachineburgius），而且直至今日，仍然是从普法尔茨到北海之间所有法兰克方言的特点。关于法兰克方言的这两个基本特征――即常常以e代替i和以ch代替元音之间的g――我们在分别研究各种方言时，再来分析。\n作为以上研究的结果，（人们还可以拿格林在“德意志语言史”第一卷末尾对于古代法兰克语所说的话和以上的研究结果作比较）我们打算提出这样一个现在未必还会有什么争议的论点：法兰克语早在六世纪和七世纪已经是一种独立的方言，它是高地德意志语（即首先是阿勒曼尼语）同印格伏南语（即首先是萨克森语和弗里西安语）之间的一个过渡环节，当时还完全处于哥特―低地德意志语的辅音音变阶段。要是这一论点可以成立，那就必须承认，法兰克人并非由于外部环境而结合起来的不同部落的混合物，而是一个独立的日耳曼基本部落，乃是易斯卡伏南人，他们虽然在不同的时代吸收了外来的分子，可是具有同化他们的力量。同样，我们还可以认为以下这点已经证实：法兰克部落的两个主要支派，每一个支派早就有了他们自己特有的方言，法兰克方言已分化为萨利克方言和里普利安方言，而且区别这些古代方言的许多特点在今天的民间口语中还继续存在。\n现在让我们来研究这些现在仍然生存着的方言。\n一、萨利克语还继续生存于两种尼德兰方言，即佛来米语和荷兰语之中，而保持得最纯粹的，是在从六世纪起即已成为法兰克领土的那些地方。关于这点，现在已经不再有任何疑问了。自从十二、十三和十四世纪发生的大海啸，差不多毁灭了整个西兰省，形成了须德海海湾、多拉尔特湾和亚德湾，从而使弗里西安人之间的政治联系，随同地理上的联系一起中断，从此以后，古代弗里西安残存的自由，在附近的封建诸侯压迫之下，也都化为乌有了，弗里西安语言跟着也几乎到处都消灭了。弗里西安语言在西部被尼德兰语，在东部和北部被萨克森语和丹麦语所限制，或者完全被排斥；但在这两种情况下，它都在侵入的语言中留下了显明的痕迹。古代弗里西安的西兰省和荷兰，在十六和十七世纪，成了尼德兰人独立斗争的核心和支柱，正如它们在这以前早已成为国内各主要商业城市的所在地一样。因此，主要是在这里，形成了标准新尼德兰语，而且采用了弗里西安语的因素、单词和字形，而这是应该跟法兰克语的基础区别开来的。另一方面，萨克森语言又从东面侵入了以前的弗里西安领土和法兰克领土。如果想要划出准确的界线，那就要作详细的研究；但是，纯粹的萨利克语，只限于比利时说佛来米语的那些地区――北布拉班特、乌得勒支、赫耳德兰和欧佛赖塞耳，但要除去东面的萨克森语地带。\n在以麦士河为界的法兰西语区和莱茵河以北的萨克森语区之间，萨利克人同里普利安人碰了头。双方的分界线，在这里还要详细地确定，关于这点，我们到下面再说。现在，我们首先研究尼德兰语的语法特点。\n在元音上，首先令人注意的是像真正的法兰克语那样，i为e所代替，例如，brengen-bringen，Kreb-Krippe，hemel-Himmel，geweten-Gewissen，ben-bin，stem-Stimme。这在中尼德兰语里出现得更频繁：gewes-gewiss，es-ist，selber-Silber，blent-blind。而这在新尼德兰语则为gewis，is，zilver，blind。同样地，我在根特附近又找到了两个地方，名叫Destelbergen和Desteld-onck；在那里，就是现在也依然把Distel叫做Destel。在这一点上，完全在法兰克土地上成长起来的中尼德兰语，和里普利安语是完全一致的；但是受到了弗里西安语影响的标准新尼德兰语，跟它就不是那样地一致了。\n其次，还有一点跟里普利安语一致的地方，就是在后面带有辅音的m或n之前，以o代替u，然而并不像中尼德兰语和里普利安语那样彻底。在新尼德兰语中，有konst，gonst，kond，同时也有kunst，gunst，kund。另一方面，也有两者完全一致的地方；例如，mond-Mund，hond-Hund，jong-jung，ons-uns。"
}