{
  "metadata": {
    "volume": "19",
    "article_number": "054",
    "title": "评阿・瓦格纳的“政治经济学教科书”",
    "file_name": "volume_19_054_卡・马克思。评阿・瓦格纳的“政治经济学教科书”396―429.html",
    "chunk_id": "001",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "（第二版）第一卷（1879）[247]\n（第二版）第一卷（1879）[247]\n（1）瓦格纳先生的概念――“\n社会－法的概念\n”（第2页）。并且“\n同洛贝尔图斯、朗格和谢夫莱的观点相一致\n”（第2页）。在“\n叙述的基本论点\n”上他“引证”\n洛贝尔图斯和谢夫莱的话\n。甚至在谈到作为\n中间的“不合法的占有方法”的\n时，瓦格纳先生说，它只有在“有了\njus　gentium〔\n〕的前提”（第18页，注释3）下，才是一种抢劫行为。\n他研究的首先是“\n经济的社会生活的条件\n根据这些条件来确定个人的经济自由的范围\n”（第2页）。\n“满足需要的愿望”“\n作为而且也不应当作为\n发生作用，但是，它也和人的任何愿望一样，受理智和良心的指导。因此，由此产生的任何行动都是\n，并且总是服从于道德的判断，诚然〈！〉，这种道德判断本身正在经受历史的变动。”（第9页）\n在“劳动”（第9页，第2节）这一节中，瓦格纳先生没有把各种劳动的具体性质和这一切具体劳动所共有的劳动力的消耗区别开来（第9、10页）。\n“甚至为了获得地租收入而单是管管财产，以及为了满足需要而使用已经获得的收入，也必须经常进行属于劳动概念范围内的活动。”（第10页，注释6）\n按照瓦格纳的意见，历史－法的范畴就是“社会的范畴”（第13页，注释6）。\n“位置的自然垄断，特别是在城市的〈！伦敦西蒂区的位置的自然垄断！〉条件下以及在气候对一些国家的农业生产的影响下，其次，土壤特有的肥力的自然垄断，例如在有特别好的葡萄园的情况下以及在不同的国家比较的情况下，例如把热带产品销售到温带国家｛“例如某些国家（南欧、热带国家）对某种自然垄断的产品抽出口税时深信，这些关税将转嫁给外国的消费者”（第15页，注释11）。如果瓦格纳先生由此推出南欧国家的出口税，那就表明，他对这些关税的“历史”一无所知｝\n［注：手稿中用的方括号，在本版中都改为大括号。――编者注］\n，――将使来自自然的（至少是部分的）自由的财物成为纯经济财物，获得这种财物要付出很高的报酬。”（第15页）\n经常交换（销售）财物的领域就是它们的市场（第21页）。\n经济财物包括“对人和物（res　incorporales）的关系，这些关系在客体上完整地体现出来，是依赖于抽象概念的：（ａ）在完全自由交换中是顾客、商号等等，在这种情况下，由于人的活动而形成的对别人有利的关系，可以在得到补偿的条件下出让和获得；（ｂ）在一定的法对流通的限制的基础上是生产专有权、地役权、专利权、垄断权、特许权等等”（第22、23页）。\n瓦格纳先生把“服务”列入“经济财物”（第23页，注释2和第28页）。他这样做实质上是出于他的一种愿望，即把枢密顾问瓦格纳说成是“生产工作者”，因为他说，\n“对于评价按职业提供个人服务的一切阶级，即仆人，自由职业的以及国家的代表来说，回答是有决定意义的。只有在服务也算作经济财物的情况下，上述阶级在经济意义上才是生产的”（第24页）。\n下面这段话很能说明瓦格纳及其同伙的思维方法：\n劳的意见是：要根据“财产和经济财物的定义”来决定“服务是否也包括在它们之中”[248]。对于这一点，瓦格纳回答说：应该对“财产”“事先下”“这样一个定义”，它“把服务列入经济财物”（第28页）。\n但是“决定性的论据”据说是，\n“满足需要的资料不能仅仅包括物方面的财物，因为需要不仅涉及这些，而且还涉及个人的服务”\n（即国家的服务，例如法的保护等）（第28页）。\n（1）纯经济地……“在其一个时期内现有的经济财物的储存”，作为用来满足需要的实际基金，是“自在的财产”，“人民的或国家的财产总和的一部分”。\n（2）“作为历史－法的概念……――某一个人占有的或所有的经济财物的储存”。“财产的占有”（第32页）。这是“所有权的历史－法的相对概念。所有权指的只是对其他人来说具有一定的支配权和专有权。这些权利的范围是变动着的”｛即是历史的｝（第34页）。“每一种财产在第二个意义上来说，都是个体财产，是其一个自然人或法人的财产。”（同上）\n“包括官定的公共经济的财产，即特别是国家的、州的、区的财产。这种财产规定作为公用（道路、河流等等），这种财产的所有权属于作为社会（人民、当地的居民等等）的法律上的代表――国家等等；或者这是国家和公社的本来意义上的财产，即要么是服务于管理目的的、即为了执行国家职能的财产，要么是服务于财政的、即国家用来获得收入也就是获得为执行其职能所需要的资金的财产”（第35页）。\n资本，capitale，кεфáλειον〔基本的东西〕一词翻译过来的――用来表示不同于利息（τóκοζ）的债款。在中世纪，资本，caput　pecu-niae，是表示某种基本的、本质的、原来的东西（第37页）。德语用的是Hauptgeld〔本钱〕一词（第37页）。"
}