{
  "metadata": {
    "volume": "19",
    "article_number": "058",
    "title": "法兰克时代[324]",
    "file_name": "volume_19_058_弗・恩格斯。法兰克时代539―599.html",
    "chunk_id": "011",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "这些文物上的语言，不但同一般的印格伏南语形有某些重大差别，而且同那些直到今天还作为真正古代萨克森语形而保持在恩格伦和奥斯特法利亚的专有名词中的语形也有某些重大差别。相反地，它同法兰克语和古代高地德意志语，却相似到了惊人的地步。因此，这种方言语法的新近研究者科瑟伊恩称它为古代西萨克森语[339]。\n因为我们在这种研究中所依据的，差不多只限于拉丁文文献中的专有名词，所以，西萨克森语和东萨克森语之间的可证实的语形差别，为数并不很多。这种语形差别只限于两种场合，但是都具有决定的意义。\n（1）在盎格鲁撒克逊语和古代弗里西安语里面，第二格复数的一切变化，都以ａ为词尾。相反地，在古代西萨克森语、古代法兰克语和古代高地德意志语中，则都以ô为词尾。但是，真正的古代萨克森语形究竟是怎样的呢？这种方言是否在这里真正地背离了印格伏南语的规则呢？\n恩格伦和奥斯特法利亚的文献，回答了这个问题。在Ste-dieraburg，Horsadal，Winethahûsen，Edingahûsun，Magathaburg和其他许多名称里面，复合词之前一部分是复数第二格，并以ａ为词尾。甚至在威斯特伐里亚，ａ也还没有完全消失：在弗雷肯霍斯特的登记册[340]中，就有Aningera lô和Wernerâ-Holthûson字样，而Osnabrück一词中的a，也正是古代的复数第二格。\n（2）法兰克语的阳性弱变化同古代高地德意志语一样，都是以o结尾，跟哥特―印格伏南语以ａ结尾是不同的。古代西萨克森语，照例也同样是以o结尾；可见，也是跟印格伏南语的习惯不同的。但古代萨克森语，却绝不是全部如此。甚至在威斯特伐里亚，o也并不是没有例外；在弗雷肯霍斯特的登记册上，除了o之外，还有一系列以ａ为词尾的名字（Sîboda，Uffa，Asica，Hassa，Wenda等等）；在维干德[341]掌握的帕德波恩的文物中，几乎都是a，只有在极例外的情形下才有o；在奥斯特法利亚的文献里面，a差不多处于独占的地位；因此，雅・格林（“德意志语言史”）早已得出了这样的结论：不能不承认，a和an（间接格中的）是通行于民族各部分之间的原始的萨克森语形。a之被o排斥，也不单限于威斯特伐里亚。十五世纪初叶，编年史和其他文献中的东弗里西安语的阳性名词，几乎总是以ｏ为词尾：例如Fokko，Occo，Enno，Smelo等等，而不是西弗里西安方言里个别场合依然保留着的早先的ａ。\n由此可以肯定，西萨克森语同印格伏南语语法规则上的上述两种差别，并不是萨克森语起初就有，而是由外来的影响所引起的。这种影响，可以很简单地由这样的事实来说明，即西萨克森\n**\n以前本是法兰克的领土\n**\n。直到法兰克人的主要部分退出以后，萨克森人才越过奥斯宁格山脉和埃格山脉，逐步地推进到直到今日还仍然是把马尔克和藻厄兰山同贝尔格和济克兰德划分开来的那条边界线。落在后面的现在已经跟萨克森人混合起来的法兰克人，他们的影响就表现在a被那两个o所代替；就是在今天的方言里，这种影响也是不能否认的。\n三、莱茵―法兰克语言有一种特点流行于鲁尔河到摩塞尔河这一带，那就是动词第一人称现在时直陈式的词尾为ｎ；在后面是一个元音的情况下，这一点保持得最好\n［注：恩格斯用铅笔在页边上写着：奥特弗里德[342]。――编者注］\n。例如，（在贝尔格语里）dat don ek-das tue ich，ek han-ich habe。这种动词形式（don，han），通行于全部下莱茵和摩塞尔河流域，至少达到洛林的边境。这种特点在莱茵河左岸的赞美诗中，已经可以看到了，例如biddon-ich bitte［我恳求］，wirthon-ich werde［我成为］，虽然并不彻底。在萨利克方言里，没有这个n；在那里，在最古的文献[343]里，已经可以看到ec forsacho［我放弃］，gelôbo［我允诺］。尼德兰语也没有这个n。古代西萨克森语，不同于法兰克语的只有一点，即这个ｎ仅仅出现在一种动词变化（即所谓第二弱变化）上面；例如，skawôn-ich schaue［我看］，thionôn-ich diene［我服务］等等。在盎格鲁撒克逊语和古代弗里西安语里，这个ｎ是完全不存在的。我们因此不妨作这样的推测，即这个ｎ也是法兰克语在古代西萨克森方言上面留下的遗迹。\n除去在文献和其他方面保留下来的许多专有名词以及字迹往往模糊到不能辨认的“萨利克法”注解之外，关于萨利克方言简直得不到任何其他的遗物了。但是，凯伦（“‘萨利克法’注解”）已经消除了相当多的模糊不清的地方，确定了在许多场合是正确的、在另一些场合是极为可能的原文，而且证明，用以书写这一法典的语言是中尼德兰语和新尼德兰语的直接的祖先。不过，这样恢复原状的材料，当然不能直接应用在语法上的。"
}