{
  "metadata": {
    "volume": "19",
    "article_number": "054",
    "title": "评阿・瓦格纳的“政治经济学教科书”",
    "file_name": "volume_19_054_卡・马克思。评阿・瓦格纳的“政治经济学教科书”396―429.html",
    "chunk_id": "004",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "如果这里指的是“一般的人”这个范畴，那末他根本没有“任何”需要；如果指的是孤立地站在自然面前的人，那末他应该被看做是一种非群居的动物；如果这是一个生活在不论哪种社会形式中的人，――瓦格纳先生就是这样假设的，因为他的“人”，虽然没有受大学教育，但至少会说话，――那末出发点是，应该具有社会人的一定性质，即他所生活的那个社会的一定性质，因为在这里，生产，即他获取生活资料的过程，已经具有这样或那样的社会性质。\n但是在一个学究教授看来，人对自然的关系首先并不是实践的即以活动为基础的关系，而是理论的关系；这两种关系在第一句话中就已经混淆不清了。\n第一：由于在后面一句话中，“用来满足他的需要的外部的资料”或“外部的财物”变为“外界物”，所以上述关系中的第一种关系就成为这样：人处在一种对作为满足他的需要的资料的外界物的关系中。但是，人们决不是首先“处在这种对外界物的理论关系中”。正如任何动物一样，他们首先是要吃、喝等等，也就是说，并不“处在”某一种关系中，而是积极地活动，通过活动来取得一定的外界物，从而满足自己的需要。（因而，他们是从生产开始的。）由于这一过程的重复，这些物能使人们“满足需要”这一属性，就铭记在他们的头脑中了，人和野兽也就学会“从理论上”把能满足他们需要的外界物同一切其他的外界物区别开来。在进一步发展的一定水平上，在人们的需要和人们借以获得满足的活动形式增加了，同时又进一步发展了以后，人们就对这些根据经验已经同其他外界物区别开来的外界物，按照类别给以各个名称。这必然会发生，因为他们在生产过程中，即在占有这些物的过程中，经常相互之间和同这些物之间保持着劳动的联系，并且也很快必须为了这些物而同其他的人进行斗争。但是这种语言上的名称，只是作为概念反映出那种通过不断重复的活动变成经验的东西，也就是反映出，一定的外界物是为了满足已经生活在一定的社会联系中的人｛这是从存在语言这一点必然得出的假设｝的需要服务的。人们只是给予这些物以专门的（种类的）名称，因为他们已经知道，这些物能用来满足自己的需要，因为他们努力通过多多少少时常重复的活动来握有它们，从而也保持对它们的占有；他们可能把这些物叫做“财物”，或者叫做别的什么，用来表明，他们在实际地利用这些产品，这些产品对他们有用；他们赋予物以有用的性质，好像这种有用性是物本身所固有的，虽然羊未必想得到，它的“有用”性之一，是可作人的食物。\n可见：人们实际上首先是占有外界物作为满足自己本身需要的资料，如此等等；然后人们也在语言上把它们叫做它们在实际经验中对人们来说已经是这样的东西，即满足自己需要的资料，使人们得到“满足”的物。如果说，人们不仅在实践中把这类物当做满足自己需要的资料，而且在观念上和在语言上把它们叫做“满足”自己需要的物，从而也是“满足”自己本身的物｛当一个人的需要得不到满足时，他就对自己的需要、因而也是对自己本身，处于一种不满意的状态｝，――如果说，“按照德语的用法”，这就是指物被“赋予价值”，那就证明：“价值”这个普遍的概念是从人们对待满足他们需要的外界物的关系中产生的，因而，这也是“价值”的种概念，而价值的其他一切形态，如化学元素的原子价\n［注：俏皮话：《Wert》是“价值”，也是“原子价”。――编者注］\n，只不过是这个概念的属概念\n［注：在手稿上删去了下列字句：“但是瓦格纳先生的这种演绎法还更妙，因为他谈的是‘一个人’，而不是‘人们’。这个非常简单的‘演绎法’，瓦格纳先生是这样来表现的：‘一个人的’（应读做：一个德国政治经济学教授的）‘自然愿望’是，使一种‘关系’（在这种关系中，外界物不仅是满足人类需要的资料，而且在口头上加以承认，因而也就成为这样的资料）……”。――编者注］\n一位德国的政治经济学教授的“自然愿望”是，从某一个“概念”中得出“价值”这一经济学范畴，他采取的办法是，把政治经济学中俗语叫做“使用价值”的东西，“按照德语的用法”改称为“价值”。而一经用这种办法找到“价值”一般后，又利用它从“价值一般”中得出“使用价值”。做到这一点，只要在“价值”这个词的前面重新加上原先被省略的“使用”这个词就行了。\n的确，劳（见第88页）只是告诉我们说，“必须〈对一位德国的学究教授来说〉确定，价值一般指的是什么”，并且天真地补充说，“按照德语的用法，这应该是指使用价值”。｛在化学中，一个元素的一个原子同其他元素的原子相化合的数目，叫做该元素的原子价。但是原子的化合的重量叫做各种元素的当量，等价量，如此等等。因而，必须首先给“价值一般”这个概念下一个定义，如此等等。｝\n如果人把物当做“满足自己需要的资料”来对待，那末他就把它们当做“财物”来对待，――瓦格纳这样证明。他赋予物以“财物”的属性，但是这一行为的内容并不因为瓦格纳先生把它改称为“赋予价值”而有丝毫的改变。"
}