{
  "metadata": {
    "volume": "19",
    "article_number": "020",
    "title": "社会主义从空想到科学的发展[114]",
    "file_name": "volume_19_020_弗・恩格斯。社会主义从空想到科学的发展201―247.html",
    "chunk_id": 0,
    "total_chunks": 20,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：关于法国革命黑格尔这样写道：“正义思想、正义概念**立刻**得到了公认，非正义的旧支柱不能对它作任何抵抗。因此，正义思想现在就成了宪法的基础，今后一切都必须以它为根据。自从太阳照耀在天空而行星围绕着太阳旋转的时候起，还从来没有看到人用头立地，即用思想立地并按照思想去构造现实。阿那克萨哥拉第一个说，Nûs即理性支配着世界；可是直到现在人们才认识到思想应当支配精神的现实。这是**一次壮丽的日出。一切能思维的生物都欢庆这个时代的来临。**这时笼罩着一种**高尚的热情，全世界都浸透了一种精神的热忱**，仿佛第一次达到了神意和人世的和谐。”（黑格尔“历史哲学”1840年版第535页[^[115]]）难道现在不应当用反社会党人法去反对已故的黑格尔教授的这种危险的颠复学说吗？］\n\n编辑注释: ［注：摘自“头脑中和实践中的革命”――给一切“欧洲红色共和党人、共产主义者和社会主义者”、1848年的法国临时政府，以及“维多利亚女王和她的负责顾问”[^[130]]。］\n\n编辑注释: ［注：歌德“浮士德”第一部第四场（“浮士德的书斋”）。――编者注］\n\n编辑注释: ［注：在“马克思恩格斯全集”德文版第19卷中这里是：生产关系，并加了一个脚注：“在‘反杜林论’中是：生产力。”――译者注］\n\n编辑注释: ［注：这里无需解释，虽然占有形式还是原来那样，可是占有的性质由于上述过程而经历的革命，并不亚于生产所经历的革命。我占有我自己的产品或者占有别人的产品，这自然是两种很不相同的占有。顺便提一下：包含着整个资本主义生产方式的萌芽的雇佣劳动是很古老的；它个别地和分散地同奴隶制度并存了几百年。但是只有在历史前提已经具备时，当一萌芽才能发展成资本主义生产方式。］\n\n编辑注释: ［注：见书末的附录。［这里恩格斯指的是他的著作“马尔克”。见本卷第351―369页。――编者注］］\n\n编辑注释: ［注：“英国工人阶级状况”第109页。［见“马克思恩格斯全集”中文版第2卷第369页。――编者注］］\n\n编辑注释: ［注：我说“**不得不**”，因为只有在生产资料或交通手段**真正**发展到不适于由股份公司来管理，因而国有化**在经济上**已成为不可避免的情况下，国有化――即使是由现代国家实行的――才意味着经济上的进步，才意味着在由社会本身占有一切生产力方面达到了一个新的准备阶段。但是最近，自从俾斯麦致力于国有化以来，出现了一种冒牌的社会主义，它有时甚至堕落为一种十足的奴才习气，直截了当地把**任何**一种国有化，甚至俾斯麦的国有化，都说成社会主义的。显然，如果烟草国营是社会主义的，那末拿破仑和梅特涅就应该算是社会主义的创始人了。如果说，比利时政府出于纯粹日常的政治和财政方面的考虑而自己修建自己的主要铁路，如果说，俾斯麦没有任何经济上的必要，只是为了使铁路能够在战时更好地适应和利用，为了把铁路职员训练成政府的投票家畜，主要是为了取得一种不依赖于议会决定的新的收入来源而把普鲁士的主要铁路收归国有，那末，这无论如何不是社会主义的步骤，既不是直接的，也不是间接的，既不是自觉的，也不是不自觉的。否则，皇家海外贸易公司[^[146]]、皇家陶磁厂，甚至陆军被服厂，以致在三十年代弗里德里希－威廉三世时期由一个聪明人十分严肃地建议过的……妓院国营，也都是社会主义的设施了。］\n\n编辑注释: ［注：有几个数字可以大体表明现代生产资料即使在资本主义压制下也有巨大的扩张力。根据吉芬的计算[^[148]]，大不列颠和爱尔兰的全部财富约计如下：1814年……22亿英镑＝440亿马克1865年……61亿英镑＝1220亿马克1875年……85亿英镑＝1700亿马克至于在危机中生产资料和产品被破坏的情况，根据1878年2月21日在柏林举行的德国工业家第二次代表大会[^[149]]所作的计算，在最近一次崩溃中，单是德国铁工业所遭受的全部损失就达45500万马克。］\n\n编辑注释: **注释：**[^[114]]“社会主义从空想到科学的发展”是由弗・恩格斯于1877―1878年写成的著作“反杜林论”中的三章编成的。1880年恩格斯应保・拉法格的请求把“反杜林论”中的三章（“引论”的第一章、第三编的第一章和第二章）改写成为一篇独立的通俗的著作，这一著作首先以“空想社会主义和科学社会主义”为题发表在法国社会主义杂志“社会主义评论”上，后来又以单行本的形式在同年出版。这一法文版本成了波兰文和意大利文译本基础。1883年，这本小册子出版了德文本，书名为“社会主义从空想到科学的发展”（扉页上标的是1882年）。这本小册子在恩格斯生前就已经从德文译成了欧洲各种文字，并且在工人中得到了广泛的传播，对马克思主义思想的宣传起了巨大的作用。这一著作在恩格斯生前的最后一次德文版（第4版）是1891年在柏林出版的。这一小册子在材料安排上与“反杜林论”的有关章节有所不同，并且对“反杜林论”的本文作了一些补充和改动。――第201页。[^[115]]乔・威・弗・黑格尔“历史哲学”；“全集”1840年柏林第2版第9卷（G．W．F．Hegel．《Philosophie der Geschichte》，Werke，2．Aufl．，Bd．Ⅸ，Berlin，1840）。――第206页。[^[116]]按照卢梭的理论，人们最初生活在自然状态的条件下，在这种条件下人人都是平等的。私有制的产生和财产不平等的发展决定了人们从自然状态向市民状态的过渡，并导致以社会契约为基础的国家的形成。但是，后来由于政治不平等的发展，社会契约遭到破坏，产生了新的自然状态。消灭这种自然状态，是以新的社会契约为基础的理性国家的使命。这个理论在卢梭的1755年阿姆斯特丹出版的“论人间不平等的起源和原因”（《Discours sur l'origine et les fondemens de l'inégalité parmi les hommes》．Amsterdam，1755）和1762年阿姆斯特丹出版的“社会契约论，或政治权利的原则”（《Du contract social；ou，Principes du droit politique》．Amsterdam，1762）这两部著作中得到了发挥。――第206页。[^[117]]恩格斯指“真正平均派”或“掘地派”，他们是十七世纪英国资产阶级革命时期极左派的代表。“掘地派”代表城乡贫民阶层的利益，他们要求消灭土地私有制，宣传原始的平均共产主义思想，并企图用集体开垦公有土地的办法来实现这种思想。――第207页。[^[118]]恩格斯首先指空想共产主义者的著作――托・莫尔“乌托邦”（1516年出版）和托・康帕内拉“太阳城”（1623年出版）。――第207页。[^[119]]恐怖时代是雅各宾派的革命民主专政时期（1793年6月―1794年7月），当时雅各宾派为了对付吉伦特派和保皇派的反革命恐怖采用了革命的恐怖。督政府（由五个督政官组成，每年改选一人）是法国执行权的领导机关，它是根据雅各宾派革命专政于1794年失败后所通过的1795年宪法建立的；它存在到1799年波拿巴政变；它支持反对民主力量的恐怖制度，并维护大资产阶级的利益。――第208页。[^[120]]指十八世纪末法国资产阶级革命的口号：“自由、平等、博爱”。――第209页。[^[121]]“一个日内瓦居民给当代人的信”（《Lettres d'un habitant de Ge-nève à ses contemporains》）是圣西门的第一部著作；1802年写于日内瓦，1803年匿名发表于巴黎，没有标明出版的地点和时间。恩格斯用的版本是：Ｇ．雨巴“圣西门。他的生平和著述。附有圣西门名著的摘录”1857年巴黎版（G．Hubbard．《Saint-Simon．Sa vie et ses travaux．Suivi de fragments des plus célèbres écrits de Saint-Simon》．Paris，1857）。在这个版本中圣西门的个别著作的日期有不确切的地方。傅立叶的第一部大作是“关于四种运动和普遍命运的理论”（《Théorie des quatre mouvements et des destinées généra-les》），写于十九世纪头几年，1808年在里昂匿名出版（可能考虑到书报检查，在扉页上注明的出版地点是莱比锡）。新拉纳克（New Lanark）是苏格兰拉纳克城附近的一个棉纺厂，创办于1784年，在工厂周围形成一个小镇。――第209页。[^[122]]恩格斯引证的是圣西门的“一个日内瓦居民给当代人的信”这部著作中的第二封信。这些话在雨巴版本的第143页和第135页上。――第212页。[^[123]]恩格斯指“昂・圣西门给一个美国人的信”（第八封信）中的一段话。这些信载于昂・圣西门的论文集“实业，或为贡献出有用和独立的劳动的一切人的利益所作的政治、道德和哲学的议论”1817年巴黎版第2卷（H．Saint-Simon．《L'industrie，ou Discussions politiques，morales et philosophiques，dans L'intérêt de tous les hommes livrés à des travaux utiles et indépendans》．T．Ⅱ，Paris，1817）。这些话在雨巴版本的第155―157页上。――第212页。[^[124]]恩格斯指的是圣西门同他的学生奥・梯叶里合著的两本书：“论欧洲社会的改组，或论欧洲各民族在保持各自的民族独立性的条件下联合为一个政治统一体的必要性和手段”（《De la réorganisation de la société européenne，ou de la nécessité et des moyens de rassembler les peuples de l'éurope en un seul corps politi-que，en conservant à chacun son indépendance nationale》）和“关于应当用来对付1815年同盟的措施的意见”（《Opinion sur les mesures à prendre contre la coalition de 1815》）；这两本小册子都在巴黎出版，第一本在1814年10月，第二本在1815年。在雨巴的版本中，从第一本小册子作的摘录在第149―154页，而这两本小册子的内容则刊在第68―76页。第六次反法同盟的参加国（俄国、奥地利、英国、普鲁士等国）的同盟国军于1814年3月31日进入巴黎。拿破仑帝国垮台了，而拿破仑本人在宣布退位以后被流放到埃尔巴岛。在法国发生了波旁王朝的第一次复辟。百日是指拿破仑恢复帝制的短暂时期，从1815年3月20日他从埃尔巴岛回到巴黎时起，到同年6月22日他在滑铁卢失败后第二次退位时为止。――第212页。[^[125]]1815年6月18日，拿破仑的军队在滑铁卢（比利时）被威灵顿指挥的英荷联军和布吕歇尔指挥的普鲁士军击败。这次战役在1815年的战局中起了决定性的作用，它预先决定了第七次反法同盟（英国、俄国、奥地利、普鲁士、瑞典等国）的彻底胜利和拿破仑帝国的崩溃。――第212页。[^[126]]这个思想在傅立叶的第一本书“关于四种运动的理论”中已经得到了发挥，书中包含着这样一个总的论点：“某一时代的社会进步和变迁是同妇女走向自由的程度相适应的，而社会秩序的衰落是同妇女自由减少的程度相适应的。”傅立叶在下述公式中概括了这个论点：“妇女权利的扩大是一切社会进步的基本原则”（ Ch．Fourier．Oeuvres comp-lètes，t．Ⅰ，Paris，1841，p．195―196）。――第213页。[^[127]]参看沙・傅立叶“关于普遍统一的理论”第1卷和第4卷；“全集”1843年巴黎版第2卷第78―79页和1841年巴黎版第5卷第213―214页（Ch．Fourier．《Théorie de l'unité universelle》，vol．Ⅰ et Ⅳ；Oeuvres complètes，t．Ⅱ，Paris，1843，p．78-79 et t．Ⅴ，Paris，1841，p．213―214）。关于文明制度在其中运动的“恶性循环”，见沙・傅立叶“经济的和协会的新世界，或按情欲分类的引人入胜的和合乎自然的劳动方式的发现”；“全集”1845年巴黎版第6卷第27―46、390页（Ch．Fourier．《Le Nouveau Monde industriel et sociétaire，ou Invention du procédé d'industrie attrayante et naturelle distribuée en séries passionnées》；Oeuvres complètes，t．Ⅵ，Paris，1845，p．27―46，390）。该书的第一版于1829年在巴黎出版。并参看Ch．Fourier．Oeuvres complètes，t．Ⅰ，Paris，1841，p．202。――第213页。[^[128]]Ch．Fourier．Oeuvres complètes，t．Ⅵ，Paris，1845，p．35．――第213页。[^[129]]Ch．Fourier．Oeuvres complètes，t．Ⅰ，Paris，1841，p．50 et suiv．――第213页。[^[130]]罗・欧文“人类头脑和实践中的革命，或将来由非理性到理性的过渡”1849年伦敦版（Ｒ．Ｏｗｅｎ．《The Revolution in the Mind and Practice of the Human Race；or，the Coming Change from Irrationality to Rationality》．London，1849）。――第216页。[^[131]]罗・欧文“关于在都柏林举行的几次公众集会的报告……3月18日、4月12日和19日、5月3日”1823年都柏林版（R．Owen．《Report of the proceedings at the several public meetings，held in Dublin…on the 18th March，12th April，19th April and 3rd May》．Dublin，1823）。――第216页。[^[132]]1815年1月，欧文在格拉斯哥的一次群众集会上提出了一系列改善工厂的童工和成年工人的状况的措施。根据1815年6月欧文的倡议提出的法案到1819年7月才被议会通过，成为法律，而且还大大地打了折扣。调整棉纺厂劳动的法律禁止9岁以下的儿童作工，限定18岁以下的工人的工作日为12小时，规定所有工人有两次工间休息作为早饭和午饭的时间，共一个半小时。――第217页。[^[133]]1833年10月，在欧文的主持下在伦敦举行了合作社和职工的代表大会，会上正式成立了大不列颠和爱尔兰全国产业部门大联盟；联盟的章程于1834年2月被通过。按照欧文的想法，这个联盟应当把生产管理的权力掌握在自己手里，并且通过和平的途径实现对社会的彻底改造。但是这个空想的计划遭到了失败。由于受到资产阶级社会和国家的强烈反对，该联盟于1834年8月宣告解散。――第217页。[^[134]]指由英国各城市的工人合作社创立的劳动产品公平交换市场（Equ-itable Labour Exchange Bazaars）；第一个这样的市场是罗伯特・欧文于1832年9月在伦敦创办的，存在到1834年年中。――第217页。[^[135]]蒲鲁东在1848―1849年革命时期做了组织交换银行的尝试。他的人民银行（Banque du peuple）于1849年1月31日在巴黎成立。银行存在了两个月左右，而且只是在纸面上：它在开始正常业务活动以前就破产了，并于4月初宣告关闭。――第217页。[^[136]]德・狄德罗的对话“拉摩的侄子”（《Le neveu de Rameau》）是1762年前后写成的，后来又经作者修改了两次。最初它是由歌德译成德文于1805年在莱比锡出版的。真正的法文版发表在1821年（实际上是1823年）巴黎出版的“狄德罗轶文集”（《Oeuvres inédites de Dide-rot》）一书中。――第219页。[^[137]]科学发展的亚历山大里亚时期是指纪元前三世纪到公元七世纪的时期，这个名称是由埃及的一个城市、当时国际经济关系最大中心之一亚历山大里亚（位于地中海沿岸）得到的。在亚历山大里亚时期，许多科学，如数学和力学（欧几里得和阿基米德）、地理学、天文学、解剖学、生理学等等获得了很大的发展。――第220页。[^[138]]“圣经”，“马太福音”第5章第37节。――第221页。[^[139]]根据康德的星云假说，太阳系是从原始星云（拉丁文：nebula――雾）发展而来的，他在1755年科尼斯堡和莱比锡出版的著作“自然通史和天体论，或根据牛顿原理论述宇宙的结构和机械起源的尝试”（《All-gemeine Naturgeschichte und Theorie des Himmels，oder Versuch von der Verfassung und dem mechanischen Ursprunge des ganzen Weltgebäudes nach Newtonischen Grundsätzen abgehandelt》．Königsberg und Leipzig，1755）中阐述了这一假说。这本书是匿名出版的。拉普拉斯关于太阳系的构成的假说最初是在他于法兰西共和国四年［1796］在巴黎出版的“宇宙体系解说”第1―2卷（《Exposition du systême du monde》．T．Ⅰ-Ⅱ，Paris，l'an Ⅳ de la République Française［1796］）中得到了阐述。在作者拉普拉斯生前编好而在死后出版的该书的最后一版即第六版中，这个假说是在该书的最后一个，即第七个注释中加以阐述的。――第223页。[^[140]]见“马克思恩格斯全集”俄文第2版第23卷第322―515页〔参看“资本论”1953年人民出版社版第1卷第371―620页〕。――第230页。[^[141]]指欧洲各大国之间为争夺同印度和美洲通商的霸权以及殖民地市场而在十七和十八世纪进行的一系列战争。最初主要的竞争国家是英国和荷兰（1652―1654、1664―1667和1672―1674年的英荷战争是典型的商业战争），后来决定性的斗争是在英国和法国之间展开的。所有这些战争的胜利者是英国，到十八世纪末，在它手中已经集中了几乎全部的世界贸易。――第234页。[^[142]]恩格斯在这里引证的是“资本论”第一卷（见“马克思恩格斯全集”俄文第2版第23卷第445页和第498页〔参看“资本论”1953年人民出版社版第1卷第529―530页和第595―596页〕）。――第236页。[^[143]]见“马克思恩格斯全集”俄文第2版第23卷第473页〔参看“资本论”1953年人民出版社版第1卷第563―564页〕。――第236页。[^[144]]见“马克思恩格斯全集”俄文第2版第23卷第660页〔参看“资本论”1953年人民出版社版第1卷第813页〕。――第236页。[^[145]]“傅立叶全集”1845年巴黎版第6卷第393―394页（Ch．Fourier．Oeuvres complètes，t．Ⅵ，Paris，1845，p．393―394）。――第237页。[^[146]]Seehandlung（海外贸易公司）是1772年在普鲁士成立的贸易信用公司。该公司享有许多重要的国家特权，它给予政府巨额贷款，实际上起了政府的银行老板和财政方面的经纪人的作用。1904年正式成为普鲁士国家银行。――第239页。[^[147]]“自由的人民国家”是七十年代德国社会民主党人提出的纲领性要求和流行口号。对这个口号的马克思主义的批评，见马克思的著作“哥达纲领批判”第四节和1875年3月18―28日恩格斯给倍倍尔的信（本卷第30―35页和第3―10页）。另见列宁的著作“国家与革命”第一章第4节和第四章第3节（“列宁全集”中文版第25卷第382―388页和第426―429页）。――第242页。[^[148]]这里关于大不列颠和爱尔兰的全部财富的材料引自罗・吉芬的报告“近来联合王国的资本积累”。这个报告是1878年1月15日在统计学会宣读的，发表在1878年3月号伦敦“统计学会杂志”（《Journal of the Statistical Society》）上。――第244页。[^[149]]德国工业家中央联合会第二次代表大会于1878年2月21―22日在柏林举行。――第245页。"
}