{
  "metadata": {
    "volume": "19",
    "article_number": "057",
    "title": "论日耳曼人的古代历史[288]",
    "file_name": "volume_19_057_弗・恩格斯。论日耳曼人的古代历史478―538.html",
    "chunk_id": "008",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "在南方，西干布尔人的武力刚刚被摧毁；他们在利珀河与鲁尔河之间和莱茵河平原上的一部分领土已被占领，其余的领土则被罗马人建立在莱茵河、鲁尔河和韦特劳的阵地三面包围着，而且罗马队伍大概相当经常地在这里开过。最近查明存在着通往利珀河发源地的罗马大道，它们经过高耸的山岭，从诺依维特通到济克河，从多伊茨和诺伊斯通到乌培河，至少到达贝尔格和马尔克的边界。再往前去，是赫蒙杜利人，他们在多米齐乌斯・阿赫诺巴尔布斯的同意下，占领了马可曼尼人放弃的一部分土地，并和罗马人保持着和平关系。最后，各日耳曼部落之间众所周知的纷争，使人们有理由期待，只要罗马人再进行几次这样的战斗，就可以按他们的愿望把同盟者逐渐变成臣民。\n罗马阵地的核心，是利珀河两岸直至奥斯宁格山脉一带的土地。罗马军团在营垒的长期驻扎，使这里的人民习惯于罗马人的统治和罗马人的习俗，用狄奥的话来说，这就使野蛮人“好像转变过来了”[304]。在这里，围绕着守备部队的营盘，形成了这位历史学家谈到过的城市和市场；它们的和平的贸易关系，首先加强了外国的统治。一切看来都很好，但是结局却全然两样。\n昆提利乌斯・瓦鲁斯被任命为驻日耳曼尼亚军队总司令。这是一个开始进入衰退的时代的罗马人，委靡不振，疏忽大意，总想靠他前辈人的月桂冠寻找安逸，尤其渴望利用这些月桂冠来达到自私的目的。\n“他决不是一个不爱金钱的人，他管理过的叙利亚就是证明：他来到这个国家时是个穷光蛋，国家是富裕的，他离开这个国家时是个有钱人，国家贫穷了。”（韦莱语）[305]\n一般说他是个“性格温和”的人，可是这位“性格温和”的人一旦被派到一个很不容易勒索的地方，便勃然大怒，因为那里几乎没有什么可以搜刮的了。但是瓦鲁斯还是不肯放手，而且采用了罗马总督和副总督们久已实践过的方法。首先要尽快使日耳曼尼亚被占领的地方变成罗马的行省，以罗马的政权代替那原来处在军人统治下的本地政权，从而把这个国家变为国库和总督收入的源泉。因此，瓦鲁斯企图“用更快的速度和更大的压力把日耳曼人改造过来”，他“像对奴隶一样对他们发布命令，像对臣民一样对他们索取金钱”（狄奥语）[306]。但他在这里所使用的久经考验的压迫和勒索的主要手段，是罗马行省总督的最高司法权。他在这里攫取了这种权力，并利用这种权力想把罗马法强加到日耳曼人身上。\n可惜，瓦鲁斯和他这个文明传播者的使命，走在历史前面差不多有一千五百年左右，因为大约经过了这么多的岁月之后，德意志方才成熟到能够“接受罗马法”的地步。事实上，罗马法及其对私有财产关系的经典分析，在日耳曼人看来简直是荒谬的，因为在他们中间开始发展起来的少量私有财产，只在他们土地公社所有制的基础上才能拥有。同样，日耳曼人习惯于根据祖传的风习，在公开的民众法庭上面，在几小时以内就可以自己作出判决，所以罗马审判程序上的隆重仪式、抗辩和无休止的延期，在他们看来，不外是一种拒绝审判的花招，而围绕着总督的一群辩护士和百般刁难的家伙，不过是一帮十足的强盗――实际上他们也正是一帮强盗。这样，日耳曼人就必须放弃他们同伴审判同伴的自由法庭，服从于这样一个人的武断判决，这个人用外国话来审理案件，用至少是他们所不熟悉的甚至可说是完全不适用的法律作为根据，而且他本人就是当事人。依照塔西佗的报道，自由的日耳曼人只有僧侣才在极少的情况下有权殴打他们，他们只有在背叛自己的部落时才被处死，在其他的场合，任何过失，甚至杀人也可以用罚金（Wergeld）来赎罪，他们还惯于替自己及自己的亲人报血仇，这样的日耳曼人现在却要屈服于罗马扈从的木棍和斧钺之下。而这一切并无其他目的，不过是为吸取这个国家的民脂民膏，为国库征收赋税，为总督及其亲信进行勒索和受贿大开方便之门罢了。\n但是瓦鲁斯打错了算盘。日耳曼人不是叙利亚人。他用强加在他们身上的罗马文明，只使他们在一个方面留下了印象。他只向那些被迫跟罗马结成同盟的各邻近部落表明，不堪忍受的压迫在威胁着他们，从而促使他们达到了从来不能达到的团结。\n瓦鲁斯带着他的三个军团驻扎在日耳曼尼亚，阿斯普雷涅斯带着另外两个军团驻扎在下莱茵，离核心阵地阿利佐只有五六天的行程。在这样的兵力面前，只有经过长期而周密的准备而突然发动的决战，才有取得胜利的希望。这样，谋叛的方法事先就决定了。负责组织这次叛乱的，是阿尔米纽斯。\n阿尔米纽斯出身于凯鲁斯奇人的部落贵族，是似乎在该部落中当卫兵头目的塞吉美尔的儿子，他青年时代曾在罗马军队里服务，通晓罗马人的语言和风俗，在罗马人的大本营里是一位常见的很受欢迎的客人，他的忠诚似乎不能有丝毫的怀疑。直至袭击的前夕，瓦鲁斯还是坚决地信任他。韦莱说他\n“是一位出自名门，勇敢、机敏，在野蛮人中无可比拟的青年，他的脸上和眼睛里焕发着智慧的火焰；在以前的多次战役里〈即在对日耳曼人的战役里〉他是我们经常的战友；他除享有罗马公民权外，并已取得罗马骑士的称号”。"
}