{
  "metadata": {
    "volume": "19",
    "article_number": "053",
    "title": "对一页“公社史”[240]的意见",
    "file_name": "volume_19_053_弗・恩格斯。对一页“公社史”的意见（1870年10月30日梯也尔先生的停战）391―395.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n然而在11月14日，大批法军从德勒开往格丹，距凡尔赛只有两天路程。毛奇在这一方向暂时只有自己的骑兵部队，不能进行充分有效的侦察，来弄清这支先遣队后面还有多少兵力。当天他又打算放弃凡尔赛并取消封锁（勃鲁美[246]）。\n但是这一次解决问题已经不以天计算，而是以小时计算了。从麦茨最先调来的一个军（第九军）当天就抵达枫丹白露。第三军定于16日和18日抵达奈木尔，而第十军定于19日抵达云纳河岸茹瓦尼。毛奇把第十七师派往郎布耶，把第二十二师派往沙特尔，把巴伐利亚人派往奥诺，即穿到卢瓦尔军团（他给卢瓦尔军团让出通向巴黎的道路）和从西部威胁凡尔赛的军队的中间。这一次奥雷耳按兵不动倒救了自己。如果他开进摆在他面前的缺口，那就会被准备向他的两翼袭击的两路德军所击溃。11月19日普鲁士第二军团的3个军连同在云纳河的后备队占领了枫丹白露和奈木尔。11月20日，曼托伊费尔指挥的第一军团集结在从贡比臬到努瓦荣的瓦慈河一线；从麦茨调来的军队从北部和南部加强了对巴黎的封锁。于是，解除这一封锁的最后机会也丧失了，因为特罗胥、甘必大和奥雷耳彼此都犯了错误。他们的错误，可以说几乎像普鲁士队伍那种大受赞扬的准确行动一样，相互加深了。\n弗・恩格斯写于1877年2月初\n第一次用俄文发表于“马克思恩格斯全集”1933年第1版第15卷\n原文是法文\n俄文是按手稿译的\n**\n注释：\n**\n[240]“对一页‘公社史’的意见”是恩格斯在读完法国新闻记者、共和主义者、巴黎公社的参加者普・利沙加勒所著“一八七一年公社史”1876年布鲁塞尔版（《Histoire　de　la　Commune　de　1871》．Bruxelles，1876）一书后，于1877年2月初写成的。1877年2月9日，该书作者在复信中感谢恩格斯在信中就军事事件所发表的“卓越意见”。恩格斯的“意见”一文在1933年第一次用俄文发表。\n利沙加勒的著作是在研究了大量实际材料的基础上写成的。该书揭露了法国统治阶级的反民族政策，指出了人民群众在创建巴黎公社中，在公社历史中的作用。马克思称该书为“第一部真实可信的公社史”；马克思认为该书对无产阶级政党来说是一部重要的著作，因而大力促进该书用德文出版。――第391页。\n[241]指国防政府代表梯也尔（当时他没有参加政府，但是实际上却起着政府秘密领导人的作用）和俾斯麦在凡尔赛举行的停战谈判。1870年10月30日巴黎知道了谈判的消息。对于即将签订的、被资产阶级政府说成是法国的莫大幸福的这一卖国停战协走，巴黎群众表示十分愤慨。梯也尔谈判的消息和麦茨的投降，都推动了10月31日巴黎工人的革命行动。俾斯麦利用法军指挥部在谈判期间的毫无准备，在赢得了时间以后，就中断了谈判。――第391页。\n[242]指汉涅金的匿名出版的著作“‘麦茨之战’作者的军事思想和对1870―1871年普法战争的见解”1871年美因兹版第185―186页（《Militä-rische　Gedanken　und　Betrachtungen　über　den　deutsch-französischen　Krieg　der　Jahre　1870　und　1871　vom　Verfasser　des《Krieges　um　Metz》》．Mainz，1871，Ｓ．185―186）。――第392页。\n[243]自由射手（法文francs-tireurs），即志愿游击队员。他们分成小股队伍，参加抗击敌军对法国的侵犯。自由射手队伍最初是在十八世纪末至十九世纪初与反法同盟作战时期，当敌军侵入法国时建立起来的。\n1867年，法国开始组织自由射手协会。在普法战争爆发，普鲁士军队侵入法国领土以后，协会会员根据专门的指令拿起了武器。当法国正规军被击溃并被困于各要塞的时候，自由射手部队的数量大大地增加了。――第392页。\n[244]讲的是1796―1797年拿破仑在意大利作战时，法军包围曼都亚一事。――第393页。\n[245]弗・埃尔拉赫“1870―1871年普法战争期间。一个瑞士军人的观察与思考”1874年莱比锡―伯尔尼版第230页（F．Erlach．《Aus　dem　französisch-deutschen　Kriege　1870―1871.Beobachtungen　und　Betrachtungen　eines　Schweizer-Wehrmanns》．LeipzigBern，1874，S．230）。――第393页。\n[246]实际资料是恩格斯从威・勃鲁美的“从色当战役至战争结束时德军的军事行动”（《Die　Operationen　der　deutschen　Heere　von　der　Schlacht　bei　Sedan　bis　zum　Ende　des　Krieges》）一书中取得的。"
}