{
  "metadata": {
    "volume": "19",
    "article_number": "043",
    "title": "布鲁诺・鲍威尔和早期基督教[194]",
    "file_name": "volume_19_043_弗・恩格斯。布鲁诺・鲍威尔和早期基督教327―336.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "粗野的混乱的狂热，教义还处在萌芽时期，所谓基督教道德只有禁欲这一条，相反地，幻觉和预言却很多。教义和伦理学是在较晚时期形成的，那时福音书和所谓使徒行传已经写成。这里不客气地利用了斯多葛派哲学，即塞涅卡哲学――至少在训诫方面是这样。鲍威尔已经证明，使徒行传常常一字不差地抄袭塞涅卡。实际上，这件事情正统的基督徒也已经看到了，不过他们硬说塞涅卡抄袭了当时还没有写成的新约。教义一方面在同逐渐形成的关于耶稣的福音传说的联系中，另一方面是在犹太教基督徒和多神教基督徒之间的斗争中发展起来的。\n关于基督教取得胜利和世界统治地位的原因，鲍威尔也提供了非常珍贵的材料。但是在这里，这位德国哲学家的唯心主义妨碍了他，使他不能作明晰的观察和精确的说明。往往在紧要关头，不得不用空话来代替事实。所以，我们与其逐条研讨鲍威尔的见解，倒不如谈谈我们自己对这个问题的看法。这些看法的根据，不仅有鲍威尔的著作，而且还有自己的独立研究。\n罗马的占领，在所有被征服的国家，首先直接破坏了过去的政治秩序，其次也间接破坏了旧有的社会生活条件。其办法是：第一，以罗马公民与非公民（或国家臣民）之间的简单区别，代替了从前的等级划分（奴隶制度除外）；第二（这是主要的），以罗马国家的名义进行压榨。如果说在帝国内部，为了国家的利益，对行省总督的贪财欲望还尽量加以限制，那末在这些国家代之而来的，是为了充实国库而课收的日益加重和日益烦苛的赋税，这样一种压榨行为起了可怕的破坏作用；最后，第三，到处都由罗马法官根据罗马法进行判决，从而使地方上的社会秩序都被宣布无效，因为它们和罗马法制不相符合。这三种办法必然产生惊人的荡平一切的作用，特别是运用于各民族达一、二百年之久的时候更是如此。这些民族中间，最强有力的部分，不是在被征服前、被征服时、甚至被征服后的战争中被消灭，便是沦为奴隶。各行省的社会关系愈益接近京都的和意大利的社会关系。居民逐渐分裂为三个由极复杂的成分和民族凑合起来的阶级：富人，其中不少是被释放的奴隶（见佩特罗尼乌斯\n[^[202]]\n）、大地主、高利贷者、或大地主兼高利贷者――如基督教的叔父塞涅卡；没有财产的自由人，他们在罗马靠国家吃喝玩乐，在各行省只能自找生路；最后是广大的群众――奴隶。前两个阶级对于国家即对于皇帝，几乎同奴隶对于奴隶主一样没有权利。特别从提比利乌斯到尼禄这一时期，判处有钱的罗马人死刑以没收他们的财产，是一种常见的现象。政府的物质支柱是军队，它很像后来的德国雇佣兵，而不像古罗马的农民军队；政府的精神支柱是这样一种普遍信念：现状是摆脱不了的；建立在军事统治上的帝政（不是指这个或那个皇帝）是无法改变的必然性。至于这种信念究竟基于哪些纯粹的物质事实，这里就不加以分析了。\n同普遍的无权地位和对改善现状的可能表示绝望的情况相适应的，是普遍的意志消沉和精神颓废。剩下的少数具有贵族气派和贵族思想的古罗马人，不是被消灭，便是死亡了。他们当中最后的一个人是塔西佗。其余的人巴不得能够完全避开社会生活；他们沉溺于聚财和斗富、诽谤和倾轧之中。没有财产的自由人，在罗马由国家供养，在各行省则境况困苦。他们必须劳动，而且还要对付奴隶劳动的竞争。不过这些人只住在城市。除他们以外，在各行省还有农民，自由的土地占有者（有些地方他们也许还同公社所有制有联系），或者如在高卢则是大地主的债务奴仆。这一阶级最少被社会变革所触及。它反对宗教变革的时间也最久\n［注：按照法耳梅赖耶尔\n[^[203]]\n的研究，直到九世纪，迈纳（伯罗奔尼撒）的农民还在向宙斯供奉牺牲。］\n。最后是奴隶，他们没有权利，没有自由，而斯巴达克的失败，也证明他们不可能解放自己，可是其中大部分原是自由人或自由人的后裔。所以在他们中间，大部分人当然对自己的生活状况怀有强烈的（虽然表面上并不显露的）怨恨。\n同上述情况相适应，我们可以看到，那个时代的思想家也是如此。哲学家们不是单纯赚钱谋生的学校教师，便是纵酒作乐的有钱人所雇用的小丑。很多甚至就是奴隶。塞涅加先生表明，如果他们处境顺利，他们会变成什么样子。这位讲道德谈克制的斯多葛派，是尼禄宫廷中的头号阴谋家，不可能不阿谀奉承。他让尼禄赏赐金钱、田庄、花园、宫室。当他宣扬福音中贫困的拉撒路时，他实际上正是这个寓言里的富人。只是当尼禄要他命的时候，他才叩请皇帝收回一切赏赐，说他的哲学已使他感到满足。只有像柏西阿斯这样非常个别的哲学家，至少还挥动讽刺的鞭子，鞭笞他们那些蜕化的同时代人。至于另一类的思想家，即法学家，则对新秩序赞赏不已，因为一切等级差别的取消，使他们得以全面制定他们心爱的私法，因而他们就为皇帝制定了空前卑鄙的国家法。\n罗马帝国在消灭各民族政治和社会独特性的同时，也消灭了他们独特的宗教。古代一切宗教都是自发的部落宗教和后来的民族宗教，它们从各民族的社会和政治条件中产生，并和它们一起生长。"
}