{
  "metadata": {
    "volume": "19",
    "article_number": "006",
    "title": "德意志帝国国会中的普鲁士烧酒[27]",
    "file_name": "volume_19_006_弗・恩格斯。德意志帝国国会中的普鲁士烧酒41―59.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "在上一世纪，德国只酿造少量的烧酒，而且都是用粮食酿造的。诚然，那时人们还不会分离出这种烧酒中含的杂醇油（这一点我们下面还要谈到），因为当时杂醇油这种东西还根本无人知晓；但是人们凭着经验知道，烧酒存放久了，质量会大大提高，烈性会消失，不那么样使人酒醉和损害健康。当时生产烧酒的小资产者条件，以及更多注意质量而不大注意数量的尚未发展起来的需求，使得几乎各地年复一年地将粮食酒藏于地窖，这样，烧酒中最有害的成分经过逐渐的化学变化，危害性较小了。例如，在上一世纪末，我们只在为数不多的城市――闵斯德、乌尔利希施坦、诺特豪森等地看到比较发达的酿酒业，而这些地方的产品通常总要注明是“陈酒”。\n到本世纪初，农村中酿酒厂的数目增加了，酿酒业开始成为较大的土地占有主和租佃者的副业，特别是在汉诺威和不伦瑞克两地。他们之所以能够找到顾客，一方面是由于烧酒的消费日益扩大，另一方面是由于不断增加和经常作战的军队的需要，而军队又使喝烧酒的嗜好广为传播。于是，在1814年缔结和约以后，酿酒业越来越普遍，在下莱茵，在普鲁士萨克森、勃兰登堡和鲁日伊策深深地扎了根，并以上述完全不同于旧城市酿酒业的形式，即作为大农业主的副业出现了。\n然而，成为酿酒业转折点的是，人们发现不仅可以用粮食而且可以用\n**\n马铃薯\n**\n来酿酒取利。于是，整个行业实行了革命。一方面，酿酒业的重心现已最终地从城市转移到农村，而生产上等陈酒的小资产者日益被生产马铃薯劣等烧酒的大土地占有主所排挤。另一方面（这一点从历史上看更重要），酿造粮食烧酒的大土地占有主被酿造马铃薯烧酒的大土地占有主所排挤；酿酒业日益从富饶的粮食产区转移到贫瘠的马铃薯产区，即从德国的西北部转移到东北部――易北河以东的\n**\n旧普鲁士\n**\n。\n这一转折点是在1816年发生歉收和饥荒时出现的。尽管以后连续两年取得了较大的丰收，然而由于粮食无法遏止地向英国和其他国家输出，粮价仍然很贵，以致几乎不可能用粮食来酿酒了。在1813年，每一奥克斯霍夫特\n［注：德国的旧液量单位，平均等于225升。――编者注］\n烧酒只值39塔勒，而到1817年则卖70塔勒。马铃薯代替粮食之后，到1823年每一奥克斯霍夫特烧酒只值14到17塔勒了！\n但是那些曾经因战争和为国捐献而似乎弄得倾家荡产的易北河以东的穷容克们，从哪里取得一笔资金使他们所负担的抵押债务变成有利可图的烧酒厂呢？诚然，1816―1819年的有利行情给他们带来了很大的一笔收入，由于地价普遍提高，给他们的信贷增加了；但是这一点是远远不够的。我们爱国的容克们得到的比这更多：首先，得到了各种直接或间接的国家援助，其次，这里还要补充一个需要特别注意的情况。大家知道，1811年在普鲁士，农民赋役的赎免以及农民和庄园主之间的各种纠纷，由法律作了这样的调节，即实物贡赋变成了货币贡赋，而货币贡赋又资本化了，赎免的办法或者是用现金分期支付，或者是把农民的部分土地割让给庄园主，或者是一部分支付现金，一部分割让土地。1816―1819年的高昂的粮价使农民不能尽快地赎免，因此这项法律一直是一纸空文。从1819年起，办理赎免手续在勃兰登堡进展得很快，在波美拉尼亚进行得较慢，在波兹南和普鲁士则进行得更慢。用这种办法从农民身上剥夺来的钱――诚然是按照法律，而不是按照权利（因为赋役是违背权利而强加给农民的）――没有按照贵族的旧习惯立即挥霍掉，而主要用来建立酿酒企业。在上述其余三省中，酿酒业的普及程度取决于农民缴的赎金有多少用于这项事业。可见，普鲁士容克们的烧酒工业完全是靠从农民身上剥夺来的钱建立的。烧酒工业蓬勃地发展起来，特别是从1825年开始。过了两年，到1827年，普鲁士生产的烧酒为12500万夸脱，即平均每人10．5夸脱，总值为1500万塔勒；相反地，15年前曾是德国首屈一指的烧酒之邦的汉诺威，只生产了1800万夸脱。\n显然，从那时以来，由于某些邦或某些邦的关税同盟没有用关税壁垒保护自己，整个德国简直淹没在普鲁士马铃薯的劣等烧酒的洪流之中。按照批发价格，一奥姆\n［注：德国的旧液量单位，平均等于150升。――编者注］\n（180夸脱）的售价为14塔勒，就是说，一夸脱为2格罗申4分尼！从前痛饮一次要花两三倍的钱，现在只要花15银格罗申就可以整整一个星期喝得酩酊大醉，这样一来，连最没有钱的人每天都可以酗酒了。\n这种空前便宜的烧酒价格在不同的地方出现的时间不同，但是在各地几乎都是迅如闪电，它的作用是前所未闻的。我还十分清楚地记得，在二十年代末，低廉的烧酒价格突然遍及下莱茵的工业区。例如在贝尔格区，特别是在爱北斐特―巴门，许多工人都耽于酗酒。“醉汉们”一群一群地，手挽着手，拥塞街头，吵吵嚷嚷，自晚上9时起，从这家酒馆逛到那家酒馆，最后各自蹒跚回家。"
}