{
  "metadata": {
    "volume": "19",
    "article_number": "059",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_19_059_卡・马克思和弗・恩格斯生平事业年表664―696.html",
    "chunk_id": "010",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n6月3―5日　马克思从蒙特卡罗赴阿尔让台，顺路在坎恩停留三天。\n6月6日―8月22日　马克思住在阿尔让台自己女儿燕妮・龙格那里，并在此进行了一个疗程；马克思常同拉法格会晤。\n6月20日　恩格斯把德国社会民主党的状况告诉左尔格，对党内的右倾机会主义派别作了评述。\n6月21日　恩格斯在给倍倍尔的信中，答应他和马克思支持同德国社会民主党右派分子的斗争，告知倍倍尔法国工人党内部发生分裂。\n7月25日　恩格斯通知流亡美国的德国社会民主党人阿・赫普纳，说他和马克思允许赫普纳在美国用铅版翻印他们的著作。\n7月31日　恩格斯对拉甫罗夫寄来俄文版“共产党宣言”表示谢意。\n8月2日　马克思在巴黎的梅萨那里同杰维尔、盖得和拉法格会晤。\n8月11日―9月8日　恩格斯在亚马斯海滨休养。\n8月23―27日　马克思同女儿劳拉・拉法格在洛桑。\n8月27日―9月25日　马克思住在斐维。\n9―10月　马克思阅读亚・尼・恩格尔加尔特的“1872―1882年十一封农村来信”一书，并在页边作了批语。\n9月初　恩格斯把“布雷的牧师”一诗从英文译成德文，并写关于该诗对德国的政治意义的说明；译文和对该诗的说明载于9月7日的“社会民主党人报”。\n9月12日　恩格斯在给卡・考茨基的信中，表述了他对殖民地问题的看法，无产阶级取得政权后对殖民地和附属国人民的政策的观点。\n9月14日　恩格斯着手进行“社会主义从空想到科学的发展”德文第一版的准备工作。他决定为该版写一篇关于马尔克的专门论文，以便让社会民主党了解德国土地所有制的产生和发展的历史，从而使党注意到把农业工人和农民吸引到自己方面来的必要性。\n9月下半月―12月上半月　恩格斯为了写作“马尔克”，又重新阅读毛勒的著作：“马尔克制度、农户制度、乡村制度、城市制度和公共政权的历史概论”和“日耳曼尼亚的马尔克制度史”，做了摘录，并加了评注；把毛勒的资料同其他材料加以比较。\n9月21日　恩格斯基本上完成了“社会主义从空想到科学的发展”德文第一版正文的准备工作后，写该版序言。该著作于1882年底问世。\n9月26日　在离开瑞士之前，马克思在日内瓦访问约・菲・贝克尔。\n9月28日―10月初　在回伦敦途中，马克思在阿尔让台住了几天。\n10―11月　马克思研究原始文化史，阅读并摘录了约・拉伯克的“文明的开始和人的原始状况”一书；了解英国在埃及的财政政策；阅读迈・乔・马耳霍耳的“埃及的财政”和艾莫斯的“对埃及人的掠夺”等著作，并写提要。\n10月20日　恩格斯在给“社会民主党人报”编辑的信中，谈到法国工人运动的状况和法国工人党的分裂，对资本主义条件下无产阶级政党的发展和党内两种倾向――革命倾向和机会主义倾向的斗争做了一系列总结。\n10月28日　恩格斯在给倍倍尔的信中，评述了德国社会民主党的右翼，说明了他对可能发生的无产阶级革命进程的观点，分析了法国工人党内部的事件。\n1882年10月30日―1883年1月12日　马克思住在文特诺尔。他在从事“资本论”第一卷德文第三版的准备工作。\n10月30日―11月3日　恩格斯力求使德国社会民主党和法国工人党中央机关报编辑部定期交换报纸，以使每个编辑部都能正确认识德国和法国所发生的一些事件，特别是工人运动和社会主义运动。\n10月底　恩格斯写“品特是怎样造谣的”一文，揭穿了俾斯麦的报纸“北德总汇报”对社会民主党的毁谤，该文刊载在11月2日的“社会民主党人报”上。\n11月　马克思密切注视马・德普勒所作的电能远距离传送的试验，要恩格斯也注意这些试验并征询恩格斯的意见；阅读L．奥斯皮塔利埃的“电的基本应用”一书。\n11月4日　恩格斯在给“社会民主党人报”编辑的信中宣称，他认为德国社会民主党领导人拟议的修改党纲的运动是不适时宜的（在废除反社会党人非常法之前）。\n11月11―23日　马克思和恩格斯就法国工人党状况交换了意见，对盖得和拉法格在同可能派的斗争中所犯的策略上的错误进行了批评。\n11月23日　恩格斯在给马克思的信中，表示他打算很快就写完“自然辩证法”，他时断时续地写这部极其重要的理论著作已将近十年（在此期间已写完10章和近170个札记和片断）。\n12月8日　马克思通过恩格斯，建议德国社会民主党中央机关报编辑部揭穿瓦格纳―俾斯麦的国家“社会主义”，利用普鲁士国家矿场对待工人的材料为开端。\n12月上半月　恩格斯写完“马尔克”一文，并在付排前寄给马克思校审。\n12月17日　马克思阅读“马尔克”手稿，在给恩格斯的信中，他对该文给以很高的评价。“马尔克”作为1883年4月出版的德文版“社会主义从空想到科学的发展”一书的附录发表，该文于同年（3―4月）转载在“社会民主党人报”上，并以“德国农民。他过去怎样？他现在怎样？他将来会怎样？”为标题出版了单行本。"
}