{
  "metadata": {
    "volume": "19",
    "article_number": "001",
    "title": "给奥・倍倍尔的信[1]",
    "file_name": "volume_19_001_弗・恩格斯。给奥・倍倍尔的信3―10.html",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这支左翼赞同人民党通过民主的途径解决国家的全民族统一问题的意图，后来就朝着社会主义的方向发展；它脱离了小资产阶级民主派以后，于1869年8月参加了德国社会民主工党的建立工作。――第4页。\n[^[4]]\n“人民国家报”（《Der　Volksstaat》）是德国社会民主工党（爱森纳赫派）的中央机关报，从1869年10月2日至1876年9月29日在莱比锡出版，每周两次，1873年7月起改为每周三次。该报代表德国工人运动中的革命派的观点，因而经常受到政府和警察的迫害。由于编辑常被逮捕，该报编辑部成员不断变动，但报纸的总的领导仍然由威・李卜克内西掌握。主持“人民国家报”出版工作的奥・倍倍尔在该报中起了很大的作用。马克思和恩格斯从该报创刊起就是它的撰稿人，经常帮助编辑部，不断纠正报纸的路线。――第4页。\n[^[5]]\n“法兰克福报”（《Frankfurter　Zeitung》）是“法兰克福报和商报”（《Frankfurter　Zeitung　und　Handelsblatt》）的简称，是小资产阶级民主派的日报；从1856年至1943年在美茵河畔法兰克福出版（1866年起用这个名称）。――第4页。\n[^[6]]\n指的是哥达纲领草案的下列各项：\n“德国工人党提出下列要求作为国家的自由的基础：\n1．凡年满21岁的男子在国家和地方的一切选举中都享有普遍的、平等的、直接的和秘密的选举权；2．实行人民有权提出和否决议案的直接的立法；3．实行普遍军事训练，以人民军队代替常备军，由人民代表机关决定宣战与媾和的问题；4．废除一切特别法律，尤其是关于出版、结社和集会的法律；5．建立人民法庭，实行免费诉讼。\n德国工人党提出下列要求作为国家的精神的和道德的基础：\n1．通过国家来实施普遍的和平等的国民教育。实施普遍的义务教育。实施免费教育。2．科学自由。信仰自由。”――第4页。\n[^[7]]\n和平和自由同盟是由一批小资产阶级共和主义者和自由主义者（维・雨果、朱・加里波第等人曾积极参加）于1867年在瑞士建立的资产阶级和平主义的组织；1867―1868年米・巴枯宁参加了同盟的工作。在活动的初期，同盟企图利用工人运动来达到自己的目的。和平和自由同盟曾声称通过建立“欧洲联邦”可以消除战争，以此在群众中散布荒谬的幻想，诱使无产阶级放弃阶级斗争。――第5页。\n[^[8]]\n斐・拉萨尔“工人读本”1863年美因河畔法兰克福版第5页（F．Las-salle．《Arbeiter lesebuch》，Frankfurt　am　Main，1863，S．5）。拉萨尔在这一页上援引了工资的“铁的经济规律”，这是他在小册子“就莱比锡全德工人代表大会的召开给中央委员会的公开答复”1863年苏黎世版第15―16页（《Offnes　Antwortschreiben　an　das　Cen-tral-Comité　zur　Berufung　eines　Allgemeinen　Deutschen　Arbeitercongresses　zu　Leipzig》．Zürich，1863，S．15―16）上的提法。――第6页。\n[^[9]]\n见“马克思恩格斯全集”俄文第2版第23卷第576―784页〔参看“资本论”1953年人民出版社版第1卷第703―978页〕。――第6页。\n[^[10]]\n恩格斯指的是威・白拉克的小册子“拉萨尔的建议”1873年不伦瑞克版（《Der　Lassalle’sche　Vorschlag》．Braunschweig，1873）。――第6页。\n[^[11]]\n指“哲学的贫困”和“共产党宣言”（见“马克思恩格斯全集”中文版第4卷第71―198、461―504页）。――第7页。\n[^[12]]\n恩格斯指的是巴枯宁在他的“国家制度和无政府状态”一书导言中所说的话，该书第一卷于1873年在瑞士出版。马克思在自己作的巴枯宁这本书的纲要中揭露了巴枯宁提出的责难是毫无根据的（见“马克思恩格斯全集”俄文第2版第18卷）。\n“民主周报”（《Demokratisches　Wochenblatt》）是德国工人的报纸；该报用这个名称从1868年1月至1869年9月在莱比锡出版，由威・李卜克内西主编。从1868年12月起，该报成为奥・倍倍尔领导的德国工人协会联合会的机关报。最初该报受到人民党的小资产阶级思想的一定的影响，但是不久由于马克思和恩格斯的努力，该报开始同拉萨尔派进行斗争，宣传国际的思想，刊登国际的重要文件，在德国社会民主工党的创建中起了重要的作用。1869年在爱森纳赫代表大会上宣布该报为德国社会民主工党的中央机关报，并改名为“人民国家报”（见注4）。――第8页。"
}