{
  "metadata": {
    "volume": "19",
    "article_number": "057",
    "title": "论日耳曼人的古代历史[288]",
    "file_name": "volume_19_057_弗・恩格斯。论日耳曼人的古代历史478―538.html",
    "chunk_id": "020",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "但是在法兰克人、黑森人和绍林吉亚人以南，就是罗马的领土，因此除去易北河与奥得河之间，今日的勃兰登堡军管区与萨克森王国的这一片土地以外，就没有其他的地方留给士瓦本―阿勒曼尼人了；在这里我们找到了一种苏维汇民族――色姆诺南人。士瓦本―阿勒曼尼人和这些色姆诺南人可能是同一类人，他们在西北和印格伏南人为邻，在东北和东面同各哥特部落接界。\n到此为止，一切都进行得相当顺利。但是普林尼却把凯鲁斯奇人也算做赫米诺南人，他在这里肯定犯了错误。凯撒已经把凯鲁斯奇人和苏维汇人明确地区别了开来，他还把卡滕人也算做苏维汇人。塔西佗也不知道凯鲁斯奇人和任何高地日耳曼部落之间有任何共同性。甚至把苏维汇人的名称扩大到盎格鲁人的身上的托勒密，同样什么都不知道。在南面的卡滕人与赫蒙杜利人和东北面的伦巴德人之间住满了凯鲁斯奇人，但仅仅根据这一事实，还远远不够做出结论，说他们之间有较近的部落亲属关系；虽然，也许正是这一事实，在这里把普林尼引入迷途。\n就我所知，在值得重视其意见的研究者中，没有一个人把凯鲁斯奇人算做高地日耳曼人。因此，只剩下一个问题：把他们归入印格伏南人还是归入易斯卡伏南人？传留到我们这个时代的少数名称，都带有法兰克语的特征：日后用h的地方用ch，例如Cherusci，Chariomerus，用i的地方用e，例如Segestes，Segimerus，Segimundus。但是，罗马人从莱茵河方面接受的几乎全部的日耳曼人名称，看来都以法兰克语的形式从法兰克人那里得来的。除此以外，我们不知道，在七世纪时法兰克人还发ch音的这个第一辅音音变的喉音送气音，是否一世纪时在所有西部的日耳曼人中间都按ch发音，而只在以后才软化为大家所共有的h音。此外，我们也找不到凯鲁斯奇人同易斯卡伏南人之间有任何部落亲属关系，找不到西干布尔人收容从凯撒那里逃走的邓克泰人和乌西佩特人的残余部分这一事实所表现出来的那种亲属关系。在瓦鲁斯时代被罗马人占领的并被他们看做是一个行省的莱茵河右岸的领土，也是同易斯卡伏南人―法兰克人的领土吻合的。这里有阿利佐和罗马的其他堡垒；在凯鲁斯奇人的土地上，看来顶多也只有奥斯宁格与威悉河间的一片土地实际上被罗马人所占领；这块罗马领土的那一面，住着卡滕人、凯鲁斯奇人、乔克人、弗里西安人，这是些胁从的不大可靠的同盟者，但是在他们的内部事务上却是自主的，而且摆脱了罗马人长期占领的情况。罗马人在这个地区遭到强有力的抵抗时，总是暂时地将自己的侵略行为停止在部落的边界上。凯撒在高卢就是这样做的；他停留在比利时人的边境上，只是当他相信所谓克尔特人的高卢真正可靠以后，才跨过了这条边境线。\n因此，只能依据雅・格林和一般人的观点，把凯鲁斯奇人和跟他们有最近亲属关系的一些小的邻居民族都划归萨克森部落，从而划归印格伏南人。正是在古代凯鲁斯奇人的土地上，古代萨克森语复数所有格和阳性弱变化中的ａ，被最完整地保留了下来，和流行在威斯特伐里亚的ｏ形成了对照，这个事实也对上述观点作了说明。这样一来，一切困难都消失了；印格伏南部落也和其他部落一样，有一块相当完整的领土，只是赫米诺南部落的伦巴德人，稍微向这块领土突进了一点。这一部落的两大支派之中，弗里西安―盎格鲁―朱特人这一支派，占了沿海一带，并且至少占了半岛的北部和西部，而萨克森人这一支派，则占据了内部地区，可能当时也已经占据了北耳宾吉亚的一部分，而在此后不久托勒密在那里第一次提到了Saxones〔萨克森人〕。\n五、Quinta　pars　Peucini，Basternae　contermini　Dacis〔第五部分是和达克人为邻的佩夫金人和巴斯泰尔人〕。\n我们对这两个民族所有的一点点知识以及巴斯泰尔人这一名称形式本身，都说明他们是哥特人的同族人。普林尼所以把他们看成是一个特殊部落，大概是由于他是通过希腊人从多瑙河下游得到有关他们的资料的，而他对居住在奥得河和维斯拉河的各哥特民族的知识，则是在莱茵河和北海沿岸取得的；因此他就忽略了哥特人和巴斯泰尔人之间的联系。巴斯泰尔人和佩夫金人，都是还在长时间内在喀尔巴阡山和多瑙河口过着游牧生活的日耳曼人，他们为以后的大哥特王国作了准备工作，而他们也就在这个王国里面消失了。\n六、希列维昂人。普林尼把日耳曼人中的斯堪的那维亚人都列在这个总名称的下面。我现在举出他们，只是为了顺序的关系，也为了再度说明：古代的所有著作家都只把群岛（其中也包括瑞典和挪威）划归这个基本部落，而把他们和基姆布利半岛分离开来。\n这样，我们就有了操五种基本方言的五个基本日耳曼部落。\n哥特部落住在东部和东北部。这一部落的阳性及中性复数所有格都有ê，阴性都有ô和ê；弱变化阳性都有a。现在时（陈述式）变位的词尾变化形式，在辅音音变上，同那些有古老亲属关系的语言，特别是同希腊语和拉丁语仍然有紧密的联系。\n印格伏南部落住在西北部。"
}