{
  "metadata": {
    "volume": "19",
    "article_number": "052",
    "title": "卡尔・马克思的逝世",
    "file_name": "volume_19_052_弗・恩格斯。卡尔・马克思的逝世380―388.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "（1883年5月12日）\n（1883年5月12日）\n在这件令人悲痛的事情发生后，我还接到一些表示哀悼的函电，这说明它引起了何等广泛的反响，而报道这些情况是我的责任。\n3月20日，爱琳娜・马克思女士接到“每日新闻”编辑部转来的一份法文电报，电文如下：\n3月18日。伦敦‘每日新闻’编辑部。敬请转告‘英国工人阶级状况’的作者、已故的\n卡尔・马克思\n先生，请他代购花圈一个献在‘资本论’的不朽作者的灵柩前。题词如下：\n‘献给劳动权利理论的维护者及实际的争取者。莫斯科\n农学院学生敬挽’\n请恩格斯先生惠示地址及花圈价格，垫款即还。\n莫斯科彼得罗夫学院学生”\n莫斯科彼得罗夫学院学生”\n电报当然没有赶上3月17日举行的葬礼。\n其次，3月31日，我们的朋友\n彼・拉甫罗夫\n工艺学院学生和俄国高等女校学生寄给他的124法郎50生丁（相当于4英镑18先令9辨士）。这笔钱也是用来购买献在卡尔・马克思墓前的花圈的。\n再次，“社会民主党人报”上周报道说，敖德萨的大学生也要求以他们的名义买花圈献在马克思的墓前。\n因为彼得堡大学生寄来的钱足够买三个花圈，我就冒昧地用这笔钱给莫斯科和敖德萨的大学生也各买了一个花圈[230]。制作题签在这里是一件很不寻常的事情，耽误了一些时间，但是这几个花圈在下星期初总是可以献的，那时我就可以在“社会民主党人报”上报告我收到的这笔钱的花费情况。\n我们还收到通过这里的共产主义工人教育协会自\n寄来的一个美丽的大花圈，上面写着：“献给卡尔・马克思。佐林根刀剪业工人敬挽。”当我们于3月24日去献这个花圈时，我们发现，“社会民主党人报”和共产主义工人教育协会献的花圈上的长条红绸带，不知被哪个渎神的人剪下偷走了。向管理处申诉也无济于事，但也许可以保证将来看管得好一些。\n瑞士的一个斯拉夫协会[231]\n“希望为纪念卡尔・马克思筹集一笔以马克思命名的国际特别基金，以便帮助伟大解放斗争中的受害者，并支援这一斗争”；\n同时还寄来他们的第一批捐款。这笔钱现在保存在我这里。当然，这个倡议的命运首先取决于它能否博得赞同，所以我在这里说明一下。\n为了用事实来驳斥报纸上的谣言，我想简单地谈一谈我们伟大的理论家和领袖患病和逝世的经过。\n马克思在卡尔斯巴德经过三个疗程的治疗之后，他的慢性肝脏病已经几乎痊愈，只是慢性胃病和神经衰弱仍然使他感到痛苦，他常常头痛，而特别厉害的是接连不断的失眠。在夏季洗海水浴和避暑以后，这两种病没有怎么犯，只是过了年以后，又更严重地复发了。一般说来，慢性喉头炎，影响睡眠的咳嗽和慢性支气管炎已略略好些，但正是这些病症使他体力异常衰弱。在他妻子逝世前四五个星期，他突然患了由于支气管炎和刚得的肺炎所引起的严重的肋膜炎。当时病势非常危险，但是也顺利地过去了。随后，让他先到威特岛（1882年初），再到阿尔及尔去。一路上天气寒冷，他到阿尔及尔时，又患了肋膜炎。在通常的情况下，肋膜炎并不是什么了不起的病，但是，那年阿尔及尔的冬季和春季反常地寒冷多雨，4月，餐厅里还得不断地生火！这样一来，病情不仅不见好转，反而恶化了。\n马克思离开阿尔及尔后就上蒙特卡罗（摩纳哥）去，由于途中气候寒冷潮湿，到那里的时候，他第三次得了肋膜炎，但病势较轻。那里的天气也老是很坏，好像坏天气是他从非洲带去似的。这样，他在那里不仅没有恢复健康，反而又得同新的疾病作斗争。初夏，他去阿尔让台他女儿龙格夫人那里，用附近恩吉安的硫矿泉水浴来治疗慢性支气管炎。尽管夏季多雨，治疗还是有进展，虽然进展较慢，医生对此颇感满意。后来医生又要他到日内瓦湖畔的斐维去疗养；在那里他的健康状况大有起色，医生虽然没有允许他回伦敦，不过还是允许他到英国南部海滨去过冬。马克思终于又决定在这里恢复自己的工作。9月他回到伦敦，那时他看来是健康的，常常同我一起爬上汉普斯泰特荒阜（比他的住宅大约高300英尺）而并没有感到什么不适。11月浓雾降临的时候，大家让他到威特岛南部的文特诺尔去。但是，那里的气候又是多雨多雾，结果又难免伤风咳嗽等等，总之，不能在新鲜空气中作健身运动，整日蛰居室内，反而损害了他的健康。就在那时，龙格夫人去世了，次日（1月12日），马克思回到伦敦，他的支气管炎发作了。不久，又并发了喉头炎，使他几乎什么东西都不能下咽。他以坚忍精神忍受着极大的痛苦，宁愿喝一升牛奶（这是他生平最厌恶的东西）而不吃某些硬的食物。2月间又发现了肺脓肿。15个月来他已经服用过各种药品，现在，药物对他的身体已经失去效用，只能使他食欲不振，消化不良。眼看他一天比一天消瘦下去。可是病一般说来还是比较顺利地在好转。支气管炎已几乎痊愈，咽食物也比较容易了。医生表示大有希望。但是那天下午两三点钟（这是最适宜于探望他的时间），我意外地发现他全家人都在掉眼泪：他很不好，看来要完了。他们告诉我，那天早晨他胃口还很好，喝了葡萄酒、牛奶和汤。"
}