{
  "metadata": {
    "volume": "19",
    "article_number": "013",
    "title": "一八七七年的欧洲工人[72]",
    "file_name": "volume_19_013_弗・恩格斯。一八七七年的欧洲工人135―158.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "他们的处境和工人的处境一样地坏，生活几乎是同样地没有保障。如果说，这些农民现在正在离开波拿巴主义而转向共和国，那他们就是以此表明，他们已经不再把改善境况的希望寄托于路易－拿破仑经常向他们许诺但从不付诸实现的帝国奇迹上面了。梯也尔对“农民皇帝”具有的神秘拯救力的信念，被第二帝国粗暴地破坏了。魔法已经失灵。法国农民终于有了充分的觉悟，要去寻找长期贫困的真正原因和消灭贫困的实际办法了。而既然他们已开始思考，他们一定很快就会发现，他们得救的唯一办法，就是同那个丝毫不希望农民处在目前这种悲惨境地的唯一阶级，即同城市工人阶级结成联盟。\n可见，不管目前法国的共和政府怎样被人瞧不起，然而，共和国的最终建立毕竟使法国工人有了一个基础，可以组织起来，成为一个独立的政党，并且在将来不是为他人的利益而是为它本身的利益进行战斗。在这种基础上，他们还可以同以前敌视他们的农民群众联合起来，从而使将来的胜利由以前那种巴黎对法国的暂时胜利，变为巴黎和外省大城市的工人所领导的法国一切被压迫阶级的最后胜利。\n五\n剩下要考察的还有一个重要的欧洲国家――俄国。不能说俄国有过什么值得提起的工人运动。但是，俄国所处的内外条件非常特殊，并且孕育着不仅对俄国工人的未来而且对整个欧洲工人的未来都有极大意义的事件。\n1861年，亚历山大二世的政府实行了农奴解放，使极大多数俄国人民由束缚在土地上的、必须为他们的地主进行强制性劳动的农奴，变成了自由的自耕农。这一转变显然早就是必要的，而它的实行却无论是对从前的地主或从前的农奴都没有好处。农民公社得到了份地，这些份地今后应当归公社所有，而地主则因为把土地让给农民，部分地也因放弃在此以前属于他们的占有农民劳动的权利而应该得到赎金。由于农民显然找不到钱来付给地主，于是国家就来干预这件事情。一部分赎金的抵偿办法是把农民在此以前独自耕种的土地转交一部分给地主；其余部分的赎金则以政府的债券支付，债券先由国家垫付，而农民则应当每年一次地分期连利偿还。大多数地主都把这些债券卖光以后把钱花完了；这样一来，地主现在不仅比过去穷，而且还找不到雇工来耕种他们的领地，因为农民的确不肯去为他们工作而让自己的田地荒芜。至于说到农民，他们的份地不仅数量比从前少了，而且往往少到在俄国的条件下不足以养家活口的地步。这些份地多半是领地中最坏的土地，是沼泽地或其他不适于耕种的土地，而过去属于农民的和由于他们的劳动而改良了的好地，却转归了地主。在这种情况下，农民的处境也比以前大大恶化了；但是除此以外，他们每年还必须向政府支付国家贷给他们作赎金的债款的利息和一部分本金。另外，向他们征收的赋税也在年年增加。其次，在解放以前，农民拥有公社对地主土地的某些权利：放牧自己的牲畜的权利，砍伐林木用于建筑和其他目的的权利等等。新的办法蓄意剥夺了他们的这些权利；如果他们想重新享有这些权利，就得再同他们从前的地主讲讲价钱。\n因此，当改革使得大多数地主比以前更加负债累累的时候，农民也被弄到既不能死又不能活的地步。欧洲自由派的报刊所极力赞扬和歌颂的伟大解放法令，只不过是为将来的革命打下坚固的基础，使这个革命成为绝对不可避免罢了。\n政府也尽了一切可能来加速这个革命。贪污之风渗透到官场各方面，并使任何可以设想的善良意图都失去作用，这种传统的贪污风气像往常一样可恶地保存了下来。而当土耳其战争爆发的时候，贪污之风在每个公共机关简直是盛极一时。在克里木战争快结束时就已混乱不堪的帝国财政，这时处于愈来愈悲惨的境地。借款一笔又一笔地签订，结果，除了签订新的借款以外，就没有别的钱来支付旧债的利息。在亚历山大统治的头几年，旧的皇帝专制制度稍微缓和了一些；出版得到了较多的自由，建立了陪审法庭，而由贵族、城市资产者和农民按照规定选出的代议机关，准许在某种程度上参加地方和省的管理。甚至对波兰人也开始在政治上轻佻地献媚。但是，舆论对政府的善良意愿估计错了。报刊变得太直率。陪审员也开始真正替那些政府甚至想不用任何罪证就加以判罪的政治犯辩护。地方和省的会议\n［注：即县和省的地方自治会议。――编者注］\n一致声称：政府用它的解放法令破坏了农村，这样继续下去是不行的。人们甚至传说要召开国民议会，认为这是结束几乎不堪忍受的混乱状态的唯一方法。此外，波兰人再也不愿让人用诺言来款待他们，他们举行了规模十分巨大的起义\n[^[81]]\n，以致于只有拿出帝国的一切力量和俄国军官的全部凶残，才能把起义淹没在血泊之中。于是政府又向后转了。残酷的镇压重新提上日程。报刊的嘴被堵住；政治犯被转交给为此目的而挑选出来的法官组成的特别法庭；对地方和省的会议不再理睬。但是已经晚了。由于一度表现出恐惧的样子，政府丧失了威信。对它的巩固和它有能力彻底摧毁国内任何反抗的信心已经消失。未来舆论的萌芽已经出现。现在已经不可能使这些力量再像过去那样盲目听从政府指使了。"
}