{
  "metadata": {
    "volume": "19",
    "article_number": "048",
    "title": "马尔克[214]",
    "file_name": "volume_19_048_弗・恩格斯。马尔克351―369.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "美洲的土地天然适于耕种，天然具有长期的肥力，购买它又花不了几文钱，同这样的土地，不管是我国负债的小农，或者是我国同样债台高筑的大土地占有主，都是无法进行竞争的。全欧洲的农业经营方式，在美洲的竞争下失败了。欧洲农业只有在社会管理和社会经营的情况下，才可能继续存在。\n这就是我国农民的前景。一个尽管是衰落的自由农民阶级的复兴，却有\n**\n这样的\n**\n好处：使农民处于这样的地位，在这个地位上，他们在自己的天然同盟者工人的协助下，能够自己帮助自己，只要他们愿意懂得\n**\n怎样做\n**\n［注：下面几段文字是弗・恩格斯在1883年出版“马尔克”的单行本时所做的补充，该书题名为：“德国农民。他过去怎样？他现在怎样？他将来会怎样？”。――编者注］\n。\n但是怎么办呢？采用恢复马尔克的方法，但不用陈旧的过时的形式，而用新的形式；采用这样一种更新公社土地占有制的方法，以便使这种占有制不但能保证小农社员得到大规模经营和采用农业机器的全部好处，而且能向他们提供资金去经营（除农业以外）利用蒸汽和水力的大工业，不用资本家，而依靠公社本身的力量去经营大工业。\n经营大农业和采用农业机器，换句话说，就是使目前在耕种自己土地的大部分小农的农业劳动变为多余。要使这些被排挤出农业的人不致没有工作，或不会被迫集结城市，必须使他们就在农村中从事工业劳动，而这只有大规模地、利用蒸汽或水力来经营，才能对他们有利。\n这究竟怎样组织呢？德国农民们，好好地想一想吧。能够帮助你们的，只有\n**\n社会民主党人\n**\n。\n弗・恩格斯写于1882年9月中―12月上半月\n作为附录载于弗・恩格斯“社会主义从空想到科学的发展”一书（1882年哥丁根―苏黎世版）\n原文是德文\n中文根据“马克思恩格斯全集”1962年柏林狄茨出版社德文版第19卷译出\n**\n注释：\n**\n[214]“马尔克”一文是恩格斯于1882年9月中到12月上半月写的，它是德文版“社会主义从空想到科学的发展”（1882）小册子的附录。本文部分利用了恩格斯研究日耳曼人的古代历史时收集的材料。恩格斯的这些研究，载于本卷“遗稿”部分。1883年本文转载于“社会民主党人报”，并印成单行本。在恩格斯生前，“马尔克”和“社会主义从空想到科学的发展”一起用德文出了4版。\n本卷中所载的“马尔克”一文，是根据恩格斯审阅过的德文第四版“社会主义的发展”（1891）译出的。1892年，“马尔克”也作为“社会主义的发展”的附录由爱・艾威林译成英文出版，恩格斯并专门写了一篇序言。马克思在阅读这篇文章的手稿时曾对该文作了很高的评价。恩格斯在“社会主义从空想到科学的发展”英文版导言中谈到这篇论文时写道：“‘马尔克’这篇附录，是为了在德国社会党中传播某些有关德国土地所有制的历史和发展情况的基本知识而写成的。当这个党的影响几乎已经扩大到了全体城市工人，因而需要去争取农业工人和农民的时候，这一点就显得尤其必要了。”――第351页。\n[215]格・路・毛勒用一个总题目联起来的一些著作，是研究中世纪把德国的土地制度、城市制度和国家制度的。这些著作是：“马尔克制度、农户制度、乡村制度、城市制度和公共政权的历史概论”1854年慕尼黑版（《Einleitung　zur　Geschichte　der　Mark-，Hof-，Dorf-　und　Stadt-Verfassung　und　der　öffentlichen　Gewalt》．München，1854）、“德国马尔克制度史”1856年厄兰根版（《Geschichte　der　Markenverfassung　in　Deutschland》．Erlangen，1856）、“德国地主家庭、农民家庭和农户制度史”1862―1863年厄兰根版第1―4卷（《Geschichte　der　Fronhöfe，der　Bauernhöfe　und　der　Hof-verfassung　in　Deutschland》．Bd．Ⅰ-Ⅳ，Erlangen，1862―1863）、“德国乡村制度史”1865―1866年厄兰根版第1―2卷（《Ges-chichte　der　Dorfverfassung　in　Deutschland》．Bd．Ⅰ-Ⅱ，Erlangen，1865―1866）、“德国城市制度史”1869―1871年厄兰根版第1―4卷（《Geschichte　der　Städteverfassung　in　Deutschl-and》．Bd．Ⅰ-Ⅳ，Erlangen，1869―1871）。――第353页。\n[216]恩格斯指凯尤斯・尤利乌斯・凯撒的著作“高卢战记”。这里讲到的事实，载于第4册第22章。――第353页。\n[217]“帝国法”是中央政权颁布的中世纪日耳曼帝国的全帝国法律。"
}