{
  "metadata": {
    "volume": "19",
    "article_number": "003",
    "title": "对德国工人党纲领的几点意见",
    "file_name": "volume_19_003_对德国工人党纲领的几点意见15―35.html",
    "parent_article": "volume_19_002_卡・马克思。哥达纲领批判11―35.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "这样，过去关于工资的全部资产阶级见解以及对这种见解的全部批评都被彻底推翻了，并且弄清了：雇佣工人只有为资本家（因而也为他们的剩余价值的分享者）白白地劳动一定的时间，才被允许为维持自己的生活而劳动，就是说，才被允许\n；整个资本主义生产体系的中心问题就在于：用延长劳动日的办法，或者用提高生产率、从而使劳动力更加紧张的办法等等，来增加这个无偿劳动；因此，雇佣劳动制度是奴隶制度，而且社会劳动生产力愈发展，这种奴隶制度就愈残酷，不管工人得到的报酬较好或是较坏。而现在，当这个见解已经在我们党内愈来愈给自己开辟出道路的时候，竟有人倒退到拉萨尔的教条那里去，虽然他们应当知道，拉萨尔并\n什么是工资，而是跟着资产阶级经济学家把外表当做事物的本质。\n这正像奴隶们最终发现了自己处于奴隶地位的秘密而举行起义时，其中有一个为陈旧观点所束缚的奴隶竟要在起义的纲领上写道：奴隶制度必须废除，因为在奴隶制度下，奴隶的给养最大限度不能超过一定的、非常低的标准！\n我们党的代表们对这个在党员群众中广泛传播的见解竟能进行这样惊人的侵犯，仅仅这一件事实岂不就证明了他们在草拟妥协的纲领时轻率得多么令人不能容忍，多么缺乏责任感！\n本段末尾“消除一切社会的和政治的不平等”这一不明确的语句，应当改成：随着阶级差别的消灭，一切由此差别产生的社会的和政治的不平等也就自行消失。\n替社会问题的解决开辟道路\n，德国工人党要求\n在劳动人民的民主监督下依靠国家帮助\n建立生产合作社。无论在工业中，或是在农业中，生产合作社都必须普遍\n从它们里面产生出调节总劳动的社会主义组织。\n在拉萨尔的“铁的工资规律”之后，就是这个先知提出的救世良方。这里“道路开辟”得确实不错。现存的阶级斗争被换上了拙劣的报刊作家的空话：需要“开辟道路”来“\n”。“调节总劳动的社会主义组织”不是从社会的革命转变过程中，而是从国家给予生产合作社的“国家帮助”中“产生出来”，并且这些生产合作社是由\n而不是由工人“\n”的。这真不愧为拉萨尔的幻想：靠国家贷款能够建设一个新社会，就像能够建设一条新铁路一样！\n由于还知道点羞耻，于是就把“国家帮助”置于……“劳动人民”的民主监督之下。\n第一，德国的“劳动人民”大多数是农民而不是无产者。\n第二，“民主的”这个词在德文里意思是“人民当权的”。什么是“劳动人民的人民当权的监督呢”？何况所说的是这样的劳动人民，他们通过向国家提出的这些要求表明他们充分意识到自己既没有当权，也没有成熟到当权的程度！\n在这里详细批评毕舍在路易－菲力浦时代为了\n法国社会主义者而开列并由“工场”\n[^[20]]\n派的反动工人所采用的药方，那是多余的。主要的过失不在于把这个特殊的万灵药方写入了纲领，而在于从阶级运动的立场完全退到宗派运动的立场。\n如果工人们力求在社会的范围内，首先是在本民族的范围内建立集体生产的条件，这只是表明，他们在争取变革现在的生产条件，而这同靠国家帮助建立合作社毫无共同之处。至于现存的合作社，那末它们之所以可贵，\n是因为它们是工人自己独立创设的，既不受政府的保护，也不受资产者的保护。\n现在我们来谈民主的一节。\n国家的自由基础\n首先，照第二节的说法，德国工人党力求争取“自由国家”。\n自由国家是个什么东西呢？\n使国家变成“自由的”，这决不是已经摆脱了狭隘的奴才思想的工人的目的。在德意志帝国，“国家”差不多是和在俄国一样地“自由”。自由就在于把国家由一个站在社会之上的机关变成完全服从这个社会的机关；而且就在今天，各种国家形式比较自由或比较不自由，也取决于这些国家形式把“国家的自由”限制到什么程度。\n德国工人党――至少是当它接受了这个纲领的时候――表明：它对社会主义思想领会得多么肤浅；它不把现存社会（对任何未来的社会也是一样）当做现存\n（或者不把未来社会当做未来国家的基础），反而把国家当做一种具有自己的“\n精神的、道德的、自由的基础\n”的独立本质。\n而且在纲领中还荒谬地滥用了“\n”等字眼，甚至更荒谬地误解了向之提出自己要求的那个国家！\n“现代社会”就是存在于一切文明国度中的资本主义社会，它或多或少地摆脱了中世纪的杂质，或多或少地由于每个国度的特殊的历史发展而改变了形态，或多或少地发展了。“现代国家”却各不相同。它在普鲁士德意志帝国同在瑞士不一样，在英国同在美国不一样。所以，“现代国家”是一种虚构。\n但是，不同的文明国度中的不同的国家，不管它们的形式如何纷繁，却有一个共同点：它们都建筑在资本主义多少已经发展了的现代资产阶级社会的基础上。所以，它们具有某些极重要的共同特征。在这个意义上可以谈“现代国家制度”，而未来就不同了，到那时“现代国家制度”现在的根基即资产阶级社会已经消亡了。\n于是就产生了一个问题：在共产主义社会里国家制度会发生怎样的变化呢？换句话说，那时有哪些同现代国家职能相类似的社会职能保留下来呢？"
}