{
  "metadata": {
    "volume": "19",
    "article_number": "020",
    "title": "社会主义从空想到科学的发展[114]",
    "file_name": "volume_19_020_弗・恩格斯。社会主义从空想到科学的发展201―247.html",
    "chunk_id": "009",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "但是，正因为如此，它们也照例是属于生产者自己的。把这些分散的小的生产资料加以集中和扩大，把它们变成现代的强有力的生产杠杆，这正是资本主义生产方式及其体现者即资产阶级的历史作用。关于资产阶级怎样从十五世纪起经过简单协作、工场手工业和大工业这三个阶段历史地实现了这种作用，马克思在“资本论”第四编中已经作了详尽的阐述\n[^[140]]\n。但是，正如马克思在那里所证明的，资产阶级要是不把这些有限的生产资料从个人的生产资料变为\n**\n社会化的\n**\n，即只能由\n**\n大批人共同\n**\n使用的生产资料，就不能把它们变成强大的生产力。纺纱机、机动织布机和蒸汽锤代替了纺车、手工织布机和手工锻锤；需要成百上千的人进行协作的工厂代替了小作坊。和生产资料一样，生产本身也从一系列的个人行动变成了一系列的社会行动，而产品也从个人的产品变成了社会的产品。现在工厂所出产的纱、布、金属制品，都是许多工人的共同产品，都必须顺次经过他们的手，然后才变为成品。他们当中没有一个人能够说：“这是\n**\n我\n**\n做的，这是\n**\n我的\n**\n产品”。\n但是，在以自发的、无计划地逐渐产生的社会内部分工作为生产的基本形式的地方，这种分工就使产品带有\n**\n商品\n**\n的形式，商品的相互交换，即买和卖，就使个体生产者有可能满足自己的各式各样的需要。中世纪的情况就是这样。例如，农民把农产品卖给手工业者，而从他们那里买得手工业品。在这个个体生产者即商品生产者的社会中，渗入了一种新的生产方式。在支配全社会的自发的\n**\n无计划的\n**\n分工中间，它确立了在个别工厂里组织起来的\n**\n有计划的\n**\n分工；在\n**\n个体\n**\n生产旁边出现了\n**\n社会化的\n**\n生产。两者的产品在同一市场上出卖，因而价格至少大体相等。但是，有计划的组织要比自发的分工有力；实行社会化劳动的工厂里所制造的产品，要比分散的小生产者所制造的便宜。个体生产在一个又一个的部门中遭到失败，社会化的生产使全部旧的生产方式革命化了。但是它的这种革命性质并没有为人所认识，结果它反而被用来当做提高和促进商品生产的手段。它的产生，是同商品生产和商品交换的一定的已经存在的杠杆即商业资本、手工业、雇佣劳动直接联系着的。由于它本身是作为商品生产的一种新形式出现的，所以商品生产的占有形式对它也保持着全部效力。\n在中世纪得到发展的那种商品生产中，劳动产品应当属于谁的问题根本不可能发生。当时个体生产者通常都用自己所有的、往往是自己生产的原料，用自己的劳动资料，用自己成家属的手工劳动来制造产品。这样的产品根本用不着他去占有，它自然是属于他的。因此，产品的所有权是以\n**\n自己的劳动\n**\n为基础的。即使利用过别人的帮助，这种帮助通常也是次要的，而且往往除工资以外还得到别的报酬：行会的学徒和帮工与其说是为了吃饭和挣钱而劳动，不如说是为了自己学成手艺当师傅而劳动。后来生产资料开始集中于大的作坊和手工工场，开始变为真正社会化的生产资料。但是这些社会化的生产资料和产品还像从前一样被当做个人的生产资料和产品来处理。从前，劳动资料的占有者占有产品，因为这些产品通常是他自己的产品，别人的辅助劳动是一种例外，而现在，劳动资料的占有者还继续占有产品，虽然这些产品已经不是\n**\n他的\n**\n产品，而完全是\n**\n别人劳动\n**\n的产品了。这样，现在由社会化劳动所生产的产品已经不是为那些真正使用生产资料和真正生产这些产品的人所占有，而是为\n**\n资本家\n**\n所占有。生产资料和生产实质上已经变成社会化的了。但是，它们仍然服从于这样一种占有形式，这种占有形式是以个体的私人生产为前提，因而在这种形式下每个人都占有自己的产品并把这个产品拿到市场上去出卖。生产方式虽然已经消灭了这一占有形式的前提，但是它仍然服从于这一占有形式\n［注：这里无需解释，虽然占有形式还是原来那样，可是占有的性质由于上述过程而经历的革命，并不亚于生产所经历的革命。我占有我自己的产品或者占有别人的产品，这自然是两种很不相同的占有。顺便提一下：包含着整个资本主义生产方式的萌芽的雇佣劳动是很古老的；它个别地和分散地同奴隶制度并存了几百年。但是只有在历史前提已经具备时，当一萌芽才能发展成资本主义生产方式。］\n。这个使新的生产方式具有资本主义性质的矛盾\n**\n已经包含着现代的一切冲突的萌芽\n**\n。新的生产方式愈是在一切有决定意义的生产部门和一切在经济上起决定作用的国家里占统治地位，并从而把个体生产排挤到无足轻重的残余地位，\n**\n社会化生产和资本主义占有的不相容性，也必然愈加鲜明地表现出来\n**\n。\n如上所述，最初的资本家就已经遇到了现成的雇佣劳动形式。但是，那时雇佣劳动是一种例外，一种副业，一种救急办法，一种暂时措施。不时出去打短工的农业劳动者都有自己的只能借以糊口的几亩土地。"
}