{
  "metadata": {
    "volume": "19",
    "article_number": "010",
    "title": "卡尔・马克思",
    "file_name": "volume_19_010_弗・恩格斯。卡尔・马克思115―125.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "（1877年6月中）\n（1877年6月中）\n[^[54]]\n，由于马克思对莱茵省议会辩论的批评引起了极大的注意，1842年秋他被聘为该报的主笔。《莱茵报》的出版当然是经过检查的，但检查机关对它也没有办法\n［注：第一个对《莱茵报》进行检查的是警察顾问多里沙尔，就是他曾把《科伦日报》上关于\n（后来的萨克森国王约翰）译但丁《神曲》一书的广告删去，并且批示说“神圣的东西不可作戏曲”。］\n。《莱茵报》差不多总是能登载必要的文章；先是给检查官送一些次要的材料让他去删除，一直到他自行让步，或者在第二天出不了报纸的威胁下不得不让步为止。如果再有十种像《莱茵报》那样有勇气的报纸，而出版人又不惜额外花上几百塔勒排版费的话，那末德国的书报检查早在1843年就无法进行了。可是德国的报馆老板都是些卑微胆怯的庸人，所以《莱茵报》是孤军作战。它把检查官一个个都弄得一筹莫展。最后，对它规定了双重检查，在它受过第一次检查之后，行政区长官还要最后检查一次。但是这样也无济于事。1843年初，政府声称对这个报纸无可奈何，就干脆把它封闭了。\n马克思（这时他已经同后来的反动大臣冯・威斯特华伦的妹妹结婚）迁到了巴黎，在那里和阿・卢格一起开始出版《德法年鉴》\n[^[55]]\n，他在该刊物上以《黑格尔法哲学批判》为开端，陆续写了一系列关于社会主义的文章。后来他和恩格斯共同出版了《神圣家族。驳布鲁诺・鲍威尔及其伙伴》一书，这是针对当时德国哲学唯心主义的最后一种表现形式所作的讽刺性的批判。\n马克思除了研究政治经济学和法国大革命史而外，还总是腾出时间利用适当机会抨击普鲁士政府；普鲁士政府对他进行了报复，1845年春天，它指使基佐内阁下令把马克思驱逐出法国\n[^[56]]\n。亚历山大・冯・洪堡先生大概在这件事情上扮演了中间人的角色。马克思移居布鲁塞尔，并于1847年和1848年在那里用法文先后发表了《哲学的贫困》一书，即对蒲鲁东的《贫困的哲学》一书的批判，以及《关于自由贸易的演说》。同时，他在布鲁塞尔创立了德意志工人协会，从而开始了实际的鼓动工作。1847年他和他的政治上的朋友加入已存在多年的秘密的共产主义者同盟之后，实际的鼓动工作对于他就具有更重要的意义了。同盟的全部组织这时已根本改造了；这个先前多少是密谋性的团体，现在变成了一个平常的、只是不得已才是秘密的共产主义宣传组织，变成了德国社会民主党的\n组织。凡是有德意志工人协会的地方，就有这个同盟存在；英国、比利时、法国、瑞士几乎所有的工人协会的领导成员，以及德国很多工人协会的领导成员，都加入了同盟，同盟在初生的德国工人运动中尽的力量很大。同时我们的同盟第一个强调指出了整个工人运动的国际性，并且在实际上证明了这点，――它的成员中有英国人、比利时人、匈牙利人、波兰人和其他国籍的人，并且还举行了（特别在伦敦）许多国际工人会议。\n在1847年召开的两次代表大会上，同盟进行了改组。第二次大会决定委托马克思和恩格斯两人起草一篇宣言，把党的基本原则规定下来并公布于世。《共产党宣言》就是这样产生的，它第一次发表在1848年二月革命前不久，后来被译成欧洲几乎所有的文字。\n马克思参加了《德意志―布鲁塞尔报》，该报无情地揭露了祖国在警察统治下的太平状况，普鲁士政府又以此为借口要求把马克思驱逐出境，不过没有成功。可是，当布鲁塞尔由于二月革命影响也开始发生民众骚动，看来比利时就要发生革命的时候，比利时政府就毫不客气地把马克思逮捕起来并把他驱逐出境了。这时法国临时政府通过弗洛孔，邀请他重返巴黎，他接受了这个邀请。\n当时在巴黎的德国人策划把在法国的德国工人编成武装军团，利用这种军团把革命和共和制度输入德国，马克思到了巴黎，首先就反对这种冒险。因为一方面，德国应该自己来实现自己的革命；另一方面，在法国组织的任何外籍的革命军团，都会被临时政府的拉马丁之流事先出卖给所要推翻的那个政府，比利时和巴登就发生过这样的事情。\n三月革命以后，马克思迁到科伦，在那里创办了《\n》，这个报纸从1848年6月1日出版到1849年5月19日，是当时民主运动中唯一代表无产阶级观点的报纸。单从它对1848年6月巴黎起义者表示无条件声援的事实中就可以明白看出这点，为此，差不多全体股东都脱离了这家报纸。《十字报》\n[^[57]]\n曾指责《新莱茵报》攻击一切圣物――上自国王和帝国摄政王，下至宪兵，而这一切都发生在一个当时有8000守备部队的普鲁士要塞内――的行为是“粗卤无礼的秦波拉索峰”\n［注：秦波拉索峰是南美科迪勒拉山脉的最高峰之一。“粗卤无礼的秦波拉索峰”，意即粗卤无礼到了极点。"
}