{
  "metadata": {
    "volume": "19",
    "article_number": "020",
    "title": "社会主义从空想到科学的发展[114]",
    "file_name": "volume_19_020_弗・恩格斯。社会主义从空想到科学的发展201―247.html",
    "chunk_id": "012",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "但是，这种“过剩成了贫困和匮乏的源泉”（傅立叶），因为正是这种过剩阻碍生产资料和生活资料变为资本。因为在资本主义社会里，生产资料要不先变为资本，变为剥削人的劳动力的工具，就不能发挥作用。生产资料和生活资料具有资本属性的必然性，像幽灵一样站在这些资料和工人之间。唯独这个必然性阻碍着生产的物的杠杆和人的杠杆的结合；唯独它妨碍生产资料发挥作用，妨碍工人劳动和生活。因此，一方面，资本主义生产方式暴露出自己无能继续驾御这种生产力。另一方面，这种生产力本身以日益增长的威力要求消除这种矛盾，要求摆脱它作为资本的那种属性，要求\n**\n在事实上承认它作为社会生产力的那种性质\n**\n。\n猛烈增长着的生产力对它的资本属性的这种反抗，要求承认它的社会本性的这种日益增长的必要性，迫使资本家阶级本身在资本关系内部可能的限度内愈来愈把生产力当做社会生产力看待。无论信用无限膨胀的工业高涨时期，还是由大资本主义企业的破产造成的崩溃本身，都把大量生产资料推向如像我们在各种股份公司中所遇见的那种社会化形式。某些生产资料和交通手段，例如铁路，一开始规模就很大，它们排斥任何其他的资本主义经营形式。在一定的发展阶段上，这种形式也嫌不够了；国内同一工业部门的大生产者联合为一个“托拉斯”，即一个以调节生产为目的的联盟；他们规定应该生产的总产量，在他们中间加以分配，并且强制实行预先规定的出售价格。但是，这种托拉斯一遇到不景气的时候大部分就陷于瓦解，正因为如此，它们就趋向于更加集中的社会化：整个工业部门变为一个唯一的庞大的股份公司，国内的竞争让位于这个公司在国内的垄断；例如还在1890年，英国的制硷业就发生了这种情形，现在，这一行业在所有48个大工厂合并以后就转到了一个唯一的、统一领导的、拥有12000万马克资本的公司手中了。\n在托拉斯中，自由竞争转为垄断，而资本主义社会的无计划生产向行将到来的社会主义社会的计划生产投降。当然，这首先还是对资本家有利的。但是，在这里剥削变得这样明显，以致它必然要被消灭。任何一个民族都不会容忍由托拉斯领导的生产，不会容忍由一小撮专靠剪息票为生的人对全社会进行的如此露骨的剥削。\n无论在任何情况下，无论有或者没有托拉斯，资本主义社会的正式代表――国家终究不得不\n［注：我说“\n**\n不得不\n**\n”，因为只有在生产资料或交通手段\n**\n真正\n**\n发展到不适于由股份公司来管理，因而国有化\n**\n在经济上\n**\n已成为不可避免的情况下，国有化――即使是由现代国家实行的――才意味着经济上的进步，才意味着在由社会本身占有一切生产力方面达到了一个新的准备阶段。但是最近，自从俾斯麦致力于国有化以来，出现了一种冒牌的社会主义，它有时甚至堕落为一种十足的奴才习气，直截了当地把\n**\n任何\n**\n一种国有化，甚至俾斯麦的国有化，都说成社会主义的。显然，如果烟草国营是社会主义的，那末拿破仑和梅特涅就应该算是社会主义的创始人了。如果说，比利时政府出于纯粹日常的政治和财政方面的考虑而自己修建自己的主要铁路，如果说，俾斯麦没有任何经济上的必要，只是为了使铁路能够在战时更好地适应和利用，为了把铁路职员训练成政府的投票家畜，主要是为了取得一种不依赖于议会决定的新的收入来源而把普鲁士的主要铁路收归国有，那末，这无论如何不是社会主义的步骤，既不是直接的，也不是间接的，既不是自觉的，也不是不自觉的。否则，皇家海外贸易公司\n[^[146]]\n、皇家陶磁厂，甚至陆军被服厂，以致在三十年代弗里德里希－威廉三世时期由一个聪明人十分严肃地建议过的……妓院国营，也都是社会主义的设施了。］\n承担起对生产的领导。这种转化为国家财产的必然性首先表现在大规模的交通机构，即邮政、电报和铁路方面。\n如果说，危机暴露出资产阶级无能继续驾御现代生产力，那末，大的生产机构和交通机构向股份公司、托拉斯和国家财产的转变就表明资产阶级在这方面不是不可缺少的。资本家的全部社会职能现在由雇佣的职员来执行了。资本家拿红利、剪息票、在各种资本家相互争夺彼此的资本的交易所中进行投机，除此以外，再没有任何其他的社会活动了。资本主义生产方式起初排挤工人，现在却在排挤资本家了，完全像对待工人那样把他们赶到过剩人口中去，虽然暂时还没有把他们赶到产业后备军中去。\n但是，无论转化为股份公司和托拉斯，还是转化为国家财产，都没有消除生产力的资本属性。在股份公司和托拉斯那里，这一点是十分明显的。而现代国家却只是资产阶级社会为了维护资本主义生产方式的共同的外部条件使之不受工人和个别资本家的侵犯而建立的组织。现代国家，不管它的形式如何，本质上都是资本主义的机器，资本家的国家，理想的总资本家。它愈是把更多的生产力据为己有，就愈是成为真正的总资本家，愈是剥削更多的公民。工人仍然是雇佣劳动者，无产者。资本关系并没有被消灭，反而被推到了顶点。"
}