{
  "metadata": {
    "volume": "19",
    "article_number": "057",
    "title": "论日耳曼人的古代历史[288]",
    "file_name": "volume_19_057_弗・恩格斯。论日耳曼人的古代历史478―538.html",
    "chunk_id": "003",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "这两支军队都败于罗马部队的正规作战，而乌西佩特人和邓克泰人，除此以外还败于罗马人的背信行为。狄奥・卡西乌斯说到，在奥古斯都统治的初年，巴斯泰尔人曾经侵入色雷斯；马可・革拉苏在格布尔河（现在的马里乍河）打败了他们。这个历史学家还提到赫蒙杜利人的一次迁徙，他们在公元初年不知道为了什么缘故离开了自己的家乡，被罗马的指挥官多米齐乌斯・阿赫诺巴尔布斯把他们移住在“马可曼尼人的一部分土地上”[296]。这是那个时代最后的几次迁徙。在莱茵河和多瑙河流域已经巩固起来的罗马统治，长期地限制了他们的迁移。但是有许多迹象表明，在东北方面，在易北河及理森山那一边，各民族很久还没有找到最后的住处。\n日耳曼人这几次迁徙，是民族大迁徙的序幕。这种民族大迁徙，在三百年中被罗马的抵抗所阻止，可是到了三世纪末，却以不可遏止的声势，冲过边境上的两条河流，泛滥到南欧和北非，直至公元568年，伦巴德人占领意大利时方才结束。这所谓结束，只是指日耳曼人所参加的迁徙而言，不是指斯拉夫人，他们在日耳曼人迁徙以后，还在很长时期继续移动。这是名副其实的民族大迁徙。整个整个部落，至少是这些部落中的大部分，都带着妻子儿女和全部家当，登上征途。用兽皮搭盖起来的车辆用做住所，并用来装载妇女、儿童和少量家具。家畜也赶着一起走。男子都武装起来，编制起来，准备摧毁一切抵抗和防备袭击。白天进行战斗行军，夜晚宿营在用车子做成的堡垒中。在这样的征途上，由于不断的战斗，由于疲劳、饥饿和疾病，人员的损失一定是很大的。这是生死攸关的孤注一掷。如果行军成功，活着的这部分人就可以在异乡土地上住下来。如果行军失败，移出的部落就会从地面上消失。不是在战斗的屠杀中死去，便是沦为奴隶。被凯撒挡住其迁徙的海尔维第人及其同盟者，出发时共有368000人，其中有战斗力的92000人；被罗马人打败后，只剩下11万人，这些人凯撒由于政治上的考虑而破例地把他们放归故乡。乌西佩特人和邓克泰人，是以18万人之众渡过莱茵河的；他们几乎全部在战斗中和溃退中死去了。在这个漫长的迁徙期间，整个整个的部落往往消逝得无影无踪，这是不足为奇的。\n凯撒在莱茵河畔所发现的情况，同日耳曼人不稳定的生活方式完全相符。莱茵河决不是高卢人和日耳曼人之间的一条精确界线。比利时―高卢族的梅那普人在莱茵河右岸的威塞尔附近拥有村落和耕地；另一方面，莱茵河左岸的麦士河三角洲，却被日耳曼族的巴达维人占据着，而在伏尔姆斯直达斯特拉斯堡一带，也住着日耳曼族的梵乡人、特里包克人和涅麦特人，他们是从阿里奥维斯特时代起住在这里的呢，还是在更早的时候就住在这里的呢，那就不能肯定了。比利时人经常跟日耳曼人作战，到处还有有争执的领土。在美因河和厄尔士山脉以南，那时还没有日耳曼人居住。海尔维第人是在不久以前被苏维汇人从美因河、莱茵河、多瑙河及波希米亚森林之间的地带驱逐出来的，正如波伊人从现在还带着他们的名字的波希米亚（Boihemum）被驱逐出来一样。但是，苏维汇人并没有占领这块土地，他们把这块土地改变成长达600罗马里（150德里）\n［注：一罗马里约等于1.5公里；一德里（地理里）等于7.420公里。――编者注］\n的林野，作为他们南面的屏障。凯撒还知道，再往东去，在多瑙河北面住着克尔特人（沃尔克―特克托扎格人），即塔西佗后来称为日耳曼族的魁代人。一直到奥古斯都的时候，马罗博杜斯才率领他的苏维汇族的马可曼尼人来到了波希米亚；同时，罗马人却把莱茵河和多瑙河之间这一块地区用堡垒封锁起来，让高卢人移住。边境墙的那一面，以后大概被赫蒙杜利人占领了。从这里可以毫无疑问地得出这样一个结论，即日耳曼人是经过喀尔巴阡山和波希米亚边境山脉以北的平原来到日耳曼尼亚的，直到他们占领了北方的平原以后，才把住在南方山中的克尔特人赶过了多瑙河。\n根据凯撒的描写，日耳曼人的生活方式也表明他们还根本没有在他们的领土上定居下来。他们的生活主要依靠牧畜，依靠干酪、牛奶和肉，较少依靠粮食。男子主要的职业是打猎和军事训练。他们也搞一点农业，但只是附带的，采用的方法也非常原始。凯撒报道说，他们的耕地只种一年，第二年总要耕种一块新土地[297]。这大概是火耕法，直到现在，在斯堪的那维亚和芬兰北部，还采用这种方法：把森林（除森林以外，只有沼泽地和泥炭地，这些土地当时还不适于耕作）烧掉，把树根马马虎虎地拔一拔，再把这些树根和松过的表层土壤一起烧一遍。然后在这块施过灰肥的土地上播种谷物。可是，甚至在这种情形下，也不应该从字面上去理解凯撒关于每年更换耕地的那种说法；通常总在收获两三次以后，才换种新土地。非日耳曼人所有的那种由君主和官吏分配土地的办法，尤其是强加在日耳曼人身上的这种迅速更换土地的情节，所有这些地方，都反映了罗马人的想像。对于罗马人来说，这种土地更换的办法是不能理解的。"
}