{
  "metadata": {
    "volume": "19",
    "article_number": "058",
    "title": "法兰克时代[324]",
    "file_name": "volume_19_058_弗・恩格斯。法兰克时代539―599.html",
    "chunk_id": "001",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "血统联盟在这里，也和在任何其他地方一样，是整个民族的生活制度的基础；而随着人口数目的增加和民族的继续发展，这种联盟愈来愈被人们忘却了。这种情形首先表现在整个民族上面。共同的世系愈来愈不认为是实际的血统亲属关系；关于这一方面的记忆愈来愈淡薄了，余下来的仅仅是共同的历史和共同的方言。相反，在一个区的居民内部，血统联盟的意识自然保存得较长久些。因此，民族便成为一种比较牢固的区联盟了。民族大迁徙时代的日耳曼人，大概就是处在这种状态之下的。阿米亚努斯・马尔塞利努斯曾经明白地讲到阿勒曼尼人的这种情形。这在“民族法”上，也可以到处看得出来。萨克森人在查理大帝时代还是处在这个发展阶段；而弗里西安人则一直延续到弗里西安的自由丧失的时候。\n但是，向罗马境内的迁徙把区内的血统联盟也破坏了，而且必然要破坏它。虽然原来打算以部落和氏族为单位进行迁移，但这也是做不到的。长期的远征，不仅把各个部落和氏族，而且把整个整个的民族混合了起来。而各个农村公社的血统联盟，也是费了很大力气才保存了下来。因此，这些农村公社便成为构成民族的实际政治单位了。罗马领土上的新区，一开始就成为多少是任意划定的（或者说，是由当地原有的关系所决定的）司法区，或者很快就变成这种司法区。\n这样，民族就溶化在小的农村公社的联盟之中，而在这些农村公社之间没有，或者几乎没有任何经济上的联系，因为每个马尔克都是自给自足的，它们自己的需要由自己生产来满足，并且邻近的各个马尔克的产品，差不多是完全相同的。因而它们之间的交换，便几乎不可能了。这些小的公社的经济利益诚然都是相同的，但正因为这样，彼此之间缺乏共同的经济利益。由于民族是纯粹由这样的公社组成的，因而，一个不是从公社内部产生、而是跟它们格格不入地对立着的、并且不断地剥削它们的国家政权，便成为民族继续生存的条件了。\n这种国家政权的形式，也是由公社当时所采取的形式决定的。在有的地方，如在亚洲雅利安民族和俄罗斯人那里，当国家政权出现的时候，公社的耕地还是共同耕种的，或者只是在一定时间内交给各个家庭使用，因而还没有产生土地私有制，在这样的地方，国家政权便以专制政体而出现。相反地，在日耳曼人侵占的罗马领土上，我们看到，耕地和草地的各个份地，已成为自主地，成为占有者的自由财产，即只对马尔克负担一定赋役的财产了。我们现在要研究一下，在这种自主地的基础上，一种社会国家制度是怎样产生的，这种社会国家制度又怎样――这是常见的历史的恶作剧――最终瓦解了国家，而且在古典的形态之下，消灭了一切的自主地。\n自主地使土地占有的原始平等不但可能而且必然转化为它的对立物。日耳曼人的自主地，在旧日罗马领土上一出现，就变成了跟它同时并存的罗马人的地产所早已变成的那种东西，即变成了商品。财产分配日益不均，贫富矛盾日益扩大，财产日益集中于少数人手中，这是一切以商品生产和商品交换为基础的社会的确定不移的规律；虽然这一规律在近代资本主义生产中得到了它的充分的发展，但并非一定要在资本主义生产中，才能起作用。所以，从自主地这一可以自由出让的地产，这一作为商品的地产产生的时候起，大地产的产生便仅仅是一个时间问题了。\n可是，在我们正在考察的这个时代，耕作和牧畜是具有决定性的生产部门。地产及其产品占当时财富的绝大部分。当时存在的各种动产，自然跟随地产之后，同地产一样地日益聚积在同一些人手里。工业和商业在罗马崩溃时期已经衰落了，日耳曼人的侵略几乎把它们全部摧毁。留下来的大半都由非自由人和外国人经营，并且仍然成为被人轻视的行业。在财产不均日益扩大的情况下在这里逐渐形成的统治阶级，只能是一个大土地占有主阶级，他们的政治统治形式也只能是一种贵族制度。因而，如果我们看到，在这一阶级产生和形成的过程中，起作用的往往是，而且仿佛主要是政治手段、暴力和欺诈，那末，我们就不要忘记，这种政治手段，只是在促进和加速一个必然的经济过程。不消说，我们也会常常看到，这种政治手段如何阻挠经济的发展；这样的事情是相当经常的，而且每次都发生在不同的当事人把这样的政治手段，朝着相反的方向、或者彼此交错的方向运用的地方。\n这一个大土地占有主阶级究竟是怎样产生的呢？\n首先我们知道，就是在法兰克人侵占高卢以后，那里仍然留下很多罗马的大土地占有主，他们的田地，大部分由缴纳地租（canon）的自由佃农或依附佃农耕种。\n其次，我们也看到了，王权如何通过侵略战争而在移居的日耳曼人中间成为一种经常的制度和实际的权力；它如何把旧日的民田变成王室领地，如何把罗马的国有土地也并入自己的领地。在分割帝国引起的多次内战期间，由于大量没收所谓造反者的土地，王室领地不断地增加。不过它增加得快，挥霍得也快。因为国王不断赠送土地给教会和私人，给法兰克人和罗曼人，给他的侍从（Antrustionen）和其他的宠幸者。"
}