{
  "metadata": {
    "volume": "19",
    "article_number": "013",
    "title": "一八七七年的欧洲工人[72]",
    "file_name": "volume_19_013_弗・恩格斯。一八七七年的欧洲工人135―158.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "在不同国家的工人当中，甚至在单独一个国家的工人当中，都存在着许多不同的观点；但是，再也没有宗派了，再也没有要求树立教条主义的正统思想和学理主义的领导地位的妄想了，而只有共同的行动计划，它最初是由国际确定的，现在已得到普遍承认，因为它是从各地的斗争中、运动的需要中自觉地或自发地产生的；这个计划能够灵活地适应每个国家和每个地方的各种不同的条件，然而在任何地方又都能保持自己的基本特点，从而保证目标一致，保证为达到工人阶级自己解放自己这一共同目标而采取的方法的总的一致。\n三\n在上一篇文章中，我们已经指出同意大利、西班牙、瑞士和比利时的工人运动史有关的一些最值得注意的基本事实。但是，必须再谈一点。\n西班牙在1868年和1872年间，运动发展得很迅速，当时国际可以夸耀在那里有3万名以上缴纳会费的会员。但是，这一切多半是表面现象，而不是实际情况；多半是国内政局不稳定所引起的一时情绪激昂的结果，而不是觉悟真正提高的结果。西班牙国际在卷入1873年联邦共和起义以后，就同起义一起被绞杀了。有一个时期，它以秘密团体的形式继续存在，这个团体的核心无疑一直保存到今天。然而，既然这个团体除了派过三个代表出席根特代表大会以外，从来没有显示出丝毫生机，我们也就不能不得出结论说，这三个代表所能代表西班牙工人阶级的程度，就跟从前三个从土利街来的裁缝代表英国人民\n[^[76]]\n差不多。而我们可以有把握地预言，当某种政治上的震荡使西班牙的工人可能重新起积极作用的时候，新的斗争马上就会开始，但不是由这些“无政府主义的”空谈家，而是由有觉悟、有毅力的工人的不大的组织来进行。这些工人在1872年依然忠于国际\n[^[77]]\n，现在正在等待时机，而没有去搞密谋。\n在葡萄牙，运动始终没有受“无政府主义的”传染，并且同大多数其他国家一样，在合理的基础上发展。葡萄牙工人有数量很多的国际支部和工会。他们在1877年1月举行了一次非常成功的代表大会，并且开始出版一个出色的周报“抗议报”\n[^[78]]\n。但是，他们也受到针对他们而制定的那些限制出版自由、结社和公开集会权利的法律的束缚。尽管如此，他们还在继续斗争，并且现在正在波尔图召开一次新的代表大会，这次会议将使他们能够向世界表明，葡萄牙的工人阶级正在对伟大的全世界争取劳动解放的斗争作出自己的贡献。\n意大利工人的活动也大大受到资产阶级立法的限制。借口镇压盗匪活动和分布广泛的秘密盗匪组织而制定的一系列特别法律，赋予政府以极大的、无限制的权力，无限制地用来对付工人协会；工人协会中杰出的成员同匪徒一样地受到警察的监视，不经审判、侦讯就被放逐。然而，运动在向前发展，它具有生命力的最好标志，就是它的重心从罗曼尼亚一些受人景仰的但死气沉沉的城市转移到北方生气勃勃的工业城市和工厂城市，这个转变保证了真正的工人分子取得对一小撮混入运动的、过去掌握着领导权的资产阶级出身的“无政府主义者”的优势。工人俱乐部和工会经常被政府查封和解散，但又以新的名称出现。无产阶级的出版物虽然其中许多报刊因出版者受到迫害、罚款和判刑而办不长久，但在每次失败后又重新恢复起来，而且尽管有种种障碍，还是有一些报纸办得比较久。其中有几个刊物，多半是短期出版的，还在信奉“无政府主义”学说，但是这个派别放弃了任何领导运动的妄图，并且同马志尼的资产阶级共和派一起逐渐地消失了。而这两个集团失去的每一寸土地，都是真正的和自觉的工人阶级运动所赢得的每一寸土地。\n在比利时，工人阶级活动的重心也转移了，因而活动本身也发生了根本的变化。1875年以前，这个重心是在国内讲法语的地区，其中包括一半讲法语、一半讲佛来米语的布鲁塞尔。在这段期间，运动受到蒲鲁东学说的强烈影响，这种学说也规定不干预政治，特别是不参加选举。因此，只举行了一些通常被军队的血腥干预镇压下去的罢工，以及经常重复老一套的空话的群众大会。工人对此感到厌烦，于是整个运动就渐渐停息了。但是，从1875年起，国内佛来米语地区的工厂城市参加了斗争，它们以较大的热情，并像后来很快就证明的那样，以新的精神进行斗争。在比利时，没有限制妇女或儿童劳动时间的工厂法，因而根特及其郊区的工厂选民的第一个要求，就是要求保护他们的妻子和孩子，他们的妻子和孩子被迫像奴隶一样每天在纱厂劳动15小时以上。蒲鲁东主义空论家认为这类小事情不值得忙于虚无缥缈的革命主义的人去注意，他们的反抗没有成功，并且逐渐被克服了。在法律上保护工厂童工的要求，成了比利时工人阶级纲领中的一项，而同时，一向把政治活动当做禁忌的那种魔法咒语也不灵了。事情由于德国人的例子而告完成，现在比利时的工人，同德国、瑞士、丹麦、葡萄牙、匈牙利、奥地利和意大利部分地区的工人一样，正在组成一个不同于其他一切政党并同它们相对立的政党，这个政党的目的，是通过当前条件所需要的任何政治行动来求得工人的解放。"
}