{
  "metadata": {
    "volume": "19",
    "article_number": "054",
    "title": "评阿・瓦格纳的“政治经济学教科书”",
    "file_name": "volume_19_054_卡・马克思。评阿・瓦格纳的“政治经济学教科书”396―429.html",
    "chunk_id": "007",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "\n其次，只有对我的“资本论”一窍不通的vir　obscurus，才会做出结论说：既然马克思在“资本论”第一版的一个注释[257]中，驳斥了德国教授们关于“使用价值”一般的胡说，介绍那些希望知道一点实际的使用价值的读者去读“商品学指南”，所以使用价值对他说来就没有任何作用。当然，使用价值不起其对立物“价值”的作用，除了“价值”一词在“使用价值”这一名称里出现以外，价值同使用价值毫无共同之点。根据同样的理由，他也可以说，“交换价值”被我丢在一边，因为它只是价值的表现形式，而不是“价值”本身，因为我认为，商品的“价值”既不是它的使用价值，也不是它的交换价值。\n如果要对“商品”这个最简单的经济的具体物进行分析，那就必须把一切不涉及这个分析对象的关系放在一边。因此，就作为使用价值的商品所应该谈的，我说得不多，而另一方面，我却着重说明了使用价值即劳动产品在这里所表现的特征形式，即：“一个物可以有用，而且是人类劳动产品，但不是商品。谁用自己的产品来满足自己的需要，他生产的就只是使用价值，而不是商品。要生产商品，他不仅要生产使用价值，而且要为别人生产使用价值，即生产社会的使用价值。”（第15页）[258]｛这就是洛贝尔图斯的“社会使用价值”的根源。｝因此，使用价值――作为“商品”的使用价值――本身具有特殊的历史性质。例如，在生活资料由社员共同生产和共同分配的原始公社里，共同的产品直接满足公社每个社员、每个生产者的生活需要，产品或使用价值的社会性质这里正是在于其共同的性质。｛相反地，洛贝尔图斯先生却把商品的“社会使用价值”变为“社会使用价值”一般，所以是胡说。｝\n由上可见，在分析商品时，――因为商品一方面表现为使用价值或财物，另一方面表现为“价值”――，像瓦格纳和一般德国教授们所做的那样，把各种关于不属于商品界领域的使用价值或财物的庸俗论述，如“国家财物”、“区的财物”等等，或者还有“健康”财物，等等，都“归并进来”，那纯粹是胡说。在国家本身就是资本主义生产者（如经营矿山、森林等等）的地方，它的产品是“商品”，因而具有其他一切商品的特点。\n另一方面，这个vir　obscurus忽略了，就在分析商品的时候，我并不限于考察商品所表现的二重形式，而是立即进一步验证了商品的这种二重存在体现着生产商品的劳动的二重性：有用劳动，即创造使用价值的劳动的具体形式，和抽象劳动，作为劳动力消耗的劳动，不管它用何种“有用的”方式消耗（这是以后说明生产过程的基础）；论证了在商品的价值形式的发展、归根到底是货币形式即货币的发展中，一种商品的价值通过另一种商品的使用价值，即另一种商品的自然形式表现出来；论证了剩余价值本身是从劳动力特有的“特殊的”使用价值中产生的，如此等等，所以在我看来，使用价值起着一种与在以往的政治经济学中完全不同的重要作用，但是――这是必须指出的――使用价值始终只是在这样一种场合才予以注意，即这种研究是从分析一定的经济结构得出的，而不是从空谈“使用价值”和“价值”这些概念和词得出的。\n因此，在分析商品时，即使在谈它的“使用价值”时，我们也没有立即联系到“资本”的定义，当我们还在分析商品的因素的时候，就谈资本的定义，那纯粹是荒唐的事。\n瓦格纳先生对我的论述不满意（厌恶）的地方就是：我没有顺他的意，没有按照德国国粹教授的“愿望”，把使用价值同价值混淆在一起。德国社会（诚然很晚）正由封建自然经济，或者至少是由这种经济占优势，逐渐过渡到资本主义经济，但是教授们的一只脚却仍然站在旧的垃圾上，这是很自然的。他们从地主的农奴变成了国家的，俗称政府的农奴。因此，我们的vir　obscurus甚至没有看出我的这种不是从人出发，而是从一定的社会经济时期出发的分析方法，同德国教授们把概念归并在一起（“以言语掉弄舌锋，以言语构成一个系统”\n［注：歌德“浮士德”第一部第四场（“浮士德的书斋”）。――编者注］\n）的方法毫无共同之点，就这样说道：\n“根据洛贝尔图斯和谢夫莱的观点，我把一切价值的使用价值性质提到首要地位，而且更加强调使用价值的估价，因为交换价值的估价对许多极重要的经济财物甚至根本不能应用｛是什么东西迫使他这样应用的呢？因为他作为一个国家官员觉得自己有责任把使用价值同价值混淆在一起！｝，例如对国家及其服务以及其他公共经济关系就是如此。”（第49页，注释）\n｛这使我们想起化学这门科学产生以前的古化学家。因为在日常生活（按照北方的习惯）中直截了当地称为奶油的烹调用奶油具有柔软的特点，他们就把氯化物，如无水氯化锌、三氯化锑等等也叫做什么什么奶油\n［注：在德语中无水氯化锌是Zinkbutter，按字面译是锌奶油；三氯化锑是Anti-monbutter，按字面译是锑奶油。"
}