{
  "metadata": {
    "volume": "19",
    "article_number": "001",
    "title": "给奥・倍倍尔的信[1]",
    "file_name": "volume_19_001_弗・恩格斯。给奥・倍倍尔的信3―10.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是，一个\n**\n新的\n**\n纲领毕竟总是一面公开树立起来的旗帜，而外界就根据它来判断这个党。因此，新的纲领无论如何不应当像这个草案那样比爱森纳赫纲领还倒退一步。总还得想一想，其他国家的工人对这个纲领将会说些什么；整个德国社会主义无产阶级向拉萨尔主义的这种投降将会造成什么印象。\n同时我深信，在\n**\n这种\n**\n基础上的合并连一年也保持不了。难道我们党的优秀分子会愿意不断地重复拉萨尔关于铁的工资规律和国家帮助那一套背熟了的词句吗？我想看看譬如您在这种情况下的态度！而如果他们这样做，他们的听众就会向他们喝倒采。而且我相信，拉萨尔派会死抱住纲领的\n**\n这些\n**\n条文不放，就像犹太人夏洛克非要他那一磅肉\n［注：莎士比亚“威尼斯商人”第一幕第三场。――编者注］\n不可一样。分裂是一定会发生的；但是到那时我们已经恢复哈赛尔曼、哈森克莱维尔和特耳克及其同伙的“诚实的”名声；分裂以后，我们将被削弱，而拉萨尔派将会增强；我们的党将丧失它的政治纯洁性，并且再也不可能奋不顾身地起来反对它自己在一个时期内写在自己旗帜上的拉萨尔词句；如果拉萨尔派以后又说：他们是真正的和唯一的工人党，我们的人是资产者，那末，他们是可以拿这个纲领来证明的。纲领中的一切社会主义措施都是\n**\n他们的\n**\n，而\n**\n我们的\n**\n党除了小资产阶级民主派的一些要求就什么东西也没有添进去，\n**\n这个党\n**\n在同一个纲领中又把小资产阶级民主派说成“反动的一帮”中的一部分！\n我把这封信搁下来，是因为您在4月1日庆祝俾斯麦生辰那一天才会被释放，而我是不愿意让这封信去冒以走私方式传送时被搜去的危险的。刚刚接到了白拉克的信，他对这个纲领也有很大的疑虑，他想了解一下我们的意见。因此，为了迅速起见我把这封信寄给了他，让他看一下，而我也就用不着把这个麻烦东西再全部重写一遍。此外，我同样也把事情的真相告诉了朗姆，我给李卜克内西只是简单地写了几句。我不能原谅他，因为关于全部事件直到可以说太迟的时候他还连\n**\n一个字\n**\n也没有告诉我们（而朗姆和其他人却以为他已经详细地通知我们了）。他从来就是这样做的――因此，我们，马克思和我，同他进行了许多次不愉快的通信――，但是，这一次做得实在太可恶了，\n**\n我们坚决不和他一起走\n**\n。\n希望您设法夏天到这里来，当然您将住在我这里，如果天气好，我们可以去洗几天海水浴，这对于过了很久牢狱生活的您一定会有很大的好处。\n您的友好的\n**\n弗・恩・\n**\n马克思刚刚搬了家，他的住址是：伦敦西北区克雷森特街梅特兰公园路41号。\n写于1875年3月18―28日\n第一次载于奥・倍倍尔“我的一生”第2卷（1911年斯图加特版）\n原文是德文\n中文根据“马克思恩格斯文选”两卷集1953年柏林狄茨出版社德文版第2卷译出\n**\n注释：\n**\n[^[1]]\n这是弗・恩格斯1875年3月18―28日写给奥・倍倍尔的信，就内容来说，它同卡・马克思写的“哥达纲领批判”有密切的联系，并表达了马克思和恩格斯对德国的两个工人党――爱森纳赫派和拉萨尔派原定于1875年年初实行的合并所持的共同意见。1875年3月7日“人民国家报”和“新社会民主党人报”发表了未来的合并的德国社会民主工党的纲领草案，这是写信的直接原因。这个草案包含一整套反科学的荒谬论点和对拉萨尔派的让步，只是略加修改就于1875年5月在哥达举行的合并大会上通过了，后来以哥达纲领的名称闻名。\n马克思和恩格斯对两个工人党的合并也抱肯定态度，但是他们认为，必须在原则上健康的基础上，在理论问题和政治问题上不向已经在工人群众中失去自己影响的拉萨尔派让步的条件下，才能实行合并。恩格斯在给倍倍尔的信（这是对马克思主义拥护者爱森纳赫派的指导性信件）中批评了哥达纲领草案，并警告爱森纳赫派不要向拉萨尔派让步。只是过了三十六年，这封信才第一次发表在1911年斯图加特出版的倍倍尔“我的一生”一书的第2卷中（《Aus　meinem　Leben》，Teil　2，Stuttgart，1911）。――第3页。\n[^[2]]\n指1869年8月7―9日在爱森纳赫举行的德国、奥地利和瑞士社会民主党人的全德代表大会所通过的纲领。在代表大会上成立了德国社会民主工党，即后来大家熟悉的爱森纳赫党。爱森纳赫纲领总的来说保持了国际的各项要求的精神。――第4页。\n[^[3]]\n德国人民党成立于1865年，由主要是德国南部各邦的小资产阶级民主派以及一部分资产阶级民主派组成。德国人民党反对确立普鲁士对德国的领导权。这个党执行反普鲁士政策，提出一般民主口号，同时也反映了德意志某些邦的分立主义意图。它宣传建立联邦制的德国的思想，反对以集中统一的民主共和国的形式统一德国。\n1866年，以工人为基本核心的萨克森人民党并入德国人民党。"
}