{
  "metadata": {
    "volume": "19",
    "article_number": "058",
    "title": "法兰克时代[324]",
    "file_name": "volume_19_058_弗・恩格斯。法兰克时代539―599.html",
    "chunk_id": "015",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "指小词词尾ken，chen，在n之后变成了schen，如männschen，复数与尼德兰语相同，也有s（männsches）。这两种语形，我们可以一直追溯到洛林。\n在s，st，d，t和z前的r被省略了；r之前的元音，在某些方言中仍然是短音，在另一些方言中则为长音。例如，hart变为hatt（贝尔格语）和haad（科伦语）。在这里，由于南德意志语的影响，st变作scht，例如Durst，在贝尔格语里为doascht，在科伦语里为dôscht。\n同样，由于高地德意志语的影响，词首的sl，sw，st和sp都变成了schl，等等。\n像尼德兰语一样，里普利安语也没有纯粹的g。位于萨利克语边界线上的一部分方言，譬如贝尔格方言，词首和词中间的g也变成了送气音gh，但比尼德兰语要软些。其余的方言都有j。在词尾上，g到处都像ch那样发音，但不像硬的尼德兰语的ch，而像软的莱茵―法兰克语的ch，发音类似硬化了的j。里普利安语在实质上所具有的低地德意志语的性质，可由以boven代替oben这样一些词语而得到证明。\n大部分的清辅音，到处都还处于辅音音变的第一阶段。只有南方方言中的t以及词中和词尾的k，有时还有p，才具有高地德意志语的辅音音变。在这些方言中，lôten-lassen［放置］变做lôsze，holt［树木］变做holz，rîk-reich［富］变做rîch，ek-ich［我］变做êch，pîpe-Pfeife［笛］变做pief。但et，dat，wat和另外一些词，却依然未变。\n正是这种并未彻底实现的高地德意志语辅音音变在三种场合下的侵入，成为通常划分中法兰克语和下法兰克语的依据。但是这样一来，原来是一种由一定的声音关系――如上所指明的――而相互联系在一起的整个方言语族（并且这在民众意识中现在还认为是相互连在一起的），现在却任意地、根据一种完全偶然的标志把它们分开了。\n我说，这完全是偶然的。其他的中德意志方言，如黑森、绍林吉亚、上萨克森等方言，每一种方言自身，总的说来，都是处于高地德意志语辅音音变的一定阶段上。自然，它们所表现出的辅音音变，可能在低地萨克森的边界上略少些，而在南德意志的边界上较多一些，但这顶多不过形成地方的差别。相反地，在北海沿岸、麦士河畔以及下莱茵的法兰克方言，却绝无任何的辅音音变，而在阿勒曼尼亚的边界上则差不多只有阿勒曼尼亚的音变；在这两种类型之间，至少还有三个过渡阶段。由此可见，辅音音变已经侵入独立发展了的莱茵―法兰克语之中，而将其分裂为若干部分。这种辅音音变的最后痕迹，不一定是消灭在一个过去存在过的特殊的方言语族的边界上；它也可能死亡在这一方言语族的内部，而实际上也正是这样的。相反地，实际构成方言的辅音音变的影响，像下面所要指出的那样，一定是停止在两个原来就有区别的方言语族的边界上。schl，schw等等和词尾的scht，不也是同样地，而且在更晚得多的时候，从高地德意志语侵入到我们这里来的吗？而这些――至少是其中的第一批――甚至深入到了威斯特伐里亚。\n早在部分里普利安方言中的ｔ和词中、词尾的ｋ以及ｐ发生音变以前，里普利安诸方言已形成了一种稳固的语族。此种变化究竟在多大的程度上侵入于该语族的内部，对于这一语族来说，过去和现在都是一种纯粹偶然的现象。诺伊斯的方言，同克雷弗尔德方言和明兴―格拉特巴赫的方言，甚至在外地人完全听不出来的细微之点上也是一致的。虽然如此，其中一种却被称为中法兰克语，一种被称为下法兰克语。贝尔格工业地区的方言，在不易觉察之中，一步步地转变成了西南莱茵平原的方言。可是，它们却似乎是属于两个根本不同的方言语族。每一个熟悉这些地区的人都很容易看出来，在这里，书斋里的博学者是把他们很少知道或完全不知道的活生生的民间方言，硬套在他们削足适履地a priori〔预先〕虚构出来的特征的框框里去。\n这种纯粹表面上的区别会发生怎样的结果呢？结果是，人们把各种南里普利安方言在所谓中法兰克语的名称之下，跟其他的方言混杂在一起，而如我们就要看到的那样，南里普利安方言同这些方言的关系，比同所谓下法兰克方言是更为疏远的。可是，另一方面，结果却留下一条狭长的地带，人们不知如何去对付它，最后，只得将其中的一片宣称为萨克森语地区，而将另一片宣称为尼德兰语地区，这跟这些方言的实际情形是很不符合的。\n我们试举贝尔格方言为例来看看吧，这一方言是布劳涅毫不迟疑地肯定地称为萨克森语的。这种方言，我们知道，它的直陈式现在时复数三种人称都是完全相同的，而法兰克语的古代形式则为nt。在贝尔格方言里，凡是ｍ和ｎ后面紧跟着辅音时，m和n前的u一律以o去代替，按照同一布劳涅的意见，这绝非萨克森语所具有的情况，而是下法兰克语所特有的现象。上述里普利安语的这一切特征，乃是其他里普利安方言所共有的。"
}