{
  "metadata": {
    "volume": "19",
    "article_number": "059",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_19_059_卡・马克思和弗・恩格斯生平事业年表664―696.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n11月20日　恩格斯在给德国无产阶级革命家约・菲・贝克尔的信中，表示了他和马克思的共同意见，即国际的全体积极活动家应该努力的不是恢复以前的国际组织，而是建立和巩固各国群众性的工人党。马克思和恩格斯认为这一阶段的主要任务是，完成一定的科学工作，以加强无产阶级运动的理论方面。\n12月　马克思读格・汉森、费・德梅利奇、奥斯特罗日钦斯基－乌提舍诺维奇关于公社所有制的著作、弗・卡尔德纳斯关于西班牙土地所有制历史的著作和L．克雷马齐的“印度法和法国法比较”。\n12月上半月　马克思经常同柯瓦列夫斯基会晤。\n12月18日　恩格斯在给他的弟弟海・恩格斯的信中，分析了在巴尔干造成的形势，并得出俄土战争不可避免的结论。\n12月21日　恩格斯在给约・菲・贝克尔的信中，批判了英国工联的机会主义以及工联领袖在自由资产阶级面前的谄媚行径，报告了比利时、德国和意大利工人运动的情况，转达了7月在费拉得尔菲亚举行的国际代表会议所通过的解散国际工人协会的决议。\n1―12月　马克思继续研究俄国改革后经济和社会政治的发展情况，特别是俄国的土地关系。除其他著作外，还阅读了亚・伊・瓦西里契柯夫的“俄国和欧洲其他国家的土地占有制和农业”第1―2卷，米・瓦・涅鲁切夫的“俄国的土地占有制和农业”、巴・亚・索柯洛夫斯基的“俄国北部农村公社史概要”。\n1月9日　恩格斯把“反杜林论”关于哲学的第一编的最后一部分寄给李卜克内西，以便在“前进报”上发表。\n2―3月初　马克思指示英国记者原国际会员马・巴里，要他撰文揭露格莱斯顿的对外政策。巴里的文章于3月初在一些保守派的报纸上发表。\n2月初　恩格斯写了“对一页‘公社史’的意见（1870年10月30日梯也尔先生的停战）”，并把它寄给该书的作者利沙加勒。\n2月13日　恩格斯写信给比尼亚米，谈到德国1877年的选举情况和德国社会民主党的成就。恩格斯的信在2月17至18日米兰举行的上意大利联合会第二次代表大会上宣读，2月26日在社会主义报纸“人民报”上发表。\n2月20日左右―3月14日左右　恩格斯因妻子生病居住在布莱顿。\n3月5日　马克思把“反杜林论”第二编第十章第一部分寄给恩格斯，这一部分批判了杜林对政治经济学史的看法。\n3月6―14日之间　恩格斯按照马克思的建议写了“意大利的情况”一文，该文叙述了意大利国内社会主义运动的成就以及克服无政府主义影响的情况，指出这一切为建立意大利工人党创造了前提。该文发表在3月16日的“前进报”上。\n3月16日　马克思请拉甫罗夫编写关于俄国诉讼和行政处分的综合材料，以便把这份材料转给爱尔兰人下院议员凯・奥克莱里，让他在议会中发言时利用。拉甫罗夫满足了马克思的请求。\n3月底　马克思又开始整理“资本论”第二卷的手稿。\n5―12月　恩格斯在俄土战争时期记录了俄国军队的员额和部署。\n6―8月　恩格斯写了“反杜林论”第二编（“政治经济学”）。这组论文先后发表于7月27日至12月30日“前进报”的附刊上。\n6―7月　恩格斯写了“1700―1870年步兵战术及其物质基础”一文。\n6月中　根据白拉克的请求，恩格斯为“人民历书”写了卡尔・马克思传略。传略于1878年发表。\n7―8月　马克思阅读了俄国经济学家和统计学家伊・伊・考夫曼的著作“价格波动论”、“论货币和信贷学说”第一分册和卡・克尼斯的著作“货币。货币基本学说论”。\n7月4日　恩格斯到曼彻斯特去了几天。\n7月11日―8月28日　恩格斯同患病的妻子在兰兹格特休养。\n7月23―29日左右　马克思常同从巴黎来会见他的德国社会民主党人卡・希尔施见面。希尔施告诉马克思有关法国政治经济发展和德国社会民主党状况的许多事实。\n1877年8月―1878年4月　恩格斯写了“反杜林论”第三编（“社会主义”）。这组论文先后发表于1878年5月5日至7月7日“前进报”的附刊上。\n8月8日　马克思把“反杜林论”第二编第十章的第二部分寄给恩格斯。\n马克思和妻子、女儿爱琳娜赴诺伊恩阿尔（德国）治病。\n9月5―21日左右　恩格斯和妻子在苏格兰休养。\n9月27日左右　马克思回到伦敦。\n马克思写信告诉左尔格，他正在根据俄国原文资料研究俄国的局势，说俄国正处在革命的前夜，革命的一切因素都已具备。\n10月19日　马克思把“资本论”第一卷手稿寄给左尔格，以便译成英文，并指出在准备出美国版的时候对正文应该作哪些修改。美国版没有出成。\n10月19日和23日　马克思在给左尔格和白拉克的信中，评述了德国社会民主党的情况，指出该党由于同拉萨尔派、杜林派，同上层阶级出身的人妥协而开始“发出霉味”，尖锐地批评了“未来”杂志和出版该杂志的社会主义改良主义者、“出钱买进”社会民主党的卡・赫希柏格。马克思指出，该杂志的主要倾向，是以“正义”等等词句偷换唯物主义的认识。"
}