{
  "metadata": {
    "volume": "19",
    "article_number": "032",
    "title": "对法国的通商条约",
    "file_name": "volume_19_032_弗・恩格斯。对法国的通商条约287―291.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "6月9日，星期四，在下院里，蒙克先生（格罗斯特）提出了一项决议案，大意是说：\n“同法国签订的任何通商条约，如果不是以进一步减低关税来促进两国贸易关系的发展，那都是不能令人满意的。”\n接着进行了相当长时间的辩论。查・迪耳克爵士代表政府用外交礼节所要求的方式表示了温和的抗拒。詹・阿・巴尔福先生（塔姆沃思）主张用报复关税来迫使外国采用较低的关税。斯拉格先生（曼彻斯特）主张甚至不用任何条约，让法国人自己去发现我们同他们的贸易对于双方有什么价值。伊林沃思先生（布莱得弗德）对于通过通商条约达到自由贸易表示失望。麦基佛先生（柏肯海德）声称：现在的自由贸易制度只是一种欺骗，因为它只是由自由的进口和有限制的出口构成的。决议案以77票对49票通过了。这一失败既不会伤害格莱斯顿先生的感情，也不会损害他的地位。\n这次辩论是一连串翻来复去的抱怨的鲜明例子，抱怨愚蠢的外国人以及同样愚蠢的殖民地臣民顽固不化，拒不承认自由贸易的普遍好处及其去除一切经济弊病的能力。从来没有一种预言遭到过像曼彻斯特学派[177]的预言那样彻底的破产。这种预言说：自由贸易一旦在英国建立起来，就会使国家得益非浅，以致其他国家也必然会照样仿效，并向英国的商品开放自己的港口。然而，这些自由贸易信徒们的甜言蜜语依然是旷野里的呼叫。不仅欧洲大陆和美洲整个说来都提高了它们的保护关税，甚至不列颠的殖民地，一旦获得了自治，就跟着仿效；印度刚被置于国王管辖之下[178]，那里就规定对棉纺织品抽5％的关税，以鼓励本地工业。\n为什么会这样的呢？这对曼彻斯特学派来说，是一个无法知道的秘密。其实，这是显而易见的。\n约在上一世纪中叶，英国是棉纺织工业的主要中心，由于对棉纺织品的需要急剧增长，那里自然就成了发明机器的地方，这些机器借助于蒸汽发动机，首先完成了棉纺织业的革命，接着完成了其他纺织工业的革命。大不列颠大片的容易开采的煤田，由于采用了蒸汽，现在已成为本国繁荣的基础。伸延很广的铁矿紧挨着煤田，便于制铁业的发展，而对发动机和其他机器的需要，更使制铁业获得了一种新的刺激。以后，在整个工业体系的这场革命中，发生了反雅各宾战争和拿破仑战争，约有25年，战争几乎把所有竞争国家的船只都从海上赶了出去，从而使英国的工业品在大西洋彼岸的所有市场和欧洲某些市场上获得了实际的垄断地位。当1815年和平恢复时，拥有使用蒸汽的工厂的英国，已经能够供应全世界，而其他国家当时还几乎不知道蒸汽机。在工业生产方面，英国已远远走在它们前面了。\n但是和平的恢复，很快地促使其他国家也走英国的道路。法国靠保护关税这道万里长城的庇护，也采用蒸汽进行生产。德国也这样做了，虽然它的关税在当时远比任何其他国家（包括英国在内）都公平。别的国家也都这样做了。同时，不列颠的土地贵族为了提高地租，实施了谷物法[179]，因而提高了粮食价格，同时也提高了工资金额。尽管如此，英国的工业仍以惊人的速度向前发展。大约到1830年，英国竭力想成为“世界工厂”。反谷物法同盟[180]所抱的目的就是使英国真正成为世界工厂。\n在当时，并不隐讳取消谷物法追求的是什么目的。减低粮食价格，从而减低工资金额，能使不列颠的厂主们抵抗那些邪恶的或愚昧的外国人用以威胁他们的一切竞争。英国由于在机器方面的巨大进步、由于有庞大的商船队、有煤和铁，应当以工业品供应全世界，而外国应当供应英国农产品：谷物、酒类、亚麻、棉花、咖啡、茶叶等等。还有什么比这更自然的吗？这是天意，你若反对，就是完全违反天意。最多可以让法国供应英国和世界其他各地一些不能用机器制造的、而且是开明的厂主根本不加理会的嗜好品和时髦品。那时，而且只有到那时，地球上才会有和平，人类才会和睦。那时，所有国家就会由贸易和互惠的亲密纽带联结起来，和平与丰裕的时代将永远长存，他们对工人阶级、对他们的“帮手们”说：“伙计们，好日子就要来到了，再稍等一会儿吧。”当然，“帮手们”一直就这样等待着。\n然而，当“帮手们”等待的时候，那些邪恶而愚昧的外国人却没有等待。他们看不出这种制度的美好，在这种制度下，英国所保持的工业上的暂时优势，会成为使它能永远垄断全世界工业的手段，并且使其他各国都降为英国的单纯的农业附庸，换句话说，就是降到爱尔兰的那种非常令人羡慕的地位。他们知道，任何一个民族，如果被剥夺了工业，从而沦为单纯是庄稼汉的集合体，那是不能和其他民族在文明上并驾齐驱的。因此他们使私人的商业利益服从于民族的迫切需要，并用高额的关税来保护他们新生的工业，这在他们看来好像是保障自己不沦于爱尔兰所处的那种经济地位的唯一手段。\n我们的意思并不是说，在任何情况下这样做都是对的。相反地，法国如果大踏步地走向自由贸易，就会得到巨大的利益。德国这样的工业是在自由贸易之下达到今天的状况的，而俾斯麦的新的保护关税法不会损害别人，只会损害德国的工业家本身。"
}