{
  "metadata": {
    "volume": "19",
    "article_number": "058",
    "title": "法兰克时代[324]",
    "file_name": "volume_19_058_弗・恩格斯。法兰克时代539―599.html",
    "chunk_id": "009",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "按照研究过这些姓名的雅科布・格林自己的证明（“德意志语言史”第1卷），他们的姓名“几乎全是法兰克人的，法兰克人的数目大大超过了为数很少的罗曼人”。\n不自由的人口如此大量的增加，又打乱了法兰克社会的阶级关系。除了当时正在迅速形成为一个特殊等级的大土地占有主们以外，除了他们的自由臣仆以外，现在又出现了一个不自由人的阶级，这个阶级把残余的普通的自由人日益吸收进去。这些不自由的人，有一部分曾经是自由人，另一部分则是自由人的子女；从三代以前或更早的时候起就祖祖辈辈受奴役［erblicher Knecht-schaft］的，占极少数。他们大多数人还并不是从外面偷运来的萨克森人的、温德人等的战俘；相反地，他们大多数都是土生土长的法兰克人和罗曼人。对付这样的人，尤其是在他们已开始成为居民中的大多数的情况下，就不像对付世袭的或者外来的农奴那样容易了。他们还没有习惯于受奴役的地位［Knechtschaft］；连隶农也不免要受到的体罚（853年、861年、873年的敕令），他们仍然认为是一种耻辱，而不认为是理所当然的事。因此，不自由的人、甚至农民臣仆就发生了多次的叛乱和暴动。查理大帝曾经亲自以极端残暴的方法镇压过兰斯主教管区佃农的一次暴动。虔诚者路易曾在821年的敕令里，说到弗兰德及梅纳比地区（在利斯河上游）奴隶（servorum）的叛乱。848年和866年，曾经对美因兹主教管区的仆从（homines）的暴动进行了镇压。镇压这类叛乱的命令，在779年以后的敕令里一再地重复着。在萨克森的“斯特林加”暴动[332]，一定也具有同样的性质。八世纪末和九世纪初以后，不自由人的赋役，甚至包括定住的奴隶们的赋役在内，都渐渐地规定出一定的、不许超过的限度。查理大帝在他的敕令里，对此曾作明文的规定。这显然是不自由的大众的这种带威胁性的行动的结果。\n在占领高卢时构成了全部法兰克人中的普通的自由人等级消灭了，人民分裂为大土地占有主、臣仆和农奴，――这就是查理为取得他的新罗马帝国所付出的代价。随着普通的自由人的消灭，旧的军事制度瓦解了，随着两者的消灭，王权也崩溃了。查理把他自身统治的唯一基础破坏了。他还能勉强支撑下去；可是一到了他的后继者们的手里，实际上由他亲手造成的东西，却明显地暴露出来了。\n注释：法兰克方言\n对于这种方言，语言学家们开了一个出奇的玩笑。格林认为它已经溶化在法兰西语和高地德意志语中，但新近的研究者们则认为自敦基尔欣和阿姆斯特丹起，至翁施特鲁特河、萨利河、雷察特河止，甚至一直到多瑙河，并且经过移民而直达理森山，都是法兰克方言流行的范围。甚至像库里茨・海奈那样的语文学家，竟也根据在韦尔登抄录的一篇古福音诗[334]手稿，编造出一种古代下法兰克语言，而这几乎是一种略带法兰克语色彩的纯粹的古代萨克森语，――而布劳涅则干脆把一切真正的下法兰克方言，一部划归萨克森语，一部划归尼德兰语[335]。最后，阿尔诺德是把里普利安人征服的地区，局限于阿尔和康塞尔两河分水岭以北的地方，而认为所有位于南方及西南方的地区，开头是由阿勒曼尼人占领，以后又是单独由卡滕人（他把卡滕人也划归法兰克人之中）占领的，因此，他们说的话也是阿勒曼尼―卡滕语。\n首先，让我们恢复法兰克语言区的实际界限。绍林吉亚、黑森和美因法兰克尼亚，在卡罗林王朝时代曾在《Francia》的名称下并入这个地区，此外就没有任何理由划入这个地区。在施佩萨尔特、福格耳贝克林山和卡累尔－阿斯坦山以东诸地所说的语言，绝对不是法兰克语。黑森和绍林吉亚是独立的部落居住的地方，有它们自己的独立的方言；在美因法兰克尼亚居住的是斯拉夫人、绍林吉亚人和黑森人的混血人口，其中还夹杂有巴伐利亚人和法兰克人的因素，并且形成了它的独特的方言。\n只有把高地德意志语的辅音音变侵入这些方言中的程度拿来作为主要区别标准，才能将这三个语言分支算做法兰克语。但是，我们将要看到，正是这种方法引起了非法兰克人在判断法兰克语言时的全部混乱。\n我们从最古的文物开始，并且首先对摩里茨・海奈\n［注：摩里茨・海奈“古代萨克森语及古代下法兰克语简明语法”1873年帕德波恩版（《Kleine altsächsische und altniederfränkische Grammatik von Moritz Heyne》．Paderborn，1873）。］\n的所谓古代下法兰克语作一个正确的说明。写于韦尔登而目前存放在牛津的所谓古福音诗的柯顿手稿，根据海奈的意见，应当是古代下法兰克语，因为这个手稿是在韦尔登的修道院写成的，这个修道院虽然仍然是在法兰克境内，但离萨克森边境极近。旧的部落边界，今日还是贝尔格区同马尔克区的边界；在处于两地之间的修道院中，韦尔登的修道院属于法兰克尼亚，埃森的修道院属于萨克森。"
}