{
  "metadata": {
    "volume": "19",
    "article_number": "059",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_19_059_卡・马克思和弗・恩格斯生平事业年表664―696.html",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "马克思也批评了“前进报”编辑部，因为该编辑部让一些对理论一窍不通的、同无产阶级的阶级斗争毫无共同之处的人在党的中央机关报上占用篇幅。\n1877年11月―1878年7月　马克思进行“资本论”第二卷第一章的付印准备工作。\n约11月　马克思写信给“祖国纪事”杂志编辑部，对俄国政论家和文艺批评家、民粹派思想家之一尼・康・米海洛夫斯基的文章“卡尔・马克思在尤・茹柯夫斯基先生的法庭上”作了答复。马克思在信中就俄国是否能绕过资本主义发展道路的问题，说明了自己的观点。这封信没有寄出。该信于1886年在日内瓦发表，1888年又在俄国的合法报刊上发表。\n11―12月　马克思研究了罗・欧文的一系列著作。\n1878―1882年　马克思努力地系统地钻研代数学，研究并摘录拉克鲁瓦、马克费林、欧勒、波茨等人的论文，做了许多专门笔记。在代数学中或在（当时人们所理解的）有限量分析中，马克思研究了分析无穷小的概念和运算的基本数学原形。继续钻研六十年代就已开始的数学分析。研究并摘录索里、布沙尔拉、欣德、霍尔、赫明格等人的著作。写了微分史大纲。\n1878年初　恩格斯写了“精神世界中的自然科学”一文，后来他把该文编入“自然辩证法”。\n1月11日　恩格斯在给贝克尔的信中，对组成瑞士工人党表示满意；他分析了法国工人运动的状况，指出了德国社会民主党活动中的错误。\n1月12日　恩格斯在给比尼亚米的信中，分析了德国、法国和美国工人运动的状况，特别关切俄国业已成熟的革命形势所造成的国内时局。比尼亚米于1月22日在“人民报”上发表了恩格斯这封信的摘要。\n2月4日和11日　马克思就东方问题写信给李卜克内西。李卜克内西在3月初出版的“论东方问题”小册子第二版的附录中，刊载了这些信的摘要。\n2月9日左右　马克思得到希尔施自巴黎寄来的关于法国社会主义运动的消息。希尔施谈到出版社会主义报纸“平等报”的困难，并请恩格斯为该报写稿。\n2月中―3月中　恩格斯写了“一八七七年的欧洲工人”一文，说明欧洲各国工人运动状况，证明无政府主义教条和策略的失败，以及国际政治路线的完全胜利；国际所奠定的国际无产阶级在反对压迫者的斗争中团结一致的原则，仍然在各国业已成立的工人阶级政党中得到贯彻。该文在纽约社会主义报纸“劳动旗帜”3月3、10、17、24和31日这五期上发表。\n3月底―5月　马克思阅读了考夫曼的“银行业的理论与实践”，做了详细的摘要，同时写了自己的大量意见。\n4月15―20日　马克思和恩格斯同从德国来的李卜克内西会面。\n5―6月初　恩格斯写了“反杜林论”第一版单行本序言初稿。后来恩格斯把这个初稿当做“自然辩证法”的材料（“‘反杜林论’旧序。论辩证法”）。\n5月21日―5月底　马克思为了写作“资本论”，摘录了从美国收到的“劳动统计局第一年度报告”。\n5月底―6月　马克思继续加紧对农业化学和地质学的研究，阅读了朱克斯、约翰斯顿、科佩等人的著作，并做了摘录。\n6月11日　恩格斯写了“反杜林论”第一版单行本序言定稿。\n6月12和27日　马克思给“每日新闻”和“法兰克福报”编辑部写了声明，揭露俾斯麦的信徒洛・布赫尔。声明于6月13日和29日发表。\n7月初　马克思写了“乔治・豪威耳先生的国际工人协会史”一文，揭露豪威耳虚假的论断，强调指出，世界各国正在组织的工人阶级政党无时无刻不在实现国际无产阶级团结的伟大思想。该文发表于8月4日的“世俗纪事”杂志。\n7月8日左右　莱比锡出版了恩格斯的“欧根・杜林先生在科学中实行的变革”（“反杜林论”）的第一个单行本，该书一方面批评了杜林的“观点”，同时又系统地阐述了马克思主义的三个组成部分――辩证唯物主义和历史唯物主义、马克思主义政治经济学和科学共产主义。\n7月19日　马克思收到左尔格的来信，该信报道了社会主义工人党和德国社会民主党人在美国的活动，阐述了美国的工人运动和总的政治形势。\n8月　恩格斯在写成了“反杜林论”以后，打算着手系统整理“自然辩证法”的材料，为此他拟订了这一著作的总计划草稿。\n9月4―14日　马克思在马耳韦思治病。\n9月12日　恩格斯的妻子莉希・白恩士逝世。\n10―11月　马克思为了写“资本论”，阅读了保・罗特、Ａ．奇孔奈、卡・迪・休里曼、Ｌ．柯萨、查・Ａ．曼、Ａ．沃克等人关于银行和货币流通史的著作，做了摘记，并写了批评意见。\n10月底　马克思和恩格斯鉴于反社会党人非常法已经被通过，建议李卜克内西在瑞士出版党的秘密机关报。\n11月上半月　马克思从住在伦敦的柯瓦列夫斯基那里，得到“资本论”在俄国报刊中引起争论的消息。\n11月15日和28日　马克思在给丹尼尔逊的信中，指出“资本论”第一卷中的一些修改意见，说明这些修改在准备出版新的俄文版本时必须加以考虑，并请他注意美国在国内战争结束后垄断组织的增长和英国的工业危机。"
}