{
  "metadata": {
    "volume": "19",
    "article_number": "013",
    "title": "一八七七年的欧洲工人[72]",
    "file_name": "volume_19_013_弗・恩格斯。一八七七年的欧洲工人135―158.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "讨论社会问题，虽然是私下地讨论，但已在受过教育的阶级中间成为习惯。况且，政府尽管力图回到尼古拉统治时期的肆无忌惮的专制制度，但在欧洲面前，毕竟还是企图表面上保持亚历山大所推行的自由主义。结果是一连串的动摇和犹豫：今天作出让步，明天又收回，然后又循环反复，半准许，半收回――政策时时在变化，结果每个人都看清了这个政府的内部软弱，看清了它缺乏远见和意志，而政府如果没有意志和实现意志的办法，那它就一文不值了。人们早已知道，政府做不出什么好事，人们只是由于害怕才服从它；政府现在表明，它自己也怀疑自己是否有能力维持自身的生存，它至少也像人民害怕它一样地害怕人民；对于这样的政府，人们一天天地愈来愈瞧不起，还有什么比这更自然的呢？对俄国政府来说，只有一条得救的道路，――摆在任何面临着不可克服的人民反抗的政府面前的道路――那就是对外战争。于是决定发动对外战争，他们向欧洲说，这次打仗是要把基督徒从土耳其人长期横行霸道之下拯救出来，而对俄国人民则说，进行战争为的是使同族的斯拉夫兄弟挣脱土耳其的羁绊，回到神圣俄罗斯帝国的怀抱。\n经过好多个月的不光彩的失败以后，现在才把土耳其的抵抗同样不光彩地镇压下去，――这部分地是靠背叛，部分地是靠数量上的巨大优势，――而使这次战争结束了。但是，俄国人夺得欧洲土耳其的大部分土地，这本身不过是全欧战争的序幕。或者是在即将召开的欧洲会议（如果这次会议真的召开）上，俄国不得不从现在夺得的地盘上大大退却，以致巨大的牺牲和微不足道的成果之间的不相适应的状况，一定会使人民的不满发展成极其猛烈的革命爆发；或者是俄国要在欧战中保卫它新夺得的地盘。一个力量已经消耗一半以上的国家，如果不向人民作重大的让步，它的政府是不可能进行这种战争的，不管这种战争的最终结局如何。而在上述形势之下，这样的让步就意味着革命的开始。俄国政府即使能够使这个革命推迟一两年爆发，也无力避免这个革命。但是，俄国革命意味着不只是在俄国国内单纯换个政府而已。它意味着从法国革命以来一直是欧洲联合的专制制度的柱石的一个庞大的、虽然也是笨拙的军事强国的消失。它意味着德意志从普鲁士统治下解放出来，因为普鲁士一直受俄国庇护并且只是依靠俄国而存在的。它意味着波兰得到解放。它意味着东欧弱小的斯拉夫民族从现在的俄国政府在它们中间培植的泛斯拉夫主义的幻想中觉醒过来。它还意味着俄国人民本身积极的民族生活的开始，同时还意味着俄国真正的工人运动的产生。总之，它意味着欧洲整个形势发生变化，这种变化一定会受到各国工人兴高采烈的欢迎，把它看做是向他们的共同目标――劳动的普遍解放大大迈进了一步。\n弗・恩格斯写于1878年2月中―3月中\n载于1878年3月3、10、17、24和31日“劳动旗帜”（纽约）\n署名：弗里德里希・恩格斯\n原文是英文\n俄文译自“劳动旗帜”\n**\n注释：\n**\n[^[72]]\n本文是恩格斯为美国周刊“劳动旗帜”（《The Labor Standard》）写的。“劳动旗帜”是流亡美国的爱尔兰工人运动活动家麦克唐奈于1876―1900年出版的。1931年，本文用德文在“社会”杂志（《Die Ge-sellschaft》Jahrg．8，Bd．Ⅱ）发表，用俄文在“阶级斗争”杂志第6―7期上发表。――第135页。\n[^[73]]\n指无政府主义者的破坏活动。――第137页。\n[^[74]]\n指1870―1871年普法战争的最大战役之一，这次战役是在1870年9月1―2日进行的，以德军胜利和麦克马洪指挥的法军投降而告结束。法军在色当附近的失败加速了第二帝国的崩溃。――第139页。\n[^[75]]\n指无政府主义者1877年占领意大利贝内万托省的小城列亭诺的那次发动；这次发动很快被警察镇压下去了。――第142页。\n[^[76]]\n讽刺话，是根据这样一个传说：有三个从土利街来的裁缝，向下院提出控诉书，头一句话是：“我们，英国的人民。”――第145页。\n[^[77]]\n指新马德里联合会，它是因“解放报”（《La Emancipacion》）揭露了秘密同盟在西班牙的活动而被无政府主义多数开除出马德里联合会的“解放报”编辑委员于1872年7月8日组成的。保・拉法格积极参加了新马德里联合会的组织工作和活动。新马德里联合会对无政府主义影响在西班牙的传播进行了坚决的斗争，宣传了科学社会主义思想，为建立西班牙的独立的无产阶级政党进行了斗争。恩格斯曾为它的机关报“解放报”撰稿。――第145页。\n[^[78]]\n“抗议报”（《O Protesto》）是葡萄牙社会主义周报，从1875年起开始在里斯本出版。――第146页。\n[^[79]]\n指1875年10月起在斯梅德雷伏（塞尔维亚）出版的民主派报纸“民意报”。――第149页。\n[^[80]]\n根据1872年的法律，法国规定实行普遍义务兵役制。――第153页。"
}