{
  "metadata": {
    "volume": "19",
    "article_number": "055",
    "title": "给维・伊・查苏利奇的复信草稿",
    "file_name": "volume_19_055_卡・马克思。给维・伊・查苏利奇的复信草稿430―452.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "有个别的公社经历了中世纪的一切波折，一直保存到今天，例如，在我的家乡特利尔专区就有。然而最重要的是，这种公社的各种特征非常清晰地表现在取代它的公社里面，在后一种公社里，耕地变成了私有财产，然而森林、牧场、荒地等仍为公社所有，所以毛勒在研究了这种次生形态的公社后，就能还原成它的古代原型结构。日耳曼人在所有被征服的国家建立的新公社，由于继承了古代原型的特征，在整个中世纪时期，成了自由和人民生活的唯一中心。\n如果说，在塔西佗时代以后，我们关于公社的生活，关于公社是怎样消失和在什么时候消失的，都一点也不了解，那末，至少由于尤利乌斯・凯撒的叙述，我们对这一过程的起点还是知道的。在凯撒的时代，日耳曼人\n血统亲属联合\n［tribus　des　con-fédérations］之间已经每年重分土地，但还不是在公社各个社员之间进行重分。由此可见，德国的\n是从较早的古代类型的公社中产生出来的。在这里，它是自生的发展的产物，而决不是从亚洲现成地输入的东西。在那里，在东印度也有这种农村公社，并且往往是古代形态的\n或最后时期。\n为了从纯理论观点，即假定以永远正常的生活条件为前提，来判断农村公社可能有的命运，我现在必须指出“农业公社”不同于较古的类型的公社的某些特征。\n首先，所有较早的原始公社都是建立在自己社员的血统亲属关系上的；农业公社割断了这种牢固然而狭窄的联系，就更能够扩大范围并保持同其他公社的接触。\n其次，在公社内，房屋及其附属物――园地，已经是农民的私有财产，可是远在农业出现以前，公有的房屋曾是早先各种形式的公社的物质基础之一。\n最后，虽然耕地仍归公社所有，但定期在农业公社各个社员之间进行重分，因此，每一个农民用自己的力量来耕种分配给他的田地，并且把生产得来的产品留为己有，然而在较古的公社中，生产是共同进行的，只有产品才拿来分配。这种原始类型的合作生产或集体生产显然是单个人的力量太小的结果，而不是生产资料公有化的结果。\n不难了解，“农业公社”所固有的二重性能够成为它的强大的生命力的源泉，因为，一方面，公有制以及公有制所造成的各种社会关系，使公社基础稳固，同时，房屋的私有、耕地的小块耕种和产品的私人占有又使个人获得发展，而这种个人发展和较古的公社的条件是不相容的。\n但是，同样明显，这种二重性也可能逐渐成为公社解体的根源。撇开敌对的环境的一切影响，仅仅从积累牲畜开始的动产的逐步积累（甚至有像农奴这样一种财富的积累）、动产在农业本身中所起的日益重大的作用以及与这种积累密切有关的许多其他情况（如果我要对此加以阐述就会离题太远），都是起破坏经济平等和社会平等作用的因素，并且就在公社内部产生利害冲突，这种冲突先是使耕地变为私有财产，最后造成私人占有森林、牧场、荒地等等这样一些已经变成私有财产的\n。正由于这个原因“农业公社”到处都是古代社会形态的\n；由于同样原因，在古代和现代的西欧的历史运动中，农业公社时期是从公有制到私有制、从原生形态到次生形态的过渡时期。但这是不是说，不管在什么情况下，“农业公社”的发展都要遵循这条道路呢？绝对不是的。农业公社的构成形式只能是下面两种情况之一：或者是它所包含的私有制因素战胜集体所有制因素，或者是后者战胜前者。一切都取决于它所处的历史环境……a　priori〔\n〕说，二种结局都是可能的，但是，对于其中任何一种，显然都必需有完全不同的历史环境。\n（3）俄国是在全国范围内把“农业公社”保存到今天的欧洲唯一的国家。它不像东印度那样，是外国征服者的猎获物。同时，它也不是脱离现代世界孤立生存的。一方面，土地公有制使它有可能直接地、逐步地把小土地个体耕作变为集体耕作，并且俄国农民已经在没有进行分配的草地上实行着集体耕作。俄国土地的天然地势适合于大规模地使用机器。农民习惯于\n关系，有助于他们从小土地经济向合作经济过渡；最后，长久以来靠农民维持生存的俄国社会，也有义务给予农民必要的垫款，来实现这一过渡\n［注：在手稿上删去了下列字句：“当然，这必须从使公社在\n目前的基础上\n走上正常状态开始，因为农民到处都是各种急剧转变的反对者。”――编者注］\n。另一方面，和控制着世界市场的西方生产\n，使俄国可以不通过资本主义制度的卡夫丁峡谷[274]，而把资本主义制度的一切肯定的成就用到公社中来。\n如果“社会新栋梁”的代表要否认上述现代农村公社进化的理论上的可能性，那末，可以问他们，俄国为了获得机器、轮船、铁路等等，是不是一定要像西方那样先经过一段很长的机器生产发展的孕育期呢？也可以问他们，他们怎么能够把西方需要几个世纪才建立起来的一整套交换机构（银行、股份公司等等）一下子就在自己这里建立起来呢？\n俄国的“农业公社”有一个特征，这个特征是它的软弱性的根源，而且对它的各方面都不利。"
}