{
  "metadata": {
    "volume": "19",
    "article_number": "007",
    "title": "威廉・沃尔弗[33]",
    "file_name": "volume_19_007_弗・恩格斯。威廉・沃尔弗61―106.html",
    "chunk_id": "008",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "要知道，正是他们压迫他，榨取他的全部脂膏，而一直都是‘以国王的名义！’以国王的名义！这句话他听起来就是棍子或监狱，就是赋税、什一税、徭役和特别捐。要知道，这一切他也是为了国王的名义而不得不支付的。如果专员的这样一段开场白不大有效，如果公社或个别农民在某一点上坚持不同意地主和专员的计划，这个专员就变成奥林帕斯山的雷公，对这群受惊的农民来一千次神圣的诅咒，然后又比较温和地补充说：要是你们再这样愚蠢地拖下去，那就记住我的话：你们还得为此大大\n**\n破费\n**\n！对农民的钱包来这么一个象征性的暗示，多半都解决了问题：现在很容易使赋役和义务适合庄园主的愿望了。”\n接着就着手丈量土地，这时候，被收买的土地丈量员就为了庄园主的利益而欺骗农民。为了估计收入、评定土质等等，请了区长来作鉴定人，而这些人所做的结论，在多数情况下也是有利于庄园主的。办妥了这一切并在除去作为废除封建赋役的补偿而划归老爷的那部分土地以后，最后确定了留给农民的土地的摩尔根数，于是，骑士老爷们就和地方专员一起，在只要能办得到的地方，就竭力把小百姓的耕地换到最坏的地方。好地并入老爷的土地，而老爷们的那部分在多雨的年头常常涝的耕地则换给了农民。此外，土地丈量员还在最后丈量的时候就把农民的一部分耕地窃去了。在极大多数情况下，农民是无力自卫的：谁要提出诉讼，谁就照例会因此而破产，只有在特别有利的情况下，农民才能争得自己的权利。\n事情最后是，由总委员会起草和签署一切契约或证书，以及……计算费用的总数，而农民的真正的灾难也就从此开始了。\n“这些计算除了用厚颜无耻这几个字以外，没有别的词可以说明。农民可以提出抗议，可以捶胸顿足，但一切都是枉然。他的钱包的情况如何，别人是根本不考虑的：国库先拿走了自己的那部分印花税，剩下的作为总委员会、地方专员等的薪俸。这帮官僚都过着阔绰作乐的生活。当了地方专员的穷小子，利用强盗骑士们的胡作非为，很快也一跃而进入贵族领地占有者之列。至于在总委员会里，事情的决定权操纵在贵族手里，就不用多说了。否则，骑士老爷们的事情是不会如此美妙的。”\n按照旧普鲁士的好习惯，这些总委员会的一切开支账目是从来不公布的，因此，人民甚至还不知道，1848年以前实行的封建赋役赎免，究竟使他们花了多少钱。但是，每个公社和每个农民永远不会忘记，当时他们是怎样“破费”的。\n“例如，有一个小村庄，全村农民共有不到30摩尔根的土地，却不得不付出约137塔勒，作为契约费；在另一个村庄，一个拥有7摩尔根耕地的土地占有者，要付出不下29塔勒的费用……给强盗骑士们的补偿原来是这么一道精美的菜，这道加上了一些基督教德意志调料的菜，今后还会端到地位显赫的高贵的老爷们的餐桌上来。味道可真不错！――西里西亚的强盗骑士们一面这样说，一面微笑地摸摸自己的胡须，嘴里啧啧地品味，就像土容克惯常做的那样。”\n这是沃尔弗在27年以前写的，描写的事件发生在1820―1848年，但是现在读起来，觉得这是在描写1861年以后俄国的农奴是怎样变成所谓自由农民的。相似极了。两种情况都是处处为了老爷们的利益而对农民进行同样的欺骗。俄国的赎买在一切官方的和自由派的论述中，被描绘成是对农民的莫大恩赐，是俄国历史上最伟大的进步，与此相同，官方的和民族主义的奴颜婢膝的历史也把旧普鲁士对农民的敲诈勒索描绘成有世界意义的解放事件，连原来作为这一切赎免的原因的法国大革命，在它面前也要退居次要地位！\n七\n西里西亚贵族的罪恶还是没有列举完呢。沃尔弗在4月5日的“新莱茵报”上叙述了：普鲁士实行手工业自由怎样给强盗骑士们提供了掠夺农村居民的新的机会。\n“在有行会约束的时候，农村手工业者或业主为了自己的手工业或作坊，每年向庄园主老爷缴纳通常都很高的税款。但同时，他享有这样的特权：庄园主不准别人从事手工业，以保护他不受竞争，此外，庄园主还得给他工作做。特别是磨坊主、酿酒厂老板、肉商、铁匠、面包师、小酒店老板或客栈老板、小贩等等的情况，更是这样。”\n在实行手工业自由的时候，对以前享有特权的手工业者的保护就不存在了，他们到处都遇到竞争者。尽管这样，庄园主还是继续征收原来的捐税，借口说这不是同手工业有关，而是同土地有关；而法院也偏袒贵族的利益，在极大多数情况下都是承认了这种无理的要求。不仅如此。老爷们自己也逐渐办起水力磨坊和风力磨坊，以后还办起蒸汽磨坊，因而自己对先前拥有特权的磨坊主造成了不可抗拒的竞争；但是尽管这样，他们还是若无其事地迫使他继续为从前的专营权照旧纳税，他们借口说，这收的是地租，或者是庄园主在修排水沟等方面做了某些细微的改良所应得的补偿费。沃尔弗举了一个有两盘磨的水力磨坊为例，这个磨坊没有任何耕地，可是每年必须向庄园主缴纳40塔勒，而庄园主还开了一个磨坊同它竞争，因而，那个磨坊的磨坊主一个接着一个都破产了。"
}