{
  "metadata": {
    "volume": "19",
    "article_number": "048",
    "title": "马尔克[214]",
    "file_name": "volume_19_048_弗・恩格斯。马尔克351―369.html",
    "chunk_id": 0,
    "total_chunks": 8,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：这种陪审员法庭，不能跟俾斯麦―莱昂哈特的陪审员法庭[221]混为一谈。在后一种陪审员法庭里，判决是由陪审员和律师共同做出的。在古代的陪审员法庭里，根本没有律师，法庭庭长或审判官根本没有表决权，判决是由陪审员独立做出的。］\n\n编辑注释: ［注：下面几段文字是弗・恩格斯在1883年出版“马尔克”的单行本时所做的补充，该书题名为：“德国农民。他过去怎样？他现在怎样？他将来会怎样？”。――编者注］\n\n编辑注释: **注释：**[214]“马尔克”一文是恩格斯于1882年9月中到12月上半月写的，它是德文版“社会主义从空想到科学的发展”（1882）小册子的附录。本文部分利用了恩格斯研究日耳曼人的古代历史时收集的材料。恩格斯的这些研究，载于本卷“遗稿”部分。1883年本文转载于“社会民主党人报”，并印成单行本。在恩格斯生前，“马尔克”和“社会主义从空想到科学的发展”一起用德文出了4版。本卷中所载的“马尔克”一文，是根据恩格斯审阅过的德文第四版“社会主义的发展”（1891）译出的。1892年，“马尔克”也作为“社会主义的发展”的附录由爱・艾威林译成英文出版，恩格斯并专门写了一篇序言。马克思在阅读这篇文章的手稿时曾对该文作了很高的评价。恩格斯在“社会主义从空想到科学的发展”英文版导言中谈到这篇论文时写道：“‘马尔克’这篇附录，是为了在德国社会党中传播某些有关德国土地所有制的历史和发展情况的基本知识而写成的。当这个党的影响几乎已经扩大到了全体城市工人，因而需要去争取农业工人和农民的时候，这一点就显得尤其必要了。”――第351页。[215]格・路・毛勒用一个总题目联起来的一些著作，是研究中世纪把德国的土地制度、城市制度和国家制度的。这些著作是：“马尔克制度、农户制度、乡村制度、城市制度和公共政权的历史概论”1854年慕尼黑版（《Einleitung　zur　Geschichte　der　Mark-，Hof-，Dorf-　und　Stadt-Verfassung　und　der　öffentlichen　Gewalt》．München，1854）、“德国马尔克制度史”1856年厄兰根版（《Geschichte　der　Markenverfassung　in　Deutschland》．Erlangen，1856）、“德国地主家庭、农民家庭和农户制度史”1862―1863年厄兰根版第1―4卷（《Geschichte　der　Fronhöfe，der　Bauernhöfe　und　der　Hof-verfassung　in　Deutschland》．Bd．Ⅰ-Ⅳ，Erlangen，1862―1863）、“德国乡村制度史”1865―1866年厄兰根版第1―2卷（《Ges-chichte　der　Dorfverfassung　in　Deutschland》．Bd．Ⅰ-Ⅱ，Erlangen，1865―1866）、“德国城市制度史”1869―1871年厄兰根版第1―4卷（《Geschichte　der　Städteverfassung　in　Deutschl-and》．Bd．Ⅰ-Ⅳ，Erlangen，1869―1871）。――第353页。[216]恩格斯指凯尤斯・尤利乌斯・凯撒的著作“高卢战记”。这里讲到的事实，载于第4册第22章。――第353页。[217]“帝国法”是中央政权颁布的中世纪日耳曼帝国的全帝国法律。见这些法律的最完备的汇编之一：“H．E．恩德曼博士根据1372年手稿（同其他手稿校订过）并附有注释的帝国法”1846年加塞耳版第244页（《Das　Keyserrecht　nach　der　Handschrift　von　1372　in　Vergleichung　mit　andern　Handschriften　und　mit　erläu-ternden　Anmerkungen　herausgegeben　von　Dr．H．E．En-demann》．Cassel，1846，S．244）。恩格斯引用的材料载于“关于森林法”部分。――第354页。[218]“民族法”（即所谓野蛮人法，拉丁文为Leges　barbarorum，德文为Germanische　Volksrechte，是日耳曼各部落的习惯法的记录，这些部落于五至七世纪在过去西罗马帝国及其邻近地区的领土上建立了王国和公国。这部民族法是五至九世纪之间制定的。――第356页。[219]“里普利安法”是一个古代日耳曼部落――里普利安的法兰克人的习惯法的记录，这些法兰克人于四至五世纪居住在莱茵河和麦士河之间。“里普利安法”，是研究里普利安的法兰克人社会制度的主要材料。“里普利安法”第八十二节（表Ａ）和第八十四节（表Ｂ）。谈到了耕地的私人占有制。见最完备的版本之一：“里普利安和法兰克―哈玛维法”1883年汉诺威版第104页（《Lex　Ribuaria　et　lex　Francorum　Chamavorum》．Hannoverae，1883，ｐ．104）。――第357页。[220]恩格斯指1878年4月15日颁布的各种林木盗窃法（《Gesetz，betre-ffend　den　Forstdiebstahl》），该法律规定，未经警察的特别允许不准采集草、野果和蘑菇。――第359页争的开端。以后参。[221]指陪审员法庭。这种法庭于1848年革命以后在许多德意志邦内建立，自1871年以后则在整个德国建立。法庭当时由一个皇室法官和两个代表（陪审员）组成，和过去的陪审员不同，他们参与了全部审判，不仅是确定罪行，而且规定处罚方法。法庭成员是从统治阶级的代表中特别挑选出来的。――第360页。[222]西法兰克王国是在查理大帝帝国瓦解后建立的，该帝国是一个暂时的不巩固的军事行政联盟。843年帝国在查理的三个孙子之间发生了最后的分裂。其中一人秃头查理得到了瓦解的帝国的西部领土，包括现代法国的大部分领土，并建立了西法兰克王国。莱茵河以东的土地（未来德国的核心）交给了德意志的路易，从北海到中意大利之间的地带则归查理大帝的长孙洛塔尔掌管。――第362页。[223]1618―1648年的三十年战争，是第一次全欧战争，是各欧洲国家集团之间矛盾尖锐化的结果，它采取了新教徒和天主教徒之间的斗争形式。在捷克发生的反对哈布斯堡王朝的压迫和天主教反动派进攻的起义是这场战战的欧洲国家，形成了两个阵营。教皇、西班牙和奥地利的哈布斯堡王朝以及德意志的天主教邦君，在天主教的旗帜下联合起来，反对新教的国家：捷克、丹麦、瑞士、荷兰共和国和许多经过宗教改革的德意志邦。新教国家曾得到哈布斯堡王朝的对手法兰西国王的支持。德意志是这次斗争的主要场所，是战争参加者的军事掠夺和侵略野心的对象。战争于1648年结束，签订了威斯特伐里亚和约，该和约巩固了德意志在政治上的分裂状态。――第366页。[224] Code　civil是拿破仑第一的民法典，这个法典也常在法国人占领的德国西部和西南部地区实行；在莱茵省归并普鲁士以后，这个法典在该省继续有效。――第367页。[225]1806年10月14日普鲁士军队在耶拿近郊的溃灭，迫使普鲁士向拿破仑的法国投降，这表明了霍亨索伦封建王朝的社会政治制度的全部腐朽性。――第367页。"
}