{
  "metadata": {
    "volume": "19",
    "article_number": "056",
    "title": "*关于俄国一八六一年改革和改革后的发展的札记[277]",
    "file_name": "volume_19_056_卡・马克思。_关于俄国一八六一年改革和改革后的发展的扎记453―477.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "一事说得如此令人惬意。（编纂委员会在这方面不可能作任何改变）――（斯卡尔金，第117页下面和第118页[278]）。就在这位亚历山大统治时期，农民在1848年前后购买土地这件事情上受了骗（第123页[279]）。\n（1）1861年2月19日（3月3日）的解放诏书颁布以后――农民中普遍发生了骚动和暴乱；他们认为诏书是虚假的、伪造的文件；武装镇压开始了；在“诏书”发表以后头三个月内农奴普遍遭受鞭笞。这一场被捧上了天的表演为什么会出现如此奇怪的“序曲”呢？\n为了使以下各点条理清楚，除用拉丁字母以外，还用数字标明。\n（ａ）关于编纂委员会及其“自由”（笔记第102页[280]）。编纂委员会会议于1859年3月4日召开，3月5日举行了第一次正式会议。1859年4月15日（所谓吸收平民参加）（第106页）。1859年5月6、9、13、20日的会议通过了关于暂时义务状态的决议；彼得・舒瓦洛夫伯爵和帕斯凯维奇公爵［反对这个决议］，认为农民的人身解放不应该取决于给农民规定的（强制性的）获得土地所有权的条件[281]。紧接着，5月21的诏令禁止把他们的反对意见列入记录簿（第107、108页）。委员会宣称：“稍微离开陛下的意志的倾向都是多么有害”（第108页上面）。1859年1月5日，禁止省贵族委员会吸收公众［参加会议］等等。\n1859年1月21日和3月3日，禁止所有的［委员会］刊登［决议］，等等（第106页）。\n最后，皇帝公开许诺在草案成为法律之前，将召集各省委员会的代表到彼得堡，以便听取不同的意见和进行修改……他们被召到首都以后，却不许集合在一起讨论问题。他们为召开全体会议而作的一切努力都毫无结果，只是要求他们在印好了的、有关某些细节问题的表上写出书面回答。其中一些敢于讨论细节的人，被个别邀请参加了委员会的会议；他们在那里遭到了冷遇；一些代表上书沙皇，抗议对他们所采取的态度；他们接到了由警察局转来的正式训斥。他们当即决定在下一次省贵族会议上提出抗议。通令禁止他们涉及农民解放问题。尽管如此，某些会议还是恭恭敬敬地向沙皇指出，已经到了也要进行其他改革的时候了。在这以后，某些贵族首领受到训斥，另一些首领被免职。其中有两人被遣送\n［注：特维尔省的贵族翁科夫斯基被流放到维亚得卡，耶符罗彼乌斯被流放到皮尔姆。――编者注］\n到边远的省份，另一些人遭到警察局监视。\n其实，一切都是per　ordre　de　Mufti〔按照圣旨〕进行的。亚历山大二世从一开始就决定给地主尽可能多一些（而给农民尽可能少一些），以便使地主能够同意在形式上废除农奴制；他打算把必须赎买的范围仅限于农民的园地（即农民的庭院、菜园和大麻地），以及耕地使用权（在已经实行的地方）；他甚至打算给地主保留独特的领主审判权；他坚持要农民经过12年的暂时农奴依附时期等等。见他于1857年11月20日为答复维尔纳、柯夫诺、格罗德诺三省贵族委员会的请愿而给侍从武官长、三省总督纳集莫夫的圣旨（第103页[282]）。\n尽管他在1856年3月（1855年1月29日征召后备军以后）就对省和县的［贵族］首领谈过废除农奴制，但是他并不准备立即着手进行（！），――他继续动摇不定，从而使地主\n［注：这个词马克思是用俄文写的。――编者注］\n能够大大恶化农民的实际状况。见通令，第105页；斯卡尔金，第110、114页。\n1857年1月3日，根据兰斯科伊的建议成立了秘密委员会，由亚历山大任主席，当他缺席时则由奥尔洛夫公爵代理。当时决定吸收贵族委员会参加工作等（第103页）。早在8月14、17、18日的会议上，委员会就决定只是缓慢而谨慎地改善农民的状况（同上）。\n1858年1月8日，“秘密委员会”改为“总委员会”，另外，下设“特别委员会”，以便预先审查省委员会的草案。此外，成立了内务部中央统计委员会地方自治\n［注：这个词马克思是用俄文写的。――编者注］\n科，以便讨论帝国以内的土地关系，以及预先审查省委员会的［草案］（第103页）。\nⅠ（2）\n4月21日（1858年），连同兰斯科伊的通令分发了皇上所批准的省委员会工作纲要等（第105页）。\n以后在1858年10月18日总委员会通过的各项决议中仍然具有同样的精神；这些决议成了编纂委员会的出发点（第105页）。\n1859年2月17日［成立了］两个编纂委员会，由罗斯托夫策夫任主席（第105页）。\n1859年4月27日（除编纂委员会外，又成立了财政委员会）（后者的成员都是财政部和内务部的专家和官员）（第105页）。编纂委员会［工作］的三个时期（第105页）。（1860年2月6日罗斯托夫策夫去世。"
}