{
  "metadata": {
    "volume": "19",
    "article_number": "059",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_19_059_卡・马克思和弗・恩格斯生平事业年表664―696.html",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n8月8日和9日　马克思从拜访他的法国社会党人沙・雅克拉尔和利沙加勒那里，得知关于法国政治事件和工人党状况的消息。\n8月10日和15日　恩格斯在给“劳动旗帜报”编辑乔・希普顿的信中声明，由于该报的机会主义趋向，他不再为该报撰稿。\n8月17日　马克思回到伦敦。\n8月17―18日　恩格斯研究马克思的数学手稿，并在给他的信中，对他发现的微分法给予很高的评价。\n约8月底―9月　马克思开列他所有的俄国书籍和资料清单（主要是关于1861年后俄国社会经济发展的），题为“我书架上的俄国资料”。阅读并摘录埃・雷・于克的“中华帝国”一书。\n10月13日左右―12月上半月　马克思患重病。\n10月24日左右　马克思收到汉堡出版者奥・迈斯纳准备出“资本论”第一卷第三版的建议。\n10月25日　恩格斯把他和马克思对法国工人运动的态度和法国工人党内以马隆和布鲁斯为首的机会主义分子的分裂活动，详细告诉“社会民主党人报”编辑伯恩施坦；清楚地说明马克思在国际无产阶级运动中的领导作用。\n11月30日　恩格斯在给伯恩施坦的信中，在估价德意志帝国国会的例行选举时指出，社会民主运动和工人运动的重心转到大工业城市是件好事情。\n12月2日　马克思的妻子燕妮・马克思逝世。\n12月4日　恩格斯写纪念燕妮・马克思的悼文，该文发表在12月8日的“社会民主党人报”上。\n12月5日　恩格斯在燕妮・马克思安葬时发表墓前悼词；该悼词发表在12月11日“平等报”上。\n12月29日　马克思前往英国南部海岸文特诺尔（威特岛）疗养。\n约1881年底―1882年底　马克思研究世界通史。研究的成果，是“编年大事记”这一著作，该著作扼要评述了欧洲的历史事件（从公元前一世纪到公元十七世纪）。马克思最注意的，是封建制度瓦解和资本主义发展时期现代民族国家的起源，资产阶级为确立自己的阶级统治而进行的斗争。\n在编写“编年大事记”时，马克思所利用的实际材料主要取自施洛塞尔的十八卷本“世界通史”，其次是博塔和科贝特的著作，卡拉姆津的“俄国国家史”，凯利的“俄国史”，赛居尔的“俄国和彼得大帝历史”以及其他资料。马克思的手稿共有4个笔记本，约105印张。\n1881年底―1882年　马克思写“关于俄国一八六一年改革和改革后的发展的札记”，这是有系统地整理和概括他所研究的关于俄国的资料和文献的开始。继续研究美国资本主义发展的资料。\n1―12月　马克思很注意报刊上发表的关于俄国社会经济关系方面的文章，阅读瓦・伊・谢美夫斯基的“女皇叶卡特林娜二世时期的农民”第一卷，安・伊萨也夫的“俄国的劳动组合”，格・米纳伊科的“阿尔汉格尔斯克省的农村土地公社”，瓦・巴・沃龙佐夫的“俄国资本主义的命运”等书籍。\n1月16日　马克思返回伦敦。\n1月21日　马克思和恩格斯为格・瓦・普列汉诺夫翻译的“共产党宣言”俄译本写序言。2月5日该序言的俄译文发表在“民意”杂志上。\n1月25日　恩格斯在给伯恩施坦的信中，对德国工人运动中的一些所谓“领袖”作了评述，揭示了造成他们的机会主义的原因，指出同他们进行斗争的必要性，指出工人群众是党的最可靠的支柱。\n2月5日左右　恩格斯收到库诺从美国寄来的信，信中报告了在群众性的工人组织劳动骑士团成员中顺利进行马克思恩格斯思想宣传的情况。\n2月9―16日　马克思遵照医生的意见到阿尔及尔去治疗，中途在阿尔让台大女儿处停留。\n2月10日　恩格斯在给贝克尔的信中指出，尽管国际停止活动，无产阶级的国际团结，由于各国工人党之间的联系而仍然保持着；恢复国际时机尚未成熟。\n2月中　马克思在巴黎同盖得、加・杰维尔和霍・梅萨会晤，同他们讨论法国工人党的状况。\n2月20日―5月2日　马克思在阿尔及尔；他的健康状况恶化。\n马克思常与当地民事法庭法官费默（他曾被波拿巴放逐）会晤，从他那里了解了对阿尔及尔阿拉伯居民实行殖民压迫制度的情况。\n4月10日　恩格斯审阅“共产党宣言”俄文版序言校样后，把它寄给拉甫罗夫。“宣言”作为“俄国社会革命丛书”的一种于5月底在日内瓦出版。\n4月下半月　恩格斯写“布鲁诺・鲍威尔和早期基督教”一文，科学地阐明了基督教的起源和实质问题。该文载于5月4日和11日的“社会民主党人报”上。\n5月2日　马克思遵照医生的意见，离阿尔及尔经马赛和尼斯赴蒙特卡罗，在那里住一个月。\n5月3日　恩格斯写“论美国资本的积聚”一文，该文发表在5月18日的“社会民主党人报”上。\n5月14日　恩格斯同德国来的德国社会民主党人辛格尔会晤，向辛格尔说明他和马克思对保护关税、铁路国有化和其他类似措施的看法，指出这些措施完全不超出资产阶级国家范围，同社会主义毫无共同之处。\n1882年6月―1883年1月　马克思研究有机化学和无机化学。\n6月3日左右　恩格斯从拉甫罗夫那里收到刚刚在日内瓦出版的“共产党宣言”俄文版。"
}