{
  "metadata": {
    "volume": "19",
    "article_number": "057",
    "title": "论日耳曼人的古代历史[288]",
    "file_name": "volume_19_057_弗・恩格斯。论日耳曼人的古代历史478―538.html",
    "chunk_id": "018",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n一、Vindili，quorum　pars　Burgundiones，Varini，Carini，Guttones〔温底尔人，其中包括勃艮第人、瓦林人、喀林人、古顿人〕。\n这里有三个民族：汪达尔人、勃艮第人和哥特人自己。关于他们，可以确定的是：第一，他们说的都是哥特方言；第二，他们当时都住在日耳曼尼亚的极东部分：哥特人住在维斯拉河河口和河口彼岸；勃艮第人，按照托勒密的说法，住在瓦尔塔河流域直至维斯拉河一带；汪达尔人，据狄奥・卡西乌斯（他用汪达尔人的名字来称呼理森山）说，住在西里西亚。如果按照语言来划分部落，我们就应该无条件地把格林认为其方言属于哥特方言的一切民族，都列入这个\n**\n哥特人\n**\n的基本部落中去，这首先包括普罗科皮阿斯认为（正像他对汪达尔人那样）说哥特语的地方[321]。他们以前的居住地点我们一点也不知道。我们也不知道海鲁莱人的住处，格林是把这些海鲁莱人同斯基尔人和鲁吉人一道算作哥特人的。普林尼提到过维斯拉河畔的斯基尔人，塔西佗提到过和哥特人一起住在海滨的鲁吉人。这样看来，哥特方言在汪达尔山（理森山）、奥得河和波罗的海之间，直到维斯拉河及维斯拉河彼岸，占据了一块相当完整的地区。\n喀林人是什么样的人，我们不知道。瓦伦人也引起了一些困难。塔西佗把他们和盎格鲁人一起列入供奉纳塔斯神的七个民族之中；措伊斯已经正确地指出，他们具有印格伏南人所特有的面貌。托勒密却把盎格鲁人列为苏维汇人，这显然是错误的。措伊斯则把这同一位地理学者所写错的一两个名称，认做是瓦伦人，因而将他们安置在哈斐尔兰德，并将他们划为苏维汇人。古代“民族法”的记载，简直把瓦伦人和绍林吉亚人混同了，但法律本身对瓦伦人或盎格鲁人都是一样的。根据上述种种情况来看，瓦伦人应该算是哥特部落还是印格伏南部落，还是一个疑问；不过他们已经完全消失，所以这个问题也就没有什么特殊的意义。\n二、Altera　pars　Ingaevones，quorum　pars　Cimbri，Teutoni　ac　Chaucorum　gentes〔另一部分是印格伏南人，其中包括基姆布利人、条顿人和乔克人〕。\n普林尼在这里首先指出，基姆布利半岛及易北河与埃姆斯河之间的沿海地带是印格伏南人的居住地。在上面举出的三种人当中，乔克人毫无疑问是弗里西安人最亲近的同族。弗里西安语今天还在北海沿岸、荷兰的西弗里斯兰、奥登堡的扎特兰德和什列斯维希的北弗里斯兰占着支配的地位。在卡罗林王朝时代，从辛克法耳海湾（这个海湾现在还是比利时的弗兰德和荷兰的西兰省的分界线）到济耳特岛和什列斯维希的维道的全部沿海地区，也许在更北面的一大片土地上，差不多说的都是弗里西安语；只有在易北河河口两边直到海岸，才说萨克森语。\n普林尼说的基姆布利人和条顿人显然是指当时基姆布利半岛的居民，可见他们都是属于乔克―弗里西安语族的。所以我们可以同措伊斯和格林一起，把北弗里西安人看做是古代半岛上的日耳曼人的直系子孙。\n诚然，达尔曼（“丹麦史”）[322]曾经断言，北弗里西安人是直到五世纪时才从西南方面迁移到半岛上来的。但是他没有替他的论断提出任何证据，而他的论断在以后的全部研究中完全没有为人注意，也是理所当然的。\n我们可以根据有古代文物留传到现代和仍然存在的那些方言，来称呼整个语族；在这个意义上，印格伏南语首先和弗里西安语具有相同的含义。不过，印格伏南部落的范围是否就以此为限呢？格林把他不完全确切地称为低地日耳曼人的那些人，即除弗里西安人以外也包括萨克森人都归入印格伏南部落，这是否正确呢？\n我们一开头就承认，普林尼把凯鲁斯奇人算做赫米诺南人，这就对萨克森人作了完全不正确的分类。我们下面就会看到，事实上，我们不能不把萨克森人也算做印格伏南人，从而把这个基本部落看做是弗里西安―萨克森部落。\n这里应当谈一谈盎格鲁人。塔西佗假定地把他们算做苏维汇人，托勒密则肯定地把他们列为苏维汇人。托勒密把他们安置在易北河右岸，伦巴德人的对面；如果这个意见一般还有若干正确成分的话，那也只能是指易北河下游的\n**\n真正的\n**\n伦巴德人。照这样说，盎格鲁人从劳恩堡大概到了普里格尼茨。后来我们就在半岛上发现了他们，那里保存有他们的名字，他们是从那里，和萨克森人一同迁往不列颠去的。他们的语言是现在盎格鲁撒克逊语的组成部分，而且肯定是这种新形成的语言中的\n**\n弗里西安语\n**\n的那一部分。不管停留在日耳曼尼亚腹地的或者僻居远处的盎格鲁人发生了什么事情，单单这个事实就迫使我们把盎格鲁人算做印格伏南人，并且要把他们列入其中弗里西安人那一支。盎格鲁撒克逊语的（大部分是弗里西安语式的而不是萨克森语式的）整个元音发音法的形成，盎格鲁撒克逊语以后的发展在许多场合同弗里西安方言发展的惊人类似，这都应归功于这些弗里西安人。在大陆上的各种方言中，弗里西安语现在和英语最接近。"
}