{
  "metadata": {
    "volume": "19",
    "article_number": "055",
    "title": "给维・伊・查苏利奇的复信草稿",
    "file_name": "volume_19_055_卡・马克思。给维・伊・查苏利奇的复信草稿430―452.html",
    "chunk_id": 0,
    "total_chunks": 9,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第268―269页。――编者注］\n\n编辑注释: ［注：在手稿上删去了下列字句：“总之，它已经变为各种强烈的对抗、冲突以及周期性灾难的场所了；即使它表现得极其令人迷惑，它是一种由于社会回复到……而注定要灭亡的、暂时的生产体系。”――编者注］\n\n编辑注释: ［注：路・摩尔根。――编者注］\n\n编辑注释: ［注：在手稿上删去了下列字句：“当然，这必须从使公社在**目前的基础上**走上正常状态开始，因为农民到处都是各种急剧转变的反对者。”――编者注］\n\n编辑注释: ［注：这个词马克思是用俄文写的。――编者注］\n\n编辑注释: ［注：在手稿上删去了下列字句：“俄国‘农村公社’的历史环境是独一无二的！在欧洲，只有俄国‘农村公社’不是像稀有的现象和罕见的怪事那样零星地保存下来，不是以不久前在西方还有的那种原始形式保存下来，而几乎是作为巨大帝国疆土上人民生活的统治形式保存下来的。如果说土地公有制是俄国‘农村公社’的集体占有制的基础，那末，它的历史环境，即资本主义生产和它的同时存在，给它提供了大规模地进行共同劳动的现成的物质条件。因此，它能够不通过资本主义制度的卡夫丁峡谷，而享用资本主义制度的一切肯定成果。它能够以应用机器的大规模的耕作来逐步代替小土地耕作，而俄国土地的天然地势又非常有利于机器的使用。因此，它能够成为现代社会所趋向的那种经济体系的**直接出发点**，不必自杀就能开始获得新的生命。可是开始的时候，恰恰相反，必须使它处于正常的状态。”――编者注］\n\n编辑注释: ［注：在手稿上删去了下列字句：“国家靠剥削农民来培植一些最容易接种的资本主义体系的赘生物――交易所、投机买卖、银行、股份公司、铁路，国家抵补它们的亏空，并用垫款来支付给企业主的利润，如此等等。”――编者注］\n\n编辑注释: ［注：在手稿上删去了下列字句：“他们想在俄国开始进行资本主义的生产，并且作为彻底的自由派，也想把广大的农民群众变为普通的雇佣工人。”――编者注］\n\n编辑注释: ［注：在手稿上删去了下列字句：“虽然资本主义制度在西方正在趋于衰落、正在接近它只有成为‘古代’形态的时期，但是这些俄国的崇拜者……”。――编者注］\n\n编辑注释: ［注：在手稿上删去了下列字句：“但是，霸占着将近一半土地，而且是优等地的土地所有制，是和它对立的。正因为如此，通过农村公社的进一步发展来保存它是和俄国社会总的运动一致的，俄国社会的复兴只有用这个代价才能获得。俄国试图采用与本国整个社会条件如此不合的英国类型的资本主义租佃方法来摆脱它的绝境是徒劳无功的。”――编者注］\n\n编辑注释: ［注：手稿到此中断。――编者注］\n\n编辑注释: **注释：**[270]见注166。――第430页。[271]见“马克思恩格斯全集”俄文第2版第23卷第771―772页〔参看“资本论”1953年人民出版社版第1卷第963页〕（文中的差别见注67）。――第430页。[272]路・亨・摩尔根“古代社会，或人类从蒙昧期经野蛮期到文明期的进步过程的研究”1877年伦敦版第552页（L．H．Morgan．《Ancient　Society　or　Researches　in　the　Lines　of　Human　Progress　from　Savagery，through　Barbarism　to　Civilization》．London，1877，p．552）。――第432页。[273]亨・萨・梅恩“东西方的农村公社”1871年伦敦版（H．S．Maine．《Village-　Communities　in　the　East　and　West》．London，1871）。――第433页。[274]公元前321年第二次萨姆尼特战争时期，萨姆尼特人在古罗马卡夫丁城附近的卡夫丁峡谷击败了罗马军队，并且强迫他们通过“牛轭”。这被认为是对战败军的最大羞辱。“通过卡夫丁峡谷”一语即由此而来，意即遭受最大的侮辱。――第436页。[275]见“马克思恩格斯全集”俄文第2版第23卷第770―771页〔参看“资本论”1953年人民出版社版第1卷第962页〕（文中的差别见注67）。――第442页。[276]1785年4月21日颁发的给俄罗斯帝国各城市的权利和利益的文件中反映了叶卡特林娜二世建立行会组织的意图，文件中包括详细确定行会组织的手工业特别条例。各城市手工业者必须在行会中登记，禁止非行会手工业。――第443页。"
}