{
  "metadata": {
    "volume": "19",
    "article_number": "020",
    "title": "社会主义从空想到科学的发展[114]",
    "file_name": "volume_19_020_弗・恩格斯。社会主义从空想到科学的发展201―247.html",
    "chunk_id": "005",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "他被逐出了官场社会，受到了报刊的封锁，他由于以全部财产在美洲进行的共产主义试验的失败而变得一贫如洗，于是他就直接转向工人阶级，在工人阶级中又进行了三十年的活动。当时英国的有利于工人的一切社会运动、一切实际成就，都是和欧文的名字联在一起的。例如，由于他的五年的努力，在1819年通过了限制工厂中女工和童工劳动的第一个法律\n[^[132]]\n。他主持了英国工会的第一次代表大会，在这次大会上全国各工会联合成一个巨大的工会联合会\n[^[133]]\n。同时，作为向完全共产主义的社会制度过渡的措施，一方面他组织了合作社（消费合作社和生产合作社），这些合作社从这时起至少已经在实践上证明，无论商人或厂主都决不是不可缺少的人物；另一方面他组织了劳动市场，在这里，劳动产品借助于以劳动小时为单位的劳动券进行交换\n[^[134]]\n；这种市场必然要遭到失败，但是充分预示了晚得多的蒲鲁东的交换银行\n[^[135]]\n，而它和后者不同的就是它并没有被描写为医治一切社会病害的万应药方，而只是激进得多的社会改造的第一步。\n空想主义者的见解曾经长期地支配着十九世纪的社会主义观点，而且现在还部分地支配着这种观点。法国和英国的一切社会主义者不久前都还信奉这种见解，包括魏特林在内的先前的德国共产主义也是这样。对所有这些人来说，社会主义是绝对真理、理性和正义的表现，只要把它发现出来，它就能用自己的力量征服世界；因为绝对真理是不依赖于时间，空间和人类的历史发展的，所以，它在什么时候和什么地方被发现，那纯粹是偶然的事情。同时，绝对真理、理性和正义在每个学派的创始人那里又是各不相同的；而因为在每个学派的创始人那里，绝对真理、理性和正义的独特形式又是由他的主观理解、生活条件、知识水平和思维发展程度所决定的，所以，解决各种绝对真理的这种冲突的办法就只能是它们互相磨损。由此只能得出一种折衷的不伦不类的社会主义，这种社会主义实际上直到今天还统治着法国和英国大多数社会主义工人的头脑，它是由比较温和的批评意见、经济理论和各学派创始人关于未来社会的观念组成的色调极为复杂的混合物，这种混合物的各个组成部分在辩论的激流中愈是像石子在溪流中一样地磨光其锋利的棱角，这种混合物就愈加容易构成。为了使社会主义变为科学，就必须首先把它置于现实的基础之上。\n二\n这时，和十八世纪的法国哲学一起并继它之后，现代德国哲学产生了，而且在黑格尔身上达到了顶峰。它的最大的功绩，就是恢复了辩证法这一最高的思维形式。古希腊的哲学家都是天生的自发的辩证论者，他们中最博学的人物亚里士多德就已经研究了辩证思维的最主要的形式。而近代哲学虽然也有辩证法的卓越代表（例如笛卡儿和斯宾诺莎），却日益陷入（特别是由于英国的影响）所谓形而上学的思维方式；十八世纪的法国人也几乎全都为这种思维方式所支配，至少在他们的专门哲学的著作中是如此。可是，在本来意义的哲学之外，他们也能够写出辩证法的杰作；我们只要提一下狄德罗的“拉摩的侄子”\n[^[136]]\n和卢梭的“论人间不平等的起源”就够了。――在这里，我们来简略地谈谈这两种思维方法的实质。\n当我们深思熟虑地考察自然界、人类历史或我们的精神活动的时候，首先呈现在我们眼前的是一幅由种种联系和相互作用无穷无尽地交织起来的画面，其中没有任何东西是不动的和不变的，而是一切都在运动、变化、产生和消失。所以我们首先看到的是总的画面，其中各个细节还或多或少地隐在背景中，我们注意得更多的是运动、转变和联系，而不是\n**\n什么\n**\n在运动、转变和联系。这个原始的、素朴的但实质上正确的世界观是古希腊哲学的世界观，而且是由赫拉克利特第一次明白地表述出来的：一切都存在，同时又不存在，因为一切都在\n**\n流动\n**\n，都在不断地变化，不断地产生和消失。但是，这种观点虽然正确地把握了现象的总画面的一般性质，却不足以说明构成这幅总画面的各个细节；而我们要是不知道这些细节，就看不清总的画面。为了认识这些细节，我们不得不把它们从自然的或历史的联系中抽出来，从它们的特性、它们的特殊的原因和结果等等方面来逐个地加以研究。这首先是自然科学和历史研究的任务；而这些科学部门，由于十分明显的原因，在古典时代的希腊人那里只占有从属的地位，因为他们首先必须为这种研究搜集材料。只有当自然和历史的材料搜集到一定程度以后，才能进行批判的分析和比较，并相应地进行纲、目和种的划分。因此，精确的自然研究只是在亚历山大里亚时期\n[^[137]]\n的希腊人那里才开始，而后来在中世纪由阿拉伯人继续发展下去；可是真正的自然科学只是从十五世纪后半期才开始，从这时起它就获得了日益迅速的进展。把自然界分解为各个部分，把自然界的各种过程和事物分成一定的门类，对有机体的内部按其多种多样的解剖形态进行研究，这是最近四百年来在认识自然界方面获得巨大进展的基本条件。"
}