{
  "metadata": {
    "volume": "19",
    "article_number": "058",
    "title": "法兰克时代[324]",
    "file_name": "volume_19_058_弗・恩格斯。法兰克时代539―599.html",
    "chunk_id": "004",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "\n在征服了谋叛的小“暴君”以后，查理便按照旧日的惯例，没收他们的地产（关于这一点缺乏材料）；但是，当他以后恢复了他们的职位和官爵的时候，便把这些地产的全部或一部，作为采邑重新授予他们。对于倔强的主教们的教会土地，他还不敢冒险这样做；他撤换他们，将他们的职位赐予对他恭顺的人；在这些人中，不消说，有许多人除去行过剃发式（sola tonsura clericus）以外，是毫无僧侣资格的。这些新的主教和修道院院长，现在开始遵照他的命令，将大块的教会土地，暂时出租给俗人。这在过去不是没有先例的，不过现在是大规模地进行罢了。他的儿子丕平做得彻底得多了。教会没落了，僧侣受人藐视了，教皇受到伦巴德人的压迫，除了依靠丕平的援助外，再没有其他的办法了。丕平帮助教皇，协助他扩大教会的统治，给予他种种支持。可是，他取得了报酬，他把绝大部分的教会土地都合并于王室土地，只给主教和修道院留下为维持生存所必需的一部分。这第一次大规模的教产还俗，教会是无抵抗地忍受了。勒斯廷的正教最高会议批准了这件事，虽然附有保留条件，可是从未执行。这些极其庞大的地产，使得已经涸竭的王室土地重新站稳了脚跟，并且大部用于以后的封赐，而这些封赐事实上不久都采取了一般的采邑形式。\n在这里，我们必须指出，教会很快便从这种打击之下恢复起来了。这些上帝的勇士们一清算了丕平，便马上重新开始旧日的那一套办法。捐献又从各个方面源源而来。自由的小农们还处在二百年以来的那种水深火热的境地。在查理大帝及其后继者们统治下，他们的境况变得更坏了，许多农民都带着自己的房屋土地，投靠主教的曲柄圭杖的庇护。国王们把一部分赃物退还给一些受到特别优待的修道院，把大量王室土地送给另外一些修道院，特别是在日耳曼尼亚的修道院。在虔诚者路易的统治下，教会的贡特朗幸运时代似乎又重新降临了。在修道院的档案里，关于九世纪的捐献的材料，是特别丰富的。\n采邑，也就是我们现在打算比较详细研究的这一种新制度，还不就是以后的封地，但已经是它的萌芽。采邑的授予，一开始就以封主和受封者双方共同的生存时间为限。双方有一方死亡，它便归还所有人或其继承人。旧有关系的更新，必须重新履行一次授予受封者或其继承人的手续。可见，按照以后的说法，采邑在封主死亡时，要归还封主［Thronfall］，在受封者死亡时，也要归还封主［Heimfall］。封主死亡归还封主这一办法，不久便取消了；大的受采邑者甚至比国王还强大。至于受封者死亡归还封主这一办法，往往早已改为授予原受采邑者的继承人了。在奥顿附近的一个帕特里西阿克庄园（佩西），由查理・马尔泰尔作为采邑授予希尔德布兰，在他这一家里，父子相传，经过四代，直到839年，国王方才把这个庄园的全部所有权赐给第四代受采邑者的一个弟兄。像这样的例子，在八世纪中叶以后并不少。\n在凡是牵涉到没收财产的场合，封主都可以收回这些采邑。这样的事件，在卡罗林王朝之下也是非常非常之多的。例如，在矮子丕平时候的阿勒曼尼亚的暴动，绍林吉亚人的谋叛，萨克森人多次的起义，都不断引起没收；有的是没收自由农民的土地，有的是没收豪绅显贵的庄园和采邑。在虔诚者路易和他的几个儿子统治之下，虽然契约上有相反的规定，但在内战中间，这样的事情仍然不断地发生。还有一些非政治性的犯罪，也会招致财产的没收。\n除此以外，倘使受采邑者玩忽了他应尽的一般臣民职责，王室也可以收回采邑；例如，滥用豁免权，不交出盗匪，不带自己的甲胄上阵，不尊重国王的敕谕等等。其次，采邑的授予是附有特殊条件的，倘使违犯这些条件，采邑就可收回；当然，这并不牵涉受采邑者的其他的财产。例如，在旧有的教会土地授出后，受采邑者未向教会缴纳应付的租税（nonae et decimae〔九一税和什一税〕\n［注：即收获物和其他收入的九分之一或十分之一。――编者注］\n）时，或者是使土地荒芜了，就要收回采邑；在后一种场合，通常先要给予一年的警告期，以便受采邑者在这个期间可以改进经营，避免没收的危险，等等。此外，地产的授予，可以附带一定的服役，而且事实上，当采邑愈益发展为真正的封地的时候，这样的事也就愈多了。不过，这在开头的时候，完全不是必要的；至少，就服兵役说是这样的。有许多采邑，是授予低级僧侣、修道士、教会的或世俗的妇女的。\n最后，也决不排斥这样的可能性：国王起初授予土地也保留了收回的权利，或者规定了一定的期限，即作为暂时租佃。从个别的材料和教会的做法看来，这似乎是很可能的。但是不管怎样，这种做法不久就停止了，因为采邑的授予，在九世纪已经普遍通行了。\n如上所述，教会过去多半是把土地作为暂时租佃的土地，在一定期间，交给它们的自由佃农耕种，现在得仿照王室的榜样了（我们应该假定，大土地占有主和受采邑者的情况也是如此）。"
}