{
  "metadata": {
    "volume": "19",
    "article_number": "057",
    "title": "论日耳曼人的古代历史[288]",
    "file_name": "volume_19_057_弗・恩格斯。论日耳曼人的古代历史478―538.html",
    "chunk_id": "012",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "如果这种看法是正确的，那末和伊特剌斯坎人发生这种以输入青铜器为主的贸易关系的，一定是在日耳曼人之前就占据了维斯拉河和易北河这一地区的民族，也就是克尔特人，而日耳曼人的移入正像克尔特人向意大利的回流一样，都会使这种贸易关系中断。只是在这种关系中断以后，才出现了从黑海沿岸的希腊城市沿着德涅斯特尔河和德涅泊河直通到维斯拉河河口的那条更偏东的通商道路。在勃罗姆堡、埃捷尔岛及其他地方所发现的古代希腊钱币，证明了这一点；在这些钱币中间，有的是在公元前四世纪也许是五世纪在希腊、意大利、西西里岛、昔勒尼等地铸造的。\n当迁移的民族一旦安定下来的时候，奥得河和易北河沿岸中止不用的两条通商道路一定又自然而然地恢复了。在托勒密时代，似乎不仅仅这两条道路，而且还有其他经过日耳曼尼亚的通道也重新利用了起来。在这方面，凡是托勒密的证明中断的地方，出土的文物都能接下去加以证明。\n卡・弗・维贝尔格\n［注：《Bidrag　till　kännedomen　om　Grekers　och　Romares　förbindelse　med　Norden》．Deutsch　von　J．Mestorf：《Der　Einfluss　der　Klass．Völker》etc．，Hamburg，1867．[315]］\n把文物作了仔细的比较，在这方面弄清了许多问题，并证明，在公元二世纪，人们又使用了通过西里西亚沿奥得河顺流而下和通过波希米亚沿易北河顺流而下那两条通商道路。塔西佗早就提到波希米亚那些\n“从我国行省去的战利品包买人和商人（lixae　ac　negociatores），他们由于贪图金钱和忘了祖国而跑到敌人的地区和马罗博杜斯的阵地里去”[316]。\n赫蒙杜利人也是一样，他们老早就跟罗马人友好，而且按照塔西佗的说法，他们在德库马特地区\n［注：德库马特地区（Dekumatland），拉丁文是agri　decumates，位于今莱茵河上游和多瑙河上游之间。――译者注］\n和勒戚亚直到奥格斯堡自由地进行贸易，当然也把罗马人的货物和硬币从美因河上游运到萨利河和韦雷河去。再往前去，在罗马边境墙附近，在兰河河畔，也显示出有一条通往内地的通商道路的痕迹。\n最重要的道路，看来始终是横贯莫拉维亚和西里西亚的那一条。马尔赫河（或叫贝奇瓦河）和奥得河的分水岭，是必须翻越的唯一分水岭，它通过了一个辽阔的丘陵地区，海拔在325米以下；铁道现在也是从这个地方通过的。从下西里西亚起，展开了北日耳曼尼亚的低平原，于是就产生了一些道路，沿着不同方向通往维斯拉河和易北河。在西里西亚和勃兰登堡，公元二世纪和三世纪的时候，一定经常有罗马商人居住。在那里，我们不仅发现有玻璃瓮、香料瓶［Tränenfläschchen］和刻有拉丁文的骨灰罐（在西里西亚的特雷布尼茨附近的马塞耳及其他地方），而且还有完整的罗马人的墓穴，内有放骨灰坛的壁龛（骨灰安放处）（在格洛高附近的纳赫耳恩）。在梅克伦堡的瓦林附近，也发现了毫无疑问是罗马人的坟墓。硬币、罗马的金属制品、粘土制的灯等等文物，同样证明了贸易关系是沿着这条道路进行的。一般地说，整个日耳曼尼亚东部，罗马的军队虽然从来没有到过，却到处散布着罗马的硬币和工艺品；这些工艺品上面的商标，往往也可以在罗马帝国各行省发掘出来的文物上看到。在西里西亚发现的粘土制的灯，和在达尔马戚亚、维也纳等处发现的其他的灯有同样的商标。例如在两个青铜器上都有《Ti．Robilius　Sitalcis》这样的戳记，而其中一个是在梅克伦堡发现的，另一个是在波希米亚发现的；这证明沿着易北河有一条通商道路。\n但在奥古斯都以后的头几个世纪，罗马的商船也来到了北海。在奥斯特河畔的诺伊豪斯（易北河口）所发现的、属于尼禄到马可・奥里略时代的344个罗马银币和一条大概在那里遇难的海船的残骸，都证明了这一点。沿波罗的海南岸也有一条海上航线，直通丹麦诸岛、瑞典、哥特兰岛；关于这条航线我们还要作更详细的研究。托勒密和马尔齐安（约在公元400年）所说的各个沿海地点彼此之间的距离，只能以到过那一带海岸的商人们的报告为根据。这些商人从梅克伦堡沿岸到但泽，并从这里到斯堪的亚。最后，在霍尔施坦、什列斯维希、梅克伦堡、前波美拉尼亚、丹麦诸岛及瑞典南部发掘出来的来自罗马的许多其他文物，也证明了这一点；这些文物的出土地点，离海岸都很近，而且彼此间的距离也很小。\n在罗马的这种贸易中，向日耳曼尼亚的武器输入占多大比重，很难判断。在日耳曼尼亚发现的大量武器也可能是战利品，在边境上的罗马当局当然要竭力阻止把武器输送给日耳曼人。但是有些东西是可以从海道上运去的，特别是运给较远的民族，例如运往基姆布利半岛。\n通过上述各种不同道路而输入日耳曼尼亚的其他罗马商品，有家用器具、装饰品、化妆品等。"
}