{
  "metadata": {
    "volume": "18",
    "article_number": "062",
    "title": "流亡者文献[425]",
    "file_name": "volume_18_062_弗・恩格斯。流亡者文献569―623.html",
    "chunk_id": "011",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "虽然我不想否认，他的才能的光芒——假如一般还可以说他有才能的话——在这两本著作中并没有放射出来，但是每个人仍然可以相信，在我的文章中“愚蠢”这两个字\n**\n一次也没有出现过\n**\n。但是，巴枯宁主义者先生们在没有别的出路的时候，总是求助于伪造的引文。\n此外，还据说，我“讽刺了”他，把他形容得“滑稽可笑”。特卡乔夫先生想硬要我认真看待他的小册子，这当然是绝对办不到的。我们德国人素来被认为是没有趣味的人，而且在某些地方确实也就是这样。但是这并没有给我们加上一层义务，要在任何情况下都像巴枯宁主义者那样没有趣味和一本正经。德国工人运动由于同警察、检察员和监狱看守进行游击战而获得了一种独特的幽默性质；我为什么要改变它呢？谁也没有禁止特卡乔夫先生也尽自己的力量来嘲笑我，把我形容得滑稽可笑，只是不要把谎言加在我的身上。\n然后接着便是一个无可比拟的指责，我如实地介绍了特卡乔夫先生及其著作就是“为我们的共同敌人即俄罗斯国家很好地效劳”。在另一个地方也以同样的精神说道，像我那样描绘他，我就是违反“国际工人协会纲领的基本原则”！这里在我们面前的是一个不折不扣的巴枯宁主义者。这些真正的革命者先生们，对我们总是为所欲为，尤其是当他们可以偷偷地干的时候是这样，但是，你若试图不用最尊敬的口吻来谈论\n**\n他们\n**\n，试图揭露\n**\n他们的\n**\n阴谋诡计，批评\n**\n他们\n**\n和他们的空话，——你就是为沙皇效劳和破坏国际的基本原则。事情恰恰相反。为俄国政府效劳的不是别人，正是特卡乔夫先生自己。如果俄国警察当局稍微聪明一点，它就会在俄国大量散发这位先生的小册子。一方面，警察当局未必能找到更好的手段，在一切明白事理的人的眼中来损害作者自以为自己在代表着的俄国革命者的名誉。另一方面，始终可能发生这样的情况，即一些很好的但没有经验的年轻人被特卡乔夫先生引上轻举妄动的道路，从而自投罗网。\n特卡乔夫先生说，我“用尽一切骂人话来攻击他”。但是有一种申斥，即所谓猛烈抨击，是最富表达力的修辞学手段之一，这种手段一切大演说家在必要时都加以运用，而英国最有才能的政治作家威廉·科贝特则是运用这种手段的能手，其运用之妙迄今还令人赞叹不已，并成为不可企及的典范。特卡乔夫先生在自己的小册子中也“骂”得很不坏。因此，\n**\n即使\n**\n我也骂了人，那末这个情况本身也绝不能构成我的罪过。但是，既然我由于并没有把特卡乔夫先生当做一回事，因而也根本没有采用什么雄辩术，所以我根本也不可能去辱骂他。我们来看一看，关于他我说了些什么。\n我称他为“幼稚的、极不成熟的中学生”。不成熟可以指性格、智力和知识。至于说性格的不成熟，我用下列方法转述了特卡乔夫先生本人的故事：\n“一位在本国负有盛名的俄国学者，流亡到国外，筹集资金在国外创办一个政治性刊物。他刚刚获得成功，未经任何邀请，就有一个陌生的、多少有些过度兴奋激昂的年轻后生跑来，自荐为他撰稿，并且极其幼稚地提出条件，要在有关写作和金钱的一切问题上都同刊物创办人享有同样的表决权。在德国，对这种人会干脆嗤之以鼻的。”\n在这之后我没有必要列举证明他的性格不成熟的更多的证据了。下面这段从特卡乔夫先生的小册子中摘录下来的话，将能充分证明他的智力的不成熟。至于谈到知识，那末《前进》杂志和特卡乔夫先生之间的争论，大部分是围绕着下述问题进行的：《前进》杂志编辑要求俄国革命青年学会一些东西，用认真的、切实的知识来丰富自己，养成用正确方法来批判地思考的能力，兢兢业业地致力于自我提高和自我教育。特卡乔夫先生厌恶地拒绝了这类劝告：\n“我无法控制自己，而不得不再三地表示他们常在我心中引起的极大愤慨……学习吧！求得知识吧！呵，上帝，难道这是\n**\n一个活\n**\n人在向\n**\n活\n**\n人们说话。等待！学习，改造！我们到底是否有权等待？〈意思是指和革命一起等待下去〉我们是否有权把时间浪费在教育上？”（第14页）“知识——这是和平进步的必要条件，但对革命说来它们根本是不必要的。”（第17页）\n[^[446]]\n既然特卡乔夫先生对单纯的学习号召都表示愤慨，既然他宣布一切知识对革命者说来都是多余的，况且在他自己的著作中也找不到一点点任何知识的痕迹，那末这样一来他就是自己给自己提供了不成熟的证据，而我只不过是指出了这点而已。但是，一个自己给自己提供了这种证据的人，在我们看来\n**\n顶多\n**\n只能达到中学生的教育程度。我指出他能达到了这种最高的程度，绝不是骂他，而是给了他甚至可以说过多的荣誉。\n此外，我说过，特卡乔夫先生的议论是幼稚的（本文中所摘录的话就是这一点的证明）、枯燥的（这一点大概作者本人也不会否认）、矛盾的（正如《前进》杂志编辑向他指出的那样）和在迷堂中打转的（这也是正确的）。然后我谈到了他的雄心壮志（关于这一点我是用他自己的话来说的）和一事无成（本文再清楚不过地表明了这一点）。"
}