{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "020",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "同盟这样控制了各支部的正式职位以后，每当意大利的工人们希望彼此建立联系，或者与国际的其他委员会建立联系的时候，它就能够迫使他们请求这些把国际看做是“升官发财之途”和“出路”的身为同盟盟员的游民来帮助。\n同盟盟员在这里为数不多，但是十分热心卖力。在里昂领导同盟的是阿尔伯·里沙尔和加斯帕尔·勃朗，在马赛——是巴斯特利卡，三个人都是吉约姆主编的各家报纸的积极撰稿人。同盟正是依靠了他们，才能够在1870年9月破坏里昂运动；在他们看来，这次运动只有一种意义，就是使巴枯宁有可能颁布他那值得纪念的废除国家的法令。——同盟在里昂起义失败后的活动，在下面摘引的巴斯特利卡的一段信（1870年12月13日于马赛）中得到了很好的说明：\n“我们的实际力量在工人中间是巨大的；但是自从最近遭受迫害以来，我们的支部还没有重新组织起来。我们没有下决心做这件事，是因为担心\n在缺乏领导人的情况下人们恐怕会被腐蚀\n。我们在等待时机。”\n巴斯特利卡被编入了补充团，并且随时都可能被调离马赛。这个事实成了他不允许国际支部重新组织起来的充分理由，因为他认为同盟领导人亲自在场对于支部的自治是极为必要的。同盟活动的最明显的成绩，就是在任何时候和任何地方似乎都是由它代表的那个国际在里昂和马赛的工人心目中丧失了威信。\n里沙尔和勃朗的下场是众所周知的。1870年秋天，他们到了伦敦，并且企图在法国侨民中为波拿巴复辟搜罗走卒。1872年1月，他们发表了一本小册子：阿尔伯·里沙尔和加斯帕尔·勃朗“\n帝国和新的法兰西\n。人民和青年向法国人的良心的呼吁\n”1872年布鲁塞尔版[345]。\n他们以同盟的诈骗家所固有的谦虚精神宣告：\n“我们是组成了法国无产阶级大军的人……我们是国际在法国的最有影响的领袖……我们幸而没有被枪杀，我们来到这里，是要在他们（\n徒鹜虚名的议员们、脑满肠肥的共和派、各式各样的冒牌民主派\n）面前竖立起引导我们进行战斗的旗帜，并且不顾我们将要遭到的诽谤、威胁和各种攻击，向惊愕不已的欧洲发出出自我们意识深处的呼声，很快就会在所有法国人的心中得到共鸣的呼声：\n我们不去研究，由于“自己思想的自然发展”而成了帝国拥护者的这两个同盟盟员，实际上是像他们过去的朋友吉约姆在海牙所说的那样只是一些普普通通的“恶棍”呢，还是他们从同盟的教皇那里接受了专门的任务去参加波拿巴密探的队伍。俄国同盟的文件是与秘密章程相符合的，它揭穿了这个神秘团体的秘密的秘密，后面我们将要摘引这些文件的个别章节。文件直截了当地说，国际兄弟应该钻进一切地方，甚至可能受命到警察局去服务。而且，这两位兄弟对自己的农民的皇帝的崇拜并没有超过巴枯宁在1862年对他的农民的沙皇的崇拜。\n在同盟盟员没有钻进去的那些法国城市中，国际自从公社复灭以来发展得很快。在海牙代表大会上，法国书记\n［注：奥·赛拉叶。——编者注］\n曾经报告说，国际在三十多个省里都有自己的组织。同盟两个主要的法国通讯员——贝努瓦·马隆和茹尔·盖得（后者曾经在桑维耳耶通告上签名）知道我们的协会获得了这样迅速的发展，便企图破坏我们的协会，以利于同盟。当他们的书信没有发挥预期的作用时，便派去了密使，其中包括一个姓梅契尼柯夫的俄国人；但是他们的图谋毫无结果。这些人蛮不讲理地指责总委员会妨碍工人们\n“在每个国家自由地、自发地、按照自己精神的特点和地方习惯组织起来”（1872年9月22日盖得的信）[346]，——\n当工人们刚刚开始自由地、自发地……但是与总委员会完全协同一致地组织起来的时候，正是这些人对工人们说，坐在总委员会中的那些德国人正在压迫他们，而且为了得救，除了参加他们的正统的、反权威主义的教会以外，没有其他方法。法国工人只感到受凡尔赛分子的压迫，所以就把这些信件转寄给了总委员会，问它这一切是什么意思。\n同盟在法国的这一活动最好地证明：它一旦失去了控制国际的希望，便开始反对国际。任何不服从它的领导的支部，都被它看做敌人，甚至是比资产阶级更可恨的敌人。\n谁不同我们在一起，谁就是反对我们\n——这就是同盟在其俄文宣言中公开宣布的原则。如果一般的运动不是毕恭毕敬地听从它的宗派主义压制，这个运动的成就对它说来就是不幸。所以正当法国工人阶级首先需要一个组织而不问其形式如何的时候，同盟却出来给梯也尔和地主议会帮忙，对国际宣战。\n现在我们看一看，谁是同盟在其拥护凡尔赛分子的运动中的走狗。\n在蒙彼利埃，盖得先生的代理人是某个保尔·布鲁斯，医学系的学生，他竭力在盖得从前主编“人权报”[347]的埃罗省到处进行同盟的宣传。在海牙代表大会召开前不久，当法国南部的国际会员商定集资派一位共同的代表出席代表大会的时候，布鲁斯就企图劝说蒙彼利埃支部不要缴纳应缴的一份，并且在代表大会没有解决各种争论的问题以前不要发表意见。"
}