{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "006",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "\n**\n波希米亚\n**\n（捷克）\n**\n国家\n**\n：\n是按照德国的模型和样式，在德国人的公开影响下粘合而成的，因此它很早就成了德意志帝国的一个有机部分。\n**\n俄罗斯帝国\n**\n：\n鞑靼人的鞭子、拜占庭的祝福（благоловение）、德国式的官僚军事和警察的教育（第58页）。\n《可见，毫无疑问，斯拉夫人从未自己主动地建立过“国家”……因为他们从来不是侵略的部族。只有侵略民族才建立“国家”，而建立国家必然是为了使自己获利而损害被征服的民族。》斯拉夫人是一个完全和平的、农业的部族，他们各自在自己的公社中过着单独的和独立的生活，这些公社按照宗法制的习惯，是由“长者”根据“选举的原则”和土地公社所有制进行管理（улра-влять，也有统治的意思）的，没有贵族，没有特殊的祭司等级，大家一律平等，《以宗法制的因而是不完善的形式实现着人类友爱的思想》。各公社之间没有任何政治的联系，只有抵御外敌侵犯的联系；没有任何斯拉夫“国家”，但是在非常好客的一切斯拉夫部族之间有着社会的、兄弟般的联系（第58、59页）。《在这种组织中，他们对于好战的部族，特别是力图到处扩大自己的统治的日耳曼人的进攻和侵略，是无力自卫的。》（第59页）《斯拉夫人有一部分被消灭了，大部分则被土耳其人、鞑靼人、马扎尔人、而主要的是德意志人征服了。》（第59页）《从十世纪下半叶起便开始了他们痛苦的，但是也是英勇的受奴役的历史。》（第59页）\n《\n**\n对于波兰说来不幸的是\n**\n，它的各个领导政党（руководящие　партии）――至今主要是贵族分子的政党――还没有放弃自己的“国家主义的”纲领，它们不是通过社会革命去谋求解放和“复兴”自己的“祖国”，却固执古老的成见，忽而通过什么拿破仑的保护，忽而又同耶稣会教徒和奥地利封建主结成同盟，来谋求这种解放和复兴。》（第61页）\n在本世纪，西方的和南方的斯拉夫人也觉醒起来了；西方斯拉夫人的集中点是波希米亚，南方斯拉夫人的集中点是塞尔维亚（第61、62页）。\n“国家”的最新表现是\n**\n泛日耳曼帝国\n**\n：《它的寿命屈指可数了，各国人民都期待着它垮台从而使自己能够彻底得救……德国人遭到欧洲其他各国人民的憎恨，难道斯拉夫人对此竟感到羡慕！》（第63页）\n**\n英国\n**\n对这个人物、这个咖啡馆里的政客说来是不存在的，――英国，这是欧洲资产阶级社会的真正顶峰。\n或者不要任何斯拉夫“国家”，或者要一个庞大的、吞没一切的、泛斯拉夫主义的、“鞭子的、圣彼得堡的”国家（第64、65页）。\n用类似合众国那样的\n**\n泛斯拉夫联邦\n**\n也不能与泛日耳曼主义的中央集权制相对抗（第66页）。北美联邦之所以能够存在，只是因为在美洲大陆上，与这个伟大的共和国相毗邻的，没有一个像俄国、德国或法国那样强大的“国家”。因此，为了抵抗正在“国家主义的”\n**\n或\n**\n政治的范围内获得胜利的泛日耳曼主义，只有一种办法――就是建立\n**\n泛斯拉夫\n**\n“\n**\n国家\n**\n”。\n“全俄罗斯鞭子”下的普遍的斯拉夫人的奴役制（第67页）。但是，这也是不可能的。在欧洲，斯拉夫人在数量上几乎比德国人多三分之一。然而，泛斯拉夫国家在实力和真正的“国家军事力量”方面从来都无法和泛日耳曼帝国相抗衡。为什么？《因为在德国人的血液中，在德国人的本能中，在德国人的传统中，有一种“国家主义”制度和“国家主义”纪律的热情》；而斯拉夫人则相反：《因此，为了使他们循规蹈矩，就必须用棍棒来管束他们，而任何一个德国人都会信服地（с　убеждением）、自愿地忍受棍棒。他的自由正在于，他“受过严格训练”，并且“甘愿拜倒”在任何上司的脚下。而且，德国人是一个严肃而勤劳的民族，他们博学、节俭、“文雅、精明和谨慎”，但是这并不妨碍他们在需要的时候、即在上司希望的时候出色地打仗。他们在最近几次战争中证实了这一点。而且他们的军事和行政的组织也达到了任何别的民族永远不能达到的最大限度的完善程度。因此，能否想像在“国家制度”方面同他们进行较量呢？》（第68、69页）\n《德国人在“国家”中得到他们的生命和自由：而对于斯拉夫人说来，“国家”就是坟墓。他们是在“国家”之外，即不仅通过反对德意志“国家”的斗争，而且通过反对一切“国家”的“全民暴动”，通过社会革命来谋求自己的解放的。》（第69页）《但是，“国家”是不会自行垮台的；只有全民性的和全部族性的，国际的社会革命才能够推翻它。》（第69页）\n反国家的本性至今都是他们\n［注：斯拉夫人。――编者注］\n的弱点，现在却相反，对于目前的人民运动说来，这反而是他们的力量了（第69页）。"
}