{
  "metadata": {
    "volume": "18",
    "article_number": "001",
    "title": "所谓国际内部的分裂",
    "file_name": "volume_18_001_卡・马克思和弗・恩格斯。所谓国际内部的分裂。 国际工人协会总委员会内部通告3―55.html",
    "chunk_id": "004",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "他经常用各种“革命委员会”的名义把自己的本来面目掩盖起来，从而猎取了用卡利奥斯特罗时代的一切可能的欺骗和愚弄手段来维持的无限权力。这个团体的主要宣传方法是，从日内瓦用黄色信封给人寄信，信上盖着有“秘密革命委员会”等俄文字样的印记，从而使这些无辜的人受到俄国警察的怀疑。已公布的关于涅恰也夫案件的报告，就是卑鄙地滥用\n［注：不久即将公布涅恰也夫案件的摘要[22]。读者可以从中找到荒诞的，同时也是卑劣的准则的典范，而巴枯宁的朋友们却让国际对这些准则负责。］\n在此期间同盟开始同总委员会进行公开的论战，起初是在洛克尔出版的“进步报”[23]上，后来是在日内瓦的“平等报”[24]上（这是罗曼语区联合会的机关报，继巴枯宁之后还有几个同盟盟员混入了该报）。总委员会不屑于理睬巴枯宁的私人机关报“进步报”的攻讦，但是对于“平等报”的攻讦却不能置之不理，因为它认为，这些攻讦是得到罗曼语区联合会委员会的同意的。于是总委员会便于1870年1月1日公布了一份通告[25]，其中说：\n“在1869年12月11日‘平等报’上我们读到这样一段话：\n，总委员会轻视极其重要的事情。我们援引条例的第一条来提醒它注意它的职责，这一条规定：总委员会\n执行代表大会的决议等等，我们本来可以向总委员会提出大量的问题，这些问题的答案足以构成一份冗长的文件。稍后我们将这样做……而现在……’云云。\n总委员会无论在章程或条例中都找不到这样一条规定，即它必须同‘平等报’通信或辩论，或者‘回答’任何报纸提出的‘问题’。总委员会认为，只有设在日内瓦的联合会委员会才是瑞士罗曼语区各支部的代表者。如果罗曼语区联合会委员会通过唯一合法的途径，即通过自己的书记向我们提出质问或指责，那末总委员会随时都准备回答它。但是，罗曼语区联合会委员会既无权把自己的职责推卸给‘平等报’和‘进步报’的编辑，也无权让这两家报纸篡夺它的职责。一般地说，如果把总委员会同全国性的和地方性的委员会关于组织问题的来往信件公布出来，那就会使协会的总的利益遭到巨大的损害。的确，如果国际的其他机关报也仿效‘进步报’和‘平等报’，那末总委员会就不得不二者择其一：或者保持缄默而使自己在社会面前丧失威信，或者违反自己的职责而公开作答。‘平等报’和‘进步报’一起向巴黎‘劳动报’[26]\n，要它也来攻击总委员会。多么像个公共福利同盟[27]！”\n然而，罗曼语区联合会委员会还在看到这个通告之前就把同盟的拥护者从“平等报”编辑部清除出去了。\n1870年1月1日的通告和1868年12月22日以及1869年3月9日的通告一样，得到了国际所有支部的赞同。\n不言而喻，同盟没有履行它所接受的任何一个条件。它的所谓的支部仍对总委员会保持秘密。巴枯宁力图把西班牙和意大利的几个分散的小组，以及由于他的影响而脱离国际的那不勒斯支部，控制在他的个人领导之下。在意大利其他城市中，他同一些不是由工人而是由律师、新闻记者和其他资产阶级空论家组成的人数不多的小组保持着联系。在巴塞罗纳，他的影响由他的一些朋友在维护。在法国南部的一些城市中，同盟企图建立以里昂的阿尔伯・里沙尔和加斯帕尔・勃朗为领导的分立主义支部，关于这些支部以后还要谈到。简言之，一个国际性团体继续在国际内部进行活动。\n同盟打算在1870年4月4日开幕的绍德封代表大会上实行决定性的打击――夺取瑞士罗曼语区各支部的领导权。\n斗争是从关于同盟代表参加代表大会的权利问题开始的，日内瓦联合会和绍德封各支部的代表对这个权利持有异议。\n虽然同盟的拥护者按照他们自己的计算只是联合会五分之一会员的代表，但他们重施巴塞尔的阴谋诡计，终于为自己保证了一两票的虚假多数。用他们自己机关报的话（见1870年5月7日“团结报”[28]）来说，这个多数只代表\n支部，可是仅仅日内瓦一地就有30个支部！表决的结果，罗曼语区代表大会分裂为两部分，这两部分都各自继续开会。同盟的信徒们以全联合会的合法代表者自居，把罗曼语区联合会委员会的会址迁往绍德封，并在纽沙特尔创办了自己的正式机关报“团结报”，由公民吉约姆主编。这位青年作家的专门使命，就是诬蔑可憎的“资产者”即日内瓦的“工厂”[29]工人，同罗曼语区联合会机关报“平等报”进行斗争，以及宣传完全放弃政治。有关这一主题的最有份量的文章的作者，在马赛是巴斯特利卡，在里昂是同盟的两大台柱：阿尔伯・里沙尔和加斯帕尔・勃朗。\n日内瓦的代表们回去以后，召开了自己支部的全体大会。大会不顾巴枯宁和他的朋友们的反对，赞同了代表们在绍德封代表大会上的行动。过后不久，巴枯宁和他的最积极的娄罗就被开除出旧罗曼语区联合会。\n罗曼语区代表大会刚刚闭幕，绍德封的新委员会就写信要求总委员会进行干预，在信上签字的是书记弗・罗伯尔、主席昂利・舍瓦累（两个月以后，该委员会机关报“团结报”在7月9日指责舍瓦累进行\n）。"
}