{
  "metadata": {
    "volume": "18",
    "article_number": "001",
    "title": "所谓国际内部的分裂",
    "file_name": "volume_18_001_卡・马克思和弗・恩格斯。所谓国际内部的分裂。 国际工人协会总委员会内部通告3―55.html",
    "chunk_id": "020",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "无产阶级分子的代表（欧・杜邦、海・荣克、保・拉法格等人）离开了该支部，表示不赞同皮阿的冒险性和挑衅性策略。皮阿的一小伙人与国际失去联系，但他们继续自称为“在伦敦的法国人支部”，并以国际工人协会的名义出版文件，而且一再支持反对总委员会中的马克思路线的各个反无产阶级的小集团。――第24页。\n[44]1869年间在总委员会里不止一次地提出与在伦敦的一小伙法国小资产阶级流亡者、费・皮阿（见注43）的追随者正式划清界限的问题。1870年春，划清界限更显得特别必要了，因为这时在法国正准备对被控谋刺拿破仑第三的国际会员进行第三次审判；而这个所谓在伦敦的法国人支部的一些文件已被用来作为起诉的材料，其中包括1868年10月20日的会议上通过的呼吁书，这个呼吁书把国际同费・皮阿所领导的秘密共和团体“革命公社”混为一谈。由于这个缘故，马克思便起草了一个决议案，它在1870年5月10日为总委员会通过。决议指出国际和这个集团没有任何共同之处（见“马克思恩格斯全集”中文版第16卷第485页）。逮捕国际法国会员的真正原因是，巴黎联合会委员会于1870年4月24日印发了一个宣言，揭露了正在筹备中的全民投票的用意（见注159和注160）。\n“马赛曲报”（《La　Marseillaise》）是一家法国日报，左派共和党人的机关报，1869年12月至1870年9月在巴黎出版。该报经常刊载有关国际的活动和工人运动的材料。\n“觉醒报”（《Le　Réveil》）是法国左派共和党人的机关报，原为周刊，从1869年5月起改为日报，从1868年7月至1871年1月在巴黎出版，由沙・德勒克吕兹主编。该报公布了国际的文件和关于工人运动的材料。――第24页。\n[45]1871年10月7日总委员会的非常会议审查了替法国警察机关效劳、并以1871年法国人支部领导者之一的身分混进国际的杜朗进行间谍活动的问题。杜朗同警方官员的来往信件曾被提交总委员会。按照警察机关的指示，杜朗应该打入伦敦代表会议充当密探，并且钻进总委员会。关于开除杜朗的决议是由恩格斯起草并在总委员会会议上提出的（见“马克思恩格斯全集”中文版第17卷第469页）。――第25页。\n[46]1871年10月17日关于1871年法国人支部章程的决议是马克思写的，并经总委员会一致批准。总委员会指出，支部章程与共同章程的抵触使支部加入国际发生了困难。决议本文以法国通讯书记奥・赛拉叶的手抄稿的形式保存下来了（见“马克思恩格斯全集”中文版第17卷第471―474页）。――第25页。\n[48]“在伦敦的1871年法国联邦主义者支部宣言”1871年伦敦版（《Décla-ration　de　la　Section　française　fédéraliste　de　1871，siégeant　à　Londres》．Ｌｏｎｄｒｅｓ，1871）。该支部在这本小册子的标题前面加上了“国际工人协会”几个字，尽管总委员会拒绝接受它加入国际。――第28页。\n[49]指“代表会议的特别决议”的第二个决议，这个决议指出德国工人履行了自己的国际主义义务；决议是以马克思关于国际在德国和英国的状况的演说中所包含的结论为基础的（见“马克思恩格斯全集”中文版第17卷第457页）。――第28页。\n[50]指法国通讯书记奥・赛拉叶1871年11月11日给“谁来了！”报编辑韦梅希的一封信，发表在1871年11月16日该报以及其他一些报纸上。\n“谁来了！”（《Qui　Vive！》）是1871年在伦敦用法文出版的一家日报；1871年法国人支部的机关报。――第28页。\n[51]指总委员会受1871年伦敦代表会议的委托而出版的国际的共同章程和组织条例的正式版本。英文版和法文版先后于1871年11月上半月和12月在伦敦出版：《General　Rules　and　Administrative　Re-gulations　of　the　International　Working　Men's　Association．　Official　edition　revised　by　the　General　Council》和《Statuts　Généraux　et　Règlements　Administratifs　de　l'Association　Internationale　des　Travailleurs．　Edition　officielle，revisée　par　le　Conseil　Général》。"
}