{
  "metadata": {
    "volume": "18",
    "article_number": "001",
    "title": "所谓国际内部的分裂",
    "file_name": "volume_18_001_卡・马克思和弗・恩格斯。所谓国际内部的分裂。 国际工人协会总委员会内部通告3―55.html",
    "chunk_id": "019",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "――第18页。\n[30]总委员会根据马克思的建议通过的关于瑞士罗曼语日联合会委员会的决议，见“马克思恩格斯全集”中文版第16卷第490页。――第19页。\n[31]指由马克思起草并经国际总委员会在1870年9月9日通过的国际工人协会总委员会关于普法战争的第二篇宣言（见“马克思恩格斯全集”中文版第17卷第285―294页）。――第19页。\n[32]指巴枯宁主义者詹・吉约姆和加・勃朗起草的、标有1870年9月5日的日期的“告国际各支部”呼吁书，它作为“团结报”第22号的附刊发表于纽沙特尔。――第19页。\n[33]里昂起义是由于色当战败的消息传来而于1870年9月4日爆发的。巴枯宁于9月15日来到里昂，企图把运动的领导权抓到自己手里，并实现他的无政府主义纲领。9月28日无政府主义者企图实行奇袭。由于巴枯宁和其他无政府主义者同工人缺乏联系，由于没有确定的行动计划，这一企图遭到了破产。――第19页。\n[34]1871年8月10日，名称叫做“社会主义民主同盟。中央支部”的日内瓦巴枯宁主义者支部的书记尼・茹柯夫斯基写了一封信给瑞士通讯书记荣克，信中附有一份1871年8月6日通过的关于该支部自行解散的决议。――第20页。\n[35]见“关于1869年9月在巴塞尔举行的国际第四次代表大会的报告”1869年布鲁塞尔版第172页（《Compte　rendu　du　IVe　Congrès　International，tenu　à　Bale，en　septembre　1869》．Bruxelles，1869，p．172）。决议的俄译文见“第一国际巴塞尔代表大会，1869年9月6―11日”1934年莫斯科版第87页。――第20页。\n[36]1870年4月，巴枯宁主义者罗班建议巴黎联合会委员会承认无政府主义者在绍德封代表大会上成立的联合会委员会为罗曼语区联合会委员会，并在“马赛曲报”上声明，只有它的拥护者才是国际的真正会员。在总委员会向巴黎联合会委员会的委员们说明了瑞士所发生的分裂的意义之后，联合会委员会决定，它无权过问这件应由总委员会审查的事情。――第21页。\n[37]指1871年伦敦代表会议第十七项决议，即“关于瑞士罗曼语区的分裂”的决议。\n在印成单行本的代表会议决议中发表了这个决议的摘要。决议全文载于1871年10月21日“平等报”第20号（见“马克思恩格斯全集”中文版第17卷第459―460页）。――第21页。\n[38]贝・马隆“法国无产阶级的第三次失败”1871年纽沙特尔版（B．Ma-lon．《La　troisième　défaite　du　prolétariat　français》．Neucha-tel，1871）。――第21页。\n[39]宣传和革命社会主义行动支部产生于1871年9月6日，以代替8月间解散的日内瓦支部“社会主义民主同盟”。参加它的组织的除了这一支部的过去的成员茹柯夫斯基、佩龙等人以外，还有一些法国流亡者，其中有茹・盖得和贝・马隆。――第22页。\n[40]“社会革命报”（《La　Révolution　Sociale》）是1871年10月至1872年1月用法文在日内瓦出版的周报，1871年11月起为无政府主义者汝拉联合会的正式机关报。――第22页。\n[41]安・莱奥“社会战争。在1871年和平同盟洛桑代表大会上发表的演说”1871年纽沙特尔版第7页（A．Leo．《La　guerre　sociale．Discours　prononcé　au　Congrès　de　la　Paix　à　Lausanne　1871》．Neu-chatel．1871，p．7）。――第22页。\n[42]“费加罗报”（《Le　Figaro》）是法国的一家反动报纸，从1826年起在巴黎出版；该报同第二帝国政府有关系。\n“高卢人报”（《Le　Gaulois》）是保守的君主派日报，大资产阶级和贵族阶级的喉舌，1867年至1929年在巴黎出版。\n“巴黎报”（《Paris-Journal》）是和警察当局有联系的反动日报；1868年至1874年由昂利・德・佩恩在巴黎出版。它支持第二帝国的政策，第二帝国崩溃后支持国防政府和梯也尔政府；对国际和巴黎公社进行卑鄙的诽谤。――第22页。\n[43]指1868年7月7日总委员会根据马克思的建议通过的决议（见“马克思恩格斯全集”中文版第16卷第352页）。所以有必要做出这个决议，是因为费・皮阿在1868年6月29日举行的1848年巴黎无产阶级六月起义二十周年纪念大会上发表的演说，他在演说中直接号召采取恐怖行动反对拿破仑第三。布鲁塞尔的一家报纸“蟋蟀报”（《La　Cigale》）在关于那次会议的报道中把费・皮阿说成是国际的领导人之一。这种说法还被其他报纸所一再重复。\n决议在报刊出现之后，在伦敦的法国人支部（费・皮阿是它的一个成员）发生了分裂。"
}