{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "002",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "”（第14页）\n新的德意志帝国是好战的：它一定要征服别国或者被征服（第17―18页）：\n它“本身具有一种不可抑制的要成为全球国家的意图”（第18页）。领导权只是这种意图的委婉的表现；这种意图的条件，是至少它周围的一切国家都软弱无力和表示服从。起这种作用的，过去是法兰西帝国，而现在则是德意志帝国，“\n**\n我们确信，德意志国家是欧洲唯一真正的国家\n**\n”（第19页）。\n**\n国家\n**\n（Empire，Royaume〔帝国、王国〕）；\n**\n统治者\n**\n（souverain，monarque，empereur，roi〔元首、君主、皇帝、国王〕）；进行统治（régner，dominer〔主宰、统治〕）；统治者（souverain，empereur，monarque，roi）。（相反地，在德语Reich〔\n**\n国家\n**\n〕最初无非是以所属的民族、居民的名称命名的，有一定界限的一个地区（大的或小的）。例如：\n**\n菲希特莱希\n**\n就是从上普法尔茨的雷根河至菲希塔赫那块地区，阿赫纳莱希，弗兰克里克（尼德兰境内），尼姆韦根莱希，麦根莱希，摩塞尔河畔的特拉尔巴赫区至今还称为格勒维莱希，原摩尔河畔的另一个地区称为威斯特里希。）\n法兰西的“\n**\n国祚\n**\n”已尽了；凡是多少了解法国人的性格的人，都会像我们（巴枯宁）一样清楚，既然法国过去长期能够成为“\n**\n首屈一指的大国\n**\n”，那末现在它绝不会甘居次等的、甚至同其他国家相等的地位。法国将准备新的战争，报仇雪耻，恢复丧失了的первенство（首位）（第19页）。但是它能否如愿以偿呢？绝对不能。最近的事件证明，\n**\n爱国主义这种最崇高的国家美德\n**\n（зmа　въlcwaя　locyбарсмвення　боброеmелъ）在法国已经不复存在了（第19页）。各上等阶级\n［注：巴枯宁的原文是：“各上等阶层”。――编者注］\n的爱国主义只不过是一种虚荣心，但是，正如最近这次战争所表明的，为了自己的实际利益这些阶级可以牺牲这种虚荣心。法国农村居民同样也很少表现出爱国主义来。农民一旦成为私有者，就不再是爱国者了。只有在亚尔萨斯和洛林，好像是为了嘲笑德国人，法国的爱国主义才表现出来。爱国主义只有\n**\n在城市无产阶级身上\n**\n保存了下来。正因为如此，所以各有产阶级都对它恨之入骨。但是这些人并不是本来意义上的那种爱国者，因为他们以社会主义态度待人（以兄弟般的态度对待所有其他国家的工人），并且已经开始武装起来，但不是要反对德国人民，而是要反对德国的军事专制制度（第20―22页）。第一次日内瓦代表大会以后只过了四年，战争便开始了，国际的宣传“\n**\n特别\n**\n”在“\n**\n拉丁部族\n**\n”的工人中间激起了新的反爱国主义世界观（第22页）。\n**\n1868年\n**\n在\n**\n维也纳\n**\n群众大会上，为了回答《南德资产阶级民主派提出的》一系列政治的和爱国主义的“建议”：也表现出了这种新的世界观。《工人们回答说，这些人剥削他们、永远欺骗和压迫他们，全世界的所有工人都是他们的兄弟。国际工人阵营是他们唯一的祖国；国际剥削者世界是他们唯一的敌人。》（第22、23页）为了证明这一点，他们会给作为“全世界工人解放”先锋的巴黎兄弟们拍了一封电报（第23页）。这个答复在德国引起了许多喧嚣；吓坏了所有市民民主派，包括约翰・雅科比，它《不仅侮辱了他们的爱国主义感情，而且侮辱了拉萨尔和马克思学派的国家信仰（государственная　вера）。现在是德国社会民主党人的首脑之一，但当时还是市民民主党（寿终正寝的人民党）党员的李卜克内西先生，大概是遵照马克思的意见，立即从莱比锡前往维也纳，以便就为这次争吵造成口实的\n**\n政治上的冒失行为\n**\n同维也纳工人进行谈判（лереговор）。应该为他说句公道话，他的活动相当成功，过了几个月，即在1868年8月，在德国工人纽伦堡代表大会上，奥地利无产阶级的全体代表都毫无异议地在社会民主党的狭隘的爱国主义纲领上签了字》（第23、24页）。这就暴露了《这个党的多少有点学问的、资产阶级的领导人的政治方向同\n**\n德国的或者至少是奥地利的无产阶级\n**\n的革命本能之间存在的深刻的差别》。诚然，从1868年以来，这种本能在德国和奥地利很少得到发展，可是在比利时、意大利、西班牙，特别是在法国，却有了了不起的发展（第24页）。法国工人意识到，他们作为社会主义者和革命者是在为全世界而工作（第25页），《而且更主要地是为世界而不是为自己》（第25页）。这种梦想（зта　мечта）《成了法国无产阶级的本性，并且把国家爱国主义的最后残余从它的想像和心灵中驱逐出去了》（第26页）。"
}