{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "010",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "\n写这个通告的那些同盟分子显然忘记了，他们的秘密章程就完全是为了巩固永恒的“公民Ｂ”这位大人物所领导的“教阶制的和权威主义的组织”而制订的，其中包括各种指示：怎样使各个支部“服从纪律”，怎样使这些支部不是简单地让这位“公民”本人“掌握”，而且是“\n如果说代表会议的罪过已经是死罪的话，那末总委员会却犯下了一切罪中之罪——亵渎圣灵之罪。在总委员会中有“几个人”，他们把自己的\n“代表资格证〈总委员会委员的〉看做是个人的私产，而伦敦对他们来说则是我们协会的永久的首都……一些人甚至到了这种地步……他们想确保他们的特殊纲领、他们自己的学说在国际内的统治地位……作为唯一在协会中具有公民权的正式理论……于是便慢慢地形成了一种正统思想，其中心是伦敦，其代表人物是总委员会的委员们”。\n一句话，他们想用“集中制和专政”的办法来保证国际的统一。而正是在这个通告中，同盟妄图“确保自己的特殊纲领在国际内的优势”，把自己的纲领称为“对权威的极大抗议”，并且宣称，通过工人自己的努力来解放工人的事业应当“没有任何权威主义的领导，即使这种领导是由工人选举产生并经工人批准的”。我们将会看到，在同盟有势力的一切地方，同盟所做的，正是它无中生有地指责总委员会的那些事情，——它企图把自己那种类似理论的东西作为“唯一在协会中具有公民权的正式理论”强加于人\n［注：例如，马志尼要整个国际对教皇巴枯宁的荒谬谰言负责。总委员会认为，它不得不在意大利报纸上公开声明，它“始终反对屡次地想以狭隘的宗派主义的巴枯宁纲领来代替国际的广泛的、通俗易懂的纲领（它也使巴枯宁的信徒能够加入它的队伍）的企图；采用巴枯宁的纲领立刻就会使绝大多数国际会员被开除”[320]。茹尔·法夫尔的通告、地主议会议员萨卡兹关于我们协会的报告、在西班牙国会中关于国际的辩论过程中发表的那些反动演说[321]，以及对国际的一切公开攻击，都充满了从巴枯宁阵营编造的极端无政府主义的空话中摘出的引文。］\n。——所有这一切只不过是同盟当众进行的公开的活动；至于它的秘密活动，那末秘密规章的“精神和文字”已经告诉我们，“正统思想”、“自己的学说”、“集中制”和“专政”在这个“自治小组的自由联合”中的统治到了何等程度。我们完全明白，同盟想阻挠工人阶级建立自己的共同领导，因为巴枯宁有先见之明，在成立自己的\n来作为革命的总参谋部的时候，就已经关心到这一点了。\n总委员会不仅无意把任何正统思想强加于国际，相反地，它建议伦敦代表会议取消某些支部的宗派主义名称，而且这个建议被一致通过了\n［注：代表会议第二项决议第二条规定：“所有地方分部、支部、小组及其委员会，今后一律定名为国际工人协会分部、支部、小组和委员会，冠以该地地名。”第三条规定：“因此，所有分部、支部和小组，今后不得再用宗派名称，如实证论派、互助主义派、集体主义派、共产主义派等等，或者用‘宣传支部’以及诸如此类的名称成立妄想执行与协会共同目标不符的特殊任务的分立主义组织。”］\n总委员会在自己的内部通告（“所谓的分裂”第24页\n［注：见本卷第35—36页。——编者注］\n）中谈到各个宗派时，就这样写道：\n“无产阶级反对资产阶级斗争的第一阶段，带有宗派运动的性质。这在无产阶级还没有发展到作为一个阶级来行动的时期是有其理由的。有些思想家在批判社会矛盾的时候，提出了一些解决这些矛盾的幻想的办法，而工人群众则只有接受、宣传和实现这些办法。这些倡导者建立的宗派，按本质来说是弃权论的，即厌弃任何实际活动、政治、罢工、结社——总而言之，厌弃任何集体的运动。无产阶级绝大多数对他们的宣传始终是漠不关心的，甚至是敌视的。巴黎和里昂的工人不愿意理睬圣西门派、傅立叶派和伊加利亚派，就像英国的宪章派和工联派不承认欧文派一样。宗派在开始出现时曾经是运动的杠杆，而当它们一旦被这个运动所超过，就会变成一种障碍，那时宗派就成为反动的了。法国和英国的宗派，以及目前德国的拉萨尔派都证明了这一点。拉萨尔派多年来一直是无产阶级组织的绊脚石，而最终成了警察手中的简单工具。总之，这是无产阶级运动的童年，正像占星术和炼金术是科学的童年一样。在国际的建立成为可能以前，无产阶级必须跨过这个阶段。\n同那些耽于幻想和相互争斗的宗派组织相反，国际是在反对资本家和土地占有者、反对他们的组织成为国家的阶级统治的共同斗争中联合起来的全世界无产阶级的真正的、战斗的组织。因此，在国际的章程中直截了当地提到追求共同目标、承认同一纲领的工人团体，这个纲领仅限于指出无产阶级运动的基本路线，而从理论上阐明这些路线，则要在实际斗争需要的推动下，在容纳一切色彩的社会主义信念的各个支部内，在它们的机关刊物和代表大会上，通过交换意见加以实现。"
}