{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "002",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "承租人――即使是一个工人――总是作为一个\n**\n有钱的人\n**\n来活动的；他或者应该事先卖出他特有的商品即劳动力，以便能用卖得的钱作为住宅使用权的买主来活动，或者应该有能力担保这个劳动力一定卖得出去。把劳动力卖给资本家所引起的那种特殊后果，在这里是完全没有的。资本家迫使买到手的劳动力首先再生产出它自己的价值，然后生产出在资本家阶级中间进行分配以前暂时保留在这个资本家手里的剩余价值。于是，在这里就产生出一些过剩价值；现有价值的总量就增加了。租赁交易时的情形则完全不同。出租人不论从承租人那里索去多少，这始终只是已经\n**\n存在着的\n**\n先前\n**\n生产出来的\n**\n价值的转让，而承租人和出租人\n**\n共同\n**\n占有的价值总量仍旧不变。一个工人，无论资本家偿付他的劳动时偿付得低于、高于或等于它的价值，反正他的劳动产品总是被人勒索去一部分；而承租人则只是在他不得不付出超过住宅价值的房租是才有这种遭遇。因此，企图把承租人和出租人之间的关系与工人和资本家之间的关系等同起来，就是完全歪曲这种关系。相反，我们在这里看到的是两个公民之间的完全平常的商品交易，而这种交易是按照调节一般商品买卖以及“土地占有权”这一商品买卖的经济规律进行的。首先是估计到整个房屋或房屋一部分的建造和维修费用；其次是估计到依房屋位置好坏程度而定的地皮价值；最后，决定问题的是当时的供求关系。这种单纯的经济关系反映到我们那位蒲鲁东主义者的头脑里就成了下面这个样子。\n“房屋一旦建造起来，就成为一种\n**\n永恒的法权理由\n**\n来获取一定部分的社会劳动，尽管这房屋的实际价值早已以房租形式绰绰有余地偿付给房主了。结果就是：例如五十年前建筑的一所房屋，在这段时期内，原先的费用就由于房租收入而得到了二倍、三倍、五倍，十倍和更多倍的补偿。”\n这里蒲鲁东立即原形毕露了。第一，这里忽略了一点，即房租不仅应该补偿房屋建筑费用的利息，而且还要补偿房屋修缮费用，滥账和欠租的平均额，以及由于住宅偶尔闲置而受的损失；最后，由于房屋年深月久就变得不能住人和丧失价值，所以房租应该每年抵销建筑房屋时所投资本的相当部分。\n［注：后半句从“最后”起，是恩格斯在1887年版上增加的。――编者注］\n第二，这里还忽略了一点，即房租还应该补偿地皮价值增长额的利息，因而房租有一部分是由地租构成的。诚然，我们的蒲鲁东主义者立刻解释说，这种价值的增长是未经土地所有者干预而形成的，所以不应归他所有，而应该归社会所有；但是他却没有觉察到，他这样说实际上就是要求废除土地所有权。关于这点，我们现在不去多谈，因为这会使我们离题太远。最后，他没有觉察到，在这场交易中谈到的不是向房屋所有者购买房屋，而只是购买一定期限内的房屋使用权。蒲鲁东既然从未考虑过造成某种经济现象的真正实际条件，当然也就弄不清楚，为什么原先建筑房屋的费用在一定情况下竟会在五十年内以房租形式得到十倍的偿还。对于这个并不困难的问题，他不是从经济方面去研究，并确切查明它是否真正同经济规律相抵触以及怎样相抵触，却以大胆地从经济学领域跳到法律领域的办法来挽救自己说：“房屋一旦建造起来，就成为一种\n**\n永恒的法权理由\n**\n”每年获取一定的款项。至于这究竟是怎样发生，房屋\n**\n究竟怎样成为\n**\n法权理由，蒲鲁东却默不作声。然而这却正是他应当说明的。假如他研究过这一点，他就会发现，世界上一切法权理由，不论怎样永恒，也不能赋予一所房屋以这样大的权力，使它能在五十年内以租金形式获得原来建筑费用的十倍；这只可能是经济条件引起的结果（这种经济条件可能在法权理由形式下获得社会的承认）。说到这里，他不免又要从头讲起了。\n蒲鲁东的全部学说，都是建立在从经济现实向法律空话的这种救命的跳跃上的。每当勇敢的蒲鲁东看不出各种现象间的经济联系时――这是他在一切重大问题上都要遇到的情况，――他就逃到法权领域中去求助于\n**\n永恒公平\n**\n。\n“蒲鲁东先从与商品生产相适应的法权关系中提取他的永恒公平的理想。顺便说一下，这就给一切庸人提供了一个使他们感到宽慰的论据，说商品生产形式像公平一样也是永恒的。然后，他反过来又想按照这种理想来改造现实的商品生产和与之相适应的现实的法权。如果一个化学家不去研究现实的物质新陈代谢规律，并根据这些规律解决一定的问题，却要按照‘自然性’和‘亲合性’这些‘永恒观念’来改造物质的新陈代谢，那末对于这样的化学家人们该怎样想呢？如果有人说，高利贷违背‘永恒公平’、‘永恒公道’、‘永恒互助’以及其他种种‘永恒真理’，那末这个人对高利贷的了解比那些说高利贷违背‘永恒恩典’、‘永恒信仰’和‘永恒神意’的教父的了解又高明多少呢？"
}