{
  "metadata": {
    "volume": "18",
    "article_number": "058",
    "title": "英国的选举",
    "file_name": "volume_18_058_弗・恩格斯。英国的选举541―547.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "于是，议会议员、贵族和其他出名的恶棍就开始来拜访他们，对工人阶级的愿望和需求表示意外的关切，并同“工人领袖们”讨论他们过去曾高傲地嘲笑过，认为提法本身就是可耻的那些问题；这些人甚至还出钱和组织募捐来救济工人。因此，“工人领袖们”很自然地就产生了一种想法，认为自己应该进入议会；他们的贵族朋友对这一点一般表示同情，但是自然，这只是为了在每一个别场合下尽可能地阻碍工人的选举。这样，事情也就停止不前了。\n当然，谁也不会因为“工人领袖们”想进入议会而责备他们。达到这一目的的最简捷的途径，就是马上着手组织一个具有明确纲领的新的强大的工人政党。对他们来说，人民宪章就是他们所能希望的最好的政治纲领。但是，“宪章派”――因为宪章派是明显的无产阶级政党――这个名称本身很惹资产阶级厌恶，于是“工人领袖们”便不是去继承宪章派的光荣传统，而宁愿和他们的贵族朋友们进行谈判，并且显出一副“绅士气派”，而这在英国就意味着\n按照资产阶级方式\n行事。旧的选举法曾在某种程度上迫使工人追随激进的资产阶级，如果当改革法案已经使工人至少可以选出60个议会议员候选人时，再强迫他们扮演这种角色就是不可饶恕的了。\n这是一个转折点。“工人领袖们”为了进入议会，首先要求助于资产阶级的选票和金钱，其次才求助于工人自己的选票。这样一来，他们就不再是工人的候选人，而变成了资产阶级的候选人了。他们不是依靠那个应该重新建立的工人政党，而是依靠资产阶级的“伟大的自由党”。他们组织了在选举中互相保护的协会――工人代表同盟\n[^[393]]\n，这个同盟的少得可怜的经费主要是从资产阶级那里取得的。但是还不限于此。激进资产者十分机灵，他们了解到工人被选入议会是越来越不可避免了；因此，他们为了自己的利益，就把可能当选的工人候选人置于自己的控制之下，从而尽可能地推迟他们真正当选的时刻。他们让伦敦的一位百万富翁\n赛米尔・摩里\n先生来办这件事，他不惜花费几千英镑，以便一方面在这个伪工人总参谋部中扮演总司令的角色，另一方面又借此取得工人之友的名声，使别人因为他欺骗了这些工人而感激他。大约一年以前，当解散议会的可能日益增加的时候，摩里曾在伦敦的一家小酒店里召集他的忠实奴仆们开会。他的忠实奴仆如波特尔之流、豪威耳之流、奥哲尔之流、黑尔斯之流、莫特斯赫德之流、克里默之流、埃卡留斯之流和其他等人都出席了这个会，这帮人中没有一个不在上一次议会选举中拿资产阶级的薪俸，替“伟大的自由党”宣传，或者至少为此出力效劳。在摩里的主持下，这一帮人拟订了一个连任何资产者都会在下面签名的“工人纲领”，这个纲领被当做了强大运动的基础，它应该使工人更紧密地依附于资产阶级的政策，并且像这些先生们所梦想的那样，应该把这个纲领的“缔造者们”选进议会。在这些缔造者们贪婪的幻想中，还闪现着摩里的许多五英镑的钞票，这些钞票在宣传过程中必定会落到他们的口袋里去。但是，这个运动还没有正式开始，就惨遭失败。摩里锁上了他的保险柜，缔造者们也就重新退出了舞台。\n四个星期以前，格莱斯顿突然解散了议会。常任的“工人领袖们”松了一口气：或者他们当选，或者他们又将成为报酬优厚的“伟大的自由党”的巡回宣传员了。但是，事与愿违：选举的日期是如此之近，以致他们在这两方面都受了欺骗。不错，他们当中有些人是以候选人的身分进行活动的，但是，由于在英国每个候选人要获得被选举权就得缴纳200英镑（合1240塔勒）的选举费，而几乎没有一个地方的工人曾经为这个目的组织起来，因而他们之中只有那些从资产阶级那里拿到这笔钱的人才能被提为真正的候选人，也就是说，这些人进行活动是\n得到资产阶级上级的同意的\n。而资产阶级使所有的工人候选人在选举中遭受惨败，就算尽了他们的责任。\n只有两个工人被选入议会，两个都是煤矿工人。这个工业部门被很好地组织在三个工联之中，它们拥有相当多的经费，在某些选区里可以希望得到选民中的绝对的多数，而且自选举改革以来，它们就有计划地争取自己的代表直接参加议会。这三个工联的书记在这次选举中都被提为候选人；一个是哈利戴，他在威尔士没有得到什么成功；另外两个是\n，他们当选为议员。伯特在他那个选区以外名声不大；麦克唐纳在上次讨论矿业法\n[^[394]]\n时是煤矿工人的代表，他出卖了他的委托者，赞同在这个法案上再加上一节，这一节是如此明显地有利于资本家，以致连政府都不敢把它列入自己的法案。\n但是不管怎样，冰层总是被击破了，在欧洲最时髦的辩论俱乐部中，在自命为欧洲第一流绅士的人们当中，出现了两个工人。\n和他们坐在一起的至少还有50个爱尔兰地方自治主义者。1867年芬尼亚起义失败，芬尼亚社（爱尔兰共和派）的军事领导人一个个地不是被捕入狱，就是逃往美洲，从那时起，剩下的芬尼亚社密谋参加者很快就失去了任何作用。暴力起义在许多年内是不可能的了，至少是英国在国外重新陷入严重的窘境以前是不可能的了。"
}