{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "006",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "蒲鲁东建议把承租人变成分期付款的买主，把每年交付的房租算做分期偿付住宅价值的款项，而承租人经过一定时期后便成为这所住宅的所有者。这种在蒲鲁东看来很革命的办法，现今已在世界各国被投机公司采用着，这些公司用提高租价的办法来迫使承租人偿付比房屋价值多一两倍的价值。多耳富斯先生和法国东北部其他大工厂主实行这个制度，不仅为了榨取金钱，并且有政治上不可告人的目的。\n统治阶级最老练的领袖总是力求增加小私有者的人数，以便为自己建立一支反对无产阶级的军队。上一世纪的资产阶级革命曾把贵族和教会的大地产打碎成为许多零星的小块土地，――现在西班牙共和派对于至今还存在着的大地产也想采取这种办法，――因而造成了一个小土地所有者阶级，这个阶级从那时起就成了社会中最反动的因素和城市无产阶级革命运动的经常障碍。拿破仑第三曾打算用发行小额国家公债券的方法在城市中也造成这样一个阶级，而多耳富斯先生及其同僚按逐年付款的条件把小住宅卖给自己的工人，就是力图磨灭工人的一切革命精神，并用这种地产把他们束缚在他们做工的工厂里。可见，蒲鲁东的计划不仅丝毫没有减轻工人阶级所受的苦痛，而且甚至反转来直接反对他们了。”\n［注：关于在美国怎样自然产生出这种把工人束缚在大城市或新兴城市附近自己的“房屋”上来解决住宅问题的做法，有爱琳娜・马克思－艾威林1886年11月28日从印第安纳波利斯来信中一段话可以证明：“在堪萨斯城内，或者确切些说，是在城郊，我们看见了一些可怜的小木房，每幢木房算是有三个房间，小木房所处地段还很荒僻；地皮价值600美元，面积正好可以容一幢小房子；小房本身又值600美元，所以为了获得泥泞旷野中离城要走一个钟头路的一所倒霉的小房，总共要费去4800马克。”这样，工人就必须负起沉重的抵押债务，才能得到这种住所，于是他们就真正变成了自己主人的奴隶；他们被束缚在自己的房屋上，不能离开，只好同意接受向他们所提出的任何劳动条件。（恩格斯在1887年版上加的注。）］\n怎样解决住宅问题呢？在现代社会里，解决这个问题同解决其他一切社会问题完全一样，即靠供求关系在经济上的逐渐均衡来解决，但是这样解决之后，这个问题还会不断产生，就是说，一点也没有解决。社会革命将怎样解决这个问题呢？这不仅要以时间地点为转移，而且也同一些意义深远的问题有关，其中最重要的问题之一就是消灭城乡对立的问题。既然我们不预备凭空设想一套未来的社会结构，也就用不着在这上面浪费时间。但有一点是肯定的，现在各大城市中有足够的住宅，只要合理使用，就可以立即帮助解决真正的“住宅\n**\n缺乏\n**\n”问题。当然，要实现这一点，就必须剥夺现在的房主，让没有房子住或现在住得很挤的工人搬到这些住宅里去。只要无产阶级取得了政权，这种有关社会福利的措施就会像现代国家剥夺其他东西和占据住宅那样容易实现了。\n※　　　　※　　　　※\n但是，我们的蒲鲁东主义者并不满足于自己在住宅问题方面的成就。他一定要把这个问题从尘凡提到崇高的社会主义的领域，以表明这个问题在那里也是“社会问题”的极其重要的“一部分”。\n“我们假定，资本生产率真正已被握住双角加以驯服了，――这是迟早总会发生的，――例如，通过\n**\n把一切资本利率硬性规定为一厘的\n**\n过渡性法律，并且还要使这个利率渐渐接近于零，以至最后除了\n**\n资本周转所必需的劳动\n**\n以外，就再没有什么别的要偿付了。自然，房屋以及住宅，也同其他一切生产品一样，都要服从这种法律……房主自己将第一个力求卖出房屋，因为否则他的房屋就会没有人去住，投在房屋上面的资本也就会根本没有用处了。”\n这段议论包含蒲鲁东的教义问答中的一个基本信条，并且提供了充斥其中的混乱观念的一个明显例证。\n“资本生产率”是蒲鲁东从资产阶级经济学家那里粗率地抄来的胡说。诚然，资产阶级经济学家开始时也肯定说，劳动是一切财富的泉源和一切商品的价值尺度；但是他们也应当说明，为什么资本家把资本投到工业或手工业企业以后不仅能收回他所投的资本，并且另外还取得利润。因此，他们必然陷入重重矛盾，硬说资本本身也有一定的生产率。说明蒲鲁东还多么深地陷在资产阶级思想方式中的最好证据，莫过于他所学会的这种谈论资本生产率的姿态了。我们一开始就已经看到，所谓“资本生产率”，无非是说资本具有把雇佣工人的无酬劳动攫为己有的性能（指在现在的社会关系下而言，因为没有这种关系，资本就完全不成其为资本了）。\n然而，蒲鲁东和资产阶级经济学家不同，他不嘉许这种“资本生产率”，而是相反，发现它是破坏“永恒公平”的。也正是它阻碍工人得到自己劳动的十足收入。因此必须把它废除。怎样废除呢？用强制性的法律把\n**\n利率\n**\n降低，以至最后降到零。那时，在我们的蒲鲁东主义者看来，资本就不再是生产资本了。"
}