{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "024",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "\n所以，米尔柏格的做法前后是完全一贯的，他在自己的小册子第25页上\n[^[248]]\n把“小生产”颂扬为“社会的真正\n**\n支柱\n**\n”，“因为小生产按其本质来说就结合着三个要素，即劳动――获得――占有，并且因为它把这三个要素结合起来，而没有对个人发展能力作任何的限制”；而且他责难现代工业，特别是责难它破坏这个培养正常人的温床，并“把一个充满生命力而不断更新的\n**\n阶级\n**\n变成\n**\n一堆\n**\n不自觉的、不知道把自己惶惑的眼光投向哪里去的人”。可见，小资产者在米尔柏格看来是模范人物，而小手工业在米尔柏格看来则是模范的生产方式。我把他列入小资产阶级社会主义者中间，难道是诬蔑了他吗？\n既然米尔柏格不愿意对蒲鲁东承担任何责任，所以在这里就没有必要进一步证明蒲鲁东的改良计划的目的是要把社会一切成员都变成小资产者和小农了。同样也没有必要去详谈小资产阶级利益和工人利益之间的所谓的同一性。必须讲的一切，都已经在“共产主义宣言”中讲过了（1872年莱比锡版第12页和第21页）\n[^[249]]\n。\n总之，我们研究所得的结果是：在“关于小资产者蒲鲁东的神话”旁边，出现了关于小资产者米尔柏格的真事。\n二\n现在我们就来谈主要点。我曾指责米尔柏格的文章按蒲鲁东的方式歪曲了经济关系，把它翻译成了法律术语。我举出了米尔柏格下列论点作为例子：\n“房屋一旦建造起来，就成为一种\n**\n永恒的法权理由\n**\n来获取一定部分的社会劳动，尽管这房屋的实际价值早已以房租形式绰绰有余地偿付给房主了。\n**\n结果就是\n**\n：例如五十年前建筑的一所房屋，在这段时期内，原先的费用就由于房租收入而得到了二倍、三倍、五倍、十倍和更多倍的补偿。”\n米尔柏格对这点发出了如下的怨言：\n“这样\n**\n简单冷静陈述的事实\n**\n，竟成为恩格斯规诫我的借口，说我本来应该说明房屋\n**\n究竟怎样\n**\n成为‘法权理由’的――可是这完全不在我的任务范围以内……\n**\n描述\n**\n是一回事，\n**\n说明\n**\n则是另一回事。如果我随着蒲鲁东说社会的经济生活应当渗透着\n**\n法权观念\n**\n，那末我也就是在\n**\n描述\n**\n现代社会本身，在这个社会里即使不是缺乏任何法权观念，至少是缺乏\n**\n革命的法权观念\n**\n，――这个事实就连恩格斯自己也是会承认的。”\n我们首先来谈谈这所一旦建造起来的房屋吧。这所房屋出租以后，就以房租形式给建造人带来地租、修缮费以及建筑时所投资本的利息，其中包括建筑资本的利润。按照情况的不同，陆续交付的租金总数可能达到原来费用的二倍、三倍、五倍以至十倍。朋友米尔柏格，这就是“简单冷静地陈述”具有\n**\n经济\n**\n性质的“事实”；如果我们想知道怎么“结果就是”这个事实存在着，我们就必须在经济方面进行研究。我们且把这个事实更仔细地考察一番，以便使每个小孩也不会再发生误解。大家知道，出卖商品就是所有者交出商品的使用价值而取得它的交换价值。各种商品的使用价值互相差异的地方，就中还在于消费它们所需要的时间的不同。一个大面包一天就吃完了，一条裤子一年就穿破了，一所房屋比方说要一百年才住得坏。因此，对消耗期限很长的商品，就有可能把使用价值零星出卖，每次有一定的期限，即\n**\n将使用价值出租\n**\n。因此，零星出卖只是逐渐地实现交换价值；卖主由于不把他预付的资本和由此应得的利润立刻收回，就要借加价即收取利息来获得补偿，加价和利息的高低并不是任意决定，而是由政治经济学的规律决定的。在一百年终了之后，这所房屋就用坏了，消耗掉了，不能再住人了。如果我们这时候从所付的租金总额中扣去：（1）地租以及地租在这个期间的若干提高数额，（2）日常修缮费用，――那末我们就会发现，余数平均起来是由下列各项组成：（1）原先的房屋建筑资本，（2）建筑资本的利润，以及（3）逐渐收回的资本和利润的利息。的确，在这个期间终了之后，承租人并没有房屋，可是房屋所有者也没有房屋了。房屋所有者只有地皮（如果这是属于他的）及其上面的建筑材料，但这些材料已经不是房屋了。如果房屋在这个期间“原先的费用得到了五倍或十倍的补偿”，那末我们将看到，这全是由于地租的上涨；在像伦敦这样的地方，这对谁都不是什么秘密，因为在这里土地所有者和房屋所有者大半是两个人。租金的这种巨大增加，发生在迅速发展的城市中\n［注：在“人民国家报”上是“在迅速发展的大城市中”。――编者注］\n，而绝不是发生在乡下某个地方，因为在那里建筑地皮上的地租几乎是始终不变的。大家知道，扣除了地租的上涨部分以外，房主每年收入的房租平均不超出所投资本（包括利润在内）的7％，并且还得从中开销修缮费等等。"
}