{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "025",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "每次爆发波兰起义的时候，俄国官方报刊总是指责起义的波兰人，说什么他们是“本国人民的压迫者”。在第三厅\n［注：皇帝办公厅第三厅是俄国秘密政治警察的中央领导机关。］\n的各家机关报和洛迦诺的头号无政府主义者之间的关系是多么动人的融洽一致啊！\n巴枯宁接着说，俄国人民今天所处的状况，很像是彼得大帝的父亲沙皇阿列克塞在位期间使得人民不能不发动起义的那种状况。那时起来领导人民的是一个强盗头子，哥萨克人斯切尼卡·拉辛，他为人民指出了走向“自由”的“道路”。人民现在要起事，只等待一位新的斯切尼卡·拉辛出来；但是这一次他\n“被现在已经和人民同甘共苦的、非阶层的青年大军所代替了……这一次的斯切尼卡·拉辛，不是单枪匹马的而是集体的〈！〉，因而也是不可战胜的英雄，是他们的主宰。这种英雄就是所有这些非凡的青年，拉辛的精神已经降临到他们的身上”。\n为了成功地完成这种集体的斯切尼卡·拉辛的使命，青年们应该使自己变得愚昧无知：\n“所以，你们赶快抛弃这个注定灭亡的世界吧。抛弃这些大学、学院以及其他学校吧……到民间去吧”，去做“人民自我解放的产婆，去做把人民的力量和努力团结起来的人。在现在这个时刻，你们不要在科学上煞费苦心了，人们想以科学的名义把你们束缚起来，使你们失去力量……这就是西方优秀人物的信念……欧美的工人世界正召唤你们结成兄弟同盟。”\n同盟在其秘密章程中对第三级盟员指出，“这个组织的原则……在俄国社会主义民主派的纲领中，将要更加明确地加以阐述”。在这里，我们所看到的是履行这一诺言的开始。除了一般的无政府主义的花言巧语和公民Ｂ永远无法掩饰的对波兰人的沙文主义仇恨以外，他在这里第一次把俄国强盗当做真正革命者的典型来加以颂扬，并且借口说现代科学无非是官方科学（能否设想有官方数学、官方物理学或官方化学呢？），说西方优秀人物的看法都是这样，从而便向青年宣扬对愚昧无知的崇拜。在传单的结尾，他暗示说，国际通过他建议这些甚至被他禁止研究无知兄弟会[357]的\n的青年联合起来。\n作为福音书的“几句话”这个文件在涅恰也夫的阴谋中起了很大作用。在每一个新信徒献身以前，都对他神秘地宣读这个文件。\n与“几句话”这个文件（1869年）同时，也出版了一些俄文的匿名出版物：（1）“革命问题的提法”；（2）“革命原理”；（3）“‘人民裁判’协会会刊”（《Narodnaia　rasprava》）第1期，莫斯科1869年夏季出版。[358]所有这些著作都是在日内瓦刊印的；这一点从印刷铅字可以看出，它们和日内瓦出版的其他俄文书刊是用同一种印刷铅字刊印的，而且这个事实在所有俄国流亡者中是众所周知的事实。但是，这并不妨碍他们在第一页加上这样的印记：“在俄国印行——Gedruckt　in　Russland”，以便使俄国大学生们相信，这个秘密团体有很好的条件在俄国本土进行活动。\n“革命问题的提法”一下子就使它的作者露出了马脚，这里的措词用语同巴枯宁和涅恰也夫在他们的“几句话”中使用的毫无二致：\n“不仅要消灭国家，而且要消灭书斋里的革命者—国家的拥护者。不言而喻，我们是拥护人民的。”\n巴枯宁根据无政府主义的同化规律，把自己和青年学生同化起来了。\n“政府亲自给我们指出了\n即人民的目的所应走的道路。它把\n赶出了大学、学院和其他学校。感谢它使我们站在这样光荣而坚实的立足点上。现在我们有了立足点，我们可以进行活动了。我们将做些什么呢？去指教人民吗？这是愚蠢的。人民自己比我们更清楚他们应该怎么办〈请和秘密章程对照一下，秘密章程硬说群众具有“人民的本能”，而亲信者则具有“革命思想”〉。我们不应该指教人民，而应该要人民起来暴动。”迄今“人民进行的暴动一直毫无结果，因为他们是分散地进行暴动的……我们能够给予他们非常重大的帮助：我们能够给他们以他们迄今还缺少的东西，而缺少这个东西是他们一切失败的主要原因——这就是通过团结他们自己的力量使各地的运动达到一致。”\n可见，同盟的学说——自下而上的无政府状态和自上而下的纪律——在这里已和盘地托出了。首先是通过暴乱“放纵现在称为恶欲的那种东西”，但是“有必要在构成生活本身和革命的全部毅力的人民的无政府状态中使革命思想和行动的统一有某种机关作为自己的体现”。这种机关就是世界同盟的俄国支部——\n人民裁判协会\n但是巴枯宁觉得光有青年还不够。他号召一切强盗都站到他的同盟的俄国支部的旗帜下来。\n“抢劫是俄国人民生活最光荣的形式之一。强盗就是英雄、保卫者、人民的复仇者；是国家以及国家所确立的任何社会制度和公民制度的不可调和的敌人；是同整个官吏贵族的文明和官方神甫的文明进行生死斗争的战士……谁不理解抢劫，谁也就不会理解俄国人民历史中的任何东西。谁不同情抢劫，谁也就不可能同情俄国人民生活，谁对人民世世代代无比深重的苦难就不会有同情心。"
}