{
  "metadata": {
    "volume": "18",
    "article_number": "062",
    "title": "流亡者文献[425]",
    "file_name": "volume_18_062_弗・恩格斯。流亡者文献569―623.html",
    "chunk_id": "017",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "早在1608年，在刚被征服的爱尔兰北部存在的公认的土地公社所有制的事实，曾被英国人用作借口来宣布说土地无主，从而把这些土地收归皇家所有。在印度，直到今天还存在着许多种公社所有制形式。在德国，它曾经是普遍现象；现在有些地方还可以看到的公有地，就是它的残余；特别是在山区，常常会看到它的明显遗迹：例如公有地的定期重新分配等等。关于古代日耳曼公社土地占有制的更明确的说明及其详细情况，可以在\n**\n毛勒\n**\n的许多著作中找到，这些著作都是论述这个问题的经典作品。\n[^[455]]\n在西欧，包括波兰和小俄罗斯在内，这种公社所有制在社会发展的一定阶段上，变成了农业生产的桎梏和障碍，因而渐渐被消除了。相反地，在大俄罗斯（即俄国本土），它一直保存到今天，这就证明农业生产以及与之相适应的农村社会关系在这里还处在很不发达的状态，而且事实上也是如此，俄国农民只是在自己的公社里面生活和活动；其余的整个世界只有在干预他的公社事务时，对于他才是存在的。这一点完全正确，因为在俄文里，мир一词既有“世界”的意思，又有“农民公社”的意思。Весь　мир，即“全世界”，在农民的语言中就是公社社员大会。因此，特卡乔夫先生说到俄国农民的“\n**\n世界观\n**\n”，显然是把俄文мир一词译错了。各个公社相互间这种完全隔绝的状态，在全国造成虽然相同但绝非共同的利益，这就是\n**\n东方专制制度\n**\n的自然基础。从印度到俄国，凡是这种社会形态占优势的地方，它总是产生这种专制制度，总是在这种专制制度中找到自己的补充。不仅一般的俄罗斯国家，并且连它的特殊形式即沙皇专制制度，都不是悬在空中，而是俄国社会条件的必然和合乎逻辑的产物，而根据特卡乔夫先生的说法，它是同这些条件“毫不相干”的！——俄国向\n**\n资产阶级\n**\n方向的继续发展，即使没有俄国政府的“刺刀和皮鞭”的任何干涉，在这里也会把公社所有制逐渐消灭掉的。这特别是因为俄国农民不是像在印度某些省份里现在还有的情形那样，共同耕种公社土地，以便仅仅把产品拿来分配。相反，在俄国，土地是在各个家长之间定期重新分配，并且每个人都为自己耕种自己的一块土地。这就有可能造成公社各社员间在财富上很大的不平等，而这种不平等现象也确实是存在的。几乎在一切地方，公社社员中总有几个富裕农民，有时是百万富翁，他们放高利贷，榨取农民大众的脂膏。这一点谁也没有特卡乔夫先生知道得清楚。他一方面硬要德国工人相信，说只有刺刀和皮鞭才能迫使俄国农民这个本能的、传统的共产主义者放弃“集体所有制的思想”，同时他却在自己的俄文小册子第15页上说道：\n“一个\n**\n高利贷者\n**\n〈kulakov〉阶级，农民土地和地主土地的\n**\n购买者\n**\n和\n**\n租佃者\n**\n阶级，即农民贵族正在农民中间培植出来。”\n这正是我们上面说过的那一类吸血鬼。\n给公社所有制以最严重打击的仍然是赎买徭役。地主获得了大部分和最好的土地；留给农民的土地勉强够维持生活，而往往是根本不够维持生活。并且森林也转归地主了；以前农民可以不花钱取用的薪柴、做木器用和建筑用的木料，现在他也必须用钱来购买了。于是，农民除了一所小房子和一块光秃秃的土地以外就一无所有，没有钱来耕种；通常土地也不够使他一家能由一次收获活到下一次收获。在这种条件下，由于各种捐税和高利贷者的压迫，土地公社所有制已不再是一种恩惠，而变成了一种桎梏。农民时常全家或只身逃出公社，抛弃自己的土地，靠做短工谋生。\n［注：关于农民状况，还可以参看政府农业委员会的正式报告（1873年），以及\n**\n斯卡尔金\n**\n“在穷乡僻壤和在首都”（《W　Zacholusti　i　w　Stolice》1870年圣彼得堡版）。后一著作是温和保守分子写的。］\n由此可见，俄国的公社所有制早已度过了它的繁荣时代，看样子正在趋于解体。但是也不可否认有可能使这一社会形式转变为高级形式，只要它能够保留到这样做的条件成熟的时候，只要它能够发展到农民已不再是个别而是集体从事耕作的程度\n［注：在波兰，尤其是在格罗德诺省，地主由于1863年的暴动而大部破产，农民现在往往购买或租赁地主庄园，并且\n**\n为着共同的利益\n**\n共同进行耕种。但这些农民几百年来已没有任何公社所有制，并且他们不是大俄罗斯人，而是波兰人、立陶宛人和白俄罗斯人。］\n；并且应该使俄国农民不经过资产阶级的小块土地所有制的中间阶段，而实现这种向高级形式的过渡。然而这种过渡只有在下述情况下才会发生，即西欧在这种公社所有制彻底解体以前就胜利地完成无产阶级革命，而这个革命会给俄国农民提供实现这种过渡的必要条件，其中也为他们提供在整个农业制度中实行必然与其相联系的变革所必需的物资。可见，特卡乔夫先生断言俄国农民虽然是“私有者”，但比西欧没有财产的工人“更接近于社会主义”，完全是胡说八道。恰恰相反。"
}