{
  "metadata": {
    "volume": "18",
    "article_number": "087",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_18_087_卡・马克思和弗・恩格斯生平事业年表834―867.html",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n1月―2月中\n恩格斯写关于国际在大陆上的活动的消息，这些消息发表在1月11日、2月1、8和15日“国际先驱报”上关于不列颠联合会委员会会议的报道中；他主持为七个在洛迪被捕的“人民报”编辑募捐的事宜，为此他同国际在西班牙和奥地利的组织，同德国社会民主工党中央委员会和总委员会通信，并安排从英国汇款。\n恩格斯领导不列颠联合会委员会委员的活动，从他们那里得到关于英国各支部状况的消息，帮助他们起草各种文件和报纸通讯，向他们介绍国际在各个国家中的状况；他继续同梅萨通信，把总委员会的文件转寄给他，并给予“解放报”金钱上的帮助。\n由于普鲁士通过了新的行政改革法，恩格斯写一篇文章，分析德国各个阶级力量的配置状况。文章以“普鲁士‘危机’”为题发表在1月15日“人民国家报”上。\n由于“泰晤士报”发表了一篇诽谤性的短文，马克思给该报编辑部写了一封公开信，这封信于1月3日发表。\n恩格斯写信给左尔格把不列颠联合会委员会发生分裂的事详细告诉了他，给他寄去了该委员会告不列颠联合会全体会员书，而且还谈到了国际在比利时、葡萄牙、丹麦、法国和意大利的状况。\n总委员会委任恩格斯为总委员会负责意大利事务的全权代表，并授予他解决有争论的问题以及在经总委员会审查以前把个别会员和支部暂时开除出国际的权力；恩格斯收到的有关委托书和指示发表在5月10日“人民报”上。\n1月22日左右\n恩格斯从德国得知，尚在狱中的倍倍尔在帝国国会的补选中获胜，“人民国家报”的订户不断增加。\n1月23日左右\n恩格斯写信给不列颠联合会委员会，请求支援日内瓦罢工的钟表工人；该委员会在1月23日会议上宣读了这封信。\n马克思为“资本论”第一卷德文第二版写跋。\n1月25日左右\n马克思写对从不列颠联合会委员会分裂出去的改良派的新通告的答复，揭露改良派歪曲海牙代表大会决议的企图。答复发表在1月25日“国际先驱报”的不列颠委员会正式通告栏内。\n马克思阅读丹尼尔逊寄来的萨尔梯柯夫－谢德林的讽刺作品“外省人旅京记”和“塔什干的老爷们”。\n马克思阅读阿・阿・戈洛瓦乔夫的“1861―1871年的十年改革”一书，并着手研究亚・斯克列比茨基的五卷本著作“皇帝亚历山大二世时期的农民状况”。\n由于拉萨尔分子在德国社会民主工党的领导机构中和“人民国家报”编辑部中积极活动起来，恩格斯分别写信给李卜克内西和赫普纳，严厉批评了编辑部的某些成员和李卜克内西本人对拉萨尔分子和巴枯宁分子所采取的调和主义立场；恩格斯警告说，如果继续实行这种政策，他和马克思要同该报断绝关系。\n恩格斯应德・摩尔根的请求，把朱・加里波第写给摩尔根的谈及共和主义者反对教权主义和君主制度的斗争的信译成英文。这封信发表在2月15日“国际先驱报”上。\n马克思写信给总委员会委员弗・波尔特，指出海牙代表大会的伟大成绩在于把“腐烂分子”从国际中清除出去了；马克思在这封信中说明，有必要做出一个决定，明确指出凡是拒绝承认海牙代表大会决议的联合会和支部就是违反国际的章程并置身于国际的队伍之外。\n2月23―25日\n恩格斯写信给梅萨，阐述了自己对西班牙发生的革命的性质的看法，确定了无产阶级在这次革命中的策略及其具体要求；指出建立独立的政党是西班牙工人阶级的极其重要的任务。\n恩格斯再次把“论权威”一文寄给比尼亚米，因为比尼亚米在被捕时把这篇文章遗失了。文章于1873年12月发表在“1874年共和国年鉴”上。\n马克思和比尼亚米通信，商谈把“资本论”第一卷译成意大利文并在意大利出版；由于政府的迫害，这个想法没有实现。\n3月1日和22日、4月12日\n西班牙“解放报”发表了马克思“资本论”第一卷中关于货币转化为资本的那一篇。\n恩格斯写信给李卜克内西的妻子，探询李卜克内西和倍倍尔在狱中的生活条件，以及能否改善他们的处境。\n3月20日左右\n马克思和女儿爱琳娜一起在布莱顿休息了几天。3月20日恩格斯写信给左尔格，建议根据总委员会1月26日的决议对西班牙、比利时、英国的有关组织以及汝拉联合会做出适当的决定。上述决议规定，凡是拒绝承认海牙代表大会的决议的联合会都必须退出国际。总委员会于5月30日通过了这样的决定。决定发表在国际的各家机关报上。\n马克思写信给丹尼尔逊，请求告诉他有关俄罗斯法史学家波・尼・契切林对俄国公社土地占有制的历史发展的看法，并让他了解契切林和亲斯拉夫派历史学家伊・德・别利亚耶夫就这一问题所进行的辩论。\n3月24日马克思和恩格斯应不列颠联合会委员会的邀请，出席伦敦的国际会员和流亡公社社员举行的巴黎公社两周年纪念大会；大会通过了由马克思的“法兰西内战”一书的个别篇章构成的宣言。\n马克思继续校订“资本论”第一卷的法译文，就译文中的一些问题和拉法格磋商。\n马克思为了研究俄国的土地关系，阅读“同时代人”杂志发表的有关这个问题的文章，其中包括车尔尼雪夫斯基的“赎买土地困难吗？"
}