{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "010",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "\n在这里，巴枯宁提出了一个从他自己的体系看来是毫无意义的论点：《只要俄罗斯帝国迅速崩溃，大俄罗斯、小俄罗斯、白俄罗斯以及其他各族人民都将恢复自由，对于他们来说，波兰“国家的”爱国者追求虚荣的图谋是并不“可怕的”〈 comment　donc〔当然啦〕！〉；这种图谋只有对于帝国说来才是可怕的。》（第11页）因此，沙皇是永远不会自愿同意让波兰的任何一小块土地获得自由的。《而如果不解放波兰人，他能号召斯拉夫人举行暴动吗？》（第104―111页）\n而在尼古拉时代，泛斯拉夫主义的道路可能带来的好处比现在还多。那时还可以指望马扎尔人和意大利人举行起义反对奥地利。现在，意大利大约会保持中立，因为现在（在这种情况下），奥地利会把它还占领着的一些面积不大的意大利土地自愿地交还意大利。马扎尔人考虑到他们自己对斯拉夫人的“国家的”\n［注：巴枯宁的原文是：“统治的”。――编者注］\n关系，会满腔热情地站到德国人方面来反对俄国。俄皇只能指望得到\n**\n奥地利的\n**\n斯拉夫人或多或少的协助；如果他想把\n**\n土耳其的\n**\n斯拉夫人也发动起来，那就会多加一个敌人――\n**\n英国\n**\n。但是，在奥地利帝国只有1700万斯拉夫人，除去加里西亚（在那里波兰人会使卢西人失去活动能力）的500万人，剩下的有\n**\n1200万人\n**\n，其中还应当减去被招募参加了奥地利军队并按照一切军队的惯例会向长官指定的敌人作战的那些人。\n**\n在巴枯宁看来\n**\n，这1200万人\n**\n全部毫无例外地都是男人，而且都是成年人。\n**\n他们不是集中在一个或几个地方，而是散居在奥地利帝国全境，操着各种不同的方言，同德意志人、马扎尔人、意大利人、罗马尼亚人杂居在一起。《为了使奥地利政府和全体德意志人经常处于惊惶不安的状态，这已经绰绰有余了，但是为了使俄国军队得到一个强大的支柱来反对普鲁士德国和奥地利联合力量的强大的支持，这就远远不够了。》俄国政府懂得这一点，并且也不想进行泛斯拉夫主义的战争来反对奥地利，因为这种战争必然会变成反对整个德国的战争。可是，俄国政府正利用自己的代理人在奥地利的领土上进行真正的泛斯拉夫主义的宣传。在奥地利的一切地区都有这样一些盲目的信徒，对俄国政府是有好处的。《这\n**\n正在麻痹、束缚、惊扰奥地利政府，并且不仅加强俄国对奥地利的影响，而且加强俄国对整个德国的影响\n**\n。帝制的俄国在煽动奥地利的斯拉夫人去反对马扎尔人和德国人时非常清楚，归根到底总是要把它们们交给德国人和马扎尔人去处理的。》（第112―113页）\n走泛斯拉夫主义的西讨的道路，俄国就要同全体德国人，包括普鲁士和奥地利的德国人，同马扎尔人以及同波兰人作战。俄国在这一场为了所谓解放斯拉夫人而必须进行的\n**\n进攻战\n**\n中能否战胜哪怕只是一个\n**\n普鲁士德国\n**\n呢？俄国人民对战争丝毫也不感兴趣，正如世界各国人民对纯粹政治性的政府之间的战争不感兴趣一样；在现代史上只有拿破仑第一是一个例外，但是他被认为是革命的继承人；从实质上说，只有\n**\n最近这次普鲁士反对第二帝国的战争\n**\n是唯一的例外。当时在所有德国人的头脑和心灵中泛日耳曼主义的利益毫无例外地压倒了任何别的利益，这在目前构成了德国的特殊力量……\n俄国人甚至在《\n**\n不是侵略性的，而是防御性的\n**\n》\n**\n克里木战争时期\n**\n对本国政府都不感兴趣。\n这在第117页上；相反地，反对拿破仑第三的战争显然是纯粹\n**\n进攻性的\n**\n？\n俄国农民甚至不知道他是斯拉夫人……对于各斯拉夫民族说来反对一切“国家”的战争，起初就是与各拉丁民族结成同盟，因为拉丁民族也和斯拉夫人一样受着德国人的侵略政策的威胁……而与德国人结盟，却只是在德国人也成为反“国家主义者”的时候……但是，在此以前斯拉夫人与各拉丁民族结成同盟以反对德国的侵略政策仍然是必要的……《德意志部族的使命是多么奇怪啊！他们用惹得（促使）大家都害怕他们、仇恨他们的办法把各国人民联合起来》……《在这种意义上说来，俄国人民也是道地的斯拉夫民族。》但是，这种敌对情绪还没有扩展得很远，以致俄国人民会首先发起反对德国人的战争；只有当德国人自己来到了俄国并且妄想在俄国称王称霸的时候，这种敌对情绪才会表露出来。但决不会参加反对德国人的进攻性战争……但是反对德国的政府经费、财政经费和军事经费是否足够呢？……在这种情况下（俄国人进攻），德国人就不得不在本国领土上作战，“在这一次”就可能发生德国一切阶级和全体居民都参加的真正“普遍的”起义（第114―120页）。"
}