{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "018",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "在德国共产党人或社会民主党人看来，农民，一切农民，都是反动派，而“国家”，一切“国家”，甚至俾斯麦的“国家”都是革命。请大家不要以为我们是诬蔑他们。为了证明他们的确是这样想的，我们可以指出他们的演说、小册子、杂志上发表的文章\n**\n以及他们的通信\n**\n，这一切在适当的时候将пред-ставлено（介绍）给俄国公众。而且，马克思主义者也不能有别的想法；无论如何他们是“国家主义者”，他们必然要咒骂一切人民革命，特别是农民的，按本性来说是农民的\n［注：巴枯宁的原文是：“无政府主义的”。――编者注］\n，直接要求消灭“国家”的革命。作为想吞并一切的泛日耳曼主义者，他们仅仅由于农民革命是纯粹的斯拉夫族的革命这一个原因，就必然要否定这个革命了。》（第230―232页）\n《不仅在1848年，而且在现在，德国工人仍然盲目地服从自己的领袖，可是\n**\n德国社会民主\n**\n［注：着重号是巴枯宁的原文就有的。――编者注］\n党的领袖们、组织者们不是把他们引向自由和国际友爱，而是直接使他们陷入泛日耳曼“国家”的羁绊。》（第254页）\n巴枯宁谈到\n**\n弗里德里希－威廉四世\n**\n如何害怕尼古拉（1848年3月对波兰代表团的答复和1850年11月，\n**\n奥里缪茨\n**\n）（第254―257页）。\n在1849―1858年，德意志联邦甚至《不为其他各大国所注意》。《\n**\n普鲁士比过去任何时候都更加彻底地成了俄国的奴隶…\n**\n…对彼得堡宫廷利益的忠诚达到了这样的程度，以致连普鲁士陆军大臣和普鲁士驻英国宫廷的公使、国王的朋友，这两个人都由于对西方列强表示同情而被撤换。》尼古拉因为施瓦尔岑堡和奥地利的忘恩负义而大发雷霆。《奥地利由于自己在东方的利益，是俄国的天然敌人，它公开站在英国和法国那边反对俄国。普鲁士甘冒整个德国的大不韪“矢忠到底”。》（第259页）《曼托伊费尔于1850年11月就任首相，以便在奥里缪茨会议所规定的使普鲁士大受屈辱的一切条款上签字，并使普鲁士和整个德国最终屈从于奥地利的霸权之下。这就是尼古拉的意愿……这也正好就是绝大多数普鲁士容克地主或贵族的愿望，他们连听也不想听到普鲁士和德国合并，他们对奥地利的〈？〉和全俄罗斯的皇帝的忠诚甚至超过了对本国国王的忠诚。》（第261页）\n《这时（1866年前后）成立了\n**\n所谓的人民党\n**\n。中心在斯图加特。愿意与共和制的瑞士结盟的那一批人是Ligue　de　la　Paix　et　de　la　Liberté〔和平和自由同盟〕的主要创始人。》（第271页）\n拉萨尔《主要成立了德国工人的政党，他按教阶制组织了这个党，使之服从严格的纪律和他的专制，一句话，他完成了马克思先生在后来的三年中在国际内想做的事情。马克思的企图遭到了失败，拉萨尔的企图却完全成功了》（第275页）。\n《\n**\n人民\n**\n“国家”的\n**\n第一件事情\n**\n将是〈在拉萨尔看来〉向工人生产协作社和工人消费协作社发放无限量的贷款，只有这样，这些协作社才能够同资产阶级的资本作斗争，并在不很长的时间内战胜它和吞没它。当吞没的过程完成的时候，激进地改造社会的时期就来到了。这就是拉萨尔的纲领，这也是社会民主党的纲领。其实，这个纲领并不属于拉萨尔，而是属于马克思的。马克思在他和恩格斯于1848年发表的有名的“\n**\n共产党宣言\n**\n”中就充分“论述”了这个纲领。在马克思于1864年写的第一篇“\n**\n国际协会宣言\n**\n”中对这个纲领也有明显的暗示，这种暗示包含在这样一些话中：工人阶级的首要义务等等，或者像“\n**\n共产主义宣言\n**\n”中所说的，革命的第一步等等，最后是把一切生产资料集中在“国家”手中，即集中在“上升为\n**\n统治阶层\n**\n的”无产阶级手中。（第275―276页）但是，拉萨尔的纲领和他承认是自己导师的马克思的纲领毫无区别，这还不“明显”吗？拉萨尔在反对舒尔采－德里奇的一本小册子中……在阐明了自己关于现代社会的社会政治发展的基本概念以后，直截了当地说，这些思想甚至术语都不属于他，而属于马克思先生……马克思先生\n**\n在拉萨尔逝世后\n**\n［注：着重号是巴枯宁的原文就有的。――编者注］\n在关于资本的文集的导言中表示的抗议，更是“令人奇怪”。马克思痛心地抱怨说，拉萨尔剽窃了他的著作，把他的思想攫为己有。这种抗议出自一个共产主义者，是非常“令人奇怪”的，因为一个共产主义者宣扬集体所有制竟然不知道思想一经发表就不再成为个人的财产了。如果拉萨尔是抄袭》“一页或者好几页……”（第276页），《那是另一回事》《马克思在理论方面，在进行幕后的或地下的阴谋活动方面都是能手，相反地，在公开的场合却失去任何意义和力量。与自己的导师马克思相反，拉萨尔天生就是要在实际方面进行公开斗争的。"
}