{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "003",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "”（\n**\n马克思\n**\n“资本论”第1卷第45页\n[^[226]]\n）\n我们那位蒲鲁东主义者并不比他的老师高明些：\n“租赁合同在现代社会生活中，就像血液循环在动物身体中一样，是必要的千百种交易之一。当然，使这一切交易都渗透着法权观念，即到处都按照严格的公平要求来进行，是有利于社会的。总之，社会的经济生活，应该像蒲鲁东所说的那样提到\n**\n经济法权\n**\n的高度。而实际上，大家都知道，情况恰好相反。”\n马克思正是从这个有决定意义的方面极其扼要而精确地描述了蒲鲁东主义，在这之后过了五年居然还有人用德文把这种谬论刊印出来，这难道是可以设想的吗？这全部胡说是什么意思呢？无非是支配现代社会的经济规律所产生的实际后果侮辱了作者的法权感，而作者却虔诚地希望这种情形能够改变，灾祸能够消除。――是啊，癞蛤蟆如果有了尾巴，就不再是癞蛤蟆了！难道资本主义生产方式不是“渗透着法权观念”，即自己有剥削工人的特权的观念吗？如果作者向我们声明这不是\n**\n他的\n**\n法权观念，难道我们就会前进一步吗？\n我们还是回到住宅问题上来吧。我们那位蒲鲁东主义者在这里听任其“法权观念”自由驰骋，并向我们发出如下一套动人的议论：\n“我们毫不犹疑地断定说，在大城市中，百分之九十以至更多的居民都没有可以称为自己所有物的住所，这个事实对于我们这个倍受赞扬的世纪的全部文明所加的嘲弄是再可怕不过的了。道德生活和家庭生活的真正集中点，即自己的家园，正在被社会旋风卷走……我们在这一方面比野蛮人还低下得多。原始人有自己的洞穴，澳洲人有自己的土屋，印第安人有他自己的住处，――现代无产阶级实际上却悬在空中”等等。\n在这篇哀歌中蒲鲁东主义露出了它的全部反动面貌。要创立现代革命阶级即无产阶级，就绝对必须割断把先前的工人束缚在土地上的脐带。除了织布机以外还有自己的小屋子、小菜园和小块土地的手工织工，虽然贫困已极并且遭受种种政治压迫，但仍然是一个无声无息、安于现状、“充满虔诚和尊敬心情的”人，他在富人、神甫、官吏面前脱帽致敬，彻头彻尾地渗透了奴隶精神。正是现代大工业把先前被束缚在土地上的工人变成了一个完全没有财产、摆脱一切历来的枷锁\n［注：在“人民国家报”上不是“历来的枷锁”，而是“历来的文化”。――编者注］\n而\n**\n被置于法外的\n**\n［注：双关语：《vogelfrei》既有“被置于法外”的意思，也有“像鸟一样的自由”的意思。――编者注］\n无产者，――正是在这个经济革命造成的条件下才可能推翻剥削劳动阶级的最后一种形式，即资本主义生产形式。可是现在来了这位痛哭流涕的蒲鲁东主义者，他哀叹工人被逐出自己的家园是一个大退步，殊不知这正是工人获得精神解放的最首要的条件。\n二十七年以前，我（在“英国工人阶级的状况”\n[^[227]]\n一书中）正好对十八世纪英国所发生的工人被逐出自己家园的这一过程从主要方面进行过描写。此外，当时土地所有者和工厂主所干出的无耻勾当，这种驱逐行动对必然首遭其害的工人发生的物质上和精神上的危害作用，在那里也得到了应有的反映。但是，我能想到要把这种在当时情况下是完全必然的历史发展过程看成一种退步，后退得“比野蛮人还低下”吗？绝对不能。1872年的英国无产者比1772年有自己的“家园”的农村织工不知要高出多少。有自己洞穴的原始人，有自己土屋的澳洲人，有他自己住处的印第安人，难道能够在什么时候举行六月起义或建立巴黎公社吗？\n自从资本主义生产被大规模采用时起，工人的物质状况总的来讲是更为恶化了，――对于这一点只有资产者才表示怀疑。但是，难道我们为了这点就应当忧伤地眷恋（也是很贫乏的）埃及的肉锅\n[^[228]]\n，眷恋那仅仅培养奴隶精神的农村小工业或者眷恋“野蛮人”吗？恰恰相反。只有现代大工业所造成的、摆脱了一切历来的枷锁――包括把它束缚在土地上的枷锁――并被驱进大城市的无产阶级，才能实行消灭一切阶级剥削和一切阶级统治的伟大社会变革。有自己家园的旧日农村织工永远不能做到这点，他们永远不会产生这种想法，更说不上希望实现这种想法了。\n相反，在蒲鲁东看来，近百年来的全部工业革命、蒸汽力、用机器代替手工劳动并把劳动生产力增加千倍的大工厂生产，却是一个极其令人不快的事件，一个本来是不应当有的事件。小资产者蒲鲁东希望有这样一个世界，在那里每个人制造出各自的产品，可以立即用来消费，也可以拿到市场去交换；如果这时每个人能以另一种产品的形式补偿自己劳动产品的十足价值，那末“永恒公平”就得到满足，而最好的世界就在地球上建立起来了。"
}