{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "003",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "法国无产阶级号召拿起武器来，它确信，它既是为德国无产者的也是为他们自己的自由和权利而斗争（第26页）。《他们不是为了尊严和荣誉，而是为了战胜被资产阶级用来作为奴役他们的工具的可恨的“军事力量”而斗争。他们所以憎恨德国军队，并不是因为它是德国的，而是因为它是军队。》（第26页）反对凡尔赛国民议会和\n**\n反对祖国的救星梯也尔\n**\n的巴黎公社起义……充分表现了目前推动法国无产阶级前进的唯一的热情。对于法国无产阶级等等说来，只有社会革命战争还存在（第27页）。在社会革命热情的促使下，《\n**\n他们宣布彻底破坏法兰西国家，废除与法兰西各公社的自治不相容的法国的国家统一\n**\n。德国人仅仅缩小了他们政治祖国的疆界和力量（сила），而他们却想使它彻底убитъ（丧命），而且似乎是为了显示这个叛逆性的目的，他们把作为法国荣誉的雄伟纪念碑旺多姆圆柱毁为废墟》（第27页）。\n“于是，一方面是国家，另一方面是社会革命。”（第29页）在法国，这个斗争最为坚决；在农民中间，至少在法国南部也已如此（第30页）。《正是两个目前不可调和的世界的敌对对立，是使法国不能重新成为首屈一指的、占优势的“国家”的\n**\n第二个\n**\n原因。》（第30页）当梯也尔宣布普鲁士军队撤退时，凡尔赛交易所、资产阶级等都完全不知所措了（第31页）。“可见，法国资产阶级的奇怪的爱国主义认为挽救自己的办法是让祖国可耻地屈服。”（第31页）\n《法国工人对西班牙革命的同情现在表现得非常明显，\n**\n特别是在法国南部\n**\n，那里表现了无产阶级力图和西班牙无产阶级进行兄弟般的联合，\n**\n甚至和他们结成\n**\n以解放了的劳动和集体所有制为基础的“人民”联邦的明显意愿。》\nНароб，人民，民族（natio，nasci〔\n**\n生育\n**\n、诞生〕），某种天生的东西，诞生。\n――《我说，尽管有民族差别和国界的限制，这些同情和意愿证明，无论对于法国无产阶级本身，还是对于特权阶级说来都是一样，国家爱国主义的时代已经过去了。》（第32页）\n像法国“这样一个衰老的、病入膏肓的国家，哪里能够同年轻的、至今仍然强壮的德国相抗衡呢？”（第33页）任何一种国家形式，即使是社会民主共和国，都不能给人民以它所需要的东西，《即没有任何自上而来的干预、监护、暴力的，符合自身利益的自下而上的（сниэу　вверх）、自由的（волъный]――任意的，而且也是毫无拘束的）组织，因为任何这样的国家制度（государ-ство），甚至最共和的和最民主的，甚至“马克思先生想出去的所谓的人民国家”（ мнимо-народное　государство），“实质上”都无非是通过似乎比人民本身更加懂得人民的真正利益的少数知识分子因而也是特权分子自上而下地对群众进行管理》（第34、35页）。\n因此，由于有产阶级无法使人民的热情和人民的要求得到满足，人民便只有一种手段，即国家暴力（государственное　насилие），一句话，就是“\n**\n国家\n**\n”，因为“\n**\n国家\n**\n”也就是“\n**\n暴力\n**\n”（ Violence，Véhémence，force〔暴力，暴虐行为，强力〕），就是“\n**\n凭借\n**\n在可能的情况下是伪装起来的而在万不得已的情况下是肆无忌惮的\n**\n暴力的统治\n**\n”等等（第35页）。\n在这里甘必大也是无能为力的；（法国）资产阶级和无产阶级之间的殊死斗争《要求使用国家的（政府的）全部措施和力量，可是法兰西国家已没有任何措施和力量来维持它在欧洲各国间的表面上的优势》。“它哪里能够同俾斯麦的帝国争雄！”（第37页）法国应该服从德意志帝国的最高领导，接受友好保护的影响，正如意大利国家曾经服从法兰西国家的政策一样（第37、38页）。\n**\n英国\n**\n：影响大大缩小了。下面的话是有代表性的：\n“在三十年以前，它不会这样心平气和地容忍\n**\n德国人占领莱茵河各省\n**\n、俄国在黑海恢复优势、俄国人出征希瓦。”（第39页）作出这种让步等等的原因是：工人世界同剥削的、政治上占统治地位的资产阶级世界的斗争（第39页）。在那里社会革命正日益临近等等（同上）。\n**\n西班牙和意大利\n**\n，没有什么可说的，它们永远不会成为有威胁性的、强大的国家，这不是因为它们没有物资，而是因为“人民精神”把它们引向完全不同的目的（第39页）。\n顺便指出：西班牙在反对拿破仑的人民战争时期重新觉醒了，这场战争本身是愚昧无知的群众进行的。在1812年和1813年，在德国根本没有这类事情发生：只是当拿破仑在俄国遭到失败以后，才有人发动起义。只有提罗耳是例外（第40、41页）。\n同时：\n“我们看见，拥有财产就已经足以使法国农民腐化堕落，并且扑灭他们心中最后一点爱国主义的火星。"
}