{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "014",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "同盟却设法减轻这个打击，因为它和共和党人有密切联系。[333]它在马德里创办了“被判罪者”[334]周报，这家报纸提出同盟的三项美德：\n无神论、无政府状态、集体主义\n作为纲领，但是同时又建议工人们不要争取缩短工作日。除了莫拉哥“兄弟”以外，为该报撰稿的还有埃斯太瓦内斯——共和党领导委员会的三个成员之一，不久前的马德里总督和陆军大臣。在马拉加有皮诺——假国际的联合会委员会委员，在马德里有菲力浦·马丁——现任同盟的推销员，曾充当共和党在选举运动中的代理人。而为了在西班牙议会中也有自己的法奈利，同盟打算提出莫拉哥作为候选人。\n同盟仅仅因为两件事就不能饶恕联合会委员会：（1）联合会委员会在汝拉问题上弃权；（2）联合会委员会企图损害它的不可侵犯性。当委员会对共和党采取的立场破坏了同盟的全部计划以后，同盟便决定要惩办它。给共和党代表大会的信被同盟理解为是一种宣战的行动。该党最有影响的机关报“平等报”[335]疯狂地攻击“解放报”的编辑们，指责他们投靠了萨加斯塔。“被判罪者”周报顽固地保持沉默以支持这种卑鄙的指责。同盟还为共和党做了一件更大的事情。由于这一封信，它设法把“解放报”的编辑们开除出了同盟的影响占优势的国际马德里联合会。\n尽管有政府的迫害，联合会委员会在代表会议以后的6个月活动中，在瓦伦西亚把地方联合会的数目由13个增加到70个；在其他100个地方，它也筹备建立新的联合会，把8个行业的工人组成为全国规模的抵抗团体。此外，在它的支持下成立了规模巨大的卡塔卢尼亚工厂工人联合会。这些功绩为委员会的委员们造成了极大的精神影响，使得巴枯宁感到有必要使他们回到真理的道路上来，于是他在1872年4月5日给委员会总书记莫拉去了一篇很长的父亲式的训示（见“文件”第三号\n［注：见本卷第514—515页。——编者注］\n）。虽然同盟至少派了12名代表出席并且尽了一切努力，但是萨拉哥沙代表大会（1872年4月4—11日）还是撤销了开除这些委员的决定，并且把被开除的两个人选入了新的联合会委员会，尽管他们再三拒绝提他们为候选人。\n与萨拉哥沙代表大会的同时，像往常一样，同盟也举行了秘密集会。联合会委员会的委员们在会上提出了解散同盟的建议。为了不否决这个建议，他们狡猾地避开了它。两个月以后，在6月2日，仍然是这些公民以西班牙同盟领导人的身分并代表同盟的马德里支部给其他所有支部发出了一个通告，在通告中他们重新提出了自己的建议，并且做了如下的论证：\n“同盟离开了在我们看来它在我国应该遵循的道路；它歪曲了使它得以产生的那个思想，同盟没有成为我们伟大协会的组成部分，没有成为推动国际的各个组织前进、帮助它们并促进它们发展的积极因素，却完全脱离了协会的其他部分，变成了一个特殊的、力图使一切都服从于它的仿佛是最高的组织；从而它就造成了我们内部的不信任、纠纷和分裂……在萨拉哥沙，同盟不仅没有提出建议并帮助解决问题，相反地，只是为代表大会的重要工作制造障碍。”\n在西班牙的所有同盟支部中，只有一个加迪斯支部答复了这个通告，它通知说它已经解散。可是就在第二天，同盟便再次设法把在6月2日通告上签名的那些人开除出了国际的马德里联合会。开除的借口是“解放报”6月1日的一篇文章，这篇文章要求调查\n“各大臣、将军、行政官吏、公职人员、市长等人……以及一切没有担任国家职务但是在各届政府的卵翼之下生活，在议会中支持政府并戴着虚假的反对派的假面具来掩护政府的违法行为的那些政治活动家的财富，是怎样得来的……没收这些人的财产应当是革命后第二天将要实行的第一个措施”[336]。\n同盟认为这篇文章直接攻击了它在共和党中的朋友，于是就指责“解放报”的编辑们背叛了无产阶级的事业，借口是他们要求没收这些盗窃国家资财的人的财产就是承认私有制。为了证明同盟的革命诈骗术后面所隐藏的、它想灌输给工人阶级的那种反动性，再也找不到比这更好的证据了。同盟分子把那些由于具有共产主义思想而被他们革除教籍的人当作私有制的维护者加以开除，为了证实同盟分子的诡诈性，再也找不到比这更好的证据了。\n再次开除这些委员这个行动是违反现行章程的，章程规定要成立公意法庭，参加这个法庭的7名陪审员中，可以由被告本人推荐两名，对于法庭的决定他也可以在支部大会上提出申诉。可是同盟不愿意在它的自治方面受到限制，它没有这样做，而是在提出控告的同一个会议上就下令开除这些人。在支部的全体130个成员中，只有15个串通好了的人出席了会议。被开除者向联合会委员会提出了申诉。\n由于同盟施展各种诡诈伎俩，这个委员会被迁往瓦伦西亚。在萨拉哥沙代表大会上重新当选的两名前联合会委员会委员中，莫拉不同意当选，而罗伦佐几乎立即就提出辞职。从这个时候起，联合会委员会便连灵魂带肉体都被出卖给同盟了。"
}