{
  "metadata": {
    "volume": "18",
    "article_number": "058",
    "title": "英国的选举",
    "file_name": "volume_18_058_弗・恩格斯。英国的选举541―547.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1874年2月22日于伦敦\n1874年2月22日于伦敦\n英国议会的选举已经结束。才能出众的格莱斯顿不能再靠66票的多数统治下去了，他突然解散了议会，在8―14天之内进行了一次选举，而结果……\n他的却多了五十多票。这个1867年选举改革后的第二届议会，秘密投票选举出来的第一届议会，使保守派获得了\n[^[389]]\n可是，把保守党分子派到议会中去的，正是那些大工业城市和工厂区，而那里占居民多数的无疑是工人。这是怎么回事呢？\n首先，这是格莱斯顿企图通过选举来实行政变的结果。选举是在议会解散后非常短促的期限内进行的，以致某些城市用来考虑的时间只不过是五天，大部分城市不到八天，爱尔兰、苏格兰和农村选区最多也不过十四天。格莱斯顿企图愚弄选民，但是英国的政变并没有成功，而企图愚弄别人的人却反而害了自己。结果，大批原来是袖手旁观和动摇不定的群众也都投票反对格莱斯顿了。\n其次，格莱斯顿的统治方法粗暴地破坏了约翰牛的固有习惯。约翰牛的目光非常短浅，不是把自己的政府看做自己的主人和统治者，而是把它看做自己的仆人，而且是一个不必预先通知就可以随时解雇的唯一的仆人。某一个执政的政党，有时可以由于纯粹实际的原因允许它的政府在税收和财政措施方面有效地表现出一些突然的温和姿态，但是，要在重要的立法措施方面得到类似的许可却只能是例外。但是，格莱斯顿却把玩弄这些立法把戏当做家常便饭。他所采取的重大措施，大部分都使他自己的党像他的政敌一样感到突然；这些措施对于自由党是一种正式的从上面强加于他们的东西，因为自由党如果不投票赞成这些措施，他们马上就会使敌对政党掌握政权。这些措施中有许多（例如爱尔兰教会法案和爱尔兰土地法案\n[^[390]]\n）虽然内容贫乏，但曾使得许多稳健保守的老辉格党人感到惊恐，而迫使自由党接受这些措施所用的手段却引起了整个党的反感。但是，格莱斯顿并不因此罢休。他还废除了出售军职的制度，这件事他毫无必要地向王室求救而不向议会求救\n[^[391]]\n，这也使他自己的党丢了脸。此外他还和一帮令人厌恶的庸人混在一起，这些人的唯一才干就是善于不必要地引起别人对自己的憎恨。其中最突出的是内政大臣普鲁斯和伦敦市政府实际上的头子艾尔顿。普鲁斯以对待工人议员粗暴和态度傲慢出名；而艾尔顿完全是按普鲁士的方式管理伦敦，――例如他企图禁止人民在公园集会――，然而，因为这套方式在这里行不通（爱尔兰人确实不顾禁令，当着艾尔顿先生的面在海德公园里举行了一次大规模的群众集会\n［注：见本卷第210―212页。――编者注］\n），所以这就使政府遭到一系列的小失败，并且威望日益降低。\n最后，秘密投票使得许多先前对政治漠不关心的工人能够无顾虑地投票反对他们的剥削者，反对他们正当地认为是代表工业巨头的政党――自由党。甚至在那些大多数大工业巨头为了赶时髦而转到保守党营垒去的地方，情形也是如此。如果自由党不是代表大工业的利益来与大地产和上层金融界抗衡，那末它在英国就什么也不代表。\n上届议会的一般智力水平在中庸以下。其主要成员一方面是乡绅和大土地所有者的子弟，另一方面是银行家、铁路公司经理、啤酒商人、工厂主和其他暴发户；其中也有一些政治活动家、律师和教授。这些“智力的代表者”很大一部分在这次选举中都落选了，因而这一届议会与上一届议会相比，在更大的程度上是专门代表大土地所有者和有钱人的议会。然而它比上一届议会多了两个新的因素：即议会里有了两个工人\n［注：亚・麦克唐纳和托・伯特。――编者注］\n和将近五十个爱尔兰地方自治主义者。\n至于说到工人，首先必须确认，自从五十年代宪章派政党崩溃以来，英国再也没有工人自己的政党。这种情况在这个国家里是可以理解的，因为这里的工人阶级从大工业的巨大高涨中得到的利益，比任何地方的工人阶级所得的要多，在英国称霸世界市场的情况下也不能不是这样；加之这个国家的统治阶级除了已做的其他让步外，还打算逐项满足宪章派纲领（即人民宪章）所提出的一切要求。人民宪章六点中，秘密投票和取消议员候选人的财产资格限制两点已经成为法律；第三点即普选权也差不多实现了；完全没有实现的是后面三点：每年改选一次，发给议员薪金和最重要的一点――划分居民人数相等的选区。\n工人由于是通过自己的各种分散独立的组织参加一般的政治活动的，所以近来他们几乎是专门作为“伟大的自由党”的极左翼在活动，既然他们扮演的是这种角色，伟大的自由党自然要在每次选举中愚弄他们。但是选举改革法案\n[^[392]]\n一通过，工人的政治地位就马上改变了。在一切大城市里，他们现在都成了选民的多数，而在英国，无论是政府或议员候选人都喜欢向选民讨好。从此，工联和工人政治团体的主席和书记们，还有其他被认为在工人中有影响的著名工人演说家们，转瞬之间都成了重要人物。"
}