{
  "metadata": {
    "volume": "18",
    "article_number": "001",
    "title": "所谓国际内部的分裂",
    "file_name": "volume_18_001_卡・马克思和弗・恩格斯。所谓国际内部的分裂。 国际工人协会总委员会内部通告3―55.html",
    "chunk_id": "005",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "总委员会研究了双方所提出的文件，于1870年6月28日决定，保留日内瓦联合会委员会原有的职权，并建议新的绍德封联合会委员会用一个地方性的名称。[30]绍德封的委员会对这个决定感到大失所望，于是便借口总委员会有\n而大叫大嚷，忘记了是它最先要求总委员会进行干预的。这个委员会顽强地企图篡夺罗曼语区联合会委员会的名称，从而使瑞士联合会卷入了一场纷争，这迫使总委员会同它断绝了任何正式关系。\n在此以前不久，路易・波拿巴在色当率部投降。从四面八方传来了国际会员抗议继续进行战争的呼声。总委员会在9月9日的宣言中揭露了普鲁士的侵略计划，指出普鲁士的胜利对无产阶级的事业多么危险，并警告德国工人说，他们将首先成为这个胜利的牺牲品。[31]在英国，总委员会召开了\n，会上对英国宫廷的亲普倾向进行了反击。在德国，国际的工人会员举行了示威，要求承认共和国和“使法国获得光荣的和平”……\n这时，热情洋溢的（纽沙特尔的）吉约姆的好战本性启发他想出了一个发表\n宣言的好主意，他在正式机关报“团结报”的附刊中，以团结为标题发表了一个宣言，要求组织瑞士志愿部队来同普鲁士人作战；至于吉约姆本人，毫无疑问，他的弃权论的信念妨碍他去打仗。[32]\n里昂爆发了起义[33]。巴枯宁急忙赶到那里去，他在阿尔伯・里沙尔、加斯帕尔・勃朗和巴斯特利卡的支持下于9月28日搬进市政厅，但是\n在周围设置警卫，认为这是一种政治行动。正当他的关于\n的法令经过分娩的剧痛之后终于出世的时候，他便可耻地被几个国民自卫军兵士从那里赶走了。\n1870年10月，总委员会鉴于它的法国委员缺位，便加聘了从布勒斯特来的流亡者公民保尔・罗班，他是同盟的最著名的拥护者之一，而且还是“平等报”上攻击总委员会的文章的作者。从这时起，罗班便在总委员会中不断执行绍德封委员会的半官方通讯员的职务。1871年3月14日，他建议召开国际的秘密代表会议来解决瑞士冲突。总委员会预见到，重大的事件正在巴黎酝酿成熟，就断然拒绝了这个建议。罗班一再提出这个问题，甚至建议总委员会对这个冲突作出最终决定。7月25日，总委员会决定把这个问题列为应由1871年9月召开的代表会议解决的问题之一。\n同盟根本不愿意让代表会议调查它的阴谋，就在8月10日宣布，它从8月6日起已经解散[34]。但是9月15日它又重新出现了，并以\n无神论社会主义者支部\n的名称要求总委员会接受它。根据巴塞尔代表大会第五项关于组织问题的决议[35]，总委员会如果不征求两年来一直肩负着同各宗派主义支部作斗争的重担的日内瓦联合会委员会的意见，就没有权利接受这一支部。此外，总委员会早先已经向英国基督教工人团体（Young　men's　Christian　Associa-tion〔基督教青年会〕）宣布，国际不承认有神论支部。\n8月6日，即同盟解散的那一天，绍德封的联合会委员会在重新提出同总委员会建立正式关系的要求并向总委员会声明，它将和过去一样不理睬6月28日的决议，对于日内瓦方面它继续认为自己是罗曼语区联合会委员会，而且认为“这个问题应由全协会代表大会来解决”。9月4日这个委员会又送来了一份抗议书，对代表会议的权能提出异议，尽管是它最先提出关于召开代表会议的问题的。代表会议本来也可以质问，在巴黎被围之前，绍德封的委员会曾请求巴黎联合会委员会就瑞士冲突问题作出决议，而这个巴黎联合会委员会究竟有什么权能呢？[36]但代表会议仅限于批准了总委员会1870年6月28日的决议（理由见1871年10月21日的日内瓦“平等报”[37]）。\n一些逃到瑞士来避难的法国流亡者的出现，使同盟有了某些活跃。\n日内瓦的国际会员为流亡者做了他们力所能及的一切事情。他们从第一天起就保证给流亡者以援助，他们展开了广泛的鼓动工作，从而阻止了瑞士当局同意凡尔赛政府提出的引渡流亡者的要求。许多国际会员曾冒着巨大危险到法国去帮助逃亡者越过国境线。当日内瓦的工人们知道下述事实的时候，他们该是多么惊异呵！这就是，某些首领，如像贝・马隆\n［注：贝・马隆的朋友们三个月来喋喋不休地吹嘘他是\n国际的创始人\n，宣称他的书[38]\n是关于公社的唯一客观的著作\n，他们是否知道巴提诺尔市市长的这位助手在二月选举前夕所持的立场呢？贝・马隆在当时尚未预见到公社，他想使自己被选入国民议会，为此施展了种种阴谋诡计，希图以国际会员的资格被列入四个选举委员会的名单。为此目的，他厚颜无耻地否认巴黎联合会委员会的存在，并向各个委员会提交了一份他在巴提诺尔建立的支部所草拟的名单，冒称是全协会提出的名单。――稍后，3月19日，他在一份正式文件中痛骂在这前夕发生的大革命的领导人。现在这个无政府主义者在竭力吹嘘或者让人吹嘘，他还在一年前就向四个委员会说过：“朕即国际！”贝・马隆居然要同时模仿路易十四和巧克力糖制造商佩龙。后者不是曾经声明，\n他的巧克力……才是可口的！"
}