{
  "metadata": {
    "volume": "18",
    "article_number": "036",
    "title": "关于协会在西班牙、葡萄牙和意大利的状况给总委员会的报告[199]",
    "file_name": "volume_18_036_弗・恩格斯。关于协会在西班牙、葡萄牙和意大利的状况给总委员会的报告203―208.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1872年6月2日，当时在同盟马德里支部占多数的旧联合会委员会委员（梅萨、莫拉、鲍利、帕赫斯等人），终于向这个秘密团体的所有支部发出了一个通告，宣布解散自己的支部，并且号召其他支部效法他们的榜样。[200]第二天便以捏造的理由并且违反章程把他们全部开除出国际马德里地方联合会。在130个会员中，只有15人参加这次表决。被开除的会员建立了一个新联合会，然而，联合会委员会拒绝承认它。他们向总委员会申诉，总委员会没有征求西班牙联合会委员会的意见，承认了他们，后来海牙代表大会也批准了总委员会的决定。\n上届总委员会当时没有征求西班牙联合会委员会的意见，原因是：已经获得了足够的材料，证明在西班牙有同盟存在并进行活动，也证明西班牙联合会委员会的大多数委员、甚至是全部委员同时也是同盟盟员，因此总委员会写了一封信给这个委员会要求它说明和报告有关这个秘密团体的情况\n［注：见本卷第135―138页。――编者注］\n。西班牙委员会在其1872年8月3日的回答中公然袒护同盟，宣称同盟已经解散。在国际同建立在国际内部的一个秘密团体的斗争中，这个委员会已经站到了秘密团体方面，同它商量显然是多余的，因此海牙代表大会完全批准了总委员会的决定。\n为了保证同盟盟员当选为出席海牙代表大会的代表，联合会委员会发出了一个不让总委员会知道其内容的秘密通告，使用了各种手段，这些手段已在代表大会上被揭露出来；如果不是海牙代表大会的多数代表表现了罕有的容忍精神，仅这一点就足以使西班牙联合会的4名代表的代表资格证成为无效。\n因此，目前西班牙的情况是这样的：\n在西班牙只有两个地方联合会完全公开承认海牙代表大会决议和新总委员会；这就是新马德里联合会和阿耳卡拉－德－埃纳雷斯联合会。如果这两个联合会不能把西班牙大部分国际会员吸引到自己方面来，那末，它们将形成一个新的西班牙联合会的核心。\n西班牙的大部分国际会员仍然在跟着同盟走，同盟不仅统治着联合会，而且统治着绝大多数地方委员会。但是，有很多迹象表明，代表大会的决议对西班牙群众发生了深刻的影响。国际在那里的声望很大，而国际的正式表现――代表大会――具有巨大的精神影响。因此，同盟的先生们要想使群众相信他们是正确的就愈来愈困难了。反对运动日益强烈。领导这个运动的是卡塔卢尼亚的工厂工人和拥有4万会员的工会；他们要求召开西班牙各组织的非常代表大会，以听取海牙代表大会代表们的报告和调查联合会委员会的行为。现在也许是国际最好的报纸的新马德里联合会机关报“解放报”，每周都在揭露同盟。根据我寄给公民左尔格的那几号，总委员会就可以确信，该报是多么坚决、多么干练并且多么正确地根据我们协会的理论原则在进行斗争。该报现任编辑霍赛・梅萨按其品质和才能来说，无疑是我们在西班牙的人当中最卓越的人，同时无疑也是我们整个国际的优秀人材之一。\n我曾劝告我们的西班牙朋友们，不要特别急于召开非常代表大会，而要认真地进行准备。同时，我已把关于代表大会的报告以及其他文章\n［注：见本卷第191―197页，――编者注］\n寄给“解放报”，今后还将继续这样做，因为梅萨（在马德里现在他是唯一擅长写作的人）即使能力出众，一个人也应付不了一切事情。我毫不怀疑：如果我们的西班牙同志们得到总委员会的充分支持，我们就能够克服那里的一切障碍，使国际最优秀的组织之一摆脱同盟的骗子手们的影响。\n前西班牙书记\n**\n弗・恩格斯\n**\n1872年10月31日于伦敦\n第一次用原文发表于“约・菲・贝克尔、约・狄慈根、弗里德里希・恩格斯、卡尔・马克思等致弗・阿・左尔格等书信选集”1906年斯图加特版\n原文是英文\n俄文是按手稿译的\n**\n注释：\n**\n[199]从恩格斯1872年10月5日致纽约总委员会书记左尔格的信中可以看出，恩格斯起初想把关于国际在西班牙、葡萄牙和意大利的状况的报告一起寄去。但是，1872年11月2日他又写信说，他只把关于西班牙的报告寄去，而关于意大利和葡萄牙的报告以后再寄。这两个报告是否寄去了，没有材料证实。――第203页。\n[200]关于1872年6月2日的通告，见注178。――第206页。"
}