{
  "metadata": {
    "volume": "18",
    "article_number": "062",
    "title": "流亡者文献[425]",
    "file_name": "volume_18_062_弗・恩格斯。流亡者文献569―623.html",
    "chunk_id": "004",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "以后还产生了许多其他的团体，不过它们一直处在不断的变更和改组的状态中，而且连一篇宣言之类的像样东西也提不出来；可是，布朗基主义者却在不久之前提出了致《Communeux》〔“公社社员”〕的宣言，把自己的纲领公诸于世。\n[^[435]]\n他们之所以被称为布朗基主义者，决不是因为他们属于布朗基本人所创立的集团（三十三个在纲领上签字的人中只有两三个曾同布朗基谈过话），而是因为他们想要根据布朗基的精神和传统行动。布朗基主要是一个政治革命家；他只是在感情上，即在同情人民的痛苦这一点上，才是一个社会主义者，但是他既没有社会主义的理论，也没有关于改造社会的确定的实际的方案。布朗基在他的政治活动中主要是一个“实干家”，他相信组织得很好的少数人只要在适当的时机做些革命变革的尝试，就能够通过最初的若干胜利把人民群众吸引到自己方面来，从而实现胜利的革命。在路易－菲力浦时代，布朗基当然只有通过秘密结社的形式才组成了这样的核心，于是便发生了通常在搞密谋时发生的情况：那些对永远的克制和马上就要干起来这种空洞诺言感到厌倦的人，终于再也忍耐不住了，开始闹了起来。在这种情况下只能有一种选择：或者取消密谋，或者在没有任何外部导因的情况下开始起义。起义爆发了（1839年5月12日），但是立刻就被镇压下去。顺便说一句，这是布朗基的唯一的一次没有被警察局侦查出来的密谋；这次起义对警察局是一个晴天霹雳。由于布朗基把一切革命想像成由少数革命家所实现的突然变革，自然也就产生了起义成功以后实行专政的必要性，当然，这种专政不是整个革命阶级即无产阶级的专政，而是那些实现了变革的少数人的专政，而这些人又事先服从于一个人或者几个人的专政。\n由此可见，布朗基是过去一代的革命家。\n对革命事变进程的这种看法，至少对德国工人政党来说，早已过时了，就是在法国也只能得到不太成熟或比较急躁的工人的支持。我们同样可以看到，就是在上面提到的纲领中，这些看法也已经受到一定的限制。但是，我们伦敦的布朗基主义者所根据的仍然是这样的原则：革命完全不是自己发生的，而是由人制造出来的；革命是由为数不多的一批人根据预定的计划实现的；在任何时刻都能够“马上干起来”。\n很自然，抱着这些原则的人只有去做流亡者的一切自我欺骗的无可救药的牺牲品，接二连三地去干蠢事。他们最愿意扮演布朗基这种“实干家”的角色。但是在这里只有善良的愿望还是不够；布朗基的革命本能和他的果断精神并不是每个人都具备的，无论哈姆雷特说过多少次要有毅力，但哈姆雷特始终是哈姆雷特。而当我们这三十三位实干家在他们称之为实干的领域中毫无作为的时候，我们这三十三位布鲁土斯就陷入了与其说是悲剧性的，毋宁说是喜剧性的自我矛盾中，这矛盾并不因为他们满脸愁容，似乎人人都是“怀藏匕首的麦罗斯”，而显得更富有悲剧性。可是，这一点甚至是他们自己也没有想到的。他们怎么办呢？他们策划下一次“干起来”，并提出了公敌名单，以便纯洁（épurer）公社参加者的队伍；因此其他流亡者就称他们为\n**\n纯洁派\n**\n（les　purs）。我不知道他们自己是否接受这一称号，何况对他们中间有些人说来这一称号是很不恰当的。他们的会议是不公开的，决议也应当是保密的，但是，这并不妨碍整个法国人住区在第二天早晨把它们当做闲谈的资料。正如这类严肃的实干家诸君在无所事事的时候发生的情况一样，他们卷入了一场与某位旗鼓相当的对手的起先是私人性质的，接着是学术上的论战；这位对手是巴黎小报最声名狼籍的人物之一，一个姓韦梅希的人，他在公社期间出版了“度申爸爸”，这是对1793年阿贝尔的报纸可怜的模仿。\n[^[436]]\n为了回答他们的道义的谴责，这位高贵的勇士在他的一篇讽刺文章中把他们全体称为“无赖或无赖的帮凶”，用罕见的一大堆下流话来骂他们：\n“每一个字，都是一把夜壶，而且不是空夜壶。”\n［注：海涅“宗教辩论”。——编者注］\n我们的三十三位布鲁土斯认为，正是有必要在大庭广众之前同这样的对手吵闹！\n事实上无可怀疑，经过了战争的浩劫和巴黎的饥馑，特别是经过了1871年5月的那些可怕的流血日子之后，巴黎无产阶级需要一个长久的宁静，以便养精蓄锐，任何过早的起义企图只会导致一次新的、可能是更惨重的失败。但我们的布朗基主义者却另有见解。\n在他们看来，凡尔赛保皇党多数派的瓦解宣告了：\n“凡尔赛的崩溃，为公社复仇的时刻已经到来。因为我们正接近一个伟大的历史时刻，接近一个大危机，这时似乎由于灾难深重而陷入绝境并注定要死亡的人民正重整旗鼓开始革命的进军”。\n于是，又干起来了，并且立即干起来了。这种立即“为公社复仇”的愿望不单纯是流亡者的幻想；它对于那些硬要在他们所说的那种革命起义毫无成功希望的时候成为“实干家”的人说来，是必不可少的信仰的象征。\n这是老一套。"
}