{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "041",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "\n剥去这个纲领的破烂的奇装异服，可以把它归结如下：\n1．把那些出身上等社会阶层的游民的生活所必然产生的一切龌龊行为，宣布为超革命的善行美德。\n2．把必须腐蚀极少数细心挑选出来的工人奉为原则，迎合他们的心理，用神秘的引为亲信的办法使他们脱离群众，强迫他们参加秘密领导机关所策划的阴谋和诈骗勾当，鼓励他们放纵自己的“恶欲”——这就是从根本上动摇旧社会。\n3．主要的宣传方法是：瞎吹秘密团体的规模如何庞大、力量如何雄厚，预言秘密团体所准备的革命必不可免等等，以此来吸引青年；在各国政府面前陷害那些出身于各富裕阶级的最进步的人，以便以后在金钱方面剥削他们。\n4．用刑事犯罪——这个革命的最高体现——的英雄们的\n的行为来代替工人为争取自身解放而进行的经济斗争和政治斗争。总之，他们建议把在“按照西方典范炮制的各次革命”时期由工人自己清除了的流氓放出来，从而让反动分子无偿地支配这个由奸细密探组成的受过严格训练的匪帮。\n在同盟的理论戏法和实际图谋中，究竟笑料多还是劣迹多，这很难说。不过同盟毕竟是在国际内部发起了一场无声的斗争，这场斗争在两年中使我们协会的活动遭到了困难，结果有一部分支部和联合会脱离出去了。因此，海牙代表大会通过的反对同盟的各项决定只是履行自己的义务罢了。代表大会不能让国际这个无产阶级的伟大创造陷入剥削阶级败类为它设置的罗网。至于那些想剥夺总委员会的职能的人，我们不能采取别的态度，只能把他们看做是叛徒或者傻瓜，因为失去这些职能国际就将变成一个无形的、涣散的，用同盟的语言来说就是“无定形的”东西。\n欧·杜邦　　　　　　　弗·恩格斯\n列奥·弗兰克尔　　　　Ａ．勒穆修\n卡尔·马克思　　　　　奥·赛拉叶\n1873年7月21日于伦敦\n1．巴枯宁的逃亡\n1857年，巴枯宁被解往西伯利亚，但是不是像人们根据他的叙述可能认为的那样去服苦役，而只是流放。当时西伯利亚的总督是穆拉维约夫－阿穆尔斯基伯爵，他是扼杀波兰的刽子手穆拉维约夫的亲戚和巴枯宁的亲戚。巴枯宁由于这种亲属关系和他对政府的效劳，在那里处于特殊的地位，受到特别的优待。\n当时1849年阴谋的首脑和组织者彼得拉舍夫斯基[372]也在西伯利亚。巴枯宁对他抱着明显的敌对态度，并且千方百计地企图陷害他；作为总督的亲戚，他要做到这一点是不困难的。巴枯宁这样迫害彼得拉舍夫斯基成了他受上司赏识的又一个原因。在西伯利亚和俄国曾经轰动一时的一桩暧昧的事件结束了两个被流放者之间的这场斗争。对一位玩弄自由主义的高级官吏的行为的批评，在总督的周围引起了一场风波，结果导致了决斗和死亡。这个事件从头到尾都同个人阴谋和诈骗伎俩有紧密的联系，因此激怒了全体居民，他们指责高级官吏们是蓄意谋害这次决斗的牺牲者——彼得拉舍夫斯基的一位年轻的朋友。民愤非常大，政府甚至担心会发生人民暴动。巴枯宁坚决地站在包括穆拉维约夫在内的高级官吏那边。他利用自己的影响设法把彼得拉舍夫斯基流放到更远的地方去，并且还在他以目击者的身分写给赫尔岑的一封长信中为迫害彼得拉舍夫斯基的那批人辩护。赫尔岑把这封信登在“钟声”上的时候，删去了其中对彼得拉舍夫斯基的一切攻击，但是在转寄圣彼得堡时这封信的抄本使当地的公众知道了这封信的原文。\n一般说来比其俄国的同行更倾向于自由主义的西伯利亚商人，想在西伯利亚创办一所大学，这样就无需把自己的子弟送到俄国很远的学校去上学，并且能够在自己的家乡建立一个文化中心。这需要经过皇帝的恩准。穆拉维约夫在巴枯宁的影响和劝说之下，表示反对这个方案。巴枯宁对科学的仇恨是有久远的根源的。这个事实在西伯利亚广泛地为人们所知道。俄国人多次向巴枯宁质问这件事情，巴枯宁无法否认这个事实，只好这样来解释自己的行为，说是当时他\n，因此力求博得自己的亲戚——总督的好感。\n巴枯宁不仅自己享受和滥用了上司的优待，而且由于受到了少量的贿赂还为资本家、承包人和包税人争取这种优待。在涅恰也夫的那些牺牲者身上搜获并由政府在1869—1870年间加以公布的巴枯宁的传单中，包含有公敌名单；列入名单的人之中有名噪一时的“莫斯科新闻”[373]总编辑卡特柯夫。为了报复，卡特柯夫在自己的报纸上作了如下的揭露：说是他那里有巴枯宁从西伯利亚到达伦敦以后写出的一批信件，在这些信件中巴枯宁要卡特柯夫看在老朋友的份上借给他几千卢布。巴枯宁承认，他在西伯利亚期间每年都从一个烧酒包销者那里得到一定数量的款子，这位包销者给他这笔钱，是想让他帮忙保证自己能得到总督的照顾。这笔不清白的外快（他在逃走以后就不再领取了）使他的良心受到责备，他想把自己用了的这笔钱还给那个包销者；为了实现这种善行，他便要求自己的朋友卡特柯夫资助他。卡特柯夫拒绝了。"
}