{
  "metadata": {
    "volume": "18",
    "article_number": "087",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_18_087_卡・马克思和弗・恩格斯生平事业年表834―867.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "恩格斯建议将1871年伦敦代表会议各项决议提请该代表大会赞同。\n由于北美联合会内部斗争尖锐化，该联合会的领导权有被资产阶级分子夺去的危险，马克思密切注视国际美国各支部的状况，他领导无产阶级一派同资产阶级和小资产阶级改革派作斗争，同左尔格通信，从他那里知道详细的情况。马克思在总委员会上发言，阐明了在该联合会中所进行的斗争的实质，揭露了美国各支部通讯书记格・埃卡留斯实际上支持被总委员会从国际中开除出去的纽约第十二支部的骑墙立场。\n马克思收到“资本论”第一卷俄文译者尼・弗・丹尼尔逊寄来的一本“资本论”俄文本和有关尼・加・车尔尼雪夫斯基和总委员会前委员格・亚・洛帕廷消息的一封信，马克思非常关心这两个人的命运。\n马克思把“资本论”第一卷的42页手稿寄给德国出版者奥・迈斯纳，当时正准备出版“资本论”第一卷的德文第二版。\n马克思指示迁居比利时的国际会员沙・罗沙如何在比利时各支部进行工作；以后不断同他通信，从他那里知道国际在比利时活动的详细情况。\n恩格斯把威・李卜克内西写的一封信译成意大利文，这封信是李卜克内西根据恩格斯的指示为反对意大利“自由思想”杂志编辑、资产阶级民主派鲁・斯蒂凡诺尼对总委员会的诬蔑而写的；该信寄给了意大利工人运动活动家卡・卡菲埃罗，于4月20日发表在民主派的“玫瑰小报”上。\n马克思根据李卜克内西3月19、28和30日的来信，向总委员会报告指控威・李卜克内西、奥・倍倍尔、阿・赫普纳叛国的莱比锡案件的结果；他还参加讨论麦克唐奈所做的关于国际各支部在爱尔兰受到迫害的报告。\n恩格斯受总委员会的委托给西班牙萨拉哥沙代表大会写贺信。该信发表在4月13日“解放报”和5月4日“人民国家报”上。\n马克思因病未能出席总委员会的会议。麦克唐奈宣读有马克思参加起草的声明“爱尔兰的警察恐怖”，声明经总委员会通过，并印成传单公布。总委员会一致通过出版“法兰西内战”法译本的决定。\n根据恩格斯的提议，在伦敦的波兰人支部成员、波兰革命者约・罗兹瓦多夫斯基被批准为总委员会委员。\n马克思所著“哲学的贫困”的一部分以“阶级斗争论”为题，发表在西班牙“解放报”上。\n4月13―16日\n由于议员贝・柯克伦和亨・福塞特发表诬蔑国际的言论，马克思以总委员会的名义写了一个声明。声明在总委员会4月16日会议上一致通过，印成传单公布，并发表在英国、葡萄牙、西班牙的国际的各家机关报上。\n马克思获悉他的信件在法国和英国受到暗中检查。\n4月下半月―5日\n马克思审阅并修改自己的著作“法兰西内战”的法译文，同时和国际的比利时会员Ｅ．格拉泽－德－维耳布罗尔通信，商谈在比利时出版该书的工作的组织安排和程序问题。“法兰西内战”于6月在布鲁塞尔出版，印数为2000册。\n4月下半月―8月\n恩格斯研究拉法格和西班牙联合会委员会委员霍・梅萨寄给他的关于秘密的社会主义民主同盟在西班牙活动的材料。\n4月16日恩格斯写信给加入国际的费拉拉工人协会，阐明国际工人协会的组织原则。\n4月20日恩格斯为意大利社会主义报纸“人民报”撰写关于英国农业工人罢工的文章，从此以后，他就经常为该报撰稿。这篇文章以“伦敦来信”为题在4月24日发表。\n恩格斯祝贺李卜克内西和倍倍尔在法庭上做了坚强不屈的发言。\n恩格斯向总委员会报告意大利米兰当局非法逮捕德国社会主义者泰・库诺并将他逐往巴伐利亚的事；他认为这一事实是各国反动政府勾结起来反对国际的表现。\n恩格斯写信给皮奥，强调指出吸引小农和无地农民参加工人运动的重大意义。\n4月底―5月\n马克思用很大一部分时间来校订“资本论”第一卷的法译文，同时审阅德文第二版的校样。\n恩格斯打算写一本著作来反对在德国工人阶级中散布蒲鲁东思想的企图，因此他研读蒲鲁东的“十九世纪革命的总观念”一书。\n马克思因病没有出席总委员会会议。恩格斯做了关于西班牙联合会萨拉哥沙代表大会总结的报告，报告发表在5月12日“东邮报”上；他还谈到意大利的费拉拉协会已承认国际的章程；根据他的提议，该协会被批准为国际工人协会的支部。\n恩格斯把拉法格刊登在“解放报”上的一篇关于巴枯宁主义者在西班牙搞秘密阴谋的文章寄给李卜克内西，交“人民国家报”发表，同时建议发表拉法格刊登在“自由报”上的一篇关于西班牙联合会萨拉哥沙代表大会的通讯。\n5月7―8日\n恩格斯写信给在塞兰（比利时）的库诺，把巴枯宁主义者在西班牙和意大利搞阴谋的事告诉了他，建议他积极进行反对巴枯宁主义的宣传；同时把与国际会员们联系的地址寄给了他，并且给了他金钱上的帮助。\n恩格斯在总委员会会议上参加讨论关于英国的爱尔兰支部同不列颠联合会委员会的相互关系问题；他发言捍卫无产阶级国际主义原则，并揭露总委员会中某些英国委员的沙文主义观点。"
}