{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "011",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "”\n同盟不想让国际成为战斗的组织；通告要求国际成为未来社会的精确的原型：\n“所以我们必须设法使这个组织尽可能地接近我们的理想……国际是未来人类社会的萌芽，它现在就应当正确地反映我们的自由和联邦的原则，并且应当抛弃任何会导致权威主义和专政的原则。”\n如果汝拉联合会能够实现自己的计划，把国际变成还不存在的社会的正确反映，为了使国际服从于同盟及其永恒的独裁者“公民Ｂ”的“权力和专政”这个秘密目的，而使国际失去一致行动的任何可能性的话，欧洲警察当局的愿望也就完全实现了，对欧洲警察当局来说，只要国际退出舞台，别的什么都是不需要的。\n同盟的先生们为了向和平同盟和激进资产阶级中他们过去的同事们证明，他们发动的战役是针对国际的，而不是针对资产阶级的，他们把自己的通告散发给一切激进的报纸。甘必大先生的“法兰西共和国报”在一篇充满对汝拉人的鼓励和对伦敦代表会议的攻击的文章中，赶忙承认了他们的功绩。[322]“汝拉简报”对资产阶级报刊的这种支持十分高兴，在它的第3期上in　extenso〔\n〕转载了这篇文章，从而表明，最诚挚和睦的关系把超革命的同盟盟员和凡尔赛的甘必大分子联合起来了。为了在资产阶级中更广泛地传播关于国际内出现分裂的愉快消息，在许多法国城市特别是蒙彼利埃的街道上，在赶集日都出售桑维耳耶通告。大家知道，在法国，在街上出售印刷品是要经警察当局许可的\n［注：土鲁斯审判案[323]：见1873年3月18日“改革报”（土鲁斯报纸）。］\n在同盟指望为自己搜罗到朋友和对总委员会不满的人的一切地方，到处大量散发这个通告。但是效果几乎等于零。同盟的西班牙盟员们反对召开通告所要求的代表大会，他们甚至敢于驳斥教皇。[324]在意大利只有特尔察吉一个人一度支持召开代表大会。在比利时没有知名的同盟盟员，但是在这里国际的整个运动混杂在关于放弃政治、自治、自由、联盟、分权制等的资产阶级的高谈阔论中，并且陷于狭隘的地方利益而不能自拔，在这里通告有某些成就。虽然比利时联合会委员会没有赞同召开全协会非常代表大会的要求——如果这样做，应该说是荒唐的，因为比利时曾经派出六位代表参加代表会议，——但是，该委员会拟定了一个共同章程草案，其中总委员会干脆被取消了。当比利时代表大会讨论这个提议时，洛德兰萨尔的一位代表指出，对工人来说最好的标准是他们雇主的情绪。根据取消总委员会这一思想所引起的雇主们的那种高兴的劲头，就已经可以断言，不可能\n“犯比下令取消这种东西更大的错误了”。\n所以，提议遭到否决。在瑞士，罗曼语区联合会对通告表示了有力的抗议[325]，而在其他一切国家中，它干脆遭到了蔑视的沉默。\n总委员会以1872年3月5日的内部通告“所谓国际内部的分裂”回答了桑维耳耶通告和同盟的层出不穷的阴谋诡计。前面已经简述了这个通告的重要部分。海牙代表大会对这些阴谋和这些阴谋家进行了应有的惩罚。\n当然，这些自己愈渺小就叫嚷得愈厉害的人，获得了不容置辩的成就。全部自由主义的和警察的报刊都公开站在他们那方面；他们对总委员会各个委员的诽谤，他们对国际的无力的攻击，得到了一切国家的冒牌改革家们的支持。在英国，支持他们的有资产阶级共和派，这些人的阴谋已被总委员会所挫败。在意大利，支持他们的有自由思想的教条主义者，这些人建议在斯蒂凡诺尼的旗帜下建立一个以罗马为当然会址的“唯理论者总协会”，这个协会是一个“权威主义的”和“教阶制的”组织，无神论修士和修女等等的修道院，这个组织的章程规定，在会议厅里要给每一个捐助一万法郎的资产者立一座大理石胸像。最后，在德国他们受到了俾斯麦社会主义者的支持，这些人扮演着普鲁士德意志帝国的白衫党的角色，至于他们出版的警察的报纸“新社会民主党人报”[326]就更不用提了。\n由于“社会革命报”已经不再存在，所以同盟便把“汝拉简报”变成了它的正式机关报。该报借口保护各自治的支部免遭总委员会的权威主义和伦敦代表会议的篡夺者行动之害，竭力破坏国际。“简报”在1872年3月20日那一期上，公开承认，\n“它所理解的国际，并不是现在包含一部分无产阶级的这种或那种组织。各种组织是次要的、转瞬即逝的事情……在更一般的意义上说，国际是在现代世界中占统治地位的被剥削者团结一致的感情”。\n被归结为简单的“团结一致的感情”的国际，大概会比基督教的爱还更加虚幻呢。为了说明“简报”采取了多么正派的手腕，我们把苏黎世出版的波兰文报纸“自由报”总编辑托卡热维奇的一封信摘引一段如下：\n“‘汝拉简报’第13期上刊登了\n苏黎世波兰社会主义协会的纲领\n，本协会再过几天就将开始出版自己的报纸‘自由报’。我们全权委托您在接到这封信三天以后向国际总委员会声明，这个纲领是假的。”[327]\n6月15日的“简报”刊有同盟盟员（巴枯宁、马隆、克拉里斯、吉约姆等）对总委员会内部通告的答复。"
}