{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": 0,
    "total_chunks": 58,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：这部各种主义的圣经只印到第三印张就由于没有续稿而停印了。[310]］\n\n编辑注释: ［注：国际的支部。——编者注］\n\n编辑注释: ［注：在脱离的人当中，我们可以看到现任波拿巴警探的里昂的阿尔伯·里沙尔、那不勒斯的律师甘布齐（见有关意大利的那一章）、后来任公开同盟书记的茹柯夫斯基，和一个现在属于最最反动的政党的日内瓦洋铁匠布特纳等人的名字。］\n\n编辑注释: ［注：见本卷第504—505页。——编者注］\n\n编辑注释: ［注：朔日是古罗马人对每月第一天的称呼。希腊日历中没有朔日这个名称。推迟到希腊朔日是指永无实现、永无成功之日。——译者注］\n\n编辑注释: ［注：原文是《permanent》，即“永恒的”，“经常有效的”。——编者注］\n\n编辑注释: ［注：见本卷第53—54页。——编者注］\n\n编辑注释: ［注：见本卷第510页。——编者注］\n\n编辑注释: ［注：见本卷第511页。——编者注］\n\n编辑注释: ［注：这是洛约拉制定的规定耶稣会下级会员对上级会员要绝对服从的耶稣会会员的原则之一。——编者注］\n\n编辑注释: ［注：莎士比亚“亨利四世”前篇第五幕第四场。——编者注］\n\n编辑注释: ［注：见本卷第512—513页。——编者注］\n\n编辑注释: ［注：见本卷第11—14页。——编者注］\n\n编辑注释: ［注：见本卷第14—15页。——编者注］\n\n编辑注释: ［注：过了两个月，这个委员会的机关报（7月9日“团结报”）宣布，这两个家伙都是**小偷**。他们把绍德封的一个裁缝合作社偷得精光，从而实际地证实了自己的无政府主义的革命性。］\n\n编辑注释: ［注：例如，马志尼要整个国际对教皇巴枯宁的荒谬谰言负责。总委员会认为，它不得不在意大利报纸上公开声明，它“始终反对屡次地想以狭隘的宗派主义的巴枯宁纲领来代替国际的广泛的、通俗易懂的纲领（它也使巴枯宁的信徒能够加入它的队伍）的企图；采用巴枯宁的纲领立刻就会使绝大多数国际会员被开除”[320]。茹尔·法夫尔的通告、地主议会议员萨卡兹关于我们协会的报告、在西班牙国会中关于国际的辩论过程中发表的那些反动演说[321]，以及对国际的一切公开攻击，都充满了从巴枯宁阵营编造的极端无政府主义的空话中摘出的引文。］\n\n编辑注释: ［注：代表会议第二项决议第二条规定：“所有地方分部、支部、小组及其委员会，今后一律定名为国际工人协会分部、支部、小组和委员会，冠以该地地名。”第三条规定：“因此，所有分部、支部和小组，今后不得再用宗派名称，如实证论派、互助主义派、集体主义派、共产主义派等等，或者用‘宣传支部’以及诸如此类的名称成立妄想执行与协会共同目标不符的特殊任务的分立主义组织。”］\n\n编辑注释: ［注：见本卷第35—36页。——编者注］\n\n编辑注释: ［注：土鲁斯审判案[323]：见1873年3月18日“改革报”（土鲁斯报纸）。］\n\n编辑注释: ［注：阿勒里尼“以〈同盟〉巴塞罗纳小组的名义”寄给“我的亲爱的巴斯特利卡和亲爱的朋友们”的这封信的副本被散发给了同盟的所有西班牙支部。现在我们从中作一些摘引：“本届总委员会只存在到明年的代表大会为止，它的极其有害的活动只能是暂时的……相反地，公开的决裂会使我们的事业遭到很大的打击，即使我们的事业总的说来能够经得起这种打击，也难于恢复元气。因此，我们无论如何不能同意你们的**分立主义的倾向**……我们中有些人自己在想：在这一切事情中，或者与这一切事情同时，除了原则的问题以外，是否也有**私人的问题，例如我们的朋友米哈伊尔同卡尔·马克思之间、老同盟的盟员和总委员会委员之间竞争的问题**呢……我们痛心地在‘社会革命报’上读到了对总委员会和卡尔·马克思的攻击……如果我们知道半岛上**那些影响着各地方委员会**的我们的朋友的意见的话，那这个意见可能会使我们改变立场而转向共同决定的方面，那时我们将在一切方面适应这种共同决定，”云云。老同盟是在萌芽状态就被总委员会所摧毁了的公开同盟。我们摘引的这封信是阿勒里尼亲笔写的。］\n\n编辑注释: ［注：见本卷第514—515页。——编者注］\n\n编辑注释: ［注：保·拉法格。——编者注］\n\n编辑注释: ［注：见本卷第135—136页。——编者注］\n\n编辑注释: ［注：**散蒂尼昂**——巴塞罗纳的医生，巴枯宁的私交，西班牙的同盟创建人之一，在海牙代表大会以前很久，他就建议国际会员不向总委员会缴纳会费，因为总委员会用会费来购买武器。他企图阻挠西班牙的国际捍卫被战胜了的公社的事业；由于违反了出版法而被监禁以后，他发表了一个宣言，勇敢地同当时受迫害的国际断绝关系；因此，巴塞罗纳的全体工人都抛弃了他，但是他仍然是同盟的秘密领袖之一；这从下面事实中可以看出：1871年8月14日，即公社失败后过了三个月，同盟盟员蒙托罗在给一个同盟盟员的信中把散蒂尼昂当做可以介绍他并证明他是同盟盟员的人。**维尼亚斯**——医科大学的学生，散蒂尼昂在1872年1月26日的信中把他作为“国际在巴塞罗纳的灵魂”介绍给李卜克内西，他在国际受到迫害的时期退出了国际，为的是不致损害自己家庭的声誉，虽然警察局并不准备费心把他关进监狱。**法尔加·佩利塞尔**——也是同盟的头目之一，散蒂尼昂在同一封信中指责他在遭迫害时让别人在法庭上替他的文章受过而自己却溜掉了。同盟分子的兔子般的勇敢在任何时候和任何地方都英勇地捍卫着自己的反权威主义的自治。他们对资产阶级国家的权威主义政权的抗议的表现，就是一溜了事。**索里阿诺**——另一名头目。秘密科学的教授……，在迫害加剧的时候退出了国际。在萨拉哥沙代表大会上他曾经有可悲的勇气反对拉法格和其他代表提出的公开举行会议的要求，因为他认为触怒政权当局是不明智的。最近，就是说在亚马多统治下，索里阿诺担任了政府中的职务。**莫拉哥**——小铺老板、小酒馆的常客，他依靠自己妻子和帮工们的劳动保持自己的职业赌徒的自治。当联合会委员会流亡里斯本的时候，他从委员会委员的岗位上开了小差，并且建议把国际的文件抛入海中。当萨加斯塔宣布国际为非法的时候，莫拉哥再次从马德里地方委员会委员的岗位上开了小差，到同盟的港湾里躲避风暴去了。同盟没有基督，却有很多的圣彼得。**克利门特·博韦**——卡塔卢尼亚工厂工人联合会（las　tres　clases　de　vapor [339]）主席，他由于对财务采取了过分自治的态度而被撤职并被撵走。**迪奥尼西奥·加尔西亚·弗赖列**——1872年7月28日同盟机关报“联盟”发表了他的一封对新马德里联合会极尽攻击之能事的长信，并尊称他为“我们亲爱的同人”，他曾在圣塞瓦斯田的警察局供职，并且把国际一个支部的出纳处偷得精光。］\n\n编辑注释: ［注：“律师卡洛·甘布齐是卡普卢索的最热心的支持者之一，他认为卡普卢索是同盟支部的模范主席。他给了卡普卢索参加巴塞尔代表大会所必需的经费。当支部大会决定开除卡普卢索的时候，甘布齐坚决反对在通报上公布这一事实，并且还劝说自己的朋友们不要坚持公布他的另一个可耻的私吞300法郎的事实。”（1871年7月12日卡菲埃罗的信）[340]］\n\n编辑注释: ［注：法奈利早就当上了意大利议会议员。有人向甘布齐质问这件事，他说，当议员是一件大好事；这可以使你不受警察的侵犯，并且可以免费坐意大利一切火车。同盟禁止工人实行任何政治发动，因为要求某一个国家限制女工和童工的工作，就是承认国家并且对祸害的根源屈服；但是同盟的资产阶级领导人参加议会会议，享受资产阶级国家所给予他们的特权，却得到教皇的宽恕。法奈利在意大利议会所进行的无神论的和无政府主义的活动，到现在为止只有以《Dio　e　Popolo》［“上帝和人民”］为口号的权威主义者马志尼才对之备加颂扬。］\n\n编辑注释: ［注：卡普卢索在那不勒斯遭到反击之后过了两年，又恬不知耻地硬要总委员会接受这个人物，他为这个人做了这样的广告：“国际主席公民！在巴塞尔工人代表大会上讨论过并且目前仍然为一切阶级思想家所研究的劳动与资本的大问题，现在已经解决了。研究社会问题这个复杂题目的人是我的女婿，即我的女儿的丈夫；他研究了上述代表大会的各项决定并且依靠科学的帮助，发现了解决这个难题的线索，从而提供了按照工人家庭和资产阶级各自的权利确立它们二者之间的完全均势的可能性。”云云（署名：斯蒂凡诺·卡普卢索）。[341]］\n\n编辑注释: ［注：见本卷第40页。——编者注］\n\n编辑注释: ［注：见本卷第45页。——编者注］\n\n编辑注释: ［注：关于这一点加里波第本人是这样说的：“我亲爱的克雷希奥！衷心感谢您给我寄来‘社会未来报’，我将满怀兴趣地阅读它。您想在自己的报纸上进行反对谎言和奴役的斗争；这是一个很好的计划。但是我认为，同权威原则作斗争是妨碍国际取得成就的错误之一。巴黎公社之所以复灭，就是因为在巴黎根本没有权威的政权，而只是一片无政府状态。西班牙和法国也吃了这一个祸害的苦头。祝‘未来报’获得成就，仍然忠于您的朱·加里波第。”］\n\n编辑注释: ［注：奥·赛拉叶。——编者注］\n\n编辑注释: ［注：见本卷第736—737页。——编者注］\n\n编辑注释: ［注：见本卷第738——739页。——编者注］\n\n编辑注释: ［注：见本卷第740页。——编者注］\n\n编辑注释: ［注：1871年“圣彼得堡消息报”[354]第180、181、187号和以后几号。］\n\n编辑注释: ［注：必须指出，“几句话”这个传单恰好是在迫害和宣判的时候公布的，当时青年们正尽力把自己运动的规模说小，而夸大运动规模则对警察当局十分有利。］\n\n编辑注释: ［注：皇帝办公厅第三厅是俄国秘密政治警察的中央领导机关。］\n\n编辑注释: ［注：为了愚弄读者，巴枯宁把十七世纪和十八世纪各次人民起义的领袖同现代的俄国强盗和掠夺者混为一谈。至于谈到现代的俄国强盗和掠夺者，那末只要读一下弗列罗夫斯基的“俄国工人阶级的状况”一书[359]，就连最富有浪漫精神的人对于这些可怜的人所抱的种种幻想也会顿然消失。而巴枯宁却打算利用这批人组成俄国革命的神圣队伍。目前在俄国还在被大规模采用的唯一的抢劫形式——当然，如果不算各统治阶层的抢劫的话——就是被资本家们商业化了的盗马活动，而“不说空话的革命者”不过是在资本家手中的简单工具和牺牲品而已。］\n\n编辑注释: ［注：巴枯宁和涅恰也夫总是把这个名词译为《justice　populaire》［“人民司法”］，但是俄文的《rasprava》这个词的含义并不是司法，而是裁判，甚至可以说是报复、算总账。］\n\n编辑注释: ［注：有关涅恰也夫阴谋的一切事实，我们都是从“圣彼得堡消息报”发表的关于该案件的报道中引来的。我们将指明这些事实引自该报的第几号。］\n\n编辑注释: ［注：应当指出，association，union，alliance（obchtchestvo，soiouz，tovarichtchestvo）这几个词在俄语中或多或少是同义词，在使用时常常没有区别。同样地，“国际的”这个词在大多数场合也可以译为“世界的”（《vsemirnyi》）。因此，在俄文报刊中“国际协会”这几个词译出来以后，用法文再译回来常常是“世界同盟”这几个词。巴枯宁和涅恰也夫就是利用这种术语上的混乱现象，才得以利用我们协会的名称并戕害了大约一百名青年人。］\n\n编辑注释: ［注：俄国流亡者谁也没有回俄国去，而且在全欧洲也招募不到16名俄国政治流亡者。］\n\n编辑注释: ［注：下面是引自巴枯宁的铅印传单“告俄国贵族书”中的一段：“在十九世纪的五十年当中，我们曾经是从根本上动摇的皇座的支柱；1848年，在欧洲到处爆发人民的疯狂行为的风暴时期，我们用自己的英勇功勋拯救俄罗斯国家，使之免遭各种社会空想的冲击，为此我们得到了什么特权呢？……我们拯救了国家，使之免于支璃破碎，并且扑灭了有席卷整个俄国之势的波兰大火；我们不惜自己的力量，以无比的大无畏精神直到现在仍然为在俄国根除革命分子而努力，为此我们得到了什么奖赏呢？——甚至被昏庸无能的亚历山大二世本人称为祖国拯救者的、以其英勇行为名扬于世的米哈伊尔·穆拉维约夫，难道不是出身于我们之中吗？——为了这一切，我们得到了什么呢？为了这一切无可估价的功绩，我们被剥夺了过去所有的一切……我们现在这个公开的号召是早就**准备好了和组织好了的绝大多数真心的俄国贵族**的声明……我们觉得我们的力量就在于我们正确，我们大胆地向暴君、德国的公爵亚历山大二世·萨尔梯柯夫-罗曼诺夫发出挑战，要他**在**1870年**将要**在柳里克的后代和俄国独立贵族党之间**爆发的**那场崇高的骑士战斗中和我们决一胜负。”“以其英勇行为名扬于世的穆拉维约夫”不是别人，就是扼杀波兰的那个刽子手。］\n\n编辑注释: ［注：1868年，即同盟分子设法使他们关于放弃政治的理论获得承认的那一次绍德封代表大会前两年，巴枯宁在沙散的“民主”[364]报上为法国工人放弃政治而痛哭流涕，当时他写道：“放弃政治——这是诈骗者为了愚弄白痴而想出来的蠢事。”］\n\n编辑注释: ［注：在巴枯宁的俄文本中用的是：“商人等级”。——编者注］\n\n编辑注释: ［注：在俄文本中用的是：“富农恶霸”。——编者注］\n\n编辑注释: ［注：读者记得，由几位俄国青年在日内瓦出版的国际的俄文报纸用的是这个名称，这些青年非常清楚，这个所谓的委员会和巴枯宁的组织的真正价值。］\n\n编辑注释: ［注：在巴枯宁呼吁书的俄文本中用的是：“无知大众”。——编者注］\n\n编辑注释: ［注：把农民沙皇（Zemsky　Tzar）的封号赠与亚历山大二世是巴枯宁和“钟声”的一项发明。］\n\n编辑注释: ［注：在巴枯宁的俄文本中，这里和后面用的术语是：“全民性国民代表会议”。——编者注］\n\n编辑注释: ［注：巴枯宁用的是：“混乱状态”。——编者注］\n\n编辑注释: ［注：巴枯宁用的是：“庶民的”。——编者注］\n\n编辑注释: ［注：巴枯宁用的是：“乡的、县的”。——编者注］\n\n编辑注释: ［注：罗曼诺夫是沙皇的姓；普加乔夫是叶卡特林娜二世在位时期一次伟大的哥萨克人起义的领袖；彼斯节里是反对尼古拉一世的1825年阴谋的首脑，他被绞死了。］\n\n编辑注释: ［注：米·巴枯宁。——编者注］\n\n编辑注释: **注释：**[307]“社会主义民主同盟和国际工人协会”这一著作是卡·马克思和弗·恩格斯于1873年4—7月在保·拉法格的参与下写成的。在“社会主义民主同盟”这一著作中，彻底打击了巴枯宁分子妄想在欧洲工人运动中称霸的一切野心。作者根据大量的实际材料（这些材料在海牙代表大会上未能全部加以审阅）揭穿了巴枯宁分子为了力图操纵整个国际、利用国际的影响和组织来达到自己的目的所施展的那些阴谋诡计和各种诈骗伎俩。这个著作总结了国际在理论上和组织上反对巴枯宁分子的斗争。这个著作是依据海牙代表大会秘密同盟活动调查委员会所提出的大量文件写成的。其中包括拉法格、梅萨等人从西班牙寄来的材料，约·菲·贝克尔从瑞士寄来的材料，丹尼尔逊和柳巴文从俄国寄来的材料，以及吴亭受1871年伦敦代表会议的委托而写的长篇报告（见注22），马克思和恩格斯在写第八章“同盟在俄国”时利用了这个报告。有一部分文件是在海牙代表大会以后才交给马克思和恩格斯的；同盟的有几个说明它的目的和任务的文件，马克思和恩格斯在第十一章里引用了。马克思和恩格斯编写的他们在写作过程中使用过的文件的目录保存下来了。根据这个目录可以看出，马克思和恩格斯掌握有吴亭寄来的许多俄文书刊的法译本；因此，巴枯宁的文件的许多引文都是根据法译文摘录下来的。“社会主义民主同盟和国际工人协会”于1873年8月用法文印成单行本；1874年，它以“一个反对国际工人协会的阴谋”（《Ein　Complot　gegen　die　Internationale　Arbeiter-Association》）为题在不伦瑞克用德文出版。恩格斯直接参加了德译本的审订工作。纽约“工人报”刊载过“社会主义民主同盟”。“社会主义民主同盟”的俄译本最先摘要刊印在1928年维·波朗斯基编的“米·巴枯宁的传记材料”一书第3卷中。——第365页。[308]指海牙代表大会1872年9月7日会议上选出的记录和决议出版委员会，其成员有卡·马克思、弗·恩格斯、欧·杜邦、列·弗兰克尔和奥·赛拉叶。后来，海牙代表大会法文书记勒穆修也参加了该委员会。实际上，海牙代表大会文件的全部出版工作是由马克思和恩格斯完成的。——第370页。[309]引的是1872年10月5日“哨兵报”第40号上发表的一篇匿名文章“再谈谈巴枯宁”。文章连续刊载在10月12、19和26日该报第40、42和43号上。——第372页。[310]米·巴枯宁“联邦主义、社会主义和反神学主义。向和平和自由同盟中央委员会提出的说明理由的建议” （M．Bakounine．《Fédéralisme，Socialisme　et　Antithéologisme．Proposition　motivée　au　Comité　Central　de　la　Ligue　de　la　Paix　et　de　la　Liberté》），是巴枯宁的一部未完成的著作，1867—1868年间在伯尔尼以单行本出版。——第373页。[311]指由和平和自由同盟常设中央委员会执行局主席古·福格特签署的该执行局1868年9月22日的机密呼吁书。马克思和恩格斯握有一份寄给艾尔皮金的呼吁书。——第374页。[312]在巴塞尔代表大会上，马克思的科学社会主义的拥护者和巴枯宁的无政府主义的追随者之间由于废除继承权问题发生了第一次公开的冲突。由于米·巴枯宁于1869年6月在日内瓦建立的那个支部的坚决要求，这个问题被列入了代表大会的议程。这个支部叫做“社会主义民主同盟。中央支部”，实际上是秘密同盟的领导机关。巴枯宁把关于继承权问题的讨论强加于国际代表大会，是破坏性地转移代表大会的注意力，使大会不去解决欧洲工人运动所面临的关于纲领和策略的迫切问题。马克思起草了一个报告，阐明了总委员会对继承权的看法（见“马克思恩格斯全集”中文版第16卷第414—416页）。在讨论这个问题的时候，代表大会没有通过任何决定，因为没有一个建议得到了必要的绝对多数票的赞成。但是，巴枯宁的这个事先策划好的、想把自己的思想强加于国际的企图遭到了破产。——第389页。[313]指卡·马克思所写的、经总委员会1870年1月1日会议批准的致瑞士罗曼语区联合会委员会的通告（见“马克思恩格斯全集”中文版第16卷第435—436页）。——第389页。[314]“社会民主党人报”（《Social-Demokrat》）是拉萨尔派的全德工人联合会的机关报。从1864年12月15日至1871年用该名称在柏林出版。从1871年至1876年以“新社会民主党人报”（见注66）为名出版。——第390页。[315]见注29。——第391页。[316]“罗曼语区支部联合会章程，经1869年1月2、3和4日在日内瓦国际四季小组的处所内召开的罗曼语区代表大会通过”第15—16页（《Statuts　pour　la　Fédération　des　sections　romandes　adoptés　par　le　congrès　Romand，tenu　a　Genève　au　Cercle　international　des　Quatre-Saisons，les　2，3　et　4　janvier 1869》，ｐ．15—16）。章程草案是在巴枯宁的参与下拟定的。——第392页。[317]指马克思于1870年6月29日写的总委员会关于瑞士罗曼语区联合会委员会的决议（见“马克思恩格斯全集”中文版第16卷解490页）。——第392页。[318]指1869年巴塞尔代表大会的决议“关于接受新的支部参加国际工人协会的程序”；这项决议授予总委员会以接受或不接受新的支部的权利。在设有联合会委员会的地方，在决定接受或不接受的问题时应该考虑到联合会委员会的意见。——第394页。[319]指的是伦敦代表会议的两项决议：“关于瑞士罗曼语区的分裂”和“关于工人阶级的政治行动”，以及卡·马克思受总委员会的委托所写的关于涅恰也夫盗用国际名义的决议（见“马克思恩格斯全集”中文版第17卷第459—460、454—456、470页）。——第395页。[320]引的是恩格斯于1871年12月6日所写并在许多报纸上发表的“总委员会就马志尼关于国际的若干文章给意大利几家报纸编辑部的声明”（见“马克思恩格斯全集”中文版第17卷第511—513页）。——第398页。[321]茹·法夫尔的通告和萨卡兹的报告，见注57。1871年10月在西班牙议会下院发生了由于保守派资产阶级政府打算通过立法手续来解散国际在西班牙的组织而引起的辩论。在辩论过程中发言的那些反动派的代表利用了同盟的文件和警察当局伪造的文件来诬蔑国际。虽然左派共和党人卡斯特拉尔、加里多、索里耳亚等人反对这样做，他们揭穿了对国际的诬蔑，并且指出建议采取的措施是同宪法相抵触的，但是政府还是得到了支持。1872年1月，内务大臣萨加斯塔颁布了解散西班牙的国际的通告。——第398页。[322]“法兰西共和国报”（《La　République　fran?aise》）是一家法国资产阶级激进派的日报，由莱·甘必大创办，从1871年起在巴黎出版。3月11日，该报刊载了一篇关于国际的匿名文章，1872年3月15日“汝拉联合会简报”第3期转载了这篇文章。——第400页。[323]对法国南部的国际各支部成员的土鲁斯案件是在1873年3月10—26日进行的。根据杜弗尔法（见注10）被捕的人被判处了不同期限的监禁和罚款。关于土鲁斯案件以前的各次逮捕事件，见恩格斯“国际和‘新社会民主党人报’”一文（见本卷第359—362页）。——第400页。[324]指同盟盟员阿勒里尼1871年11月14日给巴斯特利卡的信。为了让国际的所有西班牙支部都知道该信的内容，巴塞罗纳支部把它寄发给了西班牙各支部。该信的副本由恩格斯列入有关同盟事件的文件中，一起交给了海牙代表大会。——第400页。[325]1871年12月2日，在日内瓦召开了国际各支部的会议，会上通过了一项反对桑维耳耶无政府主义代表大会的各项决定的决议；1871年12月20日，瑞士罗曼语区联合会委员会为此通过了一个专门的文件：“罗曼语区联合会委员会对桑维耳耶代表大会十六名参加者的通告的答复”，发表在1871年12月24日“平等报”第24号上；“平等报”本身也提出了抗议。——第401页。[326]见注65和注66。——第402页。[327]引的是托卡热维奇1872年8月2日给符卢勃列夫斯基的信，后者把这封信交给了恩格斯。这里所说的“苏黎世社会主义革命波兰协会纲领”是巴枯宁写的，并且于1872年7月27日发表在“汝拉联合会简报”第13期的附刊上。在无政府主义者影响下产生的波兰社会民主协会起初接受了巴枯宁的这个纲领，但是不久便在波兰社会主义者托卡热维奇的影响下摈弃了它。“自由报”（《Wolnosc》）的出版没有实现。——第402页。[328]“战斗报”（《El　Combate》）是一家西班牙资产阶级共和派的日报，联邦主义者的机关报，在马德里出版。——第404页。[329]梅萨致海牙国际代表大会代表的这个声明，包含有揭露在西班牙存在着秘密同盟的事实，它由梅萨寄给了恩格斯，而恩格斯则把它转交给了同盟活动调查委员会。——第406页。[330]指手写的国际瓦伦西亚支部给国际西班牙各支部的机密通告，通告中提出，如果爆发革命就要为争取实现充分的分权制和成立“无政府公社”而斗争。——第406页。[331]由马尔塞劳起草的社会主义民主同盟塞维尔支部的通告，于1871年10月25日寄给国际马德里支部；通告陈述了该支部由于政府的迫害而通过的决定。——第408页。[332]指1872年2月25日“解放报”编辑委员会“致在马德里开会的共和联邦党代表们”的公开信，该信发表在1872年3月3日“解放报”第38号上。国际马德里委员会中的无政府派的委员们要求编辑部收回这封信；但是作为“解放报”编辑同时又兼任西班牙联合会委员会书记职务的梅萨，断然拒绝实现这个要求。1872年3月9日，他在和委员会其他委员进行协商后发出了一封类似的信，但已经用的是联合会委员会的名义了。——第409页。[333]1872年3月7日，无政府主义者的马德里委员会向共和联邦党代表会议发出了一封信，信中表示完全不赞成“解放报”编辑部的信（见注332），并宣称编辑部的信“是同国际的原则相抵触的”。——第409页。[334]“被判罪者”（《El　Condenado》）是西班牙无政府主义者的一家周报，从1872年至1874年由托·莫拉哥在马德里出版。——第409页。[335]“平等报”（《La　Igualdad》）是西班牙资产阶级民主派的一家日报，从1868年至1870年在马德里出版；它是最激进的资产阶级报纸之一，有许多空想社会主义者和共和主义者为该报撰稿；1868年至1869年间一部分马德里的工人聚集在该报周围。——第409页。[336]马克思和恩格斯引用的是1872年6月1日在“解放报”上发表的编辑部文章“革命的消息”。——第411页。[337]指组织条例第二节第七条和第四节第四条。第二节第七条规定，总委员会有权解决属于一个全国性组织的团体或支部之间，或各全国性组织之间可能发生的纠纷；第四节第四条规定，每一个联合会均有权不接受或者开除个别团体或支部，但它无权取消它们的国际组织的名称（见“马克思恩格斯全集”中文版第17卷第481、482页）。——第412页。[338]指1870年5月8日在法国举行的全民投票。——第415页。[339] Union　de　las　tres　clases　de　uapor（三种工厂工人联合会）是卡塔卢尼亚最早的工会之一，它联合了纺织工厂的织布工人、纺纱工人和短工。该联合会是国际的集体会员。——第416页。[340]引的是卡菲埃罗于1871年7月12—16日写给恩格斯的一封信，信中谈到了国际那不勒斯支部的状况。——第417页。[341]引的是卡普卢索1872年1月21日给奥哲尔的一封信。——第418页。[342]国际米兰支部是在恩格斯的直接影响下由泰·库诺组成的。1871年12月，在库诺的影响下，马志尼派的工人道义互助和教育协会的一部分会员退出了该协会，成立了无产者解放工人小组，这个小组于1872年1月7日宣布自己是国际的支部。该团体通过了一个符合国际共同章程的章程。1872年1月30日，恩格斯向总委员会报告了这个支部成立的情况，并且声明说它的章程符合国际的原则；于是支部被接受加入国际工人协会。在恩格斯的领导下，康诺在该支部内部进行了反对参加了该支部的无政府主义者的斗争，使该支部在无政府主义者反对总委员会的斗争中没有支持无政府主义者。——第419页。[343]见注60。——第419页。[344]雷吉斯关于受总委员会委托巡视意大利的报告是以给恩格斯的书信的形式写成的。1872年2月的下半月，雷吉斯到米兰和都灵去了十天，在那两个地方了解了各支部的情况，宣传了国际工人协会的各项决议。雷吉斯根据恩格斯的指示，向各支部的成员说明了无政府主义观点同国际的原则和任务是根本对立的。——第420页。[345] A．Richard　et　G．Blanc．《L'Empire　et　la　France　nouvelle．Appel　du　peuple　et　de　la　jeunesse　à　la　conscience　fran-?aise》．Bruxelles， 1872．——第427页。[346]引的是茹·盖得给蒙彼利埃国际各支部成员的信，该信是在1872年9月22日写给支部领导人之一日罗尼的。1872年11月20日，日罗尼把盖得的这封信转寄给了总委员会。——第428页。[347]“人权报”（《Les　Droits　de　l'Homme》）是法国共和党左派的一家日报，1870年至1871年由茹·盖得在蒙彼利埃出版。——第428页。[348]这篇通讯发表在1872年10月20日“自由报”第42号上。——第429页。[349]见注209。——第430页。[350]《Pacte　d'amitié　de　solidarité　et　de　défense　mutuelle》是1872年9月15日在圣伊米耶举行的无政府主义代表大会上通过的。——第432页。[351]西班牙联合会委员会1873年2月2日的通告发表在1873年2月8日“解放报”第85号上。——第434页。[352]1873年6月1—2日，在曼彻斯特召开了国际不列颠联合会第二次代表大会。大会听取了不列颠联合会委员会的报告，并且通过了关于不列颠联合会条例、关于宣传、关于必须建立国际工会联合会、关于宣布红旗为不列颠联合会会旗等决议。“关于政治行动”的决议具有特别的意义，在这个决议中代表大会号召不列颠的国际会员在英国建立与一切现存政党相对立的独立的工人政党。——第437页。[353]1873年6月1—3日在俄尔顿举行的瑞士各工人组织、工会组织、合作社组织和其他组织的代表大会，是根据国际各支部的倡议召开的。在代表大会上成立了瑞士工人联合会，这个联合会一直存在到1880年，它根据国际的原则把各种工人组织联合起来。这次代表大会为瑞士社会民主党的成立打下了基础。——第437页。[354]“圣彼得堡消息报”（《Санкм　Пемербурιскuе　вебоmосmu》）是俄国的一家日报，政府的机关报；1728年至1914年用这个名称出版；1914年至1917年改称“彼得格勒消息报”（《Петроградские　ведомости》）。——第440页。[355]车尔尼雪夫斯基于1862年7月被捕。1864年前他一直被关在彼得—保罗要塞，后来被判处在西伯利亚服七年苦役并终身流放在那里。——第440页。[356]指巴枯宁于1869年5月在日内瓦印发的传单“告俄国青年兄弟的几句话”和涅恰也夫于1869年在日内瓦印发的传单“告彼得堡大学、研究院和工学院的学生们”。——第442页。[357]“无知兄弟会”是1680年在兰斯成立的一个教团的绰号，该教团的成员必须献身于教育穷人子弟的事业；在该教团的学校中，学生接受的主要是宗教教育，在其他方面却只能得到非常贫乏的知识。——第443页。[358]1869年5月印发的传单“革命问题的提法”和1869年夏天印发的传单“革命原理”都是巴枯宁写的。——第444页。[359]Ｈ．弗列罗夫斯基“俄国工人阶级的状况。考察与研究”1869年圣彼得堡版。——第445页。[360]“‘人民裁判’协会会刊”第2期，1870年冬圣彼得堡版，第9页。第2期和第1期一样都是在日内瓦出版的。——第447页。[361]“人民事业”（《Наробное　бело》）是一批俄国革命流亡者于1868年至1870年在日内瓦出版的杂志（从1870年4月起改为报纸）；第一期是巴枯宁主编的，后来，从1868年10月起，编辑部（其中有吴亭等人）同巴枯宁决裂并反对他的观点；从1870年4月起，它是国际工人协会俄国支部的机关报，执行马克思和总委员会的路线；登载国际的文件。——第448页。[362]尼·奥格辽夫的“大学生”这首诗原先是献给奥格辽夫和赫尔岑的朋友、1866年去世的Ｃ．И．阿斯特拉柯夫的。巴枯宁从奥格辽夫那里得到了这首诗的手稿以后，写信给他说，如果把这首诗献给涅恰也夫的话，“对于事业会更有益处”。这首诗便改换上了献给涅恰也夫的字样于1869年在日内瓦印成了许多单页，并且被涅恰也夫当成一种证明他是奥格辽夫的全权代表的标志。——第454页。[363]“日内瓦国民、政治和文学报”（《Journal　de　Genève　national，politique　et　littéraire》）是保守派报纸，1826年出版。——第466页。[364]“民主”（《La　Démocratie》）是法国资产阶级民主派的一家日报，从1868年11月至1870年在巴黎出版。从1868年3月开始，该报编辑沙散出版了一种丛书，在这些丛书中被该报邀请的撰稿人表述了自己的观点。巴枯宁1868年4月给沙散的信就是为这种丛书而写的。巴枯宁的信于1868年4月底发表在丛书第6辑上。——第467页。[365]引的是巴枯宁发表在1870年3月2日“马赛曲报”第72号上的“赫尔岑”一文。——第467页。[366]指的是俄国地主Л．Ａ．巴赫美提耶夫于1858年交给赫尔岑的一笔宣传费（所谓巴赫美提耶夫基金）。1869年，赫尔岑在巴枯宁和奥格辽夫的压力下，同意把这项基金分为两份，其中一份由奥格辽夫交给了涅恰也夫。1870年，赫尔岑逝世以后，涅恰也夫又从奥格辽夫那里得到了这项基金的另一半。——第467页。[367]“公社”（《Общuна》）是由谢·涅恰也夫和弗·谢列布廉尼科夫主编的一家报纸的名称，该报的创刊号于1870年9月在伦敦出版；1871年出版的第2号由出版者们自己销毁了。——第468页。[368]“钟声。亚·伊·赫尔岑创办的俄国解放机关报”（ 《Колокл. Орιан　русскоιо　освобобженuя，основанны?　А．И．Герном）是涅恰也夫和谢列布廉尼科夫1870年春在日内瓦出版的一家报纸的名称，该报只出版了几号。——第471页。[369]指“革命者问答”，它是巴枯宁在1869年夏用密码写的，并且印了几本。在1869年进行搜查时，在彼·加·乌斯宾斯基那里发现了一本，这本问答的全文转载在1871年“政府通报”第162号关于涅恰也夫案件的报道中；马克思和恩格斯所用的就是这个文本。——第471页。[370]埃斯科巴尔派是西班牙耶稣会教徒埃斯科巴尔－伊－门多萨（1589—1669）的追随者。埃斯科巴尔－伊－门多萨公开宣扬，善良的意愿可以证明受道德和法律谴责的行动无罪（目的可以证明手段的正当性）。——第472页。[371]指十六世纪初至十七世纪中叶在南美洲主要是在现在的巴拉圭的领土上出现的耶稣会教徒的神权政体国家。——第483页。[372]指1845年在米·瓦·彼得拉舍夫斯基周围形成的、由小贵族以及平民知识分子所组成的青年小组；该小组成员赞同资产阶级民主派的观点，有许多成员宣传空想社会主义的思想。在小组的会议上曾经讨论社会问题和政治问题，也讨论过建立积极的革命组织的计划。但是，彼得拉舍夫斯基分子没有来得及制定这种计划和建立真正广泛的革命组织；1849年4月，该小组的参加者被逮捕并被流放。——第487页。[373]“莫斯科新闻”（《Московскuе　вебмосmu》）是一家古老的俄国报纸，从1756年至1917年出版；1859年开始每日出版；从十九世纪五十年代起该报具有了反动性质。——第488页。[374]“同时代人”（《Современнuк》）是俄国的一家文学和社会政治性杂志，从1836年至1866年在彼得堡出版（从1843年起每月出版）；它由亚·谢·普希金创办，从1847年起，该杂志的编辑是？克拉索夫和帕纳也夫。别林斯基、杜勃罗留波夫和车尔尼雪夫斯基曾经为该杂志撰稿；在六十年代，该杂志实际上是俄国革命民主派的机关报。——第490页。[375]革命传单“年轻的俄罗斯”是俄国革命者彼·格·扎伊奇？符斯基写的，在1862年5月中印发；该传单反映了俄国革命民主主义者中最左的、革命的观点。该传单的题词引自赫尔岑的“罗伯特·欧文”一文。——第493页。[376]指的是赫尔岑同车尔尼雪夫斯基、杜勃罗留波夫之间发生的冲突，这次冲突是由于赫尔岑在评价由沙皇政府一手包办的废除农奴制一事上向自由主义方面动摇而引起的。革命民主派的代表们在“同时代人”杂志上以及在致“钟声”的信件中尖锐地批判了赫尔岑的这种动摇。在六十年代，赫尔岑在与自由主义决裂以后便彻底站到革命民主派方面来了。——第493页。[377]在马克思和恩格斯提交海牙代表大会秘密同盟活动调查委员会的文件中、有涅恰也夫受巴枯宁的委托以不存在的俄国革命组织的名义于1870年2月写给柳巴文的一封信，当时柳巴文正准备在俄国出版“资本论”第1卷。在这封信中，他们威胁柳巴文说，如果柳巴文不免除巴枯宁所承担的把“资本论”第1卷译成俄文的责任，就要制裁他。柳巴文通过丹尼尔逊于1872年8月把这封信转寄给了马克思。——第515页。"
}