{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "038",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "在“革命原理”和“人民裁判”中只是开始宣扬破坏一切，革命问答第六、八和二十六各条则已把破坏一切规定为义务，而有计划有步骤的暗杀在第十三、十五、十六和十七各条也都谈到了。\n3．巴枯宁致俄国军官的呼吁书\n但是，巴枯宁认为，必须使别人对他参与了所谓涅恰也夫阴谋一事无法提出任何怀疑。他出版了标明“1870年1月于日内瓦”、署名“米哈伊尔·巴枯宁”的呼吁书“告俄国军官”。关于这个“定价一法郎”的呼吁书，在1870年的每一号“钟声”都登了广告，指明是巴枯宁的著作。现在我们从这个呼吁书中摘引几段。\n和涅恰也夫在俄国所做的一样，这个呼吁书一开头就声明说：\n“在罗曼诺夫—霍尔施坦—哥托尔普王朝和俄国人民之间，在鞑靼－德意志族的桎梏和广泛的斯拉夫族的自由之间进行最后一次战斗的时刻必将来临。我们这里春天快要到来，而战斗将在早春时节开始……革命力量已经准备好了，像目前全俄国人民这样存在着深刻、普遍的不满的条件下，这场战斗的胜利是毋庸置疑的”。\n有一个组织领导这个必不可免的革命，因为“秘密组织就像是革命军队的司令部，而革命军队就是全体人民”。\n“在‘告俄国的青年兄弟’这个呼吁书中：我曾经说过，在未来的、如此明显地日益临近的粉碎全俄罗斯帝国的事业中，领导人民群众的斯切尼卡·拉辛，将不是单枪匹马的勇士，而是集体的斯切尼卡·拉辛。任何人，只要不是傻瓜，自然都明白，我在这里指的是秘密的、现在已经存在并且进行活动的组织，这个组织是强有力的，因为它有自己的纪律，它的成员都无限忠实于它并且具有自我牺牲精神，而且他们个个都无条件地服从一个无所不知但是无人知道的\n唯一的委员会\n的一切命令和指示。\n这个委员会的成员都完全放弃了自我；这就使得他们有权要求这个组织的一切成员都无条件地放弃自我。他们彻底抛弃了他个人的，构成一切沽名钓誉、贪权慕势的人的主要追求目标的一切，因此，由于永远放弃了个人的财产、官方的或公众的权力和力量以及社会上的任何名誉地位，他们就必然使得自己永远默默无闻，他们把事业的荣誉、表面的豪华和喧嚣让给别人，而只把事业的实质留给自己，同样地也不是留给自己个人，而是集体。\n像耶稣会教徒一样\n，每个人甚至放弃了个人的自由，不过目的不是要奴役别人，而是为了人民的解放。在委员会中，以及在整个组织中，考虑问题、表示愿望、从事活动的不是个人，只是集体。把个人生命、个人思想和个人自由这样置之度外，在许多人看来似乎是不可能的，甚至是令人愤怒的。这确实是困难的，但同时也是必要的。对于那些才开始这样做和刚刚加入组织而还没有抛弃喜欢讲空话、瞎吹牛的恶习的人来说，对于那些玩弄名誉、个人人格和权利，并且总是以想像中的人性的可怜特征（在我们俄国社会中，在这些特征后面显露出来的是所有的人个个都最彻底地向最龌龊、最卑鄙的现实的条件屈服）来安慰自己的人来说，这就尤其困难。对于那些想在事业中求得自己虚荣心的满足，求得讲空话的借口，喜欢使自己戏剧式的面貌在事业中得到反映而不是热爱事业本身的人来说，这是困难的。”\n“任何新的成员加入我们的组织都是自由的，他们知道，既然加入了这个组织，那他就属于它而不是属于他自己了。\n加入组织是自由的，但是不能退出组织\n，因为任何成员退出都必然会使这个组织的存在本身遭到危险，而这个组织不应该取决于一个人或几个人的轻率行为、一意孤行或者他们的谦逊、诚实和力量的程度大小……因此，每个人加入组织时都应该知道，他把自己、把他所有的全部精力、资金、才能和生命都\n献给了组织……这在它所公布的、委员会委员以及委员会以外的组织的其他一切成员都必须遵守的纲领中已经谈得很清楚、很明确……如果他确实有这种〈革命的〉激情，那末组织对他提出的一切要求，对他说来都是容易办到的。大家知道，对于激情来说根本不存在困难，激情不承认有不可能办到的事情，而且障碍越是难于克服，为激情所鼓舞的人的意志、才能和力量就越显得顽强。谁有这种激情，谁就不可能有个人的嗜好存在的余地；他甚至不是放弃这些嗜好，因为在他身上再也不存在这些东西了。本团体的严肃的成员清除了自己本身的任何猎奇心理，并且无情地追击其他一切人的猎奇心理。虽然他也认为自己值得得到任何信任，但是正因为他值得信任，即因为他是一个严肃的人，所以除了他为更好地完成他所担负的事情所必需的东西以外，他不企求也不希望知道任何东西。关于事业，他只是根据命令叫他跟谁谈就跟谁谈，叫他谈什么就谈什么；总之，他无条件地、严格地遵循他\n得到的一切命令和指示，不询问，甚至也不设法打听他本人在组织中是哪一级；自然他只希望尽可能让他承担更多的事情，但是，同时他又耐心地等待把事情委托给他。"
}