{
  "metadata": {
    "volume": "18",
    "article_number": "047",
    "title": "政治冷淡主义[275]",
    "file_name": "volume_18_047_卡・马克思。政治冷淡主义334―340.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "虽然这位老师有勇气坚决反对同他的救世理论――\n**\n互助论\n**\n相矛盾的任何经济运动（如同盟、罢工等），但他本人还是以自己的著作和亲身参加鼓励了工人阶级的政治斗争，而他的学生却不敢公开反对这一运动。还在1847年，当这位老师的主要著作“经济矛盾的体系”出版时，我就驳斥了他反对工人运动的一切诡辩\n［注：见“哲学的贫困。答蒲鲁东先生的‘贫困的哲学’”一书（1847年巴黎弗兰克出版社版）第2章第5节：“罢工和工人同盟”\n[^[277]]\n。］\n。但是在1864年，当奥利维耶法（诚然，这个法律在有限的范围内给了法国工人以联合的权利）通过以后，蒲鲁东又回过头来在他的“论工人阶级的政治能力”一书中又叙述了自己的观点，而这本书是在他死后才问世的。\n这位老师的攻击非常适合资产阶级的口味，因此在1866年伦敦裁缝大罢工时，“泰晤士报”赞赏地译载了蒲鲁东的这一著作，用他说过的话来斥责罢工者。下面就是一些例证。\n里夫－德－纪埃的采煤工人宣布了罢工，为了使他们头脑清醒，给那里派去了士兵。\n蒲鲁东大声疾呼道：“枪杀里夫－德－纪埃的采煤工人的政权已处于十分艰难的境地。但是，它是像罗马人布鲁土斯那样行动的，布鲁土斯不得不在父爱和自己执政官的职责之间作出选择：必须牺牲自己的儿子，以便拯救共和国。布鲁土斯没有动摇，而且他的后代也不敢谴责他。”\n［注：\n**\n蒲鲁东\n**\n“论工人阶级的政治能力”1868年巴黎拉克鲁瓦出版公司版\n[^[278]]\n第327页。］\n没有一个工人想得起，有哪一个资本家为了挽救自己的利益而牺牲他的工人的时候曾经动摇过。这些资产者算是什么布鲁土斯！\n“因此，――没有联合的权利，就像没有欺骗和盗窃的权利，没有血亲相奸和私通的权利一样。”\n［注：同上，第333页。］\n但是，必须承认，大概会有\n**\n愚蠢\n**\n的权利。\n为了永恒原则，这位老师发出毫无意义的诅咒，这些永恒原则究竟是些什么货色呢？\n**\n第一条永恒原则：\n**\n“工资数额决定商品价格。”\n即使谁对政治经济学一无所知，并且不知道伟大的资产阶级经济学家李嘉图在1817年出版的“\n**\n政治经济学原理\n**\n”一书\n[^[279]]\n中已经一劳永逸地驳倒了这个传统的错误，他也会知道英国工业有一个显著的特点，即它能以低于其他任何国家的工业品的价格销售自己的商品，而英国的工资却相对地高于欧洲其他任何国家。\n**\n第二条永恒原则：\n**\n“准许联合的法律是极端反法学和反经济学的，是同任何社会和秩序相矛盾的。”\n总之，它是“同自由竞争的经济\n**\n权利\n**\n相矛盾的”。\n如果这位老师不是一个严重的。chauvin〔沙文主义者〕，他会自问，在英国，早在四十年前就颁布了一项同\n**\n自由竞争的经济权利\n**\n极其矛盾的法律，这该如何解释；为什么随着工业的发展以及随之而来的\n**\n自由竞争\n**\n的发展，这个同\n**\n一切社会和制度\n**\n极其矛盾的法律，甚至连各个资产阶级国家本身也被迫把它当做是某种必要的东西加以采纳。如果这样，他也许会发现，这种众所周知的\n**\n权利\n**\n（大写的权利）只存在于资产阶级经济学的无知兄弟们所写的\n**\n经济学教科书\n**\n中，在这些教科书中也可以找到下面这些玑珠般的经济学词句：\n**\n财产是劳动成果\n**\n……但是他们忘记了加上\n**\n他人的\n**\n这几个字。\n**\n第三条永恒原则：\n**\n“因此，有人借口使工人阶级摆脱所谓低贱的社会地位，首先侮辱整整一个公民阶级，即老板、企业主、雇主和资产者的阶级；他们煽动工人民主派鄙视和仇恨这些不体面的中等阶级的代表；他们宁肯要商业战争和工业战争而不要合法反抗手段，宁肯要阶级斗争而不要国家警察。”\n［注：蒲鲁东“论工人阶级的政治能力”1868年巴黎拉克鲁瓦出版公司版第337―338页。］\n为了阻碍工人阶级摆脱他们的那种所谓\n**\n低贱的社会地位\n**\n，这位老师谴责使工人阶级组织成同\n**\n雇主、企业主、资产者这类\n**\n可敬的人相敌对的阶级的联盟，这类人当然和蒲鲁东一样，宁肯要\n**\n国家警察\n**\n而不要\n**\n阶级斗争\n**\n。为了使这个可敬的阶级避免任何不愉快的事情，善良的蒲鲁东在\n**\n互助论王国\n**\n到来以前，向工人推荐“自由或竞争”，认为它（尽管有很大弊病）仍不失为“我们的唯一保障”。\n［注：同上，第334页。］\n老师宣扬经济冷淡主义，\n**\n目的是要捍卫自由，或者资产阶级的竞争\n**\n――我们的唯一保障。学生们宣扬政治冷淡主义，目的是要捍卫资产阶级的自由――他们的唯一保障。如果说也曾宣扬政治冷淡主义的第一批基督徒曾经需要皇帝的帮助，来使他们从被迫害者变成迫害者，那末政治冷淡主义的当代信徒则根本不相信，他们的永恒原则使他们必须放弃世间的欢乐和资产阶级社会的暂时特权。"
}