{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "004",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "而且，我们很快就会看到，他毫不客气地宣布这一点；日内瓦中央支部的任务是给中央局发布指示，但是它本身也只是一个有名无实的支部，因为它的决定，即使是经多数通过的决定，只是在中央局多数委员不愿意向全体大会申诉反对这些决定的情况下，中央局才必须执行，如果提出申诉，中央局必须在三个星期以内召开大会。\n“这样召开的全体大会只有在全体成员的三分之二参加的情况下，方为有效。”\n我们可以看到，为了确保自己的独立性，中央局为自己规定了应有尽有的宪法保证。\n也许有人会天真地设想，这个自治的中央局至少也是由日内瓦中央支部自由选举产生的。其实根本不是那么回事。临时中央局是\n“作为创建同盟的全体盟员临时推选出来的机构而提交日内瓦发起小组批准的。这些创建同盟的盟员过去大多数是伯尔尼代表大会的参加者，他们\n已经把自己的权力交给了公民Ｂ\n而各自回国去了〈只有巴枯宁例外〉”。\n可见，创建同盟的盟员只不过是脱离了和平同盟的几个资产者。\n因此，攫取了整个同盟的制宪权力和立法权力的常设中央委员会是自己任命自己的。这个常设中央委员会的常任执行代表团——日内瓦中央支部，是自封的而不是由这个委员会任命的。这个日内瓦中央支部的中央执行局也不是由支部选举产生，而是由一致“把自己的权力交给了公民Ｂ”的一小撮人强加于该支部的。\n可见，“公民Ｂ”就是同盟的根本台柱。为了使他能一直担任这个首要角色，同盟的秘密章程一字不差地作了如下规定：\n“对外，它的管理机构将同联邦共和国的总统制相一致”，——\n而在这个总统制还没有建立以前，已经有了总统——永恒的\n［注：原文是《permanent》，即“永恒的”，“经常有效的”。——编者注］\n“公民Ｂ”。\n因为同盟是一个国际团体，所以在每一个国家中都将有民族委员会，它\n“由所有属于同一民族的常设中央委员会委员组成”。\n要成立一个民族委员会，有三名委员就足够了。为了保证切实保持教阶制的联系，\n“民族委员会将是中央局和本国的一切地方组织之间的\n中间机关”。\n各个民族委员会\n“应当保证这样来组织本国的同盟：使常设中央委员会委员\n永远在同盟中占统治地位\n，并代表同盟出席代表大会”。\n这就是在同盟分子的语言中的所谓自下而上的组织建设。这些地方组织除了一个权利以外别无其他权利，这就是把自己的纲领和章程呈送民族委员会，以便提交\n“中央局批准，否则地方组织不能参加国际社会主义民主同盟”。\n一旦这个独裁的、教阶制的秘密组织加入了国际以后，剩下的事就只是破坏国际了。为此，只要把国际的各个支部变成无政府主义的和自治的支部，并且把国际的各个中央机关变成简单的信箱，变成“通讯统计局”（后来他们真的打算这样做了），就足够了。\n永恒的“公民Ｂ”的革命功勋簿并不怎么光荣，他还不能因此就指望在秘密同盟中特别是在公开同盟中，永远保持他所包揽的经常专政。所以，必须用民主的漂亮辞句加以掩饰。于是，秘密规章规定，临时中央局（应读做：永恒的公民）在同盟的第一次公开的全体大会举行以前将一直行使其职权，而第一次公开的全体大会将任命新的常设中央局的委员。但是，\n“由于中央局绝对有必要只由常设中央委员会委员组成，所以常设中央委员会应当通过自己的各个民族委员会保证这样来组织和\n一切地方组织，使它们\n只派常设中央委员会的委员\n本国民族委员会\n的人（如果没有常设中央委员会委员）\n出席大会，以便常设中央委员会\n能够经常控制\n同盟的整个组织”。\n这些指示并不是波拿巴的大臣或地方长官在选举前夕发布的，而是超等的反权威主义者、毫无保留的无政府主义者、宣扬自下而上的组织的传道者、主张支部自治和各自治小组自由联合的巴亚尔——圣者米哈伊尔·巴枯宁为了保持住自己的永恒职位而发布的。\n我们分析了旨在使“公民Ｂ”的专政得以永存的秘密组织；现在再看看他的纲领。\n“国际兄弟联盟致力于普遍革命——在社会、哲学、经济和政治方面同时进行的革命，——以便首先在整个欧洲，然后在世界其他各地彻底铲除以财产、剥削、服从和权威（宗教的、形而上学的和资产阶级学理主义的或者甚至是雅各宾式革命的权威）原则为基础的现代秩序；我们提出的口号是：给劳动者以和平，给一切被压迫者以自由，处死压迫者、剥削者和各种保护者，我们致力于破坏一切国家和一切教会，以及它们的全部机构和法规（宗教的、政治的、法律的、财政的、警察的、大学的、经济的和社会的），以便千百万不幸的人，受欺骗的、受奴役的、受摧残的、受剥削的人，最后摆脱他们的一切官方的和半官方的、集体的和个体的导师和恩人，而能大大地松一口气。”\n瞧，这就是革命的革命性！为了达到这个惊人的目的，第一个条件就是不用普通革命者通常使用的手段去同现存的国家和政府作斗争，而是相反，用虚夸的、说教的言词去攻击\n“国家制度和既是它的后果同时又是它的基础的私有制”。"
}