{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "048",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "这些创建同盟的盟员过去大多数是伯尔尼代表大会的参加者，他们已经把自己的权力交给了公民Ｂ\n［注：米·巴枯宁。——编者注］\n而各自回国去了。临时中央局在第一次公开全体大会召开以前将一直行使其职权。根据公开章程第七条规定，第一次公开全体大会将作为国际工人协会的一个分支在最近这次工人代表大会期间召开。不言而喻，这次大会将任命\n委员。但是，由于\n绝对有必要只由\n常设中央委员会\n委员组成，所以常设中央委员会应当通过自己的各个民族委员会保证这样去组织和领导一切地方组织，使它们只派常设中央委员会的委员或者绝对忠实于本国民族委员会领导的人（如果没有常设中央委员会委员）作为代表出席大会，以便常设中央委员会能够经常控制同盟的整个组织。\n对中央局的全部活动实行监督。它由住在\n所在地或其附近的所有常设中央委员会委员以及临时住在或者路过当地或附近的所有委员组成，但是组成中央局的委员除外。根据监察委员会两名委员的要求，监察委员会全体委员应当在三天以内到齐，同中央局委员一起召集\n最高执行委员会中央支部大会\n，其权利在第二条中已经作了规定。\n由所有属于同一民族的常设中央委员会委员组成。一个民族有了三名常设中央委员会委员，则由中央局或者必要时由中央支部建议他们成立本国的民族委员会。每一个民族委员会都可以任命本国中央委员会的新委员，但是任命必须根据该委员会全体委员的一致决定。民族委员会在任命新委员时应当立即通知中央局，中央局给新委员注册，从而授予他以常设中央委员会委员的一切权利。日内瓦\n同样也有权根据支部全体成员的一致决定来任命新委员。\n都有在本国建立和组织同盟的公开的和秘密的民族组织的专门任务。它通过应该由它建立的、完全由常设中央委员会委员组成的\n，对民族组织实现最高领导并成为这个组织的首脑。\n各个民族委员会\n对相应的民族局的关系、权利和权力将同\n的关系、权利和权力一样。由相应的\n以外不承认别的领导机关，民族局无论在宣传和行政方面还是在征收和上缴会费方面，都将是中央局和本国的一切\n之间的唯一中间机关。\n通过相应的民族局应当保证这样去组织本国的同盟：使常设中央委员会委员永远在同盟中占统治地位，并代表同盟出席代表大会。\n随着各个民族局建成了地方组织以后，民族局就应当把它们的章程和纲领提交中央局批准，否则地方组织不能参加国际社会主义民主同盟。\n国际社会主义同盟纲领\n1．国际同盟建立的宗旨，是要在我们纲领所宣布的那些原则的基础上组织和加速世界革命。\n2．根据这些原则，革命的目的只能是：（ａ）在欧洲破坏任何统治和一切权力（宗教的、君主的、贵族的、资产阶级的），从而也就是破坏现存的一切国家及其全部政治、法律、官僚和财政机构。（ｂ）在以集体所有制、平等和正义为起点的，自由联合起来的劳动这个唯一的基础上建立新社会。\n3．我们所了解的革命，确切地说是事物的力量现在必不可免地要提出来的革命，实质上带有国际性或者普遍性。面对着拥有谙练的组织所提供的一切威慑手段的欧洲一切特权利益和一切反动力量的带有威胁性的联合，而对着现在在资产阶级和工人之间到处呈现的深刻分裂，任何民族革命，如果它不立即扩展到其他一切民族，都不可能获得成功；但是，如果它本身不包含普遍性的一切因素，就是说如果它不是破坏国家并且借助于平等和正义去缔造自由的、公开社会主义的革命，它就永世不能跨越一个国家的国界而具有普遍性；因为除了在站在世袭土地占有制和资本方面的一切机构的废墟上彻底解放劳动的口号以外，现在什么也不能把伟大的、唯一真正的时代力量——工人联合、发动和调动起来。\n4．由于即将爆发的革命只能是普遍的革命，所以同盟，直截了当地说就是应当准备、组织和加速革命到来的阴谋，也应当是这样的。\n5．同盟追求双重目的：（ａ）它致力于在一切国家的人民群众中传播对政治、社会经济和一切哲学问题的正确观点。它将利用报纸、小册子和书籍，并且通过建立公开团体的办法，积极进行宣传；（ｂ）它将努力把一切人：聪明的、精力充沛的、坚定的、有善良意志的、矢忠于我们思想的人，都吸引过来，以便在整个欧洲，并且尽可能也在美洲建立一个正是由于这样联合起来而变得更加有力的忠诚的革命者的无形的网。\n国际兄弟革命组织的纲领和目的\n1．这个组织的原则和国际社会主义民主同盟纲领的原则相同。这些原则在\n俄国社会主义民主派\n纲领有关妇女问题、从宗教观点看家庭、法律和国家的那一部分中，将要更加明确地加以阐述。\n中央局保留有在不久以后对这些原则提出更加详尽的理论阐述和实际阐述的权利。"
}