{
  "metadata": {
    "volume": "18",
    "article_number": "001",
    "title": "所谓国际内部的分裂",
    "file_name": "volume_18_001_卡・马克思和弗・恩格斯。所谓国际内部的分裂。 国际工人协会总委员会内部通告3―55.html",
    "chunk_id": "013",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "”\n“七、总委员会有权解决属于一个全国性组织的团体或支部之间、或各全国性组织之间发生的纠纷；但是，它们保留有在应届代表大会上对总委员会的决定提出申诉的权利，应届代表大会应该做出最终决定。”\n这两条在万不得已时是必需的，但迄今为止总委员会从未使用过它们。以上所作的历史概述证明，总委员会一次都没有采取过暂时开除支部的手段，遇到冲突时它只是以双方都承认的仲裁者的身分进行活动。\n最后，我们谈谈由于斗争本身的需要所赋予总委员会的那个职能。尽管同盟的拥护者感到不愉快，但事实却无疑是这样的：总委员会之所以站在拥护国际工人协会的全体战士的前列，正是因为它遭到了无产阶级运动的所有敌人的猛烈攻击。\n在制裁了现在这个国际之后，十六人告诉我们国际应当是什么样的。\n首先，总委员会在形式上应当成为简单的通讯统计局。随着组织职能的停止，它的信件必然会成为协会的各个刊物上已经公布的消息的复制。这样一来，通讯局也会被取消。至于统计，如果没有坚强的组织，尤其是――这一点在最初的章程中曾专门指出――如果没有总的领导，这项工作是无法完成的。但是，由于这一切都带有强烈的“权威主义”色彩，因而局倒是可能有的，不过没有任何统计罢了。总之，总委员会正在消失。根据同一逻辑，联合会委员会、地方委员会和其他“权威”中心也正在被消灭。剩下的只是自治的支部。\n这些自由联合的、幸运地摆脱了任何权力，“甚至是工人所选举和建立的权力”的“自治支部”的使命是什么呢？\n这里有必要用汝拉联合会委员会向十六人代表大会提出的报告，对通告做一个补充。\n“为了把工人阶级变成人类的新利益的真正代表”――必须使它的组织“遵循应当获得胜利的那种思想。用彻底研究社会生活现象的办法从我们时代的要求中，从人类深心的愿望中\n到我们的工人组织中去――这就是应抱的目的，等等。”最后，应当“在我们的工人居民中“创办”真正的社会主义革命\n这样一来，自治的工人支部突然变成了\n，而同盟的先生们将成为这些学校的老师。他们将用它绝不会有任何成果的“彻底研究”的办法\n。“然后”由他们将它“\n到我们的工人组织中去”。对他们说来，工人阶级是原料，是一堆杂乱的东西，要使它成形，须经他们的圣灵的吹拂。\n这一切只是重弹同盟旧纲领[62]的老调。同盟旧纲领是以这样的话开头的：\n“和平和自由同盟的社会主义少数派，脱离了这个同盟”，打算建立“新的社会主义民主同盟……承担起研究政治问题和哲学问题的\n这就是从纲领中“\n“这个倡议……将给欧洲和美洲的真诚的社会主义民主派提供一个找到共同语言和确立\n［注：同盟的先生们不断地指责总委员会召开秘密代表会议的做法，而当时召开公开的代表大会就是一种最大的叛卖行为或愚蠢行为。这些不顾条件主张喧嚣和公开的人，违反我们章程的规定，在国际内部组织了一个真正的秘密团体，其目的在于反对国际本身和使国际的对什么都不怀疑的支部服从最高祭司――巴枯宁的领导。\n总委员会准备要求在下次代表大会上调查这个秘密组织及其鼓舞者在某些国家，例如在西班牙的活动。］\n可见，一个资产阶级团体的少数派，根据它自己的招认，在巴塞尔代表大会召开之前不久钻进了国际，它的唯一目的是，利用国际作为一种手段，以便以一种秘密科学的献身者的身分出现在工人群众面前，这门科学可以归纳为四句话，它的顶点是“各阶级在经济和社会方面的平等”。\n除了这种“理论使命”之外，向国际推荐的这个新组织还有自己的实践方面。\n十六人通告说：“未来社会应当只是国际将具有的组织形式的普遍化而已。所以我们必须设法使这个组织尽可能地接近我们的理想。”\n“从权威组织中是否能产生一个建立在平等和自由基础上的社会呢？不可能。国际是未来人类社会的萌芽，它现在就应当正确地反映我们的自由和联邦的原则。”\n换言之，正像中世纪的寺院显示出一幅天堂生活的情景一样，国际也应当成为新耶路撒冷的原型。这个新耶路撒冷的“萌芽”已在同盟的内部形成了。自然，如果巴黎公社社员了解到公社是“未来人类社会的萌芽”，那他们一定不会遭到失败，他们一定会把纪律和武器――这些只有当不再有战争的时候才应当消失的东西――抛得一干二净！\n但是，为了更好地证明，尽管十六人进行了“彻底研究”，这个在国际正为自己的生存而斗争的时候来瓦解国际并使它解除武装的可爱计划，却不是他们苦苦思索出来的。巴枯宁不久以前在其关于国际的组织的札记中公布了这个计划的原本（见“1872年人民年鉴”日内瓦版）[63]。\n现在请读一读汝拉委员会向十六人代表大会提出的报告。\n他们的正式机关报“社会革命报”（11月16日）宣称：“阅读它能够使人\n就自我牺牲精神和实践理性而言可以从汝拉联合会的信徒们那里期待到什么东西。”\n报告一开始就说，它认为普法战争和法兰西内战“这些可怕的事件对国际各支部的状况在一定程度上产生了\n……”影响。"
}