{
  "metadata": {
    "volume": "18",
    "article_number": "062",
    "title": "流亡者文献[425]",
    "file_name": "volume_18_062_弗・恩格斯。流亡者文献569―623.html",
    "chunk_id": "018",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "如果有什么东西还能挽救俄国的公社所有制，使它有可能变成确实富有生命力的新形式，那末这正是西欧的无产阶级革命。\n特卡乔夫先生处理政治革命也像他处理经济革命一样轻易。他说，俄国人民用“教派……抗税……匪帮〈德国工人可以额手称庆了，因为屠夫汉斯竟是德国社会民主党之父〉……放火……暴动”等形式“不断地反抗”奴隶制，“所以俄国人民可以说是本能的革命者”。所有这一切都使特卡乔夫先生确信：“只要在几个地方同时激起始终在我国人民心胸中沸腾着的……积愤和不满情绪……”那时“革命力量的团结就会\n**\n自然而然地\n**\n发生，而斗争……就一定会得到对人民事业有利的结局。实际的必要性，自卫的本能”也将自然而然地造成“进行反抗的各个公社间紧密的不可分割的联系”。\n不能想像有比这更容易更惬意的革命了。只要在三四个地方同时发动起义，而“本能的革命者”、“实际的必要性”、“自卫的本能”就会“自然而然地”把其他一切都做好了。革命既然是这样难以置信的轻易，那为什么没有很早就实现了革命，为什么人民还没有获得解放，为什么俄国还没有变成模范的社会主义国家，这简直是无法理解的。\n其实情况完全不是这样。俄国人民，这些“本能的革命者”，固然曾经举行过无数次零星的农民起义去反对\n**\n贵族\n**\n和反对个别官吏，但是，除掉\n**\n冒名沙皇的人\n**\n充任人民首领并要夺回王位的场合以外，\n**\n从来没有反对过沙皇\n**\n。叶卡特林娜二世时代最后一次大规模农民起义之所以可能，只是因为叶梅连·普加乔夫冒充是她的丈夫彼得三世，说什么他未被妻子杀害，而只是被废黜和关进牢狱，但是他逃出来了。相反，沙皇被农民看成人间的上帝：Bog　vysok，Car　daljok，即上帝高，沙皇远——这就是他们绝望中的叹声。至于农民大众——特别是从购买徭役以来——所处的地位，日益迫使他们去同政府和沙皇作斗争，这是确实无疑的事实；而关于“本能的革命者”的童话，让特卡乔夫先生去说给别人听吧。\n除此之外，就假定俄国农民大众本能上是最革命不过的，\n**\n就假定\n**\n革命是可以像定做一块印花布或一把茶炊那样来定做的，那末请问：一个早已满了12岁的人关于革命的进程是否应该持有像我们在这里看到的这种绝顶幼稚的见解呢？大家只要想一想，这一切是在按这种巴枯宁方式制造出来的第一次革命于1873年在西班牙惨败以后写出来的。那里也是同时在几个地方开始起义。那里也是指望，实际的必要性、自卫的本能将自然而然地在进行反抗的各个公社间建立起巩固密切的联系。结果怎样呢？每个公社，每个城市，都只是各自保卫自己，根本谈不上互相援助，因而帕维亚只率领了3000个兵士，在14天内就相继征服了各个城市，消除了所有这些无政府主义的壮举。（见我写的“《行动中的巴枯宁主义者》”\n［注：见本卷第521—540页。——编者注］\n一文，那里关于这点写得很详细。）\n俄国无疑是处在革命的前夜。财政已经混乱到了极点。捐税的重压已在失去作用，旧国债的利息用新公债来偿付，而每一次新公债都遇到愈来愈大的困难；只有借口建造铁路还能得到一些钱！行政机构早已腐败透顶，官吏们主要是靠贪污、受贿和敲诈来维持生活，而不是靠薪俸。全部农业生产——这是俄国最主要的生产——都被1861年的赎买办法弄得混乱不堪；大地产没有足够的劳动力，农民没有足够的土地，他们遭到捐税压榨，受到高利贷者的洗劫；农产品一年比一年减少。所有这一切只是靠亚洲专制制度在表面上勉强支持着，这种专制制度的专横，我们在西方甚至是无法想像的。这种专制制度不但日益同各个开明阶级的见解，特别是同迅速发展的首都资产阶级的见解发生愈来愈剧烈的矛盾，而且连它现在的体现者也不知所措了：今天向自由主义让步，明天又吓得要命地把这些让步收回，因而自己愈益严重地破坏对自己的一切信任。同时，在集中于首都的那些较开明的国民阶层中间愈来愈意识到，这种情况不可容忍，变革已经迫近了，但同时也产生一种幻想，以为可能把这个变革纳入安静的立宪的轨道。这里，革命的一切条件都结合在一起；这次革命将由首都的上等阶级，甚至可能由政府自己开始进行，但是农民将把它继续扩展开来，很快就会使它超出最初的立宪阶段的范围；这个革命单只由于如下一点就对全欧洲具有极伟大的意义，就是它会一举消灭欧洲整个反动势力的还未触动的最后后备力量。这个革命无疑正在日益临近。只有两个事变可能使它长久迁延下去：或者是反对土耳其或奥地利的战争进行得手，为此需要有金钱和可靠的同盟者，或者是……过早的起义尝试把有产阶级再次赶入政府的怀抱。\n弗·恩格斯写于1874年5月—1875年4月\n载于1874年6月17日和26日，10月6日和8日《人民国家报》第69、73、117和118号；1875年3月28日、4月2、16、18和21日《人民国家报》第36、37、43、44和45号。"
}