{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "007",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "\n“无知大众”获得彻底解放的时刻，《他们不受任何лравителъствнный（执政的、政府的）干预，依靠\n**\n自由经济的\n**\n、народные（属于人民的、公开的）союзы（联盟、同盟、协会、联合），“不顾”一切旧的国界和一切民族差别，在全人类的既千差万别而又完全团结一致的生产劳动这一基础上“自下而上”地建立自由的社会组织》的时刻即将来临（第70页）。《民族性不是全人类的原则，而是一种历史的，地方性的事实，它和一切“现有的”、无害的事实一样，享有获得普遍“承认”的当然权利。任何一个民族甚至“小民族”都具有自己的特殊性格、自己的风习，这种性格和风习正好（именно）构成民族性的实质、民族整个历史生活的结果和民族生活的一切条件的实质。正如每一个人都“不由自主地”是一个人一样，每一个民族都“不由自主地”是一个民族，而且享有成为一个民族的当然权利。》由此就产生了全部所谓的“民族权利”（第70页）。\n但是，由此不应该得出结论说，这个民族要提出自己的民族性作为“特殊的”原则，那个民族则要提出自己的个性作为“特殊的”原则。《它们考虑自己越少，“包含”全人类的“内容”越多，那末，一个民族的民族性和另一个民族的个性就越生气勃勃和越具有意义。》（第71页）同样地，斯拉夫人也只有同别的民族一起深切关心世界利益，才能够在历史上和各民族的自由和睦的家庭中争得“自己的合法地位”（第71页）。\n《在德国，宗教改革很快就失去了不合乎德意志气质的“暴动”性质，而采取了“和平的国家的”改革的形式，它立即成了“最正确的”、有系统的、有学问的国家的专制的基础。在法国，长期的流血斗争对于促进自由思想在这个国家的发展起了不小的作用，经过这场斗争以后，它（进行改革的愿望）被节节胜利的天主教压制下去了。在荷兰、英国，以及后来在美利坚合众国，它创造了一种\n**\n实质上是\n**\n“\n**\n反国家的\n**\n”，然而是“资产阶级经济的”和自由主义的新文明。》（第72页）\n这一段话很能说明巴枯宁的特点：在他看来，真正的资本主义国家是反对政府的；其次，他认为德国同荷兰和英国在发展中的差别不是由于世界贸易的条件改变所致，而是等等。\n宗教改革（他只sub〔从〕宗教的specie〔观点〕来研究文艺复兴，这也不坏）\n《在文明人类中产生了两个主要方向：\n**\n经济的\n**\n和\n**\n自由\n**\n“\n**\n资产阶级的\n**\n”方向（特别是英国，其次是美国）与专制“\n**\n国家的\n**\n”、实质上也是“资产阶级的”〈 bürger-lich这个词对他说来既指资本主义，也指德国中世纪的小市民〉和\n**\n新教的\n**\n方向，虽然这种方向是同贵族天主教分子，同完全服从“国家”的分子混合而成的。这个方向的主要代表是法国和德国――起初是奥地利德国，后来是普鲁士德国。》（第73页）法国革命为新的全人类的利益、最彻底的人类自由的理想奠定了基础，然而\n**\n仅仅是在政治方面\n**\n；矛盾，政治自由的不可实现性；在“国家”中的自由――是谎言。产生了两个主要方向。无产阶级不断受到剥削和少数人发财致富。在这种剥削人民的基础上，一个政党想要建立民主共和国，而另一个更加彻底的政党想要建立君主制的、即露骨的“国家主义的”专制（第73页）。\n反对这一切意图的是一个新的方向，它《直接通往》……巴枯宁（第74页）。\n因此，斯拉夫无产阶级应该大批加入国际工人协会（第75页）。《我们已经有机会提到，1868年维也纳工人庄严声明国际友爱》（第75页），反对泛日耳曼主义纲领。但是奥地利工人没有进一步采取必要的步骤，《因为在第一步就被李卜克内西先生及其他社会民主党人的德意志爱国主义的宣传阻挡住了（拦住了），这些社会民主党人和李卜克内西一起大概在1868年7月到了维也纳，其目的正是要引诱（诱使）奥地利工人的正确的社会本能离开国际革命的道路，并把它导向政治宣传，以利于建立他们所谓的народноегосударство（\n**\n人民国家\n**\n），当然是泛日耳曼主义的“国家”――一句话，就是为了实现俾斯麦公爵的爱国主义理想，只不过是在社会民主主义的基础上并且通过所谓合法的“人民宣传”来实现罢了》（第76页）。\n《对于斯拉夫人说来，这就意味着甘愿承受德国的压迫，而这是“违背”一切斯拉夫人的心愿的（第77页）。因此，我们不仅不打算劝说斯拉夫兄弟加入受马克思先生和恩格斯先生以及跟着他们跑的倍倍尔先生、李卜克内西先生和几个舞文弄墨的犹太人的独裁专权领导的德国社会民主工党的队伍；相反地，我们应当竭尽全力来防止斯拉夫无产阶级自取灭亡地同这个党“结成同盟”，因为这个党根本不是“人民的”政党，按其方向、目的和手段来说，它是纯粹“\n**\n资产阶级的\n**\n”，并且完全是德意志的、即“残害斯拉夫人的”政党。"
}