{
  "metadata": {
    "volume": "18",
    "article_number": "062",
    "title": "流亡者文献[425]",
    "file_name": "volume_18_062_弗・恩格斯。流亡者文献569―623.html",
    "chunk_id": "003",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "在所有这些重大的国家事件的幕后，我们都看到了俄国军队。虽然毫无疑问，只要俄国的内部发展不是很快地转入革命轨道，德国对法国的胜利就必然会引起俄国和德国之间的战争，就像普鲁士在萨多瓦战胜奥地利引起了普法战争一样\n［注：这在国际工人协会总委员会关于普法战争的第二篇宣言（1870年9月9日）\n[^[432]]\n中已经谈到。］\n，——但是，俄国军队将始终帮助普鲁士来反对国内的任何运动。官方的俄国直到现在仍然是欧洲一切反动势力的堡垒和掩体，而俄国军队则仍然是一切镇压欧洲工人阶级的军队的后备军。\n这支庞大的专事压迫的后备军的矛头首先针对的正是德国工人，其中既包括所谓德意志帝国的工人也包括奥地利的工人。只要奥地利和德意志的资产阶级和政府还有俄国撑腰，整个德国工人运动的双手就一直会被束缚住。所以，我们比别人更关心摆脱俄国的反动势力和俄国的军队。\n在这方面我们只有一个可靠的，而且在任何情况下都是可靠的盟友：\n**\n波兰人民\n**\n。\n波兰由于其全部历史发展和目前所处的状况，较之法国在更大程度上面临着一种抉择：不是革命就是灭亡。因此，关于波兰运动主要是贵族性质的运动的一切无稽之谈都是不攻自破的。在波兰流亡者中可以见到不少带有贵族派头的人；但是只要波兰本身一投入运动，他们就会成为完完全全的革命者，正像我们在1846年和1863年所看到的那样。这些运动不仅是民族运动，而且还直接为了解放农民和把土地转归农民所有。1871年在法国的人数众多的波兰流亡者完全听从公社的支配，难道这是贵族的行为吗？难道这不是证明这些波兰人已经完全站在现代运动的高峰上了吗？自从俾斯麦在波兹南\n［注：在1894年版上不是“波兹南”，而是“波兰”。——编者注］\n进行文化斗争并且仿佛是为了亵渎教皇而禁止波兰文教科书，取消波兰语\n[^[433]]\n，用尽一切力量来把波兰抛入俄国的怀抱以来，发生了什么事情呢？波兰贵族愈来愈接近俄国，以便即使在它的统治下重新统一波兰；革命群众的回答则是：建议同德国工人政党结成同盟，并在国际的行列中进行斗争。\n波兰是扼杀不了的，它在1863年证明了这一点，而且现在每天都在证明着。它在欧洲各民族大家庭中独立生存的权利是不容争辩的。波兰的恢复是必要的，对于德国人和俄国人这两个民族自己来说尤其是必要的。\n压迫其他民族的民族是不能获得解放的。它用来压迫其他民族的力量，最后总是要反过来反对它自己的。只要俄国士兵还侵占着波兰，俄国人民就既不能获得政治解放，也不能获得社会解放。但是在俄国目前的发展水平下，有一点是毫无疑问的，就是一旦俄国失去波兰，俄国国内的运动就会壮大到足以推翻现存秩序的地步。波兰的独立和俄国的革命是互为条件的。但是，波兰的独立和俄国的革命——在社会、政治和财政无止境地崩溃下去的情况下，在贪污贿赂之风腐蚀着整个官方俄国的情况下，这个革命的爆发比乍看起来要快得多——对德国工人来说，就意味着德国的资产阶级和政府，简言之即德国的反动势力将只能依靠自己本身的力量了，而对于这些力量，随着时间的推移，我们自己是能够对付的。\n二\n公社的布朗基派流亡者的纲领\n[^[434]]\n每当革命或反革命遭到失败之后，在逃往国外的流亡者中间就会掀起狂热活动。形形色色的党派集团纷纷成立，每一个集团都责难其余的集团把事情搞糟了，骂它们有背叛行为和犯了各种各样不可饶恕的罪过。同时，它们都同祖国保持着密切联系，组织并进行秘密活动，印发传单和报纸，发誓要在24小时后重新“干起来”，并且说胜利是有把握的，因此，它们在事前就把未来政府中的职位分配好了。不言而喻，结果总是不断使人失望，由于它们不是把这一点同它们所不愿意了解的、必然的历史条件联系起来看，而归咎于个别人物的偶然错误，所以互相间的责难愈积愈多，最后总是闹到普遍的内讧。这便是从1792年的保皇党流亡者直到今天的所有流亡者的历史；而流亡者中那些头脑仍然清醒和通达事理的人，只要一有通过委婉方式避开一切无谓争吵的可能，就力求避开，并着手做些更有益的事情。\n在公社失败以后，法国流亡者也没有逃脱这种不可避免的命运。\n由于在整个欧洲掀起了一个矛头针对着所有的流亡者，特别是在伦敦的（因为伦敦设有被全体法国流亡者看做共同核心的国际总委员会）流亡者的诽谤运动，所以有一个时期，他们还不得不至少对外界掩盖自己内部的纠纷，但是，最近两年来，他们已经无法掩盖他们内部日益加速的分化过程。到处发生公开的敌对行动。在瑞士，一部分主要受秘密同盟创始人之一\n**\n马隆\n**\n影响的流亡者加入了巴枯宁派。接着，伦敦的所谓布朗基主义者也脱离了国际，另外组成了一个独立的团体，称为“革命公社”。"
}