{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "037",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "\n第十八条　第三类是为数众多的身居高位的畜牲，或者虽然既没有特别智慧又没有毅力，但是由于所处地位而拥有财富、联系、威望和力量的人。必须用一切可能的方法剥削他们；把他们制服，把他们弄糊涂，并且掌握他们的龌龊的秘密，使他们变成我们的奴隶。这样一来，他们的权力、威望、联系、财富和力量就会成为创办各种事业的取之不尽的宝库和宝贵的帮助。\n第十九条　第四类是国家中的沽名钓誉者和形形色色的自由主义者。可以按照他们的纲领同他们一起进行秘密活动，表面上假装是盲目地跟着他们走，实际上则要完全支配他们，掌握他们的秘密，使他们的名誉彻底扫地，使他们无法脱身，然后再用他们的手去扰乱国家。\n第二十条　第五类是总爱在小团体内和在纸面上大发空论的教条主义者、秘密工作者和革命者。必须不断地推着他们、拉着他们前进，使他们去进行实际的、复杂困难的活动，结果多数人将无声无息地死去，少数人将受到真正的革命锻炼。\n第二十一条　第六类，也是重要的一类，是妇女。她们又应该分为主要的三种人：一种是内心空虚、思想愚钝、麻木不仁的人，她们可以像第三类和第四类男子一样加以利用；另一种是热情、忠诚、能干的人，但不是我们的人，因为她们还没有锻炼到具有真正的、毫无空话的、实际的革命认识的程度。她们可以像第五类男人一样加以使用；最后一种妇女是完全是我们的人，即完全亲信者、完全接受了我们纲领的人。我们应该把她们看做是我们的无价之宝，我们没有她们的帮助是不行的。\n本协会对人民的态度\n第二十二条　除了人民即无知大众（tchernorabotchii　lioud）的彻底解放和幸福以外，本协会没有其他目的。但是本协会坚信，只有通过摧毁一切的人民革命才可能实现这种解放和达到这种幸福，所以本协会将利用一切力量和手段促进那些最终必然使人民无法容忍并迫使他们实行普遍起义的不幸和灾祸发展和蔓延。\n第二十三条　本协会所理解的人民革命不是按照西方典范炮制的运动，这种运动总是不敢触动财产以及所谓文明和道德的社会秩序的传统，它迄今到处都只限于为了推翻一种政治形式而代之以另一种政治形式，并且力求建立所谓的革命国家。拯救人民的革命，只能是根本消灭一切国家并且根除俄国秩序的一切国家传统和阶级的革命。\n第二十四条　因此，本协会不打算自上而下地把任何组织强加于人民。毫无疑问，未来的组织一定要从人民运动和生活中产生出来。但是，这是后辈的事业。我们的事业是可怕地、彻底地、普遍地、无情地破坏。\n第二十五条　因此，我们接近人民首先就应该同人民生活中的这样一些分子联合起来，他们从莫斯科公国成立以来不是在言论上而是在行动上不断对直接或间接同该公国有联系的一切，对贵族，对官吏，对神甫，对商界\n［注：在巴枯宁的俄文本中用的是：“商人等级”。——编者注］\n和小商人，人民的剥削者\n［注：在俄文本中用的是：“富农恶霸”。——编者注］\n提出抗议。我们要同慓悍的强盗界——俄国真正的、唯一的革命者——联合起来。\n第二十六条　把这个强盗界团结成一个不可战胜的、摧毁一切的力量——就是我们的全部组织、秘密活动和任务。”\n批评这种杰作就是掩饰它的滑稽性质。这样也就是过分地看重这个异想天开地要把鲁道夫、基度山、卡尔·穆尔和罗伯尔·马凯尔的形象都集于一身的无定形的破坏一切的人。我们只想借助于一些对比来说明这本革命问答的精神实质甚至连它的措辞都是同秘密规章以及同盟的其他俄文著作相同的，如果不算其中许多艰涩夸大之处的话。\n同盟秘密规章中的三级亲信者在革命问答第十条中得到了再现，第十条谈到“第二级和第三级的革命者……非完全亲信者”。国际兄弟会章程第六条规定的国际兄弟的义务同革命问答第一条和第十三条提出的义务是相同的。章程第八条所指出的兄弟可以担任政府职务的条件，在革命问答第十四条中得到了“更加充分的阐明”，第十四条告诉他们，如果有命令，他们可以去当警察。向兄弟提出的（章程第九条）要他们彼此商量行事的劝告，在革命问答第九条中得到了重申。国际兄弟会纲领第二、三、六各条对革命性质的表述，同革命问答第二十二条和第二十三条的表述完全一样。在纲领第四条中提到的雅各宾派，在革命问答第二十条中变成了各种各样的“第五类人”，两个文件都规定要把他们处死。纲领第五条和第八条中论述真正无政府主义革命的进程时所表述的思想，同革命问答第二十四条所表述的思想毫无二致。\n在革命问答第三条中包含的对科学的谴责，在一切俄文著作中都得到了重申。把强盗作为模范的革命者而加以理想化，在“几句话”中只是露出了一些苗头，而在其余一切著作中就已公开承认并加以宣扬了。革命问答第二十条所说的“第五类”，在“革命问题的提法”中称为“书斋里的革命者—国家的拥护者”。在那里，也同革命问答第二十五条和第二十六条一样，断言革命者的首要义务就是当强盗。"
}