{
  "metadata": {
    "volume": "18",
    "article_number": "087",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_18_087_卡・马克思和弗・恩格斯生平事业年表834―867.html",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "（1872年3月―1875年3月）\n（1872年3月―1875年3月）\n马克思和恩格斯在同无政府主义者及其他小资产阶级分子的斗争中捍卫国际的纲领原则和组织原则，同时进行国际应届代表大会的筹备工作；同国际的支部和工人运动活动家个人通信。恩格斯特别注意西班牙，因为当时西班牙是同巴枯宁主义者的秘密组织――社会主义民主同盟――进行斗争的基本据点。恩格斯经常同留居马德里的法国社会主义者保・拉法格通信，从他那里知道有关西班牙各支部活动的详细情况，通过他领导反对巴枯宁主义者的斗争；恩格斯经常向总委员会报告国际在西班牙的情况。\n马克思紧张地审阅“资本论”第一卷德文第二版的校样，同时大力准备出版“资本论”第一卷的法文版。在德文第二版中，马克思对第一版全卷的结构作了重大的更改；把书中某些篇名改得更加确切；对价值和各\n种价值形态作了更加详尽而严密的科学分析；进一步阐明和发挥了其他各章中的许多原理。\n3月初―5月\n初马克思应国际曼彻斯特支部领导人欧・杜邦的请求，就该支部正在争论的土地国有化问题发表了自己的看法，写出了对这个问题的非常详尽的意见。马克思寄去的手稿由杜邦在5月8日支部会议上宣读，并且于6月15日发表在国际不列颠联合会机关报“国际先驱报”上，没有指明作者。\n马克思把他和恩格斯共同起草的通告“所谓国际内部的分裂”提交总委员会，通告揭穿了巴枯宁主义这种同工人运动不相容的小资产阶级宗派主义的实质；总委员会一致决定公布这个通告。马克思报告了由于资产阶级分子企图夺取国际在美国的领导权以致北美联合会发生分裂一事；在这次会议上通过了马克思为这个问题而写的一部分决议。\n恩格斯写信给丹麦联合会委员会委员路・皮奥，阐明了在国际中进行的同巴枯宁主义者的斗争的意义；要求他将1871年伦敦代表会议各项决议提请联合会委员会赞同。\n3月10―19日\n恩格斯以总委员会通讯书记的身分同国际葡萄牙联合会建立了联系；此后，不断收到关于葡萄牙各支部活动情况的详细报道。\n由于前公社活动家古・勒弗朗塞在“一八七一年巴黎公社运动研究”一书中提到了警察当局伪造文件来反对马克思和总委员会的事，马克思给比利时支部机关报“自由报”写了一封公开信。该信在3月17日发表。\n根据马克思的提议，总委员会会议通过了关于北美联合会中的分裂的决议的第二部分。决议指出必须把资产阶级改革派分子从国际中清洗出去，因此决定开除纽约第十二支部，决议由马克思寄给纽约临时联合会委员会领导人弗・阿・左尔格；决议发表在4月6日的国际西班牙联合会委员会机关报“解放报”和5月8日的德国社会民主工党机关报“人民国家报”上。马克思在这次会议上宣读了他收到的新西兰的回信，信中谈到在坎特伯雷成立支部的事。马克思被确定为3月18日在伦敦举行的巴黎公社一周年纪念大会上演讲人之一。恩格斯报告了国际在西班牙和意大利的状况，报告发表在3月17日“东邮报”关于总委员会会议的报道中。\n3月13日和18日之间\n马克思起草巴黎公社一周年纪念大会的决议，把公社称为“伟大的社会革命的曙光”。决议在3月18日伦敦的国际会员和流亡公社社员大会上一致通过，并发表在3月23日“东邮报”和3月30日“国际先驱报”关于大会的报道中，没有指明作者。\n3月下半月―5月初\n恩格斯从爱尔兰通讯书记Ｊ．帕・麦克唐奈那里得到有关在都柏林、科克、布莱得弗德及其他城市建立爱尔兰支部和科克罢工运动的消息；他经常同麦克唐奈会面，讨论有关爱尔兰各支部活动的问题。\n马克思拒绝德国资产阶级“现代”（《Ｄｉｅ　Ｇｅｇｅｎｗａｒｔ》）杂志编辑保・林达乌多次提出请他为该杂志撰稿的建议。\n恩格斯写信给左尔格，请他把载有“共产党宣言”英译文和法译文的“伍德赫尔和克拉夫林周刊”和“社会主义者报”寄来；虽然发现两种译文质量都不高，但是恩格斯指出，为了反对巴枯宁主义和蒲鲁东主义的宣传，还是必须利用它们。\n马克思写信给“资本论”第一卷法文本的出版者莫・拉沙特尔，同意把“资本论”法译本定期分册出版，因为这样可以使工人们更容易买得起“资本论”。\n马克思在总委员会会议上报告布勒斯劳（弗罗茨拉夫）警察当局迫害国际会员的情况。恩格斯传达了里斯本支部来信的内容，信中谈到支部的成就和在里斯本出版宣传国际原则的“社会思想报”一事。\n恩格斯主持总委员会会议；向总委员会介绍了西班牙联合会委员会关于自1870年以来国际在西班牙的活动的报告的内容。由于西班牙联合会将在4月间召开应届代表大会，会议委托恩格斯起草一封贺电。这封贺电发表在4月13日“解放报”上。\n“资本论”第一卷俄文第一版在俄国出版，这是该书的第一个外文译本；在一个半月里（到5月15日）总印数3000册中已售出900册。\n恩格斯写信给西班牙联合会委员会说，总委员会、不列颠联合会委员会和以已牺牲的公社活动家费雷命名的法国支部，都将向西班牙联合会即将在萨拉哥沙举行的代表大会致贺。"
}