{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "030",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "当关于虚构的他从彼得—保罗要塞逃走一事的传说以及关于他死在西伯利亚的富有诗意的传说已经使人们深信不疑的时候，当据他估计革命问答已经灌进了亲信者的头脑的时候，他终于实现了福音书上所说的复活，并且声称，涅恰也夫就是“他”这位要人！但是，现在已经不是证人和被告所说的曾经为彼得堡大学生所嘲笑和鄙视的那个涅恰也夫了。现在的涅恰也夫是世界革命委员会的全权代表。巴枯宁完成了使他改变面貌的奇迹。涅恰也夫符合他自己所宣传的那个组织的规章的一切要求；他“做了几件为委员会所知道和重视的事情，因而受到赏识”；在布鲁塞尔，他组织并领导了一次国际会员大罢工；比利时委员会派他为代表去和国际的日内瓦组织接头，在那里他会见了巴枯宁，但是，据他说他“不安于小成”，于是回到俄国，以便开始“革命活动”。他还断言，由16名俄国流亡者组成的参谋部全体人员都同他一道到了俄国。\n［注：俄国流亡者谁也没有回俄国去，而且在全欧洲也招募不到16名俄国政治流亡者。］\n乌斯宾斯基、伊万诺夫，还有4名或6名青年，大概是莫斯科仅有的几个受这些狡猾手段愚弄的人。这些亲信者中有4个人受命招募新的拥护者并建立小组或小支部。在涅恰也夫案件的文件中有这种组织计划，这个计划同秘密同盟的计划几乎完全相同。在法庭上宣读了“共同组织原则”，主要亲信者没有一个人否定这个文件的真实性；而且在巴枯宁和涅恰也夫主编的“人民裁判”第2期上已经承认了下列几条的真实性：\n“本组织是以对个人的\n为基础的。——任何一个成员都不知道他属于哪一级，就是说不知道他离中心远还是近。——\n无条件服从委员会的命令\n。——放弃自己的财产，把它交给委员会掌管。——凡是使我们的事业得到一定数量的新信徒，并用事实表明自己有力量有才能的成员，都可以看到这些指示，以后或多或少也可以看到本团体的章程。力量和才能的大小由委员会确定。”\n为了欺骗莫斯科的成员，涅恰也夫对他们说，在圣彼得堡已经有了一个庞大的组织，而事实上那里连一个小组、一个支部都没有。有一次，他糊涂了，当着一个亲信者的面高声喊道：“在彼得堡他们像女人一样背弃了我，像奴隶一样出卖了我。”在彼得堡他又反过来说，在莫斯科，这个组织的发展快得惊人。\n由于莫斯科有人表示希望见到委员会的一位委员，他邀请了一位关心学生运动的彼得堡青年军官同他一起到莫斯科去看看这些小组。这位青年人同意了，在路上涅恰也夫封他为“\n国际协会日内瓦委员会特命全权代表\n对他说：“如果您不是我们团体的成员，您就不能参加我们的会议，这是给您的委托书，它可以证明您是国际协会会员；作为协会会员，他们会让您参加。”\n委托书盖有法文印章，内称：“兹证明持委托书者系国际协会的受托人。”据其他几位被告说，涅恰也夫向他们保证，这位陌生人“确实是日内瓦革命委员会的受托人”（“圣彼得堡消息报”第225、226号）。\n伊万诺夫的朋友多尔哥夫供认，“涅恰也夫曾谈到秘密团体，这个团体的目的是在人民提出抗议的时候支持他们，引导他们，以便取得好的结果，当时涅恰也夫提到国际协会，并且说，巴枯宁负责与该协会联系”（第198号）。——里普曼证明；涅恰也夫“为了使他放弃关于劳动组合的思想，就对他说，国外有一个国际工人协会；要想达到该协会所追求的目的，只要加入这个团体就够了，在莫斯科有该团体的分部”（第198号）。从后来的一些供词可以看出，涅恰也夫把国际说成是一个秘密团体，把他自己的团体冒充为国际的支部。于是，他便向亲信者们保证，他们的莫斯科支部和国际一样，将大规模地举行罢工并且建立联合会。当被告里普曼向他索取该团体的纲领时，涅恰也夫拿出一张法文传单给他念了几段，上面谈到该团体的目的；被告认为，这张传单就是国际的纲领；他还补充说：“因为报刊上对这个团体谈得很多，所以我根本没有发现涅恰也夫的建议有什么犯罪的东西。”主要被告之一库兹涅佐夫声称，涅恰也夫曾经对他们宣读国际协会的纲领（第181号）；库兹涅佐夫的兄弟供认，“他曾看见有人在他兄弟那里把一张法文传单译成俄文；他以为这张传单是某团体的纲领或章程”（第202号）。——被告克利敏说，向他宣读的是“巴枯宁加有附语的国际协会纲领，我记得，纲领用的是非常一般的措辞，甚至没有谈到达到目的所应采取的手段，说的是普遍平等”（第199号）。被告加夫里舍夫解释说，“可以认为，那份法文传单包含有对曾经在日内瓦举行代表大会的社会主义代表们的意见的阐述”。最后，被告斯维亚茨基使我们彻底弄清楚了这张神秘的法文传单究竟是什么东西，搜查时在他那里发现了一张用法文写的传单，标题是：“国际社会主义民主同盟纲领”。斯维亚茨基说：“在报纸上关于\n谈得很多，这引起了我的兴趣，很想纯粹从理论上来了解它的纲领。”（“圣彼得堡消息报”第230号）这些供词证明，同盟的秘密纲领是以手抄本的形式冒充国际的纲领而散发出去的。"
}