{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "045",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n沙皇，而是穿着普鲁士制服的彼得堡皇帝、心胸狭窄的德国人，那会怎么样呢？如果沙皇不是给人民以他们所期望的自由，而是什么也不给或者几乎什么也不给，那会怎么样呢？……如果那样，沙皇制度就要遭殃。至少彼得堡的帝位，即德国人的、霍尔施坦—哥托尔普的帝位将要完蛋。\n如果在决定整个俄国是生是死、是和平还是流血的问题的那个危急关头，在国民议会面前出现一个人民的沙皇、\n善良的沙皇、正义的沙皇\n，他热爱俄国，决心按照人民的意志来安排人民的生活，那末他有了这样的人民还有什么事做不到呢！谁敢起来反对他？和平、信仰，都将奇迹般地得到恢复，款项也有办法筹措，一切事情安排起来都会简单、自然，谁都不感到吃亏，谁都不感到拘束。\n这样的沙皇所领导的\n国民议会将会建立一个新的俄罗斯。任何恶毒的图谋和任何敌对的力量都无力反对沙皇和人民联合起来的威力……有没有希望组成这样的同盟呢？我们直截了当地说，没有。”\n不管巴枯宁在那里说些什么，他仍然没有放弃诱导自己的沙皇的希望，为了影响沙皇，他用革命青年吓唬他，如果沙皇迟疑不决，这些革命青年就将完成自己的事业，为自己打开一条通向人民的道路。\n“为什么青年不拥护您，而全体青年都反对您呢？要知道这对您说来是一个很大的不幸……青年首先需要自由和真理。但是，为什么他们离开了沙皇，为什么他们宣布反对第一个宣布给人民自由的那个人呢？……是不是他们迷恋于\n抽象的革命理想和‘共和国’这个响亮的字眼\n呢？部分地说也许是这样，但是这是非常表面的、次要的原因。我们的大多数先进青年非常清楚，\n西方的抽象概念\n，无论是保守派的、自由资产阶级的或者甚至是民主派的，\n都不适用于俄国的运动\n……俄国人民不是根据抽象原则来进行活动的……西方的理想对他们说来是格格不入的，保守派的、自由派的、甚至革命派的教条主义想使他们服从自己的方针的一切企图都将是徒劳无功的……他们有他们自己的理想……他们将为历史提出新的原则，建立另一种文明，就是说要建立\n、新的权利、新的生活。\n在这个伟大、严肃、甚至严峻的人民面前，是不能轻率行事的。青年们将抛弃自荐的小学教师这个可笑的、令人讨厌的角色……我们能教些什么呢？要知道，如果把自然科学和数学撇在一边，我们的全部聪明睿智的最高成就就是对西方学说中的那些所谓确定不移的真理的否定、对西方的彻底否定。”\n接着，巴枯宁大骂“年轻的俄罗斯”一文的作者们，指责他们死搬教条、想充当人民的导师和糟蹋事业；他把他们称为什么也不懂、只会从他们读过的几本西方书籍中吸取思想的毛孩子。当政府把这些青年当做纵火犯关进监狱的时候，对他们提出的指责同这是一模一样的。为了让自己的沙皇安心，巴枯宁声称：\n“人民并不拥护这个革命派……我国青年绝大多数属于人民派，属于把人民事业的胜利作为自己的唯一目的的那一派；这一派没有成见，既不拥护沙皇，也不反对沙皇，如果沙皇本人开始了伟大的事业，以后又不背叛人民，这一派就永远不会离开沙皇；现在还不晚，只要他自己去领导人民，这批青年会很高兴地跟着他走。\n任何西方革命的成见\n都阻挡不了这批青年。而德国人该回德国去了。如果沙皇认识到他今后不应该成为暴力的集中制的首脑，而应该成为\n各自由民族的自由联邦\n的首脑，那末，依靠坚实的、复兴的力量，与波兰和乌克兰结成同盟，割断一切可恨的德国人的同盟，大胆地举起全斯拉夫族的旗帜，他就会成为\n斯拉夫世界的救主\n实在说，讨伐德国人是一件斯拉夫族的很好的，而主要是必要的事业，无论如何总比为了讨好德国人而扼杀波兰人要好。积极行动起来，把斯拉夫人从土耳其和德国的枷锁下解放出来，这将是一件必要的事情，是解放了的俄国人民的神圣职责。”\n在这个小册子中，他号召革命派在人民事业的旗帜下团结起来。下面就是这个沙皇式的人民事业的纲领的几个要点：\n“第一条我们〈巴枯宁及其同伙〉希望人民的——即公社的、省的\n［注：巴枯宁用的是：“乡的、县的”。——编者注］\n、区域的以及国家的self-government〔\n〕，有沙皇还是没有沙皇，反正一样，看人民希望怎么样。——第二条……我们准备并且必须帮助波兰、立陶宛、乌克兰反对任何暴力和反对一切外来的敌人，特别是反对德国人。——第四条我们同波兰、立陶宛、乌克兰一起，希望向目前在普鲁士王国、奥地利帝国和土耳其帝国的压迫下受折磨的我们的斯拉夫兄弟伸出援助的手，只要还有一个斯拉夫人仍然处在德国人、土耳其人或者其他什么人的奴役之下，我们就必须不让利剑入鞘。”——\n第六条规定与意大利、匈牙利、罗马尼亚和希腊结成同盟；这恰好就是当时俄国政府所寻求的同盟。\n“第七条　我们将同一切斯拉夫部族一起，力求实现斯拉夫人梦寐以求的理想：建立伟大的、自由的全斯拉夫族的联邦……以便有一个统一的、不可分割的全斯拉夫族的力量。\n这就是斯拉夫族事业的广泛的纲领，这就是人民俄罗斯事业的最高成就。"
}