{
  "metadata": {
    "volume": "18",
    "article_number": "087",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_18_087_卡・马克思和弗・恩格斯生平事业年表834―867.html",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n7月9日和15日之间\n马克思和恩格斯在兰兹格特休息。\n恩格斯被选为德意志工人共产主义教育协会出席英国联合会诺定昂代表大会的代表。\n“资本论”第一卷德文第二版第一分册（共5印张）出版。\n恩格斯以意大利通讯书记的身分通过“人民报”编辑恩・比尼亚米给伊莫拉城工人运动的四个参加者寄去了加入国际的证明书；把加入国际的条件通知帕尔马的一个团体“工人阶级解放委员会”和佛罗伦萨支部。\n执行委员会委托马克思起草总委员会向海牙代表大会的报告；并委托恩格斯起草财务报告。\n马克思写“致鲁尔罢工的矿工”，向工人说明，德国矿主扬言要从英国输入煤炭的威胁是没有根据的，因为英国煤烧工业处境困难。号召书发表在7月27日“人民国家报”上。\n7月21―22日\n恩格斯接到了杜邦关于不列颠联合会诺定昂代表大会经过的详细报道，大会支持总委员会进行反对改良派的斗争。杜邦是根据恩格斯的提议被指派为总委员会出席该代表大会的代表的。\n马克思和恩格斯在总委员会会议上支持瓦扬提出的把伦敦代表会议关于工人阶级的政治行动的决议列入共同章程的建议。为了防止资产阶级分子钻进国际中来，马克思提议对章程第九条作一点补充：凡是新接受的支部，其成员中雇佣工人不得少于三分之二；建议被通过了。\n执行委员会通过了恩格斯写的给瓦伦西亚西班牙联合会委员会的信，信中要求报告秘密的巴枯宁同盟在西班牙活动的资料。\n马克思和恩格斯在执行委员会会议上参加讨论有关召开应届代表大会的问题。马克思代表章程委员会作关于以费雷命名的法国支部和瑞士德国人支部的章程的报告。\n由于“协和”杂志上发表了布伦坦诺的一篇新的匿名文章，马克思给“人民国家报”写第二封信，这封信发表在8月7日该报上。\n马克思写信给他的朋友、德国社会主义者路・库格曼，指出即将召开的海牙代表大会对国际的命运具有非常重大的意义，因此，德国社会民主工党派代表团参加代表大会的工作是重要的。\n7月底―8月上半月\n马克思和恩格斯支持杜邦的倡议，帮助他在曼彻斯特建立一个把工人流亡者联合起来的国际外国人支部。\n在执行委员会会议上，马克思报告国际在荷兰、意大利、美国的状况。恩格斯分别宣读库诺、梅萨和约・菲・贝克尔以及葡萄牙联合会委员会关于在比利时、西班牙、瑞士、葡萄牙同巴枯宁主义者斗争的情况的信件。委员会委托恩格斯把新马德里联合会7月22日的呼吁书译成法文、德文和英文。\n8月4―6日\n恩格斯受执行委员会委托写告国际全体会员书，揭露了巴枯宁主义者的秘密组织的活动。经过热烈的争论后，呼吁书于8月6日在总委员会会议上以4票的多数通过。\n在执行委员会会议上通过了马克思和恩格斯所写的给国际西班牙各支部的信，信中谈到秘密的社会主义民主同盟在西班牙的破坏活动。这封信发表在8月17日“解放报”上。\n8月15日左右\n马克思接到了丹尼尔逊寄去的车尔尼雪夫斯基的手稿“没有收信人的信”和发表在俄国报刊上的关于“资本论”第一卷的书评；他把“资本论”第一卷德文第二版的一部分寄给丹尼尔逊。\n恩格斯代表执行委员会通知新马德里联合会，承认它为国际的一个联合会。这一通知发表在8月24日“解放报”上。\n8月15日和12月12日之间\n马克思读车尔尼雪夫斯基的“没有收信人的信”；他把第一封信全部译成德文，其余的信仔细地做了摘要，抄录了许多原文；采取步骤准备出版手稿。\n马克思和恩格斯被选为出席海牙代表大会的代表，马克思代表莱比锡支部，恩格斯代表布勒斯劳支部。\n马克思和恩格斯与总委员会其他委员一起会见了前来参加代表大会的左尔格，向他叙述了总委员会的状况和各个国家内国际组织的状况。\n左右恩格斯接到罗马支部书记奥・尼约基－维亚尼关于罗马工人运动情况的报告和罗马支部的通信地址。\n恩格斯给意大利各支部写了一封通告信，揭露意大利无政府主义者想在他们的里米尼代表会议（8月4―6日）上盗用国际名称的企图；通告信分发给都灵、米兰、罗马和费拉拉各支部。\n恩格斯谢绝李卜克内西关于提名他为帝国国会议员候选人的建议；恩格斯把巴枯宁主义者准备参加海牙代表大会的情况告诉李卜克内西。\n马克思在总委员会会议上参加讨论应缴纳多少会费的问题；他在批评了英国工联主义者活动的时候，提出了工会组织的任务在于成为劳资斗争中的组织核心的思想。\n马克思主持执行委员会会议。\n马克思被选为总委员会出席海牙代表大会的代表。\n马克思起草总委员会向国际应届代表大会的报告；总委员会最后一次会议一致批准了这个报告。\n恩格斯受执行委员会委托，起草关于社会主义民主同盟的报告，以便提交代表大会讨论；准备总委员会的财务报告。\n8月底―9月初\n马克思收到国际俄国支部成员尼・吴亭为海牙代表大会写的关于所谓涅恰也夫案件以及涅恰也夫在俄国的活动的报告；马克思把这些材料转交给海牙代表大会的社会主义民主同盟活动调查委员会。"
}