{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "042",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "\n当巴枯宁向自己的老朋友卡特柯夫提出这个要求的时候，卡特柯夫早就在第三厅的职务上声驰名赫，他利用自己的报纸来对俄国革命者特别是车尔尼雪夫斯基以及波兰革命进行告密。可见，1862年巴枯宁是向这样一个人要钱，这个人他知道是由俄国政府豢养的告密者和文化界的匪徒。巴枯宁连一次也不敢反驳这个沉重的指责。\n巴枯宁用上述办法弄到了许多钱，同时又有官高势大的总督的庇护，要逃走是轻而易举的事情。他不仅领到了一张写着自己名字的可以在西伯利亚全境通行的护照，而且还接受官方的委托，巡视直到东部国境的边陲地区。到了尼古拉也夫斯克港口以后，他便立即不费周折地转赴日本，在这里他安然地坐上了开往美洲的船只，于1861年抵达伦敦。这位新的穆罕默德就这样实现了一次神奇的逃亡。\n2．巴枯宁的泛斯拉夫主义宣言\n1861年3月3日，亚历山大二世在欧洲全体自由派的响亮的掌声中宣布废除农奴制。车尔尼雪夫斯基和革命派争取保持公社土地所有制的努力虽然获得了结果，但是结果是如此不能令人满意，早在关于废除农奴制的宣言尚未公布以前，车尔尼雪夫斯基就痛心地承认道：\n“如果我知道，我提出来的这个问题会得到这样的解决，我宁愿遭到失败也不愿获得这样的胜利。我宁愿让他们按他们自己的意愿行事而完全不考虑我们的要求。”\n事实上，关于废除农奴制的法令无非是一种诈骗伎俩。相当大一部分土地被从真正的所有者手中夺走，而宣布了实行农民赎买土地的制度。沙皇这个背信弃义的法令成了车尔尼雪夫斯基和他那一派人反对皇帝的各项改革的新的、无可辩驳的论据。而自由派却站到赫尔岑的旗帜下面，大声高呼：“加利利人，你胜利啦！”加利利人这个词在他们嘴里就是亚历山大二世。——从此以后，以赫尔岑的“钟声”为主要机关报的自由派，就不断吹捧解放者沙皇，为了转移社会上对这个反人民的法令所引起的怨恨和抗议的注意力，他们竟呼吁沙皇继续进行他的解放事业，并且为解放被压迫的各斯拉夫民族、为实现泛斯拉夫主义的思想而开始一次十字军征讨。\n1861年夏天，车尔尼雪夫斯基在“同时代人”（《Sovremennik》）杂志[374]上揭穿了泛斯拉夫主义者的阴谋，并且向各斯拉夫民族说明了关于俄国的真正局势和他们的虚伪朋友——泛斯拉夫主义者主张自私自利的蒙昧主义的真相。当时，从西伯利亚回来的巴枯宁认为发表意见的时候到了。于是，他写了以“告俄国、波兰和全体斯拉夫族友人书”为题的长篇宣言的第一部分，作为附录刊载在1862年2月15日的“钟声”上。宣言的第二部分一直没有出现。\n宣言一开始就做了如下的声明：\n“我保持着战无不胜的思想的勇敢精神，我的身心、意志、激情都仍然忠实于朋友们，忠实于伟大的共同事业和我自己……久经考验的老朋友以及与我们同思想共意志的年轻朋友，现在我来到你们这里，请求你们：再次接受我加入你们的队伍，允许我在你们中间，和你们一道，把我的全部余年贡献给争取俄国的自由、争取波兰的自由、争取全体斯拉夫人的自由和独立的斗争。”\n巴枯宁之所以向他的老朋友和年轻朋友提出这种毕恭毕敬的请求，是因为\n“在异邦做一个活动家是不愉快的。我在革命的年代里对这一点深有所感：无论在法国还是在德国，我都不能扎根。因此，由于我还保持着当年对全世界进步运动的全部热烈同情，而且为了不白白地浪费我的余年，我现在应该把自己的直接活动局限在俄国、波兰和全体斯拉夫人的范围之内。在我的爱情和信仰中，这三个单独的世界是不可分割的”。\n1862年，即十一年以前，当时年满51岁的伟大的无政府主义者巴枯宁声明崇拜国家和泛斯拉夫主义的爱国主义。\n“直到现在，大俄罗斯民族可以说只是过着外部的国家生活。无论他们在国内的状况多么艰难，尽管他们陷于极度的破产和遭受奴役，他们仍然珍重俄国的统一、力量和伟大，并且甘愿为这些做出一切牺牲。这样就在大俄罗斯民族当中形成了国家观念和不讲空话而务实际的爱国主义。可见，在斯拉夫各部族之中只有这个民族保全下来了，只有这个民族在欧洲站稳了脚跟，并且使一切人都感觉到它是一种力量……别担心这个民族会丧失它的合法的感召力，以及它用三百年来为了自己国家的完整而以难以忍受的自我牺牲精神建树的功绩在自己内部培植的政治力量……我们将把我国的鞑靼人发送到亚洲去，把我国的德国人发送到德国去，我们将是自由的纯粹俄罗斯民族……”\n为了使这篇以要求进行一场反对鞑靼人和德国人的十字军征讨为结尾的泛斯拉夫主义宣传更有分量，巴枯宁指点读者去找尼古拉皇帝：\n“甚至有人说，尼古拉皇帝本人在临死以前不久准备对奥地利宣战，他想号召奥地利和土耳其的一切斯拉夫人、马扎尔人、意大利人发动总起义。他自己制造了一场反对自己的东方风暴，而为了躲过这场风暴，他曾想从一个独裁的皇帝变成一个革命的皇帝。据说，致斯拉夫人的各篇呼吁书上已经由他签了字，而且其中还有一篇致波兰的呼吁书。"
}