{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "009",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "在三十年代和四十年代的初期，俄国代理人从彼得堡和莫斯科被派往各斯拉夫国家，有的是官方派遣的，有的是无报酬地自愿效劳的；后者属于莫斯科的亲斯拉夫派协会。在南方斯拉夫人和西方斯拉夫人中间展开了泛斯拉夫主义宣传。出了许多小册子，一部分是用德语写的，一部分是翻译的。泛日耳曼主义派的人士惊恐万状。\n**\n波希米亚是俄国的！\n**\n这使他们食不甘味，寐不成眠（第99页）。从此以后，就对俄国怀下深仇大恨；俄国人也不喜欢德国人。在这种条件下，“全俄罗斯帝国”和泛日耳曼帝国这两个国家能否相安为邻呢？（第100页）不过，维持和平的理由对双方说来过去存在过而且现在也仍然存在。\n**\n第一，波兰\n**\n（同上）。奥地利不赞成瓜分等等。对于奥地利说来，波兰是防御俄国和普鲁士的屏障。\n**\n第二，奥地利\n**\n，它们希望瓜分它。瓜分奥地利将使它们分手，但在瓜分之前什么也不会发生（第100―102页）。\n**\n第三，新德意志帝国\n**\n，它遭到了大家的仇视，除了俄国，也许还有\n**\n合众国\n**\n之外，它没有任何盟友。为了实现泛日耳曼国家的思想，还需要做许多事情：要从法国人手里夺取整个洛林，吞并比利时、荷兰、瑞士、丹麦、斯塔的那维亚半岛、俄国的波罗的海沿岸各省，才能独霸波罗的海。它把匈牙利留给马扎尔人，把加里西亚和奥属布柯维纳留给俄国人，自己则占领直至的里雅斯特（包括它在内）的整个奥地利和俄国内阁连想也没有想到要提出异议的波希米亚……《\n**\n我们\n**\n〈巴枯宁〉\n**\n肯定地知道，关于稍微早一点还是稍微晚一点瓜分奥地利帝国的问题，在彼得堡宫廷和德国宫廷之间早已在进行秘密谈判了\n**\n》，自然他们都力图欺骗对方。普鲁士德意志帝国不能单独实现这些广泛的计划：《\n**\n因此同俄国结盟现在是而在很久的将来也还是\n**\n“\n**\n迫切必要的\n**\n”》。对于俄国说来也是如此。《\n**\n无论如何都要向四面八方进行侵略，是俄罗斯帝国的正常生活条件。\n**\n》但是究竟向哪个方向进攻呢？是西讨还是东征呢？西讨的道路就是\n**\n泛斯拉夫主义道路\n**\n并\n**\n与法国结成同盟反对普鲁士和奥地利的联合军事力量，而英国\n**\n和\n**\n美国\n**\n可能保持中立。另一条（东征的）道路是进攻\n**\n印度、波斯、君士坦丁堡\n**\n。走这条道路，遇到的敌人将是奥地利、英国，大概法国也会和它们一道；而盟友将是\n**\n德国\n**\n和\n**\n美国\n**\n（第102―104页）。\n**\n第一条道路（泛斯拉夫主义的、反对德意志帝国的道路）\n**\n。法国的帮助毫无用处，法国的统一已永远被破坏等等；这是一条革命的道路，它使各国人民，特别是斯拉夫人民起来反抗他们的合法“君主”，奥地利的和普鲁士德意志的“君主”。尼古拉出于本能，根据原则抛弃了这条道路等等（！）。\n此外，“不能不承认，对于全俄罗斯的国家来说，波兰的解放是绝对不可能的事情”。两种“国家”形式之间的斗争已经延续了几个世纪：“波兰贵族的意志”还是《沙皇的鞭子》。波兰人常常好像是胜利在望了。但是一旦人民于1612年在莫斯科发动起义，接着又发生了在波格丹・赫梅里尼茨基”领导的小俄罗斯和立陶宛“农奴”的起义，一切都告吹了。《俄罗斯鞭子由于人民而获得了胜利。》\n这个自供写在第110页上。\n在贵族的波兰“国家”的废墟上，建立了鞭子的“全俄罗斯”帝国。《\n**\n如果使它失去这个基础\n**\n，夺走1772年以前属于波兰“国家”\n**\n版图\n**\n的那些省份，全俄罗斯帝国也就消逝了。》（第110页）这些都是最富饶，最肥沃、人口最稠密的省份；它们一旦脱离出去，俄罗斯帝国的财富和威力就将减少一半。失去这个地方，接着就会失去“波罗的海沿岸边区”，如果波兰国家真的复兴起来，它就会从俄国手中夺走整个小俄罗斯，使之成为波兰的一个省或者成为一个独立的“国家”。这样一来，黑海边境也将丧失，结果俄国同欧洲的联系就会从各个方面被割断，并被赶入亚洲。\n有人以为，俄罗斯帝国至少可以把立陶宛让给波兰。“不”。“莫斯科”和波兰为邻必然会促使波兰的爱国主义去占领波罗的海沿岸各省和乌克兰。只要使现在的波兰王国获得解放，华沙立即就会同维尔诺、格罗德诺、“明斯克”、基辅联合起来，更不要说波多利亚和沃伦了。波兰人是一个不安分的民族，不能给他们留下一小块自由的地方；否则这个地方马上就会成为一切革命反抗的中心。俄罗斯帝国只有在\n**\n一个条件\n**\n下才能继续存在下去，即\n**\n采取穆拉维约夫的那套办法来“扼杀”波兰\n**\n……俄国人民同俄罗斯帝国毫无共同之处，他们的利益是对立的。"
}