{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "018",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "工人的收入至多只是名义上保持不变，实际上则随着家庭人口增加和需要增长而降低。事实上只有很少数工人才能作为例外参加这种协会。他们的收入数量太少，而且又太不可靠，不能预先承担十二年半的义务。不属于这种情况的少数例外，若不是报酬最优的工人，便是工厂监工。\n［注：关于伦敦各住宅建筑协会的经营情况还要作一个小小的补充。大家知道，伦敦的全部地皮几乎都属于一打左右的贵族，其中最显贵的是韦斯明斯特公爵、培德福德公爵和波特兰公爵等人。起先这些人把一些建筑地皮出租99年，期满后就把地皮以及地皮上一切东西收归己有。然后他们就把这些房屋按照所谓repairing　lease［附带修缮租赁］条件出租一个较短的时期，例如39年，承租人应依照这个条件把房屋修理得适于居住，并且继续保持这种状态。签订了这种合同以后，土地所有者就立刻派遣自己的建筑师和该区建筑管理局的视察员（surveyor）去检查房屋并确定必需修缮的地方。修缮工程往往都是很大，甚至能包括重建全部前墙、屋顶等等。这时承租人就把租约当做抵押交给建筑协会，以借取必需的款项，――每年租金130至150英镑的可以借到1000英镑以至1000英镑以上，――由\n**\n自己\n**\n出钱来进行修建工程。于是，这些建筑协会便成了整套办法中的重要中介环节，这种办法是要保证大土地贵族能够毫不费力地利用公众的资金，把他们在伦敦的房屋经常修整和保持在适于居住的状态中。\n而这竟被当做解决工人住宅问题的措施！（恩格斯在1887年版上加的注。）］\n然而，每个人都明白，牟尔豪森工人镇的波拿巴主义者无非是英国这些小资产阶级住宅建筑公司的可怜模仿者罢了。不同的只是波拿巴主义者虽然得到国家帮助，但对自己主顾的欺骗却比这些建筑公司要厉害得多。他们的条件大体说来是比英国平均的条件更为苛刻的；在英国，每次缴纳的钱都计算出单利和复利，并且提前一个月通知就能全部退还，而牟尔豪森的工厂主则把单利和复利一并纳入腰包，只把原来用5法郎硬币缴纳的基本数额退回。没有人会比扎克斯先生对于这个差异更感到惊讶了，因为他在书中写到了这一切，却不懂得它们的意思。\n可见，工人自助办法也是不会有什么结果的。剩下的只是国家帮助了。扎克斯先生在这方面能向我们拿出什么东西来呢？能拿出三件东西：\n“第一，国家必须关怀到，凡国家立法和行政方面能加重劳动者阶级住宅缺乏现象的一切，都应予以废止或相应地改善。”（第187页）\n总之：修改有关建筑的立法并保证建筑业自由，使建筑费用便宜些。但是，在英国，有关建筑的立法范围压缩到了最低限度，建筑业像空中飞鸟一样自由，而住宅缺乏现象却依然存在。况且，现在英国的建筑已经便宜到极点，只要附近有一辆马车驶过，房屋就会摇晃起来，所以每天都有一些房屋倒塌。就在昨天，1872年10月25日，曼彻斯特城内一下子倒塌了六所房屋，并且有六个工人受了重伤。可见，这也无济于事。\n“第二，国家政权应制止个别的人因追求一己私利而扩大或重新引起这种灾难。”\n总之：对工人住房实行卫生方面和建筑方面的警察监督，使当局有权封闭一切危害健康和有倒塌危险的住宅，像英国从1857年起就已经实行的那样。但那里是怎样实行的呢？1855年颁布的第一个法令（Nuisances　Removal　Act〔消灭传染病法〕），扎克斯先生自己也承认，始终是“一纸空文”，1858年颁布的第二个法令（Local　Government　Act〔地方自治法〕）也是如此（第197页）。然而，扎克斯先生认为，只推行于住有一万人口以上的城市的第三个法令（Artisans'　Dwellings　Act〔手工业者住宅法〕），“无疑是英国议会深刻理解社会事务的良好证明”（第199页）；但是，这个说法又只是扎克斯先生完全不了解英国“事务”的“良好证明”。英国在“社会事务”方面一般比大陆先进得多，这是不言而喻的；它是近代大工业的祖国，资本主义生产方式在这里发展得最为自由和最为广阔，其后果在这里也最为显著，因而在立法方面获得反映也较早。工厂立法就是这方面最好的证据。但是，如果扎克斯先生竟认为，一个议会法案只须获得法律效力就能立刻见诸实现，那他就大错特错了。任何议会法案（只有Workshops'　Act〔工场法〕除外）都是这样，而Local　Government　Act更是这样。这个法律委托给城市当局去执行，而城市当局在英国几乎到处都被公认为是一切贪赃枉法、徇私舞弊和jobbery\n［注：Jobbery一词的意思是官吏利用职权图谋个人或家族的私利。譬如说，某一国家中的国家电报局局长暗自作了某个造纸厂股东，他用自己森林中的木材供给这个工厂，然后委托这个工厂为电报局供应用纸，那末这就是虽然很小，但毕竟是颇为像样的job，完全足以表明jobbery的原则是什么东西；顺便说说，这在俾斯麦统治下是天经地义和十分自然的。"
}