{
  "metadata": {
    "volume": "18",
    "article_number": "045",
    "title": "普鲁士“危机”",
    "file_name": "volume_18_045_弗・恩格斯。普鲁士“危机”324―330.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "资产阶级在装模作样地反抗了一阵（这种反抗使它自己比它的对手俾斯麦更快地感到了厌倦）以后，就在丹麦战争\n[^[264]]\n中为谋求可耻的和解找到了第一个借口；在萨多瓦会战\n[^[265]]\n以后，它更洋洋得意地匍匐在俾斯麦的脚下而不以为耻，从那时起它就只以俾斯麦的仆从的姿态出现了；在法国战争\n[^[266]]\n之后，它更是欢喜若狂，从那时起它的灵魂和肉体都属于俾斯麦了，它完全和俾斯麦融为一体了。\n但是，世界上有一种为黑格尔所发现并被他称为“历史的讽刺”的东西。这种历史的讽刺捉弄了许多比俾斯麦还大的人物；普鲁士国家同俾斯麦一起都受到了它的摆布。从普鲁士政策的渴望已久的目的接二连三地得到实现的时候起，普鲁士国家的基础就开始动摇了。旧普鲁士所依靠的实质上是容克地主阶级，军官和官僚主要也是从这个阶级的队伍中得到补充的。容克地主阶级现在只有在东部的六个省内仍然处于全盛时代，在容克地主的地产大部分受到限制的情况下，它为了自己的生存，需要若干封建特权；没有这些特权，大多数容克地主很快就会降到一般地主的水平。只要同容克地主相对立的还只是西部的两个省，它就不会感到有任何危险的威胁。但是，1866年的兼并\n[^[267]]\n已经极大地加强了国家中的资产阶级和农民的因素。引起施塔尔―格尔拉赫派\n[^[268]]\n反抗这种兼并的并不是正统派的胡言乱语，而在更大程度上是因为它对自己受到的威胁有了正确的了解。许多小邦的加入北德意志联邦\n[^[269]]\n，把国家的最重要的职能交给这个联邦，从而使普鲁士贵族院变成附庸，以及南德意志各邦的最后归并――所有这一切都使得帝国中人数愈来愈少的容克地主阶级受到了沉重的打击。不仅如此，任何一个政府甚至最专制的政府，在自己的活动中都必须考虑到现存的种种条件，否则它就要招致灭亡。普鲁士可以使小德意志听命于它，但它不能把自己的容克地主阶级强加于居住在易北河以西的2500万德国人。相反，旧普鲁士所需要的容克地主阶级对“帝国”来说是一个累赘。正如俾斯麦不得不违反自己原来的观点而实行工业自由、准许德国各邦间的迁徙自由以及其他资产阶级性改革一样，――自然，是被官僚主义弄得不伦不类的改革，――俾斯麦这个par　excellence〔道地的〕容克地主也被历史的讽刺所注定要用专区法来彻底铲除容克地主阶级。\n这个专区法是以往颁布过的最可怜的法令之一。它的内容可以用两句话来说明。它废除\n容克地主由于封建特权而享有的权力，以便在实行专区自治的幌子下把这个权力归还给容克地主\n。大土地所有制仍将在东部各省的农业区占统治地位；容克地主阶级的权力甚至还会由于至今一直属于国家的权力转入它的手中而增长起来。但是单个的容克地主却丧失了他作为封建老爷所处的那种特殊地位。它降到现代的一般大地主的水平，而不再是容克地主了。但是，这样一来旧普鲁士的基础就被破坏了，因此贵族院从自己的角度来看，反对专区法是完全正确的。随着专区法的实施容克地主阶级就要灭亡，而没有容克地主阶级也就不会有特殊的普鲁士了。\n普鲁士资产阶级在这件事情上不愧为普鲁士资产阶级。起初说，专区法只是走向自治的第一步，这一步是必须走的，因为当时不能得到比这更好的东西了，据说，这是和政府的妥协，不过以后再也不能作丝毫让步了。贵族院否决了专区法。政府虽然已经和众议院签订了妥协性的协定，但是又要求众议院再作让步。众议院的确是够勇敢的，它无条件地同意了；为此答应册封大批资产阶级为新贵族和改革贵族院。册封新贵族这件事实现了：有25名将军和官僚晋升为贵族；贵族院接纳了他们。妥协得救了。但是……贵族院的改革却搁浅了。然而，人们安慰自己说，专区法毕竟是前进了一大步……但突然传来了内阁危机的消息。罗昂、泽耳霍夫、伊岑普利茨想辞职；自由派在全线获得了胜利；自由派内阁已经不可避免了吗？不，决不是，\n内阁才是不可避免的！我们的资产者多么知足啊！甚至比这更少的东西也能使他们满足。俾斯麦辞去了首相的职务，专区法的反对者罗昂接替了他的职位，参加内阁的还有一个将军，泽耳霍夫和伊岑普利茨仍留原任，联合内阁原来比任何时候都更不联合，在这个内阁里封建分子加强了，而资产者还若无其事地喝它的啤酒，因为他高傲地意识到，归根到底俾斯麦依然是一切的灵魂。\n这个例子清楚地说明了普鲁士资产阶级的立场。俾斯麦使普鲁士所处的那种历史地位，以及最近二十年来工业的进步，迫使俾斯麦去做一些普鲁士资产阶级在1848―1850年由于胆怯而没有敢做的那些事情，普鲁士资产阶级则把这看做是它自己的功劳。它甚至没有胆量去迫使自己的俾斯麦简单地用公开的资产阶级方式来实行这些小小的改革，而不要经过警察国家的歪曲。"
}