{
  "metadata": {
    "volume": "18",
    "article_number": "062",
    "title": "流亡者文献[425]",
    "file_name": "volume_18_062_弗・恩格斯。流亡者文献569―623.html",
    "chunk_id": "014",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "我们\n**\n仅仅摘录了\n**\n“革命问答”第十八条，这一条规定必须如何对待俄国贵族和资产阶级，必须如何“掌握他们的龌龊的秘密，使他们变成我们的奴隶，这样一来，他们的财富等等就会成为创办各种事业的取之不尽的宝库和宝贵的支持”。到现在为止我们还没有叙述，这一条是如何见诸实践的。而这方面确实有许多东西可以讲，我们准备在适当时机这样做。\n这样一来就弄清楚了，特卡乔夫先生摆出一副无辜受罪者的德行高超的面孔（这副面孔对一切巴枯宁主义者都是相称的）对我进行的一切斥责，都是以这样一些论断为根据的，这些论断他不仅知道是虚假的，而且还是他本人卑鄙无耻地捏造出来的。关于他的“公开信”中的私人部分，我们就谈到这里为止。\n五\n论俄国的社会问题\n[^[451]]\n特卡乔夫先生顺便告诉德国工人说，我对于俄国没有“丝毫知识”，相反地，只表现出“愚昧无知”；因此，他感到不得不向他们说明真实情况，特别是说明，为什么正是现在在俄国可能轻而易举地、比西欧要容易得多地实现社会革命。\n“我们这里没有城市无产阶级，这是事实；然而我们这里也没有资产阶级……我国工人只需要\n**\n同政治权力\n**\n作斗争，因为\n**\n资本的权力\n**\n在我们这里还处于萌芽状态。而阁下不是不知道，同前者作斗争要比同后者作斗争容易得多。”\n[^[452]]\n现代社会主义力图实现的变革，简言之就是无产阶级战胜资产阶级，以及通过消灭任何阶级差别来建立新的社会组织。为此不但需要有能实现这个变革的无产阶级，而且还需要有使社会生产力发展到能够彻底消灭阶级差别的资产阶级。野蛮人和半野蛮人通常也没有任何阶级差别，每个民族都经历了这种状况。我们决不会想到要重新恢复这种状况，至少因为随着社会生产力的发展，从这种状况中必然要产生阶级差别。只有在社会生产力发展到一定阶段，发展到甚至对我们现代条件来说也是很高的阶段，才有可能把生产提高到这样的水平，以致使得阶级差别的消除成为真正的进步，使得这种消除持久巩固，并且不致在社会的生产方式中引起停滞或甚至衰落。但是生产力只有在资产阶级手中才达到了这样的发展水平。可见，就是从这一方面说来，资产阶级正如无产阶级本身一样，也是社会主义革命的一个必要的先决条件。因此，谁竟然肯定说在一个\n**\n虽然\n**\n没有无产阶级\n**\n然而\n**\n也没有资产阶级的国家里更容易进行这种革命，他就只不过是证明，他需要再学一学社会主义初步知识。\n总之，俄国工人——而这些工人，用特卡乔夫先生自己的话说，乃是“农夫，因此也就不是无产者，而是\n**\n私有者\n**\n”——做到这点是较为容易的，因为他们所要与之进行斗争的，不是资本的权力，而“只是政治权力”，即俄罗斯国家。而这个国家\n“只有从远处看才像是一种力量……它在人民的经济生活里没有任何根基，它自身并不体现任何阶层的利益……在你们那里国家完全不是虚幻的力量，它的双脚都站在资本上面；它本身体现着〈！〉一定的经济利益……我们这里的情况在这方面恰好相反；我国社会形态本身的存在有赖于国家的存在，这个国家可以说是悬在空中的，它和现存的社会制度毫不相干，它的根基是在过去，而不是在现在”。\n我们既不去谈论那种混乱的观点，即仿佛经济利益为了自身的\n**\n体现\n**\n而需要有它们本身创造的国家，也不去谈论那个大胆的断语，即仿佛俄国的“社会形态〈要知道农民的公社所有制也是包括在内的〉本身的存在就是有赖于国家的存在”，也不去谈论那个矛盾的断语，即仿佛这个国家和似乎是它创造的现存的社会制度“毫不相干”。我们最好是马上来看看这个绝对不代表任何阶层的利益的、“悬在空中的国家”吧。\n在俄国欧洲部分，农民占有10500万俄亩土地，贵族（为了简便我把大土地所有者称为贵族）占有1亿俄亩土地，其中几乎有一半属于15000个贵族，所以他们每人平均占有3300俄亩。可见，农民的土地只比贵族的土地稍微多一点。你们看，贵族同保证他们占有全国一半土地的俄罗斯国家的存在竟没有丝毫利害关系！其次，农民为自己这一半土地一年缴纳19500万卢布的土地税，而贵族则只缴纳1300万！贵族的土地平均比农民的肥沃一倍，因为在购买徭役后接着进行分地时，国家从农民手中夺去交给贵族的，不仅有较多的土地，而且也是最好的土地，同时农民不得不为了自己最坏的土地向贵族按最好的土地付地价\n［注：波兰是一个例外，波兰政府想摧毁敌视它的贵族阶级，并把农民吸引到自己方面去。（这是《人民国家报》发表正文时的附注；在1875年和1894年版中都删掉了。）］\n。而俄国贵族同俄罗斯国家的存在竟没有丝毫利害关系！\n农民——其大多数——在赎买以后，陷入了极其贫困的、完全无法忍受的状况。他们不仅被夺去了他们大部分的和最好的土地，因而甚至在帝国最富饶的地区，农民的份地——按俄国的耕作条件说——都小得不能赖以糊口。"
}