{
  "metadata": {
    "volume": "18",
    "article_number": "064",
    "title": "支持波兰[462]",
    "file_name": "volume_18_064_弗・恩格斯。支持波兰628―631.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "；因为已经得到证实，这次起义是由它一手造成的。一当问题牵涉到维持俄国在波兰的统治时，学生运动、人民中的深刻的激愤情绪便立刻平息了，并让位给了俄国的沙文主义，这种沙文主义淹没了波兰。由于对波兰进行极其有害的斗争，俄国第一次重大的运动就这样被断送了。波兰的恢复是真正符合于革命的俄国的利益的，今天晚上我很高兴知道，这个意见同俄国革命者的看法是一致的。”（他们在这次纪念大会上说出了这种看法[464]）\n马克思的讲话大致如下：欧洲的工人政党同波兰的解放是休戚相关的，国际工人协会的第一个纲领就说恢复波兰是工人政策的目的之一。[465]是什么原因使工人政党这样特别同情波兰的命运呢？\n首先，当然是由于对一个被奴役的民族的同情，这个民族对奴役他们的人进行了不断的英勇斗争，从而证明了它具有民族独立和民族自决的历史权利。\n**\n国际的\n**\n工人政党力求实现波兰民族的恢复，这根本没有丝毫矛盾。相反地：只有在波兰重新争得了自己的独立以后，只有当它作为一个独立的民族重新掌握自己的命运的时候，它的内部发展过程才会重新开始，它才能够作为一种独立的力量来促进欧洲的社会改造。当一个富有生命力的民族受外国侵略者压迫的时候，它就必须把自己的全部力量、自己的全部心血、自己的全部精力用来反对外来的敌人；当它的内部生活因此陷于瘫痪的时候，它是不能为争取社会解放而斗争的。爱尔兰、在蒙古人压迫下的俄罗斯等，明显地证实了这个道理。\n工人政党同情波兰恢复的另一个原因是波兰的地理、战略和历史地位所具有的特点。瓜分波兰是把俄国、普鲁士和奥地利这三个军事专制国家连结起来的锁链。只有波兰的恢复才能拆散这种联系，从而扫除横在通向欧洲各民族社会解放道路上的最大障碍。\n但是，工人政党同情波兰的主要原因是：不仅在斯拉夫民族中，而且在欧洲民族中，波兰都是唯一的一个过去和现在都一直以全世界的革命战士身分进行战斗的民族。波兰在美国独立战争中流下了自己的鲜血；它的几个军团曾经在法兰西第一共和国的旗帜下战斗过；1830年它用自己的革命防止了参加瓜分波兰的国家当时已经决定了的对法国的入侵；1846年在克拉科夫，波兰第一个在欧洲打起了社会革命的旗帜；1848年波兰的子弟杰出地参加了匈牙利、德国和意大利的革命战斗；最后，在1871年，它给巴黎公社提供了优秀的将军和最英勇的兵士。\n欧洲的人民群众在他们能够自由地呼吸的那些短暂的时刻，记起了波兰对他们的恩情。1848年柏林二月革命胜利以后，人民的第一个行动就是释放波兰的囚犯――梅洛斯拉夫斯基及其难友――并宣布恢复波兰；1848年5月布朗基在巴黎领导工人反对反动的国民议会，迫使它出兵干预以保卫波兰；最后，在1871年，当巴黎工人组成政府的时候，他们表示了对波兰的尊敬，委派波兰的子弟担任军事指挥，统率他们的武装力量。\n就在现在，德国工人政党也绝不会由于波兰议员们在德意志帝国国会里发表反动演说而分不清是非；德国工人政党知道，这些先生的行动不是为了波兰的利益，而是为了他们个人的私利；德国工人政党知道，波兰的农民、工人，一句话，每一个没有被本阶层的利益弄瞎眼睛的波兰人，一定了解：\n**\n波兰在欧洲只有而且只能有一个同盟者\n**\n――\n**\n工人政党\n**\n。[466]――\n**\n波兰万岁！\n**\n弗・恩格斯起草\n载于1875年3月24日\n“人民国家报”第34号\n原文是德文\n俄文译自“人民国家报”\n**\n注释：\n**\n[462]这篇转述了马克思和恩格斯于1875年1月23日在伦敦举行的1863―1864年波兰起义十二周年纪念会上的讲话的文章是恩格斯为“人民国家报”撰写的。纪念会由瓦・符卢勃列夫斯基主持，波兰、俄国、德国、法国和其他国家的最先进的革命民主主义流亡者的代表们出席了纪念会，并在会上讲了话。其中包括巴黎公社参加者列・弗兰克尔、利沙加勒等人。关于纪念会的报道1875年1月30日发表在于苏黎世出版的波兰杂志“征召义勇军”（《Wici》）上，接着又发表在于里沃夫出版的波兰自由主义报纸“波兰报”（《Dziennik　Polski》）上。2月15日俄文报纸“前进！”也发表了一篇报道。“前进！”在报道中说，恩格斯在马克思之后，用英语发表了演说。――第628页。\n[463]1799年至1805年和1814年至1866年期间先后归入奥地利帝国版图的意大利威尼斯地区，是反对奥地利压迫的意大利民族解放运动的经常策源地。――第629页。\n[464]从“前进！”的报道中可以看出，“前进！”编辑部的秘书弗・斯米尔诺夫曾经在1月23日的纪念会上讲过话，他强调指出俄国工人阶级和波兰工人阶级的利益的一致性，并代表俄国革命者宣布，每一个俄国革命者都已准备好，“当革命的钟声一敲响，就投入波兰人的队伍，去为波兰人民争得社会自由”。"
}