{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "043",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "不管他怎样仇恨波兰，他还是知道，没有波兰要发动斯拉夫人的起义是不可能的……他已经彻底战胜了自我，以致准备承认波兰的独立存在，但是……只是在维斯拉河的西岸。”\n就是这个从1868年以来一直伪装成国际主义者的人，在1862年为了俄国政府的利益宣扬种族战争。泛斯拉夫主义是圣彼得堡内阁的发明，它的目的无非是要把俄国的欧洲疆界向西面和南面推进。但是，因为他们不敢向居住在奥地利、普鲁士和土耳其的斯拉夫人直截了当地宣布，他们将要被溶化在大俄罗斯帝国之中，所以他们只是在这些人面前把俄国描绘成一个能够把他们从外国人的压迫下解放出来并把他们联合成伟大的自由联邦的强国。于是，泛斯拉夫主义就具有了各种不同的色彩，从尼古拉的泛斯拉夫主义一直到巴枯宁的泛斯拉夫主义；但是，这一切泛斯拉夫主义所追求的是同一个目的，实质上它们彼此之间是完全一致的，我们刚才引用的那段文字就证明了这一点。我们现在即将谈到的一篇宣言，将毫无疑义地确证这一点。\n3．巴枯宁和沙皇\n我们已经谈到，由于废除农奴制，俄国自由派和革命派之间的斗争加剧了。在革命派的领袖车尔尼雪夫斯基的周围，团结了一个政论家的队伍、人数众多的一批军官和青年学生。自由派的代表是赫尔岑、几个泛斯拉夫主义者以及相当数量的和平改革派分子和亚历山大二世的崇拜者。政府支持了自由派。1861年3月，俄国的青年大学生们表示坚决拥护解放波兰；1861年秋天，他们曾试图反对“国家改革”，结果当局采取了惩戒措施和经济措施，剥夺了贫苦的大学生（他们占大学生总数的三分之二以上）受高等教育的机会。政府宣布他们的抗议是暴乱；在彼得堡、莫斯科和喀山，有数百名青年被关进监狱，经过三个月的监禁以后便从大学里被驱逐或开除。由于担心这批青年会加剧农民的不满，国家参议院特别决定禁止原来的大学生在农村中担任任何社会职务。但是，迫害并没有就此止步。他们把教授们例如巴甫洛夫驱逐出校；由被开除的大学生组织的公共补习班被封闭了；利用毫无根据的借口来采取新的迫害措施；刚刚被批准成立的“青年学生互助储金会”突然被查封；停止出版各种报纸。这一切激起了激进派的极大愤怒和忿恨，使他们不得不出版地下刊物。于是出现了这一派的宣言，题目是“年轻的俄罗斯”，还加上了引自“罗伯特·欧文”的题辞。[375]这个宣言对本国国内状况、各个党派的情况和出版界的处境作了清楚而明确的说明，它宣传共产主义，做出了必须进行社会革命的结论。宣言号召一切郑重的人在激进的旗帜周围团结起来。\n这个地下印刷的宣言刚一出现，由于命定的巧合（如果警察当局没有插手其中的话）在彼得堡便发生了许多起火灾。政府和反动报刊幸灾乐祸地利用这个口实指控青年和一切激进派在纵火。各个监狱又有了人满之患，在通往流放地的各条道路上又一次出现了成群结队的受难者。车尔尼雪夫斯基遭到逮捕并被关进了圣彼得堡要塞，在那里经受了漫长的两年折磨以后，他又被押到西伯利亚去服苦役。\n早在这场灾祸发生以前，赫尔岑和格罗美卡（他后来作为波兰一个省的总督曾协助镇压波兰）就一个在伦敦一个在波兰恶毒地攻击激进派，并且诬蔑车尔尼雪夫斯基，说什么他得了勋章可能就会罢休了。——车尔尼雪夫斯基在一篇措词极其委婉的文章中呼吁赫尔岑考虑一下“钟声”在对俄国革命派采取了公开的敌对立场以后打算扮演的新角色会有什么后果。[376]赫尔岑郑重地声明，他准备当着他称为国际民主派的那些人的面，即当着马志尼、维克多·雨果、赖德律－洛兰、路易·勃朗等人的面，举起他那优美的酒杯祝贺伟大的解放者沙皇的健康；他还补充说，不管彼得堡革命的\n说些什么，我知道，和他们的愿望和哀号相反，这种祝贺一定会在冬宫（沙皇的府邸）得到良好的反应。革命的但以理们就是车尔尼雪夫斯基和他的朋友们。\n巴枯宁超过了赫尔岑。正当革命派被完全击溃的时候，正当车尔尼雪夫斯基坐牢的时候，当时已经51岁的巴枯宁出版了他给农民沙皇的那本有名的小册子“罗曼诺夫、普加乔夫还是彼斯节里。人民事业”。“米哈伊尔·巴枯宁文集”1862年版。\n“许多人还在猜测，俄国会不会发生革命，革命却逐步地开始了，它支配着一切地方、一切东西、一切聪明人的头脑。它依靠政府的手来进行甚至比依靠革命信徒的努力来进行还要顺利。它在没有使俄罗斯世界得到新生以前，在没有建立和创造出一个新的斯拉夫世界以前，不会平静，不会停息。\n王朝显然是在毁灭自己。它认为它想得救就要窒息而不是激发觉醒了的人民生活。这种生活如果被理解了的话，它会把沙皇王朝提高到前所未见的强大和光荣的高度……真遗憾！这样庄严而美好的角色却很少落在沙皇王朝的身上。亚历山大二世可以很容易地成为受人民膜拜的偶像，成为俄国的第一个农民沙皇\n［注：把农民沙皇（Zemsky　Tzar）的封号赠与亚历山大二世是巴枯宁和“钟声”的一项发明。"
}