{
  "metadata": {
    "volume": "18",
    "article_number": "057",
    "title": "行动中的巴枯宁主义者",
    "file_name": "volume_18_057_弗・恩格斯。行动中的巴枯宁主义者。关于1873年夏季西班牙起义的札记521―540.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "固然，同盟分子也曾于1872年9月15日在瑞士圣伊米耶召开的代表大会上决定：“建立任何一种所谓临时的或革命的政权，都无非是一种新的欺骗，都像所有现存的政府一样，对无产阶级会是危险的”。在亚尔科开会的西班牙联合会委员会委员们还竭力想使国际的西班牙代表大会也赞成这项决议。尽管如此，我们还是发现，这个委员会的委员萨韦里诺・阿耳巴腊辛，根据某些消息还有该委员会的书记弗朗西斯科・托马斯，都是这个临时的和革命的政权――亚尔科物质福利委员会的成员！\n这个物质福利委员会做了些什么呢？它为了实现“工人的立即完全解放”采取了些什么措施呢？委员会禁止所有男子离开这个城市，但是却允许妇女离开，只要她们……持有\n！反对权威的人竟然又采用了身分证！至于其他方面，则是极端软弱无力、束手无策和没有毅力。\n与此同时，韦拉德将军带领军队从阿利康特逼近。政府一心想毫不声张地扑灭各省的地方性起义。而亚尔科的“局势的支配者”则一心想摆脱他们所处的那种不知如何是好的局势。因此，议员塞尔维腊便轻而易举地完成了自己担任的调停人的任务。物质福利委员会交卸了自己的职权，7月12日，军队没有遇到任何抵抗就开进了城，为此而向物质福利委员会许下的唯一诺言是……大赦。同盟的“局势的支配者”又一次平安无事地摆脱了窘境。亚尔科的冒险也就这样结束了。\n同盟的报告告诉我们，在加油斯附近的桑卢卡尔－德－巴腊梅达\n“市长封闭了国际的会所，并且由于他威胁和不断侵犯公民的个人权利而激起了工人的愤怒。被选出的委员会要求部长遵守法律和开放擅自封闭的国际会所。皮先生原则上表示同意……但实际上却拒绝执行。工人们明白政府存心要有计划地使他们的协会成为非法；他们免去了地方当局的所有代表的职务，并委派新的人员来代替他们，新任代表重新开放了协会的会所”。\n“在桑卢卡尔……人民是局势的支配者！”――《革命团结报》欢呼道。在这里，同盟分子也不得不违背他们的无政府主义原则而成立革命政府，可是不知道如何对待自己的政权。他们把时间浪费在空洞辩论和纸面决议上；而帕维亚将军在攻下了塞维尔和加迪斯之后，于8月5日派遣了索里阿旅的几个连队前往桑卢卡尔，遇到的是――毫无抵抗。\n这就是同盟在没有任何竞争者与其对抗的地方所建树的英雄功绩。\n紧接着亚尔科巷战之后，不妥协派又在安达鲁西亚实行起义。皮－伊－马尔加耳当时仍然掌握着政权，他一直同这一派的首领们进行谈判，期望由他们来组阁；既然谈判还在进行，那为什么要发动起义呢？这种仓卒行动的原因至今还没有完全弄清楚；但是，有一点是无可置疑的：不妥协派先生们力求首先尽快地建立一个联邦共和国，以便掌握政权和占据各个自治州将要重新设立的许多政府职位。马德里议会把分裂西班牙一事拖延得太久了；所以必须自己动手，到处宣布成立自治州。国际（巴枯宁派的）从选举以来就和不妥协派厮混在一起，它以前的行动使人相信可以得到它的协助：它不是刚刚用暴力占领了亚尔科，因而同政府进行了公开战斗吗？况且，巴枯宁主义者许多年来一直宣传说，任何自上而下的革命行动都是有害的，一切都应当自下而上地组织和进行。而现在有了一个机会，至少是在各个城市里，可以自下而上地来实现著名的自治原则了！其结果只能是：受巴枯宁主义影响的工人落入了圈套，为不妥协派去火中取栗，为此而从自己的同盟者那里得到的奖赏照例是脚踢和枪弹。\n巴枯宁派的“国际”的会员在这整个运动中采取了什么立场呢？他们促使运动具有联邦主义的分散性质，他们尽可能地实现了自己的无政府的理想。同一些巴枯宁主义者，几个月以前在哥多瓦还宣布，成立革命政府是对工人的背叛和欺骗，现在他们却参加了安达鲁西亚各个城市的革命政府，但是到处都占少数，所以不妥协派能够为所欲为。不妥协派掌握着政治领导和军事领导，而用华丽的辞句和极其荒唐和毫无意义的所谓社会改革的纸上空洞计划来敷衍工人。当巴枯宁主义者的首领们要求真正的让步时，便遭到轻蔑的拒绝。领导这个运动的不妥协派在回答英国报纸记者的问题时首先声明，他们同这些所谓的“国际会员”毫无共同之点，他们对这些人不负任何责任，并且声称他们把国际会员的首领们以及巴黎公社的全部流亡者置于最严密的警察监视之下。最后，正像我们将要看到的，在塞维尔，不妥协派在对政府军队作战时，还向他们的巴枯宁同盟者开枪。\n［注：《人民国家报》（1873年11月2日第106号）把下面三段文字误排在第三节末尾。恩格斯在1894年把这篇文章收入《〈人民国家报〉国际问题论文集》时，将这三段移到本段后面。――编者注］\n结果，几天之内整个安达鲁西亚都落入了武装的不妥协派手中。塞维尔、马拉加、格拉纳达、加迪斯等地几乎毫无抵抗地被他们占领。每个城市都宣布自己是自治州并成立了革命政府委员会（洪达）。木尔西亚、卡塔黑纳、瓦伦西亚也跟着这样做了。萨拉芒卡也做了类似的尝试，但性质比较平和。"
}