{
  "metadata": {
    "volume": "18",
    "article_number": "001",
    "title": "所谓国际内部的分裂",
    "file_name": "volume_18_001_卡・马克思和弗・恩格斯。所谓国际内部的分裂。 国际工人协会总委员会内部通告3―55.html",
    "chunk_id": "015",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "[64]最后，在德国他们受到了俾斯麦派社会主义者的支持，这些人扮演着普鲁士－德意志帝国的白衫党[65]的角色，至于他们出版的警察的“新社会民主党人报”[66]就更不必提了。\n桑维耳耶的教皇选举会向国际的所有支部发出了一个感人的号召：坚决要求立即召开代表大会，“以便制止”，――正如公民马隆和勒弗朗塞所说的――“伦敦总委员会逐步篡夺权力的行为”，而实际上则是要用同盟来偷换国际。这一号召得到了极其令人鼓舞的响应，以致他们只得立即着手伪造最近一次比利时代表大会的决议。他们在自己的正式机关报（1872年1月4日“社会革命报”）上声明说：\n“最后，比较重要的是，比利时各支部在其12月24日和25日举行的布鲁塞尔代表大会上一致作出了和桑维耳耶代表大会的决议相符合的、关于必须立即召开全协会代表大会的决定。”\n必须指出，比利时代表大会通过了完全相反的决议。它责成将于6以后举行的下次比利时代表大会制定新的共同章程的草案，以便提交国际\n应届代表大会\n审查。[67]\n在绝大多数国际会员的同意下，总委员会只准备在1872年9月召开年度代表大会。\n代表会议闭幕后过了几个星期，\n的最有影响的和最卖力气的盟员阿尔伯・里沙尔先生和加斯帕尔・勃朗先生来到了伦敦，他们所负的使命是，在法国流亡者中搜罗准备为帝国复辟效劳的帮手，在他们看来，帝国复辟是摆脱梯也尔的唯一手段，而他们自己也不会无利可图。关于他们的波拿巴主义的阴谋，总委员会曾向有关系的人，其中包括布鲁塞尔联合会委员会提出过警告。\n1872年1月他们抛弃了假面具，发表了一本小册子：“\n帝国和新法兰西\n。人民和青年向法国人的良心的呼吁\n”。阿尔伯・里沙尔和加斯帕尔・勃朗著。1872年布鲁塞尔版。[68]\n他们以同盟的诈骗家所固有的谦虚精神宣告：\n“我们是组织了法国无产阶级大军的人……我们是国际在法国的最有影响的领袖\n［注：在1872年2月15日的“平等报”（出版于日内瓦）上，在“\n”的标题下我们读到这样一段话：“叙述法国南部公社运动失败的历史的时机还没有到来，但是，我们这些人大多数是4月30日里昂起义的惨痛失败的目击者，我们现在就可以声明，使这次起义遭到失败的原因之一，是加・勃朗的胆小、背叛和盗窃行为，他无孔不入，执行着躲在暗中的阿・里沙尔的指示。\n这些坏蛋蓄意用他们早就策划好的阴谋来败坏许多参加过起义委员会准备工作的人的声誉。\n不仅如此，这些叛徒把国际在里昂的威信破坏到这种程度，以致当巴黎发生革命的时候，里昂的工人对国际采取了极不信任的态度。这就是完全缺乏组织性的原因，这就是起义遭到失败的原因，而起义的失败不可避免地导致了仅仅依靠自身力量的公社的复灭。只是在这个血的教训之后，我们才得以用宣传的办法把里昂的工人团结在国际的旗帜的周围。\n阿尔伯・里沙尔是巴枯宁及其同伙的宠儿和先知。”］\n，我们幸而没有被枪杀，我们来到这里，是要在他们（\n徒骛虚名的议员们、脑满肠肥的共和派、各式各样的冒牌民主派\n）面前竖立起引导我们进行战斗的旗帜，并且不顾我们将要遭到的诽谤、威胁和各种攻击，向惊愕不已的欧洲发出出自我们意识深处的呼声，很快就会在所有法国人的心中得到共鸣的呼声：‘\n“需要给横遭屈辱的拿破仑第三好好地恢复名誉”，――\n于是从“侵略第三”的秘密经费中获得犒赏的阿尔伯・里沙尔先生和加斯帕尔・勃朗先生就担负了替他恢复名誉的专门任务。\n不过，他们承认，\n“我们思想的自然发展进程使我们成为帝国的拥护者”。\n这就是一定会使他们在\n中的伙伴听起来悦耳的招认。正如在“团结报”的那些美好的日子里一样，阿・里沙尔和加・勃朗慎重其事地重弹他们关于“放弃政治”的老调，根据“自然发展进程”的材料来看，这个主张只有在最严酷的专制暴政下才能实现，那时工人们将放弃参加无论哪一种政治活动，就像囚犯放弃在阳光灿烂的日子散步一样。\n他们声明说：“革命者的时代已经过去了……共产主义已在德国和英国，首先是在德国确立起来了。顺便说一句，正是在德国，共产主义老早就认真地在制定，以便随后在整个国际中推广。\n在协会中所达到的这些令人惊慌的成就，对阻止国际的发展起了不小作用，或者更确切些说，给国际在法国中部和南部各支部中的发展指出了新的方向，这些支部从来没有从任何一个德国人那里接受任何一个口号。”\n这里我们不是已经听到最伟大的祭司长\n［注：米・巴枯宁。――编者注］\n的声音了吗？――自从同盟产生以来他就以一个俄国人的资格承担了代表各\n的特殊使命。或者这是“社会革命报”（1871年11月2日）的“真正传教士”的声音？――这些传教士郑重宣告\n“德国的和俾斯麦的智者们企图把倒退运动强加给国际”。\n但是，国际的真正传统幸而保存下来了，――阿尔伯・里沙尔先生和加斯帕尔・勃朗先生没有被枪杀！"
}