{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "011",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "请听一听吧：\n“所以，结果就是〈正是由于无知〉只要能省一点房租，他们就搬进阴暗、潮湿、狭小的住宅，简言之，搬进对一切卫生要求都是一种嘲弄的住宅……而且往往是几家人合租一套住房，甚至只是一个房间――这一切都是为了少花一点房钱，同时他们却又把自己的收入\n**\n真正作孽地浪费在喝酒和种种无聊娱乐\n**\n上面。”\n工人“浪费在烟酒上面”（第28页）的钱、“像一个铅秤锤那样一次又一次地把工人等级拖到泥污中去的酒馆生活及其一切悲惨后果”，――这就确实像一个铅秤锤那样梗塞在扎克斯先生喉咙里。至于在现在环境下，工人喝酒，也正像伤寒、犯罪、寄生虫、法警和其他社会病害一样，是他们生活状况的必然产物，其必然性已经到了可以预先计算出酗酒的平均人数来的程度，这一点又是扎克斯先生不会知道的。不过，我以前的一位老师就常说“平民进酒馆，老爷跑戏院”这句话，因为这两种地方我都去过，所以能够证实这话是对的。\n认为双方“无知”的这一套废话，归结起来无非是主张劳资利益调和的滥调。如果资本家知道了自己的真正利益，他们就会为工人提供良好的住所，并且一般说来也会改善工人的处境；如果工人认识了自己的真正利益，他们就不会举行罢工，不会醉心于社会民主运动，不会参与政治，而会俯首贴耳地听从自己的上司资本家。真可惜，双方都认为自己的利益完全不在扎克斯先生及其无数前辈所宣传的那一点上。劳资调和的福音到现在已经宣传了五十年，资产阶级的慈善家为了试图设立模范机关来证明这种调和也已经花了不少钱，可是我们往下就会看到，实际情形在这五十年内丝毫也没有改变。\n我们的作者现在就来实际解决问题了。蒲鲁东要把工人变成自己住房\n**\n所有者\n**\n的计划是多么缺乏革命性，仅仅从下面这个事实中就可看出：资产阶级社会主义早在蒲鲁东以前就已经企图――并且现在还在企图――实际上实现这个计划。扎克斯先生也宣称，住宅问题只有使住宅所有权转归工人才能完全解决（第58页和第59页）。不仅如此，他一想到这里就诗兴大作，写出了如下激动人心的篇章：\n“在人所特有的对于土地所有权的怀恋心情中，在这种连现代\n**\n剧烈活动的营利生活\n**\n也不能削弱的意向中，有一种独特的东西。这就是人不自觉地感到土地所有权这种经济权的获得具有重要的意义。人一获得了土地所有权，也就获得了巩固的地位，仿佛是在地里牢固地生了根，因而每一家的经济〈！〉都在土地所有权中获得最稳固的基础。然而，土地所有权的赐福的力量还远超出这些物质利益之外。谁有幸能把一块土地称为自己的东西，他就\n**\n达到了可能想像的最高度的经济独立地位\n**\n；他就有一个可以\n**\n独立自主地\n**\n来支配的领域，他就成为\n**\n自己的主宰\n**\n，他就有了一定的权力，在困难的日子里就有了一个\n**\n可靠的避难所\n**\n；他的自我意识就增长起来，从而他的道德力量也增长起来了。因此所有权在这个问题上是有深刻意义的……这样一来，现在无可奈何地由市面情况的变动摆布的、总是依靠自己雇主的工人，就会在某种程度上摆脱这种不稳定的境况；\n**\n他会成为资本家\n**\n，并且由于他能因此以不动产作抵押而获得信用，就可以避免因为失业和丧失劳动能力而招致的种种危险。\n**\n通过这种办法，他就会从无产者阶级上升为有产者阶级\n**\n。”（第63页）\n扎克斯先生大概假定人本质上就是农民；否则他就不会硬说我们大城市中的工人有怀恋土地所有权的心情，有这种到现在谁也没有在大城市工人身上发现过的心情。对于我们城市工人说来，迁徙自由是首要的生活条件，而土地所有权对于他们只能成为一条锁链。如果让他们有自己的房屋，把他们重新束缚在土地上，那就是破坏他们反抗工厂主压低工资的力量。个别的工人也许偶然能卖出自己的小屋子，但是在发生重大罢工事件或者工业总危机的时候\n［注：“或者工业总危机的时候”这几个字是恩格斯在1887年版上增加的。――编者注］\n，一切被这种事变牵连的工人的房屋全都会交到市场上出卖，因而这些房屋或者根本找不到买主，或者卖得远远低于成本。即使他们都找到了买主，那末扎克斯先生全部伟大的住宅改良计划就会毫无结果，于是又只得再从头做起。不过，诗人总是生活在想像世界里的；扎克斯先生也是这样，他想像土地所有者已经“达到了最高度的经济独立地位”，已经有了“可靠的避难所”，已经在“\n**\n成为资本家\n**\n，并且由于他能因此以不动产作抵押而获得信用，就可以避免因为失业和丧失劳动能力而招致的种种危险”等等。但是，让扎克斯先生去仔细看一看法国的和我们莱茵河流域的小农吧；他们的房屋和田地都由于抵押而变成最沉重的负担，他们的庄稼在收割以前就已经属于债主，可以独立自主地支配他们的“地产”的不是他们自己，而是高利贷者、律师和法警。这的确是可想像的最高度的经济独立地位了，但这是对……高利贷者而言的！"
}