{
  "metadata": {
    "volume": "18",
    "article_number": "062",
    "title": "流亡者文献[425]",
    "file_name": "volume_18_062_弗・恩格斯。流亡者文献569―623.html",
    "chunk_id": "005",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "既然已经干起来了，他们就认为，“一切还保持生命力的流亡者应该明确自己立场的时刻来到了”。\n同时，这三十三个人亲自向我们声明：他们是（1）无神论者，（2）共产主义者，（3）革命者。\n我们的布朗基主义者与巴枯宁主义者有一个共同的特点，这就是他们都想成为走得最远、最极端的派别的代表者。因此，顺便提一下，尽管他们的目的根本对立，他们采用的手段却常常与巴枯宁主义者相同。这就是说，他们要在无神论方面比所有的人都激进。在我们时代，当个无神论者幸而并不稀奇。在欧洲各工人政党中无神论已经成为不言而喻的事，虽然在有些国家中它往往带有一位西班牙巴枯宁主义者的无神论所带有的那种性质，这位巴枯宁主义者说：信奉神，同任何一种社会主义都是背道而驰的，但信奉童贞马利亚则完全是另一回事，每一个正派的社会主义者当然都应该信奉她。至于德国绝大多数\n［注：“绝大多数”这几个字是恩格斯在1894年版上增加的。——编者注］\n的社会民主党工人，则甚至可以说，无神论在他们那里已成了往事；这个纯粹否定性的术语对他们已经不适用了，因为他们已经不只是在理论上，而且在实践上根本不相信神了；他们\n**\n干脆把神打倒\n**\n，他们在现实世界中生活和思考，因此他们是唯物主义者。在法国情况也是如此。如果不是这样，那末最简单的做法就是设法在工人中广泛传播上一世纪卓越的法国唯物主义文献。这些文献迄今为止不仅按形式，而且按内容来说都是法兰西精神的最高成就；如果考虑到当时的科学水平，那末就是在今天看来它们的内容仍有极高的价值，它们的形式仍然是不可企及的典范。但是，这却不合我们的布朗基主义者的胃口。他们为了证明自己比谁都激进，于是像1793年那样，用法令来取消神：\n“让公社使人类永远摆脱这个过去灾难的幽灵〈神〉，摆脱人类现今灾难的原因〈不存在的神是原因！〉。——在公社中没有神甫的位置；一切宗教宣传和宗教组织都应遭到禁止。”\n而这个要求——par　ordre　du　mufti〔遵照穆夫提的吩咐〕\n［注：意即根据上面的命令。——编者注］\n使人们成为无神论者——是由两位公社委员签署的，而他们一定已有充分的机会认识到：首先，在纸上可以随便写多少条命令，而这样做丝毫没有保证这些命令的实际执行；其次，取缔手段是巩固不良信念的最好手段！有一点是毫无疑义的：在我们时代能给神的唯一效劳，就是把无神论宣布为强制性的信仰象征，并以禁止一切宗教来胜过俾斯麦的关于文化斗争的反教会法令。\n纲领的第二点是共产主义。\n这里我们到了一个熟悉得多的领域，因为这里我们所乘的那只船就叫做1848年2月发表的《共产党宣言》。1872年秋天就已经退出国际的五个布朗基主义者宣称，他们拥护那个在一切基本点上同现今德国共产主义纲领相一致的社会主义纲领；而把他们退出国际的理由仅仅说成是，国际不接受这五个人把革命当做儿戏的做法。\n[^[437]]\n现在连三十三人委员会也已经接受这一纲领及其唯物主义历史观了，虽然这一纲领是用布朗基主义的法语翻译的，译文还有许多地方尚待改善，因为它没有十分确切地表达《宣言》的原文，例如下面有这样一段话：\n“资产阶级撕下了以前遮盖着对劳动的剥削这一奴隶制最后表现形式的神秘面纱：在这归根到底就是资本家和雇佣工人间简单对立的社会里，政府、宗教、家庭、法律、过去和现在的各种设施最终表现为压迫工具，资产阶级用它们来维护自己的统治，并镇压无产者。”\n请把这一段话同“共产主义宣言”第一章比较一下：\n“总而言之，它用公开的、无耻的、直接的、露骨的剥削代替了由宗教幻想和政治幻想掩盖着的剥削。资产阶级抹去了一切向来受人尊崇和令人敬畏的职业的灵光。它把医生、律师、教士、诗人和学者变成了它出钱招雇的雇佣劳动者。资产阶级撕下了罩在家庭关系上的温情脉脉的面纱，把这种关系变成了纯粹的金钱关系”等等。\n[^[438]]\n但是，只要我们从理论的高度降到实践的领域，这三十三个人的特色就显露出来了：\n“我们所以是共产主义者，是因为我们要达到自己的目的，不在中间站停留，不作妥协，因为妥协只会推迟胜利到来的日子，延长奴隶制的时期。”\n德国共产主义者所以是共产主义者，是因为他们通过一切不是由他们而是由历史发展进程造成的中间站和妥协，清楚地看到并始终不懈地追求\n［注：“并始终不懈地追求”这几个字是恩格斯在1894年版上增加的。——编者注］\n最后目的：消灭阶级和建立不再有土地私有制和生产资料私有制的社会制度。三十三个布朗基主义者所以是共产主义者，是因为他们以为，只要\n**\n他们\n**\n愿意跳过各个中间站和各种妥协，那就万事大吉了，只要——他们确信如此——日内“干起来”，政权落到他们手中，那末后天“就会实行共产主义”。因此，如果这不能立刻办到，那他们也就不是共产主义者了。\n把自己的急躁当做理论上的论据，这是何等天真幼稚！\n最后，我们这三十三个人是“革命家”。"
}