{
  "metadata": {
    "volume": "18",
    "article_number": "001",
    "title": "所谓国际内部的分裂",
    "file_name": "volume_18_001_卡・马克思和弗・恩格斯。所谓国际内部的分裂。 国际工人协会总委员会内部通告3―55.html",
    "chunk_id": "010",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n十六人通告的所有这些反对意见可以归结如下：1871年的代表会议要对1869年巴塞尔代表大会的决议负责，而总委员会的过错在于它遵守了规定它必须执行历届代表大会的决议的章程。\n事实上，对代表会议的这些攻击的真正原因带有更隐秘的性质。首先，代表会议的决议防止了在瑞士的\n的先生们的阴谋。此外，在意大利、西班牙和瑞士与比利时的一部分地区，同盟的首领们在\n国际工人协会的纲领和巴枯宁的仓卒拼凑成的纲领\n之间制造了明显的混乱，并且异常顽强地来保持这种混乱。\n代表会议在它通过的关于无产阶级的政治和关于宗派主义支部的两个决议中注意到了这种蓄意制造的混乱。第一个决议粉碎了巴枯宁纲领中所鼓吹的放弃政治的论调，它在自己的以共同章程、洛桑代表大会的决议和其他先例为依据的引言部分中得到了充分的论证\n［注：下面就是代表会议\n关于工人阶级的政治行动\n最初的章程的导言中说：‘工人阶级的经济解放是一切政治运动都应该作为手段服从于它的伟大目标’；国际工人协会成立宣言（1864年）宣称：‘土地巨头和资本主义巨头总是要利用他们的政治特权来维护和永久保持他们的经济垄断的。他们不仅不会赞助劳动解放的事业，而且恰恰相反，会继续在它的道路上设置种种障碍……所以，夺取政权已成为工人阶级的伟大使命’；\n洛桑代表大会（1867年）曾通过如下决议：‘工人的社会解放同他们的政治解放是不可分割的’；\n总委员会就公民投票（1870年）前夕臆造的国际法国支部会员密谋事件发表的声明中说：‘按本会章程的精神，本会在英国、在欧洲大陆和在美国的所有支部的专门任务，毫无疑问是不仅要成为工人阶级斗争的组织中心，而且要支持上述各国的任何一种有助于达到我们的最终目标――工人阶级的经济解放――的政治运动’；\n最初的章程的歪曲了的译文给曲解章程提供了凭据，这种曲解已给国际工人协会的发展和活动带来危害；\n肆无忌惮的反动势力正在残酷地镇压工人的一切争取解放的尝试，并竭力用暴力来保存阶级差别以及由此产生的有产阶级的政治统治；\n工人阶级在它反对有产阶级联合权力的斗争中，只有组织成为与有产阶级建立的一切旧政党对立的独立政党，才能作为一个阶级来行动；\n工人阶级这样组织成为政党是必要的，为的是要保证社会革命获得胜利和实现这一革命的最终目标――消灭阶级；\n工人阶级由于经济斗争而已经达到的本身力量的团结，同样应当成为它在反对大土地所有者和大资本家的政权的斗争中的杠杆；――\n代表会议提醒\n会员们注意，\n在工人阶级的斗争中，它的经济运动是和政治行动密切联系着的。”］\n现在来谈谈宗派组织：\n无产阶级反对资产阶级斗争的第一阶段，带有宗派运动的性质。这在无产阶级还没有发展到作为一个阶级来行动的时期是有其理由的。有些思想家在批判社会矛盾的时候，提出了一些解决这些矛盾的幻想的办法，而工人群众则只有接受、宣传和实现这些办法。这些倡导者建立的宗派，按本质来说是弃权论的，即厌弃任何实际活动、政治、罢工、结社――总而言之，厌弃任何集体的运动。无产阶级绝大多数对它们的宣传始终是漠不关心的，甚至是敌视的。巴黎和里昂的工人不愿意理睬圣西门派、傅立叶派和伊加利亚派，就像英国的宪章派和工联派不承认欧文派一样。宗派在开始出现时曾经是运动的杠杆，而当它们一旦被这个运动所超过，就会变成一种障碍；那时宗派就成为反动的了。法国和英国的宗派，以及目前德国的拉萨尔派都证明了这一点。拉萨尔派多年来一直是组织无产阶级的绊脚石，而最终成了警察手中的简单工具。总之，这是无产阶级运动的童年，正像占星术和炼金术是科学的童年一样。在国际的建立成为可能以前，无产阶级必须跨过这个阶段。\n同那些耽于幻想和相互争斗的宗派组织相反，国际是在反对资本家和土地占有者、反对他们的组织成为国家的阶级统治的共同斗争中联合起来的全世界无产阶级的真正的、战斗的组织。因此，在国际的章程中直截了当地提到追求共同目标、承认同一纲领的“工人团体”，这个纲领仅限于指出无产阶级运动的基本路线，而从理论上阐明这些路线，则要在实际斗争需要的推动下，在容纳一切色彩的社会主义信念的各个支部内，在它们的机关刊物和代表大会上，通过交换意见加以实现。\n正如旧的错误在每一个新的历史阶段上会在短期内重新出现然后又很快消逝一样，宗派组织在国际内部也复活了，尽管表现形式是不大显著的。\n同盟以为宗派的复活是向前跨进了一大步，然而它本身却令人信服地证明了，宗派的时代已经过去。因为如果说宗派在其产生的初期还带有进步的因素，那末听命于“没有可兰经的穆罕默德”的同盟的纲领，则不过是在响亮词句掩饰下的一些早已被埋葬了的思想的杂乱堆集而已，而那些响亮词句只能吓唬资产阶级的呆小病者或者只能作为波拿巴的或其他的检察官用来控告国际会员的罪证。"
}