{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "018",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "为了说明他对总委员会的所谓泛日耳曼主义的仇恨，这位同盟的医生指责总委员会\n“在普法战争时期玩忽职守和毫无作为；总委员会对公社的灭亡应负罪责，因为它不善于利用自己的巨大力量去支援巴黎的运动；总委员会的亲德意志的倾向是极其触目的，因为当时在巴黎城下的德国军队中有4万名国际会员〈！〉，而总委员会却不能或者不愿意利用自己的影响来制止战争的继续〈！！〉”（1872年3月1日雷吉斯给总委员会的报告[344]）。\n他把总委员会和支援报刊委员会混为一谈，指责总委员会拒绝把150法郎交给同盟分子特尔察吉是“遵循了受贿和贿买成性的各国政府的理论”。为了证明这个控诉是出自同盟的心灵深处，吉约姆认为他有责任在海牙代表大会上加以重申。\n正当特尔察吉在他的报纸上公开擂起了同盟反权威主义的战鼓的时候，他自己又偷偷写信给总委员会，要求总委员会利用自己的权威拒绝接受都灵工人联合会的会费，并且按照规定手续把根本就不是国际会员的记者贝盖利开除出去。就是这个特尔察吉，“都灵警察局长的好友（amicone），在会晤时受到局长苦艾酒款待的人”（1872年4月5日都灵联合会委员会的正式报告），却在公开会议上泄露了总委员会派往都灵的流亡者雷吉斯到会的消息。得到这种提示后，警察局便马上跟踪雷吉斯，只是由于支部的帮助，雷吉斯才得以越过国境。\n在都灵，特尔察吉是以下述方式完成自己的同盟分子的使命的。当对他提出严厉的谴责的时候，“他威胁说，如果不连选他当书记，如果支部不服从他，不承认他的权威或者对他提出责难，他就要烧毁支部的账簿。他威胁说不论出现上述任何一种情况，他都要去当警察局的密探（questurino），以示报复”（前面引过的都灵联合会委员会的报告）。特尔察吉利用种种理由企图吓倒支部。作为财务员和书记，他在出纳处大肆进行同盟分子的贪污盗窃活动。他不顾总委员会的坚决禁止，确定自己的薪金为90法郎；他把一些没有从出纳处支出然而却下落不明的款子记在账簿的已支项目内，他本人编制的会计收支表报写明库存现金56法郎，事实上这笔钱下落不明，而他又拒绝赔偿，同时他也不肯交出用从总委员会那里领到的200张会费券所收到的会费。大会一致把他逐出（scaccio）支部（前面引过的报告）。永远尊重支部自治的同盟批准了这个关于开除特尔察吉的决定，但又立即设法把他选为佛罗伦萨支部的名誉成员，不久以后又把他选为这个支部出席里米尼代表会议的代表。\n几天以后，特尔察吉在3月10日的信中向总委员会这样解释他被开除的事：他不愿做这个由坏蛋和暗探（canaglia　et　mardo-cheria）组成的支部的成员和书记，因为这个支部“是由政府的走狗和马志尼分子组成的”，因为有人企图对他提出责难，“你们知道是为什么吗？——是由于我宣扬反对资本的战争！”（他在支部的出纳处实现了这种战争）。他想用这封信来证明，在对于除了想做总委员会的驯服的仆人以外没有任何别的希望的好汉特尔察吉的评价上，总委员会被人奇怪地引入了迷途。难道他“没有经常声明，要做国际的会员，就必须向总委员会缴纳会费”而不顾同盟的秘密指示吗？\n“如果说我们参加了汝拉代表大会，那不是要对你们宣战，亲爱的朋友们，我们不过是随波逐流；我们力图进行调解并解决冲突。至于谈到对各支部实行集中制的问题，我认为，如果不损害它们所固有的一些自治，那末这种集中制是非常有益的。”——“我希望，最高委员会将拒绝接受马志尼派的工人联合会；你们可以相信，谁也不敢指责你们实行权威主义；我可以对这一点负全部责任……如果可能的话，我想得到卡尔·马克思的准确的传记；在我们意大利没有他的确凿无误的传记，我想首先领受这份荣誉。”\n这一切阿谀逢迎是为了什么呢？\n“不是为了我，而是为了事业，为了不把地方让给我的为数众多的敌人，为了向他们证明国际是团结的，我坚决请你们，如果还不迟的话，把最高委员会决定拨给我的150法郎的补助金寄给我。”\n特尔察吉相信他可以不受处分，所以大概他又施展了新的诡谲伎俩，而使自己在佛罗伦萨陷于十分难堪的境地，甚至Ｆascio　Operaio〔工人联合会〕也被迫和他断绝关系。我们希望汝拉委员会将会更好地评价他的功绩。\n同盟把特尔察吉当做自己的真正代表，把罗曼尼亚当做最合适的基地。同盟在那里建立了它的一批伪装成国际支部的支部；它们的第一个信条就是：不服从共同章程，不报告它们成立的消息，不向总委员会缴纳会费。这是真正自治的支部。他们起的名称是“工人联合会”，起着联合各种工人团体的中心的作用。\n“是否应该为了共同的利益，为了保证‘工人联合会’的充分自治而使它服从伦敦总委员会或者汝拉委员会的领导，还是应该保持充分的独立，同两个委员会都保持关系？"
}