{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "012",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "这些答复对于总委员会对同盟及其首领们提出的指责一个也没有回答。教皇由于理屈词穷，骂这个通告是“一桶污水”，决定以此结束这场争端。\n他宣称：“但是，我永远保留向公意法庭告发一切诽谤者的权利，毫无疑问，下次代表大会将不会拒绝给我成立这种法庭。\n只要这个法庭\n为我提供做出\n不偏不倚的认真的判决的一切保证\n，我一定会向它叙述有关政治性质以及私人性质的一切事实的全部必要的细节，不怕由于不客气地公开这些事实而产生的不痛快事情和危险。”\n当然，公民Ｂ像通常一样并不吝惜自己的生命——他干脆没有到海牙去。\n代表大会日益临近了，而同盟知道，在代表大会开始以前要公布关于涅恰也夫案件的报告，代表会议把起草这个报告的工作委托给了公民吴亭。对于同盟来说，使这个报告不能在代表大会以前公布，使代表们无法得到关于这个案件的全部情报，是非常重要的。公民吴亭前往苏黎世完成自己的任务。他在那里刚刚住下，便成了受人谋害的牺牲品，我们毫不犹豫地把这次谋杀算到同盟的账上。在苏黎世，吴亭除了巴枯宁“完全掌握”的同盟的几个斯拉夫族盟员以外，没有别的仇敌。而且组织埋伏和暗杀是这个团体认可并经常使用的斗争手段之一；在西班牙和俄国，我们将会看到这一手段的其他例证。操同一种斯拉夫语的八个人在运河边的一个荒地上窥伺着吴亭，当他走近时，他们便从后面扑上去，用大石块猛击他的头部，使他的眼受重伤，如果不是当时有四个德国大学生赶来，他们在欧打以后一定会把他弄死并扔到运河里去的。凶手看到大学生便逃散了。这次谋杀并没有妨碍公民吴亭完成自己的著作并把它寄给代表大会。\n同盟在西班牙\n1868年9月\n在伯尔尼召开了代表大会以后，社会主义民主同盟的创建人之一、意大利议会议员法奈利到马德里去了。巴枯宁让他带了几封介绍信给议会议员加里多，加里多使他同资产阶级的和工人的共和派人士建立了联系。在此以后不久，即同年11月，从日内瓦给莫拉哥、科尔多瓦－伊－洛佩斯（梦想当议员的共和党人、资产阶级报纸“战斗报”[328]的编辑）以及鲁巴乌·多纳德乌（落选的巴塞罗纳候选人、一个假社会主义政党的创建人）寄来了同盟盟员证。寄来盟员证这个消息对国际年轻的马德里支部起了破坏作用。支部主席哈尔沃退出了支部，因为他不愿意属于这样一个协会，这个协会容忍有一个由资产者组成的秘密团体在自己内部存在并服从它的领导。\n早在巴塞尔代表大会上，国际的西班牙各组织就已经是由两名同盟盟员——法尔加·佩利塞尔和散蒂尼昂——代表的，其中散蒂尼昂在正式的代表名单中被列为“同盟代表”。当国际的西班牙各组织在巴塞罗纳召开了代表大会（1870年7月）以后，同盟便在帕耳马、瓦伦西亚、马拉加和加迪斯建立起来了。1871年在桑维耳耶和哥多瓦分别成立了支部。1871年初，同盟的巴塞罗纳代表莫拉哥和维尼亚斯建议联合会委员会的委员们（弗朗西斯科·莫拉、安赫尔·莫拉、安赛尔莫·罗伦佐、博尔雷耳等人）……在马德里成立同盟支部；但是这些委员反对这样做，他们声称，同盟如果作为一个秘密团体存在，那是危险的，而如果公开存在，那是无益的。在这一次，单是提起这个名称就已经在联合会委员会内部撒下了纷争的种子。博尔雷耳甚至预言：\n“从今以后我们之间的任何信任都完了。”\n但是，当联合会委员会的委员们因政府的迫害不得不流亡葡萄牙的时候，莫拉哥使他们相信了这个秘密团体的益处，于是根据他们的倡议在马德里成立了同盟支部。在里斯本，莫拉哥把几个葡萄牙人（国际会员）拉进了同盟。但是，他认为这些新手不够靠得住，所以他背着他们建立了另一个由在共济会会员中招募来的最糟糕的资产阶级分子和工人分子组成的同盟小组。这个新的、有前神甫博南萨参加的小组，企图按每十个人一个支部的形式来组织国际，它们应当在这个小组的领导下为皮尼希伯爵的计划服务，而这个政治阴谋家也的确成功地诱使它们从事以使他掌握政权为唯一目的的冒险事业。由于同盟在葡萄牙和西班牙策划阴谋，国际的葡萄牙会员退出了这个秘密团体，并且在海牙代表大会上要求为了共同事业的利益把这个团体从国际中开除出去。\n在国际西班牙各支部的瓦伦西亚代表会议（1871年9月）上，像通常一样同时也是国际的代表的那些同盟代表，在伊比利安半岛上最后成立了自己的秘密团体组织。他们中的大多数人认为，同盟的纲领和国际的纲领是一样的，这个秘密组织到处都存在，加入这个组织似乎是一种义务，同盟努力使国际进一步发展而不是使国际从属于自己，所以他们大多数人决定，应当让联合会委员会全体委员参加同盟的亲信组织。在此以前一直不敢回西班牙去的莫拉哥一得悉这个事实，便匆忙来到了马德里，他指责莫拉“想使同盟从属于国际”，说这一点违背了同盟的宗旨。为了使这个意见能得到重视，他在次年1月给梅萨看了巴枯宁的一封信，在这封信中巴枯宁发挥了统治工人阶级的马基雅弗利式的计划。"
}