{
  "metadata": {
    "volume": "18",
    "article_number": "009",
    "title": "国际工人协会总委员会关于柯克伦在下院的演说的声明[80]",
    "file_name": "volume_18_009_卡・马克思。国际工人协会总委员会关于柯克伦在下院的演说的声明71―18.html",
    "parent_article": "volume_18_001_卡・马克思和弗・恩格斯。所谓国际内部的分裂。 国际工人协会总委员会内部通告3―55.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "不仅最初的共同章程的引言部分具有鲜明的政治性质，而且协会的政治倾向在1864年同这个章程同时公布的成立宣言中也得到了充分的阐明。[81]他的另一个使人惊异的发现，是巴枯宁曾“受托”以国际的名义回答马志尼的攻击，这完全是撒谎。他从巴枯宁的小册子[82]中引用了一段话之后继续写道：\n“这类哗众取宠的毫无意义的东西也许能博得我们的一笑，但是，既然这些文件来自伦敦〈可是它们并\n**\n不是\n**\n来自伦敦〉，那末外国政府发出了警报，还有什么值得大惊小怪的呢？”\n柯克伦先生成了外国政府在英国的喉舌，还有什么值得大惊小怪的呢？下一个责难，――说国际不久前开始在伦敦出版“报纸”，――也是撒谎。不过柯克伦先生可以聊以自慰的是：国际在欧洲和美洲有许多自己的机关刊物，它们几乎用一切文明民族的语言出版。\n但是整个演说的实质包括在下面这段话中：\n“他\n**\n可以证明\n**\n，公社和国际工人协会事实上是同一个东西，设在〈？〉伦敦的国际协会向公社发出了焚毁巴黎并杀害这个城市的大主教的命令。”\n现在我们来看看证据。欧仁・杜邦在1868年9月举行的布鲁塞尔代表大会上以主席的身分确实断言国际致力于社会革命。但是1868年欧仁・杜邦的论断和1871年公社的行动之间有什么神秘的联系呢？这个联系就是，\n“欧仁・杜邦只是在上星期才在巴黎被捕，他是秘密从英国到那里去的。而这位欧仁・杜邦先生是公社委员，也是国际协会会员”。\n对于这个令人极其信服的论据说来不幸的是，在巴黎被捕的公社委员昂・杜邦并不是国际会员，而国际会员欧・杜邦则不是公社委员。第二个证据――\n“1869年7月巴枯宁在日内瓦在一次由他主持的代表大会上说：‘国际宣布自己是无神论的’。”\n但是，1869年7月在日内瓦根本没有举行任何代表大会；巴枯宁从来没有主持过国际的任何一次代表大会，也从来没有委托过他以代表大会的名义发表声明。第三个证据：国际在维也纳的机关报“人民呼声报”[83]写道：\n“红旗是普遍仁爱的象征，但是让我们的敌人当心，不要使它成为普遍恐怖的象征。”\n不仅如此，该报还不止一次地声明说，伦敦总委员会实际上是国际的总委员会，即国际的中央领导机关。第四个证据：在一次对法国国际的审讯过程中托伦嘲笑了检察官的论点，仿佛\n“只要国际的会长〈根本没有这个职位〉一挥手，就能够使全世界俯首听命”。\n柯克伦先生的糊涂脑瓜把托伦的这个否定变成了肯定。第五个证据：总委员会关于法兰西内战的宣言。柯克伦先生从这个宣言中援引了两点，即关于必须惩罚人质和使用火作为在适当情况下进行战争的必要方法。然而从柯克伦先生赞同凡尔赛分子进行的屠杀这一事实中，难道我们应当得出结论说这是他\n**\n下令\n**\n进行屠杀的，尽管实际上他除了杀害飞禽走兽而外并没有犯任何屠杀罪？第六个证据：\n“在纵火焚烧巴黎之前，国际和公社的领袖们举行了会议。”\n这一点的可靠程度和不久前意大利报刊上盛传的一则消息差不多。这则消息说，国际总委员会，派遣自己忠实的和钟爱的儿子亚历山大・贝利・柯克伦到大陆上来进行视察，他提出了一个极其令人满意的关于组织的蓬勃发展情况的报告，并且说，参加组织的会员现已达1700万。最后一个是有决定意义的证据：\n“在公社的包括捣毁旺多姆广场圆柱的命令在内的指令中说，国际赞同此举。”\n虽然公社毫无疑问完全知道，全世界整个国际都会赞同这个决定，但是在公社的指令中却根本没有提到这回事。\n据“泰晤士报”所载，柯克伦先生的不可辩驳的证据就是如此而已，而他却据此断言，似乎巴黎大主教的被杀，巴黎的被焚，都是根据驻在伦敦的国际总委员会的直接命令执行的。把这些牛头不对马嘴的胡说和萨卡兹先生在凡尔赛所作的关于反国际的法案的报告对照一下，就会了解到在那位法国地主议会议员和这位不列颠的道勃雷之间仍然存在着的差别。\n关于柯克伦先生的fidus　Achates〔\n**\n忠实的阿哈特\n**\n〕伊斯特威克先生，如果他不是荒谬地硬说国际要对韦梅希（学者柯克伦先生把他改名为韦尔穆特）的“度申爸爸”报[84]负责，我们会借用但丁的一句话来说：“看他一眼就从旁边走过”。\n如果说有柯克伦先生这样的对手，是一件极端愉快的事，那末受到福塞特先生的随便什么样的保护，简直就是一种天灾。如果说他有足够的勇气来捍卫国际，使之免受英国政府至今都不敢采取，而且也认为不需要采取的那些镇压措施的迫害，那末他同时也具有义务感和崇高的道德勇气，促使他向国际表示自己的最高尚的教授式的谴责。可惜，他所攻击的所谓的国际的学说不是别的，正是他的智力不足的产物。\n他说：“国家应当做这样，做那样，并且筹措资金来实现国际的一切方案。纲领的第一条说，国家应当购买全部土地和一切生产工具，并按照公平和适当的价格租给居民。"
}