{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "021",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "不论起因如何不同，结果到处总是一个：最不成样子的小街小巷没有了，资产阶级就因为有这种巨大成功而大肆自我吹嘘，但是……这种小街小巷立刻又在别处，并且往往是就在紧邻的地方出现。\n在“英国工人阶级状况”一书中，我描写过1843―1844年曼彻斯特的情况。从那时以来，由于修筑了横贯市中心的铁路，敷设了新街道，修建了巨大的公用和私用建筑物，我描写的最恶劣的街区中有一些已经被打通、拆除和改良了，有一些则已经完全没有了；但是，虽然从那时以来卫生警察的监督已经加强，却还有许多街区处于同样恶劣或者甚至比那时更加恶劣的状况中。然而，由于城市的巨大扩展，城市居民从那时起已经增加了一半以上，所以那些原来宽敞清洁的街区，现在已经同从前最声名狼籍的街区一样，房屋密集、污秽、挤满了人。这里我只举一个例子。在我那本书的第80页及以下各页中，我描写了梅德洛克河谷的一簇房屋，这个地方名叫小爱尔兰（Little　Ireland），多年以来就已经是曼彻斯特的一个污点。\n[^[245]]\n小爱尔兰早就消失不见；现在这个地方修建了一个地基很高的火车站；资产阶级吹嘘说，顺利地拆毁小爱尔兰是一个伟大的胜利。但去年夏天发生了一次可怕的大水灾，因为由于很容易理解的原因我们的大城市中筑有堤堰的河流总是一年比一年招来更大的水灾。那时人们才发现，原来小爱尔兰根本没有被消灭，只是从牛津路南边迁移到了北边，并且仍然像以前一样繁荣。下面就是曼彻斯特激进资产者的报纸曼彻斯特“泰晤士周报”在1872年7月20日关于这点所写的报道：\n“我们希望，上星期六梅德洛克河谷居民所遭到的不幸，能引起一个良好的后果：把公众注意转移到对一切卫生法的显然嘲弄上，那里的人们当着城市官吏和市卫生委员会的面忍受这种嘲弄已经很久了。本报昨天刊载的一篇犀利的文章，还没有充分揭露出遭到水淹的查理街和布鲁克街几处地下室的可耻状态。仔细调查了这篇文章所提到的大院之一，使我们有权证实其中所引用的一切消息，并声明说：这个大院里的地下室早就应该封闭了；更确切些说，它们本来就不应当作为人们的住宅。在查理街和布鲁克街拐角地方的四方大院有七、八所住房。在这些房屋上面，布鲁克街最低处的铁道高架桥下，行人每天来来往往，决不会料想到在他脚下深深的洞穴中还住着称为人的生物。这个大院是公众看不到的，能接近它的只是那些迫于贫穷不得不在其墓冢似的幽闭环境中找寻栖息之所的人。甚至在被堤岸所挡住的通常停滞不动的梅德洛克河水不超过它的平常水位的时候，这些住宅的地面也不过只高出水面几英寸；任何一次大雨都能使污水坑或污水管中令人呕吐的脏水溢出来，把有毒的气体散布到这些住宅中去，这就是每次河水泛滥所留下的纪念……四方大院比布鲁克街房屋的不住人的地下窒还要低……比街面低20英尺，所以星期六从污水坑中溢出来的脏水涨到了屋顶。我们知道这一点，因而料想这个大院会不再住人，或者会有卫生委员会的人在把那发臭气的墙壁加以洗刷和消毒。可是相反，我们竟看见一个理发师的地下室中有一个人正在……用铁铲把墙角的一大堆腐烂的脏东西铲到手推车中。这个理发师的地下室打扫得还算干净，他叫我们到更下边的一些住所去，关于这些住所，他说他如果会写作的话，就要向报纸投稿，要求把它们封闭起来。这样我们最后就到了四方大院，在那里我们看到一个漂亮的、健康的、看样子是爱尔兰的女子，她正在洗一大堆衣物。她和她的丈夫――一所私宅的更夫――已经在这个院子里住了六年，并且家里人口很多……他们刚离开的那所房屋，水已经没了屋顶，窗子破了，家具成了一堆木片。据这个人讲，他每两月要用石灰把墙壁粉刷一次，才能使这个房子没有不可忍受的臭气……在我们的记者此时才走得进去的内院里，他看见有三个房子，后墙紧靠着刚才描写过的那些房屋，其中两个还有人住。那里臭气熏天，甚至最健康的人在几分钟之后也一定会呕吐起来……这个可憎的洞穴住着一个七口之家，他们在星期四晚上（河水开始泛滥的那一天）都在家里睡觉。更确切些说，如那个妇女所立刻改口说的，他们并没有睡觉，因为她和她的丈夫大半夜都被臭气弄得不断呕吐。星期六他们不得不涉着深及胸膛的水把自己的孩子们送出去。她也认为这个洞穴连养猪也不合适，但是，由于房租很低――每周一个半先令，她也就把它租下了，因为她的丈夫最近生了病，常常没有工钱。这个大院和这个像活人坟墓般的大院内的居民，给予人们一个简直无可奈何的印象。此外，我们必须指出：根据我们的观察，四方大院不过是这个地区其他许多地方的一个复本――也许是稍微夸大的复本，――这些地方的存在，我们的卫生委员会是应负其咎的。如果这些地方将来还是允许住人，那末，卫生委员会所负责任的严重性，以及威胁邻近地区的传染病的危险性，就简直不用说了。”\n这就是资产阶级实际上解决住宅问题的一个明显的例子。"
}