{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "022",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "《由于这种幻想，并且也由于想在资产阶级当中罗致一批崇拜者和信徒，马克思过去和现在都经常推动无产阶级去同资产阶级激进派勾结。甘必大和卡斯特拉尔就是他“真正的”理想。》（第284、285页）《这种近年来在马克思身上暴露得特别厉害的、想同激进资产阶级勾结（сделка）的意图，包含着两种幻想：第一，激进资产阶级如果能够掌握政权，就可能“愿意”利用这个政权来为无产阶级谋利益，第二，激进资产阶级将能够对抗暗藏在它本身的反动势力。》（第285页）\n《作为一个讲实际的人，拉萨尔懂得这一点》（即激进资产阶级既不愿意，也不能够解放人民，它只希望剥削人民）；而且，他还痛恨德国资产阶级；《拉萨尔非常了解自己的同胞，对他们的革命首创精神不抱希望》。对他说来只剩下了俾斯麦一个人。《联合点是马克思的理论本身提供给他的，这就是统一的、暴力集权的国家。拉萨尔希望的是这种国家，而俾斯麦已经做到了。他们怎么会不联合起来呢？》《俾斯麦是资产阶级的敌人〈！〉。他目前的活动表明，他既不是贵族封建政党的狂热信徒，也不是这个政党的奴隶》……《他的主要目的，同拉萨尔和马克思的一样，是国家。因此，拉萨尔不知要比马克思合乎逻辑和实际多少，因为马克思一方面承认俾斯麦是革命者，“当然是按他自己观点”，同时却又幻想推翻俾斯麦，大概是因为俾斯麦在国家中占据着在马克思先生看来应当属于他本人的首位。》《拉萨尔没有这种高度的自尊心，因而不嫌弃同俾斯麦结盟。》《拉萨尔完全是遵照马克思和恩格斯先生在“共产主义宣言”中所阐明的政治纲领，只是向俾斯麦提出了一个要求：对工人生产合作社发放国家贷款。但是同时……根据这个纲领，他在工人中间发动了拥护实施选举权的和平合法的宣传。》（第288、289页）\n在拉萨尔死后，《在马克思先生的朋友们和追随者的直接影响下》，成立了同\n**\n工人教育协会\n**\n和拉萨尔的\n**\n全德工人联合会\n**\n并立的《第三个党――德国社会民主工党。领导这个党的是只能算полуработник（半个工人）的倍倍尔和一个十足的学者\n［注：巴枯宁的原文是：“亲授的学生”。――编者注］\n、马克思先生的代理人李卜克内西》（第289页）。\n我们已经谈过了李卜克内西1868年在维也纳的活动。这次活动的结果是\n**\n纽伦堡代表大会\n**\n［注：着重号是巴枯宁的原文就有的。――编者注］\n（1868年8月），在这次大会上社会民主党最终组成了。《按照\n**\n在马克思的直接领导下活动的\n**\n这个党的创始人的决定（意图），这个党应当成为国际工人协会的泛日耳曼分支。》但是这种联合违反德国的法律、特别是普鲁士的法律。因此，问题只是被间接地涉及了：《德国社会民主工党只是在德国法律所允许的范围内同国际工人协会发生联系。》《毫\n**\n无疑问，在德国建立这个新的政党，有一个秘密的希望，有一个隐蔽的企图\n**\n，就是通过它把被第一次日内瓦代表大会（1866年）所摈弃了的马克思的全部纲领搬到国际中去。》《马克思的纲领成了社会民主党的纲领。》“夺取”《政权》是《最近的和直接的目的》，并补充了下面一句值得注意的话：《夺取政治权力\n［注：巴枯宁的原文是：“政治权利”。――编者注］\n（普选权、出版自由、集会结社自由等等）是工人经济解放的必要的先决（предвари-тельное）条件。》《这句话的意义就是：在进行社会革命以前，工人应当完成政治革命，或者，说得更合乎德国人的本性，就是通过和平宣传夺取，或者更简单地说取得政治权利。由于\n**\n在社会运动以前\n**\n，或者\n**\n在社会运动之外\n**\n［注：着重号是巴枯宁的原文就有的。――编者注］\n――这\n**\n完全\n**\n是一回事，――\n**\n任何\n**\n政治运动都只能是资产阶级的运动，而不能是任何别的东西，所以结果就是这个纲领建议德国工人\n**\n首先接受资产阶级的利益和目的，并且为了激进资产阶级的利益去进行政治运动\n**\n，而激进资产阶级以后为了表示感激，将不是解放人民，而是使人民屈服于新的权力之下，遭受新的剥削。》（第289―291页）\n《根据这个纲领，德国和奥地利的工人同人民党的资产阶级激进派实行了动人的和解。》根据《纽伦堡代表大会，大会为此目的而委派的代表们到\n**\n斯图加特\n**\n去了，在那里受骗的工人的代表和资产阶级激进派的头子们订立了正式的攻守同盟。由于这种同盟，这些代表和头子\n**\n一起\n**\n出席了\n**\n9月间在伯尔尼开幕的和平和自由同盟\n**\n第二次代表大会。但是有一件非常重要的事实。在那个大会上，资产阶级的社会主义者和激进主义者同属于\n**\n社会主义民主同盟\n**\n党的社会革命者发生了分裂》（第291、292页）。"
}