{
  "metadata": {
    "volume": "18",
    "article_number": "001",
    "title": "所谓国际内部的分裂",
    "file_name": "volume_18_001_卡・马克思和弗・恩格斯。所谓国际内部的分裂。 国际工人协会总委员会内部通告3―55.html",
    "chunk_id": "016",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "因而，他们的个人的“工作”就是给法国中部和南部的国际“指出新的方向”――其方法是企图建立波拿巴主义的支部，单因这一点就已是“自治的”支部。\n至于读到伦敦代表会议所建议的使无产阶级组织成为一个政党的问题，那末“\n在帝国复辟之后我们\n”――里沙尔和勃朗――\n“不仅将迅速消除社会主义理论，而且将迅速消除在群众的革命组织中获得反映的实现这些理论的企图”。总而言之，利用伟大的“支部自治原则”，这一原则“构成国际的真正力量……特别是在\n各国内”……（1月4日“社会革命报”），――\n这些先生把赌注押在国际的无政府状态上。\n无政府状态――这就是他们的只从各种社会主义体系中剽窃了一些标签的导师巴枯宁的战马。所有社会主义者都把无政府状态理解为：在无产阶级运动的目的――消灭阶级――达到以后，为了保持为数极少的剥削者对由生产者组成的社会绝大多数的压迫而存在的国家政权就会消失，而政府职能就会变成简单的管理职能。同盟则本末倒置，它宣布在无产阶级队伍中实行无政府状态，是摧毁集中在剥削者手中的强大的社会力量和政治力量的最可靠的手段。它以此为借口，竟要求国际在旧世界正力图置国际于死地的时候，用无政府状态来代替自己的组织。为了给梯也尔的共和国披上皇袍，使之永世长存，国际上的警察再也不需要做什么事情了\n［注：在关于杜弗尔法的报告中，地主议会议员萨卡兹首先攻击国际的“组织”。他憎恨这一组织。他在指出了“这个可怕的协会的前进运动”以后，接着说：“这个协会摈弃了……在它以前的宗派的秘密活动。它的组织在众目睽睽之下不断地成立和改变。由于这一组织的强大……它的活动和影响的范围愈来愈扩大了。这种影响正在渗入一切国家。“然后，萨卡兹对这个组织作了“简短的描述”，末了他说：“这一广泛组织的计划……在其英明的统一性上就是这样。它的力量在于它的意向本身中。它的力量也在于它的为共同活动联系在一起的广大信徒中，最后，在于促使他们行动起来的不可抗拒的动因中。”］\n罗・阿普耳加思　　　　安都昂・阿尔诺\n马・詹・布恩　　　　　弗・布列德尼克\nＧ．Ｈ．巴特里　　　　弗・库尔奈\n德拉埃　　　　　　　　欧仁・杜邦\n威・黑尔斯　　　　　　胡利曼\n茹尔・若昂纳尔　　　　哈里埃特・罗\n弗・列斯纳　　　　　　罗赫纳\n马格里特　　　　　　　孔斯旦・马丁\n捷维・莫里斯　　　　　亨利・梅欧\n乔治・米尔纳　　　　　查理・默里\n普芬德　　　　　　　　维塔勒・雷吉斯\n约・罗兹瓦多夫斯基　　约翰・罗奇\n吕耳　　　　　　　　　加・朗维耶\n萨德勒　　　　　　　　考威尔・斯特普尼\n阿尔弗・泰勒　　　　　威・唐森\n爱德华・瓦扬　　　　　约翰・韦斯顿\nＦ．Ｊ．贾罗\n卡尔・马克思――俄国和德国\n列奥・弗兰克尔――奥地利和匈牙利\n阿・埃尔曼――比利时\n托・莫特斯赫德――丹麦\n约・格・埃卡留斯――合众国\n勒穆修――在合众国的法国人支部\n奥・赛拉叶――法国\n沙尔・罗沙――荷兰\nＪ．帕・麦克唐奈――爱尔兰\n弗里德里希・恩格斯――意大利和西班牙\n瓦列里・符卢勃列夫斯基――波兰\n海・荣克――瑞士\n会议主席　沙尔・龙格\n财务委员　海尔曼・荣克\n总书记　约翰・黑尔斯\n1872年3月5日于伦敦拉脱本广场33号\n卡・马克思和弗・恩格斯写于1872年1月中―3月5日\n1872年以小册子在日内瓦出版\n俄文是按小册子译的\n[2]卡・马克思“法兰西内战”（见“马克思恩格斯全集”中文版第17卷第331―389页）。――第7页。\n[3]为回答资产阶级报刊因“法兰西内战”这个宣言的出版而对国际进行的诽谤，马克思和恩格斯以总委员会的名义写信给“泰晤士报”、“旗帜报”、“每日新闻”等英国报纸，捍卫了巴黎公社并阐述了国际的立场（见“马克思恩格斯全集”中文版第17卷第395―404、407页）。――第8页。\n[4]由于为逃避凡尔赛政府的迫害而逃往英国的公社社员来到伦敦，总委员会从1871年6月起就开始为公社流亡者募捐，分配救济物资以及为他们安排工作。总委员会的所有这些活动的组织者是马克思。在7月间总委员会成立了一个专门的公社流亡者救济委员会，参加这个委员会的有马克思、恩格斯、荣克和其他总委员会委员；后来由于1871年伦敦代表会议的紧张筹备工作，马克思和恩格斯遂于1871年9月5日退出了该委员会，他们的工作由其他总委员会委员接替。尽管设有专门的委员会，总委员会在1871―1872年间对组织公社社员的救济工作仍继续予以极大的重视。――第8页。\n[5]从五十年代末以来，英国工人的基本要求之一是确定九小时工作日。1871年5月，新堡的建筑和机器制造工人实行了大罢工，罢工是由争取九小时工作日同盟领导的。在新堡的斗争具有特别尖锐的性质，因为同盟第一次把没有参加工联的工人也吸引到斗争中来了。同盟主席巴尔奈特请求国际总委员会阻止已在进行的把罢工破坏者运入英国的行动。"
}