{
  "metadata": {
    "volume": "18",
    "article_number": "062",
    "title": "流亡者文献[425]",
    "file_name": "volume_18_062_弗・恩格斯。流亡者文献569―623.html",
    "chunk_id": "015",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "农民不仅为这块土地被刮去了极大的一笔钱，这笔钱是先由国家替他们垫出的，现在他们必须连本带利逐步向国家清偿。他们不仅肩负着几乎全部土地税的重担，而贵族却几乎完全免税；单是这一项土地税就抵销了并且甚至超过了农民土地地租的全部价值，所以农民必须缴付的其他一切捐税——关于这些，我们下面要谈到——就要直接由构成农民工资的那一部分收入中来扣除。不仅如此。除了要缴纳土地税，缴付赎金和国家垫付赎金的利息以外，自从成立地方行政机关以来，又加上了省和县的捐税。这次“改革”的最重大的后果就是给农民加上了各种新的捐税负担。国家完全保持了自己的收入，然而把相当大的一部分支出转嫁给各省和县，省和县为了弥补这种支出便征收新的捐税，而俄国的惯例是，上等阶层几乎不纳税，农民几乎缴纳全部捐税。\n这样的状况仿佛是故意为高利贷者造成的。而由于俄国人在进行低级形式的贸易，利用有利情势和玩弄与此紧密相连的欺骗手腕方面，都具有几乎无与伦比的本领，所以在俄国高利贷者比比皆是，——无怪乎彼得一世早就说过，一个俄罗斯人抵得过三个犹太人。快到收税的时候，高利贷者、富农——往往是同一公社的富裕农民——就跑出来，拿自己的现钱放债。农民无论如何需要钱用，所以只得无可奈何地接受高利贷者的条件。这样一来，农民也就更深地陷入困境，需要的现钱愈来愈多。一到收获的时节，粮商就来了；因为需要钱，农民被迫出售一部分养家活口所必需的粮食。粮商散布各种压低价格的谣言，只出很低的价钱，但是甚至连这很低的价钱有时也部分地用按高价折合的商品来支付，因为在俄国商品支付制度是非常发达的。可见，俄国粮食的大量出口是直接以农民受饥饿为基础的。——另一种剥削农民的方式是投机家从政府那里长期租赁一片官地，当土地不用施肥还能得到很好的收成的时候就自己耕种，然后就把这片土地分成小块，把贫瘠的土地以很高的租价租给邻近的少地的农民。如果说上面我们看到的是英国式的商品支付制度，那末在这里，我们看到的便是毫厘不爽的爱尔兰式的middlemen〔中间人〕。简言之，没有一个别的国家像俄国这样，当资产阶级社会还处在原始蒙昧状态的时候，资本主义的寄生性已经发展到了这样的程度，以致整个国家、全体人民群众都被这种寄生性的罗网压抑和缠绕。而这一切吮吸农民血液的吸血鬼，对于用法律和法庭来保护他们进行巧取豪夺的俄罗斯国家的存在，竟没有丝毫利害关系！\n彼得堡、莫斯科、敖德萨那里近十年来特别由于铁路建设而获得了空前迅速发展和深受最近这次危机打击的大资产阶级，所有那些把自己的全部生意建筑在农民贫困上面的经营粮食、大麻、亚麻和油脂的出口商，只有依赖国家恩赐的保护关税才能存在的整个俄国大工业，——难道居民中这一切有势力的、迅速成长的因素对俄罗斯国家的存在竟没有利害关系？至于充斥和盗窃俄国并在俄国形成一个真正阶层的人数众多的官僚者群，就更不用说了。既然特卡乔夫先生不顾这一切，硬要我们相信，俄罗斯国家“在人民的经济生活里没有任何根基，它自身并不体现任何阶层的利益”，它是“悬在空中”的，那就不禁使我们开始觉得，悬在空中的与其说是俄罗斯国家，倒不如说是特卡乔夫先生自己。\n至于俄国农民在摆脱农奴从属地位以后的处境已经不堪忍受，不可能长久这样继续下去，而仅仅由于这个原因，俄国革命正在日益迫近，——这都是显而易见的事情。问题只在于这个革命的结果可能怎样，将会怎样？特卡乔夫先生说，它将是社会革命。这纯粹是一种赘言。任何一个真正革命都是社会革命，因为它使新阶级占居统治地位并且让它有可能按照自己的面貌来改造社会。其实，特卡乔夫先生是想说，这将是社会主义革命，它将在我们在西方还没有实现以前，就在俄国实现西欧社会主义所追求的那个社会形态——而且是在不论无产阶级或资产阶级还不是到处都碰得见并且都还处在低级发展阶段上的这种社会状态下来实现！这一点所以成为可能，据说是因为俄国人具有劳动组合和公社土地所有制，可以说是天选的社会主义的人民！\n关于劳动组合特卡乔夫先生只是附带提了一下，但是我们在这里要多谈几句，因为早从赫尔岑年代起，许多俄国人就硬说它具有神秘的作用。劳动组合是俄国一种很普遍的协作形式，是自由合作的一种最简单的形式，很像游猎部落在打猎时的自由合作形式。无论按名称或按实质说来，它都不是起源于斯拉夫族，而是起源于鞑靼族。它的名称和实质，一方面在吉尔吉斯族、雅库特族等中间可以见到，另一方面在萨阿米族、聂聂茨族和其他芬兰民族中也可以见到。\n［注：关于劳动组合，还可以参看“俄国劳动组合材料汇编”（《Sbornik　materialowob　Arteljach　v　Rossiji》）1873年圣彼得堡版第1分册。］\n所以劳动组合最初不是在俄国西南部，而是在它的北部和东部，即同芬兰人和鞑靼人接壤的地方发展起来的。"
}