{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "007",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "\n**\n货币\n**\n借贷资本的利息，只是利润中的一部分；不论工业资本的利润或商业资本的利润，都只是资产阶级以无酬劳动形式从工人阶级那里夺去的剩余价值中的一部分。调整利率的经济规律对决定剩余价值率的规律独立的程度，就像同一个社会形态中各种规律之间一般可能有的互相独立程度一样。至于说到这种剩余价值在各个资本家间的分配，那末很明显，对于自己企业中有其他资本家大量投资的工业家或商人说来，在其他条件相同的时候，利润率的提高应当与利率的下降成正比。因此，降低以至于最后废除利率决不会把所谓“资本生产率”的“双角握住加以驯服”，而只会确定用另一种办法在各资本家之间分配从工人阶级那里夺来的无酬剩余价值，不是保证工人比工业资本家获得优惠利益，而是保证工业资本家比食利者获得优惠利益。\n蒲鲁东从他的法学观点出发不是用社会生产的条件，而是用一般体现着这些条件的国家法律来解释利率以及一切经济现象。从这个同任何关于国家法律和社会生产条件有联系的概念格格不入的观点看来，这些国家法律就必然完全是任意的命令，随时能够顺利地用一些直接相反的命令来代替。因此，在蒲鲁东看来，最容易不过的就是颁布法令――如果他拥有这种权力的话――把利率降低为一厘。可是，如果其他一切社会条件照旧不变，蒲鲁东的这个法令也就只是一纸空文了。不管颁布怎样的法令，利率照旧将由现在支配它的经济规律来调节。能得到信用的人还会像以前那样依照情况按二厘、三厘、四厘和更高的利率借钱，不同的地方只是食利者会非常谨慎，只把金钱借给那些不会弄出讼案来的人。况且，这种使资本失去“生产率”的伟大计划来源极其久远，它同目的正是要限制利率的\n**\n高利贷法\n**\n一样古老，然而这些高利贷法现在到处都已经废除，因为实际上它们经常被破坏或规避，而国家不得不承认自己对社会生产规律无能为力。而现在只要恢复这些无法执行的中世纪法律，居然就可以“把资本生产率的双角握住加以驯服”！读者由此可以看到，愈是深入地考察蒲鲁东主义，就愈能看出它的反动性。\n一旦利率通过这种方法降低到零，从而废除了资本利息，那时“除了资本周转所必需的劳动以外，就再没有什么别的要偿付了”。这意思应当是说，废除利率就等于废除利润，以至于废除剩余价值。但是，即使能凭一纸法令\n**\n真正\n**\n把利息废除掉，结果又会怎样呢？那时在\n**\n食利者\n**\n阶级看来，把自己的资本当做贷款贷出就会没有什么意思，而他们也必定会不惜冒险把资本投入自营的工业企业或投入股份公司。资本家阶级从工人阶级那里夺去的剩余价值总额会依然如旧，只是它的分配办法会有变动，而且变动不大。\n事实上，我们的蒲鲁东主义者忽略了一点，就是在现在资产阶级社会里购买商品时，平均说来也是除了“资本周转所必需的〈应当是说：一定商品的生产所必需的〉劳动”以外，就再没有什么别的东西要偿付了。劳动是衡量一切商品价值的尺度，所以在现代社会中――撇开市场的波动不谈――整个说来，要商品被偿付得高于制造该商品所必需的劳动量，是根本不可能的。不对，不对，亲爱的蒲鲁东主义者，要点是在另一个地方：就在于“资本周转所必需的劳动”（姑且用您的糊涂说法吧）根本\n**\n没有被十足偿付\n**\n！要知道其中究竟，您可以去读马克思的著作（“资本论”第128―160页\n[^[230]]\n）。\n但是这还不够。一旦废除了\n**\n资本的\n**\n息金，\n**\n租金\n**\n［注：俏皮话：Zins是利息，Miethzins（或Miethe）是房租。――编者注］\n也就废除了。因为“房屋以及住宅，也同其他一切生产品一样，都要服从这种法律”。这正好像那位老少校把自己部下的一位志愿入伍者叫来吩咐说：“喂！听说你是一个医士，那末请你常到我家走走；一个人家里有了一个妻子和七个孩子，总是有人要看病。”\n那位志愿入伍者说：“对不起，少校大人，我是哲学博士！”\n少校：“这我倒无所谓，反正士就是士。”\n我们的蒲鲁东主义者也是这样：不论租金或资本息金，――这对他无所谓，反正金就是金，士就是士。\n我们在上面已经看到：租价，vulgo〔即〕所谓的税金的构成部分是：（1）地租；（2）建筑资本的利息，包括承造人的利润在内；（3）修缮费和保险费；（4）随着房屋逐渐破旧无用的程度以每年分期付款方式支付的建筑资本补偿费（折旧费），包括利润在内。\n现在就是瞎子也一定明白，“房主自己将第一个力求卖出房屋，因为否则他的房屋就会没有人去住，投在房屋上面的资本也就会根本没有用处了”。当然罗。如果废除了借贷资本的利息，那就再也没有一个房主能收得自己房屋的一文租金了，这只是因为房租也可以叫做租\n**\n金\n**\n，并且因为后者包含有一部分真正的资本息金。士就是士。对通常的资本息金说来，高利贷法仅仅是因为有人规避就失了效，而对房租来说这些法律则从来也没有丝毫受到损害。"
}