{
  "metadata": {
    "volume": "18",
    "article_number": "065",
    "title": "半官方的战争叫嚣[467]",
    "file_name": "volume_18_065_弗・恩格斯。半官方的战争叫嚣632―640.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "首先，虽然法国的营同普鲁士的营一样，都是由4个连组成的。可是，法军的每个连不是有5名军官，而是只有4名，并且其中有一名是后备军官，这种军官目前在法国\n**\n还根本不存在\n**\n。在法国，直到现在都是35―40名兵士配备一名军官，根据过了时的内容庞杂的法国操典，这确实是必要的，而在普鲁士，50名兵士配备一名军官就足够了。但是，这种比例已经是最大限度的了，国民议会中讨论这个法令的委员会一致得出结论，认为一个连的人数\n**\n最多\n**\n可以定为200人。可见，法国一个连的人数比普鲁士一个连少25％，而且因为在法国的连里实际上没有后备军官，并且在许多年内大概也不会有，所以，在编制上法国连就大大小于普鲁士连。但是，现在由于后装枪的使用而使连成了战术作战单位，以致由于连纵队战斗和散兵战中连是主力单位因而要求\n**\n增强\n**\n连的\n**\n人数\n**\n，所以，在这方面国民议会尽其所能地使法国军队遭到了最大的损失。\n现在，法军处于战备状态的计有\n606个基干营，每营800人……………………………………………………484800人\n朱阿夫兵、土尔科兵、外籍军团兵士、惩戒营兵士…………………………46000人\n―――――――――――――――――――――――――――――――\n共计…………………………………………………530800人\n但是，必须从这一数目中扣除驻在阿尔及利亚的至少4万人，这4万人只有在有了替换他们的新编部队以后才能使用。因此，军事行动开始时便剩下490800名步兵。德国步兵有468个营，按战时编制每营1050人，根据官方材料共有490480人，和法军步兵的人数几乎相等。\n因此，我们看到双方暂时人数相等，而德国方面的编制更好、实力更强。现在，我们再看看双方的差别。\n在法国方面，上述643个实力薄弱的营就是战时能够动用的全部步兵。当然，还有318个基干后备连和猎兵连（其中每连配备50或40名军官和士官），组成249480名兵士的后备部队，但是，直到现在，这个后备部队只有列兵，并且大部分是完全没有受过训练的，而受过训练的大多数也只是服役过6个月。现有的军官和士官至多只有编制人数的\n**\n四分之一\n**\n。当这318个后备连变成318个适于作战的营的时候，战局的整个结局可能已经决定了，而其中开上火线的在质量上也不会超过1870年的流动自卫军。还有地方部队，它包括年龄在30岁到40岁的人，这支部队将整编为144个三营制的团，也就是432个营。所有这一切现在都只是纸面上的东西。要真正把这套编制建立起来，必须有1万名军官和2万名士官，可是目前几乎连一个人也没有。从哪里能找到这些军官呢？在普鲁士，要从服役一年的志愿兵中培养出合适的预备军官和后备军官来，几乎需要两代人的时间；早在四十年代，差不多在所有的团里都把他们看成祸害，并且用对待祸害的态度来对待他们。而在法国，这种制度是与革命平等的一切传统相矛盾的，军官们看不起服役一年的人，兵士们也憎恨他们，因而从他们身上的确得不到什么好处。但是，要培养后备军官又没有别的来源。\n至于士官和列兵，众所周知，1866年萨多瓦的胜利者吹嘘说，由于普鲁士早已存在后备军制度，所以他们比其他任何一个将要实行这种制度的国家都有领先20年的优势；这样的国家只有当本国年龄最大的应征者都是由作过战的人组成的时候，才能同普鲁士相比。现在看来，有人是把这一点忘记了，而且他们还忘记了在法国真正服满役的只占每年入伍人员的一半，还有一半在服役6个月（按照现代的迂腐操典，这个期限是完全不够的）以后就退伍了，所以法国和普鲁士不同，它的后备兵和民团大部分是由新兵组成的。他们在忘了这些以后，现在装出一副害怕目前法国地方部队的样子，其实这些部队也同1870年和1871年在卢瓦尔河和勒芒附近抵挡不住人数比它少一半、但是军纪严明的德军的那个军团一样，只是些没有受过训练的炮灰！[470]\n但是，还不仅如此。有了惨痛的经验教训以后，在普鲁士，人们终于学会进行动员了。经过11天，全军就可以作好战斗准备，而步兵还要更快。为此必须把一切都以最简便的方式组织起来，特别是使每一个归休兵都事先在他应该归属的那个部队里注册。这种制度的基础是，每个团都有自己固定的招兵区，后备军每一个团首先在自己的招兵区内得到补充。相反，法国的新法令却规定新兵和后备兵到动员时期驻扎在该区的团去注册。这是对从拿破仑时期起就根深蒂固的传统的迁就。根据这个传统，各团作为卫戍部队轮流防守法国一切地方，并且必须尽可能从全法国招募新兵。如果说他们不得已放弃了后者，那末他们就会更坚决地坚持前者，这样一来就使各团指挥部和各区后备军指挥部之间的固定的有机联系无法保持，而这正是使普鲁士能迅速动员的保证。"
}