{
  "metadata": {
    "volume": "18",
    "article_number": "016",
    "title": "答布伦坦诺的文章[115]",
    "file_name": "volume_18_016_卡・马克思。答布伦坦诺的文章97―101.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "我在国际工人协会成立宣言中顺便引用了格莱斯顿在1863年4月16日发表的预算演说中的一句话，而这句话在半官方出版物汉萨德议会议事录中是没有的。[116]于是“协和”就以工厂主的坦率逻辑直截了当地作出结论说：“在格莱斯顿的演说中根本没有这句话”，因此它幸灾乐祸地流露出自己的狂喜，用黑体字和工厂主的德语写道：\n“\n__\n**\n马克思在形式上和实质上增添了这句话\n**\n__\n！”\n说什么，最初用英语在伦敦当着格莱斯顿的面出版的成立宣言中有一句话是我强加给他的，而且这句话在七年半的岁月里畅行无阻地载遍了伦敦的一切报刊，直到现在才终于被柏林的德国工厂主联盟中的“博学之士”揭穿，这倒是一件空前的奇闻。\n上面提到的成立宣言中的这句话是：\n《This　intoxicating　augmentation　of　wealth　and　power　is　entirely　confined\nto　classes　of　property》．（p．6，Inaugural　Ad-dress　etc．）（逐字译成德文是：“\n**\n财富和实力这样令人陶醉的增长完全限于有产阶级。\n**\n”）\n在“双周评论”（1870年11月）上的一篇给人留下深刻印象和被伦敦各家报刊讨论的文章中，伦敦一个大学的历史教授比斯利先生在第518页上引用了这样一句话：\n《An intoxicating augmentation of wealth and power,as Mr.Gladstone observed,\nentirely confined to classes of property》.（译成德文是：“\n**\n财富和实力的令人陶醉的增长，正如格莱斯顿先生所指出的，完全限于有产阶级。\n**\n”）[117]\n不过，比斯利教授的文章是在成立宣言发表六年之后出现的呀！那好吧！我们来看一看一本专为伦敦西蒂出版的、不仅\n**\n比成立宣言早\n**\n，而且还\n**\n在国际工人协会建立以前\n**\n就已出现的书吧。这本书的名称是“兑换论。1844年银行法”。伦敦，1864年，Ｔ．考特莱·纽比出版社威尔柏克街30号。[118]格莱斯顿的预算演说在这本书中遭到了详尽的批驳，在该书第134页上引用了预算演说中的一句话：\n《This　intoxicating　augmentation　of　wealth　and　power　is　enti-\nrely　confined　to　classes　of　property》．（译成德文是：“\n**\n财富和实力这样令人陶醉的增长完全限于有产阶级\n**\n”），\n这同我引的话一字不差。\n这一切已经无可辩驳地证明：德国工厂主联盟造谣说这句“话”是“我的”产品，就是“\n**\n在形式上和实质上撒了谎\n**\n”！\n我们顺便指出，作风正派的“协和”还用黑体字转载了格菜斯顿嘟嘟囔囔地说出的另一句话，他说英国工人阶级的状况最近二十年来获得了“对一切国家和一切时代说来都是异乎寻常的和没有先例的”改善。黑体字是要证明，我隐瞒了这个地方。完全相反！在成立宣言中我恰恰强调指出了这句无耻的话和英国官方关于这个时期的报告中所引用的“令人恐怖的统计”（《appalling　statistics》）——比斯利教授就是这样正确地形容的——之间的尖锐的对比。\n［注：这篇演说中的其他胡謅的辩护词我在“资本论”一书（第638、639页）[119]中曾予以批驳。］\n“兑换论”的作者和我一样，不是根据汉萨德，而是根据一家伦敦报纸摘录那句话的。这家报纸在4月17日发表了4月16日的预算演说。我曾努力想从自己1863年的笔记本中找出这个摘要和那家报纸的报名，但是没有找到。不过这与事无损。虽然伦敦各报上登载的议会报告总是互有出入，但是我还是相信，没有哪一家报纸能够完全忽略格莱斯顿的这个极其耸人听闻的声明。于是我翻开1863年4月17日的“\n**\n泰晤士报\n**\n”——它当时和现在一样是格莱斯顿的机关报——并在第七版第五栏关于预算演说的报道中找到了下面这段话：\n《That is the state of the case as regards the wealth of this country. I must say for one,I should look almost with appre- hension and with pain upon this intoxicating augmentation of wealth and power,if it were my belief that it was confined to classes who are in easy circumstances."
}