{
  "metadata": {
    "volume": "18",
    "article_number": "062",
    "title": "流亡者文献[425]",
    "file_name": "volume_18_062_弗・恩格斯。流亡者文献569―623.html",
    "chunk_id": "009",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "他在这里陈述了他本人对革命实质的看法，一本正经地研究了，人民是否已经准备好进行革命，革命家们是否有权并且是在什么条件下，号召人民起来革命，以及其他诸如此类自作聪明的议论。这些东西整个看起来和经院哲学家关于童贞马利亚的研究大约有异曲同工之妙。在这里“革命”本身成了某种像童贞马利亚之类的东西，理论成了信仰，参加运动成了祭祀，而一切活动都不是在我们这个罪孽深重的尘世展开的，而是在一般辞句的九霄云外进行的。\n但是，朋友彼得却因此陷入了可悲的自相矛盾的境地。他虽然鼓吹团结，反对革命党内部的任何论战、任何“互相指责的抨击性著作”，但是他如果不同样参加论战，当然就不能履行自己的埃卡尔特的责任，如果不同样揭露自己的敌人，当然就不能回答敌人的揭露。这种“悲惨现象”是以多么“沉重”的心情发生的呢，——朋友彼得将亲自告诉我们。他的小册子一开头这样写道：\n“两害相权取其轻。\n我很清楚地知道，全部俄国流亡者文献包括的都是互相指责的小册子，关于谁是真正的人民之友谁不是真正的人民之友、谁是真诚的谁不是真诚的、谁才是俄国青年的真正代表、名副其实的革命政党的真正代表的论战，——这全部纯系俄国流亡者私人之间的争吵的文献，使读者也感到厌烦了，它对革命斗争事业没有任何意义，最多不过是只能使我们的敌人称快……我知道这个，但我仍然认为，我应当写这些篇章，应当用自己的手为这可悲的文献增加一点数量，使读者烦恼，敌人称快……之所以应当，因为两害相权取其轻。”\n妙极了。但是，既然朋友彼得在《前进》杂志上大大发扬真正基督徒的容忍精神，并要求我们容忍被我们揭穿了的骗子——正如我们所看见的，他和我们一样清楚地知道这些骗子——，那末为什么他对报告的作者们就一点也不容忍呢！竟不问问自己，他们是否也有必要……两害相权取其轻。这是怎么回事呢？他一定要先碰了钉子，然后才了解到，如果不进行比较尖锐的论战来反对那些在假革命活动的掩盖下力图使整个欧洲工人运动走上歧途并取消整个运动的人，那就可能发生比这种论战更有害的事情，这又是怎么回事呢？\n不过，我们对朋友彼得还是宽厚一点吧，他的遭遇已经是够严酷的了。他还没有做完（他充分意识到这样做的罪过）他责备我们所做的那种事情，涅墨西斯又带着他往前走了，迫使他为卡尔·塔勒先生给《新自由报》写下一篇小品文提供新材料。\n“或者”，——他问随时准备起义的特卡乔夫，——“你们的宣传鼓动大概已经完成了自己的任务吧？你们的组织大概准备好了吧？准备好了吧？确实准备好了吧？难道这不是‘典型’革命家的著名的秘密委员会，发号施令的二人委员会吗？我们的青年受了多少欺蒙，受了多少哄骗，他们的信任被滥用了，弄得他们已经不敢立即相信革命组织已经准备好了。”\n当然，俄国读者不需要别人说明，这“二人”就是巴枯宁和涅恰也夫。接着写道：\n“但是有人声明说，他们是人民之友，是社会革命的信徒，然而在他们的活动中却带有我在前面称之为‘旧社会的复活’的虚伪和不真诚性质……他们利用了新制度的信徒们对旧制度的不公平的愤慨，提出了一条原则：一切手段对斗争都适用。他们把欺骗同志，欺骗那个似乎是他们服务对象的人民都算是这种\n**\n适用的\n**\n手段。他们只要能组成一个相当强大的党，就不惜欺蒙所有的人，好像组成一个强大的社会革命的政党可以没有党员的真诚团结似的！他们准备在人民中燃起贪婪和不劳而享乐的旧欲望……他们准备剥削自己的朋友和同志，一心要把他们变成自己计划的工具来使用；他们在口头上准备捍卫个人和小组的最充分的独立和自治，但同时却在建立最坚决的秘密独裁制度，使他们的信徒养成最驯服的、盲目听从的习惯，好像剥削者和被剥削者的联合，一个由那些在事实上经常否定他们口头上宣扬的东西的人组成的团体就能完成社会革命似的！”\n说来令人难以置信，然而却是事实：这段话简直像是从《一个反对国际的阴谋》中摘引来的，而写这段话的人正好是几个月前把这本书当做是反对共同事业的犯罪行为来谴责的那个人，理由是它进行了攻击，而这种攻击却和上面所援引的那段话一模一样，所反对的也同样是那些人。现在我们可以满足了。\n如果我们现在回头来看一看胸怀壮志但却一事无成的特卡乔夫先生，以及我们这位朋友彼得在这件事情上所遭到的一点不幸，那就该轮到我们来说：\n“我们不知道，这本书的作者们如何看待所获得的结果。我们的大部分读者想必会像我们一样感到‘愉快’，我们就是在这种心情之下阅读这本书和为了履行史家的职责而在我们的刊物上披露这些‘特殊’现象的。”\n但是，还是把玩笑搁在一边。俄国运动中之所以发生许多奇怪现象，是由于长期以来任何一部俄国著作对于西方说来都是百思不解的东西，因此巴枯宁及其同伙就很容易把他们所干的勾当向西方隐瞒起来，而这些勾当在俄国早已是人所共知的事情。"
}