{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "022",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "瑞士中心也赶忙向大家显示这个委员会对它所处的从属地位：汝拉委员会越过西班牙委员会直接向西班牙一切地方联合会寄发在圣伊米耶通过的各项决议。\n在101个联合会（联合会委员会所引用的正式数字）中，派代表出席哥多瓦代表大会的只有36个；所以，这个代表大会是不折不扣的少数派代表大会。不久前刚成立的那些联合会派去了许多代表；亚尔科派去6名代表，而这个联合会过去从未派代表出席西班牙代表大会；甚至在海牙代表大会召开的时候它还不存在，因为它没有向西班牙代表团投过一票，也没有缴过一个生丁。像格腊西阿（500名会员）、巴达洛纳（500名会员）、萨瓦德耳（125名）、桑斯（1061名）这些规模巨大、活动积极的联合会却故意缺席。在48个代表的名单中，我们发现有14个知名的同盟盟员：其中有10个人代表的那些联合会并没有他们这样的成员或者大概不知道他们是什么人。同盟深信它所伪造的多数，所以在那里一意孤行。在瓦伦西亚制定并在萨拉哥沙批准的西班牙联合会章程被否决了，西班牙联合会失去了领导，其联合会委员会被一个简单的通讯统计委员会所取代了，甚至连把西班牙各组织的会费转交给总委员会的职权也被取消了；最后，他们终于否决了海牙决议，加入了圣伊米耶公约，同国际决裂了。无政府主义竟到了这种地步：他们事先否决了下次全协会代表大会，并代之以新的\n以防下一次全协会代表大会不能通过拒绝承认海牙代表大会的方法来恢复国际的尊严和独立\n在海牙，同盟想利用西班牙的限权代表委托书把当时对它最有利的表决方式强加于代表大会；而在哥多瓦它在九个月以前就已规定，下一次全协会代表大会应该通过什么决定。必须承认，在实行各支部和联合会自治方面已经到了登峰造极的地步。\n海牙代表大会把同盟及其首领们赶出了国际，就使西班牙的反同盟运动增加了新的力量。由新马德里联合会所发起的运动得到了萨拉哥沙、维多利亚、阿耳卡拉－德－埃纳雷斯、格腊西阿、列里达、德尼亚、庞特－德－维鲁马拉、托勒多、瓦伦西亚等地的联合会和加迪斯的新联合会等的支持。联合会委员会关于在哥多瓦召开代表大会的通告要求代表大会对海牙全协会代表大会的各项决定进行裁决。这不仅公然违反了共同章程，而且也违反了西班牙的地方章程，该章程第十三条规定：\n“联合会委员会将贯彻执行并且发动其他人贯彻执行全国代表大会和国际代表大会的决定。”\n新马德里联合会向其他各地方联合会发出了一个通告，对这个行动做了回答。它在通告中声明，联合会委员会由于自己的行动已经把自己置于国际之外，因此它要求各地方联合会成立一个新的临时委员会来代替联合会委员会，并且责成新的临时委员会严格遵守章程，而不是唯同盟之命是从。这一建议被接受了；任命了新的联合会委员会，会址设在瓦伦西亚。这个新的联合会委员会在其第一个通告（1873年2月2日）中，宣布自己是“历次国际代表大会和全国代表大会所制定和批准的国际的章程的忠实卫护者”，并且对这样一些人提出坚决抗议，这些人想“在国际的队伍中推行无政府状态，在革命以前推行无政府状态，在胜利以前废除军备！资产阶级将多么高兴啊！”[351]\n比利时人与西班牙人同时召开了自己的代表大会，也否决了海牙决议。总委员会以1873年1月26日的决议\n［注：见本卷第736—737页。——编者注］\n对他们以及西班牙的分裂分子做了回答。总委员会在决议中声明，“凡是拒绝承认代表大会决议或故意逃避履行共同章程和条例所规定的义务的团体和个人，就是把自己置于国际工人协会的队伍之外，并且不再是协会的会员”。5月30日，总委员会又以下列决议\n［注：见本卷第738——739页。——编者注］\n对这个声明做了补充：\n“鉴于：1872年12月25日和26日在布鲁塞尔召开的比利时联合会代表大会决定，认为第五次全协会代表大会的各项决议是无效的；\n从1872年12月25日到1873年1月2日在哥多瓦召开的部分西班牙联合会会员代表大会决定，不承认第五次全协会代表大会的各项决议，而赞同敌视国际的会议的各项决议；\n1873年1月26日在伦敦召开的会议决定，否决第五次全协会代表大会的各项决议；\n国际工人协会总委员会根据章程和组织条例，并且遵照它1873年1月26日的决议，宣布：\n参加了上述布鲁塞尔、哥多瓦和伦敦的代表大会和会议或者承认它们的各项决议的一切全国性或地方性联合会、支部和个人，\n已经自己把自己置于国际工人协会的队伍之外，并且不再是协会的会员\n同时，总委员会再次声明，根本不存在任何国际意大利全国联合会，因为窃取这个名称的任何一个组织，从来没有履行过章程和组织条例所规定的加入国际的任何一个条件；但是在意大利各地存在着履行自己对总委员会的义务并同总委员会保持联系的支部\n［注：见本卷第740页。——编者注］\n‘汝拉人也于4月27—28日在纽沙特尔召开了新的代表大会。"
}