{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "004",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "但是，这个蒲鲁东式的最好的世界在萌芽状态就已经被不断前进的工业发展的进程摧毁了，这种工业发展早已消灭了大工业一切部门中的单独劳动，并且，日益消灭着小工业和最小工业各个部门中的单独劳动，而代之以依靠机器和已被征服的自然力来进行的社会劳动，它所生产的可以立即用来交换或消费的产品是许多人共同劳动的成果，这种产品必须经过许多人的手才能生产出来。正是由于这种工业革命，人的劳动生产力才达到了这样高的水平，以致在人类历史上破天荒第一次创造了这样的可能性：在所有的人实行合理分工的条件下，不仅进行大规模生产以充分满足全体社会成员丰裕的消费和造成充实的储备，而且使每个人都有充分的闲暇时间从历史上遗留下来的文化――科学、艺术、交际方式等等――中间承受一切真正有价值的东西；并且不仅是承受，而且还要把这一切从统治阶级的独占品变成全社会的共同财富和促使它进一步发展。关键就在这里。人的劳动生产力一发展到这样高的水平，统治阶级存在的任何借口便归于消灭。为阶级差别辩护的最后理由总是说：一定要有一个阶级无须每日疲于谋生，使它能为社会从事脑力劳动。这种一向都找到过不少历史理由的废话，已经被近百年来的工业革命一下子永远根除了。统治阶级的存在，日益成为阻碍工业生产力发展的愈来愈大的障碍，同时也成为阻碍科学和艺术发展，特别是阻碍文明交际方式发展的愈来愈大的障碍。从来也没有比我们现代的资产者更不学无术的人了。\n但是，这一切同朋友蒲鲁东毫不相干。他只是渴望着“永恒公平”，旁的什么都不要。每个人应当用自己的产品换得自己劳动的十足收入、自己劳动的十足价值。但是，计算现代工业产品中的这种价值，却不是一件容易的事情。每一个单个的人在总产品中所占的份额，在先前单独手工劳动的条件下自然而然表现在他生产的产品中，而现代工业则正好把这个份额掩蔽起来了。其次，现代工业日益消灭着作为蒲鲁东全部体系基础的单独交换，即互相换取生产品来供自己消费的两个生产者间的直接交换。\n［注：这一句的后半句从“即互相换取……”起，是恩格斯在1887年版上增加的。――编者注］\n因此，整个蒲鲁东主义都渗透着一种反动的特性：厌恶工业革命，时而公开时而隐蔽地表示希望把全部现代工业、蒸汽机、纺织机以及其他一切伤脑筋的东西统统抛弃，而返回到旧日的可靠的手工劳动上去。至于这样做我们会丧失千分之九百九十九的生产力，整个人类会陷于极可怕的劳动奴隶状况，饥饿就要成为一种常规，那也没什么了不起，只要我们能搞好交换，使每个人都能得到“劳动的十足收入”并使“永恒公平”得以实现就行了！Fiat　justitia，pereat　mundus！\n只求公平得胜，哪怕世界灭亡！\n如果这个蒲鲁东主义的反革命一般真能实现，世界是要灭亡的。\n然而，不言而喻，就是在受现代大工业制约的社会生产的条件下，每个人也是可能保证获得“自己劳动的十足收入”的，只要这句话一般来说还是有意义的话。但是，这句话只有作更广义的理解才有意义，即必须理解成这样：不是每一单个工人成为这种“自己劳动的十足收入”的所有者，而是纯由工人组成的整个社会成为他们劳动的总产品的所有者，由这个社会把总产品的一部分分配给自己的成员去消费，一部分用以补偿和增加自己的生产资料，一部分积累起来作为生产和消费的后备基金。\n［注：整个后一句从“但是……”起，是恩格斯在1887年版上增加的。――编者注］\n※　　　　※　　　　※\n看了上面所说的一切之后，我们就可以预先知道我们的蒲鲁东主义者将如何解决伟大的住宅问题了。一方面，他要求每个工人都有自己的、归他所有的住宅，好使我们不再\n**\n比野蛮人还低下\n**\n。另一方面，他又断言，事实上所发生的那种原来建筑房屋的费用在房租形式下得到二倍、三倍、五倍或十倍偿还的情况，是以\n**\n法权理由\n**\n为依据的，而这个法权理由是与“\n**\n永恒公平\n**\n”相抵触的。解决问题的办法很简单：我们废除法权理由，根据永恒公平宣布交付的房租是抵销住房本身价格的一种分期付款。如果接受了这种本身就包含有最终结论的前提，那末当然只要有任何一个魔术师所具备的那种巧妙手法，就可以从口袋中掏出预先准备好了的结论，并且夸耀说引出这个结论的逻辑是不可摧毁的。\n这里也正是这样。把废除住宅租赁制宣告为一种必要性，其方式就是要求把每个承租人变成自己住房的所有者。怎样做到这一点呢？简单得很：\n“购买出租住宅……把房屋的价值不短分厘地付清给原来的房主。过去，交付的房租是承租人偿付给资本的永恒权利的贡赋，而现在，从宣布购买出租住宅之日起，承租人所付出的那笔精确规定的金额，就成为补偿转归他所有的住宅价值的每年付款……社会……就这样变成由各个不依赖别人的、自由的住宅所有者所组成的总体。”\n在蒲鲁东主义者看来，房主不劳动而能从自己投于房屋上面的资本中取得地租和利息，是一种违背永恒公平的罪行。"
}