{
  "metadata": {
    "volume": "18",
    "article_number": "062",
    "title": "流亡者文献[425]",
    "file_name": "volume_18_062_弗・恩格斯。流亡者文献569―623.html",
    "chunk_id": "008",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "如果巴枯宁和他的同伙把自己的功绩局限于俄国范围，在西欧就未必有人会认为需要专门来围攻他们。俄国人自己会操心这件事的。但是，既然这些对西欧工人运动发展的条件和进程一窍不通的先生们竟想在我们这里扮演独裁者的角色——那就不是小事了：只有直截了当地制止他们。\n不过，俄国运动是能够安然地经受起这类揭露的。一个产生了杜勃罗留波夫和车尔尼雪夫斯基这样两个作家、两个社会主义的莱辛的国家，决不会因为一度产生了像巴枯宁这样的骗子和一些好吹牛皮、像癞蛤蟆一样不自量力、到头来总是互相吞食的不成熟的大学生，就会灭亡的。其实，就是在俄国年轻一代中间，我们知道也有一些在理论和实践上有杰出才能和高度毅力的人，他们靠自己的语言知识，在熟悉各国的运动方面超过了法国人和英国人，而在处事灵活方面则超过了德国人。那些了解工人运动并亲自参加工人运动的俄国人会认为，使他们摆脱对巴枯宁主义者欺诈行径的责任，是对他们的一种帮助。但是，所有这一切都不妨碍《前进》用下面这段话来结束自己的评论：\n“我们不知道，这本书的作者们如何看待所获得的结果。我们的大部分读者想必会像我们一样感到心情沉重，我们就是在这种心情之下阅读这本书和为了履行史家的职责而在我们的刊物上披露这些可悲现象的。”\n我们的叙述的第一部分就谈到朋友彼得的这种沉重心情为止。第二部分从《前进》同一卷上所载的下面这段话开始：\n“我们用另一则这类消息来使我们的读者高兴。我们的著名著作家彼得·尼基提奇·特卡乔夫现在也同我们在一起，加入我们的队伍了；经过四年监禁之后，他成功地逃出了使他无所作为的流放地，从而加强了我们的队伍。”\n著名著作家特卡乔夫是什么人，我们从他本人在1874年4月出版的一本俄文小册子“俄国的革命宣传的任务”\n[^[442]]\n中可以知道。这本小册子表明，他是一个幼稚的、极不成熟的中学生，仿佛是俄国革命青年的小卡尔·米斯尼克。他告诉我们说，到处都有人要求他参加《前进》杂志；他知道，编辑是反动分子；然而他认为自己有责任保护《前进》杂志，顺便说一句，这完全不是别人对他的要求。他来到之后惊异地发现，编辑，即朋友彼得，操有最终决定取舍文章之权。\n**\n自然\n**\n，这种不民主的行动方式使他感到愤慨；他写了一封详尽的信，信中说，“为了正义，为了纯粹理论方面的考虑……”他为自己和所有其他的撰稿人要求（顺便说一句，后者根本没有这种要求）“在刊物的写作和经济方面的一切问题上，都有平等的（同编辑平等）权利和义务”。\n在俄国流亡者运动中诚然还没有占上风，但是或多或少是受到宽容的稚气，在这里立即暴露出来了。一位在本国负有盛名的俄国学者，流亡到国外，筹集资金在国外创办一个政治性刊物。他刚刚获得成功，未经任何邀请，就有一个陌生的、多少有些过度兴奋激昂的年轻后生跑来，自荐为他撰稿，并且极其幼稚地提出条件，要在有关写作和金钱的一切问题上都同刊物创办人享有同样的表决权。在德国，对这种人会干脆嗤之以鼻的。但是俄国人不像这样粗野。朋友彼得也是“为了正义，为了纯粹理论方面的考虑”竭力说服他，要他相信自己错了，——自然这是徒劳无益。深受委曲的特卡乔夫像阿基里斯一样躲进自己的营幕，并且用自己的小册子从那里向朋友彼得开火，他称后者为“庸俗哲学家”。\n他不厌其烦地引用了一大堆巴枯宁主义关于真正革命实质的被重复过无数次的词句，来揭露朋友彼得，认为他的罪行就是\n**\n准备\n**\n人民进行革命，使他们“明确了解和意识到自己的需要”。但是，谁想这样做，他就根本不是革命者，而是和平进步的拥护者，亦即反动分子，“合乎德国人口味的不流血革命”的朋友。真正的革命者“承认人民随时准备进行革命”；谁不相信这一点，他就是不相信人民，而相信人民“乃是我们的力量之所在”。对于那些不相信这一点的人，作者援引了涅恰也夫这位“当代青年表率”的格言。朋友彼得说，在人民准备好进行革命之前，我们应当等待，——“但是我们不能，也不想等待”，真正的革命者和庸俗哲学家不同的地方就在于他“认为自己有权在任何时候号召人民起来革命”等等。\n在我们西欧，只要用一个简单的回答就可以终止所有这些幼稚言行：如果你们的人民随时准备进行革命，如果你们认为自己有权在任何时候号召人民进行革命，如果你们已经再也不能等待了，那你们干吗还用废话来烦扰我们，鬼知道你们为什么不干起来呢？\n但是，在我们的俄国人看来事情并不这样简单。朋友彼得认为，特卡乔夫先生的幼稚的、枯燥的、矛盾的、在迷堂中打转的议论，能够对俄国青年产生一种像阴阜那样的诱惑力，\n［注：《马克思恩格斯选集》第二卷第602页中，“阴阜那样的诱惑力”改为“维纳斯山那样的魔力”——上传者注］\n于是他这个俄国青年的忠实的埃卡尔特，就出版了一本长达60页印得密密麻麻和警语连篇的书翰\n[^[443]]\n。"
}