{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "047",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "它是我们整个组织的最高制宪权力机关和最高执行权力机关，它可以修改我们组织的纲领、章程和组织规章。\nＢ．中央委员会\nＢ．中央委员会\n中央监察委员会\n组成。凡是不担任中央局委员的一切国际兄弟，只要离中央局相当近，可以在两天以内召集起来，——当然还有因过路而在当地的一切兄弟——都是中央监察委员会的委员。在其他方面，它们在一切相互关系中，都遵循社会主义民主同盟章程（见第二条至第四条）。\nＣ．民族委员会\nＣ．民族委员会\n每一个民族委员会都由当时在全国性组织中心或其附近的一切国际兄弟（不论他们属于哪个民族）组成。每一个民族委员会又分为：（ａ）\n民族监察委员会\n。民族监察委员会应当包括当时在当地的、没有参加执行局的一切国际兄弟。其相互关系与社会主义民主同盟执行局和监察委员会之间的相互关系相同。\n11．吸收新的兄弟须由民族委员会全体当时在当地的委员（不得少于三人）做出\n三分之二的多数\n可以根据自己全体委员的一致决定，直接吸收新的兄弟。\n12．每一个民族委员会应当每星期至少开会一次，以便监督和活跃该委员会执行局的组织工作、宣传工作和行政工作。它是自己的每一个成员在有关他们革命品质或者有关他们同社会的相互关系的一切方面的行为的当然裁判官。它的决定应当提交中央委员会批准。它指导自己全体成员的活动和公开的言论。它通过自己的执行局或者由它所指派的兄弟同中央局保持经常的通信联系，至少每两星期一次。\n组织本国的民族兄弟的秘密\n二、民族兄弟会\n14．民族兄弟在每一个国家内应当这样组织起来：使他们永远不能脱离国际兄弟共同组织的领导，特别是\n的领导。他们的纲领和章程只有经\n批准以后才能最后生效。\n15．每一个民族委员会如果认为合适的话，都有权规定两类民族兄弟：（ａ）一类是在全国内彼此了解的民族兄弟；（ｂ）一类是只是在不大的小组范围内彼此了解的兄弟。民族兄弟无论在什么场合都不应当哪怕是怀疑国际组织的存在。\n16．在全国的一切重要地点建立\n，省中心由国际兄弟或第一类民族兄弟的全体或其中一部分组成，任务是尽可能深入而且尽可能广泛地发展秘密组织和宣传它的原则，它们不限于在城市中进行活动，而且也要在乡村中和在农民中传播这些原则。\n17．民族委员会应当尽快地筹到不仅是它自己的组织顺利地进行活动所必需的，而且也是整个协会的共同需要所必需的经费。因此，它们将把经费的一部分——一半？——上缴中央局。\n18．民族局应当非常积极地进行活动，记住只有当在那些应当实现原则、纲领和章程的人身有魔胆的时候，这些原则、纲领和章程才有价值。\n国际社会主义民主同盟的秘密组织\n常设中央委员会\n各常设民族委员会\n的全体委员和\n日内瓦中央支部\n的成员组成。\n这一切成员召开的全体会议就构成同盟的\n秘密全体大会\n，秘密全体大会是同盟的制宪权力机关和最高权力机关，它每年最少在工人代表大会期间召开一次，其参加者以同盟在各个不同国家中的组织的代表的资格出席；大会也可以由\n日内瓦中央支部\n在任何时候召开。\n2．日内瓦中央支部是常设中央委员会的常任代表团。它由\n全体委员和那些硬性规定必须永远兼任常设中央委员会委员的\n在宪法和行为规范的范围内是同盟的最高执行委员会，但是，宪法和行为规范只有\n才能制定和修改。中央支部根据普通多数票决定一切实际问题（但不是宪法问题和一般政治问题）；只要中央局的多数委员不愿意向\n申诉，这样通过的决议\n，如果申诉，中央局必须在三个星期以内召开全体大会。这样召开的\n只有在全体成员的三分之二参加的情况下，方为有效。\n——执行权力机关——设委员三名至五名或者甚至七名，他们必须同时是\n常设中央委员会委员\n秘密中央支部\n的两个部分之一，是一个秘密组织。作为这种组织，它接受\n的指示，向一切\n发出通知（不是秘密命令），并且从各民族委员会那里每月至少得到一次秘密报告。作为公开同盟的\n执行权力机关\n，中央局是一个公开组织。作为这种组织，它根据不同国家和不同情况，同一切\n保持或多或少、或秘密或公开的联系，同时每月也从各个民族局得到报告。对外，它的管理机构将同联邦制共和国的总统制相一致。\n作为同盟的既秘密又公开的执行权力机关，将使本团体的秘密宣传和公开宣传活跃起来，并且用一切可能的办法促进同盟在一切国家中发展。它掌管根据公开章程（ｂ）条的规定由一切国家上缴供共同需要用的那一部分经费。它出版报纸和小册子，并且派自己的旅外代办到还没有同盟组织的国家中去建立组织。它在为了同盟的利益而必须实行的一切措施中，都应当服从\n秘密中央支部\n多数的决定，中央局全体委员都参加秘密中央支部。\n是一个同时既公开又秘密的组织，而且它完全由\n常设中央委员会\n委员组成，所以它始终将是这个\n的直接代表机关。\n创建同盟的全体盟员\n临时推选出来的机构而提交\n日内瓦发起小组\n批准。"
}