{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "027",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "”\n我们要补充一下，这张堂皇的传单上所说的那种必然的强盗是以矫揉造作的卡尔·穆尔（席勒的“强盗”中的人物）的面貌出现的，“人民裁判”第2期[360]在援引这份传单的一段时，直接称它为“\n巴枯宁的传单\n“‘人民裁判’\n［注：巴枯宁和涅恰也夫总是把这个名词译为《justice　populaire》［“人民司法”］，但是俄文的《rasprava》这个词的含义并不是司法，而是裁判，甚至可以说是报复、算总账。］\n协会会刊”第1期开宗明义就声称，俄国人的全民起义是必不可免的，它已为期不远了。\n“我们，即无论如何总是受过教育的那一部分人民青年，应该为全民起义扫清道路，即消除阻碍它前进的一切障碍并且创造一切有利条件……鉴于暴动必不可免而且为期不远这一点，我们认为必须把俄国一切分散的革命势力联合成为一个不可分割的整体；所以，决定\n以革命中心的名义\n印发传单，遍布俄国的各个角落的每一个我们的同志，神圣的革命事业的任何一个工作人员，哪怕是我们不认识的人，随时将可以从这些传单上看到，我们想做什么，我们朝哪个方向前进。”\n接着，传单上宣称：\n“思想对我们之所以珍贵，是因为它能够服务于\n激进地、普遍地破坏一切\n的伟大事业。谁要是按照书本来学习革命事业，谁就只会成为革命的废物……我们对言论已失去任何信心；言论只有当它随即见诸行动时，对我们才是有意义的。但是，现在称之为行动的东西，远不全都是行动。例如，缩手缩脚地、过分谨慎地组织秘密团体而没有任何外在的实际表现，这在我们看来不过是既可笑又讨厌的儿戏罢了。只有肯定是在破坏妨碍人民解放的某种东西（人、物、关系）的一系列行动，我们才称之为实际表现……我们不惜牺牲生命，不顾任何威胁、困难和危险等等，我们应该通过一系列大胆而果敢的尝试冲入人民生活中去，并且使人民相信我们、相信自己、相信他们自己的威力，从而发动、团结和推动他们去胜利完成他们自己的事业。”\n但是，“裁判”杂志的革命辞句突然变成了对在日内瓦出版的、维护国际的纲领和组织的一家俄文杂志——“人民事业”[361]的攻击。很明显，对于巴枯宁在俄国以国际的名义所进行的同盟宣传来说，强迫这家揭穿其骗局的杂志沉默是极端重要的。\n“如果上述这家杂志在这条我们一定要对它表示和表明自己态度的道路上继续走下去的话……我们深信，真正的实干家们立即就会抛开一切理论，尤其是教条。对于虽然真挚但同我们的旗帜直接对立的各种著作，\n我们是能够用我们所握有的各种实际手段来妨止\n它们流传的。”\n在对自己这个危险的对手进行了这些威胁以后，“人民裁判”继续说道：\n“在最近国外出版的传单中，我们几乎毫无保留地推荐\n巴枯宁的告非阶层的青年学生书\n……巴枯宁劝你们离开学院、大学和其他学校，到民间去，是正确的。”\n可见，巴枯宁是永远不会放过自我吹嘘的机会的。\n第二篇文章的标题是：“略述过去和现在的\n观”。前面我们已经谈到，巴枯宁和涅恰也夫是怎样威胁在国外出版的国际俄国支部的机关刊物的；在这篇文章中，我们将会看到，他们怎样大肆攻击车尔尼雪夫斯基，攻击这个在俄国吸引青年学生（巴枯宁和涅恰也夫冒充是他们的代表）参加社会主义运动方面贡献最大的人。\n“诚然，庄稼汉是从来不去臆想未来社会制度的形式的，然而，在消除了妨碍他们的一切以后（即在进行破坏一切的革命——这是第一件事情，因而对我们来说也是最主要的事情——以后），他们对生活的安排，比之按照自命是人民的导师而主要是人民的指挥者的那些教条主义社会主义者写出来的一切理论和计划所进行的安排，将要有见识得多、好得多。对于没有被文明眼镜损害了视力的人民的眼睛来说，这些不受欢迎的导师想在科学、艺术等的掩盖下把\n留给自己及其同流的意图是太明显了。即使这些意图像受现代文明熏陶出来的人的不可分割的属性那样真诚，那样天真，人民也不会因此就觉得好受些。在斯切尼卡·拉辛离开阿斯特拉罕以后由瓦西里·乌斯在那里建立的哥萨克会议中，社会平等的理想目的的实现比在傅立叶的法伦斯泰尔中，比在卡贝、路易·勃朗和其他博学的〈！〉社会主义者的制度下，比在车尔尼雪夫斯基的协作社中，要彻底得无比。”\n接着有整整一页都是对车尔尼雪夫斯基及其同志们的谩骂。\n车尔尼雪夫斯基为自己营得的\n就是俄国政府让他在西伯利亚坐牢，可是作为欧洲革命的工作人员而摆脱了这种危险的巴枯宁却只是\n表现表现而已。而且正好在政府甚至严禁在报刊上提到车尔尼雪夫斯基的名字的时候，巴枯宁和涅恰也夫先生却对他进行攻击。\n我们这些“无定形的”革命者继续写道：\n“我们承担着摧毁腐朽的社会大厦的责任……我们来自人民，被现代制度啃嚼得遍体鳞伤，因此对一切非人民的东西满怀仇恨，对于我们所憎恨的、除了祸害以外不能期望给我们任何东西的那个世界，我们不知道有什么道德义务和尊敬可言。我们只有一个否定的、始终不渝的计划——无情破坏的计划。"
}