{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "020",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "因此，这里除了旧专制君主制度的基本条件――土地贵族和资产阶级间的均势――以外，还存在近代波拿巴主义的基本条件，即资产阶级和无产阶级间的均势。但是，不论在旧日专制君主国中或者在近代波拿巴主义君主国中，实际的政府权力都是掌握在军官和官吏这一特殊等级的手中，这个等级在普鲁士一部分由他们自身补充，一部分由小世袭贵族补充，较少的部分由上层贵族补充，极少的部分由资产阶级补充。这个似乎站在社会以外并且可以说是站在社会之上的等级的独立性，就使得国家好像独立于社会之外。\n在普鲁士（并且依照它的例子也在德意志新帝国制度中）从这些极端矛盾的社会条件中必然发展出来的国家形式，就是伪装的宪政制度；这个国家形式既是旧日专制君主国的现今的解体形式，也是波拿巴主义的君主国的存在形式。在普鲁士伪装的宪政制度从1848年到1866年只是遮盖和掩蔽了专制君主国的缓慢腐朽过程。但是，从1866年以来，尤其从1870年以来，社会条件中的变革，以及旧国家的解体，是在众目共睹下并且是以大大增长的规模发生着。工业的迅速发展特别是交易所投机倒把活动的迅速发展，把一切统治阶级都卷入投机的漩涡中。1870年从法国大量传入的贪污腐化风气，以空前的速度大规模地散布着。施特鲁斯堡和贝列尔互相脱帽致敬。大臣、将军、公爵和伯爵，同最狡猾的交易所犹太经纪人作投机竞赛，而国家也承认他们的平等身分，把交易所犹太经纪人大量地封为男爵。很早以来就以糖厂主和酒厂主身分从事工业的农村贵族早已忘了尊贵的昔日，现在都把自己的名字列入殷实的或不大殷实的股份公司经理名单中了。官僚愈来愈轻视把盗用公款作为增加收入的唯一手段；他们把国家公职置之脑后，一味追逐收入更多的管理工业企业的职位，而那些还留任国家官职的人们也仿效自己上司的榜样搞股票投机，或“加入”铁路或诸如此类的企业。甚至有充分理由可以认为：就是尉官们也并不反对搞些投机事业来发点小财。一言以蔽之，旧日国家的一切因素在急剧地解体，专制君主国在急剧地过渡到波拿巴主义君主国；在行将来临的工商业大危机中，不仅现代的骗局要被揭穿，而且整个旧日的普鲁士国家都要崩溃。\n［注：现在，即1886年，普鲁士国家和它的基础――即大地产同工业资本的联盟，依靠保护关税来巩固的联盟――之所以还能支持下去并联合起来，不过是因为害怕从1872年以来按人数和阶级意识说都已大大增长的无产阶级罢了。（恩格斯在1887年版上加的注。）］\n这样一个非资产阶级分子日益资产阶级化的国家应该解决“社会问题”，或者即令只解决一个住宅问题吗？恰恰相反。在一切经济问题上，普鲁士国家愈来愈受资产阶级的影响了。如果说1866年以来经济方面的立法对资产阶级的利益的适应没有超过它实际表现出来的程度，那末这是谁的过错呢？主要是资产阶级自身的过错：第一，因为它过于胆怯，不能坚决地坚持自己的要求；第二，因为它对于任何可以同时把新武器授予威胁着它的无产阶级的让步都加以抵抗。如果说国家政权，即俾斯麦，企图组织一个自己御用的无产阶级，借以箝制资产阶级的政治活动，那末这岂不就是一种必要的人所共知的波拿巴主义手段吗？这个手段对于工人没有任何义务，只是对他们说一些善意的空话，顶多也只是像路易・波拿巴那样给予建筑公司一些最小限度的国家帮助罢了。\n至于工人能从普鲁士国家那里期待一些什么，最好的证明是看那笔曾使普鲁士国家机构再度暂时在社会面前保持其独立性的法国数十亿赔款\n[^[242]]\n的用途。难道这几十亿中有过一个塔勒是用来使流落街头的柏林工人家庭得到容身之所吗？根本没有。当秋天来临时，国家甚至把工人们在夏天用作蔽身之所的那几间可怜的木房也下令拆毁了。这50亿赔款就很快地照旧挥霍在要塞、大炮和军队上；尽管瓦格纳说了许多善意的蠢话\n[^[243]]\n，尽管同奥地利举行了几次施梯伯会议\n[^[244]]\n，这几十亿赔款中用在德国工人身上的数目，甚至还不及路易・波拿巴从他在法国盗取的几百万法郎中用在法国工人身上的数目多。\n三\n实际上资产阶级只有一个以\n**\n他们的\n**\n方式解决住宅问题的办法，即每解决一次就重新把这个问题提出来一次。这就叫做“\n**\n欧斯曼\n**\n”的办法。\n我这里所说的“欧斯曼”，不但是指巴黎的欧斯曼所采取的那种特殊的波拿巴主义办法，即穿过密集的工人街区开辟一些又长、又直、又宽的街道，在街道两旁修建豪华的大厦；除了使街垒战难于进行这个战略目的以外，用意还在于造成依靠政府的特殊的波拿巴主义的建筑业无产阶级，并把巴黎变为一个多半是奢华的都市。我所说的“欧斯曼”，是指把工人街区，特别是把我国大城市中心的工人街区切开的那种已经普遍实行起来的办法，而不论这起因是为了公共卫生或美化，还是由于市中心需要大商场，或是由于敷设铁路、修建街道等等交通的需要。"
}