{
  "metadata": {
    "volume": "18",
    "article_number": "036",
    "title": "关于协会在西班牙、葡萄牙和意大利的状况给总委员会的报告[199]",
    "file_name": "volume_18_036_弗・恩格斯。关于协会在西班牙、葡萄牙和意大利的状况给总委员会的报告203―208.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "的一个简单附属品建立起来的；它必须充当同盟的一个特殊的招募人员基地，同时也必须成为同盟影响整个无产阶级运动的杠杆。下面我们就会看到，现在同盟仍然在公开设法使西班牙的国际回复到它过去所处的那种从属地位。\n由于这种从属关系，同盟的各种特殊理论――立即废除国家、无政府状态、反权威主义、放弃一切政治行动，等等――在西班牙都被当做国际的\n**\n学说\n**\n来宣传。同时，每个著名的国际会员都立即被列为这个秘密组织的成员，并且使他们相信，由秘密团体领导公开协会的办法是到处都采用的，并且是一种完全自然的现象。\n这一切都是在1869年发生的。那个首先在西班牙为国际，同时也为同盟奠定了基础的意大利人\n**\n法奈利\n**\n，现在一反自己的弃权论的信念，成了意大利议会的议员。1870年6月在巴塞罗纳举行了国际的西班牙第一次代表大会；在会上通过了一项关于建立组织的计划，后来这个计划在瓦伦西亚代表会议（1871年9月）上彻底制定出来了；现在这个计划正在付诸实行，并且已经带来了最卓越的成果。\n我们协会参加了巴黎公社的革命事件（以及别人硬说它做过的其他事情），这一活动像在所有其他地方一样，在西班牙也把国际提到了首位。这种情况，以及紧接着发生的政府的最初几次迫害，使我们在西班牙的队伍有了很大的扩展。但是，到瓦伦西亚代表会议召开的时候，如果不算各个地方的几个孤立的支部，全西班牙总共有13个地方联合会。\n瓦伦西亚代表会议决定，根据巴塞罗纳代表大会的决议驻在马德里的联合会委员会仍然留在那里；委员会的委员也几乎完全没有变动；但是，委员会的一个非常重要的成员托马斯・冈萨勒斯・莫拉哥（海牙代表大会代表）没有重新当选。当联合会委员会在1871年6月政府进行最初几次迫害期间必须暂时迁到里斯本去避难的时候，莫拉哥在紧急关头离开了自己的岗位，因此被开除出新联合会委员会。从此就开始了一场隐蔽的斗争，这场斗争以公开的分裂而告终。\n瓦伦西亚代表会议闭幕后，紧接着就举行了伦敦代表会议（1871年9月）。西班牙人派遣安赛尔莫・罗伦佐为自己的代表参加了这次会议。罗伦佐第一个给西班牙带来了这样的消息：秘密同盟不仅不是我们协会内部的一种正常现象，而且恰恰相反，总委员会和大多数联合会都坚决反对它，因为它的存在当时已经是众所周知的了。\n此后不久，\n**\n萨加斯塔\n**\n就开始迫害国际，宣布它为非法。而当时仍是马德里地方委员会委员的莫拉哥，再次离开了自己的岗位，并呈请辞职。但是，在政府的这些威胁之后没有采取什么严厉措施。诚然，国际会员举行\n**\n公众\n**\n集会的权利被取消了，可是，各个支部和委员会却继续无阻碍地举行自己的会议。政府的这些迫害的唯一结果是国际拥护者的人数大量增加。到1872年4月萨拉哥沙代表大会召开的时候，协会已经拥有70个整顿好组织的地方联合会，同时，在其他100个地区也积极地进行了组织和宣传工作。此外，还成立了受国际领导的、遍布全国的8个工会，看来，组织所有西班牙工厂工人（机械工人、纺纱工人和织布工人）的统一的总工会的计划已接近于实现了。\n这时，国际内部的隐蔽斗争正在继续进行，并且开始发生了另外一种更为严重的转变。莫拉哥（尽管他一再开小差，但在马德里仍有很大影响）对瓦伦西亚代表会议上选出的新联合会委员会的委员们的私恨，已经不是这一斗争的唯一动力了。伦敦代表会议关于同盟的公开支部的决议和关于工人阶级的政治行动的决议激起了秘密同盟的首领们，尤其是那些直接从巴枯宁那里接受指示的高级亲信分子的狂怒；莫拉哥也是这些高级亲信分子之一。这种狂怒表现在要求立即召开非常代表大会的汝拉联合会桑维耳耶通告里。在这个问题上，西班牙联合会委员会以及许多支部未敢反对总委员会和伦敦代表会议；这被认为是一种新的罪行。不仅如此，1872年1月保尔・拉法格来到了马德里，他同联合会委员会的委员们建立了密切的关系，用大量事实向他们证明了，汝拉人的所作所为，全是以诬蔑为基础的瓦解国际的阴谋活动。从此，他们的命运就已经注定了。由于联合会委员会的委员们同时也是“解放报”的编辑，所以地方委员会就和这个报纸闹对立，并把他们从马德里地方联合会中开除出去。虽然萨拉哥沙代表大会撤销了关于开除他们的决定，但是，利用无谓的私人纠纷使联合会委员会不能驻在马德里这一直接目的却已经达到。联合会委员会确实迁到了瓦伦西亚，委员会的委员全被更换了。在重新当选的旧委员会的两个委员中，莫拉立即辞职，而罗伦佐也由于发生意见分歧很快就引退了。委员会的其余委员大部分是秘密同盟的成员。\n［注：手稿中删去了：“随着国际代表大会召开的日期（预订在1872年9月召开）的临近，同盟为使自己在代表大会上占据多数而使用的手法就更加露骨了。”――编者注］\n萨拉哥沙代表大会之后，同盟的拥护者和倾向于国际的人之间的分裂越来越明显。"
}