{
  "metadata": {
    "volume": "18",
    "article_number": "014",
    "title": "总委员会关于世界联邦主义委员会的声明[95]",
    "file_name": "volume_18_014_卡・马克思。总委员会关于世界联邦主义委员会的声明89―92.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: **注释：**[95]1872年4月出现了一本小册子：“国际工人协会和所属共和社会主义团体的世界联邦主义委员会”1872年伦敦版（《Conseil　fédéraliste　universel　de　l'Association Internationale　des　Travailleurs　et　des　sociétés　républicaines　socialistes adhérentes》．Lon-don，1872）（小册子用法文、英文和德文出版）。由于这个缘故，马克思起草了这篇声明，并在1872年5月21日的总委员会会议上宣读。世界联邦主义委员会是在1872年初成立的，这个委员会所包括的成员有：1871年法国人支部（见本卷第29―30页）的残余，各种资产阶级的和小资产阶级的组织，被伦敦德意志工人共产主义教育协会开除的一些拉萨尔分子，以及其他一些力图钻进国际的领导机构的分子。他们的主要攻击对象是，伦敦代表会议关于工人阶级的政治行动和关于同宗派主义进行斗争的两项决议。海牙代表大会关于把工人阶级的政治行动这项决议列入共同章程以及关于开除巴枯宁的决议，给了所有这些敌对分子以毁灭性的打击。1872年9月底世界联邦主义委员会在伦敦召开了一次代表大会，并企图把它说成是国际工人协会代表大会。联邦主义委员会往后的活动变成了妄图窃据对“运动”的领导的各种叫喊的斗争。总委员会的这篇声明几乎发表在国际的一切报刊上，“解放报”编辑部在声明的末尾加上了下面这段结束语：“这一重要文件向我们揭露了资产阶级政党的阴谋，戳穿了它们想使协会内部发生分裂并使国际的活动陷于瘫痪的企图。在英国和德国，在比利时和瑞士，在美国和意大利，在所有国家中资产阶级都企图歪曲工人的团结一致的原则，以便使我们的协会土崩瓦解。让这个事实成为我们的教训吧。”――第89页。[96]共和大同盟是1871年成立的小资产阶级组织，在这个组织中扮演领导角色的有：奥哲尔、布莱德洛、韦济尼埃、勒・吕贝等人。同盟宣布自己的目的是，用联合世界各国的共和主义者并由他们传播各种著作和小册子的办法，以及用在群众大会上作学术报告和发表演说以实现全面交流知识的办法来达到人类智力上、道德上和物质上的幸福。同盟的纲领除了要求土地国有化和普选权而外，还要求废除封号，取消僧侣和贵族的特权，在未来的世界共和国中实现联邦原则。同盟产生的基础是，在1870年9月4日法兰西宣布成立共和国的影响下在英国日益发展的共和运动。参加同盟的有在英国许多城市中成立的共和派俱乐部，它们联合了小资产阶级分子，有时也联合了一些无产阶级分子。――第89页。[97]土地和劳动同盟是1869年10月在总委员会的参加下在伦敦成立的。在同盟的纲领中，除了若干资产阶级激进要求以外，还列入了土地国有化、缩短工作日等要求，以及宪章运动的普选权和建立农业移民区的要求（详见“马克思恩格斯全集”中文版第16卷第657―663页）。但是，到1870年秋天，资产阶级分子的影响已在同盟中加强了，到1872年同盟同国际失去了一切联系。――第89页。[98]这里是指1871年底伦敦德意志工人共产主义教育协会（这是国际的一个支部）开除诬蔑总委员会的拉萨尔分子集团一事。伦敦德意志工人共产主义教育协会是卡・沙佩尔、约・莫尔和正义者同盟的其他活动家在1840年2月建立的。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。由于协会的大部分会员站在维利希―沙佩尔宗派主义冒险主义集团一边，马克思、恩格斯和他们的许多拥护者便在1850年9月17日退出了协会。从五十年代末起，马克思和恩格斯重新参加了该协会的活动。国际成立之后，协会就成为国际协会在伦敦的德国人支部。自1871年底起，该协会作为一个支部，加入了不列颠联合会。伦敦教育协会一直存在到1918年被英国政府禁止时为止。――第89页。[99]1868年布鲁塞尔代表大会，由于收到好几份关于韦济尼埃诬蔑国际法国会员的声明，委托布鲁塞尔支部要求韦济尼埃为自己所做的责难提供证据，如果证据不足，就将韦济尼埃开除出国际。1868年10月26日，布鲁塞尔支部通过决议，将韦济尼埃开除出国际。――第89页。[100]见注53。――第90页。"
}