{
  "metadata": {
    "volume": "18",
    "article_number": "001",
    "title": "所谓国际内部的分裂",
    "file_name": "volume_18_001_卡・马克思和弗・恩格斯。所谓国际内部的分裂。 国际工人协会总委员会内部通告3―55.html",
    "chunk_id": "018",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "黑尔斯等人在自己的斗争中同瑞士的无政府主义者，美国的资产阶级改良主义分子等等勾结起来。海牙代表大会以后，不列颠联合会委员会中的改良主义分子拒绝承认代表大会决议，并同巴枯宁分子一起大肆诽谤总委员会和马克思。但他们遭到了不列颠委员会中另一部分人（维克里、赖利、米尔纳、列斯纳等人）的反对，这些人积极支持马克思和恩格斯。1872年12月初，不列颠联合会委员会发生分裂；委员会中一部分仍然忠于海牙代表人会决议的人组织成了不列颠联合会委员会，并同已经迁到纽约去的总委员会建立了直接联系。马克思和恩格斯在不列颠委员会的工作安排方面给与了积极的帮助。改良主义者妄想左右国际不列颠联合会的企图以失败告终。\n不列颠联合会委员会实际上存在到1874年底。它的活动随着整个国际活动的停止以及机会主义在英国工人运动中的暂时胜利而停止了。――第10页。\n[15]指1871年伦敦代表会议的第九项决议，即“关于工人阶级的政治行动”的决议。这项决议表述了这样的主张：必须组织工人阶级的政党，这是保证社会主义革命胜利和达到其最终目的――建立没有阶级的社会――的必要条件（见“马克思恩格斯全集”中文版第17卷第454―456页）。――第10页。\n[16]指1871年伦敦代表会议的第二项决议，即“关于各国委员会等组织的名称”的决议，这项决议堵塞了各种宗派主义组织钻入国际的道路（见“马克思恩格斯全集”中文版第17卷第451―452页）。――第10页。\n[17]指巴枯宁的宣言“告俄国、波兰和全体斯拉夫族友人书”，发表在1862年2月15日“钟声”第122―123号附刊上。\n“钟声”（《Колокол》）是俄国革命民主主义的报纸，由亚・伊・赫尔岑和尼・普・奥格辽夫在1857年至1867年用俄文出版；1868年至1869年该报改用法文出版，并附有俄文附刊。1865年前在伦敦出版，以后在日内瓦出版。――第11页。\n[18]和平和自由同盟是由一批小资产阶级和资产阶级的共和主义者和自由主义者于1867年在瑞士建立的资产阶级和平主义的组织。――第11页。\n[19]指1868年9月23日米・巴枯宁在伯尔尼和平和自由同盟代表大会讨论该同盟的纲领草案时提出的决议案。为了捍卫自己的建议，巴枯宁两次发言，他的发言发表在1868年12月1日“钟声”第14―15号上。――第11页。\n[20]下面引用的国际工人协会总委员会致社会主义民主同盟的通告信是马克思根据总委员会会议对关于接受同盟加入国际问题的讨论于1868年12月22日写成的。\n[22]涅恰也夫案件――1871年7月至8月在彼得堡对一群被控进行秘密革命活动的青年学生进行的审判案（关于该案的详情见本卷第439―471页）。有关该案的材料公布于“圣彼得堡消息报”上。\n伦敦代表会议委托吴亭起草一个关于涅恰也夫案件的简短报告，报告在公布前应提交总委员会。吴亭于1872年8月底寄给马克思一个详尽的关于巴枯宁和涅恰也夫的敌视国际的活动的机密报告供国际海牙代表大会参考，以代替上述报告。――第16页。\n[23]“进步报”（《Le　Progrès》）是巴枯宁派的报纸，它公开反对总委员会；该报从1868年12月至1870年4月在洛克尔用法文出版，主编是吉约姆。――第16页。\n[24]“平等报”（《L'égalité》）是瑞士的一家周报，国际罗曼语区联合会的机关报；1868年12月至1872年12月在日内瓦用法文出版。1869年11月至1870年1月，参加该报编辑部的巴枯宁、佩龙、罗班等人企图利用该报来攻击国际总委员会。但是，1870年1月罗曼语区联合会委员会改变了编辑部成员，撤销了巴枯宁主义者的职务，自此以后该报开始拥护总委员会的路线。――第16页。\n[25]指马克思所写的通告信“总委员会致瑞士罗曼语区联合会委员会”，1870年1月1日在总委员会会议上通过（见“马克思恩格斯全集”中文版第16卷第435―443页）。――第16页。\n[26]“劳动报”（《Le　Travail》）是法国的一家周报，国际巴黎各支部机关报，1869年10月3日至12月12日在巴黎出版；该报的主要撰稿人之一是法国工人运动著名活动家、装订工人欧・瓦尔兰。――第17页。\n[27]公共福利同盟――1464年年底在法国出现的封建贵族联盟，它反对国王路易十一所执行的把法兰西联合成一个统一的中央集权国家的政策。同盟的参加者打着争取法兰西“共同福利”的旗帜。――第17页。\n[28]“团结报”（《La　Solidarité》）是巴枯宁派的周报，1870年4月至9月用法文在纽沙特尔出版，1871年3月至5月在日内瓦出版。――第18页。\n[29]“工厂”（《La　Fabrique》）――当时人们对日内瓦及其郊区的钟表和珠宝饰物的生产的称呼，这种生产在工场手工业类型的大小作坊里进行，同时也由家庭手工业工人进行。"
}