{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "012",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "但是有一个“奇怪的”波兰总比没有好；此外，波兰人认为，以后还可以摆脱俾斯麦的保护……波兰将站起来，立陶宛ditto〔亦然〕，接着是一场不大的风暴，小俄罗斯也将站起来……波兰爱国者都是可怜的社会主义者，他们就是在本国也不从事社会革命的宣传；即使他们想宣传，俾斯麦也不会允许――“离德国太近了”；但是在俄国来反对俄国，这是可以的。俄国的农民“暴动”对德国人和波兰人是有利的，这对他们说来并不困难；在俄国散居着大量的波兰人和德国人，他们都是俾斯麦和波兰的盟友：《设想一下我们的处境吧：我们的溃败了的军队四散逃窜；德国人跟踪而来，正在进逼彼得堡，而在南方和西方，波兰正在向“斯摩棱斯克”和小俄罗斯进军，与此同时，由于国内外宣传的鼓动，在俄罗斯和小俄罗斯爆发了节节胜利的农民总暴动》（\n**\n这句话在第138页上\n**\n）……德意志“国家”用这种办法会使俄罗斯国家和欧洲完全隔绝。\n《当然，我们讲的是〈俄罗斯〉帝国，而\n**\n不是俄罗斯人民\n**\n，如\n**\n有必要\n**\n，俄罗斯人民всюду（到处，处处）都能找到或者\n**\n为自己打通\n**\n（пробиться，打开，开辟，percer，se　faire　jour）дорогу（一条道路）》（这段话在第138―139页上）。\n可见，正当俄罗斯人民\n**\n作为一个整体而行动\n**\n，并且\n**\n为自己打通\n**\n道路，以便防止别人把它和欧洲隔绝开来的时候，这些无政府主义者却在进行\n**\n政治战争\n**\n。巴枯宁希望什么呢？德国人和波兰人正在破坏\n**\n俄罗斯帝国\n**\n，但是同时也引起俄国\n**\n所向无敌的农民总起义\n**\n。俾斯麦和波兰人无论如何决不会阻碍这些农民“按无政府主义的方式”来行动。相反：他们正在农民中间进行着比“举世闻名的”同盟更有效的宣传；只有在这种无政府状态扩展到相当广阔的范围以后，火苗才会蔓延到拉丁族和斯拉夫族的兄弟身上去。不管这将是俄国对德国战争的结果还是Vice　Versa〔相反〕，问题的实质丝毫也不会改变。顺便说说，按照巴枯宁的说法，在\n**\n塞尔维亚\n**\n除了人民之外只有一个《\n**\n官吏阶级\n**\n》，那末塞尔维亚的社会革命除了消除单独在那里构成“国家”的官吏阶级以外，还能有什么任务呢？（第138―139页）\n可见，对于全俄罗斯帝国说来，到欧洲去的道路现在是堵塞着的；俾斯麦伯爵保存着欧洲大门的钥匙，无论把世界上的什么东西给他，他也不会把这个钥匙交给哥尔查科夫公爵。但是，如果\n**\n西北方的\n**\n道路走不通，还有\n**\n南方的\n**\n和\n**\n东南方的\n**\n道路，即\n**\n布哈拉、波斯、阿富汗、东印度\n**\n、最后是\n**\n君士坦丁堡。\n**\n俄国的政治家们早就已经在讨论是否把帝国的首都和重心从彼得堡迁往君士坦丁堡的问题了。诚然，这些贪得无厌的爱国者是希望二者得兼，既要波罗的海，又要君士坦丁堡。但是，他们开始放弃这种希望了：近年来的一些事件，即《什\n**\n列斯维希―霍尔施坦\n**\n和\n**\n汉诺威\n**\n并入\n**\n普鲁士王国\n**\n，\n**\n普鲁士王国直接由于这个原因而变成了北方海上强国\n**\n》，特别使他们睁开了眼睛（第139页）。\n《有一条众所周知的原理，就是任何一个“国家”如果没有很长的海岸线，以保证它能够和全世界直接联系，并且使它能够直接参加物质方面和社会方面即\n**\n政治和道德方面的\n**\n（политически-нравственный）世界运动，它就不能够置身于头等强国之列》……缺少这一点很快就会发生停滞……中国……\n**\n有许多不同的条件，使\n**\n关闭（замкнутый）在“国家”里的\n**\n人民\n**\n能够参加世界运动；属于（принадлежит）这些条件之列的有“天生智慧和天赋毅力”、教育程度、从事生产劳动的能力“以及对于\n**\n国家中的群众可以说是根本不能设想的最广泛的内在自由\n**\n”。《但是，航海、海上贸易也肯定属于这些条件之列，因为海上交通，按其运价的相对低廉、速度和自由，（即谁也不能把海洋攫为己有）来说，比其他一切交通……包括铁路在内都要优越。可能，\n**\n航空\n**\n在各方面会更加便利，并且将会特别重要，因为它会使\n**\n各国的发展条件和生活条件\n**\n彻底均等化（уравняет）。》\n对于巴枯宁说来，主要的是“均等化”，例如要把整个欧洲均等到斯洛伐克的卖捕鼠器的人的水平……《但目前航海仍然是“各族人民繁荣昌盛”（各族人民欣欣向荣）的\n**\n主要手段\n**\n。》这是巴枯宁先生谈到经济条件并且认为这些条件创造了各国人民之间不以“国家”为转移的条件和差别的唯一的一个地方。"
}