{
  "metadata": {
    "volume": "18",
    "article_number": "057",
    "title": "行动中的巴枯宁主义者",
    "file_name": "volume_18_057_弗・恩格斯。行动中的巴枯宁主义者。关于1873年夏季西班牙起义的札记521―540.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "在无所行动的和平时期，巴塞罗纳的工人还肯听一听阿勒里尼、法尔加・佩利塞尔和维尼亚斯这类驯顺人物的激烈言辞；但是，当行动的时刻一经到来，当阿勒里尼、法尔加・佩利塞尔和维尼亚斯先是宣布了他们的著名的选举纲领，继而竭力宣传保持安静，最后又不号召拿起武器，而宣布总罢工的时候，工人们便开始毫不客气地鄙视他们。最软弱的不妥协派终究比最积极的同盟分子表现了更大的毅力。同盟及受它愚弄的国际支部丧失了一切影响，而当这些先生们宣布实行总罢工，说什么用这种方法可以使政府瘫痪的时候，工人们干脆对他们嗤之以鼻。但是，这个伪国际的活动终究弄得巴塞罗纳没有参加自治州的起义；而唯有巴塞罗纳这个城市参加了运动才能够给在这个运动中到处都起显著作用的工人以强有力的支持，从而使他们有了最终掌握整个运动的希望。此外，巴塞罗纳加入这个运动，胜利就差不多有了保证。可是巴塞罗纳却毫无动静；巴塞罗纳的工人看清了不妥协派的面目，又受了同盟分子的欺骗，于是无所行动，从而使马德里政府获得了最后胜利。但是，所有这一切并没有妨碍同盟分子阿勒里尼和布鲁所（关于他们的详情见关于同盟的报告\n［注：见本卷第365―515页。――编者注］\n）在他们的《革命团结报》[385]上声称：\n“革命运动像闪电般迅速地在整个半岛上扩展……在巴塞罗纳\n在广场上，在公共的地方，革命却在不断进行\n不过，这是同盟分子的革命，这种革命就是不停地擂鼓，正因为如此，它才“不断”站在一个“地方”不动。\n与此同时，总罢工在亚尔科已被提上了日程。亚尔科是一个新兴的工厂城市，现在约有三万居民。仅仅一年以前，国际才以巴枯宁主义的形式在这里出现，并且非常迅速地扩展开来。这个城市的工人在此以前根本不知道什么是运动，因此，他们对任何形式的社会主义都一概加以欢迎，正像在德国的落后地方一再发生的情形一样，在那些地方，全德工人联合会突然间就获得了许多新的信徒。因此，亚尔科被选为巴枯宁主义者的西班牙联合会委员会的驻在地。这里我们要介绍的正是这个联合会委员会的活动。\n7月7日，一个工人会议决定宣布总罢工。第二天就派出了一个代表团去见市长，要求他在24小时内召集工厂主并把工人的要求交给他们。市长阿耳博尔斯是个资产阶级共和主义者，他扣留工人，从阿利康特调来军队，并建议工厂主不要让步，叫他们深居简出。他本人将忠于职守。在同工厂主商谈之后，――这里我们根据同盟分子联合会委员会1873年7月14日的正式报告[386]，――这位最初向工人答应保持中立的人，这时发表了一个宣言，在这个宣言中他“侮辱和诬蔑工人，站到工厂主方面，从而取消了罢工者的权利和自由，激起他们进行斗争”。一个市长的虔诚祝愿怎么能够取消罢工者的权利和自由，这点无论如何是没有交代清楚的。不管怎么样，受同盟领导的工人当时通过一个委员会向市政当局宣布，如果它不打算遵守在罢工期间保持中立的诺言，那末为了避免冲突起见，它最好卸职。委员会的代表们未被接见，而当他们离开市政厅时，警察便向和平地站在广场上的手无寸铁的人群开枪。如同盟的报告所说，斗争就此开始了。民众武装起来，进行了据说是长达“20小时”的战斗。一边是工人，据《革命团结报》说有5000人，另一边是市政厅里的32个宪兵和市场上四五幢房屋中的几个武装人员；这几幢房屋――按照普鲁士的先例――被人民烧毁了。最后，宪兵弹尽，被迫投降。\n同盟分子委员会的报告上说：“市长阿耳博尔斯伪装投降，然后又胆怯地命令杀死那些轻信他的诺言而进入市政厅的人们，如果他不是这样欺骗人民，我们也不会为这样多的死难者而哀悼；如果这位市长自己不用手枪抵近射击逮捕他的人，他是不会被义愤的居民打死的。”\n这次斗争中究竟有多少受害者呢？\n“虽然我们还不能确切计算出伤亡的人数〈人民方面〉，但我们可以说，伤亡\n。攻击者的伤亡则\n这是同盟经受的第一次巷战。5000人对32名宪兵和几个武装的资产者进行了20小时的战斗，在敌人弹尽之后才打败了他们，自己总共损失了\n。看来同盟是硬要自己的信徒相信福斯泰夫的箴言：“慎重是勇敢的最大要素”\n［注：莎士比亚“亨利四世”前篇第五幕第四场。――编者注］\n不用说，资产阶级报纸关于各种各样的恐怖行为、关于漫无目标地烧毁工厂、关于大批枪杀宪兵、关于把人们浇上汽油烧死的种种报道纯粹是捏造。胜利的工人，甚至当领导他们的是以“彻底消灭！”为座右铭的同盟分子的时候，他们对待战败了的敌人也经常是过分宽大的，而\n在胜利时从来不忘记制造的可耻罪行强加在工人身上。\n总之，取得了胜利。\n《革命团结报》欢呼道：“在亚尔科，我们的朋友5000人成了局势的支配者。”\n这些“支配者”是怎样利用自己的“局势”的呢？\n关于这一点，不管是同盟的报告还是同盟的报刊都没有告诉我们片言只字；我们不得不求助于一般报纸的报道。从这些报道中我们知道，在亚尔科马上成立了一个“物质福利委员会”，即革命政府。"
}