{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "030",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "现在我要问：我是否有权把一篇贯穿着蒲鲁东主义的文章的作者，一篇除了蒲鲁东主义观点外一无所有的文章的作者，称为蒲鲁东主义者？但是米尔柏格最抱怨我的，就是我一“碰见蒲鲁东所特有的某些\n**\n说法\n**\n”就称他为蒲鲁东主义者。恰恰相反。一切“\n**\n说法\n**\n”都是米尔柏格的，\n**\n内容\n**\n则是蒲鲁东的。而当我随后用蒲鲁东的话来补充蒲鲁东主义的论文时，米尔柏格就埋怨说我把蒲鲁东的“古怪观点”悄悄加到他头上了！\n那末我对这个蒲鲁东主义计划提出了什么反驳意见呢？\n**\n第一\n**\n，把地租转交给国家，就等于消灭个人土地所有权。\n**\n第二\n**\n，赎买出租住宅并把住宅所有权转交给原来的承租人，根本不能触动资本主义生产方式。\n**\n第三\n**\n，在现代的大工业和城市发展情况下提议这样做是既荒谬又反动的；恢复各个人对自己住宅的个人所有权，就是后退一步。\n**\n第四\n**\n，强制降低资本利息，丝毫也不会侵犯资本主义生产方式；相反，如高利贷法所证明的，这是既陈旧而又不能实现的办法。\n**\n第五\n**\n，房屋的租金决不会随着资本利息的消灭而消灭。\n对于第二点和第四点，米尔柏格现在已经表示同意了。对于其余各点，他无一字反驳。而这恰好是正在争论的几点。但是，米尔柏格的答复并不是反驳；他极小心地回避了一切正好具有决定意义的经济学方面的问题；这个答复不过是个人的怨言罢了。例如，他埋怨我预料到了他对其他问题如国家债务、私人债务、信用问题所提出的解决办法，并且说他对这些问题的解决办法到处都会是像在住宅问题方面一样，即废除利息，把支付利息转变为清偿资本，宣布实行无息信用。虽然如此，我现在仍愿意打赌说，如果米尔柏格的这些文章公布于世，它们的内容本质上将与蒲鲁东的“总观念”（信用――第182页，国家债务――第186页，私人债务――第196页）相符合，正如他的关于住宅问题的文章与我从同一书中所引证的各段相符合一样。\n米尔柏格就此教导我说：这些问题，――即捐税、国家债务、私人债务和信用问题，加上公社自治问题――对于农民和乡村宣传都极其重要。我对于这点大体上表示同意，但是，（1）我们直到现在并没有谈到过农民，（2）蒲鲁东对于这些问题的“解决办法”也如他对于住宅问题的解决办法一样，在经济学上是荒谬的，并且在实质上是资产阶级的。米尔柏格暗示说我不认为必须吸引农民加入运动，对于这一点我无须为自己辩白。但是，企图为此目的而向农民推荐蒲鲁东式的江湖医术，我总认为是蠢事。德国还存在很多大田庄。按照蒲鲁东的理论，所有这些田庄都应该分割成为细小农户，这种办法在现有的农业科学状况下并且在已经有法国和德国西部施行小块土地所有制的经验之后，乃是一种完全反动的措施。相反，现存的大土地所有制将给我们提供一个良好的基础来由组合工作者经营大规模的农业，只有在这种巨大规模下，才能应用一切现代辅助工具、机器等等，从而使小农明显地看到基于组合原则的大规模经济的优越性。在这方面走在其他一切社会主义者前面的丹麦社会主义者，早已认清这一点了。\n[^[256]]\n至于责备我似乎把现代工人住宅的惨状看做“没有什么意义的琐事”，我也同样无须为自己辩白。据我所知，我是第一个用德文把这种惨状按其在英国那样典型发展了的形式描写出来的人，而这并不是像米尔柏格所说的那样是因为它们“损伤了我的\n**\n法权感\n**\n”，――谁要是想把一切损伤自己法权感的事情都写成文章，那他就不胜劳碌了，――而是如我在这本书的序言\n[^[257]]\n中所指出的那样，想通过描写现代大工业所造成的社会状况来给当时刚产生的徒托空言的德国社会主义提供一个事实的基础。但是，我的确丝毫没有想到要解决所谓住宅\n**\n问题\n**\n，正如我并不想从事解决那更为重要的\n**\n食物问题\n**\n的细节一样。如果我能指出我们现代社会的生产足以使社会一切成员都吃得饱，而且有足够的房屋使现在就有可能供给劳动群众以宽敞和合乎卫生的住所，那末我就已经很满意了。至于凭空推想未来的社会将怎样调整食品和住宅的分配，――这就是直接陷入\n**\n空想\n**\n。从研究以前各种生产方式的基本条件出发，我们顶多只能断定：随着资本主义生产的倾复，旧社会所特有的一定占有形式就将成为不可能的了。甚至过渡的措施也是到处都必须适应当前存在的关系；这些措施在小土地所有制的国家里和在大土地所有制的国家里将大不相同，等等。企图单独解决像住宅问题之类的所谓实际问题会得到什么结果，米尔柏格本身的例子表明得最好不过了，他首先用了28页的篇幅来详细说明“解决住宅问题的全部内容包括在\n**\n赎买\n**\n这个名词中”，后来他被逼得走投无路时，就开始迷乱地唠叨：在实际占有房屋时“劳动人民究竟将崇拜赎买办法”或是其他某种剥夺方式，这其实还是很成问题的。"
}