{
  "metadata": {
    "volume": "18",
    "article_number": "059",
    "title": "帝国军事法[396]",
    "file_name": "volume_18_059_弗・恩格斯。帝国军事法548―557.html",
    "chunk_id": 0,
    "total_chunks": 6,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：西塞罗“关于利加里的演说”。——编者注］\n\n编辑注释: ［注：原文《Dichtung》这个字同时有“诗”和“假话”的意思；这里暗指歌德自传性作品“我的生平。诗与真”的标题。——编者注］\n\n编辑注释: **注释：**[396]“帝国军事法”一文是恩格斯由于帝国国会正讨论关于增加平时军队人数的法律而专门为“人民国家报”撰写的。这个法律经批准后被称为七年期限法，它使整个德国都采用普鲁士的军事制度。这个法律反映了德国军国主义的壮大和德国统治集团的侵略意图。　　这篇文章曾载于1874年3月8日和11日“人民国家报”第28和29号，俄译文第一次发表。——第548页。[397]民族自由党是德国资产阶级、而其中主要是普鲁士资产阶级的政党，于1866年秋在资产阶级的进步党分裂之后成立。民族自由党为了满足资产阶级的物质利益而放弃了这个阶级争取政治统治的要求，其主要目标是把德意志各邦统一于普鲁士的领导之下；他们的政策反映了德国自由资产阶级对俾斯麦的投降。德国统一以后，民族自由党最终成了大资产阶级和工业巨头的政党。民族自由党的对内政策日益具有了效忠皇帝的性质，同时民族自由党事实上放弃了他们过去提出的那些自由主义要求，其中包括1866年纲领中提出的必需“首先捍卫预算法”的要求。进步党人是1861年6月成立的普鲁士资产阶级进步党的代表。进步党要求在普鲁士领导下统一德国，召开全德议会，建立对众议院负责的强有力的自由派内阁。和民族自由党不同，1871年德国统一以后进步党宣布自己是反对党，但是这种反对态度纯粹是一纸声明。由于害怕工人阶级和仇视社会主义运动，进步党在半专制的德国的条件下容忍了普鲁士容克地主的统治。进步党政治上的动摇反映了它所依靠的商业资产阶级、小工业家和部分手工业者的不稳定性。——第548页。[398]指的是1862年至1866年普鲁士的宪制冲突，这个冲突是由于普鲁士议会中占多数的自由派拒绝批准用于改组和进一步武装军队的拨款而引起的。俾斯麦政府不顾自由派的拒绝，竟在许多年内不经议会批准就开支军费。宪制冲突是六十年代德国革命形势的表现之一。只是到1866年，当普鲁士在萨多瓦战胜了奥地利，德国自由资产阶级向俾斯麦投降以后，这个冲突才获得解决。——第548页。[399]引自1850年12月3日曼托伊费尔在普鲁士议会第二议院就与奥地利达成的奥里缪茨协定所作的演讲，根据这一协定普鲁士被迫暂时放弃了它想取得德国霸权的要求。——第548页。[400]恩格斯引的是1850年普鲁士宪法第一○九条。——第548页。[401]从1867年2月24日至4月17日召开的北德意志联邦国会，同意建立北德意志联邦，并通过了联邦宪法。——第549页。[402]指1871年3月21日开幕并于1871年4月16日批准德意志帝国宪法的帝国国会。——第549页。[403]这里和下面引用的都是1874年2月16日毛奇在帝国国会的演说。——第550页。[404]1870年9月2日的色当会战是1870—1871年普法战争的决定性会战之一，在这次会战中由麦克马洪统率的法国军队被普鲁士军队所击溃，拿破仑第三当了俘虏。色当惨败加速了第二帝国的复灭，并导致法国宣告成立共和国。从这时起，这次战争便完全失去了它原来对德国所具有的防御性质，非常明显地暴露了普鲁士军阀、容克地主和资产阶级的掠夺野心。——第551页。[405]威尼斯四边形要塞区（又称意大利四边形要塞区）是由意大利北部的四个要塞——维罗那、列尼亚哥、曼都亚和培斯克拉组成的非常坚强的筑垒阵地。四边形要塞区在十九世纪的历次战争中作为军队行动的根据地起了很大的作用。——第551页。[406]后备军是普鲁士陆军的一个组成部分。根据1814—1815年的法律建立的普鲁士陆军包括常备军（基干团）及其在战时动员时用来补充军队的预备队，还包括第一类和第二类后备军。早在1813年在反对拿破仑军队的斗争中作为民团产生的普鲁士后备军，包括年龄较大的应征人员，他们在常备军及其预备队中服役期满。在平时，后备军部队只是进行一些集训。在战时，第一类后备军（年龄从26岁到32岁的应征人员）则被用来补充作战部队；第二类后备军（年龄从32到39岁的应征人员）则被用来担任警备勤务。根据1867年11月9日北德意志联邦关于普遍义务兵役制的法律，第二类后备军被取消了，后备军的全体人员只限于27岁到32岁的应征人员。——第554页。[407]民军是1813—1814年在普鲁士出现的一种民团。根据1867年法律，民军应由不在陆军或海军中服役的、从17岁到42岁的应征人员组成，并且只是在受到敌人入侵的威胁时才征召。——第554页。[408]1849年5月，德国西部和南部在维护帝国宪法的口号下爆发了一次起义。普鲁士政府企图把普鲁士西部各省的后备军动员起来镇压这次起义。这里指的是普鲁士政府的这一企图遭到了失败。按照1814年9月3日和1815年11月21日法律的规定，只有在受到外敌入侵的情况下才能征召后备军。根据这一点，莱茵普鲁士和威斯特伐里亚的后备军不仅拒绝服从命令，而且在许多情况下常常有组织地带着武器转到了起义人民方面。——第554页。[409]指的是1872年7月27日的军队编制法，这项法律宣布在法国实行服役期限为5年的普遍义务兵役制；但是在实施这项法律的时候，允许应受征召的人有很多可以例外。——第555页。[410]“科伦日报”（《Kölnische　Zeitung》）是德国的一家日报，自1802年起即以此名在科伦出版；莱茵大资产阶级和民族自由党的机关报；七十年代被认为是俾斯麦的喉舌。——第555页。"
}