{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "005",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，问题在于，要推翻的并不是波拿巴的、普鲁士的和俄罗斯的国家，而是抽象的国家、国家这个东西、哪里也不存在的国家。但是，如果说这些国际兄弟在他们同这个虚无缥缈的国家进行的激烈斗争中善于避开实实在在的国家用来对付普通革命者的警察皮鞭、监狱和子弹的话，那末另方面我们也看到，他们保留着只有经教皇的允许才能得到的，利用这些实实在在的资产阶级国家所提供的一切有利条件的权利。意大利议员法奈利、萨瓦公爵亚马多的政府官员索里阿诺，还有波拿巴警探阿尔伯·里沙尔和加斯帕尔·勃朗的例子，都表明教皇在这方面是多么富有谅解精神……这就是“同盟，直截了当地说，就是”公民Ｂ反对国家这一抽象观念的“阴谋”丝毫也不会惊扰警察局的原因。\n因此，革命的第一个行动应该是颁布关于废除国家的命令，正如巴枯宁于9月28日在里昂所做的那样，尽管这样废除国家必不可免地是一个权威主义的行动。他所指的国家，包括任何政权，不管是革命的政权还是反动的政权，\n“因为对我们来说，这个权威不管是叫做教会、君主国、立宪国、资产阶级共和国或者甚至是革命专政，都不重要。我们把它们一律看做是剥削和专制制度的必然的根源而加以仇视和反对”。\n因此他就声称，一切想在革命后的第二天“建立革命国家”的革命者，比一切现存政府还要危险得多，\n“我们——国际兄弟——是这些革命者的天然敌人”，\n因为破坏革命是国际兄弟的首要义务。\n对这些关于立即废除国家和建立无政府状态的大话，在总委员会1872年3月的内部通告“所谓国际内部的分裂”的第37页\n［注：见本卷第53—54页。——编者注］\n上已经作了回答。“无政府状态——这就是他们的只从各种社会主义体系中剽窃了一些标签的导师巴枯宁的战马。所有社会主义者都把无政府状态理解为：在无产阶级运动的目的——消灭阶级——达到以后，为了保持为数极少的剥削者对由生产者组成的社会绝大多数的压迫而存在的国家政权就会消失，而政府职能就会变成简单的管理职能。同盟则本末倒置，它宣布在无产阶级队伍中实行无政府状态，是摧毁集中在剥削者手中的强大的社会力量和政治力量的最可靠的手段。它以此为借口，竟要求国际在旧世界正力图置国际于死地的时候，用无政府状态来代替自己的组织。”\n可是，我们彻底研究一下，无政府主义的福音书将导致什么样的结论；我们假定，可以用法令来废除国家。根据第六条的规定\n［注：见本卷第510页。——编者注］\n，这一行动的结果就是：国家的破产，停止国家对追索私人债务的干预，停止缴纳任何捐税，解散军队、司法部门、官吏、警察和僧侣（！），废除官方司法制度，同时烧毁一切规定了财产权的文书契约以及一切司法的和民事的文书废物，没收一切生产资本和劳动工具，归各工人协作社所有，并把这些协作社联合起来，“组成公社”。这个公社将给因此被剥夺了财产的个人供应最必需的用品，让他们自由地用他们自己的劳动挣得更多的东西。\n里昂事件表明，只用一纸废除国家的命令远远不足以实现这一切美妙的诺言。但是，只用资产阶级国民自卫军的两个连，就足以粉碎这个美妙的幻想并且迫使巴枯宁收起他那创造奇迹的命令赶忙溜往日内瓦去了。当然，他并不认为自己的追随者都那样愚蠢，以致看不到有必要给他们一个组织计划，以保证实际实现他的命令。这计划就是：\n“为了成立公社，要把不断行动的街垒联合起来并通过由每一个街垒选派一名或两名代表，由每一条街道或每一个街区选派一名代表——这些代表都应持有限权代表委托书，在一切方面都负责任并随时可以撤换——的办法成立革命公社委员会〈同盟的这些街垒真奇怪，在这里不是打仗，而是填发委托书〉。这样组成的\n可以从委员会内部选出为公社的革命管理机关的每一个部门所特设的\n用这种方法组成为公社的起义首都，那时会向国内的其他公社宣布，它放弃管理这些公社的任何企图；它号召这些公社按革命的方式进行改组，然后再派出自己的负责任的、可以撤换的并且持有限权代表委托书的代表前往约定的会晤地点，以便成立起义的协作社、公社和省的联邦，并且把能够战胜反动派的革命\n组织起来。这个组织不局限于一个起义国家的各个公社；其他省或国家也可以参加这个组织，但是\n“站在反动派方面的省份、公社、协作社和个人则将\n因此，在这里一方面是废除国界，另一方面是宽大无边地容忍那些将会迅速恢复内战的反动省份，这两方面是并行不悖的。\n可见，在这个由街垒－讲坛组成的无政府主义的组织中，首先有一个公社委员会，然后有各个执行委员会，这些委员会不管执行什么任务，肯定都要借助某种权力并且依靠社会强制力量；接着又有一个完整的联邦\n，其主要任务应当是组织这种\n社会强制力量\n。这个议会同公社委员会一样，应当把\n交给一个或几个\n，这些委员会仅仅由于这一个事实便具有权威的性质，这种权威性质在斗争过程中要愈来愈加强。"
}