{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "024",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "\n他们的罪行在于他们参加了一个假冒国际工人协会名义的秘密团体，拉他们加入的是一个持有据说是盖有国际印章的委托书的国际革命委员会密使。这个密使指使他们进行了多次诈骗活动，强迫他们当中的几个人帮助他进行暗杀；这次暗杀使警察局找到了秘密团体的线索，但是，正像常见的那样，密使本人已经隐蔽起来了。在侦查搜索的过程中，警察局对情况了解得那样清楚，可见，一定有人详细告密。在整个案件中，密使扮演的角色是十分暧昧的。这个密使就是握有委托书的涅恰也夫，委托书的内容如下：\n“兹证明持委托书者系受委托为世界革命同盟俄国分部的代表之一。——№2771。”\n在这个委托书上有：（1）法文的印章：“欧洲革命同盟。总委员会”；（2）日期：1869年5月12日；（3）署名：\n米哈伊尔·巴枯宁\n［注：1871年“圣彼得堡消息报”[354]第180、181、187号和以后几号。］\n1861年，为了回答旨在不让贫苦青年享受高等教育的财政措施和力图使这些青年屈服于警察当局淫威之下的惩戒措施，大学生表示了坚决一致的抗议，先是集会抗议，以后就上了街，汇成了声势浩大的示威游行。圣彼得堡大学事后被封闭了一个时期，大学生被关进了监狱或者遭到流放。政府的这种做法促使青年参加各种秘密团体，结果，秘密团体的大批成员最后自然是被下狱、被驱逐、被流放西伯利亚。其他的人为了保证贫苦的大学生能够有钱继续求学，成立了互助储金会。其中最认真的人决定以后再也不让政府抓到任何把柄来查禁储金会，因为这种组织可以举行小型会议来解决事务性问题。这种事务性会议顺便也提供了讨论政治问题和社会问题的机会。俄国的青年学生大部分是农民和其他贫苦人的子弟，他们对于社会主义思想怀着满腔热忱，甚至幻想马上就实现它。这个运动在学校中日益发展壮大，不断向俄国社会输送大批贫苦的、来自普通人民、有学识、对社会主义思想满怀热忱的青年。这个运动的思想鼓舞者是现在正在西伯利亚的车尔尼雪夫斯基[355]。于是，涅恰也夫便利用国际的威望和这些青年的热情，企图使大学生相信，现在从事这些琐碎小事已经不合时宜了，因为已经有了一个巨大的，参加了国际的秘密团体，它正燃起世界革命的火焰，并且准备立即在俄国采取行动。他骗上了几个青年人，拉他们从事刑事犯罪，这使警察当局有了口实来完全粉碎这个对于官方俄罗斯来说是如此危险的学生运动。\n1869年3月，一个俄国青年来到了日内瓦，他冒充彼得堡大学生的代表，企图取信于全体俄国流亡者。他对别人作自我介绍时，用了各种不同的化名。有些流亡者确切地知道，彼得堡并没有派任何代表来；另一些人同这位假代表谈话之后认为他是个暗探。最后他终于说出了自己的真姓是涅恰也夫。他说，1869年1月首都各学校发生风潮时，他作为这次风潮的主要发起人之一被关进了圣彼得堡要塞，后来又从那里逃了出来。有些流亡者曾经在这个要塞中渡过了漫长的囚禁生活，他们根据切身经历知道，从那里逃走是不可能的；因此，他们晓得，涅恰也夫在这个问题上撒了谎；另一方面，因为他们收到的报纸和信件中谈到了遭通缉的大学生的名字，而其中一次也没有提及涅恰也夫，所以他们认为，涅恰也夫所谈的关于他的所谓的革命活动的故事是一个神话。但是，巴枯宁大叫大嚷地站到了涅恰也夫那一边。他到处扬言，说这个人是“在俄国存在的并且正在进行活动的一个很大的秘密组织派来的特别使者”。于是，有人便去哀求巴枯宁不要把他们朋友的名字告诉这个人，因为他可能会陷害他们。巴枯宁答应了；审判案的材料将会表明，他是怎样履行自己的诺言的。\n涅恰也夫曾经得到了一个机会与一位流亡者谈话。在谈话中，他被迫承认他并不代表任何秘密组织，但是他声称他有一批同志和熟人，他打算把他们组织起来；他还说，必须把那些老流亡者抓在手里，以便利用他们的威信来影响青年并且利用他们的印刷所和金钱。过了一些时候，出现了涅恰也夫和巴枯宁告大学生的“几句话”。[356]在这里，涅恰也夫复述了关于自己逃走的神话，并且号召青年们献身于革命斗争。巴枯宁在学潮中发现了“植根于人民生活最深处的反对国家的、破坏一切的精神……”\n［注：必须指出，“几句话”这个传单恰好是在迫害和宣判的时候公布的，当时青年们正尽力把自己运动的规模说小，而夸大运动规模则对警察当局十分有利。］\n；他祝贺“自己的青年兄弟具有革命志向……这就是说，这个卑鄙的全俄罗斯帝国的末日快要到了！”他的无政府主义成了他用驴蹄去踢波兰人的借口，他指责波兰人只致力于\n“复兴自己的历史国家〈！！〉。——可见，他们在幻想为自己的人民制造新的奴役”，如果他们这种幻想能够实现的话，那末“他们就会成为既是我们的敌人，又是他们本国人民的压迫者。为了社会革命和全民自由，我们将向他们开战”。\n可见，巴枯宁完全赞同沙皇，认为无论如何必须阻挠波兰人按照自己的意愿去处理他们的内部事务。"
}