{
  "metadata": {
    "volume": "18",
    "article_number": "057",
    "title": "行动中的巴枯宁主义者",
    "file_name": "volume_18_057_弗・恩格斯。行动中的巴枯宁主义者。关于1873年夏季西班牙起义的札记521―540.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "他们赞扬瓦伦西亚人纪律严明，赞扬城内秩序井然，并预言将有长期的抵抗和顽强的斗争。他们没有说错。不设防的瓦伦西亚城对康波斯师的进攻从7月26日一直抵抗到8月8日，就是说比整个安达鲁西亚还要抵抗得长久一些。\n在木尔西亚省，省城木尔西亚未作抵抗就被占领；在攻陷瓦伦西亚后，康波斯便向卡塔黑纳进军。卡塔黑纳是西班牙最强大的要塞之一，在陆地这一边，在瞰制城市的制高点上，有连绵不断的围墙和突出的堡垒做壁障。3000政府军没有任何攻城炮，只凭自己的轻型野炮当然无力对付堡垒的重炮，于是只好限于从陆地上包围城市；但是当卡塔黑纳人利用从港内夺得的海军舰队控制海面时，这种包围是意义不大的。当瓦伦西亚与安达鲁西亚在进行斗争时，卡塔黑纳的起义者正自顾不暇。直到其他地方的起义被镇压下去后，在他们自己的金钱和食物也快要耗尽时，他们才开始想起外面世界。只是在这个时候，他们才做了一次向马德里推进的尝试，而马德里距他们至少有60德里，比瓦伦西亚和格拉纳达离他们的距离要远一倍以上！这次出征在离卡塔黑纳不远的地方就遭到悲惨的结局。包围使得从陆路出击成为完全不可能；所以他们就依靠舰队来出击。然而这是什么样的出击啊！依靠卡塔黑纳的军舰在刚刚被征服的沿海城市中重新发动起义是根本谈不到的。所以，卡塔黑纳自治州的舰队只限于用炮击来恫吓从瓦伦西亚到马拉加一带的其他的（按照卡塔黑纳人的理论来说也是独立的）沿海城市，扬言如果这些城市不把粮食和硬币军款送上船，就对它们进行炮击，实际上也的确进行了炮击。当这些城市作为自治州向政府作战时，卡塔黑纳所持的原则是：“人各为己”。当它们失败以后，则宣布了另一个原则：“大家都来保卫卡塔黑纳！”卡塔黑纳的不妥协派及其巴枯宁主义同谋者就是这样理解各自治州的联邦主义的。\n为了加强争取自由的战士的队伍，卡塔黑纳政府释放了1800名被囚在该城监狱中的罪犯――西班牙穷凶极恶的强盗和杀人犯。从关于同盟的报告中所做的揭露可以看出，这项革命措施毫无疑问是巴枯宁主义者给卡塔黑纳政府出的主意。报告说明，巴枯宁怎样幻想“放纵一切恶欲”，他把俄国的强盗奉为一切真正革命者的楷模。对俄国人是合理的，对西班牙人也是公平的。卡塔黑纳政府放纵了1800名被严加看守的匪徒的“恶欲”，从而使自己军队的纪律败坏到了极点，它当然完全是按照巴枯宁的精神行事的。西班牙政府不去彻底摧毁自己的要塞工事，而等待卡塔黑纳城由于它的保卫者内部瓦解而陷落，它是采取了完全正确的政策。\n现在我们来看一看，新马德里联合会的报告关于这整个运动是怎样说的。\n“预定在8月的第二个星期日在瓦伦西亚召开的代表大会，除了讨论其他问题外，将要决定国际西班牙联合会对2月11日共和国宣告成立以来西班牙发生的重要政治事件应当采取的立场。但是，差不多所有起义省份里的国际会员都热烈参加了这次遭到如此悲惨失败的糊里糊涂的〈descabellada原意是：散乱的〉自治州起义，这不仅分散了大多数国际会员而使联合会委员会的活动瘫痪，而且也几乎完全瓦解了各地方联合会，而更坏的是，它使这些联合会的成员受到种种仇恨和迫害，而这些仇恨和迫害是任何一次非常糟糕地开始而又遭到失败的人民起义常有的后果……\n当自治州起义爆发，当洪达即各自治州的政府组成时，那些曾经激烈反对政治权力，指责我们有权威主义的人〈巴枯宁主义者〉却争先恐后地参加这些自治州的政府。在塞维尔、加迪斯、桑卢卡尔－德－巴腊梅达、格拉纳达及瓦伦西亚等大城市，许多自称为反权威主义者的国际会员却参加了各自治州的洪达，他们除了主张省或自治州的自治以外，没有任何别的纲领。这一点已经为这些洪达公布的宣言及其他文件正式证实了，在这些文件上都署有这个‘国际’的知名会员的大名。\n理论与实践之间、宣传与行动之间的这种惊人的矛盾，如果能对我们的协会稍有裨益，能使我们在组织力量方面稍有进步，能使我们向主要目的――工人阶级的解放――稍微接近一点，那也没有多大关系。可是结果情况恰恰相反，而且也不可能有别的结果。缺少主要的条件――西班牙无产阶级的有效合作，其实只要用国际的名义来行动，这种合作是很容易争取到的。各地方联合会之间缺少协调一致；运动听由个人或地方自行支配，没有任何领导（不算\n秘密同盟能强使运动接受的那种领导，我们感到羞耻的是，这个同盟居然还统治着国际的西班牙组织\n），除了我们的天然敌人――资产阶级共和党人的纲领以外，没有任何纲领。就这样，自治州起义几乎毫无抵抗就被极其可耻地镇压下去了，可是，它在复灭的时候也连带葬送了国际在西班牙的威信和组织。不管发生了什么胡作非为的事情、罪行或暴行，共和党人现在都把它推在国际会员身上；我们甚至还有关于下述情况的可靠材料：在塞维尔，当战斗进行的时候，不妥协派向自己的同盟者、国际〈巴枯宁派的〉会员开枪射击。"
}