{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "021",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "》（第280页）\n撇开想在李卜克内西的\n**\n人民国家\n**\n（那完全是用来反对“共产主义宣言”等等的一种胡说）这个问题上做文章的企图不谈，这里只有一个意思：由于无产阶级在为摧毁旧社会而斗争的时期还是在旧社会的基础上进行活动的，因此还使自己的运动采取多少同旧社会相适应的政治形式，――所以，在这一斗争时期，无产阶级还没有建立起自己的最终的组织，为了解放自己，它还要使用一些在它获得解放以后将会失去意义的手段；由此巴枯宁先生便得出结论说，无产阶级最好不采取任何措施，而只等待……\n**\n普遍清算的日子\n**\n――末日审判的到来。《通过同他们的\n**\n论战\n**\n〈这场论战显然早在我反对蒲鲁东的那本书和“共产主义宣言”问世以前，甚至早在圣西门以前，就已经进行了：好一个υστερον　προτερον〔逆序法〕\n［注：这是一种错误的方法，它把后面的、以后的（hysteron）当做最初的、前面的（proteron），把实际的顺序颠倒过来。――编者注］\n！〉\n**\n我们\n**\n使他们\n**\n认识到\n**\n，自由或者无政府状态》（巴枯宁先生仅仅是把蒲鲁东和施蒂纳的无政府状态翻译成野蛮的鞑靼方言罢了），即《工人群众自下而上的自由组织》（胡说八道！），\n《是社会发展的最终目的，任何“国家”，他们的人民国家也不例外，都是一种羁绊，它一方面产生专制，另一方面产生奴役》（第280页）。\n《他们说，这种国家羁绊、专政是为了达到人民的彻底解放所必要的过渡手段：无政府状态或者自由――是目的，国家或者专政――是手段。可见，为了解放人民群众，首先必须奴役他们。我们的论战就是以这个矛盾为基础的。他们断言，只有专政，当然是他们自己的专政，才能创造人民的自由；我们回答说：任何专政除了“使自己永世长存”以外，不可能有别的目的，它“能够在忍受这种专政的人民身上产生和培养的，只是奴役；自由只能够由〈永恒的citoyen〔公民〕巴枯宁的〉自由”，即“全民暴动”和群众自下而上的自由组织来创造。》（第281页）\n《而反国家主义的社会主义者或无政府主义者的政治社会理论，则“坚决地”、直接地引导他们同一切政府、同一切形式的资产阶级政治实行最彻底的决裂，认为除了社会革命以外，没有别的出路》，\n除了空洞词句以外，没有任何社会革命的东西，――\n《而相反的理论，国家主义的共产主义者和科学权威的理论，则在政治策略的借口下，同样“坚决地”把自己的信徒拉到和牵连到同各国政府和形形色色的资产阶级政党的不断“勾结”中去，也就是把他们直接推向反动》（第281页）。《\n**\n拉萨尔\n**\n就是最好的证明。谁不知道他和俾斯麦的交往和谈判？自由派和民主派……利用这一点指责他卖身投靠。马克思先生在德国的各种\n［注：巴枯宁的原文是：“私人的”。――编者注］\n信徒也在相互间“交头接耳地说着”同样的话，虽然说得不那么明显。》（第282页）\n拉萨尔对待普通工人群众，与其说像兄弟对待兄弟，不如说像是医生对待病人。《无论把世界上的任何东西给他，都不能使他背叛人民的事业》（同上）拉萨尔曾经对自由派、民主派公开作战，他痛恨他们，鄙视他们。俾斯麦对他们也采取了同样的立场。《这是他们两人接近的第一个原因。》《他们“接近”的主要基础在于拉萨尔的政治社会纲领，在于马克思先生创立的共产主义理论。》（第283页）\n《这个纲领的基本点是：通过“仅仅国家这一个手段”使无产阶级获得（虚假的）解放……两种手段……无产阶级应当进行革命以便掌握国家――英勇的手段……按照马克思先生的理论》……人民应当把全部政权交给他和他的朋友们……《他们将建立一个统一的国家银行，集中掌握全部工商业的、农业的，甚至科学的生产，并且将把人民群众分成为两支军队：工业军和农业军，由国家工程师们直接指挥，这些工程师将构成新的政治和科学的特权阶层。》（第283―284页）\n可是，干革命――德国人本身并不相信这一点：《需要别国人民开始革命，或者某种外在的“力量”吸引或者“推动”他们。》因此，必须寻找别的手段，来掌握国家。必须赢得正在领导或者能够领导国家的人们的同情。在拉萨尔时代，同现在完全一样，领导国家的是俾斯麦……拉萨尔的天才主要地在于他具有马克思先生及其追随者所没有的实际的本能和“智力”。正如一切理论家那样，马克思在实践上是始终不渝的、“不可救药的”幻想家。他在国际协会中进行的不幸的运动证明了这一点。这个运动的目的是要建立他在国际中的专政，而通过国际又建立对整个欧美无产阶级革命运动的专政。只有疯子或者完全脱离实际的学者才会抱定这样的目的。马克思先生在今年遭到了彻底的，也是应得的失败，但是失败未必《能使他摆脱（избавит）沽名钓誉的幻想》（第284―285页）。"
}