{
  "metadata": {
    "volume": "18",
    "article_number": "042",
    "title": "不列颠联合会委员会告国际不列颠联合会各支部、分部、所属团体和会员书[218]",
    "file_name": "volume_18_042_卡・马克思。不列颠联合会委员会告国际不列颠联合会各支部、分部、所属团体和会员书226―231.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "此外，海牙代表大会关于暂时开除支部、联合会委员会和联合会的各项决议，实际上限制了巴塞尔代表大会所授予的权力（见组织条例第二节第六、七条），并在每一个事件中使总委员会的行动受到特殊监督。[222]\n大陆各国政府和资产阶级报刊都支持那些竭力想在国际队伍里引起分裂的人的企图，而那些忠于国际的人则纷纷被捕，他们的报纸则遭到警察迫害。尽管分裂分子吹嘘说，由于他们的努力，国际到处都处于瓦解和受到反对海牙各项决议的暴动袭击的状态中，但是实际上协会现在比以往任何时候都更坚强有力，海牙的各项决议在法国、德国、奥地利、匈牙利、葡萄牙、美国、丹麦、波兰和瑞士都得到了完全的拥护；在瑞士只有150名左右的分裂分子不在此例。虽然荷兰代表在海牙和少数派一起投票，可是在荷兰举行了一次代表大会，大会决定仍然忠于总委员会，并且除了即将于1873年9月在瑞士召开的下次代表大会以外，不承认别的全协会代表大会。在西班牙，分裂分子指望能够达到一切目的，因为联合会委员会是站在他们一边的，但是那里反对他们的力量正日益加强。甚至在意大利，各支部仍继续不断地来信表示自己拥护新的总委员会，而玩弄召开一次英国代表大会的诡计是分裂分子不得不采取的最后手段。\n为了答复这个通告中的建议，我们必须宣告如下：\n1．我们声明，凡是为了修改海牙代表大会通过的决议而在英国召开的任何代表大会都是非法的，因为每一个联合会都有权向下次全协会代表大会提出自己的反对意见。其次，我们宣布，根据1872年7月诺定昂代表大会通过的决议，将于圣灵降临节在曼彻斯特举行的代表大会是不列颠联合会唯一合法的代表大会。\n2．建议各支部撤销它们授予那些在通告上署名的人的权力，并派遣自己的新的代表参加联合会委员会。\n3．建议各支部选举一个委员会，将联合会委员会的会议记录交给这个委员会，由它来断定，谁在阻碍协会的工作和谁在促进协会的工作，以及谁的行动有利于工人阶级的敌人。\n4．建议各支部选举一个委员会，以便弄清各支部的组织情况、它们的成员人数、它们成立的日期，尤其是它们通常派到联合会委员会里去的代表的人数。\n既然各支部现在掌握了两个文件，我们就让它们自己来处理这件事情，我们只是请它们把它们作出的决定立即通知我们。\n但是，我们要毫不犹豫地说，我们的行动是符合协会的章程和宪法的，是符合工人阶级的真正利益的。\n国际工人协会万岁！\nＦ．哈里――南朗伯特支部，主席\n艾・希尔斯――西头区支部\n弗・列斯纳――诺定昂代表大会，前总委员会委员，创建国际工人协会的会员\n威・哈・赖利――诺定昂代表大会\n查・默里――诺尔曼比支部，前总委员会委员\n乔・米尔纳――全国改革同盟，前总委员会委员\nＪ．密契尔――莱斯特郡亨克莱支部\nＧ．亚・魏勒尔――在伦敦的德国人支部\n赛・维克里――柏肯海德支部\n欧仁・杜邦――曼彻斯特支部，前总委员会委员，创建国际工人协会的会员\n所有通知应寄伦敦弗利特街红狮子大院7号“国际先驱报”编辑，公民赖利收。\n1872年12月23日于伦敦\n卡・马克思起草于1872年12月20日\n1872年12月30―31日印成传单\n原文是英文\n俄文是按传单译的\n俄译文第一次发表\n**\n注释：\n**\n[218]这篇由马克思起草的不列颠联合会委员会的呼吁书以及由恩格斯执笔的曼彻斯特外国人支部的呼吁书，都是对不列颠联合会中的改良主义者的分裂行动的回答。呼吁书是由委员会委员密契尔在不列颠联合会委员会12月23日的会议上宣读的，委员会一致批准了这篇呼吁书并将它分送给各支部。――第226页。\n[219]为了准备召开海牙代表大会，总委员会决定事先讨论共同章程和组织条例的条文。在讨论过程中，瓦扬于1872年7月23日提议把1871年伦敦代表会议关于工人阶级的政治行动的决议列入章程。这个提议受到马克思和恩格斯的支持并被一致通过。――第228页。\n[220]指1872年7月21―22日在诺定昂举行的国际工人协会不列颠各支部第一次代表大会一致通过的“关于政治行动”的决议。决议认为工人阶级为了获得社会解放必须进行政治斗争，以及为此必须建立独立的工人政党。――第229页。\n[221]这个决议的全文是由恩格斯提出的，并在总委员会1872年6月25日会议上通过。――第229页。\n[222]指组织条例第二节（“总委员会”）第六、七条（见“马克思恩格斯全集”中文版第17卷第481页），这些条文是根据1869年巴塞尔代表大会“关于将支部开除出协会的程序”和“关于解决协会各支部间纠纷的程序”的决议拟就的。――第229页。"
}