{
  "metadata": {
    "volume": "18",
    "article_number": "062",
    "title": "流亡者文献[425]",
    "file_name": "volume_18_062_弗・恩格斯。流亡者文献569―623.html",
    "chunk_id": "013",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "——那末，最亲爱的小卡尔，你就干你所不能拒绝的事情吧，今天就立刻去干革命并把俄罗斯国家彻底摧毁吧，不然的话，归根到底你会酿成更大的灾祸！\n小卡尔·米斯尼克干了些什么呢？他投入了战斗吗？消灭了俄罗斯国家吗？解放了俄国人民，“这个不幸的、正在流血的、戴着蒙难的荆冠被钉在奴隶制十字架上的人民”吗？——解放了这个灾难深重得不允许他再等待下去的人民吗？\n他连想都没有想这一点。小卡尔·米斯尼克满脸流着无辜受辱的辛酸泪向德国工人诉说：你们看，坏蛋恩格斯在诬赖我；他写道，我说过要立即起义；但是要知道，说的根本不是这回事，而是进行\n**\n文字宣传\n**\n，而这个自己也只是搞文字宣传的恩格斯，却恬不知耻地假装不了解“文字宣传的好处”。\n等待！搞文字宣传！我们到底是否有权等待，是否有权把时间浪费在文字宣传上？要知道，把我们和革命分开来的每一小时，每一分钟都使人民付出成千上万的牺牲！（第14页）现在不是进行文字宣传的时候，现在需要搞革命——不是现在就干，也许就是永远不干……我们不允许有任何耽误，任何延宕。而我们还要去搞文字宣传！呵，上帝，难道这是一个活人在向活人们说话，而这个人就叫做彼得·特卡乔夫！\n我说这些关于立即起义的、现在他羞于承认的大话是“幼稚的”，难道说得不对吗？这些大话幼稚到这种程度，可想而知，说这种大话的人在这方面大概已经到了登峰造极的地步。但是他居然还是超过了自己。《前进》杂志编辑摘录了特卡乔夫先生起草的告俄国农民宣言中的一个地方。特卡乔夫先生在宣言中对社会革命完成后的制度做了如下的描绘：\n“庄稼汉也就会过起快活日子来，整天都是乐呵呵的……他的钱包装得满满的，并且装的是金币而不是铜子。家里的大小牲畜和家禽数也数不清。他的饭桌上摆着各式各样的肉食，还有出名的糕点，还有各种甜酒，整天整夜地放在那里吃。他一个劲儿地吃呀唱呀——肚子能装下多少就装多少，而干活干多少是随他的便，谁也不敢强迫他去干任何事情：想吃就吃，想睡就往床上一倒……”\n[^[449]]\n一个编得出这类宣言的人，对于我仅仅把他叫做年轻的、极不成熟的中学生，居然还要愤愤不平！\n特卡乔夫先生接着说：\n“你们到底为什么要指责我们的秘密活动？如果放弃秘密的、隐蔽的地下活动，我们也就势必要放弃所有一切革命活动。可是，你们同样也惩罚我们，因为我们在这里，即在西欧……也不愿意放弃我们进行秘密活动的习惯，从而妨碍了……伟大的国际工人运动。”\n[^[450]]\n第一，说俄国革命者除了搞密谋之外没有别的手段是不正确的。特卡乔夫先生不是刚刚还在强调从西方传入俄国的文字宣传的重要性吗？况且，在俄国本国内，尤其是在城市中，向人民进行口头宣传的道路是不可能完全被切断的，不管特卡乔夫先生为了自己的利益在这个问题上说些什么。对此最好的证明是，不久前在俄国进行的大规模逮捕中，大多数被捕者不是受过教育的人或大学生，而是工人。\n第二，只要特卡乔夫先生能够向我证明，我什么时候和什么地方在自己的政治活动中断言，密谋在任何条件下都是一概不能容许的，那末在他还没有解放俄国之前，我就远走高飞，到月球上去。只要他能够向我证明，在我的文章中除了谈到反对国际的密谋，即同盟而外还谈到别的密谋，我就从月球上送一点什么东西给他作纪念。唉，如果俄国的巴枯宁主义者先生们的确认真地进行秘密活动来反对俄国政府那就好了！如果他们这些自夸为“活动家”（dejateli）的人不去搞以瞒哄和欺骗自己同志为基础的可耻的密谋，不去搞像涅恰也夫这位被特卡乔夫说成“当代青年表率”所搞的那种密谋，如果他们不去搞破坏欧洲工人运动的密谋，不去搞像被顺利揭穿从而被消灭的同盟所搞的那些密谋，而做一番真正的事业，来证明他们是真正有组织的，证明他们除了企图成立一个十来个人的小组以外还在干点别的事情，那就好了！但是他们没有这样做，而只是向全世界大嚷大叫：我们在进行秘密活动，我们在进行秘密活动！——完全像歌剧中的密谋家一样，他们用各种不同的声调大声合唱：小声点，小声点！不要吵！所有这些关于在各地广泛进行的阴谋的骗人鬼话只不过是一种掩蔽物，它除了掩盖对于各国政府采取无所革命作为的举动以及在革命党内为了追求虚荣而搞的阴谋诡计之外，什么也掩盖不了。\n正因为我们在《一个反对国际的阴谋》中无情地揭露了所有这些欺骗伎俩\n［注：见本卷第365—515页。——编者注］\n，这班先生们才这样暴跳如雷。他们说，这是“冒失行为”。他们说，我们揭露巴枯宁先生就是力图“玷辱我们生活着的这个革命时代的最伟大和是富有自我牺牲精神的代表之一”，而且是用……“污秽”来玷辱。然而，可以看出，这种污秽却完完全全是巴枯宁先生本人的作品，而且远非最拙劣的作品。在上述著作中他还被描绘得太清白了。"
}