{
  "metadata": {
    "volume": "18",
    "article_number": "031",
    "title": "海牙代表大会",
    "file_name": "volume_18_031_弗・恩格斯。海牙代表大会（给比尼亚米的信）184―190.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n大家知道，伦敦代表会议（1871年9月）的第九项决议，即关于工人阶级的政治行动的决议，遭到了汝拉联合会的代表们、某些西班牙人和大多数意大利人的疯狂攻击，他们说这项决议是与国际的原则相抵触的。然而，这项决议现在已作为第七条（ａ）列入了国际的共同章程，这一条的条文如下：\n（ａ）　工人阶级在反对有产阶级联合权力的斗争中，只有组织成为与有产阶级建立的一切旧政党对立的独立政党，才能作为一个阶级来行动。\n工人阶级这样组织成为政党是必要的，为的是要保证社会革命获得胜利和实现这一革命的最终目标――消灭阶级。\n工人阶级由于经济斗争而已经达到的力量的团结，同样应该成为它在反对它的剥削者的政权的斗争中的杠杆。\n由于土地巨头和资本巨头总是要利用他们的政治特权来维护和永久保持他们的经济垄断，来奴役劳动，所以，夺取政权已成为无产阶级的伟大使命。”\n这项决议以28票对13票（包括弃权的在内）的多数通过，并且由于这是超过了三分之二的多数，所以这项决议被列入了共同章程。这个多数还应该加上6名德国代表和4名法国代表的票，他们由于不得不离开海牙而以书面形式投票赞成这项决议。这样一来，放弃政治的主张便遭到了四分之三的多数的谴责，只有四分之一表示赞成。剩下的还有一个重要问题。总委员会向代表大会揭露了存在于国际内部的一个不是旨在反对各国现存政府，而是旨在反对我们协会的秘密团体。这个由创建人米哈伊尔・巴枯宁领导的秘密团体的成员，按其亲信程度不同，被划分为三类。这个秘密团体的目的是要夺取国际的中央领导，如果不能做到这一点，就破坏国际，从而更好地保证自己的影响。为此目的，他们散布了支部\n总委员会的“权威主义的”倾向等口号。代表大会成立了一个调查有关这一团体的问题的委员会，在最后一次会议上，宣读了该委员会的报告。报告证明：这一秘密团体是存在的，它具有敌对性质。报告最后建议把巴枯宁、吉约姆、施维茨格贝尔、马隆以及另外两个人开除出国际。\n这个报告的结论，特别是关于同盟的结论，都为代表大会所接受；至于这几个人，那末巴枯宁和吉约姆被开除了；几张票救了施维茨格贝尔；其余的人被赦免了。\n代表大会的多数派主要是由法国、德国、匈牙利、丹麦、波兰、葡萄牙、爱尔兰、澳大利亚和美国的代表，以及瑞士罗曼语区的代表组成的；少数派则是由比利时人、荷兰人、西班牙人、汝拉联合会代表和一个美国人组成的。英国人意见不一，选票分散。在64名代表中，少数派（连同弃权者在内）每一次都没有超过20票，一般是在12票到16票之间摆动。\n出席大会的有一个意大利代表\n［注：卡・卡菲埃罗。――编者注］\n，即在里米尼成立的联合会的主席，但是，他没有交验代表资格证；不管交不交，反正代表大会是绝对不会同意他的代表资格的。他作为来宾出席了会议。\n从海牙回来后，我在曼都亚出版的“火花报”[191]上发现了一篇作者署名为“无神论者”\n［注：卡・特尔察吉。――编者注］\n的文章，这篇文章反驳了这样一种公正的意见，即在21个派代表签署了里米尼决议的支部中只有一个支部（那不勒斯支部）属于\n“其次，总委员会断言只有那不勒斯支部是有权的，这种说法不符合事实。米兰工人小组、吉尔真提协会、腊万纳协会、罗马协会、以及作为倡议者的都灵支部，都早已经缴纳了共同章程所规定的10个生地西母。”\n为了证实究竟谁的说法不符合事实，是总委员会的说法呢还是“无神论者”先生的说法，只要说明一点就够了：无论米兰支部、都灵支部，还是吉尔真提支部都不是签署了里米尼决议的支部，而罗马支部只是在这一次代表会议之后才向总委员会提出申请的（而且我想，这根本就不是曾经派代表去里米尼的那个支部）。\n国际的意大利会员可以相信，只要\n国际、代表大会、总委员会、共同章程和条例\n存在，那末无论哪一个支部，如果不承认共同章程和条例规定的、所有的人都必须遵行的条件，它就不会为代表大会或者总委员会所接受。\n弗里德里希・恩格斯\n写于1872年10月1日\n载于1872年10月5日“人民报”第106号\n原文是意大利文\n俄文译自“人民报”\n[191]“火花报”（《La　Favilla》）是一家意大利报纸，1866年至1894年在曼都亚出版；1871年至1872年每日出版；最初它是资产阶级民主派的报纸，七十年代前半期受到了无政府主义者的影响。\n恩格斯引用的话是从1872年9月3日该报第184号上刊登的一篇文章“都灵通讯”中摘录下来的。――第189页。"
}