{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "008",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "》（第77页）\n斯拉夫无产阶级不仅不应该与这个政党结成同盟，而且应该疏远它，从而更紧密地靠拢国际工人协会。决不应该把德国社会民主党和国际混为一谈（第77页）。德国社会民主党的政治爱国主义纲领同国际的纲领几乎没有任何共同之点，相反地，是完全对立的。在海牙代表大会上，马克思主义者企图把德国社会民主党的纲领强加于整个国际。但是这种企图在意大利、西班牙、瑞士部分地区、法国、比利时、荷兰、英国、甚至部分地也包括美利坚合众国的部分地区引起了普遍的强烈抗议，结果，全世界都看得很清楚，除了德国人以外，谁也不要德国的纲领（第78页）。\n斯拉夫无产阶级应该大批加入国际，成立支部，如有必要，也可以成立“全斯拉夫联合会”（第78页）。\n**\n塞尔维亚\n**\n，“\n**\n塞尔维亚公国\n**\n”：塞尔维亚人在从土耳其人统治下解放出来以后建立了“国家”，这个国家的压迫比土耳其的压迫更加沉重（第79页）。它成了官僚“掠夺”和专制的牺牲品（同上）。在土耳其统治的塞尔维亚，没有贵族，没有很大的地主，没有工业家，没有非常阔绰的商人；形成了新的官僚贵族，他们大部分都是靠官费在敖德萨、莫斯科、彼得堡、维也纳、德国、瑞士、巴黎受过教育的（第79页）。\n正如“克罗地亚人”、“门的内哥罗人”和波斯尼亚的塞尔维亚人一样，保加利亚人根本不愿知道任何有关塞尔维亚的“杜善王国”的事情。所有这些国家只有一条挽救危亡和联合的道路――这就是社会革命，但是“决不是国家的\n**\n战争\n**\n”，因为这种战争只能导致它们被俄国或奥地利之一或者被两国共同征服（第86页）。\n在捷克的波希米亚，幸而文采斯拉夫的王国和皇冠还没有恢复；维也纳的上司把它当成一个普通的省来看待，认为它甚至不能享受像加里西亚所享有的那种特权，然而波希米亚的政党却和可爱的\n［注：巴枯宁的原文是：“任何的”。――编者注］\n斯拉夫“国家”的政党一样多。《的确，这种可恶的德意志的政客手腕和“国家制度”的精神严重地侵蚀了捷克青年的教育工作，致使他们有终于“丧失”“了解本国人民”的可能性的严重危险。》（第86页）《在一切有斯拉夫居民和德意志居民杂居的奥地利城市中，斯拉夫工人都最坚决地参加了无产阶级的一切共同行动。但是，在这些城市中，除了承认德国社会民主党纲领的那些工人团体以外，几乎没有别的工人团体了，因此，迷恋于自己的社会革命本能的斯拉夫工人，事实上被招募参加了这个以建立泛日耳曼“国家”即大规模的德意志“监狱”为自己直接的公然承认的目的的政党。》（第88页）\n他们应该承认巴枯宁所领导的那个国际的纲领（第89页）。（属于汝拉联合会的苏黎世\n**\n斯拉夫人支部\n**\n被推荐为专门的招募局（第89页注）。\n**\n奥地利\n**\n（结论）。\n帝国仍然存在，只是由于普鲁士和俄国审慎忍耐，它们暂时还不愿着手瓜分奥地利帝国，因为它们都希望能在有利时机夺得更大的一块。\n俄国：\n《对人民有利的宪法只能有一个――就是破坏（俄罗斯）帝国。》（第96页）\n它是否拥有军事力量，以便同新德意志帝国相较量呢？这就是当前俄国的唯一的政治问题（同上）。《这个问题……是由于德国在一夜之间（за　однуночь）便“成长为庞大的、具有无限威力的国家”这种新形势而不可避免地必然要提出来的。但是全部历史都说明，而且理性逻辑也证实，两个势均力敌的国家不可能同时并存。其中一国必然要征服另一国。》（第97页）这对德国说来是必要的。《在长期经受了在政治上的屈辱之后，德国突然成了欧洲大陆上最强盛的大国。它能够容忍有一个完全不依靠它而独立的、还没有被它战胜并且敢于同它较量的大国站在它的旁边，甚至在它的鼻子跟前吗？况且这个大国还是“最可恨的”俄国！》（第97页）\n《我们认为，只有很少的俄国人不知道，德国人，一切德国人、主要的是德国资产者，而――可悲啊！――在他们的影响下连德国人民本身都极端仇恨俄国。》（第97页）这种仇恨是德国最强烈的民族激情之一（第98页）。\n最初是德国文明对鞑靼人的野蛮行为的令人尊敬的仇恨（第98页）。在二十年代是政治自由主义对政治专制主义的抗议（同上）。他们认为俄国对神圣同盟应负全部责任（同上）。在三十年代初，是对波兰人的同情，对镇压波兰起义的俄国人的仇恨（同上）。他们又忘记了，普鲁士曾经帮助镇压波兰；普鲁士进行了帮助，因为如果波兰人胜利了，整个普属波兰就会起义，而这《会从根本上葬送普鲁士君主国的“已经产生的威力”》（同上）。\n在三十年代后半期，出现了仇恨俄国的新的原因，它使这种仇恨具有政治的民族的性质――提出了斯拉夫问题：在奥地利和土耳其成立了希望和期待从俄国得到援助的斯拉夫政党。泛斯拉夫主义共和联邦――十二月党人（彼斯节里、穆拉维约夫－阿波斯托尔等人）力求实现这个目的。尼古拉接受了这个思想，不过他把这理解为在他的铁拳统治下的泛斯拉夫主义的、统一的、独裁的“国家”。"
}