{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "046",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "就是为这个事业，我们献出了自己的全部生命。\n现在我们将同谁在一起走，走到哪里去，跟着谁走呢？走到哪里去？——这我们已经谈过了。同谁在一起走呢？——这我们也谈过了：显然，不是同别人而是同人民在一起走。但是，跟着谁走呢？跟着罗曼诺夫走，跟着普加乔夫走，还是跟着彼斯节里走，如果发现了新的彼斯节里的话？\n［注：罗曼诺夫是沙皇的姓；普加乔夫是叶卡特林娜二世在位时期一次伟大的哥萨克人起义的领袖；彼斯节里是反对尼古拉一世的1825年阴谋的首脑，他被绞死了。］\n说实话：如果罗曼诺夫能够并且想从彼得堡的皇帝变成农民的沙皇，\n我们最乐意跟着罗曼诺夫走\n。我们乐意站到他的旗帜下面，因为俄国人民还承认他，因为他的力量已经建立，可以立即用于事业，只要他对它进行人民的洗礼，它就能够成为一种不可战胜的力量。我们乐意跟着他走，还因为\n他曾经一个人\n进行并完成了一场伟大的和平革命，没有流一滴俄罗斯人或斯拉夫人的血。由于人们的愚蠢，流血革命有时是必要的，但是，它仍然是一种祸害、大祸害和很大的不幸，不仅对于革命的牺牲者说来是这样，而且对于干净而彻底地达到革命所追求的目的说来也是这样。在法国革命中，我们看到了这种例子。\n可见，我们对罗曼诺夫的态度是明确的。\n我们不是他的敌人\n，但是也不是他的朋友。我们是人民俄罗斯的、斯拉夫的事业的朋友。如果沙皇领导这个事业，我们就拥护他。但是，当他要反对这个事业的时候，我们就将是他的敌人。因此，全部问题就在于：他是想做俄国的沙皇、农民的沙皇罗曼诺夫呢还是想做霍尔施坦—哥托尔普的彼得堡皇帝？他是想为俄国、为斯拉夫人服务呢还是想为德国人服务？这个问题很快就会解决，那时我们将知道我们该做什么。”\n遗憾的是，沙皇认为无需乎召开国民议会，而从这个小册子可以看出，巴枯宁已经提出自己作为这个议会的议员候选人了。他的竞选宣言和对罗曼诺夫的屈膝下跪算是白费功夫了。他的幼稚的轻信态度可耻地受了欺骗，于是他没有其他出路，只好冒冒失失地投身到破坏一切的无政府状态中去。\n这位对自己的农民沙皇五体投地的导师做出了这些无聊的杜撰，他的学生和朋友阿尔伯·里沙尔和加斯帕尔·勃朗就有充分的权利高呼：农民皇帝拿破仑第三万岁！\n1．同盟的秘密规章\n我们现在所掌握的这一份规章，有一部分是巴枯宁亲手写的。他把这些规章的副本不仅分发给了亲信者，而且也分发给了他期望用自己这个辉煌的纲领的启示录去加以诱骗的许多人。想当著作家的虚荣心压倒了拐骗者阴郁隐讳的习性。\n国际兄弟同盟组织\n国际社会主义民主同盟\n的半秘密、半公开的组织。\n一、国际兄弟会章程\n1．国际兄弟除了世界革命以外没有别的祖国，除了反动以外没有别的异邦和别的敌人。\n2．他们反对任何妥协和让步的政策，并且认为，不把他们的原则的胜利当做立即和直接的目的的任何政治运动都是反动的。\n3．他们是兄弟，他们永远不互相攻击，既不公开地，也不在法庭上解决自己的争端。由双方从兄弟中推选出来的仲裁法庭，就是他们唯一的裁判机关。\n4．每个兄弟对其余一切兄弟来说都应当是神圣的，比同胞兄弟更神圣。每个兄弟都应当从其余一切兄弟那里得到可能范围内的帮助和保护。\n5．只有真诚地接受整个纲领以及由这个纲领而产生的一切理论后果和实践后果的人，只有把智慧、毅力、忠诚和沉着同\n结合起来的人，只有身有魔胆的人，才能成为国际兄弟。我们既不把义务，也不把牺牲强加于人。但是，具有这种热情的人一定会成就许多事业，甚至根本不意识到他是在做出牺牲。\n6．对兄弟来说，不应当有比为革命服务和为我们的、以为革命服务为己任的秘密组织服务更重大、更神圣的事业、利益或义务。\n7．兄弟永远有权拒绝完成中央委员会或他所属的民族委员会对他的委托，但是，如果连续多次拒绝，他就表明自己是敷衍塞责的人或懒惰的人，并且可能被所属的民族委员会暂时开除，而根据民族委员会的提请则可能被中央委员会暂时除名，直到宪法会议做出最后决定为止。\n8．任何一个兄弟，未经他所属的委员会同意都不能担任社会职位。他们任何一个人，未向所属的委员会请示都不能进行同该委员会所确定的行为规范相矛盾或者甚至相抵触的公开行动或发表这类的言论。每当两个或两个以上兄弟在一起时，他们对一切重大社会事务应当进行磋商。\n9．一切国际兄弟都是彼此了解的。\n他们之间永远不应当有什么政治秘密\n。他们任何一个人，未经所属委员会的明确同意都不能参加任何秘密团体，而在需要的时候，即所属的委员会要求他这样做的时候，也必须经中央委员会同意。而且只有在他向它们公开一切可能直接或间接使它们感到兴趣的秘密的条件下，他才能够参加这种秘密团体。\n10．国际兄弟组织分为：\nＡ．总委员会或宪法会议。Ｂ．中央委员会。Ｃ．民族委员会\nＡ．总委员会\nＡ．总委员会\n这是或者按确定的期限定期召集的，或者由中央委员会多数作为非常会议召集的，全体或者至少是三分之二国际兄弟的会议。"
}