{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "021",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "法国南部委员会——蒙彼利埃支部——决定要求代表大会把布鲁斯从国际中开除出去，因为“他的行为不老实，引起了支部的分裂”。他的朋友盖得在10月从罗马寄给布鲁塞尔“自由报”的一篇通讯[348]中竟大骂这是对布鲁斯的权威主义的谋害行为，并且在通讯中指名道姓地称蒙彼利埃的卡拉斯是挑拨离间分子，而对布鲁斯却只写出姓名的缩写。警察当局利用这个情报，便派人跟踪卡拉斯，并且在此以后立即在邮局截获赛拉叶给卡拉斯的信，信中多处谈到土鲁斯的丹特雷格。12月24日，丹特雷格被捕。\n同盟在纳尔榜的几个最积极的爪牙是：被揭露为密探的贡德雷斯；在纳尔榜和佩皮尼扬担任过警探职务的巴卡夫；马隆的通讯员、律师德·圣马丁。德·圣马丁先生在1866年为了在皇室和艺术事务部内谋求差事而到处奔走。1869年，当他由于违犯出版法被判罚款800法郎的时候，共和党人联合集资替他缴付罚款；但是圣马丁没有用这些钱去缴付罚款，却用来到巴黎去稍微游览了一番，结果是工人们为了避免冲突不得不再次捐款。1871年的五月事件以后不久，这个圣马丁在凡尔赛政府中谋得了一个专区区长的职位。\n同盟还有一个爪牙：1871年11月卡拉斯写信给赛拉叶说，\n“您可以信赖公民阿伯尔·布斯凯对社会事业的绝对忠诚，他……是贝济埃社会主义委员会的主席。”\n过了两天，即11月13日，赛拉叶接到了下面这份声明：\n“我们已经证实……我们共同的朋友公民卡拉斯受了骗，误信了贝济埃选举委员会主席布斯凯先生，这个人完全不配受这种信任，因为他是贝济埃首席警官的秘书……公民卡拉斯已经承认错误，他成了这一错误的牺牲品，经他同意，我们请求公民赛拉叶把公民卡拉斯不久前寄给他的最后一封信看做是无效的，此外，如果可能的话，请求他设法把布斯凯先生从国际开除出去。受贝济埃和佩泽纳斯社会主义民主派的委托。”（后面是签名）\n根据这个声明，赛拉叶在土鲁斯的“解放报”（1871年12月19日）上揭露了这个布斯凯先生是警察局的密探。在标明“1872年7月24日于纳尔榜”的那封信中指出，布斯凯先生\n“身兼警察局大队长和日内瓦分裂分子的旅外代办的双重职务”。\n因此，1872年11月10日的“汝拉简报”为他辩护完全是理所当然的。[349]\n同盟在海牙代表大会以后\n大家知道，在海牙代表大会的最后一次会议上，属于少数派的14名代表提出了一个抗议已经通过的各项决议的声明。这个少数派由下列代表组成：4个西班牙人、5个比利时人、2个汝拉人、2个荷兰人和1个美国人。\n汝拉人和西班牙人在布鲁塞尔同比利时人就共同反对新的总委员会一事的基本原则达成协议以后，便到瑞士圣伊米耶参加由同盟依靠它在里米尼的娄罗们的帮助召开的反权威主义代表大会去了。\n汝拉联合会的代表大会在这个代表大会以前就召开了，它否决了海牙的各项决议，其中包括关于开除巴枯宁和吉约姆的决议。因此，该联合会被总委员会暂时开除。\n在反权威主义代表大会上，同盟的人马全部到齐。除了西班牙人和汝拉人以外，到会的还有代表意大利的6名代表，其中包括科斯塔、卡菲埃罗、法奈利和巴枯宁本人。2名代表自命代表“几个法国支部”，1名代表自命代表两个美国支部。总共是15名同盟盟员。这个代表大会终于为巴枯宁提供了“做出不偏不倚的认真的判决的一切保证”；当然，会上充满了完全一致的气氛。这些人足足有一半不属于国际，但是他们授予自己最高法庭的称号，妄图对我们协会的全协会代表大会的行动做出最后判决。他们宣称，他们坚决反对海牙代表大会的一切决议，绝不承认海牙代表大会选举出来的新总委员会的权力。最后，他们代表自己的各个联合会（虽然他们没有任何权力能够这样做）签订了攻守同盟条约——“友好、团结和互相保护公约”[350]，以反对总委员会和一切承认海牙决议的人。在下面这个直接谴责巴黎公社的决议中，他们给自己的弃权论的无政府主义下了一个定义：\n“代表大会声明：（1）无产阶级的首要义务是摧毁任何政权；（2）\n建立任何一种以实现摧毁政权为目的的政权，哪怕是临时的和革命的政权，都无非是一种新的欺骗\n现存的政府一样，对无产阶级会是危险的。”\n最后，他们决定号召其他自治论者的联合会参加这个新\n，并且在半年以后召开第二次反权威主义代表大会。\n于是，国际内部便宣告分裂。从此以后，汝拉委员会就公开地把分裂分子事务的领导工作抓到了自己手里。跟着它跑的那一部分国际，无非是重新恢复起来的、曾经是秘密同盟的掩蔽物和工具的前公开同盟罢了。\n西班牙同盟的四位艾蒙之子回到西班牙以后，发表了一篇充满了对海牙代表大会的诽谤和对圣伊米耶代表大会的颂扬的宣言。联合会委员会支持了这个诋毁书，并且遵照瑞士中心的指示于1872年12月25日在哥多瓦召开了本来只是到1873年4月才应该召开的西班牙代表大会。"
}