{
  "metadata": {
    "volume": "18",
    "article_number": "022",
    "title": "答布伦坦诺的第二篇文章[140]",
    "file_name": "volume_18_022_卡・马克思。答布伦坦诺的第二篇文章118―127.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "。在此以后，如它自己所说的，它从伦敦函购了这本它过去未曾见过的书，并相信了这个事实。它现在用什么谎言来自圆其说呢？请听：\n“我们说马克思给格莱斯顿的演说增添了那句可疑的话，这无论在形式上或者在实质上都并没有断言，\n**\n他自己也编造了它\n**\n。”\n显然，这里发生了工厂主的理性所固有的那种概念混淆的情形。例如，有一个奸诈的工厂主同他的同行们谈妥，向他们推销一批縧带，声称每盘縧带有三十埃勒\n［注：埃勒（Ｅｌｌｅ）是德国旧长度单位。——译者注］\n，而实际上只有二十埃勒，这样一来，他事实上\n**\n增添了\n**\n十埃勒，而这正是因为他“\n**\n没有编造了它\n**\n”。增添的縧带是这样，那末增添的句子为什么就不能是这样呢？亚当·斯密说：“绝大多数人的智能，必然会以他们的日常事务为出发点，并以此为基础发展起来”[141]，工厂主的智能自然也是这样。\n通过“人民国家报”我不仅用从“兑换论”上摘录下来的引文，而且也用我的“资本论”一书中涉及格莱斯顿的预算演说的那些篇幅丰富了工厂主机关刊物的科学知识。现在这家机关刊物企图依靠我向它提供的材料来证明：有争论的那个地方我不是从“伦敦报纸”上，而是从“兑换论”中摘录下来的。这种证明手法是工厂主逻辑的新范例。\n我告诉工厂主的杂志说，“兑换论”第134页上引证的话和我引证的话完全一样。而该杂志却发现，我引证的话和“兑换论”第134页上引证的话完全一样。\n往下竟说！\n“马克思对于这句话中所包含的矛盾的评论，在这本书中也已经有了。”\n这纯粹是撒谎。在“资本论”第639页上我是把我的评论同格莱斯顿演说中的一句话联系在一起的，他说：“富人虽然更富了，穷人至少也不那么穷了。不过我不敢断定贫极已经缩小。”关于这一点我曾指出：“多么卑鄙的诡辩！工人阶级仍然是‘穷’的，只是随着他们给有产阶级创造的‘财富和实力的令人陶醉的增长’，已变得‘不那么穷’了，这也就是说，工人阶级相对地还是像原来一样穷。贫极没有缩小，这也就是说，贫极由于富极增大而增大了。”[142]这些“评论”在“兑换论”中无论在什么地方都没有。\n“……评论，在这本书中也已经有了，\n**\n而且\n**\n‘资本论’第640页注105中援引的莫里哀的文句也有了。”\n这样一来，“而且”我也引证了莫里哀，并给“协和”的“博学之士”提供了一个机会，好让他们查明来源并向公众宣布说，这段引文是从“兑换论”上摘录下来的！实际上在“资本论”第640页注105中我直截了当地说，“兑换论”的作者“\n**\n用莫里哀的下面的文句来说明\n**\n”“格莱斯顿的预算演说中不断出现的显著的矛盾”。\n最后它说：\n“同样，在这本书的第135页上我们可以看到马克思引用的London　Orphan　Asylum〔伦敦孤儿院〕的关于生活资料涨价的材料，但是，马克思为了证明这些材料的可靠性，没有指出引自这本书，而是指出材料的出处（见“资本论”第640页注104）”。\n“协和”非常聪明地忘记告诉自己的读者，“这本书”没有提供\n**\n任何出处\n**\n。这家杂志想证明什么呢？它想证明，我从“这本书”中抄袭了格蒙斯顿的演说中的一个地方，而不知道这篇演说的出处；它是怎样来证明的呢？这样来证明的：说我确实从这本书中摘了一段引文，可是抛开这本书而根据原来的出处加以核对！\n关于我从比斯利教授在“双周评论”（1870年11月）上发表的那篇文章中摘下来的引文，“协和”指出：\n“比斯利教授的这篇文章谈的都是国际的历史，而且，如作者本人大声宣布的，是根据\n**\n马克思\n**\n本人提供给他的材料写成的。”\n比斯利教授说道：\n“对协会的成就，谁的贡献也没有像卡尔·马克思博士的贡献那样大。我认为，就熟悉欧洲各国产业运动的历史和统计而言，是没有人能同他相比的。我在这篇文中所利用的资料在很大程度上（largely）要归功于他的帮助。”[143]\n我向比斯利教授提供的全部材料，只是同国际的历史有关，没有一个字提到成立宣言的内容，因为宣言一出版他就知道了。上面引述的他的意见在这方面很少引起什么怀疑，以致“星期六评论”在批评他的那篇文章[144]时非常明显地暗示说，\n**\n他本人\n**\n就是成立宣言的作者。\n［注：比斯利教授曾写信给我，提醒我注意这种quid　pro　quo［偷梁换柱的手法］。］\n“协和”断言，比斯利教授不是从格莱斯顿的演说中引用那个可疑的地方，而只是指出“\n**\n成立宣言中有这个引文\n**\n”。我们来看一看事实。\n比斯利教授说：\n“宣言大概是保卫工人利益而反对资产阶级的一篇最有力和最辉煌的文件。还从来没有人能用短短12页的篇幅作出这样的阐述。我愿意在文章中大量摘引宣言中的话。"
}