{
  "metadata": {
    "volume": "18",
    "article_number": "065",
    "title": "半官方的战争叫嚣[467]",
    "file_name": "volume_18_065_弗・恩格斯。半官方的战争叫嚣632―640.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "总而言之，已经编制起来的步兵总数为1251370人。\n有人可能认为我们是夸大了。绝对没有。我们还没有把真实情况全部摆出来，因为我们没有提到各种细小的因素，而这些因素加在一起却是一个很可观的数目。下面就是证明。\n在1874年12月27日的“科伦日报”上有一篇来自陆军部的“军事消息”，从中我们获知了如下情况。在1873年底，德国军队在战时的人数为1361400人，其中\n步兵共计……………………………………………………………994900人。\n1874年，加上了第四营……………………………………………155400人\n和民军234个营………………………………………………187200人\n―――――――――――――――――――――――――――――\n全部步兵共有……………………………………1337500人，\n可见，比我们计算的几乎多10万人。这篇文章确认各兵种部队的总人数为1723148人，其中军官39948人；相反地，法国人在最好的情况下也只有事先编制起来的部队95万人，其中步兵785000人！\n至于这些部队的素质，那末，假定这两个民族平均的军事才能是相等的，法国军队的素质从最近这次战争以来肯定没有提高。政府尽了一切努力来使部队士气涣散，特别是因为它让部队都住在营棚里，在那里一到冬天兵士既不能训练，也不能做别的事，可以说专门是让他们痛饮苦艾酒。缺少士官，各连人数不足，各骑兵团早就没有配备到足够数量的战马。早在1月14日，“北德总汇报”就强调指出了这一点；当时这家报纸还在鼓吹和平呢！\n但是，新的军事立法让法国陆军部长统率：常备兵704714人，后备部队510294人，地方部队582523人和地方部队的后备部队625633人，总共2423164人，必要时可以达到260万人！诚然，勒瓦尔将军在仔细研究了有关这方面的文件以后宣称，应该把这个数字压缩到2377000人。但是，就是这个数目也已经完全足以使一个即使是最优秀的陆军部长大伤脑筋了。请问他拿这一大批几乎有三分之二没有受过训练的人员怎么办呢？哪里能找到军官和士官呢？而没有军官和士官，他就无法训练这些兵士，更不用说把他们组织起来了。\n德国的情况却完全不同。仅仅根据帝国军事法的规定，战时的军队人数就已经有150万人。但是，由于实行这个法令的结果，这里还要加上兵役期限延长到27岁至31周岁的补充兵的五种役龄的适龄人员，――每年45000人，总共就有20万人左右。除了被列入战时人员的人以外，至少有20万编外人员已经事先被登上名册了。这里还要加上整整200万民军，因此归德国陆军大臣统率的就有390万人，甚至是\n**\n400万人\n**\n，而且据上述那家半官方报纸声称，这支军队，\n“即使再征召180万人\n**\n或更多的人\n**\n，并且不算列入预备军的新兵，也将完全由服役过的并且在军事方面深有素养的兵士组成，而在法国，包括地方部队的后备部队在内，\n**\n只有20年以后\n**\n才能做到这一点”。\n我们可以看到，军国主义的真正代表并不是法国，而是普鲁士民族的德意志帝国。400万兵士，居民的百分之十！只须指出一点：如果这整个制度达到了最大限度，那可能对我们有利。这个制度不是从外部，不是依靠某一个别的战无不胜的军事强国，而是只有从内部，通过它自身的必然后果，才能彻底摧毁。越是毫无边际地吹嘘这个制度，这个制度就必然垮台得越快。400万兵士！如果俾斯麦把这个数目扩大到500万或者600万，然后一有机会就开始征召少女的话，社会民主党人也会感激他的。\n弗・恩格斯写于1875年4月\n载于1875年4月23日“人民国家报”第46号\n署名：弗・恩・\n原文是德文\n俄文译自“人民国家报”\n**\n注释：\n**\n[467]这篇文章是恩格斯在俾斯麦德国为了重新蹂躏法国而于1875年挑起的战争危险达到紧急关头的时候写的。大家知道，由于俄国外交方面的坚决干预，防止了当时在欧洲爆发战争。恩格斯这篇文章，从无产阶级国际主义立场出发，抨击了德国军国主义。“人民国家报”编辑部认为恩格斯的这篇文章具有重大意义，准备把它印成单行本，但是，这一意图未能实现。\n这篇文章载于1875年4月23日“人民国家报”第46号上。――第632页。\n[468]恩格斯在这里揭露1875年2月12日颁布的民军法的本质，这个法律是1867年11月9日法律（见注407）的条款的进一步发展，它规定在必要时可以用应征参加民军的预备兵来补充后备军。――第632页。\n[469]1875年3月12日法国国民议会通过了一项关于作战部队和地方部队的基干人员和实有人员编制的法案；根据这个法案，一个团从三个营扩充到四个营，而全部军队的人数也相应地增加了144000人。――第632页。\n[470]指的是法国政府于1870年秋基本上用新兵组成的卢瓦尔军团。――第635页。"
}