{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "019",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "”——\n对于这个问题，1872年3月17日他们在博洛尼亚召开的第一次代表大会用下列决议做了回答：\n“代表大会把伦敦总委员会和汝拉委员会都只看做是简单的通讯统计局，大会责成它在博洛尼亚的地方代表机关同它们两者联系，并把结果通知各支部。”\n“工人联合会”真疏忽极了，它竟向非亲信者泄漏了暗中存在一个同盟的秘密中心的事实。汝拉委员会被迫公开否认自己的秘密活动。至于总委员会，博洛尼亚代表机关根本没有让它知道自己的一点情况。\n同盟一得悉关于在海牙召开代表大会的消息后，就把它这个“工人联合会”推上前台，它为了自己自治的权威或权威的自治，攫取了意大利联合会称号，并且于8月5日在里米尼召开了代表会议。在派代表到里米尼去的21个支部中，只有一个那不勒斯支部曾经加入国际，而真正积极活动的国际支部中没有一个派代表到那里去，甚至连米兰支部也没有派代表去。这个代表会议在下述决议中暴露了同盟所制定的运动计划：\n“鉴于：伦敦代表会议（1871年9月）企图用自己的第九项决议把作为\n理论的权威主义学说强加于整个国际工人协会；\n总委员会是这种做法的鼓舞者和维护者；\n权威共产主义者\n的学说是对意大利无产阶级革命感情的否定；\n总委员会为了把自己特殊的\n权威共产主义\n学说强加于整个国际工人协会这个唯一目的，使用了像诬蔑和欺骗这样一些最不体面的手法；\n总委员会在伦敦出版了1872年3月5日的内部通告，使它的不体面的行为达到了登峰造极的地步，在该通告中，它继续从事诬蔑和欺骗，暴露了它渴求权力的全部欲望，这在下面两个值得注意的地方暴露得尤其明显：\n在没有其他的被自愿承认的权威的情况下，如果没有“道义上”的权威，要执行决议是很困难的\n’（“内部通告”第27页\n［注：见本卷第40页。——编者注］\n总委员会准备要求在下次代表大会上调查这个秘密组织及其鼓舞者在某些国家，例如在西班牙的活动’\n［注：见本卷第45页。——编者注］\n总委员会的反动精神引起了比利时人、法国人、西班牙人、斯拉夫人、意大利人和一部分瑞士人的革命义愤，以致有人建议撤销总委员会并且修改共同章程；\n总委员会在海牙这个离开这些革命国家最远的地点召开全协会代表大会并不是偶然的。\n根据这一切理由\n代表会议向全世界工人庄严声明，从此以后，国际工人协会意大利联合会不再同伦敦总委员会保持任何一致，同时重申在经济上同一切工人团结一致，并且建议一切不赞同总委员会的权威主义原则的支部于1872年9月2日派自己的代表到纽沙特尔（瑞士）去，而不是到海牙去，以便在这一天召开全协会反权威主义代表大会。\n以代表会议的名义：主席卡洛·卡菲埃罗书记安得列阿·科斯塔1872年8月6日于里米尼。”\n想以“工人联合会”来取代总委员会的企图遭到了彻底的破产。甚至同盟的普通分部西班牙联合会委员会也不敢把里米尼通过的决议拿出来让国际的西班牙会员进行表决。于是，为了纠正自己的失策，同盟也派代表参加了海牙代表大会，但同时仍然不放弃在圣伊米耶召开自己的反权威主义代表大会。\n意大利只是由于特殊的天惠才成了同盟的乐土。教皇米哈伊尔在他给莫拉的信（“文件”第三号）中为我们揭开了这个秘密：\n“意大利有其他国家所不足的东西：朝气勃勃、坚毅奋发的青年，他们\n完全脱离了常轨，毫无升官发财的前途，看不到出路\n，虽然出身于资产阶级，但是在道德和智力上还没有磨灭到像其他各国资产阶级青年那样的程度。现在他们不加思索地投到革命的社会主义中来，接受了\n我们的全部纲领\n，即同盟的纲领。我们的\n！〉而强大的敌手马志尼死去了，马志尼的党完全瓦解了，而加里波第则日益受到那些起着他的名字但是走得、确切地说是跑得无限远的青年的影响。”\n［注：关于这一点加里波第本人是这样说的：“我亲爱的克雷希奥！衷心感谢您给我寄来‘社会未来报’，我将满怀兴趣地阅读它。您想在自己的报纸上进行反对谎言和奴役的斗争；这是一个很好的计划。但是我认为，同权威原则作斗争是妨碍国际取得成就的错误之一。巴黎公社之所以复灭，就是因为在巴黎根本没有权威的政权，而只是一片无政府状态。西班牙和法国也吃了这一个祸害的苦头。祝‘未来报’获得成就，仍然忠于您的朱·加里波第。”］\n圣父是对的。在意大利，同盟并不是“工人联合会”，而是一帮游民。在意大利领导这一切伪国际支部的，都是那些没有委托人的律师、没有病人和缺乏知识的医生、打弹子的大学生、跑街售货员和其他商业职员，而主要的是一些声誉多少是值得怀疑的小报记者。唯有在意大利这个国家，国际的报刊，即自称的国际报刊才具有“费加罗报”所独有的那种性质。只要看一下这些伪支部的书记们的笔迹，就会深信，这些笔迹总是使这些办事员或者专耍笔杆的人露出马脚。"
}