{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "053",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "这个著作总结了国际在理论上和组织上反对巴枯宁分子的斗争。\n这个著作是依据海牙代表大会秘密同盟活动调查委员会所提出的大量文件写成的。其中包括拉法格、梅萨等人从西班牙寄来的材料，约·菲·贝克尔从瑞士寄来的材料，丹尼尔逊和柳巴文从俄国寄来的材料，以及吴亭受1871年伦敦代表会议的委托而写的长篇报告（见注22），马克思和恩格斯在写第八章“同盟在俄国”时利用了这个报告。有一部分文件是在海牙代表大会以后才交给马克思和恩格斯的；同盟的有几个说明它的目的和任务的文件，马克思和恩格斯在第十一章里引用了。\n马克思和恩格斯编写的他们在写作过程中使用过的文件的目录保存下来了。根据这个目录可以看出，马克思和恩格斯掌握有吴亭寄来的许多俄文书刊的法译本；因此，巴枯宁的文件的许多引文都是根据法译文摘录下来的。\n[308]指海牙代表大会1872年9月7日会议上选出的记录和决议出版委员会，其成员有卡·马克思、弗·恩格斯、欧·杜邦、列·弗兰克尔和奥·赛拉叶。后来，海牙代表大会法文书记勒穆修也参加了该委员会。实际上，海牙代表大会文件的全部出版工作是由马克思和恩格斯完成的。——第370页。\n[309]引的是1872年10月5日“哨兵报”第40号上发表的一篇匿名文章“再谈谈巴枯宁”。文章连续刊载在10月12、19和26日该报第40、42和43号上。——第372页。\n[310]米·巴枯宁“联邦主义、社会主义和反神学主义。向和平和自由同盟中央委员会提出的说明理由的建议” （M．Bakounine．《Fédéralisme，Socialisme　et　Antithéologisme．Proposition　motivée　au　Comité　Central　de　la　Ligue　de　la　Paix　et　de　la　Liberté》），是巴枯宁的一部未完成的著作，1867—1868年间在伯尔尼以单行本出版。——第373页。\n[311]指由和平和自由同盟常设中央委员会执行局主席古·福格特签署的该执行局1868年9月22日的机密呼吁书。马克思和恩格斯握有一份寄给艾尔皮金的呼吁书。——第374页。\n[312]在巴塞尔代表大会上，马克思的科学社会主义的拥护者和巴枯宁的无政府主义的追随者之间由于废除继承权问题发生了第一次公开的冲突。由于米·巴枯宁于1869年6月在日内瓦建立的那个支部的坚决要求，这个问题被列入了代表大会的议程。这个支部叫做“社会主义民主同盟。中央支部”，实际上是秘密同盟的领导机关。巴枯宁把关于继承权问题的讨论强加于国际代表大会，是破坏性地转移代表大会的注意力，使大会不去解决欧洲工人运动所面临的关于纲领和策略的迫切问题。马克思起草了一个报告，阐明了总委员会对继承权的看法（见“马克思恩格斯全集”中文版第16卷第414—416页）。在讨论这个问题的时候，代表大会没有通过任何决定，因为没有一个建议得到了必要的绝对多数票的赞成。但是，巴枯宁的这个事先策划好的、想把自己的思想强加于国际的企图遭到了破产。——第389页。\n[313]指卡·马克思所写的、经总委员会1870年1月1日会议批准的致瑞士罗曼语区联合会委员会的通告（见“马克思恩格斯全集”中文版第16卷第435—436页）。——第389页。\n[314]“社会民主党人报”（《Social-Demokrat》）是拉萨尔派的全德工人联合会的机关报。从1864年12月15日至1871年用该名称在柏林出版。从1871年至1876年以“新社会民主党人报”（见注66）为名出版。——第390页。\n[315]见注29。——第391页。\n[316]“罗曼语区支部联合会章程，经1869年1月2、3和4日在日内瓦国际四季小组的处所内召开的罗曼语区代表大会通过”第15—16页（《Statuts　pour　la　Fédération　des　sections　romandes　adoptés　par　le　congrès　Romand，tenu　a　Genève　au　Cercle　international　des　Quatre-Saisons，les　2，3　et　4　janvier 1869》，ｐ．15—16）。\n章程草案是在巴枯宁的参与下拟定的。——第392页。\n[317]指马克思于1870年6月29日写的总委员会关于瑞士罗曼语区联合会委员会的决议（见“马克思恩格斯全集”中文版第16卷解490页）。——第392页。\n[318]指1869年巴塞尔代表大会的决议“关于接受新的支部参加国际工人协会的程序”；这项决议授予总委员会以接受或不接受新的支部的权利。在设有联合会委员会的地方，在决定接受或不接受的问题时应该考虑到联合会委员会的意见。——第394页。"
}