{
  "metadata": {
    "volume": "18",
    "article_number": "019",
    "title": "国际在美国[128]",
    "file_name": "volume_18_019_弗・恩格斯。国际在美国106―113.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "的发现，她们企图利用国际来做一笔赚钱生意，这个事实令人信服地证明，美国社会远远走在欧洲社会的前面。当欧洲资产阶级的男人们在国际面前发抖的时候，两位美国资产阶级的太太维多利亚・伍德赫尔女士和她的妹妹田纳西・克拉夫林女士（“伍德赫尔和克拉夫林周刊”[129]的两位发行人）却制定了一个利用这个可怕的团体的计划。她们的企图几乎成功了。\n这两姊妹，两个百万富翁，两个鼓吹妇女解放、尤其是“自由恋爱”的人，勇敢地参加了国际。在克拉夫林女士的领导下成立了第九支部，在伍德赫尔女士的领导下成立了第十二支部；接着，其他支部也在美国各地相继成立；这些支部都是这两姊妹的崇拜者所建立的。根据现行条例，每一个支部都有权向正在纽约开会的中央委员会派遣一名代表。结果，这个最初由德国工人、爱尔兰工人和法国工人组成的联合会委员会，很快就充满了一大堆形形色色的美国资产阶级男女冒险家。工人被排挤到次要地位；这两个姐妹冒险家的胜利看来是稳有把握的了。于是，第十二支部便挺身而出，向美国国际的创始人说明事情的原委。\n1871年8月30日第十二支部发表了一篇由书记威・威斯特署名的宣言。[130]这篇宣言说：\n“国际的最终目的很简单：通过夺取政权解放男女工人。这首先包括：男女的政治平等和社会自由。\n**\n政治平等\n**\n就是人人亲自参与一切人都必须遵守的法律的拟订、通过和实行。\n**\n社会自由\n**\n就是充分保障每个人在一切纯属个人性质的问题上，例如宗教信仰、\n**\n男女关系、服装式样\n**\n等等，不受任何无理的干涉。其次，它还包括建立一个全世界的\n**\n总政府\n**\n。不言而喻，这个纲领也要求\n**\n消灭一切语言差别\n**\n。”\n为了对这里所说的目的不致有任何误解，便要求建立这样一种组织，在这个组织下面，\n“尽可能在每个选区都要设有自己的支部来促进政治活动……在每个城市必须有一个相当于现存市议会的城市委员会；在每个州必须有一个相当于州立法机关的州委员会，而在全国范围内，则必须有一个相当于合众国国会的全国委员会……国际的任务不外是在现有形式内建立一种新的管理形式，以代替旧的管理形式”。\n由此可见，国际的使命不是推翻现存国家的基础，而是利用现存国家。的确，威斯特先生完全有权宣称：\n“第十二支部宣言的公布是国际历史上一个\n**\n新时代\n**\n的开端！”（1872年3月2日“伍德赫尔和克拉夫林周刊”）\n为了保证这一“新时代”的到来，首先需要摆脱至今一直具有无可争辩的法律效力的国际共同章程和国际历次代表大会决议的束缚。果然，第十二支部宣称（1871年10月21日“伍德赫尔和克拉夫林周刊”）：\n“每个支部的自主权就是自由解释代表大会决议，以及总委员会的章程和决议〈即协会的共同章程和条例〉，因为每个支部都对自己的言行负责。”\n不久事情就变得更加不成体统了。继续出现的不是工人支部，而是形形色色的由资产阶级骗子手、自由恋爱的拥护者、降神术士、招魂的震教徒[131]组成的支部。于是，第一支部（德国人支部）这个在美国最先成立的国际支部，终于发表了一个呼吁书，呼吁书针对这一骗局，强调了协会的无产阶级实质。其他各美国支部的始祖――第十二支部，立即作了回答。它在1871年11月18日“伍德赫尔和克拉夫林周刊”上通过自己的书记威斯特宣称：\n“\n**\n在对劳资关系进行任何总改变以前\n**\n，应该先在全世界推行妇女的公民平等权……第十二支部还应当反对作为整个抗议〈第一支部的抗议〉基础的错误前提：似乎国际工人协会是\n**\n工人阶级的组织\n**\n。”\n11月25日，第十二支部又提出了一个新的抗议。它说：\n“断言〈共同章程断言〉工人阶级只能自己解放自己，这是对的，不过，这只是从这样一种意义上说的，即\n**\n工人阶级不能违背自己的意志而获得解放\n**\n。”\n于是，以主张利用国家政权的人、钻营家、自由恋爱的拥护者、降神术士以及其他资产阶级骗子手为一方，以真诚认为国际工人协会在美国也是工人阶级的组织，而不是资产阶级的组织的工人为另一方，终于展开了公开的斗争。德国人第一支部要求中央委员会驱逐第十二支部，并把所有不是由三分之二以上的雇佣工人组成的支部的代表开除出去。这一要求引起了中央委员会的分裂；一部分德国人、爱尔兰人和一些法国人支持第一支部，而美国人以及大多数法国人支部和两个德国人支部（施韦泽的支持者）则成立了一个新中央委员会。\n旧委员会（我们称它为第一委员会）在12月4日发表了一个通告，对当前状况做了如下的描述：\n“在本应成为防止一切改良主义欺骗活动的屏障的中央委员会里，终于形成了由现在几乎已被遗忘的改革派和慈善家构成的多数；结果，宣传自由恋爱的福音的人们和那些想用全能语言来造福全世界的人亲密无间地坐在一起；经营农业生产合作社的投机商人、降神术士、无神论者和自然神论者，他们每一个人都力图各显其能。"
}