{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "032",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "虽然他对涅恰也夫恨之入骨并且认为涅恰也夫什么卑鄙勾当都干得出来，但是终不免遭到涅恰也夫的陷害。他被捕了并且死在监牢里。\n我们前面谈到，伊万诺夫是涅恰也夫所招募的第一批人员之一。这是莫斯科农学院最受爱戴、最有影响的学生之一。他全心全意地为改善自己同学的生活状况而操劳，组织互助储金会，办食堂，贫苦的同学可以在这里免费用膳，同时这里又可以作为讨论社会问题的方便的会场。他把全部空闲时间都用来教育住在农学院附近的农家子弟。同学们一致确认，他无限忠实于自己的事业，献出了自己最后几个铜板，而经常吃的是冷饭。\n伊万诺夫对涅恰也夫和巴枯宁的荒谬透顶的恐怖主义传单感到惊讶。他不能理解，为什么委员会要命令他去散发“几句话”、奥格辽夫的“死亡之歌”、“人民裁判”，最后还有巴枯宁那份纯粹是贵族的传单：“告俄国贵族书”\n［注：下面是引自巴枯宁的铅印传单“告俄国贵族书”中的一段：“在十九世纪的五十年当中，我们曾经是从根本上动摇的皇座的支柱；1848年，在欧洲到处爆发人民的疯狂行为的风暴时期，我们用自己的英勇功勋拯救俄罗斯国家，使之免遭各种社会空想的冲击，为此我们得到了什么特权呢？……我们拯救了国家，使之免于支璃破碎，并且扑灭了有席卷整个俄国之势的波兰大火；我们不惜自己的力量，以无比的大无畏精神直到现在仍然为在俄国根除革命分子而努力，为此我们得到了什么奖赏呢？——甚至被昏庸无能的亚历山大二世本人称为祖国拯救者的、以其英勇行为名扬于世的米哈伊尔·穆拉维约夫，难道不是出身于我们之中吗？——为了这一切，我们得到了什么呢？为了这一切无可估价的功绩，我们被剥夺了过去所有的一切……我们现在这个公开的号召是早就\n准备好了和组织好了的绝大多数真心的俄国贵族\n的声明……我们觉得我们的力量就在于我们正确，我们大胆地向暴君、德国的公爵亚历山大二世·萨尔梯柯夫-罗曼诺夫发出挑战，要他\n在柳里克的后代和俄国独立贵族党之间\n那场崇高的骑士战斗中和我们决一胜负。”\n“以其英勇行为名扬于世的穆拉维约夫”不是别人，就是扼杀波兰的那个刽子手。］\n。他已经开始忍耐不住了，便去打听：委员会在哪里，它在干什么事情，这个在一切事情上都同意涅恰也夫意见而谴责其他成员的委员会究竟是个什么东西。他表示希望和委员会的一个成员见见面；他有权提出这种要求，因为涅恰也夫本人把他提拔到了相当于秘密同盟民族委员会委员级别的那一级。于是涅恰也夫便演出了前面描写过的来自日内瓦的国际密使的那出喜剧，才摆脱了窘境。\n有一次，涅恰也夫命令把预定供大学生互助储金会使用的一笔钱上交给委员会。伊万诺夫表示反对，于是在他们之间发生了一场争吵。其他同志劝伊万诺夫服从委员会的决定，因为他们都承认了章程，而章程规定他们必须服从。在他们的坚决要求下，伊万诺夫让了步，勉强地服从了这个决定。从此以后，涅恰也夫就开始想方设法甩掉这个人，大概他认为这是一个应该处死的教条主义的革命者吧。他开始和乌斯宾斯基从理论上商谈，如何惩治和消灭由于不服从命令可能会为害和毁掉整个规模庞大的秘密组织的那些不可靠的成员。\n涅恰也夫这样处理他的秘密团体的事务，结果自然会使人对这个组织是否郑重的问题发生怀疑。各支部必须定期召集会议，以审查学院的全体学生名单，确定应该吸收的人，并且寻求弄钱的方法。这种方法之一就是以帮助“受难的大学生”即被行政上开除的学生的名义来募捐；这样募集来的钱直接落入了委员会——涅恰也夫的腰包。还要求各支部弄到各种服装，保存在可靠的地方，供涅恰也夫逃走时化装之用。但是，主要的工作是抄写“死亡之歌”和前面引用过的那些传单。这个阴谋的参加者应该把他们会议上谈到的一切都尽可能准确地记录下来，为了使他们什么也不敢隐瞒，涅恰也夫还威胁他们说委员会到处都有自己的暗探。每个人都要向小组提交关于他在会下所做的一切的书面报告。根据这些报告来起草寄给巴枯宁的总结报告。\n所有这一切幼稚的、宗教裁判所式的手法，使伊万诺夫怀疑到委员会本身是否存在和这个组织是否具有被那样大加宣扬的威力这些问题。他开始猜测，这一切都要归结为荒谬的对人的剥削，这一切都是一场大骗局；他坦白地对他的好朋友们说，如果事情毫无进展并且一切都只不过是这些荒谬事情的话，那他就要和涅恰也夫决裂，自己建立一个郑重的组织。\n于是，涅恰也夫采取了断然的措施。他命令把自己的传单贴到大学生食堂里去。伊万诺夫知道，贴传单的结果，必然招致封闭食堂、禁止集会和赶走优秀的学生。因此，他反对这样做（事实上果真如此：大学生食堂被查封了，管理食堂的全体代表都被开除）。由于这件事情发生了一场争执，但是涅恰也夫还是照例重复他那一句老话：“这是委员会的命令！”\n伊万诺夫完全陷于悲观失望。1869年11月20日，他到支部成员之一普累若夫那里去，对他说要退出这个团体。"
}