{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "001",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "“在意大利，赤贫的无产阶级占着优势。马克思先生和恩格斯先生以及在他们之后的德国整个社会民主党人学派，对这个赤贫无产阶级都抱着极端蔑视的态度，这是完全徒然的，因为在它身上，\n**\n而且仅仅在它身上\n**\n，而决不是在上述那种工人群众的资产阶层身上，\n**\n包含着未来社会革命的全部智慧和全部力量\n**\n。”（第8页）\n但是，在德国人那里却相反：在他们那里，政府\n一方面可以依靠精良的和具有其他素质的军队，另一方面可以依靠“\n**\n忠君的爱国主义\n**\n、民族的无限的虚荣心以及古老的、历史的、同样是无限的、对政权俯首听命和敬之若神的心理，这都是德国贵族、德国小市民〈bourgeoi-sie〉、德国\n**\n官僚\n**\n，德国教会、\n**\n德国\n**\n学者的整个行会的特点，而在他们的共同影响下――真可叹啊！――往往\n**\n连德国人民本身\n**\n也具有这一切特点”（第11页）。\n“原来普鲁士鲸吞了德国。这就是说，只要德国仍然是一个国家”，无论采用什么样的所谓自由主义、立宪主义、民主主义“\n**\n甚至社会民主主义的形式，普鲁士都必然是欧洲各种各样的专制制度的头等的和主要的代表与经常的根源。\n**\n”（第11页）\n从\n**\n十六世纪\n**\n中叶起\n**\n到1815年\n**\n，一切反动运动的主要根源是奥地利（idest〔即〕德国的代表）；从1815年到1848年，奥地利和普鲁士分立，其中前者（梅特涅）占居优势（策12页）；“\n**\n从1815年起，我们的鞑靼－德意志的、全俄罗斯皇帝的鞭子，在更大得多的程度上是以狩猎者而不是以生意人的身分，参加了这个纯粹德国反动派的神圣同盟\n**\n”（第13页）。\n为了推卸责任，德国人竭力使自己和别人相信，神圣同盟的主谋者是俄国。《德国社会民主党人的纲领的首要目的，是建立一个泛日耳曼国家。和他们相反，俄国社会革命党人力图首先完全破坏我们的〈俄罗斯〉国家》等等（第13页）。\n为了真理，“\n**\n而不是希望为彼得堡内阁的政策做辩护\n**\n”（第13页），巴枯宁给德国人做了如下的答复。这位伟人甚至没有提到叶卡特林娜在位时期结盟的事和从革命时期起\n**\n包括\n**\n路易－菲力浦时期\n**\n在内\n**\n的这段时间里俄国对法国的影响，更不用说从彼得一世时期以来在俄罗斯人的帮助下建立普鲁士的事了。他也没有提到从十八世纪以来俄国同英国一起为了奴役欧洲而策划的阴谋。他从亚历山大一世和尼古拉开始，对他们的活动做了如下的描述：\n“亚历山大来回奔波，忙碌异常，吵嚷不休；尼古拉疾首蹙额、盛气凌人。\n**\n但是一切也不过如此而已。他们一事无成……因为他们无能为力，由于他们的朋友，即奥地利和普鲁士的德国人不允许他们有所作为；他们只能起稻草人\n**\n〈bange　machen〉\n**\n的光荣作用，真正有所行动的只是奥地利、普鲁士\n**\n和”《在它们领导下并得到它们允许去侵犯西班牙的法国波旁王朝》（第13、14页）。\n俄国只有一次越出了本国的国境――在1849年，为的是把奥地利从匈牙利革命中拯救出来。此外，在本世纪，它曾经在普鲁士的帮助下两次扼杀了波兰革命，因为普鲁士同俄国一样与此是有利害关系的。当然，“\n**\n没有波兰的独立和自由，人民的俄国是难以想像的\n**\n”（第14页）。\n俄国无论\n**\n在智力、实力或财力方面在欧洲都不占有能用呼声来“解决问题”的优势地位\n**\n（第14页）。\n只有当某个西方大国叫俄国去做某件事的时候，俄国才能有所作为。（例如，弗里德里希二世叫叶卡特林娜去瓜分波兰，几乎还瓜分了瑞典。）\n对于欧洲的革命运动，俄国在普鲁士政治家们手中起着稻草人的作用，往往还起着帷幕的作用，他们利用这种帷幕巧妙地把自己侵略和反动的行径掩盖起来。他们在不久前获得了那些胜利以后，就不再需要这些了，也就不再这样做了（第16页）。\n住着俾斯麦的柏林是现在欧洲反动派的有目共睹的首脑和首都（第16页）。反动派（罗马天主教的反动派）在罗马有，在凡尔赛有，在维也纳和布鲁塞尔也有一部分；在俄国有鞭子反动派；但是有生气的、“聪明的”、真正“强有力的”反动派却集中在柏林，并且从新的德意志帝国向欧洲的所有国家扩张等等（第16页）。\n“\n**\n工人协作社、小组、公社、乡、最后是区域和各族人民的自下而上的联合组织，这个真正的而不是虚假的自由的唯一条件\n**\n，是和它们\n［注：现代资本主义生产和银行投机活动。――编者注］\n的本质相对立的，正如任何经济自治都是和它们不相容的一样。”（第17页）\n可是，\n**\n代议制民主\n**\n（nребсмавцмелъная　беmокрамuя）结合了它们成功的两个条件：“国家集中制，作为国家主人的人民真正服从那些管理他们、似乎代表他们并且不断剥削他们的少数劳心者。”（第17页）\n“\n**\n我们的鞑靼－德意志帝国的\n**\n实质。"
}