{
  "metadata": {
    "volume": "18",
    "article_number": "032",
    "title": "海牙代表大会的限权代表委托书[192]",
    "file_name": "volume_18_032_弗・恩格斯。海牙代表大会的限权代表委托书191―197.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "“统计票数时应以持有限权代表委托书的代表们所代表的组织的人数为准，而没有限权代表委托书的代表们所代表的会员的票数，只有在他们所代表的支部或联合会就代表大会上所讨论的问题进行讨论并做出决议之后才算数……如果代表大会要坚持传统的表决制度，那末，我们的代表就只参加讨论而不参加表决”\n［注：大家知道，同盟首领的机关刊物汝拉“简报”[193]最近一期上发表了一则关于海牙代表大会会议情况的报道，这则报道的可靠性如何，从下面我们一字不易地摘录下来的这句话中就可以看出：“得到比利时人和汝拉人支持的西班牙人要求不要以个人投票的方式而是\n**\n以联合会为单位\n**\n的方式来进行表决。”难道西班牙联合会的委托书提出这个要求了吗？］\n。\n可见，这张委托书要求代表大会在讨论任何问题之前先要做出下述三项决议：\n1．修改条例中有关表决方法的条文。\n2．规定没有限权代表委托书的代表没有表决权。\n3．宣布这些修改在本届代表大会上立即生效。\n西班牙联合会的代表们立即接到一项声明：即使代表大会接受他们的第一、二两个要求，那第三个要求也是绝对不能接受的。海牙代表大会是根据协会的一定的组织规章召开的。它当然有权修改那些规章；但是，如果海牙代表大会修改了那些规章，它就会使自己失去存在的权利，这样一来它就绝对必须立即自行解散，宣布按新的组织规章重新选举代表，召开新的代表大会。把这些新原则运用于本届代表大会，就意味着使这些原则具有回溯效力并破坏一切正义原则。因此，不管代表大会是否接受第一、二两条建议，无论如何它不能接受第三条建议。如果西班牙的代表们接受了一张极端矛盾的委托书，使他们不能在代表大会的一切会议上参加表决，那末，这究竟是谁的过错呢？\n问题非常明显，无论是少数派，甚至是西班牙的代表，都不能提出任何异议。结果，他们留在代表大会上了，但没有参加表决。这件事终于激怒了荷兰人，他们当中有一个人问道：\n“既然你们的委托书禁止你们参加表决，并且使少数派每次表决时都失去四张票，那末你们为什么不待在家里呢？”\n但是，作为真正的同盟委托书并且在按照同盟的方法使用委托书方面，\n**\n汝拉\n**\n联合会的委托书是一个无与伦比的典范。\n下面就是汝拉联合会代表的委托书：\n“汝拉联合会代表领到了限权代表委托书，受命在海牙代表大会上坚持以下述原则作为国际的组织基础：\n任何劳动者团体，只要承认日内瓦代表大会所通过的共同章程的导言中所阐述的国际的纲领，并保证在反对资本垄断的斗争中同一切工人和工人组织在经济方面团结一致，就可以成为国际的享有充分权利的支部。”[194]\n可见，共同章程和条例在这里已经被取消了。如果绪论部分仍然有效，那不过是由于它已失去了任何意义，因为从中已得不出任何结论了。\n我们再往下看：“由于联合的原则是国际的组织基础，所以，各支部和联合会是彼此自由地联合起来的，它们享有充分的自治，并根据自己的需要，建立它们认为必需的一切联络机构、统计局等等。\n根据上述原则，汝拉联合会主张取消总委员会，取消国际内的任何权威。”\n由此可见，具有“权威”的总委员会、联合会委员会、地方委员会以及各种章程和条例，都应当取消。每一个人都将随心所欲，各行其是，享有“充分的自治”。\n“汝拉代表必须和西班牙、意大利、法国以及一切公开反对权威原则的代表完全团结一致地行动。因此，如果拒绝这些联合会的任何一个代表参加会议，汝拉代表就应\n**\n立即退席\n**\n。同样，如果代表大会不承认上述国际组织基础，代表们就应同那些反权威主义的联合会的代表一起\n**\n离开\n**\n代表大会。”\n现在我们来看看汝拉代表是怎样使用这个限权代表委托书的。首先，在代表大会上，并没有反权威主义的法国代表，仅有一个疯子是例外，他的确几次大吵大闹地“退席”，但是由于他未能拖走任何别的反权威主义的代表，所以每次又都回来了。纽约第二支部（反权威主义的支部）代表索瓦的委托书被宣布作废了\n［注：见本卷第169―170页。――编者注］\n，而\n**\n汝拉人\n**\n却仍然待在代表大会上。直属于汝拉联合会的日内瓦\n**\n宣传和革命社会主义行动支部\n**\n的委托书在代表大会期间被宣布无效\n［注：见本卷第171页。――编者注］\n，而汝拉人现出若无其事的样子。受他们唆使而同总委员会进行斗争的纽约第十二支部的委托书被宣布作废\n［注：见本卷第170页。――编者注］\n，而汝拉人却仍然不动声色。至于一个出席代表大会的意大利代表\n［注：卡・卡菲埃罗。――编者注］\n的委托书，他们甚至不敢把它拿出来。\n那末汝拉代表们所提出的组织原则或者更确切些说，他们所提出的瓦解组织的原则，是否被代表大会接受了呢？恰恰相反，代表大会决定加强组织，用他们的术语来说，就是加强权威。在这以后，他们退席了吗？根本没有，他们只是宣布，今后他们不参加表决。\n请看，下面就是使用限权代表委托书的真正方法。"
}