{
  "metadata": {
    "volume": "18",
    "article_number": "062",
    "title": "流亡者文献[425]",
    "file_name": "volume_18_062_弗・恩格斯。流亡者文献569―623.html",
    "chunk_id": "002",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "它的命运被决定了：俄国人在波兰争得了普鲁士人、奥地利人和帝国军队在法国所没有争得的东西。\n“考斯丘什科曾同时为波兰的独立和为平等的原则而战斗。众所周知，波兰从丧失自己的民族独立的时候起，就不顾这种损失，依靠自己的爱国主义，依靠同一切为人类利益而斗争的民族的团结，随时随地做保护遭到破坏的权利的先进卫士，参加一切旨在反对暴政的战斗。波兰没有因自己的灾难而气馁，没有因欧洲各国政府的盲目和恶意而动摇，它一刻也没有违背自己所承担的、历史和对未来的关怀责成它承担的义务。”\n但是它同时也制定了组织这个未来即新的波兰共和国所应当遵循的原则；这些原则在1836年、1845年和1863年的宣言中\n[^[430]]\n都做了阐述。\n“这些宣言中的第一个宣言，除了宣布波兰的不可动摇的民族权利而外，还宣布了\n**\n农民的平等权利\n**\n。在波兰的领土上，在当时还是自由城市的克拉科夫发表的，并为波兰各地代表所确认的1845年宣言，不仅宣布了这种平等权利，而且还宣布了\n**\n农民应当成为\n**\n他们世世代代耕种的\n**\n土地的所有者\n**\n这一\n**\n原理\n**\n。——在被俄国人占领的那部分波兰领土上，地主们把上述宣言看做是波兰民族权利的基础，他们依据这些宣言，在沙皇的所谓解放宣言发表之前很久，就决定自愿地和通过同农民协商的办法来解决这个使他们的良心受到责备的内部问题（1859—1863年）。波兰的土地问题，原则上已由1791年5月3日的宪法解决了；如果说波兰农民仍然遭受着压迫，这完全是由于沙皇的专制和权谋的过错，他是把自己的统治建立在地主和农民之间的仇恨上的。这个问题早在1861年2月19日沙皇宣言发表之前很久就已经解决，而这个受到全欧洲热烈欢迎的、似乎确定了农民的平等权利的宣言本身，只不过是沙皇用来掩饰他夺取别人财产的经常图谋之一的遮盖物而已。波兰农民依旧受着压迫……\n**\n沙皇成了土地的所有者\n**\n！而为了惩罚1863年波兰为反抗自己压迫者的阴险野蛮行为而举行的流血起义，对波兰进行不断的残酷迫害，其残酷程度甚至会使过去许多世纪的专制暴君都要不寒而栗。\n但是，不论是整整一个世纪来沙皇对它的残酷压迫，不论是欧洲的冷漠态度，都不能扼杀波兰。我们活过来了，我们还要活下去，因为我们靠的是自己的意志，自己的力量，自己的社会的和政治的发展，这种发展使我们大大超出我们的压迫者之上，因为后者的存在彻头彻尾是依靠暴力、监狱和绞架，而他们的对外政策的基本手段——就是秘密的阴谋，背信的袭击，以及暴力的征服。”\n以上援引的这几段话已足以表明这个呼吁书了，我们现在暂且把这个呼吁书放一放，以便谈几点关于波兰问题对德国工人的重要性的意见。\n不管俄国从彼得大帝以来如何地发展，不管它在欧洲的势力如何地增长（普鲁士国王弗里德里希二世在这方面出了不少力，而且非常清楚自己在做什么），但是在占领波兰之前，它实质上仍然像土耳其一样是一个欧洲之外的大国。1772年波兰遭到第一次瓜分；1779年俄国已经根据帖欣和约要求并得到了\n［注：“并得到了”这几个字是恩格斯在1894年版上增加的。——编者注］\n干涉德国事务的正式权利\n[^[431]]\n。这对于德国各邦君主应当是一个教训；但是，尽管如此，弗里德里希－威廉二世，这个唯一认真反抗俄国政策的霍亨索伦和弗兰茨二世仍然同意完全消灭波兰。拿破仑战争之后俄国更攫取了前普鲁士所属和奥地利所属波兰各省的极大部分，现在它公然以欧洲仲裁者的身分出现了；这个角色它连续不断地扮演到1853年。普鲁士对自己在俄国面前摇尾乞怜颇感自豪；奥地利则是违背己愿跟着俄国走的，但是在决定关头它总是由于对革命的恐惧而让步，因为沙皇始终是反对革命的最后支柱。于是俄国便成了欧洲反动势力的堡垒，同时也不放弃准备利用泛斯拉夫主义的煽动在奥地利和土耳其实行进一步的掠夺。在革命年代俄国军队对匈牙利的镇压，对东欧和中欧说来，就像巴黎六月战斗之于西欧一样，是有决定意义的事件；其后，当尼古拉皇帝在华沙充当普鲁士国王和奥地利皇帝之间的仲裁者的时候，反动派对欧洲的统治也就随着俄国的统治的建立而建立起来了。克里木战争使西欧和奥地利不再受沙皇的鄙视；普鲁士和德国各小邦则更其殷勤地匍匐在沙皇面前；但是，在1859年他就因为奥地利人的不顺从而惩罚了他们，并且不让他的德国藩臣出来为他们辩护，而在1866年普鲁士则完成了对奥地利的惩罚。上面我们已经看到，俄国军队充当了整个欧洲军国主义的借口和后备。只是因为尼古拉自恃有百万大军，——诚然大部分都是有名无实，——在1853年向西方进行挑战，只是因为这样，路易－拿破仑才能利用克里木战争作为借口来把当时相当弱的法军变成欧洲最强的一支军队。只是因为俄国军队在1870年阻碍奥地利站到法国那边，普鲁士才能战胜法国人，并建成普鲁士德意志军事王国。"
}