{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "009",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "统治的资本家阶级以逼迫工人阶级遭到流行病的痛苦为乐事是不能不受惩罚的；后果总会落到资本家自己头上来，而死神在他们中间也像在工人中间一样逞凶肆虐。\n当这一点由科学确定之后，在仁爱的资产者心里就激发起了争先恐后关怀自己工人健康的高贵精神。于是就建立协会、著书立说、草拟方案、讨论和颁布法律，以求根绝时常重复发生的各种流行病。工人居住条件已经开始受到调查，作了些消除最不能容忍的缺陷的尝试。在大城市最多因而最可能使大资产者遭到危险的英国，对开展这方面的活动也特别卖力；委任了调查工人阶级生活卫生状况的政府委员会；它们的报告在精确、完备和公正方面胜过大陆上发表的一切资料，因而成了多少带些激进精神的新法律所依据的基础。这些法律虽然也极不完善，然而它们还是远远胜过大陆至今在这方面所做的一切。虽然如此，资本主义的社会制度还是经常地必然再产生出这种必须治疗的毒疮，以致这种治疗工作甚至在英国也很难说有什么进步。\n德国是照例需要更长久得多的时间，才能够使得这里也经常存在的流行病的病源发展到非常剧烈的程度，而把昏睡的大资产阶级推醒过来的。不过，也许真是走得愈慢，就走得愈远吧，最后在我们这里也出现了一些关于公共卫生和住宅问题的资产阶级文献，这些文献无非是从外国前辈，主要从英国前辈那里抄来的可怜的摘录，只是靠一些响亮华丽的词藻，才骗人地赋予了它一种见解高明的外貌。其中有一本书，就是\n**\n艾米尔・扎克斯博士的“各劳动阶级的居住条件及其改良”\n**\n1869年维也纳版\n[^[233]]\n。\n我之所以选出这本书来说明资产阶级对住宅问题的处理方法，只是因为它企图尽量包罗关于这个问题的一切资产阶级文献。我们这位作者当“资料”用的这些文献真是太好了！从英国议会报告书，即真正主要的资料中，只提到了最旧的三篇；整本书都证明作者\n**\n连其中一篇都从来没有看见过\n**\n；可是他却援引了一系列庸俗资产阶级的、善意市侩的、虚伪慈善家的著述：杜克佩西奥、罗伯茨、霍耳、胡贝尔的著作，英国社会科学（倒不如说社会胡说）大会的报告，普鲁士保护劳动阶级福利协会的会刊，奥地利关于巴黎世界博览会的公报，波拿巴当局关于同一博览会的公报，“伦敦新闻画报”，“海陆漫游”，最后是一位“公认的权威”，一个具有“敏锐切实的头脑”和“令人悦服的口才”的人物，――就是……\n**\n尤利乌斯・孚赫\n**\n！在这个资料单中缺少的只是“凉亭”、“喧声”和射手库奇克\n[^[234]]\n了。\n扎克斯先生为了使自己的观点不致引起任何误解，就在第22页上声称：\n“我们称之为社会经济学的，就是关于国民经济的学说在社会问题上的运用，确切些说，是这门科学提供给我们的手段和方法的总和，\n**\n目的是要根据这门科学的‘铁的’规律在现在占统治地位的社会制度范围内把所谓\n**\n〈！〉\n**\n无产者阶级提高到有产者阶级的水平。\n**\n”\n我们且不去深究这种认为“关于国民经济的学说”或政治经济学一般除了“社会”问题以外仿佛还研讨其他什么问题的糊涂观念。我们要立即研究主要点。扎克斯博士要求使资产阶级经济学的“铁的规律”，“现在占统治地位的社会制度范围”，换句话说，就是资本主义生产方式，应当一成不变地保留下去，虽然如此，而“所谓无产者阶级”的状况却应该提高到“有产者阶级的水平”。然而资本主义生产方式必不可少的先决条件则是要存在并不是所谓的而是真正的无产者阶级，这个阶级除了自己的劳动力以外再没有其他什么东西可以出卖，因而不得不把自己的劳动力出卖给工业资本家。于是，扎克斯先生所发现的新科学即“社会经济学”的任务就在于：找出一些手段和方法，以便在以占有一切原料、生产工具和生活资料的资本家同除了自己劳动力以外就一无所有的无产的雇佣工人的对立为基础的社会制度内部，在这个社会制度范围内，使一切雇佣工人都能变成资本家而又不失其为雇佣工人。扎克斯先生以为他这样就把问题解决了。也许他会殷勤地给我们指出，怎样能把法国军队中所有从拿破仑第一时代起就各自在自己行囊里带着元帅杖的全体士兵都变成元帅，而又不失其为普通士兵吧。或者给我们指出怎样使德意志帝国的4000万臣民都变成德国皇帝吧！\n资产阶级社会主义的实质正是在于既希望保全现代社会一切祸害的基础，同时又希望消除这些祸害。正如“共产主义宣言”中所说，资产阶级社会主义者想要“消除社会的弊病，以便保障资产阶级社会的生存”，他们愿意要“\n**\n资产阶级，但是不要无产阶级\n**\n”\n[^[235]]\n。我们已经看到，扎克斯先生正是这样提出问题的。"
}