{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "034",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "涅恰也夫案件的被告之一，也是涅恰也夫最亲近的人之一在法庭上供认，“他以前以为巴枯宁是个正派人，他不明白巴枯宁和其他的人怎么能够这样卑鄙地使这个女人遭受被逮捕的危险”。\n巴枯宁借口要亲自领导他所预言的必然爆发的伟大革命，摆脱了自己到俄国去的责任，而他在欧洲却大肆活动，真像“身有魔胆”一样。洛克尔的“进步报”，即同盟在瑞士的机关报刊登了“人民裁判”上文章的长篇摘录。吉约姆在该报上大肆赞扬伟大俄国社会主义者们所获得的惊人成就，并且说，他的弃权论的纲领和他们的纲领是相同的\n［注：1868年，即同盟分子设法使他们关于放弃政治的理论获得承认的那一次绍德封代表大会前两年，巴枯宁在沙散的“民主”[364]报上为法国工人放弃政治而痛哭流涕，当时他写道：“放弃政治——这是诈骗者为了愚弄白痴而想出来的蠢事。”］\n在绍德封代表大会上，吴亭曾经企图揭穿涅恰也夫的卑鄙勾当，但是吉约姆打断了他，对他说，谈论这些人就是从事密探活动。至于巴枯宁，他在“马赛曲报”上把事情描绘成似乎他“到自由报刊无法到达的各遥远国家去作了一次长时间的旅行”[365]，刚刚回来；他想通过这种方法造成一种印象，仿佛俄国的局势有了很大的革命转变，以致他认为非亲自莅临不可。\n现在我们就来看看俄国同盟的悲喜剧是如何收场的。1859年赫尔岑根据俄国一位青年人的遗嘱得到了25000法郎，作为在俄国进行革命宣传的经费。[366]赫尔岑一直拒绝把这笔钱交给任何人，但是他受了巴枯宁的骗，巴枯宁使他相信了涅恰也夫是一个规模宏大、力量雄厚的秘密组织的代表，于是便从他那里得到了这笔钱。因此，涅恰也夫认为自己有权要求得到自己那一份。结果，这两位暗杀伊万诺夫的活动也不能把他们分开的国际兄弟却因为金钱而争吵起来了。巴枯宁拒绝把钱交给他，涅恰也夫离开了日内瓦，1870年春天他在伦敦出版了一家俄文报纸“公社”（《Obchtchina》）[367]，公开要求巴枯宁把从已故的赫尔岑那里得来的资本的余额交给他。这就是国际兄弟“永远不彼此攻击，不公开算帐”的实际例证。\n“人民裁判”第2期的社论还包含一首用散文诗写成的追悼死而复生、生而复死的英雄——涅恰也夫的葬歌。这一次英雄是被押送他到西伯利亚去的宪兵们勒死的。他化装成工人，在唐波夫的一个酒吧间里被捕。他这次被捕在政府人士中引起了极大的不安。只听到一些不成句的话：“涅恰也夫，化了装的……告密……秘密团体……巴枯宁分子……革命。”皮尔姆省省长就涅恰也夫之死给彼得堡发去了一封电报；这封电报被全文引用了。另一封也被全文引用的电报，是发给第三厅的，“人民裁判”知道，“宪兵头子接到这种电报后从椅子上跳了起来，整整奸笑了一个晚上”。涅恰也夫就这样第二次死去。\n社论中承认了暗杀伊万诺夫的事实。这一行动被说成是\n“本团体对于任何背弃义务的成员的报复。事业的真正工作者的严酷逻辑不应该在任何导致事业成功的事实面前，尤其是在能够拯救事业和使它不致灭亡的事实面前却步”。　　18名青年的被捕对于巴枯宁说来就是“事业的成功”。\n第二篇文章的标题是“谁不赞成我们，谁就是反对我们”，这是一篇对政治暗杀活动的辩护词。他们为一切不加入同盟的革命者安排了伊万诺夫（虽然没有直接指名）那样的命运。\n“紧张的时刻到来了……两个敌对阵营已经开始了军事行动……今后再不能采取中立态度了：站在中庸立场现在已经没有可能；这就是说：在两军对垒的时候站在彼此射击的两个敌对力量的中间；这就是说：无谓地牺牲，被双方的霰弹击中而倒下，无法进行任何抵抗；这就是说：不是身受第三厅的鞭笞和拷打，就是被我们的手枪子弹打死。”\n接着向俄国政府表示（大概是讽刺地表示）谢意，感谢“它促使急切奔向理想目标的我们的事业向前发展和迅速前进”。正当这两位英雄感谢政府加速了“理想目标”的到来的时刻，这个所谓秘密组织的全体成员都已经被捕了。——然后，这篇文章发出了新的号召。他们“敞开怀抱”接纳“一切正直的新生力量”，同时预先警告这些力量，它们一旦投入了这个怀抱，就应该服从这个团体的一切要求。“任何背离团体的行为，任何由于不相信著名原理的真实性和正义性而有意识地背叛团体的行为，都将导致被从活人名单中除名。”接着，我们这两位英雄又奚落那些被捕者，说什么这不过是一些软心肠的自由派，秘密团体对于它的组织的真正成员是加以保护的，是不允许别人把他们抓去的。\n第三篇文章叫做“\n未来社会制度的主要基础\n”。这篇文章说明，如果普通人由于犯罪、由于仅仅考虑一下未来的社会组织就受到惩罚，那是因为头目们早就已经把一切都安排好了。"
}