{
  "metadata": {
    "volume": "18",
    "article_number": "001",
    "title": "所谓国际内部的分裂",
    "file_name": "volume_18_001_卡・马克思和弗・恩格斯。所谓国际内部的分裂。 国际工人协会总委员会内部通告3―55.html",
    "chunk_id": 0,
    "total_chunks": 23,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：国际社会主义民主同盟。――编者注］\n\n编辑注释: ［注：本卷引文中凡是在尖括号〈〉内的话或标点符号等都是马克思和恩格斯加的。――译者注］\n\n编辑注释: ［注：不久即将公布涅恰也夫案件的摘要[22]。读者可以从中找到荒诞的，同时也是卑劣的准则的典范，而巴枯宁的朋友们却让国际对这些准则负责。］\n\n编辑注释: ［注：贝・马隆的朋友们三个月来喋喋不休地吹嘘他是**国际的创始人**，宣称他的书[38]**是关于公社的唯一客观的著作**，他们是否知道巴提诺尔市市长的这位助手在二月选举前夕所持的立场呢？贝・马隆在当时尚未预见到公社，他想使自己被选入国民议会，为此施展了种种阴谋诡计，希图以国际会员的资格被列入四个选举委员会的名单。为此目的，他厚颜无耻地否认巴黎联合会委员会的存在，并向各个委员会提交了一份他在巴提诺尔建立的支部所草拟的名单，冒称是全协会提出的名单。――稍后，3月19日，他在一份正式文件中痛骂在这前夕发生的大革命的领导人。现在这个无政府主义者在竭力吹嘘或者让人吹嘘，他还在一年前就向四个委员会说过：“朕即国际！”贝・马隆居然要同时模仿路易十四和巧克力糖制造商佩龙。后者不是曾经声明，**只有**他的巧克力……才是可口的！］\n\n编辑注释: ［注：请看这个委员会的民族成分是怎样的：20个英国人，15个法国人，7个德国人（其中有5个是国际的创始人），2个瑞士人，2个匈牙利人，1个波兰人，1个比利时人，1个爱尔兰人，1个丹麦人和1个意大利人。］\n\n编辑注释: ［注：过了若干时候，有人打算硬要总委员会接受的那个肖塔尔被自己的支部驱逐了，因为他是梯也尔的警探。揭露他的正好是那些认为他最有资格做他们在总委员会中的代表的人。］\n\n编辑注释: ［注：尼・吴亭。――编者注］\n\n编辑注释: ［注：奥・赛拉叶。――编者注］\n\n编辑注释: ［注：指马克思。――编者注］\n\n编辑注释: ［注：下面就是代表会议**关于工人阶级的政治行动**的决议：“鉴于，最初的章程的导言中说：‘工人阶级的经济解放是一切政治运动都应该作为手段服从于它的伟大目标’；国际工人协会成立宣言（1864年）宣称：‘土地巨头和资本主义巨头总是要利用他们的政治特权来维护和永久保持他们的经济垄断的。他们不仅不会赞助劳动解放的事业，而且恰恰相反，会继续在它的道路上设置种种障碍……所以，夺取政权已成为工人阶级的伟大使命’；洛桑代表大会（1867年）曾通过如下决议：‘工人的社会解放同他们的政治解放是不可分割的’；总委员会就公民投票（1870年）前夕臆造的国际法国支部会员密谋事件发表的声明中说：‘按本会章程的精神，本会在英国、在欧洲大陆和在美国的所有支部的专门任务，毫无疑问是不仅要成为工人阶级斗争的组织中心，而且要支持上述各国的任何一种有助于达到我们的最终目标――工人阶级的经济解放――的政治运动’；最初的章程的歪曲了的译文给曲解章程提供了凭据，这种曲解已给国际工人协会的发展和活动带来危害；肆无忌惮的反动势力正在残酷地镇压工人的一切争取解放的尝试，并竭力用暴力来保存阶级差别以及由此产生的有产阶级的政治统治；鉴于：工人阶级在它反对有产阶级联合权力的斗争中，只有组织成为与有产阶级建立的一切旧政党对立的独立政党，才能作为一个阶级来行动；工人阶级这样组织成为政党是必要的，为的是要保证社会革命获得胜利和实现这一革命的最终目标――消灭阶级；工人阶级由于经济斗争而已经达到的本身力量的团结，同样应当成为它在反对大土地所有者和大资本家的政权的斗争中的杠杆；――代表会议提醒**国际**会员们注意，在工人阶级的斗争中，它的经济运动是和政治行动密切联系着的。”］\n\n编辑注释: ［注：最近在报刊上出现的警察当局对**国际**的描述，其中包括茹尔・法夫尔致列强的通告，地主议会议员萨卡兹关于杜弗尔法案的报告，都充满了从同盟的哗众取宠的宣言中摘录下来的话。[57]这些宗派主义者的全部激进主义在于说大话，说最有利于反动派阴谋的大话。］\n\n编辑注释: ［注：奥地利。――编者注］\n\n编辑注释: ［注：卡・特尔察吉。――编者注］\n\n编辑注释: ［注：这似乎是当时无产者解放社的观点，该团体的代表者是它的通讯书记，巴枯宁的一个朋友。事实上这个支部的意图完全不是这样。这个团体因这位极端背信弃义的代表贪污基金以及和都灵警察局长有交情而将其驱逐之后，作了解释，消除了它和总委员会之间的误会。］\n\n编辑注释: ［注：同盟的先生们不断地指责总委员会召开秘密代表会议的做法，而当时召开公开的代表大会就是一种最大的叛卖行为或愚蠢行为。这些不顾条件主张喧嚣和公开的人，违反我们章程的规定，在国际内部组织了一个真正的秘密团体，其目的在于反对国际本身和使国际的对什么都不怀疑的支部服从最高祭司――巴枯宁的领导。总委员会准备要求在下次代表大会上调查这个秘密组织及其鼓舞者在某些国家，例如在西班牙的活动。］\n\n编辑注释: ［注：在1872年2月15日的“平等报”（出版于日内瓦）上，在“**揭穿丑行**”的标题下我们读到这样一段话：“叙述法国南部公社运动失败的历史的时机还没有到来，但是，我们这些人大多数是4月30日里昂起义的惨痛失败的目击者，我们现在就可以声明，使这次起义遭到失败的原因之一，是加・勃朗的胆小、背叛和盗窃行为，他无孔不入，执行着躲在暗中的阿・里沙尔的指示。这些坏蛋蓄意用他们早就策划好的阴谋来败坏许多参加过起义委员会准备工作的人的声誉。不仅如此，这些叛徒把国际在里昂的威信破坏到这种程度，以致当巴黎发生革命的时候，里昂的工人对国际采取了极不信任的态度。这就是完全缺乏组织性的原因，这就是起义遭到失败的原因，而起义的失败不可避免地导致了仅仅依靠自身力量的公社的复灭。只是在这个血的教训之后，我们才得以用宣传的办法把里昂的工人团结在国际的旗帜的周围。阿尔伯・里沙尔是巴枯宁及其同伙的宠儿和先知。”］\n\n编辑注释: ［注：米・巴枯宁。――编者注］\n\n编辑注释: ［注：在关于杜弗尔法的报告中，地主议会议员萨卡兹首先攻击国际的“组织”。他憎恨这一组织。他在指出了“这个可怕的协会的前进运动”以后，接着说：“这个协会摈弃了……在它以前的宗派的秘密活动。它的组织在众目睽睽之下不断地成立和改变。由于这一组织的强大……它的活动和影响的范围愈来愈扩大了。这种影响正在渗入一切国家。“然后，萨卡兹对这个组织作了“简短的描述”，末了他说：“这一广泛组织的计划……在其英明的统一性上就是这样。它的力量在于它的意向本身中。它的力量也在于它的为共同活动联系在一起的广大信徒中，最后，在于促使他们行动起来的不可抗拒的动因中。”］\n\n编辑注释: **注释：**[1]“所谓国际内部的分裂”是卡・马克思和弗・恩格斯在1872年1月中至3月初写成的国际工人协会总委员会的一篇内部通告。3月5日，马克思在总委员会会议上阐述了通告的基本论点，并指出了这个描绘出了“协会的研究得非常透彻的原则和政策的历史发展图景”的文件的意义。“所谓国际内部的分裂”这篇通告，彻底揭露了巴枯宁所领导的社会主义民主同盟在国际内部进行的破坏活动，它完成了马克思和恩格斯反对无政府主义斗争的一定阶段。在伦敦代表会议（1871年9月）以后，巴枯宁分子的敌对活动特别加强了。代表会议做出了关于必须建立无产阶级的独立政党和同宗派主义作斗争的决议，从而给了无政府主义以沉重的打击。无政府主义者展开了反对国际，首先是反对总委员会和马克思的疯狂运动。在1871年11月召开的无政府主义者桑维耳耶代表大会上通过了一个通告（见恩格斯“桑维耳耶代表大会和国际”一文，“马克思恩格斯全集”中文版第17卷第516―522页），这个通告是国际内部和外部各种敌视马克思主义的分子反对总委员会的信号。无政府主义者的公开活动，尤其是它的秘密活动使国际无产阶级的最大成就――国际――受到威胁。马克思和恩格斯在“所谓国际内部的分裂”中向全世界无产阶级揭露了无政府主义者的真正目的，揭露了他们同工人阶级的异己分子的联系以及巴枯宁所领导的同盟这个敌视工人运动的宗派的活动。“所谓国际内部的分裂”这篇通告由总委员会全体委员署名于1872年5月底第一次用法文印成单行本，并分发给协会的所有联合会。“所谓国际内部的分裂”的俄译文于1928年第一次发表在维・波朗斯基所著“米・巴枯宁的传记材料”一书（第3卷第466―490页）中，但有很大删节。第一篇完整的俄译文由马克思列宁主义研究院于1938年发表在“无产阶级革命”杂志第9期上。――第3页。[2]卡・马克思“法兰西内战”（见“马克思恩格斯全集”中文版第17卷第331―389页）。――第7页。[3]为回答资产阶级报刊因“法兰西内战”这个宣言的出版而对国际进行的诽谤，马克思和恩格斯以总委员会的名义写信给“泰晤士报”、“旗帜报”、“每日新闻”等英国报纸，捍卫了巴黎公社并阐述了国际的立场（见“马克思恩格斯全集”中文版第17卷第395―404、407页）。――第8页。[4]由于为逃避凡尔赛政府的迫害而逃往英国的公社社员来到伦敦，总委员会从1871年6月起就开始为公社流亡者募捐，分配救济物资以及为他们安排工作。总委员会的所有这些活动的组织者是马克思。在7月间总委员会成立了一个专门的公社流亡者救济委员会，参加这个委员会的有马克思、恩格斯、荣克和其他总委员会委员；后来由于1871年伦敦代表会议的紧张筹备工作，马克思和恩格斯遂于1871年9月5日退出了该委员会，他们的工作由其他总委员会委员接替。尽管设有专门的委员会，总委员会在1871―1872年间对组织公社社员的救济工作仍继续予以极大的重视。――第8页。[5]从五十年代末以来，英国工人的基本要求之一是确定九小时工作日。1871年5月，新堡的建筑和机器制造工人实行了大罢工，罢工是由争取九小时工作日同盟领导的。在新堡的斗争具有特别尖锐的性质，因为同盟第一次把没有参加工联的工人也吸引到斗争中来了。同盟主席巴尔奈特请求国际总委员会阻止已在进行的把罢工破坏者运入英国的行动。由于这个缘故，总委员会便派遣它的两名委员埃卡留斯和柯恩到大陆去向工人们解释新堡发生的斗争的意义。由于国际总委员会的积极支持，运入罢工破坏者的计划被粉碎了。1871年10月，新堡的罢工以工人的胜利而告终；为工人确定了五十四小时工作周。――第8页。[6]1871年7月25日总委员会通过了恩格斯所提出的于1871年9月在伦敦召开国际的秘密代表会议的建议。从这时起，马克思和恩格斯为筹备这次会议在组织上和理论上进行了巨大的工作：他们草拟了会议议程和决议草案，议程和草案都在总委员会会议上进行了讨论，然后提交伦敦代表会议。标志着马克思和恩格斯为建立无产阶级政党而斗争的重要阶段的国际伦敦代表会议，于1871年9月17―23日举行（见“马克思恩格斯全集”中文版第17卷）。――第9页。[7]国际总委员会关于不在巴黎而在美因兹召开代表大会的决议于1870年5月17日通过。1870年7月12日根据马克思的建议通过了美因兹代表大会的议程草案（见“马克思恩格斯全集”中文版第16卷第495页）。――第9页。[8]在1870年6月28日的总委员会会议上，马克思建议在各支部讨论关于改变总委员会驻在地的问题，理由是必须不要为这个或那个国家的工人造成优越条件；经过总委员会多次会议讨论之后，这个建议被通过了，马克思便于1870年7月14日写了“给各支部的机密通知”（见“马克思恩格斯全集”中文版第16卷第494页）。各支部反对改变总委员会的驻在地，认为伦敦是国际工人协会领导机关进行活动的最适宜的地方。――第9页。[9]1865年9月25―29日在伦敦召开了预备性代表会议，以代替原拟在布鲁塞尔举行的国际工人协会代表大会；关于推迟代表大会和召开代表会议的决议是由于马克思的坚持而为总委员会所通过的，马克思认为，国际的地方性组织在思想方面和组织方面还不够巩固。――第9页。[10]法国外交部长茹・法夫尔在1871年5月26日给法国驻各国外交代表的紧急通告中建议他们力争让欧洲各国政府逮捕公社流亡者并把他们作为普通刑事犯加以引渡。杜弗尔提出了一项由法国国民议会的一个专门委员会起草的法案，按照这项法案国际会员要受到监狱监禁的处罚。该法案于1872年3月14日通过。――第9页。[11]1871年夏，俾斯麦和奥匈帝国首相博伊斯特采取了对工人运动进行共同斗争的步骤。1871年6月7日，俾斯麦向德国驻维也纳大使施魏尼茨发出一个紧急指示，建议他就采取共同行动来反对工人组织一事同奥地利政府进行磋商；1871年6月17日，俾斯麦向博伊斯特送交了一件备忘录，通知他在德国和法国所采取的反对国际的活动的种种措施。1871年8月，德奥两国皇帝在加施坦会晤，1871年9月又在萨尔茨堡会晤，在这两次会晤中专门讨论了关于共同对国际进行斗争的办法的问题。意大利政府加入了反对国际的共同进军，这表现在1871年8月摧毁那不勒斯支部和迫害协会会员，尤其是对泰・库诺的迫害上（见本卷第84―85页）。1871年春天和夏天，西班牙政府对工人组织和国际支部采取了镇压措施；由于这个缘故，西班牙联合会委员会委员莫拉、莫拉哥和罗伦佐被迫流亡里斯本。――第9页。[12]在奥匈帝国，奥地利社会民主党活动家奥伯温德、安・肖伊、莫斯特和帕普斯特因被控叛国而于1870年7月被捕并被法庭判罪；遭到迫害的还有一些工人团体。在德国，德国社会民主工党委员会委员白拉克、博伦霍斯特、施皮尔等人因印发反对普鲁士政府的军国主义计划的告全体德国工人书（1870年9月5日）而于1870年9月9日被捕并被提交法庭审判。1870年12月17日李卜克内西和倍倍尔因反对侵略战争而被捕，他们被控的罪名是“图谋叛国”；1872年3月，他们被判处两年要塞监禁。――第10页。[13]国际工人协会北美联合会中央委员会1871年8月12日决定不派代表参加伦敦代表会议，而将现有经费用来帮助公社流亡者。一个专门委员会受托起草向伦敦代表会议的报告；8月20日，中央委员会委员一致通过该委员会的一件备忘录，然后将它交给了总委员会。备忘录分析了美国工人阶级的经济状况和政治状况，以及中央委员会在自己的工作中所碰到的困难。马克思在1871年9月22日代表会议的会议上简单阐述了这个文件。――第10页。[14]伦敦代表会议根据马克思的建议委托总委员会为英国成立一个联合会委员会。从国际成立以来直至1871年秋，这个委员会的职能都是由总委员会代行的。1871年10月，英国各支部的代表和加入国际的工联的代表组成了不列颠联合会委员会。一开始在委员会的领导中就产生了一个以总委员会书记黑尔斯为首的改良主义集团，这一集团进行了反对总委员会的斗争，力图在英国使不列颠委员会和总委员会分庭抗礼，同时还反对总委员会在爱尔兰问题上所奉行的无产阶级国际主义政策（见注93）。黑尔斯等人在自己的斗争中同瑞士的无政府主义者，美国的资产阶级改良主义分子等等勾结起来。海牙代表大会以后，不列颠联合会委员会中的改良主义分子拒绝承认代表大会决议，并同巴枯宁分子一起大肆诽谤总委员会和马克思。但他们遭到了不列颠委员会中另一部分人（维克里、赖利、米尔纳、列斯纳等人）的反对，这些人积极支持马克思和恩格斯。1872年12月初，不列颠联合会委员会发生分裂；委员会中一部分仍然忠于海牙代表人会决议的人组织成了不列颠联合会委员会，并同已经迁到纽约去的总委员会建立了直接联系。马克思和恩格斯在不列颠委员会的工作安排方面给与了积极的帮助。改良主义者妄想左右国际不列颠联合会的企图以失败告终。不列颠联合会委员会实际上存在到1874年底。它的活动随着整个国际活动的停止以及机会主义在英国工人运动中的暂时胜利而停止了。――第10页。[15]指1871年伦敦代表会议的第九项决议，即“关于工人阶级的政治行动”的决议。这项决议表述了这样的主张：必须组织工人阶级的政党，这是保证社会主义革命胜利和达到其最终目的――建立没有阶级的社会――的必要条件（见“马克思恩格斯全集”中文版第17卷第454―456页）。――第10页。[16]指1871年伦敦代表会议的第二项决议，即“关于各国委员会等组织的名称”的决议，这项决议堵塞了各种宗派主义组织钻入国际的道路（见“马克思恩格斯全集”中文版第17卷第451―452页）。――第10页。[17]指巴枯宁的宣言“告俄国、波兰和全体斯拉夫族友人书”，发表在1862年2月15日“钟声”第122―123号附刊上。“钟声”（《Колокол》）是俄国革命民主主义的报纸，由亚・伊・赫尔岑和尼・普・奥格辽夫在1857年至1867年用俄文出版；1868年至1869年该报改用法文出版，并附有俄文附刊。1865年前在伦敦出版，以后在日内瓦出版。――第11页。[18]和平和自由同盟是由一批小资产阶级和资产阶级的共和主义者和自由主义者于1867年在瑞士建立的资产阶级和平主义的组织。――第11页。[19]指1868年9月23日米・巴枯宁在伯尔尼和平和自由同盟代表大会讨论该同盟的纲领草案时提出的决议案。为了捍卫自己的建议，巴枯宁两次发言，他的发言发表在1868年12月1日“钟声”第14―15号上。――第11页。[20]下面引用的国际工人协会总委员会致社会主义民主同盟的通告信是马克思根据总委员会会议对关于接受同盟加入国际问题的讨论于1868年12月22日写成的。1868年11月29日，同盟临时委员会委员约・菲・贝克尔把这个团体的纲领和章程寄给了总委员会。在1868年12月15日总委员会会议上宣读了这两个文件。马克思于同一日将这些文件转寄给恩格斯，请他提出自己的批评意见。恩格斯于12月18日满足了这个要求；12月22日，马克思考虑了恩格斯的意见之后以通告信的形式写成的对同盟的答复的草稿，由海・荣克在总委员会会议上宣读，并在稍加修改之后被通过。这件以机密通知的形式寄发的通告（见“马克思恩格斯全集”中文版第16卷第382―384页）由马克思和恩格斯在“所谓国际内部的分裂”中第一次发表。――第12页。[21]下面引用的总委员会的通告信是马克思为回答同盟中央局1869年2月27日写给总委员会的第二封信而写的。同盟中央局在信中声明说，如果总委员会赞同它的纲领并接受同盟的各个地方支部加入国际，它准备解散国际同盟。马克思曾同恩格斯磋商过回信的措词；回信在1869年3月9日的总委员会会议上获得一致通过（见“马克思恩格斯全集”中文版第16卷第393―394页）。这个文件由马克思和恩格斯在“所谓国际内部的分裂”这一著作中第一次发表。――第14页。[22]涅恰也夫案件――1871年7月至8月在彼得堡对一群被控进行秘密革命活动的青年学生进行的审判案（关于该案的详情见本卷第439―471页）。有关该案的材料公布于“圣彼得堡消息报”上。伦敦代表会议委托吴亭起草一个关于涅恰也夫案件的简短报告，报告在公布前应提交总委员会。吴亭于1872年8月底寄给马克思一个详尽的关于巴枯宁和涅恰也夫的敌视国际的活动的机密报告供国际海牙代表大会参考，以代替上述报告。――第16页。[23]“进步报”（《Le　Progrès》）是巴枯宁派的报纸，它公开反对总委员会；该报从1868年12月至1870年4月在洛克尔用法文出版，主编是吉约姆。――第16页。[24]“平等报”（《L'égalité》）是瑞士的一家周报，国际罗曼语区联合会的机关报；1868年12月至1872年12月在日内瓦用法文出版。1869年11月至1870年1月，参加该报编辑部的巴枯宁、佩龙、罗班等人企图利用该报来攻击国际总委员会。但是，1870年1月罗曼语区联合会委员会改变了编辑部成员，撤销了巴枯宁主义者的职务，自此以后该报开始拥护总委员会的路线。――第16页。[25]指马克思所写的通告信“总委员会致瑞士罗曼语区联合会委员会”，1870年1月1日在总委员会会议上通过（见“马克思恩格斯全集”中文版第16卷第435―443页）。――第16页。[26]“劳动报”（《Le　Travail》）是法国的一家周报，国际巴黎各支部机关报，1869年10月3日至12月12日在巴黎出版；该报的主要撰稿人之一是法国工人运动著名活动家、装订工人欧・瓦尔兰。――第17页。[27]公共福利同盟――1464年年底在法国出现的封建贵族联盟，它反对国王路易十一所执行的把法兰西联合成一个统一的中央集权国家的政策。同盟的参加者打着争取法兰西“共同福利”的旗帜。――第17页。[28]“团结报”（《La　Solidarité》）是巴枯宁派的周报，1870年4月至9月用法文在纽沙特尔出版，1871年3月至5月在日内瓦出版。――第18页。[29]“工厂”（《La　Fabrique》）――当时人们对日内瓦及其郊区的钟表和珠宝饰物的生产的称呼，这种生产在工场手工业类型的大小作坊里进行，同时也由家庭手工业工人进行。――第18页。[30]总委员会根据马克思的建议通过的关于瑞士罗曼语日联合会委员会的决议，见“马克思恩格斯全集”中文版第16卷第490页。――第19页。[31]指由马克思起草并经国际总委员会在1870年9月9日通过的国际工人协会总委员会关于普法战争的第二篇宣言（见“马克思恩格斯全集”中文版第17卷第285―294页）。――第19页。[32]指巴枯宁主义者詹・吉约姆和加・勃朗起草的、标有1870年9月5日的日期的“告国际各支部”呼吁书，它作为“团结报”第22号的附刊发表于纽沙特尔。――第19页。[33]里昂起义是由于色当战败的消息传来而于1870年9月4日爆发的。巴枯宁于9月15日来到里昂，企图把运动的领导权抓到自己手里，并实现他的无政府主义纲领。9月28日无政府主义者企图实行奇袭。由于巴枯宁和其他无政府主义者同工人缺乏联系，由于没有确定的行动计划，这一企图遭到了破产。――第19页。[34]1871年8月10日，名称叫做“社会主义民主同盟。中央支部”的日内瓦巴枯宁主义者支部的书记尼・茹柯夫斯基写了一封信给瑞士通讯书记荣克，信中附有一份1871年8月6日通过的关于该支部自行解散的决议。――第20页。[35]见“关于1869年9月在巴塞尔举行的国际第四次代表大会的报告”1869年布鲁塞尔版第172页（《Compte　rendu　du　IVe　Congrès　International，tenu　à　Bale，en　septembre　1869》．Bruxelles，1869，p．172）。决议的俄译文见“第一国际巴塞尔代表大会，1869年9月6―11日”1934年莫斯科版第87页。――第20页。[36]1870年4月，巴枯宁主义者罗班建议巴黎联合会委员会承认无政府主义者在绍德封代表大会上成立的联合会委员会为罗曼语区联合会委员会，并在“马赛曲报”上声明，只有它的拥护者才是国际的真正会员。在总委员会向巴黎联合会委员会的委员们说明了瑞士所发生的分裂的意义之后，联合会委员会决定，它无权过问这件应由总委员会审查的事情。――第21页。[37]指1871年伦敦代表会议第十七项决议，即“关于瑞士罗曼语区的分裂”的决议。在印成单行本的代表会议决议中发表了这个决议的摘要。决议全文载于1871年10月21日“平等报”第20号（见“马克思恩格斯全集”中文版第17卷第459―460页）。――第21页。[38]贝・马隆“法国无产阶级的第三次失败”1871年纽沙特尔版（B．Ma-lon．《La　troisième　défaite　du　prolétariat　français》．Neucha-tel，1871）。――第21页。[39]宣传和革命社会主义行动支部产生于1871年9月6日，以代替8月间解散的日内瓦支部“社会主义民主同盟”。参加它的组织的除了这一支部的过去的成员茹柯夫斯基、佩龙等人以外，还有一些法国流亡者，其中有茹・盖得和贝・马隆。――第22页。[40]“社会革命报”（《La　Révolution　Sociale》）是1871年10月至1872年1月用法文在日内瓦出版的周报，1871年11月起为无政府主义者汝拉联合会的正式机关报。――第22页。[41]安・莱奥“社会战争。在1871年和平同盟洛桑代表大会上发表的演说”1871年纽沙特尔版第7页（A．Leo．《La　guerre　sociale．Discours　prononcé　au　Congrès　de　la　Paix　à　Lausanne　1871》．Neu-chatel．1871，p．7）。――第22页。[42]“费加罗报”（《Le　Figaro》）是法国的一家反动报纸，从1826年起在巴黎出版；该报同第二帝国政府有关系。“高卢人报”（《Le　Gaulois》）是保守的君主派日报，大资产阶级和贵族阶级的喉舌，1867年至1929年在巴黎出版。“巴黎报”（《Paris-Journal》）是和警察当局有联系的反动日报；1868年至1874年由昂利・德・佩恩在巴黎出版。它支持第二帝国的政策，第二帝国崩溃后支持国防政府和梯也尔政府；对国际和巴黎公社进行卑鄙的诽谤。――第22页。[43]指1868年7月7日总委员会根据马克思的建议通过的决议（见“马克思恩格斯全集”中文版第16卷第352页）。所以有必要做出这个决议，是因为费・皮阿在1868年6月29日举行的1848年巴黎无产阶级六月起义二十周年纪念大会上发表的演说，他在演说中直接号召采取恐怖行动反对拿破仑第三。布鲁塞尔的一家报纸“蟋蟀报”（《La　Cigale》）在关于那次会议的报道中把费・皮阿说成是国际的领导人之一。这种说法还被其他报纸所一再重复。决议在报刊出现之后，在伦敦的法国人支部（费・皮阿是它的一个成员）发生了分裂。无产阶级分子的代表（欧・杜邦、海・荣克、保・拉法格等人）离开了该支部，表示不赞同皮阿的冒险性和挑衅性策略。皮阿的一小伙人与国际失去联系，但他们继续自称为“在伦敦的法国人支部”，并以国际工人协会的名义出版文件，而且一再支持反对总委员会中的马克思路线的各个反无产阶级的小集团。――第24页。[44]1869年间在总委员会里不止一次地提出与在伦敦的一小伙法国小资产阶级流亡者、费・皮阿（见注43）的追随者正式划清界限的问题。1870年春，划清界限更显得特别必要了，因为这时在法国正准备对被控谋刺拿破仑第三的国际会员进行第三次审判；而这个所谓在伦敦的法国人支部的一些文件已被用来作为起诉的材料，其中包括1868年10月20日的会议上通过的呼吁书，这个呼吁书把国际同费・皮阿所领导的秘密共和团体“革命公社”混为一谈。由于这个缘故，马克思便起草了一个决议案，它在1870年5月10日为总委员会通过。决议指出国际和这个集团没有任何共同之处（见“马克思恩格斯全集”中文版第16卷第485页）。逮捕国际法国会员的真正原因是，巴黎联合会委员会于1870年4月24日印发了一个宣言，揭露了正在筹备中的全民投票的用意（见注159和注160）。“马赛曲报”（《La　Marseillaise》）是一家法国日报，左派共和党人的机关报，1869年12月至1870年9月在巴黎出版。该报经常刊载有关国际的活动和工人运动的材料。“觉醒报”（《Le　Réveil》）是法国左派共和党人的机关报，原为周刊，从1869年5月起改为日报，从1868年7月至1871年1月在巴黎出版，由沙・德勒克吕兹主编。该报公布了国际的文件和关于工人运动的材料。――第24页。[45]1871年10月7日总委员会的非常会议审查了替法国警察机关效劳、并以1871年法国人支部领导者之一的身分混进国际的杜朗进行间谍活动的问题。杜朗同警方官员的来往信件曾被提交总委员会。按照警察机关的指示，杜朗应该打入伦敦代表会议充当密探，并且钻进总委员会。关于开除杜朗的决议是由恩格斯起草并在总委员会会议上提出的（见“马克思恩格斯全集”中文版第17卷第469页）。――第25页。[46]1871年10月17日关于1871年法国人支部章程的决议是马克思写的，并经总委员会一致批准。总委员会指出，支部章程与共同章程的抵触使支部加入国际发生了困难。决议本文以法国通讯书记奥・赛拉叶的手抄稿的形式保存下来了（见“马克思恩格斯全集”中文版第17卷第471―474页）。――第25页。[47]1871年11月7日总委员会讨论了1871年法国人支部的回答，该支部在10月31日的信中声明不同意总委员会1871年10月17日的决议（见注46）并对总委员会进行了攻击。奥・赛拉叶做了关于这个问题的报告；他提出了由马克思写的决议案，决议案得到总委员会的一致批准（见“马克思恩格斯全集”中文版第17卷第499―504页）。该决议第一次发表（不全）在“所谓国际内部的分裂”这一著作中。――第26页。[48]“在伦敦的1871年法国联邦主义者支部宣言”1871年伦敦版（《Décla-ration　de　la　Section　française　fédéraliste　de　1871，siégeant　à　Londres》．Ｌｏｎｄｒｅｓ，1871）。该支部在这本小册子的标题前面加上了“国际工人协会”几个字，尽管总委员会拒绝接受它加入国际。――第28页。[49]指“代表会议的特别决议”的第二个决议，这个决议指出德国工人履行了自己的国际主义义务；决议是以马克思关于国际在德国和英国的状况的演说中所包含的结论为基础的（见“马克思恩格斯全集”中文版第17卷第457页）。――第28页。[50]指法国通讯书记奥・赛拉叶1871年11月11日给“谁来了！”报编辑韦梅希的一封信，发表在1871年11月16日该报以及其他一些报纸上。“谁来了！”（《Qui　Vive！》）是1871年在伦敦用法文出版的一家日报；1871年法国人支部的机关报。――第28页。[51]指总委员会受1871年伦敦代表会议的委托而出版的国际的共同章程和组织条例的正式版本。英文版和法文版先后于1871年11月上半月和12月在伦敦出版：《General　Rules　and　Administrative　Re-gulations　of　the　International　Working　Men's　Association．　Official　edition　revised　by　the　General　Council》和《Statuts　Généraux　et　Règlements　Administratifs　de　l'Association　Internationale　des　Travailleurs．　Edition　officielle，revisée　par　le　Conseil　Général》。德文的正式文本刊登在1872年2月10日“人民国家报”第12号上，同时还出版了单行本，标题是：《Allgemei-ne　Statuten　und　Verwaltungs-Verordnung　der　Interna-tionalen　Arbeiter-Association．　Amtliche　deutsche　Ausgabe，　revidiert　durch　den　Generalrath》．Leipzig，　Verlag　der　Expedition　des　《Volksstaat》．1872。共同章程和组织条例的译文见“马克思恩格斯全集”中文版第17卷第475―492页。――第29页。[52]《Congrès　ouvrier　de　I'Association　Internationale　des　Tra-vailleurs　tenu　à　Genève　du　3　au　8　Septembre　 1866》．Ge-nève，1866，p．27，note　．――第29页。[53]《Troisième　Procès　de　I'Association　Internationale　des　Tra-vailleurs　à　Paris》．Faris，1870，ｐ．4．――第30页。[54]指伦敦代表会议的第十七项决议，即“关于瑞士罗曼语区的分裂”的决议，它建议从罗曼语区联合会分裂出去的各无政府主义支部定名为“汝拉联合会”（见“马克思恩格斯全集”中文版第17卷第459―460页）。――第30页。[55]指马隆、勒弗朗塞和奥斯丁在1871年12月2日日内瓦各支部会议上提出的，旨在反对国际总委员会和伦敦代表会议决定并以伪造的国际的文件为基础的决议。联合会会议否决了无政府主义的决议草案，通过了赞同伦敦代表会议决议和表示完全拥护总委员会的活动的决议。马隆的无政府主义的决议草案发表在1871年12月7日“社会革命报”第7号上。――第32页。[56]见“马克思恩格斯全集”中文版第17卷第460页。――第32页。[57]指1871年6月6日法国外交部长给法国驻各国外交代表的通告。茹尔・法夫尔在通告中呼吁各国政府共同对国际进行斗争。马克思和恩格斯起草的总委员会关于茹・法夫尔的通告的声明见“马克思恩格斯全集”中文版第17卷第392―394页。同时也指萨卡兹在1872年2月5日代表杜弗尔法案（见注10）审查委员会所做的报告。――第37页。[58]在这里和下面马克思引用的是经日内瓦代表大会通过并在伦敦用英文出版的国际的章程（《Rules　of　the　International　Working　Men's　Association》1867）。――第39页。[59]这里有笔误。共同章程第六条是在1866年国际日内瓦代表大会上通过的。见“1866年9月3日至8日在日内瓦举行的国际工人协会工人代表大会”1866年日内瓦版第13―14页（《Congrès　ouvrier　de　I'Association　Internationale　des　Travailleurs　tenu　à　Ge-nève　du　3　au　8　septembre　1866》．Genève，1866，pp．13―14）。――第41页。[60]工人联合会于1871年秋在都灵成立，它受到马志尼分子的影响。1872年1月联合会中产生了一批无产阶级分子，他们组成了无产者解放社，后来这个团体被接受为国际的一个支部。在1872年2月以前该团体一直受警探特尔察吉的领导。“无产者报”（《Il　Proletario》）是意大利的一家报纸，1872年至1874年在都灵出版，该报袒护巴枯宁派，反对总委员会和伦敦代表会议决议。――第41页。[61]“国际工人协会第三次代表大会。正式报告”1868年9月布鲁塞尔版。“比利时人民报”附刊第50页（《Troisième　Congrès　de　1'Asso-ciation　Internationale　des　Travailleurs．Compte　rendu　officiel》．Bruxelles，septembre　1868．Supplément　au　jour-nal《Le　Peuple　Belge》，ｐ．50）。――第42页。[62]指米・巴枯宁起草的国际社会主义民主同盟纲领，1868年在日内瓦用法文和德文印成传单出版。卡・马克思和弗・恩格斯在“社会主义民主同盟和国际工人协会”这一著作中引用了纲领的全文。――第45页。[63]指无政府主义年刊“1872年人民年鉴”上发表的米・巴枯宁的文章“国际的组织”。――第46页。[64]1871年11月，资产阶级民主主义者斯蒂凡诺尼提出了建立“唯理论者总协会”的计划，它的纲领是资产阶级民主主义观点和小资产阶级空想社会主义思想的混合物（建立农业移民区以解决社会问题等等）。斯蒂凡诺尼本人承认，该协会的目的在于使工人不去注意国际，并阻碍国际在意大利的影响的扩大，同时斯蒂凡诺尼也声明支持社会主义民主同盟。在该协会纲领草案公布后展开的论战中，斯蒂凡诺尼发表了一系列诽谤总委员会、诽谤马克思和恩格斯的文章；他写这些文章所用的材料是从拉萨尔派报纸和福格特等人那里取得的。由于马克思和恩格斯发表文章揭露了斯蒂凡诺尼的真正目的和无政府主义者与资产阶级民主派的直接联系（恩格斯给“玫瑰小报”编辑部的信，见“马克思恩格斯全集”中文版第17卷第526―528页，马克思的文章“再论斯蒂凡诺尼和国际”，见本卷第93―96页），由于意大利工人运动的许多活动家也起来反对斯蒂凡诺尼的计划，结果斯蒂凡诺尼想把意大利工人运动置于资产阶级影响之下的企图遭到彻底破产。“玫瑰小报”（《Gazzettino　Rosa》）是意大利的一家日报，从1867年至1873年在米兰出版；该报在1871年至1872年维护巴黎公社，发表国际工人协会的文件；从1872年起，受巴枯宁派控制。――第50页。[65]“白衫党”或“白罩衫党”是对第二帝国警察当局所组织的匪帮的称呼，这些由游民组成的匪帮冒充工人，举行挑衅性的示威游行和发动，为迫害真正的工人组织制造借口。――第50页。[66]“新社会民主党人报”（《Neuer　Social-Demokrat》）是从1871年至1876年在柏林每周出版三次的德文报纸，拉萨尔派的全德工人联合会的机关报。该报的方针完全反映了拉萨尔派所执行的迎合俾斯麦制度和巴结德国统治阶级的政策，反映了拉萨尔派领导人的机会主义和民族主义。该报站在宗派主义的立场上，一贯反对国际的马克思主义的领导，反对德国社会民主工党，支持巴枯宁分子和其他反无产阶级流派的人们所进行的仇视总委员会的活动。――第50页。[67]1871年12月24―25日举行的国际工人协会比利时联合会代表大会在讨论桑维耳耶通告时，没有支持瑞士无政府主义者关于立即召开国际全协会代表大会的要求，但同时却通过了委托比利时联合会委员会制定协会新章程的决议。这个从无政府主义立场制定的，并在1872年7月比利时联合会代表大会上讨论过的章程草案规定取消总委员会。――第50页。[68] A．Richard　et　G．Blanc．《L'Empire　et　la　France　nouvelle．Appel　du　peuple　et　de　la　jeunesse　à　la　conscience　française》．Bruxelles，1872．――第51页。"
}