{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "052",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "\n3．巴枯宁给马德里的弗朗西斯科·莫拉的信\n（原信为法文）\n1872年4月5日于洛迦诺\n1872年4月5日于洛迦诺\n和同志：我们巴塞罗纳的朋友们建议我把情况写信告诉您，而我也非常高兴做这件事，因为，据我所知，我本人以及我的朋友们，即汝拉联合会的同盟的同志们，无论在西班牙还是在其他国家都成了伦敦的总委员会诽谤的对象。真令人痛心，在这个可怕的危机时期，正当要决定整个欧洲的无产阶级好几十年的命运的时候，正当无产阶级、人类和正义的一切朋友应当兄弟般地联合成为反对共同敌人——即组成为国家的特权者世界——的统一战线的时候，那些过去为国际出过很多力而现在被权威主义的恶欲推着走的人，不去到处建立那个唯一能够制造力量的自由联盟，却竟然堕落到造谣撒谎、制造分裂，我说这是十分令人痛心的。\n为了使您能正确地理解我们的意愿，我只向您说一点就够了。我们的纲领就是你们的纲领，就是您在你们去年的代表大会上宣布的那个纲领，如果您仍然忠实于这个纲领，那就是说您是我们的同道者，原因很简单，因为我们是您的同道者。我们仇视专政、执政主义和权威主义的原则，正如您仇视这个原则一样；我们坚信，任何政权都是管辖者蜕化变质的必不可免的根源，都是被管辖者遭受奴役的原因。国家意味着统治，而人的本性生来就是这样的：任何统治都表现为剥削。我们在任何时候、任何地方都无条件地反对国家，反对它的任何表现，因此我们更加不想在国际内部同国家妥协。我们认为伦敦代表会议和它所通过的各项决议是一个沽名钓誉的阴谋，是一场政变，因此我们表示抗议，并且抗议到底。我不涉及私人问题，唉，如果最近这次全协会代表大会开成了的话，他们在会上占据的位置是太大了，我很怀疑这次代表大会是否能开成，因为如果事情像现在这样发展下去的话，那末不久在整个欧洲大陆就将没有一个可以供无产阶级的代表们集会进行自由讨论的地方了。此刻一切视线都萦注于西班牙，关注着你们的代表大会的结局。大会的结果将怎样呢？如果您能收到这封信的话，那也在代表大会以后。信寄到您手里的时候是逢上革命的最高潮呢还是逢上反动的最高潮？我们意大利、法国和瑞士的所有朋友们都怀着极大的不安等待着来自你们国家的信息。\n您一定知道，最近在意大利，国际和\n我们亲爱的同盟\n都获得了广泛的传播。无论在乡村还是在城市，人民都处于完全革命的即经济上绝望的境况中，群众开始最认真地组织起来，他们的利益开始变成思想。在此以前，意大利所不足的，不是本能，而是组织和思想。现在这两者都在形成，这样一来，意大利在西班牙之后并且和西班牙一起，也许是现在最革命的国家。意大利有其他国家所不足的东西：朝气勃勃、坚毅奋发的青年，他们\n完全脱离了常轨，毫无升官发财的前途，看不到出路\n，虽然出身于资产阶级，但是在道德和智力上还没有磨灭到像其他各国资产阶级青年那样的程度。现在他们不加思索地投到革命的社会主义中来，\n接受了我们的全部纲领，即同盟的纲领\n。我们的天才而强大的敌手马志尼死去了，马志尼的党完全瓦解了，而加里波第则日益受到那些起着他的名字但是走得、确切地说是跑得无限远的青年的影响。我给巴塞罗纳的朋友们寄去了一个意大利的地址。不久将把其他地址给他们寄去。\n同意大利盟员正在建立直接的接触，很好，这是必要的。您能收到意大利的各家社会主义报纸吗？我特别向您推荐：西西里岛吉尔真提的“平等”周报（《Eguaglianza》）；那不勒斯的“钟声报”（《Campana》）；博洛尼亚的“工人联合会报”（《Fascio　Operaio》）；米兰的“玫瑰小报”，特别是“铁锤报”（《Martello》）。不幸的是“铁锤报”被封闭了，该报的编辑全被监禁起来。\n在瑞士我向您推荐两名\n：詹姆斯·吉约姆（瑞士纽沙特尔校场街5号）和阿德马尔·施维茨格贝耳，雕刻匠（汝拉联合会委员会委员和通讯书记），瑞士伯尔尼汝拉山脉桑维耳耶，雕刻匠阿德马尔·施维茨格贝耳先生收。（接着写的是巴枯宁的地址。）\n同盟和兄弟情谊\n**米·巴枯宁**\n请代我向莫拉哥\n转致敬意，并请他把自己的报纸寄给我。\n你们能收到汝拉联合会的简报吗？\n此信读后请烧毁，因为其中提到一些人的姓名。\n海牙代表大会把巴枯宁开除出国际，不仅因为他是同盟的创建者，而且也由于他品行不良。证实他品行不良的真实文件还掌握在我们手中，但是我们出于政治上的考虑，暂不公布。\n卡·马克思和弗·恩格斯在保·拉法格的参与下写于1873年4—7月\n1873年8月以小册子在伦敦和汉堡出版\n俄文是按小册子译的\n在“社会主义民主同盟”这一著作中，彻底打击了巴枯宁分子妄想在欧洲工人运动中称霸的一切野心。作者根据大量的实际材料（这些材料在海牙代表大会上未能全部加以审阅）揭穿了巴枯宁分子为了力图操纵整个国际、利用国际的影响和组织来达到自己的目的所施展的那些阴谋诡计和各种诈骗伎俩。"
}