{
  "metadata": {
    "volume": "18",
    "article_number": "087",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_18_087_卡・马克思和弗・恩格斯生平事业年表834―867.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n8月底―10月初\n马克思同意大利社会主义者拉・塞西利亚通信，因为后者想把“资本论”第一卷译成意大利文。由于出版社拒绝签订合同，翻译没有进行。\n马克思和恩格斯（还有马克思夫人和他的女儿爱琳娜一起）到海牙参加国际第五次年度代表大会。马克思和恩格斯参加了代表大会代表的预备会议，会上通过了马克思提出的召开代表大会第一次秘密会议来选举代表资格审查委员会的建议。\n9月2―7日\n马克思和恩格斯领导海牙代表大会的工作，在大会上他们捍卫无产阶级的党性原则，反对小资产阶级宗派主义，力争把1871年伦敦代表会议关于必须建立工人阶级独立政党以争取无产阶级专政的极其重要的决议列入国际章程，同时还力求扩大总委员会的权力。\n在代表大会的下午会议上马克思被选为代表资格审查委员会委员并参加该委员会工作。在晚间会议上马克思发言谈该委员会的任务问题。\n在代表大会的下午会议上马克思参加讨论美国代表的资格问题。马克思提议把社会主义民主同盟从国际中开除出去，并要求成立一个委员会来研究有关的文件。恩格斯参加讨论代表大会进行的程序问题。\n在讨论英国代表的代表资格证问题时，马克思在晚间会议上发言替总委员会委员马・巴里的代表资格证辩护，公开谴责英国工联领袖们已经被资产阶级收买。在讨论西班牙代表（同盟盟员）的代表资格证时，马克思和恩格斯揭露了巴枯宁主义者敌视国际的活动。马克思通知代表大会，收到了毛星西奥港（利古里亚）支部的贺信，该支部选举马克思为自己出席代表大会的代表。\n在代表大会的上午会议上，马克思代表委员会提议宣布纽约第十二支部颁发的威斯特的代表资格证无效，并揭露了这个支部的资产阶级改良主义性质。在晚间会议上讨论同盟代表提出的关于改变表决原则的建议时，恩格斯发言坚决驳斥了按派有代表出席大会的组织的人数计票的办法。\n马克思在代表大会的上午会议上参加讨论成立一个调查秘密的社会主义民主同盟的活动的委员会的问题。\n马克思用德语宣读总委员会的报告；报告一致通过，于9月至10月间发表在各国国际机关报上。\n马克思和恩格斯在下午会议上参加共同章程的讨论。马克思发言谈必须扩大总委员会权力的问题。马克思和恩格斯投票赞成把伦敦代表会议关于工人阶级的政治行动的决议列入章程的建议。恩格斯发言，阐明了他和马克思提出把总委员会驻在地迁往纽约的理由；代表大会通过了这一提议。马克思和恩格斯在社会主义民主同盟活动调查委员会会议上发言揭露西班牙和其他各国的巴枯宁主义者的阴谋。\n恩格斯在代表大会晚间会议上像关于总委员会的财务状况的报告；报告一致通过。马克思和恩格斯被选入代表大会记录审订和出版委员会。在代表大会秘密会议上马克思和恩格斯参加讨论同盟活动调查委员会的报告，并投票赞成开除无政府主义者的首领巴枯宁和詹・吉约姆。\n马克思和恩格斯同海牙代表大会的大多数代表一起参加国际阿姆斯特丹地方支部在当地召开的群众大会。马克思发表了关于海牙代表大会总结的演说，揭示了关于工人阶级的政治行动的决议对工人运动的意义，代表大会已经把这一决议列入国际共同章程。演说发表在9月15日“自由报”和10月2日“人民国家报”上。\n9月10日左右\n马克思会见要到美国去的库诺，同他交谈了国际美国各支部的组织的问题。\n9月12日左右\n恩格斯从荷兰回到伦敦；会见了即将前往美国的左尔格。\n马克思写了一封给“海盗报”编辑的公开信，驳斥反动报刊对国际的造谣诽谤。该信发表在9月15日“海盗报”和9月21日“解放报”上。\n约9月17日\n马克思从荷兰回到伦敦。\n“资本论”第一卷法文版第一辑（共五分册）出版。第一天就售出了234套。\n9月下半月―12月\n马克思和恩格斯写信给各国的国际会员，说明海牙代表大会关于号召工人阶级建立独立政党的决议的意义。\n9月21日恩格斯把海牙代表大会决议和国际各个组织的通讯地址寄给左尔格。\n9月底―10月中\n马克思把刚出版的“资本论”第一卷法文版几分册寄给国际会员和自己的通讯员。\n马克思和恩格斯审订海牙代表大会决议并准备付印；决议在10月底以单行本出版，并发表在12月14日“国际先驱报”上。\n恩格斯接到葡萄牙联合会委员会关于里斯本举行罢工的消息后，写信给不列颠联合会委员会和许多英国工联组织，建议它们立即反对把罢工破坏者从英国运往里斯本。\n恩格斯写“论权威”一文，并把它寄给比尼亚米。\n10―11月\n恩格斯领导不列颠联合会委员会委员和曼彻斯特各支部成员同反对海牙代表大会决议的不列颠委员会的改良主义领导作斗争。\n1872年10月―1873年8月\n马克思和恩格斯经常同驻纽约的总委员会书记左尔格通信，把国际在欧洲各国的联合会和支部的活动情况告诉他，帮助他解决那些极其重要的问题；继续同西班牙、意大利、德国和其他国家的国际的活动家通信，说明总委员会和海牙代表大会的各项决议。\n10月1日和5日\n恩格斯把关于海牙代表大会总结的几篇文章寄给比尼亚米。"
}