{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "004",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "”（第42页）在德国（1812―1813年），年轻的公民们，或者更确切地说，被哲学家和诗人们策动起来的臣民们（верноддан-ные），曾经武装起来保卫和复兴德意志国家，因为正是这个时候在德国产生了泛日耳曼国家的思想。然而，西班牙人民却个个（логоловно）奋起，再一次捍卫（отстоятъ）“祖国”的自由和“人民生活”的独立，抵抗残暴强大的奴役者（第43页）。从此以后，一切形式的政府――专制的、立宪的、保守共和主义的等等，甚至类似瑞士的那种小资产阶级联邦共和国的形式，在西班牙都遍试无效（第43页）。\n《革命社会主义的魔鬼真正地掌握（控制）了西班牙。安达鲁西亚和埃斯特勒马杜腊的农民既没有向任何人请示，也没有等待任何人的指示，就夺取了以前地主的土地。卡塔卢尼亚，特别是巴塞罗纳，大声宣布自己的独立和自治。马德里人民宣布成立联邦共和国，并且不同意使革命服从制宪议会未来的命令。甚至在卡洛斯派控制的北方，也发生了显然的社会革命：宣布实行fueros〔自治特权〕（фузросы），宣布各省、市镇独立，烧毁一切司法的和民事的文书契约；军队在西班牙全国各地都与人民握手言欢，把自己的军官赶走。社会经济革命的第一个条件――普遍的：公众的和私人的破产开始了。》（第44页）《再也没有财政、军队、法庭、警察；有国家势力，没有“\n**\n国家\n**\n”；只有目前仅仅被社会革命热情所激励的强大的、朝气勃勃的（свежий）人民。在国际和社会革命者同盟的集体领导下，人民正在团结和组织自己的力量等等。》（第44页）\n在意大利人民中间只保存着一种活传统，即不仅области（省、行政区、郡）而且市镇（общины）也实行绝对自治。在“人民”中存在的“唯一的政治概念”中，还包含有历史人种学方面的“省的非同类性”，因为各省操不同的方言，甚至一个областъ（en　passant〔顺便说一下〕，也意味着权力、力量）的人都难于互通语言，有时根本不懂其他“地区”的人说的话；但是意大利“从社会意义上讲”并不是四分五裂的。相反地，有一种“共同的意大利性格和类型”，根据这种性格和类型，可以把意大利人同任何其他部族、甚至南方部族的人区别开来（第45页）。破坏最新的意大利“国家”，结果必然会出现“自由社会的联合”（第46页）。这一切都只是与“人民群众”有关。\n相反地，\n同其他国家一样，在意大利资产阶级的“上层”中，“随着国家统一的形成，剥削人民劳动的享有特权的\n**\n阶级的社会统一\n**\n也形成了，并且现在正在日益发展。这个阶级现在在意大利通称为集团：整个”官方世界，即官僚和军事的、警察和法庭的世界，大地主、工业家、商人和银行家，整个官方的和半官方的律师界和文化界、整个议会（第46页）。\n然而甚至最可怕的\n**\n贫困\n**\n（贫穷），甚至伤害到“数以百万计的”无产阶级的贫困，也还不是革命的充分的保证（залог）……当人（一群人）被弄得陷于\n**\n绝望\n**\n的时候，他就很可能起来暴动……在绝望中甚至德国人也将不再是滔滔不绝的说教者了，但是要使他陷于绝望，要求有非常多的因素……无论“贫困”还是“绝望”都只能产生个人的，最多是地方性的“\n**\n骚动\n**\n”，而并不足以席卷“\n**\n整批整批的人民群众\n**\n”。为此必须有一个“永远”是历史地从“人民的本能深处”产生出来的“\n**\n全民理想\n**\n”。还有对自己权利的信仰（Ｂｅｐａ），“可以说，对这种权利的宗教的信仰”。\n后者同贫困和绝望一起就是社会革命的良方（第47、48页）。\n《意大利人民正处于这种状况中。》（第48页）\n正是\n**\n国际\n**\n（即同盟！）特别在最近两年（1872年和1873年）中，以这一理想的产婆的身分在意大利进行了非常有成效的活动。\n“它\n［注：国际的宣传。――编者注］\n向意大利人民指出了他们应当实现的目的，同时为它揭示了组织人民力量的途径和手段。”（第48页）\n《绝妙的是，“马克思的国家共产主义的纲领”在意大利也和在西班牙一样，一点也不走运（不顺利），相反地，在那里人们广泛而热情地接受了\n**\n尽人皆知的\n**\n（лресловутый）同盟或“\n**\n社会革命者联盟\n**\n”的，对一切“统治、政府监护、上司和权威”无情宣战的\n**\n纲领\n**\n。》（第49页）\n《在这种条件下，人民能够获得解放，根据一切人和每个人的“最广泛的意志”建立自己的生活，但丝毫不会威胁其他各族人民的自由。》（第49页）\n因此，既然意大利和西班牙承认同盟的纲领，那末，它们就离社会革命不远了，也用不着担心来自它们方面的\n**\n侵略政策\n**\n了（第49页）。\n《\n**\n各个小国――瑞士、比利时、荷兰、丹麦、瑞典\n**\n》“正是由于同样的原因”（可见，正是由于他们接受了同盟的纲领！"
}