{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "023",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "如果米尔柏格根据德国人不尊重蒲鲁东这一点做出结论说，德国人对于罗曼语地区的“直到巴黎公社”的运动缺乏理解，那末就请他为证明这个结论而举出一种哪怕同德国人马克思所写的国际总委员会关于法兰西内战的宣言那样正确理解和描写了公社的著作相近似的罗曼语的著作吧。\n工人运动直接受蒲鲁东的“原则”影响的唯一国家就是比利时，因此比利时的工人运动，正像黑格尔所说的，是“从无，经过无，到无”\n[^[247]]\n。\n如果我认为罗曼语地区的工人在二十年内只是从蒲鲁东那里才直接或间接得到精神食粮是一种不幸，那末我认为这种不幸并不在于被米尔柏格称为“原则”的蒲鲁东的改良药方在那里占有完全神秘的统治，而是在于他们对现存社会的经济批判受了完全谬误的蒲鲁东观点的传染，他们的政治活动也被蒲鲁东主义的影响败坏了。至于问到究竟是谁“更久地停留在革命中”，是“蒲鲁东主义化的罗曼语地区的工人”，还是理解德国科学社会主义无论如何要比罗曼人理解自己的蒲鲁东好得不知多少的德国工人，那末我们只有知道了“\n**\n停留\n**\n在革命中”是什么意思的时候，才能回答这个问题。我们曾经听说过某些人“停留在基督教中，在真正的信仰中，在上帝的恩宠中”等等。但是岂能“停留”在革命中，即在最富于暴力的运动中！难道“革命”是必须信仰的教条般的宗教吗？\n其次，米尔柏格责难我，说尽管他文章中说得清清楚楚，我却硬说他宣称住宅问题仅仅是有关工人的问题。\n这一次，米尔柏格确实是对的。我把一个有关的地方忽略了。这种忽略是不可宽恕的，因为这是表明他的论文的全部倾向的最具特征的地方之一。米尔柏格确实清清楚楚地这样说：\n“由于人们常常对我们提出\n**\n可笑的\n**\n责难，说我们实行\n**\n阶级政策\n**\n，力求实现\n**\n阶级统治\n**\n等等，因此我们首先要强调说：住宅问题并不是仅仅有关无产阶级的问题，\n**\n相反\n**\n，它同\n**\n真正的中间等级\n**\n，小手工业者、小资产阶级、全部官僚的利益\n**\n有极大的\n**\n关系……住宅问题正是社会改良办法中的一点，这一点显然比其他任何一点都更能揭示出，在\n**\n无产阶级的利益\n**\n和社会中\n**\n真正中等阶级的利益\n**\n之间有\n**\n绝对的内在同一性\n**\n。在租赁住宅的压迫的桎梏下，各中等阶级所受的痛苦同无产阶级一样厉害，\n**\n也许还更厉害些\n**\n……现在社会中各中等阶级本身面临着一个问题，即它是否……具有充分力量……与年青力壮、精力充沛的工人政党结成联盟来参加社会改造过程，\n**\n而这种改造过程的幸福的结果将首先为他们所享受\n**\n。”\n总之，朋友米尔柏格在这里指出了如下几点：\n（1）“我们”不实行“阶级政策”，也不力求实现“阶级统治”。而德国社会民主工党，正\n**\n因为\n**\n它是\n**\n工人政党\n**\n，所以必然实行“阶级政策”，即工人阶级的政策。既然每个政党都力求取得在国家中的统治，所以德国社会民主工党就必然力求争得\n**\n自己的\n**\n统治，工人阶级的统治，即“阶级统治”。而且，\n**\n每个\n**\n真正的无产阶级政党，从英国宪章派起，总是把阶级政策，把无产阶级组织成为独立政党作为首要条件，把无产阶级专政作为斗争的最近目的。米尔柏格既然宣称这是“可笑的”，也就是置身于无产阶级运动之外，而投入小资产阶级社会主义行列之中了。\n（2）住宅问题有一个优点，即它并不仅仅是工人的问题，而是“同小资产阶级的利益有极大的关系”，因为“真正的中等阶级”由于住宅缺乏所受的痛苦同无产阶级“一样厉害，也许还更厉害些”。谁要是宣称小资产阶级――哪怕仅仅在一方面――所受的痛苦“比无产阶级也许还更厉害些”，那末当人家把他归在小资产阶级社会主义者中间的时候，他就无论如何也不能抱怨了。因此，米尔柏格实在没有理由抱怨我说的如下一段话：\n“工人阶级和其他阶级特别是和小资产阶级共同遭受的这种痛苦，正是蒲鲁东所属的那个小资产阶级社会主义专爱研究的问题。所以，我们德国的蒲鲁东主义者首先抓住住宅问题，决不是偶然的，因为我们已经看到，这个问题绝对不是仅仅有关工人的问题。”\n［注：见本卷第240页。――编者注］\n（3）在“社会中真正中等阶级”的利益同无产阶级的利益之间有着“绝对的内在同一性”，而且当前的社会改造过程的“幸福的结果将首先”正是为这些真正中等阶级所“享受”，而不是为无产阶级所“享受”。\n这样，工人进行当前的社会革命“首先”是为了小资产者的利益。其次，在小资产者的利益同无产阶级的利益之间有着“绝对的内在同一性”。既然小资产者的利益与工人的利益是内在地同一的，那末工人的利益也就与小资产者的利益是同一的了。因此，小资产阶级的观点在运动中也就与无产阶级的观点同样正当合理了。而这种主张两种观点权利平等的思想，也就是一般所说的小资产阶级社会主义。"
}