{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "008",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "由于绍德封的国际会员都支持日内瓦人，所以同盟分子被迫退出了属于绍德封各地方支部的代表大会会场。虽然按他们自己的机关报的说法（见1870年5月7日“团结报”），他们只代表15个支部，可是单在日内瓦一个地方就有30个支部，他们窃取了罗曼语区代表大会的名称，为瑞士罗曼语区任命了新的联合会委员会（舍瓦累和科尼翁\n［注：过了两个月，这个委员会的机关报（7月9日“团结报”）宣布，这两个家伙都是\n。他们把绍德封的一个裁缝合作社偷得精光，从而实际地证实了自己的无政府主义的革命性。］\n在委员会中红极一时），并且宣布吉约姆的“团结报”是罗曼语区联合会的机关报。这位年轻小学教员的专门使命，就是诬蔑日内瓦的“工厂”[315]工人——这些可憎的“资产者”，同罗曼语区联合会机关报“平等报”进行斗争，以及宣扬完全放弃政治。有关这一主题的最有分量的文章的作者，在马赛是巴斯特利卡，在里昂是同盟的两大台柱：阿尔伯·里沙尔和加斯帕尔·勃朗。\n顺便指出，绍德封代表大会的偶然的、虚假的多数妄图代表罗曼语区联合会，但是他们却明显地违反了该联合会的章程，而且应该指出，同盟的头目们都大力参加了这个章程的起草工作[316]。根据第五十三条和第五十五条的规定，代表大会的任何重要决议都应当经参加联合会的三分之二的支部批准，才能具有法律效力。可是，单是表示反对同盟的日内瓦支部和绍德封支部就构成了支部总数的三分之二以上。在两次全体会员大会上，日内瓦的国际会员不顾巴枯宁及其朋友们的反对，几乎全体一致地表示拥护自己的代表们的做法，他们的代表们在全场鼓掌声中建议同盟不要乱钻，不要妄想参加罗曼语区联合会；在这种条件下本来是可以达到和解的。后来，几个失去幻想的同盟盟员建议解散同盟，但是巴枯宁和他的娄罗们全力反对这样做。同盟不顾一切，继续坚决要求参加罗曼语区联合会；结果罗曼语区联合会不得不通过决定，把巴枯宁和其他主要的同谋者从它的队伍中开除出去。\n这样一来，在瑞士罗曼语区就出现了两个联合会委员会——一个在日内瓦，一个在绍德封。绝大多数支部都仍然忠实于日内瓦联合会委员会，而追随绍德封联合会委员会的只有15个支部，后面我们将会看到，这15个支部中有许多都一个个地不再存在了。\n罗曼语区代表大会刚刚闭幕，绍德封的新委员会就写信要求总委员会进行干预，在信上签字的是书记弗·罗伯尔和主席昂利·舍瓦累（见前一页的注）。总委员会研究了双方所提出的文件，于1870年6月28日决定，保留日内瓦委员会原有的职权，并建议新的绍德封联合会委员会用一个地方性的名称。[317]绍德封的委员会对这个决定感到大失所望，于是便借口总委员会有权威主义大叫大嚷，忘记了是它首先要求总委员会进行干预的。这个委员会顽强地企图篡夺罗曼语区联合会委员会的名称，从而使瑞士联合会卷入了一场纷争，这迫使总委员会同它断绝了任何正式关系。\n1870年9月4日，巴黎宣告成立共和国。同盟认定，“在瑞士打开革命九头蛇的锁链”（吉约姆文体如此）的时刻已经来到。“团结报”发出了一个宣言，号召成立瑞士志愿部队来反对普鲁士人。这个宣言——如果相信教育家吉约姆的话——虽然“丝毫也不是匿名的”，但是终究“没有署名”。遗憾的是，当报纸和宣言被没收，同盟的全部好战热情便化为乌有了。但是我，——渴望“拿自己的生命去冒险的”、热血沸腾的吉约姆高呼道，——“我仍然在自己的岗位上……在报纸的印刷所里”（1872年6月15日“汝拉简报”）。\n里昂爆发了革命运动。巴枯宁急忙赶到他的中尉阿尔伯·里沙尔以及他的军士巴斯特利卡和加斯帕尔·勃朗那里去。9月28日，即他到达的那一天，人民占领了市政厅。巴枯宁便迁到市政厅去；于是，人们等待了这么多年的决定性时刻，巴枯宁有机会可以完成世界从未见过的最革命的行为的时刻来到了，——他下令\n。但是，国家以两连资产阶级国民自卫军的形式走进了门口忘记派警卫站岗的市政厅，肃清了大厅，并且使得巴枯宁不得不匆忙溜到日内瓦去。\n正当好战的吉约姆“在自己的岗位上”保卫九月共和国的时候，他的忠实的阿哈特——罗班却逃出这个共和国，躲藏到伦敦去了。虽然总委员会知道，罗班是同盟最热心的拥护者之一，而且还是“平等报”上攻击总委员会的文章的作者，虽然布勒斯特各支部把罗班这种远不是英勇的行为告知了总委员会，总委员会由于法国委员缺额，还是让他当了总委员会委员。从这时起，罗班便在总委员会中不断执行绍德封委员会的半官方通讯员的职务。1871年3月14日，他建议召开国际的秘密代表会议来解决瑞士冲突。总委员会预见到，重大的事件正在巴黎酝酿成熟，就断然拒绝了这个建议。罗班一再提出这个问题，甚至建议总委员会对这个冲突做出最后决定。7月25日，总委员会决定把这个问题列为应由1871年9月召开的代表会议解决的问题之一。\n同盟根本不愿意让代表会议调查它的阴谋，就在8月10日宣布，它从8月6日起已经解散。"
}