{
  "metadata": {
    "volume": "18",
    "article_number": "087",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_18_087_卡・马克思和弗・恩格斯生平事业年表834―867.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "”一文和阿・谢韦尔策夫写的有关契切林的著作“俄国的农村公社”的书评。\n马克思和恩格斯受海牙代表大会的委托，写一本关于巴枯宁主义者在国际内的秘密活动的小册子，对总委员会五年来所进行的反对巴枯宁的组织――社会主义民主同盟――的斗争作了总结。小册子以“社会主义民主同盟和国际工人协会”为标题于8月底用法文出版，并分发给国际的所有组织和一些会员。\n马克思收到丹尼尔逊应他的请求寄来的关于车尔尼雪夫斯基的简短的传记材料。\n马克思把“资本论”第一卷德文第二版的最后一批校样寄给迈斯纳。\n约4月12日―5月24日\n恩格斯应“国际先驱报”编辑部的请求，寄去几篇关于各国工人运动的评论，这些评论的材料发表在4月12日和16日、5月3日和24日该报“工会运动新闻”栏内。\n4月下半月―5月\n恩格斯经常帮助不列颠联合会委员会书记赛・维克里和其他委员筹备在曼彻斯特召开不列颠联合会第二次代表大会；审查决议草案和派代表出席大会的支部的名单，以及其他文件。\n恩格斯整理海牙代表大会的记录，以便用法文发表。这一工作没有完成。\n恩格斯向总委员会报告国际在西班牙、葡萄牙和英国的报刊的状况。\n恩格斯写信给赫普纳，揭穿了拉萨尔派报纸“新社会民主党人报”发表的那些关于国际的文章的诽谤性质。这封信的主要部分发表在5月7日“人民国家报”上。\n马克思不顾自己健康的严重恶化，继续准备“资本论”第一卷法文版的出版事宜，实际上他是在重新翻译该书的一部分。\n马克思同不列颠联合会委员会委员杜邦和赛拉叶讨论不列颠联合会第二次代表大会的议程。\n恩格斯为“人民国家报”撰写“国际和‘新社会民主党人报’”一文，驳斥了“新社会民主党人报”对总委员会提出的诽谤性指责。文章发表在5月10日“人民国家报”上。\n5月22日―6月3日左右\n马克思住在曼彻斯特请龚佩尔特医生诊病，他会见了自己的朋友赛・穆尔和卡・肖莱马，拜访了住在南港的前共产主义者同盟盟员恩・德朗克。\n马克思和恩格斯在彼此来往的书信中讨论法国加紧反动和波拿巴分子加强活动的问题。\n马克思收到丹尼尔逊应他的请求寄来的关于俄国公社土地占有制的发展状况的大批资料汇编和传记材料。\n恩格斯写信给马克思，阐述了他的著作“自然辩证法”的构思，他打算在这部著作中对理论自然科学的成就作辩证唯物主义的概括，并且批判自然科学领域中的形而上学和唯心主义观点。恩格斯着手收集资料并在一年中写出了这部未来著作的许多片断。\n“资本论”第一卷德文第二版在汉堡出版。\n6月10日和14日之间\n恩格斯受总委员会的委托，把总委员会揭露无政府主义者对国际的诽谤的5月23日声明译成英文和法文，并分别寄给英国、西班牙和葡萄牙的联合会委员会以及意大利的“人民报”。\n6月19―20日\n恩格斯为“人民国家报”撰写“在国际中”一文，评述了国际各国支部的状况；文章于7月2日发表。\n恩格斯写信给倍倍尔，指出德国社会民主工党在争取广大工人群众的斗争中的策略的基本方针，批判了该党个别领导人对于拉萨尔派所采取的调和主义立场，警告不要在同全德工人联合会联合的问题上急于求成；指出了把无政府主义的宗派分子从国际中清除出去了的海牙代表大会的意义。\n马克思不顾医生的禁止，继续在英国博物馆的阅览室中进行工作。\n恩格斯帮助由于在法国遭到迫害而流亡西班牙的法国国际会员拉罗克同西班牙国际会员建立了联系；并从拉罗克那里得到了有关西班牙状况和波尔多工人运动的消息。\n马克思研究俄国公社土地占有制的历史，阅读瓦・伊・谢尔盖也维奇的“市民会议和公爵”、费・斯卡尔金的“在穷乡僻壤和在首都”、康・阿・涅沃林的“俄罗斯民法史”、尼・卡拉乔夫的“古代和当代俄国的劳动组合”等书籍。\n7月25―26日\n恩格斯在给左尔格的电报和信中表示同意提名赛拉叶作为总委员会出席日内瓦国际应届代表大会代表的候选人，并请求发出指令和材料以便大家能预先看到。\n8月初―9月初\n恩格斯在兰兹格特疗养，为了安排已出版的著作“社会主义民主同盟和国际工人协会”的分发工作，到伦敦去了一天。\n马克思把“资本论”第一卷德文第二版的最后一个分册寄给丹尼尔逊。\n马克思接到丹尼尔逊的信，丹尼尔逊对于未能把关于车尔尼雪夫斯基的详尽的传记材料寄给马克思一事表示遗憾；同时还谈到车尔尼雪夫斯基的朋友们认为马克思在报刊上发表关于车尔尼雪夫斯基的言论是不合时宜的。\n8月底―9月初\n马克思和恩格斯在彼此来往的书信中讨论参加日内瓦代表大会是否恰当的问题；他们认为在当时条件下举行国际的全权代表大会是不可能的，因此他们劝赛拉叶和赫普纳不要到日内瓦去。恩格斯用赛拉叶的名义起草“告国际工人协会第六次代表大会的代表公民们”的信，说明他拒绝参加代表大会的理由。\n恩格斯写“行动中的巴枯宁主义者”一文，以巴枯宁主义者在1873年夏天西班牙起义期间的活动作为例证，揭穿了无政府主义的原则和策略是毫无根据的。"
}