{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "007",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n）回信说，对同盟的纲领做出判断，对总委员会来说就是超越了自己的职权范围，如果把“各阶级的平等”改成“消灭阶级”的话，要使同盟的支部成为国际的支部，将不会有什么障碍。总委员会还补充说：“如果\n解散同盟以及同盟各支部加入国际的问题\n最后决定了，那末，根据我们的条例，必须\n把每一个新支部的所在地及其人数通知总委员会\n1869年6月22日，同盟日内瓦支部通知总委员会说，解散国际社会主义民主同盟已成为既成事实，说是已经建议同盟的所有支部“成为国际的支部”。被纲领上的几个签名所蒙骗的总委员会，以为同盟已被罗曼语区联合会委员会所承认，所以在接到这样坚决的声明以后，总委员会便接受了同盟。这里要补充一句，他们从来没有履行过我们提出的任何一个条件。相反地，从此以后，隐蔽在公开同盟后面的秘密组织便开始拚命进行活动。在国际的日内瓦支部后面隐藏着秘密同盟的中央局；在那不勒斯、巴塞罗纳、里昂和汝拉等地的国际支部后面，隐藏着同盟的秘密支部。这是个共济会组织，国际的普通会员及其领导中心甚至没有怀疑过会存在这样一个组织；而巴枯宁指望依靠这个组织能够在1869年9月的巴塞尔代表大会上把国际的领导权抓到自己手里。秘密同盟利用它所要的各种不正派手腕，至少派了10名代表出席这次代表大会，其中有臭名远扬的阿尔伯·里沙尔和巴枯宁本人。同盟代表团带来了大批空白的、由于没有可靠人选而没有使用的代表资格证，虽然它曾建议把这些代表资格证让给国际的巴塞尔会员。可是，现有的同盟代表人数太少，甚至不足以迫使大会批准废除继承权——圣西门主义的旧破烂，而巴枯宁是想使废除继承权成为社会主义的起点的[312]；巴枯宁所幻想的、企图强迫代表大会把总委员会驻在地由伦敦迁往日内瓦的做法，收效就更小了。\n当时在日内瓦，在几乎得到日内瓦的全体国际会员支持的罗曼语区联合会委员会和同盟之间进行了一场公开的战争。同盟在这场战争中的同盟者是洛克尔的“进步报”和日内瓦的“平等报”，前者是詹姆斯·吉约姆主编的，后者是罗曼语区联合会委员会的正式机关报，但是同盟分子占了编辑部的多数，他们利用一切借口来攻击罗曼语区联合会委员会。“平等报”编辑部紧紧抓住把总委员会驻在地迁往日内瓦这个主要目标，展开了反对当时的总委员会的运动，并且号召巴黎的“劳动报”支持它。总委员会在1870年1月1日的通告中声明；它认为没有必要同这些报纸进行论战。[313]同时罗曼语区联合会委员会也把同盟的人从“平等报”编辑部中赶了出去。\n当时这一派人还没有穿上反权威主义的外衣。他们以为能够掌握总委员会，所以在巴塞尔代表大会上首先要求通过并且提出了有关组织问题的各项决议案，这些决议授予总委员会以“权威主义的权力”，而两年以后他们却如此疯狂地攻击起这些权力来了。下面是从詹姆斯·吉约姆主编的洛克尔“进步报”（1869年12月4日）上摘引的一段关于“社会民主党人报”[314]同“人民国家报”之间的冲突的文章，没有什么能比这段文章更好地说明他们当时对总委员会的权威作用的看法了。\n“我们认为，我们协会总委员会\n并且开始调查在德国发生的事情，对施韦泽同李卜克内西之间的争端\n做出决定，从而结束\n我们由于这种奇怪状况而陷入的\n暧昧不明的处境\n能不能相信，同一个吉约姆于1871年11月12日在桑维耳耶通告中又指责同一个过去不够权威的总委员会“想把\n权威主义原则\n带进国际中来”？\n同盟的各家报纸从一出版起就不仅宣传同盟的特殊纲领（谁也不会因这一点去责难它们），而且执拗地制造并且保持它的纲领同国际的纲领之间的预谋的混乱。凡是在同盟控制着一家报纸成为一家报纸撰稿的一切地方，——在西班牙，在瑞士，在意大利，这种事情就层出不穷；而这个体系在同盟的俄文出版物中则达到了登峰造极的地步。\n这个派系在绍德封的罗曼语区联合会代表大会（1870年4月4日）上进行了决战。事情是这样的：他们想强迫日内瓦各支部承认日内瓦公开同盟是联合会的一部分，并且把联合会委员会及其机关报迁往秘密同盟主宰一切的汝拉的随便哪一个地方去。\n在代表大会开幕时，“同盟支部”的两个代表要求允许他们参加代表大会。日内瓦的代表们建议把这个问题搁到代表大会结束时再谈，并且立即研究更加重要的事情——讨论纲领。他们声明说，他们的限权代表委托书责成他们宁可离开代表大会也不允许这个支部参加自己的组织，\n“因为同盟的人在策划阴谋，具有权力欲；投票赞成接受同盟就是投票赞成分裂罗曼语区联合会”。\n但是，同盟不愿意错过这个机会。由于它的汝拉各小支部离得很近，这使它能够获得微弱的虚假的多数，因为日内瓦和国际各大中心的代表人数极少。在吉约姆和施维茨格贝耳的坚持下，支部以一两票的成问题的多数被接受了。日内瓦的代表们立即打电报请示自己的支部，他们都接到指示要离开代表大会。"
}