{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "014",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "\n胡贝尔企图用“无形组合”\n[^[239]]\n这个词儿给资产阶级慈善家的呓语加上一些“崇高的意思”，但是这词句丝毫也改变不了事实。农村大工厂主，尤其在英国，没有这个词句也早就确信，修建工人住宅不仅是一种必要的措施，不仅是工厂建筑工程本身的一部分，而且还带来丰厚的收入。在英国，许多村镇就是这样产生的，其中有一部分后来已经发展为城市了。可是工人并不感谢慈善为怀的资本家，很早以前就对这种“小宅子制”提出了非常严重的抗议。问题不仅在于他们必须为房屋付出垄断价格，因为厂主没有竞争者；而且在于在每一次罢工的时候，他们立刻就无家可归，因为厂主一句话不说立刻就把他们赶出去，使得任何反抗都极难进行。至于详细情形，可以参看我写的“英国工人阶级状况”一书第224页和第228页\n[^[240]]\n，但是，扎克斯先生认为这种论据“未必值得一驳”（第111页）。然而，难道他不是想使工人有对于自己小屋子的所有权吗？自然是想的。但是，既然连“雇主也应该随时有可能支配住宅，以便在解雇一个工人时就能有一个地方让接替的人安身”，那末……他当然就应该“预先规定\n**\n可以通过特殊协定来废除所有权\n**\n，以便适应这种情况”（第113页）。\n［注：在这一方面，英国资本家不仅早已实现了而且还远远超过了扎克斯先生一切宿愿。1872年10月14日星期一在莫尔珀思，法庭为了审定议会选举人名册，必须就2000名矿工申请把他们列入选民名册一事作出判决。结果发现：根据这些人在那里工作的矿场的规章，他们大多数都\n**\n不是被当做\n**\n他们所住的那些小屋子的\n**\n承租人\n**\n，而只是一些\n**\n被恩准\n**\n住在那里的人，不经任何预告就可以随时被抛到街头（矿主和房主当然是同一个人）。法官判决说，这些人并不是什么承租人，不过是些\n**\n仆役\n**\n，因此他们无权被列入名册（1872年10月15日“每日新闻”）。］\n这次我们以出乎意料的速度跑了下来。起初是说工人应该有对于自己小屋子的所有权；随后我们得知，这在城市中办不到，只有在乡下才行得通；现在又对我们声明，这种所有权在乡下也应该“可以通过特殊协定来\n**\n废除\n**\n”了！由于扎克斯先生为工人发明的这种所有权，由于工人转化为“可以通过特殊协定来废除”的资本家，我们就又平安地回到了尘世，而在这里我们就可以研究资本家和其他慈善家在解决住宅问题方面\n**\n实际上\n**\n做了些什么了。\n二\n如果听信我们这位扎克斯博士的话，那末资本家老爷们现在已经做了许多事情来减轻住宅缺乏现象，并且这就证明住宅问题可能在资本主义生产方式基础上得到解决。\n首先，扎克斯先生就把我们带到了……波拿巴主义的法国！大家知道，路易・波拿巴在巴黎世界博览会时期任命了一个委员会，表面上是为了草拟关于法国各劳动者阶级状况的报告，实际上则是为了给帝国增光而把这种状况描绘成真正天堂一般的状况。而扎克斯先生就来引证这个由波拿巴制度贪污成性的奴仆所组成的委员会的报告，特别是因为\n**\n这个\n**\n委员会工作的结果，“据专门为此任命的委员会\n**\n自己所说\n**\n，对法国是充分完备的”！这些结果是什么呢？在提供了报告的89个大工业企业中间（包括股份公司在内），有31个\n**\n完全没有\n**\n修建工人住宅；在已经修建起来的住宅中，据扎克斯先生自己估计，顶多能容纳五、六万人，而且各个住宅几乎都是一户两间房子！\n不言而喻，随便哪一个资本家，只要被自己的生产条件――水力和煤井、铁矿矿层及其他矿苗等等的位置――束缚在一定的乡村地方，而又没有现成的工人住宅，都不得不为自己的工人修建住宅。但是，要把这一点看做是“无形组合”存在的证明，看做是“对问题及其崇高意义有更多理解的明显证据”，看做是“大有前途的开端”（第115页），――那就须要具备极其惯于自欺的本领。但是，在这方面各国工业家也因各自具有稳定的民族特性而彼此有所不同。例如，扎克斯先生在第117页上向我们说：\n“\n**\n在英国只是最近\n**\n才看得出雇主正在这方面加强活动。特别是在乡下遥远的村镇里……工人从最近的居民点到工厂去也往往要走很长的路，走到工厂时已经十分疲乏，工作时效率不高，这种情况就是\n**\n促使\n**\n雇主为自己的工人\n**\n修建\n**\n住宅的原因。同时，对这种关系有较\n**\n深刻的理解\n**\n，因而或多或少把住房\n**\n改良\n**\n同其他一切无形组合因素联系起来的人，也愈来愈多；而这些繁荣移民区的产生正应归功于他们……海德的埃士顿、塔尔顿的爱释华特、柏立的格兰特、博林顿的格莱格、里子的马歇尔、贝耳珀的斯特腊特、索尔特尔的索耳特、科普利的艾克罗伊德等等，都因此而在联合王国享有盛名。”\n神圣的单纯，更加神圣的无知！英国乡村中的工厂主只是“最近”才在修建工人住宅！亲爱的扎克斯先生，不对！"
}