{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "040",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "谁抱着为人民事业服务的真诚愿望和坚定意志去寻找这个组织，\n在你们周围到处存在\n、在你们的同志中已经有了\n成员的这个组织本身就会去寻找他。谁不赞成我们，谁就是反对我们。任您选择吧。”\n巴枯宁在由他署名的这本小册子中，假装成似乎他不知道被他托名来说话和被涅恰也夫托名在俄国活动的那个委员会的所在地和成员。但是，授权涅恰也夫以委员会的名义活动的唯一的文件是由米哈伊尔·巴枯宁签署的，得到关于各支部的工作的报告的唯一的一个人，也是米哈伊尔·巴枯宁。因此，当米哈伊尔·巴枯宁宣誓无条件地服从委员会的时候，就是宣誓服从米哈伊尔·巴枯宁本人。\n我们认为，无需乎再提供更多的证据来证明这篇由巴枯宁署名的著作，不仅在方针上而且在措辞上都和其他匿名出版的俄文文件完全相同。我们只想指出，巴枯宁在这里怎样运用革命问答的道德。他首先向俄国军官们宣扬这种道德。他向他们宣称，他和其他亲信者以革命的耶稣会教徒的身分进行活动是履行自己的义务，同时也填补了既有的空白点；他说，对于委员会，他们放弃了个人自由，他们的个人自由不会比有名的耶稣会“死尸”的个人自由更多些。为了使暗杀伊万诺夫一事不致于把军官们吓跑，他企图叫他们相信把任何想退出秘密团体的人杀掉是必要的。然后，他就用这种道德来对待他的读者，最无耻地欺骗他们。巴枯宁知道，政府不仅逮捕了俄国的全部亲信者，而且逮捕了十倍以上的被涅恰也夫陷害的人，因为他们属于革命问答中规定的所谓的“第五类”人，他知道，在俄国连组织的影子也不存在了，那里不仅现在没有，而且从来就没有过任何委员会，如果不算当时和他一起呆在日内瓦的涅恰也夫的话；此外，他知道这本小册子在俄国不可能找到任何一个拥护者，它只能成为政府采取新的迫害措施的借口；可是他仍然声称，政府根本谁也没有抓到，委员会在俄国继续存在，并且在那里开展着不倦的、坚决的、深入一切地方的活动，广泛表现出真正令人惊异的预见性、警惕性、有理智的毅力和令人惊叹不已的灵活性（案件审理过程中的供词成了这一切的证明），他的秘密组织，即1825年以后在俄国存在的唯一严肃的组织，是不可损害的，这个组织在热烈欢迎它的纲领的人民的下层中扎下了根，它在军官们周围到处存在，革命是不可避免的，再过几个月，即在1870年春天，革命就要爆发。仅仅为了自己能够怡然自得地在自己的伪国际兄弟面前对镜观赏“自己戏剧式的面貌”，声称“把个人生命、个人思想和个人自由置之度外”，声称自己比“那些玩弄名誉、个人人格和权利并且具有喜欢讲空话、瞎吹牛的恶习的人”更高尚的米哈伊尔·巴枯宁，就是这样向俄国人撒谎的，就是这样吹牛的。\n在1870年，这个人向俄国人宣扬盲目地、无条件地服从来自上面一个匿名的、不可知的委员会的命令，宣称耶稣会的纪律是胜利的sine　qua　non〔必要的条件〕，只有这种纪律才能战胜国家（不是俄罗斯国家而是一般国家）的可怕的集中制，宣布了比最原始的共产主义更加权威主义的共产主义，——在1871年也正是这个人却以反对德国共产主义者的权威主义和集中制为借口，以在建立自治支部和各自治小组的自由联合并且使国际变成所谓它应该成为的东西即未来社会的原型为借口，图谋在国际内部掀起分裂和破坏运动。如果未来社会真的按照同盟的俄国支部的榜样建立起来的话，那它一定会远远超过巴枯宁如此珍爱的耶稣教徒的圣父圣祖们的巴拉圭[371]。\n国际一方面让各国工人阶级的运动和意愿享有充分的自由，同时它又能够把工人阶级团结成一个统一的整体，第一次使统治阶级及其政府感觉到了无产阶级的国际威力。统治阶级及其政府承认了这个事实，于是便集中一切力量来攻击我们全协会的执行机关——总委员会。自从巴黎公社复灭以来，这种攻击日益变本加厉。同盟分子正好选择了这个时刻来对总委员会公开宣战！他们断言，国际手中的强有力的武器——总委员会的威望——无非是反对国际本身的武器而已。他们说，这种威望不是在反对国际的敌人的斗争中赢得的，而是在反对国际本身的斗争中赢得的。用他们的话说，总委员会的权力欲战胜了各支部和各国联合会的自治。为了拯救自治，除了使国际失去领导以外，没有其他任何办法。\n实际上，同盟的活动家们知道，他们若不利用这个决定性的时刻，巴枯宁的一百名国际兄弟就只有永远放弃秘密领导无产阶级运动的幻想。他们的粗暴的攻击得到了世界各国警察当局的报刊的赞扬。\n关于自治和自由联合的响亮的词句，一句话，他们对总委员会宣战的号召，只是掩盖他们的真正目的的一种手法罢了。他们的真正目的是破坏国际，从而使国际屈从于同盟的秘密的、教阶制的和独裁的统治。\n支部自治、各自治小组的自由联合、反权威主义、无政府状态——这就是非常适合那个“游民”团体的胃口的动听辞句。这些“毫无升官发财的前途，看不到出路”的“游民”在国际内部进行秘密活动的目的，是为了使国际屈服于秘密的专政并把巴枯宁先生的纲领强加于它！"
}