{
  "metadata": {
    "volume": "18",
    "article_number": "065",
    "title": "半官方的战争叫嚣[467]",
    "file_name": "volume_18_065_弗・恩格斯。半官方的战争叫嚣632―640.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这种毫无意义的变动给各特种兵造成的困难比步兵更大，步兵的动员工作即使因此\n**\n仅仅\n**\n拖延三天，在积极行动的敌人面前，这三天就会成为整个战局中最重要的日子。\n那末，这整个庞大的法国武装到底是什么呢？――是一支基干步兵，它的人数同德军相等，但是编制不如德军。此外，为了进入战备状态，还必须吸收一定数量只服役过6个月的列兵；是第一类后备部队，其中占优势的是只服役过6个月的列兵，并且在最好的情况下军官和士官也只有必需人数的四分之一；是第二类后备部队，其中大部分根本没有服过役，也没有任何军官；当然，这两类后备部队都完全没有固定的基干人员。况且，前景已定：军官的缺额在现存的编制下\n**\n永远也\n**\n不可能得到补充，因此，一旦发生战争，这两类后备部队的战斗力不会比1870年秋天和冬天仓卒建立的那些营更强。\n现在我们来看看温驯得像羔羊一样，似乎完全没有牙齿，因而无论如何不会呲牙的德意志帝国。我们已经提到，它有基干步兵468个营，战时共有490480人。但是，这里还要加上下列一些新编部队。\n从1872年初开始，规定每营补充新兵36人，用整数计算一年是17000人。其次，有整整四分之一的列兵在两年服役期满以后归休了，因此要招募相应数量的新兵来顶替他们，用整数计算是28000人。因此，现在每年招募和训练的新兵总共比过去多45000人；到1875年底这三年内累计就是135000人，此外还要加上服役一年的志愿兵12000人（每年4000人）；合计147000人，也就是说，恰好足够为148个团各建一个第四营。为此，从那个时候起，在所有基干团所属的各编外的后备连都已经“在编制上准备就绪了”，也就是说，已经配备了应该编入这些营的现役和预备役军官和士官。因此，这些第四营至迟在前三营之后两三天就可以参加战斗，为全军增加兵力148个营，每营1050人，合计155400人。但是，这个数字还远远没有反映出作战军队因此获得的实力的增长。见过1866年的普鲁士第四营的人都知道，这些营主要是由身强力壮、年龄在24岁到27岁的人组成的，它们是全军的核心。\n除了建立第四营以外，建立148个预备营的工作也在照常进行，更不用说那些猎兵预备连了。这些预备营是由编外退役预备兵和补充兵[471]中没有服役过的列兵组成的。根据官方材料，这些预备兵和列兵的人数在1871年是188690人。但是，这一点应当这样理解：平时就已确定的基干军官和士官的人数就能够训练出这么多的列兵，因为现在每年大约有45000人编入第一类补充兵，所以仅仅补充兵提供的七种役龄的适龄人员就比上述人数多得多。预备营恰好是一个储存器，参加战斗、在战斗中被削弱，而更多的是由于战争的艰苦被削弱的营，可以从这里得到必需的多少受过训练的增援部队，而增援部队以后又可以从补充兵得到补充。\n后备军同现役部队和预备部队同时动员。同样也是在平时就已经确定的后备军人员共有287个营（这一数目应该达到301个）。在最近的两次战争中，后备军各营的人数只达到800人；即使我们以这个最低的总数为基础，那末，德意志帝国所能提供的后备军步兵也将是一支拥有229600人的有组织的部队，并且每年还有数目不断增加的编外人员供以后使用。\n但是，不止这些；民军制度又实行起来了。根据官方材料，在1874年底德国步兵的兵力就已经增加了民军234个营（每营800人，共计187200人），猎兵连还没有计算在内；而这只能说明，这些营的基干人员，至少是这些营所必需的最起码的基干人员，已经确定了。但是，民军的人数远远不止这一些，因为据福伊格茨－雷茨在帝国国会的郑重声明，民军占“居民的百分之五，即200万人”。[472]\n力量对比究竟如何呢？\n法国拥有的基干步兵，包括在阿尔及利亚服役的部队，共计530800人，而这就是法国已经组织起来的全部步兵。如果我们再加上就算已经具有\n**\n某种\n**\n编制外观的全部第一类后备部队254600人（288个后备连，每连800人，30个后备猎兵连，每连540人，以及惩戒部队的8000名编外兵士），那末，总共也只是785400人。\n德意志帝国在动员令下达11天\n以后，就有基干步兵……………………………………………490480人\n过两三天，接着又有148个营…………………………………155400人\n再过14天又有后备军287个营，每营800人，共计………………229600人\n再过14天，又有民军234个营，每营800人，共计………………187200人\n――――――――――――――――――――――――――――\n单是步兵总共就有…………………………………1062680人，\n他们在平时就已经完全编制好了，一切必需品的供应事先就安排好了，并且在后方还有148个预备营，人数（见前面）为188690人，被用来补充战斗中所遭受的损失。"
}