{
  "metadata": {
    "volume": "18",
    "article_number": "001",
    "title": "所谓国际内部的分裂",
    "file_name": "volume_18_001_卡・马克思和弗・恩格斯。所谓国际内部的分裂。 国际工人协会总委员会内部通告3―55.html",
    "chunk_id": "017",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "由于这个缘故，总委员会便派遣它的两名委员埃卡留斯和柯恩到大陆去向工人们解释新堡发生的斗争的意义。由于国际总委员会的积极支持，运入罢工破坏者的计划被粉碎了。1871年10月，新堡的罢工以工人的胜利而告终；为工人确定了五十四小时工作周。――第8页。\n[6]1871年7月25日总委员会通过了恩格斯所提出的于1871年9月在伦敦召开国际的秘密代表会议的建议。从这时起，马克思和恩格斯为筹备这次会议在组织上和理论上进行了巨大的工作：他们草拟了会议议程和决议草案，议程和草案都在总委员会会议上进行了讨论，然后提交伦敦代表会议。标志着马克思和恩格斯为建立无产阶级政党而斗争的重要阶段的国际伦敦代表会议，于1871年9月17―23日举行（见“马克思恩格斯全集”中文版第17卷）。――第9页。\n[7]国际总委员会关于不在巴黎而在美因兹召开代表大会的决议于1870年5月17日通过。1870年7月12日根据马克思的建议通过了美因兹代表大会的议程草案（见“马克思恩格斯全集”中文版第16卷第495页）。――第9页。\n[8]在1870年6月28日的总委员会会议上，马克思建议在各支部讨论关于改变总委员会驻在地的问题，理由是必须不要为这个或那个国家的工人造成优越条件；经过总委员会多次会议讨论之后，这个建议被通过了，马克思便于1870年7月14日写了“给各支部的机密通知”（见“马克思恩格斯全集”中文版第16卷第494页）。各支部反对改变总委员会的驻在地，认为伦敦是国际工人协会领导机关进行活动的最适宜的地方。――第9页。\n[9]1865年9月25―29日在伦敦召开了预备性代表会议，以代替原拟在布鲁塞尔举行的国际工人协会代表大会；关于推迟代表大会和召开代表会议的决议是由于马克思的坚持而为总委员会所通过的，马克思认为，国际的地方性组织在思想方面和组织方面还不够巩固。――第9页。\n[10]法国外交部长茹・法夫尔在1871年5月26日给法国驻各国外交代表的紧急通告中建议他们力争让欧洲各国政府逮捕公社流亡者并把他们作为普通刑事犯加以引渡。\n杜弗尔提出了一项由法国国民议会的一个专门委员会起草的法案，按照这项法案国际会员要受到监狱监禁的处罚。该法案于1872年3月14日通过。――第9页。\n[11]1871年夏，俾斯麦和奥匈帝国首相博伊斯特采取了对工人运动进行共同斗争的步骤。1871年6月7日，俾斯麦向德国驻维也纳大使施魏尼茨发出一个紧急指示，建议他就采取共同行动来反对工人组织一事同奥地利政府进行磋商；1871年6月17日，俾斯麦向博伊斯特送交了一件备忘录，通知他在德国和法国所采取的反对国际的活动的种种措施。1871年8月，德奥两国皇帝在加施坦会晤，1871年9月又在萨尔茨堡会晤，在这两次会晤中专门讨论了关于共同对国际进行斗争的办法的问题。\n意大利政府加入了反对国际的共同进军，这表现在1871年8月摧毁那不勒斯支部和迫害协会会员，尤其是对泰・库诺的迫害上（见本卷第84―85页）。\n1871年春天和夏天，西班牙政府对工人组织和国际支部采取了镇压措施；由于这个缘故，西班牙联合会委员会委员莫拉、莫拉哥和罗伦佐被迫流亡里斯本。――第9页。\n[12]在奥匈帝国，奥地利社会民主党活动家奥伯温德、安・肖伊、莫斯特和帕普斯特因被控叛国而于1870年7月被捕并被法庭判罪；遭到迫害的还有一些工人团体。\n在德国，德国社会民主工党委员会委员白拉克、博伦霍斯特、施皮尔等人因印发反对普鲁士政府的军国主义计划的告全体德国工人书（1870年9月5日）而于1870年9月9日被捕并被提交法庭审判。1870年12月17日李卜克内西和倍倍尔因反对侵略战争而被捕，他们被控的罪名是“图谋叛国”；1872年3月，他们被判处两年要塞监禁。――第10页。\n[13]国际工人协会北美联合会中央委员会1871年8月12日决定不派代表参加伦敦代表会议，而将现有经费用来帮助公社流亡者。一个专门委员会受托起草向伦敦代表会议的报告；8月20日，中央委员会委员一致通过该委员会的一件备忘录，然后将它交给了总委员会。备忘录分析了美国工人阶级的经济状况和政治状况，以及中央委员会在自己的工作中所碰到的困难。马克思在1871年9月22日代表会议的会议上简单阐述了这个文件。――第10页。\n[14]伦敦代表会议根据马克思的建议委托总委员会为英国成立一个联合会委员会。从国际成立以来直至1871年秋，这个委员会的职能都是由总委员会代行的。1871年10月，英国各支部的代表和加入国际的工联的代表组成了不列颠联合会委员会。一开始在委员会的领导中就产生了一个以总委员会书记黑尔斯为首的改良主义集团，这一集团进行了反对总委员会的斗争，力图在英国使不列颠委员会和总委员会分庭抗礼，同时还反对总委员会在爱尔兰问题上所奉行的无产阶级国际主义政策（见注93）。"
}