{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "051",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "它将建立一个\n——反对一切反动势力同盟的\n普遍革命同盟\n9．这个组织排除任何专制和执行监护任务的统治权力的思想。但是，正是为了建立这种革命同盟，为了革命战胜反动，有必要在构成生活本身和革命的全部毅力的人民的无政府状态中\n使革命思想和行动的统一有某种机关作为自己的体现\n。这种机关应当是\n秘密的、世界性的国际兄弟联盟\n10．这个联盟的出发点是这样一种信念，即革命永远是既不能由个人也不能由秘密团体来进行。革命由事物的力量、事变和事实的进程所引起，它好像是自热而然地进行的。革命都是在人民群众本能意识的深处经过长时间的酝酿，然后才爆发出来的，表面上常常是由于无关紧要的原因所引起。组织得很好的秘密团体所能做的一切，首先就是在群众中传播与群众的本能相一致的思想，以帮助革命的诞生，并且组织——不是组织革命的军队，革命的军队始终应当是人民——革命的总参谋部，由忠诚的、坚毅的、聪明的，主要地是真诚的，而不是沽名钓誉的人，由有能力作为革命思想和人民本能之间的中介的人民之友组成。\n11．因此，这种人的数目不宜过多。整个欧洲的国际组织有一百名紧密无间地团结在一起的革命者就足够了。最大的国家的组织有二三百名革命者也就足够了。\n2．公开同盟的纲领和章程\n和平和自由同盟的社会主义少数派\n由于伯尔尼代表大会多数派投票正式表示反对一切工人联合会的基本原则，即反对\n阶级和个人在经济和社会方面的平等\n，结果便脱离了这个同盟，从而也就赞同在日内瓦、洛桑和布鲁塞尔召开的\n各次工人代表大会\n上宣布的那些原则。这个少数派中属于各个不同民族的几个成员建议我们组织一个加入伟大\n国际工人协会\n是根据地球上一切人普遍和真正平等的伟大原则研究政治问题和哲学问题的新的\n国际社会主义民主同盟\n我们自己也确信这个倡议是\n，因为它将给欧洲和美洲的真诚的社会主义民主派\n提供一个相互了解和确立自己思想的手段\n，而摆脱资产阶级民主派认为现在必须大加吹捧的假社会主义的任何压力，因此，我们认为和这些朋友们共同倡议建立这个新组织是自己的责任。\n从这个观点出发，我们组成了\n国际社会主义民主同盟\n中央支部，现在把中央支部的\n国际社会主义民主同盟纲领\n奉行无神论；致力于废除宗教崇师，用科学代替信仰，用人的正义代替神的正义。\n（2）同盟首先力求实现\n和个人（不分男女）\n在政治、经济和社会方面的平等\n，为此应当从\n开始，以便将来每个人能按照他的生产劳动享受物质福利，以便根据最近在布鲁塞尔召开的工人代表大会的决议，使土地、劳动工具以及任何资本都成为整个社会的集体财产，并仅仅由从事劳动的人使用，即由农业协作社和工业协作社使用。\n（3）同盟力求使一切儿童，不分男女，从出生时起，就享有同等的发展条件，得到抚养、教育以及在科学、生产和艺术的一切阶段上学习的同等条件，因为同盟深信，这种起初只是在经济和社会方面的平等，将日益导致人与人之间的普遍的、伟大的、自然的平等，将导致各种人为的不平等的消失，这种不平等是既虚伪又不正义的社会组织的历史产物。\n（4）同盟与一切专制制度为敌，\n不承认除共和制以外的任何其他政体\n，无条件反对同反动派结成任何同盟，因此，任何政治行动若不以工人反对资本的事业的胜利为直接和立即的目的，同盟也一概反对。\n（5）同盟认为，现存的一切政治的和权威主义的国家，正在\n愈来愈把自己的职能缩小为\n管理本国公益事业的\n简单行政机关的职能\n，这些国家必将在工农业自由协作社的普遍联合体中消失。\n（6）鉴于社会问题只有在世界各国工人的国际团结或者普遍团结的基础上才能得到彻底的和真正的解决，\n反对以所谓的爱国主义和各民族竞争为基础的任何政策。\n（7）同盟力求实现一切地方协作社在自由的基础上的普遍联合。\n国际社会主义民主同盟\n国际工人协会\n的支部成立起来的，它完全接受协会的共同章程。\n创建同盟的盟员\n临时在日内瓦组成\n（3）属于一个国家的创建同盟的盟员成立本国的\n（4）民族局负有在一切地方成立\n社会主义民主同盟地方组织\n的任务，各地方组织将通过本国的民族局向\n的中央局提出请求加入\n国际工人协会\n（5）一切地方组织遵照\n国际工人协会\n各地方支部通过的实际办法，成立自己的局。\n的盟员都有义务每月缴纳\n的会费，其中一半留给各民族组织用于自己的需要，另一半上交中央局会计处用于中央局的共同需要。\n在那些认为这个数额太高的国家，民族局取得中央局同意后可以降低。\n（7）在每年一次的工人代表大会期间，作为\n国际工人协会\n社会主义民主同盟的代表团\n，将在单独的会场内举行自己的公开会议。"
}