{
  "metadata": {
    "volume": "18",
    "article_number": "001",
    "title": "所谓国际内部的分裂",
    "file_name": "volume_18_001_卡・马克思和弗・恩格斯。所谓国际内部的分裂。 国际工人协会总委员会内部通告3―55.html",
    "chunk_id": "012",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n其次，谁应当确定，地方性章程是否同共同章程一致呢？显然，如果没有这一职能所依据的“权威”，决议就会无效。那时不仅可能产生警察的或者敌对的支部，而且游民宗派分子和资产阶级慈善家也可能钻进协会而歪曲它的性质，这些分子在代表大会上就会以数量上的优势压倒工人。\n全国性联合会和地方性联合会一开始在本国就掌握权力，根据新支部的章程是否符合共同章程这一点，决定是否接受新支部。总委员会履行这类职能是由共同章程第六条加以规定的，这一条给\n地方性独立团体\n，即在该国联合会组织之外成立的团体，保留了同总委员会发生直接联系的权利。\n并不轻视这项权利，同时还力图为自己创造派代表参加巴塞尔代表大会的条件。\n章程第六条还估计到成立全国性联合会在某些国家中会遇到立法方面的障碍，因此，总委员会受托在那里代行联合会委员会的职能（见“1867年洛桑代表大会记录等等”第13页[59]）。\n自从公社复灭以来，这些立法方面的障碍在各国日益增多了，使得总委员会在那些国家中为防止可疑分子钻进协会队伍而进行的工作更加必要了。例如，不久以前法国的一些委员会曾请求总委员会进行干预，以便摆脱警探的纠缠，而另一个大国\n［注：奥地利。――编者注］\n的国际会员则要求总委员会只承认那些由它直接指派的全权代表或他们自己建立的支部。他们提出这个要求时所持的理由是，必须用这种办法来摆脱挑衅分子，后者大肆叫嚷要赶紧建立按其激进主义来说是前所未见的支部。另一方面，在所谓反权威主义的支部中只要一发生冲突，它们就毫不犹豫地向总委员会呼吁，甚至要求总委员会对它们的敌人实行最严厉的制裁，在里昂冲突期间所发生的情形就是那样的。就在不久以前，在代表会议已经闭幕后，都灵工人联合会决定宣布自己为国际的支部。在这个联合会发生分裂后，少数派建立了无产者解放社。[60]这个团体加入国际后一开始就通过了一个有利于汝拉人的决议。它的“无产者报”上充满了对任何权威主义都表示深恶痛绝的词句。它的书记\n［注：卡・特尔察吉。――编者注］\n在缴纳该团体的会费的时候警告总委员会说，旧联合会大概也会缴纳会费。往下他写道：\n“你们大概在‘无产者报’上读到过，无产者解放社……曾经声明……拒绝支持假装工人来建立\n的资产阶级”，\n他还请求总委员会\n“将这一决议通知所有的支部，并且不要接受10生丁的会费，如果有人向它交纳这种会费的话”。\n［注：这似乎是当时无产者解放社的观点，该团体的代表者是它的通讯书记，巴枯宁的一个朋友。事实上这个支部的意图完全不是这样。这个团体因这位极端背信弃义的代表贪污基金以及和都灵警察局长有交情而将其驱逐之后，作了解释，消除了它和总委员会之间的误会。］\n总委员会和国际的所有组织一样，有义务进行宣传。它依靠自己的宣言和通过它在北美、德国和法国的许多城市中为国际的第一批组织奠定了基础的代表来履行这个义务。\n总委员会的另一个义务是帮助罢工工人，保证整个国际对他们的支援（见总委员会向历届代表大会的报告）。下述事实同时也可以表明，总委员会对罢工斗争的干预具有怎样的意义。英国翻砂工人抵抗团体本身是一个在其他国家，尤其是在合众国有分支机构的国际工联。然而美国翻砂工人在罢工期间认为必须请总委员会来说情，以防止把英国翻砂工人运往他们国家去。\n国际的发展赋予了总委员会以及联合会委员会以仲裁者的职能。\n布鲁塞尔代表大会决定：\n“联合会委员会应向总委员会每三个月提出一次有关所属各支部的\n的报告”（关于组织问题的第三项决议[61]）。\n最后，使十六人大发雷霆的巴塞尔代表大会，只是使那些在协会发展进程中在组织工作方面形成的关系固定下来。如果它过分扩大了总委员会的权力范围，那末这究竟是谁的过失呢？难道不是造成这种状况的巴枯宁、施维茨格贝耳、弗・罗伯尔、吉约姆和同盟的其他代表们的过失吗？他们不是已经开始责备自己“盲目信任”伦敦的总委员会了吗？\n下面是巴塞尔代表大会的两项决议：\n“四、每一个想加入国际的新支部或团体，必须立即将其申请通知总委员会”\n和“五、总委员会有权接受或不接受新的团体或组织，但它们保留有向应届代表大会提出申诉的权利。”\n对于在联合会组织之外成立的地方性独立团体来说，这些条文只是证实了从国际产生时起就规定下来的做法，保持这种做法对于国际是个生死存亡的问题。然而有人竟把这种做法加以概括并不加区别地运用于一切新成立的支部或团体，这就走得太远了。这几项决议的确给了总委员会干预联合会内部生活的权利，但总委员会从来没有在这种意义上运用过它们。总委员会肯定说，十六人举不出任何一件事实来说明总委员会什么时候曾干预了准备参加已存在的组织或联合会的新支部的事务。　　我们在上面所援引的决议和新成立的支部有关；而下面的决议则和已被承认的支部有关：\n“六、总委员会也有权将国际的支部暂时开除直到应届代表大会为止。"
}