{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "027",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "布雷济希大叔曾经也是同样巧妙的唯物主义者，因为他在1848年的演说中郑重地发表过“大贫穷的原因就是大panvreté〔贫乏〕”的伟论。\n拉萨尔的“既得权体系”\n[^[254]]\n一书不仅陷于法学家的全部幻想中，而且还陷于老年黑格尔派的全部幻想中。拉萨尔在序言第Ⅶ页上明确地宣称：“在\n**\n经济方面\n**\n，既得权概念也是推动一切继续向前发展的出发点”；他想证明：“法权是一个\n**\n从自身以内\n**\n（这就是说不是从经济前提中）发展出来的合理的机体”（第Ⅺ页）；在拉萨尔看来，任务是要证明法权不是起源于经济关系，而是起源于“仅以法哲学为发展和反映的意志概念自身”（第Ⅻ页）。然而这部书在这里有什么相干呢？蒲鲁东和拉萨尔的差别只在于拉萨尔是一个真正的法学家和黑格尔主义者，而蒲鲁东在法学和哲学方面，也如在其他一切方面一样，却不过是一个涉猎者。\n我知道得很清楚：以经常自相矛盾著称的蒲鲁东，有时在某些地方也发表一些意见，好像表明他很想根据事实来说明观念。但是，这些言论对他的思想的基本倾向说来是毫不足道的，何况这些言论即使偶尔出现也表现得极其混乱和自相矛盾。\n在社会发展某个很早的阶段，产生了这样的一种需要：把每天重复着的生产、分配和交换产品的行为用一个共同规则概括起来，设法使个人服从生产和交换的一般条件。这个规则首先表现为习惯，后来便成了\n**\n法律\n**\n。随着法律的产生，就必然产生出以维护法律为职责的机关――公共权力，即国家。在社会进一步发展的进程中，法律便发展成或多或少广泛的立法。这种立法愈复杂，它的表现方式也就愈益不同于社会日常经济生活条件所借以表现的方式。立法就显得好像是一个独立的因素，这个因素并不是从经济关系中，而是从自己的内在基础中，例如从“意志概念”中，获得存在的理由和继续发展的根据。人们往往忘记他们的法权起源于他们的经济生活条件，正如他们忘记了他们自己起源于动物界一样。随着立法发展为复杂和广泛的整体，出现了新的社会分工的必要性：一个职业法学者阶层形成起来了，同时也就产生了法学。法学在其进一步发展中把各民族和各时代的法权体系互相加以比较，不是把它们视为相应经济关系的反映，而是把它们视为本身包含有自己根据的体系。比较都是以具有某种共同点为前提的：这种共同点表现在法学家把这些法学体系中一切多少相同的东西统称为\n**\n自然法权\n**\n。而衡量什么算自然法权和什么又不算自然法权的标准，则是法权本身最抽象的表现，即\n**\n公平\n**\n。于是，从此以后，在法学家和盲目相信他们的人们眼中，法权的发展只在于力求使获得法律表现的人类生活条件愈益接近于公平理想，即接近于\n**\n永恒\n**\n公平。而这个公平却始终只是现存经济关系在其保守方面或在其革命方面的观念化、神圣化的表现。希腊人和罗马人的公平观认为奴隶制度是公平的；1789年资产者阶级的公平观则要求废除被宣布为不公平的封建制度。在普鲁士的容克看来，甚至可怜的专区法也是破坏永恒公平的。所以，关于永恒公平的观念不仅是因时因地而变，甚至也因人而异，它是如米尔柏格正确说过的那样“一个人有一个理解”。在日常生活中，如果我们接触到的关系很简单，那末公平的、不公平的、公平感、法权感这一类名词甚至应用于社会现象也不致引起什么大误会，可是在关于经济关系的科学研究中，如我们所看到的，这些名词便引起一种不可救药的混乱，就好像在现代化学中企图保留燃素论的术语会引起的混乱一样。如果人们像蒲鲁东那样相信这种社会燃素即所谓“公平”原则，或者像米尔柏格那样断定说燃素论\n［注：在发现氧气以前，化学家们为了说明物体能在空气中燃烧的原因曾假定存在着一种特别的燃烧体，即在燃烧时消散的燃素。因为他们发现燃烧的简单物体在燃烧后比燃烧前重，他们就说燃素是具有负重量的，所以物体不含燃素时就比含有燃素时重些。这样人们便把氧气所具有的一切主要特性逐渐加在燃素身上，可是一切都\n**\n被颠倒了\n**\n。当人们发现燃烧就是燃烧的物体与另一种物体即氧气相结合并且已取得了纯氧的时候，就把――然而也还是经过守旧化学家的长期抗拒之后――这种假说打破了。］\n是与氧气论一样正确，则这种混乱就会更加厉害了。\n三\n其次，米尔柏格抱怨我把他的如下一段“激昂的”议论叫做反动的哀歌：\n“在大城市中，百分之九十以至更多的居民都没有可以称为自己所有物的住所，这个事实对于我们这个倍受赞扬的世纪的全部文明所加的嘲弄是再可怕不过的了”。\n的确，如果米尔柏格像他自己硬说的那样，只是局限于描述“现时代的惨状”，那末我当然就不会说出一句坏话来评论“他和他的朴素文章”了。但是他做的完全是另外一回事。他把这些“惨状”描述为工人“\n**\n都没有可以称为自己所有物的住所\n**\n”\n**\n的结果\n**\n。"
}