{
  "metadata": {
    "volume": "18",
    "article_number": "057",
    "title": "行动中的巴枯宁主义者",
    "file_name": "volume_18_057_弗・恩格斯。行动中的巴枯宁主义者。关于1873年夏季西班牙起义的札记521―540.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "亚马多的退位，使激进保皇党人[380]失去了政权，并且使他们不可能在最近的将来重新执政；阿尔丰斯派[381]当时更没有这种可能；卡洛斯派则和以往一样，宁愿进行内战，而不愿参加竞选[382]。所有这些党派都按照西班牙的惯例放弃参加选举；参加选举的只有分裂为两派的联邦共和主义者和工人群众。由于国际的名称当时在西班牙工人中间还有巨大的吸引力，由于当时在西班牙至少在实际上还存在着国际支部的良好的组织，因此毫无疑问，在卡塔卢尼亚工厂区，在瓦伦西亚，在安达鲁西亚各个城市等地，由国际提出和支持的任何候选人都会取得光辉的胜利，并且必定能够在议会中组成一个强有力的，足以在每次表决时左右两派共和主义者之间的斗争结局的少数派。工人感觉到了这一点。他们感觉到，发挥他们的当时还有雄厚力量的组织的作用的时候已经到了。但是，巴枯宁学派的首领先生们长期以来一直宣传无条件放弃政治的福音，因而不能立即改变方针；于是他们就想出了一条可怜的出路：国际作为一个组织不参加选举，但是国际会员每个人可以\n是否参加投票。这个政治破产的声明的后果是：工人像在这种情形下所常见的那样，投票选举了伪装为最激进的人――不妥协派，从而对自己选出来的人以后所采取的步骤担负了一定的责任，并被卷入他们的行动。\n同盟分子无论如何不能在他们的狡黠的选举政策使他们所处的可笑地位上坚持下去，否则他们至今所保持的对西班牙国际的统治就会完结。他们必须有所行动，即使仅仅为了装装样子。\n便是他们的出路。\n在巴枯宁主义的纲领中，总罢工是实现社会革命的杠杆。有朝一日，某个国家的或者甚至全世界的一切工业部门的全体工人都停止工作，这样最多经过一个月，就可以迫使有产阶级或者低头认罪，或者向工人进攻，那时工人就获得自卫的权利，乘机推翻整个旧社会。这种方案决不是什么新东西；法国社会主义者以及比利时社会主义者从1848年以来就常常是骑着这匹战马横冲直闯的，不过这匹马原来是英国种。1837年危机之后，当宪章运动迅速而蓬勃地发展时，早在1839年就有人在英国工人中间宣传“神圣月”――即在全国范围停止工作（见\n“英国工人阶级状况”第279页[383]），并且得到了很大的同情，以致英国北部的工厂工人在1842年7月竟试图实现它。在1873年9月1日召开的同盟分子的日内瓦代表大会[384]，也认为总罢工有重要的意义，但是会上大家都承认，为此就必须要有一个工人阶级的完善组织和充裕的储金。这就是症结所在！一方面，各国政府，特别是当它们因为工人放弃政治而得意洋洋的时候，决不会让工人的组织或储金达到这种水平；另一方面，政治事件和统治阶级的暴虐，将使工人早在无产阶级建立起这种理想的组织和筹集到这笔巨额的后备基金以前就获得解放。而且，如果无产阶级有了这些，也就无须绕着总罢工的弯路去达到它的目的了。\n任何一个稍微了解同盟的内幕的人，都不会怀疑，关于采用这种有效手段的建议是由瑞士中心提出的。不管怎样，西班牙首领们把这看做一条出路，使他们能够有所行动而又不致直接卷入“政治”中去，于是便欣然以赴了。他们到处宣传总罢工的奇迹般的功效，准备在巴塞罗纳和亚尔科开始举行总罢工。\n可是，政治状况日益接近危机。联邦共和主义者里面的老牌高谈阔论家卡斯特拉尔及其同伙被高涨得超过他们想像的运动所吓倒；他们不得不把政权让给力图同不妥协派达成协议的皮－伊－马尔加耳。皮是官方共和主义者中间唯一的社会主义者，唯一了解共和国必须依靠工人的人物。他立即提出了能够马上付诸实行的社会性的措施的纲领，这些措施不仅会给工人带来直接的利益，而且结果会促使采取进一步的措施，从而至少会给社会革命以一个最初的推动。但是，国际的巴枯宁派会员对于只要是“国家”采取的措施，甚至最革命的措施都一概加以拒绝，他们宁可支持不妥协派中间最狂妄的骗子，而决不支持一个部长。皮同不妥协派的谈判迁延不决；不妥协派渐渐表现不耐烦，他们中间最急躁的人物在安达鲁西亚举行了自治州的起义。这时，同盟的首领们如果不愿做不妥协派资产者的尾巴，就得采取行动。于是就下令开始总罢工。\n当时在巴塞罗纳张贴了这样一张布告：\n“工人们！政府利用军队来镇压我们的劳动弟兄，但却忽视反卡洛斯派的战争，我们举行总罢工来表示我们的无比愤怒，”云云。\n巴塞罗纳是西班牙最大的工业城市，它的历史上关于街垒战的记载比世界上任何别的城市都多，可是，同盟的首领们却号召巴塞罗纳的工人们不要用他们掌握的武器，而是……实行总罢工，即采取仅仅直接触及个别资产者，但不触及他们的共同代表――国家政权――的措施，去反对政府的武装力量！"
}