{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "025",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "一句话，租赁合同是一种最普通的商品交易，在理论上，它并不比其他任何交易对工人有利些或有害些，只有劳动力的买卖才是一个例外；在实践上，这个租赁合同是作为资产阶级千百种欺诈形式之一出现于工人面前，关于这些欺诈形式我在单行本第4页\n［注：见本卷第238―240页。――编者注］\n上已经讲过了，正如我在那里所指出的，这个形式也受一定的经济规律的调节。\n相反，米尔柏格认为租赁合同无非是纯粹的“任意行为”（见他的著作第19页），而当我向他证明情形是相反的时候，他就抱怨说：我向他讲的“可惜完全都是他自己已经知道的东西”。\n但是，对于房租的任何经济研究，都不会使我们把废除租赁住宅变为“在革命思想内部产生的最有成效和最高尚的意向之一”。为了达到这点，我们必须把这个简单的事实从冷静的政治经济学领域中转移到在意识形态方面高级得多的法学领域中去。“房屋是房租的永恒的法权理由”；――“\n**\n结果就是\n**\n”，房屋的价值能以房租的形式得到二倍、三倍、五倍和十倍的补偿。要明白怎么“结果就是”这样的，“法权理由”对我们没有丝毫帮助；正因为这样，所以我说米尔柏格只有在研究了房屋如何成为法权理由之后，才能知道\n**\n怎么\n**\n“结果就是”这样。只有当我们像我那样研究了房租的\n**\n经济\n**\n本质，而不是对统治阶级用来批准房租的法律术语表示愤慨的时候，我们才能知道这点。谁要提议采取经济措施来废除房租，谁就应当对房租多知道一些，而不能只说它是“承租人偿付给资本的永恒权利的贡赋”。对于这点米尔柏格回答道：“描述是一回事，说明则是另一回事”。\n这样一来，完全不是永恒的房屋就变成了房租的永恒的法权理由了。不管它“结果就是”怎样，我们总是发现：由于这种法权理由，房屋便以房租形式带来高于它的价值好几倍的收入。由于翻译成法律术语，我们便顺利地远远离开了经济学领域，所以我们只看到这样一个现象，即房租的总额逐渐能偿付一所房屋价值的好几倍。既然我们用法学来思想和谈话，那末对这个现象我们也只要用法权标准即公平的标准来衡量，并且发现这种现象是\n**\n不公平的\n**\n，是与“革命的法权观念”――不论这个东西是什么意思――不相符合的，因而法权理由也就是完全要不得的。其次，我们又发现，这点同样适用于生息资本和出租的耕地，因而我们就有理由把这几种所有权从其他各种所有权里划分出来，并且加以特别的考察。这种特别的考察就要求：（1）剥夺所有者废除合同的权利，即剥夺他索回自己财产的权利，（2）把租借给承租人、债务人或租佃人但并不属于他的财物的使用权无偿地让渡给他，（3）用长期分批付款的方法向所有者偿清财产而不付利息。这样一来，我们就说尽了蒲鲁东在这方面的“原则”。这就是蒲鲁东的“社会清算”。\n附带说说：十分显然，这整个改良计划是几乎仅仅有利于小资产者和小农，因为它\n**\n巩固着\n**\n他们作为小资产者和小农的地位。因此，据米尔柏格看来，神话式的“小资产者蒲鲁东”这个形象在这里就忽然获得了完全可以触知的历史现实性了。\n米尔柏格继续写道：\n“如果我随着蒲鲁东说社会的经济生活应当渗透着\n**\n法权观念\n**\n，那末我也就是在\n**\n描述\n**\n现代社会本身，在这个社会里即使不是缺乏任何法权观念，至少是缺乏革命的法权观念，――这个事实就连恩格斯自己也是会承认的。”\n可惜我不可能使米尔柏格在这方面得到满足。米尔柏格要求社会\n**\n应当\n**\n渗透着法权观念，并且把这叫做描述。如果法庭派一个法院执行吏来命令我偿还一笔债务，那末照米尔柏格看来，法庭所做的无非是把我\n**\n描述\n**\n为一个欠债未还的人！描述是一回事，要求则是另一回事。德国科学社会主义与蒲鲁东之间的主要区别正好就在这里。我们描述――而真实描述某一事物，与米尔柏格的说法相反，同时也就是说明这一事物，――我们描述经济关系，描述这些关系如何存在和如何发展，并且严格地从经济学上来证明这些关系的发展同时就是社会革命各种因素的发展：一方面是被本身的生活条件必然引向社会革命的那个阶级即无产阶级的发展，另一方面是生产力的发展，生产力一发展到超出资本主义社会范围时就必然要把它爆破，同时这些生产力又提供了为了社会进步本身而一举永远消灭阶级差别的可能性。相反，蒲鲁东则要求现代社会不是依照本身经济发展的规律，而是依照公平的规定（“法权\n**\n观念\n**\n”不是他的而是米尔柏格的东西）来改造自己。我们加以证明的东西，蒲鲁东及其追随者米尔柏格却在\n**\n说教\n**\n和哀诉。\n“革命的法权观念”究竟是一种什么东西，我根本无从猜测。诚然，蒲鲁东把“革命”变成一种体现和实现他的“公平”的神灵；同时他陷入一个奇怪的错误，把1789―1794年的资产阶级革命和未来的无产阶级革命混为一谈。"
}