{
  "metadata": {
    "volume": "18",
    "article_number": "031",
    "title": "海牙代表大会",
    "file_name": "volume_18_031_弗・恩格斯。海牙代表大会（给比尼亚米的信）184―190.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "（给比尼亚米的信）\n（给比尼亚米的信）\n1872年10月1日于伦敦\n1872年10月1日于伦敦\n亲爱的比尼亚米：\n国际工人协会的64名代表从9月2日到7日在海牙举行了会议。这些代表中，有16名法国代表，10名德国代表，7名比利时代表，5名英国代表，5名美国代表，4名荷兰代表，4名西班牙代表，3名罗曼语区联合会（瑞士）代表，2名汝拉联合会（瑞士）代表，1名爱尔兰代表，1名奥地利代表，1名匈牙利代表，1名波兰代表，1名葡萄牙代表，1名澳大利亚代表和2名丹麦代表。按民族成分来说，有20个法国人，16个德国人，8个比利时人，6个英国人，1个波兰人，1个爱尔兰人，1个科西嘉人和1个丹麦人。[190]\n审查代表资格证用了两天多的时间。通过这一形式，对国际从上一次代表大会以来就一直在关心的所有内部问题进行了研究，而且几乎在每一个场合，都涉及到总委员会的活动。\n公民拉法格持有三份代表资格证，他是葡萄牙的代表和两个西班牙地方联合会的代表。其中有一份，即新马德里联合会的那份，遭到了其他西班牙代表的反对。新马德里联合会（它是由那些被任意地、而且是违反章程地从旧联合会中开除的国际会员成立的）没有得到西班牙联合会委员会的承认，于是，它便向伦敦总委员会提出申请，总委员会承认了它。\n［注：见本卷第139页。――编者注］\n代表大会一致批准了这项决定。\n总委员会根据过去各次代表大会的先例派出的6名代表，被允许参加了代表大会，但是，他们除了一人以外都持有别的代表资格证。日内瓦宣传和革命社会主义行动支部这个没有为总委员会承认的支部的代表的资格证，被宣布无效，他不能参加这次代表大会的会议，而该支部本身也没有被大会承认\n［注：见本卷第170―172页。――编者注］\n。西班牙联合会的4名代表只是在向总委员会缴纳了1871―1872年期间的会费以后，才被允许参加代表大会。最后，被总委员会暂时开除的纽约第十二支部的代表尽管做了长达一个多小时的发言，还是没有被允许参加代表大会。这几项决议都以四分之三的多数通过，它们同时也是对总委员会信任的表现；总委员会的这些“权威主义的”（像有人所乐意称道的）做法得到了代表大会绝大多数代表的完全拥护。\n这些辩论解决了国际内部发生的许多意见分歧，因而绝不是无益的。在此以后便立即转到关于总委员会本身的问题上来了。总委员会是否应该取消呢？如果要保存它的话，是让它仍然保留自己的权力呢，还是把它贬为一个简单的通讯统计局，也就是说变成一个boîte　aux　lettres〔\n〕呢？代表大会对这一点的回答毫不含糊。组织条例第二节第二条条文如下：\n“总委员会必须执行代表大会的决议。”\n“并且监督每一个国家严格遵守国际的共同章程和条例的原则”\n［注：见本卷第166页。――编者注］\n（40名代表投票赞成做这样的补充，5名反对，11名弃权）。\n同一节的第六条授予总委员会以暂时开除某一支部的权利，该条条文如下：\n总委员会也有权将国际的分部、支部、联合会委员会以及联合会暂时开除，直到应届代表大会为止。\n但是，对于加入了某一个联合会的支部，总委员会只有在事先听取了该联合会委员会的意见以后，才能使用这一权利……\n总委员会在暂时开除整个联合会时，应立即通知所有联合会。如果大多数联合会都提出要求，总委员会应至迟在一个月内召开非常代表会议，由每一个民族各派一名代表出席，对争论的问题做出最后决定。\n但是，不言而喻，国际遭到禁止的那些国家，享有与合法存在的联合会同样的权利。”\n［注：见本卷第166―167页。――编者注］\n显然，条例的这一新的条文非常明确地规定了总委员会的权力。同时也提供了防止滥用这些权力的必要保障。\n代表大会希望总委员会具有权力，但是行使这种权力是责任重大的。这一条文在9票弃权的情况下，以36票对11票的多数通过了。\n接着讨论关于新的总委员会的问题。如果任期已满的总委员会希望它的成员重新全部或部分当选的话，它几乎保证能得到一致的支持，因为在这个问题上，比利时人和荷兰人已经脱离了少数派而赞成伦敦。马克思、恩格斯、赛拉叶、符卢勃列夫斯基、杜邦和前总委员会的其他委员建议把总委员会迁往纽约，因为纽约是除了伦敦以外唯一具备能够保证档案安全并使总委员会的组成具有国际性质这两个基本条件的地方。这一提议证明他们绝不是为了自己而要求给予总委员会以更广泛和更确定的权力的。前总委员会提出的所有建议中，这是唯一遇到了阻难的建议，因为除了汝拉联合会的代表和西班牙人以外，所有的人都一致希望仍然由至今一直领导国际的那些人来领导国际。只是在前总委员会那些最积极、最著名的委员正式声明他们拒绝接受新的委托书以后，迁往纽约的问题才以绝对多数票通过了。随后代表大会选举了新的总委员会，新的总委员会由2个爱尔兰人、1个瑞典人、1个意大利人、3个法国人、1个美国人和4个德国人组成。并有权再选三人参加总委员会。"
}