{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": 0,
    "total_chunks": 35,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见马克思“哲学的贫困”1847年布鲁塞尔和巴黎版[^[224]]。］\n\n编辑注释: ［注：“在巴黎”这几个字是恩格斯在1887年版上增加的。――编者注］\n\n编辑注释: ［注：后半句从“最后”起，是恩格斯在1887年版上增加的。――编者注］\n\n编辑注释: ［注：在“人民国家报”上不是“历来的枷锁”，而是“历来的文化”。――编者注］\n\n编辑注释: ［注：双关语：《vogelfrei》既有“被置于法外”的意思，也有“像鸟一样的自由”的意思。――编者注］\n\n编辑注释: ［注：这一句的后半句从“即互相换取……”起，是恩格斯在1887年版上增加的。――编者注］\n\n编辑注释: ［注：整个后一句从“但是……”起，是恩格斯在1887年版上增加的。――编者注］\n\n编辑注释: ［注：关于在美国怎样自然产生出这种把工人束缚在大城市或新兴城市附近自己的“房屋”上来解决住宅问题的做法，有爱琳娜・马克思－艾威林1886年11月28日从印第安纳波利斯来信中一段话可以证明：“在堪萨斯城内，或者确切些说，是在城郊，我们看见了一些可怜的小木房，每幢木房算是有三个房间，小木房所处地段还很荒僻；地皮价值600美元，面积正好可以容一幢小房子；小房本身又值600美元，所以为了获得泥泞旷野中离城要走一个钟头路的一所倒霉的小房，总共要费去4800马克。”这样，工人就必须负起沉重的抵押债务，才能得到这种住所，于是他们就真正变成了自己主人的奴隶；他们被束缚在自己的房屋上，不能离开，只好同意接受向他们所提出的任何劳动条件。（恩格斯在1887年版上加的注。）］\n\n编辑注释: ［注：俏皮话：Zins是利息，Miethzins（或Miethe）是房租。――编者注］\n\n编辑注释: ［注：“或者工业总危机的时候”这几个字是恩格斯在1887年版上增加的。――编者注］\n\n编辑注释: ［注：在“人民国家报”上，引文较长，在“假如……”前面，还有“土地所有权……能减少为反对有产阶级统治而斗争的人数。”――编者注］\n\n编辑注释: ［注：希腊神话中半截狮身、半截美人的怪物，它向过路人提出难猜的谜语，谁猜不出，它就杀掉谁。――译者注］\n\n编辑注释: ［注：并且这个移民区也终于成了剥削工人的地方。见1886年巴黎“社会主义者报”[^[237]]。（恩格斯在1887年版上加的注。）］\n\n编辑注释: ［注：在这一方面，英国资本家不仅早已实现了而且还远远超过了扎克斯先生一切宿愿。1872年10月14日星期一在莫尔珀思，法庭为了审定议会选举人名册，必须就2000名矿工申请把他们列入选民名册一事作出判决。结果发现：根据这些人在那里工作的矿场的规章，他们大多数都**不是被当做**他们所住的那些小屋子的**承租人**，而只是一些**被恩准**住在那里的人，不经任何预告就可以随时被抛到街头（矿主和房主当然是同一个人）。法官判决说，这些人并不是什么承租人，不过是些**仆役**，因此他们无权被列入名册（1872年10月15日“每日新闻”）。］\n\n编辑注释: ［注：在“人民国家报”上不是“老艾克罗伊德”，而是“老艾――我不愿意指出他的姓来，因为他早已死去并已经安葬了”。――编者注］\n\n编辑注释: ［注：关于伦敦各住宅建筑协会的经营情况还要作一个小小的补充。大家知道，伦敦的全部地皮几乎都属于一打左右的贵族，其中最显贵的是韦斯明斯特公爵、培德福德公爵和波特兰公爵等人。起先这些人把一些建筑地皮出租99年，期满后就把地皮以及地皮上一切东西收归己有。然后他们就把这些房屋按照所谓repairing　lease［附带修缮租赁］条件出租一个较短的时期，例如39年，承租人应依照这个条件把房屋修理得适于居住，并且继续保持这种状态。签订了这种合同以后，土地所有者就立刻派遣自己的建筑师和该区建筑管理局的视察员（surveyor）去检查房屋并确定必需修缮的地方。修缮工程往往都是很大，甚至能包括重建全部前墙、屋顶等等。这时承租人就把租约当做抵押交给建筑协会，以借取必需的款项，――每年租金130至150英镑的可以借到1000英镑以至1000英镑以上，――由**自己**出钱来进行修建工程。于是，这些建筑协会便成了整套办法中的重要中介环节，这种办法是要保证大土地贵族能够毫不费力地利用公众的资金，把他们在伦敦的房屋经常修整和保持在适于居住的状态中。而这竟被当做解决工人住宅问题的措施！（恩格斯在1887年版上加的注。）］\n\n编辑注释: ［注：Jobbery一词的意思是官吏利用职权图谋个人或家族的私利。譬如说，某一国家中的国家电报局局长暗自作了某个造纸厂股东，他用自己森林中的木材供给这个工厂，然后委托这个工厂为电报局供应用纸，那末这就是虽然很小，但毕竟是颇为像样的job，完全足以表明jobbery的原则是什么东西；顺便说说，这在俾斯麦统治下是天经地义和十分自然的。［在“人民国家报”上没有“顺便说说……”这一句。――编者注］］\n\n编辑注释: ［注：最近在保证伦敦建筑主管机关当局有权征用地皮以供修筑新街道用的英国议会法令中，开始对于因此无处栖身的工人给予了若干注意。这里插入了一项决定：新建的房屋必须适于以前住在这个地方的各种居民居住。因此为了从字面上履行法律，就在最便宜的地皮上面为工人修建五层或六层的出租营房或住房。这种为工人所完全不习惯并且对于古老的伦敦的情况又显得完全陌生的新设施结果如何，将来自有分晓。但是，即使在最好的情况下，这里所能容纳的工人也未必有实际上由于整顿市街而失去住所的人数的四分之一。（恩格斯在1887年版上加的注。）］\n\n编辑注释: ［注：现在，即1886年，普鲁士国家和它的基础――即大地产同工业资本的联盟，依靠保护关税来巩固的联盟――之所以还能支持下去并联合起来，不过是因为害怕从1872年以来按人数和阶级意识说都已大大增长的无产阶级罢了。（恩格斯在1887年版上加的注。）］\n\n编辑注释: ［注：见本卷第233―259页。――编者注］\n\n编辑注释: ［注：见本卷第240页。――编者注］\n\n编辑注释: ［注：在“人民国家报”上是“在迅速发展的大城市中”。――编者注］\n\n编辑注释: ［注：见本卷第238―240页。――编者注］\n\n编辑注释: ［注：意即极度的黑暗，语出旧约“出埃及记”第10章。――译者注］\n\n编辑注释: ［注：在“人民国家报”上不是“一切社会的、法权的、政治的、宗教的原理”，而是“一切社会的、法权的、政治的条件和理论的、哲学的、宗教的原理”。――编者注］\n\n编辑注释: ［注：在发现氧气以前，化学家们为了说明物体能在空气中燃烧的原因曾假定存在着一种特别的燃烧体，即在燃烧时消散的燃素。因为他们发现燃烧的简单物体在燃烧后比燃烧前重，他们就说燃素是具有负重量的，所以物体不含燃素时就比含有燃素时重些。这样人们便把氧气所具有的一切主要特性逐渐加在燃素身上，可是一切都**被颠倒了**。当人们发现燃烧就是燃烧的物体与另一种物体即氧气相结合并且已取得了纯氧的时候，就把――然而也还是经过守旧化学家的长期抗拒之后――这种假说打破了。］\n\n编辑注释: ［注：见本卷第240―241页。――编者注］\n\n编辑注释: **注释：**[^[223]]弗・恩格斯的著作“论住宅问题”共分三篇，每一篇都是在恩格斯反对资产阶级的和小资产阶级的解决住宅问题的方案的尖锐论战过程中产生的。第一篇是对“人民国家报”（1872年2月3、7、10、14、21日和3月6日第10、11、12、13、15和19号）上转载的几篇标题为“住宅问题”的匿名文章的直接答复，这几篇文章原来发表在奥地利工人报纸“人民意志报”上。以后才知道这些文章的作者是医学博士、蒲鲁东主义者阿・米尔柏格。1872年5月7日，恩格斯写信给李卜克内西说：“只要一有时间，我就立即给你写一篇关于住宅缺乏现象的文章，来反驳‘人民国家报’上一系列文章中关于这个问题所陈述的蒲鲁东主义者的荒谬的臆想。”这一著作的标题为“蒲鲁东怎样解决住宅问题”的第一篇到1872年5月22日就写成了，并且发表在1872年6月26、29日和7月3日“人民国家报”第51、52和53号上。1872年10月，恩格斯写完了他的著作的第二篇，标题是“资产阶级怎样解决住宅问题”，其中批判了解决住宅问题的资产阶级慈善家的方法，这些方法在艾・扎克斯的小册子“劳动阶级的居住条件及其改良”中得到了最彻底的表述。这一篇登载在1872年12月25和28日“人民国家报”第103和104号和1873年1月4和8日“人民国家报”第2和3号上。恩格斯著作的第三篇的出现是作为对米尔柏格的再次答复，因为“人民国家报”编辑部使他有机会在该报上发表了反驳恩格斯的文章。恩格斯在1873年1月从事这一部分的写作，这一篇以“再论蒲鲁东和住宅问题”为题发表在1873年2月8、12、19和22日“人民国家报”第12、13、15和16号上。恩格斯的这三篇著作全部在“人民国家报”上发表以后，就由“人民国家报”出版社在莱比锡出版了单行本，前两篇――“论住宅问题”（《Zur　Wohnungsfrage》）和“论住宅问题。第二册：资产阶级怎样解决住宅问题”（《Zur　Wohnungsfrage．Zweites　Heft：Wie　die　Bourgeoisie　die　Wohnungsfrage　löst》）--于1872年出版，最后一篇―“论住宅问题。第三册：再论蒲鲁东和住宅问题”（《Zur　Wohnungsfrage．Drittes　Heft：Nachtrag　über　Proudhon　und　die　Wohnungsfrage》）――于1873年出版。恩格斯著作的第二篇也曾转载在“人民意志报”1873年1月份的几号（第3―9号）上。1887年恩格斯的著作再版了，标题是：“论住宅问题”1887年霍廷根―苏黎世校订第2版（《Zur　Wohnungsfrage》．Zweite，durch-gesehene　Auflage．Hottingen-Zürich，1887）。这部著作再版时恩格斯作了一些修改和补充，并写了一篇序言。恩格斯的著作“论住宅问题”的完整的俄译本于1907年由“知识”出版社出版。――第233页。[^[224]]见“马克思恩格斯全集”中文版第4卷第71―198页。――第237页。[^[225]]卡・马克思“资本论”第1卷（“马克思恩格斯全集”俄文第2版第23卷）。――第238页。[^[226]]参看卡・马克思“资本论”1857年人民出版社版第1卷第70页。――第243页。[^[227]]见“马克思恩格斯全集”中文版第2卷第269―587页。――第244页。[^[228]]恩格斯在这里讽刺性地引用圣经上的“埃及的肉锅”的用语。据圣经故事，当被埃及人俘掳的犹太人逃跑时，其中一些胆怯的人由于道路艰难和饥饿，开始惋惜被囚禁时的日子，因为那时他们至少还可以吃饱肚子。――第245页。[^[229]]Labour　Exchange　Bazaar或Equitable　Labour　Exchange　Bazaars　or　Offices（劳动产品公平交换市场）是英国各城市的工人合作社所创立的。第一个这样的交换市场是1832年9月罗伯特・欧文在伦敦创立的，它一直存在到1834年年中。在这些交换市场上，劳动产品是用以一小时劳动时间为单位的劳动券来进行交换的。这些企图在商品资本主义经济条件下建立不用货币的交换的乌托邦做法，很快就失败了。――第250页。[^[230]]参看马克思“资本论”1957年人民出版社版第1卷第175―215页。――第255页。[^[231]]在1872年7月3日“人民国家报”第53号上，上面两段是这样写的：“我们在上面已经看到：租价Vulgo〔即〕所说的租金的构成部分是：（1）地租；（2）根本不是利息，而是建筑资本的利润；（3）修缮费、维修费和保险费。资本的利息只是房屋抵押债务很重的时候才包括在租金内。现在就是瞎子也一定明白，‘房主自己将第一个力求卖出房屋，因为否则他的房屋就会没有人去住，投在房屋上面的资本也就会根本没有好处了’。当然罗，如果废除了借贷资本的利息，那就再也没有一个房主能靠自己的房屋收得一文租钱了，这只是因为租钱也可以叫做租金。士就是士。”在1872年“人民国家报”出版社出版的恩格斯的著作“论住宅问题”第一篇的单行本中，对“资本的利息只有在房屋抵押债务很重的时候才包括在租金内”这句话加了下面的注释：“对于一个购买现成房屋的资本家来说，租价中不是由地租和各项费用构成的那份可以表现为资本的利息。但是事情本身却并不因此而有丝毫改变，而且对事情本身来说，是房主自己把他的房屋租出去，还是他为了同样的目的把房屋卖给另外一个资本家，反正是完全一样的。”1887年恩格斯在准备出版这部著作的第二版时，重新校阅了这两段，并做了若干订正（见“马克思恩格斯全集”俄文第2版第21卷弗・恩格斯“‘论住宅问题’序言”）。本卷中这两段话的文字是以1887年版为准的。――第256页。[^[232]]指蒲鲁东“经济矛盾的体系，或贫困的哲学”1846年巴黎版第1―2卷（《Système　des　contradictions　économiques，ou　Philosophie　de　la　misère》．T．Ⅰ-Ⅱ，Paris，1846）。――第258页。[^[233]]E．Sax．《Die　Wohnungszustände　der　arbeitenden　Klassen　und　ihre　Reform》．Wien，1869．――第261页。[^[234]]“伦敦新闻画报”（《Illustrated　London　News》）是每周出版的一种英国画报，从1842年起出版。“海陆漫游”（《Ueber　Land　und　Meer》）是每周出版的一种德国画报，从1858年起到1923年在斯图加特出版。“凉亭”（《Gartenlaube》）是小资产阶级派别的一家德国文学周刊“凉亭。家庭画报”（《Die　Gartenlaube．Illustriertes　Familien-blatt》）的简称，1853年至1903年在莱比锡出版，1903年至1943年在柏林出版。“喧声”（《Kladderadatsch》）是带有插图的、讽刺性的周刊，从1848年起在柏林出版。射手奥古斯特・库奇克是1870―1871年普法战争时期民族主义士兵歌曲的作者，德国诗人哥特赫耳夫・霍夫曼的笔名。――第262页。[^[235]]见“马克思恩格斯全集”中文版第4卷第498页。――第263页。[^[236]]引自汉泽曼在第一届联合议会1847年6月8日会议上的演说。“第一届普鲁士国会”1847年柏林版第7部分第55页（《Preuβens　Erster　Reichstag》．Th．7，Berlin，1847，Ｓ．55）。――第265页。[^[237]]“社会主义者报”（《Le　Socialiste》）是一家法国周报，是茹・盖得1885年在巴黎创办的。1902年以前是工人党机关报，1902年至1905年是法兰西社会党机关报，从1905年起是法国社会党机关报；八十至九十年代弗・恩格斯、保・拉法格和格・瓦・普列汉诺夫曾为该报撰稿。关于吉兹移民区的文章载于1886年7月3日和24日“社会主义者报”第45号和第48号上。――第273页。[^[238]]《Harmony　Hall》（“协和”）是以罗伯特・欧文为首的英国空想社会主义者1839年底在英国汉普郡建立的共产主义移民区的名称。移民区一直存在到1845年。――第273页。[^[239]]见维・艾・胡贝尔“社会问题。四、无形组合”1866年诺特豪森版（V．A．Huber．《Sociale　Fragen.ⅠV．Die　Latente　Association》．Nordhausen，1866）。――第273页。[^[240]]见“马克思恩格斯全集”中文版第2卷第468―470、473―474页。――第274页。[^[241]]见“马克思恩格斯全集”中文版第2卷第473―474页。――第276页。[^[242]]指的是根据1871年5月10日法兰克福和约第七条法国偿付给德国的50亿法郎的赔款。――第291页。[^[243]]恩格斯指的是德国资产阶级经济学家阿道夫・瓦格纳在他的许多著作和演说中说的话，瓦格纳声称，在普法战争以后，尤其是由于获得50亿赔款，德国市场情况欣欣向荣，这大大地改善了劳动群众的状况。――第291页。[^[244]]指德国和奥地利两国皇帝和首相1871年8月在加施坦和1871年9月在萨尔茨堡进行的谈判，在谈判过程中也讨论了同国际斗争的问题。恩格斯用普鲁士政治警察首脑施梯伯的名字把这些会议叫做施梯伯会议，以强调会议的警察的反动的性质。――第291页。[^[245]]见“马克思恩格斯全集”中文版第2卷第341―343页和以下各页。――第292页。[^[246]]“国际和革命。前国际总委员会委员、公社流亡者为海牙代表大会而作”1872年伦敦版（《Internationale　et　révolution．A　propos　du　congrès　de　la　Haye　par　des　réfugiés　de　la　Commune，ex-membres　du　Conseil　Général　de　l'Internationale》．Lon-dres．1872）。――第297页。[^[247]]见乔・威・弗・黑格尔“逻辑学”第1部第2册；“黑格尔全集”1834年柏林版第4卷第15、75、145页（G．W．F．Hegel．《Wissenschaft　der　Logik》．Th．I，Abt．2；Werke，Bd．ⅠV，Berlin，1834，S．15，75，145）。――第298页。[^[248]]1872年2月和3月初“人民国家报”上登载的米尔柏格的文章，后来印成了单行本：阿・米尔柏格“住宅问题。社会概论”。“人民国家报”出版的单行本。1872年莱比锡版第25页（A．Mülberger．《Die　Woh-nungsfrage．Eine　sociale　Skizze》．Separat-Abdruck　aus　dem《Volksstaat》．Leipzig，1872，S．25）。――第300页。[^[249]]见“马克思恩格斯全集”中文版第4卷第476―477、493―494页。――第301页。[^[250]]比・约・蒲鲁东“十九世纪革命的总观念”1868年巴黎版（P．-J．Prou-dhon．《Idée　générale　de　la　Révolution　au　ⅪⅩ　siècle》．Paris，1868）。――第306页。[^[251]]见注232。――第306页。[^[252]]P．-J．Proudhon．《De　la　justice　dans　la　révolution　et　dans　l'église》．T．1-3，Paris，1858．――第306页。[^[253]]P．-J．Proudhon．《La　guerre　et　la　paix》．T．1-2，Paris，1869．――第308页。[^[254]]斐・拉萨尔“既得权体系。成文法和法哲学的调和”1861年莱比锡版第1部分（F．Lassalle．《Das　System　der　erworbenen　Rechte．Eine　Versöhnung　des　positiven　Rechts　und　der　Rechtsphi-losophie》．Th．I，Leipzig，1861）。――第308页。[^[255]]恩格斯这里套用歌德的悲剧“浮士德”第一部第六场（“魔女之厨”）里的靡菲斯特斐勒司的话。――第315页。[^[256]]在与丹麦社会主义者路易・皮奥的通信中，执行丹麦通讯书记职务的恩格斯得知，丹麦社会主义者在宣传国际关于土地问题的决议方面取得了巨大的成就。在1872年4月底给路易・皮奥的信里，恩格斯对一篇论述通过合作化对农业进行社会主义改造的道路的文章给予了很高的评价，这篇文章发表在哥本哈根的“社会主义者报”上，几乎国际所有的报刊都转载了。恩格斯强调指出，“在关于把小农和无地农民吸引到无产阶级运动中来这个极为重要的问题上，丹麦人由于自己国内的条件和自己的巨大政治才能，现在站在所有国家的前面”。――第318页。[^[257]]见“马克思恩格斯全集”中文版第2卷第278―280页。――第318页。"
}