{
  "metadata": {
    "volume": "18",
    "article_number": "059",
    "title": "帝国军事法[396]",
    "file_name": "volume_18_059_弗・恩格斯。帝国军事法548―557.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "只要比利时的中立没有遭到破坏，法国的进犯就可以轻而易举地在麦茨和佛日山脉之间的狭窄地带上被遏止；只要愿意，从一开始就可以退到莱茵河东岸，迫使法国分兵进攻麦茨、斯特拉斯堡、科布伦茨和茲，从而使它在第一次大会战以前就削弱自己的力量。按威力来说，这是全欧洲的其他任何阵地都无法与之相比的；威尼斯四边形要塞区[405]同这个几乎无法攻克的阵地相比简直就是一件儿童玩具。\n恰好是为了保持这个几乎无法攻克的阵地，德国才被迫——用毛奇的话来说——要手执武器把夺得的东西保卫整整半个世纪！最强大的阵地本身并不能保卫自己，它要求有人来保卫它。为了保卫它，就需要兵士：就是说，阵地越强大，需要的兵士就越多，这样继续下去，形成永无止境的恶性循环。还要补充一点，重新回到祖国怀抱的亚尔萨斯—洛林的“被夺去了的同胞们”，却丝毫也不想知道任何有关德意志母亲的情况，而法国人则无论在任何情况下，只要一有恰当的机会，就会设法从德国的怀抱中把亚尔萨斯人和洛林人解放出来。德国一方面得到了强大的阵地，另一方面也迫使法国人支持任何想进攻德国的人，这样一来，两者就相互抵消了。换句话说，强大的阵地\n**\n本身包含着欧洲结成同盟反对德意志帝国的萌芽\n**\n。在出现这个事实的情况下，无论是两三个皇帝举行会见还是举杯祝贺，都丝毫也无济于事，这一点没有谁比毛奇和俾斯麦知道得更清楚了。毛奇用下面那句忧郁的话谨慎地暗示了这一点：\n“我们自从打了几次胜仗以后到处都受到了重视，但是哪里也没有受到爱戴！”\n这就是毛奇的\n**\n真话\n**\n。现在我们再谈谈他的\n**\n假话\n**\n［注：原文《Dichtung》这个字同时有“诗”和“假话”的意思；这里暗指歌德自传性作品“我的生平。诗与真”的标题。——编者注］\n。\n这位伟大的战略家发出阵阵感伤的叹息，表示自己对于军队遗憾地必须为了人民的利益而耗费这样多的钱感到难过，在这阵阵叹息中，他在某种程度上把自己装扮成除了热切希望从元帅变为园丁以外别无他求的普鲁士的辛辛纳图斯，我们不准备去谈这些感伤的叹息。还有一种不算新颖的理论，说什么由于中小学教师对民族进行不良的教育，每一个德国人都应该被送进由士官担任教授的高等学校里去学习三年，我们更不准备去谈这种理论。在这里我们并不是对民族自由党人说话，像可怜的毛奇不得不做的那样。我们直接就来谈谈他向自己惊奇的听众编造的骇人听闻的军事谎言，这些谎言曾引起了总参谋部的普遍活跃。\n事情又牵涉到借口法国人似乎拥有更大量的军备来为德国的大量军备辩护的问题。请听，毛奇通知帝国国会说，法国政府现在已经有权征召120万人参加基干部队，征召100万以上的人参加地方部队。他说什么法国人为了能够动员这样多的人，“哪怕是一部分”，已经增加了他们的正规军基干人员的数目。说什么他们现在就有152个步兵团（战前是116个），9个新的猎兵营，14个新的骑兵团，323个炮兵连（从前是164个）。而且，“这种扩军工作还没有结束”。军队实有人员的人数在平时定为471170人，比1871年多48000人。将来，法国派来打我们的将不是战争开始时的8个军，而是18个军，还有第十九个军将用来对付阿尔及利亚。国民议会直接强迫政府接受用于军备的钱，各市政厅纷纷捐献演习场和军官俱乐部，用自己的经费建造兵营，表现了在德国曾经只能是梦想的几乎不可抑制的爱国主义精神，简言之，正在为一次大规模的复仇战争做好一切准备。\n即使法国政府做完了毛奇硬说它在做的一切，那它也只是履行了自己的义务。经过了像1870年的那些失败后，政府首先有责任大力发展国防力量，以便消除重演这类不幸事件的可能性。1806年普鲁士人的情况就是这样的：他们的旧式军队全部都被免费送到法国去做俘虏了。战后，普鲁士政府竭尽一切努力要把全民武装起来。人们只受了六个月的训练，虽然毛奇看不起民团，但是有布吕歇尔可以作证，他说，这些“后备军的营”在经历了最初几次战斗以后并不亚于基干营。如果法国政府也这么办，如果它也努力在五六年内把全民武装起来，——那它也只是履行了自己的义务。但是，情况恰好相反。除了重新编制的那些步兵营、骑兵连和炮兵连现在刚刚达到德国\n**\n基干军\n**\n编制的水平以外，其余一切都\n**\n只是一纸空文\n**\n，在军事方面，法国现在比任何时候都弱。\n毛奇说：“法国完全抄袭了我们的整套军事制度……首先实行了普遍义务兵役制，同时却以20年的服役期作为基础，而我们只是12年。”\n即使情况确实如此，20年和12年又有什么差别？哪里有一个德国人在后备军[406]里待了12年以后就真的不再服兵役了？难道不是有人到处在说：只有当我们人员足够的时候，12年的兵役期才能生效，而在目前你们应该在后备军里待14年、15年、16年。"
}