{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "006",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "这样一来，“权威主义国家”的一切因素又会逐渐恢复；而我们就是把这个机器称为“自下而上地组织起来的革命公社”，那也没有多大意义。名称不能改变事实；自下而上的组织在任何资产阶级共和国中都存在，而限权代表委托书则早在中世纪就已经为人所知了。而且巴枯宁本人也承认这一点，他（在第八条\n［注：见本卷第511页。——编者注］\n中）把自己的组织称为“新的革命国家”。\n这个革命计划的实际价值更是不值一提，因为根据这个计划，人们不去战斗，却进行争论。\n现在我们就来揭开同盟的所有这些装有两层和三层夹底的箱子中的秘密吧。为了实现这个正统的纲领，使无政府状态沿正确的道路发展，\n“有必要在构成生活本身和革命的全部毅力的人民的无政府状态中\n使革命思想和行动的统一有某种机关作为自己的体现\n。这种机关应当是\n秘密的、世界性的国际兄弟联盟\n这个联盟的出发点是这样一种信念，即革命永远是既不能由个人也不能由秘密团体来进行。革命由事物的力量、事变和事实的进程所引起，它好像是自然而然地进行的。革命都是在人民群众本能意识的深处经过长时间的酝酿，然后才爆发出来的……组织得很好的秘密团体所能做的一切，首先就是在群众中传播与群众的本能相一致的思想，以帮助革命的诞生，并且组织——不是组织革命的军队，革命的军队始终应当是人民〈炮灰〉——\n革命的总参谋部\n，由忠诚的、坚毅的、聪明的，主要地是真诚的，而不是沽名钓誉的人，由有能力作为革命思想〈由他们垄断了的〉和人民本能之间的中介的人民之友组成”。\n“因此，这种人的数目不宜过多。整个欧洲的国际组织\n有一百名紧密无间地团结在一起的革命者就足够了\n。最大的国家的组织有二三百名革命者也就足够了。”\n总之，一切都在变化。无政府状态、“放纵人民生活”、“恶欲”等等已经不够了。为了保证革命的成功，必须有\n思想和行动的统一\n。国际的会员们正力图通过宣传、讨论和无产阶级的公开组织来建立这种统一，——而巴枯宁所要求的，只是一个由一百名\n的特权代表人物组成的秘密组织，一个自己任命自己的，在永恒的“公民Ｂ”的统率下组成的，待用的总参谋部。思想和行动的统一无非是教条主义和盲目服从。Perinde　ac　cadaver〔你要像死尸一样〕\n［注：这是洛约拉制定的规定耶稣会下级会员对上级会员要绝对服从的耶稣会会员的原则之一。——编者注］\n。在我们面前的是一个真正的耶稣会。\n说一百名国际兄弟应当“作为革命思想和人民本能之间的中介”，就是说要在同盟分子的革命思想和无产阶级群众之间挖一道不可逾越的鸿沟，就是承认这一百名近卫军士兵除了从特权阶级中招募以外是不可能的。\n同盟同福斯泰夫一样，它“认为，慎重是勇敢的最大要素”\n［注：莎士比亚“亨利四世”前篇第五幕第四场。——编者注］\n。因此，“身上的魔胆”丝毫也不妨碍国际兄弟在现存各国政权面前卑躬屈节，而同时又不断卖劲地反对抽象国家的制度；但是，这个“魔鬼”却使他们把打击专门对准国际。最初他们想控制国际，而当这一手没有得逞的时候，他们便图谋破坏国际。现在我们就把他们在各个国际中的活动拿出来让大家看看。\n国际兄弟无非是一个待用的总参谋部；他们缺乏军队。他们认定，国际恰巧就是为了这个目的而建立的。为了能够统率这支军队，就必须使公开同盟打入国际。但是，他们担心向总委员会申请加入国际会使同盟丢脸，因为这样一来他们便承认了总委员会的权力，所以为了这个目的，他们曾数次徒劳无功地向比利时联合会委员会和巴黎联合会委员会提出申请。由于屡次遭到拒绝，同盟才不得不于1868年12月15日向总委员会申请入会。同盟寄来了自己的章程和自己的纲领，其中公开地宣布了它的意图（“文件”第二号\n［注：见本卷第512—513页。——编者注］\n）。同盟一方面声明它“完全溶化在国际中”，同时又图谋在国际内部组成第二个国际性的组织。除了由历次代表大会选举产生的国际总委员会以外，还要有一个自己任命自己的、设在日内瓦的同盟中央委员会；除了国际的各地方组织以外，还要有同盟的地方组织，后者将通过活动于国际的各个全国局之外的它们自己的民族局，“向同盟中央局提出请求加入国际”。这样，同盟中央局就攫取了接纳加入国际的权利。除了国际的代表大会以外，还要举行同盟的代表大会，因为“出席每年召开的工人代表大会的同盟代表团”妄图“在单独的会场内”举行“自己的公开会议”。\n12月22日，总委员会（在发表在它的通告“\n所谓国际内部的分裂\n［注：见本卷第11—14页。——编者注］\n上的那封信中）声明，这些奢求显然是同国际的章程相抵触的，并且坚决拒绝接受同盟入会。几个月以后，同盟又写信给总委员会，问它是否承认同盟的原则。如果得到的答复是肯定的，同盟就声明它准备解散自己的组织，把自己改组为国际的普通支部。总委员会于1869年3月9日（见“\n所谓国际内部的分裂\n［注：见本卷第14—15页。"
}