{
  "metadata": {
    "volume": "18",
    "article_number": "001",
    "title": "所谓国际内部的分裂",
    "file_name": "volume_18_001_卡・马克思和弗・恩格斯。所谓国际内部的分裂。 国际工人协会总委员会内部通告3―55.html",
    "chunk_id": "011",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：最近在报刊上出现的警察当局对\n的描述，其中包括茹尔・法夫尔致列强的通告，地主议会议员萨卡兹关于杜弗尔法案的报告，都充满了从同盟的哗众取宠的宣言中摘录下来的话。[57]这些宗派主义者的全部激进主义在于说大话，说最有利于反动派阴谋的大话。］\n有各种色彩的社会主义观点的代表参加的代表会议一致赞同反对宗派主义支部的决议，深信这一决议重申了国际的真正性质，将标志出国际发展的一个新阶段。遭到这一决议的致命打击的同盟的拥护者，把决议仅仅看做是总委员会对国际的胜利。他们的通告宣称，由于这个胜利，总委员会保证了它的少数几个委员的“特殊纲领的统治”，“他们个人的学说”、“正统的学说”、“唯一在协会中具有公民权的正式理论”的统治。但是，这不是这些委员们的过错，而是他们加入了总委员会这一事实的必然结果，这一事实的“败坏作用”，因为：\n“一个有权〈！〉统治与自己相同的人而仍旧不失为一个有道德的人，这是根本不可能的事情，总委员会成了阴谋的策源地”。\n按照十六人的意见，国际的共同章程单单是因为它授予总委员会加聘新委员的权利这一点就应受到严厉的指责。他们说，享有这一权力的\n“总委员会今后会加聘一大批这样的人，他们会根本改变总委员会的大多数及其意向”。\n显然，他们认为只要一成为总委员会委员就不仅会丧失\n，而且会失去健全思想。不然的话，能够设想多数会通过自愿的加聘把自己变成少数吗？\n不过，这十六人自己显然还不很相信所有这一切，因为他们继续埋怨说，总委员会\n“五年来一直是\n由那些经常被连选的人\n但随后又立即声明：\n他们当中的大多数人\n不是我们的合法代表，因为他们\n不是在代表大会上选举出来的\n事实上总委员会的成员是经常变动的，尽管有些创始人继续留任，就像在比利时、罗曼语区和其他联合会委员会内一样。\n总委员会必须符合三个根本条件才能执行自己的权力。首先，它必须有足够数量的委员，以便完成它所担负的多种的工作；其次，总委员会应当由“参加国际协会的各国工人”组成，最后，工人成分应在总委员会中占优势。但是，由于工人受就业机会的束缚而使总委员会的人员经常变更，如果总委员会没有加聘权，它怎么能够把所有这些必要的条件结合起来呢？因此总委员会终究认为必须比较明确地规定这项权利；它在最近一次代表会议上表示了这种愿望。\n在历届代表大会上（英国在这些代表大会上的代表很少）总委员会原有成员的连选连任似乎已经证明，总委员会是尽其可能履行自己的职责的。但十六人则相反，他们认为这只是证明了“代表大会的盲目信任”，这种信任在巴塞尔达到了\n“一种仿佛是自愿让位给总委员会的地步”。\n按照他们的意见，总委员会的“正常作用”应当归结为“简单的通讯统计局”的作用。他们从章程的被歪曲了的译文中摘引了几条来证实这种说法。\n和一切资产阶级团体的章程相反，国际的共同章程对自己的组织结构问题只是轻轻地提了一笔。它让组织结构在实践中发展，而由未来的代表大会进行整顿。但是，鉴于只有行动的统一和一致才能赋予各个国家的支部以真正国际的性质，所以章程对总委员会比对组织的其他环节给予了更多的注意。\n最初的章程第五条[58]规定：\n“总委员会是各种全国性组织和地方性组织的\n然后又举了几个例子来说明总委员会应当如何行动。在这些例子当中有一个对总委员会的指示，这个指示要求总委员会\n“在需要立刻采取实际措施时，例如在发生国际冲突时，使加入协会的团体能同时和一致行动”。\n这一条继续说道：\n“在一切适当的场合，总委员会应主动向各种全国性团体或地方性团体提出建议。”\n此外，章程还规定了总委员会在筹备和召开代表大会工作中的作用，并委托它拟订应提交代表大会审查的具体问题。在最初的章程中各组织的独立活动同整个协会的统一行动是没有抵触的，因此第六条规定：\n“既然每个国家的工人运动的成功只能靠团结和联合的力量来保证，而总委员会的活动将更有成效……国际的会员应该竭力使他们本国的分散的工人团体联合成由中央机关来代表的全国性组织。”\n日内瓦代表大会关于组织问题的第一个决议（第一条）声称：\n代表大会的决议。”\n这一决议使总委员会从一开始起所处的那种地位，即协会的执行机关的地位合法化了。在没有其他的“被自愿承认的权威”的情况下，如果没有道义上的“权威”，要执行决议是很困难的。同时日内瓦代表大会委托总委员会公布“章程的正式的和必须遵行的文本”。\n这次代表大会决定（日内瓦代表大会关于组织问题的决议，第十四条）：\n“每一个支部均有权根据当地条件和本国法律的特点制订自己的地方性章程和条例。但其内容不得与共同章程和条例有任何抵触。”\n首先我们要指出，这里丝毫也没有提到可以有特殊的原则宣言，或是某个支部除国际的一切组织所追求的共同目标之外可以自己承担特殊的任务。这里所说的只是支部使共同章程和条例适合于“当地条件和本国法律”的权利。"
}