{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "016",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "在其他候选人中，洛斯塔乌在卡塔卢尼亚的4个城市中获得2430票，虽然这些城市的纪律性还不够强；富斯特尔在卡塔卢尼亚的桑斯获得1053票。在其他候选人中没有一个人的票数超过了250票。为了保证使法尔加和阿勒里尼当选，联合会委员会授予同盟占统治地位的巴塞罗纳城以直接选举自己的代表的特权，这里的代表自然就是阿勒里尼和法尔加了。同一个正式通告确认，提出洛斯塔乌和富斯特尔从而也就否决了同盟的正式候选人的卡塔卢尼亚的4个城市交了2654雷阿耳（合663法郎50生丁）供代表团抵敷各种开支，而由于工人不习惯于自己处理自己的事务，同盟能够使自己的候选人获得通过的西班牙其他各城市，却只交付了2799雷阿耳（合699法郎75生丁）。新马德里联合会有充分的根据说，同盟是用国际会员的钱派自己的代表去海牙的。除了这一切以外，同盟分子的联合会委员会根本没有缴纳应该上缴给总委员会的会费。\n这一切同盟还嫌不够。它想让它的代表们都有同盟分子的限权代表委托书；请看它是怎样把各种委托书弄到手的。在7月7日的通告中，联合会委员会要求把各地方联合会提出的全部限权代表委托书合为一个共同的委托书，并且得到了批准。这个比波拿巴全民投票[338]更坏的手法使同盟有可能为自己的代表团拼凑一个它打算强加于代表大会的委托书，而如果国际的组织条例规定国际应该实行的投票方式不立即改变的话，同盟就禁止自己的代表参加投票。这不过是一种骗人的把戏，是卡斯特拉尔百般赞扬的、和平同盟在采用的投票方式。在圣伊米耶代表大会上，西班牙的代表们不顾自己的委托书参加了按联合会进行的投票，这个事实就证明这是骗人的把戏。\n——巴塞罗纳的医生，巴枯宁的私交，西班牙的同盟创建人之一，在海牙代表大会以前很久，他就建议国际会员不向总委员会缴纳会费，因为总委员会用会费来购买武器。他企图阻挠西班牙的国际捍卫被战胜了的公社的事业；由于违反了出版法而被监禁以后，他发表了一个宣言，勇敢地同当时受迫害的国际断绝关系；因此，巴塞罗纳的全体工人都抛弃了他，但是他仍然是同盟的秘密领袖之一；这从下面事实中可以看出：1871年8月14日，即公社失败后过了三个月，同盟盟员蒙托罗在给一个同盟盟员的信中把散蒂尼昂当做可以介绍他并证明他是同盟盟员的人。\n——医科大学的学生，散蒂尼昂在1872年1月26日的信中把他作为“国际在巴塞罗纳的灵魂”介绍给李卜克内西，他在国际受到迫害的时期退出了国际，为的是不致损害自己家庭的声誉，虽然警察局并不准备费心把他关进监狱。\n法尔加·佩利塞尔\n——也是同盟的头目之一，散蒂尼昂在同一封信中指责他在遭迫害时让别人在法庭上替他的文章受过而自己却溜掉了。同盟分子的兔子般的勇敢在任何时候和任何地方都英勇地捍卫着自己的反权威主义的自治。他们对资产阶级国家的权威主义政权的抗议的表现，就是一溜了事。\n——另一名头目。秘密科学的教授……，在迫害加剧的时候退出了国际。在萨拉哥沙代表大会上他曾经有可悲的勇气反对拉法格和其他代表提出的公开举行会议的要求，因为他认为触怒政权当局是不明智的。最近，就是说在亚马多统治下，索里阿诺担任了政府中的职务。\n——小铺老板、小酒馆的常客，他依靠自己妻子和帮工们的劳动保持自己的职业赌徒的自治。当联合会委员会流亡里斯本的时候，他从委员会委员的岗位上开了小差，并且建议把国际的文件抛入海中。当萨加斯塔宣布国际为非法的时候，莫拉哥再次从马德里地方委员会委员的岗位上开了小差，到同盟的港湾里躲避风暴去了。同盟没有基督，却有很多的圣彼得。\n克利门特·博韦\n——卡塔卢尼亚工厂工人联合会（las　tres　clases　de　vapor [339]）主席，他由于对财务采取了过分自治的态度而被撤职并被撵走。\n迪奥尼西奥·加尔西亚·弗赖列\n——1872年7月28日同盟机关报“联盟”发表了他的一封对新马德里联合会极尽攻击之能事的长信，并尊称他为“我们亲爱的同人”，他曾在圣塞瓦斯田的警察局供职，并且把国际一个支部的出纳处偷得精光。］\n同盟在意大利\n在意大利，同盟的建立先于国际。教皇米哈伊尔住在这里，并且在激进的资产阶级青年中国建立了很多联系。国际在意大利的第一个支部——那不勒斯支部——从一成立起便处在这些资产阶级分子和同盟分子的领导之下。同盟的创建者之一、律师甘布齐\n［注：“律师卡洛·甘布齐是卡普卢索的最热心的支持者之一，他认为卡普卢索是同盟支部的模范主席。他给了卡普卢索参加巴塞尔代表大会所必需的经费。当支部大会决定开除卡普卢索的时候，甘布齐坚决反对在通报上公布这一事实，并且还劝说自己的朋友们不要坚持公布他的另一个可耻的私吞300法郎的事实。”（1871年7月12日卡菲埃罗的信）[340]］\n让自己的“模范工人”卡普卢索当上了支部主席。"
}