{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "022",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "资本主义生产方式每夜用来禁锢我们的工人的这些传染病发源地、最可耻的洞穴和地窟，并不是在被消灭，而只是在……\n**\n被迁移\n**\n！同一个经济必然性在一个地方产生了它们，也会在另一个地方产生它们。当资本主义生产方式还存在的时候，企图单独解决住宅问题或其他任何同工人命运有关的社会问题都是愚蠢的。真正的解决办法在于消灭资本主义生产方式，由工人阶级自己占有全部生活资料和劳动资料。\n第三篇\n再论蒲鲁东和住宅问题\n一\n在“人民国家报”第86号上，阿・米尔柏格宣称他就是我在该报第51号和以下各号中\n［注：见本卷第233―259页。――编者注］\n批判过的那些文章的作者。他在自己的回答中对我大加责难，同时把所谈到的一切观点大肆歪曲，以致我不论是否愿意都必须予以答复。虽然很遗憾我的反驳大部分只是涉及米尔柏格给我划定的个人论争的范围，但是我将竭力使自己的反驳具有一般的意义，即把主要的论点再次加以发挥，而且尽可能要比上次更清楚些，尽管米尔柏格又会责难我说这一切“其实不论对他或对‘人民国家报’其他读者说来都不包含任何新的东西”。\n米尔柏格抱怨我的批判的形式和内容。说到形式，只要这样反驳就够了：我当时根本不知道这些论文出自谁的手笔。因此，根本谈不到对于作者有什么个人“成见”；不过对于这些论文中所阐述的解决住宅问题的办法，我当然是有“成见”的，因为我早已从蒲鲁东那里知道了这个解决办法，并且对这个办法的看法是确定不移的了。\n关于我的批判的“语调”，我不想同朋友米尔柏格争论。像我这样参加运动很久的人，皮肤已经厚得不怕什么攻击了，所以很容易以为别人也有这样厚的皮肤。为了使米尔柏格感到满意，这一次我要竭力使我的“语调”适应他表皮（即最上面一层皮肤）的敏感程度。\n米尔柏格对于我说他是蒲鲁东主义者这点特别感到冤屈，他断言他根本不是蒲鲁东主义者。我当然应该相信他才好；不过，我还是要提出证据来证明，这些论文――这里讲的也只是这些论文――中除了十足的蒲鲁东主义以外，没有别的东西。\n但是，在米尔柏格看来就连我对蒲鲁东的批判，也是“轻率的”和完全不公平的：\n“一个关于小资产者蒲鲁东的理论，在我们德国已经成了一个确定不移的教条，许多人甚至连他的著作中的一行字都没有读过，就宣扬起这个教条来了。”\n我惋惜说，除了蒲鲁东的著作以外，操罗曼语的工人在二十年内没有过任何别的精神食粮，对此米尔柏格回答说，在罗曼语地区的工人那里“蒲鲁东所规定的原则几乎到处都成为运动的活的灵魂”。这一点我不能同意。第一，工人运动的“活的灵魂”不论在什么地方都不在于“原则”，而在任何地方都在于大工业的发展及其后果：一方面是资本的积累和积聚，另一方面是无产阶级的积累和积聚。第二，说所谓蒲鲁东“原则”在罗曼语地区的工人中间起了米尔柏格硬给加上的那种决定作用，说“无政府状态、Organisation　des　forces　économiques，Liquidation　sociale〔组织经济力量、社会清算〕等原则在那里已成了……革命运动的真正体现者”，都是不正确的。暂且不说西班牙和意大利，在那里蒲鲁东消除百病的万应灵丹仅仅作为被巴枯宁弄得更糟糕的变种才有了一点儿影响，――每一个熟悉国际工人运动的人都很清楚一个事实：在法国，蒲鲁东主义者只形成一个人数很少的宗派，而法国工人群众则根本不愿理会蒲鲁东提出的那些以Liquidation　sociale和Organi-sation　des　forces　économiques闻名的社会改良方案。顺便说说，这种情况在公社时期就已经有过表现。虽然蒲鲁东主义者在公社中有许多代表，可是根据蒲鲁东的方案来清算旧社会或组织经济力量的尝试却一点也不曾做过。恰恰相反，公社莫大的荣幸，就在于它的一切经济措施的“活的灵魂”不是由什么原则，而是由简单的实际需要所构成。正因为如此，所以这些措施――废除面包工人的夜工、禁止工厂罚款、没收停业工厂和作坊并将其交给工人团体――一点不合乎蒲鲁东的精神，而合乎德国科学社会主义的精神。蒲鲁东主义者所实行的唯一社会措施就是\n**\n拒绝\n**\n没收法兰西银行，而这却是公社复灭的一部分原因。所谓布朗基主义者情况也是一样，只要他们企图由纯政治革命家转变为具有一定纲领的社会主义工人派别――如那些流亡到伦敦的布朗基主义者在“国际和革命”\n[^[246]]\n那篇宣言中表明的那样，――他们就不是宣告蒲鲁东的拯救社会计划的“原则”，而是宣告（并且几乎是逐字逐句地）德国科学社会主义的观点，即关于无产阶级必须采取政治行动，必须实行专政以过渡到废除阶级并和阶级一起废除国家的观点，这种观点在“共产主义宣言”中已经申述过并且以后又重述过无数次。"
}