{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "024",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "》（第299页）\n《一句话，可以毫无例外地说：对本民族在军事上和政治上的胜利感到欢欣鼓舞的心情过去和现在一直支配着全体德国人。这就是泛日耳曼帝国和它的大首相俾斯麦公爵的威力的主要支柱。》（第299页）\n《你们知不知道，目前支配着每个德国人的意识或本能的是什么意图？是“辽阔地”、“遥远地”扩张（распространить）德意志帝国的意图。》（第303页）这种热情《现在也支配着社会民主党的一切行动。你们不要以为，俾斯麦真像他假装（прикидывается）的那样，是这个党的凶恶敌人。他非常“聪明”，不会看不见社会民主党在奥地利、瑞典、丹麦、比利时、荷兰和瑞士传播德意志的国家主义思想，是为他当先锋。传播这种德国思想现在也是马克思先生的主要意图，我们已经指出，他企图为了自己的利益而在国际中恢复（возобновить）俾斯麦公爵的功绩和胜利。俾斯麦控制着所有的党派，未必会把它们交给马克思先生》（第304页）。\n《这个〈泛日耳曼〉帝国通过自己的大首相宣布对社会革命进行殊死战。俾斯麦公爵以拥护他和给他撑腰的4000万德国人的名义宣布了这个死刑判决书。他的竞争者和妒忌者马克思，而继他之后还有德国社会民主党的全体头目，也宣布对社会革命进行同样的决死战争。我们在下一部分将详细地阐述这一切。》（第307、308页）《目前它〈社会革命〉只是在欧洲南部即意大利、西班牙、法国集结了自己的力量；但是，我们希望，西北部的各国人民即比利时、荷兰而主要是英国，而最后是一切斯拉夫部族不久都将站到社会革命的旗帜下来。》（第308页）\n补充\n俄国人民的《理想的主要特点》是：（1）《全体人民深信，土地，全部土地都属于人民，属于用自己的汗水灌溉它、用自己的双手劳动使它变肥沃的人民；（2）深信土地的使用权不属于个人，而属于整个“公社”，属于“暂时”把土地分给个人的“村社”；（3）仿佛绝对的自治，公社自治以及由此而来的“公社”对国家的坚决敌对的态度》（第10页）。\n《三个阴暗面是：（1）宗法制度；（2）“村社”吞没个人；（3）信仰沙皇。这里还可以加上一点，（4）信奉基督教，包括官方东正教和其他教派（第10页），但这一点在俄国不像在西欧那样重要。》（同上）\n第二点和第三点是第一点的《自然结果》，“宗法制度”――父亲、“村社”、沙皇（第15页）。《“公社”是他的世界。公社无非就是他的家庭、家族的自然扩展。因此，在公社中占优势的也就是在家庭中占优势的同一种宗法制的原则、同一种丑恶的专制和同一种普遍的顺从态度，因而也是同一种корен-ная（根本的）不公正状态，同一种对于任何个人的权利的彻底否定。“村社”的决定就是法律，不管这是什么样的决定。“谁敢去反对村社呢？”――俄国的农夫“惊奇地”感叹道……在“村社”中，只有“长者”、家才有发言权……但是在“公社”之上，在所有公社之上的是沙皇，他是“总的”族长和始祖，是全俄罗斯的父亲。因此，他的权力是无限的。》（第15页）《每个公社都是一个“与外界隔绝的整体”，因此，任何一个公社和别的公社都没有任何独立的有机的联系，而且也不感觉有这种必要。它们只有通过“父亲沙皇”，只有在沙皇的最高的、父亲的权力内彼此联合起来。》（第15、16页）\n卡・马克思写于1874年―1875年初第一次发表于1926年“马克思主义年鉴”杂志第2期\n原文是德文\n俄文是按手稿译的\n**\n注释：\n**\n[^[474]]\n马克思做巴枯宁“国家制度和无政府状态”一书摘要，是同马克思和恩格斯的拥护者反对无政府主义的思想政治斗争紧密地联系着的，在海牙代表大会从思想上和组织上粉碎了巴枯宁主义者以后，这一斗争仍在继续进行。\n卡・马克思做的这一摘要是一部独特的批判性和论战性著作，这一著作在揭露当时马克思主义的主要敌人、无政府主义思想家巴枯宁的观点的同时，也深刻地批判了各种无政府主义的学说并且发展了与之相对立的科学共产主义的许多极其重要的原理：即关于国家、无产阶级专政和工农联盟的原理。马克思在摘要的手稿上所加的一系列插语中阐述了这些原理。巴枯宁的这本书是1873年在日内瓦出版的，它被许多巴枯宁主义团体奉为纲领性的著作。在该书问世以后不久，马克思就做了这篇摘要。\n巴枯宁一书摘要包括在马克思的一本很厚的笔记本里，笔记本上写着《Russica　Ⅱ，1875》〔“俄国，第二册，1875”〕，其中有许多俄国作者的著作的摘要。巴枯宁一书摘要的手稿共计大开本24页。巴枯宁这本书的内容，马克思有时直接用俄文摘录下来，有时用德文比较扼要地加以转述。在转述巴枯宁一书的内容和直接摘录其中的个别地方时，中间都交插着马克思的简短批语和较长的插语。\n本篇中凡是逐字转述或大意转述巴枯宁一书内容的地方，都用小五号字。马克思本人的批语则用老五号字排印。"
}