{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "054",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "\n[319]指的是伦敦代表会议的两项决议：“关于瑞士罗曼语区的分裂”和“关于工人阶级的政治行动”，以及卡·马克思受总委员会的委托所写的关于涅恰也夫盗用国际名义的决议（见“马克思恩格斯全集”中文版第17卷第459—460、454—456、470页）。——第395页。\n[320]引的是恩格斯于1871年12月6日所写并在许多报纸上发表的“总委员会就马志尼关于国际的若干文章给意大利几家报纸编辑部的声明”（见“马克思恩格斯全集”中文版第17卷第511—513页）。——第398页。\n[321]茹·法夫尔的通告和萨卡兹的报告，见注57。\n1871年10月在西班牙议会下院发生了由于保守派资产阶级政府打算通过立法手续来解散国际在西班牙的组织而引起的辩论。在辩论过程中发言的那些反动派的代表利用了同盟的文件和警察当局伪造的文件来诬蔑国际。虽然左派共和党人卡斯特拉尔、加里多、索里耳亚等人反对这样做，他们揭穿了对国际的诬蔑，并且指出建议采取的措施是同宪法相抵触的，但是政府还是得到了支持。1872年1月，内务大臣萨加斯塔颁布了解散西班牙的国际的通告。——第398页。\n[322]“法兰西共和国报”（《La　République　fran?aise》）是一家法国资产阶级激进派的日报，由莱·甘必大创办，从1871年起在巴黎出版。3月11日，该报刊载了一篇关于国际的匿名文章，1872年3月15日“汝拉联合会简报”第3期转载了这篇文章。——第400页。\n[323]对法国南部的国际各支部成员的土鲁斯案件是在1873年3月10—26日进行的。根据杜弗尔法（见注10）被捕的人被判处了不同期限的监禁和罚款。关于土鲁斯案件以前的各次逮捕事件，见恩格斯“国际和‘新社会民主党人报’”一文（见本卷第359—362页）。——第400页。\n[324]指同盟盟员阿勒里尼1871年11月14日给巴斯特利卡的信。为了让国际的所有西班牙支部都知道该信的内容，巴塞罗纳支部把它寄发给了西班牙各支部。该信的副本由恩格斯列入有关同盟事件的文件中，一起交给了海牙代表大会。——第400页。\n[325]1871年12月2日，在日内瓦召开了国际各支部的会议，会上通过了一项反对桑维耳耶无政府主义代表大会的各项决定的决议；1871年12月20日，瑞士罗曼语区联合会委员会为此通过了一个专门的文件：“罗曼语区联合会委员会对桑维耳耶代表大会十六名参加者的通告的答复”，发表在1871年12月24日“平等报”第24号上；“平等报”本身也提出了抗议。——第401页。\n[326]见注65和注66。——第402页。\n[327]引的是托卡热维奇1872年8月2日给符卢勃列夫斯基的信，后者把这封信交给了恩格斯。这里所说的“苏黎世社会主义革命波兰协会纲领”是巴枯宁写的，并且于1872年7月27日发表在“汝拉联合会简报”第13期的附刊上。在无政府主义者影响下产生的波兰社会民主协会起初接受了巴枯宁的这个纲领，但是不久便在波兰社会主义者托卡热维奇的影响下摈弃了它。\n“自由报”（《Wolnosc》）的出版没有实现。——第402页。\n[328]“战斗报”（《El　Combate》）是一家西班牙资产阶级共和派的日报，联邦主义者的机关报，在马德里出版。——第404页。\n[329]梅萨致海牙国际代表大会代表的这个声明，包含有揭露在西班牙存在着秘密同盟的事实，它由梅萨寄给了恩格斯，而恩格斯则把它转交给了同盟活动调查委员会。——第406页。\n[330]指手写的国际瓦伦西亚支部给国际西班牙各支部的机密通告，通告中提出，如果爆发革命就要为争取实现充分的分权制和成立“无政府公社”而斗争。——第406页。\n[331]由马尔塞劳起草的社会主义民主同盟塞维尔支部的通告，于1871年10月25日寄给国际马德里支部；通告陈述了该支部由于政府的迫害而通过的决定。——第408页。\n[332]指1872年2月25日“解放报”编辑委员会“致在马德里开会的共和联邦党代表们”的公开信，该信发表在1872年3月3日“解放报”第38号上。国际马德里委员会中的无政府派的委员们要求编辑部收回这封信；但是作为“解放报”编辑同时又兼任西班牙联合会委员会书记职务的梅萨，断然拒绝实现这个要求。1872年3月9日，他在和委员会其他委员进行协商后发出了一封类似的信，但已经用的是联合会委员会的名义了。——第409页。\n[333]1872年3月7日，无政府主义者的马德里委员会向共和联邦党代表会议发出了一封信，信中表示完全不赞成“解放报”编辑部的信（见注332），并宣称编辑部的信“是同国际的原则相抵触的”。——第409页。\n[334]“被判罪者”（《El　Condenado》）是西班牙无政府主义者的一家周报，从1872年至1874年由托·莫拉哥在马德里出版。——第409页。"
}