{
  "metadata": {
    "volume": "18",
    "article_number": "001",
    "title": "所谓国际内部的分裂",
    "file_name": "volume_18_001_卡・马克思和弗・恩格斯。所谓国际内部的分裂。 国际工人协会总委员会内部通告3―55.html",
    "chunk_id": "003",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "此外，\n国际工人协会的全协会代表大会\n也将有一个孪生兄弟――\n同盟的全同盟代表大会\n，因为根据发起者的条例，在每年一次的工人代表大会期间，作为国际工人协会的一个分部的国际社会主义民主同盟的代表团，“\n将在单独的会场内举行自己的公开会议\n既在国际工人协会之内，又在该协会之外进行活动的第二个国际性组织的存在，必将使协会陷于瓦解；\n任何地方的任何别的一伙人都可以仿效日内瓦发起小组的做法，以各种冠冕堂皇的借口把负有别的特殊使命的其他国际性协会引到国际工人协会里来；\n这样，国际工人协会很快就会变成任何民族和任何党派的阴谋家手中的玩物；\n此外，根据国际工人协会章程，许可加入国际的只能是地方性的和全国性的支部（见章程第一条和第六条）；\n国际工人协会的各个支部不得规定同国际工人协会的共同章程和组织条例相抵触的章程和组织条例（见组织条例第十二条）；\n国际工人协会的章程和组织条例只能由全协会的代表大会进行修改，但须有出席代表的三分之二赞成修改（见组织条例第十三条）；\n这个问题在布鲁塞尔全协会代表大会一致通过的反对\n的决议中已预先得到解决；\n代表大会在这些决议中声明，\n没有任何理由存在，因为根据它不久前发表的声明，其宗旨和原则与国际工人协会的宗旨和原则完全相同；\n同盟发起小组的某些成员作为布鲁塞尔代表大会的代表曾投票赞成这些决议；\n国际工人协会总委员会在1868年12月22日的会议上一致决定：\n（1）国际社会主义民主同盟章程中规定它同国际工人协会关系的所有条文一律宣布废除和无效。\n（2）不接纳国际社会主义民主同盟作为一个支部加入国际工人协会。\n会议主席――乔・奥哲尔\n总书记――罗・肖\n1868年12月22日于伦敦\n几个月以后，同盟又写信给总委员会，问它是否承认同盟的原则：是还是否？如果得到的答复是肯定的，同盟就声明它准备溶化在国际各支部中。同盟收到的回答是下面这个1869年3月9日通告[21]：\n总委员会致国际社会主义民主同盟中央局\n根据我们的章程第一条，协会接受\n追求共同目标即追求工人阶级的互相保护、发展和彻底解放\n的一切工人团体。\n由于每个国家工人阶级的各种队伍所处的发展条件不同，因此它们反映实际运动的理论观点也必然会各不相同。\n但是，国际工人协会所确定的行动一致，由各个全国性支部的机关报刊所促进的思想交流，以及在全协会代表大会上进行的直接讨论，应当逐步导致一个共同的理论纲领的形成。\n批判地审查同盟的纲领\n并不属于总委员会的职权范围。研究这个纲领是不是如实地反映了无产阶级运动并不是我们的任务。对我们来说，重要的只是要了解，它同我们协会的\n工人阶级的彻底解放\n有没有什么相抵触的地方。在你们的纲领中，有一句话是不符合这个要求的。你们纲领的第二条写道：\n“它〈同盟〉\n［注：本卷引文中凡是在尖括号〈〉内的话或标点符号等都是马克思和恩格斯加的。――译者注］\n首先力求实现\n各阶级在政治、经济和社会方面的平等\n各阶级的平等\n，照字面上理解，就是资产阶级社会主义者所拚命鼓吹的\n资本和劳动的协调\n不是各阶级的平等\n――这是谬论，实际上是做不到的――相反地是\n，这才是无产阶级运动的真正秘密，也是\n国际工人协会\n的伟大目标。\n但是，如果看一下\n各阶级的平等\n这句话的上下文，那末这个地方似乎纯粹是一个被忽略的笔误。总委员会相信，你们不会拒绝从你们的纲领中删去这个可能引起如此危险的误解的词句的。我们协会根据自己的原则允许每个支部在不违背协会的总方向的情况下自由制定它的理论纲领。\n因此，没有任何障碍会阻挡同盟各支部\n国际工人协会的支部。\n解散同盟以及同盟各支部加入国际\n的问题最后决定了，那末，根据我们的条例，必须\n把每一个新支部的所在地及其人数通知总委员会\n**1869年3月9日总委员会会议**\n1869年3月9日总委员会会议\n由于同盟同意了这些条件，被巴枯宁的纲领上的几个签名所蒙骗的总委员会接受了同盟加入国际，它以为，同盟已被日内瓦罗曼语区联合会委员会承认了，而实际上正好相反，后者始终避免和它打交道。同盟达到了它最近的目的：争得了派代表参加巴塞尔代表大会的权利。虽然巴枯宁的信徒采取了龌龊的手段，采取了除了这次而外在国际的历次代表大会上从未有过的手段，但是巴枯宁的打算还是落空了，他本想使代表大会把总委员会的驻在地迁到日内瓦去并正式批准巴枯宁作为社会主义的实际出发点提出来的一种措施，即圣西门主义关于立即废除继承权的胡说。这就成了同盟对国际进行公开不断的战争的信号，这个战争不仅反对总委员会，而且也反对一切拒绝承认这个宗派集团的纲领、尤其是拒绝承认它关于完全放弃政治的学说的国际支部。\n还在巴塞尔代表大会召开以前，当涅恰也夫来到日内瓦的时候，巴枯宁就和他建立了联系，并在俄国的大学生中间建立了一个秘密团体。"
}