{
  "metadata": {
    "volume": "18",
    "article_number": "087",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_18_087_卡・马克思和弗・恩格斯生平事业年表834―867.html",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "文章发表在10月31日、11月2日和5日“人民国家报”上，1873年12月底以单行本出版。\n恩格斯用德文为“人民国家报”写“社会主义民主同盟和国际工人协会”这一著作的概要，这篇概要以“卡利奥斯特罗・巴枯宁”为题发表在9月19、21、24和26日该报上。\n9月25日和30日之间\n马克思把“资本论”第一卷德文第二版寄给查・达尔文和赫・斯宾塞。\n马克思写信给左尔格，分析了国际当前的状况，并且表示确信，国际作为工人运动的组织形式在历史上已经过时了；他请求左尔格把美洲各家报纸评论美国经济危机的剪报寄给他。\n约1873年10月―1874年2月　恩格斯由于打算写有关德国史的著作，花了很多时间去研究经济和统计资料，阅读有关普鲁士和德国的农业统计、贸易和行政机构的书籍。同时恩格斯还对古・居利希的“商业、工业和农业的历史叙述”和克・朗格塔耳的“德国农业史”两书做了详细摘要。\n在此期间，恩格斯为自己的未来著作写草稿，这些草稿题为“关于德国的札记”，其中揭示了德国经济落后的原因，对于笼罩着德国的反动势力、沙文主义和普鲁士主义做了明确的评述。\n马克思接到达尔文的信，达尔文对他寄去的“资本论”第一卷表示感谢。\n约10月28日―11月20日\n恩格斯由于母亲去世而住在恩格耳斯基尔亨（在德国）。\n马克思和恩格斯（从德国回来以后）常常会见当时正在伦敦的吴亭，吴亭告诉他们许多关于巴枯宁的活动的新事实。\n11月15日左右\n马克思把“资本论”第一卷法文本的连续几分册赠送给英国博物馆的图书馆。\n11月24日―12月15日\n马克思和他的女儿爱琳娜一起在哈罗格特疗养；为了请龚佩尔特医生治病，他到曼彻斯特去了一天，医生要求他暂时停止一切工作。\n11月25日和28日之间\n恩格斯和洛帕廷会见，洛帕廷是专门为了会见马克思从巴黎到伦敦来住几天的。\n恩格斯修改“人民国家报”出版社寄给他的“社会主义民主同盟和国际工人协会”一书的德译文；德文版以“一个反对国际的阴谋”为题于1874年在不伦瑞克出版。\n11月底―12月初\n恩格斯阅读马克思的“资本论”第一卷法译文的手稿。\n马克思阅读比利时社会主义者塞・德・巴普的著作“关于十九世纪社会问题的探讨和研究”，并写信给恩格斯对这一著作提出批评意见。\n马克思和恩格斯在彼此来往的书信中交换对罗・贝奈狄克斯论莎士比亚的那本著作的看法。\n12月24日左右\n马克思告诉拉沙特尔说，他打算加快“资本论”第一卷法译文的审阅工作。\n12月28日左右\n马克思从库格曼那里得到答复他的请求的通知，通知说只有在他放弃革命活动的条件下才能回德国。\n1874年―1875年初\n恩格斯继续写作“自然辩证法”。在这段时期中他写了50篇以上的札记和片断。\n马克思阅读巴枯宁的“国家制度和无政府状态”一书，做了摘要，加了许多批注，其中论证了关于无产阶级专政的历史必然性的原理和工农联盟是社会主义革命胜利的必要条件的原理。\n马克思为了完成“资本论”以后各卷而收集和研究各种资料；研究土地所有制问题，把古代作家关于这个问题的资料同最新的有关著述加以对比。\n恩格斯写信给李卜克内西说明1874年1月10日德国帝国国会的选举结果，是以独立政党身分参加选举活动的德国工人的巨大胜利；他告诉李卜克内西说，他打算写一本有关德国史的书。这个意图没有实现。\n恩格斯为伦敦德意志工人共产主义教育协会所举办的德国社会民主工党竞选基金捐款。\n2月―3月初\n马克思为了继续写作“资本论”其他各卷而研究土地问题，因此钻研植物生理学和关于土壤的人工施肥的理论，阅读Ｊ．奥的“李比希的土壤贫瘠化学说和经济人口论”一书和其他有关农业化学的著述。\n2月―4月中\n马克思的健康再度恶化。\n2月21―22日\n恩格斯写“英国的选举”一文，阐明了英国政治力量的对比情况并揭示了英国工人运动中的机会主义的社会根源。文章作为社论发表在3月4日“人民国家报”上。\n2月底―3月初\n恩格斯写“帝国军事法”一文，揭露了准备对法国发动先发制人的战争的俾斯麦政府的军国主义。这篇由两节组成的文章发表在3月8日和11日“人民国家报”上。\n俄国民粹主义者、“前进！”杂志编辑彼・拉・拉甫罗夫拜访了马克思。拉甫罗夫是在此以前不久从苏黎世来到伦敦，以便继续出版杂志的。\n马克思和恩格斯经常同洛帕廷会见；马克思把丹尼尔逊写给洛帕廷的信件转交给他，并且从他那里得到了发表在“知识”杂志1874年第1期上的尼・季别尔的文章“马克思的经济理论”。\n恩格斯写“沉默寡言的司令部饶舌家毛奇和一位不久前从莱比锡给他写信的人”一文，继续批判德国的军国主义及其代表人物；文章发表在3月25日“人民国家报”上。\n4月中―5月5日\n马克思在兰兹格特疗养。\n5月4―5日\n恩格斯应瓦・符卢勃列夫斯基的请求读他和波兰革命家扬・克林斯基一起写的“波兰流亡者告英国人民书”。"
}