{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "020",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "》\n举例来说，难道在工会中，它的执行委员会是由整个工会组成的吗？难道在工厂中一切分工和由分工而产生的各种不同的职能都将消失吗？难道在巴枯宁的“自下而上”的结构中，就一切都在“上面”吗？如果那样，岂不就没有什么“下面”了。难道公社的全体社员将同等地管理一个“区域”的共同利益吗？如果那样，公社和“区域”之间也就没有任何差别了。\n《德国人大约有4000万。难道4000万人全都将成为政府成员吗？》\nCertainly〔当然啦〕，因为事情是从公社自治做起的。\n《全民都将成为管理者，而被管理者也就没有了。》\n如果人自己管理自己，那末按照这个原则，他就不是管理自己；因为他只是他自己，而不是任何别的人。\n《如果那样，就将没有政府，没有国家，如果有国家，就会有被管理者和奴隶。》（第279页）\n这只是说：阶级统治一旦消失，目前政治意义上的国家也就不存在了……\n《这个二者择一的问题在马克思主义者的理论中解决得很简单。他们〈即巴枯宁〉所理解的人民的管理，就是人民通过由人民选举出来的为数不多的代表来实行管理。》\nＡｓｉｎｅ〔蠢驴〕！这是民主的胡说，政治的空谈！选举是一种政治形式，即使在最小的俄国公社和劳动组合中也是这样。选举的性质并不取决于这些名称，而是取决于经济基础，取决于选民之间的经济联系，当这些职能不再是政治职能的时候，（1）政府职能便不再存在了；（2）一般职能的分配便具有了事务性质并且不会产生任何统治；（3）选举将完全丧失它目前的政治性质。\n《由全民选举人民代表和“国家统治者”的普选权，\n和目前意义上的全民是一样的东西，都是幻想，\n――这就是马克思主义者以及民主学派的最新成就，――都是谎言，它掩盖着\n**\n少数管理者\n**\n的专制，更危险的是，它好像是所谓人民意志的表现。》\n在集体所有制下，所谓的人民意志就会消失，而让位与合作社的真正意志。\n因此结果是：《少数特权者管理绝大多数的人民群众。但是，马克思主义者说，这个少数将是工人。》\n在哪里说的？\n《是的，大概是过去的工人，但是一旦他们变成了人民的代表或者人民的统治者，他们就\n**\n不再是工人了\n**\n。》\n就像目前的工厂主并不因为当了市政委员会的委员就不再是资本家了一样。\n《他们将从“国家”的高度来看一切普通的工人：他们将代表的，已经不是人民而是他们自己和他们想管理人民的“野心”。谁怀疑这一点，谁就完全不了解人的本性。》（第279页）\n如果巴枯宁先生哪怕是对工人合作工厂的管理者的地位有所了解，他关于统治权的一切狂想就彻底破灭了。他会不得不问自己：在这种工人国家（如果他愿意这样称呼它的话）的基础上，管理职能能够采取什么形式。\n（第279页）。《但是这些当选人将是具有坚定信仰的，而且还是博学社会主义者。》\n《在拉萨尔派和马克思主义者的文章和演讲中经常使用的这些名词》\n――《\n**\n博学社会主义\n**\n》这个名词从来没有使用过，《\n**\n科学社会主义\n**\n》也只是为了与空想社会主义相对立时才使用，因为空想社会主义力图把新的呓语和幻想强加于人民，而不把自己的认识领域局限于研究人民自己进行的社会运动；参看我反对蒲鲁东的那本书――\n《本身就证明》，所谓的人民国家不是别的，而是由真正的或冒牌的学者所组成的一个新的人数很少的贵族阶级非常专制地管理人民群众。人民是没有学问的，这就是说，他们将完全从管理的操劳中解放出来，将完全被当做被管理的畜群。多么美好的解放呵！（第279―280页）\n《马克思主义者感觉到了这个〈！〉矛盾，由于意识到：学者的管理〈quel-le　rêverie〔简直是胡说〕！〉是世界上最沉重、最令人难堪的、最令人屈辱的管理，它尽管具有一切民主的形式，但将是实实在在的专政，因此人们便想这个专政是临时的、短暂的，以此来聊以自慰。》\nNon，mon　cher〔不，我的亲爱的〕！工人对反抗他们的旧世界各个阶层的阶级统治必须延续到阶级存在的经济基础被消灭的时候为止。\n《他们说，他们唯一的心愿和目的是从经济上和政治上教育人民，提高人民〈咖啡馆里的政客！〉，使人民达到这样的程度，以致任何管理很快都将变得不需要，而国家本身在丧失了政治的即“统治的”性质以后，也将变成一个经济利益和公社的自由组织。这是一个明显的矛盾。如果他们的国家真正是人民的国家，那末为什么要把它废除呢？如果为了人民的真正解放而必须废除国家，那末他们又怎么敢把它称为人民的国家呢？"
}