{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "012",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "而为了使工人能尽可能快地把自己的小屋子交给高利贷者这样独立自主地来支配，善意的扎克斯先生就殷勤地向他们指出他们能够\n**\n以不动产作抵押而获得信用\n**\n，他们在失业和丧失劳动能力时可以利用这种信用，不必加重慈善救贫事业的负担。\n无论如何，扎克斯先生现在已经把开始时提出来的问题解决了：工人因获得自己的小屋子而“\n**\n成为资本家\n**\n”了。\n资本就是对他人无酬劳动的支配。因此，只有当工人把自己的小屋子租给第三者，并以租金形式攫取这第三者的一部分劳动产品时，他的小屋子才成为资本。但是，由于工人自己居住在屋子里，所以屋子恰好就不会变成资本，正如我从裁缝那里买来的衣服一穿上身，就不再是资本一样。拥有价值一千塔勒的小屋子的工人，的确不再是无产者了，然而只有扎克斯先生这样的人才能称他是资本家。\n但是，我们这个工人的资本家面貌还有其另一方面。假定在某一个工业地区里，每个工人都有自己的小屋子这件事已经成了通例。在这种场合，\n**\n这个地区的工人阶级便免费享用住宅\n**\n；住宅费就不再算入工人的劳动力价值以内。但是，劳动力生产费用的任何降低，即工人生活必需品价格的任何长期降低，“根据国民经济学的铁的规律”，就等于劳动力价值的降低，所以归根到底会引起工资的相应降低。因此，工资下降的平均数量就会相当于节约出来的房租的平均数量，也就是说工人住自己的房屋还是付了租金，不过不是像以前那样以货币形式交给房东，而是以无酬劳动形式交给他为之做工的厂主。于是，工人投在小屋子上的储蓄确实会成为某一种资本，但不是归他自己所有的资本，而是归那个雇他做工的资本家所有的资本。\n可见，扎克斯先生甚至连在纸面上也没有能把自己的那个工人变成资本家。\n附带说一句，上面所说的话对于一切归根结底是会节约或降低工人生活资料费用的所谓社会改良办法都是适用的。如果这些改良能普遍推行起来，那时工资也就会相应地降低；如果它们一直只是个别的实验，那末它们作为个别例外而存在这个事实，就证明大规模实现这种改良是同现存的资本主义生产方式不相容的。我们假定，某个地方由于普遍采用消费合作社而使工人食品价格降低了20％；那末这个地方的工资经过一些时候就会大约降低20％，即降低得适合于那些食品费用在工人收支总额中所占的比率。譬如说，假若工人在这些食品上平均花费自己一周工资的\n[^3]\n/\n4\n，那末工资终于会降低\n[^3]\n/\n4\n×20＝15％。简言之，只要这种使工人节约开支的改良办法一旦普遍推行起来，工人由于这种节约能缩减多少开支，他所得的工资也就会降低多少。如果\n**\n每个\n**\n工人能节约出52塔勒的独立收入，那末他的每周工资最后一定会降低1塔勒。总之，他愈节约，他所得到的工资就愈少。因此，他节约不是对自己有利，而是对资本家有利。还有什么东西能用来“最有力地激发他的……节俭精神，即首要的持家之道”呢？（第64页）\n不过，扎克斯先生也接着就向我们说，工人应当成为房主，与其说是为了他自己的利益，倒不如说是为了资本家的利益：\n“要知道，不仅工人等级，而且整个社会都极其关心使自己尽可能多的成员依附于〈！〉土地〈我很想哪怕是看一眼处于这种状况的扎克斯先生〉……\n［注：在“人民国家报”上，引文较长，在“假如……”前面，还有“土地所有权……能减少为反对有产阶级统治而斗争的人数。”――编者注］\n假如……工人自己通过这种办法转变成有产者阶级，那末能使得在我们脚下燃烧的叫做社会问题的火山喷出烈焰的一切潜伏力量，即无产阶级的怨恨、憎恶……危险的错误思想……――都一定会像晨雾碰到朝阳那样消散。”（第65页）\n换句话说，扎克斯先生希望工人随着自己无产者地位的改变，即因获得房屋而引起的改变，也丧失自己的无产者的性质，再次像他们那些也有过自己房屋的祖先一样成为恭顺的奴仆。这应该引起蒲鲁东主义者的深思。\n扎克斯先生以为他这样就把社会问题解决了：\n“\n**\n更加公平地分配福利\n**\n，――这个有许多人徒然企图猜出的斯芬克斯\n［注：希腊神话中半截狮身、半截美人的怪物，它向过路人提出难猜的谜语，谁猜不出，它就杀掉谁。――译者注］\n的谜语，――现在对我们说来不是已经可以感触到的事实吗？它不是因此就脱离理想领域而进入了现实领域吗？这一点如果实现了，那不就是达到了甚至\n**\n最极端派的社会主义者也当做自己理论高峰的\n**\n最高目的之一吗？”（第66页）\n我们已经攀登到这个地方，真是幸运。这一声欢呼正是扎克斯先生这本书的“最高峰”，此后作者就又慢慢地往山下走去，从“理想领域”走向平凡的现实；而当我们走到下面的时候，就会发现，在我们离开的那段时间里，这里是丝毫没有改变，真是一丝一毫都没有改变。"
}