{
  "metadata": {
    "volume": "18",
    "article_number": "087",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_18_087_卡・马克思和弗・恩格斯生平事业年表834―867.html",
    "chunk_id": "010",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n5月5日和12日之间\n马克思因病中断一段时间以后重新开始审阅“资本论”第一卷法译文，并且在5月12日把审阅好的一部分稿子寄往巴黎。\n约1874年5月中―1875年4月中\n恩格斯写由五篇文章组成的以“流亡者文献”为题的一组文章，考察了欧洲民主运动和无产阶级运动发展中的新趋向。\n在第一篇文章“波兰宣言”中，恩格斯指出，波兰的社会问题和民族问题只有通过革命的途径才能获得解决，并再次强调指出了无产阶级国际主义原则的意义。文章发表在1874年6月17日“人民国家报”上。\n5月下半月―6月中\n马克思审阅“资本论”第一卷法文版的最后三个分册。\n恩格斯写“流亡者文献”这一组文章的第二篇――“公社的布朗基派流亡者的纲领”。文章发表在6月26日“人民国家报”上。\n恩格斯写信给白拉克，就1873年德国社会民主工党代表大会上选出的，旨在修改该党纲领的委员会的工作发表了一系列关于该党纲领的意见。\n马克思和恩格斯写信给李卜克内西、威・布洛斯和赫普纳，警告他们要提防小资产阶级政论家欧・杜林对德国社会民主工党的影响的危险，并对杜林的“国民经济学和社会主义批判史”一书表示了坚决否定的意见。\n6月15日左右\n恩格斯从李卜克内西那里得到了关于德国政府迫害“人民国家报”编辑的消息。\n恩格斯写回信给流亡里约热内卢的德国国际会员Ａ．韦格曼，告诉他关于协会的情况。\n由于准备付印“德国农民战争”一书的第三版，恩格斯对他在1870年为该书第二版所写的序言作了补充；在补充中他阐明了德国工人阶级在国际工人运动中的先锋作用，指出了把无产阶级的阶级斗争的三种形式，即理论斗争、政治斗争和经济斗争结合起来的必要性，提出掌握革命理论并在群众中加以传播是社会民主工党领导的刻不容缓的义务。\n马克思在赖德休息。马克思和恩格斯在彼此来往的书信中讨论了有关国际形势和德国、英国、法国、意大利等国的国内政治状况的问题。\n约7月底―9月\n恩格斯写“流亡者文献”这一组文章的第三篇，批判了“前进！”杂志编辑拉甫罗夫对巴枯宁主义者的调和主义立场。文章发表在10月6日和8日“人民国家报”上。\n7月28日左右\n恩格斯从李卜克内西那里得到关于1874年7月18―21日在科堡举行的德国社会民主工党代表大会工作顺利的消息。\n马克思试图取得英国国籍，并向内务部提出了相应的申请书；申请被拒绝了，借口是马克思对普鲁士君主不忠顺。\n恩格斯写信给左尔格，阐明了欧洲各国工人运动发展的形势。\n8月6―7日\n马克思在他的女儿燕妮的陪同下往访住在伊斯特勃恩的恩格斯。\n恩格斯接到左尔格通知说他退出总委员会的信。\n根据医生的决定，马克思和他的女儿爱琳娜一起离开伦敦前往卡尔斯巴德。\n约8月15―20日\n恩格斯赞同布洛斯的建议，认为在科伦出版以“新莱茵报”为名的工人日报是适宜的；布洛斯的想法没有实现。\n8月19日―9月21日\n马克思在卡尔斯巴德疗养；经常和库格曼一家会见。\n恩格斯在泽稷岛休息后返回伦敦。\n9月12―17日\n恩格斯写信给左尔格，阐明了第一国际的历史意义，表示确信将来必然会出现以马克思主义原则为依据的共产主义的国际无产阶级组织。\n9月22日和10月初之间\n马克思从卡尔斯巴德回来时在德勒斯顿、莱比锡、柏林和汉堡作了逗留；在莱比锡会见了李卜克内西和刚刚出狱的布洛斯以及莱比锡党组织的代表，同他们交谈了党内状况和同拉萨尔主义作斗争的必要性。\n10月3日左右\n马克思返抵伦敦。\n10月20日左右\n恩格斯应住在巴黎的洛帕廷的请求，把“流亡者文献”这一组文章的第三篇寄给他，洛帕廷便马上把文章转寄给他的在彼得堡进行革命斗争的同志。\n10月20日和30日之间\n马克思和恩格斯分别接到李卜克内西和“人民国家报”编辑部的领导人之一海・朗姆的通知，说全德工人联合会建议同社会民主工党合并；李卜克内西在给马克思的信中指出，对这一建议已经采取了非常慎重的态度。\n10月28日―12月18日\n马克思的著作“揭露科伦共产党人案件”第一次在德国的“人民国家报”上发表，并指出了作者的姓名。\n1874年底\n马克思阅读车尔尼雪夫斯基的著作“卡芬雅克”，并重新仔细地研究1874年在苏黎世出版的“没有收信人的信”。\n马克思为“揭露科伦共产党人案件”一书的第二版写跋，跋发表在1月27日“人民国家报”上；该书于1875年以单行本出版。\n马克思和恩格斯在1863―1864年波兰起义纪念会上发表演说；演说经恩格斯整理后以“支持波兰”为题作为一篇文章发表在3月24日“人民国家报”上。\n马克思完成“资本论”第一卷法译本最后三个分册的审阅工作并将它们寄往巴黎。\n马克思阅读从拉甫罗夫那里得到的已出版的俄国流亡者文献，并且在给拉甫罗夫的信中特别指出“前进！"
}