{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "019",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "［在“人民国家报”上没有“顺便说说……”这一句。――编者注］］\n行为的中心。这些城市当局中由于种种裙带关系谋得职位的官吏，不是没有能力实行便是不愿意实行这种社会法律，然而也正是在英国，负责准备和实行社会立法的政府官吏大半是以严格忠于职守著称的――不过现在已经没有二三十年前那样严格了。几乎在任何地方，设备不良和有倒塌危险的房屋的所有者，在市政局中直接或间接总有势力强大的代表。按小选区进行市政局委员选举，总是使当选者不得不服从最小的地方利益和影响；凡是想再度当选的市政局委员，都不敢投票赞成把这个法律应用于自己的选区。因此，很明显，这个法律几乎到处都受到一切地方当局的强烈反抗，而直到现在还只是在最出丑的场合才被采用，并且还是在已经爆发了流行病以后才被采用，如去年在曼彻斯特和索尔福天花流行时的情形那样。向内政大臣进行的请愿总是只有在这种场合才起作用，因为英国每届\n**\n自由主义\n**\n政府所奉行的原则，都只是迫于极端必要才提出社会改良法案，至于已经存在的法律则尽可能完全不去执行。这个法律，也像英国其他许多法律一样，只有这样一个意义，即当它操在受工人支配或在工人的压力下终于决心加以实行的政府手中，它才会成为强有力的武器来把现代社会制度打破一个缺口。\n“第三”，据扎克斯先生看来，国家政权应当“极其广泛地应用它所拥有的一切积极措施来缓和当前的住宅缺乏现象。”\n这就是说，国家政权应当给自己的“下级官吏和职员”（但这些根本不是工人呀！）修建一些营房，“真正的模范建筑物”，并且“贷款给……各个市政机关、团体以及个人，以求改善各劳动阶级的住宅”（第203页），英国按照Public　Works　Loan　Act〔公共工程贷款法〕正在这样做，路易・波拿巴在巴黎和牟尔豪森也这样做过。但是，Public　Works　Loan　Act也只是一纸空文；政府拨发给委员们支配的至多不过5万英镑，即顶多能建筑400所小宅子的资金，因而40年就建造16000所小宅子，即至多只能供8万人用的住宅。但这不过是沧海一粟而已。即使假定委员会的资金在20年后已由于收还贷款增加了一倍，因而在后20年又修建了总共能供4万人用的住房，但这也仍然是沧海一粟。况且，因为小宅子平均只能维持40年，所以在40年后每年就得花5万或10万英镑现金来整修势将倾圮的最旧的小宅子。扎克斯先生在第203页上正是把这一点称之为实际正确地和“在无限大的规模上”实行了原则！这样就承认了甚至在英国那里国家也可说是“在无限大的规模上”毫无作为以后，扎克斯先生就结束自己的书，而这不过是对一切有关人士所作的一通道德说教罢了。\n［注：最近在保证伦敦建筑主管机关当局有权征用地皮以供修筑新街道用的英国议会法令中，开始对于因此无处栖身的工人给予了若干注意。这里插入了一项决定：新建的房屋必须适于以前住在这个地方的各种居民居住。因此为了从字面上履行法律，就在最便宜的地皮上面为工人修建五层或六层的出租营房或住房。这种为工人所完全不习惯并且对于古老的伦敦的情况又显得完全陌生的新设施结果如何，将来自有分晓。但是，即使在最好的情况下，这里所能容纳的工人也未必有实际上由于整顿市街而失去住所的人数的四分之一。（恩格斯在1887年版上加的注。）］\n十分明显，现代的国家不能够也不愿意消除住宅灾难。国家无非是有产阶级即土地所有者和资本家用来反对被剥削阶级即农民和工人的有组织的总合权力。个别资本家（这里所指的也只是资本家，因为参加这种事业的土地所有者首先也是以资本家资格出现的）不愿意做的事情，他们的国家也不愿意做。因此，如果说\n**\n个别的\n**\n资本家即使对住宅缺乏的现象感到遗憾，也不大愿意哪怕稍微在表面上掩饰一下由此产生的极坏的后果，那末，\n**\n总合的\n**\n资本家，即国家，也并不会做出更多的事情。国家顶多也只是会设法在各地以同等程度进行已经成为常例的表面掩饰工作。我们看到的情形正是如此。\n但是，有人可能反驳我们说：在德国，资产者还没有占统治地位；在德国，国家在某种程度上是独立的、凌驾于社会之上的力量，正因为这样，所以这个力量也就代表社会的总合利益，而不是仅仅代表某一个阶级的利益。\n**\n这样的\n**\n国家能够做出资产阶级国家所不能做出的种种事情；在社会领域中，也应该期望它能做出完全不同的事情来。\n这是反动派的论调。其实，就是在德国，现有的这种国家也是它赖以成长起来的那个社会基础的必然产物。在普鲁士――而普鲁士现在起着决定性的作用――同一个仍然强有力的大地主贵族并存的，还有一个比较年轻和极其胆怯的资产阶级，它至今既没有像在法国一样取得直接的政权，也没有像在英国一样或多或少地取得间接的政权。但是，跟这两个阶级并存的，还有一个人数迅速增加、智力十分发达、一天比一天更加组织起来的无产阶级。"
}