{
  "metadata": {
    "volume": "18",
    "article_number": "023",
    "title": "总委员会告国际工人协会全体会员书[148]",
    "file_name": "volume_18_023_弗・恩格斯。总委员会告国际工人协会全体会员书128―134.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n为了保证同盟盟员被选举为出席海牙代表大会的代表，西班牙联合会委员会于7月7日向各支部和地方联合会发出了一个内部通告，要求它们缴纳额外会费，作为代表出席代表大会的费用，并权威主义地命令它们按照全西班牙的一张共同名单来选举这些代表，以便由它，即联合会委员会，来负责计算选票。这种选举方法是要保证同盟的候选人当选。不仅如此，联合会委员会还通知说，它草拟了一份这些代表绝对必须遵从的共同的限权代表委托书。当我们一获悉这个用国际会员的经费派遣同盟的代表参加代表大会的方案以及得到西班牙联合会委员会同秘密团体一起搞阴谋活动的证据后，我们便在7月24日向它提出了以下几点要求：\n（1）把西班牙同盟的全体盟员的名单告知我们，并注明他们在国际中所担负的职务；\n（2）调查西班牙同盟的性质和活动，及其组织和国外分支；\n（3）寄一份7月7日的内部通告给我们；\n（4）向我们说明，为什么你们认为，在你们的委员会中至少有三个知名的同盟盟员这一事实，同你们履行自己对国际的义务是可以并行不悖的；\n（5）在回信时要作详尽回答\n［注：见下一篇文章。――编者注］\n。\n我们至迟在8月1日以前就应当收到回答。但是，直到8月5日我们才收到一封标明“8月1日于瓦伦西亚”的信（邮戳已辨认不清），信中借口说该委员会的委员们不懂我们用法文写的信，因为需要时间来翻译这封信，所以回答推迟了。然而就是这个委员会却在6月15日的信中请求我们在给他们寄我们的刊物等等的时候尽可能寄法文的，因为他们（委员会的委员们）多少懂得一点这种语言！可见借口是虚伪的：他们只不过想使我们丧失宝贵的时间。\n因此，我们不得不向协会的全体会员，尤其是国际的西班牙会员宣布，西班牙联合会委员会\n**\n背叛了国际工人协会\n**\n。这个委员会不但没有严格遵照国际西班牙会员所赋予它的权力行事，反而成了一个不仅与国际背道而驰，而且甚至是敌视国际的团体的机构。它所服从的不是共同章程和条例，以及历次全协会代表大会和西班牙代表大会的决议，而是巴枯宁发出的秘密指令。由于联合会委员会的委员大多数都是同国际格格不入的秘密团体的成员，所以这个委员会的存在本身就是显然违反共同章程的。\n公民们，这就是在选举参加代表大会的代表之前必须告诉你们的一些事实。在工人阶级斗争的历史中，我们第一次在工人阶级内部遇到了一个目的不是要摧毁现存的剥削制度，而是要摧毁为反对这种制度而进行最坚毅斗争的协会秘密阴谋。这是一个旨在反对无产阶级运动本身的阴谋。因此，凡是我们接触到这个阴谋的地方，我们都看到，它在鼓吹起削弱作用的绝对放弃任何政治活动的学说。当不了解这一阴谋的普通国际会员几乎在所有欧洲国家中都遭到迫害和逮捕的时候，“英勇的”同盟盟员却享有不受任何侵犯的特权。\n公民们，你们应当作出抉择。现在问题不在于支部自治、小组自由联合，不在于“自下而上”的组织，也不在于任何其他的夸夸其谈的和响亮的词句。现在问题在于：你们希望我们的中央机关由那些除了你们所赋予的权力而外不承认别的权力的人来组成，还是希望我们的中央机关由那些通过欺骗的办法选举出来并从你们那里获得权力，但是决意遵照在瑞士的某位神秘人物的秘密指令把你们当成一群绵羊来驱使的人组成？\n揭穿这个秘密的骗子手团体的存在，就是消灭它的力量。同盟的先生们并不会笨得相信，当国际的广大会员群众知道存在这个组织时还会自觉服从这个组织。在骗子手和他想欺骗的人之间，在同盟和国际之间毫无共同之处。\n此外，必须一举永远地结束由于协会内存在着这个寄生组织而一再发生的内部纠纷。这些纠纷只是浪费本来应该用来反对现存资产阶级制度的力量。同盟既然阻挠国际反对工人阶级敌人的活动，因此它就是在最好地替资产阶级和各国政府效劳。\n有鉴于此，总委员会要求海牙代表大会将同盟的全体盟员开除出国际，并授予总委员会以必要的权力来防止今后发生类似的阴谋。\n**\n总委员会\n**\n弗・恩格斯写于1872年8月4―6日\n第一次用俄文发表于“马克思恩格斯全集”1940年第1版第13卷第2部\n原文是法文\n俄文是按手稿译的\n**\n注释：\n**\n[148]由于筹备海牙代表大会，揭穿秘密的社会主义民主同盟的破坏活动就具有了决定性的意义。1872年夏，马克思和恩格斯手中掌握了拉法格、梅萨、吴亭等人在“所谓国际内部的分裂”已经出版以后寄来的大量文件，证实在国际内部，首先是在西班牙，存在一个秘密的巴枯宁主义团体。\n执行委员会（见注152）在1872年7月5日的会议上研究了从西班牙得到的关于同盟的秘密活动的文件，决定提请总委员会向应届代表大会建议把巴枯宁和同盟盟员开除出国际。马克思和恩格斯受托综合会议上发表的意见，并把它提交给总委员会。"
}