{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "016",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "\n《由于确信人民群众在自己的多少被历史所发展了的\n**\n本能\n**\n中，在自己的迫切需要中，以及在自己的有意识和无意识的企望中，具有未来正常组织的一切因素，所以我们》是在人民之中《寻找这个理想》（社会组织）；而由于任何“国家”权力，任何政府按其实质、按其地位说来都是被置于人民之外和人民之上的，因此它必然要力图使人民服从与人民格格不入的制度和目的，所以我们宣布自己是任何政府权力、“国家”权力的敌人，是一切“国家”结构的敌人，并且认为，只有当人民“自下而上地”通过独立的和完全自由的联合（со-единение），“没有”任何官方的监护，“但不是没有某些个人和政党的各种不同的、同等自由的影响而自己创造自己的生活”的时候，人民才能够是幸福和自由的（第213页）。这就是《社会革命者的信念，为此人们称我们为无政府主义者》（第213页）。《形形色色的唯心主义者、形而上学者、实证主义者、拥护科学支配生活的人、教条主义的革命者，他们虽然各有不同的论据，但是都以同样的热情（жар）捍卫（отстаивают）“国家”和“国家”权力的思想，认为“国家”和“国家”权力是拯救社会的唯一方法，对于他们说来，这是\n**\n完全合乎逻辑的\n**\n［注：着重号是巴枯宁的原文就有的。――编者注］\n。\n**\n完全合乎逻辑\n**\n［注：着重号是巴枯宁的原文就有的。――编者注］\n，这是因为既然他们作为根据的“原理”是\n**\n思想先于生活、抽象理论先于社会实践\n**\n，而\n**\n社会科学也就应当是社会变革和社会改造的出发点\n**\n，那末他们就必然会得出结论：由于思想、理论、科学至少现在只是为数很少的人的财富，那末这些为数很少的人就应该成为社会生活的领导者，不仅是一切人民运动的鼓舞者，而且是这些运动的指挥者，在革命后的第二天，新的社会组织就应当建立起来，但不是按照人民的需要和本能通过各人民组织、公社、“乡、区域自下而上地”自由联合的办法来建立，而只是由这少数（即使他们是由“全民意志”推选出来的）有学问的人的独裁的政权来建立。》（第214页）\n因此，《教条主义的革命者》永远不是“国家”的敌人，而只是现今各国政府的敌人，他们希望以独裁者的身分占据这些政府的地位（第215页）。\n《这是千真万确的：现在，当反动派正在整个欧洲飞扬跋扈的时候，当各国政府等等正在俾斯麦公爵的率领下准备对社会革命进行殊死斗争的时候；现在，似乎是当一切真诚的革命者都应当联合起来给国际反动派的猖狂进攻以反击的时候，我们看见，相反地，教条主义的革命者却在\n**\n马克思\n**\n先生的率领下到处站在“国家制度”和“国家主义者”方面反对“\n**\n人民革命\n**\n”（第216页）。在法国，他们站在“国家主义的”共和派反动分子甘必大方面，反对革命的Li-gueduMidi〔南方同盟〕。但是，只有南方同盟才能够把法国不仅从德国的奴役下，而且从更加危险的、目前正在得势的教权派、正统派、波拿巴派、奥尔良派的联合势力手中拯救出来；\n**\n在西班牙，他们公开站在卡斯特拉尔、皮－伊－马尔加耳和马德里制宪会议那一边\n**\n；最后，在德国和\n**\n德国\n**\n周围，在\n**\n奥地利、瑞士、荷兰、丹麦\n**\n，他们都在为俾斯麦公爵效劳，\n**\n据他们自己招认，他们把俾斯麦看做是大有用处的革命\n**\n“活动家”，并帮助他使所有这些国家泛日耳曼主义化。》（第216、217页）\n（费尔巴哈还是形而上学者：《应当让位给自己“合法的”继承人、唯物主义者或现实主义者学派的代表，然而，他们当中的大部分人，如\n**\n毕希纳\n**\n先生、\n**\n马克思\n**\n先生等人》，还没有摆脱《形而上学的抽象思想的支配》（第207页）。）\n《但是，起初秘密地，后来很快就公开地在德国宣传社会主义的主要人物是\n**\n卡尔・马克思\n**\n。马克思先生在德国无产阶级的社会主义运动中过去和现在都起着十分重要的作用，如果不设法描述出他的一些真实的特点，是无法撇开这个卓越的人物的。按血统说来，马克思先生是犹太人。可以说，他的身上集中了这个能干的种族的一切品质和一切缺点。有些人说，他神经质（нервный）到了怯懦的程度，功名心和虚荣心太重、喜欢争吵、没有耐性，像他祖先的上帝耶和华一样专制，并且像他一样热衷于报复，到了疯狂的程度。无论谁，只要不幸地激起他的嫉妒或者仇恨（反正一样），他什么谎言和诬蔑都能够制造出来对付这个人。他不惜采取最“卑鄙”的阴谋，只要他认为，而且多半是错误地认为，这种阴谋能够用来加强他的地位、他的影响或者扩大他的力量。就这方面说来，他完全是一个政治“人物”。这就是他的不好的品质。但是，他身上好的品质也很多。他很“聪明”，非常“博学”。"
}