{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "002",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "\n要对付这一切阴谋诡计，只有一个办法，然而是具有毁灭性力量的办法，这就是把它彻底公开。把这些阴谋诡计彻头彻尾地加以揭穿，就是使它们失去任何力量。用沉默的办法来遮盖这些阴谋，从我们这方面说来不仅是一种首先就会遭到同盟的首领们嘲笑的幼稚的做法，而且也是一种怯懦的表现。不仅如此，对于那些虽然是秘密同盟的盟员，但当这个团体刚一采取公开与国际为敌的立场就毫不犹豫地揭露了这个团体的存在及其行动方法的国际西班牙会员说来，这将是一种背叛行为。更何况这些秘密规章的内容在巴枯宁和涅恰也夫他们本人用俄文发表的文件中都已经有了，而且表达的形式还更为明确。这些规章只不过是证实那些俄文文件罢了。\n让同盟的首领们去喊什么背叛吧。我们将使他们受到工人们的蔑视，同时也将使他们得到各国政府的垂青，因为他们由于破坏工人运动而对各国政府有不可估量的劳绩。苏黎世的“哨兵报”在答复巴枯宁时完全有根据说：\n“即使您不是被收买的暗探，无论如何有一点也是很清楚的，就是无论哪一个被收买的暗探也不能比您造成更大的危害。”[309]\n社会主义民主同盟纯粹是从资产阶级中产生出来的。它不是出自国际；它是资产阶级共和派的死产的团体——和平和自由同盟的后裔。当米哈伊尔·巴枯宁突然想要扮演无产阶级解放者角色的时候，国际已经根深蒂固。国际给他提供的，只是同一切国际会员一样的活动场所。为了在国际内崭露头角，他就必须首先进行顽强的、忘我的工作来为自己赢得声誉；但是，他认定，在和平同盟的资产者们方面他可以有更多的成功机会，可以有一条更便捷的途径。\n于是，1867年9月他设法当选上了和平同盟的常设委员会委员，郑重其事地扮演起自己的角色来了。甚至可以说，他同凡尔赛的现任议员巴尔尼一起成了这个委员会的灵魂。为了要当和平同盟的理论家，巴枯宁曾经打算在该同盟的保护下出版一本名为“联邦主义、社会主义和反神学主义”的著作\n［注：这部各种主义的圣经只印到第三印张就由于没有续稿而停印了。[310]］\n。但是，不久他就看清了，和平同盟仍然是一个无足轻重的团体，参加这个团体的自由派只是把它的代表大会看做是把消遣散心的旅行同玩弄虚夸辞藻的讲演结合起来的一种手段，相反地，国际却在一天天发展壮大。因此，他便开始幻想使和平同盟加入国际。为了实现这个计划，他设法通过艾尔皮金的介绍于1868年7月被接受为日内瓦中央支部\n［注：国际的支部。——编者注］\n的成员；另方面，他又在和平同盟的委员会中通过了一项决定，向国际的布鲁塞尔代表大会提出在两个团体之间缔结攻守同盟的建议。为了使和平同盟的代表大会能批准这个热情洋溢的倡议，巴枯宁起草了一个秘密通告，然后又说服委员会通过了这个通告并把它散发给和平同盟的“先生们”。[311]他在这个通告中坦率地承认，和平同盟直到现在始终是一出可怜的闹剧，只有以“各国人民的联盟、工人的联盟”去对抗压迫者的联盟，才能使自己具有意义，\n“……只有当我们希望成为千百万工人的诚挚的和真正的代表的时候，我们才能够有所成就”。\n这个神圣同盟的天赋使命，就是赐给工人阶级一个自封的资产阶级议会，而工人阶级就会把有关自己的政治领导的事务委托给这个议会去管理。\n通告最后说：“为了成为一种有用的、现实的力量，本同盟应当成为伟大的经济利益和社会利益以及现在为欧美伟大的国际工人协会所如此成功地发展和传播的那些原则的\n纯粹的政治体现者\n布鲁塞尔代表大会断然拒绝了和平同盟的建议。巴枯宁大失所望，愤怒万分。一方面，国际避开了他的监护。另方面，和平同盟主席古斯达夫·福格特博士又狠狠地申斥了他一顿。\n他写信给巴枯宁说：“或者你不相信我们的邀请会获得成功，那你就是败坏了我们同盟的名誉；或者你知道你在国际中的朋友们给我们准备了什么样的意外礼物，那你就是以不体面的办法欺骗了我们。我问你，我们怎样向我们的代表大会交代……”\n巴枯宁给他回了一封信，这封信他让所有愿意看的人都看过。\n他写道：“我没有能够预见到，国际的代表大会竟会用如此粗暴和傲慢的侮辱人的态度来回答我们；但是，这是由于某一个仇视俄国人的德国人集团〈他向别人口头解释说，指的是马克思的“集团”〉的阴谋所引起的。你问我，我们将怎么办？我将争取能荣幸地在我们代表大会的讲台上以委员会的名义来回答这种粗暴的侮辱人的态度。”\n巴枯宁没有履行他的诺言，他改换了自己的装扮。他向和平同盟伯尔尼代表大会提出了一个离奇的社会主义的纲领，要求实现各阶级和个人的平等，希望以此来胜过这个同盟中目前只要求两性平等的那些太太们。可是他又失败了，于是他在一小撮少数派的陪同下离开了代表大会，前往日内瓦\n［注：在脱离的人当中，我们可以看到现任波拿巴警探的里昂的阿尔伯·里沙尔、那不勒斯的律师甘布齐（见有关意大利的那一章）、后来任公开同盟书记的茹柯夫斯基，和一个现在属于最最反动的政党的日内瓦洋铁匠布特纳等人的名字。"
}