{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "013",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "这个计划如下：\n“同盟在外表上应该存在于国际之内，而实际上则应该稍微站在它旁边一点，以便更好地监督它和领导它。基于这种考虑，参加国际支部委员会的盟员\n在同盟支部中永远应该是少数\n。”（霍赛·梅萨1872年9月1日交给海牙代表大会的声明）[329]\n在同盟的一次会议上，莫拉哥指责梅萨出卖了巴枯宁的团体，因为梅萨让联合会委员会全体委员参加了这个亲信团体，从而使他们在同盟支部中取得了多数，并且实际上确立了国际对同盟的优势。正是为了避免这种优势，秘密指令规定，只应当有一名或两名同盟盟员钻进国际的各委员会，并且要根据同盟支部的指示，在同盟支部的支持下领导它们，凡是应该由国际接受的决定，事先都要在同盟支部中研究好。从这个时候起，莫拉哥就对联合会委员会宣了战，并且也像在葡萄牙一样，建立了一个新的同盟支部，那些他认为不可靠的人仍然不知道这个支部。同盟的亲信盟员们在西班牙各地支持他，并且开始指责联合会委员会忽视自己对同盟所应尽的责任；关于这件事情，由达蒙——蒙托罗在同盟中的化名——签署的同盟瓦伦西亚支部通告（1872年1月30日）[330]可以作证。\n西班牙的同盟接到了桑维耳耶通告以后，并没有站到汝拉那一边去。甚至作为创始者的巴塞罗纳支部在1871年11月14日的正式信件中也十分激烈地以道地的异教徒的口吻评论了教皇米哈伊尔，这个支部怀疑他同卡尔·马克思在进行个人竞争\n［注：阿勒里尼“以〈同盟〉巴塞罗纳小组的名义”寄给“我的亲爱的巴斯特利卡和亲爱的朋友们”的这封信的副本被散发给了同盟的所有西班牙支部。现在我们从中作一些摘引：\n“本届总委员会只存在到明年的代表大会为止，它的极其有害的活动只能是暂时的……相反地，公开的决裂会使我们的事业遭到很大的打击，即使我们的事业总的说来能够经得起这种打击，也难于恢复元气。因此，我们无论如何不能同意你们的\n分立主义的倾向\n……我们中有些人自己在想：在这一切事情中，或者与这一切事情同时，除了原则的问题以外，是否也有\n私人的问题，例如我们的朋友米哈伊尔同卡尔·马克思之间、老同盟的盟员和总委员会委员之间竞争的问题\n呢……我们痛心地在‘社会革命报’上读到了对总委员会和卡尔·马克思的攻击……如果我们知道半岛上\n那些影响着各地方委员会\n的我们的朋友的意见的话，那这个意见可能会使我们改变立场而转向共同决定的方面，那时我们将在一切方面适应这种共同决定，”云云。\n老同盟是在萌芽状态就被总委员会所摧毁了的公开同盟。我们摘引的这封信是阿勒里尼亲笔写的。］\n联合会委员会表示赞同这封信，这说明当时瑞士中心在西班牙的影响是多么微弱。但是，在此以后不久便可以看到，这些刚愎自用的人就幡然悔悟了。在讨论桑维耳耶通告的国际马德里联合会会议（1872年1月7日）上，由于莫拉哥领导的一个新的小组阻挠表决罗曼语区联合会的反通告，使讨论陷于中断。2月24日，拉法尔（拉斐尔·法尔加在同盟中的化名）向同盟马德里支部报告说：\n“必须铲除总委员会的反动影响和权威主义的倾向。”\n目前只是在帕耳马，在马利奥尔卡岛，同盟才使国际委员们公开赞同了汝拉通告。于是教会纪律便开始粉碎反对承认教皇永无谬误的最后尝试。\n面对着这种地下工作，西班牙联合会委员会知道，必须立即摆脱同盟。政府的迫害使它有理由这样做。它建议成立“国际的捍卫者”秘密小组，以防国际的解散，同盟的支部应当不知不觉地溶化在这些小组之中。大量盟员的参加必不可免地要改变这些支部的性质，只要迫害一停止，这些支部就会和这些小组一起消失。但是，同盟看出了这个计划的秘密目的后便搞垮了这个计划，然而，没有这种组织，政府一旦实行威胁，国际在西班牙的存在就会受到威胁。为了与此相对抗，同盟提出了下列建议：\n“假如把我们置于法律之外，使国际具有一种\n能够为政府所容许\n的形式，将是合适的；各地方委员会最好应当成为秘密中心，它们在同盟的影响下，会使各支部具有完全革命的方针。”（1871年10月25日同盟桑维耳耶支部通告[331]）\n行动上胆小怯懦，言语上勇敢无比——同盟在西班牙是如此，在一切地方也是如此。\n伦敦代表会议关于工人阶级的政治的决议使同盟不得不公开反对国际，而这个决议也使联合会委员会有理由确证它同绝大多数国际会员是完全团结一致的。此外，决议也向它提出了在西班牙建立一个广泛的工人政党的思想。为了达到这个目的，首先必须使工人阶级完全脱离一切资产阶级政党，特别是共和党，因为它的大多数选民和拥护者都是在工人中网罗的。联合会委员会建议拒绝参加一切君主制和共和制的议员选举。为了驱散由于共和党人的假社会主义的花言巧语在人民中滋长的幻想，兼任联合会委员会委员的“解放报”编辑们给在马德里召开代表大会的共和联邦党的代表们写了一封信，要求他们采取实际的措施，并且建议他们就国际的纲领发表意见。[332]这意味着使共和党遭受可怕的打击！"
}