{
  "metadata": {
    "volume": "18",
    "article_number": "087",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_18_087_卡・马克思和弗・恩格斯生平事业年表834―867.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n由于德国大工业家的机关刊物“协和”杂志发表了资产阶级经济学家路・布伦坦诺指责马克思蓄意歪曲所引用的材料的一篇匿名文章，马克思写信给“人民国家报”编辑部驳斥对他的诬蔑。该信发表在6月1日该报上。\n1872年5月下半月―1873年1月\n恩格斯写“论住宅问题”这一组文章，这组文章从1872年6月至1873年2月陆续发表在“人民国家报”上。在这些反对小资产阶级和资产阶级改良主义的文章中，恩格斯对整个资本主义制度作了毁灭性的批判，阐明了无产阶级专政的历史规律性，只有在无产阶级专政的条件下工人阶级的一切社会经济要求才可能得到满足。\n5月17、20日\n马克思接到邀请，请他参加由流亡公社社员组成的社会问题研究小组的会议，马克思是小组的成员。\n马克思在总委员会会议上宣读由他起草的一个声明，揭露伦敦的英国小资产阶级分子和流亡小资产阶级分子（其中包括被国际开除后组成所谓世界联邦主义委员会的那批人）想盗用总委员会名称的企图。声明经一致通过后以总委员会的名义发表在英国、德国、比利时、西班牙、葡萄牙和瑞士的国际的各家机关报上。\n5月22日和6月5日之间\n恩格斯为了筹备国际应届代表大会，写了几封信给李卜克内西，请他澄清德国社会民主工党同总委员会之间的组织关系，并保证派代表出席代表大会。\n马克思给“玫瑰小报”编辑部写了一封信“再论斯蒂凡诺尼和国际”，驳斥了斯蒂凡诺尼在“自由思想”杂志上对总委员会及其领导者进行的诬蔑。该信发表在5月28日该报上。\n马克思写信感谢丹尼尔逊寄给他一本“资本论”第一卷俄译本，并请他告知关于米・亚・巴枯宁同无政府主义者谢・格・涅恰也夫之间的联系的材料；同时也谈到由于必须完成“资本论”以后各卷的写作工作，他想拒绝再次被选入总委员会。\n在总委员会的会议上，马克思提议下次会议专门讨论召开应届代表大会的问题。根据马克思的提议和恩格斯的支持，总委员会通过决议，承认合众国临时联合会委员会是国际北美联合会的唯一领导机关。\n马克思和恩格斯写的总委员会内部通告“所谓国际内部的分裂”在日内瓦出版，并分发给国际工人协会各支部和联合会。\n马克思在大力筹备召开海牙代表大会的同时，继续为出版“资本论”第一卷法文本而紧张工作。\n马克思在总委员会会议上批评比利时联合会委员会的决定，因为这个决定否决了伦敦代表会议关于工人阶级的政治行动的决议。\n根据马克思的提议，总委员会决定在荷兰召开应届代表大会。马克思在总委员会会议上发言强调指出，组织问题，特别是总委员会的权力问题，将是代表大会的主要问题之一。\n由于马克思和恩格斯提议总委员会应把注意力完全集中在筹备代表大会的共同问题上，所以总委员会一致决定把代表大会的日常事务和组织筹备工作交给常务委员会主持，从此以后，常务委员会就定名为总委员会执行委员会。恩格斯被选入起草关于应届代表大会召开地点和议事日程的决议的委员会。恩格斯起草的决议发表在6月29日“国际先驱报”以及国际的其他机关报上。\n6月18日―9月1日\n马克思和恩格斯领导执行委员会筹备应届代表大会的工作；他们特别注意揭露巴枯宁主义者的秘密组织在西班牙的活动；力争把一切真正革命的力量团结在执行委员会周围。\n马克思写信告诉左尔格应届代表大会在9月2日召开，强调指出这次代表大会对国际今后的命运具有决定意义，请他保证北美联合会派代表出席。\n马克思和恩格斯为7月间将在莱比锡出版的“共产党宣言”德文版写序言。在序言中，马克思和恩格斯强调指出，巴黎公社经验的意义在于证明工人阶级必须摧毁旧的国家机器。\n根据恩格斯的提议，总委员会为了筹备代表大会而着手讨论对共同章程和条例提出的修改意见。马克思由于力求保证无产阶级组织队伍的纯洁性，表示同意授予总委员会将支部暂时开除出国际直到应届代表大会为止的权力。\n马克思同葡萄牙联合会委员会书记弗朗萨商谈用葡萄牙文出版“资本论”第一卷的问题；通过恩格斯给他寄去了“资本论”第一卷并请他收集关于葡萄牙土地所有制的资料。\n7月2、9和16日\n马克思和恩格斯参加总委员会关于章程和条例的条文的讨论。总委员会通过恩格斯提出的条例中关于扩大总委员会权力的条文。\n“人民国家报”发表了马克思以德国通讯书记身分签署的，总委员会关于在荷兰召开应届代表大会和议事日程的决议。\n在执行委员会会议上，恩格斯宣读了葡萄牙联合会委员会的一份函件。该委员会声明完全拥护总委员会。由于发现了关于同盟在西班牙进行秘密活动的材料，执行委员会委托恩格斯查询西班牙联合会委员会与同盟的关系。马克思和恩格斯受托起草执行委员会关于应届代表大会开除社会主义民主同盟的提案，并提交总委员会。\n恩格斯收到都灵支部的来信，该支部的会员表示完全拥护总委员会。\n7月9日左右\n恩格斯为“人民国家报”撰写“国际在美国”一文，文章中利用了马克思从美国报纸上抄录下来的许多资料和国际北美联合会会员们的来信。文章在7月17日发表。"
}