{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "029",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "\n其次，米尔柏格抱怨我认为他对“蒲鲁东关于资本和利息的古怪见解”要负一定的责任，因而宣称：\n“我是假定生产关系的改变\n**\n是早已规定了的\n**\n，而调整利息率的过渡法律却不是处理生产关系，而是处理社会周转即流通关系的……生产关系的变更，或者如德国学派更精确地说的，资本主义生产方式的废除，当然不是如恩格斯\n**\n硬说\n**\n是我讲的那样由于取消利息的过渡法律的结果而实现，而是由于劳动人民\n**\n实际占有全部劳动工具\n**\n、全部工业的结果而实现的。至于劳动人民在这里将崇拜〈！〉赎买办法还是崇拜立刻没收办法，这一点既不是恩格斯也不是我所能决定的。”\n我惊愕地把眼睛揉了一揉，把米尔柏格的文章再从头到尾读了一遍，想找出他究竟在哪个地方说过，他的赎买出租住宅是以“劳动人民实际占有全部劳动工具、全部工业”为前提的。我没有找到这样的地方。它根本不存在。任何地方都没有“实际占有”这些话。不过在第17页上却说过：\n“我们假定，资本生产率\n**\n真正已被握住双角加以驯服了\n**\n，――这是迟早总会发生的，――例如，\n**\n通过把一切资本利率硬性规定为一厘的过渡性法律\n**\n，并且还要使这个利率渐渐接近于零……自然，房屋以及住宅，也同其他一切生产品一样，都应服从这种法律支配……因此，我们可以看到：从这一方面来说赎买出租住宅是\n**\n根本消灭资本生产率的必然后果\n**\n。”\n可见，与米尔柏格最近的转变完全相反，这里是毫不含糊地说，对于资本生产率――他这个含糊的说法显然是指资本主义生产方式，――本来确实是可以通过废除利息的法律真的“被握住双角加以驯服”的，并且正是由于有这个法律，“赎买出租住宅是根本消灭资本生产率的必然后果”。现在米尔柏格却说，绝对不是这样。这个过渡法律“不是处理\n**\n生产\n**\n关系，而是处理\n**\n流通\n**\n关系”。碰到这种像歌德所说的“无论对于智者或愚者都同样神秘的”\n[^[255]]\n十足的矛盾，我就只好假设我是在和两个不同的米尔柏格打交道：一个米尔柏格理直气壮地抱怨我把另一个米尔柏格刊印出来的东西“硬说”是他写的。\n至于劳动人民既不会向我也不会向米尔柏格请教他们在实际占有时将“崇拜赎买办法还是崇拜立刻没收办法”，那是千真万确的。最可能的是，劳动人民宁愿什么也不“崇拜”。但是，要知道，劳动人民实际占有全部劳动工具的问题根本没有谈到，而谈的只是米尔柏格断言（第17页）“解决住宅问题的全部内容包括在\n**\n赎买\n**\n这个名词中”。既然他现在承认这种赎买是极成问题的，那末为什么还要给我们两人和读者们增添不必要的麻烦呢？\n不过，必须指出，由劳动人民“实际占有”一切劳动工具和全部工业，是同蒲鲁东主义的“赎买”办法完全相反的。如果采用后一种办法，\n**\n单个劳动者\n**\n将成为某一所住宅、某一块农民土地、某些劳动工具的所有者；如果采用前一种办法，则“劳动人民”将成为全部住宅、工厂和劳动工具的集体所有者。这些住宅、工厂等等，至少是在过渡时期未必会毫无代价地交给个人或协作社使用。同样，消灭土地私有制并不要求消灭地租，而是要求把地租――虽然是用改变过的形式――转交给社会。所以，由劳动人民实际占有一切劳动工具，无论如何都不排除承租和出租的保存。\n一般说来，问题并不在于无产阶级在取得了政权之后，是否简单用暴力夺取生产工具、原料和生活资料，或是立刻为此付出报酬，或是分期付款逐渐地赎买这些财产。企图预先回答和针对一切可能场合来回答这个问题，那就是制造空想，这种事情我情愿让别人去做。\n四\n我不得不花费这样多的笔墨纸张，才穿过了米尔柏格的重重附带条件和遁词，终于达到米尔柏格在自己的答复中竭力避免涉及的问题的要点。\n米尔柏格在自己的文章中说了些什么肯定见解呢？\n**\n第一\n**\n，“房屋、建筑用地皮等等的原来费用同它的现今价值间的差额”，照理应该属于社会。用经济学术语来说，这种差额就是地租。蒲鲁东也想把地租交归社会，这点我们在他的“革命的总观念”1868年版第219页中可以读到。\n**\n第二\n**\n，住宅问题的解决办法就是使每个承租人都成为自己住宅的所有者。\n**\n第三\n**\n，这种解决办法应借一种规定把支付房租变为支付住宅买价的法律来实行。――第二第三两点都是从蒲鲁东那里抄袭来的，每个人都能在“革命的总观念”第199页及以下各页中看出这点，而且那本书第203页中甚至还有完全编好了的有关的法律草案。\n**\n第四\n**\n，借一种过渡法律把资本生产率的双角握住加以驯服，根据这种法律先把利率降低到一厘，以后还要继续降低。这同样是从蒲鲁东那里抄袭来的，在“总观念”第182―186页中可以详细地读到这点。\n关于这几点中的每一点，我都引证了米尔柏格抄本所依据的蒲鲁东原书的段落。"
}