{
  "metadata": {
    "volume": "18",
    "article_number": "016",
    "title": "答布伦坦诺的文章[115]",
    "file_name": "volume_18_016_卡・马克思。答布伦坦诺的文章97―101.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "This takes no cognizance at all of the condition of the labouring population.The aug-mentation I have described,and which is founded,I think,upon accurate returns,is an augmentation entirely confined to classes of property》.\n译成德文是：“从\n**\n财富\n**\n的观点来看，\n**\n这个国家\n**\n的状况就是这样。我应当承认，我几乎会怀着忧虑和悲痛的心情来看待\n**\n财富和实力这样令人陶醉的增长\n**\n，如果我相信，这种增长仅限于\n**\n富裕阶级\n**\n［注：《easy　classes》，《classes　in　easy　circumstances》一语最初是威克菲尔德用来表示有产阶级中的确实有钱的部分的。[120]］\n的话。这里完全没有注意到工人居民的状况。\n**\n我所描述的增长\n**\n〈他刚刚把它描述为“\n**\n财富和实力这样令人陶醉的增长\n**\n”〉\n**\n完全限于有产阶级\n**\n。”\n可见，根据格莱斯顿自己的机关报“泰晤士报”1863年4月17日的报道，格莱斯顿先生于1863年4月16日曾在下院“\n**\n在形式上和实质上\n**\n”声明说，“\n**\n财富和实力这样令人陶醉的增长完全限于有产阶级\n**\n”，而且只要一想到财富的这种增长只是有利于有产阶级中的一部分，即它的真正富裕的部分，他就有点惊恐。\n《Italiam，Italiam！》〔“意大利！意大利！”〕\n［注：味吉尔“亚尼雅士之歌”第3册。——编者注］\n最后，我们来谈谈汉萨德。格莱斯顿先生非常明智地从事后经过炮制的他的这篇演说中删掉了无疑会使他这位英国财政大臣声誉扫地的一句话；不过，这是英国常见的议会传统，而决不是小拉斯克尔contra〔反对〕倍倍尔的新发明[121]。把“泰晤士报”上登载的格莱斯顿实际发表的演说和格莱斯顿本人事后删改过的演说全文仔细地核对一下，会得到不少笑料，来品评这位巧言令色的、迂腐的、笃信宗教的、畏畏缩缩地把自己的虔诚和自由主义的《attitudes　of　mind》〔“情绪”〕展示出来的资产阶级英雄。\n我的“\n**\n资本论\n**\n”一书引起了特别大的愤恨，因为书中引用了许多官方材料来评述资本主义制度，而迄今为止还没有一个学者能从这些材料中找到一个错误。关于这个情况甚至德国工厂主联盟的先生们也迭有所闻。但是他们想：\n“智者看不见的东西，\n却瞒不过童稚天真的心灵。”\n［注：席勒“信仰的话”。——编者注］\n说到做到。为了查明成立宣言上那段他们感到怀疑的引文，他们便向伦敦的同事求援，向偶然碰到的蒙德拉求援，这个人自己就是工厂主，因此他便把汉萨德议会议事录上白纸黑字写着的那段话抄下来，赶忙送到拉芒什海峡对岸去。现在他们知道我的生产秘密了。我不仅制造了原文，而且也伪造了它的引语。他们陶醉于胜利之中，向全世界大声叫喊道：请看“\n**\n卡尔·马克思是怎样引证的！\n**\n”这样一来，就会使我的\n**\n商品\n**\n一下子永远信誉扫地，而且所用的办法正是工厂主们应该用的普通做生意的办法，没有花费一文钱来对问题作科学的研究。\n不愉快的结局也许会向工厂主联盟的成员们表明：不管他们对于伪造商品多么在行，但是要鉴别文字商品，他们却一窍不通，就像驴子弹琴一样。\n**\n卡尔·马克思\n**\n1872年5月23日于伦敦\n载于1872年6月1日“人民国家报”第44号\n原文是德文\n俄文译自“人民国家报”\n**\n注释：\n**\n[115]1872年3月7日出版的“协和”杂志第10期上登了一篇德国资产阶级经济学家路·布伦坦诺写的诽谤文章，为此，马克思写了这封信给“人民国家报”编辑部。布伦坦诺匿名发表上述文章，企图玷污马克思的学者的声誉，指责他在科学上不诚实，伪造使用的材料。马克思的回答于1872年6月1日在“人民国家报”上刊登出来以后，在“协和”上又发表了布伦坦诺的第二篇匿名文章，对此马克思再次作了回答，载于1872年8月7日“人民国家报”第63号（见本卷第118—127页）。马克思逝世后，英国资产阶级经济学家泰勒继续了布伦坦诺所掀起的诽谤运动，恩格斯在1890年6月间写的“资本论”德文第四版序言，以及在1891年写的一本小册子“布伦坦诺contra〔反对〕马克思”（见“马克思恩格斯全集”俄文第2版第22卷）中彻底揭穿了他。恩格斯在这本小册子的“文件”一节中转载了马克思给“人民国家报”编辑部的两封信。马克思这两封信的俄译文是作为恩格斯的小册子的组成部分第一次发表在“马克思恩格斯文库”第2（7）卷上的。\n“协和。"
}