{
  "metadata": {
    "volume": "18",
    "article_number": "045",
    "title": "普鲁士“危机”",
    "file_name": "volume_18_045_弗・恩格斯。普鲁士“危机”324―330.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "它为俾斯麦现在被迫阉割它自己在1846年提出的那些要求\n[^[270]]\n而欢呼；不过应当看到，这仅仅是一些经济方面的要求，即使有一千个俾斯麦想阻止这些要求的实现，也是不可能的。关于\n要求、关于把政权转交给资产阶级的问题，如果说现在还在谈论它的话，那也仅仅是为了面子而已。普鲁士资产阶级\n要政权；就像远在伏尔泰时期的官方俄国一样，尚未成熟就已腐朽了的普鲁士资产阶级，还没当政就已经堕落到法国资产阶级经过80年斗争和长期统治之后所达到的那种退化的地步。Panem　et　circenses！――面包和娱乐！――堕落的罗马平民曾向自己的皇帝这样要求；panem　et　circenses！――投机利润和穷奢极侈！――普鲁士资产阶级而不是普鲁士人民则向自己的皇帝这样要求。罗马的平民同他们的皇帝一起被日耳曼的野蛮人消灭了；而在普鲁士资产者的背后德国工人正在巍然奋起。\n弗・恩格斯写于1873年1月初载于1873年1月15日“人民国家报”第5号\n俄文译自“人民国家报”\n[^[259]]\n指根据1872年12月13日普鲁士政府通过的“普鲁士、勃兰登堡、波美拉尼亚、波兹南、西里西亚和萨克森诸省专区法”在普鲁士实行的行政改革。――第324页。\n[^[260]]\n恩格斯指的是1808年10月24日普鲁士国王颁布的关于废除行会限制和垄断的敕令以及1808年12月26日的命令，命令以宣言的形式宣布可以自由经营工商业。\n1849年2月9日普鲁士政府颁布了两项关于修改旧工商业条例的命令，规定成立工商业谘询委员会（Gewerber?te）和工商业仲裁法庭（Gewerbegerichte）从而恢复了半中世纪性质的工商业立法。――第325页。\n[^[261]]\n指普鲁士警察司司长辛凯尔迪，1856年他在一次决斗中被反动的施塔尔―格尔拉赫派（见注268）的一个著名代表罗霍夫男爵所杀害，决斗是由于警察当局封闭涉及这一集团的利益的赌场而引起的。――第325页。\n[^[262]]\n指的是普鲁士亲王威廉（从1861年即位为国王）在1858年10月开始摄政时宣布的“自由主义的”方针。1858年摄政王解散了曼托伊费尔的内阁，让温和的自由派执掌政权，其中也包括接近资产阶级的自由派贵族的代表，1848―1849年革命时期的国家活动家如奥尔斯瓦特、帕托夫、施韦林等。资产阶级报刊高呼这个方针是“新纪元”。可是实际上威廉的政策完全是为了加强普鲁士君主政体和容克地主的阵地；大失所望的资产者拒绝批准政府提出的军事改革草案。由此而发生的1862年宪制冲突和1862年9月俾斯麦的执掌政权结束了“新纪元”。――第325页。\n[^[263]]\n指以法国和撒丁王国（皮蒙特）为一方和以奥地利为另一方之间的战争。这次战争从1859年4月29日开始到7月8日结束。――第326页。\n[^[264]]\n丹麦战争是1864年普鲁士和奥地利对丹麦的战争，这场战争是在普鲁士领导下统一德国的一个重要阶段。俾斯麦的容克地主政府企图把隶属丹麦的但居民主要为德国人的什列斯维希和霍尔施坦两个公国并入普鲁士，加强普鲁士在德国的影响，压服自由资产阶级反对派。奥地利参加了这场战争，它同普鲁士一样，也企图侵占什列斯维希和霍尔施坦。战争以丹麦的失败结束。什列斯维希和霍尔施坦被宣布由奥地利和普鲁士共管，1866年普奥战争后并入普鲁士。――第327页。\n[^[265]]\n萨多瓦会战于1866年7月3日发生于捷克，交战双方是：奥地利和萨克森的军队为一方，普鲁士的军队为另一方。它是以普鲁士战胜奥地利告终的1866年普奥战争中的一次决定性战役。在历史上这次战役又称凯尼格列茨（赫腊德茨－克腊洛佛）会战。――第327页。\n[^[266]]\n指1870―1871年的普法战争，这场战争是通过王朝战争的“铁血”政策“从上面”来统一德国的完成阶段。――第327页。\n[^[267]]\n由于普鲁士在1866年的普奥战争中获得了胜利，普鲁士并吞了汉诺威王国、黑森―加塞尔选帝侯国、拿骚大公国、法兰克福自由市、霍尔施坦和什列斯维希两公国，以及巴伐利亚和黑森―达姆斯塔德的部分领土。\n普鲁士在直接实行并吞的同时，还迫使奥地利同意废除德意志联邦，建立一个没有奥地利参加的美因河以北德国各邦的新联合，它和德意志北部的17个小邦（这些小邦在战争中站在普鲁士一边）签订了同盟协定，过了不久萨克森和其它一些德意志邦也参加了这些协定。这种联合形式为建立北德意志联邦做好了准备。――第327页。\n[^[268]]\n施塔尔―格尔拉赫派，或“十字报”派（“十字报”是对“新普鲁士报”（《Neue　Preuβische　Zeitung》）的称呼），是1848―1849年革命时期成立的，它是反革命宫廷权奸和封建容克地主的一个集团；它坚决主张贵族特权不可侵犯和恢复普鲁士等级专制制度。"
}