{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "035",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "\n“实现摆脱现存的社会秩序，根据新的原理来革新生活的\n把社会存在的一切手段都集中到\n我们的委员会\n手中，并且宣布人人都必须从事体力劳动\n在推翻了现存基础以后，本委员会立即宣布一切都是公共财产，并且建议建立工人团体〈artels〉，同时出版由内行人编写的统计汇编，指出在哪个地区最需要哪几种劳动部门，哪些情况可能妨碍从事哪种工作。\n在规定实行变革的一定日期内以及必然随之而来的混乱时期，每个人都应该自己选择加入某个劳动组合……其余单干的和没有加入工人小组的人，没有正当理由都无权进入公共食堂、公共寝室以及其他任何为了满足工作者兄弟的不同需要而建筑的房屋，或者储藏供已经建立的工人团体的全体成员使用的成品和物资、食品和工具的房屋；总之，谁没有正当理由而不加入组合，谁就没有生存手段。对他说来，一切道路都被堵塞了，一切交通工具都剥夺了，剩下的只有一条出路：或者从事劳动，或者死亡。”\n每一个劳动组合都选一个评判员（《otzienchtchik》，以调节工作的进程，填写生产和消费以及每个工人的生产率的登记簿，作为中介同当地的总办事处联系。由当地所有组合推选出来的成员组成的办事处主持这些组合之间的交换，管理一切公共设施（寝室、食堂、学校、医院），并且领导一切公共事务：“一切共同的事务都由办事处负责管理，而一切需要特别的手艺和技巧的个人事务则由各组合单独处理”。接着还对教育、劳动时间、儿童抚养、免除发明家的劳动等问题做了详细规定。\n“在一切都彻底公开、无所隐讳和每个人都参加活动的情况下，现在人们所理解的任何功名心和任何谎言都将消失得无踪无影……那时，尽可能为社会生产更多的东西和尽可能消费更少的东西就将成为每个人的意愿；那时的活动家的全部骄傲、全部功名心就在于意识到自己对社会的贡献。”\n多么美妙的兵营式共产主义的典范呀！在这里一切齐全：公共食堂和公共寝室，评判员和为教育、生产、消费，总之为全部社会活动规定了各种办法的办事处。而作为最高领导者来统率一切的是无名的、谁也不知道的“\n我们的委员会\n”。毫无疑问，这是道地的反权威主义。\n为了使这个荒诞的实际组织计划具有一种理论基础的外观，在这篇文章的标题下面安了一个小注：\n“有志者可以在\n发表的著作‘共产党宣言’中看到对\n基本原理的详尽的理论阐述。”\n的确，在1870年的每一号“钟声”[368]上，在巴枯宁的呼吁书“告俄国军官”和两期“人民裁判”的出版广告旁边，可以看到定价一法郎的、1847年的共产党（德国）宣言的俄译本的出版广告。巴枯宁一方面利用这个“宣言”在俄国使人相信他的鞑靼人的幻想，同时他又通过自己的在西方各国的同盟宣布这个“宣言”是一部宣扬极其有害的德国权威主义的共产主义学说、充满了异端邪说的著作（见里米尼代表会议的决议，吉约姆在海牙的发言，载于“汝拉简报”第10—11期、巴塞罗纳“联盟”周报等）。\n现在，当平民们已经知道“我们的委员会”预定要扮演什么角色的时候，就很容易理解，为什么这位竞争者对于国家和对于把工人力量集中起来的任何做法是这样地仇恨。事实上，在工人阶级还没有自己的各种代表机构以前，在“我们的委员会”的伪装下活动的巴枯宁和涅恰也夫先生不可能成为公共财富的占有者，也不可能得到他们如此热心地授意别人应该具有的“多劳动少消费”的崇高而充满功名心的意愿的果实！\n2．革命问答\n涅恰也夫小心翼翼地保存着一本用密码写的名为“革命问答”的小册子[369]；他断言，持有这本小册子是国际协会一切密使或代办所独有的特权。法庭上的全部供词和律师们提供的无可辩驳的证据说明，这本革命问答是巴枯宁写的，而巴枯宁从来也不敢否认他是这本书的作者。而且这个著作的形式和内容都清楚地表明，它同我们前面已经谈到的秘密规章、“几句话”、传单和“人民裁判”，是出于同一个来源。它只不过是它们的补充罢了。这些想使一切都成为无定形状态以便在道德领域内也确立无政府状态的，破坏一切的无政府主义者，把资产阶级的不道德品行发展到了登峰造极的地步。读者根据几件样品就可以判断同盟的道德是什么东西了。这种道德的纯粹来自基督教的教条，最初是由十七世纪的埃斯科巴尔派[370]精心拟制出来的。同盟只是把这种道德的性质夸大到荒谬的程度，并且用自己的超无政府主义的、破坏一切的“神圣革命事业”代替耶稣会教徒的神圣的天主教的、使徒的、罗马的教会罢了。革命问答是这种道德的正式规约，它在这一次对这种道德作了系统的、毫不隐讳的阐述。我们根据1871年7月8日在法庭上宣读的文本把它们in　extenso〔全文〕引在这里。\n“革命者对自己的态度\n第一条　革命者是自我献身的人。他没有自己的利益、自己的事务、自己的感情、自己的爱好、自己的财产，甚至没有自己的名字。他的一切都融汇在唯一仅有的利益、唯一的思想、唯一的激情——革命之中。"
}