{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "039",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "\n这种铁的、无条件的纪律可能会使新参加者感到惊讶，甚至感到屈辱；但是，任何正派的成员，任何真正聪明能干的人，只要他具有我前面谈到过的那种融汇一切的人民胜利的激情，这种纪律就不会使他感到惊讶和屈辱，而且相反地会使他高兴，同时会使他安心。严肃的成员会认识到，正是这种纪律才是每个成员相对的无个性的必要保证，才是全面胜利的条件，sine　quanon〔必要的条件〕，只有这种纪律才能够团结真正的组织，并且建立集体的革命力量，这种力量依靠自发的人民的威力，将能够战胜和破坏国家组织的巨大力量。\n别人会问：我们怎么能够信赖一个我们不知道的委员会的\n领导呢？但是，这个委员会你们是知道的：因为第一，根据这个委员会公布的纲领你们可以知道它，这个纲领非常明确而清楚并且对每一个新加入组织的人还做了更加详细的解释；第二，通过你们知道和尊敬的那些人对它所抱有的无条件的信任，这个委员会已经对你们作了自我介绍，这种信任使你们只会加入这个组织，而不是别的组织。通过始终符合本组织的纲领和目的的、不倦的、坚决的和深入一切地方的活动，这个委员会很快就会使得本组织的真正成员更加了解它。大家都将自愿地服从它的\n，因为一方面他们在实践中愈来愈确信委员会的确实令人惊异的预见性、警惕性、理智的毅力和它的命令的合理性，另一方面，也愈来愈确信这种纪律的化险为夷的作用和必要性。\n有人可能问我：如果委员会的成员对一切人说来都是无法探知的秘密，那末，你用什么办法能够得到有关该委员会的消息，并且确信它是有根据的呢？——我坦白地回答这个问题。这个委员会的任何一个成员、委员会的人数、甚至它的所在地，我都不知道。我只知道，委员会不是在国外，而是在俄国，这是理所当然的事情，因为一个国外的革命委员会对俄国来说是一件荒谬绝伦的事情，这也许只有流亡者中那些沽名钓誉的糊涂虫和夸夸其谈的饶舌家才能想出来，他们用‘人民事业’\n［注：读者记得，由几位俄国青年在日内瓦出版的国际的俄文报纸用的是这个名称，这些青年非常清楚，这个所谓的委员会和巴枯宁的组织的真正价值。］\n这个响亮的名称来掩饰自己徒骛虚名和恶毒阴谋的懒散行为。\n在十二月党人的贵族阴谋〈1825〉以后，伊舒亭和他的同志们做了成立郑重组织的第一次尝试。本组织是第一个彻底成功的、整个俄国的革命力量的组织。它利用了一切准备和试验。任何反动派都不能迫使它解散，它的寿命将比一切政府都长。只要它的全部纲领还没有成为俄国的日常生活，成为全世界的生活，它就不会停止活动。\n大约一年以前，委员会认为把关于它存在的事实告诉我是有益的，于是给我寄来了它的纲领，同时还说明了俄国革命行动的总计划。我赞同了纲领和计划，确信这一事业以及从事这一事业的人都是严肃的，因此我做了我确信是在国外的任何一个正直的流亡者都应该做的事：无条件地服从了作为俄国革命事业的唯一代表和领导者的这个委员会的权力。我现在对你们讲话，也只是服从委员会本身的要求。此外我什么也不能对你们说。关于这个组织，我只补充一句话。我很了解整个组织的计划，所以我完全确信，现在任何力量也不能破坏这个组织。即使在行将来临的斗争中人民党遭到新的失败——我们谁也不害怕这种失败，我们相信人民事业即将胜利，——即使我们的希望没有实现，在那种情况下，在人民起义的最悲惨的毁灭中，在最野蛮的反动中，这个组织仍将完整无损……\n这个纲领的基础是最广泛的、最人道的，这就是以社会财产和一切人都同样必须从事的共同劳动为基础的，一切人的最充分的自由和最彻底的平等，当然，应该把那些宁愿饿死也不肯工作的人除外。\n世界各国的无知大众的纲领目前就是这样，这个纲领完全符合我国人民世世代代的要求和本能……我们组织的成员向下层人民\n［注：在巴枯宁呼吁书的俄文本中用的是：“无知大众”。——编者注］\n提出这个纲领的时候，感到惊佩不已的是，他们如此迅速、如此广泛地理解了它，并且如此热切地接受了它。就是说，纲领已经具备。它是不可改变的。谁赞同它，谁就应当跟着我们走。谁反对我们，谁就是一切人民敌人的朋友，就是沙皇的宪兵、沙皇的刽子手——我们的敌人……\n我对你们说过，我们的组织建立得十分巩固，现在我再补充说一句，它在人民之中已经扎下了深远的根，即使我们现在遭到了失败，我们的反动派也无法破坏它……\n一些奴仆成性的报纸和杂志遵从第三厅的主使，竭力要公众相信，政府已经把阴谋一网打尽了。政府什么也没有抓着，这个委员会和组织现在和将来都完整无损，政府本身很快就会确信这一点的，因为人民大爆发已经迫近。人民大爆发已经如此迫近，每个人现在就应该决定，他是想做我的朋友，人民的朋友呢，还是做我们的敌人和人民的敌人。对于一切朋友，不管他属于哪一个阶层，不管他的地位如何，我们的队伍都是欢迎的。但是你们会问：怎样找到你们呢？"
}