{
  "metadata": {
    "volume": "18",
    "article_number": "059",
    "title": "帝国军事法[396]",
    "file_name": "volume_18_059_弗・恩格斯。帝国军事法548―557.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "如果不是为了使每一个穿过军装的德国人都服役到死的话，那我们把早已被人们忘记了的民军[407]重新搬出来又是为了什么呢？\n但是，普遍义务兵役制在法国实行的情况却是非常特殊的。法国没有像普鲁士半封建的东部各省那样的省份。而普鲁士的东部各省是普鲁士邦和新的德意志帝国的真正基础，它们提供能够无条件服从的新兵，而且以后当了民兵也不会变得聪明多少。在西部各省推行普遍义务兵役制的结果在1849年就已经证明，并不是对所有的人都同样全部适用的。[408]现在在整个德国推行的普遍义务兵役制，最多经过毛奇所看中的12年——如果这家小店真能维持这么久的话——就将培育出一批会使用武器的人来，他们将夺去一切毛奇们和俾斯麦们的饭碗。\n可见，在法国甚至没有可以使普遍义务兵役制能够为反动派培育出一批听话的兵士的基础。在法国，普鲁士的士官制早在大革命以前就已经过时了。陆军大臣圣热尔门1776年采用了普鲁士的杖笞；受过笞刑的兵士纷纷举枪自杀，于是当年就只好废除杖笞。如果法国真的实行普遍义务兵役制，教会人民群众使用武器，那梯也尔和麦克马洪的结局会怎样呢？可是，梯也尔和麦克马洪虽然根本不是天才，但毕竟不是毛奇所描绘的那样的小学生。的确，他们在纸面上恢复了普遍义务兵役制，但是在实际上他们却极其固执地坚持\n**\n五年\n**\n服役期。[409]但是，谁都知道，普遍义务兵役制甚至同普鲁士的三年服役期也是完全不相容的：因为这样一来不是德国平时的军队人数至少将达到60万人，就是像现在那样只得让人们有可能免服兵役。如果法国实行普遍义务兵役制，那末五年服役期会使它平时的军队人数达到多少呢？几乎100万，但是，甚至毛奇本人也无法把哪怕是这个数字的一半硬加到法国人头上去。\n就在毛奇使自己的听众感到惊讶的那一天，“科伦日报”[410]刊登了一则有关法国军队的“军事消息”。“科伦日报”的这些军事消息都是来自非常可靠的半官方人士，可想而知，这个军界的“倒霉鬼”由于犯了这个非常不合时宜的错误将受到应得的惩罚。问题在于这个人确实说了真话。据他说，法国官方的最新数字表明，\n“法国即使做最大的努力，也未必能够完成它在新的兵役法中提出的军事任务”。\n他认为，“今年军队的人员定为442014人”。这里首先应该减去计有27500人的共和国宪兵自卫军；“根据预算中各兵种的数字来看，军队的实有人数实际上只有389965人”。这里须要减去\n“\n**\n招募来的部队\n**\n（外籍军团、阿尔及利亚土著部队）、后勤部队、士官和超期服役的人员，根据法国以前的可靠资料，他们的总数定为12万人。即使假定这些现役人员的真正实有人数总共只有8万人，那末剩下还要征集的军队实有人员也只有309000人，这些人员\n**\n由第一类的五种役龄的适龄人员和第二类\n**\n（预备部队）\n**\n的一种役龄的适龄人员组成\n**\n。第二类的一种役龄的适龄人员共有3万人，根据这一点\n**\n第一类的一种役龄的适龄人员和每年为它征召的人数共计为55800人\n**\n。这里要加上第二类的3万人，因此\n**\n法国军队每年征召的最高数字共计只有99714人\n**\n”。\n可见，法国每年大约征集6万人，服役5年。20年共计120万人，而如果我们按照普鲁士后备军里实际出现的比例来计算法军减员的数量，那末充其量也不过80万人。其次，应征服役一年的3万人——在毛奇看来，这是不合格的民团——20年将是60万人，除去减员数量最多不过40万人。因此，如果法国人在20年中将毫无阻碍地表现出被毛奇大加称颂的爱国主义，那末，到那时他们能够用来同德国人对抗的，归根到底最多不过是80万受过训练的兵士和40万民兵，而不是毛奇所说的220万人，但是毛奇现在就已经可以随便动员150万受过全面训练的德国兵士了。这就是震惊帝国国会的毛奇那篇演说在总参谋部里引起一片活跃的原因。\n必须给毛奇以应有的评价：在他同贝奈德克和路易－拿破仑那类愚蠢的敌人打交道以前，他一直都竭力完全\n**\n正直地\n**\n进行战争。他准确地、一丝不苟地、认真地恪守了拿破仑第一所采用的战略原则。任何一个敌人都不能责备他曾经利用突然袭击、伏击或者其他任何庸俗的军事计谋。因此，过去可以怀疑毛奇是否真的是一位天才。自从毛奇被迫同势均力敌的对手——帝国国会的天才们进行斗争以后，这个怀疑便消失了。在对待他们的关系上，他证实了，如果需要，他也能够比他的对手更机智。再也不必怀疑了：毛奇是一位天才！\n毛奇对于法国的武装力量究竟是怎样想的呢？在这方面，我们也有一些线索可寻。1866年的胜利不可避免地在法国官方人士中引起了为萨多瓦复仇的呼声，1870年的胜利也将同样不可避免地要促使官方俄国去“为色当复仇”，这对毛奇和俾斯麦来说并不是什么秘密。直到现在仍旧是俄国的顺从奴仆的普鲁士，突然成了欧洲的头等军事强国。"
}