{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "032",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "\n1872年10月，恩格斯写完了他的著作的第二篇，标题是“资产阶级怎样解决住宅问题”，其中批判了解决住宅问题的资产阶级慈善家的方法，这些方法在艾・扎克斯的小册子“劳动阶级的居住条件及其改良”中得到了最彻底的表述。这一篇登载在1872年12月25和28日“人民国家报”第103和104号和1873年1月4和8日“人民国家报”第2和3号上。\n恩格斯著作的第三篇的出现是作为对米尔柏格的再次答复，因为“人民国家报”编辑部使他有机会在该报上发表了反驳恩格斯的文章。恩格斯在1873年1月从事这一部分的写作，这一篇以“再论蒲鲁东和住宅问题”为题发表在1873年2月8、12、19和22日“人民国家报”第12、13、15和16号上。\n恩格斯的这三篇著作全部在“人民国家报”上发表以后，就由“人民国家报”出版社在莱比锡出版了单行本，前两篇――“论住宅问题”（《Zur　Wohnungsfrage》）和“论住宅问题。第二册：资产阶级怎样解决住宅问题”（《Zur　Wohnungsfrage．Zweites　Heft：Wie　die　Bourgeoisie　die　Wohnungsfrage　löst》）--于1872年出版，最后一篇―“论住宅问题。第三册：再论蒲鲁东和住宅问题”（《Zur　Wohnungsfrage．Drittes　Heft：Nachtrag　über　Proudhon　und　die　Wohnungsfrage》）――于1873年出版。恩格斯著作的第二篇也曾转载在“人民意志报”1873年1月份的几号（第3―9号）上。\n1887年恩格斯的著作再版了，标题是：“论住宅问题”1887年霍廷根―苏黎世校订第2版（《Zur　Wohnungsfrage》．Zweite，durch-gesehene　Auflage．Hottingen-Zürich，1887）。这部著作再版时恩格斯作了一些修改和补充，并写了一篇序言。\n恩格斯的著作“论住宅问题”的完整的俄译本于1907年由“知识”出版社出版。――第233页。\n[^[224]]\n见“马克思恩格斯全集”中文版第4卷第71―198页。――第237页。\n[^[225]]\n卡・马克思“资本论”第1卷（“马克思恩格斯全集”俄文第2版第23卷）。――第238页。\n[^[226]]\n参看卡・马克思“资本论”1857年人民出版社版第1卷第70页。――第243页。\n[^[227]]\n见“马克思恩格斯全集”中文版第2卷第269―587页。――第244页。\n[^[228]]\n恩格斯在这里讽刺性地引用圣经上的“埃及的肉锅”的用语。据圣经故事，当被埃及人俘掳的犹太人逃跑时，其中一些胆怯的人由于道路艰难和饥饿，开始惋惜被囚禁时的日子，因为那时他们至少还可以吃饱肚子。――第245页。\n[^[229]]\nLabour　Exchange　Bazaar或Equitable　Labour　Exchange　Bazaars　or　Offices（劳动产品公平交换市场）是英国各城市的工人合作社所创立的。第一个这样的交换市场是1832年9月罗伯特・欧文在伦敦创立的，它一直存在到1834年年中。在这些交换市场上，劳动产品是用以一小时劳动时间为单位的劳动券来进行交换的。这些企图在商品资本主义经济条件下建立不用货币的交换的乌托邦做法，很快就失败了。――第250页。\n[^[230]]\n参看马克思“资本论”1957年人民出版社版第1卷第175―215页。――第255页。\n[^[231]]\n在1872年7月3日“人民国家报”第53号上，上面两段是这样写的：\n“我们在上面已经看到：租价Vulgo〔即〕所说的租金的构成部分是：\n（1）地租；（2）根本不是利息，而是建筑资本的利润；（3）修缮费、维修费和保险费。资本的利息只是房屋抵押债务很重的时候才包括在租金内。\n现在就是瞎子也一定明白，‘房主自己将第一个力求卖出房屋，因为否则他的房屋就会没有人去住，投在房屋上面的资本也就会根本没有好处了’。当然罗，如果废除了借贷资本的利息，那就再也没有一个房主能靠自己的房屋收得一文租钱了，这只是因为租钱也可以叫做租金。士就是士。”\n在1872年“人民国家报”出版社出版的恩格斯的著作“论住宅问题”第一篇的单行本中，对“资本的利息只有在房屋抵押债务很重的时候才包括在租金内”这句话加了下面的注释：\n“对于一个购买现成房屋的资本家来说，租价中不是由地租和各项费用构成的那份可以表现为资本的利息。但是事情本身却并不因此而有丝毫改变，而且对事情本身来说，是房主自己把他的房屋租出去，还是他为了同样的目的把房屋卖给另外一个资本家，反正是完全一样的。"
}