{
  "metadata": {
    "volume": "18",
    "article_number": "041",
    "title": "曼彻斯特外国人支部致不列颠联合会所有支部和全体会员[212]",
    "file_name": "volume_18_041_弗・恩格斯。曼彻斯特外国人支部致不列颠联合会所有支部和全体会员220―225.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "脱离出去的事，这还是第一次听说；单是这一个事实就足以使人怀疑，这里面一定有点问题。至于对一次会议的主席\n［注：赛・维克里。――编者注］\n表示不满这件事，我们从可靠方面获悉，那一次主席宣布散会的时间比平时晚半个小时，即在11点半才散会的，因为多数派的拥护者坚持要暂停讨论，宣布休息。[214]\n正如通告所说，在是否应该承认我们协会9月间在海牙举行的代表大会的决议有效的这个问题上，联合会委员会发生了分裂。但是，对于国际的会员来说这是根本不成问题的。根据国际共同章程第三条的规定，全协会代表大会应当“采取使我们协会顺利进行活动的必要办法”[215]。代表大会是它的立法机关。代表大会的决议全体会员都必须遵行。凡是不喜欢这些决议的人可以或者退出协会，或者在下次代表大会上设法废除这些决议。但是，任何一个协会会员、任何一个支部、任何一个联合会委员会、任何地方性的或全国性的代表大会，只要还想留在国际内，就无权宣布这些决议无效。\n签署通告的人声称，海牙代表大会是不合法的，它绝不代表协会的大多数会员。代表大会是由总委员会按照共同章程第四条的规定通过合法手续召开的。出席大会的有64名代表，他们共代表15个国家，而且代表本人也分别属于12个不同的民族。大会代表的这种真正国际性是过去任何一次代表大会都不可比拟的。大会所通过的决议都贯穿着真正的国际主义精神，关于这一点下述事实可以作证：几乎全部决议都是以四分之三的多数票通过的，而且不久前被卷入骨肉相残的战争的两个民族的代表――法国人和德国人――几乎在所有的场合都一致投票赞成这些决议。如果英国由于它本身的过错而没有派一个人数众多的代表团出席代表大会，难道这能成为宣布代表大会是不合法的理由吗？\n通告的作者们不满意代表大会关于工人阶级的政治行动的决议。他们说，这个决议是在大多数代表离开以后通过的。“国际先驱报”第37号（12月14日）上发表的正式报告表明，就这个问题进行表决时，64名代表中有48名参加了投票，其中有35名赞成这个决议。在这三十五名代表中我们发现也有现在在推翻这个决议的通告上署名的莫特斯赫德先生的名字。\n这究竟是个什么样的决议呢？就其内容和大部分措词而言，它同1871年9月伦敦代表会议上通过的、由总委员会在同年10月17日和其他各项决议一起正式公布的决议[216]是一致的；在这个决议上署名的除其他人而外，还有约翰・黑尔斯、托・莫特斯赫德、海・荣克、弗・布列德尼克、亨・梅欧和约翰・罗奇！既然总委员会应当贯彻执行代表会议的决议，那末为什么这些公民当时没有一个人呈请辞职，退出总委员会并抗议这个他们现在突然认为是如此危险的决议呢？\n通告完全歪曲了这个决议的涵义，只要读一下“国际先驱报”第37号上发表的决议全文\n［注：见本卷第165页。――编者注］\n就不难发现这一点。和通告的断言相反，决议并没有规定工联和其他政治上中立的组织必须从事政治活动。它只是要求在每一个国家里建立与一切资产阶级的政党对立的工人阶级的独立政党。这就是说，它号召这里的即英国的工人阶级不要再做“伟大的自由党”的尾巴，并建立自己的独立政党，就像它在伟大的宪章运动的光辉岁月里所做的那样。\n可见，关于对工联背信弃义的武断说法完全是一种捏造。但是请问，那些当时加入国际的工联\n**\n现在在哪里呢\n**\n？上年度会费收支平衡表表明，在公民黑尔斯担任书记时期它们几乎全都不知去向了。\n其次是抱怨总委员会迁到纽约去了，抱怨总委员会中既没有英国人，也没有美国人。新的总委员会是由属于五个不同民族的人组成的，如果说在纽约的英国人置身于国际之外，那末这要怪他们自己没有派代表参加总委员会。当总委员会驻在伦敦的时候，英国人的代表总是比其他任何国家的代表要多得多，而且往往占绝对多数；同时，法国人有一个时期在委员会里却根本没有代表。但是，英国人不能把这种状态看做是他们的不可剥夺的权利。当海牙代表大会根据共同章程第三条赋予它的权利和义务选举新的总委员会的时候，它选择了在它看来是最好的驻在地，并且在这个地方选出了最好的人。在通告上署名的人可以持另一种见解，但是这并不能缩小代表大会的权利。\n通告硬说，由于这种做法，各支部和联合会原有的、决定它们应该在自己国内实行什么政策问题的权利被剥夺了。这也是不正确的。不管总委员会驻在哪里――驻在伦敦、纽约，还是别的什么地方――各支部和联合会的权利仍旧不变。但是通告却说，为了防止不服从，\n“代表大会授予了这个总委员会不说明理由就擅自暂时开除任何支部、联合会或联合会委员会的权利”。\n这又是不正确的。暂时开除任何支部的权利是由巴塞尔代表大会（1869年）授予总委员会的。正式发表的海牙代表大会决议中的第二项决议第一条\n［注：见本卷第166―167页。"
}