{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "028",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "不论是抱怨“现时代的惨状”是由于工人对于自己住宅的所有权被废除的结果，或者是如容克们所说的那样是由于封建制度和行会被废除的结果――在这两种场合，都只能是反动的哀歌，只能是因感叹有不可避免的历史上必然的事物侵入而发出的悲歌。反动性就正在于米尔柏格想恢复工人对于住宅的个人所有权，即恢复早已被历史消灭了的事情；就在于他所设想的工人解放只能是使每个工人再成为自己住宅的所有者而不是别的。往下他又写道：\n“我极其坚决地认定：斗争纯粹是为反对资本主义生产方式而进行的，只有\n**\n从资本主义生产方式的改造出发\n**\n，才能期望住宅状况的改善。恩格斯丝毫看不出这一点……我把社会问题的完全解决当做是着手赎买出租住宅的前提。”\n可惜我至今还丝毫看不出这一点。我当然无法知道我甚至连姓名也不知道的一个人在其头脑中一个秘密角落里把什么东西看做前提。我只能以米尔柏格发表出来的论文为根据。而在那里我直到现在还看见（在他的著作第15页和第16页上）：米尔柏格拿来作为废除出租住宅的前提的，不过是……出租住宅本身。只有在第17页上他才“把资本生产率的双角握住加以驯服”，关于这点我们回头还要讨论到。他甚至在他的答复中也证实了这一点，他说：\n“当时问题倒是在于表明怎样\n**\n从现有情况出发\n**\n才能实行住宅问题方面的完全改造。”\n“从现有情况出发”与“从资本主义生产方式的改造〈意思应该是：废除〉出发”――这是两个完全对立的东西啊。\n米尔柏格抱怨我把多耳富斯先生和其他厂主帮助工人购置自己房屋的慈善主义努力，看做唯一可能实际实现他的蒲鲁东主义计划的方法，这是毫不足怪的。如果米尔柏格懂得蒲鲁东的拯救社会计划是完全以\n**\n资产阶级\n**\n社会为基础的幻想，那末他自然就不会信仰这个计划了。而且我在任何时候和任何地方都没有怀疑过他的善良的愿望。但是，雷绍埃尔博士向维也纳市政府提议仿效多耳富斯的计划，他究竟为什么要加以赞美呢？\n接着米尔柏格又宣称：\n“至于就中说到城乡的对立，那末想把它消灭就是一种空想。这种对立是自然的，更确切些说，是历史上产生的……问题不是在于\n**\n消灭\n**\n这种对立，而是在于发现可以使这种对立成为\n**\n无害\n**\n甚至\n**\n有利\n**\n的那些政治形式和社会形式。这样才有可能达成和平协议，达到各种利益的逐渐均衡。”\n总之，消灭城乡对立是一种空想，\n**\n因为\n**\n这种对立是自然的，更确切些说，是历史上产生的。我们且把这个逻辑应用到现代社会的其他矛盾上面，看一看这会使我们走到什么地方去。例如：\n“至于就中说到”资本家与雇佣工人间的“对立”，“那末想把它消灭就是一种空想。这种对立是自然的，更确切些说，是历史上产生的。问题不是在于\n**\n消灭\n**\n这种对立，而是在于发现可以使这种对立成为\n**\n无害\n**\n甚至\n**\n有利\n**\n的那些政治形式和社会形式。这样才有可能达成和平协议，达到各种利益的逐渐均衡”。\n这样一来，我们又到了舒尔采－德里奇那里了。\n消灭城乡对立并不是空想，正如消除资本家与雇佣工人间的对立不是空想一样。消灭这种对立日益成为工业生产和农业生产的实际要求。李比希在他论农业化学的著作中比任何人都更坚决地要求这样做，他在这些著作中的第一个要求总要人把取自土地的东西还给土地，并证明说城市特别是大城市的存在阻碍了这一点的实现。当你看到仅仅伦敦一地每日都要花很大费用，才能把比全萨克森王国所排出的更多的粪便倾抛到海里去，当你看到必须有多么巨大的建筑物才能使这些粪便不致弄臭伦敦全城，――那末你就知道消灭城乡对立的这个空想是具有极实际的基础了。甚至较小的柏林在自己的秽气中喘息至少也有三十年了。另一方面，像蒲鲁东那样想改革现代的资产阶级社会而同时又保持农民本身，才真是十足的空想。只有使人口尽可能地平均分布于全国，只有使工业生产和农业生产发生密切的内部联系，并使交通工具随着由此产生的需要扩充起来――当然是以废除资本主义生产方式为前提，――才能使农村人口从他们数千年来几乎一成不变地栖息在里面的那种孤立和愚昧的状态中挣脱出来。断定说人们只有在消除城乡对立后才能从他们以往历史所铸造的枷锁中完全解放出来，这完全不是空想；只有当有人企图“从现存关系出发”，预先规定一种应该借以来解决现存社会中所特有的某种对立的\n**\n形式\n**\n，那才是空想。米尔柏格采取蒲鲁东解决住宅问题的公式时，就是在这样做。"
}