{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "049",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "\n2．国际兄弟联盟致力于普遍革命——在社会、哲学、经济和政治方面同时进行的革命，——以便首先在整个欧洲，然后在世界其他各地彻底铲除以财产、剥削、服从和权威（宗教的、形而上学的和资产阶级学理主义的或者甚至是雅各宾式革命的权威）原则为基础的现代秩序；我们提出的口号是：给劳动者以和平，给一切被压迫者以自由，处死压迫者、剥削者和各种保护者，我们致力于破坏一切国家和一切教会，只及它们的全部机构和法规（宗教的、政治的、法律的、财政的、警察的、大学的、经济的和社会的），以便千百万不幸的人，受欺骗的、受奴役的、受摧残的、受剥削的人，最后摆脱他们的一切官方的和半官方的、集体的和个体的导师和恩人，而能大大地松一口气。\n3．我们确信，个人和社会的祸害的根源与其说在单个的个人之中，不如说在事物组织和社会地位之中，所以不管是从正义感出发，还是出于利害的考虑，我们都将是人道的，我们将毫不留情地摧毁这种地位和事物本身，以便能够在对革命没有任何损害的情况下宽恕人们，我们否认社会有\n和进行惩罚的虚构的权利。正义本身，按照这个词的最合乎人性、最广泛的意义来说，无非是所谓否定的和过渡性的思想；它提出各种社会问题，但是并不去周密地考虑它们，而只是指出一条解放人的唯一可行的途径，就是通过自由和平等使社会人道化；只有在日益合理的社会组织中才可能提供积极的解决办法。这是非常合乎期望的解决办法，是我们的共同理想……这是通过普遍团结所达到的每一个人的自由、道德、理性和福利——人类的博爱。\n每一个单个的人都是他在其中诞生、发展并继续受其影响的自然环境和社会环境的不以意志为转移的产物。人的全部不道德行为的三个重要原因就是：政治的、经济的和社会的不平等，作为不平等的自然结果的愚昧无知，以及这两者的必然后果——\n由于社会组织在任何时候和任何地方都是人们所犯的罪行的唯一原因，所以惩罚罪犯是社会方面的伪善行为或者显然的荒谬论调，因为任何惩罚都是以罪行为前提的，而罪犯们永远都是无罪的。犯罪和惩罚的理论是神学的产物，即荒谬论调和宗教伪善行为相结合的产物。\n可以承认社会在其目前过渡状态中所具有的唯一权利，就是为了自卫而\n它自己制造出来的罪犯的自然权利，而不是审判和惩治这些罪犯的权利。这种权利甚至也不是按这个词的确切含义来说的；不如说这是令人悲痛的但是必不可免的自然事实，是现社会的无力和愚钝的标志和结果；社会愈少地使用这种权利，它就愈接近于它本身的真正解放。一切革命者，一切被压迫者，一切受苦受难者，都是现代社会组织的自然满怀憎恨和复仇情绪的牺牲品。他们应当记住，各种各样的国王、压迫者和剥削者同人民群众中出现的罪犯一样，也是有罪的。他们都是恶棍，但不是罪人，因为他们和普通的罪犯一样，都是现代社会组织的不以意志为转移的产物。起义的人民在初期要把他们中的许多人杀死是毫不足怪的；这将是一种不幸，也许是必不可免的，但是也像暴风雨所造成的破坏一样，是无足轻重的。\n但是，这个自然事实将既不是道德的，甚至也不是有益的。在这方面，历史上充满了富有教益的例证。例如1793年可怕的断头台，虽然不能指责它毫无作为和拖延误事，但是它并没有把法国的贵族阶级消灭。使贵族即使没有被彻底消灭，无论如何也是受到了深深的震惊的，并不是断头台，而是没收和拍卖贵族的土地。而且一般地可以说，政治屠杀从来没有使一个党派遭到过致命的打击，政治屠杀用来反对特权阶级尤其显得无力，因为力量的根源与其说是在人们之中，不如说是在事物的秩序即\n和既是它的后果同时又是它的基础的\n使特权者所处的那种地位之中。\n所以，要实现激进的革命，就必须攻击地位和事物，摧毁财产和国家；这样并不需要消灭人们，使自己注定走向真正的和必不可免的反动，而反动在每一个社会中过去和将来永远都只会导致屠杀人们。\n但是，要想有权以人道对人而又不损害革命，就必须对地位和事物毫不留情；就必须摧毁一切，而特别是和首先是摧毁财产和它的必不可免的后果——\n。这就是革命的全部秘密。\n雅各宾派和布朗基派成为社会主义者与其说是出于信念，不如说是出于必要性，对于他们说来，社会主义是手段，而不是革命的目的，这是不值得奇怪的，因为他们想实行专政，就是说想实行国家中央集权，而国家由于必不可免的和逻辑的必要性，必定会使他们走向恢复财产，因此，我们说，他们不希望实行反对事物的激进革命，而策划反对人们的流血革命，是十分自然的。但是，这种以建立高度集中的革命国家为基础的流血革命必不可免地要导致军事专政的出现，导致新统治者的出现，这一点我们在下面将更加详尽地论证。所以，雅各宾派或布朗基派的胜利就意味着革命的死亡。"
}