{
  "metadata": {
    "volume": "18",
    "article_number": "022",
    "title": "答布伦坦诺的第二篇文章[140]",
    "file_name": "volume_18_022_卡・马克思。答布伦坦诺的第二篇文章118―127.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "”\n他提到宣言中引用过的“蓝皮书的令人恐怖的统计”之后继续说：\n“宣言从这个令人恐怖的统计转过来谈到关于所得税的官方材料，从这些材料中可以看出，国内应课税的收入八年来增加了20％；‘财富和实力的令人陶醉的增长’，\n**\n正如格莱斯顿先生所指出的\n**\n，‘完全限于有产阶级。”\n比斯利教授把“\n**\n正如格莱斯顿先生所指出的\n**\n”这几个字放在引号外面，当做自己说的话，这一点恰好成了“协和”的令人信服的证据，来证明他……只是从成立宣言的引文中才知道格莱斯顿的演说的！只有德国工厂主联盟的一个伦敦同行才知道格莱斯顿的预算演说，这正如只有他一个人才知道“收入在150英镑以下的人，在英国免缴所得税”（见“协和”第10期和第27期）一样。但是英国税务人员念念不忘的一个思想是，只有收入\n**\n低于100\n**\n英镑的人才免征所得税。\n关于成立宣言中那个有争论的地方，工厂主的杂志写道：\n“\n**\n在格莱斯顿的演说中根本没有这句话。\n**\n”我从1863年4月17日“\n**\n泰晤士报\n**\n”\n**\n上的一则报道中\n**\n引了一段话来证明情况恰恰相反。我用英文和德文在“人民国家报”上引用了这段话，因为格莱斯顿断言他“几乎会怀着忧虑和悲痛的心情来看待\n**\n财富和实力这样令人陶醉的增长\n**\n，如果我相信，这种增长仅限于《classes　who　are　in　easy　circumstances》的话”，——这样的断语需要加以评论。我援引威克菲尔德的话指出，《classes　who　are　 in　easy　circum-stances》——这个语句在德文中没有确切的词来表达——意味着“确实有钱的人”，有产阶级中“真正富裕的部分”。威克菲尔德甚至直接把真正的中等阶级叫做《the uneasy class》，德文与此近似的说法是，“不太富裕的阶级”\n［注：《The　middle　or　uneasy　class》［“中等阶级或不太富裕的阶级”］（“英国和美国”1833年伦敦版第1卷第185页[145]）。］\n。\n工厂主的作风正派的机关刊物不仅对我的解释只字不提。它给我引用的那段话加上“马克思引证‘泰晤士报’的话到此为止”这几个字，想让它的读者了解，它引的话是我的译文，而事实上它和我的译文不同，它不是把《classes　who　are　in　easy　circumstances》译成“富裕的阶级”，而是译成“\n**\n处于优良条件下的\n**\n阶级”。它还使它的读者充分了解到，虽然占有财产始终被看成是有产阶级的所有组成部分的“优良条件”，但是它们并不全都是“\n**\n富裕的\n**\n”。然而就是按照“协和”杂志对我引用那段话的翻译，格莱斯顿先生也把他所描绘的资本主义财富的增加形容为“\n**\n财富和实力这样令人陶醉的增长\n**\n”，并指出，这里他“\n**\n完全没有\n**\n注意到劳动人民的状况”；在结尾时他说道，这种“\n**\n增长完全限于那些拥有财产的阶级\n**\n”。可见，德国工厂主联盟的“博学之士”在1863年4月17日“泰晤士报”报道中强加给格莱斯顿先生的那句话，“在形式上和实质上”正好就是我在成立宣言中强加给他的那句话，在这之后，他就自己捶着自己高贵的胸膛大声疾呼道：\n“但是，\n**\n尽管如此，马克思还要厚颜无耻地\n**\n在6月1日的‘人民国家报’上写道：‘可见，根据格莱斯顿自己的机关报“泰晤士报”1863年4月17日的报道，格莱斯顿先生“于1863年4月16日曾在下院\n**\n在形式上和实质上\n**\n声明说，\n**\n财富和实力这样令人陶醉的增长完全限于有产阶级\n**\n”’。”\n德国工厂主联盟的“博学之士”显然知道得很清楚，他应当把什么呈献给广大的读者！\n我已经在6月1日的“人民国家报”上指出，“协和”企图使自己的读者相信，好像我在成立宣言中没有引用格莱斯顿关于英国工人阶级生活水平提高的话，然而恰恰相反，我在那里特别强调指出这种讲法同官方确定的事实之间的明显的矛盾。这家工厂主机关刊物在其7月4日的回答中又重施了这个故技。\n它说道：“马克思引证‘泰晤士报’的话到此为止，我们继续往下引证。”\n为了反驳它，其实我只要引证有争论的地方就够了，但是，我们且来看看“往下”是什么吧。\n格莱斯顿对资本家财富的增长作了一番歌颂之后，就转过来谈工人阶级。他根本没有说，工人阶级从“\n**\n财富和实力令人陶醉的增长\n**\n”中获得了自己的一份。\n相反地；根据“泰晤士报”的报道，格莱斯顿接下去说了这样的话：\n“但是\n**\n资本的增长\n**\n对工人也有间接的好处等等”。往下他自我\n**\n安慰\n**\n地说，“富人虽然\n**\n更富\n**\n了，穷人也\n**\n不那么穷\n**\n了”。"
}