{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "055",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "\n[335]“平等报”（《La　Igualdad》）是西班牙资产阶级民主派的一家日报，从1868年至1870年在马德里出版；它是最激进的资产阶级报纸之一，有许多空想社会主义者和共和主义者为该报撰稿；1868年至1869年间一部分马德里的工人聚集在该报周围。——第409页。\n[336]马克思和恩格斯引用的是1872年6月1日在“解放报”上发表的编辑部文章“革命的消息”。——第411页。\n[337]指组织条例第二节第七条和第四节第四条。第二节第七条规定，总委员会有权解决属于一个全国性组织的团体或支部之间，或各全国性组织之间可能发生的纠纷；第四节第四条规定，每一个联合会均有权不接受或者开除个别团体或支部，但它无权取消它们的国际组织的名称（见“马克思恩格斯全集”中文版第17卷第481、482页）。——第412页。\n[338]指1870年5月8日在法国举行的全民投票。——第415页。\n[339] Union　de　las　tres　clases　de　uapor（三种工厂工人联合会）是卡塔卢尼亚最早的工会之一，它联合了纺织工厂的织布工人、纺纱工人和短工。该联合会是国际的集体会员。——第416页。\n[340]引的是卡菲埃罗于1871年7月12—16日写给恩格斯的一封信，信中谈到了国际那不勒斯支部的状况。——第417页。\n[341]引的是卡普卢索1872年1月21日给奥哲尔的一封信。——第418页。\n[342]国际米兰支部是在恩格斯的直接影响下由泰·库诺组成的。1871年12月，在库诺的影响下，马志尼派的工人道义互助和教育协会的一部分会员退出了该协会，成立了无产者解放工人小组，这个小组于1872年1月7日宣布自己是国际的支部。该团体通过了一个符合国际共同章程的章程。1872年1月30日，恩格斯向总委员会报告了这个支部成立的情况，并且声明说它的章程符合国际的原则；于是支部被接受加入国际工人协会。在恩格斯的领导下，康诺在该支部内部进行了反对参加了该支部的无政府主义者的斗争，使该支部在无政府主义者反对总委员会的斗争中没有支持无政府主义者。——第419页。\n[343]见注60。——第419页。\n[344]雷吉斯关于受总委员会委托巡视意大利的报告是以给恩格斯的书信的形式写成的。1872年2月的下半月，雷吉斯到米兰和都灵去了十天，在那两个地方了解了各支部的情况，宣传了国际工人协会的各项决议。雷吉斯根据恩格斯的指示，向各支部的成员说明了无政府主义观点同国际的原则和任务是根本对立的。——第420页。\n[345] A．Richard　et　G．Blanc．《L'Empire　et　la　France　nouvelle．Appel　du　peuple　et　de　la　jeunesse　à　la　conscience　fran-?aise》．Bruxelles， 1872．——第427页。\n[346]引的是茹·盖得给蒙彼利埃国际各支部成员的信，该信是在1872年9月22日写给支部领导人之一日罗尼的。1872年11月20日，日罗尼把盖得的这封信转寄给了总委员会。——第428页。\n[347]“人权报”（《Les　Droits　de　l'Homme》）是法国共和党左派的一家日报，1870年至1871年由茹·盖得在蒙彼利埃出版。——第428页。\n[348]这篇通讯发表在1872年10月20日“自由报”第42号上。——第429页。\n[349]见注209。——第430页。\n[350]《Pacte　d'amitié　de　solidarité　et　de　défense　mutuelle》是1872年9月15日在圣伊米耶举行的无政府主义代表大会上通过的。——第432页。\n[351]西班牙联合会委员会1873年2月2日的通告发表在1873年2月8日“解放报”第85号上。——第434页。\n[352]1873年6月1—2日，在曼彻斯特召开了国际不列颠联合会第二次代表大会。大会听取了不列颠联合会委员会的报告，并且通过了关于不列颠联合会条例、关于宣传、关于必须建立国际工会联合会、关于宣布红旗为不列颠联合会会旗等决议。“关于政治行动”的决议具有特别的意义，在这个决议中代表大会号召不列颠的国际会员在英国建立与一切现存政党相对立的独立的工人政党。——第437页。\n[353]1873年6月1—3日在俄尔顿举行的瑞士各工人组织、工会组织、合作社组织和其他组织的代表大会，是根据国际各支部的倡议召开的。在代表大会上成立了瑞士工人联合会，这个联合会一直存在到1880年，它根据国际的原则把各种工人组织联合起来。这次代表大会为瑞士社会民主党的成立打下了基础。——第437页。"
}