{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "017",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "早在1840年左右在科伦的时候，他就取得了哲学博士学位，那时可以说他就是一个相当重要的先进黑格尔派团体的灵魂和中心了，他和先进黑格尔派一起开始出版一家反政府的杂志，这家杂志不久被内阁下令封闭了。参加这个团体的有布鲁诺・鲍威尔和埃德加尔・鲍威尔两兄弟、马克思、施蒂纳以及后来柏林的第一个德国虚无主义者小组。这些虚无主义者以其昔尼克派的彻底性而远远超过了俄国最狂热的虚无主义者。1843年或1844年，马克思先生迁居巴黎。他在这里\n**\n初次接触了\n**\n法国和德国共产主义者的团体，以及他的同胞、德籍犹太人莫里斯・赫斯先生。赫斯在马克思之前已经是博学的经济学家和社会主义者了，这时他对马克思先生在科学上的发展有重大的影响。像马克思先生这样“见多识广”、博览群书而且“\n**\n这样聪明地\n**\n”读书的人，是很少见的。这时经济科学已经是他专门研究的对象了。他特别细心地研究了许多英国经济学家的著作，这些英国经济学家比其他一切经济学家高明的地方就在于，他们的“知识”是有用的，他们依靠英国经济事实培养出来的才智具有实际性，他们敢于进行严厉的批评，能够做出认真而大胆的结论。但是，除了这一切以外，马克思先生还增加了两个新的因素：一个是他从黑格尔学派那里得到的，并常常被他“弄到荒唐可笑甚至下流地步”的最抽象、“最奇异微妙”的辩证法；一个是共产主义派的观点。显然，马克思先生读遍了包括从圣西门到蒲鲁东在内的所有法国社会主义者的著作，大家知道，他痛恨蒲鲁东，他对蒲鲁东所做的无情批判无疑有许多正确的东西：蒲鲁东虽然尽力想站到现实的基础上来，但仍然是一个唯心主义者和形而上学者。他的出发点是抽象的法权观念；他从法权出发去考察经济事实，马克思先生则和他相反，说出了并且论证了为人类社会、各民族和国家过去和现在的全部历史所证实了的无容置疑的真理，就是无论在什么地方经济事实过去和现在都先于法律的和政治的法权。“阐述”和证明这个真理正是马克思先生的主要科学功绩之一。但是，最值得注意的而且马克思从来不愿承认的是，马克思先生在政治方面是路易・勃朗先生亲授的学生。和这位“矮小的、未能成功的”革命家和政治家相比马克思先生要无比“聪明”、无比渊博，但是，作为德国人，他不顾“自己的一表人材”而就学于这个侏儒似的法国人。不过，产生这种奇怪现象的原因很简单：他们，一个是能言善辩的法国人、资产阶级的政治家、罗伯斯比尔的狂热崇拜者，一个是身兼黑格尔派、犹太人、德国人三种品质的博学的德国人，两个人都是顽固的“国家主义者”，两个人都宣扬“国家主义的”共产主义，不同的只是，一个没有提出论据，而是满足于高谈阔论，另一个却以一个有学问、有身分的德国人所应该采取的态度，利用黑格尔辩证法的种种诡计和自己的全部多方面的渊博知识来论证这个他同样心爱的原则。在1845年前后，马克思先生开始成为德国的共产主义者的首领，接着，便和他的忠实的（неизменный）朋友，同样“聪明”、虽然学问稍差、但实际得多而且在从事政治诬蔑、造谣和阴谋活动方面并不比他逊色的\n**\n恩格斯\n**\n先生一起，创建了德国共产主义者或“国家主义的”社会主义者的秘密团体。1846年他们两人被逐出巴黎以后，他们的中央委员会（他和恩格斯先生自然是中央委员会的首脑）迁到了布鲁塞尔，在那里一直待到1848年。不过，在这一年以前，他们的宣传虽然在整个德国传播得比较广泛，但仍然是秘密的，“因此还没有暴露出来”。》（第221―225页）\n当时（1848年革命期间），德国的城市无产阶级、至少是其中的大部分还没有受到马克思宣传的影响，还没有参加他的共产党的组织。这个组织主要散布在莱茵普鲁士的各工业城市，特别是科伦；它的分支散布在柏林、布勒斯劳，“最后”还有维也纳，但是都很薄弱。当然，德国无产阶级具有本能的社会主义的意向，但是决不是自觉地要求进行1848―1849年的社会变革，虽然“共产主义宣言”早在1848年3月就已经问世。“共产主义宣言”在德国人民身边瞬息即逝，几乎没有留下任何痕迹。城市中革命的无产阶级还处在政治激进派政党，至少也是民主派的直接影响之下（第230页）。当时在德国还有一种现在在那里已经没有了的因素，这就是革命的、至少是能够加以革命化的农民……他们当时准备冒一切危险，甚至准备举行“全体骚动”。《在1848年，也像在1830年一样，德国自由派和激进派最怕这种“骚动”；马克思学派的社会主义者也不喜欢这种“骚动”。斐迪南・拉萨尔自己承认是这位德国共产党最高领袖亲授的学生，可是这并不妨碍这位老师在拉萨尔死后对卓越的学生表示嫉妒的和艳羡的（завистливое）不满，因为学生在实际方面使导师望尘莫及。大家知道……拉萨尔好几次谈到过一个思想，十六世纪农民起义的失败以及继之而来的官僚“国家”在德国的加强和昌盛，是革命的真正胜利。"
}