{
  "metadata": {
    "volume": "18",
    "article_number": "062",
    "title": "流亡者文献[425]",
    "file_name": "volume_18_062_弗・恩格斯。流亡者文献569―623.html",
    "chunk_id": "007",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "但是，当使巴枯宁主义者声誉扫地的文件真的在委员会的报告（见《一个反对国际的阴谋》\n［注：见本卷第365—515页。——编者注］\n不伦瑞克白拉克出版社德文版）中出现了以后，惊恐的情绪就更加严重了。我们听听《前进》自己是怎么说的。\n“这个出版物……带有充满火气的论战性质以反对站在联邦主义者前列的人物……它的内容充满了私事，这些私事都只是道听途说收集来的，因而它们的可靠性对于起草人来说不是不可争辩的。”\n[^[440]]\n为了向履行了海牙代表大会决定的人证明，他们犯了多大的罪，《前进》指出了《新自由报》上登载的一个叫卡尔·塔勒的人写的一篇小品文\n[^[441]]\n，这篇小品文\n“来自资产阶级阵营，值得特别注意，因为它最清楚地表明，工人内部为政权而斗争的战士之间的互相指责的抨击性著作对于工人等级的共同敌人，对于资产阶级和国家说来会有什么意义”。\n我们首先指出，巴枯宁主义者在这里简单地被称为“\n**\n联邦主义者\n**\n”，以便和所谓的\n**\n集中主义者\n**\n相对立，似乎作者相信了这种不存在的、为巴枯宁主义者所发明的对立。下面将表明，实际上这是无中生有的。其次，我们指出，作者是根据像维也纳《新自由报》这种下流的资产阶级报纸的定货写成的小品文得出了下述结论的，即说什么\n**\n真正的\n**\n革命者不应当揭露\n**\n假装的\n**\n革命者，因为这些相互指责会使资产阶级和各国政府拍手称快。而在我看来，《新自由报》以及所有这一帮报人尽可以写出成千上万的小品文，但是对德国工人党的行为丝毫也发生不了影响。任何斗争都包含有不能不使敌人在某种程度上称快的因素，不然就会以别的方式使自己本身遭到肯定的损害。幸而，我们已经有了很大的进展，我们是可以让敌人稍许称快一下的，如果我们以这个代价可以取得真正的成就的话。\n但是，主要的指责是，报告充满了“私事，它们的可靠性对于起草人来说不是不可争辩的”，因为这些私事都只是道听途说收集来的。但是，朋友彼得从何得知，像国际这种在整个文明世界都有自己的常设机构的协会只能道听途说收集这类事实——这一点他没有说明。他的论断无论如何是极端轻率的。报告所谈的事实都有真实的文件做证据，连所涉及的人物也不敢对它们提出异议。\n但是朋友彼得坚持认为，私事和私信一样，是神圣的，不应在政治争论中加以公开。如果这样无条件地运用这条规则，那就只得一概禁止编写历史。路易十五与杜芭丽或彭帕杜尔的关系是私事，但是抛开这些私事全部法国革命前的历史就不可理解。或者，我们就近看看当代的情况吧：如果某个贞洁的伊萨伯拉嫁给了一个人，据深知他的一些人（例如，陪审官岛尔利希）作证说，这个人不喜欢女人，因此一味眷恋于男性；如果她，受到冷淡后，就乱找男人，——所有这一切完全是私事。但是，如果上面提到的贞洁的伊萨伯拉是西班牙女王，而陪伴着她的青年人当中有一个年轻的军官，名叫塞拉诺；如果这个塞拉诺由于两人单独在一起时立下的功劳而被提升为元帅和内阁首相，后来被其他宠臣所排挤和贬黜，然后又依靠其他遭际相同的伙伴的帮助把自己的不忠实的女友从国内撵出去，最后，在经过种种惊险之后，自己成了西班牙的独裁者，成了一位俾斯麦竭力为之效劳，以便使之获得各大国承认的大人物，——在这种情况下伊萨伯拉和塞拉诺的私人历史就成了西班牙历史上的一章，如果有谁想写现代西班牙的历史，而又有意地不向自己的读者提这段情节，他就是伪造历史。同盟是一个匪帮，其中除了受骗者外，还有大量骗子、冒险家、欺诈者、警探、投机钻营分子和懦夫，当描述这个匪帮的历史的时候，是否应当伪造这个历史，把这班先生们的种种下流勾当当做“私事”有意地加以隐瞒呢？朋友彼得可以随便吓成什么样子，但是他可以相信，我们还远没有全盘端出这些“私事”。材料正越积越多。\n如果《前进》仍然把报告说成主要是用私事编成的胡言，那末它所采取的是什么立场，也就很难说了。一个会写出这种东西来的人，或者是根本没有读过这本书，或者由于见识太少或成见过深而不能理解它，或者是他有意撒谎。读过《一个反对国际的阴谋》之后不能不深信，其中引用的私事是这本书中最不重要的东西，——为了更好地评判其中所提到的人物而列举的例证，——所有这些东西都可以删去而无损于这本书的主要目的。组织了一个秘密团体，其唯一目的是要使欧洲工人运动服从少数冒险家暗中的独裁；为这个目的干出了种种卑鄙勾当，特别是涅恰也夫在俄国干出的卑鄙勾当，——这就是该书所谈到的东西；断言它的全部内容都是私事，——说得轻一点，这是不负责任的。\n当然，把俄国运动中肮脏的，毫无疑问非常肮脏的一面这样突然地、赤裸裸地向西方揭露出来，对某些俄国人说来可能是非常不幸的。但是，这是谁的过错呢？不是那些代表这个肮脏一面的俄国人，不是那些欺骗自己的同胞还嫌不够，竟敢企图使整个欧洲工人运动服从自己的私人目的的俄国人，又是谁呢？"
}