{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "008",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "只有蒲鲁东才能幻想：他的新高利贷法不仅能不顾一切地调节和逐渐废除简单的资本息金，而且还能不顾一切地调整和逐渐废除复加的租金。\n[^[231]]\n但是，那时究竟为什么还要用重金从房主那里购买这个“根本没有用处的”房屋，为什么房主在这种情形下自己不再贴些钱谋求摆脱这个“根本没有用处的”房屋，以免再花修缮费呢，――这对于我们就仍旧是一个秘密。\n在高级社会主义（老师蒲鲁东称之为超级社会主义）领域中建树了这番伟大功勋以后，我们的蒲鲁东主义者就认为自己有权更加展翅高飞了。\n“现在只要再做出几个结论，就可以从各方面充分阐明我们探讨的极其重要的问题。”\n这都是些什么样的结论呢？从前面的议论中很难引出这些结论，正如从废除利率中很难引出住房贬值一样；如果勾掉我们的作者加上的那些冠冕堂皇的词藻，那末这些结论不过是说，要顺利完成赎买出租住宅这件事，最好要有：（1）精确的房屋统计，（2）优良的卫生警察，（3）能负责建筑新房屋的建筑工人协作社。当然，所有这一切都是极好极妙的事情，但是，虽然有这一切集市叫卖式的词令，它们并不能“充分阐明”蒲鲁东漆黑一团的糊涂思想。\n谁做出了这样的功绩，谁就有权来郑重地训诫德国工人说：\n“这些问题以及类似的问题，在我们看来，完全值得社会民主党注意……希望他们像这里研究住宅问题那样清楚地来研究其他如\n**\n信用、国家债务、私人债务、税收等等\n**\n同样重要的问题，”等等。\n这样，我们的蒲鲁东主义者就向我们许下了一系列关于“类似的问题”的论文，如果他论述这些问题，也像他论述这个“同样重要的问题”一样详细，那末“人民国家报”就可以保证有足够一年用的稿件了。不过答案我们是能预料到的，――到头来是同前面说过的一样：资本利息一被废除，国家债务和私人债务的利息也会跟着消失，信用就会变成无息的了等等。同一个咒语可以用于任何一个对象，并且在每一个别场合都靠无法辩驳的逻辑得出同一妙不可言的结论：一旦废除了资本利息，借款就不必再付利息了。\n不过，我们的蒲鲁东主义者用来吓唬我们的问题也实在漂亮。\n**\n信用！\n**\n除了在前后两次领工资中间的时期或者从当铺里借到手的信用以外，工人还需要什么信用呢？不管借给工人的是无息或有息信用，或甚至是由当铺索取高利的信用，――对工人说来难道有什么了不起的差别吗？即使一般说来工人由此得到一点好处，因而劳动力生产费用也变得便宜些了，难道劳动力的价格就不会下降了吗？但是，对资产者，尤其是对小资产者说来，信用却是一个重要的问题，如果小资产者能够随时得到信用，并且还是无息信用，那他当然要感到特别方便了。\n**\n国家债务！\n**\n工人阶级知道，它没有借过这种债款，当它夺得政权时，它将让那些借过这种债款的人去偿还。\n**\n私人债务！\n**\n――请参看信贷项吧。\n**\n税收！\n**\n这对资产阶级利益关系很大，而对无产阶级利益关系则很小：工人当做税款缴付的一切，归根到底包括在劳动力生产费用里面，因而一定要由资本家来补偿。所有这里当做对工人阶级极其重要的问题向我们提出的各点，实际上只是对资产者尤其对于小资产者才有重大利害关系，我们则同蒲鲁东相反，断言工人阶级并不负有保护这些阶级的利益的使命。\n至于真正有关工人的重大问题，即资本家与雇佣工人的关系问题，资本家怎样能靠自己那些工人的劳动来发财的问题，我们的蒲鲁东主义者却只字不提。诚然，他的老师研究过这个问题，但根本没有搞清楚，甚至他最后的几篇著作在这方面实质上也没有超出“贫困的哲学”（《Philosophie　de　la　Misère》）\n[^[232]]\n一步，而这本书的浅薄无知，早在1847年就被马克思极其光辉地揭穿了。\n非常可悲的是，二十五年以来，除了这位“第二帝国的社会主义者”的著作以外，操罗曼语的工人就几乎没有过任何别的社会主义精神食粮。假如蒲鲁东主义的理论现在还会在德国泛滥，那就加倍可悲了。但是对这点根本用不着担心。德国工人在理论方面已经比蒲鲁东主义先进了五十年，所以\n**\n仅仅\n**\n只要以住宅问题作为例子说明一下，就可以不必再在这方面继续操心了。\n第二篇\n资产阶级怎样解决住宅问题\n一\n在论\n**\n蒲鲁东主义者\n**\n怎样解决住宅问题的那一篇中，已经说明小资产阶级对于这个问题有多大的直接利害关系。但是，大资产阶级对这个问题也有颇大的、虽然只是间接的利害关系。现代自然科学已经证明，挤满了工人的所谓“恶劣的街区”，是周期性光顾我们城市的一切流行病的发源地。霍乱、伤寒、肠热症、天花以及其他造成大量死亡的疾病，总是把自己的病源散播到工人街区被污染的空气和含有毒素的水中去；这些疾病在那里几乎从未绝迹，而在适当的条件下就发展成为普遍蔓延的流行病，于是越出它们的发源地传播到资本家先生们居住的空气较好的比较卫生的城区去。"
}