{
  "metadata": {
    "volume": "18",
    "article_number": "057",
    "title": "行动中的巴枯宁主义者",
    "file_name": "volume_18_057_弗・恩格斯。行动中的巴枯宁主义者。关于1873年夏季西班牙起义的札记521―540.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "反动派狡猾地利用了我们的愚蠢，唆使共和党人来迫害我们，并在持冷淡态度的广大群众面前诬蔑我们；反动派在萨加斯塔时期没有做到的事，现在显然可以做到了：在西班牙广大工人群众中损害国际的名誉。在巴塞罗纳，许多工人支部脱离了国际，对《联盟》报〈巴枯宁派的主要机关报〉的先生们及其无法解释的行为表示坚决抗议。在赫雷斯、圣玛丽亚港及其他地方，各联合会决定解散。在洛哈（格拉纳达省），居民赶走了一些住在当地的国际会员。在人们还享有最大自由的马德里，旧的〈巴枯宁派的〉联合会毫无生气，而我们的联合会为了避免代人受过又被迫无所行动和保持沉默。在北部的城市中，由于卡洛斯派的战争日益激烈，我们毫无活动的可能。最后，在瓦伦西亚，经过十五天斗争之后，政府获得了胜利，来不及逃走的国际会员被迫隐藏起来，而联合会委员会则完全瓦解了。”\n这就是马德里的报告所报道的情况。不难看出，它和前面的历史概述毫无出入。\n我们全部研究的结果是什么呢？\n1．巴枯宁主义者一遇到严重的革命形势，就不得不抛弃自己以前的全部纲领。首先，他们牺牲了自己的必须放弃政治活动、特别是放弃参加选举的学说。其次，关于无政府状态、消灭国家的学说也遭到了同样的命运；他们不是消灭国家，相反地，而是试图建立许多新的小国家。接着，他们把工人不应当参加不以无产阶级的立即完全解放为目的的任何革命这一原则抛弃了，他们自己参加了显然是纯资产阶级的运动。最后，他们践踏了他们自己刚刚宣布的原则：成立革命政府无非是对工人阶级的一种新的欺骗和新的背叛，――他们破坏了这个原则，泰然自若地出席各城市的政府委员会的会议，同时他们差不多到处都是被资产阶级先生们驾驭、在政治上被他们利用的软弱无力的少数派。\n2．但是，这种背弃以前宣传的原则的行为，是以最怯懦、最虚伪的形式和昧着良心做出来的，所以无论是巴枯宁主义者自己或者是受他们领导的群众，都是在没有任何纲领或者根本不知道他们究竟要做什么的情况下投入了运动。这种情况的自然结果是什么呢？结果是，巴枯宁主义者或者是阻碍了一切运动，如在巴塞罗纳那样，或者是参加了零散的、没有计划的、荒唐的起义，如在亚尔科和桑卢卡尔－德－巴腊梅达那样；或者是让起义的领导权落入不妥协派资产者手中，如在大多数起义中那样。可见，一旦要采取实际行动，巴枯宁主义者的极端革命的叫喊，不是变为安抚，就是变为一开始就没有前途的起义，或者变为同极其可耻地在政治上利用工人并用拳脚来对待工人的资产阶级政党的合流。\n［注：在《人民国家报》上不是“所谓的”，而是“大吹大擂的”。――编者注］\n无政府状态、独立小组的自由联合等原则的唯一结果，只能是无限制地和荒谬地分散革命的斗争力量，让政府用一小撮兵士几乎没有遇到抵抗就把各个城市一一征服。\n4．这一切不仅使组织良好和人数众多的国际（假的和真的）西班牙支部跟着不妥协派一起复灭，现在实际上已不存在，而且还使人们把许多虚构的暴行归咎于它，没有这些暴行，全世界的庸人简直是无法想像工人起义的。因此，要在西班牙无产阶级中间建立起新的国际组织，在若干年内也许是不可能的。\n5．总而言之，巴枯宁主义者在西班牙给我们提供了一个不应当如何进行革命的绝好的例子。\n弗・恩格斯写于1873年9―10月\n载于1873年10月31日、11月2日和5日《人民国家报》第105、106和107号。\n1874年以单行本在莱比锡出版。\n转载于弗・恩格斯“‘人民国家报’国际问题论文集（1871―1875）”1894年柏林版\n俄文是按1894年版本译的，并根据《人民国家报》校对过\n[380]指的是立宪保皇党人，他们支持欧洲列强安置在西班牙王位上的傀儡亚马多国王。――第523页。\n[381]阿尔丰斯派是与西班牙大地主、僧侣和资产阶级上层分子的反动集团有联系的一个派别，它支持波旁王朝的西班牙王位追求者，这个王位追求者于1874年被宣布为国王，称阿尔丰斯十二世。――第523页。\n[382]卡洛斯派是反动的教权派专制集团，在十九世纪上半叶支持国王斐迪南七世的弟弟、西班牙的王位追求者唐・卡洛斯。卡洛斯派依靠军阀和天主教僧侣，并利用西班牙某些地区落后农民的支持，在1833年至1840年发动了国内战争，这个战争实际上变成了封建天主教分子和自由资产阶级分子之间的斗争。1855年唐・卡洛斯死后，卡洛斯派支持他的孙子小唐・卡洛斯为继承人。1872年，在政治危机和阶级斗争尖锐化的情况下，卡洛斯派的活动活跃起来了，并酿成了直到1876年才结束的新的国内战争。――第523页。\n[383]见《马克思恩格斯全集》中文版第2卷第519页。\n在1894年出版这个著作时，恩格斯把这里引用的他的“英国工人阶级状况”一书第一版改为1892年出版的第二版，即德文版。――第525页。\n[384]指1873年9月1―6日在日内瓦召开的无政府主义者的代表大会。――第525页。"
}