{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "023",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "出席代表大会的有代表瑞士10个支部和亚尔萨斯1个伪支部的19名代表；有2个瑞士支部和1个法国支部没有派代表出席。可见，汝拉联合会在瑞士共有12个支部。但是，穆蒂埃的代表声明：他出席只是为了表示赞成同国际和解，他带有一个规定他不参加代表大会工作的限权代表委托书。事实上穆蒂埃支部从圣伊米耶代表大会召开的时候起就脱离了汝拉联合会。剩下还有11个支部。委员会的报告竭力避而不谈有关这些支部的内部情况和人数的任何材料，这一事实使我们有权利认为，这些支部不会比桑维耳耶代表大会以前具有更强的生命力。但是，报告却把汝拉人的外部力量——同盟在海牙代表大会以后所罗致的同盟者们——排成了战斗队形。用报告的原话来说，这几乎是国际的所有联合会：\n“意大利”——但是我们知道，根本不存在任何意大利联合会。\n“西班牙”——虽然西班牙的多数国际会员都倒向了分裂分子阵营，但是我们在前面已经谈到，西班牙联合会仍然存在并且同总委员会保持着经常的联系。\n“法国——其中有已经真正组织起来的东西”，也就是由于没有派代表出席纽沙特尔代表大会而向大会表示歉意的那个“法国支部”。我们决不是打算向汝拉人透露，在法国尽管有最近的迫害，但是仍然保存着“已经真正组织起来的东西”。最近的迫害十分清楚地表明，真正的组织究竟在谁那边，这些迫害也像往常那样关怀备至地放过了在法国的为数不多的几个同盟盟员。\n“整个比利时”——都受同盟的愚弄，虽然它远不是赞同同盟的原则的。\n“荷兰，除了一个支部以外”，——事实上\n荷兰支部赞成的不是圣伊米耶公约，而是海牙少数派的“反分立主义的”声明。\n“英国，除几个分裂分子以外！”——“分裂分子”，即国际的绝大多数英国支部，于6月1日和2日在曼彻斯特召开了自己的代表大会，出席大会的有代表23个支部的26名代表[352]；而汝拉人的“英国”既没有支部，也没有联合会委员会，当然更不会有代表大会。\n“美国，除几个分裂分子以外！”——国际的美国联合会存在着，并且在与总委员会完全协同一致的情况下进行着正常的活动。它有自己的联合会委员会和自己的代表大会。汝拉委员会的“美国”——是一些在自由恋爱、纸币、社会职务和贿买等方面进行投机活动的资产者，在海牙代表大会上威斯特先生非常出色地代表了他们，以致甚至连汝拉的代表们也不敢发言支持他和投票赞成他。\n“斯拉夫人”，——即“苏黎世斯拉夫人支部”，它像往常一样，总是妄图代表整个民族。住在奥地利和匈牙利的波兰族、俄罗斯族、斯拉夫族国际会员——分裂分子的一切公开的敌人——根本没有计算在内。\n这就是同盟的同盟者。如果11个汝拉支部都像这些同盟者中的大多数一样现实地存在的话，那末，它们的委员会有充分的理由闭口不谈它们的情况。\n在同盟的这个战斗队中，引人注目的是没有瑞士。这是有其重要原因的。一个月以后，即6月1—2日，在俄尔顿召开了瑞士全国工人代表大会，以组织抵抗行动和罢工。[353]5个汝拉人在会上宣扬支部绝对自治的福音；他们占去了代表大会一半以上的时间。最后还是进行表决；结果在80名代表中有75名投票反对5个汝拉人，于是他们别无他法，只好离开会场。\n其实，同盟自己在其秘密集会上看来并不同意它想向群众灌输的关于它的实际力量的幻想。就在那次纽沙特尔代表大会上，同盟设法通过了如下的决议：\n“鉴于：根据共同章程所赋予的权利，每年召开一次国际的全协会代表大会而无需由总委员会专门召集，汝拉联合会建议国际的一切联合会于星期一，即9月1日在一个瑞士城市召开全协会代表大会。”\n为了这次代表大会不再重演“为害无穷的海牙的错误”，同盟的代表及其同盟者于8月28日召开了反权威主义代表大会。根据对这个建议的讨论得出如下结论：\n“我们将认为，国际的全协会代表大会只能是由各联合会直接召开的代表大会，而不是\n所谓的纽约总委员会可能企图召开的那个代表大会\n这样一来，我们所面临的便是彻底的分裂以及由此产生的全部后果。国际会员将参加由总委员会受上次代表大会的委托在它认为合适的一个瑞士城市召集的代表大会。而同盟分子和受他们愚弄的那一批人则将参加他们根据自己的自治自行召集的代表大会。祝他们一路平安。\n1．涅恰也夫案件\n关于同盟在俄国的活动，我们是从1871年7月在彼得堡高等法庭审理的、以涅恰也夫案件著称的那个政治审判案中得知的。在俄国，这是破天荒第一次在陪审法庭上公开审理政治案件。八十多个男女被告，除了少数几个人以外，全部都是青年学生。从1869年11月至1871年7月，在审前羁押期间，他们被关在彼得—保罗要塞的特别囚室里，结果其中有两个人死了，还有几个人精神失常。他们离开监狱，只不过是出来听取宣判，他们分别被判处15年、12年、10年、7年和2年的西伯利亚矿井劳动、苦役和监狱监禁。而那些被公开法庭宣判无罪的人，后来也“通过行政手续”被流放了出去。"
}