{
  "metadata": {
    "volume": "18",
    "article_number": "045",
    "title": "普鲁士“危机”",
    "file_name": "volume_18_045_弗・恩格斯。普鲁士“危机”324―330.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "的确，法兰西这个“伟大民族”被德意志这个“伟大民族”公正地排挤到次要地位去了。凡尔赛发生了政治危机，因为法国的顽固的容克地主图谋以君主制来代替现存的共和制；而这时在柏林也爆发了危机，因为普鲁士的顽固的容克地主不愿牺牲他们在法国革命过了80年以后仍然保存着的旧封建地主警察制度。现在还能怀疑德国的“文化”比法国的文明优越吗？法国人以他们通常所抱的轻率态度吵吵嚷嚷地争论空洞的\n：共和制还是君主制。严肃认真的普鲁士人穷根究底，终于在1872年最后在欧洲（如果不算梅克伦堡和俄国）解决了这个问题：即作为社会基础的农民的脊背是否能够免受地主鞭笞的问题！\n要说明普鲁士资产阶级的可鄙行为，没有比这出颁布专区法\n[^[259]]\n的闹剧更好的事实了。1848年在普鲁士发生了革命；政权落入资产阶级手中；只要军队宣誓效忠宪法，――不管是什么样的宪法，――资产阶级就能保持住政权。封建主和官僚已经害怕得要命，以为当时消灭还保存下来的封建主义的残余是不言而喻的了。事实上，1848年宪法，甚至1849年宪法的初步草案，虽然用的是普通的鄙陋的形式，但是已经包含了这方面的一切实质性的东西。资产阶级只要稍微反抗一下就会使封建权利不可能得到恢复。除了少数顽固的容克地主或者再添上一个浪漫主义者弗里德里希－威廉四世，再也没有人对恢复封建权利感兴趣了。然而欧洲反动派刚一获得胜利，普鲁士资产阶级便马上匍匐在曼托伊费尔的脚下，用摇尾乞怜的感激姿态来报答他的鞭子的每一次抽打。资产阶级不仅为易北河以东的容克地主恢复了世袭领地的警察制度和其他的一切封建废物，甚至还自己惩罚了自己的罪孽深重的自由主义，亲手废除了在1808年确定的工业自由并且在十九世纪中叶恢复了行会制度\n[^[260]]\n资产阶级至多不过是一个没有英雄气概的阶级。在十七世纪的英国和十八世纪的法国，甚至资产阶级的最光辉灿烂的成就都不是它自己争得的，而是平民大众，即工人和农民为它争得的。就在这个法国，资产阶级在1848年为了摆脱六月日子的恐怖曾拜倒在伪善者的脚下。就在这个英国，1848年以后开始了一个漫长的反动时期；但是在这两个国家里的反动派都在保卫\n社会的基础免受无产阶级的侵害的借口下进行活动。在普鲁士，由于革命的结果，浪漫主义者弗里德里希－威廉四世的中世纪的宿愿才终于得到了满足，这是因为胜利了的反动派取消了很多从弗里德里希二世到施泰因和哈登堡这段期间偷偷渗入普鲁士国家的反浪漫主义的设施。在保护资产阶级社会免受无产阶级侵害的借口下，使这个社会重新受封建主义的统治。世界上任何一个资产阶级都不会拿诸如在曼托伊费尔当政时普鲁士资产阶级所经历的那个可耻的时期来夸耀。在别的哪个国家中又能把辛凯尔迪当做自由的保卫者和殉道者来崇拜呢？\n[^[261]]\n最后，由于复杂的宫廷倾轧，一个\n[^[262]]\n。旧自由主义内阁出人意外地落到了资产阶级手中。这个在使旧自由主义内阁产生方面没有尽一点力的资产阶级，这个世界上最胆怯的资产阶级突然设想，它已经执掌政权了，旧普鲁士军事警察国家已经消失了，它已经能够任免大臣并且对宫廷发号施令了。如果说曼托伊费尔时期表明了它的怯懦，那末新纪元则暴露了它政治上的无能。\n成立旧自由主义内阁的代价是改组军队。意大利战争\n[^[263]]\n造成了向议会提出这项要求的很好的借口。一方面，1859年的动员表明，军队的旧编制已完全过时了。另一方面，并吞萨瓦和尼斯在法国所遇到的冷淡反应表明，只有用占领莱茵河的前景，亦即对普鲁士作战才能真正煽起法国的沙文主义。因此，非常明显，只要路易・波拿巴的帝国由于法国的内部事件而重新遭到危险，那末避免这个危险的唯一可能的办法就是对普鲁士发动战争，在这场战争中，旧普鲁士军队如果没有盟军，就必然会遭到失败。另一方面，普鲁士本身虽然实际上是一个军事国家，但它没有创造必要的前提来组织一支现代化的庞大的军队。它要做到这点是太没有力量了。然而，它想要回避在大陆上已经成为普遍必然性的事情是不可能的，何况它的模棱两可的“行动自由政策”切断了它和别国签订多少有点可靠的同盟条约的道路。最后，不管普鲁士资产阶级如何看待改组军队的问题，它应当知道，\n是不能阻碍这件事的。因此，对它来说，唯一正确的行动计划只能是，以同意这个不可避免的改组来为自己换得尽可能多的政治上的好处。但是，这个被曼托伊费尔的皮靴踢得遍体鳞伤至今斑痕犹存的普鲁士资产阶级，现在却突然变得趾高气扬起来了。它突然自命不凡地认为自己是国家的决定力量；它拒绝改组军队。于是幻想便破灭了。俾斯麦向它解释说，它的一纸宪法和议会表决分文不值，统治普鲁士的是国王，而议会只是为了表示同意才存在的。宪法被抛在一边，军队实行了改组，议员们又被按照曼托伊费尔的方式对付了。"
}