{
  "metadata": {
    "volume": "18",
    "article_number": "055",
    "title": "社会主义民主同盟和国际工人协会",
    "file_name": "volume_18_055_卡・马克思和弗・恩格斯。社会主义民主同盟和国际工人协会。根据国际海牙代表大会决定公布的报告和文件…365―515.html",
    "chunk_id": "031",
    "total_chunks": 58,
    "chunk_type": "content"
  },
  "raw_text": "主要被告乌斯宾斯基的供词证明，世界革命委员会（涅恰也夫自称是它的密使）和同盟中央局（公民Ｂ）是一回事。乌斯宾斯基声称，他收集小组的全部会议记录，“以便把关于各次会议的报告寄给日内瓦的巴枯宁”。主要被告之一普累若夫声称，涅恰也夫吩咐他到日内瓦去，把报告送给巴枯宁。\n限于篇幅，我们在这里不能一一列举在审讯中揭露的这位巴枯宁的走狗所搞的一切骗局、蠢事、欺诈活动和暴力行为。我们只指出几件最有代表性的事实。\n在这个组织中一切都是秘密的。多尔哥夫叙述说：“在加入这个团体以前，他想知道这个团体的组织机构和活动手段；涅恰也夫说，这是秘密，但是这个秘密以后会对他公开的”（“圣彼得堡消息报”第198号）。当该团体的成员敢于提出问题的时候，涅恰也夫就堵住他们的嘴，说什么根据章程规定任何人如果没有在某一件事情上做出卓著的成绩以前都无权知道任何情况（第199号）。有一名被告说：“在我们同意加入这个团体以后不久，涅恰也夫就开始用委员会的权力和力量来恫吓我们，据他说，有这么一个委员会，它在领导我们；他说，委员会有自己的警察机关，如果有谁背弃了自己的诺言，违犯那些\n的人的命令，委员会就要进行报复。”有一位被告承认，“当他发现了涅恰也夫的诈骗勾当以后，他曾经告诉涅恰也夫，他想洗手不干而到高加索去休养。涅恰也夫对他声称，这样不行，如果他竟敢退出这个团体，委员会可能要把他处死；当时涅恰也夫就命令他去参加一个会议，在会上谈论秘密团体，以便罗致新信徒，并且朗读悼涅恰也夫之死的那首诗。当被告拒绝服从的时候，涅恰也夫就开始威胁他，说：你无须争辩，你应该无条件地执行委员会的命令”（第198号）。——如果这只是个别情况，那还可以对它表示怀疑，但是许多被告都供认了完全相同的事实，而他们无论如何是不可能事先商量好的。——另一位被告供认，该小组的成员发现他们受人欺骗以后，他们都想退出，但是不敢这样做，因为害怕委员会报复（第198号）。\n一位证人谈到他的朋友——被告之一时说，被告弗洛林斯基已经不知道该怎样摆脱不让他工作的涅恰也夫了；证人劝他离开莫斯科到彼得堡去，但是弗洛林斯基回答说，涅恰也夫会在彼得堡找到他，就像在莫斯科找到了他一样；涅恰也夫强奸了许多青年的信念，恫吓他们，弗洛林斯基显然是害怕涅恰也夫告密。利胡亭供认：“我亲耳听见有人说，涅恰也夫从国外把各种内容激烈的信件寄给他认识的人，想借此来陷害他们，使他们遭到逮捕。这是他的性格特征之一。”（第186号）叶尼舍尔洛夫甚至说，他已开始把涅恰也夫看做是一个政府密探了。\n有一次有一个不认识的人以委员会密使的身分列席了一个人数不多的小组的会议，并且表示不满意该小组的活动，小组成员之一克利敏回答他说，“他们也感到不满；起初对被招募加入该团体的人说，每个支部可以或多或少地独立行动，并不要求支部的成员一味服从；但是，后来的表现却完全不是这样，委员会使它们处于奴隶地位”（第199号）。——涅恰也夫用盖有“世界革命同盟俄国分部公用笺”钤记的公文纸发布命令，用的是下面这一套措辞：“本委员会命令你做……”，完成某项任务，到某个地方去等等。\n一个青年军官由于绝望了，决定退出这个团体。涅恰也夫表面上同意，但是要求他缴赎金。叫他必须弄到一张有科拉切夫斯基签字的6000卢布（约合2万法郎）的票据。在1866年卡拉科左夫谋杀事件以后，科拉切夫斯基同他的两个姊妹一起才服满了长期监狱监禁的刑期。在我们现在谈论的事情发生的那个时候，他的一个姊妹又由于政治案件的牵连再次坐牢。全家都受到警察当局极其严密的监视，科拉切夫斯基随时都可能遭到逮捕。涅恰也夫就利用了这一点；上述那位青年军官遵照他的命令，捏造了一个借口请科拉切夫斯基到他家去，开始和他交谈，并把一些传单交给他，科拉切夫斯基出于好奇心收起了传单。科拉切夫斯基还没有走到街上，就有一位军官走来命令科拉切夫斯基跟着他走，并且说，他是第三厅（秘密警察）的官员，他知道科拉切夫斯基身上藏有策动暴乱的传单。必须指出，仅仅保藏这些传单，就已足以使一个人不仅是多年的审前羁押了，如果这个人已经不幸和什么政治案件有牵连，那就得被流放去服苦役。第三厅的假密探叫科拉切夫斯基坐上一辆马车，随即便提出要他贿买，叫他立即在一张6000卢布的票据上签字。科拉切夫斯基被迫两者择一：或者接受这一建议，或者到西伯利亚去，于是只好在票据上签了字。第二天，另一个青年人？格烈斯库耳得知此事后怀疑有涅恰也夫在从中搞鬼，立即找那位第三厅的假密探，要求他说明这个骗局的真相。假密探矢口否认；票据被藏起来了，只是到后来进行搜查的时候才被发现。由于阴谋暴露和涅恰也夫逃走，他没有取得这笔钱。？格烈斯库耳早就知道涅恰也夫的底细。在日内瓦，他成了涅恰也夫策划的一次诈骗勾当的受害者；后来巴枯宁企图招募他。不久，他就被骗走了100卢布（第230号）。"
}