{
  "metadata": {
    "volume": "18",
    "article_number": "063",
    "title": "“揭露科伦共产党人案件”一书第二版跋[456]",
    "file_name": "volume_18_063_卡・马克思。“揭露科伦共产党人案件”一书第二版跋624―627.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "对革命的暴力镇压给革命的参加者，尤其是给那些被迫离乡背井流亡在外的人的震动是那样的大，甚至使那些坚强的人在一个较长的时期内也都失去了自制力。他们看不清历史的进程，不想了解，运动的形式已经改变。这就使他们去玩弄秘密阴谋和革命，从而使他们自己以及他们为之服务的事业，都同样声誉扫地；这就是促成了沙佩尔和维利希失策的原因。维利希在北美内战中证明，他比一个纯粹的幻想家要好一些，而毕生都是工人运动的先锋战士的沙佩尔，在科伦案件结束后不久就懂得并且承认了自己一时的迷误。过了许多年，在他逝世的前一天，他躺在床上用辛辣的讽刺口吻向我谈到了这个“流亡中的疯狂举动”的时期。――另一方面，写“揭露科伦共产党人案件”时所处的环境，可以说明，为什么要这样激烈地攻击共同敌人的无意中的帮手。在危急关头，轻举妄动会成为一种要求公开赎罪的反党罪行。\n“\n**\n政治警察当局的整个命运，要看这一案件的结局来决定！\n**\n”这是科伦案件进行期间辛凯尔迪在写给伦敦大使馆的信中所说的话（见拙著“福格特先生”第27页[459]），这句话揭穿了共产党人案件的秘密。“政治警察当局的整个命运”――这不仅意味着存在着一个直接受命干这件事的人并且在进行活动，而且还意味着整个政府机器包括法院（例如1851年5月7日颁布的普鲁士司法官员纪律法）和报刊（例如爬虫报刊基金）在内都受这个机构的支配，正如过去在威尼斯整个国家组织都从属于国家宗教裁判所一样。在普鲁士革命风暴期间陷于瘫痪的政治警察，需要加以改造，而这种改造的榜样过去和现在都是是法兰西第二帝国。\n1848年革命失败以后，德国工人运动只是以理论宣传的形式继续存在下去，而且这种宣传还局限在一个很小的范围内。因此，对于它在实践上不足为害这一点普鲁士政府是丝毫也没有怀疑过。迫害共产党人对它说来只不过是对自由资产阶级实行反动十字军征讨的序幕，而资产阶级却谴责工人的代表并替辛凯尔迪―施梯伯开脱罪责，结果就自己为这个反动派的主要武器――政治警察――助长了声势。于是，施梯伯便在科伦陪审法庭上理所当然地赢得了骑士的声誉。那时，施梯伯是一个疯狂追逐高官厚禄的小警官的名字；而现在，施梯伯的意思就是政治警察在新的神圣普鲁士德意志帝国内的无限统治。他在某种程度上变成了道德法律的化身，但这只是从比喻的意义上讲，就像帝国国会是道德法律的体现一样。这一次政治警察不是为了命中资产者而打击工人。相反地，正是德国自由资产阶级的独裁者俾斯麦自以为他非常强大，足以消灭\n［注：俏皮话：Stieber〔施梯伯〕――姓，stiedern――含有探出踪迹，驱散，撵走，消灭等意思。――编者注］\n工人政党。因此，施梯伯的威严性的增长是衡量自科伦共产党人案件以来德国无产阶级在工人运动中所获得的成就的尺度。\n教皇永无谬误同政治警察永无谬误比较起来不过是儿戏。以前，政治警察在整整数十年中在普鲁士把那些幻想德意志的统一、德意志国家、德意志帝国的热情澎湃的青年投入监牢，现在它甚至把那些拒绝幻想这种上天恩赐的东西的秃顶老头儿也关进了监狱。现在它正像当初徒劳无益地力图消灭\n**\n帝国的朋友\n**\n一样，在徒劳无益地力图铲除\n**\n帝国的敌人\n**\n。这多么令人信服地证明，它并未担负创造历史的使命，哪怕这只是关于皇帝的胡子的争论的历史！\n科伦共产党人案件本身揭示出，国家权力在其反对社会发展的斗争中是软弱无力的。普鲁士王国国家检察官用来证明被告有罪的证据归根到底不过是，他们秘密地传播了危害国家的“\n**\n共产主义宣言\n**\n”的原则。尽管如此，难道这些原则不是过了20年以后又在德国的大街上被公开地宣布吗？难道这些原则不是甚至被从帝国国会的讲台上向外传播吗？难道这些原则不是违背一切国家的政府的禁令而以\n**\n国际工人协会纲领\n**\n的形式传遍全世界吗？只要社会还没有围绕着劳动这个太阳旋转，它就绝不可能达到均衡。\n在“揭露科伦共产党人案件”的末尾中说道：“耶拿……这就是给需要这类手段来维持生存的政府和需要这种政府来保护的社会所作的最后结论。这就是科伦共产党人案件的最后结论――\n**\n耶拿\n**\n！”[460]\n这个预言真是灵验啊――一位叫特赖奇克的人会骄傲地指着普鲁士武器不久以前所获得的胜利和毛瑟枪嘿嘿窃笑着这样说。但是我们要提醒一下，不仅有\n**\n内部的杜佩尔\n**\n[461]，而且也有\n**\n内部的耶拿\n**\n。"
}