{
  "metadata": {
    "volume": "18",
    "article_number": "043",
    "title": "论住宅问题[223]",
    "file_name": "volume_18_043_弗・恩格斯。论住宅问题233―321.html",
    "chunk_id": "001",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "住宅缺乏不是现代特有的现象；它甚至也不是现代无产阶级遭受的一种和以前一切被压迫阶级的痛苦不同的特有的痛苦；相反，它几乎是同等地伤害到一切时代的一切被压迫阶级。要消除\n**\n这种\n**\n住宅缺乏现象，只有\n**\n一个\n**\n方法：消灭统治阶级对劳动阶级的一切剥削和压迫。今天所说的住宅缺乏现象，是指本来就很恶劣的工人的居住条件因为人口突然涌进大城市而特别尖锐化；房租大幅度提高，每一所房屋里的住户愈加拥挤，有些人简直无法找到住所。\n**\n这种\n**\n住宅缺乏现象之所以引起人们的纷纷议论，只是因为它不只局限于工人阶级，而且也伤害到小资产阶级。\n我们现代大城市中的工人和一部分小资产阶级所遭遇的住宅缺乏现象，只是从现代资本主义生产方式中产生出来的无数\n**\n比较小的\n**\n、次要的祸害之一。它并不是资本家把工人\n**\n当做\n**\n工人来剥削的直接后果。这种剥削才是社会革命力图通过消灭资本主义生产方式来加以消灭的根本祸害。作为资本主义生产方式基石的正是这样一个事实：我们现代的社会制度使资本家有可能按照工人劳动力的价值来购买劳动力，迫使工人的劳动时间超过再生产偿付劳动力的价格所必需的时间，而从这个劳动力中榨取远远超过其价值的价值。这样生产出来的剩余价值就在全部资本家和土地所有者阶级及其所豢养的奴仆（上至教皇和帝王，下至更夫等等）之间进行分配。至于这种分配怎样进行，这同我们毫不相干；但是有一点是无可怀疑的，凡是不劳动的人，只有靠这个剩余价值中通过某种方式落到他们手里的一份，才能够生活（参看\n**\n马克思的“资本论”\n**\n，那里第一次阐明了这一点\n[^[225]]\n）。\n由工人阶级生产出来并从他们那里无偿夺去的剩余价值在各个非劳动阶级中间的分配，是在极值得玩味的争吵和互相欺诈的情况下进行的：既然这种分配是通过买卖来实现，所以它的主要杠杆之一便是卖主欺骗买主，而这种欺骗现在在零售商业方面，特别是在大城市里，已经成为卖主维持生活的真正条件了。但是，小店主和面包店主在商品价格或质量方面欺骗工人时，并不是把工人当做有工人的特点的人来欺骗。相反地，只要某种平均的欺骗程度已经在某一地方成为社会通例，它过些时候就一定会在工资的相应提高中得到补偿。工人对小店主说来是买主，也就是现金或信用的所有者，所以完全不是以工人即劳动力出卖者身分出现的。尽管欺骗行为伤害工人和一切贫苦阶级比伤害社会的富有阶级厉害，但是欺骗行为并不是一种专门伤害工人的祸害，不是唯有工人阶级才遭受到的祸害。\n住宅缺乏现象也是这样。现代大城市的发展，使某些街区特别是市中心的地皮价值人为地提高起来，往往是大幅度地提高起来。原先建筑在这些地皮上的房屋，不但没有提高这种价值，反而降低了它，因为这种房屋已经不适合于改变了的条件；于是它们就被拆毁而改建别的房屋。首先遭到这种厄运的就是市中心的工人住宅，因为这些住宅的租价，甚至在住宅中挤得极满的时候，也永远不能超出或者最多也只能极缓慢地超出一定的最高限额。于是这些住宅就被拆毁，在原地兴建商店、货栈或公共建筑物。波拿巴主义曾以自己的欧斯曼为代表在巴黎\n［注：“在巴黎”这几个字是恩格斯在1887年版上增加的。――编者注］\n大规模地利用这种趋势来欺诈勒索，中饱私囊。但是欧斯曼精神在伦敦、曼彻斯特和利物浦也很通行，并且不论在柏林或维也纳也都很逍遥自在。结果工人从市中心被排挤到市郊；工人住宅以及一般小住宅都变得稀少和昂贵，而且往往是根本找不到，因为在这种情形下，建造昂贵住宅为建筑业提供了更有利得多的投机场所，而建造工人住宅只是一种例外。\n所以，这种住宅缺乏现象对工人的打击无疑要比对富裕阶级的打击沉重得多；但是这种情况正如小店主的欺骗一样，也根本不是一种单只压迫工人阶级的祸害，并且由于它损害了工人阶级，所以在一定程度上和持续一定时间以后，也就必然会同样得到一定的经济上的补偿。\n工人阶级和其他阶级特别是和小资产阶级共同遭受的这种痛苦，正是蒲鲁东所属的那个小资产阶级社会主义专爱研究的问题。所以，我们德国的蒲鲁东主义者首先抓住住宅问题，决不是偶然的，因为我们已经看到，这个问题绝对不是仅仅有关工人的问题；同样，德国的蒲鲁东主义者反过来把住宅问题说成是一个十足的仅仅有关工人的问题，也决不是偶然的。\n“\n**\n住宅承租人\n**\n对\n**\n房主\n**\n的关系，完全和\n**\n雇佣工人\n**\n对\n**\n资本家\n**\n的关系一样。”\n这完全不对。\n在住宅问题上有互相对立的两个方面：承租人和出租人或房主。前者想从后者那里买得住宅的暂时使用权；他有现金或信用，尽管他还必须按高利贷价格，即以额外房租形式向这个房主买到这种信用。这是一种单纯的商品买卖；这不是无产者和资产者之间，工人和资本家之间的交易。"
}