{
  "metadata": {
    "volume": "18",
    "article_number": "087",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_18_087_卡・马克思和弗・恩格斯生平事业年表834―867.html",
    "chunk_id": "006",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "文章以“海牙代表大会”和“再谈海牙代表大会”为题，分别发表在10月5日和8日“人民报”上。\n恩格斯为“解放报”撰写“海牙代表大会的限权代表委托书”一文，揭露了同盟盟员在代表大会上的破坏活动。文章发表在10月13日该报上。\n恩格斯会见国际的爱尔兰活动家麦克唐奈和德・摩尔根，同他们交谈了有关爱尔兰各支部状况的问题；给委派他作为代表的纽约第六支部寄去了一份关于海牙代表大会的报告。\n10月下半月\n恩格斯收到库诺寄来的一封信和海牙代表大会会议记录的副本。\n10月26日\n西班牙“解放报”以“马克思的‘资本论’”为总标题发表了马克思为“资本论”第一卷德文第一版所写的序言和他3月18日给拉沙特尔的一封信。该报在这一号上还刊登了关于“资本论”第一卷法文版连续几分册开始出售的消息。\n10月31日\n恩格斯给国际工人协会总委员会写关于国际在西班牙的状况的报告，并于11月2日寄给了左尔格。\n11―12月\n马克思审阅“资本论”第一卷法译文的校样。\n应比尼亚米的请求，马克思写“政治冷淡主义”一文，向意大利工人揭露了放弃政治斗争的无政府主义学说的含义，论证了建立无产阶级专政的历史规律性。文章于1873年12月发表在社会主义杂志“1874年共和国年鉴”上。\n恩格斯通知左尔格在洛迪和阿魁拉成立了新的国际意大利支部，并把同西班牙、意大利和葡萄牙联系的地址转寄给他。\n11月3日和17日\n恩格斯收到曼彻斯特外国人支部请他担任该支部驻不列颠联合会委员会代表的建议。\n11月7―13日\n恩格斯写信给国际的阿魁拉支部和洛迪支部。给国际洛迪支部的信发表在11月17日“人民报”上。\n11月14日\n恩格斯为“人民报”撰写一篇关于爱尔兰的国际会员在海德公园召开群众大会要求释放被囚禁的芬尼亚社社员的文章；恩格斯指出英国工人参加了这次群众大会，认为这是总委员会为确立无产阶级国际主义原则而斗争的结果。文章于11月17日发表。\n11月15日左右\n恩格斯从比尼亚米那里得知，他已被列入计划要出版的“社会主义丛书”的作者的名单。这个想法没有实现。\n11月15日和18日之间\n马克思在牛津燕妮和沙尔・龙格家中作客，他在那里审阅“资本论”第一卷法译文的校样。\n11月16日左右\n恩格斯把总委员会关于它已经在纽约开始执行自己的职务的通告寄给许多联合会委员会和支部；他还校订通告的英文文本，并把它寄给“国际先驱报”发表。\n11月16日\n恩格斯写信给左尔格，建议总委员会通过一项决议，指出汝拉联合会由于拒绝承认海牙代表大会决议和国际的章程和条例而置身于国际之外。总委员会1873年1月26日的决议接受了恩格斯的这个建议，该决议发表在国际的报刊上。\n11月25日\n马克思请丹尼尔逊把可靠地址寄给他，以便今后和他通信。\n马克思和恩格斯从不列颠联合会委员会委员们那里得知不列颠联合会委员会发生分裂的详细情况，这次分裂是那些拒绝承认海牙代表大会决议的改良派制造出来的。\n12月5日左右\n马克思从荷兰社会主义者布鲁诺・李贝尔斯那里知道了国际荷兰联合会代表大会的详细情况，这次代表大会拒绝支持无政府主义者。\n恩格斯把国际在荷兰、西班牙、法国和英国的状况详细地告诉了左尔格。\n12月11日\n恩格斯为“人民报”撰写一篇关于国际各联合会状况的文章。文章以“伦敦来信”为题，发表在12月14日该报上。\n12月12日\n马克思从丹尼尔逊那里得知洛帕廷从流放地逃跑失败后，告诉丹尼尔逊，他准备帮助洛帕廷获得自由；马克思请他把关于“资本论”第一卷俄文版的评论和有关车尔尼雪夫斯基生平事业的资料寄来，因为马克思打算在报刊上发表有关车尔尼雪夫斯基的文章。在这封信中马克思表示，为了更完备地制定地租理论，他打算专门研究有关俄国土地关系的俄文资料。\n12月14日\n恩格斯把载有海牙代表大会决议的12月14日“国际先驱报”寄给左尔格，并通知他比尼亚米已被逮捕，载有总委员会材料的那一号“人民报”已被警察没收。\n12月20日\n马克思会见不列颠联合会委员会委员，应他们的请求起草告不列颠联合会各支部、分部、所属团体和会员书，揭露了那些退出不列颠委员会的改良派实际上是同社会主义民主同盟盟员勾结在一起的。呼吁书于12月31日印成传单发表。\n恩格斯应曼彻斯特外国人支部成员的请求，起草该支部对分裂出去的那部分改良派的通告的答复；在答复中着重指出，这些分裂分子由于拒绝服从海牙代表大会的决议已经置身于国际队伍之外了。答复于12月23日印成传单发表。\n12月21日\n“国际先驱报”上发表了马克思和恩格斯的信，揭露了黑尔斯对前总委员会及其领导人的诽谤。\n12月30日\n总委员会指派马克思保管前总委员会的档案，其中包括总委员会的记录。"
}