{
  "metadata": {
    "volume": "18",
    "article_number": "069",
    "title": "巴枯宁“国家制度和无政府状态”“导言。第一部。1873年”",
    "file_name": "volume_18_069_卡・马克思。巴枯宁“国家制度和无政府状态”一书摘要655―708.html",
    "chunk_id": "005",
    "total_chunks": 26,
    "chunk_type": "content"
  },
  "raw_text": "），\n《但主要地》，由于他们《在政治上无足轻重》，不威胁任何人（第49页），相反地，却有许多理由要《担心受新德意志帝国的侵略》（第50页）。\n**\n奥地利\n**\n是一个无可救药的病夫。它分为两个国家：\n**\n马扎尔一斯拉夫国家\n**\n和\n**\n德意志一斯拉夫国家\n**\n（第50页）。德国人想统治后一个国家。\n《德国人是“国家主义者”和官僚主义者，他们可以说是生来就是一方面以自己的历史权利，即以侵略和“历史悠久”的权利，另方面以自己所谓的文化优势作为他们高傲自大的依据。》（第52页）近年来德国人被迫承认马扎尔人有独立“生存”的权利。居住在奥地利帝国境内的“一切部族当中”，除德国人以外，马扎尔人是“最具有国家观念的人民”（第52页）他们声明他们享有统治那些和他们一起居住在匈牙利王国境内的其他各部族的历史权利，虽然他们自己只占该王国人口的三分之一多一点（即马扎尔人550万，斯拉夫人500万，罗马尼亚人270万，犹太人和德意志人180万，其他“部族”约50万人，共计1550万人）（同上）。于是，奥匈帝国分成了两个部分：有2050万人口（德意志人和犹太人720万，斯拉夫人1150万，意大利人与其他“部族”约180万）的斯拉夫人和德意志人居住的息斯莱达尼亚部分；和马扎尔人、斯拉夫人、罗马尼亚人和德意志人居住的部分（第53页）。\n在\n**\n匈牙利\n**\n，\n《受马扎尔人统治的大多数居民都不喜欢马扎尔人，这些居民违反心意地忍受着他们的压迫，因此便经常不断地产生斗争（第53页）。马扎尔人害怕罗马尼亚人和斯拉夫人起义，因此就同\n**\n俾斯麦\n**\n结成秘密同盟，俾斯麦《预见到反对注定要灭亡的奥地利帝国的战争必不可免，便“奉承讨好”马扎尔人》（第54页）。\n在\n**\n息斯莱达尼亚\n**\n帝国，事情并不见得好些。\n在那里德意志人想统治占多数的斯拉夫人。《德意志人憎恨斯拉夫人，就像老爷通常憎恨自己的奴隶一样》（第54页），害怕他们获得解放等等。《像一切侵占别国领土、征服别国人民的人一样，德意志人在同一个时期里完全“不公正地”既憎恨又鄙视斯拉夫人。》（同上）普鲁士的德意志人指责奥地利政府，主要是说它不能把斯拉夫人德意志化。《他们相信，这是反对全德意志的爱国主义利益、反对\n**\n泛日耳曼主义\n**\n的滔天罪行，而事实上也是如此。》（第55页）（着重号是巴枯宁的原文就有的）为了和这个泛日耳曼主义相抗衡，奥地利的斯拉夫人除波兰人以外都提出了\n**\n泛斯拉夫主义\n**\n这种同样《令人讨厌的荒谬东西》、这种《反对自由、残害人民的理想》（第55页）。\n这里加了一个注，在注中巴枯宁先生威胁说，要更加仔细地研究这个问题；在这里他只是号召俄国的革命青年反对这一点：他承认，有俄国密探在奥地利的斯拉夫人中间从事这方面的活动，他们要斯拉夫人相信，沙皇\n**\n打算把他们的国家从德国的压迫下解放出来\n**\n，而且《这是在彼得堡内阁“公然”把莫拉维亚和整个波希米亚出卖给俾斯麦，以酬劳他答应在东方援助俄国的许诺的时候》。\n在奥地利斯拉夫人的土地上，竟然有由有教养的人和其他人组成的整个阶级期待俄国人来解放自己，或者甚至《\n**\n在俄国沙皇的大国下面建立伟大的斯拉夫王国\n**\n》这是怎么回事呢？（第57页）\n这只是表明，《这种实质上是“\n**\n资产阶级的\n**\n”，因而是“\n**\n国家主义的\n**\n”，可恶的德国文明侵蚀斯拉夫爱国者的灵魂已经到了什么程度……他们完全成了德意志人，虽然他们追求的目的是反对德国的；他们希望，他们想通过德国的途径和手段把斯拉夫人从德国的压迫下解放出来。因为他们受到的是德国的教育，他们只知道用成立几个斯拉夫国家或者成立一个统一的强大的斯拉夫国家的方法，而不懂得用其他的方法来获得解放。因此，他们给自己提出的目的也完全是德国式的，因为类似新德意志帝国或“全俄罗斯”帝国的那种集中制的、官僚的、警察－士兵的“最新式国家”乃是纯粹德国的“产物”：在俄国，它以前夹杂有鞑靼人的因素，“但是说实在的，就是在德国现在事情也不会因为鞑靼人的盛情而延搁下来”》（第57页）。\n《斯拉夫人按其全部本性，按其全部实质说来，决不是一个政治性的，即不是一个“国家主义的”部族。捷克人提到（ломинают）自己的大莫拉维亚王国，塞尔维亚人提到自己的杜善王国，都是徒然的。这一切都是昙花一现的现象或者古代的神话。真实可靠的是，任何一个斯拉夫部族本身都没有建立过“国家”。》（第57页）\n**\n波兰君主共和国\n**\n：\n是斯拉夫人民（холол――农奴、奴仆）完全被波兰贵族奴役以后在日耳曼主义和拉丁主义的双重影响下建立起来的。许多波兰的历史学家，例如“\n**\n米茨凯维奇\n**\n”认为，波兰贵族并不是斯拉夫族的后裔（第58页）。"
}