{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "003",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "我真正喜爱什么东西，我就会感到这种东西的存在是必需的，是我所需要的，没有它的存在，我的生活就不可能充实、美满。然而上述那些为新闻出版自由辩护的人，即使没有新闻出版自由，看来也会生活得很美满的。\n自由主义反对派向我们表明政治会议的水平，正像一般反对派表明一个社会的水平一样。一个时代如果把不信鬼神视为哲学上的胆大妄为之举，把反对女巫审判视为奇谈怪论，这样的时代就是把崇信鬼神和女巫审判视为合法的时代。一个国家如果像古代雅典那样把谄媚者、寄生虫和阿谀逢迎之徒当作违背人民理性的人和人民中的丑类来加以惩处，这样的国家就是独立自主的国家。一个民族如果像美好时代的所有民族那样只让宫廷弄臣享有思考和述说真理的权利，这样的民族就只能是依附他人、不能自立的民族。一个等级会议中的反对派如果还要说服人们相信意志自由是人的天性，那么，这样的等级会议至少还不是享有意志自由的等级会议。例外只是证实常规。自由主义反对派向我们表明，自由主义的立场已变成什么样子，自由在人的身上体现到怎样的程度。\n因此，如果说我们看到，省等级会议中新闻出版自由的辩护人根本不能胜任其任务，那么整个省议会的情况就更是这样。\n虽然如此，我们还是要从这一点开始叙述省等级会议的辩论，这不仅是由于对新闻出版自由有特殊的兴趣，而且也由于对省议会有一般的兴趣。我们认为，在关于新闻出版的辩论中，特殊等级精神比在其他任何场合都表现得清楚、明确而充分。新闻出版自由的反对派尤其是如此，正如在一般自由的反对派中，特定领域的精神、特殊等级的个人利益、品格的先天的片面性表现得最为强烈、明显，露出一副狰狞的面孔。\n辩论向我们显示出诸侯等级反对新闻出版自由的论战、骑士等级的论战、城市等级的论战，所以，在这里进行论战的不是个人，而是等级。还有什么镜子能比关于新闻出版的辩论更真实地反映省议会的内在特性呢？\n我们从反对新闻出版自由的论敌开始，而且――这是合理的――从诸侯等级的一位辩论人\n［注：指莱・佐尔姆斯-劳巴赫伯爵。――编者注］\n开始谈起。\n我们不想详谈他发言的第一部分，即关于“新闻出版自由和书报检查制度都是恶等等”这一部分，因为这个论题已经由另一位辩论人比较透彻地分析过了。不过，我们不能不谈一下辩论人的独特的论据。\n“书报检查制度同新闻出版界的不法行为比较起来”是“一种较小的恶”。“这一信念在我们德国<请问：这是德国的哪一部分？>已日渐巩固，因此，联邦颁布了有关的法律，普鲁士已经接受这些法律并服从这些法律。”\n［注：《第六届莱茵省议会会议记录))1841年科布伦茨版。――编者注］\n省议会正在讨论关于使新闻出版摆脱羁绊的问题。这位辩论人说：这些束缚新闻出版的羁绊、锁链本身就证明，新闻出版的使命不是要进行自由的活动。它的被束缚状态否证了它的本质。反对新闻出版自由的法律就否定了新闻出版自由。\n这是一种用来反对任何改革的圆滑的论据，某个派别[53]的经典理论把它表述得最为透彻。对自由的任何一点限制实际上都无可辩驳地证明当权人物曾一度坚信必须限制自由，而这种信念也就成为后来信念的准绳了。\n有人曾经命令人们相信太阳是围绕地球运转的。伽利略被驳倒了吗？\n同样，在我们德国曾经用法律手续确定了下面这种为各个诸侯所赞同的全帝国共同的信念：农奴身分是某些人的躯体的特性；用外科手术即刑讯拷打最能查明真相；要用尘世之火来向异教徒显示地狱之火。\n难道法定的农奴身分不正是否定关于人体并非使用和占有的对象这一合乎理性的怪想的实际证明吗？难道自发进行的刑讯拷打不是驳倒了关于依靠屠杀不能弄清真相，刑讯台上抻拉脊骨不能使人丧失刚强，抽搐并不是认罪等等空洞的理论吗？\n在辩论人看来，书报检查制度存在的事实就这样推翻了新闻出版自由；这在事实上是正确的，这是真理，它十分真实，甚至可以用画地形的方法来确定它的界限，――只要越过一定的界限，它就不再是事实和真理了。接着，我们又听到了这样的说教：\n“无论在言语上或在文字上，无论在我们莱茵省或在整个德国，都看不出真实而高尚的精神发展受到了束缚。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版。――编者注］\n据说照耀着我们新闻出版界的这种真理的高尚光芒，就是书报检查制度赠送的礼物。\n首先我们用辩论人过去的论据来反驳他自己。我们举出的不是一个合理的论据，而是政府的一项法令。普鲁士最近的书报检查令正式宣称：直到现在，新闻出版一直受到太大的限制，它还必须设法具有真正民族的内容。辩论人可以看到，在我们德国，信念是可以改变的。\n但是，把书报检查制度看作我们优秀的新闻出版业的基础，这是多么不合逻辑的奇谈怪论！\n法国革命时最伟大的演说家米拉波的永远响亮的声音直到现在还在轰鸣；他是一头狮子，你想要和人们一起叫一声“吼得好，狮子！”\n［注：莎士比亚《仲夏夜之梦》第5幕第1场。――编者注］\n，就必须亲自倾听一下这头狮子的吼声。"
}