{
  "metadata": {
    "volume": "01",
    "article_number": "038",
    "title": "《科隆日报》的告密和《莱茵-摩泽尔日报》的论争[172]",
    "file_name": "volume_01_038_《科隆日报》的告密和《莱茵―摩泽尔日报》的论争411―420.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n这段话提到了《慕尼黑政治论丛》曾进行反对新教的“派别论争”。但是，难道我们是用这一点来证明对它的查禁是正当的吗？既然我们在《慕尼黑政治论丛》上看到的“只是矛头所向相反”但“性质完全相同的行为”，而我们在谈到《莱比锡总汇报》时曾说这种行为不能成为查禁的理由，那么，我们又怎么可能试图用这种方式来证明对《慕尼黑政治论丛》的查禁是正当的呢？恰恰相反！我们是让《莱茵―摩泽尔日报》凭着良心回答：它是否认为同一种行为一方面可以用来证明查禁是正当的，而另一方面却又不能用来证明查禁是正当的呢？也就是说，我们向它提出了这样的质问：它所作的判决究竟是针对这种行为本身，还是仅仅针对这种行为的方向呢？《莱茵―摩泽尔日报》回答了我们的问题，它回答说，它不像我们那样谴责宗教方面的派别论争，它谴责的只是那种胆敢维护新教的派别论争。既然我们在针对《莱比锡总汇报》“最近刚刚”被查禁一事而为该报辩护的同时，可以同《莱茵―摩泽尔日报》一起提到《莱比锡总汇报》反对天主教的派别论争，那么，难道我们就没有权利不同《莱茵―摩泽尔日报》一起提到“早已被查禁的”《慕尼黑政治论丛》的派别论争吗？由此可见，第1号倒是满怀好意，他给我们用来说明报纸上出现的有关事实的谎言是情有可原的那些理由又加上了一条新的理由。我们所列举的理由是：“国家的公开性不强”，“日常的”、公开的、不同往常的“政治思想”“还不成熟”，“正在发生的当代史”的特征；而第1号又加上了一条：大部分德国报刊事实上智力低下。《莱茵―摩泽尔日报》以自身为例，证明了不真实的思想必然地、不由自主地要捏造不真实的事实，即歪曲真相、制造谎言。\n现在，我们来谈谈第2号，即狮子的修道服，因为在这里，第1号提出的其他种种论据被陈述得更加混乱。狮子的修道服首先向公众吐露了它那令人不感兴趣的心情，说它本来估计我们会“大发雷霆”，而我们却作出了一种“看来是平和的、豁达大度的回答”。但是，在它对这种“意外的宽恕”表示的谢意中，却渗进了一层令人懊恼的疑虑：\n“不知那种意外的宽恕实际上应当被视为性情温和的表现，还是精神不愉快和倦怠的结果”。\n我们不打算向我们这位虔诚的先生解释，牧师的愉快可能真的会成为精神不愉快的原因，我们打算现在就来谈谈“那篇引起讨论的反驳文章的内容”。这位虔诚的先生承认他“可惜不能隐瞒”如下的事实，即凭他那“最平庸的智力”来看，《莱茵报》“只不过企图用空洞的辩论来掩饰自己的狼狈处境罢了”。而且，为了在任何时刻都不致使人产生“伪装”恭顺或谦逊的印象，这位虔诚的先生随即就用最使人信服的、最无法反驳的实例来确证他那“最平庸的”智力。他这样写道：\n“当然，不能否认‘《莱比锡总汇报》过去的罪过：它在汉诺威事件中的所作所为，它所进行的反对天主教的派别论争，它散布的流言蜚语等等’；但是――我们这位伟大哲学家黑格尔的高徒认为――这些过错都是情有可原的，因为还有其他的报纸犯了同样的过错(确实，这正像一个骗子在法庭上可以列举他那许许多多仍然逍遥法外的同伙的恶劣行径，来为自己进行绝妙的辩护一样)。”\n我们在什么地方说过，“《莱比锡总汇报》过去的罪过都是情有可原的，因为还有其他的报纸犯了同样的过错”？我们在什么地方哪怕仅仅是企图为这些过去的罪过进行“辩护”呢？应当把我们的真正推论同它在“最平庸的智力”的镜子上的反映十分严格地区分开来。我们的真正推论是这样的：首先，《莱茵―摩泽尔日报》一一列举了《莱比锡总汇报》“过去的罪过”。因此，我们才为这些罪过开了一张清单，接着，我们写道：“如果所有的旧式德国报纸都互相指责彼此过去的罪过，那么，诉讼就只会围绕着表面问题兜圈子：这些报纸是由于自己的行动而犯下罪过呢，还是由于自己没有行动而犯下罪过？我们倒很愿意承认，同《莱比锡总汇报》相比，我们这位朋友即《莱茵―摩泽尔日报》具有这样一种无害的长处：它过去不仅不是一种恶劣的存在，而且根本就没有显示过自己的存在。”\n［注：见本卷第401页。――编者注］\n可见，我们并不是说“还有其他的报纸”，而是说所有的旧式德国报纸(我们明确地把《莱茵―摩泽尔日报》也归入其中)都不能靠互相援例来彻底地进行自我辩解，相反，它们有权利互相提出同样的责难。《莱茵―摩泽尔日报》只能以它的罪过在于没有行动这种并不光彩的长处自夸，也就是说，它只能用自己由于没有行动而犯下的罪过来同《莱比锡总汇报》由于采取行动而犯下的罪过相对抗。我们可以用一个最新的例证向《莱茵―摩泽尔日报》说明它的消极的恶劣行径。它现在向寿终正寝的《莱比锡总汇报》大发雷霆，然而当《莱比锡总汇报》在世的时候，《莱茵―摩泽尔日报》却摘登该报的内容，而没有对该报进行驳斥。对“最平庸的智力”为了努力弄清我们的推论所用的那个比喻，需要做一个小小的、但是极重要的修正。"
}