{
  "metadata": {
    "volume": "01",
    "article_number": "069",
    "title": "莱茵报社非常全体会议记录[243]",
    "file_name": "volume_01_069_莱茵报社非常全体会议记录982―995.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n**\n冯・洪特海姆先生：\n**\n我认为，全体会议作出决定的权利是不容否认的。当然，在章程中对于倾向，对于股东们的倾向是否应该由管理机构来实现，并没有作任何规定。但是，事情本身已经提供了这种前提。我认为，海因岑先生的建议最适合于重新实现股东们的职权。但是，我并不认为那个建议是切实可行的，因为我们将难于为监事会找到新成员。我再重复一下我的建议，即向部里提出要求，允许从4月1日起延长三个月的期限。我认为，双重书报检查决不能成为报纸继续出版的障碍。\n**\n法伊先生：\n**\n在这里，我们在解释章程方面意见并不一致。而决定采取一定的步骤和措施，我们是一致的。我首先提出问题：请愿书是否应该直接递交给国王？\n对这个问题，会议一致作出肯定的回答。\n**\n法伊先生：\n**\n今天宣读的备忘录是否应该同时与请愿书一起递上去？\n全体会议以多数票通过了关于备忘录的决议。\n**\n法伊先生：\n**\n请愿书应该以现在的形式通过呢，还是根据修正意见加以修改？\n全体会议决定，首先把在讨论中作了说明的修正意见提交表决。根据这个决议，克莱森博士先生提出了下述修正意见。\n全体会议以多数票赞成把这种修正意见加进去。马克思博士、荣克、毕尔格尔斯先生表示反对这种修正意见。\n康普先生提出，删去关于报社出巨资的那一段话。康普先生放弃把这一修正意见提交表决。\n接着，法伊先生提出对请愿书(包括上述修正意见)进行表决。\n全体会议以多数票决定采纳经过修改的请愿书。\n**\n法伊先生：\n**\n现在全体会议要表明态度：请愿书是应该由代表团亲自呈送给陛下呢，还是通过邮局寄去。如果全体会议主张由代表团呈送，法伊先生要求选举一个委员会，以便委托这个委员会同被派去参加代表团的报社成员进行谈判。\n康普先生认为，这个代表团不会取得成效。\n**\n荣克先生：\n**\n我完全同意康普先生的意见。部里将要求作出我们不可能同意的让步，并且对代表团提出比其他途径更苛刻的要求。\n克莱森先生表示赞成派代表团，因为这样一来，洪特海姆先生关于延长三个月期限的修正意见也就得到解决了。\n冯・拉特先生表示赞成派代表团，以便无论如何用这种办法促进延长期限。\n**\n毕尔格尔斯先生：\n**\n由于派代表团，报纸的声誉会在公众舆论中受到严重的损害。柏林对布罗克豪斯先生的步骤[245]的判决就足以作为这方面的榜样了。\n冯・洪特海姆先生建议委托《莱茵报》的一个朋友把请愿书递到柏林去。\n**\n康普豪森先生：\n**\n我不同意毕尔格尔斯先生的观点。但是，我也认为不必授予代表团以绝对的全权。\n冯・洪特海姆先生：一切都取决于人员的选择。\n**\n法伊先生：\n**\n我现在把关于是否应该由代表团递交请愿书的问题交付表决。\n哈斯先生赞成冯・洪特海姆先生的建议。\n**\n荣克先生：\n**\n我认为，如果《莱茵报》4月1日停刊，不久禁令也得撤销，这不是一种不幸。那样一来，《莱茵报》本身就会按其真正的本性重新复活，它肯定立即又能重新赢得自己的读者。但是，如果《莱茵报》依从于双重书报检查和官方宽恕而有气无力地勉强存在下去，它肯定将会失去读者。\n冯・洪特海姆认为，是否委派代表团，是理事们和监事会的事情，有关人员的选择也必须完全委托他们去做。\n在对是否应该委派代表团的问题进行表决时，表示赞成委派代表团的有61票，表示反对的为53票。因此，以多数票作出决定委派代表团。根据这一决定，全体会议委托理事们派出代表团，费用由报社承担。理事们接受这一委托，同时如果他们在下个星期内无法找到合适的代表团，保留以书面形式寄出请愿书的权利。在通过这个决议以后，主席法伊先生宣布今天的全体会议闭幕。\n记录――古・梅维森；M.考夫曼、施图克博士、威廉・布瓦瑟雷、海因岑、亨・哈恩、伊・毕尔格尔斯、格・法伊、古・马林克罗特\n1843年2月12日于科隆\n第一次用原文发表于《马克思恩格斯全集》1975年历史考证版第1部分第1卷\n原文是德文\n中文根据《马克思恩格斯全集》1975年历史考证版第1部分第1卷翻译\n**\n注释：\n**\n[162]《<莱比锡总汇报>在普鲁士邦境内的查禁》是马克思为1843年1月1日《莱茵报》第1号写的社论，在这篇文章中，马克思毫无保留地对普鲁士政府查禁《莱比锡总汇报》一事表明了态度。1842年12月28日弗里德里希-威廉四世下令在普鲁士邦境内查禁《莱比锡总汇报》。为欺骗舆论，普鲁士当局把查封该报说成一种只是为对付该报任意行事而采取的特殊措施。一些保守的温和的自由派报刊也附和这一说法，而马克思立即就认识到，查禁《莱比锡总汇报》实际上是普鲁士政府对所有反对派报刊采取全面制裁措施的第一步。马克思在这篇文章中最早极其尖锐地指出，报纸对普鲁士国家的批评才是政府采取行动的根本原因。因此，政府的责难是针对全部持反对派立场的“人民报刊”而发的。"
}