{
  "metadata": {
    "volume": "01",
    "article_number": "025",
    "title": "奥格斯堡报的论战术[145]",
    "file_name": "volume_01_025_奥格斯堡报的论战术323―328.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "，并且摆出一副沉着自信的姿态，怀着装扮出来的一本正经的满腔怒气，把她那压抑已久的善意的懊恼发泄出来。她冲着德国大叫大嚷：“请看，这就是《莱茵报》的性格，这就是《莱茵报》的思想方式，这就是《莱茵报》的一贯性！”\n［注：古・科尔布《尤利乌斯・莫森和<莱茵报>》，载于1842年11月25日《总汇报》第329号。――编者注］\n“那儿是地狱，那儿是黑暗，那儿是火坑，吐着熊熊的烈焰，发出熏人的恶臭，把一切烧成了灰。啐！啐！啐！呸！呸！呸！好掌柜，给我称一两麝香！”\n［注：莎士比亚《李尔王》第4幕第6场。――编者注］\n奥格斯堡女人不仅善于利用吟诵这类即兴诗的机会，使健忘的公众依稀记起她那早已丧失的端庄、她的正直和她的壮年，不仅善于用这些衰竭而苍白的回忆来粉饰她那深陷的面颊，而且还善于在取得这些卖弄风情的微小而无害的成就的同时；捞取其他一些实际的成就。她好像一切都办妥以后，以精神抖擞的女斗士的姿态对着《莱茵报》大声叫骂，大加申斥，百般挑衅，而世人竟由于这种放肆的挑衅行为而忘记了奥格斯堡女人那种年迈力衰的沉默和刚刚采取的退却行动。此外，还产生了一种被人刻意加以保护的假象，仿佛奥格斯堡《总汇报》和《莱茵报》之间的斗争就是围绕这类琐事、丑闻和装束上的差错而进行的。那帮毫无思想、不讲节操的人不理解这场重大的斗争(由于我们说话，而奥格斯堡女人却沉默不语)，反而在奥格斯堡《总汇报》的吹毛求疵的嘲讽和舍本逐末的批评中重新发现了他们自己美好的心灵，于是这帮人便向这位可敬的女人鼓掌致敬，因为她以老练而适当的方式惩戒她的桀骜不驯的对手，为的是教育他而不是伤害他。在奥格斯堡《总汇报》第329号上，我们再次见到了这种工于心计的、令人厌恶的褊狭浅陋的论战的典型。\n一位记者从美因河发来通讯[146]说，奥格斯堡《总汇报》赞扬尤利乌斯・莫森的政治性长篇小说《维罗纳会议》，是因为这部小说是由科塔出版社出版的。我们承认，奥格斯堡《总汇报》的文学评论栏\n［注：海・豪夫《文学简评。1、德意志小说和美文学。2、政治小说》，见1842年11月3、4、14日《总汇报》(奥格斯堡)第307、308和318号的附刊。――编者注］\n由于空洞无物，我们只是偶尔看一看，它对莫森的评价，我们也不了解，因而在这个问题上我们绝对相信这位记者的良心。除了对事情真相作了如实报道以外，通讯中也不是没有内在可能性，因为根据奥格斯堡《总汇报》用强词夺理的手法而不是用论据所作的新解释，至少可以怀疑，这家报纸评价事物的良心是否不为斯图加特的出版地点\n［注：出版《总汇报》的科塔出版社。――编者注］\n所左右。因此，剩下的问题只是，我们不知道这部政治性长篇小说的出版地点，然而，不知道一部小说的出版地点，到底还不是一个致命的政治过错。\n随后，本报编辑部在有人提醒它搞错了出版地点以后，便在一条简讯中作了说明：\n“我们刚才得知，诗人尤利乌斯・莫森的小说《维罗纳会议》根本不是在科塔出版社出版的，因此，请本报读者据此对今年第317号上登载的《美因河通讯》予以更正。”\n［注：1842年11月18日《莱茵报》第322号。――编者注］\n既然美因河记者对奥格斯堡《总汇报》的主要指责只是基于《维罗纳会议》由科塔出版社出版这个前提，既然我们已经说明这部小说不是由科塔出版社出版的，既然任何推理在其前提被否定时都会自动失效，那么，我们就可以向读者的判断力提出一个过分的要求，即根据我们的说明，对上述通讯予以更正，而且我们可以认为，我们已经对奥格斯堡《总汇报》道过歉了。但是，奥格斯堡报遵循的是什么逻辑！奥格斯堡报的逻辑对我们的更正作了如下的解释：\n“如果莫森的《维罗纳会议》是由科塔出版社出版的，那么一切正义和自由之友应当把它看作是非常糟糕的卖不掉的废物；但是，因为我们后来得知，这部书是在柏林出版的，所以我们请我们可敬的读者按照诗人自己的说法，把它当作正沿着光辉的道路朝我们走来，并且毫不留情地践踏一切老朽之物的一个永葆青春的英才来欢迎。”\n［注：古・科尔布《尤利乌斯・莫森和<莱茵报>》，见1842年11月25日《总汇报》第329号。――编者注］\n“那家伙弯弓的姿势，活像一个稻草人。给我把弓拉得满满的……射中了，射中了！好啊！”\n［注：莎士比亚《李尔王》第4幕第6场。――编者注］\n奥格斯堡女人扬扬得意地高喊：“这就是《莱茵报》所谓的它的思想方式，它的一贯性！”\n但是，难道《莱茵报》曾经把奥格斯堡报的逻辑的一贯性当成自己的一贯性，或者把作为这种逻辑的基础的思想方式当成自己的思想方式吗？奥格斯堡女人可以得出的只是这样的结论：“在奥格斯堡，人们就是这样来曲解一贯性和思想方式的！”或者，奥格斯堡《总汇报》真的认为，我们刊登莫森的祝酒词就是想要搞一条注释来更正对《维罗纳会议》的评价？"
}