{
  "metadata": {
    "volume": "01",
    "article_number": "038",
    "title": "《科隆日报》的告密和《莱茵-摩泽尔日报》的论争[172]",
    "file_name": "volume_01_038_《科隆日报》的告密和《莱茵―摩泽尔日报》的论争411―420.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "他不该只提起一个骗子，这个骗子在法庭上以其他逍遥法外的骗子的勾当为依据来进行自我辩解。它应该提两个骗子，其中一个没有改过却逍遥法外，另一个虽已改过但仍被关在监牢里；前一个骗子战胜了后一个。\n“此外，”“最平庸的智力”接着说道，“此外‘合法的地位不应该由于个人的道德品质或者甚至由于他们的政治观点和宗教观点而有所变更’；可见，甚至极其恶劣的报纸也正因为它仅仅是一种恶劣的存在，就具有成为这种恶劣存在的权利(正像人间的其他一切恶劣的东西一样，正由于它们是恶劣的存在，它们的存在权利也就不容置疑了)”。\n看来，这位虔诚的先生是想让我们相信，他不仅没有师从过任何“伟大的”哲学家，甚至也没有师从过任何“渺小的”哲学家。\n我们的朋友采用十分奇特的捏造手法，硬把那段话弄得面目全非、语无伦次了，其实，那段话在被“最平庸的智力”的媒介弄得支离破碎之前是这样说的：\n“但是，我们那篇遭到责难的文章并不是谈《莱比锡总汇报》过去的特性，而是谈它现在的特性；虽然用不着说，我们将同样认真严肃地反对查禁……在科布伦茨出版的《莱茵―摩泽尔日报》，因为合法的地位不应该由于个人的道德品质或者甚至由于他们的政治观点和宗教观点而有所变更。相反，人们一旦使报刊的存在取决于它的思想，报刊就无疑会处于非法地位了。因为直到目前为止，还没有一部思想法典和一所思想法庭。”\n［注：见本卷第401页。――编者注］\n可见，我们说的仅仅是：不能由于一个人的道德品质，由于他的政治观点和宗教观点，而把这个人监禁起来，或者剥夺他的财产或其他任何一项法律权利。看来，这里有关宗教观点的说法特别使我们这位信奉宗教的朋友感到恼怒。我们希望一种恶劣存在的合法地位不受侵犯，并不是因为它恶劣，而是因为它的恶劣性包藏于思想之中，而对于思想来说，既没有法庭，也没有法典。可见，我们是把恶劣思想的存在和恶劣行为的存在对立起来的；对于恶劣思想来说，并没有法庭，至于那些恶劣行为，如果它们是违法的，那就会有审理它们的法庭和惩治它们的法律。可见，我们是说，一种恶劣的存在尽管恶劣，但只要它不违法，它就有存在的权利。我们并不像我们虚假的回声所转述的那样，说一种恶劣的存在正因为它“仅仅是一种恶劣的存在”，所以它的“存在权利就不容置疑了”。相反，我们这位可敬的施恩者应该相信，我们是要否认他和《莱茵―摩泽尔日报》具有成为恶劣存在的权利，从而尽可能地把他们变成良好的存在，虽然如此，我们并不认为自己有权侵犯《莱茵―摩泽尔日报》及其保镖的“合法的地位”。这里还有一个实例可以说明我们这位虔诚的狂热分子的“智力水平”：\n“但是，如果从事‘政治思想’的报纸居然断言：像《莱比锡总汇报》<首先，当然是《莱茵报》自己>这样的报纸，‘倒应该受到赞扬，而且是从国家观点出发受到赞扬’，因为即使它们激起了不满和愤慨，它们所激起的也毕竟是德国的不满和德国的愤慨，那么，我们就不能不对这种奇怪的‘为德意志祖国立下的功绩’表示怀疑了。”\n这里摘引的那段话在原文中是这样说的：“可是，那些使人们把对于一切正在发生的时事、特别是对于正在发生的当代史的注意力、炽热的兴趣和戏剧性的专注心情从外国转向祖国的报纸，难道倒不应该受到赞扬，而且是从国家观点出发受到赞扬吗？姑且假定这些报纸激起了不满和愤慨吧！但它们所激起的毕竟是德国的不满和德国的愤慨，它们终归使同国家疏远的人心又转向国家了，尽管在初期回转的人心是激动的、愤慨的！它们不仅激起了不满和愤慨……首先，它们唤起了人们对国家的真正关心，使国家成为它的成员萦绕于怀、深切关注的东西。”\n［注：见本卷第402页。――编者注］\n可见，我们这位值得尊敬的先生把那些起关联作用的中间环节省略了。事情就像是这样：如果我们对他说：“老朋友！您应该感谢我们，是我们启迪了您的智力，即使我们让您感到有点恼火，但您的智力终究是会带来好处的。”而我们的朋友却回答道：“什么！因为你们使我们感到恼火，我就应该感谢你们吗？”在列举了这些证明“最平庸的智力”的实例之后，人们即使不去进行更深入的心理探讨，也可以对我们这位作者的毫无节制的幻想作出解释了。在他的幻想中，我们竟像步兵队那样“一边纵火行劫，一边穿越德意志的各个地区”。最后，我们的朋友抛弃了假面具。“乌尔里希・冯・胡登及其战友”(大家知道，其中也包括路德)将会原谅《莱茵―摩泽尔日报》上的狮子修道服的无力愤怒。把我们和这样一些大人物相提并论，这种抬举只能使我们羞愧。为了以德报德，礼尚往来，我们要把我们的朋友和主任牧师哥采归为一类，并以莱辛的话作为赠言：\n“因此，我所要发表的堂堂正正的挑战声明十分简短。写吧，牧师先生，也指使别人竭尽全力地写吧；我也要写。如果有一天我竟放过您的即使是在细微末节之处所犯的错误而不加批驳，那就是说，我已无力再挥动笔杆了。”\n［注：莱辛《箴言。附给汉堡的哥采牧师先生的一封请柬或挑战书》。"
}