{
  "metadata": {
    "volume": "01",
    "article_number": "016",
    "title": "第六届莱茵省议会的辩论(第三篇论文)",
    "file_name": "volume_01_016_第六届莱茵省议会的辩论(第三篇论文)　关于林木盗窃法的辩论240―290.html",
    "chunk_id": "004",
    "total_chunks": 19,
    "chunk_type": "content"
  },
  "raw_text": "这些习惯法按其内容来说是同法律的形式即通用性和必然性的形式相矛盾的，这也就证明，它们是习惯的不法行为，因此，决不能违反法律而要求这些习惯法，相反，应该把它们当作同法律对立的东西加以废除，甚至对利用这些习惯法的行为还应根据情况给以惩罚。要知道，一个人的行为方式并不因为已成为他的习惯就不再是不法行为，正如强盗儿子的抢劫行为并不能因为他的特殊家风而被宽恕一样。如果一个人故意犯法，那么就应惩罚他这种明知故犯；如果他犯法是由于习惯，那就应惩罚他这种不良习惯。在实施普通法律的时候，合理的习惯法不过是制定法所认可的习惯，因为法并不因为已被确认为法律而不再是习惯，但是它不再仅仅是习惯。对于一个守法者来说，法已成为他自己的习惯；而违法者则被迫守法，纵然法并不是他的习惯。法不再取决于偶然性，即不再取决于习惯是否合理；恰恰相反，习惯所以成为合理的，是因为法已变成法律，习惯已成为国家的习惯。\n因此，习惯法作为与制定法同时存在的一个特殊领域，只有在法和法律并存，而习惯是制定法的预先实现的场合才是合理的。因此，根本谈不上特权等级的习惯法。法律不但承认他们的合理权利，甚至经常承认他们的不合理的非分要求。特权等级没有权利预示法律，因为法律已经预示了他们的权利可能产生的一切结果。因此，他们坚持要求习惯法，只不过是要求提供能够得到小小乐趣的领地，目的是要使那个在法律中被规定出合理界限的内容，在习惯中为超出合理界限的怪癖和非分要求找到活动场所。\n然而，贵族的这些习惯法是同合理的法的概念相抵触的习惯，而贫民的习惯法则是同实在法的习惯相抵触的法。贫民的习惯法的内容并不反对法律形式，它反对的倒是自己本身的不定形状态。法律形式并不同这一内容相抵触，只是这一内容还没有具备这种形式。只要稍加思考，就能看出开明的立法是如何片面地对待并且不得不这样对待贫民的习惯法，各种不同的日耳曼法[97]可以看作是这些习惯法的最丰富的源泉。\n各种最自由的立法在私法方面，只限于把已有的法表述出来并把它们提升为普遍的东西。而在没有这些法的地方，它们也不去加以制定。它们取消了各种地方性的习惯法，但是忘记了各等级的不法行为是以任意的非分要求的形式出现的，而那些等级以外的人的法是以偶然让步的形式出现的。这些立法对于那些既有法而又有习惯的人是处理得当的，但是对于那些没有法而只有习惯的人却处理不当。这些立法只要认为任意的非分要求具有合理的法理内容，它们就把这些要求变成合法的要求；同样，它们也应该把偶然的让步变成必然的让步。我们可以举一个例子，即修道院的例子来说明这一点。修道院被废除了，它们的财产被收归俗用了，这样做是正确的。但是另一方面，贫民过去从修道院那里得到的偶然救济并没有被任何其他具体的收入来源所代替。当修道院的财产变成私有财产时，修道院得到了一定的赔偿；但是那些靠修道院救济过活的贫民并没有得到任何赔偿。不仅如此，还为贫民设置了新的限制，切断了他们同旧有的法的联系。在所有把特权变成法的过程中都曾有过这种现象。这种对法的滥用行为的肯定方面，就它把某一方面的法变成偶然而言，也是一种对法的滥用行为；现在人们把这种肯定方面取消了，但取消的办法不是把偶然变成必然，而是把偶然弃置不顾。\n这些立法必然是片面的，因为贫民的任何习惯法都基于某些财产的不确定性。由于这种不确定性，即不能明确肯定这些财产是私有财产，也不能明确肯定它们是公共财产，它们是我们在中世纪一切法规中所看到的那种私法和公法的混合物。立法借以了解这种二重形式的器官就是理智；理智不但本身是片面的，而且它的重要的职能就是使世界成为片面的，这是一件伟大而惊人的工作，因为只有片面性才会从无机的不定形的整体中抽出特殊的东西，并使它具有一定形式。事物的性质是理智的产物。每一事物要成为某种事物，就应该把自己孤立起来，并成为孤立的东西。理智把世界的每项内容都纳入固定的规定性之中，并把流动的东西固定化，从而就产生了世界的多样性，因为没有许多的片面性，世界就不会是多面的。\n因此，理智取消了财产的二重的、不确定的形式，而采用了在罗马法中有现成模式的抽象私法的现有范畴。立法的理智认为，对于较贫苦的阶级来说，它取消这种不确定的财产所负的责任是有道理的，尤其是因为它已取消了国家对财产的特权。然而它忘记了，即使纯粹从私法观点来看，这里也存在两种私法：占有者的私法和非占有者的私法，更何况任何立法都没有取消过国家对财产的特权，而只是去掉了这些特权的偶然性质，并赋予它们以民事的性质。但是，如果说一切中世纪的法的形式，其中也包括财产，从各方面来说都是混合的、二元的、二重的，理智有理由用自己的统一原则去反对这种矛盾的规定，那么理智忽略了一种情况，即有些所有物按其本质来说永远也不能具有那种预先被确定的私有财产的性质。"
}