{
  "metadata": {
    "volume": "01",
    "article_number": "032",
    "title": "摩泽尔记者的辩护",
    "file_name": "volume_01_032_摩泽尔记者的辩护391―395.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "摩泽尔河沿岸地区的种种主要弊端(片断)\n[^[170]]\n1843年1月寄自摩泽尔河畔。(被中断发表的文章的续篇)。\n首先，我们要从特里尔行政区在冯・沙培尔、冯・博德尔施文格和冯・拉登堡这几位总督任内发生的一些事实谈起，因为这些事实不仅典型地反映了乡镇的财政状况，而且，鉴于政府认为自己在其下属官员和被管理者之间所应采取的那种立场，这些事实的意义就显得更加重要了。现将若干事实陈述如下。\n第一个事实：大约十年前，特里尔的一位县长\n［注：古・约・佩尔格。――编者注］\n由于被指控“怀有谋取私利的意图，唆使下级官员进行非法的、使各乡镇财产遭到损失的活动，最后竟策划一个真正的阴谋，以图撤销那些抵制这种意图的官员的职务”，经一审判决，被判处六个月的监禁。可是，经上诉法院裁定，他却被宣告无罪，因为上述指控被认为已超过法定时效期限。他把事情发生的这种对他说来是幸运的变化，归因于政府方面在法庭调查以前预先进行了持续多年的调查，鉴于政府向王国有关的部提出了建议，而王国一家高等法院已就针对这位县长进行的法庭调查提出了法律审核意见，当地政府向这位县长宣布，根据王国内务和警务部的指令，那份建议被认为没有任何法律规定作为根据，因而不能予以批准。政府在宣布上述情况时，还附带作了如下说明：\n“我们坚信，您今后一定会下决心认真地、谨慎地、积极地履行您的职责，以此赢得您的上级机关的赏识和嘉许，并且在各方面都不辜负上级机关迄今为止对您的信任。”\n最后，我还要补充说明一下，看来他确实没有辜负这种信任，因为他后来获得了一枚勋章。\n第二个事实：大约在九年前，一个后来被判处六年强迫劳动的法警M\n［注：安・马里昂。――编者注］\n采用行贿手段，使莱文的葡萄种植者黑勒斯屡次遭到不利的判决；黑勒斯因落入一个犹太人之手而家业衰败，由于他无力偿付债款，那位法警便下令强行拍卖他的地产。在指定的拍卖日期即将到来之际，黑勒斯向政府递交了一份申请书，请求政府授权乡村贫民院管理处，让人把在报纸上宣布拍卖所得的、用作抵押担保的款项1 000塔勒交给他本人。因为有些人对这个不幸者表示关心，所以政府立即责成上述管理处提出审核意见。这一意见是由会计师兼监察员E\n［注：埃斯肯斯。――编者注］\n拟定的，政府根据这一意见，对申请者作出了否定的答复。这一切都是在强行拍卖的那一天发生的；而几乎就在送出审核意见的同一时刻，E坐上了自己的车子前往施韦希的拍卖现场。在抵达那里以后，他佯称要为维护黑勒斯一家的利益而进行拍卖，这样一来，当时就没有一个人敢于报价了，于是全部地产便以估算价格，即相当于原价值1/3的金额，卖给了他。次日，黑勒斯去找E，打算就自己的事情同他进行商谈，并对他所提供的帮助表示感谢。然而，使黑勒斯感到十分震惊的是，E竟然以轻蔑的言辞对他表示拒绝，并且声明，那份地产是他在拍卖中为自己买下的，他绝不愿放弃自己已经到手的利益。政府方面在接到对这种做法提出的控告以后，只是对原告训斥一番了事。\n第三个事实：1832年，当我们这个地区也面临着霍乱流行的威胁时，魏斯基尔辛乡根据乡镇委员会的决议，以40塔勒的价格买下一块地皮，准备用来作为墓地，安葬那些霍乱病死者。在购地契约中，曾明确地提出下列条件：如果日后霍乱没有流行，那么，这块为防不测而买下的、届时将不再需要的地皮仍然归还原主。后来，当霍乱流行的威胁已经消除时，乡镇委员会再次作出决议，规定一旦旧的墓地不敷需用，则在那片同当时新建的教区礼拜堂毗连、归神父使用的教会土地上开辟新的墓地。旧的墓地位于旧礼拜堂四周，而在新礼拜堂建成之后，旧礼拜堂已被拆除，这样一来，旧的墓地面积也就随之显著地扩大，开辟新的墓地就不再是当务之急了。按照规定，旧的墓地继续让神父使用，作为对他让出上述教会土地的补偿。对于这一点，神父已表示同意。可是尽管如此，乡镇长在乡镇委员会没有决定向他授权的情况下，仍然下令由乡镇出钱在那块花费40塔勒买下的、原定用作霍乱病死者墓地的地皮四周修筑一道围墙。这笔费用已经列入预算，并已从乡镇资金中支付。对于这种做法，乡镇居民怨声载道，他们递交了一份又一份请愿书，但一切努力都毫无结果，因此，这一整片由几个村庄组成的教区的全体乡镇代表最后便前往特里尔，以便亲自向政府总督提出申诉。因为总督冯・博德尔施文格先生依据的是梅尔齐希县长的报告，而按照公务处理程序，那位县长的资料又来源于乡镇长的报告，所以，总督先生便把代表们看成是一些纠缠不休、顽固执拗的闹事者，并直截了当地对他们说，他们的看法是不符合事实的。后来，乡镇代表甚至建议政府设立一个委员会，到当地去调查事实真相，其费用由下属地区承担；然而，连这样一个建议也遭到了拒绝。这时，恰好那块地皮卖主的一个已成年的孩子提交了一份关于财产分割问题的诉状。他把那块已经以40塔勒的价格出售的、面积为1."
}