{
  "metadata": {
    "volume": "01",
    "article_number": "016",
    "title": "第六届莱茵省议会的辩论(第三篇论文)",
    "file_name": "volume_01_016_第六届莱茵省议会的辩论(第三篇论文)　关于林木盗窃法的辩论240―290.html",
    "chunk_id": "005",
    "total_chunks": 19,
    "chunk_type": "content"
  },
  "raw_text": "这就是那些由于它们的自然发生的本质和偶然存在而属于先占权范围的对象，也就是这样一个阶级的先占权的对象，这个阶级正是由于这种先占权而丧失了任何其他财产，它在市民社会中的地位与这些对象在自然界中的地位相同。\n我们将会看到，作为整个贫苦阶级习惯的那些习惯能够以可靠的本能去理解财产的这个不确定的方面，我们将会看到，这个阶级不仅感觉到有满足自然需要的欲望，而且同样也感到有满足自己正当欲望的需要。枯枝就是一个例子。正如，蜕下的蛇皮同蛇已经不再有有机联系一样，枯枝同活的树也不再有有机联系了。自然界本身仿佛提供了一个贫富对立的实例：一方面是脱离了有机生命而被折断了的干枯的树枝树杈，另一方面是根深叶茂的树和树干，后者有机地同化空气、阳光、水分和泥土，使它们变成自己的形式和生命。这是贫富的自然表现。贫民感到与此颇有相似之处，并从这种相似感中引伸出自己的财产权；贫民认为，既然自然的有机财富交给预先有所谋算的所有者，那么，自然的贫穷就应该交给需要及其偶然性。在自然力的这种活动中，贫民感到一种友好的、比人类力量还要人道的力量。代替特权者的偶然任性而出现的是自然力的偶然性，这种自然力夺取了私有财产永远也不会自愿放手的东西。正如富人不应该要求得到大街上发放的布施一样，他们也不应该要求得到自然界的这种布施。但是，贫民在自己的活动中已经发现了自己的权利。人类社会的自然阶级在捡拾活动中接触到自然界自然力的产物，并把它们加以处理。那些野生果实的情况就是这样，它们只不过是财产的十分偶然的附属品，这种附属品是这样的微不足道，因此它不可能成为真正所有者的活动对象；捡拾收割后落在地里的谷穗以及和诸如此类的习惯法也是这样。\n由此可见，在贫苦阶级的这些习惯中存在着合乎本能的法的意识，这些习惯的根源是实际的和合法的，而习惯法的形式在这里更是合乎自然的，因为贫苦阶级的存在本身至今仍然只不过是市民社会的一种习惯，而这种习惯在有意识的国家制度范围内还没有找到应有的地位。\n我们所考察的辩论就是人们怎样对待这些习惯法的例证，它充分反映了整个讨论的方法和精神。\n一位城市代表\n［注：约・亨・鲍尔。――编者注］\n反对把采集覆盆子和越桔也当作盗窃处理的规定。他主要是为贫民的孩子辩护，这些孩子们采集野果，帮父母挣几个零钱；这是从远古以来就为所有者们所许可的，因此也就产生了儿童的习惯法。然而这一事实却遭到另一位代表\n［注：约・洛埃。――编者注］\n的反驳，据他说：“在他那个地区，这些野果已经成为交易品，并成桶地运往荷兰。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第28页。――编者注］\n的确，有一个地方已经把穷人的习惯法变成了富人的独占权。这就充分证明，公共财产是可以独占的；从这里自然就得出结论说，公共财产是应该被独占的。事物的本质要求独占，因为私有财产的利益想出了这个主意。某些财迷心窍的生意人想出的时髦主意，只要能使枯枝给原始条顿式的土地占有者带来利益，就不会引起任何异议。\n明智的立法者预防罪行是为了避免惩罚罪行。但是，他预防的办法不是限制法的领域，而是给法提供实际的活动领域，从而消除每一个法的动机中的否定本质。他不是局限于替某个阶级的成员消除一切使他们不能进入更高合法领域的东西，而是给这一阶级本身以运用法的现实可能性。但是，如果说国家在这方面不够仁慈、富裕和慷慨，那么，立法者的责无旁贷的义务起码是，不要把那种仅仅由环境造成的过错变成犯罪。他必须以最伟大的仁慈之心把这一切当作社会混乱来加以纠正，如果把这些过错当作危害社会的罪行来惩罚，那就是最大的不法。不然，他就会反对社会要求，还以为反对的是这些要求的危害社会的形式。总之，在民间的习惯法受压制的地方，遵循这些习惯法的做法，只能作为单纯违反警章规定的行为来对待，无论如何不能当作犯罪来惩罚。违警处罚是用来对付那种根据情节可称为外部混乱而不破坏永久法律秩序的行为的一种手段。处罚不应该比过错引起更大的恶感，犯罪的耻辱不应该变成法律的耻辱。如果不幸成为犯罪或者犯罪成为不幸，那么这就会破坏国家的基础。省议会与这种看法相去很远，它根本不遵守立法的首要规则。\n利益的狭隘小气、愚蠢死板、平庸浅薄、自私自利的灵魂只是看到自己吃亏的事情；就好比一个粗人因为一个过路人踩了他的鸡眼，就把这个人看作天底下最可恶和最卑鄙的坏蛋。他把自己的鸡眼当作观察和判断人的行为的眼睛。他把过路人和自己接触的那一点当作这个人的本质和世界的唯一接触点。然而，有人可能踩了我的鸡眼，但他并不因此就不是一个诚实的、甚至优秀的人。正如你们不应该从你们的鸡眼的立场来评价人一样，你们也不应该用你们私人利益的眼睛来看待他们。私人利益把一个人触犯它的行为夸大为这个人的整个为人。它把法律变成一个只考虑如何消灭有害鼠类的捕鼠者，捕鼠者不是自然科学家，因此他只把老鼠看作有害的动物。"
}