{
  "metadata": {
    "volume": "01",
    "article_number": "021",
    "title": "区乡制度改革和《科隆日报》[130]",
    "file_name": "volume_01_021_区乡制度改革和《科隆日报》307―314.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "最后，我们善意地给《科隆日报》提个醒。《科隆日报》的社论第一次流露出一点谦虚精神和对自己力量缺乏信心的意识[135]，虽然在其他场合该报社论习惯于以权威的姿态，大谈特谈各种杂七杂八的东西。《科隆日报》不是第一次相信，但这一次也许会永远相信，它的编辑原则是站不住脚的。既然对所有不要报酬的撰稿人都表示欢迎，那么，只要有一些喜欢写作但才智平庸的人手，就足以伪造舆论了。如果看一下《科隆日报》各栏，那么可以认为赞成城市和农村分开的意见在莱茵省占优势。如果看一下莱茵省，那么就会认为莱茵省在《科隆日报》上并不占优势。\n科隆11月11日。我们向莱茵的“省内报纸”发出的关于区乡制度改革问题的呼吁[136]并不是毫无结果的。《科隆日报》认为自己必须一反惯常的暧昧态度，在它11月11日这一号报上作一番虚假的明确表态，承认城市和农村的权利应该平等，虽然承认时怀着无法掩饰的不满，犹豫不决地提出附加条件，疑虑重重地左顾右盼并故意表现出模棱两可。今天我们再次利用这个机会让《科隆日报》意识到它的精神状态，而且不想放弃虽然渺茫但是令人愉快的希望，希望它一旦认清自己的观点，就会放弃这种观点。\n《科隆日报》在今天文章的结尾写道：“此外，对于高度吸引公众兴趣的区乡制度问题。《科隆日报》编辑部认为有必要声明，它在这方面也尊重权利平等的原则，不过它认为自己的职责是提供尽可能广泛的园地来进行关于形式的讨论，而这些形式可以使目前完全不自由的、所有派别都认为再也不能容忍的状况得到改善。”\n迄今为止《科隆日报》还没有发表过一篇关于应该在坚持权利平等原则的条件下实现区乡制度改革的形式的文章。因此，我们不可能同不存在的敌人进行斗争。也许《科隆日报》认为，“城市和农村分开”，即该报许多文章中建议通过区乡分开的条例合法地确定的那种分开，同样也是使权利平等的原则具体化的形式之一？《科隆日报》是否认为这种确定下来的权利不平等就是权利平等的一种形式呢？《科隆日报》上的战斗不是由于同一原则的不同形式，而无宁说是由于原则本身的不同而发生的。同时，如果我们按照《科隆日报》自己的建议，把它的文章仅仅看作物品\n［注：德文“Artikel”既有“文章”的意思，又有“物品”的意思。――编者注］\n，也就是说按其数量来看，在这次战斗中，多数士兵属于反对平等的阵营。我们对《科隆日报》说过：诚实一些吧！别伪造舆论了，要履行莱茵报纸应该表达莱茵省的精神这种使命，放弃个人的考虑，在省内最关重要的问题上，不让任何有弱点即坚持某种与人民意志相对立的特殊立场的个人意见登在你们的报纸上！而《科隆日报》是怎样回答的呢？\n它认为，在区乡制度改革方面对权利平等原则表示尊重是“适当的”。人们将发现，这种“认为是适当的”观点对于莱茵省是非常明智的，而且不能把它简单地看作是《科隆日报》富于创造力的证明。除了对省的精神给以适当的尊重以外，《科隆日报》还认为它的“职责”就是提供尽可能广泛的园地来进行有关区乡制度改革的“形式”的讨论，它把“不平等”的形式也理解为上述形式。有人从私人利益和私人考虑的观点出发，将认为这种“忠于职责的热忱”是适当的，不管这种观点本身是何等不适当。为了堵死躲在形式和内容的差别后面的《科隆日报》的一切藏身之所，我们提出一个毫不含糊的问题：它是否认为通过区乡分开的条例合法地确定的城市和农村的不平等是权利平等的一种形式？它是否打算今后还用它的篇幅当作单纯的形式问题来发表这一类主张呢？明天我们再回过头来谈一谈《科隆日报》的上述文章。\n科隆11月12日。《莱茵报》第314号上那篇(为了用《科隆日报》惯用的优美的语词搭配作开头\n［注：马克思在句子开头连用三个德语冠词(der，die，das)来讥笑《科隆日报》矫揉造作的文体。――编者注］\n)涉及高度吸引公众兴趣的区乡制度问题的文章，只不过是本报附刊详细阐述城市和农村的区乡制度平等问题的连载文章[137]的序言罢了。《科隆日报》以“此外”一词开头来谈这一点即事情本身，就像工匠在手艺工人节发表演说时以“总之”一词开头一样，不过决不应因此而低估《科隆日报》在独创性方面的功劳，因为我们始终愿意承认该报的一种既独特又值得赞扬的习惯，即在研究普遍感兴趣的问题时，“此外”也涉及“事情本身”。这种有意采取的办法具有惊人的灵活性，即可能造成罕见的误解并使之在局外人看来甚至好像是对事情本身的真正理解。\n所以，《科隆日报》在我们所探讨的11月11日的文章中，一开始就叙述了一则奇闻：一家“邻近的报纸”，即《莱茵报》，号召“所有莱茵省的报纸同心协力反对所谓来自柏林的、对城市的区和农村的乡权利平等的威胁”，并提出一个总口号：“人人平等，市民和农民平等”。《科隆日报》宣称它准备赞同这个口号，\n“只要不是把平等理解为共产主义者的愚蠢梦想，而是如我们所设想的那样，理解为唯一可能的平等，即权利平等”。"
}