{
  "metadata": {
    "volume": "01",
    "article_number": "052",
    "title": "献给亲爱的父亲的诗作[208]",
    "file_name": "volume_01_052_献给亲爱的父亲的诗作687―831.html",
    "chunk_id": "016",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n总之，有机化学本来就是一个想借助无机的反应来解释生活的异教徒！它渎犯了生活，仿佛我是从代数里推算出爱情的。\n这一切显然都是以反应学说为基础的，而反应学说尚未获得详尽探讨而且永远也探讨不出来，因为它依据的是纯粹靠碰运气的扑克游戏，其中爱司是主要角色。\n但爱司已成了一切近代法学的基础，因为一天晚上，当伊尔奈里乌斯大输一场后(他刚刚离开女士们的社交晚会回来，衣着优雅，穿着一件蓝色燕尾服，一双带长扣环的新皮鞋和一件鲜红色的丝绸坎肩)，当即坐下来写一篇论《Aβ》\n［注：扑克牌中“爱司”的德文“Aβ”与拉丁文“As”(金钱)发音相近。——编者注］\n的博士论文，这篇论文使他更上一层楼，以致他开始教起罗马法来了。\n而罗马法却无所不包，其中有反应学说，也有化学，——因为正如帕奇乌斯所证明的那样，它是一个脱离了宏观世界的微观世界。\n四本《法学阶梯》是四大原素，七本《学说汇纂》是七个行星，而十二本《法典》是黄道十二宫。\n不过进入这个整体的不是什么鬼魂，而是女厨师格累特，她来叫人吃晚饭。\n斯考尔皮昂和默滕在狂热的兴奋状态中一直闭着眼睛，就这样，他们错把格累特看成了仙女。当他们从西班牙式的恐慌中(这种恐慌从唐·卡洛斯最后一次遭到失败和后来取得胜利时起就有了)惊魂甫定之后，默滕手撑斯考尔皮昂像一棵橡树似地站了起来，因为奥维狄乌斯和摩西说，人应当仰望星星，而不要俯视地面\n［注：奥维狄乌斯《变形记》第1卷第84—86行。——编者注］\n，——而斯考尔皮昂一把抓住了他父亲的手，使他站稳了脚跟，却使自己的身体处于危险状态。\n第35章\n“天晓得，裁缝默滕手艺高超，但是他要价太贵！”\n“太对了！圣马丁帮了大忙，但要价太高了！”——克洛维在普瓦捷会战之后感慨地说了这句话，因为当时僧侣们在图尔向他宣称：是默滕替他裁制了马裤，他穿了这条马裤骑着英勇的驽马奔驰，亏得这匹驽马才取得了胜利；僧侣们还要求奖励默滕的这一功劳，赏给他两百金币。\n而事情的经过是这样的……\n……\n第36章\n他们坐在桌旁，首席坐着默滕，他的右边是斯考尔皮昂，左边是大徒弟费利克斯，首席的对面是默滕国家机构内的僚属，通常叫作学徒，他们远远地坐着，使执政者和平民之间保留一定的空隙。\n在那个不允许任何人落座的空隙里，坐着的不是班戈的鬼魂\n［注：莎士比亚《麦克佩斯》第3幕第4场。——编者注］\n，而是默滕的狗，它每天吃饭时一定要做祈祷，因为对人文科学颇有造诣的默滕认定：他的博尼法齐乌斯——这是狗的名字——跟德国人的使徒圣博尼法齐乌斯是同一个人物；为了证明这一点，他引证了博尼法齐乌斯自称是“一头吠犬”的话(见第105封信第145页，塞拉里亚版)。因此他是怀着迷信的崇敬心来侍候这条狗的，它在桌旁的座位是最雅致的——罩上了一块用细软的羊绒线织成的、垂下几条绸制流苏的漂亮的红绒毯子，像一张豪华的沙发椅，里面还装上了精巧地拧在一起的弹簧，这就是这头博尼法齐乌斯的席位，每当餐会一散，就把座位抬入一个单独的僻静的壁龛里，看来，这个壁龛同布瓦洛在诗集《读经台》里\n［注：尼·布瓦洛《读经台》第1首。——编者注］\n描绘的高僧的内殿一样。\n博尼法齐乌斯没有到场，那个空隙无人落座，默滕顿时脸色刷白。“博尼法齐乌斯在哪里？”他忧心如焚地大声问道，整张桌子显然都在震动。“博尼法齐乌斯在哪里？”——默滕又问了一声，而当他听说博尼法齐乌斯不在时，他吓得打了个寒颤，他全身的每个关节都在抖动，他的头发也竖起来了！\n大家跳起来去找狗，而默滕看来已完全失去他平素的内心平静，他按了一下铃，格累特进来了，她心里预感到一种不祥的征兆，她以为是——\n“嗳，格累特，博尼法齐乌斯在哪里？”——她的心神显然安定下来了，而他却挥舞着双手，弄翻了灯盏，因而大家都被罩在一片漆黑中，接着一个充满不祥之兆的、急风暴雨的夜晚降临了。\n第37章\n大卫·休谟曾断定，本章是重弹上一章的“老调”，而且在我写成本章之前，他就作了这个论断。他的论据如下：既然有了这一章，那就没有上一章，因为这一章挤掉了上一章；尽管这一章来源于上一章，但两者之间没有因果关系，因为他对因果关系的存在始终持怀疑的态度。每个巨人，包括每一个由二十行构成的章节，都会产生一个侏儒，每个天才都会产生一个枯燥乏味的庸人，每次大海的翻腾都会产生泥浆；一旦前者消失，后者立即冒头，并占据桌旁的座位，大模大样地伸直长长的双腿。\n对这个世界来说前者太大了，所以他们被赶出了世界。后者则相反，在这个世界上落地生根、保存下来，对此不妨看看下列实例就会深信不疑了：在香槟酒喝完后会长久地留下一股令人生厌的余味儿，在英雄凯撒之后是演员屋大维，在拿破仑皇帝之后是市民国王路易一菲力浦，在哲学家康德之后是骑士克鲁格，在诗人席勒之后是宫廷顾问劳帕赫，在莱布尼茨天国之后是沃尔弗教室，在博尼法齐乌斯这条狗之后是本章。"
}