{
  "metadata": {
    "volume": "01",
    "article_number": "006",
    "title": "第一部分 德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的一般差别",
    "file_name": "volume_01_006_第一部分　德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的一般差别15.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "(44)\n在这里，一方面我们看到，这纯粹是基督教主教迪奥尼修斯的臆断，另一方面，我们又看到，在一般的东西和神性的东西开始的地方，德谟克利特的必然性概念同偶然便没有差别了。\n因此，从历史上看有一个事实是确实无疑的：德谟克利特使用必然性，伊壁鸠鲁使用偶然，并且每个人都以论战的激烈语调驳斥相反的观点。\n这种差别的主要后果表现在对具体的物理现象的解释方式上。\n在有限的自然里，必然性表现为相对的必然性，表现为决定论。而相对的必然性只能从实在的可能性中推演出来，这就是说，存在着一系列的条件、原因、根据等等，这种必然性是通过它们作为中介的。实在的可能性是相对必然性的展现。我们看到，德谟克利特曾使用过它。让我们从西姆普利齐乌斯那里引证一些材料来作证。\n如果一个人感到口渴，喝了水并变得精神舒畅了，那么德谟克利特不会认为偶然是原因，而会认为渴是原因。因为尽管他讲到世界的创造时看来曾使用过偶然这一范畴，但他毕竟断言，在每个个别现象中偶然不是原因，而只是指出别的原因。例如，挖掘财宝是找到财宝的原因，或者种植橄榄树是橄榄树生长的原因。(45)\n德谟克利特在采用这种解释方式来研究自然时所表现的热情和严肃性，以及他认为寻找根据的意图所具有的重要意义，都在他下面这句自白里坦率地表达了出来：“我发现一个新的因果联系比获得波斯国的王位还要高兴！”(46)\n伊壁鸠鲁与德谟克利特又正相反。偶然是一种只具有可能性价值的现实性，而抽象的可能性则正是实在的可能性的反面。实在的可能性就像知性那样被限制在严格的限度里；而抽象的可能性却像幻想那样是没有限制的。实在的可能性力求证明它的客体的必然性和现实性；而抽象的可能性涉及的不是被说明的客体，而是作出说明的主体。只要对象是可能的，是可以想象的就行了。抽象可能的东西，可以想象的东西，不会妨碍思维着的主体，也不会成为这个主体的界限，不会成为障碍物。至于这种可能性是否会成为现实，那是无关紧要的，因为这里感兴趣的不是对象本身。\n因此，伊壁鸠鲁在解释具体的物理现象时表现出一种非常冷淡的态度。\n这一点在他给皮托克勒斯的信中可以看得更清楚，这封信我们后面还要加以考察。这里只须注意一下伊壁鸠鲁对先前的物理学家的意见的态度就够了。在《论哲学家的见解》的作者及斯托贝引证哲学家们关于星球的实体、太阳的体积和形状以及诸如此类的东西的不同观点的地方，他们谈到伊壁鸠鲁时总是说：他不反对这类意见中的任何一种意见；在他看来，所有的意见都可能是对的，他坚持可能的东西。(47)的确，伊壁鸠鲁甚至对那种从实在的可能性出发的、为理智所规定的、因而带有片面性的解释方法，也加以驳斥。\n因此，塞涅卡在他的《自然问题》中说道：伊壁鸠鲁断言，所有这些原因都可能存在，除此之外他还力图提出一些别的解释，并斥责那些断言在这些原因中只存在某一种原因的人，因为要给只是根据推测推论出来的东西下一个必然的判断，是一种冒险。(48)\n我们可以看到，这里没有探讨客体的实在根据的兴趣。问题只在于使那作出说明的主体得到安慰。由于一切可能的东西都被看作是符合抽象可能性性质的可能的东西，于是很显然，存在的偶然就仅仅转化为思维的偶然了。伊壁鸠鲁所提出的唯一的规则，即“解释不应该同感性知觉相矛盾”是不言而喻的，因为抽象可能的东西正在于摆脱矛盾，因此矛盾是应该防止的。(49)最后，伊壁鸠鲁承认，他的解释方法的目的在于求得自我意识的心灵的宁静[16]，而不在于对自然的认识本身。(50)\n这里他的态度也是同德谟克利特完全对立的，这当然就不用再加以证明了。\n因此，我们看到，这两个人在每一步骤上都是互相对立的。一个是怀疑主义者，另一个是独断主义者；一个把感性世界看作主观假象，另一个把感性世界看作客观现象。把感性世界看作主观假象的人注重经验的自然科学和实证的知识，他表现了进行实验、到处寻求知。识和外出远游进行观察的不安心情。另一个把现象世界看作实在东西的人，则轻视经验，在他身上体现了在自身中感到满足的思维的宁静和从内在原则中汲取自己知识的独立性。但是还有更深的矛盾。把感性自然看作主观假象的怀疑主义者和经验主义者，从必然性的观点来考察自然，并力求解释和理解事物的实在的存在。相反，把现象看作实在东西的哲学家和独断主义者到处只看见偶然，而他的解释方法无宁说是倾向于否定自然的一切客观实在性。在这些对立中似乎存在着某种颠倒的情况。\n但是很难设想的是，这两个处处彼此对立的人会主张同一种学说。而他们毕竟看起来是互相紧密联系着的。\n说明他们两人之间的一般关系，是下一章的课题。[17]\n[8]昔勒尼派是公元前5世纪古希腊小苏格拉底学派之一，其创始人为苏格拉底的学生，昔勒尼的亚里斯提卜。这个学派接受并发展了苏格拉底关于善的概念，认为人们天生追求的快乐就是善，人不能被快乐所支配，应该主宰快乐。昔勒尼派的学说对伊壁鸠鲁的伦理学有一定的影响。"
}