{
  "metadata": {
    "volume": "01",
    "article_number": "011",
    "title": "评普鲁士最近的书报检查令[37]",
    "file_name": "volume_01_011_评普鲁士最近的书报检查令107―135.html",
    "chunk_id": "006",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "它在指摘新闻出版界时痛斥为反国家行为的一切事情，它自己全都照干不误，并且以此作为书报检查官应尽的职责，这样，它就陷入了矛盾。\n譬如，检查令禁止作者怀疑个别人或整个阶级的思想，但是同时它又允许书报检查官把全体公民分成可疑的和不可疑的两种，分成善意的和恶意的两种。新闻出版被剥夺了批评的权利，可是批评却成了政府批评家的日常责任。但事情并不限于这种本末倒置。在报刊内部，反国家的因素在内容方面表现为某种特殊的东西，在形式方面则是某种普遍的东西，即要交给公众评判的东西。\n可是，现在事情颠倒过来了：现在，特殊的东西在内容方面表现为合法的东西，而反国家的东西却表现为国家的意见，即国家法；就形式而论，反国家的因素现在表现为一种普遍光芒照不到的、远离公开自由的发表场所而被赶进政府批评家的办公厅里去的特殊东西。又如，检查令想要保护宗教，同时又破坏了所有宗教的最普通的基本原则――主观思想的神圣性和不可侵犯性。检查令宣布，心灵的法官是书报检查官，而不是上帝。又如，检查令禁止使用侮辱个别人的词句和作出败坏其名誉的判断，可是它又使你们每天都忍受检查官作出的侮辱性的、败坏你们名誉的判断。又如，检查令想要消灭居心叵测或不明真相的人散布的流言蜚语，可是，由于它把判断从客观内容的范围硬搬到主观意见或任性的范围中去，它就迫使书报检查官相信并转而散布这种流言蜚语，相信并转而从事不明真相和居心叵测的人所进行的那种侦探活动。又如，国家的意图不应当受到怀疑，但检查令却正好从怀疑国家出发。又如，好的外表不应当用来掩饰任何坏的思想，但检查令本身就是建立在骗人的假象之上的。又如，检查令指望增强民族感情，但它本身却是建立在玷辱民族的观点之上的。有人要求我们的行为合乎法律，要求我们尊重法律，同时我们又必须尊重那些把我们置于法律之外而以任性取代法的制度。我们必须绝对承认人格原则，尽管书报检查制度有缺陷，我们还要信任书报检查官；你们却肆意践踏人格原则，你们竟不根据行为来判断人，而根据对人的行为动机的看法来判断人。你们要求谦逊，但你们的出发点却是极大的不谦逊，你们竟把个别官员说成是能窥见别人心灵和无所不知的人，说成是哲学家、神学家、政治家，并把他们同德尔斐城的阿波罗相提并论。你们一方面要我们把尊重不谦逊作为义务，但另一方面又禁止我们不谦逊。把类的完美硬归之于特殊的个体，这才是真正的不谦逊。书报检查官是特殊的个体，而新闻出版界却构成了类。你们命令我们信任，同时又使不信任具有法律效力。你们把自己的国家制度估计得如此之高，竟认为这些制度能使软弱无能的、平凡的人――官员成为神圣的人，能替他们把不可能的事情变为可能。可是，你们又非常不信任自己的国家机构，竟害怕私人的孤立的意见，因为你们把新闻出版界看成是私人。在你们看来，官员们在处理问题时完全没有个人纠葛，没有怨恨，不会感情用事，不会心胸狭窄，也没有人类的弱点。而没有个人纠葛的东西，思想，你们却加以怀疑，认为其中充满了个人的阴谋和主观的卑鄙意图。检查令要求对官员阶层无限信任，而它的出发点却是对非官员阶层的无限不信任。可是，为什么我们就不应当以德报德、以怨报怨呢？为什么我们就不应当认为这一官员阶层才是值得怀疑的呢？品格也是一样。同秘密行事的批评家的品格相比，公开说话的批评家的品格从一开始就应该受到不抱偏见的人们的更大尊敬。\n凡总的说来是坏的东西就始终是坏的，不论体现它的是谁，是私人的批评家还是政府任命的批评家；不过，在后一种场合下，这种坏的东西会得到批准，并被上面认为是为在下面实现好事情所必需的东西。\n追究倾向的书报检查和书报检查的倾向，这就是新的自由的检查令送来的礼物。要是我们对检查令的以下几点规定采取某种不信任的态度，那么谁也不会因此而指摘我们。\n“凡使用侮辱个别人的词句和作出败坏其名誉的判断的作品，均不得发表。”好一个不得发表！对侮辱性的、败坏名誉的判断作出客观的规定，倒要比这种宽大为怀好得多。\n“凡怀疑个别人的或者〈意味多深长的“或者”啊！〉整个阶级的思想的作品，使用党派名称和进行类似人身攻击的作品，也同样不得发表。”可见，划分等级、攻击整个阶级和使用党派名称的做法都是不能容忍的。可是，人为了要使一切东西对他来说都是存在的，他就必须像亚当那样给它们都起个名称；党派名称对政治性报刊来说则是一种必要的范畴，因为：\n“正如扎萨弗拉斯医生所说的，\n为了能医好每一种疾病，\n我们首先就得给它起一个名称。”\n［注：维兰德《新阿马迪斯》第2部分第17首歌第36节。――编者注］\n以上这一切都属于人身攻击。究竟应该怎么办呢？攻击个别人是不许可的；同样，攻击阶级、一般的东西和法人也都是不许可的。国家不愿意容忍(这是正确的)任何侮辱和任何人身攻击；可是，通过“或者”这个不显眼的词，一般的东西也归入人身攻击之列。"
}