{
  "metadata": {
    "volume": "01",
    "article_number": "052",
    "title": "献给亲爱的父亲的诗作[208]",
    "file_name": "volume_01_052_献给亲爱的父亲的诗作687―831.html",
    "chunk_id": "017",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n这样，盐基就成为渣滓沉淀，而精神却挥发四散。\n第38章\n最后一句有关盐基的话是表达一个抽象概念，因而不是指一个女人\n［注：德文“Base”既有“盐基”的意思，又有“表姐妹”的意思。——编者注］\n，因为正如阿德隆喊叫过，抽象概念和女人该有多大差别呢？但是我认为恰恰相反，我可以用充分的根据证明这一点，只是不在本章，而是在另一本根本不分章节的书里；一旦我确信了神圣的三位一体，我就着手去写这本书。\n第39章\n如果有人想获得有关这一点——我指的既不是希腊的海伦，也不是罗马的卢克莱修，而是神圣的三位一体——的直观的而不是抽象的概念，那么我能向他提出的最好的建议就是：不要去梦想任何东西，甚至不要入睡，相反，要保持清醒，并对这个原理进行探究，因为那个直观的概念就在他的心中。假如我们从现在的立足点升高五层，到达概念的顶端，像一片云彩那样飘落在上面，那时在我们眼前就会展现一个巨大的“不”；如果我们降落到它的中部，我们就会面对着庞大的“虚无”不寒而栗；如果我们掉进它的底层，我们就会发现两者在那个“不”中和谐地融合起来，而那个“不”是用端正的、线条分明的、火焰般的字体写成的，一下子就映入我们的眼帘。\n“不”——“虚无”——“不”\n这就是三位一体的直观概念，至于抽象概念，又有谁愿意对它寻根究底呢？因为：\n“谁升上天去又降下来呢？”，“谁能把风聚在手掌之中？”，“谁能把水包在衣服里？”，“谁为世界铺设整个大地呢？”，“他名叫什么？他的儿子又名叫什么？你知道么？”——智者所罗门说道\n［注：《旧约全书·箴言》第30章第4节。——编者注］\n。\n第40章\n“我不知道他在哪里，不过有件事是确定的：那是一个颅骨，就是一个颅骨！”——默滕喊道。他惊慌地弯下身去，要在黑暗中弄个清楚：他的手摸到了谁的头，突然他吓得要死，往后退去，因为一双眼睛——\n第41章\n千真万确！是眼睛！\n它们是磁石，吸引着铁，我们感到我们是被吸引到女士们一边，而不是被吸引到天上，因为女士们是用两只眼睛看人的，而天只用一只眼睛。\n第42章\n“我提出一个与此相反的论证！”——一个看不见的声音对我说，我朝着传来声音的地方望去，于是我看见了——你们不会相信，但我担保，我发誓，确是如此——那时我看见了——但请别发火，别吃惊，因为此事跟你夫人和你的食欲都没有关系，——那时我看见我自己，因为我把自己当作一个相反的论证提出来了。\n“啊！我是自己的替身！”——这个想法在我头脑中闪过，而霍夫曼笔下的魔鬼的灵药\n［注：霍夫曼《魔鬼的灵药》第2部第1篇《转折点》。——编者注］\n——\n第43章\n——放在我面前的桌子上，那时我正好在沉思：为什么永世流浪的犹太人生来就是柏林人，而不是西班牙人；但我发现，这跟我想提出的反证是相吻合的，因此，为了精确起见，我们要做的既不是这个也不是那个，我们只是需要指出，天是在女士们的眼睛里，而女士们的眼睛却不是在天上，由此可见，吸引我们的与其说是眼睛，不如说是天，因为我们看到的不是眼睛，而只是眼睛里的天。假如吸引我们的是眼睛而不是天，那么此时我们定会感到天的、而并非女士们的眼睛的吸引力，因为天并不是像上面所说的那样有一只眼睛，而是连一只也没有，因为天本身无非就是神的无限深远的、充满了爱的眼光，天本身就是灵光之神的一只温情而动人的眼睛，而眼睛本身是不会有什么眼睛的。\n因此，我们探讨的最终结果是：我们感到吸引我们的是女士，而不是天，因为我们看不到女士们的眼睛，而在女士们的眼睛之中我们却看到了天；因而我们可以说是感到一股向往眼睛的吸引力，因为这根本不是眼睛，而且，因为永世流浪的亚哈随鲁是柏林人，他年老多病，见到过许多国度和眼睛，尽管如此，他始终感到一股不是向往天而是向往女士们的吸引力，但总共只有两块磁石——一个没有眼睛的天空和一只没有天的眼睛。\n一块悬在我们的上空，把我们往上吸，另一块在我们脚下，把我们往深处吸。吸引亚哈随鲁的是一股往下的强大力量，否则，他为什么要在尘世各国永世流浪呢？如果他生来就不是柏林人，并且习惯于身居沙土平原，他会在尘世各国永世流浪吗？\n第44章\n哈尔托存稿中的第二个片断\n我们从一座郊外的房子走来，那是一个美丽的深蓝色之夜。你挽着我的手臂，你想松手，但我没有放你，我的一只手搂住了你，正像你抓住了我的心一样，你也就听我的便。\n我低声地说着充满渴望的话，说了凡人能说的最崇高、最优美的东西，因为我等于什么也没有说，我沉溺于自身的内心之中，我看到一个王国升腾起来，那里的云天像波涛一样起伏荡漾，显得十分轻柔，同时又十分沉重，云天上出现了一个神的形象，那就是我在大胆的梦幻中曾经想象过，但从未亲眼见过的美人，她闪烁着智慧之光，在微笑着。你就是这个形象。"
}