{
  "metadata": {
    "volume": "01",
    "article_number": "026",
    "title": "评奥格斯堡《总汇报》第335号和第336号论普鲁士等级委员会的文章[150]",
    "file_name": "volume_01_026_评奥格斯堡《总汇报》第335号和第336号论普鲁士等级委员会的文章329―345.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "”\n作者做得对，他不是到国家的必然性中去寻找省等级会议的根源，他不是把省等级会议看作国家的需要，而是把它看作同国家相对立的特殊利益的需要。不是国家的有机理性，而是私人利益的切身需要，才是等级制度的建筑师；而智力当然不是寻求满足的自私的利益，它是普遍的利益。因此，智力在等级会议中的代表权，是一个矛盾，是一个荒谬的要求。此外，我们要请我们的作者注意由于把需要当作人民代表制的原则而造成的后果。这些后果是不可避免的，以致连作者自己也一度对它们感到害怕，他不仅拒绝来自特殊利益的代表权方面的特定要求，而且拒绝这种代表权本身的要求。\n或者需要是现实的，那样一来国家就是不现实的，因为国家还保留着这样一些特殊要素，这些要素的利益在国家中得不到正当的满足，因此不得不另外把自己组织成为同国家发生契约关系的特殊机体；或者这种需要在国家中实际上得到了满足，因此，同国家相对立的这种需要的代表权是幻想的或危险的。作者一度站到幻想的观点上去了。至于谈到工业，他认为，即使工业在省议会中没有足够数量的代表，它仍然还有足够的途径可以使它的利益得到国家和政府的重视。因此，他断言，等级代表制，即根据需要的原则产生的代表制，是一种幻想，因为这种需要本身就是幻想的。的确，关于工业等级所说的话适用于所有等级；而这些话对地产等级比对工业更适用，因为这个等级有例如县长、县等级会议等等，因而有完备的国家机关作为自己的代表。\n根据上面所述显然可以看出，我们不仅不同意对委员会的议事规程[160]受限制不满的意见；相反，我们坚决反对任何扩大这种议事规程的做法，因为这是违背国家利益的。还有那种要求在省议会中有智力的代表的自由主义也是错误的。智力不仅不是代表制的特殊要素，而且根本不是一个要素；智力是一个不能参加任何由各种要素组成的机构的原则，它只能从自身进行划分。不能把智力作为一个不可缺少的部分，只能把它作为一个起组织作用的灵魂来谈论。这里涉及的不是补充，而是对立。问题在于：到底是“智力的代表制”，还是“等级的代表制”？到底是特殊利益应当代表政治智力，还是政治智力应当代表特殊利益？例如，政治智力将按照国家的准则来调节地产，而不是按照地产来调节国家的准则；政治智力不是根据地产的私人利己主义来考虑地产，而是根据地产的国家性质来考虑地产；政治智力不是根据这一特殊本质来确定普遍本质，而是根据普遍本质确定这个特殊本质。相反，享有代表权的地产不是去适应智力，而是使智力适应它，正像一个钟表匠，不是根据太阳来校正他的钟表，而是想根据他的钟表来校正太阳一样。问题可以归结为两句话：究竟是地产应当评价并支配政治智力呢，还是政治智力应当评价并支配地产？\n对智力来说，没有任何外在的东西，因为它是一切事物的内在的起决定作用的灵魂，相反，对某个特定要素(例如地产)来说，除了它本身以外，一切都是外在的东西。所以，不仅省议会的组成，而且它的行动都是机械的，因为它必须把一切普遍利益，甚至跟它不同的特殊利益当作一种与它无关的、异己的东西来对待。一切特殊的事物(例如地产)本身都是受限制的。因此，必须把它当作一种受限制的东西来对待，也就是说，受一种凌驾于它的普遍力量的限制，但是，它不能按照自己的需要来支配这个普遍力量。\n省议会由于其特殊组成，无非是各种特殊利益的联合，这些特殊利益享有一种能够用自己的特殊界限去对抗国家的特权；所以，省议会无非是国家中一些非国家要素自己组成的合法机构。因而，省议会按其本质对国家抱有敌对情绪，因为特殊东西在其单独活动中总是整体的敌人，因为正是这个整体使特殊东西感到它自身的界限，因而也就使它感到自己是微不足道的。\n如果特殊利益在政治上的这种独立化是国家必然性，那么这只是国家内部疾病的表现，正如不健康的机体，按照自然规律，必然会长出肿瘤一样。必须决定在下述两种观点中选择一种：或者承认特殊利益由于妄自尊大并同国家的政治精神相异化，力图限制国家；或者承认国家只是集中体现为政府，并且作为一种补偿，只是给受限制的人民精神提供一个疏导其特殊利益的领域。最后，有可能把两种观点统一起来。因此，要使对智力的代表权的要求具有意义，我们就必须把它解释为对人民智力的自觉代表权的要求，这种人民智力不会拿个别需要去同国家相对抗，而它的最高需要就是使国家本身得到实现，而且把国家看作是自己的事业、自己的国家。被人所代表，一般说来是受动的东西；只有物质的、无生气的、不独立的、受到危害的东西才需要代表权；但是，国家的任何要素都不应是物质的、无生气的、不独立的、受到危害的。不应当把代表权理解为某种并非人民本身的事物的代表权，而只应理解为人民自身的代表权，理解为一种国务活动，这种国务活动不是人民唯一的、独特的国务活动，它跟人民的国家生活的其他表现不同的只是它的内容的普遍性。"
}