{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "013",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n辩论人把书报检查法叫作预防措施，这是对的；这种措施是警察当局对付自由的一种防范措施；但是，他把新闻出版法叫作压制措施，那就不对了。这是自由把自己当作一种标尺来衡量自己的例外情况的一种常规。书报检查措施并不是法律。新闻出版法并不是一种措施。\n在新闻出版法中，自由是惩罚者。在书报检查法中，自由却是被惩罚者。书报检查法是对自由表示怀疑的法律。新闻出版法却是自由对自己投的信任票。新闻出版法惩罚的是滥用自由。书报检查法却把自由看成一种滥用而加以惩罚。它把自由当作罪犯；对任何一个领域来说，难道处于警察监视之下不是一种有损名誉的惩罚吗？书报检查法只具有法律的形式。新闻出版法才是真正的法律。\n新闻出版法是真正的法律，因为它是自由的肯定存在。它认为自由是新闻出版的正常状态，新闻出版是自由的存在；因此，新闻出版法只是同那些作为例外情况的新闻出版界的违法行为发生冲突，这种例外情况违反它本身的常规，因而也就取消了自己。新闻出版自由是在反对对自身的侵犯即新闻出版界的违法行为中作为新闻出版法得到实现的。新闻出版法宣称，自由是罪犯的本性。因此，罪犯在侵害自由时也就是在侵害他自己，这种对自身的侵害对他来说就是一种惩罚，而这种惩罚对他来说就是对他的自由的承认。\n因此，新闻出版法根本不可能成为压制新闻出版自由的措施，不可能成为以惩罚相恫吓的一种预防罪行重犯的简单手段。恰恰相反，应当认为没有关于新闻出版的立法就是从法律自由领域中取消新闻出版自由，因为法律上所承认的自由在一个国家中是以法律形式存在的。法律不是压制自由的措施，正如重力定律不是阻止运动的措施一样。因为作为引力定律，重力定律推动着天体的永恒运动；而作为落体定律，只要我违反它而想在空中飞舞，它就要我的命。恰恰相反，法律是肯定的、明确的、普遍的规范，在这些规范中自由获得了一种与个人无关的、理论的、不取决于个别人的任性的存在。法典就是人民自由的圣经。\n因此，新闻出版法就是对新闻出版自由在法律上的认可。它是法，因为它是自由的肯定存在。所以，甚至当它完全没有被采用的时候，例如在北美，它也必须存在，而书报检查制度正如奴隶制一样，即使它千百次地作为法律而存在，也永远不能成为合法的。\n现实的预防性法律是不存在的。法律只是作为命令才起预防作用。法律只是在受到践踏时才成为实际有效的法律，因为法律只是在自由的无意识的自然规律变成有意识的国家法律时，才成为真正的法律。哪里法律成为实际的法律，即成为自由的存在，哪里法律就成为人的实际的自由存在。因此，法律是不能预防人的行为的，因为它是人的行为本身的内在的生命规律，是人的生活的自觉反映。所以，法律在人的生活即自由的生活面前是退让的，而且只是当人的实际行为表明人不再服从自由的自然规律时，自然规律作为国家法律才强迫人成为自由的人；同样，只是在我的生命已不再是符合生理规律的生命，即患病的时候，这些规律才作为异己的东西同我相对立。可见，预防性法律是一种毫无意义的矛盾。\n因此，预防性法律本身并不包含任何尺度、任何合乎理性的准则，因为合乎理性的准则只能从事物的本性(在这里就是自由)中取得。预防性法律没有范围，因为为了预防自由，它应当同它的对象一样大，即不受限制。因此，预防性法律就是一种不受限制的限制的矛盾，这一法律所遇到的界限并不是由必然性产生，而是由任性的偶然性产生，书报检查制度每日都明显地证实着这一点。\n人体生来就是要死亡的。因此，疾病就不可避免。但是，人们为什么不是在健康的时候，而只是在生病的时候才去找医生呢？因为不仅疾病是一种恶，而且医生本人也是一种恶。医疗会把生命变成一种恶，而人体则变成医生们的操作对象。如果生命仅仅是预防死亡的措施，那么死去不是比活着更好吗？难道自由运动不也是生命所固有的吗？疾病不是生命的自由受到限制又是什么呢？一个天天上门的医生本身就是一种病，害了这种病想死死不了，只得活下去。尽管生命会死亡，但是死亡却不应当生存。难道精神不比肉体享有更多的权利吗？不错，常常有人把这种权利解释成这样：肉体上的活动对于进行自由活动的精神来说甚至是有害的，因此，肉体上的活动应当取消。书报检查制度的出发点是：把疾病看作是正常状态，把正常状态即自由看作是疾病。书报检查制度老是要新闻出版界相信自己有病，即使新闻出版界提出自己身体健康的确凿证明，也必须接受治疗。但是，书报检查制度甚至还不是一个按照病情使用不同内服药物的高明医生。它只是一个乡下的外科郎中，治疗一切病症都用那唯一的万能工具――剪子。它甚至还不是一个想使我康复的外科郎中，它是一个施行外科手术的唯美主义者；我身上的东西只要它不喜欢的，它就认为是多余的，它认为不顺眼的地方，就都除去。它是一个江湖医生，为了不看见疹子，就使疹子憋在体内，至于疹子是否将伤害体内纤弱的器、官，他是毫不在意的。\n你们认为捕鸟不对。"
}