{
  "metadata": {
    "volume": "01",
    "article_number": "069",
    "title": "莱茵报社非常全体会议记录[243]",
    "file_name": "volume_01_069_莱茵报社非常全体会议记录982―995.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "只有走这条路子才能摸清有关各部的要求。\n**\n迈尔先生：\n**\n监事会不认为，《莱茵报》由于其生硬语调被揭露而接受一种明智的措施，是某种受到侮辱的事情。但是，有关各部的公告严重侵犯了我们的荣誉、我们的权利，我们怎么能够向有关各部要求报纸再继续出版三个月呢？是的，《莱茵报》以它现在这个样子已被严重曲解，以致它以这个样子继续出版只能毁掉以前所赢得的声誉。\n**\n哈斯先生：\n**\n我再重复一下先前一位发言人提出的问题，理事们和监事会成员是否不希望按全体会议所明确表达的意见去修改他们的观点？因此，应该不会造成可能损害经办人荣誉的牺牲。我声明反对亲自到柏林去疏通。这种作法肯定不会有什么结果。有关各部不会让别人来教训它们。这样做的时机还不成熟。\n**\n考夫曼先生：\n**\n我们大家都想要保住报纸。指摘报纸的倾向达不到这个目的。我希望在请愿书中详细说明辩护的根据。\n**\n海因岑先生：\n**\n我认为，报社就下列几点达成了一致意见。有关各部的公告损害了股东们的权利，即使我们不赞成理事们和监事会所代表的倾向，也是如此。报纸的倾向可以在应该更换监事会的下一次全体会议上加以研究。如果我们认为监事会犯有过错，那么关键就在于现在向有关各部提出保证，而通过指明不久就将举行的新选举可以答应提供这种保证。这种保证是可能提出的唯一保证。因此，我向你们建议，在现在的请愿书中加进如下一段话\n［注：记录中实际并没有这段话。――编者注］\n。\n**\n泽利希曼先生：\n**\n我向你们建议，彻底放弃向国王递交请愿书的方案，不向国王直接递交呈文，而向负责书报检查的有关各部递交呈文，而且是通过行政区长官格尔拉赫先生转递上去。负责书报检查的有关各部如果没有接到以前要求的报告，肯定不会作出决定。遵照正常的行政程序办事，不可避免要耽误时间。我认为，向国王直接递交呈文是违反宪法的，因为我们越过了低级主管机关，立即诉诸最高当局。这种违反宪法的步骤将会得罪有关各部。因此，我向你们建议向那些部递交呈文，特别是因为这里根本不能指望陛下会反对他的大臣们所采取的步骤。\n**\n康普先生：\n**\n让我们首先考虑一下股东们的职权和权限。今天上午我们听到有人说，股东们只应该对报社的商业情况作出决定。现在根据章程，股东们还具有其它一些权利。我们首先来确定股东们的权利。因此，我建议通过一项关于股东们是否有权对报纸的倾向作出决定的决议。\n**\n奥本海姆先生：\n**\n股东们有权利按照他们所喜欢的任何意愿起草请愿书。如果他们喜欢的是一种同我们的荣誉、我们的信念不协调的稿子，那么人们就不能要求我们在这种请愿书上签字。我认为，表示不赞成报纸倾向的主张，从股东们的利益来看并不是好的选择。尽管人们可以指摘报纸的生硬形式，但是要考虑到，报刊的比较自由的发展还是新事物，任何一种新的机构都不可避免要发生失误。\n**\n哈斯先生：\n**\n我想排除理事们、监事会同股东们之间的对立。让我们设法为了这个机构的权益促成各种利益的一致吧。\n**\n奥本海姆先生：\n**\n我们很乐意把起草请愿书的事托付给你们，但是并不因此而让你们对管理机构的任何行为负责。\n莱斯特先生：股东们的权利被理解得太狭窄了。按照章程规定，全体会议有权利让监事会，并间接地让理事们服从它的意见。\n**\n奥本海姆先生：\n**\n我并不想否认股东们有批评管理机构的权利，但是我认为他们没有直接干预管理机构所采取的措施的权利。\n**\n荣克先生：\n**\n全体会议可以很方便地在请愿书中说，它要利用自己的影响使编辑部按部里的意愿发生变化。\n**\n康普先生：\n**\n正因为这个原因，首先必须对全体会议的职权作出决定。\n**\n荣克先生：\n**\n全体会议不能强迫理事们遵循一定的倾向。全体会议只能间接地通过监事会的选举来发挥影响。\n**\n克莱森先生：\n**\n理事们已经声明，只要部里要求作出与理事们的观点不一致的让步，如果全体会议同意这种让步，他们准备辞职。\n请允许我向你们对今天上午宣读的请愿书提出下列修正意见\n［注：记录中实际并没有这些修正意见。――编者注］\n。\n**\n哈斯先生：\n**\n全体会议有权利表示赞成和谴责，我必须最明确地表明态度，我主张维护这种权利。\n**\n泽利希曼先生：\n**\n《莱茵报》以前一直致力于传播立宪思想并推动群众参与立法，今天群众是否无权发挥作用？管理机构只不过是全体会议意志的表现，这种意志可以经常起作用。\n**\n康普豪森先生：\n**\n我也认为，理事们和监事会对自己和全体会议的职权理解得不够清楚。我认为，全体会议的权限比理事先生们所认为的要宽得多，但是我并不认为这个问题有什么实际意义。如果全体会议表示谴责，那么我认为，作用总是相同的，无论权限是否会遭到否认。问题将仅仅在于，全体会议是愿意接受对请愿书提出的修正意见呢，还是不愿意接受？"
}