{
  "metadata": {
    "volume": "01",
    "article_number": "052",
    "title": "献给亲爱的父亲的诗作[208]",
    "file_name": "volume_01_052_献给亲爱的父亲的诗作687―831.html",
    "chunk_id": "018",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n我对自己惊讶不已，因为我由于怀着爱情而变得如此高大雄伟；我见到了无边无际的大海，但海中再没有浪涛的喧嚣，大海十分深沉，它将永世长存；海面晶莹，而黑暗的海底密布着颤动的金色群星，星星唱着情歌，散发出灼热的光芒，因而大海是温暖的！\n但愿这条路就是人生的象征！\n我吻了一下你那温存柔和的手，我谈论着爱情，也谈论着你。\n一片薄雾飘荡在我们的头上，它的心碎了，它流出一颗大泪珠，泪珠落在我们俩之间，我们感到了泪珠而默默无言。——\n第47章\n“这不是博尼法齐乌斯就是我的裤子！”——默滕喊道——“拿灯来，我说拿灯来！”——于是就有了光。“我的天哪，这不是裤子，是博尼法齐乌斯，它躺在这里，在阴暗的角落里，它的眼睛发出阴森森的火光，啊，我看到什么呀？”“它在流血！”——接着默滕闷声倒在地上。徒弟们先瞧瞧狗，而后看看他们的主人。终于他从地板上一跃而起。“你们都干吗目瞪口呆，蠢驴们！难道你们没有看见圣博尼法齐乌斯受伤啦？这事我得严加追究，得给肇事人吃点苦头，三倍的苦头；现在快一点，把它抬到它的座位上，去请家庭医生，拿点醋和温水来，别忘了把小学老师维杜斯请来！他的话对博尼法齐乌斯很有作用！”简短的命令就这样一道接着一道地发下来。他们冲出门口奔向四面八方。默滕更加仔细地打量着博尼法齐乌斯，这条狗的眼睛依然没有现出比较柔和的光泽，于是他就心惊胆战地摇头。\n“我们怕是有灾难临头了，大灾大难呀！去叫神父来！”\n第48章\n默滕三番五次绝望地蹦跳起来，因为他要求叫来的那些人此时一个也没有露面。\n“可怜的博尼法齐乌斯！要是现在我自己放胆给你治疗会怎么样呢？你浑身发高烧，你嘴里鲜血直流，你不想吃东西，我看到你肚皮里的活动非常吃力紧张，我了解你，博尼法齐乌斯，我了解你！”——此刻格累特端着温水和醋走进来。\n“格累特！博尼法齐乌斯有几天没解大便啦？难道我没指定你每星期至少要给他灌一次肠吗？看来今后我得亲手来做这样重要的事情！去拿些油、盐、麸子、蜂蜜和灌肠器来！”\n“可怜的博尼法齐乌斯！自从你不能再用言谈和写作来表达你的神圣思想和观点以来，那些神圣的思想和观点便造成了你的便秘！”\n“啊！你这深邃思想的可敬可佩的牺牲品，啊，你那由虔诚信神而引起的便秘！”\n**\n注释：\n**\n[208]继1836年马克思为祝贺父亲生日把自己的诗作献给了他之后，1837年他又为祝贺父亲60寿辰而编了一本诗集。根据1837年11月10—11日马克思给父亲的信来判断，这本诗集大概是在1837年“学期终了”时即2月和3月编成的，因为冬季学期在1837年3月结束。最晚不会迟于4月初。多数诗作以及悲剧《乌兰内姆》第一幕、幽默小说《斯考尔皮昂和费利克斯》片断也应是这段时间的作品。\n这本诗集中有些诗作写得更早些。有9首诗编入了献给燕妮·冯·威斯特华伦的三本诗集中，它们是：《爱之书》第一部的《人的自豪》、《苍白的姑娘》、《卢欣妲》和《凄惨的女郎》，《爱之书》第二部的《致星星之歌》和《海上船夫歌》；《歌之书》的《和谐》、《两个女竖琴手》和《海妖之歌》。另外还有几首诗也是献给燕妮·冯·威斯特华伦的，也可能写得更早些，如《致燕妮的十四行诗(终曲)》、《献给燕妮的两首歌》。《雇佣契约》、《讽刺短诗集》的三和四、《普斯特库亨》的前四首讽刺短诗，可能在1835—1836年就已写成。后几首诗都抄录在索菲娅的纪念册或笔记本里。\n马克思自己为献给父亲的诗作而编的目录同作品的实际顺序不完全一致，本卷完全按作品的实际顺序刊印。叙事诗《小提琴手》和叙事谣曲《夜恋》作了一些改动后曾在1841年1月23日出版的《雅典神殿》杂志第4期发表(见注223)。——687。\n[209]这首诗马克思译自古罗马诗人奥维狄乌斯的拉丁文诗作《哀歌》第一曲。译文在思想上比较忠实于原作，但语言表达方式的差别极大。马克思在1837年11月10日给父亲的信中曾提到《哀歌》的翻译。——705。\n[210]有关黑格尔的前两首讽刺短诗反映了马克思对他刚开始研究的黑格尔哲学的态度。马克思一方面意识到黑格尔的哲学包罗万象、黑格尔本人学识渊博，同时对黑格尔思想借以表达的复杂形式持批判态度，认为这在一定程度上是故意用晦涩的语言来表示自己的高深莫测。马克思在1837年11月10日给父亲的信中也说：“先前我读过黑格尔哲学的一些片断，我不喜欢它那离奇古怪的调子”。——735。\n[211]“德意志人”“取得了民族大会战的奇胜”指在1813年10月16—19日第六次反法同盟同拿破仑法国之间进行的莱比锡会战中，俄国、普鲁士、奥地利和瑞典的联军战胜了法国军队，并使德国摆脱了拿破仑的统治。但是，打败拿破仑的军队并未使德国得到统一并建立起进步的社会制度。马克思认为，这是由于德国资产阶级集团的消极态度造成的。"
}