{
  "metadata": {
    "volume": "01",
    "article_number": "069",
    "title": "莱茵报社非常全体会议记录[243]",
    "file_name": "volume_01_069_莱茵报社非常全体会议记录982―995.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "接着，奥本海姆先生宣读了行政区长官格尔拉赫先生今年1月24日发布的命令[244]，他强调指出有关各部所制定的措施是不合法的，并提请全体会议决定，针对这种不合法性进行商讨并采取适当的措施。在接着由克莱森博士先生宣读的备忘录中，对这种不合法性本身作了更加详细的说明，为了这个目的还引用并阐明了科隆政府12月17日的命令。\n法伊先生要求召开会议进行讨论并且作出决议，而且还向会议介绍了监事会内部进行讨论的情况，整个监事会要求把下述声明作为其讨论的结果记录下来。\n哈斯博士先生在开始讨论时作了如下发言：十天以前有几位股东在皇家饭店聚会，起草了一份请愿书。我在那份请愿书上签了名，现在希望知道其结果。\n奥本海姆先生回答说，名单还没有收齐。\n**\n洪特海姆先生：\n**\n我们的目的是让大家共同努力，使《莱茵报》能够继续出版。为了达到撤销部颁决定的目的，应该采取什么办法呢？发言人不想去探究合法或不合法的问题。即使1月20日的公告被撤销了，《莱茵报》的出版也将继续不受有关各部的欢迎。根据现有的法律，随时都可能吊销已经发给的许可证，有关各部肯定会作出这种关于吊销许可证的决定。因此，就产生一个问题，符合部的愿望的步骤能否同股东们的尊严协调一致？首先，可以通过让监事会的个别成员退职，通过任命一个新的编辑部来达到这个目的。关于倾向，发言人不想详细地谈论，而是说：“我们应该向当局争取自己的权利，我们必须坚持正确的立场。但愿监事会的一位成员能够发表意见，说明怎样能够向部里作出这种让步，以确保报纸继续出版。”\n**\n荣克先生：\n**\n大概不可能知道，部里将要求作出什么样的让步。《莱茵报》是一个党派，它必须成为自由的和深受欢迎的党派。如果我们迎合有关各部的要求，我们就必须开始过一种新的、同以前的生活相矛盾的生活，只有监事会的少数成员将同意这样做。首先由于全省纷纷递交请愿书，可以期望部颁公告将会撤销。\n马克思先生认为，通过宣读下面这篇官方的文章可以说明问题，问题表现在，如果人们想要与执政的自由派最高当局取得谅解，倾向就必须改变。\n**\n克莱森先生：\n**\n我赞成洪特海姆先生对报纸继续出版所发表的意见；但是不认为通过更换编辑将会达到目的。洪特海姆先生承认，部颁指令包含手续上的缺陷。但是他认为，有关各部随时有可能改正这种缺陷。从我宣读的备忘录可以看出，吊销已经发给的许可证是完全违反普鲁士立法的精神和陛下的意图的。陛下表示允许一个彻底的反对派存在。先生们，我代表监事会向你们提出建议，把根据要求国王作出最高决定的下述请愿书起草的刚才宣读的备忘录呈交给国王陛下。接着，克莱森先生宣读了下述请愿书。先生们，我认为，可以相信，你们有关法律条文的观点将同备忘录的动机相一致，只是还有一个问题：是否应该作出决定，还要采取其他步骤来维护《莱茵报》。\n莱斯特先生问，为什么11月没有把备忘录递上去。\n奥本海姆先生回答说，没有理由可以认为，负责书报检查的有关各部会发表像现在事实上已经发表的这种论断。\n**\n毕尔格尔斯先生：\n**\n如果我说，在创办《莱茵报》时指导我们的动机就是要办一家完全独立的报纸，我认为我是表达了大家共同的信念。为了确保这种独立性，才由股东们选出了理事和监事会。理事和监事会头脑里所考虑的、内心里所感受的倾向必须表达出来。我们曾经作出决定，要鲜明而自由地表达和代表我们为了祖国的利益而最有效地坚持的那些原则。这些原则同目前占统治地位的那些原则发生了矛盾。这种倾向造成的结果是当局压制报纸。我现在要问，报社观点的原来的独立性是否将保持下去？即使陛下不赞成实行这种倾向，对指导原则肯定将不会有什么反对意见。\n**\n康普先生：\n**\n如果我正确地理解了洪特海姆先生的意见的话，那么他是认为，探讨合法性和不合法性不可能带来什么结果。我同意这种观点，并且主张向陛下递交一份呈文。但是，我可以声明，我不赞成刚才提出的那份文稿。我认为，今天主要的问题看来是，股东们是否在内容和形式上都赞成《莱茵报》至今所遵循的倾向和原则。刚才提到了反对派的报刊。我理解，只有在一个立宪制的国家中，但不是在我们这个君主制的国家中，才会有这种权利。我们把我们的自由归功于恩赐，当我们有节制地利用这种自由的时候，我们的观点往往会被宪法大量地接受。许多高级官吏当着我的面夸奖《莱茵报》的倾向，但是指摘报纸的语调、形式、生硬的文体。如果股东们赞成报纸的语调，那就必须继续这样做。如果你们不赞成报纸的形式和语调，那么这种不赞成将很容易引起有关各部所喜欢的变化。我们全都愿意坦诚地讨论各种国内和国外的事务。但愿会议能作出决定，对这种坦诚的讨论应该怎样理解。\n**\n荣克：\n**\n全体会议没有权利让坦诚讨论的形式屈从于对这种形式的批评。各位理事是《莱茵报》的经办人。报纸是以现在这种形式兴旺起来的，并且以令人惊讶的速度获得了预想不到的大量读者。"
}