{
  "metadata": {
    "volume": "01",
    "article_number": "021",
    "title": "区乡制度改革和《科隆日报》[130]",
    "file_name": "volume_01_021_区乡制度改革和《科隆日报》307―314.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n假如《科隆日报》的报道一开始就讲事情本身，就讲事实，即《莱茵报》要求制定城市和农村平等的区乡条例，并且在所引文章中明确指出这种平等就是“城市的区和农村的乡的权利平等”，那么上述对共产主义梦想的狡猾的讥讽就会不可能出现，同样，对我们的非共产主义倾向的宽宏大量的假定也会没有必要。但是，如果在《科隆日报》看来，这种平等就是共产主义的妄想，那么应该干脆让它去看看它自己的以卡托的名言“Ceterum”[138]开头的信条。\n这种对共产主义的可笑的讥讽还嫌不够，《科隆日报》认为有必要把其他某种信仰同对权利平等的信仰联系起来。\n它说：“但是，应该承认，我们绝不能同意关于弗里德里希-威廉四世的英明政府蓄意破坏莱茵省的权利平等的担心。要我们相信这一点，一定要先给我们摆出事实，而不是摆出那些我们希望是毫无根据的主张。”\n《科隆日报》采用这种拙劣的、卑鄙的影射伎俩，硬说我们担心弗里德里希-威廉四世的英明政府蓄意扼杀莱茵省的权利平等，还说我们散布这种担心情绪，这样，《科隆日报》就从论据的领域跑到猜疑和告密的领域中去了。它再一次使我们相信，智力的贫乏最终企图靠性格的软弱，靠道德败坏的无聊的鲁莽行径来维持自己。《科隆日报》的这种影射有什么根据？我们根据柏林消息曾经报道，区乡条例草案已经提交中央委员会的莱茵代表，这个草案不承认城市和农村平等[139]，于是我们建议莱茵的报界在这种情况下坚决维护真理。\n如果说政府将主张城市和农村分开的区乡条例提交莱茵代表审议，那么，从这个简单事实就可以得出结论，政府根本没有什么秘密的预谋，而宁可说是完全相信这样分开并不破坏莱茵的权利平等。如果说莱茵报界这个莱茵省的喉舌确信本省持截然相反的看法，那么由此可以同样简单地得出结论：报界必须证明，制定城市和农村共同的区乡条例是莱茵省权利平等的必然结果；报界不仅要撇开个别人的特殊意见来表达人民的信念，而且要证明这种信念的内容是合理的，难道这不是报界对政府的责任吗？\n最后，尤其不成体统的是，《科隆日报》竟把国王陛下拉进了这场论争。要在一个纯粹君主制国家用简单又容易的手法――撇开争论的实际内容，把问题限于个人对君主的态度，从而把任何实际的辩论变成有关信任的辩论――使任何政治辩论都不能开展，的确只要最低限度的智力和最大限度的无耻就行。我们已经表示希望，所有莱茵省的报纸都将代表莱茵省的意见，因为我们怀有不可动摇的信念：陛下不会不承认莱茵省舆论的重大意义，即使我们的柏林消息是有根据的(对此我们没有任何理由怀疑)，即使莱茵省的代表赞同城市和农村分开。对于后者，看来未必有什么可怀疑的，何况《科隆日报》的文章刚才证明，不是莱茵省全体居民都理解并赞同该省占压倒多数的居民的信念的。\n《莱茵报》提出了城市和农村权利平等的口号，而《科隆日报》接受这个口号是带有小心谨慎的条件的：我们把“权利平等”理解为各种权利的平等，而不是共产主义的梦想。《莱茵报》在发表柏林消息的同时，向莱茵省各家报纸的信念发出了呼吁，而《科隆日报》却进行告密，说《莱茵报》对陛下的意图表示担心。《莱茵报》曾要求我省各报编辑部为了祖国捐弃个人考虑和以往成见，而《科隆日报》则作出某种空泛的、不说明任何理由的对城市和农村权利平等的承认，而这种承认的表面价值又由于它声称城市和农村“分开”就是权利平等的一种“形式”而被它自己取消了。还能有比这样写文章更不合逻辑、更没有骨气、更悲惨的吗？还能有比这更明显地在嘴上喊自由而心里却反对自由的吗？不过，《科隆日报》知道莎士比亚有一句名言：\n“嗯，先生，在这世上，一万个人中间只不过有一个老实人。”\n［注：莎士比亚《哈姆雷特》第2幕第2场。――编者注］\n而《科隆日报》没有受诱惑去做这种一万个人中间的一个。\n最后，关于“城市和农村分开”再说几句话。甚至撇开一般理由不说，法律只能是现实在观念上的有意识的反映，只能是实际生命力在理论上的自我独立的表现。在莱茵省，城市和农村实际上并没有分开。因此，除非法律宣布它自己无效，否则，它便不能颁布这种分开的法令。\n卡・马克思写于1842年11月7、11和12日\n载于1842年11月8、12和13日《莱茵报》第312、316和317号\n原文是德文\n中文根据《马克思恩格斯全集》1975年历史考证版第1部分第1卷翻译\n**\n注释：\n**\n[51]普鲁士各省等级会议即省议会，建立于1823年。会议由下列四个等级的代表组成：(1)诸侯等级的代表即过去受封的德皇家族的代表；(2)骑士等级即贵族的代表；(3)城市的代表；(4)乡镇代表。由于拥有地产是参加省等级会议选举的主要条件，所以大部分居民实际上被剥夺了选举权。选举资格的限制和选举方式保证了贵族在省议会中占大多数席位。从1827年起，省议会由国王不定期地召开，其权限仅限于商讨地方经济和省的行政管理问题。"
}