{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "015",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "法官有义务在把法律运用于个别事件时，根据他在认真考察后的理解来解释法律；书报检查官则有义务根据官方就个别事件向他所作的解释来理解法律。独立的法官既不属于我，也不属于政府。不独立的书报检查官本身就是政府的一员。法官最多可能表现出个人理性的不可靠，而书报检查官所表现出的则是个人品性的不可靠。在法官面前受审的是新闻出版界的一定的违法行为，而在书报检查官面前受审的却是新闻出版的精神。法官根据一定的法律来审理我的行动；书报检查官不仅惩罚罪行，而且他自己也在犯罪。如果我被提交法庭受审，我的过失一定是违反了现行法律，而在法律受到违反的地方就至少应当存在着法律。在不存在新闻出版法的地方，也就没有新闻出版法可能被违反。书报检查制度不是控告我违反了现行法律。它宣布我的意见有罪，因为这个意见不是书报检查官和他上司的意见。我的公开行动愿意听从世界、国家及其法律的评判，但是它却被提交给隐蔽的纯否定的势力审判，这种势力不能被确立为法律，它怕见阳光，而且不受任何普遍原则的约束。\n书报检查法是不能成立的，因为它要惩罚的不是违法行为，而是意见；因为它无非是一个以条文形式出现的书报检查官而已；因为任何国家都不敢把它利用书报检查官这一工具实际上所能干出的事情在一般的法律规定中表述出来。因此，书报检查制度的执行不是交给法庭，而是交给警察机关。\n即使书报检查制度在事实上和司法是一个东西，那么，首先，这只是一个事实，而并不是必然性。其次，自由不仅包括我靠什么生活，而且也包括我怎样生活，不仅包括我做自由的事，而且也包括我自由地做这些事。不然，建筑师同海狸的区别就只在于海狸是披着兽皮的建筑师，而建筑师则是不披兽皮的海狸。\n我们这位辩论人毫无必要地回转头来谈论那些真正存在着新闻出版自由的国家中新闻出版自由所起的作用问题。由于我们对这个问题已经有过详细的分析，所以这里我们只是再提一下法国报刊。且不谈法国报刊的缺陷就是法兰西民族的缺陷，我们在辩论人寻找恶的地方找不到恶。法国的报刊决不是过于自由，而是不够自由。虽然法国报刊不受精神方面的检查，但是它却要受物质方面的检查，即交纳高额的保证金。法国报刊之所以在物质方面起作用，正是由于它被人拉出了自己真正的领域，引进了大规模商业投机的领域。而要进行大规模商业投机，就需要大城市。因此，法国报刊就集中在少数地方；既然集中在少数地方的物质力量可以兴风作浪，那么，为什么精神力量就不会如此呢？\n如果你们一定要按新闻出版自由的历史存在而不是按它的思想来判断它，那么，为什么你们不到新闻出版自由历史地存在的地方去寻找新闻出版自由呢？自然科学家力求用实验在最纯粹的条件下再现自然现象。你们不需要做任何实验。你们可以在北美找到新闻出版自由的最纯粹、最合乎事物本性的自然现象。但是，如果说北美有很好的历史基础来实现新闻出版自由，那么，德国的历史基础就更好。著作界以及同它密切相联的人民的精神教养当然不仅仅是新闻出版的直接历史基础，它们就是新闻出版的历史本身。世界上哪个国家的人民能够像德国人民这样以具有新闻出版自由的这些最直接的历史基础而自豪呢？\n辩论人又打断我们的话说，如果德国新闻出版成为自由的新闻出版，这将是德国道德的不幸，因为新闻出版自由造成“内部的道德败坏，这种道德败坏企图摧毁对人的最高使命的信仰，同时也摧毁真正文明的基础”。\n起败坏道德作用的是受检查的报刊。最大的恶行――伪善――是同它分不开的；从它这一根本恶行派生出它的其他一切没有丝毫德行可言的缺陷，派生出它的丑陋的(就是从美学观点看来也是这样)恶行――消极性。政府只听见自己的声音，它也知道它听见的只是自己的声音，但是它却耽于幻觉，似乎听见的是人民的声音，而且要求人民同样耽于这种幻觉。因此，人民也就有一部分陷入政治迷信，另一部分陷入政治上的不信任，或者说完全离开国家生活，变成一群只顾个人的庸人。\n上帝只是在第六天才谈论他自己的创造物：“看着一切所造的都甚好”\n［注：《旧约全书・创世记》第1章第31节。――编者注］\n，而受检查的报刊却每天都在夸耀政府意志的创造物；但是，由于这一天必然要同另一天发生矛盾，所以报刊就常常撒谎，而且还必须掩饰自己意识到自己在撒谎，必须抛开一切羞耻。\n由于人民不得不把具有自由思想的作品看作违法的，因而他们就习惯于把违法的东西当作自由的东西，把自由当作非法，而把合法的东西当作不自由的东西。书报检查制度就这样扼杀着国家精神。\n但是，我们这位辩论人从“私人”利益出发，害怕新闻出版自由。他没有想到，书报检查制度是对私人权利，尤其是对思想的一种经常的侵犯。他在谈到个人遭受危险时慷慨激昂；难道我们谈到普遍的事物遭受危险时就不应当慷慨激昂吗？\n我们要把我们的观点同辩论人的观点明确地划清界限，最好就是把我们对“坏思想”所下的定义同他所下的定义加以对比。"
}