{
  "metadata": {
    "volume": "01",
    "article_number": "016",
    "title": "第六届莱茵省议会的辩论(第三篇论文)",
    "file_name": "volume_01_016_第六届莱茵省议会的辩论(第三篇论文)　关于林木盗窃法的辩论240―290.html",
    "chunk_id": "008",
    "total_chunks": 19,
    "chunk_type": "content"
  },
  "raw_text": "国家不仅有按照既符合自己的理性、自己的普遍性和自己的尊严，也适合于被告公民的权利、生活条件和财产的方式来行事的手段，国家义不容辞的义务就是拥有这些手段并加以运用。谁也不会要求林木所有者这样做，因为他的林木并不是国家，他的灵魂并不是国家的灵魂。由此可以得出什么样的结论呢？结论就是：因为私有财产没有办法使自己上升到国家的立场上来，所以国家就有义务使自己降低为私有财产的同理性和法相抵触的手段。\n私人利益的空虚的灵魂从来没有被国家观念所照亮和熏染，它的这种非分要求对于国家来说是一个严重而切实的考验。如果国家哪怕在一个方面降低到这种水平，即按私有财产的方式而不是按自己本身的方式来行动，那么由此直接可以得出结论说，国家应该适应私有财产的狭隘范围来选择自己的手段。私人利益非常狡猾，它会得出进一步的结论，把自己最狭隘和最空虚的形态宣布为国家活动的范围和准则。因此，且不说国家受到的最大屈辱，这里会得出截然相反的结果，有人会用同理性和法相抵触的手段来对付被告；因为高度重视狭隘的私有财产的利益就必然会转变为完全无视被告的利益。既然这里明显地暴露出私人利益希望并且正在把国家贬为私人利益的手段，那么怎能不由此得出结论说，私人利益即各个等级的代表希望并且一定要把国家贬低到私人利益的思想水平呢？任何现代国家，无论它怎样不符合自己的概念，一旦遇到有人想实际运用这种立法权利，都会被迫大声疾呼：你的道路不是我的道路，你的思想不是我的思想！\n有一个为了反对终身任命而提出的论据，最明显不过地证明，短期雇用负责告发的护林官员这一做法多么不恰当。决不能认为这个论据是偶然脱口而出的，因为它是被宣读出来的。省议会的一位城市等级代表\n［注：约・舒哈德。――编者注］\n宣读了下面的意见：\n“终身任命的乡镇护林人没有而且也不可能像王室官吏那样地受到严格的监督。忠实地履行职责的一切动力\n［注：德文“Sporn”的本义是“马刺”，转义为“动力”，下文中马克思提到的“马刺”即由此而来。一编者注］\n都由于终身任命而失去作用。护林人即使只完成自己的一半职责，只要他不想因某些实际过错而被控诉，他也总会找到足够的辩解理由，使别人对他无法运用关于免职事宜的第56条。在这种情况下，有关方面甚至不敢提出免职的问题。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第27页。――编者注］\n我们要提醒大家，当问题涉及授予前来告发的护林官员以估价的权力时，曾宣布对他充分信任。我们还要提醒大家，第4条曾是对护林官员的一次信任投票。\n而现在我们第一次得知，前来告发的护林官员需要加以监督，并且需要严格地加以监督。现在他第一次不仅作为一个人，而且作为一匹马出现，因为马刺和粮草是唯一能激发他的良心的刺激剂；由于终身任命，他那履行职责的肌肉不仅会松弛，而且会完全麻痹。人们看到，自私自利用两种尺度和两种天平来评价人，它具有两种世界观和两副眼镜，一副把一切都变成黑色，另一副把一切都变成彩色。当需要牺牲别人来充当自己的工具时，当需要粉饰自己的不正当的手段时，自私自利就戴上彩色眼镜，这样一来，它的工具和手段就呈现出一种非凡的灵光；它就用温柔而轻信的人所具有的那种渺茫、甜蜜的幻想来哄骗自己和别人。它脸上的每一条皱纹都呈现出善良的微笑。它把自己敌人的手握得发痛，但这是出于信任。但是，突然问题涉及到了自身的好处，涉及到要在舞台幻影已经消失的幕后仔细地检查工具和手段的效用了。这时，精通人情世故的自私自利便小心翼翼、疑虑重重地戴上深谙处世秘诀的黑色眼镜，实际的眼镜。自私自利像老练的马贩子一样，把人们仔仔细细、毛发不漏地打量一遍，以为别人一个个也像它一样渺小、卑鄙和肮脏。\n我们不准备同自私自利的世界观进行争论。但是我们要迫使它始终如一。我们不想让它独占一切处世秘诀而把幻想留给别人。让我们用私人利益的诡辩精神来审视一下它自己的结论吧。\n如果前来告发的护林官员就像你们所描绘的那样，终身任命并不能使他在履行自己职责时具有独立、自信和尊严的感觉，相反，却使他失去了履行职责的一切动力，那么这个人一旦成为供你们任意驱使的、百依百顺的奴仆，我们还能够指望他会对被告采取公正态度吗？如果只有马刺才能使这个人完成自己的职责，而这些马刺又正是带在你们脚上，那么我们能够预料没有带任何马刺的被告将会是什么命运呢？既然你们都不能对这些人实行足够严格的监督，那么国家和受害的一方又怎么监督他们呢？你们谈到终身任命问题时说：“护林官员即使只完成自己的一半职责，他也总会找到足够的辩解理由，使别人对他无法运用关于免职事宜的第56条。”难道这种情况在任命可以撤销的情况下不是更会发生吗？如果护林官员完成自己的一半职责，即保护了你们的利益，难道你们不会全都成为他们的代言人吗？\n对护林人的天真的、溢于言表的信任变成为对他骂骂咧咧、指责挑剔的不信任，这给我们揭露出事情的要害。"
}