{
  "metadata": {
    "volume": "01",
    "article_number": "015",
    "title": "历史法学派的哲学宣言[86]",
    "file_name": "volume_01_015_历史法学派的哲学宣言229―239.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "”\n［注：胡果《作为实在法、特别是私法的哲学的自然法教科书》1819年柏林修订第4版第281―282页。――编者注］\n哲学是多么糊涂啊，对警察连这点关照都不加考虑！\n“婚姻法细则的一切后果都向我们表明：不管遵循怎样的原则，婚姻仍然是一种极其不完善的制度。”\n“可是，这种用婚姻限制性欲的办法，也有其极大优点，因为它通常能避免传染病，婚姻使政府省去了许多麻烦。最后，到处都有极其重要意义的那种见解，即认为私法的因素在这里已经成了唯一合乎习惯的因素，也起了作用。”“费希特说：没有结婚的人只算得半个人\n［注：费希特《根据科学学原则创立的伦理学体系》1798年耶拿一莱比锡版第449页。――编者注］\n。可是在这种情况下，我<即胡果>，抱歉得很，不得不认为把我凌驾于基督、费奈隆、康德和休谟之上的这一美妙格言是一种骇人听闻的夸张。”\n“至于一夫一妻制和一夫多妻制，那显然要取决于人的动物本性！！”\n［注：胡果《作为实在法、特别是私法的哲学的自然法教科书》1819年柏林修订第4版第285―289页。――编者注］\n**\n教育篇\n**\n我们一开头就读到：\n“教育的艺术所能提出的反对与此<即家庭教育>有关的法律关系的理由，并不少于爱的艺术所提出的反对婚姻的理由。”\n［注：胡果《作为实在法、特别是私法的哲学的自然法教科书》1819年柏林修订第4版第336页。――编者注］\n“困难就在于人们只能在这种关系的范围内进行教育，不过这种困难远不像在满足性欲时那样令人忧虑，其原因还在于允许以契约形式委托第三者进行教育；因此，凡对这项工作有强烈兴趣的人，都能很容易得到满足。不过受教育者当然不一定是他愿意教育的某个特定的人。然而，一个谁也不会把孩子委托给他的人，却可以凭借这种关系进行教育，从而排除他人进行教育的可能性，这种事实也是和理性相矛盾的。最后，这里还有一种强制在起作用：一方面实在法往往不允许教育者放弃这种关系，另一方面受教育者又不得不让这样的人施教。这种关系的现实性多半是以出生的纯粹偶然性为基础的，而出生必定是通过婚姻同父亲发生联系的。由于这里通常有一种本身就妨碍良好教育的偏爱在起作用，上述关系的产生方式显然不是特别合乎理性的；而且父母双亡的孩子也得受教育，可见这种产生方式也不是绝对必要的。”\n［注：同上，第338―339、348页。――编者注］\n**\n私法篇\n**\n第107节教导我们说：\n“私法的必要性完全是一种臆想的必要性。”\n［注：同上，第138页。――编者注］\n**\n国家法篇\n**\n“服从掌握权力的官府是神圣的道义上的责任。”“至于政府权力的分配，那么实际上并没有一种国家制度是绝对合乎法理的，可是，不管权力如何分配，每一种制度又都是暂时合乎法理的。”\n［注：同上，第512、519-520页。――编者注］\n人们也能抛弃自由的最后束缚，即抛弃那强使人们成为合乎理性的存在物的束缚，这一点胡果不是已经证明了吗？\n我们认为，从历史学派的哲学宣言中引来的这几段摘要，足以给这一学派作出历史的评价，以取代那些非历史的臆想、模糊的空想和故意的虚构。这几段摘要足以用来判明胡果的继承者[92]能不能承担当代的立法者的使命。\n诚然，随着时间的推移和文化的发展，历史学派的这棵原生的谱系树已被神秘的烟雾所遮盖；浪漫派用幻想修剪它，思辨又把自己的特性嫁接给它；无数学术果实都从这棵树上被摇落下来，晒干，并且被加以夸大地存放在宽阔的德国学术库房中。可是，实际上只须略加考证，就能够在种种天花乱坠的现代词句后面重新看出我们的旧制度的启蒙思想家的那种龌龊而陈旧的怪想，并在层层浓重的油彩后面重新看出这位启蒙思想家的放荡的陈词滥调。\n胡果说，“动物本性是人在法律上的特征”，照这样说来，法就是动物的法，而有教养的现代人则不说“动物的”这种粗野而坦率的字眼，而说“组织法”之类的术语了，因为在说到组织的时候，谁会立即想起动物的机体\n［注：德文“Organismus”既有“组织”、“机构”的意思，又有“机体”的意思。――编者注］\n呢？胡果说，在婚姻以及其他道德法律制度中都没有理性，而现代的先生们则说，这些制度固然不是人类理性的创造物，但它们却是更高级的“实证”理性的反映，其他一切东西莫不如此。只有一个结论他们都是用同样粗野的语调来表达的，那就是：专制暴力的法。\n应当把哈勒、施塔尔、莱奥及其同伙的法律理论和历史理论看作只不过是胡果的自然法的旧版翻新，在经过几番考证辨析之后，在这里又可以看出旧的原文了，以后如有机会，我们将更为详细地来说明这一点。\n因为我们手里还有旧的宣言，所以，一切修饰美化这一原文的伎俩就更是枉费心机了，这一宣言虽然不太明智，但它的意思还是非常清楚的。"
}