{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "011",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n他把“不承认教会和国家有任何权威的傲慢态度”，宣扬废除贵族制度的“忌妒心”以及其他的东西，都列入坏报刊的思想，这在后面我们还要谈到。现在我们只谈一个问题：辩论人怎么知道这些被他单独分离出来的制度是好的呢？如果生命的普遍力量是坏的，并且我们刚才听说过，坏的东西是全能的，而且它影响着群众，那么试问：什么人、什么东西还有权宣称自己是好的呢？这是一种极端傲慢的断言，说我的个性就是善，合乎我的个性的那些少数人物也是善的，而恶劣的、坏的报刊竟不愿意承认它！真是坏报刊！\n最初辩论人把对新闻出版自由的攻击变成了对一般自由的攻击，现在他又把这种攻击变成了对善的攻击。他对恶的恐惧原来是对善的恐惧。因此，他把承认恶和否定善作为书报检查制度的根据。如果我预先告诉一个人说：尽管你是一个非常精明的小伙子，而且是一个好邻居，但是你完全不适于当英雄；虽然你的武器是神圣的，但是你不会使用它；虽然我们俩――我和你――完全相信你是十全十美的，但是世人却不会相信这一点；纵然你的意图不坏，但是你的毅力很差，因此，在斗争中你的敌人必然获胜。我这样讲实际上不就是轻视这个人吗？\n虽然辩论人把报刊分为好坏两类的做法已矛盾百出而无须再作任何反驳，但是，我们仍不应当忽视主要一点，即辩论人对问题的提法完全不对，他用来作为根据的东西本身还待论证。\n如果要谈报刊的两种类型，那么这种划分就应当根据报刊的本质本身，而不是根据报刊之外的考虑。受检查的报刊或自由的报刊，其中之一必然是好的或坏的。其实争论的也正是：受检查的报刊和自由的报刊，哪个是好的，哪个是坏的，也就是说，符合报刊的本质的是自由的存在，还是不自由的存在。把坏报刊作为反对自由报刊的理由就等于说，自由报刊坏，受检查的报刊好，而这一点正是需要证明的。\n卑劣的思想、人身攻击以及无耻行径在受检查的报刊和自由的报刊中都可能发生。无论前者或后者都会生产出这种或那种产品，因而这一点并不能构成它们的类的区别。泥沼上也会长出鲜花。这里所谈的是本质，是区别受检查的报刊和自由的报刊的那种内在特性。\n那种坏的自由报刊是不符合它的本质的特点的。而受检查的报刊的伪善、怯懦、阉人的语调和摇曳不停的狗尾巴，只不过表现了它的本质的内在条件。\n受检查的报刊即使生产出好的产品，也仍然是坏的，因为这些产品之所以好，只是由于它们在受检查的报刊内部表现了自由报刊，只是由于按它们的特点来讲它们并不是受检查的报刊的产物。自由的报刊即使生产出坏的产品，也仍然是好的，因为这些产品正是违反自由报刊本性的现象。阉人歌手即使有一副好的歌喉，但仍然是一个畸形人。自然界即使也会产生畸形儿，但仍然是好的。\n自由报刊的本质，是自由所具有的刚毅的、理性的、道德的本质。受检查的报刊的特性，是不自由所固有的怯懦的丑恶本质，这种报刊是文明化的怪物，洒上香水的畸形儿。\n新闻出版自由同新闻出版的本质相符合，而书报检查制度则同新闻出版的本质相矛盾，难道这还需要加以证明吗？精神生活的外部限制不属于这种生活的内在特性，外部限制否定这种生活，而不是肯定它，难道这还不明白吗？\n要真正为书报检查制度辩护，辩论人就应当证明书报检查制度是新闻出版自由的本质。而他不来证明这一点，却去证明自由不是人的本质。他为了保存一个良种而抛弃了整个类，因为难道自由不是全部精神存在的类本质，因而也就是新闻出版的类本质吗？为了消除产生恶的可能性，他消除了产生善的可能性而实现了恶，因为对人说来，只有是自由的实现的东西，才是好的。\n因此，在没有人向我们证明书报检查制度是由新闻出版自由的本质本身中产生的以前，我们就一直要把受检查的报刊看作坏报刊。\n就算书报检查制度和新闻出版的本性是不可分的(虽然没有一种动物，尤其是有思想的人，是戴着镣铐出世的)，那么，由此应当得出什么结论呢？结论只能是：官方享有的那种新闻出版自由，即书报检查本身，也需要受检查。除了人民的报刊，还有谁能检查政府的出版物呢？\n诚然，另一位辩论人\n［注：卡・弗・洛埃。――编者注］\n认为，把书报检查制度的恶增加两倍，也就是使地方的书报检查机关服从省的书报检查机关，而省的书报检查机关又服从柏林的书报检查机关，因此，使新闻出版自由成为单方面的，而使书报检查成为多方面的，就可以消除书报检查制度的恶。人生在世，周折何多！但是，谁去检查柏林的书报检查机关呢？还是回过头来看看我们这位辩论人吧。\n一开始他就教训我们说，好报刊和坏报刊之间的斗争不会产生光明。但是，我们现在能不能问一下：他不是要使这种无益的斗争不断进行下去吗？照他自己的说法，难道书报检查制度和新闻出版之间的斗争不就是好报刊和坏报刊之间的斗争吗？\n书报检查制度没有消灭斗争，它使斗争片面化，把公开的斗争变为秘密的斗争，把原则的斗争变为无力量的原则与无原则的力量之间的斗争，以新闻出版自由的本质本身为基础的真正的书报检查是批评。"
}