{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "002",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "你们成了书籍的附属品，而普鲁士《国家报》认为，人民也应该这样成为他们的政治出版物的附属品。\n由此可见，《国家报》虽然完全按照现代方式说话，可是并没有离开属于中世纪典型时期的历史基础。\n但是，如果说小孩的理论思维具有量的性质，那么，小孩的推断和他的实践思维则首先具有实践和感性的性质。感性的禀赋是把小孩和世界连接起来的第一个纽带。实践的感觉器官，主要是鼻和口，是小孩用来评价世界的首要器官。因此，像小孩一样进行推断的普鲁士《国家报》也用鼻子来确定报纸的价值，特别是它本身的价值。如果说希腊的一位思想家\n［注：赫拉克利特。――编者注］\n认为干燥的灵魂才是最好的，那么，《国家报》就认为“香的”报纸才是“好的”。《国家报》对奥格斯堡《总汇报》和《辩论日报》的“文艺芳香”推崇备至。真是少见的天真，值得称赞!伟大的、最伟大的庞培！\n［注：见《国内报刊和国内统计》。――编者注］\n《国家报》在令人感激地发表了让我们得以窥见其灵魂的想法以后，终于用一种高深的议论概括地叙述了它对国家的观点。议论的中心就是它那伟大的发现：“普鲁士的国家管理机构和全部国家机体是同政治精神脱节的，因此，它们在政治方面无论对人民还是对报纸都不可能发生丝毫兴趣。”\n［注：《评国内事务及其发展和自然条件》。――编者注］\n这样一来，按照普鲁士《国家报》的意见，普鲁士的国家管理机构并不具有政治精神，或者说，政治精神不会存在于国家管理机构之中。《国家报》竟然说出了连最凶恶的敌人也想不出的话，断言现实的国家生活没有政治精神，政治精神不存在于现实国家之中。它这样做是多么莽撞呀！\n但是，我们不应当忘记普鲁士《国家报》的小孩式的感性观点。它向我们说：当谈到铁路时，只应当想到铁和路；当谈到贸易合同时，只应当想到糖和咖啡；当谈到制革厂时，就只应当想到皮革。当然，小孩超不出感性知觉的范围，他只看到个别的东西，想不到还有把这种特殊和一般联系起来的看不见的神经存在，这种神经在国家中也如在各处一样，把各个物质部分转变为精神整体的活的成分。小孩相信太阳围绕地球旋转，一般围绕个别旋转。所以，小孩不相信精神，但却相信鬼怪。\n因此，普鲁士《国家报》认为政治精神是法国的鬼怪，而且还以为把皮革、砂糖、刺刀和数字向鬼怪头上扔去，就可以降伏这个鬼怪。\n不过，读者会打断我们说：我们本来打算谈谈“莱茵省议会的辩论”，而现在却给我们抱出一个“无罪的天使”――新闻界上了年纪的孩子《普鲁士国家报》，并且反复地唱起了老练的摇篮曲。《国家报》一再想用这种摇篮曲使自己和同行们安静地沉入冬夜的梦乡。\n但是，难道席勒没有说过：\n“明辨事理者的理智看不见的东西，\n却瞒不过童稚天真的心灵。”\n［注：席勒《信仰的话》。――编者注］\n普鲁士《国家报》“以它天真的心灵”提醒我们说，普鲁士的情况并不比英国差，我们有等级会议，只要报刊有能力，它是有权对等级会议的辩论情况进行讨论的。因为《国家报》具有伟大的典型的自我意识，它认为普鲁士报纸缺少的不是权利，而是能力。后一种品质作为该报的特权，我们是乐于承认的，同时我们不想多谈该报的能力问题，倒愿意不揣冒昧地把该报以它天真的心灵透露出来的那种思想付诸实现。\n只有在等级会议的辩论情况被当作“公开的事实”来对待，也就是说，成为报刊的对象时，公布会议辩论情况才能成为现实。和我们关系最密切的是最近一届莱茵省议会。\n我们现在从省议会“关于新闻出版自由的辩论”开始谈起，并且事先必须指出，在讨论这一问题时，我们间或将以参加者的身分发表我们自己的实际看法，而在以后的几篇论文中，我们将更多地以历史观察者的身分来注意并叙述辩论的进程。\n这种叙述方法上的差别是由辩论的性质本身决定的。在辩论其他问题时，我们发现各等级的代表对各种意见的辩护是势均力敌的。而在新闻出版问题上则不然，反对新闻出版自由的人稍占优势。这些人除了发表一些空洞的流行言论和老生常谈以外，我们发现他们还有一种病态的激动，一种由他们对新闻出版的现实的而不是想象的态度所决定的强烈的偏见；而为新闻出版辩护的人，总的说来对自己所辩护的对象却没有任何现实的关系。他们从来没有感觉到新闻出版自由是一种需要。在他们看来，新闻出版自由是头脑的事情，根本用不着心脏去过问。对他们说来，新闻出版自由是“异国的”植物，他们只是把它作为“业余爱好”来同它打交道的。因此，他们只是举出一些十分空泛而含糊不清的论断来对付论敌的特别“有力的”论据，可是就连最愚蠢的想法在未被彻底驳倒以前也自认为是很了不起的。\n歌德曾经说过，画家要成功地描绘出一种女性美，只能以他至少在一个活人身上曾经爱过的那种美作为典型\n［注：见歌德《模仿和超过法尔科内》。――编者注］\n。新闻出版自由也是一种美(尽管这种美丝毫不是女性之美)，要想为它辩护，就必须喜爱它。"
}