{
  "metadata": {
    "volume": "01",
    "article_number": "066",
    "title": "关于《莱茵报》遭到查封的备忘录[234]",
    "file_name": "volume_01_066_关于《莱茵报》遭到查封的备忘录951―968.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n这种新闻出版立法清楚地证明，不是报纸出版者有害地利用其许可证的任何情况，都可以用只是\n**\n最终\n**\n显然作为\n**\n辅助\n**\n手段被提出的查封这种权限来加以消除的，而是只有当\n**\n经常性的、法定的\n**\n预防措施无法收效时，才允许使用这种本身是敌对的手段，――这是部颁指令本身所承认的原则，因为它只是由于错误地认为更换编辑和实行书报检查在这里是不够的和无效的，才坚持该法令第17条规定的可能发生的适用性。\n因此，如果更换编辑(在下属机关，这事已经发生了)提供了一种解决办法，如果书报检查仍然在不折不扣地实行，并且能够和必须防止被坚持不变的倾向的缺点，那么从\n**\n法律上\n**\n说就根本谈不上撤销许可证的问题。根据书报检查法令和以前的所有指令的精神，只有在两种场合，可以采取这种撤销许可证的办法。一是在选择编辑时既没有提出政府所能接受的人选，又没有交纳所要求的保证金，二是通过回避书报检查或由于人为地和故意地欺骗书报检查机关而造成对许可证的滥用。――而在《莱茵报》身上这两种情况都不存在。\n相反，这一积极原则的正确性来源于前面对有关选择编辑和有关书报检查的职责的规定的推论――但是，这种正确性也认为，应该纠正对1842年10月14日陛下内阁指令中前面引述过的关于有关当局的责任的那段话的\n**\n法律上的\n**\n承认，因为该法律承认“具有有害意图的”报纸的合法存在，并且为了防止\n**\n报纸的欺骗和撒谎的倾向，不是\n**\n把撤销许可证，而是把纠正错误的东西当作有关当局的责任。\n三、倾向\n迄今为止，我们始终是从部颁指令中对《莱茵报》提出的大量严厉指责实际上也是有根据的这种前提出发的。前面的推论证明，要对负责书报检查的有关各部的措施作出判断，首先根本不取决于这一点。但是，这里想尝试一下也在这一点上证明论敌的论据的弱点，要对受到完全普遍支持的指控――不是举出事实，而是举出不良习惯，不是谴责行为，而是谴责特征的指控――作出回答，可能是多么困难。但是，在这方面首先将使那种认为关于恶意和背信弃义的指责涉及省里的\n**\n如此一大批\n**\n最受尊敬的人物，以致单是这一情况就足以认为指控是太匆忙了的看法得到安慰。因为用政府的如此断然的声明显然根本不能证明方针的卑鄙。有过这样的时代，那时暂时的最高权威不仅认为哥白尼的宇宙系统是卑鄙的，而且实际上也屏弃了它。因此，当部颁指令中说“该报从创刊之日起就遵循一种如此\n**\n卑鄙的\n**\n方针”云云时，人们要求提出证明是公正的。\n部颁指令回答道：\n“该报一贯明显地\n**\n企图\n**\n攻击国家制度的基础，阐述旨在动摇君主制原则的理论，恶意地煽动舆论怀疑政府的所作所为，挑动国内一些等级去反对另_些等级，挑起对现存法定秩序的不满，并怂恿人们对各友好国家采取极端敌对的态度。”\n指责《莱茵报》的不是实际的违法行为，相反，指责它的只是这种违法行为的明显企图。列入这种成问题的恶行的，首先是攻击国家制度的基础的企图。但是，大家知道，对于普鲁士国家的\n**\n制度\n**\n，目前意见分歧很大。在这里，各种法律本身就相互抵触。1830年是黑格尔，1842年则是施塔尔被看作官方的普鲁士国家哲学家。[240]《普鲁士国家报》在七月革命时期宣称普鲁士国家是被\n**\n共和主义\n**\n机构包围的君主国；目前该报又宣称普鲁士国家是被\n**\n基督教机构\n**\n包围的君主国。\n弗里德里希大帝和普鲁士国务活动家哈登堡、施泰因、雪恩过去和现在对普鲁士国家的基础都有他们自己的看法，毕洛夫一库梅洛夫和现代的国务活动家们则有他们自己的看法。《莱茵报》对普鲁士国家制度及其基础有过它自己的看法，当然，它的意见曾经是同当时政府的看法相矛盾的。但是，如果说《莱茵报》曾经陷入这种矛盾，那么按其见解来说，该报攻击的不是普鲁士国家制度的基础，而是偏离这一基础的言行。\n至于所谓旨在“动摇\n**\n君主制原则\n**\n”的“理论”，一切都取决于人们把君主制原则理解为什么东西。\n比如说，《莱茵报》宣称片面的官僚统治、中世纪的等级权利、书报检查等等是同君主制原则相抵触的因素。该报根本不像通常的自由主义，主要是谈论\n**\n特定的国家形式\n**\n；该报所涉及的主要是\n**\n内容\n**\n，是自由人应该成为国家原则那种意义上的\n**\n民主\n**\n。该报要求在国家中实现合乎理性和合乎伦理的共同体的那些条件。因此，该报认为\n**\n君主制\n**\n原则不是特殊的原则，而是一般的\n**\n国家\n**\n原则。从而，该报就证明了，它把君主制国家看作是理性国家的可能的实现。\n《莱茵报》从来就没有“恶意地煽动舆论怀疑政府的所作所为”的意图，相反，该报出于良好的意愿，曾经试图对政府本身的那些违反人民精神的措施本身提出怀疑。"
}