{
  "metadata": {
    "volume": "01",
    "article_number": "031",
    "title": "摩泽尔记者的辩护[166]",
    "file_name": "volume_01_031_摩泽尔记者的辩护357―390.html",
    "chunk_id": 0,
    "total_chunks": 14,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：即彼・科布伦茨的《摩泽尔河沿岸地区居民关注新闻界的下一步行动》和《关于乡镇财产必须退还》。――编者注］\n\n编辑注释: ［注：《莱茵报》编辑部在这里加了一个注：“我们证明记者所引的材料是真实的，同时还要指出，由于我们收到了各种可以互相印证的来信，我们有必要把这些信件加以汇总整理”。――编者注］\n\n编辑注释: ［注：恩斯特・冯・博德尔施文格。――编者注］\n\n编辑注释: ［注：欧洲各地早先使用的土地面积单位，1摩尔根约等于0.25―0.34公顷。――编者注］\n\n编辑注释: ［注：德国的容量单位，用于计量葡萄酒，各地标准不一：在摩泽尔河沿岸地区，1富特尔等于1000升。――编者注］\n\n编辑注释: ［注：德文“Ubergang”的意思是“转变”，“Untergang”的意思是“灭亡”。――编者注］\n\n编辑注释: ［注：德文“Verhaltnis”的意思是“关系”，“Verhangnis”的意思是“厄运”。――编者注］\n\n编辑注释: ［注：德国的容量单位，主要用于计量葡萄酒，各地标准不一，1奥姆约等于130―150升。――编者注］\n\n编辑注释: ［注：康・弗・冯・盖尔特讷。――编者注］\n\n编辑注释: ［注：弗里德里希-威廉三世。――编者注］\n\n编辑注释: ［注：约翰・奥伯霍文。――编者注］\n\n编辑注释: ［注：弗里德里希-威廉三世。――编者注］\n\n编辑注释: ［注：弗里德里希-威廉四世。――编者注］\n\n编辑注释: ［注：尼・瓦尔德奈尔。――编者注］\n\n编辑注释: ［注：塔勒和银格罗申是德国的旧银币，根据普鲁士当时的币制，1塔勒等于30银格罗申，1银格罗申等于12分尼。――编者注］\n\n编辑注释: ［注：雅・施万。――编者注］\n\n编辑注释: **注释：**[39]1819年10月18日书报检查法令即《关于应如何根据德意志联邦今年9月20日决议实行印刷品的书报检查的决定。自1819年10月18日起为期五年》，见《普鲁士王国法令汇编》1819年柏林版第20号第224―232页。――107、379。[40]马克思引用的这段文字可能出自《就实行书报检查一事给王国各总督府的通令。1841年12月24日》，见1841年12月27日《普鲁士王国内务管理内阁通报》(柏林)内务部办公厅编，第2年卷第15期第332―333页。――107、380。[113]关税同盟是1834年1月1日在普鲁士领导下最后形成的。在此以前，1818年的保护关税条例废除了普鲁士境内的国内税，1819年开始，普鲁士先同德意志的一些小邦(其中最大的是黑森―达姆施塔德)签订关税协定，后来发展成确定共同税界的关税同盟，该同盟逐渐包括了几乎所有的德意志邦；在同盟之外的只有奥地利、汉撒的自由市(吕卑克、汉堡、不来梅)和北德意志的一些小邦。1848―1849年革命时期以及这次革命被镇压下去以后，关税同盟事实上已名存实亡。普鲁士在1853年恢复了关税同盟，该同盟一直存在到在普鲁士领导下实现全国政治统一的1871年。――294、367。[166]《摩泽尔记者的辩护》是马克思针对莱茵省总督冯・沙培尔的责难，为《莱茵报》驻摩泽尔记者彼・约・科布伦茨在揭露摩泽尔地区农民贫困状况的两篇文章中提出的论点进行辩护而写的(参看注165)。由于面对总督的指责，科布伦茨有意退缩，他虽然把省议会议员尼古劳斯・瓦尔德奈尔被判刑(此事在马克思的证据中起着重要作用)一事告知了马克思，但是他只是寄来了一篇很不像样的答复，于是，马克思便亲自承担了为科布伦茨的观点进行辩护，并揭露普鲁士的反动政策的任务。为此就必须获得证明材料，进行研究和分析。文章清楚地叙述了尼・瓦尔德奈尔起草请愿书及其被控告的案件的经过并全文引用这份请愿书，这使人们可以推测，马克思大概直接找到瓦尔德奈尔并且从他那里得到了有关的材料。马克思还要求科布伦茨补充提供一些事实和报道。文章前面提到《莱茵报》编辑部一再要求科布伦茨作出补充说明并指出消息的来源，也不是为推迟答复寻找理由的推脱之辞，而是有据可查的事实。贝恩卡斯特尔县县长1843年1月28日曾经报告说，科布伦茨曾到该县为这篇文章收集材料，这是可靠的事实。事实上，马克思利用了科布伦茨提供的材料。马克思把文章分为五个独立的部分。A和B两个部分于1843年1月15―20日分五次在《莱茵报》头版头条连载。马克思在1843年1月27日以前或这一天把C这一部分送交书报检查机关审查。1月26日刚到任的新书报检查官于次日在科布伦茨市向总督府报告对《摩泽尔记者的辩护》一文续篇的否定意见。随后，沙培尔的代表决定禁止继续发表这篇文章，沙培尔对决定表示同意。至于D和E两个部分是否已经脱稿或构想出来，目前不得而知。1843年2月10日在《莱茵报》的内容提要上提到了“摩泽尔通讯。《莱茵报》驻摩泽尔记者的辩护”，可是并没有发表文章的正文。这篇文章是政府决定从1843年4月1日起查封《莱茵报》并在查封前对该报实行特别严格的书报检查的主要原因之一。――357。[167]《特里尔摩泽尔河和萨尔河两岸葡萄种植业促进协会公报》第4号于1841年在特里尔出版。其中包括文章中提到的送呈财政部的一份报告书：《特里尔摩泽尔河和萨尔河两岸葡萄种植业促进协会理事会的呈文。致王室名副其实的枢密国务大臣和财政大臣冯・阿尔文斯莱本伯爵先生……1839年10月10日〔于特里尔〕》。送呈这份报告书的主旨是要求削减土地税。1839年12月29日，该协会理事会又提交了一份补充报告，请求彻底豁免摩泽尔河和萨尔河两岸葡萄种植者1838年的葡萄酒税。然而这一请求遭到了财政大臣的拒绝，他把削减土地税的报告转交给特里尔行政区政府。该政府责成税务督察官楚卡尔马里奥审查协会提交的报告书。本文中下面的引文也都引自协会公报。特里尔摩泽尔河和萨尔河两岸葡萄种植业促进协会成立于1836年3月12日。协会的宗旨是调查并推广改善葡萄种植业的各项措施。协会会员通常都是富有的葡萄种植者。因而在改善葡萄种植者的贫困状况方面未能起到实际的作用。――364。[168]冯・沙培尔1837年至1842年8月任特里尔行政区长官，后任莱茵省总督。他的前任总督恩・冯・博德尔施文格在1832―1834年担任过特里尔行政区长官并于1842年任财政大臣。――374。[169]由莱茵省前总督冯・博德尔施文格倡议，限制地产析分的法律草案曾被提交给1841年召开的第六届莱茵省议会讨论。经过辩论，省议会否决了这个草案(参看注94)。马克思曾打算在他写的有关第六届莱茵省议会辩论的第四篇文章中分析这场辩论(参看注50)。――375。"
}