{
  "metadata": {
    "volume": "01",
    "article_number": "068",
    "title": "莱茵报社股东的备忘录[242]",
    "file_name": "volume_01_068_莱茵报社股东的备忘录971―981.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "收回许可证是针对《莱茵报》可能采取的唯一措施，而应该指出的是，虽然部颁指令实际上已宣布采取这种措施，但是，指令中所提出的基本论点并不足以说明采取这种措施是正确的。\n部颁指令的推论可以概括为下述的主要论点。\n1.《莱茵报》具有恶劣的性质，因此，不是更换编辑，而是只有非常严格的书报检查才可能是对付该报的合适的办法。\n2.但是，制止胡作非为的事情即一贯不良的倾向，并不是书报检查机关的职责，因此，剩下的只是，\n3.对于获得了许可证的报纸，根据1819年10月18日书报检查法令第17条规定，由负责书报检查的有关各部作出决定，收回许可证。\n可以指出，这些论点同迄今为止的全部新闻出版立法，首先是同最近的新闻出版立法的精神的矛盾在于如下几点。\n1月20日部颁指令对更换编辑毫无作用这一点作了如下的说明：\n“由于《莱茵报》的出版者们采取敌对的方针具有经常的一贯的性质，不能设想，任命现在已提出人选的新编辑会产生十分有益的结果；因为这种积极的办法只有在企业的基础不是坏的基础时，才能保证起好的作用。因此，在这里只剩下一种消极的办法，即用非常严格的书报检查去制止那每天不断重复的一切越轨行为。”\n负责书报检查的有关各部说，不能设想，更换编辑这种积极的办法会达到目的，在这里只剩下书报检查这种消极的办法。迄今为止的法律规定却是从相反的看法出发的。1833年12月18日负责书报检查的有关各部的指令作了几乎相反的规定，那就是：\n“迄今为止，人们一直习惯于把书报检查看作是对付一切由于这样授予许可证而产生的缺点的办法，诚然，书报检查通常能够防止明显违反宗教和道德的行为，对法律秩序的攻击和对个人的直接侮辱；但是，正如日常经验所充分证明的那样，书报检查决不能够消除那些不了解情况或心怀恶意的报刊编辑和出版者的不可理解的或隐蔽的不良倾向。\n相反，看来只有一种办法可以对付这些弊端，那就是在发给定期出版物出版许可证时要非常谨慎地行事，并且只能把这种许可证给予这样的人，第一，他们要不就是众所周知有能力办这种企业的，就是说，经过必要的，扎实的学术上的训练，能够使公众得到适当的娱乐和教益，要不就是王国的各总督府有机会以任何一种方式收集到有关他们能力的令人满意的情况；第二，通过有关警察当局的官方证据能够说明，他们道德上的名声没有污点。”\n1841年12月24日的书报检查令也同样把选择编辑时的谨慎态度称为对付滥用准予免受书报检查的更大自由的行为的一种合适的办法。\n负责书报检查的有关各部不是把更换编辑，而是把非常严格的书报检查称为对付报纸有害方针的真正办法，这是同上述规定相抵触的；由于它们自己迄今为止对《莱茵报》采取的做法只能用相反的看法来解释，这种情况就更加明显了。\n首先，用一种与法律相抵触的方法导致了前任编辑鲁滕堡博士先生被解职。\n1837年10月6日负责书报检查的有关各部的指令写道：\n“对于上月1日就那家以《商业和工业总汇报》为题在科隆出版的报纸的出版者拟另聘一位责任编辑一事提出的报告，我们谨向阁下作如下答复，根据1819年10月18日书报检查法令第9条规定，聘用编辑无需经过认可或批准，相反，最高书报检查当局只保留向报纸出版者提出下述声明的权利：如出版者提名的编辑不堪信任，即应另聘编辑，或者应由留用的编辑交纳保证金。”\n政府竞违反这一法律规定，要求立即解除鲁滕堡博士先生的职务，并威胁说，否则就要立即查封《莱茵报》。但是，同时还要求另外推荐一位编辑，《莱茵报》的理事们通过推荐腊韦博士先生满足了这一要求，最后，使《莱茵报》的继续出版，或者像政府错误地表达的那样，正式许可证的发给取决于被认可的编辑会按什么样的精神来主持报纸。但是直到今天为止，认可腊韦博士先生的手续还没有办下来；因此也还没有把编辑工作托付给他；负责书报检查的有关各部本身至今一直在阻挠实现它们所声明的使报纸得以继续出版的那些条件，所以，负责书报检查的有关各部不仅违反政府迄今为止的观点，而且也违反它们自己的作法，突然声称对付《莱茵报》方针的合适办法不应当是更换编辑，而只应当是实行非常严格的书报检查，这就势必更加令人感到意外了。\n最后，这种作法所以显得更加没有道理，是因为腊韦博士先生正如1833年12月18日指令所要求的那样，众所周知是有能力的，十二年多以来，他一直主管类似的企业，使政府感到满意。\n当然，我们也可以同意只有实行非常严格的书报检查这种消极的办法才能反对报纸的有害倾向这一前提，可是1月20日部颁指令说，长期反对这样一种方针并不是书报检查的职责。\n指令说：“长期制止以被顽固坚持的恶劣倾向为基础的胡作非为的事情，并不是书报检查的任务。相反，书报检查的职责是，防止那些总的说来遵守法律和道德规范，没有表现出逾越这些规范的意图的书报因不明情况或一时迷误而发生违犯法律的行为。"
}