{
  "metadata": {
    "volume": "01",
    "article_number": "006",
    "title": "第一部分 德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的一般差别",
    "file_name": "volume_01_006_第一部分　德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的一般差别15.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "一、论文的对象\n二、对德谟克利特的物理学和伊壁鸠鲁的物理学的关系的判断\n三、把德谟克利特的自然哲学和伊壁鸠鲁的自然哲学等同起来所产生的困难\n一、论文的对象\n希腊哲学看起来似乎遇到了一出好的悲剧所不应遇到的结局，即平淡的结局。在希腊，哲学的客观历史似乎在亚里士多德这个希腊哲学中的马其顿王亚历山大那里就停止了，甚至勇敢坚强的斯多亚派也没有取得像斯巴达人在他们的庙宇里所取得的那样的胜利：他们把雅典娜紧紧捆在海格立斯身旁，使她不能逃走。\n伊壁鸠鲁派、斯多亚派、怀疑派几乎被看作一种不合适的附加物，同他们的巨大的前提很不相称。伊壁鸠鲁哲学似乎是德谟克利特的物理学和昔勒尼派[8]的道德思想的混合物；斯多亚主义好像是赫拉克利特的自然思辨和昔尼克派[9]的伦理世界观的结合，也许再加上一点亚里士多德的逻辑学；最后，怀疑主义则仿佛是同这两种独断主义相对立的必不可免的祸害。这样，人们在把这些哲学说成是更加片面而更具有倾向性的折衷主义时，也就不自觉地把它们同亚历山大里亚哲学[10]联系在一起。最后，亚历山大里亚哲学则被看成是一种完全的幻想和混乱――一种紊乱，在这种紊乱里据说最多只能承认意向的普遍性。\n的确，有一种老生常谈的真理，说发生、繁荣和衰亡是一个铁环，一切与人有关的事物都注定包含于其中，并且必定要绕着它走一圈。所以，说希腊哲学在亚里士多德那里达到极盛之后，接着就衰落了，这也没有什么可惊奇之处。不过英雄之死与太阳落山相似，而和青蛙因胀破了肚皮致死不同。\n此外，发生、繁荣和衰亡是极其一般、极其模糊的观念，要把一切东西都塞进去固然可以，但要借助这些观念去理解什么东西却办不到。死亡本身已预先包含在生物中，因此对死亡的形态也应像对生命的形态那样，在固有的特殊性中加以考察。\n最后，如果我们回顾一下历史，难道伊壁鸠鲁主义、斯多亚主义和怀疑主义是一些特殊现象吗？难道它们不是罗马精神的原型，即希腊迁移到罗马去的那种形态吗？难道它们不具有性格十分刚毅的、强有力的、永恒的本质，以致连现代世界也不得不承认它们享有充分的精神上的公民权吗？\n我强调指出这一点，只是为了唤起对于这些体系的历史重要性的记忆。但是，这里要研究的并不是它们对于整个文化的一般意义；这里要研究的是它们同更古老的希腊哲学的联系。\n有人认为，希腊哲学是以两类不同的折衷主义体系为终结的，其中一类是伊壁鸠鲁主义、斯多亚主义和怀疑主义这一组哲学，另一类统称为亚历山大里亚的思辨，难道这种看法不应促使人们至少联系这种关系去加以探讨吗？其次，在正在向总体发展的柏拉图哲学和亚里士多德哲学之后，出现了一些新的体系，它们不以这两种丰富的精神形态为依据，而是进一步往上追溯到最简单的学派：在物理学方面转向自然哲学家，在伦理学方面转向苏格拉底学派，难道这不是值得注意的现象吗？再者，在亚里士多德之后出现的体系，仿佛都可以在往昔找到它们现成的基础，这种说法有何根据呢？把德谟克利特和昔勒尼派、赫拉克利特和昔尼克派结合在一起，这又怎样予以说明呢？在伊壁鸠鲁派、斯多亚派和怀疑派那里，自我意识的一切环节都得到充分表现，不过每个环节都表现为一种特殊的存在，难道这是偶然的吗？这些体系合在一起形成自我意识的完整结构，这也是偶然的吗？最后，希腊哲学借以神话般地从七贤[11]开始，并且仿佛作为这一哲学的中心点，作为这一哲学的造物主体现在苏格拉底身上的形象，我指的是哲人――σοφοξ――的形象，这种形象被上述那些体系说成是真正科学的现实，难道这也是偶然的吗？\n在我看来，如果说那些较早的体系对于希腊哲学的内容较为重要、较有意义的话，那么亚里士多德以后的体系，主要是伊壁鸠鲁派、斯多亚派和怀疑派这一组学派则对希腊哲学的主观形式，对其性质较为重要、较有意义。然而正是这种主观形式，即这些哲学体系的精神承担者，由于它们的形而上学的规定，直到现在几乎完全被遗忘了。\n关于伊壁鸠鲁派、斯多亚派和怀疑派哲学的全部概况，以及它们与较早的和较晚的希腊思辨的总体关系，我打算在一部更为详尽的著作里加以阐述。\n［注：马克思后来没有写出这部著作。――编者注］\n在这里，好像通过一个例子，并且也只从一个方面，即从它们与较早的思辨的联系方面，来阐述这种关系也就足够了。\n我选择了伊壁鸠鲁的自然哲学同德谟克利特的自然哲学的关系作为这样一个例子。我并不认为这是一个最便当的出发点。因为，一方面人们有一个根深蒂固的旧偏见，即把德谟克利特的物理学和伊壁鸠鲁的物理学等同起来，以致把伊壁鸠鲁所作的修改看作只是一些随心所欲的臆造；另一方面，就具体情况来说，我又不得不去研究一些看起来好像无关紧要的细枝末节。"
}