{
  "metadata": {
    "volume": "01",
    "article_number": "007",
    "title": "第二部分 论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别",
    "file_name": "volume_01_007_第二部分　论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别30.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "001",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "第一章　原子脱离直线而偏斜\n第二章　原子的质\n第三章　不可分的本原和不可分的元素\n第四章　时间\n第五章　天象\n第一章　原子脱离直线而偏斜\n伊壁鸠鲁认为原子在虚空中有三种运动。(1)一种运动是直线式的下落；另一种运动起因于原子偏离直线；第三种运动是由于许多原子的互相排斥而引起的。承认第一种和第三种运动是德谟克利特和伊壁鸠鲁共同的；可是，原子脱离直线而偏斜却把伊壁鸠鲁同德谟克利特区别开来了。(2)\n对于这种偏斜运动，很多人都加以嘲笑。西塞罗一接触到这个论题，尤其有说不完的意见。例如，他曾说过这样一段话：“伊壁鸠鲁断言，原子由于自己的重量而作直线式的下落；照他的意见，这是物体的自然运动。后来，他又忽然想到，如果一切原子都从上往下坠落，那么一个原子就始终不会和另一个原子相碰。于是他就求助于谎言。他说，原子有一点点偏斜，但这是完全不可能的。据说由此就产生了原子之间的复合、结合和凝聚，结果就形成了世界、世界的一切部分和世界所包含的一切东西。且不说这一切都是幼稚的虚构，伊壁鸠鲁甚至没有达到他所要达到的目的。”(3)在西塞罗《论神之本性》一书的第1卷中，我们看到他的另一种说法：“由于伊壁鸠鲁懂得，如果原子由于它们本身的重量而下落，那么我们对什么都无能为力，因为原子的运动是被规定了的、是必然的，于是，他臆造出了一个逃避必然性的办法，这种办法是德谟克利特所没有想到的。伊壁鸠鲁说，虽然原子由于它们的重量和重力从上往下坠落，但还是有一点点偏斜。作出这种论断比不能为自己所主张的东西进行辩护还不光彩。”(4)\n皮埃尔·培尔也同样地判断说：\n“在他〈即伊壁鸠鲁〉之前，人们只承认原子有由重力和排斥所引起的运动。伊壁鸠鲁设想，原子甚至在虚空中便稍微有点偏离直线，他说，因此便有了自由……必须附带指出，这并不是使他臆造出这个偏斜运动的唯一动机；偏斜运动还被他用来解释原子的碰撞，因为他当然看到，如果假定一切原子都以同一速度从上而下作直线运动，那就永远无法解释原子碰撞的可能性，这样一来，世界就不可能产生，所以，原子必然偏离直线。”(5)\n这些论断究竟确实到什么程度，我暂且放下不提。但是，任何人一眼就可以看出，现代的一位伊壁鸠鲁批评者绍巴赫却错误地理解了西塞罗，因为他说：\n“一切原子由于重力，即根据物理的原因，平行地往下落，但是由于互相排斥而获得了另一种运动，按西塞罗的说法(《论神之本性》第1卷第25页)，这就是由偶然原因，而且是向来就起作用的偶然原因产生的一种倾斜的运动。”(6)\n第一，在前面引证的那一段话里，西塞罗并未把排斥看作是倾斜方向的根据，相反，却认为倾斜方向是排斥的根据。第二，他并没有说到偶然原因，相反，他指责伊壁鸠鲁没有提到任何原因；可见，同时把排斥和偶然原因都看作是倾斜方向的根据，这本身就是自相矛盾的。所以，他说的至多只是排斥的偶然原因，而不是倾斜方向的偶然原因。\n此外，在西塞罗和培尔的论断中，有一个极其显著的特点必须立即指出。这就是，他们给伊壁鸠鲁加上一些彼此互相排斥的动机：似乎伊壁鸠鲁承认原子的偏斜，有时是为了说明排斥，有时是为了说明自由。但是，如果原子没有偏斜就不会互相碰撞，那么用偏斜来论证自由就是多余的，因为正如我们在卢克莱修那里所看到的那样(7)，只有在原子的互相碰撞是决定论的和强制的时候，才开始有自由这个对立面。如果原子没有偏斜就互相碰撞，那么用偏斜来论证排斥就是多余的。我认为这种矛盾之所以产生，是由于像西塞罗和培尔那样，把原子偏离直线的原因理解得太表面化和太无内在联系了。一般说来，在所有古代人中，卢克莱修是唯一理解了伊壁鸠鲁的物理学的人，在他那里我们可以看到一种较为深刻的阐述。\n现在我们来考察一下偏斜本身。\n正如点在线中被扬弃一样，每一个下落的物体也在它所划出的直线中被扬弃。这与它所特有的质完全没有关系。一个苹果落下时所划出的垂直线和一块铁落下时所划出的一样。因此，每一个物体，就它处在下落运动中来看，不外是一个运动着的点，并且是一个没有独立性的点，一个在某种定在中——即在它自己所划出的直线中——丧失了个别性的点。所以，亚里士多德对毕达哥拉斯派正确地指出：“你们说，线的运动构成面，点的运动构成线，那么单子的运动也会构成线了。”(8)因此，从这种看法出发得出的结论是，无论就单子或原子来说，因为它们处在不断的运动中(9)，所以，它们两者都不存在，而是消失在直线中；因为只要我们把原子仅仅看成是沿直线下落的东西，那么原子的坚实性就还根本没有出现。首先，如果把虚空想象为空间的虚空，那么，原子就是抽象空间的直接否定，因而也就是一个空间的点。那个与空间的外在性相对立、维持自己于自身之中的坚实性即强度，只有通过这样一种原则才能达到，这种原则是否定空间的整个范围的，而这种原则在现实自然界中就是时间。"
}