{
  "metadata": {
    "volume": "01",
    "article_number": "016",
    "title": "第六届莱茵省议会的辩论(第三篇论文)",
    "file_name": "volume_01_016_第六届莱茵省议会的辩论(第三篇论文)　关于林木盗窃法的辩论240―290.html",
    "chunk_id": "003",
    "total_chunks": 19,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n这位城市代表谈到第66条时又指出：\n“整个法律中根本没有指出加重或减轻惩罚所应该依据的价值的大小。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第28页。――编者注］\n在确定对侵犯财产的行为的惩罚时，价值的重要性是不言自明的。\n如果罪行这个概念要求惩罚，那么罪行的现实就要求有一个惩罚的尺度。实际的罪行是有界限的。因此，为了使惩罚成为实际的，惩罚就应该是有界限的，为了使惩罚成为公正的，惩罚就应该受到法的原则的限制。任务就是要使惩罚成为罪行的实际后果。惩罚在罪犯看来应该表现为他的行为的必然结果，因而表现为他自己的行为。所以.他受惩罚的界限应该是他的行为的界限。犯法的一定内容就是一定罪行的界限。因此，衡量这一内容的尺度就是衡量罪行的尺度。对于财产来说，这种尺度就是它的价值。一个人无论被置于怎样的界限内，他总是作为一个整体而存在，而财产则总是只存在于一定的界限内，这种界限不仅可以确定，而且已经确定，不仅可以测定，而且已经测定。价值是财产的民事存在的形式，是使财产最初获得社会意义和可转让性的逻辑术语。显然，这种由事物本身的本性中得出的客观规定，也应该成为惩罚的客观的和本质的规定。如果在涉及数目大小的场合立法能够仅仅以外部特征为依据，而不致陷入永无止境的规定之中，那么它至少必须进行调节。问题不在于历数一切差别，而在于确定差别。然而省议会根本不屑于理睬这些小事情。\n但是，也许你们以为由此可以得出结论说省议会在决定惩罚时已完全排除了价值吧？这种结论是多么轻率而不实际呀！林木所有者――我们在下面就要更详细地谈到这一点――不仅要求小偷赔偿一般的简单价值；他甚至还要使这种价值具有个性，并根据这种具有诗意的个性要求特别补偿。现在我们才明白报告人所说的实际是什么意思。讲求实际的林木所有者是这样判断事物的：某项法律规定由于对我有利，就是好的，因为我的利益就是好事。而某项法律规定由于纯粹从法理幻想出发，也应该适用于被告，那就是多余的、有害的、不实际的。既然被告对我是有害的，那么不言而喻，凡是使被告受害较少的事情，对我都是有害的。这真是非常实际的高见。\n但是，我们这些不实际的人要为政治上和社会上一无所有的贫苦群众要求那一帮学识渊博而又温顺听话的奴才即所谓的历史学家们所发明的东西，他们把这种东西当作真正的哲人之石[61]，以便把一切不正当的非分要求点成法之纯金。我们为穷人要求习惯法，而且要求的不是地方性的习惯法，而是一切国家的穷人的习惯法。我们还要进一步说明，这种习惯法按其本质来说只能是这些最底层的、一无所有的基本群众的法。\n所谓特权者的习惯是和法相抵触的习惯。这些习惯产生的时期，人类史还是自然史的一部分，根据埃及的传说，当时所有的神灵都以动物的形象出现。人类分成为若干特定的动物种属，决定他们之间的联系的不是平等，而是不平等，法律所确定的不平等。不自由的世界要求不自由的法，因为这种动物的法是不自由的体现，而人类的法是自由的体现。封建制度就其最广泛的意义来说，是精神的动物王国，是被分裂的人类世界，它和有区别的人类世界相反，因为后者的不平等现象不过是平等的色彩折射而已。在实行单纯的封建制度的国家即实行等级制度的国家里，人类简直是按抽屉\n［注：德文：“Kasten”既有“等级”、“阶层”的意思，又有“抽屉”的意思。――编者注］\n来分类的，那里伟大圣者(即神圣的人类)的高贵的、彼此自由联系的肢体被割裂、隔绝和强行拆散，因此，在这样的国家里我们也发现动物崇拜，即原始形式的动物宗教，因为人总是把构成其真正本质的东西当作最高的本质。动物实际生活中表现出来的唯一的平等，是特定种的动物和同种的其他动物之间的平等；这是特定的种本身的平等，但不是类的平等。动物的类本身只在不同种动物的敌对关系中表现出来，这些不同种的动物在相互的斗争中显露出各自特殊的不同特性。自然界在猛兽的胃里为不同种的动物准备了一个结合的场所、彻底融合的熔炉和互相联系的器官。在封建制度下也是这样，一种人靠另一种人为生，而最终是靠那种像水螅一样附在地上的人为生，后一种人只有许多只手，专为上等人攀摘大地的果实，而自身却靠尘土为生；因为在自然的动物王国，是工蜂杀死不劳而食的雄蜂，而在精神的动物王国恰恰相反，是不劳而食的雄蜂杀死工蜂――用劳动把它们折磨死。当特权者不满足于制定法而诉诸自己的习惯法时，他们所要求的并不是法的人类内容，而是法的动物形式，这种形式现在已丧失其现实性，变成了纯粹的动物假面具。\n贵族的习惯法按其内容来说是同普通法律的形式相对立的。它们不能具有法律的形式，因为它们是无视法律的形态。"
}