{
  "metadata": {
    "volume": "01",
    "article_number": "006",
    "title": "第一部分 德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的一般差别",
    "file_name": "volume_01_006_第一部分　德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的一般差别15.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n但是第欧根尼・拉尔修说，有人曾把德谟克利特算作怀疑主义者。他们引证了他的一句名言：“实际上，我们什么也不知道，因为真理隐藏在深渊里。”(3)类似的意见在塞克斯都・恩披里柯那里也可以看到。(4)\n德谟克利特的这种怀疑主义的、不确定的和内部自相矛盾的观点，在他规定原子和感性的现象世界的相互关系的方式中不过是得到了进一步的发展。\n一方面，感性现象不是原子本身所固有的。它不是客观现象，而是主观的假象。“真实的本原是原子和虚空；其余的一切都是意见、假象。”(5)“只有按照意见才有冷，只有按照意见才有热，而实际上只有原子和虚空。”(6)因此，一实际上不是由若干原子组成，而是“任何一看起来都好像是由于原子的结合而形成的”(7)。因此，只有通过理性才能看见本原，由于本原微小到肉眼都无法看见，所以它们甚至被称为观念。(8)不过另一方面，感性现象是唯一真实的客体，并且“感性知觉”就是“理性”，而这种真实的东西是变化着的、不稳定的，它是现象。但是，说现象是真实的东西，这就自相矛盾了。(9)因此，时而把这一面，时而把另一面当作主观的或客观的东西。这样矛盾似乎就被消除了，因为矛盾着的两个方面分别被分配给两个世界了。德谟克利特因而就把感性的现实变成主观的假象；不过，从客体的世界被驱逐出去的二律背反，却仍然存在于他自己的自我意识内，在自我意识里原子的概念和感性直观互相敌对地冲突着。\n可见，德谟克利特并没有能摆脱二律背反。这里还不是阐明二律背反的地方，只要明白不能否认它的存在就够了。\n让我们反过来听听伊壁鸠鲁是怎么说的。\n他说：哲人对事物采取独断主义的态度，而不采取怀疑主义的态度。(10)是的，哲人比大家高明之处，正在于他对自己的认识深信不疑。(11)“一切感官都是真实东西的报道者。”(12)“没有什么东西能够驳倒感性知觉；同类的感性知觉不能驳倒同类的感性知觉，因为它们有相同的效用，而不同类的感性知觉也不能驳倒不同类的感性知觉，因为它们并不是对同一个东西作出判断；概念也不能驳倒感性知觉，因为概念依赖于感性知觉”(13)，这是在《准则》中所说的话。当德谟克利特把感性世界变成主观假象时，伊壁鸠鲁却把它变成客观现象。而且在这里他是有意识地作出这种区别的，因为他断言，他赞成同样的原则，但是并不主张把感性的质看作是仅仅存在于意见中的东西。(14)\n因此，既然对伊壁鸠鲁来说感性知觉是标准，客观现象又符合于感性知觉，那么只好承认那使西塞罗耸耸肩膀的话是正确的结论：“太阳在德谟克利特看来是很大的，因为他是一个有学问的人，并且是对几何学有了完备知识的人；太阳在伊壁鸠鲁看来约莫有两英尺大，因为据他判断，太阳就是看起来那么大。”(15)\n(B)德谟克利特和伊壁鸠鲁关于科学的可靠性和科学对象的真实性的理论见解上的这种差别，体现在这两个人的不同的科学活动和实践中。\n在德谟克利特那里，原则是不在现象中表现的，它始终是没有现实性和处于存在之外的，但是，他认为感性知觉的世界是实在的和富有内容的世界。这个世界虽然是主观的假象，但正因为如此，它才脱离原则而保持着自己的独立的现实性；同时作为唯一实在的客体，它本身具有价值和意义。因此，德谟克利特被迫进行经验的观察。他不满足于哲学，便投入实证知识的怀抱。我们已听说过，西塞罗称他为博学之士。他精通物理学、伦理学、数学，各个综合性科目[13]，各种技艺。(16)第欧根尼・拉尔修所列举的德谟克利特的著作的目录就足以证明他的博学。(17)而由于博学的特点是要努力扩大视野，搜集资料，到外部世界去探索，所以，我们就看见德谟克利特走遍半个世界，以便积累经验、知识和观感。德谟克利特自夸道：“在我的同时代人中，我游历的地球上的地方最多，考察了最遥远的东西；我到过的地区和国家最多，我听过的有学问的人的讲演也最多；而在勾画几何图形并加以证明方面，没有人超过我，就连埃及的所谓土地测量员也未能超过我。”(18)\n德米特里在《同名作家传》中，安提西尼在《论哲学家的继承》中都说，德谟克利特曾游历埃及并向祭司学习几何学，曾游历波斯，拜访迦勒底人[14]，并且说他曾到达红海。有些人还说，他曾在印度会见过裸体智者[15]，并且到过埃塞俄比亚。(19)一方面求知欲使他不能平静，另一方面对真实的即哲学的知识的不满足，迫使他外出远行。他认为是真实的那种知识是没有内容的；而能向他提供内容的知识却没有真实性。古代人述说的关于德谟克利特的轶事可能是一种传闻，但是一种真实的传闻，因为它描述了德谟克利特的本质的矛盾。据说德谟克利特自己弄瞎了自己的眼睛，以使感性的目光不致蒙蔽他的理智的敏锐。(20)这就是那个照西塞罗的说法走遍了半个世界的人。但是他没有获得他所寻求的东西。\n伊壁鸠鲁则以一个相反的形象出现在我们面前。\n伊壁鸠鲁在哲学中感到满足和幸福。"
}