{
  "metadata": {
    "volume": "01",
    "article_number": "042",
    "title": "本地省议会议员选举[190]",
    "file_name": "volume_01_042_本地省议会议员选举432―437.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "“目前，我市在贸易界已占突出地位。但它的贸易和工业还会得到更大的发展，而且这一发展时期已经不远了。帆船运输、汽船运输、拖船运输和铁路交通将使我市回到旧汉撒同盟[192]时代――只不过必须在即将举行的省议会上明智地、审慎地维护我市的真正利益。\n一群选民\n2月24日于科隆”\n这封信促使最注重精神的《莱茵―摩泽尔日报》发表了这样一通严厉的训诫之词：\n“如果在某个地方，本地的物质利益具有那么高的地位，以致精神的、普遍的需要甚至不能透出一点微弱的光芒，那么，即使执掌权柄的人只考虑本地的物质利益，而对精神的、普遍的需要完全采取任意处置的态度，这又有什么可奇怪的呢？哦，你，伟大的科隆市，你，神圣的科隆市，你，机智的科隆市，你的某些子孙的精神状态和历史记忆已堕落到何等低下的程度！他们以为，实现那些至多不过把你变成大钱袋的意愿和希望，就能恢复旧汉撒同盟时代！！！”\n《莱茵―摩泽尔日报》不是谴责议员的选举，而是谴责那些照它看来是对这次选举“施加影响”的理由。这是一些什么样的理由呢？《莱茵―摩泽尔日报》援引了一封致一些选民的传阅信件，其中提到“贸易和工业的地位”是科隆在即将召开的省议会上所要维护的最重要的东西。《莱茵―摩泽尔日报》怎么知道，这封连《莱茵―摩泽尔日报》自己也承认只送到“一些”选民手中的传阅信件对选民的情绪竟产生了这样大的影响，以致它对梅尔肯斯和康普豪森两位先生的当选起了主要的、唯一的决定作用呢？难道因为在一封传阅信件中纯粹出于特殊的理由而提议选举这两位先生，同时又因为这两位先生确实已经当选，就可以随随便便地由此得出结论说，这两位先生的当选是这个提议和为此而提出的特殊理由所造成的结果吗？\n当《莱茵报》“得意扬扬地”把康普豪森和梅尔肯斯两位先生“同反对我省权利的人对立起来”时，《莱茵―摩泽尔日报》对它表示赞赏。是什么促使它“表示赞赏”呢？显然是当选者的品格。但是，难道他们的品格在科隆不如在科布伦茨\n［注：《莱茵―摩泽尔日报》的出版地点。――编者注］\n那样为人知晓吗？在省议会上所应维护的各项利益中，《莱茵―摩泽尔日报》仅举出“比较自由的区乡制度”和“扩大等级权利”两项。它是否认为，在科隆人们不知道梅尔肯斯先生在历届省议会上曾为“自由的区乡制度”而奋斗[193]，并因此声名卓著，不知道他在某次省议会上甚至同几乎所有的与会者针锋相对，勇敢地、坚持不懈地捍卫了自由的区乡制度？至于说到“扩大等级利益”，那么，在科隆人人都知道，梅尔肯斯先生首先反对利用自治权来损害这些利益，可是，当等级利益同普遍利益、普遍权利和理性发生冲突时，他则以同样坚决的态度指出等级利益不应超出自己的范围，例如在进行关于林木盗窃法和狩猎法的辩论时，他就是这样做的。这样看来，既然梅尔肯斯先生的全部议会活动无庸置疑地证明了他具有当省议会议员的一般资格；既然康普豪森先生的少有的渊博学识、卓越的才智和令人敬佩的一丝不苟的品格是众所周知并得到公认的，那么，《莱茵―摩泽尔日报》怎么知道，这两位先生的当选不是由于这些明显的理由，而是由于上面援引的那封传阅信件呢？\n可敬的报纸会对我们作出这样的回答：不！不！我说的不是这个意思，绝对不是！我的精细入微的唯灵论的心灵所怨恨的只是那封传阅信件的作者们，只是那样一些唯物主义者：他们不提出人民的精神利益和真正利益，却提出一些与此迥然不同的、格调低下得多的理由，他们企图以不合适的理由对选举那两位先生一事施加影响，并企图以此来影响那些“精神状态和历史记忆”已堕落到十分低下程度的“科隆子孙”！\n可是，如果《莱茵―摩泽尔日报》只是针对那封匿名信件的作者们，那么，它为什么要这样大声叫嚷呢？为什么要说：\n“如果某个地方，本地的物质利益县有那么高的地位，以致精神的、普遍的需要甚至不能透出一点微弱的光芒，那么，即使执掌权柄的人只考虑本地的物质利益，而对精神的、普遍的需要完全采取任意处置的态度，这又有什么可奇怪的呢？”\n难道本地的物质利益因为在一封匿名传阅信件中具有高于一切的地位，就在科隆具有高于一切的地位吗？这是不可能的，就像司法的利益不可能因为在另一封也是致一些选民的传阅信件中具有高于一切的地位，就在科隆具有高于一切的地位一样！难道每个城市不是像每个家庭一样，都有头脑迟钝的孩子吗？而根据这些孩子的情况来推断某个城市或家庭的特征，这种做法难道是合理的吗？\n不过，要是认真研究这封传阅信件，就会发现它确实不像可敬的科布伦茨报纸想要我们相信的那样应受谴责。甚至省等级会议[51]的已由法律规定的职责，也可以证明这封传阅信件是完全正当的。等级会议的法定职责一方面在于维护全省的普遍利益，另一方面在于维护它的特殊的等级利益。至于说康普豪森和梅尔肯斯两位先生是莱茵省利益的当之无愧的代表，这是大家深信不疑的看法，不需要传阅信件的作者进一步证实，甚至根本不需要他们提上一笔。"
}