{
  "metadata": {
    "volume": "01",
    "article_number": "016",
    "title": "第六届莱茵省议会的辩论(第三篇论文)",
    "file_name": "volume_01_016_第六届莱茵省议会的辩论(第三篇论文)　关于林木盗窃法的辩论240―290.html",
    "chunk_id": "011",
    "total_chunks": 19,
    "chunk_type": "content"
  },
  "raw_text": "他们把罪犯的改造了解为利息的增加；给林木所有者带来一笔利息，就是罪犯的崇高使命。\n利益是没有记忆的，因为它只考虑自己。它所念念不忘的只是一件东西，即它最关心的东西――自己。矛盾毫不使它惶惑不安，因为它不会和自身发生矛盾。它是经常随机应变的即兴作者，因为它没有一套体系，而只有临时的应急办法。\n可是，人道的和合法的根据只不过是\n我们这些愚蠢的人在舞会上\n称之为靠墙站的女人的那种东西。\n临时的应急办法是利益的推理机制中最常用的因素。在这些临时的应急办法中，我们发觉有两种办法在辩论中经常被当作基本范畴而重复使用，这就是“良好的动机”和“有害的后果”。我们看到，忽而是委员会的报告人，忽而是省议会的某一议员，用老练的、聪明的和良好的动机作为盾牌，去保护一切模棱两可的规定，使之免遭说这些规定自相矛盾的箭的攻击。我们看到，凡是从法的观点中引伸出来的结论，都被借口会产生有害的或可疑的后果而遭到否定。现在，我们就来谈一谈这种神通广大的应急办法，这种百用百灵、万无一失的最道地的应急办法。\n利益知道用法会产生有害后果的前景，用法会对外部世界产生影响来给法抹黑；它也知道用良好的动机，也就是通过追溯到不法的思想世界的内心深处去的方法来粉饰不法。法在外部世界的坏人中间产生不良的后果，而不法却发源于颁布关于不法行为的法令的高尚人物内心的良好动机。但是，这两者，即无论良好的动机还是有害的后果，都有一个共同的特征：它们不是根据事物本身的情况来对待事物，它们不把法当作独立的对象，而是离开法，把我们的注意力或者引到外部世界去，或者引到自己的头脑中去，从而在法的背后大耍花招。\n什么是有害的后果呢？我们的全部叙述都证明，这决不应该理解为对国家、对法律、对被告有害的后果。下面我们将简要地解释清楚，所谓有害的后果也不是指那些对公民安全有害的后果。\n我们从省议会议员本人那里已经听到，关于“任何人都应该说明他的木柴是从哪里来的”这一规定，是对公民生活的一种粗暴的侵犯和侮辱，对每个公民都是令人恼火的无理取闹。另一项规定则宣称每一个藏有偷来的木柴的公民都是小偷，尽管有一位代表\n［注：约・亨・鲍尔。――编者注］\n“这对于某些诚实的人说来可能是危险的。只要有人向邻近的某家院子扔去几块偷来的木柴，就会使无辜的人受到惩罚。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第27页。――编者注］\n第66条规定，凡购买非专卖扫帚者，一律拘禁四个星期至两年。一位城市代表\n［注：约・亨・鲍尔。――编者注］\n对这一条提出下列意见：\n“这一条款使埃尔伯费尔、伦纳普和索林根三个县的居民都有坐牢的危险。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第28页。――编者注］\n最后，有人把对猎区警察和森林警察的监督和使用不仅变成了军队的权利，而且变成了军队的义务，虽然刑事诉讼条例第9条只提到官吏要受国家检察官的监督，因此，国家检察官可以直接追究官吏的刑事责任，而军队则不能这样做。上述规定既威胁着法庭的独立，也威胁着公民的自由和安全。\n可见，这里谈到的完全不是对公民安全的有害后果，相反，公民安全本身被看成是具有有害后果的一种情况。\n那么，究竟什么是有害的后果呢？凡损害林木所有者利益的东西就是有害的。所以，如果法的后果不会给林木所有者带来好处，那么，这就是有害的后果。在这里，利益是很有眼力的。以前肉眼看得见的东西它看不见，现在甚至只有用显微镜才看得清楚的东西它却看见了。整个世界都是它的眼中钉，都是一个充满危险的世界，因为世界并不是一种利益的世界，而是许多种利益的世界。私人利益把自己看作是世界的最终目的。因此，如果法不实现这个最终目的，那就是不合目的的法。因此，对私人利益有害的法就是具有有害后果的法。\n但是，良好的动机也许比有害的后果好些吧？\n利益不是在思索，它是在盘算。动机就是它的数字。动机是取消法的根据的动因；有谁会怀疑私人利益会有许多这种动因呢？动机的优点就在于它有随机的灵活性，它借助于这种灵活性可以抹杀客观事实，使自己和别人产生错觉，以为不需要考虑好事，只要干坏事时抱有良好的想法就行了。\n我们接着前面打断了的话头，首先对建议乡镇长先生去做的美好事情作若干补充。\n“委员会建议对第34条作如下修改：如果被告要求负责笔录的护林官员出庭，那么他应预先向林务法庭交纳有关的费用。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第25页。――编者注］\n国家和法庭不应当无偿地为被告效劳。它们必须预先收费，显然，这也就预先使前来告发的护林官员和被告之间的对质变得更加困难了。\n美好的事情！独一无二的美好事情！整个王国都拥护这种美好的事情！但是，乡镇长先生完成法案中所指出的这件唯一的美好的事情，应该是为了林木所有者先生。"
}