{
  "metadata": {
    "volume": "01",
    "article_number": "031",
    "title": "摩泽尔记者的辩护[166]",
    "file_name": "volume_01_031_摩泽尔记者的辩护357―390.html",
    "chunk_id": "001",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "［注：《莱茵报》编辑部在这里加了一个注：“我们证明记者所引的材料是真实的，同时还要指出，由于我们收到了各种可以互相印证的来信，我们有必要把这些信件加以汇总整理”。――编者注］\n。\n其次，我的答复是不署名的。我之所以这样做，是因为我确信不署名是由新闻业的实质所决定的，因为不署名可以使报纸由许多个人意见的集合点转变为表达一种思想的喉舌。正如身体可以使一个人同另一个人截然区分开来一样，作者的名字也可以使一篇文章同另一篇文章截然区分开来，而这样一来，他的名字也就彻底勾销了那篇文章所赋有的仅仅作为构成整体的一部分的使命。最后，不署名不仅可以使作者自己，而且还可以使读者更加公正、更加自由，因为这样读者就不是着眼于说话的人，而是着眼于这个人所说的事，读者就摆脱了作为经验的人而存在的作者的影响，而仅以作者的精神人格作为自己判断的尺度。\n既然我不说出自己的姓名，我也就不打算在我所提供的一切详细的材料中指出官员的姓名和乡镇的名称了，只有当我引证已经印行并在书店出售的文献或者提及姓名而丝毫无损于人时，才是例外。报刊必须对情况进行揭露，但我认为它不应该对个人采取告密行动，除非一种社会弊端只有通过这种方式才能消除，或者除非公开性已经在整个政治生活中普遍实现，因而德文中的告密一词已经不复存在了。\n在我结束正文前面的这几点说明时，我认为我有权表示一点希望：但愿总督先生在看完我的全部叙述后，会相信我的意图是纯洁的，甚至会把我可能犯的错误归因于我的某种不正确的看法，而不至于认为是出于恶意。我的叙述本身必定会证明，即使是在我目前实际上仍未署名的情况下，我是否应该受到这样的严厉指控：说我进行诽谤，并企图激起不满和怨恨；因为这些指控是出自一位在莱茵省极受尊敬和爱戴的人物之口，那当然就更令人感到痛心了。\n为了使人易于了解我的答复的全部内容，我把它分为以下几个部分：\nA.关于分配木材的问题。\nB.摩泽尔河沿岸地区居民对1841年12月24日的内阁指令和报刊在该指令的推动下所采取的比较自由的行动的态度。\nC.摩泽尔河沿岸地区的种种主要弊端。\nD.摩泽尔河沿岸地区的吸血鬼。\nE.关于消除弊端的若干建议。\nA\n关于分配木材的问题\n我在《莱茵报》第348号发表的那篇注明“12月12日寄自摩泽尔河畔”的文章中指出下面这样一种情况：\n“我所属的那个由数千人组成的乡镇拥有极好的林区，然而我记不起乡镇的居民曾因分配木材而直接从自己的财产中得到利益。”\n总督先生就这一点发表了意见：\n“即使有这种不符合法律规定的做法，那也只能用十分特殊的情况来加以解释。”\n同时他为了查明事情真相，要我说出乡镇的名称。\n我坦白地承认：一方面，我认为不符合法律的、也就是同法律相矛盾的做法未必能用任何情况来加以解释，实际上这种做法始终是违法的；另一方面，我不能认为我谈到的那种做法是违法的。\n关于管理科布伦茨和特里尔这两个行政区内的乡镇和机关所有的林区的训令(标有“科布伦茨1839年8月31日”字样)，是根据1816年12月24日的法令和1835年8月18日的王室内阁指令颁布的。该训令载于《王国科布伦茨行政区政府公报》第62号的附页上。训令第37条作出的规定原文如下：\n“关于使用林区所产木材的问题，按规定必须根据偿付林区开支(赋税及管理费用)的需要，出售一定数量的木材。”\n“至于为了满足乡镇的其他需要，余下的木材是标卖，还是全部或部分、无偿或按一定价格分配给乡镇的居民，则由乡镇自己决定，但应遵守如下规定：燃料用材和家具用材应以实物形式进行分配，而建筑用材，如不用来修建乡镇的房屋或用来救济个别遭受火灾的居民等等，则应予标卖。”\n依我看来，这个由莱茵省总督先生的一位前任\n［注：恩斯特・冯・博德尔施文格。――编者注］\n颁布的训令证明，乡镇的居民分配燃料用材一事，在法律上既未明文规定，也未加以禁止，这仅仅是一个妥当与否的问题。因此，我在那篇引起讨论的文章中也仅仅就这种做法是否妥当的问题发表了意见。这样一来，总督先生大概也就没有理由要求指出乡镇的名称了，因为问题已经不在于追究某个乡镇管理机构的做法，而仅仅在于修改训令。但是，如果总督先生坚决要求的话，我也不反对责成《莱茵报》编辑部说出那个就我记忆所及从未分配过木材的乡镇的名称，因为这样做并不是对乡镇领导机构进行告密，而只会对乡镇有利。\nB\n摩泽尔河沿岸地区居民对1841年12月24日的内阁指令\n和报刊在该指令的推动下所采取的比较自由的行动的态度\n我在《莱茵报》第346号上发表的那篇注明“12月10日寄自贝恩卡斯特尔”的文章中明确地指出，摩泽尔河沿岸地区的居民由于处境特别困苦，因而比其他任何地区的居民都更加热烈地欢迎去年12月24日的王室内阁指令给报刊带来的较大的自由。"
}