{
  "metadata": {
    "volume": "01",
    "article_number": "001",
    "title": "前言",
    "file_name": "volume_01_001_前言1―12.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n《摩泽尔记者的辩护》一文是马克思根据广泛收集的大量文件和资料以及对摩泽尔河沿岸地区农民贫困的原因的深入考察写成的。马克思触摸到了隐藏在各种社会关系后面的客观本质，加深了对社会生活和国家问题的理解。他在文章中阐述了一个极其重要的思想：“人们在研究国家状况时很容易走入歧途，即忽视各种关系的客观本性，而用当事人的意志来解释一切。但是存在着这样一些关系，这些关系既决定私人的行动，也决定个别行政当局的行动，而且就像呼吸的方式一样不以他们为转移。只要人们一开始就站在这种客观立场上，人们就不会违反常规地以这一方或那一方的善意或恶意为前提，而会在初看起来似乎只有人在起作用的地方看到这些关系在起作用。”(见本卷第363页)\n马克思力图揭示摩泽尔地区农民贫困的社会原因，说明这种贫困状况同国家管理机构的联系。他明确指出，摩泽尔河沿岸地区的贫困状况同时也就是管理工作的贫困状况，这种贫困状况同时体现了现实和管理原则之间的矛盾。他剖析了普鲁士的官僚等级制度和把公民分为两类即管理机构中积极的、自觉的公民和作为被管理者的消极的、不自觉的公民的原则，揭示了既存在于管理机体自身内部、又存在于管理机体同被管理机体的联系中的官僚关系。马克思还认为，要正确地认识和解决重要的社会问题，需要有自由报刊的积极参与，而因为没有一个经济问题不同国家的对内对外政策相联系，所以，要能够坦率而公开地讨论摩泽尔河沿岸地区的状况，就先要能够坦率而公开地讨论一切对内对外政策。这些新的认识既是马克思思想发展的结果，同时也是他在向唯物主义转变中的重要出发点。后来，马克思不止一次对恩格斯说，正是他对林木盗窃法和摩泽尔河地区农民处境的研究，推动他由纯政治转向研究经济关系，并从而走向社会主义。(见1895年4月15日恩格斯致理・费舍的信)\n《莱茵报》的鲜明的革命民主主义方针，马克思的一篇篇犀利而深刻的政论文章，使政府当局越来越感到这家报纸对普鲁士国家是一个威胁。政府当局不断对《莱茵报》采取种种限制措施。针对政府的迫害，马克思在一系列文章中进行了坚决的抗争。他利用官方的伪自由主义的许诺来捍卫《莱茵报》的目标和存在的合法性。在《关于报刊的内阁指令》一文中，他现实地估量各种社会力量，力图在现行法律许可的范围内联系具体的实际情况来进行宗教批判和政治批判。这种策略遭到了以布・鲍威尔为核心的柏林“自由人”的指责。这些“自由人”企图用抽象地否定一切的绝对的批判来改变现存的政治制度，他们沉湎于激进的空谈，脱离现实的社会政治条件，完全无视政治斗争的现实可能性，因而在政治上陷于孤立。马克思根据海尔维格的一封信改写的短文《海尔维格和卢格对“自由人”的态度》中指出：“在我们的时代，胡闹、莽撞的行为应当受到公开而坚决的谴责；我们的时代需要严肃、刚毅和坚定的人来达到它的崇高目标。”(见本卷第946页)这篇短文的发表标志着马克思同“自由人”的决裂。\n马克思清醒地认识到，普鲁士政府的反动政策同《莱茵报》的方针之间的对立是不可调和的，他对《莱茵报》继续存在的可能性作了非常现实的估计。但是，这并不妨碍他利用一切机会对政府的迫害进行毫不妥协的斗争。在《评部颁指令的指控》一文中，马克思逐条驳斥了政府当局为查封《莱茵报》而提出的种种论据，巧妙地利用现行的法律条文来维护《莱茵报》的正确立场。与此同时，马克思还要同那些为虎作伥、甘心为政府的倒行逆施辩护的保守乃至反动的报刊进行周旋。在《奥格斯堡报的论战术》、《<莱茵―摩泽尔日报>是宗教法庭的大法官》等文章中，马克思既严正批驳了这些报纸对进步报刊的诽谤和攻击，也揭露了它们的错误立场和观点。这就初步显示出马克思世界观的形成和发展是在同封建的、资产阶级和小资产阶级的意识形态的斗争中实现的特点。\n马克思反对普鲁士政府当局迫害《莱茵报》的坚韧不拔的斗争虽然使该报的存在延长了好几个月，但是，普鲁士反动当局最终还是在1843年4月1日查封了这家进步报纸。\n参加《莱茵报》的工作，对马克思的政治和理论发展有着特别重要的意义。他在这里第一次亲身接触各种社会问题和经济问题，要对当时最紧迫的政治问题表明态度，要每天分析社会舆论对各阶级、各政治集团的主张和要求的不同反映，还要对付来自政府当局和书报检查机关的阻挠和迫害以及其他报刊对《莱茵报》的责难和攻击。这就为他提供了施展才干的舞台，使他能够积累社会政治经验，深入体察现实的社会状况，对资产阶级反对派和其他社会阶层提出的基本政治主张和经济要求有了直接的了解和切身的体会，推动他认真地研究社会经济问题，从而突破黑格尔唯心主义的局限，逐步确立他自己的政治和理论观点，并为向唯物主义和共产主义立场的彻底转变作好了准备。\n本书的附录收入了马克思的一些传记性文献和有关他的活动的比较重要的资料，有关《莱茵报》被查封的资料可以使我们对普鲁士当局的这一专横措施有比较全面的了解。"
}