{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "007",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "的确，在规定的条件下，省是有权为自己造出这些神来的，但是，把它们造出以后，就必须像偶像崇拜者那样立刻忘记这些神正是它亲手造出来的。\n同时，这里还有一点不能理解的是，为什么没有省议会的君主政体不如有省议会的君主政体好，因为如果省议会不代表省的意志，那么，我们对政府的公众智慧就比对土地占有者的私人智慧更加信任。\n这里我们看到一种也许是反映省议会本质的令人奇怪的情景，即与其说省必须通过它的代表来进行斗争，倒不如说它必须同这些代表进行斗争。在辩论人看来，省议会并没有把省的一般权利看成自己唯一的特权，否则，每天不加删节地发表省议会辩论情况就将成为省议会的一种新的权利，因为这将成为省的一种新的权利。恰恰相反，辩论人认为，是省把等级会议的特权看成自己唯一的权利，既然如此，为什么省不把某一官僚阶级和贵族或僧侣的特权也看成自己唯一的权利呢！\n是的，我们这位辩论人毫不掩饰地宣称，省等级会议的特权正随着省的权利的扩大而相应地缩小。\n“他认为，这里会议上能进行自由讨论并且不必小心翼翼地斟酌每一个字眼，这是合乎希望的，同样，他也认为，为了保持这种言论自由和发言的不受拘束，必须使我们的言论在目前只由应该听到这些言论的人来评判。”\n辩论人最后说，正因为在我们会议中进行自由讨论是合乎希望的(只要谈的是我们，哪些自由是我们所不期望的呢？)，所以在省里进行自由讨论就是极不合乎希望的。由于我们希望不受拘束地讲话，所以我们更希望对省严守秘密。我们的言论不是为省发表的。\n辩论人认为，省议会通过全文发表其辩论情况会由省等级会议的特权变为省的权利；省议会既然直接成为社会精神的对象，就应当下决心成为社会精神的体现；省议会既然被按照普遍意识的精神来解释，它就应当为了普遍的本质放弃自己的特殊本质。对辩论人的这种机智，应当给予赞扬。\n骑士等级的辩论人把个人特权、与人民和政府对立的个人自由妄称为普遍权利，这无疑是十分中肯地表现了本等级的特殊精神，相反，对省的精神他却横加曲解，把省的普遍要求变成个人的欲望。\n譬如，辩论人看来硬说省对我们的言论(即对等级的个别代表的言论)抱着一种强烈的个人好奇心。\n我们可以使他相信，省决不会对作为个别人物的等级代表的“言论”抱有好奇心，然而只有“这些”言论代表们才有理由叫作“自己的”言论。与此相反，省的要求是，等级代表的言论应变为可以公开听到的省的声音。\n这里谈的是省是否应当了解自己的代表机关！还需要在政府这一秘密上面再蒙上一层新的秘密――代表机关这一秘密吗？在政府中人民也是被代表的。如果等级会议这一新的人民代表机关的特征不是省本身在这里起作用而是别人代替省起作用，不是省代表它自己而是别人越俎代庖，那么这种代表机关就会丧失一切意义。不为委托人所了解的代表机关，就不成其为代表机关。对不了解的事情，就不会去关心。主要用来表现各省独立活动的这一国家职能，甚至被剥夺了形式上的协作即互通声气的权利，――这是一个极其荒谬的矛盾；其荒谬之处在于，我的独立活动应该是我所不知道的别人的活动。\n如果公布省议会辩论情况听凭省等级会议任意决定，那么这倒不如干脆不公布好些。因为如果在我面前出现的省议会不是实际的省议会，而是故意摆弄的幌子，我们就会以假当真，把幌子当作真实，而幌子一经合法化，那就糟糕了。\n就算每天把辩论情况通过刊印方式不加删节地加以公布，难道就有理由把这种公布说成是不加删节的和公开的吗？用文字代替言语，用图表代替人物，用纸上的行动代替实际的行动，这难道不是删节吗？只是把真实的事情告诉公众，但不是把真实的事情告诉真正的公众，即不是想象中的读者公众而是活生生的、在场的公众，这难道就算公开性吗？\n省的最高的公开的行动竟是秘密的，审理私人案件时法庭的门向省开着，而审理省自己的案件时省却应当被拒于大门之外。再没有什么比这更荒唐的了。\n因此，不加删节地公布省议会辩论情况，就其真正的合乎逻辑的含义说来，只能是省议会的彻底公开，而不能是别的。\n我们这位辩论人却不然，他继续把省议会看作一种咖啡馆。\n“由于多年相识，我们彼此之间私人关系多半不错，即使观点上的重大分歧也不影响我们的关系，这种关系将由以后的代表继承下去。”\n“正因为这样，我们最能够正确估计我们言论的意义，我们越是不让外来影响起作用，我们在这方面就越不受拘束。这种外来的影响只有在采取善意的忠告的形式支持我们，而不是企图采取否定的评价、赞扬或斥责的形式通过社会舆论来影响我们人格的时候，才可能是有益的。”\n我们这位辩论人在向感情呼吁。\n我们在一起就像一家人，毫无拘束地欢谈，我们都能十分正确地估计彼此的言论的意义。难道我们应当让那可能低估我们言论意义的省的判断来改变我们如此富有宗法色彩、如此高雅、如此舒适的状况吗？\n我的天！省议会见不得天日。在私人生活的黑夜中，我们感到更舒服一些。"
}