{
  "metadata": {
    "volume": "01",
    "article_number": "052",
    "title": "献给亲爱的父亲的诗作[208]",
    "file_name": "volume_01_052_献给亲爱的父亲的诗作687―831.html",
    "chunk_id": "012",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n，而是像一个威武的战士，脸上长着漂亮的颊须和髭须。柔软的鬈发蓬松地贴在造型优美的下巴上，下巴像空旷大海中的一块礁岩——不过人们老远就可以看到它——巍然耸立在她那个像盛着清汤的平底碟儿的脸盘上，神气活现，峥嵘穿空，引起众神不安，使得世人震惊。\n大概幻想的女神梦见过一个虬髯蓬茸的美女，女神黯然魂销于她那令人心醉的宽宽的脸盘儿之中；当她醒过来时，原来做梦的就是格累特本人：可怕的是，仿佛她就是巴比伦的大淫妇、约翰启示录\n［注：《新约全书·启示录》第17章。——编者注］\n和上帝的愤怒；仿佛上帝在她那密布柔细波纹的面皮上栽培出一片莽莽麦茬，为的是使她的美丽不致去挑逗人犯罪，使她的贞操能受到保护，正如玫瑰花受到刺的保护一样，以便世人\n能认出她\n而不致因她而葬身情火。\n第12章\n“来一匹马，来一匹马，拿我的王国换匹马”——理查三世说\n［注：莎士比亚《理查三世》第5幕第4场。——编者注］\n。\n“来一个男人，来一个男人，把我本人换个男人”——格累特说。\n第16章\n“太初有道，道与上帝同在，道就是上帝。道成了肉体，住在我们中间，我们也见过他的荣光。”\n［注：《新约全书·约翰福音》第1章第1节和第14节。——编者注］\n天真无邪的妙想！但是联想把格累特带得更远，她认定道是长在大腿里的，正如莎士比亚笔下的瑟息替斯认为哀杰克斯把内脏装在脑袋里、把智慧装在肚子里一样\n［注：莎士比亚《特洛埃勒斯与克蕾雪达》第2幕第1场。——编者注］\n。而她，格累特(可不是哀杰克斯)确信，并理解到：道是如何成为肉体的；她把大腿看成了道的象征性表现，发觉了大腿的荣光，所以，就决定——将大腿大洗一番。\n第19章\n但是她有一对蓝色的大眼睛，而蓝色的眼睛却跟施普雷河里的水一样普通平常。\n她的眼里流露出一种痴情的贞洁，这自怨自艾的贞洁，水汪汪的贞洁，只要火一挨近它，就会化成一股灰蒙蒙的蒸汽腾起，而这双眼睛后面就什么也没有了，两眼的整个世界是一片蔚蓝，它们的灵魂是蓝色染匠\n［注：德文“Blauf？rber”既有“蓝色染匠”的意思，又有“撒谎者”的意思。——编者注］\n。然而棕色的眼睛是理想的王国，眼睛里微睡着一个无边无际、才智充溢的黑夜世界，眼里向上迸发出灵魂的电光，两道目光传出音响，宛如迷娘之歌\n［注：见歌德《威廉·迈斯特的学习时代》。——编者注］\n，犹似一个遥远、温柔、光明的国度，那里居住着一个豪富的上帝，他欣赏自己的深奥，沉浸于自我存在的宇宙之中，显示出无限性，也遭受无限性之苦。我们好像身受魔力的束缚，我们很想把这个悦耳的、深奥的、热情的存在物紧抱在自己的怀里，陶醉于他双眼的神韵，把他的目光谱成歌曲。\n我们喜爱展现在我们面前的这个万木葱茏的世界，我们看到远处宏伟高尚的、光芒四射的思想，我们预感到着了魔的痛苦，而一些轻盈的身影正在我们面前翩翩起舞，它们向我们点头示意，一旦我们认出它们，它们就像美丽、优雅、欢乐三女神一样，羞怯地畏缩后退。\n第21章\n语文学方面的推敲\n费利克斯并不十分温和地挣脱了他朋友的拥抱，因为他对他朋友那深刻的、感情洋溢的秉性毫无所感，正好忙于继续……自己的消化过程，我们要求，赶紧一劳永逸地为他那艰巨的消化工程安上竣工石完事，因为它阻碍我们把故事讲下去。\n默滕也是这样想的，因为费利克斯所感到的那重重一击，正是来自他那历史性的巨掌。\n默滕这个名字使人想起查理·马特\n［注：“Martel”(马特)在古代有“锤子”的意思。——编者注］\n，所以费利克斯确实相信他受到了锤子的抚爱；在产生这种愉快心情的同时，他还感到一股电流的震荡。\n他睁大了眼睛，身体摇晃起来，想到了自己的罪孽和末日审判。\n而我在思考带电物体和流电学，思考富兰克林致其女友几何学家的学术书信，也在思考默滕这个名字，因为我好奇心十足，很想知道，在这个名字的后面究竟隐藏着什么。\n此人出身于马特的直系，这是无疑的了——教堂司事使我对此深信不疑，虽然这个句子中没有任何悦耳的地方。\n“l”变成“n”，并且因为每一个熟悉历史的人都知道马特是一个英国人，而英语中的“a”往往读成德语中的“eh”，即跟“默滕”一词中的“e”相同，因此，默滕一词完全可能是马特一词的另一种形式。\n由于在古代德国人的名字中可以看出具有该名的人物的特点，诸如在骑士克鲁格、宫廷顾问劳帕赫、矮子黑格尔等形容性的名词中就可以看出来，由此可以推断，默滕大概是个富裕的正直的人，虽然就其职业而言他是个裁缝，在我们这个故事里他是斯考尔皮昂的父亲。\n最后这一点论证了一个新的假定：因为一方面他是个裁缝，另一方面他的儿子名叫斯考尔皮昂，所以他很可能是战神玛尔斯的后代(Mars的第二格为Martis，希腊语中的第四格为Martin，由此而得出Mertin和Merten)，因为战神的技艺同裁缝的技艺相像之处就是截裁，因为他截手裁脚，截掉人间的幸福。"
}