{
  "metadata": {
    "volume": "01",
    "article_number": "011",
    "title": "评普鲁士最近的书报检查令[37]",
    "file_name": "volume_01_011_评普鲁士最近的书报检查令107―135.html",
    "chunk_id": 0,
    "total_chunks": 12,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：维吉尔《亚尼雅士之歌》第2部第49行。丹纳士人在这里指希腊人。――编者注。］\n\n编辑注释: ［注：斯宾诺莎《伦理学》第2部分第43命题。――编者注］\n\n编辑注释: ［注：歌德《总结》。――编者注］\n\n编辑注释: ［注：席勒《论素朴的和伤感的诗》。――编者注］\n\n编辑注释: ［注：劳・斯特恩《特利斯屈兰・善第先生的生平和见解》第1卷第11章。――编者注］\n\n编辑注释: ［注：彼得一世。――编者注］\n\n编辑注释: ［注：维兰德《新阿马迪斯》第2部分第17首歌第36节。――编者注］\n\n编辑注释: ［注：德文“spielraum”既有“活动场所”的意思，又有“游戏场所”的意思。――编者注］\n\n编辑注释: ［注：塔西佗《历史》第1篇第1节。――编者注］\n\n编辑注释: **注释：**[37]《评普鲁士最近的书报检查令》是马克思写的第一篇政论文章，从此他作为革命民主主义者开始了政治活动。马克思在这篇文章中评论的是普鲁士政府于1841年12月24日颁布的新书报检查令。普鲁士政府在1819年曾经颁布过关于实行书报检查的法令。1830年七月革命后又增加了一些新的书报检查措施。1840年以后，普鲁士自由主义反对派对新闻出版自由的要求日益强烈，为了适应政治形势的变化，普鲁士政府颁布了新的书报检查令。这项新法令使自由主义者产生了不切实际的幻想，以为新闻出版自由的新时代即将到来。然而新的书报检查令只是表面上不限制作家的写作活动，实际上它不仅保存而且还加强了反动的普鲁士书报检查制度。马克思写这篇文章的目的就在于从政治上分析新闻出版自由的必要性和普鲁士书报检查立法的性质，从而揭露新的书报检查令的虚伪性。马克思可能于1842年1月底或2月初着手写这篇文章。1842年2月10日马克思把它寄给阿・卢格，请他尽快登在《德国年鉴》上。卢格考虑到这篇文章根本不可能送交检查机关，建议把它送到瑞士去出版，经马克思同意后，该文于1843年2月在瑞士出版的《德国现代哲学和政论界轶文集》第1卷上发表。由卢格出版的这一文集(两卷集)除了马克思这篇文章外，还收进了路・费尔巴哈、阿・卢格、弗・科本、布・鲍威尔等人的文章。1843年3月26日和28日《曼海姆晚报》第71、72号以《追究倾向的书报检查》为题转载了这篇文章的部分内容。1851年，这篇文章作为首篇收入海・贝克尔在科隆出版的《卡尔・马克思文集》第1分册。该书出版后很快就遭到普鲁士政府的查禁。――107。[38]新的书报检查法令是1841年12月10日由普鲁士国王弗里德里希-威廉四世下令起草、12月24日颁布的，由负责书报检查的内务与警务大臣，宗教事务、教育与卫生大臣以及外交大臣三人联名签署，于1841年12月27日首次在政府通报上公布。1842年1月上半月，普鲁士各家报纸相继登载了这一法令。――107、139、949。[39]1819年10月18日书报检查法令即《关于应如何根据德意志联邦今年9月20日决议实行印刷品的书报检查的决定。自1819年10月18日起为期五年》，见《普鲁士王国法令汇编》1819年柏林版第20号第224―232页。――107、379。[40]马克思引用的这段文字可能出自《就实行书报检查一事给王国各总督府的通令。1841年12月24日》，见1841年12月27日《普鲁士王国内务管理内阁通报》(柏林)内务部办公厅编，第2年卷第15期第332―333页。――107、380。[41]1819年书报检查法令第十六条第二款规定：“如果某一作品的内容本身是违法的，那么除此以外还要由法庭作出合乎法律的惩罚。在此，我们申明，如果在国内对邦的法律和命令进行放肆而无礼的指责和嘲讽，那就不仅仅是引起不快和不满的问题，而且由于发表这种违法的言论本身应判处六个月至两年监狱监禁或要塞监禁。”(《普鲁士王国法令汇编》1819年柏林版第20号第232页)。――110。[42]“风格如其人”是法国自然科学家乔・路・勒・布丰在1753年8月25日向法国科学院发表就职演说时说的一句名言。见布丰的《风格论》。――111。[43]“除了乏味的体裁之外，其余的一切体裁都是好的。”这句话出自伏尔泰《浪子》一书的前言。体裁一词的法文是“genre”，既有“类型”的意思，又有“体裁”的意思。伏尔泰本来是在前一种意思上使用这个词的。――113。[44]联邦议会是根据1815年维也纳会议决议成立的德意志联邦的中央机关。联邦议会由德意志各邦的代表组成，会址设在美因河畔法兰克福，由奥地利代表担任主席。这一机关并不是履行中央政府职能的，它是德意志各邦政府实行反动政策的工具。在1866年普奥战争时期，联邦议会和德意志联邦一起不复存在了。――114。[45]联邦条例即《德意志联邦条例。1815年6月8日》。根据这一条例，34个德意志邦在形式上组成了德意志联邦，但是并没有消除德意志的分裂状态，各邦的独立性及德意志诸侯的政治权力仍然得到承认。联邦条例第18条曾许诺联邦议会在举行首届会议时研究“制定有关新闻出版自由的统一规定”，但是这一许诺只是一纸空文。――114。[46]德意志联邦是1815年6月8日在维也纳会议上成立的德意志各邦的联盟，最初包括34个邦和4个自由市。联邦既没有统一的军队，也没有财政经费，保存了封建割据的一切基本特点；德意志联邦在1848―1849年革命时期瓦解，1850年又重新恢复。在1866年普奥战争期间彻底解体，后来由北德意志联邦代替。――115、428。[47]盖有封印的上谕(1ettres　de　cachet)是指以法国国王名义或受法国国王委托拟定并盖有封印的公文，凭此上谕可以不经判决就把人投入巴士底狱或其他国家监狱，甚至驱逐出境。自路易十四以来这种上谕主要被用来逮捕或放逐政敌。1789年6月23日，法国国民议会通过法令废除了这种盖有封印的上谕。――116。[48]指普鲁士官员受国王弗里德里希-威廉四世的委托同罗马教皇进行的谈判，其目的在于调解普鲁士政府和天主教教会之间的冲突。这一通常被称作“教会纠纷”或“科隆纠纷”的冲突是由天主教徒和新教教徒通婚所生子女的宗教信仰问题而引起的。1837年11月科隆大主教因拒不服从弗里德里希-威廉三世的要求，违背普鲁士国家法律，许诺这类子女信奉天主教而以叛国罪被捕，冲突就此开始。此后，天主教教会与普鲁士新教国家之间的这场争执持续了数年之久，直到1842年5月弗里德里希-威廉四世统治时期，经过谈判才以普鲁士政府向天主教教会投降而宣告结束。马克思在1842年7月9日致卢格的信中将这一结局称为“普鲁士在全世界面前亲吻教皇的鞋子”。――118、240。[49]卡皮托利诺山是罗马城中一个设有防御工事的小丘，上面建有朱诺神殿。传说，公元前390年，高卢人进犯罗马，夜袭卡皮托利诺山，朱诺神殿的鹅被惊动，发出叫声，惊醒了守卫卡皮托利诺的士兵而使罗马城得救。――128。"
}