{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "020",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "每个人都在学习写作和阅读，同样，每个人也应当有权利写作和阅读。\n究竟为了谁应该把作者分为“够资格的”和“不够资格的”两类呢？显然不是为了真正够资格的人，因为他们无须这样也可以引人注意。可见，是为了那些想用外来的特权来保护自己并使自己受人敬畏的“不够资格的”人。\n而且这种治标办法并没有使新闻出版法成为多余的东西，因为正如农民等级的辩论人\n［注：弗・阿尔登霍芬。――编者注］\n所指出的：\n“难道特权者就不会超越自己的权利去犯罪吗？因此，无论如何新闻出版法还是必要的，不过我们在这里将碰到在一般新闻出版法中所碰到的同样的困难。”\n［注：1841年8月5日《杜塞尔多夫日报》第213号。――编者注］\n德国人只要回顾一下自己的历史，就会知道造成本国政治发展缓慢以及在莱辛以前著作界贫弱的主要原因之一就是“够资格的作者”。17世纪和18世纪的职业的、行会的、有特权的学者。博士等等以及大学的平庸作者们，他们头戴呆板的假发，学究气十足，抱着烦琐的咬文嚼字的学位论文站在人民同精神、生活同科学，自由同人的中间。我国的著作业是由那些不够资格的作者创立的。你们把戈特舍德和莱辛两人在“够资格的”和“不够资格的”作者中间加以抉择吧！\n我们根本不喜欢那种只希望以复数形式存在的“自由”。英国向我们提供了一个具有广阔的历史生活图景的证明，说明“复数的自由”的狭隘视野对“自由”是多么危险。\n伏尔泰说道：“关于复数的自由即特权的说法是以服从为前提|的：复数的自由是普遍奴隶制的例外。”\n［注：出处不详。――编者注］\n其次，如果我们这位辩论人想要把匿名的和用笔名的作者排除在新闻出版自由之外并使他们服从书报检查制度\n［注：1841年8月5日《杜塞尔多夫日报》第213号。――编者注］\n，那么我们必须指出，书报上的署名与问题无关，但是在实行新闻出版法的地方，出版者服从法院，并且通过他，匿名作者、用笔名的作者也服从法院，亚当给天国的动物命名\n［注：参看《旧约全书・创世记》第2章第20节。――编者注］\n时忘记给德国报纸的记者起名字，所以他们就永远是无名氏。\n提案人企图限制人，即新闻出版的主体，而其他等级则想限制新闻出版的客观材料即它活动和存在的范围。于是就产生了一场无聊的讨价还价：新闻出版自由应该有多少自由？\n一个等级想要使报刊只限于讨论莱茵省的物质、精神、教会方面的事情\n［注：见海・约・狄茨的提案，载于1841年8月8日《杜塞尔多夫日报》第216号。――编者注］\n；另一个等级希望出版“乡镇的报纸”\n［注：这一提案在《第六届莱茵省议会会议记录》和《杜塞尔多夫日报》上都没有发表。――编者注］\n，这一名称本身就已说明内容的局限性；还有一个等级甚至希望在每一个省只有一种报纸可以坦率地发表意见\n［注：见安・威・许弗尔的提案，载于1841年8月8日《杜塞尔多夫日报》第216号。――编者注］\n！！！\n所有这些企图使人联想到一个体育教师，他提出训练跳远的最好方法是把学生领到一个大壕沟旁边，并且用绳子量好，要他跳到壕沟对面多远的地方。显然，学生应当逐步地学跳，不能第一天就跳过整个壕沟，绳子应当逐步拉远。可惜学生在上第一堂课时就掉入了壕沟，而且直到现在还躺在那里。这位教师就是德国人，而学生就叫作“自由”。\n所以，从一贯的正常的典型表现来看，第六届莱茵省议会上新闻出版自由的辩护人同他们的论敌没有内容上的区别，只有方向上的不同。一部分人由于特殊等级的狭隘性而反对新闻出版，另一部分人则由于同样的狭隘性为新闻出版辩护。一部分人希望特权只归政府，另一部分人则希望把特权分给若干个人。一部分人要实行全部书报检查，另一部分人则只要一半，一部分人想要八分之三的新闻出版自由，另一部分人一点也不要。愿上帝保护我免遭我的朋友们的伤害！\n但是，报告人和农民等级的几个议员的发言同省议会的普遍精神是完全背道而驰的。\n报告人\n［注：约・萨尔姆-赖弗沙伊德一戴克公爵。――编者注］\n还指出：\n“在人民以及个别人的生活中出现这样一个时机：过分长期监护的桎梏使人难以容忍，人们渴求独立，每一个人都希望自己对自己的行动负责。”“从此，书报检查制度过时了；在它还继续存在的地方，它被看作一种禁止人们写文章论述被公开谈论的事物的令人痛恨的强制手段。”\n［注：1841年8月5日《杜塞尔多夫日报》第213号。――编者注］\n你怎么说就怎么写，怎么写就怎么说，在小学时老师就这样教导我们。可是后来人们却教训我们说：怎么指示你，你就怎么说；命令你说什么，你就写什么。\n“随着时间不可遏止的向前推移，会产生现有立法中尚无适当规定的新的重大的兴趣或者新的需要，每当这样的时刻，就必须制定新的法律来调整这种新的社会状态。这就是我们面临的时机。”\n［注：1841年8月5日《杜塞尔多夫日报》第213号。"
}