{
  "metadata": {
    "volume": "01",
    "article_number": "031",
    "title": "摩泽尔记者的辩护[166]",
    "file_name": "volume_01_031_摩泽尔记者的辩护357―390.html",
    "chunk_id": "005",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "政府似乎把比较穷苦的葡萄种植者的灭亡看作一种自然现象，认为人在这种现象面前只好听天由命，只能设法减轻这种现象所引起的必然后果。发言中说：“当然，如果没有穷苦的葡萄种植者阶层大遭其殃，所有这一切都是办不到的。”因此，协会就质问道：难道摩泽尔河沿岸的葡萄种植者不值得别人“想点办法”来挽救吗？如果政府当初坚持截然相反的看法，那么，它一开始就会修改这个发言，因为这个发言对于国家在这方面的任务和决策这样一个十分重要的问题明确地表示了态度。由此可见，政府可以承认葡萄种植者的贫困状况，但是它并没有打算消除这种状况。\n我们再举一个例子来说明人们是怎样向当局报告摩泽尔河沿岸地区的状况的。1838年，一位高级行政官员巡视了摩泽尔河沿岸地区。他在皮斯波特同两个县长举行了会议，在会上他向其中一个询问了葡萄种植者的财产状况，结果得到了如下的答复：\n“葡萄种植者过着挥霍无度的生活。仅就这一点来看，他们的情况也不可能是坏的。”\n然而，在此以前挥霍一事就早已成了过去的传说。我们在这里只顺便指出，就是目前也远远不是所有的人都抛弃了这种同政府的发言完全一致的看法。我们提醒大家注意一下《法兰克福报》第349号附刊第1号(1842年)上登载的一篇发自科布伦茨的评论，那篇评论就声称摩泽尔河沿岸地区种植葡萄的农民的贫困状况是虚构的。\n上级机关也同样反映出了它刚刚获悉的这种官方的看法，其表现就是对于“那些悲惨的”状况、对于贫困所造成的普遍后果以及产生这种贫困的普遍原因持怀疑态度。上文援引的《协会公报》还载有财政部对各种申请所作的如下答复：\n“虽然正如葡萄酒的市价所表明的那样，在摩泽尔河和萨尔河沿岸地区，属于第一类和第二类纳税者的葡萄园主没有理由表示不满，但是我们并不否认，那些生产质量较差的葡萄酒的农民处境并不是同样有利。”\n财政部对请求免交1838年税款的申请书作了如下的答复：\n“兹对你们去年10月10日送来的呈文答复如下：关于你们申请普遍豁免1838年全部税款一事实难照准，因为你们本身绝不属于最需要照顾的那一类人，何况那一类人的贫困状况……也并非由于税收的原因，而是完全由于其他的原因造成的。”\n因为我们想把我们的全部叙述都建立在事实的基础上，并且竭力做到只是概括地说明这些事实，所以我们首先就来揭示特里尔葡萄种植业促进协会和政府发言人之间的对话所包含的带有普遍性的基本思想。\n政府必然要任命一个官员来审查上述报告书，它所任命的当然是一位十分内行的、最好是亲自参加过协调摩泽尔河沿岸地区关系的官员。这位官员存心要在有关的申诉书中发现对他所持的官方见解和他以前从事的官方活动进行的攻击。他自以为忠于职守，并了解自己所掌握的官方材料的详情细节；突然，他发现了一种相反的看法，于是他就对请愿者抱敌对的态度，而由于这些请愿者的意图总可能同私人利益有联系，他便觉得这些人的意图值得怀疑，并由此而怀疑这些请愿者本人，这岂不是很自然的事情吗？他不是去利用他们提供的材料，而是力图否定这些材料。况且，那些显然穷苦的葡萄种植者既没有时间、又没有文化素养来描述自己的状况，因此，穷苦的葡萄种植者没有能力进行表述，而有能力进行表述的葡萄种植业经营者又不是那么显著地贫困，因而他们的表述就被认为是没有什么根据的了。如果说连受过教育的葡萄种植业经营者都被认为缺乏官方的见解，那么，没有受过教育的葡萄种植者又怎能经得住这种官方见解的指摘呢！\n既然私人看到其他的人确实贫困到了极点，看到这种贫困正在悄悄地向自己逼近，而且还意识到自己所维护的私人利益也同样是国家的利益，意识到自己是把私人利益当作国家利益来捍卫的，他们、就不能不感到自己的荣誉受到了损害，而且他们还会认为，在一种片面而又任意确立的观点影响下，现实被歪曲了。因此，他们就起来反对狂妄自大的官僚，他们揭露世界的现实景象和官僚在办公室里所设想的世界景象之间的矛盾，他们用实际的证据同官方摆出的证据进行对照，最后，他们不得不作出这样的估计：人们之所以完全错误地评价他们所作的信念坚定、事实清晰的情况说明，是因为怀有自私自利的意图，大致说来，这种意图就是想用官员的理智去对抗市民的理性。由此，私人也得出了这样的结论：一方面，内行的、同他们的生活条件有过接触的官员之所以不会毫无偏见地评述这些生活条件，正是因为这些条件有一部分是他造成的；另一方面，没有偏见的官员虽然能够十分公正地判断情况，但是他在这方面又不内行。"
}