{
  "metadata": {
    "volume": "01",
    "article_number": "066",
    "title": "关于《莱茵报》遭到查封的备忘录[234]",
    "file_name": "volume_01_066_关于《莱茵报》遭到查封的备忘录951―968.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n同样，《莱茵报》也根本没有企图“挑动国内一些等级去反对另一些等级”；相反，该报曾经唤起每个等级去反对它自身，反对它自身的利己主义；该报曾经把公民同作为等级成员的市民对立起来\n［注：见本卷第136―202页和第240―290页。――编者注］\n；此外，该报在这里只是表达了莱茵省的地方特点，因为莱茵省人坚决反对在法律面前的任何法定的等级差别。\n接着提出的指控是：《莱茵报》曾经企图“挑起对现存法定秩序的不满”。\n政府也曾经企图挑起对现存法定秩序，例如，对旧普鲁士婚姻制度的不满。对法律的任何修订都出于这种不满。因此法律的发展只有通过对法律的批判才有可能，因为对法律的批判会使判断力，因而也使感情同法律产生不和，因此必然会引起不满，所以，只要禁止报刊唤起对现存法定秩序的不满，那就是完全禁止报刊忠诚地参与国家管理。\n还说《莱茵报》也“怂恿人们对各友好国家采取极端敌对的态度”，或者像后面所说的那样，“侮辱了德意志联邦内外的各种外国力量”。\n至于说联邦的各个邦，那么《莱茵报》只是曾经是这些地方的多数持自由主义观点的人民代表的机关报。但是，如果说《莱茵报》维护了德国，而反对了德国以外的势力的狂妄要求，为德意志民族进行了辩护，而反对了外来民族对它的侮辱，那么，怎么能把这称为侮辱德国以外的势力呢？\n至于说“针对行政当局的所谓缺点发表意见时，不是用严肃的、心平气和的口气，而是对国家及其政体和机关报刊进行恶毒攻击，那些意见往往是无凭无据地提出来的，而且在大多数情况下都缺乏认真的态度和对实情的了解”，那么对于这种指责，只要作如下的反驳就够了，即报刊和行政当局对认真的态度持有并且必定持有不同的观点，对于国家预算和所有管理结果的奥秘的实情几乎不可能有完全的了解――但是，对于可能发生的不正确之处，经常有法律规定的纠正办法作为消除错误的手段；最后，语言的口气一般都是经书报检查机关随意修改过的。\n［注：见本卷第961页。――编者注］\n至于说到“对忠顺的机关报刊进行卑劣的嘲讽”，那么这大概指的是一些报纸。但是，即使查明有嘲讽某些报纸的事，这事实本身也根本不能作为查封的理由，因为在德国没有对报纸进行正式分类。\n还指责《莱茵报》损害了教会。但是，该报曾经试图就宗教解决一项任务，而解决这项任务是1819年10月18日书报检查法令作了规定的，那就是“反对把宗教真理狂热地搬到政治中去，防止由此引起的概念混乱”。该报坚持不懈地致力于把宗教和政治分离开来，只要教条或者教会决定了一项国家法律，无论这是牵涉到巴伐利亚的天主教屈膝礼法[241]，还是牵涉到普鲁士的新教离婚法，该报随时随地都曾加以反对。\n［注：见本卷第959页。――编者注］\n最后，部颁指令也谈到“全部倾向的恶意”。按照这种说法，《莱茵报》为争取普鲁士的精神上的领导权、为争取普鲁士的商业体系、为争取实现德意志关税同盟而进行的斗争，该报以赞赏的心情着重报道每一个哪怕是最微小的进步所表现的认真谨慎的态度，该报为维护德国的荣誉免遭外来的侮辱所表现的对祖国的爱，该报在内心所怀有并日益增加的重新苏醒的民族感，所有这一些也就会成为恶意的象征了。\n因此，在所有的指责中只剩下了关于一贯性的指责。但是，这种一贯性是信念真诚坦率、深明事理的证明，而不是故意怀有恶意的证明。\n抱有不良的思想观点要保持一贯确实是不能设想的，因为一贯地坚持某种思想观念，那就是说，这种思想观点不可能是不良的。\n《莱茵报》是为了维护自己的思想观点而创办起来的。该报将仍然忠实于自己的思想观点并且只是屈服于强权。\n因此，如果可以确定，经过比较仔细的考察，部颁指令的所有指责变成了直接相反的结论，那么，至少可以肯定，这些指控就其目前的不确定的形式来说，不足以查封\n**\n任何\n**\n普鲁士报纸，或者，足以查封\n**\n所有\n**\n普鲁士报纸。\n第一次用原文发表于《马克思恩格斯全集》1975年历史考证版第1部分第1卷\n原文是德文\n中文根据《马克思恩格斯全集》1975年历史考证版第1部分第1卷翻译\n**\n注释：\n**\n[234]《关于<莱茵报>遭到查封的备忘录》是针对1843年1月20日普鲁士王国负责书报检查的各部关于查封《莱茵报》的指令提出的对《莱茵报》的指控所作的辩护。1843年1月24日科隆行政区长官向《莱茵报》的几位理事传达了指令的内容，一天以后又给编辑部寄来了就《莱茵报》停止出版给各家报纸的通告。\n1843年2月7、8、9和11日，莱茵报社监事会召开会议，讨论如何对查封报纸一事表明态度。监事会决定在2月12日召开非常全体会议，并且讨论了全体会议应以什么方式去反对查封报纸的问题。备忘录大概就是为准备召开监事会会议而起草的。\n马克思早在1843年1月25日给阿・卢格的信中就把上述指令提出的查封《莱茵报》的理由归结为三点。因此，备忘录也分为三节。"
}