{
  "metadata": {
    "volume": "01",
    "article_number": "011",
    "title": "评普鲁士最近的书报检查令[37]",
    "file_name": "volume_01_011_评普鲁士最近的书报检查令107―135.html",
    "chunk_id": "003",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "因此，一切――严肃，谦逊，首先是真理，都会引起怀疑，因为在这种真理的不确定的范围背后，看来还隐藏着一种非常确定、非常可疑的真理。检查令接着指出：\n“因此，无论如何不应该按照某种心胸狭窄的、超出这一法律界限的意旨来实行书报检查。”\n这一法律首先指的就是1819年法令的第2条，可是检查令接着又援引了这个书报检查法令的总的“精神”。要把上面的两种规定结合起来是很容易的，因为书报检查法令的第2条就是该法令的精神的集中体现，而它的其余各条则是这种精神的更具体的划分和更详尽的规定。我们认为，对上述精神的以下几种表述最能说明这种精神的特征：\n第7条：“科学院与各大学到目前为止所享有的免受书报检查的自由，在今后五年内将被取消。”\n第10款：本临时决议自即日起生效，有效期五年，期满之前，联邦议会[44]应切实研究通过何种办法才能够实施联邦条例[45]第18条中提出的有关新闻出版自由的各项统一规定。随后就应该对德国境内新闻出版自由的合法界限作出最后决定。”\n有这样一种法律，哪里还存在新闻出版自由，它就取消这种自由，哪里应当实行新闻出版自由，它就通过书报检查使这种自由变成多余的东西――这样的法律不能认为是有利于新闻出版的。上述的第10款也干脆承认，暂时用书报检查法来代替联邦条例第18条中提出的、可能有一天要实行的新闻出版自由。这种移花接木的做法至少表明，时势要求对新闻出版加以限制，法令就是由于不信任新闻出版界而产生的。为了替这种不得人心的做法辩解，甚至硬说这是一项有效期限只有五年的临时措施，可是，遗憾得很，它的有效期限竟达22年之久。\n从检查令的下面一句话中我们就可以看出，检查令是如何陷于自相矛盾的，它一方面不允许按照超出法令界限的意旨来实行书报检查，但另一方面又规定书报检查应当超出这种界限：“当然，书报检查官也可以允许人们坦率地讨论国内事务。”书报检查官可以这样做，但不一定要这样做，因为这不是非做不可的。仅仅这种慎重的自由主义就已经非常肯定地不仅超出了书报检查法令的精神，而且也超出了它的特定要求。旧的书报检查法令，即在检查令中引用的第2条，不仅不准坦率地讨论普鲁士的事务，甚至也不准坦率地讨论中国的事务。检查令这样解释：“凡对任何国家中存在的图谋推翻国家制度的政党作赞许的叙述的一切企图，均属于这一范围”，即属于破坏普鲁士邦和德意志联邦[46]其他各邦的安全的范围。在这种情况下，难道还允许对中国或土耳其的国内事务进行坦率的讨论吗？既然如此遥远的情况都威胁着德意志联邦的脆弱的安全，那么每一句对内部事务表示不满的话又怎能不威胁它的安全呢？\n这样一来，检查令在自由主义方面就超出了书报检查法令第2条的精神(超出的内容以后就会清楚，不过，既然这种超出被说成是法令第2条的结论，那它在形式上就是值得怀疑的，其实检查令只明智地引用了法令第2条的前一半，但又责成书报检查官按照第2条条文本身办事)，而在非自由主义方面，检查令也同样超出了书报检查法令的范围，它在对报刊的旧有的限制之外又加上了新的限制。\n上述书报检查法令的第2条指出：\n“它的〈书报检查的〉目的是：与宗教的一般原则相违背的一切均应杜绝，不管个别宗教党派和国内允许存在的教派的见解和教义如何。”\n1819年，理性主义还占统治地位，这种理论把一般的宗教理解为所谓理性的宗教。这种理性主义的观点也就是书报检查法令的观点，可是这个法令太不彻底，它的目的是要保护宗教，但它的观点却是反宗教的。这种把宗教的一般原则同它的实际内容和规定性分割开来的做法，正是同宗教的一般原则相抵触的。因为每种宗教都认为，它同其他各种特殊的、虚构的宗教的区别，正在于它的特殊本质，正是由于它有这种规定性，它才是真正的宗教。新的书报检查令在它引用的第2条中省略了附加的限制条文，根据这一条文的规定，个别宗教党派和教派都不享有神圣不可侵犯的权利。不仅如此，检查令还作了如下的解释：\n“凡以轻佻的、敌对的方式反对一般的基督教或某一教理的行为，均不应容忍。”\n旧的书报检查法令绝口不谈基督教，相反，它把宗教同所有个别的宗教党派和教派区别开来。新的书报检查令则不仅把宗教改成了基督教，而且还加上了某一教理几个字。这就是我们那种已经基督教化的科学的滑稽产物！新的书报检查令又给新闻出版造好了新的枷锁，谁还能否认这一点呢？据说，既不能一般地反对宗教，也不能特殊地反对宗教。或者，你们也许以为，“轻佻的、敌对的”这几个字眼已使新的锁链变成了玫瑰花环吧？轻佻、敌对，说得多么巧妙啊！“轻佻的”这个形容词是要求公民行为端庄正派，这是一个对众人公开的字眼，“敌对的”这个形容词则是对书报检查官偷偷地说的，它是“轻佻”在法律上的解释。在检查令中我们还能找到许多玩弄这种巧妙手法的例子：对公众用的是一套主观的、使人面红耳赤的字眼，对书报检查官用的则是另一套客观的、使作者不禁脸色发白的字眼。"
}