{
  "metadata": {
    "volume": "01",
    "article_number": "007",
    "title": "第二部分 论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别",
    "file_name": "volume_01_007_第二部分　论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别30.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "009",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "(8)由于影象不断从物体中分离出来并流入感官，由于影象在自身之外，而不是在自身之内有自己的感性作为另一种自然，因此，它们不能从这种分裂状态中回复过来，所以它们便解体并消失了。\n因此，正如原子不外是抽象的、个别的自我意识的自然形式一样，感性的自然也只是对象化了的、经验的、个别的自我意识，而这就是感性的自我意识。所以，感官是具体自然中的唯一标准，正如抽象的理性是原子世界中的唯一标准一样。\n第五章　天象\n德谟克利特的天文学见解，从他那个时代来看，可能是有洞察力的，不过这些见解并不具有哲学的意义。它们既没有超出经验反思的范围，也没有同原子学说发生较为确定的内在联系。\n相反，伊壁鸠鲁关于天体和与天体相联系的过程的理论，或者说关于天象的理论(他用天象这一名称来总括天体和与天体相联系的过程)，不仅与德谟克利特的意见相对立，而且与希腊哲学的意见相对立。对于天体的崇敬，是所有希腊哲学家遵从的一种崇拜。天体系统是现实理性的最初的、朴素的和为自然所规定的存在。希腊人的自我意识在精神领域内也占有同样的地位。它是精神的太阳系。因此，希腊哲学家在天体中崇拜的是他们自己的精神。\n阿那克萨哥拉是第一个从物理学上解释天空的人，这样，他就在和苏格拉底不同的意义上使天接近了地。就是这个阿那克萨哥拉，当有人问他为何而生时，他回答说：“为了观察太阳、月亮和天空。”(1)而色诺芬尼则望着天空说：一就是神(2)。毕达哥拉斯派、柏拉图、亚里士多德对天体所抱的宗教态度更是人所共知的。\n确实，伊壁鸠鲁反对整个希腊民族的观点。\n亚里士多德说，有时看起来是概念证实现象，而现象又证实概念。譬如，人人都有一个关于神的观念并把最高的处所划给神性的东西；无论异邦人还是希腊人，总之，凡是相信神的存在的人，莫不如此，他们显然把不死的东西和不死的东西联系起来了；因为不这样也是不可能的。因此，如果有神性的东西存在——就像它确实存在那样，那么我们关于天体的实体的论断也是正确的。但就人的信念而言，这种论断也是同感性知觉相符合的。因为在整个过去的时代中，根据人们辗转流传的回忆来看，无论整个天体或天体的任何部分看来都没有发生什么变化。就连名称，看来也是古代人流传下来直至今天的，因为他们所指的东西，同我们所说的东西是一回事。因为同样的看法传到我们现在，不是一次，也不是两次，而是无数次。正因为原初的物体是某种有别于土和火、空气和水的东西，他们就把最高的地方称为“以太”（由\n［注：永恒地流。——编者注］\n一词而来），并且给了它一个别名叫作“永恒的时间”(3)。但是，古代人把天和最高的地方划给神，因为唯有天是不死的。而现在的学说也证明，天是不可毁灭的、没有起始的、不遭受生灭世界的一切灾祸的。这样一来，我们的概念就同时符合关于神的预言。(4)至于说天只有一个，这是显然的。认为天体即是众神，而神性的东西包围着整个自然界的看法，是从祖先和古代人那里流传下来并以神话的形式在后人中间保存下来的。其余的东西则是为了引起群众的信仰，当作有利于法律和生活的东西而被披上神话的外衣添加进去的。因为群众把众神说成近似于人，近似于一些别的生物，从而虚构出许多与此有关和类似的东西。如果有人抛开其余的东西，只坚持原初的东西，即认为原初的实体是众神这一信仰，那么他必定会认为这是神的启示，并且认为，正如曾经发生过的那样，在各种各样的艺术和哲学被创造出来，随后又消失了以后，上述这些意见却像古董一样，流传到现在。(5)\n与此相反，伊壁鸠鲁说：\n除了这一切之外，还应当考虑到，人的心灵的最大迷乱起源于人们把天体看作是有福祉的和不可毁灭的，他们具有同这些天体相对立的愿望和行为，而且他们还由于神话而产生怀疑。(6)至于说到天象，应当认为，运动、位置、亏蚀、升起、降落以及诸如此类现象的发生，不是因为有一个享有一切福祉和不可毁灭的存在物在支配它们、安排它们——或已经安排好它们。因为行动与福祉不相一致，行动的发生大半与软弱、恐惧和需要有关。同样也不应当认为，有一些享有福祉的类似火的物体，能够任意地作出这些运动。如果人们不同意这种看法，那么这种矛盾本身就会引起心灵的最大迷乱。(7)\n因此，如果说亚里士多德责备古代人，说他们认为天还需要阿特拉斯做它的支柱(8)，这个阿特拉斯\n“站在遥远的西方，\n用双肩支撑着天和地的柱石”\n(埃斯库罗斯《被锁链锁住的普罗米修斯》第348行及以下各行)\n［注：这段引文马克思是用希腊文写的，以代替被他删去的拉丁文译文。——编者注］\n那么与此相反，伊壁鸠鲁则责备那些认为人需要天的人；并且他认为支撑着天的那个阿特拉斯本身就是人的愚昧和迷信造成的。愚昧和迷信也就是狄坦神族。\n伊壁鸠鲁给皮托克勒斯的整封信，除了最后一节外，讲的都是天体理论。最后一节包含着一些伦理方面的格言。把一些道德准则附在关于天象的学说后面是适当的。"
}