{
  "metadata": {
    "volume": "01",
    "article_number": "011",
    "title": "评普鲁士最近的书报检查令[37]",
    "file_name": "volume_01_011_评普鲁士最近的书报检查令107―135.html",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "通过“或者”加进了一般的东西，而通过一个小小的“和”字，我们又终于看到，原来这里所谈的只是人身攻击。但这就极其轻易地造成了如下的结果：既不准报刊对官员进行任何监督，也不准报刊对作为个别人组成的某一阶级而存在的机构进行任何监督。\n“如果书报检查能按照这些根据1819年10月18日书报检查法令的精神制定的指令来实行，这将为合乎礼貌的、公正的公众言论提供足够的活动场所；并能期望，这将引起人们对祖国利益的更大关注，从而增强他们的民族感情。”\n根据这些指令办事，就能为合乎礼貌的，即书报检查认为是合乎礼貌的公众言论提供非常足够的活动场所，这一点我们是承认的；“活动场所”\n［注：德文“spielraum”既有“活动场所”的意思，又有“游戏场所”的意思。――编者注］\n这个词选得十分恰当，因为这种场所是为以玩把戏为乐事的报刊预备的。但公正的公众言论是否能得到这种活动场所，公正是否能找到容身之地，那就只有让有洞察力的读者去判断了。至于检查令所表示的期望，那么民族感情自然能够得到增强，就像送来的绳索会增强土耳其人的民族感情一样。可是，既谦逊又严肃的报刊究竟能不能引起人们对祖国利益的关注，这个问题我们交给报刊本身去解决。服用奎宁养不胖消瘦的报刊。不过，也许我们已把上述引文的意义看得太严重了。如果我们只把它看成是玫瑰花环上的一个钓钩，也许会更确切地猜中它的意义。可能在这个自由主义的钓钩上挂着一颗价格极其含糊的珠宝。让我们更仔细地来看一下。一切都要看上下文来决定。增强人们的民族感情并引起人们对祖国利益的关注，这是前面援引的重要条文所表达的期望，现在却悄悄地变成了一种隐藏着对我们那些可怜而虚弱的报纸施加新压迫的命令。\n“如果这样办，那就能指望：政治性著作和报刊也将更清楚地了解自己的使命，它们在获得更丰富的材料的同时也将学会使用比较适当的语调，今后将不屑于转载居心叵测或不明真相的记者在外国报纸上发表的那些内容贫乏的新闻，或去登载各种流言蜚语和人身攻击的议论，以投合读者的好奇心，――这是书报检查无疑应当采取措施加以制止的趋向。”\n检查令指望，如果这样办，政治性著作和报刊将更清楚地了解自己的使命，如此等等。可是，更清楚的了解并不是通过发号施令就能做到的；这不过是一种期待中的成果，而希望只不过是希望而已。但检查令是非常讲求实际的，它不会满足于希望和善良的愿望。善意的检查令赋于报刊一种在今后改善自己状况的希望作为新的优待，但同时它却剥夺了报刊目前享有的权利。由于希望改善自身状况，报刊失去了在目前还享有的东西。它遭到了可怜的桑乔・潘萨的命运：侍医剥夺了他的全部食物，使他不致因消化不良而不能很好地去完成公爵交办的任务。\n同时，我们不应当放过机会，要号召普鲁士的作者学会使用这种合乎礼貌的笔法。上述引文的开头一句就这样指出：“如果这样办，那就能指望：……”一系列的规定都取决于这一冒号，譬如说：政治性著作和报刊将更清楚地了解自己的使命，它们将学会使用比较适当的语调，如此等等，它们将不屑于转载外国报纸上发表的那些内容贫乏的通讯等等。所有这些规定都还是属于希望的范围以内的，“这是书报检查无疑应当采取措施加以制止的趋向”，可是，借破折号同上文连接起来的这一结束语，却免除了书报检查官去等待报刊得到预期改善的那种无聊任务，同时这一结束语还授权书报检查官毫不踌躇地删去不合他的口味的东西。截肢手术代替了内科治疗。\n“然而，为了接近这一目的，在批准新的报刊和新的编辑时务必谨慎行事，把报刊托付给完全正派可靠的人去主持，这些人的学术才能、地位与品格是他们的意图严正、思想方式忠诚的保证。”\n在开始详细分析之前，我们先来谈谈总的看法。对新编辑即以后所有的编辑的批准，务必“谨慎行事”，当然，这种批准是听凭国家当局即书报检查机关来决定的；而旧的书报检查法令至少在取得一定保证的情况下却把编辑的遴选交由出版者按自己的意愿处理：\n“第9条。书报检查总局有权向报纸出版者声明，如出版者提名的编辑不堪信任，应即另聘；或者，如出版者愿意留用原编辑，应为原编辑交纳由我们内阁的上述各部根据书报检查总局建议而规定的保证金。”\n在新的书报检查令中则出现了一种完全不同的深奥，可以说出现了一种精神的浪漫主义。旧的书报检查法令要求外在的、实际的、因而也是由法律规定的保证金，只要有了这种保证金做保，就是不受欢迎的编辑也能得到任用；检查令则剥夺了报刊出版者本人的全部意志。根据检查令的规定，政府的先见之明、当局的异常谨慎和洞察能力，都应当同内在的、主观的、不由外界决定的品质有关。可是，如果浪漫主义的不确定性、敏感的内心世界和主观的激昂情绪都变成了下面这种纯外在的现象，即外在的偶然性已不再表现为它那种实际的确定性和局限性，而表现为某种奇妙的灵光、表现为某种虚构的深奥和壮观，那么，检查令也未必能逃脱这种浪漫主义的命运。"
}