{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "018",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n如果说较高级的权利形式必须由较低级的权利形式来证实这一结论是正确的，那么把较低级的领域用作衡量较高级领域的尺度则是错误的了；这样一来，就会把在一定限度内是合理的规律歪曲成为可笑的东西，因为这是硬要要求这些规律不成为该领域的规律，而成为另一个更高级领域的规律。这正像我想强迫一个巨人住在侏儒的屋子里一样。\n行业自由、财产自由、信仰自由、新闻出版自由、审判自由，这一切都是同一个类即没有特定名称的一般自由的不同种。但是，由于相同而忘了差异，以至把一定的种用作衡量其他一切种的尺度、标准、领域，那岂不是完全错了？如果一种自由只有在其他各种自由背叛它们自己而自认是它的附庸时，它才允许它们存在，这是这种自由气量狭窄的表现。\n行业自由只是行业自由，而不是其他什么自由，因为在这种自由中，行业的本性是按其生命的内在原则不受阻挠地形成起来的。如果法院遵循它自己固有的法规而不遵循其他领域(如宗教)的规律的话，审判自由就是审判自由。自由的每一特定领域就是特定领域的自由，同样，每一特定的生活方式就是特定自然的生活方式。要狮子遵循水螅的生命规律，这难道不是反常的要求吧？如果我这样去推论，即既然手和脚以其独特的方式发挥职能，那么眼睛和耳朵这两种使人摆脱他的个体性的羁绊而成为宇宙的镜子和回声的器官，就应当有更大的活动权利，因而也就应当具有强化的手和脚的职能；如果我这样去推论，我对人体各种器官的联系和统一的理解将是多么错误呵！\n在宇宙系统中，每一个单独的行星一面自转，同时又围绕太阳运转，同样，在自由的系统中，它的每个领域也是一面自转，同时又围绕自由这一太阳中心运转。宣称新闻出版自由是一种行业自由，这无非是在未保护之前先行扼杀的一种对新闻出版自由的保护。当我要求一种性格要按另一种性格的方式成为自由性格时，难道我不是抹杀了性格自由吗？新闻出版向行业说道：你的自由并不就是我的自由。你愿服从你的领域的规律，同样，我也愿意服从我的领域的规律。按你的方式成为自由人，对我说来就等于不自由；因为如果木匠要求他的行业自由，而人们把哲学家的自由作为等价物给了他，他是很难感到满意的。\n我们想把辩论人的思想直截了当地叙述出来。什么是自由？他回答说：“行业自由”。这就好比一个大学生在回答什么是自由这一问题时会说“自由之夜”。\n正如可以把新闻出版自由归入行业自由一样，其他任何一种自由也都可以归入行业自由。法官的行业是法律，传教士的行业是宗教，家长的行业是教养子女；难道我这样就表述了法律自由、宗教自由、伦理自由的本质了吗？\n我们也可以把事情倒过来说，把行业自由看作只是新闻出版自由的一种。难道各个行业就只是用手脚工作，而不是同时也用头脑工作吗？难道只有作为言语的语言是唯一的思想语言吗？难道机械师不是用他的蒸汽机向我们的耳朵很清楚地说话吗？难道制床厂主不是向我们的脊背，厨师不是向我们的胃很明白地说话吗？所有这些种类的新闻出版自由都容许存在，唯独一种新闻出版自由即通过油墨来向我们的心灵说话的那种新闻出版自由不容许存在，这不是矛盾吗？\n为了维护甚至仅仅是为了理解某个领域的自由，我也必须从这一领域的主要特征出发，而不应当从它的外部关系出发。难道被贬低到行业水平的新闻出版能忠于自己的特征，按照自己的高贵天性去活动吗？难道这样的新闻出版是自由的吗？作者当然必须挣钱才能生活，写作，但是他决不应该为了挣钱而生活，写作。\n贝朗瑞唱道：\n“我活着只是为了编歌，\n呵，大人，如果您剥夺了我的工作，\n那我就编歌来维持生活”\n［注：出处不详。――编者注］\n。\n在这种威胁中隐含着嘲讽的自白：诗一旦变成诗人的手段，诗人就不成其为诗人了。\n作者绝不把自己的作品看作手段。作品就是目的本身；无论对作者本人还是对其他人来说，作品都绝不是手段，所以，在必要时作者可以为了作品的生存而牺牲他自己的生存。宗教的传教士也是一样，只是方式不同，他也遵循一个原则：“多服从上帝，少服从人们。”\n［注：《新约全书・使徒行传》第5章第29节。――编者注］\n这些人们中也包括具有人的要求和愿望的他自己。相反，如果我向一个裁缝定做的是巴黎式燕尾服，而他却给我送来一件罗马式的长袍，因为他认为这种长袍更符合美的永恒规律，那该怎么办呵！\n新闻出版的最主要的自由就在于不要成为一种行业。把新闻出版贬低为单纯物质手段的作者应当遭受外部不自由――书报检查――对他这种内部不自由的惩罚；其实他的存在本身就已经是对他的惩罚了。\n当然，新闻出版也作为一种行业而存在，不过那已不是作者的事，而是出版商和书商的事了。但是，这里所谈的不是出版商和书商的行业自由，而是新闻出版自由。\n的确，我们这位辩论人绝不认为用行业自由证明了新闻出版自由这一权利就可以停步不前了。此外，他还要求新闻出版自由不受本身的规律支配，而受行业自由的规律支配。"
}