{
  "metadata": {
    "volume": "01",
    "article_number": "007",
    "title": "第二部分 论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别",
    "file_name": "volume_01_007_第二部分　论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别30.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "011",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "在天体中一切构成原子发展的二律背反——形式和物质之间、概念和存在之间的二律背反都解决了；在天体中一切必要的规定都实现了。天体是永恒的和不变的；它们的重心是在它们自身之内，而不在它们自身之外；它们的唯一行动就是运动，被虚空的空间分隔开的各个天体偏离直线，形成一个排斥和吸引的体系，在这个体系中，它们同样保持着自己的独立性，并且最后从它们自身中产生出时间，作为它们显现的形式。因此，天体就是成为现实的原子。在天体里，物质把个别性纳入它自身之中。因此，在这里伊壁鸠鲁必定会看见他的原则的最高存在，看见他的体系的最高峰和终结点。他声称，他假定有原子存在，是为了给自然奠定不朽的基础。他声称，对他来说重要的是物质的实体性的个别性。但是，只要他发现天体是他的自然的实在性(因为他除了机械的自然外不承认任何别的自然)，即独立的、不可毁灭的物质，而天体的永恒性和不变性又是为群众的信仰、哲学的判断、感官的见证所证明了的，那么，他的唯一的意图，就是要使天体降到地上的非永恒性中来，他就要激烈地反对那些崇拜自身中包含着个别性因素的独立的自然的人。这就是他最大的矛盾。\n因此，伊壁鸠鲁感觉到，他以前的范畴在这里崩溃了，他的理论的方法\n［注：马克思作了修改，原来是：“他的方法的理论”。——编者注］\n正在变成另一种方法。而他感觉到这一点并有意识地说出这一点，这正是他的体系所达到的最深刻的认识，最透彻的结论。\n我们已经看到了，整个伊壁鸠鲁的自然哲学是如何贯穿着本质和存在、形式和物质的矛盾。但是，在天体中这个矛盾消除了，这些互相争斗的环节和解了。在天体系统里，物质把形式纳入自身之中，把个别性包括在自身之内，因而获得它的独立性。但是，在达到这一点后，它也就不再是对抽象自我意识的肯定。在原子世界里，就像在现象世界里一样，形式同物质进行斗争；一个规定取消另一个规定，正是在这种矛盾中，抽象的、个别的自我意识感觉到它的本性对象化了。那在物质的形态下同抽象的物质作斗争的抽象形式，就是自我意识本身。但是现在，物质已经同形式和解并成为独立的东西，个别的自我意识便从它的蛹化中脱身而出，宣称它自己是真实的原则，并敌视那已经独立的自然。\n另一方面，这一点可以这样来表达：由于物质把个别性、形式纳入它自身之中，像在天体中的情况那样，物质就不再是抽象的个别性了。它成为具体的个别性、普遍性了。因此，在天象中朝着抽象的、个别的自我意识闪闪发光的，就是它的具有了物质形式的否定，就是变成了存在和自然的普遍的东西。所以，自我意识把天象看作它的死敌。于是，自我意识就像伊壁鸠鲁所做的那样，将人们的一切恐惧和迷乱都归咎于天象。因为恐惧，抽象的个别的东西的消亡，正是普遍的东西。因此，在这里伊壁鸠鲁的真实原则，抽象的、个别的自我意识，已经不再隐蔽了。它从它的隐蔽处走出来，摆脱了物质的外壳，力求通过按照抽象的可能性所作的解释，来消灭那已经独立的自然的现实性，——所谓抽象的可能性是说，可能的东西也可能以别的方式出现；也可能出现可能的东西的对立面。因此，他反对那些简单地，即用一种特定的方式来解释天体的人；因为一是必然的和在自身内独立的东西。\n所以，只要作为原子和现象的自然表示的是个别的自我意识和它的矛盾，自我意识的主观性就只能以物质自身的形式出现；相反，当主观性成为独立的东西时，自我意识就在自身中反映自身，以它特有的形态作为独立的形式同物质相对立。\n从一开始就可以说，在伊壁鸠鲁的原则将得到实现的地方，这个原则对他说来就不再具有现实性了。因为如果个别的自我意识事实上从属于自然界的规定性，或者自然界事实上从属于自我意识的规定性，那么个别的自我意识的规定性，即它的存在，便会停止，因为只有普遍的东西在它与自身自由地区别开来时，才能同时实现它的肯定。\n因此，在关于天象的理论中表现了伊壁鸠鲁自然哲学的灵魂。凡是消灭个别的自我意识的心灵的宁静的东西，都不是永恒的。天体扰乱自我意识的心灵的宁静，扰乱它与自身的同一，因为天体是存在着的普遍性，因为在天体中自然已经独立了。\n因此，伊壁鸠鲁哲学的原则不是阿尔谢斯特拉图斯的美食学，像克里西普斯所认为的那样(26)，而是自我意识的绝对性和自由，尽管这个自我意识只是在个别性的形式上来理解的。\n如果抽象的、个别的自我意识被设定为绝对的原则，那么，由于在事物本身的本性中占统治地位的不是个别性，一切真正的和现实的科学当然就被取消了。可是，一切对于人的意识来说是超验的东西，因而属于想象的理智的东西，也就全都破灭了。相反，如果把那只在抽象的普遍性的形式下表现其自身的自我意识提升为绝对的原则，那么这就会为迷信的和不自由的神秘主义大开方便之门。关于这种情况的历史证明，可以在斯多亚派哲学中找到。抽象的普遍的自我意识本身具有一种在事物自身中肯定自己的欲望，而这种自我意识要在事物中得到肯定，就只有同时否定事物。"
}