{
  "metadata": {
    "volume": "01",
    "article_number": "007",
    "title": "第二部分 论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别",
    "file_name": "volume_01_007_第二部分　论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别30.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "008",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "据他说，时间本身就是一个证据，证明并非一切事物都必定有起源，有开始这一环节的。\n必须承认，这里面有一个较为深刻的思想。那具有想象力的、不能理解实体的独立性的理智，提出了实体在时间中生成的问题。不过，它没有看到，当它把实体当成时间性的东西时，它同时也就把时间变成实体性的东西了，从而也就取消了时间概念，因为成为绝对时间的时间就不再是时间性的东西了。\n但是另一方面，这种解决办法是不能令人满意的。从本质世界中排除掉的时间，被移置到进行哲学思考的主体的自我意识中，而与世界本身毫不相干了。\n伊壁鸠鲁却不是这样。在他看来，从本质世界中排除掉的时间，就成为现象的绝对形式。也就是说，时间被规定为偶性的偶性。偶性是一般实体的变化。偶性的偶性是作为自身反映的变化，是作为变换的变换。现象世界的这种纯粹形式就是时间。(3)\n组合仅仅是具体自然界的被动形式，时间则是它的主动形式。如果我按照组合的定在来考察组合，那么原子就存在于这种组合的背后，存在于虚空中、想象中，而如果我按照原子概念来考察原子，那么这种组合或者完全不存在，或者仅仅存在于主观表象之中；因为它是这样一种关系，在这种关系中，独立的、自我封闭的、彼此似乎毫不相干的原子之间也同样不发生任何关系。相反，时间，即有限事物的变换，当它被设定为变换时，同样是现实的形式，这种现实的形式把现象同本质分离开来，把现象设定为现象，并且使现象作为现象返回到本质中。组合表示的只是原子的物质性以及由原子产生的自然界的物质性。相反，时间在现象世界中的地位，正如原子概念在本质世界中的地位一样，也就是说，时间是把一切确定的定在加以抽象、消灭并使之返回到自为存在之中。\n从这些考察中可以得出如下结论：第一，伊壁鸠鲁把物质和形式之间的矛盾看成是现象自然界的性质，于是这个自然界就成了本质自然界即原子的映象。其所以如此，是由于把时间与空间、现象的主动形式与现象的被动形式对立起来了；第二，只有在伊壁鸠鲁那里，现象才被理解为现象，即被理解为本质的异化，这种异化本身是在它的现实性中作为这种异化表现出来的。相反，在把组合看成是现象自然界的唯一形式的德谟克利特那里，现象并没有自在地表明它是现象，是一种与本质有区别的东西。因此，如果按照现象的存在来考察现象，那么本质和现象就完全混淆起来了；如果按照现象的概念来考察现象，则本质和现象就完全分开了，因而现象便降低为主观的假象。组合对于现象的本质基础采取漠不关心的和物质的态度。相反，时间却是永恒地吞噬着现象、并给它打上依赖性和非本质性烙印的本质之火；最后，因为在伊壁鸠鲁看来，时间是作为变换的变换，是现象的自身反映，所以，现象自然界就可以正当地被当作客观的，感性知觉就可以正当地被当作具体自然的实在标准，虽然原子这个自然的基础只有靠理性才能观察到。\n正因为时间是感性知觉的抽象形式，所以按照伊壁鸠鲁的意识的原子论方式，就产生了把时间规定为自然中的一个特殊存在着的自然的必然性。感性世界的变易性作为变易性，感性世界的变换作为变换，这种形成时间概念的现象的自身反映，都在被意识到的感性里有其单独的存在。因此，人的感性就是形体化的时间，就是感性世界的存在着的自身反映。\n这可以从伊壁鸠鲁对时间概念的规定里直接得出来，也可以十分确定地用个别例证予以证明。在伊壁鸠鲁给希罗多德的信里(4)，时间是这样被规定的：当被感官所感知的物体的偶性被设想为偶性时，就产生了时间。因此，自身反映的感性知觉在这里就是时间的源泉和时间本身。所以，既不能用类比的方法规定时间，也不能用别的事物来表述时间，而是应该把握住直接的明显性本身；因为自身反映的感性知觉就是时间本身，所以不可能超出时间的界限。\n另一方面，在卢克莱修、塞克斯都·恩披里柯和斯托贝那里(5)，偶性的偶性，自身反映的变化被规定为时间。因此，偶性在感性知觉中的反映以及偶性的自身反映被设定为同一个东西。\n由于时间和感性之间的这种联系，在德谟克利特那里也可以找到的影象，也就获得更加合乎逻辑的地位。\n影象是自然物体的形式，这些形式好像一层外壳，从自然物体上脱落下来，并把自然物体移到现象中来。(6)事物的这些形式不断地从它们中流出，侵入感官，从而使客体得以显现出来。因此，是自然在听的过程中听到它自己，在嗅的过程中嗅到它自己，在看的过程中看见它自己。(7)所以，人的感性是一个媒介，通过这个媒介，犹如通过一个焦点，自然的种种过程得到反映，燃烧起来形成现象之光。\n在德谟克利特那里，这是首尾不一贯的地方，因为现象只是主观的东西，而在伊壁鸠鲁那里却是一个必然的结果，因为在伊壁鸠鲁那里感性是现象世界的自身反映，是它的形体化的时间。\n最后，感性和时间的联系表现在：事物的时间性和事物对感官的显现，被设定为事物本身的同一个东西。因为正是由于物体显现在感官面前，它们便消失了。"
}