{
  "metadata": {
    "volume": "01",
    "article_number": "021",
    "title": "区乡制度改革和《科隆日报》[130]",
    "file_name": "volume_01_021_区乡制度改革和《科隆日报》307―314.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在政治方面，省等级会议只具有极有限的谘议权即对政府提交给它们讨论的一些法案和提案发表自已的意见。――136、307、407、435。\n[130]《区乡制度改革和<科隆日报>》这组文章(共三篇通讯)是马克思针对当时围绕普鲁士政府打算在莱茵省城乡实行地方管理机构改革所展开的激烈辩论而写的。随着法国军队占领莱茵河左岸的德国地区，那里的封建制度基本上被消灭，18世纪90年代，在未来的普鲁士莱茵省建立了新的区乡制度，大大削减了乡村封建土地占有制的特权，实现了城市的区和农村的乡在法律上的平等。但是，随着1815年普鲁士统治地位的确定，政府和封建贵族企图废除区和乡的平等权利，以恢复贵族势力的特权。这一企图遭到了莱茵进步的资产阶级和具有民主意识的知识分子的强烈反对，他们竭力维护区和乡的平等权利。《莱茵报》从8月至12月发表了一系列反对实施普鲁士的等级原则、扩大封建贵族特权、维护区乡权利平等的文章和通讯。然而，在这场辩论中，《科隆日报》从10月中旬开始，连篇累牍地发表文章攻击区乡权利平等，歪曲《莱茵报》的观点和论证。对此，马克思在《莱茵报》上发表文章予以反驳，极为巧妙地揭露了《科隆日报》对《莱茵报》诽谤的实质。――307。\n[131]即1842年11月5日《科隆日报》第309号附刊上登载的以“―・―”符号署名的文章《概述》。\n从1842年10月中旬开始，《科隆日报》发表了几篇攻击区和乡权利平等的文章。《科隆日报》通讯员的文章下面用“――”或“―・―”的符号署名，显然这位通讯员就是科隆公证人杜比安。他曾要求城市和农村的区乡制度改革分开进行，理由是“由于农村的乡落后，不容许乡享有和城市的区一样的权利”。此外，作者还断言，那些捍卫区乡权利平等进步原则的人想要阻挠区乡制度改革。《概述》一文汇集了上述通讯的全部主要论据，不顾事实地断言大部分莱茵居民都赞成区乡分开。虽然《科隆日报》的编辑部也发表了一些反映相反观点的材料，但是该报实质上赞成《概述》文章作者的观点。――307。\n[132]1842年11月3日《莱茵报》第307号登载的文章《回忆为实行区乡制度改革而作的努力》，谈到第一届和第四届莱茵省议会(分别召开于1826年10月19日―1827年1月7日和1833年11月10日―12月31日)关于改革地方管理问题的两项对立决议。文章认为，决不能把省议会看作是表达莱茵省民意的机构。文章还指出，等级代表制已经过时，而且实质上已经变成荒谬的了。――307。\n[133]1842年9月16日的科布伦茨市请愿书中请求普鲁士国王批准科布伦茨市实行自己选举议会议员和领导机构的区乡制度，以便摆脱普鲁士政府的约束。1842年9月科隆和亚琛市也都在请愿书中提出了类似的请求。科隆和科布伦茨市在提出这类要求时依据的是它们在中世纪所享有的、随着法国区乡法的实施而失效的特权。1842年9月19日、10月30日《莱茵报》第262和303号曾刊登了亚琛和科布伦茨市的请愿书。――308。\n[134]1842年10月31日一部分人代表特里尔市居民签署了一份请愿书，请求国王“恩准在普鲁士莱茵省管辖的所有区乡实施一种区乡制度，这种制度坚持自由选举自己的代表，公开有关区乡机构的辩论情况以及比以前拥有更大的独立性的原则”。1842年11月5日《莱茵报》第309号刊登了这份请愿书。――308。\n[135]1842年11月1日《科隆日报》第305号刊登的该报主编卡・海尔梅斯写的社论，完全赞同1842年10月4日的内阁指令(根据该指令，只有篇幅超过20印张的书籍才免受检查)，并且得出结论说，这样一来，“如果必须把想要发表的仓促写成的文稿从各个方面加以斟酌并改写成大部头的著作，许多人就将殚精竭虑了。”――309。\n[136]指1842年11月10日《莱茵报》第314号上刊登的《提交莱茵省代表审议的拒绝区和乡权利平等的区乡制度改革草案》一文。文章认为“全体公民一律平等”是实行区乡制度改革的非常迫切的重大政治问题，并呼吁反对普鲁士政府提出的区乡制度改革的新草案。――309。\n[137]1842年8月29日，《莱茵报》监事会委托格・法伊、爱・迈尔和亨・克莱森就《莱茵报》对区乡制度改革应持什么态度这一问题提出建议，最后克莱森将所提建议归纳起来，写成了一组题为《莱茵省区乡制度改革》的文章，发表在《莱茵报》上。第一篇文章《论区乡的概念》，载于该报1842年11月3日和6日《莱茵报》第307和第310号附刊；第二篇文章《论城市和农村的区乡制度的差别》，载于1842年11月8、11和13日《莱茵报》第312、314和317号附刊；第三篇文章《论现代区乡同国家的关系》，载于1842年11月29日和12日1日《莱茵报》第333和335号附刊。――311。"
}