{
  "metadata": {
    "volume": "01",
    "article_number": "014",
    "title": "《科隆日报》第179号的社论[65]",
    "file_name": "volume_01_014_《科隆日报》第179号的社论206―228.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "无知是一个魔鬼，因而我们担心它还会造成一些悲剧。难怪最伟大的希腊诗人们在以迈锡尼和底比斯的王室生活为题材的惊心动魄的悲剧中都把无知描绘成悲惨的命运。\n从前的研究国家法的哲学家是根据本能，例如功名心、善交际，或者虽然是根据理性，但并不是社会的而是个人的理性来构想国家的。现代哲学持有更加理想和更加深刻的观点，它是根据整体观念来构想国家的。它认为国家是一个庞大的机构，在这里，必须实现法律的、伦理的、政治的自由，同时，个别公民服从国家的法律也就是服从他自己的理性即人类理性的自然规律。对聪明人来说，指出这一点已经足够了。\n最后，我们再一次向《科隆日报》致以哲学的临别赠言。该报把一个“从前的”自由主义者拉过去是明智的。只要经常巧妙地求助于那些只知道维多克的“不是囚犯就是狱吏”这个二难推论的不久前的自由主义者，就可以毫不费力地同时扮演自由派和反动派两种角色，尤其明智的是，让那个不久前的自由主义者出面反对现在的自由主义者。没有党派就没有发展，没有区分便没有进步。我们希望，随着第179号的社论而来的将是《科隆日报》的新纪元――有气节的纪元。\n卡・马克思写于1842年6月28日―7月3日之间\n载于1842年7月10、12和14日《莱茵报》第191、193和195号附刊\n原文是德文\n中文根据《马克思恩格斯全集》1975年历史考证版第1部分第1卷翻译\n**\n注释：\n**\n[2]伊壁鸠鲁主义是公元前4―3世纪产生于古希腊的一个哲学派别，因其创始人伊壁鸠鲁在雅典自家花园中宣讲他的原子说和无神论，也称为花园学派。\n伊壁鸠鲁哲学包括物理学(关于自然界的学说)、准则学(关于认识的学说)和伦理学。伊壁鸠鲁对自然界作了唯物主义的解释，进一步发展了德谟克利特的原子论学说，认为原子有三种运动：直线式的下落运动、脱离直线的偏斜运动和由此产生的碰撞运动，从而提出了物质运动的内在源泉思想。在认识论上，他认为感觉是判断真理的标准。在伦理学方面，伊壁鸠鲁认为，由于组成人的灵魂的原子具有脱离直线作偏斜运动的倾向，因而人的行为有可能脱离命定的必然性，获得意志和行为的自由。他斥责对神的崇拜和迷信，蔑视命运，强调事在人为，认为人类行为的目的是从痛苦和恐惧中解放出来，求得快乐，快乐是幸福生活的目的，是善的唯一标准，人应当通过哲学认识自然和人生，用理性规划自己的生活。在社会政治观点方面。他首先提出了原始的社会契约说。――11、212、453。\n[3]斯多亚主义是公元前4―3世纪产生于古希腊的一个哲学派别，因其创始人芝诺通常在雅典集市的画廊讲学，又称画廊学派(画廊的希腊文是“stoa”)。\n斯多亚派哲学分为逻辑学、物理学和伦理学，以伦理学为中心，逻辑学和物理学只是为伦理学提供基础。这个学派主要宣扬服从命运并带有浓厚宗教色彩的泛神论思想，其中既有唯物主义倾向，又有唯心主义思想。早期斯多亚派认为认识来源于对外界事物的感觉，但又承认关于神、善恶、正义等的先天观念。他们把赫拉克利特的火和逻各斯看成一个东西，认为宇宙实体既是物质性的，同时又是创造一切并统治万物的世界理性，也是神、天命和命运，或称自然。人是自然的一部分，也受天命支配，人应该顺应自然的规律而生活，即遵照理性和道德而生活。合乎理性的行为就是德行，只有德行才能使人幸福。人要有德行，成为善人，就必须用理性克制情欲，达到清心寡欲以至无情无欲的境界。中期斯多亚派强调社会责任、道德义务，加强了道德生活中的禁欲主义倾向。晚期斯多亚派宣扬安于命运，服从命运，认为人的一生注定是有罪的、痛苦的，只有忍耐和克制欲望，才能摆脱痛苦和罪恶，得到精神的安宁和幸福。晚期斯多亚派的伦理思想为基督教的兴起准备了思想条件。――11、212、452。\n[4]怀疑主义是公元前4―3世纪产生于古希腊的一个哲学派别，代表人物有皮浪、阿克西劳、卡内亚德、埃奈西德穆及恩披里柯。\n怀疑派哲学是对客观世界和客观真理是否存在、能否认识表示怀疑的哲学学说。它认为事物是不可认识的，因为对每一事物都可以有两种相互排斥的意见；既然人们什么也不能确定，就应该放弃判断，放弃认识，平心静气地求得精神的安宁。怀疑主义揭示了人们认识中的矛盾，在认识史上有一定的意义。但是它反对唯物主义，不相信理性的力量，否定科学知识，实际上为宗教迷信和神秘主义的传播提供了条件。――11、212。\n[65]《<科隆日报>第179号的社论》拉开了《莱茵报》与《科隆日报》论战的序幕。论战的起因是1842年6月28日《科隆日报》的一篇社论。由该报的政治编辑海尔梅斯撰写的这篇社论攻击《莱茵报》的政治立场，要求普鲁士书报检查机关禁止青年黑格尔派在政治报刊上批判普鲁士国家和基督教。马克思的这篇论战性文章驳斥了海尔梅斯这种公开的告密，从原则上阐述了政治和哲学的相互作用及其对改变现存的社会状况所具有的必要性。"
}