{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "016",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n辩论人认为，“不承认教会和国家有任何权威的傲慢态度”是坏思想。难道我们就不应当把不承认理性和法律的权威的看法当作坏思想吗？“只有忌妒心才宣扬要消灭被平民称为贵族的一切”，而我们却说，忌妒心想消灭的是人类本性的永恒的贵族，即平民也不能对它有半点怀疑的贵族――自由。\n“只有阴险的幸灾乐祸才不辨真伪地对有关个人的传闻津津有味，并强求公开，使私生活中的一切丑闻都暴露无遗。”\n我们则说，阴险的幸灾乐祸从各族人民的伟大生活中抓住流言蜚语和个人传闻，它不承认历史的理性，而只是向公众传播历史的丑闻；这种幸灾乐祸根本不能判断事物的本质，所以死抓住现象的个别方面，抓住个人传闻而强求保守秘密，以便把社会生活的任何污点都掩蔽起来。“这是由下流图景勾引起来的心灵和幻想的污浊。”不错，这种心灵和幻想的污浊是由关于恶的全能和善的无能的下流图景勾引起来的；不错，这是以罪过为骄傲的幻想；这是以神秘的图景来掩盖自己的世俗的傲慢态度的卑鄙心灵。“这是对自己得救感到绝望，这种绝望想以否定上帝来压倒良心的呼声。”不错，这是对自己得救感到绝望，这种绝望把个人的弱点变成了人类的弱点，为的是从自己的良心上去掉这一负担；这是对人类得救感到绝望，这种绝望阻止人类遵循天生的自然规律，宣扬不成熟是一种必然现象；这是伪善，它借口有一个上帝，却既不相信上帝的现实性，也不相信善的全能；这是利己心，它把个人得救置于整体得救之上。\n这些人怀疑整个人类，却把个别人物尊为圣者。他们描绘出人类本性的可怕形象，同时却要求我们拜倒在个别特权人物的神圣形象面前。我们知道个人是弱小的，但是同时我们也知道整体是强大的。\n最后，辩论人使我们想起了曾经从知善恶树的树枝上传来的关于吃果实的话(和当时一样，关于知善恶树的果实，我们现在也在争论)：“你们不一定死，你们吃了这些果实眼睛就明亮了，你们便如上帝能知道善恶。”\n［注：《旧约全书・创世记》第3章第4―5节。――编者注］\n虽然我们怀疑辩论人是否尝过知善恶树的果实以及我们(莱茵省等级代表)当时是否同魔鬼争论过(关于这一点，至少创世记一点也没有谈到)，但是，我们对辩论人的意见还是同意的，不过只想提醒他一点，就是魔鬼当时并未欺骗我们，因为上帝自己就说：“亚当已经与我们相似，能知道善恶。”\n［注：同上，第3章第22节。――编者注］\n辩论人曾说：“写和说是机械的技能。”他这句话正可作为上面这段言论的结语。\n不管我们的读者对这种“机械的技能”如何感到厌倦，为了全面起见，继诸侯等级和骑士等级之后，我们也必须让城市等级尽情发表他们反对新闻出版自由的看法。这里出现在我们面前的是市民反对派，而不是公民反对派。\n城市等级的辩论人\n［注：约・舒哈德。――编者注］\n认为他是赞同西哀士的意见的，他以市民的口吻宣称：\n“新闻出版自由只要没有坏人参与，就是美妙的东西，”“要防止这一点，直到现在还没有找到有效的办法”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版。――编者注］\n，如此等等。\n把新闻出版自由称为东西，这一点确是天真可赞。一般说来，随便怎样责备这位辩论人都不算过分，只是不能责备他不够冷静或耽于幻想。\n那么，新闻出版自由是美妙的东西，也是某种能够美化可爱的生活习惯的东西，是令人愉快的、极好的东西吗？但是，有这样一些坏人，他们用语言撒谎，用脑袋搞阴谋诡计，用双手行窃，用两腿潜逃。言谈和思维、手和脚都是美妙的东西，美好的语言，令人愉快的思维，灵巧的双手，最出色的双脚，只要没有坏人滥用，都是美妙的东西！但是，还没有找到任何防止滥用的办法。\n“如果人们看到，在那个国家<指法国>中永远变动的局势和对未来的没有把握的担心，是同对宪法和新闻出版自由的同情相联系的，那么这种同情必然会减弱的。”\n宇宙科学最初发现地球是恒动的物体时，不少安闲的德国人曾按住自己的睡帽，对祖国的永远变动的局势唉声叹气；而对未来的没有把握的担心，使他们对随时可能倒立过来的家室也兴味索然了。\n新闻出版自由不会造成“变动的局势”，正如天文学家的望远镜不会引起宇宙系统的不断运动一样。可恶的天文学！那曾是多么美好的时期，那时地球就像一个可敬的市民一样还处在宇宙的中央，安逸地衔着它那个陶制的烟斗，甚至不用自己动手点灯；因为太阳、月亮、星星这些不灭的明灯，这些“美妙的东西”都在它的周围旋转。\n“谁如果不去摧毁他自己建造的东西，\n在这变化无常的尘世上，他就能牢牢地站稳脚跟”，\n［注：弗・吕凯特《赛鲁支人阿卜宰德的变化或哈里里的木卡姆》第1册。――编者注］\n按出身根本不是法国人而是阿拉伯人的哈里里是这样说的。\n辩论人通过下面这段话十分明确地表明了他的等级：\n“真诚而忠实的爱国者不能抑制自己不这样想：宪法和新闻出版自由的存在不是为了人民的福利，而是为了满足个别人物沽名钓誉的欲望，为了党派的统治。"
}