{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "014",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "难道鸟笼不是预防猛禽、枪弹和风暴的措施吗？使夜莺失明，你们认为野蛮，但是，难道书报检查官用锋利的笔头挖去报刊的眼睛，你们却不认为是野蛮行为吗？强制给自由人削发，你们认为是专横，而书报检查制度每天都在有思想的人的肉体上开刀，只有没有心肝、毫无反应、卑躬屈膝的行尸走肉，它才认为是健康的人而准许通过！\n我们已经指出，新闻出版法是一种法，而书报检查法则是一种非法，但是，书报检查制度自己承认它不是目的本身，它本身不是什么好的东西，因此，它所根据的原则就是：“目的使手段变得神圣”。但是，需要不神圣的手段的目的，就不是神圣的目的；而且，难道报刊就不会也接受这个原则并且大声宣称“目的使手段变得神圣”吗？\n因此，书报检查法不是法律，而是警察手段，并且还是拙劣的警察手段，因为它所希望的它达不到，而它达到的又不是它所希望的。\n书报检查法想预防自由这种不合心意的东西，结果适得其反。在实行书报检查制度的国家里，任何一篇被禁止的，即未经检查而刊印的著作都是一个事件。它被看作殉道者，而殉道者不可能没有灵光和信徒。它被看作一种例外。自由永远不会不被人所珍视，而普遍的不自由的例外就更加可贵了。一切秘密都具有诱惑力。在社会舆论对自身来说是一种秘密的地方，形式上冲破秘密境界的每一篇作品对于社会舆论从一开始就具有诱惑力。书报检查制度使每一篇被禁作品，无论好坏，都成了不同寻常的作品，而新闻出版自由却使一切作品失去了这种特殊的外表。\n如果书报检查制度是正直的，它就要预防任性；可是它却把任性提升为法律。它不可能预防任何一种比自身还严重的危险。威胁每一生物的生命的危险就是该生物丧失自我。因此，不自由对人说来就是一种真正的致命的危险。姑且不谈道德上的后果，请想一想，不容忍自由报刊上那些令人不快的东西，也就不可能利用它的长处。不要玫瑰的刺，就采不了玫瑰花！有了自由的报刊，你们会丧失什么呢！\n自由报刊是人民精神的洞察一切的慧眼，是人民自我信任的体现，是把个人同国家和世界联结起来的有声的纽带，是使物质斗争升华为精神斗争，并且把斗争的粗糙物质形式观念化的一种获得体现的文化。自由报刊是人民在自己面前的毫无顾虑的忏悔，大家知道，坦白的力量是可以使人得救的。自由报刊是人民用来观察自己的一面精神上的镜子，而自我审视是智慧的首要条件。自由报刊是国家精神，它可以推销到每一间茅屋，比物质的煤气还便宜。它无所不及，无处不在，无所不知。自由报刊是观念的世界，它不断从现实世界中涌出，又作为越来越丰富的精神唤起新的生机，流回现实世界。\n我们的叙述已经表明，书报检查制度和新闻出版法的差别就是任性和自由的差别，就是形式上的法律和真正的法律的差别。适用于本质的东西也适用于现象。适用于书报检查制度和新闻出版法两者的合理性的东西，也适用于它们的运用。新闻出版法和书报检查法各不相同，法官和书报检查官对待新闻出版的态度也不一样。\n但是，我们这位两眼朝天的辩论人高傲地把他脚下的大地看作一堆可鄙的尘土，对所有的花朵他只知道说它们是落满尘埃的。就是在这里他看见的也只是在运用方面同样任性的两项措施，因为据说任性就是按照个人的看法行事，而个人的看法同精神事物又是不可分的，如此等等。如果对精神事物的理解是个人的，那么，一种思想观点有什么权利高于另一种思想观点，书报检查官的意见有什么权利高于作者的意见呢？但是，我们懂得辩论人的用意。为了证明书报检查制度是合理的，他转弯抹角地玩弄极其巧妙的手法，证明书报检查制度和新闻出版法的运用都不合理；既然他认为世间的一切都不完善，那么，对他来说唯一的问题就是：任性应当在人民方面呢，还是在政府方面？\n他的神秘论调变成了放荡不羁，竟把法律和任性混为一谈，并且在谈到道义上的对立和法律上的对立的地方，他只看到形式上的差别，因为他在论战中反对的不是新闻出版法，而是一切法律。有没有一种法律，由于本身具有必然性，在应用于每一个别情况时都必定符合立法者的旨意，同时又绝对排除一切任性呢？要把这种毫无意义的课题叫作哲人之石[61]，需要有莫大的勇气，因为只有极端无知的人才会提出这样的课题。法律是普遍的。应当根据法律来确定的案件是个别的。要把个别的现象归结为普遍的现象，就需要判断。判断是件棘手的事情。要执行法律就需要法官。如果法律可以自行运用，那么法院也就是多余的了。\n但是，要知道人类的一切都是不完善的！因此：吃吧，喝吧！\n［注：这是18世纪在德国流行的一首大学生歌曲中的词句。――编者注］\n既然法官是人，那么你们要法官干什么呢？既然法律只有人才能执行，而人所执行的一切又是不完善的，那么，你们要法律干什么呢？把你自己交给上司的善良意志去摆布吧！莱茵省的司法跟土耳其的司法一样是不完善的！因此：吃吧，喝吧！\n法官和书报检查官的差别多大呀！\n书报检查官除了上司就没有别的法律。法官除了法律就没有别的上司。"
}