{
  "metadata": {
    "volume": "01",
    "article_number": "052",
    "title": "献给亲爱的父亲的诗作[208]",
    "file_name": "volume_01_052_献给亲爱的父亲的诗作687―831.html",
    "chunk_id": "013",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n其次，斯考尔皮昂是一种能用眼光杀害人的有毒动物\n［注：“斯考尔皮昂”原文是“Scorpion”，这个词的本义是“蝎子”。——编者注］\n，它所造成的伤害是致命的，它的目光能摧残破坏——这是对战争的绝妙讽喻，战争的目光是致命的，战争的后果会在受害者身上留下内部出血、再也无法治愈的斑斑伤痕。\n但是，鉴于默滕几乎没有异教徒的特征，相反，他笃信基督教，所以看来更可能的是，他出身于圣马丁之家；两个元音稍稍混淆就成了“Mirtan”，而“i”在老百姓嘴里经常读成“e”，例如不说“gieb　mir”而说成“gieb　mer”\n［注：德语，意为“给我”。——编者注］\n，而在英语中，正如上面所说，“a”往往读成德语中的长元音“ehe”，随着时间的推移，特别是随着文化的进步，很容易变成短元音“e”；因而“默滕”这个名字完全是自然而然地产生的，意思就是“基督徒裁缝”。\n尽管这种词源上的演变具有很大的可能性，而且也能找到充分的根据，但我们还是不能不考虑另一种演变的可能性，它大大削弱我们对圣马丁的笃信。我们不妨把他仅仅看成是个保护圣徒，因为据我们所知，他从来也没有结过婚，所以就不可能有男性后代。\n这一疑点看来由于下列事实而被消除了。默滕全家跟韦克菲尔德的乡村牧师\n［注：奥·戈尔德斯密《韦克菲尔德的乡村牧师》。——编者注］\n一样，都有尽快结婚的共同点，而且世代相传地用桃金娘花环来炫耀，单单这一点——除非不得不求助于奇迹——就可以说明，默滕出生时就有此姓，他在这个故事中就是斯考尔皮昂的父亲。\n当然，“Myrthen”(桃金娘)一词不得不失去字母“h”，因为结婚之后，“Eh”占了首位，而“he”就被省略，其结果是“Myrthen”变成了“Myrten”。\n字母“y”是希腊字母“u”，而不是德语字母。又鉴于以上所述，默滕一家纯系日耳曼血统的根子，同时又是笃信基督教的裁缝世家，所以外来语的、异教的“y”必然变成德语的“i”；再鉴于婚姻在这个家庭里是一个占优势的因素，“i”是个刺耳的、尖声的元音，而默滕家人的婚姻都是非常文雅、温和的，所以这个“i”开头变成了“eh”，随后，为了使这个大胆的改变不致引人注目，就变成了“e”，这是一个短音，用来表明结婚联姻的果断，所以“Myrthen”(桃金娘)一词在德语的多义词“Merten”(默滕)一词中，获得了臻于完善的最高形式。\n经过这番推论后，我们就可以把圣马丁的基督徒裁缝、马特的扎扎实实的勇敢精神、战神玛尔斯的当机立断跟众多婚姻连在一起了，凡此种种都是能从“Merten”(默滕)一词内的两个“e”中听出声响的，所以这一假定既把以前的一切假定都统一在其本身之中，同时又推翻了它们。\n一个兢兢业业、孜孜不倦地为古代历史学家(我们的故事取材于该历史学家的著作)写注解的注释者，却抱另一种看法。\n虽然我们不能同意他的看法，但他的看法还是值得批判地对待，因为它出自这样一个人的精神，此人把精通抽烟跟学识上的渊博联系在一起了；他的羊皮纸文稿裹上了神圣的烟草云雾，也就是说，那些文稿在神秘莫测的浓云密雾中写满了神谕。\n他认为“默滕”一词必定来自德语的“Mehren”\n［注：增多。——编者注］\n，后者又是从“Meer”\n［注：大海。——编者注］\n派生出来的，因为默滕家人的婚姻，就像“大海”边的沙子那样“增加”，还因为裁缝这一概念中含有“增加者”的概念，因为他把猴子变成人。就在这些详尽透彻的、意义深邃的探讨的基础上，他确立了上述假设。\n当我读到这个假设后，一种令人头昏目眩的惊诧攫住了我，香烟的神谕已使我入迷，但不久，对事物进行冷静分析的理智就清醒过来，并提出了如下几个反论证。\n我同意该注释者的一个说法，即“裁缝”这一概念可以包括“增加者”这个概念；但在“增加者”这一概念中却绝不能包括“减少者”这个概念，因为若如此，岂非成了术语上的矛盾，对女士们来说，这无异于把主上帝与魔鬼等同起来，把机智风趣与茶客清谈等同起来，把女士们自己与哲学家等同起来。如果说是“Mehrer”一词变成了“Merten”，显而易见是减少了字母“h”，也就是说并无增加，正如上面已经证明的，这实际上是跟它表现出来的性质相矛盾的。\n所以，“Merten”(默滕)一词绝对不可能源于“Mehren”(增多)一词；关于此词源于Meer(大海)一词的假设，则可用下列事实来推翻：默滕家人从来也未曾落过水，从来也没得过塔兰图拉毒蛛病\n［注：15—17世纪在意大利蔓延的一种癔病，当时人们认为是地中海地区塔兰图拉毒蛛蜇咬所致。——编者注］\n，——他们向来是虔诚的裁缝世家，这跟汹涌激荡的大海的概念是不相容的。鉴于上述理由，结论便是：上述作者虽然一贯正确，但这次却出了差错，而我们的推论是唯一正确的。"
}