{
  "metadata": {
    "volume": "01",
    "article_number": "014",
    "title": "《科隆日报》第179号的社论[65]",
    "file_name": "volume_01_014_《科隆日报》第179号的社论206―228.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n首先提出的问题是：“哲学也应该在报纸的文章中谈论宗教事务吗？”\n只有分析了这个问题，才能得出答案。\n哲学，尤其是德国哲学，爱好宁静孤寂，追求体系的完满，喜欢冷静的自我审视；所有这些，一开始就使哲学同报纸那种反应敏捷、纵论时事、仅仅热衷于新闻报道的性质形成鲜明对照。哲学，从其体系的发展来看，不是通俗易懂的；它在自身内部进行的隐秘活动在普通人看来是一种超出常规的、不切实际的行为；就像一个巫师，煞有介事地念着咒语，谁也不懂得他在念叨什么。\n哲学就其性质来说，从未打算把禁欲主义的教士长袍换成报纸的轻便服装。然而，哲学家并不像蘑菇那样是从地里冒出来的，他们是自己的时代、自己的人民的产物，人民的最美好、最珍贵、最隐蔽的精髓都汇集在哲学思想里。正是那种用工人的双手建筑铁路的精神，在哲学家的头脑中建立哲学体系。哲学不是在世界之外，就如同人脑虽然不在胃里，但也不在人体之外一样。当然，哲学在用双脚立地以前，先是用头脑立于世界的；而人类的其他许多领域在想到究竟是“头脑”也属于这个世界，还是这个世界是头脑的世界以前，早就用双脚扎根大地，并用双手采摘世界的果实了。\n任何真正的哲学都是自己时代的精神上的精华，因此，必然会出现这样的时代：那时哲学不仅在内部通过自己的内容，而且在外部通过自己的表现，同自己时代的现实世界接触并相互作用。那时，哲学不再是同其他各特定体系相对的特定体系，而变成面对世界的一般哲学，变成当代世界的哲学。各种外部表现证明，哲学正获得这样的意义，哲学正变成文化的活的灵魂，哲学正在世界化，而世界正在哲学化，――这样的外部表现在一切时代里曾经是相同的。人们可以查阅任何一本历史书，他们将会发现，最简单的外部形式都一成不变地重复着，而这些外部形式很清楚地说明，哲学已进入沙龙、教士的书房、报纸的编辑室和朝廷的候见厅，进入同时代人的爱与憎。哲学是被它的敌人的叫喊声引进世界的；哲学的敌人发出了要求扑灭思想烈火的呼救的狂叫，这就暴露了他们的内心也受到了哲学的感染。对于哲学来说，敌人的这种叫喊声就如同初生婴儿的第一声啼哭对于一个焦急地谛听孩子哭声的母亲一样；这是哲学思想的第一声喊叫。哲学思想冲破了令人费解的、正规的体系外壳，以世界公民的姿态出现在世界上。用大声喧嚷向世界宣告宙斯诞生的柯利班们和卡比尔们，首先反对的是研究宗教问题的那部分哲学家；其所以如此，一方面是因为宗教裁判官的本能善于最准确地抓住公众的这种温情的一面，另一方面是因为，公众(包括哲学的敌人在内)只有用自己观念的触角才能够触及哲学的观念领域，而在公众的眼里，和物质需要的体系几乎具有同等价值的唯一的思想领域，就是宗教思想领域，最后还因为，宗教不是反对哲学的某一特定体系，而是反对包括各特定体系的一般哲学。\n当代的真正哲学并不因为自己的这种命运而与过去的真正哲学有所不同。相反，这种命运是历史必然要提出的证明哲学真理性的证据。\n六年来，德国的报纸一直在大张旗鼓地攻击研究宗教问题的哲学，对它进行诽谤、歪曲、篡改[77]。奥格斯堡《总汇报》也唱起了显示其才能的歌曲，几乎每一支序曲都奏出这样的主题：哲学甚至不值得这位聪明的女人加以评论，它是青年人的吹牛瞎说，是一些自命不凡的小集团的时髦玩意儿。但是，尽管如此，还是不能摆脱哲学，于是不断重新擂响战鼓，因为奥格斯堡报用来掀起反对哲学的鼓噪的乐器就是一个单调的定音鼓。所有的德国报纸，从《柏林政治周刊》、《汉堡记者》直到穷乡僻壤的小报和《科隆日报》，又都对黑格尔和谢林、费尔巴哈和鲍威尔、《德国年鉴》等等大肆喧嚷。最后，公众都渴望看一看利维坦本身，尤其是因为有些半官方的文章威胁说，要由官署出面给哲学规定一个合法的模式，公众就更是急不可耐了。正在这时，哲学在报纸上出现了。长久以来它曾以沉默来回答那种沾沾自喜的肤浅之见；这种肤浅之见竟自吹自擂地说，只要在报纸上发表几句陈词滥调就可以使天才的多年研究，自甘孤独历尽磨难取得的果实以及那种看不见但是使人慢慢耗尽心力的、冥思苦想的拼搏的成果，像肥皂泡一样化为乌有。哲学以前甚至曾经拒绝利用报纸，认为报纸不适于作为自己活动的场所，但是，哲学最终不得不打破自己的沉默，变成报纸的撰稿人，于是突然来了一次空前未有的破坏活动：一批信口雌黄的报纸撰稿人认为，哲学并不是报纸读者的精神食粮。当然，这时他们没有忘记提醒政府注意，不是为了教育公众，而是为达到别的目的在报纸上讨论哲学问题和宗教问题，是不正当的行为。\n你们报纸上的叫嚣不是早就以最坏、最轻薄的形式把什么东西都归罪于哲学和宗教了吗？哲学对于宗教和它自己还能说些什么更厉害的坏话呢？哲学只须重复你们这些非哲学的嘉布遣会[78]修士们在千百次论争中所作过的有关宗教的说教，那么，哲学说出来的就将是最厉害的坏话了。\n但是，哲学谈论宗教问题和哲学问题同你们不一样。"
}