{
  "metadata": {
    "volume": "01",
    "article_number": "011",
    "title": "评普鲁士最近的书报检查令[37]",
    "file_name": "volume_01_011_评普鲁士最近的书报检查令107―135.html",
    "chunk_id": "004",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "盖有封印的上谕[47]简直也可以用这种手法谱成乐曲了。\n书报检查令陷入了多么令人惊奇的矛盾！只有那种不彻底的攻击才是轻佻的，这种攻击只针对现象的个别方面，由于它本身不够深刻和严肃，因而不能涉及事物的本质；正是仅仅对特殊事物本身的攻击，才是轻佻的。因此，如果禁止对一般基督教的攻击，那么，只有对它的轻佻的攻击才是许可的了。相反，对宗教的一般原则，对宗教的本质，以及对特殊事物(就它是本质的表现而言)的攻击，都是敌对的。攻击宗教只能采取轻佻的或者敌对的方式，第三种方式是不存在的。当然，检查令的这种不彻底性只是一种假象，因为这种不彻底性的立足点就是这样一种假象：似乎对宗教进行某些攻击也是许可的。但只要不带偏见，一眼就可看出这种假象只是一种假象而已。对于宗教，既不能用敌对的方式去攻击，也不能用轻佻的方式去攻击，既不能一般地去攻击，也不能特殊地去攻击，这就是说，根本不许攻击。\n可是，如果同1819年的书报检查法令有明显矛盾的检查令要给哲学方面的书刊带上新的枷锁，那它至少应当表现得很彻底，能使宗教方面的书刊摆脱以前理性主义的法令加在它身上的旧枷锁。因为该法令曾宣布书报检查的目的也是“反对把宗教信条狂热地搬到政治中去，防止由此引起的概念混乱”。新的检查令虽然非常慎重，在自己的解释中对这一规定只字未提，但在引用法令第2条时仍然采纳了这一规定。什么叫作把宗教信条狂热地搬到政治中去呢？这就是说，要让宗教信条按其独特的本性去决定国家，也就是说，要使宗教的特殊本质成为国家的准则。旧的书报检查法令有权反对这种概念混乱，因为它允许批评特殊的宗教，允许批评这种宗教的特定内容。但旧法令依据的是你们自己所蔑视的、平凡而肤浅的理性主义。而你们这些甚至把国家的个别细小方面都建立在信仰和基督教上的人，你们这些希望建立基督教国家的人，怎么还能够提出要书报检查避免这种概念混乱呢？\n政治原则和基督教宗教原则的混淆已成了官方的信条。现在让我们来简单地解释一下这种混淆。如果只谈作为公认的宗教的基督教，那么在你们国家里就有天主教徒和新教徒。他们都会向国家提出同样的要求，就像他们对国家都负有同样的义务一样。他们会撇开自己的宗教分歧而一致要求：国家应该是政治理性和法的理性的实现。可是，你们却想建立一个基督教国家。如果你们的国家成了一个路德派的基督教国家，那么对天主教徒来说，这个国家就会成为一个并非他们所属、必然会被他们当作异端教会加以屏弃的教会，成为一个内在本质同他们正相抵触的教会。反过来也是一样。如果你们把基督教的一般精神说成是你们国家的特殊精神，那么你们就是从你们所受的新教的教育出发来决定什么是基督教的一般精神。虽然最近的事态已向你们表明，政府的个别官员划不清宗教和世俗、国家和教会之间的界限，但是你们还在决定什么是基督教国家。关于这种概念混乱，不应当由书报检查官作出决定，而应当由外交家去谈判[48]。最后，如果你们把某一种教义当作无关紧要的教义而加以屏弃，那你们所持的就是异端的观点。假如你们把自己的国家称为一般的基督教国家，那你们就是以委婉的方式承认它是非基督教国家。因此，要么你们根本禁止把宗教搬到政治中去(但是你们不愿意这样做，因为你们想使之成为国家支柱的并不是自由的理性，而是信仰，对你们来说，宗教就是对现存事物的普遍肯定)；要么你们就允许把宗教狂热地搬到政治中去，二者必居其一。让宗教按照自己的方式去从事政治吧，可是你们又不愿意这样做，因为在你们看来，宗教应当支持世俗的事物，但是，世俗的事物可不要受宗教支配。你们既然把宗教搬到政治中去，那么，企图按照世俗的方式规定宗教在政治中应当以什么姿态出现，这是不折不扣的、甚至是反宗教的狂妄要求。谁由于宗教的冲动而想和宗教结合在一起，谁就得让宗教在一切问题上都有决定权。或者，也许你们把宗教理解为对你们自己的无限权力和英明统治的崇拜吧？\n新的书报检查令的正统精神还以其他方式同旧的书报检查法令的理性主义发生冲突。旧的法令把制止“损害道德和良好习俗的行为”也列为书报检查的一项任务。检查令则把这一处当作法令第2条的引文加以引用。但是，如果说检查令的解释在宗教方面作了某些补充，那么在道德方面这个解释却漏掉了某些东西。对道德和良好习俗的损害变成了对“礼仪、习俗和外表礼貌”的破坏。我们可以看到，作为道德的道德，作为这个世界(它受自己的规律支配)的原则的道德正在消失，而代替本质的却是外表的现象、警察的尊严和传统的礼仪。谁该得到荣誉，就把荣誉给谁，在这里，我们看到了真正的彻底性。道地的基督教立法者不可能承认道德是一种本身神圣的独立领域，因为他们把道德的内在的普遍本质说成是宗教的附属物。独立的道德要损害宗教的普遍原则，宗教的特殊概念是同道德相抵触的。道德只承认自己普遍的和合乎理性的宗教，宗教则只承认自己特殊的现实的道德。"
}