{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "010",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "――辩论人打断我们的话，大叫起来。――我斥责的不是现象，我斥责的是本质，自由是新闻出版自由中的恶劣部分。自由可能产生恶，因此，自由是恶的。\n万恶的自由！\n“他在昏暗的丛林中杀害了她，\n把尸首扔进了莱茵河底。”\n［注：参看路・乌兰德的诗歌《复仇》。――编者注］\n可是\n“这次我必须对你说，\n主人、师傅，请静静听着！”\n［注：出处不详。――编者注］\n难道在实行书报检查制度的国度里就没有新闻出版自由吗？新闻出版就是人类自由的实现。因此，哪里有新闻出版，哪里也就有新闻出版自由。\n的确，在实行书报检查制度的国度里，国家没有新闻出版自由，但是，有一个国家机关却享有新闻出版自由，那就是政府。且不说政府的公文享有充分的新闻出版自由，难道书报检查官不是每天都在实践(即使不是直接地，也是间接地)绝对的新闻出版自由吗？\n作者可以说就是书报检查官的秘书。如果秘书不能表达上司的意旨，上司就干脆把拙劣的作品一笔勾销。可见，这种出版物是书报检查制度写成的。\n书报检查官涂改时画的叉叉杠杠同书报的关系，与中国人的直线――八卦[60]――同思维的关系完全一样。书报检查官的八卦是出版物的范畴；而范畴，大家知道，是整个内容的典型的灵魂。\n自由确实是人的本质，因此就连自由的反对者在反对自由的现实的同时也实现着自由；因此，他们想把曾被他们当作人类本性的装饰品而屏弃了的东西攫取过来，作为自己最珍贵的装饰品。\n没有一个人反对自由，如果有的话，最多也只是反对别人的自由。可见，各种自由向来就是存在的，不过有时表现为特殊的特权，有时表现为普遍的权利而已。\n这个问题仅仅在现在才获得了首尾一贯的含义。问题不在于新闻出版自由是否应当存在，因为新闻出版自由向来是存在的。问题在于新闻出版自由是个别人物的特权呢，还是人类精神的特权。问题在于一方面的有权是否应当成为另一方面的无权。问题在于“精神的自由”是否比“反对精神的自由”享有更多的权利。\n如果作为“普遍自由”的实现的“自由的新闻出版”和“新闻出版自由”应当被屏弃的话，那么。作为特殊自由的实现的书报检查制度和受检查的书报就更应当被屏弃了；因为如果类是坏的，种还能是好的吗？如果辩论人做得彻底，他应当屏弃的不是自由的新闻出版，而是整个新闻出版。根据他的观点看来，只有当新闻出版不是自由的产物，即不是人类活动的产物时才是好的。这样看来，能够享有新闻出版权的便只有动物或者神了。\n也许，我们应当――辩论人没有勇气说出这一点――设想政府以及辩论人本人具有神的灵感吧？\n如果一个私人敢以具有神的灵感自夸，那么，在我们社会里只有一个论敌能正式驳斥他，那就是精神病医生。\n但是，英国历史非常清楚地表明，来自上面的神的灵感的论断如何产生了同它正好相反的来自下面的神的灵感的论断；查理一世就是由于来自下面的神的灵感才走上断头台的。\n我们这位骑士等级的辩论人在继续发表他的议论时(下面我们就会看到)虽然把书报检查制度和新闻出版自由，把受检查的书报和自由的书报说成是两种恶，但是他还没有承认整个新闻出版都是恶。\n刚刚相反！他把所有报刊分为“好的”和“坏的”两类。\n说到坏报刊时，他告诉我们一些难以置信的东西，他说，这种报刊的目的是干坏事和尽量传播坏事。当辩论人要我们听他的话，相信干坏事是一种职业时，他把我们看成过于轻信的人了，这一点我们不打算谈它。我们要提醒他注意的只是他那关于人类的一切都不完善这个公理。从这里不是也可以得出结论说，坏报刊也不完全坏，所以它是好的，而好报刊也不完全好，所以它是坏的？\n但是，辩论人向我们表明了事物的另外一面。他断言坏报刊比好报刊好，因为在他看来，坏报刊经常采取攻势，而好报刊则采取守势。但是，他自己曾经说过，人的发展只是在死亡时才结束。他这句话除了说明死亡到来时生命就结束以外，其实并没有更多的意思。既然人的生命就是发展，而好报刊却经常采取守势，“只具有防卫、抑制和固守的性质”，那么，它这样做岂不是对发展因而也对生命进行不断的反抗吗？因此，或者这种采取守势的好报刊是坏的，或者发展是一种坏事。这样一来，辩论人从前的论断，即“坏报刊的目的就是尽可能广泛地传播坏的原则，尽可能促进坏思想的发展”，经过合理的解释，已经失去了它的神秘的不可思议的性质；坏报刊就坏在尽可能广泛地传播原则和尽可能促进思想的发展。\n好报刊和坏报刊之间的相互关系就更是令人奇怪了。辩论人要我们相信，好报刊是无能的，坏报刊则是全能的，因为前者对人民不发生影响，而后者发生不可抗拒的影响。在辩论人看来，好报刊和无能的报刊是一个东西。他是想说，好的东西是无能的，或无能的东西就是好的吧？\n他把好报刊的清醒声音拿来和坏报刊的海妖之歌相对立。因为用清醒的声音歌唱可以唱得最好，可以产生最大的效果。但是，辩论人看来只知道激情的直感的灼热，却不懂得追求真理的高度激情，不懂得理性的必胜热情和道义力量的不可抗拒的热忱。"
}