{
  "metadata": {
    "volume": "01",
    "article_number": "052",
    "title": "献给亲爱的父亲的诗作[208]",
    "file_name": "volume_01_052_献给亲爱的父亲的诗作687―831.html",
    "chunk_id": "015",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "我们不得不把那层厚厚的润发脂名之曰头饰，这层润发脂同大气和其他要素的各种产物一起覆盖着原始的山岳。\n他身上的一切都显示出高超和深刻，但他的脸型结构似乎暴露了他的官僚身分，因为他的面颊像两个凹进去的光滑的碟子，它们在高高突出的颧骨的掩护下幸免雨打，所以可以把公文和政府条令放进去。\n总之，一切迹象表明：如果他不像自己，那他就是爱神本身，而他的名字，即使未曾使人想起一簇桧树丛，听起来也仍像“爱”这个字那样亲切悦耳。\n我请他安静下来，因为他自称是英雄，对此我婉转地表示了异议，说英雄的身材要略为好看一些，而相反，传令官们的嗓音要更单纯一些，不会这么嘈杂，而且更动听一些；希罗到底是个成仙的美女，是实实在在的美的本色，她的外貌和内心是互相竞争的，二者都声称自己是她的这个完美典型的唯一源泉，所以，她对他的爱是不合适的。\n但是他反驳说：他——他——他的骨头架子挺结实的，他有个影——影——影子，同别人的影——影——影子是一样的，甚至更——更——更好一些，因为他投下的阴——阴——阴影比光还要多。他的夫人可以在他的阴影里乘——乘——乘凉、饱食终日，甚至她自己也可以变成影——影——影子，还说我不——不——不懂礼貌，我是流氓地痞，是个笨蛋，说他名叫恩格尔伯特，这个名——名字要比斯——斯——斯考尔皮昂好——好——好听得多；说我在第19章里弄错了，因为蓝色的眼睛比棕色的更美——美——美丽，而鸽——鸽——鸽子的眼睛是最聪慧的，他本人虽然不是鸽子，但至少对于理智来说他是个聋子\n［注：德文“Taube”(鸽子)与“Tauber”(聋子)读音相近。——编者注］\n，还说他喜欢长子继承权，他还有个小浴室。\n“人家要她——她——她拉着我的右——右——右手同我订婚，现在你别再搞右边左边的研究，她就住在对面，既不在右边，也不在左边。”\n门砰的一声关上了，一个天降的幽灵从我内心走出去了，婉转动听的对话已经结束，但穿过门上的钥匙孔，传来了鬼魂的叫声：“响当当的大木头，响当当的大木头！”\n第29章\n我把洛克、费希特和康德的著作推往一旁，坐着冥思苦想，要弄懂：小浴室同长子继承权究竟有什么关系，突然，好像一道闪电把我的心扉照亮，思绪泉涌，使我的眼光豁然开朗，在我面前展现出一幅明亮的图画。\n长子继承权是贵族政体的小浴室，因为小浴室只是为了洗濯才存在，而洗濯能使东西发白，也就是说能给被洗之物增添一层淡白的光辉。同样，长子继承权也会给一家的长子镀上一层银，也就是说会使他有一层淡白的银色，与此同时却给家庭的其他成员印上一层愁苦的浪漫主义惨淡色彩。\n凡在江河里洗澡的人，都要置身于风浪汹涌的大自然里，要战胜惊涛骇浪，用强劲的双臂搏斗；而坐在澡盆里的人，却闭门不出，注视着浴室的壁角。\n普通的人，即没有长子继承权的人，得跟生活的急流搏斗，投身波涛澎湃的大海，在幽深的海底夺取普罗米修斯右手中的明珠，这时，思想的内在形象就会灿烂辉煌地呈现在他的眼前，他就更勇于创造，而长子继承权的享有者却只让几滴水珠洒落在自己身上，唯恐关节脱骱，于是就坐进浴盆。\n哲人之石找到啦，找到啦！\n第30章\n因此，从上面刚刚进行的两项研究中可以看出，当今之世是写不出叙事史诗的。\n首先，我们深刻地考察了有关右边和左边的问题，把它们的富有诗意的辞藻上的诗意的外衣剥掉，正像阿波罗神剥下马尔西亚斯身上的皮一样，把它们变成可疑的形象，变成奇形怪状的狒狒，它长着眼睛可又看不见东西，成为阿尔古斯的反面，后者长着一百只眼睛，为的是能发现丢失的东西，而它，这个可怜的触犯上天者，即猜疑本身，长着一百只眼睛，又把看到的东西弄得看不见。\n方位，即地点，是史诗中的一个重要准则，正如我们言之有据地介绍过的那样，一旦方位不复存在，史诗就只有等到号角声惊醒了耶利哥城\n［注：《旧约全书·约书亚记》第6章第20节。——编者注］\n时才能从沉睡中醒来。\n而且，我们已找到了哲人之石，遗憾的是，大家都指着这块石头，而他们——\n第31章\n他们，斯考尔皮昂和默滕两人躺在地上，因为一种超凡的现象(已见上面某章)深深震撼了他们的神经，所以，正像一个胚胎尚未挣脱世间关系而形成一种特殊形状那样，他俩身体各部分的联结力在一片正在膨胀的混沌状态中也完全松散了，结果是他俩的鼻子跌落在肚脐上，而脑袋掉在地上。\n默滕流着大量浓稠的鲜血，血中含有大量铁质，含量究竟有多少我无法断定，因为化学的一般水平还很差。\n尤其是有机化学，由于简化而变得日益复杂起来，因为每天都发现新的元素，这些元素同某些把国家名称当作自己的名字来使用的主教有相同之处，而那些国家恰恰掌握在不信教者手中，位于非天主教徒生活的区域；此外，那些元素名称同许多学术团体成员的头衔以及德意志各邦诸侯的封号一样冗长，具有自由思想的人们用它们来代替名字，因为他们不让自己受任何语言的束缚。"
}