{
  "metadata": {
    "volume": "01",
    "article_number": "031",
    "title": "摩泽尔记者的辩护[166]",
    "file_name": "volume_01_031_摩泽尔记者的辩护357―390.html",
    "chunk_id": "009",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n关于政治性著作和报刊在上述内阁指令颁布前的内容和性质的问题，书报检查令中下面一段话给我们提供了最清楚的说明：\n“如果这样办，那就能指望：政治性著作和报刊也将更清楚地了解自己的使命，学会使用比较适当的语调，今后将不屑于转载外国报纸上发表的那些内容贫乏的新闻等等，以投合读者的好奇心……并能期望，这将引起人们对祖国利益的更大关注，从而增强他们的民族感情。”\n看来，由此可以得出这样一个结论：即使根本没有采取任何特殊的措施去阻碍人们坦率而公开地讨论摩泽尔河沿岸地区的状况，普鲁士报刊本身的普遍状况也势必构成一种无论对坦率而言或对公开而言都是不可克服的障碍。我们只要把摘自书报检查令的各段引文归纳一下，就可以看出书报检查令的意思是：书报检查机关过分谨小慎微，成了自由报刊的外部的桎梏；与此同时，报刊内部也存在着局限性，它已经丧失了勇气，甚至不再努力使自己超出报道新闻这样一种水平；最后，人民本身已不再关注祖国的利益，而且丧失了民族意识，也就是说，他们恰恰失去了这样一些要素，这些要素不仅构成一种坦率而公开地发表意见的报刊的创造力，而且还构成一种坦率而公开地发表意见的报刊赖以发挥作用、从而能得到民众承认的唯一条件。而民众的承认是报刊赖以生存的条件，没有这种条件，报刊就会无可挽救地陷入绝境。\n因此，如果说当局的措施能造成不自由的报刊，那么与此相反，在报刊普遍没有自由的情况下，当局却无力保证尽量坦率而公开地讨论一些专门的问题，因为即使报纸的各个栏目中充满了讨论某些个别事情的坦率的言论，这些言论也不可能引起普遍的关注，因而也就不可能具有真正的公开性。\n这里还得补充一点：正如汉泽曼正确地指出的，也许没有任何一个经济问题不同对内对外政策相联系。因此，要能够坦率而公开地讨论摩泽尔河沿岸地区的状况，就先要能够坦率而公开地讨论一切“对内对外政策”。个别行政当局是无力创造这种可能性的，只有国王自己直接而果断地表明的意志才能在这里起决定性的、持久的作用。\n过去，公开的讨论没有做到坦率，而坦率的讨论也没有做到公开。这种坦率的讨论局限于一些默默无闻的地方报纸的范围，而这些报纸的眼界当然没有越出它们的传播范围，而且从前面所说的情况来看，它们的眼界也不可能越出这个范围。为了说明这种地方性讨论的特征，我们从贝恩卡斯特尔出版《公益周刊》各年卷中引证几段话。在该刊1835年卷中有这样的报道：\n“1833年秋，在埃尔登有个外地人酿造了5奥姆\n［注：德国的容量单位，主要用于计量葡萄酒，各地标准不一，1奥姆约等于130―150升。――编者注］\n葡萄酒。他为了把酒桶装满，又花了30塔勒买了2奥姆葡萄酒。酒桶值9塔勒，酒税为7塔勒5银格罗申，采摘葡萄花了4塔勒，租地窖花了1塔勒3银格罗申，榨葡萄汁花了16银格罗申。因此，如果不计算种植费用，实际支出共计为51塔勒24银格罗申，这桶葡萄酒于5月10日售出，售价为41塔勒。同时还应指出，酒的质量是很好的，出售的原因并非主人极度拮据，而且这桶酒也没有落入高利贷者之手。”(第87页)“11月21日在贝恩卡斯特尔市场上，1835年酿造的葡萄酒÷奥姆的售价为14银格罗申(十四个银格罗申)；同月27日，4奥姆葡萄酒连桶共售得11塔勒，但是应该指出，酒桶是在圣米迦勒节那天花了11塔勒买来的。”(同上，第267页)\n在1836年4月12日出版的一期中也有类似的报道。\n我们再从该刊1837年卷中引证几段话。\n“本月1日，在金海姆有一个只经营了4年的新葡萄园在公证人的参与下公开拍卖。园内约有葡萄藤200株，都用木桩牢牢地支撑着，买主以每株1.5分尼的价格把葡萄园买到了手，并且照例还延期付款。而在1828年，当地这样的葡萄藤每株值5银格罗申。”(第47页)“格拉赫的一个寡妇按全部收成的一半的价格出卖了自己的尚未收获的葡萄，得到1奥姆葡萄酒。她用这一奥姆葡萄酒换得了两磅黄油，两磅面包和半磅洋葱。”(同一周刊，第47期)“本月20日在这里被迫拍卖的有：1836年酿造的格拉赫和贝恩卡斯特尔葡萄酒8富特尔，其中有一部分是上等酒；1835年酿造的格拉赫葡萄酒1富特尔。这些酒(包括酒桶在内)共售得135塔勒15银格罗申。因此，买主买进1富特尔葡萄酒约花15塔勒。但是，单是酒桶就大约值10―12塔勒。这样，穷苦的葡萄种植者还有什么可以拿来补偿他们的种植费用呢？难道就不可能采取措施来消除这种骇人听闻的贫困吗？！！(读者来信)”(第4期第30页)\n这样，我们在这里看到的只是对某些事实的质朴无华的叙述，有时在后面也附有感伤的简短的结束语。这种叙述正因为不加粉饰、质朴无华，所以能够打动人心，但是很难说它表明了对摩泽尔河沿岸地区的状况所作的讨论已具有坦率而公开的性质。"
}