{
  "metadata": {
    "volume": "01",
    "article_number": "001",
    "title": "前言",
    "file_name": "volume_01_001_前言1―12.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "只有当人不被看作是抽象的个别性，而是从人同周围环境的密切联系和相互作用中来考察人的时候，自由问题才能得到解决。马克思深刻地分析了人和客观现实、哲学和世界的辩证关系，指出：“在自身中变得自由的理论精神成为实践力量，作为意志走出阿门塞斯冥国，面向那存在于理论精神之外的尘世的现实，――这是一条心理学规律。”(见本卷第75页)作为一种意志力量，哲学必然要同外部世界发生关系，变成一种实践力量。由于哲学和世界这样相互作用，相互融合，一方面哲学不断扬弃自身内在的缺点和缺陷，另一方面世界也不断合理化，其结果是，世界的哲学化同时也就是哲学的世界化。诚然，马克思这时对问题的理解还没有超出唯心主义的立场，但是，以实践作为中介对主体和客体关系的辩证认识，却为正确理解主体的能动作用开辟了道路。\n在博士论文中，马克思还鲜明地阐述了坚定的无神论观点。他反对宗教，反对宗教对哲学和个人的压制，要求把人从宗教的束缚下解放出来。他把普罗米修斯的自白“我痛恨所有的神”作为哲学的格言，并明确声称反对一切天上的和地上的神。他十分赞赏伊壁鸠鲁站在无神论的立场上反对整个希腊民族把天体神化的观点，称赞伊壁鸠鲁是“最伟大的希腊启蒙思想家”。马克思不仅驳倒了旧的理性主义的神学，而且批判了黑格尔调和哲学和宗教的对立的做法。他已经开始把目光投到宗教观念同现实世界的联系上来了。他在驳斥关于神的存在的证明时指出，因为自然安排得不好，所以神才存在；因为非理性的世界存在，所以神才存在(见本卷第101页)。哲学的任务就是要克服客观存在的非理性，使世界和人本身变得合乎理性。\n从1842年初起，马克思直接参与现实政治问题的讨论，注意当时紧迫的政治问题。1842年5月，他开始为《莱茵报》撰稿，同年10月15日成了该报编辑。在他的影响下，《莱茵报》由一家自由资产阶级反对派的报纸变成具有鲜明革命民主主义倾向的人民喉舌。马克思在自己的政论文章中把矛头指向普鲁士封建专制制度，要求新闻出版自由，批评普鲁士的书报检查立法，反对查禁进步报刊；批判封建等级代表制，要求建立人民代表制；剖析普鲁士的立法及其思想基础；维护区乡制度改革运动，揭露普鲁士政府想取消进步的城乡权利平等原则的企图；批判普鲁士国家及其社会基础，捍卫全体人民的民主权利。\n马克思在第一篇政论文章《评普鲁士最近的书报检查令》中，揭露了1841年12月24日弗里德里希-威廉四世所颁布的书报检查令的伪善本质，论述了实行新闻出版自由的必要性。马克思运用哲学上的逻辑方法来分析政治问题，通过揭露普鲁士政府的行为在逻辑上的矛盾，证明普鲁士国家制度的不合理性，指出普鲁士警察国家及其书报检查立法的目的不是要保障国家公民在法律面前的平等地位，而是要维护反动势力的利益，把反动统治者的观点和要求提升为法律，以压制广大人民群众的言论自由。因此，这个国家是和人民根本对立的。马克思得出结论说：“整治书报检查制度的真正而根本的办法，就是废除书报检查制度”(见本卷第134页)。这里批判的锋芒已经指向整个普鲁士国家。\n马克思最先在《莱茵报》上发表的，是《第六届莱茵省议会的辩论》这一组文章中的第一篇《关于新闻出版自由和公布省等级会议辩论情况的辩论》。在这里马克思已经不是像在评书报检查令的那篇文章中那样，从一般的理论观点出发，而是从具体的政治观点出发来看待新闻出版自由了，已经把新闻出版自由的问题同各个社会等级对这个问题的态度联系起来了。他认为，问题不在于新闻出版自由是否应当存在，而在于新闻出版自由是个别人物的特权还是人民应当享有的权利。他赞赏农民等级的代表在维护新闻出版自由时捍卫了普遍利益。马克思还提出自由报刊应具有人民性，代表人民精神的观点，认为自由报刊是人民精神的洞察一切的慧眼，是人民自我信任的表现，是把个人同国家和世界联结起来的纽带，是人民用来观察自己的一面精神上的镜子；自由报刊是观念的世界，它不断从现实世界中涌出，又作为越来越丰富的精神唤起新的生机，流回现实世界。这些观点实际上维护了广大劳动群众的利益。\n马克思在《<科隆日报>第179号的社论》一文中，揭露了该报呼吁政府禁止在报刊上讨论宗教和哲学问题的反动主张，维护了哲学干预现实生活和探讨宗教问题的权利。他进一步发挥了自己在博士论文中提出的关于哲学和现实的关系的论点，指出：“任何真正的哲学都是自己时代的精神上的精华，因此，必然会出现这样的时代：那时哲学不仅在内部通过自己的内容，而且在外部通过自己的表现，同自己时代的现实世界接触并相互作用。那时，哲学不再是同其他各特定体系相对的特定体系，而变成面对世界的一般哲学，变成当代世界的哲学。各种外部表现证明，哲学正获得这样的意义，哲学正变成文化的活的灵魂，哲学正在世界化，而世界正在哲学化”(见本卷第220页)。"
}