{
  "metadata": {
    "volume": "01",
    "article_number": "031",
    "title": "摩泽尔记者的辩护[166]",
    "file_name": "volume_01_031_摩泽尔记者的辩护357―390.html",
    "chunk_id": "011",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n寿辰的晚会上开怀畅饮，第二天，一个因慈善而特别受人爱戴的市民\n［注：约翰・奥伯霍文。――编者注］\n以开玩笑的口吻向这位县长的女仆说：“贵主人昨晚有点醉了。”由于说了这样一句毫无恶意的话，他受到特里尔违警法庭的公开审讯，不过，他后来理所当然地被宣告无罪。\n我们之所以恰恰举出这样一个例子，是因为由此必然会引起一番简单的反思。县长们就是他们管辖的各个县城的书报检查官。但是，县长主持的管理机构及其所属的各种官方机构都是地方报刊最容易接触到的、因而也是它们反映的最主要的对象。如果说人们对自己的事情总是很难下判断，那么，像前面提到的那样一类表现了人们以病态的敏感态度来坚持官方尊严不容触犯这一观念的事件，就确凿无疑地证明，单单是县长主持的书报检查机关的存在就足以构成坦率地发表意见的地方报刊不存在的原因了。\n这样，既然口头讲了一句毫无成见的、平平常常的话就得到违警法庭去受审，那么，作为发表自由意见的书面形式的请愿书虽然还远不像报刊那样具有公开性，但结果也同样会受到违警法庭的追究。在前一种情况下，是官方尊严不容触犯的性质阻碍人们发表坦率的言论，在后一种情况下，则是国家法律不容触犯的性质阻碍人们发表坦率的言论。\n由于1836年7月3日的“内阁指令”中提到国王\n［注：弗里德里希-威廉三世。――编者注］\n派遣王子\n［注：弗里德里希-威廉四世。――编者注］\n到莱茵省了解该省情况，特里尔行政区的一些农民就感到有必要请求他们的“省议会议员”\n［注：尼・瓦尔德奈尔。――编者注］\n为他们写一份请愿书给太子。同时，他们还提出了需要申诉的几点。为了增加请愿者的人数，从而使请愿书具有更大的影响，这位省议会议员派了一个使者到周围的地区去，结果他征集了160个农民的签名。请愿书原文如下：\n“我们这些在下面签了名的、特里尔行政区所属……县的居民，得悉我们仁慈的国王派遣太子殿下前来视察我们的情况。为使殿下免去听取众人逐一申诉之劳顿，特委托我们的省议会议员……先生极其恭谨地向殿下，无比仁慈的国王的儿子、普鲁士的太子禀告：\n(1)由于我们多余的产品，特别是牲畜和葡萄酒没有销路，我们无力交纳在任何条件下都是太重的税款；因此，我们恳请大大减轻税负，否则我们就只有把全部财产交给税务官了。对此，有附录足以证明(附录内有一位税务官发布的关于每收入1塔勒应交纳25银格罗申5分尼税的命令\n［注：塔勒和银格罗申是德国的旧银币，根据普鲁士当时的币制，1塔勒等于30银格罗申，1银格罗申等于12分尼。――编者注］\n)；\n(2)但愿殿下不要根据那些不可胜数的高薪职员、领取养老金的退休人员、政府临时雇员、文职和军职人员、食利者和实业家的生活水平来判断我们的情况。因为我们产品的价格大大下降，所以他们在城市里不必花费很多钱就能过非常阔绰的生活。这样的生活条件在负债累累的农民的可怜的小屋子里是不可能看到的，因此相形之下就使得农民非常愤慨。以前这个地方有27个官员，其薪金共为29 000塔勒，现在则有63个官员，其薪金共为105 000塔勒，其中还不包括领取养老金的退休官员；\n(3)但愿我们乡镇机关的官员能像以前那样直接由普通居民选举产生；\n(4)税务局的大门在白天不应该一连几个钟头关着，而应该随时开着，使那些并非由于自己的过错而迟到几分钟的农民不致被迫在街头挨冻五六个钟头甚至整整一夜，或者在白天受烈日熏烤，因为官员应当而且必须随时准备为人民效劳；\n(5)依据1828年4月28日的法令第12条，水沟边沿两英尺以内的土地禁止耕种。违禁者将受到惩罚。最近，《王国行政区政府公报》又于8月22日重申了这一规定。我们希望，在穿过境内的大道两侧不再执行上述规定，准许土地所有者耕种他们的全部土地，直到路旁水沟为止，以免他们的土地遭到道路管理人员的侵夺。”\n殿下最忠诚的臣民谨上(签名)\n这位省议会议员想呈送给太子的这份请愿书，被另一个人收下了，这个人满口答应将请愿书转交太子殿下。后来，这份请愿书一直没有得到任何答复，而司法机关倒对这位省议会议员提起了公诉，说他是请愿书的起草人，说请愿书含有“对国家法律的无理的、有失恭敬的指责”。根据这个指控，这位省议会议员在特里尔被判处六个月徒刑并罚交诉讼费。但是后来上诉法院修改了这一处罚，只将上述判决中罚交诉讼费这一条保留下来，理由是被告的行为有些轻率，因而引起了这场诉讼。而请愿书的内容本身则被认为是完全无罪的。\n如果我们考虑到，这次请愿一方面由于太子出巡所抱的目的，另一方面由于被告具有省议会议员的身分，必然会在周围整个地区发展成极其重大的、具有决定意义的事件，必然会引起公众十分密切的关注，那么我们就会明白，这次请愿的结果既不可能激励人们公开而坦率地讨论摩泽尔河沿岸地区的状况，也不可能使人相信当局或许还怀有这方面的愿望。"
}