{
  "metadata": {
    "volume": "01",
    "article_number": "011",
    "title": "评普鲁士最近的书报检查令[37]",
    "file_name": "volume_01_011_评普鲁士最近的书报检查令107―135.html",
    "chunk_id": "010",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "正是在唯有彻底性才能证明原则的正确并使它在自己的范围内具有法的原则的地方，原则被抛弃了，也正是在这里，采用了截然相反的原则。\n书报检查官也就是原告、辩护人和法官三位一体的人。书报检查官被委任去管理精神，然而他是不负责任的。\n假如书报检查受普通法庭的支配(诚然，这在还没有客观的书报检查法以前是不可能的)，那么它就只可能有暂时忠诚的性质。可是，最恶劣的手段却莫过于把书报检查又交给书报检查机关去评判，例如，把它又交给某一个总督或最高书报检查委员会去评判。\n我们在报刊和书报检查的关系方面所谈的一切，同时也就说明了书报检查同最高书报检查机关的关系，说明了作者同最高书报检查官的关系，虽然在这里也插入了一个中间环节。但这是同样的一种关系，只是处在较高阶段上而已。要使事物保持原状，同时又企图用更换人员的办法使它具有另一种本质，这真是荒谬绝伦的做法。如果一个实行高压的国家想成为忠诚的国家，那它就会自己取消自己；那样一来，每一级都要求实行同样的压制和同样的反压制。最高书报检查机关也必定会受到检查。为了不致陷入这种恶性循环，人们就决定采取不忠诚的态度，于是，在第三级或第九十九级就会发生不法行为。由于官僚国家没有清楚地认识到这一点，所以它力图要把不法行为的范围至少抬到人们看不见的高度，这样就以为不法行为已经消失了。\n整治书报检查制度的真正而根本的办法，就是废除书报检查制度，因为这种制度本身是恶劣的，可是各种制度却比人更有力量。我们的意见可能是正确的，也可能是不正确的，不过无论如何，新的检查令终究会使普鲁士的作者要么获得更多的现实的自由，要么获得更多的观念的自由，也就是获得更多的意识。\n当你能够想你愿意想的东西，并且能够把你所想的东西说出来的时候，这是非常幸福的时候\n［注：塔西佗《历史》第1篇第1节。――编者注］\n。\n卡・马克思写于1842年2月初―2月10日\n第一次用德文发表于《德国现代哲学和政论界轶文集》1843年版第1卷\n署名：莱茵省一居民\n原文是德文\n中文根据《马克思恩格斯全集》1975年历史考证版第1部分　第1卷翻译\n**\n注释：\n**\n[37]《评普鲁士最近的书报检查令》是马克思写的第一篇政论文章，从此他作为革命民主主义者开始了政治活动。马克思在这篇文章中评论的是普鲁士政府于1841年12月24日颁布的新书报检查令。\n普鲁士政府在1819年曾经颁布过关于实行书报检查的法令。1830年七月革命后又增加了一些新的书报检查措施。1840年以后，普鲁士自由主义反对派对新闻出版自由的要求日益强烈，为了适应政治形势的变化，普鲁士政府颁布了新的书报检查令。这项新法令使自由主义者产生了不切实际的幻想，以为新闻出版自由的新时代即将到来。然而新的书报检查令只是表面上不限制作家的写作活动，实际上它不仅保存而且还加强了反动的普鲁士书报检查制度。马克思写这篇文章的目的就在于从政治上分析新闻出版自由的必要性和普鲁士书报检查立法的性质，从而揭露新的书报检查令的虚伪性。\n马克思可能于1842年1月底或2月初着手写这篇文章。1842年2月10日马克思把它寄给阿・卢格，请他尽快登在《德国年鉴》上。卢格考虑到这篇文章根本不可能送交检查机关，建议把它送到瑞士去出版，经马克思同意后，该文于1843年2月在瑞士出版的《德国现代哲学和政论界轶文集》第1卷上发表。由卢格出版的这一文集(两卷集)除了马克思这篇文章外，还收进了路・费尔巴哈、阿・卢格、弗・科本、布・鲍威尔等人的文章。1843年3月26日和28日《曼海姆晚报》第71、72号以《追究倾向的书报检查》为题转载了这篇文章的部分内容。1851年，这篇文章作为首篇收入海・贝克尔在科隆出版的《卡尔・马克思文集》第1分册。该书出版后很快就遭到普鲁士政府的查禁。――107。\n[38]新的书报检查法令是1841年12月10日由普鲁士国王弗里德里希-威廉四世下令起草、12月24日颁布的，由负责书报检查的内务与警务大臣，宗教事务、教育与卫生大臣以及外交大臣三人联名签署，于1841年12月27日首次在政府通报上公布。1842年1月上半月，普鲁士各家报纸相继登载了这一法令。――107、139、949。\n[39]1819年10月18日书报检查法令即《关于应如何根据德意志联邦今年9月20日决议实行印刷品的书报检查的决定。自1819年10月18日起为期五年》，见《普鲁士王国法令汇编》1819年柏林版第20号第224―232页。――107、379。\n[40]马克思引用的这段文字可能出自《就实行书报检查一事给王国各总督府的通令。1841年12月24日》，见1841年12月27日《普鲁士王国内务管理内阁通报》(柏林)内务部办公厅编，第2年卷第15期第332―333页。――107、380。"
}