{
  "metadata": {
    "volume": "01",
    "article_number": "016",
    "title": "第六届莱茵省议会的辩论(第三篇论文)",
    "file_name": "volume_01_016_第六届莱茵省议会的辩论(第三篇论文)　关于林木盗窃法的辩论240―290.html",
    "chunk_id": "013",
    "total_chunks": 19,
    "chunk_type": "content"
  },
  "raw_text": "对重犯的加倍惩罚如果不是惩罚犯罪意图，又是什么呢？难道林木所有者可以在他无权提出私人要求的地方提出私人要求吗？难道林木所有者在林木被窃之前曾经是国家吗？不是，但是他在林木被窃之后却成为国家了。林木具有一种奇怪的特性：只要它被偷窃，它的占有者马上就会获得他以前并不具有的国家特性。其实，林木所有者只能收回被别人拿去的东西。如果把国家交还给他――既然他除了私人权利外，还获得处置违法者的国家权利，那就确实把国家交还给他了，――那么，国家也必定是他的失窃物了，因此，国家就必定是他的私有财产了。可见，盗窃林木者是第二个克里斯托弗尔，他不仅背走了偷来的木柴，而且也背走了国家。\n公众惩罚是用国家理性去消除罪行，因此，它是国家的权利，但是，它既然是国家的权利，国家就不能把它转让给私人，正如一个人不能把自己的良心让给别人一样。国家对罪犯的任何权利，同时也就是罪犯的国家权利。罪犯同国家的关系不可能由于中间环节的介入而变成同私人的关系。即使人们允许国家本身放弃自己的权利，即自杀而亡，国家放弃自己的义务毕竟不仅是一种疏忽，而且是一种罪行。\n可见，林木所有者既不能从国家获得实行公众惩罚的私人权利，他本身也没有任何实行惩罚的权利。但是，如果我在没有合法权利的情况下把第三者的罪行变成收入的主要来源，我这样做难道不就成为他的同谋者吗？难道仅仅因为他该受惩罚，而我坐享犯罪的好处，我就不是他的同谋者吗？如果私人滥用自己作为立法者的职权，以第三者的罪行为借口来窃取国家权利，他的罪名并不会因此而减轻。盗用公共的国家金钱是一种国事罪，难道罚款不也是公共的国家金钱吗？\n盗窃林木者偷了林木所有者的林木，而林木所有者却利用盗窃林木者来盗窃国家本身。第19条会证明这一点确实是多么正确；这里不仅要罚款，而且还要对被告进行人身处罚。第19条将违反森林管理条例者完全交给林木所有者处置，让违反森林管理条例者为他完成林中强迫劳动。有一位城市代表\n［注：约・弗・布鲁斯特。――编者注］\n认为，这“会引起许多麻烦。他只是提醒人们注意在问题涉及异性时这种惩罚方法会发生的危险”。\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第25页。――编者注］\n一位骑士等级的代表\n［注：马・洛埃。――编者注］\n作了永远值得纪念的回答：\n“诚然，在讨论法案时预先讨论和确定它的各项原则是必要而合理的，但是既然这一点已经做了，就无须在讨论每一个别条款时再回过头来谈这些原则。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第25页。――编者注］\n在他发言之后，这一条便毫无异议地通过了。\n只要巧妙地把坏原则作为出发点，你们就可以为坏结论找到不容争辩的法律条款作为根据。虽然你们可能以为，原则的不适当正是表现在它的结论的缺点上，但是，只要你们老于世故，你们就会懂得，聪明人是善于充分利用他曾经获得成功的东西的。唯一使我们惊异的是，为什么林木所有者不能用盗窃林木者来生自己的火炉。因为这里涉及的不是权利，而是省议会随便拿来作为根据的原则，所以完全可以作出这种结论。\n同刚刚确定的教条截然相反，只要大致回顾一下就可了解，在考察每一条款时重新讨论原则是多么必要，在对那些看来相互间没有联系并保持着相当距离的条款进行表决时，有人怎样骗取了代表的信任，让规定一个接着一个顺利通过了。第一个规定一旦通过，这个规定借以获得通过的那种条件的幌子后来也就扔掉不用了。\n在讨论第4条涉及授权前来告发的护林官员进行估价的时候，一位城市代表\n［注：约・弗・布鲁斯特。――编者注］\n“如果关于罚款交归国库的议案不能通过，目前所审议的规定就具有加倍的危险。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第22页。――编者注］\n显然，护林官员在为国家估价时并不像为自己的主人估价时那样想抬高价钱。但是，人们极其巧妙地对这一点不加讨论，而且装出一副样子，好像规定罚款归林木所有者的第14条可能会被否决似的。这样一来，第4条被通过了。表决了十条之后，终于轮到了会使第4条的含义发生变化并具有危险性的第14条。然而，这一联系却完全被忽视了，第14条被通过了，于是罚款就落入林木所有者的私囊。引用来为这一条辩护的主要的和唯一的根据，就是林木所有者的利益，据说，照价赔偿单纯价值似乎还不足于补偿他的利益。但在第15条中他们又忘了罚款已被表决归林木所有者所有，因而又发布命令，除赔偿单纯价值外，还给予林木所有者以损失的特别补偿，因为他本可以得到某些额外价值，就好像尽管得到了罚款，他还是什么也没有额外多得一样。有人甚至还说，罚款不总是都能得到手的。由此可见，起初他们还装装样子，好像只是由于钱他们才想取代国家的地位，但在第19条中就原形毕露了，他们不仅要罚款，而且要罪犯，不仅要人的钱袋，而且还要人本身。"
}