{
  "metadata": {
    "volume": "01",
    "article_number": "066",
    "title": "关于《莱茵报》遭到查封的备忘录[234]",
    "file_name": "volume_01_066_关于《莱茵报》遭到查封的备忘录951―968.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "部颁指令一开始就从历史上叙述了《莱茵报》的来历(但是，在细节方面有多种多样的失实之处)，它承认，以莱茵报社作为名称的两合股份公司继承了由腊韦和舒尔特两位博士所提供的一家科隆报纸的许可证。这一许可证的名义上的买主(部颁指令忽略了这一点)、书商约・恩・雷纳德于1841年11月19日向王国总督提出要求合法地批准这一转让手续。总督(1833年3月5日指令\n［注：即《王国有关各部就获准出版的报刊向他人转让编辑权一事给王国科布伦茨总督府的指令》。――编者注］\n的规定授权他以被授权人的身分批准这一变化)通过1841年12月13日指令对这一转让手续给予了合法的确认，同时保留随时收回的权利。[236]\n让我们来听一听部颁指令是怎样叙述这一事实的吧！\n指令写道：\n“因为这家报纸从1841年(应为1842年)\n［注：括号及括号里的字是《备忘录》的作者加的。――编者注］\n1月1日起就要出版，当时这个日期已经临近，他(即总督)表示\n**\n暂时予以同意\n**\n，免得股东们陷于困境，但是他提出了一个\n**\n明确的条件\n**\n，即必须经负责书报检查的有关各部批准，根据1819年10月18日书报检查法令\n［注：即《关于应如何根据德意志联邦今年9月20日决议实行印刷品的书报检查的决定》。――编者注］\n第17条和1837年8月6日陛下内阁指令\n［注：即《王室内阁指令。1837年8月6日。附对1819年10月18日和1824年12月28日关于印刷品的书报检查的决定的解释和补充》。――编者注］\n第3条规定，批准手续是必不可少的。这种批准手续\n**\n没有\n**\n办下来；因此，这家报纸依据的只是仅仅被看作\n**\n事实的\n**\n准许，而没有法律上所必需的部级的同意作为补充，它缺乏合法的基础。”\n部颁指令最后说(就是说，为了查封《莱茵报》)：\n“只要结束迄今为止的临时状态就行了。”\n但是，1841年12月17日王国科隆政府给许可证获得者雷纳德的指令令人信服地驳倒了这种所谓暂时予以同意的说法，该指令原文写道：\n“对于您上月19日的申请，莱茵省总督先生通过本月13日指令决定把由于别人放弃而空缺的《莱茵总汇报》及副刊《莱茵人民报》的出版许可证转让给您，但是保留随时收回的权利，同时批准您扩大报纸版面和更改报纸及其副刊名称的打算，即报纸名称为《莱茵报》……”\n［注：见本卷第972页。――编者注］\n因为这是涉及许可证转让的唯一的一份文件，所以由此可以得出结论，部颁指令所谓总督“只是暂时予以同意”，他“提出了一个\n**\n明确的条件\n**\n，即必须经\n**\n负责书报检查的有关各部批准\n**\n”的说法，是完全没有根据的。总督冯・博德尔施文格先生既没有提出负责书报检查的有关各部的批准作为\n**\n保留条件\n**\n，甚至根本就没有提到这一点，最后也丝毫没有说明许可证的\n**\n暂时性\n**\n。\n相反，冯・博德尔施文格授予《莱茵报》的是\n**\n完备的\n**\n许可证；当他“保留随时收回的权利”时，恰好无可辩驳地证明，许可证是\n**\n完备的\n**\n，而不是\n**\n临时性的\n**\n；因为既然许可证本身还不存在，怎么可能保留收回它的权利呢？既然还保留着授予许可证本身的权利，怎么还可能保留特许的收回许可证的权利呢？因此，“保留随时收回的权利”这一附加条件，决不可能硬把许可证授予手续说成是许可证具有\n**\n临时的\n**\n性质，它恰好证明，许可证是\n**\n正式的\n**\n，同时也是可以收回的。\n但是，这个附加条件同样也不可能使许可证具有特殊的性质，因为报纸的许可证的可以收回的性质是从1819年书报检查法令第17条\n［注：见本卷第962页。――编者注］\n产生出来的，因此，它对于任何报纸许可证来说都是\n**\n法定的、普遍\n**\n适用的条件。这也是还有日常实践作为依据的事实：(1843年柏林出版的弗・胡・赫塞《普鲁士的新闻出版立法》一书写道)“在近代，许可证\n**\n只有\n**\n在可以被收回的条件下才由有关各部发给。”\n［注：赫塞《普鲁士的新闻出版立法，它的过去和未来》1843年柏林版第166页。――编者注］\n既然由此可以肯定，当时的莱茵省总督冯・博德尔施文格先生授予《莱茵报》的是\n**\n正式的\n**\n许可证，那么还要提出一个问题，冯・博德尔施文格先生当时是否能够授予这样的许可证？它授予这种许可证是否合法？对于《莱茵报》的负责人来说，这个问题只是表述了这样的意图：它是否一定以冯・博德尔施文格先生这样做是合法的为前提？\n显而易见，由于冯・博德尔施文格先生精通业务，由于这位高级官员在他原来任职时不仅享有下级的，而且享有政府当局的绝对信任，莱茵报社的代表本来几乎不应该向自己提出那样的问题；况且即使进行最不信任的审查，无论如何也不可能使人对批准转让的手续的合法性产生毫无根据的怀疑。"
}