{
  "metadata": {
    "volume": "01",
    "article_number": "007",
    "title": "第二部分 论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别",
    "file_name": "volume_01_007_第二部分　论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别30.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "007",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "而正是在“元素”被规定为固定的、作为基础的实体的地方，我们也发现，“无限”也变成一种独立存在的东西了。(16)\n但是，无限，按照伊壁鸠鲁自己的规定，既不是一种特殊的实体，也不是存在于原子和虚空之外的某种东西，相反，无限是虚空的偶然的规定。因此，我们发现“无限”有三种意义。\n首先，在伊壁鸠鲁看来，“无限”表示原子和虚空共同具有的一种质。在这个意义上它表示宇宙的无限性，宇宙之所以无限，是由于原子无限多，由于虚空无限大。(17)\n其次，无限性是指原子的众多，所以，与虚空相对立的不是一个原子，而是无限多的原子。(18)\n最后，如果我们可以从德谟克利特的学说来推断伊壁鸠鲁的话，则“无限”又恰恰意味着它的对立面，即与在自身中被规定的和为它自己所限定的原子相对立的无边无际的虚空。(19)\n在所有这些意义——而它们是原子论中唯一的甚至是唯一可能有的意义——中，无限只不过是原子和虚空的一个规定。然而它却被独立化为一个特殊的存在，甚至被作为特殊的自然而与那些原则并列，它表现着那些原则的规定性。\n［注：接着马克思删掉了一句话：“这个例子是有说服力的。”——编者注］\n因此，也许是伊壁鸠鲁自己把原子变成“元素”这样一个规定确定为一种独立的、原始的原子，但是，根据历史上较可靠的材料来推断，情况并不是这样；或者也许，在我们看来更有可能的是，伊壁鸠鲁的学生梅特罗多罗斯[22]最先把不同的规定变成了不同的存在(20)，无论在上述哪一种情况下，我们都必须把个别环节的独立化归因于原子论意识的主观方法。由于人们赋予不同的规定以不同存在的形式，因而人们没有理解它们的差别。\n在德谟克利特看来，原子仅仅具有一种“元素”，一种物质基质的意义。把作为“本原”即原则的原子同作为“元素”即基础的原子区别开来，这是伊壁鸠鲁的贡献。这种区别的重要性在下面就可以看清楚。\n原子概念中所包含的存在与本质、物质与形式之间的矛盾，表现在单个的原子本身内，因为单个的原子具有了质。由于有了质，原子就同它的概念相背离，但同时又在它自己的结构中获得完成。于是，从具有质的原子的排斥及其与排斥相联系的聚集中，就产生出现象世界。\n在这种从本质世界到现象世界的过渡里，原子概念中的矛盾显然达到自己的最尖锐的实现。因为原子按照它的概念是自然界的绝对的、本质的形式。这个绝对的形式现在降低为现象世界的绝对的物质、无定形的基质了。\n原子诚然是自然界的实体(21)，一切都由这种实体产生，一切也分解为这种实体(22)，但是，现象世界的经常不断的毁灭并不会有任何结果。新的现象又在形成，但是作为一种固定的东西的原子本身却始终是基础。(23)所以，如果按照原子的纯粹概念来设想原子，它的存在就是虚空的空间，被毁灭了的自然；一旦原子转入了现实界，它就下降为物质的基础，这个物质基础，作为充满多种多样关系的世界的承担者，永远只是以对世界毫不相干的和外在的形式存在。这是一个必然的结果，因为原子既被假定为抽象个别的和完成的东西，就不能表现为那种多样性所具有的起观念化作用和统摄作用的力量。\n抽象的个别性是脱离定在的自由，而不是在定在中的自由。它不能在定在之光中发亮。定在是使得它失掉自己的性质而成为物质的东西的一个元素。因此，原子不会在现象领域显现出来(24)，或者在进入现象领域时会下降为物质的基础。原子作为原子只存在于虚空之中。所以，自然界的死亡就成为自然界的不死的实体，卢克莱修也就有理由高呼：\n“会死的生命被不死的死亡夺去了。”\n［注：卢克莱修《物性论》第3卷第869行。——编者注］\n伊壁鸠鲁和德谟克利特在哲学上的区别在于，伊壁鸠鲁在矛盾极端尖锐的情况下把握矛盾并使之对象化，因而把成为现象基础的、作为“元素”的原子同存在于虚空中的作为“本原”的原子区别开来；而德谟克利特则仅仅将其中的一个环节对象化。也正是这个差别，在本质世界中，在原子和虚空的领域中使伊壁鸠鲁和德谟克利特分手了。但是，因为只有具有质的原子才是完成的原子，因为现象世界只能从完成的并且同自己的概念相背离的原子中产生，所以，伊壁鸠鲁对这一点作了如下的表述：只有那具有质的原子才成为“元素”，或者说，只有“不可分的元素”才具有质。\n第四章　时间\n既然在原子里，物质作为纯粹的与自身的关系没有任何变易性和相对性，那么由此可以直接得出结论，时间必须从原子概念中，从本质世界中排除掉。因为只有从物质中抽掉时间这个因素，物质才是永恒的和独立的。在这一点上，德谟克利特和伊壁鸠鲁也是一致的。但是在规定脱离了原子世界的时间的方式方法上，在把时间归入什么地方的问题上，他们又不同了。\n在德谟克利特看来，时间对于体系没有任何意义，没有任何必要性。他解释时间，是为了取消时间。他把时间规定为永恒的东西，是为了像亚里士多德(1)和西姆普利齐乌斯(2)所说的，把产生和消灭，即时间性的东西，从原子中排除掉。"
}