{
  "metadata": {
    "volume": "01",
    "article_number": "066",
    "title": "关于《莱茵报》遭到查封的备忘录[234]",
    "file_name": "volume_01_066_关于《莱茵报》遭到查封的备忘录951―968.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：《就实行书报检查一事给王国各总督府的通令》。――编者注］\n负责书报检查的有关各部不是把更换编辑，而是把非常严格的书报检查称为对付报纸有害方针的真正办法，这是同上述法律规定相抵触的；由于它们自己迄今为止对《莱茵报》采取的做法只能用相反的看法来解释，这种情况就更加明显了。首先，用一种与法律相抵触的方法导致了前任编辑鲁滕堡博士被解职。1837年10月6日内务和警务部的指令写道：\n“对于……拟另聘一位责任编辑一事……我们谨向阁下作如下答复，根据1819年10月18日书报检查法令第九条规定，聘用编辑无需经过认可或批准，相反，最高书报检查当局只保留向报纸出版者提出下述声明的权利：如出版者提名的编辑不堪信任，\n**\n即\n**\n应另聘编辑，\n**\n或者\n**\n应由留用的编辑交纳保证金。”\n［注：《王国有关各部就报刊出版人另聘责任编辑不需批准或认可一事给莱茵省总督的指令》。――编者注］\n政府竟违反这一法律规定，要求立即解除鲁滕堡博士的职务，并威胁说，否则就要立即查封《莱茵报》[238]。但是，同时还要求另外推荐一位编辑，《莱茵报》的理事们通过推荐腊韦博士满足了这一要求。最后，使报纸的继续出版取决于被认可的编辑会按什么样的精神来主持报纸[239]。因为认可腊韦博士的手续现在还没有办下来，因此也还没有把编辑工作托付给他，因为负责书报检查的有关各部本身至今一直在阻挠实现它们使报纸得以继续出版的那些条件，所以，负责书报检查的有关各部不仅违反它们自己的作法，而且违反各项法律规定，突然声称对付《莱茵报》方针的合适办法不应当是更换编辑，而只应当是实行非常严格的书报检查，这就势必更加令人感到意外了。\n最后，这种作法所以显得更加没有道理，是因为腊韦博士众所周知是有能力的，以前曾经主管过一家类似的企业，而且政府一直认为是完全合适的人选。\n关于第二点。当然，人们也可以同意只有“实行非常严格的书报检查”这种消极的办法才能反对报纸的有害倾向这一前提，可是部颁指令说，\n**\n长期反对这样一种方针并不是书报检查的职责\n**\n。\n指令说：\n“长期制止以被顽固坚持的恶劣倾向为基础的胡作非为的事情，并不是书报检查的任务。相反，书报检查的职责是，防止那些总的说来遵守法律和道德规范、没有表现出逾越这些规范的\n**\n意图\n**\n的书报因不明情况或一时迷误而发生违犯法律的行为。彻底制止报纸的全部恶意的倾向，使它无法始终不变地坚持奉行危害社会秩序的体系，\n**\n这并不是书报检查的职责\n**\n。”\n负责书报检查的有关各部的这种论断也是同全部新闻出版立法完全抵触的。1819年10月18日书报检查法令第2条对书报检查的目的，因而也对它的职责作了如下的规定：\n“它的(书报检查的)目的是：与宗教的一般原则相违背的一切均应杜绝，不管个别宗教党派和国内允许存在的教派的见解和教义如何；凡是有损于道德和良好风俗的东西一概加以查禁；反对把宗教真理狂热地搬到政治中去，防止由此引起的概念混乱；最后，凡是损害普鲁士邦以及德意志联邦其他各邦尊严和安全的东西一概加以防止。这里包括一切旨在动摇君主制度和这些邦里的现存制度的理论，一切对同普鲁士各邦有着友好联系的各国政府和组成这些政府的人物的诽谤，以及一切旨在普鲁士邦或德意志联邦各邦挑起不满和煽动反对现行制度的言行，一切想在邦内外成立党派或非法社团或者用好的词句去描绘任何一个邦里现有的力图推翻目前制度的党派的企图。”\n［注：《关于应如何根据德意志联邦今年9月20日决议实行印刷品的书报检查的决定》。――编者注］\n因此，这项法令要求书报检查机关去制止、取缔、反对、防止一切被归咎于《莱茵报》的言行。其次，法令还指出了应由书报检查机关加以阻止和取缔的新闻出版中的事实上的迷误；法令对新闻出版中由于\n**\n良好的\n**\n或\n**\n恶劣的\n**\n、始终一贯地或不是始终一贯地被奉行的倾向而产生的违法行为不加区别。相反，它要求\n**\n书报检查机关\n**\n把\n**\n一切\n**\n危害国家的理论，\n**\n一切\n**\n对外国政府的诽谤，\n**\n一切\n**\n旨在挑起不满的言行，一切包庇力图推翻现存秩序的党派的企图都加以取缔。法律谈到了一切现象，但是它不谈各种现象的区别。\n在1819年的全部书报检查法令中根本找不到“倾向”这个字眼，这个概念只有从对蛊惑者进行审理和七月革命以来才能在普鲁士的新闻出版立法中找到。\n1833年12月18日负责书报检查的有关各部的指令说道：\n“诚然，书报检查通常\n**\n能够\n**\n防止\n**\n明显\n**\n违反宗教和道德的行为，对法律秩序的攻击和对个人的直接侮辱，但是，书报检查决不能够消除那些不了解情况或心怀恶意的报刊编辑和出版者的\n**\n不可理解的\n**\n或\n**\n隐蔽的不良倾向\n**\n。”\n［注：见本卷第957页。"
}