{
  "metadata": {
    "volume": "01",
    "article_number": "016",
    "title": "第六届莱茵省议会的辩论(第三篇论文)",
    "file_name": "volume_01_016_第六届莱茵省议会的辩论(第三篇论文)　关于林木盗窃法的辩论240―290.html",
    "chunk_id": "012",
    "total_chunks": 19,
    "chunk_type": "content"
  },
  "raw_text": "乡镇长是美好事情的体现者，是美好事情的化身，人们怀着牺牲精神，忍痛把这副重担交给乡镇长，从而就把一系列美好的事情都彻底做完，永远结束了。\n如果说乡镇长先生为了国家的利益，为了从道义上挽救罪犯，应该比自己的义务做得更多，难道林木所有者先生为了同样的好事就不应该要求少得到一点自己的利益吗？\n有人可能以为，这个问题在前面谈到过的那部分辩论中已经得到了回答，但这是错误的。现在我们来看看惩罚的规定。\n“一位骑士等级的代表\n［注：爱・贝・特里普斯伯爵。――编者注］\n认为，林木所有者即使<除了单纯价值赔偿以外>还能得到罚款，这也仍不够补偿他的损失，因为这笔罚款往往是收不到手的。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第23页。――编者注］\n一位城市代表\n［注：约・弗・布鲁斯特。――编者注］\n“这一条(第15条)的规定会产生极其危险的后果。这样一来，林木所有者便得到三重补偿：价值，然后是四倍、六倍以至八倍的罚款，最后是损失的特别补偿；这种特别补偿往往是任意确定的，与其说是合乎实际的不如说是凭空虚构的结果。这位代表认为，无论如何必须规定，应把这种很成问题的特别补偿立刻提交林务法庭，由该法庭作出判决。必须提出证明损失的特别证据，不能仅仅以笔录作为凭据，这是理所当然的事情。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第23页。――编者注］\n针对这个反对意见，报告人和另一位省议会议员\n［注：卡・弗・洛埃。――编者注］\n解释了这里所提到的额外价值[102]是怎样在他们所指的各种情况下取得的。这一条被通过了。\n罪行变成了彩票，林木所有者如果走运的话，甚至可能中彩。这里可能产生额外价值，因为即使他所得的只是单纯价值，但是由于四倍、六倍以至八倍的罚款，他仍然能赚一笔钱；如果他所获得的不只是单纯价值，同时还有损失的特别补偿，那么这种四倍、六倍以至八倍的罚款无论如何完全是白赚了。一位骑士等级的代表认为，应得的罚款由于往往收不到手而没有足够保证，确实，由于除罚款外还要索取价值和损失补偿，罚款是根本不可能收到手的。不过，我们将会看到，有人会使被告的这笔欠账不致落空。\n林木所有者除了像这里所说的那样使犯罪变成利息外，还会有更好的办法来保护自己的林木吗？他像一个聪明的统帅，把对方的进攻变成了一次万无一失的、稳操胜券的获胜的机会，因为甚至林木的额外价值，这种经济上的幻想，也通过盗窃而变成某种实体了。对于林木所有者来说，不仅他的林木，而且他用林木进行的牟利活动也应该受到保障，而他却以不给任何报酬的方式来表示他对自己的经纪人即国家的极易尽到的忠诚。把对罪行的惩罚由法对侵犯法的行为的胜利变成私利对侵犯私利的行为的胜利，这真是一种绝妙的想法。\n然而，我们提醒我们的读者要特别注意第14条的规定，在这里我们必须放弃把蛮族法典[97]看作是野蛮人的法律的习惯看法。惩罚本身作为法的恢复，本来应该不同于价值的赔偿和损失的补偿，不同于私有财产的恢复；但是，现在惩罚却由公众的惩罚变成对私人的赔偿了；罚款并未归入国库，而是落入林木所有者的私囊。\n虽然有一位城市代表\n［注：约・弗・布鲁斯特。――编者注］\n说：“这是同国家的尊严及认真执行刑法的原则相抵触的”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第23页。――编者注］\n；但是为了维护林木所有者的利益，一位骑士等级的代表\n［注：马・洛埃。――编者注］\n却诉诸省议会的法理感和公平感，也就是诉诸特殊的法理感和公平感。\n野蛮民族强迫犯了某种罪行的人给受害者一定的赔偿(罚金)。公众惩罚这一概念同那种把罪行只看作对个人的侵犯的观点正相对立。但是，必须再找出甘愿授权个人去同时实行私人惩罚和国家惩罚的民族和理论来。\n一定是十足的概念的混淆把省等级会议引上了歧途。而有立法权的林木所有者一时间就把自己作为立法者和林木所有者的身分混同起来。一次他作为林木所有者强迫小偷因偷窃林木而支付赔款，另一次他作为立法者强迫小偷因犯罪意图而支付罚款，而且很凑巧，两次的钱都为林木所有者所得。因此，我们看到的不是一种普通的领主权。我们通过公法时代到达了加倍的、多倍的世袭权利时代。世袭所有者利用屏弃他们要求的时代进步，以便窃取野蛮人世界观所固有的私人惩罚和现代人世界观所固有的公众惩罚。\n由于价值赔偿以及对损失的特别补偿，盗窃林木者和林木所有者之间的关系不再存在了，因为违反林木管理条例的行为已经彻底了结了。小偷和所有者双方都各归原位。林木所有者的利益在林木被窃时受到损害，是因为林木遭到了损失，而不是因为权利受到了侵犯。只是罪犯的可以感觉的那一面触犯了林木所有者的利益，犯罪行为的实质并不是对物质的林木侵犯，而是对林木的国家神经即财产权本身的侵犯，是不法意图的实现。难道林木所有者对小偷的合法意图也有私人要求吗？"
}