{
  "metadata": {
    "volume": "01",
    "article_number": "014",
    "title": "《科隆日报》第179号的社论[65]",
    "file_name": "volume_01_014_《科隆日报》第179号的社论206―228.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "如果我们的眼睛视力太差，竟然不能忍受经过检查的报刊的这种“狂妄”，那么它们的视力又怎能变好，足以忍受自由报刊的“大胆”\n［注：“狂妄”的德文“úbermut”与“大胆”的德文“Mut”为同一词根。――编者注］\n呢？\n“只要书报检查制度还存在，它的最迫切的任务就是……”一旦它不存在，那又会怎样呢？应当这样理解这句话：书报检查制度最迫切的任务就是尽可能长期存在下去。\n而作者又忽然想起：\n“我们的责任并不是做一个公开的原告，因此我们拒绝作更详细的说明。”\n真是天使般善良的人儿！他拒绝作更详细的“说明”，然而，只有十分详细而明确的特征才能证明和说明他的观点究竟要求什么。可是，他只是低声地说些含糊其词的令人怀疑的话。他的责任不是做一个公开的原告，他的责任是做一个秘密的原告。\n最后，这个可怜虫想起他的责任是要写自由主义的社论，把自己描绘成一个“新闻出版自由的忠诚朋友”。于是，他就使出这最后一招：\n“我们禁不住要抗议这种行为，假如这种行为不是出于偶然的疏忽，那么它的目的不外是要使比较自由的新闻出版运动在社会舆论面前名声扫地，从而把制胜的王牌交给担心用直截了当的办法达不到目的的敌人。”\n这位如此勇敢而又机智的新闻出版自由的捍卫者教训我们说，既然书报检查机关不是一只挂着“我在睡觉，别叫醒我！”牌子的英国豹子，它当然会采取这种“致命的”办法使比较自由的新闻出版运动在社会舆论面前名声扫地。\n如果新闻出版运动要去提醒书报检查机关注意“偶然的疏忽”，并希望“书报检查官的削笔刀”替它在社会舆论面前维持名誉，那还用得着去败坏这样的新闻出版运动的名声吗？\n只有当人们把放纵无耻行为也称为“自由”的时候，这种运动才能叫作“自由的”运动；一方面装扮成比较自由的新闻出版运动的捍卫者，另一方面却又教训我们说，报刊一旦没有两个宪兵搀扶，就必然会跌进污水沟，难道这还不是愚蠢和伪善的无耻行为吗？\n既然哲学书刊自己在社会舆论面前使自己名声扫地，那么书报检查机关、这篇社论还有什么用处呢？当然，作者无论如何也不希望限制“科学研究的自由”。\n“目前科学研究理应有无限广阔的活动范围。”\n可是，这位先生对于科学研究有什么看法呢？我们看看下面的言论便可以明白：\n“必须严格区别什么是科学研究(通过科学研究，基督教只会取得成功)的自由所要求的东西和什么是超出科学研究界限的东西。”\n如果科学研究的界限不由科学研究本身来决定，那么该由谁来决定呢？科学的界限应当按照这篇社论来规定。因此，社论承认“官方理性”的存在，这种理性不从科学研究中学习，反而去教训科学研究，并俨然作为一种博学的天意，规定科学的胡子上的每根胡须应该有多粗才能成为世界性的胡子。社论相信书报检查的科学灵感。\n在继续研究社论关于“科学研究”的这些荒唐的论断之前，我们先用一点时间来欣赏一下海尔梅斯先生的“宗教哲学”，即他“自己的科学”。\n“宗教是国家的基础，是任何并非仅仅为达到外部目的而组成的社会团体所最必要的条件。”\n证据是：“即使宗教的最原始形式即幼稚的拜物教，也还在一定程度上使人超脱感性欲望，如果人完全屈从于这些欲望，那么这些欲望就会把人降低到动物的水平，并使人无法实现任何较高的目的。”\n社论的作者把拜物教称为宗教的“最原始形式”。可见，他承认那种未经他同意但在“科学研究”的所有名人看来已经确定了的东西，即承认“动物宗教”是比拜物教更高级的宗教形式；难道动物宗教就不是把人置于动物之下吗？难道动物宗教不是把动物变成人的上帝吗？\n现在谈谈“拜物教”吧！这完全是廉价读物上的学问！拜物教远不能使人超脱感性欲望，相反，它倒是“感性欲望的宗教”。欲望引起的幻想诱惑了偶像崇拜者，使他以为“无生命的东西”为了满足偶像崇拜者的贪欲可以改变自己的自然特性。因此，当偶像不再是偶像崇拜者的最忠顺的奴仆时，偶像崇拜者的粗野欲望就会砸碎偶像。\n“凡是获得了较高历史意义的民族，其人民生活的兴盛是与其宗教意识的高度发展同时发生的，其声望和力量的衰落是与其宗教文化的衰落同时发生的。”\n只有把作者的论断整个颠倒过来，才能得出真理。作者完全颠倒了历史。希腊和罗马就是古代世界各民族中具有极高“历史文明”的国家。希腊的内部极盛时期是伯里克利时代，外部极盛时期是亚历山大时代。在伯里克利时代，智者派[69]、称得上哲学化身的苏格拉底、艺术以及修辞学等都排斥了宗教。而亚历山大时代是既否认“个人”精神的永恒不灭，又否认各种现存宗教之神的亚里士多德的时代。[70]罗马的情形更是如此！请读一读西塞罗的著作吧！在罗马的极盛时期，伊壁鸠鲁派[2]、斯多亚派[3]或者怀疑派[4]的哲学就是有教养的罗马人的宗教。古代国家的宗教随着古代国家的灭亡而消亡，这用不着更多的说明，因为古代人的“真正宗教”就是崇拜“他们的民族”、他们的“国家”。"
}