{
  "metadata": {
    "volume": "01",
    "article_number": "016",
    "title": "第六届莱茵省议会的辩论(第三篇论文)",
    "file_name": "volume_01_016_第六届莱茵省议会的辩论(第三篇论文)　关于林木盗窃法的辩论240―290.html",
    "chunk_id": "009",
    "total_chunks": 19,
    "chunk_type": "content"
  },
  "raw_text": "你们并不是对护林人，而是对你们自己表示这样大的信任，并且还要求国家和违反林木管理条例者把对你们的信任当作自己的信条。\n有人说，不是护林人的职位、誓言和良心会成为被告对付你们的保障，不是的，而是你们的法的意识、仁慈、大公无私和自我克制才会成为被告对付护林人的保障。你们的监督是被告最后的也是唯一的保障。由于你们对自己的优越性抱有模糊的看法，由于你们沉溺于诗意的自我陶醉之中，你们向当事人提出把你们个人的品质当作对付你们的法律的自我保护手段。我要承认，我不同意这种对林木所有者的浪漫看法。我根本不认为个人应该成为对付法律的保障；相反，我认为法律应该成为对付个人的保障。即使是最大胆的幻想能不能设想，那些在立法这种崇高事业中一分钟也不能摆脱狭隘的、实际上卑鄙的自私心理而达到普遍和客观观点的理论高度的人，那些一想到将来要吃亏就全身发抖，为了保护自己的利益可以不择手段的人，在实际危险面前会成为哲学家呢？然而，任何人，甚至最优秀的立法者也不应该使他个人凌驾于他的法律之上。任何人都无权命令别人对自己投信任票，因为这种投票对第三者带来后果。\n下述事实可以说明，你们是否有权要求别人对你们表示特别的信任。\n一位城市代表\n［注：约・弗・布鲁斯特。――编者注］\n宣称：“他必须反对第87条，因为该条的规定会引起不着边际的和毫无结果的调查，从而使人身自由和交往自由受到侵犯。决不能事先就认定某人是罪犯，也不能在尚未证明确有不端行为之前立刻假定有不端行为。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第29页。――编者注］\n另一位城市代表\n［注：约・亨・鲍尔。――编者注］\n说，这一条应该删掉，因为“任何人都应该说明他的木柴是从哪里来的”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第29页。――编者注］\n这一令人恼火的规定(根据这项规定，每个人都有盗窃或窝赃的嫌疑)，是对公民生活的粗暴的侵犯和侮辱。但这一条被通过了。\n如果人们必须把对自己有害的事表示不信任，对你们有利的事表示信任宣布为公理；如果人们必须用你们私人利益的眼睛来观察并以你们私人利益的心灵来感受他们的信任和不信任，那么你们对人们的要求就实在太不合逻辑了。\n有人还搬出一个理由来反对终身任命，至于这个理由的特点主要是可鄙还是可笑，现在还意见不一。\n“私人的自由意志以这种方式受到如此严格的限制，也是不能容许的；因此，只能允许有可撤换的任命。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第27页。――编者注］\n这确实是一个既令人愉快而又出人意料的新闻：人具有一种可以不受任何方式限制的自由意志。到现在为止，我们所听到的格言很像多多纳[100]古代神托所的预言，因为两者的根据都是树木。但是，自由意志并没有等级的特性。我们究竟应如何来了解意识形态的这一突然的造反表现[101]呢？要知道，我们在思想方面所遇到的只是些拿破仑的追随者。\n林木所有者的意志要求给予它自由，使它能以最方便、最合适而又最省钱的方式来处置违反林木管理条例者。这种意志希望国家把坏人交给它随意处理。它要求全权。它并不是反对限制自由意志，而是反对这种限制的方式，因为这种方式是如此严格，以致它不仅涉及违反林木管理条例者，而且还涉及林木占有者。难道这种自由意志不希望有很多的自由吗？这不是很自由的、非常自由的意志吗？在19世纪，居然有人敢“以这种方式如此严格地”限制那些颁布法律的私人的自由意志，这不是一件闻所未闻的事情吗？这确是一件闻所未闻的事情。\n顽强的改革者即自由意志也被归入由利益的诡辩牵着鼻子走的那一串充足理由之列了。不过，这种自由意志应该懂得待人接物之道，它应该成为谨言慎行的、忠顺的自由意志，成为善于使自己活动范围同那些享有特权的私人的任意的活动范围相一致的自由意志。自由意志总共才被提到过一次，但就在这仅有的一次中，它却表现为一个敦实的私人，竟用林木去打击合理意志的精神。实际上，当意志像锁在大桡船上划桨的奴隶那样被锁在极其渺小而狭隘的利益上时，这种精神还能做什么呢？\n在下面这个把我们所考察的关系弄得头脚倒置的意见中，集中地表现了整个这一议论的顶点：\n“让王国护林官员和猎区官员获得终身任命吧；但在乡镇和私人方面，这种做法引起了极大的疑虑。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第27页。――编者注］\n好像唯一值得疑虑的并不在于私人的奴仆代替国家职员行事！好像终身任命不正是用来对付那些值得疑虑的私人！没有什么东西比荒唐的逻辑更可怕的了，也就是说，没有什么东西比自私的逻辑更可怕的了。\n这种把林木所有者的奴仆变为国家权威的逻辑，使国家权威变成林木所有者的奴仆。整个国家制度，各种行政机构的作用都应该脱离常规，以便使一切都沦为林木所有者的工具，使林木所有者的利益成为左右整个机构的灵魂。"
}