{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "006",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "难道圣经不是把全人类分成山羊和绵羊两大类\n［注：同上，第25章第32―33节。――编者注］\n吗？难道上帝自己不是用“对犹大家我如蛀虫，对以法莲家我如蛆虫”\n［注：《旧约全书・何西阿书》第5章第12节。――编者注］\n这样的话来表明自己对犹大家和以法莲家的态度吗？或者，(这对我们俗人说来更近一些)不是也有一种把全部人类学变成动物学的诸侯等级的著作吗？我们指的是研究纹章的著作。在那里人们可以看到比“有角者”和“有爪者”更稀奇古怪的东西。\n辩论人究竟斥责新闻出版自由的哪些东西呢？他斥责的是：人民的缺陷同时也是他们的报刊的缺陷；报刊是历史的人民精神的英勇喉舌和它的公开形式。辩论人是否已经证明，德国的人民精神不能享有这一伟大的天赋特权呢？他曾表明，每个国家的人民都在各自的报刊中表现自己的精神。难道德国人的具有哲学修养的精神就不应该具有连满脑子动物名称的瑞士人(按照辩论人自己的说法)都具有的东西吗？\n最后，辩论人是否以为，自由报刊的民族缺陷并不是书报检查官的民族缺陷呢？难道书报检查官置身于历史总体之外，不受时代精神的影响吗？很可惜，也许正是这样。但是，凡是思想健全的人，谁能不原谅报刊的民族的和时代的过失，却原谅书报检查制度的反民族的和反时代的罪过呢？\n一开始我们就指出，在形形色色反对新闻出版自由的辩论人进行论战时，实际上进行论战的是他们的特殊等级。起初诸侯等级的辩论人提出了一些圆滑的论据。他证明新闻出版自由是不合理的，他的根据便是书报检查法中表现得十分明显的诸侯信念。他以为，德国精神的高尚而真实的发展是由于上面的限制造成的。最后，他进行了反对各国人民的论战，他怀着高贵的怯懦责骂新闻出版自由，说它是人民自己对自己使用的一种粗野而冒失的语言。\n现在我们就要谈到的骑士等级的辩论人\n［注：指马・洛埃男爵。――编者注］\n不是反对各国人民，而是反对人。在新闻出版自由方面他驳斥的是人的自由，在新闻出版法方面他驳斥的是法律。在谈论新闻出版自由问题本题之前，他先涉及到不加删节地每天发表省议会辩论情况的问题。我们一步一步地跟着他走下去吧。\n“在关于公布我们的辩论情况的几个提案中，第一个提案已被满足。”“省议会完全有权力明智地运用这一授予它的批准权。”\n这正是问题的实质所在。省里认为，自从公布省议会的辩论情况不再由省议会的智慧任意决定而成为法律的必然要求时起，省议会就完全受省的支配。如果必须把这一新的让步解释为发表与否将取决于省等级会议的任性的话，那么我们应当把这种新的让步叫作新的倒退。\n省等级会议的特权并不是省的权利。恰恰相反，省的权利自从变成省等级会议的特权后，就不再存在了。例如，中世纪的等级就曾经把国家的一切权利都集中在自己手里，并使其成为反对国家的特权。\n公民不承认以特权形式存在的权利。他会不会认为在旧的特权者以外再增加新的特权者竟是一种权利呢？\n在这种情况下，省议会的权利已不再是省的权利，而是反对省的权利，省议会本身也成为对省采取极端非法行为的体现者，它力求具有神秘的意义，即获得省的最大权利的荣誉。\n从骑士等级的辩论人后来的发言中我们可以看到，他对省议会所抱的这种中世纪的观点是多么根深蒂固，他反对省的权利、维护等级特权是多么无所顾忌。\n“这一批准权<公布辩论情况>的扩大只能是出于内在信念，而不是出于外来的影响。”\n好一个出人意料的说法！省对它的议会的影响被称为某种外来的东西，同外来的东西相对立的是省等级会议的信念这一微妙的内在活动，这种省等级会议的极其敏感的本性向省叫道：“别碰我！”\n［注：《新约全书・约翰福音》第20章第17节。――编者注］\n面对“公众信念”的严厉的、外部的、不法的北风，这种关于“内在信念”的哀伤论调特别值得注意，因为提案的目的正是要使省等级会议的内在信念成为外在的事实。当然，甚至在这里也可看出前后是不一致的。在辩论人认为合适的地方(例如在关于教会争论的问题上)，他又求助于省了。\n辩论人继续说道：“在我们认为合适的地方，我们就容许它<公布辩论情况>，在我们感到它的传播没有好处或甚至有害的地方，我们就限制它。”\n我们想干什么，我们就要干什么。我怎么想就怎样下命令，意志代替合理的论据。\n［注：参看尤维纳利斯《讽刺诗集》第6篇。――编者注］\n这完全是统治者的语言，但在现代贵族的口里就显得委婉动听了。\n这个“我们”是谁呢？是省等级会议。公布辩论情况是为了全省。而不是为了等级。但是辩论人偏要纠正我们的看法。发表辩论情况也是省等级会议的特权，省等级会议如果认为合适的话，它是有权利用印刷机喧闹的回音来为自己的智慧服务的。\n辩论人只知道等级会议的省，但是不知道省的等级会议。等级会议有一个扩展其活动特权的省，而省却没有一个它可以用来进行活动的等级会议。"
}