{
  "metadata": {
    "volume": "01",
    "article_number": "026",
    "title": "评奥格斯堡《总汇报》第335号和第336号论普鲁士等级委员会的文章[150]",
    "file_name": "volume_01_026_评奥格斯堡《总汇报》第335号和第336号论普鲁士等级委员会的文章329―345.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "土地不会说话，会说话的只是土地占有者。因此，土地必须以智力的形式出现，才能表达自己的要求；愿望、利益本身是不会说话的，会说话的只是人；但是，难道土地、利益、愿望通过人，通过有智力的人表达了自己的要求，就会失去其局限性吗？问题不在于智力的单纯形式，而在于智力的内容，如果说智力不仅根本不需要――在这一点上我们乐于同意我们作者的观点――等级代表制，而且甚至需要非等级代表制，那么相反，等级代表制倒需要智力，不过是非常有限的智力，――正如每个人需要具有为实现他的意图和利益所需要的那么多的理智一样，然而，这绝不是说，人的意图和利益就成了“理智”的意图和利益。\n为自己的家园而奋斗的讲求功利的智力，跟不顾自己的家园为正义事业而斗争的自由的智力当然是不同的。服务于某个特定目的、某种特定事物的智力同支配一切事物和只为自己服务的智力是有根本区别的。\n总之，我们的作者只想说：智力决不是等级的属性；他没有问，等级是不是智力的属性！他拿智力是等级的共同属性来安慰自己。但是拒绝向我们作出令人安慰的证明：等级是智力的特殊属性！\n当我们的作者把省议会中“智力”的代表权问题，变成那些有学问的等级，即那些垄断智力的等级的代表权问题，变成已属于某个等级的知识界的代表权问题时，他这样做是完全合乎逻辑的，不仅从他的原则来看，而且从等级代表制的原则来看都是如此。我们的作者是对的，因为在等级代表制存在的情况下，说得上的也只是已属于某个等级的知识界，但是，他不承认那些有学问的等级的权利，这就不对了，因为在等级原则占支配地位的地方，一切等级都应当有自己的代表。他的错误在于，把教士、教师以及没有正式编制的学者排除在外，甚至根本没有把律师、医生等等作为与此有关的人提出来；同样，他把政府属下的“公务人员”同上述已属于某个等级的学者混为一谈，这就说明他完全不理解等级代表制的实质。在等级制的国家中，政府官员是国家利益本身的代表，因而，是与等级的私人利益的代表敌对的。如果说在人民代表制中有政府官员参加不是一个矛盾，那么在等级代表制中这就是一个矛盾了。\n我们所考察的这篇文章继而试图证实，在法国和英国的宪法中地产的代表权，即使不比普鲁士等级制度中规定的多，也决不比它规定的少。如果这是确实的话，那么，一种缺点，因为它在英国和法国也存在，所以在普鲁士就不再是缺点了吗？我们不想详细说明，仅仅由于下述理由，作这种对比就是完全不容许的，即法国和英国的代表不是作为地产的代表，而是作为人民的代表当选的；至于说到特殊的利益，那么，譬如说，有个富尔德尽管在法国某个偏僻地方交纳相当微不足道的土地税，但他仍然是工业的代表。我们不打算重复我们已经在第一篇文章中指出的观点，即等级代表制原则会取消地产代表制原则，反过来，等级代表制原则本身也会被地产代表制原则所取消，因而既没有真正的地产代表制，也没有真正的等级代表制，只有这两种原则的不彻底的混合物。我们不准备继续考察这种对比本身的根本错误：给英国、法国和普鲁士引用了各种各样的数字，而不考虑这些数字同这些国家中的各种情况的必要联系。我们只强调指出一点，在法国和英国考虑的是，国家从地产中得到了什么东西，地产的占有者负有哪些义务，相反，在普鲁士，例如对大多数骑士领地和降为间接附庸的贵族[156]来说，考虑的是如何摆脱国家的义务，如何在其私人收益方面实现自主。在法国和英国，――其实这两个国家的制度我们是决不赞成的，――获得代表权的根据不是某人拥有什么，而是他对国家有什么用处；不是占有权，而似乎是占有权对国家所起的作用。\n其次，作者试图证明，同小地产的代表数额相比，大地产的代表数额并不是不相称的。关于这个问题和上面所提及的一点，我们请读者参阅《论普鲁士的等级制度》[157](斯图加特―蒂宾根科塔出版社版)和路德维希・布尔论普鲁士省等级会议的著作[158]。但是，撇开大小地产的差别不谈，从下述例子可以明显地看出，恰当地分配代表名额的事情是多么罕见。柏林市的地产值1亿塔勒，而勃兰登堡边区的骑士领地只值9000万塔勒，然而，柏林只派三名代表，而上述领地占有者却选出二十名代表。即使城市之间代表名额的分配，也没有始终如一地坚持地产标准。波茨坦向省议会派出一名代表，但波茨坦土地的价值大概还不到柏林土地价值的十分之一。在波茨坦，每三万居民就有一名代表，而在柏林，则要十万居民才有一名代表。如果拿一些由于历史原因享有单独选举权[159]的小城市来同首都相比，那么对比还会更加尖锐。\n除此之外，为了确定智力的代表权同地产的等级代表权之间的正确比例，我们还得再次回过来谈那个经典式的基本论点，回过来谈上面曾经提到的作者正当地感到奇怪的现象：\n“有人把智力作为需要等级代表制的特殊要素，同工业和地产相提并论。"
}