{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "004",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "米拉波是在监狱里获得知识的。难道监狱因此就是培养口才的高等学校吗？\n虽然有一整套精神上的关卡，德国精神仍然成就了一番大事业。如果认为这种成就的取得正是由于关卡和限制，那么这种看法是地道的王公老爷的偏见。德国的精神发展并不是由于书报检查制度，而是由于违背了这种制度。当新闻出版业在书报检查的条件下枯萎凋谢、艰难度日时，这种情况却被援引来作为反对新闻出版自由的论据，其实它只能否证新闻出版的不自由。当新闻出版业不顾书报检查制度的刁难仍保持着自己的主要特点时，这种情况却被援引来为书报检查制度辩护，其实它只能用来为精神辩护，而不能用来为镣铐辩护。\n其实，“真实而高尚的发展”是有其缘由的。\n在实行严格书报检查制度的1819―1830年间(后来，即使不是在“我们德国”，也毕竟在德国的绝大部分，书报检查制度本身也受到时势和这一时期内形成的奇特信念的检查)，我国著作界处于“晚报时期”。我们同样有权把这个时期称为“真实而高尚的”、精神的和充分发展的时期，正像《晚报》的编辑“温克勒”幽默地用“赫尔”这一笔名称呼自己一样，虽然我们认为他的亮度比深夜沼泽的亮度还要微弱。这位以“赫尔”作为笔名的愚昧的乡下佬就是当时著作界的典型。[54]那个大斋期一定会向后代证明，如果说只有少数的圣徒才能在禁绝饮食的条件下坚持40天之久，那么，整个德国虽然从来不是神圣的，却能在既不消费也不生产精神食粮的情况下存在20年以上。新闻出版界堕落了，很难说，是智力不足和形式缺乏甚于特性不足和内容缺乏呢，还是恰恰相反。如果批判能够证明这个时期根本没有存在过，应当说这对德国最有利了。当时著作界中唯一还有充满生机的精神在跃动的领域――哲学领域，已不再说德语，因为德语已不再是思想的语言了。精神所说的话语是一种无法理解的神秘的话语，因为已不允许可以理解的话语成为明辨事理的话语了。\n至于莱茵著作界的例子(这个例子实际上和莱茵省等级会议有相当密切的关系)，那么即使打着第欧根尼的灯笼走遍五个行政区恐怕也找不到“这样一个人”了。我们不认为这是莱茵省的缺陷，相反，我们认为这是它具有实践政治意义的证明。莱茵省可以办“自由的报刊”，但是要办“不自由的报刊”，它既欠圆滑又缺乏幻想。\n因此，我们可以称之为“实行严格书报检查制度的著作时期”的那个刚告结束的著作时期，从历史上清楚地证明，书报检查制度无疑不负责任地给德国精神的发展带来了不可弥补的损失；因此，这个制度无论如何也不能起辩论人所认为的高尚艺术的导师的作用。或许当初人们是把“高尚而真实的新闻出版业”理解为体面地戴着锁链的新闻出版业吧？\n既然辩论人“可以提起关于小拇指和整个手这一尽人皆知的俗语”，那么让我们也来反问一句：如果政府向本国人民的精神伸出的不只是一只手而一下子就是两只手，这不是最符合政府的尊严吗？\n我们看到，我们这位辩论人以满不在乎的傲慢和外交式的冷静抹杀了书报检查制度和精神发展的关系问题。他在对新闻出版自由的历史形态展开进攻的时候，就更明确地表现了本等级的消极方面。\n至于别国人民的新闻出版自由，据说：\n“英国不足为例，因为那里几世纪以来在历史进程中形成的一些条件，不是别的国家用理论所能创造的，但是这些条件在英国的特殊情况下是有其根据的。”“在荷兰，新闻出版自由未能防止沉重的国债，并且在极大的程度上促使了革命的爆发，结果使二分之一的领土沦丧。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版。――编者注］\n我们暂不谈法国，留待以后再谈。\n“最后，我们是否能把瑞士看成是由新闻出版自由赐福的黄金国呢？当各党派正确地意识到自己缺乏人的尊严，分别按动物躯体的某个部分称为有角者、有爪者，并由于庸俗地谩骂而引起四邻蔑视时，难道我们不是带着厌恶的心情回想起它们在当地报纸上的粗野争吵吗？”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版。――编者注］\n据说英国报刊不能用来论证一般的新闻出版自由，因为它是建立在历史的基础上的。英国报刊之所以有功绩，只是由于它是历史地发展起来的，与一般报刊不同，因为一般报刊的发展据说应该是没有历史基础的。由此可见，这是历史的功绩，而不是报刊的功绩。似乎报刊就不是历史的组成部分；好像在亨利八世、天主教徒玛丽、伊丽莎白和詹姆斯一世的统治下，英国报刊为了争取给英国人民奠定历史基础，没有经过严酷的、常常是野蛮的斗争似的！\n既然英国报刊在最不受束缚的情况下也没有破坏历史基础，难道这不是恰好说明新闻出版自由的好处吗？但是辩论人前后是不一致的。\n英国报刊不能成为替一般报刊辩护的理由，因为它是英国的。荷兰报刊却是反对一般报刊的理由，虽然它只是荷兰的。时而把报刊的一切优点都归功于历史基础，时而把历史基础的一切缺点都归咎于报刊。时而说报刊对历史的完善没有起到自己的作用，时而说历史对报刊的缺点不能承担自己的责任。"
}