{
  "metadata": {
    "volume": "01",
    "article_number": "014",
    "title": "《科隆日报》第179号的社论[65]",
    "file_name": "volume_01_014_《科隆日报》第179号的社论206―228.html",
    "chunk_id": 0,
    "total_chunks": 11,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：“知识界报纸”的德文是“Blatt der　Intelligenz”，“情报广告报”的德文是“Intelligenzblatt”。――编者注］\n\n编辑注释: ［注：拉丁文“astra”(“星”)和德文“Auster”(“牡蛎”)这两个词是谐音。――编者注］\n\n编辑注释: ［注：德文“Anzeige”既有“告发”、“告密”的意思，又有“广告”的意思。――编者注］\n\n编辑注释: ［注：“社论”的德文“leitender　Artikel”与“有毛病的文章”的德文“leidender　Artikel”发音相似。――编者注］\n\n编辑注释: ［注：德文“Spiritus”既有“烈性酒”的意思，又有“精神”的意思。――编者注］\n\n编辑注释: ［注：《科隆日报》编辑海尔梅斯。――编者注］\n\n编辑注释: ［注：“狂妄”的德文“úbermut”与“大胆”的德文“Mut”为同一词根。――编者注］\n\n编辑注释: ［注：昆・赛・弗・德尔图良《论基督的肉体复活》。――编者注］\n\n编辑注释: ［注：引自马丁・路德的赞美诗。――编者注］\n\n编辑注释: ［注：莎士比亚《李尔王》第2幕第2场。――编者注］\n\n编辑注释: ［注：参看《新约全书・哥林多前书》第6章第7～8节。――编者注］\n\n编辑注释: ［注：参看《新约全书・马太福音》第5章第39节。――编者注］\n\n编辑注释: ［注：同上，第12章第17节。――编者注］\n\n编辑注释: ［注：爱尔兰旧称。――编者注］\n\n编辑注释: ［注：参看《新约全书・罗马人书》第13章第1节。――编者注］\n\n编辑注释: ［注：参看弗・培根《科学推进论》1779年维尔茨堡版第1卷第252页。――编者注］\n\n编辑注释: ［注：基遍和亚雅仑谷均见《旧约全书・约书亚记》第10章第12节。――编者注］\n\n编辑注释: ［注：可能指法国修道院院长博奈尔。――编者注］\n\n编辑注释: **注释：**[2]伊壁鸠鲁主义是公元前4―3世纪产生于古希腊的一个哲学派别，因其创始人伊壁鸠鲁在雅典自家花园中宣讲他的原子说和无神论，也称为花园学派。伊壁鸠鲁哲学包括物理学(关于自然界的学说)、准则学(关于认识的学说)和伦理学。伊壁鸠鲁对自然界作了唯物主义的解释，进一步发展了德谟克利特的原子论学说，认为原子有三种运动：直线式的下落运动、脱离直线的偏斜运动和由此产生的碰撞运动，从而提出了物质运动的内在源泉思想。在认识论上，他认为感觉是判断真理的标准。在伦理学方面，伊壁鸠鲁认为，由于组成人的灵魂的原子具有脱离直线作偏斜运动的倾向，因而人的行为有可能脱离命定的必然性，获得意志和行为的自由。他斥责对神的崇拜和迷信，蔑视命运，强调事在人为，认为人类行为的目的是从痛苦和恐惧中解放出来，求得快乐，快乐是幸福生活的目的，是善的唯一标准，人应当通过哲学认识自然和人生，用理性规划自己的生活。在社会政治观点方面。他首先提出了原始的社会契约说。――11、212、453。[3]斯多亚主义是公元前4―3世纪产生于古希腊的一个哲学派别，因其创始人芝诺通常在雅典集市的画廊讲学，又称画廊学派(画廊的希腊文是“stoa”)。斯多亚派哲学分为逻辑学、物理学和伦理学，以伦理学为中心，逻辑学和物理学只是为伦理学提供基础。这个学派主要宣扬服从命运并带有浓厚宗教色彩的泛神论思想，其中既有唯物主义倾向，又有唯心主义思想。早期斯多亚派认为认识来源于对外界事物的感觉，但又承认关于神、善恶、正义等的先天观念。他们把赫拉克利特的火和逻各斯看成一个东西，认为宇宙实体既是物质性的，同时又是创造一切并统治万物的世界理性，也是神、天命和命运，或称自然。人是自然的一部分，也受天命支配，人应该顺应自然的规律而生活，即遵照理性和道德而生活。合乎理性的行为就是德行，只有德行才能使人幸福。人要有德行，成为善人，就必须用理性克制情欲，达到清心寡欲以至无情无欲的境界。中期斯多亚派强调社会责任、道德义务，加强了道德生活中的禁欲主义倾向。晚期斯多亚派宣扬安于命运，服从命运，认为人的一生注定是有罪的、痛苦的，只有忍耐和克制欲望，才能摆脱痛苦和罪恶，得到精神的安宁和幸福。晚期斯多亚派的伦理思想为基督教的兴起准备了思想条件。――11、212、452。[4]怀疑主义是公元前4―3世纪产生于古希腊的一个哲学派别，代表人物有皮浪、阿克西劳、卡内亚德、埃奈西德穆及恩披里柯。怀疑派哲学是对客观世界和客观真理是否存在、能否认识表示怀疑的哲学学说。它认为事物是不可认识的，因为对每一事物都可以有两种相互排斥的意见；既然人们什么也不能确定，就应该放弃判断，放弃认识，平心静气地求得精神的安宁。怀疑主义揭示了人们认识中的矛盾，在认识史上有一定的意义。但是它反对唯物主义，不相信理性的力量，否定科学知识，实际上为宗教迷信和神秘主义的传播提供了条件。――11、212。[65]《<科隆日报>第179号的社论》拉开了《莱茵报》与《科隆日报》论战的序幕。论战的起因是1842年6月28日《科隆日报》的一篇社论。由该报的政治编辑海尔梅斯撰写的这篇社论攻击《莱茵报》的政治立场，要求普鲁士书报检查机关禁止青年黑格尔派在政治报刊上批判普鲁士国家和基督教。马克思的这篇论战性文章驳斥了海尔梅斯这种公开的告密，从原则上阐述了政治和哲学的相互作用及其对改变现存的社会状况所具有的必要性。马克思这篇文章写于1842年6月28日(海尔梅斯写的社论于这天发表)和7月3日之间，7月4日《莱茵报》理事达・奥本海姆已收到了这篇稿子。――206。[66]可能指1842年6月《科隆日报》在头版头条位置多次刊登《科隆大教堂报》发行的消息一事。――206。[67]下面这段译文马克思可能引自奥・鲍利翻译的《琉善全集》1827年斯图加特版第1部分第2卷第176页，不过，马克思把罗马神墨丘利换为相应的希腊神海尔梅斯。――207。[68]海尔梅斯在1842年6月24日《科隆日报》第175号的社论中，批评了政府当局不允许报纸全面报道法庭辩论情况的做法。――209。[69]智者派指公元前5世纪后半期至公元前4世纪古希腊的一批收徒取酬的职业教师，他们传授有关政治活动的知识，如论辩术、语法和修辞学等。主要代表人物是普罗泰戈拉和高尔吉亚。智者派不是一个统一的学派，但是在思想观点上是较为一致的，他们的特点是以人为中心，提出“人是万物的尺度”的命题，否定宗教和神的权威；重视感觉经验，肯定变化着的感性现象的真实性，但是走向相对主义和怀疑主义，认为事物和真假是非以个人的感觉为转移；认为政治制度不是由神所规定，而是在人类长期共同生活中形成的。柏拉图和亚里士多德对智者派夸大个人感觉的观点提出过正确的批评，但拒绝肯定智者派思想的积极意义。――212。[70]亚里士多德是柏拉图的学生，亚历山大大帝的教师。亚里士多德的哲学，是作为对柏拉图的客观唯心主义的批判而产生的。柏拉图在物质世界以外去寻求事物的本质(理念)，建立了以理念为核心的客观唯心主义体系。相反，亚里士多德却承认物质世界客观存在于它的运动和发展中，他把现象和本质都统一到事物本身之中。诚然，他采用“不动的动者”(nus)作为一切自然现象的最终原因和最终目的，它把全部现实都置于合乎目的的运动之中。在这种哲学体系中，实际的宗教之神和“个人”精神的永恒不灭都无立足之地。――212。[71]亚历山大里亚学派指新柏拉图主义哲学流派，见注10。――213。[72]吠陀是印度最古老的宗教历史文献，梵文原意为“知识”，是对神的颂歌和祷文的文集。吠陀有狭义和广义之分，狭义指最古的四部吠陀本集，亦称四吠陀，广义除四吠陀外，还包括解释四吠陀的梵书、森林书、奥义书以及经书，亦称吠陀文献。吠陀中年代最久的作品可上溯到公元前约1500年以前，最晚的作品形成于公元前约6―4世纪。吠陀在被规定为神圣的经典以后，就成为神秘的著作，只许祭司和属于高等种姓的人学习，不许低等种姓的人接触。以祭司为职业的婆罗门垄断了这些古代的经典，把它们作为高踞于人民之上的凭借。他们为了保持垄断地位，只在内部口头传授这些典籍，不肯写成文字。直到19世纪吠陀才刊行于世。――214。[73]宪章指法国立宪宪章(见注128)。宪章第三条在1814年宪章中就已经作了规定。这是迫使路易十八承认法国资产阶级革命成果的条款之一。1830年7月革命后，这一条款又原封不动地载入作了部分修改的新立宪宪章。――216。[74]普鲁士邦法指《普鲁士国家通用邦法》，包括私法、国家法、教会法和刑法，自1794年6月1日起开始生效。由于法国资产阶级革命及其对德国的影响，邦法明显地反映出资产阶级改良的萌芽，然而就其实质来说，它仍然是一部封建性的法律。――216、316、346、426。[75]拿破仑法典不仅指在拿破仑统治时期于1804年通过的并以《拿破仑法典》著称的法国民法典，广义而言，也指整个资产阶级法体系，即1804―1810年拿破仑第一统治时期通过的五部法典(民法典、民事诉讼法典、商业法典、刑法典和刑事诉讼法典)；这些法典在拿破仑法国所占领的德国西部和西南部曾实行，在莱茵省1815年归属普鲁士以后，仍继续在该省生效。――216。[76]指海尔梅斯1818―1819年在柏林和布雷斯劳学习神学和哲学期间，曾参加反政府的大学生运动。1824年在布雷斯劳，他因曾是德国大学生协会会员，未被聘任为讲师。――219。[77]指德国的反动报刊为反对青年黑格尔派哲学家批评宗教而进行的激烈论战，施特劳斯在《耶稣传》(第1、2卷分别于1835、1836年出版)一书中最先对宗教进行了批判。――221。[78]嘉布遣会又译卡普秦会。1525年由马特奥在意大利创立，属天主教会方济各会的分支。嘉布遣为意大利文Cappúccio的音译，原意为尖顶风帽。该会修士身穿深褐色带风帽的会服故而得名。该会提倡过安贫节欲的苦行生活。――222。[79]8世纪和9世纪的可耻时代，主要指查理大帝(742―814年)统治的年代。他在大力扩张领土的同时，实行庇护教会等政策。在征服萨克森地区时，他用暴力和镇压措施迫使当地居民皈依基督教。――222。[80]巴托罗缪之夜指1572年8月23―24日的夜里，即圣巴托罗缪节的前夕，天主教徒在巴黎杀死了大批胡格诺派教徒一事。后来人们把这一屠杀异教徒事件称为巴托罗缪之夜。――222。[81]《论神之都》又译《论上帝之城》，欧洲中世纪教父哲学家奥古斯丁的晚年著作。大约于公元413―426年成书。该书分为上下两部，共22卷。用两座城来表述其历史哲学思想：一为上帝之城，即天国或基督教会；另一为世人之城，即人间(地国)或世俗国家。前者是完善的、永恒的；后者是不完善的，充满着罪恶。所以国家应绝对服从教会。――223。[82]神圣同盟是欧洲各专制君主镇压欧洲各国进步运动和维护封建君主制度的反革命联盟。同盟是战胜拿破仑一世以后，由俄国沙皇亚历山大一世和奥地利首相梅特涅倡议，于1815年9月26日在巴黎建立的，同时还缔结了神圣同盟条约。几乎所有的欧洲君主国都参加了同盟。这些国家的君主负有相互提供经济、军事和其他方面援助的义务，以维持维也纳会议上重新划定的边界和镇压各国革命。――224。[83]指约・冯・哥雷斯《科隆纠纷结束后的教会和国家》(1842年魏森堡版)一书。该书站在天主教的立场上，对持续四年之久的普鲁士新教国家同天主教教会之间的纠纷作了分析。参看注48。――224。[84]胡格诺派是16世纪欧洲宗教改革运动中兴起于法国的基督教新教教派，深受加尔文教义的影响。参加这一派的有不同的社会阶层，既有王公贵族，也有农民和手工业者。胡格诺派和天主教派的斗争导致的胡格诺战争从1562年起延续到1598年。结果胡格诺派的前首领纳瓦拉的亨利皈依天主教，成为国王，称亨利四世。――225。[85]克・沃尔弗是哈雷大学的哲学和数学教授，理性主义启蒙运动的代表，莱布尼茨哲学的继承者。因此，他的著作和讲演遭到虔诚派神学家们的猛烈抨击。由于哈雷的神学教授约・朗格的告密，威廉一世下令驱逐沃尔弗，1723年11月沃尔弗离开普鲁士。――227。"
}