{
  "metadata": {
    "volume": "01",
    "article_number": "014",
    "title": "《科隆日报》第179号的社论[65]",
    "file_name": "volume_01_014_《科隆日报》第179号的社论206―228.html",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n如果一个国家有几个平等的教派，而国家又不去侵犯各个特殊教派的权利，那它就再也不可能是一个宗教国家，不可能是那种把其他教派的拥护者指责为异教徒、根据信仰配给每片面包并把教义变成个人和国家公民韵存在之间的纽带的教会了。你们问一问“贫穷的绿岛埃林”\n［注：爱尔兰旧称。――编者注］\n的天主教居民，问一问法国革命以前的胡格诺派[84]吧，他们并不是向宗教呼吁，因为他们的宗教不是国教；他们是向“人权”呼吁，而哲学是阐明人权的，哲学要求国家是合乎人性的国家。\n但是，不彻底的、狭隘的，不信教而又是神学的理性主义却说，不论教派的差别如何，一般的基督教精神应该是国家的精神！把宗教的一般精神和现行的宗教分割开来，这是最严重的渎教行为，这是世俗理性目空一切的表现。把宗教同它的教义和教规分割开来，就等于说法的一般精神在国家中应该占统治地位，而不考虑特定的法律和现行法规。\n既然你们把自己置于宗教之上，自以为有权把宗教的一般精神和它的具体的规定分割开来，那么，当哲学家想要彻底地而不是半途而废地进行这种划分时，当他们把宗教的一般精神称为人类精神而不是基督教的精神时，你们又有什么理由去责备他们呢？\n基督徒生活在制度各不相同的国家里：有的在共和政体的国家，有的在君主专制的国家，有的在君主立宪的国家。基督教并不能判定制度的好坏，因为它不懂得制度之间的差别，它像宗教应该教导人们那样教导说：你们要服从执掌权柄者，因为任何权柄都出于神\n［注：参看《新约全书・罗马人书》第13章第1节。――编者注］\n。因此，你们就不应该根据基督教，而应该根据国家的本性、国家本身的实质，也就是说，不是根据基督教社会的本质，而是根据人类社会的本质来判定各种国家制度的合理性。\n拜占庭国家是一个真正的宗教国家，因为在那里教义就是国家问题，然而，拜占庭国家却是最坏的国家。旧制度的国家是最标准的基督教国家，但是尽管如此，它们仍然是“宫廷意志”的国家。\n有一种二难推论是“健全的”人的理智所无法抗拒的。\n要么基督教国家符合作为理性自由的实现的国家概念，那时，国家为了成为基督教国家，只要成为理性的国家就足够了，那时，只要从人类关系的理性出发来阐明国家就足够了，而这正是哲学所要做的工作。要么理性自由的国家不能从基督教出发来加以阐明，那时，你们自己将会承认，这样去阐明不符合基督教的意图，因为基督教不想要坏的国家，而不是理性自由的实现的国家就是坏的国家。\n你们如何解决这个二难推论，可以随你们的便，然而你们将来定会承认，不应该根据宗教，而应该根据自由理性来构想国家。只有最愚昧无知的人才会硬说，这种把国家概念独立化的理论，不过是现代哲学家们心血来潮的想法罢了。\n哲学在政治方面并没有做物理学、数学、医学和任何其他科学在自己领域内所没有做的事情。维鲁拉姆男爵培根把神学的物理学称为献身上帝的少女，是不能生育的\n［注：参看弗・培根《科学推进论》1779年维尔茨堡版第1卷第252页。――编者注］\n；他把物理学从神学中解放了出来，于是，物理学就变成一门有成果的科学了。正如你们不会去问医生是不是教徒一样，你们也不应该向政治家提这样的问题。差不多和哥白尼的伟大发现(真正的太阳系)同时，国家的引力定律也被发现了：国家的重心是在它本身中找到的。欧洲各国政府企图在确立国家间的均势方面运用这个结论，当然带有实践的最初的肤浅特点，不过先是马基雅弗利、康帕内拉，后是霍布斯、斯宾诺莎、许霍・格劳秀斯，直至卢梭、费希特、黑格尔则已经开始用人的眼光来观察国家了，他们从理性和经验出发，而不是从神学出发来阐明国家的自然规律，就像哥白尼并没有因为约书亚命令太阳停止在基遍、月亮停止在亚雅仑谷\n［注：基遍和亚雅仑谷均见《旧约全书・约书亚记》第10章第12节。――编者注］\n而却步不前一样。现代哲学只是继承了赫拉克利特和亚里士多德所开始的工作。因此，你们反对的不是现代哲学的理性，你们是反对永远新颖的理性哲学。无知也许只是昨天或前天才在《莱茵报》或《柯尼斯堡日报》上首次发现了古老的国家观念，当然，它会认为这些历史的观念是个别人一夜没睡好突然产生的想法，因为无知觉得这些想法是新的并且只是昨天才知道。无知忘记了它自己是在扮演索尔邦博士的老角色\n［注：可能指法国修道院院长博奈尔。――编者注］\n；这位博士认为，公开谴责孟德斯鸠是自己的义务，因为孟德斯鸠十分轻佻，竟不把教会的德行而把政治的德行宣布为国家的最高品质。无知忘记了自己是在充当告发沃尔弗的约阿希姆・朗格的角色[85]；朗格认为，沃尔弗的前定学说似乎会使士兵临阵脱逃，因而削弱军纪，以致瓦解整个国家。最后，无知还忘记了普鲁士邦法正是来源于“这个沃尔弗”的哲学学派，忘记法国拿破仑法典并不来源于旧约全书，而是来源于伏尔泰、卢梭、孔多塞、米拉波、孟德斯鸠这一思想学派，来源于法国革命。"
}