{
  "metadata": {
    "volume": "01",
    "article_number": "006",
    "title": "第一部分 德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的一般差别",
    "file_name": "volume_01_006_第一部分　德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的一般差别15.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "但是，正因为这种偏见同哲学的历史一样古老，而二者之间的差别又极其隐蔽，好像只有用显微镜才能发现它们，所以，尽管德谟克利特的物理学和伊壁鸠鲁的物理学之间有着联系，但是证实存在于它们之间的贯穿到极其细微之处的本质差别就显得特别重要了。在细微之处可以证实的东西，当各种情况在更大范围表现出来的时候就更容易加以说明了，相反，如果只作极其一般的考察，就会令人怀疑所得出的结论究竟是否在每一个别场合都能得到证实。\n二、对德谟克利特的物理学和伊壁鸠鲁的物理学的关系的判断\n一般地说，我的见解和前人的见解关系怎样，只要粗略地考察一下古代人对德谟克利特的物理学和伊壁鸠鲁的物理学的关系的判断，就一目了然了。\n斯多亚派的波西多尼乌斯、尼古拉和索蒂昂指责伊壁鸠鲁，说他把德谟克利特关于原子的学说和亚里斯提卜关于快乐的学说冒充为他自己的学说。(1)学院派的科塔问西塞罗：“在伊壁鸠鲁的物理学中究竟有什么东西不是属于德谟克利特的呢？伊壁鸠鲁诚然改变了一些地方，但大部分是重复德谟克利特的话。”(2)西塞罗自己也说：“伊壁鸠鲁在他特别夸耀的物理学中，是一个地道的门外汉，其中大部分是属于德谟克利特的；在伊壁鸠鲁离开德谟克利特的地方，在他想加以改进的地方，他都损害和败坏了德谟克利特。”(3)不过，虽然有许多人指责伊壁鸠鲁诽谤德谟克利特，但是，据普卢塔克说，莱昂泰乌斯断言，伊壁鸠鲁很尊敬德谟克利特，因为德谟克利特在他之前就宣示了正确的学说，因为德谟克利特更早发现了自然界的本原。(4)在《论哲学家的见解》[12]这一著作中，伊壁鸠鲁被称为按照德谟克利特的观点探究哲理的人。(5)普卢塔克在他的著作《科洛特》中走得更远。当他依次将伊壁鸠鲁同德谟克利特、恩培多克勒、巴门尼德、柏拉图、苏格拉底、斯蒂尔蓬、昔勒尼派和学院派加以比较时，他力求得出这样的结论：“伊壁鸠鲁从整个希腊哲学里吸收的是错误的东西，而对其中正确的东西他并不理解。”(6)《论信从伊壁鸠鲁不可能有幸福的生活》这篇论文也充满了类似的敌意的暗讽。\n古代作家的这种不利的见解，在教父们那里仍然保留着。我在附注里只引证了亚历山大里亚的克莱门斯这位教父的一句话(7)，在谈到伊壁鸠鲁时特别值得提到他，因为他把使徒保罗警告人们提防一般哲学的话说成是警告人们提防伊壁鸠鲁哲学的话，说这种哲学连天意之类的东西都没有幻想过。(8)但是，人们一般都倾向于指责伊壁鸠鲁有剽窃行为，在这方面塞克斯都・恩披里柯表现得最为突出，他企图把荷马和厄皮卡尔摩斯的一些完全不相干的语句，硬说成是伊壁鸠鲁哲学的主要来源。(9)\n众所周知，近代作家大体上也同样认为，伊壁鸠鲁作为一个自然哲学家，仅仅是德谟克利特的剽窃者。莱布尼茨有一段话大致可以代表他们的见解：\n“关于这个伟大人物<德谟克利特>，我们所知道的东西，几乎只是伊壁鸠鲁从他那里抄袭来的，而伊壁鸠鲁又往往不能从他那里抄袭到最好的东西。”(10)\n因此，如果说西塞罗认为，伊壁鸠鲁败坏了德谟克利特的学说，但他至少还承认伊壁鸠鲁有改进德谟克利特学说的愿望，还有看到这个学说的缺点的眼力；如果说普卢塔克认为他观点前后不一贯(11)，认为他对坏的东西有一种天生的偏爱，因而对他的愿望也表示怀疑，那么，莱布尼茨则甚至否认他具有善于摘录德谟克利特的能力。\n不过，大家一致认为，伊壁鸠鲁的物理学是从德谟克利特那儿抄袭来的。\n三、把德谟克利特的自然哲学和伊壁鸠鲁的自然哲学等同起来所产生的困难\n除了历史的证据之外，许多情况也说明德谟克利特和伊壁鸠鲁的物理学的同一性。原子和虚空这两个本原无可争辩地是相同的。只是在个别的规定中，任意的、因而是非本质的差别看来才占统治地位。\n不过，这样就留下一个奇特的、无法解开的谜。两位哲学家讲授的是同一门科学，并且采用的是完全相同的方式，但是――多么不合逻辑啊！――在一切方面，无论涉及这门科学的真理性、可靠性及其应用，还是涉及思想和现实的一般关系，他们都是截然相反的。我说他们是截然相反的，现在我将尽力证明这一点。\n(A)德谟克利特关于人类知识的真理性和可靠性的判断看来很难弄清楚。他有一些自相矛盾的语句，或者不如说，不是这些语句，而是德谟克利特的观点自相矛盾。特伦德伦堡在为亚里士多德心理学作的注释里说，知道这个矛盾的不是亚里士多德，而是晚近的作家，这个说法事实上是不正确的。在亚里士多德的心理学中有这样的话：“德谟克利特认为灵魂和理性是同一个东西，因为在他看来，现象是真实的东西。”(1)与此相反，亚里士多德在《形而上学》中却说：“德谟克利特断言，或者没有东西是真实的，或者真实的东西对我们是隐蔽的。”(2)亚里士多德的这几段话难道不是自相矛盾吗？如果现象是真实的东西，那么真实的东西怎么会是隐蔽的呢？只有现象和真理互相分离的地方，才开始有隐蔽的东西。\n［注：这一句和上一句是马克思亲笔加进去的。"
}