{
  "metadata": {
    "volume": "01",
    "article_number": "014",
    "title": "《科隆日报》第179号的社论[65]",
    "file_name": "volume_01_014_《科隆日报》第179号的社论206―228.html",
    "chunk_id": "006",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "你们没有经过研究就谈论这些问题，而哲学是在研究之后才谈论的；你们求助于感情，哲学则求助于理智；你们是在咒骂，哲学是在教导；你向人们许诺天堂和人间，哲学只许诺真理；你们要求人们信仰你们的信仰，哲学并不要求人们信仰它的结论，而只要求检验疑团；你们在恐吓，哲学在安慰。的确，哲学非常精明老练，它知道，自己的结论无论对天堂的或人间的贪求享受和利己主义，都不会纵容姑息。而为了真理和知识而热爱真理和知识的公众，是善于同那些愚昧无知、卑躬屈节、毫无操守和卖身求荣的文丐来较量判断力和德行的。\n当然，一个人由于自己才疏学浅是会曲解哲学的，难道你们新教徒不认为天主教徒曲解了基督教吗？你们不是把8世纪和9世纪的可耻时代[79]、巴托罗缪之夜[80]或异端裁判所归咎于基督教吗？有可靠的证据说明，新教神学之所以憎恨哲学家，多半是因为哲学宽容了特殊教派本身。人们责难费尔巴哈、施特劳斯，更多的是由于他们认为天主教教义就是基督教教义，而不是由于他们不承认基督教教义是理性的教义。\n但是，就好像由于蒸汽锅炉爆炸使一些乘客血肉横飞这种个别事例不能成为反对力学的理由一样，个别人不能消化现代哲学并因哲学性的消化不良而死亡这种情况，也不能成为反对哲学的理由。\n关于应该不应该在报纸上讨论哲学和宗教这个问题，由于问题本身毫无思想内容而被取消了。\n如果这样的问题已经作为报刊上的问题使公众感到兴趣，那就是说，它们已经成为当代的迫切问题了。这样一来，问题已不在于应该不应该一般地讨论它们，而在于应该在什么地方和怎样来讨论它们：是否应该在家里和饭店里、在学校里和教堂里，但不在报刊上讨论？是否应该由哲学的敌人而不由哲学家来谈论？是否应该用个人意见的模糊语言来谈论，而不用公共理智的清晰语言来谈论？这样一来就产生了一个问题：现实生活中的东西是不是全包括在报刊范围之内？那时要谈的将不是报刊的某种特殊内容，而是一个一般性的问题：报刊应该不应该是真正的报刊，即自由的报刊？\n我们要把第二个问题和第一个问题即“在所谓的基督教国家中，报纸应该不应该从哲学的观点来讨论政治？”这个问题截然分开。\n如果宗教变成了政治的因素、政治的对象，那么，再来谈论报纸不仅可以而且应该讨论政治问题显然是多余的。看来，人世的智慧即哲学从一开始就比来世的智慧即宗教更有权关心现世的王国――国家。问题不在于应该不应该对国家进行哲学研究，而在于应该怎样进行这种研究――善意地还是恶意地、哲学地还是非哲学地、有成见地还是无成见地、有意识地还是无意识地、彻底地还是不彻底地、完全合理地还是半合理地。如果你们把宗教变成国家法的理论，那么你们自己就把宗教变成一种哲学了。\n难道不是基督教首先把国家和教会分开的吗？\n请读一读圣奥古斯丁的《论神之都》[81]，研究一下教父们的著作和基督教精神，然后再来告诉我们：“基督教国家”是国家还是教会？难道你们的实际生活不是每时每刻都证明你们的理论是谎言吗？难道你们认为你们因权利被侵犯而诉诸法庭是不正确的吗？然而使徒却说，这样做不对。\n［注：参看《新约全书・哥林多前书》第6章第7～8节。――编者注］\n当有人打了你们的左脸时，你们是连右脸也送上去\n［注：参看《新约全书・马太福音》第5章第39节。――编者注］\n呢，还是相反，去控告这种侮辱行为呢？但是，福音书却禁止这样做。难道你们在这个世界上不要求合理的权利吗？难道你们不因为稍微提高捐税而抱怨吗？难道你们不因为个人自由稍被侵犯就怒不可遏吗？然而有人却告诉你们，此生的苦难同来世的欢乐相比又算得了什么，而忍让恭顺和憧憬幸福才是主要的美德。\n难道你们的大部分案件和大部分民事法律不都是关于财产的吗？然而有人却告诉过你们，你们的财宝并不在这个世界上。既然你们也承认，帝王之物当归帝王，神之物当归神\n［注：同上，第12章第17节。――编者注］\n，那么，你们不仅要把金钱，而且至少同样也要把自由理性当作世界的统治者；“自由理性的行为”我们就称为哲学研究。\n当有人提议成立神圣同盟[82]这样一个可以说是宗教的国家同盟，并且建议宗教应成为欧洲各国的国徽时，教皇却胸有成竹地坚决拒绝加入这一神圣同盟，因为在他看来，把各国人民联结起来的基督教方面的普遍纽带是教会，而不是外交，也不是世俗的国家同盟。\n真正的宗教国家是神权政体的国家。这些国家的首脑应该或者像犹太人的国家那样是宗教之神耶和华自己，或者像西藏那样是神的代理人达赖喇嘛，最后，像哥雷斯在自己的最后一本著作[83]中公正地对基督教国家所要求的那样，基督教国家应该毫无例外地服从一个教会即“永无谬误的教会”，因为如果像新教那样没有教会的最高首脑，宗教的统治就只能是统治的宗教、政府意志的崇拜。"
}