{
  "metadata": {
    "volume": "01",
    "article_number": "007",
    "title": "第二部分 论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别",
    "file_name": "volume_01_007_第二部分　论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别30.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "004",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "因为被感性空间分离开来的互相排斥的众多原子彼此之间，它们与自己的纯本质必定是直接不同的，就是说，它们必定具有质。\n因此，在下面的叙述中，我完全不考虑施奈德和纽伦贝格尔的说法：“伊壁鸠鲁不认为原子具有质，第欧根尼·拉尔修书中给希罗多德的信第44节和第54节是以后加进去的。”如果事情真是这样的话，那么怎样才能驳倒卢克莱修、普卢塔克以及所有谈到伊壁鸠鲁的著作家的证据呢?而且，第欧根尼·拉尔修提到原子的质的地方，并不只是两节，而是有十节之多，即第42、43、44、54、55、56、57、58、59和61节。这些批评家所提出的理由，说“他们不知道如何把原子的质和它的概念结合起来”，是很肤浅的。[21]斯宾诺莎说，无知不是论据\n［注：参看斯宾诺莎《伦理学》第1部分第36命题附录。——编者注］\n。如果每个人都把古代人著作中他所不理解的地方删去，我们很快就会得到一张白板！\n由于有了质，原子就获得同它的概念相矛盾的存在，就被设定为外化了的、与它自己的本质不同的定在。这个矛盾正是伊壁鸠鲁的主要兴趣所在。因此，在他设定原子有某种特性并由此得出原子的物质本性的结论时，他同时也设定了一些对立的规定，这些规定又在这种特性本身的范围内把它否定了，并且反过来又肯定了原子概念。因此，他把所有特性都规定成相互矛盾的。相反，德谟克利特无论在哪里都没有从原子本身来考察特性，也没有把包含在这些特性中的概念和存在之间的矛盾客观化。实际上，德谟克利特的整个兴趣在于，从质同应该由质构成的具体本性的关系来说明质。在他看来，质仅仅是用来说明表现出来的多样性的假设。因此，原子概念同质没有丝毫关系。\n为了证明我们的论断，首先必须弄明白在这里显得相互矛盾的材料来源。\n《论哲学家的见解》一书中说：“伊壁鸠鲁断言，原子具有三种特性：体积、形状、重力。德谟克利特只承认有两种：体积和形状；伊壁鸠鲁加上了第三种，即重力。”(2)在欧塞比乌斯的《福音之准备》里，这段话逐字逐句重复了一遍。(3)\n这一段话为西姆普利齐乌斯(4)和斐洛波努斯(5)的证据所证实，据他们说，德谟克利特只认为原子有体积和形状的差别。亚里士多德的看法正相反，在他的《论产生和消灭》一书第1卷里，他认为德谟克利特的原子具有不同的重量。(6)在另一个地方(《天论》第1卷里)，亚里士多德又使德谟克利特是否认为原子具有重力这一问题成为悬案，因为他说：“如果一切物体都有重力，那么就没有一个物体会是绝对轻的；但是，如果一切物体都是轻的，那么就没有一个物体会是重的。”(7)李特尔在他的《古代哲学史》里，以亚里士多德的权威为依据，否定了普卢塔克、欧塞比乌斯、斯托贝的论述(8)；他对西姆普利齐乌斯和斐洛波努斯的证据未予考虑。\n我们来看一看，这几个地方是不是真有那么严重的矛盾。在上面的引文里，亚里士多德并没有专门谈到原子的质。相反，在《形而上学》第7卷里说道：“德谟克利特认为原子有三种差别。因为作为基础的物体按质料来说是同样的东西，但是物体或者因外形不同而有形状的差别，或者因转向不同而有位置的差别，或者因相互接触不同而有次序的差别。”(9)从这一段话里，至少可以立刻得出一个结论。\n［注：接着马克思删掉了下面这句话：“德谟克利特没有提出原子的质同它的概念之间的矛盾。”——编者注］\n重力没有作为德谟克利特的原子的一个特性被提到。那分裂了的、彼此在虚空中分散开的物质微粒必定具有特殊的形式，而这些特殊的形式是根据对空间的考察完全外在地得到的。这一结论从亚里士多德的下面一段话中看得更明白：“留基伯和他的同事德谟克利特说，充实和虚空都是元素……这二者作为物质，就是一切存在物的根据。有些人认为，有一个唯一的基本实体，其他事物是从这种实体的变化中产生的，同时还把稀薄和稠密看作是一切质的原则，同这些人一样，留基伯和德谟克利特也同样教导说，原子的差别是其他事物的原因，因为作为基础的存在只是由于外形、相互接触和转向不同而有所差别……　例如，A在形状上与N有差别，AN在次序上与NA有差别，Z在位置上与N有差别。”(10)\n从这段话可以清楚地看出，德谟克利特只是从现象世界的差别的形成这个角度，而不是从原子本身来考察原子的特性的。此外还可以看出，德谟克利特并没有把重力作为原子的一种本质特性提出来。在他看来，重力是不言而喻的东西，因为一切物体都是有重量的。同样，在他看来，甚至体积也不是基本的质。它是原子在具有外形时即已具备了的一个偶然的规定。只有外形的差别使德谟克利特感兴趣，因为除了外形的差别以外，形状、位置、次序之中再也不包含任何东西了。由于体积、形状、重力在伊壁鸠鲁那里是被结合在一起的，所以它们是原子本身所具有的差别；而形状、位置、次序是原子对于某种他物所具有的差别。"
}