{
  "metadata": {
    "volume": "01",
    "article_number": "031",
    "title": "摩泽尔记者的辩护[166]",
    "file_name": "volume_01_031_摩泽尔记者的辩护357―390.html",
    "chunk_id": "002",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "总督先生就我这篇文章发表了下面的意见：\n“如果说这篇文章有道理的话，那就必须承认，摩泽尔河沿岸地区居民在这以前没有被允许公开而坦率地讨论自己的贫困处境和造成这种处境的原因，以及改变这种处境的办法。我怀疑曾有过这种事情，因为在当局想竭力帮助种植葡萄的农民改变那种公认的困苦处境的情况下，尽量真诚而坦率地讨论这个地区的情况是当局最乐意不过的事情。”“因此，如果上述文章的作者先生能慨然应允专门指出当局在去年12月24日的王室内阁指令公布前，曾阻挠坦率而公开地讨论摩泽尔河沿岸地区居民的贫困处境的事例，我将对他表示万分的感激。”\n总督先生在下文接着写道：\n“此外，上述文章还声称。葡萄种植者求助的呼声长期被上级机关看作无理取闹；我认为我可以直截了当地指出，这说法是不真实的。”\n我将按下列次序来答复这些问题，我要证明：\n(1)首先，摩泽尔河沿岸地区对自由报刊的需要，是这里的贫困状况的特殊性质所必然产生的，这和报刊在1841年12月24日王室内阁指令颁布前的权限完全无关；\n(2)即使在上述内阁指令颁布前“坦率而公开地讨论”没有受到特别阻挠，我的论断也不会丧失其正确性，而摩泽尔河沿岸地区居民对王室内阁指令和报刊在该指令的推动下所采取的比较自由的行动表示特别的关注，也同样是可以理解的；\n(3)实际上存在着阻挠这种“坦率而公开地”讨论的特殊条件。\n从我的全部叙述中可以看出，我所提出的有关“葡萄种植者的悲惨状况长期受上级机关怀疑，他们求助的呼声被看作无理取闹”的论断，究竟真实或虚假到什么程度。\n关于第一点：\n人们在研究国家状况时很容易走入歧途，即忽视各种关系的客观本性，而用当事人的意志来解释一切。但是存在着这样一些关系，这些关系既决定私人的行动，也决定个别行政当局的行动，而且就像呼吸的方式一样不以他们为转移。只要人们一开始就站在这种客观立场上，人们就不会违反常规地以这一方或那一方的善意或恶意为前提，而会在初看起来似乎只有人在起作用的地方看到这些关系在起作用。一旦证明这些关系必然会产生某个事物，那就不难确定，这一事物在何种外在条件下必定会现实地产生，在何种外在条件下即使已经有了需要，它也不可能产生。人们在确定这种情况时，几乎可以像化学家确定某些具有亲和力的物质在何种外在条件下必定会合成化合物那样，做到准确无误。因此我们认为，只要我们证明了自由报刊的必要性是从摩泽尔河沿岸地区的贫困状况的特性中产生的，我们就为我们的叙述打下了超出任何人的因素范围的基础。\n摩泽尔河沿岸地区的贫困状况不能看作是一种简单的状况。我们至少必须始终分清两个方面，即私人状况和国家状况，因为不能认为摩泽尔河沿岸地区的贫困状况和国家管理机构无关，正如不能认为摩泽尔河沿岸地区位于国境之外一样。只有这两个方面的相互关系才构成摩泽尔河沿岸地区的现实状况。为了说明这种关系的存在方式，我们要介绍一下双方的相应机构所进行的一次确有其事的、有文件为证的商谈情况。\n《特里尔摩泽尔河和萨尔河两岸葡萄种植业促进协会公报》第4号[167]报道了有关财政部、特里尔行政区政府和该协会理事会之间进行的一次磋商的情况。协会在送呈财政部的一份报告书中，也统计了葡萄园的收入情况。特里尔行政区政府也收到了该报告书，它责成特里尔地政局局长、税务稽查官冯・楚卡尔马里奥对该报告书进行审核。正如行政区政府自己在一份公文中所说的，冯・楚卡尔马里奥看来尤其适合于担任这一工作，因为“在对地籍簿中关于摩泽尔河沿岸地区葡萄园的收入进行评定期间”，他曾“积极参与其事”。这里我们只把冯・楚卡尔马里奥先生的官方审核意见和葡萄种植业促进协会理事会的答复中最能说明问题的地方拿来对照一下。\n官方发言人：\n报告书在统计属于第三类葡萄酒税纳税者的乡镇的葡萄园每摩尔根\n［注：欧洲各地早先使用的土地面积单位，1摩尔根约等于0.25―0.34公顷。――编者注］\n最近十年(1829―1838年)的总收入时，是以下面的材料为依据的：\n(1)每摩尔根的葡萄收获量；\n(2)每富特尔\n［注：德国的容量单位，用于计量葡萄酒，各地标准不一：在摩泽尔河沿岸地区，1富特尔等于1000升。――编者注］\n葡萄酒的秋季售价。但是这种统计缺少各种经过查证核实的依据，因为\n“没有当局的参与和监督，无论个人或协会都不可能通过私人关系，在为数众多的乡镇中收集到有关所有单个的葡萄园主在某个时期所酿造的葡萄酒数量的可靠材料，因为许多葡萄园主可能正是为了维护自己的利益，而千方百计地在这方面隐瞒真情实况。"
}