{
  "metadata": {
    "volume": "01",
    "article_number": "066",
    "title": "关于《莱茵报》遭到查封的备忘录[234]",
    "file_name": "volume_01_066_关于《莱茵报》遭到查封的备忘录951―968.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n但是，就连这一指令也是直接同对《莱茵报》提出的关于书报检查的职责的规定相抵触的，因为一般说来不能忽视指令是不能取消一项\n**\n法律\n**\n的。第一，上述指令谈的不是书报检查的职责，而是书报检查的权力，是书报检查能够做什么。但是，根据这一指令，这种权力只有在碰到\n**\n隐蔽的不良倾向\n**\n时才会失去作用，而不会在碰到这一倾向的\n**\n公开表现\n**\n时失去作用，相反，根据现今的部颁指令，恰好是在意图不再隐蔽，而是\n**\n显露出来\n**\n，并且其\n**\n明白易懂的程度\n**\n甚至由于继续一贯地被坚持而变得毫无疑义的地方，书报检查机关的职责就不再起作用了。\n但是，1819年书报检查法令根本不考虑报纸的倾向而把防止\n**\n事实上\n**\n逾越法律和道德规范的行为当作书报检查机关的职责，前面引述的1833年指令认为制止\n**\n隐蔽的不良倾向\n**\n是书报检查的职责，而不是书报检查的权力，并且指示为此在选择领取许可证者和编辑时要谨慎从事，而1841年12月24日的书报检查令却\n**\n直接规定检查倾向\n**\n是书报检查的义务、目的、职责。1841年12月24日的书报检查令写道：\n“这方面必要的前提是，对政府措施发表的见解，其\n**\n倾向不是敌对的\n**\n和恶意的，而是善意的。这就要求书报检查官具有\n**\n良好的\n**\n愿望和鉴别的能力，善于区别这两种不同的情况。与此相适应，书报检查官也必须特别注意准备出版的作品的形式和语调，一旦发现作品因感情冲动、激烈和狂妄而带有\n**\n有害的\n**\n倾向，应不准其印行。”\n［注：《就实行书报检查令一事给王国各总督府的通令》。――编者注］\n由此可以得出结论，正是被部颁指令否认是书报检查机关的\n**\n职责\n**\n的东西，被这个检查令当作是书报检查机关的\n**\n主要的、真正的\n**\n任务，而最近的新闻出版运动，尤其是《莱茵报》所依据的就是这个检查令。这个检查令并不否认实行这种追究倾向的书报检查的困难，相反，它明确地说道：\n“确定正确界线的不可否认的困难不会把人们吓倒，使他们不去力图完全实现法律的真正意图，也不会使人们变得谨小慎微……”\n［注：《就实行书报检查令一事给王国各总督府的通令》。――编者注］\n但是，在《莱茵报》的问题上，根本就不可能存在这种困难；只要部颁指令的论断是正确的，如果《莱茵报》不可否认地、公开明显地、顽固而始终一贯地执行了根本上是恶劣的倾向，那么不需要有多大的分辨能力，很简单(像检查令所说的那样)，不准其印行就是了。\n1842年10月14日的内阁指令比1841年12月24日的检查令走得更远。该指令在谈到委托有关当局负责的纠正报刊方向的工作时说道：\n“让其他一些遵循良好精神的报纸去反对某种报纸的有害于社会精神的不良意图，并且仅仅把希望寄托在它们身上，这是不够的。凡是有诱惑的毒素放出来的地方，都必须使它无法为害，这不仅是当局对受毒害的读者的责任，同时也是在欺骗和撒谎的倾向出现时，消灭这种倾向的\n**\n最有效的手段\n**\n，一种迫使编辑部自己公布对自己的判决的手段。”\n［注：见本卷第318页。――编者注］\n这一陛下内阁指令虽然承认书报检查制度不完备，但是它并没有下令查封“具有有害意图的”报纸，相反，它把\n**\n更正\n**\n报纸错误的工作作为对付“撒谎和欺骗的倾向”的\n**\n最有效的手段\n**\n托付给有关当局。\n同这个内阁指令相反，四个月以后，同全部普鲁士立法的精神相反来解释\n**\n书报检查机关的职责\n**\n的负责书报检查的有关各部竟然下令查封《莱茵报》。\n关于第三点。由上所述，再也用不着证明，部颁指令从被证明是错误的前提中得出的结论，即仿佛只剩下按照1819年书报检查法令第17条规定由有关各部自行决定可以对获得许可证的报纸采取的办法，收回许可证这一结论，本身就是错误的。\n可见，无论如何，三个部所采取的措施看来是完全\n**\n没有根据的\n**\n。\n诉诸1819年10月18日的书报检查法令第17条规定，决不可能弥补这个缺点并在法律上证明措施本身就是正确的。该条规定说道：\n“报纸和其他定期出版物一旦接受了有关宗教、政治、国家管理机关和当代历史的题材，就须经上述有关各部批准才允许出版，\n**\n如果它们有害地利用这种批准\n**\n，就应该由有关各部加以\n**\n查封\n**\n。”\n［注：《关于应如何根据德意志联邦今年9月20日决议实行印刷品的书报检查的决定》。――编者注］\n不应该单纯从这条规定的文字出发，而只应该从整体出发来解释这一规定的正确含义，因为这一规定是整体的一部分，在这个问题上应该指出，在这里这个整体决不是1819年书报检查法令的总体性，相反，是现行有效的全部新闻出版立法。"
}