{
  "metadata": {
    "volume": "01",
    "article_number": "016",
    "title": "第六届莱茵省议会的辩论(第三篇论文)",
    "file_name": "volume_01_016_第六届莱茵省议会的辩论(第三篇论文)　关于林木盗窃法的辩论240―290.html",
    "chunk_id": "014",
    "total_chunks": 19,
    "chunk_type": "content"
  },
  "raw_text": "\n在这里，欺骗的方法是露骨的、赤裸裸的，而且用意十分明显，因为它已经毫不犹豫地宣布自己是原则了。\n显然，单纯价值和损失补偿只给予了林木所有者对违反林木管理条例者提出私人诉讼的权利，林木所有者可以向民事法庭提出这种诉讼。如果违反林木管理条例者无力付款，那么，林木所有者所处的情况也不过和任何一个拥有无力还账的债务人的私人一样，当然，这种情况并不赋予他对债务人实行强迫劳动、服劳役的权利，一句话，使债务人处于暂时的农奴状况的权利。那么林木所有者提出这种要求是依据什么呢？罚款。正如我们看到的，林木所有者既然要求把罚款归他所有，那么他除自己的私人权利外，也要求把惩罚违反林木管理条例者的国家权利归他所有，从而就取代了国家的地位。但是，林木所有者在把罚款归自己所有的同时，却巧妙地掩盖了他把惩罚权利本身也归自己所有的事实。过去他只把罚款当作单纯的金钱来谈，而现在他谈罚款指的却是惩罚，现在他扬扬得意地承认，他利用罚款把公共权利变成了自己的私人财产。人们并没有对这个犯罪的、令人愤怒的结论感到惊异而退缩，却正因为它是一个结论而加以利用。虽然一个正常人的理智断定，把某一个公民当作临时的农奴而让他完全受另一个公民的支配，这是同我们的法背道而驰的，而且也是同所有的法背道而驰的，但是，对此，他们却耸耸肩膀声称，原则早已讨论过了，――其实既没有原则，也没有讨论。就这样，林木所有者利用罚款，把违反林木管理条例者的人身骗到了手。只是第19条才暴露了第14条含糊其词的地方。\n因此，我们看到，第4条由于第14条本不应成立，第14条由于第15条本不应成立，第15条由于第19条本不应成立，而由于第19条表现出惩罚原则的全部弊端，从而使它本身和整个惩罚原则都不能成立。\n分而治之的原则不可能运用得比这更妙了。讨论前一条时不考虑后一条，而审议后一条时又忘记了前一条。这一条已经讨论过了，而那一条还没有讨论，因此，由于根据完全相反，两条都凌驾于任何讨论之上了。但是，“维护林木所有者利益的法理感和公平感”是一项公认的原则，而这种法理感和公平感同维护另外一些人的利益的法理感和公平感正相对立；这些人的财产只是生命、自由、人性以及除自身以外一无所有的公民的称号。\n瞧，我们扯得太远了。――林木所有者拿一块木头换得了曾是人的那种东西。\n博学多才的法官！判得好！来，准备！\n且慢，还有别的话哩。\n这约上并没有允许你取他的一滴血，\n只是写着“一磅肉”；\n所以你可以照约拿一磅肉去，\n可是在割肉的时候，\n要是流下一滴基督徒的血，\n你的土地财产，\n按照威尼斯的法律，\n就要全部充公。\n啊，公平正直的法官！\n听着，犹太人；\n啊，博学多才的法官！\n法律上是这样说吗？\n你自己可以去查查看。\n现在，你们可以查看法律了！\n你们根据什么要求把违反林木管理条例者变成自己的农奴呢？根据罚款。我们已经指出，你们没有权利得到罚款。但是，我们姑且不谈论这个。你们的基本原则是什么呢？就是要确保林木所有者的利益，即使法和自由的世界会因此而毁灭也在所不惜。你们坚定不移地认定，违反林木管理条例者应当想尽一切办法赔偿你们林木所有者所遭受的损失。你们这种论据的坚实的木质基础已经完全腐朽，只要用健全理智的清风吹它一下，就会化为灰烬了。\n国家可以而且必须说：我保证法不受任何偶然事件的影响。在我这里只有法才是永恒不灭的，因此，我用消灭罪行来向你们证明罪行是会灭亡的。但是，国家不能而且不应该说：国家保证私人利益、一定的财产存在、一个林场、一棵树、一根树枝(和国家相比，一棵最大的树也抵不上一根树枝)不受任何偶然事件的影响，它们是永恒不灭的。国家不能够违反事物的本性，不能够保证有限的东西绝对不受其条件的影响，不受偶然情况的影响。国家不可能担保你们的财产在罪行发生以前不受任何偶然事件的影响，同样，罪行也不可能把你们的财产的这种不稳定性质变得稳定。既然你们的私人利益能够受到合理的法律和合理的预防措施的保护，那么，国家无论如何是保护你们的私人利益的，但是，对于你们向罪犯提出的私人诉讼，国家除了承认私人诉讼权即保护民事诉讼的权利以外，不能承认其他任何权利。如果你们由于罪犯无支付能力而不能通过这种途径获得补偿，那只能说，取得补偿的任何合法途径都没有了。世界不会因此而毁灭，国家也不会因此而脱离阳光照耀的正义大道，你们也应该知道，世上的一切都是暂时的，然而由于你们虔诚地笃信宗教，你们未必认为这是一件有趣的新闻，并且它也不会比风暴、火灾、发烧更使你们惊奇。如果国家想要把罪犯变成你们的暂时的农奴，那它就会为了你们的有限的私人利益而牺牲永恒不灭的法。这样它也就向罪犯证明了法的灭亡，而它本来是必须用惩罚来证明法是永恒不灭的。"
}