{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "021",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n这是真正历史的观点，它是同臆想的观点相对立的，而臆想的观点却先扼杀历史理性，然后又把它的遗骨当作历史的圣物来敬奉。\n“任务<编纂新闻出版法典>当然不是很容易解决的；将要进行的第一次尝试也许很不完善！但是，所有的邦都应感激首创这件事情的立法者，而在像陛下这样的国王领导下，普鲁士政府也许已经光荣地沿着唯一可能通向目的的道路走在其他各邦的前面了。”\n［注：1841年8月5日《杜塞尔多夫日报》第213号。――编者注］\n我们的全部叙述已经证明，这种英勇果敢的观点在省议会上是多么孤立。这一点议长\n［注：佐尔姆斯-霍亨佐尔姆斯-利希公爵。――编者注］\n本人曾经无数次向报告人指出过。最后，农民等级的一位议员\n［注：即约・亨・鲍尔，他实际上是城市等级的议员，《杜塞尔多夫日报》误称其为农民等级的议员。――编者注］\n在他愤愤不平的、但是绝妙的演讲中也说出了这一点：\n“正像猫围着热粥打转一样，大家都在这个问题上兜圈子。”人类精神应当根据它固有的规律自由地发展，应当有权将自己取得的成就告诉别人，否则，清新的河流也会变成一潭恶臭的死水。如果说对某个国家的人民特别适宜于享有新闻出版自由的话，无疑这就是稳重而善良的德国人民，他们需要的与其说是书报检查制度的精神紧束衣，不如说是促使他们从麻木状态中奋起的刺激，这种不能无拘无束地向别人表达自己思想感情的情况很像北美的刑事犯监禁制度[63]，这种极端严酷的制度常常使囚犯发狂。如果一个人没有指责的权利，他的赞扬也是没有价值的。这种缺乏表现力的情况就像一幅缺乏阴影的中国画。但愿我们别与这种死气沉沉的民族为伍！”\n［注：1841年8月8日《杜塞尔多夫日报》第216号。――编者注］\n回顾新闻出版问题的全部辩论过程，我们便不能抑制由于莱茵省代表会议而产生的那种无聊乏味和令人不快的印象，因为会议代表们在故意顽固到底的特权和生来软弱无力的不彻底的自由主义之间摇来摆去。我们首先怀着不满的心情看到，普遍的和广泛的观点几乎完全不存在，在对新闻出版自由问题进行辩论以至抹杀这一问题时，态度是轻率肤浅的。我们再一次反问自己：难道新闻出版同等级代表们相距太远，没有任何实际关联，以致他们不能以实际需要所产生的浓厚兴趣来为新闻出版自由辩护吗？\n新闻出版自由抱着最含蓄的博得好感的企图向各等级递上了请愿书。\n省议会刚一开始就展开了一场辩论，在辩论中议长指出，刊印省议会辩论情况，同刊印其他各种文件一样，要经书报检查机关批准，但在这里，由他议长代行书报检查官的职责。\n就在这一点上，新闻出版自由问题难道不是已经和省议会的自由相一致了吗？这个冲突之所以尤其有趣，是因为这里通过省议会本身已向省议会证明，没有新闻出版自由，其他一切自由都会成为泡影。自由的每一种形式都制约着另一种形式，正像身体的这一部分制约着另一部分一样。只要某一种自由成了问题，那么，整个自由都成问题。只要自由的某一种形式受到指责，那么，整个自由都受到指责，自由就只能形同虚设，而此后不自由究竟在什么领域内占统治地位，将取决于纯粹的偶然性。不自由成为常规，而自由成为偶然和任性的例外。因此，如果在涉及自由的特殊存在时，认为这是特殊问题，那是再错误不过的了。这是特殊领域内的一般问题。自由终归是自由，无论它表现在油墨上、土地上、信仰上或是政治会议上。如果一定要自由的忠实朋友用表决方式回答“自由是否应该存在？”这一问题，他本来应当感到这损伤了他的自尊心。但是，就是这位自由的朋友在表现自由的独特的素材面前却将要手足无措起来；他只知有种不知有类，为了新闻出版忘记了自由。他以为他所判断的对象是一种同他毫无关系的本质，而他同时又对自己的本质判了罪。这样一来，第六届莱茵省议会宣判新闻出版自由有罪，也就是宣判它自己有罪。\n伯里克利曾经理直气壮地公开夸耀自己说：“就熟悉国家的需要和发展这些需要的艺术而论，我敢与任何人较量。”\n［注：修昔的底斯《伯罗奔尼撒战争史》1827年斯图加特版第1部分第2卷第194页。――编者注］\n绝顶聪明的从事实际活动的官僚们暗地里以为这句话也适用于他们自己，那是毫无道理的。这班政治智慧的世袭租佃者们想必会耸一耸肩，像预言家一样神气十足地说，为新闻出版自由辩护的人真是白费气力，因为宽松的书报检查制度要比严厉的新闻出版自由好些。让我们用斯巴达人斯珀蒂亚斯和布利斯回答波斯总督希达尔奈斯的话来回答他们吧：\n“希达尔奈斯，你向我们提出的劝告并没有从两方面同样地加以考虑。因为你的劝告有一方面你亲身体验过；而另一方面你却没有体验过。你知道做奴隶的滋味；但是自由的滋味你却从来也没有尝过。你不知道它是否甘美。因为只要你尝过它的滋味，你就会劝我们不仅用矛头而且要用斧子去为它战斗了。”\n［注：希罗多德(哈利卡纳苏的)《历史》1831年斯图加特版第2部分第8卷940―941页。"
}