{
  "metadata": {
    "volume": "01",
    "article_number": "016",
    "title": "第六届莱茵省议会的辩论(第三篇论文)",
    "file_name": "volume_01_016_第六届莱茵省议会的辩论(第三篇论文)　关于林木盗窃法的辩论240―290.html",
    "chunk_id": "001",
    "total_chunks": 19,
    "chunk_type": "content"
  },
  "raw_text": "关于林木盗窃法的辩论[93]\n关于林木盗窃法的辩论[93]\n［注：《莱茵报》编辑部在这里加了一个注：“我们感到遗憾，因为我们未能让我们的读者看到第二篇论文”。――编者注］\n［注：《莱茵报》编辑部在这里加了一个注：“我们感到遗憾，因为我们未能让我们的读者看到第二篇论文”。――编者注］\n我们以前已经描写过省议会舞台上演出的两场大型政治历史剧，一场是有关省议会在新闻出版自由问题上的纠纷的，一场是有关它在纠纷问题[48]上的不自由的。现在我们来到坚实的地面上演戏。在谈到意义重大的真正的现实生活问题，谈到地产析分问题[94]之前，我们先给读者看几幅风俗画，这些画多方面地反映了省议会的精神，甚至可以说是反映了省议会的真正本质。\n林木盗窃法也和狩猎、森林、牧场违禁法[95]一样，不仅因为省议会的关系值得研究，而且其本身也值得研究。但是我们手头没有这个法案。我们的材料只是简略地提到省议会及其委员会对法律所作的一些补充，而且其中也只是列举了法律有关条款的号码。有关省等级会议辩论情况的报道也非常空洞、零乱和虚假，读起来简直叫人困惑不解。从现有的一些片断材料看来，省议会显然是想以这种消极的沉默给我省树立一个恭顺的榜样。\n这次辩论中有一件典型事实十分引人注目。省议会以第二立法者的资格与国家立法者并肩行事。通过具体例子来说明省议会的立法能力是很有意思的。因此，如果我们要求读者具有耐性和毅力，读者是会见谅的，这是我们在研究这个极其枯燥的论题时需要不断培养的两种美德。我们叙述省议会关于盗窃法的辩论，也就是叙述省议会关于它的立法职能的辩论。\n辩论一开始，就有一位城市代表\n［注：约・弗・布鲁斯特。――编者注］\n反对法律的标题，因为这个标题把普通的违反林木管理条例的行为也归入“盗窃”这一范畴。\n一位骑士等级的代表\n［注：爱・贝・特里普斯伯爵。――编者注］\n“正因为偷拿林木不算盗窃，所以这种行为才经常发生。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第22页。――编者注］\n照这样推论下去，同一个立法者还应该得出这样的结论：正因为打耳光不算杀人，所以打耳光才成为如此常见的现象。因此应当决定，打耳光就是杀人。\n另一位骑士等级的代表\n［注：马・洛埃男爵。――编者注］\n“回避‘盗窃’一词更加危险，因为一旦有人知道关于这个词曾发生过争论，他就很容易设想，似乎省议会也不把偷拿林木当作盗窃。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第22页。――编者注］\n省议会应该决定，它是否认为违反林管理条例的行为就是盗窃。可是，如果省议会不把违反林木管理条例的行为宣布为盗窃，那么人们就会认为，省议会真的不把这种行为算作盗窃。因此，最好是不要触及这个棘手的、有争议的问题。这就涉及婉转表达的问题。但是，婉转表达是应该避免的。林木所有者堵住立法者的嘴，因为隔墙有耳。\n那位代表走得更远。他认为，对“盗窃”一词所作的全部分析都是“全体会议不该做的措辞修饰工作”。\n省议会听取了这样清楚的论证以后，就对法律的标题进行了表决。\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第22页。――编者注］\n上述这种观点硬说把公民当作小偷是纯粹措辞表达上的粗心大意，它把一切反对意见当作语法上的吹毛求疵而加以否定；从这个观点看来，偷拿枯树或者捡拾枯枝也应归入盗窃的范围，并应和砍伐活树受到同样的惩罚。\n不错，上述那位城市代表指出：\n“由于惩罚可能达到长期监禁的程度，这种严厉的做法就会把那些尚未离开正道的人直接推上犯罪的道路。仅仅由于他们在监狱中将同惯偷住在一起，也会发生这种情况；因此，他认为，捡拾或偷拿枯树只应该受普通的违警处罚。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第22页。――编者注］\n但是，另一位城市代表\n［注：尼・采托。――编者注］\n却提出了意味深长的反对意见：\n“在他那个地方的森林里，常常有人先把幼树砍伤，等它枯死后，就把它当作枯树。”\n［注：《第六届莱茵省议会会议记录))1841年科布伦茨版第22页。――编者注］\n这种为了幼树的权利而牺牲人的权利的做法真是最巧妙而又最简单不过了。如果法律的这一条款被通过，那么就必然会把一大批不是存心犯罪的人从活生生的道德之树上砍下来，把他们当作枯树抛入犯罪、耻辱和贫困的地狱。如果省议会否决这一条款，那就可能使几棵幼树受害。未必还需要说明：获得胜利的是被奉为神明的林木，人却成为牺牲品遭到了失败！\n刑罚法规[96]只把偷拿砍下的树木和盗伐林木算作盗窃林木。其中(我们的省议会不会相信这一点)说道：\n“凡白天采食果实并由于偷拿而造成轻微损失的人，一律根据个人情况和事实情节给以民事<可见不得刑事>处分。”\n［注：《查理五世皇帝和神圣罗马帝国的刑罚法规》1787年吉森增订第4版第202页。"
}