{
  "metadata": {
    "volume": "01",
    "article_number": "031",
    "title": "摩泽尔记者的辩护[166]",
    "file_name": "volume_01_031_摩泽尔记者的辩护357―390.html",
    "chunk_id": "012",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n现在，我们来谈一谈对报刊进行的实际限制，即书报检查机关实行查禁的情况，从上文的叙述中可以看出，这样的事情当然是很少发生的，因为很少有人尝试对摩泽尔河沿岸地区的状况进行一场能够成为书报检查对象的讨论。\n某乡镇委员会的会议记录没有被县长主持的书报检查机关准许发表；在这份记录里除了有一些古怪的言论外，还有一些坦率的言论。这次会议是在乡镇委员会里举行的，而委员会的会议记录则是由乡镇长\n［注：雅・施万。――编者注］\n整理的。这份记录一开头就说道：\n“各位先生！摩泽尔河沿岸地区，从特里尔到科布伦茨，从艾费尔高原到洪斯吕克山，在物质上都非常贫困，因为这个地区的居民专靠种植葡萄为生，而由于同德意志签定了通商条约，这个行业已遭到了致命的打击；这个地区在精神上也是贫困的……”\n最后，即使一种公开而坦率的言论突破了上文所说的一切障碍，一反常规地被刊登在报纸上，它也会被视为违反常规的现象，并在事后遭到取缔。关于这一点，也同样有一件事实可以证明。几年前，波恩的官房学教授考夫曼在《莱茵一摩泽尔日报》上发表了一篇“论摩泽尔河沿岸地区葡萄种植者的贫困状况”的文章，在三个月内，各种公开发行的报刊转载了这篇文章，以后该文就被王国行政区政府查禁了，而且这个禁令现在实际上仍然有效。\n我认为，关于摩泽尔河沿岸地区的居民对12月10日的内阁指令，对以该指令为依据的12月24日的书报检查令，以及对报刊从那时以来采取的比较自由的行动的态度的问题，已经由这一切提供了十分全面的解答。余下的事情是再论证一下我所提出的下列论断：“葡萄种植者的悲惨状况长期受上级机关怀疑，他们求助的呼声被看作无理取闹”。这句引起争议的话可以分为两部分，即“葡萄种植者的悲惨状况长期受上级机关怀疑”和“他们求助的呼声被看作无理取闹”。\n依我看来，第一句话用不着再证明了。对于第二句话，即“他们求助的呼声被看作无理取闹”，我们不能像总督先生所做的那样，直接根据第一句话作出这样的解释：“他们求助的呼声被上级机关看作无理取闹。”不过，如果把“上级机关”理解为“官场”的同义语，那么添上这几个字也是可行的。\n葡萄种植者的“求助的呼声”一语不仅可以作为比喻，而且还可以在它的本来意义上使用，这一点可以从上述的全部报道中看出。一方面，这种求助的呼声被指责为不讲道理，而对贫困本身的描述又被认为过分夸大，并带有图谋私利的恶劣动机，另一方面，处于这种贫困境地的人们提出的申诉和请求则被理解为“对国家法律的无理的、有失恭敬的指责”――我们的这些看法已经为政府的发言和刑事诉讼所证实。其次，一种夸大其词的、曲解实际情况的、因动机恶劣而言过其实的、含有对国家法律的无理指责的叫喊，就等于“吵闹”，并且等于“无理取闹”，我们的这一论断至少不能认为是无稽之谈或欺人之谈。因此，等式的一方最后可以用它的另一方来代替，看来这就是合乎逻辑的结论。\n卡・马克思写于1842年12月底―1843年1月中\n载于1843年1月15、17、18、19和20日《莱茵报》第15、17、18、19和20号\n原文是德文\n中文根据《马克思恩格斯全集》1975年历史考证版第1部分第1卷翻译\n**\n注释：\n**\n[39]1819年10月18日书报检查法令即《关于应如何根据德意志联邦今年9月20日决议实行印刷品的书报检查的决定。自1819年10月18日起为期五年》，见《普鲁士王国法令汇编》1819年柏林版第20号第224―232页。――107、379。\n[40]马克思引用的这段文字可能出自《就实行书报检查一事给王国各总督府的通令。1841年12月24日》，见1841年12月27日《普鲁士王国内务管理内阁通报》(柏林)内务部办公厅编，第2年卷第15期第332―333页。――107、380。\n[113]关税同盟是1834年1月1日在普鲁士领导下最后形成的。在此以前，1818年的保护关税条例废除了普鲁士境内的国内税，1819年开始，普鲁士先同德意志的一些小邦(其中最大的是黑森―达姆施塔德)签订关税协定，后来发展成确定共同税界的关税同盟，该同盟逐渐包括了几乎所有的德意志邦；在同盟之外的只有奥地利、汉撒的自由市(吕卑克、汉堡、不来梅)和北德意志的一些小邦。1848―1849年革命时期以及这次革命被镇压下去以后，关税同盟事实上已名存实亡。普鲁士在1853年恢复了关税同盟，该同盟一直存在到在普鲁士领导下实现全国政治统一的1871年。――294、367。\n[166]《摩泽尔记者的辩护》是马克思针对莱茵省总督冯・沙培尔的责难，为《莱茵报》驻摩泽尔记者彼・约・科布伦茨在揭露摩泽尔地区农民贫困状况的两篇文章中提出的论点进行辩护而写的(参看注165)。"
}