{
  "metadata": {
    "volume": "01",
    "article_number": "046",
    "title": "根据《约翰福音》第15章第1至14节论信徒同基督结合为一体，这种结合的原因和实质，它的绝对必要性和作用[199]",
    "file_name": "volume_01_046_根据《约翰福音》第15章第1至14节论信徒同基督结合为一体，这种结合的原因和实质，它的绝对必要性和作用(宗教作文)449―454.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "即使当我们考察各个人的历史，考察人的本性的时候，我们虽然常常看到人心中有神性的火花、好善的热情、对知识的追求、对真理的渴望，但是欲望的火焰却在吞没永恒的东西的火花；罪恶的诱惑声在淹没崇尚德行的热情，一旦生活使我们感到它的全部威力，这种崇尚德行的热情就受到嘲弄。对尘世间富贵功名的庸俗追求排挤着对知识的追求，对真理的渴望被虚伪的甜言蜜语所熄灭，可见，人是自然界唯一达不到自己目的的存在物，是整个宇宙中唯一不配做上帝创造物的成员。但是，善良的创世主不会憎恨自己的创造物；他想要使自己的创造物变得像自己一样高尚，于是派出自己的儿子，通过他向我们宣告：\n“现在你们因我讲给你们的道，已经干净了。”(《约翰福音》第15章第3节)\n“你们要常在我里面，我也常在你们里面。”(《约翰福音》第15章第4节)\n我们已经看到，各民族的历史和对各个人的考察都证明同基督结合为一体的必要性，现在我们就来考察最后的和最可靠的证据，就是基督本人的道。\n基督把同他结合为一体的必要性表达得最清楚的地方，就是葡萄藤和枝蔓这一绝妙的比喻，这里他把自己比作葡萄藤，而把我们比作枝蔓。枝蔓依靠本身的力量是不能结果实的，因此，基督说，离了我，你们就无所作为。在这方面，他还说了一些更有力的话：\n“人若不常在我里面……”(《约翰福音》第15章第4、5和6节)\n然而，这应该理解为只是对于那些能够认识基督的道的人而言的。我们不能对上帝就这样的民族和人们所作的决定作出判断，因为我们甚至理解不了上帝的决定。\n因此，我们的心、理性、历史、基督的道都响亮而令人信服地告诉我们，同基督结合为一体是绝对必要的，离开基督，我们就不能够达到自己的目的，离开基督，我们就会被上帝所抛弃，只有基督才能够拯救我们。\n由于我们深信这种结合是绝对必要的，所以我们迫切地想弄清楚，这种崇高的赐予，这道从更高的世界照入我们心中、使我们的心受到鼓舞并在被净化以后升入天堂的光芒，究竟是什么含义？这种结合的内在实质和原因是什么？\n一旦理解了结合的必要性，我们就会十分清楚地看到这种结合的原因，以及我们要求拯救的需要、我们喜欢作恶的本性、我们的动摇的理性、我们堕落的心、我们在上帝面前的卑贱地位，我们就再也用不着去研究这种结合的原因了，不论这原因是什么样的。\n但是，谁能够把这种结合的实质表达得比基督的葡萄藤和葡萄枝蔓的比喻更为出色呢？谁又能够用长篇大论把这种结合的所有部分，它的内在实质论述得像基督的下面这些话那样全面呢？基督说：\n“我是真葡萄藤，我父是栽培的人。”(《约翰福音》第15章第1节)\n“我是葡萄藤，你们是枝蔓。”(《约翰福音》第15章第5节)\n如果枝蔓能有感觉的话，那么，它望着那照料它、仔细给它除草、把它牢牢绕在藤上、使它从中吸取养料和液汁而开出美丽花朵的园丁，该是多么高兴啊！\n因此，在同基督的结合中，我们首先是用爱的眼神注视上帝，感到对他有一种最热忱的感激之情，心悦诚服地拜倒在他的面前。\n在这之后，在一轮更加绚丽的太阳由于我们同基督结合为一体而为我们升起的时候，在我们充分地感觉到自己的卑贱，同时又为自己得到拯救而欢呼的时候，我们才会爱上那位先前我们认为是受辱的主宰者，而现在看来却是宽宏大量的父亲、善良的教导者的上帝。\n但是，葡萄枝蔓不仅会仰望栽种葡萄的人；如果它能有感觉的话，它会紧紧贴在藤上，它会感觉到自己与葡萄藤和长在藤上的其他葡萄枝蔓最紧密地联结在一起；它会爱其他枝蔓，因为是同一个栽种葡萄的人照料着它们，是同一个藤身给它们以力量。\n因此，同基督结合为一体，就是同基督实现最密切和最生动的精神交融，我们眼睛看到他，心中想着他，而且由于我们对他满怀最崇高的爱，我们同时也就把自己的心向着我们的弟兄们，因为基督将他们和我们紧密联结在一起，并且他也为他们而牺牲自己。\n但是，这种对基督的爱不是徒劳的，这种爱不仅使我们对基督满怀最纯洁的崇敬和爱戴，而且使我们遵从他的命令，彼此为对方作出牺牲，做一个有德行的人，但只是出于对他的爱而做一个有德行的人。(《约翰福音》第15章第9、10、12、13和14节)\n这就是使基督教的德行与任何别的德行区别开来，并使它超越于任何别的德行之上的一条鸿沟，这就是使人同基督结合为一体的最伟大的作用之一。\n在这里，德行已经不是斯多亚派哲学[3]所描绘的那种阴暗的讽刺画；它也不是我们在一切信奉异教的民族那里所遇到的那种关于义务的严峻学说的产物，一切德行都是出于对基督的爱，出于对神的爱，正因为出于这种纯洁的根源，德行才摆脱了一切世俗的东西而成为真正神性的东西。任何令人讨厌的方面都隐匿不见了，一切世俗的东西都沉没了，所有粗野的东西都消失了，德行变得更加超凡脱俗，同时也变得更加温和、更近人情。\n人的理性从来也无法这样来描述德行；它的德行本来总是有局限性的，总是世俗的德行。"
}