{
  "metadata": {
    "volume": "01",
    "article_number": "068",
    "title": "莱茵报社股东的备忘录[242]",
    "file_name": "volume_01_068_莱茵报社股东的备忘录971―981.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "彻底制止报纸的全部恶意的倾向，使它无法始终不变地坚持奉行危害社会秩序的体系，这并不是书报检查的职责。”\n从下面所述将可以看出，关于书报检查职责的这个定义是同迄今为止的全部新闻出版立法相抵触的。\n1819年10月18日书报检查法令第2条对书报检查的目的，因而也对它的职责作了这样的规定：\n“它的目的是：与宗教的一般原则相违背的一切均应杜绝，不管个别宗教党派和国内允许存在的教派的见解和教义如何；凡是有损于道德和良好风俗的东西一概加以查禁；反对把宗教真理狂热地搬到政治中去，防止由此引起的概念混乱；最后，凡是损害普鲁士邦以及德意志联邦其他各邦尊严和安全的东西一概加以防止。这里包括一切旨在动摇君主制度和这些邦里的现存制度的理论，一切对同普鲁士邦有着友好联系的各国政府和组成这些政府的人物的诽谤，以及一切旨在普鲁士邦或德意志联邦各邦挑起不满和煽动反对现行制度的言行，一切想在邦内外成立党派或非法社团或者用好的词句去描绘任何一个邦里现有的力图推翻目前制度的党派的企图。”\n因此，这项法令期望书报检查机关去制止、取缔、反对、防止一切被归咎于《莱茵报》的言行。其次，法令还指出了应由书报检查机关加以阻止和取缔的新闻出版中的特定的事实上的迷误；法令对新闻出版中由于良好的或恶劣的、动摇不定或始终一贯的倾向而产生的违法行为不加区别；相反，它要求书报检查机关把一切危害国家的理论，一切对外国政府的诽谤，一切旨在挑起不满的言行，一切包庇力图推翻现存秩序的党派的行为都加以取缔。显然，1819年的书报检查法令把书报检查说成是对付像有人指责《莱茵报》犯有的类似活动的合适办法。从1833年12月18日负责书报检查的有关各部的指令中也可以得出同样的结论：\n该指令说：“诚然，书报检查通常能够防止明显违反宗教和道德的行为，对法律秩序的攻击和对个人的直接侮辱，但是，书报检查决不能够消除那些不了解情况或心怀恶意的报刊编辑和出版者的不可理解的或隐蔽的不良倾向。”\n可见，根据这个指令，书报检查机关的权力只有在碰到它未能查明的隐蔽的不良倾向时才会失去作用，而不会在碰到它不可能忽略的这一倾向的明显表现时失去作用。相反，根据最近的部颁指令，这种明显的、一贯被贯彻执行的、每天都表现出来的恶毒倾向却不属于书报检查的活动范围。这项最近的部颁指令让书报检查机关的职责在它根据1833年12月18日指令刚刚应该开始的地方不再起作用了。\n其次，1819年的书报检查法令根本不考虑报纸的倾向而把防止事实上违反逾越法律和道德规范的行为作为书报检查机关的职责，1833年的指令只是在存在隐蔽的不良倾向的情况下不是对书报检查机关的职责，而是对其能力表示怀疑，相反，1841年12月24日的书报检查令却直接把反对有害的倾向作为书报检查机关的义务、目的和职责。该书报检查令说道：\n“这方面必要的前提是，对政府措施发表的见解，其倾向不是敌对的和恶意的，而是善意的。这就要求书报检查官具有良好的愿望和鉴别的能力，善于区别这两种不同的情况。与此相适应，书报检查官也必须特别注意准备出版的作品的形式和语调，一旦发现作品因感情冲动、激烈和狂妄而带有有害的倾向，应不准其印行。”\n由此可以得出结论，正是被部颁指令否认是书报检查机关的职责的东西，被这个检查令当作是书报检查机关的主要的，真正的任务，而最近的新闻出版运动，尤其是《莱茵报》所依据的就是这个检查令。这个检查令并不否认实行这种追究倾向的书报检查的困难，相反，它明确地说道：\n“确定正确界线的不可否认的困难不会把人们吓倒，使他们不去力图实现法律的真正意图。”\n但是，在《莱茵报》的问题上，根本就不可能存在这种困难；只要部颁指令本身的论断是正确的，如果《莱茵报》不可否认地、公开明显地、顽固而始终一贯地执行了根本上是恶劣的倾向，那么不需要有多大的分辨能力，很简单，像检查令所说的那样，不准其印行就是了。\n1842年10月14日的内阁指令比1841年12月24日的检查令走得更远。该指令在谈到委托有关当局负责的纠正报刊方向的工作时说道：\n“让其他一些遵循良好精神的报纸去反对某种报纸的有害于社会精神的不良意图，并且仅仅把希望寄托在它们身上，这是不够的。凡是有诱惑的毒素放出来的地方，都必须使它无法为害，这不仅是当局对受害的读者的责任，同时也是在欺骗和撒谎的倾向出现时消灭这种倾向的最有效的手段，一种迫使编辑部自己公布对自己的判决的手段。”\n这一陛下内阁指令虽然承认书报检查制度不完备，但是它并没有下令查封具有有害意图的报纸，相反，它把更正报纸错误的工作作为对付撒谎和欺骗的倾向的最有效的手段托付给有关当局。"
}