{
  "metadata": {
    "volume": "01",
    "article_number": "031",
    "title": "摩泽尔记者的辩护[166]",
    "file_name": "volume_01_031_摩泽尔记者的辩护357―390.html",
    "chunk_id": "007",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "如果我们考察一下其中的几项措施，那么，至少那些已经公开的管理情况可以证实我们的判断；至于那些秘密的情况，我们当然不能用作我们判断的依据。在这些措施中我们举出下面几种：在葡萄歉收年份豁免捐税；劝告农民转而从事其他经营活动，譬如从事养蚕业；最后是建议限制地产析分[169]。第一种措施显然只能减轻，而不能消除贫困，这是国家破例采取的一种花费不大的临时措施。而且这种减轻所触及的并不是经常性的贫困状况，而只是它的特殊表现形式，并不是人们已经习以为常的慢性病，而只是突如其来的急性病。\n管理机构采取的其他两种措施，越出了它自己的职权范围。它所采取的实际行动，就在于一面指点摩泽尔河沿岸地区的居民如何自己拯救自己，一面建议他们限制和放弃一种历来就有的权利。这样就证实了我们在前面阐述的论断。因为管理机构认为摩泽尔河沿岸地区的贫困状况是不治之症，认为这种贫困状况的原因同它的原则和行动无关，所以它就劝告摩泽尔河沿岸地区的居民把自己的生活安排得适合于目前的管理制度，说在这种制度下他们是可以勉强度日的。葡萄种植者虽然只是通过传闻才了解到这些建议，但这些建议已经使他们深感痛心了。如果政府自己花钱来进行这些试验，那么他们就会怀着感激的心情表示赞同；但是他们感觉到，政府指示他们在自己身上进行试验，就是拒绝通过自己的行动来帮助他们。他们渴求的是帮助，而不是劝告。无论他们在属于自己的活动范围内是多么相信官方的认识，无论他们是多么深信不疑地向官方的认识求教，他们在自己的活动范围内都同样充分地相信自己能作出必要的判断。限制地产析分是同他们的传统的法的意识相矛盾的；他们认为，这种建议是企图使他们除了忍受物质上的贫困之外，还要忍受法律上的贫困，因为他们把法律平等受到的任何一种侵害都看作是法的困境。他们有时是比较自觉地，有时是比较不自觉地感到，管理工作是为这个地区而存在，而不是这个地区为管理工作而存在；他们感到，人们一旦要求这个地区改变它的习俗、权利、劳动形式和财产形式以适应管理工作，这种关系就被颠倒了。因此，摩泽尔河沿岸地区的居民就提出了这样的要求：既然他们是在自然和习俗所决定的条件下进行劳动，国家就应当为他们创造一个使他们能够发展、繁荣和生存的环境。因此，前面那些毫无裨益的、凭空杜撰的建议，一接触现实――不仅是现实的状况，而且是现实的市民意识――就根本行不通了。\n那么，管理机构同摩泽尔河沿岸地区的贫困状况有什么关系呢？摩泽尔河沿岸地区的贫困状况同时也就是管理工作的贫困状况。国家中某一地区的经常性的贫困状况(如果一种贫困状况十多年前就已经在几乎不为人所觉察的情况下出现，起初是逐渐地，后来则不可阻挡地向登峰造极的地步发展，而且正在以日益扩大之势不断加剧，那么，这种贫困状况确实可说是经常性的)体现了现实和管理原则之间的矛盾，正如不仅人民而且政府也都把某一地区的富裕状况视为管理得当的实际证明一样。但是管理机构由于自己的官僚本质，不可能在管理工作范围内，而只能在处于管理工作范围之外的自然的和市民私人的范围内发现造成贫困的各种原因。即使行政当局怀有最善良的意图、最热忱的博爱精神和最高超的智力，它也不可能解决那些并不是转眼之间就会消逝的冲突，即存在于现实和管理原则之间的那种经常性的冲突，因为这并不是行政当局职责范围内的任务，而且，即使行政当局怀有最善良的意图，也不可能消除一种本质的关系，或者也可以说，消除一种厄运\n［注：德文“Verhaltnis”的意思是“关系”，“Verhangnis”的意思是“厄运”。――编者注］\n。这种本质的关系就是既存在于管理机体自身内部、又存在于管理机体同被管理机体的联系中的官僚关系。\n另一方面，种植葡萄的私人也同样无法否认，他们在下判断时可能有意或无意地受到了私人利益的影响，因而也就不能无条件地认为他们的判断具有真实性。他们也会认识到，在国内有许多私人利益正在受到损害，而人们不可能为了维护这些私人利益就放弃或修改总的管理原则。其次，如果被管理者断言某种贫困状况带有普遍的性质，断言富裕状况正以这样一种方式并在这样一种范围内受到威胁，以至私人的苦难正在变成国家的苦难，而消除这种苦难又正在变成国家对它自身所负的一种责任，那么这种论断在管理机构面前就显得不适当了，因为管理机构能够比谁都正确地判断国家的福利在多大程度上受到了威胁，因而必须承认，管理机构对整体和整体中的各个部分之间的关系的认识，要比这些部分本身对这种关系的认识更加深刻。此外还必须补充一点，个人，甚至数量很多的个人，都不能把自己的呼声说成人民的呼声，相反，他们的陈述总是带有私人申诉书的性质。"
}