{
  "metadata": {
    "volume": "01",
    "article_number": "001",
    "title": "前言",
    "file_name": "volume_01_001_前言1―12.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "《马克思恩格斯全集》第2版第1部分为著作卷(《资本论》及其手稿除外)，包括第1卷到第29卷。第1卷收入马克思从1833年到1843年3月所写的著作。全卷分为两部分，第一部分为博士论文和政论文章，第二部分为中学毕业作文和早年的文学习作。它们反映了马克思从中学时期直到《莱茵报》停刊为止的思想发展，他从唯心主义逐渐向唯物主义转变以及他的革命民主主义观点形成和发展的过程。\n马克思的童年和中学时期是在故乡特里尔市度过的。特里尔位于德国经济最发达而又深受法国革命影响的莱茵省，自由主义思想盛行。马克思在特里尔中学学习期间受到进步思想的熏陶。收入本卷的马克思在中学毕业考试时写的三篇作文，是记述马克思当时思想状况的最早资料。这三篇作文反映了启蒙思想、理性主义和人道主义对他的影响，反映了他的智力发展水平和独立思考的能力。特别是德语作文《青年在选择职业时的考虑》，既表达了少年马克思卓越超群的抱负，又说明他对现实的社会环境抱有冷静客观的态度。他写道：“在选择职业时，我们应该遵循的主要指针是人类的幸福和我们自身的完美”，“如果我们选择了最能为人类而工作的职业，那么，重担就不能把我们压倒，因为这是为大家作出的牺牲；那时我们所享受的就不是可怜的、有限的、自私的乐趣，我们的幸福将属于千百万人”(见本卷第459页)。为人类工作这一崇高理想预示了马克思后来思想发展的方向。\n1835年秋，马克思进入波恩大学，次年转入柏林大学，学习法学。在大学初期，他一度热中于诗歌写作。本卷收入了他主要在波恩和柏林上大学的最初年月里写的文学习作。在献给燕妮・冯・威斯特华伦的三本诗集中，他表达了自己对未婚妻的倾慕和思念之情，歌颂了坚贞不渝的爱情，表露了对两人的结合遭到阻难的焦虑和自己的崇高志向。从献给父亲的诗作以及录自他姐姐索菲亚的纪念册和笔记本的诗作中，我们看到了马克思如饥似渴的求知欲望和广博的文史知识，对腐朽旧势力的反抗精神和疾恶如仇的正直襟怀，对真理和美好事物的执着追求以及抨击邪恶、针砭时弊的战斗风格。尽管这些文学习作艺术价值不高，而且作者本人对它们也持批评态度，但是，它们为了解马克思早年所受思想影响的范围、他在成长时期对周围事物的感受和态度、他的内心世界和性格特征、他的理想和追求，提供了可贵的材料。马克思很快认识到，诗歌创作不是他合适的发展方向，便转而专心致志地从事理论研究了。\n马克思在柏林大学学习时期是他的思想发展历程中的一个重要阶段。柏林大学是当时德国思想斗争的中心，黑格尔主义在这里占着支配地位。黑格尔学派的左翼――青年黑格尔派在柏林十分活跃，它站在资产阶级激进主义立场上批判宗教教条，捍卫信仰自由和新闻出版自由，并力图从黑格尔哲学中引出反对封建专制制度的革命结论。1837年起，马克思接近青年黑格尔派，并成为柏林青年黑格尔派的博士俱乐部的积极成员。1839年起，马克思开始研究古希腊哲学，特别是伊壁鸠鲁哲学。他曾计划撰写一部全面论述伊壁鸠鲁主义、斯多亚主义和怀疑主义的著作。他选择这个题目，显然同青年黑格尔派的政治理论需要相联系，他们想通过阐述亚里士多德以后的古希腊晚期哲学的三个派别伊壁鸠鲁主义、斯多亚主义和怀疑主义，来论证他们自己的要求个性自由的自我意识哲学、无神论观点和资产阶级民主主义观点。1841年4月，马克思以《德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别》这篇论文获得了哲学博士学位，这是他研究古希腊哲学取得的实际成果。\n在博士论文中，马克思分析并批判了对伊壁鸠鲁哲学的种种歪曲和贬低，纠正了把德谟克利特和伊壁鸠鲁这两位古希腊唯物主义哲学家的自然哲学等同起来的传统偏见，阐明了他们在自然哲学方面的差别，揭示了伊壁鸠鲁原子学说的独特的积极的意义。在马克思看来，重要的是伊壁鸠鲁用原子脱离直线作偏斜运动的论点纠正了德谟克利特的机械决定论，打破了命运的束缚，从而企图从自然的角度来阐明个人的意志自由、个性和独立性。马克思指出，原子脱离直线作偏斜运动不是伊壁鸠鲁物理学中的一个特殊的、偶然的规定，而是被赋予了普遍意义的原子运动规律，它贯穿于伊壁鸠鲁的整个哲学。伊壁鸠鲁使原子的所有特性的规定都具有矛盾的性质，他把原子概念中形式和物质、本质和存在的矛盾客观化了。马克思认为，这里包含着古希腊哲学家思想中所固有的辩证因素，伊壁鸠鲁实质上提出了事物自我运动的辩证思想。马克思对伊壁鸠鲁哲学的分析，说明他对黑格尔的辩证法和历史学说已有深刻的理解，并能自觉地独立地加以运用。\n马克思重视伊壁鸠鲁认为只有原子偏斜运动体现了自我意识的自由的观点，但并不赞成伊壁鸠鲁把自由理解为脱离现实世界的自我意识的心灵宁静的看法。马克思认为，不能抽象地理解自由，不能通过把人同周围环境分开并把二者绝对对立的办法来实现自由。"
}