{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "017",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "”\n大家知道，有一种心理学专门用细小的理由来解释大事情。它正确地猜测到了人们为之奋斗的一切，都同他们的利益有关，但是它由此得出了不正确的结论：只有“细小的”利益，只有不变的利己的利益。大家也知道，这种心理学和对人的了解在城市里更是屡见不鲜。在那里，人们把洞察世界，能透过观念和事实的重重云雾识破忌妒成性、勾心斗角、抓住几股线头就想操纵整个世界的卑鄙小人的眼力看作有远见卓识的标志。但是同时大家也知道，贪杯过度是要跌破自己的脑袋的。在这种情况下，这些聪明人对人和世界的了解首先就是糊里糊涂地跌破自己的脑袋。\n此外，动摇不定和优柔寡断也是辩论人所属等级的特点。\n“他的独立感说明他赞成新闻出版自由<指提案人所理解的那种新闻出版自由>，但是他必须倾听理性和经验的呼声。”\n如果辩论人在结束时说：虽然他的理性赞成新闻出版自由，但是他的依赖感却反对它，那么，他的发言就成了城市反动派的完美的世态画。\n“谁有舌头不言语，\n谁有利剑不劈刺，\n谁就白白活一世。”\n［注：弗・吕凯特《赛鲁支人阿卜宰德的变化或哈里里的木卡姆》第1册。――编者注］\n现在我们来谈谈新闻出版自由的辩护人。我们从一个主要的提案\n［注：主要的提案是1841年6月17日由科隆代表亨・梅尔肯斯提出的。――编者注］\n开始，我们现在不谈这一提案的引言中表述得中肯而正确的较一般的论点，这样可以使该报告中独特而典型的观点更加突出。\n提案人希望新闻出版自由这种一定行业的自由不要像到现在为止那样被排斥在一般的行业自由之外，他把这个内在矛盾看作不彻底的典型例子。\n“手脚的劳动是自由的，而头脑的劳动则要受到监护。当然是受更有智慧的头脑的监护吧？上帝保佑！书报检查官是不在此例的。上帝要谁当官，就会给他智慧。”\n［注：1841年8月5日《杜塞尔多夫日报》第213号。――编者注］\n首先令人奇怪的是把新闻出版自由归结为行业自由。但是，我们还不能直接屏弃辩论人的观点。伦勃朗曾把圣母像画成尼德兰的农妇；为什么我们这位辩论人不能把自由描绘成他所熟悉和常见的模样呢？\n我们也不能否认辩论人的言论有相对的正确性。如果把新闻出版仅仅看成一种行业，那么，它作为头脑的行业，应当比手脚的行业有更多的自由。正是由于头脑的解放，手脚的解放对人才具有重大的意义，因为大家知道，手脚只是由于它们所服务的对象――头脑――才成为人的手脚。\n因此，无论辩论人的观点乍一看来是多么独特，我们仍然应当无条件地承认，这种观点比德国自由派那种毫无根据、含糊其词、模棱两可的议论来得高明，这些自由派以为，把自由从现实的坚实土地上移到幻想的太空就是尊重自由。这些流于幻想的空谈家、这些伤感的狂热者把他们的理想同日常的现实的任何接触都看成是亵渎神明。对我们德国人说来，自由之所以直到现在仍然只是一种幻想和伤感的愿望，一部分责任是要由他们来负的。\n德国人一般易于感情冲动，过度激奋，他们有一种爱听蓝色天空音乐的癖好。因此，用从与他们最紧密的周围环境中得出的严酷而现实的观点向他们证明观念这个大问题时，他们总是高兴的。德国人生来就特别忠诚、恭顺和谦卑。他们由于过分地敬重观念，所以就不去实现这些观念。他们把观念当作崇拜的对象，但不去培育它。这样看来，为了使德国人同他的观念亲近起来，为了向他表明这里所指的不是可望而不可即的东西，而是他的切身利益，为了把神的语言变成人的语言，辩论人所采取的方法看来是合适的。\n大家知道，希腊人曾经认为，他们可以在埃及人、利比亚人以及斯基台人的神中认出自己的阿波罗、自己的雅典娜、自己的宙斯；他们全不注意别国偶像独有的特点，认为这是次要的事情。同样，德国人把他所不熟悉的新闻出版自由的女神当作他所熟悉的一个女神，并且按照他所熟悉的女神的名称，把它叫作行业自由或财产自由，这也是无可厚非的。\n但是，正因为我们要承认并且赞赏辩论人的观点，所以我们才对这些观点进行更加尖锐的批评：\n“还可以设想行会与新闻出版自由同时继续存在，因为脑力劳动这个行业要求更高的技艺，要求与七种古老的人文学科有同样的地位。但是，新闻出版不自由与行业自由同时继续存在，这是一种违背神圣精神的罪行。”\n［注：1841年8月5日《杜塞尔多夫日报》第213号。――编者注］\n当然罗！既然自由的较高级的形式都被认为不合法，它的低级形式自然应当被认为是不合法的了。在国家的权利没有得到承认的时候，个别公民的权利是毫无意义的。如果总的说来自由是合法的，不言而喻，某一特定形式的自由表现得越鲜明、越充分，自由的这一特定形式也就越合法。如果水螅由于身上有自然界的生命在微弱地跳动，就有生存的权利，那么，体内有生命奔腾怒吼着的狮子怎么会没有生存权利呢？"
}