{
  "metadata": {
    "volume": "01",
    "article_number": "031",
    "title": "摩泽尔记者的辩护[166]",
    "file_name": "volume_01_031_摩泽尔记者的辩护357―390.html",
    "chunk_id": "003",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "”\n协会理事会的答复：“地政局竭力为其编制地籍簿的方法辩护，我们对此并不感到惊奇；但是我们很难理解下面这种推论……”\n“地政局局长企图用数字来证明，地籍簿中关于葡萄园收入的数据是完全正确的；他同时断言，我们所引证的这十年中的情况，在目前这种场合下是不能说明任何问题的……”“我们不准备争论数字的问题，因为正如地政局局长在他的评语一开头就预先极其明达地指出的那样，我们没有掌握必要的官方材料；而且我们认为，我们也没有必要来争论这个问题，因为他依据官方材料所做的全部计算和推论丝毫也不能推翻我们所举的事实。”“即使我们承认地籍簿中关于收入的数据在进行评定时是完全正确的，承认这些数据在当时甚至是偏低的，这还是驳不倒我们的论断：在目前这种悲惨的变化不定的情况下，这些数据已不能用来作为根据了。\n官方发言人：“这样一来，就找不出任何一件事实，使我们有理由说地籍簿中关于最近评定的葡萄园收入的数据是偏高的；相反倒很容易证明，从前评定的特里尔乡区和城区以及萨尔堡区的葡萄园收入数据，无论是就绝对数字而言，或者是同其他农作物相比，都是偏低的。”\n协会理事会的答复：“如果人们在答复求助者的合情合理的申诉时说，在评定收入时，对地籍簿中的数据宁可定得偏高，也不可定得偏低，那么求助者就会深感痛心了。”\n协会理事会在答复中继续说道：“此外，尽管发言人先生竭力否定我们的材料，他还是几乎一点也不能否定或修改我们所提出的收入数字；因此，他在审查我们所提出的支出数字时，就力图用其他数字来代替。”\n现在我们就来指出发言人先生和协会理事会之间在计算支出的问题上存在的几点最明显的分歧。\n官方发言人：“关于第8项必须特别指出，近年来仅有少数葡萄园主实行修剪侧枝(或所谓打杈)这一作业，而在任何地方，不论在摩泽尔河沿岸或在萨尔河沿岸，经营葡萄园的一般方法是不包括这一作业的。”\n协会理事会的答复：“地政局局长先生说，只是近年来才有少数葡萄园主实行修剪侧枝和松土这些作业……”然而这是不符合事实的。“葡萄种植者明白，为了使自己不致彻底破产，他就必须试用一切办法来提高葡萄的质量，哪怕能稍许提高一点也好。为了这个地区的繁荣，人们应当以关心的态度去鼓励这种精神，而不应当对它加以压制。”\n“谁又会因为看到某些农民在种植马铃薯时采取听天由命的态度，就想到要降低马铃薯的种植费用呢？”\n官方发言人：“第14项内所列的酒桶成本，在这里根本不能计算在内，因为前面已经指出，容器或酒桶的成本是不包括在上面所列的葡萄酒的价格之内的。但是，如果在出售葡萄酒时像通常所做的那样连桶一起出售，那么酒桶的成本也会加到葡萄酒的价格上去，而这样一来就可能收回酒桶的成本。”\n协会理事会的答复：“在出售葡萄酒时，总是连桶一起交付的。在这种情况下，根本就谈不上、甚至也不可能提起收回酒桶成本的问题。在谈到整个情况时，不能把我们城里的小店主购买散装葡萄酒的少数事例考虑进去。”“其他的商品在出售前是放在货栈里的，以后在出售时才进行包装和发运，而且这些费用是由顾客负担的，可是葡萄酒就不是这样。因为顾客在购买葡萄酒时，不消说也要连桶一起带走，所以酒桶的成本显然应该一并计入生产费用。”\n官方发言人：“如果我们根据官方查证的有关材料，把附录内列举的葡萄收获量的数字加以订正，各项支出的计算姑且承认全部都是正确的，只略去土地税、酒税和酒桶成本三项支出，即第13、14和16各项中所列举的支出不计，那么我们就得到如下的结果：\n收入总额……………………………………………………53塔勒21银格罗申6分尼\n支出总额(不包括第13、14和16各项)　………………39塔勒　5银格罗申0分尼\n纯收入………………………………………………………14塔勒16银格罗申6分尼。”\n协会理事会的答复：“计算本身没有错误，但是结果却不正确。我们所计算的不是假定的数字，而是表明实际款项的数字，我们得出的结果是：实际支出53塔勒减去唯一的实际收入48塔勒，亏损5塔勒。”\n官方发言人：“虽然我们不能否认摩泽尔河沿岸地区的贫困状况同关税同盟成立以前那个时期相比是显著地加剧了，我们甚至担心部分地区会真正地贫困下去。但是造成这种情况的原因只应当到这个地区从前那种过高的收入中去寻找。”\n“由于前几年摩泽尔河沿岸地区在葡萄酒贸易中几乎占据了垄断的地位，由于在1819、1822、1825、1826、1827和1828年，葡萄一年紧跟一年地获得丰收，这个地区滋长了前所未有的挥霍风气，葡萄种植者手里积累了大量的钱财，这就驱使他们以闻所未闻的价格去购买葡萄园，驱使他们花费过多的金钱在不适宜种植葡萄的地方开辟新的葡萄园，每一个人都想成为葡萄园主，于是人人都负了债，这种债款在以前用一个丰年的收入就很容易地偿清了，而现在因市面不景气，这种债款就必然会把落入高利贷者手中的葡萄种植者压得根本喘不过气来。"
}