{
  "metadata": {
    "volume": "01",
    "article_number": "016",
    "title": "第六届莱茵省议会的辩论(第三篇论文)",
    "file_name": "volume_01_016_第六届莱茵省议会的辩论(第三篇论文)　关于林木盗窃法的辩论240―290.html",
    "chunk_id": "010",
    "total_chunks": 19,
    "chunk_type": "content"
  },
  "raw_text": "一切国家机关都应成为林木所有者的耳、目、手、足，为林木所有者的利益探听、窥视、估价、守护、逮捕和奔波。\n委员会建议在第62条的最后加上下述要求：违法者无力赔偿时，需由当地的收税人、乡镇长及两个乡镇负责人加以证明。一位乡镇代表\n［注：泰・门格尔比尔。――编者注］\n认为，收税人参与此事是和现行立法相抵触的。显然，这一情况并没有引起丝毫注意。\n在讨论第20条的时候，委员会建议：\n“在莱茵省，合法的林木所有者应有权将犯罪分子送交地方当局去实行监督劳动，用这些人的劳动日来抵偿林木所有者对乡镇应尽的修筑公共道路的义务。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第25页。――编者注］\n对此有人提出异议：\n“乡镇长不能成为个别乡镇成员的法律执行人，犯罪分子的劳动也不能抵偿那种应由雇用短工或仆人来完成的劳动。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第25页。――编者注］\n报告人指出：\n“虽然督促心怀不满、性情暴躁的破坏森林的犯罪分子进行劳动对乡镇长先生说来确是一个负担，但是，使自己治下那些不顺从而心术不正的人安分守己，毕竟是这些官吏的职责；使犯罪分子改邪归正难道不是一件美好的事情吗？在农村，还有谁比乡镇长先生更有办法来做这件事呢？”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第26页。――编者注］\n骗子列那狐装出一副害怕和悲伤的神情，\n以引起那些心地善良的人的同情，\n兔子朗培显得特别难过。\n［注：歌德《列那狐》第6篇。――编者注］\n省议会通过了这个议案。\n为了使林木所有者先生不花分文就尽到自己对乡镇的义务，善良的乡镇长先生应该担起这副重担，去做这件美好的事情。林木所有者同样有理由可以把乡镇长当作厨师长或管家领班来使唤。难道乡镇长把自己所管辖的人的厨房和地窖管得井井有条不是一件美好的事情吗？但是，被判刑的罪犯并不是乡镇长所管辖的人，而是狱吏所管辖的人。如果乡镇长由乡镇的领导变成了个别乡镇成员的法律执行人，如果他由乡镇长变成典狱长，难道他不会失去他作为乡镇长的手段和尊严吗？如果把乡镇其他自由成员为公共利益而进行的诚实劳动贬低为替个别人卖力的劳役，难道这不是对这些乡镇成员的一种侮辱吗？\n但是，揭穿这种诡辩完全是多余的。让报告人先生本人劳神给我们谈谈，那些饱经世故的人们是怎么评价这些仁慈的词句的。在他的报告中，林木占有者以这样的口吻教训满口仁义道德的土地占有者：\n“假若地主田里的谷穗被人割走了，那么小偷会说：‘我没有吃的，所以我才从您那一大片地里拿走了几棵谷穗。’同样，盗窃林木者也会说：‘我没有柴烧，所以我才去偷林木。’地主有刑法典第444条的保护，该条规定偷割谷穗者处两年至五年的监禁。而林木所有者却没有这样强有力的保护。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第26页。――编者注］\n最后一句话所流露出来的忌妒而眼红的心情，表达了林木所有者的全部信条。为什么当问题牵涉到我的利益时，你这个土地占有者就如此宽宏大量呢？因为你的利益已经有人照管了。因此，这里没有任何错觉！宽宏大量或者是分文不值，或者是有所进益。因此，你这个土地占有者是骗不了林木占有者的！而你这个林木占有者也休想欺骗乡镇长！\n如果说全部辩论没有证明那些充满仁义道德的论据在这里只不过是一些空话，那么，单单这一段插曲已可证明，“美好的事情”在我们的辩论中是多么没有意义了。但是利益连空话也是吝啬的。只有在空话有用，空话会带来显著效果时，利益才会编造空话。那时，利益便能说会道起来，血液也在它的血管中流动得更快。那时，甚至损人利己的美好事情也干得出来，恭维奉承的言词、悦耳动听的甜言蜜语也说得出来。而这一切的一切都是被用来达到一个目的：把违反林木管理条例的行为变为林木所有者的流通硬币，把违反林木管理条例者变成一项收入，使自己获得更有利的投资机会，因为对林木所有者来说，违反林木管理条例者已成为资本了。这里所谈的并不是滥用乡镇长的权力去为违反林木管理条例者谋取好处，而是滥用乡镇长的权力去为林木所有者谋取好处。就是在人们偶尔提到对违反条例者说来是很不可靠的好处的稀少场合，林木所有者的不容争辩的好处却是有保证的。命运是多么奇怪，事实是多么出人意外啊！\n还有一个例子说明报告中插入了这种仁慈的言论：\n报告人：“法国的法律不知道用林中强迫劳动来代替监禁，但是他认为这样的代替是一项聪明的慈善的措施，因为监禁并不是时时都能使犯人变好，相反，却常常使人变坏。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第26页。――编者注］\n从前，有人把无罪者当作罪犯时，有一位代表在谈到捡拾枯枝的人时指出，在监狱中把这些人同惯偷关在一起，但是，那时认为监狱是好的。而现在教养院突然变成使人变坏的机关了，这是因为在目前说监狱使人变坏对林木所有者有利。"
}