{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "001",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "因此，只要牢牢记住《普鲁士国家报》在这里发表的是它的自白书，只要不忘记我们在这里看到的是未成年的半官方报纸的自我意识的第一次觉醒，一切疑团都会迎刃而解。我们确信《普鲁士国家报》是在“用沉着的语调发表伟大的言论”\n［注：《国内报刊和国内统计》引用了歌德《伊菲姬妮亚在陶里斯》第1幕第3场中的这句话。――编者注］\n，我们只是难于决定：我们应该更加赞扬的是这种伟大的沉着呢，还是这种沉着的伟大？\n书报检查令刚一颁布，《国家报》在经受这一打击之后刚清醒过来，该报就提出了一个问题：“书报检查方面更大的自由给你们普鲁士报纸带来了什么好处？”\n［注：《1841年12月24日书报检查令的影响》，见1842年3月16日《普鲁士国家总汇报》第75号。――编者注］\n显然，它是想说：多年来书报检查机关的严格戒律给我带来了什么好处呢？虽然监护和管束是最认真、最全面的，可是我却变成了什么样子呢？今后我又会变成什么样子呢？独立行走我还没有学会，但是，爱看热闹的观众总是等着看瘫痪者轻步飞舞。我的同行们，同样的命运也在等待着你们！让我们在普鲁士人民面前公开承认我们的弱点吧，但是我们的自白要说得巧妙一些。我们不能直截了当地告诉他们，我们是索然无味的。可是，我们要告诉他们，如果说普鲁士人民对普鲁士报纸不感兴趣，那是报纸对普鲁士国家不感兴趣。\n《国家报》大胆地提出问题，而且更大胆地回答问题，这只是它觉醒的前奏，这是它在睡梦中背诵它将要扮演的那一角色的台词。它正在醒悟，正在把自己的精神表露出来。请注意倾听这位埃皮门尼德斯说些什么！\n大家知道，计数是摇摆于感性和思维之间的理智的最初的理论活动。计数是小孩的理智的最初的自由理论活动。《普鲁士国家报》向它的同行们号召：让我们来计数吧。统计是首要的政治科学！\n［注：见《国内报刊和国内统计》。――编者注］\n如果我知道一个人有多少根头发，我就了解了这个人的脑袋。\n你希望别人怎样对待你自己，你就怎样对待别人。要正确评价我们自己、特别是我《普鲁士国家报》，还有什么办法能比统计更好呢！统计不仅会证实我和任何一家法国或英国报纸一样经常出版，而且会证实我的读者比文明世界任何一家报纸的读者都少。除了那些不是十分愿意而是被迫对我发生兴趣的官员，除了那些离不开半官方报纸的公共场所，还有谁读我呢？请问还有谁呢？如果把花在我身上的费用和我带来的收入计算一下，你们就会承认：用沉着的语调发表伟大的言论，绝不是一件有利可图的事情。你们看，统计是多么令人信服，计数是怎样使一切进一步的脑力活动成为多余！总之，大家来计数吧！数字表格可以启迪民众，而不会激起他们的热情。\n《国家报》凭借它在统计领域的重要地位，不仅把自己同中国人\n［注：可能指伏羲。――编者注］\n并列，不仅同宇宙的统计学家毕达哥拉斯[52]并列，它并且表明，那位想用数列来表示动物的各种差别等等的现代伟大的自然哲学家\n［注：洛・奥肯。――编者注］\n对它也有影响。\n由此可见，《普鲁士国家报》虽然看起来充满实证的色彩，可是并没有离开现代哲学的基础。\n《国家报》是一家全面的报纸。它并不以数为满足，并不以时间的长短为满足。它在承认数量的原则上更进一步，对空间的量也给予了充分的估价。空间，这是第一个以自己的量使小孩敬畏的东西。空间是小孩在世界上体验到的第一种量，因此，小孩以为身材高大的人就是伟人。像小孩一样进行推断的《国家报》也向我们说，大部头的书比薄本子要好得多，至于篇幅只有寥寥几页，每日只出一个印张的报纸，那就更不用说了！\n你们德国人专门会发表长篇大论！你们去写论述国家机构的内容广泛的书籍吧，去写那种除了作者先生和评论家先生以外再没有人去读的博大精深的著作吧，可是要记住，你们的报纸并不是书籍。请你们想一想，一部内容翔实的三卷本的著作共有多少纸张呵！所以，你们不要到报纸上去寻找当今的精神和时代的精神，因为报纸只会给你们提供统计表格；你们应当到书本中去寻找这种精神，书本仅仅凭它的篇幅就足以保证它的翔实了。\n好孩子，你们要记住，这里讲的是“学术性的”东西。因此，你们首先要钻研大部头的书，然后也会喜爱我们报纸的，因为我们的篇幅不大，笔调轻松，在读了大部头的书之后，它确实可以起一种清心爽神的作用。\n当然！当然！我们这个时代已经没有中世纪那种令人赞叹的、对宏大事物的真正鉴赏力了。请看一看我们的虔诚派的短小的论文，请看一看我们的以小八开本印行的成套哲学著作，然后再看一看邓斯・司各脱的二十卷大开本的巨著\n［注：邓斯・司各脱的大开本《牛津文集》实际只有十二卷。――编者注］\n吧。这些大部头著作，甚至不用你去阅读，光是它们那惊人的外观就像哥特式建筑一样，足以打动你们的心弦，使你们惊异不置。这些天生的庞然大物以物质的形式对精神产生作用。精神感觉到巨大物体的重压，这种压力感就是敬畏的开端。不是你们占有这些书籍，而是这些书籍占有了你们。"
}