{
  "metadata": {
    "volume": "01",
    "article_number": "008",
    "title": "附录　评普卢塔克对伊壁鸠鲁神学的论战",
    "file_name": "volume_01_008_[附注]65.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "一、人同神的关系\n1.恐惧和彼岸的存在物\n(1)普卢塔克《论信从伊壁鸠鲁不可能有幸福的生活》(克西兰德版)第2卷第1100页：“关于快乐<伊壁鸠鲁>也许说过：……他们的学说以某种方式消除恐惧和迷信，但是，它不会给人以欢乐和神赐的愉快。”\n(2)[霍尔巴赫]《自然体系》(1770年伦敦版)[31]第2部分第9页：“关于这些无比强大的力量的观念永远是同恐惧的观念结合在一起的；这些力量的名字总是使人们回想起他们自己的灾难或者他们祖先的灾难。我们现在还害怕，因为数千年来我们的先辈就感到害怕。神的观念在我们心中总是引起令人压抑的念头……就是现在，每当我们听到有人提到神的名字时，恐惧和忧郁的想法就涌上心头。”参看第79页：“如果把道德建筑在一个行为变化不定的神的并不真正合乎道德的品格之上，那么人无论在他对于神的义务方面，在他自己对自己的义务方面，还是在他对别人的义务方面，都始终不可能知道他该遵循什么。因此，最有害的事莫过于劝人相信存在着一种超自然的存在物，在这种存在物面前，理性必须默不作声，为了成为一个幸福的人，你就必须为这个存在物牺牲尘世上的一切。”\n(3)普卢塔克，同上，第1101页：“他们[对神]感到畏惧，把他当作对好人仁慈、对坏人严厉的主宰，由于怀有这唯一的畏惧心理，他们不需要许多使他们不去做坏事的拯救者；他们仿佛使恶在自己身上逐渐消亡，因此，同那些正在作恶并敢于作恶，而事后又立即感到害怕和懊悔的人相比，他们较少感到不安。”\n2.崇拜和个人\n(4)普卢塔克，同上，第1101页：“相反，当它(即灵魂)最虔诚地相信并想象到神的降临时，它就会最容易驱散悲伤、恐惧和忧虑，并且沉醉于快乐，直到狂喜、戏谑和欢笑，在爱里面……”\n(5)普卢塔克，同上。\n(6)普卢塔克，同上，第1102页：“因为在节日里使人兴高采烈的，不是丰盛的酒，也不是烤肉的香味，而是企盼神能赐惠降临并仁慈地接受礼拜的虔诚愿望和信念。”\n3.天意和谪降了的神\n(7)普卢塔克，同上，第1102页：“他们[即优秀的虔诚的人们]一想到神就感到多么大的真诚的喜悦呀，因为对他们来说，神是一切善的倡导者，是一切美好事物的父亲，神既不会做任何坏事，也不会容忍任何坏事！因为神是善良的，而善良者在任何情况下都既没有忌妒，没有恐惧，也没有愤怒，没有仇恨，因为热情者不会对人冷漠，正如善良者不会害人一样，但是就本性而论，愤怒离仁慈最远。凶恶离敦厚最远，忌妒和敌意离博爱和友善最远。其中一类品性是卓越超群和力量的标志，另一类则是软弱和邪恶的标志。因此，神不会集愤怒与仁慈于一身，而由于神按其本性来说就是仁慈的和乐于助人的，所以愤怒和害人是同它的本性不相容的。”\n(8)同上：“难道你们认为，对否定天意的人还[需要]进行别的惩罚，而他们自己使自己失去这种快乐和喜悦，这种惩罚还不够吗？”\n［注：注(9)是马克思后来加进去的。――编者注］\n：“但是，软弱的理性不是那个不认识客观的神的理性，而是那个想要认识神的理性。”谢林《关于独断主义和批判主义的哲学通信》――见《哲学著作集》1809年兰茨胡特版第1卷第127页第2封信。\n总之，可以奉劝谢林先生回想一Y他早期的著作。例如，在《论“自我”是哲学的原则》这一著作里，他写道：\n“譬如，我们假定被规定为客体的神是我们知识的现实基础，那么，在这种情况下，既然神是客体，神本身就进入我们的知识范围之内，因而对于我们来说就不可能是这整个范围所赖以建立的最后根据了。”同上，第5页。\n最后，我们提醒谢林先生注意上述他的那封信的结束语：\n“向优秀的人类宣布精神自由并且不能再容忍人类为失去身上的枷锁而悲泣的时候已经到来了。”同上，第129页。\n如果早在1795年这样的时候就已到来，那么到了1841年又该怎样说呢？[32]\n为了在这里顺便提一下一个几乎已经声名狼藉的题目，即关于神的存在的证明，必须指出，黑格尔曾经把这一神学的证明完全弄颠倒了，也就是说，他推翻了这一证明，以便替它作辩护。假如有这样一些诉讼委托人，辩护律师除非亲自把他们杀死，否则便无法使他们免于被判刑，那么这究竟应当算什么样的诉讼委托人呢？譬如，黑格尔就对由世界的存在到神的存在的推论作了这样的解释：“因为偶然的东西不存在，所以神或绝对者存在。”[33]但是，神学的证明恰恰相反：“因为偶然的东西有真实的存在，所以神存在。”神是偶然世界的保证。不言而喻，这样一来，相反的命题也被设定了。\n或者，对神的存在的证明不外是空洞的同义反复，例如，本体论的证明无非是：“我现实地(实在地)想象的东西，对于我来说就是现实的表象”，这东西作用于我，就这种意义上说，一切神，无论异教的还是基督教的神，都曾具有一种实在的存在。古代的摩洛赫不是曾经主宰一切吗？德尔斐的阿波罗不曾经是希腊人生活中的一种现实的力量吗？在这里康德的批判[34]也毫无意义。"
}