{
  "metadata": {
    "volume": "01",
    "article_number": "017",
    "title": "共产主义和奥格斯堡《总汇报》[106]",
    "file_name": "volume_01_017_共产主义和奥格斯堡《总汇报》291―296.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "的这种不像样子的幻想是不是公正无私的，她那活跃的想象力想出来的这种无聊的把戏是不是同投机勾当和外交手腕有联系，等我们引完了所谓犯罪事实之后，读者自己可以作出判断。\n该报叙述道，《莱茵报》的小品文专栏登载了一篇关于柏林家庭住宅的共产主义文章[107]，而且还加上按语说，这些报道“\n**\n对于了解当前这个重要问题的历史并不是没有意义的\n**\n”。根据奥格斯堡的逻辑看来，《莱茵报》“这样做就是\n**\n在推荐一种不干不净的蹩脚货\n**\n”。这样说来，如果我说“《靡菲斯特斐勒司》关于奥格斯堡报家事的报道\n［注：指1842年该杂志第1、2期刊登的《奥格斯堡<总汇报>丢尽脸面》一文。――编者注］\n对于了解这位自命不凡的夫人的历史\n**\n并不是没有意义的\n**\n”，那么，我就是在推荐奥格斯堡女人用来剪裁她的华丽服装的\n**\n肮脏的“蹩脚货”\n**\n了。难道我们仅仅因为共产主义不是当前在沙龙中议论的问题，因为它的衣服不干净、没有玫瑰香水的香味，就不应该把它当作当前的一个重要问题吗？\n但是，奥格斯堡女人对我们的不理解感到愤怒是有道理的。共产主义的重要性并不在于它是法国和英国当前的一个极端严重的问题。单凭奥格斯堡报在空话中使用过共产主义这个词，共产主义也就具有\n**\n欧洲性的重要意义\n**\n了。不久以前，该报的一位巴黎记者，一位谈论历史像糕点师谈论植物学一样的改宗信徒，竟异想天开，认为君主政体应当设法用自己的方式去掌握社会主义和共产主义思想。现在，你们该明白奥格斯堡女人的愤怒了吧；她之所以绝不宽恕我们，原来是因为我们向公众\n**\n不加粉饰地\n**\n介绍了共产主义。你们该懂得她为什么那样辛辣地\n**\n讽刺\n**\n我们了吧；她说：你们竟然\n**\n推荐\n**\n那有幸充当过奥格斯堡报的空话的时髦装饰的共产主义！\n《莱茵报》受到责难的第二个原因是寄自斯特拉斯堡的关于在当地代表大会上发表的共产主义演说的报道[108]的结束语；本来两位异母姊妹是作了分工的：\n**\n莱茵省的这位\n**\n报道斯特拉斯堡学者们的\n**\n讨论情况\n**\n，而\n**\n巴伐利亚的那位\n**\n则报道他们的\n**\n伙食状况\n**\n[109]。被控告的地方是这样的：\n“今天中间等级的状况就好像是1789年贵族的状况，当时中间等级要求享有贵族的特权，并且得到了这些特权；\n**\n而今天，一无所有的等级要求占有现在执掌政权的中等阶级的一部分财产\n**\n。今天中间等级在对付突然袭击方面比1789年贵族的处境要好些，应该期望问题会通过和平的方式得到解决。”\n［注：古・科尔布《共产主义者的学说》，见1842年10月11日奥格斯格斯堡《总汇报》第284号。――编者注］\n西哀士的预言[110]应验了，第三等级成为一切，并想要成为一切，――关于这一点，毕洛夫一库梅洛夫、前《柏林政治周刊》和科泽加滕博士，总之，所有拥护封建制度的作家都满怀极其悲伤的愤怒承认过。[111]今天一无所有的等级\n**\n要求\n**\n占有中等阶级的一部分财产，这是事实，即使没有斯特拉斯堡的演说，尽管奥格斯堡保持沉默，它仍旧是曼彻斯特、巴黎和里昂大街上有目共睹的事实[112]。奥格斯堡女人是否认为，她的不满和沉默已经推翻了当前的事实呢？这个奥格斯堡女人\n**\n在逃跑时\n**\n是\n**\n粗野无礼的\n**\n。她面对当前的棘手现象仓皇逃跑，并且以为，她逃走时身后扬起的尘土以及她在逃跑中出于恐惧而从牙缝里迸出来的恶言秽语，既能迷惑和搅乱当前的麻烦现象，又能迷惑和搅乱不动脑筋的读者的思想。\n或许奥格斯堡女人是因为我们的记者期望那些无可否认的冲突能够通过“\n**\n和平的\n**\n方式”得到解决才恼怒的吧？或许她是因为我们既没有立即开出一个有效的药方，也没有悄悄塞给惊愕的读者一篇十分清楚的关于不足为准的问题解决方案的报道才指摘我们吧？我们没有本事\n**\n单纯\n**\n用空话来解决那些正由\n**\n两个\n**\n民族在解决的问题。\n但是，最亲爱、最尊贵的奥格斯堡女人！在谈到共产主义的时候，你们使我们了解到，现在德国独立的人很少，十分之九的有教养的青年都为了自己的前途而向国家乞食，我国的河流未被利用，航运萧条，过去繁荣的商业城市失去了往日的光辉，自由的制度在普鲁士推行得缓慢无比，我国过剩的人口无依无靠地流浪四方，在其他民族中作为德国人逐渐衰亡。然而，对于所有这些问题，既没有提出任何药方，也没有作任何尝试，去“\n**\n弄清实现\n**\n”那能使我们摆脱这一切罪恶的伟大事业的“\n**\n途径\n**\n”！或许你们不期望和平解决吗？贵报同一号上寄自卡尔斯鲁厄的另一篇论文大概就暗示着这种思想。该文甚至就关税同盟[113]问题向普鲁士提出了一个令人作难的问题：“\n__\n可不可以认为，会产生像在动物园因吸烟而打架[114]那样的一次危机呢？"
}