{
  "metadata": {
    "volume": "01",
    "article_number": "007",
    "title": "第二部分 论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别",
    "file_name": "volume_01_007_第二部分　论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别30.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "006",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n绍巴赫在上面已提到过的他关于伊壁鸠鲁的天文学概念的论文中说：\n“伊壁鸠鲁和亚里士多德一起把本原(不可分的本原，第欧根尼·拉尔修，第10卷第41节)和元素(不可分的元素，第欧根尼·拉尔修，第10卷第86节)加以区别，前者是通过理智可以认识的原子，它们不占有任何空间。(1)它们被称为原子，并非因为它们是最小的物体，而是因为它们在空间里不能被分割，按照这种看法应该认为，伊壁鸠鲁没有赋予原子以任何与空间有关的特性。(2)但是，他在给希罗多德的信中(第欧根尼·拉尔修，第10卷第44、54节)，不仅赋予原子以重力，而且还赋予它以体积和形状……　因此，我把这些原子算作第二类，它们是从前一种原子中产生的，但又被看作物体的基本粒子。”(3)\n让我们更仔细地研究一下绍巴赫从第欧根尼·拉尔修的书[第10卷第86节]中引证的一段话。这段话说：“例如，认为宇宙是物体和不可触摸的本质，或者认为存在着不可分的元素，以及其他诸如此类的观点。”这里伊壁鸠鲁是在教导皮托克勒斯，他写信给他说，天象学说不同于其他一切物理学说，例如，认为一切都是物体和虚空，认为存在着不可分的基质的学说。很显然，这里没有任何理由认为所谈到的是第二类的原子。\n［注：接着马克思删掉了下面这句话：“如果从‘这一切都没有本原，因为原子就是原因’(4)这句话，人们得出结论说，伊壁鸠鲁认为有第三类原子——‘作为原因的原子’，那么，这种结论既可以说是正确的，也可以说是错误的。”——编者注］\n也许“宇宙是物体和不可触摸的本质”和“存在着不可分的元素”这两个说法的不同，造成了“物体”和“不可分的元素”之间的差别，在这种情况下，“物体”也许就意味着与“不可分的元素”相对立的第一种原子。但这是完全不可设想的。“物体”是指与虚空相对立的有形体的东西，所以虚空又叫作“无形体的东西”。(5)因此，在“物体”这一概念里既包括原子又包括复合的物体。例如，在给希罗多德的信中说道：“宇宙是物体……如果没有我们称之为虚空、空间和不可触摸的本质的东西的话……在物体中，有一些是复合体，另外一些则是构成这些复合体的东西。而这些东西是不可分的和不可改变的……因此，本原必然是不可分的有形体的实体。”(6)可见，在上述这段话中，伊壁鸠鲁谈的首先是与虚空不同的一般有形体的东西，其次是特殊有形体的东西，即原子。\n［注：接着马克思删掉了下面这句话：“在这里不可分的元素除了作为不可分的物体之外别无任何意义，最后一段引文中在谈到这些不可分的物体时说，它们就是本原。”——编者注］\n绍巴赫引证亚里士多德的话也不能证明任何东西。斯多亚派所特别强调的“本原”和“元素”之间的差别(7)，诚然在亚里士多德那里也可以找到(8)，但是，亚里士多德也承认两种说法是等同的。(9)他甚至明确地说，“元素”主要是指原子。(10)留基伯和德谟克利特也同样称充实和虚空为“元素”。(11)\n在卢克莱修那里，在第欧根尼·拉尔修书中所载伊壁鸠鲁的书信里，在普卢塔克的《科洛特》里(12)，在塞克斯都·恩披里柯那里(13)，都认为原子本身具有特性，因而这些特性也就被规定为自己扬弃自己。\n但是，如果说只有靠理性才能感知的物体具有空间的质，可以被当作二律背反的话，那么说空间的质本身只有靠理智才能被感知，就将是一个更大得多的二律背反。(14)\n最后，绍巴赫引用斯托贝的下面一段话来进一步论证他的见解：“伊壁鸠鲁说，……原初的东西(即物体)是简单的；而由它们所组成的复合体全都具有重力。”对斯托贝的这段话，其实还可以加上另外几段话，其中“不可分的元素”是作为一种特殊的原子而被提到：(普卢塔克)《论哲学家的见解》第1卷第246和249页和斯托贝《自然的牧歌》第1卷第5页。(15)此外，在这几段话里根本没有肯定地说，原始的原子没有体积、形状和重力。相反，只是提到重力是区别“不可分的本原”与“不可分的元素”的标志。但是，我们在前一章已经说过，重力只是在原子的排斥和由排斥而产生的聚集方面才得到应用。\n臆想出“不可分的元素”也并没有得到什么结果。要从“不可分的本原”过渡到“不可分的元素”，就同想直接赋予它们以特性一样，是困难的。但是，我并不绝对否认这种区别。我只是否认存在着两种不同的、固定不变的原子罢了。确切地说，它们是同一种原子的不同规定。\n在说明这个差别以前，我还要提醒大家注意伊壁鸠鲁的一种手法，即他喜欢把一个概念的不同的规定看作不同的独立的存在。正如原子是他的原则一样，他的认识方式本身也是原子论的。在他那里，发展的每一环节立即就悄悄地转变成固定的、仿佛被虚空的空间从与整体的联系中分离开来的现实。每个规定都采取了孤立的个别性的形式。\n这种手法从下面一个例子来看就清楚了。\n无限，或者像西塞罗译作的infinitio，有时被伊壁鸠鲁用来当作一种特殊的自然。"
}