{
  "metadata": {
    "volume": "01",
    "article_number": "007",
    "title": "第二部分 论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别",
    "file_name": "volume_01_007_第二部分　论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别30.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "002",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "此外，如果连这一点也不赞同的话，那么，既然原子的运动构成一条直线，原子就纯粹是由空间来规定的了，它就会被赋予一个相对的定在，而它的存在就是纯粹物质性的存在。但是我们已经看到，原子概念中所包含的一个环节便是纯粹的形式，即对一切相对性的否定，对与另一定在的任何关系的否定。同时我们曾指出，伊壁鸠鲁把两个环节客观化了，它们虽然是互相矛盾的，但是两者都包含在原子概念中。\n在这种情况下，伊壁鸠鲁如何能实现原子的纯粹形式规定，即如何能实现把每一个被另一个定在所规定的定在都加以否定的纯粹个别性概念呢?\n由于伊壁鸠鲁是在直接存在的范围内进行活动，所以一切规定都是直接的。因此，对立的规定就被当作直接现实性而互相对立起来。\n但是，同原子相对立的相对的存在，即原子应该给予否定的定在，就是直线。这一运动的直接否定是另一种运动，因此，即使从空间的角度来看，也是脱离直线的偏斜。\n原子是纯粹独立的物体，或者不如说是被设想为像天体那样的有绝对独立性的物体。所以，它们也像天体一样，不是按直线而是按斜线运动。下落运动是非独立性的运动。\n因此，伊壁鸠鲁以原子的直线运动表述了原子的物质性，又以脱离直线的偏斜实现了原子的形式规定，而这些对立的规定又被看成是直接对立的运动。\n所以，卢克莱修正确地断言，偏斜打破了“命运的束缚”(10)，并且正如他立即把这个思想运用于意识那样(11)，关于原子也可以这样说，偏斜正是它胸中能进行斗争和对抗的某种东西。\n但是，西塞罗指责伊壁鸠鲁说：“他甚至没有达到他编造这一理论所要达到的目的；因为如果一切原子都作偏斜运动，那么原子就永远不会结合；或者一些原子作偏斜运动，而另一些原子则作直线运动。这就等于我们必须事先给原子指出一定的位置，即哪些原子作直线运动，哪些原子作偏斜运动。”(12)\n这种指责是有道理的，因为原子概念中所包含的两个环节被看成是直接不同的运动，因而也就必须属于不同的个体，——这是不合逻辑的说法，但它也合乎逻辑，因为原子的范围是直接性。\n伊壁鸠鲁很清楚地感觉到这里面所包含的矛盾。因此，他竭力把偏斜尽可能地说成是非感性的。偏斜是“既不在确定的地点，也不在确定的时间”(13)发生的，它发生在小得不能再小的空间里。(14)\n其次，西塞罗(15)，据普卢塔克说，还有几个古代人(16)，责难伊壁鸠鲁，说按照他的学说，发生原子的偏斜是没有原因的；西塞罗并且说，对于一个物理学家来说，再也没有比这更不光彩的事情了。(17)但是，首先，西塞罗所要求的物理的原因会把原子的偏斜拖回到决定论的范围里去，而偏斜正是应该超出这种决定论的。其次，在原子中未出现偏斜的规定之前，原子根本还没有完成。追问这种规定的原因，也就是追问使原子成为本原的原因，——这一问题，对于那认为原子是一切事物的原因，而它本身没有原因的人来说，显然是毫无意义的。\n最后，如果说培尔(18)依据奥古斯丁(19)的权威(不过这个权威同亚里士多德和其他古代人相比，是无足轻重的，据奥古斯丁说，德谟克利特曾赋予原子以一个精神的原则)责备伊壁鸠鲁，说他想出了一个偏斜来代替这个精神的原则，那么可以反驳他说：原子的灵魂只是一句空话，而偏斜却表述了原子的真实的灵魂即抽象个别性的概念。\n我们在考察原子脱离直线而偏斜的结论之前，还必须着重指出一个极其重要、至今完全被忽视的环节。\n这就是，原子脱离直线而偏斜不是特殊的、偶然出现在伊壁鸠鲁物理学中的规定。相反，偏斜所表现的规律贯穿于整个伊壁鸠鲁哲学，因此，不言而喻，这一规律出现时的规定性，取决于它被应用的范围。\n抽象的个别性只有从那个与它相对立的定在中抽象出来，才能实现它的概念——它的形式规定、纯粹的自为存在、不依赖于直接定在的独立性、一切相对性的扬弃。须知为了真正克服这种定在，抽象的个别性就应该把它观念化，而这只有普遍性才有可能做到。\n因此，正像原子由于脱离直线，偏离直线，从而从自己的相对存在中，即从直线中解放出来那样，整个伊壁鸠鲁哲学在抽象的个别性概念，即独立性和对同他物的一切关系的否定，应该在它的存在中予以表述的地方，到处都脱离了限制性的定在。\n因此，行为的目的就是脱离、离开痛苦和困惑，即获得心灵的宁静。(20)所以，善就是逃避恶(21)，而快乐就是脱离痛苦(22)。最后，在抽象的个别性以其最高的自由和独立性，以其总体性表现出来的地方，那里被摆脱了的定在，就合乎逻辑地是全部的定在，因此众神也避开世界，对世界漠不关心，并且居住在世界之外。(23)\n人们曾经嘲笑伊壁鸠鲁的这些神，说它们和人相似，居住在现实世界的空隙中，它们没有躯体，但有近似躯体的东西，没有血，但有近似血的东西(24)[18]；它们处于幸福的宁静之中，不听任何祈求，不关心我们，不关心世界，人们崇敬它们是由于它们的美丽，它们的威严和完美的本性，并非为了谋取利益。\n不过，这些神并不是伊壁鸠鲁的虚构。"
}