{
  "metadata": {
    "volume": "01",
    "article_number": "052",
    "title": "献给亲爱的父亲的诗作[208]",
    "file_name": "volume_01_052_献给亲爱的父亲的诗作687―831.html",
    "chunk_id": "014",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n获得这一胜利后，我已累得不能再写下去了，我要享受一番自我陶醉的幸福，这种幸福的一刹那间的享受，正如温克尔曼所说，比后代的一切赞扬更为可贵，尽管我对这种赞扬同小普林尼一样，深信不疑。\n第22章\n“我环顾四方，只见到一片天空和海洋，\n天空布满乌云，大海腾起波浪。\n海与天之间，强劲的旋风在咆哮震荡，\n海浪无所适从，不知道该涌向何方。\n舵手犹豫彷徨，不知道怎样寻找生路，怎样躲避祸殃，\n面对变幻无常的大海，他已经失去主张。”\n［注：马克思用拉丁文写的这六行诗，引自奥维狄乌斯《哀歌》第1部第2曲第23—26行和第31—32行。——编者注］\n“你环顾四方——只见到默滕和斯考尔皮昂，\n后者哭成泪人，前者怒火满腔。”\n“双方唇枪舌剑，无休止地吵嚷，\n海浪无所适从，不知道该涌向何方。”\n“我这个校长犹豫彷徨，不知道什么该删去，什么该写到纸上，\n面对这场激烈的争吵，我已经失去主张。”\n奥维狄乌斯在他的《哀歌》中是这样叙述他那个承接上文的悲哀故事的。看来，他已经不知所措，但下面我要继续叙述下去：——\n第23章\n奥维狄乌斯身居托米，是奥古斯都神的愤怒把他投入此地的，因为他的天才多于理智。\n在这里，在野蛮人中间，这位柔弱的爱情诗人日益憔悴——爱情也是他失意的原因所在。他右手托着脑袋在沉思，那渴望的目光眺望着遥远的拉丁姆。歌手的心已碎裂，但想必他仍然心怀希望，所以他的七弦琴也仍旧不能静止，而是用旋律悦耳、词儿甜蜜的歌曲倾吐出他的渴望和痛苦。\n北风呜呜地吹袭着这风烛残年的老翁的肢体，使他满怀着无可名状的惊恐，因为以前他在炎热的南国度过似锦年华，在那里，他的幻想用富丽堂皇的装饰进行热情奔放的表演，而当天才的这群子孙们过分放荡不羁时，美丽、优雅、欢乐三女神就将轻柔的神巾披到肩上，神巾的皱折披散招展，温暖的露珠纷纷洒下。\n“你很快就要化为尘土，可怜的诗人！”——眼泪从老翁的颊上扑簌滚下，这时传来了默滕深有感触地向斯考尔皮昂发出的强有力的男低音。——\n第27章\n“无知，极端无知。”\n“因为(这跟上面某章有联系)他的两个膝盖太弯向某一边了！”——但是，这里缺乏确定的说法，可是什么说法能确定，又有谁能确定，谁能研究出来，哪个方向是右，哪个方向是左呢？你告诉我，凡人，风是从哪边来的，或者上帝脸上是否长着鼻子，我就会愿意告诉你哪边是右，哪边是左。\n这不过是两个相对的概念，而饮智慧之酒得到的只是愚蠢和狂暴。\n啊！在我们研究出什么是右，什么是左之前，我们的一切努力都无济于事，我们的渴望都是痴心妄想，因为他把山羊安置在左边，把绵羊安置在右边\n［注：《新约全书·马太福音》第25章第33节。——编者注］\n。\n如果他转过身来，他的脸朝着另一个方向，因为夜里他做了个梦，那么，按我们肤浅的想法，山羊就站在右边，而虔诚的教徒们却站在左边。\n所以，只要给我确定一下：什么是右，什么是左；那么，整个创造之谜就解开了。“我要把亚赫隆发动起来”\n［注：维吉尔《亚尼雅士之歌》第7卷第312行。——编者注］\n，我可以正确地替你详细地推论出，你的灵魂将在哪边，由此我可以进一步得出结论，你现在属于哪个等级，因为这种关系可以测量出来，原因是你的地位是由主决定的。而你现在的地位则可以根据你脑壳的厚度来测定；我头都晕了：如果靡菲斯特斐勒司在这时出现，我就会变成浮士德，因为很清楚，我们大家都是浮士德，原因在于我们不知道哪个方向是右，哪个方向是左，因而我们的生活是个圆形的竞技场，在我们摔倒在沙地上，角斗士即生活把我们杀掉之前，我们一直绕着圈子奔跑，寻找它的左右两边；我们需要一个新的救世主，因为——令人痛苦的念头啊，你夺走我的睡眠，夺走我的健康，你杀害我——我们仍然不能区分出左边和右边，我们不知道，它们在哪里——\n第28章\n“显而易见在月亮上，在月亮上有月长石，女人的心胸里有虚情假意，大海里有沙子，地球上有高山！”——一个男人回答说，他敲了一下我的门，没等我喊请进就走了进来。\n我赶忙把稿纸推向一旁，对他说，我非常高兴以前跟他素不相识。因为这一来更会因现在跟他结识而感到愉快，说他使人获得卓越的才智，他使我的一切疑点都涣然冰释；但是，不管我说得多快，他却说得更快，牙缝里发出咝咝音。当我靠近他仔细一打量，就汗毛直竖地看出：他整个人看来真像一条干瘪的蜥蜴，仅仅是一条刚从残垣断壁里爬出来的蜥蜴而已。\n他个子很矮，身材活像我房间里的炉子。他的眼睛，与其说是红色的，不如说是绿色的，与其说像闪电，不如说像大头针，而他本人，与其说是人，不如说是个小妖精。\n看来他真是个精灵！我既迅速又肯定地看出了这一点，因为他的鼻子是从脑袋里长出来的，正像帕拉斯·雅典娜是从万物之父宙斯的脑袋里生出来的一样；我认为他鼻子上那柔和的火红的颜色也是这样来的，这种火红色证明此人出身于超凡绝俗的世系，可是他的脑袋可说是童山濯濯。"
}