{
  "metadata": {
    "volume": "01",
    "article_number": "026",
    "title": "评奥格斯堡《总汇报》第335号和第336号论普鲁士等级委员会的文章[150]",
    "file_name": "volume_01_026_评奥格斯堡《总汇报》第335号和第336号论普鲁士等级委员会的文章329―345.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "相反，问题在于，在这些省等级会议的构成要素[155]本身包含有多少根据，使它们不能真正联合成为真正的中央委员会，也就是不能进行真正的中央一级的活动。联合不会使构成要素成为不可能，而构成要素却会使联合成为不可能。但是，如果存在现实的联合，即真正的集权制，那么有关中央一级的活动的可能性的问题就失去任何意义，因为中央一级的活动只不过是真正集权制的表现、结果和生命活动。中央委员会本身就包含着中央一级的活动。我们的作者怎样来证明省等级会议的构成要素是适合于组成中央委员会的呢？因而他又是怎样来证明中央委员会是现实的而不是幻想的存在呢？\n他说：\n“这些怨言<对委员会组成的怨言>如果是有根据的话，也可以适用于省等级会议。”\n当然，因为前面刚刚指出，这些要素并不是适合于构成中央整体的要素。我们的作者总不能认为，只要他自己弄清并表述了论敌的反对意见，就算驳倒了自己的论敌吧？\n文章的作者不应满足于指出，对等级委员会组成的怨言就是对省等级会议组成的怨言，相反，他应当证明，对省等级会议的反对意见，在多大程度上不再是对等级委员会的反对意见。他不应当问自己，等级委员会为什么不适应中央一级的活动，而应当问自己，等级委员会为什么有能力进行中央一级的活动。本报已用一些具体例子详细指出，省等级会议没有资格参与立法工作(不管这种参与是采取谘议还是协助的形式，都构成这些等级会议权力上的，而不是能力上的差别)。其次，还要补充一点，委员会不是从作为法人的各省议会中产生，而是从分成若干机械部分的各省议会中产生。不是由省议会选出参加委员会的代表，而是由省议会的各个不同的单独的部分各自选出参加委员会的代表。[155]因此，这种选举是在把省议会的机体机械地分成各个组成部分的基础上，也就是在分割成几个部分的基础上进行的。这样一来，就有可能出现这样的情况，即参加委员会的不是省议会的多数的代表，而是它的少数的代表。例如，骑士等级的某一个代表可能得到本等级多数代表的支持，但不是整个省议会多数的支持，因为大概要由骑士等级这个少数同城市等级或农民等级联合起来，才会构成省议会的多数。因此，对省议会组成的反对意见，不是简单地适用于委员会，而是加倍地适用于委员会，因为在这里各个等级已经摆脱了整体的影响，而且被重新纳入自己的特殊框框。不过，我们且把这一点放在一边。\n我们现在从我们的作者无疑也会承认的事实出发。我们假定，省等级会议的组成完全符合它的宗旨，即从自己特殊的等级利益观点出发代表自己特殊的省的利益这个宗旨。省议会的这种性质就会成为它的每个行动的性质，也就是说，会成为它进行的委员会选举的性质，成为委员会代表本身的性质，因为一个符合本身宗旨的省议会，在它自行选举代表这一最重要的行动中当然是始终忠于它的宗旨的。但是，有哪种新要素能使省的利益的代表突然变成全国利益的代表，并且使他们的特殊活动具有普遍活动的本质呢？显然，只有集会的共同地点这种要素。但是，难道抽象的空间本身能够给具有性格的人以新的性格，并且使他的精神本质发生化学分解吗？如果我们指望空间本身具有这种起组织作用的灵魂，特别是因为各等级现存的分离状态在委员会会议上也从空间上得到承认和表现，那么，我们就是推崇极端唯物的机械论。\n经过以上阐述以后，我们只能把我们的作者想用来为委员会的组成辩护的进一步论据，看作是为省等级会议的组成辩护的企图。\n科隆12月30日。我们在前一篇文章中已经指出，在奥格斯堡《总汇报》上吹捧等级委员会的那个人所为之辩护的，不是等级委员会的组成，而是省议会的组成。\n他觉得\n“奇怪的是，有人把智力作为需要等级代表制的特殊要素，同工业和地产相提并论”。\n我们很高兴，这一次竟然同我们的作者意见一致，并且能够对他的话不是加以驳斥，而是只限于进行解释。对智力的渴求，他有什么感到奇怪的呢？是认为根本不是等级代表制的一个要素呢，还是我们所考察的这篇文章的意思只是说，智力不是一个特殊要素？可是，等级代表制只承认那些彼此并存的特殊要素。因此，凡不是特殊要素的，也就不是等级代表制的要素。我们所考察的这篇文章完全正确地把智力参加等级代表制的方式说成是“有智力的人的共同属性”，也就是说，不是等级代表的特殊属性，因为我和大家共有的、我和大家在同样程度上具备的属性，既不构成我的性格，又不构成我的特长，也不构成我的特殊本质。参加自然科学家会议，具有一个有智力的人的“共同属性”是不够的，但是参加等级会议，具有作为共同属性的智力就足够了，属于自然历史类的“有智力的人”就足够了。\n等级会议代表一定要具有作为人的共同属性的智力，但是人并不一定具有作为等级的特殊属性的智力；换句话说，智力并不使人成为等级会议代表，它只是使等级会议代表成为人。我们的作者也会承认，智力不会因此在省议会中占有特殊的地位。任何报纸广告都是智力的表现。但是，谁会因此说广告就代表出版物呢？"
}