{
  "metadata": {
    "volume": "01",
    "article_number": "016",
    "title": "第六届莱茵省议会的辩论(第三篇论文)",
    "file_name": "volume_01_016_第六届莱茵省议会的辩论(第三篇论文)　关于林木盗窃法的辩论240―290.html",
    "chunk_id": "007",
    "total_chunks": 19,
    "chunk_type": "content"
  },
  "raw_text": "因此，实物的价值就成为告发的对象；这样一来，护林官员丧失了自己身为法官的尊严，而法官的职能也受到莫大的侮辱，因为这时法官的职能同告发者的职能已毫无区别了。\n最后，这个前来告发的护林官员是受林木所有者的雇用并为林木所有者效力的，不论作为告发者或护林官员，他都不宜充当鉴定人。如果有理由这样做，那么也同样有理由让林木所有者自己经过宣誓后来估价，因为林木所有者实际上是把他的护林奴仆仅仅当作第三者的角色来对待的。\n但是，省议会并不认为前来告发的护林官员的这种地位是有问题的，相反，它认为关于前来告发的护林官员的终身任命的规定，即在林木特权统治这个领域内留给国家的最后一丝权力的唯一规定有问题。这个规定遭到了最强烈的反对，报告人的下述解释也未能平息这一风暴：\n“前几届省议会已经要求废除护林官员的终身任命，但政府总是反对，并且把终身任命看作对臣民的一种保护。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第27页。――编者注］\n可见，省议会早已就政府放弃对自己臣民的保护的问题同政府讲过价钱，而省议会仍然在讨价还价。现在我们就来看一看那些用来反对终身任命的既宽宏大量又无可辩驳的论据。\n一位乡镇代表\n［注：弗・阿尔登霍芬。――编者注］\n“认为，把护林官员的终身任命当作信任其证言的条件，这对小林木占有者是非常不利的；另一位代表\n［注：吉・伦辛。――编者注］\n则坚决主张，保护应该对大小林木所有者同样有效”。\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第22页。――编者注］\n一位诸侯等级的代表\n［注：约・萨尔姆-赖弗沙伊德-戴克公爵。――编者注］\n“对私人说来设置终身职位是很不合适的，在法国就完全不需要根据这一点才确信护林官员的笔录；但是为了防止违法事件的增加，必须采取某些措施。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第22页。――编者注］\n一位城市代表\n［注：约・弗・布鲁斯特。――编者注］\n“应该相信那些按规定手续任命并宣过誓的护林官员的全部证言。在许多乡镇里，特别是对于小块土地所有者来说，实行终身任命制可以说是不可能的。如果决定只有终身任命的护林官员才可以信任，这种决定会使上述林木占有者的林木得不到任何保护。省内大部分地区的乡镇和私人占有者将会委托，而且不得不委托田地看守人来守护自己的林区，因为他们的林产不大，用不着雇用自己的护林官员。如果这些宣誓要兼管林木的田地看守人在证实林木被窃时得不到充分信任，而在对被发现的违反林木管理条例的行为进行告发时却又受到信任，岂非咄咄怪事。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第26―27页。――编者注］\n城市、乡村和诸侯就是这样说的。他们不但不想消除违反林木管理条例者的权利和林木所有者的要求之间的距离，反而认为这一距离还不够大。在这里他们并不是想要同样地保护林木所有者和违反林木管理条例者，他们只是想把大小林木所有者一视同仁地加以保护。当问题涉及林木所有者时，大小林木所有者之间的完全平等就成为定理，而当问题涉及违反林木管理条例者时，不平等就变成公理。为什么小林木所有者要求得到和大林木所有者同样的保护呢？因为他们两者都是林木所有者。但是，难道林木所有者和违反森林管理条例者不都是国家的公民吗？既然大小林木所有者都有同样的权利要求国家的保护，那么，难道国家的大小公民不是更有同样的权利要求这种保护吗？\n当诸侯等级代表引证法国为例――利益不懂得政治上的反感――时，他只是忘了加一句：在法国，护林官员告发的是事实，而不是价值。同样，可敬的城市发言人也忘了，利用田地看守人在这里也是不容许的，因为问题不单是要查明林木被窃，而且还要确定被窃林木的价值。\n我们方才所听到的全部论断的本质是什么呢？有人说，小林木所有者没有资金雇用终身的护林官员。从这一论断可以得出什么结论呢？可以得出的结论是，小林木所有者不能担负这一任务。而小林木所有者又得出什么样的结论呢？他的结论是，他有权雇用短期的进行估价的护林官员。没有资金成了小林木所有者享有特权的根据。\n小林木所有者也没有资金来供养独立的审判庭。因此，让国家和被告放弃独立的审判庭吧，让小林木所有者的仆人来坐庭审判吧，如果他没有男仆，那么他的女仆也行，如果女仆也没有，他自己也行。难道被告对于作为国家机关的行政当局，对于司法当局就没有这种权利吗？既然如此，为什么不依照小林木所有者的资金情况来组织审判呢？\n国家和被告之间的关系能不能因私人即林木所有者资金缺乏而改变呢？国家对于被告享有某种权利，因为国家对于这个人是以国家的身分出现的。因此，就直接产生了国家的义务，即以国家的身分并按照国家的方式来对待罪犯。"
}