{
  "metadata": {
    "volume": "01",
    "article_number": "068",
    "title": "莱茵报社股东的备忘录[242]",
    "file_name": "volume_01_068_莱茵报社股东的备忘录971―981.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "“因为主管各部允许或不允许某种报刊的出版，主要是取决于编辑的品格以及编辑是否能取得1819年10月18日书报检查法令第9条所规定的那种信任，所以，如果不事先征求意见，更换由省政府当局所授权的人选是不能允许的，那首先会改变最初的批准决定。”\n［注：《王国有关各部就获准出版的报刊向他人转让编辑权一事给王国科布伦茨总督府的指令》。――编者注］\n可见，在事先向负责书报检查的有关各部征求意见的条件下是允许省政府当局批准许可证转让的，实际上莱茵省总督府通过1841年12月13日指令履行了这一批准手续，同时这也符合王国科隆政府同月17日的下述命令。\n“对于您上月19日的申请，莱茵省总督先生通过本月13日指令决定把由于别人放弃而空缺的《莱茵总汇报》及附刊《莱茵人民报》的出版许可证转让给您，但是保留随时收回的权利，同时批准您扩大报纸版面和更改报纸及其附刊名称的打算，即报纸名称为：\n《莱茵政治、商业和工业日报》。\n其附刊名称为：\n《莱茵科学、文学和艺术论丛》。\n同时，我们在这里通知你们，我们规定，作为结果你们要扩大订量，送审的报纸要寄到王国科布伦茨总督府档案室和王国高级书报检查委员会，并且在年终分别给柏林皇家图书馆和波恩大学寄一份完整的全年报纸，邮资免付。\n王国政府内政厅\n克洛斯(签名)\n1841年12月17日于科隆\n本市雷纳德先生收”\n从王国科隆政府的这一命令可以看出，今年1月20日部颁指令的下述论断是十分错误的，该指令声称，莱茵省总督先生表示“只是暂时予以同意”，而且他提出了一个明确的条件，即必须经负责书报检查的有关各部批准。其实，这两件事他都没有做；他不可能这样做，因为1833年3月5日部颁指令明确禁止他做这两件事；因为这一部颁指令规定，在转让许可证时，省政府当局有义务向负责书报检查的有关各部事先征求意见，而不是事后请求认可。但是，由王国科隆政府通知的总督先生的指令根本没有提到，莱茵省总督先生明确提出把负责书报检查的有关各部的批准作为一个条件，也没有提到，像1月20日部颁指令所说的那样，他只是暂时批准转让许可证。相反，总督先生把由于别人放弃而空缺的一家报纸的出版许可证转让给莱茵报社理事雷纳德先生，但是保留随时收回的权利，这一附加条件恰好可以证明，这里涉及的不是临时的许可证，而是正式的许可证；因为如果许可证本身仍然没有批准，因而还根本不存在的话，收回许可证怎么可能还成为保留条件呢？如果拒绝批准就足够了，总督先生还要为自己保留收回的权利干什么呢？\n但是，“保留随时收回的权利”这一附加条件本身也不可能赋予《莱茵报》的许可证以特殊的性质，因为收回报纸许可证依据的是1819年书报检查法令第17条，所以，这是一个合法的、对任何许可证都普遍适用的附加条件。实践证实了这种观点。政府枢密顾问赫塞先生在他的关于普鲁士新闻出版立法的著作中说道：\n“在近代，许可证只有在可以被收回的条件下才由有关各部发给。”\n因此，无可怀疑的是，《莱茵报》是在省主管当局批准转让的情况下获得充分有效的正式许可证的。这里至多只能提出这样的问题：莱茵省总督先生是否依据法律批准了这次转让，他是否像1833年3月5日部颁指令所规定的那样，事先向负责书报检查的有关各部征求了意见？\n1月20日部颁指令看来并未否定这个问题，因为否则该指令就应该不是依据1819年10月18日书报检查法令第17条的规定和1837年8月6日陛下内阁指令第3条的规定，而是恰好依据1833年3月5日部颁指令指出《莱茵报》的许可证所具有的缺点，其次，负责书报检查的有关各部在《莱茵报》刚一出版时就必定会把它加以查封，因为没有人就该报获得许可证一事依法向有关各部征求意见。但是，即使总督先生由于疏忽没有按照规定去征求意见，《莱茵报》的出版者们也必定认为是征求过意见的，在这种前提下，他们才把委托给他们的资本投到这家企业中来的，如果负责书报检查的有关各部不愿放弃履行由省政府当局所违反的手续的权利，那么，这种要求显然不应该直到一年以后才提出来，致使莱茵报社不得不由于政府当局的疏忽而付出完全损失其资本的代价。但是，如果在总督先生批准把许可证转让给《莱茵报》之前，实际上已经向负责书报检查的有关各部事先征求了意见，――由于冯・博德尔施文格先生精通业务，在没有证明相反的情况以前，人们可以坚持这种想法，――那么，《莱茵报》持有的是充分有效的正式许可证，单是由1月20日部颁指令宣布决定拒绝批准许可证，是不足以查封该报的，要查封该报，就必须正式收回许可证，必须遵循针对《莱茵报》的手续才行，而1月20日部颁指令没有遵循这一手续，但是把这种手续说成是查封持有许可证的报纸的合法手续。因为，正如前面所证明的，《莱茵报》是一家获得了许可证的报纸，所以，检查一下“关于收回报纸许可证”的1月20日部颁指令中所提出的那些论断是必要的。"
}