{
  "metadata": {
    "volume": "01",
    "article_number": "014",
    "title": "《科隆日报》第179号的社论[65]",
    "file_name": "volume_01_014_《科隆日报》第179号的社论206―228.html",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "但是，宪章[73]第3条并没有说“凡是基督徒”或“唯有基督徒”，而是说“凡是法国人皆享有担任文武官职之平等权利”。\n同样，普鲁士邦法[74]的第2部分第13章也说：\n“国家元首最主要的职责是维持外部和内部的稳定和安全，保护每个人的一切不受暴力侵犯。”\n根据第1节，国家元首集“国家的全部职责与权利”于一身。但这并不是说，国家最主要职责就是镇压异端的谬误和保证来世幸福。\n如果某些欧洲国家真是建立在基督教的基础上，难道这些国家就符合自己的概念了吗？难道“单是”某种状态“存在的事实”就能给这种状态以存在的权利吗？\n在我们的海尔梅斯看来当然是这样，因为他提醒青年黑格尔派的信徒们注意：\n“根据国内大部分地区的现行法律，未经教会认可的婚姻就是非法同居，并将受到违警处罚。”\n因此，如果根据拿破仑法典[75]，“未经教会认可的婚姻”在莱茵河流域被看作“婚姻”，而根据普鲁士邦法，在施普雷河流域则被认为是“非法同居”，那么，根据海尔梅斯的意见，“违警的”处罚就给“哲学家们”提供了一种论据，即在这里是合法的东西在别处却被看作违法的，这一论据证明，科学的、道德的和合理的婚姻概念不是表现在拿破仑法典里，而是表现在普鲁士邦法里。这种“违警处罚的哲学”也许在别的什么地方能够使人信服，但在普鲁士是不能使任何人信服的。而且普鲁士邦法并不重视“圣洁的”婚姻，该法第2部分第1章第12节就说：\n“不过，邦的法律所认可之婚姻，并不因其未经宗教当局之许可或为其所拒绝而丧失民法效力。”\n可见，在普鲁士，婚姻也部分地摆脱了“宗教当局”，婚姻的“民法”效力和“教会”效力之间也有了差别。\n我们伟大的基督教的国家哲学家并没有“很强的”国家观念，这是不言而喻的。\n“因为我们这些国家不仅是法的组织，同时还是真正的教育机关，只是它们照管的范围要比教育青年的机关更大一些”等等，所以，“整个公共教育”是以“基督教为基础”的。\n我们青年学生的教育既以教义问答为基础，又以古代经典作家的著作和各门科学为基础。\n根据海尔梅斯的意见，国家之所以不同于保育院，并不在于任务的内容，而在于规模，即国家“照管”的范围要大一些。\n实际上，国家的真正的“公共教育”就在于国家的合乎理性的公共的存在。国家本身教育自己成员的办法是：使他们成为国家的成员；把个人的目的变成普遍的目的，把粗野的本能变成合乎道德的意向，把天然的独立性变成精神的自由；使个人以整体的生活为乐事，整体则以个人的信念为乐事。\n与此相反，社论不是把国家看作是相互教育的自由人的联合体，而是看作是被指定接受上面的教育并从“狭隘的”教室走进“更广阔的”教室的一群成年人。\n这种教育和监护理论在这里被新闻出版自由的朋友加以引用，他出于对这位美人的爱慕而指出“书报检查的疏忽”，他善于适时地描述“广大群众的理解力”(《科隆日报》最近开始感到广大群众的理解力很成问题，也许是因为群众已不再能理解“非哲学报纸”的长处了吧？)，他还劝学者们说，有些见解应该在前台发表，而另一些见解则要在幕后发表！\n社论曾表明自己的国家观念“不强”，现在它又表现出自己的“基督教”观念很差。\n“世界上的一切报纸文章，都不能使那些大体上已经感到安乐和幸福的居民相信他们是在走霉运。”\n原来如此！要对付报纸文章，物质上的安乐和幸福感是比救苦救难、无坚不摧的坚定信仰更可靠的东西！海尔梅斯并没有唱道：“我们的上帝是一座坚固的城堡！”\n［注：引自马丁・路德的赞美诗。――编者注］\n这样看来，“广大群众”真正的宗教热情倒比“少数人”文雅的世俗教养更容易被疑问所锈蚀！\n海尔梅斯认为，在“秩序井然的国家”里，“就是煽动叛乱”也不像在“秩序井然的教会”里那么危险，尽管“上帝精神”把教会引向一切真理。好一个教徒！且看他提出的理由！说什么政治文章群众容易理解！哲学文章群众无法理解！\n社论暗示说：“最近用来对付青年黑格尔派的治标办法造成了治标办法通常所造成的后果。”如果我们把这种暗示同希望黑格尔派最近的活动不致给他们带来“特别有害的后果”这一正直善良的愿望对照一下，那么我们就会明白《李尔王》中康瓦尔说的话：\n他不会谄媚，\n他有一颗正直坦白的心，他必须说老实话；\n要是人家愿意接受他的意见，很好；\n即使不接受，他还是个正直的人。\n我知道这种家伙，他们用坦白的外表，\n包藏着更大的奸谋祸心，\n比二十个胁肩谄笑、俯首帖耳的愚蠢的佞臣更要不怀好意。\n［注：莎士比亚《李尔王》第2幕第2场。――编者注］\n如果我们武断地设想，《莱茵报》的读者会对这出与其说是严肃不如说是滑稽的戏剧感到满意，对看到有人告诫一个从前的自由主义者、“昔日的青年”[76]不可越轨这个场面感到满意，我们认为这是侮辱他们。现在我们来简略地谈一谈“问题本身”。只要我们还在同有毛病的文章的作者论战，不让他在自我毁灭的道路上走下去是没有道理的。"
}