{
  "metadata": {
    "volume": "01",
    "article_number": "046",
    "title": "根据《约翰福音》第15章第1至14节论信徒同基督结合为一体，这种结合的原因和实质，它的绝对必要性和作用[199]",
    "file_name": "volume_01_046_根据《约翰福音》第15章第1至14节论信徒同基督结合为一体，这种结合的原因和实质，它的绝对必要性和作用(宗教作文)449―454.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n一个人一旦达到这种德行，这样同基督结合为一体，他就将平静而沉着地迎接命运的打击，勇敢地抗御各种激情的风暴，无畏地忍受恶的盛怒，因为谁能征服他，谁能夺走他的救世主呢？\n他知道，他所祈求的东西将会得到，因为他只是在同基督结合为一体时发出祈求的，所以，他所祈求的只是神性的东西，而救世主自己作出的许诺难道还不能使人变得高尚并得到安慰吗？(《约翰福音》第15章第7节)\n既然谁都知道，由于他在基督里面，他的所作所为表现了对上帝本身的崇敬，他的完美无缺会使造物主变得崇高，谁会不甘愿去忍受苦难呢？(《约翰福音》第15章第8节)\n因此，同基督结合为一体可使人内心变得高尚，在苦难中得到安慰，有镇定的信心和一颗不是出于爱好虚荣，也不是出于渴求名望，而只是为了基督而向博爱和一切高尚而伟大的事物敞开的心。可见，同基督结合为一体会使人得到一种快乐，这种快乐是伊壁鸠鲁主义者[2]在其肤浅的哲学中，比较深刻的思想家在知识的极其隐秘的深处企图获得而又无法获得的，这种快乐只有同基督并且通过基督同上帝结合在一起的天真无邪的童心，才能体会得到，这种快乐会使生活变得更加美好和崇高。(《约翰福音》第15章第11节)\n卡・马克思大约写于1835年8月10日\n第一次用德文发表于《社会主义和工人运动史文库》1925年莱比锡版第11年卷\n原文是德文\n中文根据《马克思恩格斯全集》1975年历史考证版第1部分第1卷翻译\n**\n注释：\n**\n[2]伊壁鸠鲁主义是公元前4―3世纪产生于古希腊的一个哲学派别，因其创始人伊壁鸠鲁在雅典自家花园中宣讲他的原子说和无神论，也称为花园学派。\n伊壁鸠鲁哲学包括物理学(关于自然界的学说)、准则学(关于认识的学说)和伦理学。伊壁鸠鲁对自然界作了唯物主义的解释，进一步发展了德谟克利特的原子论学说，认为原子有三种运动：直线式的下落运动、脱离直线的偏斜运动和由此产生的碰撞运动，从而提出了物质运动的内在源泉思想。在认识论上，他认为感觉是判断真理的标准。在伦理学方面，伊壁鸠鲁认为，由于组成人的灵魂的原子具有脱离直线作偏斜运动的倾向，因而人的行为有可能脱离命定的必然性，获得意志和行为的自由。他斥责对神的崇拜和迷信，蔑视命运，强调事在人为，认为人类行为的目的是从痛苦和恐惧中解放出来，求得快乐，快乐是幸福生活的目的，是善的唯一标准，人应当通过哲学认识自然和人生，用理性规划自己的生活。在社会政治观点方面。他首先提出了原始的社会契约说。――11、212、453。\n[3]斯多亚主义是公元前4―3世纪产生于古希腊的一个哲学派别，因其创始人芝诺通常在雅典集市的画廊讲学，又称画廊学派(画廊的希腊文是“stoa”)。\n斯多亚派哲学分为逻辑学、物理学和伦理学，以伦理学为中心，逻辑学和物理学只是为伦理学提供基础。这个学派主要宣扬服从命运并带有浓厚宗教色彩的泛神论思想，其中既有唯物主义倾向，又有唯心主义思想。早期斯多亚派认为认识来源于对外界事物的感觉，但又承认关于神、善恶、正义等的先天观念。他们把赫拉克利特的火和逻各斯看成一个东西，认为宇宙实体既是物质性的，同时又是创造一切并统治万物的世界理性，也是神、天命和命运，或称自然。人是自然的一部分，也受天命支配，人应该顺应自然的规律而生活，即遵照理性和道德而生活。合乎理性的行为就是德行，只有德行才能使人幸福。人要有德行，成为善人，就必须用理性克制情欲，达到清心寡欲以至无情无欲的境界。中期斯多亚派强调社会责任、道德义务，加强了道德生活中的禁欲主义倾向。晚期斯多亚派宣扬安于命运，服从命运，认为人的一生注定是有罪的、痛苦的，只有忍耐和克制欲望，才能摆脱痛苦和罪恶，得到精神的安宁和幸福。晚期斯多亚派的伦理思想为基督教的兴起准备了思想条件。――11、212、452。\n[199]这是1835年8月10日马克思在特里尔中学毕业考试时写的宗教作文。青年马克思在1835年8月毕业考试中的笔试考卷，现在保存下来的共有七篇。除这篇宗教作文外。还有德语作文《青年在选择职业时的考虑》、拉丁语作文《奥古斯都的元首政治应不应当算是罗马国家较幸福的时代？》、拉丁语即席翻译、希腊语翻译、法语翻译和数学试卷等。这些考卷全部收入《马克思恩格斯全集》1920年历史考证版第1部分第1卷第2分册第164―182页。本卷只收了前面三篇作文。\n马克思这篇宗教作文的成绩相当于中等水平，在班里居第五位。对作文的评语是“思想丰富，叙述精采有力”，不过对同基督结合为一体的实质和原因论述不够充分。――449。"
}