{
  "metadata": {
    "volume": "01",
    "article_number": "007",
    "title": "第二部分 论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别",
    "file_name": "volume_01_007_第二部分　论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别30.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "003",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "它们曾经存在过。这是希腊艺术塑造的众神。西塞罗，作为一个罗马人，有理由嘲笑它们(25)，但是，当普卢塔克说：这种关于神的学说能消除恐惧和迷信，但是并不给人以愉快和神的恩惠，而是使我们和神处于这样一种关系中，就像我们和希尔卡尼亚海的鱼[19]所处的关系一样，从这种鱼那里我们既不期望受到损害，也不期望得到好处(26)，——当他说这番话时，作为一个希腊人，他已完全忘记了希腊人的观点。理论上的宁静正是希腊众神性格上的主要因素。亚里士多德也说：“最好的东西不需要行动，因为它本身就是目的。”(27)\n现在我们来考察一下从原子的偏斜中直接产生出来的结论。这种结论表明，原子否定一切这样的运动和关系，在这些运动和关系中原子作为一个特殊的定在为另一定在所规定。这个意思可以这样来表达：原子脱离并且远离了与它相对立的定在。但是，这种偏斜中所包含的东西——即原子对同他物的一切关系的否定——必须予以实现，必须以肯定的形式表现出来。这一点只有在下述情况下才有可能发生，即与原子发生关系的定在不是什么别的东西，而是它本身，因而也同样是一个原子，并且由于原子本身是直接地被规定的，所以就是众多的原子。于是，众多原子的排斥，就是卢克莱修称之为偏斜的那个“原子规律”[20]的必然实现。但是，由于这里每一个规定都被设定为特殊的定在，所以，除了前面两种运动以外，又增加了作为第三种运动的排斥。卢克莱修说得对，如果原子不是经常发生偏斜，就不会有原子的冲击，原子的碰撞，因而世界永远也不会创造出来。(28)因为原子本身就是它们的唯一客体，它们只能自己和自己发生关系；或者如果从空间的角度来表述，它们只能自己和自己相撞，因为当它们和他物发生关系时，它们在这种关系中的每一个相对存在都被否定了；而这种相对的存在，正如我们所看到的那样，就是它们的原始运动，即沿直线下落的运动。所以，它们只是由于偏离直线才相撞。这与单纯的物质分裂毫不相干。(29)\n而事实上，直接存在的个别性，只有当它同他物发生关系，而这个他物就是它本身时，才按照它的概念得到实现，即使这个他物是以直接存在的形式同它相对立的。所以一个人，只有当他与之发生关系的他物不是一个不同于他的存在，相反，这个他物本身即使还不是精神，也是一个个别的人时，这个人才不再是自然的产物。但是，要使作为人的人成为他自己的唯一现实的客体，他就必须在他自身中打破他的相对的定在，即欲望的力量和纯粹自然的力量。排斥是自我意识的最初形式；因此，它是同那种把自己看作是直接存在的东西、抽象个别的东西的自我意识相适应的。\n所以，在排斥中，原子概念实现了，按这个概念来看，原子是抽象的形式，但是其对立面同样也实现了，按其对立面来看，原子就是抽象的物质；因为那原子与之发生关系的东西虽然是原子，但是一些别的原子。但是，如果我同我自己发生关系，就像同直接的他物发生关系一样，那么我的这种关系就是物质的关系。这是可能设想的最极端的外在性。因此，在原予的排斥中，表现在直线下落中的原子的物质性和表现在偏斜中的原子的形式规定，都综合地结合起来了。\n同伊壁鸠鲁相反，德谟克利特把那对于伊壁鸠鲁来说是原子概念的实现的东西，变成一种强制的运动，一种盲目必然性的行为。在上面我们已经看到，他把由原子的互相排斥和碰撞所产生的旋涡看作是必然性的实体。可见，他在排斥中只注意到物质方面，即分裂、变化，而没有注意到观念方面，按观念方面来说，在排斥中一切同他物的关系都被否定了，而运动被设定为自我规定。关于这一点，我们可以从下面的事实看得很清楚：他通过虚空的空间完全感性地把同一个物体想象成分裂为许多物体的东西，就像金子被碎成许多小块一样。(30)这样一来，他几乎没有把一理解为原子概念。\n亚里士多德正确地反驳他说：“因此，应该对断言原初物体永远在虚空中和无限中运动的留基伯和德谟克利特说，这是哪一种运动，什么样的运动适合这些物体的本性。因为如果每一个元素都是被另一个元素强行推动的，那么，每一个元素除了强制的运动之外必然还有一种自然的运动；而这种最初的运动应该不是强制的运动，而是自然的运动。否则就会发生无止境的递进。”(31)\n因此，伊壁鸠鲁的原子偏斜说就改变了原子王国的整个内部结构，因为通过偏斜，形式规定显现出来了，原子概念中所包含的矛盾也实现了。所以，伊壁鸠鲁最先理解了排斥的本质，虽然是在感性形式中，而德谟克利特则只认识到它的物质存在。\n因此，我们还发现伊壁鸠鲁应用了排斥的一些更具体的形式。在政治领域里，那就是契约(32)，在社会领域里，那就是友谊(33)，友谊被称赞为最崇高的东西。\n［注：这一段是马克思亲笔加进去的。——编者注］\n第二章　原子的质\n说原子具有特性，那是同原子概念相矛盾的；因为正如伊壁鸠鲁所说，任何特性都是变化的，而原子却是不变的。(1)尽管如此，认为原子具有特性，仍然是必然的结论。"
}