{
  "metadata": {
    "volume": "01",
    "article_number": "001",
    "title": "前言",
    "file_name": "volume_01_001_前言1―12.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "他还批驳了关于宗教是国家的自然基础的封建的国家观，但当时还没有摆脱黑格尔的国家观点的影响。\n在《历史法学派的哲学宣言》中，马克思谴责了历史法学派和反动的浪漫主义的代表借口维护历史传统来为封建专制制度辩护的企图，指出人们有理由把康德的哲学看成是法国革命的德国理论，而自称是康德学生的历史法学派创始人胡果的自然法却是法国旧制度的德国理论。这样，马克思就清楚地表明，历史法学派的代表想通过修订普鲁士法律来恢复历史上已过时的制度。\n在《第六届莱茵省议会的辩论》的第三篇论文《关于林木盗窃法的辩论》中，马克思第一次直接研究了贫苦劳动群众的物质生活条件，探讨了物质利益同国家和法的关系，公开捍卫贫苦群众的利益，抨击了普鲁士的国家和法律制度。针对普鲁士政府提交省议会通过的一项把未经林木占有者许可在森林中捡拾枯枝的行为以盗窃论罪的法案，马克思从法学角度为政治上和社会上一无所有的贫苦群众辩护。他大声疾呼地申明：“我们为穷人要求习惯法，而且要求的不是地方性的习惯法，而是一切国家的穷人的习惯法。我们还要进一步说明，这种习惯法按其本质来说只能是这些最底层的一无所有的基本群众的法。”(见本卷第248页)他揭露了贵族的习惯法按其内容来说是同普遍法律的形式相对立的，实际上是“习惯的不法行为”，指出封建专制社会的立法就是把贵族的特权变成法。\n在分析习惯和特权的历史发展时，马克思已经觉察到了社会的贫富对立和阶级对立，认识到物质利益的差别使社会划分为不同的等级，对私人利益的考虑支配着人们的思想和行动，也支配着国家官员和立法机关代表的决策行为。他认为，正是维护私人利益、私有财产的自私逻辑，使国家权威变成林木所有者的奴仆，使整个国家制度沦为林木所有者的工具。\n在《共产主义和奥格斯堡<总汇报>》一文中，马克思对空想的社会主义和共产主义理论持保留的态度，但是他认为共产主义在欧洲具有重要意义，对于共产主义思想，决不能根据肤浅的、片刻的想象去批判，只有在长期持续的、深入的研究之后才能加以批判。法国和英国工人的斗争以及关于共产主义的争论推动了马克思对现实的社会问题和理论问题进行全面而深入的探讨。\n马克思在反对封建的等级代表制度的同时，也努力探索一种适应历史要求、代表人民利益的政治制度。在《莱茵报》编辑部为《评<汉诺威自由主义反对派的失误>》一文所加的按语中，针对汉诺威国王废除具有温和的自由主义性质的1833年宪法，使1819年宪法重新生效的事件，马克思指出：“汉诺威的真正的自由主义今后的任务，既不是维护1833年的国家基本法，也不是退回到1819年的法律。它应该争取实现一种同更深刻、更完善和更自由的人民意识相适应的崭新的国家形式。”(见本卷第306页)\n在《评奥格斯堡<总汇报>第335号和第336号论普鲁士等级委员会的文章》、《本地省议会议员选举》中，马克思严厉批判了作为普鲁士政治制度基础并导致贵族政治统治的等级制原则。马克思要求实行人民代表制，建立真正代表人民利益的国家机构。他认为，人民代表机构不应该代表等级的特殊利益，而应该代表人民的普遍利益。他把人民代表制看作是人民精神力量的体现。\n在《论离婚法草案》和《<莱茵报>编辑部为<论新婚姻法草案>一文所加的按语》中，马克思反对直接把新教的教义作为普鲁士立法基础的企图，揭露了普鲁士立法制度的落后性质。他指出，普鲁士邦法不是按照对象世界所固有的规律来对待世界，而是按照任意的主观臆想和与事物本身无关的意图来对待对象世界。他要求法律成为人民意志的自觉表现，同人民的意志一起产生并由人民的意志所创立，决不能要求人们盲目地服从超伦理的和超自然的权威。\n以维护城市和农村权利平等为内容的区乡制度改革运动，是莱茵省的一场重要政治斗争。普鲁士政府企图利用地方行政机构改革的机会，废除原来的城市的区和农村的乡在法律上权利平等的制度，而实行普鲁士的等级原则，扩大封建贵族的特权。在《区乡制度改革\n和<科隆日报>》、《<科隆日报>的一个通讯员和<莱茵报>》中，马克思维护了城市和农村权利平等的进步原则，用民主主义观点阐述了法国大革命的口号――“人人平等，市民和农民平等”。同时他提出法律的合理性在于同现实的一致性，这就使他的法律观点具有了更实际的因素。他说：“法律只能是现实在观念上的有意识的反映，只能是实际生命力在理论上的自我独立的表现。”(见本卷第314页)\n马克思在评述《莱比锡总汇报》在普鲁士邦境内被查禁的一组文章中，严厉谴责了普鲁士政府迫害进步报纸的行径，同时热情地支持刚刚崛起的年轻的人民报刊，对它们寄予深切的期望。他指出，人民报刊生活在人民当中，真诚地同情人民的一切希望与忧患、热爱与憎恨、欢乐与痛苦，表达人民的思想和利益，只有通过斗争才能争得自己生存的权利。"
}