{
  "metadata": {
    "volume": "01",
    "article_number": "066",
    "title": "关于《莱茵报》遭到查封的备忘录[234]",
    "file_name": "volume_01_066_关于《莱茵报》遭到查封的备忘录951―968.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n如前所述，这里涉及的不是许可证的\n**\n授予手续\n**\n，而是一个已被授予的许可证的\n**\n转让手续\n**\n。\n对此，1833年3月5日负责书报检查的有关各部的指令规定：\n“因为主管各部允许或不允许某种报刊的出版，主要是取决于编辑的品格以及编辑是否能取得1819年10月18日书报检查法令\n［注：即《关于应如何根据德意志联邦今年9月20日决议实行印刷品的书报检查的决定》。――编者注］\n第9条所规定的那种信任，所以，如果不事先\n**\n征求意见\n**\n，更换由省政府当局所授权的人选是不能允许的，那首先会改变\n**\n最初的批准\n**\n决定。”\n［注：《王国有关各部就获准出版的报刊向他人转让编辑权一事给王国科布伦茨总督府的指令》。――编者注］\n因此，当时的省政府当局，即冯・博德尔施文格先生是完全有权，而且是唯一有权批准许可证转让手续的；但是，在征求上级意见以前不能作出这种批准决定的规定对他也是适用的[237]。因此，当他事实上允许了这种转让时，《莱茵报》的出版者必然认为，他必需履行的事先向负责书报检查的有关各部征求意见的手续已经办妥。这些出版者既没有义务，也没资格要求得到征求意见手续已经办妥的证明，他们只是通过《莱茵报》不受阻挠地继续出版的事实，确信征求意见那项手续已经办了并且取得了负责书报检查的有关各部的同意，因为不然的话，负责书报检查的有关各部按其职责必定要立即查封事实上已经出版的《莱茵报》，因为1819年书报检查法令第17条规定：\n“报纸须经上述有关各部批准才允许出版。”\n［注：《关于应如何根据德意志联邦今年9月20日决议实行印刷品的书报检查的决定》。――编者注］\n最后，还应指出，既然根本没有对缺少批准手续的错误作出指责，既然像已经发生的那样，已经决定结束临时状态，宣布没有授予许可证，其实就必须声明迄今为止的许可证是\n**\n无效的、在手续上是无效的\n**\n，那么，《莱茵报》的出版者就应该对冯・博德尔施文格先生提起民事赔偿诉讼。\n关于二、收回许可证\n如果根据前面所述可以肯定，《莱茵报》确实持有许可证，因此，宣布只要停止临时状态就行的部颁指令对《莱茵报》是根本不适宜的，那么尤其重要的是了解一下部颁指令据以认为可能要收回已经授予的许可证是有道理的那些原则。\n部颁指令的推论可以概括为下述的主要论点：\n1.《莱茵报》具有\n**\n特别\n**\n恶劣的性质，因此，不是\n**\n更换编辑\n**\n，而是只有\n**\n非常严格的书报检查\n**\n才可能是对付该报的合适的办法。\n2.但是，制止胡作非为的事情即一贯不良的倾向，并不是\n**\n书报检查机关的职责\n**\n。\n3.因此，剩下的只是对于获得了许可证的报纸，根据1819年书报检查法令第17条规定，由有关各部作出决定，\n**\n收回许可证\n**\n。\n从下面的比较中可以清楚地看出，这些论点是同迄今为止的全部新闻出版立法，尤其是同最近的公告的精神相抵触的：\n关于第一点。部颁指令说道：\n“由于报纸的出版者们采取敌对的方针具有经常的一贯的性质，不能设想，任命现在已提出人选的新编辑会产生十分有益的结果；因为这种积极的办法只有在企业的基础不是坏的基础时，才能保证起好的作用。因此，在这里只剩下一种消极的办法，即用\n**\n非常严格的书报检查\n**\n去制止那每天不断重复的一切越轨行为。”\n负责书报检查的有关各部说，不能设想，在这里更换编辑这种积极的办法是合适的；只剩下书报检查这种消极的办法。\n但是，现行的法律规定却提出相反的看法。1833年12月18日负责书报检查的有关各部的指令的说法几乎相反：\n“迄今为止，人们一直习惯于把\n**\n书报检查\n**\n看作是对付一切由于这样授予许可证而产生的缺点的\n**\n办法\n**\n，诚然，书报检查通常能够防止\n**\n明显\n**\n违反宗教和道德的行为，对法律秩序的攻击和对个人的直接侮辱；但是，正如日常经验所充分证明的那样，书报检查决不能够消除那些不了解情况或心怀恶意的报刊编辑和出版者的不可理解的或隐蔽的不良倾向。”\n［注：《王国有关各部就发放定期出版物出版许可证一事给王国各总督府的通告》。――编者注注］\n“相反，看来\n**\n只有一种办法\n**\n可以对付这些弊端，那就是在发给定期出版物出版许可证时要非常谨慎地行事，并且只能把这种许可证给予这样的人，第一，他们要不就是众所周知有能力办这种企业的，……要不就是王国的各总督府有机会以任何一种方式收集到有关他们能力的令人满意的情况；第二，通过有关警察当局的官方证据能够说明，他们道德上的名声没有污点。”\n［注：《王国有关各部就发放定期出版物出版许可证一事给王国各总督府的通告》。――编者注］\n1841年12月24日的书报检查令也同样把选择\n**\n编辑\n**\n时的谨慎态度称为对付滥用准予免受书报检查的更大自由的行为的一种合适的办法。"
}