{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "009",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "然而，他们这种宗教具有浸透着政治倾向的论战性的辛辣色彩，并且或多或少有意识地为十足世俗而又极其虚幻的愿望披上圣洁的外衣。\n这样，我们将会看到，这位辩论人用想象的神秘宗教理论来反对实践要求，用那种从肤浅的实践中得来的小聪明和庸俗圆滑的处世经验来反对真正的理论，用超人的神圣来反对人能理解的东西，用卑鄙观点的任性和不信任来反对思想的真正的圣洁。诸侯等级辩论人那种比较高傲冷漠因而也是比较清醒的语言，现在已被激昂慷慨的矫饰和充满幻想的油滑所代替，而从前，这种矫饰和油滑曾退居于纯粹的特权狂热之后。\n“越是无法否认报刊在当前是一种政治力量，他就越觉得好报刊和坏报刊之间的斗争会产生真理和光明、会产生更广泛更有效地传播真理和光明的希望这一同样广泛流行的看法是错误的。人，无论单个的人还是群众中的一分子，始终是同一个人。他生来就是不完善，不成熟的，只要他的发展还在继续，他就需要教育，而他的发展直到死亡才会停止。教育的艺术不在于惩罚违法行为，而在于增进好影响，消除坏影响。但是，有一点与这种人的不完善性是分不开的，即那万恶的海妖之歌[58]对群众起着强大的作用，而且对于真理的纯朴而冷静的声音说来，它即使不是绝对不可克服的障碍，至少也是很难克服的障碍。坏报刊专门利用人们的热情，为了通过激发热情来达到自己的目的，它是不择手段的；而它的目的就是尽可能广泛地传播坏的原则，尽可能促进坏思想的发展。一切攻势中最危险的攻势的所有优势都为它服务，而对这种最危险的攻势来说，客观上无所谓权利的界限，主观上也无所谓道德法规，更无所谓表面荣誉的法规了。好报刊则始终都只是采取守势。它的影响多半只具有防卫、抑制和固守的性质；它不能以在敌人领土上的重大进展来夸口。如果外界的障碍不妨碍它的这种影响，那就够走运了。”\n我们把这段话全部引出来，是为了不致削弱它那动人的语气使读者可能产生的印象。\n辩论人站到了原则的高度。为了反对新闻出版自由，就必须维护人类永远不成熟这一论点。如果不自由是人的本质，那么自由就同人的本质相矛盾；这种断语纯粹是同义反复。可恶的怀疑主义者有可能如此之大胆，竟致不信辩论人所说的话。\n如果人类不成熟成为反对新闻出版自由的神秘论据，那么，无论如何，书报检查制度就是反对人类成熟的一种最明智的办法了。\n一切发展中的事物都是不完善的，而发展只有在死亡时才结束。因此，正确的结论似乎是，把人打死，以便使他摆脱这种不完善状态。至少辩论人为了扼杀新闻出版自由是这样推论的。在他看来，真正的教育在于使人终身处于襁褓中，躺在摇篮里，因为人要学会走路，也得学会摔跤，而且只有经过摔跤，他才能学会走路。但是，如果我们都成了襁褓儿，那么谁来包扎我们呢？如果我们都躺在摇篮里，那么谁来摇我们呢？如果我们都成了囚犯，那么谁来做看守呢？\n人，无论作为单个的人还是群众中的一分子，就其本性而言都是不完善的。原则是不容置辩的。就算是这样吧！但是，由此应当得出什么结论呢？我们的辩论人的议论是不完善的，政府是不完善的，省议会是不完善的，新闻出版自由是不完善的，人类生存的一切领域都是不完善的。因此，如果其中一个领域由于这种不完善而不应当存在，那就是说，没有一个领域是有权存在的，就是说，人根本没有生存权利。\n假定人在原则上是不完善的，姑且这样说吧，那么，关于人的一切制度，我们早就知道它们是不完善的。因此，在这个论题上没有什么可谈的，这既没有表示赞成它们，也没有表示反对它们，这并不是它们的特殊性质，并不是它们的特征。\n既然一切都不完善，为什么自由的报刊偏偏应当是完善的呢？为什么不完善的等级会议却要求完善的报刊呢？\n不完善的东西需要教育。但是，难道教育就不是人类的事情，因而不也是不完善的事情吗？难道教育本身就不需要教育吗？\n即使人类的一切按其存在来说都是不完善的，难道我们因此就应该混淆一切，对善和恶、真和伪一律表示尊重吗？正确的结论只能是：正如看图画时不应当从只见画面上的斑点不见色彩、只见杂乱交错的线条不见图形的角度去看，同样，世界和人类关系也不能只从最表面的假象的角度去看；必须认识到，这种观点是不适于用来判断事物的价值的。这种对整个宇宙只持肤浅看法，认为一切事物在存在时都是不完善的观点，怎么能作为我判断和鉴别事物的依据呢？这种观点是它在它周围所看到的一切不完善的东西中最不完善的东西。因此，在衡量事物的存在时，我们应当用内在观念的本质的尺度，而不能让片面和庸俗的经验使我们陷入迷误之中，否则任何经验、任何判断都没有意义了：所有母牛都是黑的[59]。\n从观念的角度看来，不言而喻，新闻出版自由和书报检查制度的根据是完全不同的，因为新闻出版自由本身就是观念的体现、自由的体现，就是实际的善；而书报检查制度是不自由的体现，是假象的世界观反对本质的世界观的一种论战，它只具有否定的本性。\n不对！不对！不对！"
}