{
  "metadata": {
    "volume": "01",
    "article_number": "014",
    "title": "《科隆日报》第179号的社论[65]",
    "file_name": "volume_01_014_《科隆日报》第179号的社论206―228.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "不是古代宗教的灭亡引起古代国家的毁灭，相反，是古代国家的灭亡引起了古代宗教的毁灭。该社论就凭这种无知居然宣布自己是“科学研究的立法者”并向哲学“发号施令！”\n“整个古代世界之所以必然要瓦解，是因为随着各民族在其科学发展上取得进步，作为他们的宗教观点的基础的种种谬误也必定会被揭露出来。”\n可见，据社论的意见，整个古代世界之所以灭亡，是因为科学研究揭露了古代宗教的谬误。如果科学研究对宗教的谬误默不作声，如果罗马当局遵照社论作者的忠告取缔卢克莱修和琉善的著作，那么古代世界就能免于毁灭吗？\n我们顺便想冒昧地给海尔梅斯先生的博学补充一点材料。\n正好在古代世界濒临灭亡的时候，产生了亚历山大里亚学派[71]，这个学派力图强行证明希腊神话是“永恒真理”，是完全符合“科学研究的成果”的。连尤利安皇帝也属于这一学派，该学派认为，只要闭上眼睛不看新出现的时代精神，就可以使它完全消失。不过，我们来看一看海尔梅斯本人的结论吧。在古代宗教里，“关于神的东西的模糊猜想被谬误的漆黑夜幕所遮蔽”，因此不能同科学研究相对抗。然而基督教的情况却正好相反，――任何能思想的机器都会得出这样的结论。事实上，海尔梅斯也说：\n“科学研究最大的成果一向都只为证实基督教的真理服务。”\n我们且不谈过去的一切哲学毫无例外地全部被神学家指责为背弃基督教，甚至虔诚的马勒伯朗士和受圣灵感召的雅科布・伯麦的哲学也未能幸免；且不谈莱布尼茨被不伦瑞克农民指责为“Lowenix”(没有任何信仰的人)，并且被英国人克拉克和牛顿的其他拥护者指责为无神论者；且不谈有一部分坚定不移、始终如一的新教神学家断言，基督教同理性不能一致，因为“世俗的”理性和“宗教的”理性是矛盾的，――对于这一点，德尔图良作了经典的表述：“这是真实的，因为它是荒谬的”\n［注：昆・赛・弗・德尔图良《论基督的肉体复活》。――编者注］\n；且不谈上述这一切，我们只问一点：除了听任科学研究自由发展从而强使它化为宗教而外，还有什么办法能够证明科学研究和宗教的一致呢？起码别的强制手段都不是证据。\n既然你们一开始就承认只有符合你们的观点的东西是科学研究，那么你们当然就很容易作出预言。然而，你们的论断比起印度婆罗门的论断来又有什么高明的地方呢！婆罗门认为只有自己才有权诵读吠陀[72]，从而证明吠陀是神圣的。\n海尔梅斯说，是的，“这里说的是科学研究”。然而，一切同基督教相矛盾的研究不是“半途而废”就是“走上歧途”。还能有更容易的论证方法吗？\n只要科学研究“弄清了它所取得的成果的内容”，那它就决不会同基督教的真理发生矛盾。但同时国家却应该注意使这种“弄清”成为不可能，因为研究不应该面向广大群众的理解力，也就是不应该成为对它自己是通俗易懂的！即使那些非科学的研究者利用一切主张君主制的报纸诽谤科学研究，科学研究也应该保持谦逊和沉默。\n据说基督教排斥“任何新没落”的可能性，但是，警察应该注意不让谈论哲理的报刊作者导致这种没落，应该极其密切地注意这一点。在同真理斗争的过程中，谬误是会自行暴露的，因此不需要用外力来压制它；但是国家应该帮助真理进行这一斗争，即使不剥夺“谬误”拥护者的内在自由(这是国家无法剥夺的)，也要剥夺这种自由的可能性，就是剥夺生存的可能性。\n基督教坚信自己能获得胜利，但据海尔梅斯看来，基督教坚信获胜的程度还不致于轻视警察的帮助。\n如果凡是违背你们信仰的东西一开始就是谬误，并且必须被看作是谬误，那么你们的要求同伊斯兰教徒的要求和其他一切宗教的要求有什么区别呢？为了不至于同教义的基本真理相抵触，哲学是不是应该照“每个地方都有自己的风俗”这句俗语所说的那样，对每一个国家都采取特殊的原则呢？哲学是不是应该在一个国家里相信3×1=1，在第二个国家里相信女人没有灵魂，而在第三个国家里却又相信有人在天上喝啤酒呢？难道存在着植物和星辰的一般本性而不存在人的一般本性吗？哲学是问：什么是真实的？而不是问：什么是有效的？它所关心的是一切人的真理，而不是个别人的真理；哲学的形而上学真理不知道政治地理的界限；至于“界限”从哪里开始，哲学的政治真理知道得非常清楚，而不会把特殊的世界观和民族观的虚幻视野和人的精神的真实视野混淆起来。在所有维护基督教的人中间，海尔梅斯最无能。\n基督教的长久存在是海尔梅斯用来为基督教辩护的唯一证据。但是，难道哲学不也是从泰勒斯的时代起就一直存在到现在吗？而且按照海尔梅斯的看法，难道不正是在目前，哲学比任何时候提出的要求都要多，对自己的重要性的估计都要高吗？\n最后，海尔梅斯究竟怎样证明现代国家就是“基督教”国家呢？他究竟怎样证明现代国家的目的不是使有道德的个人自由地联合起来，而是使教徒联合起来，不是实现自由，而是实现教义呢？他说：“我们欧洲国家的基础都是基督教。”\n那就是说，法国也是这样？"
}