{
  "metadata": {
    "volume": "01",
    "article_number": "011",
    "title": "评普鲁士最近的书报检查令[37]",
    "file_name": "volume_01_011_评普鲁士最近的书报检查令107―135.html",
    "chunk_id": "008",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n报刊(整个新闻业都属于这一范围)的编辑应当由完全正派可靠的人担任。检查令首先指出“学术才能”是这种完全正派可靠的品格的保证。至于书报检查官究竟能不能具有对各种各样学术才能作出判断的学术才能，检查令对这一点没有提出丝毫怀疑。既然在普鲁士有这么一批政府所熟悉的万能天才(每个城市里至少有一个书报检查官)，那么，这批博学多才的人物为什么不以作者的身分出现呢？要是这些因人数众多、更因博学多才而显得声势浩大的官员们一旦崛起，用自己的声势去压倒那些仅仅用某一种体裁写作、而且连用这种体裁写作的才能也未经官方验证的可怜作者们，那么，这就会比用书报检查更快地消灭报刊中的一切混乱现象。这些老谋深算的、像罗马的鹅一样只要嘎嘎叫几声就可以挽救卡皮托利诺山[49]的人们，为什么一声也不响呢？这些人实在太克制了。他们在学术界无声无臭，但是政府了解他们。\n可是，假如这些人真正是一些哪一个国家也找不出来的人才(因为任何国家都没有见过完全由万能的天才和博学的才子组成的整个阶级)，那么，挑选这些人才的人所具有的天才又该比他们高出多少啊！为了证明在学术界无声无臭的官员们的确有万能的学术才能，这些挑选者又该具有多么神秘的法术啊！我们在这种博学多才的官僚的阶梯上登得越高，接触到的人物也就越令人惊奇。一个拥有一批完善的报刊作为支柱的国家，是不是值得把这些人才变成一批有缺点的报刊的看守人呢？使一种完善的东西沦为对付不完善的东西的工具，这样做是不是适当呢？\n你们所任命的这种书报检查官的人数越多，新闻出版界改进的机会就越少。你们把自己军队中身强力壮的汉子抽调出来，使他们成为不健康者的医生。\n只要你们像庞培那样跺一下脚，从政府的每一幢大厦中就会跳出一个全副武装的帕拉斯・雅典娜来。孱弱无力的报刊在官方报刊面前就会化为乌有。只要光明出现，黑暗就会消失。让你们的光放射出来吧，不要隐藏。我们不要有弊病的书报检查制度，因为甚至你们自己也不相信它是十全十美的，请给我们一种完善的报刊吧，这只要你们下一道命令就行了；几个世纪以来中国一直在提供这种报刊的范本。\n然而，使学术才能成为报刊作者唯一的和必要的条件，这正是精神的使命，而不是保护特权，又不是要求遵守惯例，难道不是这样吗？难道这种条件不正是事物本身的条件，而不是特定人物的条件吗？\n遗憾的是，书报检查令竟打断了我们对它的称颂。除了学术才能这种保证之外，它还提出了地位和品格方面的保证。地位和品格！\n品格这样紧跟着地位，就好像是从地位中派生出来的一样。因此，我们首先就从地位谈起。地位被紧紧地夹在学术才能和品格之间，使人几乎要怀疑这种做法的居心是否纯正。\n学术才能是一般要求，这是多么明显的自由主义啊！地位是特殊的要求，这是多么明显的非自由主义啊！把学术才能同地位扯在一起，这又是多么虚伪的自由主义啊！既然学术才能和品格都是极其不确定的东西，相反，地位却是一种极其确定的东西；那么，我们为什么不可以得出结论说，根据必然的逻辑规律，不确定的东西要依赖确定的东西，并从它那里得到支持和内容呢？由此可见，如果书报检查官在解释检查令时说，地位是学术才能和品格借以在社会中表现出来的外在形式，尤其因为书报检查官本身的职位就保证他们的这种观点就是国家的观点，难道这样一来他们就算是犯了一个严重的错误吗？而不这样解释，至少下面的一些问题就根本无法理解：为什么学术才能和品格还不能作为作者的充分的保证呢？为什么地位是第三个必要的保证呢？可是，如果书报检查官陷入了自相矛盾的境地，如果这些保证之间很少有联系，或者甚至从来互不相干，那他们又应该怎样进行选择呢？可是，选择是少不了的，因为总得有人来担任报纸和杂志的编辑工作啊！书报检查官可能认为，没有地位保障的学术才能和品格都是成问题的，因为它们都是不确定的。而且，学术才能和品格离开地位而单独存在，这当然会使他们感到奇怪。相反，要是有了地位，书报检查官是不是还可以对品格和学问表示怀疑呢？在这种场合，书报检查官更多的是相信他们自己，而不是国家的判断；在相反的场合，他们更多的也是相信作者，而不是国家。难道书报检查官会这样不识事体、居心不良吗？当然，不能这样设想，而且，肯定谁也没有这样设想。因为遇到疑难时，地位是决定性的标准，所以总的说来，它也就是绝对地起决定作用的东西。\n因此，如果说过去检查令是由于自己的正统信仰而同书报检查法令发生冲突，那么现在它则是由于自己的浪漫主义而同书报检查法令发生冲突，因为浪漫主义同时始终是带有倾向的诗歌。保证金这种实际的真正保证变成了一种观念上的保证，而这种观念上的保证又变成了一种具有神奇的虚构的意义的、完全现实的个人的地位。保证的意义也起了同样的变化。现在已不是由出版者来选择那种需要他向当局担保的编辑，而是由当局替他选择向当局本身担保的编辑了。"
}