{
  "metadata": {
    "volume": "01",
    "article_number": "016",
    "title": "第六届莱茵省议会的辩论(第三篇论文)",
    "file_name": "volume_01_016_第六届莱茵省议会的辩论(第三篇论文)　关于林木盗窃法的辩论240―290.html",
    "chunk_id": "016",
    "total_chunks": 19,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n也提议拒绝委员会的修改，他认为这种修改违背了刑法的规定，因为根据刑法规定，在具有法律效力的判决没有确定初次惩罚之前，不能采取加重惩罚的办法，报告人反对这一点说：‘这一切是一种特殊的法律，所以，像提出来的这种特殊的规定在这里也是许可的。’委员会关于删掉‘具有法律效力’这一说法的建议被采纳了。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第23页。――编者注］\n判决仅仅是为了确定再犯而存在的。对于私人利益的贪婪的焦虑来说，审判形式是迂腐的法律仪式所设置的累赘而多余的障碍。诉讼只不过是一支负责把敌人押解到牢狱里去的可靠的护送队，它只是执刑的准备。如果诉讼想超出这一点，它就会被人封住嘴巴。自私自利的恐惧心情非常细心地侦察、算计和推断：敌人可能怎样利用法的领域，而人们只要同敌人发生冲突就必须进入这个作为不可避免的祸害的领域，并且力图采取最审慎的反机动先于敌人到达这个领域。因此，人们就碰到了作为私人利益的无节制表现的障碍的法本身，并且把法看作是一种障碍。人们力图同法作交易，同法讨价还价，在这里或那里设法用低价从它那里买到某一基本原则。人们以乞求的口吻要求得到利益的法，以此来安抚法。人们拍拍它的肩膀并咬着耳朵轻声地说，这是例外，而没有例外的常规是不存在的，人们允许法对敌人采取恐怖手段和百般挑剔的办法，他们仿佛企图通过这种手段来对法作出补偿，因为他们在对待作为被告的保障和作为独立的对象的法时采取了一种圆滑的是非标准。法的利益只有当它是利益的法时才能说话，一旦它同这位圣者发生抵触，它就得闭上嘴巴。\n亲自惩罚过人的林木所有者做得十分彻底，现在他竟亲自进行审判了，因为当他把不具有法律效力的判决宣布为具有法律效力时，他显然是在进行审判，如果认为在立法者偏私的情况下可以有公正的法官，那简直是愚蠢而不切实际的幻想！既然法律是自私自利的，那么大公无私的判决还有什么用处呢？法官只能一丝不苟地表达法律的自私自利，只能无所顾忌地运用它。在这种情况下，公正是判决的形式，但不是判决的内容。内容已被法律预先规定了。如果诉讼无非是一种毫无内容的形式，那么这种形式上的琐事就没有任何独立的价值了。在这种观点看来，只要把中国法套上法国诉讼程序的形式，它就变成法国法了。但是，实体法却具有本身特有的必要的诉讼形式，正如中国法里面一定有笞杖，拷问作为诉讼形式一定是同严厉的刑罚法规的内容连在一起的一样，本质上公开的、受自由支配而不受私人利益支配的内容，一定是属于公开的自由的诉讼的。诉讼和法二者之间的联系如此密切，就像植物外形和植物本身的联系，动物外形和动物血肉的联系一样。使诉讼和法律获得生命的应该是同一种精神，因为诉讼只不过是法律的生命形式，因而也是法律的内部生命的表现。\n［注：加里曼丹(婆罗洲)的一个地区。――编者注］\n的海盗抓到俘虏后，就打断他们的手脚，以便保证自己控制他们。为了保证自己对违反森林管理条例者的控制，省议会不仅打断了法的手脚，而且还刺穿了它的心。我们认为，省议会在恢复我们的诉讼的某些范畴方面的功绩完全等于零。相反，我们必须承认省议会在把不自由的形式赋予不自由的内容时所采取的那种坦诚和彻底的态度。既然有人把怕见公开性的阳光的私人利益的物质内容塞进了我们的法，就必须赋予这种内容以相应的形式，即秘密的程序，这样才至少不致引起和滋生任何危险的、自满的幻想。我们认为，目前莱茵省全体居民，特别是莱茵省法学家的义务，是要把主要注意力放在法的内容上面，免得我们最终只剩下一副空洞的假面具。如果形式不是内容的形式，那么它就没有任何价值了。\n刚才谈到的委员会的提案和省议会的投赞成票，是整个辩论的精彩场面，因为保护林木的利益和我们自己的法律所规定的各项法的原则之间的冲突，在这里进入了省议会的意识。于是，省议会对下述问题进行了表决：应该为了保护林木的利益而牺牲法的原则呢，还是应该为了法的原则而牺牲保护林木的利益，――结果利益所得票数超过了法的票数。人们甚至认识到了，这项法律是法律的例外，并由此得出一个结论，在这项法律中任何例外的规定都是允许的。省议会只限于得出立法者忽略了的那些结论。凡是立法者忘了说这里涉及法律的例外，而不涉及法律的地方，凡是在他提出法的观点的地方，我们的省议会都会出来非常得体地对他加以纠正和补充，并且凡是在法为私人利益制定了法律的地方，它都让私人利益为法制定法律。\n这样，省议会便彻底完成了自己的使命。它根据自己的任务，维护了一定的特殊利益并把它作为最终目的。至于说省议会在这里践踏了法，那么，这是它的任务直接产生的后果，因为利益就其本性来说是盲目的、无节制的、片面的，一句话，它具有无视法律的天生本能；难道无视法律的东西能够立法吗？正如哑巴并不因为人们给了他一个极长的话筒就会说话一样，私人利益也并不因为人们把它抬上了立法者的宝座就能立法。"
}