{
  "metadata": {
    "volume": "01",
    "article_number": "015",
    "title": "历史法学派的哲学宣言[86]",
    "file_name": "volume_01_015_历史法学派的哲学宣言229―239.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n**\n导言\n**\n“人在法律上的唯一特征就是他的动物本性。”\n［注：胡果《作为实在法、特别是私法的哲学的自然法教科书》1819年柏林修订第4版第52页。――编者注］\n**\n自由篇\n**\n“对自由<指合乎理性的本质>的限制，甚至是这样的一种情况：这种本质不可能随心所欲地不再成为合乎理性的本质，即不再成为能够而且应当合乎理性地行动的本质。”\n［注：同上，第147页。――编者注］\n“不自由丝毫不会改变不自由的人和其他人的动物本性和理性本性。一切道义上的责任仍然起作用。奴隶制不仅从肉体方面来看是可行的，而且从理性方面来看也是可行的；任何证明与此相反的观点的探讨，肯定包含着某种误解。当然，奴隶制也并不是绝对合乎法理的，也就是说，它既不是从动物的本性中产生出来的，也不是从理性的和市民的本性中产生出来的。可是，奴隶制同奴隶制的反对者所承认的任何一种法一样，可能是一种暂时的法，这一点可以在和私法以及和公法的比较中看出来。”证据就是：“从动物本性的观点来看，属于富人所有的人，显然比穷人更有免受贫困的保证，因为失去前一种人对富人是不利的，富人也很关心他们的疾苦，而穷人身上只要有一点东西可以榨取，就会被他们的同胞榨出来……”“虐待奴隶和使奴隶致残的权利并不重要，即使发生这种情况，那也不见得比穷人所忍受的痛苦严重多少；至于从身体方面来说，这种情况也并不像战争那样严重，因为奴隶本身到处都必定是用不着参加战争的，甚至在切尔克斯的女奴隶中间美女也比在女乞丐中间更加容易找到。”(请听这个老头说些什么！)\n“至于说到理性的本性，那么当奴隶也要比忍受贫困优越，因为奴隶的所有者即使从精打细算的角度出发，也宁愿为教育有某种才能的奴隶解囊，而不愿意在行乞的孩子身上花钱。在国家制度的范围内，正是奴隶才免除了种类奇多的压迫。押送战俘的人只是由于暂时要担负责任才去关心战俘，难道奴隶比战俘更不幸吗？政府派看守去监管苦役犯，难道奴隶比苦役犯更不幸吗？”\n“奴隶制本身对于人口繁衍究竟有利还是有害，这还是一个争论中的问题。”\n［注：胡果《作为实在法、特别是私法的哲学的自然法教科书》1819年柏林修订第4版第247、249、251―255、257页。――编者注］\n**\n婚姻篇\n**\n“与对婚姻作完全自由的探讨时相比，以前从哲学观点来考察实在法时，婚姻往往被看得重要得多，又合乎理性得多。”\n［注：同上，第276页。――编者注］\n诚然，在婚姻中，满足性欲是合乎胡果先生的心意的。他甚至还从这一事实中引出有益于健康的道德来：\n“从这种情况以及无数别的情况中，人们本来应当看到，为了一个目的把人的身体作为手段来使用，并非像人们其中包括康德本人对这一说法所作的错误理解那样，都是不道德的。”\n［注：胡果《作为实在法、特别是私法的哲学的自然法教科书》1819年柏林修订第4版第279页。――编者注］\n可是，用排他性来使性欲神圣化，用法律来约束欲望，用道德的美把自然要求理想化、使之成为一种精神结合的因素――婚姻的精神本质――这一切在胡果先生看来，恰恰是婚姻中的可疑的东西。但是，在进一步探讨他那轻佻的无耻思想之前，我们且来听听一位法国哲学家的声音，以便同这位探究历史的德国人进行比较。\n“一个女人既然为了唯一的男人而抛弃这种神秘的矜持(这种矜持的神的戒律她铭刻在心上)，那她就把自己献给了这个男人。为了他，她在委身于他的时刻抛弃了从来没有抛弃过的含羞心理，仅仅为了他，她撩开了平时用作庇护所和装饰品的面纱。于是就产生了对丈夫的亲密无间的信任，这是只能在她和他之间存在的排他性关系的结果，她并不因为这种关系而觉得受到了侮辱，于是就产生了丈夫对这种牺牲的感激，产生了对这个人的情欲和尊敬交织的情感，这个人甚至在和他共享欢乐的时候似乎也只是一味迁就他的。这就是在我们的社会制度中一切都秩序井然的原因。”\n自由的推究哲理的法国人本杰明・贡斯当就是这样说的！[90]现在我们就来听听那位奴颜婢膝的、探究历史的德国人是怎样说的吧！\n“更加可疑得多的是第二个因素，即未经结婚不得满足这种欲望。动物的本性是和这种限制相违背的，理性的本性更是如此，<因为……你们猜他要说什么！……>因为一个人要预见到这会产生什么后果，他就应当是几乎无所不知的，所以，如果我们答应只能与某一个特定的人满足这一种强烈的天然欲望，那么，这就是对上帝的诱惑！”“对美好事物的按其本性是自由的感情就要受到束缚，而与这种感情相联系的东西就要与之分离。”\n［注：胡果《作为实在法、特别是私法的哲学的自然法教科书》1819年柏林修订第4版第280―281页。――编者注］\n请看，我们那些青年德意志派在向谁学习！[91]\n“这一制度\n［注：在胡果的著作中这个词为“限制”。――编者注］\n是和市民的本性相矛盾的，因为……最后，警察就要承担一项几乎无法完成的任务！"
}