{
  "metadata": {
    "volume": "01",
    "article_number": "006",
    "title": "第一部分 德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的一般差别",
    "file_name": "volume_01_006_第一部分　德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的一般差别15.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "他说：“要得到真正的自由，你就必须为哲学服务。凡是倾心降志地献身于哲学的人，用不着久等，他立即就会获得解放，因为服务于哲学本身就是自由。”(21)因此，他教导说：“青年人不应该耽误了对哲学的研究，老年人也不应该放弃对哲学的研究。因为谁要使心灵健康，都不会为时尚早或者为时已晚。谁如果说研究哲学的时间尚未到来或者已经过去，那么他就像那个说享受幸福的时间尚未到来或者已经过去的人一样。”(22)德谟克利特不满足于哲学而投身于经验知识的怀抱，而伊壁鸠鲁却轻视实证科学，因为按照他的意见，这种科学丝毫无助于达到真正的完善。(23)他被称为科学的敌人，语言文学的轻视者。(24)人们甚至骂他无知。在西塞罗的书中曾提到，有一个伊壁鸠鲁派说：“但是，不是伊壁鸠鲁没有学识，而是那些以为直到老年还应去背诵那些连小孩不知道都觉得可耻的东西的人，才是无知的人。”(25)\n可是，德谟克利特努力从埃及的祭司、波斯的迦勒底人和印度的裸体智者那里寻求知识，而伊壁鸠鲁却以他从未有过任何教师，他是一个自学者而自豪。(26)据塞涅卡叙述，伊壁鸠鲁曾经说过，有些人努力寻求真理而无需任何人的帮助。作为这种人当中的一个，他自己为自己开辟了道路。他最称赞那些自学者。其他的人在他看来是第二流的人物。(27)德谟克利特感觉到必须走遍世界各地，而伊壁鸠鲁却只有两三次离开他在雅典的花园到伊奥尼亚去，不是为了研究，而是为了访友。(28)最后，德谟克利特由于对知识感到绝望而弄瞎了自己的眼睛，伊壁鸠鲁却在感到死亡临近之时洗了一个热水澡，要求喝醇酒，并且嘱咐他的朋友们忠实于哲学。(29)\n(C)不能把刚才所指出的那些差别归因于两位哲学家的偶然的个性；它们所体现的是两个相反的方向。我们看到，前面表现为理论意识方面的差别的东西，现在表现为实践活动方面的差别了。\n最后，我们来考察一下表现思想同存在的关系，两者的相互关系的反思形式。哲学家在他所规定的世界和思想之间的一般关系中，只是为自己把他的特殊意识同现实世界的关系客观化了。\n德谟克利特把必然性看作现实性的反思形式。(30)关于他，亚里士多德说过，他把一切都归结为必然性。(31)第欧根尼・拉尔修报道说，一切事物所由以产生的那种原子旋涡就是德谟克利特的必然性。(32)《论哲学家的见解》的作者关于这点说得更为详细：“在德谟克利特看来，必然性是命运，是法，是天意，是世界的创造者。物质的抗击、运动和撞击就是这种必然性的实体。”(33)类似的说法也出现在斯托贝的《自然的牧歌》里(34)和欧塞比乌斯的《福音之准备》第6卷里(35)。在斯托贝的《伦理的牧歌》里还保存着德谟克利特的一句话(36)，在欧塞比乌斯的第14卷中这句话几乎被一字不差地重复了一遍(37)，即：人们给自己虚构出偶然这个幻影，――这正是他们自己束手无策的表现，因为偶然和强有力的思维是敌对的。同样，西姆普利齐乌斯认为，亚里士多德在一个地方谈到一种取消偶然的古代学说时，也就是指德谟克利特而言的。(38)\n与此相反，伊壁鸠鲁说：“被某些人当作万物主宰的必然性，并不存在，无宁说有些事物是偶然的，另一些事物则取决于我们的任意性。必然性是不容劝说的，相反，偶然是不稳定的。所以，宁可听信关于神灵的神话，也比当物理学家所说的命运的奴隶要好些，因为神话还留下一点希望，即由于敬神将会得到神的保佑，而命运却是铁面无情的必然性。应该承认偶然，而不是像众人所认为的那样承认神。”(39)“在必然性中生活，是不幸的事，但是在必然性中生活，并不是一种必然性。通向自由的道路到处都敞开着，这种道路很多，它们是便捷易行的。因此，我们感谢上帝，因为在生活中谁也不会被束缚住。控制住必然性本身倒是许可的。”(40)\n在西塞罗的书中曾提到过，伊壁鸠鲁派的韦莱关于斯多亚派哲学说过类似的话：“有一种哲学像年迈而又无知的妇人们一样认为，一切都由于命运而发生，我们应该怎样评价这种哲学呢？……伊壁鸠鲁拯救了我们，使我们获得了自由。”(41)\n为了避免承认任何必然性，伊壁鸠鲁甚至否定了选言判断。(42)\n不错，也有人断言，德谟克利特使用过偶然，但是，在西姆普利齐乌斯谈到这一点的两个地方(43)中，一个地方却使另一个地方变得可疑，因为它清楚地表明，不是德谟克利特使用了偶然这一范畴，而是西姆普利齐乌斯把这一范畴作为结论强加给德谟克利特。西姆普利齐乌斯是这样说的，德谟克利特并没有指出一般的创造世界的原因，因此看来他是把偶然当作原因。但是，这里问题并不在于内容的规定，而在于德谟克利特有意识地使用过的那种形式。欧塞比乌斯的报道也与此相似：德谟克利特把偶然当作一般的东西和神性的东西的主宰，并断言这里一切都由于偶然而发生，同时他又把偶然从人的生活和经验的自然中排除掉，并斥责它的宣扬者愚蠢无知。"
}