{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "005",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "在英国，报刊是同本国的历史和特殊环境紧密联结在一起的，荷兰和瑞士的情况也是一样。\n在对待历史基础方面，报刊究竟应该做些什么呢？是反映它，抛弃它呢，还是发展它？辩论人对报刊的这三种做法全都加以责难。\n他斥责荷兰报刊，因为它是历史地发展起来的。它本应当阻止历史进程，它本应当使荷兰防止沉重的国债！这是多么不合历史情况的要求！荷兰报刊未能阻止路易十四时代的出现，它也未能阻止克伦威尔时期英国舰队称霸欧洲。它未能对海洋使用魔法，使它把荷兰从充当大陆强国厮杀战场这一倒霉的角色中解救出来；它同德国所有的书报检查官一样，也未能取消拿破仑的专制法令。\n但是，难道自由的报刊什么时候曾经加重过国债吗？奥尔良公爵\n［注：菲力浦第二。――编者注］\n摄政时期，约翰・罗的疯狂的证券投机[55]使整个法国处于混乱状态；那时有谁曾经起来同这一荒诞的金融投机狂飚时期相对抗呢？只有几个讽刺作家。当然，他们获得的报偿并不是银行的钞票，而是巴士底狱的入狱证。\n要求报刊防止国债，如果再进一步，连个人的债务也应当由报刊来偿还了。这种要求正像一位作者总是暴跳如雷地责怪他的医生只是给他治好了病，却没有同时使他的作品不印错字一样。新闻出版自由同医生一样，并不能使一个人或一个民族变得完美无缺。它自己也不是十全十美的。如果由于好事只是某个方面好，而不是一切都好，由于它是这种好事而不是别的好事就予以痛骂，这种做法是十分鄙俗的。当然，假如新闻出版自由无所不包，那它就会使人民的其他一切职能、甚至人民本身都变得多余了。\n辩论人把比利时的革命归罪于荷兰的报刊。\n每一个稍有历史知识的人都不会否认，比利时脱离荷兰[56]这一事件远比它们的联合更合乎历史情况。\n据说荷兰的报刊引起了比利时革命。什么样的报刊？主张改革的还是反动的？对法国我们也可以提出同样的问题；如果辩论人斥责比利时教权主义的、同时又是民主主义的报刊，那么，他也同样应当斥责法国教权主义的、同时又是拥护专制的报刊。两种报刊在推翻本国政府时都出过力。在法国，为革命准备基础的不是新闻出版自由，而是书报检查制度。\n但是，这一点我们不谈。比利时革命在最初出现时是精神的革命，是报刊的革命。超出这个范围而硬说什么报刊产生了比利时革命，那是没有丝毫意义的。但是，难道这就值得斥责一通吗？难道革命一开始就应当以物质的形式出现吗？难道一开始它就应当动手打而不是用口讲吗？政府可以使精神的革命物质化；而物质的革命却必须首先使政府精神化。\n比利时革命是比利时精神的产物。因此，报刊――目前精神的最自由的表现――也参加了比利时革命。假如比利时报刊站在革命之外，那它就不成其为比利时的报刊；同样，假如比利时革命不同时又是报刊的革命，那它也就不成其为比利时的革命。人民革命是总体性的，这就是说，每一个领域都按自己的方式起来造反；那么，为什么报刊自身就不应该这样做呢？\n这样说来，辩论人对比利时报刊的斥责并不是针对报刊，他斥责的是比利时。在这里我们可以看出他对新闻出版自由所持的历史观点的关键问题。自由报刊的人民性(大家知道，就连艺术家也是不用水彩来画巨大的历史画卷的)，以及它所具有的那种使它成为体现它那独特的人民精神的独特报刊的历史个性――这一切对诸侯等级的辩论人说来都是不合心意的。他甚至要求各民族的报刊成为表现他的观点的报刊，成为上流社会的报刊，还要求它们围绕个别人物旋转，而不要围绕精神上的天体――民族旋转。这个要求在他对瑞士报刊发表评论时就赤裸裸地表现出来了。\n现在让我们来提一个问题，为什么辩论人没有想起以阿尔布雷希特・冯・哈勒为代表的瑞士报刊曾反对过伏尔泰的启蒙运动这一事实呢？为什么他不记得，即使瑞士不是黄金国，但它毕竟产生了一位未来的诸侯黄金国的预言家，也就是说，它还产生了一位在《国家学的复兴》一书中为“更高尚而真实的”报刊即《柏林政治周刊》奠定了基础的、也同样叫冯・哈勒的先生呢？[57]根据果实可以辨认出树木。\n［注：参看《新约全书・马太福音》第7章第16节。――编者注］\n世界上还有什么地方能拿出具有这种多汁的正统主义的果实来同瑞士抗衡呢？\n辩论人责备瑞士报刊采用“有角者”和“有爪者”这样的“以动物命名的党派名称”，一句话，责备它用瑞士语言讲话，而且是跟那些与公牛、母牛宗法式地和睦相处的瑞士人讲话。这个国家的报刊正是这个国家的报刊。也只能够这样讲。而且像瑞士报刊又一次证明的那样，使人们摆脱地方分立主义局限性的正是自由的报刊。\n说到以动物命名的党派名称，我们要特别指出，宗教本身就把动物奉为神灵的象征。当然我们这位辩论人必然会斥责以宗教的热忱向母牛撒巴拉和猴子哈努曼膜拜的印度出版物。他一定会由于印度宗教责备印度出版物，正如他由于瑞士的特征责备瑞士出版物一样。但是有一种出版物，辩论人未必愿意使它遭受检查，我们指的是神圣的出版物――圣经。"
}