{
  "metadata": {
    "volume": "01",
    "article_number": "015",
    "title": "历史法学派的哲学宣言[86]",
    "file_name": "volume_01_015_历史法学派的哲学宣言229―239.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "胡果曲解了自己的老师康德，他认为，因为我们不能认识真实的事物，所以只要不真实的事物存在着，我们就合乎逻辑地承认它完全有效。胡果是一个否认事物的必然本质的怀疑主义者，因此他就像霍夫曼那样对待事物的偶然现象。所以，他根本不想证明，实证的\n［注：德文“positiv”既有“实证的”意思，又有“实际的”、“实在的”意思。――编者注］\n事物是合乎理性的；相反，他力图证明，实证的事物是不合理性的。胡果自鸣得意地竭力从各方面搬出证据，以便证明下列论点是显而易见的，即任何一种合乎理性的必然性都不能使各种实证的制度，例如所有制、国家制度、婚姻等等，具有生命力；这些制度甚至是同理性相矛盾的；人们至多只能在拥护或者反对这些制度的问题上空发议论而已。我们决不应该把这一方法归咎于胡果的偶然的个性，其实，这是他的原则的方法，这是历史学派的坦率而天真的、无所顾忌的方法。如果说实证的事物之所以应当有效，就因为它是实证的，那么我就必须证明，实证的事物之所以有效，并非因为它是合乎理性的；除了证明不合理性的事物是实证的，实证的事物是不合理性的，实证的事物不是由于理性，而是违背理性而存在以外，还有什么别的办法能更清楚地证明这一点呢？假如理性是衡量实证的事物的尺度，那么实证的事物就不会是衡量理性的尺度。“这些虽然是疯话，但这是方法！”\n［注：莎士比亚《哈姆雷特》第2幕第2场。――编者注］\n因此，胡果亵渎了在正义的、有道德的和政治的人看来是神圣的一切，可是，他破坏这些神圣的事物，只是为了把它们作为历史上的圣人遗物来加以崇敬，他当着理性的面玷辱它们，是为了以后当着历史的面颂扬它们，同时也是为了颂扬历史学派的观点。\n胡果的论据，也和他的原则一样，是实证的，也就是说，是非批判的。他不知道什么是差别。凡是存在的事物他都认为是权威，而每一个权威又都被他拿来当作一种根据。所以，他在某一段文章里引证了摩西和伏尔泰、理查森和荷马、蒙田和阿蒙，引证了卢梭的《社会契约论》和奥古斯丁的《论神之都》。他也以同样的态度去对待各个民族，把他们等同起来。在胡果看来，暹罗人和英国人一样实际，尽管前者认为，按照国王的命令缝住饶舌者的嘴巴，把笨拙的演说者的嘴巴一直剪到耳朵，这是永恒的自然定律，而后者则认为，要是他的国王专横地决定征收哪怕只是一分尼的捐税，那也是政治上的荒谬行为。不知羞耻的康奇人也和法国人一样实际，尽管前者赤身裸体地走来走去，至多用淤泥来涂抹一下自己的身体，而后者则不仅要穿衣服，而且还要穿得很考究。德国人也并不比拉杰普特人更为实际，尽管前者把女儿当作家庭宝贝来教养，而后者为了免去哺育之累，索性把女儿杀死。总而言之，皮肤上的疹子就像皮肤本身一样实际。\n在一个地方这种事物是实际的，而在另一个地方那种事物是实际的。无论这种事物还是那种事物，都是不合理性的。那就服从那些在你自己的小天地里是实际的事物吧！\n这样看来，胡果是一个十足的怀疑主义者。否认现存事物的理性的18世纪的怀疑主义，在胡果那里表现为否认理性存在的怀疑主义。胡果承袭了启蒙运动，他不认为实证的事物是合乎理性的事物，但这只是为了不把合乎理性的事物看作实证的事物。胡果认为，人们消除实证的事物中的理性假象，是为了承认没有理性假象的实证的事物；他认为，人们摘掉锁链上的虚假的花朵，是为了戴上没有花朵的真正锁链。\n胡果同18世纪的其他启蒙思想家的关系，大体上就像摄政者\n［注：奥尔良公爵菲力浦第二。――编者注］\n的荒淫宫廷主政时期法兰西国家的解体同国民议会时期法兰西国家的解体的关系一样。二者都是解体!在宫廷主政时期，解体表现为放荡的轻佻，它懂得并嘲笑现存状况的思想空虚，但这只是为了摆脱一切理性的和道德的束缚，去戏弄腐朽的废物并且在这些废物的戏弄下被迫走向解体。这就是自己拿自己寻欢作乐的当时那个世界的腐败过程。相反，在国民议会时期，解体则表现为新精神从旧形式下的解放，因为旧形式已不配也不能容纳新的精神。这就是新生活对自身力量的感觉，新生活正在破坏已被破坏的东西，抛弃已被抛弃的事物。因此，如果说有理由把康德的哲学看成是法国革命的德国理论，那么，就应当把胡果的自然法看成是法国旧制度的德国理论。我们又一次在胡果身上发现了摄政时期放荡者的全部轻佻，即庸俗的怀疑主义，这种怀疑主义对思想傲慢无礼，对显而易见的东西却无比谦卑顺从，只有在扼杀实证事物的精神时才开始感觉到自己的智慧，目的是为了占有作为残渣的纯粹实证的事物，并在这种动物状态中感到舒适惬意。胡果甚至在权衡论据的分量时，也以绝对可靠的本能把各种制度中合乎理性和合乎道德的东西都看作对理性来说是一种可疑的东西。对胡果的理性来说，只有动物的本性才是无可怀疑的东西。那就让我们来听听这位从旧制度的观点出发的启蒙思想家是怎样说的吧！应当从胡果本人的话中听出胡果的观点来。应当给他的全部论断一概加上“他自己说的”这几个字。"
}