{
  "metadata": {
    "volume": "01",
    "article_number": "007",
    "title": "第二部分 论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别",
    "file_name": "volume_01_007_第二部分　论德谟克利特的物理学和伊壁鸠鲁的物理学的具体差别30.html",
    "parent_article": "volume_01_002_德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的差别1―102.html",
    "chunk_id": "010",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "这一学说对伊壁鸠鲁说来是有关良心的事。因此，我们的考察将主要依据给皮托克勒斯的这封信。我们将摘录他给希罗多德的信作为补充，伊壁鸠鲁本人在给皮托克勒斯的信中也援引了这封信。(9)\n第一，不要认为，对天象的认识，无论就整体而言或就个别部分而言，除了和研究其余的自然科学一样能够获得心灵的宁静[16]和坚定的信心之外，还能达到别的目的。(10)我们的生活需要的不是玄想和空洞的假设，而是我们能够过没有迷乱的生活。正如自然哲学的任务一般是研究最主要的事物的原因一样，认识天象时的幸福感也是建立在这个基础上的。关于星辰的升起和降落、星辰的位置和亏蚀的理论本身，并不包含有关幸福的特殊根据。不过，恐惧却支配着那些看见这些现象但不认识它们的性质及其主要原因的人。(11)直到今天，关于天象的理论据说对其他科学所拥有的优越地位才被否定了，这一理论才被置于和其他科学同等的地位。\n但是，关于天象的理论不仅同伦理学的方法，而且同其余的物理学问题的方法也有着特殊的区别，例如存在着不可分的元素等等，这里只有一个唯一的解释与现象相符合。而天象却不会发生这种情况。(12)它们的产生不能归结于一个简单的原因，它们有一个以上的、同现象相符合的本质范畴。因为对自然哲学的研究不应依据空洞的公理和规律。(13)人们常常反复说，对天象的解释不应是简单的、绝对的，而应是多种多样的。这适用于日月的升起和降落(14)，月亮的盈亏(15)，月中人的映象(16)，昼夜长短的变化(17)，以及其他天象。\n这一切到底应如何解释呢?\n任何解释都可以接受。只是神话必须加以排除。但是，只有当人们通过追寻现象，从现象出发进而推断出不可见的东西时，神话才会被排除。(18)必须紧紧抓住现象，抓住感性知觉。因此，必须应用类比。这样就可以对天象以及其他经常发生并使其他人特别感到震惊的事物的根据作出说明，从而消除恐惧，使自己从恐惧中解放出来。(19)\n这大量的解释、众多的可能性不仅要使意识平静下来，消除引起恐惧的原因，而且同时还要否定天体本身中的统一性，即与自身同一的和绝对的规律。各个天体可以时而这样时而那样地运行。这种没有规律的可能性就是它们的现实性的特性。在天体中一切都不是固定的、不变的。(20)解释的多样性同时就会取消客体的统一性。\n所以，亚里士多德同其他希腊哲学家是一致的，他也认为天体是永恒的和不朽的，因为它们是永远按照同一方式运行的；亚里士多德甚至认为，它们具有特殊的、更高的、不受重力约束的元素，而伊壁鸠鲁与他直接对立，断言情况正好相反。他认为，关于天象的理论与其他一切物理学说的特殊区别在于：在天象中一切都是以多种多样的和没有秩序的方式发生的；在天象中一切都必须用多种多样的、数量不确定的许多理由来解释。伊壁鸠鲁愤怒地、措辞激烈地驳斥对立的意见说，那些坚持一种解释方式而排斥其他一切解释方式的人，那些在天象中只承认统一的、因而是永恒的和神性的东西的人，正在陷入虚妄的解说和占星术士的毫无创见的戏法之中；他们越出了自然科学的界限而投身于神话的怀抱；他们企图完成不可能完成的事情，为毫无意义的东西而枉费精力，他们甚至不知道，心灵的宁静本身在哪里会遭到危险。他们的空谈应该受到蔑视。(21)必须屏弃这样一种成见：认为只要对那些对象的研究的目的仅仅在于使我们得到心灵的宁静和幸福，这种研究似乎就是不够彻底、不够精细的。(22)相反，绝对的准则是：一切扰乱心灵的宁静、引起危险的东西，不可能属于不可毁灭的和永恒的自然。意识必须明白，这是一条绝对的规律。(23)\n于是，伊壁鸠鲁得出结论说：因为天体的永恒性会扰乱自我意识的心灵的宁静，一个必然的、不可避免的结论就是，它们并不是永恒的。\n伊壁鸠鲁的这种独特的见解究竟应该如何去理解呢?\n所有论述伊壁鸠鲁哲学的作者，都把这一学说说成是同其他一切物理学，同原子学说不相容的。反对斯多亚派、反对迷信、反对占星术的斗争就被当成了充分的根据。\n我们也曾看到，伊壁鸠鲁本人也把在关于天象的理论中运用的方法同其他物理学的方法区别开来。但是，他的原则的哪一条规定中存在着这种区别的必然性呢?他怎么会产生这种想法呢?\n要知道，他不仅同占星术进行斗争，而且也同天文学本身，同天体系统中的永恒规律和理性进行斗争。最后，伊壁鸠鲁同斯多亚派的对立并不能说明什么问题。当天体被说成是原子的偶然复合，天体中发生的过程被说成是这些原子的偶然运动时，斯多亚派的迷信和他们的整个观点就已经被驳倒了。天体的永恒本性因此就被否定了——德谟克利特只限于从上述前提中得出这样一个结论。(24)而且连天体的定在本身也因而取消了。(25)因此，原子论者就不需要新的方法了。\n这还不是全部困难所在。这里产生了一个更加难于理解的二律背反。\n原子是具有独立性、个别性形式的物质，好像是想象中的重力。但是，重力的最高现实性就是天体。"
}