{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "012",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "它是新闻出版自由本身所产生的一种审判。书报检查制度是为政府所垄断的批评。但是，当批评不是公开的而是秘密的，不是理论上的而是实践上的时候，当它不是超越党派而是本身变成一个党派的时候，当它不是带着理智的利刃而是带着任性的钝剪出现的时候，当它只想进行批评而不想受到批评的时候，当它由于自己的实现而否定了自己的时候，最后，当它如此缺乏批判能力，以致错误地把个人当作普遍智慧的化身，把权力的要求当作理性的要求，把墨渍当作太阳上的黑子，把书报检查官涂改时画的叉叉杠杠当作数学作图，而把耍弄拳脚当作强有力的论据的时候，――在这种情况下，难道批评不是已失掉它的合乎理性的性质了吗？\n我们在描述辩论的进程时已经指出，辩论人的幻想的、油滑的、善感的神秘论调怎样变成了冷酷的善于钻营的精明务实，变成了狭隘而庸俗的世故打算。他对书报检查法和新闻出版法即预防措施和压制措施的关系所作的论述，使我们用不着在这方面再花功夫了，因为这里他本人已在有意识地运用自己的神秘论调了。\n“预防措施或压制措施，书报检查制度或新闻出版法，这才是我们所要谈的；不过，稍微仔细地考察一下这两方面的应该消除的危险也并不是多余的。书报检查制度要预防恶，而新闻出版法则要通过惩罚来防止恶的再现。但是，书报检查制度和新闻出版法，同人间的一切制度一样，都是不完善的，问题只是哪一个不完善的程度最轻。由于所谈的是纯粹精神方面的问题，所以，我们在这里碰到的课题(对两方面都是最重要的课题)是永远不可能获得解决的。这一课题在于找到一种能够明确表现立法者意图的形式，使合法和非法能够严格区别开来，从而消除一切任性。但是，任性如果不是按照个人的看法行事，又是什么呢？在涉及纯粹精神方面的问题的地方，又如何消除个人看法的影响呢？要找出一种准绳，这一准绳是如此明确，以致它本身具有一种必然性，在应用于每一个别情况时都必定能适合立法者的意旨；这是过去未曾发现而将来也很难发现的一种哲人之石[61]。可见，如果把任性理解为按照个人的看法行事的话，那么无论是书报检查制度或新闻出版法就都离不开任性。因此，我们就应当从书报检查制度和新闻出版法的不可避免的不完善和这种不完善引起的后果的角度来观察它们。书报检查制度会压制某些好事，而新闻出版法又不能防止很多坏事，不过真理是不可能长久受压制的。为它设置的障碍越多，它追求自己的目的时就越勇敢，达到这个目的时就越显得纯净。而恶的言论就像希腊火[62]一样，一从投掷器射出，就什么也阻挡不住；它的作用是难以估计的，因为对它说来无所谓神圣不可灭的东西，因为它无论在人的口里或是心上都能找到养料并得到传播。”\n辩论人在打比喻方面并不走运。他一开始描述恶的全能，就陷入了充满诗意的狂喜之中。我们曾经听说，善的声音过于沉静，它在恶的海妖之歌[58]面前是软弱无力的。现在恶又变成了希腊火，而辩论人并没有为真理找到任何比喻。如果我们要给他的“沉静的”言论打个比喻，那最好是把真理比作燧石，它受到的敲打越厉害，迸发出的火花就越灿烂。奴隶贩子的美妙论据是，鞭打可以唤起黑奴的人性；立法者的高明准则是，为了使真理更加英勇地追求自己的目的，必须颁布压制真理的法律。大概只有当真理成为自然形成的东西而且清楚地显现出来的时候，辩论人才会对它怀有敬意吧。你们在通往真理的道路上设下的障碍越多，你们获得的真理就越扎实！总之，到处设置障碍！\n但是，我们还是来听一听海妖之歌吧！\n我们这位辩论人的神秘的“不完善论”终于结出了人间的果实；这种理论把自己的月长石向我们头上扔来。我们且来看看这些月长石！\n一切都是不完善的。书报检查制度不完善，新闻出版法也不完善。从而人们认识了它们的本质。关于它们的思想的合理性再也没有什么可谈的了，我们只能从最低级的经验的观点出发来进行或然率计算，以确定最大的危险在哪一方面。是采取措施通过书报检查制度来预防恶本身，还是通过新闻出版法来预防恶的再现，这纯粹是时间上的差别。\n我们看到辩论人如何狡猾地借空谈“人的不完善性”来回避书报检查制度和新闻出版法之间的本质的、内在的、特性的差别，把原则问题上的分歧变成了集市上的争吵：书报检查制度和新闻出版法哪一个给人的打击更厉害？\n但是，如果把新闻出版法和书报检查法两者对比一下，那么，首先要谈的不是它们的后果，而是它们的根据，不是它们的个别运用，而是它们的普遍合理性。孟德斯鸠早已教导说，专制比法制更便于运用。\n［注：孟德斯鸠《论法的精神》第1卷第5章第14节。――编者注］\n而马基雅弗利则断言，对于君主，作恶比行善带来的后果更好。\n［注：《马基雅弗利全集》第1卷。――编者注］\n如果我们因此不想证实耶稣会的一条古老格言，即好的目的(甚至目的是不是好，我们也怀疑)会使坏的手段变得神圣，那么我们首先就应当来研究一下，书报检查制度就其本质来说是不是一种好的手段。"
}