{
  "metadata": {
    "volume": "01",
    "article_number": "031",
    "title": "摩泽尔记者的辩护[166]",
    "file_name": "volume_01_031_摩泽尔记者的辩护357―390.html",
    "chunk_id": "010",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n要是某一个人，或者是人数很多的一部分居民遭到了某种异常的、可怕的不幸，而又没有人来谈论这种不幸，没有人把这种不幸看作一种值得考虑和议论的现象，那么，遭到不幸的人就势必会作出这样的推断：要不是别人无权议论这个问题，那就是别人认为这个问题具有重大意义的说法是无稽之谈，因而不愿意议论这个问题。可是，就连最缺少教育的葡萄种植者也需要别人承认他们的不幸，需要别人对他们的不幸表示这种精神上的同情，尽管他们可能只是作出这样一种推断；在一切人都在考虑而且许多人都在发表议论的地方，很快就会有一些人行动起来。即使假定当局确实曾经准许自由而公开地讨论摩泽尔河沿岸地区的状况，这种讨论也并没有进行过；不言而喻，人民相信的只是实际存在的东西，他们相信的不是那种可能存在的坦率发表意见的报刊，而是那种实际存在的坦率发表意见的报刊。因此，在王室内阁指令颁布之前，摩泽尔河沿岸地区的居民虽然已经觉察到自己的贫困，虽然也听到别人对此表示怀疑，但是从来没有听说还有一种公开而坦率地发表意见的报刊，而在这个内阁指令颁布之后，他们看到这种报刊仿佛自天而降，所以，他们就推断王室内阁指令是促使报刊采取这种行动的唯一原因，看来，这至少曾是一种很有普遍性的推断。摩泽尔河沿岸地区的居民出于前面所说的种种原因，对报刊的这种行动特别关注。因为这种关注正是直接由实际需要而引起的。最后，我们认为，姑且不谈这种意见的普遍性，通过一番细致的考察也会得出同样的结论。1841年12月24日的书报检查令序言中就有这样几句话：\n“国王陛下明确反对使写作活动受到各种无理的约束，承认公正的、合乎礼貌的公众言论是重要的而且必需的……”\n序言中的这几句话保证报刊获得了国王的特殊承认，即保证报刊获得了在国家中的重要地位。国王的一句话就能产生如此巨大的影响，摩泽尔河沿岸地区的居民甚至把这句话当作具有魔力的咒语，当作能医治他们的一切病痛的万应灵丹，这种情况看来只能证明摩泽尔河沿岸地区的居民具有真正忠于国王的思想，证明他们所怀的不是平和适度的、而是无法抑制的感激之情。\n关于第三点：\n我们已经竭力说明，由于摩泽尔河沿岸地区状况的特殊性，必然产生对自由报刊的需要。其次，我们说明了，在王室内阁指令颁布之前，即使报刊没有受到特殊限制，单单是普鲁士报刊的普遍状况也会使这种需要无法得到满足。最后，我们就要来说明，实际上存在着以敌对方式来阻挠坦率而公开地讨论摩泽尔河沿岸地区状况的特殊条件。在这里，我们也应该首先强调指出我们在论述中所遵循的观点，重新认识一般关系对当事人意志的巨大影响。我们应当把这些阻碍坦率而公开地讨论摩泽尔河沿岸地区状况的特殊条件，仅仅看作上述一般关系的实际的体现和鲜明的表现，这些关系就是管理机构对待摩泽尔河沿岸地区的特殊态度，报刊和社会舆论的普遍状况，以及占统治地位的政治精神及其体系。既然这些关系看来在当时是普遍的、隐蔽的和强制的力量，那么几乎不言而喻，这些关系也必定会作为这种力量而产生影响，必定会在某些事实中得到体现，并在个别的、从表面看来是任意的行动中显示出来。谁要是抛弃这个客观观点，他就会带着片面性沉浸在怨恨的情绪之中，去对待那些曾经代表现存关系的严酷性来反对他的个人。\n人们不仅应当把书报检查机关造成的某些困难视为报刊面临的特殊障碍，而且同样也应当把一切特殊条件视为这种障碍，这些条件使书报检查的对象连企图露一下面都不可能，结果使得书报检查机关成为多余的东西。在书报检查机关引人注目地、持续而尖锐地同报刊发生冲突的地方，人们可以相当有把握地推断，报刊已经获得了活力，具有了坚强的性格和自信心，因为只有能觉察到的作用才会引起能觉察到的反作用。而在虽然存在着对自由的、也就是能够成为书报检查的对象的报刊的需要，但并没有报刊，因而也没有书报检查机关的地方，人们则应当注意发现某些条件所起的预先书报检查的作用，在思想还处于比较质朴的形态时，这些条件就已经使它退缩了。\n我们的目标不可能是对这些特殊条件进行哪怕只是接近于全面的描述；如果这样做，那就意味着试图描述自1830年以来与摩泽尔河沿岸地区有关的当代史。我们认为，只要证明一切形式的坦率而公开的言论都受到特别的阻挠，我们的任务就算完成了，不管发表这种言论的形式是口头的，还是书面的，是没有经过书报检查而刊行的，还是经过书报检查而刊行的。\n贫困居民情绪低落、精神沮丧，这本来就挫伤了他们公开而坦率地发表意见所必需的精神力量；而形形色色的告密行为又必然促使法院以“在官吏执行公务时或因其执行公务而侮辱官吏”的罪名对许多人判刑，这种情况就更加使他们情绪低落、精神沮丧。\n有一个属于这种类型的案件对摩泽尔河沿岸地区的许多葡萄种植者说来还记忆犹新。一位县长\n［注：康・弗・冯・盖尔特讷。――编者注］\n在欢庆国王\n［注：弗里德里希-威廉三世。"
}