{
  "metadata": {
    "volume": "01",
    "article_number": "016",
    "title": "第六届莱茵省议会的辩论(第三篇论文)",
    "file_name": "volume_01_016_第六届莱茵省议会的辩论(第三篇论文)　关于林木盗窃法的辩论240―290.html",
    "chunk_id": "015",
    "total_chunks": 19,
    "chunk_type": "content"
  },
  "raw_text": "\n在菲力浦国王执政时期，安特卫普只要放水淹没它这个地区，便能够轻而易举地阻止住西班牙人的进攻[103]，但是屠户行会不同意这样做，因为牧场上牧放着该行会肥壮的牛群。你们要求国家放弃自己的精神领地，仅仅是为了替你们的木头报仇雪恨。\n我们还要介绍第16条中的几点次要规定。有一位城市代表\n［注：约・弗・布鲁斯特。――编者注］\n“根据现行的立法，8天监禁折合5塔勒罚款。没有充分理由违背这一点。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第24页。――编者注］\n(即规定把8天改成14天。)\n委员会建议对这一条作如下补充：\n“无论如何监禁不得少于24小时。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第24页。――编者注］\n当有人指出这一最低限度太严厉时，一位骑士等级的代表\n［注：约・韦尔吉福瑟。――编者注］\n“在法国森林法中，没有比3天更轻的惩罚。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第24页。――编者注］\n省议会忽而反对法国法律的规定，主张不用8天监禁而用14天监禁来抵偿5塔勒，忽而又崇拜法国法律，拒绝把3天监禁改为24小时监禁。\n前面提到的那位城市代表继续说：\n“用14天监禁抵偿5塔勒罚款的做法，至少对于那些决不能当作罪行而严加惩罚的偷窃林木的行为来说，是很严厉的。这样做的结果就是，能够以金钱赎罪的有钱人只会受到普通的惩罚，而穷人则要受到加倍的惩罚。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第24页。――编者注］\n一位骑士等级的代表\n［注：伦施男爵。――编者注］\n指出，克莱沃近郊之所以发生许多违反森林管理条例的事件，就是为了被送进拘留所去领一份监狱口粮。难道这位骑士等级的代表不正是证明了他想驳倒的事实，即正是饥饿和无家可归才迫使人们违反林木管理条例吗？难道这种可怕的贫困是加重罪名的根据吗？\n前面提到的那位城市代表继续讲道：\n“降低犯人伙食标准的做法在这里遭到了谴责，它是一种异常残酷的措施，特别是在实行强迫劳动的条件下是根本行不通的。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第24页。――编者注］\n把犯人伙食标准降低到只供应水和面包的做法，受到多方面的指责，认为这样做太残酷了。但是，有一位乡镇代表\n［注：彼・本德尔。――编者注］\n指出，特里尔行政专区已实行了降低犯人伙食标准的措施，在那里，还被认为是一种非常有效的措施。\n为什么这位可敬的发言人恰好把面包和水，而不把省议会谈论得如此之多和如此之动人的宗教感的加强看作特里尔行政区收到良好效果的原因呢？当时谁曾经想到过，水和面包是真正的救世良方呢？在一些辩论中，有人曾经认为，英国的圣者议会[104]又复活了。现在怎样呢？代替祷告、信赖和赞美诗的是水和面包，是监狱和林中的强迫劳动！过去，省议会为了在天堂中给莱茵省居民准备好一个栖身之所，曾经不惜把好话说尽；而现在，为了用鞭子把整整一个阶级的莱茵省居民驱赶到林中去，在只给水和面包的条件下从事强迫劳动，――就是荷兰的种植场主也未必会想出这种办法来对待他的黑奴，――省议会又是多么不惜把好话说尽啊！这一切证明了什么呢？只证明了一点：谁不想成为人道的人，谁就容易成为圣者。对于下面这段话，人们将从这个意义上去理解：\n“有一个议员\n［注：约・亨・鲍尔。――编者注］\n认为，第23条规定是不人道的；但是尽管如此，这一条仍然被通过了。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第25页。――编者注］\n除了不人道的性质以外，这一条款再也没有告诉我们任何别的东西。\n我们的全部叙述表明，省议会怎样把行政权、行政当局、被告的存在、国家观念、罪行本身和惩罚降低为私人利益的物质手段。因此，人们把法庭的判决只看作是一种手段，而把判决的法律效力看作是一种多余的累赘，这是合乎逻辑的。\n“委员会建议从第6条中删掉‘具有法律效力’这一说法，因为采用这一说法会给盗窃林木者以把柄，使他在缺席判决的情况下能逃脱再犯时所应受的更严厉的惩罚；但是许多代表\n［注：威・霍与布鲁斯特等人。――编者注］\n都反对这一点，他们说，必须反对委员会提出的关于从法案第6条中删掉‘具有法律效力的判决’这一说法的建议。这里，也像在条文中一样，给判决加上这一说明语，当然不是没有法律上的考虑的，如果法官的任何初次判决都足以作为加重惩罚的根据，那么，加重惩罚再犯者的意图当然就会更加容易而经常地得到实现了。但是，应该考虑一下，人们是否愿意以这种方式为了报告人在这里所强调的保护林木的利益而牺牲重要的法的原则。为了使还不具有法律效力的判决具有合法判决的性质而破坏诉讼程序的无可非议的基本原则，对此，人们是不能同意的。另一位城市代表\n［注：约・弗・布鲁斯特。"
}