{
  "metadata": {
    "volume": "01",
    "article_number": "016",
    "title": "第六届莱茵省议会的辩论(第三篇论文)",
    "file_name": "volume_01_016_第六届莱茵省议会的辩论(第三篇论文)　关于林木盗窃法的辩论240―290.html",
    "chunk_id": "006",
    "total_chunks": 19,
    "chunk_type": "content"
  },
  "raw_text": "但是，国家不应该把违反林木管理条例者只看作违法者、森林的敌人。难道每一个公民不都是通过一根根命脉同国家有着千丝万缕的联系吗？难道仅仅因为这个公民擅自割断了某一根命脉，国家就可以割断所有的命脉吗？可见，国家也应该把违反林木管理条例者看作一个人，一个和它心血相通的活的肢体，看作一个保卫祖国的士兵，一个法庭应倾听其声音的见证人，一个应当承担社会职能的集体的成员，一个备受崇敬的家长，而首先应该把他看作国家的一个公民。国家不能轻率地取消自己某一成员的所有职能，因为每当国家把一个公民变成罪犯时，它都是截断自身的活的肢体。有道德的立法者首先应当认定，把过去不算犯罪的行为列入犯罪行为的领域，是最严重、最有害而又最危险的事情。\n然而，利益是讲求实际的，世界上没有比消灭自己的敌人更实际的事情了!夏洛克就曾经教导说：“谁憎恨一个东西而又不想置它于死地呢？”\n［注：莎士比亚《威尼斯商人》第4幕第1场。――编者注］\n真正的立法者除了不法行为之外，不应该害怕任何东西，但是作为立法者的利益却只知道害怕法的后果，害怕为非作歹的人，因而就颁布法律来对付他们。残酷是怯懦所制定的法律的特征，因为怯懦只有变成残酷时才能有所作为。私人利益总是怯懦的，因为那种随时都可能遭到劫夺和损害的身外之物，就是私人利益的心和灵魂。有谁会面临失去心和灵魂的危险而不战栗呢？如果自私自利的立法者的最高本质是某种非人的、异己的物质，那么这种立法者怎么可能是人道的呢？《国民报》谈到基佐时说道：“当他害怕的时候，他是可怕的。”这句格言可以作为一切自私自利的和怯懦的立法的写照。\n萨莫耶德人[98]杀死野兽时，在剥皮之前郑重其事地向它申明，只有俄罗斯人才使它遭殃，宰割它的是俄罗斯人的刀子，因此只应该向俄罗斯人报仇。现在有人居然不用扮成萨莫耶德人就直接把法律变成了俄罗斯人的刀子。现在我们就来看看这种变法吧！\n关于第4条，委员会提议：\n“凡超出两英里以外者，由前来告发的护林官员根据当地现行价格确定价值。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第22页。――编者注］\n一位城市代表\n［注：约・弗・布鲁斯特。――编者注］\n表示反对这一提案：\n“让报告盗窃情况的护林官员确定被窃林木价格的这个提案，是非常危险的。当然应该信任这位前来告发的官员，但是只能在确定事实方面，而决不能在确定被窃物的价值方面信任他。价值应该根据地方当局提出的并由县长批准的价格来确定。曾有人提议否决第14条，因为根据这一条，罚款是为林木所有者征收的”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第22页。――编者注］\n等等。“如果保留第14条，那么上面的规定就更加危险，因为护林官员是为林木所有者效力并从林木所有者那里领取薪俸的，他们会尽可能高估被窃林木的价值，这是理所当然的。”\n［注：《第六届莱茵省议会会议记录》1841年科布伦茨版第22页。――编者注］\n省议会批准了委员会的提案。\n我们在这里看到的是领主裁判权[99]的制定。维护领主利益的奴仆在某种程度上同时又是宣判人。价值的决定构成了判决的一部分。因此，判决的一部分已经预先在告发记录中被决定了。前来告发的护林官员坐在审判席上，他是鉴定人，他的意见法庭必须听取，他执行的是一种排除其他法官参加的职能。既然甚至还有领主的宪兵和告发者同时进行审判，那么反对异端裁判所式的审判程序就是荒诞无稽了。\n即使不谈这种行为根本违反我们的法规，只要考察一下前来告发的护林官员的性质也就会明白，客观上他是不能同时兼任被窃林木的估价者的。\n作为护林官员，他就是护林神的化身。守护，而且是亲身守护，要求护林人切实有效、认真负责和爱护备至地对待自己所保护的对象，就好像他和林木已合为一体。对他来说，林木应该是一切，应该具有绝对的价值。估价者则恰恰相反，他用怀疑的不信任的态度来对待被窃林木，用敏锐的平淡的目光来评价它，用普通的尺度来衡量它，锱铢必较地计算它的价值。护林人不同于估价者，就像矿物学家不同于矿物商一样。护林官员不能估量被窃林木的价值，因为他每次在笔录中确定被窃物的价值时，也就是在确定自己本身的价值，即自己本身活动的价值；因此，难道你们能够设想，他保护自己客体的价值会不如保护自己的实体吗？\n一个把残忍当作职责的人所承担的这两种活动是互相矛盾的，这不仅在涉及守护对象时是这样，而且在涉及有关人员时也是这样。\n作为护林官员，护林人应该维护私有者的利益，但是作为估价者，他又应该保护违反森林管理条例者的利益，防止私有者提出苛刻的要求。他可能会用拳头为林木的利益服务，同时他又应该用头脑为林木敌人的利益服务。一方面，他是林木所有者利益的化身，另一方面，他又应该是反对林木所有者利益的保障。\n其次，护林官员就是告发者。笔录就是告发书。"
}