{
  "metadata": {
    "volume": "01",
    "article_number": "011",
    "title": "评普鲁士最近的书报检查令[37]",
    "file_name": "volume_01_011_评普鲁士最近的书报检查令107―135.html",
    "chunk_id": "009",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "旧法令关心的是由出版者的保证金作保的编辑的工作；新检查令则不谈编辑的工作，而只谈编辑的身分；它要求的是体现为身分的特定的个性，而出版者的保证金就应当使它获得这种个性。新的检查令像旧的法令一样，也具有外在的性质。不过，旧的法令按照自己的本性宣布了某种实际上确定的东西并对它加以限制，而检查令则赋予纯粹的偶然性以空想的精神，并以普遍性的激情宣布了某种纯粹个人的东西。\n但是，如果说浪漫主义的检查令在编辑问题上使最外在的确定性具有最亲切的不确定性的语调，那么，它在书报检查官问题上就使最暧昧的不确定性具有法律上的确定性的语调。\n“在任命书报检查官时也应采取同样谨慎的态度，务使书报检查官一职确由那些经证明思想可靠和能力合格的人去担任，即由完全无愧于该职务所要求的那种光荣的信任的人去担任；这种人既慎重，又有洞察力，他们善于区别事物的形式与本质，当作品的内容与倾向本身已证实没有必要加以怀疑时，他们又善于十分得体地抛开怀疑。”\n在这里，不再谈向作者要求的那种地位和品格，而是提出经证明思想可靠，因为地位本来就有了。然而，更值得注意的是：向作者要求的是学术才能，而向书报检查官要求的则是不附加任何规定的能力。除了政治问题以外，全部贯串着理性主义精神的旧法令，在第3条中要求的是“有学术修养的”、甚至是“开明的”书报检查官。在检查令中，这两个附加语都不见了，同时，它向书报检查官要求的并不是如人们所理解的那种特定的、已发展并变成了实际能力的作者的才能，而是才能的萌芽即一般的能力。由此可见，才能的萌芽对现实的才能应起书报检查官的作用，虽然按照事物的本性来说，它们之间的关系分明应该是颠倒过来的。最后，我们在这里顺便提一下，对书报检查官能力的实际内容并没有更详细的规定，因而这种能力的性质当然是模棱两可的。\n其次，书报检查官一职应由“完全无愧于该职务所要求的那种光荣的信任”的人去担任。这种规定强调必须选择受人信任的人去担任书报检查官的职务，即认为这种人要完全无愧于(将会无愧于？)别人寄予的那种光荣的信任(而且是完全的信任)；关于这种累赘而虚伪的规定，就用不着详细分析了。\n最后，书报检查官应当是这样的人：“这种人既慎重，又有洞察力，他们善于区别事物的形式与本质，当作品的内容与倾向本身已证实没有必要加以怀疑时，他们又善于十分得体地抛开怀疑。”\n可是恰恰相反，检查令在前面却是这样规定的：\n“与此相适应〈即与追究倾向相适应〉，书报检查官也必须特别注意准备出版的作品的形式和语调，一旦发现作品因感情冲动、激烈和狂妄而带有有害的倾向，应不准其印行。”\n这样一来，书报检查官就必须时而根据形式去判断倾向，时而又根据倾向去判断形式。如果说作为检查书报标准的内容以前就已经完全消失，那么现在形式也正在消失中。只要倾向是好的，形式的缺陷就无关紧要了。即使作品并不十分严肃和谦逊，即使它们看起来感情冲动、激烈和狂妄，也没有关系，――谁会害怕这种粗糙的外表呢？必须善于把形式和本质区别开来。因此，规定的任何外表必然都被抛弃，而检查令最终必然是完全陷入自相矛盾的境地，因为用以辨别倾向的一切东西，反倒要由倾向来确定，而且反倒要用倾向来辨别。爱国者的激烈就是一种神圣的热情，他们的感情冲动就是一种恋人的激情，他们的狂妄就是一种自我牺牲的忠诚，这种忠诚是无限的，因而不可能是温和的。\n所有的客观标准都已消失了，人身关系成了关键，能称之为保证的只有书报检查官的得体的处事方式。那么书报检查官能违反什么呢？能违反得体的处事方式。而处事不得体并不是犯罪。作者的什么东西遭到了威胁呢？他们的生存。哪一个国家曾经让个别官员的得体的处事方式来决定整个阶级的生存呢？\n我再说一遍：所有的客观标准都已消失了。从作者方面来说，倾向是向他们要求的和给他们规定的最后内容。倾向作为一种无定形的意见，在这里表现为客体；倾向作为一种主体，作为关于意见的意见，则被归结为书报检查官的得体的处事方式，而且是他们的唯一规定。\n可是，如果书报检查官的专横(承认独断意见的权利就是承认专横的权利)是被巧妙地伪装成客观规定的逻辑结论，那么检查令则完全有意识地表现了无条件享有信任的总督府的专横，而这种对总督的信任就是报刊的最后保证。由此可见，书报检查的一般本质是建立在警察国家对它的官员抱有的那种虚幻而高傲的观念之上的。公众的智慧和良好愿望被认为甚至连最简单的事情也办不成，而官员们则被认为是无所不能的。\n这一根本缺陷贯穿在我们的一切制度之中。譬如在刑事诉讼中，法官、原告和辩护人都集中在一个人身上。这种集中是同心理学的全部规律相矛盾的。可是，官员是超乎心理学规律之上的，而公众则是处于这种规律之下的。不过，有缺陷的国家原则还是情有可原的，但当它不够正直因而表现得不彻底时，那就是不可原谅的了。官员的责任想必比公众的责任大得无可比拟，正如官员的地位比公众高得无可比拟一样。"
}