{
  "metadata": {
    "volume": "01",
    "article_number": "011",
    "title": "评普鲁士最近的书报检查令[37]",
    "file_name": "volume_01_011_评普鲁士最近的书报检查令107―135.html",
    "chunk_id": "002",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "法律允许我写作，但是不允许我用自己的风格去写，我只能用另一种风格去写！我有权利表露自己的精神面貌，但是首先必须使这种面貌具有一种指定的表情！哪一个正直的人不为这种无理的要求脸红，而宁愿把自己的脑袋藏到罗马式长袍里去呢？至少可以预料在那长袍下面有一个丘必特的脑袋。指定的表情只不过意味着“强颜欢笑”而已。\n你们赞美大自然令人赏心悦目的千姿百态和无穷无尽的丰富宝藏，你们并不要求玫瑰花散发出和紫罗兰一样的芳香，但你们为什么却要求世界上最丰富的东西――精神只能有一种存在形式呢？我是一个幽默的人，可是法律却命令我用严肃的笔调。我是一个豪放不羁的人，可是法律却指定我用谦逊的风格。一片灰色就是这种自由所许可的唯一色彩。每一滴露水在太阳的照耀下都闪现着无穷无尽的色彩。但是精神的太阳，无论它照耀着多少个体，无论它照耀什么事物，却只准产生一种色彩，就是官方的色彩！精神的最主要形式是欢乐、光明，但你们却要使阴暗成为精神的唯一合适的表现；精神只准穿着黑色的衣服，可是花丛中却没有一枝黑色的花朵。精神的实质始终就是真理本身，而你们要把什么东西变成精神的实质呢？谦逊。歌德说过，只有怯懦者才是谦逊的\n［注：歌德《总结》。――编者注］\n，你们想把精神变成这样的怯懦者吗？也许，这种谦逊应该是席勒所说的那种天才的谦逊\n［注：席勒《论素朴的和伤感的诗》。――编者注］\n？如果是这样的话，那你们就先要把自己的全体公民、特别是你们所有的书报检查官都变成天才。况且，天才的谦逊当然不像文雅的语言那样。避免使用乡音和土语，相反，天才的谦逊恰恰在于用事物本身的乡音和表达事物本质的土语来说话。天才的谦逊是要忘掉谦逊和不谦逊，使事物本身突现出来。精神的谦逊总的说来就是理性，就是按照事物的本质特征去对待各种事物的那种普遍的思想自由。\n其次，根据特利斯屈兰・善第所下的定义：严肃是肉体为掩盖灵魂缺陷而做出的一种虚伪姿态\n［注：劳・斯特恩《特利斯屈兰・善第先生的生平和见解》第1卷第11章。――编者注］\n。如果严肃不应当适合这个定义，如果严肃的意思应当是注重实际的严肃态度，那么这整个规定就会失去意义。因为我把可笑的事物看成是可笑的，这就是对它采取严肃的态度；对不谦逊仍然采取谦逊的态度，这也就是精神的最大的不谦逊。\n严肃和谦逊！这是多么不固定的、相对的概念啊！严肃在哪里结束，诙谐又从哪里开始呢？谦逊在哪里结束，不谦逊又从哪里开始呢？我们的命运不得不由书报检查官的脾气来决定。给书报检查官指定一种脾气和给作者指定一种风格一样，都是错误的。要是你们想在自己的美学批评中表现得彻底，你们就得禁止过分严肃和过分谦逊地去探讨真理，因为过分的严肃就是最大的滑稽，过分的谦逊就是最辛辣的讽刺。\n最后，这是以对真理本身的完全歪曲的和抽象的观点为出发点的。作者的一切活动对象都被归结为“真理”这个一般观念。可是，同一个对象在不同的个人身上会获得不同的反映，并使自己的各个不同方面变成同样多的不同的精神性质；如果我们撇开一切主观的东西即上述情况不谈，难道对象的性质不应当对探讨发生一些哪怕是最微小的影响吗？不仅探讨的结果应当是合乎真理的，而且得出结果的途径也应当是合乎真理的。对真理的探讨本身应当是真实的，真实的探讨就是扩展了的真理，这种真理的各个分散环节在结果中是相互结合的。难道探讨的方式不应当随着对象而改变吗？当对象欢笑的时候，探讨却应当摆出严肃的样子；当对象令人讨厌的时候，探讨却应当是谦逊的。这样一来，你们就既损害了主体的权利，也损害了客体的权利。你们抽象地理解真理，把精神变成了枯燥地记录真理的裁判官。\n也许不必去为这些玄妙的玩意儿伤脑筋？对真理是否干脆就应该这样去理解，即凡是政府的命令都是真理，而探讨只不过是一种既多余又麻烦的、可是由于礼节关系又不能完全取消的第三者？看来情况差不多就是如此。因为探讨一开始就被认为是一种同真理对立的东西，因此，它就要在可疑的官方侍从――严肃和谦逊(当然俗人对牧师应该采取这种态度)的伴随下出现。政府的理智是国家的唯一理性；诚然，在一定的时势下，这种理智也必须向另一种理智及其空谈作某些让步，但是到那时，后一种理智就应当意识到：别人已向它让了步，而它本来是无权的，因此，它应当表现得谦逊而又恭顺，严肃而又乏味。伏尔泰说过：除了乏味的体裁之外，其余的一切体裁都是好的。[43]但在这里，乏味的体裁却是独一无二的体裁，只要指出《莱茵省等级会议辩论情况》就足以证明这一点。既然如此，为什么不干脆恢复那美好的旧式的德国公文体裁呢？请随意写吧，可是写出来的每一个字都必须同时是对自由的书报检查机关的阿谀奉承之词，而书报检查机关也就会让你们那既严肃又谦逊的言论顺利通过。可千万不要失去虔敬的意识啊！\n法律强调的并不是真理，而是谦逊和严肃。"
}