{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "008",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "既然全省满怀信任地把自己的权利委托给个别人物，这些个别人物自然也就屈尊俯就地接受省的信任。但是，既然省刚刚通过这种信任表明了自己对他们的判断，如果要求他们也以同样的态度报答省，以充分的信任把他们自己、他们的成绩、他们的人格交给省去判断，那就太过分了。总之，不使省给等级代表的人格带来损失，比不使这些代表的人格给省的利益带来损失要重要得多。\n我们也希望做公平而温厚的人。虽然我们(要知道，我们是某种形式的政府)不容许任何否定的评价、赞扬或斥责，不容许社会舆论影响到我们的神圣不可侵犯的人格，但是，我们容许善意的忠告，所谓善意，不是在抽象的意义上说的，即这种忠告希望全省幸福，而是在比较响亮动听的意义上说的，即它对等级代表怀有满腔的温情并对他们的优秀品质分外赞扬。\n可能有人认为，既然公开性有伤我们的和气，那么，我们的和气也必然要损害公开性。但是，这种诡辩忘记了省议会是等级代表的会议，而不是省的会议。谁能驳倒这种最强有力的论据呢？如果省根据宪法选出应当代表省的普遍智慧的等级代表，省本身也就完全放弃了自己的判断和自己的理智，这种判断和理智今后就只能由省所选出的人物来体现。相传伟大的发明家把自己的秘密向当权者一公开，他不是被杀死，就是(这并不是传说)被关进要塞，监禁终身。同样，省的政治理性每次在实现了自己的伟大发明――召集省等级会议以后也就拔剑自刎，直到下届选举时，才像凤凰一样获得新生。\n辩论人喋喋不休地描述了由于公布辩论情况省等级会议的代表要遇到的来自外界，即来自省里的威胁，接着就以我们前面一直在谈论的主导思想结束了他的攻击。\n“议会自由<好一个动听的字眼>还处在最初发展阶段，必须加以保护和培养才能具有内在力量和独立性，只有这样，议会自由才能在外来风暴袭击时不受损害。”\n照旧是省议会和省这两种内在的与外来的东西间的致命的对立。\n老实说，我们早就同意议会自由还处于萌芽状态这种意见，这篇演说本身又一次使我们相信政治科学的初步知识还未被掌握。但是，我们绝不是想以此说明(这篇演说又在证实我们的意见)，必须给省议会更长的时间，以便它能长硬翅膀来反对省。也许辩论人把议会自由理解为法国旧式议会的自由。据他自己承认，等级代表们已相识多年，他们的精神像遗传病一样传给所有新来的人。难道在这样的情况下，仍然没有到实行公开性的时候吗？第十二届省议会只会更坚决地强调它完全独立，不允许剥夺它秘密行动的高尚特权。此外，它的回答恐怕同第六届省议会不会有什么两样。\n法国旧式议会自由的发展、与社会舆论对立的独立性、等级偏见的固定不变，这一切的确都会在孤立的条件下得到最彻底的发展；而告诫人们对这种发展加以防范，无论什么时候都不会是过早的。正如一切生物只有在开阔的室外环境中才能繁茂，真正的政治会议也只有在公众精神的密切保护下才能昌盛。只有“异国的”植物，即被迁移到气候完全不同的地方去的植物，才需要在温室中加以保护和培养。难道辩论人把省议会看作莱茵省的自由而晴朗的气候中的“异国的”植物吗？\n骑士等级的辩论人以近乎滑稽的严肃、近乎忧郁的尊严和几乎是宗教的热忱阐发了关于省等级会议的高度智慧以及它的中世纪的自由和独立的假想。一个不知内情的人看到这种情况一定会奇怪：在新闻出版自由问题上，同一个辩论人从省议会的高度智慧下降到了人类的平凡的庸碌，从刚才所颂扬的特权等级的独立和自由下降到了人类本性的原则上的不自由和不独立。这并没有什么奇怪，我们看到的就是当前的基督徒兼骑士的，现代兼封建的，简言之，即浪漫主义原则的众多代表之一。\n因为这些先生们不愿把自由看作是理性的普遍阳光所赐予的自然礼物，而想把自由看作是明星的特别吉祥的组合所带来的超自然的礼物，因为他们认为自由仅仅是某些人物和某些等级的个人特性，所以他们就不可避免地要得出结论说，普遍理性和普遍自由是有害的思想，是“有逻辑次序的体系”\n［注：《第六届莱茵省议会会议记录》中的原话是：“他在有害的思想的名义下强调指出的，无非是由有逻辑次序的原则组成的完整体系。”――编者注］\n的幻想。为了拯救特权的特殊自由，他们就斥责人类本性的普遍自由。但是，19世纪的不肖子孙和现代骑士们的为本世纪所毒化了的意识，无法理解那种本身就不可理解的东西，因为其中没有概念，这就是说，无法理解内在的、本质的、一般的规定怎样通过外界的、偶然的、特殊的稀奇事物而同某些个人相联系，同时却不同人的本质，不同一般理性相联系，因而也就不成为所有个人所共同的东西。他们无法理解这一切，于是，就只得乞灵于奇迹和神秘。其次，由于这些先生在现代国家中的现实地位远不符合于他们想象中的地位，由于他们生活在处于现实世界彼岸的世界里，由于他们用想象力来代替头脑和心脏，所以他们就不满意实践，就必然求助于理论，不过这是彼岸世界的理论即宗教。"
}