{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "019",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "他甚至同委员会的那位对新闻出版自由评价较高的报告人\n［注：约・萨尔姆-赖弗沙伊德一戴克公爵。――编者注］\n进行辩论，并提出了一些只能使人觉得滑稽可笑的要求。当较低级领域的规律被应用到较高级的领域时，立刻会产生这种可笑的感觉；倒过来也一样，当小孩子激昂慷慨时，也会使人觉得滑稽可笑的。\n“他谈到够资格的和不够资格的作者。他把这种划分理解为，甚至在行业自由的领域内，享用被赋予的权利也往往附有某种条件，而满足这种条件的难易则要看职业而定。”“泥瓦匠、木匠、建筑师显然应当满足那些对大多数其他行业完全免除的条件。”“他的提案所指的这种权利是特殊意义上的而不是一般意义上的权利。”\n［注：1841年8月5日《杜塞尔多夫日报》第213号。――编者注］\n首先，应该由谁来决定够不够资格的问题呢？康德不会承认费希特是够资格的哲学家，托勒密不会承认哥白尼是够资格的天文学家，克莱尔沃的贝尔纳不会承认路德是够资格的神学家。任何一个学者都把批评自己的人算作“不够资格的作者”。究竟谁是够资格的学者，也许应当由没有学问的人来决定吧？显然，决定权应该让给不够资格的作者了，因为够资格的作者是不能做自己事情的判断者的。也许资格应当同等级联系起来吧！鞋匠雅科布・伯麦是一位大哲学家。一些大名鼎鼎的哲学家不过是一些大鞋匠而已。\n此外，既然所谈的是够资格的作者和不够资格的作者的问题，那么，要想做得彻底就不能单在个别人中间进行划分，而应当把新闻出版业再分成各种行业。对著作活动的各种不同领域是否颁发各种不同的营业证呢？也许够资格的作者应该什么都会写吧？不言而喻，如果写皮革方面的问题，鞋匠比律师更够资格。写节假日应不应当做工的问题，短工并不比神学家不够资格。因此，如果把资格同特殊的客观条件联系在一起，那么，每一个公民在同一个时候都会既是够资格的作者又是不够资格的作者――在同他的职业有关的方面是够资格的，而在其他各方面则不够资格。\n且不说这样一来新闻出版不会成为把人民联结起来的普遍纽带，而会成为分离人民的真正手段，等级的差别就会在精神上得到固定，而出版物的历史就会降低到某几种特殊精神动物的自然历史的水平，且不说那时由于这种划分还会发生各种难以裁断又不可避免的争论和冲突；且不说平庸和狭隘将被当作新闻出版界的准则，因为特殊的东西只有在与整体相联系而不是相脱离的情况下，才能从精神上自由地加以考察。且不说这一切，但是，因为阅读和写作一样重要，所以也必须有够资格和不够资格的读者，这是在埃及得出的结论，在那里祭司既是够资格的作者，同时也是唯一够资格的读者。因此，只允许够资格的作者享有购买和阅读他自己的著作的资格，也就非常合理了。\n前后多么矛盾！既然特权得势，政府当然有充分的权利说，它在自己的一切行为取舍方面是唯一够资格的作者。既然你们认为自己除了你们特殊的等级以外，作为公民也有权写文章谈论最普遍的事物即国家，那么你们想排除在外的其他普通人作为人难道就无权对极其特殊的问题，即对你们的资格和你们的著作作出判断吗？\n那样一来将会产生可笑的矛盾：够资格的作者有权在不受书报检查的条件下写文章谈论国家，而不够资格的作者却只有在受到书报检查的条件下才能写文章谈论够资格的作者。\n你们从你们那一伙人中招募一帮官方作者，那是肯定实现不了新闻出版自由的。那样一来，够资格的作者都成了官方的作者，书报检查制度同新闻出版自由之间的斗争就变成了够资格的作者同不够资格的作者之间的斗争。\n第四等级的一个成员\n［注：约・卡・安・采托。――编者注］\n正确地提出：\n“如果对新闻出版应当加以约束的话，那就让各党派都受同样的约束好了，就是说，在这方面赋予任何一类公民的权利都不应当比另一类公民多。”\n［注：1841年8月5日《杜塞尔多夫日报》第213号。――编者注］\n我们大家都服从书报检查制度，就像专制政体下面人人一律平等一样，虽然不是在价值上平等，但是在无价值上是平等的。而上述那种新闻出版自由想要把寡头政治也引进精神领域。书报检查制度最多只能宣布作者在它的管辖范围内不受欢迎和行为不当。而上述那种新闻出版自由竟然妄图预测世界历史，压制人民的呼声，而人民历来就是什么样的作者“够资格”和什么样的作者“不够资格”的唯一判断者。梭伦只是在人的生命终结以后即人死以后才敢于对他作出判断\n［注：参看普卢塔克《希腊罗马名人传》。――编者注］\n，而这种观点却敢于在一个作者诞生以前就对他作出判断了。\n新闻出版是个人表达其精神存在的最普遍的方式。它不知道尊重个人，它只知道尊重理性。你们要以官方的方式用特殊的外在的标志来确定精神的表达能力吗？对别人我不可能是什么样的人，对自己我就不是而且也不可能是这样的人。如果对别人我没有权利成为英才，那么，对自己我也就没有权利成为英才；难道你们想把成为英才的特权只赋予个别人吗？"
}