{
  "metadata": {
    "volume": "01",
    "article_number": "012",
    "title": "第六届莱茵省议会的辩论(第一篇论文)[50]",
    "file_name": "volume_01_012_第六届莱茵省议会的辩论(第一篇论文)　关于新闻出版自由和公布省等级会议辩论情况的辩论136―202.html",
    "chunk_id": "022",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n卡・马克思写于大约1842年3月26日―4月26日\n载于1842年5月5、8、10、12、15和19日《莱茵报》第125、128、130、132、135和139号附刊\n署名：莱茵省一居民\n原文是德文\n中文根据《马克思恩格斯全集》1975年历史考证版第1部分　第1卷翻译\n**\n注释：\n**\n[38]新的书报检查法令是1841年12月10日由普鲁士国王弗里德里希-威廉四世下令起草、12月24日颁布的，由负责书报检查的内务与警务大臣，宗教事务、教育与卫生大臣以及外交大臣三人联名签署，于1841年12月27日首次在政府通报上公布。1842年1月上半月，普鲁士各家报纸相继登载了这一法令。――107、139、949。\n[50]《第六届莱茵省议会的辩论(第一篇论文)。关于新闻出版自由和公布省等级会议辩论情况的辩论》是马克思为《莱茵报》撰写的有关第六届莱茵省议会的几篇文章中的第一篇，开始撰写不早于1842年3月26日，不晚于4月26日写成。第六届莱茵省议会于1841年5月23日至7月25日在杜塞尔多夫举行。马克思原打算就这届莱茵省议会辩论的下列几个问题写四篇评论文章，即关于新闻出版自由问题；关于普鲁士国家和天主教之间的宗教纠纷问题；关于林木盗窃法问题以及关于莱茵省限制地产析分的法律草案问题。从现有的材料来看，马克思共写出三篇关于省议会的文章，其中第一篇和第三篇刊登在《莱茵报》上，第二篇即关于科隆纠纷问题的文章因书报检查未能发表。其手稿至今下落不明；而第四篇文章马克思是否写了，写得怎样和手稿处理情况，目前均不得而知。\n第六届莱茵省议会关于新闻出版自由和公布省议会辩论情况的辩论是由于一些城市发生了请愿运动而引起的。会后在科布伦茨少量刊印了《第六届莱茵省议会会议记录》，供省议会议员个人使用。当年的《杜塞尔多夫日报》还全部刊登了有关新闻出版自由的辩论情况，其他报纸也作了报道。马克思在这篇文章中，利用这些材料进一步发挥了他在《评普鲁士最近的书报检查令》中阐述的思想，尖锐地指出，省议会和人民代议制之间毫无共同之处，莱茵省议会违背人民的利益，维护等级特权。\n这篇文章是马克思为《莱茵报》撰稿的开端。它分六次连续刊登在1842年5月5、8、10、12、15和19日《莱茵报》第125、128、130、132、135和139号。这篇文章发表以后，在各界人士中引起极大的反响。阿・卢格试图转载这篇文章的部分内容，遭到书报检查机关的禁止，于是他将有关章节编辑加工，附上一篇按语，以《<莱茵报>论新闻出版自由》为题发表在《德国现代哲学和政论界轶文集》上。1851年这篇文章的大部分被收入海尔曼・贝克尔出版的《卡尔・马克思文集》。――136。\n[51]普鲁士各省等级会议即省议会，建立于1823年。会议由下列四个等级的代表组成：(1)诸侯等级的代表即过去受封的德皇家族的代表；(2)骑士等级即贵族的代表；(3)城市的代表；(4)乡镇代表。由于拥有地产是参加省等级会议选举的主要条件，所以大部分居民实际上被剥夺了选举权。选举资格的限制和选举方式保证了贵族在省议会中占大多数席位。从1827年起，省议会由国王不定期地召开，其权限仅限于商讨地方经济和省的行政管理问题。在政治方面，省等级会议只具有极有限的谘议权即对政府提交给它们讨论的一些法案和提案发表自己的意见。――136、307、407、435。\n[52]马克思称毕达哥拉斯为“宇宙的统计学家”，是因为后者认为，由数支配的宇宙是一个和谐的统一体，有规律性的数是万物最根本的本原。――140。\n[53]指历史法学派。\n历史法学派是18世纪末产生于德国的一个以反对古典自然法学派、强调法律体现民族精神和历史传统为特征的法学流派。它反对1789年法国革命中的资产阶级民主主义思想，重视习惯法，反对制定普遍适用的法典。代表人物有古・胡果、弗・卡・萨维尼等人。这一学派在德国开始兴起时代表封建贵族的利益，以后逐步演变成19世纪资产阶级法学中的一个重要流派。对这一流派的批判见马克思的著作《历史法学派的哲学宣言》(本卷第229―239页)和《<黑格尔法哲学批判>导言》。――147。\n[54]卡・哥・泰・温克勒1817―1843年为《晚报》的责任编辑。他曾使用泰奥多尔・赫尔这一笔名。马克思风趣地说他的亮度如何微弱，是因为“赫尔”的德文(Hell)含有光明的意思；而温克勒这个姓的德文(Winkler)恰好是“愚昧乡下佬”(Kr？hwinkler)一词的组成部分，所以马克思又称其为以“赫尔”为笔名的愚昧乡下佬，借以讽刺其作品粗俗肤浅、枯燥乏味。――149。\n[55]约・罗于1716年在巴黎创办了一家私人银行，1718年银行改为国家银行。"
}