{
  "metadata": {
    "volume": "01",
    "article_number": "026",
    "title": "评奥格斯堡《总汇报》第335号和第336号论普鲁士等级委员会的文章[150]",
    "file_name": "volume_01_026_评奥格斯堡《总汇报》第335号和第336号论普鲁士等级委员会的文章329―345.html",
    "chunk_id": 0,
    "total_chunks": 8,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：德文“stand”既有“等级”的意思，又有“固定状态”的意思。――编者注］\n\n编辑注释: ［注：见《普鲁士王国法令汇编》1842年柏林版第20号。――编者注］\n\n编辑注释: ［注：见《普鲁士王国内务管理内阁通报》第3年卷柏林版第13号。――编者注］\n\n编辑注释: **注释：**[150]《评奥格斯堡<总汇报>第335号和第336号论普鲁士等级委员会的文章》是马克思针对1842年12月1日和2日奥格斯堡《总汇报》第335和336号刊登的《论普鲁士的等级委员会的组成》一文而写的。1842年6月，根据普鲁士国王的命令，等级委员会在各省相继成立，并于10月和11月第一次在柏林召开会议。等级委员会的成立和会议的召开导致了人们更加尖锐地批评历史上已经过时的普鲁士封建等级代表制。资产阶级反对派认为，等级委员会不能成为全国性的代表机构，扩大等级机构的权力就意味着加强贵族统治。他们要求在整个普鲁士实行立宪代表制，而资产阶级激进人士和资产阶级知识分子则要求实行以全体公民的政治平等为基础的人民代表制。公众的批评促使政界人士在《总汇报》上撰文为等级委员会的组成和使命辩护。马克思在当时严格的书报检查制度下，出于策略上的考虑，说《莱茵报》只是反对保守报刊对普鲁士国家制度的观点，而不是反对这种制度本身。实际上，马克思对普鲁士封建等级制度进行了尖锐的批评。――329。[151]普鲁士等级委员会是根据弗里德里希-威廉四世1842年6月21日发布的命令建立起来的，等级委员会委员由各省议会按照等级划分从自己的议员中选举产生，并由国王召集各等级委员会组成谘议性机构――联合委员会。建立等级委员会的目的在于加强封建等级代表制，抵制自由主义反对派提出的在全普鲁士实行立宪代表制的要求。――329、407。[152]指1842年12月1日和2日奥格斯堡《总汇报》第335和336号附刊上刊登的《论普鲁士的等级委员会的组成》一文。这篇文章是泰・亨・冯・罗霍提供给《总汇报》发表的。此人是普鲁士驻斯图加特的特使、1842年夏天去职的普鲁士内务大臣古・阿・冯・罗霍的兄弟，他本人亲自为《总汇报》撰稿，但更多的是为《总汇报》介绍来自官方的文章。本文显然是属于后一种情况，因为从1842年11月23日他给约・格・科塔的信中得知，他曾按照普鲁士内务大臣冯・阿尔宁的意愿，要求《总汇报》发行人准许在该报附刊上刊登这篇文章。――329。[153]指1823年6月5日在普鲁士颁布的《省等级会议一般组织法》。该法第十一条规定，地产是享有等级代表资格的条件(见《普鲁士王国法令汇编》1823年柏林版第13号第129页)。根据该法1824年3月27日颁布了《莱茵省等级会议(省议会)组织法》。――330。[154]这里马克思摘引的是《莱茵省等级会议(省议会)组织法。1824年3月27日》第五、八、十一和十二条(见《普鲁士王国法令汇编》1842年柏林版第9号)。1823年7月1日和1824年3月27日颁布的普鲁士其他各省的省等级会议(省议会)组织法中也有类似的条款。――331。[155]根据等级委员会组织法规定，委员会委员应由“每个等级本身”选举产生。尽管1841年第六届莱茵省议会的多数代表提议，委员会委员应由省议会选举产生，但这项规定仍被遵照执行。这种把省议会分成几个部分的做法，从1647年起就已成为普鲁士等级代表制的一项特殊规定。对省议会来说，它意味着各个等级可自行召开会议，而且还可以单独向国王呈递意见书或决议。如果国王提出要求，或者某个等级中三分之二的成员反对省议会以多数票通过的决议，这项特殊的规定就可生效。从原则上讲，这项规定是加强贵族影响的一种手段。――337。[156]降为间接附庸的贵族指以前直属于神圣罗马帝国皇帝，后来根据1806年莱茵联邦条例和1815年维也纳会议决议从属于大的邦君的侯爵和伯爵。1815年维也纳会议联邦条例和最后决议，以及1815年6月21日《关于普鲁士国家从前直属德意志帝国等级关系的规定》都为他们保留了许多特权，这保证了他们享有由于自己的财产及其不受阻碍的享用而产生的一切权利和优惠。此外，他们还可以自主征收直接税，不必缴纳私人地产税。省议会组织法保证了他们在省议会中占有席位。――341。[157]《论普鲁士的等级制度》一书于1842年9月出版。作者在书中维护君主制，拒绝把法国的资产阶级关系作为普鲁士的榜样，然而，他又反对在反抗拿破仑的解放战争时期开始的改革在后来几十年陷入停滞状态，有些方面甚至走向倒退的事实，他首先抨击了封建地产对国家割据状况和政治关系的形成的决定性影响在法律上得到确认。他把工业在创造国民财富和税收中所起的作用同大地产在经济上的意义加以对比，从中得出结论说，必须改变政治关系，以利于工业的发展并加强资产阶级的政治影响。――341。[158]指1842年9月出版的路・布尔《普鲁士省等级会议的意义》一书。这部著作出版的原因是联合等级委员会的召开。布尔是青年黑格尔派成员和“自由人”小组的拥护者，他宣称“时代精神”和“人民意识”是取消等级代表制和实现全体公民的自由与平等的客观前提。他指出，省议会是封建贵族用来维护和重新恢复他们1808年以来已受到限制的特权的工具，因而是违背历史发展的。――341。[159]单独选举权是国王授予的、多半以起源于中世纪的特权为依据的出席普鲁士省议会的特殊权利，有许多侯爵曾经享有这种权利，他们不经选举便可成为省议会的代表，在本人不能出席时可委派一名家族成员到会。有一些城市也享有这种权利，它们可以从有表决权的市民中直接选出自己的出席省议会的代表，而在其他城市和乡镇则由选民选出选举人，再由选举人远举产生省议会代表。――341。[160]1842年6月21日的命令和8月19日的王室内阁指令明确规定，等级委员会只有谘询和评议的职能。《1842年8月10日各省联合等级委员会会议议事规程》规定，委员会委员无权讨论已确定的议事日程和政府提出的备忘录以外的问题，也无权就其他进行辩论的问题提出建议。――343。"
}