{
  "metadata": {
    "volume": "01",
    "article_number": "031",
    "title": "摩泽尔记者的辩护[166]",
    "file_name": "volume_01_031_摩泽尔记者的辩护357―390.html",
    "chunk_id": "008",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "最后，即使进行申诉的私人的信念表达了整个摩泽尔河沿岸地区的信念，作为管理机构属下的个别部分和国家的个别部分的摩泽尔河沿岸地区本身，对于自己所属的省和国家说来也只占有一个私人的地位，而私人的信念和愿望首先应该用普遍的信念和普遍的愿望来加以衡量。\n这样，为了解决这种困难，管理机构和被管理者都同样需要有第三个因素，这个因素是政治的因素，但同时又不是官方的因素，这就是说，它不是以官僚的前提为出发点；这个因素也是市民的因素，但同时又不直接同私人利益及其迫切需要纠缠在一起。这个具有公民头脑和市民胸怀的补充因素就是自由报刊。在报刊这个领域内，管理机构和被管理者同样可以批评对方的原则和要求，然而不再是在从属关系的范围内，而是在平等的公民权利范围内进行这种批评。“自由报刊”是社会舆论的产物，同样，它也制造社会舆论，唯有它才能使一种特殊利益成为普遍利益，唯有它才能使摩泽尔河沿岸地区的贫困状况成为祖国普遍关注和普遍同情的对象，唯有它才能使大家都感觉到这种贫困，从而减轻这种贫困。\n报刊是带着理智，但同样也是带着情感来对待人民生活状况的；因此，报刊的语言不仅是超脱各种关系的明智的评论性语言，而且也是反映这些关系本身的充满热情的语言，是官方的发言中所不可能有而且也不允许有的语言。最后，自由报刊不通过任何官僚中介，原原本本地把人民的贫困状况反映到御座之前，反映给这样一个当权者，在这个当权者面前，没有管理机构和被管理者的差别，而只有不分亲疏的公民。\n这样一来，既然自由报刊由于摩泽尔河沿岸地区的特殊的贫困状况而成为必要，既然对自由报刊的需要是实际的需要，因而在这里特别迫切，那么，看来并不是由于对报刊进行了特殊限制，才产生这种需要；恰恰相反，本来就应当实行特殊的新闻出版自由，以便满足已经出现的需要。\n关于第二点：\n讨论摩泽尔河沿岸地区的问题的报刊，无论如何只是普鲁士政治报刊的一部分。因此，为了弄清楚它在常常提到的那个内阁指令颁布前的状况，就必须把1841年前普鲁士全部报刊的状况大致考察一下。我们现在就让一个公认为思想忠顺的人来说几句话。\n大卫・汉泽曼在《普鲁士和法兰西》一书1834年莱比锡第2版第272页上写道：“普鲁士的一般思想和事态是安安静静、平平稳稳地发展的。这种发展很不容易为人所觉察，因为书报检查机关不允许在普鲁士报刊上认真讨论与国家有关的政治问题，甚至经济问题，不管人们写出的东西是多么有礼貌，有分寸。所谓认真的讨论，只能理解为在讨论中既可以陈述各种理由，也可以陈述各种反对的理由，如果不同时探讨经济问题同对内对外政策的联系，那就几乎不可能认真讨论任何一个经济问题，因为只有很少的经济问题、也许没有任何一个经济问题不具有这种联系，至于这样实行书报检查是否适当，在普鲁士政府目前的状况下是否可以采取别的方式实行书报检查，这不是本文所要论述的问题；我们只要说明情况是这样就够了。”\n其次，如果我们考虑到，1788年12月19日的书报检查法令第2条就已经这样说道：\n“书报检查的目的决不是要阻挠人们有礼貌地、严肃和谦逊地探讨真理，或在其他方面使作者受到某种既无意义而又令人不快的约束。”\n如果我们注意到，1819年10月18日的书报检查法令[39]第2条中也有这样的语句：\n“书报检查不得阻挠人们对真理作严肃和谦逊的探讨，不得使作者受到无理的约束。”\n如果我们把这一条同1841年12月24日书报检查令序言中的话比较一下：\n“为了使新闻出版现在就能摆脱那些未经许可的、违背陛下旨意的限制，国王陛下下诏王室内阁，明确反对使写作活动受到各种无理的约束……并授权我们再度责成书报检查官切实遵守1819年10月18日书报检查法令第2条的规定。”[40]\n最后，如果我们再回忆一下下面这样一些话：\n“当然，书报检查官也可以允许人们坦率地讨论国内事务。要正确地确定这个问题的界限无疑是困难的。但是不应当因此而畏缩不前，不敢努力贯彻法律的真正旨意，也不应当因此而变得谨小慎微，这种谨小慎微的态度经常成为曲解政府旨意的原因。”\n那么，根据所有这些官方的声明，问题就不应当是：既然当局希望听到人们尽量坦率而公开地讨论摩泽尔河沿岸地区的状况，为什么还出现书报检查的限制呢？相反，这个问题看来应当改成下面这样一个更带普遍性的问题：既然有“法律的旨意”、“政府旨意”，最后还有“陛下旨意”，为什么却正如人们所承认的那样，还需要在1841年使报刊摆脱“那些未经许可的限制”，为什么还需要在1841年让书报检查机关再回忆1819年的法令第2条呢？特别是就摩泽尔河沿岸地区而言，这个问题的提法就不应当是：人们对报刊进行过哪些特殊的限制？相反，问题的提法应当是：人们破例地对报刊实行过哪些特殊的优待，以鼓励这种对国内情况的局部讨论，使它变为一种尽量坦率而公开的讨论呢？"
}