{
  "metadata": {
    "volume": "01",
    "article_number": "031",
    "title": "摩泽尔记者的辩护[166]",
    "file_name": "volume_01_031_摩泽尔记者的辩护357―390.html",
    "chunk_id": "004",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "”\n“其结果必将是：葡萄种植业将只在那些条件较好的地方经营，而且和先前一样，这种种植业大部分又将操在富有的土地占有者手中，这些土地占有者由于事先在种植葡萄上已经花了很大一笔钱，因而最有能力经营这种事业；他们能够比较容易地度过不景气的年头，因为即使在这种年头，他们也有足够的资金来改进栽培方法，以便生产出一种可同目前已经开放的关税同盟[113]其他各邦竞争的产品。当然，在最初几年，如果没有穷苦的葡萄种植者阶层大遭其殃，所有这一切都是办不到的，而这些穷苦的葡萄种植者在以前收成较好的年头多半都已经成了葡萄园的主人了。但是，就是在这种情况下也仍应考虑到，先前那种状况是不正常的，因而那些轻率从事之辈现在就得自食其果了。国家……只能采取适当措施来减轻当地居民在这种转变中所遇到的困难。”\n协会理事会的答复：“说实话，直到现在才对摩泽尔河沿岸地区的贫困表示担心的人，还没有看到那种骇人听闻的贫困状况，这种状况在这个地区的敦厚淳朴、勤劳不倦的居民中已深深地扎下了根，而且还在日甚一日地恶化下去，但愿人们不要像地政局局长先生那样对我们说，这只能归咎于贫困者自己，事实并不是这样，所有的葡萄种植者，无论是谨慎的还是轻率的，勤勉的还是懒散的，殷实的还是贫寒的，都或多或少地遭到了这种灾难。既然事情到了这种地步，连殷实的、勤劳而节俭的葡萄种植者也不得不声言，他们已经无力养活自己，那么显然就不应当到他们中间去寻找原因了。”\n“的确，葡萄种植者在繁荣的年头以高于一般的价格购买了许多葡萄园，他们原指望按当时的收入水平能够逐步付清全部债款，所以负了债。但是这只证明这些人勤勉而富于进取精神，至于为什么把这种现象叫作挥霍，为什么断定葡萄种植者目前的处境是他们先前那种不正常的状况所引起的后果，而轻率从事之辈现在就得自食其果，这却令人大惑不解了。”\n“地政局局长先生断言，那些据他说过去还不是葡萄园主(！！)的人在异常繁荣的年头受到了诱惑，过分地增加了大批的葡萄园，而目前只有减少葡萄园才是出路。”\n“可是，那些宜于种植果树和蔬菜的葡萄园同大批除了葡萄就只能生长荆棘和灌木的葡萄园比起来，在数量上是多么微不足道！这些由于经营葡萄种植业而困于面积较小的土地上的居民，曾经多么英勇地同他们的不幸遭遇进行搏斗。这些理应深受敬重的居民难道不值得别人想点办法来减轻他们的负担，帮助他们熬过艰苦的年头，等到比较顺利的时光来临，使他们有可能恢复元气，重新对国家发挥过去起过的那种作用，即成为国家收入的源泉，像这样一种收入源泉，除了城市以外，在同样大小的土地上是很难找到第二个的。”\n官方发言人：“十分明显，比较富有的土地占有者现在也来利用穷苦的葡萄种植者这种困苦的处境，夸大其词地描述从前那种顺利的境况，并把它同现在这种不太顺利的，然而终究会带来益处的境况加以对比，借此为自己求得种种照顾和优待。”\n协会理事会的答复：“我们的荣誉感和内心的信念促使我们抗议这样一种指控：说什么我们利用比较穷苦的葡萄种植者这种困苦的处境，通过夸大其词的描述，来为自己求得种种优待和照顾。”\n“没有这回事！我们担保，我们根本没有任何自私自利的意图，我们的全部行动都只为了一个目的，即坦率而真实地描述穷苦的葡萄种植者的状况，以促使国家注意：这种情况如果任其发展下去，必将危及国家本身！我们希望这些话足以作为我们的辩护之词。谁要是明白葡萄种植者目前的悲惨境况在他们的家庭生活和业务活动方面、甚至在道德观念方面迄今为止所引起的越来越大的变化，那么他在想到这种贫困状况将持续下去，甚至还会变得更加严重时，就一定会为前景而感到惴惴不安。”\n首先，大家应该承认，政府肯定没有采取明确的立场，而只是动摇于自己的发言人的看法和葡萄种植业经营者所持的相反的看法之间。其次，如果我们注意一下，冯・楚卡尔马里奥先生的发言注明的日期是“1839年12月12日”，而协会的答复注明的日期是“1840年7月15日”，那么，我们就会得出结论：在协会答复之前，发言人先生的看法即使不是政府官员们的唯一的看法，也必定是他们的主要的看法。至少在1839年，发言人的看法还是同协会的报告书相反的，那时候，这种看法是政府的意见，因而也可以说是对政府的看法的一种概括，因为对于一个始终如一的政府来说，它最后形成的看法可以被看作它以前的各种看法和经验的总和。政府在发言中不但没有承认贫困状况是普遍的，而且也没有表示要消除它所承认的贫困状况，因为发言中这样说道：“国家只能采取适当措施来尽量减轻当地的居民在这种转变中所遇到的困难。”可是在目前情况下，转变一词应该理解为逐渐灭亡\n［注：德文“Ubergang”的意思是“转变”，“Untergang”的意思是“灭亡”。――编者注］\n。"
}