{
  "metadata": {
    "volume": "01",
    "article_number": "026",
    "title": "评奥格斯堡《总汇报》第335号和第336号论普鲁士等级委员会的文章[150]",
    "file_name": "volume_01_026_评奥格斯堡《总汇报》第335号和第336号论普鲁士等级委员会的文章329―345.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "文章说，如果按照省等级会议组织法[153]，地产被当作等级资格的一个条件(这项规定合乎逻辑地适用于从省等级会议代表中产生出来的等级委员会)，那么地产虽然是享有等级代表权利的一般条件，但无论如何不是享有等级代表权利的唯一标准。但是，\n“大部分针对等级委员会的组成提出的强烈的反对意见”，\n正是由于混淆了这两个本质上不同的原则而产生的。\n地产代表着一切等级。这是文章作者承认的事实，但是，他补充说，不是单纯地产，不是抽象的地产，而是带有某些附加条件的地产，即具有一定特征的地产。地产是等级代表制的一般条件，但不是唯一的条件。\n我们完全同意作者的论点，即补充条件从本质上改变了由地产决定的代表制的一般原则。但是，我们必须同时指出，对那些认为这个一般原则已经限制过多的反对者来说，即使向他们指出，有人认为这个本身已有限制的原则还限制得不够，因而必须给它加上一些与其本质不相干的限制，他们也绝不会因此而承认自己已被驳倒。如果我们撇开品行端正的名声和30岁的年龄资格这两个非常一般的要求不谈(而且第一个要求一方面是不言而喻的，另一方面可以对它作出某种极其含糊的解释)，那么也还有下面一些专门条件：\n“(1)连续十年占有土地；(2)隶属于某个基督教会；(3)占有以往直接属于王室的土地――属第一等级；(4)占有帝国骑士领地――属第二等级；(5)在市议会任职或从事某种市民职业――属城市等级；(6)以独立经营自有土地为其主要职业――属第四等级。”[154]\n这些条件决不是从地产的本质中产生出来的条件，而是从与地产无关的考虑出发，给它加上一些不相干的界线的条件，这些条件限制了地产的本质，而不是使它的本质普遍化。\n根据由地产决定的代表制的一般原则，在犹太人的地产和基督徒的地产之间，在律师的地产和商人的地产之间，在占有十年的地产和占有一年的地产之间，本来不可能发现什么差别。根据这个一般原则，所有上述差别都不存在。因而，如果我们要问，我们的作者究竟证明了什么，那我们只能回答说：他只是证明了，地产这个一般条件是受一些非地产本质所固有的特殊条件限制的，是受关于等级差别的考虑限制的。\n文章的作者承认：\n“同上述情况密切联系的是各方面都抱怨，在这些等级委员会中也有人把完全属于过去的等级差别重新搬出来，并把它们当作等级组织的原则加以运用，这种做法似乎同我们当前社会关系的状况和时代精神的要求相矛盾。”\n作者没有研究这样的问题：地产这个一般条件是不是同等级代表制相矛盾，它会不会使等级代表制甚至无法实行！否则他就很难忽略一个事实，即一个只是构成农民等级的本质的条件，在彻底实行等级原则的情况下，不可能成为其他根本不依赖地产而存在的等级的代表制的一般前提。等级代表制只能由等级之间的本质差别，而不能由任何与这种本质无关的东西来决定。因而，如果说地产代表制的原则会被特殊的等级考虑所取消，那么这种等级代表制的原则就会被地产的一般条件所取消，而且这些原则将没有一条能够实现。其次，文章的作者没有研究，即使等级差别被承认了，上述制度中所设想的那种等级差别所表现的是过去各个等级的特征，还是现在各个等级的特征。他没有这样做，他谈论的是一般的等级差别。照他的看法，这种差别是不能根除的，\n“正如不能消灭自然界中存在的各种元素的差别并返回混沌的统一体一样”。\n可以回答我们的作者：正如谁也不想去消灭自然界中的元素的差别并返回混沌的统一体一样，谁也不想去根除等级的差别；但是同时应当要求我们的作者对自然界作更深入的研究，把自己对各种元素的初步感性知觉提高到对自然界有机生命的理性知觉。在他面前出现的将不是混沌的统一体这个幽灵，而是有生命的统一体这个精灵。甚至元素也不是始终处在静止的分离状态。它们在不断地相互转化，单单这种转化就形成了地球的物理生命的第一阶段，即气象学过程，而在有生命的有机体中，各种元素作为元素本身的任何痕迹全都消失。在这里，差别已经不在于各种元素的彼此分离的存在，而在于受同一生命推动的不同职能的活生生的运动。所以，这些职能的差别本身不是现成地发生在该生命之前，而是相反，不断地从生命本身发生，同样不断地在生命中消失和失去作用。自然界没有在现成的元素上停步不前，而是还在自己生命的低级阶段就已证明，这种差别不过是一种无精神真实性的感性现象，同样，国家这一自然的精神王国，不应也不能在感性现象的事实中去寻找和发现自己的真实本质。因此，我们的作者硬把等级差别视为“神的世界秩序”的最后的、终极的结果而停步不前，只不过表明他对这种世界秩序的研究是肤浅的。\n但是，我们的作者说，\n“要注意不要把人民当作原生无机体来推动”。\n因此，\n“谈不上等级一般应不应当存在的问题，能说的只是，确定现存等级在多大程度上和按什么样的比例有资格参与政治活动”。"
}