{
  "metadata": {
    "volume": "01",
    "article_number": "014",
    "title": "《科隆日报》第179号的社论[65]",
    "file_name": "volume_01_014_《科隆日报》第179号的社论206―228.html",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "北方有这样一种风俗：如果饭菜很简单，就先请客人喝上等烈性酒。我们很乐意遵照这个风俗，在吃饭时先请我们的北方客人喝烧酒，因为这顿饭，即《科隆日报》第179号的大“有毛病的文章”\n［注：“社论”的德文“leitender　Artikel”与“有毛病的文章”的德文“leidender　Artikel”发音相似。――编者注］\n没有一点“精神”\n［注：德文“Spiritus”既有“烈性酒”的意思，又有“精神”的意思。――编者注］\n。因此，我们先请读者看一看琉善的《神的对话》中的一个场面，这里引的是“通俗易懂的”译文[67]，因为我们的读者之中至少有一个不是希腊人。\n**\n琉善的《神的对话》\n**\n**\nXXIV.海尔梅斯的怨言\n**\n**\n海尔梅斯、玛娅\n**\n**\n海尔梅斯\n**\n亲爱的妈妈，难道在整个天堂里还有比我更不幸的神吗？\n**\n玛娅\n**\n不要这样说，我的儿子！\n**\n海尔梅斯\n**\n为什么我不能这样说呢？有一大堆的事情要我去操办，而且我总是要独自干活。并被支使去干那么多奴隶差役。天刚一亮，我就得起来去打扫食堂和整理议事厅里的每一张靠椅。干完以后，我又得听丘必特的吩咐，整天上上下下充当信使。刚刚回来，满身尘土，又要去伺候吃饭，端饭送菜。最糟糕的是，唯有我连夜里都得不到安宁。因为夜里我必须把死人的灵魂引渡到普路托那儿去，并且在审判死人灵魂的时候充当听差。我白天的辛劳还不够，我还要去练体操，要在人民会议上当宣谕官，要帮助人民的代言人记熟演说词，――这种种事务已使我筋疲力尽，但是我还得料理一切有关死人的事务。\n自从被逐出奥林波斯山之后，海尔梅斯仍然照老规矩继续干“奴隶差役”，并且料理一切有关死人的事务。\n《科隆日报》第179号那篇有毛病的文章究竟是海尔梅斯本人写的，还是他的儿子山羊神帕恩写的，让读者去判断吧。但读者首先要记住，希腊的海尔梅斯是一位雄辩之神和逻辑之神。\n“我们认为，通过报纸传播哲学和宗教观点，或者在报纸上攻击这些观点，都是不能容许的。”\n一听到这种老年人的唠叨，我就知道作者\n［注：《科隆日报》编辑海尔梅斯。――编者注］\n想要发表一篇枯燥、冗长而又充满各种神谕的祷文，可是我竭力抑制住自己急躁的情绪，我想，难道我能不相信这个明智的人吗？他是如此坦率，以致能在家里完全开诚布公地发表自己的意见，――于是，我又继续看下去。然而真是怪事！虽然不能指摘这篇文章有任何哲学观点，但是它至少有一种攻击哲学观点和传播宗教观点的趋向。\n连文章本身都否认自己有存在的权利，并预先声明自己不合格，那么这篇文章叫我们说什么好呢？饶舌的作者将答复我们说，他自己将指点我们怎样阅读他的吹牛文章。他说他只提供思想的片断，而让“读者的洞察力”去“比较和联系”。当然，对于他甘愿经营的那种广告来说，这是最巧妙的方法。因此，我们也打算在自己的文章里来“比较和联系”一番，但是，如果念珠串变不成珍珠项链，那就不是我们的过错了。\n作者声明：\n“据我们看来，一个党采取这种手段<即通过报纸传播哲学和宗教观点，或者攻击这些观点>，就表明它意图不纯正}它的主要目的不是要教诲和启发人民，而是要达到其他的另外的目的。”\n既然作者本人的意见是这样，那么文章所追求的就只能是另外的目的。而这些“另外的目的”是瞒不了人的。\n作者说，国家不但有权利，而且也有义务“禁止不够资格的空谈家胡说八道”。显然，作者指的是他的观点的反对者，因为他早就以够资格的空谈家自命了。\n因此，这里所指的是要在宗教事务方面重新加强书报检查，要采取新的警察措施来对付勉强能透过气来的新闻出版界。\n“据我们看来，能够责备国家的地方，不是它过分严格，而是过分宽容。”\n但是，社论的作者忽然想到，责备国家是危险的。因此，他就把矛头转向当局，他对新闻出版自由的责难变成了对书报检查官的责难，他指摘书报检查官，说他们实行“书报检查太松”了。\n“虽然不是国家的但是‘个别当局’的应该受到责难的宽容，到现在为止也表现在：允许新近的哲学派别在报纸上和其他并非专供学术界人士阅读的出版物上对基督教进行极其无理的攻击。”\n作者停了一会儿，又忽然想起，不到一个星期以前他还认为书报检查自由为新闻出版自由所留的余地太少[68]，而现在他又认为书报检查官对报刊管束太松了。\n必须设法自圆其说。\n“只要书报检查制度还存在，它的最迫切的任务就是要割去因幼稚的狂妄而产生的令人厌恶的赘疣，这些赘疣最近经常损伤我们的眼睛。”\n视力差的眼睛！视力差的眼睛！而“视力最差的眼睛将要被那种只是面向广大群众的理解力的做法所损伤”。\n如果稍稍放松书报检查，就可能使令人厌恶的赘疣出现，要是实行新闻出版自由，情况又会如何呢？"
}