{
  "metadata": {
    "volume": "11",
    "article_number": "069",
    "title": "*行政改革协会。――人民宪章",
    "file_name": "volume_11_069_卡・马克思。_行政改革协会。――人民宪章298―302.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "6月5日。行政改革协会在巴特取得了胜利。它的候选人泰特先生（他与托利党候选人竞选）以绝大多数票当选为议员。今天自由派的报纸把这种在“合法的”英国的领域内所取得的胜利当做一件大事来庆祝。关于《poll》〔“选举”〕情况的公报是以不亚于关于在阿速夫海的不流血胜利的公报的那种吹嘘口气发表的。巴特和刻赤！――这就是当前的口号。但是，各种报刊（不论是主张改革的报纸，还是反对改革的报纸；不论是内阁的报纸，还是反对派的报纸；不论是托利党的报纸，还是辉格党或激进派的报纸）都避而不谈一点，这就是行政改革协会最近几天在伦敦、北明翰和伍斯特所经受的那些失败和绝望。当然，这一次的斗争并不是在特权选民集团的有限范围内进行的。而斗争的结果也没有使西蒂区改革派的对方取得胜利。\n组织的第一次真正\n群众大会（或者说是\n入场券的群众大会）是上星期三在梅里勒榜举行的。一位宪章主义者针对西蒂区改革派所提出的决议案提出了修正案，其中说道：\n“西蒂区先生们所代表的金钱贵族也像土地贵族一样坏；在改革的幌子下，他们只是力图依靠人民而钻到唐宁街去，以便在那里同寡头政治家瓜分职位，共享薪俸和荣誉；而人民运动的唯一纲领就是宪章及其五项条目。”\n群众大会的主席，西蒂区的一个大亨提出了一连串的疑问：第一，他是否要把这个修正案付诸表决；第二，先表决什么，决议案还是修正案；最后，\n采用什么方式\n进行表决。听众对他的犹豫不决的态度、种种策略上的考虑和有失体面的手腕感到了厌倦，于是就宣布他不能继续主持大会，而选举厄内斯特・琼斯来代替他做主席；后来进行了表决，绝大多数人投票反对决议案，而赞成修正案。\n，西蒂区协会在市长的主持下在市会议厅举行了公开的群众大会。会上针对协会的决议案也提出了和在伦敦提出的一样的修正案。但是市长断然拒绝把修正案付诸表决，而要求把“宪章”这两个字换成另一些比较体面的字。他说否则他就不当主席。因此“\n”这两个字就改为“\n和秘密投票”。措词上作了这种改动的修正案以10票的多数获得通过。在\n（西蒂区改革派也在这里举行了公开的群众大会），宪章派的胜利和行政改革派的失败更为明显。这里\n未经任何拖延就被宣读通过了。\n协会由于在伦敦、北明翰和伍斯特举行的大会取得了极不利的结局，因此就不再公开诉诸vox　populi〔人民的呼声〕，而是采用在一切最大城市里散发请愿书的办法，来向它的拥护者征集签名。西蒂区的头子同联合王国商界大亨之间的广泛联系以及这些大亨对他们的伙计、商行职员和“更小的”商务代理人的影响，无疑会使他们有可能悄悄地在暗地里给这些请愿书填满签名，然后再加上\n英国人民的呼声\n这样的题词，把这些请愿书送呈“值得尊敬的议院”。但是这些先生们如果认为依靠这些乞求来的和用阴谋诡计收集来的签名就可以吓倒政府，那末他们就想错了。政府怀着讥讽的自负心情观察到，协会的拥护者是怎样在口哨声中被赶出theatrum　mundi〔世界舞台〕的。政府机关报暂时保持沉默，一方面是因为不那样它们就不得不提到宪章主义的胜利，另一方面是因为执政阶级已经有领导行政改革协会运动的意思，如果人民运动过于坚强的话。它们保持着“误解”以防产生这样的危险，这种误解就是将来在某一个时候把协会的拥护者当做人民意志的代表者。这种误解正是英国的“历史”发展的要点，谁也不像自由思想的辉格党人那样善于利用它。\n是一个十分简洁的文件，其内容除了要求\n外，只提出下列五点作为实现普选权的五项条件：（1）秘密投票（用球来进行表决）；（2）\n议员的财产资格限制；（3）支付议员薪金；（4）议会每年选举一次；（5）各选区一律平等。\n法国的实验使人们对\n失去了信心[163]，从此以后，大陆上的居民就有轻视\n对英国的重要性和意义的倾向。他们没有看到，在法国社会中农民占人口三分之二而市民占人口三分之一；可是在英国，三分之二以上的人口住在城市而不到三分之一的人口住在农村。普选权在英国所产生的效果同它在法国所产生的效果\n，正像这两个国家的城市和农村的情况相反一样。这也就说明了法国和英国对普选权的要求具有恰好相反的性质。在那里，这是政治思想家的要求，这种要求在某种程度上（以他的信仰为转移）能够得到每一个“受过教育的人”的支持。而在这里，这种要求是贵族和资产阶级为一方和人民群众为另一方之间的分水岭。在那里，它具有政治问题的性质；而在这里，它具有社会问题的性质。在英国，当普选权成为人民群众的口号以前，争取普选权的鼓动工作就已有了一个很长的历史发展时期。在法国，普选权\n才开始它的历史道路。在法国，遭到毁灭的是普选权的实践；而在英国，则是普选权的思想。在本世纪的最初几十年，在弗兰西斯・伯德特爵士、卡特赖特少校和科贝特时代，普选权还带有不明显的唯心主义性质；由于这种性质，普选权就成为一切不直接属于执政阶级的居民阶层的良好愿望。"
}