{
  "metadata": {
    "volume": "11",
    "article_number": "132",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_11_132_卡・马克思和弗・恩格斯生平事业年表779―796.html",
    "chunk_id": "005",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n9月24日和10月4日\n马克思写“贸易和财政状况”和“法兰西银行。――克里木的增援部队。――新元帅”两篇文章，指出法国财政危机成熟的征兆。这两篇文章分别发表在9月28日和10月8日的“新奥得报”上。\n恩格斯为“纽约每日论坛报”写关于强攻和夺取塞瓦斯托波尔的文章，该文的德文稿以“论对塞瓦斯托波尔的强攻”为题发表在10月4日的“新奥得报”上。文章还作为社论发表在10月13日的“纽约每日论坛报”上，标题是“战争的决定性事件”。\n马克思为“新奥得报”写“官方财政报告”一文，批评英国政府的税收政策，指出英国资产阶级报刊关于英国劳动者福利增长的断言是毫无根据的。文章发表在10月6日的报纸上。\n10月6―10日左右\n马克思收到埃尔斯纳的两封来信，信中请他不要再把通讯稿寄给“新奥得报”，因为该报即将停止出版。马克思收到第一封信后就停止寄通讯稿。\n10月19日左右\n恩格斯为“纽约每日论坛报”写定期军事评论。文章作为社论发表在11月5日的“纽约每日论坛报”上，标题是“军事行动的进程’。\n11月上半月\n马克思和恩格斯会见他们的朋友――从欧洲大陆旅行归来的德国无产阶级诗人格维尔特。\n马克思写信给德纳，坚决要求改变他给“纽约每日论坛报”撰稿的条件。德纳复信表示同意马克思的建议：每星期给该报寄两篇文章，每篇文章的稿酬为10美元。\n11月2日左右\n恩格斯写“俄国军队”一文，指出沙皇俄国的经济落后性和反动的政治制度对它的军队所起的影响。文章作为社论发表在11月16日的“纽约每日论坛报”上。\n马克思写信告诉埃尔斯纳，说他的来信已经收到，得悉“新奥得报”即将停止出版，因而他不再给报纸寄稿。在信中马克思对于又继续出版了一个时期的“新奥得报”的活动表示称赞，并且指出，在德国政治反动的条件下，报纸应尽最大可能来争取出版。马克思还告诉他关于英国当局迫害泽稷岛上的政治流亡者的情况。\n1855年11月17日和1856年1月5日\n反对帕麦斯顿的乌尔卡尔特分子的报纸“设菲尔德自由新闻报”（《Sheffield Free Press》）转载了马克思发表在“人民报”上的“帕麦斯顿勋爵”一组文章中的两篇文章；其中第一篇在设菲尔德出版的“‘自由新闻’小丛书”（《Free Press Seria ls》）的第4期（A）上单独刊印出版。\n马克思从曼彻斯特回到伦敦。\n12月12日\n恩格斯把曼彻斯特纺织工厂工人继续罢工的情况告诉马克思。1855年\n12月12日―1856年1月\n马克思几次会见埃德加尔鲍威尔和布鲁诺鲍威尔。马克思把他同鲍威尔兄弟谈话的情况写信告诉恩格斯，并对他们的思想观点作了批判性的评价，特别对布鲁诺鲍威尔的蔑视工人运动的傲慢态度提出尖锐的批评。\n1855年12月24日左右―1856年1月初\n恩格斯在伦敦的亲戚家里作客，经常和马克思会面。\n12月28日左右\n马克思写“传统的英国政策”一文，用历史实例揭穿了辉格党的对外政策的反革命实质。该文作为社论发表在1856年1月12日的“纽约每日论坛报”上。\n1855年12月29日―1856年2月16日\n乌尔卡尔特分子在伦敦的机关报“自由新闻”（《FreePree》）转载了马克思发表在“人民报”上的“帕麦斯顿勋爵”一组文章，同时还以“帕麦斯顿勋爵传记”为题，在“‘自由新闻’小丛书”的第5期上单独刊印出版。\n恩格斯为“纽约每日论坛报”写关于反对泛斯拉夫主义的一组文章；他研究了有关斯拉夫人的历史和文化方面的书籍；恩格斯的文章由马克思寄往纽约，但没有发表。\n马克思为“纽约每日论坛报”写论述多瑙河各公国和瑞典的文章。这些文章都没有发表。\n1月11日左右\n由于1855年11月俄军攻占卡尔斯要塞，恩格斯为“纽约每日论坛报”写了“亚洲战争”一文，分析了土耳其军队在南高加索失败的原因，并指出了俄国人的巨大成就。该文作为社论发表在1月25日的报纸上。\n1月18日左右\n恩格斯写“欧洲战争”一文，对克里木战争作出几点总结，同时指出，事件的进展并不能实现使这一战争变成争取欧洲的民主改革和被压迫民族的解放的战争的愿望。该文作为社论发表在2月4日的“纽约每日论坛报”上。\n马克思把戴乌尔卡尔特的“宪章运动通讯”一文寄给恩格斯，作者在文章中对宪章运动的领导人大肆诬蔑。马克思在信中指出，在这种情况下乌尔卡尔特客观上作了“英国警察的走狗”。\n马克思在英国博物馆的图书馆里研究十七世纪末至十八世纪上半叶的外交文件和抨击性文章，以及有关英俄关系的历史著作。他从詹威廉斯、休斯、马洪、施洛塞尔和其他许多作者的著作中作了摘录，还从彼得一世的日记和俄国驻英国大使韦谢洛夫斯基的札记中作了摘录。他告诉恩格斯，他打算发表他所发现的有关十八世纪外交史方面的材料。\n恩格斯在给马克思的信中，对法国内部政治状况作了详细的评述：指出在无产阶级、大学生和军队中的反波拿巴主义的情绪日益高涨。"
}