{
  "metadata": {
    "volume": "11",
    "article_number": "113",
    "title": "塞瓦斯托波尔的夺取[275]",
    "file_name": "volume_11_113_弗・恩格斯。塞瓦斯托波尔的夺取589―593.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "[276]的炮声向伦敦宣告了攻占塞瓦斯托波尔南区的消息。使利塞乌姆、草市和阿德菲剧院的经理们满意的是，这次欢呼“万岁”和高唱《God　save　the　Queen》〔“上帝保佑女王”〕和《Partant　pour　la　Syrie》〔“出征叙利亚”〕的赞歌，终于不是像从前那样是由虚假的报道所引起，而是由官方的快报所引起的。\n克里木战局终于到了一个转折点。近一星期以来，俄国人在电讯中不得不报道说，联军的火力使塞瓦斯托波尔的工事受到很大的破坏，被破坏的地方已“尽可能地”、因而也就是说不是完全地得到修复。昨天我们又得悉，9月8日（星期六）下午联军强攻四个棱堡。联军在攻打一个棱堡时被击退了；有两个棱堡被联军攻占，但其中的一个又不得不放弃；最后，在第四个也就是最重要的位于马拉霍夫冈上的一个棱堡（科尔尼洛夫棱堡）上，联军巩固下来了。正是这一棱堡的失守迫使俄军破坏和放弃了南区。\n［注：在弗・恩格斯给“纽约每日论坛报”写的文章中，没有这一句话，而有以下一段话：“这一地点的失守，迫使俄军于9月9日把部队由南区撤至北区，从而放弃了塞瓦斯托波尔市区。临撤走前，俄军炸毁了仓库和建筑物，用炸药破坏了防御工事，使它们再不堪使用，并且，用佩利西埃将军的话来说，俄军使整个地区变成了一座烈火熊熊的大火炉；俄军还烧毁了自己的蒸汽舰，凿沉了剩下的军舰，最后，还破坏了巴甫洛夫炮台附近的桥梁。”――编者注］\n黑河会战后大量增援部队的开到，使联军将领不致受到因克尔芒附近俄军的任何进攻的威胁；即使俄军把第四师和第六师剩下的一部分兵力以及两个掷弹兵师都调上来，联军也仍然能够成功地抵抗俄军所能调过黑河来的任何数量的部队，同时还能分派出足够强大的兵力来继续围攻甚至实行强攻。应当承认，法国政府这次异常迅速地调运了部队，用它们同俄国从波兰和沃伦调来的、现在已在行军途中的增援部队相对抗。7月初以来被派往东方的法军，已不下5万人。在这种条件下，由于调到前面的英、法臼炮队有效的行动，联军在猛烈炮火的掩护下把堑壕挖到了护城壕边。至于堑壕已挖得多远以及是否已secundum　artem〔完全按学术规则〕围绕斜堤挖好工事，我们目前还不知道。对市区的轰击日益带有正规炮击的性质；联军成功地采用了曲射，使俄军在火力控制的区域内无法配置大部队。最后，接到了强攻命令。\n在马美朗，俄军在春季构筑了许多带有横墙和避弹所（它们既不怕火烧，也不怕炮击）的独立工事。这些工事是他们的良好的掩蔽所，但是在强攻时发现，它们没有足够的空间用来集中为防守工事所必需的部队。仅由小群兵士防守的工事一个接一个地落到法军手里，并立即被法军用来配置自己的部队。在构筑马拉霍夫冈上的防御工事时，显然也犯了同样的错误。俄军对工事的构造过于热心了，以致法军一攻占该冈的制高点后，就能利用俄军的工事来防避俄军的火力。由于俄军的大凸角堡（第三棱堡）和军港小凸角堡（第一棱堡）设在比较平坦的地方，所以在这里就不能像在马拉霍夫冈上那样构筑梯阶配置的复杂工事。显然，这里在棱堡内筑有将棱堡的突角隔成两部分的普通二重堡，因此从二重堡能够以猛烈的火力射击突角的内部。由于这一点，防守棱堡的部队就能够更安全地集中在棱堡的深处，而工事的内部，则可以用从二重堡出击的方法来防守。由于俄军按这种场合通常采用的筑城法构筑了工事，因而成横队进攻的英军以及成纵队向这些阵地强攻的法军，能够容易地越过几乎完全被放弃了的外部的垒墙，但是在二重堡跟前就不得不在弹雨下退却和放弃强攻了。\n攻占马拉霍夫冈后，法军左翼的德・萨尔将军就立刻试图攻占中央棱堡（即马奇塔棱堡和卡兰亭棱堡之间的第五棱堡），但是被击退了。我们不知道，这次攻击是他个人主动发起的，还是总的计划的一部分。我们也不知道，法军的堑壕是否已经挖到了离棱堡足够近的地方，以致能够证明这次大胆的尝试是正确的。\n马拉霍夫冈的攻占，是围攻过程的一个转折点。\n［注：在“纽约每日论坛报”上，这后面还有一段话：“根据这次引人注目的围攻战中所发生的事件来看，完全有理由认为，法军只要好好地执行任务，就根本没有从新阵地上被赶走的危险。”――编者注］\n马拉霍夫冈完全瞰制着军港区以及塞瓦斯托波尔市区所在的高地的东坡。它从背后威胁着大湾南岸的岸防炮台，并且使俄国军舰不可能防守整个内港以及外港的大部分。由于马拉霍夫冈被攻占，塞瓦斯托波尔的防线就恰好在整个防御安危所系的那个地点上被突破了。因此，马拉霍夫冈的失守，就意味着军港区被占领，市区毁于炮击，马奇塔棱堡从翼侧和后方被攻占以及坚守塞瓦斯托波尔的最后机会已不复存在。在这以前，塞瓦斯托波尔和一切现代的大要塞一样，一直是一支庞大军队的营垒。马拉霍夫冈失守后，它就只起着北区守军的普通桥头堡、而且是没有桥的桥头堡的作用。\n［注：在“纽约每日论坛报”上，这后面还有一段话：“因此，放弃市区是正确的决定。"
}