{
  "metadata": {
    "volume": "11",
    "article_number": "130",
    "title": "卡尔斯的陷落[322]",
    "file_name": "volume_11_130_卡・马克思。卡尔斯的陷落673―712.html",
    "chunk_id": "013",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "另一方面，我们日以继夜地在谋求迫使敌人撤除围攻的方法。关于这次胜利的令人兴奋的消息，鼓舞我们更加生气勃勃地工作。”\n这则消息在克拉伦登的内心里将激起多么旺盛的新的生命力啊！他日以继夜地寻找一些方法，以阻碍土耳其政府所想出的办法的实现，因此他难道不想慷慨其词地大谈一番至少是假表同情的廉价的漂亮话吗？可是完全不是这样！他自己打错了算盘，于是就在一份简短的带有挑衅性的讽刺急电（第346号文件）中把怒气发泄在土耳其政府身上：\n“……孤立无援的卡尔斯守军会满意地知道，至少他们的痛苦……打破了土耳其大臣们的宁静，这些大臣们因为缺乏一切通常的援助办法，所以只能始终不停地为守军的安全和顺利祈祷。”\n克拉伦登过去是阿伯丁的沉默寡言的朋友，可是在这里却充当帕麦斯顿的可怜的传声筒。\n自从9月29日在卡尔斯城郊击退了俄军的攻击以后，到11月24日要塞投降为止，又过了将近两个月。英国政府是怎样利用这段时间来改善局势的呢？第一，它迟迟不给奥美尔-帕沙调拨必要的运输工具。10月2日“泰晤士报”记者奥利芬先生从奥美尔-帕沙的兵营报道说：\n“土耳其军队将逐渐成为一支越来越强大的力量。一旦从巴拉克拉瓦调来的1万名土军到达这里之后（联军将领们终于勉强同意把它们调来），土耳其军队就将近有5万人了。部队迟迟不来的主要原因是我们在克里木的司令部拖延时间，它不给运输工具，所以不能把部队运到这里来，显然，司令部根本没有考虑部队来不来这里的问题。非常遗憾，奥美尔-帕沙对这次远征感到不安的唯一重大原因也就是已经造成了那么多灾祸的那个原因。”\n但是，这还不是全部情况。早在7月份，帕麦斯顿在议会关于给土耳其贷款问题进行辩论时就说过，土耳其政府现在感到资金极端缺乏，它今后的全部行动将取决于它目前是否能得到资金。议会同意给予贷款，而英国政府在1855年8月也宣布了这笔贷款；但是从呈交议会的文件中可以看出，在拨给土耳其政府500万英镑贷款中，到1856年1月29日只支付了200万，甚至这笔款项也是分成数目不大的10万英镑一份寄出的。\n还在1855年11月24日，土耳其政府就作过声明（见第353号文件，附录4）：\n“最后，阁下〈土耳其陆军大臣〉来看我并对我说，关于他为援助卡尔斯守军而作的不断努力，我知道的一定不比他少。奥美尔-帕沙是由于种种原因而耽搁下来的，可惜他无权来说明这些原因。这是联军的事情。一开始就很明显：没有留在克里木的军队的协助，土耳其军队所能采取的那些措施，是不足以实现预定目的的……陆军大臣阁下极其坚决地继续向我说明，由于迟迟未付给贷款，土耳其军队绝对不能完成今后作战所必需的一切任务。他们为满足军队需要而采购的100万公斤粮食还没有到手，因为他们付不出钱……他已经写信给总理大臣说，从今天算起，如果在一星期内还不能拿到这笔款项〈贷款〉他就要辞职了。”（曼斯菲尔德将军致德・雷德克利夫勋爵的信）\n这真是一个有趣的巧合：恰好在卡尔斯投降的那一天，土耳其陆军大臣令人信服地向英国军事顾问说明了这场灾难的真实原因，即由于联军不让土耳其政府调动它自己的部队，所以奥美尔-帕沙的远征就拖延下来了，后来又由于英国政府不让土耳其政府使用它自己的资金，所以在10月和11月，一切战斗行动就都停止了。\n当11月24日卡尔斯决定投降的时候，\n“兵士们每天成百成百地饿死。他们变得骨瘦如柴，既不能作战，也无力逃跑。妇女们带着孩子到将军家里去要饭吃，并且把孩子扔在那里；满城全是尸体和快要死亡的人”（第366号文件）。\n在克拉伦登不断打乱土耳其政府的计划、使它的兵力失掉活动能力并迟迟不把它自己的钱交给它的整个时期内，我们看到，他由于劝土耳其政府坚决行动、责怪它动作缓慢而一再使被束缚住手脚的土耳其政府感到讨厌。在世界史上未必能找到比英国政府所干的事情更能引起人们苦笑的事情了。英国政府由于在克里木、波罗的海和太平洋上进行冒险活动并且重赏促成这些失败的肇事人，而把英国变成了欧洲的取笑对象；但是另一方面，同一个英国政府又以古罗马的卡托一般的最严厉口吻责备土耳其政府，说它的军事活动家和民政当局犯了错误。萨德勒之流的政府愤怒地指责帕沙们的卖身投靠；科德林顿和埃利奥特之流的靠山们坚决要求惩办塞里姆-帕沙和塔希尔-帕沙；辛普森的improvvisatori〔即席作者们〕生气地对奥美尔-帕沙的靠山们皱起眉头；潘缪尔――“请关怀一下多布”――教训土耳其陆军大臣；唐宁街及其斯密斯之流的医生们，以及它的菲耳德之流、艾雷之流和戈登之流甚至在塞瓦斯托波尔委员会的会议上，为了在装运洗膛杆和冲子时没有捆扎好，没有用蒲席包装而责骂特拉比曾德的某一位帕沙，――这就是东方战争的真情实况。而首先要看到的是勇敢的克拉伦登用他那扣人心弦的言词在抱怨土耳其政府的冷漠态度！他就像一个正式的瑟息替斯那样，在责备丹纳士诸女，说她们没有把自己的无底桶填满。"
}