{
  "metadata": {
    "volume": "11",
    "article_number": "109",
    "title": "奥地利和战争",
    "file_name": "volume_11_109_卡・马克思。奥地利和战争566―571.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "在另一页上，我们刊登了一个奥地利军官写的关于弗兰茨-约瑟夫皇帝不久前视察加里西亚驻军的报告。作者所描述的同这次视察有关的事件以及他对帝国军队配置情况的意见，证实了我们以前谈过的看法，即奥地利在去年进行的战争准备，决不是弄虚作假，故意要欺骗西方列强。毫无疑问，它不可能仅仅为了蒙混世人耳目而作这样的牺牲。[266]\n只有在万分必要时，奥地利才不得不用武力来对付俄国，这种看法是对的；只要能拖延时间，奥地利对于俄国外交作为诱饵向它提出的维持和平的一线希望总是抓住不放的。但是最后，它忍无可忍了。圣彼得堡惊奇地、近似恐惧地得知，奥地利军队正在向加里西亚边境推进。在这种情况已经发生的时候，俄国人甚至还没有想到奥地利会采取这样的军事手段，那时俄国根本不可能同样迅速地把自己的相应数量的军队集中到加里西亚边境。因此，不得不重新使用外交艺术。这是怎样进行的以及结果如何，没有必要重复了。不久前还集中在加里西亚边境的庞大的奥地利军队突然分散了[267]，因而俄国人对这个地区的忧虑就部分地消除了。我们说部分地，是因为随着奥地利军队的集中而产生的还有两个重要情况，这两个情况即使在军队分散后也必须加以考虑。这里指的是军队在加里西亚驻扎期间新建的、修建的或补建的工事和铁路。\n当时在帝国的所有其他地区，政府通常是让私人企业主来建筑铁路的，而对连接维也纳和慕尼黑的西部铁路根本没有给以任何注意，但加里西亚驻军总司令海斯男爵却使用了数千名兵士来修筑铁路线。这条铁路线的战略意义不论有多大，但是现在从商业观点来看，共价值无论如何是十分值得怀疑的。要是在另一种情况下，修建这条铁路线的计划大概要在私营公司的工程师那里再搁置30年。俄国对修筑这些铁路极其不满，因为奥地利现在可以利用它们来重新集中刚刚分散了的军队，而且所花的时间要比俄国集中同样数量的军队所需要的时间少五分之一。任何人，只要他肯花些工夫去了解一下有关奥地利铁路运输的统计材料，并且把在东部纯粹为了政治目的而做的一切工作同很少注意西部商业利益的情况比较一下，就一定会对在加里西亚如此仓卒地修筑这条铁路线仅仅是为了欺骗世界这一点发生怀疑。十分明显，迅速建成连接奥地利和巴伐利亚的西部铁路线对实现这一目的具有更重大得多的意义。\n不久前在奥地利东部各省改进了旧工事，修筑了新工事，这一点更进一步证实了我们的看法。如果说修筑铁路可以用战略的和其他的理由来解释，那末修筑工事和建成工事体系以及由于这些工程而引起的非生产开支，就只能解释或是为了实现这些工事所直接服务的目的。我们已经谈到的关于奥地利东西部铁路建筑规模的对比情况更可以用来说明修筑工事的问题。在奥地利帝国的36个要塞中，有7个直接属于东部防线，有9个间接属于东部防线；其中大部分（如克拉科夫、普泽米希尔和扎列施基）只是在不久前才改建好的。克拉科夫和普泽米希尔，以及由于自己所处的位置而不能成为强大要塞的里沃夫，瞰制着通往华沙的道路。扎列施基位于加里西亚东部的末端，同俄国的重要要塞霍亭相对。克拉科夫变成了第一流的要塞，它的全部工事同加里西亚的其他工事一样，完全处于备战状态。从前在奥地利军队中任命年迈体弱的老将军担任要塞司令，这被看成是一种光荣的退休，而在这样的要塞中服役，则被认为是在宫廷中失宠的军官的一种流放。可是现在指挥东部和东北部的要塞的都是一些真正有才干的人，是有功劳的将军和司令部的著名军官。克拉科夫由伏尔特将军指挥，普泽米希尔由艾布纳尔少将指挥，扎列施基由格累泽尔少将指挥，卡尔斯堡和特兰西瓦尼亚的指挥官是泽德耳迈尔将军，西北侧的奥里缪茨的指挥官则是冯・柏姆将军。而西部的情况却完全不一样；那里的东西和人都是衰朽的，而且听任其衰朽下去。但是如果西方列强哪怕是在口头上对奥地利政策的真实性怀疑一下，那末这种情况不知又会发生怎样的变化！奥地利当局就会十分匆忙地着手恢复林茨和它的40座马克西米利安式塔楼（林茨现在甚至不算是一个要塞，而萨尔茨堡曾经是一个第一流的堡垒）！而现在我们看到的是什么情况呢？毫无动静，没有任何战斗准备。甚至那些在东部希望夺取胜利桂冠的兵士，回来时愈接近巴伐利亚边境，就愈丧失自己的战斗精神。\n事实就是这样一目了然；需要弄清楚的只有一个问题，即谁妨碍了奥地利政策的执行，由于谁的过错而使国家负担大量附加的民族义务，而无论自己或自己预定的同盟者都得不到任何直接的利益？我们知道，维也纳流行着一种在德国得到普遍赞同的看法，根据这种看法，奥地利害怕普鲁士成为自己的第二个敌人，同时还因为没有德国的援助而进行的战争不会有迅速结束的保障，而迅速结束战争又是帝国的特殊地位所需要的，因此奥地利拒绝参与战争。然而我们坚持相反的观点。我们认为，如果奥地利敢于进攻俄国军队，普鲁士和德国的其他部分即使是缓慢的和勉强的，也会不得不仿效它的榜样。\n谁应当对奥地利目前的政策负责呢？"
}