{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "003",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n我们首先从革命时期和拿破仑时代建立的法国军队谈起，因为它从本世纪初起就成为一切欧洲军队的榜样了。\n一、法国军队\n到目前的战争开始时，法国有100个基干步兵团（从第七十六团到第一○○团不久前称为“轻步兵”团，不过它们在训练和编制方面同其他基干团毫无区别）。每团3个营，第一、第二营为基干营，第三营为后备营。但在战时第三营可以很快地编入作战军队，这时由3个营中抽出的各补充后备连编成的第四营，便成为后备营。这在拿破仑战争时期就被采用了，当时甚至还编成了第五营，有时还有第六营。不过现在每团只有3个营。每营由8个野战连（1个掷弹兵连，1个轻骑步兵连和6个基干连）组成；战时每连由3名军官和115名军士和兵士组成。由此可见，法国的基干营在战时约960人，其中第八连（轻骑步兵连）专门用来担任轻步兵的勤务。\n担任轻步兵勤务的特种部队由chasseurs-à-pied〔猎步兵〕和非洲部队组成。战前共有10个猎兵营，但在1853年增到20个营，这样几乎每个步兵师（4个团）在编成时都可得到1个猎兵营。每个猎兵营有10个连，约1300人。专门在非洲服役的部队，是由3个朱阿夫团（9个营）、外籍军团2个团（6个营）和6个轻步兵营（其中有3个土著猎兵营）组成的，共计21个营，约22000人。\n骑兵分为四个不同的部分：\n1．重骑兵即预备队骑兵……12个团：2个马枪兵（披有甲胄的射手）团和10个胸甲骑兵团＝72个骑兵连；\n2．基干骑兵……20个团：12个龙骑兵团和8个枪骑兵团＝120个骑兵连；\n3．轻骑兵……21个团：12个猎骑兵团和9个骠骑兵团＝126个骑兵连；\n4．非洲轻骑兵……7个团：4个chasseurs　d'Afrique〔非洲猎兵团〕和3个斯帕吉团＝42个骑兵连。\n按战时编制，预备队骑兵和基干骑兵每连190人，轻骑兵每连200人。平时勉强可征集4个骑兵连，其中装备齐全的仅有120人，所以每次军队动员时，都必须召集大批归休兵回队并为他们安排马匹。在像法国这样缺马的国家里，这只有从国外大量输入马匹才能解决。\n炮兵经过不久前的改编以后，现有17个团：5个步炮团（担任警备和攻城勤务），7个基干团（在步兵师内担任勤务），4个骑炮团和1个架桥团。步炮兵看来仅在特殊情况下才用于野战。在野战炮兵中，炮架和前车的构造便于炮手在迅速移动时乘坐。骑炮兵的编制和其他炮兵相同。野战炮兵和骑炮兵共有137个连，每连6门火炮；还有作为预备队的60个步炮连。总计有1182门火炮。此外，炮兵还有13个工役连。\n军队的专门业务部门包括：总参谋部，计有560名军官；要塞司令部、炮兵司令部和工程兵司令部，共约1200名军官；3个工兵－地道爆破兵团，5个驮载连，5个辎重连，1187名医官等。军队的总数如下：\n**\n步兵\n**\n基干步兵：300个营和300个后备连……………335000人\n猎兵：20个营………………………………………26000人\n非洲部队：21个营………………………………　22000人\n………………………………\n共计………………383000人\n**\n骑兵\n**\n预备队骑兵：72个骑兵连和12个后备连…………16300人\n基干骑兵：120个骑兵连和20个后备连……………28400人\n轻骑兵：126个骑兵连和21个后备连………………31300人\n非洲骑兵：42个骑兵连……………………………10000人\n………………………………\n共计…………………86000人\n**\n炮兵和专门业务部门\n**\n1200门火炮…………………………………………70000人\n…………………………………\n以上总计………1200门火炮和539000人\n这里应加上由1个步兵师（2个掷弹兵团和2个轻骑步兵团）、1个骑兵旅（1个胸甲骑兵团和1个吉德团）、1个猎兵营和4…5个炮兵连新组成的近卫军，以及由25000人组成的宪兵队，其中14000人为骑宪兵。此外，不久前又编成了2个步兵团……第一○一团和第一○二团，并且正在编组外籍军团的1个新的旅（瑞士人）。因此，法国军队按其目前的编制应当有将近60万人，这个数字十分准确地反映出法军的现有兵力。\n军队以抽签的方法在年满20岁的青年中征集兵员。按理每年应征集约14万人，然而实际上平时服兵役的仅有6…8万人。其余的人可在中签后8年内随时征集入伍。此外，平时大部分兵士归休，所以就连已征人员的实际服役时间也不超过4…5年。这种制度虽然能够保证现役部队受到良好的训练，但却不能保证培养出受过一些训练的预备部队以应付紧急情况。一旦爆发大规模的大陆战争，法国必须投入2…3个庞大的军团作战时，在第二次战局中它就势必以大量缺乏训练的新兵补充作战军队，而在第三次战局中，就会显著地表现出军队的质量降低。"
}