{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "015",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "第七营和第八营刚一编成，政府便宣布征召非常后备军，其行动之快，证明政府已经完全认识到，要把大量的人从辽阔的帝国的各个地区调集到一起有多么困难。这种国民军，即\n**\n非常后备军\n**\n［注：“非常后备军”一词在原稿上是恩格斯用拉丁字母拼写的俄文字。……编者注］\n，按各省人口比例组成若干个\n**\n大队\n**\n［注：“大队”一词在原稿上是恩格斯用拉丁字母拼写的俄文字。……编者注］\n（营），每一大队1000；名额比例是在每1000个男性成年人中为23人，即几乎占全体居民的0．25％。目前只在西部各省征召非常后备军。这次征召是在1800万居民中进行的，其中男子约占一半，所以征召的人数应为12万人左右，而这个数字与俄国官方的统计是相符的。毫无疑问，非常后备军在各方面甚至比不久前成立的预备部队还差，但不管怎样，它毕竟大大增加了俄国的兵力，如果让它来担任波兰的警备勤务，就可以把大量的基干团抽调出来作战。\n另一方面，已经开到西部边境的，不仅有很多哥萨克，而且还有巴什基里亚人、卡尔梅克人、吉尔吉斯人、通古斯人和其他蒙古民族组成的大批部队。这一事实说明把上述部队调往西部的命令是早就下达了的，因为其中许多部队都必须用一年多的时间才能开到圣彼得堡或维斯拉河。\n这样，俄国几乎最大限度地动员了它的兵源，在两年战争中虽然它一次决战也没有失利过，但是仍然不能提供60万人以上或者至多65万人的正规部队、10万人的非常后备军或者5万人的非正规骑兵。我们并不想以此来说明，俄国的兵源已经枯竭了，然而我们十分清楚，进行了两年战争的俄国决不能像进行了二十年战争而精锐部队又在1812年全军复灭后的法国所做到的那样，再补充30万新兵并抵挡住（哪怕是暂时的）敌军的攻击。一个人口稠密的国家和另一个人口稀少的国家，在军事实力上的差异是这样大。假如法国与俄国接壤的话，那末6600万俄国人会比3800万法国人弱。毫无疑问，4400万德意志人是一支比信奉正教的沙皇的6600万臣民更大的力量。\n俄国军队是用各种方法征集的。它主要是采用定期征兵的方法来补充的，每年一次，一年在欧洲俄国的西部各省进行，另一年则在东部各省进行。通常征集的比例为每千名（男）“丁”中征新兵4或5人，因为在俄国的丁籍上只登记男性居民，根据正教的等级观念，女子是不算作“丁”的。在帝国西部征集的兵服役20年，在东部征集的则服役25年。近卫军服役22年；军屯中的青年服役20年。除了这种征集的人员以外，新兵最大的来源是兵士的儿子。凡是兵士在军队服役期间生的儿子，一律有服兵役的义务；但是这一规定适用的范围很广，甚至兵士在5年或10年内远在帝国另一端服役期间，其妻子所生的儿子也都在国家的征召之列。这些兵士的儿子称为\n**\n少年兵\n**\n，其中大多数由官费教养；大部分军士是从他们中间提拔出来的。最后，在军队中服役的还有法庭判决的罪犯、流氓和其他根本无用的人。贵族有权将没有生理缺陷的农奴送去当兵。每一个父亲如果不满意自己儿子的行为，也可以这样做。《S’bogomidi　pod　krasnuyu　shapku！》“上帝保佑你，去戴红帽子吧！”就是说去当兵吧，……俄国农民平时对不听话的儿子就是这样说的。\n我们已经说过，军士大部分是由在官办学校中受教育的兵士的儿子补充的。这些从幼年就充满了服从军纪的思想的年轻人，与那些以后应受他们训练和指挥的兵士毫无共同之点。他们形成了一个脱离人民的特殊集团。他们属于国家，没有国家就不能生存下去；他们逍遥自在，一无所长。在政府豢养下生活，这就是他们的全部希望。这些军士在军队中的情况和由下级官吏的子弟补充的下级官吏在民政机关中的情况相同。这是一群仰人鼻息、奸诈狡猾、目光短浅、自私自利的人，受过一点点肤浅的教育使他们更加令人厌恶；虚荣心重，唯利是图，把自己的灵魂和躯体出卖给国家，而同时又时时刻刻想零星地出卖国家，只要这对他们有什么好处的话。居斯丁先生在游历俄国以后所著的游记[237]中描写得非常出色的那个信差，即伴随他游历的那个送信人，就是这类人的极好的典型。因为有了这类人，那种渗透到俄国的各级国家机构中的贪污之风才在军政部门中大为盛行。但是无疑地，假如俄国废除这种子弟完全归国家所有的制度，那末它便不可能得到它所需要的一批民政机关中的下级官吏和军队中的军士。\n军官的情况看来更坏。训练未来的上等兵或司务长花费较少，但是培养百万大军的军官（根据官方材料，俄国正是为这样庞大数量的军队而培养骨干的），却是一件耗费很大的事。私立学校在这方面什么都不做，或者做得很少，一切都得由国家进行。但是十分明显，国家没有力量使上述目的所需的大量青年受到教育；因而施加精神上的压力，使贵族子弟必须在军队或民政机关至少服务5年或10年。"
}