{
  "metadata": {
    "volume": "11",
    "article_number": "000",
    "title": "第十一卷说明",
    "file_name": "volume_11_000_第十一卷说明Ⅺ―ⅩⅩⅩⅢ.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "他们着重指出，工人阶级的利益要求使统治阶级发动的以反人民为目的的克里木战争成为爆发大规模革命事件的推动力。马克思希望这些事件“将使无产阶级能够重新取得它在法国1848年六月战斗中所失去的地位。这不仅关系到法国，而且也关系到整个中欧，包括英国在内。”（见本卷第208页）\n马克思主义奠基人把很大的希望寄托在法国无产阶级的革命主动性上。恩格斯在“大冒险家的命运”一文中谈到“第四次并且是最伟大的一次法国革命”的可能性时指出，这次革命能引起整个欧洲大陆上的革命震荡。“德意志人、匈牙利人、波兰人、意大利人和克罗地亚人就将摆脱硬把他们拴在一起的锁链，而重新形成旗帜不同、目标各异的两大阵营，以代替欧洲今日不稳定的偶然的联合和敌对。那时斗争将只在一方面是民主革命和另一方面是君主反革命之间进行。”（见本卷第145页）\n像在1848―1849年一样，马克思和恩格斯认为沙皇专制制度是欧洲封建专制反动势力的主要支柱。他们在一系列的文章中揭露了在沙皇俄国占统治地位的农奴制度，揭穿了沙皇政府的掠夺计划和沙皇政府的外交活动，揭示了沙皇政府和欧洲其他反革命势力一道在镇压革命运动中所扮演的警察角色。马克思和恩格斯坚决反对欧洲列强的统治阶级竭力保全和利用沙皇制度作为反对革命的工具的企图。马克思和恩格斯认为摧毁沙皇制度、消除它对欧洲的反动影响，是使欧洲革命取得胜利的最重要的前提。\n恩格斯在“德国和泛斯拉夫主义”的文章中，揭示了沙皇专制政府企图利用欧洲中部和南部的斯拉夫民族的民族运动来达到自己的目的的反革命性质，揭示了沙皇政府要把斯拉夫人联合起来的号召变为自己掠夺政策的手段之一的意图。恩格斯在说明泛斯拉夫主义思想的反动实质时指出，散布这些思想的一些斯拉夫民族的民族运动的君主派分子，在1848―1849年在客观上起了支持反动的哈布斯堡王朝反对德国和匈牙利的革命的作用。马克思和恩格斯坚决反对一切民族主义的思想体系，不管它采取什么形式――泛日耳曼主义、泛斯拉夫主义等等。他们强调指出，这种思想体系会造成各民族之间的民族纠纷，它是同各个民族（包括斯拉夫民族）的民主发展、民族解放和社会解放的利益完全背道而驰的。\n恩格斯支持南方斯拉夫人和波兰人的独立要求，但是，他并不把这种要求推广到属于奥地利帝国的其他一些被压迫的斯拉夫民族（捷克人、斯洛伐克人等）。在“德国和泛斯拉夫主义”的文章中，恩格斯谈到这些民族和它们的前途，他是从他在“民主的泛斯拉夫主义”、“德国的革命和反革命”两著作中就已经提出的错误论点出发的，即认为这些民族似乎已失去了作为独立的民族而存在的能力，因而必定要为较强的邻族吞并（关于这一点，详见“马克思恩格斯全集”中文版第6卷和第8卷的说明）。得出这样的结论主要是因为恩格斯认为集中、建立大国和大民族吞并小民族是资本主义发展的普遍趋向，而没有充分地估计到另一种趋向，即小民族反对民族压迫、努力争取民族独立的趋向。历史经验表明，以前曾加入奥地利帝国的斯拉夫民族不仅显示出它们有能力作为独立的民族而发展，建立自己的国家组织，而且能够和社会主义阵营的其他民族一道成为新的社会制度即社会主义制度的创造者。\n为了民主地改造欧洲、解放被压迫的民族、通过革命的民主道路联合德国和意大利，马克思和恩格斯坚持必须进行反对沙皇政府的革命战争，他们揭穿了英法统治阶级为了侵略目的、为了巩固欧洲的君主制和资产阶级寡头政治制度而发动战争的政策。\n在本卷的许多论文中，马克思和恩格斯在详尽地分析历史事实、外交文件包括1855年维也纳会议的议定书和议会辩论等材料的基础上，揭露了克里木战争发生的原因和真正的性质。他们揭穿了国家活动家们和西欧官方报刊的虚伪的声明，这些声明把英法对俄战争描绘成是“保卫”土耳其独立、反对“专制”争取“自由”和“文明”的战争。马克思和恩格斯在他们的文章中证明，克里木战争的爆发首先是参战各国的经济利益和军事利益发生冲突的结果，这个战争的性质是由这些国家的统治阶级的利己政策决定的。马克思和恩格斯揭露了欧洲列强在近东的矛盾，说明了这些列强为了分割土耳其帝国、争夺在巴尔干和黑海海峡的霸权而进行的斗争，以及它们在中亚细亚的竞争。\n马克思在“帕麦斯顿。――大不列颠统治阶级的生理现象”和其他文章中，揭露了西方列强对待它们的“盟国”土耳其的政策。他揭穿了欧洲列强对落后的土耳其实行殖民奴役的掠夺手段，其中包括在援助的幌子下强迫土耳其接受财政上的奴役。马克思指出，西方列强把土耳其的外交部和内政部置于它们的监督之下，掌握着它的军队并“正把手伸向土耳其的财政”。（见本卷第425页）\n在“奇怪的政策”一文以及其他一些文章中，马克思揭露了英法统治阶级在克里木战争中所追求的真正的政治目的。"
}