{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "018",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "此外，每军有1个炮兵总预备队……6个步炮连和1个工兵-地道爆破兵队。这样，全军总计：16个步兵团，每团3个营，加上6个猎兵营，共为54个营；2个胸甲骑兵团，6个轻龙骑兵团，共为48个骑兵连；2个步炮团（每团6个六磅炮连和6个十二磅炮连），1个骑炮团（4个六磅炮连），共28个炮兵连，每连8门火炮，合计224门，另有6个要塞炮连和12个辎重连未计算在内；此外，还有1个工程兵团（8个连）和2个卫生连。按照战时编制，除了预备兵和目前尚无骨干的后备军外，全军共有72000人。\n在德意志联邦[241]的军队中，奥地利提供第一、二、三军，普鲁士提供第四、五、六军，巴伐利亚提供第七军，维尔腾堡、巴登和黑森-达姆斯塔特共同提供第八军。\n维尔腾堡有8个步兵团（16个营），4个骑兵团（16个骑兵连），1个炮兵团（4个步炮连和3个骑炮连，计48门火炮）。战时编制总额约为19000人。\n巴登有4个团（8个营），2个火枪营和1个猎兵营；共计10个步兵营，3个骑兵团（12个连），4个步炮连和5个骑炮连，共有40门火炮。战时编制总额为15000人。\n黑森-达姆斯塔特有4个步兵团（8个营），1个轻骑兵团（6个连），3个炮兵连（其中1个是骑炮连），18门火炮。共1万人。\n第七、八两个军的唯一的独特之处，是炮兵采用了法国式的炮车。德意志联邦的第九军有两个师，一个师由萨克森提供，另一个师由黑森和拿骚的选帝侯国提供。\n萨克森师包括：4个步兵旅（每旅4个营），1个猎兵旅（4个营）；此外，还有准备编成预备队的4个基干营和1个猎兵营；4个轻骑兵团，每团5个连，1个炮兵团，有6个步炮连和2个骑炮连。以上共计：20个步兵营，20个骑兵连，50门火炮，按战时编制24500人。黑森选帝侯国所提供的军队有：4个步兵团，即8个营，外加1个火枪营和1个猎兵营；2个胸甲骑兵连，7个骠骑兵连；3个炮兵连，其中1个是骑炮连。共计：10个步兵营，9个骑兵连，19门火炮。战时编制总额为12000人。拿骚的军队有：7个步兵营，2个炮兵连，战时编制总额为7000人，12门火炮。\n汉诺威和不伦瑞克的军队组成第十军的一个师，而梅克伦堡、霍尔施坦、奥登堡和汉撒各城市的军队则组成该军的另一个师。汉诺威提供：8个步兵团，即16个营；4个轻步兵营；6个骑兵团，即24个连；4个步炮连和2个骑炮连。共计：22000人，36门火炮。炮兵是按照英国形式组织的。不伦瑞克提供：5个步兵营，4个骑兵连，12门火炮，共5300人。至于提供另一个师的那些小邦就不值一提了。\n最后，德意志最小的几个邦共同组成一个预备师。德意志联邦按照战时编制的军队总额以及该预备师的人数可见下表：\nⅠ.编制员额　　　　　　　　　 |　　　　Ⅱ.预备兵员额\n步兵　　骑兵　　火炮　　合计　|　　步兵　　骑兵　火炮　　合计\n……………………………………………………|……………………………………………\n奥地利　　73501　13546　　192　　94822　|　36750　　6773　　96　　47411\n普鲁士　　61629　11355　　160　　79484　|　30834　　5660　　80　　39742\n巴伐利亚　27566　5086　　　72　　35600　|　13793　　2543　　36　　17800\n第八军　　23369　4308　　　60　　30150　|　11685　　2154　　32　　15075\n第九军　　19294　2887　　　50　　24254　|　9702　　 1446　　25　　12136\n第十军　　22246　3572　　　58　　28067　|　11107　　1788　　29　　14019\n预备师　　11116　　…　　　…　　11116　|　5584　　　…　　 …　　 5584\n……………………………………………………|……………………………………………\n共计　　238721　　40754　　592　303493　|　119455　　20364　298　153767\n当然，这还不能说明德意志联邦实际武装力量的全部情况，因为普鲁士、奥地利和巴伐利亚在必要时所能提供的军队数量比上述兵额多得多。第十军和预备师，或许再加上第九军，可以组成警备部队，以免由于编制杂乱和特点不同而影响野战行动的速度。这些军队的兵士在战斗素质方面大致相当于奥地利和普鲁士兵士的水平，但是很明显，在这些兵力不大的军队中没有发挥军事才干的有利条件，而且在其现有的规章制度中有很多陈旧过时的东西。\n在本文的第三部分即最后一部分，我们将研究西班牙、撒丁、土耳其和欧洲其他国家的军队。\n第三部分\n一、土耳其军队\n在这次战争初期，土耳其军队的战斗力比过去任何时期都要强。"
}