{
  "metadata": {
    "volume": "11",
    "article_number": "000",
    "title": "第十一卷说明",
    "file_name": "volume_11_000_第十一卷说明Ⅺ―ⅩⅩⅩⅢ.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "马克思和恩格斯清楚地看到，资产阶级寡头政体的英国和波拿巴法国力求除掉俄国这个在近东和中东的对手，力图夺取塞瓦斯托波尔，夺得俄国的高加索，消灭俄国舰队从而削弱俄国的军事实力，但是它们根本不关心摧毁作为反革命势力的沙皇制度。西方列强决不是要动摇欧洲反动的、旨在镇压革命运动和民族解放运动的政治制度，而这个制度的基础早在1815年维也纳会议上就已奠定了，它的支柱之一就是俄国沙皇制度。相反地，在西方列强的当权者的计划中却要巩固这个制度。马克思在揭露英法统治集团的反革命阴谋时着重指出，克里木战争的“目的不是废除维也纳条约，而是通过把土耳其补加到1815年的议定书中来巩固这个条约。有人希望，从这时起保守主义的千年王国就会开始，各国政府将能够仅仅为了使欧洲思想界‘平静’而作共同的努力”。（见本卷第344页）\n马克思和恩格斯在“议会新闻：关于迪斯累里提案的辩论”、“拿破仑的军事计划”、“下院的事件。――克里木战争”、“局部战争。――关于行政改革的辩论。――罗巴克委员会的报告”和其他的文章中证明，英法统治集团害怕东方冲突变成大陆上普遍的革命烈火，这对它们的外交政策、军事计划和作战方法有很大影响。马克思和恩格斯着重指出，西方列强的统治集团在法国和英国煽起沙文主义的情绪，同时努力使战争局部化，不让它变成欧洲人民反对沙皇制度和其他反革命势力的战争。马克思和恩格斯猛烈地抨击了法国政府所提出的并得到英国政府支持的“为了局部目的而进行局部战争”的计划，指出这一计划反映了波拿巴集团和英国寡头政治对于全欧洲同沙皇俄国作战将招致革命的后果而产生的恐惧，指出这个计划是根据法国和英国的上层统治阶级的反革命的、王朝的以及类似的打算而提出的。马克思和恩格斯着重指出，要是不揭穿这些国家统治阶级的政策，不坚决反对这种政策，就不可能根本改变战争的性质，不可能使它变成争取民主改造欧洲的战争。马克思和恩格斯认为，要实现这个任务，首先需要无产阶级力量和革命民主力量积极展开活动。马克思写道，“在舞台上应该出现另一种力量”（见本卷第350页）来代替英法反革命政府。\n在一些文章中，马克思指出西欧各国对俄国作战的联合是不巩固的，这些盟国之间的矛盾在战争过程中经常暴露出来。在论述英法联盟的几篇文章中，马克思揭露了英法统治阶级进行经济和政治竞争的历史根源，这种竞争必不可免地引起了它们之间的一切新的冲突。\n马克思把新的革命高潮的到来同迫近的经济危机（它本来就会引起所有矛盾的尖锐化和阶级斗争的加剧）联系起来，他特别注意资本主义的英国，因为当时英国是资产阶级和无产阶级之间矛盾最尖锐的国家。\n在载入本卷的许多论文中，马克思阐述了英国的经济和政治状况、统治阶级和执政党的对内对外政策，揭示了这些政策的反人民的实质。马克思在“传统的英国政策”、“帕麦斯顿勋爵”、“英国的新揭露材料”、“波兰集会”以及“卡尔斯的陷落”和其他几篇文章中，追溯了英国数百年来的对外政策，指出英国统治阶级的政策和外交手腕的一贯特点是背信弃义、假仁假义以及在各种各样骗人的幌子下干涉他国内政，并且指出英国在许多冲突中，特别是在近东和中东，起着煽风点火的作用。马克思以帕麦斯顿、罗素和其他国家活动家对波兰、爱尔兰、匈牙利和意大利的态度为例子，揭露了英国政策的反革命性质，指出了英国统治阶级对民族解放运动的仇视，而这种仇视又往往用同情反对专制制度的人民的假话来加以掩盖。\n在“金融市场”、“贸易和财政状况”、“英国的危机”等文章中，马克思阐述了英国的经济状况，描述了工业生产、国内外贸易、市场价格、汇率等情况。他根据具体的实例考察了他所发现的资本主义经济规律性的作用，分析了资本主义生产的周期的发展，指出了资本主义经济发展的时断时续的性质。他得出了下面的结论：在1848―1849年革命以后出现的经济繁荣时期，已经被英国一些工商业部门、首先是纺织工业部门中出现的萧条时期所代替。马克思在1855年也看出了曾在1853年底和1854年初出现过的经济衰退现象。他在文章中指出，这种经济衰退现象表现为某些工业品生产缩减、失业现象增长、许多企业实行不完全工作周制、大的贸易公司破产。马克思曾经预言，在不久的将来，英国将经受比过去严重得多的经济危机；危机的严重程度将因英国经济依赖世界市场状况的这种特点而加深。马克思的预言得到了证实，在历史上第一次具有世界性的新的经济危机在1857年到来了。\n马克思在文章中分析英国经济状况时，尖锐地批评了以自由贸易派为代表的英国资产阶级自由派，这个自由贸易派散布关于推行贸易自由的原则经济危机就会消失的幻想。马克思指出这些幻想是要破产的，指出自由贸易派和其他资产阶级经济学家关于资本主义无危机地发展的可能性的断言是站不住脚的。"
}