{
  "metadata": {
    "volume": "11",
    "article_number": "130",
    "title": "卡尔斯的陷落[322]",
    "file_name": "volume_11_130_卡・马克思。卡尔斯的陷落673―712.html",
    "chunk_id": "009",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "上一封电报表示只能通过特拉比曾德向卡尔斯推进，这个意见曾经引起了明显的失望。”\n雷德克利夫一点也不知道克拉伦登的许多“电报”。他只知道上一封表示“只能”通过特拉比曾德来进行远征的电报。他指的是7月13日的电报以及7月14日又加以补充说明的电报。他根本不知道有7月16日的急电这回事。我们强调这一点的原因很简单。只要翻阅一下卡尔斯文件，每个人都会相信，英国政府是在坚持不懈地力图打乱土耳其政府的计划。然而我们所发现的伪造、歪曲和欺骗行为都证明英国政府意识到它是在弄虚作假的，同时还揭露出这样一个事实：即英国政府早就有一个深思熟虑但又不敢公开讲明的计划。\n现在我们从另一方面来看看克拉伦登8月20日的急电。\n克拉伦登说：“奥美尔-帕沙作为苏丹部队的司令官，在决定调动自己部队的问题上有完全的自由，他可以通过最好的方式利用自己的部队来为共同事业服务；唯一限制他的行动自由的就是两国政府提出的下列条件：向亚洲的进军不能引起塞瓦斯托波尔和叶尼卡列城郊土耳其部队人数的任何缩减，而维维安将军指挥的土耳其部队可以利用来代替奥美尔-帕沙可能从叶夫帕托利亚带走的那部分土耳其部队。”\n按照克拉伦登8月1日拍往巴黎的急电，土耳其政府曾经建议把从叶夫帕托利亚调来的部队交给奥美尔-帕沙指挥，而不动用塞瓦斯托波尔城郊的土耳其军队。他怎么能把简单地同意土耳其政府自己提出的建议称为“对奥美尔-帕沙行动自由的限制”呢？但是另一方面，既然雷德克利夫的急电（即他答复的那份急电）已经提醒他：奥美尔-帕沙打算从巴拉克拉瓦调走17000人，从刻赤调走3000人等等，那末他是否还能采取别的做法呢？因此，他在给巴黎的急电中作为土耳其政府自己的建议而提出的意见，现在又作为土耳其的西方盟国的意见而强迫土耳其政府接受了。\n在8月13日以前――正好是奥美尔-帕沙向联军将领提出他的明格列里亚远征计划后一个月――土耳其政府受到英国政府反对远征的严重影响，因而停止了为援助卡尔斯而作的全部准备工作。直到8月13日，土耳其政府才终于摆脱了这种悲惨处境，并且满意地得悉，它的西方盟国同意了它在7月22日所作的决定。现在它终于有可能集中自己的力量来对付穆拉维约夫，而不是对付克拉伦登。8月15日召开了奥斯曼帝国会议，讨论和寻求援助卡尔斯的最有效的办法。这次讨论的结果使人感到十分惊讶，是出人意料之外的。\n雷德克利夫在8月16日给克拉伦登的急电（第294号文件）中说道：“奥美尔-帕沙极其坚决地反对伦敦来电中所转达的在叶夫帕托利亚配置部队的计划，他认为，如果不允许塞瓦斯托波尔城郊的土耳其部队参加远征，他就不可能负起指挥远征的责任。”\n这样一来，我们看到，把叶夫帕托利亚计划通知伦敦的日期似乎是7月23日，而现在可以断定，它从伦敦转到君士坦丁堡的日期是8月9日。\n8月16日西蒙斯中校也拍给克拉伦登一封急电（第297号文件）：\n“阁下，我应当向您报告，土耳其陆军大臣接到了斯特腊特弗德・德・雷德克利夫勋爵的通知，得悉女王陛下政府决定派遣土耳其部队到叶夫帕托利亚去，他把这个决定转告了奥美尔-帕沙阁下。奥美尔-帕沙认为，这种调动不能使土耳其政府集中必要的力量来实现旨在解救卡尔斯军队的亚洲进军，于是他就向土耳其陆军大臣打了一个报告……奥美尔-帕沙虽然坚持带走他在塞瓦斯托波尔城郊的部队，但是他也会从这些部队以及在刻赤的土耳其部队中抽出一部分所需要的兵力来补充英土部队，使这个部队的兵员满额……在我看来，帕沙的建议是唯一有希望能解救卡尔斯军队的建议，当然必须遵守英国和法国政府提出的条件（帕沙阁下是知道这个条件的），即进行远征不应当引起克里木部队人数的大大缩减。因此，奥美尔-帕沙向联军将领们提出的第一个建议（我在7月15日的急电中报告过这个建议）不可能付诸实现。帕沙对进行远征现在是否能及时解救卡尔斯守军这一点表示怀疑。但是，即使不能援助卡尔斯，远征无论如何会阻碍敌人在埃尔斯伦的帕沙辖区内修筑防御工事，阻碍他们在下一次战局中向腹地发动新的进攻。”\n西蒙斯中校在上述急电中摘引的奥美尔-帕沙致土耳其陆军大臣的备忘录，附在雷德克利夫8月16日给克拉伦登的信中。我们把备忘录中所谈的意见援引如下：\n“目前驻在叶夫帕托利亚的部队成分复杂――它们是由突尼斯人和埃及人组成的，他们缺乏陆上运输工具……他们既不能行军，又不能机动……假如习惯于炎热气候的埃及人不得不到亚洲去，在即将来临的冬季气候条件下进行军事行动，那末，他们就不能采取必要的机动，而且成分复杂的军队是很少有可能取得胜利的。如要实现这一计划，那就会破坏土耳其军队和不列颠军队的团结，不应当忘记，在战争时期，军队的战斗力，甚至军队本身的存在，多半取决于它的队伍的团结……帕沙指出，每一个指挥作战的将军都应当预见到他在战争中可能会遇到的最艰难的情况，并采取一切可能的措施来防止失败。"
}