{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "013",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n普鲁士军队的装具自1843年和1844年实行改革以来，虽然不十分美观，但是十分便于兵士佩戴。头盔能很好地遮蔽阳光和防雨，服装宽大而舒适；全部装具甚至比法国军队的还合用。近卫军和轻步兵营（每团一营）装备有针发的线膛枪；其余的常备军则装备有普通的火枪，这些枪经过很简单的改装后都已成为性能良好的米涅式步枪。至于后备军，再过两三年也将领到米涅式步枪，目前仍是装备着短铳枪。骑兵的马刀过宽过弯，因而劈刺的效果不大。炮兵的武器装备……火炮、炮车和马具……在很多方面还有待改善。\n总的说来，普鲁士军队即常备军和第一类后备军是一支巨大的力量，但决不是像普鲁士的爱国作家所夸耀的那样。常备军投入战场后会很快摆脱操场练兵的束缚，经过几次战斗就能同敌人相抗衡。第一类后备军，只要一激发起他们的老兵精神，而如果战争又是深得民心的话，那末他们将不亚于欧洲最好的老部队。普鲁士所害怕的，是行动积极的敌人在战争初期就投入组织得比较严密的、经受过较多考验的军队来对付它；但是如果战争拖延下去，则普鲁士将比欧洲任何其他国家拥有更多的老兵。战争开始时，常备军将是军队的基本核心，但是，第一类后备军很快就会把它挤到次要地位，因为第一类后备军的兵士具有更强的体力和更好的战斗素质。这是普鲁士的真正的老兵，而不是常备军里的那些后生。关于第二类后备军，我们现在不谈，它还需要证明：它究竟能做些什么。\n二、俄国军队\n俄国也曾采取过一定的措施，采用在某些方面与普鲁士后备兵制度相似的预备兵制度，为战时储备骨干。但总的说来，俄国的预备兵员是如此有限，把他们从广大帝国的各地调集起来又是如此困难，以致在英法宣战半年以后，在克里木响起第一枪之前，就已觉察到必须废除这种制度，着手编组新的大部队，随后又陆续地成立了新的部队。因此在俄国，应当把战争开始时的和现在的军队编成情况区别开来。\n平时俄国军队由下列几部分组成：（1）作战军队……6个基干军（第一军至第六军）；（2）预备队军队……1个近卫军，1个掷弹兵军，2个预备队骑兵军；（3）地区军队……高加索军、芬兰军、奥连堡军、西伯利亚军；（4）内勤部队……老兵、卫兵、残废兵等等；（5）非正规部队。这里还可以包括由归休兵组成的预备部队。\n6个基干军的编成如下：每军有3个步兵师，每师有1个基干旅和1个轻步兵旅，每旅2个团，每团4个基干营；以上共为6个旅，即12个团，48个营，外加1个猎兵营和1个工兵营，合计50个营。此外还有1个轻骑兵师，由1个枪骑兵旅和1个骠骑兵旅组成，每旅2个团，即16个骑兵连，合计32个骑兵连。炮兵1个师，由3个步炮旅和1个骑炮旅组成；共14个炮兵连，计112门火炮。每个军总计：50个营，32个骑兵连，112门火炮。全部基干军共计：300个营，192个骑兵连，672门火炮。\n近卫军由3个师，即6个旅组成，包括12个团（9个掷弹兵团和3个马枪兵团即轻步兵团）；近卫团和掷弹兵团每团只有3个基干营，因此共有36个营。此外还有1个猎兵营和1个工兵-地道爆破兵营，3个骑兵师（胸甲骑兵师、枪骑兵师和骠骑兵师），包括6个旅，即12个团，共计72个骑兵连。还有1个炮兵师，包括5个旅，有15个炮兵连（9个步炮连，5个骑炮连，1个火箭连），共计火炮135门。掷弹兵军由3个师，即6个旅组成，包括12个步兵团，即36个步兵营，外加1个猎兵营和1个工兵-地道爆破兵营。这个军也有1个骑兵师，下属2个旅（1个枪骑兵旅和1个骠骑兵旅），包括4个团，即32个骑兵连。炮兵由3个步炮旅和1个骑炮旅组成，有14个炮兵连，共计112门火炮。\n预备队骑兵军的编制如下：第一军有3个师（2个胸甲骑兵师，1个枪骑兵师），包括6个旅，即12个团，共计80个骑兵连（48个胸甲骑兵连，32个枪骑兵连）。还有一个骑炮师，由3个旅（6个炮兵连）组成，共计48门火炮。第二军有3个师（1个枪骑兵师，2个龙骑兵师），即6个旅，包括12个团，即112个骑兵连（32个枪骑兵连，80个龙骑兵连）。还有2个骑工兵连和6个骑炮连，有48门火炮。\n高加索军包括：1个预备队掷弹兵旅，有2个团，即6个营；3个步兵师，有12个团，即48个营；1个猎兵营；1个工兵营；高加索防区47个营（非常后备军）；共计103个营。骑兵由1个龙骑兵团组成，有10个骑兵连。炮兵为1个师，有10个普通炮兵连和6个山炮连，共计180门火炮。\n芬兰军为1个师，包括2个旅，即12个步兵营。奥连堡军为1个师，也包括2个旅，但只有10个步兵营。西伯利亚军为1个师，包括3个旅，计有15个营。"
}