{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "010",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "由德意志人和捷克人组成的重骑兵，即“德意志”骑兵拥有良马，装备又好，所以行动总是成功的。轻骑兵打败仗可能是由于把德意志chevau-légers、〔轻骑兵〕和波兰枪骑兵编在一起的缘故，但匈牙利骠骑兵永远是轻骑兵的表率。\n炮兵……它的兵士主要是从德意志人居住的地区征集的……一向具有高度的水平，这不仅是因为它及时地和慎重地进行了改革，更重要的是由于它对自己的官兵进行了实际训练。军士受过特别严格的训练，比其他任何国家的军队的军士都要高明。至于军官，他们的理论教育过多地迁就了他们个人的自愿，但是奥地利毕竟出现了许多优秀的军事著作家。在奥地利，所有军官，至少是下级军官，通常都要学习，而在英国，军官研究本行的专业却被看做是侮辱自己团队的行为。奥军的专门业务部门、司令部和工程部队也是出色的，根据地形测绘的资料制成的精确的地图，特别是伦巴第的地图，就说明了这一点。英国炮兵指挥用的地图虽然也不坏，却不能同它相提并论。\n军队的多民族成分是个很大的麻烦。在不列颠军队中，至少人人都会说英语，而在奥地利的非德意志团队中，甚至连军士也只能勉强用德语讲话。这当然造成很大的混乱，产生许多困难，甚至军官同兵士谈话时也需要翻译。由于驻区经常变更，军官不得不多少学习一些在奥地利使用的各种语言，这虽减少了一部分困难，但这种不方便终究没有消除。\n经常靠榛树条的鞭打才在兵士中维持下去的严格纪律以及长久的服役期限，使不同民族之间不易发生严重冲突，至少在平时是如此。但是1848年表明，奥地利军队内部是如何的不稳定。在维也纳，德意志部队拒绝镇压革命。在意大利和匈牙利，民族部队几乎未作任何抵抗就投到了起义者方面。这正是奥地利军队的弱点。谁也不敢说它的团结将保持到什么程度，能维持多久，以及有多少个团会在某个时刻离开它，开始反对自己过去的战友。在奥地利军队中有六种民族，信仰两三种宗教。至于谈到有助于军队团结的相互谅解，那末，当所有的民族像现在一样，渴望自由地使用自己的部队的时候，就不可避免地会发生冲突来代替相互谅解。当同俄国发生战争时，难道能够指望受泛斯拉夫主义宣传影响的、信仰正教的塞尔维亚人会反对与自己同血统、同宗教的俄国兄弟吗？在爆发革命战争时，要意大利人和匈牙利人牺牲本乡本土的利益，为不同语言和不同民族的皇帝去打仗，这可能吗？这是很难指望做到的。因此，不论奥地利军队多么强大，它还需要具备完全特殊的条件，才能把自己的全部兵力调动起来。\n第二部分\n一、普鲁士军队\n普鲁士军队有其独特的一套组织，因而值得特别注意。在任何其他国家的军队中，平时编制的军队就是整个军事组织的基础，而对于大战爆发时立即需要组成的新部队的骨干是不进行任何训练的。但在普鲁士，像有些人肯定地对我们说的那样，为转入战时编制作好了一切周密的准备。因而平时编制的军队就像一所学校，国民在这里学习使用武器，进行操练。有人认为，这种制度规定所有适合服兵役的男子在战时都将编入军队，因此采用这一制度的国家似乎在遭受任何袭击时都能保证安全；可是情况远非如此。采用这种制度，只能使国家拥有比在采取法国或奥地利的征兵制时几乎多百分之五十的兵员。正因为这样，一个人口不超过1700万、领土不大、既无海军又不直接进行海外贸易的农业国家，一个工业不太发达的国家，才有可能在一定的程度上保持欧洲大国的地位。\n普鲁士军队分为两大部分：一部分是由尚在训练中的兵士组成的常备军；另一部分是由已受过训练的、也可以说是由归休的兵士组成的后备军。\n常备军的服役期限为五年。凡是年龄在20…25岁的男子都有服兵役的义务，但是兵士服满三年现役就够了，以后可以归休，在其余的两年被编为所谓预备兵。在这一期间，他们仍然列入原步兵营或原骑兵连的预备兵名册，随时都可能应召归队。\n预备兵两年期满后，转入第一类后各军（erstes　Aufgebot　des　Landwehrs），直到32岁为止。在这段时间内，每两年应召参加一次后备军的操练，这种操练通常规模极大，而且是和常备军共同进行的。操练照例是一个月，为此集中的往往有5…6万人。第一类后备军的使命是和常备军共同进行野战。它同常备军一样，编成独立的团、营（骑兵连），并且团的番号相同。但后备军的炮兵仍分属常备军的各个炮兵团。\n凡年龄在32…39岁的兵士列入第二类（zweites　Aufgebot）后备军。在这一段时间内，除非爆发战争，便不再服现役。如果发生战争，则第二类后备军应担负要塞警备勤务，以便全部常备军和第一类后备军都能够用来进行野战。\n年满40岁的兵士可以免征，但在征召有名无实的所谓民军或宣布en　masse〔总动员〕时例外。民军包括所有不在现役内、也未编入第一、二类后备军的16…60岁的男子，以及所有因身材矮、体质弱或其他某种原因而免服兵役的人。"
}