{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "019",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "自马茂德登基以来，经过了对土耳其近卫军的屠杀[242]，特别是在签订了阿德里安堡和约以后，对军队进行改组和改革的各种做法已经统一起来而形成了一套制度。第一个最大的障碍……边远各省帕沙的割据状态……在很大程度上被排除了；总的说来，他们已逐渐做到像欧洲地区的长官那样服从纪律。然而帕沙的昏庸、蛮横和贪婪依然像在过去亚洲各省独裁者作威作福的时代一样，毫无改变；近二十年来关于帕沙叛乱的消息，我们听到的不多，但是各省起义反抗贪婪的统治者的消息，却听到不少。这些统治者……过去是最微不足道的家奴和“无所不为的小人”……利用了自己的新权势，采取敲诈、受贿、无耻盗窃国家资财的手段来发财致富。不言而喻，在这种情况下，军队的组织在很大程度上只是一纸空文而已。\n土耳其军队由正规现役军（尼查姆）、预备军（列季弗）、非正规部队和附庸国家的辅助部队组成。\n尼查姆由6个军（奥尔杜）组成，各军都在本军驻防地区征集，这一点与普鲁士各省驻军在本省征集新兵的情况相同。我们可以看到，土耳其的尼查姆和列季弗的组织形式一般是模仿普鲁士的。6个军司令部的驻地为：君士坦丁堡、苏姆拉、托利-莫纳斯特尔、埃尔斯伦、巴格达和阿勒颇。各军均应由穆希尔（即元帅）统率，下属2个师，即6个旅，共计6个步兵团，4个骑兵团，1个炮兵团。\n步兵和骑兵的组织制度仿效法国，炮兵则仿效普鲁士。\n步兵团由4个营组成，每营8个连，满额时包括指挥人员和参谋人员在内应为3250人，即每营800人；但是，战前每营很少超过700人，而在亚洲地区，几乎一向是缺得更多。\n骑兵团包括4个枪骑兵连，2个猎骑兵连；每连应为151人，然而骑兵连通常较步兵连缺额更多。\n每一炮兵团由6个骑炮连和9个步炮连组成，每连有4门火炮，因而1个团的火炮总数为60门。\n由此可见，各军应有：步兵19500人，骑兵3700人，火炮60门。而实际上每一个军的总数从未超过20000…21000人。\n除了6个军以外，尚有4个炮兵团（1个预备团，3个要塞炮团），2个工兵-地道爆破兵团，以及派往干地亚、突尼斯和的黎波里去的总数为16000人的3支独立的步兵部队。\n这样，战前尼查姆，即常备军的总数大致如下：\n36个步兵团，每团平均2500人………………………90000人\n24个骑兵团，每团平均660…670人…………………16000人\n7个野炮团………………………………………………9000人\n3个要塞炮团……………………………………………3400人\n2个工兵-地道爆破兵团………………………………1600人\n独立部队………………………………………………16000人\n………………………………\n合计……………136000人\n在尼查姆服役满5年的兵士可以归休，在以后7年内转入列季弗，即预备军。这支预备军和常备军一样编有同等数量的军、师、旅、团等等；它与尼查姆的关系在实质上就是普鲁士第一类后备军与常备军的关系，其唯一不同之处是：在普鲁士旅以上的大部队中，常备军和后备军总是混合编在一起的，而在土耳其军队中则是分开建立的。列季弗的军官和士官永远在预备部队中服务。列季弗一年一次操练，在操练期间可以获得与常备军相等的薪饷和口粮。但是，这样的组织首先要求有良好的民政管理和相应的文化水平，而土耳其距离这种水平还很远，因此它在很大程度上只是一纸空文而已；所以我们说列季弗的数量和尼查姆相等，显然只是指其最大的可能数字而言的。\n在各地征召的辅助部队名额如下：\n1．多瑙河各公国……………………………………6000人\n2．塞尔维亚…………………………………………20000人\n3．波斯尼亚和黑塞哥维那…………………………30000人\n4．上阿尔巴尼亚……………………………………10000人\n5．埃及………………………………………………40000人\n6．突尼斯和的黎波里………………………………10000人\n…………………………………………\n合计……………………116000人\n在这支部队中还应当加上志愿兵……巴希布祖克；在小亚细亚、摩尔迪斯坦和叙利亚可以招到大量的这种志愿兵。这是过去几世纪遍布匈牙利并两次进逼维也纳[243]的大帮非正规部队（主要是骑兵部队）的最后一批残余；近两世纪以来他们屡战屡败，这证明他们连欧洲装备最差的骑兵都比不上。他们丧失了以往的自信心，现在所起的作用只是聚集在军队的周围，吃尽耗光正规部队所需要的给养品。巴希布祖克掠夺成性，极不可靠，因而甚至像俄国人交给哥萨克的那种驻军警戒勤务也担负不了；往往在最需要他们的时刻，却无法找到他们。因此，在目前的战争中，人们认为减少这种部队的数量是适当的，据我们估计，召集起来的这种部队至多不过5万人。"
}