{
  "metadata": {
    "volume": "11",
    "article_number": "019",
    "title": "欧洲面临的战争[68]",
    "file_name": "volume_11_019_弗・恩格斯。欧洲面临的战争87―94.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "，这一战局已变成增调援军的竞赛，并且俄国人可能在这场竞赛中获胜。现在已无须怀疑，到天气允许按原定计划开始长期的军事行动时，俄军在克里木半岛上的兵力将为12―15万人，而联军在尽了非凡的努力之后，可用来对抗俄军的可能只有9万人。即令法国和英国有足够的军队可以派往克里木，但已开往黑海的轮船却有四分之三在各种借口下被留在那里，在这种情况下，它们又能到哪里去找运输工具呢？英国横越大西洋的航线已完全瘫痪，现在迫切需要海洋轮船，但是无处可寻。唯一能够拯救联军的办法，是用军舰将奥地利大约3万人的一个军从多瑙河口及时运到克里木。没有这支增援部队，不论是皮蒙特军和那不勒斯军，或是英法为数不多的补充兵员以及奥美尔-帕沙的军队，都不能给联军以任何有力的援助。\n现在来看一看英法已把哪一部分军队用于克里木。下面我们只谈步兵，因为配属给这种远征军的骑兵和炮兵所占的比例变动极大，以致无法对他们的数量作出任何肯定的结论。此外，一个国家的基干军队已有多少参战，总是根据步兵参战的数量来确定的。我们不准备谈土耳其，因为参战的奥美尔-帕沙的军队是土耳其最后的也是唯一的一支军队。至于它在亚洲部分的残部，已不能算作军队，只不过是一群乌合之众罢了。\n英国军队共有99个团，即106个步兵营，其中驻殖民地的至少有35个营。此外，约有40个营已编入派往克里木的头5个师，后来至少又有8个营前往增援。还余下约23个营，其中恐怕连一个营也抽调不出来了。因此，英国最近所采取的军事措施，实际上就等于公开承认它平时建立的基干军队已经用尽。为了弥补漏洞，他们还玩弄了各种花招――允许约有5万人的民军志愿到本土以外去服役；打算把他们派往直布罗陀、马尔他岛和科尔富岛，以便把驻在这些殖民地的约12个营抽出来派往克里木。已决定建立外籍军团，但很可惜，外国人似乎不愿意到这个实行体罚的军队中来当兵。最后，2月13日又下令在93个团内建立第二营，其中43个营各为1000人，50个营各为1200人。这样就将增加103000人，此外，还将补充骑兵和炮兵17000人。但是这12万人中连一个人都还没有召募到；而且谁来训练和指挥他们呢？不列颠军队奇特的组织和对它的共同领导，使除了后备连和若干后备营以外的几乎所有的步兵――不仅兵士，而且\n**\n军官\n**\n――都被调到克里木和殖民地去了。列入军队名册中领取半薪的将官和校官的确为数甚多，他们可以在这些新编的部队中任职。但据我们所知，领取半薪的上尉却完全没有或几乎没有，而受过必要训练的中尉、少尉和士官则根本找不到。生手很多，但是未经训练的军官是不能够训练未经训练的新兵的；大家知道，任何军队的骨干都是经验丰富的、久经锻炼的老士官。同时像威廉・纳皮尔爵士这样的权威人士也认为，要想使古老英国的任何一群乌合之众变成约翰牛所说的“世界上最优秀的兵士”和“英国的精华”，至少需要三年的时间。在有现成的\n**\n军官干部\n**\n的情况下尚且如此，那末在缺少下级军官或士官的情况下，想把还待征召的12万兵士个个都培养成英雄，又需要多少时间呢？我们可以认为，英国的全部军队在这场战争中已陷入了这种困境，以致在今后一年内英国政府能够用以对抗敌人的兵力，最多也不过是一支4―5万人的“英勇的小部队”。即令这个数目可以增加，也只能保持很短的时间，而且还会严重破坏未来的增援部队的全部训练工作。\n法国军队的数量比较多，组织比较完善，已参加作战的只是很小的一部分。法国有100个基干步兵团、3个朱阿夫团、2个外籍军团，每团有3个营；此外，还有20个猎兵营，6个非洲营，共计341个营。在这341个营中，有100个营即每个基干团各有1个营为后备营，由它来接收和训练新兵；只是每团的头两个营用于作战，后备营则用于补充兵员，使头两个营经常保持足额。这样，就应当从营的总数中一下子减去100个。如果今后这些后备营被用来作为核心编成第三野战营（拿破仑时代常常这样做），那末就需要编入更多的新兵，而且还需要经过一些时间的训练才能用来作战。因此，目前法军可以使用的兵力不超过241个营。其中至少有25个营必须驻防阿尔及尔。4个营现驻罗马。9个步兵师，即大约80个营，已派往克里木、君士坦丁堡和雅典。除后备营外，按整数算来共使用了110个营，即几乎占法国平时步兵总数的一半。法国军队中所采取的措施，后备营的预先建立，在服役期最后一年归休的兵士的征集，不用紧急征兵即能圆满完成每年征兵任务的能力，以及法国人对服兵役的爱好，――所有这一切都使法国政府有可能在一年内把步兵的数量增加一倍。"
}