{
  "metadata": {
    "volume": "11",
    "article_number": "015",
    "title": "帕麦斯顿勋爵[51]",
    "file_name": "volume_11_015_卡・马克思。帕麦斯顿勋爵68―75.html",
    "chunk_id": 0,
    "total_chunks": 6,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［\n\n注：直译是：“凶猛的野兽”。――编者注］\n\n编辑注释: ［注：马茂德二世。――编者注］\n\n编辑注释: ［注：穆罕默德－沙赫。――编者注］\n\n编辑注释: ［注：乌尔卡尔特。――编者注］\n\n编辑注释: **注释：**[^[51]]“帕麦斯顿勋爵”是马克思为“新奥得报”写的一组有关1855年2月6日成立帕麦斯顿政府的文章；这组文章基本上是著名的抨击文“帕麦斯顿勋爵”的梗概，这篇抨击文是马克思在1853年秋给“纽约每日论坛报”写的，同时还在宪章派机关报“人民报”上全文发表过（见“马克思恩格斯全集”中文版第9卷第387―461页）。――第68页。[^[52]]英国议会于1850年6月讨论与所谓帕西菲科事件（见注37）有关的英希冲突问题时，政府（帕麦斯顿当时任外交大臣）的对外政策得到下院的赞同；相反，上院却以37票的多数表示反对政府在上述问题上的立场。法国和俄国也通过它们驻伦敦大使对英国的立场表示了自己的不满：法国大使以示威的姿态离开伦敦，俄国大使不出席帕麦斯顿举行的宴会。――第70页。[^[53]]旨在限制或禁止从国外输入谷物的谷物法，是为大地主－土地贵族的利益而从1815年起在英国实行的。工业资产阶级在贸易自由的口号下为反对谷物法而斗争，他们终于使谷物法在1846年废除。――第70页。[^[54]]英法舰队在1832年封锁些耳德河和荷兰海岸，其目的是迫使荷兰停止它为反对脱离了荷兰的比利时而于1831年重新开始的军事行动。军事行动于1833年停止。当时由于五大国（英、法、俄、普、奥）的串通，不论是荷兰或是比利时，都被迫接受了大国拟定的和约（1833）的折衷条件。在葡萄牙内战时期（1828―1834），英国封锁塔霍河口和杜罗河口。这次内战是在以葡萄牙王位追求者唐・米格尔为首的专制制度拥护者（封建教权派）和立宪主义者（资产阶级自由派）之间进行的。英国政府为了加强它在比利牛斯半岛的势力和破坏支持专制制度拥护者的奥地利在这个地区的地位，把舰队派往葡萄牙海岸，封锁了塔霍河口和杜罗河口，从而促进了立宪主义者的胜利。英法舰队封锁布宜诺斯艾利斯是在1845年开始的，其目的是迫使阿根廷政府对外国船只开放巴拉那河和其他河流。英法两国迫使阿根廷签订了相应的条约，终于在1852年达到了这一目的。――第71页。[^[55]]根据英国政府和双西西里王国（那不勒斯王国）政府在1816年签订的条约，双西西里王国不得给予其他国家以损害英国利益的贸易特权。1838年那不勒斯国王授予法国公司在西西里岛开采硫磺的专利权，结果引起了英国的强烈抗议。为了迫使那不勒斯国王撤销自己的决定，英国政府于1840年命令它的地中海舰队开始军事行动，那不勒斯被迫实现了英国的要求。关于因帕西菲科事件而引起的远征见注37。马克思谈到的对波斯湾的远征，是指在1838―1841年英伊冲突期间英国舰队的行动；这次冲突是由于伊朗军队围攻阿富汗要塞赫拉特（最重要的贸易交通枢纽）而引起的。1837年伊朗国王穆罕默德向赫拉特的进军不仅是伊阿矛盾、而且也是英俄矛盾在这一地区尖锐化的结果。为了加强英国在阿富汗的势力和削弱俄国当时在伊朗的日益巩固的势力，为了迫使伊朗签订对自己不利的贸易条约，英国政府声称，伊朗国王的行动是敌视英国的行动，并且要求撤除对赫拉特的围攻。由于伊朗国王拒绝执行这项要求，英国政府同伊朗断绝了外交关系，并且以战争相威胁，于1838年把一个分舰队派往波斯湾。伊朗国王被迫撤除围攻，随后又同意同英国签订贸易条约。――第71页。[^[56]]指英国对西班牙所谓的卡洛斯派战争（1833―1840）的干涉，这次战争是在以王位追求者唐・卡洛斯为首的反动的封建天主教势力和支持玛丽亚－克里斯亭娜摄政女王政府的资产阶级自由派势力之间进行的。英国以援助西班牙政府为借口把舰队和不列颠志愿军团派往西班牙，这个军团参加了1835―1837年的军事行动。英国干涉西班牙事务的真实目的是力图巩固它在比利牛斯半岛的势力。为输入鸦片而同中国进行的战争（即所谓1839―1842年的第一次“鸦片”战争）是英国对中国的侵略战争，从这次战争开始，中国就变成了半殖民地国家。战争的导火线是中国当局在广州焚毁了外国商人的鸦片。英国殖民主义者利用封建落后的中国战败的机会，迫使中国签订了掠夺性的南京条约（1842年8月29日），条约规定中国向英国开放五个海港（广州、厦门、福州、宁波、上海），把香港岛割给英国作“永久的属地”，并且要中国偿付巨额赔款。根据1843年的补充议定书，中国还应当让外国人享有治外法权。――第71页。[^[57]]1838年，由于阿富汗王多斯特－穆罕默德拒绝同英国订立反对伊朗和俄国的同盟，英国没有能够使阿富汗变成自己政策的工具，故决定通过武装干涉推翻多斯特－穆罕默德，把自己的傀儡沙赫舒扎捧上王位。英国军队侵入了阿富汗，几乎占领和蹂躏了整个国家，俘掳了多斯特－穆罕默德；但是英国人的统治没有维持多久。1841年11月的人民起义粉碎并歼灭了英国军队。1842年英国人又一次企图侵占阿富汗，结果同样遭到了彻底的失败。英奥舰队对叙利亚要塞圣让得阿克的轰击是在1839―1841年土埃战争期间发生的。英国所以干预这次冲突是因为害怕俄国单独采取支持土耳其苏丹的行动，同时还竭力想孤立法国（法国在争夺近东势力范围的斗争中曾指靠征服了叙利亚的埃及执政者穆罕默德－阿利）。由于英国政府坚决主张，四大国（英、俄、奥、普）在1840年7月15日签订了关于给苏丹以军事援助的伦敦协定。根据协定，向穆罕默德－阿利提出了最后通牒式的要求，即要求他服从苏丹并且把全部领地（埃及和叙利亚南部除外）立即归还苏丹。由于穆罕默德－阿利拒绝执行这一要求，英奥军舰遂于1840年秋季轰击了位于叙利亚沿岸地区的贝鲁特、圣让得阿克和其他要塞。穆罕默德－阿利被迫让步并接受了大国的最后通牒。――第71页。[^[58]]关于阿德里安堡条约见注19。巴尔塔利曼尼条约是俄国和土耳其在派军队进驻莫尔达维亚和瓦拉几亚镇压革命运动以后，于1849年5月1日（4月19日）签订的协议。根据这一条约，占领制度一直保持到革命危机完全消除的时候（外国军队直到1851年才撤出这些公国），并且暂时地实行了由苏丹征得沙皇同意后任命国君的原则；条约还规定，如革命重起，俄国和土耳其应采取包括再一次进行军事占领的许多措施。――第72页。[^[59]]指1852年5月8日，俄国、奥地利、英国、法国、普鲁士、瑞典的代表会同丹麦的代表签订的关于保证丹麦君主国完整的伦敦议定书。该条约是以1850年7月4日伦敦会议的上述参加国（普鲁士除外）所通过的确定丹麦王国（包括什列斯维希和霍尔施坦两公国）的领地不可分割的原则的议定书为基础的。伦敦议定书指出俄皇是丹麦王位的合法继承者之一（作为以彼得三世的名义在俄国称帝的霍尔施坦－哥托尔普公爵查理－彼得－乌尔利希的后裔），这些继承人都放弃自己的权利，把权利让给被宣布作国王弗雷德里克七世继承人的格吕克斯堡王朝克里斯提安公爵。这就为俄国沙皇以后在林吕克斯堡王朝中断的情况下觊觎丹麦王位造成了先例。――第72页。[^[60]]指俄国、英国和尼德兰的代表1815年5月19日（7日）在伦敦签订的关于赔偿俄国把拿破仑军队驱逐出荷兰和比利时各省所花的军事费用的协定。根据这个协定，英国和尼德兰政府必须以赔偿的形式向霍普公司的荷兰银行家付清俄国的部分债款以及1816年1月1日以前尚未偿还的这笔债款的利息。协定的一项特别条款规定，一旦比利时的一些省脱离尼德兰，就将停止偿清债款。在1830年革命和独立的比利时国家成立之后，尼德兰政府便停止了付款。但是帕麦斯顿代表英国政府在1831年11月16日（4日）同俄国签订了一项承认英国过去所担负的财政债务的新协定。――第73页。[^[61]]安吉阿尔－斯凯莱西条约是俄国和土耳其在1833年7月8日（6月26日）缔结的条约。在条约签订之前，俄国登陆部队在博斯普鲁斯海峡地区安吉阿尔－斯凯莱西地方登陆。这支登陆部队派遣到土耳其是为了支援苏丹去对付威胁土耳其首都的伊布拉希姆－帕沙（反对苏丹的埃及执政者穆罕默德－阿利之子）的军队。1833年5月，土耳其政府在英国和法国的调停下同穆罕默德－阿利缔结了和约，把叙利亚和巴勒斯坦割让给穆罕默德－阿利。尽管对苏丹的直接危险已经过去，但沙皇的外交还是能够利用紧张局势和俄军驻扎土耳其的机会，迫使土耳其政府同俄国缔结防御同盟，并且在从法律上固定这个同盟的安吉阿尔－斯凯莱西条约中列入了一项秘密条文：土耳其必须根据俄国的要求禁止外国军舰通过海峡。该条约第二条确认了阿德里安堡条约和其他俄土协定。条约的有效期规定为8年。――第73页。[^[62]]根据1829年阿德里安堡条约，多瑙河口附近的群岛划归俄国所有，但同时必须保证各国商船在多瑙河航行的自由。然而在1836年根据政府化了的参政院3月2日（2月19日）的命令，在多瑙河的支流苏利纳河口设立了俄国检疫所，这个检疫所实际上起了监督这段航线上船只航行的关卡的作用。1836年4月在英国议会对这个问题进行辩论时，帕麦斯顿声称，俄国的作法无损于英土贸易，因此他不认为英国有进行外交干预的理由。――第74页。[^[63]]“公文集”（《Port folio》）是戴・乌尔卡尔特在伦敦出版的外交文件和材料的汇编的简称。“公文集，公文汇编”（《The Port folio；or a Collection of State Papers》）丛刊在1835―1837年出版；新的丛刊是以“公文集。外交评论”（《The Port folio．Dip lomatic Revie w》）的名字在1843―1845年出版的。――第74页。"
}