{
  "metadata": {
    "volume": "11",
    "article_number": "130",
    "title": "卡尔斯的陷落[322]",
    "file_name": "volume_11_130_卡・马克思。卡尔斯的陷落673―712.html",
    "chunk_id": "004",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "因此，毫无疑问，克拉伦登从伦敦发出的急电的日期是\n**\n假造的\n**\n，实际上这份急电发出的日期要比蓝皮书上所标明的日期晚几个星期。这个假造日期的事件暴露出英国政府的目的在于拖延时间。本来就是要使土耳其政府失去宝贵的时间，引起它的怀疑和动摇，而最重要的是要迫使它把整个7月份白白浪费在维维安远征的准备工作上面，因为根据英国政府的决定，这次远征是不应当进行的。\n二\n英国政府由于在战略上动摇不定，三个月来不能对土耳其政府打算采取的大规模军事行动明确表示自己的看法，因此，它最多能做到的是：在当时急速派遣一支人数不多的队伍via〔取道〕埃尔斯伦去负责恢复这个城市和卡尔斯之间的交通线。联军是黑海的主宰，而英国政府又完全掌握着由比特桑将军指挥的4000名巴希布祖克――这是土耳其唯一具有战斗力的非正规骑兵部队。这支部队在特拉比曾德登陆以后，过十天就能到达埃尔斯伦，给卡尔斯护送军粮，从而使要塞能继续抵抗一个月至一个半月，也就是说，可以坚持到阿尔明尼亚的严冬的来临，到那时候，围攻者将不得不停止进攻。比特桑将军于7月7日写信给雷德克利夫，请求雷德克利夫利用他的军队来展开积极的军事行动。\n他的请求没有受到重视。8月14日部队又呈递了请愿书，请求不要再让他们闲着，而派他们到亚洲去。但是没有得到任何答复。9月12日比特桑第三次冒昧陈述自己的意见。因为英国政府不愿再忍受这种不知轻重的请愿者的纠缠，所以就施展了军事外交的阴谋手段，结果比特桑从军队中被召回。既然比特桑本人已被召回，那末他同政府之间的全部通信也就从蓝皮书中一笔勾销了。\n我们已经知道，英国政府是固执地坚持via特拉比曾德向埃尔斯伦远征的。可是，在俄军占领了埃尔斯伦和卡尔斯之间可以通行的大道并切断了一部分给卡尔斯军队准备的军粮的运输线这个消息传来以后，土耳其政府就背着英国大使馆独自采取行动，企图立即从特拉比曾德进行支援。在1855年7月16日雷德克利夫写的报告中附有一封斯蒂文斯副领事的信，内容如下：\n1855年7月9日于特拉比曾德\n阁下！\n我荣幸地通知您，哈菲兹-帕沙昨天带领300名炮兵和20门野炮动身到埃尔斯伦去了。现在已经组成一支估计能达1万人的庞大的非正规部队；这支部队今天也将开往埃尔斯伦。\n（署名：斯蒂文斯）\n雷德克利夫立即按自己的职分去询问土耳其陆军大臣，请他解释：为什么他避而不谈关于在特拉比曾德集结1万名非正规部队和哈菲兹-帕沙到埃尔斯伦去的问题。\n他抱怨地说：“我从阁下那里听到关于这方面的全部消息是：土苏姆-帕沙曾接到命令，要他到特拉比曾德去，可能再从特拉比曾德到锡瓦斯去，他必须在锡瓦斯召募4000名非正规部队，然后再率领他们开往战区去。”\n如果在特拉比曾德、锡瓦斯和埃尔斯伦之间划三条线，那末就可以看出，这三条线组成了一个等腰三角形，这个三角形的底边，正是从特拉比曾德到埃尔斯伦的那条线，这条线比每根腰线约短三分之一。因此，把增援部队直接经特拉比曾德派到埃尔斯伦去，而不是把土苏姆-帕沙从君士坦丁堡派到特拉比曾德，经特拉比曾德又“可能”派到锡瓦斯，在锡瓦斯他再花些时间去召募非正规部队，然后又可能率领他们到埃尔斯伦，――这就意味着，事态的发展太迅速了，因而使英国大使不能不责备土耳其人。雷德克利夫勋爵不想对土耳其陆军大臣说，对被围城市的援助取决于经过再三考虑的拖延政策，而向他提出了一个问题：\n“这样大的一支仓卒而混乱地集合起来的巴希布祖克部队只会对敌人有利，这难道还用怀疑吗？”\n可是土耳其陆军大臣公正地反驳了这一点，他说：\n“他曾经坚决要求拨出一笔经费来支付巴希布祖克的军饷，因为这是使他们服从命令的基本条件，他甚至还威胁地说过要辞职，假如他的要求不能得到满足的话”，这时候，雷德克利夫勋爵的听觉立刻变得迟钝起来了。\n如果我们来看一看土耳其政府提出的、而被它的盟国所破坏的另一个作战计划，那末我们就会陷入错综复杂的迷宫，而难以找到一条出路。\n从西蒙斯中校（奥美尔-帕沙兵营中的不列颠代表）7月15日给克拉伦登勋爵的报告以及附在报告里的奥美尔-帕沙的备忘录中，可以肯定以下的事实。6月23日奥美尔-帕沙接到了威廉斯将军的来信，说同埃尔斯伦的交通线已经中断，并且用最坚决的口吻要求立即派遣增援部队到卡尔斯来，或者从列杜特-卡列方面进行大规模牵制行动。7月7日奥美尔-帕沙向联军最高统帅――辛普森和佩利西埃――提出备忘录，坚决要求他们召开联军陆海军的司令官会议，以便立即作出决定。他在备忘录中提出：\n“他本人可以率领他的驻在这里〈巴拉克拉瓦〉和刻赤的一部分军队、叶夫帕托利亚的25000名步兵和3000名骑兵以及相当数量的炮兵开赴切尔克西亚沿岸地区的某一个地点；他从那里威胁俄军的交通线，就会迫使俄军撤除对卡尔斯的围攻。"
}