{
  "metadata": {
    "volume": "11",
    "article_number": "132",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_11_132_卡・马克思和弗・恩格斯生平事业年表779―796.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "文章分别发表在3月9、10和11日的“新奥得报”上。\n马克思写“爱尔兰的复仇”一文，内容是对英国议会中的爱尔兰议员团的妥协政策提出批评。该文发表在3月16日的“新奥得报”上。\n3月中旬―4月6日\n马克思的儿子埃德加尔病危，马克思夫人为儿子的病耽忧也病倒了。马克思照料着病人，由于长期彻夜不眠，他的身体十分衰弱。恩格斯像往常一样，对极度贫困的马克思一家给以物质上的帮助。\n3月16日左右\n恩格斯写关于军事行动的定期评论，这篇评论以“克里木事件”为题发表在3月19日的“新奥得报”上，并作为社论发表在4月2日的“纽约每日论坛报”上，标题是“克里木军事行动的总结”。\n恩格斯为“纽约每日论坛报”写“大冒险家的命运”一文，揭露波拿巴法国对外政策的冒险性。马克思同时把这篇文章的德文稿寄给“新奥得报”，3月20日以“法国作战方法的批判”为题在该报发表。这篇文章还作为社论登载在4月2日的“纽约每日论坛报”上。\n马克思在给恩格斯的信中表示必须在“纽约每日论坛报”上发表揭穿反动的泛斯拉夫主义思想的文章。\n马克思写信告诉恩格斯，在伦敦将要出版赫尔岑主编的俄国革命流亡者的杂志“北极星”。\n马克思写关于在伦敦饭店举行的群众大会的文章，这次大会是资产阶级自由贸易派在3月16日召集的，目的是想引诱宪章派参加资产阶级反对贵族政治的反对派运动，使工人运动屈从于它的影响。在文章中马克思引用厄琼斯和宪章派其他领袖在大会上的讲话，这些讲话揭穿了资产阶级反对派的代表利用工人运动来实现自己目的的企图。“伦敦饭店中的群众大会”一文发表在3月24日的“新奥得报”上。\n3月20―27日\n马克思注视着英国议会中和报刊上有关国际政治问题的言论，并就这方面的问题写了一系列的文章。马克思的文章“英国报刊的消息”、“议会新闻：上院关于普鲁士的辩论”、“论同法国联盟的历史”、“拿破仑和巴尔贝斯。――报纸印花税”分别发表在3月23、24、27和30日的“新奥得报”上。\n3月23日左右\n恩格斯为“纽约每日论坛报”写“拿破仑最近的诡计”和“塞瓦斯托波尔会战”两篇文章，前一篇文章是揭露拿破仑第三在克里木战争中所抱的王朝目的，后一篇文章是叙述联军企图占领色楞格多面堡的失败。马克思同时把第二篇文章的德文简写稿寄给“新奥得报”，3月26日该报以“论克里木最近事件”为题发表。恩格斯的两篇文章作为社论发表在4月7日的“纽约每日论坛报”上。\n马克思写关于议会委员会调查克里木的不列颠军队处境悲惨的原因的文章，对英国的军事制度提出了尖锐的批评。文章以“调查委员会的揭露”为题发表在3月31日的“新奥得报”上，该文的英文稿又作为社论发表在4月14日的“纽约每日论坛报”上，标题是“不列颠军队”。\n3月30日左右\n恩格斯为“纽约每日论坛报”写“战争的进程”一文，对塞瓦斯托波尔保卫者的军事工程艺术作了很高的评价。马克思把这篇文章的德文稿寄给“新奥得报”，4月2日该报以“论克里木局势”为题发表。文章还作为社论刊登在4月17日的“纽约每日论坛报”上。\n马克思把儿子病势严重的情况告诉恩格斯，感谢恩格斯对马克思一家的关怀，并感谢他在马克思的这种困难时期担负了写文章的工作。\n马克思的八岁的儿子埃德加尔逝世。马克思告诉恩格斯他打算带着妻子到曼彻斯特去住一个时期。\n马克思为“纽约每日论坛报”写“法国和英国的最近前途”一文，提出无产阶级必须利用由于战争而造成的复杂形势来发展革命斗争的想法。在最近一个时期把马克思的通讯作为社论刊登的“论坛报”编辑部，这一次用马克思的署名在4月27日发表了这篇文章。\n4月14日左右\n恩格斯写文章指出拿破仑第三和他的将军们作为军事领导人来说是无能的。文章以“评拿破仑在‘通报’上的社论”为题发表在4月17日的“新奥得报”上，并作为社论发表在4月30日的“纽约每日论坛报”上，标题是“拿破仑的辩白”。\n4月15日左右\n恩格斯写军事评论，批评联军围攻塞瓦斯托波尔的方式。评论以“三月二十三日的出击”为题发表在4月18日的“新奥得报”上，并作为社论发表在4月30日的“纽约每日论坛报”上，标题是“对塞瓦斯托波尔的围攻”。\n4月17日左右\n恩格斯为“新奥得报”和“纽约每日论坛报”写反对泛斯拉夫主义的文章，揭穿了在沙皇俄国统治下斯拉夫人联合起来的那种思想的反动性。文章以“德国和泛斯拉夫主义”为题刊登在4月21和24日的“新奥得报”上。“纽约每日论坛报”把恩格斯的文章加以歪曲后，作为社论发表在5月5和7日的报纸上。\n4月18日―5月6日左右\n马克思和妻子一起住在曼彻斯特。\n5月7―21日\n由于资产阶级商业金融界代表加紧鼓吹行政改革；马克思就这个题目为“新奥得报”写了五篇文章：“论鼓动运动的历史”、“‘晨邮报’反对普鲁士。――辉格党和托利党”、“上院会议”、“资产阶级反对派和宪章派”、“关于改革运动”。"
}