{
  "metadata": {
    "volume": "11",
    "article_number": "050",
    "title": "评拿破仑在“通报”上的社论[125]",
    "file_name": "volume_11_050_弗・恩格斯。评拿破仑在“通报”上的社论209―213.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "登陆。这里写道，俄军可能在鲁舒克附近强渡多瑙河，迂回苏姆拉到瓦尔那一线，越过巴尔干山脉向君士坦丁堡挺进。在凡是可以引来为加利波利登陆辩护的所有理由中，这是最坏的一个。首先，鲁舒克是\n**\n要塞\n**\n，而不是像这位至高无上的“通报”发行人看来所想像的那样，是不设防的城市。这使我们联想到不久以前“通报”刊载的关于尼古拉皇帝的讣闻中把阿德里安堡条约同摩楚克-凯纳吉条约混同起来而犯的历史错误[126]。至于谈到俄军这一侧敌行军的危险性，那就应当想到：俄军如果不派强大的兵力去箝制固守在四大要塞\n［注：即鲁舒克、锡利斯特里亚、苏姆拉和瓦尔那。――译者注］\n之间的6万土军，那末他们的后方便不能不受到威胁；这一侧敌行军会使巴尔干山脉狭谷中的俄军陷于杜邦在拜兰和万当在库尔姆[127]那样的境地；在最好的情况下俄军也只能有25000人到达阿德里安堡。至于认为这样的一支军队对君士坦丁堡造成了威胁的那些人们，他们可以从莫尔特克少校关于1828―1829年俄土战争一书[128]中吸取某些有益的东西。现在再看下面写的。如果君士坦丁堡没有任何危险，那末联军就应派几个师向瓦尔那推进，以便粉碎围攻锡利斯特里亚的任何企图。在这以后可能的行动有两个：或者在敖德萨登陆，或者攻占克里木。联军的将军们应当就地讨论这两个行动的问题。指令末尾是用训示和格言形式写的几点英明的军事忠告：\n“要经常了解敌人在做什么。要集中兵力，不要分散；当你被迫分散兵力时，要使他们能在一昼夜内重新集结于指定地点”云云。\n所有这些的确都是最宝贵的行动准则，但却是老生常谈和人所共知的东西，以致使人立刻会自然而然地得出结论：既然圣阿尔诺需要这样的训示，看来他在主子眼中是个十足的不学无术之徒。然而，指令却忽然用下面几句话出人意料地结束了：\n“元帅，您享有我的充分信任！出发吧，我相信在您富有经验的指挥下，法兰西之鹰将获得新的光荣。”\n至于谈到主要的一点，即克里木远征，波拿巴承认，这是他得意的计划，后来他为此给圣阿尔诺发去一批新的指令。但是他否认他曾亲自拟定远征计划的一切细节并把计划送到大本营。按他的话说，将军们是可以选择在敖德萨登陆的。为了证明这一点，波拿巴引用了这些新指令中的一点，即他曾提出在费奥多西亚（卡法）登陆，因为考虑到那里有安全而宽阔的停泊场，可供应当成为军队固定作战基地的舰队使用。关于作战基地的概念，他还在最初的指令中就试图最详尽最通俗地对这位著名的元帅作解释。军队应该从卡法这个地点开往辛费罗波尔，把俄军赶到塞瓦斯托波尔，在塞瓦斯托波尔工事前面也许要进行会战，最后再围攻该城。“不幸得很”，联军的将军们没有执行他所提出的计划。但这个“不幸的”事情却成了一并幸运的事情，因为它使波拿巴摆脱了对这个不愉快事件的全部责任，而把一切推到将军们的身上。以6万兵士在卡法登陆以便由该地进击塞瓦斯托波尔这一计划的确是很奇特的。按照一般的规则，在敌人领土上的军队的进攻力量至少是离作战基地愈远就愈弱，试问：通过120多英里长的距离以后，联军还会有多少人开到塞瓦斯托波尔？必须留在卡法的有多少人？扼守和巩固中间地点需要多少人？保护运输和肃清残敌又需要多少人？也许，在要塞的城墙下连集中2万人都办不到，然而仅是封锁这座要塞就需要比这多两倍的兵力。如果路易・波拿巴在某一天忽然想起要亲自出征，并按照这些原则作战，那末两个都姓波拿巴的人在战史上无疑将成为最鲜明的对照。\n［注：恩格斯为“纽约每日论坛报”写的这篇文章中，这一句话是：‘如果路易-拿破仑在某一天忽然想起要亲自出征，并按照这些原则作战，那末他便会立刻关心到他在伦敦的住处米瓦特私邸，因为他再也不会看到巴黎了。”――编者注］\n至于谈到卡法安全的停泊场，那末黑海的每个水兵都知道而且任何地图都标出：卡法是一个暴露的停泊场，只能挡住北风和西风，而黑海上最可怕的风暴却是西南风和东南风。例如11月14日的风暴便是这样。如果舰队那时停泊在卡法附近，那它一定会被刮上海岸。\n接着，是社论最微妙的部分。路易・波拿巴自以为他本身已侥幸地卸脱布鲁塞尔回忆录加在他身上的责任。但是他又不便牺牲腊格伦和康罗贝尔。因此，为了证明这两位将军的才干，他又对围攻法作了概略的描述。但是这个描述实质上只是证明塞瓦斯托波尔是不可能攻下的，因为它明确地强调了所有的一般规则都不适用于塞瓦斯托波尔。\n社论写道：“例如在一般的围攻中，如果从一个方向攻击，那末最后一道平行壕的长度可能约为300米，堑壕全长可能不超过4000米。而在这里，平行壕却长达3000米，堑壕的全长则达41000米。”\n的确是这样，但是问题也正在这里：\n**\n为什么\n**\n当全部情况要求把火力尽量集中到一两个地点的时候，却反而把攻击线拉得这样长呢？答案是：\n“塞瓦斯托波尔不同于其他要塞。"
}