{
  "metadata": {
    "volume": "11",
    "article_number": "019",
    "title": "欧洲面临的战争[68]",
    "file_name": "volume_11_019_弗・恩格斯。欧洲面临的战争87―94.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "如果我们注意到法国自1853年年中开始就不断地暗中扩充军备，建立了10―12个皇家近卫营，并且注意到去年秋季在某些兵营内所集结的兵力，那末就可以推断，目前法国国内的步兵总数同没有调出9个师以前的数量相等；如果再考虑到法军有可能以各团的后备营为基础编成第三野战营，而且不使后备营的训练职能受到显著的破坏，那末步兵数量甚至可能还要多一些。然而，如果我们说，3月底以前在法国本土上的步兵将为35万人，那就不是估计过低而是估计过高了。按照法国的现行编制推算，35万名步兵再加上骑兵、炮兵等，就相当于50万人的一支军队了。其中至少有20万人要留在国内作为后备营的\n**\n基干\n**\n，用来维持国内秩序以及为军事工厂和医院服务。因而到4月1日止，法国能参加战争的军队将有30万人，约200个步兵营。但这200个营不论在组织和纪律方面，或是在战斗顽强性方面，都不能同以前派往克里木的部队相比。这些营将有很多年轻的新兵，许多营将是专门为了这次战争编成的。这些部队因为官兵互不了解，并且直到出发前才按上级指示仓卒编成，因此在许多方面都比老部队要差，而老部队的成员则因长期共同服役、共历艰险、多年朝夕相处，已养成了esprit　de　corps〔团结友爱的精神〕，在这种精神的强烈影响下，即使最年轻的新兵也能很快地习惯本部队的生活。所以必须承认，已派往克里木的80个营在法国军队中所占的地位，比单从数字上所显示的要重大得多。如果说英国把它的全部精锐部队几乎不留一兵一卒地投入了战争，那末法国已把将近一半的精锐部队派到了东方。\n这里没有必要重复关于俄军兵力的材料，因为不久以前我们曾报道过俄军的人数和部署\n［注：见本卷第14―17页。――编者注］\n。只要指出下面一些情况就足够了：在俄国作战军队即用于本国西部边境的军队中，目前参加作战的只有第三、第四、第五和第六军，而近卫军、掷弹兵和第一军还未动用，第二军似乎派了约1个师的兵力到克里木去。除这些部队外，还有已经组成或正在建立的8个预备军，他们在人数上或营的数量上相当于作战军队的8个军。这样，俄国用以对抗西方的兵力约有750个营，但是其中可能有250个营尚在建立，并且永远也不会足额，另有200个营曾在两次战局中遭受严重的损失。至于预备部队，则每个团的第五、第六营多半由老兵编成（如果最初的建立部队的计划已经实现）；而第七、第八营则肯定由新兵编成，因而战斗力最差，因为俄国人虽然聪明，但是要他们习惯于担任军事勤务却需要很长时间。此外，所有的预备部队都缺少军官干部。因此，目前俄国方面参战的部队约为其正规的作战军队的一半。尚未参战的另一半军队――近卫军，掷弹兵，第一军和第二军――是俄国军队的精华，是沙皇宠爱的部队，他对这一些部队的战斗力特别关心。而俄国把一半作战军队投入战争后，究竟取得了什么结果呢\n［注：马克思为“新奥得报”翻译此文时，将此句改为：“只有以外交对西方作战发生影响这一点，才能解释俄国已获得的成就。”――编者注］\n？俄国几乎全部摧毁了土耳其的进攻和防御能力；迫使英国葬送了5万军队，使它至少在一年内衰弱无力；此外，还迫使法国把相当于俄国自己派出的那样多的部队投入了战争。而当法国精锐的非洲团已同敌人交战的时候，俄军的élite〔精锐部队〕却还一枪未放。\n因此，虽然在欧洲作战的俄国部队并无任何胜利可以夸耀，而且相反地，在所有重大的会战中总是放弃阵地，放弃自己的一切计划，但是优势暂时还\n是在俄国方面。然而，只要奥地利一参战，情况就将起根本的变化。奥地利有50万军队已作好战斗准备；此外，后备部队有10万人，编入预备役的有12万人；如果进行一次规模很小的紧急征兵，军队总数就可能达到85万人。但是我们把它算作60万人，其中只包括后备部队，而不包括尚未征召的预备兵员。这60万人中，有10万人是后备部队，另有约7万人驻在意大利和受不到俄国威胁的国内其他地区。其余43万人编成数个军团，配置在波希米亚―加里西亚―多瑙河下游一线，这样就能在很短时间内向任何地点集中15万人的兵力。一旦奥地利对俄国开战，这一支庞大的军队将立即造成对俄国的优势；因为自从俄国原来的整个多瑙河军团全部调往克里木后，奥军已在各个方面超过俄军，并能很快地把预备部队调往边境，虽然目前俄军已先开到。但是还需要指出一点，在预备兵员的数量方面，奥地利远比不上俄国，这12万预备兵员征集后，要想进一步扩军，就必须征召新兵，因此扩军将是很慢的。所以，奥地利宣战的时间越迟，对俄国就越有利。据说，法国的辅助部队将进入奥地利，因而情况将得到改善。但是由第戎或里昂到克拉科夫的路程十分遥远，需要有很好的组织，否则，如果刚刚改编的奥地利军队因战斗素质差而不是兵力即使稍占优势的俄军的对手，那末法军的到达就可能太迟了。\n这样一来，奥地利就成了命运的主宰者。"
}