{
  "metadata": {
    "volume": "11",
    "article_number": "124",
    "title": "俄国军队",
    "file_name": "volume_11_124_弗・恩格斯。俄国军队636―641.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "在西方列强和俄国之间宣战的时候，英法报刊曾认为，俄国不会感到兵员不足，然而很快就会感到财力不足。他们估计，财政上的困难会削弱军队，使数百万的兵员（据说俄国在任何时候都能拿出这些兵力来对付敌人）难以调动。可是，实际情形怎样呢？虽然俄国在形式上被赶出了欧洲的一切大交易所，但是它却毫不费力地得到了贷款[293]；它虽然一再增发纸币，但是纸币并没有贬值；它的军队在行军期间，以那种只有在纯粹农业国里才可能采用的方式从居民方面得到了粮食和运输工具。尽管它的港口被封锁，但是到目前为止，它始终能够避开财政上的一切暗礁，而伦敦的聪明人曾断言它会碰上这些暗礁的。至于说到取之不尽的兵员，实际情形则完全不然。当英国采取在国内外招募志愿兵的办法而逐渐使它在克里木的军队增加到近4万人的时候，当法国仅在今年就征召了14万人而不是8万人，并且已经能够向东方派出人数甚至超过佩利西埃作战所需的一支大军的时候，俄国又取得了什么样的成就呢？在所有抽丁地区，已经两次普遍征兵，每次的比例大致是每1000名男丁中征10人，以后又普遍征召非常后备军，每1000名男丁中征23人，现在又颁布了为基干部队重新普遍征兵的法令，每1000名男丁中征召10人。平时的征兵比例，是在帝国的一半地区内平均每1000名男丁中约征5人，另一半地区则在下一年度征兵。这样，整个帝国（不抽丁的省份当然除外）每年平均的征兵比例，是在每1000名男丁中征2．5人。可是，两年来的战争已迫使俄国在每1000名男丁中共征召53人，约占全国人口（包括男女居民）的2．5％。可见，近两年来，每年的征兵数等于平时征兵数的10倍。假定法国在宣战后的两年中共征兵30万人（这无疑是超过实际数目的），这在3600万人口中所占的比例为1/120，每年的比例则为1/240，也就是说，刚好是俄国已经不得不征召入伍的人数的1/6。诚然，在平时，俄国每年征兵数约占全国人口的1/900，法国则约占2/900。但是由于俄国的现役期比法国的服役期长一倍多，所以就完全抵销了征兵比例上的差异。\n我们从各方面听说，俄国已开始感觉到这样不断抽出男劳动力的影响，而法国却几乎还感觉不到这一点。据报道，在波兰尤其感到农业方面人手不足；这一事实的另一个证据，就是贵族对于不断抽走他们最强壮的农奴一事表示了很大的不满。一位显赫的贵族兰斯科伊被任命为内务大臣，他向贵族们发布了一项公告[294]，宣布亚历山大皇帝已用特别法令保证贵族的一切权利和特权，这就说明，农奴主中间的这些不满情绪的征兆已经使宫廷感到多么惊慌。\n然而，这种接二连三的征兵的最令人惊奇的一个特点，是军队的实际人数增加得并不多。假定抽丁地区内的男丁总数为2200万人（这无疑还是偏低的估计），那末两年来应征编入基干部队的不少于66万人，编入非常后备军的不少于56万人。诚然，非常后备军只实行了局部动员，大概为20万人；这样，实际抽出的男劳动力约为86万人。那些在服役期最后5年或10年归休而在战争爆发前征召入伍的预备役兵士，也可以加在这个数字内；但是，他们大部分在1853年就已征召入伍，所以在这里我们不把他们列入计算数字以内。\n尽管有组成每个步兵团的第五营和第六营的这些预备兵员，尽管征召了66万新兵（其中一部分编入每团的前4个基干营，另一部分则分配到新编的第二期后备营，即各团的第七和第八营），但是很多部队还远没有补齐自己的编制名额。这方面的一个很引人注目的证据，是南方军团司令利迭尔斯将军在尼古拉也夫发出的一项命令。他宣布，根据最高当局的命令，附属南方军团的23个非常后备军大队\n［注：“大队”一词在原稿上是恩格斯用拉丁字母拼写的俄文字。――编者注］\n但是，这样巨大的、不相称的损失是由于什么原因而造成的呢？首先是在于新兵要进行长途行军：他们必须从居住地点走到省会，然后走到分配站，最后走到自己的团队，――他们到达团队以后的行军还不算在内。从皮尔姆行军到莫斯科，从莫斯科行军到维尔诺，最后从维尔诺行军到敖德萨或尼古拉也夫，这对于新兵来说，的确不是一件很简单的事情。既然这种迢迢万里的强行军是按照像尼古拉这样一个人的最高旨意来进行的，他准确地规定了到达的时间和出发的时间，并且对任何违背命令的行为都予以惩罚；既然这些旅、师、军都是急如星火地从帝国的一端被赶到另一端，而不顾有多少人由于疾病和疲惫而掉队；既然需要用一般的强行军速度从莫斯科走到皮列柯普，而这种强行军在其他国家的任何地方和任何时候都是从来不持续到两天以上的，――那末，巨大损失的原因就可以找出来了。除了兵士体力过度紧张以外，还要看到一点，就是由于众所周知的俄军主管部门的各个环节、特别是军需部门的管理工作恶劣所必然造成的混乱现象。同时应当注意到兵士在行军期间的给养方法，他们的给养是尽可能依靠沿途各地的居民来解决的。"
}