{
  "metadata": {
    "volume": "11",
    "article_number": "082",
    "title": "六月十八日的失利。――增援部队",
    "file_name": "volume_11_082_卡・马克思。六月十八日的失利。――增援部队358―362.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "6月23日。滑铁卢会战[189]纪念日（6月18日）这一次自然不是在伦敦举行庆祝。本来打算在克里木通过不是\n法国人的胜利，而是\n取得的胜利来庆祝这个日子。这个事件之所以特别耸人听闻，是因为威灵顿的famulus〔仆从〕腊格伦反正是听从拿破仑第三的一个将军的命令来进行指挥。报道的标题已经拟就，只是这个报道本应使之永垂不朽的事件却令人失望。在复辟帝国的历史上，不能不承认那种致命的癖好：通过再版即修订版来肯定成绩，否定失败，竭力使Empire〔帝国〕的伟大日子重显光辉。在过去反对共和国的战斗中已经取得的这种拿破仑日子的光荣复活，在目前反对外敌的战斗中却遭到了破灭。没有Empire胜利的empire使人想起了对莎士比亚笔下的哈姆雷特所作的加工，经过这种加工，不仅使丹麦王子的忧郁心情大为减弱，而且把丹麦王子这个人都弄得看不到了[190]。巴黎原定在1854年12月2日在克里木建立军事上的丰功伟绩。但由于多雨和弹药不足而未能立功。1855年6月18日曾经打算在塞瓦斯托波尔城郊演出修订版的、另一种结局的滑铁卢会战。但结果是英法军队遭到了\n第一次严重的失败\n伦敦的气氛阴沉，有价证券跌价了，帕麦斯顿在一天之内又丢掉了他在几个月内利用极其巧妙的策略所获得的东西。遭到失败的那天是6月18日；报道失败消息的电报在6月22日大家才知道。上星期四官方报纸“地球报”[191]按照帕麦斯顿的指示声明：“没有发生什么重大的事情”。同一天，帕麦斯顿在下院的晚间会议上郑重地证实了这个保证性的声明。而现在很清楚，他早在6月20日星期三午后4点钟就接到了电报。“先驱”断定拖延的原因在于巴黎的坚决要求，因为战场上的失利在巴黎变成了交易所中的成功。不管怎样，cockney〔科克奈（伦敦居民）〕却对帕麦斯顿大为恼怒。打败了――已经够糟糕的了。但由于大臣们的狡猾手段竟在德留黎棱和康文特田园剧院中参与令人发笑的欢呼，庆贺塞瓦斯托波尔的占领，this　is　too　bad，sir！〔这太不像话了，先生！〕\n我们已经充分地预先告诉了读者，佩利西埃坚持强攻南区的固执态度是联军失利的预兆。当他接受指挥权时，我们还指出过一个可以谅解的情况，即运输工具的不足会使佩利西埃在野战中遇到很大的困难。[192]这两种情况现在在英国报刊上都得到了证实。例如，在今天的“先驱晨报”中谈到：\n出动――而按照一切战略规则它本来应当去粉碎驻在辛费罗波尔的辅助部队。军队不能出动的原因是：\n主要的掘墓人\n――当局所固有的疏忽态度和拖延时间的做法――在这里起着破坏作用，我们本来需要28000头役畜，可是我们手里只有4000―5000头；而且这一切又是在疾病再度悄悄地蔓延到已经蕴藏着寒热病、霍乱和鼠疫病原体的兵营里的时候发生的。这种无法向前推进的情况（正像在瓦尔那和死亡盆地曾经发生的情况一样）乃是我们的将军们不得不每天在对几乎是无法攻克的土质工事作绝望的攻击中摧残我们兵士的生命的原因，而应当行动的英勇军队由于缺乏骑兵和运输工具而只好在黑河边按兵不动。”\n刚刚公布的财政报告再一次证明了战争初期内阁在利用交给它支配的资金问题上采取了特别疏忽的态度。根据这个官方报告，到1854年1月1日，在拨给军队的款项中库存金额有1835882英镑，而到1854年4月1日，用在军队上的数目总共只有227万英镑；这样，招募新兵所用的钱还不到议会所表决拨付的数目的四分之三。根据罗巴克委员会的报告，军队复灭的原因是什么呢？――是由于疲劳过度。而疲劳过度的原因又何在呢？――在于数量太少。而军队的数量太少，就像财政报告所表明的，是由于内阁搞阴谋的结果。可是阿尔伯特亲王还埋怨说女王自己没有掌握军队！说内阁的两手被束缚住了！在关于累亚德提案的辩论中揭露了这样一种情况：就是这个内阁，一方面埋怨运输工具不够，同时却派遣运输船只经过太恩河畔新堡到朴次茅斯去装运煤炭，或是派遣船只从克莱德到利物浦、从德普弗德到乌里治，让Surveyor〔航海船只检查员〕去进行巡视。\n由于6月18日的失利，因此必须火速派遣\n。根据这种情况，昨天发布了命令，要不久前从锡兰回来的第十五步兵团立即登舰；第五十一皇家轻步兵团，第八十和九十四步兵团，由各个后备连组成的原来预定用于印度的所有小部队以及1200名骑兵必须立即开往战区。同时打电报到马赛命令急速调汽船给马尔他岛的总督和直布罗陀的总督以及伊奥尼亚群岛的Lord　High　Commissioner〔高级专员〕使用，以便\n派去换防的团和民军到达\n，就利用这些船只把驻防军和近卫旅预备队的全部适于服役的人员以及一切可以调出来的后备营都调出来。而且要立即从直布罗陀调出第十三轻步兵团，从伊奥尼亚群岛调出第三十一步兵团，从科尔富岛调出第四十八步兵团，从直布罗陀调出第五十四、第六十六步兵团和苏格兰高地的第九十二步兵团。"
}