{
  "metadata": {
    "volume": "11",
    "article_number": "098",
    "title": "约翰·罗素勋爵[212]",
    "file_name": "volume_11_098_卡・马克思。约翰・罗素勋爵429―455.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "以每年收入10英镑以上房租的房主这一类代替纳税人这一类，这样就剥夺了相当大的一部分城市居民的投票权。给某些人以选举权和剥夺某些人的选举权，一般地说来，不是为了增强资产阶级的势力，而是为了削弱托利党的努力，加强辉格党的势力。辉格党人用一连串令人很难置信的诡计、狡猾手段和欺骗，保存了选区之间的不平等状态，恢复了代表名额同某些选区的人口和这些选区的重要性之间的极不适应的情况。约有56个居民极其稀少的腐朽的市镇被取消了，可是整个整个的郡和人口稠密的城市却变成了腐朽的市镇。约翰·罗素本人在给他的选民——斯特劳德的选民一封“论改革法案的原则”（1889年）的信中也承认：“十英镑投票权受到各种各样条例的限制，每年的选民登记成了挑剔和浪费的根源。”在不能再使用恐吓手段和利用传统影响的地方，就采用一套收买的办法，这套办法在议会改革法案通过之后便成了英国宪法的基石。这个只是由罗素提出而不是由他草拟的议会改革法案就是如此。能够明显地看出是他的发明的只有以下两条：一条是规定所有自由农\n[^[219]]\n，除神职人员外，占有土地的期限为一年；另一条规定罗素家族所在的“腐朽的市镇”——塔维斯托克原封不动地保留自己的特权。\n罗素在改革内阁（1830年到1834年11月）中只不过是一个次要人物——陆军财务主任，在内阁中没有表决权。他在自己的同僚中几乎是最不重要的一个，然而他是有势力的培德福德公爵的幼子。因此大家都同意给他在下院提出改革法案的荣幸。可是要实现这个各家族之间的协议有一个障碍。在1830年以前的改革运动期间，罗素一直当Henry　Brougham’s　Little　man（亨利·布鲁姆的下手）。当布鲁姆同他一起在下院开会的时候，是不能委托他来提出议会改革法案的。不久这个障碍就消除了，这位好虚荣的平民被调到上院去坐羊毛口袋了\n[^[220]]\n。因为初期的改革内阁的一些最重要的阁员，不久有的跑进了上院（如奥尔梭普在1834年），有的死掉了，有的转到托利党去了，所以罗素不但成了这届内阁的唯一继承人，而且还获得了改革法案之父的名声，但充其量他不过是这个法案的教父而已。他冒充改革法案的起草人，在这骗人的幌子下出足了风头，其实连改革本身也不过是一种骗人的东西和狡猾的手腕。在1830—1834年期间，除改革法案外，他引起过人们注意的只是他在反对审查养老金名单的措施时所表现的那种暴躁态度。\n三\n**\n伦敦\n**\n8月3日。我们再来\n**\n品评一下罗素\n**\n吧。我们之所以要多费些笔墨来谈论他，因为第一，他本人是\n**\n当代辉格主义的典型代表\n**\n，第二，他的历史——至少从某一方面来说——是\n**\n议会自改革以来的历史\n**\n。\n罗素在为他的改革法案辩护时，关于Ballot（秘密投票）和\n**\n短期议会\n**\n（大家知道，辉格党人在1694年把英国议会任期由一年改成三年，又在1717年改成七年）作了如下的声明：\n“毋庸置疑，Ballot有很多优点。主张Ballot的人们所持的论据，同在讨论某个争论问题时我所听到的任何理由一样是既机智而又令人信服的。可是议院毕竟应该避免作出过分仓促的决定……关于\n**\n短期议会\n**\n的问题是非常重要的。我想让别的议员有机会在将来提出这个问题，因为我不能让我的大题目包括过多的细节。”\n1833年6月7日，罗素声明，\n“为了避免同上院冲突，他不顾深深扎根在他心灵的\n**\n信念\n**\n（！）而放弃了这两项\n**\n建议\n**\n。他深信这些措施对于国家的幸福、繁荣和安宁是具有重大意义的”。（你们看，这就是他玩弄辞令的典型例子。）\n由于这种“深深扎根的信念”，他在内阁任职的整个时期中始终如一地、毫不妥协地反对秘密投票和短期议会。在他发表这些声明的时期，这些声明都是追求双重目的的诡计。它们要安定下院多疑的民主派，又要引起上院顽固的贵族们的恐惧。但是，当罗素一有把握获得维多利亚女王新宫廷的支持（见1839年布鲁姆对罗素的致斯特劳德选民书的回答）因而自以为将永远有官可做时，就在1837年11月发表声明为“改革法案实行得极其缓慢”进行辩护，说什么这个改革排除了进一步发展的一切可能。\n他说：“改革的目的在于\n**\n增强土地占有者的优势\n**\n，并且按照设想，它是对一个重大的宪法问题的\n**\n最终解决\n**\n。”\n简单地说，正是这个关于已经达到极限的声明，使他获得了《Finality　John》〔“顶点约翰”〕这样一个绰号。可是他对待《Finality》、对待停在原地的决心，并不比他对待以前的前进的决心更加认真。在1848年，他反对休谟关于议会改革的提案。当休谟在1849年再度提出同样的提案时，他依靠辉格党人、托利党人和皮尔分子的联合力量，以268票对82票的多数又一次击败了休谟。"
}