{
  "metadata": {
    "volume": "11",
    "article_number": "130",
    "title": "卡尔斯的陷落[322]",
    "file_name": "volume_11_130_卡・马克思。卡尔斯的陷落673―712.html",
    "chunk_id": "006",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "\n雷德克利夫在7月19日给克拉伦登的急电中写道：\n“前天夜里〈7月17日〉在他知道了奥美尔-帕沙突然从克里木来到这里，并直接去见了土耳其陆军大臣后，他感到十分惊讶。”\n他因法纳尔人[327]皮札尼带来了以下消息而感到高兴：\n“最高统帅未经政府的许可就来到这里，这引起了一定程度的不满”，并说“他坚信，假如奥美尔-帕沙立即返回克里木去指挥自己的军队，那末联军的利益就能得到最大的保证”。\n尽管雷德克利夫坚信这一点，但是奥美尔-帕沙还是在君士坦丁堡从7月17日一直耽搁到9月初。下面我们将看到，由于什么原因而浪费掉这样一段时间的。\n7月23日雷德克利夫告诉克拉伦登：\n“奥美尔-帕沙向土耳其政府建议，委任他来实现向格鲁吉亚的进军，这次进军以列杜特-卡列为出发点，同时还要利用一下库泰依斯。”\n这个建议在前天（7月22日）夜间总理大臣召开的会议上进行了讨论，讨论后决定：\n“从叶夫帕托利亚抽调2万人并从保加利亚抽调5000人参加为完成上述任务而由奥美尔-帕沙指挥的部队，叶夫帕托利亚部队的缺额将由以新兵补充的部队增补。万一上述计划遭到反对，那末就建议作这样的修改：从克里木只抽调1万人，而从保加利亚抽调15000人，其中应包括补充部队的新兵。”\n这份急电（据说克拉伦登是在8月1日收到的，并且在收到后立即利用它打电报通知了英国驻巴黎大使考莱勋爵）中有一段具有决定意义的话显然是被歪曲了。我指的是这一段：土耳其政府建议从叶夫帕托利亚抽调2万人交给奥美尔-帕沙指挥，而在叶夫帕托利亚，这些人将由土耳其部队来代替。克拉伦登在给考莱勋爵的电报中引用的正是这一段话，而且他还说，“女王陛下政府对这一点是谅察的”，表示“希望帝国政府也能同意这一点”。\n在急电的这一段话中，故意把巴拉克拉瓦说成是叶夫帕托利亚。从西蒙斯中校7月15日发出的、而克拉伦登在7月30日收到的报告中，可以看到奥美尔-帕沙不论在致联军将领的备忘录中还是在军事会议上，都坚持要率领驻扎在这里（巴拉克拉瓦）的他的那部分军队；这部分军队是他从叶夫帕托利亚抽调出来的，他认为是唯一适于在亚洲作战的军队。奥美尔-帕沙来到君士坦丁堡以后是否改变了自己的意见呢？从西蒙斯8月2日的报告中可以得出完全相反的结论，西蒙斯在报告中写道：\n“奥美尔-帕沙阁下告诉我，为了补充部队的兵员，他愿意提供他所指挥的任何一部分土耳其军队，但是目前驻在塞瓦斯托波尔城郊兵营里的那个师除外；因为这个师是由他的精锐部队组成的，自然，他希望把它留在自己的身边，万一他要向亚洲进军时，他就可以加以使用。”\n说土耳其政府在7月21日夜间的会议上作出了与奥美尔-帕沙的建议相矛盾的决定，有没有这方面的证据呢？在7月23日雷德克利夫报告土耳其政府作出了决定的那封急电中，他对克拉伦登说：\n“奥美尔-帕沙受到了苏丹极其亲切的接待，并且还得到了大大的奖赏”，同时还补充说：“至于他同陛下大臣们的极其良好的关系，特别是同土耳其陆军大臣-帕沙的良好关系，就不用我多说了。”\n因此，在土耳其政府和它的总司令之间谈不上有什么意见分歧。当他们接到伦敦的指示，要把叶夫帕托利亚的军队交给奥美尔-帕沙指挥，并从他那里抽出驻在塞瓦斯托波尔城郊和刻赤的军队时，无论土耳其政府或者奥美尔-帕沙都同样感到惊讶。英国政府捏造了急电中的上述那段话，其目的究竟是什么呢？英国政府竭力要向舆论界隐瞒以下的事实：一方面，它要在法国政府面前显示它是支持奥美尔-帕沙的计划的，同时它又简单地重新编排了一下词句，把土耳其政府原来的建议变成了一种直接与它相反的东西。这样就有新的理由来进行争论了。事情弄得越来越复杂，在这种情况下，整个8月和9月就都花费在发布命令和取消命令上面了。甚至从蓝皮书中文件的排列次序上也可看出英国政府的弄虚作假。为了把读者搞糊涂，克拉伦登给考莱的急电竟印在第248页上，在急电之后，从第248页到252页，是雷德克利夫在7月19日发出的急电的摘录、辛普森在7月16日写给雷德克利夫的信、奥美尔-帕沙的信件和他提出的备忘录，最后才是雷德克利夫在7月23日发出的急电，看起来似乎由于这份急电才产生了克拉伦登给考莱发出的指示。\n现在我们应当简要地谈谈唐宁街外交部的活动，并仔细地研究一下在那里热心地充当伟大的帕麦斯顿主要办事员角色的克拉伦登伯爵。克拉伦登在给雷德克利夫发出急电之后过了两天，于7月16日又给他发了一份急电，急电的结尾是以下几句话：\n“女王陛下政府仍然建议派去援助卡尔斯守军的一切部队都开到特拉比曾德去。如果奥美尔-帕沙（我听说他打算到君士坦丁堡去）一定要带领他的某一部分军队以及突尼斯和阿尔巴尼亚部队一起去列杜特-卡列，女王陛下政府也不反对。”\n雷德克利夫在7月23日从君士坦丁堡寄发的急电，于8月1日到达伦敦，整整用了九天，可是克拉伦登在7月16日发出的急电却又用了半个多月的时间才到达君士坦丁堡。"
}