{
  "metadata": {
    "volume": "11",
    "article_number": "130",
    "title": "卡尔斯的陷落[322]",
    "file_name": "volume_11_130_卡・马克思。卡尔斯的陷落673―712.html",
    "chunk_id": "012",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "”\n克拉伦登对这个急电的答复如下：\n**\n克拉伦登伯爵致西蒙斯中校\n**\n1855年9月7日于外交部\n先生！\n您在8月26日的急电中关于奥美尔-帕沙提出的支援亚洲军队的措施的报告，是同女王陛下政府得到的最晚的消息相矛盾的。您在急电中说，奥美尔-帕沙打算从塞瓦斯托波尔带走一部分土耳其军队，并且用维维安将军的部队来代替它们。但是从辛普森将军后来拍发的电报中得悉，奥美尔-帕沙认为，在明年春天以前，维维安将军的部队不适于占据塞瓦斯托波尔城郊的阵地。根据这个意见，并考虑到辛普森将军反对把部队调到他那里去（他的反对也是以上述意见为根据的），女王陛下政府决定，不把部队派去同塞瓦斯托波尔城郊的军队会合。\n克拉伦登\n我们注意到，辛普森这位无能败将的急电在蓝皮书里是被漏掉了，奥美尔-帕沙的“意见”是一种借口，所谓“最晚的日期”，即奥美尔-帕沙提出与他在8月26日的意见相矛盾的新意见的日期是在7月初，这一点可以从西蒙斯中校的急电的下列摘录中看出来。这个急电是西蒙斯中校在1855年9月23日从卡马累兵营发出的。\n“阁下，关于这一点，请允许我向您报告，奥美尔-帕沙还是在7月初……而且是在他知道亚洲军队处在危急状态之前给辛普森将军的信中就提出了这种看法。当时他已经表示他坚信辛普森将军并不打算在开阔地上（en　rase　campagne）与敌人发生冲突时就使用维维安的部队……腊格伦勋爵不止一次地问过我，我是否认为有可能利用维维安的部队来占据巴拉克拉瓦城郊的防线，当我问奥美尔-帕沙他对这个问题的看法时，他对我说，假如腊格伦勋爵认为这是完全必要的话，他看不出这方面会有什么障碍。”\n辛普森转达了奥美尔-帕沙在明格列里亚远征问题提出讨论以前所表示的意见，并且捏造了他的这个意见，然后根据捏造的东西提出自己的反对意见，不言而喻，辛普森是在他“脑筋迟钝”的情况下按照从伦敦收到的秘密指示行动的。可怜虫辛普森是帕麦斯顿的创作之一，是他的哥列姆之一。所谓哥列姆，就是像德国诗人阿尔宁所说的[328]，这原是些大土块，奇妙的魔术家把它们变成人的模样，并赋予他们人为的生命。假定辛普森完全是按照克拉伦登急电中所说的那样写的（蓝皮书里漏载了这份急电，说明这也是有问题的），那末，当时克拉伦登无论对日期或对奥美尔-帕沙的意见的实质都不可能产生丝毫怀疑。早在7月15日，西蒙斯就告诉他，奥美尔-帕沙认为，“维维安的部队虽然可以担当警备勤务，但还不能派他们深入腹地”，在后来的急电中，他又说，“在巴拉克拉瓦和刻赤，维维安的部队将被配置在内层防线上”，而不把它们放在“开阔地上”。\n奥美尔-帕沙的明格列里亚远征的经过情形在蓝皮书里没有记载，但是已经透露出来的材料足以表明，盟国政府甚至在较晚的时期，即在他们十分勉强地同意远征以及在塞瓦斯托波尔南区已被占领的时候，还在远征的道路上设置了重重的障碍。\n西蒙斯在9月21日从卡马累兵营给克拉伦登写道：\n“9月18日佩利西埃将军同意把三个土耳其猎兵营从这里派往亚洲。过一两天，他们就要经海路到达巴土姆。到目前为止，佩利西埃将军还没有同意把驻在这里的其他土耳其部队派到亚洲去。”\n9月26日雷德克利夫说：“土耳其政府对我的询问肯定地答复如下：部队的运送和军粮的运输工作正在进行，但是很缓慢，因为为这一目的而提供的运输工具的数量很有限。不能不看到，计划的无止境的变动，我们在塞瓦斯托波尔城郊的战斗行动所引起的刻不容缓的需要，对运输工具的大量需要――所有这一切加在一起就使得解救卡尔斯的希望正在减小。”\n但是，计划的无止境的变动，这是英国内阁一手造成的；在塞瓦斯托波尔城郊的战斗行动所引起的刻不容缓的需要，这是一个空洞的借口，因为联军在占领这个城市之后，守卫的只是一片废墟，而必要的运输工具之所以缺乏，是因为唐宁街一直在发布一些徒劳无益的命令，把维维安部队从瓦尔那运到叶尼卡列、刻赤、叶夫帕托利亚，又从这些地方运回博斯普鲁斯海峡。\n这些阴暗的预感由于土军9月29日在卡尔斯城郊对俄军强攻纵队的像流星般的光芒一样的胜利而瞬息间消逝了。威廉斯将军在当天写的报告中把这一天称为“土耳其军队的光荣日”。他在10月3日的报告（第342号文件）中告诉克拉伦登说：\n“在几乎延续了7个小时之久的战斗中，土耳其步兵同炮兵一样，也表现出了无比的英勇；如果想到兵士们几乎4个月来一直在修筑防御工事，而在夜间又要守卫这些工事，如果想到他们的衣着很差，领到的口粮不足半份，有29个月之久没有领到薪饷，那末我认为，阁下您应当承认他们的表现是值得全欧洲称颂的，他们无疑有权被列为欧洲的第一流军队。”\n土耳其政府在接到这则令人兴奋的消息之后，就向卡尔斯的保卫者拍发了贺电（第345号文件），贺电中写道：\n“我们对鼓舞阁下的那种大无畏精神和热情，对上帝所赐予的无上恩典深信不疑，在这方面我们感到十分欣慰。"
}