{
  "metadata": {
    "volume": "11",
    "article_number": "112",
    "title": "英国的新揭露材料",
    "file_name": "volume_11_112_卡・马克思。英国的新揭露材料582―588.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "亚・白恩士爵士的一些文件是在他死后由他父亲发表的，发表的目的是为了洗刷帕麦斯顿加在他儿子身上的假罪名，即诬指白恩士是那场可耻的和失败的阿富汗战争的主谋，并且也为了清楚地证明，由帕麦斯顿提交给议会的那些轰动一时的亚・白恩士爵士的急电，不仅被歪曲得完全失去了原意，而且实际上是伪造的，里面还插入许多专门为了混淆视听而捏造的文句[270]。如果不算亚・白恩士爵士的这些文件，那末，一直到现在为止所发表的任何一种文件，大概都没有像詹姆斯・格莱安爵士和查理・纳皮尔爵士的通信那样严重地败坏了英国政府和把英国国家职务继承权占为己有的那一帮人的声誉。为了给自己恢复名誉，老海军上将不久前发表了这些通信[271]。\n在激烈的争论里，詹姆斯・格莱安爵士较之自己的对手具有一个很大的有利条件，就是没有那种可能在舆论界更加损害他威信的揭露材料。正是这个人，公然夸耀他参加了杀害邦迪埃拉兄弟的事件，正是他曾被揭露经常在伦敦邮政总局拆看私人信件，并利用这些信件来为神圣同盟效劳[272]，当尼古拉皇帝在英国海岸登陆的时候，他阿谀逢迎地前去亲吻尼古拉皇帝的手；正是他用独特的方法来实行英国新济贫法，使这个本来就很厉害的法律变得更为残酷；最后，仅仅几个月以前，他在挤满了人的议会里枉费心机地企图把他自己侮辱不幸的克里斯提上尉的过错推到累亚德先生身上。此人的名声可以说是已确立起来了。在他的政治生涯中有一种谜一样的东西。他既没有那种可以使帕麦斯顿勋爵不属于任何一个党派的特殊才能，也没有那种可以使约翰・罗素勋爵不要特殊才能也能过得下去的党内传统威信；然而他却能够在英国国家活动家当中扮演一个显要的角色。揭开这个谜的锁钥不应该到世界史年鉴上去找，而应该到“笨拙”杂志中去找。在这本颇有教益的杂志里年年都有一幅写生漫画，画上有言简意赅的题词：“罗伯特・皮尔爵士手下干脏活的小孩”。罗伯特・皮尔爵士虽然不是一个伟人，却是一个正派人物，然而他首先是英国的国家活动家，政党的领袖；地位责成他去干脏活，但他是很不愿意干的。正因为如此，詹姆斯爵士便成了他真正的求之不得的宝贝，正因为如此，詹姆斯爵士便成了一个完全必要的人物，而且是一个伟大的人物。\n查理・纳皮尔爵士的一家人，无论按他们的天分或他们的古怪性情来说，都同样是与众不同的。在现代温和的人们当中，纳皮尔兄弟使人产生一种仿佛他们是某个原始部落的代表的印象，他们的天分使他们掌握了文明的成果，但是并没有使他们拜倒在文明的陈规俗套面前，并没有使他们拘泥于它的礼节和屈从于它的纪律。一方面纳皮尔兄弟始终忠实地为英国人民服务，可是另一方面他们经常同自己的政府争吵，并且起来反对它。一方面他们具有荷马笔下的人物的优点，可是另一方面在某种程度上也具有这些人物的好说大话的特性。\n我们举已故将军查理・纳皮尔爵士为例。他无疑是马尔波罗时代以来英国的一个最有才能的军人，但是，他在同东印度公司的讼争中（他死后这场讼争由他的家族来继续）出了大名，这种名气并不亚于他占领信德省[273]时的名声。再拿一个将军威・纳皮尔爵士来说，他是英国的第一流军事著作家，但是，他和英国军事部门经常的争吵也是相当有名的；他很少考虑到自己同胞的狭隘偏见，以致他的著名的比利牛斯半岛战争史[274]被英国批评界一致辱骂为“关于这次战争所从未有过的一份最好的法国报告”。詹・格莱安爵士的对手，老海军上将纳皮尔也是由于他取消了自己上司的命令而著名。至于谈到纳皮尔一家的最后这位强壮的子孙，那末詹・格莱安爵士只是觉得，他就像夹蟒蛇一样地夹住了纳皮尔；然而夹蟒蛇的铁环检查起来不过是一圈普通的蜘蛛网而已。\n作为海军首席大臣的詹姆斯・格莱安爵士，在查理・纳皮尔回到英国后免去了他的司令职务。他在下院指出纳皮尔要对在波罗的海的失败负责，为了证实这一点，他从纳皮尔的私人信件中引证了几处。格莱安指责纳皮尔避不执行他从海军部接到的独创性的命令。他希望将来任何一位海军大臣都要慎重行事，不要让查理・纳皮尔爵士的旗帜升起；他还在受他影响的报纸上嘲笑纳皮尔，称他为“好战的查理”，把纳皮尔譬喻成神话中的法兰西国王，“带着2万名兵士攀登一座小山，然后又下山回来”。查理爵士按他自己的话来说，\n“曾要求调查他的行动，他遭到了拒绝；他向内阁申诉，但也没有得到任何回答；最后他向下院呼吁。他被拒绝的借口是，讨论有关案件的文件可能危害女王陛下的舰队”。\n在炮击斯维阿波尔格以后，这个理由当然不成立了。\n詹姆斯爵士相信他的阴谋一定会得逞，因此为了防范起见，他在所有的在某种程度上可能损害他自己的名誉和恢复他所挑选的牺牲品的名誉的信件上都做了“私人的”［《private》］记号。"
}