{
  "metadata": {
    "volume": "11",
    "article_number": "098",
    "title": "约翰·罗素勋爵[212]",
    "file_name": "volume_11_098_卡・马克思。约翰・罗素勋爵429―455.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "勋爵爱引用辉格党的一句老格言：“政党像蜗牛，尾巴带动头”。大概他没有料想到，尾巴为了自救，是会把头砍掉的。而罗素勋爵虽然不是“\n**\n历届辉格党内阁中上一届内阁\n**\n”的首脑，但无疑是\n**\n辉格党\n**\n的首脑。伯克有一次说道：\n“\n**\n罗素家族\n**\n从英国人民那里抢去的房产、田地、城堡、山林等等的数目，简直是\n**\n难以想像的\n**\n（quite　incredible）。”\n[^[213]]\n约翰·罗素勋爵所享有的荣誉以及他敢于在一世纪的四分之一以上的时间内所扮演的那种显要角色，是更加难以想像的，如果罗素家族所攫取的“田产的数目”不是揭开这个谜的钥匙的话。\n约翰勋爵好像一生只致力于猎取\n**\n职位\n**\n，而当职位弄到手之后，便死命地抓住不放，甚至连\n**\n实权\n**\n都一点也不想要了。1836—1841年，当他取得下院领袖的地位时是这样。1846—1852年，当他获得首相名位时也是这样。他在作为向国库冲击的反对派首领时所具有的那种虚幻的力量，每次都在他上台执政的那天就消失了。罗素只要一从Out〔反对派〕的人变为In〔政府〕的人，便立即\n**\n失去作用\n**\n。英国其他任何一个国家活动家都没有具备同等的能把有力量化为无力量的本领。但也没有任何一个人能够同样巧妙地把自己的无力量充作有力量。\n那种虚幻的权力之所以周期性地落在约翰勋爵手中，除了靠培德福德公爵（约翰勋爵是他的幼子）家族的势力之外，还靠他缺乏所有那些一般说来他人能够控制别人的特点。他对事物的那种浅薄的看法像传染病一样感染别人，而且比对真理进行最精巧的歪曲还更能给他的听众造成概念的混乱。他的真正的才能在于能够把他接触到的任何事物都降低到自身那种矮小的程度，把整个外部世界无限地缩小，变成一个他自己创造出来的庸俗的小天地。他的那种把大事化小的天赋才能，只有他的那种把小事充作大事的罕有本领才能比得上。\n约翰·罗素勋爵的一生是建立在利用骗人的幌子上的。对他来说，议会改革是一种骗人的幌子，信仰自由是一种骗人的幌子，贸易自由也是一种骗人的幌子。他对骗人的幌子的力量的信念如此真诚，以致认为在骗人的幌子下不仅可以成为英国的国家活动家，而且还可以成为诗人、思想家和历史学家。只有这一点才能解释为什么会出现这样一些胡诌出来的东西，如他的悲剧“唐·卡洛斯，或迫害”、“自亨利七世到现在英国政府及宪法的历史经验”以及他的“乌得勒支和约以来欧洲事务札记”\n[^[214]]\n。由于头脑里充满了狭隘的自私观念，罗素把每一件事物都只看做是一块供他写上自己名字的tabula　rasa〔白板〕。他的见解从不以实际事实为依据，相反地，在他心目中事实本身是由他对事实的说法来决定的。作为一个演说家，他没有给人留下任何值得一提的独到见解，没有一句至理名言，没有一点真知灼见，没有一点鲜明的记述，没有一点美妙的思想，没有一个生动的隐喻，没有一点幽默的描写，没有一点真实的情感。“\n**\n一个最可怜的庸才\n**\n”（正如罗巴克在他的改革内阁的历史一书\n[^[215]]\n中所认定的），这就是他甚至在进行他的社会生活中的一件最伟大的壮举——向下院提出他的所谓改革法案的时候使他的听众感到惊异的地方。他具有一种独特的手法：把他那种像拍卖时估价人的喊叫一样的枯燥无味、呆板单调的话，同一些幼稚的历史例证和以“宪法的美妙”、“国家的普遍自由”、“文明”、“进步”等为题的冠冕堂皇的令人莫名其妙的词句结合起来。只有当他本人受到触犯的时候，或者当他被自己的敌手逼得放下他那副假装的高傲自负的姿态而露出心绪不宁的种种迹象的时候，他才会表现出真正的热情来。在英国，一般都认为他所遭到的无数次失败都是由于他的特殊的天生的急躁情绪所致。实际上这种急躁情绪也不过是一种骗人的幌子。这种急躁情绪之所以会产生，是因为他那种只是为了应付目前而使用的诡计和被迫采取的手段同后来形成的不利情况必然发生了冲突。罗素不是凭感情行动的，而始终是凭盘算行事的，可是他的盘算正像他本人一样浅薄，永远只能敷衍一时。因此他经常摇摆不定，支吾搪塞；突然冲上前去，忽又厚着脸退却；出言不逊，但又立刻转舵；提出高傲的保证，却又可耻地收回，而当这一切都无济于事时，他就泪流满面呜咽哭泣起来，以期赢得全世界的怜悯。因此他的一生可以看做或是一连串的sham〔骗局〕，或是一连串连续不断的失算。\n有人也许会奇怪，一个社会活动家，有这样多的措施成了死胎，这样多的草案失败了，这样多的计划早产了，他竟然还能站得住脚。可是正像被切除后而繁殖起来的水螅一样，约翰·罗素勋爵只是由于这些早产儿才飞黄腾达起来。他的大部分计划都只是为了缓和他的同盟者即所谓激进派的不满情绪而提出的，然而他同他的敌对者即保守派的妥协又保证了他“\n**\n扼杀\n**\n”这些计划。"
}