{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "005",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "但是这些身材矮小的兵士不仅善于搏斗，而且能经得住高度的紧张，在运动性方面也能超过几乎所有其他国家军队的兵士。纳皮尔将军断言，不列颠兵士是世界上所有的兵士中最能负重的作战的动物。但是他从来没有见过法国兵……非洲远征的参加者，他们除了武器和个人的行囊外，还背着帐篷、木柴、食品……这些高出他们所戴的高筒军帽的物品；同时在炎热的阳光下每天步行30…40英里。而现在就请你们把平时军队中身长至少为5英尺6英寸的高个的、笨拙的英国兵同身长4英尺10英寸的矮个、短腿、轻巧的法国兵比较一下吧！这种矮小的法国兵虽然背着自己所有的东西，却仍旧是出色的轻步兵：他们成散开队形作战，善于奔跑、猛扑、卧倒、跃起，同时装弹、射击、进攻和退却、散开和重新集结以及变换队形；他们表现出不仅比从“里脊”岛来的身材高大的对手具有加倍的运动性，而且具有加倍的机智性。在20个chasseurs-à-pied〔猎步兵〕营中，轻步兵的勤务达到了完善的地步。这种无与伦比的部队……在特殊勤务方面是无与伦比的……被训练得能在敌人眼前以一种所谓pas　gymnastique〔运动步伐〕的独特的跑步（每分钟160…180步）完成各种运动。他们不仅能够跑半个小时以上（中间只作短暂的休息），而且还善于匍匐、跳跃、攀登、游泳等，一句话，只要需要，能以任何一种方法运动；同时他们也是头等射手，因此，在同等条件下，很少有人能在同这些善于在极其平坦的地形上掩蔽的、弹无虚发的神枪手进行互射时坚持下来。\n至于法国步兵在密集队形中的行动，则法国人固有的狂热性不仅使步兵具有很大的长处，而且也给它带来了很大的害处。通常法国步兵第一次攻击的特点是整齐、迅速、坚决，甚至是猛烈的。在顺利的情况下谁也抵挡不了他们。在失利的情况下他们很快就整顿好自己的队伍，重新投入战斗；但是在形势不利或者甚至在互有胜负的战局中，法国步兵便迅速丧失自己的坚定性。一切军队都需要打胜仗，但罗曼-赛尔特民族的军队尤其需要打胜仗。条顿人在这方面绝对比他们强。法国军队在拿破仑为他们铺平了道路时能在15年间排除一切障碍，直到失败时为止；但是法国军队从来未能像弗里德里希大帝在七年战争[233]中那样取得胜利，在那次战争中，弗里德里希大帝曾不止一次地处于毁灭的边缘，常常败北，但最终赢得了胜利。1809…1814年的西班牙战争，可以在这方面作为一个很好的例证。\n拿破仑时代的法国骑兵同步兵相反，他们成密集队形时的行动远比担任轻装部队的勤务时享有更大的声誉。法国骑兵被认为是无敌的，就连纳皮尔也承认他们胜过当时的英国骑兵。威灵顿也在某种程度上同意纳皮尔的意见。然而奇怪的是，这支无敌的骑兵却是由那些一般只用快步冲锋而在万不得已时才用轻跑步冲锋的、骑术不精的骑手组成的！但是只有在炮兵以猛烈的火力为他们开辟道路后，他们才能以密集队形运动，开始冲锋，而且就在这时也仅以大群的兵力进攻。勇敢和必胜的信念常使战斗得以胜利结束。现在的法国骑兵，特别是阿尔及利亚团队中的骑兵，都是很优秀的兵士，虽然他们的骑术还不如英国、普鲁士，尤其是奥地利的骑兵，但他们通常都是出色的骑手，同时更是击剑的能手。可是由于在战时不得不将骑兵的兵力扩充一倍，因此无疑地，骑兵的质量必将降低；然而大家知道，法国人在很大程度上具有我们称之为\n**\n勇猛\n**\n［dash］的那种对骑兵来说是重要的素质，它可以弥补许多缺点。另一方面，没有一个国家的兵士像法国兵那样不爱惜自己的战马。\n法国的炮兵一向水平很高。近三四百年以来，炮兵方面的一切改进几乎都从法国开始。拿破仑战争时代，法国炮兵善于选择发射阵地的本领对敌人威胁最大，那时其他国家的军队对这种本领掌握得还很差。一切证据都表明，谁也不能像法国人那样善于把自己的火炮设置在既能避开敌人火力、又能取得良好射击效果的地形上。炮兵理论也一向是法国人喜爱的一门知识，他们的数学头脑有助于掌握这门知识；鲜明的语言、科学的方法、正确的观点……这些都是法国炮兵书籍的特征，它表明这门知识是怎样地符合于法国人的民族精神。\n关于专门业务部门……工程部队、司令部、卫生部门和运输部门，只能说它们是精通本行业务的。军事学校是这类部门的雏型。对于一个法国军官来说，并不要求他具有在普鲁士被认为是必需的那些一般知识；但学校教给他卓越的专业技能，其中包括辅助学科的良好知识和至少一门现代外国语。法国军队里还有一类军官，他们是从年老的军士中选拔出来的。他们很少晋升到上尉以上的军阶。因此，在法国军队里有一种常见的现象……年轻的将军和年老的上尉，并且这种制度完全证明是行之有效的。\n整个说来，法国军队以自己的全部特点表明，它属于尚武的和刚毅的民族，而这个民族也以自己有这样的保卫者而自豪。"
}