{
  "metadata": {
    "volume": "11",
    "article_number": "075",
    "title": "拿破仑的军事计划",
    "file_name": "volume_11_075_弗・恩格斯。拿破仑的军事计划326―332.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "法国政府认为有必要通过巴黎“立宪主义者报”[172]再一次向全世界宣布最近几个月战争将如何进行。这样的exposés〔论述〕现在不仅是时髦的，而且还是定期的，它们虽然时常互相矛盾，但仍然能使人们对法国政府在目前有些什么样的成功的希望有一个比较清楚的概念。这些论述综合起来就是路易・波拿巴可能采取的各种对俄作战计划的汇集，而像这样的论述，是值得给予某种注意的，因为它们涉及到第二帝国的命运和法兰西民族复兴的可能性。\n总之，似乎任何《grande　guerre》〔“大战”〕都不会发生，50万奥军和10万法军也不会在维斯拉河和德涅泊河上出现。一直在注视着西方的那些“被压迫民族”的全面起义，同样也不会发生。匈牙利、意大利和波兰的军队也不会因毁灭罗马共和国[173]的那个人的魔杖一挥而出现。所有这一切现在都已经过去了。奥地利对西方尽了自己的责任。普鲁士尽了自己的责任。全世界都尽了自己的责任。大家彼此满意。目前的战争根本不是大战。它的目的并不在于恢复法国人在以往对俄战争中取得的荣誉，顺便说一下，尽管佩利西埃在他的一份报告中所说的与此相反。法军被派到克里木，不是为了在那里获得胜利的荣誉；他们只不过是在那里执行警察勤务。需要解决的黑海霸权问题是纯粹局部性的，因此它将在那里就地解决。如果扩大战争范围，那是不明智的。联军将会“有礼貌地但又坚定地”粉碎俄军在黑海及其沿岸进行抵抗的一切企图；而在做到了这一点以后，当然，联军或是俄军，或者作战双方就会停战议和了。\n波拿巴主义者的又一个幻想就这样破灭了。把法国的疆界伸展到莱茵河以及把比利时和萨瓦并入法国的宿愿消失了，而代之以异常清醒的谦让精神。――我们进行战争完全不是为了挽回法国在欧洲应有的地位。决不是的。我们也不是为了文明而战，正如不久以前我们不止一次地讲过的那样。我们是很谦虚的，不会有担负如此重大使命的奢望。战争完全是由于对维也纳议定书的第三项条款的解释而进行的！――请看，这位靠军队的恩惠和欧洲的容忍成为法国皇帝的拿破仑第三皇帝陛下，现在是用怎样的语言在讲话。\n但是这一切究竟意味着什么呢？有人对我们说，战争是为了解决纯粹局部性的问题而进行的，因此用纯粹局部性的手段就可以顺利地结束。只要剥夺俄国在黑海上的实际霸权，战争的目的也就达到了。只要成为黑海及其沿岸的主人，掌握住已经夺得的一切，俄国就会很快让步。这就是巴黎大本营制定的许多作战计划中最新的一个计划。现在我们来比较详细地研究一下这个计划。\n首先谈谈目前的局势。从君士坦丁堡到多瑙河的整个这一面海岸和切尔克西亚海岸、阿纳帕、刻赤、巴拉克拉瓦直到叶夫帕托利亚的整个另一面海岸，都已经从俄军手中夺过来了。目前只有卡法和塞瓦斯托波尔还在坚守，而且卡法已陷入困境，塞瓦斯托波尔则由于所处的位置，在遭到严重威胁时也不得不放弃。不仅如此，联军的舰队正在阿速夫内海破浪前进；他们的轻型船舰曾进到塔干罗格，并且袭击了所有重要的沿岸据点。除了从皮列柯普到多瑙河这一段，即俄军在这一带原有海岸线的十五分之一以外，可以说再也没有任何一段海岸留在俄军手里了。现在假定卡法和塞瓦斯托波尔也已经陷落，克里木已经落入联军手中，那又将怎样呢？俄国处于这种境地，是不会缔结和约的，关于这一点，它已经公开宣布过了。从它这方面来说，这样做是不明智的。这等于在主力正赶来的时候由于前卫被击退而放弃战斗。联军以巨大牺牲作代价取得这些胜利以后，又能做些什么呢？\n有人对我们说，他们可以破坏敖德萨、赫尔松、尼古拉也夫，甚至派大军在敖德萨登陆，并且在那里巩固下来，以便击退任何数量的俄军的猛攻，而以后，再根据情况行动。此外，他们可以派兵到高加索去，似乎还能消灭穆拉维约夫指挥的现在驻扎在格鲁吉亚和南高加索其他地区的那支俄军。好吧，假定这一切都已实现，那仍然会发生一个问题：如果在这以后俄国还是拒绝媾和（它无疑会这样做的），那时又将怎么办呢？不应当忘记，俄国的情况与英法不同。英国是可能让自己去缔结没有好处的和约的。因为约翰牛只要一感到自己所担的风险和军费太大，就会尽一切努力摆脱困境而让自己那些尊敬的盟友去单独收拾残局。英国真正强盛的保证及其力量的源泉并不需要在这一方面寻找。而对路易・波拿巴来说，也会有那么一天，他将认为与其进行你死我活的战争，还不如缔结一个不光彩的和约，因为不应当忘记，当这样的冒险家陷入绝境时，他那种把自己的统治再延长半年的希望，就会压倒其余的一切想法。在决定性的时刻，土耳其和撒丁连同它们那些少得可怜的资源将被抛下不管。这是无须怀疑的。可是俄国却同古罗马一样，只要敌人还在它的领土上，就\n缔结和约。近一百五十年以来，俄国从来没有缔结过一次割让领土的和约。甚至提尔西特和约[174]都使俄国的领土扩大了，而这个和约是在连一个法国人都没有踏上俄国土地的时候缔结的。"
}