{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "007",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "在他们眼里，没有受过鞭笞的兵士是某种不可想像的怪物。他们认为，勇敢的精神、高度的纪律性和不可战胜的气概这些素质，只有背上带有伤疤，至少挨过50鞭的兵士才会具备。\n不应忘记，“皮鞭”不仅是造成一个人肉体疼痛的刑具，它还给他留下永不可磨灭的伤痕和终身的记号，给他打上了烙印。现在甚至在不列颠军队里，这种体罚，这种烙印实际上也等于是终身的耻辱。受过鞭笞的兵士在自己的伙伴眼里是可耻的。同时，根据不列颠军队的条例，对在前线的兵士的一切惩罚几乎都是鞭笞；因此，同是这种惩罚，在它的维护者看来是在决定性时刻维护纪律的最好手段，而实际上它却破坏纪律，\n**\n涣散\n**\n士气并挫伤兵士的point　d’honneur〔荣誉感〕。\n这就说明了两件非常奇特的事实：第一、在塞瓦斯托波尔城郊有大批英国逃兵。冬季，当英国兵为了在战壕内担任警戒而不得不作出超人的努力时，谁要是不能连续在两个至两个半昼夜内不睡觉，就要受到鞭笞！试想一想吧！受鞭笞的是那些在塞瓦斯托波尔城郊的战壕里英勇奋战的英雄，是那些在因克尔芒会战中出乎自己将军意料之外获得胜利的兵士！但是纪律条例的条文未留有选择的余地。军队中最好的兵士因疲劳而受到鞭笞，他们蒙受侮辱后就逃到俄军方面去了。未必再有什么比这种逃跑更能清楚地表明鞭笞制度的全部罪恶了。在以往的战争中还没有发生过某个国家的兵士大批地逃到俄国人那里去的情况，因为他们知道，那里对待他们会比在家里更坏。第一次出现这种大批逃兵现象的荣誉属于不列颠军队，英国人自己证明，正是鞭笞迫使兵士逃跑的。第二个事实是想建立遵守不列颠军队条例的外籍军团的企图完全破产了。看来，皮肉受苦的事外国人是决不愿干的。那种遭受鞭笞的前景压倒了获得高额奖赏和优厚薪饷的诱惑。到6月底，外籍军团招募的人数还不到1000人，而需要的是15000人；而且无疑地，假如当局试图对这不听话的1000人采用鞭笞制度，那就会引起怒潮而迫使当局让步或立即解散外籍军团。\n英国兵的服装和装具是最不合适的。直到现在通行的仍是1815年军队中所采用的式样，没有作过任何改进。旧式后开襟的、奇怪的倒翻袖口的难看制服，仍旧是不列颠兵士的独特之处。裤子瘦小而不方便。佩挂刺刀、子弹盒和背包用的交叉式皮带的旧式样，几乎为所有的团一致采用。骑兵的制服比步兵的方便，并且质量要好得多，但它终究太瘦小，因而妨碍行动。此外，英国人是唯一在军队中保存了红色制服的民族，纳皮尔称它为“骄傲的红制服”。据说这种制服……英国兵穿上它时就像打扮起来的猴子……能用它耀眼的色彩给敌人造成恐惧。但是，天哪！凡是看见穿红砖颜色制服的英国步兵的人，都必然承认，这种制服穿上四个星期后就完全不能唬人，反而令人可怜。为了恐吓敌人，应该选择耐脏的、不易沾灰和受潮的任何其他颜色。丹麦人和汉诺威人过去也曾穿过红色制服，但很快就不穿了。第一次什列斯维希战局向丹麦人表明，红色制服和白色武装带对敌人来说是多么好的靶子。\n根据新的服装规定，英国的红色制服采用了普鲁士的式样。步兵带着奥地利式的高筒军帽或法国式军帽；骑兵带着普鲁士式的头盔。交叉式的皮带和瘦小的红裤子在某种程度上还保留着。这样，变化就等于零了，所以，同服装和装具比较合理的其他欧洲军队比起来，不列颠兵士和过去一样，仍将是一种奇观。\n然而，不列颠军队取得了一项大大超过其他国家的成就。这就是全部步兵都装备着经过普里契特改进的米涅式步枪。平时那样固执己见的、统率军队的老将们怎样能作出这样大胆的决定，是难以想像的，然而他们却这样做了，因而将自己步兵的火力增强了一倍。无疑地，在因克尔芒会战中，米涅式步枪以其极大的准确性和巨大的威力使英国军队获得了胜利。每逢英国步兵成散兵线进行射击时，它必定对装备普通枪的任何敌人占上风，因为米涅式步枪装弹像滑膛枪那样快。\n在骑兵中服务的是装备着极好的马刀的善骑的出色兵士；他们的本领在巴拉克拉瓦会战中已经显示出来。然而整个看来，骑手对马匹是太重了。因此几个月的积极行动必将使不列颠骑兵消耗殆尽。这在克里木又得到了新的证实。假如重骑兵的平均身长能降低到5英尺6英寸，轻骑兵能降低到5英尺4英寸甚至5英尺2英寸，就像我们所知道的步兵所做的那样，那末，就会建立一支更适于他们现在所担任的野战勤务的部队。而在目前的条件下，马匹负载过重，在有效地被用来同敌人作战以前，它们就已经累垮了。\n在炮兵中服务的同样是身材过高的人。正常的情形是，炮手的身长应该使他能够将十二磅炮从前车上卸下来，要做到这一点，身长5英尺2英寸至5英尺6英寸就足够了，这是我们根据许多亲身经验和观察知道的。的确，凡身长约5英尺5…6英寸的人，只要他们身体强壮，一般就是最好的炮手。但是英国人追求的是外表，因此他们的兵士虽然身材高大匀称，却不具备真正优秀的炮手所必需的那种体力。英国炮兵的兵器是头等的。"
}