{
  "metadata": {
    "volume": "11",
    "article_number": "098",
    "title": "约翰·罗素勋爵[212]",
    "file_name": "volume_11_098_卡・马克思。约翰・罗素勋爵429―455.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "而辉格党人向议会提出并在议会通过为爱尔兰制定的非常法只付出了这样的代价：坚决保证提出另一个法案，即关于\n**\n在爱尔兰的英国国教会的法案\n**\n。这个法案必须包括这样一条，即国教会在爱尔兰的收入中的一部分\n**\n余额\n**\n应交议会支配（这就是辉格党人承担的义务）。而议会方面则应当把这笔钱用来做有利于爱尔兰的事情。这一条的意义在于承认议会有权征用国教会的财产的原则，这个原则在约翰·罗素勋爵看来当然特别显得正确，因为他的家庭的大量地产都是过去教会的土地。辉格党人保证坚持这个教会法案，否则就提出辞职。可是非常法刚一通过，辉格党人就以必须避免同上院发生冲突为借口，撤销了上述的唯一使他们的教会法案具有意义的条款。他们投票反对自己的提案，使它遭到了否决。这件事发生在1834年。可是，就在这一年的年底，辉格党人对爱尔兰的好感就像受到电流刺激一样又复活起来了。原因是1834年秋，他们不得不把内阁的席位给罗伯特·皮尔的内阁让出来。他们又被抛到反对派的位子上去了。于是我们立刻就看到我们的约翰·罗素在同爱尔兰和好方面的非常热心的活动。1835年1月，他是出席签订\n**\n利奇菲耳德府邸协定\n**\n[^[221]]\n的谈判的主要代表。按照这项协定，辉格党人给予奥康奈尔在爱尔兰有patronage（分配职位等等的权力）。奥康奈尔这方面则保证爱尔兰在议会内外都投他们的票。可是要把托利党人赶出唐宁街必须有一个\n**\n借口\n**\n。于是罗素就以他固有的那种“一丝不苟的精神”选择了爱尔兰的\n**\n教会收入\n**\n问题作为战场，而以他和他的改革内阁的同僚们在这不久以前就己\n**\n自己\n**\n放弃和撤回了的那项臭名昭彰的所谓“\n**\n征用条款\n**\n”作为战斗口令。皮尔内阁果然在“征用条款”的旗帜下被推翻了。成立了墨尔本内阁，约翰·罗素勋爵得到了内务大臣的职位并当了下院的领袖。于是他就自吹自擂起来，一方面说他有坚韧不拔的精神，因为他虽然已经当政，但仍继续坚持他的关于“征用条款”的\n**\n信念\n**\n，另一方面说他有道德上的节制力，因为他并没有根据这些信念\n**\n行事\n**\n。他的信念总是停留在口头上，因而他也就从来没有把它实现过。1846年他当了首相后，他的道德上的节制力是这样完全战胜了他的坚韧不拔的精神，以致他连自己的“信念”也放弃了。罗素声称，他不知道还有什么措施比侵害国教会的物质基础即它的收入的措施更为有害的了。\n1833年2月，约翰·罗素以改革内阁的名义激烈地反对爱尔兰的Repeal〔取消（取消合并〕\n**\n运动\n**\n。\n他在下院高喊道：“这个运动的真正目的是力图直接推翻联合议会，并以奥康奈尔为首领和主脑的议会来代替联合王国的国王、上院和下院。”\n1834年2月，国王的演说又对Repeal运动加以攻击，于是改革内阁在答词中建议\n“郑重宣布，保持三个王国的立法机构合并的不可侵犯和完整无缺的形式是议会的不可动摇的意志”。\n可是，一当约翰·罗素又停搁在反对派浅滩上的时候，他就宣称：\n“谈到\n**\nRepeal合并\n**\n一事，这个问题之可以作为修正和质问的对象，完全像立法机构的任何其他法令一样”，\n也就是说，简直就像任何啤酒法案一样。\n1846年3月，约翰·罗素同那些对自己的领袖在谷物法问题上的变节行为急欲加以惩罚的托利党人联合起来，推翻了皮尔政府。借口是皮尔为爱尔兰提出了“\n**\n武器法案\n**\n”，罗素义愤填膺地坚决抗议这个法案。他当了首相。他的第一步就是向议会提出同样的“武器法案”。可是，这只是使他白白地丢了脸。奥康奈尔已经及时地组织了许多次大规模的群众集会来反对这个法案，并且在请愿书上征集了5万人的签名；他那时在都柏林，从那里领导整个运动。King　Dan（丹王——人民这样称呼丹尼尔·奥康奈尔）如果这时被认为是和罗素一伙的话，那他就会失去他的王国和收入。因此他以威胁的形式警告这个矮小人物，要他立即撤回他的武器法案。罗素撤回了这个法案。尽管奥康奈尔和辉格党人有秘密的勾结，但他还是像往常一样在巧妙地打败了他们以后又侮辱了他们一番。为了不使人有一点点怀疑退却信号是\n**\n根据谁的指示\n**\n发出的，8月17日，即约翰·罗素在下院宣布撤回武器法案的\n**\n同一天\n**\n，奥康奈尔就对在都柏林和好大厅集会的取消合并运动的参加者宣布了撤回武器法案这件事。1844年，罗素责备罗伯特·皮尔爵士，说“他使爱尔兰驻满了军队，他不是在治理那个国家，而只是占领了它”。1848年，罗素占领了爱尔兰，在那里实行了叛国法，使Habeas　Corpus　Act\n[^[222]]\n暂时停止生效，并吹嘘克拉伦登的“果断措施”。可是这种果断也只是骗人的幌子。在爱尔兰有两派人互相对立着，一方面是同辉格党人有秘密勾结的奥康奈尔的拥护者和神甫们，另一方面是斯密斯·奥勃莱恩及其信徒。"
}