{
  "metadata": {
    "volume": "11",
    "article_number": "023",
    "title": "*帕麦斯顿和英国的寡头政治",
    "file_name": "volume_11_023_卡・马克思。_帕麦斯顿和英国的寡头政治104―107.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "2月27日。帕麦斯顿对那种反对贵族的喧嚷作了讽刺的回答，他成立了一个由10个勋爵和4个从男爵组成的内阁，而且在这10个勋爵中有8个人参加贵族院的会议。为了回答由寡头政治中各派别之间的妥协而引起的不满，他促使辉格党内的各个家族集团取得妥协。在他的内阁中，格雷氏族、萨特伦德公爵家族以及克拉伦登家族都得到一部分职位。内务大臣乔治・格雷爵士是格雷伯爵的堂兄弟，而海军首席大臣查理・伍德爵士娶了格雷伯爵的姐姐；格兰维耳伯爵和阿盖尔公爵代表萨特伦德家族。财政大臣乔・康・路易斯爵士是外交大臣克拉伦登伯爵的姐夫。只有一个印度分给了没有爵位的维农・斯密斯，但他同辉格家族也有姻亲关系。理查三世曾经大声疾呼：“一个王国换一匹马！”\n［注：莎士比亚“理查三世”第五幕第四场。――编者注］\n帕麦斯顿也摹仿卡利古拉[75]大声叫嚷：”一匹马为王国效忠！”并且把维农・斯密斯变成印度的大莫卧儿[76]。\n“晨报”抱怨道：“帕麦斯顿勋爵不仅给了我们一个在我国历史上绝无仅有的最贵族式的政府，而且用可以找到的最坏的贵族材料组成了自己的政府。”但是，天真无邪的“晨报”聊以自慰地说：“帕麦斯顿直到目前为止还不是行动自由的人，他的手脚还带着镣铐和绳索……”\n前面我们曾经说过\n［注：见本卷第100―101页。――编者注］\n，帕麦斯顿勋爵用一些等于零的人物来组织内阁，而只有他才是内阁中的整数。约翰・罗素勋爵在1851年不讲策略地将他从辉格党人的内阁中撵了出去，他却很巧妙地把罗素派去旅行[77]。他为了继承阿伯丁的职位，曾利用了皮尔分子。在他的首相职位稳固之后，他马上撇开了阿伯丁的信徒，并且像迪斯累里所说的那样，从罗素那里不仅盗取了辉格党人的法衣，而且把辉格党人本身也抢走了。尽管目前的政府和1846―1852年罗素的辉格党政府有很大的相似之处，几乎是一模一样的，但把它们混为一谈也是十分错误的。现在问题的实质根本不在于内阁，而在于代替内阁的帕麦斯顿勋爵。虽然内阁的成员大多数都是旧人，但是，内阁位置的分配不同了，内阁在下院中的支柱大大不同了，而且它本身是在大大改变了的情况下重新建立起来的，所以，如果说过去它是一个软弱的辉格党内阁，那末现在，只要帕麦斯顿不是假皮特，路易・波拿巴不是假拿破仑，而约翰・罗素勋爵还继续自己的旅行的话，它就体现着强有力的个人专政。英国的资产者虽然对局势的这样突然的转变感到非常烦恼，但是帕麦斯顿用来欺骗和愚弄朋友和敌人的厚颜无耻的把戏还可以供他们取乐。西蒂区的商人说，帕麦斯顿再次表现出他很《clever》。但《clever》是一个不好翻译的词，它有各种意思、各种含义。它包含着一个善于表现自己的优点以及善于巧妙地损人利己的人的一切品质。英国资产者虽然信奉道德、讲究尊敬，但他们仍然首先称颂他们所谓的《clever》的人，这种人不受道德的约束，虔敬也不能使他迷乱，他把原则看成捕捉他周围的人的罗网。既然帕麦斯顿《clever》到这种程度，那他不是也能用巧计胜过俄国人，就像用巧计胜过罗素一样吗？――英国资产阶级上层分子中的政治家发出这样的议论。\n至于托利党人，他们以为美好的旧时代又回来了，联合的恶毒诱惑力被摧毁，辉格党内阁和托利党内阁的传统交替现象重新恢复起来。不仅仅限于消极瓦解的一种真正的变动，事实上只有在托利党政府时期才可能发生。只有在托利党人执掌政权的时候，才开始有强大的外界压力――pressure　from　without――和实行不可避免的改革。例如，天主教徒的解放[78]是在威灵顿内阁时期，废除谷物法是在皮尔内阁时期；如果不谈议会改革法案本身，那末至少关于改革运动――其意义比效果大得多的运动，也可以这样说。\n当英国人从海外请来一位荷兰人\n［注：奥伦治的威廉。――编者注］\n做国王的时候，随同新的王朝的建立，开始了新的纪元――土地贵族和金融贵族相结合的纪元。从那时到现在，一直保持着血统特权和金钱特权之间的立宪均势。例如根据血统特权，军队中一部分的职务是按家族关系的原则、通过徇私和宠爱来分配的，但是金钱原则也占有一定的位置，因为一切军官官衔都是用硬币买卖的。据统计，目前在军队中供职的军官用于购买自己军衔的资本已达600万英镑。为了不失去自己在供职期间所获得的权利，以及为了不致被任何年轻的富人排挤出去，不太富裕的军官只好去借债，为升官奔波，这样一来，他们就成了受抵押奴役的债务人了。\n在教会中也像在军队中一样，除了家族关系的原则以外，现金原则也仍然盛行一时。教会的一部分职务落到年幼的贵族子弟手中，另一部分职务则落到花钱较多的人的手里。因为英国人民的“灵魂”属于国教会，对英国人民的“灵魂”的交易，也和贩卖弗吉尼亚黑人的生意一样经常化了。在这门行业中不仅有卖者和买者，而且也有经纪人。"
}