{
  "metadata": {
    "volume": "11",
    "article_number": "000",
    "title": "第十一卷说明",
    "file_name": "volume_11_000_第十一卷说明Ⅺ―ⅩⅩⅩⅢ.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "人民群众显露出不满的迹象，在工人阶级、大学生、一部分资产阶级中间，甚至在直到现在还是波拿巴政体的支柱的军队中间出现了革命的情绪，――这一切都表明第二帝国并不巩固，证明马克思所写的“波拿巴主义的繁荣时代已经过去了”。（见本卷第664页）\n马克思在“人民报”上发表的“小波拿巴法国”一文明确地反对了波拿巴主义。这篇文章是马克思所写的战斗的革命的政论文章中的杰作之一。它准确地和生动地揭穿了第二帝国制度的反人民本质。马克思向英国工人报纸的读者指出官方的波拿巴法国与人民群众的法国之间的鲜明对照：前者大肆挥霍本国的国民财富，后者则只有波拿巴集团的统治所带来的苦痛和贫穷、警察迫害和血腥镇压。马克思着重指出，在这个人民法国的深处，反对路易・波拿巴制度的革命风潮正在成熟起来，预示着“进行证券投机交易的帝国即将垮台了”（见本卷第671页）的征象正在出现。\n马克思和恩格斯在这个时期所写的文章中，继续阐明了奥地利在克里木战争中的立场。他们考察了奥地利政府在战争过程中的活动、英法和俄国之间在奥地利立场问题上所展开的外交斗争，也分析了奥地利帝国的内部状况，同时揭露了哈布斯堡王朝在东方危机时期执行两面的摇摆的政策的原因。马克思和恩格斯指出，反动的奥地利君主国是一个以压迫国内各民族并在它们之间煽起民族纠纷为基础的多民族国家，因此，它的内部蕴藏着许多易燃物。奥地利统治集团害怕革命，需要沙皇制度作为支柱，以便在新的革命浪潮爆发时向它求助。同时，奥地利在巴尔干追求掠夺的目的，觊觎土耳其在欧洲的领土，希望俄国被削弱；因此，奥地利在多瑙河集中了大量军队，同西方列强订立条约并与这些国家进行关于财政援助的谈判。因这两种相互矛盾的意向而苦恼的奥地利采取了与俄国敌对的立场，但是在战争结束以前并不敢公开地起来反对俄国。马克思和恩格斯指出，奥地利政府害怕一旦对俄作战，在隶属哈布斯堡帝国的斯拉夫民族中间将展开解放运动，这一点对奥地利政府的这种摇摆不定起了不小的作用。\n在分析奥地利立场的同时，马克思也考察了普鲁士的政策。他认为，普鲁士统治集团宣布中立也是由于害怕会产生把对沙皇俄国作战的战场移到中欧来的革命后果。普鲁士参加战争就可能推动用革命民主的方法开展争取德国民族统一的斗争，这就会威胁普鲁士和奥地利君主制本身的存在。马克思在“普鲁士”一文中，说明了普鲁士的经济和政治状况，指出工商业的迅速发展以及与此相联系的普鲁士有产阶级――地主和资产阶级――的空前富有。在涉及到资产阶级时，马克思再一次强调指出他和恩格斯还在1848―1849年就已表明的思想：德国资产阶级在争取实现资产阶级革命的任务的斗争中没有能力起领导的作用。马克思揭穿了普鲁士君主制的政治制度的反动本质，认为这个政治制度的特点是官僚政治万能、毫无民主自由和大部分居民处于无权地位。马克思指出普鲁士农民的困苦状况，他们仍然像过去一样“无论在行政方面或司法方面都直接隶属于贵族”。（见本卷第717页）\n恩格斯关于分析克里木和高加索战场的军事行动进程、作战双方力量的对比以及某些军事行动的论文在本卷中占相当大的份量。这些军事评论对于研究军事历史科学是很重要的。它们提供了考察克里木战争的一切最重要阶段的可能性。在这些文章中，包括了许多有关军事学术史和军事战略战术问题的宝贵结论和原理，并根据历史唯物主义总结了恩格斯那个时代的战争经验。\n在许多文章中，恩格斯批评了英法的统帅部，批评了它的战略和西方列强的代表们对军事行动缺乏干练领导。在提到联军统帅部的失算和失策、提到它缺乏深谋远虑的战略计划和主动精神以及它所表现出来的局限性和墨守陈规的习气时，恩格斯指出，英国和法国的有许多显著缺陷的作战方法，是完全符合英法统治集团在战争中所追求的那种极为自私的、反人民的目的的。在“克里木的斗争”、“调查委员会的揭露”、“不列颠军队”、“对英国兵士的惩罚办法”等文章中，马克思和恩格斯指出了英国军事制度的保守性，英国军队组织的守旧性，指出英国军官理论素养和军事素养水平的低下，统帅部和军需部（军需部虽然有比较有利的条件，但还是不能保证供应英国军队以武器和装备）领导者的庸碌无能。马克思和恩格斯在上面提到的关于揭露波拿巴主义的文章中，评述了波拿巴集团在法国军队中所推行的反革命制度，以及第二帝国许多军事活动家的丑恶面貌。\n恩格斯的绝大部分军事评论都是谈论塞瓦斯托波尔的围攻和防御情况的。俄国军队保卫这个城市的11个月的英雄历程引起了全世界注意，自然也是马克思和恩格斯注意的中心。恩格斯把塞瓦斯托波尔的围攻和防御看做是克里木战争的新阶段，他详细地分析了英法军队所采用的围攻方法和塞瓦斯托波尔保卫者的防御方法。在研究塞瓦斯托波尔战役的经验时，恩格斯对于要塞在当时战争条件下的作用以及野战军与要塞的相互关系问题作了重要的总结。"
}