{
  "metadata": {
    "volume": "11",
    "article_number": "049",
    "title": "法国和英国的最近前途",
    "file_name": "volume_11_049_卡・马克思。法国和英国的最近前途203―208.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "皮尔分子――战争的反对者，与其说由于真正爱好和平，不如说由于自己的局限性和胆怯（这种局限性和胆怯总是使他们在碰到任何一次大危机和果断行动的时候就害怕起来），采取了种种措施想使每个英国商人和工厂主都能精确地计算每一个法寻、他个人perannum〔每年〕要为战争付出什么代价的伟大的时刻加快到来。格莱斯顿先生轻视发行公债这一通常的主意，一下子就把所得税提高了一倍，并且暂时中止了财政改革。后果很快就表现了出来。主和派又重新抬头了。约翰・布莱特以他固有的毅力和顽强精神大胆地起来反对国内盛行的情绪，结果他终于使得工业区倒向他这一边。在伦敦，情绪仍然有利于战争，但是主和派影响的增长甚至在这里也渐渐明显起来。顺便应当提到，和平协会以往在首都从未享有过任何重大的威信。然而它正在全国加紧鼓动工作，只要再经过一年的时间征收加倍的所得税并且发行公债（而发行公债现在被认为是不可避免的），就足以消灭工商业阶级中的好战精神的最后痕迹。\n这两个国家里的人民群众的情况则完全不同。法国的农民从1789年起，就是战争和军事荣誉的热烈拥护者。这一次农民们都确信，他们不会强烈地感觉到战争的重担，因为在土地无止境地在小私有者之间分散的国家里，征兵不仅使农业区不再有剩余的劳动力，而且每年使将近两万个年轻人有适当的机会去挣相当多的钱，使他们有可能作为代替者去服兵役。只有持久的战争才会严重地影响到农民。至于军事税，皇帝不敢把它加在农民身上，他不会拿自己的王冠和生命去冒险。在农民中间维护波拿巴主义的唯一手段，就是免除农民的军事税以收买农民的好感；因而在最近几年内农民大概能免于这种压迫。\n在英国，情况也大致相同。在农业区通常存在着劳动力过剩的现象，兵士的基本群众是由农业区提供的，只是在战争后期才从城市的不安分的人中间得到了大量的补充兵员。因为在战争开始时商业或多或少还处于令人满意的状态，不久前在农业方面又实行了一系列的改进措施，所以这次农村新兵的数量比过去少些，而目前民军中市民显然占多数。但是即使应征入伍的人数不多，也足以对工资产生有利的影响，而农村居民的同情心又总是在来自他们中间的并且后来成了他们心目中的英雄的兵士这一边。直接税并不触犯小佃农和农业工人，必须经过几年战争他们才会感觉到自己身上间接税的增加。在这些人中间，好战热情比任何时候都强烈；没有一个乡村不开设以“阿尔马的英雄”为招牌的新啤酒铺或诸如此类的什么铺子，乡村里几乎每一家的墙上都装饰着奇奇怪怪的描绘着阿尔马会战、因克尔芒会战、巴拉克拉瓦城郊的攻击的彩色画以及腊格伦勋爵等人的肖像。但是，如果说法国的小农由于占巨大优势（占人口的五分之四）而且对路易-拿破仑抱有特殊态度因而他们的意见能举足轻重，那末在英国，仅占全国人口三分之一的农业人口就几乎没有任何影响，他们只不过扮演了土地贵族的附属品和应声虫的角色。\n在这两个国家里，工业无产阶级对于战争采取了几乎是同样的特殊态度。无论英国无产者或是法国无产者都充满着崇高的民族感情，不过他们或多或少摆脱了两国农民所固有的陈旧的民族偏见。除了同胞们的胜利能使他们的民族自豪感得到满足，而法国人轻率地过于自信地指挥战争和英国人胆怯地愚钝地指挥战争，给予他们一个很好的鼓动机会来反对现政府和执政阶级以外，战争对他们很少有直接利害关系。但是对他们来说最主要的是下面这一点：与商业危机（目前还只有一些初步表现）给合在一起的、由那些没有能力解决他们所面临的任务的人们所指挥的、同时又具有欧洲规模的这场战争，必然会引起一些事件，这些事件将使无产阶级能够重新取得它在法国1848年六月战斗[124]中所失去的地位。这不仅关系到法国，而且也关系到整个中欧，包括英国在内。\n在法国，任何新的革命风暴早晚会使工人阶级取得政权，对这点也不可能有任何怀疑。在英国事态很快就会发生同样的变化。贵族阶级希望继续战争，但是它没有能力进行战争，而去年冬季战争进行得很不利，这使它的声誉已经完全扫地。资产阶级不希望继续战争，但是战争现在又不可能结束；资产阶级为了和平而奔忙，从而证明它没有能力治理英国。如果事件迫使贵族阶级连同它的各种派别离开政权，同时也不让资产阶级掌握政权，那末只剩下两个阶级能执掌政权：小资产阶级即小有产者阶级和工人阶级。前者在每一次号召它把言论变成行动时，都暴露出缺乏毅力和果断精神；后者则在作为一个阶级开始行动时，常常因表现出了过多的毅力和果断精神而受到指责。\n究竟哪一个阶级能使英国摆脱目前的搏斗和由此而眼看就要产生的那些困难呢？\n卡・马克思写于1855年4月10日\n载于1855年4月27日“纽约每日论坛报”第4375号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n[123]“弗拉・迪亚沃洛”（“魔鬼大哥”）是法国作曲家奥伯采用斯克里巴脚本编的喜歌剧。――第203页。"
}