{
  "metadata": {
    "volume": "11",
    "article_number": "015",
    "title": "帕麦斯顿勋爵[51]",
    "file_name": "volume_11_015_卡・马克思。帕麦斯顿勋爵68―75.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "这就造成这样一种印象：帕麦斯顿像一个演员那样来对待外交上的冲突，到一定的时候他使冲突尖锐化，但只要冲突一有可能引起过于严重的后果或者已经引起他所需要的那种戏剧性的激动时，他就立刻让步。世界历史本身就好像是一种专门为了使帕麦斯顿一族中的这位高贵的帕麦斯顿子爵得到满足而臆想出来的消遣品。这就是帕麦斯顿的光怪陆离的外交所给予经验不足的人们的第一个印象。然而，如果更仔细地研究一下，就会发现从他的一切外交措施中得到惊人的好处的只是一个国家，而且这个国家不是英国而是俄国。帕麦斯顿的朋友休谟在1841年曾经说道：\n“即使俄国皇帝在英国内阁中有他的代理人，那末这个代理人也未必能比高贵的勋爵更好地保卫俄皇的利益。”\n帕麦斯顿的一个最热烈的崇拜者达德利・斯图亚特勋爵，在1837年曾对他说过以下的话：\n“高贵的勋爵还打算让俄国侮辱大不列颠和损害不列颠的贸易多久？高贵的勋爵在全世界面前损伤英国的尊严，把英国打扮成一个对弱者傲慢无礼和残酷无情、对强者俯首恭顺和奴颜婢膝的爱吹牛的寻衅者的角色。”\n不管怎样，决不能否认这样的事实：所有对俄国有利的条约，从阿德里安堡条约到巴尔塔利曼尼条约\n[^[58]]\n和关于丹麦王位继承权的条约\n[^[59]]\n都是在帕麦斯顿的庇护下签订的；诚然，在签订阿德里安堡条约时，帕麦斯顿并没有参加政府，而是在反对派内，但是这项条约正是在他的密谋策划下得到承认的。另一方面，他当时领导辉格党反对派，攻击阿伯丁倒向奥土一边的方针，他曾经说过，俄国是文明的捍卫者（参看1829年6月1日、1829年6月11日、1830年2月16日等的下院会议记录）。罗伯特・皮尔爵士关于这一点曾经在下院说过：“他弄不清帕麦斯顿究竟是谁的代表。”1830年11月帕麦斯顿担任了外交大臣。他不但拒绝法国提出的鉴于“圣詹姆斯和圣彼得堡内阁之间的友好关系”而进行有利于波兰的共同干涉的建议，而且还禁止瑞典把自己武装起来，对已派兵去俄国边境的波斯进行威胁说，如果它不把军队撤回，将诉诸战争。帕麦斯顿甚至清偿了俄国的部分军事费用，没有得到议会的授权仍继续按照所谓俄荷贷款协定支付主要款项和利息，尽管关于这项贷款的协定已被比利时的革命所废除。\n[^[60]]\n1832年，他准许放弃希腊国民议会作为1824年希英贷款的保证而给英国契约一方的以领土所作的抵押，并把它移作在俄国帮助下签订的另一项贷款的保证。在帕麦斯顿给英国驻希腊的驻办公使道金斯先生的急电中经常指出：“你应该在俄国代表的同意下进行活动。”1833年7月8日，俄国迫使土耳其政府签订安吉阿尔－斯凯莱西条约，这项条约规定不让欧洲各国船只通过达达尼尔海峡，保证俄国在土耳其实行八年的专横统治（见条约的第二条）。\n[^[61]]\n苏丹\n［注：马茂德二世。――编者注］\n被迫签订了这项条约，因为俄国舰队已停泊在博斯普鲁斯，而俄国军队驻扎在君士坦丁堡的门口，似乎是为了防御伊布拉希姆－帕沙。帕麦斯顿一再拒绝土耳其提出的从它的利益考虑而加以干预的坚决请求，这样来迫使土耳其同意帮助俄国。（这从帕麦斯顿在下院1833年7月11日、8月24日和其他日期的会议上以及1834年3月17日的会议上的声明中可以明显地看出来。）到帕麦斯顿勋爵出任外交大臣的时候，英国在波斯的势力显然已占优势。英国代表经常得到他的指示：他们“在一切场合下都应该在俄国大使的同意下进行活动”。依靠帕麦斯顿的帮助，俄国才能使它的一个王位追求者\n［注：穆罕默德－沙赫。――编者注］\n登上了波斯的宝座。帕麦斯顿勋爵赞许俄波向赫拉特远征。这次远征失败之后，帕麦斯顿发出英印向波斯湾远征的命令，这是促使俄国在波斯的势力加强的一种虚张声势的做法。1836年，英国在高贵的勋爵的政府领导下第一次承认俄国在多瑙河口的侵占，承认由它实施检疫和关税条例\n[^[62]]\n等等。同年帕麦斯顿利用英国商船“雌狐号”被驻在切尔克西亚的苏茹克－卡列湾的俄国军舰没收的机会（“雌狐号”由于英国政府的坚决要求而被派往该地），正式承认俄国对切尔克西亚沿岸地区的贪求。同时又发现，帕麦斯顿早在六年前就已秘密承认俄国对高加索的贪求。当时这位高贵的子爵仅靠16票的多数在下院避免了对他的谴责。当时对帕麦斯顿最激烈的指责者之一是斯特腊特弗德・坎宁爵士，即现在的英国驻君士坦丁堡大使雷德克利夫勋爵。1836年驻君士坦丁堡的一个英国代表\n［注：乌尔卡尔特。――编者注］\n同土耳其签订了有利于英国的贸易协定。帕麦斯顿拖延批准这项条约，而在1838年却偷偷摸摸地签订了一项对俄国十分有利而对英国十分不利的新条约，以致使某些在近东各国的英国商人决定今后在俄国商行的保护下来进行贸易。由于国王威廉四世的逝世，发生了一件与“公文集”\n[^[63]]\n有关的恶名四播的丑事。"
}