{
  "metadata": {
    "volume": "11",
    "article_number": "041",
    "title": "塞瓦斯托波尔会战[112]",
    "file_name": "volume_11_041_弗・恩格斯。塞瓦斯托波尔会战170―174.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "。21日晨，联军看到了一道长壕及其外面的胸墙，但是他们大概完全不理解这些工事的作用，因而并没有阻拦俄军施工。到次日晨，多面堡已经筑成，当然并没有完全筑成，因为以后的战事表明，护堡壕的断面即护堡壕的深度以及胸墙的坚固程度还很不够。这时联军开始明白，这个堡垒的位置非常优越，使俄军能以纵射火力射击他们的纵射炮台，从而使这些炮台几乎失去作用。工程师们说，必须不惜任何代价夺下这一堡垒。因此，康罗贝尔极其秘密地建立了一支约由1600名朱阿夫兵和3000名海军陆战队组成的强攻纵队。由于作战命令是在深夜突然下达的，因此部队在指定地点集结时耽搁了一下，当朱阿夫兵终于带头发起攻击时，已经是2月24日清晨2时了。他们经过短时间的跑步后，到达离护堡壕20码的地方。与通常进行这种攻击时一样，没有允许放枪；兵士们奉命取下枪上的火帽，以免进行不必要的和过早的射击。突然传出俄军下达口令的声音，多面堡内一支强有力的部队行动起来，他们把枪放在胸墙上，对进攻的纵队进行齐射。由于夜暗和在堑壕内作战的兵士根深蒂固的常规――任何时候都只通过胸墙向正前方射击，这一齐射仅能使进攻纵队正面不宽的先头部队遭到轻微的损失。朱阿夫兵的前进几乎一点没有被尚未筑好的护堡壕和垒墙的缓坡所阻滞，他们转瞬间就冲入了多面堡，端着刺刀扑向敌人。双方展开了激烈的白刃战。过了不久，朱阿夫兵攻占了半个多面堡，稍后，俄军便完全放弃了该堡。而在这时，跟在朱阿夫兵后面不远的海军陆战队不知道是迷了路还是由于其他某种原因，在高地斜坡上停了下来。他们在这里遭到俄军纵队两翼夹攻，虽然他们进行了激烈的抵抗，但仍被俄军赶下高地。显然，在战斗时或战斗后不久天就亮了，因为俄军曾仓促地撤离高地，把多面堡留给朱阿夫兵，随后便以所有能利用的火炮轰击朱阿夫兵。有一段时间，朱阿夫兵卧倒了，而一些随伴他们的志愿兵射手则爬向马拉霍夫冈上的工事，企图对准炮眼向俄军炮手射击。但由于俄军炮火过于猛烈，不久朱阿夫兵便不得不退到朝向因克尔芒的高地斜坡上，在那里可以避开大部分炮台的火力。他们肯定地说，他们把自己的全部伤员都撤回来了。\n在这次规模不大的战斗中，朱阿夫兵在蒙奈将军的指挥下作战非常勇敢，而俄军则以固有的顽强精神很巧妙地作战。俄军的兵力为两个团，即色楞格团和沃伦团，这两个团的人数在数次作战之后每营已不超过500人，共计4000人。它们由赫鲁朔夫将军指挥。俄军的行动如此成功，以致法军宣称，似乎俄军已预先了解了他们的整个攻击计划。俄军对海军陆战队的攻击几乎转瞬间即获全胜；他们由未完工的多面堡撤退后，就把倒霉的、失去支援的朱阿夫兵置于炮兵的猛烈射击之下，而当战斗还在多面堡内进行时，炮兵却一弹未发。\n康罗贝尔将军发现，这次失败在他的军队中发生了强烈的影响。已经不止一次表现出来的急躁情绪，现在强烈地爆发出来了。兵士要求强攻城市。“背叛行为”一词――这是法军一贯用来解释每次失败时的用词――在军队中响亮地喊出来了，甚至还指出了把法国军事会议的秘密决议泄露给敌人的背叛者的名字；人们并没有什么特别的根据就认为这个背叛者是福雷将军。康罗贝尔非常慌张，急忙写了一道命令，把整个行动说成是辉煌的、虽然是相对的胜利；同时又给腊格伦勋爵送去一份文件，建议立即开始强攻，而这一建议当然被腊格伦勋爵拒绝了。\n俄军守住了这一新的多面堡，并进行了加修。这个阵地非常重要。它保障通向因克尔芒的交通线并保障从那方面运送给养。它还从翼侧威胁着联军围攻工事的整个右侧，只有构筑新接近壕才能消除这一阵地的危害性。不仅如此，所有这一切还证明，俄军不仅能守住自己的阵地，并且能够前进到阵地以外。2月下半月，俄军在新多面堡附近对着联军的工事建立了反接近壕体系。但是，报告里没有指出这些工事的准确方向。不管怎样，在塞瓦斯托波尔有上面所说的那两个基干团，这就说明到目前为止仅由海军陆战队和水兵组成的守军已得到很大的补充，并且现在已有足够的兵力来应付敌人可能的行动。\n最近的报道说，联军炮台可能在3月10―11日左右射击俄军的防御工事。但是，在俄军实力雄厚和联军困难重重的情况下，能否指望联军会造成胜利的首要条件，即围攻者的火力比被围者的火力猛烈，并且猛烈到在英军和法军弹药耗尽前就能压制住俄军炮台的火力呢？但是即令联军能取得这种结果，即令俄军野战部队在这种决定性的关头不试图攻占因克尔芒和巴拉克拉瓦附近的阵地，即令联军将对俄军的第一道防线进行一系列的攻击并且突破它，那时又将怎样呢？在强攻纵队面前将会出现新的防御工事、新的炮台和改成小型碉堡的坚固建筑物，而要消灭它们又必须构筑新的炮台。联军在弹雨下将被迫撤退，最多也只能守住夺得的俄军第一道防线。"
}