{
  "metadata": {
    "volume": "11",
    "article_number": "123",
    "title": "军事行动的进程",
    "file_name": "volume_11_123_弗・恩格斯。军事行动的进程630―635.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "从战区传来了很多新消息。星期六开到的轮船带来了关于在叶夫帕托利亚附近的库卢鲁进行的骑兵战斗的公报（关于这次战斗我们以前曾经谈到过），这些公报可以作为对哥尔查科夫的报告的补充；关于哥尔查科夫的报告，我们将在另一篇文章中评述。此外还收到一些消息说，俄军强攻卡尔斯没有成功，联军破坏塔曼和法纳哥里亚堡，以及联军在金布恩半岛登陆。[292]\n参加叶夫帕托利亚附近的骑兵战斗的，有法军的12个骑兵连（骠骑兵第四团，龙骑兵第六和第七团）。根据德・阿朗维耳将军的既清楚又令人信服的报告，法军和土军曾沿三条不同的道路――一条由萨塞克湖向南，两条由该湖向北――深入内地进行广泛的侦察。沿后两条道路行进的纵队在多耳沙克村相遇，在那里发现俄军骑兵正向他们接近。从这一点起双方的报告开始有矛盾。德・阿朗维耳将军说，俄军18个骑兵连利用法军下马和喂马的时机，企图从南面迂回他们，切断他们返回叶夫帕托利亚去的退路；于是德・阿朗维耳命令自己的骑兵上马，冲向俄军翼侧，把俄军击溃并追击了2里约。哥尔查科夫却说，俄军仅有1个团（枪骑兵第十八团），即8个骑兵连，正当他们下马把炮兵连的火炮从前车上卸下来的时候，遭到法军的突然攻击，于是只好逃走。他把这一错误归咎于科尔弗将军。为什么一整团的枪骑兵忽然下马来帮助一个炮兵连从前车上卸下8门火炮，以及为什么应当亲自做这件事的炮手班当时却不在场，――这就要由我们自己来猜想了。哥尔查科夫的整个报告写得含糊不清，不像一份军事报告，而且竭力为骑兵的第一次失败辩解，因而很难认为这是一份认真地陈述事实的材料。同时我们看到，哥尔查科夫把这次失败的责任推卸到科尔弗将军身上，就像他把锡利斯特里亚失败的责任推卸到谢耳万身上、把因克尔芒失败的责任推卸到索伊蒙诺夫身上以及把黑河失败的责任推卸到列阿德身上一样。哥尔查科夫本人尽管在每次战斗中都遭到失败，却依然是一位常胜将军。不是他打了败仗，决不是的；每次都是有某一个倒霉的下级指挥官由于某种严重错误而破坏了统帅的英明的计划，并且通常都是罪有应得地死在战斗中了。然而这一次犯了严重错误的将军却不走运，他还活着。可能，这位将军今后会对哥尔查科夫的报告提出些什么意见来，而目前他不得不用这一点安慰自己，就是敌人关于他的行为的说法比他那位永不会犯错误的统帅的说法要好得多。这次战斗以后，为了增援法军，英军一个轻骑兵师已开往叶夫帕托利亚。\n另外两次远征是在克里木战区的极东和极西两翼进行的。其中一次是由刻赤和叶尼卡列出发而到达海峡对岸，破坏了塔曼和法纳哥里亚这两个不大的要塞，缴获火炮约100门；这样，联军就完全控制了阿速夫海的入口。这一行动是出于安全的考虑，它的直接结果并不能产生严重的影响。\n另一次远征具有较大的意义。载有约1万部队的联军舰队，首先在敖德萨附近进行佯动，但一炮未发，随后就开往金布恩。金布恩位于一个砂咀末端附近，该砂咀从南面环抱着德涅泊河和布格河所形成的一个大河口湾。河口湾在这里宽约3英里，入口处有一浅滩，根据最好的海图标示，该滩水深仅15英尺。河口湾入口处的北面是奥查科夫，而南面就是金布恩。这两个要塞都是在1787年俄土战争中第一次出名的，那时布格河是两个帝国之间的界线，所以奥查科夫属土耳其，金布恩则属俄国。在那次战争期间，苏沃洛夫指挥俄军的左翼（俄军总司令是波将金），驻守金布恩。当时在黑海称霸的土耳其人，从奥查科夫横渡河口湾的入口处，最初在金布恩城的东南登陆，企图转移苏沃洛夫的注意力，但确信这一佯动没有能够使苏沃洛夫迷惑以后，就用主力在奥查科夫正对面的砂咀西北端登陆。他们在这里挖掘了战壕，向要塞攻击，但是苏沃洛夫用比土军少得多的兵力出击，打了一仗，在增援部队的协助下把土军赶下了海。后者损失惨重。苏沃洛夫本人在这次战斗中负伤；一年以后，即在1788年，俄军对奥查科夫进行了强攻。\n这一次联军不是在金布恩城的下方，而是在它的上方离城约4英里的地点登陆，企图切断该城同赫尔松和俄国内地的陆上交通线。他们的炮舰大概很快也能把海上交通线切断。砂咀在金布恩城以北6英里的地方是很窄的；它像阿拉巴特砂咀一样，地势很低，又是砂质土壤，以致战壕只挖到几英尺深就出水。因此在那里要迅速构筑带深壕的强大工事是不可能的；土耳其人在1787年构筑的工事都是些防栅或沙袋围起来的炮台。由于同样的原因，金布恩的工事也不可能是很坚固的，因为不可能为石质内岸建立牢固的基础；但从俄土战争以来，那里无疑地曾挖掘了一些灌满着水的宽壕。虽然这样，我们仍认为，金布恩如果受到联军强有力的攻击，是不能够坚守多久的。联军攻下金布恩，就有可能向赫尔松和尼古拉也夫方向，也就是向克里木俄军的作战基地的方向采取重要的军事行动。因此，这次登陆可能是很重要的，如果在登陆之后随即采取相应的行动的话。"
}