{
  "metadata": {
    "volume": "11",
    "article_number": "132",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_11_132_卡・马克思和弗・恩格斯生平事业年表779―796.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思参加了在海德公园举行的反对禁止星期日交易法案的第二次示威；他只是由于偶然的机会才逃脱了逮捕。马克思在“关于更严格地遵守星期日例假制的法案所引起的风潮”一文中坚决反对伦敦警察当局残酷镇压示威参加者的行为。文章发表在7月5日的“新奥得报”上。\n7月6日左右\n恩格斯为“纽约每日论坛报”写关于6月18日联军强攻塞瓦斯托波尔失败的文章。马克思把该文的德文稿寄给了“新奥得报”，同时把它分成两篇文章；在第一篇文章里，他补述了在7月1日镇压海德公园示威者以后所发生的伦敦人民同警察的冲突。“人民同警察的冲突。――论克里木事件”和“六月十八日的强攻”这两篇文章发表在7月9和11日的“新奥得报”上。恩格斯的文章作为社论发表在7月21日的“纽约每日论坛报”上，标题是“联军的最近一次失败”。\n7月11―20日\n由于新的内阁危机和罗素辞职，马克思写了一系列有关议会辩论的文章，揭露了英国议会的反民主性质。马克思把恩格斯为“纽约每日论坛报”写的军事评论列入其中的某些文章中。“议会新闻：罗巴克和布尔韦尔的提案”、“议会新闻：布尔韦尔提案，爱尔兰问题”、“罗素的辞职。――克里木事件”、“罗素的辞职”、“在议会内”和“议会新闻。――战区消息”等文章发表在7月14、16、17、20、21和23日的“新奥得报”上。\n马克思在给恩格斯的信中，告诉他有关流亡到美国的过去的共产主义者同盟成员和德国的其他一些革命流亡者的消息。\n7月17日以后\n马克思带着由于儿子死亡悲痛过度而仍未复原的妻子和女儿们搬到坎伯威尔（在伦敦近郊）的一个曾经是共产主义者同盟成员的伊曼特那里；伊曼特到苏格兰去的时候，他就把自己的住宅让给马克思一家使用。\n7月25日―8月12日\n马克思写抨击文“约翰罗素勋爵”，揭露了罗素――辉格党的典型代表――所体现的英国执政的寡头政治在十九世纪分上半叶所奉行的政策。这篇抨击文发表在从7月28日到8月15日的“新奥得报”上，它的简写稿发表在8月28日的“纽约每日论坛报”上。\n恩格斯写“欧洲军队”一书的第二部分，这部分刊登在“普特南氏月刊”的9月号上。\n马克思写“波兰集会”一文，揭露帕麦斯顿政府对波兰民族运动的政策的挑衅性质，也谴责了波兰流亡者中保守的贵族君主派的立场，并且拿它同民主派进行对照。该文发表在8月16日的“新奥得报”上。\n马克思写“对奥地利在克里木战争中的立场的批判”一文，阐述了英国议会中关于奥地利拒绝参加反俄战争的原因的辩论。文章发表在8月18日的“新奥得报”上，该文增补后的稿子在8月底写成，作为社论发表在9月13日的“纽约每日论坛报”上，标题是“奥地利和战争”。\n8月17和18日\n马克思为“新奥得报”写“英法对俄战争”一文，在文章中利用了恩格斯为“纽约每日论坛报”写的军事评论。该文发表在8月20和21日的“新奥得报”上。恩格斯的文章作为社论发表在9月1日的“纽约每日论坛报”上，标题是“战争”。\n8月31日左右\n恩格斯为“纽约每日论坛报”写“黑河会战”一文，该文的德文稿发表在9月3和4日的“新奥得报”上，并作为社论发表在9月14日的“纽约每日论坛报”上。\n恩格斯写“欧洲军队”一书的第三部分即最后一部分，这一部分发表在“普特南氏月刊”的12月号上。\n马克思把德纳提出的为“普特南氏月刊”写一篇论述改进现代作战方法的文章的新建议告诉恩格斯。\n马克思得悉罗丹尼尔斯（共产主义者同盟的成员、科伦案件的被告之一）逝世后，写信给在科伦的死者的妻子，向她表示慰问。马克思写信告诉恩格斯，打算刊登悼念丹尼尔斯逝世的讣闻，并在报刊上发表由他自己、恩格斯、弗莱里格拉特和威沃尔弗签署的关于丹尼尔斯逝世的通告。\n9月8日左右\n由于英国报刊发表了英国海军上将查纳皮尔和海军大臣詹姆斯格莱安之间关于1854年联军在波罗的海的军事行动的通信，马克思写了“英国的新揭露材料”一文。该文作为社论发表在9月24日的“纽约每日论坛报”上。\n9月8日以后\n恩格斯编写克里木战争大事记。\n马克思根据最近的电讯，校正恩格斯为“纽约每日论坛报”写的“塞瓦斯托波尔的陷落”一文，并将该文的德文稿寄给“新奥得报”，于9月14日以“塞瓦斯托波尔的夺取”为题在该报发表，该文还作为社论刊登在9月28日的“纽约每日论坛报”上。马克思接到埃尔斯纳关于“新奥得报”财政困难的来信后，复信表示愿意不取稿费为该报撰稿。由于宪章派前领导人奥康瑙尔逝世，马克思为“新奥得报”写了一篇文章，描述了伦敦工人为奥康瑙尔举行的葬仪，“奥康瑙尔的葬礼”一文发表在9月15日的报纸上。\n马克思离开坎伯威尔到曼彻斯特恩格斯那里去。\n9月14日左右\n恩格斯写“克里木战争的前景”一文，指出要塞和野战军在现代战争中的作用。马克思把该文的德文稿寄给“新奥得报”，以“关于克里木事件”为题在9月18日发表。恩格斯的文章作为社论发表在10月1日的“纽约每日论坛报”上。"
}