{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "011",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "但是关于这种民军，说它有名无实甚至都不恰当，因为从没有认真考虑过它的组织编制，也没有规定过它的武器装备。如果真有一天能把它召集起来，那末除了担负国内的警察勤务和消耗大量的酒以外，它是什么也干不了的。\n既然在普鲁士20…40岁的每一个公民按法律都要当兵，那末1700万人口似乎便可组成一支至少150万人的军队。但实际上连这个数字的一半也征集不到。事实上要在三年服役期间在团内训练出这样大批的人，那平时编制的军队就至少应达到30万人，而实际上普鲁士现在只有13万人左右。人们用各种办法使相当数量应服兵役的人免服兵役：把一些完全适合服役的人称之为体质过弱，体格检查委员会不是只挑选应征者中体格最强的，就是在挑选适合服役的人员时徇私受贿等等。过去曾采用使步兵的现役期缩短到两年的办法，把平时编制的军队缩减到10万或11万人。但是在革命以后，政府确信，增加一年服役期对于使兵士顺从军官以及使兵士在国内发生起义时仍然忠于政府有很大意义，因而又恢复了三年的服役期。\n常备军由9个军组成：1个近卫军和8个基干军。现在我们来看看它们的编制的特点。在它们的编成中有：36个步兵团（近卫团和基干团），每团3个营；8个预备团，每团2个营；8个混成后备营和10个猎兵（Jäger）营；总共142个步兵营，计15万人。\n骑兵由10个胸甲骑兵团、5个龙骑兵团、10个枪骑兵团和13个骠骑兵团组成，每团4个连，共800人；总计3万人。\n炮兵由9个团组成，每团按战时编制有：8个步炮连（4个六磅炮连，3个十二磅炮连，1个榴弹炮连），3个骑炮连，并附有1个后备连，后者可以作为第十二炮兵连；此外还有4个要塞炮连和1个工役连。但是，为了维护这些火炮和补充各连的兵力，还需要全体预备兵和第一类后备军中的炮兵，因而可以算出，常备军炮兵由9个团组成，每团约有2500人和将近30门火炮，他们全都配备有马匹和装具。\n这样，普鲁士常备军的总数约有20万人；但是，有充分的根据可以从这一数字中扣除那些经过三年服役而归休的预备兵6…7万人。\n第一类后备军是按常备军每一个近卫团或基干团就有后备军的一个团这种标准建立的，8个预备团除外；此外，第一类后备军还有8个后备营；总计116个营，约10万人。骑兵由2个近卫团、32个基干团和8个后备连组成；共计136个骑兵连，约2万人。炮兵则如上所述分属常备军的各炮兵团。\n第二类后备军同样有116个步兵营，另有167个骑兵连（包括使命与第二类后备军相同的各种后备骑兵连在内）和一部分要塞炮兵；共约15万人。\n此外加上9个工兵营、各种辅助部队、约3万名领优抚金的兵以及按战时编制不少于45000人的辎重部队，普鲁士整个军队的人数约有58万人。其中30万人担任野战勤务，54000人在后备部队中训练，17万人担任警备勤务和作为预备队，约6万人担任非战斗勤务。全军的野炮数量为800…850门，分编为炮兵连，每连8门（加农炮6门，榴弹炮2门）。\n所有这些部队都不仅配有经过相当训练的骨干，而且还有武器装备，因而在军队\n**\n动员\n**\n时，只要收集马匹就行了。但是因为普鲁士马匹很多，而且牲畜和人同样是属于紧急征用之列的，所以在这方面也不会有很大的困难。如按规定来看，情况就是这样，但实际上并非如此，1850年的军队动员情况就说明了这一点。当时，第一类后备军领到了武器装备，虽然也不是没有很大困难的；但第二类后备军的物资却毫无准备，既没有衣服鞋子，也没有武器，因而成了一个大笑柄。曾在普鲁士军队中服务的专家在这以前早就说过，将来的情况必然是：普鲁士在需要用兵时实际上只能依靠常备军和一部分第一类后备军。以后的事件完全证实了这个预测。无疑地，第二类后备军的武器装备从那时起就已有所储备了，如果现在征召这支后备军，那末一个月或一个半月后它就可以完全胜任警备勤务甚至野战勤务。但是，要知道，在战时有三个月的时间就足以把新兵训练好去担任野战勤务，因而普鲁士所采用的这套笨拙的制度决不能保证人们所说的那些巨大的优越性。此外，为第二类后备军准备的物资在两三年后将会不知去向，就像过去也曾储备过，但到1850年需要使用时却不见了一样。\n普鲁士虽然规定了每一个公民都要当兵的原则，但是半途而废，损害了这一原则，因而也就损害了整个军事组织。既然废除了征兵制而代之以普遍义务兵役制，那末也应该废除像现在这样的常备军，而只保存军官和军士的骨干；由他们来训练青年，而且这一训练的期限也不应超过为达到这一目的所需的时间。如果确能如此，那末平时的服役期就可以缩短到一年，至少对所有步兵来说是适当的。然而不论政府或守旧派军人都不同意这样做。政府希望有一支驯服可靠的军队，在必要时可以用来镇压国内的骚乱；而守旧派军人则希望军队在练兵方面、在军容和坚定性方面能够与由年龄较大的兵士组成的欧洲其他国家的军队相媲美。"
}