{
  "metadata": {
    "volume": "11",
    "article_number": "120",
    "title": "战争的决定性事件[287]",
    "file_name": "volume_11_120_弗・恩格斯。战争的决定性事件614―623.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "俄军调上来的增援部队肃清了大凸角堡内的敌人。这时，手里还有2万预备兵员的辛普森老头，竟决定在次日清晨再进行强攻！\n英军对大凸角堡进行的这一次可怜的攻击，表明了在克里木的英军将领十分无能。显然，他们生来就有一种比赛犯错误的爱好。巴拉克拉瓦会战和因克尔芒会战就是明显的例子。但6月18日和9月8日的强攻在这方面还大大地超过了它们。强攻组织得这样草率，以致当英军控制住大凸角堡的突角时，竟然没有把火炮铆住，因而当他们退却时，就和进攻时一样，又遭到这些火炮的霰弹和榴霰弹的猛烈轰击。英军是否曾企图占领适当的战壕，我们不知道；辛普森和各报的记者都没有提到这一点。看来连最必要的预防措施也没有采取。\n诚然，对大凸角堡、中央棱堡和小凸角堡的攻击，在某种程度上来说不过是一种佯攻。然而对大凸角堡的攻击也还有一定的独立的意义。占领这一阵地，能立即使攻占马拉霍夫冈成为定局，因为马拉霍夫冈由于地势高而瞰制着大凸角堡，而大凸角堡又瞰制着马拉霍夫冈的接近地，攻占大凸角堡，就意味着从翼侧包围俄军为了夺回马拉霍夫冈而向该地派出的一切纵队。占领马拉霍夫冈，总使俄军放弃了整个南区；攻占大凸角堡，也许至少能迫使俄军仓卒撤离军港区，并且使俄军来不及用射击和爆破的方法进行有效的系统的破坏工作，而现在却正是这种破坏工作保证了俄军安全的撤退。因而，英军在一个很重要的地点未能完成他们的盟军有权期待他们完成的任务。不仅将军不称职，而且兵士也表现得不如往常。兵士大多数是不久前来到克里木的年轻小伙子，他们千方百计地想隐蔽起来进行互射，而不去进行白刃战。他们的队伍缺乏纪律和秩序；不同的团队混在一起，军官失去了对部队的控制，几分钟以后，整个机器就失灵了。但是应当承认，尽管如此，英军在没有增援部队的情况下，仍在大凸角堡支持了将近两小时，进行了顽强的消极抵抗；可是，我们到底不习惯看到，英国步兵下降到了俄军的水平，只在消极的勇敢里面寻找荣誉。\n这一天胜利的荣誉属于博斯凯将军和麦克马洪将军。博斯凯指挥法军的整个右翼，麦克马洪则指挥攻占并守住了马拉霍夫冈的那个师。这一天是法军在勇敢方面真正超过英军的少有的日子之一。在其他各方面，法军早已证明自己优越于英军。我们是否应当由此得出结论说，不列颠军队已经退步，它的步兵再也不能夸口说他们成密集队形作战时是世界上最好的步兵了呢？得出这种结论恐怕还为时过早。但无疑地，在克里木的英军将领比其他任何人都更能消耗军队的体力和挫伤他们的士气；另一方面，不久前才入伍的新兵比以前补充的兵士要差得多。英国人应为此深思；要知道，在三个月内打了两次败仗，这在英国战史上还是空前的现象。\n关于俄军，我们只能说，他们是以他们常有的消极的勇敢精神作战的，但在为夺回马拉霍夫冈而进行的攻击中，也表现了高度的积极的勇敢精神。在俄军的报告公布以前，我们还不能评论他们的战术措施。有一点很清楚：马拉霍夫冈是在措手不及的情况下失守的。当时全部守军都在吃午饭，只有守在火炮旁的炮手作了抵御攻击的战斗准备。\n如果我们要看看攻占南区以后的情况，那末从哥尔查科夫的报告中可以知道，2万人的联军部队（国籍未指明）已开往叶夫帕托利亚，并且强大的侦察队也被派去对付拜达尔盆地的俄军左翼，迫使该地的俄军前进部队向乌尔库斯塔，向楚林河（黑河的支流之一）的上游盆地退却。目前在叶夫帕托利亚的一个军（3万人），力量相当薄弱，不能由该城向较远的地方出动。但可能有增援部队开到。无论如何，野战行动已经开始。最近两个星期将表明，俄军或者能够守住阵地，或者不得不把整个克里木让给联军。\n弗・恩格斯写于1855年9月28日\n作为社论载于1855年10月13日“纽约每日论坛报”第4519号，\n并载于1855年10月4日“新奥得报”第463号\n原文是英文\n俄文译自“纽约每日论坛报”，并根据“新奥得报”校对过\n俄译文第一次发表\n**\n注释：\n**\n[287]本文的比较简短的德文稿（收在“马克思恩格斯全集”第1版内），曾以“论对塞瓦斯托波尔的强攻”（《Zur　Erstürmung　Sebastopols》）为题载于1855年10月4日“新奥得报”上。“纽约每日论坛报”上的该文第一段曾被该报编辑部改动过。――第614页。\n[288]指恩格斯“塞瓦斯托波尔的陷落”一文，该文德文稿载于本卷第589―593页。――第616页。\n[289]下面是恩格斯所写的克里木战争大事记的译文（手稿中有许多字是简写的）：\n**\n克里木战争：\n**\n1854年\n9月\n14日　旧堡登陆。\n20日　阿尔马河会战。\n25日　联军向塞瓦斯托波尔南区推进。\n26日　攻占巴拉克拉瓦。\n28日　封锁南区（当时在南区除水兵外只有8个营）。\n10月\n1日　进行侦察和决定在强攻前进行炮击。\n9―10日　第一道平行壕距要塞400―600俄丈。"
}