{
  "metadata": {
    "volume": "11",
    "article_number": "006",
    "title": "上一届英国政府[23]",
    "file_name": "volume_11_006_卡・马克思和弗・恩格斯。上一届英国政府25―32.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "议会的这次常会讨论的一个最重要的问题是关于东印度的法案。内阁提出把东印度公司特许状再延长20年，并且对管理印度的制度不作任何重大改变。这个建议连本届议会也不能接受，因此只得放弃。常会决定授予议会废除特许状的权利，但须在一年之内预先通知该公司。前罗素内阁的一位庸碌无能的财政大臣查理・伍德爵士，现在在督察委员会即印度事务委员会里却显示了自己的才能。所有提出的改革不过是在诉讼程序方面作了一些无关紧要的、效果不大的改变，以及自由地代理需要有专业知识的民事职务和军事职务。但是这些改革无非是一种借口；法案的实质则是：督察委员会主席查理・伍德爵士的薪俸从1200英镑增加到5000英镑；由公司选出的24个董事，只剩下了18个，而其中6个董事由政府任命；这种加强政府监督的作法丝毫也没有降低他们的身价，因为董事们的薪俸从300英镑增加到了900英镑，而董事长和副董事长每人要得到1000英镑。这样挥霍国家资金，他们还感到不满足，于是决定把印度总督的职位同孟加拉省省长的职位分开（这两个职位原来由一人兼任），并再设置一个由总督管辖的印度河本区的省长职位。在每个这样的省长下面不用说都要有一个委员会，而这些委员会中的职务都是待遇很高、大有油水可捞、只拿钱不做事的差事。印度到头来还是要按照辉格党的真正原则来管理，这是印度的多么大的幸福呵！\n随后讨论了预算。这个令人吃惊的财政计划同格莱斯顿先生提出的清理国债的计划一样，在“论坛报”上分析得极其详尽，因此没有必要再来谈它的一切细节。格莱斯顿的预算草案中有很多地方是从迪斯累里的预算中照抄下来的，而迪斯累里的预算当时曾经使有德行的格莱斯顿大为愤怒；这两个预算都规定要降低茶叶税和扩大直接税。预算中某些最重要的项目，如关于取消报纸广告税的项目，关于增设地产遗产税的项目，都是这个大财政家在他的反提案被议会不止一次地否决以后不得已而接受的。关于专利制度的改革草案在讨论过程中经过几次反复审查后而不得不放弃了。他自以为编制得天衣无缝的预算，在辩论过程中变成了一种由一些互不相关的、意义不大的项目所凑成的无定形的mixtum　compositum〔混合物〕，而对这些项目恐怕根本不值得花费为讨论它们所用去的百分之一的时间。\n至于减少国债，格莱斯顿在这个问题上遭到了更加惨重的失败。他的那个自以为编制得比预算更好的计划，就是要发行利率二厘五的国库债券来代替利率一厘的国库期票，这使公众损失了利息总额的1．5％；由于实行这个计划，就不得不收回全部正在流通的国库期票和800万英镑的南海公司[27]的债券，这就给公众造成了最大的不便；这个计划还使谁也不愿意要的国库债券完全破产。由于实行了这些高明的措施，格莱斯顿先生能够满意地确信：到1854年4月1日，国库的现金在一年之内就从780万英镑减少到了280万英镑，换句话说，正是在战争前夕，国库的现金减少了500万英镑。其实，从西摩尔爵士的秘密通信中就可以看出，政府还在战争爆发前一年就已经知道同俄国的战争是不可避免的。\n托利党人纳皮尔早在得比勋爵内阁时期就提出讨论的关于爱尔兰大地主和佃农的新法案[28]在下院通过了，看来至少得到了内阁的同意，但是上院却把它否决了，而阿伯丁在8月9日竟对这个结果表示满意。流放法案[29]、航海法案以及其他一些已经成为法律的法案，都是从得比内阁那里继承下来的。议会改革法案、国民教育改革法案以及几乎所有有关司法改革的法案，都被搁到一边了。如果英国辉格党的措施中有某一个措施避免了这样的命运，看来他们会认为是自己的不幸。唯一被通过的、并且完全可以认为是属于这届内阁的法案，就是关于马车夫的伟大法令，但是，就连这个法令也不得不在它通过以后的第二天加以修改，因为它激起了马车夫的公愤。“群贤”甚至连马车夫守则也不能付诸实行。\n1853年8月20日帕麦斯顿宣布议会常会闭会，并向议会保证，人民对于东方的困难情况是会保持镇静的；多瑙河各公国的驻军是会撤走的，而对这一点的担保则是：“他相信俄国皇帝的诚实和个人品质，这些东西会促使他从多瑙河各公国撤走自己的军队！”12月3日，大家已经知道俄国人消灭了在西诺普的土耳其舰队。12月12日，四大国向君士坦丁堡发出一份照会，实际上要求土耳其政府作出甚至比先前维也纳会议的照会所提出的更大的让步[30]。12月14日英国政府打电报到维也纳，说它并不认为西诺普事件是继续谈判的障碍。帕麦斯顿是完全同意这一点的，但第二天他却提出了辞呈，表面上似乎是因为他对罗素提出的议会改革法案有不同意见，但实际上是为了向舆论界表明，他的辞职是由于对外政策和战争问题上的政策。达到自己的目的之后，过了几天他又回到了内阁，这样他就避开了在议会里的一切不愉快的解释。\n在1854年，事情是由一个财政副大臣、前爱尔兰旅的政府掮客萨德勒先生的辞职引起的。"
}