{
  "metadata": {
    "volume": "11",
    "article_number": "054",
    "title": "塞瓦斯托波尔的消息[142]",
    "file_name": "volume_11_054_弗・恩格斯。塞瓦斯托波尔的消息230―236.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "――Bastion　du　Mat。现在，我们听到的却是法军先在攻击中央棱堡而后在攻击第四棱堡时获得了巨大的胜利。但是，把这些报告同过去的、特别是同俄国方面的报告仔细核对，便可以看出所谈的仍是我们过去所熟悉的棱堡，即马奇塔棱堡，只是换了个名称而已。这样故弄玄虚完全是有意的，因而在一定程度上是‘注定如此’的。\n但是，电讯虽没有给公众带来好处，却显然使联军兵营有了一些生气。无容置疑,在康罗贝尔收到的第一批电报内就有严格的指示：更坚决地行动，用一切手段获得某些胜利。有一则非官方报道肯定地说，俄军的全部前进防御工事――色楞格多面堡、沃伦多面堡和堪察加多面堡，――以及它们前面的整个一线上的战壕均已失守。”――编者注］\n我们假定俄军已确实被击退到自己最初的防线，虽然很奇怪的是，到目前为止还没有获得联军攻占萨蓬山和马美朗高地的报道。即使这些高地上的多面堡已不在俄军手中，但是仍然谁也不能否认，俄军已经很有效地利用了它们。俄军扼守萨蓬山，是从2月23日起到4月底止，扼守马美朗高地上的堪察加多面堡，是从3月12日起到4月底止；在这整段时间内，联军的堑壕不是处在俄军炮台的纵射火力之下，就是处在它们集中的正面火力之下，而俄军整个阵地的锁钥――马拉霍夫冈，在整整两周的炮击期间却充分地得到掩护。俄军在有效地利用了这些高地之后，是可能自动放弃它们的。\n关于联军得以攻占俄军战壕和反接近壕的许多次夜围攻击，以及俄军为夺回这些工事而进行的出击，没有必要在这里加以叙述。这些行动从战术观点来看，只对那些亲自熟悉过地形的人才有兴趣，因为这类行动大多取决于下级军官和兵士的机智、勇猛和顽强。英法军队在这些素质方面优于俄军，所以他们能够在紧靠俄军工事的某些地方建立自己的据点。在个别地方，双方已接近到手榴弹可以投到的距离，也就是说联军距俄军的隐蔽路只有20―30码，距主墙只有40―60码。俄军宣称，围攻部队距主墙30俄丈，即60码。在马奇塔棱堡、中央棱堡和大凸角堡之前的态势就是如此，那里有些洼地形成了死角，而且它们的位置使俄军火炮不能构成相应的俯角对它们进行曲射。但是由于俄军炮兵的火力根本未被压制住，所以很难同这些洼地保持联络和把它们变成完整的堑壕体系，因而联军将会遭到俄军侧射火力的严重威胁。事实上，当联军的炮队还在前进堑壕之后400―500码处的时候，很难设想联军能守住这些没有掩护的阵地，去对抗俄军相当大的兵力突然进行的出击；而在目前已公认为不成功的炮击以后，还需要经过一定的时间，才能使向前推进得较远的新炮队开始射击。\n联军几乎到达俄军的要塞围墙脚下这一突然的进展，虽然表面看来不像过去那样缓慢和迟疑不决，但实际上还是老一套。联军进行这次围攻时，既无系统，又未遵循严格的顺序；而任何围攻既然实质上都是严格的循序渐进的行动，在每一步骤完成之后，为了不致徒劳无益，都应当立即获得某种新的胜利。因此十分明显，联军是按照各种可能有的计划中最糟糕的一个计划进行围攻的。虽然联军的将军们在最初看到作战地区时曾产生过失望情绪，虽然去年秋季在所谓第一次围攻期间有过失策，联军本来还是能够获得更大的胜利的。这里，我们也像联军的将军们那样完全撇开塞瓦斯托波尔北区不管。这些将军们毅然决定单攻南区，要冒险进入为他们无法接近的堡垒所瞰制的市区。于是就产生了一个问题：或者是联军的将军们认为自己有足够的力量攻下南区，如果是这样，他们现在将不得不承认自己犯了不可原谅的错误；或者是他们感到自己的兵力太弱，那末试问，他们为什么不调援军来呢？现在已无法否认这一事实，即在这个“值得纪念和史无前例的”围攻中，是一次接着一次地失策的。看来，在冬季不得不忍受的困苦，使部队和将军们都产生了无法克服的委靡不振、淡漠和疲倦的情绪。在2月间，俄军大胆地冲出自己的工事，在前面建立了新的防线，这对联军来说似乎应当是个相当大的震动，应当迫使他们动员自己的兵力；然而，康罗贝尔却只会利用这一严重的警告来冷却朱阿夫兵的战斗热情，派他们去进行他明知必败的攻击。掘壕作业恢复了，但这与其说是为了使炮队更接近敌人，不如说是为了给强攻纵队开辟隐蔽路。甚至在俄军要塞附近呆了6个月以后，联军的每个行动都仍然证明他们并没有明确的计划，也没有确定总攻击的地点；相反地，他们仍然抱着以coup　de　main〔大胆突击〕的方法攻取塞瓦斯托波尔的老主意不放，这就妨碍他们采纳任何合理的建议，阻碍他们实现逐步前进的任何企图。联军所做的并不多，而且比正规围攻作业多花了两倍的时间；同时，由于行动没有按顺序，又没有总的计划，因此甚至没有能产生对这种行动所本应具有的胜利信心。\n然而联军却把一切希望都寄托在不久前进行的炮击上面。这就是他们为历次行动迟缓和按兵不动作辩解的主要理由。虽然很难说以远离目标600―1000码的炮队进行炮击这件大事究竟能产生什么效果，但是炮击终于开始了。"
}