{
  "metadata": {
    "volume": "11",
    "article_number": "081",
    "title": "关于占领塞瓦斯托波尔的消息。――巴黎交易所新闻。――上院关于汉格暴行的辩论[184]",
    "file_name": "volume_11_081_卡・马克思。关于占领塞瓦斯托波尔的消息。――巴黎交易所新闻。――上院关于汉格暴行的辩论353―357.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "6月22日。“梦行者”[185]第二幕刚演完，德留黎棱剧院的幕布刚落下，突然发出的响亮的击鼓声把拥向小卖部的观众又召回到大厅里来。幕布重新升起，剧院经理走上舞台，他用一种不自然的过度激昂的音调说了下面的话：\n“女士们！先生们！我十分荣幸，能够向你们报告一件重要的事情：\n联军占领了塞瓦斯托波尔。\n全场欢跃，高呼“万岁！”，“万岁！”，鲜花如雨点般地抛来。乐队奏乐，观众齐唱《God　save　the　Queen》，《Rule　Britannia》和《Partant　pour　la　Syrie》[186]。从上层观览席发出了要求唱《La　Marseillaise！》〔“马赛曲！”〕的呼声，但是没有得到响应。剧院经理的即兴作品是以一则电讯为根据的，但这则电讯根本没有谈到占领塞瓦斯托波尔的事，只是谈到6月18日法国人对马拉霍夫冈的强攻和英国人对大凸角堡的强攻都\n。这位演员昨天晚上在德留黎棱的舞台上仿效了另一场戏的主持人的做法，这个主持人大约在一年前的一次盛大的军事检阅[187]过程中曾经临时编造了一句使人意料不到的和忘记不了的话：《Messieurs，Sevastopol　est　pris！》〔“先生们，塞瓦斯托波尔被占领了！”〕\n佩利西埃坚持对南区进行单方面攻击，使联军兵力继续不断地遭到毁灭，这种不可理解的固执做法显然不是出于\n的原因，而是出于\n的原因。大家知道，波拿巴已经发出了几十亿期票用来夺取塞瓦斯托波尔，而且强迫法兰西民族贴现这些期票。他还打算再发出8亿或接近这个数字的期票。因此，为偿清业已流通的期票而进行支付就显得很有必要了；如果说，越过黑河保证了\n，那末进攻塞瓦斯托波尔南区就预示了\n表面上的辉煌成就\n。“塞瓦斯托波尔的陷落”会对发行新公债的前途产生有利的影响；既然为战争而发行公债，那末为什么不为公债而进行战争呢！在这样的论据面前，任何军事科学评论都必然不再发生作用了。一般说来，在克里木战争和巴黎交易所之间有着奥妙的联系。大家知道，正像条条大路通罗马一样，条条电线都汇聚到土伊勒里，这些电线在这里都最后成了“内阁的秘密”。据了解，巴黎发表最重要的电讯要比伦敦迟几小时。据说，在这几小时内，一个名字叫奥尔西的科西嘉人就在巴黎交易所内大肆活动。这个奥尔西过去曾经是当时的被放逐者\n［注：路易・波拿巴。――编者注］\n在伦敦交易所的“命中注定的”代理人，这在伦敦是众所周知的。\n如果英国内阁已经发表的邓达斯海军上将的急电证明了这样的事实：丝毫没有容许由“哥萨克”调遣的船只上的军官或船员滥用军使旗从而使俄国人有可能为\n制造借口，那末“俄国残废者”关于这件事的叙述[188]就不会令人产生任何疑问。显然，俄国人没有料想到有一个名叫约翰・布朗的船员从那里活着回来，并且还会提出反驳他们的证词。因而“残废者”认为没有必要控告英国船只从事间谍活动、探测海洋深度等等，它同西哀士神甫一起深信“死人不会说话”，而仓促地编造了自己的一套说法。昨天上院已经讨论了这件事情。但是我们不能同意“泰晤士报”这样的论断：“在习惯上和原则上总是十分冷静和态度端正的上院”这一次却无法抑制极端的愤慨情绪的真实流露。我们看到，口头上装腔作势地表示愤慨，而实际上却温情脉脉地关怀着“俄国的荣誉”，胆怯地畏惧民族复仇。托利党的外交大臣\n伯爵站起来简略地叙述了问题的实质，然后感叹地说道：\n“我逐次回忆了全部英国历史，找不到这样残暴的例子。在这种情况下政府打算采取什么措施呢？对于欧洲每一个军官、每一支军队来说，特别重要的是：彻底追究这次事件，使这次罪行的执行者受到应有的惩罚。”\n辉格党的外交大臣\n声明，他对自己同僚的“愤慨”表示赞同。这个如此骇人听闻和无与伦比的暴行是同文明国家所采用的方法和习俗完全相违背的，因此可以设想，它的执行者不可能是根据他们长官的命令或在他们长官同意下进行活动的。很可能500名俄军的指拇官不是commissioned　officier〔有军官官衔证书的军官〕（所有英国军官包括尉官在内都有commission〔官衔证书〕，但是军士和士官没有）。因此完全有可能俄国政府并不同意这种行动。为此他委托英国驻哥本哈根大使通过丹麦驻彼得堡公使向俄国政府转达以下的意见：英国政府十分殷切地希望知道，俄国政府采取了或打算采取什么措施来表明自己对这种行动的态度；这种行动如果发生在太平洋某一个野蛮的岛屿上，也许不会引起任何惊讶，但发生在文明的欧洲是意想不到的；如果俄国政府不严格地和适当地惩办这一行动的肇事者，那末就需要对这种行动采取最严峻的压制手段。克拉伦登最后表示：英国内阁期待着俄国方面的声明，以便根据声明而采取进一步的措施。\n“每逢发生这种事情，指挥官的职责就是通过举白旗的军使而同他所能取得联系的俄国较高级的机关进行直接联系，向它说明情况，并要求谴责这种暴行”。"
}