{
  "metadata": {
    "volume": "11",
    "article_number": "004",
    "title": "欧洲战争[15]",
    "file_name": "volume_11_004_弗・恩格斯。欧洲战争14―19.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n我们曾不止一次地说过，只要奥地利不同俄国交战，现在的战争，从军事学术的观点来看，便不会像所有的欧洲战争那样引人注意。甚至克里木的战事也不过是一场小范围的大战争而已。俄军的不可思议的长途行军以及联军所遭到的灾难，到目前已使双方军队减员，以致使他们不能进行一次真正大规模的会战。如果交战双方都只使用15000―25000人，那还称得上什么会战！在赫尔松涅斯与巴赫契萨赖之间的小块土地上，又能够进行什么具有真正学术意义的战略行动！甚至在这里，不论进行过什么样的会战，兵士的数量都少得无法占据整个战线。所以，引人注意的，与其说是正在进行的事情，倒不如说是还没有进行的事情。而在其他方面，所发生的一切并不具有历史意义，只不过是趣闻而已。\n如果目前在加里西亚边境上对峙的两支大军都行动起来的话，那就是另外一回事了。不管指挥官的意图和能力如何，大量军队的本身，再加上地形性质，将使有名无实的战争和优柔寡断的现象不再存在。迅速集中，强行军，军事智谋，大量兵力对敌人翼侧的迂回，作战基地和作战方向的变换，简单地说，符合真正军事学术原则的大规模的机动和会战，这时就成为完全必要和理所当然的了。在这种条件下，根据政治上的理由行事的或行动不够果断的统帅，不可避免地会葬送自己的军队。在这种地形上展开的这样规模的战争，将立刻具有严重的和认真的性质。正因为如此，俄奥战争一旦爆发，就将成为1815年以来最令人注意的事件之一。\n至于缔结和约的前途，目前已不如数星期前那么明确了。如果同盟国愿意在基本上维持status　quo〔现状〕的条件下结束斗争，那末战争就可能停止。但读者不需要解释便可明白，这种希望是多么微小。事实上，在目前情况下，当俄国能得到半个德国至少在精神上的支援，并且它已动员了如前面所说的大量兵力的时候，它未必肯接受法国和英国可能向它提出的或为英法所能够同意的条件。俄国从彼得大帝时起到阿德里安堡和约[19]时止缔结了几乎一连串的有利的和约，现在，当塞瓦斯托波尔还没有陷落，俄军还只动用了三分之一的兵力的时候，想要它缔结意味着放弃黑海霸权的和约，那是不大可能的。但是如果说在塞瓦斯托波尔的命运和联军远征的前途尚未最后明确以前和约不可能签订，那末当克里木战局的胜负决定后，就更不可能签订了。如果塞瓦斯托波尔陷落，或者联军被击败并被赶入海中，那末，俄国的荣誉，或者同盟国的荣誉都不允许它们在没有取得更重大的战果之前签订和约。如果在会议准备期间订立停战协定，――我们在得知沙皇接受四项条款时，曾推测有这种可能，――那末还有根据期望和平；而在目前的情况下，我们却不得不设想，可能性更大得多的是发生大规模的欧洲战争。\n弗・恩格斯写于1855年1月29日左右\n作为社编载于1855年2月17日“纽约每日论坛报”第4316号\n原文是英文\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n**\n注释：\n**\n[15]“欧洲战争”是恩格斯应马克思的请求给“纽约每日论坛报”写的关于克里木战争的许多文章中的一篇。\n“纽约每日论坛报”（《New-York　Daily　Tribune》）是一家美国报纸，1841―1924年出版。该报由著名的美国新闻工作者和政治活动家霍拉斯・格里利创办，在十九世纪五十年代中期以前是美国辉格党左翼的机关报，后来是共和党的机关报。在四十至五十年代，该报站在进步的立场上反对奴隶占有制。参加该报工作的有许多著名的美国作家和新闻工作者，受空想社会主义思想影响的查理・德纳从四十年代末起是该报编辑之一。马克思于1851年8月开始为“纽约每日论坛报”撰稿，一直到1862年3月，继续了10年以上；为该报写的文章，很大一部分是马克思约恩格斯写的。马克思和恩格斯在“纽约每日论坛报”上写的文章，涉及国际和国内政治、工人运动、欧洲各国的经济发展、殖民地扩张、被压迫国家和附属国家的民族解放运动等等极其重要的问题。在欧洲的反动时期里，马克思和恩格斯利用这个发行很广的美国报纸以具体材料来揭露资本主义社会的种种病态和这个社会所固有的不可调和的矛盾，并且说明资产阶级民主的局限性。\n“纽约每日论坛报”编辑部对马克思和恩格斯的文章常常随意处理，有些文章不署作者名字而作为编辑部的社论刊登出去，有时竟然还删改文章的内容。编辑部的这些行为曾一再引起马克思的抗议。在1855―1856年，马克思和恩格斯的文章在“纽约每日论坛报”上照例是作为社论发表的。在本卷所包括的时期内，只有两篇文章在该报发表时署上了马克思的名字。\n从1857年秋天起，由于美国发生经济危机，报纸的财政状况受到影响，编辑部向马克思提出减少写稿数量。在美国国内战争开始时，马克思完全停止了给该报写稿；马克思所以和“纽约每日论坛报”断绝关系，很大的一个原因是编辑部内主张同奴隶占有制各州妥协的人势力加强和报纸离开了进步立场。――第14页。\n[16]见注108。"
}