{
  "metadata": {
    "volume": "11",
    "article_number": "130",
    "title": "卡尔斯的陷落[322]",
    "file_name": "volume_11_130_卡・马克思。卡尔斯的陷落673―712.html",
    "chunk_id": "011",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "卡尔斯来的消息越坏，它的顾虑也就越大，最后它终于设法使当时已经到达塞瓦斯托波尔的雷德克利夫拍发了如下的一封电报（第290号文件）：\n**\n雷德克利夫勋爵致克拉伦登伯爵\n**\n8月26日于塞瓦斯托波尔城郊\n我请求立即明确地给予指示：奥美尔-帕沙是否可以从巴拉克拉瓦带走全部或一部分土耳其部队，条件是这些部队将由同等数量的其他部队来代替，同时在这种情况下，是否允许让维维安将军的部队去占据塞瓦斯托波尔城郊的阵地，而不是要它到叶夫帕托利亚去。人们天天在等待着奥美尔-帕沙。而奥美尔-帕沙提出授权他采取上述行动作为进行远征的先决条件。他举出了充足的论据来说明这一点。假如我们能够拨出运输工具，那末一个月之后，部队大概就能在列杜特-卡列登陆。威胁埃尔斯伦的俄军已经向卡尔斯方面撤退。据报道，土耳其军队在8月初拥有的存粮大约可以维持两个月。\n四\n克拉伦登通过他的叶夫帕托利亚计划，终于在整个8月里阻挠了土耳其政府的一切行动。威廉斯将军曾经说过：“卡尔斯的粮食恐怕吃不到9月初”，雷德克利夫的急电证实了他的话。下面我们引证的备忘录（第315号文件的附录）表明，卡尔斯的土耳其守军以怎样非凡的自我牺牲精神坚持超过了威廉斯所说的期限。\n1855年9月1日于卡尔斯\n我们用粮非常节省。兵士们只分配到半份面包和肉食或者米饭。有时候没有面包，只有100德拉姆的面包干，别的什么也没有了。没有钱发。3000名伊斯兰教居民组成的步兵快要饿死了。阿尔明尼亚人接到了在明天撤离城市的命令。没有大麦，几乎没有任何饲料。马匹瘦成一副骨架子，不能再被守军利用了；炮兵用的马匹很快也会变成这副样子。怎么能牵引野炮呢？……采取什么办法来挽救这支军队呢？\n署名：威廉斯\n克拉伦登刚一确信卡尔斯的粮食最多能吃到10月初，而另一方面雷德克利夫又向他证实了，甚至在联军的运输船只的帮助下，奥美尔-帕沙的部队最早也要到10月初才能抵达列杜特-卡列，因此他认为促使法国政府采纳土耳其计划就不会再有多大的危险了。此外，克拉伦登知道，他正是在即将对塞瓦斯托波尔实行强攻的时候向法国政府提出要求的，因此，佩利西埃就有极充分的理由不让塞瓦斯托波尔城郊的部队在人员上有任何变动。为了隐瞒已收到的情报，他摘引了雷德克利夫的急电，并且歪曲了它的原意。下面就是克拉伦登给考莱勋爵的急电：\n1855年8月28日于外交部\n女王陛下政府相信，帝国政府是会同意对斯特腊特弗德・德・雷德克利夫子爵在8月26日从巴拉克拉瓦发出的急电作下列答复的。既然如此，就请阁下把这个答复直接通过潘缪尔勋爵转给辛普森将军，假如雷德克利夫子爵还在巴拉克拉瓦，辛普森将军会把这个答复通知他的。答复全文如下：“奥美尔-帕沙可以把他所认为需要的他的部队从巴拉克拉瓦带往亚洲；这些部队应当由从维维安将军的部队中抽出同等数量的部队，或者根据联军将领的决定由从叶夫帕托利亚调来的部队来代替；在取得海军上将们的同意后，应当发布一些关于运送他的部队的相应指令。”\n署名：克拉伦登\n甚至在这份急电中，克拉伦登也忍不住要得罪土耳其政府。尽管他从奥美尔-帕沙的许多备忘录中清楚地知道，从叶夫帕托利亚抽出部队来代替驻在塞瓦斯托波尔城郊的奥美尔-帕沙的部队，需要花很多的时间，并且会给整个计划带来极大的害处，然而他还是似乎en　passant〔顺便〕向法国政府建议由维维安的部队或叶夫帕托利亚的部队来代替塞瓦斯托波尔的部队。巴黎的答复是这样的：\n电报\n**\n考莱勋爵致克拉伦登伯爵\n**\n1855年8月29日于巴黎\n法皇不反对从巴拉克拉瓦调走土耳其部队和用其他部队来代替它们，如果联军最高统帅们对此表示同意的话；然而他认为在目前情况下自己没有责任发表什么更多的意见。我拍了一封电报给辛普森将军，在“亚洲”这个词后面加上“如果您和佩利西埃将军不反对的话”。\n克拉伦登勋爵迫切地希望在这个危急关头加速实现明格列里亚远征，这一点明显地表现在9月7日他给西蒙斯中校的急电中，这份急电是作为普通邮件发出的，因此，西蒙斯在9月23日才收到。克拉伦登在9月5日收到了西蒙斯中校的下列急电（第301号文件）：\n“阁下，我应当向您报告，奥美尔-帕沙对我说，他最早也要过5―6天才能离开君士坦丁堡，因为他正忙于进行远征亚洲的一切必要准备工作，为了完成这些准备工作，他在这里是绝对必要的。”根据土耳其政府采取的措施，“奥美尔-帕沙只能依靠土耳其舰队把不到5万人和3400匹马分两次运往亚洲，而且把部队全部运完可能需要3―4个星期，即每次要用10―14天……奥美尔-帕沙很希望联军帮助他运给驻在塞瓦斯托波尔城郊的部队及其武器装备，以及西佐波耳的辎重马；他认为，如果准许英国舰队在把指定代替巴拉克拉瓦部队的部队运到以后，再从塞瓦斯托波尔把部队运往亚洲，这是能完成这一任务的最好办法。"
}