{
  "metadata": {
    "volume": "11",
    "article_number": "000",
    "title": "第十一卷说明",
    "file_name": "volume_11_000_第十一卷说明Ⅺ―ⅩⅩⅩⅢ.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "在“伦敦饭店中的群众大会”、“论鼓动运动的历史”、“资产阶级反对派和宪章派”、“关于改革运动”、“行政改革协会。――人民宪章”、“反教会运动。――海德公园的示威”、“人民同警察的冲突。――论克里木事件”以及其他许多文章中，马克思分析了当时的英国工人运动中的最重要的问题。他在文章中认定英国无产阶级的政治积极性有了一定程度的活跃。马克思在指出资产阶级反对派的代表人物、其中包括西蒂区商业金融集团反对派更加努力地企图使英国工人阶级屈从于他们的影响的同时，总是不断地强调宪章派对资产阶级分子类似的企图进行反击的意义。在马克思的文章中介绍了厄内斯特・琼斯和其他宪章派活动家在群众大会上讲话的内容，这些活动家指出资产阶级反对派反对寡头政治的言论是温和的和不彻底的，指出资产阶级反对派害怕工人运动并准备和贵族妥协，而且还揭穿资产阶级领袖们企图利用工人运动来达到他们自私的目的。行政改革这种温和的资产阶级要求是要替资产阶级的代表人物获取国家职位开辟更广阔的途径，而宪章派则与此相反，他们要求以人民宪章的六项条目为基础进行广泛的民主选举改革。马克思认为宪章派的伟大功绩在于他们竭力使工人阶级摆脱资产阶级的影响，保卫工人阶级的独立地位，保证它在争取英国政治制度民主化的斗争中起领导作用。\n上面已经提到过的马克思的“行政改革协会。――人民宪章”这篇内容深刻的文章引起了很大注意。在这篇文章中，马克思揭示了宪章派政治纲领的历史意义，这一纲领的中心就是要求普选权。马克思着重指出，在五十年代的英国条件下实现这一纲领就能够为工人阶级取得国家政权并利用它来进行社会主义改造开辟道路。马克思指出：“这是人民群众的宪章，它意味着人民群众取得作为实现他们的社会要求的手段的政治权力。”（见本卷第301页）这篇文章证明，马克思和恩格斯总是要求具体地历史地对待政治口号，包括对待普选权的口号。他们教导说，普选权这个口号的内容和意义是随着历史条件的不同而改变的。如果说在法国以及整个大陆普选权口号的内容并没有超出资产阶级民主要求的范围，那末在英国的条件下，这个要求和宪章派纲领的其他条目一样，具有另外的性质。马克思和恩格斯认为暴力革命是大陆各国建立无产阶级专政的唯一可能的手段，但是在当时条件下，他们认为英国是例外。他们估计到当时英国的一些特点，例如英国同法国和大陆上的其他国家相反，没有发达的军事官僚的国家机关，并且还有这样一种情况，就是英国居民的大部分是无产阶级。因此，马克思和恩格斯认为英国工人阶级有可能通过和平的道路取得政权，其办法就是实行普选权，采取激进的措施来改造议会制度和使英国整个政治制度完全民主化。马克思和恩格斯从这个前景出发而对宪章派的普选权口号作了评价，但是他们认为英国无产阶级还有通过非和平的道路来夺取政权的另外一种可能性。马克思和恩格斯认为英国无产阶级取得胜利的主要条件是它的政治觉悟和组织性的提高以及一个群众性的无产阶级政党的建立。\n马克思和恩格斯希望争取恢复宪章运动的斗争能促使这个任务得到解决，但是这个希望没有实现。宪章派在五十年代想掀起群众性的争取宪章的运动的尝试没有成功。宪章运动本身不久便完全退出了舞台。宪章运动失败的原因在于英国工人中间机会主义倾向的加剧，而机会主义倾向的加剧则是由英国在世界市场上的垄断地位和资产阶级从殖民地取得巨大超额利润收买了英国无产阶级上层分子――“工人贵族”而造成的。\n本卷中很大一部分文章阐述了法国在克里木战争时期的对外和对内政策。在上面已经提到过的“大冒险家的命运”、“拿破仑的军事计划”、“局部战争。――关于行政改革的辩论。――罗巴克委员会的报告”以及“拿破仑最近的诡计”等文章中，马克思和恩格斯揭露了波拿巴法国在战争中的真正目的――力图进行掠夺和巩固波拿巴政体。恩格斯在强调指出波拿巴法国是发动克里木战争的主要国家之一和揭露拿破仑第三的阴谋时指出，军事冒险是波拿巴政策的不可分割的特征，掠夺和侵略是波拿巴集团的政治统治和波拿巴王朝执政本身所依据的原则之一。他指出，对于路易・波拿巴说来，“不能夺取塞瓦斯托波尔便等于失去法国”。（见本卷第169页）马克思和恩格斯在文章中揭露波拿巴政体是反革命资产阶级军警专政的政体，并且严厉批评了波拿巴法国的头子――无耻的篡夺者和冒险家拿破仑第三皇帝本人以及他最亲近的娄罗圣阿尔诺元帅、埃斯潘纳斯将军、福雷将军、康罗贝尔将军和其他贪得无厌出卖灵魂追求名位的人，这些人在战场上表现得庸碌无能而在镇压革命运动时则以野蛮残酷见称。\n马克思和恩格斯密切地注视了法国内部的政治状况。他们在“将军们的报告。――英国的法庭。――来自法国的消息”、“法兰西银行。――克里木的增援部队。――新元帅”、“英美冲突。――法国的局势”等文中，指出法国政局由于物价高涨、其他经济困难增多以及狂热的投机活动扩大等等的影响而严重起来。"
}