{
  "metadata": {
    "volume": "11",
    "article_number": "098",
    "title": "约翰·罗素勋爵[212]",
    "file_name": "volume_11_098_卡・马克思。约翰・罗素勋爵429―455.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "后一派人只是一些dupes〔受骗者，糊涂虫〕，他们把取消合并的把戏当成了正经事，结果是以闹剧终场。罗素政府所采取的“果断措施”和干下的暴行，完全不是由于实际情况所引起的。其目的并不是为了巩固英国在爱尔兰的统治，而是为了延长辉格党在英国的执政。\n五\n**\n伦敦\n**\n8月6日。1815年在英国实行了\n**\n谷物法\n**\n，因为托利党和辉格党共同决定用向国民征税的办法来提高他们的地租。托利党和辉格党所以共同决定这样做，不仅仅由于谷物法（反对从国外进口谷物的法律）能在几年内人为地提高谷物价格。如果我们把1815年到1846年这段时期考察一下，我们会看出，起着更大作用的大概是租佃农场主的幻想：似乎在任何条件下谷物法都能使谷物价格保持在à　priori〔原定的〕水平上。这种幻想对租佃契约是有影响的。为了经常保持这种幻想，我们看到议会经常在忙于修订和改进1815年的谷物法。但尽管有谷物法的规定，谷物价格还是不断下跌了，这时，议会就成立了一些委员会来调查造成agricultural　distress（农业灾难）的原因。作为议会调查对象的Agricultural　distress，实际上只是租佃者付给土地占有者的土地租金和他出售给消费者的农产品价格之间的不相适应的状况，换句话说，就是\n**\n地租和谷物价格之间的不相适应的状况\n**\n。因而这种不相适应的状况是很容易克服的，只要降低土地贵族收入来源——地租就可办到。土地贵族自然宁可利用立法手段来“降低”谷物价格，而不属降低地租；一个谷物法换成另一个谷物法，只不过稍微改变一下外表而已；他们把谷物法不起作用的原因每次都归咎于一些不重要的细节问题，这些问题他们认为只要议会颁布一项新的法令就可以解决。因此，谷物价格只是在某些情况下才保持在不正常的高水平上，而\n**\n地租\n**\n则在任何情况下都保持在不正常的高水平上。由于问题涉及到了土地贵族“最神圣的利益”，涉及到了他们的现金收入，所以他们的两个派别——托利党和辉格党——都同样乐于把谷物法看做是高悬\n**\n在\n**\n他们党派斗争战场\n**\n上空\n**\n的恒星。辉格党人在这个问题上甚至没有想要宣布他们的“自由主义观点”，尤其是因为以重获官职、取得世袭年金的办法来弥补他们在地租方面可能出现的亏空，当时在他们看来还是一件非常渺茫的事情。这两派人由于都希望得到金融贵族的支持，所以在1819年都投票赞成银行法！根据这条法律，以贬值的货币计算的国债，其利息应以足值的货币偿付。国家所借的假如是50英镑，它就得偿还100英镑。他们就这样买得了金融贵族对谷物法的同意。以欺诈手段提高国债的利息换取以欺诈手段提高地租——这就是金融贵族和土地贵族狼狈为奸的意图。这以后，就无怪乎\n**\n约翰·罗素\n**\n勋爵在1835年和1837年议会选举的时候，宣称对\n**\n谷物法\n**\n的任何\n**\n改革\n**\n都是有害的、荒谬的、不实际的和不必要的了。从他踏上内阁的宦途时起，他就反对任何这类的提案，起初还比较斯文，后来就恼火了。他在维护高额的谷物关税方面，远远超过了罗伯特·皮尔爵士。1838年和1839年饥荒的前景没有能够动摇他和墨尔本内阁其他阁员的意志。国家的灾情不能触动他们，但内阁的灾情却把他们打动了。750万英镑的国家财政赤字和有引起对法战争危险的帕麦斯顿的对外政策，促使下院根据皮尔的提议对墨尔本内阁投了不信任票。这件事发生在1841年6月4日。总是那样贪婪地追求职位、那样不称职、但又那样不乐意放弃职位的辉格党人，试图（当然是枉费心机）用解散议会的办法来逃避自己的命运。这时在约翰·罗素的心灵深处产生了一个想法，就是先利用反对谷物法运动，然后再把这个运动化为乌有，就像过去在他的帮助下先利用改革运动，然后再把这个运动化为乌有一样。这就是为什么他突然表示赞成用“适度的固定关税率”来代替关税调节制的原因——要知道他总是主张“适度的”政治上的贞节和“适度的”改革的。他恬不知耻地同政府候选人的队伍一起在伦敦大街上游行，队伍中还有人在他们拿的旗杆上挂了两个对比鲜明的面包：一个是两辨士的面包，上面写着“\n**\n皮尔的面包\n**\n”；另一个是一先令的面包，上面写着“\n**\n罗素的面包\n**\n”。可是这一次人民不上他们的当了。人民从经验中知道，辉格党人答应给面包，而拿出来的却是石头。所以尽管罗素举行了滑稽的热闹的游行，辉格党政府在新的选举中还是只得到了76席的少数。辉格党政府终于不得不让出内阁的席位。罗素对1841年没有替他好好效劳的那个适度的固定关税率进行报复，罗素在1842年心平气和地让皮尔的“调节制”成为法律。现在他鄙视“适度的固定关税率”，已经不再理它，一声不响地听任它破产了。\n1841年到1845年间，\n**\n反谷物法同盟\n**\n发展到了巨大的规模。"
}