{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "020",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n这样一来，关于土耳其军队在这次战争开始时的兵力，我们就可以计算如下：\n尼查姆……………………………………………136000人\n列季弗……………………………………………136000人\n埃及和突尼斯的正规辅助部队…………………50000人\n波斯尼亚和阿尔巴尼亚的非正规辅助部队……40000人\n巴希布祖克………………………………………50000人\n………………………………………\n合计…………………412000人\n但是，在上述总数中应该扣除一部分人数。可以充分相信的是：在欧洲驻防的各军情况比较好，土耳其也能尽力使他们得到补充；但是在亚洲，在伊斯兰教居民占优势的边远各省中，人可能是现成的，然而武器、服装和弹药的情况就很不好。多瑙河军团主要由欧洲的三个军组成。这是核心，围绕着这个核心的是：欧洲的列季弗，叙利亚军或至少是该军的大部分，阿尔纳乌特人[244]和波斯尼亚人的部队以及巴希布祖克。可是，奥美尔-帕沙的十分谨慎的态度……他坚持不到最后关头决不动用自己的部队……有力地证明了他对土耳其自有正规军以来唯一最优秀的这支军队的战斗力是多么缺乏信心。但是在亚洲地区，……土耳其过去那种贪污盗窃、不尽职守的风气在那里依然盛行，……尼查姆的两个军、全部列季弗，加上全部非正规部队都未能抵住人数少得多的俄国军队；每次会战都是以土耳其人的失败而告终，到1854年战局结束时，土耳其的亚洲军队几乎已不再存在了。由此可见，军队不仅缺少严密的组织，而且大部分军队本身实际上也是不存在的。从卡尔斯和埃尔斯伦的外国军官以及报社记者那里经常可以听到有关武器、服装、弹药和粮食不足的怨言，他们一致肯定地认为，造成这一情况的原因是那些帕沙不尽职守、昏庸无能和贪得无厌。经费是按期拨付给他们的，但他们却每次都纳入了私囊。\n土耳其正规军队的兵士服装大体上是仿效西欧军队的式样的；主要的差别是帽子，这是一种最不适合于当地气候的带穗的红色平顶圆锥形帽，在炎热的夏天戴它常会使人中暑。军服的质料很差，同时又不能在规定的期限内更换，因为军官通常把用来更换军服的公款占为己有。至于武器，不论在步兵或骑兵中，都是旧式的；只有炮兵才装备着在欧洲籍军官和国内工程师领导下在君士坦丁堡铸造出来的性能良好的野炮。\n土耳其人本身是一些不错的兵士。他们素来勇敢，最能吃苦耐劳，在一定的条件下也能听从指挥。得到土耳其兵士信任的欧洲籍军官，是可以信赖这些兵士的；格拉赫和巴特勒在锡利斯特里亚的情况，以及伊斯甘德-贝伊（伊林斯基）在瓦拉几亚的情况可以证明这一点。然而，这是特殊情况。整个说来，土耳其人对“异教徒”的敌意生来就是如此强烈，他们的风俗和观念与欧洲人是如此不同，以致只要他们依然是国内的统治民族，就决不会服从内心所蔑视的人，而认为这些人比自己低下得多。自从军队采取了欧洲式的编制以后，这种蔑视感甚至扩大到对军队编制的看法。一个土耳其兵仇视异教徒的各项制度不下于仇视异教徒本人。不仅如此，现代军队所要求的严格的纪律、持久的积极性和经常集中的注意力，与懒惰的、主张消极宿命论的土耳其人是极不相容的。甚至军官宁可坐视军队被击溃，也不想发挥自己的积极性和智慧。这是土耳其军队最大的弱点之一，就这一点也足以使土耳其军队不适于进行任何一种进攻战了。\n兵和士官是用志愿报名和抽签的办法补充的；下级军官也有从兵士中提升的，但通常是些非战斗兵和勤务兵，即侍候高级军官的仆从。君士坦丁堡的军事学校水平很低，训练不出足够的青年来补充缺额。至于谈到较高军阶的人事情况，那末在这里盛行着西方国家所不能理解的那种任用宠人的做法。大部分将军在年轻时都是切尔克斯奴隶，某些显贵的mignons〔宠人〕。极端的愚昧无知、目光短浅和傲慢自负是一种极为普遍的现象，而宫廷倾轧则是晋升的主要手段。甚至那些为数不多的、在土耳其军队中服务的欧洲籍将军（背教者），如果不是由于绝对需要他们，以免整个军事机器垮台，那末也是不会去任用他们的。但是，在这种情况下，不管他们是真正值得器重的人，或者不过是些冒险家，都一律不加选择地被录用了。\n现在，经过了三次战局，除了分驻多瑙河和克里木两地的奥美尔-帕沙原有的8万军队以外，土耳其军队可以说已不存在了。亚洲部分的军队由各色各样的坏分子组成，约25000人，他们不适于野战，并且由于打了败仗而士气颓丧。在原有的40万人中，其余的人消失到哪里去了，谁也不知道，也许一部分人阵亡在战场，死于疾病，或因残废而退伍，而一部分人则沦为土匪。现有的几万人很可能将是土耳其最后的军队，因为很难设想，由于和英法结盟而受到打击的土耳其还能恢复元气。\n在沃耳特尼察战斗[245]和切塔特战斗中，土耳其人所表现的大无畏精神，曾引起了人们过分的喜悦，现在这一时期已经过去了。"
}