{
  "metadata": {
    "volume": "11",
    "article_number": "079",
    "title": "奇怪的政策",
    "file_name": "volume_11_079_卡・马克思。奇怪的政策343―347.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "德・普腊德神甫在他的“维也纳会议”一书中公正地指责了这次如德・利奈公爵所说的跳舞式的会议，说它为俄国在欧洲的统治奠定了基础，并且批准了这种统治。\n德・普腊德感叹地说：“这样，欧洲为争取独立反对法国而进行的战争就以欧洲隶属于俄国而告终了。花费这么大的力气去获得这样的结果是否值得！”[181]\n反对法国的战争，同时也是反对革命的战争，反雅各宾的战争，这种战争，正如早就应当料想到的，使政治势力的中心从西方转移到了东方，从法国转移到了俄国。维也纳会议是反雅各宾战争的自然产物。维也纳条约是维也纳会议的合法成果，而俄国的统治则是维也纳条约的非婚生子。因此不能容许英国、法国和德国的著作家根据下述事实而把全部罪过加在普鲁士头上：弗里德里希-威廉三世由于对亚历山大皇帝盲目忠诚和断然指示他的全权代表在一切重大问题上支持俄国而妨碍了可耻的三人同盟――卡斯尔里、梅特涅和达来朗去实现他们的密谋，即建立防止俄国入侵的可靠的区域性壁垒，以便预防他们自己十分热心地强加于欧洲的那种制度产生令人不快的、但是必然的后果。甚至那种不择任何手段选举教皇的会议也没有能赝造出事件发展的逻辑。\n俄国在欧洲所取得的优势是同维也纳条约有密切联系的：因此任何反对这个强国的战争，只要它不是从一开始就宣布废除条约，就必然会造成一系列的讹诈欺骗和阴谋勾结。然而目前这场战争的目的不是废除维也纳条约，而是通过把土耳其补加到1815年的议定书中来巩固这个条约。有人希望，从这时起保守主义的千年王国就会开始，各国政府将能够仅仅为了使欧洲思想界“平静”而作共同的努力。下面从一位普鲁士元帅克奈泽贝克的小册子“维也纳会议开会期间拟定的关于欧洲均势的备忘录”[182]中摘出的几段值得注意的话的译文可以表明，早在会议期间，会议的主要参加者就十分清楚地懂得，保存土耳其就像瓜分波兰一样，是他们的“制度”中不可缺少的一部分。\n“让土耳其人留在欧洲！土耳其人使你们受到了什么损害呢？这是一个强大而正直的民族；只要你们不去干涉他们，他们就会几世纪和平地生活下去，他们是完全可以信赖的。难道他们曾经欺骗过你们？难道他们在政策上不真诚不坦率？虽然他们是好战的、大胆的，但是就许多方面来说，这是好的，有益的。土耳其人是防止亚洲过剩人口入侵的最好的屏障，这正是因为他们在欧洲有领土，他们阻挡着各种各样的侵犯。如果把他们赶出欧洲，他们自己就要入侵。暂且假定他们被赶走了。那时会发生什么事情呢？要么这些土地被俄国或奥地利侵占，要么在那里建立独立的希腊国家。你们是否真的想使俄国变得更强盛？你们是否也想从这方面使这个庞然大物成为自己的累赘？俄国已经从伏尔加河挺进到尼门河，又从尼门河挺进到维斯拉河，而现在大概又进一步把自己的势力范围扩大到瓦尔塔河，难道你们觉得这还不够？如果不是这样，那末你们是否打算使奥地利的力量用在亚洲方面，从而削弱奥地利或者使它对自己保住强国中心的地位来防止西方侵犯这一点采取漠视态度？请回想一下，杨・萨比斯基、萨瓦亲王奥伊根和芒帖库利在当时的处境是怎样的。难道起初法国争得了对德国的统治，不正是因为奥地利不得不经常派出兵力去反对亚洲？你们是否想使奥地利靠拢亚洲而恢复从前的状况，并且更加深这种状况？\n如果是那样，就应当建立独立的希腊国家或拜占庭国家！但这会改善欧洲的状况吗？在这个民族〈希腊人〉处于无能为力的境况下，欧洲是否反而要经常武装起来保卫自己以防止土耳其人的卷土重来呢？由于俄国利用宗教、贸易和金钱对希腊发生影响，希腊是否就会单纯地变为俄国的殖民地呢？有土耳其人的地方，最好别去打扰它，当不安分的力量沉睡时，就不要去惊动它。\n心地善良的慈善家会感叹地说：‘可是那里对待人的态度是多么坏啊！包括古雅典和斯巴达在内的地球上最美丽的地方住的却是野蛮人！’\n我的朋友，这一切可能是真实的：那里正在摧残人，或者说过去一直在摧残人；但是在别的国家也有用棍棒、树条和鞭子打人以及贩卖人口的。在改变一种状况前，应当想一下，改变之后是否会好些。用棍棒和树条抽打以及希腊人的背信弃义行为是否比土耳其人的细丝绳和敕令要好受些呢？首先必须在欧洲消灭这一切和贩卖奴隶的现象，不要再为土耳其人的野蛮而感到难过；在他们的野蛮中包藏着力量，他们的信心使他们增添了勇气，而我们正需要力量和勇气，以便有可能沉着地观察俄国人是怎样在向瓦尔塔河推进的。\n由此可见，土耳其人必须保存，而波兰人，作为民族来说则应当绝迹！别的出路是没有的。\n一切有力量坚持下来的事物则生存，一切腐烂的东西则应死亡。生活就是这样。每个人可以问问自己，如果波兰人保留为一个独立的民族，而且具有它所固有的一切特点，那会产生什么后果。"
}