{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": 0,
    "total_chunks": 29,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：切斯尼上校关于火器的著作[235]可以作为这方面的例证，作者被看做是大不列颠的优秀炮兵军官之一。］\n\n编辑注释: ［注：见威・纳皮尔爵士“比利牛斯半岛战争史”。］\n\n编辑注释: ［注：“百人队”一词在原稿上是恩格斯用拉丁字母拼写的俄文字。……编者注］\n\n编辑注释: ［注：“一百”一词在原稿上是恩格斯用拉丁字母拼写的俄文字。……编者注］\n\n编辑注释: ［注：“非常后备军”一词在原稿上是恩格斯用拉丁字母拼写的俄文字。……编者注］\n\n编辑注释: ［注：“大队”一词在原稿上是恩格斯用拉丁字母拼写的俄文字。……编者注］\n\n编辑注释: ［注：“波罗的海东部沿岸地区的”一词在原稿上是恩格斯用拉丁字母拼写的俄文字。……编者注］\n\n编辑注释: ［注：国民军惩戒部队是由受惩戒的人组成的部队。……编者注］\n\n编辑注释: **注释：**[228]“欧洲军队”这一著作是由于“普特南氏月刊”通过“纽约每日论坛报”编辑查・德纳向马克思约稿，而恩格斯应马克思的请求写成的。在写作过程中，马克思曾帮助恩格斯在英国博物馆搜集了欧洲各国军队的材料，其中包括关于西班牙和那不勒斯军队的材料。恩格斯的这一著作中关于英国军队一节，马克思曾在给“新奥得报”写的通讯稿中转载过，这些通讯稿于1855年8月28日、8月31日和9月1日在该报发表，题目是：“不列颠军队”（《Die　britiche　Armee》），“对英国兵士的惩罚办法”（《Züchtigung　der　Soldaten》），“英国兵士的服装和装备”（《Uniformirung　und　Equipirung　des　britischen　Soldaten》）。本卷仅刊登了上述文章的第二篇，马克思在这篇文章中作了许多个人的补充，因而具有独立的意义（见第572…574页）；在“新奥得报”上发表的其他两篇论文与纽约杂志“普特南氏月刊”上登载的原文完全一致。……第463页。[229]布伦兵营是拿破仑第一在1803…1805年建造的军事基地，其目的是经过拉芒什海峡进犯英国。1805年12月2日（11月20日）在奥斯特尔利茨附近发生了俄奥军队同法军的会战，这次会战以拿破仑第一获胜而告终。……第467页。[230]所谓比利牛斯半岛的战争或西班牙战争，是英国和法国1808…1814年在西班牙和葡萄牙领土上进行的战争。同时，在整个半岛上展开了西班牙人民和葡萄牙人民争取独立、反对法国占领的战争。……第467页。[231]英军和美军的新奥尔良（美国）会战是在1815年1月8日发生的。……第467页。[232]指1812年9月7日（8月26日）博罗迪诺会战（在莫斯科附近），即1812年卫国战争中最大的一次会战，俄国军队在这次会战中表现了高度的战斗素质并使法军遭到重大损失；会战的结果为战争向有利于俄国的方向发展和拿破仑军队失败准备了条件，尽管俄军当时被迫放弃了莫斯科（在当时条件下这种做法是适宜的）。……第469页。[233]七年战争（1756…1763）是欧洲两个国家联盟间的战争：一方是英、普，另一方是法、俄、奥。战争的基本原因是英法之间在殖民地和贸易方面的竞争，以及普鲁士的侵略政策触犯了奥、法、俄的利益。在战争过程中，屡胜法、奥军队的弗里德里希二世的普鲁士军队，在同俄军作战时遭到了一系列的惨重失败。战争的结果是法国殖民地削弱了，而不列颠殖民帝国却因此增强了。奥地利和普鲁士基本上保持了原来的疆界。俄国在欧洲却大大地提高了军事上和政治上的威信。……第478页。[234]指欧几里得的著作“几何原本”（全套13册），在这一著作中说明了古希腊罗马的数学原理。……第485页。[235]切斯尼“简评火器及它的过去和现在”1852年伦敦版（Chesney．《Observations　on　Past　and　Present　State　of　Fire-Arms》．London，1852）。……第486页。[236]霍・道格拉斯“海军炮兵论”1820年伦敦版（H．Douglas．《A　Treatise　on　Naval　Gunnery》．London，1820）。……第487页。[237]居斯丁“1839年的俄罗斯”1843年巴黎版第1…4卷（Custine．《La　Russie　en　1839》．T．1-4．Paris，1843）。……第508页。[238]托特列本之死的谣传是由于欧洲报纸的不正确的报道而来的。托特列本在1855年6月20日（8日）负伤，被迫立即离开塞瓦斯托波尔去进行治疗。……第509页。[239]指乔・卡瑟克特“简评1812年和1813年俄国和德国的战争”1850年伦敦版（G．Cathcart．《Commentaries　on　the　War　in　Russia　and　Germany　in　1812　and　1813》．London，1850）。……第510页。[240]恩格斯在“欧洲战区最近的一次会战”，“对锡利斯特里亚的围攻”和“多瑙河战争”三篇文章（见“马克思恩格斯全集”中文版第10卷第39…42、289…302、334…339页）中叙述了1854年1月6日（1853年12月25日）的切塔特会战和1854年5…6月的对锡利斯特里亚的围攻。……第511页。[241]德意志联邦是根据1815年维也纳会议的决议成立的德意志各邦的联盟；没有中央政府，德意志分成36个邦，它们各自保持着封建专制制度，这就加深了德国在政治上和经济上的分散状态，阻碍了德国的进一步发展。……第515页。[242]指土耳其苏丹马茂德二世于1826年残酷镇压了发动叛乱的土耳其近卫军，后者反对在土耳其军队中实行旨在以正规部队代替封建的近卫军的改革。……第517页。[243]土耳其军队在1529年和1683年两次围攻维也纳，均未成功。……第519页。[244]阿尔纳乌特人是土耳其人对阿尔巴尼亚人的叫法。……第520页。[245]恩格斯在“多瑙河战争”一文（见“马克思恩格斯全集”中文版第9卷第580…587页）中详细地分析了1853年11月4日（10月23日）的沃耳特尼察会战。……第522页。[246]指1855年1月26日英法和撒丁王国（皮蒙特）签订的军事协定。根据协定，撒丁所担负的义务是在对俄战争中提供兵力为15000人的一个军，而英法则保证撒丁王国领土的完整。撒丁的统治集团为了要把奥地利管辖下的意大利领地并入皮蒙特，就以参加克里木战争为代价换取了拿破仑第三对今后这一斗争的支持。……第524页。[247]恩格斯援引卡・雪恩哈耳斯匿名发表的“一个奥地利老兵对1848…1849年意大利战争的回忆”1852年斯图加特和杜宾根版，第1卷第166、167、223页；第2卷第239页（《Erinnerungen　eines　österreichischen　Veteranen　aus　dem　italienischen　Kriege　der　Jahre　1848　und　1849》．Bd．Ⅰ，S．166，167，223；Bd，Ⅱ，S．239，Stuttgart　und　Tübingen，1852）。……第527页。[248]1799年，在法国反对欧洲同盟的战争时期，那不勒斯（双西西里王国）参加了战争，那不勒斯国王斐迪南四世的军队被法军击溃。那不勒斯被法军占领。1820年7月资产阶级革命家……烧炭党人……在军队的参加下在那不勒斯发动了反对专制制度的起义，并制定了温和的自由主义的宪法。但是，在1821年奥地利根据神圣同盟的莱巴赫会议的决定对那不勒斯进行了武装干涉；奥地利军队击败了那不勒斯军队，并占领了那不勒斯。专制制度又重新恢复了。……第527页。[249]指那不勒斯王国在1849年5…7月参加法奥对罗马共和国的武装干涉。共和国的部队在加里波第的指挥下采取了两次神速的进攻，并击退了那不勒斯军队。……第528页。[250]宗得崩德是由瑞士7个经济落后的天主教州在1843年为了抗拒瑞士进步的资产阶级改革、维护教会和耶稣会教徒的特权而组成的分离派联盟。瑞士联邦议会在1847年7月通过的解散宗得崩德的决议，是宗得崩德在11月初对其余各州发起军事行动的导火线。1847年11月23日，大部分由民军组成的宗得崩德军队被联邦政府的军队击溃。……第529页。[251]指1798年春季瑞士军队的失败和法军占领瑞士。……第529页。[252]三十年战争……见注139。……第531页。[253]下面是恩格斯引证休斯的匿名书：1845年西班牙真相。一个久居西班牙的英国人的作品”1845年伦敦版第1卷第326、329页（《Revelations　of　Spain　in　1845．By　an　English　resident》．London，1845，vol．Ⅰ，pp．326，329）；同时参见该书的第313…314页。……第537页。[254]指西班牙第二次资产阶级的革命，这次革命于1823年被神圣同盟根据维罗那会议的决议派往西班牙的军队镇压了，以及1833…1840年的第一次卡洛斯派战争（见注56），这个战争引起了第三次资产阶级革命，这次革命一直延续到1843年。……第538页。[255]普腊德“西班牙革命史回忆录”1816年巴黎版第189页（Pradt．《Mémoires　historiques　sur　la　révolution　d’Espagne》．Paris，1816，p．189）。……第538页。"
}