{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "014",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n平时的正规部队的总数见下表：\n步兵营　　骑兵连　　火炮\n6个基干军………………………300　　　　192　　　 672\n近卫军…………………………　38　　　　 72　　　 135\n掷弹兵军………………………　38　　　　 32　　　 112\n预备队骑兵军…………………　…　　　　194　　　　96\n高加索军……………………… 103　　　　 10　　　 180\n芬兰军…………………………　12　　　　 …　　　　…\n奥连堡军………………………　10　　　　 …　　　　…\n西伯利亚军……………………　15　　　　 …　　　　…\n………………………………………………………\n共计…………516　　　　500　　　1195\n内勤部队由52个卫兵营，800个老兵和残废兵连，11个半骑宪兵连以及98个炮兵连组成。这些部队是很难列入国家的实际兵力之内的。\n非正规部队，主要是骑兵，区分如下：\n1．顿河哥萨克……56个团，每团6个百人队\n［注：“百人队”一词在原稿上是恩格斯用拉丁字母拼写的俄文字。……编者注］\n；共计336个百人队，13个炮兵连；\n2．黑海哥萨克……72个百人队，9个营，3个炮兵连；\n3．高加索防区哥萨克（驻库班河和捷列克河一带）……120个百人队和3个炮兵连；\n4．阿斯特拉罕哥萨克……18个百人队，1个炮兵连；\n5．奥连堡哥萨克……60个百人队，3个炮兵连；\n6．乌拉尔哥萨克……60个百人队；\n7．巴什基里亚部队……85个百人队（几乎全是巴什基里亚人和卡尔梅克人）；\n8．西伯利亚哥萨克……24个营，84个百人队，3个炮兵连，其中有一部分是通古斯人、布里亚特人和其他民族；\n9．阿速夫海哥萨克担任海军勤务；\n10．贝萨拉比亚的多瑙河哥萨克……12个百人队；\n11．外贝加尔哥萨克，是不久前编成的；其组织和兵额不详。\n以上约计847个百人队（百人队由“一百”\n［注：“一百”一词在原稿上是恩格斯用拉丁字母拼写的俄文字。……编者注］\n一词而来，每个百人队相当于1个100人的骑兵连），33个营，26个炮兵连。共约骑兵9万人，步兵3万人。但是目前能用在西部边境作战的大概只有骑兵4…5万人，炮兵几个连，而步兵则一个营也没有。\n由此可见，在平时俄国军队（除内勤部队外）包括：步兵36万人，骑兵7万人，炮兵9万人，共计50万人（哥萨克不算在内，其人数随着情况而变化）。但是在这50万人中，地区军队……高加索军、奥连堡军和西伯利亚军……在任何一次战争中都不能用在帝国西部边境，因而俄国能调来对付西欧的兵力最多是步兵26万人，骑兵7万人和炮兵5万人，火炮约1000门，此外，还有哥萨克约3万人。\n这就是俄国军队平时编制的情况。为了对付战争，俄国采取了下列措施：整个服役期根据情况而规定为20年、22年或25年，但服役满10年或15年后，兵士可以归休，编入预备役。这种预备役的组织常常改变，但正如大家现在所知道的，归休兵在头5年内根据原属的兵种而分别列入步兵预备营（在近卫团和掷弹兵团内为第四营，在基干团内为第五营）、骑兵预备连或炮兵预备连。5年期满后转入本团的步兵后备营，即近卫团和掷弹兵团的第五营以及基干团的第六营，或转入骑兵后备连和炮兵后备连。这样，一旦征召预备兵员，步兵和炮兵的实际兵力就几乎可以增加50％；骑兵则几乎可以增加20％。所有预备兵员应由退伍军官指挥，其骨干都受过充分的或相当程度的训练。\n但是，在这次战争爆发时，一切都改变了。从作战军队中不得不调两个师到高加索去，虽然这两个师原定在西部边境作战。在英法联军乘船开往东方之前，俄国作战军队中的3个军（第三军、第四军和第五军）都已卷入对土耳其的战局中。虽然这时正在集中预备部队，但是要把他们从帝国各地调集到各个指定地点，还需要很长的时间。联军的陆军和海军已在波罗的海和黑海上出现，以及奥地利的态度摇摆不定，都要求俄国采取更坚决的措施；征召的名额增加了一两倍，这样征召来的形形色色的大批新兵连同预备兵员，在所有的步兵团中组成了第四、五、六、七、八营；骑兵也有同样的增加。这样，在8个近卫军、掷弹兵军和基干军中，便不是原先的376个营，而是现在的800个营左右，每两个平时编制的骑兵连和炮兵连都至少增加了一个骑兵后备连或一个炮兵连。但是，所有这些数字在书面上看来要比实际上更惊人一些；由于俄国官吏贪赃枉法，军队指挥拙劣，以及长途行军（新兵必须从自己的家中到集合地点，再从集合地点到军队的驻地，然后开往作战地点），大部分兵士在尚未与敌人接触以前便死亡或离队了。此外，疾病造成的减员和最近两次战局期间战斗中的伤亡数目很大，因此我们并不认为俄军的1000个步兵营、800个骑兵连和200个炮兵连的人数目前会超过60万人。\n但是，政府对这种情况是不满意的。"
}