{
  "metadata": {
    "volume": "11",
    "article_number": "012",
    "title": "克里木的斗争",
    "file_name": "volume_11_012_弗・恩格斯。克里木的斗争57―61.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "阿尔马河会战和联军向巴拉克拉瓦的进军刚一结束，我们就曾说过，克里木战局的最终结局，将取决于哪一方能最先调来足以在数量上和质量上造成优势的生力军。[46]从那时起，战况有了很大变化，许多幻想都破灭了。但在这整个时期内，俄国与同盟国之间展开了一种调动增援部队的竞赛，而且我们应当承认，俄国人在这一竞赛中领先了。尽管在技术和运输工具方面有了值得称赞的各种改进，但是野蛮的俄军在陆上行走300―500英里，比高度文明的法军和英军在海上航行2000英里要容易得多，特别是当英军和法军似乎故意轻视高度文明所给予他们的一切优越性时更是如此，而野蛮的俄军可以让自己比联军多丧失一倍的兵士，却不担心自己在最后失去优势。\n现在，联军中的不列颠军队，连到俄国人面前去送死的希望都没有了，他们开始不断地起劲地做着有意自己消灭自己的事情，而且做得如此努力，如此有效，以致过去的一切成就都被掩盖了。如果情况是这样，那同盟国还能指望什么呢？然而事情确是这样。据我们所知，不列颠军队作为一支军队来说已不复存在了。原有的54000名兵士只剩下数千人，而这数千人之所以还被认为“能够服役”，只是因为医院容纳不下他们，否则他们也可能死在那里。在法军中执行勤务的可能还有5万名左右的兵士，但是过去他们比这个数目要多一倍。不管怎样，他们总算保存了至少比英军多四倍的具有战斗力的兵士。可是，既然整个冬季要扼守格拉克列亚的赫尔松涅斯，要继续从南面封锁塞瓦斯托波尔，要防守堑壕，而春天还要用剩下的兵力转入进攻，那末，这5―6万人又能抵什么用呢？\n现在英国人已停止派遣增援部队。问题在于腊格伦在失去挽救军队的希望后，看来他自己也不想获得新的补充兵员了，因为就连剩下的军队，他都不知道拿什么来供养，配置在哪里以及怎样使用。法国人可能正在准备新的师，以便在3月间由水路运往克里木，但他们也正在花许多力量准备应付大陆上的春季大战，因此十有八九他们派去的增援部队或者过弱，或者过迟。为了改善当前的处境，同盟国曾采取了两项措施，而这两项措施正好证明同盟国已完全无力防止灾难的发生，这场灾难正缓慢地但却肯定地向克里木的联军逼近。首先，为了改正因克里木远征迟了4个月而铸成的大错，他们又犯了不可估量的更大的错误：正值严冬的时候，在他们自己的军队到达克里木后过了4个月，又把土耳其的唯一可用的残余部队派到那里。这支军队的兵力和战斗力，由于土耳其政府的玩忽职守、无能和投靠外国，已经在苏姆拉受到摧残，因此一当他们在克里木登陆就会因饥寒而迅速瓦解，其瓦解之快甚至会使英国陆军部在这方面的成就都显得逊色。如果俄军聪明一些，暂时不去打扰土军，不去进攻他们，情况就会是这样。如果天气条件允许俄军发动攻击，土军便会立即被消灭，虽然这将使俄军付出较高的代价，而且除了振奋士气之外不会给他们任何好处。\n其次，同盟国雇佣（只能用这个词）了15000―20000皮蒙特人，用以补充缺额的英军，他们的给养由不列颠军需部供给。在1848和1849年，皮蒙特人曾表现出他们是勇敢善战的兵士。他们大都是山民，他们的步兵就其本身条件来说甚至比法国人更适于在起伏地上和散开队形内作战；而波河平原提供的骑兵，身材高大、体格匀称，就像英国精锐的骑兵团一样。同时他们在革命时期的严酷战争中学到了很多东西。这两个皮蒙特师，无疑是当前战争中不坏的“外籍军团”。但是在一个根本不懂机动而且只要求兵士具有高度顽强性（这种顽强性是英国兵的荣誉，也是他们唯一的军事素质）的英国老顽固\n［注：腊格伦。――编者注］\n的指挥下，这些动作灵巧迅速、个子不高的年轻人又能干出些什么呢？他们会被配置在不适于他们所习惯的作战方法的阵地上，不能干他们所擅长的事，并被派去完成任何一个有理智的人所不会下达的任务。像在阿尔马河所作过的那样，把不列颠军队无意义地、轻率地、愚蠢地赶到屠场去的这种作法，也许就是完成任务的捷径了。而老公爵\n［注：威灵顿。――编者注］\n通常也是轻率地对待这类事情的。德意志军队也许可能被迫这样做，虽然他们的军官因有较好的军事素养而不会长久地容忍这种拙劣的指挥。但是，要对法国军队、意大利军队或西班牙军队采取同样的做法，那是不可能的。这些军队训练出来主要是为了担任轻步兵、进行机动和利用有利的地形，也就是说这些军队的战斗力在很大程度上取决于每个兵士的运动性和灵活性。那科笨拙的作战方法对于这些军队是绝对不适用的。然而，可怜的皮蒙特军队或许能避免按英国方式作战这一严重的考验。要知道皮蒙特军队的给养是由不列颠军需部供给的，而这个名声很坏的机关直到现在只能自己供应自己。因而，皮蒙特军队将遭到与新补充的不列颠部队同样的命运。他们会像这些不列颠部队一样，每周死亡100人，而送进医院的人数将比不列颠的多两倍。"
}