{
  "metadata": {
    "volume": "11",
    "article_number": "126",
    "title": "亚洲战争",
    "file_name": "volume_11_126_弗・恩格斯。亚洲战争646―652.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "我们逐渐知道了卡尔斯陷落的详情[298]；而到现在这些情况完全证实了我们不止一次地谈过的关于土军在小亚细亚处境的估计。现在再也不能否认：这支军队由于土耳其政府的懈怠和土耳其人的极端懒惰、迷信命运和行动笨拙而不断地瓦解了。不仅如此，现在已经暴露的事实完全足以证明，甚至在土耳其是习以为常的这种直接叛变，对于卡尔斯的陷落也起了不小的作用。\n还在去年的战局刚刚开始的时候，我们曾有机会向读者描述了土军在埃尔斯伦和卡尔斯的绝望处境，并且谈到了造成这种境况的那些大规模的盗窃行为。集中用来防守阿尔明尼亚高原的，有两个军（小亚细亚军和美索不达米亚军）和叙利亚军的一部分。这些军都得到了预备部队（预备营）的加强，它们是人数众多的库尔德和贝都英非正规部队的核心。但是，在1853年和1854年中，从阿哈尔齐赫会战起到巴雅泽特会战止的四五次失败的会战，已使这支军队的团结精神和士气受到挫伤，而冬季的缺衣缺粮更使它遭到彻底的毁灭。一伙形形色色的匈牙利和波兰流亡者（其中既有冒险家，也有值得尊敬的人物）聚集在这支军队的司令部里，虽然他们并不担任任何正式职务。在无知的、爱嫉妒的和阴险的帕沙们的眼里，这些冒险家被看做是头等专家，而流亡者中真正有用的人却被看做是冒险家；结果争名夺利和互相倾轧之风大盛，因而使全部流亡者声名狼籍，使他们的威信几乎完全扫地。以后来了英国军官，他们受到了莫大的尊敬，像对待盟国政府的礼节所要求的那样；而在土军指挥官束手无策的情况下，这是很自然的。这些军官曾试图在某种程度上提高在阿尔明尼亚作战的部队的士气，但是也没有成功。他们经过努力之后，有时也能使某一帕沙从无所作为的状态中暂时振作起来，争取到在卡尔斯构筑最必要的防御工事，并且偶尔也能防止某种令人气愤的贪污行为或者甚至通敌密谋，……但也不过如此而已。去年春天，威廉斯将军曾竭尽全力为卡尔斯建立最必要的粮食储备，但总是碰到障碍。土耳其的军需部门事先没有考虑到可能被围，没有注意准备马匹运送储备品。等到发现有足够的驴子时，它又认为用驴子运送苏丹的物品有损苏丹的体面，等等；结果，卡尔斯这个距俄军居姆里的要塞只有两天行程的阿尔明尼亚的重镇，没有一点粮食，不得不在附近地区寻取粮食。弹药的情况也是这样。虽然围攻实际上并没有进行，……9月29日是整个封锁期间双方真正作战的唯一的一天，……可是在9月29日俄军攻击以后，守军的炮弹就大约只够3天用的了。运给军队的医药箱里装了各种陈旧物品；而为了外科医生查伤和截肢，竟由君士坦丁堡运来了产科器械！\n卡尔斯的情况就是这样。由士气沮丧的安那托里亚部队组成的守军，9月29日能在物资极端缺乏的情况下作如此拚命的抵抗，以后又不顾饥饿坚守了那么久，这是土耳其历史上功罪相抵的事例之一，这种事例在目前战争中层出不穷。正是使上层人物漠不关心和无所作为的那种宿命论，在群众中产生了这种顽强抵抗的精神。这是那种曾经使伊斯兰教的旗帜由麦加城插到西班牙、一直到普瓦提埃才被阻[299]的尚武精神的最后残余。它的进攻力量虽然消失了，但是残余的防御能力依然存在。依托要塞围墙和垒墙进行抵抗的顽强精神是土军的特色；如果认为所以有这种顽强精神是由于那里有欧洲军官，那末这是一个很大的错误。1854年和1855年在卡尔斯和锡利斯特里亚曾有过欧洲军官，但是1829年在瓦尔那、布来洛夫和锡利斯特里亚并没有他们，可是土军当时却建立了同样英勇的功绩[300]。欧洲军官在这种情况下只能纠正错误，加固多面堡，统一防御体系，预防直接叛变。但是不管有没有欧洲人，兵士个人的勇敢精神总是一样的；在卡尔斯，甚至在几乎完全瓦解的安那托里亚部队里也不缺乏这种勇敢精神。\n在这里我们应当对那些曾在卡尔斯防御战中起过显著作用而目前却在梯弗里斯当战俘的英国军官的功绩作一个评价。毫无疑问，他们为准备抵抗做了很多工作；在加强城防并供给一切可能提供的物资方面的全部功劳也是属于他们的；他们还克服了帕沙们死气沉沉的无所作为的状态，领导了9月29日的防御战。但是，像英国报刊现在所做的那样，硬把9月29日的胜利和整个防御战的光荣完全归于他们，把他们描写成一群英雄，说他们为了土耳其人而牺牲自己，可是在危险的时刻怯懦的土耳其人却抛下他们不管，那是荒谬的。在俄军强攻时，他们位于前几列兵士之间，这一点我们不想否认。英国人生性好斗，因此英国军官在战斗中的最多而且最常见的错误，正是他忘记了自己作为指挥官的职责，而像一个普通兵士那样作战。他这样做时，深信会得到自己同胞们的热烈称赞，可是在其他任何国家的军队里，军官这样行动却会由于缺乏自制力而有降级的危险。"
}