{
  "metadata": {
    "volume": "11",
    "article_number": "098",
    "title": "约翰·罗素勋爵[212]",
    "file_name": "volume_11_098_卡・马克思。约翰・罗素勋爵429―455.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "罗素自己还事先采取了一些措施，迫使克拉伦登和格雷正式承认爱尔兰和各殖民地的天主教的教会圣职。可是现在他考虑到自己的内阁不稳固，回忆起1807年辉格党政府因反对天主教而倒台这段历史就感到不安，惟恐斯坦利在议会假期中仿效派西沃和他自己来赶在他前头，就像他自己曾经试图靠废除谷物法来赶在罗伯特·皮尔爵士前头一样——被所有这些预感和怪影所苦恼的这个矮小人物突然燃起了不可遏制的新教的狂热，于是便实现了salto　mortale〔致命的一跳，冒险的一步〕。1850年11月4日，他发表了臭名远扬的“给德勒穆主教的信”，他在信里向主教保证说：\n“我完全同意您的这一看法：教皇最近对我们新教的侵犯，不能不认为是蛮横的、阴险的，因此我和您一样对这种情况表示愤怒。”\n他谈到了“目前为了束缚精神和奴役灵魂而作的顽强的尝试”。他把天主教的仪式称作“大多数国民所鄙视的迷信的伪装”，最后他向主教保证：如果旧法律不足以对付教皇的这种僭越行为，他就提出新的法案来。同一位约翰勋爵，在1845年，在他确实还没有掌权时却曾宣称：\n“我想，我们可以废除那些阻止罗马天主教主教取得国教会主教们所取得的圣职的条款。没有比保持这种差别更荒谬更幼稚的了。”\n1851年，他向议会提出了教会圣职法案来巩固这些“荒谬而幼稚的差别”。可是由于在同一年，在讨论洛克·金的关于扩大选举权的提案时他被爱尔兰旅、皮尔派、曼彻斯特派等所组成的联盟所击败，他的新教狂热也就烟消云散了，同时他还答应修改这个法案，而实际上这个法案早已是一个死胎了。\n不仅罗素对罗马教皇进行的攻击是骗人的幌子，就连他热烈拥护解放犹太人也是骗人的幌子。大家知道，他的Jewish　Disabilities　Bill〔关于取消对犹太人权利的限制的法案〕是每年都要上演的滑稽剧，是对被奥地利路特希尔德男爵所控制的西蒂区选民们的诱饵。此外，罗素反对奴隶制的宣言也是骗人的幌子。\n布鲁姆勋爵在给他的信中写道：“您反对一切有利于黑人的提案，您反对即使只是想阻止重新恢复起来的奴隶买卖的企图，这都扩大了您和国家之间的鸿沟。谁要是相信，您，一位在1838年攻击一切反对奴隶制法律的人，一位反对对殖民地奴隶主会议的活动进行任何干涉的人，真的突然对黑人产生了这样的热爱，以致在1839年不顾有失去一切职位的危险，提出了保护黑人的法案，那他就是有一种惊人的自欺的癖好。”\n对于罗素来说，\n**\n司法\n**\n改革也是一种骗人的幌子。当1841年议会对辉格党内阁投了不信任票，而且即将采取的解散议院的手段看来也无济于事的时候，罗素就企图使下院仓卒通过Chancery　Bill〔关于大法官法庭的法案〕，以便\n“通过设置两个新的judges　of　equity〔正义法官〕〈这种法官应该遵循的不是法规，而是正义〉的职位来医治我们制度中的一个最令人苦恼的毛病——courts　of　equity〔正义法庭〕的拖拉现象”。\n罗素把他的这个法案叫做“在司法改革方面的一次重大的兑现”。他的真正的目的是，要\n**\n在\n**\n托利党人组阁看来即将成为事实\n**\n以前\n**\n偷偷地把他的两个辉格党朋友安置在新设的职位上。爱德华·萨格登爵士（现在的圣莱昂纳兹男爵）看透了罗素的用意，提出了一个修正案，根据这个修正案，法案要到10月10日（即\n**\n在\n**\n新选出的议会召集起来\n**\n以后\n**\n）才能生效。尽管对这个法案（用他的话来说，这个法案是这样“迫切”需要）的实质没有作丝毫的变动，但是当那个修正案一被通过，罗素马上就把它撤回了。法案变得“淡而无味”，它失掉了自己的盐分。\n殖民地的改革、国民教育方面的草案、“臣民的自由”、出版和公开集会的自由、战争热情和对和平的渴望——这一切对于约翰·罗素勋爵来说都不过是骗人的幌子。他整个人就是骗人的幌子，他的全部生活就是一派谎言，他的全部活动都是为了达到肮脏的目的，为了侵吞公共财富和篡夺仅仅是表面上的权力而使用的一连串卑劣的阴谋诡计。圣经上有一句格言：人是不可能使自己的身长增加一英寸的。要证明这句话，除罗素外，很难找到更好的例子了。他的出生和亲朋关系以及时势给他造成的机缘使他爬上了高峰，可是他始终是一个在金字塔顶上跳舞的矮子，一个侏儒。像他那样名位显赫的渺小人物，历史上恐怕是独一无二的。\n卡·马克思写于1855年7月25日—8月12日\n载于1855年7月28日、8月4、7、8、10和15日\n“新奥得报”第347、359、363、365、369、和377号\n及1855年8月28日“纽约每日论坛报”第4479号\n原文是德文\n俄文译自“新奥得报”，并根据“纽约每日论坛报”校对过\n**\n注释：\n**\n[^[212]]\n卡·马克思的抨击文“约翰·罗素勋爵”的简写稿以同一标题于1855年8月28日在“纽约每日论坛报”上发表。——第429页。"
}