{
  "metadata": {
    "volume": "11",
    "article_number": "015",
    "title": "帕麦斯顿勋爵[51]",
    "file_name": "volume_11_015_卡・马克思。帕麦斯顿勋爵68―75.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n为输入鸦片而同中国进行的战争（即所谓1839―1842年的第一次“鸦片”战争）是英国对中国的侵略战争，从这次战争开始，中国就变成了半殖民地国家。战争的导火线是中国当局在广州焚毁了外国商人的鸦片。英国殖民主义者利用封建落后的中国战败的机会，迫使中国签订了掠夺性的南京条约（1842年8月29日），条约规定中国向英国开放五个海港（广州、厦门、福州、宁波、上海），把香港岛割给英国作“永久的属地”，并且要中国偿付巨额赔款。根据1843年的补充议定书，中国还应当让外国人享有治外法权。――第71页。\n[^[57]]\n1838年，由于阿富汗王多斯特－穆罕默德拒绝同英国订立反对伊朗和俄国的同盟，英国没有能够使阿富汗变成自己政策的工具，故决定通过武装干涉推翻多斯特－穆罕默德，把自己的傀儡沙赫舒扎捧上王位。英国军队侵入了阿富汗，几乎占领和蹂躏了整个国家，俘掳了多斯特－穆罕默德；但是英国人的统治没有维持多久。1841年11月的人民起义粉碎并歼灭了英国军队。1842年英国人又一次企图侵占阿富汗，结果同样遭到了彻底的失败。\n英奥舰队对叙利亚要塞圣让得阿克的轰击是在1839―1841年土埃战争期间发生的。英国所以干预这次冲突是因为害怕俄国单独采取支持土耳其苏丹的行动，同时还竭力想孤立法国（法国在争夺近东势力范围的斗争中曾指靠征服了叙利亚的埃及执政者穆罕默德－阿利）。由于英国政府坚决主张，四大国（英、俄、奥、普）在1840年7月15日签订了关于给苏丹以军事援助的伦敦协定。根据协定，向穆罕默德－阿利提出了最后通牒式的要求，即要求他服从苏丹并且把全部领地（埃及和叙利亚南部除外）立即归还苏丹。由于穆罕默德－阿利拒绝执行这一要求，英奥军舰遂于1840年秋季轰击了位于叙利亚沿岸地区的贝鲁特、圣让得阿克和其他要塞。穆罕默德－阿利被迫让步并接受了大国的最后通牒。――第71页。\n[^[58]]\n关于阿德里安堡条约见注19。\n巴尔塔利曼尼条约是俄国和土耳其在派军队进驻莫尔达维亚和瓦拉几亚镇压革命运动以后，于1849年5月1日（4月19日）签订的协议。根据这一条约，占领制度一直保持到革命危机完全消除的时候（外国军队直到1851年才撤出这些公国），并且暂时地实行了由苏丹征得沙皇同意后任命国君的原则；条约还规定，如革命重起，俄国和土耳其应采取包括再一次进行军事占领的许多措施。――第72页。\n[^[59]]\n指1852年5月8日，俄国、奥地利、英国、法国、普鲁士、瑞典的代表会同丹麦的代表签订的关于保证丹麦君主国完整的伦敦议定书。该条约是以1850年7月4日伦敦会议的上述参加国（普鲁士除外）所通过的确定丹麦王国（包括什列斯维希和霍尔施坦两公国）的领地不可分割的原则的议定书为基础的。伦敦议定书指出俄皇是丹麦王位的合法继承者之一（作为以彼得三世的名义在俄国称帝的霍尔施坦－哥托尔普公爵查理－彼得－乌尔利希的后裔），这些继承人都放弃自己的权利，把权利让给被宣布作国王弗雷德里克七世继承人的格吕克斯堡王朝克里斯提安公爵。这就为俄国沙皇以后在林吕克斯堡王朝中断的情况下觊觎丹麦王位造成了先例。――第72页。\n[^[60]]\n指俄国、英国和尼德兰的代表1815年5月19日（7日）在伦敦签订的关于赔偿俄国把拿破仑军队驱逐出荷兰和比利时各省所花的军事费用的协定。根据这个协定，英国和尼德兰政府必须以赔偿的形式向霍普公司的荷兰银行家付清俄国的部分债款以及1816年1月1日以前尚未偿还的这笔债款的利息。协定的一项特别条款规定，一旦比利时的一些省脱离尼德兰，就将停止偿清债款。在1830年革命和独立的比利时国家成立之后，尼德兰政府便停止了付款。但是帕麦斯顿代表英国政府在1831年11月16日（4日）同俄国签订了一项承认英国过去所担负的财政债务的新协定。――第73页。\n[^[61]]\n安吉阿尔－斯凯莱西条约是俄国和土耳其在1833年7月8日（6月26日）缔结的条约。在条约签订之前，俄国登陆部队在博斯普鲁斯海峡地区安吉阿尔－斯凯莱西地方登陆。这支登陆部队派遣到土耳其是为了支援苏丹去对付威胁土耳其首都的伊布拉希姆－帕沙（反对苏丹的埃及执政者穆罕默德－阿利之子）的军队。1833年5月，土耳其政府在英国和法国的调停下同穆罕默德－阿利缔结了和约，把叙利亚和巴勒斯坦割让给穆罕默德－阿利。尽管对苏丹的直接危险已经过去，但沙皇的外交还是能够利用紧张局势和俄军驻扎土耳其的机会，迫使土耳其政府同俄国缔结防御同盟，并且在从法律上固定这个同盟的安吉阿尔－斯凯莱西条约中列入了一项秘密条文：土耳其必须根据俄国的要求禁止外国军舰通过海峡。该条约第二条确认了阿德里安堡条约和其他俄土协定。条约的有效期规定为8年。――第73页。\n[^[62]]\n根据1829年阿德里安堡条约，多瑙河口附近的群岛划归俄国所有，但同时必须保证各国商船在多瑙河航行的自由。"
}