{
  "metadata": {
    "volume": "11",
    "article_number": "052",
    "title": "德国和泛斯拉夫主义[130]",
    "file_name": "volume_11_052_弗・恩格斯。德国和泛斯拉夫主义218―225.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "如果亚历山大的这个声明确实可信，那末它就是战争开始以来第一次坦率的表白。这是使战争具有欧洲性质的第一个步骤，到现在为止这种性质只是从各种各样的托词和借口、议定书和条约、瓦特耳的几段话和普芬多夫的语录来猜测的。土耳其的独立问题、甚至土耳其的生存问题从而也退居次要地位。现在问题已经不是谁来管辖君士坦丁堡，而是谁来统治整个欧洲了。斯拉夫人由于内部纠纷早就弄得四分五裂，他们被德国人逼退到东方，部分地被德国人、土耳其人和匈牙利人所征服，但是他们用逐渐传播泛斯拉夫主义的办法在1815年以后又悄悄地把自己的各个支系联合起来，现在他们第一次声明自己的统一，并且进而向至今还统治着欧洲的罗曼-赛尔特民族和德意志民族宣布殊死战。泛斯拉夫主义，这不仅仅是一种争取民族独立的运动；这是一种力图把一千年来历史所创造的一切东西化为乌有的运动；这是一种只有把土耳其、匈牙利和半个德国从欧洲地图上抹掉才能达到自己的目的，而在达到这个目的之后，又只有通过征服欧洲的办法才能保证自己的未来的运动。现在泛斯拉夫主义已经从信条变成了政治纲领，它掌握有80万名步兵。它使欧洲处在一个十字路口：或者被斯拉夫人征服，或者永远消灭泛斯拉夫主义的进攻力量的中心――俄国。\n我们必须回答的下一个问题就是：奥地利被俄国式的泛斯拉夫主义所触动的程度如何？在居住在波希米亚森林和克伦地亚的阿尔卑斯山以东的7000万斯拉夫人中，几乎有1500万人处在奥地利君主的统治之下，其中几乎包括斯拉夫语系的所有各种代表。波希米亚系或捷克系（600万人）全部处在奥地利的统治之下，波兰系有近300万加里西亚波兰人，俄罗斯系有住在加里西亚和匈牙利东北部的300万小俄罗斯人（卢西人和卢田人），这是在俄罗斯帝国境外的唯一的俄罗斯族；南斯拉夫系几乎有300万斯洛文尼亚人（克伦地亚人和克罗地亚人）和塞尔维亚人，以及为数不多的散居各处的保加利亚人。因此，奥地利的斯拉夫人分为两个集团：一个集团是由各民族的残余分子组成，他们过去有自己的历史，而现在的历史发展是同那些与他们有不同种族和语言的民族联系在一起的。他们作为民族，处境是困难的，这是因为这些过去伟大而现在悲惨的残余分子在奥地利境内没有任何的民族的组织，相反地，他们散居在各个省内。斯洛文尼亚人虽然勉勉强强有150万人，但他们分散在克莱纳、克伦地亚、施梯里亚、克罗地亚以及匈牙利西南部等各省。捷克人是奥地利斯拉夫人中人口最多的一个民族，一部分住在波希米亚，一部分住在莫拉维亚，一部分（斯洛伐克系）住在匈牙利西北部。因此上述这些民族虽然全都住在奥地利境内，但未被承认为已经形成了的不同的民族。他们或者被看成是德意志民族的附加部分，或者被看成是匈牙利民族的附加部分，实际上他们也不是什么别的民族。奥地利斯拉夫人的另一集团是由一些零星的不同的民族构成的，这些民族在历史进程中同本民族的基本群众分离，因而他们的主要中心是处在奥地利境界以外。因此，奥地利的波兰人倾向于俄属波兰，把它看做自己的自然中心，卢西人倾向于另一些同俄国合并的小俄罗斯地区，而塞尔维亚人则倾向于土耳其的塞尔维亚。所有这些同本民族分离的零星部分，每个都倾向于他们的自然中心，这是完全可以理解的，随着他们中间文明的传播，并因此对民族历史活动的需要的日益增长，这种现象也就愈来愈明显了。在这两种情况下，奥地利的斯拉夫人仅仅是disjecta　membra〔分散的人，零星的部分〕，他们力图彼此重新结合起来，或者是各自同本民族的基本群众合而为一。为什么\n**\n泛斯拉夫主义不是俄国的而是奥地利的发明创造\n**\n，原因就在这里。为了保证各个斯拉夫民族的复兴，奥地利的各个斯拉夫民族就开始赞成欧洲所有斯拉夫民族联合起来。俄国本身是强大的，波兰则深深意识到自己民族存在的不可动摇的稳定性，而且公开地敌视斯拉夫俄国――显然这两个民族都不会要求创造泛斯拉夫主义。处在土耳其统治之下的塞尔维亚人和保加利亚人还很不开化，不会提出这种思想；保加利亚人顺从地屈服于土耳其人，而塞尔维亚人则致力于争取本身独立的斗争。\n二\n泛斯拉夫主义的最初形式是纯粹文艺的形式。它的创始人是\n**\n多勃罗夫斯基\n**\n（捷克人，斯拉夫方言的科学语文学的奠基人）和科勒（匈牙利外喀尔巴阡出的斯洛伐克诗人）。多勃罗夫斯基富有学者和研究家的热情，而科勒的政治思想很快占了优势。泛斯拉夫主义起初只满足于一些哀诗，它的诗歌的主题是过去的伟大，现在的耻辱、不幸和异族的压迫。“呵，上帝！难道大地上就找不到一个人能把正义交还给斯拉夫人吗？”关于建立一个迫使欧洲遵守它的法律的泛斯拉夫帝国的想法，那时还只是模模糊糊地有所表露。但是，哀诗时期很快就结束了，单纯“为了斯拉夫人的正义”的呼吁也随之过去了。\n有关斯拉夫人的政治、文学和语言学发展的历史研究活动，在奥地利取得了巨大的成就。"
}