{
  "metadata": {
    "volume": "11",
    "article_number": "008",
    "title": "阿伯丁内阁的倒台",
    "file_name": "volume_11_008_卡・马克思。阿伯丁内阁的倒台38―45.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1855年2月2日星期五于伦敦\n1855年2月2日星期五于伦敦\n在代议制的全部历史上，从来还没有一届内阁像英国著名的“群贤”内阁那样在辞职时蒙受那样大的耻辱。任何一届内阁都可能成为少数派，但是，被305票对148票的多数即三分之二以上的多数击败的，并且是在大不列颠下院这样的议会里被击败的，就只能是以ce　cher〔这位可爱的〕阿伯丁为首的一代杰出的天才人物。\n无疑地，议会刚一开会，内阁就明白它的寿命不长了。在克里木干了丑事，全军复没，参与指挥战争的一切机关和人员束手无策，由于“泰晤士报”的抨击而使全国更加愤慨，以及约翰牛断然决定要查明谁是事件的罪魁祸首，或者至少要拿谁来出出自己的气――所有这一切都向内阁表明，死期已到，它该准备后事了。\n关于提出威胁政府的质问和提案的声明一下子就大量出现；特别危险的是罗巴克关于成立一个委员会的提案，这个委员会要查明作战情况和调查所有对指挥战争负有一定责任的人的活动。这马上得出了结局。政治敏感立刻使约翰・罗素勋爵意识到，不管少数派[36]是否投票赞成，罗巴克的提案总会被通过，而像他这样一个可以以他的年岁还没有他成为少数派的次数那么多而自豪的国家活动家，不能容忍多数票在现在又来反对他。因此，生来就胆小怕事和卑鄙无耻的他（这些品质在他的整个政治生涯中，常常从他那煞有介事的夸夸其谈和维护宪法的装腔作势的假面具下暴露出来）认为，“明智是勇敢的最好表现”\n［注：这一句话已经成为成语了，原出莎士比亚的剧本“亨利四世”前篇第五幕第四场。――编者注］\n，于是没有预先告诉自己的同僚便从自己的岗位上逃跑了。虽然罗素是一个平常的人，没有他，人们也能很好地过下去，但是看来“群贤”都由于他的突然弃职而大为震惊。英国报刊一致谴责这个矮小的国家活动家，但是这能起什么作用呢？所有报刊和它们的所有谴责都不能消除内阁的混乱现象。正是在这种紊乱的时刻，即纽卡斯尔公爵放弃陆军部，而帕麦斯顿勋爵还没有把它接管过来的时候，内阁接到了罗巴克的可怕的提案。\n罗巴克先生是个小律师，假如他在议会生涯里比较一帆风顺的话，他也可以成为一个像约翰・罗素勋爵一样有风趣而不得罪人的小辉格党人。但是，这位ci-devant〔过去的〕未开业的律师，现在的议会饶舌家，尽管使出了全部精力，善于随机应变，也不能捞到什么显著的政治资本。他在任何一届辉格党内阁中总是扮演一种受委托的秘密代表的角色，但他始终没有取得可以保证他得到“官职”的地位，而这乃是一切不列颠自由党人的最高目的。我们可爱的罗巴克被自己的美好希望所迷惑，他遭到自己党的轻视和自己的反对者的嘲笑，他意识到他的心已经变得冷酷了，而且充满了悲哀，于是他渐渐变成了一只不定在什么时候就要在议会里尖吠一通的最贪婪、最凶恶、最讨厌、最惹人生气的劣种狗。他以这种身分来轮流为所有善于利用他达到自己目的的人服务，甚至不希望得到任何方面的感激或尊重。但是，谁也没有做我们的老朋友帕麦斯顿那样能够高明地利用他，他在1月26日又充当了帕麦斯顿的工具。\n罗巴克的提案本身在英国下院这样的议会里未必能有什么意义。大家知道，下院各个委员会工作得很差劲，拖拖拉拉，简直慢得要命；而由这样的委员会来调查目前战争的领导问题，即使能够一般地提供出一些东西，实际上也不会带来任何好处，因为它的结果大概要比应该做到的晚许多个月才能揭晓。只有在像1793年法国国民公会那样的革命专政的议会里，这种委员会才能带来良好结果。但是在同样的情况下，政府本身也只不过是这样的一个委员会；它的受托人就是议会本身的代表，因此，在这样的议会里这类提案就是多余的了。悉尼・赫伯特先生毕竟没有完全错，他曾指出过，这个提案（当然，罗巴克完全没有这种意图）在某种程度上是违反宪法的，他还以他特有的对历史事实的精确知识询问说，下院是不是有意像\n（原来如此！）对付杜木里埃将军那样派委员到克里木去。我们要指出，正是这个最确切的年表载明派委员到杜木里埃将军那里去的是执政内阁（成立于1795年），而这些委员早在1793年就被这位将军逮捕并被引渡给奥地利，――正是这个年表清楚地证明在悉尼・赫伯特和他的同僚们的全部活动中所常见的那种把事件在时间和空间上弄乱的情形。至于罗巴克的提案，那末他的上述违宪行为就使许许多多有可能取得官职的候选人有理由对这个提案不投赞成票，从而为自己参加任何一个可能拼凑起来的内阁留下一条广阔的道路。然而，反对内阁的多数竟占了如此压倒的优势！\n各主管部门之间的争吵是辩论的特色。每一个主管部门都企图把过错推在别的主管部门身上。军务大臣悉尼・赫伯特断言，一切都要怪运输部门；海军部秘书长贝尔纳・奥斯本声称，全部祸害的原因仅仅在于伦敦最高统帅所习惯了的那种有缺陷的、不合适的制度。海军部部务委员之一的贝克莱海军上将相当明白地向赫伯特示意，他应当首先引咎自责，等等。"
}