{
  "metadata": {
    "volume": "11",
    "article_number": "132",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_11_132_卡・马克思和弗・恩格斯生平事业年表779―796.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "（1855年1月――1856年4月）\n（1855年1月――1856年4月）\n1月底―2月初\n马克思继续研究政治经济学；为了使材料系统化，便于今后进行工作，他翻阅了他的关于经济问题摘录的大批笔记本。\n1月24―27日\n马克思为德国资产阶级民主派报纸“新奥得报”写文章，从1854年12月底起他就是该报的撰稿人。他为这家报纸写了三篇关于英国议会辩论和内阁危机的文章。马克思的“议会常会开幕”、“论内阁的危机”和“议会状况”三篇文章发表在1月27、29和30日的“新奥得报”上。\n1月29日左右\n恩格斯继续注视克里木军事行动的进展，他应马克思的请求为“纽约每日论坛报”写了“欧洲战争”一文，分析了克里木战争变为全欧战争的前景。马克思把这篇文章的德文稿和他写的关于议会辩论的补充寄给“新奥得报”，文章以“议会新闻。――战区消息”为题于2月1日在该报发表。恩格斯的文章作为社论发表在2月17日的“纽约每日论坛报”上。\n1月31日―2月1日\n由于阿伯丁联合内阁的垮台，马克思给恩格斯寄去一份为“纽约每日论坛报”写文章的材料――对联合内阁活动的详细评述。恩格斯在“上一届英国政府”一文中利用了这份材料，该文作为社论发表在2月23日的“纽约每日论坛报”上。\n马克思应宪章派领袖厄琼斯的邀请，出席流亡者国际委员会会议，目的是去了解这个组织的性质；在会议上讨论了关于纪念法国1848年二月革命的问题。\n不迟于2月2日\n马克思收到拉萨尔的来信，信中阐述了德国的内部政治状况；马克思把这封信寄给了恩格斯。\n马克思把关于根据宪章派领袖们的倡议而成立由琼斯担任主席的流亡者国际委员会的消息告诉恩格斯，同时批评了这个委员会的活动，他着重指出，除宪章派外，参加这个委员会的还有同真正的无产阶级运动背道而驰的伦敦小资产阶级流亡者集团的代表。\n2月2―6日\n马克思写关于英国政府危机的文章：“阿伯丁内阁的倒台”，发表在2月17日的“纽约每日论坛报”上，署名马克思，以及“论内阁危机”、“被推翻的内阁”、“政党和集团”以及“两种危机”，分别发表在2月5、7、8和9日的“新奥得报”上。\n2月9日左右\n恩格斯写“克里木的斗争”一文，对塞瓦斯托波尔保卫者修筑的防御工事体系给予很高的评价。文章的德文稿和马克思所写的补充以“帕麦斯顿。――军队”为题发表在2月12日的“新奥得报”上。恩格斯的文章作为社论发表在2月26日的“纽约每日论坛报”上。\n2月9日―3月3日左右\n由于翻阅经济学笔记，进行紧张的工作，马克思的两眼感到疼痛，马克思因为身体很不舒服，只得在床上躺了几天；马克思的儿子埃德加尔（穆希）和不久前刚诞生的女儿爱琳娜也都病了；医生建议马克思搬离他居住的那个对身体不利的伦敦索荷区。\n2月12―14日\n由于帕麦斯顿内阁的组成，马克思给“新奥得报”寄去两篇文章，这两篇文章是他的抨击文“帕麦斯顿勋爵”的简写稿，这篇抨击文发表在1853年底―1854年初的“纽约每日论坛报”和宪章派机关报“人民报”上。马克思揭露英国执政阶级寡头政治的文章发表在2月16和19日的“新奥得报”上。\n不迟于2月13日\n马克思接到流亡者国际委员会邀请他出席纪念法国1848年二月革命的群众大会的请帖；由于这种大会没有成效，所以马克思在同恩格斯商量后，决定拒绝参加群众大会。\n2月17和19日\n马克思为“新奥得报”写“议会”和“托利党人同激进派的联合”两篇文章，指出英国经济状况和政治局势的尖锐化。文章分别发表在2月22和24日的“新奥得报”上。\n2月20日左右\n恩格斯写“欧洲面临的战争”一文，分析了交战双方的力量对比。这篇文章的德文稿连同马克思关于议会辩论的补充发表在2月23和24日的“新奥得报”上，标题是“议会和军事问题”和“军队的状况”。恩格斯的文章作为社论发表在3月8日的“纽约每日论坛报”上。\n由于皮尔分子退出帕麦斯顿内阁，马克思写了“论新的内阁危机”一文。该文发表在2月27日的“新奥得报”上。\n马克思为“新奥得报”写“帕麦斯顿和英国的寡头政治”一文，揭露执政党政策的反动实质。该文发表在3月3日的“新奥得报”上。\n马克思研究古罗马的历史；他从巴格尼布尔的著作“罗马史”三卷本中作摘录。\n马克思为“新奥得报”写“不列颠宪法”一文，同时还把这篇文章的英文稿寄给“纽约每日论坛报”；马克思在文章中指出，资产阶级和贵族之间的妥协构成英国政治制度的基础，这种妥协阻碍国家的进步发展。文章发表在3月6日的“新奥得报”上，3月24日又作为社论发表在“纽约每日论坛报”上，标题是“英国的危机”。\n马克思告诉恩格斯，说他由于健康状况不佳，必须休息，因而打算到曼彻斯特去一个时期。\n3月6和7日\n马克思写“论同法国联盟的历史”、“调查委员会”和“布鲁塞尔回忆录”等三篇文章，揭露帕麦斯顿对外政策的两面性，并指出英法同盟的不稳固性。"
}