{
  "metadata": {
    "volume": "11",
    "article_number": "050",
    "title": "评拿破仑在“通报”上的社论[125]",
    "file_name": "volume_11_050_弗・恩格斯。评拿破仑在“通报”上的社论209―213.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "那里只有一条不很深的护城壕；没有石质内岸，代替这些防御工事的是\n**\n鹿砦\n**\n和\n**\n防栅\n**\n。因此，我方火力只能对土质胸墙起很小的作用。”\n这不可能是为圣阿尔诺元帅写的（他可能会相信这个说法），所以显然是特地为法国农民写的，因为法军的任何一个士官都可能对这派胡言哈哈大笑。防栅只要不是设在护坡壕底，至少不是在围攻者看不到的地方，那就很容易为霰弹所毁。\n**\n鹿砦\n**\n可以烧毁。鹿砦应当设在斜堤脚附近，距胸墙约60―80码，否则就会妨碍炮兵射击。但是从哪里能取得做这些鹿砦用的树木呢？――这要粗大的树木，并且要把它们牢固地连接起来，横放在地上，使砍尖的枝干朝向敌方。在这个无林区哪里有树木呢？关于这一点“通报”却只字不提。说什么防栅比石质内岸进了一步，这真是新发现；要知道这种木质工事很容易被烧掉，因而当防守者的炮火被压制住以后，它们并不能阻碍强攻。\n社论的结尾告诉我们，联军将军们已作了所能作的一切，而且超过了在这样条件下所能期望于他们的，甚至还获得了荣誉，――这正是这篇社论所要证明的一点。如果荣誉需要\n**\n证明\n**\n，而且用\n**\n这种\n**\n方式来证明，那末这是不光彩的荣誉！这些将军老爷们之所以不能包围塞瓦斯托波尔，他们之所以没有能赶走俄国的监视军，他们之所以直到现在还没有进入塞瓦斯托波尔，那只是因为他们力量不够！实际上也正是这样。可是，如果说他们力量不够，那末\n**\n究竟谁\n**\n对这个\n**\n在一切错误中最大的错误\n**\n负责呢？不是别人，正是波拿巴。这就是“通报”社论所导致的必然的结论。至于这篇社论在巴黎造成的印象如何，那可以从平常是那样奴颜婢膝的“泰晤士报”驻巴黎记者的一篇通讯的摘录中看出：\n“有些人认为这篇社论简直是军队完全撤离克里木的先声。在正统主义集团中可以听到：我们曾被许以\n**\n拿破仑式的战争\n**\n，但看来现在将得到\n**\n路易-菲力浦式的和平\n**\n。另一方面，在圣安东郊区的工人居民中也充满着这种情绪。他们认为发表这篇社论是公开承认自己完全没有力量。”\n弗・恩格斯写于1855年4月14日左右\n载于1855年4月17日“新奥得报”第177号，\n并作为社论载于1855年4月30日“纽约每日论坛报”第4377号\n原文是德文\n俄文译自“新奥得报”，并根据“纽约每日论坛报”校对过\n**\n注释：\n**\n[125]本文曾以“拿破仑的辩白”（《Napoleon’s　apology》）为题作为社论载于1855年4月30日“纽约每日论坛报”上。――第209页。\n[126]关于阿德里安堡条约见注19。\n库楚克-凯纳吉条约是在1768―1774年俄土战争俄国战胜后，两国于1774年7月21日（10日）签订的和约。根据这个条约，俄国得到了黑海北岸的南布格河和德涅泊河之间的地区，其中包括金布恩要塞；此外还得到了阿速夫、刻赤、叶尼卡列，并且迫使土耳其承认了克里木的独立，为俄国以后合并克里木造成了方便的条件。俄国商船获得了自由通过博斯普鲁斯海峡和达达尼尔海峡的权利。条约还规定苏丹应给予正教教会一系列特权，其中包括第十四款关于在君士坦丁堡修建一座正教教堂的规定。\n恩格斯提到的关于尼古拉皇帝的讣闻载于1855年3月27日“通报”上；讣闻中说：俄国对阿德里安堡条约的片面解释是发动克里木战争的借口。其实，在克里木战争前夕就“圣所”问题进行的争论中，俄国所依据的是库楚克-凯纳吉条约中规定正教教会享有特权的条款。――第210页。\n[127]1808年7月20日，在西班牙独立战争时期（1808―1814）的拜兰会战中，由杜邦将军指挥的法军被西班牙军队包围，他们放下了武器。\n1813年8月29―30日，在反拿破仑法国的欧洲各国同盟战争时期，万当将军指挥的法军在库尔姆（捷克）附近被奥地利军队包围，全部被俘。――第210页。\n[128]莫尔特克“1828和1829年在土耳其欧洲部分的俄土战争”1845年柏林版（Moltke．《Der　russisch-türkische　Feldzug　in　der　europäischen　Türkei　1828　und　1829》．Berlin，1845）。――第210页。"
}