{
  "metadata": {
    "volume": "11",
    "article_number": "053",
    "title": "论鼓动运动的历史",
    "file_name": "volume_11_053_卡・马克思。论鼓动运动的历史226―229.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "使他在西蒂区丢脸的不是他的比三十年战争[139]更长久的俄国政策；使他丢脸的是：一方面他假装要帮助英国摆脱它所经历过的一切危机中最可怕的危机，另一方面他又进行恶毒的嘲笑，厚颜无耻地妄自尊大，而首先是开“平淡无味的玩笑”。所有这一切激怒了资产阶级的良心，虽然在堕落的“下流”议院\n［注：双关语：《Haus　der　Gemeinen》意思是“下院”，亦即“下流的议院”。――编者注］\n里也曾取得过成就。\n目前这样的议会\n进行行政改革――任何人都会马上明白这些善良的愿望是不合逻辑的。但是，我们在这个世纪里也看到了教皇改革家们[140]。我们经历过以奥迪隆・巴罗为首的改革宴会[141]。因此，如果冲击古老英国的雪崩一开始是以西蒂区商人改革家手中的雪团的形状出现的，那也是没有什么可奇怪的。\n卡・马克思写于1855年5月7日\n载于1855年5月10日“新奥得报”第215号\n俄文译自“新奥得报”\n[135]1797年英国政府颁布了一道专门的银行限制令，规定银行券的强制性的行价，废除银行券兑换黄金的办法。到1819年才恢复了银行券兑换黄金的制度。――第226页。\n[136]奥・哈克斯特豪森“对俄国的内部关系、人民生活、特别是农村设施的考察”1852年柏林版第3册第526页（A．Haxthausen．《Studien　über　die　innern　Zustände，das　Volksleben　und　insbesondere　die　ländlichen　Einrichtungen　Russlands》．Dritter　Theil，Berlin，1852，S．526）。――第226页。\n[137]行政改革协会根据商业金融资产阶级（西蒂区“实业界”）自由派领袖的倡议于1855年5月在伦敦成立。在报刊和议会调查委员会关于英军在克里木遭受灾难的报道的影响下，国内的不满情绪更加严重。在这种情况下，行政改革协会指望依靠群众集会来给议会施加压力并使商业金融大资产阶级的代表能更广泛地从英国贵族手中得到国家职位。协会的领袖们企图和宪章派达成协议，以便在自己的反对寡头政治的斗争中能预先获得人民群众的支持，但是这些尝试都没有成功。宪章派在协会组织的群众大会上和自己的群众大会上依据人民宪章（见注73）提出了议会改革的要求来与温和的资产阶级的行政改革要求相对抗。行政改革协会的鼓动宣传没有取得成就，于是不久协会便垮台了。关于协会和关于宪章派对协会的关系的比较详细的说明见本卷第252―255、267―269、298―301页。――第227页。\n[138]马克思指的是十八世纪德国作家维兰特的讽刺小说“阿布德拉人”，在这本小说里叙述了由于微不足道的小事的争吵，这个古色雷斯城市阿布德拉的居民被分为两派，两派间的斗争几乎把整个城市给毁灭掉。小说的第1版于1776年在魏玛出版。――第228页。\n[139]1618―1648年的三十年战争是整个欧洲的战争，它是由新教徒和天主教徒间的斗争而引起的。在捷克发生的反对哈布斯堡王朝的君主制度的压迫和天主教反动进攻的起义是这场战争的开端，随后战争又演化为封建的天主教阵营（罗马教皇、西班牙和奥地利的哈布斯堡王朝，德意志的天主教公爵）和新教国家（捷克、丹麦、瑞典、资产阶级的荷兰和经过宗教改革的德意志各邦）之间的战争，新教国家曾得到法王――哈布斯堡王朝的对手的支持。德国是这次斗争的主要场所，是战争参加者的军事掠夺和侵略的对象。战争在第一阶段带有反抗欧洲封建专制反动势力的性质，但后来，特别是从1635年起变成了相互竞争的外国掠夺者对德意志的一系列的入侵行为。战争于1648年以签订使德国在政治上的分散性更加巩固的威斯特伐里亚和约而告终。――第228页。\n[140]马克思指罗马教皇庇护九世。庇护九世于1846―1848年初在意大利的革命运动发展的条件下在教皇国内进行了对贵族和工商业资产阶级有利的一些温和的自由主义的改革，以防止革命的发展。――第229页。\n[141]指奥迪隆・巴罗在资产阶级和小资产阶级反对派的代表于1848年二月革命的前夜在法国所进行的争取选举改革的宴会运动中所起的作用。与资产阶级反对派右翼接近的以奥迪隆・巴罗为首的法国议员团（所谓王朝反对派）参加了这个运动的组织，并竭力使整个运动对七月王朝不带有危险的性质。王朝反对派在提出温和的选举改革的同时，认为这是预防革命和保存奥尔良王朝的一种手段。――第229页。"
}