{
  "metadata": {
    "volume": "11",
    "article_number": "024",
    "title": "不列颠宪法",
    "file_name": "volume_11_024_卡・马克思。不列颠宪法108―111.html",
    "chunk_id": 1,
    "total_chunks": 2,
    "chunk_type": "content"
  },
  "raw_text": "非正式执政的\n资产阶级社会一切决定性领域的资产阶级和\n土地贵族之间的由来已久的、过时的、陈腐的妥协。在1688年“光荣”革命以后最先参加妥协的只有一个资产阶级派别――\n。1831年的改革法案使另一派，即英国人称为《millocracy》的\n资产阶级巨头也参加了妥协。1831年以来的立法史就是一部向工业资产阶级让步（从新济贫法[79]到废除谷物法，从废除谷物法到实行地产遗产税）的历史。\n如果资产阶级――其实只是资产阶级的上层――一般也被认为是\n在这种普遍束手无策的情况下，不仅要进行战争，而且要同比沙皇尼古拉危险得多的敌人作斗争。这个敌人就是\n，它从去年9月以来日益加剧，日益普遍。危机的铁手一下子就把那些鄙俗的自由贸易的信徒的嘴给堵住了，这些信徒许多年来一直鼓吹说，在谷物法废除以后，市场上商品过剩和社会危机就永远成为历史掌故了。但是现在，市场上商品过剩已成为事实，正是那些仅仅在五个月前还以武断的、绝对正确的口吻说生产过剩永久不再发生的经济学家，现在比谁都更响亮地叫喊没有缩减生产的工厂主缺乏先见之明。\n这个病症早在普雷斯顿罢工[80]时期就以慢性病的形式出现了。此后不久，美国市场商品过剩引起了合众国的危机。印度和中国虽然也堆满了商品，但它们仍像加利福尼亚和澳大利亚一样，继续对生产过剩起着排水渠的作用。英国工厂主再也没有可能不降低价格而在国内市场上销售自己的商品，因此便采取了冒险的办法――把商品运到其他国家，特别是印度、中国、澳大利亚和加利福尼亚去委托出售。这种办法使他们能在某一个时期内避免了如果一下子把全部商品抛到国内市场上去就会给商业造成的那些困难。然而，输出的商品刚一到达目的地，它们立即就影响到这些国家的市场价格，而且到9月底，这种状况所产生的后果在英国这里也开始感觉到了。\n于是，慢性危机转变成了急性危机。第一批遭到破产的企业是印花工厂――其中包括曼彻斯特及其郊区的一些老商号。接着轮到的是船主以及同澳大利亚和加利福尼亚做买卖的商人，然后是同中国做买卖的商行，最后是同印度做买卖的商行。大家都轮到了；其中大部分亏损严重，许多商行不得不歇业，而且对这些商业部门中的任何一个部门来说，危险都还没有过去。相反地，这种危险还在日益增大。丝织工厂的厂主也被危机波及；丝织品的生产目前缩减到几乎等于零，而在丝织品生产的各个中心地现在极端困难。随后就轮到棉纺织厂的工厂主。他们当中某些人已经支持不下去了，而且有更多的人注定要遭到同样的命运。我们已经指出过\n［注：见本卷第78页。――编者注］\n，细纱工厂实行了不完全工作周制，粗纺工厂很快也会不得不这样做。部分粗纺工厂现在就已经一周只工作几天了。它们能不能这样长久地维持下去呢？\n再过几个月，工业区的危机将达到1842年危机的规模，甚至超过它。但是一旦工人阶级自己充分感觉到危机的影响，近六年来在工人阶级中间多少处于沉寂状态，并且只保存下来进行新的鼓动的干部的政治运动就会重新开始。正是在资产阶级同贵族的冲突达到顶点的时候，工业无产阶级同资产阶级的冲突又会开始。至今一直掩盖着大不列颠政治面貌的真正特点而不让外国看见的假面具终将被撕破。只有不知道这个国家拥有多么丰富的人力和物力的人，才会对这个国家能胜利地摆脱面临的大危机而振兴起来这一点发生怀疑。\n卡・马克思写于1855年3月2日\n载于1855年3月6日“新奥得报”第109号\n俄文译自“新奥得报”\n[79]济贫法是1834年通过的法律，它只允许用一种方式来帮助贫民，就是将他们安置在习艺所中，习艺所的制度同从事苦役的牢狱中的制度不相上下，人民称之为“穷人的巴士底狱”。济贫法所追求的目的是强迫贫民同意在艰苦的劳动条件下到工厂里去做工，从而为工业资产阶级增加廉价劳动力的数量。――第109页。\n[80]指十九世纪五十年代英国工人的一次大罢工。1853年8月，普雷斯顿和四郊的棉纺织厂的织布工和细纺工举行罢工，要求增加工资百分之十；其他行业工人支持了他们。企业主联合会为了对付罢工，1853年9月宣布了同盟歇业。在3万名普雷斯顿工人中大约有25000人停止工作。由于其他城市工人的支援，普雷斯顿的工人得以坚持了36周之久。宪章派积极参加了为罢工者筹措资金的活动。1854年2月同盟歇业已停止，但罢工还在继续。为了破坏罢工，企业主联合会开始把爱尔兰和英格兰习艺所的工人运到普雷斯顿。1854年3月，罢工的领导人被捕。工人由于基金耗尽而被迫复工。5月罢工结束了。关于普雷斯顿罢工的详细情况，见“马克思恩格斯全集”中文版第9卷和第10卷。――第110页。\n"
}