{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "009",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "这样，每个野战营约有1300人，每个团将近6000人，即等于英国1个师的人数。因而全部基干步兵按战时编制约为37万人。\n边屯步兵每团有2个野战营和1个后备营，共计16个连，3850人；全部边屯步兵的人数为55000人。\n猎骑兵，或者猎兵，共有32个营，每营约1000人；总数为32000人。　　军队中有重骑兵：8个胸甲骑兵团和8个龙骑兵团；轻骑兵：12个骠骑兵团和12个枪骑兵团（其中7个团原为轻龙骑兵，或者chevau-légers〔轻骑兵〕，不过后来改编为枪骑兵）。\n重骑兵团由6个骑兵连组成，另有1个骑兵后备连；轻骑兵团由8个骑兵连和1个骑兵后各备连组成。每个重骑兵团为1200人，每个轻骑兵团为1600人。全部骑兵按战时编制的人数约为67000人。\n炮兵包括12个野炮团，每团按战时编制有4个六磅步炮连和3个十二磅步炮连，6个骑炮连，1个榴弹炮连，共计1344门火炮；还有1个岸防炮团和1个火箭团：20个炮兵连（160个火箭发射管）。共计1500门火炮及火箭发射管和53000人。\n战时作战军队中战斗人员的总数为522000名。这个数字还应加上16000名左右的工兵-地道爆破兵及架桥兵，2万名宪兵和运输勤务人员等，所以总数约为59万人。\n如把预备兵员征集起来，军队可以增加10…12万人；如最大限度地利用边屯部队的兵源，奥地利还可以增加10…12万人。但由于这些兵力不能在规定时间内调集在一起，而是将陆续开到，因此他们主要用来补充军队的伤亡。所以奥地利未必能一下子武装起65万以上的人。\n军队分为截然不同的两个部分……正规军和边屯部队。正规军的服役期限为八年，随后兵士还有两年的预备役。但是如同在法国一样，奥地利兵士可以长期归休，因此实际上他们在军队中的时间可以肯定为五年。\n边屯部队是按照完全不同的原则编成的。他们是南方斯拉夫（克罗地亚或塞尔维亚）、瓦拉几亚移民的后裔，还有一部分是德意志移民的后裔。他们在给帝国服兵役的条件下获得自己的土地，过去被用在达尔马戚亚到特兰西瓦尼亚的边境上抵御土耳其人的袭击。现在这一勤务已流于形式，但是奥地利政府决不愿放弃这个雄厚的兵源。正是有了这个边屯部队的组织，1848年拉德茨基的军队在意大利才得到了拯救，而1849年在文迪施格雷茨统率下的奥军才有可能第一次入侵匈牙利。弗兰茨-约瑟夫保全了帝位，不仅应归功于俄国，而且也应归功于南方斯拉夫边屯团。在各团驻防的边疆地区，皇室土地的佃户（几乎每个居民都是这种佃户），凡是年龄在20…50岁的，须随时应征服役。这些边屯团的主力当然是青年，至于中年人，主要是轮流担任边防哨兵勤务，一直到战争爆发征召入伍时为止。这就说明，为什么在大约150…200万居民中，必要时能提供15…17万人，即占居民总数的10…12％。\n奥地利军队有许多特点与不列颠军队相似。两者都包括许多不同的民族，虽然每个团通常都由单一的民族组成。苏格兰的赛尔特人、威尔士人、爱尔兰人和英格兰人的差别，并不比德意志人、意大利人、克罗地亚人和马扎尔人的差别大多少。不论在奥地利军队中或在不列颠军队中，都有不同民族的军官，其中有许多是外国人。在奥地利和英国，军官的理论素养都是很差的。这两国军队的战术队形保留了旧线式战斗队形中的许多东西，而只在很有限的程度上采用纵队和散开队形。这两国军队的服装颜色也是异乎寻常的：英国军队的服装是红色的，奥地利军队的服装是白色的。但就编制的特点、军官的实战经验和素养以及军队的机动性来说，奥地利军队远远超过不列颠军队。\n兵士的服装，假如不把步兵的稀奇的白色上衣算在内，就其式样来说完全合乎现代的标准。类似普鲁士式的短上衣，浅蓝色裤子，灰色大衣，法国式的轻便军帽，合起来是一套便于执行军事勤务的好服装；只有匈牙利团和克罗地亚团的瘦小的裤子……构成他们民族服装的一部分……很不方便。兵士的个人装具不合要求，交叉式皮带仍被采用。边屯部队和炮兵穿着褐色的上衣，骑兵穿着白色的、褐色的或天蓝色的上衣。枪枝很笨重，而猎兵和各连的大部分兵士所装备的步枪是相当老式的，比米涅式步枪的质量低。一般的兵器是用旧式燧发枪改制成的极不完善的短铳枪，这种枪时常不发火。\n步兵擅长于以密集队形作战，但作为轻步兵执行勤务时，其运动性较差，在这方面也同英国步兵相似。不过，我们对边屯部队和猎兵应作别论。前者，至少是其中大部分，都极善于互射，特别是作战时惯用伏击的塞尔维亚人更是如此。猎兵是优秀的射手，他们几乎全部是提罗耳人。步兵中的德意志人和匈牙利人通常以坚定性著称，在拿破仑战争时期，他们不止一次地证明在这方面不亚于英国步兵。他们也不止一次地以横队迎击骑兵，而并不认为有必要变换成方队；但当他们变换成方队时，敌人的骑兵就很少能打败他们。阿斯佩恩会战就是这方面的一个例证。\n骑兵是卓越的。"
}