{
  "metadata": {
    "volume": "11",
    "article_number": "054",
    "title": "塞瓦斯托波尔的消息[142]",
    "file_name": "volume_11_054_弗・恩格斯。塞瓦斯托波尔的消息230―236.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "头两三天，每门炮发射了150发炮弹，后来发射了120发，再往后是80发、50发，最后是30发，这以后炮击就停止了。假如不算联军损坏的火炮和用空的弹药库，那末就几乎看不到什么结果。如果联军进行5天最猛烈的炮击，那也许比进行15天开始猛烈而后立即减弱的炮击会使俄军受到更大的损失，并使联军有更多的获胜的机会。但是，联军在弹药缺乏、火炮损坏的情况下，难道能够利用这样的有利机会吗？他们是不能比现在所做的再多做些什么的；而这时，当联军的炮火减弱而且已不再像最初5天那样每天向俄军发射5万发炮弹以后，俄军目前的处境比可能有的处境已好得多。联军用减弱火力强度的方法延长炮击的持续时间，这种做法是严重违背一切军事原则的，是不可解释的，这无疑是由于政治上的原因。头两天的炮击使联军误以为有希望，但是在维也纳会议期间却必须保持虚张声势的炮击，这就迫使他们毫无目的地消耗了弹药。\n炮击已经停止，维也纳会议已经中断，电讯已经建立。情况立即起了变化。巴黎发出了迅速而坚决地行动的命令。原来的攻击方法不再使用了，无效果的炮击改为局部强攻、用地道爆破夺取阵地、进行互射和白刃格斗。虽然遭到了被围部队的初次出击，联军仍向前占领并守住了新的地点。但是，如果不可能在接近俄军防线的地点配置炮队并迫使俄军撤离这些防线的话，这就不是什么成功。如果每天不付出重大的代价，不能经常在互有胜负、得失难定的格斗中坚持下来，就无法守住这些最前面的阵地。即使第二和第三道平行壕内的炮台已经构筑好，并且为了构筑这些炮台一开始就已将俄军赶出战壕，但是又需要多少时间才能在这些新炮台上架设足够的火炮，以便对最近两次炮击中已经表明并不弱于联军火力的俄军的火力进行有效的回击呢？炮队距离敌人工事越近，可能向它们集中的交叉火力就越猛烈，配置火炮的空间也就越有限，换句话说，只要守方的火力未被较远距离上的炮队的火力压制住（现时还没有做到这一点），攻守双方的火力就会更加不相上下。\n俄军究竟依靠了什么才如此顺利地抗击了联军的攻击呢？第一，依靠联军本身的错误和犹豫不决；第二，依靠守军的英勇和工程长官托特列本上校的才略；第三，依靠阵地本身的天然坚固性。因为必须承认，阵地的坚固程度的确是少有的。按照直到最近才辨别清楚的质量很差的地图来看，塞瓦斯托波尔位于山坡的下方，后面有高地瞰制；但按照质量较好的新地图来看，该城边缘位于成环形的、同台地之间有雏谷相隔的若干独立的丘陵上；这些丘陵实际上是在同样的程度上瞰制城市和台地。这种地形也许可以充分地说明，为什么去年9月联军不敢强攻要塞；看来，它对联军的将军们起了极大的影响，竟使他们甚至不敢试图迫使敌人显露防御力量。俄国工程师最充分地利用了这些地形上的优点。在塞瓦斯托波尔所有面向台地的山坡上，都构筑了两列甚至三列而且一列比一列高的炮台，这使得防御力量增强了一倍甚至两倍。在其他城市（如巴黎的蒙瓦勒里安山坡）筑垒时也曾构筑过这种炮台，但工程师们一般并不赞成这种炮台，并称之为靶子。它们的确是围攻部队的大靶子；炮弹在未命中所瞄准的炮台时，也会射中其上方或下方的炮台，因而守方总是要遭受重大的损失。但是，在要塞甚至没有被围住的情况下，比如在塞瓦斯托波尔，这种损失同炮台赋予防御火力以巨大威力的好处相比，就微不足道了。我们认为，在塞瓦斯托波尔围攻战结束以后，对这种炮台的非难就会很少了。在防守有大量军用物资且不易被围的第一流要塞时，如果地形有利，就可以非常有效地利用这种炮台。除了这种炮台以外，俄军在其他方面也没有墨守工程学上的陈规。按旧的棱堡体系，要塞周围构筑15个甚至17个棱堡可能还不够用，它们对要塞的防御可能还保障得很差。现在俄军改变了这种做法，只在向前突出的高地上构筑6个棱堡，而连接棱堡的中堤则成折线形，可以不依赖棱堡本身的火力进行侧射，而配置在折线突出部的重炮则能射击前面的整个地区。在这些中堤上（几乎是整个中堤）配置了火炮，这又是一个新的创造，因为一般棱堡的中堤上通常只配置1―2门仅用以射击专门目标的火炮，而整个火力防御则依靠棱堡和眼镜堡。现在虽然没有更详细的技术材料，但就上述情况也可以看出：俄军最充分地利用了自己的条件，即使联军攻占了马奇塔棱堡或马拉霍夫冈上的棱堡，他们无疑地还会碰上第二和第三道防线，而且必须施展全部本领和运用一切机智，才能突破这些防线。\n弗・恩格斯写于1855年5月8日左右\n作为社论载于1855年5月28日“纽约每日论坛报”第4401号，\n并载于1855年5月11日“新奥得报”第217号\n原文是英文\n俄文译自“纽约每日论坛报”，并根据“新奥得报”校对过\n俄译文第一次发表\n**\n注释：\n**\n[142]恩格斯的“塞瓦斯托波尔的消息”一文以“对塞瓦斯托波尔的围攻”（《Die　Belagerung　von　Sebastopol》）为题刊登于1855年5月11日“新奥得报”上。"
}