{
  "metadata": {
    "volume": "11",
    "article_number": "004",
    "title": "欧洲战争[15]",
    "file_name": "volume_11_004_弗・恩格斯。欧洲战争14―19.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "第一、第二军（尚未参加战斗，按每团的前4个营即基干营计算）……共96个营，每营900人，共86400人\n第一、第二军（按每团的后4个营计算）…………………………………共96个营，每营700人，共67200人\n第三、第四、第五、第六军（按基干营计算） …………………………共192个营，每营500人，共96000人\n第三、第四、第五军、第六军（按每团的后4个营计算）………………共192个营，每营700人，共134400人\n芬兰军 ………………………………………………………………………共16个营，每营900人，共14400人\n合计 ……………………………………784个营　　　　　　　　552000人\n另有：正规骑兵……………………………………………………………………………………………80000人\n非正规骑兵…………………………………………………………………………………………46000人\n炮兵…………………………………………………………………………………………………80000人\n总计……………………………………………………758000人\n我们列举的数字中有些可能使人觉得过大，但实际上并不是这样。尽管俄军遭受损失，但是受到损失的只是第三、第四、第五和第六军的96个基干营，所以自战争开始以来所征召的大量新兵仍应使军队的人数更大于这个数字，但新兵在开往自己团队途中常常大量死亡，因此我们打了折扣。此外，骑兵的计算数字是大大压缩了的。\n上述数字中有8000人（第五军的1个师）驻高加索，这部分军队应当除外，因为这里我们不谈用于欧洲地区以外的军队。其余75万人的配置情况大致如下：驻波罗的海沿岸的是西韦尔斯将军指挥的波罗的海军团，由芬兰军以及近卫军、掷弹兵和第六军的预备部队组成，连同骑兵和炮兵共约135000人，其中一部分是未经训练的新兵和仓卒编成的营。驻波兰和加里西亚边境自卡利希至卡麦涅茨一线的是近卫军、掷弹兵、第一军、第六军1个师以及掷弹兵和第一军的部分预备部队，连同骑兵和炮兵共约235000人，这是俄国武装力量的精华，它由精锐部队和优良的预备部队编成。在贝萨拉比亚以及德涅斯特尔河与布格河之间，有第二军的2个师和它们的部分预备部队，总共约6万人。这些部队本属西方军团，但自多瑙河军团开往克里木后，就被调往多瑙河军团的原来驻地。现在，他们同驻多瑙河各公国的奥军对峙，由帕纽亭将军指挥。用于防守克里木的是已开到的第三军、第四军、第五军1个师、第六军2个师、部分预备部队以及尚在途中的第二、第五军的各1个师；这些部队连同骑兵和炮兵总共17万人，由缅施科夫指挥。其余的预备部队和新编部队，其中包括第一、第二、第三、第四和第五军的这些部队，现在正由切奥达也夫将军组成一个庞大的预备军团；这个军团集中在俄国内地，共约15万人。至于这个军团的哪一部分正开赴波兰或南方，自然无法说出。\n这样算来，尼古拉皇帝在其帝国西部自芬兰起到克里木止的边境上，去年夏季有不到50万人，而现在已有60万人，另外还有在内地编成的为数15万人的预备军团。尽管如此，同奥地利相比，它现有兵力仍比过去的少。去年8、9月间，在波兰和波多利亚的俄军为27万人，而且在普鲁特河和德涅斯特尔河地区还驻有约8万人的多瑙河军团，这个军团驻在那里主要是防范奥地利人。因此，当时可以动用35万人的军队对付奥地利。现在，如我们所看到的，这里仅有沿奥地利前哨线配置的295000人，而对峙的奥军却已有32万人，而且奥军还可以把驻波希米亚和莫拉维亚的7―8万人调来支援。现在，俄军在数量上处于相对劣势，而且没有把握指望援军在这种季节能及时地由贪污成风的本国内地开到，这些原因就足以使俄国政府要力求赢得更多的时间。敌人数量上的优势阻碍着俄军采取进攻行动，这意味着在波兰境内的开阔地形上、在两军之间又无大江河的这种条件下作战时，俄军只要一与敌人接触，就只好向可以扼守的阵地退却。这时俄军就可能被割裂为两部分，一部分退向华沙，另一部分退向基辅，而且这两部分之间还隔着不能通行的、起于布格河（不是南布格河，而是维斯拉河支流）止于德涅泊河的波列西耶沼泽地带。在这种情况下，如果大量的俄国兵没有被赶进沼泽地带，那真是俄军破例的、在这种场合下罕见的成功。这样一来，甚至不得不不战而放弃波兰南部的大部分、沃伦、波多利亚和贝萨拉比亚，也就是从华沙到基辅和赫尔松的整片土地。从另一方面来看，如果俄军在数量上占优势，那末它在奥军冒险进行决战之前，也能同样容易地把奥军赶出加里西亚和莫尔达维亚，并占领去匈牙利的通路；其结果是不难想像的。在奥地利和俄国之间的这种战争中，首次进攻的胜利，确实对任何一方都具有极其重大的意义，因此交战双方都将竭尽全力，以求最先在对方的领土上站住脚。"
}