{
  "metadata": {
    "volume": "11",
    "article_number": "006",
    "title": "上一届英国政府[23]",
    "file_name": "volume_11_006_卡・马克思和弗・恩格斯。上一届英国政府25―32.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: **注释：**[23]“上一届英国政府”一文是马克思和恩格斯的创作合作的许多范例之一。1855年1月30日马克思寄给恩格斯一份论述下台了的阿伯丁联合政府的材料，而在1月31日寄给恩格斯的信中则拟就了这篇文章的详细大纲。根据这个材料，恩格斯于2月1日写成了这篇文章。这篇文章作为社论刊载在2月23日“纽约每日论坛报”上。马克思就同一问题为“新奥得报”写了“被推翻的内阁”和“两种危机”两篇文章（见本卷第46―49、53―56页）。――第25页。[24]爱尔兰旅是大不列颠议会中爱尔兰议员所组成的派别。在十九世纪三十至五十年代，这一派的大部分成员是民族运动中的右派即妥协派的代表，他们代表着爱尔兰资产阶级上层分子、大地主和天主教教权派集团的利益。同时，在这一派中，还有依靠富裕租佃者的爱尔兰自由派人物。在托利党和辉格党势均力敌的情况下，爱尔兰旅同曼彻斯特学派一起，能够动摇议会中的力量对比，影响议会内部斗争的进程，有时还决定政府的命运。――第25页。[25]1844年，詹姆斯・格莱安任大不列颠内务大臣，为了讨好奥地利政府，他曾向英国邮政部门下令允许警察检查意大利革命流亡者的信件，其中包括从1837年起就流亡伦敦的马志尼的信件。――第27页。[26]1853年5月31日罗素在下院会议的发言中宣称，英国议会不应当同意国家去支持爱尔兰的天主教会。因为天主教僧侣对英国王室和宪法不够忠诚。――第27页。[27]南海公司是在对南美和太平洋诸岛进行贸易的名义下于1712年前后在英国成立的；它的真正目的是从事国家证券的投机。这个公司从政府那里获得了一系列的特权和垄断权，其中包括发行国家有价证券的权利，展开了大规模的投机活动，这种活动在1720年以公司破产告终。破产的结果使国债大大增加，1853年格莱斯顿曾企图用收买该公司的贬值股票的办法来偿还一部分国债。――第29页。[28]指1852年11月向英国议会提出的关于爱尔兰大地主和佃农的法案。法案规定，在某种程度上放宽在爱尔兰租佃土地的条件。1853年在联合政府的假同意下法案在下院通过了，因为联合政府希望爱尔兰议员主持自己的政策；但是，法案在上院却遭到了反对。在以后几年，法案从这届议会转到那届议会，并被一再修改；1855年7月，对这些法案的讨论又被不定期地推迟下去。马克思在自己的许多文章中对这些法案作了分析和评价（见本卷第403―404、539―540页）。――第29页。[29]流放法案（Transportation　Bill）于1853年8月12日通过，它要求废除用流放到殖民地服苦役的办法来惩罚犯罪行为。被判罪的人在审前羁押期满后，得到一张假释证，证明他可以在警察的监督下在英国居住，并且可以在社会性工作中充当廉价劳动力。马克思在“战争问题。――英国的人口和商业报告书。――议会动态”一文中对这个法案作了评价（见“马克思恩格斯全集”中文版第9卷第278页）。――第29页。[30]指英、法、普三国大使和奥地利代表根据奥地利政府的倡议于1853年7月24日在维也纳召开的会议，会议的目的是调解俄土两国之间的紧张关系。会议拟定了一个调解性的照会（即所谓维也纳照会），规定苏丹应当遵守库楚克-凯纳吉条约（1774年）和阿德里安堡条约（1829年），并且保护奥斯曼帝国的正教教会的权利和财产不受侵犯。根据会议的决定，照会应当先送给沙皇，如果沙皇对它抱肯定态度，那就再送给苏丹。尼古拉一世同意了照会的内容，同时保留自行解释照会的权利，土耳其苏丹也同意照会，但是对照会提出了许多为沙皇政府所不能接受的修正和保留。在英、法、奥、普四国驻君士坦丁堡大使于1853年12月12日签署的并于1853日12月15日递交土耳其的这份照会中，四国向土耳其政府表示愿意进行调停，以恢复俄土两国之间的和平，并提出如下几项条件作为谈判的基础：俄军撤出多瑙河各公国，恢复俄土之间先前一些条约的效力，以特别敕令来保证在土耳其的基督徒的权利，改变奥斯曼帝国的管理制度。――第30页。[31]指英国驻彼得堡公使西摩尔勋爵同英国外交大臣约翰・罗素勋爵和后来的克拉伦登之间关于西摩尔同尼古拉一世于1853年初就土耳其问题所进行的谈判的秘密通信。由于约翰・罗素1854年2月17日在下院发表了反对俄国的好战演说，因此“圣彼得堡报”（《Journal　de　Saint-Pétersbourg》――俄国外交部的机关报，用法文出版）于1854年3月2日（2月18日）发表了一篇社论，暗示沙皇政府同英国政府在土耳其问题上有勾结，并引用西摩尔的通信来证明。英国政府被迫公布了上述通信。马克思在“关于瓜分土耳其的文件”和“秘密的外交函件”（见“马克思恩格斯全集”中文版第10卷第148―159、160―177页）两文中详细地分析了这些文件和英国政府在同尼古拉一世谈判过程中所采取的模棱两可的立场。――第30页。[32]根据英国从1662年起实施的法律，贫民如果改变住址和向某个教区的济贫所请求救济，可以根据法院的决定强迫他返回原来的住处。1854年2月10日，曾经向下院提出了一项法案（Settlement　and　Removal　Bill），要求在英国和威尔士禁止强迫贫民迁移。法案没有被议会通过。――第31页。[33]根据十八世纪初叶以来英国实行的法律，新选出的议会议员应当宣读“退位誓词”（宣誓他们否认詹姆斯二世的后代有继承王位的权利）；誓词全文包括一些效忠基督教的话。议员不宣读誓词就没有权利积极参加议会的工作。在议会中不止一次地提出过修改誓词的问题，但只是由于1866年的法令才删掉了效忠基督教的话。――第31页。"
}