{
  "metadata": {
    "volume": "11",
    "article_number": "008",
    "title": "阿伯丁内阁的倒台",
    "file_name": "volume_11_008_卡・马克思。阿伯丁内阁的倒台38―45.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "同时，在上院，陆军大臣纽卡斯尔公爵和总司令哈丁子爵之间也在彼此交换这一类的恭维话。由于约翰・罗素勋爵的发言，赫伯特的处境的确非常困难，因为约翰・罗素在说明他辞职的原因时承认，报刊上关于克里木军队的状况的所有报道实质上都是正确的，军队的情况“很糟糕，简直不能令人容忍”。因此，悉尼・赫伯特没有别的办法，只得老老实实地承认事实，最多只能用一些极不妥当的、部分是没有根据的理由来辩护。他不得不承认，甚至是比较明确地承认，军事管理机关完全不行，而且非常紊乱。赫伯特说，我们比较顺利地把24万吨各种储备品和大批军队调到了3000英里以外的巴拉克拉瓦（接着就很快地列举了充分供应军队的各种服装、帐篷、食物、甚至奢侈品）。但是，唉！需要所有这一切的不是巴拉克拉瓦，而是离岸6英里的地点。把所有的储备品运送到3000英里以外是可能的，而运送到3006英里以外却不可能了！必须把储备品再往前运送6英里的事实毁了一切！\n假如不是累亚德、斯泰福和他的同僚格莱斯顿发言，赫伯特苦苦哀求宽大的表示也许终于会引起对他的某种怜悯。前两位议员刚刚从东方旅行归来；他们是大家谈论的全部事情的目击者。他们不只是重复报纸上已经谈过的东西，他们还举出了玩忽职守、无能和管理不善的事例；他们所描述的阴暗情景远远超出了至今人们所知道的一切。用帆船把马匹从瓦尔那运到巴拉克拉瓦去，却不带任何饲料。行囊从克里木到博斯普鲁斯海峡来回运送了五六次，而饥寒交迫的兵士都因穿不上这些行囊里的衣服而冻僵了，湿透了。“初愈的病号”被遣回克里木担任队列勤务，但他们还很虚弱，连站也站不稳；被抛弃在斯库塔里、巴拉克拉瓦和运输船只上的听天由命的伤病员得不到任何照顾，脏得怕人。所有这一切造成了一幅使“本报通讯员”的描述或来自克里木的私人消息全都黯然失色的图景。\n为了消除这些描述所造成的沉重印象，不得不求助于自负的、英明的格莱斯顿，但是，对于悉尼・赫伯特来说，不幸的是格莱斯顿否认了他的同僚们在辩论的第一个晚上所承认的一切。罗巴克直截了当地向赫伯特提出一个问题：你从英国派出了54000名兵士，现在处于战斗状态的只有14000名，其余4万名到哪里去了呢？赫伯特对罗巴克回答得很干脆，他提示说，其中一部分还在加利波利和瓦尔那就死亡了；他绝不怀疑关于死亡和离队人员的总的统计数字的正确性。然而现在看来，格莱斯顿比军务大臣消息还要灵通，他说：“根据我们所得到的最新统计数字”，军队的实际人数不是14000名，而是28200名，其中不包括担任岸防勤务的3000―4000名海军陆战队和水兵在内。当然，格莱斯顿很谨慎，没有说出他所指的是哪一个“最新的统计数字”。但是，如果注意到各级机关特别是旅部、师部和总参谋部在编制伤亡名单时常有的那种拖拉现象，我们有权推定，格莱斯顿的表报大概是1854年12月1日以前的，而且还把在最近6个星期内由于气候恶劣和过度疲劳而完全离队的大批兵士也计算在内。然而看来格莱斯顿现在还像他曾经指望舆论界对待他的财政草案那样，盲目地相信官方文件。\n没有必要更详细地来分析这些辩论。除了许多dii　minorum　gentium〔小神〕\n［注：转意是：二流人物。――编者注］\n以外，发言的还有迪斯累里，其次是托利党的最后一任内务大臣沃尔波尔，最后是“慷慨地”为自己的受到抨击的同僚们辩护的帕麦斯顿。在辩论过程中，帕麦斯顿在没有最后确信辩论会得出怎样的结果以前一句话也不说。在他确信以后，仅仅是在这以后，他说话了。通过大臣们的官员传到大臣席上的流言，议院的一般情绪――所有这一切都表明，内阁的失败是不可避免的，而这种失败必将使他的同僚们完蛋，但未必会牵涉他本人。虽然帕麦斯顿看来也将同所有其余的人一起离职，但他是这样地确信他的地位的巩固，这样地确信他的同僚们的离职会给他带来好处，以致他几乎认为尊敬地把他们请走是他讲究礼貌必尽的职责。这个职责他履行了，因为他恰恰在投票表决以前作了发言。\n帕麦斯顿实际上也的确非常精明。他由于帕西菲科事件而博得“真正的英国大臣”的声誉[37]以后，非常善于保持自己的这种声誉，尽管有许多闻所未闻的揭露，但是，当帕麦斯顿一离开外交部，约翰牛总是认为自己被出卖给了某一个外国。帕麦斯顿被约翰・罗素非常不礼貌地赶出这个部以后，便用威胁的办法迫使这个矮小人物不谈他被赶出的原因，从这时起，对“真正的英国大臣”就更加关心了：他成了功名心重而又没有才能的同僚们的无辜牺牲品，成了一个被辉格党人出卖的人。在得比内阁倒台后，帕麦斯顿被安置在内务部的一个职位上，在这里他仍然被看做是牺牲品。他们没有这个他们大家都憎恨的大人物是不行的，但是他们又不希望让他担任应该由他担任的职务，于是就用一个辜负这种天才的职务来敷衍他。"
}