{
  "metadata": {
    "volume": "11",
    "article_number": "058",
    "title": "上院会议",
    "file_name": "volume_11_058_卡・马克思。上院会议247―251.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "5月15日。昨天下午，上院走廊里还在开会以前就挤满了人。人们等待着一个有趣的场面――讨论埃伦伯勒勋爵的提案和Ins　und　Outs〔政府和反对派〕之间的真正交锋。此外，人们都好奇地想亲眼看一看继承的立法者将怎样扮演\n贵族的十字军骑士的角色。演得很糟糕。演员们经常离开自己的角色。演出以悲剧开始，而以闹剧告终。在假交锋的时候，甚至连一点幻想、戏剧性的幻想都没有保存。一眼就可以看出，崇高的战士们不仅竭力保存彼此的完整，而且甚至竭力保存他们用来交锋的武器的完整。\n辩论既然围绕着对进行战争的批评，它也就低于伦敦的任何一个Debating　Club〔辩论俱乐部〕的辩论水平，在这种辩论上哪怕是花一分钟，也意味着白白浪费时间。但我们仍然打算用轻轻的几笔来勾划出高贵的勋爵们是怎样扮演维护行政改革、反对贵族独霸国家管理大权的角色的，他们对西蒂区的群众大会是怎样反应的。埃伦伯勒勋爵高声地叫道：“要把适当的人放在适当的位置上！”为了证明每一个人都应该根据功绩、而且仅仅是根据功绩得到自己的荣誉，他举出了这样一件事实：\n（埃伦伯勒）和哈德威克勋爵之所以能呆在上院，是因为\n以自己的功绩为自己进入贵族院开辟了道路。相反，在我们看来，这个例子正好说明，借助于\n功绩，在这里是自己父亲的功绩，不仅可以取得某一个终身的职位，而且甚至还可以取得英国立法者的称号。Lord　chief　justice　of　the　Queen’s　Bench〔皇家法庭大法官〕老埃伦伯勒和哈德威克勋爵的父亲查理・约克先生所借以为自己进入上院开辟道路的\n，究竟是什么呢？这段历史是可资借鉴的。已故的埃伦伯勒，这个英国律师，后来的法官，在审理皮特和他的继承人时期所发生的出版案、阴谋案和警察间谍案的过程中取得了en　miniature〔小〕\n的声誉。在他的领导下，special　jury〔特别陪审法庭〕在英国取得了甚至连路易-菲力浦时代的《jurés　probes　et　libres》〔“正直而自由的陪审员”〕都从来没有享有的荣誉。这就是老埃伦伯勒的\n，这些功绩为他进入上院开辟了道路。至于说到哈德威克勋爵的先辈\n先生，那末他在功绩方面还超过老埃伦伯勒。这位查理・约克，当了20年由剑桥选出的议员，是受皮特、派西沃和利物浦的委托《to　do　the　dirty　work　for　them》〔“为他们干肮脏事情”〕的特殊人物之一。当时每一个“公正的”恐怖措施都找他来作自己的品得。他认为每一次反对公开买卖下院席位的请愿都是“雅各宾阴谋”。查理・约克把每一个反对在英国已经出现了赤贫现象的时候还在实行的无耻的滥设官职制度的提案说成是图谋破坏“我们神圣的宗教的幸福安宁”。这位查理・约克是在什么样的情况下庆贺自己高升到了上院的呢？伐耳赫伦岛远征[149]于1810年在英国引起了像克里木远征在1855年所引起的事件。当时波尔切斯特尔勋爵向下院提出了任命一个调查委员会的提案。查理・约克激烈反对，说这是阴谋，这是要激起人们的不满，等等。尽管如此，波尔切斯特尔的提案还是被通过了。于是约克决定使公众无法了解调查材料，坚持要行使旧的不合理的议会特权，坚持不让公众和记者进入议会走廊。结果是这样做了。这时有一位盖耳・琼斯先生，伦敦一个Debating　Club〔辩论俱乐部〕的主席，发表了一则消息，说俱乐部将在最近一次会议上讨论查理・约克破坏出版自由和粗暴地侮辱舆论的问题。为了对付这一点，查理・约克在下院斥责盖耳・琼斯侮辱议员，破坏“议会特权”，之后，下院就不顾英国的一切法律，未经审讯就直接从议院的会议上把琼斯送进了新门监狱，“以便下院要把他在那里\n押多久就押多久\n”。查理・约克在树立这些英雄的功勋的时候还夸耀自己的独立性。请看，他只是作为一个正派的“乡村贵族”、作为“国王的朋友”、作为“忠诚的反雅各宾主义者”而行动的。但是，大家知道，由于约克的坚持而把走廊封闭后还不到三周，他就已经向派西沃内阁提出了自己的账单，经过讨价还价，他获得了Teller　of　the　Exchequer〔国库检查员〕（有点像“绿蜡保管员”）这个薪高事少的终身职位，换句话说，他这一辈子每年的收入是2700英镑。查理・约克在接受这个肥缺以后，就必须到剑桥的选民那里去参加重选。在选举大会上，人们用口哨声和嘘声、烂苹果和臭鸡蛋来欢迎他，于是他只好逃跑。派西沃则把他提升上来，授予他贵族的称号，作为对他的失败的补偿。查理・约克是通过这样的道路变成了勋爵的，他是通过这样的道路使得组织得很好的国家机关承认他的功绩的，――埃伦伯勒勋爵开导帕麦斯顿勋爵说。埃伦伯勒这个无疑与可怜的骑士\n［注：唐・吉诃德。――编者注］\n相类似的人物不顾这种天真的富有特色的lapsus　linguae〔失言〕，竟大部分用了西蒂区群众大会的语言。\n他的朋友得比甚至竭力限制这种纯粹词句上的让步。"
}