{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "016",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "凡贵族家庭，其成员连续三代“未服公职”的，便失掉贵族特权，其中包括农奴所有权，而没有这种所有权，大量地产在俄国便毫无价值了。因此，大量青年到军队里来，取得准尉或中尉军衔，他们的全部教育充其量也只是用法语比较容易地进行一般的交谈，稍许懂得一点简单的数学、地理和历史，……把所有这些东西灌输给他们也不过是做个样子罢了。对他们来说，服公职是不得不干的苦差事，他们怀着难以掩饰的厌恶心情来对待它，把它看做是长期的疗程；只要规定的服役期一满或获得少校军衔时，他们便立刻退伍，列入后备营的名册中。至于说到军校学生，也主要是为了使他们能够应付考试才给他们灌输一些知识，因此就连在专业知识方面，他们也远不如在奥地利、普鲁士和法国军事学校里学习的青年。另一方面，有天才而又勤学的热爱本行专业的青年在俄国非常罕见，因此只要他们有所表现，不管他们是外国人或是本国人，都立即受到重视。国家非常慷慨地供给他们学费，使他们能够受完教育，并在职务上迅速提拔他们。这些人通常被当做俄国文明的成果来向欧洲炫示。如果他们有写作的愿望，只要不超过俄国政府规定的范围，总是受到百般鼓励；正是这些人提供了为数不多的、在俄国军事著作中有价值的东西。但直到目前为止，俄国人，无论他们属于哪个阶层，都还十分野蛮，不能在学术研究或脑力工作（玩弄阴谋除外）中得到乐趣，因此几乎所有在俄军中服务的杰出人物都是外国人或波罗的海沿岸各省的德意志人，即“波罗的海东部沿岸地区的”\n［注：“波罗的海东部沿岸地区的”一词在原稿上是恩格斯用拉丁字母拼写的俄文字。……编者注］\n德意志人（也可以算作外国人）。这一部分人中间最近的最杰出的代表人物是今年7月负伤后死去的塞瓦斯托波尔的总工程师托特列本将军[238]。不论从俄军方面或联军方面来说，在整个围攻战的所有参加者中间，他无疑是在工程方面最有学识的人，但他是波罗的海沿岸的德意志人，是普鲁士人的后裔。\n这样看来，在俄国军队的军官中，有很好的，也有很差的，不过两者比起来，前者的数量极小。俄国政府对本国军官的看法如何，这一点可以根据它的操典明显而无误地判断出来。这些操典不仅规定了旅、师或军编组战斗队形的总则，即指挥官可以根据地形条件和其他情况加以改变的所谓“标准部署”，而且还规定了在各种可能的场合应当采用的各种部署，不给将领留有任何选择的余地，使他受到约束而尽量不让他负任何责任。例如，操典规定军可以按照五种不同的方法进行部署，而在阿尔马河会战中俄军果真是按照其中之一，即按照第三种部署列成阵势的，结果当然被击败了。这种对一切可能的情况都事先作出规定的癖好，使指挥官的行动自由受到很大的限制，并在很大程度上妨碍他利用地形的有利条件，因此一位普鲁士将军在批判这种制度时曾这样说道：\n“只有在大多数将军都愚蠢到连政府也不能放心委以指挥全权或准其机断行事的军队中，才能容忍这种一切都按规定办事的制度。”\n俄国兵属于欧洲最勇敢的兵士之列。他们的顽强精神几乎不亚于英国步兵和奥地利的某些步兵。他们所固有的特点正是约翰牛所自我夸耀的那一点……挨了打，他也感觉不到。俄国步兵的方队即使被骑兵突破后仍能长时间地抵抗和进行白刃战；人们一贯认为，射死俄国人比迫使他们退却要容易一些。在1813…1814年作为俄国的盟友而1854年在克里木则作为俄国的敌人的乔治・卡瑟克特爵士，曾亲眼看到过俄国兵，他以钦佩的心情证明，他们“从来不惊慌失措”。[239]此外，俄国兵体格好，身体壮，步伐矫健，要求不高，吃喝随便，而且比世界上其他任何一国的兵士更能听从自己的长官。虽然如此，俄国军队却没有什么可以特别夸耀的。自建国以来，俄国军队还从来没有在兵力优势不很大的情况下战胜过德意志军队、法国军队、波兰军队或英国军队。在兵力相等的条件下，他们总是败于其他国家的军队，只有对普鲁士军队和土耳其军队是例外，但在切塔特和锡利斯特里亚[240]，土耳其虽然兵力较弱，却也战胜了俄国军队。\n俄国兵的主要缺点在于他们是世界上最不灵活的兵士。他们既不适于当轻步兵，也不适于当轻骑兵。哥萨克在某些方面来说虽然是出色的轻骑兵，但总的说来很不可靠，以致在和敌人接触时在哥萨克前哨的后方总要布上第二道前哨线。此外，哥萨克完全不适宜于攻击。至于说到正规部队中的步兵和骑兵，他们是不善于进行散兵战的。俄国人处处仿效别人，只能完成命令他们或迫使他们所做的一切事情，如果他们不得不自行作战，他们便什么也干不了。的确，对于那些从来不知道什么叫做责任心的人，以及对于那些奉命去死就好像奉命去汲水或鞭笞自己弟兄一样地驯服的人，是很难期望他们做到这一点的。期望俄国兵在担任前哨或进行散兵战时能表现出法国人那样的机灵和德意志人那样的理智，那是要落空的。俄国兵所需要的是命令，是清楚明白的命令，如果他没有接到命令，那末他可能不退却，但也不会前进，而且不知道该怎样行动。"
}