{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "025",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "军队是以抽签方式补充兵员的；服役期8年，但有一半左右的时间兵士可以归休。因此按平时的编制，比利时的实际兵力未必能达到3万人。\n八、葡萄牙军队\n葡萄牙军队在1850年由下列部队组成：\n平时编制　　　　战时编制\n步兵……………………………18738　　　　　　40401\n骑兵……………………………3508　　　　　　　4676\n炮兵……………………………2707　　　　　　　4098\n工程部队和司令部……………728　　　　　　　　495\n-----------------------------------\n25681　　　　　　 49670\n炮兵由1个野炮团（1个骑炮连和7个步炮连）、3个阵地炮兵和要塞炮兵团以及驻防岛屿的3个独立营组成。火炮有六磅炮和十二磅炮两种。\n九、西班牙军队\n在所有的欧洲军队中，由于特殊情况，西班牙军队是美国最感兴趣的一支军队。因此，在结束对欧洲军队的简评的时候，我们对西班牙军队给予较多的注意，虽然同大西洋彼岸西班牙的邻国的军队相比，这支军队就其作用来说，似乎是不值得这样重视的。\n西班牙的兵力由国内的军队和殖民地的军队组成。\n国内的军队计有1个掷弹兵团，45个基干团（每团3个营），驻休达的2个团（每团2个营），18个cazadores（猎兵）营。所有这160个营在1852年组成一支72670人的作战军队，为此，国家每年要开支82692651雷阿耳，合10336581美元。骑兵在1851年由16个马枪兵、龙骑兵和枪骑兵团组成，每团4个骑兵连，另有11个cazadores连即轻骑兵连，共计12000人，为此国家每年要开支17549562雷阿耳，合2193695美元。\n炮兵计有5个步炮团（每团3个大队，王国境内每一地区驻1个团），5个重炮大队，3个骑炮大队和3个山炮大队，共计26个大队，或者按现在的名称为26个营。每个骑炮营有2个连，每个山炮营和步炮营有4个连。92个步炮连和6个骑炮连共有588门野炮。\n工兵-地道爆破兵为1个团，计1240人。\n预备部队包括每个步兵团的1个营（第四营）和每个骑兵团的1个后备连。\n兵力总数，据记载1851年为103000人；1843年，埃斯帕特罗下台后，总数仅为5万人，但有一个时期纳尔瓦艾斯又把军队增加到10万人，平均来看，服现役的最多为9万人。\n殖民地的军队如下：\n1．古巴军队：老兵16个步兵团，志愿兵4个连，2个骑兵团，2个步炮营（每营4个连），1个山炮营（4个连），1个骑炮营（2个连）和1个工兵-地道爆破兵营；除了这些基干部队外，还有milicia　disciplinada〔国民军惩戒部队〕\n［注：国民军惩戒部队是由受惩戒的人组成的部队。……编者注］\n4个步兵营和4个骑兵连，milicia　urbana〔国民军城市部队〕8个骑兵连；共计37个步兵营，20个骑兵连和84门火炮。近几年来，古巴的常备军得到了由西班牙调来的大量部队的补充。如果我们把原有的数量算作16000…18000人，那末现在古巴军队大概有25000…28000人。不过这只是一个概略的统计。\n2．波多黎各军队：老兵3个步兵营，国民军惩戒部队7个营，地方志愿军2个步兵营和1个骑兵连，4个步炮连。由于大部分西班牙殖民地都被人忽视，因此无法较为准确地确定这支军队的数量。\n3．菲律宾群岛的军队：5个步兵团（每团8个连），1个吕宋猎兵团，9个步炮连，1个骑炮连和1个山炮连。另外9个土著步兵队（每队5个营）以及原先从土著居民中征召的其他部队，已于1851年解散。\n军队是用抽签的方法来补充兵员的，允许代役。每年征召一批，总数为25000人，但在1848年征召了三批，共75000人。\n西班牙军队之所以采用现行的编制，主要应归功于纳尔瓦艾斯，虽然1768年查理三世制定的条例仍然是军队体制的基础。纳尔瓦艾斯废除了各团旧有的地方团旗（各团曾有自己的团旗），而换上了统一的西班牙旗。他还取消了地方部队的组织，集中了军队的领导和恢复了军队的统一。他根据经验深知，对这样一支几乎从未领过薪饷和缺少吃穿的军队来说，钱是基本的动力，因此他曾试图调整兵士的薪饷和军队的财务管理。纳尔瓦艾斯是否全部实现了他的创举，无人得知，但他在这方面所采取的一切改良措施，在萨尔托里乌斯及其继任者统治时期便迅速化为乌有了。过去一贯“无饷、无食、无衣”的状况完全恢复了；一方面，将官和校官穿着金光闪闪的制服，甚至穿着按个人的喜好制作的、不合乎任何规定的服装，另一方面兵士却衣衫褴褛，没有鞋穿。一个英国军官在叙述10…12年前西班牙军队的情况时这样写道[253]：\n“西班牙兵完全没有军人的姿态，哨兵站岗时溜来溜去，帽子搭在后脑勺上，枪在肩上晃荡，并且无所顾忌地大声唱着快乐的seguidilla〔西班牙舞曲〕。"
}