{
  "metadata": {
    "volume": "11",
    "article_number": "130",
    "title": "卡尔斯的陷落[322]",
    "file_name": "volume_11_130_卡・马克思。卡尔斯的陷落673―712.html",
    "chunk_id": "010",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "他指出了以下这种情况，即卡尔斯的军队可能在他到达亚洲之前就被消灭，而俄军在占领这个地点之后可能会继续向前推进，他说，他的军队成分复杂，对这样的军队是不能完全信赖的，因此他可能会陷入目前亚洲军队所处的这种困难的境地……\n每一个受委托去采取某次军事行动的将军，对这次行动及其实现的方法应当是同意的，这样他才能被认为是对这次行动的进程负起了责任。英土部队在得到从保加利亚和刻赤调来的队伍的补充而达到满额后，其人数将同他指挥下的几个师的人数大致相等。至于说到联军部队的人数，如果采纳了他的意见，那就用不着减少了。相反，如果实现伦敦发来的计划，那末土耳其陆军大臣为补充叶夫帕托利亚守备部队而提出的全套既定措施就将遭到破坏，而且必然会造成时间上的拖延，因为不得不建立一个全新的组织。”\n因此，按照奥美尔-帕沙的意见，实现伦敦的计划就必然会造成这样的情况：土耳其军队会丧失掉最后一点战斗力，土耳其军队和不列颠军队的团结会遭到破坏，突尼斯人和埃及人会故意被派去送死，补充叶夫帕托利亚土耳其部队的全部既定计划会遭到破产；同时也必然会造成时间上的拖延，奥美尔-帕沙在军事上的声望会遭到损害，而明格列里亚的军队也会遭到和卡尔斯守军同样的命运。雷德克利夫在把这个强硬的抗议转告克拉伦登时，甚至没有想到，他自己成了一种工具，正如人们所说的，土耳其政府通过这个工具，似乎把一个与伦敦的计划相同的计划转给了克拉伦登勋爵。\n因此，我们有新的无可争辩的根据来证明，7月23日急电中所说的土耳其政府的建议，乃是伦敦的伪造物，而克拉伦登在8月1日的电报中向法国政府提出这个计划时，就已很明显地意识到，他是在进行笨拙的伪造勾当。\n克拉伦登的计划准确地按照他的意图实现了。土耳其政府终于得悉：英国政府一般是同意土耳其的远征的，但同时也了解到，英国政府反对实现这次远征所必需的一切细节。在土耳其政府不得不浪费整整一个月的时间来反对克拉伦登的埃尔斯伦方案之后，现在又不得不浪费更加宝贵的一个月――8月来反对他的叶夫帕托利亚计划。\n在8月20日雷德克利夫给克拉伦登的急电中，附有奥美尔-帕沙的第二份备忘录，这一份备忘录的内容和前一份一样，但作了如下的补充（见第296号文件）：\n“任何一个企图不顾一切军事原则来实现这种战斗行动的将军，都会使自己在军事上的声望遭到损害，此外，还会使联军的整个计划受到威胁。我是既不愿意造成前一种结果，也不愿意造成后一种结果的。\n即使我接受了指挥任务，这对事业也不会有任何好处。”\n他把叶夫帕托利亚的部队形容为“不守纪律、成分复杂和没有经验的部队”。\n8月20日（见第298号文件：西蒙斯给克拉伦登的电报），奥美尔-帕沙根据土耳其陆军大臣的副官（他在8月5日离开卡尔斯，8月19日到达君士坦丁堡）带来的消息，把卡尔斯的局势告诉西蒙斯：\n“在他离开卡尔斯的时候，卡尔斯城仓库里为守军储备的粮食只够用一个月，或者最多能维持五个星期；守军的弹药供应也不足。但是，这种情况没有多大的意义，因为穆拉维约夫将军曾对他的军队（在得到增援后，目前约有5万人）宣布过，他要用围困的方法占领卡尔斯，即不费一枪一弹来夺取这个城市……俄军强迫周围8小时行军路程（28英里）范围内的居民运走一切食物……埃尔斯伦的守军由6000人的正规部队和12000人的非正规部队组成；然而有许多非正规部队正在离开城市并且瓦解了。”西蒙斯说：“从同奥美尔－帕沙的谈话中可以看出，土耳其政府被亚洲的悲惨局势弄得非常苦恼，到本月底或9月初，卡尔斯的守军（16000人和将近200门火炮，其中约70门野炮）将会丧失殆尽，这种十分明显的前景几乎把它弄到绝望的地步……土耳其政府感到非常悲痛和失望的是：浪费了这么多时间，而巴黎和伦敦内阁以及克里木军事当局却未能像土耳其政府那样十分重视事态的发展，只是一味反对旨在改善土耳其政府的处境和防止灾祸而一直提出的那些建议。”\n8月21日，在土耳其政府召开的会议上（第299号文件：8月23日西蒙斯给克拉伦登的电报）\n“作出决定，要以最大的毅力来采取行动，利用土耳其政府所掌握的一切物资来实现奥美尔-帕沙提出的计划……决定向英法大使提出照会，让他们知道土耳其政府的决定，并请求他们政府的舰队协助把土耳其部队、火炮、器材以及陆上运输工具运到亚细亚沿岸地区……土耳其政府已经做了自己力所能及的一切工作来组织进军以支援卡尔斯守军和恢复亚洲的局势，如果它〈土耳其政府〉提出的计划一个也不能实现，那末将来发生灾祸时，它就不负任何责任。为了准备调遣部队，土耳其政府现在正派舰前往西佐波耳，在那里将开始载运部队等等。显然，土耳其政府仍旧有些疑虑：在英土部队已接到伦敦的要它们开往叶夫帕托利亚去的命令后，它是否还要采取这样坚决的步骤”。\n8月已经快完了，而土耳其政府仍然感到自己在行动上受到克拉伦登的叶夫帕托利亚计划的束缚。"
}