{
  "metadata": {
    "volume": "11",
    "article_number": "099",
    "title": "北明翰代表会议：丹麦王位继承问题和四项保证问题[225]",
    "file_name": "volume_11_099_卡・马克思。北明翰代表会议：丹麦王位继承问题和四项保证问题456―462.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "”[226]。这个协会吸收了厄内斯特・琼斯和宪章派其他一些领袖参加它的委员会。前天在群众大会上宣布的这个协会的主要宗旨是：在普选权的基础上实行议会改革。\n**\n北明翰代表会议\n**\n于7月23日闭幕。出席代表会议的有哈得兹菲尔德、太恩河畔新堡、伦敦、哈里法克斯、设菲尔德、里子、得比、布莱得弗德、诺定昂和北明翰的代表，他们在北明翰集会是为了对统治阶级及其在内阁和议会的代表的\n**\n对外政策\n**\n作出自己的\n**\n判断\n**\n。正如“北明翰每日新闻”所指出的，\n**\n宪章派\n**\n“拒绝参加任何人发起的任何运动已经有好几年了；但是这一次他们的表现却不同。他们十分兴奋地参加了这次运动，因为他们感到，这次运动并不追求任何同他们敌对或不相容以及一般的任何阶级的利益”。\n乌尔卡尔特在工厂区逗留，对于这次值得注意的代表会议的召开，无疑是一种促进；他出席了代表会议的所有会议。由于时间不够，我们未能应邀参加北明翰代表会议，我们只是在现在才有可能从一些值得注意的文件中作出摘录，这些文件包括在寄给我们的关于代表会议工作情况的铅印报告[227]中。卖身投靠的伦敦报刊对这次代表会议要就是只字不提，要就是歪曲事实。\n**\n马姆兹伯里\n**\n伯爵同代表会议选出的委员会的秘书有过下列信件往来：\n［注：在“纽约每日论坛报”发表的卡・马克思的文章中不是上述这段话，而是下列原文：\n“如果根据伦敦报刊的报道来判断英国的运动，那是很大的错误。例如最近一次北明翰代表会议伦敦大部分报纸连提都没有提，其余的报纸只报道了会议召开的消息。这次代表会议是一次什么样的会议呢？这是一次有北明翰、伦敦、哈得兹菲尔德、新堡、哈里法克斯、设菲尔德、里子、得比、布莱得弗德、诺定昂以及其他地方的代表参加的公开的代表大会。代表们集会是为了从腐败无能的议会手里夺取审查当时最重要的问题――英国的对外政策的权利。\n毫无疑问，由乌尔卡尔特先生在所有工厂区召开的群众大会促进了这次运动，而在北明翰举行的代表会议的特点就是资产阶级和工人阶级的代表共同参加了这次会议。代表会议成立了若干个委员会，这些委员会就英国对外政策的一些重大问题提出报告。我得到了关于代表会议历次会议的详细报告和有关文件。我现在把其中最能说明问题的材料介绍给‘论坛报’的读者。首先介绍代表会议秘书和得比勋爵政府的外交大臣马姆兹伯里勋爵之间的来往信件，这些信件是说明1852年5月8日签订的关于丹麦王位继承问题的条约的。马姆兹伯里勋爵写道：”。――编者注］\n“先生！我荣幸地接到了您要我参加北明翰代表会议的邀请。我不能接受这一邀请。但是我急于要把您所感到兴趣的关于1852年5月8日签订的\n**\n丹麦条约\n**\n的材料告诉您。您对这个条约的目的所作的估计是错误的。说‘条约保证俄国继承丹麦和什列斯维希―霍尔施坦的王位’是不正确的。无论现在或是将来，俄国都不会得到它在条约缔结以前所未曾有过的任何权利。目前，有权要求丹麦王位的四个男性继承人还健在。条约规定：一旦所有的继承人都去世，缔约各方，即奥地利、普鲁士、俄国、英国、法国和瑞典必须考虑丹麦国王为了保证王位的继承而根据丹麦君主国完整的原则所提出的任何建议。因此，如果发生上述事件，缔约各方就会着手妥善解决关于丹麦王位的继承问题，我请您自己判断一下：在这种情况下，5月8日同俄国签订条约的五个强国是否会愿意让作为霍尔施坦-哥托尔普王朝首脑的俄国把整个丹麦君主国并入自己的领土。”\n马姆兹伯里勋爵的信的内容就是这样。代表会议秘书对这封信的答复如下：\n“阁下！北明翰代表会议委托我对您函告丹麦条约一事表示感谢。从您的来信中我们得出这样的结论：一旦四个法定继承人去世，英国和俄国有责任干预以丹麦国王为一方和以某些国家如丹麦、什列斯维希和霍尔施坦为另一方之间的关系。我们不了解，这种干预的权利会给我们带来什么，我们坚信，同俄国交战的事实应当被用来杜绝这种十分不道德和不合法的行为。您使我们了解到，按照您的看法，六个强国本身就是不容许俄国继承王位的保证。阁下，我们很想从您那里知道，整个君主国如果\n**\n不\n**\n转交给俄国，那转交给谁呢？如果英国不认为俄国是一切领土的继承者，那末它为什么不提出俄国放弃霍尔施坦-哥托尔普的权利作为签订条约的条件呢？既然这个条约是您签订的，那就可以这样设想，要么对这些问题根本不能回答，要么只有您才比其他任何人更能回答这些问题。因此我受委托请求阁下您回答这些问题，从而使我们消除严重不安的理由。”\n不用说，通讯到此中断了，虽然勋爵阁下可以说，他只是形式上参与了这件事。帕麦斯顿早就同布隆诺夫男爵签订了一项\n**\n议定书\n**\n，其中明确规定了未来的这个条约的章节和原则。\n［注：“纽约每日论坛报”发表的不是这段话，而是下列原文：\n“通讯到此中断了，――马姆兹伯里勋爵不想把通讯继续下去。"
}