{
  "metadata": {
    "volume": "11",
    "article_number": "061",
    "title": "克里木战争",
    "file_name": "volume_11_061_弗・恩格斯。克里木战争259―266.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "这整个地区对惯于在非洲复杂得多的条件下在山地作战的朱阿夫兵或法国猎兵这样的步兵来说，是完全可以通行的。其次，从黑河上游盆地（通常叫做拜达尔盆地）至少有两条山径通向贝尔贝克河上游盆地；最后，巴拉克拉瓦―辛费罗波尔道路在山口前又分出一条山径，在梅肯集田庄东南3英里处越过山岭，直通俄军筑垒阵地的左翼。不论这些山径对军队来说是多么难走，但来自非洲的法国轻装部队还是能够通过的。“山羊能通过的地方，人就能通过；一个人能通过的地方，一个营就能通过；一个营能通过的地方，一两匹马就能勉强通过：而最后连野炮也可能拖过去。”有时地图上标示的山羊能通行的小径和人能通行的小路，事实上甚至是乡间土道，尽管道路很坏，但终究可供也许包括有炮兵的纵队作侧敌运动之用，这种情况实际上是没有什么奇怪的。在这种场合，应尽量以较多的兵力进行迂回运动，那时，甚至不进行猛烈的正面攻击，俄军也将很快被迫撤离战壕。如果这些山径是野炮所不能通过的（火箭发射管和山炮则到处可以通过），那末迂回部队就得变成普通的游动队，尽可能把俄军赶出贝尔贝克河上游盆地，深入卡查河盆地，威胁俄军的后方，切断俄军的交通线，消灭俄军的运输纵队，收集确实的情报，侦察地形，吸引尽可能多的俄军兵力，直到困难最少的一条道路改建得炮队也能够通过时为止。然后，可随这些游动队之后派出大量兵力，使俄军后方受到严重威胁，迫使俄军放弃他们的工事。我们并不认为，单靠步兵和轻骑兵通过这些山岭向俄军左翼和后方前进，便能取得这种结果，因为这些部队不到达使炮兵能重新发挥全部作用从而使具有炮兵的一方占优势的地区，就不可能给俄军交通线造成严重威胁。然而无疑地，只要想出一定的办法，炮兵便能随迂回纵队一起行动。拿破仑在耶拿会战[154]时表明，通向陡峭的山顶的普通人行小道究竟可以利用来做些什么：在5个小时内就把它开辟成足以供火炮通行的大路，使普军的翼侧受到攻击，从而保证了次日的胜利。克里木的大车能通过的地方，野炮也能通过；我们所谈的一些山径，特别是从黑河通向贝尔贝克河的那些山径，看来都是通行大车的旧乡间土道。\n但是，实现这种机动的首要条件是要有足够的兵力。无疑，俄军将拥有数量上的优势，对地形很熟悉也是他们的有利条件。奥美尔-帕沙的部队从叶夫帕托利亚向阿尔马河大胆挺进，便可能抵销俄军在数量上的优势。虽然由于俄军在骑兵方面占优势，奥美尔-帕沙不能前进得又快又远，但是他只要巧妙地机动并很好地保障交通线，还是能迫使哥尔查科夫公爵用更多的步兵来对付他的。然而，联军不能把希望寄托在这种次要的行动上，因为这样就等于碰运气。为了从巴拉克拉瓦实行进攻，联军可能采取的较好的办法，就是在实际进攻开始前一两天把大约2万名土军调到赫尔松涅斯（据不久前报道，联军已经这样做了\n［注：括号内的句子，看来是“纽约每日论坛报”加的。――编者注］\n），在那里，一个兵的作用可以抵得上在叶夫帕托利亚的两个兵。这就使联军有可能以将近11万人的兵力（包括约6000名骑兵）攻击俄军，而俄军能用来对抗的兵力约为65000―75000名步兵（包括北区守备部队中的1500―20000人）和1万名骑兵。但是，进行迂回的部队一开始威胁俄军的左翼和后方，俄军可能用来对抗它们的兵力就将比较弱，因为如果从北区调动部队，他们同城砦周围的营垒之间的联系便有被切断的危险；因此，联军由于能够将全部现有的野战部队用于任何一点而有了一个极为有利的条件。在这种情况下，他们无疑可以指望获胜；但是，假如他们攻击俄军时没有外援，假如最可靠的权威人士所提出的双方兵力对比合乎实际情况，那末联军取胜的机会就将很少。联军进行迂回的部队的兵力就会太小，俄军就可以对它置之不理而从自己阵地上大胆出击，把兵力已经减弱的联军从高地上赶到黑河里去。\n有人认为联军也可能采取另一种打法：立即强攻塞瓦斯托波尔南区。甚至有消息说，巴黎用电报发出了无条件地进行这种强攻的命令，康罗贝尔辞职就是由于他认为这种打法是不可能实现的，在他看来，这种打法要损失4万人。从路易-拿破仑在干预当前战局的指导工作时显示的军事知识来看，也许可以认为曾发出过这种命令。但是，甚至像佩利西埃这样鲁莽的sabreur〔武夫〕也不大可能去执行这种命令。最近一个月的事件应当使法军兵士非常明确地认识到，他们在强攻时将会遇到什么样的抵抗。况且不损失4万人（占担任强攻的全部军队的三分之一以上）便不能实现的这一行动，获胜的可能性也无疑是很小的。佩利西埃也许渴望取得从康罗贝尔手中滑落的元帅杖，但是我们还是非常怀疑他是否够得上一个敢于在如此不利的条件下拿自己的命运和名誉去冒险的波拿巴主义者。"
}