{
  "metadata": {
    "volume": "11",
    "article_number": "098",
    "title": "约翰·罗素勋爵[212]",
    "file_name": "volume_11_098_卡・马克思。约翰・罗素勋爵429―455.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "从议会改革以来，难道有谁能举出一项他的“广泛的自由主义的措施”，一次“伟大的改革的兑现”（他是把这种兑现和他的内阁的命运联系起来的）吗？恰恰相反。为了讨好自由派，他提出了一些措施，为了讨好保守派，他又撤回了这些措施；这种做法最有助于他的内阁的巩固和持久。在罗素的一生中有过这样的时期：皮尔有意识地让他掌权，免得被迫\n**\n去做\n**\n他知道罗素只会\n**\n瞎吹一通\n**\n的事情。罗素在这些同自己的正式敌对者达成秘密协议的时期，对自己的正式同盟者采取了挑衅的态度。他在骗人的幌子下成了勇士。\n让我们来看一看他过去的活动，即从1830年到现在的活动吧。对于这样一个\n**\n庸碌的天才\n**\n是完全值得我们这样做的。\n二\n**\n伦敦\n**\n8月1日。\n科贝特说过：“如果我是一个画家，我就会把英国的宪法画成一棵老橡树，这棵树的树根已经腐烂，树梢已经枯死，树干上有窟窿，根基已经动摇，一乱风就摇摆不停，而把约翰·罗素勋爵画成这棵树上的一只小鸟，这只小鸟竭力想把一切整顿好，正在最下面的一根树枝的一半已经腐烂的树皮上啄虫窝。有些人甚至疑心他是在清除树皮上的害虫的幌子下啄食着嫩芽。”\n在罗素飞黄腾达的史前时期，即从1813年到1830年，他的改革尝试就是这样微不足道的，这些尝试不但极其微不足道而且甚至不是真心诚意的。只要有一点可以获得大臣职位的迹象，他就一分钟也不犹豫地放弃这些尝试。\n从1807年起，辉格党人就梦想染指官家的羹肴，但无结果，直到1827年，他们在贸易和对外政策问题上似乎与之意见一致的坎宁内阁的成立，看来给了他们盼望已久的机会。罗素这时已经声明，他准备提议讨论他的一个“小鸟般的”关于议会改革的法律草案，突然坎宁表示只要他还活着他就坚决反对议会的任何改革。于是约翰勋爵便请求发言以撤回自己的提案。\n他说：“议会改革是一个在改革的拥护者之间存在着很大分歧的问题，而辉格党的领袖们始终反对把议会改革看做是党内的问题。现在他是\n**\n最后一次\n**\n提出这个问题。”\n他厚着脸皮在结束发言时宣称：“人民不再希望议会改革了。”约翰·罗素一向是以自己曾大叫大嚷地反对过1819年卡斯尔里的六条臭名昭彰的非常法\n[^[216]]\n而自夸的，而现在却在表决休谟关于废除这些法令中的一条的提案时弃权，这条法令规定，任何出版物，只要从中看出哪怕一点点诋毁上院或下院的\n**\n倾向\n**\n，作者就要受到终身流放的惩罚。\n这样，约翰·罗素勋爵在他的议会生涯的第一时期的末尾，就背弃了他吹嘘了十多年的主张议会改革的豪言壮语。这完全符合现代辉格党人的原型霍雷修·沃尔波尔对康威表白的话：\n“民主的法律草案从来不是严肃地提出来的，它们只是政党的工具而不是实现这些古怪思想的保证。”\n因此，罗素在1827年5月\n**\n最后一次\n**\n提出议会改革提案的四年以后，于1831年3月1日再度提出这个提案即著名的改革法案，这决不能怪他。他迄今一直用来证明他应该获得全世界特别是英国的赞美的这个法案，决不是他的创造。这个法案的主要特点是：取消大部分的腐朽的市镇，增加各郡的代表人数，给予官册农和契约农\n[^[217]]\n以及24个英国最重要的工商业城市以选举权。从这些特点看来这个法案是格雷伯爵（1830年组成的改革内阁的首脑）在1797年向下院提出的那个法案的翻版，当时格雷伯爵是反对派，可是当他1806年参加了内阁之后，就机灵地把这个法案置诸脑后了。这就是那同一个法案，只不过稍微变了一下样子而已。威灵顿因为表示反对议会改革而被赶出内阁，法国爆发七月革命，资产阶级和无产阶级在北明翰、曼彻斯特和伦敦等地成立的巨大政治组织表现出具有威胁性的积极性，各农业郡发生农民战争，赤公鸡把自己的火焰遍布在英国最富饶的地区\n[^[218]]\n——所有这些情况迫使辉格党人不得不好歹提出一个议会改革法案。辉格党人屡次想通过同托利党妥协的办法来保住自己的职位，但都枉费心机，于是就无可奈何地、勉勉强强地作了让步。他们遇到的阻碍是：人民群众的可怕行动和托利党的死不妥协。然而，当议会改革法案刚刚完成了立法手续开始实施的时候，人民就像布莱特在1849年6月6日所说的，“感到自己受骗了”。\n恐怕从来还没有一个这样强大的、看来似乎成功的人民运动得到这样微不足道的表面的结果。不仅工人阶级仍旧在政治上没有任何影响，而且资产阶级本身也很快就了解到，改革内阁的中心人物，即奥尔梭普勋爵对他的托利党营垒中的敌对者所讲的下面这句话并不是一句空话：\n“议会改革法案是曾经向国民提出过的措施中最贵族化的一个。”\n农业区的新的代表名额大大超过城市增加的票数。给佃农\n［注：在“纽约每日论坛报”上发表的卡·马克思的文章中这里是这样写的：“每年交纳租金50英镑的佃农”。——编者注］\n以投票权，使得各郡更加变成了贵族的工具。"
}