{
  "metadata": {
    "volume": "11",
    "article_number": "128",
    "title": "英美冲突。――法国的局势[305]",
    "file_name": "volume_11_128_卡・马克思。英美冲突。――法国的局势658―664.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "“北方蜜蜂”写道：“地平线上出现了为文明社会的一切朋友所欢迎的和平长虹……在同四个强国进行战争的这两年内，俄国人民充分地显示了自己崇高的和高贵的性格，甚至博得了敌方人民的尊敬……至于法国，那末可以肯定地说，全体法国人民是热爱和尊敬俄国人的，他们钦佩俄国人的勇敢和自我牺牲精神，并且在任何情况下――在克里木短时的休战期间和俄国俘虏通过法国的时候――都表现了对俄国人的同情。而俄国人对待法国俘虏也就像对待兄弟一样。”[308]\n布鲁塞尔的“北方报”直接指出，波拿巴一开始就鼓励奥地利出面调停，它打算一有机会便放弃和英国的联盟。\n因此，既然和法国的联盟很可能一下子就变成了和这个国家的破裂，那末显而易见，仍然和俄国处在战争状态的英国就不会准备同美国打仗，所以这两国政府之间的意见分歧，除了上面已谈过的情况以外，不可能有别的意义。\n欧洲的和平决不能认为是有保证的。至于谈到盟国向俄国提出的条件，那末接受这些条件的事实，也未必能看做是俄国方面让步的表现。对俄军占领卡尔斯（在这以后，彼得堡的一家报纸就可疑地把卡尔斯称为俄国的一个省）所持的顽强的沉默，大大补偿了在贝萨拉比亚的让步：让出某块以一条在任何地图上都找不到的神秘山脉作记号的土地。同时，俄国巧妙地利用停战和事态进程中可能出现的其他机会，在一切最重要的地点集中武装力量，很可能是想继续进行战争。然而，对波拿巴说来，无论如何签订和约已成为迫切需要的事了，这种情况倒是和平的可靠保证。因为，一方面，他缺少继续进行战争的资金，另一方面，“在法国内部”，就像蒙塔郎贝尔所说的进行罗马远征那样[309]，再进行一次克里木远征的必要性已经成熟。\n在俄国接受初步的媾和条件前不久，在巴黎非常广泛地流传着波拿巴打算发行强制性公债的说法，这种公债必须按直接税的数目的比例进行分配。法军在克里木的状况令人信服地证明了他的国库是\n**\n空虚的\n**\n。不久前记者们就指出了佩利西埃的军队的凄惨处境。一位不列颠士官于1月5日从塞瓦斯托波尔寄给“北明翰报”一封信，信中作了如下的真实描写：\n“今天一早就是一个好天气。三点钟左右刮起了猛烈的北风，天气变得十分寒冷，我们不得不很快地扣上了全部钮扣。我们的兵士并没有因寒冷而受苦，然而可怜的法国人却很令人同情。他们成天从塞瓦斯托波尔给自己搬运燃料，他们穿的衣服很坏，我猜想，他们吃得也比我们坏。白天他们总有人在徘徊着寻找面包干。我们的兵士很可怜他们，对他们也很好。我们的哨兵曾得到不准放他们进入营地的命令，因为他们有些人喜欢出卖白兰地酒，有时就会引起我们兵士的酗酒行为。但有时候可怜的法国人躲开了哨兵，而潜入到bono　Inglis〔善良的英国人〕当中来。当然，我们的兵士知道他们需要什么，所以从来不让他们空着手回去的。这些可怜的人们甚至没有取暖的手套。从夏天以来，给他们增添的唯一东西就是一顶缝在大衣领上的风帽和一付粗呢的、用几条小皮带裹在膝盖上的护腿套。他们不穿袜子，而靴子呢，他们曾经\n**\n有过\n**\n。的确，法国人成了贫穷的化身；他们也感到这一点，特别是当他们看到不列颠兵士们戴着暖和的海豹皮的帽子，穿着呢子的皮大衣，颈上和腰部围着宽大的围巾和腰带，脚上穿着坚固的长统牛皮靴的时候。”\n由此可见，如果拿破仑使军队（军队对他来说就是一切）处在上面所描写的那种状况，那末他的财政状况确是够惨的了。另一方面，这两年进行战争所花费的代价，比他的伯父在1800―1815年期间的全部出征费用还要昂贵，这一事实也证明了财政管理状况是怎样的了。据说，甚至从克里木回来的波拿巴的将军们也愤慨地指责莫尔尼之流依靠军队发财的无耻勾当。这些抗议曾经发表在一家半官方的报纸上，其中写道：\n“如果将来签订了和约，皇上就会把自己的全部注意力集中到财政问题上去，特别将注意在投机狂的情况下极其广泛流行的一些营私舞弊行为，例如会注意兼任一些不能兼任的职位和某些十分迅速地得到大量财产的情况。”\n同时，在青年大学生中间，在工人阶级中间，在一部分资产阶级中间，以及波拿巴认为最糟糕的是在军队里，都出现了倾向革命的迹象。\n关于Ecole　Polytechnique〔高等综合技术学校〕事件[310]，大家知道，波拿巴起初是考虑同学校妥协的，虽然他对12月29日大学生们表现的顽强沉默十分恼怒，因为当时他正在对军队扮演罗马元老院的角色（正像他喜欢对自己的元老院扮演罗马皇帝的角色一样）。他让大学生们知道，如果在一给他们机会时他们就表示对他的王朝的好感，那末皇上就会保存他们的学校。然而Ecole〔高等综合技术学校〕通过自己的代表对这一点的回答是：大学生们不仅不会喊《Vive　l’Empereur！》〔“皇帝万岁！”〕，而且还要从学校里赶走任何一个敢喊这种口号的同学。随着这个答复而来的就是关于封闭这个无政府主义学校的决定。"
}