{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "004",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "无疑地，法国人很容易掌握军事这门职业，但是，究竟为什么在这种情况下保持这么长的服役期限，使得很大一部分青年不能受到军事训练呢？\n凡兵役制带有义务性质而服役期限长的国家，欧洲社会认为必须给有产阶级规定以某种形式出钱免除本人服役的特权。例如在法国，代役制是法律所规定的，因此约有8万代役兵经常在法国军队中服务。他们通常是由所谓“社会的危险阶层”中招募来的；这些人很难控制，但只要善于管理，他们就会成为优秀的兵士。为了迫使他们服从，需要有极严格的纪律，而他们对秩序和服从的理解有时是很独特的。当一个团的大部分兵士是代役兵时，如果让他们担任警备勤务，那就必定会招来许多麻烦。因此一般认为，最适合他们的地点是在面对敌人的前线。非洲的轻装部队主要是从他们中间招募的，例如朱阿夫兵几乎全都是作为remplaçants〔代役兵〕入伍的。克里木战局清楚地表明，朱阿夫兵在任何地方从不改变他们非洲人的习惯……喜欢抢劫和在困难时刻自由行动。和他们气味相投的已故的圣阿尔诺元帅在阿尔马河会战的报道中说：“朱阿夫兵确实是世界上优秀的兵士！”大概就是指的这一点。\n法国军队的武器和装具都是头等的。兵器构造精良，尤其是马刀，它的式样美观，虽然也许稍微长了一点。步兵的服装是按照法国和普鲁士同时采用的新式样置备的。佩戴子弹和剑（或刺刀）用的交叉式皮带已不采用。这些东西挂在有两根背带的腰带上，背包则用两条绳子舒适地背在背后，而不是用旧式的连结带横束在胸前。这样一来，胸部完全不受束缚，因此现在的兵士已经一点不像过去被皮带束紧和按旧式样被一种皮胸甲捆缚起来的那种不幸的兵士了。服装的式样普通，但很美观；应当承认，不论便服或军服的式样，法国人的确比其他任何民族都讲究。蓝色的上衣，衣领低硬而且前面开口的、衣长到膝的独特外衣，瘦小的红裤子，轻便的军帽（它是在所有曾经设计的式样中最适合于兵士的帽子），带护腿的皮鞋和轻便的灰色大衣……这些就是法国步兵的服装，它是欧洲军队所从未有过的最简便的服装。在非洲，兵士头戴白法兰绒的披巾式遮阳帽，并领到法兰绒贴身衬衣。在克里木，兵士在去年冬季披着可以遮住头、颈和两肩的带风帽的厚呢斗篷。Chasseurs-à-pied〔猎步兵〕穿着全身灰色的衣服，带有绿色饰带；朱阿夫兵穿着看来为适应气候和他们所执行的勤务而仿照土耳其的式样制作的奇异服装。猎兵和某些非洲步兵营装备着米涅式步枪，其余的步兵装备着普通的短铳枪。然而有根据推测，装备线膛枪的军队数量将会增多。\n骑兵是由体格匀称的骑手组成的，比起其他许多国家的兵士来，他们的体重较轻，但质量绝不亚于其他国家的兵士。骑兵平时全部配备着充足的马匹，有的马是从国外运来的，有的是由国家养马场和养马区供给的。这些养马区改良了不久前还认为是很不好的当地马种。但在战时马匹的需要量一下就增加一倍的情况下，法国出产的马根本不够，因此势必要从国外购买成千上万匹马，但是有许多马匹对骑兵未必适用。这样一来，在持久的战争中，只要政府不能像1805、1806和1807年那样把盛产马匹的国家的马源掌握在自己手中，法国的骑兵就会丧失其战斗素质。\n炮兵目前全部装备着新式的轻型十二磅加农炮，即路易-拿破仑的所谓发明。但是由于装药量等于实心弹重量四分之一的轻型十二磅加农炮在英国和荷兰军队中原已存在，由于比利时人已经停止在他们的榴弹炮内安装药室，而普鲁士人和奥地利人已习惯在某些场合用他们普通十二磅和二十四磅的加农炮发射爆炸弹，因此路易-拿破仑的所谓发明，只不过是把这种轻型十二磅加农炮改装在法军八磅加农炮的普通炮架上而已。然而法国炮兵由于这种革新而显著地得到了简化，并提高了效率，不过是否因此降低了炮兵的运动性，以及十二磅加农炮是否不适于发射空心弹，还需要查明。不管怎样，我们得到消息：已经承认必须将更大口径的榴弹炮运往东方供军队使用。\n法国军队的操典，是军人健全的理智和陈腐的传统的惊人结合。大概没有一种语言像法语那样不适于用来下达简洁、准确和有说服力的口令了，而且通常下达口令时要用很多字；本来用两三个字就够了，但军官却必须说一整句话，有时还要说两句。动作是复杂的，在队列教练方面也存在着许多与现代战术水平绝对不相容的陈旧的东西。善于进行散兵战，看来是法国人天生的本领，但是在训练兵士进行散兵战的方法上，其呆板程度甚至为俄国所不及。骑兵和炮兵在操练的某些方面也是如此。不过只要法国人一作战，情况就会很快地迫使他们抛弃所有这些过时的和呆板的方法；谁也不能像法国人那样迅速地掌握和运用适于新条件的新的作战方法。\n总的说来，轻装部队是法国军队的forte〔中坚〕。他们确实是欧洲最轻便的部队。没有一个国家的兵士的平均身材像法国兵那样矮小。1836年，在将近8万名法国兵中，仅有743人身长5英尺8英寸以上，仅有七人身长达到6英尺，而有38000人身长4英尺10英寸半到5英尺2英寸。"
}