{
  "metadata": {
    "volume": "11",
    "article_number": "130",
    "title": "卡尔斯的陷落[322]",
    "file_name": "volume_11_130_卡・马克思。卡尔斯的陷落673―712.html",
    "chunk_id": "003",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "\n6月28日雷德克利夫勋爵写道：“在巴土姆、苏胡木-卡列以及其他靠近海岸的各地点，要征集11000多人是非常困难的……帝国的其他地区（保加利亚除外）也不能再提供什么预备兵员，只有波斯尼亚，也许还能调出几千人，我指的是正规部队；巴希布祖克倒是可以募集一些，但是，阁下，您知道，怎么能指靠这种不守纪律的乌合之众呢……我不相信保加利亚驻军包括守备部队在内，会超过5万人。诚然，奥地利声明它打算把俄军越过多瑙河看做是casus　belli〔战争的理由〕，并答应不让俄国侵犯多瑙河各公国。但是未必能指望土耳其政府会作出这样的决定：在自己的行动中遵循这些保证性的声明，而不考虑到使重要阵地没有足够的防御力量是多么不明智的事，――尽管这种决定过去和现在都会得到应有的赞赏。”\n除了英土部队外，土耳其政府还掌握有什么部队呢？而这部分部队，从克拉伦登和潘缪尔的急电中可以看出也只不过是一种旨在使土耳其政府丧失它所掌握的最后一批兵力的诱饵而已。\n然而英国政府提出过自己的什么计划来反对土耳其的计划没有？难道它不准备派英土部队去特拉比曾德，然后再从特拉比曾德到埃尔斯伦或卡尔斯去吗？克拉伦登在7月14日的急电中表示“在土耳其部队尚未适于作战以前，不得加以利用”。但是，既然部队不适于作战，那就是说，它不适于参加明格列里亚的远征，正像不适于参加埃尔斯伦的远征一样。可是就在那一天，小丑潘缪尔在给部队司令官维维安的急电中写道：\n“您应当抓紧时间，使自己的部队作好战斗准备，一俟您作好了准备，毫无疑问，您就将\n**\n在这个或那个地方\n**\n采取战斗行动。”\n他要求维维安作好准备，不是为了直接采取行动，也不是为了到埃尔斯伦去，而是为了\n**\n在这个或那个地方\n**\n采取行动，换句话说――\n**\n什么地方\n**\n也不采取行动。克拉伦登还在9月7日（见文件第302号）就认为英土部队的训练非常差，不适于占领塞瓦斯托波尔城郊的筑垒阵地。因此，十分明显，英国政府提出埃尔斯伦方案，不是为了实现这一方案，而是为了打乱土耳其政府的明格列里亚远征计划。它反对的不是援助卡尔斯的某一个具体计划，而是援助卡尔斯的一切计划。\n潘缪尔在给维维安的急电中写道：“企图援助威廉斯准将的军队是荒谬的……所采取的政策〈帕麦斯顿的政策〉已经使这位勇敢的军官和他的军队处于十分艰难的境地，现在要后悔也太晚了。”\n克拉伦登对雷德克利夫说，除了把卡尔斯再加上埃尔斯伦都交给俄国人以外，采取什么别的措施都已经太晚了。这个计划不仅早在7月13日就被帕麦斯顿的政府所通过，而且在蓝皮书内也得到了承认，而政府，像我们下面要看到的那样，从来没有放弃过这个计划。\n雷德克利夫在7月份发出的所有急电（列入卡尔斯文件第254―277号）证明，土耳其政府十分热心地准备着维维安的明格列里亚远征。这又是怎么一回事呢？\n我们还记得，1855年7月12日，雷德克利夫勋爵给克拉伦登伯爵打了一封电报说：由维维安将军领导的明格列里亚远征的准备工作正在顺利进行，“为了节省宝贵的时间”，他请求政府回电指示。因此克拉伦登回电表示反对土耳其方案；虽然回电的日期是7月14日，但是到达君士坦丁堡的日期却是7月30日，我们看到，这时雷德克利夫勋爵又给克拉伦登写道：\n“女王陛下政府对最近提出的支援卡尔斯苏丹军队的计划表示了不赞同的意见，自然这更加加深了土耳其政府的恐慌。当时我的职责是把这个意见传达给土耳其的大臣们，这不仅是反映意见，而且是对利用维维安将军的部队的否决。之后就立刻出现了一个非常严重的僵局。女王陛下政府不仅禁止使用部队，而且宁愿坚决采取另一个计划――派遣增援部队取道特拉比曾德前往埃尔斯伦。这个意见在这里遭到土耳其政府以及简直是所有官方和非官方人士的反对。土耳其陆军大臣\n［注：卢什迪-帕沙。――编者注］\n、奥美尔-帕沙、盖昂将军和我们自己的军官们全都赞同土耳其政府和法国大使馆的意见：必须首先考虑从列杜特-卡列方面采取牵制行动，因为这样做有可能取得巨大的胜利，当然，同时也必须相应地保证供应运输工具、粮食和其他必需品……然而，来自卡尔斯的消息决不是令人快慰的，宝贵的时间正在因怀疑和动摇而必不可免地白白浪费掉。”\n从君士坦丁堡到伦敦的路程丝毫不比由伦敦到君士坦丁堡的路程远，因此，雷德克利夫在7月12日从君士坦丁堡发出的急电，在7月14日就到达伦敦，而克拉伦登在7月14日由伦敦发出的急电，君士坦丁堡却在7月30日或30日前后才收到，这种情况就使人感到非常奇怪。雷德克利夫在7月19日的急电中对政府的沉默表示不满，因为他曾恳请政府“立即发表自己的意见”。在7月23日发出的另一份急电中，我们看到，他仍然没有得到答复。我们早已说过，实际上在7月30日以前并没有得到答复。"
}