{
  "metadata": {
    "volume": "11",
    "article_number": "099",
    "title": "北明翰代表会议：丹麦王位继承问题和四项保证问题[225]",
    "file_name": "volume_11_099_卡・马克思。北明翰代表会议：丹麦王位继承问题和四项保证问题456―462.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在1855年3月21日维也纳会议的第四次会议上，奥地利的全权代表普罗克希男爵提出了一项建议，要求俄国同意多瑙河口中立化。俄国的全权代表回答说，‘他不会同意这种采取间接剥夺形式的条件’。约翰・罗素勋爵没有支持奥地利的这个极为温和的建议，3月23日，问题解决了，决定多瑙河口留归俄国占有。在这一点上向俄国作了彻底让步后，罗素于4月12日写信给克拉伦登勋爵说：‘布奥尔伯爵对我说，他不坚持要求多瑙河口诸岛屿中立化，因为他确信，如果这样，俄国就会破坏会议。’4月16日约翰・罗素勋爵打电报给克拉伦登勋爵说，‘奥地利不打算支持任何有关出让领土的要求’。罗素一开始就错过了支持奥地利的机会，同意它所提出的关于多瑙河口中立化的治标办法，后来又深信奥地利不会完全支持整个这一办法，即把河口让给土耳其（由于约翰勋爵在3月23日对俄国所表现出的那种唯命是从的态度，这个办法本身就已失去意义了），罗素现在乃向克拉伦登勋爵建议，‘要求把土耳其根据阿德里安堡条约让出的多瑙河口诸岛屿归还给土耳其’。\n第三项条款写道，1841年7月签订的条约应当根据维持欧洲均势和限制俄国在黑海的实力的精神由缔约双方进行修改！如果说在这项条款后面还隐藏着一些真实的意图，那末其中就应包括：第一，限制俄国的实力，第二，恢复土耳其在达达尼尔海峡和博斯普鲁斯海峡的权利。恢复苏丹对海峡的专门监督权并不需要另外达成协议。这种权利过去由于签订一些条约而暂时丧失了，现在因战争而废除了这些条约，于是这种权利也应同时归还给苏丹。这些简单的理由，甚至在维也纳会议上也没有提出来。\n至于限制俄国的霸权问题，布奥尔伯爵在1855年5月20日的信中曾公正地指出：‘在我们看来，盟国应当共同努力来限制俄国的政治霸权，即使不可能做到使俄国不去滥用它的物质资源，至少也要使它在这样做时感到极大的困难。要消除俄国因其地理位置而产生的对土耳其的优势，单是减少和甚至全部消灭在黑海的俄国舰队还是不够的。’\n在英国政府企图把议会引入迷途的所有方法中，只有一个是失败了，这就是关于限制俄国在黑海的海军实力的提案。如果进行战争的确是为了所宣布过的那种目的，那末奥斯曼帝国的领土完整一开始就有保障了，那时媾和条件就可能是这样的：（1）把直到现在de　jure〔在法律上〕仍归土耳其占有的多瑙河口归还给土耳其，（2）俄国负责抵偿军事费用。”\n在提出了一些意见以后，文件以下面一段话收尾：\n“委员会认为，并不是所有阁员都是同样有意识地犯下过错的。委员会不能不指出四个外交大臣――克拉伦登、罗素、阿伯丁以及首先是帕麦斯顿所起的特殊作用。帕麦斯顿保证了对阿德里安堡和约的承认，甚至在战争时期向俄国偿付了久已失效的债务，拟定或批准了安吉阿尔-斯凯莱西条约、达达尼尔条约、巴尔塔利曼尼条约和1850年的丹麦议定书；帕麦斯顿对波兰、西西里岛和伦巴第的背信弃义以及他在很大程度上对法国、波斯、西班牙和丹麦的背叛行为――所有这一切都暴露出他不仅是土耳其的、而且是所有欧洲国家的不可调和的敌人。英国内阁的全体阁员都听命于帕麦斯顿；他能够使他们参与自己的罪行，而他们却无法识破这些罪行。这样也就使帕麦斯顿有可能完全使他们服从于自己的意志。只有根据英国的法律惩罚叛国行为，才能从为了外国利益而出卖人民的阴谋家手里把人民拯救出来。”\n卡・马克思写于1855年7月27和28日\n载于1855年7月30和31日“新奥得报”第349和351号\n及1855年8月10日“纽约每日论坛报”第4464号\n原文是德文\n俄文译自“新奥得报”，并根据“纽约每日论坛报”校对过\n俄译文第一次发表\n**\n注释：\n**\n[225]马克思的这篇文章的英文稿（收在“马克思恩格斯全集”第1版）发表在1855年8月10日“纽约每日论坛报”上，标题是“最近一次北明翰代表会议”（《The　late　Birmingham　conference》）。――第456页。\n[226]国家改革协会是由资产阶级反对派的激进左派代表于1855年7月成立的。它提出了在普选权基础上实行议会改革的要求来同行政改革协会（见注137）相对立。领导国家改革协会的资产阶级激进派力求同宪章派达成协议，同时指望工人运动接受他们的思想影响和政治影响。宪章派的领袖厄・琼斯和芬伦等人起初参加了这个协会的执行委员会，但是在大多数宪章派分子（他们认识到宪章派协会有在组织上从属于资产阶级激进派的危险，因而反对加入资产阶级组织）的压力下，他们很快就退出了这个组织。琼斯的动摇反映出他不了解丧失无产阶级独立路线的危险性，这种动摇使他在后来离开了宪章主义的革命原则。――第456页。\n[227]马克思在本文中利用了下列两个关于1855年7月北明翰代表会议各次会议的报告：“北明翰代表会议。"
}