{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "001",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "近两年来席卷黑海沿岸的战争，引起了人们对欧洲平时就保持着的200万军队的特别注意，这些军队的数量可能很快就增加一倍。假如战争仍继续下去，……这几乎是无需怀疑的，……那末我们就会亲眼看到，这400万军队将在两海之间的横贯整个欧洲大陆的战场上，投入一场激烈的军事行动。\n因此，不仅对那些已经卷入东方冲突的军队，而且对其他一些比较强大的欧洲军队的评述就不能不引起我们读者的兴趣了，何况在大西洋这一岸幸而从来还没有过在数量上甚至可以多少同欧洲第二流军队相比的军队；因此，在美国，关于这样一些军队的组织，外行人只有一些模糊的概念。\n从前因猜忌和竞争造成的各国军队严守秘密的状态，现在已经不复存在了。不论人们多么惊奇，但是，即使在最不赞成公开的国家，在一切民政部门至今仍然处在专制政体所特有的保密状态中的国家，军队的组织也已经为广大的各界人士所熟知了。现在关于军队公布有许多官方的情报，不仅说明了军队的区分，如军、师、旅、团、营（骑兵连），而且也说明了军队的配置，以及指挥官的数量和姓名。当举行大规模检阅的时候，不仅允许外国军官参加，而且甚至表示欢迎；请他们提出批评的意见并叙说自己的观感；和他们认真地讨论各国军队在体制上有什么区别和有什么革新。由此可见，同其他管理部门相反，这里是完全公开的。欧洲各国的陆军部现在能保守秘密的只不过是几种化学成分的配方、某些火箭或炮弹信管，然而就连这些秘密也很快就泄露，或者由于新的发明而过时。例如，英国的康格里弗火箭就被黑耳先生的军用火箭所排斥，后者曾在北美军队中使用，现在也被英国军队所掌握了。\n由于这种公开情况，文明世界各国的陆军部在平时可以说是组成了一个大的军事委员会，它的目的是讨论某种新措施的优点，使每一个成员都能够利用所有其他成员的经验。这样一来，几乎一切欧洲军队的体制、组织和一般管理制度就大体上趋向一致，并且在这个意义上也可以说，一国军队同另一国军队是相近似的。然而民族性格、历史传统、特别是不同的文化水平，却又造成了许多差异，并形成了各个国家军队所特有的长处和短处。法国人和匈牙利人、英国人和意大利人、俄国人和德意志人……他们在一定条件下都能成为同样优秀和灵巧的兵士；但是，尽管训练方法相同（这好像可以消除一切差异），各国兵士由于自身的条件不同于对手，而仍然各有所长。\n这就使我们面对着各国爱国军人不止一次讨论过的这样一个问题：哪一国的兵士最好呢？当然，每一民族都热心维护本民族的荣誉，而且在那些受了既缺乏批判又不够准确但却强烈地渲染着爱国感的传奇轶事的熏陶的公众人士看来，某个国家的一个团能够“消灭”其他任何国家的两三个团。以正确评价事实为唯一指导原则的军事史，作为一门科学还很年轻，因此目前还谈不上拥有大量的文献。然而，它已经跨进了科学的领域，并且日益把愚蠢无耻的吹牛当做糟粕清除出去。这种吹牛在长时间内是那些只故意歪曲每一传说的事实的所谓历史著作的特点。过去，编写战史的作者常常能够在缔结了和约而不允许再用炮弹轰击敌人的时候，安然无事地对原先的敌人口诛笔伐，以此作为这场战争的继续，然而这个时代已经过去了。虽然军事史中的许多次要问题目前还是悬案，但仍然无需怀疑，每一文明的民族有权因为它曾在某一时期拥有当代最好的兵士而自豪。中世纪末期的德意志\n**\n雇佣兵\n**\n、十六世纪的瑞士兵在一定时期内是号称无敌的，就像优秀的西班牙战士后来代替了他们成为“世界上最好的步兵”一样；路易十四的法国军队和奥伊根亲王的奥地利军队一度争夺过这种荣誉称号，直到弗里德里希大帝的普鲁士军队打败了这两国军队，结束了这场争夺时为止；然而普鲁士军队在耶拿遭到打击后又丧失了这种荣誉，法国军队再度被公认为欧洲最优秀的军队。但这并没有妨碍英国军队在西班牙在一定的条件下和战斗的某些时机表明自己比法国军队优越。无疑地，拿破仑于1805年从布伦兵营调到奥斯特尔利茨[229]的军团是当时最好的军队；无疑地，威灵顿也知道，在比利牛斯半岛的战争[230]结束后，把他的军队誉为“无往不利、无战不胜的军队”意味着什么。但是，这支曾在比利牛斯作战的不列颠军队的精华，又在新奥尔良[231]被既无技能又无组织的非常后备军和志愿兵击溃。\n从所有过去战争的经验中，我们可以得出同一个结论，而且每个不抱成见、思想健全、富有经验的军人都会证实这一结论，这就是：勇敢善战这种军事素质，在世界各民族中基本上是相同的；其次，各民族兵士的区别与其说在于他们的长处，不如说在于他们的特点；最后，就是在目前军事公开的情况下，只有多动脑筋，在军事领域和国家资源的利用方面不断地改进和发明创造，以及发展本民族特有的军事素质，才能在一个时期内使一个国家的军队在竞争者中间跃居首位。因此，我们就看到，文化水平比较高的国家对不够发达的邻国在军事上具有怎样的优越条件。我们可以拿俄国军队为例。"
}