{
  "metadata": {
    "volume": "11",
    "article_number": "052",
    "title": "德国和泛斯拉夫主义[130]",
    "file_name": "volume_11_052_弗・恩格斯。德国和泛斯拉夫主义218―225.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n如果说泛斯拉夫主义运动同俄国的结合是它的一种自我斥责的话，那末奥地利同样明显地承认了它自己的没有生命力，因为它决定接受、甚至呼请这种斯拉夫人的援助以反对它境内的三个刚刚具有历史生命力而且正在表现这种生命力的民族，即反对德意志人、意大利人和匈牙利人。从1848年起，对泛斯拉夫主义所欠的这笔债一直威胁着奥地利，意识到这笔债，是奥地利政策的主因。\n奥地利已开始在本国领土上反对斯拉夫人，但是，如果不实行哪怕有部分的进步性质的政策，就不可能做到这一点。各省的特权都废除了，实行了集中管理制来代替联邦管理制，提出承认一种人为的民族――\n**\n奥地利\n**\n民族来代替各种不同的民族。虽然这些新办法有一部分是针对德意志人、意大利人和匈牙利人的，但是它们的重点却落在不大密集的斯拉夫族身上，德意志人也受到了相当大的压力。如果说国内对斯拉夫人的依赖因此而消除了，那末对俄国的依赖仍旧存在，所以必须哪怕是暂时地或在一定程度上结束这种直接的和屈辱的依赖状态。这就是奥地利在东方问题上奉行虽然是动摇的、但至少是公开宣布的反俄政策的真实原因。另一方面，泛斯拉夫主义并没有绝迹；它深受凌辱，它正在愤怒、沉默，并从在匈牙利进行干涉的时候起把俄国皇帝当做它命中注定的救世主。一旦俄国作为泛斯拉夫主义首领而采取公开行动，奥地利为了使自己生存不至于遭到威胁，是否会采取向匈牙利和波兰让步的对策？考察这样的问题并不是我们的任务。但有一点是很清楚的：现在已经不仅是俄国，而是整个泛斯拉夫主义的阴谋有在欧洲废墟上建立自己统治的危险。所有斯拉夫人的联合具有显著的力量，而且这种力量会日益增强，因此这种联合很快要迫使与它敌对的力量采取与过去完全不同的形式行动起来。这里我们没有谈到波兰人，他们可尊敬的大部分是敌视泛斯拉夫主义的；也没有谈到假民主和假社会主义形式的泛斯拉夫主义，这种泛斯拉夫主义本质上同普通的露骨的俄国泛斯拉夫主义不同的地方只是在于它的漂亮言词和假仁假义。我们同样很少谈到德国思辨哲学的代表[134]，这些代表们因离奇的愚昧无知而堕落为俄国阴谋的工具。以后我们还要来谈这个问题，并将详细说明这些以及另外一些与泛斯拉夫主义有关的问题。\n弗・恩格斯写于1855年4月17日左右\n载于1855年4月21和24日“新奥得报”第185和189号\n原文是德文\n俄文译自“新奥得报”\n**\n注释：\n**\n[130]恩格斯的这两篇文章是应马克思的请求为在“新奥得报”和“纽约每日论坛报”上同时发表而写的。从“新奥得报”发表的第二篇文章中以及1855年4月17日马克思写给恩格斯的信中可以看出，恩格斯建议继续批判泛斯拉夫主义的理论；马克思和恩格斯认为揭露泛斯拉夫主义理论的反动实质具有很大的意义。但是后来在报纸上没有看到恩格斯关于这一题目的文章。\n“纽约每日论坛报”在1855年5月5日和7日以“欧洲的斗争”（《The　European　Struggle》）和“奥地利的弱点”（《Austria’s　Weakness》）为题歪曲地登载了恩格斯关于泛斯拉夫主义的文章；“论坛报”编辑部在第二篇文章中加进了一整段话，赞扬了报纸撰稿人之一阿・古罗夫斯基的泛斯拉夫主义思想。――第218页。\n[131]斯拉夫人代表大会于1848年6月2日在布拉格举行；在代表大会上，爱哈布斯堡王朝压迫的斯拉夫民族的民族运动中的两个派别展开了斗争。温和的自由主义右派（属于该派的有代表大会领导者帕拉茨基，沙法里克）企图以维护和巩固哈布斯堡王朝的办法来解决民族问题。民主主义左派（萨宾纳、弗利契和里别尔特等）坚决反对这一点，竭力主张同德国和匈牙利的革命民主力量一致行动。代表大会中属于激进派和积极参加1848年6月布拉格起义的那一部分代表受到了残酷的迫害。布拉格其余的代表即温和的自由派代表6月16日宣布代表大会无限期休会。――第222页。\n[132]1804年塞尔维亚发生了人民起义，这次起义是塞尔维亚人民世世代代反对土耳其封建主统治所进行的民族解放斗争史上一个最重要的里程碑。起义的直接原因是土耳其近卫军对塞尔维亚人的大屠杀。1804年2月，塞尔维亚广大人民群众在农村资产阶级的代表、做过海杜克的格奥尔基・彼得罗维奇（格奥尔基・车尔尼）的领导下群起投入反对土耳其侵略者的斗争。在1806―1812年的俄土战争时期，俄国军队在巴尔干的顺利挺进给塞尔维亚人的运动以重大的支持。在这次战争期间，塞尔维亚人赶走了土耳其侵略者之后，于1811年建立了自己的国家管理机构。按照1812年布加勒斯特条约，土耳其应该让塞尔维亚享有内政自治权。但是，苏丹乘拿破仑军队入侵俄国之隙撕毁条约，于1813年征讨塞尔维亚，并在那里暂时恢复了自己的统治。由于1815年塞尔维亚人又一次实行了胜利的起义，以及俄国在外交上的援助，土耳其的枷锁终被打碎。"
}