{
  "metadata": {
    "volume": "11",
    "article_number": "000",
    "title": "第十一卷说明",
    "file_name": "volume_11_000_第十一卷说明Ⅺ―ⅩⅩⅩⅢ.html",
    "chunk_id": "007",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n在“三月二十三日的出击”、“塞瓦斯托波尔会战”和其他文章中，恩格斯分析了联军围攻的方法。他指出，“像塞瓦斯托波尔围攻战这样没有系统、不可理解和不光彩的围攻战例，在特洛伊围攻以来的战史中却是一个也找不出来的”。（见本卷第217页）恩格斯着重指出，在筑城工事方面，俄国人大大胜过英国人和法国人。恩格斯对塞瓦斯托波尔的防御组织、保卫者的军事工程艺术给予很高的评价，指出了俄国要塞保卫者的英雄气概和勇敢精神。在“战争的进程”、“塞瓦斯托波尔的消息”和其他文章中，恩格斯指出塞瓦斯托波尔守备部队的军事工程师，包括工程长官托特列本的技艺、他们迅速而正确地了解情况的能力、善于组织火力和防御工程的本领都是联军的榜样。按照恩格斯的评论，俄国人在防御过程中修筑新的工事是“被围守军以往从未采取过的一种最大胆最巧妙的措施”。（见本卷第193页）恩格斯指出，俄国人采用把火炮层层排列的方法可以最大限度地利用地形的优越条件。他指出，俄国人顺利的出击是他们整个防御体系中的重要手段，在出击中，他们“以固有的顽强精神很巧妙地”作战。（见本卷第172页）最后恩格斯得出结论说，“整个这一防御的组织堪称典范”。（见本卷第194页）\n这些评价表明恩格斯充分估计了塞瓦斯托波尔保卫者的英雄气概和军事艺术，表明他在评述军事事件时善于找到客观的标准，虽然他掌握的甚至只是英法新闻报道中关于军事行动进程的片面的、往往大受歪曲的消息，而当时对这些报道，他又往往无法去核实。后来经过更详细更全面的研究，恩格斯又多次地谈到英勇保卫塞瓦斯托波尔的经验，把这次防御战看成是积极防御的杰出榜样，看成是保卫者的军事技艺和英雄气概的典范（参看恩格斯专门论述1857―1859年印度民族解放起义的文章以及他在普法战争时期所写的“战争简评”）。\n反映恩格斯在这一时期对军事发展的研究的是收入本卷的他的一部总结性著作――“欧洲军队”。这一著作，像军事评论一样表明恩格斯是一个了不起的军事专家，是精通军事历史和当时各国武装力量的状况的人。在这一著作中，他详细地评述了欧洲各国的军队，说明了每个国家军队和它的组织、编制、训练制度、官兵的战斗素质的特点。恩格斯在著作中指出在各国军队发展中民族特性和民族传统的意义，同时强调指出，军事技术的普遍进步和军事方面的改善使得每个国家的军队必须考虑并利用所有其他国家军队的经验。恩格斯批判了统治阶级的军事历史著作所特有的唯心主义和民族主义的倾向，其中包括流行的关于某国军队永远不可战胜的“理论”。在恩格斯的整部著作中贯串着一条极重要的历史唯物主义的原理，即某个国家军队的状况和战斗力首先决定于这个国家的经济发展水平、社会制度和政治制度，――这个原理，后来他在“反杜林论”一书里作了详尽的发挥。例如，恩格斯在说明普鲁士军队时指出，由于普鲁士存在着反动的政治制度，先进的编制原则和先进的对全体能够服兵役的居民进行短期军事训练的原则没有彻底实行，而且这些原则由于统治集团渴望“有一支驯服可靠的军队，在必要时可以用来镇压国内的骚乱”（见本卷第497页）而被歪曲了。恩格斯指出，实行民族压迫和煽动民族仇视是哈布斯堡王朝政治制度的一个特点，这些现象也反映在奥地利的军队中，并且对奥地利军队的战斗力发生了不良的影响。恩格斯在“土耳其军队”一节里指出，土耳其落后的封建制度、帕沙们的横行霸道和舞弊分子阻碍了必要的军事改革。恩格斯指出在许多欧洲国家的军队中也有封建残余的影响。\n恩格斯在这一著作以及在“俄国军队”的专论中，在描述当时俄国军队的状况时指出，俄国军队的落后的技术、陈旧的编制方法和军队训练方法，“阅兵式教练”和盗窃公款等的风行，都是沙皇俄国经济落后、封建农奴制关系的统治、反动的政治制度的结果。恩格斯同时强调指出了俄国兵士的高度战斗素质，“射死”他们“比迫使他们退却要容易一些”。（见本卷第510页）\n但是应当估计到，恩格斯在描述农奴制俄国的军队的落后状况时有某些夸大的地方。因此，关于俄国兵士似乎总是消极被动、俄国军队中外国人起了特殊作用、俄军中极少有才能的人以及在相同条件下似乎俄国人总是被西欧军队打败的说法，都是与历史事实不符的。恩格斯所以产生这些不准确的说法（他在较后的著作“波河和莱茵河”以及其他著作中作了某些修正），是因为他根据了西欧军事史学家对俄国过去的军事情况所作的歪曲论述，而当时，由于没有别的史料根据，恩格斯只能从这些军事学家的著作中寻找史实材料。恩格斯在论文中反对作为当时欧洲反动势力的主要支柱的俄国沙皇制度的这种政治倾向，在一定程度上影响了他对俄国军队的看法。\n马克思和恩格斯在战争实质上已成定局的时候所写的“英法对俄战争”、“欧洲战争”等等一些文章中，对克里木战争作了一些总结。“英法对俄战争毫无疑问将作为‘不可理解的战争’而载入战史。"
}