{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "008",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "火炮是欧洲最好的，火药被认为是世界上最好的，球形炮弹和长炮弹的表面做得极为光滑。虽然如此，但世界上任何国家的火炮所发射的炮弹都不会有那样大的误差，这说明是一些什么样的人在操纵火炮。恐怕没有一个欧洲国家军队的炮兵军官像英国军官那样缺乏专业训练。英国炮兵军官的理论知识很少超出炮兵基本知识的范围，而在实际运用时，英国军官只会操纵野炮，甚至连这一点也不精通。然而，英国炮兵……不论军官或兵士……有两点长处：极好的目测能力和战斗中非凡的沉着。\n总之，不列颠军队的战斗素质由于军官在理论和实践方面的无知而大大地降低了。现在对军官进行的考试是可笑的：对上尉要求的是欧几里得的著作[234]前三册上的知识！但不列颠军队的人事任命主要就是为贵族子弟（长子除外）安排荣誉的职位，所以军官的训练水平必然不适合职务的要求，而适合英国“绅士”一般的贫乏的知识水平。至于军官的实用军事知识，那也是欠缺的。英国军官认为，他只应当履行一种职责：在战斗中身先士卒，冲向敌人，给兵士做出勇敢的榜样。对他来说，并不要求具有指挥军队、利用有利情况等等的才能；至于谈到关心自己的兵士，了解他们的需要，那末这种想法恐怕从没有在他的脑子里出现过。不列颠军队在克里木失利一半是由于它的所有军官不称职。诚然，英国军官的一种特长有助于他们完成自己的职责：他们大多数是酷爱打猎的人，善于迅速和本能地判断有利的地形。这种特长无疑是由于他们的爱好而形成的。\n军官不懂本行业务在参谋部门造成的害处比在其他任何部门都大。由于没有系统地训练参谋军官，所以每个将军从各团抽调完全不懂这门业务的军官组成自己的司令部。像这样的司令部还不如完全没有的好。侦察工作特别草率，这是必然的，因为担任侦察的人想不到他需要干些什么。\n其余的各专门业务部门训练得稍好一些，但训练水平比其他国家的军队仍然低得多。总之，英国军官在任何其他国家的军官的心目中是出名的不学无术之徒。英国人的军事著作也可以证明这一点。几乎任何著作都是错误百出，在其他国家里即使一个尉官犯这种错误也是不会得到原谅的；对事实的叙述既不认真，又不用专业用语和军事术语，而且对事情的本质也不加注意。一眼就可以看出，作者是不懂本行业务的。这是轻易相信外国书籍中最荒谬的论断的结果\n［注：切斯尼上校关于火器的著作[235]可以作为这方面的例证，作者被看做是大不列颠的优秀炮兵军官之一。］\n。不过，我们应当说，有一些可喜的例外，像威廉・纳皮尔著的“比利牛斯半岛战争史”一书和霍华德・道格拉斯著的“海军炮兵”一书[236]就在其中占有特殊的地位。\n行政、卫生、军需、运输及其他辅助勤务都处于可怜的状态，在克里木一遭到考验就彻底垮台了。现在，对上述勤务正设法改进，试图集中管理，但是在民政机关，实际上是整个国家政权没有改变以前，这些尝试未必能有什么结果。\n不列颠军队尽管有着自己的一切严重缺点，但仍能将每次战局进行到底，它虽没有取得突出的胜利，却也没有蒙受耻辱。不列颠军队的损失、指挥的无能以及所犯的错误之多，在我们把这一切和在同等条件下的其他国家的军队的情况相比时，都使我们大吃一惊。不过不列颠军队毕竟没有丧失军人的荣誉，它很少退却，几乎从未遭受彻底的失败。这是兵士个人非常勇敢顽强、遵守纪律和绝对服从的结果。尽管不列颠兵士在独立行动或执行轻装部队的勤务时不灵活、不机智、缺乏才能，但当他们成密集队形行动时，在正规战中谁也不能胜过他们。他们的forte〔长处〕是成横队行动。英国步兵于编成横队战斗队形，能做其他任何国家的步兵未必敢做的事――\n**\n以横队\n**\n迎击冲锋的骑兵，把子弹装好，一直到最后时刻，即让敌人进到30码的距离时才进行齐射，并且几乎总是获得全胜。英国步兵甚至在最危急的关头也能十分沉着地射击，因而射击效果超过任何其他国家的军队。例如苏格兰人在巴拉克拉瓦\n**\n以横队\n**\n行动，击退了俄国骑兵的冲锋。英国步兵的坚定和顽强精神从没有像在因克尔芒会战中表现得那样明显；法国军队要是处在这种情况下，一定会被击溃；但是法国军队却决不会让自己在那种阵地上遭到突然的袭击。在进攻和防御中的坚定性和顽强性是不列颠军队的重要素质；正是这些素质，才不止一次地使它免于因军官的无能、指挥的荒谬和运动的不灵活而遭到完全应得的、似乎预定的失败。\n三、奥地利军队\n奥地利利用了1848…1849年严酷考验后的最初喘息时机，在现代化的基础上改编了自己的军队。几乎全部军队都进行了根本的改组，所以现在它的战斗力比过去大大提高了。\n首先是步兵。它由62个基干团、1个猎兵团和25个猎兵营、14个边屯步兵团和1个边屯步兵营组成。边屯步兵和猎兵共同组成轻步兵。\n1个基干步兵团包括5个野战营和1个后备营，共计32个连，其中每个野战连220人，每个后备连130人。"
}