{
  "metadata": {
    "volume": "11",
    "article_number": "130",
    "title": "卡尔斯的陷落[322]",
    "file_name": "volume_11_130_卡・马克思。卡尔斯的陷落673―712.html",
    "chunk_id": "008",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "\n这封信的最后几句是：\n“我刚才得到消息说，俄国将军正在等待从巴雅泽特via〔取道〕居姆里来的增援部队，不久前从切尔克西亚沿岸地区调出的守备部队也在向格鲁吉亚腹地推进，这些部队将会参加小亚细亚未来的军事行动。”（第276号文件）\n克拉伦登一听说俄国增援部队的消息，他的减少土耳其部队人数的意图就获得了新的动机。他立即拟就了一份急电，并补充了自己提出的index　militum　prohibitorum〔禁止动用的部队名单〕：\n电报\n**\n克拉伦登伯爵致雷德克利夫勋爵\n**\n维维安将军的部队应立即开赴叶夫帕托利亚。应把该地的10000―12000人的土耳其部队调出来由奥美尔-帕沙率领前往列杜特-卡列。驻在巴拉克拉瓦和刻赤的土耳其部队的人数不得减少。由奥美尔-帕沙率领开赴列杜特-卡列的土耳其部队的人员应由保加利亚或其他地方调出的部队补充，而不是从克里木调出军队来补充。\n因此，我们看到，克拉伦登又重新扩大了自己的禁令范围。克拉伦登想起7月15日西蒙斯中校的急电中谈到，奥美尔-帕沙打算率领“他的一部分驻在这里〈即巴拉克拉瓦〉和刻赤的军队，率领由叶夫帕托利亚调来的25000名步兵和3000名骑兵以及炮兵”进行行动，因此他现在就禁止土耳其政府动用刻赤的守备部队；他把波拿巴反对从塞瓦斯托波尔城郊撤退军队的意见扩大到整个克里木，只是把叶夫帕托利亚除外，但是在叶夫帕托利亚，把要召回的部队的数量甚至也削减到10000―12000人，而不是他在8月1日给法国政府的急电中所提到的2万人。他像小丑那样幽默地授权土耳其政府在“其他任何地方”寻找部队。他在伦敦安装了炸弹，现在他可以静候这枚炸弹在君士坦丁堡爆发。\n7月16日在克拉伦登给雷德克利夫的急电中，使我们感到惊讶的是下面这段话：\n“如果奥美尔-帕沙（我听说他打算到君士坦丁堡去）一定要率领他的某一部分军队到列杜特-卡列去，女王陛下政府并不反对。”\n从7月31日傅阿德-埃芬蒂致雷德克利夫的信件、8月4日雷德克利夫的复信以及8月8日雷德克利夫的信件（见第282号文件和附录）中可以看出，克拉伦登7月16日发出的急电到8月8日还没有到达君士坦丁堡。傅阿德-帕沙在信中确认，已经开始的准备工作（明格列里亚远征）停顿下来了，“因为还没有收到所期待的〈来自伦敦的〉官方的明确答复”，他拥护土耳其的明格列里亚远征计划，而“反对英国急电中的基本论点”，按照这些电文，“增援部队派往特拉比曾德时必须经过埃尔斯伦”。雷德克利夫在8月4日的复信中说：\n“不久前，他不得不转达本国政府的意见，他完成了这个任务，同时痛苦地意识到，土耳其政府正处在极其艰难的境地”，\n而这种境况由于“他不得不说出的”意见而更加复杂化了；同时他还补充说：\n“虽然女王陛下政府声明过，它坚决主张经过特拉比曾德和埃尔斯伦采取比较直接的行动，但是，如果为了从切尔克西亚方面进行牵制行动而利用的兵力在成分上是单一的而且是可靠的，那末，女王陛下政府反对这种牵制行动的意见就很可能会减少。”\n雷德克利夫在8月8日给克拉伦登的急电中表示不满，因为政府\n“仍然认为特拉比曾德有重大的意义，把它当做是可以提供实际援助的唯一地点……所有军事权威都坚决主张远征〈明格列里亚远征〉……尽管有许多理由来大力支持这个唯一可以实现的援助计划，但我还是把我的政府的完全相反的看法坦率地告诉了土耳其政府”。\n必须从两方面来看克拉伦登（8月20日）对雷德克利夫上述这份急电的答复：一方面要注意雷德克利夫的论断，即他认为英国政府在8月8日以前是反对明格列里亚远征的；另一方面要注意克拉伦登在8月1日寄往巴黎的计划，这个计划被冒充为土耳其政府自己提出的计划。关于第一点，克拉伦登声明说（见第283号文件）：\n“您在发出急电之后想必已经收到了我的许多电报和我在8月4日发出的急电，从这些电报中您可以看到，女王陛下政府和法皇政府都同意奥美尔-帕沙到亚洲去进行牵制行动以援助卡尔斯；女王陛下政府在这方面不再坚持它最初的看法，即应当通过特拉比曾德来进行援助。”\n除了7月14日的急电（克拉伦登在这份急电中反对明格列里亚远征并要求土耳其部队撤离卡尔斯和埃尔斯伦）和8月9日的急电（雷德克利夫当然不可能在8月8日收到这份急电）外，根据蓝皮书，克拉伦登根本没有发出过任何电报。克拉伦登说“在他的许多电报里”都否认英国政府禁止明格列里亚远征，这显然是撒谎。为什么他不提他在7月16日发出的急电呢？就是因为这份急电只能放在蓝皮书里，只是为蓝皮书写的，它从来没有越出唐宁街外交部的范围。雷德克利夫显然觉察到给他设下的陷阱，于是在8月13日给克拉伦登写道（第286号文件）：\n“阁下，我刚才读到您8月9日的来电。我相信，女王陛下政府同意从列杜特-卡列方面进行牵制行动将会使土耳其政府和奥美尔-帕沙感到极大的满意。"
}