{
  "metadata": {
    "volume": "11",
    "article_number": "112",
    "title": "英国的新揭露材料",
    "file_name": "volume_11_112_卡・马克思。英国的新揭露材料582―588.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "至于“私人的”这个神圣的字眼的含义，那末詹姆斯爵士本人在向塞瓦斯托波尔委员会提供证词时声称，当不列颠海军首席大臣有充分理由认为必须把官方的指示不仅对公众保密，而且甚至对议会保密时，他通常在这些文件上打上“私人的”记号。对于詹姆斯爵士这种认为自己有权公开私人通信的人说来，把官方文件变为私人财产是完全自然的事。但是，这一次他却打错算盘了。查理・纳皮尔爵士大胆地打破了“私人的指示”的束缚，他可能使自己遭到从英国海军军官正式名册中除名的危险，而且还可能不定什么时候失去重新升起自己旗帜的权利；但同时，他不仅阻碍了詹姆斯爵士在海军部继续担任职务，而且向英国人民指出，他们的舰队同他们的军队一样腐败透顶了。当克里木战局使不列颠军队失去它昔日的荣誉的时候，ancien　régime〔旧制度〕的维护者们婉言拒绝承认自己的过错，说什么英国从来也没有妄想成为头等军事强国。然而他们却不敢断言，大不列颠从来也没有提出过要成为世界上第一个海军强国的要求。战争使民族经受考验――这是战争的补偿的一面。正像木乃伊在接触到空气时立即解体一样，战争给已经失去了自己的生命力的社会制度作出了最后的判决。\n詹姆斯・格莱安和海军上将纳皮尔的通信包括从1854年2月24日到11月6日这段时期，由于它的数量很大，不可能全部拿来登在我们的报纸上，所以只能加以归纳，摘要发表。在8月底以前，大家知道，波罗的海的航行季节结束，一切都相当顺利，虽然在远征一开始查理・纳皮尔爵士就已经向詹姆斯・格莱安爵士说明了自己的意见：\n“海军部发给用以装备和补充北海舰队的经费对完成预定的目的是不够用的，不能为迎击俄军制造有利条件。”\n在整个这一时期内，詹姆斯爵士在自己的信中除了表示对自己的“亲爱的查理爵士”的赏识以外，什么也没有表示。3月12日他“祝贺”他的舰队“十分有次序地”驶离英国海岸；4月5日他“对他的向前推进表示满意”；4月10日他“非常满意他的行动”；6月20日他称纳皮尔为“无与伦比的舰队司令”；7月4日他“确信查理爵士将会做出一个人所能够做出的一切事情”。8月22日他“衷心地祝贺他在博马尔松德战役中所取得的胜利”，而在8月25日他以一种充满诗意的喜悦心情写道：\n“我十分满意您的行动，我对您的预见和您的正确思想得到了证明表示钦佩。”\n整个这段时间詹姆斯爵士只担心查理爵士\n“由于热切地追求树立伟大的功勋和满足迫不及待的人们的野心，会受到一时冲动的影响，会忘记履行一个最崇高的义务――在精神上有勇气去做你所认为是正确的事情，而不怕受到对不正确的行动的指责”。\n早在1854年5月1日，他就在给查理爵士的信中写道：\n“我认为，斯维阿波尔格也好，喀琅施塔得也好，从海上是几乎无法攻下的，特别是斯维阿波尔格，只有大量的军队才能从陆地上顺利地攻击俄国很容易地在直接通往首都的要冲集中的那些兵力。”\n6月12日查理爵士写信告诉他：\n“经过反复仔细考虑之后，他得出了一个结论（海军上将查兹也同意这个结论）：占领斯维阿波尔格的唯一有效方法就是装备大量的炮艇。”――\n詹姆斯爵士于7月11日给他的回答是：\n“有5万人和200艘炮艇，您就很可能在9月底以前获得巨大的和决定性的胜利。”\n但是冬天一到，法国军队和舰队就开回去了，而秋分前后的强大风暴已经开始掀起波罗的海的巨浪，从查理爵士那儿收到了这样的报告：\n“我们军舰上的锚链已经开始断裂，‘苍龙号’只剩下一个锚，‘女王号’和‘妖龙号’在昨天深夜也都失去了一个锚；‘女巫号’不得不在雾中抛锚，夜间在纳尔根附近起锚后，又在廉斯卡尔灯塔附近抛了锚，因为风把它吹到暗礁上去了；‘埃弗里阿尔号’触了暗礁，幸好没有沉没。”\n这时詹姆斯爵士突然发现，“打仗不能不冒险，不能没有危险”，因此，没有一兵一卒，没有一艘炮艇和一艘臼炮艇，斯维阿波尔格也应该拿下来！的确，我们只能重复老海军上将的话：“假如俄国皇帝是海军首席大臣，他也可能会写出这样的信。”\n从这些通信中可以清楚地看出，在海军部里，正如在陆军部里一样，也是一片无政府状态。詹姆斯爵士同意纳皮尔经过贝耳特向前推进，但是内阁对这一点抱否定态度。在8月间，詹姆斯爵士写信给纳皮尔，要他预先作好离开波罗的海的准备，然而内阁在这个时候却拍给他一个内容相反的电报。詹姆斯爵士对尼耶尔将军的报告有一种看法，而内阁对它却有另一种看法。但是这些通信中最有趣的东西，看来是它们对英法同盟所作的新的说明。法国海军上将把8月13日召回法国军队的命令告诉了查理爵士。法国军队在9月4日启程，而法国舰队的剩余部分也在9月19日启航了。然而詹姆斯・格莱安爵士却向查理爵士肯定地说，他只是在9月25日才得知法军离开的消息。因此詹姆斯爵士错误地认为，“这个决定是在取得纳皮尔同意后就地通过的”，但是，正如他强调指出的，“没有向英国政府征求任何意见”。"
}