{
  "metadata": {
    "volume": "11",
    "article_number": "000",
    "title": "第十一卷说明",
    "file_name": "volume_11_000_第十一卷说明Ⅺ―ⅩⅩⅩⅢ.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "马克思恩格斯全集第十一卷收集了他们在1855年1月底至1856年4月这一时期的论文和通讯。这些作品大部分在德国资产阶级民主派报纸“新奥得报”上发表过。马克思从1854年12月底起就是该报的撰稿人。同时，他继续给当时进步的美国报纸“纽约每日论坛报”写文章。和前几年一样，马克思的某些著作是在厄・琼斯主编的、1852年5月创刊的宪章派机关报“人民报”上发表的。\n在政治反动的条件下，在几乎完全没有工人报刊和革命民主主义的报刊的情况下，马克思和恩格斯认为必须利用进步的资产阶级报纸来联系群众并促成有利于无产阶级的社会舆论，来与反动势力进行斗争。马克思为“新奥得报”撰稿使他有可能与德国保持更紧密的联系（马克思和恩格斯始终认为这一点有很大的意义），有可能对德国读者阐明国际政治、资本主义国家首先是英国和法国的经济发展和政治状况方面最重要的问题，以及工人运动和资产阶级民主运动的问题。\n因为马克思为“新奥得报”和“纽约每日论坛报”写文章几乎要占去他的全部时间并使他中断在政治经济学方面的研究工作，而在这方面的研究工作马克思主义奠基人认为有头等重要的意义，所以一部分给“论坛报”写的文章，根据马克思的请求是由恩格斯写的。这些文章主要是军事评论。马克思也时常把这些军事评论译成德文，送到“新奥得报”去发表。在个别情况下，马克思由于考虑到为德国写通讯稿的特殊条件，于是用自己的文字把恩格斯的军事论文的内容表达出来，或者对这些论文作某些改动、缩减，有时他自己又写一些对议会辩论和国际事件的评论补充进去。这些文章实际上是两位作者的劳动成果，是马克思主义奠基人创造性合作的范例之一。\n马克思和恩格斯的这些政论文章是科学共产主义奠基人在五十年代革命活动的最重要的一个方面，是同他们的理论研究工作、同进一步制定无产阶级的革命理论的工作不可分割地联系着的。马克思在这个时期除了研究政治经济学以外，还研究了欧洲各国的对外政策和外交问题。恩格斯继续研究军事科学，首先是军事学术史，他研究斯拉夫各族人民的历史，研究语言学。马克思和恩格斯的科学研究的成果一部分反映在他们的论文和通讯中。同时，马克思主义奠基人在写稿过程中收集了新的实际资料，后来他们在自己的科学著作中利用了这些资料。例如，在给“新奥得报”写的论文中所引用的关于爱尔兰土地关系的某些材料和工厂视察员的报告后来都被马克思用在“资本论”中。\n马克思主义奠基人的革命的政论文章对于五十年代的国际工人运动和民主运动具有重大的意义。尽管利用在普鲁士反动的条件下出版的“新奥得报”的篇幅来进行革命宣传有困难，尽管在许多问题上和“纽约每日论坛报”的编辑们有分歧，马克思和恩格斯还是能够在他们的政论文章中贯彻革命的无产阶级路线。他们揭露了欧洲各国的反动制度，揭示了资本主义制度的脓疮，抨击了被统治阶级用来为这个制度作思想辩护的反动理论。马克思和恩格斯在自己的文章中论证了无产阶级在欧洲各国的国际政治和国内政治的最重要问题上的策略问题。他们运用辩证唯物主义和历史唯物主义的方法分析当时的事件，并且通过具体的实例说明了他们所发现的社会发展规律的作用，继续具体化了并发展了他们关于社会的唯物主义学说和阶级斗争的理论。\n在本卷文章所谈到的很多问题中，马克思和恩格斯最注意国际关系和当时进入结束阶段的克里木战争。本卷中有关这些题目的文章，就其内容来说是全集第九卷和第十卷所发表的马克思和恩格斯关于东方问题的论文的继续。在这一卷里占很大篇幅的是评述欧洲各国首先是英国的经济和内部政治状况的文章以及专门论述英国工人运动的文章。\n马克思主义奠基人是以无产阶级革命家的态度来分析所有这些问题，来评价历史事件的，他们首先注意到欧洲资产阶级民主运动和无产阶级运动新高潮的前景，他们坚信这种新高潮的到来。正如弗・伊・列宁所指出的，他们在决定无产阶级在克里木战争时期的策略路线时，是从1789―1871年这一时期的客观条件出发的，这个时期的特点就是资本主义和封建主义之间的斗争还未结束。在欧洲大部分国家中，就是在1848―1849年革命以后，资产阶级革命的基本任务也还未解决，摆在日程上的是“推翻专制制度和封建制度，摧毁这些制度，推翻异族压迫”。（“列宁全集”中文版第21卷第280页）\n马克思和恩格斯认为在欧洲彻底革命地实现资产阶级民主改造是胜利地进行无产阶级革命的必要条件。他们在这一时期的策略，即由无产阶级革命者在1848―1849年革命时期也曾面临的那些基本任务所决定的策略，基本上是“新莱茵报”在1848―1849年的革命策略的继续，不过它采取了适应已经改变了的历史情况的新形式。\n马克思和恩格斯在“英国的危机”、“法国和英国的最近前途”以及其他一些文章中，指示工人阶级和革命民主派的代表人物要利用国际冲突，即克里木战争来发展反对现存反革命制度的欧洲革命。"
}