{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "006",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "这支军队由于有良好的纪律和战斗力而战胜了路易・波拿巴对它的诱惑这一事实，以及1851年12月的近卫军能够那样迅速地转变为克里木的英雄这一情况，……所有这一切无疑都说明了法军的优点。从来还没有一支军队，政府要那样去谄媚它，那样在它面前讨好，没有一支军队像1851年秋季法国军队那样得到公开的指示胡作非为，从来没有一支军队像十二月内战时的法国军队那样受到纵容；然而法国军队重新又成为有纪律的军队，并很好地履行自己的职责。诚然，近卫军兵士在克里木曾数次故态复萌，但每次都被康罗贝尔压制下去了。\n二、英国军队\n英国军队与法国军队完全相反，在它们之间找不到一点相同之处。法国军队强的一面，正是英国军队弱的一面，vice　versa〔反过来〕也是如此。正像古老的英国到处盛行着大量惊人的舞弊行为一样，英国军队的组织也是腐朽透顶的。军队中的一切似乎都安排得使它不可能完成自己的任务。只是由于某种偶然的机会，一些最大胆的改进做法……诚然是为数不多……才能在大量毫无意义的陈旧措施中获得一席之地。但是不管怎样，当这架庞大的、吱吱作响的机器开动起来时，它仍然是多少能执行自己的任务的。\n要说明不列颠军队的编制，用不着花费很多笔墨。步兵由3个近卫团、85个基干团、13个轻步兵团和2个猎兵团组成。在目前的战争中，近卫团、猎兵团和某些其他的团各有3个营，而其余的团，则每团各有2个营及1个后备连。但是兵士的招募难以补充战争中的伤亡，因此各团的第二营是否存在还很难说。目前步兵的现有人数大约不超过12万人。\n除了正规部队外，步兵中还包括作为预备部队即新兵来源的民军。根据议会的决定，民军的数量可达8万人，现在他们的总数实际上不超过6万人，虽然仅在郎卡郡一个郡就招募了6个营。根据现行法令，民军可以自愿在殖民地服务，但不能把他们派遣到帝国疆界以外的战区去。因此，目前他们只可能用来替换在科尔富岛、马尔他岛、直布罗陀等地担任警备勤务的基干部队，而以后还可能到更远的殖民地去。\n骑兵由3个近卫团（胸甲骑兵）、6个近卫龙骑兵团（重装）、4个重龙骑兵团和4个轻龙骑兵团、5个骠骑兵团和4个枪骑兵团组成。每团按战时编制应达1000人（4个骑兵连，每连250人，预备兵员除外）。就是这样编成的一些团被派遣到克里木，但由于冬季的灾难、巴拉克拉瓦城郊的无意义的攻击以及新兵补充的不足，它们总的来说已减少到平时的编制名额。我们不认为目前所有26个团的人数会有1万人，即每团平均会有400人。\n炮兵由1个炮兵团（12个营，96个炮兵连）和1个骑炮旅（7个炮兵连和1个火箭连）组成。每个炮兵连有5门加农炮和1门榴弹炮；加农炮有三磅炮、六磅炮、九磅炮、十二磅炮和十八磅炮五种；榴弹炮的口径有4\n[^2]\n/\n5\n、4\n[^1]\n/\n2\n、5\n[^1]\n/\n2\n和8英寸四种。而且，每个炮兵连中都有几乎包括各种口径的轻重两型的加农炮。但在实际使用时，野战炮兵只用轻型的九磅和十二磅加农炮，以及4\n[^1]\n/\n2\n和5\n[^1]\n/\n2\n英寸的榴弹炮；一般地可以说，目前英国炮兵普遍采用的是九磅加农炮和作为辅助火炮的4\n[^1]\n/\n2\n英寸（十二磅）榴弹炮。除上述火炮外，还使用六磅和十二磅的火箭。\n因为平时编制的英国军队仅作为战时的基干，而且因为它完全按志愿入伍的原则补充兵员，所以不可能在各个有关时期准确地确定它的实际人数。然而我们觉得，假如把它现有的兵力大致确定为以下数字是不会错的：步兵12万人，骑兵1万人，炮兵12000人，火炮约600门（其中骡马牵引的火炮不到五分之一）。在这142000人中，约有32000人在克里木，约5万人驻在印度和各殖民地，其余的6万人（一半是未训练过的新兵，另一半是训练这些新兵的人员）驻在英国。此外还有6万左右的民军。领优抚金的兵、地方骑兵以及不适于在国外服务的其他人员，我们根本没有计算在内。\n志愿兵制度不可能使军队在战时保持足够的兵力，现在英国军队又遭到了这种困难。我们又看到了威灵顿时代的情形，即英国军队在一定的战区内所能集中并随后所能保持的兵力最多为3…4万人；而由于英国人的同盟者现在已不是西班牙人，而是法国人，因此英国这支“英勇的小部队”在联军的总数中就显得微不足道了。\n在不列颠军队中，有一种能充分说明不列颠兵士是从哪些社会阶层招募来的制度。这就是用鞭笞来惩罚兵士。不论是法国军队或普鲁士军队都不采用体罚；就是在许多其他人数较少的军队里，也不采用体罚。甚至在大部分新兵为半野蛮人的奥地利，也有废除体罚的明显愿望；例如，驱使受罚者穿过棒列的那种体罚，不久前已经从奥地利军队的条例中取消了。相反地，在英国“九尾皮鞭”……类似鞭笞盛行时期的俄国皮鞭的一种刑具……仍旧继续采用。奇怪的是，每当议会里提出改革军队条例的问题时，军纪方面的老顽固总是极力维护“皮鞭”，而老头子威灵顿本人特别显得热心。"
}