{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "024",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "查理十二的巨大的军事天才被他的冒险的癖好所毁灭，但他仍然使瑞典人创造了真正的奇迹，例如用骑兵攻击来夺取堡垒。在对俄国的最近几次战争中，瑞典人表现了自己的最优秀的一面；在1813年，贝尔纳多特曾尽可能不使瑞典军队去冒险，因而他们几乎没有受到炮火的威胁，除非他们犯了错误；只有莱比锡会战是一个例外，在这次会战中瑞典军队仅占联军极小的一部分。Värfvade，甚至indelta无疑地一定能永远保持瑞典军队的光荣；但是预备部队，如果在军事行动前不集中进行长时间的训练，就只能作为新兵来使用。\n挪威有5个步兵旅，包括22个营，计12000人；1个骑兵旅，包括3个猎兵大队，计1070人；1个炮兵团，约1300人。此外尚有民兵形式的预备部队9000人。挪威军队总共约24000人。这支军队在体制上同瑞典军队很少有区别。其唯一特点是：少数猎兵连配备有滑雪板，兵士穿上滑雪板，用两根长棍支撑，就和拉普兰人一样能在雪上迅速滑行。\n丹麦军队包括：4个步兵旅，包括23个营（1个近卫营，12个基干营，5个轻步兵营和5个猎兵营），每营按平时编制约700人；3个骑兵旅（3个近卫骑兵连，6个龙骑兵团，每团4个骑兵连；平时每个连140人）；1个炮兵旅（2个团，计12个炮兵连，共有80门六磅炮，16门十二磅炮）；3个工兵连。总计：步兵16630人，骑兵2900人，炮兵和工兵部队2900人，火炮96门。\n按战时编制每个步兵连为200人，步兵营为800人，骑兵连为180人，因而全部常备部队的人数可达25500人。此外，从预备部队中还可征集32个步兵营，24个骑兵连和6个炮兵连，共计31500人。这样，全军总数约达56000…57000人。但在必要时人数尚可增加。例如在最近一次战争中，不算霍尔施坦和什列斯维希在内，仅丹麦一处就提供了5…6万人，而丹麦现在又重新获得在上述两个公国内征兵的权利。\n丹麦军队是在22岁以上的青年中采用抽签的方法来补充兵员的。服役期为8年，但实际上炮兵留在团内只6年，常备部队的兵士只有4年，而其余的时间他们则被编入预备部队。丹麦人在30…38岁时属于第一类应征民兵，到45岁为止属于第二类应征民兵。所有这一切都组织得很好。但是一旦同德意志发生战争，将近半数的丹麦军队，即在两个公国中征召的军队就会逃散，并将调转枪口来攻打现在的战友。大量的什列斯维希…霍尔施坦人混杂在丹麦军队中，这正是它的弱点，因此在同较强大的邻国发生任何冲突时，丹麦军队实际上将几乎完全没有战斗力。\n丹麦军队从1848…1849年改组以后，武器和装具都很好，各方面具有十分牢固的基础。丹麦本土人是优秀的兵士，几乎在三年战争的所有战斗中都表现得很出色，然而什列斯维希…霍尔施坦人看来无疑地较丹麦人更出色。丹麦军官一般说来是好的，但军官中间出身于贵族的太多，他们所受的理论教育极差。军官的报告通常都写得极为草率，就像英国军官写的报告一样；丹麦军队同不列颠军队还有一点近似之处，就是运动性差。但是它还没有表现过因克尔芒会战的胜利者所表现的那种不可摧毁的坚毅精神。什列斯维希…霍尔施坦人无可争辩地应属于欧洲优秀的兵士之列。他们是卓越的炮兵，就像他们的同族人……英国人一样，在战斗中能保持冷静。虽然他们是平原上的居民，但却适合在轻步兵中服务；他们在1850年建立的第一个猎兵营可以与任何一个同兵种的部队媲美。\n六、荷兰军队\n荷兰军队共有36个步兵营，编成9个团，计44000人；4个龙骑兵团，包括20个连，另有2个猎骑兵连和2个骑宪兵连，共为24个骑兵连，计4400人；2个野炮团（5个六磅步炮连和6个十二磅步炮连，2个六磅骑炮连和2个十二磅骑炮连，共计120门火炮）和1个工兵营；全军总数为58000人，殖民地的各团不计算在内。但在平时这支军队并不是经常存在的。只是由军官、士官和人数不多的志愿兵组成的核心保持着战斗准备。大部分兵士虽应服役5年，但实际上受训2…3个月后即解散回家，以后每年野营集训数星期。此外，还有一种分为三类应征的预备部队，其中包括所有从20…35岁适合服兵役的公民。第一类应征者可组成步兵和炮兵约53个营；第二类……29个营。但这些部队根本没有组织起来，因而很难把他们计算进去，甚至也不能把他们算作民兵。\n七、比利时军队\n比利时军队由16个步兵团组成，计49个营，每团附属的1个后备营除外；步兵总数为46000人。骑兵由2个猎骑兵团和2个枪骑兵团、1个吉德团、2个胸甲骑兵团组成，除7个后备连外，共计38个骑兵连；骑兵总数为5800人。炮兵由4个团组成（4个骑炮连，15个步炮连，4个炮兵后备连，24个要塞炮连），计有152门六磅的和十二磅的加农炮；此外还有1个工兵-地道爆破兵团，计1700人。全军除预备部队外总共62000人；加上预备部队，就同最近一次征召所表明的那样，全军人数可增加到10万人。"
}