{
  "metadata": {
    "volume": "11",
    "article_number": "005",
    "title": "议会新闻。――战区消息",
    "file_name": "volume_11_005_卡・马克思和弗・恩格斯。议会新闻。――战区消息29―24.html",
    "parent_article": "volume_11_006_卡・马克思和弗・恩格斯。上一届英国政府25―32.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1月29日。今天的英国报纸证实了我们对英国议会的判断。\n“晨报”[20]说：“英国议会又开会了，并且第一个晚上就在一阵笑声中散了会，这种笑声比痴子对着自己父亲的棺材开的玩笑还令人作呕。”\n“泰晤士报”也不得不指出：\n“当然，只有少数人在读过星期五举行的会议的报道后才能够克服阴暗的情绪。只要仔细考察一下，就能发现这种情绪是由这样的看法引起的，即认为我们的在非常情况下为讨论最重要的问题而召开的立法会议宁愿谈些次要的问题而不愿谈极重要的事情，并且把本来应当完全用来讨论我军在克里木的悲惨处境的时间都浪费在涉及个人利益或狭隘党派利益的问题上。”\n根据这种情况，“泰晤士报”建议任命帕麦斯顿为首相，因为担任陆军大臣，他是“太老”了。这家报纸建议进行克里木远征，而它为远征所选择的季节和使用的兵力，据英国的最大的军事评论家霍华德・道格拉斯爵士证明，几乎担保远征失败。\n谈到星期五举行的会议的特点，还可以作一点补充。虽然早就患慢性病的罗巴克在开始发言10分钟以后不得不中断自己的发言而直截了当地谈自己的提案，但是他还是有充分的时间提出一个严重的问题：我们派到东方去的是一支总共有54000人的装备精良的部队；现在只剩下14000人了；\n这4万人到哪里去了呢？英国虔诚派和论著派[21]的伟大的保护人军务大臣悉尼・赫伯特又是怎样回答这个问题的呢？他说，制度不合适。但是几个月以前，当陆军部和殖民部分开的时候，是谁反对对这个制度进行任何根本的改革的呢？是悉尼・赫伯特和他的同僚。悉尼・赫伯特不仅拿“制度”当救命符，而且还责备旅长和团长毫不中用。但是熟悉这个制度的人都知道，这些指挥官同管理制度毫不相干，因而同坏的管理制度也毫不相干。大家都认为成了这种制度的牺牲品的是一支模范的军队。但是虔诚的赫伯特觉得，他还没有完全把别人的罪过说出来。据他说，英国兵士不灵活，不机智。虽然他们很勇敢，但是很愚蠢。\n“他们打起架来是好汉，\n但在动脑筋上是笨蛋。”\n［注：引自歌德“名诗选”。句子换了说法。――编者注］\n而他悉尼・赫伯特和他的同僚是未经公认的天才。赫伯特的说教使德拉蒙德这个怪人激动起来，并促使他提出是否到了暂时停止宪法生效和任命英国独裁者的时候的问题，这有什么可以奇怪的呢？最后，辉格党的前大臣维农・斯密斯用一句非常精彩的话说明了普遍的混乱状态，他说，他不知道提案人要求什么，也不知道他自己应该做什么；不知道新内阁是否已经组成，旧内阁是否存在过，因此他不打算投票赞成提案。但是，“泰晤士报”认为，今晚提案将被通过。大家知道，1810年1月26日，波尔切斯特尔勋爵的关于成立伐耳赫伦岛远征[22]调查委员会的提案曾经遭到英国议会的反对。1855年1月26日又看到了类似的反对情况。但是，1810年1月29日通过了提案，而英国成了一个有历史先例可援的国家。\n俄国单是同意和平谈判，就足以使它有可能从驻在奥国边境的监视军中调走在2个月或10星期内可以重新补充上的这样数量的部队，即至少6―8万人。现在我们知道，原来的整个多瑙河军团（俄国的）作为一个军团而论已经不存在了，因为第四军从10月底起就已经在克里木，第三军在12月底也到了那里，而第五军的剩余部分连同骑兵和预备部队正在开赴克里木。在布格河和德涅斯特尔河一带应该由西方军团（驻扎在波兰、沃伦和波多利亚）中的部队接替的这些军队所进行的新的部署，以及第二军和骑兵预备部队的一部分也在向克里木进发这一事实，其本身就足以说明――不问一切其他外交上的考虑如何――为什么俄国一分钟也不迟疑就又同意在所谓的“基础”上进行谈判。两三个月的时间对俄国来说具有决定性的意义，因为俄军在卡利希到伊兹马伊耳的一线上拉得太长，没有增援部队便不能继续与数量日渐增加的奥军相对峙。为了更有说服力地证明这一点，我们引用以下关于用在欧洲南部和西部战场上的庞大的俄国作战军队的人数和布防情况的材料；这些材料都是从极可靠的地方搜集来的，与其说它们对俄国兵力\n，倒不如说对它\n。这支军队起初有：6个基干军，每军有48个营；精锐部队（近卫军和掷弹兵）2个军，每军有36个营；相当多的骑兵（正规的和非正规的）和炮兵。后来俄国政府召集了预备兵员，编成了精锐部队的第四、第五和第六营，以及其他基干军的第五和第六营。此后，它又通过召募新兵的办法，为每团增加了第七和第八营，这样一来，基干军的营的数目就增加了一倍，而精锐部队的营的数目则增加了一倍多。"
}