{
  "metadata": {
    "volume": "11",
    "article_number": "006",
    "title": "上一届英国政府[23]",
    "file_name": "volume_11_006_卡・马克思和弗・恩格斯。上一届英国政府25―32.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "在爱尔兰法庭上对丑事的揭露使政府失去了一个贤人。随后又暴露了一些新的丑事。格莱斯顿先生，有德行的格莱斯顿，企图把他的一位姓劳勒的亲戚安插到澳大利亚总督的职位上，此人是他的私人秘书，只是以赛马迷和证券投机商而闻名，不过幸而这个打算很快就破产了。就是这位格莱斯顿，还由于一个在他手下工作、靠他得到自己职位的姓奥弗拉赫蒂的人携带不少公款潜逃而受牵连。另一个姓海华德的人曾经因写了一长篇毫无文学和科学价值的抨击迪斯累里的文章而得到了格莱斯顿赏赐给他的济贫委员会中的职位。\n2月初议会恢复了工作。2月6日帕麦斯顿发表声明说，他要提出关于建立爱尔兰和苏格兰民军的法案，但是当3月27日真的宣战时，他却认为他的责任是在6月底以前不提出法案。2月13日罗素提出他的议会改革法案，不过是为了在10个星期之后也因为宣战而“含着眼泪”撤回法案。3月间，格莱斯顿提出了自己的预算，他要求的仅仅是“把目前准备离开不列颠海岸的25000名兵士\n**\n弄回来\n**\n所需要的那笔款项”。靠了他的同僚的帮助，他现在已经不用操这份心了。就在这时候，沙皇公开了秘密通信[31]，使英法两国内阁不得不宣战。1853年1月11日给罗素的急电开始的这一秘密通信表明，英国的大臣们在当时就完全知道俄国的侵略意图。他们所作的关于尼古拉的诚实和个人品质，关于俄国的爱好和平和温和的立场的一切论断，现在看来都只是企图把约翰牛引入迷途的无耻的谎言。\n4月7日，格雷勋爵发言猛烈抨击目前的军事管理组织，因为他渴求得到陆军大臣的职位，以便破坏军队的纪律，就像他在领导对殖民地的管理时使不列颠帝国的几乎所有的殖民地都不再服从一样。他要求把一切军事部门统一在陆军大臣一人的领导之下。这篇发言使得内阁能够把陆军部和殖民部分开，在6月间另设一个新职位即陆军大臣的职位。这样一来，一切都照旧很糟，只不过多了一个职位，多付了一份薪俸。考察一下议会在这次常会期间的全部活动，就可以作出以下的总结：提出了七个重要法案，其中三个法案即修改贫民迁移法法案[32]、苏格兰国民教育法案和修改议会誓词法案[33]（关于犹太人权利的变相法案）被否决了；另外三个法案即防止贿买选民法案、改变文职法案和议会改革法案被撤回了；只有一个法案即牛津大学改革法案被通过了，但已被修改得面目全非。\n这里没有必要来谈作战情况和联合内阁在外交上的努力，因为所有这一切每一个人都还记忆犹新。议会的工作是在去年8月12日中断的，在12月间再召集开会，以便赶快通过两个急不容缓的措施：外籍军团法案和以自愿方式利用民军在国外担任军事勤务法案。这两个法案直到今天还是一纸空文。而同时却传来了在克里木的不列颠军队处于苦难境地的消息。这使舆论界大为愤慨；事实是令人震惊的，也是不容争辩的；于是大臣们不得不考虑辞职了。议会在1月间开会，罗巴克发表了关于自己的提案的声明，约翰・罗素勋爵马上就不见了，只经过了几天的辩论，“群贤”就遭到了议会史上空前的失败，于是他们被推翻了。\n大不列颠可以吹嘘的不只是一个无能的政府，但是，像“群贤”内阁这样无能、可怜、贪婪、同时又这样刚愎自用的内阁还是从未有过的。这个内阁以滔滔不绝的胡吹开场，满足于一些小事的争论，不断遭到失败，最后则以蒙受人世间最大的耻辱而告终。\n卡・马克思和弗・恩格斯写于1855年2月1日\n作为社论载于1855年2月23日“纽约每日论坛报”第4321号\n原文是英文\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n**\n注释：\n**\n[23]“上一届英国政府”一文是马克思和恩格斯的创作合作的许多范例之一。1855年1月30日马克思寄给恩格斯一份论述下台了的阿伯丁联合政府的材料，而在1月31日寄给恩格斯的信中则拟就了这篇文章的详细大纲。根据这个材料，恩格斯于2月1日写成了这篇文章。这篇文章作为社论刊载在2月23日“纽约每日论坛报”上。马克思就同一问题为“新奥得报”写了“被推翻的内阁”和“两种危机”两篇文章（见本卷第46―49、53―56页）。――第25页。\n[24]爱尔兰旅是大不列颠议会中爱尔兰议员所组成的派别。在十九世纪三十至五十年代，这一派的大部分成员是民族运动中的右派即妥协派的代表，他们代表着爱尔兰资产阶级上层分子、大地主和天主教教权派集团的利益。同时，在这一派中，还有依靠富裕租佃者的爱尔兰自由派人物。在托利党和辉格党势均力敌的情况下，爱尔兰旅同曼彻斯特学派一起，能够动摇议会中的力量对比，影响议会内部斗争的进程，有时还决定政府的命运。――第25页。\n[25]1844年，詹姆斯・格莱安任大不列颠内务大臣，为了讨好奥地利政府，他曾向英国邮政部门下令允许警察检查意大利革命流亡者的信件，其中包括从1837年起就流亡伦敦的马志尼的信件。――第27页。"
}