{
  "metadata": {
    "volume": "11",
    "article_number": "123",
    "title": "军事行动的进程",
    "file_name": "volume_11_123_弗・恩格斯。军事行动的进程630―635.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "然而，到轮船开出时为止，还没有传来任何关于坚决行动的消息，这使我们得出一个结论，即联军是以他们惯有的那种慢条斯理的习性来进行这一次远征的。\n俄军在卡尔斯城郊的失败，很可能是结束阿尔明尼亚战局的事件。土军组织很差，缺乏作战所需要的一切东西，他们在这个作战地区担任着一个可怜的角色。他们没有能力进行野战，只能防守卡尔斯、埃尔斯伦以及这两个要塞附近的一些地方。在土军中服务的威廉斯将军指挥着卡尔斯的守备部队，并领导他们构筑了适当的防御工事。在夏季的大部分时间里，双方的战斗行动只限于互射、破坏性的袭击和到山区抢收马秣的进军。总的和主要的结果则是：俄军逐渐前进，包围了卡尔斯，甚至切断了它和埃尔斯伦之间的交通线。卡尔斯的位置是在通往阿腊克斯河上游地区的一个横方向的盆地内；埃尔斯伦位于幼发拉底河发源地附近；巴土姆则位于乔罗赫（巴提斯）河口，该河支流的上游流经卡尔斯和埃尔斯伦附近地区。因此在这两个城市之间有一条道路是从埃尔斯伦沿乔罗赫河流域通到沃耳特城，然后经过山区折向卡尔斯。沃耳特是土军的一个中心点，因为来自巴土姆的一条道路同上面谈到的那条道路在这里相交，而巴土姆则是可以指望派出最大量的增援部队的最近的地点。俄军如果能够攻占卡尔斯，他们首先就会在沃耳特巩固自己的阵地，从而切断埃尔斯伦同黑海和君士坦丁堡之间最近而且最好的一条交通线。但是土军的斗志已经这样消沉，以至于退到了埃尔斯伦，仅仅控制着幼发拉底河上游和阿腊克斯河发源地之间的一条出道，而沃耳特则完全没有设防。\n最后，当卡尔斯周围已形成紧密的包围圈的时候，土军企图在沃耳特组织运粮队，使它在强大兵力的护送下突入卡尔斯。一部分骑兵已由卡尔斯派出，因为骑兵在那里没有用处，他们实际上是且战且走地穿过俄军占领的地区而到达沃耳特的。在这以后不久，就从沃耳特派出了运粮队。可是这次俄军早有戒备。土军全部被击溃，粮食被俄军截获。这时卡尔斯已经感到粮食不足。奥美尔-帕沙被派往亚洲，以便担负起指挥的责任，并且在巴土姆组织一支能进行野战的军队。然而，建立一支新的军队需要很多时间，而且经过沃耳特去解救卡尔斯，并不是奥美尔-帕沙所能够采取的最好的办法，因为在援军开到之前，卡尔斯的守军随时都可能由于粮食不足而被迫投降。\n这就是土军在9月底所处的困难境地。卡尔斯实际上被认为是已经失守了的，而且俄军并不怀疑，仅仅用封锁的办法就足以迫使该城守军由于已经开始了的饥饿而投降。可是，看来俄军并不打算等到卡尔斯的守军吃完最后的一袋面粉和最后的一匹马。他们可能是由于害怕即将来临的冬季，担心道路变坏和粮食不足，也可能是由于接到上级命令，或者由于惧怕奥美尔-帕沙的部队，因而突然决定采取坚决行动。他们从距卡尔斯数里约的边境要塞亚历山大罗波尔运来了攻城炮。在进行了几天的接近壕作业和轰击以后，俄军主力在穆拉维约夫指挥下开始强攻卡尔斯。激烈的战斗继续了8小时。在野战中往往一见俄军就逃跑的巴希布祖克和非正规步兵，这次在比较有利的地形上作战。虽然攻城的兵力看来比守军兵力多3―5倍，但是突入城内的一切企图都没有成功。土军在这次战斗中终于又表现出了勇敢和机智。俄军虽然好几次占领了土军的炮台（大概是些背面敞开并能遭到第二道防线射击的眼镜堡），可是在任何地方都未能巩固下来。据说，他们的损失是惨重的，――土军掩埋了4000具俄国兵的尸体。但我们必须在收到更详细和确实的消息后，才会相信这一点。\n至于奥美尔-帕沙的行动，他现在有两种选择：或是沿乔罗赫河经沃耳特进军，给卡尔斯解围，这样，他就有到达过晚而不能实现自己的目的的危险，因为他要率领他的军队在阿尔明尼亚高原上行动，俄军在那里可以凭借坚固的要塞线抵御积极的正面攻击，而奥美尔-帕沙又不可能向俄军翼侧进行攻击；或是沿里昂河进军到库泰依斯，然后翻过山岭进入库拉河盆地，向梯弗里斯方向前进。这里，他不会遇到比较坚固的据点，但却能立刻威胁俄国在高加索南部的统治中心。这是迫使穆拉维约夫退出阿尔明尼亚的最好的办法。本报读者大概还记得，我们不止一次地指出过，只有在这一个作战方向上行动，才有可能给俄国在亚洲的势力以有力的打击。这一进军的适当的作战基地可以选在列杜特-卡列，但该地没有安全的港湾，所以奥美尔-帕沙选择了苏胡姆-卡列，因为那里有良好的港湾，沿岸地区有比较方便的道路。在目前的季节里开始在那里采取重大的行动是否已经太晚，我们不久就会知道的。\n弗・恩格斯写于1855年10月19日左右\n作为社论载于1855年11月5日“纽约每日论坛报”第4538号\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n[292]本文第一段显然被“纽约每日论坛报”编辑部改动过。――第630页。"
}