{
  "metadata": {
    "volume": "11",
    "article_number": "098",
    "title": "约翰·罗素勋爵[212]",
    "file_name": "volume_11_098_卡・马克思。约翰・罗素勋爵429―455.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "金融贵族和土地贵族之间的旧盟约已经不再是维护谷物法的保证了，因为工业资产阶级排挤着金融贵族，日益成为资产阶级中的主导部分。而废除谷物法对工业资产阶级来说，是一个重大的切身问题。在工业资产阶级看来，废除谷物法意味着：降低生产费用，扩大对外贸易，增加利润，缩小土地贵族收入的主要来源从而也就削弱他们的权力，加强自己的政治势力。1845年秋，爱尔兰马铃薯发生病害，英格兰谷价上涨和欧洲很大一部分地区歉收，这些都大大地帮助了工业资产阶级。被带有危险性的行情吓坏了的罗伯特·皮尔爵士于1845年10月底和11月初举行了一系列的内阁会议，在会上提出了暂时废除谷物法的建议，甚至暗示有永久废除的必要。由于一个阁员斯坦利（即现在的得比勋爵）的拚命反对，内阁当时没有作出决定。\n这时正在利用议会假期在爱丁堡游览的约翰·罗素，嗅到了皮尔内阁所发生的事件。他决定利用斯坦利造成的阻碍，以便赶在皮尔的前头，第一个占领必能给他带来声望的阵地，冒充为皮尔的鼓舞者，从而使皮尔想要作出的决定失去任何道义上的力量。与此相适应，他借口内阁迟迟没有就爱尔兰的灾情问题作出决定，于1845年11月22日从爱丁堡写信给他的西蒂区的选民们，信中充满了针对皮尔的刻薄而恶毒的暗语。1831、1835、1837和1839年在爱尔兰发生的周期性的饥荒，没有一次动摇过罗素和他的同僚们对谷物法的信心。现在他却突然热心起来了。甚至像两个民族的饥荒这样可怕的灾难，也只是被这个矮小人物用来作为给他的“身居要职的”对手设置陷阱的借口。他在这封信里企图隐匿他突然变成贸易自由拥护者的真实动机，用一个悔过的罪人的如下的自白来掩饰：\n“我承认，我在这个问题上的信念在20年中有了很大的改变。我过去总认为谷物是政治经济学的一般规则中的一个例外，但是观察和经验使我确信，我们应该放弃对食物输入问题的\n**\n任何干预\n**\n。”\n就在\n**\n这封\n**\n信里，他责难皮尔，说皮尔至今还\n**\n没有\n**\n干预爱尔兰输入食物的问题。于是皮尔就使这个矮小人物跌进了他自己所设的陷阱。他呈请辞职，但他上书女王，表示如果罗素负责废除谷物法，那他就支持罗素。女王召见了罗素，委托他组织新内阁。他来了一看……宣布这事即使有自己对手的支持也是\n**\n力不胜任的\n**\n。他没有想到事情会弄成这个样子。在他看来，一切本来都只是个\n**\n骗人的幌子\n**\n，可是现在有人威胁着要用他的话来揪他了！于是皮尔重新上台，并且废除了谷物法。他的这种行动打垮了并瓦解了托利党。罗素又同托利党联合起来准备推翻皮尔。这就是他可以用来辩明他有资格取得“贸易自由大臣”称号的全部东西，几天以前他还用这个称号为自己吹嘘过。\n六\n**\n伦敦\n**\n8月12日。我们再来谈一谈\n**\n约翰·罗素勋爵\n**\n，以便完成对他的评述。他在他的政治生涯开始的时候，以虚假的容忍态度骗得了一定的声誉，他在他的政治生涯结束的时候，又以虚假的虔诚骗得了某种声誉；在前一种情况下，他用的是关于废除《Test-　and　Corporation-Acts》\n[^[223]]\n的提案，在后一种情况下，则用的是他的《Ecclesiastical　Titles　Bill》（教会圣职法案）\n[^[224]]\n。宣誓法和市镇机关法使非国教徒失去了担任国家职务的可能性。而罗素在1828年提出他的轰动一时的关于废除这些法令的提案时，这些法令早已成为僵死的字句了。他提出他那提案的论据是：他确信，“废除这些法令能加强国教会”。当时有人写道：“对这个提案顺利通过一事最感惊讶的是提案人自己。”只要回想一下，一年以后（1829）\n**\n托利党内阁\n**\n自己提出了解放天主教徒的法案，当然就是希望预先摆脱宣誓法和市镇机关法，那末，这个谜是不难猜透的。可是非国教徒从约翰勋爵那里除了他在当反对派时许给他们的一些诺言以外什么也没有得到。而一旦他上台执政，他甚至反对废除教会税（church　rates）了。\n他\n**\n对罗马教皇\n**\n［注：庇护九世。——编者注］\n**\n的攻击\n**\n，更加清楚地说明此人的空虚和他所抱动机的卑鄙。我们看到，他在1848年和1849年把辉格党和托利党及皮尔派联合起来，搞垮了他自己的同盟者所提出的关于改革的提案。1850年，当教皇关于对在英国的罗马天主教僧侣实行圣秩制度和任命红衣主教魏兹曼为韦斯明斯特大主教的圣论在一部分最虚伪、最短视的英国人中间引起了某些波动的时候，他的内阁是极端软弱和不稳固的，因为它那样依赖于保守的反对派。但不管怎样，对罗素来说，教皇的举动并不是出乎意外的。当“罗马日报”于1848年发表任命魏兹曼的消息的时候，他的岳父敏托勋爵就住在罗马。从红衣主教魏兹曼“给英国人民的信”中我们知道，教皇还在1848年就把在英国实行教会圣秩制度的圣论给敏托勋爵看过了。"
}