{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "021",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "奥美尔-帕沙固执地按兵不动，这足以使人们对土耳其军队的其他素质产生怀疑；甚至出色的锡利斯特里亚的保卫战也不可能完全打消这一疑团。土耳其人在亚洲的挫败，在巴拉克拉瓦附近的溃退，在叶夫帕托利亚的单纯守势，以及在塞瓦斯托波尔城郊的按兵不动……这一切使我们能够更正确地认清土耳其军队的素质。关于土耳其军队的组织，直到目前为止还根本不可能就其优点作出任何总的评价。无疑地，某些团作战勇敢，有优秀的指挥官，能执行各种勤务，但这样的团为数很少。数量庞大的步兵缺乏团结精神，因此在阵地战中虽然也表现了良好的素质，但是却不适宜于执行野战勤务。正规骑兵绝对比不上欧洲任何大国的骑兵。炮兵的水平较高，野炮团很出色；兵士似乎生来就能担任炮兵勤务，然而军官却远不能令人满意。在列季弗中，看来组织不好的现象表现得极为明显，虽然兵士无疑是准备尽力效命的。在非正规部队中，阿尔纳乌特人和波斯尼亚人只是优秀的游击队员，但却经常被用来防守工事。而巴希布祖克几乎是毫无用处的，甚至是有害的。埃及部队的水平看来与土耳其的尼查姆的水平相仿，而突尼斯部队差不多什么也干不了。因此，这一支混杂的军队，军官的质量既差，指挥又不当，经过三次战局几乎全军复没，这是不足为奇的。\n二、撒丁军队\n撒丁军队包括10个步兵旅，10个猎兵营，4个骑兵旅，3个炮兵团，1个工兵-地道爆破兵团，以及撒丁岛的一队马枪兵（警察部队）和轻骑兵。\n在10个步兵旅中有1个近卫旅，4个掷弹兵营，2个轻步兵营和9个基干旅。这9个旅共有18个团，每团有3个营。此外，尚有10个猎兵营（bersaglieri〔意大利猎兵〕），即每旅各1个营，因此现在撒丁军队中受过训练的轻步兵数量比在任何其他国家的军队里都大得多。\n此外，每团有1个后备营。自1849年以后，由于财政方面的原因，各营的人数大为缩减。战时1个营约有1000人，而平时每营最多不过400人；其余的人都是归休兵。\n骑兵的编成中有4个重骑兵团和5个轻骑兵团。每团包括4个野战连和1个后备连。战时每团的4个野战连共约800人，而平时勉强可达600人。\n炮兵3个团由1个工役和技工团，1个要塞炮团（12个连）和1个野炮团（6个步炮连，2个骑炮连，2个重炮连，每连有8门火炮）组成。轻炮连装备八磅加农炮和二十四磅榴弹炮；重炮连装备十六磅加农炮；共计80门火炮。\n工兵-地道爆破兵1个团，有10个连，约1100人。马枪兵（骑马的和徒步的）的数量对于这样小的王国来说是很大的了，他们约有3200人。在撒丁岛上执行警察勤务的轻骑兵约1100人。\n在1848年第一次对奥地利战局期间，撒丁军队的人数无疑地达到了7万，而在1849年几乎增加到13万，以后军队曾缩减到约45000人。目前撒丁究竟有多少兵力，很难确定，但毫无疑问，在与英法订约[246]后军队又重新有了扩充。\n皮蒙特军队之所以具有在任何时间都能增减作战部队的这种巨大的伸缩性，是因为它有着与普鲁士极为近似的兵役制；实际上撒丁在很多方面都可以称为意大利的普鲁士。撒丁各邦的每个公民也有服兵役的义务，与普鲁士不同的一点是容许代役；公民服兵役的期限与普鲁士相同，分为现役期和预备役期两种，归休兵留在预备役内，一旦发生战争即可重新征召入伍。这种制度介乎普鲁士制度与比利时和德意志各小邦的制度之间。因此，在征召预备兵员后，步兵人数便大致可从3万人扩充到8万人。骑兵和野战炮兵可以增长的人数不多，因为这两个兵种的兵士在整个服役期间通常都必须留在团内。\n皮蒙特军队就其军容和战斗素质来说，都不亚于欧洲任何一国的军队。皮蒙特兵和法国兵一样身材不高，步兵更是如此；近卫军平均身高甚至不到5英尺4英寸。但是由于美观的服装、端正的军人姿态、匀称灵活的体格和意大利人的漂亮面貌，因而看起来他们比许多身材高大的兵士更神气。基干步兵和近卫军的服装式样和装具基本上和法国的相似，在某些细小之处则仿效奥地利。意大利猎兵的服装有其特殊的式样：戴着插有鸡翎的水兵帽，穿着褐色上衣。骑兵穿着遮不住臀部的褐色短上衣。步兵基本上装备的是短铳枪，猎兵则装备有提罗耳式短马枪，这是一种性能良好、完全适用的武器，但在各方面仍然不如米涅式步枪。第一横列中的骑兵主要使用长矛；这一常规在轻骑兵中是否保留，我们还不能说。骑炮连和轻步炮连由于装备了八磅炮，比欧洲其他国家的军队具有更大的优越性，这一点和曾拥有同样火炮的法国军队的情况是相同的。但是，重炮连由于装备有十六磅加农炮，因而成为大陆上最重型的野战炮兵。这种加农炮只要架设好，便可极有效地进行射击，这一点已为黑河会战所证实，在这次会战中，十六磅炮的准确射击在很大程度上促成了联军的胜利，从而博得了一致的赞扬。\n在意大利各国中，皮蒙特所处的位置最有利于建立一支优良的军队。"
}