{
  "metadata": {
    "volume": "11",
    "article_number": "000",
    "title": "第十一卷说明",
    "file_name": "volume_11_000_第十一卷说明Ⅺ―ⅩⅩⅩⅢ.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "他揭穿了主张自由贸易的资产阶级及其思想家科布顿、布莱特和其他作为资本主义辩护者、工人阶级的凶恶敌人的所谓曼彻斯特学派的代表人物。马克思撕下了自由贸易派的“自由的捍卫者”、反对贵族而捍卫人民群众利益的“维护者”的假面具。他指出，自由贸易派反对国家干涉经济生活，但是每当雇佣工人阶级的运动开始公开威胁剥削制度时，他们就要恳求议会和政府进行干涉。马克思在文章中严厉斥责自由贸易派侵犯工厂视察制度，企图废除限制妇女和儿童的工作日的法律。\n马克思为了揭穿自由贸易派关于英国劳动人民是“幸福”的谎言，他根据工厂视察员的报告材料描述了英国工人群众特别是妇女和童工遭受剥削的触目惊心的景象。他指出资本主义企业的恶劣的劳动条件，劳动保护几乎完全没有，因而工人的健康和生命经常遭受威胁。马克思写道：“工厂视察员的这份工业通报比关于克里木战役的任何一份通报都更可怕、更吓人。妇女和儿童不断地为伤亡者名单提供大量名额。”（见本卷第427页）\n马克思在一些文章中猛烈谴责曼彻斯特学派的首领们在克里木战争中所采取的立场，揭露了科布顿和布莱特的“保卫和平”的言论和他们的“无论如何要和平”的口号的真正含义。马克思着重指出，曼彻斯特学派要和平是为了“有可能在国内和国外进行工业战争”。（见本卷第317页）他指出，自由贸易派的假爱和平的词句掩盖着英国资产阶级对外扩张的企图，掩盖着它的争夺世界市场霸权的斗争。\n在“上一届英国政府”、“被推翻的内阁”、“论内阁危机”、“两种危机”、“不列颠宪法”、“帕麦斯顿和英国的寡头政治”等文章中，对英国的政治制度作了全面的说明。马克思在揭露资产阶级和贵族的寡头政治制度的反人民性时写道：“不列颠宪法其实只是非正式执政的、但实际上统治着资产阶级社会一切决定性领域的资产阶级和正式执政的土地贵族之间的由来已久的、过时的、陈腐的妥协。”（见本卷第108页）马克思着重指出，贵族保持对国家最重要的职位的垄断，是英国发展道路上主要的障碍之一，是寡头政治制度的柱石之一，这使贵族能够对英国的对外和对内政策起决定性的影响。马克思在许多文章中指出，寡头政治制度给官方英国的全部政治生活打上了自己的烙印，它反映在议会的活动、政府的构成和政策中，反映在国家和军事管理的组织上以及各主要政党的立场上。马克思在说明英国政府（阿伯丁联合内阁和1855年2月接替它的帕麦斯顿的辉格党内阁）活动的特点时指出，在这两届政府的活动中体现了寡头政治制度的所有缺陷，这两届政府的目的是千方百计地阻碍推行任何威胁英国上层统治阶级的政治垄断的进步改革。\n马克思在“论内阁的危机”、“政党和集团”、“‘晨邮报’反对普鲁士。――辉格党和托利党”等文章中，大大地补充了他在前几年的文章中对于英国官方政党、对于由托利党保守派和辉格党自由派轮流执政的传统的两党制所作的经典性的描绘。他着重指出托利党落后的保守主义，托利党是“教会和国家、保护关税政策和反天主教问题上的一切旧英国偏见的”热烈捍卫者。（见本卷第245页）同时他揭穿了辉格党人这些资产阶级贵族代表的装装样子的自由主义，他们和托利党人一样，竭力巩固寡头政治制度，不过他们在这方面表现得更为狡猾，更能随机应变罢了。马克思指出，辉格党人“毫不犹豫地抛弃了那些妨碍他们实现操纵国家职位的世袭权利的偏见”，他们“根据不同情况”更换“自己的常礼服和观点”。（见本卷第245、246页）\n载入本卷的“约翰・罗素勋爵”这篇抨击文是为揭穿辉格党的政策而写的，它抨击的是这个“追求名位者的政党”（按照马克思的说法）的一个典型代表人物，一个多次担任政府领导职务的著名的国家活动家。马克思在这篇抨击文以及在其他一些文章中指出，托利党和辉格党的斗争只不过是统治阶级的两个派别之间的争吵，由于资产阶级和无产阶级之间阶级斗争的尖锐化，剥削者的各个派别也日益团结起来，因此这两党在政策上的分歧也就日益消失。在野的这个或那个政党对政府的猛烈攻击只不过是排挤对手下台的一种手段。马克思在揭穿英国两党制这种结构时指出，这个或那个政党执政时，它仍然是继续奉行它的前任者的政治方针。这两个政党都同样致力于使资产阶级和贵族上层分子保持对国家政权的垄断。\n马克思在文章中指出英国寡头政治制度所固有的深刻矛盾，指出陈旧的政治制度不适合英国的经济发展，传统的议会政党已经蜕化。马克思写道：“掌握着管理国家的垄断权的旧的议会政党，现在只不过是一些集团罢了。”（见本卷第51页）马克思阐述英国政治制度的文章，清楚地说明了十九世纪中叶英国发生的旧贵族政党解体并演变为英国资产阶级的保守党和自由党的过程，它反映了资本家阶级的影响不断增长，反映了这个阶级在社会生活的各个方面的地位的巩固。\n马克思在论英国的那些文章中非常注意英国工人阶级。"
}