{
  "metadata": {
    "volume": "11",
    "article_number": "130",
    "title": "卡尔斯的陷落[322]",
    "file_name": "volume_11_130_卡・马克思。卡尔斯的陷落673―712.html",
    "chunk_id": "002",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "\n克拉伦登伯爵给女王陛下驻君士坦丁堡大使馆发送了一份关于土耳其政府提出的支援卡尔斯土军的计划的急电，现将该电文的副本寄上一阅。我谨通知您，我完全同意这份电文中所谈的意见，即土耳其政府提出的计划是不能接受的。我非常信赖您的军事经验，因此，我一点也不担心您会接受像土耳其政府所设想的那种轻率而冒险的远征计划。当然，您不仅是部队的司令官，而且是一个得到女王陛下政府信任的英国军官，您的职责就是在可能的时候给予我们的盟友土耳其人以大力的援助，但同时，您应当特别小心谨慎，不要拿不列颠的荣誉和自己个人的声望去冒险，在有关的基地没有建立、交通线没有保证、物资没有贮备以及运输工具没有准备好的情况下，不要贸然采取军事行动。为了威胁敌人的要塞，或者甚至向敌人的要塞进行攻击而采取军队突然登陆的办法，实行coup　de　main〔大胆突击〕，这是一回事；为了事先有准备地攻入敌区，在敌人的领土上作战而进行远征，这是另一回事。在前一种情况下，可以在某种程度上去冒险；而在后一种情况下，在采取行动之前就必须有全面的准备。此外，从我所接到的全部情报来看，我有充分根据认为，巴土姆军队的处境很悲惨。我知道部队尚未充分组织好，关于保加利亚部队的情况你们一点消息也没有，至于比特桑的骑兵，我认为正像您自己的部队一样，很难使他们做到服从命令和严守纪律。总之，我确信，企图用这种办法来援助威廉斯准将是不明智的。所采取的政策已经使这位勇敢的军官和他的军队处于十分艰难的境地，现在要后悔也太晚了，但是要实现那些为援助他而提出的计划，就等于走上新的失败道路。您应当抓紧时间，使自己的军队作好战斗准备，一俟您作好了准备，毫无疑问，您就将在这个或那个地方采取战斗行动，对于这一点，您显然也是很明白的；对于军队来说，组织就像坚韧不拔和英勇顽强的精神一样同样是非常必要的，没有前一种特性，单有坚韧不拔和英勇顽强的精神是无济于事的。\n帕麦斯顿勋爵的陆军大臣在这份急电中扮演了仅能使自己主人开心的十足的小丑角色。威胁塞瓦斯托波尔要塞，“或者甚至”向俄国20年来不断加强防御工事的塞瓦斯托波尔进行攻击，在他看来是一件极其明智的事情，因为这是联军进行的一次轻率的coup　de　main；可是，土耳其政府为了使敌人遭到失败而想“事先有准备地攻入”敌区，――这在“多布”看来，却是一件前所未闻的事情！他完全同意克拉伦登的意见：战略的真正实质是巩固自己军队的后方，而不是在敌人的后方展开活动――我们让他同拿破仑第一、若米尼和其他所有伟大的战略家就这个问题去展开争论吧。他还同意他的朋友这样的意见：在战争时期，军队无论如何不应当通过敌区，而永远只能通过“粮食储备充足、无饥饿之忧”的友军地区――这真是饕餮之徒的哲学。但是，在丑角的自负的蠢话里，我们可以捉摸到他的后台老板的意图！格鲁吉亚是敌区而不是友区，这并不是可怜的“多布”的发现。格鲁吉亚，这是俄国在高加索的波兰。\n“多布”称之为轻率而冒险的土耳其的建议，从它总的意图来看，是一个大胆而正确的建议，我们认为它是这次战争进程中所产生的唯一的战略思想。这个建议就是：占领围攻部队的离开中心的阵地，威胁梯弗里斯这个俄国在亚洲的统治中心，使穆拉维约夫的作战基地和交通线有被切断的危险，从而迫使他从卡尔斯城郊撤退。进行这样的明格列里亚远征，不仅可以援助卡尔斯，而且可以在各个地区转入进攻，因而能取得在战争中可能出现的最大的优势――迫使敌人转为防御。但是，危局已经临近；所以，为了使这种计划能够得到顺利的结局，就必须迅速地、坚决地、全力以赴地来实现这个计划，并且还要保证自己得到运输工具和粮食供应。因为穆拉维约夫把居姆里（专门用来防御土耳其人的要塞）当做在他的直接后方的第一个作战基地，因此，在没有确信敌人向梯弗里斯的推进确实会对他造成威胁以前，他是能够坚守自己的阵地的。要实现这个计划，就至少要有55000人从切尔克西亚沿岸地区登陆，占领库泰依斯并穿越哥里盆地。后来奥美尔-帕沙率领36000人进行了这样的远征，当他快到里昂河时，他的部队只剩下一共不到18000―20000人。\n毫无疑问，在埃尔斯伦，一支2万人的军队比在明格列里亚一支4万人的军队会带来更多的好处。但另一方面，不应当忘记，在土耳其政府提出自己的建议时，根据蓝皮书的材料，俄军在梯弗里斯的数量没有超过15000人，而别布托夫的增援部队当时还未到达。此外，据奥美尔-帕沙的判断，一支为了执行自己的任务因而相当庞大的军队带着必需的贮粮、弹药和武器，从特拉比曾德开赴埃尔斯伦，然后再开往卡尔斯，就要整整四个月的时间。最后，既然土耳其政府提出了正确的计划，而又没有必要的器材，那末它的盟国就有责任保证向它提供足够的器材，而不是自己另提一个错误的计划。当时有6万土耳其军队被封锁在克里木，动弹不得，而这是土耳其唯一有战斗力的部队。"
}