{
  "metadata": {
    "volume": "11",
    "article_number": "109",
    "title": "奥地利和战争",
    "file_name": "volume_11_109_卡・马克思。奥地利和战争566―571.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "是出色的伪君子和爱吹牛的空谈家帕麦斯顿勋爵所领导的英国。为了证明这种推测，我们不得不离开军营而深入外交迷宫。7月23日，迪斯累里先生质问约翰・罗素勋爵，他根据什么声明“克里木远征的主要原因之一是奥地利拒绝越过普鲁特河”。约翰勋爵记不起来了，更确切些说，他表示“他的根据就是一般性的回忆”。于是迪斯累里先生又向帕麦斯顿勋爵提出这个问题，帕麦斯顿\n“不愿意回答这样的问题，因为这样的问题涉及女王陛下政府和在某种程度上是女王陛下的同盟者的一个君主政府之间长期谈判中的某些方面。至于他自己，他只能说，他一向认为克里木是一个可以给俄国在黑海的霸权以最沉重打击的地方；假使没有其他的原因的话，这种考虑在他看来就是远征的最充分的根据”。他声称：“我认为，向克里木远征是一个最好的步骤”。\n这样，我们就从帕麦斯顿勋爵那里知道，出师克里木的主意不是奥地利出的，也不是波拿巴出的，而是他自己出的。6月26日，林德赫斯特勋爵发表演说猛烈攻击奥地利，他说，\n“6月初奥地利决定要求俄国从多瑙河各公国撤兵。要求的词句极其强硬，带有某种类似暗示的口吻：如果要求不予实现，奥地利就要采用武力来实现这一要求。”\n高贵的勋爵在作了一些历史性的评语以后继续说道：\n“当时奥地利果真对俄国实行了某种进攻吗？它打算把军队开进多瑙河各公国吗？根本没有。在几个星期以内，一直到锡利斯特里亚解围，俄国军队开始撤退，俄国自己宣布打算再过一些时候从多瑙河各公国撤兵并把军队调回普鲁特河彼岸的时候，奥地利都没有采取任何行动。”\n因此，林德赫斯特勋爵责难奥地利，说它言行不一。在他之后，克拉伦登勋爵发表了演说。他的演说使我们了解到一些使5月和6月的奥地利变成7月和8月的奥地利的原因。他说：\n“当奥地利始终如一地担负了对英法的许多义务并且进行了广泛的开支庞大的战争准备时，以及当它坚决地要求英法派遣军事代表去海斯将军的司令部时，奥地利无疑是打算参与战争并把希望寄托在战争上的。但它也指望在有利于军事行动的季节远未到来以前，联军就能在克里木取得决定性胜利，指望联军能腾出力量，同它的军队配合采取另外的行动。遗憾的是这种情况没有发生，一旦奥地利应我们的要求宣战，它也许只得单独作战了。”\n由此可见，约翰・罗素勋爵所作的解释同克拉伦登勋爵的声明是完全矛盾的。根据约翰勋爵的推断，远征克里木是因为奥地利拒绝越过普鲁特河，即拒绝反对俄国。可是克拉伦登勋爵说，由于克里木远征，奥地利不可能反对俄国。\n我们再看一看谁也没有提出反驳的埃伦伯勒勋爵的声明，是会有好处的：\n“还在远征克里木以前，奥地利就提议和盟国讨论未来的军事行动问题。但是盟国却根据事先作出的决定行动起来，进行了远征，这时奥地利就立即声明，它不能单独同俄国作战，克里木远征使它不得不改变自己的行动方式。在以后一个时期，正好在维也纳会议召开初期，当时特别重要的是要奥地利同我们一起行动，但你们那时仍然只想到怎样保证你们在克里木的行动取得胜利，于是从直接邻接奥地利的领土上撤走了5万名有战斗力的土耳其军队，从而使奥地利失去了在同俄国作战时可以指望的唯一支援。大人们，从这里，以及从伯爵的声明中都可以清楚地看出，正是我们的不明智的克里木远征使奥地利的政策陷于瘫痪，使奥地利处于这样的困难境地：它不得不立即放弃保证使它获得荣誉、尊严和利益的行动路线。还在远征克里木之前，我就曾大胆提醒政府注意这一措施所产生的必然后果。我曾向政府指出过这次远征会对奥地利的政策起什么样的影响。”\n埃伦伯勒勋爵的建议没有得到重视。正是在远征会迫使奥地利放弃对俄国的初步军事行动这一点已很明显的时候，帕麦斯顿派出了前往塞瓦斯托波尔的远征军。看样子好像帕麦斯顿准备援助英国的最凶恶的敌人，好像他故意使奥地利处于目前它在多瑙河各公国所处的模棱两可的地位，让奥地利受俄国外交的支配，把房地利推近它所必然要面临的绝境。不管帕麦斯顿愿意不愿意，他采取这种行动，也和他在自己漫长而不光彩的生涯中所采取的其他许多措施一样，只是很好地为俄国一个国家效劳罢了。\n卡・马克思写于1855年8月底\n作为社论载于1855年9月13日“纽约每日论坛报”第4493号\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n[266]本文的第一段显然经过“纽约每日论坛报”编辑部的改动。――第566页。\n[267]奉奥地利皇帝的命令从1855年6月24日起开始缩减驻防在加里西亚边境的奥军人数，这实质上是奥地利公开拒绝站在联军方面参加战争。――第566页。"
}