{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "023",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "现在的瑞士宪法禁止召募兵士到外国军队中服务，因而在1848年以后募兵条约便宣告无效；在瑞士的召募至少在表面上是中止了，但在克亚索以及伦巴第的各地都设立有集合站，许多召募代理人仍在瑞士境内秘密地继续干他们的勾当。那不勒斯政府如此迫切需要新兵，以致连当时逃亡瑞士的政治犯中的背叛者也不拒绝接收。在这种情况下，那不勒斯国王确认了条约规定的关于瑞士兵的特权，去年8月，在定约30年期满的时候，又颁布特别法令，只要瑞士人继续为国王效劳，这项特权始终有效。\n四、瑞士军队\n瑞士没有本国的常备军。每个瑞士人只要适合服兵役，都应在民兵部队中服务。民兵按年龄分为三种（Auszug，erstes和zweites　Aufgebot〔适龄的、第一类应征的和第二类应征的〕）。青年在服役的头几年必须应召受训，有时也把他们集中在兵营内。但是，无论谁，只要有机会看到瑞士兵的笨拙的步伐和丑陋的仪容，或是听到新兵与训练他们的军士相互间的戏谑，就一定会承认他们的军事素质是很差的。关于这种民兵的战斗力，我们只能以1847年反宗得崩德的战争[250]为例来加以评述。这次战争的特点是：伤亡的人数与参战的兵力比较起来是微不足道的。虽然民兵的总的体制是联邦法所确定的，民兵受联邦司令部领导，但民兵的组织几乎完全掌握在各州政府的手中，这种做法不可能不造成制度的紊乱和不统一。同时，这种做法不可避免地会妨碍必要的预备兵员的积累，妨碍改革的实施，以及妨碍在重要地点、特别是瑞士最易受到攻击的地区……与德意志交界处系统地构筑工事。\n瑞士人和一切山民相同，如果受到严格的训练，就是很好的兵士；他们无论在哪一国的正规军中服务，作战都很出色。然而他们缺乏机智；为了加强他们的自信心和团结精神，就需要对他们进行比对法国人或北德意志人更长时间的训练。也许，在外国侵犯瑞士时，高涨的爱国热情会弥补这些缺点，但这是很值得怀疑的。一支8万人的正规军，甚至人数更少一些，也一定能打败瑞士人所自认为能提供的16万人以上的民兵。1798年法国人只用了几个团的兵力就战胜了瑞士人[251]。\n瑞士人以他们有优秀射手而极为自豪。无疑地，除了奥地利的阿尔卑斯山领地以外，瑞士的优秀射手比欧洲任何国家的都要多。但是一看到军队中几乎所有这些神枪手都装备着普通的不便使用的短铳枪时，对瑞士优秀射手的敬意便会大大地降低。为数不多的猎兵营可能是由优秀的射手组成的，然而他们的短而重的猎枪（Stutzen）陈旧过时，根本不能和米涅式步枪相比，而且这种枪采用角形火药筒装填火药的方法，既笨且慢，不能保证他们战胜装备有较完善的武器的军队。\n瑞士军队的武器、装具、编制、训练制度都已过时，看来只要各州政府继续干预军事，则今后情况仍将如此。\n五、斯堪的那维亚各国的军队\n瑞典和挪威的军队，虽然联合在一个国王的旗帜下，但同他们的国家一样具有独立性。这两个山国和瑞士不同，它们都有常备军。但就其严寒的自然条件以及居民稀少的情况来看，斯堪的那维亚半岛与瑞士极其近似，甚至在两国的军事组织方面也具有同样的制度……民兵制。\n瑞典有三种部队……以召募的方法编成的部队（värfvade　truppar）、地方部队（indelta　truppar）和预备部队。Värfvade包括：3个步兵团，计6个营；2个骑兵团；3个炮兵团，计13个步炮连和4个骑炮连，共有96门六磅炮，24门十二磅炮，16门二十四磅炮。总计7700人和136门火炮。瑞典军队的全部炮兵都编在这种部队中。\nIndelta有20个团，每团2个营，另有5个独立步兵营和6个骑兵团，各团的骑兵连为1…8个不等。这种部队的人数为33000人。\n预备部队的人数占全军总数的大部分，征召时可有95000人。\n此外，在哥特兰岛有一支经常保持战斗准备的特种民兵部队，它分为21个连，计7850人和16门火炮。这样，瑞典军队的总数约为14万人和150门野炮。\n第一种部队内，志愿兵的服役期通常为14年，但法律也准许召募时以3年为期。Indelta〔地方部队〕是一种特殊形式的民兵，兵士在受训以后，可以同自己家庭一同住在分配给他们的农场里，每年只操练一次，为期一个月。农场收入就是他们的薪饷，但在集训期间可以领到特别奖励金。军官同样可以在国内适当的地区获得一块王家土地作为暂时的领地。凡年龄在20…25岁适于服兵役的瑞典人都编入预备部队；他们受短期的军事训练，以后每年操练两个星期。由此可见，除了为数不多的värfvade〔召募的部队〕和哥特兰部队以外，瑞典军队的indelta和预备部队在实质上全都是民兵。\n瑞典军队在军事史上所占有的地位与其有限的人口是完全不相称的，在这有限的人口中却组成了著名的瑞典军队。古斯达夫・阿道夫在三十年战争[252]期间进行了许多改革，从而开辟了战术的新纪元。"
}