{
  "metadata": {
    "volume": "11",
    "article_number": "129",
    "title": "小波拿巴法国[313]",
    "file_name": "volume_11_129_卡・马克思。小波拿巴法国665―671.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "，即赞同coup　d’état〔政变〕而放弃共和国，如果他们能出卖自己的灵魂，那末布斯特拉巴愿意把他们的生命卖给他们。\n“通报”说：“早在帝国庄严地宣告成立时就发出了这个宽大的号召。”这样一来，“通报”自己就坦率地承认了，目前被吹嘘为惊人消息的大赦，只不过是4年前所玩弄的陈腐的无耻把戏的重演而已。善于收买人心的天才满怀着这样的希望而自慰：他的受害者如今被降低到他本人的水平，他们变得十分驯服，以致他们在1852年当作侮辱而愤怒地加以弃绝的东西，在1856年却把它当作恩典来接受了。\n“通报”用巧妙地编造出来的虚假材料来掩饰它对卑鄙行为的“宽大号召”。该报断言，在1848年六月事件以后被判处流放阿尔及尔的11000人中，由于总统的仁慈，在非洲只留下306人。但是根据我们所掌握的同一家“通报”的材料，我们断定，在1848年6月被捕的11000人中，到同年11月，即在Assemblée　Constituante〔制宪议会〕讨论流放法令执行情况的时候，只留下1700人；其中1500人被送到贝耳岛要塞。1849年3月8日，在奥・巴罗内阁执政时期，1500人中间有700人被送到非洲的崩港。因此，布斯特拉巴的恩典，就是把这最后的数字700名缩减到306名，而决不是像它的好撒谎的“通报”所说的，是11000人这样一个大数目，而这个微不足道的恩典本身只不过是用来反对制宪议会的一种手腕而已。然而我们应当感谢“通报”，因为它使法国想起了卡芬雅克和资产阶级共和国所干的丑恶的残暴行为。\n至于谈到被放逐的十二月受害者，同一家“通报”肯定他们的人数为11201人，并断言现在已缩减到1058人。然而，仅仅在下阿尔卑斯、埃罗、瓦尔和涅夫勒等省份，就有11000多人是coup　d’état〔政变〕的受害者，而目前被判处放逐或服苦役的至少还有12000人。大家都很清楚，因coup　d’état而受难的人在5万名以上。其次应当指出，“通报”的“宽大号召”仅仅是对那些被送到阿尔及利亚和其他海外领地的人发出的，它丝毫没有提到在翁热判罪的人，以及因参加秘密协会而被关入监狱的那些人；它也不涉及1851年被巡回军事法庭判服苦役的那些人、贝耳岛的囚犯和因嘲骂布斯特拉巴所豢养的辩护士而被捕的大学生等等。作为弥补不足，“通报”宣布对盗猎者、走私者、伪币制造者、小偷、逃兵、苦役犯以及id　genus　omne〔类似这些人〕实行完全的绝对的大赦。同没落帝国的性质以及假波拿巴过去的所作所为完全相适应，儿子的诞生，对于所有同父亲相似的败类来说，应当是一件喜事。\n现在我们不谈coup　d’état的受害者，而来谈谈它的工具，不谈反对它的人，而来谈谈实现它的奴才，不谈自由的兵士，而来谈谈克里木的军队。具有重大意义的历史征兆是：尽管波拿巴迷醉于新建的王朝和在进入腐败的合法王朝的香气袭人的行列方面取得了极大的胜利，他仍然需要得到他的不幸的受害者的承认，因此，他假仁假义地力争他们顺从帝国。然而下面的事实也是一个同样显著的历史讽刺的例子：正当十二月十日会[319]的首脑和成员们为庆祝coup　d’état胜利而在巴黎大摆筵席大肆挥霍的时候，强使法国接受这种令人厌恶的统治的军队，正在克里木遭受贫困、饥饿、作垂死挣扎和以最可怕最痛苦的形式死亡为自己赎罪。\n在东方战争初期，即自1854年11月至1855年3月，人们把十二月的爆发户捧为第二圣灵，用种种方式颂扬光荣帝国的了不起的军事管理制度，并把它同因国内的预谋叛变和陈腐制度所产生的必然后果而使不列颠军队遭受的可耻灾难相对照。然而，在这方面以及在没落帝国的其他一切行为中开始着手实现的东西，只不过是为了直接取得舞台效果而故意弄成的戏剧幻影而已。波拿巴用了两年的时间专门进行备战。他把庞大的中央集权的法国的力量全部动员起来，以便保证自己的军队\n［注：卡・马克思在“纽约每日论坛报”上发表的文章中，在这个字的后面还写着：“这支军队在当时是被他篡夺的政权的主要支柱，但它还没有显示出自己的力量。”――编者注］\n获得初步的胜利。的确，甚至斯特拉斯堡和布伦的这位可怜的冒险家在自己的极恶劣的统治的头两年内也未能摧毁第一次革命所遗留下来的法国军队的卓越组织，这原是不足为奇的。可是他在这一次战争的头两年却终于做到了这一点，这应当认为是一个奇迹。他消耗在他的老鼠与青蛙之战[320]上的钱财比拿破仑大帝在他15年的伊利亚特中的总开支还多，这样他在第三年初就发现法国已经民穷财尽，它的军事管理制度已经千疮百孔，军队由于贫困而正在缩减。腐蚀法国军队的毒瘤――偷窃财物和盗用公款――是没落帝国的固有原则；只用了两年功夫，它的毁灭性作用就显示出来了。\n法国军队的悲惨状况不仅在法国报刊上而且在英国报刊上都被细心地掩饰起来。现在到处都在大谈这个秘密。"
}