{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "026",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "他们常常根本没有什么军服，或者虽有上衣和裤子，但却如此褴褛，以致即使在暑天也不得不在军服外面套一件灰大衣；三人中总有一人的鞋子破烂不堪，露出脚趾……这就是西班牙vida　militar〔兵士生活〕的壮观！”\n塞拉诺于1843年9月9日发布的一项命令中规定：\n“今后，全体军官和军队的高级长官在出入公共场所时，凡不穿便服者，应一律穿本团的制服，并需佩戴规定的军刀；全体军官只许佩戴确系规定的勋章奖章，禁止随意佩戴许多军官认为可以炫耀自己的奇异的装饰品。”\n这是关于军官的情况，现在引证一段关于兵士情况的叙述：\n“科尔多巴旅长亲自带头在加迪斯发起了一次募捐，为的是筹款给阿斯土里亚团的每个勇敢的兵士买一条呢裤。”\n这种财政上的混乱情形，可以说明从1808年起西班牙军队几乎一直处在连绵不断的骚动状态的这一事实。但是，这一方面的真正原因还要更深远些。在同拿破仑的长期战争中形形色色的部队及其司令官取得了政治势力，这次战争使西班牙军队第一次带有罗马近卫军的色彩。远从革命时期起，许多奋发有为的人士就一直留在军队里；游击队并入正规军就更增强了这个成分。因此，如果说高级军官保持了他们那种罗马近卫军式的野心，那末兵士和下级军官直到现在还受到革命传统的鼓舞。所有这一切就为1819…1823年的起义逐渐作好了准备，以后，在1833…1843年[254]，内战又把军队及其首领推上了首要地位。被一切党派当做工具使用的军队，暂时把政权抓在自己手里，这是不足为奇的。\n德・普腊德神甫曾说：“西班牙民族是一个尚武的民族，但不是一个擅长军事的民族。”[255]在欧洲各民族中，西班牙人无疑对军事纪律抱有最大的反感。但是这个曾以步兵闻名世界达一百余年的民族，要重新建立一支可以引以自豪的军队，并不是不可能的。然而，为了达到这个目的，不仅需要改变军事制度，而且需要在更大的程度上改变民政方面的整个制度。\n弗・恩格斯写于1855年6月底…9月\n载于1855年8、9月和12月“普特南氏月刊”第32、33和36号\n原文是英文\n俄文译自“普特南氏月刊”\n**\n注释：\n**\n[228]“欧洲军队”这一著作是由于“普特南氏月刊”通过“纽约每日论坛报”编辑查・德纳向马克思约稿，而恩格斯应马克思的请求写成的。在写作过程中，马克思曾帮助恩格斯在英国博物馆搜集了欧洲各国军队的材料，其中包括关于西班牙和那不勒斯军队的材料。恩格斯的这一著作中关于英国军队一节，马克思曾在给“新奥得报”写的通讯稿中转载过，这些通讯稿于1855年8月28日、8月31日和9月1日在该报发表，题目是：“不列颠军队”（《Die　britiche　Armee》），“对英国兵士的惩罚办法”（《Züchtigung　der　Soldaten》），“英国兵士的服装和装备”（《Uniformirung　und　Equipirung　des　britischen　Soldaten》）。本卷仅刊登了上述文章的第二篇，马克思在这篇文章中作了许多个人的补充，因而具有独立的意义（见第572…574页）；在“新奥得报”上发表的其他两篇论文与纽约杂志“普特南氏月刊”上登载的原文完全一致。……第463页。\n[229]布伦兵营是拿破仑第一在1803…1805年建造的军事基地，其目的是经过拉芒什海峡进犯英国。\n1805年12月2日（11月20日）在奥斯特尔利茨附近发生了俄奥军队同法军的会战，这次会战以拿破仑第一获胜而告终。……第467页。\n[230]所谓比利牛斯半岛的战争或西班牙战争，是英国和法国1808…1814年在西班牙和葡萄牙领土上进行的战争。同时，在整个半岛上展开了西班牙人民和葡萄牙人民争取独立、反对法国占领的战争。……第467页。\n[231]英军和美军的新奥尔良（美国）会战是在1815年1月8日发生的。……第467页。\n[232]指1812年9月7日（8月26日）博罗迪诺会战（在莫斯科附近），即1812年卫国战争中最大的一次会战，俄国军队在这次会战中表现了高度的战斗素质并使法军遭到重大损失；会战的结果为战争向有利于俄国的方向发展和拿破仑军队失败准备了条件，尽管俄军当时被迫放弃了莫斯科（在当时条件下这种做法是适宜的）。……第469页。\n[233]七年战争（1756…1763）是欧洲两个国家联盟间的战争：一方是英、普，另一方是法、俄、奥。战争的基本原因是英法之间在殖民地和贸易方面的竞争，以及普鲁士的侵略政策触犯了奥、法、俄的利益。在战争过程中，屡胜法、奥军队的弗里德里希二世的普鲁士军队，在同俄军作战时遭到了一系列的惨重失败。战争的结果是法国殖民地削弱了，而不列颠殖民帝国却因此增强了。奥地利和普鲁士基本上保持了原来的疆界。俄国在欧洲却大大地提高了军事上和政治上的威信。……第478页。"
}