{
  "metadata": {
    "volume": "11",
    "article_number": "130",
    "title": "卡尔斯的陷落[322]",
    "file_name": "volume_11_130_卡・马克思。卡尔斯的陷落673―712.html",
    "chunk_id": "001",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "“目前卡尔斯守军的粮食可以维持四个月，我希望中央政府和盟国尽快向剩下的这些部队表明：没有完全忘记他们。”\n这份报告（见卡尔斯文件第231号）是在6月25日送到唐宁街的。因此，英国政府在这一天就已经知道：如果不去援助卡尔斯，卡尔斯就会在10月3日失守。于是政府就根据这种情况确定了下一步的行动。\n7月11日，克拉伦登勋爵收到了威廉斯将军于6月15、17和19日发出的三份报告。这三份报告接连说明在前哨已发生了小战斗，6月16日俄军对营垒的一次正规攻击已被土军英勇击退；最后，俄军向营垒作了侧敌行军，并且在距离土军最薄弱的阵地只有一小时行军路程的地方驻扎了大批军队（3万人）。威廉斯在最后一份报告的结尾写了如下的一段话：\n“很遗憾，我们没有非正规骑兵……敌人已经局部地切断了我们与埃尔斯伦之间的交通线。”\n当君士坦丁堡收到这些消息时，雷德克利夫勋爵正在博斯普鲁斯应邀出席在总理大臣的宫殿里举行的会议。土耳其大臣们建议支援卡尔斯，从列杜特-卡列派遣远征军取道库泰依斯前往格鲁吉亚，远征军由下列各部分组成：\n维维安将军的部队……………………………………20000\n比特桑将军的部队……………………………………3000\n巴土姆的一部分守备队………………………………12000\n阿尔巴尼亚兵…………………………………………2000\n从保加利亚调来的部队………………………………5000\n埃及正规骑兵…………………………………………800\n突尼斯骑兵……………………………………………600\n―――――――――――――――――\n总共……………………………43400\n土耳其政府同意由英国人指挥这次远征，由维维安将军担任指挥官职务。关于这个建议，克拉伦登勋爵在7月11日就知道了。7月12日，雷德克利夫又给他补发了一封电报：\n“可能举行的远征的准备工作正在进行。如果您能立即来电告知政府是否同意这次取道列杜特-卡列和库泰依斯向格鲁吉亚的大规模的牵制行动，那末，就可以节省许多宝贵的时间。”\n在6月25日至7月12日这个期间，英国政府是了解卡尔斯岌岌可危的处境的，但是它袖手旁观，没有去支援这个要塞，甚至连一封电报也没有打过。可是，自从决定要打乱土耳其的任何一个支援卡尔斯的计划那天起，英国政府突然表现积极，大肆活动。7月13日（见卡尔斯文件第248号）克拉伦登给雷德克利夫发出一封急电，内容如下：\n“女王陛下政府认为，比较明智的是派增援部队去土耳其军队的后方，而不是派远征军去俄国军队的后方。增援部队可以先派到特拉比曾德，然后从那里再开赴埃尔斯伦。从特拉比曾德到埃尔斯伦的距离比列杜特-卡列到梯弗里斯的距离要短些，而且所经过的道路在盟国境内而不在敌国境内。在埃尔斯伦，军队将要遇到的是准备给予援助的朋友，而不是对抗的敌人，在那里，军队会得到充足的贮粮，而不会挨饿。假如卡尔斯的军队在同俄军作战中不能坚守这个阵地，那末它应当向埃尔斯伦撤退；土耳其的全部兵力正是应当在那里集中起来。如果说必须击败俄军，那末用联合兵力就要比单独一部分兵力更容易促成这一点。这样，俄国人越深入土耳其境内，他们所遭受的失败就会越彻底。”\n在收到雷德克利夫的电报的第二天，克拉伦登显得更加慷慨了。他甚至把埃尔斯伦也列为应当撤退的地点。\n电报\n克拉伦登伯爵致斯特腊特弗德・德・雷德克利夫勋爵\n1855年7月14日于外交部\n您在6月30日和7月1日（应当是7月12日）发出的急电中谈到的加强卡尔斯兵力的计划没有得到同意。在土耳其部队尚未适于作战之前不得加以利用，这方面的论据将在今天由信使送上。作战基地应当是特拉比曾德，如果卡尔斯和埃尔斯伦的土军无力对抗俄军、不能守住埃尔斯伦，那末就让他们退到特拉比曾德，在那里他们比较容易得到增援。\n如果说卡尔斯是埃尔斯伦的门户，那末埃尔斯伦就是君士坦丁堡的门户，也是安那托里亚的战略要道和商业要道的汇合点。卡尔斯和埃尔斯伦一旦落入俄国手里，英国via〔通过〕特拉比曾德到波斯的陆上贸易就会立即中断。英国政府对这一切情况非常了解，但它却在这些地点都还平安无事的时候就冷静地建议土耳其政府交出它在亚洲门户的钥匙，并且请被围的卡尔斯军队撤退到曾被禁止去援助被围部队的援军那里去。“如果说必须击败俄军”，――伯爵阁下这样说（他好像是在问：需要这样做吗？）――那末根据他的意见，俄军越是深入土耳其境内，也就是说，土耳其的要塞和领土落入俄军手里越多，俄军实际上越是接近君士坦丁堡，他们所遭到的失败就越彻底，而且也越容易。\n绰号《Take　care　of　Dowb》[326]的潘缪尔阁下，这位英国的卡诺，在给维维安中将的下列急电中恰如其分地充实了克拉伦登勋爵的急电中的意见。\n**\n潘缪尔勋爵致维维安中将\n**\n1855年7月14日于陆军部\n先生！"
}