{
  "metadata": {
    "volume": "11",
    "article_number": "015",
    "title": "帕麦斯顿勋爵[51]",
    "file_name": "volume_11_015_卡・马克思。帕麦斯顿勋爵68―75.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "他事实上屈从外国的势力，但在口头上却反对它。帕麦斯顿继承了坎宁的衣钵，仿制了英国负有在大陆上传播立宪主义的使命的理论（顺便说一下，坎宁在临终时曾警告要预防他），因此，不用说，他任何时候都不会没有理由来向民族偏见谄媚，同时又去支持外国列强怀有妒意的怀疑态度。当他用这种恰当的方法使自己变成大陆各宫廷的bete noire〔可怕的东西，令人恐怖和憎恨的东西〕\n［\n注：直译是：“凶猛的野兽”。――编者注］\n以后，他就毫不费力地在国内赢得了“真正的英国大臣”的声誉。虽然帕麦斯顿最初是托利党人，但是他善于在执掌外交政策时玩弄《shams》〔“骗术”〕和制造矛盾，而这些正是辉格主义的实质。帕麦斯顿善于借用过去贵族的英国的傲慢语言，把民主的空话同寡头政治的观点结合起来，袒护鼓吹和平的资产阶级。他善于在自己同意的时候装成一个攻击者，而在自己叛卖的时候装成一个保卫者；他善于宽恕表面上的敌人和使假装的盟友凶横起来；在争论的决定性关头，他善于站在比较强的一边去反对弱者，大胆地发言，然后溜之大吉。\n一些人指责他领取俄国的津贴，另一些人怀疑他是烧炭党人。1848年当他有被控告同俄国订有秘密协议而有受法律制裁的危险时，他不得不在议会内为自己辩护。后来在1850年，他成了外国大使馆的迫害对象（他对这一点感到很满意），因为外国大使馆制造了一个反对他的阴谋，这个阴谋在上院获得了成功，而在下院遭到了破产\n[^[52]]\n。如果说帕麦斯顿出卖了别国人民，那末他是非常有礼貌地干这个勾当的。如果说压迫者总是能够指望得到他的真正的帮助，那末对于被压迫者他总是慷慨地赐予他那雄辩家的虚夸的宽大。波兰人、意大利人、匈牙利人和其他各国人民运动的被镇压，恰巧都是在他执政期间，镇压这些人民运动的胜利者总是怀疑他同牺牲者有秘密来往，而他们对牺牲者的迫害却又是得到他的允许的。到目前为止，凡是有他这样一个敌人的，总能指望获得胜利；凡是有他这样一个朋友的，则必定要遭到失败。但是如果帕麦斯顿的外交艺术并没有使他同外国的谈判取得多少还良好的结果，那末这种艺术也就更加鲜明地表现在：他善于迫使英国人民把空话当作事实，把幻想当作现实，而看不见在高尚的借口后面所掩藏的卑劣的动机。\n亨利・约翰・坦普尔，帕麦斯顿子爵在1807年波特兰公爵政府成立时被任命为海军副大臣。1809年他开始担任secretar y atwar 〔军务大臣〕，在1828年5月以前他在派西沃、利物浦、坎宁、葛德里奇、威灵顿的内阁里一直担任这个职务。无论如何，把这个“自由制度”的唐・吉诃德，这位“光荣的立宪制度”的品得看做托利党内阁的著名的常任阁员是令人奇怪的，因为托利党内阁曾颁布谷物法\n[^[53]]\n，允许外国雇佣兵驻在英国土地上，经常给人民“放血”（西德默思勋爵的说法），堵塞报刊喉舌，禁止集会，解除人民群众的武装，一度废除正常的诉讼程序，同时还剥夺个人自由――总之，使大不列颠和爱尔兰处于戒严状态！1829年，帕麦斯顿投奔辉格党，于1830年11月被该党任命为外交大臣。如果不把托利党执政的几段时间即1834年11月―1835年4月和1841―1846年计算在内，那末帕麦斯顿从1830年革命时起到1851年政变时止一直执掌英国的外交政策。下一次的通讯将对他在这一时期的活动作一概述。\n二\n**\n伦敦\n**\n2月14日。最近几星期内“笨拙”不止一次地把帕麦斯顿描述成傀儡戏中的彼特鲁什卡。大家知道，彼特鲁什卡是一个专门破坏社会安宁的人，是吵闹打架的爱好者，是引起有害的误会的祸首，是干丑事的能手。他只有在自己所引起的普遍不安的环境中才觉得自由自在，他利用这种普遍的不安把妻子、儿女以及警察扔向窗口，以便最后制造无谓的骚扰，使自己几乎摆脱得一干二净，并且挑衅性地对发生的丑事幸灾乐祸。因此，帕麦斯顿勋爵是作为一个不安分的、不知疲倦的人物出现在我们面前的（至少在艺术形象中是如此），他寻找各种困难、阴谋和复杂问题来作为他从事活动的必要材料，因此他在没有发现冲突的地方制造冲突。从来没有一个英国外交大臣在地球的每个角落里发挥过这样的积极性。封锁些耳德河、塔霍河、杜罗河，封锁墨西哥和布宜诺斯艾利斯\n[^[54]]\n，远征那不勒斯，因帕西菲科事件而引起的远征和对波斯湾的远征\n[^[55]]\n，在西班牙为“自由”而进行的战争和在中国为输入鸦片而进行的战争\n[^[56]]\n，制造北美边境事件，向阿富汗进军，轰击圣让得阿克\n[^[57]]\n，在西非因陪审权问题而干丑事，甚至在《Paci fic 》〔 “太平洋”〕制造纠纷，――所有这一切都伴随着和附带着不可胜数的带有威胁性的照会，一捆一捆的记录和外交抗议书。所有这些纷扰通常总是以保证高贵的勋爵获得短暂的胜利的激烈的议会辩论而告终。"
}