{
  "metadata": {
    "volume": "11",
    "article_number": "128",
    "title": "英美冲突。――法国的局势[305]",
    "file_name": "volume_11_128_卡・马克思。英美冲突。――法国的局势658―664.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "一部分被指定去服兵役的大学生，将被送往文森，那里将建立一所简陋的炮兵学校。另一部分被派给民政部门的大学生，将被送到Ecole　Normale [311]去。而校舍本身将改成兵营。这所拿破仑皇上所喜爱的学校落得的下场就是这样。\n马扎斯监狱挤满了巴黎大学的学生和其他的年轻人，因为他们在雕塑家大卫的葬礼上曾高呼：《Vive　la　liberté！》〔“自由万岁！”〕有一个与反对尼扎尔的示威游行事件有关的情况特别使波拿巴感到不愉快。一些大学生由于尼扎尔把提比利乌斯颂扬为罗马社会的救主而对尼扎尔喝倒彩，在警察的袭击下，这些大学生被捕了，没有被捕的大学生就排了队，通过了巴黎全城，来到库尔谢尔大街的尼扎尔家门前，要求他释放他们的同学。在大学生后面派来了一队步兵，他们几乎和大学生同时到达那里。大学生对兵士高喊《Vive　la　ligne！》〔“军队万岁！”〕，兵士们就立即听任形势“自由”发展并且拒绝采取行动。为了防止兵士和大学生进一步结合起来，就立即把他们调走了，换来了一批sergents　de　ville〔警察〕。大学生的游行队伍直奔奥德昂剧院，他们占了正座并且不停地高声唱着《Sire　de　Franc　Boissy》〔“弗兰・布瓦西先生”〕，当着坐在包厢里的波拿巴和欧仁妮的面高唱最带侮辱性的讽刺歌。\n波拿巴的报纸承认，在各省逮捕的人数达5000人；根据其他方面的消息，这个数字是15000人，看来，这个数字是符合实际情况的。现在查明，工人们的这次密谋[312]也扩展到了军队。因此，不得不完全解散拉弗勒舍的士官学校和全部调换驻扎在法国中心的卫戍部队。为了镇压军队中的叛乱情绪，波拿巴又一次重复王朝复辟时期最冒险的试验，即在军队中普遍建立间谍系统。由于建立这种新的可敬的军队，马尼扬元帅和一些高级军官之间发生了一场十分激烈的争吵，因为这些高级军官认为，这样做是不合军队的口味的。\n在严重的事件到来以前，巴黎的工人运动往往是以唱quod　libets〔祝愿歌〕为标志的，他们最喜爱的是下面一首歌曲：\n《Voilà　qu’il　part，voilà　qu’il　part\nLe　petit　marchand　de　moutarde，\nVoilà　qu’il　part　pour　son　pays\nAvec　tous　ses　outils》etc．\n［注：“他就要走了，他就要走了，\n卖芥末的小贩，\n他就要回到自己的故乡\n带着自己的全部东西”等等。――编者注］\n为了不让“卖芥末的小贩”指的是谁这样的疑问存在，警察禁止人们唱这首歌。\n根据“北方报”上登载的一件趣事，也可以判断波拿巴的机关是被尊重到何种程度了。有一些参议员毫不犹豫地赞同德鲁安・德・路易斯先生的拒绝接受参议员称号的行为，然而他们却不认为仿效他的榜样是明智的。有人问莫尔尼，他们中间是否也会有人仿效这个榜样，他回答说，他有充分的根据认为不会这样。“然而这是些什么样的根据呢？”――交谈者又问他。莫尔尼泰然自若地回答道：“我有三万条有力根据，每条\n**\n值一个法郎\n**\n。”\n还可以指出在法国人民目前处境下的一个极其重要的情况。没有必要再来谈论证券投机商了，因为对他们来说战争与和平同样是有利的。法国人民群众在自己的历史上第一次对以前所一直迷恋的《la　gloire》〔“光荣”〕表现了冷淡。1848年革命的这个具有重大意义的结果无可争辩地证明，波拿巴主义的繁荣时代已经过去了。\n卡・马克思写于1856年2月8日\n载于1856年2月25日“纽约每日论坛报”第4634号\n原文是英文\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n**\n注释：\n**\n[305]在这篇文章的第二部分，马克思利用了1856年2月7日恩格斯的来信，信中谈到了法国的局势。――第658页。\n[306]英国和美利坚合众国的冲突是在1855年年底发生的，它反映了英美为争夺中美洲统治权而进行的斗争。这种斗争也表现在解释1850年的克莱顿-布尔韦尔条约时所发生的尖锐的意见分歧上。根据这个条约，英国和美利坚合众国有责任保证计划在尼加拉瓜修建的沟通两大洋之间的动河的中立，并且不对尼加拉瓜、莫斯基托海岸以及中美洲的其他地区强加侵占和统治。然而，英国违反条约继续霸占莫斯基托海岸和它在四十年代夺得的其他领土。美国力求巩固自己在这个地区的影响，因而就支持在1855年夺取了尼加拉瓜政权的美国冒险家沃克。英国企图在美国领土上为克里木的英国军队招募雇佣兵一事也促使英国和美国之间关系的尖锐化。两国政府相互指责破坏1850年条约，因而都提出抗议，并以断绝外交关系相威胁；英国在1855年10月还向美国海岸派遣了自己的军舰。然而事情并没有发展到军事冲突的地步；这个冲突由于1856年10月签订的协定而得到调解，协定确立了莫斯基托海岸和紧连着海岸的沿海地区的中立。――第658页。"
}