{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "022",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "波河及其支流的平原地区出产骏马，而且有着魁梧漂亮的兵士，他们是意大利人中身材最高的，特别适于在骑兵和重炮兵中服务。在从南、西、北三面环绕平原的山地中居住着勇敢的人民，他们虽然身材不很高，但同一切山民一样，强壮有力、精力充沛、勤劳机智。正是他们组成了步兵的核心，特别是意大利猎兵部队的核心，这支猎兵部队在训练方面几乎不亚于chasseurs　de　Vincennes〔文森猎兵〕，而在体力和吃苦耐劳方面无疑地超过了他们。\n整个说来，皮蒙特军事学校的水平是高的，因而军官都受过良好的训练。在1846年以前在军官任免方面有重大影响的是贵族和教会。当时查理-阿尔伯特认为他统治国家所依靠的力量只有两种：教会和军队；的确，在意大利到处可以听到这种说法：在皮蒙特街道上遇见的三个人当中，一个一定是军人，另一个是僧侣，第三个才是平民。现在当然没有这种现象了；教会已经根本起不了任何作用，虽然贵族仍保留有许多军官职务，但1848年和1849年的战争毕竟对军队起了作用，使军队具有一定程度的民主性质，并且这种民主并不是轻易就能破坏的。某些英国报社驻克里木的记者肯定地说：几乎所有皮蒙特军官都“出身于贵族”，但是事实远非如此；我们就亲自认识一些出身于兵士的皮蒙特军官，因而可以有把握地说：现在大部分尉官都是在对奥地利的斗争中由于勇敢而理应获得自己军阶的人，或者至少也是与贵族无关的人。\n我们认为，皮蒙特军队过去的敌人之一、1848…1849年任奥地利军队副参谋长的雪恩哈耳斯将军所发表的意见，便是对皮蒙特军队所作的最好的赞语。这位将军是奥地利军队的优秀军官之一，也是千方百计地阻碍意大利独立的人，但在他所著“意大利战争回忆录”一书中，却始终以极其尊敬的口吻谈到皮蒙特军队。\n他写道：“皮蒙特炮兵是由精干的人组成的，担任指挥的是一些有真才实学的优秀军官；火炮性能良好，口径也比我们的大。”“对骑兵不应轻视，第一横列的骑兵装备长矛，但因为这种武器只有最熟练的骑手才能掌握，所以我们不想把这项新措施看做是一种很大的改进。然而他们的骑术则具有高度的水平。”“在桑塔路其亚会战中，双方都表现了惊人的勇敢。皮蒙特人攻击时非常坚决和勇猛；皮蒙特人或奥地利人都建立了许多战功，表现了各自的勇敢精神。”“在谈到诺瓦拉会战时，皮蒙特军队是不会感到羞愧的”等等[247]。\n曾参加1848年战局、而且决不同情意大利独立的普鲁士将军维利森也同样称赞过皮蒙特军队。\n从1848年起，意大利某些方面的人士就把撒丁国王看做整个半岛未来的首领。我们虽不赞同这种看法，但仍然认为，意大利人要想争取到自由，皮蒙特军队将是达到这一目的的主要军事力量，而且它将成为未来意大利军队的核心。在实现这一点以前，皮蒙特军队也许要经历一系列的内部的革命的变化，但其中的优秀分子必能经受住一切考验；这支军队甚至由于编入真正的民族军队而将显得更加出色。\n三、意大利各小国的军队\n罗马教皇的军队看来只是一纸空文而已。步兵营和骑兵连从来没有足额过，只能组成1个兵力薄弱的师。此外还有1个瑞士籍近卫团，这是政府多少尚能信赖的唯一部队。托斯卡纳、帕尔马和摩地那的军队兵力太小，不值得一提；只要说明它们基本上是仿效奥地利形式组成的就够了，另外还有那不勒斯军队，但是关于它也不值得多谈。这支军队在敌人面前从未表现过勇敢；无论是在1799年为国王而战或在1821年为宪法而战，他们总是因善于逃跑而出名的[248]。甚至在1848…1849年，那不勒斯军队的地方部队到处被武装起义者所击败，要不是依靠瑞士籍部队，那末炮弹国王现在就不能坐在自己的宝座上了。在罗马被围期间，加里波第率领一小队兵士出击那不勒斯师，并且两次击溃了这个师[249]。那不勒斯军队按平时编制的人数为26000…27000，但在1848年，据说为49000人，在全军足额时似已达到64000人。在所有上述部队中，只有瑞士籍部队是值得注意的。他们编为4个团，每团2个营。足额时每营应为600人，4个团共计4800人。但在目前骨干过多，因而每营约有1000人（仅第四团……伯尔尼团就有2150人）；瑞士籍部队的总数约为9000人。这是由瑞士自己的军官指挥，并在内部组织和军队管理方面不受那不勒斯政府支配的真正第一流的军队。它最初受雇于1824年或1825年，当时那不勒斯国王不再信任不久前叛变的本国军队，而认为必须有一支强大的禁卫军来保卫自己。因此与瑞士各州签订了条约，即所谓“定约”30年；瑞士籍部队保持自己的纪律条例和军事组织，其薪饷为当地那不勒斯兵士的3倍；军队是由瑞士各州的募兵处召募的志愿兵组成的。退伍的军官、老兵和伤兵都可领到优抚金。如果30年期满后没有订立新约，则各团应予解散。"
}