{
  "metadata": {
    "volume": "11",
    "article_number": "098",
    "title": "约翰·罗素勋爵[212]",
    "file_name": "volume_11_098_卡・马克思。约翰・罗素勋爵429―455.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "由于保守派的支持，他的胆子大起来了，他以挑衅的口吻宣称：\n“当我们拟定并提出改革法案的时候，我们力求使下院的代表名额\n**\n适应\n**\n其他的国家政权机关，使这一切都完全符合宪法。布莱特先生和他的同道者\n**\n目光这样短浅\n**\n，他们的判断力和理解力被这样狭小的眼界所限制，简直没有办法向他们讲明白我们祖先用以奠定我国宪法基础并应为我们后人心悦诚服地赞颂和力求仿效的那些伟大原则。下院在改革以来的17年中，没有辜负人们公正地对它寄予的一切希望。现行制度虽然有些脱离常轨，但是恰恰是由于脱离常轨，它才很好地在起着作用。”\n但是，1851年，在罗素反对洛克·金的在各郡扩大选举权（凡年收入10英镑的小土地占有者都有选举权）的提案遭到失败并看出自己不得不辞职几天的时候，他的“广阔的眼界”突然使他看到有必要提出\n**\n一项新的改革法案\n**\n。他向下院保证提出这样一项法案。他不谈新“措施”的实质是什么，只是开了一张\n**\n答应在最近的一次议会常会上兑现\n**\n的期票。\n同罗素结成联盟的所谓激进派的机关刊物“韦斯明斯特评论”当时声称：“目前的内阁还妄想继续执政，这已成了众人嘲笑和责难的对象；最后当内阁的倒台和执政党的崩溃看来已经是不可避免的时候，约翰勋爵就答应在1852年提出新的改革法案。他喊道，请坚持到那个时候吧，我一定会满足你们对于广泛的自由主义的改革所抱的强烈愿望。”\n1852年他果真提出了一项新的改革法案，这一次倒是他自己创造出来的，不过规模渺小得连保守派也认为不必加以攻击，自由派则认为无须为它辩护。无论如何，这项早产的改革却给了这位终于不得不离开内阁的矮小人物一个借口，使他能够在逃跑时回身向他的胜利的继任者得比伯爵放了一支暗箭。他在离开时大声威胁说，“\n**\n将坚持扩大选举权范围\n**\n”。扩大选举权范围从此就成了“他衷心热爱的事情”。这位刚刚被赶出内阁的常常采取不得已措施的英雄，现在已被自己的拥护者称为《Foul　weather　Jack》（“坏天气杰克”\n［注：这是英国人给海军上将约翰·拜伦（1723—1786）取的绰号。因为他在海上航行或作战时总是遇到倒霉的事。——译者注］\n），他在切舍姆街的私邸召集了各个不同的派别开会，这些派别的结合便产生了一个虚弱而奇怪的联盟。他没有忘记邀请“目光这样短浅”的布莱特和科布顿，没有忘记在这个庄严的会议上因自己的广阔眼界而请求他们原谅，并给他们开了一张新期票，保证另外提出一个“意义更大的”改革法案。1854年罗素作为联合内阁的一个阁员又提出了一个选举法改革草案来取悦下院。这个草案事先已经确定要成为新的伊菲姬尼亚，由罗素这位新的亚加米农献出来，作为取得新的特洛伊远征胜利的祭品。他主持祭礼仪式时用的是梅塔斯塔西奥的音乐话剧的风格，眼泪汪汪，可是一当他在内阁所占据的“没有薪俸的”职位，由于他用卑鄙的阴谋反对自己党的党员斯特腊特先生而变为薪俸2000英镑的枢密院院长的职位时，眼泪立刻就干了。\n第二个改革草案的目的是要巩固他的摇摇欲坠的内阁，第三个则是在迫使托利党内阁垮台。第二个草案是骗局，第三个草案是诡计。他的第二个草案所具有的形式使得谁也不愿理它，而第三个草案则是在谁也没有可能做那样事情的时候端出来的。这两种情况都证明了虽然命运使他当了内阁大臣，但他的本性却注定了他只配扮演像克里斯多弗·史赖一样的流浪的补锅匠的角色。甚至在第一个，也就是唯一付诸实施的那个改革草案中，他所抓到的不过是寡头政治的诡计，而不是整个策略的历史含义。\n四\n**\n伦敦\n**\n8月4日。从反雅各宾战争时起，辉格党在\n**\n英格兰\n**\n的势力就每况愈下了。因此，他们就把视线转向\n**\n爱尔兰\n**\n，决定借爱尔兰来挽回自己的势力，于是他们就在自己的党旗上写上“\n**\n解放爱尔兰\n**\n”。他们在1806年执政的短时期内，确实向下院提出了在爱尔兰实行细小的改革的法案，这项法案经二读通过了，可是后来为了讨好伪善而愚蠢的乔治三世又自愿把它撤回了。1812年，辉格党人曾试图（当然没有成功）强迫摄政王（后来的乔治四世）容纳他们，他们的借口是：他们是可能同爱尔兰达成和解的唯一的工具。无论在改革运动以前或是在改革运动期间，他们都百般奉承奥康奈尔，而“爱尔兰的希望”也作为强有力的武器为他们使用。尽管如此，改革内阁在改革后的议会的首届常会时期作出的第一道法令却是对爱尔兰宣战，却是一种“野蛮而血腥的”措施：使爱尔兰处于戒严状态的“非常法”\n［注：在“纽约每日论坛报”上，这句话的结尾是这样的：“……为爱尔兰制定的非常法——‘关于红衣法庭的法案”，根据这个法案，在爱尔兰设立了军事法庭以代替普通法庭和陪审法庭。”——编者注］\n。辉格党人用“火、监狱、流放甚至死刑”来履行自己过去的诺言。奥康奈尔被起诉，并被判以叛乱的罪名。"
}