{
  "metadata": {
    "volume": "11",
    "article_number": "130",
    "title": "卡尔斯的陷落[322]",
    "file_name": "volume_11_130_卡・马克思。卡尔斯的陷落673―712.html",
    "chunk_id": "005",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "”\n奥美尔-帕沙在说明自己的建议时指出，土耳其在亚洲的军队有1万人，他们被俄军的优势兵力围困在卡尔斯营垒，现在他们的处境是：由于粮食缺乏而可能被迫投降；卡尔斯的守军实际上也就是土耳其在亚洲的军队；如果卡尔斯的守军投降了，埃尔斯伦就会落到敌人的手里，由于地理形势关系，这个城市是很难固守的，这样，敌人就会控制通往波斯和小亚细亚大部分地区的交通线；联军如果采纳了他的建议，就能够利用他们所具备的主要优越条件，那就是：海上运输的便利条件和土耳其唯一具有充分战斗力和已经作好出发准备的军队，即奥美尔-帕沙本人的军队。佩利西埃元帅和辛普森将军对这份备忘录的答复是：“由于没有得到补充的情报，因此他们认为召开会议为时尚早。”尽管这样，奥美尔-帕沙还是在7月12日再次写信给他们，信中说：\n“这时他已经接到了他的政府拍来的急电，根据急电来看，整个土耳其的亚洲部分直到君士坦丁堡的城门都处在不设防状态，因为每一个小时都很宝贵，所以政府要求他立即设法动员和利用一切必要的器材和资源来防止那种威胁到土耳其政府因而也威胁到盟国事业的巨大危险。”他补充说：“在这种情况下，同时由于在克里木的6万名兵士大部分是亚洲人，他们的家庭和财产正有被敌人消灭的危险，又鉴于这支军队在克里木没有展开行动，而且看来最近不能指望利用它来积极展开行动，因此，根据我对我的国王应尽的义务，并为了共同事业的利益，我再次提出我过去的建议。”\n因此，他要求联军将领们在英军大本营开会。他在写信给联军将领的同时，又说服西蒙斯中校给辛普森将军和莱昂斯海军上将发了一封密信，现在我们从这封密信中摘引一段如下：\n“土耳其政府建议维维安将军率领土耳其部队到列杜特-卡列去……然而奥美尔－帕沙认为把这些部队派到那里去是很大的冒险行为，因为兵士们还不习惯同自己的军官相处，而军官们又不会说土耳其话，因此不能在战场上指挥他们作战；这支部队虽然可以担当警备勤务，但还不能派他们深入腹地。此外，这支部队在数量上也太少，不能完成预定的作战任务。奥美尔-帕沙还有这样的意见：他得到土耳其人的信任，他已经在亚洲打过几次仗，在亚洲是相当有名的，因此他将比语言不通、国情不明的外国人更容易取得当地居民的好感，更容易得到必要的粮食和情报。”\n7月14日召开了会议，参加会议的有奥美尔-帕沙、西蒙斯中校、辛普森、佩利西埃和马丹普雷将军以及莱昂斯、布律阿和斯图亚特海军上将。奥美尔-帕沙详细地叙述了俄军在亚洲的兵力以及它们在卡尔斯城郊的军事行动。他详尽地阐述了上面所提到的论据，并坚决主张：\n“必须准备进军以阻止俄军继续向亚洲推进，在这方面决不能再浪费时间了。”\n然而，正像西蒙斯中校在给克拉伦登的报告中所说的：\n“将军们和海军上将们没有接到本国驻君士坦丁堡大使的情报，所以他们还不能相信亚洲的情况确实像奥美尔-帕沙根据他的政府的通知而描述的那样危险”，他们决定“在没有接到有关的情报以前，对这个问题不发表任何意见”。\n总之，在这种情况下联军将领们都拒绝对这个问题发表自己的意见，因为他们没有接到本国政府的情报。后来，盟国政府也拒绝发出必要的指令，因为它们的将领没有发表自己的意见。联军司令官的态度冷淡，他们玩弄花招，以不相信事实为理由而不发表自己的意见，同时又极不妥当地责备土耳其政府撒谎，所有这一切都使在这个问题上唯一有直接利害关系的人――奥美尔-帕沙感到惊讶，他立即站了起来，斩钉截铁地说：\n“在这种情况下，他认为自己有责任要去君士坦丁堡几天，以便和他的政府商量。”\n果真在两天之后，即7月16日，他带着西蒙斯中校动身到君士坦丁堡去了；但同他一起去的还有一个名叫修洛的中校，“这个人是在养病的名义下同去的”（见卡尔斯文件第270号附录1），而实际上他是接受佩利西埃和辛普森将军的委托，去破坏奥美尔-帕沙的计划的。修洛是辛普森将军司令部的一位军官，他替可怜虫辛普森（伊文思将军把他称为世界上最不走运的败将）带给雷德克利夫一封信；辛普森在这封信里告诉公使的不是他和他的同僚不相信奥美尔-帕沙的话，而是“他们坚决反对现在从克里木召回任何军队”；其次谈到的不是他们认为必须对奥美尔-帕沙隐瞒自己的意见，而是他，辛普森\n“坚决请求公使阁下利用自己对土耳其政府的特殊影响，使他们的意见压过奥美尔-帕沙阁下的意见”，因为“国家的重要利益已处在决定性关头了”，而“奥美尔-帕沙的胜利可能会引起严重的后果”。\n问题就是这个胜利！奥美尔-帕沙可能获得的胜利使佩利西埃将军睡不着觉，因为到现在为止，除了6月18日的可耻会战以外，他再也没有什么可以吹嘘的事情。可怜虫辛普森虽然被伊文思将军描绘成一个天生的最不走运的败将，但是他仍然是十分狡猾的，他想利用他的同僚的困难处境，背着奥美尔-帕沙搞阴谋活动――可以说，这是他在整个克里木战局期间所采取的唯一的机动。"
}