{
  "metadata": {
    "volume": "11",
    "article_number": "106",
    "title": "英法对俄战争[264]",
    "file_name": "volume_11_106_卡・马克思和弗・恩格斯。英法对俄战争555―560.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "战争”而载入战史。言语夸大而行动却微不足道；准备的规模巨大而成果却小得可怜；近乎怯懦的小心谨慎有时却由于完全无知而变为轻率的大胆；将军们出奇地平庸而军队却出奇地勇敢；失败似乎出之有意而胜利却由误会得来；军队由于疏忽已濒于复灭，却又由于奇异的偶然性而得救，――这是一系列的矛盾和不合逻辑的现象的交错。而所有这一切是俄军的特点，正像是他们的敌人的特点一样。如果说英国人由于文官的拙劣管理和军官的无能而毁了一支模范的军队，如果说法军只是由于路易・波拿巴妄图从巴黎指导战争而使自己遭到无谓的危险和巨大的损失，那末俄军由于拙劣的管理和彼得堡的愚蠢的但却是坚决的命令而受到了类似的损失。关于俄皇尼古拉的军事天才，自1828―1829年俄土战争以来，甚至连他的奴颜婢膝的阿谀者们也都尽量“避而不谈”了。如果说俄军有托特列本，――顺便说，他\n**\n不是俄罗斯人\n**\n，――那末另一方面他们也有哥尔查科夫和其他姓上带“\n**\n夫\n**\n”字的人，这些人的平庸丝毫不亚于圣阿尔诺和腊格伦。\n看来至少是现在，当这么多有才智的人忙于制订形形色色的进攻和防御计划的时候，当兵员和物资也日益增多的时候，应当想出某种能够获得胜利的主意。然而事实却完全不是这样。战争在拖延，而且它以后的进程只是促使战区扩大。战区开辟得愈多，各个战区的行动就愈少。目前我们看到有6个战区：\n**\n白海、波罗的海、多瑙河、克里木、高加索\n**\n和\n**\n阿尔明尼亚\n**\n。可是关于在这些辽阔无垠的空间内正在发生的一切事件的报道，只要报纸上一栏的位置就能登下了。\n关于\n**\n白海\n**\n，英法方面总是慎重地避而不谈。联军在这里只追求两个军事目的：阻碍俄国人在这个海面上作近海的和其他的贸易航行，以及在有利时机夺取阿尔汉格尔斯克。他们曾试图完成第一个任务，但也只是部分地。联合分舰队在去年和今年都是来得太迟，离开得太早。第二个任务――夺取阿尔汉格尔斯克，他们甚至还没有试图去完成。封锁海岸的联军分舰队不去设法完成这一主要任务，却胡乱地攻击俄罗斯人和拉普兰人\n［注：拉普兰人是居住北欧北部的民族，又叫萨阿米人，主要从事渔猎。――译者注］\n的乡村，毁坏贫苦渔民少得可怜的财产。英国记者们竟以分舰队感到自己不能做任何重大的事而烦恼和忿怒作理由，为这种可耻的行为辩护！好一个辩护！\n在\n**\n多瑙河\n**\n，没有任何行动。甚至闹得河口不得安宁的海盗都没有肃清。奥地利握有从这方面进入俄国大门的锁钥，而且显然决心牢牢地掌握住它。\n在\n**\n高加索\n**\n，一切平静无事。可怕的切尔克斯人同一切野蛮的和独立的山民一样，似乎对俄军行军纵队从他们山谷中撤走已经十分满足，除非为了抢掠，便没有一点下山到平原去的愿望。他们只会在自己的土地上作战，此外，并入土耳其的前景看来也决不会使他们感到高兴。\n在\n**\n亚洲\n**\n，土耳其暴露了它现在的真实状态，因为它在亚洲的军队完全反映出整个帝国的腐朽状况。看来必须求救于法兰克异教徒；但是法兰克人\n［注：近东对西欧人的通称。――编者注］\n在这里除了构筑野战工事以外，什么也不能做。他们强迫军队学习文明战法的一切企图毫无结果。俄军包围了卡尔斯，看来，还准备对它进行有计划的进攻。除非奥美尔-帕沙率领2万人的军队在巴土姆登陆，从翼侧打击俄军，此外就很难找出一条援救这个城市的办法了。俄军拥有一支2―3万优秀兵士的部队，但是却如此缓慢地、不坚决地同这样缺乏训练的敌人作战，这种情况是难以理解的，也绝对不是俄军可以引以为荣的。不管他们在这个战区取得怎样的胜利，他们能够取得的最大的成果也无非是攻占卡尔斯和埃尔斯伦，因为通过小亚细亚向君士坦丁堡进军是完全不可能的。因此，亚洲的战争暂时只有更局部性的意义；由于我们离那里远，而且只有不精确的地图，对战术或战略情况未必能作出正确的估计，所以不准备详细讨论这个题目。现在就剩下两个主要的战区：克里木和波罗的海。\n二\n**\n伦敦\n**\n8月18日。在\n**\n克里木\n**\n，围攻进行得毫无生气。整个7月份，法军和英军都在忙于把围攻工事向大凸角堡和马拉霍夫冈作新的\n**\n推进\n**\n，虽然我们一直听说，围攻工事已“紧逼”俄军的工事，但是现在我们探听到，8月4日对壕顶端距俄军主壕还不下115米，而且可能还要远些。当然，能迫使易于激动的佩利西埃承认他的“强攻法”已遭到破产和只有正规的围攻作业才能给他的部队开辟道路，这已经是好的。但是，那种让20万人静悄悄地躺在帐篷里等待堑壕挖成和死于霍乱及寒热病的作战方法，是非常奇特的。正如巴黎的报纸所说的，如果由于黑河彼岸的俄军阵地难以接近而不能渡过该河，那末从海上向叶夫帕托利亚出征，试图从这方面迫使俄军进入开阔地并暴露其现有兵力和辅助部队的状况，也许会得到某种有益的结果。在目前的情况下，土军、撒丁军以及半数的法军和英军只能袖手旁观。"
}