{
  "metadata": {
    "volume": "11",
    "article_number": "130",
    "title": "卡尔斯的陷落[322]",
    "file_name": "volume_11_130_卡・马克思。卡尔斯的陷落673―712.html",
    "chunk_id": "007",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "因此，7月30日，当雷德克利夫说下面这些话时，君士坦丁堡还没有接到这份急电：\n“女王陛下政府坚持via〔取道〕特拉比曾德派遣增援部队，这会使土耳其政府处于非常艰难的境地。”\n可见，雷德克利夫还没有接到克拉伦登的急电，急电中说女王陛下政府一点也不反对远征列杜特-卡列，如果奥美尔-帕沙本人打算这样做的话。这个奇怪的军事外交悲剧演出前后顺序的特点是：一切旨在拖延时间的急电都到得特别快，而那些似乎主张迅速行动的急电却不知什么缘故到得特别慢。但是，在我们引证的克拉伦登的最后一份急电中，还有一个同样令人吃惊的地方。雷德克利夫勋爵在7月19日从君士坦丁堡发出的急电中说，他得悉奥美尔-帕沙突然来到君士坦丁堡后，感到很惊讶；可是克拉伦登早在7月16日，即奥美尔-帕沙离开克里木的那一天，就从伦敦通知雷德克利夫说：“我听说奥美尔-帕沙打算到君士坦丁堡去。”我们知道，奥美尔-帕沙自己是在7月14日，即军事会议结束以后才作出这个决定的。从14日到16日这段期间，并没有一只船从塞瓦斯托波尔开往君士坦丁堡，因而奥美尔-帕沙不得不请求莱昂斯海军上将让他调用英国军舰“勇敢号”。外交部从伦敦拍出的电报需要17天才能到达君士坦丁堡，而它从克里木收到报道事件的电报却在这些事件发生之前，这难道是可以相信的吗？情况并非完全如此。塞瓦斯托波尔和瓦尔那之间的联络是通过海底电报实现的，而瓦尔那和伦敦之间的联络则通过电报；因此，克拉伦登在军事会议开会的当天就能收到消息。但是，从塞瓦斯托波尔发出的电讯到什么地方去了呢？当然，在蓝皮书里是没有的。它干脆被删掉了。但为了什么呢？大概是因为使克拉伦登收到关于奥美尔-帕沙打算到君士坦丁堡去的消息的那条电线又通知他说，奥美尔-帕沙遭到了佩利西埃的反对，也就是遭到了法国政府的反对。由此自然会产生一个问题：为什么克拉伦登平心静气地从7月16日一直等到8月1日，而不把这方面的消息告诉法国政府，不同法国政府就关系到整个战局的结局问题进行谈判？为了防止产生这样的问题，上面提到的电讯就被隐藏起来了。但是，既然克拉伦登删去了从克里木拍来的电报，那为什么他又公布自己在7月16日从伦敦发出的急电呢？既然不能肯定这份急电什么时候才能到达君士坦丁堡，那末在蓝皮书中的遗漏也就不算什么大的漏洞了。这里追求的是双重目的。一方面是要表明英国政府不顾波拿巴制造的那些困难，它是准备援助卡尔斯的，这样就可以把拖延时间的全部责任推到波拿巴身上。另一方面则要证明克拉伦登是相信7月23日的假电文的，在他不知道土耳其政府决定硬要奥美尔-帕沙指挥叶夫帕托利亚的军队以前，他就准备让奥美尔-帕沙率领他的任何一部分军队。的确，当他知道了这个决定之后，他就不顾奥美尔-帕沙和土耳其政府的种种抗议而坚决支持它。克拉伦登的一切行为――鼓励土耳其政府在整个7月份内从事研究维维安的远征问题，把同波拿巴的谈判推迟到8月，在给巴黎的急电中用捏造的建议（波拿巴接受这个建议无疑会在这个错误的喜剧中引起一场新的混乱）来代替土耳其政府提出的建议――所有这一切行为是为了一个目的：消磨时间。\n三\n1855年8月2日考莱勋爵从巴黎发出电报，说“瓦列夫斯基伯爵预料到”克拉伦登以土耳其政府的名义提出的“方案必将遭到反对”。这样一来，狡猾的克拉伦登伯爵就有机会在8月3日的急电中显示自己的爱国热忱，把卡尔斯和埃尔斯伦一旦落到俄国人手里而可能发生严重后果的责任推到法国政府身上。第二天，即8月4日，克拉伦登接到巴黎如下一份电报：\n电报\n**\n考莱勋爵致克拉伦登伯爵\n**\n1855年8月4日于巴黎\n法国政府将不阻挡奥美尔-帕沙计划进行的小亚细亚远征，条件是：驻在塞瓦斯托波尔城郊的土耳其部队的人数不能减少。\n尽管有这个条件限制，电报仍然表明，克拉伦登在8月1日以土耳其政府的名义提出的建议完全被接受了，根据这个建议，驻在叶夫帕托利亚的部队应交由奥美尔-帕沙指挥，而代替这些部队的应当是维维安将军的部队。当天，克拉伦登打电报给雷德克利夫：\n“8月4日。奥美尔-帕沙可以去援助卡尔斯，条件是他不能减少驻在塞瓦斯托波尔城郊的土耳其部队的人数，并且不能动用叶尼卡列的守备部队。”\n法国政府只是反对缩减驻在塞瓦斯托波尔城郊的土耳其部队的人数。英国政府在这个问题上又增加了一道障碍，即禁止动用叶尼卡列的土耳其部队。8月8日克拉伦登接到威廉斯将军在7月14日从卡尔斯发出的信，信中报告穆拉维约夫将军于7月11日和12日在要塞附近进行了侦察，7月13日\n“他率领自己的全部军队出现在地势高于卡尔斯的南部高地上，这些高地是我们进行防御的咽喉要地，1828年卡尔斯就是由于这些高地失守而被攻陷的”。"
}