{
  "metadata": {
    "volume": "11",
    "article_number": "085",
    "title": "塞瓦斯托波尔的消息[198]",
    "file_name": "volume_11_085_弗・恩格斯。塞瓦斯托波尔的消息375―381.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "，只有经过这条路才能真正迂回因克尔芒附近的俄军阵地。但是仅向那里派出一个侦察纵队，而不紧接着以强大的兵力去占领这一地区，也不立即开始战斗行动，这只意味着向敌人指出危险的方向，使他预有戒备。当然，艾托多尔周围的地形可能是难以通行的，但是我们对这点有怀疑；而且即使在这种情况下，联军所采取的机动也过于明显地暴露了从翼侧迂回敌人的意图。如果这次侧敌行军可以作为吸引敌人注意力的佯动，那才可能是完全适当的，但是我们确信，这次行军是主要的行动，因此，联军不应当在真正着手执行这样的计划以前就把它暴露出来。\n可是佩利西埃将军不去扩大这些小规模的机动，却采取了另一种完全不同的行动。6月18日，滑铁卢会战纪念日那天，英军和法军一起在右翼对俄军阵地发起了强攻，英军攻击大凸角堡，法军攻击马拉霍夫间。他们本来打算这样来为滑铁卢会战雪耻，但是遗憾得很，进攻没有成功。联军被击退，损失很大。官方公布这次伤亡约5000人，但是我们清楚地知道法国的官方报道一向是不真实的，因此不得不再增加百分之五十。因为还没有详细的材料，我们暂时还不能谈论这次会战的战术特点。现在要研究的只是这次会战的战略意义和政治意义。\n欧洲的所有报刊都把佩利西埃描写成一个无法从巴黎用电报加以指挥的、独断独行的人物。但我们有理由怀疑他是否真正具有这种独特的固执性格。他企图以法军和英军的共同胜利来“真正地”为滑铁卢会战雪耻，就完全证实我们的怀疑是有根据的。这样的想法只能出自法国的皇帝陛下――这个迷信节日的人，这个每逢12月2日一定要竭力设法用某些不寻常的举动来表示庆祝的人，这个曾经在贵族院宣布过为滑铁卢会战雪耻是他的特殊使命的人。毫无疑问，佩利西埃曾收到必须隆重纪念滑铁卢会战的最严格的命令。他本人所负的责任，只是用什么方式来纪念它而已。\n对军港区防线的强攻，应当认为是错误，这一点我们比任何时候都更深信不疑。但目前我们还没有彻底了解佩利西埃，因此我们仍试图为他所有的那些在离开战区这样遥远的地方都会使人发生疑问的做法寻找辩护的理由。也许格拉克列亚的赫尔松涅斯的卫生状况（关于这一情况我们早就提请读者注意）使他很希望赶快结束在这一小块土地上的行动。25000具腐烂的人尸和1万具马尸发出的恶臭，在夏季对于兵士的健康有严重的危害。关于他们在那里必然会碰到的另一些可怕的现象，我们不准备谈了。显然，佩利西埃认为可以在短时间内把俄军逐出南区，并将要塞彻底摧毁，只留下少数人在那里防守，然后以强大的部队开始野战。我们作出这样的假定，是因为想从这位老兵的行动中找出哪怕是稍许合理的动机。但如果情况真是这样，那就说明他对塞瓦斯托波尔的防御力量估计不足。我们曾经谈过，想扩大6月7日的战果并开始对塞瓦斯托波尔城市本身进行强攻的任何企图，都一定会遭到失败；\n［注：见本卷第324―325页。――编者注］\n我们的意见被战事证实了。我们曾经指出过，塞瓦斯托波尔的锁钥是因克尔芒以北地区；依我们看来，6月18日的会战就证明了这一点。\n因此，我们愿意承认，佩利西埃将军宁愿强攻军港区而不愿进行野战，是以完全合乎逻辑的想法作根据的；但同时我们又必须承认，在战区的人们往往喜欢把一些次要的事实作为自己的结论的根据，而佩利西埃正像6月18日的失败所表明的那样，显然是受了这一弱点的影响。诚然，固执地力求把已经开始的事情进行到底，这是毅力的表现，但如果只是由于事情已经开始就要勉强地继续下去，即使是潦草地进行下去，这也同时说明了缺少理智。佩利西埃无论如何都要攻下塞瓦斯托波尔，也可能是正确的，但是如果他看不到通向塞瓦斯托波尔的捷径是经过因克尔芒和防守该地的俄军阵地，那末他无疑是错了。\n如果联军不注意立即利用自己的优势，那末他们很快或会陷入极其困难的境地。俄国早就认为必须增加克里木的兵力。现在由于补充了正规军的各后备营，征集了非常后备军并用以组成了200个营，特别是由于奥地利的监视军已缩减到18万人（其余的或者已归休，或者已调驻帝国内地），俄国就有了这种可能性。结果是在敖德萨建立了一个预备军团，其中一部分约为25000人，据说驻扎在尼古拉也夫附近，距塞瓦斯托波尔约12―15天行程。还有人说，两个掷弹兵师已由沃伦出发。因此到7月中旬，也可能更早一些，俄军就能够重新恢复数量上的优势，只要在这段时间内同联军对抗的俄军不遭到决定性的失败。诚然，据报道又有5万名法军正在开往土伦和马赛的途中，准备在那里登舰，但是毫无疑问，等他们到达就已经太晚了，他们除了用来弥补由于战斗和目前联军兵营里再度发生的疾病所造成的损失以外，未必能够用来解决什么问题。\n阿速夫海上的行动虽然破坏了俄军的一条供应线，但是由于德涅泊河是一条比顿河重要得多的俄国产粮区的天然水路交通命脉，因此毫无疑问，在赫尔松会有很多粮食，比克里木俄军所需要的还要多。由赫尔松不费太大的力气就可以把粮食运到辛费罗波尔。"
}