{
  "metadata": {
    "volume": "11",
    "article_number": "120",
    "title": "战争的决定性事件[287]",
    "file_name": "volume_11_120_弗・恩格斯。战争的决定性事件614―623.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "首先打算强攻马拉霍夫冈，占领它以后，其余的纵队应向各自的目标攻击。马拉霍夫冈是指瞰制周围地区的马拉霍夫冈顶上的一个大多面堡。它是各面闭合的，但在背面有几个大出入口，以便增援部队进入。它的右方和左方各有中堤与大、小凸角堡相连。这两个凸角堡也是各面闭合的多面堡，并附设有作为内堡使用的较小的工事；后面的垒墙上，有用来向多面堡内部射击的射孔，因而形成二重堡。这些二重堡的背面，则由第二道中堤即内层中堤与马拉霍夫冈相连，形成第二道防线。在大、小凸角堡内部，障碍物较少，因而完全能以二重堡和内堡的炮火来控制。但在马拉霍夫冈（敌人在攻占马美朗以后已集中火力向这里射击）则沿垒墙筑有许多中空的横墙，用作炮手和战壕内的兵士的防弹掩蔽所；棱堡内部则筑满了带防弹掩盖的大框舍；框舍是作为营房使用的，完全不适于防御。当攻占马拉霍夫冈的第一批消息传来时，我们就说过，俄军无疑地又犯了在构筑马美朗的堪察加多面堡时所犯的错误，那就是：他们力求避开敌人的火力，把棱堡的内部分成了一些小隔间，这样显然就使棱堡的内部不适于抗击强攻。[288]现在已经完全证明我们的看法是正确的。马拉霍夫冈的迷宫和马美朗的迷宫一样，根本不适于防御；它在10分钟内就被攻占，以后就再也没有夺回。\n法军对强攻马拉霍夫冈的准备是很出色的。考虑周到，并且一切都有保证。他们为了越过护城壕，曾采用了一种新式桥（我们还没有关于这种桥的说明资料）；用不了一分钟就能把这些桥梁好。强攻一开始，工兵即从自己的堑壕向俄军的护城壕挖掘急造对壕，在俄军的胸墙中开辟了宽阔的出入口，填平了第二道护城壕，构筑了一条通往马拉霍夫冈多面堡内部的道路，使增援部队、预备队以至野炮都能沿着这条方便的道路推进。在攻占整个多面堡以后，法军迅速封闭了背墙的出入口，开筑了射孔，运来了野炮，几个小时以后，当俄军还没法认真地试图夺回堡垒时，堡垒已完全被用来对付俄军，因此俄军的行动就显得迟缓了。法军炮手还做好了在必要时铆住火炮的准备，步兵在腰带上也挂了轻便的土木工具。\n攻击是在佩利西埃元帅和尼耶尔将军的直接监督下进行的。我们不知道，其他地方的攻击是否也做了这样充分的准备；但是其中的大多数攻击，尤其是对中央棱堡的攻击，并没有成功。德・萨尔将军显然是以数量不足的兵力强攻中央棱堡的，因为法军刚一接近俄军的胸墙，就不得不利用它隐蔽起来。强攻变成了互射，当然也就被击退了。辛普森将军在强攻大凸角堡时，曾力图表明这样的行动会导致什么结果。对小凸角堡的攻击是一场特别激烈的血战！俄军出色地防守了这一阵地，仅仅在这一个地方就击溃了法军5个旅。\n在前几篇文章中，我们已经谈到不列颠军队的荒谬的战法，根据这种战法，为强攻编成的纵队十分薄弱，因此，只要敌人稍作认真的抵抗，它们就可以说是注定要被消灭的。这种错误，在腊格伦勋爵制定的6月18日的强攻计划中已暴露得很明显，而辛普森将军显然是决心要超过他的已故的老上司。\n［注：在“新奥得报”上，没有这一句，而有以下一段话：“英军墨守陈规的原因在于：英国人以前在各地（包括威灵顿在西班牙）攻打过的要塞，主要是按意大利-西班牙的陈旧的体系筑成的，因而只有很少的要塞能容纳500名以上的兵士。英国人一切都讲传统，所以他们的强攻法也成了传统，尽管条件早已改变。例如，腊格伦勋爵在6月18日就曾仿效威灵顿的老方法，大家都知道，他得到了什么样的结果。辛普森不但没有从腊格伦的失败中吸取教训，反面认为不仅有必要仿效他，甚至有必要超过他。”――编者注］\n由于大凸角堡的突角已遭到英军炮兵的轰击，辛普森便决定，在马拉霍夫冈完全为法军攻占后，即向这一地点攻击。因此，辛普森将军从第二师和轻装师中抽出一部分兵力组成了强攻队，总共约1800人，也就是说只有两个旅的编制的一半！这两个师的其余两个旅被指定为增援部队，第三师和第四师则组成预备队；此外，那里还有一个近卫师和一个苏格兰师，总共25000人。而从这些部队中派去担任强攻的，实际上大约只有1800人（后来又有2000人支援）！而且，这1800名兵士与法军不同，法军能从自己的堑壕跳进俄军的护城壕，而他们却需要冒着大凸角堡中堤的侧射火力，通过250码的开阔地。英军尸积如山，但还是前进，利用梯子越过了护城壕，冲进了突角，遭到了从大凸角堡后方的战壕和内堡的霰弹和步枪的猛烈射击。于是他们就散开，尽力隐蔽在横墙后面，并且开始与俄军互射，就像法军在攻中央棱堡时一样。如果增援部队和预备队开来，从近距离发起攻击以扩张战果，那末这也不会有什么害处。可是开来的只是很少的增援部队，而且是一小群一小群地、断断续续地开上来的。指挥强攻纵队的温德姆旅长三次派军官回去，请求派出成正规战斗队形的增援部队，但是没有结果。所有这三名军官在通过平原时都受了伤。最后温德姆亲自回去，劝说科德林顿将军再派出一个团，但这时英军却突然退却，放弃了大凸角堡。"
}