{
  "metadata": {
    "volume": "11",
    "article_number": "131",
    "title": "普鲁士[329]",
    "file_name": "volume_11_131_卡・马克思。普鲁士713―718.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "如果普鲁士的工业最近几年来没有获得大的成绩，那末它这次破天荒地参加欧洲的投机事业就会是不可能的。从1840年到1854―1855年间，仅仅投入铁路的资本就从1900万普鲁士塔勒增长到15400万。现在正在修筑的铁路的成本规定为5400万塔勒；此外，政府批准了修筑成本为5700万塔勒的新铁路线。从1849年起的时期内，出现了87个股份公司，资本为8300万塔勒。1854―1856年间登记注册了9家保险公司，资本为2200万。在这两年内，拥有1050万资本的6家股份公司开办了大批纺织工厂。从“关于棉花的报告书”中可以看出，从1853到1856年期间运到欧洲各个港口的棉花总数是在起着怎样的变化。根据官方报告，上述各年的头7个月内棉花的出口捆数为：\n单位：捆\n1853　　 1854　　 1855　　 1856\n向英国出口…………………1100000　840000　 963000　 1131000\n向法国出口………………… 255000　229000　 249000　　354000\n向欧洲其他港口出口……… 204000　179000　 167000　　346000\n从这些数字中得出的结论是，如果1853年欧洲大陆各国进口的棉花仅占输入英国的棉花总量的三分之一左右，那末1856年欧洲各国的进口已达英国进口的八分之五。此外还应当加上英国向欧洲各国转口的棉花数量。向法国大宗出口棉花只是一种表面现象，因为其中大部分都从哈佛尔转运到瑞士、巴登、法兰克福和安特卫普去了。因此，上述数字说明的欧洲工业的发展，首先是意味着德国工业、而主要又是普鲁士工业的发展。地主们在战时由于荒年和高价所获得的利润同工业资产阶级近年来所积累的财富不相上下。在德国内部，不要说谷物的价格，就是马、牛、一般家畜都保持了十分高昂的价格，以致用不着外国市场的影响就能使大地主们能够大发其财。正是这种财富――这两个阶级从来没有经历过财富的这样迅速的积累――为目前正在普鲁士猖獗的投机狂打下了基础。\n当这个肥皂泡破灭时，普鲁士政府就会经受严重的考验。从1849年起，普鲁士经历了各种不同的反革命阶段，结果是人数不多的贵族地主阶级掌握了国家政权；曾经千方百计地协助加强这个阶级的统治的普鲁士国王，现在在同这个阶级的关系上所处的地位，正像路易十八在同Chambre　introuvable [331]的关系上所处的地位一样。弗里德里希-威廉不愿满足于父亲遗留给他的死气沉沉的官僚主义的政府机器。他一生都在幻想着以某种浪漫主义的哥德式的图案来装饰普鲁士国家的大厦。但是根据他的Herrenhaus〔贵族院〕活动的经验，他很快就确信，实际上地主们，或者像普鲁士人所称呼的Krautjunkers〔乡村绅士们〕，决不认为替官僚制度充当中世纪的装饰品是一种幸福；他们用一切力量竭力贬低这种官僚制度，把它降低到自己阶级利益的单纯工具的地步。这也就说明了容克们和政府之间、国王和普鲁士王子之间发生冲突的原因。容克们为了向政府表示他们不是在开玩笑，他们刚不久就拒绝了批准和继续征收战时实行的附加税，这是在立宪的普鲁士从未听见过的事情。他们冷静而坚定地宣称：他们在自己的领地上有着跟普鲁士国王在全国所有的同样充分的权力。他们顽强地力争使宪法成为对其他一切阶级来说是有名无实的东西，而对自己却具有实际的作用。他们一方面要摆脱官僚制度的任何监督，同时又想要这种官僚制度以双倍的力量压住所有其他的下层阶级。\n叛变1848年革命的资产阶级不得已而看到，尽管借助于资本的不可遏止的积累而使自己获得了社会上的胜利，但是现在它却丧失了任何政治上的作用。加以Krautjunkers蔑视最基本的礼节，正在兴高采烈地利用一切借口使资产阶级感到自己的卑贱。当资产阶级的演说家企图在众议院发言时，容克们en　masse〔全体一起〕离开自己的座位，当呼吁他们哪怕是听完跟他们的意见不同的意见时，他们就对左派的先生们嗤之以鼻。当左派抱怨他们在选举时受到阻挠时，他们得到的回答是：政府只不过是在履行自己的职责，使群众不受蛊惑。当左派指出贵族报刊所享有的充分自由与自由派的报刊所受的各种限制刚好相反时，人们就提醒他们说，自由在基督教国家里并不意味着满足个人的任性要求，而是意味着满足上帝和最高政权的愿望。人们有时对左派暗示：“荣誉”是贵族的专有物，有时则用哈勒、博纳德和德・梅斯特尔的早已被抛弃了的理论的明显的例证来触动左派的痛处。一个以自己在哲学领域内造诣至深而感到自豪的普鲁士公民，在看到最优秀的学者被赶出大学，教育事业被委托给一帮蒙昧主义者，宗教法庭干预他的家务，而他本人在星期天都要被警察赶进教堂时，觉得受了侮辱。"
}