{
  "metadata": {
    "volume": "11",
    "article_number": "015",
    "title": "帕麦斯顿勋爵[51]",
    "file_name": "volume_11_015_卡・马克思。帕麦斯顿勋爵68―75.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "在华沙革命期间，在康斯坦丁大公的宫中保藏的俄国外交官员和大臣们的全部秘密通信和急电等都落到了波兰人手里。查尔托雷斯基公爵的侄子扎莫伊斯基伯爵把这些文件运到了英国。在这里，根据国王的命令，这些文件由乌尔卡尔特编辑并在帕麦斯顿总的监督下在“公文集”上发表。国王一死，帕麦斯顿就马上否认他曾参与在“公文集”上发表这些文件的工作，拒绝付给印刷厂主费用等等。当时乌尔卡尔特公布了他同帕麦斯顿的助手巴克豪斯先生的通信。“泰晤士报”（1839年1月26日）就这件事评论道：\n“我们不知道帕麦斯顿勋爵有什么感觉，但是我们十分清楚，任何一个自命为绅士并担任大臣职务的人在这些通信公布之后会有什么样的感觉。”\n卡・马克思写于1855年2月12和14日\n载于1855年2月16和19日“新奥得报”第79和83号\n原文是德文\n俄文译自“新奥得报”\n俄译文第一次发表于“马克思恩格斯1854―1855年论文书信集”（1924年版）\n**\n注释：\n**\n[^[51]]\n“帕麦斯顿勋爵”是马克思为“新奥得报”写的一组有关1855年2月6日成立帕麦斯顿政府的文章；这组文章基本上是著名的抨击文“帕麦斯顿勋爵”的梗概，这篇抨击文是马克思在1853年秋给“纽约每日论坛报”写的，同时还在宪章派机关报“人民报”上全文发表过（见“马克思恩格斯全集”中文版第9卷第387―461页）。――第68页。\n[^[52]]\n英国议会于1850年6月讨论与所谓帕西菲科事件（见注37）有关的英希冲突问题时，政府（帕麦斯顿当时任外交大臣）的对外政策得到下院的赞同；相反，上院却以37票的多数表示反对政府在上述问题上的立场。法国和俄国也通过它们驻伦敦大使对英国的立场表示了自己的不满：法国大使以示威的姿态离开伦敦，俄国大使不出席帕麦斯顿举行的宴会。――第70页。\n[^[53]]\n旨在限制或禁止从国外输入谷物的谷物法，是为大地主－土地贵族的利益而从1815年起在英国实行的。工业资产阶级在贸易自由的口号下为反对谷物法而斗争，他们终于使谷物法在1846年废除。――第70页。\n[^[54]]\n英法舰队在1832年封锁些耳德河和荷兰海岸，其目的是迫使荷兰停止它为反对脱离了荷兰的比利时而于1831年重新开始的军事行动。军事行动于1833年停止。当时由于五大国（英、法、俄、普、奥）的串通，不论是荷兰或是比利时，都被迫接受了大国拟定的和约（1833）的折衷条件。\n在葡萄牙内战时期（1828―1834），英国封锁塔霍河口和杜罗河口。这次内战是在以葡萄牙王位追求者唐・米格尔为首的专制制度拥护者（封建教权派）和立宪主义者（资产阶级自由派）之间进行的。英国政府为了加强它在比利牛斯半岛的势力和破坏支持专制制度拥护者的奥地利在这个地区的地位，把舰队派往葡萄牙海岸，封锁了塔霍河口和杜罗河口，从而促进了立宪主义者的胜利。\n英法舰队封锁布宜诺斯艾利斯是在1845年开始的，其目的是迫使阿根廷政府对外国船只开放巴拉那河和其他河流。英法两国迫使阿根廷签订了相应的条约，终于在1852年达到了这一目的。――第71页。\n[^[55]]\n根据英国政府和双西西里王国（那不勒斯王国）政府在1816年签订的条约，双西西里王国不得给予其他国家以损害英国利益的贸易特权。1838年那不勒斯国王授予法国公司在西西里岛开采硫磺的专利权，结果引起了英国的强烈抗议。为了迫使那不勒斯国王撤销自己的决定，英国政府于1840年命令它的地中海舰队开始军事行动，那不勒斯被迫实现了英国的要求。\n关于因帕西菲科事件而引起的远征见注37。\n马克思谈到的对波斯湾的远征，是指在1838―1841年英伊冲突期间英国舰队的行动；这次冲突是由于伊朗军队围攻阿富汗要塞赫拉特（最重要的贸易交通枢纽）而引起的。1837年伊朗国王穆罕默德向赫拉特的进军不仅是伊阿矛盾、而且也是英俄矛盾在这一地区尖锐化的结果。为了加强英国在阿富汗的势力和削弱俄国当时在伊朗的日益巩固的势力，为了迫使伊朗签订对自己不利的贸易条约，英国政府声称，伊朗国王的行动是敌视英国的行动，并且要求撤除对赫拉特的围攻。由于伊朗国王拒绝执行这项要求，英国政府同伊朗断绝了外交关系，并且以战争相威胁，于1838年把一个分舰队派往波斯湾。伊朗国王被迫撤除围攻，随后又同意同英国签订贸易条约。――第71页。\n[^[56]]\n指英国对西班牙所谓的卡洛斯派战争（1833―1840）的干涉，这次战争是在以王位追求者唐・卡洛斯为首的反动的封建天主教势力和支持玛丽亚－克里斯亭娜摄政女王政府的资产阶级自由派势力之间进行的。英国以援助西班牙政府为借口把舰队和不列颠志愿军团派往西班牙，这个军团参加了1835―1837年的军事行动。英国干涉西班牙事务的真实目的是力图巩固它在比利牛斯半岛的势力。"
}