{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "002",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "它的兵士虽然具有一切优良的战斗素质，但是从未超过文明的欧洲的任何一国的军队。在同等条件下，俄国人不论怎样殊死奋战，结果总是……至少到目前的战争为止……被敌人打败，有时被法国人、有时被普鲁士人、波兰人或英国人打败。\n在开始分述各国军队以前，需要作几点与它们全体有关的综合论述。\n军队，特别是30…50万人以上的大军队，需要加以区分，需要有不同的兵种、大批的人员和物资及一套编制机构，因此它是如此复杂的有机体，以致必须最大限度地加以简化。军队所必不可缺的部门是如此之多，因而想要人为地、毫无意义地进一步细分似乎是不大可能的。然而，传统的习惯和腐蚀了一切旧军队的那种讲究豪华排场的风气，使几乎所有欧洲军队的组织极端复杂化了。\n在每一个国家里，由于人员的身长、体力和气质的不同以及马匹的特长不同，由重步兵和重骑兵区分出轻步兵和轻骑兵是必要的。要想完全消除这种区分，就是说要把具有本质上相反的战斗素质的人员合并在一个部队里因而使这些素质中和，便会削弱整个这一部队的战斗力。因此，每一兵种就自然地分为两部分：一部分是由重装的、动作不灵巧的人员（和相应的马匹）组成，主要用来进行大规模的坚决的攻击和成密集队形作战；第二部分由轻装的和灵巧的人员组成，特别适合于散兵战，适合于担任警戒和前卫，适合于迅速机动等等。这种区分是完全合理的。但是，几乎在每一国的军队里，除了这种自然的区分以外，各兵种又有各种区分，这种区分仅仅表现在光怪陆离的服装上，而且是以经常被经验和实践所驳倒的理论观点为根据的。\n例如，在欧洲各国军队中，都有一种兵，叫做近卫军，他们自命为军队的élite〔精华〕，但实际上不过是由征集来的人员中身驱最高大、最魁梧的一些人组成的。在这方面俄国和英国的近卫军特别突出，尽管没有任何事实可以证明他们比同一兵种的其他团队更勇敢善战。老拿破仑的近卫军则完全不同，他们确实是军队的élite，在编组这种军队时，并不以身材作为标准。然而就连这种近卫军，也因为吸收了军队中的优秀分子而削弱了军队的其他部分。拿破仑由于过分爱惜这支精锐部队，有时也犯了错误。例如，在博罗迪诺[232]，他在决定性时刻没有把近卫军调到前面，结果坐失战机，使俄军有秩序地退走了。在法国，除皇家近卫军外，每个营里还有类似的élite部队，它由两个连即掷弹兵连和轻骑步兵连组成，这样就毫无必要地使营的战术动作复杂化了。其他国家也有这种类似的部队。所有这些精锐部队不仅编组的方法特殊，服装奇异，而且军饷较高。据说，这套办法能够激发兵士的功名心，尤其对易于激动的民族……法国人和意大利人更是如此。但是，假如把应该享有这种待遇的兵士留在原先的连里，而不使他们妨碍营的战术统一和行动协调，那末，仍然可以达到同样目的，而且收效也许会更大。\n在骑兵中还可以看到更加令人吃惊的蠢事。这里，把轻装和重装马匹的差别作为划分各类骑兵……胸甲骑兵、龙骑兵、马枪兵、枪骑兵、猎骑兵、骠骑兵等的依据。所有这些分类不仅是无益的，而且由于过分复杂而简直是毫无意义的。骠骑兵和枪骑兵起源于匈牙利和波兰。不过在匈牙利和波兰，这两种骑兵有着一定的意义；他们是本民族的军队，服装也是本民族式样的。把这些特点搬到没有这种民族精神因而使特点失去意义的其他国家中去，至少是荒唐的。无怪在1814年，一个匈牙利骠骑兵回答一个称他为“同行”的俄国骠骑兵时说道：“什么同行？我是骠骑兵，而你是小丑！”（《Nix　Kamarad，ich　Husar，du　Hanswurst！》）另一种同样荒唐的骑兵，是几乎在一切军队中都有的胸甲骑兵。这种骑兵实际上没有战斗力，并且由于胸甲很重（法国的胸甲重22磅）使马匹也失去了战斗力；况且，胸甲甚至不能抵御从150码距离射来的枪弹！几乎所有的欧洲军队都废弃过这种胸甲，然而由于拿破仑喜欢排场和迷恋帝制传统，在法国又采用了胸甲，不久，欧洲各国也都仿效法国了。\n假如把人数较少的美国军队除外，那末撒丁军队就要算是文明国家中唯一把骑兵仅分为轻骑兵和重骑兵而不再细分并彻底废弃了胸甲的军队。\n各国军队的野炮由于口径各式各样，因而非常复杂。在理论上，英军火炮的区分最多，共有8种口径和12种式样，但在实际使用中，由于火炮的储备量很大，而得以大大简化它们的种类。譬如在克里木，英军几乎全部采用九磅加农炮和二十四磅榴弹炮。法军在最近几年中大大简化了炮兵，用一种轻型十二磅加农炮代替了四种不同口径的火炮，关于这种加农炮我们将在适当的地方论述。在其余的大多数军队中，直到现在还有三四种口径的火炮，至于炮架、炮车、车轮等的差别，那就更大了。\n关于技术部队、工程部队等等，这里我们还可以加上司令部，它们的编制在各国军队中几乎相同，但英国军队除外，它的司令部完全不是独立的机构，这给它的害处很大。至于其他次要的区别，我们将在适当的地方再谈。"
}