{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "017",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n骑兵虽然耗费了大量的金钱，并受到特别重视，但始终不是优秀的骑兵。不论在对法战争或向波兰进军中，它都未能树立战功。俄国人消极的、能忍耐的和驯顺的服从并不是骑兵所需要的品质。一个骑兵的主要优点，恰恰是俄国人最欠缺的，这就是“\n**\n勇猛\n**\n”。例如，当600名英国龙骑兵以真正骑兵的那种英勇果敢精神在巴拉克拉瓦附近向人数多得多的俄军猛冲时，他们打垮了俄国的炮兵、哥萨克、骠骑兵和枪骑兵，一直冲到密集的步兵纵队前才不得不调回头去；但是，在这一次骑兵攻击中，究竟谁称得上胜利者，这还是一个疑问。假如这种轻率的攻击是对其他任何一个国家的军队进行的话，那就不会有一个人生还，因为敌人就会从翼侧和后方包围攻击者，很容易把他们的退路切断。可是俄国的骑兵却勒住马不动，等待敌人，及至想起策马前进时，已被敌人击溃了！老实说，如果要找一个事实来证明俄国正规骑兵不行的话，那末这就是一个。\n俄国炮兵装备着质量不同的火炮，凡是装备有好炮的部队，就能很好地完成他们的任务。炮手在战斗中表现出很大的勇敢，可是他们总是缺乏机智。俄国炮兵连一旦失去自己的指挥官，便什么事也做不成；但是即使指挥官活着，炮兵连也只能按照操典的规定占领阵地，尽管那是荒谬的。当被包围于要塞中而需要忍耐、刻苦和随时准备遭到危险时，俄国炮兵常常表现出崇高的品质，但这主要的不是说他们射击准确，而是说他们在敌人的火力下能奋不顾身地履行职责和表现出坚韧不拔的精神。这一点可以从塞瓦斯托波尔的整个被围过程中得到证明。\n然而，在炮兵和工程部队中我们遇到的正是俄国向欧洲夸耀的那些受过高深教育的军官，他们确实受到鼓励去尽量地发挥自己的才干。可是比方说在普鲁士，即使最有才干的人，如果军衔不高，一般都要受到自己长官的压制，而他们所提出的一切改良措施则都被斥责为标新立异，自作聪明，因而其中许多人不得不到土耳其谋事，在那里建立了欧洲第一流的正规炮兵。但在俄国所有这样的人都受到鼓励，有一技之长的都官运亨通，升迁迅速。吉比奇和帕斯凯维奇两人成为将军时，一个只有29岁，一个只有30岁，而托特列本在塞瓦斯托波尔不到8个月的期间，便由上尉擢升为少将。\n俄国人最引以自豪的是步兵。步兵具有惊人的坚定性，无论在横队或纵队内，或者在胸墙后，都是危险的敌人。可是他们的长处也仅限于此。他们几乎完全不适于当轻步兵（所谓猎兵只是名义上的轻步兵，而实际上担任轻步兵勤务的只是配属给轻步兵军的8个猎兵营）。俄国步兵一般不是好射手，虽然长于步行，但是速度不快；他们的纵队通常编得很差，还没有发起攻击，便常常被敌人的炮火击溃。将军们所不敢改变的“标准部署”，在这方面起了很大的促成作用。例如在阿尔马河，早在英军编成极不灵便的横队渡河而后又改变队形进行攻击以前，英国炮兵就已使俄国纵队遭受惨重的伤亡。在因克尔芒，8000名英国步兵在尚未完全占领阵地和警戒不严的情况下遭到突然的袭击，他们同15000名进攻的俄军进行了白刃战，抵抗达4小时以上，并胜利地击退了俄军的多次攻击。从此以后，即使在谈论俄国人引以自豪的步兵的惊人坚定性时，也只好有所保留了。因克尔芒会战应当使俄国人明白，在他们最强的一方面，他们也碰上了劲敌。俄军的每次攻击都遭到失败，是因为英国兵勇敢，军士和兵士机智灵活、士气旺盛。在这次会战后，我们可以说英国人自命为世界上最优秀的\n**\n基干\n**\n步兵是有理由的。\n俄军的服装几乎完全仿效普鲁士的式样；装具的佩戴非常不便；胸前交叉挂的不仅有佩刺刀和子弹盒的皮带，而且有扎背包的带子。不久前虽然进行了一些改革，但装具有无变化，我们还不知道。枪枝则非常笨重，只是在最近才采用了短铳枪；俄国枪枝是现有一切枪枝中最沉重、最不便于使用的。骑兵的马刀是旧式的，铸造得也很差。至于在克里木使用的新式火炮，据报道性能良好，效果甚佳；但是否整个炮兵都装备有这种火炮，这是很值得怀疑的。\n最后，俄国军队仍然受到超过本国一般文化水平的学院式教育的影响，因此具有这种温室教育的一切害处和缺点。在小规模的战争中，哥萨克由于积极顽强，所以是值得注意的一支唯一的战斗力量，但是他们嗜酒如命、掠夺成性，因而在指挥官的眼里他们是极不可靠的。在大规模的战争中，由于俄军行动迟缓，只要对方不像去年秋季英军那样的疏忽大意，即俄军的战略机动是没有什么大危险的。在正规的会战中，俄军对于进攻的兵士来说是顽强的敌人，但对于进攻的将领来说却并不可怕。在大多数场合俄军的部署都极其简单、按常规办事，因而很容易被识破；同时，俄军将领和指挥官缺乏机智，军队又不灵活，这使俄军在战场上所作的任何复杂的机动都带有极大的冒险性。\n三、德意志各小邦的军队\n巴伐利亚有2个军，每军有2个师。每师由2个步兵旅（共4个步兵团和1个猎兵营），1个骑兵旅（2个团）和3个步炮连及1个骑炮连组成。"
}