{
  "metadata": {
    "volume": "11",
    "article_number": "083",
    "title": "*反教会运动。――海德公园的示威",
    "file_name": "volume_11_083_卡・马克思。_反教会运动。――海德公园的示威363―369.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "终于，人数比较多的一群人守住了一块地方，宪章主义者\n就在这群人中间的一小块较高的地方站了起来执行主席的任务。可是他刚一开始讲话，警察局督察员班克斯就带领40名手里挥动着警棍的警察走过来，并向他们宣布，公园是\n私产，不准在这里开会。于是进行了工夫不大的pourparlers〔交涉〕，布莱当时想证明公园是公共财产；班克斯对他说，按照上级的命令，如果布莱坚持自己的意图的话，就要把他逮捕起来。布莱随即在周围群众的愤怒的呼声中喊道：\n“女王陛下的警察宣布海德公园是女王的私产，女王陛下不愿把自己的地方借给人民开会。那我们就到牛津市场去吧。”\n人们一面讽刺地高喊：《God　save　the　Queen！》〔“愿上帝保佑女王！”〕，一面散开，各自向牛津市场转移。可是在这时候，宪章派执行委员会\n[^[196]]\n被挤到比较远的一棵树那里去了。跟在他后面的那些群众转眼间就把他紧密地围起来，以致警察也只得放弃了捉他的念头。\n他说道：“一个星期有六天他们在压迫我们，而议会还要抢走我们在第七天所享有的一点点自由。寡头们、资本家们和翻白眼的牧师们一起昧着天良杀害人民的子弟，使人民的子弟在克里木惨遭牺牲，他们自己不去\n，却要我们替他们\n现在，我们抛开这一群人，去看看另外的一群人吧。那里有一个演说者伸着两手倒在地上，就这样平卧着向听众讲话。忽然四面发出了喊声：“到马路上去，到马车那儿去！”这时大家已经开始向马车上的人和骑马的人发出了侮辱性的嘲笑声。不断从城里获得增援的警察，赶走了在马路上闲逛的人们。这样，他们就使得从阿普斯利大楼经罗敦路直到肯辛顿公园这段沿着瑟盆坦湖要走一刻多钟的道路上两边都密密麻麻地排满了人。这些人大约有三分之二是工人，三分之一是资产阶级人士，全都带着妻子和孩子。坐在高大而华丽的马车上并由身穿制服的仆役前后呼拥着的、温文尔雅的女士们和绅士们、上下两院的议员们，以及葡萄酒喝得全身燥热的骑着马的上了年纪的老爷们，这些不由自主的演员们，这一次却不能大摆阔绰势派了。他们简直就像穿过棒列似的。讥讽的、激愤的、侮辱的字眼（这种字眼在哪种语言里也没有像在英语里这样丰富）立即像连珠炮似地从四面八方向他们打来。由于这个音乐会是临时凑起来的，所以缺少乐器。因此合唱者们可以利用本身的可能条件而使演出只限于声乐。大声讪笑、发嘘声、呼哨声、嘶哑的叫喊、跺脚声、喃喃的埋怨、咆哮声、高声尖叫、呻吟声、呐喊、哭诉、咬牙切齿声，所有这些声音结合成一个什么样的恶魔的音乐会啊！这是一种足以使人发狂、使顽石点头的音乐。真正古英国式的幽默和压抑已久的狂怒奇特地混在一起爆发了。唯一可以听得清楚的喊声是：《Go　to　the　church！》（“到教堂去！”）有一位女士为了使气氛缓和一下，很虔诚地从马车里递出一本精装的prayer　book（祈祷书）来。千百个人的声音像霹雷一样地回答：《Give　it　to　read　to　your　horses！》（“叫你们的马去读吧！”）每当马因受惊而直立或跑跳起来狂奔因而威胁着它们身上的文雅货物的生命时，嘲笑声就来得更大、更猛、更无情。高贵的勋爵们和女士们，其中有格兰维耳伯爵夫人，即大臣、枢密院院长的夫人，不得不走下车来，用自己的两条腿走路。当那些可敬的绅士们（他们穿的衣服，尤其是他们戴的宽边帽子，就说明他们特别要装出一副笃信宗教的样子）骑着马走过的时候，就像有人下了命令一样，怒吼声忽然变成了不可遏制的哄笑。这些绅士中间有一位忍无可忍了。他像靡菲斯特斐勒司一样扮了一个鬼脸――向敌人吐舌头。在路一边有人喊道：《He　is　a　word-catcher，a　parliamentary　man！He　fights　with　his　own　weapons》（“这是个专门吹牛的家伙，是议员，他用他自己的武器打仗！”）另一边有人就回喊：《He　is　a　Saint！He　is　psalm　singing！》（“他是个圣者，他是唱圣诗的！”）这时候，通过市内电报通知了所有的警察派出所说海德公园发生暴动，命令他们立即开赴战场。过了不多一会儿，就有一队队警察接连着从站在阿普斯利大楼到肯辛顿公园的马路两旁的人群中间开过，人们每次都用下面这首民间小调来迎接他们：\n《Where are gone the geese？\nAsk the police！》\n（“要问鹅哪里去了？\n那只有警察才知道！”）\n这里指的是不久以前一个警察在克勒肯威尔偷鹅那件远近皆知的事情。这个场面继续了三个钟头。只有英国人才能有这样的本领。在人们大喊大叫时，在各个人群中都可以听到：“这只是开始！”“这只是第一步！”“我们恨他们！”等等。在工人们的脸上可以看到愤怒的表情，而在资产者的脸上却浮现出我们一次也还没有见过的那种怡然自得的微笑。在快要结束的时候，示威者们的激愤情绪更加强烈了。"
}