{
  "metadata": {
    "volume": "11",
    "article_number": "099",
    "title": "北明翰代表会议：丹麦王位继承问题和四项保证问题[225]",
    "file_name": "volume_11_099_卡・马克思。北明翰代表会议：丹麦王位继承问题和四项保证问题456―462.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "勋爵阁下不能回答所提的问题这一事实是有一定理由的：一切有关丹麦王位继承的条文已经由帕麦斯顿勋爵在1850年7月8日签订的议定书中明确规定了，以致崇高的勋爵除了在条约上签字外，确实别无他事可做。”――编者注］\n代表会议成立了一些委员会来研究和草拟各项问题的报告。最值得注意的无疑是\n**\n关于四项条款问题的委员会的报告\n**\n，现在我们从这个报告中摘引一些最重要的地方：\n“委员会力图揭示作为签订和约的基础的四项条款的意义，因而考察了：这些条款在维也纳会议上得到了哪些发展；各有关国家提出的有利于发展这些条款的每一个建议得到了怎样的支持或遭到了怎样的反对；法国和英国内阁第一次是在什么时候以什么形式来说明这些条款的；这些条款的根据是什么，它们符合于公认的战争目的――奥斯曼帝国的独立和完整的程度如何。我们认为，1854年6月29日\n**\n涅谢尔罗迭伯爵的急电\n**\n中谈到的题为‘\n**\n保障基督徒在土耳其的权利\n**\n’的下列建议是四项条款的根据：‘土耳其政府所有基督教臣民应当受到保障的公民权利是同他们的宗教权利分不开的，我们根据这种认识曾经声明：如果承认这一点，那末皇帝向土耳其政府所提出的要求就能实现，争端就能解决，陛下就准备促使\n**\n欧洲保证实现这些特权\n**\n。’\n这个建议――即不是由一个强国而是由五个强国经常干涉土耳其内政的建议――被英国和法国以第四项条款的形式采纳了，并且由德鲁安・德・路易斯在1854年7月22日答复涅谢尔罗迭伯爵的急电中表述如下：‘任何一个强国都不应当要求有对土耳其政府的臣民（不论他们信仰什么教）给予某种正式保护的权利；相反地，法国、奥地利、大不列颠、普鲁士和俄国将共同努力，促使奥斯曼帝国政府宣布并且遵守各种基督教团体的宗教特权，使苏丹陛下对各派基督徒的幸福予以宽大的关怀，但不损害苏丹陛下最高权力的尊严和独立。’\n采纳这第四项条款，就必然会使奥斯曼帝国丧失独立，但是公认的战争目的是保卫它的独立；这个条款的非法性在于：英国和法国未经土耳其同意就作出这样的让步，而且不顾土耳其的反对，英国和法国还是坚持要在维也纳会议上讨论这项条款。用\n**\n悉尼・赫伯特\n**\n的话来说，就是：‘\n**\n问题复杂化的原因在于我们同我们的敌人、而不是同我们的盟友达成了协议。\n**\n’\n要知道，如果我们在同俄国的战争中遭到失败而不得不要求和平，那末我们就没有权利\n**\n代表\n**\n第三国提出这样的建议。为了消除这种非法性，英国和法国应当一开始就公开转到俄国这一边而向土耳其宣战。同第四项条款意味着放弃土耳其的独立一样，第一项条款意味着放弃它的完整；第一项条款同第四项条款一样，未经有关方面同意就作出了让步，因为土耳其的全权代表已经明白表示，他将不同意讨论第一项条款。\n我们认为，在保证必须使莫尔达维亚、瓦拉几亚和塞尔维亚依旧归土耳其统治的背后，却暗含着把这些地方从土耳其夺走的意思。‘今后不应准许对这些地方作任何特殊的保护’这句话在第五节作了解释，即把五个强国同土耳其政府列于同一地位――几国的最高执政者共同实现自己的权力的地位。这句话最后体现在英法在维也纳会议第六次会议上提出的建议中：把莫尔达维亚和瓦拉几亚联合为一个统一的国家，由欧洲的一个执政王朝的王室成员中选出的某个世袭君主来统治。英国放弃了它所宣布过的打算，不承认我们的盟友土耳其的权利，而且由于这一切是在俄国军队被迫撤离土耳其领土而法国和英国军队又未给土耳其以任何援助时发生的，因此英国的这种行为就更为\n**\n可耻\n**\n了。因为\n**\n放弃奥斯曼帝国的完整和独立\n**\n发生\n**\n在远征塞瓦斯托波尔之前\n**\n，由此就必然得出结论：这次远征是为了\n**\n用武力来取得\n**\n对这种放弃的同意，即一方面利用土耳其资源已经耗尽的情况来强使土耳其同意，另一方面\n**\n以表面上对俄国的胜利安慰英国\n**\n来强使英国同意。”\n二\n**\n伦敦\n**\n7月28日。\n**\n北明翰文件\n**\n中关于第二项条款谈到：\n“第二项条款规定在多瑙河可以自由航行。多瑙河停止自由航行是从1829年阿德里安堡条约签订的时候开始的；当时土耳其被迫把多瑙河口让给俄国。把多瑙河口让给俄国，是同1827年7月6日签订的禁止俄国占有土耳其任何领土的伦敦条约相违背的。英国起初默认这种非法的占有，后来又支持并承认这种占有，这一事实证明了英国不止一次地在破坏国际法。所有这一切是在维护和平的借口下作出的；而现在由于战争状态，这个借口自然就不成立了。把多瑙河口归还给土耳其，这是英国和俄国之间一切真正的战争中的重大要求之一。但是在英国向俄国提出的建议中，根本没有提到多瑙河口的问题。这样英国就把这个问题变成了对奥地利进行侮辱的一种手段，因为奥地利在多瑙河自由航行方面的利益也许只是稍低于土耳其本身的利益。"
}