{
  "metadata": {
    "volume": "11",
    "article_number": "067",
    "title": "*议会新闻：关于迪斯累里提案的辩论",
    "file_name": "volume_11_067_卡・马克思。_议会新闻：关于迪斯累里提案的辩论288―294.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "5月29日。\n演说术从来还没有像他在星期四晚上的speech〔演说〕中表现得那样完美无缺。文雅，流畅，玄奥，甜蜜而又含毒素，柔软而又强硬，带有经院哲学的色彩，questiones和questioniculae〔有大问题，也有小问题〕，或然主义的全部武器都使用上了，既讲诡辩的良心，也讲没有良心的保留，有不容置疑的理由，也有理由充分的怀疑，温文尔雅的优越感，合乎道德的阴谋，诡计多端的朴实，既谈拜占庭，又谈利物浦。格莱斯顿的演说与其说是围绕着英国和俄国之间的战争与和平问题，倒不如说是围绕着下面这个问题：为什么不久以前还是主战内阁阁员的格莱斯顿现在变成了不惜任何代价谋取和平的主和派信徒？他作了分析，他从各方面研究了自己的良心界限，并以他特有的谦虚态度来要求不列颠帝国在格莱斯顿的良心范围内进行活动。因此，他的演说带有外交心理的色彩，如果说这种色彩把良心的因素带进了外交，那末在更大的程度上，也把外交的因素带进了良心。\n对俄国进行的战争，据说最初是正义的，但是到现在这个时候，如果我们再继续进行下去，那就有罪了。自从东方局势开始复杂化以来，我们不断提高我们的要求。我们的条件愈提愈高，而俄国却步步退让。最初，俄国不仅要求对信奉正教的土耳其基督徒建立宗教保护关系，而且还要对他们建立世俗的保护关系，它不愿意放弃任何旧条约，甚至不愿从多瑙河各公国撤兵。俄国拒绝参加在维也纳召开的任何大国会议，而建议土耳其大使到圣彼得堡来，或者到俄国大本营来。这是俄国在1854年2月2日的论调。西方列强当时的要求和四项条款有多大的差别呀！就在1854年8月26日，俄国还声明，它决不能同意接受这四项条款，而宁愿进行长期的、残酷的、无益的斗争。俄国在1854年8月和在1854年12月的论调又有多大的差别呀！1854年12月它已经保证“无条件地”接受这四项条款了！这四项条款是我们所提出的要求的最高限度，同时也是俄国所能作出的让步的最高限度。所有超出这四项条款范围以外的东西，都超出了基督教道德的范围。就算这样吧！俄国接受了第一项：它也接受了第二项；它并没有拒绝第四项，因为第四项没有讨论。这样一来，剩下的只有第三项，因而只剩下四分之一的问题有分歧，甚至有分歧的不是第三项全部，而只是第三项的一半，也就是说，只在八分之一的问题上有分歧。问题在于：第三项包括两个部分，第一部分的内容是保证土耳其的领土完整，第二部分的内容是削弱俄国在黑海的军事威力。对于第一部分，俄国或多或少表示了谅解，因此剩下的只有第三项的后一部分。甚至在这个问题上俄国也表示不反对限制它在海上的统治，它所反对的只是\n实行这种限制的\n。西方列强只提出了一个方法。俄国提出的不是一个，而是另外两个方法；这就是说，在这方面俄国也走在西方列强的前面。西方列强所提出的方法，是有损俄罗斯帝国的尊严的。但是，不减弱国家的力量，就不能损害国家的尊严。另一方面，决不能减弱国家的力量，因为这样做，就将损害它的尊严。在考虑到一切“方法”的同时，依靠一种方法就可以使八分之一的分歧变成三十二分之一的分歧，对于这一种“方法”是有各种不同看法的，但是难道应该为这点再牺牲50万人的生命吗？恰恰相反，应该声明，我们已经达到了战争的目的。难道我们应该仅仅为了\n，为了作战的光荣而继续战争吗？我们的兵士已经使自己获得了荣誉。可是英国在大陆上已经威信扫地，\n值得尊敬的绅士叫喊道，“看在上帝的面上，不要因为这种威信扫地而让人类去流血，应该向国外发出更确实的消息来恢复人们对英国的信任”。\n的确，为什么不去“纠正”国外的报纸呢？联军的进一步胜利会导致什么后果呢？它们的胜利会迫使俄国更顽强地反抗。假如联军失败了，那又怎样呢？它们的失败会引起伦敦和巴黎居民的愤慨，从而迫使联军采取更坚决的进攻。这样，为战争而战争会导致什么结果呢？最初，普鲁士、奥地利、法国和英国对俄国的要求是\n。现在普鲁士已经退到一旁了。如果今后还坚持战争的话，奥地利也会退到一边去的。同英国站在一起的就只剩下一个法国了。\n如果英国根据那种除了法国以外没有任何一个国家同意的理由而继续战争的话，那末“它的立场的道德威信就会大大削弱和动摇”。反之，如果英国同俄国缔结和约，即使这个和约有损英国得自这个世界的\n，那就会增强它的“道德威信”，而这种威信是蛀不坏、锈不了的。此外，不同意用俄国的方法来实行第三项条款的后一部分的人究竟要达到什么目的呢？难道是要瓜分俄罗斯帝国吗？不引起“民族战争”，这一点是不可能达到的。然而奥地利是否\n支持这种民族战争呢？如果英国想挑起“民族战争”，那末它不得不\n进行这个战争，而这意味着“它根本不敢进行这个战争”。因此，没有其他办法，只有提出俄国可以同意的那些要求。\n如果不按字面而按精神实质来看，格莱斯顿的演说就是这样。俄国开始用另一种\n讲话了；这证明它\n已经让了步。"
}