{
  "metadata": {
    "volume": "11",
    "article_number": "100",
    "title": "欧洲军队[228]",
    "file_name": "volume_11_100_弗・恩格斯。欧洲军队463―538.html",
    "chunk_id": "012",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "由服役期不超过一年的新兵组成的军队，不符合上述任何一个要求。因此折衷地确定了三年的服役期，普鲁士军队的各种缺点和弱点也就由此而产生了。\n我们已经说过，至少有一半适合服役的人没有入伍。他们一下子就被列入第二类后备军的名册中，以致第二类后备军名义上数量大为增加，但实际上由于大批人都从未拿过枪，并不比未经训练的新兵强，所以是没有任何战斗力的。国家的实际军事力量至少削弱了一半，这是延长服役期所造成的第一个恶果。\n但是，就连常备军和第一类后备军本身也由于这种制度而受到损害。每一个团有三分之一的兵士服役不到三年，三分之一的兵士服役不到两年，其余的不到一年。不可能指望用这种方法补充兵员的军队会具有英国、奥地利、俄国甚至法国军队中的老兵所特有的那些军事素质，如严格的纪律性，作战部队的稳定性和esprit　de　corps〔团结精神〕。英国兵的服役期长，因而英国人是这方面有权威的评判人，他们认为必须有整整三年的时间才能把新兵完全训练好\n［注：见威・纳皮尔爵士“比利牛斯半岛战争史”。］\n。可是在平时，普鲁士军队的兵士中没有一个是服役满三年的，因此，十分自然，老兵的那些战斗素质，或至少某些与此类似的素质只是靠粗暴的练兵方法强迫普鲁士年轻的新兵练出来的。普鲁士军队的尉官和士官由于无法完成所担负的任务，所以对待自己的部属粗暴、残忍，同时这种态度由于还带有学究气而加倍地令人厌恶。这种学究气之所以显得更加荒谬，是因为它完全与普鲁士所规定的简单合理的训练制度相抵触，而且又经常要求遵守弗里德里希大帝的传统，但是弗里德里希大帝当时采用的是完全不同的战术，训练的是完全不同性质的兵士。这样，军队的真正的战斗力就成为操场练兵的牺牲品，而且整个说来，普鲁士常备军要比欧洲任何一个大国在对普鲁士战争开始时所能使用的那些老的步兵营或骑兵连都差。\n普鲁士军队的情况就是这样，尽管它具备其他国家的军队所没有的许多优点。普鲁士人正像一般的德意志人那样，是很适合当兵的。这个既有辽阔的平原又有大片山地的国家，能为任何兵种提供充足的兵员。而且大部分德意志人的体质既适合担任轻步兵，又适合担任基干步兵，这是任何其他民族所难以相比的。国家盛产马匹，并能提供大量从小就习惯于乘骑的骑兵。德意志人稳健沉着的性格使他们特别适合在炮兵中服务。同时，德意志人是世界上最好战的民族之一，他们在战争中寻求快乐，当自己的家门前无仗可打时，就出外找仗打。从中世纪的德意志雇佣兵起到目前的法国和英国的外籍军团止，德意志人一贯地提供了大批为作战而作战的雇佣兵。如果说法国人在攻击的敏捷和积极性上胜过德意志人，如果说英国人在抵抗的顽强性上超过德意志人，那末德意志人无疑比欧洲所有其他民族都更适合于担任各种军事勤务，这使德意志人在任何情况下都能成为优秀的兵士。\n普鲁士军官在全世界的同行中是最有学识的。在他们接受普通学科的考试时，对他们提出的要求比在其他任何一个国家的军队中都高得多。在各旅、各师中都附设有学校以提高军官的理论知识；至于更高深的军事专业知识，军官还可以在许多军事学校中获得。普鲁士的军事著作具有很高的水平。近二十五年来的著作充分证明，它们的作者不仅熟谙本行业务，而且在科学知识的渊博方面也可以与任何国家军队的军官相媲美。诚然，在个别著作中有不少形而上学的肤浅的论述，但这毫不奇怪，因为在柏林、布勒斯劳或科尼斯堡，你们可以看见军官在大学里和学生一起听课。克劳塞维茨在军事方面同若米尼一样，是全世界公认的权威人士，而阿斯特工程师的著作则开辟了筑城学中的新时代。虽然如此，“普鲁士尉官”一词在整个德意志却成了普通名词；发展到可笑程度的esprit　de　corps〔团结精神〕，学究气和由于军队中的整个气氛而在交往中所习惯的那种蛮不讲理的腔调，完全可以说明这一事实。同时，任何地方都不像普鲁士这样，在校官和将官中有这样多的顽固的老学究，而且其中大部分是1813年和1815年的遗老。在叙述了以上这一切以后，应当承认，由于荒谬地试图使普鲁士常备军变成它所永远不可能做到的、由老兵组成的军队，因而降低了兵士的质量，同样也降低了军官的质量，也许，后者甚至比前者降低得更多。\n普鲁士军队的操典无疑是世界上最好的。它简单扼要，条理分明，以几条合理的原则为依据，几乎不能希望有比这更好的了。这一操典是夏恩霍斯特的天才结晶。他大概是自拿骚的摩里茨以来最杰出的军事组织家了。大军统率要则也很好。可是，正式推荐给军官阅读的一些学术性的炮兵指南却内容陈旧，完全不符合现代的要求。不过，这只是就多少带有官方性质的著作而言，与普鲁士整个炮兵方面的书籍无关。\n工程部队享有完全受之无愧的极好的声誉。自蒙塔郎贝尔以来最优秀的军事工程师阿斯特就出身于工程部队。从科尼斯堡和波兹南起到科伦和科布伦茨止，普鲁士的军事工程师建筑了一系列的要塞，这些要塞博得了整个欧洲的赞扬。"
}