{
  "metadata": {
    "volume": "11",
    "article_number": "132",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_11_132_卡・马克思和弗・恩格斯生平事业年表779―796.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "这些文章揭穿了西蒂区改革派的真正目的，指出他们害怕工人阶级，准备同贵族妥协。文章分别发表在5月10、18、19和24日的“新奥得报”上。\n5月8日左右和11日左右\n恩格斯写了两篇关于战争进程的文章。文章以“塞瓦斯托波尔的围攻”和“克里木战争”为题刊登在5月11和14日的“新奥得报”上，并作为社论发表在5月28和29日的“纽约每日论坛报”上，标题是“塞瓦斯托波尔的消息”和“克里木的新攻势”。\n不迟于5月16日\n马克思写信给“新奥得报”的编辑之一埃尔斯纳，请求他为恩格斯的一本论泛斯拉夫主义的小册子找一个出版商，因为恩格斯打算在德国写成和发表这本小册子。埃尔断纳没有找到出版商，因为出版商都“害怕落得革命的名声”，拒绝承担出版这本小册子。由塔克尔出版的“政治评论集”问世，其中收入了马克思发表在“纽约每日论坛报”和“人民报”上的“帕麦斯顿勋爵”这一组文章中的几篇文章。\n马克思写“金融市场”一文，文中引用了一些说明英国金融危机加深的材料。文章发表在5月22日的“新奥得报”上。\n5月21日左右\n恩格斯写军事评论，这篇评论作为社论发表在6月8日的“纽约每日论坛报”上，标题是“克里木战争”。\n马克思把恩格斯为“纽约每日论坛报”写的军事评论列入自己定期为“新奥得报”写的文章中。文章以“帕麦斯顿勋爵官邸演出的喜剧序幕。――克里木最近事件的经过”为题发表在5月29日的报纸上。恩格斯的文章作为社论发表在6月12日的“纽约每日论坛报”上，标题是“新的法国总司令”。\n5月26日―6月1日\n马克思就议会关于帕麦斯顿政府对外政策的辩论为“新奥得报”写了四篇文章，分析了英国议会中各个党派和集团对克里木战争所采取的立场。马克思的“议会改革。――维也纳会议的中断和恢复。――所谓歼灭性战争”、“迪斯累里的提案”、“议会新闻：关于迪斯累里提案的辩论”、“对帕麦斯顿最近一次演说的批评”等四篇文章分别发表在5月30、31日以及6月1和4日的“新奥得报”上。\n马克思为“新奥得报”写“行政改革协会。――人民宪章”一文；他指出宪章派提出的英国政治制度民主化纲领的意义，并着重指出，实现这一纲领，就有可能为工人阶级夺取政权开辟前景。该文发表在6月8日的“新奥得报”上。\n6月6―9日\n马克思继续注视英国议会对战争问题的辩论，并就这方面的问题写了两篇文章，这两篇文章发表在6月9和12日的“新奥得报”上。\n6月8日左右\n恩格斯为“纽约每日论坛报”写“克里木的消息”一文。该文的德文稿刊登在6月11日的“新奥得报”上，标题是“评克里木事件”，并作为社论发表在6月23日的“纽约每日论坛报”上。\n6月12日左右\n恩格斯为“纽约每日论坛报”写“塞瓦斯托波尔”一文，对筑城学的发展作了概述。该文的德文稿以“评克里木的军事行动”为题发表在6月15日的“新奥得报”上，并作为社论发表在6月29日的“纽约每日论坛报”上。\n6月15日左右\n恩格斯为“纽约每日论坛报”写“拿破仑的军事计划”一文，证明联军提出的“为局部目的进行局部战争”的计划所追求的目的是不让克里木战争变为各国人民反对欧洲反动制度的战争。马克思把这篇文章的材料也收入自己的通讯：“下院的事件。――克里木战争”和“局部战争。――关于行政改革的评论。――罗巴克委员会的报告”，这两篇通讯发表在6月19和23日的“新奥得报”上。恩格斯的文章作为社论发表在7月2日的“纽约每日论坛报”上。\n不迟于6月15日\n马克思接到“纽约每日论坛报”编辑之一德纳的建议，要他为纽约的进步杂志“普特南氏月刊”撰写论述欧洲军队的文章；根据马克思的请求，恩格斯担负了写这些文章的工作。\n马克思写“奇怪的政策”一文，揭露英法执政阶级在克里木战争中的反革命政治目的。文章作为社论发表在7月10日的“纽约每日论坛报”上。\n6月19日以后\n马克思接到过去参加1848―1849年德国革命的席利从巴黎的来信，信中转达了马克思的许多熟人的意见：他们认为必须尽快出版马克思在政治经济学方面的著作。\n马克思和威李卜克内西一起参加了在伦敦海德公园举行的群众性示威，反对有损人民群众利益的禁止星期日交易法案。马克思在“反教会运动。――海德公园的示威”一文中叙述了自己对这次示威的印象，同时着重指出这次运动的群众性以及宪章派在运动中所起的积极作用。文章发表在6月28日的“新奥得报”上。\n6月27日―7月3日左右\n马克思在英国博物馆的图书馆里为恩格斯收集有关西班牙和那不勒斯军队的材料，恩格斯在他的“欧洲军队”一文中利用了这些材料。\n6月29日左右\n恩格斯为“纽约每日论坛报”写“塞瓦斯托波尔的消息”一文。该文的德文稿以“论克里木事件”为题发表在7月2日的“新奥得报”上，并作为社论发表在7月12日的“纽约每日论坛报”上。\n6月底―7月初\n恩格斯写“欧洲军队”一书的第一部分，这一部分刊登在“普特南氏月刊”的8月号上。"
}