{
  "metadata": {
    "volume": "11",
    "article_number": "074",
    "title": "塞瓦斯托波尔[170]",
    "file_name": "volume_11_074_弗・恩格斯。塞瓦斯托波尔320―325.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "）最为重要。它是在3月12日和以后几天内筑成的。早在那时我们就已指出这一工事的重大意义和它在战争中将起的重要作用[171]。当前的战事已完全证实我们的观点是正确的。这个仓卒筑成的野战工事竟把占长达围攻线的二分之一的地段上的围攻部队阻挡了88天，也就是说比一般围攻中足以用来两次攻克大要塞的时间还多。类似的奇迹在围攻史上只出现过两次：1807年普军防守科尔贝克和1813―1814年法军防守但泽。现在我们试图解释一下这个奇迹。\n随着野战部队数量的增多，沃邦时代的那种旧式的而且通常不大的工事已失去作用。胜利者的主力部队往往安然地绕过这些工事，而其游动队对它们则几乎不予理会；占领这些工事已成为后续的预备队的任务。但是，在这些大军的行进途中出现了几个大要塞的时候，军队的前进就一定会受到阻碍。拿破仑1797年在曼都亚附近和1807年在但泽附近就是这样。其原因是很明显的。当一支15万人的军队进入敌国时，一些小要塞不会在它的后方造成任何威胁，因为它们的守军加在一起也不足以阻挡增援部队以及从后备兵力中派来补充作战部队的预备队的前进。其次，这些兵力不大的守军也无力派出较大的队伍去搜索各个地区和破坏敌人的交通线。如果军队在行进途中遇到了驻有15000―25000名守军的大要塞，那末情况就不同了；这种要塞是整个地区的防御中心；它可以向任何方向，而且向相当远的地方派出一支既能进行野战又能在遭到敌人优势兵力攻击时随时退入要塞的大部队。封锁这种要塞所花费的力量几乎同攻占它相等，因此以攻占它更为有利。\n在沃邦和科尔蒙太涅工事体系的旧式要塞中，全部防御力量都集中在主墙的周围和主壕内。所有的凹角堡、眼镜堡、堡障和塔楼式内堡配置成一道防线。如果敌人楔入了这道防线，那末在数日内他就能突破全线；既然防线已被突破，那末要塞也就被敌人攻占了。显然，这种工事体系完全不适用于大要塞，因为后者本身就能阻止入侵的大军的进攻；保留这种体系就意味着牺牲守备部队，因为一旦防线被突破，要塞就毫无防护。因此必须采用另一种体系――独立堡垒体系。最先不顾当时盛行于军界的偏见而大胆主张构筑独立堡垒的是卡诺的老师蒙塔郎贝尔将军。但是，带有形成完整防御体系的独立堡垒的大要塞的构筑法，是在德国创立和改进的，而首先是普鲁士的阿斯特将军创立和改进的。他构筑了科伦、科布伦茨、波兹南、科尼斯堡以及美因兹部分地区的那些出色的防御工事，这些工事标志着筑城史上的新纪元。最后，法国人也终于承认必须改用这种体系，于是建造了设计出色的第一流的带有独立堡垒的巴黎防御工事。\n独立堡垒体系立即引起新防御法的诞生。大要塞守备部队的数量不得不大量增加，以致再没有必要只进行消极防御，即在敌人向斜堤前进而还未到达守军可以出击的距离以前只是消极等待。一支20000―25000人的守备部队，已有足够的力量到敌人的阵地上去攻击敌人。要塞和它周围的地区在独立堡垒的掩护下，已具有营垒的性质或守备部队野战基地的性质，这时守备部队实际上已成为一支不大的野战军队。在这以前防御是消极的，而现在则是积极的；它具有了进攻的性质。采用这种防御法的必要性已非常明显，如1807年法军围攻但泽时，为数约两万的普鲁士守军就修筑了这种独立堡垒，当时那里本来没有这种堡垒，但当必须使用这支人数众多的守军来真正保卫城市时，便立刻感到需要这种独立堡垒了。1813―1814年法军防守但泽对抗反法同盟军时，更成功地运用了这一原则。\n从沃邦时代起，围攻一直是一种短时间的行动，如果没有什么外来的阻挠，它的目的几乎肯定能够在预定的期限内达到；而现在，围攻已成为像野战那样的一种军事行动，其结局取决于很多因素了。架在要塞围墙上的火炮一下子便失去了它的首要的作用，而野炮则甚至在防守要塞时也开始起比较重要的作用了。工程师的技能已经不仅用于修整被围时遭到破坏的工事，现在他们还必须像在野战部队中一样，选择和加固堡垒前面的阵地，朝着敌人的堑壕挖掘堑壕，构筑从侧面威胁敌人工事的反围攻工事，突然地改变防御正面，从而迫使敌人变换攻击方向。在围攻战中，也像在野战中一样，步兵成了主要的力量，而骑兵则成了几乎每一守备部队所必不可少的组成部分。现在已不可能事先断定――即使是大致地断定――围攻的持续时间，而沃邦的关于夺取要塞的原则虽然基本上还是正确的，因为他谈的是关于炮兵攻击的细节，但对\n**\n整个\n**\n围攻来说，却已经完全不适用了。\n俄军在塞瓦斯托波尔没有时间修筑独立堡垒。他们不得已而沿用了修筑要塞的老方法，构筑了主墙作为第一道防线，的确，在当时主墙是十分必要的。他们在主墙后面又修筑了第二和第三道防线，同时继续加固第一道防线。"
}