{
  "metadata": {
    "volume": "30",
    "article_number": "221",
    "title": "马克思致恩格斯",
    "file_name": "volume_30_221_221．马克思致恩格斯（6月3日）395.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：：梅耳希奥尔。――编者注］\n\n编辑注释: ［注：：共产主义者同盟。――编者注］\n\n编辑注释: ［注：：伦敦德意志工人教育协会。――编者注］\n\n编辑注释: ［注：：斐・拉萨尔《巴师夏・舒尔采－德里奇先生，经济的尤利安，或者：资本和劳动》。――编者注］\n\n编辑注释: ［注：：卡・马克思和弗・恩格斯《共产党宣言》。――编者注］\n\n编辑注释: ［注：：见本卷第392页。――编者注］\n\n编辑注释: ［注：：爱琳娜・马克思。――编者注］\n\n编辑注释: ［注：：莉希・白恩士。――编者注］\n\n编辑注释: ［注：：见本卷第395页。――编者注］\n\n编辑注释: **注释：**[378]马克思指的是凯特贝尼打算作为对科苏特的答复而发表的那封《公开信》。凯特贝尼于3月29日把这个材料寄给了马克思，请他协助把《公开信》发表在德国和英国报纸上。――第395页。[379]埃尔斯纳的《囚室中的沃尔弗》（《Kasematten-Wolff》）一文刊载于1864年5月24日《布勒斯劳报》，并转载在1864年5月26日《莱茵报》上。一位不知名的作者所写的《封建社会主义》（《Feudaler　Sozialismus》）一文刊载于1864年5月30日《莱茵报》；文章报道了普鲁士反动派向工人运动谄媚的丑行。――第395页。[380]克林格斯在1864年5月27日写给工人弗・莫尔和尤・梅耳希奥尔的信中，讲了在德国庆祝全德工人联合会成立一周年和在提到马克思和恩格斯名字时工人们如何热情奋发的情况。克林格斯要自己的朋友使马克思相信，他们力求“不愧为”象马克思和恩格斯“那样的捍卫者”。全德工人联合会是1863年5月23日在莱比锡各工人团体代表大会上成立的德国工人的政治性组织。从成立时起，全德工人联合会就处于力图使工人运动按改良主义道路发展的拉萨尔及其追随者的机会主义观点的影响之下。联合会把自己的宗旨限于争取普选权的斗争和和平的议会活动。全德工人联合会一方面否定工人阶级的日常经济斗争，同时却主张建立由国家资助的生产合作社，认为生产合作社是解决社会矛盾的基本手段。联合会的拉萨尔主义领导在对外政策问题上采取民族主义的立场，赞同普鲁士政府的反动政策和通过王朝战争自上而下地实现德国的统一。随着国际工人协会（第一国际）的成立，联合会的拉萨尔主义领导的机会主义策略就成了在德国建立真正工人政党的障碍。由于马克思和恩格斯始终不渝地同拉萨尔主义进行斗争，到七十年代初，先进的德国工人就抛弃了拉萨尔主义。1875年5月在哥达代表大会上，全德工人联合会同1869年成立的并由倍倍尔和李卜克内西领导的德国社会民主工党（爱森纳赫派）实行合并。统一了的党采取德国社会主义工人党的名称。――第396页。[381]1864年5月间，拉萨尔到爱北斐特参加庆祝全德工人联合会成立一周年的纪念活动。拉萨尔在他的贺词中称威廉・沃尔弗为“一个为工人阶级事业而奋斗的杰出的战士”。――第396页。[382]1847年12月下半月，马克思在布鲁塞尔德意志工人协会作了关于雇佣劳动和资本的演讲。这些演讲是马克思作为社论而刊载于1849年4月5―8日和11日《新莱茵报》第264―267号和第269号上的《雇佣劳动与资本》这一著作的基础（见《马克思恩格斯全集》中文版第6卷第473―506页）。马克思在信中所说的想把《雇佣劳动与资本》全部刊载在《资本论》第一卷附录中的意图，后来放弃了。马克思在《资本论》第一卷的注释中引用了他这部著作的个别地方（见《马克思恩格斯全集》中文版第23卷第634、674、834―835页）；马克思对拉萨尔的批评，见《马克思恩格斯全集》中文版第23卷第7、124页。布鲁塞尔德意志工人协会是马克思和恩格斯于1847年8月底在布鲁塞尔建立的，目的是对侨居比利时的德国工人进行政治教育和在他们中间宣传科学共产主义思想。在马克思和恩格斯及其战友的领导下，协会成了团结比利时的革命无产阶级力量的合法中心。协会中的优秀分子加入了共产主义者同盟的布鲁塞尔支部。1848年法国资产阶级二月革命后不久，由于该协会成员被比利时警察当局逮捕和驱逐出境，协会在布鲁塞尔的活动即告停止。――第397页。[383]见《马克思恩格斯全集》中文版第29卷第268页。――第397页。[384]马克思套用波旁王朝复辟时期法国海军上将德・帕纳在一封信里所说的一句流传很广的话：“他们什么也没有学到，什么也没有忘记。”有时人们认为这句话是达来朗说的。它是针对那些不能从十八世纪末的法国资产阶级革命中吸取任何教训的保皇党人而言的。马克思使用这句成为俗话的名言是指参加1848―1849年革命的弗莱里格拉特于1859年底脱离无产阶级革命家和他们的战友这件事。――第398页。"
}