{
  "metadata": {
    "volume": "30",
    "article_number": "009",
    "title": "马克思致恩格斯",
    "file_name": "volume_30_009_9．马克思致恩格斯（2月3日）22.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1860年2月3日[于伦敦]\n亲爱的恩格斯：\n经过不大的改动，或者确切些说，删去了\n话，查・多・科勒特昨天表示同意了，但是他说，因为真正的编辑是乌尔卡尔特，所以必须先把这篇东西给他看看，这样就要推迟二十四小时。[36]科勒特补充说，当然我能够不经过他们就把声明刊印出来，可是，在他们那里把声明刊登出来，以后我就能在某种程度上扯上他和乌尔卡尔特。好吧，我同意了这一点。且看乌尔卡尔特老头子会怎么说。（以后的情况，下面再谈。）\n无论出版小册子或在报上发表声明，都不会有什么用处。小册子将被那些正在极力吹嘘福格特如何伟大的报刊所扼杀。福格特对我的攻击――显然他力图把我描绘成卑贱的下流货和骗子（这是从我至今所听到的一切言论中得出的看法）――应该说是资产阶级庸俗民主派以及俄国―波拿巴主义恶棍对全党的坚决打击。因此也应该给以坚决的回击。其次，\n对于我们是不合适的。\n我要对《国民报》起诉\n这样做。暂时这不需要很多钱――我指的是事先向法院交纳的费用。律师很容易找到，因为这毕竟是一个会轰动全德国的案件。我一收到费舍的信\n［注：：见本卷第17页。――编者注］\n（我想，信明天就会寄到），就立刻在各种德文报纸上发表一个简短的声明，说我正在柏林对《国民报》的诽谤提出控告。我已经在我现有的该报的第二篇文章中找出起诉的各点，这几点将使它在法律上遭到致命打击。\n［注：：见本卷第437―443页。――编者注］\n这个案件将使我们能在法庭上对一切\n性质的指控给予反击。以后我们就能够着手来对付猪猡福格特了。\n如果你考虑到，几个星期之后，由于施梯伯事件[29]，整个科伦共产党人案件[1]将会重新出现，那末你就会同意，若能巧妙地加以利用，这群狗东西的攻击对我们是有益无害的，这样立刻就能重新向工人群众表明我们的坚决态度。\n从另一方面说，福格特或《国民报》能提出什么样的\n来反对我们呢？从福格特在俾尔《商业信使报》上发表的一篇文章中就可以看出，除了泰霍夫的谎言，也许还有（这是最坏不过的）吕宁的一些不十分令人愉快的意见之外，福格特对于这里的情况一无所知，并且有最荒唐的错误。[37]\n因此我的计划是：只要一收到福格特的脏东西\n［注：：卡・福格特《我对〈总汇报〉的诉讼》。――编者注］\n星期就到你那里去住几天，商量整个事情。[38]至于必需的诉讼费用，德朗克也应当负担一份，再说，他本来就欠我的钱。（你无论如何要在复活节时来这里住几天。）\n此外，除了收集诉讼所必需的材料（我差不多已经给所有的人写了信），我还在加工我的《\n》[39]。如果我坐下来专心弄它，那末六个星期就可以完成，\n真是岂有此理，现在，当危机正在逼近，普鲁士国王\n［注：：弗里德里希－威廉四世。――编者注］\n不久就要死去等等的时候，我们竟会让一个什么帝国的福格特[40]及其一伙用这样的办法来消灭我们，甚至――按拉萨尔的倡议――自己切断自己的咽喉。\n你从附上的简讯中可以看出，现在福格特先生在干什么，以及你如何能够在自己的小册子中，哪怕是在一个注释中，给这位先生轻蔑的一脚。[41]\n你的**卡・马・**\n你从我的信的内容可以看出，对布林德采取的行动[42]是同在德国采取的行动完全分开进行的，不过它将用来为后者服务。\n[1]科伦共产党人案件（1852年10月4日―11月12日）是普鲁士政府策动的一次挑衅性案件。国际共产主义组织共产主义者同盟（1847―1852年）的十一名成员被审讯，罪名是进行“叛国性密谋”。根据伪造文件和假证词，七名被告人被分别判处三年到六年的徒刑。马克思和恩格斯对这个案件的策动者的挑衅行为和普鲁士警察国家对付国际工人运动的卑鄙手段进行了彻底的揭露，见恩格斯《最近的科伦案件》一文和马克思的抨击性著作《揭露科伦共产党人案件》（《马克思恩格斯全集》中文版第8卷第449―456、457―536页）。　　马克思在这里所说的工人协会是指伦敦德意志工人教育协会。该协会是由卡・沙佩尔、约・莫尔和正义者同盟的其他活动家于1840年2月在伦敦成立的。共产主义者同盟成立后，在协会里起领导作用的是同盟的地方支部。1847年和1849―1850年，马克思和恩格斯积极地参加了协会的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会多数派和冒险主义宗派集团的少数派（维利希―沙佩尔集团）之间的斗争中，协会站在少数派一边，因此在1850年9月17日马克思、恩格斯和他们的许多拥护者退出了协会。从五十年代末起，马克思和恩格斯重新参加了教育协会的活动。该协会一直存在到1918年为英国政府所封闭。――第6、23、95、130、449、469、621页。\n[29]1859年底德国社会党人艾希霍夫，由于在《海尔曼》周报刊登了反对普鲁士警察制度的文章，被普鲁士当局交法庭审讯。"
}