{
  "metadata": {
    "volume": "30",
    "article_number": "200",
    "title": "马克思致恩格斯",
    "file_name": "volume_30_200_200．马克思致恩格斯（7月6日）356.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1863年7月6日于伦敦\n亲爱的恩格斯：\n首先非常感谢你的二百五十英镑。德朗克大约四个月以前寄来过五十英镑，今天寄来了二百英镑。\n小燕妮可惜一直没有复元。咳嗽还没有好，她太“虚弱”了。学期一结束，我马上把她和其他孩子们一起送到浴场去。我虽然很信任艾伦，但还是非常希望\n（在度假的时候他大概会到大陆去的）到这里来看看我们，给小燕妮诊断一下，对我谈谈自己的意见。老实告诉你说，我对这个孩子非常担心。我觉得，在这样的年纪消瘦得这样厉害，很危险。\n帕麦斯顿在波兰事件上玩弄他的老手法。交给俄国人的照会，其原件是从彼得堡送到伦敦的。帕麦斯顿\n乌尔卡尔特那里的\n，给这个爱尔兰流氓在法国的一条英法合资经营的铁路上找了一个肥缺（一个高薪的闲职）。此地政客们\n卖身投靠的行径\n，远非大陆上所能比拟。不论我们或法国人，都想象不到会有这样恬不知耻的情况。关于“扎莫伊斯基伯爵”，我已经向乌尔卡尔特分子再三谈过，说这个家伙在1830年至1831年间出卖了波兰人，他派一个满员的军，不是去\n奥地利的边境。由于他老是私人同帕姆搞阴谋诡计，现在这些人终于对他产生了怀疑。[339]\n南军对北军的征讨[340]，我看是里士满的报纸及其追随者掀起的叫嚣迫使李进行的。我认为这是一种绝望的举动。不过，这场战争会拖下去，而且从\n利益来看是很合心意的。\n伊戚希给我寄来了一本他新出的小册子――他在美因河畔法兰克福的演说[341]。我现在每天必须花十个小时去搞政治经济学，所以不能要求我把自己余下的时间消磨在阅读他的小学生练习上。因此，暂时只能放在一边。有空时我研究微积分。顺便说说，我有许多关于这方面的书籍，如果你愿意研究，我准备寄给你一本。我认为这对你的军事研究几乎是必不可缺的。况且，这个数学部门（仅就技术方面而言），例如同高等代数比起来，要容易得多。除了普通代数和三角以外，并不需要先具备什么知识，但是必须对圆锥曲线有一个一般的了解。\n请你对附去的“鲁西荣公爵”的小册子为我写一个多少有点论据的评论，――他以前的名字叫“彼”，这你大概想得起来，――因为他每天都写信来纠缠我，要我作出“裁决”。\n”，这是我用来代替魁奈的表[342]的，天气很热，但是你如果有可能，就仔细看一看，如有意见就告诉我。这个表包括全部再生产过程。\n”由工资、利润（利息）和地租构成，也就是全部分解为收入。李嘉图也承袭了这种谬论，不过他把地租当作只是偶然的现象排除出去了。几乎所有的经济学家都接受了斯密的这种见解，而那些持不同见解的人，又陷入了另一种荒唐见解之中。\n斯密自己也感到，把社会\n（可能每年都被消费掉）是荒谬的，而他在\n每一个单个的\n生产部门中，把价格分解为\n（原料、机器等等）和\n（工资、利润、地租）。果真是这样，社会就必须每年都在\n的情况下从头开始。\n至于讲到我的表（这表将作为\n插在我著作最后某一章当中），要了解它，必须注意以下几点：\n1．数字一律以百万为单位。\n在这里是指每年列入\n（或指可以列入消费基金而\n的东西，积累\n在这表里）。\n在第Ⅰ部类（生活资料）里，\n（700）都是由\n组成，按其性质来说\n（原料和机器、建筑物等等）。同样，在第Ⅱ部类里，\n的商品组成，就是说，由作为原料和机器重新进入再生产过程的商品组成。\n是由原料和机器组成的那一部分资本。\n是换取劳动的那一部分资本。\n5．例如在农业等等中，同一种产品中的一部分（例如小麦）构成生活资料，而另一部分（还是以小麦为例）又以它的自然形式（例如作为\n）作为原料进入再生产。但是，这丝毫没有改变事情的本身，因为这样的生产部门，按一种性质来说，属于第Ⅱ部类，而按另一种性质来说，则属于第Ⅰ部类。\n6．因此，整个事情的要点是：\n第Ⅰ部类，生活资料\n劳动材料和机器（就是\n包括在年产品中的部分；没有消费掉的部分\n列入表内），例如=400英镑。用于换取劳动的可变资本=100英镑，它再生产出来时成为300英镑。其中100英镑补偿产品中的工资，200英镑是剩余价值（\n无酬的剩余劳动\n）。产品=700，其中400是不变资本的价值，但是它已经完全转移在产品中，所以必须予以补偿。\n在可变资本和剩余价值的这种比例中，是假定工人用1/3工作日为自己工作，2/3工作日为自己的“天然首长”工作。\n因此，如虚线所表示的，100（可变资本）是作为工资用货币付出的；工人用这100（用下降的线表示）购买本类的\n，即购买价值为100的生活资料，因此，货币又回到第Ⅰ部类资本家那里。\n剩余价值200在它的一般形式上=利润，而利润分解为\n），以及产业资本家用货币支付的\n和他同样用货币支付的\n。支付产业利润、利息和地租这种货币，由于用来购买第Ⅰ部类的产品，又流了回来（用下降的线表示）。"
}