{
  "metadata": {
    "volume": "30",
    "article_number": "273",
    "title": "马克思致卡尔・济贝耳",
    "file_name": "volume_30_273_39．马克思致卡尔・济贝耳（5月15日）533.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "[1860年]5月15日[于伦敦]\n亲爱的济贝耳：\n附上柏林寄来的关于驳回刑事诉讼的决定。民事诉讼也不会有什么结果。[9]请写一点关于案件的情况给《\n》。你把信的内容告诉龚佩尔特和鲁普斯\n［注：：威廉・沃尔弗。――编者注］\n以后，就请把信寄还给我。\n关于抨击性著作\n［注：：卡・马克思《福格特先生》。――编者注］\n，我还根本没有同任何一个书商谈妥，暂时还拿不定主意，我是否值得向莱比锡或者汉堡接洽？\n恩格斯昨晚离开这里，他十分健康。[82]\n《斯芬克斯》[507]我还没有从你那里收到；不过，这没有什么关系。我连布斯特拉巴[309]都不认为是斯芬克斯，更不认为卡尔・格律恩先生是奥狄浦斯了。\n你的**卡・马・**\n如果你要给《中莱茵报》寄一篇标明发自“柏林”的短文，来谈我的诉讼过程，那也许可以利用这个机会也捎带谈一下5月11日柏林第一审级对艾希霍夫―施梯伯案件的最后审讯。事情是这样的：艾希霍夫以“诽谤”施梯伯的罪名被判处了一年半徒刑。这一诽谤的要点是揭露（在伦敦报纸《海尔曼》上）施梯伯在科伦共产党人案件（1852年）中发假誓、盗窃等等。[29]以下几点足以说明普鲁士法院的行径：\n1．艾希霍夫的揭露是以（如果不算我的抨击性著作，它自然不应该被提到）科伦审讯\n刊载在《科伦日报》上的报道[508]为根据的，而且无论施梯伯还是别的什么人都\n对这些报道的真实性表示过异议。法院却宣布这些报道\n证据。每当情况有利于施梯伯的时候，法院就宣布刊载在《福斯报》上的报道[509]（可能是施梯伯本人写的）是\n施梯伯先生认为它们是真实的。然而每当情况\n利于施梯伯的告密人的时候，这同一个法院则宣布当时法院秘书在记录中所作的可怜摘要是唯一\n2．施梯伯在策划1852年共产党人案件中的主要同谋者和助手警务顾问戈德海姆和警监格莱夫，每次都被免除了反讯问，因为法院不愿使这些先生处于这样的抉择（法庭庭长\n［注：：哥贝尔。――编者注］\n公开谈过此事）：“要么发假誓，要么证明自己有罪”。另一方面，他们的供词则被用来作为\n3．施梯伯和格莱夫在1851年迫使普鲁士警探罗伊特钻进奥斯渥特\n［注：：迪茨。――编者注］\n屋里偷去了文件，施梯伯在科伦案件中曾利用这些文件作为证据（虽然它们实际上同案件毫无关系[510]）。这次\n就是艾希霍夫揭露施梯伯的几件事情之一。但是现在请注意！王室国家检察官德朗克曼提出了以下新得出奇的盗窃理论，他声称：\n“这些文件是否盗窃来的，这个问题可以暂且撇开不谈；从对\n判罪的观点来看，这没有意义。即使文件确实是偷来的，那末对于用这种办法弄到文件的警务官员，从法律观点来说也不能指控为偷窃，\n只能说行为不道德。法律上的盗窃，需具备恶意欺骗性质，但这\n被迫让人去进行这种偷窃的警务官员，因为他们不是为了个人的好处，而是为了国家\n因此，一个警务官员若是在伦敦闯进一所房子进行“偷窃”，那从法律观点来说丝毫没有犯罪，“至多”是行为不道德。这看来象是普鲁士国家对英国人的一种恩赐：习惯法暂停生效。\n4．被监禁在汉堡监狱的希尔施提供了宣誓证词，说记录本[511]是他和弗略里在格莱夫监视下伪造的。为什么没有把希尔施弄到柏林去，为什么在审讯期间没有把他作为证人进行讯问？\n[9]马克思指的是小资产阶级庸俗民主主义者、波拿巴的代理人福格特的诽谤性小册子《我对〈总汇报〉的诉讼》（《Mein　Prozess　gegen　die《Allgemeine　Zeitung》》），福格特在这本小册子中企图以捏造的事实和纯粹的谎言来诋毁马克思和他领导下的无产阶级革命者的革命活动。福格特对马克思的骇人听闻的诽谤达到如此地步，竟然把马克思及其同志说成是一群同警察当局秘密勾结的阴谋家。福格特的小册子于1859年12月出版，而在1860年初，柏林资产阶级报纸《国民报》在1860年1月22日和25日第37号和第41号的两篇社论（《卡尔・福格特和〈总汇报〉》和《怎样伪造激进传单？》）中转述了福格特小册子的诽谤性内容（详见本卷第437―443和454―472页）。马克思为了正在形成中的无产阶级政党的利益，决定在刊物上答复福格特，而对《国民报》以诽谤罪向法院提出控告。从1860年1月底起，马克思开始收集材料，以便写书反驳福格特和对《国民报》起诉。1860年2月马克思把对《国民报》编辑察贝尔的诉讼材料寄给了柏林自己的辩护人法律顾问维贝尔（见本卷第437―443、446―448和454―475页）。\n但是，在1860年4月至10月这段时间，马克思的起诉遭到普鲁士各级法院无理拒绝。马克思在准备和寄发诉讼材料的同时还写作一本驳斥福格特的书，1860年11月写成，书名是《福格特先生》（见《马克思恩格斯全集》中文版第14卷第397―754页）。――第8、11、17、430、438、533、587页。"
}