{
  "metadata": {
    "volume": "30",
    "article_number": "275",
    "title": "马克思致斐迪南・拉萨尔",
    "file_name": "volume_30_275_41．马克思致斐迪南・拉萨尔（6月2日左右）538.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n为了说明普鲁士在伦敦的密探――警察局向法庭承认，弗略里是它的密探――我要说一下这样一个情况：这个弗略里姓克劳泽；他是那个在二十二到二十五年以前因谋杀雪恩贝尔格伯爵夫人及其侍女而在德勒斯顿被判处死刑的皮鞋匠克劳泽的儿子。科伦案件后过了一个时候，这个弗略里－克劳泽因伪造案在伦敦被判处两年或三年苦役。现在他刑满出狱，又干起了他的老行当。\n法国密谋（德法密谋）[448]是在施梯伯领导下由舍尔瓦尔伙同格莱夫、弗略里、贝克曼、佐美尔和法国间谍律西安・德拉奥德（化名杜普雷）暗中编造的。在舍尔瓦尔的坚持下，格莱夫（他同施梯伯一样发誓说，他不认识法国―普鲁士的间谍舍尔瓦尔和吉佩里希）去了一趟北德意志，主要是为了在汉堡打听一个叫提茨的裁缝的住处，去取舍尔瓦尔按警察局委托写给他的信件。在汉堡，他到提茨未婚妻的住所去，“作为提茨的一个朋友”要求取得某些危险文件以便保管。但是这个图谋没有得逞。\n格莱夫通过德拉奥德－杜普雷还同莫帕就释放舍尔瓦尔和吉佩里希的事通过信。舍尔瓦尔一到伦敦，格莱夫就规定给他每周一英镑十先令的固定工资。正是这个格莱夫派他到泽稷去，以便在那里策划一次大的政治密谋。后来格莱夫同舍尔瓦尔的联系中断了。希尔施先生如果愿意，是可以宣誓证实这几点的。这几点之所以重要，一方面是因为格莱夫这一次又发了假誓，另一方面是因为它们涉及到舍尔瓦尔同施梯伯的关系，也涉及到施梯伯在科伦所作的关于舍尔瓦尔的证词的“真实性”。正当施梯伯在科伦\n，他不知道舍尔瓦尔的住处等等的时候（见《揭露》第27页）[521]，在舍尔瓦尔和受施梯伯指派进行活动的格莱夫之间实现了这种合作。但是，当然，这一切按\n只能由希尔施（他在法庭公开审判时也许会说）和舍尔瓦尔（这个人很难说）的供词来证明。大使馆秘书阿尔伯茨当然会保持沉默，德拉奥德、贝克曼、莫帕等人也是一样。\n希尔施和弗略里（他为了这个目的在伦敦弗利特街费特巷斯坦伯里印刷所租了一台石印机）受格莱夫指派炮制了《致农业无产阶级》、《致人民的儿女》等传单，格莱夫把这些传单作为马克思派的传单寄给了普鲁士政府。\n汉堡的证人豪普特在科伦共产党人案件时期突然“失踪”以后，辛凯尔迪通过信使责成普鲁士驻伦敦大使馆物色一个能顶替豪普特角色的人物，他要能向陪审法庭“宣誓证实”豪普特的告密。警察总局答应为此付给一千塔勒的报酬。辛凯尔迪写道，政治警察局的整个命运将取决于这个案件的结局。希尔施同弗略里（后来他说这是出自“高尚的”动机）谈妥以后，表示自己愿意干。一切都已经安排停当，突然弗略里从普鲁士大使馆带着停止执行的命令回来了。辛凯尔迪新写的一封信中说道：\n“国家检察官指望，在陪审团组成良好的情况下，即使\n不采取非常措施\n也将作出认为有罪的判决，因此，他〈辛凯尔迪〉要求暂时不要采取任何措施。”\n普鲁士在巴黎的间谍贝克曼本来也得到去科伦的命令，以便证实施梯伯关于德法密谋的证词，也由于同样原因收到了取消以前命令的新命令。\n但随后发生了一件非常好笑的事，此事希尔施先生非常了解而且也很能说明施梯伯和戈德海姆的为人。\n弗略里得知，我打算把所谓在记录上签了名的那些人（威・李卜克内西、林格斯和乌尔麦尔）的真实签名按法律手续在伦敦立案。他知道，有个叫贝克尔的流亡者跟维利希住在同一所房子里。因此他就以贝克尔的名义写了如下一封信：\n“**致崇高的柏林王国警察总局**\n致崇高的柏林王国警察总局\n**即日于伦敦**\n马克思和他的朋友企图证明同盟记录上的签名为伪造，他们打算在这里把这些签名立案，以后作为真实签名向陪审法庭提出。\n凡是熟悉英国法律的人也都知道，那些法律在这方面是可以多方利用的，为真实性作保证的人，实质上自己就没有提出真正的保证。\n报道这件事情的人，在事关真伪时并不害怕说出自己的名字。贝克尔，利奇菲耳德街4号。”\n施梯伯在科伦向陪审法庭说，他得到这个记录本已经有两星期（在他把它交出以前），并且在使用它以前曾考虑很久。他继续说道，记录本是作为信使而来的格莱夫带给他的。而戈德海姆先生则向普鲁士驻伦敦大使馆写道：\n“记录本所以提供得这样晚，是为了不让因怀疑它的真伪而提出的质询\n用“贝克尔”署名的这封信是写给柏林警察总局的。如果它真是出自贝克尔之手，那就应当寄往柏林。但是这封信寄给了科伦法兰克福旅馆警官戈德海姆，而这封信的\n寄给了柏林警察总局。信封内附了一张字条：“科伦的施梯伯先生对此用途将作\n。”因此，施梯伯是知道伪造这封信的目的的。弗略里也曾专门就这一点写信给戈德海姆。\n可见，关于这个伪造物，在弗略里、戈德海姆、施梯伯和普鲁士警察总局之间是存在一种默契的。\n（施梯伯没有利用这封信，因为他还在这以前就被迫放弃了记录本，因为施奈德尔第二不依靠我寄给的立了案的签名，已经在科伦弄到了李卜克内西和林格斯的签名，此外，他根据我很早以前写的一封信知道，记录是希尔施伪造的。"
}