{
  "metadata": {
    "volume": "30",
    "article_number": "127",
    "title": "马克思致恩格斯",
    "file_name": "volume_30_127_127．马克思致恩格斯（3月6日）222.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "”\n萨马科纳写信给他说，墨西哥最近二十五年来的动乱，主要是由于外国外交官的阴谋活动引起的。魏克回答说，\n“墨西哥的居民堕落已极，这不仅对他们自己是危险的，而且对所有同他们接触的人也都是危险的！”\n萨马科纳写信给魏克说，他的建议是要结束共和国的独立，并且是对一个独立国家的侮辱。魏克回答说：\n“原谅我再补充一点，我的建议不一定是有损体面和不可行的，只是由于\n〈即作为墨西哥外交部长〉喜欢这样武断而已。”\n然而已经够了……\n从席利给莱茵兰德尔的信来看，巴黎的情况很不妙，如果没有战争，巴登格[78]连一年都站不住。这个家伙真不幸，他统治的是巴黎人，而不是崇拜他的柏林人！\n你的**卡・马・**\n附言：（1）《gigs》\n［注：：“刮毛机”。――编者注］\n这个词德文怎么翻译？\n（2）feeders　on　circular　frames\n［注：：圆织机的送料机械。――编者注］\n（3）你能不能把例如你们工厂里工人的各个工种（货栈中的工人除外）写给我，并指出他们之间的数量比例？我的书[25]需要一个这样的例子来说明，在机械工场里不存在象亚・斯密所描写的那种作为手工工场基础的\n。尤尔已经提出了这个原理。\n［注：：亚・斯密《国民财富的性质和原因的研究》；安・尤尔《工厂哲学》。――编者注］\n随便举个例子就行。\n我要写信告诉《\n》的这些家伙，必须重新订立合同。他们\n登载最好的文章（尽管我\n在设法写得使他们能够登载），我倒不在乎。但是他们在四五篇文章中只登载一篇，而且只给一篇的稿酬，从财政方面来说是不行的。这使我甚至连文丐也不如。\n[25]马克思在1859年以《政治经济学批判》的名称出版了自己专门批判经济学范畴的著作的第一分册，随后马克思就打算出版第二分册，这一册应当包括这部著作的最重要和篇幅最大的一章，即关于资本那一章。但是1860年他忙于写反福格特的抨击性著作，不得不中断自己的经济学研究，直到1861年夏季才回到这项工作上来。后来，在马克思1861―1863年的写作过程中，上面所说的那一章的手稿，扩大到总共有将近二百印张的二十三本的巨大篇幅，后来加工成为《资本论》的头三卷。1861―1863行手稿中未经作者加工的部分，后来被编为《资本论》第四卷（《剩余价值理论》）出版，见《马克思恩格斯全集》中文版第26卷第1―3册。――第15、161、172、194、199、209、226、228、246、251、273、301、330、354、432、563、589、617、679页。\n[78]巴登格是拿破仑第三的绰号，他之所以获得这一绰号，是因为他曾在1846年穿着一个名叫巴登格的泥水匠的衣服逃出监狱。――第53、64、76、226页。\n[225]指1848年和1851年加利福尼亚和澳大利亚金矿的发现，以及随之而来的所谓“黄金热”――从欧洲和美洲向这些地方大批移民。“黄金热”引起了商品价格的猛涨，英国和美国殖民主义者趁机进行投机而发财。――第223页。\n[226]马克思指的是《墨西哥问题信件汇编》1862年伦敦版，共三册（《Correspondence　relative　to　the　Affairs　of　Mexico》．3　Parts．London，1862）。――第224页。\n[227]指墨西哥议会1861年7月17日关于两年内暂停支付外债的决定，这一决定成了英国、法国和西班牙干涉墨西哥的借口。胡阿雷斯所领导的墨西哥政府为了避免战争，于1861年11月取消了7月17日的决定，并表示同意满足三国的要求。\n干涉墨西哥是英国、法国和西班牙所进行的武装干涉，于1861年12月开始，目的在于推翻进步的胡阿雷斯政府，并把墨西哥共和国变为欧洲列强的殖民地。干涉者还打算利用墨西哥的领土作为干预美国内战援助蓄奴州的基地。在英国和西班牙政府于1862年春天不再继续参加干涉以后，法军继续对墨西哥进行侵略活动。虽然墨西哥首都墨西哥城于1863年被占领，墨西哥人民在反对殖民者的斗争中表现了坚忍不拔的精神，使殖民者遭到毁灭性的失败。1867年3月法军被迫撤离墨西哥。拿破仑第三的墨西哥冒险之所以失败，还因为这在法国极不得人心，而且国际局势由于美国北部在1861―1865年内战中获胜而起了变化。――第225页。"
}