{
  "metadata": {
    "volume": "30",
    "article_number": "247",
    "title": "马克思致法律顾问维贝尔",
    "file_name": "volume_30_247_13．马克思致法律顾问维贝尔（2月24日）454.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "同时我强调指出，我迄今为止原则上\n避免参与伦敦的德文报纸。在这次会见的时候，我当着比斯康普的面把布林德在乌尔卡尔特的群众大会上告诉我的事情向李卜克内西重述了一遍。同时我还提到，南德意志人由于妄自尊大而喜欢夸张。后来，比斯康普先生在5月14日《人民报》第2号上写了一篇由他个人负责并由他亲自作了补充的文章，标题是《作为帝国叛徒的帝国摄政》[441]。在\n的小册子《我对……的诉讼》的《文件》一章中第17、18、19页上援引了这篇文章。后来，大约在\n，那时我不在伦敦，而在曼彻斯特，李卜克内西在霍林格尔的印刷所里从霍林格尔那里得到了传单《警告》的校样，他立即发现这上面转述了布林德口头告诉我的事情，而且他从排字工人费格勒那里得知，是布林德把传单的原稿交给霍林格尔付印的。李卜克内西把这份校样寄给了《\n》，该报转载了它，因而招致了福格特对它提起的诽谤诉讼。李卜克内西有权这样做（关于这件事我什么也不知道，因为当时我不在伦敦），何况他已知道指控福格特的布林德本人曾被福格特邀请去参加拟议中的宣传活动。这个人答应给德国报刊上一切有利于波拿巴计划的文章付\n（见福格特的书\n［注：：卡・福格特《我对〈总汇报〉的诉讼》。――编者注］\n中与此有关的自供，给勒宁博士的信，《文件》第36页），因此必须利用象《\n》这样销路广的报纸来对他进行“警告”。\n一当福格特由于\n》转载了传单《警告》而对它提起诽谤诉讼，《\n》编辑部就立即写信给李卜克内西，坚决请求他提供证据。李卜克内西就来找我。我告诉他去找布林德，并且根据他的要求，我亲自陪他到布林德那里去了一趟，关于这一点您从布林德的信（附件七）中可以看到。我们正碰上布林德不在家，他在圣莱昂纳兹的疗养地。李卜克内西给他写了两封信。几个星期都不见回信，直到布林德估计奥格斯堡诉讼将近结束时他才回信。（这估计错了，因为在这期间《\n》使诉讼延期了。）最后，在9月8日的信（附件七）中，布林德极端无耻地回答李卜克内西说，正如他“以前已经说过的”，他“与这事\n”，至于“那些私下的谈话”，他打算“\n以后有机会时作口头说明\n”。李卜克内西带着这封信来找我。\n我明白，现在需要采取强制办法使布林德开口说话。我想起了我在5月27日的伦敦《\n》报上读过一篇匿名文章（《康斯坦丁大公――匈牙利未来的国王》）[442]，文章基本上转述了传单《警告》的内容和布林德口头告诉我的事。文章的风格和内容使我毫不怀疑它的作者是布林德。为了证实这一点，我和李卜克内西一起到《\n》的责任编辑科勒特先生那里去了一趟。他犹豫了一会之后说，那篇文章的作者是布林德。此后不久，我收到排字工人费格勒的书面声明，说传单是在霍林格尔的印刷所里印的，原稿是布林德的笔迹。\n于是李卜克内西又写了一封较详细的信给布林德，告诉他，现在我们手上有他与传单《警告》有关的证据，同时引证了《\n》上的那篇文章，再一次要求他提供他所掌握的材料。卡・布林德未作答复，而且不论\n奥格斯堡法庭审理\n还是在法庭审理期间，他一分钟也没有打破他的沉默。事情已经十分清楚，布林德决意抱不承认态度和外交上不予理睬的态度。\n我对李卜克内西说，如果《\n东西，我就准备把我掌握的费格勒的声明转寄给它。我在收到《\n》10月16日的两封信后，确实这样做了，在10月19日的回信中附去了那份声明。\n促使我采取这一步骤的动机如下：\n，我认为，既然李卜克内西最先从我这里听到布林德关于福格特的议论，那我就有责任使李卜克内西得到证据，证明他并没有捕风捉影地散布对第三者的指责。\n，我认为，《\n》完全有权转载传单《警告》，因为该报知道，传单出自那个被福格特先生本人竭力吸引来参加他的宣传活动的人。虽然《\n》属于同我敌对的一派，并且总是采取同我本人敌对的态度，甚至不止一次地发表关于我的最愚蠢的谎言，虽然我意外地处在奥格斯堡法院的\n权限范围之外\n把我传到法庭去做证人，但是这些情况都没有改变我的看法。\n，在6月2日\n》第150号的附刊上（参照福格特的书中的《文件》第31页），福格特发表了一篇诽谤我的文章\n［注：：见本卷第23―24页。――编者注］\n，显然他认为我是比斯康普发表在5月14日《人民报》上的那篇反对他的文章的作者。他在对《\n》的控诉中，同样也是从我是传单《警告》的作者这样的设想出发的。显然，布林德决心要永远维持这种非常符合福格特心意的“误会”。\n对我来说是最重要的\n。我想使福格特和他的原告们当面对证，而且是在必定能使事情了结，双方又都没有可能使用任何诡辩手段的地方对证。为此，重要的是要把传单《警告》的真正作者和出版者从暗处硬拉出来。我的想法是对的，这可以从沙伊伯勒医生的声明（附件六）和上面援引的2月13日《\n》第44号附刊上布林德的一封信中得到证明。"
}