{
  "metadata": {
    "volume": "30",
    "article_number": "104",
    "title": "马克思致恩格斯",
    "file_name": "volume_30_104_104．马克思致恩格斯（6月19日）176.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "要知道，除了我那次旅行所想要解决的债务以外，还要加上几乎四个月期间没有任何收入，而单是学校和医生就花去了将近四十英镑。\n哈茨费尔特在她的信的末尾提到的路・西蒙的情况怎样？难道西蒙入过后备军[147]吗？无论如何，你的罪行比路德维希要多得多（他没有参加过任何战斗等等）。这点我不明白。问候鲁普斯。\n你的**卡・马・**\n[47]1860年2月6日伦敦报纸《每日电讯》在阿贝尔的《奥地利的报界帮凶》一文中转述了《国民报》所转载的福格特的诽谤性捏造。\n“硫磺帮”原是十八世纪七十年代耶拿大学学生联合会的名称，这个联合会由于它的成员捣乱生事而声名不好；后来“硫磺帮”一词便成了标志一切犯罪分子和嫌疑分子结伙成帮的普通用语。\n福格特在他的诽谤性小册子《我对〈总汇报〉的诉讼》（见注9）中歪曲事实，称马克思及其党内同志为“硫磺帮”，他把这个“硫磺帮”描绘成一个干政治上的龌龊勾当的团体。其实，1849―1850年在日内瓦有一个德国流亡者小集团，以诙谐名称“硫磺帮”闻名，马克思和他的同志们同这个小集团是毫无关系的；而且小集团本身是没有政治性的，它所联合的是一群无害的、欢乐的闲人。关于“硫磺帮”的详细情况，见马克思的抨击性著作《福格特先生》（《马克思恩格斯全集》中文版第14卷第404―415页，以及马克思1860年2月24日给法律顾问维贝尔的信，本卷第467―468页）。――第28、31、47、177、440、490、554页。\n[109] in　partibus　infidelium――直译是：“在异教的国家中”。天主教主教被任命为非基督教国家的纯粹有名无实的主教时，在其头衔上添有这种字样。――第92、178页。\n[147]后备军是武装力量的一部分，包括年龄较大的常备军和预备队中服役期满的应征人员。按照普鲁士法律，只有战时才能征集后备军。1849年5月初，普鲁士政府颁布的关于征集莱茵省后备军员额的命令，是普鲁士莱茵地区人民起义的信号。在许多城市（爱北斐特、伊塞隆、佐林根等），后备军参加维护帝国宪法的运动。起义者失败后，运动的大部分参加者不得不流亡国外。按照普鲁士后备军条例的规定，凡是破坏军纪的人员应受军事法庭审判。这个条例同样适用于返回普鲁士的流亡者――过去的后备军战士。――第145、179页。\n[186]马克思指的是泽尔菲在金克尔策动下在英国报纸上为1860年9月在波恩被捕、并以不服从地方政权的罪名送交法庭审判的英军上尉麦克唐纳辩护。英国政府利用这一事件（1861年5月才得到解决），作为加强反普鲁士宣传的借口。泽尔菲的言论在民族联盟（见注18）中引起强烈不满，并在它的伦敦分部中引起冲突。――第177、182、231、599页。\n[187]指在《人民报》上发表的、针对金克尔所出版的报纸《海尔曼》而写的《报刊述评》一文（见《马克思恩格斯全集》中文版第13卷第684―695页）。――第177页。\n[188]1859年大赦后回到法国的布朗基，于1861年3月在巴黎再次被捕，罪名是组织秘密团体。布朗基在判决前被关在马扎斯监狱，在那里遭到监狱当局的残酷对待。尽管没有罪证，布朗基于1861年夏天被判四年徒刑，在巴黎圣珀拉惹监狱服刑。1864年布朗基患病，因而转到奈克尔医院，在那里被软禁在单人病房里。1865年他逃跑到布鲁塞尔。在这里他住在他朋友瓦托博士那里。一直到1869年大赦以后，布朗基才回到法国。\n信里是指瓦托（德农维耳）准备为布朗基案件出版的小册子。该小册子载有揭露波拿巴的警察和司法机关的材料。瓦托请求马克思帮助他编辑和印刷这本小册子。1861年11月，马克思把在德国侨民工人当中为出版这本小册子募集来的钱转寄给了瓦托（见本卷第611页）。――第178、609页。\n[189]墨西哥战争是1846―1848年美国对墨西哥的战争，它是由于美国种植场奴隶主和大资产阶级对墨西哥土地的侵略野心而引起的。这次战争的结果，美国几乎占领了墨西哥一半的领土，其中包括得克萨斯、上加利福尼亚、新墨西哥以及其他地区。――第178页。\n[190]1850年关于丹麦王位继承的议定书，是1850年8月2日在奥地利、英国、俄国、法国、瑞典和丹麦的代表参加的伦敦会议上签订的。这个议定书规定了包括什列斯维希和霍尔施坦两公国在内的丹麦王国领地不可分割的原则，成了1852年5月8日关于保证丹麦君主国领土完整的伦敦议定书的基础（见注352和353）。――第179页。"
}