{
  "metadata": {
    "volume": "30",
    "article_number": "099",
    "title": "马克思致恩格斯",
    "file_name": "volume_30_099_99．马克思致恩格斯（5月7日）160.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "拉萨尔在一些学者当中由于他那本关于赫拉克利特的书\n［注：：斐・拉萨尔《爱非斯的晦涩哲人赫拉克利特的哲学》。――编者注］\n而受到尊重，在一些寄生虫当中则由于他的佳肴美酒而受到赞许，于是就被这些蒙住了眼睛，自然不知道他在广大公众中的名声是多么不令人羡慕。此外，还有他那一贯自以为是的脾气；他在“思辩概念”的世界中的留连（这家伙甚至梦想创造一种双料的新黑格尔哲学，并准备把它写成书）；法国的旧自由主义对他的感染；他那夸夸其谈的习气，以及纠缠不清和不知分寸，等等。\n拉萨尔可以在有严格纪律的条件下当一名编辑。不然他只会给我们丢脸。你当然理解，在他对我做了这么友好的表示之后，我是很难把所有这些都开诚布公地跟他谈的。因此我采取了含糊的态度，告诉他说，不预先同你和鲁普斯商量，我不能作出任何决定。（这也就是我没有从柏林给你写信的主要原因，因为我不愿在柏林得到你对这个问题的答复。）如果我们作否定的决定，那末伯爵夫人\n［注：：哈茨费尔特。――编者注］\n和拉萨尔就要到东方或意大利去旅行一年。但是困难就在这里。他现在等着我的答复，我不能再拖延了。这个问题你看怎么办？这个家伙高谈阔论到令人可怕的程度，因此我毫无办法，只有经常诉诸讽刺。由于曾把他奉为全面天才的伯爵夫人也开始表现出要摆脱这位佛陀的危险倾向，这就尤其伤害他的自尊心。奇怪的是，哈茨费尔特受他感染，有时还学到了某种犹太人的腔调。\n鲁普斯对普鲁士警察局的顾虑是完全不必要的。唯一还存在的困难，最多只可能涉及到那些以前作过军人宣誓的人。陪审官弗里德兰德告诉我，鲁普斯在布勒斯劳\n［注：：波兰称作：弗罗茨拉夫。――编者注］\n以及在西里西亚另一个什么地方（地名我忘了）至今还是最有名望的人。埃尔斯纳投靠了《西里西亚报》，而施泰因则投靠了《布勒斯劳报》。但是在布勒斯劳又建立了一个相当大的民主党。附上《普鲁士司法报》的剪报，这是该报编辑市法官希尔泽门策尔因我坚决要求而登载的。[169]记录员施泰因已从苏黎世返回柏林，他向鲁普斯衷心问好。\n关于我同普鲁士政府，换言之即同警察局的交涉，下次再谈[170]。\n顺便说一下。我这里有拉萨尔送给你的一本很好的军用地图集，但是你要亲自来取。\n向你、鲁普斯和龚佩尔特问好。\n你的**卡・马・**\n[25]马克思在1859年以《政治经济学批判》的名称出版了自己专门批判经济学范畴的著作的第一分册，随后马克思就打算出版第二分册，这一册应当包括这部著作的最重要和篇幅最大的一章，即关于资本那一章。但是1860年他忙于写反福格特的抨击性著作，不得不中断自己的经济学研究，直到1861年夏季才回到这项工作上来。后来，在马克思1861―1863年的写作过程中，上面所说的那一章的手稿，扩大到总共有将近二百印张的二十三本的巨大篇幅，后来加工成为《资本论》的头三卷。1861―1863行手稿中未经作者加工的部分，后来被编为《资本论》第四卷（《剩余价值理论》）出版，见《马克思恩格斯全集》中文版第26卷第1―3册。――第15、161、172、194、199、209、226、228、246、251、273、301、330、354、432、563、589、617、679页。\n[164]《新闻报》（《Die　Presse》）是奥地利资产阶级自由派日报，从1848年至1896年在维也纳出版。该报是1848年7月作为温和的自由资产阶级的机关报创办的，1848―1849年奥地利革命失败后曾暂时被封，这就使它得到了某种“反对派立场”的名声。该报在六十年代初很受欢迎，原因是它在对外政策问题上持反波拿巴立场以及发表了反对奥地利政府的反动对内政策的言论。《新闻报》的编辑部一再想使马克思为该报撰稿，但是马克思一直到1861年10月，才表示了同意。\n马克思在《新闻报》上的文章，涉及到英国、法国和美国的对外政策和对内政策的所有最重要的问题，向奥地利和德国的读者介绍了这些国家工人阶级的状况和民主运动。马克思为《新闻报》撰稿持续一年多。在这期间，该报共登载了马克思五十二篇文章，其中有两篇是他同恩格斯合写的，有一篇是恩格斯写的。马克思为《新闻报》写的文章和通讯有相当多一部分未被该报编辑部刊载。这是马克思在1862年底停止为该报撰稿的主要原因。――第161页。\n[165]大概是指卡・亨・劳《政治经济学教科书》，第1卷：《国民经济学说的原理》，1860年莱比锡和海得尔堡第6版（增订版）（K．H．Rau《Lehrbuch　der　politischen　Oekonomie》．Band　Ⅰ：《Grundsätze　der　Volkswirtschaftslehre》．Sechste　 vermehrte　und　verbesserte　Ausgabe．Leipzig　und　Heidelberg，1860）。――第162页。"
}