{
  "metadata": {
    "volume": "30",
    "article_number": "247",
    "title": "马克思致法律顾问维贝尔",
    "file_name": "volume_30_247_13．马克思致法律顾问维贝尔（2月24日）454.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "此外，在这同一篇社论第2栏正数第18行和以下几行还写道：\n“因此，1852年，对瑞士的工人协会策划了一个\n大量制造假钞票的极端可耻的密谋\n（详情见福格特的著作），这个密谋若不及时揭穿，会给瑞士当局带来极大的不愉快。”\n往下，在同一栏，正数第33行写道：\n“‘无产者的党’对瑞士怀有特别的仇恨……”\n》应当从1852年10月的科伦共产党人案件中知道（正如福格特从我的《揭露科伦共产党人案件》中知道这一点一样），我\n没有同那个据说1852年在瑞士搞这种阴谋的舍尔瓦尔有过联系（关于这一点，卡尔・沙佩尔先生准备作全部说明，他住在伦敦培德福德广场彼尔西街5号，\n，舍尔瓦尔同他保持过关系）。这家报纸应当知道，\n科伦共产党人案件\n我通过律师揭露了舍尔瓦尔是施梯伯的同谋者；根据施梯伯本人\n提供的证词，舍尔瓦尔在1851年，也就是他在施梯伯领导下在巴黎炮制德法密谋[448]的时候，属于一个\n》专为福格特的书写了两篇社论，因此它从这本书中知道，\n科伦案件结束\n我还在瑞士出版的小册子《\n揭露科伦共产党人案件\n》中揭发过舍尔瓦尔是个奸细。在科伦案件期间舍尔瓦尔据说是从巴黎监狱逃跑了，而实际上他是作为奸细来到了伦敦，当时维利希―沙佩尔派的工人协会非常热情地接纳了他，但是由于科伦的律师（就是施奈德尔第二）按我的指示在审讯时向施梯伯质问了舍尔瓦尔的情况，结果使他被该协会开除了。\n由此可见，要我对由一个明明仇恨我的、被我揭露和控告过的人所完成的所谓的瑞士功绩负责，是福格特和追随他的《\n》对我进行的一种\n有意识的诽谤\n。福格特说到同舍尔瓦尔有过来往的“在日内瓦的\n马克思的走狗\n”。但是即使现在，也同1852年一样，我\n同住在瑞士的任何人\n都没有保持联系。\n我把我以前写信告诉过您的情况\n［注：：见本卷第442页。――编者注］\n再重复一下：1850年9月15日，我和我的朋友们跟当时存在的德国共产主义协会（叫作共产主义者同盟）的伦敦中央委员会中在维利希领导下的那一部分分裂了，因为他们玩弄“民主派流亡者”的革命和密谋的把戏（不过这种把戏是极其幼稚和安全的）。我们把中央委员会迁到科伦，并且除了同科伦通信以外，没有同大陆上的任何部分进行过\n通信。正如科伦案件所证实的，这种通信不包含任何犯法的东西。从1851年春天协会的个别成员在科伦被捕的时候起，我们（即协会的\n部分）就立即断绝了\n同大陆的全部的和任何的往来\n。我只同一个我本人并不认识的、被捕者的朋友（\n先生，前法兰克福国民议会议员）继续通信\n商谈辩护办法的问题\n。我在伦敦的朋友每周集会一次，设法使施梯伯无耻采用的每天翻新的警察伎俩不能得逞。在11月中（1852年），科伦案件结束\n，经我的朋友们的同意，我宣布共产主义者同盟\n，从那时到现在我没有参加\n任何秘密的或公开的\n斐迪南・弗莱里格拉特\n曾经是共产主义协会成员，而且从1848年秋天到1851年春天在科伦，从1851年春天到现在在伦敦，他可以证明以上所说的全是实情。此外，附上的1852年11月19日的信\n［注：：马克思给恩格斯的这封信的全文见本卷第482―483页。――编者注］\n可以充分证明这一点，这封信是我的朋友弗・恩格斯在他的旧文件里找到的，信上盖有伦敦和曼彻斯特的邮戳。\n附上的福格特和《\n》所援引的小册子\n［注：：卡・马克思《揭露科伦共产党人案件》。――编者注］\n，是我在波士顿（美国）印的，在此以前，在巴塞尔由沙贝利茨出版了第一版，印数二千册，在巴登边境被没收。您从这本小册子里以及以后从在柏林挑起的施梯伯―艾希霍夫案件[29]中可以看出，1852年11月中以前我所在的那个共产主义协会的活动中没有可据以控诉的\n任何犯罪构成\n。而从另一方面来看，尽管我和我的伦敦朋友们所能采取的办法非常有限，但是我们还是很有成效地粉碎了警察设下的种种阴谋罗网，以至于最后――正如曾当过施梯伯的密探，现在被监禁在汉堡的那个叫\n的人在1853年4月22日《纽约刑法报》上发表的自供[449]中所表明的――为了保证给被监禁的人\n，希尔施不得不冒充豪普特到科伦去，扮演豪普特的角色向法庭提供假宣誓证词。但是，据希尔施说，冯・辛凯尔迪先生在执行这一计划的前夜写信说：\n“国家检察官指望，在陪审团组成良好的情况下，即使\n措施，也将作出认为有罪的判决，因此，他〈辛凯尔迪〉要求暂时不要采取任何措施。”\n不言而喻，附上的小册子仅仅对于弄清我同施梯伯一辛凯尔迪和当时的普鲁士警察制度进行的斗争来说有法律价值。其中所提到的那些团体早已成为历史了。\nⅤ．最后，为了让您弄明白以诽谤罪对《\n》提出控诉对我有什么意义，我还要简短地谈一下《\n》的社论在伦敦所引起的那些后果。\n在1860年2月6日的《每日电讯》（伦敦的一家日报）上用两栏半篇幅登载了一篇标题为《奥地利的报界帮凶》的文章。"
}