{
  "metadata": {
    "volume": "30",
    "article_number": "253",
    "title": "马克思致法律顾问维贝尔",
    "file_name": "volume_30_253_19．马克思致法律顾问维贝尔（3月3日）494.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "1860年3月3日于曼彻斯特牛津路特隆克利夫小林坊6号\n尊敬的先生：\n您2月22日的信我已收到，首先对您接受我的委托向您表示最深切的谢意。\n我完全同意您办理这一案件的种种设想。如果我根据正式理由提起诉讼得不到法律上的结果，那末至少提起诉讼对于舆论是极其重要的。\n作为对下述附件\n［注：：见本卷第498页。――编者注］\n的注释，并且为了结束我的情况介绍，我以为可以作以下的说明，同时要预先指出，因为我2月13日给您的那封信没有留底，所以诉讼的几个要点的编号按我2月24日的最后一封信。\n［注：：见本卷第454―475页。――编者注］\n对于第Ⅳ点关于舍尔瓦尔\n您从转寄给您的《\n揭露科伦共产党人案件\n》中可以看到，\n卡尔・沙佩尔\n先生曾是1850年在共产主义者同盟内部与我敌对的那部分人的两个领导人之一，我曾谴责他们对当时存在的秘密团体的宗旨作了错误的理解；根据我的信念，这个团体应该从事某些观点的传播，但是不应从事任何阴谋活动。因此，我不仅通过科伦法庭上的律师\n［注：：施奈德尔第二。――编者注］\n之口，而且还在上面提到的我那本后来在瑞士和美国出版的小册子中，公开谴责沙佩尔先生及其一伙为施梯伯及其密探们的警察阴谋制造了\n，从而使我在科伦的朋友们受到司法追究。\n尽管在法律上承认自己的错误对于沙佩尔先生的自尊心来说该是多么痛苦，但我仍然知道他是个诚实的人（他在1848―1849年是《\n》的校对员），所以才在从这里寄出的一封信中要求他向伦敦的法官提出一份关于这一点的affidavit\n［注：：向法官作的声明，与宣过誓的证词有同等效力。――编者注］\n［注：：见本卷第476―477页。――编者注］\n他立即满足了我的要求（\n沙佩尔先生和我一样，已经多年不从事\n沙佩尔的affidavit消除了我同坏蛋舍尔瓦尔的关系问题中的最后一个疑点；不过，如果《\n哪怕是粗略地\n最有影响的普鲁士各报所转载的\n关于科伦共产党人案件（1852年10月和11月）的\n报道，它对于这一点就不会有任何怀疑。这家报纸在对我提出侮辱性的指控之前应该做到这一点。尤其是因为\n在社论中曾多次提到这一案件，那就更应该做到这一点了。沙佩尔的affidavit\n，舍尔瓦尔同我\n联系，而仅仅同我当时的反对者有联系。关于舍尔瓦尔，我还可以从一封旧信中摘录下面几段话加以补充，这封信是\n写给曼彻斯特的弗里德里希・恩格斯的（1852年10月28日），他还保存着。\n“说舍尔瓦尔是警探，证据如下：\n，判决以后，他马上从巴黎监狱奇怪地逃出。\n，虽然他被认为是一个刑事犯，却毫无阻碍地呆在伦敦。\n，雷缪扎先生（我委托施奈德尔第二在必要的时候点他的名）曾告诉我：舍尔瓦尔曾提出愿以奥尔良亲王密探的身分为其效劳，他此后写信到巴黎，并且得到了文件（我看到了抄件），从这些文件中可以看出，舍尔瓦尔起先是普鲁士的警探，而现在是波拿巴的密探了。”[469]\n从信中摘录的以上这段话的内容，科伦的律师施奈德尔第二先生可以证实，如果您认为有必要请他到柏林去做证人的话。在以上援引的给恩格斯的信中所提到的那个德・雷缪扎先生，如果我没有记错，曾是路易－菲力浦手下的大臣，至少是路易－菲力浦时代最杰出的议员之一，也是这一时期的所谓空论派的最有名的作家之一。\n《人民报》的资金）。\n：附件f，2），是关于我提供《\n》使用的那笔钱的\n问题的我的代替宣誓证词的个人声明。[470]\n因为办理我对伦敦《\n》提起的诽谤诉讼的律师住在曼彻斯特，所以我必须在曼彻斯特逗留一个时期，这样一来我只好向曼彻斯特的Justice　of　the　Peace（治安法官）作affidavit。因此，根据\n法律，在证词上没有印章。\n我没有什么要补充的。\n我要作如下说明：\n说到我同“秘密警察”的“联系”问题，我可以要求让我的内兄，即前普鲁士大臣冯・威斯特华伦来\n。但是我的妻子，也就是他的妹妹，希望\n交给您斟酌处理。\n：附件f，3）是合法的伦敦德意志工人教育协会主席格・弥勒的一份代替宣誓证词的声明。这是从我一到达伦敦时起（1849年9月或8月）直到我后来在各家德文报纸（其中包括当时存在的《\n德意志伦敦报\n声明退出该协会\n［注：：卡・马克思和弗・恩格斯《退出伦敦德意志工人教育协会的声明》。――编者注］\n时（1850年9月中）为止，我在伦敦参加的\n工人团体（上面提到的那个根据我的建议于1852年11月解散的\n团体――共产主义者同盟除外）。总之，这是\n期间有某些联系的\n。这个协会在它的成立纪念日那天（1860年2月6日）（恰好在\n天，伦敦的《\n》报转载了《\n》的文章），一致通过了一个为保卫我而反对福格特的决议，尽管我已经有\n不是这个协会的成员了。\n正如您在附件中看到的，该协会的主席在伦敦把这个决议写成能够\n在法庭上作为正式文件\n提出的形式。\n。"
}