{
  "metadata": {
    "volume": "30",
    "article_number": "100",
    "title": "马克思致恩格斯",
    "file_name": "volume_30_100_100．马克思致恩格斯（5月10日）165.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "他现在是由《十字报》瓦盖纳出版的《\n》的主要撰稿人，此外他还是里克斯多夫（或者叫什么鬼地名）某个地方的农场主。\n有一次下院开会，我坐在记者席上。我在1848年夏天也这样去看过普鲁士协商派议会[175]。他们变化多么大呀！\n［注：：套用味吉尔《亚尼雅士之歌》第二卷中的话。――编者注］\n虽然他们也根本不是什么大人物！会议厅很狭小。旁听席少得可怜。议员们坐长板凳（而“老爷们”坐安乐椅）[176]，官厅和学校的奇妙的混合物。比利时的议会同它相比简直是富丽堂皇了。议长西姆桑或参孙为了要对自己受到曼托伊费尔的拳打脚踢有所补偿，于是凭着他的驴腮骨，以内阁看门人的那种十足丑恶和粗暴的首长气派，向躲在下面的庸人们猛扑过去[177]。要在任何别的会议上，象这种难以用言语形容的神气活现的奴才们的无耻行为早就会吃到耳光了。虽说在柏林，尤其是在戏院里，穿军服的人多得实在令人厌恶（顺便说一下！哈茨费尔特为了要侮辱王室，在我到达的头几天就把我带到跟“美男子威廉”及其一伙人紧挨着的一个包厢去看戏！三个小时的芭蕾舞。整个晚上再没有别的什么。这也是柏林的一种特色），可是，有时候要是在一群温顺的充满官僚气、学究气的青年中碰见这样一个身穿军服的小伙子，昂着脑袋，笔直地坐着，那还总是令人感到十分高兴。正好芬克在讲话，他总不放过任何讲话的机会。的确，我还把这位先生理想化了。如果我以前听他演说过的话，那末对他的描绘就会完全是另一个样子了[178]。我在柏林看过的弗莱塔格的一出名叫《\n》的蹩脚喜剧中，描写了一个名叫\n的肥胖的汉堡市侩和酒商。芬克就是这个皮彭布林克的维妙维肖的翻版。满口是令人讨厌的汉堡和威斯特伐里亚的方言，把一些词生吞活剥地咽下去，没有一句是在结构上正确的或完整的。这是我们的土产的米拉波！在这个侏儒的畜圈中唯一显得稍微象样的人物，一方面是瓦尔德克，另一方面是瓦盖纳和布兰肯堡的唐・吉诃德\n［注：：摩里茨・冯・布兰肯堡。――编者注］\n在爱北斐特去看望了济贝耳。在巴门他家里吃了一次晚饭，他的年青漂亮的妻子（很会唱歌，对她的卡尔敬佩之至）我挺喜欢。济贝耳还是老样子，他最接近的一些人是：自由派新闻工作者（《新莱茵报》过去的闵斯德通讯员\n［注：：施蒂林。――编者注］\n）以及一些诗人、音乐家和画家。我觉得其中最好的是泽耳。在巴门，济贝耳带我到“加利福尼亚”去过。一些无聊的人！他们向我致祝酒词。我让济贝耳转告，说我的嗓子哑了，于是他代我回答了几句一般的俏皮话，但是非常得体。济贝耳说，他的父亲什么都模仿他，也好诗嗜酒，因此大家都说：苹果树倒下，离苹果不远\n［注：：谚语“苹果落地，离苹果树不远”，意思是儿子象父亲，这里是倒过来说，意思是父亲象儿子。――译者注］\n在科伦去看望了施奈德尔第二和克莱因博士。他们没有变化；看来甚至走得更远了。和他们在一起喝了几个小时啤酒。在一家啤酒店里，还看到了施土尔干格・科尼斯文特尔（沃尔弗干格・弥勒）\n［注：：文字游戏：施土尔干格的原文为《Stuhlgang》，意思是“粪便”，沃尔弗干格・冯・弥勒是威廉・弥勒的笔名。――编者注］\n，但没有通名报姓。拜访了丹尼尔斯夫人。没有去看民族联盟盟员毕尔格尔斯这个蠢家伙。关于这事以后再谈。我光顾得说闲话，到现在还没有谈到最主要的事情。好啦，下次再谈吧。\n完全属于你的**卡・马・**\n完全属于你的\n[171]指1861年3月由于邓洛普的建议而引起的议会辩论一事，邓洛普建议对帕麦斯顿领导的英国外交部1839年伪造外交文件问题成立调查委员会。这种伪造的目的在于掩盖1838―1841年英国发动对阿富汗战争的挑衅作用。邓洛普提出这个建议，是由于1859年再版了关于阿富汗问题的外交来往公文，其中包括了以前被取消的全部文件，完全揭露了英国政府所进行的伪造。帕麦斯顿于1861年3月19日在下院的演说中回避了对这个问题的讨论，借口这个问题年代过久，没有迫切的现实意义。――第166、384页。\n[172]达尔马（Dharma）是古印度的宗教教义，规定了生活和行为的一些基本规则。马克思讽刺地这样称呼拉萨尔的《既得权利体系》一书。――第167页。\n[173]指普鲁士国民议会（见注168）的左翼，它是由资产阶级激进派和左翼自由派组成的。――第167页。\n[174]马克思指的是1848年11月至12月初普鲁士的反革命政变。由于这次由勃兰登堡―曼托伊费尔的反动内阁所策划的政变，普鲁士国民议会被解散，建立起极端反动的制度。――第167页。\n[175]普鲁士协商派议会，即普鲁士国民（协商）议会（见注168）。马克思为加强同民主派组织和工人组织的联系，于1848年9月上半月（9月7日和10日之间）去柏林的时候，曾参加普鲁士国民议会的会议。――第168页。\n[176]指贵族院和众议院，即普鲁士议会的上院和下院。――第168页。"
}