{
  "metadata": {
    "volume": "30",
    "article_number": "100",
    "title": "马克思致恩格斯",
    "file_name": "volume_30_100_100．马克思致恩格斯（5月10日）165.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1861年5月10日[于伦敦]\n亲爱的弗雷德里克：\n首先附上相片一张。等相片一加印出来，鲁普斯和龚佩尔特也将每人收到一张。我加印这东西，一方面是为了给鹿特丹的表兄弟\n［注：：雅克・菲力浦斯。――编者注］\n，另一方面是为了同在德国和荷兰得到的相片交换。其次，附上杜塞尔多夫一家报纸上的有关《福格特先生》的剪报一份。最后，寄上《\n》一份。这份报纸确实是已经过时了，但是很可能你和鲁普斯没有那么留心议会关于阿富汗问题的辩论。这是帕姆\n［注：：帕麦斯顿。――编者注］\n自1848年以来所遭到的最大挫折。[171]\n你关于筹办柏林报纸的意见同我完全一致，主要的几点，经过适当的改动，我已经向拉撒路谈了。\n［注：：见本卷第598―599页。――编者注］\n但是，既然我在柏林已经向他说过，不征得你和鲁普斯的同意，我不会在这方面采取任何措施，那末我就肯定应该向你们两人“认真而客观地”说明事情的实质，从而拯救自己的灵魂。\n顺便谈谈拉萨尔－拉撒路。累普济乌斯在他论埃及的巨著\n［注：：理・累普济乌斯《埃及和埃塞俄比亚的文献》。――编者注］\n中证明，犹太人出埃及，不外是曼涅托所说的由一个叫作摩西的埃及祭司所领导的“\n害麻疯病的人\n”被赶出埃及的历史。因此，害麻疯病的拉撒路是犹太人和拉撒路－拉萨尔的原型。只是我们的拉撒路是脑子患了麻疯病。他的病原先是治疗不善的二期梅毒。结果他的一条腿发展成为骨疽，而且直到现在还有这个病的残余；据他的医生弗雷里克斯（我不知道这个著名的教授的名字怎么拼写）说，这是腿神经痛或是某种类似的病。但是我们的拉撒路现在和他的对立面财主一样\n［注：：圣经路加福音第十六章第十九至三十一句。――编者注］\n，过着奢侈的生活，从而损害了自己的健康，我认为这正是他在治疗上的主要障碍。总之他太妄自尊大了，例如他会认为去啤酒店就是罪恶。可笑的是，他至少向我问过四次，问我在《福格特先生》中所说的雅科布・维森里斯勒\n［注：：这部抨击性著作里是用这个名字指拉萨尔。――编者注］\n是影射谁。但是，在他那种已成为真正“客观”的虚荣心的情况下，这只不过是一种正常现象而已。他会把他那部新的奠基性的法律创作（达尔马）[172]寄给我们大家的。\n在柏林还访问了弗里德里希・科本。发现他丝毫没有改变。只是发胖了，而且有点“难看”了。我跟他单独在一起喝了两次酒，对我说来真是一大乐事。他赠送给我两卷他所著的《佛陀》――一部很重要的著作。我从他那里还了解到，察贝尔这个无赖及其一伙是怎样霸占《国民报》的。\n原先这家报纸是在1848年通过发行一次全部付清的股票的办法创办的（但是没有订正式合同，只是口头商定）。缪格、科本等人为此出了不少力。鲁滕堡是作为总编辑加入的，跟他一起并受他领导的有察贝尔，最后是担任总务主任的犹太人沃尔弗\n［注：：伯恩哈特・沃尔弗。――编者注］\n。该报由于采取庸俗的温和态度和百般讨好议会左翼[173]，不久就得到很大的发展。鲁滕堡被他的伙伴们用不知是真实的还是虚构的理由排挤了出去，他们说他使报纸采取了过于保守的方针，并且接受汉泽曼的“赏钱”。察贝尔把一个同伙引进编辑部来代他写东西，而他本人则到各种不同的啤酒店去同市侩们交谈，为报纸日益增长的声望操心。政变（曼托伊费尔的）[174]和以极粗暴方式一直持续到1850年底的对报刊的各种强制措施，为不召开任何股东会议提供了求之不得的借口。\n在这期间，这家只是由于革命报刊遭到彻底镇压和确立了辛凯尔迪―施梯伯制度才得到适当生存条件的报纸，在市侩心目中提高了声望。它变得赢利了，因此在1852年前后有一部分股东坚决要求提出报告和召开全体大会等等。这时，犹太人沃尔弗和候补神学家察贝尔把其中最固执的拉到一旁，秘密地告诉他们说，为了不使报纸遭到毁灭，对它的财务状况无论如何要保持完全沉默，因为它已濒于破产。（其实，最初牌价是二十五塔勒的报纸股票，到这时已经是一百塔勒了。）因此希望他们不要迫使报纸以任何方式暴露自己的财务状况。但是出于对他们（即最固执的股东）的特别尊敬，\n，将退给他们股金，以收回股票。这样就使最危险的股东心满意足了。这种滑稽剧重演了好几次。但是，这些被收买了信任的人中大多数只得到――看他们消极抵抗的程度而定――他们原来投资的百分之四十至百分之五。相当大一部分昏庸老朽的自由派至今分文未得，而且也未能争取到提出报告。他们由于害怕《十字报》而默不作声。犹太人沃尔弗和候补神学家察贝尔通过这种骗术，成了拥有“余钱”的庸俗自由派的显贵。可惜我过去对这些事情全不知道。\n鲁滕堡作为必要的摆设被曼托伊费尔转让给施韦林。他现在正在用剪刀制作已经没有任何人看的《国家报》。一家类似《伦敦官报》的报纸。听说布鲁诺\n［注：：鲍威尔。――编者注］\n的情况很不妙，他徒劳无益地向现内阁自荐，要为半官方的《普鲁士报》继续撰稿。"
}