{
  "metadata": {
    "volume": "30",
    "article_number": "253",
    "title": "马克思致法律顾问维贝尔",
    "file_name": "volume_30_253_19．马克思致法律顾问维贝尔（3月3日）494.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n现在我来谈谈\n使我罪过加重\n的那部分，泰霍夫在这一部分谈到我的亡友康拉德・施拉姆同维利希的决斗。如果《\n》转载了这封信，我就会附上施拉姆的信，他在信中――已经是\n很久――责备我受维利希的影响，\n，尽管我的劝告没有生效。\nｇ第5―9页[475]就够了。（当这本小册子在1853年12月在纽约出版的时候，他们两人，不论维利希还是康・施拉姆，都已经在美国。）\n谈到这本小册子（附件ｇ），那就必须多少谈一谈它的产生经过。\n1852年12月，在科伦共产党人案件结束几个星期以后，我把我的关于这一案件的《揭露》的手稿寄给了巴塞尔的出版商沙贝利茨。沙贝利茨拖延了几个月才印，后来他在运送小册子的时候干得很愚蠢，使全部运往德国的出版物在巴登边境上被没收了。因此我又把手稿寄到北美\n，在波士顿刊印，起初是在1853年3月的几号《新英格兰报》上陆续发表，后来出版了单行本。\n与在美国发表《揭露》同时，\n一起来到了美国。他们两人是为了募集\n[201]到那里去的，因为按照\n当时在美国的德文报纸上\n，只要有搞革命所“必需的钱”，“搞革命就象建铁路一样容易”。[476]我坚决反对了这种愚蠢的做法。在美国发表了《揭露》以后，维利希至少等了四个月，而\n后才仅仅在《纽约刑法报》\n。[464]\n这篇答复所包含的那些蠢话和诽谤同泰霍夫的信一样（1850年泰霍夫写给瑞士的实际上只不过是维利希当时在伦敦私下对他说的和1853年维利希在纽约\n东西）。我当时由于在《\n》上发表文章而在美国的英文报刊上已经获得了公认的社会地位，因此我更应当给予答复。不过我决定，问题虽然要从本质上分析，但要采取诙谐的形式，在《高尚意识的骑士》中就是这样做的。当然，泰霍夫，维利希也一样，是可以\n我的，但是他们宁愿沉默，而且在迄今为止的七年时间内也没有打破他们的沉默。\n》（它想方设法报复我1848―1849年在《\n》上对它的批评[477]）竟把老早就被公开\n流言蜚语当作\n奉献给读者，它的无耻和荒诞已到了何等地步！\n附带提一下，我在伦敦一拿到福格特的书，就把书连同我的一封信一起\n寄给了在澳大利亚的泰霍夫\n先生，大约过四个月以后可以向公众公布他的答复。\n此外，下述关于公布泰霍夫的信的情况对福格特来说是\n很能说明问题的\n住在巴黎的律师席利在一封注明“1860年2月6日于巴黎”的信中，给我这样写道：\n“这封信〈泰霍夫的信〉经过几个人的手终于到了我手里，在我这里一直保存到我被驱逐出瑞士（1851年夏），那时它才通过拉尼克尔（曾与维利希有联系的一个工人）落到福格特的手里。问题在于我不能够去整理自己的文件，因为我是在日内瓦街上突然被捕的，既没有任何关于驱逐的预先通知，也没有任何其他的警告，我在那里被拘留起来，立即就经过各种拘留所押送到巴塞尔，又从巴塞尔押送到别的地方。我的文件是我的朋友们整理的，其中就有拉尼克尔。他就是这样弄到了这封信。后来我从伦敦写信向拉尼克尔索取这封信，但是没有拿到手。他作为维利希的特别代理人（维利希从前同他一起住在伯桑松），在他那里可能还有其他的计划或指令……现在拉尼克尔是一个\n的厂主，而且这个厂是为\n（其首脑是福格特的庇护人法济）服务的。拉尼克尔既是维利希的崇拜者，同时又是福格特的\n福格特先生就是通过这种\n途径获得泰霍夫这封信的。\n如果您一定要提到这点，那我请您不要提\n，因为福格特作为波拿巴的代理人，有足够的力量把他驱逐出法国。\n关于这一点我还应当作以下补充，维利希刚一（1853年）发表后来泰霍夫的信中复述的那些胡言乱语，我在英国还没有得知关于此事的任何消息以前，就在那同一家《\n》上登出了约瑟夫・魏德迈（从前他是普鲁士炮兵中尉，后来是法兰克福《新德意志报》的编辑之一，而现在担任艾奥华州总土地丈量师助手的职位）的一篇致命的答复，在伦敦分裂的时候和在科伦共产党人案件时期他在美因河畔法兰克福，是共产主义者同盟的盟员。在这个声明上签字的还有阿・雅科比医生，他本人是科伦的被告之一，但是已被宣告无罪，现在是纽约的开业医生。[478]\n》第37号第2栏正数第31行和以下几行的一段话：\n“在流亡者中间他们〈即我和我的同伴〉继续进行《莱茵报》的工作，该报\n在1849年进行宣传反对任何参加运动的行为\n，并且经常攻击\n我要说明一下：\n完全正确，《\n》从来没有象《\n》那样力图把革命变成摇钱树；而只是以牺牲大量资金为代价并且冒着个人的危险，我才得以把报纸一直维持到被普鲁士政府封闭的时候。说《\n》“在1849年进行宣传反对任何参加运动的行为”，特别是出自《\n》之口，这是一种可笑的指责，对这种指责最好是由该报的内容本身来反驳。至于我在革命时的态度\n两个政治审判案\n还有一点也是完全正确的：《\n》总是以讽刺的口吻谈到福格特先生和法兰克福\n中的其他空谈家，对他们作出应有的评价。"
}