{
  "metadata": {
    "volume": "30",
    "article_number": "221",
    "title": "马克思致恩格斯",
    "file_name": "volume_30_221_221．马克思致恩格斯（6月3日）395.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1864年6月3日[于伦敦]\n亲爱的弗雷德里克：\n（1）拙劣文稿一篇，这是凯特贝尼这头蠢驴今天从布鲁塞尔按印刷品寄给我的；[378]\n（2）《莱茵报》的剪报，上有埃尔斯纳写的一篇哀悼鲁普斯的文章，埃尔斯纳现在是《布勒斯劳报》的编辑之一，《莱茵报》是从该报转载这篇文章的。\n（3）《莱茵报》的另一页剪报，请你注意《封建社会主义》这篇文章。[379]\n（4）一个姓克林格斯的人从佐林根寄给一个姓莫尔的一封信。为了使你看懂这封信，告诉你以下的情况：莫尔（另外还有他的一个同伴\n［注：：梅耳希奥尔。――编者注］\n）是佐林根的一个工人，他（同刚才提到的那个同伴一起）逃避了四个月的监禁（去年拉萨尔的演说造成的后果）。克林格斯也是工人，是伊戚希男爵在佐林根的全权代表。[380]\n这两个逃出来的佐林根人来看过我，向我叙述了他们对伊戚希的热情，并且讲到伊戚希上次在佐林根的时候，工人是怎样被套上他的马车的。他们自然认为，我们俩与伊戚希是完全一致的（他上次在爱北斐特逗留的时候作了关于鲁普斯的演说[381]）。他们告诉我，克林格斯是同盟\n［注：：共产主义者同盟。――编者注］\n伊戚希运动的所有\n也都是同盟盟员；他们一如既往都是我们的坚决拥护者。莫尔还把克林格斯的信给我看，我问他是否同意把这封信留在我这里，以便转寄给你。他作了肯定的回答。所以不用把信退还了。自然，我没有详细向这些人说明我们和伊戚希的关系，或者确切些说，我们同他并没有关系，而只是向他们作了一点很隐约的暗示。\n这些人现在都流落街头。从佐林根给他们寄来五十塔勒，这里的工人协会\n［注：：伦敦德意志工人教育协会。――编者注］\n给他们两英镑，我们这里还要筹集一点，最好在曼彻斯特也能筹集几英镑。必须把这两个小伙子送往美国，因为工厂工人（佐林根的制刀匠等）对伦敦的\n来说，是完全不合适的。\n当我看伊戚希的《\n雇佣劳动和资本\n［注：：斐・拉萨尔《巴师夏・舒尔采－德里奇先生，经济的尤利安，或者：资本和劳动》。――编者注］\n时，我不止一次地问自己：“这是怎么回事”。问题是这部著作的基本原理，在我看来每一个字都很熟悉（虽然作了伊戚希式的乔装打扮），而又不是直接从《宣言》\n［注：：卡・马克思和弗・恩格斯《共产党宣言》。――编者注］\n等里面抄袭来的。正好，几天前我偶尔翻阅了我在《新莱茵报》（1849年）上发表的关于雇佣劳动和资本的一组文章，这些文章实际上是单纯地重印了我1847年在布鲁塞尔工人协会上所作的几次演讲。正是在这里，我发现了我的伊戚希的灵感的直接来源。出于我对他的特别的友谊，我将把《新莱茵报》上的所有这些东西作为\n印在我的那本书的\n要想出一个借口\n，丝毫不暗示伊戚希。[382]他对此未必会感到高兴。\n［注：：见本卷第392页。――编者注］\n，酒也已经寄到，对此表示衷心感谢。杜西\n［注：：爱琳娜・马克思。――编者注］\n要我“向你致意，并且告诉你，你的棉纱线已经好一些了。”\n波克罕利用埃及的“犹太人居斯”――\n的关照，挣了大约二千英镑。奥本海姆――据波克罕自己说，他在奥本海姆那里扮演了金字塔国家中一个小丑的角色――一定要把波克罕留在他那里。但是欧洲人在那里大批死亡，因而波克罕宁愿从阿卜尔－海姆（阿拉伯人这样叫奥本海姆）那里偶尔接受一些委托。夏末，他将为此目的再去君士坦丁堡。\n女孩子们和夫人向你衷心问候。\n［注：：莉希・白恩士。――编者注］\n你的**卡・马・**\n顺便谈谈。朋友弗莱里格拉特自然是哪里能得到荣誉就往哪里跑。请看一看埃尔斯纳的哀悼文章\n［注：：见本卷第395页。――编者注］\n。请回忆一下哈尼在施拉姆墓前的演说。[383]现在在纽约可以看到一本定价很贵的《革命编年史》，是由纽约的一个社团出版的，书中反映了自目前内战爆发以来的所有事件和文件等。好！这部编年史免费分送给大约二三十个人（包括欧洲各个图书馆），其中有：英国女王、约・斯・穆勒、科布顿、布莱特以及弗莱里格拉特。弗莱里格拉特将这件事告诉了我，并说，美国佬“使他非常高兴，并且向他表示敬意”，他把随书寄来的信和附于信中的印就的受赠人名单给我看。我很想知道，这个好汉给美国佬做了些什么，或者他可能做什么和想做什么。但是一般的规则是：弗莱里格拉特应该代德意志民族受到尊敬，因为这位高尚的公民是如此高尚地保持中立；不过，他的确“什么也没有学会”[384]。\n[378]马克思指的是凯特贝尼打算作为对科苏特的答复而发表的那封《公开信》。凯特贝尼于3月29日把这个材料寄给了马克思，请他协助把《公开信》发表在德国和英国报纸上。――第395页。\n[379]埃尔斯纳的《囚室中的沃尔弗》（《Kasematten-Wolff》）一文刊载于1864年5月24日《布勒斯劳报》，并转载在1864年5月26日《莱茵报》上。"
}