{
  "metadata": {
    "volume": "30",
    "article_number": "247",
    "title": "马克思致法律顾问维贝尔",
    "file_name": "volume_30_247_13．马克思致法律顾问维贝尔（2月24日）454.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n这篇注明写于\n美因河畔法兰克福\n，而实际上是在\n写的文章，经过最粗率的对照就可以看出，它的一部分是《\n》第37号和第41号的社论的简单重述，一部分是这两篇社论的逐字逐句的译文，我认为《\n》的这两篇社论是有罪的。与此有关的那一号《\n》，我将于日内寄给您。在《\n》的这篇文章中，正如在《\n》上一样，第一，把我和我的朋友说成是“秘密警察的同盟者”。第二，逐字逐句地翻译我在第Ⅳ部分引用的《\n》关于硫磺帮、进行敲诈的恐吓信的那段话，还有关于我同舍尔瓦尔在瑞士伪造假钞票的关系等等的话。\n这篇文章刚一发表，我立刻就写信给《\n［注：：卡・马克思《给〈每日电讯〉报编辑的信》。――编者注］\n，威吓要对他提起诽谤诉讼（action　for　libel），要求他向我\n。他回答说，已把我的信寄给他的德国通讯员了，将等待后者的答复。这个答复刊登在1860年\n2月13日的\n》上，逐字逐句的译文（过几天您将收到原文）如下：\n美因河畔法兰克福，2月8日\n。现在我只简短地回答马克思博士就我寄给您的一篇通讯而提出的指责。他简直是找错了对象。如果这位博学的先生指责的是福格特博士本人，或者是引用过福格特博士的书的\n成百个德国编辑\n中的一个，那末他的这一行为是合乎事态所要求的。但是，马克思博士对于在他自己的祖国向他提出的无数指责不予反驳，而宁肯向一家英国报纸发泄他的怒火，只因这家报纸刊登了在\n几乎所有多少知名的德国城市\n都刊印了和转载了的论述。看来这位博学的先生忘记了这一情况：\n既然他认为没有必要去追究在他的祖国制造和散布谣言毁坏他声誉的人的责任\n，他就没有丝毫权利对一家\n报纸刊载几篇使他不愉快的报道而提起诉讼。最后，我表示有充分准备承认上述报道中的论述是错误的，只要马克思博士能使人们相信这些论述是错误的话。如果他有达到这一目的所必需的证据，\n那末要得到如此合乎他愿望的结果，对他来说是再容易不过的了。至少有五十个德国城市\n供他选择，他能够在这些城市提起诉讼，并且能够使编辑们受到应有的惩罚。\n如果他不想采取这样的途径\n，那末一个英国通讯员完全没有责任去驳斥那些论述，因为这\n独创的，他只是\n由于相信可尊敬的来源有毋庸争辩的威望才加以重复\n顺便要指出《\n》报的柏林通讯员（好象是一个叫迈耶尔的犹太人\n［注：：《每日电讯》的柏林通讯员是阿贝尔（见本卷第536页）。――编者注］\n）竭力用来掩饰他抄袭《\n》的行为的那种夸张说法。最初他说成百个德国编辑，后来说数千个（也就是，德国有多少知名的城市，也就有多少编辑），而最后说，我至少应当对五十个编辑起诉。他所说的\n他的唯一来源\n――柏林的《\n还要顺便提一下，在2月6日我给《每日\n》编辑的信中，也就是在他亲自写信告诉我他已转寄给他的德国通讯员的那封信中，我曾通知《电讯》的编辑，并且通过他也就转告他的通讯员，说我即将\n以诽谤罪对柏林《国民报》起诉\n依我看来，这里唯一具有决定作用的情况是，《\n》以它的通讯员为掩护，\n在我对德国报纸中的一家起诉之前，它将拒绝向我作任何道歉\n。该报提到《\n》的“可尊敬的”威望，因为唯独《\n》刊登了《每日电讯》上发表的\n》的文章在伦敦引起了什么样的轰动，这您是了解的。我认为这种轰动应归咎于《\n》。单是为了我的家庭，我也应当以诽谤罪对《电讯》起诉（action　for　libel），这方面的预付费用――在案件结束以前――至少需要二百英镑。从以下事实可以看出福格特能堕落到如何\n的地步：他散布恶毒的谰言，说我同《新普鲁士报》的所谓联系，是由于我的妻子是前普鲁士大臣冯・威斯特华伦的妹妹。\n得到（如果您给我的信还没有寄出）您收到以下信件的通知：\n（1）2月13日由伦敦寄出的信，附有十五塔勒的预付款。\n（2）2月21日由曼彻斯特奇出的信，附有委托书和七个\n（3）2月24日由曼彻斯特寄出的这一封信，附有小册子《揭露科伦共产党人案件》和我在1852年11月19日写给弗・恩格斯的一封盖有伦敦和曼彻斯特的邮戳的信。\n致深切的敬意。\n忠实于您的**卡尔・马克思**博士\n卡尔・马克思\n[1]科伦共产党人案件（1852年10月4日―11月12日）是普鲁士政府策动的一次挑衅性案件。国际共产主义组织共产主义者同盟（1847―1852年）的十一名成员被审讯，罪名是进行“叛国性密谋”。根据伪造文件和假证词，七名被告人被分别判处三年到六年的徒刑。马克思和恩格斯对这个案件的策动者的挑衅行为和普鲁士警察国家对付国际工人运动的卑鄙手段进行了彻底的揭露，见恩格斯《最近的科伦案件》一文和马克思的抨击性著作《揭露科伦共产党人案件》（《马克思恩格斯全集》中文版第8卷第449―456、457―536页）。　　马克思在这里所说的工人协会是指伦敦德意志工人教育协会。该协会是由卡・沙佩尔、约・莫尔和正义者同盟的其他活动家于1840年2月在伦敦成立的。"
}