{
  "metadata": {
    "volume": "30",
    "article_number": "253",
    "title": "马克思致法律顾问维贝尔",
    "file_name": "volume_30_253_19．马克思致法律顾问维贝尔（3月3日）494.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "何况福格特（正如他在小册子中自己承认的那样）早在1846年就是\n取得瑞士国籍的公民\n，也就是说是\n公民，他在德国无事可做。说《\n议员”，这是\n。该报曾同许多极左派的议员保持最友好的关系。福格特本人及其一伙差不多直到该报关闭之前是多么想要博得它的欢心，哪怕从这么一点也可以看出，即他们在成立\n之后，向德国全国各地散发了一个\n，硬向他们的公众推荐订阅某些报纸，“\n”报纸标上一个星花，“最好的”标上两个星花。他们赏给了《\n》“两个星花”。我一拿到这张通告，立即就在《新莱茵报》（好象是在1849年3月份的一号上）的一篇简短的社论中，对那些在个人品质和政治才略都很少受我尊重的人们所强加的这种保护表示了抗议。[479]\n。1842年（当时我二十四岁），我是旧《\n编，该报最初受到\n书报检查，后来受到\n检查，最后终于被普鲁士政府\n封闭（1843年春）。\n先生是我当时的同事之一，他在三月革命以后当上了普鲁士首相。旧《\n》无疑地破坏了普鲁士书报检查的效能。（我\n对你说，当然不供发表：\n在《莱茵报》封闭以后\n，普鲁士政府通过我父亲的朋友秘密监察顾问埃塞尔向我提出了一些建议。当时埃塞尔和我都在克罗茨纳赫疗养地，我在那里同我的妻子结婚。\n在他通知我这些建议之后\n，我就离开普鲁士到巴黎去了。）\n在巴黎我同弗里德里希・恩格斯、格奥尔格・海尔维格、亨利希・海涅、阿尔诺德・卢格（后来我同海尔维格和卢格决裂了）一起出版了《\n》。1844年底，根据普鲁士驻巴黎大使馆的要求，我被（基佐先生）驱逐出境，到了比利时。[480]我在巴黎期间\n在法国激进派中间\n所处的地位，从\nｈ，即从1848年3月1日弗洛孔的一封信中可以很好地看出，弗洛孔在这封信中代表临时政府要求我回法国，并且通知我，基佐关于驱逐我的命令已被撤销。（\n：1844年夏，在《\n》的出版者（尤利乌斯・弗吕贝尔）破产以后，我在巴黎收到克拉森医生代表康普豪森和《\n》其他股东写来的一封信（内附一千塔勒）。在这封信中我的功绩被估计得太高，单是由于这个原因我在这里\n从1845年初到1848年3月初，我住在布鲁塞尔，此后我又被驱逐，于是我遵照弗洛孔的信回到了法国。在布鲁塞尔我除了为各家激进的巴黎报纸和布鲁塞尔报纸不取稿酬写稿以外，还同恩格斯合写了《\n对批判的批判所做的批判\n》（哲学著作，1845年在美因河畔法兰克福的吕滕出版社出版）\n［注：：卡・马克思和弗・恩格斯《神圣家族，或对批判的批判所做的批判》。――编者注］\n》（经济著作，1847年由福格勒在布鲁塞尔出版，并由弗兰克在巴黎出版）、《\n关于自由贸易的演说\n》（1848年在布鲁塞尔出版）、两卷关于现代德国哲学和社会主义的著作\n［注：：卡・马克思和弗・恩格斯《德意志意识形态》。――编者注］\n（没有出版，见我的《政治经济学批判》一书的序言，1859年由弗・敦克尔在柏林出版[481]）以及许多传单[482]。在我留居布鲁塞尔的整个时期内，我在\n布鲁塞尔德意志工人教育协会\n义务地作关于政治经济学的讲演。我把这些讲演汇集成一本小册子，由于二月革命而未能刊印。[483]我在布鲁塞尔的激进派（各种不同色彩的）中间所处的地位，从我作为德国人的代表当选为公开的\n[419]的委员会委员这件事可以看出。\n（现在是八十岁的老人，1830―1831年波兰革命的老战士和博学的历史学家）作为波兰人的代表当选，\n（后来任巴黎土伊勒里宫的警卫队长）作为法国人的代表当选，布鲁塞尔的律师，前\n议员[484]和比利时激进派的领袖\n，作为比利时人的代表当选，他同时又当选为主席。您从若特兰（他现在已经是老人了）给我的两封信（\nk，1和k，2）和列列韦尔的一封信（\ni）中可以看出，在我留居布鲁塞尔期间我同这些人是什么关系。若特兰的一封信（附件k，2）是在1848年2月22日的一次公开会议上我同他发生分歧之后写的，在这以后，我送交给他一份关于我退出\n的声明。[485]他给我的第二封信，是当我在科伦创办《\n》的时候写的。\n1848年3月到5月底，我第二次住在巴黎。[486]（\n：弗洛孔曾表示愿意提供我和恩格斯一笔钱作创办《\n》之用。我们谢绝了他的建议，因为我们作为\n不愿意从即使是\n友好的法国政府\n那里领取津贴。）\n1848年5月到1849年5月底，我在科伦出版了《\nｌ可以看出，我曾当选为莱茵－威斯特伐里亚民主主义者的三个领导人之一。[487]（\n：当我到达科伦的时候，康普豪森的一个朋友曾建议我到柏林他那里去。我没有理睬这种暗中的拉拢。）\n1849年6月到1849年8月，我在巴黎。在波拿巴当总统的时候，我被驱逐。\n从1849年底\n直到今年1860年\n，我住在伦敦。在这段时间里，我出版了：《新莱茵报评论》\n［注：：指《新莱茵报。政治经济评论》。"
}