{
  "metadata": {
    "volume": "30",
    "article_number": "247",
    "title": "马克思致法律顾问维贝尔",
    "file_name": "volume_30_247_13．马克思致法律顾问维贝尔（2月24日）454.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n》的通信只限于奥尔格斯博士的两封信（附件四和附件五）和我在上面（在Ⅰ．（a）项中）援引的我在10月19日写的回信。而福格特先生（和《\n》）认为凭这点就足以把我叫作《\n》的撰稿人，而在德国公众面前把他自己描绘成“反动分子”和极左分子的阴谋活动的无辜受害者。\n李卜克内西从1855年起就是《\n》的通讯员，正如福格特先生本人早先是该报的通讯员一样。在必要的时候，李卜克内西将\n证明以下事实，即我\n》塞去过哪怕一行字。他同《总汇报》的关系过去和现在都同我毫不相干。一般说来，他的通讯\n限于英国政治方面，而他在《\n》上所捍卫的那些观点是他过去和现在在激进的美国德文报刊上所捍卫的观点。在他的通讯中没有一行字不反映\n观点，因此，也没有一行字不是他无论在哪里都能加以捍卫的。在英国\n政策方面，李卜克内西所持的观点接近于布赫尔在柏林《\n》上所持的那种反帕麦斯顿的观点。在英国\n政策方面，他始终捍卫英国最进步的政党的观点。他\n》上写过一行关于伦敦流亡者的流言蜚语。关于我同《\n》的虚构的联系，就这么多。\n》第41号第1版发表的标题为《怎样伪造激进传单》的社论第2栏正数第45行和以下几行，一字不差这样写道：\n“去年5月，上面所提到的比斯康普在伦敦创办了《人民报》……\n天知道，从哪里为这家慷慨分发的报纸弄到钱；人们知道，马克思和比斯康普都没有多余的钱\n》第41号上的整篇文章和第37号上的社论――这里把我描绘成“法国和德国秘密警察的同盟者”――联系起来看，特别是同我在Ⅲ项中援引的那段话联系起来看，以上援引的那段话有这样的含意，即我是用\n手段为《人民报》弄钱的。\n对此，必须作以下的说明：\n福格特本人在《\n》所说的他那本小册子开头的《文件》部分第41页上，\n6月11日《人民报》第6号上刊登的编辑部声明中的一段话：\n“我们可以满意地告诉本报读者，卡尔・马克思、弗里德里希・恩格斯、斐迪南・弗莱里格拉特、威・沃尔弗、亨・海泽……\n支持《人民报》。”[443]\n由此可见，在6月中旬以前我还没有给《人民报》以\n，而且在此以前它的\n状况完全与我无关。我还可以顺便地说一下：比斯康普当时在伦敦靠教书过活，他经常\n为《人民报》编辑。所有其他撰稿人，从该报创刊到停刊也都\n寄来自己的稿件。因此唯一必须开支的费用是印刷费和递送费。但是这些费用往往大大超过卖报所得的钱。在我为该报撰稿之前，赤字是用从住在伦敦的德国人那里公开募集的钱来抵补的。后来我弄到了二十到二十五英镑（一百三十三到一百六十六塔勒），这些钱完完全全是由博尔夏特博士――开业医生，龚佩尔特博士――也是医生，黑克舍尔博士――也是医生，威廉・沃尔弗――教员，弗里德里希・恩格斯――商业家（所有这些人都住在曼彻斯特）和我本人所捐献的。这些人当中有些人完全不同意我、恩格斯和威・沃尔弗的政治观点。然而，他们都认为起来反对在流亡者当中进行的波拿巴派阴谋活动是非常适时的（而这也正是《人民报》的主要任务）。\n》欠了大约八英镑（五十三塔勒）的债，这笔债由比斯康普负责偿还。他为这笔钱开的借据在霍林格尔那里。\n至于比斯康普先生，他本人现在\n在1860年2月15日《总汇报》第46号附刊上\n作了这样的声明：\n“我和马克思先生的全部政治联系\n他为我所创办的……周报《\n》提供了几篇文章。”\n至于我本人的收入来源，我只想说，我从1851年起就是《纽约论坛报》――第一流的美国英文报纸――的固定撰稿人，我不仅为该报写通讯，而且还写社论。这家报纸拥有二十万个订户，能适当地付给稿酬。此外，几年以来我还是《\n》的编辑之一德纳先生所出版的《\n美国百科全书\n［注：：《美国新百科全书》。――编者注］\n的撰稿人。我想，在法庭审理之前我还来得及收到德纳先生从纽约寄来关于这个问题的信。[444]如果这封信不及时寄到，那举出斐迪南・弗莱里格拉特先生就够了，他是伦敦皇家交易所大厦2号瑞士银行总行的分行经理，多年以来他热情地帮我把美国的期票兑为现款。\n福格特以及站在他一边的《\n》，由于我同一家\n报纸有关系而无耻地对我产生怀疑，可是正是这个福格特却在《\n》所提到的他那本书的第226页上公然声称，他“今后\n仍将从凡是他能够拿到钱的地方拿钱\n”以用于自己的目的，这就显得他们更加无耻了。\n》第37号一篇题为《卡尔・福格特和〈总汇报〉》的社论中（第1版第2栏，正数第22行及以下几行）说了下面一段话，我认为这段话是可据以提出诽谤诉讼的\n“福格特在第136页及以下几页上说：在1849年的流亡者中间，有一群人以\n知名，这些人起初散居在瑞士、法国和英国，后来逐渐聚集在伦敦，并在那里把\n推崇为他们的著名首领……\n硫磺帮的主要职业之一，是败坏住在祖国的人的名誉，使他们拿出钱来，以便这个帮保密，不败坏他们的名誉。"
}