{
  "metadata": {
    "volume": "30",
    "article_number": "241",
    "title": "马克思致法律顾问维贝尔",
    "file_name": "volume_30_241_7．马克思致法律顾问维贝尔（2月13日）437.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n向德国寄去了不是一封信，而是几百封信，威胁说，要把他们参与革命的各种行动揭露出来，如果不把规定的款额限期交到指定地点的话\n》对它指控我的这种极端卑鄙行为提出证据，\n它向法院交出\n，甚至不要交出\n信，而只要它交出能证明这种卑鄙敲诈行为的哪怕\n仅有的一行字\n仅有的一行字\n，如果不能证明是出自\n之手，至少也要证明是出自曾经同我有过某种联系的\n之手。该报紧接着上面引证的地方写道：\n“根据‘谁要不是无条件地站在我们一边，他就是反对我们’这个原则，任何反对\n〈即反对上面所说的那些诈钱的恐吓信〉的人，不仅要在流亡界中败坏他的名誉，而且要遭到报刊的‘危害’。‘无产者’〈我被描绘成他们的领袖〉对不尊重他们的那些民主主义者所进行的\n，塞满了德国\n反动报刊的各栏；他们成了法国和德国秘密警察的同盟者\n》当然不难在\n“反动报刊的\n”中指出哪怕\n仅有的一行字\n是我或者我的朋友写的，并且包含着对任何一个“民主主义者”的“\n完全正确，――而且这是\n事实，――斐迪南・弗莱里格拉特写过一首讽刺诗\n［注：：斐・弗莱里格拉特《致约瑟夫・魏德迈（诗笺一）》。――编者注］\n反对金克尔先生的\n[201]和他在\n合众国的革命旅行\n；起初他把这首诗刊登在我的朋友魏德迈在纽约出版的杂志\n［注：：《革命》。――编者注］\n上，后来刊登在《\n［注：：《知识界晨报》。――编者注］\n上。这当然不是“\n”。其实是所谓民主主义流亡者（德国的）用关于我的最愚蠢的谣言塞满了德国报刊。在我认为需要予以答复的\n一次，我给一家报纸寄去一篇反驳文章，它却\n刊登。[423]\n我在被迫流亡后只为一家德国报纸写过东西，这就是《\n》。该报大约从1855年1月初到7月发表过我的通讯，在这些通讯中我一次也没有，而且\n连一个字也没有提到\n》上李卜克内西的通讯，它们完全与我无关，这些通讯同样\n一次也没有而且连一个\n字也没有提到流亡者，顺便说一下，这些通讯（我是指它们的内容）使他获得很大的荣誉。关于这点我将较详细地告诉您。\n［注：：见本卷第463页。――编者注］\n同德国和法国秘密警察的同盟\n，对我说来自然是个趣闻。\n（3）在上面援引的《\n》第41号上《怎样伪造激进传单》一文中，它指控“无产者的党”――称我是这个党的领袖，因而也就是指控\n――于1852年在瑞士搞过“大量制造假钞票的极端可耻的密谋，等等”，并且指控它于1859年也玩弄过类似的“伎俩”，因此德意志各邦“在缔结维拉弗兰卡和约以后”似乎不得不向瑞士“联邦委员会”\n［注：：瑞士政府的名称。――编者注］\n以后我将较详细地来谈这样一个问题：我同这一切根本没有任何关系，\n从1850年9月起\n我完全停止任何宣传鼓动，并且早在科伦共产党人案件时期（1851―1852年）我就\n我所在的共产主义团体[44]，\n我没有加入任何\n》在这一点上也是\n诽谤，这从下述情况可以看出：它从\n科伦共产党人案件\n一定已经知道\n通过科伦律师揭露了那个似乎于1852年在瑞士作为\n活动过的家伙，施梯伯本人也不能不承认，这个家伙从1850年起就同我处于敌对的关系。必要时我将提出证据，证明这个家伙（\n，他的真名是克列美尔）\n在1850年以前\n也没有同我有过联系。\n（4）提起诽谤诉讼的最后一点，应该根据第41号《怎样伪造激进传单》一文第二栏中的这样一句话：\n为这家慷慨分发的报纸〈即在伦敦出版的《\n；人们知道，马克思和比斯康普都没有多余的钱。”\n如果把这句话同两篇社论的总的精神联系起来看，――这两篇社论把我描绘成是与秘密警察、反动分子以及以揭发革命活动来威胁和敲诈勒索的\n同流合污的人，――那就是暗指我用卑鄙无耻的手段为《人民报》弄钱。让《\n》为这种诽谤提出证据。我将把我为《人民报》弄钱的事实告诉您，如有必要，也把察贝尔先生所怀疑的我的经济情况整个告诉您；这些事实可以证明，《国民报》上的卑鄙的诽谤是完全与事实\n请您在回信中同时指出，有哪几点您还需要我作补充说明。\n又及：为了使这封信不致延误寄发时间，\n将迟一些（明天）寄给您，但是如果来得及的话，今天晚上就另函寄出。\n[9]马克思指的是小资产阶级庸俗民主主义者、波拿巴的代理人福格特的诽谤性小册子《我对〈总汇报〉的诉讼》（《Mein　Prozess　gegen　die《Allgemeine　Zeitung》》），福格特在这本小册子中企图以捏造的事实和纯粹的谎言来诋毁马克思和他领导下的无产阶级革命者的革命活动。福格特对马克思的骇人听闻的诽谤达到如此地步，竟然把马克思及其同志说成是一群同警察当局秘密勾结的阴谋家。福格特的小册子于1859年12月出版，而在1860年初，柏林资产阶级报纸《国民报》在1860年1月22日和25日第37号和第41号的两篇社论（《卡尔・福格特和〈总汇报〉》和《怎样伪造激进传单？"
}