{
  "metadata": {
    "volume": "30",
    "article_number": "001",
    "title": "马克思致恩格斯",
    "file_name": "volume_30_001_1．马克思致恩格斯（1月11日左右）5.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "［注：：马克思这封信是在他接到的弗莱里格拉特的原信下面接下去写的，即写在同一张信纸上。——编者注］\n［注：：马克思这封信是在他接到的弗莱里格拉特的原信下面接下去写的，即写在同一张信纸上。——编者注］\n[1860年1月11日左右于伦敦]\n1860年1月11日\n亲爱的马克思：\n今天按印刷品给你寄去一份去年《科伦日报》第349号的附刊。\n该报所报道的“由于放荡”而被通缉的威廉·约瑟夫·赖夫，据我查明，就是现在住在这里并依靠党维持生活的科伦共产党人案件中的赖夫。\n我今天已经写信给赖夫（由李卜克内西转，因为不知道除此以外怎样才能找到他），说我以后不愿再同他打交道了——禁止他再提我的名字，也不许他来找我！\n这样，从我个人来说，我已经做了应做的一切。至于党对这种脏东西将采取什么立场，那是党的事情。你现在该明白事实了吧！\n你的**弗莱里格拉特**\n弗莱里格拉特\n这个“赖夫”我从来没有在家中接待过，因为根据他在共产党人案件中的行为，我觉得这个家伙可疑，甚至非常可疑。可是，“肥胖的蹩脚诗人”却把他置于\n保护之下，并且硬把他塞给李卜克内西。从此这家伙就靠李卜克内西、拉普人\n［注：：安德斯。——编者注］\n、列斯纳、施勒德尔和其他穷光蛋过活，甚至迫使别人在工人协会中为他募捐。[1]\n弗莱里格拉特上面的那封信，是大撤退以来我从这个条顿人那里所收到的全部东西。[2]同时这封信是多么可笑。那背后隐藏着的那种尨犬的坏心肠的高雅是何等怪诞。弗莱里格拉特以为，惊叹号能够加强散文的力量。“党”应当采取“立场”。对什么呢？对威廉·约瑟夫·赖夫的“放荡”，或者象贝塔的朋友所说的，对“这种脏东西”。多么厚颜无耻呵！还有，顺便提一下：有个叫秦恩的可疑的排字工人创立的“德国好男儿联合会”，已经选举阿尔伯特亲王、哥特弗利德·金克尔、卡·布林德和斐·弗莱里格拉特做它的“名誉会员”。不用说，凯鲁斯奇人已经接受这个证书了。[3]\n下星期一我给梅里勒榜郡法院付一英镑的付款期又要到了。同时收到韦斯明斯特郡法院（代表一个面包商）的一张纸条，现附上，并请寄还。我所预见的事开始成为现实。如果一个庸人能找到去郡法院的路，那末其他庸人也会找到的。如果这样下去，那我真不知道以后怎样才能支撑得住。这些不断发生的麻烦事特别令人难以忍受，因为这使我完全无法进行我的工作。[4]\n达姆斯塔德《军事报》上的那篇评论好极了。[5]新出版的小册子\n［注：：弗·恩格斯《波河与莱茵河》。——编者注］\n使你在德国确立了军事评论家的地位。下一次有机会出版东西时你要署上你的名字，并在下面写上：《波河与莱茵河》的作者。我们的卑鄙的敌人慢慢就会看到，用不着去求公众以及公众中的贝塔之类的人物的认可，我们就会使公众敬服。\n据我看来，现在世界上所发生的最大的事件，一方面是由于布朗的死而展开的美国的奴隶运动[6]，另一方面是俄国的奴隶运动。你当然已经看到，俄国的贵族已经直接投入了立宪的宣传，在最显贵的家族中已经有两三个人被流放到西伯利亚。同时，亚历山大在最近的诏书中直截了当地宣布“村社的原则”应当同解放一起终止，从而破坏了他和农民的关系。西方和东方的“社会”运动就这样开始了。这和中欧即将发生的崩溃加在一起，将是非常壮观的。\n我刚刚从《论坛报》上看到，在密苏里又发生了一次奴隶起义，自然已经被镇压下去。[7]但是，信号是发出来了。如果情况不久变得严重起来，曼彻斯特又会发生什么事情呢？\n莱昂纳德·霍纳已经辞职。在他最后的简短报告中充满了辛辣的讽刺。你能不能打听一下，曼彻斯特的厂主们是否在辞职这件事上插了一手？\n从工厂视察员的几份报告[8]（从“1855年”到“1859年上半年”）中可以看出，英国的工业自1850年以来已经有了巨大的发展。自从你的《工人阶级状况》（我在这里的博物馆\n［注：：英国博物馆的图书馆。——编者注］\n里又读了一遍）出版以来，工人（成年人）的健康状况有了改善，而儿童的健康状况（死亡率）却恶化了。\n你的**卡·马·**\n[1]科伦共产党人案件（1852年10月4日—11月12日）是普鲁士政府策动的一次挑衅性案件。国际共产主义组织共产主义者同盟（1847—1852年）的十一名成员被审讯，罪名是进行“叛国性密谋”。根据伪造文件和假证词，七名被告人被分别判处三年到六年的徒刑。马克思和恩格斯对这个案件的策动者的挑衅行为和普鲁士警察国家对付国际工人运动的卑鄙手段进行了彻底的揭露，见恩格斯《最近的科伦案件》一文和马克思的抨击性著作《揭露科伦共产党人案件》（《马克思恩格斯全集》中文版第8卷第449—456、457—536页）。\n马克思在这里所说的工人协会是指伦敦德意志工人教育协会。该协会是由卡·沙佩尔、约·莫尔和正义者同盟的其他活动家于1840年2月在伦敦成立的。共产主义者同盟成立后，在协会里起领导作用的是同盟的地方支部。"
}