{
  "metadata": {
    "volume": "30",
    "article_number": "251",
    "title": "马克思致斐迪南・弗莱里格拉特",
    "file_name": "volume_30_251_17．马克思致斐迪南・弗莱里格拉特（2月29日）479.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1860年2月29日于曼彻斯特牛津路特隆克利夫小林坊6号\n亲爱的弗莱里格拉特：\n你的来信使我感到很高兴，因为我只和很少数的人交朋友，然而我却很珍视友谊。1844年成为我的朋友的人直到现在仍然是我的朋友。至于你信中正式谈到的事情本身，那是出于严重的误会。因此我要作如下的说明：\n艾希霍夫―施梯伯案件\n我给了尤赫一份“材料”（同时我还向他声明，由于下面两个原因，他和艾希霍夫都不能得到我的支持：\n，由于他们在《\n》上谈论科伦案件的那种方式；\n，因为我确信，艾希霍夫不过是前任警务顾问敦克尔手中的工具，后者企图对施梯伯进行报复，完全象以前维多克在巴黎对日斯凯进行报复一样；但是，仅仅为了替我死去的朋友丹尼尔斯医生报仇，我也要尽一切可能来协助打垮和惩罚施梯伯）。这份“材料”的内容如下：\n我给了尤赫一本《揭露科伦共产党人案件》，请注意，这是我先在瑞士，后来又在波士顿出版的著作，并且被福格特当作众所周知的书籍引用过，所以绝对不是“秘密材料”。\n我向尤赫说，我所知道的一切都包括在这本书里了。\n最后，我向他指出，列伐尔特（艾希霍夫的辩护人）应当要求被拘禁在汉堡的希尔施出庭作证。这一点做到了。希尔施现在已经宣誓供认，“记录本”是\n普鲁士伪造的\n都是违法的。\n这样，在这一案件中根据我的“材料”所要作的“揭露”，会给过去的“同盟”盟员连\n“揭露”普鲁士的警察制度\n，这种制度由于“科伦案件”和科伦陪审员的可耻怯懦而确立下来之后，现在在普鲁士已经发展成为连资产者本身和奥尔斯瓦特内阁都终于感到难以忍受的一种统治力量了。事情就是这样。\n此外，我非常\n你竟会产生这样的想法，即认为我在某些方面能替警察效劳。请你回想一下你所知道的科伦来信（1849―1850年），这些信\n责备我不该使同盟的宣传活动停顿下来（我当时这样做，是有非常正当的理由的，绝不是出于个人考虑）。\n我对《国民报》的诉讼\n我首先要指出，在“同盟”根据\n于1852年11月解散以后，我就\n团体；因而这个寿命短促的\n对我来说，不存在已经有八年了。在我的著作\n［注：：卡・马克思《政治经济学批判》。――编者注］\n出版以后（从1859年秋天起）我曾向某些先进工人，其中也包括\n同盟盟员，讲授政治经济学，但这种讲演与不公开的团体毫无共同之处，它与这种团体的关系，比方说，甚至比格尔斯滕堡先生在席勒委员会所作的报告还要更少。\n你会记得，我曾经从设有许多支部的纽约共产主义者协会[451]的领导者（其中有住在纽约交易所广场44号通用银行的经理阿尔勃莱希特・康普）那里接到了一封经你手转交的信，这封信实质上是请求我改组旧的同盟。过了整整一年我才写了回信，当时我说，从1852年起我和\n联系，而且我深信，我的理论工作比参加大陆上已经过了时的组织对工人阶级更有好处。此后，伦敦谢尔策尔先生的《新时代》曾不止一次地激烈攻击我的这种“无所作为”，虽然没有指名道姓，但攻击什么人是显而易见的。\n当勒维（第一次）从杜塞尔多夫到这里来的时候（那时他也常去拜访你），他甚至想以在伊塞隆、佐林根等地发动工厂工人起义的诺言来引诱我。我坚决地反对了这种无益而又危险的\n。另外，我还向他声明，我再也不属于任何“同盟”，而且无论如何我\n加入这类组织，至少因为这类联系会给我们在德国的人带来危险。勒维回到杜塞尔多夫，正如不久以后有人写信告诉我的，他对你赞扬备至，而对我的“空谈主义的”冷漠态度则尽量揭露。[452]\n可见，从1852年以来，关于你信中所说的那种意义上的“党”，我是\n所知的。如果你是一个\n，那末我就是一个\n，的确，对我来说，1849―1852年的经验已经够了。“同盟”跟巴黎的四季社[453]和成百个其他的团体一样，不过是在现代社会的土壤上到处自然成长起来的政党的历史中的一段插曲而已。\n在柏林我需要证明两件事情（有关这个旧的并且已经过了时的同盟的历史）：\n是从1852年起就不存在以我为成员的这类团体；\n是福格特先生是一个\n最无耻的诽谤者\n，因为他对存在到1852年11月的共产主义者协会进行的诽谤超过了捷列林格。\n就后者而言，\n当然是一个见证人，而且\n你给卢格的信\n（1851年夏天写的）还可以证明：\n在这里所谈的\n那个时期里，你把这类攻击也看作是对你个人的攻击。\n》上的那个声明\n［注：：卡・马克思和弗・恩格斯《致英国各报编辑部的声明》。――编者注］\n，你也签了名。\n科伦案件的卷宗\n里有这个声明的一个副本。\n此外，当我在我的《揭露》（波士顿版第47页）中重新提到这一点[454]的时候，你也丝毫没有表示反对。\n你的名字还作为收款人出现在我们印发的为被判罪者募捐的呼吁书中。[455]\n其实，也无需再提起这件事情了。\n但是，让我的柏林律师\n［注：：法律顾问维贝尔。――编者注］\n我给恩格斯的\n文件，因为它是\n寄出的，而且上面盖有伦敦和曼彻斯特两地的邮戳。"
}