{
  "metadata": {
    "volume": "30",
    "article_number": "004",
    "title": "马克思致恩格斯",
    "file_name": "volume_30_004_4．马克思致恩格斯（1月28日）11.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：：《军事报》。――编者注］\n\n编辑注释: ［注：：卡・马克思《致〈总汇报〉编辑部的声明》。――编者注］\n\n编辑注释: ［注：：帕麦斯顿。――编者注］\n\n编辑注释: ［注：：弗・恩格斯《萨瓦与尼斯》。――编者注］\n\n编辑注释: **注释：**[9]马克思指的是小资产阶级庸俗民主主义者、波拿巴的代理人福格特的诽谤性小册子《我对〈总汇报〉的诉讼》（《Mein　Prozess　gegen　die《Allgemeine　Zeitung》》），福格特在这本小册子中企图以捏造的事实和纯粹的谎言来诋毁马克思和他领导下的无产阶级革命者的革命活动。福格特对马克思的骇人听闻的诽谤达到如此地步，竟然把马克思及其同志说成是一群同警察当局秘密勾结的阴谋家。福格特的小册子于1859年12月出版，而在1860年初，柏林资产阶级报纸《国民报》在1860年1月22日和25日第37号和第41号的两篇社论（《卡尔・福格特和〈总汇报〉》和《怎样伪造激进传单？》）中转述了福格特小册子的诽谤性内容（详见本卷第437―443和454―472页）。马克思为了正在形成中的无产阶级政党的利益，决定在刊物上答复福格特，而对《国民报》以诽谤罪向法院提出控告。从1860年1月底起，马克思开始收集材料，以便写书反驳福格特和对《国民报》起诉。1860年2月马克思把对《国民报》编辑察贝尔的诉讼材料寄给了柏林自己的辩护人法律顾问维贝尔（见本卷第437―443、446―448和454―475页）。但是，在1860年4月至10月这段时间，马克思的起诉遭到普鲁士各级法院无理拒绝。马克思在准备和寄发诉讼材料的同时还写作一本驳斥福格特的书，1860年11月写成，书名是《福格特先生》（见《马克思恩格斯全集》中文版第14卷第397―754页）。――第8、11、17、430、438、533、587页。[16]马克思在寄这封信的时候手中还没有福格特的小册子。显然，他所得到的关于小册子的结构的报道不十分确切。马克思称作序言的东西，实际上是小册子的第二节。第一节是1859年10月福格特在奥格斯堡对《总汇报》起诉的速记报告，福格特控诉该报在1859年6月转载了揭露福格特是波拿巴的代理人的传单《警告》。关于这一点，见马克思的抨击性著作《福格特先生》（《马克思恩格斯全集》中文版第14卷第501―525页）。马克思把福格特的这本小册子比作小资产阶级民主主义者弥勒－捷列林格的一本对马克思和恩格斯进行诽谤的小册子《对马克思和恩格斯将来在德国的独裁的预感》1850年科伦版（《Vorgeschmack　in　die　künftige　deutsche　Diktatur　von　Marx　und　Engels》．Cöln，1850）。――第11、14、430、446页。[17]见《马克思恩格斯全集》中文版第29卷第614―616页。――第12页。[18]帝国流氓是马克思对1848―1849年德国革命时期法兰克福国民议会议员的讽刺的称呼。民族联盟是德国自由资产阶级的政党，主张把德国统一成为以君主制普鲁士为首的中央集权国家（奥地利除外）；该联盟是在1859年9月法兰克福的代表大会上建立的。联盟的基本核心是亲普鲁士的哥达党，该党于1849年6月在哥达城成立，它的成员是反革命大资产阶级的代表，即在普鲁士国王弗里德里希－威廉四世拒绝国民议会给他加冕和国民议会左翼多数派通过关于建立帝国摄政的决议之后退出法兰克福议会的右翼自由派。――第12、66、93、254、382、552、614页。[19]福格特是帝国摄政政府的五个成员之一，该摄政政府是由法兰克福国民议会中的自由民主派“残阙议会”于1849年6月在斯图加特成立的。――第12页。[20]拉萨尔对马克思反对福格特的斗争采取了不体面的立场。还在福格特的小册子《我对〈总汇报〉的诉讼》出版之前，拉萨尔就拒绝帮助马克思去揭露福格特的波拿巴主义阴谋。例如，1859年11月拉萨尔实际上阻碍了马克思在《人民报》上发表一篇反对福格特和布林德的声明（见《马克思恩格斯全集》中文版第14卷第760―761页）。为此马克思在1859年11月26日给恩格斯的信中写道，拉萨尔实际上“是同福格特一个鼻孔出气”（见《马克思恩格斯全集》中文版第29卷第494页）。在福格特的诽谤性小册子出版之后，拉萨尔在1860年1月底给马克思的信中埋怨马克思赞同当时民主派中存在的把福格特看成被收买的波拿巴的代理人的观点。拉萨尔在1860年2月初给马克思的信中企图以各种毫无根据的借口劝阻马克思对转载福格特的诽谤的《国民报》起诉。显然，拉萨尔采取这种立场，部分地是由于在统一德国的问题上他同福格特的观点一致。他们两人实质上都赞成在普鲁士的领导下“从上面”统一德国。――第12、155页。[21]1859―1860年在柏林用德文出版了外交文件和资料汇编，相当于乌尔卡尔特在伦敦出版的《公文集》（《Portfolio》）。汇编的编者是新闻记者费舍，它是以《新公文集》（《Das　Neue　Portfolio》）为标题出版的。马克思的小册子《帕麦斯顿勋爵》（见《马克思恩格斯全集》中文版第9卷第387―461页）的摘要，发表于1859―1860年在柏林出版的《新公文集》第1、2两册。――第13页。[22]外交事务委员会（Foreign　Affairs　Committees）是乌尔卡尔特及其拥护者于十九世纪四十至五十年代在英国许多城市建立起来的组织，主要目的是同帕麦斯顿的政策作斗争。――第13页。[23]马克思恩指的是《总汇报》的编辑奥尔格斯的一篇刊登在1860年1月12日该报第12号上的声明。奥尔格斯在声明中驳斥了福格特的小册子《我对<总汇报>的诉讼》中一些关于他的捏造，并且顺便提到他生平经历的几件事（见恩格斯1860年1月31日给马克思的信，本卷第11―12页）。――第13页。[24]指伦敦德意志工人教育协会（见注1）。十九世纪五十年代协会设在索荷区的大磨坊街。――第13页。"
}