{
  "metadata": {
    "volume": "30",
    "article_number": "251",
    "title": "马克思致斐迪南・弗莱里格拉特",
    "file_name": "volume_30_251_17．马克思致斐迪南・弗莱里格拉特（2月29日）479.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "[460]我去找\n，首先是因为他象其他许多人（其中有我完全不认识的人）一样，2月6日的《\n，就主动地向我表示他对福格特的卑劣行径感到极大的愤慨[461]，因为福格特竟无耻地断言，共产主义者同盟创立的目的（并且在1849―1852年在这方面进行了活动）是\n以告密相威胁，向住在德国的被败坏了名誉的人勒索金钱\n；福格特还根据我和冯・威斯特华伦的“姻亲关系”得出了我同《新普鲁士报》有“联系”的结论，等等（由于我的妻子的缘故，我对琼斯的这种表示感到很高兴，因为不能要求夫人们对政治上不愉快的事情无动于衷，同时也因为她们通常正是根据患难来衡量友谊的真假程度的）；\n极不愉快的事件\n真正的英国律师\n――不是为布林德本人，而是为他的妻子和孩子着想。出于同样的考虑，我没有把\n［注：：卡・马克思《对〈奥格斯堡报〉的诉讼》。――编者注］\n》，而且除了《\n》以外，也没有寄给任何一家\n琼斯对我说了下面一段话：\n“你可以――我将亲自陪你出庭――根据维耶的，affidavit争取立即下令以\n的罪名逮捕布林德。可是，你要注意，这是\n，一开了头，你就无法再把它撤回。”\n当时我问琼斯（他能向你证实这一切；他的地址是：西区肯辛顿剑桥广场5号）：他能否对布林德提出警告，从而迫使他说出他所知道的有关福格特的一切，迫使他承认他在\n》上所提出的\n琼斯回答说：\n“秘密勾结的案子，因为属于刑事犯罪性质，\n想要促使撤回诉讼或者和平了结的任何\n，都要担负刑事责任。”\n》的案件中将作为我的律师出庭。\n听了琼斯的话以后，我感到很为难，因为，一方面，\n为了我的家庭\n，我应该迫使《\n》辟谣，而另一方面，我又不愿采取在\n会损害布林德\n的任何步骤。我找到了一条出路，就是把两个affidavits的抄本连同一封信寄给布林德的朋友路易・勃朗，在这封信中我写了如下一段话：\n“如果我将被迫对布林德提起刑事追究，我将感到很遗憾，但不是为了完全罪有应得的布林德先生本人，而是为了他的家庭。”\n我的这个步骤引出了沙伊伯勒（可怜的人！）的一篇声明，正象我的铅印通告信（一印出来，我就马上寄给了布林德）引起了\n》上发表他反对福格特的声明一样。布林德尽管具有巴登人的小聪明，但是他忘记了他是在同这样一个人打交道，这个人在事情关系到个人的荣誉或者他的党的荣誉时，是\n现在情况是这样：对《\n》已经提起诉讼，但是我的律师将把它拖到对《\n。如果沙伊伯勒把他所知道的关于福格特的一切坦率地告诉我（沙伊伯勒当然是布林德手中的驯服工具），那末在2月15日的《\n》上发表他的声明以后，我就根本用不着把这些affidavits转交给伦敦法院了。而在柏林，这对布林德不可能有任何\n司法上的后果\n，要避免这样做自然是不可能的。沙伊伯勒是不是“传单”\n［注：：传单《警告》。――编者注］\n的真正的（文字上的）作者，这并不能改变根据affidavits所确定的下列事实：布林德在\n》上所提出的证词\n［注：：见本卷第456页。――编者注］\n是假的，它们是通过\n弄到的，传单是在霍林格尔印刷所里印的，是布林德亲笔写的，并且是他交给霍林格尔印刷的。\n所有这些事情当然都使人厌恶，但是并不比1851年以来欧洲的全部历史，包括它在外交、军事、文学和信贷方面的全部发展在内，更使人厌恶。\n“不管这一切”\n［注：：这是弗莱里格拉特的诗《不管这一切》中的一句，该诗是用罗伯特・彭斯的曲调写成的。――编者注］\n，对我们来说，“\n”这一口号始终要比“\n让庸人踩在脚下\n”这一口号更好一些。\n我已公开向你陈述了自己的观点，希望你基本上同意这个观点。此外，我还曾尽力消除这样一种误会，以为我所说的“党”就是指八年前便已解散的“同盟”，或是十二年前便已不复存在的报纸\n［注：：《新莱茵报》。――编者注］\n编辑部。我所理解的党，是指按伟大历史意义上来讲的党。\n你的忠实的朋友**卡・马克思**\n你的忠实的朋友\n又及：我刚才接到妻子的一封信，从信中可以看出，最好你在星期六（\n）（不是星期五，因为我还要算上星期二寄出的那篇文章）在《\n》账上付给我十六英镑。我的“全权代表”\n［注：：看来是指海伦・德穆特。――编者注］\n将同平常一样前来拜访。\n[29]1859年底德国社会党人艾希霍夫，由于在《海尔曼》周报刊登了反对普鲁士警察制度的文章，被普鲁士当局交法庭审讯。这些文章揭露了普鲁士政治警察局局长施梯伯在普鲁士政府于1852年策划反对共产主义者同盟盟员的挑衅性科伦案件当中所起的作用，施梯伯在策划这个案件时利用了普鲁士警探希尔施所伪造的共产主义者同盟中央委员会的假“记录本”。1860年5月艾希霍夫被柏林法院判处十四个月的徒刑。\n1859年12月马克思会见了尤赫，因为他为了替艾希霍夫辩护需要了解科伦共产党人案件的情况，希望马克思协助。"
}