{
  "metadata": {
    "volume": "30",
    "article_number": "241",
    "title": "马克思致法律顾问维贝尔",
    "file_name": "volume_30_241_7．马克思致法律顾问维贝尔（2月13日）437.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：：费舍。――编者注］\n\n编辑注释: ［注：：卡・马克思《致〈总汇报〉编辑部的声明》。――编者注］\n\n编辑注释: ［注：：见本卷第467―469页。――编者注］\n\n编辑注释: ［注：：斐・弗莱里格拉特《致约瑟夫・魏德迈（诗笺一）》。――编者注］\n\n编辑注释: ［注：：《革命》。――编者注］\n\n编辑注释: ［注：：《知识界晨报》。――编者注］\n\n编辑注释: ［注：：见本卷第463页。――编者注］\n\n编辑注释: ［注：：瑞士政府的名称。――编者注］\n\n编辑注释: **注释：**[9]马克思指的是小资产阶级庸俗民主主义者、波拿巴的代理人福格特的诽谤性小册子《我对〈总汇报〉的诉讼》（《Mein　Prozess　gegen　die《Allgemeine　Zeitung》》），福格特在这本小册子中企图以捏造的事实和纯粹的谎言来诋毁马克思和他领导下的无产阶级革命者的革命活动。福格特对马克思的骇人听闻的诽谤达到如此地步，竟然把马克思及其同志说成是一群同警察当局秘密勾结的阴谋家。福格特的小册子于1859年12月出版，而在1860年初，柏林资产阶级报纸《国民报》在1860年1月22日和25日第37号和第41号的两篇社论（《卡尔・福格特和〈总汇报〉》和《怎样伪造激进传单？》）中转述了福格特小册子的诽谤性内容（详见本卷第437―443和454―472页）。马克思为了正在形成中的无产阶级政党的利益，决定在刊物上答复福格特，而对《国民报》以诽谤罪向法院提出控告。从1860年1月底起，马克思开始收集材料，以便写书反驳福格特和对《国民报》起诉。1860年2月马克思把对《国民报》编辑察贝尔的诉讼材料寄给了柏林自己的辩护人法律顾问维贝尔（见本卷第437―443、446―448和454―475页）。但是，在1860年4月至10月这段时间，马克思的起诉遭到普鲁士各级法院无理拒绝。马克思在准备和寄发诉讼材料的同时还写作一本驳斥福格特的书，1860年11月写成，书名是《福格特先生》（见《马克思恩格斯全集》中文版第14卷第397―754页）。――第8、11、17、430、438、533、587页。[44]指共产主义者同盟。共产主义者同盟是无产阶级的第一个国际共产主义组织，它是在马克思和恩格斯的领导下于1847年6月初在伦敦通过改组正义者同盟（三十年代成立的工人和手工业者的秘密团体）而成立的。1847年1月底，正义者同盟的领导人约请马克思和恩格斯加入同盟并参加根据他们两人的观点改组同盟的工作，马克思主义创始人表示同意。共产主义者同盟的纲领原则和组织原则是在马克思和恩格斯的直接参加下在它的第一次和第二次代表大会（1847年6月初和1847年11月29日―12月8日）上制定出来的。马克思和恩格斯受同盟第二次代表大会的委托，起草了一个纲领性的文件，即1848年2月发表的《共产党宣言》（见《马克思恩格斯全集》中文版第4卷第461―504页）。随着法国革命的开始，在伦敦的同盟中央委员会于1848年2月底把同盟的领导权移交给了以马克思为首的布鲁塞尔区部委员会。在马克思被驱逐出布鲁塞尔后，巴黎于3月初成了新的中央委员会的所在地，马克思迁到了那里。恩格斯也被选入中央委员会。1848年3月下半月至4月初，马克思、恩格斯和数百名德国工人（他们多半是共产主义者同盟盟员）回国参加已经开始的德国革命。马克思和恩格斯在3月底所写成的《共产党在德国的要求》（见《马克思恩格斯全集》中文版第5卷第3―5页）是共产主义者同盟在这次革命中的政治纲领。这时，马克思主编的《新莱茵报》已成为共产主义者同盟盟员的领导中心。虽然革命的失败打击了共产主义者同盟，但它于1849―1850年进行了改组并且继续进行活动。马克思和恩格斯在1850年3月所写的《中央委员会告共产主义者同盟书》（见《马克思恩格斯全集》中文版第7卷第288―299页）中，总结了1848―1849年的革命并提出了建立独立的无产阶级政党的任务。1850年夏，共产主义者同盟中央委员会内部在策略问题上的原则性分歧达到了很尖锐的程度。以马克思和恩格斯为首的中央委员会多数派坚决反对维利希―沙佩尔集团所提出的宗派主义的冒险策略――无视客观规律，无视德国和欧洲其他各国的现实政治形势而主张立即发动革命。1850年9月中，维利希―沙佩尔集团的分裂活动终于导致了与该集团的分裂。在1850年9月15日会议（见《马克思恩格斯全集》中文版第8卷第635―641页）上，根据马克思的建议，把中央委员会的职权移交给科伦区部委员会。1851年5月，由于警察的迫害和盟员的被捕，共产主义者同盟在德国的活动实际上已经停顿。1852年11月17日，在科伦共产党人案件（见注1）发生后不久，同盟根据马克思的建议宣告解散，但是它的盟员还是继续工作，为未来的革命斗争锻炼干部。共产主义者同盟作为培养无产阶级革命家的学校，作为无产阶级政党的萌芽、国际工人协会的前身，曾经起了巨大的历史作用。――第25、442页。[47]1860年2月6日伦敦报纸《每日电讯》在阿贝尔的《奥地利的报界帮凶》一文中转述了《国民报》所转载的福格特的诽谤性捏造。“硫磺帮”原是十八世纪七十年代耶拿大学学生联合会的名称，这个联合会由于它的成员捣乱生事而声名不好；后来“硫磺帮”一词便成了标志一切犯罪分子和嫌疑分子结伙成帮的普通用语。福格特在他的诽谤性小册子《我对〈总汇报〉的诉讼》（见注9）中歪曲事实，称马克思及其党内同志为“硫磺帮”，他把这个“硫磺帮”描绘成一个干政治上的龌龊勾当的团体。其实，1849―1850年在日内瓦有一个德国流亡者小集团，以诙谐名称“硫磺帮”闻名，马克思和他的同志们同这个小集团是毫无关系的；而且小集团本身是没有政治性的，它所联合的是一群无害的、欢乐的闲人。关于“硫磺帮”的详细情况，见马克思的抨击性著作《福格特先生》（《马克思恩格斯全集》中文版第14卷第404―415页，以及马克思1860年2月24日给法律顾问维贝尔的信，本卷第467―468页）。――第28、31、47、177、440、490、554页。[50]关于“硫磺帮”，见注47。福格特在他的诽谤性小册子《我对〈总汇报〉的诉讼》中还把“硫磺帮”叫做“制刷匠帮”（见本卷第467―469页和马克思的抨击性著作《福格特先生》，《马克思恩格斯全集》中文版第14卷第416―426页）。席利的信，见马克思的抨击性著作《福格特先生》（《马克思恩格斯全集》中文版第14卷第467―469页）。――第32、440页。[201]大概是指金克尔募集的所谓德美革命公债的钱。金克尔和小资产阶级流亡者的其他领导人于1851―1852年企图在德国流亡者和美籍德国人中间举借公债，其目的是募集经费用于在德国立即“实现革命”。举借“革命公债”的企图遭到了失败。马克思和恩格斯在他们的许多著作中辛辣地嘲笑了金克尔这种想法的冒险性，认为这是一种在革命运动处于低潮时人为地唤起革命的有害的、无成果的尝试。――第197、441、501页。[422]马克思把费格勒的证词同《给〈总汇报〉编辑的信》（见《马克思恩格斯全集》中文版第14卷第755页）一起寄给了奥格斯堡《总汇报》编辑部，以帮助该报对付福格特对它进行的控诉。关于福格特对奥格斯堡《总汇报》的控诉，见注16。费格勒的证词全文，见本卷第455―456页。――第439页。[423]看来，指马克思和恩格斯于1851年1月27日签发给《威塞尔报》的一篇对卢格的诽谤性文章的答复，卢格的文章登在1851年1月17日《不来梅每日纪事》（《Bremer　Tages-Chronik》）上（见马克思和恩格斯《为驳斥阿・卢格而发表的声明》，《马克思恩格斯全集》中文版第7卷第541―542页）。卢格的文章内容是对《新莱茵报》的攻击，特别是对马克思和恩格斯的攻击。――第441页。"
}