{
  "metadata": {
    "volume": "30",
    "article_number": "275",
    "title": "马克思致斐迪南・拉萨尔",
    "file_name": "volume_30_275_41．马克思致斐迪南・拉萨尔（6月2日左右）538.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "[1860年6月2日左右于伦敦]\n亲爱的拉萨尔：\n我患肝病大约已有三星期了，这病使我不能做任何工作，到现在还没有完全好。这种状况使我无心写信。\n在答复你的信以前，我先说一点事。《\n》驻柏林的通讯员叫阿贝尔。你能否为我弄到一些关于这个人的材料？\n检察长施瓦尔克在第二审级也驳回了对《\n》的刑事诉讼，理由是案件不代表“公众利益”。不久将提起民事诉讼。\n现在来谈你的信。\n我不到柏林去。[515]我当时不在科伦，关于施梯伯在那里的宣誓证词，我只是从《科伦日报》的报道中知道的。我在《揭露》\n［注：：卡・马克思《揭露科伦共产党人案件》。――编者注］\n中提出的批判是以这些报道为根据，因此我不适宜作这一案件的证人。如果想就某一点询问我，那我愿意向普鲁士驻伦敦大使馆提出证词（显然这是对其他流亡者常用的做法）。\n当艾希霍夫案件还处在第一阶段的时候，《海尔曼》报的出版人尤赫为这个案件找过我。[516]我给了他一本《揭露》，劝他邀请科伦的施奈德尔第二作\n，并提醒他注意：有必要讯问一下关在汉堡监狱里的希尔施。看来这次讯问安排得很不好。本来应该把希尔施弄到柏林来，要他\n提供证词。只有在这种情况下通过切实的反讯问，才能当众揭露这一切可耻的阴谋，因为希尔施知道施梯伯―戈德海姆―格莱夫―弗略里的全部秘密。\n另外一个必要的证人，就是现在呆在巴黎的舍尔瓦尔（约瑟夫・克列美尔）。毫无疑问，普鲁士本来可以要求引渡他，因为他是由于伪造票据而逃出亚琛的。但是政府将拒绝这样做。另外，他是法国的狗间谍，因而他还受波拿巴的保护。\n其余值得讯问的大部分人都在美国。其中只有一个人还在这里，这就是维斯巴登的一个叫德・拉斯佩的人，他在英国警察局当翻译。我已采取必要的措施，争取[同他]\n［注：：手稿此处缺损。――编者注］\n会见，我要弄清楚，他是\n［注：：手稿此处缺损。――编者注］\n在普鲁士大使馆提供证词。1853年，[他]\n［注：：手稿此处缺损。――编者注］\n》上揭露施梯伯。文章由于本生的干涉而没有登出来……\n［注：：手稿此处缺损。――编者注］\n［注：：手稿此处缺损。――编者注］\n我指出几点，你也许能够用上。《揭露》是我在科伦案件一结束就写成的。但是我对这个案件十分关心，后来又作了进一步的调查。我还要预先指出，把施梯伯的主要同谋者戈德海姆和格莱夫传来作被告证人，无疑是艾希霍夫提出的一个绝妙的想法。总之，现在情况是，只有政府决定对科伦案件进行调查，施梯伯之流才能受到法院审讯。但是政府不会这样做。\n据说施梯伯（见我的《揭露》第10页）[517]在科伦\n作证说，由于柏林警察总局把“在诺特荣克那里查获的文件”的复制品寄到伦敦他手里，他才“注意到”保存在伦敦奥斯渥特・迪茨那里的“密谋的档案”。这个宣过誓的假证词是很容易推翻的，只要查阅科伦案件的文件（其中一定也有在诺特荣克那里查获的文件）就行了。\n当时情况是这样。舍尔瓦尔（约瑟夫・克列美尔）是维利希―沙佩尔同盟[518]驻巴黎的通讯员，他以这个身分同奥斯渥特・迪茨通信。同时舍尔瓦尔又是普鲁士驻巴黎的公使哈茨费尔特伯爵的密探。他不仅向哈茨费尔特报告他那个同盟伦敦执行委员会秘书迪茨的情况，而且还常给迪茨写\n，以便以后可以把这些信件作为物证。施梯伯和格莱夫（正如\n当着弗略里的面向希尔施所说的）从哈茨费尔特那里取得情报。他们通过罗伊特知道了迪茨的住所，然后，弗略里由施梯伯指派同罗伊特一起偷了迪茨的东西。这件事希尔施也知道。\n，还必须注意希尔施先生所熟知的下面这个情况。弗略里将罗伊特偷到的信件复制了精确的副本，并把它们读给希尔施听了。这些信件中有一封是施泰翰从汉诺威写的，施泰翰在信中说寄给流亡者三十塔勒。施梯伯（同他的汉诺威的朋友维尔穆特一起）把这改成“\n给首领们五百三十塔勒\n”。据我所知，施泰翰在艾登堡，他大概能就这一点提供代替誓言的证词。施梯伯往下发誓说（根据《\n》的报道，见《揭露》第11页）[519]，迪茨的档案是从伦敦寄到柏林他那里的，他是在1851年8月5日收到的。其实，施梯伯是1851年7月20日自己把这个“档案”从伦敦带到巴黎的。前面提到的拉斯佩如果愿意，恰恰可以宣誓证实这一点。\n格莱夫先生在柏林宣誓作证说，他不认识希尔施，或者只是泛泛之交。而实际上，希尔施在阿尔伯茨当时的私人住宅黄金广场布鲁尔街39号（阿尔伯茨当时和现在一样是\n），正是通过格莱夫认识弗略里的。这已经是在格莱夫从希尔施那里收到关于革命流亡者的活动的报告以后。从那时起，格莱夫―弗略里―希尔施（由格莱夫领导）就在一起活动，一起编造了假记录本。\n1853年4月，戈德海姆和施梯伯又来到伦敦，目的是炮制科苏特火药密谋和柏林密谋（拉登多夫的）[520]之间的联系。希尔施当时（即科伦案件结束后过了许多个月）经常陪着他们在伦敦走来走去，并同他们一起行动。"
}