{
  "metadata": {
    "volume": "30",
    "article_number": "275",
    "title": "马克思致斐迪南・拉萨尔",
    "file_name": "volume_30_275_41．马克思致斐迪南・拉萨尔（6月2日左右）538.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "他在主观上无疑是一个反动分子（浪漫主义者）（当然不是从任何一个\n反动的党派都是反动的这个意义上来说，而是从所谓形而上学的意义上来说），但是这丝毫不妨碍他所领导的在对外政策方面的运动成为\n客观上革命的\n他的德国拥护者，如布赫尔、费舍等人（后者的小册子《俄国佬》我不知道，但是我不读也知道它那里面写的是什么），甚至学去了他那种具有独特的混乱批判性的“盎格鲁撒克逊”怪癖，这我根本不在乎；正如，比方说在同俄国打仗的时候，你不会在乎你的邻人向俄国人开枪是出于黑、红、黄的动机还是出于革命的动机一样。乌尔卡尔特是俄国所害怕的一种\n。他是在英国唯一有勇气和良心反对舆论的\n人物。他是他们当中唯一不能收买的人（不论是用金钱还是用名誉地位）。最后，迄今为止在他的拥护者中间，例外地，我遇到的\n都是诚实的人\n，因此在没有\n情况相反以前，也应当认为费舍是这样的人。\n至于费舍和哥达公爵\n［注：：恩斯特第二。――编者注］\n的关系，我根据很充分的理由认为这不是一种\n。因为这个公爵属于乌尔卡尔特用来反对帕麦斯顿和任何内阁篡权的英国王朝（洪堡预感到这种内阁篡权时问道：“为什么从来不向内阁阁员开枪呢？”），所以对乌尔卡尔特来说，最方便的就是在德国用他的名义反对俄国和帕麦斯顿。因此费舍的小册子《作为革命者的暴君》英译本就题为《科堡公爵的抨击性小册子》，而帕麦斯顿对它那么重视，竟亲自用一篇专门的（匿名）抨击性文章[523]来予以答复，从而使他的声誉受到极大的损害。要知道，直到目前为止，帕麦斯顿是用不幸的科堡家族来做\n亲俄的替罪羊的，而这本小册子迫使他放弃了这个阴险的诡计。\n完全可能，费舍反帕麦斯顿的言论在柏林没有多大意义。然而它们对英国却很重要（因而反过来对德国也很重要），因为乌尔卡尔特派巧妙地利用这场论战，把它夸大，把它描绘成\n对帕麦斯顿的看法而在英国的论战中加以利用。\n我们同乌尔卡尔特派一起对俄国、帕麦斯顿和波拿巴进行的这场战争，参加的有\n君士坦丁堡在内的欧洲所有首都的\n所有党派和阶层\n的人，费舍也是其中之一。相反，我同布赫尔却从来没有交换过一句话，因为那\n。假如他住在柏林而不是住在伦敦，那是另一回事。\n一当我们在德国进入\n时代，我们当然就会停止搞外交，即无论哪一方面都丝毫不掩掩盖盖，甚至不口是心非的外交。但是即便在那个时候，这些英国的联系对我们还是有用的。\n同时十分明显，在对外政策方面，象“反动的”和“革命的”这类字眼是毫无用处的。在德国现在根本不存在\n政党，而反动的最丑恶的形式，我认为是譬如在《国民报》上所表现出来的普鲁士王国的宫廷民主，这在《人民报》上也有某种程度的表现（对坏蛋芬克、摄政王\n［注：：威廉。――编者注］\n等人的赞扬）。\n无论如何，乌尔卡尔特派有一个优点，就是他们在对外政策方面“熟悉情况”，他们这派不熟悉情况的成员从熟悉情况的成员那里得到启发；他们追求明确的有重大意义的目标――同俄国作斗争――并同俄国外交的主要支柱伦敦唐宁街[524]进行殊死的战斗。让他们去设想这个斗争会使“盎格鲁撒克逊的”秩序建立起来罢。我们革命者必须在他们还有用时利用他们。这并不妨碍我们，当他们在对内政策上反对我们而成为一种障碍时就毫不留情地打击他们。乌尔卡尔特派对于我用自己的名字同时为他们所切齿痛恨的厄内斯特・琼斯的宪章派报纸《人民报》（当它还存在时）写文章，从来没有过意见。厄内斯特・琼斯曾笑话乌尔卡尔特的胡言乱语，在自己的报纸上嘲笑他，但是就在这同一家报纸上，他曾公开承认乌尔卡尔特在对外政策方面有非常珍贵的作用。\n最后，乌尔卡尔特的浪漫主义，尽管对法国革命和一切“公共事物”怀有狂热的仇恨，但却是特别自由主义的。它的坚决主张是个人自由，只是意思极其含糊。当然，为了达到这一点，它给“个人”披上各式各样古老的服装。\n你的**卡・马・**\n[448]1851年9月法国逮捕了在1850年9月脱离共产主义者同盟的维利希―沙佩尔集团所属地方支部的一些盟员。这个集团采取小资产阶级的密谋性策略，忽视现实状况，指望立即组织起义，致使法国和普鲁士警察当局能够靠领导巴黎一个地方支部的奸细舍尔瓦尔捏造了所谓德法密谋的案件。在1852年2月，被捕者根据图谋政变的罪名而被判罪。奸细舍尔瓦尔被安排越狱逃跑。普鲁士警察当局诬蔑马克思和恩格斯领导的共产主义者同盟参加了德法密谋的企图完全破产。1851年9月在巴黎被捕的共产主义者同盟盟员康拉德・施拉姆，因缺乏证据而很快就被释放。施梯伯在科伦案件中捏造的用以证明被告参加了德法密谋的伪证都被马克思在《揭露科伦共产党人案件》一书的《舍尔瓦尔的密谋》一节中驳倒了（见《马克思恩格斯全集》中文版第8卷第472―487页）。――第470、541页。\n[515]马克思在这里是回答拉萨尔要他去柏林为审讯艾希霍夫时作证人的建议（见注29）。"
}