{
  "metadata": {
    "volume": "30",
    "article_number": "251",
    "title": "马克思致斐迪南・弗莱里格拉特",
    "file_name": "volume_30_251_17．马克思致斐迪南・弗莱里格拉特（2月29日）479.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n“1852年11月19日于伦敦索荷区第恩街28号\n“1852年11月19日于伦敦索荷区第恩街28号\n亲爱的恩格斯：\n［注：：1852年11月17日。――编者注］\n［注：：共产主义者同盟。――编者注］\n根据我的建议\n同盟还在大陆上继续存在\n是不合时宜的\n。而且，自毕尔格尔斯和勒泽尔被捕以来，它在大陆上实际上已经不存在了。附上给英国各报用的\n……此外，我还写了一篇石印通讯（我后来没有出石印通讯，而是在沙贝利茨那里出版了小册子\n［注：：卡・马克思《揭露科伦共产党人案件》。――编者注］\n），详细地叙述\n警察当局所干的卑鄙勾当\n等等，并且向美国发出关于救济被捕者及其家属的呼吁书。\n收款人是弗莱里格拉特\n。我们所有的人都签名了。（以下几行无关紧要。）\n你的**卡・马・**”[456]\n”[456]\n在这样的文件里我当然不能删掉\n任何一个名字\n。这是我用你的名字来\n证实一个事实\n的事实的唯一的一次，因为你的名字偶然出现在\n于1852年写的一封信中。我看不出这里有什么损害你声誉的地方。\n你在1851年写的信，我打算收在案件结束\n出版的小册子\n［注：：卡・马克思《福格特先生》。――编者注］\n里。信中绝对\n在法律上可能危害于你的东西。但是，由于这还要拖延好多星期，这件事情我以后再和你面谈。\n从上面所说的可以看出\n“党的会议、决议和行动”\n在1852年以后\n，这不用我证实你也会知道，而且根据你给我的许多信件来判断，看来你是知道的。\n我和大洋彼岸几个\n意气相投的同志\n在1852年以后还继续了一段必要的时间即继续到1853年年底的\n活动，就是对\n民主派流亡者的骗局和革命儿戏\n进行了正如1851年路德维希・西蒙先生在《论坛报》上所说的那种“轻蔑嘲笑的做法”[457]。你抨击\n［注：：斐・弗莱里格拉特《致约瑟夫・魏德迈（诗笺一）》。――编者注］\n以及你在这一期间同我的通信都证明你和我在这一点上是完全一致的。\n不过这与当前的案件毫无关系。\n、弗略里等人\n加入过“同盟”。在风暴中扬起一些尘土，在革命时代闻不到玫瑰油的香气，时而有人甚至被溅一身脏东西，这是肯定无疑的。不是这样，就是那样。但是，如果我们考虑到整个官方世界如何拚命地反对我们：为了要毁灭我们，他们对刑法典不是稍稍触犯一下，而是通通彻底违犯了；如果我们考虑到那些“愚蠢的民主派”不会原谅我们的党比他们自己具有更高的才智和风格而进行恶毒的诽谤；如果我们熟悉\n的其他一切政党的历史；最后，如果我们问一下自己，究竟能够提出什么\n（不是福格特或捷列林格这样的人所提出的\n在法庭上可以驳倒的\n无耻诬蔑）来反对整个党，那末我们就可以得出结论说，我们的党在这个十九世纪由于它的纯洁无瑕而出类拔萃。\n在资产阶级社会的日常生活或事务关系中，难道能够避免肮脏龌龊的事情吗？那里正好是藏垢纳污的自然场所。例如罗・卡登爵士（见议会关于贿选的兰皮书）[458]；又如\n先生，关于他的为人我已得到最确凿的材料，克拉普卡一点也不比“\n”好，也许比他还更坏。尽管班迪亚在切尔克西亚留下了英雄业迹，尽管我公开地揭露了他\n［注：：卡・马克思《切尔克西亚的叛徒》。《历史上有趣的一页》。《现代历史中又一奇怪的一章》。――编者注］\n克拉普卡和科苏特仍然在君士坦丁堡庇护着他，只是因为他深知他们的底细。从个人方面来说，班迪亚比克拉普卡要体面一些。他养了一个姘妇，而克拉普卡却\n靠姘妇生活，等等。愿贝塔的纯洁能抵当捷列林格的卑污，甚至赖夫的放荡也能与保拉的贞节相当，不过保拉无论如何不是党员，而且也没有冒充党员。\n有支付能力的（这也象每次商业危机所证明的那样，必须作一些极为含糊的保留）道德所表现的可敬的卑鄙或卑鄙的可敬，在我看来，丝毫也不高于不可敬的卑鄙，而后者不论是最初的基督教团体或者是雅各宾俱乐部和我们过去的“同盟”，都没有完全避免掉。只是在资产阶级的相互交往中人们才习惯于失去这种对可敬的卑鄙或卑鄙的可敬的感觉。\n福格特―布林德的特殊事件\n在费格勒和维耶提出affidavits\n［注：：向法官作的声明，与宣过誓的证词有同等效力。――编者注］\n（大家知道，提出假的affi-davits是要受到流放惩罚的）以后，在由于有了这些证词布林德不得不在\n》作了声明，沙伊伯勒医生也不得不发表声明（在2月15日《\n》上）以后[459]，事件就\n，因而你就这个问题提供证词\n已完全成为多余的了。在布林德的事件中，我感到麻烦的只是材料太多。\n我就这一事件去找过厄内斯特・琼斯，由于他对布莱特、吉耳平等人的愚蠢态度，我已有两年没有同他见面了，现在他已\n放弃这种态度。"
}