{
  "metadata": {
    "volume": "30",
    "article_number": "127",
    "title": "马克思致恩格斯",
    "file_name": "volume_30_127_127．马克思致恩格斯（3月6日）222.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1862年3月6日[于伦敦]\n亲爱的弗雷德里克：\n寄来的汇票和葡萄酒已经收到，非常感谢。科勒尔这个狗东西持有我的一张借据\n［注：：见本卷第216―217页。――编者注］\n，昨天他已经来催讨了。\n随信附上最近三号《\n》。我还没有见到科勒特本人。他一定也能弄到其余几号。\n在给你的信里，把日本写成了爪哇。\n［注：：见本卷第220页。――编者注］\n这些事实我是从登载俄国官方报告和美国领事报告的几号《\n》上引来的，而英国报刊关于这方面的情况只字不提。这几号报纸我已经寄给\n，还没有收回。我最初用它们给《\n》写了一篇关于俄国在亚洲推进的文章。但是这些蠢驴没有发表它。我对名称的记忆很差，这你是知道的。所以我现在不能给你举出地名。第一个岛屿\n［注：：指对马岛。――编者注］\n恰好在日本西南端和朝鲜半岛之间。它有巨大的港湾，据美国的报告说，它能成为第二个塞瓦斯托波尔。至于其他一些直接隶属于日本的岛屿，如果我没有弄错的话，其中有虾夷岛\n［注：：北海道的古称。――编者注］\n。但是我要设法把这些材料弄回来。\n对华贸易和1852年以前的情形相比，当然是增长了，但是远不如发现加利福尼亚和澳大利亚[225]以来同其他市场的贸易。此外，在过去的报告里，把香港当作英国的领地，同中国分开计算，所以“中国”项下的输出额一直（从四十年代起）少于整个输出额。最后，从1859年以后的增长，到1861年又降到过去的水平。\n贸易部1861年的报告表明，由于美国的危机，各个市场在英国出口中所占的地位起了很大变化。\n占首位，达17923767英镑（包括锡兰和新加坡；单是印度就占16412090英镑）。\n第二个市场是德国\n，它平常占第四位。\n为13489513英镑，1\n为12937273英镑（通过荷兰以及在较少程度上通过比利时的商品不计在内）。考虑到德国对英国的这种经济意义，要是在别的情况下，我们能有什么外交来对付笨拙的约翰牛呢！\n今年占第五位。\n为5249980英镑；\n为8896282英镑，但是这里包括瑞士在内。而英国现在却是法国的\n在125115133英镑的输出总额（1861年）中，英国的“领地”和“殖民地”占42260970英镑。如果再加上英国对亚洲、非洲和美洲的输出，那末最多还剩下23％到24％是对欧洲各国的输出。如果俄国今后在亚洲仍象最近十年那样迅猛推进，直到把自己的全部力量集中于印度，那末约翰牛的世界市场就将完蛋；而美国的保护关税政策还将使这个结局加快到来，美国现在即使仅仅为了对约翰牛进行报复，也一定不会很快放弃这个政策。此外，约翰牛将会惊惶地发觉，它在多大程度上成为自由贸易论者，它在北美和澳洲的主要殖民地也就在多大程度上成为保护关税派。约翰牛赞扬帕姆\n［注：：帕麦斯顿。――编者注］\n在亚洲和美洲的“勇敢政策”时那种扬扬自得的十足的愚蠢，将使他付出极高的代价。\n南部人将于1862年7月1日以前媾和这一点，我看不大可能。如果北方佬（1）保住各边界州，――而从战争一开始实际上问题就在这些州，（2）占领直至新奥尔良的密西西比和得克萨斯，那就开始战争的第二时期，那时北方佬不要作很大的军事努力，而只要进行封锁，最终就可以迫使墨西哥湾各州自愿地重新回到联邦。\n约翰牛在这次战争中的行为，大概是空前的最无耻的行为了。\n就英国行为的粗暴来看，\n墨西哥蓝皮书\n[226]达到了历史上闻所未闻的程度。与\n查・伦诺克斯・魏克爵士\n相比，缅施科夫真可以算是正人君子了。这个流氓不仅在执行帕姆的秘密训令方面表现得极其狂热，而且想方设法用粗野手段对墨西哥外交部长（现已去职）、前新闻工作者萨马科纳先生进行报复，因为后者在外交文件往来中总是显示自己的优越感。至于这个家伙的文体，我这里从他致萨马科纳的照会中举出几个典型的例子来看看吧：\n“关于两年内暂停一切支付的专横法令[227]，是剥夺\n有关方面的钱财，这\n就是说使他们招致价值极大的绝对损失\n“一个快要饿死的人自己可以认为偷面包是正当的，因为紧急的需要迫使他这样做；但是从道德的观点来看，这样的论据不能为他的违法作辩护，违法正如犯罪一样无可原谅，它\n与一切感伤无关。如果他真的快要饿死了\n，那他应当先请求面包师给他解饿，但是没有得到许可，他\n〈去饿死吗？〉，\n同墨西哥政府\n当前对他的债权人\n所做的一样了。”\n“关于您在上述照会里\n的那种观察问题的\n，请原谅我说一句，\n它不能片面地加以讨论，\n由于将您的这些观念加以实际应用\n而直接受害的那些人的意见。”\n“我首先听到关于这个非常措施的消息，并且\n它印成公告，张贴在熙熙攘攘的街头，我有充分权利对此表示自己的不满……”\n“我必须对我自己的政府和我被派驻的那个政府履行义务，\n促使我……”\n“我同这个共和国政府中断一切正式关系，直到女王陛下\n认为必要的措施为止。"
}