{
  "metadata": {
    "volume": "30",
    "article_number": "275",
    "title": "马克思致斐迪南・拉萨尔",
    "file_name": "volume_30_275_41．马克思致斐迪南・拉萨尔（6月2日左右）538.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "施梯伯打听到，施奈德尔和跟随他的其他律师，在法庭办公室里核对了李卜克内西和其他人的签名。于是在下一次开庭时他忽然说出了他想出来的Ｈ・李卜克内西（见《揭露》第38―40页[522]）。）\n施梯伯知道记录本是伪造的。否则他对真正签名的立案根本用不着害怕。\n10月29日戈德海姆到达伦敦。施梯伯把他派到那里是为了就地同弗略里和格莱夫商谈如何挽救记录本。戈德海姆不得不毫无结果地回去，并告诉弗略里说，施梯伯为了不致损害高级警官们的名誉，决定在万不得已时让他弗略里的名誉受损害。\n于是弗略里采取了最后一个办法。他把手稿带给了希尔施，要希尔施模仿手稿的笔迹写一篇声明，签上李卜克内西的名字，然后向市长提供伪证，说他希尔施就是李卜克内西，要市长证明这篇声明是真的。当弗略里把上述手稿交给希尔施去临摹的时候，他对希尔施说，手稿的笔迹是写记录本的那个人的，是戈德海姆从科伦把它（手稿）带来的。\n（由此可以得出结论说，在科伦拿出来的记录本并不是希尔施和弗略里所写的那一本；施梯伯亲自让人复制了一本。这一本与弗略里和希尔施炮制的那本不同，除了其他一些非本质的地方以外，主要是弗略里所寄的记录没有签名，而施梯伯拿出来的记录\n希尔施尽量模仿手稿的笔迹写了声明。（他离开伦敦时，\n还在他那里。）声明的内容如下：下面签名人李卜克内西声明，马克思及其同伙所立案的他的签名是伪造的，只有现在这个签名他才认为是唯一正确的和真实的。希尔施在去见市长的路上说，他不准备在市长面前宣誓。弗略里回答说他自己来宣誓。在这以前弗略里到\n普鲁士领事馆\n（在那里他当然是非常出名的），要普鲁士领事证明他的签名（作为李卜克内西的签名）是真的。然后他同希尔施到市长那里去宣誓保证签名正确无误。但是市长要求保证人，而弗略里却找不出来，于是宣誓的事便吹了。（过了一天――但已经太晚了――弗略里在律师那里证明签名是真的。）\n希尔施在他向弯街治安法官贾丁作的代替宣誓证词的声明中谈了这整个丑事。他的证词提交给了上诉法院院长哥贝尔，与此同时它的两份副本寄给了施奈德尔第二和律师埃塞尔。\n我不知道是否有可能把希尔施本人从汉堡弄到柏林来，让他在法庭公开审判时提供证词，并同施梯伯―戈德海姆―格莱夫对质。但是要把现在还是头号“文明人”和“解放者”的舍尔瓦尔弄来，在现存制度下是办不到的。\n如果我自己去提供证词，自然我就根本不能说我是怎样发现这个或那个事实的――不然就会说出各种各样不应该说的东西来。况且这样的证词也不能成为证据。\n如果政府能秉公办理，那案件非常简单，但是在目前情况下要办理这个案件是十分困难的。\n现在来谈费舍\n［注：：见本卷第59―61、532―533和536―537页。――编者注］\n从1853年，即从我的第一本反对帕麦斯顿的抨击性小册子\n［注：：卡・马克思《帕麦斯顿勋爵》。――编者注］\n问世时起，我就同戴维・乌尔卡尔特和他的拥护者（我不说他的党，因为在他的\n领域即对外政策方面，除了认为他在所有问题上都是先知者的那一派以外，\n英国党派――从托利党到宪章派――都有他的拥护者）建立了某种契约关系。从那时起，我就不断地有时从他们那里得到消息，有时不取报酬地为他们的《\n》提供文章（例如，我的《十八世纪外交史内幕》以及论文《俄国在中亚细亚的进展》\n［注：：弗・恩格斯《俄国在中亚细亚的进展》。――编者注］\n等），并把我个人掌握的关于俄国密探如班迪亚等人的材料交给他们使用。费舍可说是乌尔卡尔特派在柏林的公认的\n，但是关于他在那里的活动，我只是凭传闻知道他出版《公文集》\n［注：：《新公文集》。――编者注］\n而已。这就是我怎样同费舍发生关系的情况（我只是偶然在伦敦一家报馆的办事处里碰见过他，并利用这个机会要他向你转达了问候）。他在柏林为我和恩格斯代办过各种事情。在对内政策问题上，我们从来没有同他交换过一句话，无论是在口头上还是在书面上；我同乌尔卡尔特自从下面这件事以后也从来没有这样做过：我有一次斩钉截铁地对他说，我是一个革命者，而他也是如此坦率地对我说，他认为，所有的革命者要么是彼得堡内阁的密探，要么是受彼得堡内阁愚弄的人。\n在我们和费舍来往的信件中，他总是十分审慎，只限于谈论我们同乌尔卡尔特分子观点一致的对外政策方面的问题。\n你大概读过乌尔卡尔特的著作，因此在这里来分析这个十分复杂的人物是多余的（即便不谈这点，这封长信在我目前的健康状况下就已经使我非常疲劳了）。"
}