{
  "metadata": {
    "volume": "30",
    "article_number": "014",
    "title": "马克思致恩格斯",
    "file_name": "volume_30_014_14．马克思致恩格斯（2月9日）30.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1860年2月9日[于伦敦]\n亲爱的恩格斯：\n你怎么能提出自己的小册子\n［注：：弗・恩格斯《萨瓦、尼斯与莱茵》。――编者注］\n每一印张两个金路易呢？这太不体面了。这样的小册子稿费不是按印张计算，而是按整本计算。即使四十塔勒一印张也太少了。一般地说康培比敦克尔好些。连刊印达姆斯塔德《军事报》\n［注：：《军事总汇报》。――编者注］\n［注：：采尔宁。――编者注］\n也会乐于承印这个小册子。但是，主要的毕竟还是让东西快些出版，我若处在你的地位，至少已经用电报和讨厌鬼敦克尔谈妥了。[48]\n这篇臭东西[47]出版的\n，我就和《每日电讯》开始暗地进行秘密通信。要知道，这个家伙\n［注：：《每日电讯》的编辑。――编者注］\n想在道歉之前――我写过一封极粗暴的信给他――先得到他的通讯员的答复。而我坚持要他至少\n刊登一篇简讯。现在，不论他刊登什么，我也要以诽谤罪控告他，给他个迎头痛击。在这样的情况下总是可以找到律师的，他们想得到好处，会乐于接受这个案件。例如，厄内斯特・琼斯以诽谤罪控诉雷诺，爱得文・詹姆斯就自愿出来为这案件效劳。我昨天为此给厄内斯特・琼斯写了封信。此外，在那篇东西刊出的那个星期二\n［注：：《每日电讯》上的这篇文章实际上是在1860年2月6日星期一刊出的。――编者注］\n，我曾经给帕麦斯顿的那家卑鄙报纸的编辑写了封信，说：“这封仿佛是在美因河畔法兰克福写的信，事实上是在柏林写就的，它实质上不过是”柏林《国民报》的“两篇社论的荒诞而冗长的重述而已……”\n［注：：卡・马克思《给〈每日电讯〉报编辑的信》。――编者注］\n作者，即《每日电讯》的那个讨厌的柏林通讯员，是一个叫迈耶尔的犹太人，是西蒂区一个业主（一个叫勒维的英籍犹太人）的亲戚。因此这两个家伙有充分的权利，特别是靠福格特的帮助，来指责海涅是个入了耶稣教的犹太人。现附上伊戚希\n［注：：拉萨尔。――编者注］\n最近　的一封信，请把它当作珍品保存起来。如此客观！试设想一下所有波兰－西里西亚的犹太人当中这个最没有希腊人特点的人的可塑性。我对这个人只作了这样的答复：已\n通知各报，其中也包括《\n》，说我准备以诽谤罪对《\n［注：：卡・马克思《致德国报纸编辑部的声明》。――编者注］\n。（我给各处附寄去了关于布林德的通告信\n［注：：卡・马克思《对〈奥格斯堡报〉的诉讼》。――编者注］\n，虽然用伟大的伊戚希的话来说，我不应当“过高地估计这个论据的效力”。）\n此外，我整整一星期依然未能给《\n》写信。我不得不给各方面至少寄出五十封信[49]――到科勒特那里去奔走以及天晓得还到谁那里，都没有计算在内。加之还有和卑鄙的《电讯》通信，和《星报》\n［注：：《晨星报》。――编者注］\n通信，我把和《电讯》的全部通信都寄给了《星报》。附上《星报》的一封信，请保存起来。我也给雷诺写过信。看看他能做些什么。此外，由于维耶，甚至到警察局奔走。结果下面再讲。我寄到大陆的信（寄给各报的除外），至今只收到两封回信。一封是席利的。非常宝贵。信中谈到“硫磺帮”和“制刷匠帮”的全部历史[50]。另一封是瑟美列的。很有价值，因为它透露了匈牙利革命者“自己的”（波拿巴的除外）\n情况，福格特似乎从这里领取过\n。伊曼特的信[51]并不那么坏。至少有一两点是可取的。我还盼望的首先是纽沙特尔的莱纳赫先生的回信，据说他是帝国的福格特[40]的丑史的流动传播者。（附带说一下，\n密探海弗纳尔\n在奥格斯堡《总汇报》上\n写的是什么地址\n？我需要从他那里弄清楚一个问题。）我也给波克罕写了信（从来没有亲自见过他）。他是日内瓦硫磺帮的头目，这帮人曾经在“王冠”咖啡馆消遣时光，席利来信说，你在旅行中有时也同他们喝过酒。\n我要提交柏林市法院检察机关的那份控告《\n》的诉讼材料已经写好。在我到你那里去以前就要寄出。但是事先我必须等待费舍把关于开头、结尾、规定的称呼格式等等的答复寄来。那个包裹（因为各种小册子和文件都必须附在里面）是通过邮局寄到柏林去，还是经过包裹快递公司寄去？无论如何必须寄挂号。\n我把我在伦敦这里1848年到1859年这一时期所有的书信和报纸都翻遍了。需要的已经挑选出来并加以整理。请你尽力把曼彻斯特所有的一切\n星期一举行了工人的宴会。[52]有八十人出席。全体一致通过了一项表示“无产者”愤怒谴责福格特的决议。卑鄙的《\n》向我要关于宴会的报道。我拒绝了，但建议他去请李卜克内西老爷子写一篇简短的通讯。\n不过，还是让我们来谈谈à　nos　moutons\n［注：：revenons　à　nos　moutons（让我们来谈谈我们的羊吧）――法国中世纪的一出关于律师巴德兰的闹剧中的话，意思是：我们回到起点吧，回到我们谈话的主题吧。――编者注］\n，也就是来谈谈拉萨尔吧。"
}