{
  "metadata": {
    "volume": "30",
    "article_number": "014",
    "title": "马克思致恩格斯",
    "file_name": "volume_30_014_14．马克思致恩格斯（2月9日）30.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "因为，在收到他的第一封信以后，我不知道你是否已经按照我们最初的约定（当时情况还不是这样）写信给他，所以我只写了两行告诉他，说我曾经猜想，他数月以来都不写信是由于我上次那封有些粗暴的（事实上是很粗暴的）信激怒了他。说我很高兴，事情不是这样。还说我对这一点的疑虑早些时候已写信告诉了你。\n［注：：见本卷第430页。――编者注］\n好啦！可是这个畜生竟因此而大肆喧嚷！他竟炫耀自己的道德比李卜克内西高尚！[53]正是这个家伙为了哈茨费尔特伯爵夫人而采取了最无耻的手段，并且和最无耻的人勾结在一起！难道这个畜生已经忘记了，当我想接受他加入同盟的时候，科伦中央委员会鉴于他名声不好而一致决议不许他加入？的确，我觉得我出于礼貌向他隐瞒了这一切，同时也隐瞒了工人代表团到这里来的事，这个代表团是几年前从杜塞尔多夫派到我这里来的，代表团对他提出了使他极其丢脸的，而且在某种程度上是无可辩驳的指责！[54]现在来看一看这只妄自尊大的猴子吧！只要他透过波拿巴主义的有色眼镜，觉得发现了我们的弱点，马上就摆起架子，拿腔作势，丑态百出。另一方面，由于害怕我不会这么轻易地为了我的温柔的朋友拉萨尔的利益而让福格特损害我的名誉，他的全部法律本能就一下子消失了！他是多么自相矛盾！多么卑鄙！他认为这件事最好不要再去“翻腾”了。“人们”对此不会“很好地理解”。好个不会很好地理解！好个人们？为了讨好他的那些一边喝啤酒一边高谈阔论的庸人们，我应当让教书匠斯库伊尔斯，或者说让察贝尔在我头顶上跳舞！现在对拉萨尔先生我是已经看透了。\n给布林德写了信，确切些说，就是把一份与他有密切关系的通告信塞在信封里寄去了。他自然默不作声。可是这个畜生却满城乱跑，企图靠谣言来解脱自己（请往下看，这对他会有什么帮助）。这家伙在最近几星期内展开了\n活动，小册子一个接一个地出版，在《海尔曼》上拚命吹嘘自己，竭力向在席勒委员会内认识的几个资产者谄媚，挤入新筹建的席勒协会去当秘书，时而诽谤他的“祖国之友”[55]，时而在他们面前装腔作势，以大政治家的姿态透露一言半语，等等。现在你很快就会看到，所有这一切不过是溺者抓住一根稻草而已。\n大肚子庸人弗莱里格拉特的行为最为卑鄙。我寄给他一份通告信，他竟然不抽空来信说明已经收到了。莫非这个畜生不懂得，只要我愿意，我就能把他连脑袋一起扔进地狱的硫磺火焰中去？难道他忘记了我握有他写的一百多封信？或者他以为，转过身去屁股对着我，我就看不见他了？昨天我把下面就要提到的膏药也寄给了这个庸人，并提出必要的条件：关于这件事不得向\n，甚至向他的朋友――秘密的民主主义者布林德说一个字。这将触动他，并且他很快就会由于他的那个受到\n刑事追究的朋友\n对他太亲近而感到厌烦，他曾经和这个朋友\n公开出现在奥格斯堡《总汇报》上（关于这一点，我在最近的一封信中\n［注：：见本卷第435―437页。――编者注］\n）。除弗莱里格拉特以外，所有的人在这次危机中对待我都是有礼貌的，甚至连不相干的人也是这样。\n现在来谈谈主要的事情。第一，我通过尤赫打听到，\n早先在不来梅行窃，因此不得不逃到伦敦来。第二，我从沙佩尔那里得知，正是他沙佩尔（维耶曾经向他自我介绍是《人民报》的排字工人）为这个小伙子找到了现在的位置。我叫沙佩尔先悄悄地告诉维耶，说他知道不来梅的事情，随即当着他雇主的面宣读了我的通告信，并且对他进行了反复的查问。这家伙招认了一切。你从下面的文件可以看到结果，我有这个文件的经官方证实的副本。一份将寄到柏林去，另一份留在这里，以便对推卸罪责的人\n［注：：布林德。――编者注］\n采取坚决的步骤。还有一点。你从下面的事情可以看出，这些“老实人”所交往的是些\n人。我当然先让维耶明白，他同我到治安法官那里去呆半天，我将赔偿他这半个工作日的损失。当一切都已弄好时，我给了他两个半先令。他不满意。我问他：您一天挣多少钱？他说：三先令左右，但是您应当给我五先令。我说出了真情，就应当得到点报酬。但是还有更妙的事情。\n：布林德和霍林格尔用来收买您的钱您拒绝了没有？\n：什么？拒绝？那些坏蛋只答应给钱，可是什么也没有给我。排字工人维耶就是这样一个人。霍林格尔是个更坏的畜生。约定要费格勒昨天来这里，但他\n来。一定是布林德和霍林格尔用钱把他留住了。但是他们白白地浪费了这些钱。我知道\n小伙子还有良心，所以将督促他来。[56]我的通告信把他们弄糊涂了，他们\n。他们满以为，我不可能同维耶本人接触。而现在来看看事实。\n“去年11月初（具体日期我记不起来了）的一天晚上九、十点钟，菲・霍林格尔先生把我从床上叫起来，当时我住在他家里并给他当排字工人。他递给我一份文件，内容是说：我在过去的十一个月中一直在他那里工作，在\n这段时间内，索荷区利奇菲耳德街3号霍林格尔先生的印刷所并没有排印一份标题为《警告》的德文传单。"
}