{
  "metadata": {
    "volume": "30",
    "article_number": "247",
    "title": "马克思致法律顾问维贝尔",
    "file_name": "volume_30_247_13．马克思致法律顾问维贝尔（2月24日）454.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n卡尔・布林德在12月11日《总汇报》的附刊上从自己方面发表了新的反对意见。编辑部在附刊上声明说：\n“卡尔・布林德先生说的基本内容如下：‘\n我再一次引用由印刷所老板霍林格尔先生和排字工人维耶签名的文件\n，并最后一次声明，断定我是经常提到的传单的作者这样一种纯系诽谤的说法，是明显的谎言。对我的别的说法则包含有\n最粗暴的歪曲\n。我再重复一遍，我作此声明只是为了保卫自己不受马克思―比斯康普―李卜克内西的攻击，而不是替我早就反对的福格特辩解。’”\n关于这个声明，《\n》编辑部加了如下按语：\n“因为在本报上继续对这些情况进行解释和争论，广大读者早已不感兴趣，因此我们要求与此有关的各位先生不再继续争论。”[440]\n的书。文件第41、42页）\n文件的公布暂时到此为止。当我一看到《\n》上的文章摘录了福格特小册子中的话并且对此加以评论时，我就首先公布了致伦敦报纸《\n》编辑的英文通告信\n［注：：卡・马克思《对〈奥格斯堡报〉的诉讼》。――编者注］\n）。这样做的目的在于迫使卡・布林德以侮辱罪对我起诉，从而使我有可能，第一，向伦敦法院提出关于传单《警告》的印刷和作者的证据，第二，迫使这个传单的真正作者向英国法院提出他所拥有的反对福格特的证据。\n这个通告信（附件三）――它刚一印出我就立即给卡尔・布林德寄去了――的最近的结果，是卡・布林德在2月13日《\n》第44号附刊上发表的\n。在这个标题为《\n反对卡尔・福格特\n》的声明中，布林德重申他不是那个反对福格特的传单《警告》的“作者”，但是他为我的通告信所迫，不得不提出一些论据来证明福格特是在伦敦进行波拿巴主义宣传的代理人。我所采取的第一个步骤――公布通告信（附件三）――的\n结果就是这样。\n同时，我得到了排字工人费格勒和维耶的affidavits\n［注：：向法官作的声明，与宣过誓的证词有同等效力。――编者注］\n（附件一和附件二）。这些affidavits证明：\n，我的论断，即传单《警告》是在霍林格尔印刷所印的并且是布林德亲笔写的，是符合\n，布林德在《\n》第313号和《科伦日报》上报道的、后来他又在12月11日《\n》附刊上提到的霍林格尔和维耶的证词，是\n，布林德和霍林格尔（见排字工人维耶的affidavit，附件二）为了弄到反对我的假证词，使我在大众心目中成为撒谎者和诽谤者，他们进行了conspiracy（秘密勾结）。根据英国法律，这种秘密勾结是\n应受刑事惩办的行为\n。只是由于考虑到布林德的家庭，我才没有对霍林格尔和布林德提出刑事追究。\n两个排字工人费格勒和维耶的affidavits（附件一和附件二）的抄本，我寄给了某些常同布林德见面的流亡者，他们已经把这两个抄本给他看过。这样做的\n沙伊伯勒医生\n在1860年2月15日《\n，沙伊伯勒在声明中称自己是传单《警告》的\n，并且自己承担传单中斥责福格特的责任（见附件六）。因此，如果福格特想要证明自己是无辜的，他就必须重新起诉，而且是在伦敦。沙伊伯勒关于他是传单《警告》的作者的声明，决不能改变以下的事实：传单是在霍林格尔的印刷所里印的，是布林德拿去印的，也是布林德亲笔写的，他所提供的霍林格尔和维耶的证词都是假的，最后，霍林格尔和布林德企图通过这些假证词使自己摆脱出来并败坏我的名誉。\n没有必要进一步向您说明，费格勒和维耶的affidavits（附件一和附件二）和沙伊伯勒医生2月15日在《\n》上的声明（附件六）给予您确凿的证据，证明我在这封信的Ⅰ．（a）\n》的诽谤性责难是\n我和《总汇报》的关系\n1859年10月16日《\n编辑部给我的两封信（附件四和附件五），和上面Ⅰ．（a）\n中援引的我在1859年10月19日对这两封信的答复，就是我\n同《总汇报》的全部通信\n。因此我们的通信仅仅限于我给《\n》提供了一个书面文件，这个书面文件是为了说明《\n》由于转载而被福格特控告的那个传单的\n1859年5月9日，卡・布林德在戴维・乌尔卡尔特召开的公开的群众大会上，把对福格特的一切指责都告诉了我，后来他在传单《警告》中重述了这些指责，\n传单是在下一个月即在6月才出版的\n。他要我相信，他手中有这些指责的证据。我并不认为他告诉我的事情有特别的意义。福格特的一本名为《欧洲现状研究》的小册子，其次，福格特同“日内瓦的暴君”法济的联系以及法济同路易・波拿巴的联系，早已使我确信福格特是波拿巴的代理人。他是居心不良还是出于好意，是取报酬的还是不取报酬的，这对我完全一样。在布林德告诉我那件事情以后的两三天，同我从来没有私人联系也没有政治联系的比斯康普先生到我家里来了，是李卜克内西把他带来的。比斯康普请求我和我的朋友给予他所创办的《人民报》以物质上和写作上的帮助。起初我没有接受他的请求，理由是一方面缺少时间，另一方面我应当更好地了解《人民报》，然后再推荐我的朋友为它撰稿，而当时它只出了第一号。"
}