{
  "metadata": {
    "volume": "12",
    "article_number": "077",
    "title": "时代的表征",
    "file_name": "volume_12_077_卡・马克思。时代的表征436―440.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "为了使奥地利清楚地了解波拿巴还能够操纵意大利人的爱国意向，就必须吓唬一下奥地利，迫使它接受波拿巴的要求。奥地利竟认为是侮辱自己。处决奥尔西尼本应当缓和奥地利的忿怒，但是奥地利为此付出的代价却是增加了意大利对它的憎恨和扼杀了维也纳的出版自由的弱芽。不管正确与否，奥尔西尼案件的总的理解就是如此。\n至于夏龙的émeutev〔叛乱〕，这只是一个预兆罢了。在法国即使连一个勇敢的人也没有，人们仅仅出于自卫感也会继续诉诸起义的。或者死于街头的战斗，或者丧身于凯恩城[20]，他们是没有别的选择的。根据什么理由进行逮捕，――而且每一次逮捕都有可能发送到凯恩，正如条条道路通向罗马一样，――可以作为例证的总共只有一个事实。大家知道，不久以前巴黎的三个律师被逮捕了。法律界，或者更确切些说，律师委员会处理了这件事，并且向司法大臣提出了质问。得到的回答是，上述三位先生所以被捕，是因为他们在十个月以前巴黎的最后一次选举期间搞了“阴谋和诡计”，此外，不应当再作任何解释。所以，如果说夏龙的émeute似乎完全是理所当然的，那末，夏龙卫戍部队的军官们在这种场合下的行为，就未必符合法军代表奉命送到“通报”去的那篇非常激烈的声明。兵营位于索恩河的右岸，而大部分军官的住宅是在发生叛乱的左岸。军官们不但没有急速率领自己的士兵去捍卫帝国，反而谨慎地采取了一些外交步骤，以便查明巴黎是否宣告成立了共和国。对于这件事实，连“通报”也不敢完全避而不谈。该报写道：\n卫戍部队的军官们匆匆奔向专区政府，以便\n对流传的谣言\n得到某些消息\n。他们手里握着军刀为自己开辟道路。”\n“祖国报”[316]企图按照自己的看法来说明这一微妙的事件，硬说这些欲明真相的军官企图“逮捕专区区长，如果他是站在共和国一边的话”；其实，他们急于去见专区区长，是要从他那里知道巴黎是否真的宣告成立共和国了。只是在得到专区区长的否定的回答以后，他们才认为必须表现出自己的职业的热心了。卡斯特朗已经从里昂出发去调查他们的行为。简单说来，军队中出现了不满的迹象。“通报”把军队大肆夸奖的手法，反而成为整个欧洲的笑柄，后来为了讨好约翰牛，这一点干脆就不提了。波拿巴把军队分成单独五个部分，是由于担心军队会把最高指挥权交给近来对自己的主子越来越冷淡的佩利西埃；尚加尔涅和贝多在语气轻蔑的信中拒绝返回法国；被任命担负要职的埃斯潘纳斯在向多布鲁甲进军以后就曾引起全军营的普遍不满；最后，对事件进程中的急剧变化产生的一种模糊的预感，从来不能使法国的“有思想的军队”[317]受骗，――所有这一切都促使军队中那些谨慎的头子们的声望一落千丈。除了夏龙事件以外，麦克马洪将军在法兰西参议院中的行为，也能证明这种离奇的、大概也是出人意料的变化。他针对loi　des　suspects〔嫌疑犯处治法〕发表的意见以非常坦率著称，而他这位波拿巴手下的穿绣金线制服的仆从，竟对这个法律投了反对票。\n卡・马克思写于1858年3月11日\n载于1858年3月30日“纽约每日论坛报”第5285号\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n[20]马克思把路易・波拿巴称为凯恩、拉姆别萨和贝耳岛的狱卒，是指波拿巴在执掌法国政权之后就开始大批逮捕和放逐共和派和1848―1849年革命的参加者。\n凯恩是法属圭亚那（南美）的城市，是政治犯服苦役和流放的地方，因苦役制度和折磨人的热带气候而常常造成大批死亡，故有“不流血的断头台”之称。\n拉姆别萨（拉姆别兹）是在北非一个古罗马城市的废墟上建立起来的法国的感化移民区，1851―1860年是流放政治犯的地方。\n贝耳岛是比斯开湾的一个岛，1849―1857年是监禁政治犯的地方；参加1848年巴黎六月起义的工人也被囚禁在这里。――第19、439页。\n[312]指法国在阿尔及利亚进行侵略战争期间，法国殖民主义者对阿拉伯民族的兽行（见注110）。――第436页。\n[313]“皇帝拿破仑第三和英国”1858年巴黎版（《L'Empereur　Napoléon　Ⅲ　et　l'Angleterre》.Paris，1858）。这本抨击性的小册子是路・埃・拉・格隆尼埃尔写的，并且是匿名出版的。――第436页。\n[314]指1847年初在比桑歇城（法国中部安德尔省）发生的政府军队镇压袭击了投机商的粮仓的饥饿工人（四围乡村的居民）的事件。比桑歇事件引起了政府的残酷镇压：有几个直接参加事件的人被处死，其他许多人被判服苦役。――第436页。\n[315]1847年8月，法国元帅普拉兰公爵杀害了自己的妻子。这位显要人物的罪行引起了法国社会各界的忿怒。公爵在妻子安葬几天以后，突然死亡，法国报界认为这是自杀。――第436页。\n[316]“祖国报”（《La　Patrie》）是法国的一家日报，1841年创刊。"
}