{
  "metadata": {
    "volume": "12",
    "article_number": "131",
    "title": "普鲁士状况",
    "file_name": "volume_12_131_卡・马克思。普鲁士状况726―730.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "这样，资产阶级就被赶回去干他们唯一在行的事情――商业和工业，而且我认为，在最近十年当中，相对地说，任何其他国家的人民在这方面都没有获得德国人特别是普鲁士人那样巨大的进步。如果你十年以前到过柏林，现在你会认不出它来了。它已经从一个严肃的阅兵场变成了喧闹的德国机器制造业中心。如果你乘车到莱茵普鲁士和威斯特伐里亚公国去走一遭，你会不由自主地想起郎卡郡和约克郡。普鲁士虽然还抬不出一个伊萨克・贝列拉来自夸，但它却有成百成千个梅维森，他们控制着各种各样的Crédits　Mobiliers[28]，这种银行在普鲁士比德意志联邦议会中的王公数目还要多。\n拚命追逐财富、向前进取、开发新矿山、建设新工厂、修筑新铁路，尤其是向股份公司投资和做股票投机生意，这样一股狂潮盛极一时，社会上所有各个阶级，从农民起直到一度位列reichsunmittelbarer　Fürst[449]的头戴王冠的国君，都沾染上了这种风气。所以，你们看到，资产阶级为自己所处的巴比伦俘虏的境遇而哭泣、而垂头丧气的时候，正是他们变为国内的实际力量，而高傲的贵族从骨子里变成唯利是图的、做银钱生意的股票投机家的时候。如果你需要一个表明思辨\n［注：原文为speculative，这个词还含有“投机”的意思。――译者注］\n哲学如何变成商业投机的例证，那就请看1857年的汉堡。难道这些善于思辨的德国人那时没有表现为讹诈舞弊的能手吗？可是，普鲁士资产阶级的这种上升运动（它是靠物价的普遍上涨，因此也是靠官僚统治者固定收入的普遍下跌而加强的），自然伴随着小资产阶级的破产和工人阶级的集聚。过去八年里，小资产阶级的破产是在全欧洲到处可以看到的普遍现象，但没有一个地方像德国这样突出。这个现象还需要什么解释吗？我可以简单地回答：看一看那些昨天还是穷光蛋今天却是百万富翁的人吧。如果一个囊空如洗的人一夜之间变成了百万富翁，那必然要有一千个拥有一千元的人在一日之内沦为乞丐。这种变化，神奇的交易所转瞬之间就能办到，完全不用依赖现代工业的缓慢集中财富的方式。所以，小资产阶级的不满和工人阶级的集聚，在普鲁士最近十年当中是跟资产阶级的成长同时发展起来的。\n虽然我还没有结束我的Rundschau〔综合观察〕（“新普鲁士报”这样称呼这种回顾式的评论），可是这篇通讯现在就该寄出了。\n卡・马克思写于1859年1月11日\n载于1859年2月1日“纽约每日论坛报”第5548号\n俄文译自“纽约每日论坛报”\n[28]Crédit　Mobilier（动产信用公司，全称Société　générale　du　Crédit　Mobilier）是法国的一家大股份银行，由贝列拉兄弟创办并为1852年11月18日的法令所批准。Crédit　Mobilier的主要目的是充当信贷的中介和滥设企业（参加工业企业和其他企业的创立）。该银行广泛地参加了法国、奥地利、匈牙利、瑞士、西班牙和俄国的铁路建设。它的收入的主要来源是用它所开办的股份公司的有价证券在交易所进行投机。Crédit　Mobilier用发行本公司的股票得来的资金收买各种公司的股票，Crédit　Mobilier的股票只是以它持有的其他企业的有价证券作担保，而各种公司的股票则是以它们本身的财产价值作担保的。因此，同一项实际财产产生了两倍的虚拟资本：一种形式是该企业的股票，一种形式是拨款给该企业并收买其股票的Crédit　Mobilier的股票。该银行同拿破仑第三的政府有密切的关系，并受它的保护。1867年，该银行破产，1871年停业。Crédit　Mobilier在十九世纪五十年代作为新型金融企业出现，是由反动时代的特征所引起的，在这个时代里，交易所买空卖空、投机倒把活动异常猖獗。中欧的其他许多国家也仿照法国的Crédit　Mobilier建立了类似的机关。――第24、218、257、313、379、464、521、541、689、699、729页。\n[447]指弗里德里希－威廉四世。\n“柏林政治周刊”（《Berliner　politisches　Wochenblatt》）是极端反动的报纸，出版于1831年至1841年；该报受到皇太子弗里德里希－威廉（1840年即位为德皇弗里德里希－威廉四世）的支持和庇护。――第727页。\n[448]死手权是中世纪的封建主在农奴死后接收其财产的权利。由于在实际上农奴所占用的土地和财产在他死后留在他的继承人手中，所以继承人应以实物或现金向封建主缴纳一笔极沉重的贡赋，即所谓死手（mainmorte）。――第728页。\n[449]Reichsunmittelbarer　Fürst（帝国直隶诸侯）是中世纪日耳曼民族的神圣罗马帝国存在时期直接隶属于皇帝的德意志邦君。当时普鲁士国王也属于这类邦君。――第729页。"
}