{
  "metadata": {
    "volume": "12",
    "article_number": "076",
    "title": "得比内阁。――帕麦斯顿的假辞职[301]",
    "file_name": "volume_12_076_卡・马克思。得比内阁。――帕麦斯顿的假辞职432―435.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "另一方面，假定在不久的将来两国政府关系破裂，这也并不降低不久前所通过的决议的意义。我们认为，这一决议的最重要的一个方面就是，它向欧洲宣布，不列颠已不再充当法兰西帝国的帮手了。布鲁塞尔、都灵、甚至维也纳的人们都有此感觉；柏林、马德里、圣彼得堡的人们不久也会有这种看法的。长久以来在拿破仑第一手下充当爪牙的英国，已经公然拒绝再充当他的继承人的走卒了[311]。\n卡・马克思写于1858年2月26日\n作为社论载于1858年3月15日“纽约每日论坛报”第5272号\n原文是英文\n俄文译自“纽约每日论坛报”\n**\n注释：\n**\n[301]本文标题是根据马克思1858年的笔记本加的。――第432页。\n[302]指1856年10月英国代表和中国广州地方当局之间发生的冲突。在这次冲突中，中国方面的主要人物是总督叶名琛，他反对英国人的非法要求。这一冲突成为帕麦斯顿政府在中国发动第二次掠夺性的鸦片战争的借口。政府的侵略性的对外政策很受贪求新的销售市场的英国资产阶级的欢迎，这就使得英国贵族寡头政治的代表人物帕麦斯顿能够在将近十年（1855―1858年和1859―1865年）的时间内操纵了资产阶级英国的国内外政策。\n烧炭党人是意大利的一个秘密政治团体的参加者。这个政治团体产生于十九世纪初，它是意大利民族解放运动的开端。烧炭党人所抱的目的是驱逐外国掠夺者和限制专制政治。\n关于帕麦斯顿的辞职，见注309和296。――第432页。\n[303]在英国议会里，按照久已形成的传统，执政党的内阁阁员坐在下院议长（主席）右边的席位上，而身为反对党的前内阁阁员则坐在对面，即议长左边的席位上。――第432页。\n[304]天主教徒的解放是指1829年英国议会取消了对天主教徒政治权利的限制。天主教徒大部分是爱尔兰人，他们获得了被选入议会的权利和担任某些政府职务的权利；同时，选民的财产资格却被提高了四倍。英国统治阶级指望用这个手段把爱尔兰资产阶级和信天主教的土地占有者的上层拉到自己方面来，从而分裂爱尔兰的民族运动。――第433页。\n[305]指争取选举法改革的斗争。1832年英国议会进行了选举法改革（见注146）。――第433页。\n[306]凯普莱脱族和蒙太玖族是莎士比亚的悲剧“罗密欧与朱丽叶”中的两个敌对的家族。――第433页。\n[307]指1845年科布顿进行的反谷物法的宣传鼓动。他的宣传鼓动促使皮尔的托利内阁下台。受命组织新内阁的辉格党领袖约翰・罗素勋爵请科布顿担任贸易副大臣，科布顿拒绝了这个提议。由于辉格党的内部矛盾，罗素未能组阁。1845年12月20日，托利党人重新上台执政。――第433页。\n[308]多布（Dowbiggin的简称）是一个参加过克里木战争的年轻军官、英国陆军大臣潘缪尔勋爵的侄子的名字。潘缪尔在发给克里木的英国司令部的一封电报中写过“请照顾一下多布”这句话，这句话被作为陆军大臣不关心国家军务的证明而在英国盛传开来。――第433页。\n[309]在意大利革命家奥尔西尼谋杀路易－拿破仑以后，法国外交大臣瓦列夫斯基伯爵于1858年1月20日向英国政府发出紧急照会，他在照会中代表法国政府以强硬的口吻对英国准许法国政治流亡者避难表示不满。瓦列夫斯基在照会中公然示意必须对此采取适当对策。瓦列夫斯基的照会使帕麦斯顿借此向下院提出了取缔阴谋活动法案（见注296）。――第435页。\n[310]自由派议员米尔纳・基卜生于1858年2月二读取缔阴谋活动法案过程中提出的修正案，责备帕麦斯顿政府对瓦列夫斯基的强硬照会未给以应有的回答。修正案实际上是对政府投下的不信任票；下院以多数票通过修正案以后，否决了这个法案，结果迫使帕麦斯顿政府辞职。――第435页。\n[311]“纽约每日论坛报”编辑部附加了以下这段话：“这样一来，欧洲一切国家的首都都松了一口气；每一个自由党人都充满信心地感到，现在距离人民胜利地站起来的日子，要比一个月以前近得多了。为了证明这一点，我们来引证英国一位杰出的演说家、英国最有前途的国家活动家之一、很久以来一直是罗伯特・皮尔爵士的密友、牛津大学的代表人物格莱斯顿先生的一段话。在导致帕麦斯顿内阁倒台的历时很长的辩论中，格莱斯顿说：\n‘我们的时代是争取自由的艰苦时代。我们生活在十九世纪。我们谈论着进步；我们相信我们正在前进；然而，细心观察过近几年的欧洲事变进程的人不能不注意到，虽然也确实存在着运动，但这是走下坡路的、开倒车的运动。有少数地方还存在着和盛行着我们所赞同的制度；但这些都是占次要地位的地方，就其物质意义而论，真可以说是欧洲的穷乡僻壤，当然我相信它们的精神意义能保证这些地方长期繁荣和幸福。而今天落在英国肩上的责任空前重大。"
}