{
  "metadata": {
    "volume": "12",
    "article_number": "046",
    "title": "印度问题",
    "file_name": "volume_12_046_卡・马克思。印度问题263―268.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "从此，每当土著王公死去而未留下直接继承人时，就采用兼并制度。过继原则这一印度社会的基石经常遭到政府的忽视。因此，从1848年至1854年有十几个独立王公的领地被强制并入不列颠帝国。1854年贝腊尔公国被强力侵夺，其领土有8万平方英里，人口400万至500万人，并拥有大量宝藏。迪斯累里先生最后提到对奥德的强行兼并，这一兼并使东印度政府不仅与印度教徒发生冲突，而且与伊斯兰教徒发生冲突。然后迪斯累里先生说明了，在最近十年间，新的管理制度如何破坏了印度的既定所有制关系。\n他说道：“过继法的原则不是印度的王公和公国的特权，它在印度斯坦对每一个握有土地所有权和信仰印度教的人都有关系。”\n我来引用演说里的一段话：\n“由于为王公服公务而持有土地的大领主（或称札吉达尔）和不纳任何土地税的伊纳达尔（这种人如果说不是完全确切地，那末至少在一般意义上相当于我们的自由农）[211]――印度人数最多的这两类人，在没有直接继承人时，总是利用这种过继原则得到他们遗交其地产的继承人的。这两类人的利益由于萨塔腊的被兼并而受到触犯，也由于我已经提到的那十个不大的，然而独立的王公的领土的被兼并而受到触犯，但是当贝腊尔被兼并时，则不仅触犯了这两类人的利益，而且把他们吓慌了。谁能感到自己是不可侵犯的呢？哪个领主，哪个没有亲生孩子的自由农能感到自己在印度是不可侵犯的呢？（赞同的呼声）所以害怕不是没有道理的；行动方式和广泛采取的办法完全可以引起人的害怕。在印度开始收回札吉和伊纳是第一次。毫无疑义，以前也有过调查占有权的无礼尝试，但是谁从来也没想到过会废除过继法；所以任何政权，任何政府从来也未能取走没有留下直接继承人的所有者的札吉和伊纳。这里新辟了一个收入来源；但是就在这一切影响到上述两类印度教徒的思想趋向的时候，政府又采取了另一破坏既定所有制关系的步骤，我现在应该提请下院注意这个步骤。议员们一定读过在1853年委员会上所做的证词，因此该知道印度存在着很大一部分不纳土地税的土地。在印度免除土地税比在我国免除土地税具有更大的意义，因为整个说来在印度土地税是国家征收的唯一的一种税。\n很难查出这些土地赏赐的起源，但是毫无疑义，土地赏赐是远古以来就有的。土地赏赐具有各种不同的性质。除了极为流行的私人免税领地之外，还有属于寺院和教堂的免纳土地税的大量土地赏赐。”\n英国总督以存在有非法要求免税的事实作为借口，着手对印度地产占有权进行调查。根据1848年规定的新办法，\n“这一占有权调查计划曾经立即执行，以证明政府的威力、当局的魄力并找出国家收入的最丰富的源泉。为此目的在孟加拉管区和邻近地区成立了土地占有权调查委员会。这样的委员会在孟买管区也成立了，此外，还命令在新设省份内进行土地整理，以便在这种土地整理结束后，委员会的工作能够得到充分的成果。现在无疑，最近十年来，这些调查印度的不纳税地产的委员会的活动一定规模很大，成效卓著。”\n迪斯累里先生估计，每年从土地所有者手里收回的地产在孟加拉管区不少于50万英镑，在孟买管区不少于37万英镑，在旁遮普不少于20万英镑等等。英国政府并不满足于这一掠夺当地人财产的方法，它还停发了当地达官贵人的退休金，而根据条约这是应该发给的。\n迪斯累里先生说道：“这是一种新的没收方法，并且规模最大，最惊人和最可耻。”\n接着，迪斯累里先生叙述干涉当地人的宗教事务的情况――这个问题我们没有必要谈。根据所有这些前提，他得出结论说，印度目前的骚动不是军事叛乱，而是民族起义，西帕依在起义中只起着工具的作用。他在结束演说时，劝告政府放弃它目前的侵略政策，而注意改善印度的国内情况。\n卡・马克思写于1857年7月28日\n载于1857年8月14日“纽约每日论坛报”第5091号\n俄文译自“纽约每日论坛报”\n[207]马克思大概是指这样一种情况，即英国下院议员在议会夏季会议期间，常不履行其议员职责，而去作各种消遣和料理私事。因此演说者时常不得不在几乎空洞的会场上发表演说。――第263页。\n[208]指孟德斯鸠的“罗马盛衰原因论”（《Considérations　sur　les　causes　de　la　grandeur　des　Romains　et　de　leur　décadence》），爱・吉本的“罗马帝国的衰亡史”（E.Gibbon.《The　History　of　the　Decline　and　Fall　of　the　Roman　Empire》）。前者第一版作者匿名，于1734年在阿姆斯特丹出版；后者第一版于1776―1788年在伦敦出版。――第264页。\n[209]指托利党，即英国大土地贵族和大金融贵族的党。托利党于十七世纪成立后，一贯是反动的对内政策的捍卫者，坚决维护英国国家制度中的保守和腐败体制，反对国内的民主改革。"
}