{
  "metadata": {
    "volume": "12",
    "article_number": "073",
    "title": "对波拿巴的谋杀[285]",
    "file_name": "volume_12_073_卡・马克思。对波拿巴的谋杀417―422.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "如果这就是“通报”所吹嘘的街头热情场面的秘密，那末，报上关于“谋杀事件发生后人们自动在林荫道上张灯结彩”的报道，当然骗不了曾经目睹这种张灯结彩场面的巴黎人，因为张灯结彩的仅限于那些替皇帝和皇后办事的商店。就连这些人也是逢人便说，在那个“鬼机关”爆炸之后半小时，警探曾登门造访，提醒他们，应该立刻张灯结彩，表明他们如何为皇帝幸免于难而感到欢欣不已。\n更能证明皇帝处于完全孤立地位的，是那些慰问辞和对他表示忠诚的公众献辞的底细。在这些东西上面签名的人，没有一个不这样或那样隶属于那个吸吮法国人民脂膏的无孔不入的寄生虫――政府，没有一个不像木偶一样受内务大臣的摆弄。“通报”必须逐日把这些由皇帝本人献给皇帝的单调无味的慰问辞当做表示人民对coup　d’état无限热爱的许多证明记录下来。的确，曾企图从巴黎居民方面弄到一篇慰问辞；为了这个目的，警探们曾拿着一篇慰问辞到处奔走；但是，由于发现签名的人数不会很多，这个计划也就作罢了。连巴黎的小店主都敢于拒绝在这篇慰问辞上签名，说这事不宜由警界发起。巴黎的报刊，只要是靠公众而不是靠公费支持的，就采取与人民群众完全相同的态度。它们或者像不幸的“旁观者”那样，吞吞吐吐地谈论继承下来的权利，或者像“卢瓦尔河上的灯塔”[287]那样，引述半官方报纸来作为自己报道群众热情场面的依据，或者像“辩论日报”那样，把自己的慰问祝贺文字严格限于官样礼节范围之内，或者仅限于转载“通报”上的文章。总之，已经很明显，如果说法国还没有准备拿起武器来反对帝国，那它无疑已经决心一有机会就要把帝国抛掉了。\n伦敦“泰晤士报”驻维也纳记者写道：“据最近巴黎来人谈，这个城市里的\n**\n普遍看法是，现今的王朝已摇摇欲坠\n**\n。”[288]\n在此以前，波拿巴一直是法国唯一相信coup　d’état已取得最终胜利的人，这时他自己也忽然觉察出他的幻想毫无根据了。虽然所有的社会团体和报刊都在赌咒发誓地说，勒佩勒蒂埃街的罪行是意大利人一手干下的，其结果只是更加突出法国对路易－拿破仑的爱戴，路易－拿破仑自己却急忙跑到Corps　Législatif〔立法团〕去，在那里公开宣称，这次密谋是全国性的，因此法国需要新的“镇压性法律”加以压制。已经提出的那些以loi　des　suspects [289]为首的法律，只不过是当初发动coup　d’état时所采取的措施的再版。不过那时是把它们当做临时办法，而现在把它们宣布为构成法了。这样，路易－拿破仑就自己宣布了：帝国只有依靠那些它所由诞生的卑劣手段才能永世长存；它对于采取比较体面的常态政府形式的一切奢望都必须抛弃；全国人民敢怒而不敢言地默认背信弃义的篡夺者的协会[290]进行统治的时代，已经肯定一去不复返了。\n在实行coup　d’état之前不久，路易－拿破仑还设法从所有的省份，主要是农业区，弄到了对国民议会进行攻击、对总统表示无限信任的声明。现在这个来源既已枯竭，就只有求诸军队了。军队方面的声明简直就是赤裸裸地宣布在法国实行御用军人[291]的统治；在其中一篇声明中，朱阿夫兵“几乎悔恨没有得到机会出色地表示他们对皇帝的忠心”。把法国分为五大帕沙军事辖区，由五位元帅分别担任各区长官，以佩利西埃为主帅予以统辖[292]，这不过是由那个前提得出的必然结论。另一方面，设立了一个枢密院，它在由某一位蒙蒂霍摄政时将同时作为国务委员会进行工作，它的成员都是富尔德、莫尔尼、培尔西尼、巴罗什等这一类可笑人物，这就向法国表明了，这些新上台的政治家给它准备了一种什么样的政治制度。这个枢密院的设立，以及路易－拿破仑在“通报”上的一封信中向目瞪口呆的世人宣布的家族妥协（由于这一宗族妥协，前威斯特伐里亚国王日罗姆被指定在皇帝缺席时担任国务委员会主席），――这一切，正如人们所正确指出的，“看来就像是朝圣者准备动身去作一次危险的旅行”[293]。斯特拉斯堡英雄[294]到底打算进行什么新的冒险呢？有人说他想靠出兵非洲得到慰借；有人说他想进攻英国。前一种设想使人回忆起他以前有过到塞瓦斯托波尔走一遭的打算[295]；可是现在也和过去一样，很可能他的智虑终将证明是他的勇敢的最大要素\n［注：参看莎士比亚“亨利四世”前篇第五幕第四场。――编者注］\n。至于说对英国采取任何敌对行动，那只会使波拿巴看到自己在欧洲是多么孤立，正像勒佩勒蒂埃街的谋杀事件表明了他在法国的孤立一样。军人的声明中所包含的对英国的威胁，已经最终断送了早已in　articulo　mortis〔奄奄一息〕的英法联盟。帕麦斯顿的外侨管理法案[296]只会促使约翰牛本来已经被伤害的自豪感变得极端愤激。不论波拿巴可能采取什么步骤――他总要想法子来恢复他的威望的――都只会加速他的毁灭。他已经临近他那奇特的、罪恶的、致命的事业的尽头。"
}