{
  "metadata": {
    "volume": "12",
    "article_number": "107",
    "title": "*英中条约",
    "file_name": "volume_12_107_卡・马克思。_英中条约600―605.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1842年8月29日由亨利・璞鼎查爵士签署的、并且像一切新近与中国订立的条约一样是在炮口的威逼下订立的中国条约\n［注：即1842年8月29日中英两国缔结的南京条约。――译者注］\n，从商务观点上看来，是不成功的；现在甚至英国自由贸易派的著名机关刊物、伦敦的“经济学家”也承认了这一点。这家杂志曾经是不久以前发生的入侵中国事件的最积极的赞助者之一，现在它觉得自己应该“抑制一下”某些方面人士所抱的乐观期望。“经济学家”杂志把1842年的条约对于英国出口贸易的影响，看做是“应该使我们防止错误行动的后果的先例”。这当然是明智的劝告。但是威尔逊先生为了说明用武力扩大西洋商品在中国的市场的最初企图遭到了失败而举出的理由，是不能令人信服的。\n他说：在璞鼎查订立条约以后的最初三年中，中国市场上由于投机而发生商品过多的现象，英国商人不注意中国需求的性质，是造成这次严重失败的第一个重要原因。英国对中国的出口额在1836年是1326388英镑，在1842年下降到960000英镑。它在以后四年中的不断迅速增长情况表现为下列数字：\n年代　　　　　　　　　　　　　　　　　英镑\n1842………………………………………… 969000\n1843…………………………………………1456000\n1844…………………………………………2305000\n1845…………………………………………2396000\n可是，到1846年，不仅出口额降低到1836年的水平以下，而且伦敦从事对华贸易的商行在1847年危机时期遭到的灾难也证明：官方报告统计表中所列的1843年至1846年出口的\n价值同出口的\n价值一点也不符合。由此可见，如果说英国出口商在卖给中国消费者的商品数量上计算错误，那末他们在商品种类的选择上也同样有错误。为了证明后一种说法，“经济学家”杂志援引了前伦敦“泰晤士报”驻上海和广州通讯员温・库克先生的一段话：\n“1843年、1844年和1845年，当北方各通商口岸刚刚开放的时候，英国人抱着一种难以言状的跃跃欲试的心情。设非尔德一家有名的商行向中国运去了大批餐刀和餐叉，并且声明它准备给全中国供应刀类制品。这些商品的卖价几乎抵不上运费。另一家极有名的伦敦商行向中国运去了大批钢琴，这些钢琴也遭到了同样的命运。刀类制品和钢琴的遭遇，也光临到毛织品和棉织品，不过形式没有那么尖锐。当各通商口岸开放的时候，曼彻斯特盲目地做了一番巨大的努力，而这种努力失败了。从此以后，它就消极等待，只把希望寄托在偶然性上。”\n最后，“经济学家”为了证明贸易的缩减、稳定和增长要取决于对消费者需求的考察，还从上述那位作者那里引用了1856年的材料：\n1845年　　 1846年　　1856年\n精梳毛织物（匹）…　13569　　　 8415　　　 7428\n羽毛布………………　13374　　　 8034　　　 4470\n粗哔叽………………　91530　　　75784　　　36642\n毛织品………………　62731　　　56996　　　88583\n印花布……………… 100615　　　81150　　 281784\n平纹棉布……………2998126　　1854740　　2817624\n棉纱（磅）…………2640098　　5324050　　5579600\n但是，所有这一切论据和例证，除了说明继1843―1845年之后市场过于饱和而起的反应以外，不能说明任何问题。贸易的骤增为贸易的大大缩减所代替，或者新开辟的市场充斥了剩余的英国商品，此外，向这个市场抛售商品时，对消费者的实际需要和购买力缺乏精确的估计，这种现象决不是对华贸易所特有的。实际上，这是世界市场历史上一种普通的现象。拿破仑垮台以后，欧洲大陆开放通商，那时从英国的进口与大陆的购买能力这样大不相称，以致“由战争转向和平”比大陆的封锁本身具有更大的灾难性。坎宁承认美洲的西班牙殖民地的独立也促进了1825年商业危机的发生。为适应莫斯科的气候而定做的商品，当时被运往墨西哥和哥伦比亚。再说，今天甚至连澳大利亚，尽管它有巨大的潜力，也没有摆脱一切新市场所共有的命运，那里堆满了商品，既没有消费者也没有足够的支付手段来吸收它们。中国市场的特点是：自从它根据1842年的条约开放以来，中国的茶叶和丝向大不列颠的出口额不断增长，而英国工业品对中国的进口额，整个说来却没有变化。这种有利于中国的继续不断增长的贸易差额，可以说同俄国和大不列颠之间的贸易差额的状况相似；不过在后一种情况下，是由于俄国施行了保护关税的政策，可是中国的进口税却比任何一个同英国通商的国家都低。1842年以前，中国对英国的出口总额，大约等于700万英镑，1856年约达到950万英镑。而输入大不列颠的茶叶数量，在1842年以前从未超过5000万磅，在1856年，大约增加到9000万磅。"
}