{
  "metadata": {
    "volume": "12",
    "article_number": "122",
    "title": "新内阁",
    "file_name": "volume_12_122_卡・马克思。新内阁676―680.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1858年11月9日于柏林\n1858年11月9日于柏林\n“日月流转，时间的报复难逃。”\n［注：莎士比亚“第十二夜”第五幕第一场。――编者注］\n我在前一篇通讯里已经说过\n［注：见本卷第671―672页。――编者注］\n汉泽曼是亚琛的商人，他在1847年联合议会上对普鲁士王室所说的一句后来广泛闻名的话，扼要地表达了他的政治信条：“左金钱问题上，是没有温情可言的。”（In　Geldsachen　hört　die　Gemütlichkeit　auf.）如果许可parva　componere　magnis〔以小比大〕，这句话在当时的情况下无异于西哀士的名言：《Le　tiers-état　c'est　tout》[419]。在弗里德里希－威廉三世统治时，即除普鲁士各大学的讲师以外没有人敢动笔谈论政治的时候，汉泽曼出版了一本将普鲁士与法国作比较的书[420]，书中充满了对法国的好感，但是写得非常巧妙，语调非常温和，连普鲁士的书报检查机关也不能够禁止这一亵渎的对比。当股份公司在德国还rara　avis〔极其稀少〕的时候，汉泽曼就雄心勃勃地想成为德国的哈德逊，而且表明了自己在那种目前盛行于所有文明国家并且甚至已由Crédit　Mobilier之类的机构变成一套制度的交易所投机生意方面是个真正的行家。当老派的德国人还认为破产有损于一个人的名声的时候，汉泽曼就想方设法来证明，轮流破产在商业上几乎和轮种在农业上一样有益。这个人在奥尔斯瓦特名义下的施政，所根据的是这样一种错误概念，即以为历时几个星期的革命似乎已经充分动摇了旧的国家基石，王朝、贵族和官僚似乎已经受到足够的凌辱，资产阶级似乎已经永远取得政治优势，所以这时要做的事只是把愈益高涨的革命浪潮平息下去了。\n内阁如此成功地完成了这个任务，即打垮那些想打垮现行制度的人，以致它自己存在了三个月就被打垮了；这些自由派的逢迎谄媚之徒，被他们背后的、只把他们当做工具使用的宫廷人物粗暴无比地一脚踢开了。奥尔斯瓦特和汉泽曼结果扮演了上当的骗子的可怜角色。此外，奥尔斯瓦特还陷于必须对普鲁士的对外政策负责这样一种极为不妙的处境，因为他一身兼任首相和外交大臣的职务。如果说内阁的对内政策至少是由被革命成就吓倒的资产阶级的明显利益所决定，那末对外政策完全是由宫廷奸党所操纵，奥尔斯瓦特不过是他们手中的傀儡。1850年6月，他被任命为莱茵普鲁士省省长，但不久即被威斯特华伦先生免职。威斯特华伦先生把自由派逐出普鲁士官僚集团，就像苏格兰贵族把农民从领地上赶出去那样铁面无情。作为下议院（Abgeordnetenhaus）议员，奥尔斯瓦特仅限于进行微弱到只有政治上百依百顺的人才能看得出的反对行动。舆尔斯瓦特是东普鲁士省自由主义的贵族代表人物之一。这种自由主义所包括的内容是：对反拿破仑战争的怀念和当时最开明的爱国者所抱的志向；某些被科尼斯堡这个康德哲学大本营几乎视为独有财产的一般观念；种植谷物的地主和经营谷物出口的滨海城市居民的利益的统一；最后还有各式各样的自由贸易理论，因为普鲁士的这一省份不是工业区，主要靠向英国出售农产品维持生计。\n外交大臣施莱尼茨先生以前在1849年就曾经一度担任过外交大臣的职务，他在短短的任期内密切接近了哥达党[421]；这个党一旦得势，就要把德意志劈作两半――北部并入普鲁士，南部并入奥地利。实际上，由这两个大的敌对的君主国分吞整个德意志，正是哥达党毫不隐讳的目的。如果它真能弄出两个德国，那结果就会引起你死我活的冲突，造成一次新的三十年战争，最后，两个敌对的德国互相厮杀的收场将是半个德意志被俄国拿去，另外半个落到法国手里。\n陆军大臣博宁先生，我在前一篇通讯\n［注：见本卷第671页。――编者注］\n中已经提到过。这里我只想再补充一点：他在什列斯维希―霍尔施坦战争[422]中任统帅的时候，与其说他的拿手好戏是迫害丹麦人，不如说是迫害在德意志旗帜下作战的民主派志愿军。这场战争，如所周知，是现代外交中的血腥闹剧之一。财政大臣帕托夫先生曾经是康普豪森内阁的成员。几年以前，在下议院，他曾被Krautjunker〔顽固守旧的容克地主〕指为革命分子。同时他还受到人身侮辱，结果引起了他与普费尔伯爵的决斗。这次决斗使他一度成为柏林公众的红人。如果帕托夫是在英国，那他会成为利物浦财政改革协会会员的。\n关于农业大臣皮克列尔伯爵，只有一点可说：他是“亡人遗信”一书的那位失意作者[423]的侄子。贝特曼－霍尔威克从前做过波恩大学的学监；学监这种职务实际上就是普鲁士政府在国家学府中普遍设置的大宗教裁判官。在弗里德里希－威廉三世时代，他们迫害政治鼓动家；在弗里德里希－威廉四世时代，他们迫害异教徒。贝特曼执行的是后一种任务。在革命前，他实际上属于国王手下的宫廷奸党，只是当这个奸党干得“太过分”的时候，他才离开了它。"
}