{
  "metadata": {
    "volume": "12",
    "article_number": "023",
    "title": "英国的新预算[121]",
    "file_name": "volume_12_023_卡・马克思。英国的新预算140―147.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "即使结论是正确的，前提毕竟还是错误的。关于这一点，只须看一看现在在伦敦流浪街头和向习艺所[127]求援的成千上万一贫如洗的工人；只须看一看关于官方收入的报告中所提出的这件尽人皆知的事实：1856年英国的茶、糖和咖啡的消费量减少了许多，只有酒精饮料的消费量略有增加。最后，只须看一看去年的贸易报告，正像现任财政部秘书长威尔逊先生本人所承认的，这份报告清楚地证明了1856年英国贸易的利润与贸易的增长成反比例。看来，反对派领袖自然而然的策略应当是集中主要火力攻击这些过度的支出。但是，迪斯累里先生如果这样直接起来反对这种贵族式的挥霍，很可能受到自己那些同僚的暗算\n［注：手稿中，这句话是这样写的：“但是如果迪斯累里先生认真地反对那些贵族食税人，很可能受到他自己那帮人的背后攻击。”――编者注］\n。因此他只好采取极其微妙的手腕\n［注：手稿中用的不是“极其微妙的手腕”，而是“最可怜的诡计”。――编者注］\n――在论证他的反对帕麦斯顿预算的提案时，不说这个预算为1857年和1858年规定了过度的支出，而是说这个预算没有保证国家在1858―1859年和1859―1860年得到必要数量的收入。\n不论怎样，下院关于预算的辩论将是极其有趣的，这不仅是因为这场辩论要决定本届政府的命运，因为这场辩论是迪斯累里―格莱斯顿―罗素联盟反对帕麦斯顿的一出好戏，而且还因为财政反对派的矛盾――他们坚持取消所得税，禁止增加糖税和茶税，但又不敢公然反对过分庞大的支出――就其本身而言，无疑将是我们实践中崭新的东西。\n卡・马克思写于1857年2月20日\n载于1857年3月9日“纽约每日论坛报”第4956号\n原文是英文\n俄文译自“纽约每日论坛报”，并根据手稿校对过\n**\n注释：\n**\n[121]在马克思的1857年的笔记本中，这篇文章的标题是“路易斯的预算”。这篇文章的草稿有两部分，马克思把其中一部分标作“乔・路易斯爵士的预算”，另一部分标作“直接税和间接税”。――第140页。\n[122]“爱丁堡评论”（《The　Edinburgh　Review》）是英国自由派的政治刊物，发行于1802年至1929年，在五十年代每三个月出版一次，该刊物有自由主义倾向。――第140页。\n[123]自由贸易派主张自由贸易和国家不干涉国内的经济生活。自由贸易派的宣传中心是曼彻斯特，在那里形成了所谓曼彻斯特学派，即反映工业资产阶级利益的经济思想中的一派。领导自由贸易派运动的是1838年组织反谷物法同盟的两个纺织厂主科布顿和布莱特。在四十至五十年代，自由贸易派组成了一个单独的政治集团，以后加入了英国自由党。――第141页。\n[124]指克里木战争结束以后于1856年3月签订和约。――第142页。\n[125]联合内阁即阿伯丁内阁（1852―1855），参加该内阁的有辉格党人、皮尔派和急进派的代表，因此有人讽刺它，把它叫做“群贤内阁”。――第143页。\n[126]皮尔派是十九世纪四十年代联合在罗・皮尔周围的一些温和的托利党人，他们支持皮尔在保持大土地占有者和大金融家的政治统治的前提下在经济方面向工商业资产阶级让步的政策。1846年，皮尔为了工业资产阶级的利益，废除了谷物法，结果引起了托利党保护关税派的强烈不满并导致托利党的分裂和皮尔派的孤立。1850年皮尔死后，皮尔派便成为一个没有明确纲领的政治集团。皮尔派参加了阿伯丁的联合内阁（1852―1855）。五十年代末至六十年代初，皮尔派加入了自由党。\n1852年2月，皮尔派支持帕麦斯顿修改政府的民军法案，从而促使罗素勋爵政府的垮台。同年12月，他们反对得比的预算，迫使得比政府辞职。1855年2月，当激进派罗巴克恢复成立塞瓦斯托波尔陆军生活状况调查委员会，迫使阿伯丁倒阁以后，皮尔派便襄助帕麦斯顿上台执政，并表示同意加入他的内阁。但是不久以后，皮尔派的领袖们――格莱斯顿、悉尼・赫伯特和詹姆斯・格莱安（他们已经是内阁的阁员），对于帕麦斯顿未能阻挠罗巴克的委员会的成立感到不满，便提出辞呈，这时帕麦斯顿就立即撤换了他们，并任用了辉格党的代表。――第145页。\n[127]习艺所是英国于十八世纪开办的；根据1834年通过的新的“济贫法”，习艺所就变成了济贫的唯一形式；习艺所具有苦役监狱式的特点，人民给它起了一个绰号叫做“穷人的巴士底狱”。――第147页。"
}