{
  "metadata": {
    "volume": "12",
    "article_number": "089",
    "title": "历史上有趣的一页",
    "file_name": "volume_12_089_卡・马克思。历史上有趣的一页508―515.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1858年5月18日于曼彻斯特（英国）\n1858年5月18日于曼彻斯特（英国）\n在上次对俄战争刚结束不久，报上出现过一条消息，说土耳其军队的一个上校穆罕默德·贝伊，即前匈牙利军队的上校班迪亚先生，随同一些波兰志愿人员离开君士坦丁堡前往切尔克西亚。他一到那里，就立刻在切尔克斯人的首领塞弗尔－帕沙那里成了参谋长之类的人物。凡是了解切尔克西亚的这个匈牙利解放者以往经历的人，都毫不怀疑，他到这个国家去的唯一目的，是把它出卖给俄国。以前已公开而确凿地证实，此人在伦敦和巴黎时，就是同时从法国警察机关和普鲁士警察机关领取薪俸的间谍\n［注：见本卷第179—180页。——编者注］\n。所以毫不足奇，大约一个月前，欧洲报纸刊登了一则消息，说已确实查明，班迪亚，即穆罕默德－贝伊，同俄国的菲力浦逊将军有叛卖性的通信往来，并且审讯他的军事法庭已将他判决死刑。然而过了不久，班迪亚突然出现在君士坦丁堡，把自己装扮成阴谋的牺牲者，以他特有的无耻口吻宣称，这一切关于他的叛卖以及军事法庭等等的说法，纯粹是他的敌人捏造出来的。\n我们获得了与切尔克西亚战争中这一有趣插曲有关的最重要的文件，在这里我们把其中的几件摘引出来。这些文件是由审讯班迪亚的军事法庭的成员之一、切尔克西亚波兰营的中尉弗朗契舍克·斯托克带到君士坦丁堡的。这些文件无须加以解释。\n以下就是在切尔克西亚阿迭尔比开庭审讯伊洛什法尔瓦人穆罕默德－贝伊（亚·班迪亚）的军事法庭的纪录摘要。\n（第1号）1858年1月9日的审讯。诺迪厄科尼若省人穆斯塔法的证词：\n“……穆罕默德－贝伊上校来到舍普苏古尔后，要我把一封信交给黑海哥萨克指挥官菲力浦逊将军。我说，不向塞弗尔－帕沙报告和未经他的许可，我不能这样做，穆罕默德－贝伊对我说，作为缽谛沙赫的使者和代表以及切尔克西亚军队的司令官，他有权同俄国人交换信件，塞弗尔－帕沙知道这件事，他的目的是要迷惑俄国人……当塞弗尔－帕沙和国民议会把致沙皇的切尔克西亚宣言交给我时，穆罕默德－贝伊也把一封给菲力浦逊将军的信交给我。我在阿纳帕没有找到菲力浦逊将军，便把信交给了指挥当地部队的一个少校。少校答应转递宣言，但是拒绝收下这封既没有地址又没有署名的信。于是我把信带了回来，但是穆罕默德－贝伊频繁的通信引起了我的怀疑，由于害怕受连累，我把这一切情况报告了当局……”\n（第2号）曾给穆罕默德－贝伊当过秘书的土耳其人阿罕默德－埃芬蒂的证词：\n“……穆罕默德－贝伊非常憎恨泰菲克－贝伊（拉品斯基上校），把他说得很坏，说他要用尽一切办法去和他作对。在我们来到阿迭尔比的第二天晚上……天刚亮，穆罕默德－贝伊的马夫把我叫醒了。穆罕默德－贝伊亲自对我说，格连治克那边有激烈的炮击声。他已经起床，似乎心情不安……早在炮击停止以前，阿迭尔比方面就得到了拉品斯基上校和他的部队全体被俘的消息，消息是怎样得到的，我不知道。我是听穆罕默德－贝伊这样说的。后来，当上校和他的部下都没有被俘的消息传来后，穆罕默德－贝伊非常生气地说：‘大概，他把自己的大炮卖给俄国人了’……”\n（第3号）驻扎在阿迭尔比的波兰部队官兵的证词：\n“在格连治克被突袭的前一天，穆罕默德－贝伊来到营地，说他接到君士坦丁堡来信，通知他，如果他们从各处都得不到援助，那只能归咎于拉品斯基上校一人……穆罕默德－贝伊下令发酒给士兵们，并许诺给他们种种好处，只要他们离开自己的上校而跟他走……后来，查明这个消息（拉品斯基被俘）不确实后，穆罕默德－贝伊亲自来到营地，向士兵演讲，劝他们拒绝服从上校。而在上校回来后，穆罕默德－贝伊却假装什么也不知道，舍弃了某些追随他的人，允许惩罚这些人，而不加庇护。后来，穆罕默德－贝伊企图趁上校外出的机会依靠某些匈牙利人在军队中煽起暴动。这些匈牙利人写了一份对上校的控诉书，想要士兵们签名。除了三个人承认他们被说服签了名以外，其余的人都发誓说，他们的签名是伪造的……伪造签名是很容易的，因为在部队中只有极少数士兵会写字。”\n（第4号）班迪亚在军事法庭上的供词：\n“冗长的讯问使我感到厌倦，因此我把这份由我亲手写就并署名的供状呈交委员会。我希望我的法官，由于我的供状使他们摆脱了颇费时间的艰巨工作，而能够更快地考虑到我的无辜家庭\n［注：在这里他指的是班迪亚第三号家庭。他除了在君士坦丁堡的伊斯兰教家庭以外，还在匈牙利有一个妻子，在巴黎有一个妻子。］\n的命运也是同我的命运连接在一起的。我是伊洛什法尔瓦人，原名亚诺什·班迪亚，现名穆罕默德－贝伊，40岁，原来信奉罗马天主教，但在1853年改信伊斯兰教……我的政治活动……受我国过去的领袖拉约什·科苏特的指挥……1853年12月22日，我带着我的政治领袖的介绍信来到君士坦丁堡……我参加了土耳其军队，军衔是上校。在这个期间，我经常收到科苏特有关我国利益的信件和指示。"
}