{
  "metadata": {
    "volume": "12",
    "article_number": "085",
    "title": "英法联盟",
    "file_name": "volume_12_085_卡・马克思。英法联盟481―487.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1858年4月22日于巴黎\n1858年4月22日于巴黎\n“我们不再来详细谈论那种使公共道德蒙受空前侮辱的无罪开释了；因为凡是法国和英国的正直人士，谁不相信贝尔纳犯了罪呢？我们只想通知那些愿意\n维持两国友好关系\n的邻国，万一贝尔纳的辩护人的发言，那篇\n对皇帝、对推选他的国民、对军队和我国制度滥施诽谤和侮辱的发言，不幸在法国的城市、兵营和乡村地区传播开来〈兵营这个位置放得很有趣，竟在城市和乡村地区之间！〉，\n那末政府即使十分愿意也很难防止国民公愤的后果\n［注：拉芒什海峡。――编者注］\n“想像，来仔细地考察关于领导现代文明的两大民族的真正联盟可能影响欧洲命运和其他各国的幸福和兴隆的问题”。\n可是它不得不承认，尽管它希望并且相信这两个民族结成真正联盟的时机“正在成熟”，然而这种时机“还没有\n这位帕麦斯顿内阁的前任阁员、英国资本家的先知承认道：“我们承认，最近我们缔结的联盟在很大的程度上简直可以说是与政府缔结的联盟，而不是与民族缔结的联盟，是与皇帝缔结的联盟，而不是与帝国缔结的联盟，是与路易・波拿巴缔结的联盟，而不是与法国缔结的联盟。而且我们对这个联盟所做的估价以及我们为它所付的代价，已经使我们或多或少地忽略了这个重要的事实。”\n当然，波拿巴是法国民族选出来的，以及诸如此类的废话等等，但是可惜，\n“他代表的只是法国人民的数量上的多数，而不是理智方面的多数。不幸的是，那些不拥护波拿巴的社会阶级中，恰巧包括着几乎在文明的全部重大问题上和我们持有同样看法的党派”。\n联盟，甚至还不如说是\n它写道：“路易－拿破仑不像一个伟大民族的首脑所做的那样，他曾经十分明白地暗示，正是\n是我们在法国的一位特殊的朋友，与其说是法国人民，不如说是他本人愿意与英国缔结联盟并且保持这种联盟；可能\n所要求的更加情愿和无条件地同意了这种观点。”\n“单是为了尊重自己，我们也应当注意使我们对法国ｄｅ　ｆａｃｔｏ〔事实上的〕统治者的忠诚的谦恭，只是随着他的政策变得能够得到我们衷心赞同的程度而发展成由衷的热情赞赏。”\n英国人民，实行立宪制的人民，不是这样用一把计算尺来衡量自己的波拿巴主义，而是\n“对这位消灭了自己臣民的宪法上的自由的皇帝殷勤备至，任何一位恩赐这种自由并且尊重这种自由的立宪君主，都从来没有受过这样的关注。当波拿巴生气和感情激动的时候，我们就低声下气地用那种肉麻得很难令人相信是出自英国人之口的奉承话去安慰他。我们的言行使法国人民中那些认为路易－拿破仑不是篡位者就是凭借武力的独裁者的集团与我们疏远了。这也使得法国的议会派，无论共和主义者或奥尔良派，都感到特别愤怒和难堪。”\n最后，“经济学家”发现对这位幸运的篡位者卑躬屈膝是太不慎重了。\n它说：“决不能认为法国的现存制度就是这个精力充沛的民族愿意生活于其中的永远不变的制度……因此，同\n法国统治的过渡阶段\n缔结联盟，一种只会使法国在具将来更稳固的发展时期仇恨我们的联盟，这是不是合理呢？”\n不仅如此，波拿巴需要与英国结成联盟远远胜过英国需要与他结成联盟。在1852年，他只是一个冒险家――虽然一帆风顺，但终究还是冒险家。\n“当时在欧洲没有人承认他，现在是否有人承认他，还是一个问题。但是英国迅速地并且毫不犹豫地承认了他；它立刻承认了他的政权，让他进入皇族的狭窄圈子，从而使他有权进入欧洲的一切宫廷。此外，我国宫廷通过互相拜访和缔结亲善同盟，使泛泛之交变成了密友……那些有进取心的金融阶级和商业阶级――他特别需要他们的支持――立刻看出了他靠与英国缔结亲密联盟获得了多么大的力量。”\n这个联盟是他所迫切需要的，因此他“会不惜为它付出\n”。英国政府在要价的时候是否表现了生意人的敏锐和必不可少的洞察力呢？它根本没有要价，也没有提出任何条件，而是像东方的小暴吏那样，跪在地上把这个联盟当做礼物呈献给他。不管波拿巴干了多么卑鄙的勾当，都未能使英国政府片刻停止它那“无边的慷慨”，――这是“经济学家”的说法，我们则说：无度的顶礼膜拜。\n这位英国的罪人有所悔悟地说：“很难证明，我们对于波拿巴为了压迫新教、箝制思想、取缔市政当局的活动以及把参议院和众议院的活动变成丑剧而采取的所有各种各样的措施，哪怕是对于其中的一件也好，曾经以冷淡的表情或皱紧眉头来表示我们的不满。”“不管他做了什么事，不管他迫害了什么人，不管他查封和禁止了多少报纸，不管他用什么不足道的借口解雇了可尊敬的、杰出的教授，――我们对他的态度都未改变；在我们看来他仍然是一个伟人，仍然是精明干练的政治家，仍然是杰出的、果断的统治者。”\n英国人不仅这样助长、支持和鼓励了波拿巴的卑鄙的对内政策，而且还像“经济学家”所说的那样，让他阻碍、改变、阉割和取消了他们自己的对外政策。"
}