{
  "metadata": {
    "volume": "12",
    "article_number": "012",
    "title": "*欧洲的金融危机。――货币流通史片断",
    "file_name": "volume_12_012_卡・马克思。_欧洲的金融危机。――货币流通史片断70―76.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "我们已经从法兰西银行最近的一个报告书中看到，它的金属储备降到了非常低的程度，约为3000万美元，而且仅仅在上一个月中就减少了25％\n［注：见本卷第66页。――编者注］\n。如果再继续这样减少下去，那末到年底，银行的储备就要耗尽，现金支付也将停止。为了防止这种极危险的现象，曾采取了两项措施。一方面，警察局应当阻止将白银溶化出口，另一方面，法兰西银行决定以巨大的牺牲作代价，同路特希尔德先生们签订一项借款600万英镑的合同，使自己的金属储备增加一倍。换句话说，为了补充自己黄金的不足，银行又扩大了黄金的买价和卖价之间的差价。由于这个合同，10月11日曾向英格兰银行支取了5万英镑，10月13日――4万英镑，而昨天到达这里的“亚细亚号”轮船带来了关于继续提取50多万的消息。因此，伦敦普遍担心英格兰银行为了防止自己的基金流往法国，会重新拧紧螺丝，提高自己的贴现率。英格兰银行为了做好准备，除国库期票以外，已经停止发放以任何国家有价证券作抵押的贷款。\n但是，法兰西银行能够成功地装进自己柜子的全部黄金将像流入时那样迅速地流出――一部分用来偿付外货，弥补贸易赤字，一部分用于国内需要，代替正在退出流通的白银（收藏白银的现象自然会随着危机的尖锐化而加速起来），最后用于最近三四年来建立的大工业企业的需要。例如，一些曾希望以发行新债券来继续自己的工程并支付股息和贴水（目前谈不到这样做）的大铁路公司，正在采取最冒险的措施来弥补自己财力的空虚。如法国西部铁路需要6000万法郎，东部铁路――2400万，北部铁路――3000万，地中海铁路――2000万，奥尔良铁路――4000万，等等。据统计，所有铁路公司所需要的总数达3亿。曾自鸣得意地以为借助于证券投机就能使人忘掉政治的波拿巴，现在却热衷于用各种政治问题――那不勒斯问题、多瑙河问题、贝萨拉比亚问题、关于新的巴黎会议问题[69]――来转移人们对金融市场的注意，但是，一切都徒劳无益。不仅法国，而且整个欧洲都坚信，所谓的波拿巴王朝的命运和欧洲社会目前的情况一样，都将取决于看来现在已经在巴黎露头的商业危机的结局。\n正如我们已经指出的\n［注：见本卷第66―69页。――编者注］\n，白银同黄金相比价格突然上涨，是危机爆发的最初原因。如果不注意到加利福尼亚和澳大利亚开采的大量黄金，那就可能认为这种上涨仅仅是由于从西方国家流往亚洲、特别是流往印度和中国的白银日益增加而造成的。从十七世纪初起，亚洲，特别是中国和印度，对欧洲和美洲的金银市场一直起着严重的影响。白银是这些东方国家的唯一交换手段，由于同东方进行贸易，从西属美洲大量输入欧洲的财宝，有一部分就从欧洲大陆外流，于是，美洲输入欧洲的白银，就这样由于从欧洲输往亚洲而得到了平衡。诚然，与此同时，黄金从亚洲输往欧洲。但是，如果把1840年和1850年期间乌拉尔开采的黄金除开不算，那末这种出口是微不足道的，不可能产生任何显著的结果。\n当然，亚洲和西方之间白银的流通，随着贸易差额的变动，有其涨潮和退潮的交替时期，但是总的说来，这个世界性运动的经过大致可分为三个时期：第一个时期从十七世纪起到1830年左右；第二个时期从1831年到1848年，最后一个时期从1849年到现在。在第一个时期，向亚洲输出的白银，总的说来是增加的。在第二个时期，这种输出开始削弱，直到最后出现回流，亚洲第一次把它在几乎两个半世纪内吸收来的财宝的一部分归还了欧洲。在第三个时期，仍然处在上升的发展阶段，情况又起了变化，现在，亚洲正以空前的规模吸收白银。\n在较早的时期，在美洲发现白银以后，甚至在葡萄牙在印度建立殖民地以后，欧洲向亚洲输出白银还不怎么能觉察到。到十七世纪初，当荷兰人和后来的英国人扩大了自己同东亚的贸易时，对这种金属的需要量才比较大。但是，从十八世纪英国茶叶的消费开始迅速增长的时候起，对白银的需要量就增加得特别快，因为英国人购买中国的茶叶几乎完全要支付白银。到十八世纪末，白银从欧洲向东亚的外流已经达到十分巨大的规模，甚至吸收相当一部分从美洲输入的白银。就在这一时期内，白银也开始从美洲直接输往亚洲，虽然总的没有超过墨西哥船队从阿卡浦尔科带到菲律宾群岛的数量。十九世纪头三十年，欧洲更加觉察到亚洲在这样吸收白银，由于西班牙的殖民地爆发革命[70]，美洲的白银输出，从1800年的4000多万美元降到了1829年的不足2000万。另一方面，在1796―1825年期间，美国向亚洲输出的白银增加了3倍，而在1809年以后，开始（虽然规模较小）直接向东亚输出白银的，不仅有墨西哥，而且还有巴西、智利和秘鲁。从1811年到1822年，欧洲向印度和中国输出的白银超过从这些国家输入的黄金3000多万英镑。\n在1831年开始的时期内，发生了巨大的变化。"
}