{
  "metadata": {
    "volume": "12",
    "article_number": "018",
    "title": "霍亨索伦王朝的神权",
    "file_name": "volume_12_018_卡・马克思。霍亨索伦王朝的神权104―111.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "把普鲁士公国变为王国也是采用这一类办法。选帝侯弗里德里希第三亦即后来的国王弗里德里希一世，为要取得王位，需要得到德意志皇帝的同意。为了取得皇帝的天主教良心所愤怒地反对的这个同意，弗里德里希第三收买了耶稣会教徒沃尔弗（列奥波特一世的忏悔牧师），而且附加了3万名勃兰登堡人，他们得在奥地利争夺西班牙王位继承权的战争[98]中充当炮灰。霍亨索伦选帝侯返回到了用活货币付账的古日耳曼习俗时代，区别只在于：古日耳曼人用的是牲畜，而他用的却是人。禀承天命的霍亨索伦王国就是这样起家的。\n霍亨索伦王朝从十八世纪初鸿运亨通以来，更加完善了他们的扩大领地的方法：除贿赂和交易之外，又加上了同俄国订立瓜分某些国家的条约，他们并没有战胜这些国家，但是当这些国家被打败之后，他们却突然向它们扑过去。例如，我们看到，霍亨索伦王朝同彼得大帝串通起来瓜分了瑞典领土；同叶卡特林娜二世串通起来瓜分了波兰；同亚历山大一世串通起来瓜分了德意志[99]。\n因此，那些以纽沙特尔是霍亨索伦王朝靠贿赂得到的为理由来反对普鲁士要求占有它的人们就犯了一个可悲的错误，即忘记了霍亨索伦王朝之取得勃兰登堡、取得普鲁士就是靠了贿赂，而且取得王位也是用了同样的方法。不可能有任何疑问：他们占有纽沙特尔是和占有他们的其他领地一样，凭着同一个神权，并且他们不可能放弃其中的一个而不使所有其余的都受到危险。\n卡・马克思写于1856年12月2日左右\n载于1856年12月13日“人民报”第241号，署名：卡・马・\n并载于1857年1月9日“纽约每日论坛报”第4906号，没有署名\n俄文译自“人民报”，并根据“纽约每日论坛报”校对过\n[89]纽沙特尔问题――见注68。――第104页。\n[90]指勃艮第公爵大胆查理于1476年3月2日在格兰桑（瓦得州）、1476年7月22日在穆尔顿（夫赖堡州）同瑞士人会战的多次失利，以及1477年1月5日在南锡城（法国东北）会战中的失利，大胆查理的军队在该地被瑞士人、洛林人、亚尔萨斯人和德意志人的军队击溃。――第105页。\n[91]按照1815年的维也纳条约，波美拉尼亚的一部分――所谓瑞典波美拉尼亚划归普鲁士。――第106页。\n[92]康斯坦茨宗教会议（1414―1418）是在德意志皇帝西吉兹蒙特积极推动下召开的，其目的是为了在宗教改革运动开始的情况下巩固天主教会的已经动摇的地位。――第108页。\n[93]胡斯派是1419―1434年期间捷克人民反对德国封建主和天主教会的民族解放战争的参加者。胡斯派运动的思想上的鼓舞者是捷克的伟大爱国者、学者和捷克宗教改革运动的领袖杨・胡斯（约1369―1415），这个运动就是因他而得名。在这次战争期间，以农民和平民的部队为主力的胡斯派的军队，击退了由教皇和德国皇帝组织的五次反对捷克的十字军征讨。只是由于捷克的贵族和市民阶级分子同国外的封建反动势力实行叛变性的妥协，人民起义才遭到失败。胡斯派的运动对十六世纪欧洲宗教改革产生了巨大的影响。――第109页。\n[94]塔波尔派（以运动中心塔波尔城而得名）是捷克胡斯派的民族解放运动和宗教改革运动（见注93）中的革命的、民主的一翼。塔波尔派的要求反映了农民群众和城市平民要消灭整个封建制度的意向。――第109页。\n[95]施马尔卡尔登联盟（以其缔结联盟地点普鲁士城市施马尔卡尔登而得名）是若干新教诸侯和许多帝国城市的联盟。产生于1531年初，其目的是要保卫宗教改革事业，反抗以皇帝查理五世为首的天主教诸侯。1546―1548年，皇帝和联盟之间进行了战争，结果是查理五世胜利，施马尔卡尔登联盟瓦解。1555年新教徒才战胜了查理五世。――第109页。\n[96]1618―1648年的三十年战争是第一次全欧洲范围的战争，它是由新教徒和天主教徒的斗争而引起的。在捷克发生的反对哈布斯堡王朝的君主制度的压迫和天主教反动进攻的起义是这场战争的开端。后来，参战的欧洲各国形成了两个阵营。罗马教皇、西班牙和奥地利的哈布斯堡王朝以及德意志的天主教诸侯联合在天主教旗帜下反对新教国家：捷克、丹麦、瑞典、荷兰共和国以及若干接受了宗教改革的德意志邦。新教各国受到法国国王――哈布斯堡王朝的敌人的支持。德国是这次斗争的主要场所，是战争参加者的军事掠夺和侵略的对象。战争在第一阶段带有反抗欧洲封建专制反动势力的性质，但后来，特别是从1635年起变成了相互竞争的外国掠夺者对德意志的一系列的入侵。战争于1648年以签订使德国在政治上分散性更加巩固的威斯特伐里亚和约而告终。――第109页。\n[97]三十年战争期间，勃兰登堡选帝侯乔治－威廉于1631年同瑞典结成联盟，但是作战很勉强。由于害怕波美拉尼亚会被自己的姻亲、领导新教国家联盟的瑞典国王古斯达夫二世阿道夫夺去，乔治－威廉不久就拒绝援助他。1635年，他背弃了瑞典，而同德国皇帝缔结了和约。――第109页。"
}