{
  "metadata": {
    "volume": "12",
    "article_number": "126",
    "title": "*一八五八年的欧洲",
    "file_name": "volume_12_126_弗・恩格斯。_一八五八年的欧洲695―699.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1858年下半年，欧洲的政治生活显得特别活跃。从1851年12月2日到今年年中，就政治方面来说，欧洲大陆好像裹上了一件尸衣。统治者由于依靠自己的军队在巨大的革命冲突中取得了胜利，就有可能独断专行，随心所欲地颁布和取消法令，遵守或者破坏法令。各地的代议机关都变成了空架子，几乎任何地方的议会反对派都不能存在下去，报刊堵上了嘴。如果不是突然爆发的此起彼伏的骚动：米兰起义、萨累诺登陆[430]、夏龙叛乱\n［注：见本卷第436―440页。――编者注］\n、谋杀路易－拿破仑\n［注：见本卷第417―422页。――编者注］\n，如果没有翁热等地的某些政治审判案（在审判中，以往的革命精神短时间地、付出很大代价地表现出来，威胁地宣布它的存在），那末可以认为，1848年的经验使欧洲大陆放弃了涉及政治的任何念头，到处都认为军事专制和君主专制制度是唯一适当的政体。甚至在英国，政治改革气氛也日益低落。英国议会全神贯注于法律、贸易和行政的立法，而后者必然趋向于集中。复活群众政治运动的企图终于完全破灭，争取改革的资产阶级政党，在1857年帕麦斯顿的普选中遭到彻底失败以后就无声无息了，而宪章运动也处于完全破产的境地。\n在欧洲各国中，俄国第一个从这种政治昏睡状态中苏醒过来。虽然在克里木战争结束时领土没有多大的损失，就东方来说甚至也无损于威望，但是毕竟伤了俄国的自尊心。第一次迫使它放弃了无论如何决不让出兼并的领土的原则。它的最有组织的部门――军事部门的一切行政制度彻底地破产和崩溃了。尼古拉二十五年来夜以继日地苦心经营的事业被埋葬在塞瓦斯托波尔城堡的废墟中。就国内当前的政治条件来说，除了实行霸权的和极端官僚化的制度外，是不可能实行别的行政制度的。为了给一个比较适当的制度奠定基础，亚历山大二世不得不重新求助于解放农奴的主张。他不得不和两个凶恶的敌人――贵族和官僚制度本身进行斗争，他打算违背这个制度本身的意愿来改革它，而这个制度又应该成为实现他的计划的工具。除了到至今连考虑自己政治地位的权利都被剥夺的俄国农奴、商人这些死气沉沉的群众的消极的传统奴隶性中寻找支持以外，他再也找不到任何别的支持。为了使他们的支持成为现实，他必须制造一种社会舆论，至少应该创办报刊之类的东西。为此放松了检查，容许展开文雅的、善意的、有礼貌的讨论，甚至允许对官员们的行为进行轻微的客气的批评。对于任何一个欧洲国家来说（法国除外），现在俄国容许自由议论的程度是可笑的和微不足道的，但是了解尼古拉俄国的人们却认为这是一个很大的进步。农奴制的废除不可避免地会带来一些困难，但与此同时，俄国社会上比较有学识的人士觉醒起来参加政治生活又完全是一种吉兆。\n普鲁士的政治生活也活跃起来了。国王暂时退位不管国事之后不久就表明：他的精神失常已不可救药，他的兄弟迟早要被任命为掌握全权的摄政王。无人在位的这个间隙时期为展开鼓动奠定了基础；这个借要求确定摄政为名的鼓动，事实上是反对当时不得人心的内阁的。两个月以前，终于确定了摄政，撤换了内阁成员，选出了新的议院，长期以来被压抑的政治运动一下子为自己扫清了道路，几乎一个不留地从立法部门赶走了原有的大部分人员。普鲁士社会生活目前的这种活跃状态最终会导致什么结果，这个问题本报已作了分析\n［注：见本卷第643―647、648―660、671―684、690―694页。――编者注］\n，这里我们仅仅指出政治活跃已经开始这一事实。\n德国其他地方已不能不觉察到这个运动的存在。的确，在那些小邦中它已使人有所感觉：随着这个运动在普鲁士采取更为明确的形式，在这些邦中，内阁的改组、各政党力量对比的变化、政治上的动荡也无疑地加剧了。这个运动不仅在德意志的一群小君主国中、而且在奥地利也日益成为极易感觉得到的了。现在奥地利立宪党不可能使政府做第二次设立代表机关的试验，因此，把这个问题诉诸舆论的唯一手段就是赞扬在普鲁士“恢复了健全的立宪政体”。普鲁士在奥地利和德国南部突然享有这样大的声望，简直是奇怪的事情。然而，不管这个运动采取什么形式，重要的是这个运动甚至在奥地利也已经发生了。\n意大利是激起运动的另一策源地。在同俄国缔结和约之后比较平静下来的政治狂热病，由于波拿巴主义阴谋的助长而不可避免地笼罩了这个易于激动的民族。在伦巴第，旧的反对烟草垄断的运动重新又展开了。帕尔马公爵夫人不顾在皮阿琴察有奥地利的驻防军，竟允许里斯托丽扮演一个鼓吹同亚述大进行神圣战争的犹滴，来鼓动反对奥地利人[431]。法国占领军在罗马的处境就变得像教皇政府的处境一样困难。甚至那不勒斯也在准备起义，而且，撒丁的维克多－艾曼努尔也指示他的将军们做好准备，因为可能在春天的时候他们又不得不嗅到火药味了。\n甚至在法国也弥漫着这种新的潮流。蒙塔郎贝尔反对波拿巴主义的文章[432]，就是法国资产阶级重新积极起来的明显表现。"
}