{
  "metadata": {
    "volume": "12",
    "article_number": "083",
    "title": "勒克瑙的攻占[340]",
    "file_name": "volume_12_083_弗・恩格斯。勒克瑙的攻占469―475.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "也就是说，总数达3万人；此外，还应当加上在章格·巴哈杜尔指挥下由果腊克普尔向苏耳坦普尔前进的1万尼泊尔廓尔喀人，这就使入侵军队的总数达到4万人，而且几乎全是正规部队。但这还不是全部。在康波尔以南，亨·罗斯爵士率领一支强大的队伍由萨加尔向卡耳皮和朱木拿河下游前进，以便堵击任何可能从弗兰克斯和坎伯尔两军之间溜过去的脱逃者。在西北方面，张伯伦准将于2月底左右在恒河上游渡河，进入奥德西北部偏北的罗希尔汗，而且不出所料，这里是起义军队退却的主要地点。奥德四周围城市的警备部队也应当列入直接或间接向奥德王国进攻的兵力之内，这样一来，这支兵力的总数必定有7万—8万人。根据官方材料，其中英国人不下28000人。上述的兵力总数中还不包括约翰·劳伦斯爵士的大量部队，这支部队在德里占领着一种侧防阵地，由米拉特和德里的5500名欧洲兵和2万或3万旁遮普土著士兵组成。\n这样庞大的兵力的集中，一部分是坎伯尔将军策划的结果，但一部分也是印度斯坦各地起义被镇压的结果，由于各地起义被镇压，部队就自然集中到有战事的地方。毫无疑问，坎伯尔本来是会冒险以较少的兵力作战的，但是当他等待这些兵力的时候，种种情况使他得到了新的兵力；而他这个人，即使明知道在勒克瑙将会遇到的敌人是多么可怜，也不至于拒绝利用这些兵力。而且不要忘记，虽然这些部队的数目看来很大，但是他们却分散在一个像法国那样大的地区里；在决战的地点勒克瑙，他只能用上大约2万欧洲兵，1万印度兵和1万廓尔喀兵，而在土著军官指挥下的廓尔喀兵究竟有多大价值，至少还是值得怀疑的。这支军队单靠它的欧洲兵就确实可以绰绰有余地保证迅速取胜，但是全军的数量与它所担负的任务并不是不相称的。很可能，坎伯尔这一次打算向奥德居民显示一下印度任何民族都从未见过的一支威武的白人大军，作为对印度人利用欧洲人为数不多而又广泛分散全国各地的情况举行起义的回答。\n起义者在奥德的兵力是由大多数起义的孟加拉团的残部和奥德本地的新兵组成的。前者最多不超过35000或40000人。战斗、逃亡和军心涣散一定使原先达8万人的这支兵力至少减少一半，而留下来的则是组织涣散，士气不振，装备恶劣，完全不适于作战的。根据各种不同的报道，新兵约有10万到15万人；但是他们数量究竟有多少，是无关紧要的事情。他们只有一部分人装备有构造拙劣的火器，大部分人只有进行白刃战的兵器，而这种战斗他们是很少会遇到的。这支兵力的大部分在勒克瑙，与詹·乌特勒姆爵士的部队作战，但是有两支队伍向阿拉哈巴德和章普尔方面行动。\n向勒克瑙分进合击的运动约在2月中开始。从15日到26日，主力部队同它的大量辎重（仅随军仆役就有6万人）由康波尔向奥德的首府前进，未遇抵抗。同时敌军在2月21日和24日曾攻打乌特勒姆的阵地，没有成功。19日，弗兰克斯向苏耳坦普尔进攻，一天之内把起义者的两支队伍都击溃了，并且在没有骑兵的情况下尽力进行了追击。这两支被击溃的队伍会合后，弗兰克斯又在23日把他们击溃，使他们损失了20门火炮以及全部兵营设备和辎重。指挥主力前卫的霍普·格兰特将军，在强行军过程中离开主力，绕到左面，于23日和24日摧毁了位于由勒克瑙到罗希尔汗途中的两个堡垒。\n3月2日，主力集中在勒克瑙南面。城市在这方面有运河围护，坎伯尔在前次攻城时曾不得不渡过这条运河；运河后面现在已经筑有坚固的工事。3日，英军占领了迪尔库什宫苑，第一次进攻勒克瑙时，也是由攻击这个宫苑开始的。4日，弗兰克斯准将与主力会合，形成它的右翼，而他自己的右翼则以古姆提河为依靠。这时，对付敌人工事的炮台已建成，并在城市下方古姆提河上架起两座浮桥。当这些准备工作完成以后，詹·乌特勒姆爵士立即率领他的步兵师、1400名骑兵和30门火炮渡河去占领左岸（即东北岸）的阵地。从这里他可以用纵射火力射击敌人在运河岸边的大部分阵地及其后的很多设防的宫殿。他还切断了敌人与奥德整个东北部的交通。6日和7日，他遇到相当顽强的抵抗，但仍驱退了敌人。8日，他再次受到攻击，但攻击仍被击退。这时，配置在右岸的炮台开火；乌特勒姆的炮台沿河岸射击起义者的翼侧和后方；9日，爱·路加德爵士指挥的第二师攻占了马蒂尼埃尔，读者也许还记得\n［注：见本卷第381页。——编者注］\n，这是一所带花园的学院，位于运河南岸，在运河与古姆提河汇合处，和迪尔库什宫苑相对。10日，银行大厦被打开了缺口并被攻下。乌特勒姆沿河而上，更往前进，用他的火炮对起义者的阵地逐个进行纵射。11日，两个苏格兰团（第四十二团和第九十三团）攻占了王后宫，乌特勒姆攻占了连结左岸与城市的几座石桥。然后，他就把自己的队伍调过河去，参加攻打对面最近的一座建筑物。3月13日，对下一个设防的建筑物伊曼巴拉大厦的攻击开始了。为了设置隐蔽的炮位，向大厦挖掘了一道对壕。次日，在那里造成缺口，这座建筑物遂被攻占。"
}