{
  "metadata": {
    "volume": "12",
    "article_number": "004",
    "title": "法国的CRéDIT　MOBILIER",
    "file_name": "volume_12_004_卡・马克思。法国的CRéDIT　MOBILIER（第一篇论文）23―29.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n可见，Crédit　Mobilier的第一宗旨是“鼓励发展公共事业”，这就是说，公共事业的发展完全由Crédit　Mobilier来裁夺，从而也就是由波拿巴个人来裁夺，因为这个公司存在与否要以他的意志为转移。董事会没有忘记指出，它打算用什么方法来扩大它和它的强大的创造者对法国整个工业的保护。属于各股份公司的各种工业企业是由各种有价证券――股票、债票、本票、债券等代表着的。当然，这些各种各样的证券都根据投在它们身上的资本，根据它们带来的利润，根据它们的不同的供求关系以及其他的经济条件，在金融市场上有不同的价格。\nCrédit　Mobilier要求的究竟是什么呢？不过是以Crédit　Mobilier自己发行的单一的股票来代替各种股份公司发行的所有各种有价证券。但是它怎样才能做到这一点？办法就是Crédit　Mobilier用发行自己的股票或其他证券而得来的资金去收购各种工业企业的有价证券。但是，收购一切本票、股票、债券等等，――一句话，即某个企业的全部有价证券，这就等于购买了企业本身。因此，Crédit　Mobilier公开承认，它打算使自己变成法国各种工业的所有者，使小拿破仑[29]变成最高董事。这就是我们所说的皇帝的社会主义。\n为了实现这个计划，当然必须有金融业务；伊萨克・贝列拉先生在拟定Crédit　Mobilier的活动计划的时候，自然感到基础不牢靠而不得不向公司提出一定的限制，他把这些限制看成纯粹是偶然的，打算在公司发展的过程中加以取消。公司资本定为6000万法郎，分为12万股，每股500法郎。公司所有的业务，正像章程中规定的，可以分成三类：第一类是为支持工业所必需的业务；第二类是发行公司的有价证券来代替或者转换各种工业企业的有价证券；第三类是办理国家证券、商业期票等的一般银行业务。\n第一类业务目的是建立公司对工业的保护，这在章程第五条中已经载明，条文如下：\n“认购或购买作为匿名公司的各种已经在发挥职能或将要建立的工业企业或信用机关，特别是铁路、运河、矿场和其他公共事业企业的国家证券、股票或债券。负责发行和派销各种公债，以及向一切同公共事业有关的企业拨款。”\n我们看到，这一条已经超出了章程引言中所阐明的要求，因为这一条不仅想把Crédit　Mobilier变成这类大的工业企业的所有者，而且还想把它变成国库的仆役和商业信用的统治者。\n第二类业务是以Crédit　Mobilier发行的有价证券去代替其他一切工业企业的有价证券，其内容如下：\n“发行公司自己的债券，发行量应同认购公债和购买工业有价证券的数目相等。”\n第七条和第八条规定了公司有全权发行的债券的限额和性质。这些债券或本票\n“可以达到超过资本9倍的数额。它们总是应当完全用公司现有的国家证券、股票和债券来偿付。这种证券只有在45天以前预先通知才能给以支付。接受的活期存款和发行的期限在一年以下的债券的总数不得超过已实现的资本的一倍”。\n最后，第三类业务是有关商业证券的流通的。“公司接受活期存款”。它有权“出卖各种属于它的国家证券、信贷凭证、股票和债券或者用它们偿付公债以及换取其他证券”。它发放以“国家证券、股票和债券”为抵押的贷款“和开设存上述各种证券的往来户”。它向匿名公司提供私人银行通常所提供的各种服务，如接受一切支付款记入这些公司的户头，代这些公司发股息、利息等等。它接受工业企业的有价证券作为存款，至于同商业证券、期票、栈单等有关的业务，曾“特此声明，公司不得为赚取贴水而进行秘密买卖”。\n卡・马克思写于1856年6月6日左右\n载于1856年6月7日“人民报”第214号，署名：卡・马・\n并载于1856年6月21日“纽约每日论坛报”第4735号，没有署名\n俄文译自“纽约每日论坛报”，并根据“人民报”校对过\n[26]“泰晤士报”（《The　Times》）是英国保守派最大的日报，1785年创刊于伦敦。――第23页。\n[27]马克思指的是大卫・李嘉图“政治经济学和租税的原理”（D.Ricardo.《On　the　Principles　of　Political　Economy，and　Taxation》），第一版于1817年在伦敦出版。――第23页。\n[28]Crédit　Mobilier（动产信用公司，全称Société　générale　du　Crédit　Mobilier）是法国的一家大股份银行，由贝列拉兄弟创办并为1852年11月18日的法令所批准。Crédit　Mobilier的主要目的是充当信贷的中介和滥设企业（参加工业企业和其他企业的创立）。该银行广泛地参加了法国、奥地利、匈牙利、瑞士、西班牙和俄国的铁路建设。它的收入的主要来源是用它所开办的股份公司的有价证券在交易所进行投机。"
}