{
  "metadata": {
    "volume": "12",
    "article_number": "017",
    "title": "奥地利的海外贸易",
    "file_name": "volume_12_017_卡・马克思。奥地利的海外贸易96―103.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "在前一篇文章里\n［注：见本卷第90—95页。——编者注］\n，我们探讨了使亚得利亚海的贸易在的里雅斯特兴盛起来的自然环境。这里的贸易发展，在很大程度上是奥地利的劳埃德——一家由英国人创办、但从1836年起就掌握在的里亚斯特的资本家手里的轮船公司——活动的结果。最初，劳埃德只有一艘轮船，每周在的里雅斯特和威尼斯之间开航一次。不久就改成了每日一次。逐渐地，劳埃德的轮船就包揽了沿伊斯的利亚和达尔马戚亚海岸线上的罗文尼奥、阜姆、皮腊诺、萨拉和腊古扎的全部贸易。接着纳入这家公司活动范围之内的是罗曼尼亚，后来又有阿尔巴尼亚、伊皮罗斯和希腊。在阿希佩拉哥、萨罗尼加、士麦那、贝鲁特、托列迈达和亚历山大里亚等地要求把它们纳入该公司所计划的运输网以前，劳埃德的船只一直没有离开过亚得里亚海。最后，劳埃德的轮船终于进入黑海，当着土耳其和俄国的面占据了君士坦丁堡同西诺普、特拉比曾德、瓦尔那、布来洛夫和加拉兹等地的交通线。这样，原来仅为服务于奥地利的亚得利亚海岸而组织的公司，渐渐地扩展到了地中海，并且在把黑海稳稳掌握到手以后，看来只等苏伊士运河凿通就要进入红海和印度洋。\n劳埃德最初的资本是100万弗罗伦，后来由于不断地招募新股和借债，它的资本增加到1300万弗罗伦。1836年以来的资本周转和使用情况在董事们最近的一次报告里表述如下：\n1836—1837年　　　1853—1854年\n资本………………………1000000弗罗伦　　 8000000弗罗伦\n轮船数目…………………　　 7　　　　　　　　　47\n马力………………………　　630　　　　　　　　7990\n吨数………………………　 1944　　　　　　　 23665\n船只总值…………………798824弗罗伦　　　8010000弗罗伦\n出航次数…………………　　87　　　　　　　　 1465\n航行浬数…………………　 43652　　　　　　　776415\n载运旅客人数……………　 7967　　　　　　　 331688\n载运贵金属值……………3934269弗罗伦　　 59523125弗罗伦\n载运信件与快讯…………　35205　　　　　　　 748930\n载运包裹…………………　 5752　　　　　　　 565508\n总支出……………………232267弗罗伦　　　3611156弗罗伦\n十七年中公司的全部支出（包括支付股息）…25147403弗罗伦\n全部收入…………………………………………26032452弗罗伦\n——————————————————————————\n收入超过支出……………………………885049弗罗伦\n从上表可以看出，劳埃德本身就是个非常重要的商业企业，所以它对它的船只所到之处的当地工商业的发展起了巨大的作用。按每一奥地利担货物的价值为300弗罗伦、每个旅客行李的价值为10弗罗伦计算，劳埃德在1836年到1853年间共运输：\n商品价值…………………………………1255219200弗罗伦\n行李价值…………………………………　84847930弗罗伦\n货币和贵金属价值……………………… 461113767弗罗伦\n————————————————————————\n总值……………………………1801180897弗罗伦\n一位法国作者写道：“无疑，这家商行多年来对东方事务所起的虽然不大但是从不间断的作用，至少和奥地利外交所起的作用同样有效，而且要有益得多。”\n亚得利亚海上贸易的复兴和轮船航运业的发展，迟早要使从威尼斯衰落时起消失了的亚得利亚海军重新建立起来。拿破仑曾独出心裁地想要不等海上贸易恢复就去建立这样一支海军；他在安特卫普和威尼斯同时进行了这样的尝试。他既然能够没有人民的支持而建立起了陆军，他就毫不怀疑他能够没有商船队的依靠而建立起海军。但是，不仅这个计划本身无法实现，而且拿破仑还遇上了完全没有预料到的当地所特有的一些困难。在他把最能干的工程师派到威尼斯以后，在这个城市的防御工事已经建成，漂浮matériel〔器械〕已经修好，过去的造船厂已经重新恢复工作以后，突然发现：海战和航海方面的技术进步已使威尼斯海港变得毫无用处，正如新的贸易线已注定它的贸易和航运事业毫无成果一样。这时才明白：无论威尼斯海港用来停泊古老的帆船是多么便利，但对现代的战列舰说来它的水却太浅了，甚至巡洋舰只有先把大炮卸下才能进港，而且还必须在刮南风和大涨潮的时候。而对一个现代海军港口说来，最要紧的是，必须能让舰只随时入港；不论为了进攻或防御，其深度和面积必须足以容纳一支完整的舰队。除此以外，波拿巴发现他还犯了另一个错误：按照签订于康波福米奥和吕内维尔的条约，他把威尼斯同亚得利亚海东岸割开了，从而失去了舰队人员补充的来源。他曾在伊宗察河口到腊万纳这一带搜罗惯于航海的人员，但是枉费心机。"
}