{
  "metadata": {
    "volume": "12",
    "article_number": "101",
    "title": "*英国疯人数目的增加",
    "file_name": "volume_12_101_卡・马克思。_英国疯人数目的增加568―573.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "起初，习艺所中的疯人收容部只是为了收容那些只需比一般人略多要一些照料而且能与习艺所中其他人相处的贫苦病人。但是由于很难给贫苦的精神病患者在设备良好的收容所中找到位置，再加上为了省钱起见，教区委员会就渐渐地把习艺所变成了疯人病院，只是这种疯人病院里没有照料、医疗和监护，也就是说没有正规收容所中的病人所应享有的一切基本待遇。很多较大的习艺所里都设有疯人收容部，收容着40名至120名病人。这都是阴森森的地方，病人住在里面什么也不能做，不能散步，没有什么娱乐。照管他们的大半是住在习艺所里的贫民，这些人根本不适合于担负派给他们的差使。至于对不幸的精神病患者说来具有特别重要意义的饮食，则难得比习艺所里那些身心正常的人的饮食好一些。很自然，由于这一切，本来供收容患文静精神病的贫民的习艺所，不仅使这种病人住在那里之后状况恶化，而且还可能使甚至可以及时治好的病症也变成慢性痼疾。然而对于济贫所说来，主要的是省钱。\n按照法律规定，贫困的精神病患者应首先到分教区医师那里去检查，分教区医师负责把病人的情况通知济贫所的官员；济贫所的官员应当报告地方长官；按照地方长官的命令，病人被送进疯人收容所。实际上这些规定一条也没有执行。贫民疯病患者被直截了当地送进习艺所，只要他们不癫狂，就会在里面住上一辈子。精神病委员会的委员在视察习艺所时，如果建议把所有那些可以医治的或得不到适当护理的病人转入疯人病院，这种建议往往都因济贫所医务人员证明该病人“无癫狂表现”而不能生效。习艺所中疯人的生活条件如何，从最近的精神病调查报告中所举的下列事实就可以看出。这个报告“如实地描绘了习艺所中疯人生活条件的一般情景”。\n在诺里奇的疯人病院里，甚至身体虚弱的病人所用的床垫和枕头都是用稻草填塞的。13间小屋都是砖地。没有带抽水马桶的厕所。男病人的住处取消了夜间守护。被子、毛巾、法兰绒内衣、紧束衣、洗脸盆、椅子、碟子、羹匙以及其他食具都非常缺乏。通风设备很坏。且从报告中摘引下面这一段话：\n“甚至对那些在外表上初看起来能给人以良好印象的事情，也不能相信。例如，曾发现有这样的情况：肮脏的病人所使用的大多数被褥通常总是早晨收起来，白天则换上仅仅为了装样子用的比较整洁的被褥，床上铺的是干净的床单和被子，到晚上干净的床单和被子照例收起，又铺上污秽的被褥。”\n再以布莱克本的习艺所为例：\n“男人们白天在楼下所占的房间又小又矮、又暗又脏；供11名病人容身的地方有一大部分被几只笨重的椅子（病人都用皮带拴在椅子上）以及向外伸出的大炉挡占去了。楼上女人们的房间也是拥挤不堪，其中一间兼作寝室，室内有一大块地方被隔开当厕所；床铺一个紧挨着一个。在一间住着16名男病人的寝室里，空气闷人，臭气熏天。这间屋子长29呎，宽17呎10吋，高7呎5吋；这样，每个病人占的空间只有2.39立方呎。床垫一律都是稻草做的，连病号或卧床不起的病人所使用的都不例外。所有的枕套都很脏，上面都有铁床架子的锈痕。床铺的整理显然主要由病人自己动手。很多病人都特别不爱干净，这主要是由于对他们缺乏应有的护理和照料。夜里用的便壶很少，只是在一大间公共寝室的中央，夜里放上一个小桶给男人们公用。散步的庭院——男女各有两处——满地都是砖头瓦块，周围是高墙，也没有长凳。这些庭院最大的长74呎，宽30呎7吋；最小的长32呎，宽17呎6吋。其中一个庭院内有一间常常用来隔离癫狂的病人的小屋。这间小屋完全用石头筑成，有一个小方洞可以透光，方洞上隔有防止病人逃跑的铁栅栏，但是却没有护窗板和窗框。小屋的地上有一个大的稻草铺，在屋子的一角放着一把笨重的椅子。这个部门完全包给了一个卫生员和护士管理；习艺所的主管人很少过问他们的工作，对所里的这一部门根本不像对其他部门那样注意。”\n我们实在不愿意在这里引述委员会的委员关于有如地狱一般的伦敦圣潘克拉斯习艺所的报告。总而言之：英国绝大多数马厩，与习艺所的疯人病房相比，就像是客厅一样；马厩里四条腿的牲畜受到的待遇，与贫苦居民阶层的疯病患者受到的待遇相比，不能不说是爱护备至了。\n卡·马克思写于1858年7月30日\n作为社论载于1858年8月20日“纽约每日论坛报”第5407号\n俄文译自“纽约每日论坛报”\n[381]“精神病委员会委员向大法官呈递的年度报告”1852、1854、1857年［1853—1858年伦敦版］（《Annual　Reports　of　the　Commissioners　in　Lunacy　to　the　Lord　Chancellor》.1852，1854，1857.［London，1853—1858］）。——第568页。\n[382]“关于英格兰和威尔士的疯人病院状况的报告”1857—1858年伦敦版（《Return　of　Lunatic　Asylums　in　England　and　Wales》."
}