{
  "metadata": {
    "volume": "12",
    "article_number": "132",
    "title": "导言",
    "file_name": "volume_12_132_导言（摘自1857―1858年经济学手稿）733―762.html",
    "chunk_id": "005",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n那末，分配是否作为独立的领域，处于生产之旁和生产之外呢？\n**（ｂ）［生产和分配］**\n（ｂ）［生产和分配］\n如果看看普通的经济学著作，首先令人注目的是，在这些著作里什么都被提出两次。举例来说，在分配上出现的是地租、工资、利息和利润，而在生产上作为生产要素出现的是土地、劳动、资本。说到资本，一看就清楚，它被提出了两次：（1）当做生产要素；（2）当做收入源泉，当做决定一定的分配形式的东西。利息和利润，就它们作为资本增殖和扩大的形式，因而作为资本自身的生产的要素来说，本身也出现在生产中。利息和利润作为分配形式，是以资本作为生产要素为前提的。它们是以资本作为生产要素为前提的分配方式。它们又是资本的再生产方式。\n同样，工资也是在另一个项目中被考察的雇佣劳动：在一处作为生产要素的劳动所具有的规定性，在另一处表现为分配的规定。如果劳动不是规定为雇佣劳动，那末，它参与产品分配的方式，也就不表现为工资，如在奴隶制度下就是这样。最后，地租――我们直接来看地产参与产品分配的最发达形式――的前提，是作为生产要素的大地产（其实是大农业），而不是通常的土地，就像工资的前提不是通常的劳动一样。所以，分配关系和分配方式只是表现为生产要素的背面。个人以雇佣劳动的形式参与生产，就以工资形式参与产品、生产成果的分配。分配的结构完全决定于生产的结构，分配本身就是生产的产物，不仅就对象说是如此，而且就形式说也是如此。就对象说，能分配的只是生产的成果，就形式说，参与生产的一定形式决定分配的特定形式，决定参与分配的形式。把土地放在生产上来谈，把地租放在分配上来谈，等等，简直是幻觉。\n因此，像李嘉图那样的经济学家，最受责备的就是他们眼中只有生产，他们却专门把分配规定为经济学的对象，因为他们本能地把分配形式看成是一定社会中的生产要素得以确定的最确切的表现。\n在单个的个人面前，分配自然表现为一种社会规律，这种规律决定他在生产中――指他在其中进行生产的那个生产――的地位，因而分配先于生产。这个个人一开始就没有资本，也没有地产。他一出生就由社会分配指定专作雇佣劳动。但是这种指定本身是资本和地产作为独立的生产要素存在的结果。\n就整个社会来看，从一方面说，分配似乎先于生产，并且决定生产，似乎是先经济的事实。一个征服者民族在征服者之间分配土地，因而造成了地产的一定的分配和形式，由此决定了生产。或者，它使被征服的民族成为奴隶，于是使奴隶劳动成为生产的基础。或者，一个民族经过革命把大地产粉碎成小块，从而通过这种新的分配使生产有了一种新的性质。或者，立法使地产永久属于一定的家庭，或者，把劳动［当做］世袭的特权来分配，因而把它像等级一样地固定下来。在所有这些历史上有过的情况下，似乎不是生产安排和决定分配，而相反地是分配安排和决定生产。\n照最浅薄的理解，分配表现为产品的分配，因此它仿佛离开生产很远，对生产是独立的。但是，在分配是产品的分配之前，它是（1）生产工具的分配，（2）社会成员在各类生产之间的分配（个人从属于一定的生产关系）――这是上述同一关系的进一步规定。这种分配包含在生产过程本身中并且决定生产的结构，产品的分配显然只是这种分配的结果。如果在考察生产时把包含在其中的这种分配撇开，生产显然是一个空洞的抽象；反过来说，有了这种本来构成生产的一个要素的分配，产品的分配自然也就确定了。正因为如此，力求在一定的社会结构中来理解现代生产并且par　excellence〔主要〕是研究生产的经济学家李嘉图，不是把生产而是把分配说成现代经济学的本题。从这里，又一次显出了那些把生产当做永恒真理来论述而把历史限制在分配范围之内的经济学家是多么荒诞无稽。\n这种决定生产本身的分配究竟和生产处于怎样的关系，这显然是属于生产本身内部的问题。如果有人说，既然生产必须从生产工具的一定的分配出发，至少在这个意义上分配先于生产，成为生产的前提，那末就应该答复他说，生产实际上有它的条件和前提，这些条件和前提构成生产的要素。这些要素最初可能表现为自然发生的东西。通过生产过程本身，它们就从自然发生的东西变成历史的东西了，如果它们对于一个时期表现为生产的自然前提，对于另一个时期就是生产的历史结果了。它们在生产内部被不断地改变。例如，机器的应用既改变了生产工具的分配，也改变了产品的分配。现代大土地所有制本身既是现代商业和现代工业的结果，也是现代工业在农业上应用的结果。\n上面提出的一些问题，归根到底就是：一般历史条件在生产上是怎样起作用的，生产和一般历史运动的关系又是怎样的。这个问题显然属于对生产本身的讨论和分析。\n然而，这些问题即使照上面那样平庸的提法，也可以同样给予简短的回答。所有的征服有三种可能。"
}