{
  "metadata": {
    "volume": "12",
    "article_number": "097",
    "title": "*印度的捐税",
    "file_name": "volume_12_097_卡・马克思。_印度的捐税547―552.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "按照这种观点，印度的捐税总额可表示如下：\n征收捐税总额……………………………………30000000\n扣除鸦片的收入…………………………………5000000\n扣除地租…………………………………………16000000\n――――――――――――――――――――\n真正的捐税………………………………9000000\n此外，据说还必须承认，在这900万英镑捐税中，某些重要项目，如邮政税、印花税和海关税，只是在很小的程度上涉及到居民大众。因此，在不久以前提交给不列颠统计协会的关于印度财政情况的报告中，汉德里克斯先生企图根据议会及其他官方文件证明，取自印度居民的收入总额中，目前以捐税形式征收的，即征自居民实际收入的，不超过五分之一；在孟加拉真正的捐税只占总收入的27％，在旁遮普只占23％，在马德拉斯只占21％，在西北各省只占17％，而在孟买则只占16％。\n下面是我们从汉德里克斯先生的报告中引用的关于1855―1856年印度和联合王国每一居民平均所纳税款的比较资料：\n取自每一居民的收入总额　　　　　　 其中真正的捐税\n先令　辨士　　　　　　　英镑　先令　辨士\n孟加拉………………………5　　0　　　　　　　　 ―　　1　　4\n西北各省……………………3　　5　　　　　　　　 ―　　0　　7\n马德拉斯……………………4　　7　　　　　　　　 ―　　1　　0\n孟买…………………………8　　3　　　　　　　　 ―　　1　　4\n旁遮普………………………3　　3　　　　　　　　 ―　　0　　9\n联合王国……………………―　 ―　　　　　　　　 1　　10　 0\n布里格斯将军列举了如下数字来说明其他年度各国按人口平均的税款情况：\n英镑　　先令　　辨士\n英国（1852年）………………………1　　　 19　　　 4\n法国……………………………………1　　　 12　　　　0\n普鲁士…………………………………―　　　19　　　 3\n印度（1854年）………………………―　　　3　　 8+（1/2）\n根据这些数字，英印政府的辩护者们做出结论说，即使把印度居民比较贫困的情况估计在内，在欧洲也没有一个国家的捐税像在印度那样轻。由此我们可以看到：关于印度的捐税问题不仅意见有分歧，而且这些意见所根据的事实本身也相互矛盾。一方面，我们应该承认，印度捐税名义上的金额相当小，但是另一方面，我们又可以从议会文件中和印度问题最大权威的著作中援引许多资料，这些资料清楚地证明，这种似乎很轻的捐税对印度人民大众是极沉重的负担，为了征税不得不求助于像刑罚这样的可耻方法。可是除了印度债务的不断迅速增加和印度赤字的增大以外，是否还需要其他证据呢？当然谁也不会认为，印度政府之所以宁愿增加债务和赤字，是因为它不想过多地耗用居民的资财。它所以走上借债的道路是因为不这样它就不能做到收支相抵。1805年印度债务等于25626631英镑，1829年约达到3400万英镑；1850年是47151018英镑；而目前大约为6000万英镑。顺便提一下，我们还没有把东印度公司欠英国的债务计算进去，这批债务也是要用东印度的收入来偿还的。\n年度赤字（1805年约为250万英镑）在达尔豪西勋爵管理下平均达到500万英镑。乔治・坎伯尔先生是孟加拉的一个文职官员，对英印政府是很有好感的，然而他在1852年就不得不公开承认：\n“虽然从来没有哪个东方征服者在印度取得了像我们这样充分的优势，这样平静的、普遍的和不可争辩的统治，但是他们所有的人都靠该国的税收发了财，而且其中有很多人从自己的财富中拿出大笔款项来办公共设施……我们却没有这种可能性……虽然捐税总额〈在英国统治时期〉毫未减少，\n然而我们却没有剩余\n在估计捐税负担时，应该考虑的主要不是它的名义上的数额，而是捐税的征收方法和使用方法。印度的征税方法极为可恶，譬如就土地税来说，在现行的方法下，大概糟蹋的产品要比收获的为多。至于说到征收来的捐税的使用情况，那末只要指出以下两点就够了：它没有拿出一丝一毫来以公益设施的形式还用于人民（这种公益设施对亚洲国家比对任何地方都更加必不可少），再就是如布莱特先生所公正地指出的那样，统治阶级在任何地方也不像在印度那样大发其财。\n卡・马克思写于1858年6月29日\n作为社论载于1858年7月23日“纽约每日论坛报”第5383号\n俄文译自“纽约每日论坛报”\n[371]这里说的是1858年3月由得比内阁提交议会、同年7月由议会通过的法案。该法案名为“改进印度的行政管理法令”。根据这一法令，印度转归国王统治，而东印度公司则予解散，以300万英镑作为对股东的补偿。撤销的督察委员会主席由印度事务大臣取而代之，印度事务大臣下面设一谘询机关――印度事务参事会。印度总督改称副王，其实只是在伦敦的印度事务大臣意志的执行者。"
}