{
  "metadata": {
    "volume": "12",
    "article_number": "106",
    "title": "现代历史中又一奇怪的一章",
    "file_name": "volume_12_106_卡・马克思。现代历史中又一奇怪的一章592―599.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "他最后说他要在报上答复对他提出的控告；这个要求被接受了，但条件是不得在信中进行任何人身攻击。参加这次谈话的有一个法国军官，一个法国牧师和一个阿尔明尼亚政论家，他们表示愿意在任何法庭上出庭作证。4月25日，班迪亚第二次去报馆，把他的一封信交给了“东方新闻报”编辑部，这封信违背了约定的条件，充满了对拉品斯基上校和伊布拉辛－贝伊的卑鄙的攻击；但是信上没有提到斯托克中尉的名字，对班迪亚不幸的是，斯托克那时还在君士坦丁堡。这封信在按照编辑部的要求做了某些修改之后，在“东方新闻报”上发表了。下面是这封信的主要内容：\n“我是伊布拉辛－贝伊和拉品斯基先生的卑鄙阴谋的牺牲者。去年12月31日傍晚，伊布拉辛－贝伊叫我到他家里去进行私人谈话。我去了，身边没有带武器。伊布拉辛－贝伊的房间里早已聚集了我的敌人，我刚一走进去就被捕了，并于当晚被押往阿迭尔比。因为我处在我的敌人们的控制之下，所以我的生命和我全家的生命都遭到极大的危险，如果不是切尔克斯人的威胁，我已被杀了。但是，切尔克西亚的领袖们终于在3月19日释放了我，现在该轮到拉品斯基、伊布拉辛－贝伊和塞弗尔－帕沙本人发抖和请求我宽恕他们对我所做的一切恶事了。只要我的一句话，就足以叫他们掉脑袋了……至于说到截获的证明叛卖行为的文件，或者切尔克西亚领袖们和欧洲军官举行过会议，以及什么判罪等等……所有这些有趣的细节都不过是记者――拉品斯基先生的代理人和应声虫的虚构……冒充记述事件经过的文件――有一份摆在你们面前――是一种\n捏造，一部分是\n在君士坦丁堡假造的\n，并得到了拉品斯基先生的认可。这是一个策划已久、\n在我动身去切尔克西亚后就准备好了\n的阴谋。这一文件是用来损害一个知名人士的名誉和向某一大国骗取金钱的。”\n“东方新闻报”刊出这封信后没有几天，班迪亚怀着只有他自己知道的动机，以他特有的厚颜无耻在“君士坦丁堡报”[389]上声明说，“东方新闻报”的编辑把他的信歪曲得使他不能承认是他自己写的。然而我看见过信的原件，我认识班迪亚的笔迹，并且可以证明，他所抱怨的全部修改只不过是用名字的第一个字母代替了名字，开头增加了几句称赞“东方新闻报”编辑部报道准确的话。班迪亚的全部目的在于欺骗舆论。由于他再没有什么可说的，他就决意――仿佛re　bene　gesta〔万事如意〕一样――按照风行的美德保持顽强的沉默。这时伦敦报纸上出现了两个文件：一个是由君士坦丁堡的匈牙利流亡者的领导人签名的，另一个是由图尔上校签名的。那些曾经把证明班迪亚有罪的文件加以密封的人，在头一个文件上表示相信“班迪亚能够为自己辩白清楚”，假装“认为穆罕默德－贝伊的全部案件只是与他个人有关的”和“没有任何国际性的问题”；同时他们咒骂拉品斯基上校的朋友们是“存心在两个流亡团体之间散布不和的魔鬼”。在这时一变而为阿罕默德・基阿米尔－贝伊的图尔，在信中说：\n“刚一听说穆罕默德－贝伊到达君士坦丁堡，我就由卡巴特上尉（波兰人）陪同去见他，我直截了当地问他，报上公布的备忘录中所有的供词是否确实。他回答说，他曾被阴险地逮捕起来并被送交波兰人组成的委员会审判；然而在该委员会审讯两次之后，在切尔克西亚的一支由82个人组成的波兰部队的指挥官拉品斯基先生来到他被囚禁的地方，对他说：他在委员会上的一切供词不会给他带来任何好处，而为了帮助他（拉品斯基）的计划，他（穆罕默德－贝伊）应该亲手写一份备忘录，这份备忘录事先已由拉品斯基拟好和写就。\n（穆罕默德－贝伊）\n第一份备忘录\n，即报上公布过的那份备忘录。这时拉品斯基将它部分地改动了一下，弄成了第二份备忘录，\n（穆罕默德－贝伊）\n抄写了它并在上面签了名\n；他是在威胁之下做这件事的，因为不然就要被枪毙，从而失去对指控进行申辩的机会，而拉品斯基是一定会用指控来玷污他死后的名声的。这一文件的原件至今谁也没有见过。\n听了穆罕默德－贝伊这一番话之后，\n我无法断定，两人之中谁是坏蛋\n由此，我们清楚地看到，图尔认为，班迪亚在自己的供词上签过名不过是出于拉品斯基的逼迫，害怕拉品斯基的威吓，而班迪亚本人却说，他的供词是在君士坦丁堡，甚至在他动身去切尔克西亚之前就假造好了的。\n当塞弗尔－帕沙的信件和许多切尔克斯人到达君士坦丁堡时，所有这些鬼蜮伎俩终究被揭穿了。切尔克斯人的代表团访问了“东方新闻报”的一个编辑，证实了已经公布的班迪亚叛卖行为的一切详细情况，并表示准备当着班迪亚本人和无论多少证人的面手按可兰经发誓来证明自己的证词的正确。然而班迪亚不敢接受这一公意审判，图尔、土孔尼、卡耳马尔、维莱什以及其他庇护他的人也不坚持要他出面证明自己的无辜。\n还在对俄战争时，法国大使图温奈尔先生，就往巴黎写信索取有关班迪亚的情报；回信说，班迪亚是一个谁给钱就为谁服务的间谍。图温奈尔先生曾要求把他骗逐出阿纳帕，但是班迪亚借助科苏特的介绍信为自己作了辩白。"
}