{
  "metadata": {
    "volume": "12",
    "article_number": "020",
    "title": "*山地战的今昔",
    "file_name": "volume_12_020_弗・恩格斯。_山地战的今昔118―126.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "然而，从拿破仑在1796年进行第一次阿尔卑斯战局和他在1797年越过朱利恩阿包尔卑山脉向维也纳进军直到1801年为止，整个战争历史证明：阿尔卑斯山的山岭和深谷已再不能使现代军队望而生畏了；并且，从那时起直到1815年止，阿尔卑斯山也从来没有给法军或反法大同盟的联军提供过任何值得一提的防御阵地。\n当你通过任何一个有山道从阿尔卑斯山北坡蜿蜒曲折地伸向南坡的深谷时，你在山道的每一个转弯处都会看到极其险要的防御阵地。以大家熟悉的维阿马拉山口为例。没有一个军官不愿向你保证，他能以一营兵力守住这个狭谷，\n他确信不会被敌人从后方迂回。可是问题就在这里。甚至在阿尔卑斯山最高的山脊上也没有一个山口是不能迂回的。拿破仑进行山地战的准则是：“山羊能通过的地方，人就能通过；人能通过的地方，一个营就能通过；一个营能通过的地方，全军就能通过。”苏沃洛夫也曾这样做过，当他被严密地堵在莱斯河谷时，他曾不得不率领军队沿着只能通过一个人的羊肠小道行军，而且还有法国最善于进行山地战的将军勒库尔布紧跟在他背后追击。\n有些防御阵地，从正面进攻往往等于完全丧失理智，而这种从后方迂回敌人的可能性能够绰绰有余地抵销这种防御阵地的力量。防御者要防守敌人可能借以对阵地进行迂回运动的所有道路，就会分散兵力，以致必败无疑。对这些道路至多只能加以监视，而击退迂回部队的攻击，则应取决于预备队的合理使用和各部队指挥官的机智灵活和行动迅速；然而，即使三四路迂回纵队中只有一路获得成功，防御者就会陷入那种似乎所有迂回纵队都获得胜利的困境。因此，从战略的观点来看，在山地战中，进攻对防御占有决定性的优势。\n从纯粹战术的观点研究这一问题，也会得出相同的结论。防御阵地通常都是狭谷，在谷地配置强大的纵队，而在高地上配置散兵线作掩护。这种阵地可以从正面迂回，这时散兵群可沿谷地斜坡攀登，包围防御者的优秀散兵的两翼；只要情况允许也可以派出小部队沿山脊或与狭谷平行的谷地进行迂回，而迂回的大部队则可以利用某一山道从翼侧或后方袭击防御部队。在所有这些场合，迂回部队都拥有\n的优势；他们占领着较高的地势，能够俯视敌方所占的谷地。他们可以使用滚木礌石打击敌人，因为现在没有一个纵队会那样轻率，事先不肃清两侧山坡上的守军就进入深谷的。所以，这种不久前还是人们惯用的防御方法，现在却反而被用来对付防御者了。山地防御的另一个不利条件，是构成防御的基础的火力，因受到山地地形的限制而大为减弱。火炮几乎毫无用处，如果真正使用了火炮，退却时往往还是被扔掉。那些由轻榴弹炮组成的、用骡子驮炮的所谓山地炮兵，几乎不起什么作用，这已为法军在阿尔及利亚的经验所充分证明了[110]。至于谈到火枪和步枪的使用，那末由于在山地到处可以找到掩蔽地，防御便失去了一个很重要的优点，也就是说在防御阵地前面没有敌人必须在火力下通过的开阔地。由此可见，无论从战术观点或战略观点来看，我们都会得出奥地利卡尔大公——山地战的最优秀将领之一和论述这个问题的最权威著作家之一——所做的结论：在这种战争中，进攻对防御占有巨大的优势。\n那末，这是不是说防御一个山国就毫无用处了呢？当然不是。这只是说，防御不应当只是消极的，而应当从机动中吸取力量，并且只要一有机会，防御者就应当采取进攻行动。在阿尔卑斯山区，几乎很难进行大规模的战斗；整个战争就是一连串的小战斗，就是进攻者不断试图在这一点或那一点上楔入敌方阵地，然后向前推进。双方军队根据需要分散行动；无论哪一方都可能随时遭到对方有效的攻击；双方都不得不把希望寄托在那些不能预见的情况上。因此，防御者可以利用的唯一的有利条件，就是找出敌人的这些弱点，急速地插到分隔开的各敌军纵队之间去。在这种场合，单纯消极防御所仅仅依靠的那些坚固的防御阵地，就变成了可能诱使敌人在那里进行主攻的许多陷阱，而这时防御的主力却指向了敌人的迂回纵队，使每一支迂回的纵队都可能被迂回，而陷入它原来想使防御者陷入的那种绝境。然而很明显，这种积极防御需要有机敏灵活、经验丰富和指挥熟练的将领，需要有训练有素和行动敏捷的部队，而且首先需要有指挥熟练而又极其可靠的旅长、营长、以至连长，因为在这些场合，一切全靠各独立部队行动的迅速和机警。\n还有一种现在大家已很熟悉的山地防御战，那就是民族起义和游击战；游击战是绝对需要山地的，至少在欧洲是这样。这类战争，我们可以举出四个战例：提罗耳起义，西班牙反对拿破仑的游击战，巴斯克的卡洛斯派暴动和高加索部落反对俄国的战争[111]。虽然这些战争给征服者带来不少麻烦，但其本身都没有获得成功。提罗耳起义只是在1809年还受到奥地利正规军支持时才有威势。西班牙的游击队虽然拥有国土极其辽阔的优越条件，但所以能够长期进行抵抗，主要还是由于法军不得不经常以主力对付英葡联军。"
}