{
  "metadata": {
    "volume": "12",
    "article_number": "017",
    "title": "奥地利的海外贸易",
    "file_name": "volume_12_017_卡・马克思。奥地利的海外贸易96―103.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "因为在威尼斯的船夫和礁湖的渔民（他们既胆小而且人数不多）中间根本不可能招募到任何够条件的水兵。只有这个时候，拿破仑才看出威尼斯人早在十世纪时就已经发现了的道理，即亚得利亚海的统治权只能属于占有亚得利亚海东岸的人。他明白了他的康波福米奥条约和吕内维尔条约是大大的失策，因为这两个条约使他把亚得利亚海的惯于航海的居民划给了奥地利，而给自己只留下了一个失去意义的海港的虚名（magni　nominis　umbram\n［注：一个伟大名字的影子。——编者注］\n）。为了补救过去铸成的大错，他通过后来在普勒斯堡和维也纳签订的条约攫取了伊斯的利亚和达尔马戚亚。\n很早以前，斯特拉本就指出过[86]：亚得利亚海的意大利海岸完全没有海湾和海港，而在它对面的伊利里亚海岸却布满着优良的港口。的确，我们看到，在罗马内战期间，庞培在伊皮罗斯和伊利里亚海岸轻而易举地就组成了庞大的舰队，而凯撒在意大利海岸上费尽九牛二虎之力才搜集到为数不多的船只来一批一批地运输军队。伊斯的利亚和达尔马戚亚海岸由于有很深的海湾，有荒野的岩岛，有大量的浅滩和优越的天然港，便成了培育身体强壮、大胆无畏、受过几乎每天都在亚得利亚海上咆哮的大风浪锻炼的优秀水手的头等地方。这里海上的大祸害Borà\n［注：布拉风（强烈的东北风）。——编者注］\n总是来得非常突然，它掀起旋风式的风暴来袭击水手，只有最有锻炼的水手才能在甲板上呆得住。这种风暴有时一连不停地发作几个星期，受害最大的地区正好在卡塔罗港和伊斯的利亚南端之间。但是，达尔马戚亚人由于从小就习惯于同这种大风暴作斗争，所以在它的猛烈袭击下他们只能锻炼得越发坚强，而把其他海洋上的一般风暴完全不放在眼里。这样，空气、陆地和海洋就共同培育出了这一带海岸上的坚强而沉着的水手。\n西斯蒙第曾说过，制造丝绸对伦巴第的农民说来是这样自然，正像吐丝之对于蚕一样。同样，对达尔马戚亚人说来，海上生活是这样自然，就像对于海岛一样。正像绿林豪杰是古条顿族诗歌的主题一样，海上英雄成了他们民歌的主题。达尔马戚亚人至今仍念念不忘乌斯考克人[87]东征西讨的功绩：这些人曾在一个半世纪当中使威尼斯和土耳其的正规军队不敢轻举妄动。只是在1617年土耳其和奥地利签订条约以后他们才停止了活动，可是这以前乌斯考克人是享有皇帝荫庇之便的。乌斯考克人的历史只有第聂伯河畔的哥萨克人的历史可与之相比：前者是从土耳其被赶出去的，后者是从波兰被赶出去的；前者横行于亚得利亚海上，后者在黑海大逞雄威；前者最初受到奥地利的秘密支持，但后来却被奥地利消灭，对于后者，俄国起了同样的作用。海军上将埃梅里奥的地中海战舰的达尔马戚亚水手是为拿破仑所赞赏的。所以说，毫无疑问，亚得利亚海东岸具备第一流海军所需要的兵源。这些人所唯一不足的就是纪律。拿破仑根据1813年的人口调查得知这海岸上共有水手43500人：\n的里雅斯特………………………………………12000\n阜姆……………………………………………… 6000\n萨拉……………………………………………… 9500\n斯普利特………………………………………… 5000\n腊古扎…………………………………………… 8500\n卡塔罗…………………………………………… 2500\n———————————————————————\n总计………………………………43500\n现时他们的人数至少应该是……………………55000\n拿破仑为建立亚得利亚海舰队找到人员以后，就去寻找港口。伊利里亚各省是根据1809年维也纳条约被他正式拿到手的，但是从奥斯特尔利茨战役以来这些地方就被法军占据着，拿破仑利用战争状态为他打算在和平时期要大规模修建的工程进行了准备。1806年，博丹－博普雷先生奉命率领一批法国海军的工程师和水文测量员去勘察伊斯的利亚和达尔马戚亚海岸，为计划在亚得利亚海上建立的海军基地选择一个最适宜的地点。他们考察了整个海岸：最后工程师们看中了位于伊斯的利亚半岛南端的波拉港湾。威尼斯人只想把自己的海军保持在威尼斯本地，因此不仅轻视波拉港湾，而且还极力散布风声，说这个港湾有浅滩，军舰不能开进。但是博普雷先生查明该地没有任何浅滩，波拉符合一个现代军港的一切要求。在各个时代它都作过亚得利亚海上的海军驻地。它在罗马人远征伊利里亚和班诺尼亚的时期是罗马人的海军行动中心并且成为罗马帝国的一个经常性的海军基地。它在不同时期被热那亚人、威尼斯人、最后还被乌斯考克人占领过。波拉港湾的各个部分都既深且宽，海上有岛屿为屏障，背后有俯临全港的山岩为依靠。这里唯一的缺陷就是气候有害于健康和热病流行，而这个缺陷，据博丹－博普雷先生断定[88]，采用当地至今尚未见过的排水设施就可以克服。\n奥地利人迟迟不能习惯他们在成为海军强国的想法。直到最近，他们的海军署在他们自己眼中还只不过是陆军的一个部门而已。"
}