{
  "metadata": {
    "volume": "12",
    "article_number": "080",
    "title": "马志尼和拿破仑",
    "file_name": "volume_12_080_卡・马克思。马志尼和拿破仑450―455.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "你能为了给无产者开辟工作和工资的来源而毫无止境地翻修巴黎和各主要省城吗？你能甚至梦想以这种人为的、暂时的办法来代替正常的进步和够本的生产吗？难道生产的状况现在令人满意吗？难道巴黎不是有五分之三的细木工、粗木工和机械师现在没有活干吗？你曾使很容易吓唬住也很容易迷惑住的资产阶级充满美妙的梦想和希望，以为将成倍增加工业活动，将有新的收入来源，将实现大量出口和扩大国际联系的‘黄金国’。这一切在哪里呢？全部工业生活在你的法国都陷于停滞状态，商业订货已日益减少，资本已开始退却。为了摘果子，你像野蛮人那样，把树砍倒了。你人为地过分鼓励了狂热的、不道德的、只许愿不兑现的投机事业；你以大吹大擂的、极其夸大的企业建设方案把法国各地小资本家的积蓄吸收到巴黎来，使它们脱离了国民财富唯一真正长远可靠的源泉——农业、商业和工业。这些积蓄好像掉进无底深渊，在几十个大投机家的手里消失了；它们被白白地穷奢极侈地挥霍掉了；或者被人们小心地悄悄转移到别的安全的国度里去了——我可以举出你家里的一些人作例子。所有这些企业建设方案中有一半已经不存在并且被人遗忘。有一些方案的制定人，为了谨慎起见正在国外旅行。现在你面对着不满的资产阶级；你所有一切正常的财源都已枯竭；耗费于法国几个主要城市的非生产性公共工程的5亿法郎，像梦魔似地纠缠着你；你上年度的预算中显然有3亿法郎的赤字；巴黎城债台高筑，它只得发行16000万法郎的新债（不是用你的名义——因为这样会一无所成，——而是用市政委员会本身的名义），并且为了偿付这项债款的利息不得不把人们所痛恨的市税的征收范围扩大到城外的堡垒地区。这个补救办法将大大加重工人阶级的负担，并且促使至今一直忠实于你的郊区起来反对你。你的阴谋诡计都已用尽；今后你为消除你的财政困难所采取的一切措施都只会加速你的末日。迄今为止你一直是靠不断的举债和贷款维持生存，但是现在你在哪里能保证继续得到贷款呢？罗马和拿破仑曾经掠夺全世界，而你现在只有一个法国可以掠夺。他们的军队是靠征服他人来维持的，而你的军队就办不到。你只能梦想征服他人，但是你没有能力、没有勇气去冒险尝试。罗马的独裁者们和你的伯父曾经率领无往不胜的军队，至于你，尽管你喜欢穿金光闪闪的军礼服，可是我怀疑，你是否能够率领一支哪怕只有几营人的队伍。”\n马志尼从第二帝国的物质前景进而谈到它的精神前景，当然，他在综合证据来证明自由不穿波拿巴的仆役制服这个命题时感到有点为难。自由，不仅它的躯体，而且它的灵魂，它的精神生活，都被那些想使过去的时代复活的人们粗手粗脚地弄得枯槁不堪了。结果，法国思想界的大部分代表，虽然从来不以过分讲究政治良心著称，并且随时都准备为任何政体效劳，不管它是摄政王\n［注：奥尔良的菲力浦。——编者注］\n还是罗伯斯比尔，是路易十四还是路易－菲力浦，是第一帝国还是第二共和国，现在却在法国历史上破天荒第一次背离了现存的政府。\n“法国思想界，从梯也尔到基佐，从库辛到维尔曼，从米希勒到让·雷瑙，都避免和你接触，怕你玷污他们。只有巴托罗缪之夜\n［注：巴托罗缪之夜是指天主教徒在巴黎大规模地惨杀胡格诺教徒的事件；发生于1572年8月24日圣巴托罗缪节的前夕。——译者注］\n和宗教裁判的辩护士维伊奥，黑人奴役制的庇护者格朗尼埃·德·卡桑尼亚克以及诸如此类的人物，才是你的追随者。为了要找到一个能够以自己的威信来支持你那抨击英国的文章的人，你只好去寻找既背叛正统主义又背叛共和主义的人。”\n接着马志尼正确地解释了1月14日事件的真实意义，他说炸弹没有击中皇帝，却击中了帝国，揭穿了帝国所说的大话全是胡诌。\n“不久前，你还向欧洲夸口说，安宁、幸福和平静的法国的心是属于你的，法国把你当做它的救星来赞颂。但是几个月之后，勒佩勒蒂埃街上就发出了爆炸声，接着你采取野蛮的、慌张的镇压措施，向欧洲发出半带威胁、半带哀求的呼吁，从军事角度把全国分成许多区，并且指派一名武夫掌管内务部，——你现在以这一切证明了，尽管经过七年的绝对统治之后，你拥有庞大而集中的军队，清除了国内所有使你担心的领袖人物，可是，如果不把法国变成一个大巴士底狱，不把欧洲变成帝国的一个警署，你就不可能生存和统治下去……的确，帝国原来是一个骗局。阁下，你是按照你自己的样子把它塑造出来的。上半个世纪在欧洲，除了达来朗以外，谁也没有像你那样多地撒过谎；而这就是你得以暂时掌权的秘密。”\n接着信中提纲挈领地历数了这位社会救主的一切谎言，从1831年开始，当时他参加罗马居民反对教皇的起义[334]，说是把它看做“神圣事业”；直到1851年，当时他在coup　d’état〔政变〕的前几天向军队说，“除宪法所承认的权利以外，我不向你们要求任何东西”；最后到12月2日，当时由于他的篡夺计划的最后结果还未见分晓，他宣布说：“他的责任在于保护共和国。"
}