{
  "metadata": {
    "volume": "12",
    "article_number": "074",
    "title": "*法国的经济危机",
    "file_name": "volume_12_074_卡・马克思。_法国的经济危机423―427.html",
    "chunk_id": "001",
    "total_chunks": 2,
    "chunk_type": "content"
  },
  "raw_text": "在其他国家已经消退了的商业危机一旦在法国达到自己的顶点的时候，路易－拿破仑勉强维持住的、还使他能够自称为法国人的皇帝的政权，就要大吃苦头，这一点是不必证明的了。目前这个顶点临近的征兆，应当主要从法兰西银行和法国农产品市场的状况中去寻找。法兰西银行2月份第二周的报告表，同1月份最后一周相比较，有下列一些能说明问题的数字：\n货币流通的减少 8776400法郎 …………………………………\n存款的减少 ……………………………………… 29018054法郎\n银行期票贴现业务的减少 ……………………… 47746641法郎\n分支行期票贴现业务的减少 …………………… 23264271法郎\n期票贴现业务减少的总数 ……………………… 71010912法郎\n逾期期票的增加 ………………………………… 2761435法郎\n金属储备的增加 ………………………………… 31508278法郎\n购买黄金和白银支付的贴水的增加 …………… 3284691法郎\n在所有的商业国里，银行的金属储备都随着商务活动的减少而增加了。银行的状况，一般都随着工业生活减弱的程度而更加稳固，因而法兰西银行地下室里的金属储备的积累会使人觉得，这不过是在纽约这里以及在伦敦和汉堡所看到的特殊经济现象的又一个例子罢了。可是，法国金属储备的变动有一个特点，就是购买黄金和白银所支付的贴水增加到了3284691法郎，2月份法兰西银行在这方面支出的总数达到了4438549法郎。这个事实的严重意义从下面的比较中就可以看清楚：\n法兰西银行购买黄金和白银支付的贴水\n1858年2月 ……………………………………… 4438549法郎\n1858年1月 ……………………………………… 1153858法郎\n1857年12月 …………………………………… 1176029法郎\n1857年11月 …………………………………… 1327443法郎\n1857年10月 ……………………………………… 949656法郎\n从1856年1月1日至6月30日 …………………… 3100000法郎\n从1856年7月1日至12月11日 ………………… 3250000法郎\n从1855年7月1日至12月31日 ………………… 4000000法郎\n这样，我们就看到，为了人为地暂时增加法兰西银行的金属储备，2月份支付的贴水，同1857年10月至1858年1月这四个月内为了同一目的而支付的数目几乎相等，并且超过了1856年和1855年各个六个月所支出的贴水的数目，而1857年10月到1858年2月支出的贴水，总数达9045535法郎，几乎超过1856年全年支付的贴水总数的50％。这就是说，虽然表面看来资金过剩，但实际上目前法兰西银行的金属储备却比前三年少了。法兰西银行的金属储备根本不是过多，只是人为地提高到了必要的水平。单是这个事实就足以证明，商业危机在法国还没有进入在美国、英国和北欧已经过的阶段。正如货币流通和期票贴现业务的同时减少所表明的，法国的商业普遍萧条已经出现；然而真正的破产还在前头，在购买黄金和白银所支付的贴水增加的同时，存款的减少和逾期期票数量的增加就证明了这一点。\n法兰西银行还不得不宣布，它自己本身的、目前还没有完全缴清的新股票，有相当大一部分将要出售。此外，政府使法兰西银行成了法国所有铁路建设的总承包人，因而法兰西银行必须在一定时期内向各铁路公司发放大量贷款，这些贷款仅在1月和2月两个月就达5000万法郎。诚然，作为对这些贷款的交换，法兰西银行得到了这些公司的本票，只要有可能，它就有权出售这些本票。但目前对于出售这种债券特别不利，铁路每周的周报表明，它们的收入不断降低，这些周报所描绘的这方面前景远远不能令人乐观。例如，1月份同1857年同月比较，奥尔良铁路的收入减少了21％，东部铁路减少了18％，里昂铁路减少了大约11％，西部铁路减少了14％。\n大家都很清楚这个事实，买主对物价上涨所进行的抵抗，而尤其是卖主对物价下跌所进行的抵抗总是很强烈的；大家也都清楚，市场在这方面或那方面的趋势没有够于以不可抗拒的力量显露出来以前，往往有一个相当长的时间，出售发生困难，而且价格低。商品的所有者和购买者之间的这种偶然发生的斗争一点也没有什么特别的；但是，像法国商人和法国消费者之间那样持久的斗争，从11月初一直延续到今天，这在价格史上似乎还是空前的。在法国工业正苦于停滞，许许多多工人没有工作，所有的人的生活资料都减少了的时候，价格在其他国家虽然平均下跌了30％―40％，而在法国却仍然维持在普遍危机以前时期的投机水平。"
}