{
  "metadata": {
    "volume": "12",
    "article_number": "132",
    "title": "导言",
    "file_name": "volume_12_132_导言（摘自1857―1858年经济学手稿）733―762.html",
    "chunk_id": "006",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "征服民族把自己的生产方式强加于被征服的民族（例如，本世纪英国人在爱尔兰所做的，部分地在印度所做的）；或者是征服民族让旧生产方式维持下去，自己满足于征收贡赋（如土耳其人和罗马人）；或者是发生一种相互作用，产生一种新的、综合的生产方式（日耳曼人的征服中一部分就是这样）。在所有的情况下，生产方式，不论是征服民族的，被征服民族的，还是两者混合形成的，总是决定新出现的分配。因此，虽然这种分配对于新的生产时期表现为前提，但它本身又是生产的产物，不仅是一般历史生产的产物，而且是一定历史生产的产物。\n例如，蒙古人把俄罗斯弄成一片荒凉，这样做是适合于他们的生产、畜牧的，大片无人居住的地带是畜牧的主要条件。在日耳曼蛮族，用农奴耕作是传统的生产，过的是乡村的孤独生活，他们能够非常容易地让罗马各省服从这些条件，因为那里发生的土地所有权的集中已经完全推翻了旧的农业关系。\n有一种传统的观念，认为在某些时期人们只靠劫掠生活。但是要能够劫掠，就要有可以劫掠的东西，因此就要有生产。而劫掠方式本身又决定于生产方式。例如，劫掠一个stock-jobbing　nation〔从事证券投机的民族〕就不能同劫掠一个游牧民族一样。\n奴隶直接被剥夺了生产工具。但是奴隶受到剥夺的国家的生产必须安排得容许奴隶劳动，或者必须建立一种适于使用奴隶的生产方式（如在南美等）。\n法律可以使一种生产资料，例如土地，永远属于一定家庭。这些法律，只有当大土地所有权适合于社会生产的时候，如像在英国那样，才有经济意义。在法国，尽管有大土地所有权，但经营的是小规模农业，因而大土地所有权就被革命摧毁了。但是，土地析分的状态是否例如通过法律永远固定下来了呢？尽管有这种法律，土地所有权却又集中起来了。法律在巩固分配关系方面的影响和它们由此对生产发生的作用，要专门加以确定。\n**（ｃ）最后，交换和流通**\n（ｃ）最后，交换和流通\n流通本身只是交换的一定要素，或者也是从总体上看的交换。\n只是生产以及由生产决定的分配一方和消费一方之闻的媒介要素，而消费本身又表现为生产的一个要素，交换当然也就当做生产的要素包含在生产之内。\n首先很明显，在生产本身中发生的各种活动和各种能力的交换，直接属于生产，并且从本质上组成生产。第二、这同样适用于产品交换，只要产品交换是用来制造供直接消费的成品的手段。在这个限度内，交换本身是包含在生产之中的行为。第三、所谓企业家之间的交换，从它的组织方面看，既完全决定于生产，而且本身也是生产行为。只有在最后阶段上，当产品直接为了消费而交换的时候，交换才表现为独立于生产之外，与生产漠不相干。但是，（1）如果没有分工，不论这种分工是自然发生的或者本身已经是历史的成果，也就没有交换；（2）私的交换以私的生产为前提；（3）交换的深度、广度和方式都是由生产的发展和结构决定的。例如，城乡之间的交换，乡村中的交换，城市中的交换等等。可见，交换就其一切要素来说，或者是直接包含在生产之中，或者是由生产决定。\n我们得到的结论并不是说，生产、分配、交换、消费是同一的东西，而是说，它们构成一个总体的各个环节、一个统一体内部的差别。生产既支配着生产的对立规定上的自身，也支配着其他要素。过程总是从生产重新开始。交换和消费不能是起支配作用的东西，那是自明之理。分配，作为产品的分配，也是这样。而作为生产要素的分配，它本身就是生产的一个要素。因此，一定的生产决定一定的消费、分配、交换和\n这些不同要素相互间的一定关系\n。当然，生产\n就其片面形式来说\n也决定于其他要素。例如，当市场扩大，即交换范围扩大时，生产的规模也就增大，生产也就分得更细。随着分配的变动，例如，随着资本的集中，随着城乡人口的不同的分配等等，生产也就发生变动。最后，消费的需要决定着生产。不同要素之间存在着相互作用。每一个有机整体都是这样。\n3.政治经济学的方法\n当我们从政治经济学方面观察某一国家的时候，我们从该国的人口、人口的阶级划分、人口在城乡海洋的分布、在不同生产部门的分布，输出和输入，全年的生产和消费，商品价格等等开始。\n从实在和具体开始，从现实的前提开始，因而，例如在经济学上从作为全部社会生产行为的基础和主体的人口开始，似乎是正确的。但是，更仔细地考察起来，这是错误的。如果我抛开构成人口的阶级，人口就是一个抽象。如果我不知道这些阶级所依据的因素，如雇佣劳动、资本等等，阶级又是一句空话。而这些因素是以交换、分工、价格等等为前提的。比如资本，如果没有雇佣劳动、价值、货币、价格等等，它就什么也不是。因此，如果我从人口着手，那末这是整体的一个浑沌的表象，经过更切近的规定之后，我就会在分析中达到越来越简单的概念；从表象中的具体达到越来越稀薄的抽象，直到我达到一些最简单的规定。"
}