{
  "metadata": {
    "volume": "12",
    "article_number": "082",
    "title": "*法国财政状况",
    "file_name": "volume_12_082_卡・马克思。_法国财政状况464―468.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "Compagnie　parisienne　des　equipages　de　grandes　remises〔巴黎大型马车出租公司〕的达莫尼约先生因骗取了自己股东的现款和股票10万美元，使他们承担40万美元的债务，胡乱浪费了公司的全部资本160万美元，已被police　correctionelle〔违警裁判所〕判罪。另一家公司（Lignéenne〔木材业〕，似乎是从事木材造纸的）的经理也因为浪费了80万美元的资本而被判罪。另外两个波拿巴的“财产的救主”同银行家集团勾结在一起，决定把他们自己以20万美元买进的在遥远的多瑙河畔的某些森林和矿场以1000万或1500万美元的价格脱手卖给大众，因而被判罪。还查明了亚琛附近一家矿业公司的经理们把只值20万美元（后来他们不得已供认出来的）的矿井以50万美元的价格出售给自己的股东。由于揭露出了这种种情况，Messageries　générales〔运输公司〕的股票行市从以前的1510法郎跌到大约500法郎。Compagnie　des　petites　voitures〔小型马车公司〕的股票发行后不久曾哄抬到210法郎，现在跌到了40法郎。联合公司的股票从500法郎跌到65法郎。法美航运公司的股票曾经值750法郎，现在用30法郎便能买到。瓦斯联合公司的股票价格从1120法郎跌到620法郎。Caisse　des　actionnaires〔股份银行〕的董事、小帝国的暴发的百万富翁之一米洛先生对自己的股东们说：\n“最近半年来的营业没有取得分毫利润，因而他不仅无法宣布股息，甚至无法支付这半年通常的利息，但是这种利息他一定会掏自己\n来支付的。”\n小帝国的社会溃疡就这样接二连三地暴露出来。路易・波拿巴竟同证券投机商人的上层荒谬地商谈采取什么手段来帮助法国的商业和工业，当然这种商谈没有产生任何结果。法兰西银行自己的处境也十分悲惨，因为它无法出售铁路公司的本票，这些本票是法兰西银行为了使铁路公司进行自己的工程而不得不贷款给它们时作为抵押品收进的。正当法国的铁路公司的全部财产迅速贬值，铁路的每周周报表明铁路的收入不断减少的时候，谁也不愿意买进这种本票。\n伦敦“经济学家”杂志驻巴黎记者指出：“至于法国商业的状况，仍旧和过去是一样的；换句话说，它表现了好转的趋势，但是还没有好转。”\n与此同时，波拿巴固执地继续向非生产性企业投资，但是，正像塞纳省省长欧斯曼先生坦率地告诉巴黎居民的那样，这种企业“从战略观点来看”是重要的，可以用来防止“随时可能发生和危害社会安全的意外事件”。例如，为了防卫的目的，防备这个城市爆发不满事件，巴黎将建设价值18000万法郎的新的林荫道和街道。塞瓦斯托波尔林荫道的新地段的开辟也完全符合这一“战略观点”。起先纯粹是市民的和市政的盛典，由于所谓发现了旨在暗杀波拿巴的新阴谋而突然变成了军事示威。“通报”在解释这一quid　pro　quo〔误解〕时说道：\n“举行阅兵来隆重庆祝首都这条新动脉的落成是完全正确的，我国的士兵继皇帝以后首先踏上这片有如此光荣的胜利的名称的土地，也是完全正确的。”\n卡・马克思写于1858年4月13日\n载于1858年4月30日“纽约每日论坛报”第5312号\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n[28]Crédit　Mobilier（动产信用公司，全称Société　générale　du　Crédit　Mobilier）是法国的一家大股份银行，由贝列拉兄弟创办并为1852年11月18日的法令所批准。Crédit　Mobilier的主要目的是充当信贷的中介和滥设企业（参加工业企业和其他企业的创立）。该银行广泛地参加了法国、奥地利、匈牙利、瑞士、西班牙和俄国的铁路建设。它的收入的主要来源是用它所开办的股份公司的有价证券在交易所进行投机。Crédit　Mobilier用发行本公司的股票得来的资金收买各种公司的股票，Crédit　Mobilier的股票只是以它持有的其他企业的有价证券作担保，而各种公司的股票则是以它们本身的财产价值作担保的。因此，同一项实际财产产生了两倍的虚拟资本：一种形式是该企业的股票，一种形式是拨款给该企业并收买其股票的Crédit　Mobilier的股票。该银行同拿破仑第三的政府有密切的关系，并受它的保护。1867年，该银行破产，1871年停业。Crédit　Mobilier在十九世纪五十年代作为新型金融企业出现，是由反动时代的特征所引起的，在这个时代里，交易所买空卖空、投机倒把活动异常猖獗。中欧的其他许多国家也仿照法国的Crédit　Mobilier建立了类似的机关。――第24、218、257、313、379、464、521、541、689、699、729页。\n[339]暗指法国实行路易－拿破仑所倡议的野战炮兵新体制。"
}