{
  "metadata": {
    "volume": "12",
    "article_number": "019",
    "title": "*英中冲突",
    "file_name": "volume_12_019_卡・马克思。_英中冲突112―117.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "昨天早晨由“亚美利加号”轮船带到的邮件，有许多是关于英国人在广州同中国当局的冲突和海军上将西马糜各厘的军事行动的文件[100]。我们认为，每一个公正无私的人在仔细地研究了香港英国当局同广州中国当局之间往来的公函以后，一定会得出这样的结论：在全部事件过程中，错误是在英国人方面。英国人硬说，造成冲突的原因似乎是某些中国官员没有向英国领事提出请求而自行登上了停泊在珠江江面的一只划艇\n［注：近海航行的帆船。——编者注］\n，强行带走了几名中国罪犯，并且扯下了飘扬在划艇桅杆上的英国国旗。但是，正如伦敦“泰晤士报”所写的，“这里的确有许多引起争论的问题，如划艇是否悬挂着英国国旗、领事采取的措施是否完全正确等”。提出这样的怀疑是有根据的，如果我们记得，领事硬套用于这只划艇的条约规定[101]，只适用于英国船只；可是，许多材料都表明，这只划艇，从任何正确意义上来看，都不是英国的。但是为了使我们的读者能够看到事件的全貌，我们且把双方照会中最重要的部分摘引出来。首先是英国驻广州领事巴夏礼先生于10月21日给叶总督的通知：\n“本月8日早晨，一大队身穿军服的中国官兵，事前根本没有照会英国领事，就擅自登上与其他船只一起停泊城外的英国划艇‘亚罗号’；他们不顾英籍艇长的抗议，竟将划艇十四名水手中的十二名中国水手加以逮捕、捆绑而去，并将艇上的旗帜扯下。当天，本领事即将这一公开侮辱英国国旗和严重破坏善后补充条约第九款的全部群情通知贵大臣，要求贵大臣对这一侮辱事件提供赔偿，并保证在本案上严格遵守条约规定。然而贵大臣令人莫解地不顾正义和条约规定，既不对这一侮辱事件提供赔偿，也不表示道歉，而被你们逮捕的水手仍然扣押在你们狱中这一情况，说明贵大臣赞同这次破坏条约的行动，使英王陛下政府无法相信不再发生类似情况。”\n看来，划艇上的中国水手所以被中国官员逮捕，是因为后者获悉这批水手中有些人曾参与抢劫某一中国商船的海盗行为。于是英国领事就指控中国总督逮捕水手、扯下英国国旗、拒绝作任何道歉并将被捕者囚入监狱。中国总督在给海军上将西马糜各厘的信中肯定说，他在查明被捕者当中有九人无罪后，已于10月10日指派一名军官把他们送回船去，但巴夏礼领事拒绝接受他们。至于划艇本身，则这位总督声称，在船上逮捕中国人时就认为它是一只中国船，而这是正确的，因为这只划艇是由一个中国人建造的，属于一个中国人所有，船主把这只船在英国殖民地船籍登记簿上注册，骗取到了一面英国国旗，——这大概是中国走私贩惯用的办法。至于侮辱英国国旗的问题，则总督指出：\n“贵国划艇湾泊下椗，向将旗号收下，俟开行时再行扯上，此贵国一定之章程也。到艇拿人之际，其无旗号已属明证，从何扯落。巴领事官屡次来伸，总以扯旗欲雪此辱为名。”\n［注：见华廷杰“触藩始末”卷上第十五页：十月初三日致英酋照会。——译者注］\n根据这些前提，中国总督得出结论说，没有任何违背条约的行为。虽然如此，英国全权代表\n［注：包令。——编者注］\n在10月12日不但要求交出划艇的全体被捕水手，并且要求道歉。总督对此答复如下：\n“二十四日卯刻发去巴领事官劄，并审明犯案之梁明太、梁建富并见证之吴亚认共三名，连前九名，共计十二名，一并交还，而巴领事官将解还之人犯十二名并劄文不收。”\n［注：见华廷杰“触藩始末”卷上第十五页：十月初三日致英酋照会，引文中“二十四日”是指咸丰六年九月二十四日，即1856年10月22日。——译者注］\n可见，巴夏礼这时是有可能取回他的所有十二名水手，而那封他没有拆阅的信很可能是含有道歉的意思的。就在同一天晚上，叶总督曾再一次询问，为什么不接受他送去的人犯，为什么他的信得不到任何答复。这一点没有受到任何理会，而到了24日，攻击炮台的炮火却响起来了，有几处炮台被占领了。直到11月1日，海军上将西马糜各厘才在他给总督的信中解释了巴夏礼领事这种显然不可理解的行为。他写道，水手是送回给领事了，可是“并非公开地送回到他们的船上，并且没有按照破坏领事裁判权的规定表示道歉”。这样，全部事情就归结为这么一个诡辩：似乎没有把包括三名刑事犯在内的一群水手以应有的隆重仪式送回船去。对这一点，两广总督首先答复说，十二名水手实际上已经移交给领事，并无“任何拒绝遣送他们回船”的情况。直到城市被轰击了六天之后，中国总督才知道这位英国领事还想要些什么。至于道歉，叶总督坚持无歉可道，因为没有任何错误。我们且引用他的话：\n“本大臣办事人员进行逮捕时，未见任何外国旗帜，并且委派办理此案的官员在审讯犯人时，证实该艇决非外国船只，因此本大臣认为没有任何错误。”\n确实，这个中国人的逻辑力量是如此令人信服地把这全部问题都解决了，——显然，这里不再存在任何别的问题，——以致海军上将西马糜各厘终于只好宣称：\n“对于‘亚罗号’划艇事件的是非曲直，本统帅断然拒绝再作任何辩论。"
}