{
  "metadata": {
    "volume": "12",
    "article_number": "008",
    "title": "西班牙的革命",
    "file_name": "volume_12_008_卡・马克思。_西班牙的革命48―53.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "萨拉哥沙于8月1日下午1时30分投降，抵抗西班牙反革命的最后一个中心就此消失。从军事观点来说，马德里和巴塞罗纳的起义已经失败，安达鲁西亚的起义的牵制力量很微弱，而萨拉哥沙又受到了来自巴斯克地区、纳瓦腊、卡塔卢尼亚、瓦伦西亚和加斯梯里亚的具有压倒优势的军队的联合进攻，所以它已经很少有成功的机会。而领导抵抗队伍的是埃斯帕特罗的老副官法尔孔将军；“埃斯帕特罗和自由”被用作战斗的口号；萨拉哥沙的人民又已经知道了埃斯帕特罗在马德里的极端可笑的惨败[47]，因此即使可能有过任何的成功的机会，也都被这些情况断送了。此外，从下面摘自7月29日《马德里报》[48]的这一段话可以看到，埃斯帕特罗的总部已经对萨拉哥沙方面的部属发出直接的命令，要他们停止一切抵抗：\n“埃斯帕特罗政府的一位前任大臣，参加了杜耳塞将军和萨拉哥沙当局之间所进行的谈判，同时埃斯帕特罗派的议员璜・马丁涅斯・阿隆索受命去通知起义的首领们：女王、她的大臣们和将军们具有极为谅解的精神。”\n这次革命运动几乎波及西班牙全境：在加斯梯里亚的马德里和拉曼彻；在安达鲁西亚的格拉纳达、塞维尔、马拉加、加迪斯、哈安等城；在木尔西亚省的木尔西亚和卡塔黑纳；在瓦伦西亚省的瓦伦西亚、阿利康特、阿耳西拉等城；在卡塔卢尼亚的巴塞罗纳、雷乌斯、菲盖腊斯、赫罗纳等城；在阿腊贡的萨拉哥沙、特鲁韦尔、韦斯卡、哈卡等城；在阿斯土里亚的奥维耶多；以及在加利西亚的拉科鲁尼亚。在埃斯特勒马杜腊、累翁和旧加斯梯里亚，没有什么行动，因为这些地方的革命派已于两个月前在埃斯帕特罗和奥当奈尔的共同赞助下被镇压下去；巴斯克地区和纳瓦腊也平静无事。但是后面这些省份是同情革命事业的，虽然这种同情在法国观察兵团面前不能表现出来。如果考虑到下面所说的情形，这一点就更加值得注意了：即在二十年前，正是这些省份形成了卡洛斯派[49]的堡垒，卡洛斯派当时得到了阿腊贡和卡塔卢尼亚的农民的支持，但是这一回，阿腊贡和卡塔卢尼亚的农民却极其热诚地站在革命一边；而且，如果不是巴塞罗纳和萨拉哥沙的首领们的怯懦无能使他们的精力无处发挥，他们会成为抵抗运动中一个最强有力的因素。甚至新教的正统拥护者、二十来年前曾为宗教裁判所的唐・吉诃德式的骑士唐・卡洛斯效劳的伦敦“先驱晨报”[50]，也公允地承认了这个事实，并且被它弄得很窘。这是西班牙这次革命所显示的许多进步的征兆之一。这种进步诚然很缓慢，但是在这个国家里，《a　la　mañana》〔“明天再说”〕是日常生活中的口头禅，每个人都会告诉你说，“我们的祖先用了八百年才把摩尔人赶走”，因此只有不熟悉这个国家的奇特的风俗习惯的人，才会对这种进步的缓慢感到惊异。\n在巴塞罗纳，战斗还要更为激烈，而那里却全然没有领导。从军事上讲，这次起义和巴塞罗纳以前的一切起义一样，由于蒙茹伊克要塞保持在军队手里而遭受失败。斗争的激烈可由这样一件事实看出，即在起义者已被赶出巴塞罗纳以后所顽强争夺的郊区格腊西阿，有150名兵士被烧死在自己的兵营里。值得指出的是，在马德里，正像我们在前面一篇文章中所说明的，无产阶级被资产阶级出卖和背弃了\n［注：见本卷第45―46页。――编者注］\n，但巴塞罗纳的织布工人们却在一开始就宣告他们决不与埃斯帕特罗派所发动的那一个运动发生任何关系，而坚持要宣告成立共和国。这一点被拒绝以后，他们中间除了一些闻到了火药气味便忍不住要打仗的人以外，都对这场战斗保持消极的旁观者的态度。这场战斗于是就失败了，因为巴塞罗纳的一切起义，都是取决于它的2万名织布工人的。\n1856年的西班牙革命和以前历次革命不同之处，在于它完全没有王朝性质。大家知道，1804年至1815年的运动是具有民族性质和王朝性质的[52]。1812年的议会虽然宣布了一个差不多是共和主义性质的宪法，但它是以斐迪南七世的名义进行的。1820年至1823年带有胆怯的共和主义色彩的运动[53]是完全没有成熟的，它要求群众支持，而群众却反对它，当时的群众是完全依附于教会和王室的。西班牙的王权是如此根深蒂固，以致要使新旧社会之间的斗争带有严肃的性质，也需要有斐迪南七世的遗言以及使相敌对的原则体现为卡洛斯和克里斯亭娜这两家王族支系。即使为一个新的原则而战，西班牙人也需要有一面古旧的旗帜。从1831年到1843年，斗争便是在这种旗帜下进行的。然后革命结束了，新的王朝遂得以在1843年至1854年间作一度尝试。因此，1854年7月的革命，不能不意味着对新的王朝的进攻；但是天真的伊萨伯拉却因为人民的憎恨集中于她的母亲身上而得到了掩护，人民不仅为他们自己的解放而欢欣鼓舞，也为伊萨伯拉从她的母亲及其宫廷奸党下面解放出来而欢欣鼓舞。\n1856年，这件外衣脱落了，伊萨伯拉本人由于实行了那个激起革命的coup　d'état〔政变〕而与人民处于针锋相对的地位。"
}