{
  "metadata": {
    "volume": "12",
    "article_number": "124",
    "title": "*法国调整粮食价格的方案",
    "file_name": "volume_12_124_卡・马克思。_法国调整粮食价格的方案685―689.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "政府知道，法令涉及到的只是小部分居民，因此现在政府在研究扩大这一法令的有效范围的可能性。许多村、镇的居民都是自己烤面包，并且从自己的收获中留出供他们一家全年所需的一定数量的小麦。政府干预他们的经济是徒劳无益的和不可能的。但是，在许多省的主要城市和更多的专区首府及县城，甚至在一些人烟稠密的乡村里，食用的面包有相当一部分是由面包房老板做出来的，而他们不是任何规定的对象，也没有任何储备的义务。不能使这些地方的面包房老板也服从这个制度，使他们也遵守这个有预见性的有益法规吗？政府似乎觉得，它对这一点的规定是不会遇到任何严重的反对的。”\n可是，当上述法令在法国所有其他的地方（不包括一些小村庄在内）实行以前，大臣就要各省长同那些还不受该法令约束的那些地方的地方自治机关共同商讨问题。然后，大臣通知各省长应该如何进行储备：\n“面包房老板必须尽可能地利用他们店铺里的零星房屋，因为更便于对它们进行surveillance〔看管〕。但是，你们应当建议地方自治机关设立一些公用仓库给面包房老板使用，以便按一定的收费价目接受他们自己无法储存的储备。我不怀疑，地方当局的开明的协作会更有助于这一工作的完成。”\n然后，大臣谈到一个最重要的问题――从哪里取得钱来贯彻这个法令：\n“说到必要的资金的问题，我相信面包房老板会尽最大的努力来取得他们所需的数额，这种投资前提供营业上的利益，能获得的合法利润是这么多，以致面包房老板要想获得贷款未必会有什么困难，特别是在目前贷款利息这么低的情况下。如果我们希望所有各市镇的富人都协助面包房老板，那末，我们是否过高地估计了他们的好意呢？难道他们不能在建立起来的储备中为他们垫出来的款项找到可靠的保证，并且是保证增值而不是在价格中贬值吗？如果你们在这方面的努力获得成功，那末我就很幸运了。\n我问自己，如果需要，难道地方自治机关不能效法Caisse　de　Paris筹措现金贷给面包房老板吗？\n为了鼓励和便于获得这种贷款，并使它通过流通增多起来，可以赋予指定储备粮食的谷仓以海关仓库（magasins　généraux）的性质，这样就可以使它们能够发行一些使我们的金融机关特别是法兰西银行愿意接受的提货单。”\n大臣在通告中最后指示，各省长应于二十天内向他报告，他们打算采取什么措施来实现法令中的第二条；应于一个月内汇报，不受该法令约束的城乡地方自治机关如何看待这一问题。\n目前我们不打算研究公共谷仓问题；但是这个经济上的coup　d’état\n［注：直译是：政变；这里是：改革。――编者注］\n的巨大意义是无需详细论述的。大家知道，目前法国的谷物价格极其低廉，因此在农民中间出现了一些不满的迹象。拿破仑试图通过建立三个月的粮食储备造成人为的需求，来人为地提高价格，从而把法国这一农业国的嘴封起来。另一方面，他把自己说成似乎是城市无产阶级的社会主义的先知，虽然他扮演这一角色并没有得到特别成功，因为他的法令的最显著的效果将是工人们为自己的面包不得不付出比以前更贵的价钱。“财产的救主”向资产阶级表明，甚至不必通过他那讽刺性的立法机构的正式干预，只要他个人一道简单的命令就可以自由掌握资产阶级的钱袋，支配地方自治机关的财产，违反贸易进程，使资产阶级的金融业务服从于他个人的妄想。\n最后，问题还必须从纯粹波拿巴主义的观点来加以考察。在整个法国将会需要作为公共谷仓的大量的建筑物；这里将为投机和盗窃开辟多么新的活动场所！粮食贸易也得到意外的流转。多么大的利润将落到Crédit　Mobilier[28]和皇帝陛下的其他投机公司！总之，我们相信，戴皇冠的社会主义者在提高粮价上比他在试图降低粮价上会获得更大的成就。\n卡・马克思写于1858年11月19日左右\n作为社论载于1858年12月15日“纽约每日论坛报”第5507号\n俄文译自“纽约每日论坛报”\n[28]Crédit　Mobilier（动产信用公司，全称Société　générale　du　Crédit　Mobilier）是法国的一家大股份银行，由贝列拉兄弟创办并为1852年11月18日的法令所批准。Crédit　Mobilier的主要目的是充当信贷的中介和滥设企业（参加工业企业和其他企业的创立）。该银行广泛地参加了法国、奥地利、匈牙利、瑞士、西班牙和俄国的铁路建设。它的收入的主要来源是用它所开办的股份公司的有价证券在交易所进行投机。Crédit　Mobilier用发行本公司的股票得来的资金收买各种公司的股票，Crédit　Mobilier的股票只是以它持有的其他企业的有价证券作担保，而各种公司的股票则是以它们本身的财产价值作担保的。因此，同一项实际财产产生了两倍的虚拟资本：一种形式是该企业的股票，一种形式是拨款给该企业并收买其股票的Crédit　Mobilier的股票。该银行同拿破仑第三的政府有密切的关系，并受它的保护。"
}