{
  "metadata": {
    "volume": "12",
    "article_number": "005",
    "title": "法国的CRéDIT　MOBILIER",
    "file_name": "volume_12_005_卡・马克思。法国的CRéDIT　MOBILIER（第二篇论文）30―34.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "（第二篇论文）\n（第二篇论文）\n应该提醒一下，波拿巴发动coup　d’état〔政变〕时曾经凭借着两种截然相反的口实：一方面，他宣布他的使命是使资产阶级和“经济秩序”避免似乎在1852年5月一定会出现的红色无政府状态，另一方面，是使劳动人民摆脱集中表现为国民议会的资产阶级专制制度。此外，他必须偿清他本人所欠的债务以及十二月十日会[30]的那批威风凛凛的恶棍所欠的债务，并且使他自己和这批恶棍靠牺牲资产阶级和工人两方面的利益大发横财。应当坦率地承认，这个人的使命充满着互相矛盾的困难，因为他不得不同时既扮演强盗，又扮演一切阶级的家长似的恩人。他要是不从一个阶级取得些什么，就不能给另一个阶级一些什么。他要是不掠夺这两个阶级，就不能满足他本身及其党羽的需要。在弗伦特运动[31]时期，吉兹公爵被称为法国的最该受感激的人，因为他把自己的全部财产变成了他的党徒所持有的债券。波拿巴也想成为法国的最该受感激的人，办法就是把法国的全部财产和整个工业变成路易・波拿巴自己所持有的私人债券。窃取法国，然后去购买法国，――这就是这个人需要解决的大问题，而在这种先从法国攫取一些东西，然后再把它归还给法国的过程中，对他说来，相当重要的还是他本人和十二月十日会从中能够取得的利息。怎样才能使这些互相矛盾的要求协调一致呢？怎样才能解决这个微妙的经济问题呢？怎样解开这个难解之结呢？波拿巴过去所积累的各方面的经验指出了一个帮助他摆脱最严重的经济困难的妙法――\n。正巧在法国出现了圣西门学派，这个学派在产生和衰落的时期都沉湎于一种幻想，以为随着普遍的幸福生活的到来，一切阶级矛盾就必定会消失，而这种幸福生活是可以靠某种新发明的社会信贷计划获得的。在coup　d’état时期，这种类型的圣西门主义还没有彻底死亡。曾经有个米歇尔・舍伐利埃，“辩论日报”[32]的一位经济学家；有个蒲鲁东，他企图用奇形怪状的假面具掩盖圣西门学说中最坏的部分；还有实际上同证券投机和路特希尔德都有关系的两个葡萄牙的犹太人，他们有一个时期是安凡丹天父的信徒，他们凭着自己的实际经验敢于透过社会主义认出证券投机，透过圣西门认出罗。这两个人――艾米尔・贝列拉和伊萨克・贝列拉都是Crédit　Mobilier的创办人和波拿巴社会主义的倡始人。\n有句俗话说：《Habent　sua　fata　libelli》〔“书有自己的命运”〕。和书一样，学说也有自己的\n。圣西门成了巴黎交易所的庇护天使，欺诈行为的先知，普遍营私舞弊的救世主！也许除了在juste-milieu〔中庸〕者――基佐身上体现出圣茹斯特，在路易・波拿巴身上体现出拿破仑以外，历史上再也找不到更为辛辣的讽刺了。\n人的思想跟不上事变的进程。当我们研究了公司的原则和经济情况，指出Crédit　Mobilier结构本身预示破产不可避免的时候，历史已经在实现我们的预言了。5月底，Crédit　Mobilier的董事之一、拥有1000万法郎产业的普拉斯先生破产了。只不过在这件事发生的几天以前，他还作为dieux　de　la　finance〔财神〕之一，“被莫尔尼先生介绍给皇帝”。Les　dieux　s’en　vont！〔财神走了！〕几乎就在当天，“通报”[33]公布了关于sociétés　en　commandite〔两合公司〕的新法令，这项法令似乎是为了抑制投机狂而让这些公司听任Crédit　Mobilier支配，使它们根据政府或Crédit　Mobilier的意志来建立。而英国报刊甚至不知道sociétés　en　commandite和sociétés　anonymes〔匿名公司〕之间存在着区别，不知道前者就是后者的牺牲品，竟对这种波拿巴式贤明的伟大的“理智行为”备加赞扬，并设想法国的投机家不久也会具有英国的萨德勒、斯佩德尔和帕麦尔那样的稳健。与此同时，著名的Corps　Législatif〔立法团〕刚刚颁布的土壤改良法，就直接违反拿破仑过去的一切法律和法典，准许剥夺以不动产作抵押的债务人以利于波拿巴政府，后者就是想通过这种狡猾手段来霸占土地，正像它通过Crédit　Mobilier来霸占工业，通过法兰西银行来霸占法国商业一样。这一切都是为了保护财产不受社会主义的威胁！\n同时，我们认为，继续分析一下Crédit　Mobilier这个机关并不是多余的。我们想，这个机关必定还会显示出巨大的成绩，上述一切同这些成绩相比，只不过是个微不足道的开端。\n我们知道，Crédit　Mobilier的基本任务就是，保证以资本供给属于匿名公司的工业企业。让我们引用伊萨克・贝列拉先生报告书中的一段话：\n“Crédit　Mobilier对于代表工业资本的有价证券所起的作用，类似贴现银行对于代表商业资本的有价证券所发挥的职能。"
}