{
  "metadata": {
    "volume": "12",
    "article_number": "002",
    "title": "上院和约克公爵的纪念像",
    "file_name": "volume_12_002_卡・马克思。上院和约克公爵的纪念像6―16.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "甚至在乡村教堂的走廊上，在平常谈论社会问题很少超出直接税范围的那些穿粗麻布短衫的政治家中，也可以看到，十来个人几乎紧紧靠近一个讲话的人，打听《zarten if the Duke of York be a gooen to be zent to Spain》\n［注：“约克公爵是否确实打算到西班牙去”（方言）。――编者注］\n所以很明显，尽管嫉妒公爵的那些诽谤者做了许多努力，但是不可能把公爵往昔的功绩隐瞒起来，使世界无法知道。每个人在看到整个国家所考虑的只是如何能把公爵留在家里的时候，该感到多么快意啊！而公爵当然就只好让自己高贵的头脑做一番巨大的努力，来抑制自己的英武的热情，而安心地留在英军总司令部里。\n我们在谈到他的伟大的一生中最光辉的时期以前，必须中断一下我们的叙述而指出，早在1806年，公爵父亲的忠臣们就对公爵做过充分的完全公开的评价。科贝特在自己的这一年的“政治纪事报”上写道：\n“他仅仅是由于临阵脱逃，使英军蒙受耻辱而闻名。这个半痴半呆的人同时又是极端的卑鄙狡猾。他的同样著称的特点是，既有纯女性的软弱又有极毒辣的残酷，既傲慢而又卑鄙，既挥霍而又贪婪。他取得军权以后，就把托付给他的事业败坏了，并且利用自己的地位，无耻地掠夺用高薪托付他来保护的人民。他预先收买和恫吓所有他认为可能会揭露他的人，于是放肆地干出许许多多的、各种各样的恶行，使自己遭到虽然是暗中的但却是普遍的憎恨。”\n1809年1月27日，沃德尔上校在下院提议“指派一个委员会来调查总司令在军中有关晋级和调动的工作”。他在自己的一点也不客气的发言中，详细列举了他可以用来说明自己的提议的种种理由的所有事实，提出了他打算找来为自己提出的事实作证的所有证人的姓名，控诉现在的上院所崇拜的英雄，说他的一个叫做克拉克夫人的情妇拥有提升一切军官的特权，军中的调动也归她处理，她的影响扩展到军队司令部里的任命事项，她享有扩大国家武装力量的权利，从所有这些源泉中，她获得了一定的金钱报酬，总司令不仅是她的一切勾当的秘密参与者，不仅利用她的金钱来使自己少掏一些腰包，甚至除了克拉克夫人弄到的以外，总司令还企图亲自用她的方法来为自己个人谋取收入。简而言之，沃德尔上校断定，皇家统帅不仅靠不列颠的军队来供养自己的情妇，而且还让他的情妇来供养他自己。下院听取了这个提议后，决定传讯证人。传讯一直延续到2月17日，逐条逐条地对证了沃德尔上校的无礼诬告。结果证明，英军总司令部实际上不在白厅[13]，而在格罗斯特大街的克拉克夫人公馆里，她在那里有一座豪华的房子，有许许多多的马车，有整整一大批穿着仆役制服的侍从、乐师、歌手、艺人、舞者、食客和拉皮条的。皇家统帅自己本人的这个军事总司令部，是他在1803年建立的。虽然每年两万英镑也不足维持这样的住所的花销（除了这个住所外，在怀布里奇还有一座郊外公馆），但是，根据证人的证词确定，克拉克夫人每年从公爵私人腰包里得到的钱从来没有超过12000英镑，这样一个数目只勉强够付仆役的工资和购买仆役的制服。其余的钱，克拉克夫人是靠做军官官衔证书的批发生意弄来的，这种证书现在要靠裙带关系才能得到。有人把克拉克夫人的价目表写好了交给下院。少校军衔通常的价格是2600英镑，克拉克夫人只卖900英镑。大尉军衔她卖700英镑，而规定是1500英镑，如此等等。在西蒂，甚至有一个按这样的低价出售军衔的特别事务所，这个事务所的主要代理人声称，他们是有权势的宠姬的受托人。每当她抱怨经济困难的时候，公爵就告诉她说，“她有比王后更大的特权，应当加以利用”。有一次，有个人不愿同总司令的情妇签订一个可耻的合同，火气很大的总司令就把这个人的薪饷减少一半，以示惩罚。另一次，他攫取了一笔5000英镑的款子。还有一次，由于克拉克夫人的坚决要求，他授予几个还在学校学习的小娃娃以尉官军衔，任命一些人当军医，但从不要求他们停止私人业务而到自己的连队中去。有一个叫弗伦奇的上校从克拉克夫人那里得到一封“公函”，即一张授权给他招募5000士兵入伍的文件。有人在下院谈到，公爵和他的情妇因为这件事进行了下面这段对话：\n：弗伦奇先生老是为这件招募的事来纠缠我。他总是来央求这样那样。他对你怎样？亲爱的！\n：很平常，不大好。\n：那就叫这个弗伦奇当心点，不然的话，我要立即同他算账，停止他的招募工作。\n另外还提出了这位光荣的公爵的几封信，在信里，爱情的倾吐同军火买卖的问题混杂在一起，其中1803年8月4日的一封信开头是这样的：\n“我找不到言词来向我最亲爱的，我的心肝表达你那宝贵而美好的信给我带来的快乐，或者说，我是多么强烈地感受到了你在信中向我表达的温存啊！我为此表示千万次千万次的感谢，我的天使。”\n了解到公爵这种典型的风格以后，就不会奇怪为什么牛津圣约翰学院的大学者们会授予殿下以法学博士的文凭了。"
}