{
  "metadata": {
    "volume": "12",
    "article_number": "023",
    "title": "英国的新预算[121]",
    "file_name": "volume_12_023_卡・马克思。英国的新预算140―147.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "、利润与地租、城市与乡村之间的激烈斗争，曾引起人们极大的兴趣。迪斯累里先生的预算曾被看做是怪诞可笑的东西，因为它的内容令人摸不清究竟是要恢复保护关税主义还是要彻底摈弃它；格莱斯顿先生的预算则曾被人们过分渲染，说它是用财政手段使胜利的自由贸易至少稳定七年的办法。这些预算所反映的社会矛盾，使这些预算得到人们积极的对待，但是乔治・路易斯爵士的预算，从一开始就只能作为内阁反对者的共同攻击对象而引起人们的反感。\n乔治・路易斯爵士的预算，就其收入部分的最初方案而言，用很少的几句话就能说明。它里面已没有战时规定的9辨士附加所得税，因而所得税就从每一英镑收入征收1先令4辨士减少到征收7辨士；这个税率一直要实行到1860年。另一方面：对酒精饮料仍然要征收全部战时税，对糖和茶仍然要征收部分战时税。仅此而已。\n本财政年度的所得税，包括附加的9辨士战时税在内，提供1600万英镑以上的收入，这笔收入来自社会各阶级，其分摊情况大致如下：\n第一类――不动产……………………8000000英镑\n第二类――农场主……………………1000000英镑\n第三类――公债………………………2000000英镑\n第四类――商界和自由职业界………4000000英镑\n第五类――薪饷………………………1000000英镑\n――――――――――――――――――――――――\n共计…………………………16000000英镑\n从这个表可以看出，所得税的负担完全落在社会上层阶级和中层阶级的身上；的确，这部分税收的三分之二以上是来自贵族和大资产阶级的收入。但是，英国的小资产阶级，由于有其他的战时税、昂贵的物价和高涨的贴现率，受所得税的折磨也是很厉害的，因此迫不及待地要把它摆脱掉。然而，要不是贵族和大资产阶级想抓住这个机会给自己的狭隘的私心戴上博爱的假面具并摆脱他们无法转嫁给人民大众的捐税负担，因而带头鼓动，那末小资产阶级的呼声未必能在报刊上反映出来，当然更谈不上在议会中反映出来了。法国在république　honnête　et　modérée〔诚实而温和的共和国〕时期曾把所得税斥为走私的社会主义而防止了采取这种税收的措施，而如今英国企图在同情人民疾苦的借口下来废除这同一种税收。这套把戏玩得真是非常娴熟。在刚确立和平[124]之后，小资产阶级的代表不是先攻击所得税本身，而是只攻击它的战时附加部分，以及它的不平等的分摊办法。上层阶级也假装和大家一样感到不满，但是其目的只是歪曲这种不满的真正意义，把要求降低对小额收益的课税变成要求免去对大量收益的课税。小资产阶级在斗争激烈时，由于急于求得早日减轻负担，没有发觉这种偷天换日的做法，同时也没有顾到可以保证自己得到强大同盟者支持的条件。至于工人阶级，他们既没有自己的机关刊物，也没有代表参加选举机构，他们的要求更谈不上了。\n大家知道，罗伯特・皮尔爵士的自由贸易的措施是以所得税作为基础的。不难理解，直接课税是自由贸易在财政上的表现。如果说自由贸易还有一些意义，那末它就是意味着取消关税、消费税、以及直接妨碍生产和交换的一切捐税。\n如果捐税不能通过关税和消费税来征收，那末只好直接按照财产和收入来征收了。但是在税收数量不变的情况下，一种捐税减少，必然会引起另一种捐税相应地增加。这种减少和增加必定成反比例。因此，如果英国公众想取消大部分直接税，那末就得准备让商品和工业原料纳更高的税，总之，就得准备放弃自由贸易制度。在欧洲大陆上正是这样来解释目前的运动的。比利时的一家报纸写道：\n“在根特举行的一次讨论自由贸易和保护关税政策的会议上，有一位发言人举出英国又在反对征收所得税的情况，作为英国舆论在转向保护关税主义的证明。”\n同样，利物浦的财政改革派在他们最近一次呼吁书中，就表示担心大不列颠会重新回到限制的原则上去。\n他们说：“很难相信会出现这种全国性的盲目现象，但是任何一个稍微有点头脑的人，不能不看到，目前这种宣传所针对的正是这个目的，而不是任何其他的目的。”\n因为自由贸易，从而直接课税，在大不列颠是工业资本家所使用的对付土地贵族的进攻武器，所以工业资本家和土地贵族对所得税的共同征讨，就在经济方面证明了成立联合内阁[125]在政治方面所证明了的东西，也就是说，证明了英国资产阶级软弱无力，他们为了避免向无产阶级让步而力图与寡头政治的执政者妥协。\n乔治・路易斯爵士在向反对所得税同盟的要求投降时，立刻把事情的另一方面也暴露出来了。丝毫没有取消证券税，丝毫没有放弃火灾保险单的印花税，丝毫没有降低酒税，相反地，却提高了茶和糖的进口税。按照格莱斯顿先生的\n［注：手稿中在“格莱斯顿先生的”后面写着“1855年的”。――编者注］\n财政方案，茶税应该\n［注：手稿中有“在1857年”等字。"
}