{
  "metadata": {
    "volume": "12",
    "article_number": "039",
    "title": "波斯和中国[183]",
    "file_name": "volume_12_039_弗・恩格斯。波斯和中国228―234.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "同时，如果这种狂热情绪遍及内地各省的人民，那末这个战争对于英国人就将非常危险。英国人能把广州城完全毁灭，能攻占沿海的一切据点，可是他们所能调集的全部兵力都不足以夺取和扼守广东和广西两省。在这种情形下，他们有什么办法呢？广州以北到上海、南京一带的地区都掌握在中国起义者手里，触犯他们将是极大的错误；然而南京以北唯一能在袭击后收到决定性效果的地点是北京。可是从什么地方调集军队，来在海岸上建立既有防御工事又有守备队的作战基地，来克服途中的每个障碍，来用部队保证和海岸一带的交通以及用比较雄厚的兵力逼近这个与伦敦一样大并离登陆地点100英里远的城市呢？另一方面，对京城的军事示威行动，如果有成效，就会从根本上动摇中华帝国本身的存在，就会加速清朝的崩溃，就会给俄国而不是给英国打开前进的道路。\n新的英中战争的形势极为复杂，使人简直不能预料它将有什么样的转变。在几个月内兵力不足以及在更长时间内缺乏决心，使得英军除了或许向某一个不重要的地点（在目前情况下，广州也可以算是这样的地点）作一些进攻而外，将完全无所行动。\n有一点是毫无疑义的，那就是旧中国的末日正在迅速到来。国内战争已使帝国的南方与北方分立，而太平天国的天王在南京似乎不会受到清廷军队的危害（如果不受自己人阴谋危害的话），正如同清帝在北京不会受到起义者的危害一样。直到现在，广州似乎是独自进行着一种反对英国人以及根本反对一切外国人的战争；但是正当英法两国的海陆军向香港调集的时候，西伯利亚边防的哥萨克部队却缓慢地、然而继续不断地把自己的驻屯地由达乌尔山移向黑龙江岸，而俄国海军陆战队则在满洲的良好的港湾周围设立堡垒。中国的南方人在反对外国人的斗争中所表现的那种狂热态度本身，显然表明他们已觉悟到古老的中国遇到极大的危险；过不了多少年，我们就会看到世界上最古老的帝国作垂死的挣扎，同时我们也会看到整个亚洲新纪元的曙光。\n弗・恩格斯写于1857年5月20日左右\n载于1857年6月5日“纽约每日论坛报”第5032号\n原文是英文\n俄文译自“纽约每日论坛报”\n**\n注释：\n**\n[183]在马克思1857年的笔记本里，本文的标题是“中国―波斯（之战）”。――第228页。\n[184]这里讲的是1856―1857年英国对波斯的战争（见注74）和1856―1858年的第二次对华鸦片战争。这次鸦片战争的导火线是英国代表同广州中国当局发生冲突（见注100）。在中国的战争断断续续地进行到1858年6月，以掠夺性的天津条约告终。――第228页。\n[185]1828―1829年俄土战争是尼古拉一世借口支持信奉基督教的希腊人反对土耳其压迫的民族运动而挑起的。由欧洲教官进行过部分改编的、武器精良的土耳其军队，起初对集中在多瑙河地区（锡利斯特里亚、苏姆拉、瓦尔那等地附近）的未受充分训练的俄国军队进行了有力的抗击。但是，1829年6月11日（俄历5月30日）的胜利进攻把土耳其军队打得落花流水。土耳其同意了俄国提出的全部条件，签订了阿德里安堡和约。――第228页。\n[186]路・爱・诺兰“骑兵之历史与战术”（L.E.Nolan.《Cavalry；its　History　and　Tactics》）。该书在1851年出第一版。――第229页。\n[187]1806―1812年俄土战争的导火线是法国利用土耳其违反过去俄土条约的某些条款而挑起的俄土冲突。在几年之中交战双方各有胜败。1811年米・伊・库图佐夫被任命为多瑙河军团总司令。在此以后，战局发生了对俄国有利的变化。俄土两国签订了布加勒斯特和约。――第229页。\n[188]阿尔纳乌特人是土耳其人对阿尔巴尼亚人的叫法。――第230页。\n[189]1853年11月4日（俄历10月23日），俄军由于丹年别尔格将军指挥无方，在沃耳特尼察（多瑙河左岸的一个村庄）为土耳其人战败。\n1854年1月6日（俄历1853年12月25日）在切塔特村的一场血战中，俄军把土军赶至卡拉法特，而自己也蒙受了很大损失。\n在长久围困土耳其要塞卡尔斯的时期（1855年6―11月），俄军于9月29日（俄历17日）对要塞进行了突袭。这次突袭由于围攻者力量不足以及被围者事先得知准备突袭的消息，结果没有成功。要塞的守军到11月24日（俄历12日）才向俄军投降。\n1855年11月6日（俄历10月25日），俄军在印古耳河一战中遇到了优势的土耳其军队，遭受了巨大损失，撤出了明格列里亚。――第230页。\n[190]土耳其称苏丹治下原信基督教后改信伊斯兰教的臣民为“背教者”。――第230页。\n[191]指太平军起义（见注72）。――第233页。"
}