{
  "metadata": {
    "volume": "12",
    "article_number": "000",
    "title": "第十二卷说明",
    "file_name": "volume_12_000_第十二卷说明Ⅸ―ⅩⅩⅩ.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "马克思写道，它们对资本主义各国国民经济的“迅速增长的影响恐怕估计再高也不为过的”。（见“英国的贸易和金融”）马克思把股份资本形式的发展同资本主义经济往后的进化联系起来。他写道：“当然，不能否认，在工业上运用股份公司的形式，标志着现代各国经济生活中的新时代。”（见本卷第37页）一方面，以股份公司的形式把个体资本联合起来具有巨大的生产能力，因而能够创办单个资本家力所不及的那种规模的工业企业。另一方面，股份公司在迫使小资产阶级破产的同时，加速生产的积聚和资本的集中，造成工业资本家寡头集团日益加强的统治。同时，雇佣工人的人数也在增长，对于剥削他们的资本来说，他们将“随着代表这种资本的人数的减少”而成为愈益可怕的革命力量。在这些论断中，马克思实际上已经天才地预见到了资本主义垄断阶段的若干特征。\n马克思和恩格斯探讨殖民主义问题的文章在本卷中占有重要的地位。马克思主义的创始人在这一时期仍继续对资本主义国家的殖民政策和到五十年代中期已具有广泛规模的被压迫民族的民族解放斗争，给予最大的注意。\n在一系列关于中国和印度的事件的文章中，马克思发挥了他早在五十年代初就提出的关于殖民地民族解放运动和欧洲革命前景之间存在着相互联系和相互依赖的关系的思想。\n马克思曾强调指出，成为欧洲金融危机的原因之一的白银在五十年代从欧洲流向亚洲的现象，跟太平军起义有部分的联系，并且写道：“这次中国革命对欧洲的影响一定比俄国的所有战争、意大利的宣言和欧洲大陆上的秘密社团所起的影响大得多。”（见本卷第76页）印度1857―1859年的民族解放起义牵制了英国的大量武装力量。马克思曾将这一起义与别的决定性因素相提并论，认为这些因素在一定的条件下能够促使英国被卷入即将到来的革命。（见“欧洲状况。――法国财政状况”、“英国的政党。――欧洲状况”）\n马克思关于资本主义国家的革命运动和东方各国人民的民族解放斗争这两种因素互相影响的思想，奠定了马克思主义关于民族殖民地问题的学说的进一步发展的基础。马克思和恩格斯关于中国、印度及其他殖民地和附属国的文章中所包含的关于无产阶级在民族殖民地问题方面的政策的基本思想，后来由创造性地深入研究了帝国主义时代的民族殖民地问题的弗・伊・列宁全面地发展了。\n马克思和恩格斯在阐述各被压迫民族反对英国统治的斗争时，以无产阶级国际主义的精神教育欧洲的工人阶级，主张坚决支持波斯、中国、印度、爱尔兰的民族解放运动。他们关于1856―1857年的英国―波斯战争、1839―1842年和1856―1858年的两次对华鸦片战争、1857―1859年的印度民族解放起义的文章，是对英国殖民主义者的鲜明的揭露性文件。马克思和恩格斯在这些文章中愤怒地抨击英国在亚洲的殖民扩张，揭露英国在印度和中国推行殖民政策的方法。\n马克思和恩格斯在揭示英国这个当时最大的资本主义强盗早在十九世纪中叶借以取得殖民垄断地位的方法和手段时，指出英国资本主义用公开的抢劫和暴力或者用收买和欺骗来实现它在亚洲大陆各国的侵略。\n在“英国―波斯战争”、“英中冲突”、“对波斯的战争”、“英国―波斯战争的前景”这些文章中，马克思主义的创始人强调指出了英国在亚洲的外交活动的侵略性质，这种外交活动是英国殖民扩张的主要手段之一。马克思和恩格斯指出，英国殖民主义者所惯用的和典型的外交方法，是给地方当局加上莫须有的罪名，说它违背了条约的义务或者没有遵守某些外交礼节上的无关紧要的规定。这些都被当做武装侵略、强占领土和缔结新的不平等条约以使这种占领及其他对英国侵略者有利的条件合法化的借口。英国资本家为了在波斯和阿富汗取得独占势力，不仅自私地利用了居住在这两个国家里的不同民族之间的部落的、民族的和宗教的纠纷，而且还人为地煽起了这两个国家同相邻各国之间的仇恨。\n马克思和恩格斯在本卷所收的一系列文章（“鸦片贸易史”等）中写到对中国的鸦片贸易，这种贸易是英国侵略者践踏不发达国家人民的生活利益的有力证明。英国侵略者在基督教伪善的文化传播者的假面具下面，使他们所垄断的鸦片走私贸易成了他们发财的最重要的源泉之一。英国政府口是心非地宣布自己反对鸦片贸易，实际上却在印度推行了并且为自己取得了鸦片生产的垄断权，使得向走私商人出售鸦片合法化，而且早在十九世纪初便由这种贸易取得了大量收入。马克思得出结论说，英国政府在印度的财政，不只是依赖对中国的鸦片贸易，而且正是依赖这种贸易的走私性质。\n马克思表明，鸦片贸易如何掏空了中国的国库，破坏了国家的经济并且使人民遭到体力衰竭和道德堕落的威胁。英国殖民主义者为了对付中国当局对这种贸易的反抗而挑起了两次所谓鸦片战争。马克思和恩格斯在谈到这两次战争的历史和说明它们的海盗式掠夺性质的时候，揭露了英国侵略者对他们所占领的中国领土上的和平居民横施的暴行。"
}