{
  "metadata": {
    "volume": "12",
    "article_number": "002",
    "title": "上院和约克公爵的纪念像",
    "file_name": "volume_12_002_卡・马克思。上院和约克公爵的纪念像6―16.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "这个家族出了许许多多伟人，如像搞出了一个阿德里安堡和约[6]的戈登，走过不少地方的阿伯丁赛恩以及他的同样著名的、在克里木表现得那么出色的儿子戈登上校。因此，约克公爵要报复的不仅仅是那个诽谤戈登家族的人，而主要是那个递送伤脑筋的急件的人。不管约翰斯顿上校怎样再三再四地要求，约翰・戈登直到1804年1月才到军事法庭受审，虽然法庭认为约翰・戈登的行为是非法的、轻率到了犯罪的地步，应当受到各种各样的谴责，然而约克公爵还是保留了他的全部薪饷以及他原来的军衔；可是，约克公爵在1803年10月从晋升为陆军少将的名单中，把约翰斯顿上校的名字勾掉了。约翰斯顿看到这个名单上的一些资格比他浅的军官都被优先提升。约翰斯顿向公爵提出的申诉过了九个星期，在1803年12月10日才得到殿下的答复，说他的名字没有被列入应当晋升为将军的名单，是因为有人“对他提出了控诉，控诉的理由还没有查明”。约翰斯顿再也未能得到任何答复，直到1804年5月28日他才知道控诉他的就是戈登少校。约翰斯顿的案件从一个开庭期推延到另一个开庭期，因为审理他的案件的军事法庭一会儿到坎特伯雷去了，一会儿又到切尔西去了，直到1805年3月才开庭。法庭宣告约翰斯顿完全无罪，并恢复了他的名誉，于是约翰斯顿请求重新把他列入晋级的名单，但是在1805年5月16日遭到殿下拒绝。6月28日，一个福克斯集团[7]的成员费兹帕特里克将军在议会中宣称，对约翰斯顿的不公正态度“引起了全军极为强烈的不安”，为了维护约翰斯顿的利益，他建议议会在下次会议开始的时候，专门开一次会来处理这件事情。下次会议开始了，但当时成了陆军大臣的费兹帕特里克在大臣席上宣称，他将不提出他早先威胁说要提出来的那个建议。不久以后，这位陆军大臣，这位一生从未闻过火药味，从未见过敌人的人，这位在二十年以前就把自己连长职位卖了[8]、并且从此就没有服役过一天的人，被约克公爵派去当团长。这样一来，费兹帕特里克陆军大臣就必须听取费兹帕特里克团长的报告了。约克公爵就是用这样的军事巧计战胜了约翰斯顿团长，从而证明了自己的战略天才。\n公爵虽然有一些在光荣的不伦瑞克王朝里禀受下来的迟钝，但他仍然是一个自有其机灵之处的人物。下面的事实充分证明了这一点：他是乔治三世的“家庭内阁”（密室家庭会议）的首脑，也是那个名叫“国王之友”[9]的皇党的首脑。可以证明这一点的还有下面这件事：虽然他每年的收入有61000英镑，但他还是想方设法以借款作幌子，从内阁榨取了54000英镑，而且尽管有了这笔国家贷款，他还是设法不偿还他的私人债务。完成这样的功业，需要有真正敏捷的心机。既然大家都知道“高官厚禄吸引着许多人的眼光”\n［注：莎士比亚“量罪记”第四幕第二场（未用原话）。――编者注］\n，那就不难了解为什么格伦维耳政府并不感到难为情地建议殿下摆脱与其职务有关的某些次要职责，而这种摆脱，正如公爵花钱出版的一本小册子[10]伤心地指出的，会使总司令的作用简直化为乌有。应当指出，那个叫做亨利・配第勋爵的兰斯唐也就是这个政府的成员。这个政府威胁说要用一个军事会议来牵制光荣的将领，伪称，如果不派一批军官来协助没有经验的总司令，“国家”似乎就会灭亡。这个卑鄙的集团如此地逼迫公爵，甚至要求调查公爵在英军总司令部的活动。幸亏乔治三世出来直接干预，或者确切些说，下了命令，才制止了格伦维耳党的这个阴谋。乔治三世虽然是个尽人皆知的蠢人，但毕竟还有足够的智慧来了解自己儿子的才能。\n在1808年，皇家统帅为勇敢精神和爱国心所驱使，硬要去担任在西班牙和葡萄牙的英军的指挥。但是这时，群众普遍担心英国会在这样紧急的时刻失去这样一位将领在国内的效劳，这种担心表现得异乎寻常地喧嚷、不客气和几乎是不成体统。有人提醒公爵回忆他过去在国外的失败，劝他保存力量来对付国内的敌人，劝他当心遭到社会的仇恨。宽宏大量的公爵毫不考虑地叫人出了一本小册子，来证明自己仍然有权像在弗兰德和荷兰那样，在葡萄牙和西班牙被人打败。但是，唉！当时的“纪事晨报”[11]写道：\n“很显然，在这种情况下，政府和人民，执政党和在野党，在看法上是完全一致的。”\n一句话，关于公爵的任命的议论似乎要使英国发生一场真正的吵闹。例如，我们在当年伦敦的一家周报[12]上读到：\n“不仅仅是在客栈里、咖啡馆里、集市上、大街上以及爱闲聊的人通常聚集的地方，都在谈论这个题目。这种谈论渗透到所有私人的家里，成了饭桌和茶几上必不可少的菜肴；人们在大街上互相招唤，停下来谈论约克公爵前往西班牙的事情；性急的伦敦人甚至在去交易所的路上也停下来打听约克公爵是否确实打算到西班牙去。何止于此！"
}