{
  "metadata": {
    "volume": "12",
    "article_number": "052",
    "title": "*印度刑罚的调查",
    "file_name": "volume_12_052_卡・马克思。_印度刑罚的调查291―296.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "我们昨天刊载了本报驻伦敦通讯员关于印度起义的通讯[225]，我们的通讯员十分正确地指出了造成这次猛烈爆发的许多前因。今天我们准备花点时间，略深一步谈谈我们对此事的看法，同时让大家明白，印度的英国统治者，决不像他们想在世人面前装扮的那样，是印度人民的非常温和的和无可责难的恩人。为此目的，我们要援引在1856年和1857年下院会议期间提交给下院的关于东印度的刑罚问题的官方蓝皮书[226]。我们会看到，这些蓝皮书的材料是无可辩驳的。\n首先，我们有马德拉斯用刑事实调查委员会的报告[227]。该委员会宣称，它“深信到处都在为了征收税款而使用刑罚”。委员会怀疑\n“每年因刑事罪而受严刑拷打的人是否有因不纳税罪而受严刑拷打的人那样多”。\n委员会强调指出，\n“有一种情形，它给委员会留下的印象，甚至比确信有刑罚存在这一点更加沉重，——这就是受害一方很难获得补偿。”\n委员会的委员们认为，这种困难的原因如下：（1）想亲自向收税官[228]提出控诉的人必须走很远的路，而这样长途跋涉就会引起金钱的开支和耗费时间于进出官府；（2）害怕呈文“将照例批上要控诉者去见特西达尔的批语而被退回来”，因为特西达尔就是掌管该地区警察和税收事务的官员，也就是那个亲自或者通过其下属警官欺侮过控诉者的人；（3）即使政府官员已被正式控告并已被揭露犯有这类滥用职权的罪行，也难将他们交法庭审判，而且法律为他们规定的惩罚也过分宽厚。据查明，如果这类控告在法官面前得到证实，法官只能判处犯人50卢比罚款或为期一月的徒刑。诚然，他还可以把被告解交“刑事法官，由刑事法官判刑或将其案件提交巡回法院审理”。\n报告中补充说：\n“看来这是一个冗长的审判程序，而且只适用于一类过失，即警察的滥用职权，而在上述情况下，这种审判程序是不会有任何结果的。”\n警官或税吏（这是一个人，因为税款是由警察征收的）在被控诈取钱财时，先由收税官助手审判；以后被告可以向收税官提出上诉，最后可向税务局提出上诉。税务局可以把被告送到政府法院或民事法院。\n“在这种审判情况下，没有一个贫穷的莱特能斗得过任何一个富裕的税吏，同时我们也不知道有农民根据这两个条例（1822年和1828年的条例）提出过控诉的任何事实。”\n此外，只有在警官侵吞公款或强迫莱特[229]缴纳额外税款以饱私囊时，这种诈取钱财的控告才能成立。由此可见，在征收国家税款时使用暴力，法律对此并未规定任何惩罚。\n这里援引的这个报告，只涉及马德拉斯管区，但是达尔豪西勋爵本人，在1855年9月写信给董事们\n［注：指东印度公司董事会的董事们。——编者注］\n“他早已不再怀疑，所有英属各省的下级官吏都采用了这种或那种形式的刑罚。”\n这样，官方就承认了普遍施用刑罚是英属印度财政制度的不可分割的部分，但是这种承认是以替英国政府本身开脱的形式作出的。事实上，马德拉斯委员会得出的结论是：犯有施用刑罚罪的全是印度籍的低级官员，而欧籍的政府官员却似乎总是在尽力阻止发生这类事情，不过没有成效。针对这种说法，马德拉斯土著居民协会于1856年1月向议会呈递过一封请愿书，对刑罚问题的调查提出如下的控诉：（1）调查几乎根本没有进行，因为委员会只呆在马德拉斯城内开会，而且只有三个月，而想提出控诉的土著居民，除极少数例外，都没有离家的可能；（2）委员会的委员们并未试图追究祸根；如果追究，他们就会发现，祸根就在税收制度本身；（3）没有审问被控告的土著官员，弄清他们的上级对用刑情况了解的程度如何。\n呈递请愿书的人写道：“犯有这种暴行罪的，不是暴行的实际执行人，而是下令要他们执行的官员，即他们的顶头上司，后者向他们的欧籍长官对一定数额的税款负责，而欧籍长官在这方面又向最高政府当局负责。”\n的确，只要援引几段委员会所宣称的作为马德拉斯报告依据的证词，就足以推翻报告中的“英国人毫无过失”的论断。例如，商人科耳霍甫先生说：\n“所施用的刑罚的特点，是方式很多，而这又是由特西达尔或他的下属随意决定的。但是我很难说，最高当局是否给过受害者任何补偿，\n因为一切控诉通常都被他们转给特西达尔\n去进行调查和呈报。”\n在当地居民的控诉书中，我们看到如下的一份：\n“去年，我们的佩赞穠（稻的主要收成或青禾）由于雨水欠缺而收成不好，因此我们不能像往常那样缴税。在贾马班迪\n［注：税额分摊。——编者注］\n确定之后，我们由于遭受损失，就要求根据1837年伊登先生任我们的收税官时我们所签订的协议条件减少捐税。由于没有减税，我们就拒绝接受我们的普塔\n［注：税额通知单。——编者注］\n。这时特西达尔就开始用极残酷的办法强迫我们缴税，这样从6月一直继续到8月。我，还有其他的人，被交给一些人看管。这些人把我们赶到太阳下面曝晒。强迫我们在太阳下弯着腰，背上放上石头，站在灼热的沙地上。8点钟以后才放我们到稻田去。"
}