{
  "metadata": {
    "volume": "12",
    "article_number": "100",
    "title": "布尔韦尔－利顿夫人的囚禁",
    "file_name": "volume_12_100_卡・马克思。布尔韦尔－利顿夫人的囚禁562―567.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n靠“精神错乱症”吃饭，自担风险的希尔医生也出来辩解，他说：布尔韦尔夫人完全没有受到禁闭，相反地，她可以使用马车，而且在她被迫留住期间，几乎每天晚上都乘车到里士满、阿克顿、汉威耳或艾兹卢艾尔特去散心。希尔先生忘记告诉公众，他实行的这种“对疯人的改良待遇”完全符合精神病委员会的明文规定。装模作样的亲热、耐着性子的笑脸、哄小孩般的劝导、曲意逢迎的废话、机巧投递的眼色、一群训练有素的护理人员的故作镇静，――这一切，都像灌水法、紧束衣、粗暴的监视人和黑暗的病房一样，能有效地把任何一个头脑正常的女人逼疯。不论怎么说，医生希尔先生和利顿先生的声明简单归结起来就是，他们的的确确是把布尔韦尔夫人当成疯子，只不过对她使用的是新办法，而不是旧规矩。\n利顿先生在他的信中说：“我经常同我母亲保持接触……而我是遵照我父亲的吩咐办事的，他总是把他的一切打算完全告诉我……他要我照舍夫茨别利勋爵的主意去做，只要这能给利顿夫人带来好处和安慰。”\n谁都知道，舍夫茨别利勋爵是总部设在埃克塞特会堂[379]的那班人马的总头目。用他的神圣香味来驱散肮脏勾当的臭气――这是配得上小说家的天才想像的coup　de　théatre〔戏剧手法〕。舍夫茨别利勋爵已经不止一次地在这方面被派过用场，例如中国问题和剑桥馆密谋。但是利顿先生对公众只交代了真相的一半，不然的话，他就得坦白说出，就在他母亲被绑架以后，帕麦斯顿夫人的一封命令式的来信推翻了爱德华爵士的计划，并要他“照舍夫茨别利勋爵的主意去做”。这位舍夫茨别利勋爵偏偏又是帕麦斯顿的姻兄弟，同时也是精神病委员会的主席。为了让公众感到神秘，利顿先生又接着说：\n“我的父亲自从不得已而同意使用那些为许多人曲解的办法时起，就极力征询最有经验和最权威的医生的意见，以求对我母亲的自由的约束绝不超出绝对必要的期限。他对我的嘱咐就是这样的。”\n从这一整段硬编出来的笨拙的遁辞中可以看出，爱德华・布尔韦尔爵士之所以需要权威医生提供意见，似乎不是为了把他的夫人作为疯子隔离起来，倒像是为了把她作为mentis　compos〔精神正常的人〕来恢复她的自由。事实上，同意绑架布尔韦尔夫人的那些医生，绝不是什么“最有经验和最权威的医生”。爱德华爵士雇来的人里面，有那么一位罗斯先生，他是伦敦的一个药商，显然是由于获准经售药品而一跃为精神病名医；还有一位黑耳・汤普逊先生，他曾同韦斯明斯特病院有点往来，但同科学却一点关系也没有。只是由于外来的温和的压力，爱德华爵士着了慌，感到必须让步时，他才去找医学界真正著名的人物。他的儿子发表了他们的证明书，可是他们证明了什么呢？布尔韦尔夫人的法律顾问们早就请教过的那位“心理学医学杂志”[380]编辑福布斯・温斯劳医生宣称，“检查了布尔韦尔－利顿夫人的心理状态以后”，他认为“完全可以不再限制她的自由”。需要向公众证明的不是可以恢复布尔韦尔夫人的自由，相反地，是剥夺她的自由是否合法。利顿先生就是不敢接触这个问题的具有决定意义的微妙的一面。如果一个巡警被控非法扣押了自由的英国人，而他竟说，他已经恢复了被押者的自由，因此自己没有做错事，他把这作为理由来替自己辩解，岂不令人好笑？但是布尔韦尔夫人真的恢复自由了吗？\n利顿先生接着说，“我的母亲\n现在住在我这里\n，她的行动不受限制。她自己愿意同我、还有她自己选择的一位女伴和亲戚做一次短期旅行。”\n利顿先生的信上注明的是“公园街1号”，即他父亲在市内的住址。这不就是说他们已经把布尔韦尔夫人从布伦特弗德的拘禁处转移到伦敦一个新的拘禁处，完全把她送到凶狠敌人的掌心中去了吗？有谁保证她的“行动不受限制”呢？至少，她在交给她的和解书上签字时不是自由的，而是在经受着希尔医生的改良治疗法的折磨。这个事件中最重要的一点是：爱德华爵士讲话的时候，布尔韦尔夫人总是沉默的。虽然人们都知道她长于文字，可是公众没有见到过一篇她所写的声明。她写了一份关于自己所受到的待遇的报告，却被人巧妙地从接到这份报告的人那里弄走了。\n不论他们夫妇之间目前取得了什么样的协议，英国公众感兴趣的是这样一个问题：能以重金收买两个贪财医师的无耻阔人有没有权利在疯人待遇法的掩盖下发出lettres　de　cachet〔拘捕令〕？还有一个问题：能不能听任一个内阁大臣用简单的家庭和解来了结一件昭然若揭的罪行？不久以前揭露了一件事：今年精神病委员会在约克郡调查一个收容所时，发现有一个精神完全正常的人被秘密地关在地窖里已经有好几年了。沃尔波尔先生在答复菲茨罗伊先生在下院就这件事提出的问题时说，他没有发现“任何有关这件事的记录”；这样他只是否认记录的存在，但没有否认事实。事情不会就此了结，这从泰特先生的声明里就可以看出。泰特先生的声明表示：“议会下届会期一开始，他就要提议成立一个专门委员会来调查如何使用疯人待遇法的问题。"
}