{
  "metadata": {
    "volume": "12",
    "article_number": "100",
    "title": "布尔韦尔－利顿夫人的囚禁",
    "file_name": "volume_12_100_卡・马克思。布尔韦尔－利顿夫人的囚禁562―567.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1858年7月23日于伦敦\n1858年7月23日于伦敦\n轰动一时的布尔韦尔家庭纠纷，在伦敦“泰晤士报”看来，已经通过友善的家庭协议而得到“圆满”解决，但实际上还远没有平息下来。的确，尽管这场纠纷严重地涉及党派利益，首都各家报纸，除极少数外，都用尽一切办法通同一气保持缄默，以图暗中了结这一事件。要知道，爱德华・布尔韦尔爵士是那控制着伦敦新闻界的文化圈子的头目之一，这个圈子的控制甚至比党派关系还要专横，当事情闹到公开斗争的地步时，文化界的先生们一般总是屈服于它的怒火之下。“晨邮报”第一个披露了布尔韦尔夫人的友人有意要求法庭审理的消息；伦敦“泰晤士报”仅仅转载了“晨邮报”的这条简讯；就连在文化界没有地位因而完全不必为此担心的“晨报”，也只敢转载“索美塞特报”[377]上的三言两语的报道。甚至帕麦斯顿，尽管有势力，一时也不能从他的文化界走卒那里挤出什么东西来；当布尔韦尔的儿子写的那封敷衍塞责的检讨书发表出来以后，所有这些冠冕堂皇的人身自由捍卫者都表示满意之至，不愿意再莽撞地干涉这一“沉痛事件”。托利党的报纸自然早就把自己满腔高贵的怒火发泄到克兰里卡德勋爵身上，而多少受到曼彻斯特学派精神熏陶的激进派报纸，则唯恐给当今政府惹麻烦。可是，除了正派的或自命正派的首都报纸以外，还有不正派的报纸。这种报纸完全听命于自己的政治后台老板，这些人根本无所谓文化界地位问题的约束，随时准备着利用自己特有的言论自由来发财，并竭力抓紧一切机会在公众眼前显示自己是勇敢精神的唯一体现者。另一方面，广大人民群众的道德本能一经激发，也就没有必要再耍花招了。只要激起了公众的义愤，那时就连伦敦“泰晤士报”也会撕下矜持的面具，并且（当然是抱着沉痛心情），把“社会舆论”的判决甚至加到爱德华・布尔韦尔－利顿爵士这样的文化把头身上，借此打击得比政府。\n目前事态的演变正是这样。正如我们一开始就暗示过的[378]，帕麦斯顿勋爵是这场戏的幕后导演；用法国人的话来说，现在这已经是《un　secret　qui　court　les　rues》〔“众所周知的秘密”〕了。\n伦敦一家周刊写道：“On　dit〔据传〕，在整个事件中，为布尔韦尔－利顿夫人出力最多的是帕麦斯顿夫人。我们都记得，当墨尔本勋爵因那位诺尔顿绅士的夫人而处于尴尬境地的时候，托利党人是多么急切地出来替诺尔顿先生说话啊。一报还一报，这是公道的。但是细想起来，我们觉得这样的事很令人痛心：在我们这个时代，内阁大臣竟利用自己的权势干出暴力行为，而一位内阁大臣的夫人竟唆使另一位内阁大臣的夫人去反对政府。”\n事情的真相常常只有通过迂回曲折的政治倾轧方式才能在英国报端的一个角落里透露出来。对于一件真正的凶恶行为所持的似乎出自内心的义愤，归根到底不过是别有用心的装腔作势；呼吁社会主持公道不过是为了发泄私愤。至于那些大无畏的舞文弄墨的骑士，则不论布尔韦尔夫人是永远呆在伦敦的疯人收容所里，还是被人家比在圣彼得堡或维也纳更加巧妙、更加神不知鬼不觉地收拾掉，实际上他们都是毫不在乎的；要不是她运气好，被帕麦斯顿一眼看中，认为可以借她来作为分裂托利政府的工具，文化界因袭守旧的礼仪是会使她没有任何可能进行申述的。\n约略研究一下布尔韦尔的儿子给伦敦报界的信，很有助于说明事情的真相。罗伯特・布尔韦尔－利顿先生首先声明，对他的“老实话”应该“深信不疑”，因为他“作为布尔韦尔－利顿夫人的儿子，比任何人都更有权利出来保护她，自然，对全部情况也比任何其他人了解得更真切”。但是这个孝子不仅不关心他的母亲，不仅不同她通信，甚至将近十七年没有见过她的面，而在他父亲被重新选入议会的哈特福的选民会上才同她相会。当布尔韦尔夫人离开选民会，到哈特福市长那里去向他借用市政厅大厦做讲演会场时，罗伯特・布尔韦尔－利顿先生派了一位医生到市长公馆去检查他母亲的精神状态。后来，他母亲在伦敦克拉哲斯街黑耳・汤普逊先生家里遭到绑架，她的堂姊妹莱夫斯女士跑到街上，看到利顿先生等在外面，就央求他管一管这件事，不要让别人把他母亲送到布伦特弗德去，这时利顿先生竟无动于衷地说，这与他不相干。起初他是他父亲所策划的阴谋的主要参与者之一，现在他又改变了立场，出来做他母亲的当然保护人了。利顿先生为自己辩护所寻找的第二点依据是，他母亲“根本没有被送进疯人收容所”，而只不过是被送进了医生罗伯特・加丁纳・希尔先生的“私立病院”。其实这不过是诡辩。由于希尔先生管理的魏克病院按照法律并不属于“收容所”之列，而属于“首都官准私立疯人病院”之列，因此，说布尔韦尔夫人不是被关进“疯人收容所”，而是被关进了疯人病院，这从表面上看是完全正确的。"
}