{
  "metadata": {
    "volume": "12",
    "article_number": "046",
    "title": "印度问题",
    "file_name": "volume_12_046_卡・马克思。印度问题263―268.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1857年7月28日于伦敦\n1857年7月28日于伦敦\n迪斯累里先生昨天晚间在“死寂的下院”[207]所发表的三小时的演说，如果不是去听它，而是去读它，只会显得好些，而不会显得坏些。一个时期以来，迪斯累里先生喜欢作绝顶庄严肃穆的演说，他故意慢条斯理地吐字，一五一十地平铺直叙而毫不动声色。不管这种品质如何符合他关于一个即将做大臣的人所应有的尊严的特殊概念，但对他的不幸的听众来说却是一种真正的折磨。过去他甚至能把陈词滥调变得像讽刺诗那样的锋利。而今他竟能把讽刺诗埋葬在枯燥无聊的尊严的俗套下面。像迪斯累里先生这样一个操匕首比操长剑更熟练得多的演说家，不应该忘记伏尔泰的一个警告：《Tous　les　genres　sont　bons　excepté　le　genre　ennuyeux》\n［注：“除了乏味的体裁之外，其余的一切体裁都是好的。”（伏尔泰喜剧“流浪子”的序言）――编者注］\n迪斯累里先生除了他目前的词令所具有的这种形式上的特点以外，从帕麦斯顿当政以来，在自己的议会演说里小心地避免任何哪怕稍微具有现实意义的问题。他不是为了使他的提案获得通过而发表演说，而是为了让听众听他的演说而提出这些提案。他的提案可以叫做自相辩驳的提案，因为就它们的内容来说，如果它们被通过了，对提案的反对者并无损失，如果它们被否决了，对提案的起草人也无害处。实际上，提案所要的不是被通过或被否决，而只不过要人对它们置之不理。它们既不是酸，也不是碱；它们是天生的中性物。不是发表演说来促进行动，而是行动的假象为发表演说提供借口。实在，也许这就是议会演说的典范的和完美的形式；但是即使这种议会演说的完美形式也无论如何摆脱不了议会制的一切完美形式的命运，也就是：列入令人讨厌的东西之类。正如亚里士多德所说，动作是支配戏剧的法律\n［注：亚里士多德“诗学”第6章。――编者注］\n。政治演说也是这样。迪斯累里先生关于印度起义的演说可以作为有用知识普及协会的小册子出版，或者可以在工人学校发表，或者可以作为悬奖征文送到柏林科学院去。他的演说对地点、时间和发表演说的理由所持的无所谓态度，证明他的演说既不适合地点、时间，也不符合理由。关于罗马帝国衰落的一章在孟德斯鸠或吉本的书[208]中是可以令人读得津津有味的，但是如果把它放在一个罗马元老的口上，那它就成了非常荒谬的东西，因为罗马元老的专门职责刚好是要防止罗马帝国的衰落。的确，可以设想某一个独立的演说家，由于认识到自己不可能对事件的实际进展施加影响，而只限于采取一种冷嘲热讽的不关痛痒的态度，在我们现代的议会里能够扮演一个既不失尊严，也不乏风趣的角色。已故的加尔涅－帕热斯先生――不是临时政府的加尔涅－帕热斯，而是路易－菲力浦时代有名的众议院议员――就曾经多少成功地扮演过这样的角色；但是迪斯累里先生，这个已失去作用的党[209]的公认领袖，甚至会把这方面的成功也认为是极大的失败。印度军队的起义无疑地提供了一个练习演说艺术的大好机会。然而如果撇开迪斯累里先生发挥这个题目所用的非常枯燥的方式不谈，那末他选来作为发表演说的借口的提案的实质究竟何在呢？恰好就是没有提案。他装做渴望读到两个官方文件，但是对其中一个文件是否存在他不完全相信，至于另一个文件，则他认为与他所谈的对象没有直接关系。因此，他的演说同他的提案，除了提案是一篇无对象的演说的先声，而对象又不值得发表一篇演说以外，就没有任何接触之点，可是，作为一个未参加政府的英国最杰出的国家活动家的经过深思熟虑的意见，迪斯累里先生的演说应该引起其他国家的注意。我满足于用他ipsissima　verba〔本人的话〕来对他的“关于英印帝国没落的见解”作出简短的分析：\n“印度的骚乱是军事叛乱呢，还是民族起义？军队的行为是某种突然冲动的后果呢，还是有组织的阴谋的结果？”\n迪斯累里先生认为，这就是问题的全部实质所在。他肯定说，直到最近十年间，不列颠帝国在印度都是采用divide　et　impera〔分而治之〕的老原则，但是据说在实际实行这一原则时，政府对组成印度的各种民族曾采取爱护的态度，设法不干涉它们的宗教事务，并保护它们的土地所有权。西帕依军队曾作为吸收国内不稳定分子的安全阀。但是近几年来，在管理印度方面采取了一种新的原则――破坏民族的原则。这一原则是靠强力消灭当地王公的权力，破坏既定的所有制关系和平共处干涉人民的宗教事务的方法来实现的。1848年，东印度公司的财政困难达到了必须不择手段增加收入的地步。这时公布了参事会[210]的一份报告，其中几乎完全公开宣布了一项原则，按照这项原则，增加收入的唯一方法是靠兼并土著王公的领地来扩大英国的领土。因此，萨塔腊公国的拉扎\n［注：印度王公的称号。――译者注］\n死后，东印度公司不承认他的养子和继承人，而把该公国并入公司的领地。"
}