{
  "metadata": {
    "volume": "12",
    "article_number": "014",
    "title": "*法国的经济危机",
    "file_name": "volume_12_014_卡・马克思。_法国的经济危机80―86.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "而另一方面，钱又必须弄到手；停止工程，不仅将意味着破产，而且还将意味着革命。\n当国内为了开办和维持新企业而对资本的需求如此增长不已的时候，外国企业对法国资本的吸收丝毫没有减少。谁都知道，法国资本家在西班牙、意大利、奥地利和德国承担了大量义务，而且Crédit　Mobilier还在给他们招揽新的义务。尤其是西班牙，现在正给法国增加困难，因为那里的白银奇缺，以致巴塞罗纳的厂主感到很难支付工人的工资。\n至于Crédit　Mobilier，我们已经说过\n［注：见本卷第36―37页。――编者注］\n，这个机构的意图与它的名称根本不符。它的意图是使资本固定下来，而不是使它\n［注：双关语：《Mobilier》的意思是“可以动的”；《to　mobilize》的意思是“将……变成活动的”，“使……流通起来”。――编者注］\n。它所要流通的只不过是所有权而已。的确，它所创办的各公司的股票完全是流动性质的，但是这些股票所代表的资本却陷住不动。Crédit　Mobilier的全部秘诀就在于把资本吸引到工业企业里，使它陷在那里不动，然后以出卖代表这种资本的股票来进行投机。只要Crédit　Mobilier的董事们能够从新股票的初次发行中获得贴水，他们当然就能够以斯多噶式的冷漠态度来看待金融市场的普遍紧张、股票持有者的最终命运以及现有各公司的困难。这也就说明为什么会有这种奇怪的现象：虽然Crédit　Mobilier的股票在交易所不断跌价，但是它的活动却不断向全欧洲扩展。\n除了金融市场的普遍紧张以外，还有其他一些原因影响着法国的工业。里昂有一大批工厂由于生丝缺货和价钱昂贵而停工。同样的原因使牟罗兹和卢昂的工业陷于停顿。在那里，高昂的棉价使纱价猛涨，然而纺织品却滞销，工厂主不能按过去的条件成交。其结果是增加了工人的苦难和不满――特别是在里昂和法国南部，那里普遍存在着愤激情绪，这只有1847年危机所带来的那种情绪才能与它相比。\n现在让我们打话题从交易所、铁路、商业和工业转向法国的农业。最近公布的法国关税报告书揭露了这样一件事实：今年的歉收比“通报”所承认的要严重得多。1855年9月进口的谷物为270146公担，而1856年9月却进口了963616公担，这比以歉收闻名的1855年的9月的进口数量还超过693470公担。然而，如果认为促使法国明显地从谷物出口国变成谷物进口国的原因仅仅是水灾、恶劣的气候和其他自然现象，那将是错误的。从未达到高度发展的法国农业，在现存政权下确实是衰退了。一方面，我们看到税收不断增加，另一方面，劳动力不断减少（大量劳动者因战争\n［注：克里木战争。――编者注］\n而暂时离开了土地，因铁路及其他公共工程而长期离开了土地），同时资本被愈来愈多地从农业中抽去经营投机事业。所谓拿破仑的信贷民主化，实际上不过是投机买卖的普遍化。Crédit　Mobilier提供给资产阶级和上等阶级的东西，帝国贷款把它提供给了农民。帝国贷款把交易所搬到农民的茅屋里，榨干了他们的私人积蓄，刮走了从前用于改进农业的小额资本。\n因此，法国农业的严重困难既是自然灾害的结果，也是目前政治制度的产物。如果说小农由于低价而受到的损失没有英国大农场主所受到的那样大，那末另一方面，他们却由于产品缺乏而受到损失，这对英国大农场主说来则往往成为利润的来源。由此便产生他们那表现为纵火事件的不满情绪，这种纵火事件极其频繁，尽管法国报纸奉皇帝的命令从不加以报道。如果农民在二月革命以后意识到，强加于他们身上的45生丁的新税是为了维持巴黎的国家工厂，因而感到愤慨[78]，那末，现在的农民看到，对他们的枯竭资源课征捐税是为了让巴黎人能按照低于成本的价钱购买面包，就更加愤慨不已了。如果考虑到拿破仑归根到底正是农民投票选举出来的，那末，这个阶级现在所表现的革命情绪就使波拿巴王朝的胜算完全改观了。这个王朝为了缓和和防止贫苦农民提出带有威胁性的要求，现在已经不得不诉诸可怜的权宜之计，这可以由各省省长在“鼓励”举办慈善事业的公文中所用的措辞看出来。例如，萨尔特省省长给他手下的专区区长们这样写道：\n“务祈以全副身心致力于作为行政工作的最崇高职责之一的任务，即为那些需要资助和就业的公民找到提供资助和工作的手段，你们这样做将有助于维持社会安宁。请勿担心慈善事业的财源可能已经枯竭或者私人钱囊已为近几年的捐献――不论这些捐献的数目多大――掏空。土地所有者和农场主最近获得了大量利润，他们特别关心保持乡村的安宁，因此会了解，捐献不仅是他们的义务，而且也是他们的利益所在。”\n如果在上述一切引起不满的原因之外，再加上巴黎的房荒和粮荒、首都零售贸易的困难以及巴黎工业各部门的罢工，我们就可以了解，为什么受压制的出版自由会突然以反叛标语从房屋的墙壁上冲了出来。"
}