{
  "metadata": {
    "volume": "12",
    "article_number": "110",
    "title": "马志尼的新宣言",
    "file_name": "volume_12_110_卡・马克思。马志尼的新宣言616―620.html",
    "chunk_id": "001",
    "total_chunks": 2,
    "chunk_type": "content"
  },
  "raw_text": "1858年9月21日于伦敦\n1858年9月21日于伦敦\n由于热那亚的“上帝和人民”这家在意大利国土上出版的最后一家共和派报纸，终于受不住撒丁政府的不断迫害而宣布停刊，顽强不屈的马志尼在伦敦创办了一家意大利文报纸――取名《Pensiero　ed　Azione》（“思想和行动”）的半月刊。\n我们就是从该报的上一期中翻译了他的一篇新宣言，我们认为这是一个具有历史意义的文件，它使读者能够自己判断聚集在罗马三执政旗帜下的那部分革命流亡者的生命力和前途。马志尼并没有研究那些使1848―1849年的革命遭到失败的巨大社会因素，也没有试图描绘那些在过去十年里无形中成熟起来并且一齐为新的更强大的运动奠定了基础的真实条件，在我们看来，他又重新回到他以前的幻想里，给自己提出一个臆造的问题，自然也就只能得出虚假的解决办法。他仍然认为何以流亡者作为一个团体未能实现他们想革新世界的意图这个问题具有头等重要的意义；并且他仍然在兜售医治他们的政治瘫痪症的万应灵药。他说：\n“我在1852年给欧洲民主派的备忘录中就问过：现在党的口号，党的战斗口号应当是什么？答复很简单。只有两个字――\n，不过是联合的、全欧洲的、不断的、彻底的、大胆的行动。你们只有有了对自由的意识，才能争取到自由，而你们只有通过行动才能取得这种意识。你们的命运掌握在你们自己的手里。世界在等待着你们。只要哪里的人民准备起义，准备战斗，并且必要时为了挽救全体而准备牺牲，只要哪里的人民在自己的旗帜上写着：上帝、人民、正义、真理、美德，那里的人民就能\n。为了大家而起义，大家就会跟着前进。全党必需清楚地了解这点。每个人都可以继续探讨他认为已经略窥端倪的解决办法，但是请他不要带上个人的色彩，不要背离这支未来的大军……我们并不就是民主主义；我们只不过是它的先锋。我们的任务只是为它扫清道路。我们需要的是群策群力……自从这个呼吁发出后，六年过去了，而情况依旧。党的力量在数量上是增长了，可是党的统一还没有达到。几个有组织的小集体，以其无穷无尽的生命力和令敌人感到的恐惧，证实了团结的力量；可是党的大部分党员依然是一盘散沙，因而无能为力。少数忠心耿耿的人，不能容忍这种可耻的无所作为的情况，像tirailleurs〔自由射手〕那样在整个战线上东攻西打，每个人都冒着自己个人的风险，只是为了自己的国家，而没有对共同目标的理解；他们力量太弱，在任何地方都不可能取得胜利，他们只是抗议和死亡。主力部队无法去援助他们；它既无计划，又无资力，更无领袖……各国政府的联盟曾一度瓦解。克里木战争给了各国被压迫人民一个良好的机会，它们理应立刻抓住这个机会；可是它们由于缺乏组织而错过了这个机会。我们曾看到真正的革命者把自己国家的解放同某一个认为干预国事和号召起义意味着必然毁灭的人的假想的计划联系起来。我们曾看到波兰人忘记了萨比斯基以及波兰在基督教欧洲所完成的历史使命，而给土耳其充当哥萨克。有一些民族，例如罗马尼亚人，曾幻想他们能够借助外交达到统一，仿佛在世界历史上曾有哪一个国家没有经过自己儿女们的斗争就建立起来了。另外有一些民族，如意大利人，则决定等待奥地利参加斗争，好像奥地利除了武装中立以外还能够采取别的什么立场。只有希腊投入了战争；可是它没有了解到，在存在着各国政府联盟的情况下，如果不爆发能够瓦解这些力量的革命，如果希腊人不和斯拉夫－罗马尼亚人联合起来以便使起义成为合理合法的事情，希腊就不可能有任何民族运动。我所指责的缺乏组织，缺乏计划的情况从来没有表现得这样明显。因此我们的行列中有时到处都是令人窒息的沮丧情绪。孤立无援的单独一个人，很少经费，甚至毫无经费，怎么能够解决涉及全欧洲的问题呢？只有联合才能解决这个任务……1848年我们以所有伟大的和神圣的事物的名义在十个地方举行了起义。自由、团结、人民、联盟、祖国、欧洲――所有这些当时都属于我们。后来，我们被骗了，不知道被什么怯懦的罪恶的妄想迷住了心窍，竟让这些运动变成了地方性的运动……我们把路易－菲力浦推翻之后，却重复了那句可以概括他的统治的渎神的话：《Chacun　pour　soi，chacun　chezsoi》〔“人人为自己，人人顾自己”〕。因此我们遭到了失败。难道我们一点没有从这种痛苦的经验中得到教训吗？难道我们现在还不知道团结而且只有团结才能产生力量吗？\n人是由思想和行动构成的。不见诸行动的思想，只不过是人的影子；不受思想指导和推崇的行动，只不过是行尸走肉――没有灵魂的躯体。上帝之所以为上帝，因为他是思想和行动的绝对同一。"
}