{
  "metadata": {
    "volume": "12",
    "article_number": "088",
    "title": "奥德的兼并[354]",
    "file_name": "volume_12_088_卡・马克思。奥德的兼并502―507.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "说这支军队是用来监视尼泊尔的。突然间，这支军队侵入了奥德，占领了勒克瑙，俘掳了国王。他们要国王把自己的国家让给英国人统治，但是枉费心机。于是国王被送往加尔各答，奥德这块地方就被并入东印度公司的领地。这种背信弃义的入侵行为的依据，是威尔斯里勋爵经手签订的1801年条约第六条[357]。这个条约是另一个条约即约翰·肖尔爵士在1798年经手签订的条约的自然产物。按照英印政府在同土著王公交往时所遵循的一般政策。这个第一次签订的1798年的条约是缔约双方的攻守同盟条约。它保证东印度公司每年得到76拉克\n［注：每一拉克等于10万卢比。——编者注］\n（380万美元）的津贴；但是按照第十二、十三条的规定，国王必须减少国家的捐税。不言而喻，国王无法同时履行这两个显然互相矛盾的条件。结果，正如东印度公司所指望的，出现了新的复杂的情况，最后终于签订了1801年的条约。按照这个条约，国王必须割让领土来补偿似乎已经出现的对原有条约的破坏行为。顺便提一下，当时在议会里曾对这次领土割让严加指责，认为是一种公开的掠夺，而且威尔斯里勋爵那时要不是倚仗着自己家族的政治势力，就会因此而被提交调查委员会查办。\n作为这次领土割让的交换条件，东印度公司根据第三条，负责保护留给国王的领土不受任何内外敌人的侵犯，而根据第六条，还保证国王及其后裔和继位者永久占有这些领土。但是这第六条本身就包含着一个对国王设下的圈套，那就是：国王必须建立一套通过他的官吏来执行的行政制度，这套制度要能促进他的臣民的福利，并且要能保障居民的生命和财产。现在我们假定，奥德国王破坏了这个条约，他没有用他的行政制度来保障居民的生命和财产（譬如说，把他们绑在炮口上轰死，没收他们的全部土地）；那末东印度公司能做些什么呢？条约上承认国王是独立的国君，是行动自主的人，是缔约的一方。东印度公司在宣布条约遭到破坏从而宣告无效时，只能采取两种行动：或者通过谈判施加一定压力来达成新的协议，或者向国王宣战。但是，不宣战就侵入他的领土，出其不意地将他俘掳，夺去他的王位和兼并他的国家，——所有这一切不仅仅是破坏条约，而且也是破坏国际法的一切原则。\n有一件奇怪的事实证明，兼并奥德不是英国政府突然决定的。帕麦斯顿勋爵刚刚就任外交大臣，就马上在1831年命令当时的总督兼并奥德。他的这位僚属当时拒不执行这项命令。但是这个消息传到了奥德国王\n［注：纳集尔－埃德－丁。——编者注］\n那里，他就找了一个借口派一个使团到伦敦去。使团不顾一切阻挠，终于向当时还被完全蒙在鼓里的威廉四世陈述了奥德面临着什么样的危险。于是，威廉四世和帕麦斯顿大闹了一场，结果帕麦斯顿奉到极严厉的上谕：今后不得再发生这类coup　d’état\n［注：直译是：政变；这里是：变故。——编者注］\n，否则立予免职。这里很有必要提醒一下：这次兼并奥德和没收其全部地产正是在帕麦斯顿重新当政的时候发生的。几个星期以前，下院曾要求调阅有关1831年第一次企图兼并奥德的文件，但是督察委员会秘书贝利先生宣称这些文件已经遗失。\n1837年，当帕麦斯顿再度出任外交大臣，奥克兰勋爵出任印度总督时，奥德国王\n［注：穆罕默德·阿利－沙赫。——编者注］\n又一次被迫同东印度公司签订新的条约。这个条约使1801年条约的第六条有所改变，因为“其中没有规定，如果不履行本条所包括的义务”（善自治理国家），“当如何惩处”；因此第七条特别规定：\n“奥德国王应会同英国驻劄官立即拟制最有效的办法来消除自己统治地域内警务、司法、财政方面的弊端；如果国王陛下无视英国政府的建议和指示，如果在奥德境内普通存在着粗暴而一贯的压榨、无政府和混乱状态，以致严重危害社会安宁，英国政府则保留权利委派自己的官员在英国政府认为必要的期限内治理奥德任何一部分发现有这类施政恶劣情事的领土，不论其地域大小如何；在这种情况下，收入中扣除一切开支以后的余额当交入王国国库，并将收支情况如实呈报国王陛下。”\n其次，条约的第八条还规定：\n“印度总督及其参事会不得已而行使第七条所赋予他的权力时，将在可能范围内力求保持并尽量改善该地区的本地行政机关和政府形式，以便在时机成熟时将该地区交还奥德的国君。”\n在形式上，这个条约是由英印总督及其参事会[358]同奥德国王签订的。它作为这样一个条约，由双方遵照一切正式手续予以批准，并按应有的方式交换了批准书。可是，当它被提交东印度公司董事会核准时，后者认为它破坏公司和奥德国王之间的友好关系，是总督对这位君主的权利的侵犯，而把它宣告作废了（1838年4月10日）。帕麦斯顿并没有请求公司许可签订这个条约，因此他也就根本没有理睬公司关于宣告条约作废的决定。同样，奥德国王也从来没有得到宣告条约作废的通知。"
}