{
  "metadata": {
    "volume": "12",
    "article_number": "132",
    "title": "导言",
    "file_name": "volume_12_132_导言（摘自1857―1858年经济学手稿）733―762.html",
    "chunk_id": "009",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "因此，如果说资产阶级经济的范畴包含着一种适用于一切其他社会形式的真理这种说法是对的，那末，这也只能cum　grano　salis\n［注：直译是“带一点盐”，转义是“在一定意义上”。――编者注］\n来理解。这些范畴可以在发展了的、萎缩了的、漫画式的种种形式上，然而总是在有本质区别的形式上，包含着这些社会形式。所谓的历史发展总是建立在这样的基础上的：最后的形式总是把过去的形式看成是向着自己发展的各个阶段，并且因为它很少而且只是在特定条件下才能够进行自我批判，――这里当然不是指作为崩溃时期出现的那样的历史时期，――所以总是对过去的形式作片面的理解。基督教只有在它的自我批判在一定程度上，所谓δυνáμει〔在可能范围内〕准备好时，才有助于对早期神话作客观的理解。同样，资产阶级经济只有在资产阶级社会的自我批判已经开始时，才能理解封建社会、古代社会和东方社会。在资产阶级经济没有把自己神话化而同过去完全等同起来时，它对于前一个社会，即它还得与之直接斗争的封建社会的批判，是与基督教对异教的批判或者新教对旧教的批判相似的。\n在研究经济范畴的发展时，正如在研究任何历史科学、社会科学时一样，应当时刻把握住：无论在现实中或在头脑中，主体――这里是现代资产阶级社会――都是既与的；因而范畴表现这个一定社会的、这个主体的存在形式、存在规定、常常只是个别的侧面；因此，这个一定社会\n也决不是在把它\n当做这样一个社会\n来谈论的时候才开始存在的。这必须把握住，因为这对于分篇直接具有决定的意义。例如，从地租开始，从土地所有制开始，似乎是再自然不过的了，因为它是同土地结合着的，而土地是一切生产和一切存在的源泉，并且它又是同农业结合着的，而农业是一切多少固定的社会的最初的生产方式。但是，这是最错误不过的了。在一切社会形式中都有一种一定的生产支配着其他一切生产的地位和影响，因而它的关系也支配着其他一切关系的地位和影响。这是一种普照的光，一切其他色彩都隐没其中，它使它们的特点变了样。这是一种特殊的以太，它决定着它里面显露出来的一切存在的比重。以畜牧民族为例（纯粹的渔猎民族还处于真正发展的起点之外）。在他们中间出现一定形式的，即偶然的耕作。土地所有制由此决定了。它是公有的，这种形式依这些民族保持传统的多少而或多或少地遗留下来，斯拉夫人中的公社所有制就是个例子。在从事定居耕作――这种定居已是一大进步――的民族那里，像在古代社会和封建社会，耕作居于支配地位，那里连工业、工业的组织以及与工业相应的所有制形式都多少带着土地所有制的性质；或者像在古代罗马人中那样工业完全附属于耕作；或者像中世纪那样工业在城市中和在城市的各种关系上模仿着乡村的组织。在中世纪，甚至资本――只要不是纯粹的货币资本――作为传统的手工工具等等，也带着这种土地所有制的性质。\n在资产阶级社会中情况则相反。农业越来越变成仅仅是一个工业部门，完全由资本支配。地租也是如此。在土地所有制居于支配地位的一切社会形式中，自然联系还占优势。在资本居于支配地位的社会形式中，社会、历史所创造的因素占优势。不懂资本便不能懂地租。不懂地租却完全可以懂资本。资本是资产阶级社会的支配一切的经济权力。它必须成为起点又成为终点，必须放在土地所有制之前来说明。分别考察了两者之后，必须考察它们的相互关系。\n因此，把经济范畴按它们在历史上起决定作用的先后次序来安排是不行的，错误的。它们的次序倒是由它们在现代资产阶级社会中的相互关系决定的，这种关系同看来是它们的合乎自然的次序或者同符合历史发展次序的东西恰好相反。问题不在于各种经济关系在不同社会形式的相继更替的序列中在历史上占有什么地位，更不在于它们在“观念上”（\n）（在历史运动的一个模糊表象中）的次序。而在于它们在现代资产阶级社会内部的结构。\n古代世界中商业民族――腓尼基人、迦太基人――表现的单纯性（抽象规定性），正是由农业民族占优势这种情况决定的。作为商业资本和货币资本的资本，在资本还没有成为社会的支配因素的地方，正是在这种抽象中表现出来。伦巴第人和犹太人对于经营农业的中世纪社会，也是处于这种地位。\n还有一个例子，说明同一些范畴在不同的社会阶段有不同的地位，这就是资产阶级社会的最新形式之一joint-stock　companies〔股份公司〕。但是，它还在资产阶级社会初期就曾以特权的、有垄断权的大商业公司的形式出现。\n国民财富这个概念，在十七世纪经济学家看来，无形中是说财富的创造仅仅是为了国家，而国家的实力是与这种财富成比例的，――这种观念在十八世纪的经济学家中还部分地保留着。这是一种还不自觉的伪善形式，在这种形式下财富本身和财富的生产被宣布为现代国家的目的，而现代国家被看成只是生产财富的手段。"
}