{
  "metadata": {
    "volume": "12",
    "article_number": "025",
    "title": "帕麦斯顿内阁的失败",
    "file_name": "volume_12_025_卡・马克思。帕麦斯顿内阁的失败154―160.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "高贵的勋爵习惯于不提出一条原则而获得多数――这种多数实际上是偶然情况的结果，事实上它之所以产生，只是因为高贵的勋爵坐在议席上，不必就任何一个能触动国人心灵或影响全国舆论的国内外问题发表意见，现在他终于会发现，如果他要做一个政治家，他必须持有一定的政治路线的时候已经到了；他也会懂得，当他的内阁的粗暴错误被发现、并且所有那些通常影响本院意见的人都一致加以斥责的时候，他不应该向国人申诉他是阴谋的牺牲品。”\n然而，要说这次辩论之所以有趣，是因为辩论触及了动人心弦的问题，那也是十分错误的。辩论一晚又一晚地进行，而总不举行表决。在大部分搏斗中，斗士们的声音都淹没在私人交谈的嘈杂声浪中。一晚复一晚，政府派故意用演说拖时间，以便赢得另一个昼夜去进行阴谋和幕后活动。第一天晚上，科布顿先生发表了一篇漂亮的演说。布尔韦尔和罗素勋爵的演说也不坏；可是首席检察官\n［注：贝瑟耳。――编者注］\n对他们说，“他无论如何不能拿他们关于这个问题的看法与论证去和在另一院发表的论证作比较”，这话无疑是正确的。第二个夜晚被双方的代理人――检察长\n［注：蒙克里夫。――编者注］\n，怀特塞德先生和首席检察官――冗长的专门关于法律方面的争论占去了。詹姆斯・格莱安爵士确曾试图使辩论更加生动，但是没有成功。当这个邦迪埃拉兄弟的实际谋杀者[136]伪善地高声说，他“要洗清他与这无辜流血案件的关系”的时候，会场上对他的悲愤激情的回答是抑制不住的讥笑。第三天晚上更是无聊。先是in　spe〔未来的〕首席检察官弗・塞西杰尔爵士答辩in　re〔现任的〕首席检察官，其次是法学家施博士想方设法答辩弗・塞西杰尔爵士。约翰・帕金顿爵士大力施展他那俚俗的辩才。卡尔斯的威廉斯将军的发言，下院只静听了几分钟，就不约而同地置之不理了，因为看出了他并不是他们原来想像中的那个人。最后，悉尼・赫伯特爵士发了言。这位皮尔政治学派的文雅后生所发表的演说，的确简洁有力、尖锐、与众不同，不过它多半是讥诮政府派的论点，而没有提出他自己的新论点。但是最后一个晚上，辩论却达到了下院所应有的水平。罗巴克、格莱斯顿、帕麦斯顿和迪斯累里都各有千秋。\n困难在于撇开在辩论中被用做挡箭牌的约翰・包令爵士，而直接揭露帕麦斯顿勋爵本人，要他个人对“屠杀无辜者”负责。这点终于做到了。由于即将举行的英国大选，主要将围绕着这个问题进行，我们不妨尽可能简要地介绍一下这次讨论的结果。在内阁垮台的第二天和内阁宣布解散下院的前一天，伦敦“泰晤士报”曾大胆地这样断言：\n“国民对于究竟应该回答什么问题，将感到为难。在这里得到消息六个星期以前在地球的另一端干出的，并且是前任内阁所委派的官员干出的那一系列行动，是否使帕麦斯顿勋爵的内阁失去了人民的信任了呢？大臣们在圣诞节才初次听到关于这些事件的消息，在那以前他们也和所有其余的人一样地一无所知。事实上，如果这一切是发生在月球上或者是在‘一千零一夜’的故事里，现任内阁对它的关系也不可能更少些……难道帕麦斯顿勋爵的内阁应该为了它过去从未做过并且也不可能做的事情，为了它只是与大家同时听到的事情，为了那些不是由它委派的并且它至今未能与之保持任何联系的人们所做的事情，而被谴责和推翻吗？”\n对于这家一直把广州屠杀说成是帕麦斯顿外交杰作的报纸所发表的这篇无耻谰言，我们可以举出几件在冗长辩论中很费劲地确定下来并且从来没有遭到帕麦斯顿或其属下辩驳过的事实来反驳。1847年，帕麦斯顿勋爵任外交大臣的时候，他那要求准许香港英国当局进入广州城的第一道训令，就是用恫吓的词句写成的。不过，他的火气被他的同僚，当时的殖民大臣格雷伯爵浇了一盆冷水，格雷伯爵给不仅驻在香港的、而且驻在锡兰的海军部队的指挥官们发出了一道最严格的命令，禁止在未得到来自英国的特别许可时在任何情况下对中国人采取任何侵犯行动。然而，帕麦斯顿勋爵在1849年8月18日，即在他退出罗素内阁之前不久，给驻在香港的英国公使发出了如下的训令：\n“不要让广州的高级官员或北京政府自我陶醉。英国政府迄今表现宽容，并不是由于它感到软弱，而是由于它意识到自己具有优势力量。英国政府很清楚，只要形势需要，\n英国的军事力量能够毁灭广州城，叫它片瓦不留\n，从而使该城居民受到最厉害的惩罚。”\n因此，1856年帕麦斯顿勋爵任首相时所发生的炮轰广州的事情，早在1849年帕麦斯顿勋爵任罗素内阁外交大臣时，就已在最后一次发到香港去的训令里有了先兆了。那时以来的历届内阁都不曾稍微放松那项严格禁止香港英国代表迫使中国当局准许他们进入广州城的命令。罗素内阁的格兰维耳伯爵，得比内阁的马姆兹伯里伯爵和阿伯丁内阁的纽卡斯尔公爵都是如此。最后，到1852年，一直做广州领事的包令博士被任命为全权代表。据格莱斯顿先生说，包令的任命是帕麦斯顿的盲目工具克拉伦登伯爵一手包办的，事先并未告知阿伯丁内阁或征得他的同意。"
}