{
  "metadata": {
    "volume": "12",
    "article_number": "033",
    "title": "选举的结果",
    "file_name": "volume_12_033_卡・马克思。选举的结果192―196.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1857年4月7日于伦敦\n1857年4月7日于伦敦\n选举程序已经结束。显著的结果就是：帕麦斯顿胜利了；议院的personnel〔班底〕有很大的改变，更换了大约四分之一旧议员；议院的智力水平空前地降低了。但是，英国各家报纸对内阁多数派力量纷纷加以推测，并且由于这些推测而争论不休，它们还企图按照早已失去意义的派别来划分新当选的议员，――这一切都是极其愚蠢的事情。例如，“晨邮报”为政府有八十票的多数而欢欣鼓舞，而迪斯累里的“新闻报”\n[^[169]]\n则计算自己的党在城市中失去了四个议席，在郡里失去了约二十个议席。伦敦“泰晤士报”认为，皮尔分子、曼彻斯特派以及公开的保护关税主义者的被逐，使议会恢复了st atusquoante〔旧日面貌〕，并使它回到了它的合法主人即古老的辉格党和托利党的手中。“泰晤士报”很乐意让世人相信，“英国人民又回到了三十年前的状况”。迪斯累里的“新闻报”也几乎准备完全赞同“泰晤士报”的这种看法。但是寡头政治企图借以自慰的这种乐观结论是荒谬的，就同“观察家”\n[^[170]]\n之类的假激进派报纸的乐观结论是荒谬的一样。这家报纸写道：“改革后的议会正符合帕麦斯顿勋爵的号召。”可是要知道，帕麦斯顿曾要求多来一些奴才，而开明的国民，即占居民极少数的享有特权的选举人，对他的好意的报答，却是给他往议院里送去一帮具有全国规模的饶舌家！他们高呼“帕麦斯顿万岁！”只是为了欺骗这位狡猾的子爵！如果说新议会能发起一个大运动，那末这自然不会是它自己的功劳；大不列颠会像航海家辛伯达那样，发现把老头儿甩掉要比把他背起来困难得多\n［注：“一千零一夜”，航海家辛伯达的第五次航行。――编者注］\n要把新议院同以前各届议院加以比较，也许最好先从那些在选举斗争中完全消失的老的议会党派开始，即从皮尔派和曼彻斯特学派开始。\n与辉格党人、托利党人、曼彻斯特学派不同，皮尔派并不代表某个阶级，也不代表某个阶级的一部分。他们只是议会中的一个派系，这个派系在两院的墙外可能有朋友，但是决不能招兵买马。他们是以往的一届政府的残骸，由于自己的已故领袖与谷物法有关的背叛行为而离开了托利党；他们由于还没有忘记对辉格党人的旧恨，同时自以为――并且公众在某种程度上也这样认为，――他们集中了全国所有的经世治国之才，而不愿意融化在辉格党的行列中；他们因为有贵族联系而没有与曼彻斯特学派合而为一；他们自恃有几名辩才就能影响议会辩论。自封的国家活动家们的这个自命不凡的核心并不稳固，也没有定形，表面上是个特殊的议会政党，实际上是因皮尔的自由贸易立法而引起的一切议会政党瓦解的产物。他们全靠有这种瓦解才出现在世界上，他们又以促使得比内阁垮台并提出自己的名义领袖\n［注：阿伯丁。――编者注］\n来主持各政党的联合，即所谓联合内阁或群贤内阁\n[^[171]]\n而加深了这种瓦解。当议会瓦解过程显然加快的时候，他们的集团得到了举起旗帜来庇护各旧政党同时自杀的荣誉。皮尔分子这样为自己保证了短期间的统治地位，同时也就取消了他们作为特殊集团存在的唯一理由。联合起来的各政党把力量结合在一起的必然后果，是它们都软弱无力，都跪倒在一个人面前。皮尔分子扶着梯子，而帕麦斯顿沿着梯子爬了上去。\n早在1852年，皮尔分子就在竞选斗争中折损了一半兵力；1857年的选举使他们全军复没了。菲利莫尔两兄弟、哈维勋爵、乔・克拉克爵士、斯泰福・诺思科特爵士、威・波立特勋爵、阿・戈登、萨顿、哈尔科特、拉欣顿、斯迈思、在东印度公司中有过功绩的詹・威・霍格爵士、朗德尔・帕麦尔以及卡德威尔先生，都下台了。以上列举的最后一位绅士曾接到当了首相的帕麦斯顿请他出任财政大臣的建议，但是他根据格莱斯顿、格莱安这帮人的劝告，谢绝了这个建议。尽管如此，卡德威尔在如今已经埋葬了的下院临终前的一次会议上，因为想超越格莱斯顿，还是与自己的朋友们分道扬镳，在预算问题上投票支持帕麦斯顿。最后，在就广州问题进行辩论时，他唯恐事态会发生变化，又改变战线，回到皮尔分子这一边，赞成科布顿的关于对内阁投不信任票的提案。因此，这位绅士是皮尔分子所特有的将道貌岸然与无耻追求名利有趣地结合在一起的真正典型。皮尔分子全军复灭以后，只剩下了三位将军――格莱斯顿先生、詹姆斯・格莱安爵士、赫伯特先生，这三个人不能形成三位一体，因为他们在出身和志趣方面都是完全相反的：詹姆斯・格莱安爵士是作为激进派发迹的，格莱斯顿先生是作为极端的托利党人起家的，而赫伯特先生则什么也不是。\n赫伯特先生在南威尔特郡的选民会上所做的揭露，清楚地描绘了帕麦斯顿用以\n皮尔分子的方法。最使皮尔分子威信扫地的就是他们在对俄战争时的行为，特别是他们放过了敖德萨\n[^[172]]\n；人们说所以出现这后一种情况，是因为赫伯特先生是沃龙佐夫公爵的外甥。"
}