{
  "metadata": {
    "volume": "12",
    "article_number": "000",
    "title": "第十二卷说明",
    "file_name": "volume_12_000_第十二卷说明Ⅸ―ⅩⅩⅩ.html",
    "chunk_id": "007",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "马克思得出结论说，在欧洲大陆爆发重大革命的情况下，英国不可能袖手旁观，它不可能占据“它在1848年和1849年所占据的那种傲慢的地位”，也不可能“阻碍显然在日益临近的欧洲革命”。（见本卷第255、539页）\n马克思探讨了五十年代后半期英国政治生活中的一些特点。在“帕麦斯顿内阁的失败”、“英国即将来临的选举”、“英国的选举”、“科布顿、布莱特和基卜生的失败”等文章中，他一针见血地评述了英国的资产阶级议会制度，他写道，这种制度就在于“在某些隆重庄严的时刻，要末是由辉格党把自己的不负责任的职责移交给托利党，要末是由托利党把它移交给辉格党。内阁大臣的责任在这里就是追逐有利可图的职位，这种追逐已经成为议会中各党派的主要操劳了”。（见本卷第659页）马克思还指出了英国两个传统的执政党――托利党和辉格党――在继续着的瓦解过程。马克思在着重指出这两个旧政党变成一个贵族政党的趋势时指出，托利党和辉格党只有在使它们的共同利益服从资产阶级利益的情况下才能继续存在下去。他同时指出了英国资产阶级与贵族妥协的趋向。马克思以此揭示了英国两党制发展过程的基本特点，这一发展过程后来使托利和辉格这两个旧贵族政党变成了两个轮流执政的英国资产阶级政党――保守党和自由党。马克思指出，因取得贸易自由和政治权利而感到完全满意的英国资产阶级，由于害怕工人阶级和为了避免对它的让步，在五十年代公开与贵族结成联盟。在“选举的结果”和“英国工厂制度”这两篇文章中，马克思谈到英国资产阶级放弃为争取对英国国家制度进行民主改造的斗争。他写道，所谓曼彻斯特学派的代表在1857年的选举中的失败，是英国资产阶级放弃它在反谷物法同盟运动中所篡夺的对国内民主运动的领导的明证。同时，马克思和恩格斯预见到，曼彻斯特工业资产阶级的领袖的失败必然会促使争取英国选举改革的宣传活跃起来。马克思和恩格斯相信，这种宣传可能引起严重的政治危机，这种危机会促进大陆革命运动的发展。\n马克思写道，旧贵族政党的瓦解和软弱无力以及资产阶级的缺少革命力量，为以帕麦斯顿为首的寡头政治集团执掌政权创造了条件。马克思在一系列文章中说明，这个执政的贵族寡头政治集团的典型代表是在对内政策方面实行任何改革的敌人，是殖民扩张的鼓舞者和对外侵略政策的热忱捍卫者，英国资产阶级企图用这种政策来转移无产阶级对国内问题的注意。马克思在揭示获得“真正英国大臣”荣誉的帕麦斯顿具有广泛的声望和影响的原因时，指明他的政策是渴望扩大销售市场和加强英国工业和殖民垄断的英国资产阶级的利益的典型表现。\n在阐述普鲁士状况的文章中――“普鲁士国王的疯癫症”、“普鲁士的摄政”、“普鲁士状况”、“新内阁”，马克思揭示了霍亨索伦王朝统治的反动本质，极其严厉地批评了普鲁士君主专制的国家制度的基础，把人民的一切民主权利变成僵死条文的反动的普鲁士宪法。马克思揭露了官僚制度的专横，这种官僚制度浸透到普鲁士国家的社会生活的一切领域中。马克思指出，普鲁士的封建君主专制制度之所以能够保存，是由于普鲁士资产阶级采取了怯懦的自由主义态度，他们一心所想的只限于拚命追求有利可图的国家职位。\n本卷刊载了马克思和恩格斯的一系列关于俄国的文章。如果说马克思主义创始人继续把沙皇俄国看做是欧洲反动势力的支柱，并且始终是沙皇制度的不可调和的敌人，那末，他们对于另外一个俄国，即非官方的俄国，对于在这个国家中与沙皇专制制度相对抗的力量，则采取了完全不同的态度。在充分暴露了沙皇军事官僚机器的腐朽性的克里木战争结束以后，马克思和恩格斯在俄国农民骚动急剧增长的影响下，对俄国革命发展的前景表现了愈益浓厚的兴趣。如果说在克里木战争时期，马克思和恩格斯认为这种前景还相当遥远，那末这时他们得出了俄国革命正日趋成熟的明确结论。\n在“英国的政党。――欧洲状况”、“关于俄国废除农奴制的问题”、“一八五八年的欧洲”、“关于俄国的农民解放”等文章中，马克思和恩格斯已经把俄国看做孕育着反农奴制的人民革命的国家，他们指出，俄国人民群众的运动在获得对专制制度很危险的性质，农民起义可能成为“俄国历史上的转折点”。（见本卷第725页）马克思在研究1858年下半年的欧洲国际形势时，认为俄国革命是西方革命运动的潜在的同盟军。他写道，如果说这个强大的国家在十年前还“极其有力地抑制了革命的浪潮”，那末“现在它自己脚下已堆积起易燃的物品，只要从西方刮去一阵大风，就会立刻燃烧起来”。（见本卷第539―540页）在“一八五八年的欧洲”这篇文章中，恩格斯在指出欧洲各国政治运动重新兴起的征候时，特别注意到俄国的政治活跃，这就是农民摆脱农奴依附地位的准备。\n马克思在评述1858年末欧洲的国际形势时，得出一个充满深刻意义的结论：在欧洲的进一步发展中只可能有一种抉择，不是革命就是战争。马克思强调指出，正是在目前，欧洲“正在这两个路口上徘徊”。"
}