{
  "metadata": {
    "volume": "12",
    "article_number": "133",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_12_133_卡・马克思和弗・恩格斯生平事业年表843―865.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "前一篇作为社论，后一篇以“勒克瑙的解救”为题，作为通讯于1月30日和2月1日在该报发表。\n1月7日左右\n马克思给“纽约每日论坛报”写了“英国的贸易”一文，文章于2月3日发表。\n恩格斯写完了“美国新百科全书”的《C》字头所需的第一批条目。这些条目于1859年发表。\n1月8日―28日左右\n马克思和恩格斯为“美国新百科全书”写了约十一个条目。这些条目于1858―1859年发表。\n马克思写了“即将发行的印度公债”一文。该文发表于2月9日“纽约每日论坛报”。\n马克思告诉恩格斯：德纳要求给百科全书写一篇关于印度起义历史的小条目。但是由于缺乏资料，马克思不主张恩格斯写这一条；恩格斯在回信中建议以后再写这个条目。\n马克思写信给恩格斯，请他解释各种企业中资本周转的问题和资本周转对利润和价格的影响问题。\n1月29日―5月\n马克思读了拉萨尔的“爱非斯的晦涩哲人赫拉克利特的哲学”一书，并在给恩格斯和弗莱里格拉特的信中予以批评；认为这本书是用老黑格尔主义的精神写的，是“非常幼稚的粗糙的作品”。\n恩格斯为“纽约每日论坛报”写了一篇关于英国温德姆将军在印度战败的文章。文章作为社论于2月20日在该报发表。\n2月5日―26日\n马克思为“纽约每日论坛报”写了四篇文章，论述拿破仑第三的国内政策、波拿巴政府的财政措施和法国的经济危机、英法联盟。三篇文章作为社论于2月22日、3月12日和15日发表，一篇作为通讯，以“御用军人的统治”为题于3月12日发表。\n马克思收到弗莱里格拉特转交来的一位参加过1848―1849年革命、住在美国的德国流亡者弗里德里希・康姆从纽约写来的一封信。信中说，在纽约建立了一个由三十人联合组成的德国共产主义协会。康姆寄来一份协会的章程，并向马克思询问欧洲共产党，特别是德国共产党的状况，同时还向马克思索寄最近五年中发表的共产主义文献和若干份共产主义者同盟章程。马克思准备在未从恩格斯、沃尔弗、弗莱里格拉特和伊曼特那里把康姆了解清楚以前，不作答复。\n马克思在给拉萨尔的信中托他打听有无可能在柏林出版自己的政治经济学著作；马克思打算分别出版自己的论著，因为他没有时间，也没有财力来写成整整一部书；马克思把自己写作的总计划告诉了拉萨尔，同时还告诉他，同意每星期为维也纳的“新闻报”写一篇关于英国、法国和美国的金融和贸易的文章。\n马克思为了探讨工业再生产的周期而研究机器磨损问题，特别是阅读了拜比吉的“论机器和工业的经济”，请恩格斯说明机器设备更新的间隔时间平均有多久。\n马克思提醒恩格斯注意他们的信件被警察偷看。\n恩格斯在给马克思的信中，详细地解释了生产过程中机器设备的折旧问题。\n马克思为“纽约每日论坛报”写了一篇关于迪斯累里在下院的演说的文章；文章没有发表。\n3月11日―4月22日\n马克思为“纽约每日论坛报”写了七篇关于拿破仑第三的国内政策和关于英法联盟的文章。文章标题是：“时代的表征”、“波拿巴目前的状况”、“佩利西埃在英国的使命”、“马志尼和拿破仑”、“伦敦的法国人审判案”、“英法联盟”，这些文章先后于3月30日，4月1日、15日、27日，5月8日、11日发表；还有一篇没有标题的文章，于4月30日发表。\n3月下半月―4月\n马克思的肝炎发作，因此不能够从事自己的政治经济学著述。\n马克思得到拉萨尔的通知说，柏林出版商敦克尔答应印行马克思的政治经济学著作的头两分册。\n马克思在给恩格斯的信中说明了他的经济学著作的详细计划。著作将包括六册：“（1）资本；（2）土地所有制；（3）雇佣劳动；（4）国家；（5）国际贸易；（6）世界市场。\n一、资本共分四篇：（a）资本一般（这是第一分册的题目）。（b）竞争……（c）信用……（d）股份资本……”\n第一册第一篇“资本一般”将包括三章：1.价值、2.货币、3.资本。\n4月15日和5月8日\n恩格斯为“纽约每日论坛报”写了两篇关于英国军队攻占勒克瑙的详情的文章。文章作为社论于4月30日和5月25日在该报发表。\n4月20日和30日\n马克思为“纽约每日论坛报”写了“迪斯累里先生的预算”和“几份重要的英国文件”两篇文章，文章于5月7日和20日在该报发表。\n马克思在给恩格斯的信中，强调在俄国开展的农奴解放运动的重要意义。\n5月6日―24日左右\n马克思到曼彻斯特与恩格斯同住。马克思为了恢复健康而从事体育锻炼和骑马活动；他同时也从事“资本”这一章的写作。\n5月14日和25日\n由于印度总督坎宁勋爵宣布没收参加印度起义的奥德土地所有者的土地，马克思为“纽约每日论坛报”写了两篇论述奥德王国的被兼并和印度土地占有制的文章。文章作为社论于5月28日和6月7日在该报发表。\n马克思写了一篇论述波拿巴的财政手腕和法国加强军事专制的文章；文章未加标题载于6月11日“纽约每日论坛报”。\n5月底―7月6日\n恩格斯写了三篇关于印度起义的文章。"
}