{
  "metadata": {
    "volume": "12",
    "article_number": "128",
    "title": "伊奥尼亚群岛问题",
    "file_name": "volume_12_128_卡・马克思。伊奥尼亚群岛问题705―710.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1858年12月17日于伦敦\n1858年12月17日于伦敦\n威廉・赫德逊・格恩赛先生，别名华盛顿・格恩赛，由于从英国殖民部图书馆中盗窃了伊奥尼亚群岛首席专员约翰・杨格爵士致前届帕麦斯顿勋爵政府的两个密件（一个写于1857年6月10日，另一个写于1858年7月18日）而被追究刑事责任；这个案子刚刚由中央刑事法庭在马丁男爵的主持下进行了审理并以宣布被告无罪而结束。这次审判无论从政治观点和法律观点来看都是饶有趣味的。应该注意的是，荷马专家格莱斯顿先生刚刚离开伦敦去完成他所负的奠定伊奥尼亚群岛和平的特别使命时[434]，在“每日新闻”上就像被一只无形的手放出的斯基台人的箭一样，出现了约翰・杨格爵士的密件。约翰・杨格爵士在密件上建议放弃对该群岛的保护权，将该群岛交给希腊，然而预先要割下它最好的一块地（科尔富岛）并将它并入大不列颠的殖民地。人们无不大为惊讶。仇视秘密外交的那部分伦敦报刊，对得比勋爵内阁揭露外交阴谋内幕的大胆措施表示祝贺，而天真热情的“晨星报”甚至宣称联合王国开始了国际政治的新纪元。然而，动听的赞扬声立即被尖锐而愤恨的批评声压倒了。反内阁的报刊狠狠地抓住了这一“故意铸成的大错”（这是它们对这一措施的称呼）。它们说，这个措施的目的不是别的，首先是想取消格莱斯顿先生在政治上的独立性并使他从议会舞台上暂时引退；而同时，它们说，这是用完全不择手段的无耻奸诈伎俩，使得格莱斯顿先生自己的手下人不得不以公布一个立刻使他无论对行将举行的外交谈判的对方，还是对英国舆论和欧洲国际法都处于尴尬境地的文件，来阻碍他完成所负的使命。“泰晤士报”、“地球报”、“观察家报”和反内阁的小报写道，得比内阁为了毁害过于轻信的敌手，毅然做出了在当时的情况下无异于背叛的鲁莽事情。当伊奥尼亚人不仅知道了不列颠早已事先做出决定，而且有威望的伊奥尼亚爱国人士已经由于他们同意支解七个岛屿的计划这一事实被泄露而被弄得声名狼籍时，格莱斯顿先生怎么能进行谈判呢？当欧洲一定会对这种破坏维也纳条约的行为（按照维也纳条约，英国决不是科尔富岛的所有者，而只不过是七个岛屿的保护者，而且该条约已把欧洲地域区划图永远固定下来）提出抗议时，他怎么能进行谈判呢？这些报纸文章出现以后，俄国和法国的确提出了抗议。\nEn　passant〔顺便〕指出，维也纳条约，这部唯一在欧洲得到承认的国际法法典，是人类有史以来最突出的fictiones　juris　publici〔国际法假象〕之一。这个条约的第一条说的是什么呢？说的是永远推翻波拿巴王朝的法兰西王位；然而现在高踞法兰西王位的是第二帝国的奠基人路易－拿破仑，欧洲所有君主都承认了他，同他称兄道弟，他受到了欧洲君主的厚待和膜拜。另一条规定，比利时永久被赏赐给荷兰；可是十八年来，比利时与荷兰分立不仅是fait　accompli〔即成的事实〕，而且是法定的事实。其次，维也纳条约规定，让1846年并入奥地利的克拉科夫永远成为独立共和国；条约最后的、然而同样重要的一个条款，是被尼古拉并入俄罗斯帝国的波兰应该成为只是通过罗曼诺夫王朝同俄国保持君合国关系的独立的立宪王国。这样，这部欧洲jus　publicum〔国际法〕的圣书便一页一页地被撕掉了，只有在一方的利益和另一方的软弱决定有必要时，它才被引为根据。\n得比内阁对于它是应该接受一部分报刊给它的不应得的赞扬，还是应该反驳另一部分报刊给它的不应受的诽谤，显然犹豫不决。然而经过一星期的犹豫之后，内阁决定采取后者，并且正式宣布约翰・杨格爵士的密件是在内阁事先不知道的情况下发表的，目前正在对这一犯罪行为的肇事人进行调查。终于发现肇事人是威廉・赫德逊・格恩赛先生；他被中央刑事法庭审讯，罪状是盗窃密件。结果得比内阁成为斗争的胜利者，此后这一诉讼案件也就失去它的政治趣味了。然而由于这一诉讼案件，大不列颠和伊奥尼亚群岛之间的关系又吸引了全世界的注意。但是约翰・杨格爵士的计划并不是他个人幻想的产物，关于这一点，他的前任亨利・华德爵士1850年4月13日致伊奥尼亚议会的公开信的如下一段就可令人信服地证明：\n“我并未受权代表不列颠国王来谈论那在祝词中只是模模糊糊说到其前景的遥远未来，即希腊民族的彼此隔离的人们又能取得欧洲列强的同意而联合成一个强大帝国。但是我不难说出我自己的意见〈他在代表不列颠国王说话〉，如果这种事情是人力所及的，那末英国的君主和议会都将同样赞助伊奥尼亚人重新取得将在世界政治中占有应得地位的新的强国的成员资格。”\n就在这时，大不列颠对群岛所抱的人道感情，却表现为亨利・华德爵士以真正奥地利式的残酷性镇压了当时群岛上所发生的起义。20万居民中有8000人被处绞刑，被判受鞭笞、监禁和放逐；妇女和儿童被鞭打得皮开肉绽。"
}