{
  "metadata": {
    "volume": "12",
    "article_number": "131",
    "title": "普鲁士状况",
    "file_name": "volume_12_131_卡・马克思。普鲁士状况726―730.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1859年1月11日于柏林\n1859年1月11日于柏林\n你们当然知道德国有句谚语：“如果周围空无一物，皇帝也失去自己的权力。”（《Wo　nichts　ist，hat　der　Kaiser　sein　Recht　verloren》）既然连皇帝这样的大人物都受这条空无一物的规律的支配，本报通讯员当然更无法逃避这条规律了。如果没有事件，就没有什么可说的。这就是那迫使我好几个星期停止从“精神之都”、从这个即使不是世界力量的中心至少也是《Weltgeist》〔“世界精神”〕的中心寄发通讯的极重要的原因。普鲁士运动的第一阶段以大选告终，第二阶段以议会明天开幕开始。同时，我在前几篇通讯\n［注：见本卷第652―660、681―684页。――编者注］\n中就这个国家的状况所做的估计（我从寄给我的一批美国出版的德文报纸上看到，许多美国的条顿子孙剽窃了我的这些看法，而对他们的高见的来源未做应有的说明），已经完全为拖着懒散步伐进展的局势所证实了；说到这局势，我简直不能说它是在进展，而是最好像人们永远记得的那位迂腐的约翰逊博士在这种情况下所会说的那样，说它是用腹部贴地，不用脚，而像虫子一样地蠕动。德国的里比任何其他国家的都长；但德国人用以计程的步子却短得多。正因为如此，德国人在他们的神奇故事里总是幻想有这样的宝靴：它能使穿着它的幸运儿一步跨出一里远。\n人们对这个国家过去十年的历史的评论一向是很片面的（这是德国人最爱用的字眼，他们都像布利丹的烦琐动物一样，为了面面俱到，以致总是停步不前），所以我们不妨谈一些一般的看法。当那位缺乏头脑的国王初登宝座的时候，他满脑袋都是浪漫派的幻想。他想既当禀承天命的国王，同时又当人民的国王；既维持万能的官僚政治，又在自己周围拥有一批独立的贵族；既当和平的使者，又当兵营的统帅；既提倡中世纪式的民权，又抵制现代自由主义的一切热望；既复兴宗教信仰，又夸耀他的臣民智力高度发展，――总而言之，他想既扮演中世纪的国王，同时又作为普鲁士国王这样一个十八世纪的怪胎来行事。但是从1840年到1848年，所有一切都与此背道而驰。Landjunker〔容克地主们〕本来寄厚望于“政治周刊”的戴王冠的撰稿人[447]（“政治周刊”当时天天鼓吹必须给普鲁士那种借助教书先生、军曹、警察、税吏和饱学官僚来实行的平凡无奇的政治制度中加进富有诗意的贵族统治），但是只得满足于国王的暗中同情，而得不到他的实际让步。资产阶级还太软弱，不敢进行积极的活动，只得跟随在黑格尔门徒所领导的向旧世界的宗教、思想、政治开火的理论家大军后面。在以前任何时期，哲学批判都没有像弗里德里希－威廉四世在位的头八年中那样大胆、有力和盛行；威廉四世想用中世纪神秘主义代替弗里德里希二世搬运到普鲁士来的“肤浅的”唯理论。这一时期的哲学之所以强大有力，完全是由于资产阶级的实际上的软弱；他们既然不能在实际生活中向过时的制度进攻，就必须让那些在思想领域进攻这种制度的大胆的理想主义者占先。最后，那位浪漫派国王本人毕竟和他所有的前人一样，实际上只不过是他枉费心机企图用过去时代的美妙情感加以点缀的那个最平庸的官僚政府的工具而已。\n革命，或者毋宁说是它所产生的反革命，把整个局面彻底改变了。Landjunker从国王个人的奇怪想法中取得了实际利益，把政府不只抛回到了1848年以前，1815年以前，而且甚至抛回到了1807年以前所处的状况。羞怯的、浪漫主义的想望结束了，代之而起的是普鲁士上议院；死手权[448]恢复了；地主裁判权在庄园里空前盛行；免税又重新成为贵族的标志；警察和政府官员在贵族面前要毕恭毕敬；一切高官要职都奉献给土地贵族和阀阅名门的苗裔；旧派的开明官吏都被扫光，而代之以俯首听从食利者和地主的奴才；革命所争得的一切自由――出版自由、集会自由、言论自由、宪制代议权――虽然保留下来了，但只是作为贵族阶级的特权保留下来。另一方面，如果说在过去的时期资产阶级扶植了哲学运动，那末现在贵族已把它连根铲除而代之以虔诚主义。凡是开明的教授都被赶出大学校门；viri　obscuri〔蒙昧主义者〕、亨格施坦堡、施塔尔tutti　quanti〔之流）掌握了普鲁士所有的教育机构，从乡村小学校起直到柏林的高级师范学院为止。警察和行政机构不是被摧毁了，而是变成了统治阶级的简单工具。连工业自由也遭到攻击；由于专利权制度变成了一种庇护、恫吓、贿赂的强有力的手段，所以大城市的手工业者又被重新赶进行帮、行会以及其他各式各样属于过去时代的陈旧形式之中。这样，国王在他专制统治的头八年里梦寐以求而不得实现的那些最大胆的幻想，由于革命而全部实现了，并且在1850―1857年这八年期间，这些都是明明白白的、可以感觉得出的现实。\n但是事情还有另外的一面。革命打破了资产阶级的思想错觉，反革命打消了他们的政治要求。"
}