{
  "metadata": {
    "volume": "12",
    "article_number": "054",
    "title": "*英国人在印度的收入",
    "file_name": "volume_12_054_卡・马克思。_英国人在印度的收入304―307.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "在考察亚洲当前的情况时，会产生一个问题：对于不列颠国家和不列颠人民来说，他们在印度的领地究竟具有什么价值？直接收入，即贡赋形式的收入，亦即在印度的收入抵偿在印度的支出以外的余额，不列颠国库根本没有得到。相反，它每年的支出非常庞大。自从东印度公司踏上大规模征服的道路之后，――而这是距今将近一百年以前的事情，――它的财政就陷于枯竭状态，因而不得不屡次向议会不仅请求军事援助来维持它所征服的领土，而且请求财政援助来使它不致遭到破产。情况就这样一直继续到现在。目前它向不列颠国家要求派出大批军队，在这以后无疑将要求拿出大批的钱。为了进行征服和建立自己的机构网，东印度公司到目前为止已向国家借债5000万英镑以上；同时许多年来英国政府还负担了在属于公司本身的土著军和欧洲军之外的3万正规军的来往运输费和在印度的维持费。在这种情况下很明显，大不列颠从其印度帝国所得到的利益只限于个别不列颠臣民所获得的利润和利益。这些利润和利益应该说是很庞大的。\n首先，东印度公司有为数3000人左右的股东，按照最近的特许状[232]，要保证他们每600万英镑实付资本获得[10+（1/2）］％的年利，即每年63万英镑。因为东印度公司的资本是由可以转让的股票构成的，因此每一个有钱购买股票的人都可以成为股东。由于实行现行特许状，目前股票行市高于票面125―150％。金额500英镑、即约值6000美元的股票的持有者，在股东大会上享有发言权，但是要具有表决权，他应持有1000英镑的股票。3000英镑股票的持有者有两票表决权，6000英镑的有三票，1万英镑以上的有四票。然而，如果不算董事会改选，股东的作用是极小的。股东选举12个董事，同时国王自己任命6个；可是国王只能从在印度居住过十年以上的人当中任命这些董事。每年有三分之一的董事退出董事会，但是他们可以重新当选或者被任命。要成为董事，应持有2000英镑的股票。董事的薪俸收入每人为500英镑，而董事长和副董事长的薪俸则多一倍；但是使人愿意担任董事职位的，主要是随之而来的任命印度一切文职和军职官员的广泛权利。不过，督察委员会在很大程度上也享有这一权利，最重要职位的任命几乎完全取决于它。这一委员会由六人组成，他们都是枢密官，通常其中有两三个是内阁阁员。委员会主席因为必定是阁员，实际上就是印度事务大臣。\n其次是通过董事和督察委员会而取得职位任命的人。这些职位分为五类：文职，宗教职务，医职，陆军职和海军职。要在印度任职，至少在文职系统，必须知道一些当地语言，并且为了给文职部门培养年轻人，东印度公司在海利贝里设有专门学校。相应的培养军事部门人员的专门学校则设在伦敦附近的阿迪斯康，但是这个学校主要是教授军事科学原理。以前进入这些学校是靠董事的情面，但是现在，新的特许状作出修改之后：入学则经过公开的考试。初到印度的文职官员每月的收入通常约为150美元；以后，在他通过一种或数种当地语言的必要考试（这种考试在他到达印度后的十二个月内一定要进行）之后，他即获得领取薪金的职务，薪金数额每年约在2500至50000美元之间。后一数字是孟加拉参事会成员的薪俸；孟买和马德拉斯参事会[233]的成员的收入每年约为3万美元。除了参事会的成员之外，谁也不能领取约25000美元以上的年俸，并且要领取2万美元以上的年俸，需要在印度居留十二年。在印度居留九年者，有资格领取15000至20000美元的年俸，而居留三年者，有资格领取7000至15000美元的年俸。表面上，文职的任命所根据的是年龄和功绩，但是实际上在很大程度上取决于情面。因为文职待遇优厚，所以在想获得这种职位的人中间竞争很厉害，许多军官一有可能就为此而脱离军队。文职部门的平均薪俸大约为8000美元，但是其中并不包括各种补贴，而补贴经常是很多的。文职官员可担任省督、参事、审判官、使节、秘书、收税官等等；其总人数一般约为800人。印度总督的薪俸为125000美元，但是补贴往往达到还要更大的数目。担任教会职务的有3个主教和大约160个牧师。加尔各答的主教每年收入25000美元；马德拉斯和孟买的主教每年收入为其二分之一；牧师除了收取仪式费外，每年收入2500至7000美元。从事医职的约有800名内外科医生，他们每年收入1500至10000美元。\n在印度服役的欧洲军官人数，包括应由附属王公提供的军队的军官：约有8000人。步兵的薪饷规定为：少尉1080美元，中尉1344美元，上尉2226美元，少校3810美元，中校5520美元，上校7680美元。这是军队驻防时的薪饷，在军事行动时期有所增加。骑兵、炮兵和工程部队的薪饷要高一些。许多军官进入参谋部或担任文职系统的工作，其薪饷即增加一倍。\n因此，大约有一万个不列颠臣民在印度占有各种赚钱的职位，并因在这一国家任职而领取薪俸。"
}