{
  "metadata": {
    "volume": "12",
    "article_number": "132",
    "title": "导言",
    "file_name": "volume_12_132_导言（摘自1857―1858年经济学手稿）733―762.html",
    "chunk_id": "003",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "生产创造出适合需要的对象；分配依照社会规律把它们分配；交换依照个人需要把已经分配的东西再分配；最后，在消费中，产品脱离这种社会运动，直接变成个人需要的对象和仆役，被享受而满足个人需要。因而，生产表现为起点，消费表现为终点，分配和交换表现为中间环节，这中间环节又是二重的，因为分配被规定为从社会出发的要素，交换被规定为从个人出发的要素。在生产中，人客体化，在人中，物主体化；在分配中，社会以一般的、居于支配地位的规定的形式，担任生产和消费之间的媒介；在交换中，生产和消费由偶然的个人的规定性来媒介。\n分配决定产品归个人的比例（分量）；交换决定个人对于分配给自己的一份所要求的产品。\n生产、分配、交换、消费因此形成一个正规的三段论法；生产是一般，分配和交换是特殊，消费是个别，全体由此结合在一起。这当然是一种联系，然而是一种肤浅的联系。生产决定于一般的自然规律；分配决定于社会的偶然情况，因此它能够或多或少地对生产起促进作用；交换作为形式上的社会运动介于两者之间；而消费这个不仅被看成终点而且被看成最后目的的结束行为，除了它又会反过来作用于起点并重新引起整个过程之外，本来不属于经济学的范围。\n反对政治经济学家的人们，――不论这些反对者是不是他们的同行，――责备他们把联系着的东西粗野地割裂了，这些反对者或者是同他们站在同一个见地上，或者是在他们之下。最庸俗不过的责备就是，说政治经济学家过于重视生产，把它当做目的本身。说分配也是同样重要的。这种责备的立足点恰恰是那种把分配当做与生产并列的独立自主的领域的经济见解。或者是这样的责备，说没有把这些要素放在其统一中来理解。好像这种割裂不是从现实进到教科书中去的，而相反地是丛教科书进到现实中去的，好像这里的问题是要把概念作辩证的平衡，而不是解释现实的关系！\n**（ａ）［生产和消费］**\n（ａ）［生产和消费］\n生产直接也是消费。双重的消费，主体的和客体的：个人在生产当中发展自己的能力，也在生产行为中支出和消耗这种能力，同自然的生殖是生命力的一种消耗完全一样。第二，生产资料的消费，生产资料被使用、被消耗、一部分（如在燃烧中）重新分解为一般元素。原料的消费也是这样，原料不再保持自己的自然形状和特性，这种自然形状和特性倒是消耗掉了。因此，生产行为本身就它的一切要素来说也是消费行为。不过，这一点是经济学家所承认的，他们把直接与消费同一的生产，直接与生产合一的消费，称做\n。生产和消费的这种同一性，归结起来是斯宾诺莎的命题：《determinatio　est　negatio》[454]。但是，提出生产的消费这个规定，只是为了把与生产同一的消费跟原来意义上的消费区别开来，后面这种消费被理解为起消灭作用的与生产相对的对立面，我们且观察一下这个原来意义上的消费。\n消费直接也是生产，正如自然界中的元素和化学物质的消费是植物的生产一样。例如，吃喝是消费形式之一，人吃喝就生产自己的身体，这是明显的事。而对于以这种或那种形式从某一方面来生产人的其他任何消费形式也都可以这样说。消费的生产。可是，经济学却说，这种与消费同一的生产是第二种生产，是靠消灭第一种生产的产品引起的。在第一种生产中，生产者物化，在第二种生产中，生产者所创造的物人化。因此，这种消费的生产――虽然它是生产和消费的直接统一――是与原来意义上的生产根本不同的。生产同消费合而为一和消费同生产合而为一的这种直接统一，并不排斥它们的直接两立。\n可见，生产直接是消费，消费直接是生产。每一方直接是它的对方。可是同时在两者之间存在着一种媒介运动。生产媒介着消费，它创造出消费的材料，没有生产，消费就没有对象。但是消费也媒介着生产，因为正是消费替产品创造了主体，产品对这个主体才是产品。产品在消费中才得到最后finish〔完成〕。一条铁路，如果没有通车、不被磨损、不被消费，它只是δυναμει〔可能性〕的铁路，不是现实的铁路。没有生产，就没有消费，但是，没有消费，也就没有生产，因为如果这样，生产就没有目的。消费从两方面生产着生产：\n（1）因为只是在消费中产品才成为现实的产品，例如，一件衣服由于穿的行为才现实地成为衣服；一间房屋无人居住，事实上就不成其为现实的房屋；因此，产品不同于单纯的自然对象，它在消费中才证实自己是产品，才\n产品。消费是在把产品消灭的时候才使产品finishing　stroke〔最后完成〕，因为产品之所以是产品，不是它作为物化了的活动，而只是作为活动着的主体的对象。\n（2）因为消费创造出\n生产的需要，因而创造出生产的观念上的内在动机，后者是生产的前提。消费创造出生产的动力；它也创造出在生产中作为决定目的的东西而发生作用的对象。如果说，生产在外部提供消费的对象是显而易见的，那末，同样显而易见的是，消费\n在观念上提出\n生产的对象，作为内心的意象、作为需要、作为动力和目的。"
}