{
  "metadata": {
    "volume": "12",
    "article_number": "026",
    "title": "英国即将来临的选举[137]",
    "file_name": "volume_12_026_卡・马克思。英国即将来临的选举161―165.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "难道断言这场战争正当的人，不是比那些靠谴责这场战争而当选的对手更能有力地进行战争吗？\n难道帕麦斯顿不会在两届内阁交替期间把事情搞得一团混乱，以致没有他就万万不行吗？\n其次，单是发生选举斗争这件事，难道不会使问题得到有利于他的解决吗？按英国选民目前的成分，对他们大多数人来说，选举斗争就意味着辉格党和托利党之间的斗争。既然帕麦斯顿是辉格党的实际领袖，既然他的失败必然造成托利党的上台，那末大多数的所谓自由派难道不会为了打垮得比而投票支持帕麦斯顿吗？这些就是政府派实际所指望的。如果他们的估计正确，那末人们迄今默然忍受的帕麦斯顿的专制独裁就会公开宣告实行。新的议会多数只有毫不含糊地宣布对首相俯首听命才能存在。可能，随着帕麦斯顿撇开议会而诉诸人民，将来会发生coup　d’état〔政变〕，正如随着波拿巴撇开Assemblée　Nationale〔国民议会〕而诉诸全国，发生过coup　d’état[142]一样。那时，正是这些人民会由于吃了苦头而认识到，帕麦斯顿原来是卡斯尔里―西德默思内阁的旧阁僚，这个内阁曾经压制出版，禁止集会，停止实行Habeas　Corpus　act〔人身保护法〕，使政府的任意监禁和放逐合法化，最后还在曼彻斯特屠杀了反对谷物法的人民[143]。\n卡・马克思写于1857年3月13日\n载于1857年3月31日“纽约每日论坛报”第4975号\n原文是英文\n俄文译自“纽约每日论坛报”\n**\n注释：\n**\n[137]在马克思1857年的笔记本里，本文的标题是“帕麦斯顿和普选”。――第161页。\n[138]“尸首贩子”是对在英国偷掘死尸售与解剖所的人的称呼。在这种做法特别流行的十九世纪二十年代中，爱丁堡市人威廉・伯克一案是非常出名的。伯克为了出售死尸，想出了一个办法把人憋死而不露任何犯罪的痕迹。――第161页。\n[139]唐宁街是伦敦中心的一条街，英国首相和其他某些内阁大臣的官邸所在地；英国政府的同义语。――第162页。\n[140]“笨拙”（《Punch》）是英国资产阶级自由派的幽默周刊“笨拙，或伦敦喧声”（《Punch，or　the　London　Charivari》）的简称，1841年起在伦敦出版。\n大科夫塔是在十八世纪以招摇撞骗出名的卡利奥斯特罗伯爵（朱泽培・巴尔扎莫）臆造出来的一个埃及祭司的名字。卡利奥斯特罗说这个埃及祭司是一个什么共济会“埃及分会”的首领，而他则是该行会的创建者和活动家。他对人说，当他在埃及旅行的时候，发现了埃及人智慧的秘密，并且他在自己的行动中以他身上所体现的全能全知的大科夫塔的精神作为准绳。――第163页。\n[141]蓝皮书（Blue　Books）是英国议会和外交部发表的资料和文件的总称。蓝皮书因蓝色的封皮而得名，英国从十七世纪开始发表蓝皮书，它是英国经济史和外交史的主要官方资料。这里所说的蓝皮书，标题为“关于在中国发生的侮辱事件的函件。1857年奉女王陛下之命提交下院”，1857年伦敦版（《Correspondence　respecting　Insults　in　China.Presented　to　the　House　of　Commons　by　Command　of　Her　Majesty，1857》.［London］1857）。――第163页。\n[142]1851年11月4日，路易・波拿巴以一项咨文提交国民议会，咨文中提出了在国内恢复普选权的蛊惑性要求。在国民议会否决了波拿巴内阁为此而提出的法律草案以后，路易・波拿巴于1851年12月2日实行了政变。――第165页。\n[143]1817年，利物浦领导的托利政府（卡斯尔里任外交大臣，西德默思任内务大臣，帕麦斯顿任掌管军事财政的军务大臣（不在内阁大臣之列））为了制止争取选举改革和反对谷物法的群众性民主运动，停止实行人身保护法，并慌忙地实行了所谓“禁口法”（Gagging　act）。按照此项法律，集会权受到限制，激进派的俱乐部被封闭，市政府官员有权禁止激进主义的小册子出版和流传。\n人身保护法（Habeas　Corpus　Act）是1679年由英国议会通过的。按照此项法律，每一逮捕令必须有理由，被捕者应该在短期（三天至二十天）内由法庭审讯，否则应该予以释放。人身保护法不适用于叛国罪的案件，而且根据议会的决定可以暂时停止生效。\n曼彻斯特大屠杀――马克思说的是1819年8月16日英国军队对手无寸铁的群众大会参加者实行的血腥镇压。这次争取选举改革和反对谷物法的群众大会是在曼彻斯特附近圣彼得广场举行的。当时的人们仿照滑铁卢会战的叫法，把这一事件叫做彼得卢大惨案。\n英国在1815年实行的谷物法对谷物规定了高额的进口税，而且在国内谷物价格低于每夸特80先令的情况下禁止谷物入口。"
}