{
  "metadata": {
    "volume": "12",
    "article_number": "081",
    "title": "伦敦的法国人审判案",
    "file_name": "volume_12_081_卡・马克思。伦敦的法国人审判案456―463.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1803年2月5日，法国驻泽稷岛commissaire　de　relation　commerciale〔商务委员〕尽管没有任何官方权力，却蛮横地埋怨一些印刷商从伦敦报纸上转载了一段侮辱波拿巴的章节，并且威胁说，如果不取缔这类阴谋，波拿巴一定会对泽稷岛进行报复。这种威胁产生了预期的效果。皇家法庭便传讯其中两名印刷商，并且决定以后严禁他们再印刷任何有辱法国的东西，即使这些东西是摘自伦敦报纸的。1803年2月20日，即贝尔蒂埃受审的前一天，英国驻巴黎大使惠特沃斯勋爵被那位伟人亲自召见。波拿巴自己在桌子的一端坐下以后，就让被邀请到他办公室来的惠特沃斯坐在另一端。波拿巴列举了一些似乎是他从英国方面受到的挑衅。\n“他谈到了英国报刊对他的侮辱，但是他说，他对此并不像对伦敦出版的法文报纸上发表的东西那样注意。他认为后者包藏着更大得多的祸心，因为法文报纸的目的是要鼓动他的国家反对他本人和他的政府。他抱怨不该对若尔日及其同伙加以庇护。他承认，他对英国的愤慨一天比一天强烈起来，因为从英国来的一切，除了对他的敌意和憎恨以外，就什么也没有了……为了证明自己维护和平的愿望，他说他看不出同英国打仗对自己有任何好处。登陆是他防止遭受侮辱的唯一手段，他决定亲自领导远征军来试一试这种手段。他承认，百分之九十九对他是不利的，但是如果这次谈判的结果将是战争的话，他还是决定试一试这种手段。他补充说，军队的士气很高，准备前仆后继地远征……为了保持和平，必须遵守亚眠和约。如果不彻底制止报刊上的侮辱言论，至少也应当加以限制，而且仅限于对英国报纸，同时必须禁止对他的极凶恶的敌人进行如此公开的庇护。”\n2月21日，贝尔蒂埃在埃伦伯勒勋爵和特别指定的陪审官面前受审，他的罪名是发表诽谤波拿巴的文章和“唆使法国人民谋刺自己的元首”。埃伦伯勒勋爵在结束他对陪审官的讲话时卑贱地说：\n“先生们，我深信你们的裁决将会增进我国利益同法国利益所维系着的关系。这种裁决将在世界各地证实并加强早就举世传诵的一种信念：英国司法是公正无私的。”\n陪审官即席立即宣判了贝尔蒂埃先生有罪。然而，由于后来两国之间断绝了关系，贝尔蒂埃先生没有被传去接受判决书，诉讼就此终止了。诚实而英勇的“通报”在迫使英国政府对出版事业开始了这种压制，使它不得不宣判贝尔蒂埃有罪以后，就在1803年3月2日发表了如下的评论：\n“一个名叫贝尔蒂埃的人被伦敦法庭判了罪，因为他印发了一些恶毒地诽谤第一执政的东西。令人不解的只是，为什么英国政府极力围绕这件事掀起这样的éclat〔喧嚷〕。鉴于英国报纸硬说，审判是应法国政府的要求进行的，甚至当陪审官在审判会上宣布判决时，似乎还有法国大使在场，我们受权声明，从来没有过这类事情。第一执政在没有看到贝尔蒂埃审判案的公告以前，根本不知道有贝尔蒂埃的诽谤这件事……但是必须承认，这次审判案在其他方面虽然没有什么好处，却使主持审判的法官有机会以自己的明智和公正来表明，他们在这个许多方面受人尊敬的、这么开明的国家里确实当之无愧地行使了司法权。”\n当“通报”在同一篇文章中坚决强调一切“文明的欧洲国家”都有责任共同消灭报刊野人的时候，法国驻汉堡公使雷纳尔先生曾召集汉堡参议会讨论第一执政要求在“汉堡记者”[338]上发表竭力侮辱英国政府的文章的问题。参议会希望至少应当容许删改最带侮辱性的地方，但是雷纳尔先生声称，他接到的一项坚决的命令是要全文刊载。后来这篇文章就原封不动地发表了。法国公使要求阿尔托纳各报也登载这篇文章，但是丹麦的长官宣称，在没有接到本国政府的确切命令时他们决不容许这样做。由于受到这样的拒绝，法国驻哥本哈根的公使阿格索先生就从汉堡的同事那里收到了这篇文章，请他争取容许在丹麦报纸上发表这篇文章。当惠特沃斯勋爵为了这种诽谤去拜会达来朗先生的时候，达来朗先生声称：\n“当第一执政得知这样一篇文章是奉命发表的时候，他感到的震惊不小于英国大臣，并且立即要求雷纳尔先生进行解释”云云。\n大拿破仑就是这样的人物。\n卡·马克思写于1858年4月4日\n载于1858年4月27日“纽约每日论坛报”第5309号\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n[335]关于雨果的小册子，见注29。——第456页。\n[336]“诚实的不列颠人报”（《The　True　Briton》）是1792年在伦敦创办的英国日报；它在十九世纪初同政界有密切联系。——第460页。\n[337]皇家法院是英国的高等法院之一，1873年改革后成为高等法院的分院。皇家法院审理刑事的和民事的案件，它有权重新审理下级法院的判决。——第460页。"
}