{
  "metadata": {
    "volume": "12",
    "article_number": "133",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_12_133_卡・马克思和弗・恩格斯生平事业年表843―865.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "同第一次在“设菲尔德自由新闻报”和“自由新闻”上发表的“内幕”不同，这次刊登得比较完全。序言的很大部分包括外交信件、文件和历史论文。马克思计划用二十个印张的篇幅撰写的这本著作没有完成。\n8月30日左右\n马克思从威・沃尔弗那里得知前共产主义者同盟盟员、马克思和恩格斯的朋友、德国无产阶级诗人格奥尔格・维尔特在哈瓦那逝世的消息。\n9月8日左右―12月\n马克思因夫人患病和迁移新居而忙于家务，这占去马克思很多时间，所以他给“纽约每日论坛报”写的文章很少。\n马克思收到德纳退回来的恩格斯关于泛斯拉夫主义的文章十五篇和马克思本人所写的关于多瑙河各公国的文章三篇。这些文章因“纽约每日论坛报”编辑部在该报编者、泛斯拉夫主义者古罗夫斯基的影响下未予发表。\n马克思同美国普特南出版公司的代表奥姆斯特德会见。会见时在座的有德国诗人、前共产主义者同盟盟员斐・弗莱里格拉特，马克思在伦敦与弗莱里格拉特经常往来。奥姆斯特德请马克思针对巴赞康尔的那本书撰文论述克里木战争，并写一些关于“攻堡战舰”以及其他军事题目的文章。此外他还请马克思撰写关于不久前逝世的亨・海涅的文章。\n9月26日左右―10月17日左右\n由于国际金融市场开始发生危机，马克思最初就这个题目写了四篇文章。其中三篇作为社论发表于10月9日、27日和11月1日“纽约每日论坛报”，一篇作为通讯以“欧洲的金融危机”为题于10月15日发表。\n恩格斯告诉马克思，他打算为格奥尔格・维尔特写一篇追悼文，交给一家柏林报纸发表。他谈到自己对日益临近的经济危机的征兆和前景的感想，推测危机将在1857年夏天爆发。\n鉴于经济危机日益临近，马克思重新开始研究政治经济学，特别着重研究了白银问题。\n马克思迁往伦敦比较适合于健康的地区居住。住址是：汉普斯泰德路，哈佛斯托克小山，梅特兰花园，格拉弗顿坊9号。\n10月3日以后\n马克思收到德国流亡者理・莱茵哈特从巴黎寄来的Crédit Mobilier的年度报告，并在写文章时加以利用。\n1856年10月下半月―1857年3月\n马克思研究了波兰的历史，对十八世纪和十九世纪革命中的波兰问题特别注意，他得出结论说，从1789年起，所有革命的强烈程度和生命力，都可以根据它们对待波兰的态度相当准确地衡量出来；他读了梅洛斯拉夫斯基的“波兰在欧洲均势中的作用”一书和列列韦尔的“波兰史”第1卷、“论昔日波兰的政治状况及其人民的历史”。\n10月30日左右\n恩格斯写完了论巴赞库尔那本书的文章，文章标题是“圣阿尔诺”。马克思对这篇文章评价很高，并把它投给纽约杂志“普特南氏月刊”（《Putnam's Monthly》）编辑部；但是文章未予发表。\n10月30日\n鉴于英国政府准备出兵远征波斯湾，夺取哈腊克（哈尔格）岛，马克思写了一篇关于波斯的文章，他在文章中揭露了英国在亚洲的侵略性的对外政策。“纽约每日论坛报”编辑部对文章大加删节，直到1857年1月7日才作为社论刊登出来。\n11月7日左右和11月21日左右\n马克思为“纽约每日论坛报”写了两篇关于欧洲金融和贸易危机的文章。文章作为社论于11月22日和12月6日在该报发表。\n11月下半月\n恩格斯为了准备给“普特南氏月刊”写一组文章而研究了有关海军方面的文献，读了威・詹姆斯的“英国海军史”一书，这主要是为了写“攻堡战舰”这个题目。\n11月17日\n恩格斯告诉马克思一系列事实，这些事实证明欧洲金融危机的尖锐化，法国危机的迫近，拿破仑第三的冒险政策和正在法国形成的有利于发动革命的条件，以及无产阶级政党在即将到来的革命中的策略。\n马克思为“纽约每日论坛报”写了两篇关于奥地利的经济论文。文章标题是“奥地利的海外贸易”，于1857年1月9日和8月4日先后发表。\n12月2日左右\n鉴于普鲁士同瑞士之间因纽沙特尔问题发生了冲突，马克思研究了普鲁士的历史。他把自己对普鲁士历史的许多批评意见告诉了恩格斯，并就这方面的问题写了一篇文章，文章标题是“霍亨索伦王朝的神权”，发表于1856年12月13日“人民报”和1857年1月9日“纽约每日论坛报”。\n马克思写文章（没有写完）批驳布鲁诺・鲍威尔所写的关于俄国和英国的小册子。同时马克思还研究了俄国的历史，并做了973年至1676年的俄国历史事件一览表，读了拉勒斯泰德的“斯堪的那维亚，它的忧患和希望”一书。\n恩格斯为营业所的工作所累，差不多根本没有时间为“纽约每日论坛报”写文章。\n马克思研究了雷尼埃的“多瑙河各公国政治社会史”，并做了摘录。\n马克思给“纽约每日论坛报”编辑部寄去一篇关于英中在广州发生冲突的文章。他在文章中详细地分析了作为在中国爆发第二次鸦片战争的导火线的中国走私船“亚罗号”事件。文章作为社论于1月23日在该报发表。\n1月10日左右\n恩格斯就纽沙特尔问题所引起的普鲁士和瑞士的冲突，为“纽约每日论坛报”写了一篇关于山地战的文章。"
}