{
  "metadata": {
    "volume": "12",
    "article_number": "023",
    "title": "英国的新预算[121]",
    "file_name": "volume_12_023_卡・马克思。英国的新预算140―147.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n先从每磅1先令6辨士降低到1先令3辨士，再降低到1先令；糖税应该先从每公担1英镑降低到15先令，然后\n［注：手稿中有“在1858年”等字。――编者注］\n再降低到13先令4辨士。这只是指精制糖而言。白砂糖税应该从17先令6辨士逐渐降低到13先令2辨士和11先令8辨士；黄砂糖税应该从15先令降低到11先令8辨士和10先令6辨士；褐砂糖税应该从13先令9辨士降低到10先令7辨士和9先令6辨士；糖浆税应该从5先令4辨士降低到3先令9辨士。战争阻碍了这个方案的实现；但是按照1855年通过的法律，这个方案应该在1857年和1858年逐渐实现。在1855年4月19日把茶税从每磅1先令6辨士提高到1先令9辨士的乔治・路易斯爵士，建议把这种税在四年内降低到1先令，即在1857―1858年降低到1先令7辨士，在1858―1859年降低1先令5辨士，在1859―1860年降低到1先令3辨士，最后降低到1先令。对于糖税，他也建议采取这种办法。我们知道，对糖的需求超过了供应，世界市场上糖的存货减少了，例如目前在伦敦只有43700吨，而两年以前还有73400吨。自然，糖价也就提高。至于茶，帕麦斯顿对中国的进军使供应受到人为的限制，因而也造成了价格的提高。任何一位经济学家都会告诉你，在商品不足和价格上涨时期，要想使关税的任何降低不仅有利于进口商，而且也有利于广大的消费者，就必须使这种降低进行得很迅速，而且数量极其可观。但是乔治・路易斯爵士却反而断定说，在价格上涨的情况下，关税降低得越少，就越有利于消费者。这种说法只能与他的所谓邮政收费是直接税以及所谓混乱是任何课税的特点这种奇谈相提并论。\n以提高英国人民的日常消费品茶和糖的关税来弥补所得税的减少，这就是公然减轻对富人的课税，增加对穷人的课税。但是这项理由未必能阻止下院通过这种措施。然而有些茶商，他们之所以缔结了大宗的合同和协定，据他们说，完全是由于信赖乔治・路易斯爵士于1856年4月19日在下院所做的声明（海关总署于1856年11月11日向茶商传达过这项声明），即“1857年4月6日茶税将降低到1先令3辨士”。因此，茶商坚持要让他们能够履行自己的义务，要使预算的道义上的义务得到遵守。同时，格莱斯顿先生也很乐意报复一下帕麦斯顿，因为帕麦斯顿在利用皮尔分子先推翻得比内阁，然后推翻罗素内阁，最后推翻他们自己的长老――年迈的阿伯丁的内阁之后，忘恩负义地把皮尔分子丢开了[126]。此外，格莱斯顿，作为1853年财政方案的起草人，自然要保卫他自己那份模范的预算，使它不受乔治・路易斯爵士的无礼侵犯。因此，他宣称，他打算\n［注：手稿中在“他宣称，他打算”这个地方是这样一段话：“他在2月19日星期四宣称，在星期五，由于下院决定召开经费调查委员会，他打算”。――编者注］\n提出以下这个提案：\n“根据1855年的关税法，本议院不同意对茶税和糖税作任何增加。”\n一直到现在，我只谈到预算的一个方面，即它的收入部分。现在我们来看一看它的另一个方面，即预计的开支。如果说计划中的收入部分是英国官方社会目前状况的写照，那末，预计的开支更是英国本届政府状况的写照了。帕麦斯顿需要钱，而且需要一大笔钱，不仅是为了牢固地确立他的独裁，而且也为了满足他的轰击广州、对波斯作战、向那不勒斯进军等等的贪欲。所以他才提出这种比1815年媾和以来的最高支出还超过大约800万英镑的和平时期的预算。他要求65474000英镑，而过去迪斯累里先生只要有55613379英镑，格莱斯顿先生只要有56683000英镑就心满意足了。当然，约翰牛应该预见到，关于在东方取得军事荣誉的幻想，将来一定会体现为税务检查官手中的沉甸甸的账单。\n但是，由于战争关系而额外加征的年度税额不能超过360万英镑，即：200万英镑来自1857年5月到期的国库债券；120万英镑来自2600万英镑新长期国债和800万英镑短期国债的利息；最后，大约40万英镑来自新债的还本基金。这样，加征的战时税实际上还够不上帕麦斯顿勋爵所要求的额外支出的一半。但是他的军事预算完全可以说明这些额外支出的增长。陆军和海军的全部预算从1830年到1840年平均甚至还不到1300万英镑，但是在路易斯的预算中竟达到20699000英镑。如果我们把这个数字与战前最后五年的各个军事预算对比一下，那末我们就可以看到，1849年的预算是15823537英镑，1850年的是15320944英镑，1851年的是15555171英镑，1852年的是15771893英镑，1853―1854年的是17802000英镑，并且1853―1854年的预算在批准时已经考虑到即将爆发战争。\n乔治・路易斯爵士遵照辉格党人的所谓树液生来就是喂养蠕虫的这种正统理论，举出1856年关于进出口的材料中所反映的国民财富的增长作为增加政府支出的理由。"
}