{
  "metadata": {
    "volume": "12",
    "article_number": "062",
    "title": "英国贸易的震荡[256]",
    "file_name": "volume_12_062_卡・马克思。英国贸易的震荡345―351.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "”\n正像“地球报”[258]所写的，“由于这一切，事情就陷入僵局；资产超过负债的公司纷纷倒闭；似乎是发生了一场普遍的商业革命。”\n金融市场的这种困难以及美国产品的大量涌现，使得商品市场上的各种商品都降低了价格。在几个星期之内，利物浦的棉花价格跌了20―25％，糖跌了25％，谷物跌了25％，随着咖啡、硝石、牛油、皮革等也都跌了价。\n“晨邮报”写道：“期票贴现和以实物为抵押取得贷款几乎完全不可能了。”\n“旗帜报”写道：“在明辛街[259]，贸易十分紊乱，除了以货换货以外，不可能销售任何商品；根本谈不上支付现金。”\n但是，如果在苏格兰不发生银行业的恐慌，这一切灾难不能这样快地使英格兰银行屈服。在格拉斯哥，西区银行倒闭以后就是格拉斯哥市银行的倒闭，于是资产阶级中的存户和劳动者阶级中持有银行券的人都来向银行提款和挤兑，结果发生了一场大骚动，使格拉斯哥市的市长不得不向刺刀求援。很荣幸地有阿尔盖公爵这样一位尊贵人物任董事长的格拉斯哥市银行，拥有实付资本100万英镑，备付资本90595英镑，有96个分行分布全国各地。它可以发行72921英镑，而苏格兰西区银行可以发行225292英镑，总共为298213英镑，即约占苏格兰全部合法流通手段的十分之一。这两家银行的资本几乎都是农村居民的小额存款。\n在苏格兰发生的恐慌自然影响到英格兰银行；11月11日从它的金库中提取了30万英镑，11月12日又提取了60万到70万英镑汇往苏格兰。此外，爱尔兰的银行还提取了另一些款项，英国的一些地方银行又收回了大量存款，所以英格兰银行的银行部处于破产的边缘。可能，普遍危机对于上述这两家苏格兰银行说来，只是提供了一个体面地下台的口实，因为这两家银行早已彻底腐烂了。然而事实仍然是：曾经在1825―1826年、1836―1837年和1847年顶住了将英国和爱尔兰各家银行扫荡一光的几场风暴的驰名的苏格兰银行体系，自从1845年那迫使苏格兰接受的皮尔的银行法生效以来，第一次遇到了大规模的挤兑现象；在苏格兰的银行中第一次听到了这样的呼声：“要黄金，不要纸币！”甚至英格兰银行的银行券在爱丁堡也第一次遭到拒绝。那些替皮尔的银行法辩护的人以为，如果这项法律不能根本防止金融危机，那末它至少能保证在流通中的银行券的兑换，――这种想法现在站不住脚了；银行券持有者分享了存款人的命运。\n至于英国工业区的一般状况，下面这两段文字刻划得淋漓尽致――一段是摘自“经济学家”杂志上刊载的曼彻斯特贸易通报，另一段是摘自伦敦“自由新闻”[260]上发表的一封来自麦克尔士菲尔德的私人信件。曼彻斯特通报对最近五年来的棉花贸易作了一番比较，然后接着说道：\n“本周内，价格逐日迅速下跌。许多种物品都不能标价，因为根本找不到买主；而且即使标了价，这种价格与其说取决于实际需求，还不如说取决于主人的状况和顾虑。\n**\n根本谈不上什么当前的需求\n**\n。国内市场上堆积的存货，今年冬天也难望销完。”（关于国外市场存货过多的情形，通报当然避而不谈。）“现在到处都迫于必要缩短了工作时间，估计目前\n**\n在全部生产部门中已有五分之一以上\n**\n都采用了这种办法。反对广泛实行这种办法的抗议，一天比一天减少，\n**\n现在大家讨论的问题是：把工厂完全关闭一个时期是否更好一些\n**\n。”\n麦克尔士菲尔德的来信者说道：\n“现在至少有5000名熟练的手工业者及其家眷，清早起床后不知从哪儿可以弄到填肚子的吃食，而只好向济贫所请求帮助。可是由于他们是属于体力强壮的贫民，他们必须进行这样的选择：或者是去做每天可领4辨士的碎石工作，或者是到习艺所去接受那罪犯般的待遇，去吃那份从壁上一个小洞递送的有害身体而又少得可怜的食物。对于那些只习惯于操作最纤细的物质即纺织丝绸的人来说，建议他们去做碎石工作，就等于拒绝帮助他们。”\n英国的作者们认为，英国的这次危机同1847年的危机相比，有一个优点，即这次危机并没有为大量吸收资本的投机，例如铁路股票的投机，开辟广阔的场所。但是事实远非如此。因为英国人在国外，无论是在欧洲大陆和美国，都大量参与了投机活动；而在本国，他们的剩余资金主要是投在工厂企业中，所以目前这次震荡比以前任何时候都更加带有工业危机的性质，因此它震撼了国家繁荣的根基。\n在欧洲大陆上，这种传染病一方面从瑞典蔓延到意大利，另一方面从马德里蔓延到布达佩斯。当然，首当其冲的是关税同盟[261]的最大进出口贸易中心、德意志北部的主要金融市场――汉堡。至于法国，法兰西银行已经把它的贴现率抬高到英国的水平；禁止谷物出口的命令也作废了[262]；所有的巴黎报纸都接到了秘密警告，不许表示悲观；金银兑换商受到宪兵的威胁，路易・波拿巴本人在一封口气相当虚夸的信中告诉他的臣民说，他并没有感觉到自己对财政coup　d’état\n［注：直译是：政变；这里是：改革、变革。"
}