{
  "metadata": {
    "volume": "12",
    "article_number": "133",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_12_133_卡・马克思和弗・恩格斯生平事业年表843―865.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "（1856年4月―1859年1月）\n（1856年4月―1859年1月）\n马克思应宪章派机关报“人民报”（《The People's Paper》）编辑部的邀请，参加了该报创刊四周年纪念会。他被邀请第一个讲话，发表了关于无产阶级的世界历史使命的演说。马克思指出1848―1849年革命没有最后完成，他强调资本主义社会的矛盾必然导致社会革命和无产阶级胜利。4月19日“人民报”发表了马克思的演说记录。马克思曾继续以写文章和提意见来经常帮助该报编辑琼斯。\n1856年4月下半月―1857年3月\n马克思继续进行他在1856年2月开始的关于十八世纪英俄关系的研究工作。他从英文、德文和法文的外交文件和历史文献中做了摘要，特别是摘录了莫特利、赛居尔、博伊尔等人的著作。\n马克思在研究德国产生新的革命高潮的前景时，进一步发挥了工人阶级同农民结成联盟的思想。他在给恩格斯的信中写道：“德国的全部问题将取决于是否有可能由某种再版的农民战争去支持无产阶级革命。”\n马克思寄给恩格斯一批资料，其中包括“伊戈尔远征记”。\n4月25日左右\n马克思就上院关于将约克公爵纪念伦敦滑铁卢广场迁走问题进行的辩论写了一篇文章。文章以公爵的生平活动为例抨击了英国上层贵族社会的寄生性和腐朽性，文章标题是“上院和约克公爵的纪念像”，载于4月26日“人民报”。\n马克思把前共产主义者同盟盟员约翰・米凯尔从德国的来信转寄给恩格斯。米凯尔在信中请马克思就无产阶级政党在即将到来的革命中对资产阶级的态度问题谈谈他的看法；同时米凯尔表示了自己的意见，即无产阶级应该避免使用一切可能吓退资产阶级的手段。\n马克思收到阿道夫・哈马赫尔从科伦写来的一封信，信中以科伦、爱北斐特和佐林根的工人的名义向马克思致意。由于科伦和杜塞尔多夫的工人组织之间发生了意见分歧，哈马赫尔请求马克思从伦敦派一位代表去就地商讨莱茵省的工人运动问题。马克思打算给科伦方面写信，并且为了保密起见，预备通过自己的夫人转寄。\n5月5日至15日之间\n马克思把有关科苏特的材料寄给了丹第城前共产主义者同盟盟员伊曼特。伊曼特在他发表于某些地方报纸上的文章中利用了这部分材料。\n恩格斯到爱尔兰旅行。他游历了都柏林、高尔威、里美黎克、特勒利以及其他一些城市；他指出，由于英国人进行的掠夺性战争和他们对爱尔兰施行的殖民政策，爱尔兰人民到处陷于破产和贫困。\n5月16日左右\n马克思写了一篇关于撒丁王国的国内外政策的文章。文章标题是“撒丁”，发表于5月17日“人民报”和5月31日美国“纽约每日论坛报”（《New-York Daily Tribune》）。\n约自5月18日至6月3日\n马克思患重病，有时不能工作；医生劝他到伦敦以外的地方去休养。\n恩格斯从爱尔兰回到曼彻斯特，写信给马克思。信中深刻地描述了爱尔兰的状况，称爱尔兰为“英国的第一个殖民地”。\n马克思研究了法国股份银行Crédit Mobilier的活动，并写了三篇论文。第一篇论文的标题是“法国的Crédit Mobilier”，发表于6月7日“人民报”。全部文章后来以同一标题载于6月21日、24日和7月11日“纽约每日论坛报”。\n恩格斯读了法国军事作家巴赞库尔以波拿巴主义的观点撰写的新书“塞瓦斯托波尔陷落前的克里木战局”，并做了摘录，标题是：“圣阿尔诺”。\n6月7日左右―7月中旬\n马克思同皮佩尔一起离伦敦赴赫尔，又从赫尔到曼彻斯特去看恩格斯。\n6月28日―8月2日\n“设菲尔德自由新闻报”（《The Sheffield Free Press》）和伦敦“自由新闻”（《The Free Press》）这两家报纸以“十八世纪外交史内幕”为题刊登了马克思搜集的并附以说明和注释的外交信件和文件。马克思计划撰写一本有关十八世纪英俄关系的书，本来预备以这些文件的发表作为开端。但马克思后来停止发表“内幕”，因为编辑部对文稿加以歪曲和任意删节。\n马克思事先同恩格斯和威・沃尔弗作了研究，然后在给米凯尔的信中详细地论述了德国即将到来的革命的性质和动力问题。马克思说明，在未来的革命中，农民是工人阶级唯一的同盟军。他坚持必须同资产阶级进行无情的斗争。米凯尔在自己的朋友和同志们中间传阅了马克思的信。\n7月25日―8月初\n由于马德里发生了七月革命事件，马克思写了两篇描述和评价1856年西班牙革命的文章。文章作为社论载于8月8日和18日“纽约每日论坛报”。\n恩格斯的表兄弟埃・布兰克建议为因参加1848―1849年革命而在德国被通缉的恩格斯向普鲁士当局申请赦免，恩格斯予以回绝。\n恩格斯到伦敦探望在英国小住的母亲。\n1856年8日16日―1857年4月1日\n伦敦报纸“自由新闻”以“十八世纪外交史内幕”为题，发表了马克思为计划撰写的关于十八世纪英俄关系一书所做的长达五个印张的序言。"
}