{
  "metadata": {
    "volume": "12",
    "article_number": "130",
    "title": "关于俄国的农民解放",
    "file_name": "volume_12_130_卡・马克思。关于俄国的农民解放716―725.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1858年12月29日于柏林\n1858年12月29日于柏林\n俄国革命的伟大“首倡者”（用马志尼的说法）亚历山大二世皇帝，又向前跨出了一步。11月13日，掌管废除农奴制事务的御前总委员会[442]终于签署了一封给皇帝的奏折，其中陈述了建议据以实行农奴解放的基本办法。这封奏折的基本原则如下：\n第一篇，农民立即停止为农奴，而进入对地主负有“暂时义务”的状态。这种状态应延续十二年，在此期间，他们享有帝国所有其他纳税臣民所享有的一切人身权和财产权。农奴的依附关系及其一切后果，永远被废除，对过去的主人不付任何赔偿；因为如奏折中所说，农奴的依附关系是沙皇波利斯·戈东诺夫任意推行的\n［注：这种说法决不正确。波利斯·戈东诺夫（1601年11月2日敕谕）剥夺了农民在帝国土地上自由迁徙的权利，把他们固定在他们由于出生或居住所隶属的领地上。在他几位继承者的统治下，贵族对农民的权力迅速扩大，不久所有的农民便真正成为农奴。但是这仍然只是贵族方面非法的越权行为，到1723年彼得大帝才使它合法化。农民没有摆脱把他们束缚在领地上的羁绊，现在又被变成贵族地主的个人财产；地主获得权利把他们单个地或成批地，随着土地或不随着土地出售，由于这个缘故，他本人便开始向政府对农民及其赋税负责。后来，叶卡特林娜二世大笔一挥又把新得到的西部和南部各省中的四五百万比较自由的农民变成了农奴。但是，在俄国的官方文件中是不便提到有关彼得一世和叶卡特林娜二世的这种事实的，于是要倒霉的波利斯·戈东诺夫来为他的所有继承者的罪孽负责。］\n，后来由于滥用职权才成为普通法的重要组成部分；因此，它既然是由君主的意志产生的，也就可以由君主的意志废除。至于为废除它而偿付赎金的问题，用奏折中的话来说，这种用缴钱换取权利的办法，会构成俄国历史上真正可耻的一页，因为这些权利是农民天赋的，根本不应该予以剥夺的。\n第二篇，农民在负有暂时义务的十二年当中，仍然继续固定在领地上；但是如果地主不能供给他至少5俄亩土地自己耕种，他可以自由离开领地。如果他能找到人耕种他的份地，并替他向官府完纳赋税，他也可以同样自由离去。\n第三篇和第四篇，每个村社得保有社员的住房及其庭院、畜舍、菜园等等，但每年须向地主缴纳这些财产估价的3％的租金。村社有权迫使地主接受由两个地主和两个农民组成的混合委员会对这些财产进行估价。只要村社愿意，它可以付清估价，把自己的家园赎回归自己所有。\n第五篇，地主应该给予农民的份地是这样规定的：在固定于领地上的每个农奴平均有6俄亩以上的地方，每个成年男性农民可分得9俄亩耕地；在土地较少的地方，把全部耕地的三分之二分给农民；在固定于领地上的农民太多，这三分之二的土地不能使每个成年男性农民至少分得5俄亩的地方，把土地划分成5俄亩一块的份地，而那些抽签没有抽到份地的农民，可向村政府领取身分证，随意到他们愿意去的地方去。至于柴草，地主应该按照事先规定的价钱由自己的树林子里向农民提供。\n第六篇，为了这些利益，农民应该给地主服以下的徭役：为领到的每一俄亩份地，要给地主做10天用马的工和10天不用马的工（如果领到9俄亩份地，一年就得出180天工）。按照这个标准，每个地方行政区（省）的农民徭役的价值可以用货币定出来，因为一天徭役的价值只等于自由工人一天劳动的价值的三分之一。在过了头七年以后，这种徭役的七分之一，此后每过一年又有七分之一，可以折成谷物代役租。\n第七篇，家务农奴，即那些不是固定于一定领地，而是固定于地主宅邸或服侍地主本人的农奴，必须为他们的主人服务十年，但是领取薪资。不过他们可以随时赎买自己的自由，男子须缴300卢布，女子须缴120卢布。\n第九篇，地主仍然是村社的首脑，有权否决村社的决议，但是在这种情况下，准许向由贵族和农民组成的混合委员会提出申诉。\n这个重要文件的内容就是这样，它间接地反映出了亚历山大二世对俄国一个极为重要的社会问题的观点。我省略了专门谈村社组织的第八篇，以及只不过说明有关这种改革的官方文件应该采取的法定形式的第十篇。只要稍加比较就可以看出，这封奏折实质上只不过是总委员会今年春天向帝国各地各种贵族会议提出的纲领的继续和发展。那个纲领——它的十条完全相当于奏折中的十篇，——实际上只是一个纲要，草拟它的目的在于向贵族指出行动的方向，并指望他们对它加以补充。但是，贵族愈深入这个问题，他们的反感就愈大；极有意义的是，八个月以后，政府不得不自己来充实这个纲要，制定出那个本来是设想为贵族的自发行动的计划。\n关于上述文件的来历就谈到这里为止；现在来看它的内容。\n如果说，俄国贵族认为他们的“8月4日”（1789年）还没有来到，因而他们还没有必要将自己的特权献上祖国的祭坛，那末俄国政府的步伐就要快得多：它已经达到了“人权宣言”[443]。的确，请设想一下，亚历山大二世竟宣布了“农民天赋的、根本不应该予以剥夺的权利”！"
}