{
  "metadata": {
    "volume": "12",
    "article_number": "072",
    "title": "温德姆的失败[283]",
    "file_name": "volume_12_072_弗・恩格斯。温德姆的失败411―416.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "，他们正在攻击堡垒时，我就命令杜毕伊将军撤退。天黑前不久，全军携带全部军需品和火炮退入堡垒。由于随军仆役逃散，我未能将兵营设备和一部分辎重撤出。如果不是在传达我的命令时发生差错，我相信，我能够把阵地至少坚守到天黑。”\n温德姆将军以他在凸角堡时所表现的那种本能去到预备队（因为我们应当得出的结论是：第八十八团当时占领着城市），在这里他遇到的不是活着并且战斗着的敌人，而是被第八十八团士兵杀死的大量敌人，而这件事实就使他得出结论：敌人（他没有说是死的还是活的）已完全突入城市！这个结论对于读者以及对于他本人来说当然都是令人惊恐不安的，但是，我们的英雄并不到此为止。他得到报告说，堡垒受到攻击。任何一个别的将军都会考察一下这种传说的虚实，当然会发现这是假的。可是温德姆却不这样。他下令撤退，尽管说，要不是在传达他的一项命令时发生了错误，他的部队可以把阵地至少坚守到天黑！由此我们首先可以看到温德姆的合乎英雄身分的结论是，凡是西帕依死亡甚众的地方必定是活着的西帕依甚众的地方；第二，关于堡垒的攻击是一场虚惊；第三，在传达命令的时候发生了错误。这三个不幸合起来就使得人数众多的一群土著士兵打败了凸角堡英雄，挫折了他的部下所具有的百折不挠的英国式的勇气。\n另一个当时在场的军官报道说：\n“我不相信有谁能够确切地描写今天上午所发生的战斗和退却。退却的命令已下达。皇家第三十四步兵团奉令退到砖窑后面去，但是无论是该团的军官或士兵都不知道砖窑在什么地方！消息很快就传遍军队驻地，说我军被击溃，正在退却。于是所有的人都拚命闯入内堡，其势不可阻挡，有如尼亚加拉瀑布的洪流。数不清的步兵和水兵、欧洲人和本地人、男人和妇孺、马匹、骆驼和犍牛，从下午2时开始就向内堡涌来。到夜里，营垒挤满了人群、牲畜、货物、行李和成千上万难以言状的累赘物，真像混沌初开时一样乱成一团。”\n最后，“泰晤士报”驻加尔各答记者报道，英国人显然在27日吃了“极像败仗的一次亏”，但是英印报纸从爱国的观点出发，用慈悲心肠把这个耻辱密不透风地包藏起来了。然而他们也不得不承认：一个大部分由新兵组成的皇家步兵团，虽然没有放弃自己的阵地，但在转瞬间陷入了混乱；由于温德姆已完全不能控制自己的军队，堡垒里极度混乱，一直到28日晚上坎伯尔到来，“申斥了几句”，使所有的人回到自己的岗位时为止。\n那末，从所有这些混乱不清和支吾搪塞的报道里可以得出的明显结论是什么呢？结论只能是这样的：温德姆的无能的指挥使英军吃了一次大败仗，而这本来是完全可以避免的；当下令撤退的时候，第三十四团的军官由于根本没有认真熟悉作战的地形，无法找到他们奉命撤退的地点，全团陷入混乱，终于逃散；这引起了兵营里的惊慌，结果所有的秩序和纪律都破坏了，兵营设备和一部分辎重遭到了损失；最后，和温德姆关于军需品的说法相反，15000发米涅枪弹、钱柜以及够很多团和新兵穿用的鞋子、服装都落在敌人手里。\n英国步兵在组成横队或者纵队时都很少溃逃。和俄国步兵一样，他们具有那种通常只是老兵才有的自然的结合力，这固然部分地是由于在两国军队中都有很大数目的老兵，但部分地显然也是由于他们的民族特性。这种性格与“勇敢”毫不相同，相反地，不如说是自卫本能的一种独特的表现，虽然如此，它还是很宝贵的，特别是在防御中。此外，这种性格同英国人冷静的天性一样，也可以防止惊慌失措；但是必须指出，当爱尔兰部队一旦陷于混乱而惊慌失措时，是不容易重新整顿他们的。11月27日，温德姆所面临的情况正是这样。今后，他将列入那些使自己的军队惊慌逃散的、为数不多但却引人注目的英国将军的名单了。\n28日，瓜廖尔起义部队得到了从比都尔来的大量援军，并前进到距离英军筑有工事的前哨400码的地点。战斗再起，但进攻者作战十分无力。这次，第六十四团的官兵树立了真正英勇的例子，我们乐于指出这一点，虽然事迹本身和有名的巴拉克拉瓦进攻[284]一样，是不足取的。这件事的责任也是推到一个阵亡者即该团的威尔逊上校身上。据传他曾率领180名士兵向数量远远超过自己的敌军防守的4门火炮攻击。我们没有听说，敌军是哪里的队伍；但是战斗的结果使我们得出结论：这是瓜廖尔的部队。英军靠急袭夺取了火炮，钉塞了其中3门火炮的火门并且坚守了一些时候，但由于没有得到援军，不得不退却，牺牲了60名士兵和大部分军官。这些损失说明了战斗的激烈。在这里，我们所说的这支小部队，从它所受的损失来看，必然是受到了敌人猛烈的回击，但是他们坚守炮台阵地直到他们的人死伤三分之一时为止。这的确是一场激战，而且是德里被攻占以来进行激战的第一个例子。然而，策划这次进攻的人应送交军事法庭审判并枪决。温德姆说，这是威尔逊干的。但是威尔逊已经阵亡，不能答辩了。\n晚间，英军全部被赶入堡垒，这里仍然混乱不堪，大桥处的阵地处于显然的危险之中。但是这时坎伯尔来到了。"
}