{
  "metadata": {
    "volume": "12",
    "article_number": "000",
    "title": "第十二卷说明",
    "file_name": "volume_12_000_第十二卷说明Ⅸ―ⅩⅩⅩ.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n1856年7月间，马克思怀着极其浓厚的兴趣对西班牙资产阶级革命的新高涨作了反应，这一革命早在1854年就已开始，它是欧洲革命运动在漫长的反动时期之后复苏的最初征候之一。马克思就西班牙的七月事件写了两篇文章，它们以“西班牙的革命”为题收入本卷，这是马克思在1854年所写的一系列关于西班牙革命事件的文章的直接继续。（见“马克思恩格斯全集”中文版第10卷）\n马克思在确定1856年西班牙革命的特点时，着重指出这次革命的鲜明的政治倾向，指出它已完全失去西班牙以往一切资产阶级革命所固有的王朝性质和军队性质。马克思指出，革命的一个新的特点是西班牙工人阶级加入了斗争，从而改变了革命中的阶级力量的分布，使得一方面是宫廷和军队，另一方面是包括工人阶级在内的人民。1856年革命中的一个值得注意的事实，用马克思的话来说，反映了西班牙“许多进步的征兆之一”的事实，是西班牙农民热烈支持革命。马克思写道，在1856年的革命中，如果运动的领袖们愿意并且善于利用西班牙农民的力量，西班牙农民就可能成为“抵抗运动中一个最强有力的因素”。这种思想证明，马克思主义的创始人在这几年进一步发展了他们关于工农联盟的天才原理，认为农民群众在反对封建制度和专制制度的斗争中应起重要的作用。\n在关于西班牙的文章中，马克思又一次揭露了大资产阶级背叛人民群众的反革命作用。西班牙资产阶级在1856年革命中的行为，证实了马克思和恩格斯根据1848―1849年革命的经验所确定的阶级斗争的历史规律性；西班牙资产阶级被工人的共和民主要求、被可能摧毁君主制和发生内战的危险所吓倒，在最紧要关头背叛了在反抗反动势力时支援过他们的工人。由于工人阶级的软弱、农民运动的孤立和自由资产阶级的背叛，1856年的西班牙资产阶级革命遭到了失败。\n马克思和恩格斯从可能爆发革命的前景出发，分析了主要欧洲国家特别是英国和法国的国内状况，认为在危机时期这些国家成熟了革命形势的征兆。并且，据他们看来，法国爆发革命的可能性最大，因为在那里危机大大恶化了劳动群众的经济状况，动摇了波拿巴政府的地位。危机所引起的工业停滞、农业困难、商业萧条和威胁着国家的财政灾难，――马克思写道，――必定“会使法国人民处于他们通常起来进行新的政治试验时的思想状况。随着经济繁荣的消失以及通常相随而来的对政治的漠不关心的消失，第二帝国继续存在的任何借口也将消失”。（见本卷第427页）\n在“对波拿巴的谋杀”、“御用军人的统治”、“波拿巴的目前状况”、“佩利西埃在英国的使命”、“马志尼和拿破仑”等文章以及上面已经提到的几篇关于Crédit　Mobilier的文章中，马克思对第二帝国的制度进行了毁灭性的批评，揭露了波拿巴主义的特点：公开的资产阶级专政、军阀的把持、群众性的政治恐怖、普遍的贪污腐化、盗窃国库、骇人听闻的投机勾当和拿破仑第三政府为了转移劳动人民对国内政策问题的注意而在对外政策方面采取的冒险行径。这些文章进一步发展了马克思早在“路易・波拿巴的雾月十八日”一书中就已提出的那个经典论点，即波拿巴专政是靠在各个阶级之间随机应变，同时与法国资产阶级中最凶狠、贪婪和无耻的成分保有千丝万缕的联系。马克思指出，投机成了第二帝国的“根本原则”，而政府在政变以后不久建立的公司Crédit　Mobilier是波拿巴制度的支柱。（见《Crédit　Mobilier》、“法国的Crédit　Mobilier”）Crédit　Mobilier和在法国盛极一时的滥设企业和投机活动被波拿巴政府广泛利用来满足资产阶级想获得巨额利润的企图，增加工人的就业机会，从而吸引他们离开政治斗争，最后，保证波拿巴集团的个人需要。\n马克思指出，法国社会所有各阶层对波拿巴制度的不满情绪逐渐增长；他得出结论说，“延缓法国革命的唯一指望就是爆发一场欧洲大战”（见本卷第703页），在这次战争中，受到沙皇俄国支持的法国和撒丁必然联合起来反对奥地利。马克思的这一预言在1859年完全得到了证实。\n在1848―1849年的革命失败后，马克思依然认为，欧洲的无产阶级革命只有在英国无产阶级参加的情况下才能取得胜利。马克思从这一观点出发，在本卷所收的一系列文章中仔细研究了英国国内的状况。\n在“法国财政状况”、“一八四四年的英格兰银行法和英国的金融危机”、“英国的政党。――欧洲状况”等文章中，马克思表示深信危机的发展使英国有可能爆发革命。一方面，在英国，对工人阶级的剥削不断加强，无产阶级和资产阶级之间的矛盾日益尖锐化，人民群众的贫困状况迅速增长，旧的执政党趋于瓦解。另一方面，英国在克里木战争以后与拿破仑第三结成联盟，并且它的军事力量和装备受到印度起义和中国战争的牵制。"
}