{
  "metadata": {
    "volume": "12",
    "article_number": "006",
    "title": "法国的CRéDIT　MOBILIER",
    "file_name": "volume_12_006_卡・马克思。法国的CRéDIT　MOBILIER（第三篇论文）35―40.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "（第三篇论文）\n（第三篇论文）\n日益逼近的波拿巴财政破产的迹象继续以各种各样的形式表现出来。5月31日，蒙塔郎贝尔伯爵在反对提高一切印刷品、书籍等的邮费的法案时，发表了下列听来惊慌不安的演说：\n“任何政治生活都受到压抑，但代替它的是什么呢？投机之风。伟大的法兰西民族不能让自己沉眠不醒，毫无作为。代替政治生活的是投机的狂热、追求利润的欲望，对有价证券买卖的迷恋。每个地方，甚至在我们的小城市，甚至在我们的乡村，人们都害了牟取暴利狂（这种例子不胜枚举），暴利是无需忙碌奔波、不要花费力气并且往往是用卑鄙的手段取得的。除了你们刚才拿到的反对sociétés　en　commandite〔两合公司〕的法案以外，我用不着再找什么其他证据了。这个法案刚刚发来，我还没有时间把它读完，但是我愿意支持它，尽管在我看来里面有若干条例太严酷了。如果用药的确如此必要，并且下药又得如此之重，那末，应当认为病情是不轻的。这种疾病的真正原因就是，法国的一切政治思想都沉寂了……但是，我这里所指的疾病，并不是由同一个原因产生的唯一恶果。当上层阶级和中层阶级这些老的政治阶级醉心于投机活动时，另一种活动便在社会的下层阶级中间开展起来，他们的运动产生了几乎是法国所经历的一切革命。有价证券买卖把几乎整个法国变成了一个大赌博场。当一部分受到社会主义者影响的人看到这种可怕的迷恋于有价证券买卖的景象时，他们也空前地被牟取暴利的欲望腐蚀了。因此，秘密公司显然增加了，那种自称为社会主义其实可以说是败坏社会主义的疯狂的激情更加强烈和加深了。不久以前在巴黎、翁热和其他地方的审判案中，这种激情就曾强烈地表现出来。”\n这就是波拿巴商行的最早的股东之一蒙塔郎贝尔为了维护秩序、宗教、财产和家庭而说的话！\n我们从伊萨克・贝列拉那里听说，Crédit　Mobilier的秘密之一就是这样一个原则：增加自己的业务和减少自己的风险，办法是参与各种各样的企业和尽快地退出这些企业。但是，如果揭开圣西门主义的华丽辞藻的外衣，这个原则是什么意思呢？意思就是，广泛地收买股票，用它们进行大量的投机活动，在赚取贴水以后，尽快地把这些股票抛售出去。这就是说，工业发展的基础应当是有价证券买卖，或者更确切些说，一切工业活动只应当是证券投机活动的借口。Crédit　Mobilier用什么工具才能达到这个目的呢？有什么方法能使它“增加自己的业务”和“减少自己的风险”呢？那就是罗所用的方法。因为Crédit　Mobilier是得到政府支持和拥有比较大量的资本和贷款的享受优待的公司，毫无疑问，它所建立的每一个新企业的股票刚一发行，在市场上就能赚到贴水。Crédit　Mobilier从罗那里学会了在自己的股东中分配新股票的办法，即其票面价格同这些股东在母亲公司中所拥有的股票数量成一定比例。用这种办法保证这些股东得到的利润，首先影响到Crédit　Mobilier本身的股票价值，而这些股票的行市高，就保证新发行的股票价值也高。Crédit　Mobilier就是用这种办法来监督用于工业企业投资的相当一部分借贷资本。\n总之，除了获取利润是Crédit　Mobilier的活动围着转的真正轴心以外，它的目的显然是用同商业银行的业务完全相反的方法对资本发生作用。商业银行用贴现、贷款和发行银行券使固定起来的资本暂时得到自由的运用，而Crédit　Mobilier实际上是把游资固定起来。例如，铁路股票可以非常自由地流通，但是这些股票所代表的资本，即投放在铁路建设上的资本却是固定的。如果厂主在购置厂房和机器设备方面投放的那一部分资本和用于支付工资和购买原料的那一部分资本不相适应，他就不得不马上关厂。对于整个国家来说，也是同样的道理。几乎现代每一次商业危机都同游资和固定起来的资本之间应有的比例关系遭到破坏有关。这样说来，像Crédit　Mobilier这样的机关，既然它的直接目的是尽量把国内的借贷资本固定起来，投放到铁路、运河、矿山、船坞、轮船、冶金工厂和其他工业企业，而不考虑国家的生产能力，那末它的活动会有怎样的结果呢？\nCrédit　Mobilier的章程规定，它只能保护那些由匿名公司或股份公司经营的工业企业。结果必然会产生一种倾向，即尽量多地建立这种公司并且使一切工业企业具有这种公司的形式。当然，不能否认，在工业上运用股份公司的形式，标志着现代各国经济生活中的新时代。一方面，它显示出过去料想不到的联合的生产能力，并且使工业企业具有单个资本家力所不能及的规模；另一方面，不应当忘记，在股份公司中联合起来的不是单个人，而是资本。由于这一套做法，私有者变成了股东，即变成了投机家。资本的积聚加速了，其必然结果就是，小资产阶级的破产也加速了。特种工业巨头出现了，他们的权力同他们的责任则成反比，因为他们只对他们所有的那一大宗股票负责，而支配的却是公司的全部资本。"
}