{
  "metadata": {
    "volume": "12",
    "article_number": "133",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_12_133_卡・马克思和弗・恩格斯生平事业年表843―865.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n1857年6月―1858年2月\n在研究政治经济学的同时，马克思为了给“美国新百科全书”写稿，在英国博物馆的图书馆里进行了许多搜集资料的工作。他研究了古代的（埃及和亚述的、古希腊罗马的）军事史，并从威金逊、克劳塞维茨、施洛塞尔、缪弗林等人的著作中做了札记和摘录。\n恩格斯到伦敦。\n6月2日和12日\n马克思写了一篇关于新的法兰西银行法的文章；由于英国和波斯的战争结束，他又写了一篇关于3月4日在巴黎签订的英波和约的文章。前一篇作为社论，后一篇以“与波斯签订的条约”为题作为通讯，载于6月20日和24日“纽约每日论坛报”。\n马克思为“纽约每日论坛报”写了一篇文章。他在自己的笔记本上注明这篇文章的标题是“英国的伪善”。文章没有发表。\n约6月27日\n马克思收到德纳寄来的“美国新百科全书”《B》字头所需条目的单子。\n马克思把德纳于6月11日的来信转寄给恩格斯。德纳在信中不主张写“关于堡垒和战舰”的文章，因为“普特南氏月刊”的新编辑部不保证刊登这种文章。德纳还退回了恩格斯就巴赞库尔那本书所写的、未被编辑部采用的文章“圣阿尔诺”。\n马克思为“纽约每日论坛报”写了一篇关于印度军队起义的文章。从这篇文章开始，马克思和恩格斯写了一大组文章论述1857―1859年印度民族解放起义。这篇文章作为社论于7月15日发表。\n马克思撰写一篇经济论文，反驳庸俗经济学家、主张阶级利益和谐的“理论家”巴师夏和凯里。论文没有完成。\n1857年7月―1858年3月\n为了给“美国新百科全书”写稿，恩格斯研究了吕斯托夫、凯、若米尼、克劳塞维茨以及其他人的著作，并做了摘录。\n马克思写了一篇关于欧洲局势的文章。文中特别阐释了法国财政状况的问题。文章作为社论发表于7月27日“纽约每日论坛报”。\n7月10日左右―24日\n恩格斯为“美国新百科全书”撰写第一批《A》字头条目。马克思于7月24日将它们寄往纽约。这些条目于1858年发表。\n马克思在给恩格斯的信中，对他的健康状况恶化表示非常担心，劝恩格斯立即放下营业所的工作，到海滨去疗养，还劝他停止为百科全书撰稿。\n7月17日―8月14日\n马克思为“纽约每日论坛报”写了五篇关于印度起义的文章。这些文章都作为通讯于8月4日、14日、18日和29日发表。标题是：“印度起义”、“印度问题”、“印度起义的现状”、“印度起义”；其中一篇无标题。\n7月24日―28日\n马克思为了给“美国新百科全书”写稿而搜集有关西班牙舰队的资料；关于这个问题他做了大量的摘录，并把这些摘录寄给恩格斯。\n7月28日―11月6日\n恩格斯在利物浦附近的滑铁卢、威特岛和泽稷岛等地海滨疗养。\n恩格斯着手为“美国新百科全书”撰写“军队”条。\n马克思因恩格斯患病而研究了法、英、德等国的最新医学文献资料，以寻求对恩格斯所患病症的说明和治疗方法。\n马克思为“纽约每日论坛报”写“印度起义”一文。文章没有发表。\n8月10日左右\n恩格斯为“美国新百科全书”写完“阿富汗”和“攻击”两个大条目以及差不多所有其余的《A》字头条目；所有这些条目都寄给了马克思，以便寄往纽约。这些条目于1858年发表。\n马克思为“纽约每日论坛报”撰文论述欧洲列强围绕着莫尔达维亚的选举问题所进行的外交斗争。文章标题是“东方问题”，于8月27日发表。\n从美国回来的前共产主义者同盟盟员、马克思和恩格斯的战友康拉德・施拉姆拜访了马克思。\n马克思就帕麦斯顿在下院的演说为“纽约每日论坛报”写了一篇欧洲政治形势述评。述评作为社论于9月5日发表。\n马克思把德纳拟出的“美国新百科全书”《B》字头所需条目的单子寄给了恩格斯。\n8月28日―10月30日\n马克思为“纽约每日论坛报”写了八篇文章，论述印度起义、英国驻印当局对印度人民实行的压迫政策和东印度公司。其中七篇作为社论于9月15日、17日、21日，10月3日、13日、23日和11月14日发表；一篇作为通讯，以“印度起义”为题，于9月16日发表。\n8月底―9月中旬\n马克思着手写作他的经济学巨著，草拟了这一著作的“导言”。“导言”简要地分析了资本主义制度下生产、分配、交换、消费之间，生产力和生产关系之间，生产关系和法的关系、家庭关系以及其他等等关系之间的辩证联系问题。马克思在“导言”中还简单地说明了自己对经济现象的研究方法的实质。他在“导言”的末尾拟出了他的整个经济学著作计划的基本要点。“导言”没有写完。\n9月―10月\n恩格斯为“美国新百科全书”写了不下十八个条目，其中包括“阿尔及利亚”条；马克思也在同时给百科全书写完了“舰队”条和九篇军事活动家的传记以及革命家罗・勃鲁姆和约・贝姆的传记；所有这些条目差不多都是同恩格斯合写的。条目于1858年发表。\n马克思为“纽约每日论坛报”写了一篇关于法国的银行Crédit Mobilier的文章。文章作为社论于9月26日在该报发表。"
}