{
  "metadata": {
    "volume": "12",
    "article_number": "012",
    "title": "*欧洲的金融危机。――货币流通史片断",
    "file_name": "volume_12_012_卡・马克思。_欧洲的金融危机。――货币流通史片断70―76.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "因为几年以后，黄金在商业市场上比白银受重视，东印度公司宣布准备接受黄金作为对政府的付款。但是在澳大利亚发现黄金以后，公司也和荷兰政府一样，由于担心黄金贬值，根本不愿意在将来接受黄金而支付白银，于是突然恢复了1825年的单一银本位制。因此，必须用白银清偿同印度的贸易中的债务就具有头等的意义，同时造成了印度对这种金属的大量需求。由于从这个时候起印度白银的价格（同黄金的价格相比）比欧洲上涨得快，不列颠的商人发现，向印度输出白银来投机是有利的，可以换取印度的原料，从而给印度的出口以新的推动。总起来说，从1848年到1855年，仅仅从南安普顿一地输出的白银，就有2100万英镑，此外，从地中海各港口还输出很大的数量。据统计，今年南安普顿就已经向东方输出了1000万。\n从印度贸易的这些变化和中国革命的性质来看，不能期待白银很快就会停止向亚洲流动。因此，断定这次中国革命对欧洲的影响一定比俄国的所有战争、意大利的宣言[73]和欧洲大陆上的秘密社团所起的影响大得多，这决不是轻率的。\n卡・马克思写于1856年10月17日左右\n作为社论载于1856年11月1日“纽约每日论坛报”第4848号\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n[69]马克思把1856年巴黎会议上和会议后围绕着在土耳其最高当局统治下的莫尔达维亚和瓦拉几亚这两个多瑙河公国合并的问题展开的外交斗争叫做多瑙河问题。法国想以波拿巴王朝的代表人物来领导这两个公国，建议把它们合并成一个罗马尼亚国家，由一个属于在欧洲居统治地位的王朝之一的外国亲王统治。支持法国的有俄国、普鲁士和撒丁。土耳其由于害怕罗马尼亚国家会力图推翻奥斯曼帝国的压迫，因而反对两个公国合并，支持土耳其的有奥地利和英国。会议仅仅认为必须弄清楚（通过在公国举行御前会议的选举）罗马尼亚居民自己对合并问题的态度。选举举行了，但是由于作弊，反对合并的人被选入了莫尔达维亚的御前会议；这引起了法国、俄国、普鲁士和撒丁的反对，它们要求宣布选举无效。因为土耳其迟迟不作答复，这些国家就在1857年8月同它断绝了外交关系。这次冲突在拿破仑第三的调停下解决了，他说服英国政府不要阻挠法国的计划，这些计划对英国也是同样有利的。公国的选举被宣布无效，但是新的选举的举行并没有解决公国合并的问题。这个问题到1859年才由罗马尼亚人自己解决了。\n贝萨拉比亚问题――马克思指的是1856年巴黎条约签订以后的外交斗争，这一斗争是由于确定条约未明确划定的俄土在贝萨拉比亚（它的一部分从俄国划归土耳其）的边界以及确定多瑙河三角洲和河口的岛屿之一的所有权而造成的纠纷所引起的。奥地利借口由于重新划定在贝萨拉比亚的边界而发生的困难，拖延从莫尔达维亚和瓦拉几亚撤走自己的军队，这就阻挠了关于这两个公国的合并问题的解决。\n关于那不勒斯问题和关于新的巴黎会议，见注68。――第71页。\n[70]指从1810年延续到1826年的西班牙在南美和墨西哥的殖民地争取独立的战争。由于这次战争，西班牙失去了墨西哥和自己的南美殖民地，这些殖民地成了独立的共和国。――第72页。\n[71]英国的东印度公司于1600年创立，是英国在印度推行殖民政策的工具。在十九世纪中叶最后完成的对印度的占领，是英国资本家以公司的名义进行的，这个公司一开始就拥有同印度和中国进行贸易的垄断权。公司还得到了它在印度侵占的领土的管理权、民政机关的人事任命权和收税权。它的贸易和行政特权由英国议会定期续发的公司特许状规定。在十九世纪，公司的贸易活动逐渐失去其意义。1813年的特许状取消了它同印度贸易的垄断权；它只保留有茶叶贸易的垄断权和同中国贸易的垄断权。根据1833年的特许状，公司失去了一切贸易特权，包括同中国贸易的垄断权在内。英国人在印度占有的领土的管理权，公司一直保持到1858年，当时公司已经被最后撤销，管理印度的权力直接转归王国。――第73页。\n[72]1851年在中国爆发了一个强大的农民战争性质的反封建的解放运动。这个运动从南方的广西省开始，后来扩展到华中各省，几乎席卷了整个长江中下游地区。1851年1月，起义者建立了以南京为中心的太平天国，于是整个运动就叫做太平天国运动。太平军杀死统治中国的满族封建主，取消捐税，消灭大封建主所有制。这次起义还具有农民运动特别是东方农民运动特有的宗教色彩，打击支持满清王朝的佛教僧侣和寺院。太平天国革命为中国人民反对封建制度和异族侵略者的广泛斗争开了一个头，但是它并没有消灭中国的封建生产方式。在太平天国内部形成了同统治阶级妥协的封建上层，这是运动遭到失败的原因之一。革命遭到的主要打击是英美法三国的公开干涉（最初这几个强国打着“中立”的幌子援助满清王朝），它们的武装力量协同中国封建主们的军队，于1864年把太平军起义镇压下去了。――第74页。"
}