{
  "metadata": {
    "volume": "12",
    "article_number": "130",
    "title": "关于俄国的农民解放",
    "file_name": "volume_12_130_卡・马克思。关于俄国的农民解放716―725.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这真是不平凡的时代啊！1846年，罗马教皇发起了自由主义运动[444]；1858年，俄国的专制君主，道地的samoderjetz　vserossiiski\n［注：“全俄罗斯独裁者”，这个词是马克思按照俄语发音用拉丁字母拼写的。——编者注］\n，又宣布了人权！我们还会看到，沙皇的这个宣言将像罗马教皇的自由主义一样得到全世界同样广泛的反应，并且归根到底将比教皇的自由主义产生远为更大的影响。\n这封奏折中所涉及的头一个当事人就是贵族。如果贵族不肯庆祝自己的8月4日，那末政府十分坦率地告诉了他们，他们将被迫这样做。奏折的每一篇对于贵族说来都包含着痛心的物质损失。贵族运用他们的活人资本的方式之一，就是把农奴租出去，或者让他们出门随意谋生而缴纳一定的年金（obrok\n［注：“代役租”，这个词是马克思按照俄语发音用拉丁字母拼写的。——编者注］\n）。这种做法再好不过地既满足贵族的腰包，又符合俄国农奴的漂泊生活方式。这是贵族的主要收入来源之一。第一篇就规定要毫无补偿地取消它。不仅如此。根据第二篇，地主不能分给5俄亩耕地的每个农奴，可以自由行使权利，去他所想去的地方。根据第三篇至第五篇，地主对他的大约三分之二的土地失去自由处理的权利，而被迫把它分配给农民。的确，农民现在也占有着这些土地，但是还是处在地主的控制之下，并且必须执行完全由地主所规定的各项徭役。可是今后土地实际上应该属于农民，他们成为土地的永久持有者，他们获得完全赎买自己家园的权利，他们的徭役虽然规定得很多，但毕竟是要由法律加以严格限定的；更糟的是，农民可以按照（对他们）很有利的价格通过赎买来摆脱这些徭役。甚至dvorovye\n［注：“家务农奴”，这个词是马克思按照俄语发音用拉丁字母拼写的。——编者注］\n，即地主家中的仆役，也应当领取工钱，并且如果愿意，可以赎买自己的自由。还要更糟糕的是，农奴应该获得与所有其他公民一样的权利，这就是说，他们将有他们至今从来不知道的控告主人和在法庭上作证反对主人的权利；虽然地主在其领地上仍然是农民的首脑，对他们保有一定的司法权利，可是使大部分俄国贵族得以积蓄金钱去供养巴黎时髦女郎和在德国温泉疗养地肆意赌博的横征暴敛将要大大地缩减。然而，为了判断这种收入的缩减可能对俄国贵族发生的影响，我们来看一看他们的财政状况吧。俄国所有土地贵族向各信用银行（由国家设立）借了共计4亿银卢布的债款，为此给这些银行抵押了大约1300万名农奴。俄国农奴总数（不包括国有农奴）为2375万人（按1857年人口调查）。显然，银行的主要债务人是较小的农奴主，而较大的农奴主则很少负债。1857年的人口调查表明，大约有1300万名农奴属于拥有1000名农奴以下的地主，而其余的1075万名农奴则属于拥有1000名农奴以上的地主。由此可见，后者大致是俄国贵族中不负债的，而前者则是负债的。这种算法也许不十分精确，但是一般说来可以认为是相当正确的。\n按照1857年的人口调查，拥有1个到999个农奴的地主是105540人，而拥有1000个农奴以上的贵族则不超过4015人。这样，可见按照最低的估计，俄国全部贵族中有十分之九都对信用银行，也就是说对国家负有大量债务。但是，大家知道，俄国贵族此外还欠了私人、银行家、商人、犹太人和高利贷者许多的债，并且大多数贵族负债都非常沉重，以致对他们的地产只保有名义上的所有权。那些还在与破产进行挣扎的贵族，被最近这场战争的沉重牺牲完全拖垮了，因为他们在这场战争中不仅要担负沉重的捐税，出人出钱出徭役，而且还无处销售他们的产品，于是不得不按极端苛刻的条件去借债。而如今要他们毫无补偿地把大部分收入完全放弃，并且对剩下的部分以这样一种方式来加以处理，即不仅要缩减它，而且今后还要把它继续保持在缩减的限度以内。\n对于像俄国这样的贵族说来，这种情况的后果是很容易预料到的。除非他们愿意看到他们阶层中的大多数人完全垮台或立即破产，而在将来溶化在那个完全仰赖政府来决定等级和地位的官僚贵族阶级中，他们就一定要对这个解放农民的企图进行反抗。他们的确也在进行这种反抗；显然，如果他们目前的合法的反抗对君主的意志无能为力，他们将不得不诉诸别的更有效的手段。\n1858年12月31日于柏林\n1858年12月31日于柏林\n俄国贵族对沙皇解放农民计划的抗拒，已经开始以消极的和积极的两种方式表现出来。亚历山大二世在巡游各省时亲自向贵族发表演说，有时用温和口吻呼吁以仁爱为怀，有时用劝说方式多方开导，有时则声色俱厉地威胁命令，但是这些演说的效果如何呢？贵族像奴隶那样俯首帖耳地聆听这些演说，然而他们的内心感觉是：这位特地来向他们大声疾呼、哄骗劝导、说服告诫、威胁命令的皇帝，已经不再是过去那位能为所欲为的全能的沙皇了。"
}