{
  "metadata": {
    "volume": "12",
    "article_number": "109",
    "title": "*印度起义",
    "file_name": "volume_12_109_弗・恩格斯。_印度起义611―615.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "在夏季炎热多雨的月份里，印度的战事几乎完全陷于停顿了。科林·坎伯尔爵士在夏初经过一番奋战，掌握了奥德和罗希尔汗的一切重要阵地以后，非常明智地把自己的军队驻扎下来，让旷野地带留在起义者手里，而集中自己的力量维持交通线。这个时期，在奥德只发生了一件值得注意的事件，这就是：霍普·格兰特爵士出兵夏冈季去营救经过多次推托才在不久以前同英军讲和、而现在遭到过去的土著同盟者封锁的土著领袖曼·辛格。这次出兵不过是一次军事漫游，虽然中暑和霍乱也一定会使英军遭受很大的损失。土著士兵不战而逃，于是曼·辛格就和英军会合了。虽然这次征讨的轻易取胜还不能说明整个奥德也将同样容易地被征服，但这仍然说明起义者的士气已丧失净尽。如果说在英军方面重要的是在热天进行休整，那末对于起义者来说重要的是尽量袭扰英军。但是土著士兵不去组织活跃的游击战、截断敌人占领的城市之间的交通、伏击小股敌人、扰乱粮秣的征发、切断粮食的供应（没有粮食，英国人占领的任何大城市都无法维持），反而满足于征收捐税和安享敌人留给他们的空闲时间。不仅如此，他们之间似乎还发生了内讧。他们看来也没有利用这几个星期的安静时间重整自己的力量，补充弹药，补充已经损失的大炮。这次在夏冈季的溃败比以前任何一次失败都更能说明，他们对自己和自己的领袖缺乏信心。同时，大多数领袖和英国政府之间都有着秘密的信件来往，英国政府终于认识到，把奥德的全部土地装进自己的口袋是相当不实际的，而情愿在适当的条件下把它归还原主。这样，既然英国人的最后胜利目前已无疑义，奥德的起义看样子将不经过积极的游击战争阶段而平息下去。一旦大多数地主与英国人达成协议，起义者的队伍将立即瓦解，其中那些有充分根据害怕政府的人会成为土匪（dacoits），而农民是乐于协助捕捉他们的。\n奥德东南部的贾格迪斯普尔密林似乎是这种土匪集聚的中心。这些难以穿越的竹林和灌木林为阿马尔·辛格率领的一支起义队伍所占据。阿马尔·辛格对游击战显得相当积极而有经验；总之，他不消极等待，一有可能就去袭击英军。如果像有人担心的那样，一部分奥德起义者在阿马尔·辛格还没有被赶出他的据点以前就同他会合，英军就要面临比最近一个时期更为艰巨的任务。起义队伍把这些密林作为隐蔽之处已将近八个月了，他们使加尔各答到阿拉哈巴德的干线大道这条英军的主要交通线受到严重的威胁。\n在印度西部，瓜廖尔的起义者仍遭到罗伯茨将军和霍姆斯上校的追击。在瓜廖尔被攻占时，退却的军队选择哪个方向是一个很重要的问题，因为在整个马拉提人地区和拉吉普坦纳部分地区，只要有一支足够强大的正规部队开到，形成起义的核心，看来就会立刻爆发起义。瓜廖尔部队向西南方向退却，在当时似乎是实现这一计划最有利的机动。但是，起义者由于某些根据现有情报还猜测不出的理由，却选择了西北方向。他们向贾普尔进发，从那里向南折往乌代普尔，企图达到通向马拉提人地区的道路。但是这一迂迴运动使得罗伯茨乘机赶上了他们，并且不费多大力气就把他们完全打败。这支队伍的残部没有火炮，没有组织，没有弹药，也没有声望卓著的领袖，因此不大可能引起新的起义。相反地，他们携带的妨碍他们一切行动的大量抢来的财物，看来已经激起了农民的贪欲。农民杀死每一个掉队的西帕依，取走他身上的金币。情况既然如此，罗伯茨将军就可以放心地让农村居民去把这些西帕依全部驱散。辛迪亚的财宝被他本人的军队抢劫，竟使得英国人免于在一个比印度斯坦更危险的地区遇到新的起义，要知道，在马拉提人地区爆发起义会使孟买的军队受到相当严重的考验。\n在瓜廖尔附近又发生了新的起义。辛迪亚的一个小藩臣曼·辛格（不是奥德的那个曼·辛格）参加到起义者方面来，并占领了不大的鲍里要塞。但是这个要塞已被英军包围，不久必定会被攻下。\n这时，被征服的各州渐渐趋于平定，据传，约·劳伦斯爵士已使德里四郊完全平静下来，欧洲人可以不带武器和警卫人员而非常安全地到处游逛。其实这是因为每一个村庄的居民要对本村发生的任何罪行或暴乱共同负责；英国人组织了宪兵队；更重要的是到处实行了使东方人产生特别强烈印象的军事法庭的紧急诉讼程序。不过，这种顺利的情况看来是个例外，因为我们没有听说其他各地有类似这样的事。罗希尔汗、奥德、班得尔汗以及其他许多大省份完全平定下来还需要很长的时间，还要英国军队和军事法庭做不少事情。\n但是当印度斯坦的起义缩小到几乎没有任何军事意义的时候，在和阿富汗接壤的遥远地区却发生了将来可能引起很大困难的事件。在德腊－伊斯马伊耳汉的几个锡克团里发现了刺杀军官和起义反英的密谋。这一密谋蔓延的范围有多么广，还很难说。也许，这只是在个别锡克人集团中间发生的地方性事件，但是我们还不能断然肯定这一点。无论如何，这是极其危险的征兆。"
}