{
  "metadata": {
    "volume": "12",
    "article_number": "132",
    "title": "导言",
    "file_name": "volume_12_132_导言（摘自1857―1858年经济学手稿）733―762.html",
    "chunk_id": "004",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "消费创造出还是在主观形式上的生产对象。没有需要，就没有生产。而消费则把需要再生产出来。\n与此相应，就生产方面来说：\n（1）它为消费提供材料，对象。消费而无对象，不成其为消费；因而，生产在这方面创造出、生产出消费。\n（2）但是，生产为消费创造的不只是对象。它也给予消费以消费的规定性、消费的性质，使消费得以完成。正如消费使产品得以完成其为产品一样，生产使消费得以完成。\n，对象不是一般的对象，而是一定的对象，是必须用一定的而又是由生产本身所媒介的方式来消费的。饥饿总是饥饿，但是用刀叉吃熟肉来解除的饥饿不同于用手、指甲和牙齿啃生肉来解除的饥饿。因此，不仅消费的对象，而且消费的方式，不仅客体方面，而且主体方面，都是生产所生产的。所以，生产创造消费者。\n（3）生产不仅为需要提供材料，而且它也为材料提供需要。在消费脱离了它最初的自然粗陋状态和直接状态之后，――如果停留在这种状态，那也是生产停滞在自然粗陋状态的结果，――消费本身作为动力是靠对象作媒介的。消费对于对象所感到的需要，是对于对象的知觉所创造的。艺术对象创造出懂得艺术和能够欣赏美的大众，――任何其他产品也都是这样。因此，生产不仅为主体生产对象，而且也为对象生产主体。\n因此，生产生产着消费：（1）是由于生产为消费创造材料，（2）是由于生产决定消费的方式，（3）是由于生产靠它起初当做对象生产出来的产品在消费者身上引起需要。因而，它生产出消费的对象、消费的方式和消费的动力。同样，消费生产出生产者的\n，因为它在生产者身上引起追求一定目的的需要。\n因此，消费和生产之间的同一性表现在三方面：\n直接的同一性\n：生产是消费；消费是生产。消费的生产。生产的消费。政治经济学家把两者都称为生产的消费，可是还作了一个区别。前者表现为再生产；后者表现为生产的消费。关于前者的一切研究是关于生产的劳动或非生产的劳动的研究；关于后者的研究是关于生产的消费或非生产的消费的研究。\n（2）每一方表现为对方的手段；以对方为媒介；这表现为它们的相互依存；这是一个运动，它们通过这个运动彼此发生关系，表现为互不可缺，但又各自处于对方之外。生产为消费创造作为外在对象的材料；消费为生产创造作为内在对象、作为目的的需要。没有生产就没有消费；没有消费就没有生产。这在经济学中以多种多样的形式表现出来。\n（3）生产不仅直接是消费，消费也不仅直接是生产；而且生产不仅是消费的手段，消费不仅是生产的目的，――就是说，每一方都为对方提供对象，生产为消费提供外在的对象，消费为生产提供想像的对象；两者的每一方不仅直接就是对方，不仅媒介着对方，而且，两者的每一方当自己实现时也就创造对方，把自己当做对方创造出来。消费完成生产行为，只是在消费使产品最后完成其为产品的时候，在消费把它消灭，把它的独立的物体形式毁掉的时候；在消费使得在最初生产行为中发展起来的素质通过反复的需要达到完美的程度的时候；所以，消费不仅是使产品成为产品的最后行为，而且也是使生产者成为生产者的最后行为。另一方面，生产生产出消费，是在生产创造出消费的一定方式的时候，然后是在生产把消费的动力、消费能力本身当做需要创造出来的时候。这第三项所说的这个最后的同一性，经济学在论述需求和供给、对象和需要、社会创造的需要和自然需要的关系时，曾多次加以解释。\n这样看来，对于一个黑格尔主义者来说，把生产和消费同一起来，是最简单不过的事。不仅社会主义美文学家[455]这样做过，而且平庸的经济学家也这样做过，萨伊就是个例子；他的说法是，就一个民族来说，它的生产也就是它的消费。或者，就人类in　abstracto〔一般〕来说，也是这样。施托尔希指出过萨伊的错误[456]，因为例如一个民族不是把自己的产品全部消费掉，还要创造生产资料等等、固定资本等等。而且把社会当做一个单独的主体来观察，是把它作不正确的观察，思辨式的观察。就一个主体来说，生产和消费表现为一个行为的两个要素。这里要强调的主要之点是：如果我们把生产和消费看做一个主体的或者许多单个个人的活动，它们无论如何表现为一个过程的两个要素，在这个过程中，生产是实际的起点，因而也是居于支配地位的要素。消费，作为必需，作为需要，本身就是生产活动的一个内在要素。但是生产活动是实现的起点，因而也是实现的居于支配地位的要素，是整个过程借以重新进行的行为。个人生产出一个对象，因消费了它而再回到自己身上，然而，他是作为生产的个人，把自己再生产的个人。所以，消费表现为生产的要素。\n但是，在社会中，产品一经完成，生产者对产品的关系就是一种外在的关系，产品回到主体，取决于主体对其他个人的关系。他不是直接获得产品。如果说他是在社会中生产，那末直接占有产品也不是他的目的。在产品和生产者之间插进了\n，分配借社会规律决定生产者在产品世界中的份额，因而插在生产和消费之间。"
}