{
  "metadata": {
    "volume": "12",
    "article_number": "056",
    "title": "*法国的CRéDIT　MOBILIER",
    "file_name": "volume_12_056_卡・马克思。_法国的CRéDIT　MOBILIER313―317.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "Crédit　Mobilier[28]，正如我们在几个月以前分析其1856年的冠冕堂皇的报告书\n［注：见本卷第218―227页。――编者注］\n时所预见到的那样，又在走下坡路了。这一次下跌引起了欧洲金融界的严重恐慌。几天之间，这家康采恩的股票从950法郎跌到850法郎左右，而且后面这个数字，看来还远远不是极限。对于一个政治家来说，他对Crédit　Mobilier的股票涨跌的兴趣，并不下于一个地质学家对原生水涨落的兴趣。这个公司股票行情的涨落，应该划分为几个时期。它第一次发行股票是在1852年，这一次组织得很巧妙。股票分成三组，而第一组的持有者有权按照票面价值获得第二组和第三组股票。结果，在证券市场紧张的时期，由于股票的发行额有限，而人们又对这家公司的证券抱有很快就会大大超过票面价值的奢望，所以第一组股票的幸运持有者便从中得到了全部好处。股票市价马上就从第一次发行时的每股250法郎上涨到1775法郎。在1852年、1853年和1854年，股票行情涨落的政治意义只是次要的，因为这种涨落所反映的，与其说是对完全形成了的康采恩的考验，还不如说是刚成立的企业所必经的不同阶段。1855年，Crédit　Mobilier达到了它的极盛时期，它的股票在短时期内就飞涨到1900法郎，这是它同尘世营业相隔的最远距离。此后更进一步观察时，就会发现，Crédit　Mobilier的股票价格的涨落，如果以四个月为平均间隔时期，是在逐渐下降的，这种下降服从于一个固定不变的规律，尽管偶尔有些偏差。这个规律就是，价格从这些时期中的每个时期所达到的最高点下降到平均的最低点，而这个最低点又成了下一个时期的最高的起点。例如，1400法郎、1300法郎、1100法郎这些数字，依次成为一个时期的平均最低点和另一个时期的平均最高点。在今年整个夏天，股票已经不能保持在一个较长时间内上涨到1000法郎，而现在的危机，如果不导致更坏的后果，将使股票的平均最高价格，大约降到800法郎，然后从这一点下降，经过一些时间，降到更低的平均水平。当然，这个过程不可能ad　infinitum〔无止境地〕继续下去，而且，Crédit　Mobilier的股票降到其票面价额500法郎，这同Crédit　Mobilier的性质本身是不相容的。Crédit　Mobilier的资本额同它的业务规模之间的那种使它得到巨额利润的相差十分悬殊的状况，以及由此而来的它的股票市价异乎寻常地高于其原价，――这对Crédit　Mobilier来说，不是它繁荣的条件，而是它本身存在的条件。我们没有必要来详谈这一点，因为我们在研究Crédit　Mobilier的利润从1855年的40％减少到1856年的23％的时候，已经充分说明了\n［注：见本卷第218页。――编者注］\n目前Crédit　Mobilier股票的跌价，是和那些会被误认为是原因而其实只是结果的种种情况有关。在Crédit　Mobilier最“受人敬重的”董事当中，有一位奥・图尔内桑先生被宣布为破产人，原因是法院认为他应当负责偿还本年5月偷偷逃出法国的他的侄子沙尔・图尔内桑先生所欠1500万法郎的债务。个别董事的破产决不能说明Crédit　Mobilier业务的现状，这一点，凡是记起普拉斯先生的破产当时丝毫也没有明显地动摇波拿巴政体的这个支柱的人，都应该是清楚的。但是，社会舆论易于受个别人物突然垮台的影响，却不大去细心观察整个机关的逐渐衰落。群众只有在危险相当大了并且已经感触得到的时候，才会慌张起来。例如，罗的股票和银行券，只要摄政王\n［注：奥尔良的菲力浦。――编者注］\n和他的顾问们还满足于银行券所应当代表的硬币的贬值，它们就继续在法国得到无限的信任。公众不了解，当造币厂把一个银马克\n［注：马克是银币的重量单位，等于8盎斯（约240克）。――编者注］\n铸造成数目比过去多一倍的利维尔的时候，代表一定数目的银利弗尔的银行券，就贬值了一半。但是，根据枢密院的命令，这些银行券的正式票面价值降低了，100利弗尔的银行券应当兑换50利弗尔的银行券，公众这才一下子搞清楚了这个过程，于是肥皂泡就破了。同样，Crédit　Mobilier的利润差不多下跌了50％，也是丝毫没有引起甚至英国金融论文作者的注意，而现在关于奥・图尔内桑先生的破产，整个欧洲的报刊都在大叫大嚷。的确，这一事件使情况愈来愈糟。当今年5月，沙尔・图尔内桑先生无力偿还债务的时候，伊萨克・贝列拉先生表现了比他平时更大的高尚的愤懑，在伦敦报刊上郑重否认奥・图尔内桑先生和Crédit　Mobilier同卑鄙的破产人有任何联系。但是，现在法国法院公布的决定，却彻底驳倒了这位能言善辩的先生的声明。\n不仅如此，看来Crédit　Mobilier本身也是惊慌不安的。"
}