{
  "metadata": {
    "volume": "12",
    "article_number": "028",
    "title": "英国的选举",
    "file_name": "volume_12_028_卡・马克思。英国的选举169―174.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1857年3月20日于伦敦\n1857年3月20日于伦敦\n编写1848年到1858年这段时期的欧洲历史的未来历史学家，一定会为波拿巴于1851年对法国所采用的手段同帕麦斯顿于1857年对联合王国所采用的手段竟如此相似而惊愕不已。这两个人都假装不求助于议会而求助于国民，不求助于狡猾的政党联合，而求助于老实的舆论。这两个人都提出同样的借口。如果说波拿巴曾经准备使法国免遭社会危机，那末如今帕麦斯顿就正在准备使英国免遭国际危机。和波拿巴一样，帕麦斯顿必须抓住强有力的执行权来对付立法权的空洞谈论和烦渎干涉。波拿巴同时既诉诸保守派[145]，又诉诸革命派，把前者当做贵族的敌人，把后者当做资产阶级篡位夺权的敌人。而帕麦斯顿――难道他没有侮辱一切专制政府吗？那末他会引起任何自由派的不满吗？另一方面，难道他没有出卖一切革命吗？那末他不是应该成为保守派挑中的人物吗？他反对任何改革，保守派难道会不支持他吗？他不让托利党人担任官职，那末自由派的钻营之徒难道会抛弃他吗？波拿巴是一个使外国人害怕和代表法国光荣的名字。帕麦斯顿对于联合王国说来不也正是如此吗？不管怎样，他从1830年实行选举改革[146]以来，即从英国近代史开始以来，除了几次短暂的间隔以外，一直是执掌外交部的。因此，英国的国际地位，不管在外国人看来是多么“可怕”或多么“光荣”，是与帕麦斯顿勋爵个人有关的。波拿巴一拳就把法国所有公认的大人物打倒了，但是帕麦斯顿难道不会把罗素分子、格莱安分子、格莱斯顿分子、罗巴克分子、科布顿分子、迪斯累里分子tutti　quanti〔等等〕“碎为齑粉”吗？波拿巴不曾有任何原则、任何准则，但是他曾答应给法国提供它所希望的东西――一个人。帕麦斯顿现在也是这样做。他，也是一个人。甚至他的最凶恶的敌人都不敢说他代表什么原则。\n难道Assemblée　Législative〔立法议会〕制度不是由正统派和奥尔良派[147]组成并掺杂了少许资产阶级共和主义者的联合的制度吗？这个联合的存在本身就证明了其中所代表的那些政党是分散的，因为旧的党派传统只允许它们结成消极的统一体。这种消极的统一体不能采取行动；它的行动只能是消极的；它只能是一种障碍；波拿巴的权力即由此而来。但是，帕麦斯顿的情况现在不也正是如此吗？难道从1852年起召开的议会不是联合议会，难道它因此不是一开始便体现为联合内阁了吗？Assemblée　Nationale〔国民议会〕等到被波拿巴强迫驱散的时候，已经失去了有行为能力的多数。下院在终于被帕麦斯顿宣布解散的时候，情况也是如此。但是他们的相似之处仅此而已。波拿巴在诉诸国民以前就宣布了coup　d’état〔政变〕。受宪法约束的帕麦斯顿在试图宣布coup　d’état之前，必须先诉诸国民。在这一点上，不能否认，一切优点都在波拿巴方面。巴黎的大屠杀，各省的侦缉队，到处戒严，宣布人们不受法律保护，大规模的放逐，投票箱前后的刺刀和大炮，――所有这一切都使波拿巴派报纸（唯一未被十二月洪水冲走的报纸）的论据具有不祥的雄辩能力，无论这家报纸所固有的毫不新奇的诡辩、令人极端厌恶的逻辑以及辞藻堆砌得令人作呕的阿谀奉承都不能使它的说服力有所减少。相反，帕麦斯顿的娄罗喊得越高，他的地位就越不稳固。尽管他是一位伟大的外交家，可是他忘记吩咐自己的奴才记住人们给那想为瞎子领路的跛子所提出的忠告，――他忘记叮嘱他们记住达来朗所说的《pas　de　zèle》〔“不要太殷勤”〕。的确，他们把自己的角色扮演得太过火了。就拿首都一份报纸上所刊登的这样一篇颂词作例子吧：\n“帕麦斯顿万岁！――这就是我们期望将要在每一个选民会上喊出的口号……对帕麦斯顿勋爵无限忠诚――这就是应该列入每一个候选人的信条中的第一条教义……必须要自由派的候选人承认：帕麦斯顿勋爵担任首相――这是当今的政治必然性。无论如何必须承认他是当代的英雄，不仅是未来的英雄，而且是我们眼前的英雄；不仅是紧要时期不可或缺的人物，而且是我们同时代人中唯一的、生来应付我国显然即将面临的情况的人物……他是现代的偶像，是万民爱戴的人，是一轮冉冉东升的旭日。”[148]\n难怪约翰牛不能忍受这些，并且对颂扬帕麦斯顿的热狂产生了反感。\n由于帕麦斯顿本人被宣布为政治原则，所以毫不奇怪，他的对手们也就把对他本人的批判研究当做了自己的政治原则。的确，我们看到，帕麦斯顿仿佛有魔法似的，使议会制英国的所有昔日巨擘都死而复生了。可以证明这种说法的，是约翰・罗素勋爵（辉格党人）在伦敦饭店一次首都选民会议上出现的场面，以及皮尔分子詹姆斯・格莱安爵士在卡赖尔选民面前演出的戏，最后，还有曼彻斯特学派的代表理查・科布顿在曼彻斯特自由贸易大厅的群众大会上的戏剧性表演。帕麦斯顿的做法完全不像海格立斯那样。他不是把巨人举到空中去杀死[149]，而是把侏儒们推回到地面上，赋予新的力量。"
}