{
  "metadata": {
    "volume": "12",
    "article_number": "059",
    "title": "*印度起义",
    "file_name": "volume_12_059_卡・马克思。_印度起义327―332.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n事实上，英军要以现有兵力攻打德里而获得成功，只有一线希望，那就是起义者发生内讧，弹药耗尽，士气沮丧，对自己力量失掉信心。但是我们必须承认，他们自7月31日到8月12日连续不断地进行的战斗，看来很难证实这种假定。同时，加尔各答的一封来信明白地告诉了我们，英国将军为什么违反一切作战原则决心留在德里城下。\n来信中这样写道：“几星期前曾发生过我们的部队是否应当从德里城下撤走的问题，因为他们每日战斗，弄得疲惫不堪，不能再支持难以忍受的疲劳。但是这种想法遭到约翰・劳伦斯爵士的坚决反对。他明白地告诉那些将军们，他们的退却将是使周围的居民起来暴动的信号，而这一定会立即使他们陷于危急的处境。这个意见占了上风，约翰・劳伦斯爵士并答应把他所能搜罗的一切援军派来。”\n约翰・劳伦斯爵士既把旁遮普的部队完全调空，旁遮普现在也可能爆发起义，而这时德里城下兵营中的士兵很可能由于雨季末期从地面散发出的瘴气而病倒和成批地死亡。范科特兰特将军的部队，据四个星期前的报道，已到达喜萨尔并继续向德里推进\n［注：见本卷第300―301页。――编者注］\n，但以后再也没有听到关于他们的消息。显然，他们不是在途中遇到什么严重的阻碍，便是半路上被解散了。\n英国人在恒河上游的处境实际上是万分危急的。哈弗洛克将军受到奥德起义者的行动的威胁，他们从勒克瑙取道比都尔前进，并企图在康波尔以南的法特普尔附近切断哈弗洛克的退路；同时瓜廖尔的队伍从朱木拿河右岸的一座城市卡耳皮向康波尔运动。这个分进合击的运动可能是由据说掌握着勒克瑙的最高指挥权的纳那・萨希布指挥的，这个运动第一次显示出起义者具有某些战略观念，而英国人则似乎只是一味吹嘘自己愚蠢的离心战法。例如，我们听说，从加尔各答派来增援哈弗洛克将军的步兵第九十团和火枪兵第五团，在第纳普尔被詹姆斯・乌特勒姆爵士截留，他打算把他们经由法扎巴德带到勒克瑙去。伦敦“晨报”称颂这个作战计划，认为这一着很高明，因为据说这样勒克瑙就将处于腹背受敌的境地，右面受康波尔的威胁，左面受法扎巴德的威胁。根据一般的作战原则，兵力远居劣势的军队如果不设法集中自己分散的队伍，反而自行分为两部，中间为敌军整个隔开，那末这只能使敌人毫不费劲地就把他们消灭掉。实际上，就哈弗洛克将军来说，问题已不在于援救勒克瑙，而在于援救他自己和尼耳将军的少数部队的残部。很可能，他必须退到阿拉哈巴德。阿拉哈巴德位于恒河和朱木拿河汇合处，是这两河之间的达普[250]的锁钥，的确是一个有决定意义的阵地。\n看一下地图就可以知道，企图收复西北各省的英军的主要作战线是沿着恒河下游流域的。因此，第纳普尔、贝拿勒斯、米尔扎普尔的阵地，尤其是必定成为真正作战行动起点的阿拉哈巴德阵地，应当予以加强，就是说应当把孟加拉省本部的所有较小而在战略上又无关紧要的地点的警备部队都集中到那些地方。目前这一主要作战线本身也处于严重威胁之下，这可以从一封由孟买寄给伦敦“每日新闻”的信里的如下一段话看出来：\n“不久以前第纳普尔三个团哗变，截断了阿拉哈巴德与加尔各答之间的交通（河上的轮船来往除外）。这次哗变是最近所发生的事件中最为严重者，因为距加尔各答不到200英里的整个比哈尔州现已暴乱蜂起。今日消息称，桑塔尔人[251]又起暴乱，有15万嗜血和劫掠成性的野人在孟加拉横行，情况的确会骇人听闻。”\n只要阿格拉还能坚守，对于孟买军来说，次要作战线就是通过印多尔和瓜廖尔到阿格拉的道路，而对于马德拉斯军来说，次要作战线就是通过萨加尔和瓜廖尔到阿格拉的道路，旁遮普军以及占领阿拉哈巴德的部队则必须恢复他们与阿格拉的交通。但是，如果动摇不定的中印度各王公公开起来反对英国，同时孟买军内部的起义变得严重起来，那末对目前军事行动的一切估计就都要落空了，那时除了从克什米尔到科摩林角整个国土上发生大规模的屠杀以外，再没有什么东西可以确切预言了。在最好的情况下所能做到的一切，就是把决定性的事件推延到11月，即欧洲军队开来的时候。甚至这一点是否能够办到，也还要看科林・坎伯尔爵士的才干。关于他，除了他是一个勇敢的人以外，我们迄今一无所知。如果他是一个称职的人，那末他就会不惜任何代价，不管德里攻陷与否，成立一支人数虽不多但却有战斗力的军队来进行野战。可是我们仍然必须再说一遍：问题最终取决于孟买军队。\n卡・马克思写于1857年10月6日\n作为社论载于1857年10月23日“纽约每日论坛报”第5151号\n俄文译自“纽约每日论坛报”\n[249]“纽约每日论坛报”编辑部在本文开始处附加了这样一句话：“昨天我们收到了10月7日以前的一批伦敦报纸。”――第327页。\n[250]达普（两河流域）――此处指的是印度恒河和朱木拿河之间的地区。――第331页。\n[251]桑塔尔人是印度的一个民族，祖先是德拉维达人。桑塔尔人居住在西孟加拉、比哈尔和北奥里萨等地的山区。――第331页。"
}