{
  "metadata": {
    "volume": "12",
    "article_number": "067",
    "title": "法国的危机[271]",
    "file_name": "volume_12_067_卡・马克思。法国的危机375―380.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "很多财产已经消失，还有很多财产减少了一半；许多从前富裕的家庭现在沦于赤贫；许多工人没有工作，没有面包，没有任何生存手段。”\n当法国的危机由于受到来自这些国家的日益增长的压力而成熟起来的时候，它必然会打击那班投机倒把之徒，也许就是商业冒险家；也会打击政府，这个政府在法国所起的作用同私人商业在这个国家\n［注：美国。――编者注］\n、英国和汉堡所起的作用完全相同。危机将猛烈地冲击证券市场并使它的主要支柱即国家本身遭受危险。法国的商业和工业缩减的自然结果将是，交易所取得对货币的支配，尤其是法兰西银行还必须发放以国家有息证券和铁路有价证券为抵押的贷款。法国商业和工业目前的停滞局面并没有妨碍交易所的活动，而是有利于这种活动。例如，我们从法兰西银行最近一次的月报中看到，该行以铁路股票为抵押的借款数字在期票贴现和货币流通缩减的同时增多了。因此，尽管法国大部分铁路的收入锐减，但它们的证券行市却提高了；例如，奥尔良线的收入以11月底同去年同期比较减少了22.5％，但是它的股票价格12月22日为1355法郎，而10月23日只有1310法郎。\n当法国的商业开始萧条的时候，几家铁路公司立即被迫停止营业，而同样的遭遇也威胁着几乎其余所有的铁路公司。为了扭转它们的这种情况，皇帝强迫法兰西银行同铁路公司签订合同，由于合同的关系，法兰西银行实际上变成真正的铁路承包人。法兰西银行应当发放以下列新本票为抵押的货币贷款，即根据1856年11月30日的协定规定铁路公司有权在1858年发行的本票，以及其中在1857年就应当发行的那部分本票。准许在1858年发行的本票，其总额为4250万。看来Crédit　Mobilier[28]也受到一旦遭到危机的打击就要破产的威胁，12月3日该行只得在对自己非常不利的情况下出售该行数量庞大的有价证券中的一部分。目前有一个把Crédit　Mobilier同Crédit　Foncier和Comptoire　d’Escompte[273]合并的方案，以便把赋予后面两个机关的权利扩大适用于前者，使它也能在法兰西银行办理自己的期票贴现和以自己的有价证券为抵押取得借款。因此，这个计划显然是要法兰西银行负担所有这些康采恩的责任，使它们经受得住风暴，这样做无疑使法兰西银行本身遭到破产的危险。但是，甚至连拿破仑第三也不会想到去迫使法兰西银行按照对那些各种各样股份公司的私人股东提出的要求办理支付。不算小额款项，到12月底须要办理支付的要求如下：马德里工商业公司（路特希尔德家族）每股为30美元，法美航运公司每股为10美元，维克多－艾曼努尔二世铁路公司每股为30美元，厄尔谢朗施铁工厂公司每股为20美元，地中海铁路公司每股为30美元，奥地利铁路公司每股为15美元，萨拉哥沙铁路公司每股为10美元，法国瑞士铁路公司每股为10美元，Société　générale　de　tanneries〔皮革厂总公司〕每股为10美元，Companie　de　la　carbonisation　de　houilles〔炼焦公司〕每股为10美元，等等。在本年年初，即将办理支付的有：希梅―马里恩堡铁路公司每股为20美元，伦巴第―威尼斯铁路公司每股为12.5美元，比利时和南美洲各轮船公司每股为20美元。根据1856年11月30日的协定，1858年仅法国铁路的要求的总额就几乎有5000万美元。毫无疑问，存在着严重的危险，这就是由于这些沉重的负担，法国在1858年会像英国在1846―1847年那样遭到破产。不仅如此，德国、瑞士和尼德兰的资本家还持有大宗的法国有价证券，当危机在这些国家继续发展时，这些有价证券的大部分将会由它们的持有人投入巴黎的交易所，不问任何价格来把它们变为现金。\n卡・马克思写于1857年12月25日\n作为社论载于1858年1月12日“纽约每日论坛报”第5219号\n原文是英文\n俄文译自“纽约每日论坛报”\n**\n注释：\n**\n[28]Crédit　Mobilier（动产信用公司，全称Société　générale　du　Crédit　Mobilier）是法国的一家大股份银行，由贝列拉兄弟创办并为1852年11月18日的法令所批准。Crédit　Mobilier的主要目的是充当信贷的中介和滥设企业（参加工业企业和其他企业的创立）。该银行广泛地参加了法国、奥地利、匈牙利、瑞士、西班牙和俄国的铁路建设。它的收入的主要来源是用它所开办的股份公司的有价证券在交易所进行投机。Crédit　Mobilier用发行本公司的股票得来的资金收买各种公司的股票，Crédit　Mobilier的股票只是以它持有的其他企业的有价证券作担保，而各种公司的股票则是以它们本身的财产价值作担保的。"
}