{
  "metadata": {
    "volume": "12",
    "article_number": "121",
    "title": "新内阁",
    "file_name": "volume_12_121_卡・马克思。新内阁671―675.html",
    "chunk_id": 1,
    "total_chunks": 2,
    "chunk_type": "content"
  },
  "raw_text": "［注：霍亨索伦－西格马林根。――编者注］\n为首相，这在普鲁士是史无前例的；为了那些狂热的新教徒，把国民教育部交给一位虔诚的福音派\n［注：贝特曼－霍尔威克。――编者注］\n掌管；为了那些有反俄倾向的人，把陆军部委派给一个曾经完全由于沙皇尼古拉的要求而被免去这一职务的将军\n［注：博宁。――编者注］\n；为了那些妒恨奥地利的人，把外交部委派给一位曾因不肯俯首听命于施瓦尔岑堡公爵而辞去这一职务的人\n［注：施莱尼茨。――编者注］\n；为了那些满脑袋官僚政治的人，任命昔日弗里德里希－威廉三世的一位遗老\n［注：弗洛特韦尔。――编者注］\n为内务大臣――这个职位实际上是那包括行政（Regierung）以至警务在内的整个官僚大军的首脑；为了自由派，给那位曾在1848年革命所产生的第一届内阁中任首相的人\n［注：奥尔斯瓦特。――编者注］\n在内阁中留了一个不管部大臣的位置，这个官职有些像英国政府中的国务会议议长[414]；为了自由贸易派，把帕托夫先生请进了财政部；为了保护关税派，让海特男爵仍继续执掌贸易部；为了贵族，让王室的一位亲王担任内阁首脑，而且内阁中所有属于政治工作的职位都用贵族来担任；为了资产阶级，把司法、贸易、国民教育、内务等负责实际工作的各部都给予普通的或有贵族封号的资产者；为了宫廷奸党的敌人，以同格尔拉赫将军等人有私仇的人物组成了内阁的大多数；而为了那些生怕任何类似议会的所谓更换内阁的做法在普鲁士风行起来的保守派，则留用了一些曾经做过曼托伊费尔的同僚的大臣，这些人都是曼托伊费尔自己挑选的，他们都在1848年12月宣布coup　d'état〔政变〕的命令上签过名。\n《O　zarte　Sehnsucht，süßes　Hoffen，\nDer　ersten　Liebe　goldne　Zeit！\nDas　Auge　sieht　den　Himmel　offen，\nEs　schwelgt　das　Herz　in　Seligkeit.\nO，daß　sie　ewig　grünen　bliebe，\nDie　schöne　Zeit　der　jungen　Liebe！》\n（啊，柔情的苦恼、甜蜜的希望、初恋的黄金时代！眼前是万里无云的晴空，心头是无边无际的快乐。啊，愿初恋的黄金时代的花朵，永不雕谢！）\n［注：席勒“大钟歌”。――编者注］\n，而不是以自己的\n来酬答人们的。他的声望以异乎寻常的速度从杜塞尔多夫传播开来。由于他同时既是王族的一员，又是天主教会的信徒，也就为他完成了其余的一切。对莱茵普鲁士的那部分狂信的居民说来，再不需要什么别的品德了。可以肯定，莱茵普鲁士、威斯特伐里亚、西里西亚以及波兹南这些地区的势力强大、组织完善的天主教僧侣，对于一个以罗马天主教信徒为首的普鲁士内阁，将不遗余力地加以支持。其实这样倒很好。对于1848年的革命，再没有比罗马天主教僧侣所采取的反对态度为害更大的了。他们由于革命而获得了大量好处，即赢得了可以同教皇直接来往、可以建立女修道院和男修道院的权利，还有一点并不次要的，是可以购置地产的权利。这些圣徒们为了酬答他们所赢得的这些特权，在革命失败的时候当然是恶狠狠地来打击它。他们充当了反动派的最残暴的工具，现在最好不要让他们再混入反对派的阵营。关于别的内阁大臣，我以后还要找机会再谈。\n卡・马克思写于1858年11月6日\n载于1858年11月24日“纽约每日论坛报”第5489号\n俄文译自“纽约每日论坛报”\n[414]英国自十六世纪设置的国务会议（后来的枢密院）议长，作为荣誉职保留在内阁之中，类似不管大臣；任此职者对于国政不起任何作用。――第672页。\n[415]“国家通报”（《Staats-Anzeiger》）是德国日报“普鲁士王国国家通报”（《Königlich-Preußischer　Staats-Anzeiger》）的简称。该报是普鲁士政府的官方报纸，于1851年至1871年用这个名称在柏林发行。――第672页。\n[416]菩提树街（Unter　den　Linden）是柏林市的主要大街之一。――第673页。\n[417]“伊利亚特”是著名的古希腊史诗，据说是传说中的古希腊诗人荷马所写。\n“艾达”是一部收有七至十三世纪时期冰岛神话和英雄诗歌的集子，是世界史诗中最伟大的遗产之一。――第673页。\n"
}