{
  "metadata": {
    "volume": "12",
    "article_number": "070",
    "title": "勒克瑙的解救",
    "file_name": "volume_12_070_弗・恩格斯。勒克瑙的解救398―406.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "固然，在这种动荡不安的时代里，旦夕之间就改朝换代，革命和经济破产使一切人生幸福都变得异常飘摇不定，要是我们听说其一位旧日王后不得不亲自缝补甚至洗袜子，更不用说亲自烹制羊肉饼，我们是不会深表同情的。但是问题是一位英印夫人，是退伍军官、印度政府官员、商人、办事员或冒险家的那一大批姊妹、表姊妹或侄女当中的一个，是那每年，或者更确切地说，在爆发起义前每年直接从寄宿学校送到印度广大的婚姻市场上去（和漂亮的切尔克斯女人被送到君士坦丁堡市场上去是同样鲁莽而且常常是更不情愿）的女郎中的一个，——只要一想到这样一位太太不得不亲自洗衬衣，亲自烹调简单的饭食而完完全全没有人帮忙，你就会火上心来！完全没有“土著仆役”，唉，还得自己照管孩子！真是气人，真是还不如在康波尔的情形哪\n［注：见本卷第302—303页。——编者注］\n围攻驻劄官官邸的人群也可能有5万人，但其中绝大部分显然不可能有火器。8000名“准确的射手”可能有火器，但是他们的武器怎样，他们是些什么样的射手，从他们的射击效果就可以看出。事实证明，他们的25门火炮使用得非常糟糕。掘壕和射击一样，毫无目的。攻击甚至连侦察动作都够不上。围攻者的情形就是这样。\n被围者的毅力值得大大称赞，他们坚持了大约五个月，而且在这当中的大部分时间里没有得到英军的任何消息。他们战斗着，存着万一的希望，正像必须以尽可能更高的代价献出自己的生命并且保护妇孺免遭亚洲人残杀的人们所应当做的那样。的确，他们的坚定和顽强应得到应有的评价。但是在知道了威勒尔在康波尔投降的结局以后，谁还会有另外的做法呢？\n至于想把勒克瑙的防御说成是一件英勇作战的无可比拟的范例，那简直是可笑的，尤其是在读了英格利斯将军不高明的报告以后更是如此。警备部队所受的艰苦也无非是缺乏可以抵御恶劣气候的房舍（但气候也没有造成严重的疾病）；至于食粮，那末最坏的也不过是“粗劣的牛肉和更粗劣的面粉”，比欧洲被围困的士兵所常吃的饭菜要好多了！只须把这次勒克瑙对一群愚昧无知的野蛮人的防御与1832年安特卫普的防御或者与1848—1849年威尼斯附近马尔格腊堡垒的防御[278]比较一下就很清楚了，更不用说塞瓦斯托波尔，托特列本将军在那里遇到的困难比英格利斯将军遇到的困难要大得多。围攻马尔格腊堡垒的是奥地利最优秀的工兵和炮兵，而防守它的是一支新征入伍的人数不多的部队；守军有五分之四没有避弹所；低洼的地势引起了疟疾，这比印度的气候更危险；将近100门火炮对堡垒进行射击，并且在最后三天的炮击中每分钟发射40发炮弹。尽管如此，堡垒还是坚持了整整一个月，如果不是奥军占领了一处重要的阵地，迫使防守者退却的话，一定还能坚持更长的时间。或者以但泽的例子来说，拉普率领由俄国撤回的法军残部，在这里坚守了十一个月[279]。实际上拿现代任何一次像样的围攻作例子，你都会发现，虽然被围者所面临的众寡悬殊的局面丝毫不亚于这次勒克瑙的情形，但是他们却施展了更大的本领，表现了更高的士气，在胆略和毅力方面也毫不逊色。\n奥德的起义者虽然在战场上不堪一击，但在坎伯尔到来后立刻表现出民族起义的力量。坎伯尔马上看出，用他的兵力不但不能攻击勒克瑙市区，而且也守不住自己的阵地。这是极其自然的，而且只要仔细研究过法军在拿破仑时代入侵西班牙的史实的人，都一定能理解这种情形。民族起义的力量不在于进行决定性的会战，而在于进行游击战争、防守城市和切断敌人的交通线。因此，坎伯尔和组织进攻时一样精心地布置了撤退。他还攻占了驻劄官官邸附近的几处阵地。他这样做是为了欺骗敌人，不让他们看出他的企图，发觉退却的准备。除了一支不大的预备队外，整个军队都被大胆地（对付这种敌人完全可以这样）分散配置在前哨线上，在前哨线掩护下撤退妇女、伤病员和辎重。这一预备行动一完成，被派出的前哨就撤回来，逐渐集中成较大的部队，而其中最前面的部队则通过后一道前哨线退到后方组成预备队。这次调动自始至终有条不紊地实现了，没有受到起义者的任何干扰。除了留在阿朗巴格的一小支由乌特勒姆率领的警备部队外（暂时还不清楚这样做的目的何在），整个军队就这样撤出奥德王国，开往康波尔。\n在这个期间，康波尔发生了一些令人不愉快的事件。“凸角堡英雄”温德姆[280]——又是一位据说已经以个人的非凡英勇证明了自己的军事才能的军官，——于26日击溃了瓜廖尔部队的前卫，但是在27日他自己却遭到惨败；他的兵营被攻占和焚毁，而他本人不得不躲在威勒尔使用过的康波尔的古堡中。28日，起义者攻击这个阵地，但是被击退了，而在6日，坎伯尔击溃了他们，自己几乎未受任何损失，缴获了他们所有的火炮和辎重并追击了14英里。关于所有这些行动的详细报道目前还很缺乏，但是有一点是很清楚的，那就是印度起义还远未被镇压下去，虽然英军大部分甚至全部增援部队已在印度登陆，但是他们几乎莫名其妙地都消失了。"
}