{
  "metadata": {
    "volume": "12",
    "article_number": "097",
    "title": "*印度的捐税",
    "file_name": "volume_12_097_卡・马克思。_印度的捐税547―552.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "据伦敦报纸报道，印度的有价证券和铁路股票最近在伦敦交易所有下跌的趋势，这决不能证明约翰牛对印度游击战的进展情况所爱表示的乐观看法出自真心，无论如何这是对印度财力的伸缩性绝不信任的表示。对于印度的财力，有两种完全相反的意见。一种意见认为，印度的捐税比世界任何其他国家都更苛重；在多数管区，特别是在英国统治最久的管区内，农民，即印度人民的绝大多数，通常是处在赤贫和绝望的状态中，可见印度的捐税已增加到极限，印度的财政情况因而是无法改善的。目前这是令人颇为烦恼的结论，因为据格莱斯顿先生说，今后几年内印度仅特别开支一项每年总计即将达2000万英镑。另一种意见认为，――并且还用许多统计资料来加以证明，――没有哪个国家的捐税像印度那样少；如果开支增加，则收入也可以增加；认为印度人民似乎已担负不起新的捐税的看法是极端错误的。布莱特先生可以说是“令人烦恼”的理论的一个最热心和最有威望的代表，他在关于印度政府的新法案[371]进行第二读时发表了如下的意见：\n“印度政府管理印度所花的钱要比它从其人口中所能挤出的钱为多，虽然政府无论是在派税项目或征税方法方面都毫无顾忌。管理印度要花3000万英镑以上，总税收也是这样多，然而国家预算总是有赤字，而赤字又只好用利息很高的贷款来弥补。目前印度债务为6000万英镑，并在继续增加，同时政府的信用却在下降，这部分地是因为政府有一两次对债权人不很老实，而现在又由于印度不久以前遭到了灾难。我曾提到总税收，但是因为其中也包括鸦片贸易的收入，这种收入很难说是印度人民负担的捐税，所以我把实际由印度人民负担的捐税估定为2500万英镑。但是不应把这2500万英镑同在我国所征收的6000万英镑相比较。议院应该记得，用在英国只能购买一天劳动的黄金或白银，在印度可以购买十二天的劳动。这2500万英镑在印度所能购买到的劳动数量，在英国要用3亿英镑才能买到。有人会问我：印度人的劳动价值是多少？我就说：如果印度人的劳动一天只值2辨士，那末很明显我们就不能期望他缴纳如果他的劳动值2先令时那样多的捐税。在大不列颠和爱尔兰我们有3000万人口；在印度则有15000万居民。在国内我们征收6000万英镑的捐税；在印度，按人口的日劳动推算，我们要征收3亿英镑税款或者说征收的税款为我们在英国所收的五倍。由于看到印度人口为大不列颠人口的五倍，人们会说按人口计算印度和英国每人分摊的捐税大致一样，因此这种负担不能说特别重。然而英国拥有机器和蒸汽的巨大动力，有运输工具，有资本和人的发明能力为帮助人民的劳动而创造出来的一切。在印度完全没有这类东西。那里甚至连一条像样一点的道路也没有。”\n应该承认，这种把印度的捐税与英国的捐税相比较的方法并不完全恰当。一则印度人口为英国人口的五倍，再则印度的捐税只为英国的一半。可是，布莱特先生说，印度的劳动大约只等于英国的劳动的十二分之一。因此印度的3000万英镑捐税就相当于大不列颠的3亿英镑捐税，而不是相当于其实际征收的6000万英镑。那末布莱特应该得出什么样的结论呢？应该得出这样的结论：如果考虑到印度居民比较贫困的话，印度人民按人口比例和大不列颠人民缴纳着\n多的捐税；因此3000万英镑对于15000万印度人的负担正如6000万英镑对3000万不列颠人的负担一样。但是在这种前提下，他如果说穷人缴不起和富人一样多的捐税，当然是错误的，在证明印度人缴纳的捐税与不列颠人一样多的时候，已经把印度人民比较贫困的情况考虑进去了。实际上这里会产生另外一个问题。试问按公道来说，能不能指望一个每天赚1角2分钱的人缴税1分钱和每天赚12元钱的人缴税1元钱同样容易？按比例来说，他们两人都交出了自己收入中的同样的一份，但是这一捐税对他们的生活需要的影响，程度却完全不同。可是布莱特先生至今没有这样提出过问题；其实，要是他这样做的话，那末把不列颠雇佣工人负担的捐税和不列颠资本家负担的捐税加以比较，可能会比用印度和不列颠的捐税相比较显得更加清楚，更加令人信服。此外，他本人承认，应该从3000万英镑的印度税款中扣除从鸦片贸易中所得的500万英镑收入，因为，实在说，这笔收入不是印度人民所负担的捐税，而倒是中国消费者所负担的出口税。其次，英印政府的辩护者们又提醒我们说，政府收入中有1600万英镑是来自土地的收入或地租，而地租从太古时代起就属于作为土地最高所有者的国家，从来就不是农民个人财产的一部分，因此，实际上，这也很难算作真正的捐税，就像不列颠农民向不列颠贵族缴纳的地租不能归入捐税一样。"
}