{
  "metadata": {
    "volume": "12",
    "article_number": "014",
    "title": "*法国的经济危机",
    "file_name": "volume_12_014_卡・马克思。_法国的经济危机80―86.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "欧洲的金融界没有任何缓和的迹象。我们由“尼亚加拉号”轮船带来的邮件得悉，金银由伦敦流往欧洲大陆的现象比以往任何时候都更加严重，而进一步提高贴现率的建议，在英格兰银行的董事会议上仅以一票的多数遭到否决。不用说，造成这次危机的原因，还是应该在法国寻找，我们收到的最近一期“经济学家”杂志[76]，对事态的描写也极为阴暗。这家杂志写道：\n“没有任何好转实际上就是恶化，况且，令人遗憾的是，根本看不到会有任何长时期的好转。本月份与去年同月份相比，几乎在每一方面都是令人沮丧的，而去年10月，这个国家还进行着在当时看来离结束仍遥遥无期的可怕战争。”\n在这种悲叹调子的驱使下，我们不嫌麻烦地将巴黎证券市场10月份的情况跟前一个月的情况作了一番比较，我们调查研究的结果可由下表看出：\n9月30日　　　　 10月31日　　　　　涨　　　　跌\n三厘无期公债　　　　67法郎50生丁　　 66法郎70生丁　　 ―　　　80生丁\n四厘五无期公债　　　90法郎　　　　　　91法郎　　　　　1法郎　　　―\n法兰西银行　　　　4010法郎　　　　　3850法郎　　　　　 ―　　 160法郎\nCrédit　Foncier　　600法郎　　　　　 585法郎　　　　　 ―　　　15法郎\nCrédit　Mobilier　1552法郎　　　　　1372法郎　　　　　 ―　　 180法郎\n奥尔良铁路　　　　1267法郎　　　　　1241法郎　　　　　 ―　　　26法郎\n北部铁路　　　　　 950法郎　　　　　 941法郎　　　　　 ―　　　 9法郎\n东部铁路　　　　　 877法郎　　　　　 865法郎　　　　　 ―　　　12法郎\n巴黎―里昂铁路　　1265法郎　　　　　1267法郎　　　　　2法郎　　　―\n地中海铁路　　　　1750法郎　　　　　1652法郎　　　　　 ―　　　98法郎\n中央大铁路　　　　 610法郎　　　　　 603法郎　　　　　 ―　　　 7法郎\n从9月至10月31日，各公司股票行市跌价的情形如下：\nGas　Paris　Company……………………………30法郎\nUnion　des　Gaz………………………………………35法郎\nLits　Militaires…………………………27+（1/2）法郎\nDocks　Napoléoniens……………………8+（1/2）法郎\nCompagnie　Maritime…………………………40法郎\nPalais　d’Industrie…………………………5法郎\nOmnibus　company…………………………………35法郎\nMessageries　Impériales………………50法郎\n再没有比巴黎的波拿巴派报纸竭力用以解释交易所股票不断跌价的方法更加巧妙的了。且举日拉丹先生的“新闻报”为例。这家报纸说道：\n“投机家仍然不愿意\n他们关于有价证券会跌价的\n。Crédit　Mobilier的股票价格经常忽起忽落，使人们把这种股票看得非常危险，以致许多投机家不敢碰它们，而只限于做《primes》〔“贴水”〕交易，以期能事先减少蒙受损失的风险。”\n法兰西银行为了防止或者至少是为了延缓停止兑现而采取的紧急措施，已经开始对工商阶级发生强烈的影响。目前在bona　fide〔真正的〕商业界和工业界，已经营业的投机性股份公司和新计划建立的投机性股份公司之间，的确进行着一场真正的激战；它们都在争相夺取这个国家的游资。这种斗争的必然结果是：即使不存在法兰西银行、没有任何金银外流现象，也一定会使利息提高、工业各部门的利润下降以及各种有价证券贬值。只要看一看法国铁路网的发展情况，就能了解到，撇开一切国外的影响不谈，这种对法国游资的压力一定会日益增加。我们要向读者提供的事实，是由“铁路、矿山和公共工程问题报”[77]发表的，这家报纸也和这个国家的其他报刊一样，只能发表波拿巴政府许可发表的东西。总的说来，特许修建的铁路总共长达5584英里，其中已经建成和通车的只有2884英里。因此，目前正在修建或即将动工的还有2700英里。但是还不止于此。政府正在修建比利牛斯山区的几条线路，并且已经下令修建土鲁斯至贝云、阿仁至塔布、蒙德马松至特拉贝斯坦的新线路――这些线路全长超过900英里。实际上，法国正在修建的铁路甚至比它已经拥有的还要多。用于法国旧的铁路网的费用估计为3亿美元，但是它的修建拖了很长的时期――这个时期曾目睹过三届政府的上台和下台，――而现在特许修建的线路至迟必须在六年内建成，并且在商业周期最危急的阶段开始通车。陷于财政困难的公司都纷纷要求政府准许它们通过发行新的股票和债券来筹集资金。政府知道这样做只能使市场上旧有的证券更加贬值，同时使交易所的业务更加混乱，因此不敢让步。"
}