{
  "metadata": {
    "volume": "12",
    "article_number": "031",
    "title": "科布顿、布莱特和基卜生的失败",
    "file_name": "volume_12_031_卡・马克思。科布顿、布莱特和基卜生的失败181―185.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1857年3月31日于伦敦\n1857年3月31日于伦敦\n“大多数候选人都表示他们打算广泛支持帕麦斯顿勋爵，以此来作为争取重新选入新议会去当舆论代表者的最好理由……帕麦斯顿将不是作为保守党、或者辉格党、或者皮尔派、或者急进党的首脑，而是作为英国人民的领袖，作为全民政党的伟大发起人和缔造者进入议院。”\n以上是帕麦斯顿勋爵的私人机关报“晨邮报”[156]上的一段话。帕麦斯顿作为独裁者，新议会作为他的Corps　Législatif〔立法团〕――这段话的意思就是如此，这也许还可以从选票中得到证实。至于“晨邮报”上所说的“舆论”，那末正像人们公正地指出的那样，其中有一半是帕麦斯顿本人制造的，而对另一半，他则付之一笑。\n这场选举斗争中的最大事件就是曼彻斯特学派的彻底失败：布莱特和米尔纳・基卜生失去了曼彻斯特的议席，科布顿失去了哈得兹菲尔德的议席，埃・阿米塔季爵士失去了索尔福的议席，福克斯失去了奥尔丹的议席，迈奥尔失去了罗契得尔的议席。特别使所有的人，甚至使帕麦斯顿政府惊讶不已的，是曼彻斯特的选举结果[157]。政府原来对这里的胜利是如何不抱希望，可从它的行动是多么犹疑不决看出来。最初，帕麦斯顿在收到几份曼彻斯特的告选民书之后，曾威胁说要亲自到这个纺织工业的中心去，在“敌人自己的粪堆上”向敌人挑战。但是他再一考虑，就退缩了。然后是内阁的下属鲍勃・娄出场。一伙大工厂主邀请他做曼彻斯特的候选人，并且保证在他失败时付给他2000英镑，使他可以在那里买到一个腐朽的市镇，他公开接受了这个建议，并允许选举委员会开始为他进行竞选活动。后来科布顿在曼彻斯特发表了著名的演说[158]。在这以后，帕麦斯顿就吩咐娄撤销自己的候选人资格，娄依命照办了。甚至在进一步考虑之后，企图在曼彻斯特获胜还是显得毫无希望，于是“泰晤士报”便奉令来扮演寓言中的狐狸[159]。鲍勃・娄必须写一篇社论，坚持重新选举布莱特这一帮人，并且规劝曼彻斯特人不要以抛弃自己的旧代表来玷辱自己。在经过这一切担忧之后，电报给唐宁街传去的消息却说科布顿垮了台，布莱特和基卜生被击败了，并且是被绝大多数票击败的，这时内阁阵营里那种欢欣若狂和高呼胜利的情景，是可想而知的。至于帕麦斯顿本人，在他看来这个胜利是超出他个人利益所许可的限度的，因为这个老滑头知道得很清楚，即使是一个巨人，要制服他，只消把他引入下院就行了，而要加速这个议院本身（它的基础，即有特权的选民团，它的上层建筑，即对内阁的篡夺）的毁灭，也只须把那些最有名的议员驱逐出去，把他们撵上街头，从而给那站在“英国宪法”大门外面的苦命的群众提供一批有声望的首领。\n曼彻斯特学派在自己的基地上被它自己的大多数部队所击败，看去好像是帕麦斯顿个人的胜利，这决不是仅仅因为那旨在把他逐出内阁并且成为解散议会的借口的不信任投票，是由科布顿和基卜生提议举行的。在帕麦斯顿和布莱特、科布顿等人身上，似乎体现了不同原则和不同地位之间的不可调和的矛盾。帕麦斯顿是鼓吹民族荣誉的号筒，他们是维护工业利益的喉舌；他是集英国寡头政治一切篡夺行为于一身的讲求外交手腕的子爵，他们是体现英国资产阶级生命力的煽动家、parvenu〔暴发户〕；他从政党的瓦解中吸取力量，他们的力量应归之于阶级斗争。他是旧的托利主义的最后一个无原则的化身，是反对如今已经不存在的反谷物法同盟的领袖们的。因此，科布顿、布莱特等人的失败看上去就好像是帕麦斯顿个人的胜利，更何况与他们竞选的那些幸运对手本身并没有什么了不起的意义。例如，布莱特的对手约翰・波特尔爵士，只由于是曼彻斯特的头号大胖子而闻名。他很可能被人看做是曼彻斯特的约翰・福斯泰夫爵士[160]，要不是他的渺小的智慧和巨大的钱包使他免于跟这位不朽的骑士相提并论的话。米尔纳・基卜生的对手阿・特纳为他的个人要求提出这样的论据，即他是一个平凡的人，因此决不会以炫耀才能或摆阔气的恶劣作风来刺痛自己同胞的感情。科布顿的对手艾克罗伊德先生责难前者是一个全国规模的人物，而他（艾克罗伊德）从来就是，当然将来也只会是一个普通的哈德兹菲尔德人。他们全都以没有才能但是有性格而自豪，而这份天赋必定使他们不会像他们的前辈那样犯下“反对一切政府”的错误，不会像米尔纳・基卜生那样为了某些理论上的奇怪念头而牺牲有利可图的职位。\n但是，尽管表面上是这样，帕麦斯顿那份反对科布顿等人的告选民书，并不是使早已在曼彻斯特学派周围堆积起来的可燃物质爆炸的原因，而只是使它们爆炸的借口。由于曼彻斯特是政党的核心，而布莱特又被公认为这个政党的真正英雄，所以只要仔细地了解一下他的失败，就可以说明他的战友们在其他工业地区同时遭到的失利。这里首先是老的辉格党人和托利党人起了作用，他们曾经一心渴望为他们在反谷物法同盟出现以来所遭到的政治上的冷遇报仇雪恨。"
}