{
  "metadata": {
    "volume": "12",
    "article_number": "063",
    "title": "*德里的攻占",
    "file_name": "volume_12_063_弗・恩格斯。_德里的攻占352―360.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "在城墙和护城墙之间有一条很宽的崖路，或者说是一条平堤，便于造成可以通行的缺口；而在这种情况之下，护城壕不但不能在任何部队进入其中时成为他们的coupe-gorge〔陷阱〕，反而成为在进攻斜堤时乱了队形的队伍用以休息和整顿队形的场所。\n利用正规的堑壕按照围攻的原则向这样一个地点进攻，即使具备最起码的条件，也就是说，即使有足够的兵力把这个地点团团围住，也是荒谬绝伦的。鉴于德里城防工事的一般情况，鉴于防守者组织涣散，士气低落，除了已经采取的这种攻城法以外，使用任何其他方法都会是绝对错误的。这个方法就是军人所熟知的硬攻法（attaque　de　vive　force）。既然城防工事只能抵御没有重炮的围攻者以暴露的兵力来进行的攻击，那当然要直截了当地用炮兵来破坏这些工事；同时，要塞的内部也不断遭到炮轰，一当城墙上的缺口大到能够通行的时候，部队就立刻攻上前去。\n攻击的正面是正对着英军兵营的北城墙。这段城墙有两个中堤和三个棱堡，在中央棱堡（克什米尔棱堡）形成一个稍向里缩的凹角。东段（从克什米尔棱堡到水棱堡）比西段（克什米尔棱堡和摩里棱堡之间）短些，而且稍向前突出。克什米尔棱堡和水棱堡前面的地区有未被西帕依扫清的矮丛林、花园、房屋等等，因而为进攻者提供了掩蔽所。（这个情况说明为什么英军常常能够在要塞的炮口下追击西帕依，当时这一点被认为是了不起的英勇，其实既然英国人有了这些掩蔽所，这样做是没有什么危险的。）此外，距要塞约四五百码的地方，沿城墙有一道很深的沟，成为供进攻用的一道天然的平行壕。再者，河流可以作为英军左翼的极好的依托，因而选择克什米尔棱堡和水棱堡之间稍向前突出的那一段城墙作为主攻点，是非常合适的。对西段中堤和棱堡则同时进行佯攻，这一动作非常成功，使得西帕依派出主力来击退这一佯攻。西帕依在喀布尔门外编了一支强大的队伍来威胁英军右翼。如果摩里棱堡和克什米尔棱堡之间的西段中堤是最危险的地点，他们这一动作就是完全正确和非常有效的。西帕依的侧防阵地作为一种积极防御的手段是很好的，因为这一支兵力向前运动就能立即对每一个强攻纵队进行侧击。但是这个阵地对于东面位于克什米尔棱堡和水棱堡之间的那段中堤却不能起什么作用，因此，占领这个阵地，就使守军的精锐力量离开了具有决定意义的地点。\n炮队阵地的选择、构筑、装备以及使用方法，都值得大加赞扬。英军约有50门火炮和臼炮，都集中在强大的炮队里并隐蔽在很好的、坚固的胸墙后面。根据官方报道，西帕依在被攻击的地段有55门火炮，但是它们分散在小的棱堡和炮塔里面，不能集中使用，而且只有一道可怜的3呎高的胸墙勉强掩护着。毫无问题，只需要两三个小时就完全可以把防守者的火力压制下去，而此后要做的事也就不多了。\n8日，第一炮队（有10门炮）在离城墙700码的地方开火。当天夜间，我们上面所说的那条沟已被加修成一道堑壕。9日，这条沟前面的起伏地和房屋未经抵抗即被占领。10日，第二炮队（有8门炮）投入战斗，这个炮队距城墙五六百码远。11日，非常大胆而巧妙地配置在距水棱堡200码的一处起伏地上的第三炮队，用6门炮射击；同时有10门重臼炮轰击城市。13日晚，据报告说，两个缺口——一个在与克什米尔棱堡右侧相邻的中堤上，另一个在水棱堡的左正面和左侧——已经可以用来进行攻击，于是即下令攻击。西帕依在11日已经在两个受威胁的棱堡之间的斜堤上挖掘了一条反接近壕，并且在英军炮队前面约350码处挖掘了散兵壕。他们还从喀布尔门外的阵地前进来进行侧击。但是这些积极防御的企图没有统一的计划和相互的联系，没有高昂的士气，因而也就没有取得任何结果。\n14日拂晓，英军五个纵队投入攻击。右翼上的一个纵队应与喀布尔门外的西帕依队伍接战，胜利时即向拉合尔门进攻。给每一个缺口派了一个纵队，一个纵队被派去爆破克什米尔门，还有一个纵队则作为后备。除第一队外，各队的行动都成功了。缺口处防守薄弱，但是城墙附近房屋内的抵抗却非常顽强。由于一个工兵军官和三个军士的英勇行动（这\n是英勇的行动），炸开了克什米尔门，所以在那里作战的纵队也突入城内。傍晚的时候，整个北段城墙都落入英军手中。但是，威尔逊将军在这里停下来，漫无秩序的冲杀停止了，火炮被调了上来并向城内每一个坚固的阵地射击。除了攻打军械库外，看来很少有真正的战斗。起义者士气沮丧，开始成批地弃城而走。于是威尔逊谨慎地向城内推进，17日以后已经几乎遇不到抵抗，20日占领了全城。\n我们已经说出了关于进攻者的行动的意见。至于防守者，那末采取攻势的对抗性运动的企图、喀布尔门附近的侧防阵势、反接近壕、散兵壕，——这一切都说明：科学的作战方法的某些概念已经在西帕依中间存在；但是这些概念不是还不十分清楚，便是还不够有力，因此西帕依不能有效地予以运用。"
}