{
  "metadata": {
    "volume": "12",
    "article_number": "062",
    "title": "英国贸易的震荡[256]",
    "file_name": "volume_12_062_卡・马克思。英国贸易的震荡345―351.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "％，在10月23日才提高到最高点即8％。此后它就一直下降，在11月20日降到7％，在12月4日降到6％，在12月25日降到5％。此后的五年是贴现率不断下降的时期，它下降得如此匀称，就仿佛是按照计算尺的指示进行的一样。这样，在1852年6月26日，它达到了最低点，即2％。从1852年到1857年这五年又出现了相反的变动。1853年1月8日的贴现率是2\n[^1]\n/\n2\n％，1853年10月1日是5％，从此以后，经过连续多次的变化，它终于达到目前这样的高度。迄今为止，过去十年中利率的上下波动，只是现代贸易的各周期性阶段所常有的现象。简单地说，这些阶段就是：在恐慌时期信贷完全收缩；然后逐渐扩大，在利率降到最低点的时候，这种扩大达到自己的最高限度；那时又开始相反的变动，即逐渐收缩，在利率涨到最高点并且又开始恐慌时期的时候，这种收缩达到自己的最高限度。但是，只要比较仔细地研究一下，就可以在目前这个时期的后半段中发现一些根本不同于以往各个时期的现象。在1844年到1847年的繁荣时期，伦敦的利率摇摆于3％和4％之间，所以整个这段时期是利息较低的信贷时期。当利率在1847年4月10日上升到5％的时候，危机已经开始了，只有采取了一系列战略性的措施，才使危机的普遍爆发推迟了几个月。另一方面，在1854年5月6日已经达到5\n[^1]\n/\n2\n％的利率，后来又连续下降到5％、4\n[^1]\n/\n2\n％、4％和3\n[^1]\n/\n2\n％；从1855年6月16日到9月8日，利率一直是3\n[^1]\n/\n2\n％。然后它又朝着相反的方面经过同样的变化，上升到4％、4\n[^1]\n/\n2\n％、5％，到1855年10月又达到了在1854年5月曾达到过的最高点，即5\n[^1]\n/\n2\n％。两个星期以后，即1855年10月20日，短期期票的利率上升到6％，长期期票的利率上升到7％。但是接着又出现了倒退现象。在1856年，利率时而下降时而上升，到1856年10月，又达到了6％和7％，也就是说，达到了前一年10月的水平。1856年11月15日它曾上升到7％，但是并没有保持在这个数字上，而是上下跳动了好几次，有一次整整三个月保持在5\n[^1]\n/\n2\n％的水平上。只是在今年10月12日，当美国的危机开始影响英国的时候，它才恢复到原来7％的高度。从此以后，利率就迅速地和不停地增长，其结果终于是几乎完全停止贴现。\n换句话说，在1848年至1857年这个时期的后半段中，利率的波动更剧烈更频繁，而从1855年10月到1857年10月是货币奇缺的两年，利率在从5\n[^1]\n/\n2\n％到7％这个范围内来回波动。同时，尽管利率很高，生产和交换仍然以从未想像过的速度不停地发展。一方面，这种例外现象之所以能够发生，是由于从澳大利亚和美国及时流入黄金，使英格兰银行能够间或放松它的硬性条件；而另一方面，十分明显，危机在1855年10月就已应该开始，它是由于一系列短暂的动荡而被推迟下去的，因此危机的最后爆发，无论就征候的强度或就蔓延的范围而言，都要超过以往的任何一次危机。贴现率在1855年10月20日、1856年10月4日和1857年10月12日周期性地回涨到7％这一有趣的事实，就完全可以证明刚才所说的这个论点，即使我们此外并不知道，英国在1854年已经发生预先的崩溃，欧洲大陆上在1855年10月和1856年10月就已反复出现过恐慌的一切征候。然而，总的说来，如果不谈这些使事态恶化的情况，1848―1857年这一时期是与1826―1836年和1837―1847年这两个时期非常相似的。\n的确，我们听说，实行英国贸易自由就可以改变这一切，但是如果别的什么还没有得到证明，那末至少有一点是很清楚的，那就是自由贸易派的医师只不过是些骗人的庸医而已。正像在以往的各个时期一样，在一系列丰收之后接着是一系列歉收。尽管有自由贸易派的万应灵丹，英国小麦及其他一切农业原料的平均价格在1853―1857年甚至比在1820―1853年还要高；但是更值得注意的是，那时的工业不管谷价高昂，仍然达到了空前的规模，而现在，仿佛是为了使人根本无法诡辩，它在高度丰收的情况下遭到了前所未闻的崩溃。\n我们的读者当然会明白，英格兰银行目前这种10％的贴现率只是名义上的，伦敦给第一流有价证券实际支付的利息远远地超过了这个数字。\n“每日新闻”写道：“在自由市场上所索取的贴现率远远地超过了英格兰银行的牌价。”\n“纪事晨报”写道：“英格兰银行本身除了极少数的情况（例外情况，而不是常规），并没有按照10％的利率办理贴现；而在自由市场上所要的利息则与官方的牌价根本不符。”\n“先驱晨报”写道：“用第二流和第三流的有价证券不论以任何条件都弄不到钱，这已经造成了大量恶果。"
}