{
  "metadata": {
    "volume": "12",
    "article_number": "089",
    "title": "历史上有趣的一页",
    "file_name": "volume_12_089_卡・马克思。历史上有趣的一页508―515.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "同时科苏特写信给奥斯曼政府，热心地劝土耳其人不要同法国、英国或奥地利结成联盟，劝他们宁可同意大利和匈牙利的革命者建立联系……根据发给我的指示，我必须设法打进派往切尔克西亚沿岸地区作战的部队……到达切尔克西亚后最初一个时期，我只是研究当地情况，并把我观察的结果告诉我的政治朋友……我设法同塞弗尔－帕沙接近……根据指示，我必须防止切尔克斯人方面的一切进攻行动，反对在切尔克西亚的一切外国势力。在我离开君士坦丁堡前不久，和我从同一来源接受指示、多年来和我在政治上较接近的图尔上校，接到了参加希腊起义的命令。也属于我们这一伙的施泰因将军（费尔哈德－帕沙），被派到安那托里亚。同塞弗尔－帕沙接近的计划实现了，因此我很快就博得了他的完全信任。由于博得了这种信任，我得以顺利地执行并实现给我的指示……我使塞弗尔－帕沙相信，战争结束后切尔克西亚将归还苏丹统治……我向土耳其指挥官证明，他们军队的一切进攻行动都有危险，因为切尔克斯人……在紧急关头会离开他们的。情况对我很有利，虽然俄国人把军队调上战场而使边境空虚，但他们始终没有受到切尔克斯人任何猛烈的进攻。我定期地向我的政治领袖汇报我的秘密活动情况……同时，我遇到了一些妨碍我的计划的人物和情况。我指的是英国领事朗沃思先生来到阿纳帕。朗沃思先生奉命前来劝塞弗尔－帕沙用英国经费建立一支由6000个切尔克斯人组成的部队，把这支部队派到克里木去……我从土耳其当局方面也接到同样的命令，但在这同时，我的秘密领袖对我发出了最坚决的命令，要我竭尽全力破坏英国领事的使命……在我和朗沃思先生的一次谈话中……我要求让我在英国军队中担任上校职务或者给我1万英镑……朗沃思先生想出5万披亚斯特把我拉过去……结果我的阴谋成功了。受过空洞诺言不少次欺骗的塞弗尔大公疑心起来，他断然拒绝了领事对他的人民所提的要求……在这个时候，我便和原定指挥6000个切尔克斯人的塞弗尔－帕沙的儿子伊布拉辛·卡拉巴特尔大公结下了冤仇……\n1856年3月21日塞弗尔－帕沙告诉我说，国民议会决定派一个代表团到土耳其、法国和英国政府那里去要求把切尔克西亚同土耳其重新合并。我设法使塞弗尔－帕沙把我派进这个代表团……到达君士坦丁堡后……我向我的政治朋友和科苏特详细报告了切尔克西亚的情况……结果我接到指示，要我同图尔上校以及施泰因将军建立联系，和他们协同工作，并尽量争取更多的匈牙利人参加工作。同时，我同原为切尔克斯人的奥斯曼帝国邮政总长伊斯马伊耳－帕沙建立了联系，我觉得他是一个能为自己祖国牺牲的爱国者。我同他研究了把武器、弹药、军械技工用的工具、以及优秀军官和工匠运进切尔克西亚的办法。\n但是真正的运送计划，是由施泰因将军、图尔上校和我三个人制定的。俄国公使的军事秘书弗兰基尼上尉参加过我们的几次会议。我们的目的是用和平缓慢然而可靠的方法，把切尔克西亚拉到俄国人方面去\n……如果能使切尔克西亚服从我和施泰因将军的领导，那末我们必定按照这样的计划行事：\n（1）选出一个当地的大公来统治全国；\n（2）使切尔克斯人相信，他们无论从苏丹或是从其他任何国家，都不可能得到任何援助；\n（3）用军事失败（周密考虑和事先策划的失败）瓦解山民的士气；\n（4）设法使他们承认沙皇是他们名义上的元首，他们无需向他缴纳任何贡品，但必须允许他派兵进驻他们的国家……准备用引进切尔克西亚的匈牙利人来包围这个大公；把其中最有才能的人安置到重要职位上……弗兰基尼上尉要我相信，俄国所要求的只不过是形式上的顺从……其余的事情则由帝国恩惠的标志、金钱和俄国勋章来完成……\n1856年9月22日，伊斯马伊耳－帕沙建议我把斯库塔里兵营内几百名曾在扎莫伊斯基军团服役的波兰人，吸引到切尔克西亚去……这个建议不合我们的计划，但是又不便加以拒绝……我以前就知道拉品斯基先生，他在匈牙利工作时很有成绩……他住在斯库塔里……我们同施泰因将军一致认为，最好的办法是使用对我绝对信任的拉品斯基上校……9月24日，我写信通知拉品斯基上校，说切尔克西亚爱国者委托他在切尔克西亚建立波兰军团。上校回信要求发给供700个波兰人使用的武器和制服……后来经\n施泰因将军、图尔、弗兰基尼和我\n共同研究，决定由图尔前往英国购买制造弹药的工具和机器，但暂时不把任何武器运送回来。我们想在发给武器以前，考验一下波兰人……拉品斯基上校的激烈反对……迫使我仓卒动身，使我不可能把我招募的匈牙利军官带走……1857年1月我接到科苏特和我的其他政治朋友的来信和指示。我的计划得到了赞同……在我动身前不久，我和施泰因将军假装我们之间的关系冷淡下来了。我想再延期动身，以使某些匈牙利人能够和我同行，\n但是弗兰基尼上尉说，一天也不能耽误\n，因为整个君士坦丁堡对我们运送的事议论纷纷，\n如果俄国大使能不出面加以干涉，他就会被指责参与此事\n。2月15日，拉品斯基上校登上了英国的‘袋鼠号’轮船。"
}