{
  "metadata": {
    "volume": "12",
    "article_number": "019",
    "title": "*英中冲突",
    "file_name": "volume_12_019_卡・马克思。_英中冲突112―117.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "本统帅对于巴夏礼领事向贵大臣陈述的事实经过完全满意。”\n但是这位海军上将在占领了炮台、打开了城墙、连续轰击广州六天以后，突然发现一个崭新的行动目标，因为他在10月30日对中国总督写道：\n“贵大臣目前应当同本统帅举行紧急会议，以结束现状，这种状况的有害后果现在已经很大，如果不予补救，必将招致最严重的灾难。”\n中国总督答复说，按照1849年的协定[102]，海军上将没有权利要求举行这种会议。接着他说：\n“惟所称进城一节，查道光二十九年三月间，贵国公使出示在公司行，内称本总督出示，不准番人入城等语，载在新闻纸，谅贵提督早已知悉，况不能进城，出自广东百姓，众口一词。此番攻破炮台，焚毁民房，其心不甘，已可概见。本大臣有恐贵国官民因此受害，莫若仍照文公使所议办理为是。至所称熟商一事，本大臣前已有委员雷州府蒋守矣。”\n［注：见华廷杰“触藩始末”卷上第十五页：十月初三日致英酋照会。——译者注］\n于是海军上将西马糜各厘干脆宣称，他根本不理会文翰先生的协议：\n“贵大臣回信要求本统帅注意英国公使在1849年公布的关于禁止外国人进入广州的告示。在这种情况下，本统帅应当提醒贵大臣，虽然我们确实有充分理由对中国政府违背在1847年允许外国人于两年后进入广州的诺言，表示不满，但是本统帅目前所要求的，与以前有关这一问题的交涉毫无关系，本统帅并不要求准许其他人员入城，而只要求准许外国官员入城，这样做只是出于前面所说的简单而充足的理由。对于本统帅提出的亲自同贵大臣谈判的建议，承贵大臣相告，数日前已经派一知府前来。因此本统帅不得不认为贵大臣的全部来信极端不能令人满意，只能谨此附告，如果不能立即得到贵大臣同意我们建议的明确保证，本统帅即将采取积极的军事行动。”\n叶总督提出反驳，再次详细叙述了1849年的协定：\n“1848年，前大臣徐与英国公使文翰先生曾就这一问题往复辩论很久，文翰先生确信在城内会晤已无可能，就在1849年4月致函徐大臣称：‘今不再与贵大臣争议这个问题。’随后文公使在各商馆出告示，不准一个外国人入城；这一告示曾在报上登载，公使并将这件事奏明英国政府。任何中国人或外国人都认为这个问题不应再争论。”\n［注：此段在华廷杰“触藩始末”卷上第十九页所载十月二十日复英酋照会中的文字如下：\n“至进城一节，前大臣徐既与前公使文往复辩论，罢议此事，来文所称进城之议，前公使文未奉准罢之，亦未自行罢之等语，如果未罢，何以文公使出示在公司行内有不准番人入城之语，载诸新闻纸内，岂非自罢之确据乎。并查文公使前次来文，内称有具奏贵国之语，是以本大臣前在巡抚任内亦会同前大臣徐，以英人罢议进城一事奏明大皇帝在案。”\n前大臣徐是指叶名琛前任两广总督徐广缙。——译者注］\n于是，不耐烦辩驳的英国海军上将就用武力为自己铺平通向广州总督府的道路，同时摧毁停在江面的帝国舰队。这样，这出外交兼军事的活剧就截然分成两幕：在第一幕中，借口中国总督破坏1842年的条约，开始炮轰广州；而在第二幕中，则借口那位总督顽强地坚持1849年的协定，更猛烈地继续炮轰。起先广州遭到轰击是因为破坏条约，后来广州遭到轰击是因为遵守条约。同时，就是在第一种场合下，甚至也不是借口没有给予赔偿，而只是借口没有以应有的形式给予赔偿。\n伦敦“泰晤士报”就这个问题所提出的观点，就是比尼加拉瓜的威廉·沃克将军[103]也无逊色。\n这家报纸写道：“由于这次爆发了军事行动，现有的各种条约就此作废了，我们尽可以按照自己的意愿来安排我们同中华帝国的关系了。广州最近发生的事变警告我们，应当坚持要求取得1842年条约规定的自由进入这个国家以及进入对我们开放的那几个口岸的权利。人们不应当再对我们说，因为我们已经放弃履行那条许可外国人进入自己商馆以外地区去的条款，我们的代表必定为中国总督摒辞不见。”\n换句话说，“我们”开始采取军事行动是为了撕毁现有条约和坚持要求实现一项条约中明文规定的“我们”业已放弃的要求！不过，我们也乐于报道，英国舆论界另一家著名的报刊却用比较合乎人情和恰当的语气表示了意见。\n“每日新闻”[104]写道：“真是奇怪，为了替一位英国官员的被激怒了的骄横气焰报仇，为了惩罚一个亚洲总督的愚蠢，我们竟滥用自己的武力去干罪恶的勾当，到安分守己的和平住户去杀人放火，使他们家破人亡，我们原来是像不速之客那样闯入他们的海岸的。且不说这次轰击广州的后果如何，无所顾忌地和毫无意义地把人命送上虚伪礼节和错误政策的祭坛，这一行为本身就是丑恶和卑鄙的。”\n世界上的文明民族对于这种以违背了无中生有的外交礼节为借口，不先行宣战就侵入一个和平国家的做法，是否赞同，或许还是一个问题。如果说第一次对华战争尽管借口并不体面[105]，但由于它展示了打开对华贸易的前景，各列强也就耐心地观望着，那末，这第二次战争岂不是要无限期地阻碍这种贸易吗？"
}