{
  "metadata": {
    "volume": "12",
    "article_number": "007",
    "title": "西班牙的革命",
    "file_name": "volume_12_007_卡・马克思。_西班牙的革命41―47.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这对1848―1849年欧洲大多数的斗争和以后将在西欧发生的斗争的性质，提供了一个新的说明。一方面，有现代工商业，它们的当然首领资产阶级是反对军事专制主义的；另一方面，当他们开始进行反对这个专制主义的斗争的时候，现代劳动组织的产物即工人们自己，便参加到这个斗争中来，要求取得他们在胜利果实中应得的一份。资产阶级被这样迫使他们违背自己意志结成的联盟的后果所吓住，便又重新缩回到他们所憎恨的专制主义的炮台的保护之下去。这就是欧洲各国的常备军的秘密，不知道这个秘密，未来的历史家就不能理解它们。这样，就让欧洲的资产阶级懂得了：他们要就必须屈从于一个他们所憎恨的政治权力，放弃现代工商业的利益和以现代工商业为基础的社会关系，要就必须放弃现代的社会生产力组织在其始初阶段只赋予唯一的一个阶级的特权。连西班牙也提供了这个教训，这真是既触目惊心而又出人意外的事。\n卡・马克思写于1856年7月25日\n作为社论载于1856年8月8日“纽约每日论坛报”第4775号\n俄文译自“纽约每日论坛报”\n[36]文章中指的是1856年夏季马德里的革命事变。1854―1856年的西班牙第四次资产阶级革命就是以这些事变结束的。1856年7月，西班牙的反动派和教权派把埃斯帕特罗的进步派内阁弄下了台，组成了奥当奈尔将军的保守派内阁。反动势力的这次进攻引起了一场新的革命，革命遭到奥当奈尔的残酷镇压。――第41页。\n[37]指路易・波拿巴于1851年12月2日举行的政变。第二帝国的波拿巴政体即由此肇始。――第42页。\n[38]1843年，温和派领袖之一纳尔瓦艾斯将军利用了人们对军事独裁者、王国摄政埃斯帕特罗领导的进步派内阁的普遍不满，同孔查将军等人一起举行了反革命兵变。在把埃斯帕特罗赶下台以后，纳尔瓦艾斯组成了一个新内阁，随后担任了新内阁首脑，西班牙的十年反动统治时期从此开始。――第42页。\n[39]艾阿库裘派（Ayacuchos）――1824年12月西班牙军队在秘鲁的艾阿库袭平原会战失败以后，人们给镇压美洲西班牙殖民地起义者的战争的参加者埃所帕特罗及其他西班牙将军起的绰号。在埃斯帕特罗摄政时期（1841―1843），他所领导的受到英国支持的军人集团的成员也被称为艾阿库裘派。――第42页。\n[40]指英国和法国围绕西班牙女王伊萨伯拉二世及其妹玛丽－路易莎－费南达公主的婚姻问题而进行的外交斗争。英国最初打算让伊萨伯拉嫁给同英国宫廷关系密切的科堡亲王列奥波特，让她的妹妹嫁给法国国王路易－菲力浦的幼子蒙潘西埃公爵；可是过了一些时候，英国又不得不放弃这个打算，而坚持让玛丽－路易莎－费南达嫁给列奥波特亲王，让伊萨伯拉嫁给西班牙波旁家族的代表人物――唐・恩利科。由于憎恨后者同进步党有联系，伊萨伯拉女王的母亲玛丽－克里斯亭娜（马克思称她为蒙尼奥斯夫人，因为她同奥古斯丁・费南多・蒙尼奥斯公爵有门户悬殊的夫妇关系）同路易－菲力浦联合了起来，结果在1846年10月，不顾英国提出的外交要求，伊萨伯拉同唐・恩利科的哥哥唐・弗朗西斯科・德・阿西斯订了婚，玛丽－路易莎－费南达同蒙潘西埃公爵订了婚。――第42页。\n[41]马克思指的是1820―1823年西班牙第二次资产阶级革命中的事件。西班牙国王斐迪南七世期望在1822年7月7日拿下革命的马德里的企图失败以后，秘密请求神圣同盟帮助他镇压革命。按照神圣同盟的维罗那会议决定，由法国给斐迪南以援助。法国远征军于1823年进入西班牙，在这个国家恢复了专制制度；法国军队在西班牙留驻到1828年。――第44页。\n[42]Moderados（温和派）是西班牙的君主立宪党。代表大资产阶级和自由派贵族的利益。这个党派是由于自由党分裂而产生的；1820―1823年第二次资产阶级革命开始时自由党分裂为右翼和左翼，右翼是温和派，左翼是激进派，主张最大限度地限制王权。\nProgresistas（进步派）是西班牙的资产阶级自由党，形成于十九世纪三十年代；进步派依靠的是城市中小资产阶级、知识分子和一部分军官，他们的基本要求是有限的君主制。――第44页。\n[43]指的是1854年6―7月马德里所发生的事件。1854―1856年西班牙第四次资产阶级革命即从此开始。1854年7月17日，死硬的保皇派和保守派里奥斯－伊－罗萨斯进入里瓦斯公爵领导的新内阁，引起了一场新的大起义。结果，伊萨伯拉女王被迫于7月19日撤销了因镇压起义而有“榴霰弹内阁”之称的里瓦斯内阁。7月31日，埃斯帕特罗受命主持新内阁。――第44页。\n[44]“日报”（《Gaceta》）是西班牙的报纸“马德里日报”（《Gaceta　de　Madrid》）的简称。该报创刊于1661年，从1762年起为政府的正式的机关报。――第44页。"
}