{
  "metadata": {
    "volume": "12",
    "article_number": "006",
    "title": "法国的CRéDIT　MOBILIER",
    "file_name": "volume_12_006_卡・马克思。法国的CRéDIT　MOBILIER（第三篇论文）35―40.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "他们形成了比较固定的成员，而大多数股东却不断地变更。工业巨头依靠该公司的影响和财富，能够收买个别不安分的人。在寡头董事会之下的，是由进行实际工作的公司管理人员和职员组成的官僚集团，而直接在他们之下的，是大量的、与日俱增的普通雇佣工人。随着雇佣他们的资本数量的增加，他们的依赖程度和孤立无援的程度也相应地加深，但是随着代表这种资本的人数的减少，他们也越来越具有危险性。傅立叶不朽的功绩在于，他预言了这种现代工业形式，把它称为\n工业封建主义\n[34]。毫无疑问，伊萨克・贝列拉先生也罢，艾米尔・贝列拉先生也罢，莫尔尼先生也罢，波拿巴先生也罢，都不能发明工业封建主义。在他们以前的时代，也有向工业股份公司进行贷款的银行。至于他们所发明的则是力图把私人高利贷者早先分散的和名目繁多的活动垄断起来的股份银行，其指导原则应当是建立大量的工业企业，不是为了进行生产上的投资，而只是想取得投机利润。他们所想出来的新思想，就是把工业封建主义变成证券投机的纳贡者。\n根据章程，Crédit　Mobilier的资本定为6000万法郎。同一章程准许公司接受活期存款的寄存代付金，总数可以大于资本的一倍即12000万法郎。因此，受公司支配的款项共有18000万法郎。同实现保护法国整个工业的大胆计划相比，这当然是很不大的一个数字。但是这笔款项的三分之二――正因为它是一经提取就必须归还的――未必可以用来购买工业股票或那些还不能保证能否立即推销出去的债券。由于这个原因，章程为Crédit　Mobilier开辟了另一个门路。章程准许公司发行总数大于原始资本9倍即6亿法郎的债券，换句话说，以贷款给全世界为己任的机关，有权作为拥有大于它的资本9倍的债务人在市场上出现。\n贝列拉先生说：“我们的债券共有两种。一种是短期的，它应当同我们各种暂时的投资额相适应。”\n我们在这里对这种债券是不感兴趣的，因为根据章程第八条，发行这种债券的目的，只是要补足应当从活期存款得来的并且过去也完全是这样得来的12000万法郎所不足的数额。至于另一种债券，\n“它们的支付期限很长，应当用赎回的办法来清偿，并且应当同我们在国家证券方面或工业公司的股票和债券方面的投资额相适应。根据作为我们团体的基础的资金制度，这些有价证券不仅要有在政府监督下得来的相应数额的基金（由于采用互惠原则，这个数额将充分给予补偿和分担风险等优待）作保证，此外，还要有为此目的我们已经增加了相当数目的资本作担保”。\n可见，Crédit　Mobilier的这种债券纯粹是仿效铁路本票，即在一定期限内和在一定条件下应当赎回并能带来固定利息的债券。但是也有区别。铁路本票常常以铁路本身作抵押来担保，而Crédit　Mobilier的债券以什么来担保呢？Crédit　Mobilier是用自己的债券买来无期公债、股票、债券以及诸如此类的工业公司的证券作担保的。这样说来，发行债券究竟能得到什么好处呢？得到Crédit　Mobilier的债券应付的利息同公司放款取得的股票和其他有价证券的利息之间的差额。为了使这项业务十分有利可图，Crédit　Mobilier应当把发行债券所得的资本投放在能够取得最多收入的地方，即投放在价格波动和变化很大的股票上。因此，公司的债券主要由该公司所创建的那些工业企业的股票来担保。\n因此，铁路本票至少有比它大一倍的资本担保，而Crédit　Mobilier的债券只有票面额同它相等的资本担保，但是每逢证券交易所的行市下降时，这种资本也必定缩小。由此看来，这些债券的持有者要分担股东的全部风险，却不能分享他们的利润。\n上年度的报告书说：“但是，债券的持有者不仅有它〈即Crédit　Mobilier〉以放款进行的投资作担保，而且有它的原始资本作担保。”\n对12000万法郎存款负担保之责的6000万法郎的原始资本，除了或许必须向Crédit　Mobilier有权创建的无限量的企业提供担保以外，它还应当作为6亿法郎的债券的担保。如果公司能够把所有的工业公司的股票都换成它自己的债券，那末，它的确会成为法国整个工业的最高指挥者和所有者，而许多过去的所有者则像拿年金似的得到同债券利息相等的固定收入。但是，在实现这一目的的道路上，由于上述经济条件而随之发生的破产，会使厚颜无耻的冒险家受到阻碍。其实，Crédit　Mobilier的真正创办人并不是看不见这种小小的不愉快的事情，相反地，他们已经考虑到这一点了。当破产发生的时候，当它涉及许许多多法国人的利益的时候，波拿巴政府就像英国政府在1797年干涉英格兰银行的事务[35]一样，有似是而非的理由去干涉Crédit　Mobilier的事务。法国的摄政王\n［注：奥尔良的菲力浦。"
}