{
  "metadata": {
    "volume": "12",
    "article_number": "020",
    "title": "*山地战的今昔",
    "file_name": "volume_12_020_弗・恩格斯。_山地战的今昔118―126.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "由于不久前瑞士有可能遭到入侵[107]，并且这种可能性目前还没有完全消失，大家很自然地不仅对这个山地共和国的防御能力发生兴趣，而且还对一般山地战发生了兴趣。人们通常倾向于把瑞士看成一个不可攻破的国家，把入侵的军队想像为罗马的斗士，这些斗士在出征前要高呼《Ave，Caesar，morituri　te　salutant》〔“光荣啊，凯撒，决心牺牲者向你致敬”〕，已是尽人皆知的了。人们常常向我们提到森帕赫、莫尔加顿、穆尔顿和格兰桑等会战[108]，同时指出，敌军进入瑞士也许相当容易，但是正如奥地利的阿尔勃莱希特的弄臣所说，想再从那儿出来就困难了。甚至军人也会数出许多险要的山道和狭谷的名字，在那种地方只要很少一些人就能轻易地抵挡住一两千名最精锐的士兵。\n关于被称为山地要塞的瑞士是不可攻破的这个传统概念，早在十四和十五世纪对奥地利和勃艮第的多次战争中就形成了。在对抗奥地利的战争中，入侵者的主要兵种是全身披甲的骑士队，它的威力在于对那些没有火器配备的军队进行歼灭性的攻击。但是在像瑞士这样的国家里，正好不能进行这种攻击，在瑞士，骑兵（除了最轻装的而且是很少量的以外）甚至到现在也无用武之地。至于那些披戴着成百斤铁甲的十四世经的骑士，就更无能为力了！他们只得下马徒步作战；这样，他们就连最后一点运动能力也丧失无遗，进攻者便变成了防御者，而一旦遇到狭谷，甚至连棍棒也抵御不了。在勃艮第战争时期，手持长矛的步兵在军队里已占有比较重要的地位，并且采用了火器，但是步兵仍然受到沉重的盔甲的束缚，火炮很重，而轻火器既不方便，用处也不大。部队的各种装备仍然非常笨重，使得他们根本不适于进行山地战，尤其是在那种可以说几乎还没有道路的时代里。因此，当这些行动迟缓的军队一陷入难以通行的地区，他们就寸步难移，而轻装的瑞士农民却能够采取进攻行动，更巧妙地机动和包围，最后战胜敌人。\n在勃艮第战争以后的三百年间，瑞士没有遭到过一次严重的入侵。关于瑞士人不可战胜的传统观念变得非常神圣，一直保持到法国革命，这个粉碎了许多神圣传统的事变也把这一传统观念打破了，至少在熟悉军事史的人们的心目中是如此。时代变了。身披铁甲的骑兵和行动不便的长矛手绝迹了；战术经过了多次的革命化；运动性成为军队的主要素质；马尔波罗、奥伊根\n［注：萨瓦亲王。——编者注］\n和弗里德里希大帝的线式战术不断被革命军的纵队和散兵线所推翻；自从波拿巴将军在1796年越过了卡迪博纳山口，楔入奥军和撒丁军分散配置的纵队中间，从正面击溃了他们，同时又在滨海阿尔卑斯山脉的狭谷里切断了他们的退路，并俘掳了大部分敌军——自从这个时候起，就创立了山地战的新方法，瑞士不可攻破的看法也就随之告终了。\n在采用现代战法以前的线式战术时期，作战双方往往都竭力避开难以通行的地形。地形愈平坦，就愈认为是好战场，只求那里有一些能保障一翼或两翼安全的天然障碍就行了。可是从法国革命军开始，采用了另一种战法。无论在任何情况下进行防御，他们都力求找到正面前有天然障碍的阵地，因为这种障碍既可掩护散兵线，又可掩护预备队。总的说来，他们更喜欢在难以通行的地形上作战；他们的部队机动灵活得多；他们的战斗队形——散开队形和纵队——不仅可以\n［注：手稿的片断到此为止。——编者注］\n向任何方向迅速前进，而且甚至能有效地利用起伏地上的各种掩蔽地，而他们的敌人在这种地形上却一筹莫展。实际上，“不能通行的地形”这一术语差不多已从军语中删去了。\n瑞士人在1798年对此深有体会。当时，法军四个师尽管遇到当地居民的顽强抵抗和旧森林州的三次起义，仍然攻占了这个国家，使它在以后三年内成为法兰西共和国和反法同盟间最重要的战场之一[109]。法国人是多么不在乎瑞士那些难以攀登的高山和狭谷，他们早在1798年3月间，当马森纳首先向奥军占领的最险峻多山的格劳宾登州进攻的时候就已证明了。奥军当时占领着上莱茵河谷。马森纳的部队采取分进合击的方法越过了一些几乎不能通过马匹的山口，突入河谷，占领了所有的出口，使奥军在短时间的抵抗以后被迫放下了武器。奥军很快接受了这一教训；他们在对山地战素有研究的霍策将军的指挥下转入进攻，以同样的战法赶走了法军。以后，马森纳退到苏黎世附近的防御阵地，并在那里击败了科尔萨科夫率领的俄军；接着苏沃洛夫越过圣哥达侵入瑞士，不久溃退；最后，法军又经格劳宾登州进军提罗耳，麦克唐纳在严冬从这里越过了三座在当时认为即使队伍成一路纵队行进也难以通过的山岭。在这以后，拿破仑的几次大规模战局都是在辽阔的多瑙河与波河流域进行的，因为这几次战局具有远大的战略企图，即切断敌军与他们补给中心的联系，击溃敌军，然后夺取补给中心，这就需要起伏较小的地形和集中大量的兵力来进行决战，但这在阿尔卑斯山区是无法达到的。"
}