{
  "metadata": {
    "volume": "12",
    "article_number": "011",
    "title": "*欧洲金融危机产生的原因",
    "file_name": "volume_12_011_卡・马克思。_欧洲金融危机产生的原因64―69.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "约在本年9月中开始的德国金融危机于同月26日达到了最高峰，后来开始逐渐缓和下来，这同1847年英国的金融恐慌相似，那次恐慌在4月底第一次露头，至5月4日达到最高潮，然后逐渐平息下去。当时，伦敦几家主要的银行为了在恐慌期间创造一个暂息时机而作的牺牲，成了几个月后自己破产的起因。德国也将很快产生类似的后果，因为在德国，产生恐慌的基本原因并不是缺乏流通手段，而是游资同当前工业、商业和投机企业的巨大规模不相称。恐慌赖以暂时克服的手段是，各个政府的银行、股份银行和私人银行提高了贴现率，其中有些银行把自己的贴现率提高到6％，有些甚至提高到9％。由于这样提高了贴现率，黄金外流暂时停顿，外国的产品停止输入，外国资本为高利的诱饵吸引，未清偿的债款都要求提取，法国的Crédit　Mobilier一个月以前还用通融划款的期票支付承包德国铁路的费用，现在不得不用现金来支付，同时，一般地说，法国也不得不用硬币来支付自己在谷物和食品输入方面的差额。由此可见，德国的金融恐慌波及了法国，而且在那里立即采取了更加吓人的形式。法兰西银行效法德国的银行，把自己的贴现率提高到6％――这样做已经迫使它在9月30日向英格兰银行提出了贷款100万英镑以上的要求。由于这样，英格兰银行甚至没有等到通常在星期四举行的董事会议开会，就在10月1日把本行的贴现率提高到5％，这是1847年金融恐慌以来没有先例的措施。虽然采取了这种提高利息的措施，但是黄金每天以4万英镑之数继续由针线街[66]的地下室外流，而法兰西银行每天要外流600万法郎硬币，当时造币厂每天只能制造300万法郎，其中银币只有约12万法郎。为了制止法兰西银行对英格兰银行的黄金储备的有害影响，大概在一星期以后，后者又把期限为60天的期票的贴现率提高到6％，期限更长的期票的贴现率提高到7％。为了报答这番好意，法兰西银行在10月6日发布了一项新的指示：它不再办理期限在60天以上的任何期票的贴现，并且宣布，它提供的用有价证券作抵押的贷款，不超过票面额的40％，用铁路股票作抵押的贷款，不超过票面额的20％，而且期限总共只有一个月。虽然采取了这一切措施，英格兰银行还是不能制止黄金流往法国，就像法兰西银行不能减轻巴黎的恐慌或者减少硬币流往欧洲大陆其他地区一样。法国的恐慌的威力已为下列事实所证明：Crédit　Mobilier的股票行情由1680法郎（9月29日的行情）跌到1465法郎（10月6日），即在八天内跌了215法郎，而且直到10月9日，虽然作了最大的努力，仍然不能把股票的行情提高15法郎以上。不用说，国家有息证券也相应地跌价。恐怕没有比这样一件事更可笑的了：我们听到Crédit　Mobilier的伟大创始人伊萨克・贝列拉先生冠冕堂皇地担保说，法国资本具有天生的特殊的世界主义性质，而法国人却不幸地抱怨他们的资本逃往德国。在这一片混乱当中，法国伟大的魔法师拿破仑第三炼好了自己的万应灵丹。他禁止报刊谈论财政危机；通过自己的宪兵向银钱商暗示：最好撕掉橱窗里贴水收购白银的广告，并于10月7日在自己的“通报”上登载了一个以他自己的财政大臣的名义写给他本人的报告，报告中肯定说，一切都很好，只是公众对事情作了不正确的估计。不幸，两天以后，法兰西银行的总裁突然出现，在他的月报中提供了下列材料：\n10月　　　　　9月\n（单位：法郎）\n现金库存……………………… 77062910　　113126401\n分行的现金库存……………… 89407036　　122676090\n贴现期票………………………271955426　　221308498\n分行贴现期票…………………239623602　　217829320\n黄金和白银的贴水………………2128594　　　1496313\n换句话说，在一个月内库存的现金减少了69332545法郎，期票的贴现增加了72441210法郎，同时，收购黄金和白银支出的贴水超过9月份632281法郎。同样不幸的是，目前，法国人积存的贵金属减少到了前所未有的程度，关于法兰西银行有可能停止支付硬币的风声一天比一天传播得广。拿破仑对金融市场的干预，正如他对卢瓦尔河水灾区的干预，其效果大致相同[67]。\n欧洲目前的危机所以复杂，还因为贵金属的外流（商业震动通常的预兆）和黄金同白银相比价格下跌交织在一起。不管这种或者那种商业的和工业的因素怎样，这种下跌不能不使实行复本位制的国家和必须按法定比例（但已被经济事实所推翻）支付黄金和白银的国家，把自己的白银输到实行金本位制和白银的官价不偏离其市场价格的市场上去。由于法国和英国的有关情况正是这样，只要法国没有以金币代替银币，白银自然就由法国流往英国，而黄金由英国流往法国。"
}