{
  "metadata": {
    "volume": "12",
    "article_number": "084",
    "title": "迪斯累里先生的预算",
    "file_name": "volume_12_084_卡・马克思。迪斯累里先生的预算476―480.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1858年4月20日于伦敦\n1858年4月20日于伦敦\n迪斯累里先生4月19日在下院发表的关于预算的演说，虽然在伦敦“泰晤士报”上占了大约十栏的版面，但是不管怎样，读起来却很愉快，也许甚至比读这同一位作者的长篇小说“年轻的公爵”[342]还要更愉快些。就分析透彻、结构简练、布局巧妙和细节处理适中等方面来说，这篇演说比他那位在帕麦斯顿执政时的前任的笨拙冗长的言论要高出一头。演说并没有包括任何特别新的东西，而且也没有企图这样做。迪斯累里先生处于不是和他自己造成的赤字、而是和对手遗留下来的赤字打交道的财政大臣的有利地位。他扮演的角色是医师，而不是病人。这样，一方面他得找出弥补赤字的资金；而另一方面，根本谈不上大量缩减由于英国已在帕麦斯顿勋爵庇护下从事的冒险而引起的开支。迪斯累里先生直截了当地向下院的议员们宣布，如果他们想要实行侵袭和侵略的政策，他们就应当拿出钱来，而且他们关于节约的喊叫只不过是一种嘲笑，因为与此同时下院曾表示愿意付出任何开支。按照他的声明，\n1858―1859年财政年度的支出应该如下\n偿付长期公债………………………………………28400000\n经常费开支………………………………………… 1900000\n军队给养……………………………………………11750000\n海军（包括邮船在内）…………………………… 9860000\n民政事务…………………………………………… 7000000\n国家税务部门……………………………………… 4700000\n需于1858年5月还清的国库债券…………………2000000\n偿还军债的基金…………………………………… 1500000\n――――――――――――――――――――――\n全部支出………………………………67110000\n1858―1859年的收入估计如下：\n关税…………………………………………………23400000\n消费税………………………………………………18000000\n印花税……………………………………………… 7550000\n土地税和不动产税………………………………… 3200000\n邮政事业…………………………………………… 3200000\n财产税和所得税………………………………………6100000\n国家土地……………………………………………… 270000\n其他收入………………………………………………1300000\n――――――――――――――――――――――\n全部收入……………………………………63020000\n把预计的支出和收入比较一下，就可以看出，尽管迪斯累里先生对于关税、消费税和邮政事业可能提供的收入估计得相当乐观，但是纯赤字还是有400万英镑。如何来弥补呢？帕麦斯顿派一想到迪斯累里先生明年不得不暂缓把所得税从每一英镑征收7辨士降低到5辨士，就不禁暗自发笑，――因为当康瓦尔・路易斯爵士提出这项建议的时候，迪斯累里先生和格莱斯顿先生曾极力反对过。帕麦斯顿派那时就会高声叫喊这是无原则的反对，并且利用所得税的不受欢迎来达到自己的目的。总之，所得税是帕麦斯顿派曾大胆预言得比内阁这艘船一定会因而碰得粉碎的暗礁。然而迪斯累里先生是一只不致于陷入这种圈套的老狐狸。迪斯累里出人意外地向议院宣称：约翰牛在最近五年以来在钱财方面曾“表现得”像乖孩子一样，他愉快地承担了国家的负担，因此在目前这种困难的情况下，就不应该用他一向特别厌恶的捐税来苦恼他；何况根据大多数议员通过的1853年协定[343]，已经答应乖孩子要逐渐减少这种捐税，并且在若干年之内把它完全取消。迪斯累里先生自己那张用来弥补赤字、甚至用来保证收入略高于支出的单方就是：暂时推迟200万英镑的国库债券的偿还；为偿清军债所需的130万英镑，在还没有可以拨作此用的bona　fide〔真正的〕多余收入以前不予支付；平衡英格兰和爱尔兰的酒税，把爱尔兰的酒税从每加仑6先令10辨士提高到8先令，这可使国库收入增加50万英镑；最后，对银行支票征收1辨士的印花税，这可使收入增加30万英镑。\n至于迪斯累里先生所征收的为数不大的新税，它们是不可能引起重大的反对的。帕蒂\n［注：“帕蒂”是“帕特里克”的小名，也是爱尔兰人的绰号。――编者注］\n的代表当然认为自己有责任提出抗议，虽然如此，但是对爱尔兰使用酒精饮料的任何障碍，应该看成是治疗措施。财政大臣在提出这项措施的时候，忍不住要对他的爱尔兰朋友开开玩笑。他“以最真诚的精神”要求“急性的爱尔兰人”同意对“爱尔兰的酒精饮料”课税的建议，要求他们把自己的“灵魂”\n［注：文字游戏：原文是《spirit》，这个词既有“酒精饮料”的意思，也有“精神”、“灵魂”的意思。――编者注］\n与英格兰人的和苏格兰人的灵魂融合在一起。对银行支票征收一个辨士的印花税，遭到了代表伦敦银行家和股票经纪人利益的格林先生的猛烈抨击。"
}