{
  "metadata": {
    "volume": "12",
    "article_number": "009",
    "title": "*欧洲的经济危机",
    "file_name": "volume_12_009_卡・马克思。_欧洲的经济危机54―58.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "欧洲的投机狂在目前时期的一个显著特点，是它的普遍性。过去也有过投机狂，粮食的、铁路的、采矿的、银行的、棉纺业的，总之，有过各种各样的投机狂。但是，在1817、1825、1836、1846―1847年严重的商业危机时期，投机狂虽然波及了工业和商业的一切部门，而占主导地位的，只是某一种投机狂，它赋予每一个时期特殊的色调和性质。当时投机之风遍及一切经济部门，但是每一个投机者只限于在自己的专门部门活动。相反地，目前的投机狂的代表者――Crédit　Mobilier的指导原则，却不是在一个固定的方面进行投机活动，而是普遍地进行投机活动，并且把它集中起来的骗术推行到一切经济部门。此外，目前的投机狂在产生和发展方面，也还有一个不同的地方，这就是它不是开始于英国，而是开始于法国。目前这一类法国投机者和上述时期内进行活动的英国投机者的关系，就像十八世纪法国的自然神论者和十七世纪英国的自然神论者的关系一样。一个提供材料，另一个制定概括的形式，使自然神论得以在十八世纪传遍整个文明世界。英国人想为自己庆幸，庆幸投机活动的策源地已从他们自由的清醒的岛国移到了混乱的、受专制暴君压迫的大陆。但是，他们忘记了，他们在以多么不安的心情注视着法兰西银行每月的月报，因为这些月报影响着英格兰银行圣所中的黄金储备。他们忘记了，用圣水来供应欧洲Crédits　Mobiliers的大动脉的正是大量的英国资本。他们忘记了，英国商业的过分扩大和生产过剩这些他们称为“健康的”而且现在还在大肆吹嘘（据说出口数字已达11000万英镑左右）的东西，是他们现在所揭露的大陆上的“不健康的”投机活动的直接产物，正如1854和1856年他们的自由主义政策是波拿巴coup　d’état〔政变〕的产物一样。但是不能否认，把皇帝的社会主义，圣西门主义者的证券投机和哲学家的骗术组成一个叫做Crédit　Mobilier的奇妙的混合体，这不是英国人的过错。和大陆上的这种巧妙的做法完全相反，英国的投机活动又恢复了赤裸裸的毫不掩饰的纯粹欺骗的最粗鲁和最原始的形式。这种欺骗成了保尔、斯特兰和贝茨的秘密，成了萨德勒氏梯培雷里银行、伦敦西蒂的柯尔、戴维逊和戈登的巨大业务的秘密；并且正是伦敦英国皇家银行的可悲的、然而却是简单的故事的梗概。\n一小撮董事不需要特别巧妙的办法，只要用巨额的红利安慰公司的股东，用骗人的报告书引诱存户和新股东，就能把公司的资本侵吞。为此，只要懂得英国的法律就够了。英国皇家银行的事件所以轰动一时，与其说是由于资本的规模，倒不如说是由于被它吸收为股东和存户的小百姓的数量。这个企业的分工极其简单。它有两类董事：一类满足于把1万美元的年俸装入自己的腰包，而他们获得这笔收入是由于他们对银行的事情不闻不问，保持了自己良心的纯洁；另一类确实很想管理银行，但只是为了要当银行的主要账户，或者确切些说，当掠夺者。由于这后一类董事在贷款方面要依赖经理，所以他们一开始就使经理自己有获得贷款的可能。除了经理以外，他们同样还要把自己的秘密告诉银行的监事和法律顾问，监事和法律顾问因而以贷款形式获得贿赂。董事和经理除了得到银行贷给他们本人及其亲属的贷款以外，还假立许多户头窃取贷款。现在全部已付的资本为15万英镑，其中121840英镑已直接或间接地被董事们据为己有。银行的创办人麦克格莱哥尔先生这位格拉斯哥的议员，著名的统计学著作[60]的作者欠了银行7362英镑的债；另一个董事丘克斯贝里的议员汉弗利・布朗先生，利用银行为自己偿付竞选经费，有一个时候他欠银行7万英镑的债，而且完全有可能，现在还欠5万英镑。经理凯麦隆先生得了3万英镑的贷款。\n银行开业以来，每年都亏损5万英镑，但是董事们年复一年地向股东恭贺生意兴隆。虽然正式的会计师科耳曼先生宣布股东根本不应当得到任何红利，每一季度仍支付红利6％。只是在去年夏季，才向股东提出了一个数目在37万英镑以上的伪造的财务报告，报告中贷给麦克格莱哥尔、汉弗利・布朗、凯麦隆及其同伙的贷款，列入了容易销售的有价证券的不固定项目里。当银行已经完全没有支付能力的时候，发行了新的股票，同时提出了关于银行业务发达的充满乐观主义的报告并对董事们投了信任票。这种发行新股票的办法决不是作为银行摆脱困境的最后的绝望手段，而完全是董事们的骗局的新的源泉。虽然这家银行的章程中有一条规定，禁止银行买卖自己的股票，但是，实际情况看来一直是这样：只要董事手里的本行股票一跌价，他们就以抵押的方式把这些股票强加给银行。关于“一部分诚实的”董事所谓受骗的情形，他们当中有一个欧文先生在股东大会上曾说过如下的话：\n“当开办本行的一切工作都已准备就绪时，凯麦隆先生被任命为我们的经理，不久我们就认识到，让一个过去从来没有同伦敦的任何一家银行有过联系的人来当经理是多么不幸。这种情况就产生了许多困难。"
}