{
  "metadata": {
    "volume": "12",
    "article_number": "049",
    "title": "东方问题",
    "file_name": "volume_12_049_卡・马克思。东方问题277―282.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1857年8月11日于伦敦\n1857年8月11日于伦敦\n这些事件发生在本月6日。戏本身的情节相当陈旧，但是dramatis　personae〔剧中人物〕交换了所扮演的角色，加上又是首次mise　en　scène〔演出〕，因此这情节在某种程度上获得了新颖的外观。这一次打先锋的已不是俄国，而是法国。法国驻君士坦丁堡的大使图温奈尔先生，用有点装腔作势的、缅施科夫式的语气，强硬地要求土耳其政府撤销在莫尔达维亚的选举，他说这是因为莫尔达维亚的卡马康\n［注：代理国君。――译者注］\n沃戈里德斯违反巴黎和约，通过不能容忍的干涉使反对合并的人获得了多数的代表名额[218]。土耳其政府拒绝接受这个要求，但表示同意把卡马康召到君士坦丁堡，由他答复对他的行动提出的指责。图温奈尔先生傲慢地否决了这个建议，坚持要委托设在布加勒斯特的欧洲改组委员会对选举中的舞弊行为进行调查。由于在这个委员会中法国、俄国、普鲁士和撒丁的代表占多数，也就是说，恰好是那些赞成多瑙河流域诸省合并、指控沃戈里德斯进行非法干涉的国家的代表占多数，因此受大不列颠和奥地利大使挑拨的土耳其政府，自然拒绝让自己的死对头来裁决自己的事务。不幸也就从此产生。\n显然，现在争执的真正问题，仍然是那个曾经引起对俄战争的问题，这就是：多瑙河流域诸省与土耳其的实际脱离；这次是企图不以“物质保障”的形式，而以各公国合并起来由一个欧洲傀儡王公统治的形式，来实现这种脱离。俄国以它特有的沉着、谨慎和耐心，从不离开它既定的目标。在只对它一国有利害关系的问题上，它已经能够把一部分敌人团结起来反对其余的敌人，因此现在可能指望依靠一部分人使另一部分人服从它。至于波拿巴，则他抱着各式各样的动机。他指望在国际纠纷中为国内不满情绪找到出路。他以俄国肯赏光戴上法国的面具出场并且让他来主持舞会，而感到无限荣幸。他那虚构的帝国不得不满足于戏剧性的胜利，而且在内心深处，波拿巴可能希望借助俄国把一个属于波拿巴王朝的人扶上通过外交谈判而人为地建立起来的罗马尼亚傀儡王座。自从闻名的1850年华沙会议[219]以及奥地利军队进入德意志北部边境以来，普鲁士只要有可能自己不吃亏，总是想方设法要对奥地利进行报复。撒丁把自己的全部希望寄托在一场同奥地利的冲突上，但这种冲突已不是靠着同意大利革命结成危险的同盟来挑起，而是背着大陆的专制强国来挑起。\n正如同俄国极力要实现多瑙河各公国的合并一样，奥地利极力反对这种合并。奥地利很了解这个方案的主要动机，它的锋芒更直接地是指向奥地利自己的威力，而不是指向土耳其政府的威力。最后，主要靠故意做作的反俄情绪来博得声誉的帕麦斯顿，自然必须假装和弗兰茨－约瑟夫一样真正感到恐惧。他无论如何必须假装他是同奥地利、土耳其政府一致的，他只有在受到法国的逼迫时才会对俄国的压力让步。这就是各有关方面的立场。在这里，罗马尼亚人民只是一个借口，他们根本不被人放在眼里。甚至极端狂热的人也未必会这样轻信，以为路易－拿破仑真心拥护真正的人民选举，而俄国真的热切希望加强罗马尼亚民族，――从彼得大帝以来，消灭罗马尼亚民族始终是俄国进行阴谋和战争的目的。\n几个自封的罗马尼亚爱国者在布鲁塞尔创办的一家名为“多瑙河之星”[220]的报纸，不久前发表了一系列有关莫尔达维亚选举的文件；我想在这里把其中最重要的几件给“论坛报”翻译出来。这些文件就是莫尔达维亚的卡马康尼古拉・沃戈里德斯从他的父亲斯蒂凡・沃戈里德斯，他的姻兄弟、土耳其驻伦敦大使穆苏卢斯，他的弟弟、土耳其驻伦敦大使馆秘书亚・沃戈里德斯，他的另一个姻兄弟、莫尔达维亚政府驻君士坦丁堡的chargé　d’affaires〔代办〕穆・弗提阿德斯，以及奥地利派驻土耳其帝国的使节普罗克希男爵等人那里收到的信件。这些信是前些时候从雅西的卡马康宫中盗窃出来的，现在“多瑙河之星”就以它掌握着这些信的原稿而大肆吹嘘。“多瑙河之星”显然认为，撬锁盗窃是搜集外交情报的十分体面的方式；看来，欧洲的一切官方报刊也都赞同它的这种观点。\n“多瑙河之星”发表的关于莫尔达维亚选举的秘密信件\n摘自土耳其驻伦敦大使穆・康・穆苏卢斯给卡马康沃戈里德斯的信\n1857年4月23日于伦敦\n1857年4月23日于伦敦\n“我秘密地告诉您，克拉伦登勋爵赞同您就出版问题给法俄两国领事的答复。他认为这一答复是恰如其份、公平合理的。我在勋爵阁下面前称赞了您在当前形势下的明智做法。我写信给土耳其政府，设法保证您能够得到您理所应得的高升。您一定会使这个美好的国家摆脱那些不配称为莫尔达维亚人的卖国贼力图使它陷入的危险境地。他们由于追求物质利益和奖赏，竟堕落到促使自己的祖国莫尔达维亚变成瓦拉几亚的附庸，想把莫尔达维亚从自治的民族中一笔勾销。他们不顾当代人和后代的咒骂，竟想借口建立一个幻想的罗马尼亚，而把莫尔达维亚和莫尔达维亚人贬低到爱尔兰和爱尔兰人的地位。"
}