{
  "metadata": {
    "volume": "12",
    "article_number": "087",
    "title": "*攻占勒克瑙的详情",
    "file_name": "volume_12_087_弗・恩格斯。_攻占勒克瑙的详情495―501.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "显然，军队已完全失去控制。18日，我们听说，\n的抢劫行径虽已中止，但是蹂躏破坏还在自由自在地进行着。在市区内，当前卫与从房屋里射击的土著士兵争夺的时候，后卫就尽情地抢劫和破坏。晚间，又发出另一道禁止抢劫的命令；由每一团派出强有力的队伍带回本团人员，并且不让随军仆役离开部队驻地；除值勤者外，任何人不得擅离兵营。20日，再度发出了同样的命令。就在该日，有两个英国“军官兼绅士”凯普中尉和塞克维尔中尉“进城\n，在一所房屋里被杀害”。26日的情况还是那样糟，以致下达了最严厉的命令禁止抢劫和暴行；规定对士兵每小时点名一次；严禁一切士兵入城；随军仆役持武器入城者，一经发现即处以绞刑；士兵非值勤不得携带武器；所有非战斗人员均解除武装。为了使这些命令得到应有的慑服力，在“适当地点”设置了许多鞭笞用的三角架。\n这在十九世纪的文明军队中确实不是体面的事情；如果世界上其他国家的军队哪怕只干了这些暴行的十分之一，义愤填膺的英国报纸会如何诅咒它们啊！但是这些却是英国军队干出来的，所以人们告诉我们说：这种事情只不过是战争的正常后果。英国军官兼绅士完全可以随意把他们在自己扬名显威的舞台上所碰到的银匙、钻石手镯以及其他细小珍品据为己有；如果说坎伯尔不得不在战斗正酣的时候把自己的军队解除武装来制止大规模的抢劫和暴行，那末这样做可能是出于军事上的考虑；当然谁也不会舍不得让这些可怜的小伙子们在经受过这么许多艰难困苦之后休息个把礼拜，稍微消遣一下的。\n事实是，无论在欧洲或者在美洲都没有像英国军队这样残暴的军队。抢劫、暴行、屠杀——这在任何别国军队里都是已经严格禁止和完全排除了的行为，——是英国士兵由来已久的特权，是他们的合法权利。英军在西班牙战争中攻占巴达霍斯和圣塞瓦斯田[351]以后几天内所干的卑鄙事情，是自从法国革命爆发以来任何其他民族历史中所无以比拟的；洗劫被攻占的城市这种中世纪的习惯在其他任何地方都已被禁止，可是在英军中仍然是老规矩。在德里，迫于军事原因，破例没有这样干，但是军队虽然领取了特别津贴，仍然满腹牢骚，因此这次他们在勒克瑙就补偿了在德里错过的机会。在十二个昼夜内，在勒克瑙的不是英国军队，而是一群无法无天、酗酒肇事、粗暴无礼的乌合之众，分散为一帮帮的强盗，他们比刚刚从这里被赶出去的西帕依更加无法无天，更加粗野狂暴，更加贪得无厌。1858年勒克瑙的洗劫是英国军队永远洗不掉的耻辱。\n如果说鲁莽的大兵打着传布文明和人道的旗号在印度横行无忌时只能抢劫土著居民的动产，那末英国政府则紧跟着把他们的不动产也一起夺去。他们说，第一次法国革命就没收过贵族和教会的土地！他们说，路易－拿破仑也没收过奥尔良王朝的财产！于是言语委婉、态度和蔼，性情温和的英国贵族坎宁勋爵奉自己上司帕麦斯顿子爵之命来没收整个民族的土地，没收上万平方英里面积上的每一寸、每一块、每一亩土地[352]。这是约翰牛的多么好的掠夺物啊！当埃伦伯勒勋爵代表新政府对这一前所未闻的措施表示非议的时候，“泰晤士报”和英国其他一伙小报立即挺身出来为这一大规模的抢劫作辩护，并争论说，约翰牛有权利想没收什么就没收什么。因为，约翰是个特殊人物，按照“泰晤士报”的说法，对别人是耻辱的东西，对他却是一种美德。\n这时，由于英军只顾抢劫而完全陷于瓦解，起义者没有受到追击，而逃出了该城。他们集中在罗希尔汗，同时有一部分在奥德开始进行游击战争，另一部分则逃向班得尔汗。不过，热天和雨季很快就要到来，不能指望天气对欧洲人会再像去年那样异乎寻常地有利。去年，欧洲部队大部分已多少习惯于那种气候，而今年大部分都是刚到印度来的。毫无疑问，6月、7月、8月的战事将使英军丧失大量的生命，并且由于每拿下一座城市都得留些警备部队，野战部队将很快地消散。现在我们已经听说，每月补充1000人几乎还不足以保持军队现有的战斗力；至于说警备部队，仅仅勒克瑙一地就至少需要8000人，即坎伯尔军队三分之一以上的兵力。为进攻罗希尔汗而组织的队伍，未必会比勒克瑙的这支警备部队更加强大。我们还听说，英国军官中越来越普遍地认为：随着大规模起义部队的分散而必然到来的游击战，比起现在以战役和围攻为内容的战争，将使英国人更加难以应付并将夺去更多的生命。最后，锡克人也开始用一种对英国人来说不是什么好兆头的口气讲话了。他们感觉到，没有他们的帮助，英国人很难保住印度，假如他们和起义者合伙，印度斯坦肯定会从英国人手中失去，至少是暂时失去。他们高声谈论这个，并用他们东方人的方式加以夸大。在他们眼中，英国人再也不是在穆得克、菲鲁兹沙赫尔和阿利瓦尔打败过他们[353]的高贵种族了。从这种信念到公开的敌对行动，对于东方民族说来只有一步之隔：星星之火可成熊熊之焰。\n总之，勒克瑙的攻占也和德里的攻占一样，远没有结束印度的起义。"
}