{
  "metadata": {
    "volume": "12",
    "article_number": "078",
    "title": "波拿巴目前的状况[318]",
    "file_name": "volume_12_078_卡・马克思。波拿巴目前的状况441―445.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "“政府非常恐惧，因而由将军亲自指挥的整整一师人被派往刑场。15000名士兵准备信号一响就行动起来，一切入口和出口都像起义时期一样有人警戒。据我估计，从郊区来的9万到10万名穿工作服的工人，挤满了拉－罗克特广场附近的所有空地和街道；但是军队的队形排列得使观众看不清楚或者根本什么也看不见。当屠刀落在奥尔西尼颈勃上的声音隐约可闻时，响起了一阵强大的虽然是压抑着的回声：《Vive　la　République！》〔“共和国万岁！”〕我很难用言语来形容，它好似轰鸣声；它不是喊声，不是呼声，仿佛是千千万万人的低语声和叹息声。当局十分了解这种声音的意义，因为在这一刹那间，士兵掀起了难以想像的嘈杂声，摆弄武器频频作响，鞭打自己的马匹踢跳不已；这样，他们不直接使用武力就能把人群的轰鸣声压下去。但是，毫无疑问，《Vive　la　République！》这句话大家都听得很清楚。我特意步行回家，慢慢地从最拥挤的人群中穿过去。我应当坦白地说，我到处都听到同情和钦佩奥尔西尼的话。看来，他的罪状已经完全被忘记了，留下的印象只是他那勇敢的精神和对自己的同谋者的高尚态度。我一次也没有听见谁提起过比埃里这个名字。我要说，人民的情绪是非常危险的。可以看出，蕴藏在内心的憎恨和复仇的欲望已经深到非用言语来表达不可了。我所听到的一切议论几乎都是低声细语的，仿佛随时随地都在担心警察暗探的光临。”\n看来，为了肃清共和派分子而采取的“公安”措施，大规模的监禁和流放，并不比cités　ouvrières〔工人区〕、新建的作坊以及企图收买法国工人阶级良心的其他措施取得的成绩更大。以前\n［注：见本卷第436―440页。――编者注］\n已经详细谈过的围绕奥尔西尼案件发生的种种情况，现在变成了整个巴黎的共同话题。甚至大家都知道，在检查奥尔西尼和比埃里的大批来往信件时，发现了路易－拿破仑在许多年以前写的亲笔签名的书信。如果法国的“立宪主义者报”仍然像在基佐先生时期那样处于有利的地位，那末，我们天天都可以听到《L'horizon　politique　s'obscurcit》〔“政治视野黯淡了”〕这句庄严的话了。的确也是这样。当土伊勒里宫的人们知道夏龙卫戍部队的军官的所作所为时，都吓呆了。那里的人们对“通报”的naiveté〔天真行为〕感到极其愤怒，因为该报告诉法国和欧洲说，夏龙的军官没有立刻叫自己的士兵做好战斗准备，没有对士兵说，即使巴黎真的宣布成立共和国，他们也要为反对共和国和保卫帝国而战斗，夏龙的军官没有把所有这些事情变成笑柄，却先跑去见专区区长。可见，他们事先没有证实究竟是否宣布成立了共和国，就拒绝拿自己的生命和地位来为皇帝冒险。这一事实证明，大部分军队是不可靠的。除了军队中一些高级官员或者由于做了极其败坏名誉的事，或者由于得到非常荣耀的嘉奖，因而不能把自己的命运同帝国的命运分开以外，也许只有一部分军队应当得到充分的信任，那就是近卫军。这个军团的确很强大，并且无疑懂得，它在任何其他政府之下都会被并入常备军或者全部解散。近卫步兵由4个精选团、2个voltigeurs〔射击兵〕团、1个宪兵团、1个朱阿夫团和1个chasseurs〔猎兵〕营――总共17个步兵营组成。此外，近卫军有2个重骑兵团、2个龙骑兵团、1个精选骑兵团、1个骠骑兵团和1个chasseurs团――总共21个骑兵连。近卫炮兵也是一支相当可观的力量。近卫军的全部兵力约为2万人，拥有40或50门大炮。这是一个十分强大的核心，在一旦同巴黎居民进行严重斗争时足以制止常备军可能发生的动摇倾向。此外，从省里迅速集结军队的一切工作已经安排妥善，只要大略看一下法国的铁路图就可以明了这一点。因此，一旦发生政府突然无法掌握的运动，就必然会遇上这支拥有6万―8万人的巨大力量。正是波拿巴为镇压武装起义而采取的这些措施，完全排斥了爆发武装起义的可能性，除非武装起义是由于某个非常意外的大事件引起的，因为那时资产阶级的明显的反波拿巴态度，在军队下层进行破坏活动的秘密社团，使军队上层分裂的渺小的嫉妒心、背信弃义的行为、奥尔良派或正统派的同情，大概都会使天平倒向革命的群众方面。对革命的群众说来，最糟糕的就是谋杀波拿巴。如果发生这种情况，莫尔尼的答复便成了预言，莫尔尼在对俄战争爆发时对波拿巴提出的一旦他意外身亡他们将怎么办的问题所作的答复如下：\n《Nous　commencerions　de　jeter　tous　les　Jerômes　par　la　fenêtre，et　puis　nous　tacherions　de　nous　arranger　tant　bien　que　mal　avec　les　Orléans》。（“我们先把所有的日罗姆派抛到窗外，然后千方百计地同奥尔良王朝达成协议。"
}