{
  "metadata": {
    "volume": "12",
    "article_number": "022",
    "title": "*英国―波斯战争的前景",
    "file_name": "volume_12_022_弗・恩格斯。_英国―波斯战争的前景133―139.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "英军以东印度公司的名义在波斯湾占领了波斯最重要的港口布什尔，其借口无非是赫拉特这个不久前被波斯军队占领的阿富汗的公国[118]应当归谁所有的问题。赫拉特现在之所以具有重要的政治意义，是因为它是西面和北面的波斯湾，里海和亚克萨尔特河同东面的印度河之间整个地区的战略中心；因此，一旦英国和俄国为了争夺亚洲的霸权而发生严重冲突（英国侵入波斯可能加速这一冲突），赫拉特就将成为双方争执的主要目标，而且可能成为双方最先采取大规模军事行动的战区。\n赫拉特被赋予这样重要的意义，并不是没有根据的，凡是了解它的地理位置的人，都应该理解这一点。波斯的内陆是四面环山的高原，水流不能外溢。这些水流不足以形成一个或几个中央湖泊；它们不是被广阔的沼泽地化为乌有，就是逐渐消失在干燥的大沙漠中。这个大沙漠占着波斯高原的绝大部分，形成了波斯西部和东北部之间的一道几乎无法逾越的障碍。这个沙漠北面的边界是霍拉桑山脉，它由里海的东南角几乎向正东延伸，形成厄尔布尔士山脉和兴都库什山脉之间的连接线；霍拉桑山脉分出一道支脉向南延伸，将波斯沙漠跟灌溉较好的阿富汗地区分隔开来，而赫拉特正是位于这个分隔开来的地方。赫拉特周围是相当广阔而且特别肥沃的谷地，为它提供生存资料。在霍拉桑山脉的北面，有与其南麓的沙漠相似的沙漠。几条像木尔加布河那样的大河，在这里也被沙漠化为乌有。但是奥克苏斯河与亚克萨尔特河，由于水势十分强大，冲过了沙漠，在下游形成了适于耕作的广阔谷地。在亚克萨尔特河的那边，沙漠便逐渐带有南俄罗斯草原的性质，并且最后完全与它融合在一起。因此，在里海和英属印度之间有三个文化比较发达的不同地区：第一，波斯西部的几个城市：设剌子、休斯特尔、德黑兰、伊斯法罕；第二，阿富汗的几个城市：喀布尔、加兹尼、坎大哈；第三，土尔克斯坦的几个城市：希瓦、布哈拉、巴耳赫、萨马尔汗。在所有这些城市之间保持有相当频繁的联系，而这些联系的中心，自然是赫拉特。所有从里海到印度河以及从波斯湾到奥克苏斯河的道路，都在这个城市会合。赫拉特是喀布尔到德黑兰以及设剌子到巴耳赫途中的一个商队旅舍。经耶兹德和库希斯坦穿过波斯沙漠的那条沿途有绿洲的大驿路，直通向赫拉特；另―方面，从西亚细亚通往东亚细亚和中亚细亚的唯一的一条绕过沙漠的道路，得经过霍拉桑山脉和赫拉特。\n因此，赫拉特在强国的手里是可以用来控制伊朗和土尔克斯坦，即波斯和奥克苏斯河北面地区的一个据点。谁占有赫拉特，谁就充分握有中央阵地的全部优势，因为以这一阵地为中心向任何方向进攻，比从伊朗或土尔克斯坦的其他任何城市进攻，都更加容易，更有把握获得胜利。同时，阿斯特拉巴德、希瓦、布哈拉、巴耳赫、喀布尔和坎大哈等城市彼此之间交通非常困难，即使从所有这些城市向赫拉特发起共同进攻，也很少有可能获得胜利。向赫拉特进攻的各纵队，几乎不可能互相取得联系，而赫拉特如果有一位果敢的将军，却可以袭击它们并将它们各个击破。尽管如此，在这种情况下，从坎大哈、喀布尔和巴耳赫推进的各纵队，一定要比从阿斯特拉巴德、希瓦、布哈拉分进合击的各纵队获得胜利的可能性大一些，因为从阿富汗方面进攻时，是从山地到平原，而且可以完全不经过沙漠，然而从里海和阿腊克斯河方面进攻时，只有一个纵队（从阿斯特拉巴德出发的）可以不经过沙漠，而其他各纵队则必须经过沙漠，以致完全不可能互相取得联系。\n以赫拉特为共同中心的三个文化中心，形成了三类不同的国家。在西边是波斯，土库曼彻条约已将它变成俄国的附属国。在东边是阿富汗和俾路支诸国，其中最重要的两个国家喀布尔和坎大哈现在可以列为英印帝国的附属国。在北边是土尔克斯坦的希瓦和布哈拉两个汗国；这两个汗国虽然名义上中立，但当发生冲突时，它们几乎一定会倒向获胜可能性较大的一方。波斯实际上从属俄国，而阿富汗实际上从属英国，这种情况可由俄国已派兵去波斯，而英国已派兵去喀布尔的事实来证明。\n俄国占有里海西岸和北岸的全部地区。巴库（距阿斯特拉巴德350英里）和阿斯特拉罕（距阿斯特拉巴德750英里），是两个可供设置军用仓库和集结预备队的上好地方。当俄国里海舰队控制着这个内海时，俄国可以很容易地向阿斯特拉巴德输送必需的物资和援军。在里海东岸通往咸海的各条道路的起点上，都有俄国的堡垒。由此向北方和东方，伸展出一道俄国的堡垒线，沿线散布有乌拉尔河流域哥萨克人的村庄，这道堡垒线早在1847年就已经由乌拉尔河推进到了恩巴河和土尔盖河，即向俄国统治下的吉尔吉斯诸汗国境内和咸海方向推进了150―200英里。此后，实际上已在咸海沿岸修筑了堡垒，现在在咸海和亚克萨尔特河上都有俄国的轮船航行。甚至有消息说，俄军已占领希瓦，不过这种说法至少还为时过早。\n俄国人向中亚细亚或南亚细亚发动任何大规模进攻时所必须遵循的作战路线，是自然条件规定了的。"
}