{
  "metadata": {
    "volume": "12",
    "article_number": "106",
    "title": "现代历史中又一奇怪的一章",
    "file_name": "volume_12_106_卡・马克思。现代历史中又一奇怪的一章592―599.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1858年9月7日于伦敦\n1858年9月7日于伦敦\n数月以前，我寄给你们一系列有关穆罕默德－贝伊（班迪亚上校）企图出卖切尔克斯人的文件\n［注：见本卷第508―515页。――编者注］\n。从那时以来，切尔克西亚战争中的这一奇怪的事件又增添了新的一章；各有关方面的宣言和反宣言，首先是引起了在君士坦丁堡的匈牙利和波兰流亡者之间的严重纠纷，其次是在伦敦的欧洲流亡者大本营内引起了就某些知名人士似乎与班迪亚一案有关的问题的激烈争辩。因为我清楚地知道各种色彩和各种民族的革命流亡者对“论坛报”刊载的一切是如何感到兴趣，所以我在没有亲眼看到载在君士坦丁堡各报上的、但对其真实性后来有所争论的那几封信的原件，从而完全证实上述案件的全部事实以前，故意没有再提这个问题。然而，如果对那旨在阻止做进一步调查和掩盖这一全部事件真相的怯懦伎俩不加以反对，我认为是一种失职行为。如果在革命流亡者中间有人想同俄国政府勾结，或者甚至站在像班迪亚这样一些职业间谍一边，那就让他们出来说话，拿出勇气来捍卫自己的观点吧。\n读者记得，班迪亚的供词和有关他的其余文件是由在切尔克西亚的波兰部队的中尉斯托克带到君士坦丁堡的，他为自己的上司拉品斯基上校传送过紧急报告，当过审判班迪亚的军事委员会的委员。斯托克中尉在君士坦丁堡逗留了四个月，以便在必须由法院进行审理时为拉品斯基对班迪亚叛卖行为的控告的正确性作证。班迪亚在其供词中指控科苏特、施泰因将军、图尔上校和由科苏特领导的匈牙利流亡者的一部分人参与了他在切尔克西亚的阴谋。住在君士坦丁堡的波兰人在得到消息和斯托克中尉带来的文件后，没有马上相信班迪亚对他的同胞所提出的控告，由于怀疑这些文件的真实性，而决定将文件留了下来。他们在等待来自切尔克西亚的进一步的消息时，只在“东方新闻报”上登载了一篇关于穆罕默德－贝伊（班迪亚）的叛卖行为及军事法庭的判决的简讯。在这篇简讯登出之后，有几个匈牙利人到过他们那里，其中有图尔上校，他声称这篇简讯对他这个匈牙利人和全体流亡者来说是一种侮辱。然而当图尔看过从切尔克西亚带来的文件之后，起初他是非常无力地反驳班迪亚指控他曾亲身参与其事的说法，而后则高声地说应该把班迪亚绞死，并请波兰人派一个密使去说服塞弗尔－帕沙批准和执行军事法庭的判决。于是他就得到波兰人的许可，把班迪亚那封劝自己的同胞不要侵入切尔克西亚并且放弃反对波兰人的任何阴谋的信带去。\n“至于我们的计划”，――班迪亚在该信中说，――“它们已彻底破灭，而我的命运正掌握在拉品斯基的手里。”\n波兰人不仅把后来刊载在“论坛报”上的文件转交给了图尔和其他匈牙利人，而且还为自己的善意另外提供了一个无可辩驳的证明。班迪亚在被判死刑后，为了博得审判官的好感和向他们证明他决心坦白招认他所知道的一切，曾向军事法庭庭长拉品斯基说出他的同胞为反对奥地利所做的准备工作的全部经过。他告诉他，他们拥有何种资源，说出他们设有军械库的城市和受托保护这些仓库的人。波兰人马上就告诉匈牙利人他们所面临的危险，给他们看了与该案有关的全部未发表的文件，并且为了使匈牙利人相信这些文件将永不公布，提出要当着他们的面把文件加以密封，并盖上他们自己的印章。这些文件至今存在，密封的印记也仍完整无损。参加密封文件的人有图尔、土孔尼（塞里姆－阿加）、塔尔迈尔（艾敏－阿加）和以卡耳马尔为首的君士坦丁堡流亡者的其他首领。他们后来都在保护班迪亚的宣言上签了名。\n图尔和波兰人会晤后不久，在巴黎的哈瓦斯通讯社的石印通讯上出现了一则有如下内容的电讯：\n“在马赛收到的图尔上校的一封信揭露了‘东方新闻报’关于穆罕默德－贝伊上校的叛卖行为和被判罪的谎言。”\n这条简讯曾被欧洲大部分报刊转载。同时有几个匈牙利人向“东方新闻报”编辑部提供了来自切尔克西亚的信件，信上说穆罕默德－贝伊并未被捕，而且仍旧和塞弗尔－帕沙保持着联系。班迪亚被宣扬为自由事业的受难者；拉品斯基上校被指控有伪造和其他罪行，而在君士坦丁堡的波兰人则被说成是他的同谋者。也进行了恐吓波兰人的可笑尝试。只是这时波兰人才在“论坛报”和伦敦“自由新闻”上公布了班迪亚的供词及有关该案的一系列文件。这时班迪亚已来到君士坦丁堡，他前往“东方新闻报”编辑部。该报编辑们对他说，他们发表了有关他的报道，因为他们毫无根据去怀疑这一报道的正确性，但是，如果班迪亚能够提出确凿证据来证明这一报道是谣传的话，他们准备辟谣。班迪亚只能回答说这一切都是谣言，说他是阴谋的牺牲者，而后来自动谈了许多有关切尔克西亚事件的细节。当有人问他，他既是一名土耳其军官和切尔克西亚的总司令，怎么会写一封显然是给俄国菲力浦逊将军的，而且完全能证明对他提出的一切控告的信时，班迪亚随意应对说，他正在准备对硬说是他招认的供词给以答复，从而巧妙地避开了这个难关。"
}