{
  "metadata": {
    "volume": "12",
    "article_number": "002",
    "title": "上院和约克公爵的纪念像",
    "file_name": "volume_12_002_卡・马克思。上院和约克公爵的纪念像6―16.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "正当约翰・罗素勋爵这个\n“发育不全的三寸丁”\n［注：莎士比亚“仲夏夜之梦”第三幕第二场。――编者注］\n把他那些滑稽可笑的，对那名叫人民的巨人进行教育的矮子计划之一，拿来给下院消遣解闷的时候，他的同僚们在上院显示了天生的大不列颠统治者们所受教育的实例。他们讨论的题目是下院委员会提出的一个报告，报告建议为了当地的原因、把约克公爵的纪念像从滑铁卢广场撤走。克兰里卡德侯爵就这一点说道：\n“约克公爵不仅由于自己高贵的出身而闻名，而且还在担任公职期间为王室和祖国做了巨大的工作……哀悼他的逝世的，不仅仅是一些亲近的朋友，这种哀悼是普遍的。大家都争先恐后地证明，约克公爵是多么热诚地履行了托付给他的职责。”\n兰斯唐侯爵认为：\n“不应该那么轻率地撤除或搬走几年以前才为纪念我们大家所敬重的卓越人物而建立的纪念像。”\n阿伯丁这位走过不少地方的赛恩\n［注：苏格兰贵族。――编者注］\n说，这个纪念像是“相当\n”。马姆兹伯里伯爵\n“完全同意高贵的伯爵的意见，这些意见可以说是表达了我们在这方面的感情”。\n让我们也来回顾一下上院这样加以尊崇的皇家英雄的一生吧。\n约克公爵一生中最重大的事件――他的诞生――发生在1763年。二十六年后，他由于脱离单身汉的生活而结了婚，成了举世瞩目的人物。反雅各宾战争给了皇家亲王一个成为皇家统帅的方便机会。虽然在他的永远著名的弗兰德远征中，以及在他同样驰名的赫耳德远征中[3]，英军经常吃败仗，然而英军总是由于自己的皇家统帅每次都能安然无恙地归来而得到安慰。大家知道，他在冈德斯霍特附近，是多么机智地从乌沙尔面前溜走，他对敦克尔克的围攻比之对特罗亚的围攻，是如何地略胜一筹。他在弗兰德远征中赢得了这样巨大的光荣，以致小皮特由于嫉妒公爵的荣誉而迫使陆军大臣邓达斯向殿下发出急件，急切地通知他回国，要他为更危险的时刻保存自己个人的勇敢，要他记住费边的一句古老名言：famae etiam jactura facienda est pro patria〔为了祖国，甚至应当牺牲荣誉〕。这些急件是派一个名叫科克伦・约翰斯顿的军官送去的，关于这个军官，我们回头还要再谈。正如当时的一个作者写的：“约翰斯顿十分迅速而坚决地执行了这个任务，因而博得了全军的赞扬。”[4]公爵在财政方面的功绩比他在这次远征中的战绩还要伟大，因为每座军需库发生的救急的火灾，一劳永逸地把他所有的军需官、承包人和小供应商的账目都一笔勾销了。尽管有这些成就，我们在1799年又发现殿下在领导赫耳德远征，这次远征，不列颠的报纸在小皮特的公开庇护之下，把它描绘成一次纯粹的游逛，因为不可想像，有控制着须德海的舰队作后盾的、由不伦瑞克王朝后裔领导的一支45000人的军队的来到，竟不能彻底粉碎\n“利木赞的一个在法国革命时期的球场上受到军事和政治教育的、叫做布律恩的印刷所学徒所指挥的”\n两万法国人组成的一群乌合之众。\n但是，带着这些雅各宾将军们所固有的粗野的厚颜无耻习性的这位利木赞的印刷所学徒，每次碰上殿下，都竟敢这样蛮横无礼地把他打得落花流水。而当殿下认为为祖国而生比为祖国而死更值得赞许的时候，他就竭尽一切努力想回到赫耳德去。但是，在公爵没有在规定释放当时被俘在英国的8000个法国和荷兰水兵的那个著名的阿尔克马降约[5]上签字以前，布律恩是那样地不知礼节，竟不让公爵回到那里去。\n当约克公爵对远征感到厌倦时，他就很明智地让自己的名字没没无闻一段时期，这对英军总司令部里的总司令来说是很普通的事。但是在这里，他也是领导一个每年花费人民2300万英镑的部门，这个部门给了他以只受国王监督的充分权力，可以决定共约12000名的参谋和其他军官中不论多少人的升降。\n殿下不放过机会去做这样一些事情来赢得社会的十二万分的感激，比如发布一些规定所有士兵和军士都要剪除queues〔辫子〕的文明通令；在他们的行装中增添一块海绵，用来保持头部清洁；规定向右看齐、向左看齐；快步走、慢步走；横列靠拢、横列疏开；转弯和转向；英武地练枪；规定要剪发、穿黑色护腿套，保持武器和装具的清洁；用紧身坎肩来束紧约翰牛的宽大胸部，用奥地利式的头盔戴在他的愚蠢的脑袋瓜上，用难看的军大衣披在他宽阔的脊背上，――以及诸如此类的作为司务长学问的内容的重要事情。同时，他在对科克伦・约翰斯顿上校进行的那场国内战争中，表现出了一个战略家和战术家的卓越才能。科克伦・约翰斯顿就是小皮特当时派去制止约克公爵向弗兰德胜利进军的那个军官。在1801年是西印度第八团（黑人）团长和多米尼加岛总督的约翰斯顿，由于这个团发生哗变而被召回英国。他对自己团队中在发生哗变时直接指挥团队的约翰・戈登少校提出控诉。这位戈登少校和公爵的秘书戈登上校同样是属于著名的戈登家族。"
}