{
  "metadata": {
    "volume": "12",
    "article_number": "028",
    "title": "英国的选举",
    "file_name": "volume_12_028_卡・马克思。英国的选举169―174.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "他只有用奇袭的手段才能获胜，而时间却是奇袭的敌人。\n卡・马克思写于1857年3月20日\n载于1857年4月6日“纽约每日论坛报”第4980号\n俄文译自“纽约每日论坛报”\n[145]马克思指的是路易・波拿巴在准备和实行1851年政变时期所采用的蛊惑手段（参看卡・马克思“路易・波拿巴的雾月十八日”第六、七两章；见“马克思恩格斯全集”中文版第8卷第191―227页）。――第169页。\n[146]指英国议会于1832年6月实行的选举法改革。这次改革是反对土地贵族和金融贵族的政治垄断，并为工业资产阶级的代表进入议会打开通路。争取改革的斗争的主要力量无产阶级和小资产阶级被自由资产阶级所欺骗，没有获得选举权。――第169页。\n[147]正统派是法国于1792年被推翻的、代表世袭大地主利益的波旁王朝长系的拥护者。在1830年，该王朝第二次颠覆以后，正统派就结成了政党。\n奥尔良派是金融贵族和大资产阶级的保皇党，拥护在1830年七月革命到1848年革命这段时期执政的波旁王朝的幼系，奥尔良公爵。在第二共和国时期（1848―1851），他们与正统派联合起来，组成所谓秩序党。――第170页。\n[148]马克思摘引的是伦敦“晨报”（《The　Morning　Advertiser》）上的一篇文章。――第171页。\n[149]暗指关于安泰的神话。――第171页。\n[150]指罗素参加了根据奥地利的倡议于1854年12月在维也纳召开的、有俄国、奥地利、法国、英国、土耳其代表参加的会议。1855年3月，会议变成了国际性的代表会议，它一直开到1855年6月。维也纳代表会议的目的，就是制定一项准备据以开始克里木战争参战国之间的和平谈判的协定。罗素曾打算促使奥地利赋予他那关于限制俄国黑海海军的提议以最后通牒的形式，但未得伦敦内阁的赞同。俄国拒绝了西方各国的这项要求，因此谈判遭到失败。结果罗素只好退职，帕麦斯顿从而实现了他的不可告人的目的――破坏他的对手的威信。――第172页。\n[151]宣誓法（Test　Act）公布于1673年，它要求一切公职人员承认英国国教会的信条。它于1828年废除。\n市镇机关法（Corporation　Act）是于1661年通过的，它要求担任各选职（主要指市政机关中的选职）的人承认英国国教会的信条。它于1828年废除。\n议会改革法案――见注146。\n苏格兰市政法（1833年）和英格兰市政改革法（1835年）给各大城市（除伦敦以外）规定了城市自治的统一系统。市政机关在苏格兰是由年收入不少于十英镑的房主选举的，在英格兰是由全体纳税人选举的。由于这些法律，辉格党的资产阶级在许多大城市中获得了政权。\n教会什一税是爱尔兰当地信奉天主教的居民从十六世纪起被迫向英国国教会缴纳的税，它在群众运动的压力下，由1838年的法律予以废除。但是这种“废除”只涉及到它的征收形式：取消实物租以后，教会靠增加爱尔兰农民的租金，继续以特殊的货币租的形式得到收入。\n非国教徒是在某种程度上不遵奉国教教会信条的英国各宗教教派的教徒。允许非国教徒在他们自己的教会里举行结婚仪式的非国教徒法案，是由罗素于1834年提交下院的。――第172页。\n[152]印花税（stamp　duty）和广告税（advertisement　duty）是英国于1712年施行的对报刊征收的两种捐税，其目的是增加国家收入并与反对派的刊物进行斗争。印花税和广告税使报刊价格极为昂贵，限制报刊的销路，使它们不能与广大群众见面。这些捐税逐渐增加，以致成为新兴的工业资产阶级的主要障碍，议会在他们的压力下只好在1836年降低印花税，而在1855年予以废除。广告税是在1853年废除的。对于少数高价刊物说来，废除这些捐税是不利的，因为这些捐税的废除引起大量廉价刊物的出现，这就造成了与旧报刊的竞争并且减少了它们的收入。――第173页。\n[153]反谷物法同盟是曼彻斯特的厂主科布顿和布莱特于1838年创立的。同盟要求贸易完全自由，废除谷物法（见注143），其目的是为了降低工人工资，削弱土地贵族的经济和政治地位。同盟在反对地主的斗争中曾经企图利用工人群众，可是就在这个时候，英国的先进工人展开了独立的、有着自己政治见解的工人运动（宪章运动）。工业资产阶级和土地贵族在谷物法问题上的斗争，由于1846年关于废除谷物法的法案的通过而告结束。――第173页。"
}