{
  "metadata": {
    "volume": "12",
    "article_number": "125",
    "title": "普鲁士状况",
    "file_name": "volume_12_125_卡・马克思。普鲁士状况690―694.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "当内阁大臣们由于这个步骤而感到自己的地位不牢靠的时候，他们就打电报给普鲁士亲王夫人，亲王夫人立即从科布伦茨赶到柏林，coup　de　baguette〔魔杖一挥〕就使事情朝着相反的方向发展了。上一年，亲王夫人在魏玛、卡尔斯卢厄、科布伦茨这三个地方轮换居住。只是在决定摄政问题的时候，她到柏林去了一次。由于所有当时给国王看病的医生都不肯明确表示国王的疾病能否治好，王后通过克莱斯特－雷措夫先生找到了一位名叫贝格尔的军医，要他签署了一项表明国王能够恢复健康的文件。于是亲王夫人就假装生病，把这同一位医生找来，要他诊治，以赞誉和优礼迷惑他，当她觉得他已经上了套以后，就直截了当地问他：难道像他这样一个学问高超、心地纯正的人，真的相信他自己所做的关于国王健康状况的声明吗？愚蠢的贝格尔承认说，纯粹是王后的眼泪迫使他做出这个声明的。亲王夫人听后一摇铃，立刻跑进来两名侍从，这位军医迫于服从当然的尊长，只好把刚才被套出来的供状不仅口头重复一遍，而且还亲笔写了下来。当亲王夫人这样达到自己的目的以后，她被逐出了柏林。在她丈夫立为摄政王以后，她自愿继续留在科布伦茨。威廉亲王也像其他庸碌之辈一样，以夫人才智超过自己而苦恼，虽然他需要人牵引，但又不喜欢看到牵引者的手。所以他的妻子只好以转弯抹角的方式来影响他。这两个人之间的关系本来就是极其冷淡和正式的。威廉亲王在年轻的时候曾热恋布罗克豪斯女士，并且想要娶她。但是由于他父亲的阻挠，这位女士在巴黎衔恨而死。霍亨索伦家族的这个性情倔强的后裔被迫娶了魏玛公主；他为了报复，在婚后的头几年里毫不隐讳他对弗××克女士的深情。可见亲王和他的妻子之间的关系决不是亲密和睦的，亲王夫人为了要在柏林建立自己的内阁，最好的办法就是她本人躲在科布伦茨。\n同时，王后也玩弄了一下Oeil　de　boeuf纪事[429]的读者所熟悉的那种诡计。你们或许已经在报纸上读到，国王和王后离开柏林的时候，王后的皮包在莱比锡被偷了；无所不能的德国警察费尽九牛二虎之力，也未能抓到窃贼。不知什么原因，这个皮包忽然出现在摄政王的写字台上。在皮包里发现了他的妻子亲王夫人同各式各样的政治人物的大批来往信件。有写给拉提博尔Gerichtspräsident〔高等审判厅厅长〕温采尔的信，他是在柏林刚刚当选的一位议员，是曼托伊费尔当政时期下议院中的反对派成员之一；还有写给普鲁士天主教反对派首脑赖辛施佩格的信以及写给其他人的信，――这些信中全都充满着矫揉造作的自由主义和统一德国的渴望。大家都知道，亲王本来已经被赤色共和国的魔影弄得心神不安，现在又由于发现他自己的妻子同革命家关系如此亲密，就更加心惊胆战了。此外还使用了其他种种手段。我之所以记述这一段chronique　scandaleuse〔丑闻〕――我可以担保这件事的真实性――是因为在君主国家里，往往在革命还没有采取民众骚动的形式以前，王朝的腐败就已宣布它的来临。\n卡・马克思写于1858年11月23日\n载于1858年12月13日“纽约每日论坛报”第5505号\n俄文译自“纽约每日论坛报”\n[426]潘多拉的盒子是装满罪恶和纠纷的盒子。这是一个文学典故，源出于古希腊神话中潘多拉的故事。潘多拉由于好奇，打开了装着各种各样祸害的盒子，并把这些祸害散布出来。――第690页。\n[427]“普鲁士报”（《Preußische　Zeitung》）是德国日报“普鲁士总汇报”（《Allgemeine　Preußische　Zeitung》）的简称。该报是政府的机关报，1853年至1859年用此名称在柏林出版。――第692页。\n[428]Treubund（忠实者联盟）是1848年底普鲁士保皇派在柏林建立的反动沙文主义组织。\n奥伦治会是反动的恐怖组织，是1795年爱尔兰的大地主和新教僧侣为了反对爱尔兰人民的民族解放运动而成立的。它纠集了社会上一切阶层的反动透顶的爱尔兰人和英国人，有计划地挑唆新教徒反对爱尔兰天主教徒，在新教徒聚居的北爱尔兰影响特别大。它的命名是为了纪念镇压过1688―1689年爱尔兰起义的奥伦治的威廉三世。――第692页。\n[429]马克思指的是杜沙尔－拉弗斯的作品“客厅纪事”（《Chroniques　de　l'Oeil-de-Boeuf》）。该书于1829―1833年在巴黎分八卷出版。Oeil　de　boeuf直译是：公牛的眼睛。凡尔赛宫中法国国王寝室前面的大客厅即以此命名。――第693页。"
}