{
  "metadata": {
    "volume": "12",
    "article_number": "130",
    "title": "关于俄国的农民解放",
    "file_name": "volume_12_130_卡・马克思。关于俄国的农民解放716―725.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "因此，他们便敢于根本不做任何答复，不附和沙皇的意见，并且在他们的各种委员会中采取最简单的办法，即一再拖延，也就是说，做出在实质上是否定的答复。他们使皇帝无路可走，只好像罗马教会那样：compelle　intrare〔强迫进门〕。但是这种单调沉闷的、执拗的缄默终于被圣彼得堡的贵族委员会大胆地冲破了，该委员会采纳了委员普拉东诺夫先生所起草的一个实际上等于“权利请愿书”[445]的文件。贵族公然要求召开贵族议会，来与政府共同解决不仅是这一个巨大的迫切问题，而且要共同解决所有一切政治问题。尽管内务大臣兰斯科伊先生拒不接受这个文件，他把它退回给贵族，并且愤怒地向他们指出集会呈递请愿书不是贵族份内的事情，他们只应该限于讨论政府给他们提出的问题；但是这并没有什么效果。舒瓦洛夫将军以委员会名义转入进攻，威胁要亲自把文件呈交皇帝，从而迫使兰斯科伊先生收下了它。这样，1858年的俄国贵族就正如1788年的法国贵族一样，宣布了Assemblée　des　Etats　généraux〔三级会议〕的口号，或者用俄国人的话来说，宣布了Semski　Sabor或Semskaja　Duma\n［注：“国民代表会议”、“国民杜马”，这两个词是马克思按照俄语发音用拉丁字母拼写的。——编者注］\n的口号。这样，贵族在为了私利而企图完整地保存金字塔的陈旧社会基础的同时，自己攻击了它的政治重心。此外，esprit　de　vertige〔谬误精神〕——年老的法国侨民这样称呼时代精神——如此强烈地感染了他们，以致大部分贵族都被卷入资产阶级开办联合股份公司的狂热中，而在西部各省，小部分贵族还尽力表明自己在领导和保护时髦的文字宣传。为了使读者对这些大胆的倾向有个大致的概念，只需要指出这么两点：在1858年，发行的日报已经增加到180种，可是还有109种新报纸宣布将于1859年出版。另一方面，在1857年创办了16个公司，其资本为303900000卢布，而在1858年从1月到8月又增添了21个新公司，其资本为36175000卢布。\n现在让我们来看看亚历山大二世打算实行的改革的另一面。不应该忘记，俄国政府曾经多次在农民眼前造成自由的fata　morgana〔幻景〕。亚历山大一世在他统治初期，曾号召贵族解放农民，但是没有成功。在1812年号召农民参加oplchenie\n［注：“义勇军”，这个词是马克思按照俄语发音用拉丁字母拼写的。——编者注］\n（民兵）时，曾允许他们以废除农奴依附身分来酬答他们的爱国行为，这个许诺虽是非正式的，但是得到了皇帝的默许；当时曾说，对于保卫住神圣俄罗斯的人，决不应再以奴隶视之。甚至在尼古拉统治时期，也曾有一系列敕谕限制贵族对农奴的权利：允许农奴（1842年的敕谕）与其主人签订有关服役期限的契约（这便间接地允许农奴起诉控告主人）；以政府名义（1844年）保证农民履行契约所规定的义务；保证农奴（1846年）在他们所依附的领地需要拍卖时有权赎买自由；允许依附于这种领地上的农民（1847年）在该领地一出售时立即把它全部买下来。使政府和贵族都大为吃惊的是，突然发觉，农奴对此很有准备，真的接二连三地买起领地来了；不仅如此，在许多情况下，地主只是虚有其名的所有者，因为是他自己的农奴出钱帮他摆脱了债务，这些农奴当然采取了各种预防办法来为自己确实保证自由和领地的所有权。当这些情况一经发现，被农奴这种机灵和干练的表现以及西欧1848年的革命爆发吓得魂不附体的政府，不得不寻找补救办法来阻止实行那势必逐渐把贵族撵出领地的法令。但是要废止敕谕已经为时太晚，因此另一道敕谕（1848年3月15日）便把以前只属于村社的购买权扩大到每一个个别的农奴。这个措施不仅破坏了一个个村子的以及一县境内数个村子之间的那种在此以前使农奴能够为购买领地筹集资本的联合，而且，它还附了一些特别的条件。农奴可以购买土地，但是不能购买依附于土地之上的人；换句话说，农奴在购买他们所附属的领地时，并没有购买他们自己的自由。恰恰相反，他们仍然是农奴，而且全部交易只有得到原来地主的同意才能有效！除此以外，有许多所谓按照自己农奴的信托而持有地产的贵族，由于那同一道敕谕，得到权利并且受到鼓励去破坏这种信托关系，收回对地产的全部所有权；同时还无条件禁止了农奴在法庭上进行任何诉讼。从那时起，农奴除小学以外都不得进其他任何学校，对解放的一切希望似乎都破灭了，但是上一次战争又迫使尼古拉采取普遍武装农奴的措施，并且像往常一样，以使他们摆脱农奴依附身分的诺言来推行这项措施，——政府委托自己的下级官吏在农民中广泛散布了这些诺言。\n十分自然，在这一切之后，亚历山大二世不得不认真着手解放农民。他努力的结果，他的计划要点，既然已经成熟，现在公布出来了。"
}