{
  "metadata": {
    "volume": "12",
    "article_number": "129",
    "title": "爱尔兰的惶恐",
    "file_name": "volume_12_129_卡・马克思。爱尔兰的惶恐711―715.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1859年12月24日于伦敦\n1859年12月24日于伦敦\n目前的英国内阁是由一个已经瓦解的政党组成的，像这样的政府，要抛弃自己旧日的原则，总是要比断绝自己旧日的联系更为容易。得比勋爵在搬进唐宁街之后，对于过去曾使他的名字在爱尔兰成为街谈巷议资料的错误，无疑已下了决心要加以改正；至于他那以反复无常闻名的爱尔兰首席检察官怀特塞德先生，一定已毫不犹豫地否认了把自己和奥伦治会分会结合在一起的誓言[437]。但是问题在于：得比勋爵的上台同时就是向统治阶级的某一集团发出信号――赶紧扑向前去夺取由于另一集团被迫下台而刚刚腾出的职位。得比组阁的意思就是，全部政府职位应由杂七杂八的这样一伙人去分，这伙人还由一个已失去任何意义的政党名称结合在一起，还照旧打着一面破烂不堪的共同的旗帜，尽管在事实上，他们除了对往事的回忆，派系的倾轧，而主要的是坚决要求分享新职位所提供的尘世福利的决心以外，再没有任何共同之处。这样一来，埃格林顿勋爵，这位渴望在唯利是图的英国复活骑士精神的唐・吉诃德，便应该在都柏林堡就任爱尔兰总督的崇高职位，而以狂热拥护爱尔兰地主制度闻名的纳斯勋爵，则应该成为他的内阁总理。不言而喻，这可尊敬的一对，arcades　ambo\n［注：一丘之貉（味吉尔“牧歌”）。――编者注］\n，在离开伦敦时，曾得到他们的上司的坚决劝告，要他们抛弃自己的怪癖，讲究礼貌，不要用任何出人意外的狂妄举动惊扰自己的主人。我们并不怀疑，埃格林顿勋爵越过海峡的道路铺满着善良的愿望，并且他曾以对总督佩带的小饰物的幻想安慰他的孩童般的头脑；而纳斯勋爵在到达都柏林堡时，也是一心只想看到大规模的清扫领地、焚烧农舍和将农舍的可怜住户予以无情驱逐的工作在以应有的速度进行而已。但是，既然党的关系迫使得比勋爵把不合适的人安插到了不合适的位置上，这同一种党的关系立即又使这些人陷入了尴尬的处境，不管他们的个人愿望如何。在这以前，奥伦治会由于自己的令人厌烦的忠诚曾受到官方的谴责；政府本身曾不得不公开承认这个组织是非法的，并且极不客气地向这个组织宣称，世界上谁也不再需要它，它应该完全消逝。但是，托利党内阁一上台，声名狼籍的埃格林顿和纳斯一搬进都柏林堡，这些本来感到垂头丧气的奥伦治会会员又充满希望了。太阳又开始为这些“真正的托利党人”照耀了；他们觉得，他们又将像在卡斯尔里时期那样在国内为所欲为，他们复仇的日子已经大大临近了。他们一步一步地迫使唐宁街的那些昏庸、软弱、因而也是冒失莽撞的代表从一个尴尬的境地进到另一个尴尬的境地，终于在一天早上，世界为总督发表的公告所震撼了；这个公告宣布爱尔兰处于所谓戒严状态，并用100英镑和50英镑的悬赏办法把间谍、告密人、伪证人和挑衅者的职业变成为绿色艾林\n［注：爱尔兰的旧称。――编者注］\n的最赢利的职业。悬赏破获秘密社团的告示刚一贴出，就有一个名叫奥沙利文的恶棍，基拉尼的一个药房学徒，告发了自己的父亲和基拉尼、肯梅尔、班特里和斯基别林等地的几个青年人，说他们是一个大阴谋的参加者，同活跃于大西洋彼岸的海盗暗中勾结，像布莱特先生那样，不仅想“使英国机关美国化”，而且要把爱尔兰并入模范共和国。于是，克黎郡和科克郡的密探就忙碌起来了，开始夜间捕人，进行秘密调查；对阴谋分子的搜捕从西南扩展到东北；在莫纳根郡演了不少滑稽剧，拜尔法斯特的惊慌不安的居民亲眼看到几十个教员、职员和店员被押着从大街走过，被关进了监狱。由于诉讼程序蒙上了神秘的色彩，事情被弄得更糟了。被捕者没有一个得到保释，夜间搜捕成了司空见惯的现象，全部侦查都严守秘密，据以进行逮捕的证件通常谁也未曾见到过，法官奔忙于自己的法庭和都柏林堡的接待室之间。拜尔法斯特市的被告辩护人雷先生曾经这样谈到拜尔法斯特的情形：“我觉得，最近一周来，英国宪法已经离弃了拜尔法斯特城。”这句话对于整个爱尔兰也完全适用。\n但是从这一切叫嚷和这一切神秘色彩下面愈来愈明显地透露出政府的不安来。政府对来自它那些轻信的爱尔兰代理人的压力做了让步，而这些代理人原来又只不过是奥伦治会会员手中的玩物，现在政府不知道如何才能摆脱荒唐的处境而不致同时丧失自己的名誉和地位了。起初政府宣布，从西南到东北密布在整个爱尔兰境内的危险阴谋来自企图使爱尔兰美国化的凤凰俱乐部[438]。后来，阴谋似乎变成了里本运动[439]的复兴；而现在这又是某种完全新的、完全无人知晓的、因而还要更可怕的东西了。政府被迫运用了什么样的诡计，可以从政府机关报都柏林“每日快报”[440]所使用的手法看出来；这家报纸每天都要编造各种关于谋杀、武装抢劫和夜间集会的谣言以飨读者。但使这家报纸感到莫大遗憾的是，被杀死的人竟常常从坟墓中爬出来，并且就在这家报纸上抗议编辑部这样摆布他们。\n可能确有凤凰俱乐部这样的组织存在，但无论如何，既然政府认为可以把这只凤凰扼杀在它自己的灰烬里，它的意义是微不足道的。"
}