{
  "metadata": {
    "volume": "12",
    "article_number": "063",
    "title": "*德里的攻占",
    "file_name": "volume_12_063_弗・恩格斯。_德里的攻占352―360.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "我们不想参加目前在大不列颠举行的这场把攻克德里的军队的英勇行为吹捧上天的乱嘈嘈的大合唱。在自我吹嘘方面，特别是在吹嘘自己的英勇行为方面，没有一个民族，甚至法国人，能够同英国人相比。可是，如果对事实进行分析，一百次中有九十九次能很快地看出，这种勇敢精神原来是十分平淡无奇的；因此，每一个正常的人必定会厌恶英国人这种利用别人的勇敢来谋取个人利益的行为；这些英国pater　familias〔老爷〕安安静静地呆在家里，对于使他们冒最小的风险去取得战功的任何事情都非常反感，却企图把攻占德里时确实表现出来的、但决不是那么非凡的勇敢精神算上自己一份。\n如果把德里同塞瓦斯托波尔比较一下，我们当然得承认：西帕依不能与俄国人相提并论；他们对英军兵营的任何一次出击都完全不能同因克尔芒[264]相比；在德里没有托特列本；不管每一个西帕依和每一个连在大多数场合下作战如何英勇，但是几乎他们所有的营——更不用说旅和师——都没有任何指挥；因此他们的协同动作不超出连的范围；他们没有任何军事知识，可是在今天，任何军队没有军事知识就无法作战，就无法守住任何城市。虽然如此，在人数和装备方面的悬殊，西帕依比欧洲兵更服水土的优点，德里城下的军队有时在数量上出现的极端劣势，——所有这一切都抵销了许多差别，而使我们完全能够把这两次围攻（姑且把这些行动称为围攻）加以比较。再说一遍，我们并不认为强攻德里是什么不平凡的或特别壮烈的英勇事迹，虽然毫无疑问，这一次，和在所有的战斗中一样，双方都有过个别比较出色的行动。不过我们认为，德里城下的英印军队所表现的坚韧、刚毅、谨慎和技巧，要胜过英国军队在塞瓦斯托波尔和巴拉克拉瓦[265]一带的考验中的表现。当时，英军在因克尔芒战役之后已经完全准备退回船上，如果不是因为法军的缘故，毫无疑问，他们真的会这样做。但是围攻德里的军队却不然，季节和因季节而产生的疫病、交通的断绝、迅速获得援军的无望以及上印度的总的形势，曾促使他们后退，诚然他们也考虑了采取这一步骤是否恰当，但他们终于还是留在自己的岗位上了。\n当起义达到高潮的时候，英国人首先需要的是在上印度有一支机动部队。当时只有两支部队可以用于这一目的，一支是哈弗洛克的小部队，但它不久就显得力不胜任了；另一支是德里城下的军队。在这种情况下，按兵德里城下，与不能攻破的敌人作无谓的战斗而消耗现有的力量，从军事观点来看，是错误的；军队在运动中要比在停驻时有四倍的价值；这样它就可以肃清除德里以外的上印度各地，恢复交通，粉碎起义者集中兵力的一切企图，在这以后，德里的陷落就会是自然的、轻而易举的事了，——所有这些都是不容争辩的。但是政治上的原因使英国人不能解除对德里的围攻。应该受到责备的是大本营中那些下令围攻德里的自作聪明的人物，而不是那些既已开始围攻就坚守在那里的军队。同时还应当指出，雨季对这支军队的影响比预料的要轻微得多，而在这样的季节由于积极的军事行动而发生的疫病只要达到与平时差不多的程度，军队就非撤退或瓦解不可。军队的危险处境一直持续到8月底。以后，援军开始到达；同时内讧继续削弱起义者的阵营。9月初，攻城炮兵纵列开到，英国人就由守势转为攻势。9月7日，第一个炮队开火了，13日晚在城墙上打开了两个可以通行的缺口。现在我们来看看，在这个期间发生了一些什么事件。\n如果在这方面只能依靠威尔逊将军的官方报告，我们简直会陷于非常困难的境地。这个报告混乱不清，如同克里木战争中英军大本营所发表的文件一样。世界上谁也不能根据这个报告确定上述两个缺口的位置或相互位置以及强攻纵队所采取的队形。至于私人的报道，当然更混乱不清了。幸好在应当获得几乎整个胜利荣誉的孟加拉工兵和炮兵中任职的那些有学识和教养的军官中间，有一位军官在“孟买日报”[266]上发表了一篇关于所发生的事件的报道，这个报道既清楚又有条理，同时简单而且没有什么吹嘘的地方。在整个克里木战争期间，就没有一个英国军官能写出这样切实的叙述文。可惜，这位军官在攻城的第一天就负了伤，他的通讯也就从此结束。因此，以后的事情，我们就完全不清楚了。\n英国人曾加固过德里的城防，但只求它能够抵御亚洲军队的围攻。就我们现代的概念来说，德里很难称得上是个要塞，因为它只能抵御野战部队的硬攻。它的石城墙高16呎，厚12呎，上面加有厚3呎高8呎的胸墙，除胸墙外，还有没有斜堤掩护的高6呎的石砌部分，进攻者在攻击时可以对它直接发射火力。这道石头城墙很狭窄，除了棱堡和炮塔外，没有一个地方可以安置火炮。棱堡和炮塔不能充分地以侧射火力掩护中堤，同时因为攻城炮不难把3呎厚的胸墙摧毁（这甚至用野炮也可以做到），所以要想压制防守者的炮兵，特别是压制对护城壕进行侧射的火炮，是非常容易的。"
}