{
  "metadata": {
    "volume": "12",
    "article_number": "070",
    "title": "勒克瑙的解救",
    "file_name": "volume_12_070_弗・恩格斯。勒克瑙的解救398―406.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "我们终于得到科林·坎伯尔爵士关于解救勒克瑙的正式报告。这个报告在各方面证实了我们根据这次战斗行动的最早的非官方报道所做的结论\n［注：见本卷第381—387页。——编者注］\n。奥德人的抵抗不堪一击，从这个文件中可以看得更加明显，而另一方面，坎伯尔本人所引以自豪的似乎更多的是他个人指挥的高明，而不是他或他的军队所表现的任何非凡的英勇。这个报告说，英军兵力约5000人，其中步兵3200人，骑兵700人，其他为炮兵、水兵、工兵等。如同以前所报道的，战斗行动是以对迪尔库什的进攻开始的。这个宫苑经过短时间的战斗后被攻下。“损失微不足道。敌人由于迅速退却，损失也很轻微。”在这种情形下，确实没有机会表现英勇精神。奥德人退却非常仓卒，甚至来不及利用拉马蒂尼埃尔附近地形所提供的新防线，就一下子通过了这个地区。比较顽强的抵抗的最初表现是在锡康德尔巴格。这是一个由开有射孔的高大围墙围护着的、长宽各120码的方形阵地，在相距约100码的地方有一个设防的村庄作为侧防。在这里，坎伯尔采用了他那虽非勇敢但却谨慎的作战方法。重炮和野炮集中火力对这个宫殿的围墙进行轰击，一个旅攻打设防的村庄，同时另一个旅把试行出击的敌人打回去。防御是很差的。像刚才所说的那两个可以相互以火力支援的筑有工事的阵地，即使由很普通的士兵，或者甚至由虽然勇敢但毫无训练的起义者防守，通常也需要相当大的努力才能攻下。但是这次似乎抵抗既不勇敢，动作又不配合，甚至连一点合乎常识的东西都没有。没有任何报道提及防守者曾使用过炮兵。村庄（显然只有很少几户人家）一攻而下。在围墙外的部队，不费什么力气就被打散了。这样，锡康德尔巴格很快就被完全孤立起来。经过一小时的炮击以后，有一处围墙被破坏，苏格兰团的士兵便闯进这个缺口，消灭了所有的防守者。据科林·坎伯尔爵士说，在那里约有2000个土人被杀。\n下一个据点是夏纳治夫，这个阵地四周有围墙，设有防御工事，有一座清真寺作为多面堡；它又是那些虽然勇敢但没有受过充分训练的部队的任何一个指挥官所求之不得的那种阵地。在三个小时的炮击使围墙遭到破坏以后，这个地点就被攻下。次日，11月17日，攻打军人餐厅。这是周围有土墙和由12呎宽的陡壕环绕的一群建筑物，换句话说，这是壕沟不大、胸墙的厚度和高度都成问题的很平常的野战工事。不知道为什么，这个阵地在坎伯尔将军看来似乎是很难攻取的，因为他立即决定先给炮兵以充分时间摧毁这个阵地，然后再发起攻击。于是，炮击继续了整整一个上午，一直到下午3时，才出动步兵，一举夺取了阵地。总之，在这里也没有发生激烈的战斗。在通往驻劄官官邸路上的奥德人的最后一个据点马提－马哈尔，被炮轰了一个小时，打开几个缺口以后，便不费力气地被攻下来。这样就结束了解救警备部队的战斗。\n整个战斗行动都带有这样一种性质：训练有素、配备有足够的军官、习惯于作战并且具有一般勇气的欧洲军队，进攻一群既未受过任何训练，又没有军官，也没有作战经验，甚至没有足够的武器，并且还由于感到敌人有双重优势——士兵对平民和欧洲人对亚洲人的优势——而丧失了勇气的犹如乌合之众的亚洲人。我们看到，科林·坎伯尔爵士似乎无论在哪里都没有遇到敌人炮兵的抵抗。往下，根据英格利斯准将的报告，我们还可以看出，很大一部分起义军一定根本没有火器：并且如果确实有2000土人在锡康德尔巴格被屠杀，那末很显然，他们一定没有配备什么武器，否则，哪怕最胆小的人也能抵抗住一个进攻的纵队，守住这个阵地。\n另一方面，坎伯尔将军在指挥战斗方面所表现的战术修养是很值得称赞的。他一定了解到，由于敌人没有炮兵，他的前进是不会遇到抵抗的；因此他充分利用了这个兵种来为他的纵队的攻击扫清道路。对锡康德尔巴格及其侧防工事的攻击是进行这种战斗的范例。同时，当他一弄清防御微弱无力时，他就对这种敌人不再客气；只要围墙上一打开缺口，他就立即出动步兵。一般地说，从在勒克瑙作战之日起，科林·坎伯尔爵士就可以归入将帅之列；在此以前，他只是一名大兵而已。\n勒克瑙解围后，我们终于得到一份叙述驻劄官官邸被围期间所发生的事件的文件。继亨·劳伦斯爵士之后担任指挥的英格利斯准将，向总督提出了报告。根据乌特勒姆将军的说法和英国报纸的unisono〔一致意见〕，这里可以明显地看到英雄行为的范例，的确，因为据说，这种勇敢顽强的精神，这种不辞劳苦、不畏困难的毅力是从来不曾见到过的，这次勒克瑙的防御在抵御围攻的历史上是无与伦比的。英格利斯准将的报告告诉我们，6月30日，英军曾出击当时正好在驻劄官官邸周围集中的土兵，但是被击退，损失惨重，以致他们不得不立即只限于防守官邸，甚至把附近一批存放有240箱火药和600万发枪弹的建筑物也放弃和炸毁了。敌人立即包围了官邸；攻占并加固了与它毗邻的一些建筑物（有些距防御工事不到50码），这些建筑物是先前亨·劳伦斯爵士不听工兵的劝告而拒绝予以拆毁的。"
}