{
  "metadata": {
    "volume": "12",
    "article_number": "053",
    "title": "*印度起义",
    "file_name": "volume_12_053_卡・马克思。_印度起义297―303.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "当他们于4日回城时，英军兵营派出1000名步兵和两个连的骑兵向他们攻击，企图截住他们。但是起义者竟顺利退入德里城，损失很小，甚至毫无损失，并且把所有的火炮也都保全下来了。7月8日，英军兵营派出一支队伍去破坏距德里约6英里的巴希村附近的运河桥；在前几次出击中，起义者就是通过这座桥攻击英军的深远后方和袭扰通往卡尔纳耳和米拉特的交通线的。桥被破坏了。7月9日起义者再次出动很大的兵力，攻击英军阵地的右翼后方。据该日用电报拍往拉合尔的官方报道称，出击者约有1000人被击毙；但是这个报道看来是过分夸大了，因为7月13日自兵营发出的一篇通讯中是这样写的：\n“我方埋葬和焚烧了250具敌兵尸体，还有大量尸体被他们拖回城内。”\n就在这篇刊登在“每日新闻”的通讯里，根本没有吹嘘说英军迫使西帕依退却，而是相反地说：“西帕依打退我方所有正在作业的部队，然后才退走。”围攻者的损失很大，计伤亡212人。7月14日，由于起义者又一次出击，发生了又一场激烈的战斗，但详细的报道尚未收到。\n在此期间，被围者获得了大量援兵。来自罗希尔汗的巴雷利、谟拉达巴德和夏贾汉普尔等地的起义者，包括四个步兵团，一个非正规骑兵团和一个炮兵连，已于7月1日顺利地同他们在德里的伙伴们会合。伦敦“泰晤士报”驻孟买的记者写道：\n“本来估计他们不可能渡过恒河，然而预期的河水泛滥没有发生，他们在加尔穆克特萨尔渡过恒河，穿过达普，到达德里。在两天内，我军痛心地眼看着他们的人员、火炮、马匹和驮畜（因为叛乱者有大约值5万英镑的财宝）排成长长的行列通过舟桥开进城内，但是既无法阻拦，也无法进行任何骚扰。”\n起义者这次通过整个罗希尔汗地区的顺利行军证明，自朱木拿河以东直到罗希尔汗山脉这一大片地区对英军来说都是无法通行的；而起义者毫无阻碍地由尼马奇到阿格拉的行军，如果同印多尔和默豪爆发的起义联系起来看，则证明，从朱木拿河西南直到文迪亚山脉的整个地区也存在着同样的情况。英国人在德里地区唯一成功的――事实上也是唯一的――一次行动，就是他们靠范科特兰特将军的旁遮普锡克部队平定了德里以北和西北的地区。在卢迪阿纳与锡尔萨之间的整个地区内，范科特兰特将军所要对付的，主要是居住在荒凉沙漠上一些稀疏散布的村落里的专事抢劫的部落。据说他已于7月11日离开锡尔萨，前往法提哈巴德，由那里再去喜萨尔，以巩固围攻部队的后方。\n除德里外，在西北各省还有三个地点成为土著居民与英国人斗争的中心，这就是阿格拉、康波尔和勒克瑙。阿格拉方面的情况的特点是，当地的起义者为了攻打英军一个遥远的据点，首次进行了行程约300英里的计划周到的远征。据阿格拉出版的报纸“乡下佬”[231]报道，纳西腊巴德和尼马奇的西帕依团，为数约1万人（步兵约7000人，骑兵约1500人，火炮8门），于6月底到达阿格拉附近，7月初即在距阿格拉约20英里的萨西亚村后的旷野里设营驻扎，7月4日似乎在进行攻城准备。阿格拉城外兵营中的欧洲人得知这个消息后，便躲进了堡垒。阿格拉警备司令起初派出一支由科塔的骑兵、步兵和炮兵组成的部队作为前哨抵挡敌人，但他们在到达指定地点后就全部投到起义队伍里去了。7月5日，由孟加拉欧洲兵第三团、一个炮兵连和一队欧洲志愿兵组成的阿格拉警备部队出动去攻击起义者；据说，他们把起义者由村里赶到村后的旷野上，但后来显然自己又被打退了，在总数500人中死49人、伤92人以后，不得不在敌人骑兵的袭击和威胁之下匆忙地撤退，以致据“乡下佬”报道，“甚至来不及朝他们放一枪就不见踪影了”。换句话说，英国人简直是逃之夭夭，赶紧躲进了堡垒，而西帕依则来到阿格拉城下，破坏了兵营里几乎所有的房屋。次日，即7月6日，他们开到通往德里途中的巴腊特普尔。这一事件的重要结果，就是起义者切断了英国人在阿格拉与德里之间的交通线，并且他们还可能出现在莫卧儿的古都之前。\n在康波尔，根据最近的邮件得悉，威勒尔将军率领下的一支约有200名欧洲兵的部队，连同步兵第三十二团人员的妻子儿女，被数量占压倒优势的起义者围困在一座堡垒里面，起义者的首领是比都尔的纳那・萨希布。6月17日和6月24日至28日，堡垒遭到数次攻击，在最后一次攻击中，威勒尔将军腿部中弹，因伤致死。6月28日，纳那・萨希布建议英国人投降，条件是答应让他们乘船沿恒河顺流而下到阿拉哈巴德。英国人接受了投降条件，但当他们刚刚乘船到达河中央时，恒河右岸的火炮立即向他们开火。船上那些企图往对岸逃命的人，被骑兵捉住杀死。妇女和儿童都做了俘虏。由于康波尔曾多次派人到阿拉哈巴德紧急求援，7月1日，由勒诺少校率领的一队马德拉斯火枪兵和锡克兵出发，向康波尔前进。7月13日拂晓，在距法特普尔4英里的地方，这一队人和哈弗洛克准将会合了。"
}