{
  "metadata": {
    "volume": "12",
    "article_number": "000",
    "title": "第十二卷说明",
    "file_name": "volume_12_000_第十二卷说明Ⅸ―ⅩⅩⅩ.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "马克思恩格斯全集第十二卷收集了马克思和恩格斯在1856年4月至1859年1月这一时期所写的著作。本卷所收的绝大部分文章和通讯曾发表在当时进步的美国报纸“纽约每日论坛报”上。少数文章曾刊载于英国宪章派的报纸“人民报”和伦敦的“自由新闻”，并且其中有几篇曾同时发表在“纽约每日论坛报”上。\n编入本卷的马克思和恩格斯的著作的写作时期，标志着马克思所说的“难忘的十年时代”开始临近结束，这个“十年时代”是在1848―1849年革命失败后到来的，它的特征是一方面世界资本主义经济蓬勃高涨，另一方面黑暗的政治反动横行欧洲。这个时期的最重大的事件，是资本主义历史上第一次发生的1857―1858年世界经济危机，它席卷了所有欧洲大国和美国。\n马克思和恩格斯始终认为五十年代的欧洲反动时期只是一个暂时的阶段，只是历史赐给资产阶级旧社会的一个“喘息时机”。马克思和恩格斯深信，反革命的胜利不是长久的；他们甚至在最黑暗的反动时期也不曾放弃欧洲很快将掀起新的革命浪潮的信念。他们曾指望迫近的经济危机将成为全欧革命的先声，将加强民族解放斗争并加快欧洲几个最发达国家的无产阶级革命的到来。早在五十年代初，马克思主义创始人在总结1848―1849年革命被镇压以后的革命运动时，便得出了“\n新的革命只有在新的危机之后才有可能\n”的结论（见“马克思恩格斯全集”中文版第7卷第514页）。对1848―1849年革命以后欧洲和美国的经济和政治发展的全面分析，使马克思和恩格斯更加坚定了他们的这一见解：经济危机是引起革命危机的最强大因素之一。\n到五十年代后半期，革命的马克思主义理论的形成过程基本上已经完成。马克思主义的哲学思想和政治思想已经大致制定，马克思主义政治经济学的一系列初步原理已经确定。从社会生产的发展在社会历史上起决定性作用这一唯物主义历史观出发，马克思和恩格斯认为，对于无产阶级特别重要的，是建立一套揭示资本主义社会运动的规律和将资本主义社会革命地改造为社会主义社会的规律的严谨的经济理论。在两位无产阶级领袖看来，在经济危机之后，欧洲必然要爆发新的革命，因此，经济危机的即将到来便促使马克思从1856年10月起更加紧从事他的经济研究工作。\n在1857年8月危机最严重的时候，马克思利用他在以往年代所收集的材料，集中精力着手写作他的经济巨著。马克思进一步充实这些材料，并部分地进行加工，打算把他这部经济著作分六册出版。这部著作开头部分的初步方案保留下来了，这就是篇幅庞大的1857―1858年经济学手稿，苏共中央马克思列宁主义研究院曾于1939年以《Grundrisse　der　Kritik　der　politischen　Ökonomie（Rohentwurf）1857―1858》的标题用原文出版。这些手稿反映出马克思经济学说形成中的重要阶段，他对资产阶级政治经济学进行批判和对资本主义生产方式的规律性进行研究的重要阶段。手稿中已经制定出马克思主义经济理论的一系列重要原理，它们后来由马克思在所有三卷“资本论”（马克思主义的基本著作）以及“剩余价值学说史”中作了进一步的发展。在1857―1858年的手稿中，马克思阐述了他那作为马克思主义政治经济学基石的剩余价值理论的最基本的要点。\n本卷刊载了马克思在1857年8―9月为上面提到的那部他未能按最初计划完成的经济著作所写的“导言”草稿。虽然这篇“导言”不是最后完成的作品，但是它富有深刻的思想，并且具有很大的独立的科学价值。马克思在这里揭示了政治经济学对象的本质，分析了生产、分配、交换和消费之间的相互联系和相互作用问题，同时指出了生产在社会经济生活中的决定性作用。“导言”中特别阐述了政治经济学的马克思主义方法。其中还包含有一些将马克思主义关于一系列社会现象的学说加以发展和具体化的卓越见解，例如，关于作为社会意识的形式之一的艺术在一定的具体历史条件下的特殊发展规律的重要原理。\n从1858年8月起，马克思利用1857―1858年经济学手稿的有关章节，加紧写作他的经济著作的第一册第一分册。他在1859年1月结束了这一分册的付排准备工作，并且用“政治经济学批判”（见“马克思恩格斯全集”中文版第13卷）的书名在柏林出版。但是马克思未能出版以下各分册。后来他放弃了最初的经济研究计划而制定了一个新的计划，“资本论”就是这个新计划的体现。\n马克思在为发展他的经济学说而从事紧张理论工作的同时，在这几年中还写了大量的政论文章，对国际生活和欧洲各国国内政治的一切重大问题做出反应。"
}