{
  "metadata": {
    "volume": "12",
    "article_number": "133",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_12_133_卡・马克思和弗・恩格斯生平事业年表843―865.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "文章作为社论于1月27日在该报发表。\n恩格斯为“纽约每日论坛报”写了第二篇关于山地战的文章。马克思写了一篇金融论文。两篇文章都没有发表。\n马克思告诉恩格斯，“纽约每日论坛报”约有三个星期没有刊登他和恩格斯所写的文章。\n1月27日左右―2月初\n鉴于英国和波斯发生战争，马克思为“纽约每日论坛报”写了一篇关于英国对波斯的侵略计划的文章；恩格斯写了一篇展望英波战争的文章；两篇文章都作为社论于2月14日和19日在该报发表。\n马克思收到米凯尔的信，信中约请他为汉堡杂志“世纪”（《Das Jahrhundert》）撰稿。但马克思因该杂志具有小资产阶级倾向而予以谢绝。\n马克思写信给德纳，要求解释“纽约每日论坛报”很少刊登他的文章的原因，并表示打算脱离该报。\n2月中旬―7月初\n马克思继续研究经济方面的文献，特别是图克的刚刚问世的“价格史”第5卷和第6卷、麦克劳德的“银行业务的理论与实践”，并从这些著作中做了摘录。\n马克思为“纽约每日论坛报”写了一篇题为“英国的新预算”的文章。文章于3月9日在该报发表。\n马克思写了“议会关于对华军事行动的辩论”一文。文章载于3月16日“纽约每日论坛报”。\n马克思由于夫人健康状况大大恶化以及物质生活条件极端困窘，只能勉强从事工作。由于没有钱而付不出房租。4月间马克思自己也病了。\n3月6日―4月7日\n由于英国进行新的议会选举，马克思为“纽约每日论坛报”写了五篇文章：“帕麦斯顿内阁的失败”、“英国即将来临的选举”、“英国的选举”、“科布顿、布莱特和基卜生的失败”和“选举的结果”。文章于3月25日、31日，4月6日、17日、22日在该报发表。\n3月18日左右\n马克思给“纽约每日论坛报”写了一篇关于俄国对华贸易的文章。文章于4月7日作为社论发表。\n马克思接到德纳于3月5日的来信。德纳在信中请马克思不要脱离“纽约每日论坛报”，他答应马克思每周只照付一篇文章的稿酬，不论它发表与否；其余的文章则发表后才付稿酬。这样，该报编辑部就把马克思的稿酬折掉了一半。马克思由于物质生活状况困难，被迫同意这些条件。\n3月22日左右\n马克思又为“纽约每日论坛报”写了一篇关于英中在广州发生冲突的文章。文章作为社论于4月10日在该报发表。\n恩格斯为“纽约每日论坛报”写了一篇文章，论述英国人因英中冲突而派兵征讨中国的可能性；他在文章中阐释了在中国第一次鸦片战争时期所采取的军事行动的起因和过程。文章作为社论于4月17日在该报发表。\n4月7日和10日\n由于公布了1856年度英国工厂视察员的报告，马克思写了“工厂工人状况”和“英国工厂制度”两篇文章。他在文章中揭露了英国工厂主对工人的残酷剥削；文章载于4月22日和28日“纽约每日论坛报”。\n4月14日和28日\n马克思为“纽约每日论坛报”写了一篇关于新选出的下院的文章，其中谈到曼彻斯特学派、辉格党和托利党，还写了一篇关于奥地利的文章。两篇文章都没有发表。\n4月16日左右\n恩格斯应病中的马克思的请求，写了一篇关于克里木战争结束后俄国军队实行改革的文章。文章作为社论发表于5月6日“纽约每日论坛报”。\n马克思接到德纳于4月6日的来信。德纳在信中约请马克思为他所筹划的一部百科辞典――“美国新百科全书”――撰稿，要马克思撰写军事方面以及某些其他方面的条目。马克思先同恩格斯研究以后，复信表示同意。\n4月底―10月\n恩格斯由于长久患重病，因此对于马克思为“纽约每日论坛报”撰写军事评论文章不能给予经常的帮助。\n马克思学习瑞典文和丹麦文。\n5月1、12和15日\n马克思写了三篇金融论文，论述英国皇家银行的投机活动和法国的股份银行Crédit Mobilier。其中一篇以“英国的金融舞弊”为题，作为通讯发表于5月16日“纽约每日论坛报”，另外两篇则作为社论于5月30日和6月1日发表。\n5月20日左右\n恩格斯应马克思的请求为“纽约每日论坛报”写了“波斯和中国”一文。文章于6月5日在该报发表。\n马克思收到德纳在5月8日的来信。信中附有“美国新百科全书”第1卷《A》字头的军事条目单子，并请马克思特别注意“军队”和“炮兵”这两条；德纳还要马克思以英美读者易于接受的方式撰写有关美学的条目。他询问马克思是否同意供给关于欧洲工商界名人的稿子。马克思向恩格斯了解有关这一问题的材料。\n马克思写了对奥当奈尔在西班牙参议院就西班牙1854年革命时期的事件所做的演说的批评意见。马克思的这些批评意见以“有趣的揭露”为题，载于6月12日“纽约每日论坛报”。\n恩格斯把他要为“美国新百科全书”撰写的《A》字头军事条目单子寄给马克思。\n5月底―6月\n由于德纳要求为“美国新百科全书”撰写关于美学的条目，马克思研究了弗・费舍、E.弥勒等人的著作。"
}