{
  "metadata": {
    "volume": "12",
    "article_number": "044",
    "title": "欧洲状况。――法国财政状况[202]",
    "file_name": "volume_12_044_卡・马克思。欧洲状况。――法国财政状况255―258.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "越过拉芒什海峡，我们会看到，彼岸的社会表层由于地下火的影响在徐徐波动并向上隆起。巴黎选举，与其说是新的革命的预兆，还不如说是新的革命的真正开端。卡芬雅克的名字被反对波拿巴的势力作为口号，这完全符合于法国过去的历史，正像当时奥迪隆・巴罗曾经领导反对路易－菲力浦的势力一样。对于人民来说，卡芬雅克像以前的奥迪隆・巴罗一样，只是一种借口而已，然而对于资产阶级来说他们两个都体现出一个严肃的思想。革命开端时所借用的名字，从来不会在革命胜利之日被写在革命的旗帜上。在现代社会里，革命运动为了获得某些成功的机会，开始时就必须借用那些虽然有反对现行政府的情绪，但是对现行社会制度却全部接受下来的人们的旗帜。总之，革命应当正是从执政阶级的手里获得进到官方舞台的入场券。\n只有注意巴黎交易所的状况：巴黎交易所的波动是发生在竞选鼓动之前，并且比竞选鼓动延续得久，才能真正了解巴黎的选举以及巴黎的逮捕和巴黎的迫害。甚至在1856年最后三个月，整个欧洲遭受金融危机的时候，巴黎交易所也没有经受过像这一年的整个6月份和7月初所发生的全部有价证券那样惊人和不断跌价的事情。此外，这次没有出现下跌和上涨的突变过程，恰恰相反，一切都按着通常跌落的规律十分有条理地下降，也是按照这种规律仅仅在最后阶段跌落才变得急剧起来。Crédit　Mobilier[28]的股票，在6月初约值1300法郎，到6月26日下跌为1162法郎，7月3日为1095法郎，7月4日为975法郎，而到7月7日就已经跌到890法郎了。法兰西银行股票6月初市价为4000法郎以上，到6月26日，尽管赐予了该银行新的垄断权和特许权，但是股票仍然下跌到3065法郎，到7月3日又下跌为2890法郎，一直到7月9日股票的价格未曾超过2900法郎。在这种程度内长时间跌价的，还有三厘无期公债和下列主要铁路的股票，如北部铁路、里昂铁路、地中海铁路、铁路大联合公司以及其他所有股份公司的股票。\n新的法兰西银行法\n［注：见本卷第241―245页。――编者注］\n，暴露了波拿巴的国库绝望的处境，同时也动摇了法兰西银行行政本身的社会信任。Crédit　Mobilier的最近一份报告书非常明显地表现了这个机关的空虚性，暴露了与它有利害关系的广阔范围，同时告诉了公众在公司董事们和皇帝之间发生了斗争，以及在准备某种财政coup　d’état\n［注：直译是：政变；这里是：改革。――编者注］\n。事实上，Crédit　Mobilier为了履行自己的最急迫的义务，不得不将自己拥有的约2000万法郎的有价证券抛向市场。就在这个时候，铁路股份公司和其他股份公司为了支付自己的股息和为了获得资金来继续已进行的工作，或者来开始工作，同样也必须出卖自己的有价证券，向自己旧的股票索取新的股金或发行新股票获得资本。由此可见，法国证券交易所的持久的萧条绝不是由于纯粹偶然情况造成的；它将随着每次紧接着的付款期限的来到，以更尖锐的形式重复着。\n现在这种病症使人惊慌的程度，从下列这个事实就可看出：第二帝国伟大的财政巫医艾米尔・贝列拉已经登场，并且向路易－拿破仑呈递了一份报告，其中他引用了路易－拿破仑于1850年向农商总会演说中的一段话：\n“信任――我们将不会忘记这点――是物质利益的心理上的一面，是使肉体复苏的灵魂。它能唤起坚定的信心，因而能成十倍地增加所生产的一切东西的价值。”\n然后，贝列拉先生借助我们的读者都已知道的手法来说明在最近五个月内全国减少了98000万法郎的证券。他以这样不祥的话结束了自己的牢骚：“害怕的预算几乎等于法国的预算。”如果像贝列拉先生所说的那样，除了法国为维持住帝国而缴纳的2亿美元的税金以外，由于害怕失掉帝国，法国还应当付出的就更要多得多，那末，这个当时只是为了节约钱而建立的这么宝贵的机关的末日，实际上是屈指可数了。既然帝国财政上的混乱造成帝国政治上的困难，那末后者又必定会影响前者。正是从法兰西帝国的这种情况来看不久前西班牙和意大利所发生的风潮[203]，以及斯堪的那维亚所面临着的困难\n［注：见本卷第289―290页。――编者注］\n才具有其正确的意义。\n卡・马克思写于1857年7月10日\n作为社论载于1857年7月27日“纽约每日论坛报”第5075号\n原文是英文\n俄文译自“纽约每日论坛报”\n**\n注释：\n**\n[28]Crédit　Mobilier（动产信用公司，全称Société　générale　du　Crédit　Mobilier）是法国的一家大股份银行，由贝列拉兄弟创办并为1852年11月18日的法令所批准。Crédit　Mobilier的主要目的是充当信贷的中介和滥设企业（参加工业企业和其他企业的创立）。该银行广泛地参加了法国、奥地利、匈牙利、瑞士、西班牙和俄国的铁路建设。它的收入的主要来源是用它所开办的股份公司的有价证券在交易所进行投机。"
}