{
  "metadata": {
    "volume": "12",
    "article_number": "133",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_12_133_卡・马克思和弗・恩格斯生平事业年表843―865.html",
    "chunk_id": "007",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "这些文章都作为社论发表于6月15日、26日和7月21日“纽约每日论坛报”。\n马克思在给拉萨尔的信中，托拉萨尔告诉出版商敦克尔，他由于患病，延期交出他的经济学著作的第一分册的稿子，他保证将加紧进行工作；在同一封信里，马克思还谈了他对拉萨尔“爱非斯的晦涩哲人赫拉克利特的哲学”一书的意见，指出该书的重要缺点。\n6月―8月初\n马克思因夫人和女儿爱琳娜患病，非常需要钱。经过弗莱里格拉特帮忙，用恩格斯出面的期票弄到一笔钱以后，立即送夫人到兰兹格特去疗养和休息几个星期。\n马克思为他在1857年8月和1858年6月之间所写的经济学文稿编制索引。\n6月8、11和18日\n马克思为“纽约每日论坛报”写了三篇关于英国的文章。两篇作为通讯，以“英国的贸易状况”和“英国政府和奴隶贸易”为题，于6月21日和7月2日发表，一篇作为社论于6月24日发表。\n6月21日左右\n恩格斯为“美国新百科全书”写完“骑兵”这一大条目。这个条目于1859年发表。\n马克思就布莱特在下院的演说写了一篇关于印度税收的文章。文章作为社论发表于7月23日“纽约每日论坛报”。\n马克思在弗莱里格拉特的住所同匈牙利革命家克拉普卡会见。\n7月2日左右\n马克思收到魏德迈从美国写来的信。魏德迈向马克思介绍纽约的阿尔勃莱希特・康普，还述说了美国工人运动的状况以及在美国成立无产阶级常设机构的困难。\n马克思同时也收到了康普从纽约写来的信。康普向马克思介绍了他和弗里德里希・康姆共同创立的德国共产主义协会。康普请求把在美国宣传科学共产主义所必需用的马克思“哲学的贫困”这一著作，以及若干份“新莱茵报。政治经济评论”（《Neue Rheinische Zeitung.Politisch-ökonomische Revue》）寄给他，并要求同协会保持经常的联系。\n马克思写了一篇文章，论述下院通过的关于取消东印度公司在印度的最高权力的法案。文章作为社论发表于7月24日“纽约每日论坛报”。\n恩格斯在给马克思的信中把自己研究比较生理学、物理学以及其他自然科学的情况告诉马克思。恩格斯得出结论说，自然科学的最新发现越来越证明用辩证唯物主义的态度研究自然界是正确的。恩格斯在以后几年仍继续研究自然科学。\n8月初―11月中旬\n马克思从事自己的经济学著作第一分册的写作，他重新写了货币这一章。为了写这一章，他读了麦克拉伦的刚刚问世的著作“货币流通史大纲”。\n8月6日和10日\n马克思为“纽约每日论坛报”写了两篇关于1844年罗伯特・皮尔的银行法的文章。文章作为社论于8月23日和28日在该报发表。\n8月17日和20日\n马克思为“纽约每日论坛报”写了两篇关于中国和关于古巴奴隶买卖的文章；文章没有发表。\n8月31日―9月28日\n马克思写了四篇关于对华鸦片贸易史和关于天津和约的文章。三篇文章作为社论，另外一篇以“中国和英国的条约”为题作为通讯，先后载于9月20日和25日，10月5日和15日“纽约每日论坛报”。\n马克思为“纽约每日论坛报”写了“英国的贸易和金融”一文。文章于10月4日在该报发表。\n9月17日左右\n恩格斯为“纽约每日论坛报”写了一篇关于印度起义的文章，文章作为社论于10月1日在该报发表。\n9月20日和21日\n马克思为“纽约每日论坛报”写了一篇论述对华条约的文章和一篇批评马志尼的新宣言的文章。前一篇没有发表。马克思批评宣言的那一篇以“马志尼的新宣言”为题载于10月13日“纽约每日论坛报”。\n10月1日、12月29日和31日\n马克思写了三篇关于俄国废除农奴制问题的文章。一篇作为社论，其他两篇以“关于俄国的农民解放”为题，作为通讯，载于1858年10月19日和1859年1月17日“纽约每日论坛报”。\n10月2日―12月4日\n马克思为“纽约每日论坛报”写了十篇关于普鲁士国内政策的文章。文章的标题是“普鲁士国王的疯癫症”、“普鲁士的摄政”、“普鲁士状况”、“新内阁”，先后于10月23日、27日，11月3日、8日、24日、27日和12月3日、13日、27日发表。\n恩格斯就琼斯走上同资产阶级自由派密切合作的道路一事，在给马克思的信中指出英国工人阶级的资产阶级化，揭示了英国工人运动中的机会主义根源。恩格斯把英国工人运动中宪章运动的低落和机会主义的暂时胜利，直接同英国在世界市场上的垄断地位、同英国占有广大殖民地联系起来。\n10月8日―21日\n马克思和恩格斯在相互通信中讨论大陆上无产阶级运动的前景。\n11月2日左右\n恩格斯为“纽约每日论坛报”写了“对蒙塔郎贝尔的起诉”一文。文章于11月24日在该报发表。\n1858年11月中旬―1859年1月21日\n马克思写了新的一章：“商品”，修改了货币这一章，对全部手稿进行整理和最终定稿；他给这批稿子加上标题：“政治经济学批判。第一分册。第一册。资本。第一篇。资本一般”，然后寄交柏林出版商敦克尔。"
}