{
  "metadata": {
    "volume": "12",
    "article_number": "011",
    "title": "*欧洲金融危机产生的原因",
    "file_name": "volume_12_011_卡・马克思。_欧洲金融危机产生的原因64―69.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "一方面，很清楚，一般流通手段的这种交换会带来一些暂时的困难，但是这些困难是可以克服的，或者像过去做过的那样实行金本位制，停止白银流通，或者像1851年荷兰和不久前的比利时做过的那样，停止黄金流通，确定白银为唯一的本位。另一方面，可以看到，除了黄金同白银相比价格下跌以外，如果没有其他的因素起作用，那末，白银由整个欧洲和美洲的普遍外流自己就会终止和停顿，因为在缺乏白银收入的专门来源的情况下，这么多的白银突然退出和停止流通，就必然会降低它同黄金相比的价格，因为任何商品的市场价格都暂时地取决于供求关系，只有在几年以内平均起来才取决于生产费用。荷兰和比利时银行停止黄金流通对白银的价值只能起非常小的影响，因为白银是这些国家的主要交换手段，所以说这种变动具有经济性质，还不如说它具有法律性质。同时，可以认为，这种变动为供应白银开放了不大的市场，从而在某种程度上减轻了一些困难。\n诚然，在最近四五个月内，奥地利国家银行的硬币由2000万元增加到4300万元；这个数目全部都保存在银行的地下室，因为奥地利还没有恢复用硬币支付。在这增加的2300万元中，主要部分是从巴黎和德国由Crédit　Mobilier购买铁路得来的。毫无疑问，这是造成不久前白银外流的原因之一，但是，不管在多大的程度上，如果把最近以来金融市场上发生的现象都归咎于这一点，那是错误的。不应当忘记，从1848―1855年，加利福尼亚和澳大利亚开采的黄金投入世界金融市场的达10500万英镑，俄国和其他旧的产地开采的不算在内。据最乐观的自由贸易论者认为，根据目前贸易的发展，在这10500万中，需要有5200万用做通货、银行准备金、各国贸易中和平衡收支差额相互结算的金锭或用来制造奢侈品。至于其余的5300万，正像自由贸易论者所认为的，只是代替过去在美国和法国使用的白银――美国1000万，法国4300万，而我们认为实际数字要稍低一些。究竟怎样代替，从下列关于法国在1855年间黄金和白银变动情况的官方关税报告表中可以看出：\n1855年输入的黄金\n1855年输入的白银\n金锭…………… 11045268英镑　　银锭………………1717459英镑\n硬币………………4306887英镑　　硬币………………3121250英镑\n―――――――――――――　　 ――――――――――――――\n总计……………15352155英镑　　 总计………………4838709英镑\n1855年输出的黄金\n1855年输出的白银\n金锭……………… 203544英镑　　银锭………………3067229英镑\n硬币………………6306060英镑　　硬币………………9783345英镑\n――――――――――――――　 ――――――――――――――\n总计………………6509604英镑　　总计………………12850574英镑\n黄金入超…………8842551英镑　　白银出超………… 8011865英镑\n因此，谁也不能断定说，所以腾出这样大量的白银（5300万英镑）是因为法国和美国货币流通发生变化或奥地利银行积累宝物，或者是由这两者同时造成的。指出下列情况是完全正确的：和黄金不同，由于白银没有贬值的危险，所以意大利和东方地区的商人对它比对其他的硬币显然更偏爱，阿拉伯人收买和积累了大量的白银，而且，法国粮商为了支付黑海和阿速夫海进货的款项，宁愿从法国输出白银，而不愿输出黄金，因为在法国，白银仍然保持着同黄金的原来比价，而在俄国南部，黄金和白银的比价就变了。虽然考虑到白银外流的这一切原因，但是我们仍然不能断定由于这些原因而外流的数字多于1500万或1600万英镑。经济学家们在英国报刊上非常荒谬地提出了东方战争是白银外流的又一个特殊原因，虽然他们已经把这种外流算在由于现代贸易日益增长的需求而必需的5200万英镑黄金的总数中了。当然，他们不可能让白银来担负黄金的职能。在这种情况下，除了这一切个别的因素以外，还有一个造成白银外流的比较重大的因素，这就是同中国和印度的贸易，相当有趣的是，这个因素也就是1847年大危机的主要特点。对于这个问题我们还要回头来谈，因为这对研究欧洲所面临的危机的经济预兆是很重要的。\n我们的读者将会知道，不管金融恐慌和贵金属的外流（这是金融恐慌的直接原因）有着怎样暂时的原因，商业和工业危机的一切因素在欧洲已经存在。在法国，由于蚕茧收成不好，葡萄歉收，1855年因局部歉收而输入大批谷物，1856年发生水灾，此外，因波拿巴先生的经济诡计造成巴黎房荒，所以这些因素还要更加加深。至于我们，我们觉得只要仔细地了解一下我们在星期六发表的曼涅先生的财政宣言，就会同意这样的假设：不管现在召开的第二次巴黎会议怎样，不管那不勒斯问题[68]怎样，如果1857年给法国带来的预兆不比十年以前伴随1847年而来的预兆坏，那末，拿破仑第三有充分的理由可以为自己庆幸。"
}