{
  "metadata": {
    "volume": "12",
    "article_number": "043",
    "title": "印度军队的起义[196]",
    "file_name": "volume_12_043_卡・马克思。印度军队的起义251―254.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "四个月前不满情绪在孟加拉军内开始蔓延的原因，据说是土著士兵担心政府要干涉他们的宗教信仰。当时曾发下了一种子弹，据说包裹子弹的纸被涂抹了牛油和猪油，而由于子弹必须要用嘴咬，土著士兵认为这是破坏他们教规的行为，因此这件事就成为地方性骚动的信号。1月22日，在离加尔各答不远的兵营里发生了纵火事件。2月25日，第十九土著团在贝汉普尔举行了起义，抗议给他们发下那种子弹。3月31日，该团被解散。3月底，驻巴腊克普尔的第三十四西帕依团的士兵们听任他们的一个伙伴在操场上拿着实弹的枪走出队列，号召他们起义，然后又开枪射击该团的副官和军曹长，并打伤了他们。在随后发生的一场格斗中，几百名西帕依袖手旁观，其余的则参加了格斗，用枪托殴打他们的军官。由于这件事，这个团也被解散了。4月发生的突出事件是阿拉哈巴德、阿格拉和安巴拉等地的孟加拉军的兵营被纵火烧毁，驻米拉特的轻骑兵第三团发生了起义，在马德拉斯军和孟买军内出现了类似的不满情绪。5月初，在奥德首府勒克瑙有人策划起义，但是被亨·劳伦斯爵士的果断措施防止了。5月9日，米拉特轻骑兵第三团的起义士兵被押赴监狱去服刑，他们都被判处了不同期限的徒刑。次日傍晚，骑兵第三团的兵士和两个土著团（第十一团和第二十团）一起在操场上集合，杀死了企图要他们镇定下来的军官，放火烧毁了兵营，杀死了他们所能碰上的一切英国人。虽然这个旅的英军部分包括有一团步兵、一团骑兵和大量的骑炮兵和步炮兵，但是他们直到天黑才能行动。他们仅仅使起义者受到轻微的损失，就让起义者逃到郊外，奔往距米拉特约40英里的德里。在德里，由步兵第三十八团、第五十四团和第七十四团以及土著炮兵一个连组成的土著警备部队与起义者会合了。英国军官遭到袭击，起义者所遇到的一切英国人都被杀死，已故的德里莫卧儿[200]的继承人被宣布为印度皇帝。在派去援救米拉特——那里的秩序已经恢复——的部队中，5月15日到达的六个土著工兵－地道爆破兵连，杀死了指挥官弗雷泽少校，立刻逃出城，受到在骑炮兵部队和近卫龙骑兵第六团的几个连的追击。有五六十名起义者被打死，但其余的人都逃到了德里。在旁遮普的菲罗兹普尔，第五十七和第四十五土著步兵团起义，但是被镇压下去了。从拉合尔来的私人信件说，整个土著军队都处于准备公开起义的状态。5月19日，驻在加尔各答的西帕依企图夺取圣威廉堡[201]，但未获成功。从布什尔调到孟买的三个团立刻被派往加尔各答。\n在回顾这些事件时，你会对米拉特英军司令的行为感到惊奇：他迟迟才在战场上出现，而更令人不解的是他对起义者的追击那样松懈无力。因为德里位于朱木拿河右岸，而米拉特位于左岸，两岸之间仅在德里有一座桥相连，要切断逃亡者的退路是再容易不过的事情。\n这时，所有笼罩着不满情绪的地区都已经宣布戒严；主要由土著士兵组成的部队正从北面、东面和南面集中去对付德里；邻近地区的王公，据说都宣布效忠英国；已有信件送往锡兰，命令正在前往中国途中的额尔金勋爵和阿希伯纳姆将军的部队停止前进；最后，一支14000人的英国部队大约在两星期后即将从英国派往印度。无论印度现时的天气以及运输工具的极度缺乏对英军的调动可能造成多大的阻碍，德里的起义者大概不会进行什么长时间的抵抗就要投降的。然而，即使这样，这也仅仅是一场必然要发生的最可怕的悲剧的序幕而已。\n卡·马克思写于1857年6月30日\n作为社论载于1857年7月15日“纽约每日论坛报”第5065号\n原文是英文\n俄文译自“纽约每日论坛报”\n**\n注释：\n**\n[196]本文标题是根据马克思1857年的笔记本加的。——第251页。\n[197]1843年英国殖民者占领了印度西北部同阿富汗接壤的信德省。在英国阿富汗战争（1838—1842）时期（见注117），东印度公司用威胁和暴力的手段使信德的封建统治者同意英国军队通过他们的领地。英国人利用这个机会，于1843年要求当地封建主自认是东印度公司的藩属，并在摧残了起义的俾路支各部族（信德的土著居民）后宣布整个信德地区并入英属印度。\n旁遮普（印度西北部）是经过英国人同锡克教徒的战争（1845—1846年、1848—1849年）而被征服的。1845年，英国殖民者利用锡克贵族叛变分子挑起了同锡克教徒的冲突，于1846年使锡克国变成了自己的藩属。1848年锡克教徒举行起义，可是于1849年被完全征服。旁遮普被占领后，整个印度就变成了英国的殖民地。——第251页。\n[198]1856年，英国驻印当局不顾签订过的条约，宣布废黜奥德（印度北部的一个公国）的土著执政者，而将其领土并入东印度公司直接管辖地区之内（见本卷第502—507页）。——第251页。\n[199]这里讲的是1857—1859年的起义，即印度人民为争取民族独立、反对英国统治而举行的一次最大的起义。"
}