{
  "metadata": {
    "volume": "12",
    "article_number": "080",
    "title": "马志尼和拿破仑",
    "file_name": "volume_12_080_卡・马克思。马志尼和拿破仑450―455.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "马志尼先生最近给法国皇帝写了一封信[329]，从文学的观点来看，这封信大概在他的著作中要占首屈一指的地位。马志尼的许多作品所固有的那种假装热情、一味夸大、冗长噜囌和故弄玄虚的现象（这可以说是他所创立的那个意大利文学派别的特征），在这封信里只能看到少许的痕迹。同时可以看到，他的视野已变得较为广阔。到现在为止，他一直是欧洲共和派形式主义者的领袖。这些人只注意国家的政治形式，而不能理解作为政治上层建筑的基础的社会组织的意义。他们以其虚伪的理想主义自豪，认为研究经济现实有损自己的尊严。代别人去做个理想主义者是最容易不过的事情。肚子胀得饱饱的人很容易嘲笑饿着肚子的人们不要崇高思想而要普通面包的实际主义。听任康帕尼亚农民处于比他们罗马帝国时代的祖先更悲惨的奴隶境地的1848年罗马共和国的三执政[330]，当然不难大谈其农村居民的低下精神水平。\n现代历史著述方面的一切真正进步，都是当历史学家从政治形式的外表深入到社会生活的深处时才取得的。杜罗·德·拉·马尔以探究古罗马土地所有制的各个不同发展阶段，为了解这个曾经征服过世界的城市的命运提供了一把钥匙，——与此相较，孟德斯鸠关于罗马盛衰的论述[331]差不多就像是小学生的作业。年高德劭的列列韦尔由于细心研究了使波兰农民从自由民变为农奴的经济条件[332]，在阐明他的祖国被奴役的原因方面比一大群全部货色仅仅是诅咒俄国的著作家做出了远为更大的贡献。现在马志尼先生也不认为注意社会实际、注意不同阶级的利益、注意出口和进口、注意生活必需品的价格、房租以及诸如此类的庸俗东西有损自己的尊严了，这也许是由于他亲眼看到了使第二帝国遭到强大的、甚至是致命的打击的，不是各民主委员会的宣言，而是那由纽约开始之后波及到全世界的经济震荡。但愿马志尼不要就此止步，不屈服于虚伪的自尊心，而进一步按照经济科学来改造自己的全部政治纲领。他的信是以这样一段对路易－拿破仑的愤怒言词开始的：\n“最后的时刻正在临近；帝国的浪潮正在明显地消退。这一点你也感觉得到。你从1月14日以来在法国采取的一切措施，你从这个不幸的日子以来向四面八方散发的一切外交照会和请求，都说明你惶恐不安。你的心灵正像麦克佩斯的一样，受着剧烈痛苦的折磨，——不论你说什么，做什么，这一点都可以感觉出来。你的内心已预感到summa　dies　et　ineluctabile　fatum\n［注：最后的日子和不可避免的时刻（味吉尔“亚尼雅士之歌”第二册）。——编者注］\n正在临近。就像以前的‘葛莱密斯爵士、考特爵士和君王’一样，现在僭望者、总统和篡位者是注定要灭亡的\n［注：这里用莎士比亚悲剧中的主人公麦克佩斯来比喻路易－拿破仑。麦克佩斯先当上葛莱密斯爵士，然后当上考特爵士，最后通过谋杀手段夺得了王位。麦克佩斯后来被杀。路易－拿破仑则先是王位僭望者，后来在1848年任法兰西共和国总统，在1851年12月2日发动政变，使自己成为终生总统，并于1852年称帝。——译者注］\n。魔力已经消失。人类的良心已经觉醒；它正在严峻地望着你；正在与你面对面地站着，仔细地检验你的行为，并且要求你对自己的诺言的执行情况做出交代。从现在起你的命运已经决定。你现在只能活几个月，但决不能活几年了。”\n马志尼在这样宣布了第二帝国的灭亡之后，将法国目前的经济状况与拿破仑关于普遍繁荣的漂亮诺言作了一番对比：\n“当你非法夺得政权之后，你好像为了弥补政权的这种非法来路，曾经许下诺言，说要这样治理国家，以使惶惶不安的、自己动乱不定并且也使别人动乱不定的法国得到太平。可是，难道监禁、箝制言论和放逐就是\n吗？难道宪兵就是教员吗？难道密探就是宣扬道德和相互信任的使徒吗？你曾向闭塞无知的法国农民说，国家由你来治理，就会开始一个新的纪元，使他们叫苦连天的沉重负担就会一个一个地消失。可是哪怕有\n负担消失了吗？你能说他们的命运曾有一点点好转，他们的苛捐杂税有一点点减少吗？你能解释为什么农民现在要参加Marianne[333]吗？你能否认过去本来用于农业的资金现在都被你所开辟的工业投机的门路吞噬了，而使农民无法获得贷款来购置农具、改良土壤吗？你曾引诱无所适从的工人，说你要做empereur　du　peuple〔人民的皇帝〕，新型的亨利四世，说你要给工人保证固定的工作，高工资和la　poule　au　pot〔锅里的鸡〕\n［注：法国国王亨利四世（1589—1610）曾经说道：“如果上帝再给予我一次生命的话，那我一定要保证我的王国里每一个农民都有可能锅里有鸡。”——译者注］\n。现在la　poule　au　pot的价钱在法国不是正好涨得太不成话吗？而房租和一些生活必需品，价钱不是涨得更高吗？你开辟了新的街道——为了达到你的镇压政策的战略目的而铺设的新交通线，——你把街道拆了又重新修建。可是，难道工人阶级的大部分都是在你施予恩惠的建筑部门工作吗？"
}