{
  "metadata": {
    "volume": "12",
    "article_number": "118",
    "title": "普鲁士状况",
    "file_name": "volume_12_118_卡・马克思。普鲁士状况657―660.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1858年10月19日于柏林\n1858年10月19日于柏林\n两院定于本月21日举行联席会议，届时亲王将要求它们“承认摄政的必要性”。不用说，这个要求会马上被同意，而且是俯首帖耳地同意。可是，有一种普遍的看法：如果说宪法的形式上的存在是从1850年1月30日开始，那末它作为一个反对王室特权的有效工具的实际存在则应该从1858年10月21日算起。同时，为了打消无益的热情，查封若干家报纸就提上了日程。如果注意到这些触犯律条的报纸的温顺和善的特点，那只能对此感到莫大遗憾。这些报纸中最出名的要算“人民报”和“国民报”[408]；后者曾靠着它那体面的平庸、怯懦的退让和纯普鲁士式热情的洋溢，设法渡过了反革命大风暴，并且把运动（对运动的危险的极端行动，它非常明智地未予同情）的可怜的残余，变成了叮当作响的银钱。经过洪水浩劫之后，居住在地球上的生物比世界洪水发生以前的祖先，外貌长得较为悦目，尺寸变得较为适度了。社会的形成过程也受同一个规律的支配。虽然如此，我们仍然不禁得出这样一种结论：如果必须把柏林报界的侏儒看做是德国革命的合法代表，看做是它的最终的体现者，那末德国革命本身的渺小也就可想而知了。然而不管怎样，这些报纸的编辑们虽然不是什么英雄，甚至也不是什么普通的战士，但至少是善于推测的能手。他们感到正在发生某种动乱，作为他们那种冒牌自由主义所必需的背景、并且赏识他们的货色的那个政治体制，正在迅速垮台。因此，他们为了使自己的主顾相信他们确实在守着岗位。就大胆地发出些低声的牢骚和埋怨的叫声。他们当然不咬人，甚至也不汪汪大叫。他们现时的全部胆量就是把亲王捧上天。他们甚至还像“国民报”最近所做的那样，劝他任意动用国库；但是――这也是事情最滑稽的地方――他们对亲王的尚未见诸事实的政绩的那一番吹捧，全都变成了对曼托伊费尔内阁的旧日施政的谴责。他们预先给亲王以信任，这使亲王感到恼火；他们事后对内阁表示不信任，这又激怒了内阁。但是，要想恰当地评价他们，就必须去读他们的大作的原本。用任何一种别的语言，甚至用至少发着独特的odeur　de　mauvais　lieu〔臭气〕的十二月式的法语，也表达不出他们叨念的那套无聊乏味、又臭又长的废话。也许有人以为他们只是在讲隐语，因为他们是在同警察捉迷藏；可是那就大错特错了。实际上，他们讲的都是他们所要说的，只不过极巧妙地按照自己的利益把顺逆两种方法配合起来使用罢了；他们在浩如沧海的白水里只注入微乎其微的一滴药剂。另一方面，内阁大臣们似乎知道这样一种地质现象：水的不断作用能把最坚硬顽强的岩石冲毁而化为碎石。使他们恼火的与其说是这些谨小慎微的聪明人的吞吞吐吐，倒不如说是似乎由这些人所反映的公众心理的一般状态。所以他们使用那一向近视的官僚方法，为了打驴背上的袋子――即公众舆论――而去打驴子。标志着新政权的开端的重新查封报纸，按照保皇党人的说法，是乱哄哄地表示对亲王寄予希望所应得的回答。官方的自由派说，不，亲王的政权还没有开始；在他得到两院的承认并宣誓就任摄政王以前，他对宪法的极大尊重使他不能不允许内阁大臣们――按照宪章的规定――对自己的行动负责。但是要知道，在我们一切君主国的宪法中，――不管它们是照英国式还是照法国式仿造的，――这种“内阁大臣的责任”是个非常难捉摸的概念。在英国，它似乎是以最实际、最鲜明具体的形式存在的，而它在那里意味着：在某些隆重庄严的时刻，要末是由辉格党把自己的不负责任的职责移交给托利党，要末是由托利党把它移交给辉格党。内阁大臣的责任在这里就是追逐有利可图的职位，这种追逐已经成为议会中各党派的主要操劳了。担任内阁大臣职务的人在任职期间是不负责任的，因为他代表立法多数，而立法多数，为了帮助他取得该职位，则听命于他的党的议会领袖。在普鲁士，资产阶级最热中于追求的目标是把内阁大臣的职位变为可以在议会比赛上赢得的奖品。但是到目前为止，普鲁士内阁大臣的责任无论从什么意义上说，都还是一个谜。宪章第四十四条规定：\n“王室内阁大臣是负责任的；王室政府的一切政令，必须由内阁大臣签署才具有法律效力，因此内阁大臣负有全部责任。”\n然而关于这种责任制却没有任何法律。上述条文本身也没有说明内阁大臣是对谁负责的。实际上，每当两院敢于用投不信任票来威胁内阁大臣时，他们就干脆告诉两院说，他们对此毫不反对，因为内阁大臣虽然的确是负责任的，但只是对他们的君王负责。内阁大臣的责任问题在普鲁士像在路易－菲力浦时代的法国一样，具有特殊的重要性，因为事实上这是整个官僚集团的责任问题。内阁大臣是这个拥有无限权力、事事都插手的寄生集团的首领，按照宪法第一○六条，他们所属的下级官吏只能唯他们的意图是从，下级官吏不得过问内阁大臣的命令是否合乎法律，并且对这些命令的执行是没有责任的。"
}