{
  "metadata": {
    "volume": "12",
    "article_number": "000",
    "title": "第十二卷说明",
    "file_name": "volume_12_000_第十二卷说明Ⅸ―ⅩⅩⅩ.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "作为英国殖民主义者的工具的东印度公司，这时完成了领土占领而成为这个国家的唯一的征服者。为了使印度人民驯服顺从，它不得不依赖它所建立的土著军队，要这种军队担当的主要已不是军事职能，而是镇压被奴役人民的警察职能。这样，印度人民的驯服就由土著军队的忠诚来决定了。但是，印度的英国当局建立这样一支军队，“同时也就组织起了印度人民过去从未有过的第一支核心的反抗力量”。（见本卷第251页）马克思正是以此来说明，为什么发动起义的并不是饥饿的、被抢得精光的印度农民，而是处于特权地位的、收入很好的西帕依。\n但是，起义的动力决不限于土著军队的士兵。马克思指出，西帕依在起义中只起着工具的作用（见“印度问题”）。起义具有无比深刻的社会原因，这些社会原因都植根于印度人民对于长期的殖民压迫、对于英国侵略者在印度的强盗行为以及实行殖民剥削的残酷方法普遍感到不满。马克思在“印度刑罚的调查”、“印度的捐税”这两篇文章中强制指出，极其繁重的捐税、敲诈勒索以及在征收国税时到处采用的暴力行为和酷刑，在印度农民的生活中是常见的现象。刑罚成了英国在印度的财政政策的官方认可的不可分割的部分。同时，所征收的捐税没有拿出一丝一毫来以公益设施的形式还用于人民，“这种公益设施对亚洲国家比对任何地方都更加必不可少”（见本卷第552页）。\n马克思指出，靠兼并仍然独立的国土和没收土著公国的土地来强力扩大英国领地的政策，也是起义的直接原因之一（见“奥德的兼并”、“坎宁的公告和印度的土地占有问题”）。这种政策引起了印度大部分有产阶级，特别是封建地主对英国统治的不满。在起义时期，在印度资产阶级中间也可以看到对英国统治的反对情绪，关于这一点的证明是，东印度公司在加尔各答为印度战争的需要而发行公债，没有获得成功。\n马克思和恩格斯对印度人民的解放斗争寄予深切的同情，他们相信，只要所有一切能够与殖民主义者作斗争的印度各阶层人民，特别是印度南部和中部的各阶层人民行动起来，起义是能取得胜利的。但是，由于一系列历史原因，如印度的封建割据、印度居民的民族复杂性、印度人民在宗教上和种姓上的隔离以及绝大部分领导起义的地方封建主的背叛，并没有出现这种共同行动。\n马克思和恩格斯认为，起义失败的主要原因之一，是起义者没有统一的集中领导，没有总的军事指挥，以及他们内部发生分歧和争执。对起义有致命影响的，是起义者的军事力量和军事装备不及敌人，他们没有作战经验。这一切就使得起义参加者的内部组织不稳定，减少了他们在作战中获胜的机会，削弱了士气，使他们的队伍陷于瓦解并且最终导致起义的失败。（见“德里的攻占”、“勒克瑙的围攻和强攻”、“勒克瑙的解救”、“勒克瑙的攻占”）马克思和恩格斯指出，尽管斗争的条件很困难，然而起义者做了所能做的一切，特别是在防守起义的主要中心――德里和勒克瑙的战斗中。他们在防守德里遭到失败以后，明显地显示出民族起义的力量，这种力量，恩格斯写道，不在于正规战，而在于游击战。\n在“印度起义”和“攻占勒克瑙的详情”等文章中，马克思和恩格斯对“文明的”英国殖民军残酷虐杀被战胜的起义参加者和肆意抢劫从起义者手中夺得的城市，进行了毁灭性的抨击。\n马克思在评价印度起义的历史意义时指出，虽然起义并没有使印度的殖民体制发生重大的变化，但是它显示了印度人民对殖民奴役制度的仇恨和为争取自己的解放而进行坚决斗争的能力。起义迫使英国殖民主义者略微改变了殖民统治的形式和方法，例如，完全撤销东印度公司，因为它的政策在印度引起了普遍的愤怒。\n马克思研究了印度起义对欧洲危机发展的影响，他在“欧洲的金融危机”、“几份重要的英国文件”、“英国的贸易状况”等文章中着重指出，起义把印度市场封锁了几个月，从而瘫痪了英国的出口，加剧了英国在1857年夏季发生的危机。但是，另一方面，起义对英国工商业的活跃起了一定的作用，因为印度对英国商品的需求由于战争的需要而大大增长了。\n恩格斯在关于中国和印度人民的民族解放斗争的文章中，以及在他的“山地战的今昔”这篇文章中，从唯物主义的立场出发研究了军事科学问题。恩格斯利用人民起义的各种历史事例，在这里发展了关于人民游击战争的原理，认为这种战争是旨在反对外国奴役者的广泛全民运动所特有的战争形式。\n在本卷所载的一系列文章中，马克思和恩格斯研究了几个主要资本主义国家在危机时期的对内和对外政策，从他们认为即将到来的新的欧洲革命的前景这个角度作了评价。为了对无产阶级进行政治教育和培养他们的阶级觉悟，马克思和恩格斯仔细分析了危机时期的国际事件的进程，确定了这个时候的阶级斗争的性质、阶级力量的分布、各党和各政府的立场和各国工人阶级的状况。同时，他们密切注意了国际民主运动和无产阶级运动的每一个新的步骤。"
}