{
  "metadata": {
    "volume": "12",
    "article_number": "018",
    "title": "霍亨索伦王朝的神权",
    "file_name": "volume_12_018_卡・马克思。霍亨索伦王朝的神权104―111.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "恰恰相反，可以断言，在霍亨索伦王朝现时所据有的所有省份中，严格说来，只有一省――西里西亚是他们征服的，这是他们王朝历史上唯一的一项业绩，以致给弗里德里希二世带来了一个“唯一王”的绰号。我们要知道，普鲁士王国的国土有5062平方德里以上，其中勃兰登堡省，即使按其现有的疆界计算，也不超过730平方德里，而西里西亚则不超过741平方德里。那末，霍亨索伦王朝怎么竟能占有面积达1178平方德里的普鲁士、536平方德里的波兹南、567平方德里的波美拉尼亚、460平方德里的萨克森、366平方德里的威斯特伐里亚、479平方德里的莱茵普鲁士呢？这是靠贿赂的神权、公开的购买、零星的盗窃、对遗产的猎取和分赃的叛卖性条约获得的。\n在十五世纪初，勃兰登堡边区候国隶属于卢森堡王朝，这个王朝的首领西吉兹蒙特同时也掌握着德意志帝国的王权。当他非常缺钱而且被债主逼得很厉害的时候，他碰上了一个性情随和、容易商量的朋友，纽伦堡的军政长官弗里德里希。论起家世，弗里德里希是一个属于霍亨索伦世家的王公。1411年，弗里德里希被任命为勃兰登堡的最高长官。勃兰登堡仿佛是作为皇帝向他借款的抵押品而交给他的。正像一个已经初步占有败家子的房产的精明高利贷者一样，弗里德里希继续用新的贷款使西吉兹蒙特陷入新的债务中，直到1415年弗里德里希得到勃兰登堡世袭选帝侯国从而借贷双方以此了清债务为止。为了不致对这件事的性质留下任何疑点，它附有两个条件：一个条件是卢森堡王朝保留可用40万金弗罗伦赎回选帝侯国的权利；另一个条件是弗里德里希及其继承者在每次选举皇帝的时候，必须投卢森堡王朝的票。第一个条件明显地说明所缔结的协议是一项交易，第二个条件表明它是一种贿赂。为了成为选帝侯国的绝对主人，西吉兹蒙特的这位贪得无厌的朋友只需要再做一件事――取消可以赎回的那个条件。为此弗里德里希等着了一个好时机，即西吉兹蒙特在康斯坦茨宗教会议[92]上又由于帝国代表团的开支而感到手头拮据，这时他就急忙从自己的边区赶到瑞士，倾囊相助，于是这个致命的条件便被消灭了。这就是在位的霍亨索伦王朝迄今据以占有勃兰登堡选帝侯国的神权所由来的途径和手段。普鲁士王国就是这样产生的。\n弗里德里希的直接继承人是一个十分软弱无力的人，因为他有一种总是身披铁甲在公众面前出现的怪癖，所以有“铁人”的外号。他用10万金弗罗伦从条顿骑士团手里买下了新边区，正像他父亲从皇帝手里买下了老边区和他的选帝侯的爵位一样。从此以后，零星收买欠债君主的领土的方法成了历代霍亨索伦选帝侯习以为常的事情，正像武装干涉曾经是罗马元老院的家常便饭一样。我们且把这种肮脏交易的枯燥详情放在一边，来看看宗教改革运动的时代吧。\n不要以为：既然宗教改革运动成了霍亨索伦王朝的主要支柱，那末霍亨索伦王朝也是宗教改革运动的主要支柱。完全相反。这个王朝的创业人弗里德里希第一的统治是从他率领西吉兹蒙特的军队攻打胡斯派[93]开始的，后者为他的这种热心曾狠狠地打击了他。1499―1535年在位的约阿西姆第一・奈斯托尔对待宗教改革运动，就如对待塔波尔派[94]运动一样。他一直到死都在迫害这个运动。约阿希姆第二・赫克脱，虽然自己信奉了路德教，但是正在新教被查理五世的占压倒优势的力量弄得精疲力尽的时刻却不肯拔剑相助。他不但拒绝参加施马尔卡尔登联盟[95]的武装反抗，反而在暗中援助皇帝。因此，德国宗教改革运动从霍亨索伦王朝方面所遇到的，在它产生时是公开的敌对态度，在它斗争的早期是虚伪的中立，而在它可怕的最后一幕，即在三十年战争[96]时期，则是畏缩动摇、胆怯的消极和卑鄙的背信弃义。大家知道，选帝侯乔治－威廉曾企图切断古斯达夫－阿道夫的解放部队的去路，古斯达夫－阿道夫曾不得不施展各种手段把选帝侯赶进新教阵营，后来这位选帝侯同奥地利签订了片面和约[97]，企图溜出这个阵营。然而，即使霍亨索伦王朝不是德国宗教改革运动的骑士，无疑也是它的财务管理。他们不愿为宗教改革运动的事业奋斗，却热衷于借宗教改革运动之名进行打劫。对他们说来，宗教改革运动只不过是使教会财产世俗化的宗教根据，所以他们在十六和十七两个世纪中所获得的产业的最好部分都可以归之于一个丰富的来源，即掠夺教会。这的确是神权的相当奇异的表现方式。\n在霍亨索伦君主国形成的历史上，最重要的有三件事：取得勃兰登堡选帝侯国；普鲁士公国和这个选帝侯国的合并；最后是普鲁士公国晋升为王国。我们已经知道取得选帝侯国的情形。普鲁士公国的获得则是通过三个步骤。首先，使教会财产世俗化；其次，用相当暧昧的通婚：选帝侯约阿希姆－弗里德里希娶了膝下无子的普鲁士公爵、精神错乱的阿尔勃莱希特的次女，而他的儿子约翰－西吉兹蒙特则娶了公爵的长女；最后是用右手收买波兰国王的近臣，用左手收买波兰贵族共和国的议会。这些收买勾当非常复杂，以致整整延续了好多年。"
}