{
  "metadata": {
    "volume": "12",
    "article_number": "000",
    "title": "第十二卷说明",
    "file_name": "volume_12_000_第十二卷说明Ⅸ―ⅩⅩⅩ.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "恩格斯在分析第一次对华鸦片战争的原因和目的时，指出英国殖民主义者在这次战争中自始至终是极端残忍的。（见“英人对华的新远征”）马克思写道：“当时英国士兵只是为了取乐就犯下了滔天的罪行；他们的狂暴既不是由于受宗教狂热的驱使，也不是由对傲慢的征服者的仇恨激起的，更不是由英勇的敌方的顽强抵抗引起的。强奸妇女，枪挑儿童，焚烧整个整个的村庄，这些并非由中国官吏而是由英国军官亲笔记载下来的暴行，完全是恣意的胡作非为。”（见本卷第309页）在就第二次鸦片战争所写的“英中冲突”、“议会关于对华军事行动的辩论”、“英中条约”等文章中，马克思得出结论说：以残酷轰击广州和平居民开始的第二次战争，也与第一次战争一样，具有强盗的性质。\n马克思和恩格斯怀着深切的同情谈到中国人民反对外国侵略者的顽强而积极的斗争。他们驳斥了那些对中国人采取的特殊斗争方式极尽辱骂之能事的殖民主义资产阶级辩护人，认为中国人民面对着武装到牙齿的殖民主义者，条件相差悬殊，这些方式是必须采取的。恩格斯写道：“英国政府的海盗政策已引起了一切中国人反对一切外国人的普遍起义，并使这一起义带有绝灭战的性质。”（见本卷第232页）恩格斯认为中国人民群众在第二次鸦片战争期间对英国侵略者的反抗是真正的人民战争，即“为了保存中华民族”而进行的战争。而对于起义民族在人民战争中所采取的手段，――恩格斯解释道，――不应当根据“公认的正规作战方法或者任何别的抽象标准来衡量，而应当根据这个起义民族所已达到的文明程度来衡量”。（见本卷第232页）\n科学共产主义的创始人曾经以先知之明预言过旧中国的死亡和新中国的诞生。他们深信这个伟大而古老的国家将会得到解放，并且认为这一解放必然将对东方各国的进步发展具有最伟大的历史意义。恩格斯写道：“过不了多少年，我们就会看到世界上最古老的帝国作垂死的挣扎，同时我们也会看到整个亚洲新纪元的曙光。”（见本卷第234页）\n本卷中刊载了马克思和恩格斯就印度1857―1859年的伟大民族解放起义所写的大量文章。这些文章揭示了起义产生和失败的原因，评述了起义的性质，并作出了对起义的历史评价，阐述了战事的进程。\n马克思主义的创始人把印度的起义看做是亚洲各国人民反对殖民主义的整个解放斗争的一部分，论证了印度起义和英国在亚洲的几次殖民战争之间的相互依赖关系。在“波斯和中国”、“与波斯签订的条约”等文章中，马克思和恩格斯得出结论：英国―波斯战争和中国的第二次鸦片战争，由于基本上是以英印军队进行的，便给印度人民增加了更加不堪忍受的负担，从而在很大程度上促成了印度起义的爆发。而这一起义又迫使英国殖民主义者匆忙同波斯缔结和约，并且把在中国的军事行动中断了好几年。\n英国统治阶级力图掩饰印度起义的真正性质和规模，想把它说成仅仅是西帕依（孟加拉英印军队中的土著部队）的军事叛乱。英印当局费尽心机掩盖印度广大阶层居民参加起义的事实，企图证明起义是伊斯兰教徒发动起来的，似乎并没有得到印度教徒的支持。\n马克思和恩格斯驳斥了这些虚伪的论调，他们一开始就把印度起义看做全民族的运动，看做印度人民反对英国统治的革命。（见“印度军队的起义”、“来自印度的消息”、“印度起义”、“勒克瑙的解救”）他们认为下面这个事实具有重大的意义，即在起义期间，不仅是不同宗教的代表――印度教徒和伊斯兰教徒，――也不仅是不同种姓的代表――婆罗门、拉吉普特人，往往也包括锡克人，――而且还有印度社会的不同社会阶层的代表，都团结在一个反对英国统治的共同联盟中。马克思写道，“西帕依团杀死了他们的欧洲军官；伊斯兰教徒和印度教徒忘却了他们相互间的仇隙，而联合起来反对他们共同的统治者；‘骚动由印度教徒开始，而实际上其结果是在德里拥立一位伊斯兰教的皇帝’；起义已经不仅限于少数地区；最后，英印军队中的起义与亚洲各大国对英国统治的普遍不满同时发生，因为在孟加拉军内的起义无疑与波斯战争和中国战争有密切的联系，――所有这些，都是过去从未有过的事情。”（见本卷第252页）\n马克思在“印度起义”这篇文章中无可辩驳地证明了，印度人民是同情并且支援起义的，印度各阶层人民都广泛参加了起义。马克思说，单是起义得到极大规模的发展，而英国人在给自己军队保证运输和弹药方面到处遇到阻碍这一点，就已证明了印度农民对英国侵略者的敌对态度。\n马克思和恩格斯认为，推动印度起义的直接原因，与英国在印度的统治条件到十九世纪下半叶初期所起的变化，特别是土著军队职能的改变，有紧密的联系。马克思指出，英国能够征服印度并且在一百五十年来占有它而没有发生任何巨大的动荡，主要是靠一个基本原则，即“分而治之”。在不同的种族、部落、宗教、种姓和个别自主的公国之间煽起仇恨，是英国在印度巩固它的统治的主要手段之一。但是，从十九世纪中叶起，这一统治的条件发生了重大的变化。"
}