{
  "metadata": {
    "volume": "12",
    "article_number": "007",
    "title": "西班牙的革命",
    "file_name": "volume_12_007_卡・马克思。_西班牙的革命41―47.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "“亚细亚号”轮船昨天带来的消息，虽然比我们先前得到的报道近了三天，但是其中并没有什么东西表明西班牙的内战会很快结束。奥当奈尔的coup　d’état〔政变〕虽然在马德里获得了胜利[36]，可是还不能说已经最后成功。法国的“通报”最初把巴塞罗纳的起义描写成一场简单的骚动，现在不得不承认“那里的冲突非常激烈，但是女王的军队的胜利可以认为是有保证的”。根据这家官方报纸的说法，巴塞罗纳的战斗从7月18日下午5时到7月21日下午5时，持续了整整三天，据说“暴动者们”在这以后被赶出了他们所在的街区，逃往乡村，并受到骑兵的追击。然而人们断言，起义者仍然掌握着卡塔卢尼亚的若干城市，包括赫罗纳、拉忠克腊和一些较小的地方。同时据称，木尔西亚、瓦伦西亚和塞维尔已经发动了反对coup　d’état的pronunciamientos〔兵变〕；潘普洛纳警备部队中被该城行政长官派去进攻索里亚的一个营，已经在途中宣布反对政府，并前往参加萨拉哥沙的起义；最后，在萨拉哥沙，在这个从一开始就为人所公认的抵抗中心，法尔孔将军检阅了16000人的基干部队，他们受到15000人的国民军以及郊区的农民的支援。\n无论如何，法国政府认为西班牙的“暴动”还没有被镇压下去，波拿巴决不以派出几营军队陈兵边境为满足，他已经命令一个旅向比达索阿河前进，这个旅正由来自蒙彼利埃和土鲁斯的增援部队补充成一个师。此外，根据7月23日直接从普伦贝尔发出的命令，大概还直接从里昂军团调派了另一个师，这个师现在正向比利牛斯山前进；到现在，在比利牛斯山已经集结了25000人的整整一个corps　d’observation〔观察兵团〕。如果反对奥当奈尔政府的力量能保持住自己的阵地，如果他们能进行足够有力的抵抗，以致使波拿巴陷入对比利牛斯半岛的武装侵略之中，那末马德里coup　d’état就可能成为巴黎coup　d’état[37]的崩溃的信号。\n就一般的情节和dramatis　personae〔剧中人物〕而论，这次1856年的西班牙阴谋，看来不过是1843年的类似的企图[38]的重演，自然有一些微小的改变。那时，和现在一样，伊萨伯拉在马德里，而克里斯亭娜在巴黎；路易－菲力浦，和今天的路易－波拿巴一样，从土伊勒里宫对运动进行指挥；一边是埃斯帕特罗及其ayacuchos[39]，另一边是奥当奈尔、塞拉诺、孔查以及那时是在前台而现在则在幕后的纳尔瓦艾斯。1843年，路易－菲力浦由于同蒙尼奥斯夫人解决了西班牙王室的婚姻问题[40]，便由陆路送出了两百万金币，由海路送出了纳尔瓦艾斯和他的伙伴们。而波拿巴――他或许已经解决了他的堂弟拿破仑亲王和一位蒙尼奥斯小姐的婚事，或者他无论如何都必须继续以模仿其伯父\n［注：拿破仑第一。――编者注］\n作为自己的使命，――则是这次西班牙coup　d’état的同谋犯，可以表明这一点的，不仅是“通报”在上两个月当中对于加斯梯里亚和纳瓦腊的共产党人密谋发出的狂暴攻击；不仅是法国驻马德里大使杜尔哥先生（此人在波拿巴自己的coup　d’état时期曾担任他的外交部长）在这次coup　d’état前后和coup　d’état期间的所作所为；不仅是波拿巴的姻兄弟阿尔巴公爵在奥当奈尔获得胜利后立刻出来担任马德里的新ayuntamiento〔地方自治机关〕的主席；不仅是老亲法派分子罗斯・德・奥兰诺第一个在奥当奈尔内阁中获得了一个位置；而且不仅是波拿巴在这个事变的消息刚刚传到巴黎时就派遣纳尔瓦艾斯前往贝云。这种同谋关系，其实在事先早就可以看出，因为在马德里的危机实际发生之前两个星期，就有大量军火从波尔多运往贝云。而尤其能从中看出这种关系的，是奥当奈尔在盗袭马德里人民时的行动计划。在事变刚开始的时候，他就宣布，即使毁掉马德里也在所不惜，在战斗期间他也正是按照他自己的话去做的。可是要知道，奥当奈尔虽然是一个胆大的家伙，但没有一条安全的退路，他是从来不敢贸然前进一步的。正像他的臭名远扬的伯父、那个在叛变方面出人头地的人物一样，他在渡过卢比康河的时候是从来不把桥梁烧掉的。在这两个奥当奈尔身上，好战的特性很奇特地受到谨慎小心和躲躲闪闪的特性的抑制。显然，任何一个将军如果威胁着要使首都化为灰烬，那末一旦失败就会丢掉脑袋。既然如此，奥当奈尔怎么敢冒这样的风险呢？太后克里斯亭娜的御用报纸“辩论日报”泄露了这个秘密：\n“奥当奈尔估计到有一场大战，而且至少要经过激烈的斗争才能取得胜利。他还预先考虑到失败的可能性。如果这种不幸竟然发生，这位元帅就会放弃马德里，率领他的残部，护送女王，转赴北方诸省，以图到达法国边境。”\n从这一切来看，难道不像是他和波拿巴一起制订了自己的计划吗？1843年，路易－菲力浦和纳尔瓦艾斯也正是这样制订过同样的计划，而那个计划又是从1823年路易十八和斐迪南七世的密约[41]抄袭来的。"
}