{
  "metadata": {
    "volume": "12",
    "article_number": "114",
    "title": "俄国在中亚细亚的进展[401]",
    "file_name": "volume_12_114_弗・恩格斯。俄国在中亚细亚的进展636―642.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "［注：在1858年11月24日“自由新闻”刊载的原文中，文章从开头到“当1812年”这几个字之前是这样的：“兹附上从我所作的关于俄国近来在中亚细亚的进展的札记中摘录的\n**\n几段文字\n**\n。可能，这些材料有一部分对你们是新鲜的，因为据我所知，在圣彼得堡用俄文公布的、作为这些材料的主要来源的俄国官方文件，还没有来到英国。\n只要注意一下年月日，就会发现帕麦斯顿勋爵的行动与俄国对中亚细亚的侵略之间的联系。例如：1839年俄军向希瓦推进，尽管他们遭到军事上的失败；1854年俄国在希瓦最后固定下来，虽然它只作了简单的军事示威，也没有发出一枪一炮；1856年俄军匆匆通过吉尔吉斯草原向土尔克斯坦东南部进军，恰巧这时，在印度发生了起义。在俄国官方文件中，只提到已经发生的事实（faits　accomplis）；当然，事件的内幕被小心翼翼地掩盖起来了，而在整个这出戏里只不过充当点缀品的武装力量，却被描绘成主要的登场人物。因为你们已很熟悉这个问题在外交上的全部经过，我在所摘录的文字里就只限于按俄国自己的说法来叙述\n**\n事实\n**\n。我仅就俄国在中亚细亚的进展从军事观点来看对印度有什么意义，补充了几点看法。\n可能会产生这样的问题：为什么亚历山大二世公布了关于俄国入侵北亚细亚和中亚细亚的文件，而尼古拉是一直用心良苦地不肯把这些文件公布于世的。一般来讲，关于亚历山大可以这样说，他做到了他父亲没有做到的事情，也就是说，让欧洲知道俄国的秘密的‘亚洲’计划，从而使欧洲成为他在制定这些计划时的公开同谋者。其次，这些文件实质上只有学问渊博的德国人才能看懂，因为他们珍视亚历山大对发展地理科学的宽容态度。再者，克里木战争以后，老莫斯科派由于俄国丧失了它的威信而愚顽不化地一再表示不满。对于这一点，亚历山大就以公布文件来答复他们，从文件中不仅可以看出俄国最近一年来取得了多么重大的成就，而且公布文件这件事本身就是一种挑战，就是对‘威信’的坚决肯定；这是尼古拉从来下不了决心去做的事。”\n接下去那一部分文章的标题是：“俄国文件概述”。――编者注］\n。当1812年拿破仑在自己的地图上标出莫斯科作为向印度进军的作战基地时，他只是步彼得大帝的后尘而已。还在1717年，这位深谋远虑的、向自己的继承者指示种种侵略方针的帝王，就曾派军队远征希瓦，当然，那次远征是失败了。此后，俄国在一个长时期内没有去破坏土尔克斯坦草原上的安宁，不过这时伏尔加河和乌拉尔河之间的地区内却移去了许多哥萨克人，沿乌拉尔河建立了哥萨克军屯。但在乌拉尔河彼岸，俄国对吉尔吉斯人的三个汗国或部落的统治仍然只停留在名义上，到1833年瓦西里・彼罗夫斯基将军被派往奥连堡担任总督以前，俄国的商队总是遭到吉尔吉斯人和希瓦人的抢劫。彼罗夫斯基发现，由于这些游牧民族的袭击，俄国同亚细亚内地和南部各地区的贸易往来完全被切断了，因为甚至近几年来护送商队的武装护卫队也不能保护商队。彼罗夫斯基为了结束这种状态，首先组织了流动纵队来对付吉尔吉斯人，接着很快就在他们的地域上布置了哥萨克兵哨。他用这种办法在几年内使吉尔吉斯人屈服于俄国的实际控制和统治之下，然后便着手实现彼得大帝很久以前制定的征讨希瓦的计划。\n彼罗夫斯基得到俄皇的许可后，组织了一支军队，人数大约相当于一个步兵师（8000人），并附有许多半正规的哥萨克骑兵和非正规的巴什基里亚骑兵和吉尔吉斯骑兵的队伍。征集了15000头骆驼在荒漠的草原上往来运输给养。由于缺水的缘故，没有可能在夏季进行远征。因此，彼罗夫斯基选定在冬季作战，并在1839年11月由奥连堡出动。结果如何大家都已知道。暴风雪和严寒摧毁了他的军队，冻死了他的骆驼和马匹，使他损失惨重，不得不撤退。虽然如此，这次进军的公开目的还是达到了：当英国还一直不能替在布哈拉被杀的使节斯托达特和康诺利复仇的时候，希瓦可汗释放了全体俄国俘虏，并派使节到圣彼得堡去求和。\n这时彼罗夫斯基着手开辟一条取道吉尔吉斯草原的交通线。不到一年半的时间，科学考察团和工程勘察队就已开始进行工作，他们在军队的保护下考察了亚克萨尔特河（锡尔河）和咸海以北的整个区域。对于土壤的特性、修筑道路的最好线路以及开凿大水井的最适宜的地点，都作了调查。他们把这些水井钻凿或者挖掘在彼此相隔不远的距离内，在水井四周筑起足以抵御游牧部落任何袭击的坚固工事，在工事里面留有相当宽阔的地方用以贮藏大量的粮食。奥克苏斯河上的卡腊布拉克和伊尔吉兹河上的伊尔吉兹，成了保卫吉尔吉斯草原南部的中心据点；在这两个地方和乌拉尔河沿岸各城市之间，道路两旁都修筑了小型堡垒，在每相距10英里或12英里\n［注：在“自由新闻”上不是印作“12英里”，而是“20英里”。――编者注］\n的地方开凿了水井。\n在1847年采取了下一个步骤，即在锡尔河上离河口约45英里的地方建立了一座堡垒；这座堡垒取名阿腊耳斯克。"
}