{
  "metadata": {
    "volume": "12",
    "article_number": "067",
    "title": "法国的危机[271]",
    "file_name": "volume_12_067_卡・马克思。法国的危机375―380.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "当然，我们不会来辩驳这样一个事实，即直到现在为止危机对法国商业的伤害要比所预料的轻微。这一点原因很简单：法国同美国、大不列颠和汉撒城市的贸易差额是――并且早就是有利的。所以，要上述国家所遭受的灾难直接影响到法国，那必须是法国对上述国家发放了广泛的信贷，或者是为了投机积压了向这些国家出口的商品。但是这些情况都没有。因此，美国、英国和汉撒城市中所发生的事件不会引起法国的贵金属外流；法兰西银行之所以在几个星期之中曾经把利率提高到英格兰银行的水平，也只是因为害怕法国资本开始向国外寻找更有利的投资场所。\n但是，不能否认，普遍危机甚至在目前的阶段上，也是以相应于法国同美国、英国和汉撒城市的贸易关系的形式影响了法国，这种形式就是经常性的停滞。这种情况迫使曾经在11月11日的信件中说“灾难仅仅存在于想像之中”的波拿巴，发表了另外一则正式文告，文告的大意是，“虽然法国商界历来具有审慎的作风，政府保持着警觉，商业危机仍然迫使许多工业部门即使没有停止生产，至少也缩减了生产或降低了工资”，因而“大批工人苦于被迫赋闲”。所以他设立一笔100万法郎的贷款来救济贫民和赋予他们就业手段，命令在里昂采取军事预防措施，并通过自己的报纸对私人慈善事业发出呼吁。储蓄银行的取款额开始大大超过新存入的存款额。很多厂主由于在美国和英国的破产而遭受了巨大损失。巴黎、里昂、牟尔豪森、鲁贝、卢昂、利尔、南特、圣亚田及其他工业中心的生产急剧缩减；马赛、哈佛尔和波尔多等地也感觉到严重的困难。\n全国商业的普遍停滞特别明显地反映在法兰西银行最近一次的月报中，这份月报表明12月份货币流通量较10月份减少了7304万法郎，较11月份减少了48955900法郎。同时，贴现期票的总额比10月份大约减少1亿法郎，比11月份减少77067059法郎。在法国报刊目前的情况下，当然不可能确切弄清楚外省城市发生的破产事件的性质，至于巴黎的破产事件，虽然，这些事件目前当然还没有表现出任何严重的性质，但毕竟有日益发展的趋势，不仅就遭到破产的企业的数量来说是这样，而且就其质量来说也是这样。在从11月17日至12月1日的两个星期中，巴黎共发生34起破产事件，其中至少有24起是发生在这样一些人中间，如：旧衣商、牛奶商、成衣匠、假花匠、木匠、女式手提包制造商、镀金工匠、皮件商、珠宝商、流苏制造商、米醋商、便帽制造商、水果商等等。从12月1日至8日至少发生了31起破产事件，而从9日至15日则增加到34起，其中包括几家比较大的商行，如布尔顿、杜比克先生的银行，voitures　de　remise〔出租马车〕总公司，提花织机制造公司，一家植物油制造公司，等等。另一方面，波拿巴以取消禁令来阻止小麦和面粉价格狂跌的企图遭到了失败：从11月26日至12月21日价格一直往下跌，而且，尽管在伦敦出售这种产品可以得到厚利，截至12月22日，运往那里的小麦和面粉仍不超过3000袋（110公斤装）。\n但是，如果说法国同美国、英国和汉撒城市的贸易差额为顺差，那末对南俄、关税同盟、荷兰、比利时、列万特和意大利的贸易差额是不利的。瑞士在目前贸易上始终是逆差，但是法国却欠了它那么多的钱，――因为大多数亚尔萨斯工厂靠瑞士的资本进行生产，――以致于在瑞士缺钱的时候，总是会给法国的金融市场以很大的压力。目前，也和过去一样，只要上述各国的贸易上的困难还没有达到一定的程度，在法国便不会出现尖锐的危机。只要考虑一下荷兰的数目仍然相当大的贸易几乎仅仅限于那些价格已经跌落、并且继续狂跌的物品，就会明白荷兰不可能顺利地通过目前这一次考验。在关税同盟的各工业中心中，预示危机的到来的征兆已经明显地出现。的里雅斯特报纸不断表示担心在黑海和列万特的贸易破产，并且只要一出现这个行将到来的灾难的预兆，就会使马赛数家大商行垮台。最后，当金融恐慌在欧洲北部似乎开始平静下去的时候，在意大利它却又猛烈地爆发起来了，这一点可以从12月18日米兰“舆论报”[272]的下列一段话中看出：\n“当前的困难是非常非常巨大的；破产达到了可怕的规模；在帕勒阿里、巴拉博公司、契格拉、雷达埃里、韦赫勒和马佐拉破产之后，在国外发生了那些也影响到我国的破产事件之后，在维罗那、威尼斯、乌迪讷和贝尔加莫的最好的商行停止了支付以后，我国最有实力的商号也动荡起来并开始结算。而这些结算数字是很惨的。只要看看我国经营绸缎的最大商行没有一家的仓库里不放着至少5万磅的绸缎就明白；由此不难算出，按照现行价格计算其中每一家都要损失50万到200万法郎，因为其中有些商行的存货超过15万磅。勃兰比尔兄弟商行得到了150万法郎借款的支援，巴蒂斯特・加瓦戚商行正在结束事务，其他公司也在这样做。每一个人都在问自己：他的前途如何。"
}