{
  "metadata": {
    "volume": "12",
    "article_number": "002",
    "title": "上院和约克公爵的纪念像",
    "file_name": "volume_12_002_卡・马克思。上院和约克公爵的纪念像6―16.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "这对情侣并不满足于做军衔买卖，他们竟想到干起主教和修道院院长的教职任命买卖来了。\n另外还弄清了一些同样值得光荣的不伦瑞克王朝后裔引以为荣的事情，例如一个姓道伯尔的军官是克拉克夫人多年的情夫，克拉克夫人同道伯尔在一起，是想忘掉她同公爵在一起所感受到的忿恨、嫌弃和厌恶。\n公爵的朋友们骂他的天使是“卑鄙无耻的女人”，为他们的五十来岁的、已结婚二十年的温柔青年辩解说，因为他有一种占据了整个身心的激情。但是，顺便说一句，这种激情并没有阻止住公爵在同克拉克夫人分居七个月后，就停止把他们约定好的每年的补助费付给她，并没有阻止住公爵在她纠缠不已地要求时，用示众和下牢来威胁她。正是这种威胁成了克拉克夫人向沃德尔上校揭露的直接原因。\n要谈论下院各次会议及其种种肮脏的细节，或者评述英勇的公爵2月23日（1809年）的恳求信（他在信中“以亲王的荣誉”郑重地向下院起誓说，连他的亲笔信所证明了的东西，他也一点都不知道），那是枯燥无味的。只要引证弗格森将军在议院讲的话就够了，他说，“如果公爵留在自己的职位上，那就会影响全军的荣誉”。此外，还要补充一句，财政大臣派西沃先生在3月20日宣布公爵辞职，后来，议院就通过了奥尔梭普勋爵提出的决议案，决议案说“既然约克公爵殿下已经不再担任军队指挥，议院并不认为必须继续追究”，如此等等。奥尔梭普勋爵解释说，他提出这样的建议，是希望\n“把公爵的辞职声明载入议院的会议记录，以表明公爵永远失去了国家的信任，因而他不应当希望在什么时候重新回到他原来的地位”。\n为了嘉奖沃德尔上校大胆出来揭露公爵，人们纷纷向他表示感谢。大不列颠所有的郡、市、城、镇，都向他致意。\n威尔士亲王（后来的乔治四世）摄政期间的最初行动之一，是在1811年恢复约克公爵的总司令职务。应当说，这个由于是人类最渺小人物而被称做欧洲第一绅士的皇家的卡列班[14]，就他的整个统治来说，这第一个措施是极其典型的。\n就是这个只配用粪堆来装饰其纪念像的约克公爵，被克兰里卡德侯爵称之为“杰出的总司令”，被兰斯唐勋爵称之为“大家都敬重的卓越人物”。这就是阿伯丁伯爵所谓的“用神圣的纪念像”来使之永垂不朽的那个人物。总之，这就是上院的守护天使。的确，信徒是无愧于自己的圣者的。\n卡・马克思写于1856年4月25日左右\n载于1856年4月26日“人民报”第208号\n俄文译自“人民报”\n俄译文第一次发表于1940年“无产阶级革命”杂志第1期\n[3]1793年约克公爵被任命为第一次反法同盟的英军总司令，并奉英国政府之命前往弗兰德攻占敦克尔克。在对敦克尔克进行软弱无效的围攻之后，1793年9月6―8日，联军在冈德斯霍特战役中被法国革命军击败。英军仅仅由于约克公爵在法军进攻时没有应战，仓皇退却，才免于全军复没。\n在第二次反法同盟成立后，在1799年，约克公爵作为英俄联军总司令被派往荷兰（当时的巴达维亚共和国），英、俄联军中的英国军团在这年8月底在赫耳德登陆。由于公爵指挥无能，联军在10月被法国人击溃。――第7页。\n[4]马克思在这里引的是科贝特的文章“科克伦・约翰斯顿先生”（《Mr.Cochrane　Johnstone》），载于1806年7月5日“科贝特氏政治纪事周报”第10卷第1期。马克思在写关于约克公爵的文章时还利用了科贝特的其他文章。\n“科贝特氏政治纪事周报”（《Cobbett’s　Weekly　Political　Register》）是从1802―1835年在伦敦出版的激进派周报。――第7页。\n[5]阿尔克马降约是1799年10月18日在约克公爵指挥的第二次反法同盟的军队在荷兰失败后签字的（见注3）。除了规定释放八千名法国和荷兰战俘以外，联军还必须撤出自己在荷兰的军队。――第8页。\n[6]阿德里安堡和约是1828―1829年俄土战争中俄国获胜后两国于1829年9月缔结的和约。――第9页。\n[7]福克斯集团（Coterie　Fox’）――这是马克思对以查理・詹姆斯・福克斯为首的、人数不多的辉格党贵族“左”派的称呼。这个派别是在法国资产阶级革命胜利后由于辉格党分裂而形成的。福克斯的拥护者代表英国工业资产阶级的利益，反对反雅各宾战争，拥护英国议会改革。――第10页。\n[8]出售军官官衔证书的制度是十七世纪末叶在英国产生的，后来得到国王批准。1719―1720年正式规定了军衔价格，这种价格后来曾几次审查和调整。这一制度一直存在到1871年，它保障了英国贵族在军队中的垄断地位。――第10页。\n[9]“国王之友”是十八世纪下半叶人们对国王乔治三世的政策的拥护者的称呼。乔治三世力图加强国王的特权，把政治领导权掌握在自己手中，把辉格党排除在国家管理之外。国王为此利用了辉格党中由于工商业资本的利益同地主寡头政体的利益发生冲突而产生的危机。“国王之友”曾多次夺取了政权。――第10页。"
}