{
  "metadata": {
    "volume": "12",
    "article_number": "101",
    "title": "*英国疯人数目的增加",
    "file_name": "volume_12_101_卡・马克思。_英国疯人数目的增加568―573.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "英国社会史上恐怕找不出比现代财富和赤贫现象相应增长这一点更确凿无疑的事实了。有趣的是，这条规律大概对疯人数目也适用。大不列颠疯人数目的增加不下于出口额的增长，而且超过人口的增长。下面是一张引自1852年、1854年和1857年关于贫民、疯人和痴呆者的年度报告[381]的对照表，它清楚地说明，在1852年至1857年商业空前繁荣时期，英格兰和威尔士的疯人数目迅速增大：\n各郡、市疯人病院病人\n官准私立疯人病院病人\n习艺所收容疯病患者\n由亲友等照管者\n疯人和痴呆者总数\n疯人、痴呆者人数同总人口的比例\n1852年1月1日\n17927609\n1854年1月1日\n18649849\n1857年1月1日\n19408464\n1856年年底，急性的和可以医治的病症数目同慢性的和显然不可医治的病症数目的比例略低于1∶5。这从下列的官方报告可以看出：\n各类精神病患者　 经诊断认为可以医治者\n各郡、市疯人病院………………14393　　　　　　　 2070\n医院………………………………1742　　　　　　　　 340\n首都各官准私立疯人病院………2578　　　　　　　　 390\n地方私立疯人病院………………2598　　　　　　　　 527\n——————————————————————————\n总计………………………21311　　　　　　　 3327\n经诊断认为可以医治者………… 3327\n经诊断认为不可医治者…………17984\n为了收容各种各样的和不同程度的疯人和痴呆者，在英格兰和威尔士设有37个公立收容所，其中33个分设在各郡，4个设在城市；还有15个医院、116个官准私立疯人病院，其中37个设在首都，79个分设在外地；最后还有习艺所。公立疯人收容所或一般所称的疯人病院，按照法律规定，是为收容居民中贫苦阶层的疯病患者而专门设立的，应当是能够进行适当的医疗工作的诊所，而不仅仅是隔离疯子的地方。大致可以认为，至少在各郡，这些收容所是按正规原则建立的机构，虽然由于过分庞大而无法保证适当的管理；它们都挤得很满，不是严格地根据病情来分别对待病人；而且它们所能收容的只比贫苦居民中全部疯病患者的半数略多一些。归根到底，这37个分散在全国各地的收容所按其面积来说总共只能容纳大约15690个病人。这些收容所是如何赶不上精神病患者的需要，举一个例子就可以说明。1831年，当可以容纳500个病人的汉威耳疯人病院（在密多塞克斯郡）修建起来的时候，都以为它可以满足全郡的需要。可是过了两年，这所疯人病院就已经满员；又过两年，该院不得不扩充，以便再容纳300个病人；而现在（虽然这一时期内又修建了一所科尼·海奇疯人病院来安插该郡的1200名贫民疯病患者），汉威耳疯人病院收容的病人已在1000人以上了。科尼·海奇疯人病院是在1851年开设的；不到五年就不得不向纳税人要钱来修建新的收容所；最近的调查报告表明，1856年底，该郡居民中已有1100名以上的贫民疯病患者在这两个疯人病院中都得不到安置。一方面，现有的疯人病院太庞大了，以致无法使它们维持正常的状态，而另一方面，它们的数量又太少，赶不上精神病的迅速增长。首先必须把疯人病院严格划分为两类：不可医治的病人的收容所和可以医治的病人的医院。把不可医治的病人和可以医治的病人混合收容，两者都不能得到应有的护理或治疗。\n官准私立疯人病院一般是为比较有钱的病人设立的。但就是这些“安乐窝”（它们的老板都喜欢这样称呼它们），在最近一个时期也招致了普遍的愤怒，起因是布尔韦尔夫人被强迫送进魏克病院，以及特纳太太在约克的艾科姆病院遭到虐待。由于最近议会就要调查英国精神病行业的秘密，所以本题的这一部分我们可以放在以后再谈。现在我们只考察一下济贫所以及其他地方机构按照合同托付给官准私立疯人病院的2000名贫苦疯病患者的生活状况。付给这些私人企业主供病人吃穿和医疗的款项，每人每周是5至12先令，而实际用于病人的费用平均是5先令至8先令4辨士。企业主们的心思当然是全部集中在一个唯一的目标上——从这笔菲薄款项里榨取大量收入，尽量少花钱来维持病人的生活。精神病委员会在最近的报告[382]中证实，甚至在那些领有相当大量的病人生活费的私立疯人病院里，实际上也没有提供什么良好的生活条件，而对病人的护理则恶劣到极点。\n固然，大法官有权根据精神病委员会的呈请，撤销私立疯人病院的营业执照或不准它更换新照；然而在许多场合下，附近没有公立疯人病院或者现有的疯人病院已经满额，委员会不延长它们的执照期限，就得把大批贫苦的精神病患者送进各种各样的习艺所去。但是这个委员会认为，不论私立疯人病院多么糟糕，总比让这些贫苦病人几乎毫无照料地住在习艺所里要安全些，好一些。目前住在习艺所里的疯病患者将近7000人。"
}