{
  "metadata": {
    "volume": "12",
    "article_number": "053",
    "title": "*印度起义",
    "file_name": "volume_12_053_卡・马克思。_印度起义297―303.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "“波罗的海号”轮船带来的邮件，丝毫没有报道在印度曾发生什么新事件，但却包含有大量极其有趣的细节，我们现在把这些细节扼要地介绍给读者。首先必须指出一点，就是迟至7月15日英国人仍然未能进入德里。同时，英军兵营内发生了霍乱，雨季也已开始，因此围攻军队的撤围和退却，看来只是时间问题。英国的报纸企图要我们相信，恶疫只夺去了将军亨・巴纳德爵士的生命，而他手下那些饮食更坏、操劳更重的兵士却幸免于难。因此，我们不能根据公诸于世的正式材料，而只能通过按公认的事实进行推断的办法，来大致了解这种可怕的传染病在围攻军队中间猖獗的情形。德里城下兵营里的一名军官在7月14日的信中写道：\n“我们没有采取任何攻夺德里的行动，而只是应付敌人的出击。我们有5个欧洲团的部分兵力，但能够集中用来进行任何有效攻击的，只有2000名欧洲兵，因为每个团都留下了大量兵力防守贾郎达尔、卢迪阿纳、萨巴图、达格夏伊、卡萨乌利、安巴拉、米拉特和皮劳尔等地。事实上各团只派来了少量兵力。敌人在炮兵方面远比我们占优势。”\n这就证明了，由旁遮普派来的部队发觉从贾郎达尔到米拉特这一条重要的北方交通线处于起义状态，因此不得不在最重要的地点留下队伍而减少自己的兵力。这一点可以说明，为什么由旁遮普到达德里的兵力比预期的少，但是这还不能够解释为什么欧洲兵减少到只有2000人。伦敦“泰晤士报”驻孟买的记者在7月30日写的通讯中，企图从另一角度来解释围攻者行动消极的原因。他写道：\n“援军确实已到达我们的兵营，其中包括：皇家第八团的一部分，第六十一团的一部分，步炮连一个，土著部队的火炮两门，非正规骑兵第十四团（护送载运大量弹药的辎重队），旁遮普骑兵第二团，旁遮普步兵第一团和锡克步兵第四团；但是这样归并给围攻军队的土著部队并不是完全地和同样地可靠，尽管已使他们与欧洲兵一起分别编入各旅。在旁遮普部队的各个骑兵团内，有许多来自印度斯坦本部和罗希尔汗的伊斯兰教徒和高级种姓的印度教徒，而孟加拉的非正规骑兵则主要是由这些人组成的。这些人大都是极不忠实的，他们在部队中出现，不论数量的多少，都必将带来许多麻烦，――事实已证明是如此。在旁遮普骑兵第二团内，曾不得不解除约70名印度斯坦人的武装，并处3人以绞刑，其中有一名高级土著军官。已调来一个时期的非正规骑兵第九团，有几名骑兵逃亡，而非正规的第四团，据我所知，曾在单独执勤时杀死了本团的副官。”\n这里就暴露了另一个秘密。德里城下的兵营看来与阿格拉曼特[230]的兵营有某些相似之处，这里的英国人不仅要和面对着的敌人作斗争，还要与内部的同盟者作斗争。但这一事实仍不足以说明，为什么英国人只能用2000名欧洲兵来进攻。第三个报道者，“每日新闻”驻孟买的记者，提出了巴纳德的继任者里德将军所指挥的部队的精确的一览表，它看来是可信的，因为他把部队的各个组成部分都一一列举出来了。根据这位记者的报道，从6月23日至7月3日，由旁遮普到达德里城下兵营的约有1200名欧洲兵和1600名锡克兵，还有非正规骑兵及其他等等，总共约3000人，由张伯伦将军率领。而现在由里德将军指挥的全部兵力，他估计为7000人，其中包括炮兵和攻城炮兵纵列，因此，在旁遮普援军开来以前，德里城下的军队不可能超过4000人。8月13日的伦敦“泰晤士报”曾指出，亨・巴纳德爵士的兵力有7000名英国兵和5000名土著兵。虽然这个数字是过分夸大了的，但我们有充分的理由认为，当时欧洲兵约有4000名，还有略少于此数的土著兵。这样，巴纳德将军当时的兵力，与目前里德将军的兵力是相等的。由此可见，从旁遮普调来的援军仅仅补充了几乎达围攻军队半数的损失，这是极大的损失，它部分地是由于起义者不断出击，部分地是由于霍乱猖獗而造成的。这样我们就清楚了，为什么英国人能够集中用来进行“任何有效攻击”的欧洲兵只有2000人。\n德里城下的英军兵力就是如此。现在来看看他们的战斗行动。他们的行动并不十分出色，这一点根据以下的简单事实就完全可以看出：自从6月8日巴纳德将军报告说攻占德里对面的高地以来，大本营再没有发表过任何战报。当时的战斗都是围攻者抗击被围者的出击，只有一次是例外。围攻者有时在正面，有时在两翼受到攻击，但最多的是在右翼后方受到攻击。6月27日和30日，7月3日、4日、9日和14日被围者均曾出击。6月27日的战斗仅仅是前哨冲突，持续了几个小时，但是快到中午的时候就因为雨季的第一场倾盆大雨而中止了。6月30日，起义者一支较大的兵力出现在围攻者右侧的障碍物中，袭击了围攻者的步哨和小哨。7月3日清晨，被围者先在英军阵地的右翼后方进行佯攻，然后沿卡尔纳耳大道向这一翼后方推进数英里，直达阿利普尔，目的是拦截送往兵营的弹药和钱款。在前进途中，他们同旁遮普非正规骑兵第二团的一个前哨遭遇，后者立刻让开了道路。"
}