{
  "metadata": {
    "volume": "12",
    "article_number": "055",
    "title": "印度起义",
    "file_name": "volume_12_055_卡・马克思。印度起义308―312.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1857年9月4日于伦敦\n1857年9月4日于伦敦\n起义的西帕依在印度的暴力行为的确是惊心动魄的、可怕的、非笔墨所能形容的；人们通常只有在国内战争、民族战争、种族战争、特别是宗教战争中才能见到这种暴力行为；一句话，这是当万第派用来对付“蓝制服”、西班牙游击队用来对付不信教的法国人、塞尔维亚人用来对付他们的邻居德国人和匈牙利人、克罗地亚人用来对付维也纳起义者、卡芬雅克的别动队或波拿巴的十二月十日会的会员们用来对付法国无产阶级儿女[235]时，曾经一贯为体面的英国所赞赏的暴力行为。不论西帕依的行为多么不好，它只不过是英国自己在建立其东方帝国时期以及在其长期统治的最近几十年当中在印度所作所为的集中反映。为了说明这种统治的特点，只需说刑罚是英国财政政策不可分割的一部分就够了\n［注：见本卷第291—296页。——编者注］\n。人类历史上存在着某种类似报应的东西，按照历史上报应的规律，制造报应的工具的，并不是被压迫者，而是压迫者本身。\n即使就目前这次灾难来说，如果认为一切暴行都是西帕依干的，而英国人是至仁至善的体现者，那就犯了不可饶恕的错误。英国军官们的来信中充满了恶意。有一个军官从白沙瓦来信，描述了第十非正规军骑兵团由于拒绝执行攻击第五十五土著步兵团的命令而被解除武装。他感到欢欣若狂的是这些士兵不仅被解除了武装，而且被剥去衣服和靴子，在每人分得12个辨士后，就被赶往河岸，在那里被装上小船，顺着印度河的下游漂去，并且这位军官喜不自胜地预言道，他们全都将在急流中被淹死。另一个军官告诉我们，一天夜晚，白沙瓦的几个居民为了祝贺一对新婚夫妇而燃放了一些小火药弹（这是当地的民族风俗），结果引起了一场虚惊，第二天早上，和这件事有关的人就被捆了起来，并且“遭到了一顿使他们难忘的毒打”。从品迪来的消息说，有三个土著领袖在组织一个阴谋。约翰·劳伦斯爵士就写了一封回信，命令派一个间谍前去监视他们的会面。约翰爵士接到间谍的汇报后，就发出第二道命令：“处以绞刑。”这几个土著领袖就这样被绞死了。有一个文官从阿拉哈巴德来信说：“我们掌握着生杀予夺之权，我们敢向您保证，我们绝不饶他们。”另一个文官从同一个地方来信说：“我们没有一天不吊死10个到15个人（和平居民）。”一个军官怀着不可一世的心情写道：“霍姆斯真是好汉，他把他们一批一批地绞死！”另一个军官在谈到把一大批土著居民不经审讯侦察而立即处以绞刑时说道：“于是我们的娱乐开始了。”又有一个军官写道：“我们骑在马上进行军事审判，凡是被我们遇到的黑鬼，我们不是吊死他，就是枪毙他。”从贝拿勒斯来的消息说，有30个柴明达尔[236]被绞死，只因为他们有同情自己同胞的嫌疑，由于同样的理由，整个整个的村庄被烧成了灰烬。伦敦“泰晤士报”登载的一个军官从贝拿勒斯的来信中说：“欧洲士兵在和土人发生冲突时，便成了恶魔。”\n［注：包令。——编者注］\n的指令用燃烧的炮弹轰击广州居民住宅、比起一位法国元帅火烧被困在山洞中的阿拉伯人[237]、比起根据军事法庭的决定用九尾鞭活剥英国士兵的皮或在英国的感化营里采用任何一种“人道的”手段，当然更会引起欧洲人的反感。暴行像所有其他东西一样，也有它的因时因地而异的时尚。学识渊博的凯撒坦率地叙述了他怎样命令部下砍去了几千个高卢军人的右手[238]。拿破仑会认为这种做法是可耻的。他宁愿把他那些有共和主义思想嫌疑的法国团队放逐到圣多明各岛上去，让他们死于黑人手中或死于流行性病疫。\n西帕依的可怕的体刑，使人想起基督教拜占庭帝国的风俗，或者皇帝查理五世的刑法法规，或者布莱克斯顿法官还描述过的英国对叛国罪犯的惩罚[239]。宗教已使印度人成为自我折磨的能手，因此，在印度人看来，折磨他们民族的和宗教的敌人是十分自然的；对英国人来说，则应该是更自然的，因为就在几年以前，英国人还一直庇护和鼓励札格纳特节日这种残忍宗教的流血仪式，并从中得到收入[240]。\n“嗜血的老‘泰晤士报’”（科贝特通常这样称呼它）猖狂地咆哮；它扮演莫扎特歌剧中这样一个残暴人物，他在一段旋律极其优美的独唱中幻想着如何先把敌人绞死，然后把他放在火上烤，然后把他砍成四块，然后再把他穿在铁叉上，最后生剥他的皮[241]；它竭力想搧起复仇的情绪，使之达到疯狂的地步，——要是在悲剧的激情后面没有明显地露出喜剧的把戏，所有这一切可能显得只是很愚蠢罢了。伦敦“泰晤士报”不仅仅是由于恐慌而把角色演得过火。它给喜剧提供了甚至连莫里哀都错过了的新题材，那就是复仇的答尔乔夫。而在实际上，它所需要的只不过是颂扬国家公债和庇护政府。既然德里的城墙没有像耶利哥的城墙那样仅仅由于空气的震荡而倒塌，那就必须用复仇的号叫来震聋约翰牛的耳朵，使他忘掉他的政府应该对所发生的灾难以及使这次灾难达到如此巨大的规模负责。"
}