{
  "metadata": {
    "volume": "12",
    "article_number": "038",
    "title": "CRéDIT　MOBILIER[182]",
    "file_name": "volume_12_038_卡・马克思。CRéDIT　MOBILIER218―227.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1856年头九个月中，整个法国都沉醉于投机活动，Crédit　Mobilier本来可以从投机中得到甜头，但这个忠诚的公司仅仅由于“崇高的智慧”考虑不周因而只得这样地“在有限范围内”活动，服服贴贴地“等待官方发出叫它恢复活动的信号”。当一个甚至完全越出拿破仑本人“崇高的智慧”的权力范围之外的事件已经发生的时候，它还在等待官方的信号和“良机的到来”。\n让我们下次再来分析这一事件吧。\n（二）\n1856年9月，欧洲大陆和英国同时爆发金融危机的时候，Crédit　Mobilier正在――用贝列拉先生的话来说――充当“金融和信贷方面的明智的哨兵”，这个哨兵比其他“站在各级阶梯上的”人“眼界更为广阔”，“能够防止惊慌和不必要的紧张”，一心一意地关怀“扶持国民劳动和国民信贷”这个崇高的目的，漠视“不公正的或嫉妒性的批评”，对“激烈的或蓄意的攻击”一笑置之，对“诬蔑者”的庸俗“诽谤”傲然不理。在这个紧急关头，法兰西银行对于Crédit　Mobilier纯粹出于追求社会幸福的热望而认为自己有责任向法兰西银行提出的那些要求，看来是很不肯通融。所以，人家告诉我们说，“危机之所以发展得如此猛烈迅速，是法兰西银行根据自己所遵循的章程而采取的措施造成的”，并且说，“这个机关还很不完善，因为它没有承担任何义务和拟定任何实行和谐合作的措施”。法兰西银行拒绝帮助Crédit　Mobilier，而同时也不要它的帮助。原来，Crédit　Mobilier本着它固有的敢想精神，认定金融危机是施展大规模的金融骗术的最适当的时机。因为在普遍惊惶失措的时候，实行一次冲击就可以攻克好几年用正规包围攻不下来的堡垒。Crédit　Mobilier建议同若干家外国银行一起，购买法兰西银行所握有的无期证券或国家债券，以便使法兰西银行能够“有效地增加自己的金属储备和继续发放以无期证券和铁路股票作抵押的贷款”，这是并不奇怪的。当Crédit　Mobilier提出这个无私的和仁慈的建议的时候，它的库里已经放满了将近5475000法郎的无期证券和11500万法郎的铁路股票，而法兰西银行此时所握有的无期证券约为5000万法郎。换句话说，Crédit　Mobilier所握有的铁路股票数额比法兰西银行所握有的无期证券数额多一倍以上。如果法兰西银行把自己的无期证券投进市场，以加强自己的金属储备，那就不仅会使无期证券跌价，而且会使其他一切的有价证券，尤其是铁路股票跌得更加厉害。因此，Crédit　Mobilier的建议实际上就是要法兰西银行不把自己的无期证券投进市场，而给Crédit　Mobilier所握有的铁路股票在市场上多留一些地方。而且，正像贝列拉先生所断言的，法兰西银行就会有停止发放以铁路股票作抵押的贷款的口实。这样一来，法兰西银行就是暗中解救了Crédit　Mobilier，而人们却觉得法兰西银行从属于这一慷慨豪爽的机关，并且是由于Crédit　Mobilier的帮助而得救的。但是，法兰西银行识破了诡计，认为还是和这个“明智的哨兵”离得远一点为妙。\nCrédit　Mobilier像它的保护人过去应当保卫法国免于社会主义一样，也是十分坚决地要保卫法国免于财政危机，它提出了一个新建议，这次不是向法兰西银行提出的，而是向巴黎的私人银行提出的。它大公无私地建议\n“满足法国各铁路公司的愿望，认购它们要在1857年发行的3亿法郎的债券。同时Crédit　Mobilier自己表示准备认购2亿法郎，如果其他银行认购其余1亿法郎的话”。\n这样的认购必然会迅速提高铁路股票和本票即主要为Crédit　Mobilier所持有的那种商品的价格。不仅如此，Crédit　Mobilier走了这一大胆的一着，就将成为法国所有铁路的大股东并且使巴黎一切大银行家都会成为它的某种不由自主的合伙人。但是这个计划也落空了。不得不“打消采取任何共同措施的念头的”Crédit　Mobilier发觉，它只好自己去冒风险了。Crédit　Mobilier深信，“它的这类提议的本身，就无疑非常有助于安定人心”，因此，虽然危机具有“大大减少它觉得可以指望的利润”的趋势，它也就在相当程度上处之泰然了。\n除了所有这些倒霉事情以外，Crédit　Mobilier还抱怨人家直到现在还在阻止它使用自己的王牌，即发行6亿法郎的债券，也就是发行它自己发明的纸币，这种纸币的偿付期限很长，用来作保证的不是该公司的资本，而是可以拿这种纸币来交换的有价证券。\n贝列拉先生说：“我们本来该从发行本公司债券中得到的资金，会使我们能够购买直到现在还没得到一定运用的有价证券，并且极大地扩大我们对工业的扶持。"
}