{
  "metadata": {
    "volume": "12",
    "article_number": "003",
    "title": "撒丁[15]",
    "file_name": "volume_12_003_卡・马克思。撒丁17―22.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n卡・马克思写于1856年5月16日左右\n载于1856年5月17日“人民报”第211号，署名：卡・马・\n并载于1856年5月31日“纽约每日论坛报”第4717号，没有署名\n原文是英文\n俄文译自“人民报”，并根据“纽约每日论坛报”校对过\n**\n注释：\n**\n[15]“撒丁”这篇论文是马克思为“人民报”撰写并且同时在“纽约每日论坛报”上发表的论文之一。\n“纽约每日论坛报”（《New-York　Daily　Tribune》）是一家美国报纸，1841―1924年出版。该报由著名的美国新闻工作者和政治活动家霍拉斯・格里利创办，在五十年代中期以前是美国辉格党左翼的机关报，后来是共和党的机关报。在四十至五十年代，该报站在进步的立场上，反对奴隶占有制。参加该报工作的有许多著名的美国作家和新闻工作者，受空想社会主义思想影响的查理・德纳从四十年代末起是该报的编辑之一。马克思于1851年8月开始为该报撰稿，一直到1862年3月，继续了十年以上；为“纽约每日论坛报”写的文章，很大一部分是马克思约恩格斯写的。恩格斯的文章先从曼彻斯特寄到伦敦，马克思通常在它们上面注上寄往纽约的日期；因此，文章上面的日期有时与它们的写作日期不符。马克思在有些文章上还注上巴黎或柏林等字样。马克思和恩格斯在“纽约每日论坛报”上写的文章，涉及国际和国内政治、工人运动、欧洲各国的经济发展、殖民地扩张、被压迫国家和附属国家的民族解放运动等等极其重要的问题。在欧洲的反动时期里，马克思和恩格斯利用这个发行很广的美国报纸以具体材料来揭露资本主义社会的种种病态和这个社会所固有的各种不可调和的矛盾，并且说明资产阶级民主的局限性。\n“纽约每日论坛报”编辑部对马克思和恩格斯的文章常常随意处理，有些文章不署作者的名字而作为编辑部的社论刊登出去。从1855年年中起，马克思和恩格斯的所有文章在该报发表时都没有署名。有时编辑部竟然还删改文章的内容。编辑部的这些行为曾一再引起马克思的抗议。从1857年秋天起，由于美国发生经济危机，报纸的财政状况受到影响，编辑部向马克思提出减少写稿的数量。到美国国内战争开始时，马克思完全停止了撰稿；马克思所以和“纽约每日论坛报”断绝关系，很大的一个原因是编辑部内主张同奴隶占有制各州妥协的人势力加强和报纸离开了进步立场。马克思和恩格斯在本卷所包括的这段时期中所写的文章，遭到“纽约每日论坛报”编辑部大肆窜改以致歪曲原意的，本卷没有收入。――第17页。\n[16]教皇党人和保皇党人是十二世纪至十五世纪罗马教皇和德国皇帝进行斗争期间在意大利成立的两个政党。教皇党人是教皇的拥护者，是意大利城市中的商业手工业阶层的上层。保皇党人主要是拥护皇帝的封建贵族的代表人物。\n法国和奥国（和其他欧洲国家）之间的战争是争夺西班牙王位继承权的战争（1701―1714）和争夺奥地利王位继承权的战争（1741―1748）。头一次战争的结果，萨瓦公国得到了西西里岛、蒙费拉托以及米兰公国的一部分土地；萨瓦大公于1713年取得了国王的称号。1718年，西西里被西班牙人夺去，但是萨瓦公国于1720年获得了撒丁作为赔偿；同年，在萨瓦、皮蒙特、撒丁的领土上建立了撒丁王国（或称皮蒙特王国），撒丁王朝的代表成了国王。由于争夺奥地利王位继承权的战争，撒丁王国从奥地利那里得到了帕维亚公国的大部分以及奥地利在意大利的部分领地。――第17页。\n[17]指皮蒙特的首相兼外交大臣卡富尔伯爵为1856年巴黎会议起草的一份备忘录，其内容是关于在奥法占领各省和那不勒斯王国（双西西里王国）境内的意大利人民的贫困状态。卡富尔未能在会议上宣读这份备忘录，他于4月8日发表严厉谴责奥地利在亚平宁半岛上的统治的演说时，向会议参加者叙述了它的内容。皮蒙特的代表在1856年3月27日和4月16日致会议主席法国外交大臣瓦列夫斯基伯爵的照会中，提出了削弱奥地利在意大利的影响、消除奥地利对意大利领土的占领、停止在那不勒斯王国实行反动和恐怖政策的问题。尽管法、英、俄三国代表赞同皮蒙特的备忘录，但是意大利问题在巴黎会议上并未得到实际解决。――第17页。\n[18]在1848―1849年革命时期，英国辉格党政府（当时帕麦斯顿勋爵任外交大臣）口头上支持在意大利（包括皮蒙特）实行温和的自由主义的改革，但是无论在1848年或者1849年，都没有帮助皮蒙特反对奥地利统治北部意大利的斗争。――第17页。\n[19]1849年4月，法国资产阶级政府把远征军开往意大利，目的是干涉罗马共和国和恢复教皇的世俗权力。在残酷的搏斗以后，法国军队于1849年7月3日进入罗马，在那里一直驻留到1870年。――第19页。\n[20]马克思把路易・波拿巴称为凯恩、拉姆别萨和贝耳岛的狱卒，是指波拿巴在执掌法国政权之后就开始大批逮捕和放逐共和派和1848―1849年革命的参加者。"
}