{
  "metadata": {
    "volume": "12",
    "article_number": "000",
    "title": "第十二卷说明",
    "file_name": "volume_12_000_第十二卷说明Ⅸ―ⅩⅩⅩ.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "革命的政论作品是马克思和恩格斯在整个反动时期进行政治活动的主要形式之一，在这几年中，两位无产阶级领袖正是利用它作为主要手段来对无产阶级施以革命影响，培养他们的阶级觉悟，阐明他们作为资本主义掘墓人的具有世界历史意义的作用，他们在未来对旧社会进行革命改造中所应完成的任务以及无产阶级战略和策略的基本原理。\n本卷开头刊载了马克思于1856年4月14日在纪念宪章派报纸“人民报”创刊四周年的宴会上发表的演说记录。在这篇篇幅不大但内容非常深刻的演说中，马克思用生动的、为英国广大工人群众所能理解的语言扼要地阐述了他的革命学说的本质。马克思指出，资产阶级社会的矛盾只有用一种办法才能够解决，这就是资本主义关系的发展所必然引起的无产阶级革命。马克思着重指出了无产阶级是资产阶级社会中能够改造旧世界的唯一彻底革命的阶级这个确定不移的事实。他说道：“……要使社会的新生力量很好地发挥作用，就只能由新生的人来掌握它们，而这些新生的人就是工人。”（见本卷第4页）\n编入本卷的马克思的很多文章和通讯都是专门分析1857―1858年世界经济危机的发展的。马克思从危机在信贷和货币流通领域中只有最初的、甚至还不明显的征候时起就开始研究它，他仔细地着重研究了英国、法国和德国各个经济部门的危机的表现形式。马克思对这几个当时最先进的资本主义国家的危机发展情况所以特别感到兴趣，是由于马克思和恩格斯预期正是在这些国家会爆发无产阶级革命。\n马克思关于危机的文章包含有一系列重要的理论概括和结论，它们揭示了一般资本主义发展的规律性，特别是资本主义在五十年代这个时期发展的规律性。马克思指出，大规模的投机企业和与之相联系的交易所投机活动是这一时期的特点之一。在克里木战争结束以后，投机活动得到特别蓬勃的发展，它相继侵入许多资本主义国家经济生活的各个主要部门：借贷资本、商业、工业和农业，很快便带有普遍的性质。投机活动首先在法国开始，很快便蔓延到德国。所有经济比较发达的欧洲国家和美国都卷入了这个漩涡。早在1856年秋天，在经济危机开始以前几个月，马克思便正确地预见到，这种普遍的投机倒把现象将必然以普遍危机告终（见“欧洲的经济危机”、“欧洲的金融危机”、“欧洲金融危机产生的原因”等文章）。在一系列探讨信贷货币关系的文章中，马克思对世界金融市场的状况，特别是五十年代非常发达的期票信贷领域，作了卓越的分析。\n全面了解世界工业和贸易的状况，深入研究世界出口和进口的比值，仔细考察作为世界金融市场中心的英格兰银行的贴现率的变动，经常观察成为欧洲投机狂热中心的巴黎证券交易所的有价证券行情的涨落，探究黄金比白银贬值以及白银在五十年代从欧洲流往亚洲的原因，――这一切使马克思能够早在危机前的扩张时期就完全准确地不仅预见到普遍危机的必然性，而且还预见到它的发展的特殊性。在“一八四四年的英格兰银行法”、“英国贸易的震荡”、“英国的贸易危机”、“欧洲的危机”以及其他一些文章中，马克思预先就确定了即将到来的危机的性质，他指出，就其强烈程度和涉及的范围来说，这一次危机必然要超过以往的一切危机，并且最终要酿成世界的工业危机。\n马克思在一系列文章中分析了1857―1858年的经济危机在个别国家中发展的特点。他在“英国的贸易”和其他几篇文章中，强调指出了受危机侵袭最大的是英国，因为它当时是世界金融市场的中心。英国危机的特点就在于它震撼了国家繁荣的根基即工业，而带有工业危机的性质。在上述这些文章以及“一八四四年的英格兰银行法”、“英国的贸易危机和货币流通”、“英国的贸易和金融”等文章中，对于英国自由贸易派以自由贸易原则作为防治危机的万应灵药的观点都有尖锐的批评。马克思阐明了资产阶级经济学家妄想找到防治危机的丹方只是白费气力，驳斥了他们关于1857年危机以及一般危机的起因的简单化的庸俗说法，同时做出了关于危机理论的重要结论。马克思指出，任何危机的真正原因都不是像自由贸易派所说的那样在于过度的投机和信贷的滥用，而是在于资本主义本性所固有的社会经济条件。他指出，危机“是现在的生产制度所固有的”，“只要这个制度还存在，危机就必然会由它产生出来，就好像一年四季的自然更迭一样”。（见本卷第607页）\n在马克思有关经济和金融的文章中，关于当时著名的法国股份银行Crédit　Mobilier的几篇文章具有重要意义，该银行的投机的交易所伎俩曾大大加剧了1857年的经济危机。\n马克思分析Crédit　Mobilier的活动，找出这个股份公司不同于其他股份公司的特点，同时在“法国的Crédit　Mobilier（第三篇论文）”中第一次提出了在理论上很重要的关于股份公司的形式在资本主义时期的意义和作用的原理。股份公司在五十年代还只是处于自己发展的最初阶段，并且“还远没有为自己创造出适当的结构”，但是它们在当时就已经是发展资本主义社会生产力的“强大杠杆”。"
}