{
  "metadata": {
    "volume": "12",
    "article_number": "024",
    "title": "议会关于对华军事行动的辩论",
    "file_name": "volume_12_024_卡・马克思。议会关于对华军事行动的辩论148―153.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n得比勋爵一开始就声明：他“只能依据他打算批判其行为的那些人所提供的声明和文件”；他认为“这些文件”完全足以“论证他的论点”。可是已经公正地指出过，政府这样公布的这些文件使政府有可能将全部责任推卸给自己的部属。这一点也不假：议会中政府反对派的攻击完全指向包令及其同伙，政府可以同意这种攻击而丝毫不损害本身的地位。我现在引用勋爵本人的话：\n“我不愿意说任何不尊敬包令博士的话。他也许是一个博学多才的人；但据我看来，在准许他进入广州的问题上，他简直是害了偏执狂。（赞同声和笑声）我相信，他真的梦见自己进入广州了。我相信，这是他清早醒来的第一个念头，也是他入睡以前的最后一个念头，他要是半夜醒来，这个念头也会出现。（笑声）我相信，约翰・包令爵士只要能在广州衙门受到正式的接待，他会认为，同这件事所得到的巨大利益相比，任何牺牲都不为大，任何通商中断都不足惜，任何流血都不足悔。（笑声）”\n接着是林德赫斯特勋爵发言：\n“约翰・包令爵士不仅是全权代表，而且是著名的人道宣扬者（笑声），他自己承认船籍登记证是无效的，那只划艇没有权利挂英国国旗。可是请注意他所说的话：‘船不在我们的保护之下，不过中国人并不知道这一点。看在上帝的面上，千万不要把这一点透露给他们。’他甚至重复强调这一点，因为实质上他就是说，我们知道中国人并没有犯下任何违背条约的罪过，但是我们不告诉他们这件事；我们坚持要求赔偿损失并且要求在送回被捕者时举行特别仪式。要是不按照这种仪式送回水手，那末采取什么补救办法呢？很简单，攫夺一只中国帆船，即中国兵船。如果这还不够，那就再攫夺几只，直到我们强迫中国人屈服为止，虽然我们明知他们有理，而我们没有理。（赞同声）以往有过比这更恶劣更可耻的行为吗？还有过比这位在英国政府担任要职的人提出的口实更虚伪的吗？――且不说更欺诈的，但是在我国虚伪就等于欺诈。（赞同声）令人惊异的是，这位约翰・包令爵士竟会认为他有宣战的权利。一个处在这种地位的人在必要时有权进行自卫，对于这一点，我是能够理解的；可是竟因此而以那样一种理由，那样一种口实来采取进攻行动，这却是世界史上难以找到的最不寻常的事情。从提交给议院的文件中可以十分明显地看出，自从约翰・包令爵士一开始就任现职以来，他的野心就是要达到他的许多前任根本没有达到的目的，那就是进入广州城。他一心一意地要达到进入广州城的目的，而毫无必要地使国家卷入了战争。结果又怎样呢？属于英国臣民的、价值150万英镑的巨额财产，现在在广州被没收了；此外，我们的商馆被烧光了；而所有这一切只不过是由于一个最有害的人的有害政策造成的。\n‘骄傲的世人\n掌握到暂时的权力，\n却会忘记了自己琉璃易碎的本来面目，\n像一头盛怒的猴子一样，\n装扮出种种丑恶的怪相，\n使天上的神明们也都流泪心伤。’\n［注：莎士比亚“量罪记”第二幕第二场。――编者注］\n最后，格雷勋爵发言：\n“如果诸位看一看文件，便会相信，当约翰・包令爵士请求会见叶总督时，总督表示自己准备会见他，不过指定商人伍浩官座落城外的房子作为会面地点。然而约翰・包令爵士却觉得，除了总督官邸以外，到任何地方去都有失尊严。在通过议案时，如果期待不到什么别的结果，我希望至少得出这样一个有益的结果，即立刻召回约翰・包令爵士。”\n约翰・包令爵士在下院也遭到同样的斥责，而科布顿先生甚至在一开始演说时就郑重宣布同这位“有着二十年交情的人”绝交。\n从得比、林德赫斯特和格雷三位勋爵的演说中摘引的原话证明，帕麦斯顿勋爵的政府只要撇开约翰・包令爵士，不让自己同这位“著名的人道宣扬者”混在一起，就可以挡开攻击。政府所以能这样轻易地摆脱窘境，既不是由于政府反对派的宽容，也不是由于政府反对派的策略，而完全是由于提交议会的那些文件；只要稍微看一看这些文件以及根据这些文件所进行的辩论，这一点就很清楚了。\n约翰・包令爵士害了想进入广州城的“偏执狂”，这还有什么可以怀疑的呢？正如伦敦“泰晤士报”所说，这个人“完全自行其是，既不和他国内的上司商量，也不考虑上司的政策”，这难道还没有证实吗？既然如此，为什么帕麦斯顿勋爵要在他的政府处于不稳定状态，在他遇到财政、对波斯战争、秘密条约、选举改革[132]、联合内阁等种种困难的时候，在他感觉到两院注视他的目光“比过去任何时候都更严肃而较少赞扬”的时候，――为什么他恰好要选定这个时候，冒着不仅使自己的地位更加恶化而且使自己彻底垮台的危险，在他的整个政治生涯中第一次向另外一个人，而且是向他的一个属下表现出始终不渝的忠忱呢？为什么他要把自己新生的热情弄到这种地步，以致使自己成为一位包令博士的替罪者呢？当然，没有一个头脑健全的人会认为这位高贵的子爵能陷入这种浪漫主义的迷误。他在这次同中国发生的纠葛中所持的政策确切证明了他提交议会的文件是不完全的。"
}