{
  "metadata": {
    "volume": "12",
    "article_number": "028",
    "title": "英国的选举",
    "file_name": "volume_12_028_卡・马克思。英国的选举169―174.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "如果有人在世人眼目中贬低了自己，那末这无疑是约翰・罗素勋爵，一位所有法律早产儿的生父，随波逐流的英雄，维也纳的外交调停人[150]，能使一切都无可挽救地化为乌有的人物。但是现在请看一看他昂首阔步地出现在伦敦选民面前的场面吧。何以会有这种变化呢？这纯粹是帕麦斯顿给他安排的环境造成的。罗素说，我是废除宣誓法和市镇机关法的法律的起草者，是议会改革法案、市政机关改革法案、调整教会什一税问题法案、某些关于非国教徒的自由派法律[151]以及若干有关爱尔兰的法律的起草者。总而言之，我体现了辉格党人政策中一切进步事物的实质。难道你们为了一个代表着并无人民成分的辉格主义（不是作为政党而只是作为一群钻营之徒的辉格主义）的人而把我牺牲掉吗？然后，罗素把自己的缺点用来吹嘘自己。我一向是反对不记名投票的。难道你们以为帕麦斯顿奚落我，我现在就会屈辱自己而放弃信念，就会承担支持急进改革的义务吗？他的听众叫道，不，不要让罗素勋爵现在承担支持不记名投票的义务。这位小人物的伟大之处，就是他在这种情况下承认自己是微小改革的拥护者。为不赞成不记名投票的罗素勋爵三呼万岁，再呼万岁！然后，罗素勋爵使天平完全倾向于他那一方面，他向到会的人问道：他们能否允许一个小小的鸦片商集团按照帕麦斯顿的命令组成竞选团体来把政府所示意的决定强加在首都的自由选民身上，并且按照同一位帕麦斯顿的命令，使他，即十六年以来一直是他们的朋友的约翰・罗素勋爵本人遭到奚落！不！不！听众高声喊道，打倒这个集团！约翰・罗素勋爵万岁！很可能，现在罗素不仅将在伦敦重新当选为议员，而且可能得票最多。\n詹姆斯・格莱安爵士的故事则更有趣。如果说约翰・罗素勋爵变得很可笑，那末格莱安就变得很可怜了。他对他的卡赖尔选民说，难道只是因为我生平有一次凭良心办了事、宁可冒着丧失政治地位的危险而不愿屈从于一个人的专权，我就应该被人当做一支点完了的蜡烛一样吹灭，或者应该像一只被赶出赛狗场的狗一样溜走吗？你们不管我干了多少可耻的事情，还是选举我作为你们的代表。难道你们会因为我做了唯一的一件好事而要我退职吗？卡赖尔的选民回答道，当然不会。\n与罗素和格莱安不同，曼彻斯特的科布顿先生所要应付的不是自己的选民，而是布莱特和基卜生的选民。他不是以自己的名义而是以整个曼彻斯特学派的名义说话。这就加强了他的地位。在曼彻斯特，拥护帕麦斯顿的口号比在任何其他地方还要更不自然。工业资本家的利益在本质上不同于伦敦和利物浦的鸦片走私商的利益。在曼彻斯特产生的抵制布莱特和基卜生的反对派不是依据当地社会的物质利益，而号召选举帕麦斯顿则和这个社会的全部传统直接抵触。这个号召有两个来源：一方面是高价刊物，它们想为废除报纸印花税和降低广告税[152]报仇；另一方面是有钱有势的工厂主，他们对布莱特的优越的政治地位很眼红，企图扮演bourgeois　gentilhommes〔醉心贵族的小市民〕，以为纠集在帕麦斯顿的贵族旗帜下比支持布莱特的稳健纲领还要更时髦，更为bon　ton〔优雅〕。曼彻斯特的帕麦斯顿集团的这个特点，使科布顿能够从反谷物法同盟[153]运动以来第一次重新摆出平民领袖的姿态，重新号召劳动阶级聚集到他的旗帜下面来。他很巧妙地利用了这种情况。他选来攻击帕麦斯顿的调子是多么高，可从下面这段引文中看出来：\n“因此，所有这一切都与我认为我国人民应该密切关心的重大问题有联系。你们是否希望下院议员维护你们的利益，监督支出（是的，是的！）并且不让你们卷入无益的、花钱的战争呢？（是的！）好极啦，但是你们准备采取的行动是不正确的，如果我从你们报纸上所了解到的东西在选举过程中得到证实的话，因为我听说，你们打算把那些为了密切关怀你们的利益而联合起来、并且根据现有的事实对这次战争问题进行了表决的议员全都抛开，不让他们当选，而准备另选别人（不，不！）――另选别人出来干什么呢？――是为了维护你们的利益吗？不，是让他们到议会里专按照现任大臣的指示驯顺地干一些肮脏下流的勾当。（一片叫好声）的确，我听说，你们准备让帕麦斯顿勋爵来做我国的专制统治者。（不，不！）很好，可是如果议会不制止他，如果他在受到议会抑制的时候解散议会，如果你们不把那些不偏不倚的、有足够能力维护自己的权利和你们的权利的人送进议会，而把纯粹执行帕麦斯顿意志的人送进议会，那末这岂不是使他有了专制权力吗？让我告诉你们吧，这是世界上最粗暴的、代价最高的、同时也是最不负责任的专制，因为你们在这位大臣周围造成了代议制形式的骗人假象；当他有议会作为倚仗的时候，你们就碰不着他；要是你们在选举中不执行自己的职责，不把那些将要警惕地监视现任大臣的人选入下院，我敢说你们的景况就会很糟糕，因为你们将要比普鲁士国王和法国皇帝的臣民受到更不负责的统治。（大声欢呼）”\n现在大家知道帕麦斯顿为什么要急忙地进行选举了。"
}