{
  "metadata": {
    "volume": "12",
    "article_number": "005",
    "title": "法国的CRéDIT　MOBILIER",
    "file_name": "volume_12_005_卡・马克思。法国的CRéDIT　MOBILIER（第二篇论文）30―34.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "这个公司的第一个职责就是促进民族工业的发展，帮助那些靠自力而有很大困难的大企业建立起来。它的使命之所以比较容易完成，是因为它拥有私人所得不到的各种通报和调查材料，来正确估计向它求助的企业的实际情况或发展前途。在繁荣时期，我们的公司将导致资本找到能够盈利的场所；在困难时期，它的任务是用大量的资金来维持工人就业和缓和由于资本迅速缩减而引起的危机。我们的公司将努力把自己的资本投入一切企业，只是投资额和限期要使公司能够不经受风险而收回自己的资本，这种努力使公司有可能用增加partial　commandités〈股票上的投资〉\n［注：本卷引文中凡是在〈 〉里的话或标点符号等都是马克思和恩格斯加的。――译者注］\n的办法来增加自己的业务，在短期内使大量企业获得成效，以及减少自己合作的风险。”\n了解到伊萨克怎样发展波拿巴的思想以后，我们认为重要的是再看一看波拿巴怎样评论伊萨克的思想。这一评论可以在内务大臣\n［注：培尔西尼。――编者注］\n1854年6月21日向波拿巴呈递的关于Crédit　Mobilier的活动和管理原则的报告中找到：\n“在世界上现有的一切信用机关中，法兰西银行被公正地认为是那种可誉称为最稳固的组织。〈它是如此稳固，如果没有赖德律－洛兰之流的支持，甚至连1848年小小的二月风暴在一天内就能把它刮倒。临时政府不仅规定了法兰西银行可以暂不履行以硬币支付其银行券的义务，从而使挤满通往该行各条街道的银行券和本票持有者向后转，而且还授权该行发行票面价值为50法郎的银行券，虽然在路易－菲力浦时期从来不准它发行票面价值在500法郎以下的银行券。这样一来，政府不仅以自己的信用弥补了这家银行的无支付能力的现象，而且还把国家森林抵押给它以取得国家接受贷款的特权。〉法兰西银行既是我国商业的支柱，同时又是它的向导，它的物质影响和道义影响为我国市场创造了极为宝贵的稳定性。〈这种“稳定性”就是，每当美国和英国商业上只不过出现小小的破产的时候，法国人都会遇到周期性的工业危机。〉由于在一切业务中以谨慎和明智作方针，这个卓越的机关也就起着调节者的作用。但是商业天才首先需要鼓励，才能创造出他所孕育的一切奇迹。正因为在法国投机活动受到极严格的限制，除了法兰西银行以外，再根据另一种根本不同的思想建立一个在工商业范围内应当体现出主动精神的机关，不但没有任何不便之处，相反地，倒有很大的优越性。\n这种机关幸好已经有了榜样。做出这一榜样的是那个在一切商业业务上以一丝不苟、明智和稳健著称的国家。尼德兰总公司用自己的资本、自己的信用和自己的道义威望为一切健康的思想和一切有益的事业服务，它在荷兰扩大了运河网，进行了土壤改良工作，采取了成千项其他改良措施，以使其财产价值增加几百倍。为什么法国就不能同样借助这个已被了不起的经验证实确为优越的机关来得到好处呢？这就是根据1852年11月18日的法令建立Crédit　Mobilier的想法。\n根据章程规定，除了其他业务以外，该公司还可以买卖国家机关和公法机关的有价证券或工业股票，以它们作抵押品来贷款和借款，包销国家公债，简单地说，就是发行本公司的长期债券，数量同用这种办法得到的有价证券相等。\n可见，公司拥有在有利条件下用来吸收和随时集中大量财富的手段。这一机关的活动的成效如何，就要看这些资本的使用是否得当。的确，公司可以酌情对工业进行投资（commanditer），取得不同企业的股份，参加长期业务，也就是说，去做法兰西银行和贴现银行的章程禁止各该银行做的一切事情。总之，公司的行动是自由的，并且可以根据商业信用的需要改变它的活动方向。如果它善于从经常出现的企业中辨明哪些企业可以有效地发挥作用，如果它能及时利用它所支配的巨额资金，来帮助完成那些本身极能生利但需要非常长的时间才能完成、否则就会半途而废的工作，如果它的合作确实表明思想是有益的或者计划是得当的，那末，Crédit　Mobilier就应当受到而且一定会受到普遍的称赞，游资将会大量流向那些靠公司保护而能得到最可靠的使用的渠道。可见，这个公司之所以成为实现各种社会有益思想的参加者，是因为实例和威信比任何物质帮助更会使公司的任何支持具有吸引力。它将用这种办法有力地推动工业的发展，并且处处刺激发明精神。”\n我们一有机会就竭力设法指出，这些冠冕堂皇的话怎样勉强地遮掩着一个普普通通的计划：使法国的整个工业卷入巴黎交易所的漩涡，并把它变成Crédit　Mobilier的先生们及其保护人波拿巴手中的网球。"
}