{
  "metadata": {
    "volume": "12",
    "article_number": "106",
    "title": "现代历史中又一奇怪的一章",
    "file_name": "volume_12_106_卡・马克思。现代历史中又一奇怪的一章592―599.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "对于我们上面谈过的匈牙利宣言中呼吁各族人民亲密团结的号召，波兰人以充分的权利作了如下的回答：\n“你们向我们谈论各族人民的亲密团结；我们给你们看了在喀尔巴阡山峡谷中，在特兰西瓦尼亚驿道上，在蒂萨河和多瑙河平原上的这种亲密团结的榜样。匈牙利人民不会忘记这点。忘记这点的是那些在1848年投票表决数百万弗罗伦和投票赞成派1000人去反对意大利的立宪派分子，忘记这点的是那些在1849年向俄国祈请国王的共和派分子，忘记这点的是那些正当争取独立和自由的战争进行得热火朝天时要求把全体瓦拉几亚人民赶出匈牙利国土的国家领袖们，忘记这点的是在美洲流浪的街头演说家。他是否至少向美国人（他们过去付钱给他就同他们现在付钱给劳拉・孟戴斯或珍尼・林德一样）说过，他这个最先离开了自己的正在灭亡的祖国、最后离开这个走向苦难的浴满鲜血的国家的街头演说家，是一位年老的将军、英雄、波兰人――贝姆？”\n为了补充我们的报道，我们把拉品斯基上校的信附在下面：\n拉品斯基上校致……帕沙\n（信的摘录）\n（信的摘录）\n切尔克西亚，阿迭尔比……\n阁下：自从我因答应您的请求和信任您的诺言而来到这里已经快两年了。我没有必要提醒阁下，您是怎样履行了这一诺言的。我在这里没有武器，没有衣服，没有金钱，甚至没有足够的食物。\n我希望所有这些不是来自阁下的某种恶意，而是由于其他原因，特别是由于您和那些同贵国利益背道而驰的人们的不幸的联系。一年来，人们硬塞给我一个最狡猾的俄国间谍。我靠上帝的帮助挫折了他的阴谋，让他知道我明白他是干什么的，现在我已控制住他。恳求阁下和匈牙利人断绝一切联系，特别是您要设法摆脱施泰因和图尔――这是些俄国间谍。其余的匈牙利人都在为俄国人服务，有一些连他们自己也不知道这一点。不要被各种各样的开设工厂、开采矿山和扩大贸易的计划所欺骗。这样花费的每一文钱都是白费――而图尔先生的全部努力都放在这上面，他只希望您把钱花在既于贵国无益，又于俄国无害的方面。我们这里需要：火药制造场、铸币机、小型印刷机、磨面机和武器，我们这里的武器不仅质量不好，而且比君士坦丁堡贵一倍；就连本地不像样的马鞍也要比法国的军用马鞍多花一倍的钱。至于说到矿场，有这种想法就是很幼稚的。在这里，每一文钱都应当用来保卫国家，而不是用来进行投机。把您全部的钱财用来训练军队吧；这样您不仅将有助于贵国的安宁，而且还可以加强您个人的影响。不要因为想使某一派拥护您而浪费您的钱财。目前国内的局势表面上是平静的，但实际上形势却危险之至。塞弗尔－帕沙和纳伊勃\n［注：近东和中东某些国家中首长或教长的副手或助手。――译者注］\n尚未和解，这是因为俄国间谍在阻碍他们。不要吝惜您将要花在训练这里的军队上的钱。钱只有这样才算花得有益处。不要去想炮。我是一个研究过炮兵的人，我很了解炮的价值。我动身前所预料的事情果然发生了。起初俄国人被炮火击溃了，可是现在他们对炮火则置之一笑。在我设置两门炮的地方，他们则设置20门；如果我将来没有正规部队来保护我的大炮（而切尔克斯人不会保护它们），那末俄国人就会夺去它们，而我们自己也就会成为他们的俘虏。\n还有一句话。我和我的人，帕沙，都准备为保卫贵国而献身，并且从今天起过八个月，我要把我的部队增加到600名射手，260名骑手，260名炮手，如果您能给我送来他们所必需的一切弹药和武器的话。\n如果在两个月之内我什么也得不到，我就将搭船回土耳其，那末全部过错就要落在您身上，而不是落在我身上和波兰人身上。我不打算利用切尔克斯人来达到自己的目的，也不打算欺骗他们。如果我不能适当地为他们和我本人的事业服务，那末我就离开他们。\n我已派斯托克去君士坦丁堡。我建议您把您所能给的一切都交给他，并立即将他遣回。愿上帝保佑您。恳求您什么也不要拖延。一分钟也不要放过，否则您就会为损失的时间付出重大的代价。\n拉品斯基\n卡・马克思写于1858年9月7日\n载于1858年9月23日“纽约每日论坛报”第5436号\n俄文译自“纽约每日论坛报”\n[389]“君士坦丁堡报”（《Journal　de　Constantinople》）是一家土耳其报纸，从1846年起用法文出版，由土耳其政府给予津贴，是一个半官方报纸，同时也是法国影响在土耳其的传播者。每月出版六次。――第596页。"
}