{
  "metadata": {
    "volume": "12",
    "article_number": "018",
    "title": "霍亨索伦王朝的神权",
    "file_name": "volume_12_018_卡・马克思。霍亨索伦王朝的神权104―111.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：1857年1月9日“纽约每日论坛报”上，“公爵的姊妹”作“最后一个公爵的姊妹”。――编者注］\n\n编辑注释: **注释：**[89]纽沙特尔问题――见注68。――第104页。[90]指勃艮第公爵大胆查理于1476年3月2日在格兰桑（瓦得州）、1476年7月22日在穆尔顿（夫赖堡州）同瑞士人会战的多次失利，以及1477年1月5日在南锡城（法国东北）会战中的失利，大胆查理的军队在该地被瑞士人、洛林人、亚尔萨斯人和德意志人的军队击溃。――第105页。[91]按照1815年的维也纳条约，波美拉尼亚的一部分――所谓瑞典波美拉尼亚划归普鲁士。――第106页。[92]康斯坦茨宗教会议（1414―1418）是在德意志皇帝西吉兹蒙特积极推动下召开的，其目的是为了在宗教改革运动开始的情况下巩固天主教会的已经动摇的地位。――第108页。[93]胡斯派是1419―1434年期间捷克人民反对德国封建主和天主教会的民族解放战争的参加者。胡斯派运动的思想上的鼓舞者是捷克的伟大爱国者、学者和捷克宗教改革运动的领袖杨・胡斯（约1369―1415），这个运动就是因他而得名。在这次战争期间，以农民和平民的部队为主力的胡斯派的军队，击退了由教皇和德国皇帝组织的五次反对捷克的十字军征讨。只是由于捷克的贵族和市民阶级分子同国外的封建反动势力实行叛变性的妥协，人民起义才遭到失败。胡斯派的运动对十六世纪欧洲宗教改革产生了巨大的影响。――第109页。[94]塔波尔派（以运动中心塔波尔城而得名）是捷克胡斯派的民族解放运动和宗教改革运动（见注93）中的革命的、民主的一翼。塔波尔派的要求反映了农民群众和城市平民要消灭整个封建制度的意向。――第109页。[95]施马尔卡尔登联盟（以其缔结联盟地点普鲁士城市施马尔卡尔登而得名）是若干新教诸侯和许多帝国城市的联盟。产生于1531年初，其目的是要保卫宗教改革事业，反抗以皇帝查理五世为首的天主教诸侯。1546―1548年，皇帝和联盟之间进行了战争，结果是查理五世胜利，施马尔卡尔登联盟瓦解。1555年新教徒才战胜了查理五世。――第109页。[96]1618―1648年的三十年战争是第一次全欧洲范围的战争，它是由新教徒和天主教徒的斗争而引起的。在捷克发生的反对哈布斯堡王朝的君主制度的压迫和天主教反动进攻的起义是这场战争的开端。后来，参战的欧洲各国形成了两个阵营。罗马教皇、西班牙和奥地利的哈布斯堡王朝以及德意志的天主教诸侯联合在天主教旗帜下反对新教国家：捷克、丹麦、瑞典、荷兰共和国以及若干接受了宗教改革的德意志邦。新教各国受到法国国王――哈布斯堡王朝的敌人的支持。德国是这次斗争的主要场所，是战争参加者的军事掠夺和侵略的对象。战争在第一阶段带有反抗欧洲封建专制反动势力的性质，但后来，特别是从1635年起变成了相互竞争的外国掠夺者对德意志的一系列的入侵。战争于1648年以签订使德国在政治上分散性更加巩固的威斯特伐里亚和约而告终。――第109页。[97]三十年战争期间，勃兰登堡选帝侯乔治－威廉于1631年同瑞典结成联盟，但是作战很勉强。由于害怕波美拉尼亚会被自己的姻亲、领导新教国家联盟的瑞典国王古斯达夫二世阿道夫夺去，乔治－威廉不久就拒绝援助他。1635年，他背弃了瑞典，而同德国皇帝缔结了和约。――第109页。[98]1701―1714年，为了争夺西班牙王位继承权，以法国、西班牙为一方，以英国、荷兰、奥地利、普鲁士及以德意志皇帝为首的其他若干德意志邦为另一方，进行了战争。争夺西班牙王位继承权的战争，开始时是西班牙王位的各种追求者之间的王朝战争，后来实际上变成了瓜分西班牙领土的战争，变成了法国和英国为争夺海上和殖民地的霸权的第一次大规模冲突。战争的结果是西班牙帝国部分地被瓜分了：它在尼德兰和意大利的领地割给了奥地利的哈布斯堡王朝；直布罗陀和梅诺尔卡岛割给了英国等等。由于这场战争，法国的海上和殖民地势力被削弱了。法国在北美的领地也转到了英国的手里。英国在争夺西班牙王位继承权的战争中获利最大。――第110页。[99]普鲁士参加了北方战争，站在俄国一边，反对瑞典，1720年同瑞典签订了和约。按照和约，普鲁士取得了瑞典波美拉尼亚的一部、波莫瑞湾中的乌泽多姆岛和沃林岛。波兰（波兰贵族共和国）曾于1772、1793、1795年三次被俄国、普鲁士、奥地利瓜分。俄国分得了立陶宛、白俄罗斯和乌克兰的土地。普鲁士和奥地利分得了波兰本土和乌克兰西部。在1815年的维也纳会议上（这个会议确定了战胜拿破仑的各国对欧洲的瓜分），普鲁士取得了北萨克森、波兹南、莱茵省和威斯特伐里亚，俄国取得了波兰王国，包括一部分以前算作普鲁士领地的波兰土地。――第110页。"
}