{
  "metadata": {
    "volume": "12",
    "article_number": "129",
    "title": "爱尔兰的惶恐",
    "file_name": "volume_12_129_卡・马克思。爱尔兰的惶恐711―715.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "至于里本运动，那末这个运动从来没有依靠过阴谋分子。当在十八世纪末，信奉新教的“黎明伙伴”联合起来反对爱尔兰北部的天主教徒时，与之相对立产生了“护教派”的团体[441]。当1791年，“黎明伙伴”溶合于奥伦治会会员中时，“护教派”便变成了里本派。最后，在我们的时代，由于英国政府已公开同奥伦治会决裂，使里本派失去了存在的基础，里本派的团体已自行解体了。的确，埃格林顿勋爵所采取的非常措施可能使里本运动复活，就同目前都柏林的奥伦治会会员想安置英国军官去领导爱尔兰警察并用自己的拥护者去充实爱尔兰警察的企图也会使里本运动复活一样。目前，在爱尔兰，除了农业地区的社团外，没有任何秘密社团存在。但是，谴责爱尔兰产生出这种社团并不比谴责森林长出蘑菇更合逻辑。爱尔兰的地主们已联合起来残酷无情地反对贫穷的佃户，或如他们所说的，进行经济上的实验――清除国内的多余人口。他们打算像有的女仆消灭害虫那样毫不客气地消灭爱尔兰的小佃农。这些被弄得走投无路的不幸的人们想要进行微弱的反抗，才组成了散布在全国各地的，只能进行个人复仇行动的秘密社团。\n但是，如果说政府想要在爱尔兰揭露的阴谋只是奥伦治会会员的纯粹虚构，那末，由于政府所悬的赏金，这个幻想的果实可能取得极为具体的形式。比较起来，募兵人员的先令和杜松子酒所具有的引诱王国平民参加皇家军队的力量，还不如为揭发爱尔兰秘密社团而悬的赏金所具有的建立那些所要加以揭发的社团的力量。每个郡内都立即出现了一批叛徒，他们冒充革命代表在农业地区四处游荡，招募革命党，要他们宣誓，然后告发这些受骗者，把他们送上绞架，并把沾满鲜血的钱放进腰包。为了使读者对这一帮告密人和政府赏金对他们的影响得到一个概念，只要把罗伯特・皮尔爵士在下院发表的一篇演说中的这样一段话摘引在下面就够了：\n“当我担任爱尔兰事务大臣的时候，在休尔河畔的卡里克和克郎梅尔间的一个地方发生了一件谋杀案。有位××先生对××先生怀有不共戴天之仇，他用每人两基尼的代价雇了四个人去杀死他。休尔河两岸都有由卡里克通往克郎梅尔的道路；他在每条路上布置了两个人，因此他的受害者是逃脱不掉的。这样，那个不幸的人就遭到了暗杀，这一令人发指的罪行震惊了全国，以致政府悬赏500英镑来捉拿每一个凶手。你们信不信，竟是这个收买四个凶手的恶棍亲自出来告发了他们，后来凶手被处决了，而我在都柏林堡的我的办公室里亲手把2000英镑交给了这个人面野兽。”\n卡・马克思写于1858年12月29日\n载于1859年1月11日“纽约每日论坛报”第5530号\n俄文译自“纽约每日论坛报”\n[437]马克思暗示得比于1830―1833年任爱尔兰事务大臣期间，曾对爱尔兰人民采取高压政策的事。根据1833年得比通过议会实行的暂停行使宪法保障法令（Coercion　act），爱尔兰禁止自由集会，宣布戒严，设立军事法庭，并暂停实行人身保护法（Habeas　Corpus　Act）。\n奥伦治会分会――见注428。――第711页。\n[438]凤凰俱乐部是爱尔兰的秘密社团，由1848年后被粉碎的爱尔兰革命俱乐部产生的；它的主要成员是小职员、店员和工人。该社团同侨居美国的爱尔兰革命者有关系。1858年，由于芬尼亚社领袖斯蒂芬斯的宣传，俱乐部的大多数成员都加入了秘密的芬尼亚兄弟会。――第713页。\n[439]里本运动（来自英文ribbon――带子）是十八世纪末在北爱尔兰产生的爱尔兰农民运动。爱尔兰农民结成秘密组织，并以佩带绿布条作为参加这些组织的标志。里本运动是人民对英国大地主的专横和暴力驱逐佃农的一种反抗形式。里本派袭击地主庄园，谋杀他们最仇恨的大地主和管理人。但是，里本派的活动没有任何共同的行动纲领，纯粹是地方性的，分散的。――第713页。\n[440]“每日快报”（《The　Daily　Express》）是英国政府的日报，从1815年在都柏林发行。――第713页。\n[441]“黎明伙伴”（Peep-o’-Day　boys）是反动的新教（长老会的）组织成员的名称，十八世纪八十年代在北爱尔兰产生，目的是反对天主教徒。这些组织的成员，得到大地主的公开支持；为自身利益而挑拨和鼓励爱尔兰人宗教摩擦的英国政府也在暗中支持他们。他们通常在黎明时分（“黎明伙伴”由此得名）闯进天主教徒家中，借口搜查武器而进行捣毁。当时根据法律，天主教徒是禁止持有武器的。\n“护教派”（《Defenders》）是爱尔兰天主教徒组织成员的名称，产生于十八世纪八十年代，其目的是抵抗“黎明伙伴”。――第714页。"
}