{
  "metadata": {
    "volume": "12",
    "article_number": "133",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_12_133_卡・马克思和弗・恩格斯生平事业年表843―865.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n9月15日―10月23日\n马克思为“纽约每日论坛报”写了两篇关于印度起义的文章和五篇关于波拿巴的财政政策的文章；这些文章都没有发表。\n9月21日左右\n恩格斯为“美国新百科全书”写完“交战”这一大条目。该条于1858年发表。\n9月24日左右\n恩格斯为“美国新百科全书”写完“军队”条。在这一条以及其他军事条目中，恩格斯第一个从唯物主义立场阐释了军事学术的全部历史，远起上古时代，近至与他同时的资产阶级军队。该条于1858年发表。\n马克思在给恩格斯的信中，对他所写的“军队”条给予很高的评价，同时提醒恩格斯注意某些在条目中没有阐明的问题。\n1857年10月―1858年2月底\n马克思详细地研究了普遍的经济危机的发展，搜集了大量有关英、美、德、法以及其他国家的危机过程的材料。马克思做了摘录、剪报，在报刊文章中标划重点，同时准备了专题笔记本，记录这些国家的危机所引起的主要过程和现象；他同恩格斯在通信中讨论了危机问题，恩格斯向他提供了许多有关曼彻斯特的危机发生过程及其后果的材料。\n马克思写了“货币”这一章，揭露了蒲鲁东关于在商品生产条件下实行“劳动货币”制的思想的空想性质，阐释了自己的价值理论和货币学说的基本原理。\n马克思到圣黑利厄尔（在泽稷岛）去看恩格斯，并探望正在患结核病的康拉德・施拉姆，这时施拉姆的经济极为困难。马克思答应介绍他为美国报刊写通讯稿。\n恩格斯把“美国新百科全书”的《C》字头所需条目的单子寄给马克思。\n10月6日―29日\n恩格斯在给马克思的信中屡次谈到哈尼在泽稷的生活情况和康拉德・施拉姆的健康状况。恩格斯在圣黑利厄尔居住时常常同他们见面。\n10月26日\n马克思收到德纳于10月13日的来信。信中说，由于经济危机的影响，“纽约每日论坛报”编辑部解聘了除马克思和布・泰勒以外的所有欧洲通讯员；要求马克思每周只写一篇文章，同时最近时期主要写关于印度战争和关于危机的稿子。\n1857年11月―1858年1月初\n马克思在报纸上非常注意厄・琼斯的政治活动。琼斯由于希望在议会中获得席位，越来越向资产阶级激进派让步。马克思打算去拜访琼斯，向他敲一下警钟，但是，由于他继续发表机会主义的言论，马克思放弃了自己的打算。\n1857年11月―1858年6月\n马克思写了内容广博的“资本”这一章，在其中相当详细地分析了资本的一系列的重要问题，并粗略地阐释了他的剩余价值学说的原理。在“资本”这一章的开头，马克思草拟了他的经济学著作的计划，他准备在这部著作中考察如下几个问题：资本、土地所有制、雇佣劳动、国家、国际贸易、世界市场。\n恩格斯经过长时间的海滨疗养以后回到曼彻斯特。\n11月6、13和27日\n马克思为“纽约每日论坛报”写了三篇关于英国经济危机的文章。两篇作为社论于11月21日和12月15日在该报发表，一篇作为通讯，以“英国贸易的震荡”为题于11月30日发表。\n11月15日\n恩格斯把自己对于经济危机发展过程的观察告诉了马克思，他谈到经济危机在英国的表现、危机对人民群众的革命化的影响，他说革命已经在望，因此正在加紧研究军事。\n11月16日\n应马克思的请求，恩格斯写了一篇关于印度民族解放起义的主要中心之一――德里城被英军攻占的文章。文章作为社论发表于12月5日“纽约每日论坛报”。\n11月24日以后\n马克思从伊曼特那里得到消息说，在科伦审判案中被判处监禁的前共产主义者同盟盟员贝克尔和赖夫获释出狱；消息又说毕尔格尔斯、诺特容克和勒泽尔还要在狱中监禁一年。\n11月26日左右\n恩格斯为“美国新百科全书”写完关于炮兵史的一个大条目。这一条以“炮兵”为题于1858年发表。\n12月4、18和25日\n马克思为“纽约每日论坛报”写了三篇关于欧洲危机的文章。这些文章作为社论于1857年12月22日和1858年1月5日、12日在该报发表。\n12月11日\n马克思为“纽约每日论坛报”写了一篇关于英国的生产和在英国日益临近的工业危机的文章。文章没有发表。\n12月18日\n马克思在给恩格斯的信中，表示想同恩格斯合写一本论危机的小册子，计划到1858年春天用德文出版。\n12月21日\n马克思接到维也纳资产阶级自由派报纸“新闻报”（《Die Presse》）编辑麦克斯・弗里德兰德通过拉萨尔转来的约稿信。弗里德兰德约请马克思从伦敦给该报寄发通讯。由于该报赞同帕麦斯顿的政策，马克思没有答应写政论文章。\n12月25日\n马克思把自己关于法国危机发展的结论写信告诉恩格斯。\n马克思在探讨利润问题时，重新读了黑格尔的“逻辑学”。他在给恩格斯的信中表示，如果有时间，他“很愿意用两三个印张把黑格尔所发现、但同时又加以神秘化的方法中所存在的合理的东西阐述一番，使常人的理智都能够理解”。\n1月4日和14日\n恩格斯给“纽约每日论坛报”写了两篇关于印度起义第二个大中心――勒克瑙的围困和强攻的文章。"
}