{
  "metadata": {
    "volume": "12",
    "article_number": "081",
    "title": "伦敦的法国人审判案",
    "file_name": "volume_12_081_卡・马克思。伦敦的法国人审判案456―463.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1858年4月4日于巴黎\n1858年4月4日于巴黎\n维克多·雨果给侄子起了个绰号叫小拿破仑，于是承认其伯父为大拿破仑了。他的著名小册子[335]的标题就意味着一种对照，并且是对那种迷信拿破仑的现象表示一定程度的肯定，因为奥当斯·博阿尔奈的儿子就是依靠这种心理巧妙地建立了自己幸福的血腥大厦。但是，对目前这一代人更有益处的是要清楚了解，小拿破仑实际上反映了大拿破仑的劣迹。这一事实的最明显的例证，就是不久以前英法之间发生的“令人可悲的误解”，以及英国政府在这种“误解”的压力之下对侨民和印刷商进行的刑事审判。简短的历史回顾将证明，在这一出卑鄙的传奇剧中，小拿破仑只是不折不扣地重演了早先大拿破仑所构思和扮演过的卑劣角色。\n仅在缔结亚眠和约（1802年3月25日）和大不列颠重新宣战（1803年5月18日）之间的这一短短时期内，拿破仑就恣意地干涉了大不列颠的内政。他没有白费时间。早在和谈还在进行的时候，“通报”就向所有敢于对“波拿巴的温和的和诚恳的意图”表示怀疑的伦敦报纸大肆攻击，并且露骨地暗示说，“这样的怀疑很快就会得到惩罚”。但是执政不仅限于充任英国报刊语气和意见的检查官。“通报”攻击格伦维耳勋爵和温德姆先生在讨论和约问题时采取的立场。首席检察官派西沃曾在下院要议会议员埃利奥特先生对表示怀疑波拿巴的意图一事负责。卡斯尔里勋爵和小皮特本人都成了鼓吹克制的人，他们过去从来没有像现在这样谆谆告诫地说，当谈论到法国的执政时必须谨慎一些。缔结和约以后大约六个星期，在1802年6月3日，达来朗通知英国驻巴黎公使梅里先生说，波拿巴出于对英国的尊敬，决定派真正的大使安得列奥西将军接替法国驻伦敦公使奥托先生，但是第一执政真诚地希望，在这位高级人物抵达伦敦以前，能够“消除横亘在两国和两国政府之间达到充分和解的道路上的障碍”。不客气地说，他要求从英国领土上驱逐\n“所有法国亲王及其追随者，连同法国主教和在政治主张及行动方面必然会引起法国政府很大怀疑的其他法国人……如果上述这些人在同法国紧相毗邻的国家里继续得到庇护和厚待，那末仅仅这一点，也会被看做是鼓励这里的不满分子，即使这些人没有犯下任何在这个国家里煽起新的骚乱的罪行；但是法国政府掌握的材料证明，他们滥用英国对他们的庇护以及利用同法国靠得近的有利条件，确实进行了这类犯罪活动，因为前不久截获的一些印刷品，如所周知，是他们为了建立政府的反对派而运到法国来散发的”。\n当时英国有一种外侨管理法，然而这种外侨管理法是专门为保护不列颠政府而制订的。当时的外交大臣霍克斯柏里勋爵答复达来朗的请求时说：\n“国王陛下当然希望侨居在他领土内的一切外侨，不仅使自己的行为符合英国的法律，而且对同陛下保持和睦关系的任何国家的政府不采取任何敌对行动。然而陛下认为，只要外侨遵守这个原则，如果拒绝保护他们，那是同自己的尊严、荣誉和好客习惯不相容的。只有侨居在陛下领土内的人本身有不轨行为，陛下方不予保护。达来朗先生在谈话中所提到的那些人，大部分完全是过着安分守己的生活。”\n梅里先生把霍克斯柏里勋爵的急电转交给达来朗时再三保证“可以告慰第一执政，让他放心和满意”。但是达来朗坚持要自己的一磅肉\n［注：莎士比亚“威尼斯商人”第一幕第三场。——编者注］\n，硬说第一执政的要求，并未超出英国政府本身在觊觎者\n［注：詹姆斯二世。——编者注］\n侨居法国时曾向路易十四提出的要求，硬说他根本看不出采取上述措施有任何屈辱的地方，并说他必须再次声明，“接受这种措施会使第一执政感到非常愉快和十分满意”，执政会把这件事看做是“陛下要在两国之间建立真诚了解的最令人信服的明证”。1802年7月25日，奥托先生从他的波特曼广场官邸写信给霍克斯柏里勋爵，信中恰恰是坚决要求在一切涉及波拿巴及其政府的问题上取消英国的出版自由。\n他写道：“不久以前，我转给哈蒙德先生一份贝尔蒂埃出版的对法国政府和整个法国极尽诬蔑之能事的刊物。同时我表示，我多半会接到要求惩罚这种滥用出版物的行为的命令。这样的命令果然送来了。我不能向您阁下讳言，聚集在伦敦密谋反对法国政府的一小撮侨民一再进行的侮辱行为，极恶劣地影响了两国之间的真诚了解……我应当提请陛下政府不仅注意贝尔蒂埃，而且要注意《Courrier　Français　de　Londres》的编辑（雷尼埃）、科贝特和其他类似的作家……没有一定的旨在对付这类罪行的法律，是不能作为违背国际法的借口的。根据国际法的原则，缔结和约就必须停止一切敌对行动。毫无疑问，一切有损于政府荣誉和声望并导致那些把利益委诸政府的人民掀起暴乱的行为，都是最足以削弱和约的好处和引起国家的愤慨的。”\n霍克斯柏里勋爵在7月28日给奥托先生的信中没有坚决、严正地回答波拿巴对出版问题进行干涉时第一次提出的这些指责，反而对存在出版自由的问题低三下四地表示歉意。"
}