{
  "metadata": {
    "volume": "12",
    "article_number": "040",
    "title": "有趣的揭露",
    "file_name": "volume_12_040_卡・马克思。有趣的揭露235―240.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1857年5月26日于伦敦\n1857年5月26日于伦敦\n无可救药的暴徒\n的鼓励”。萨尔托里乌斯的朋友们预先策划的这次打击，既针对瓦伦西亚公爵（纳尔瓦艾斯），也针对奥当奈尔。实际上，polacos曾经认定，奥当奈尔一有机会就会出来揭露纳尔瓦艾斯是他在近卫军卫戍部队中策动起义时的秘密同谋者。卡龙赫将军正是给了奥当奈尔这样一个机会。纳尔瓦艾斯为了防止爆发的危险，贸然采取了一个绝望的步骤。他，一个卫护秩序的人，为1854年的革命进行了辩护，他说，这次革命“受到了最崇高的爱国精神的鼓舞，它是由以前几届内阁的过火行为挑起的”。这样，正当内政大臣诺塞达尔先生向议会建议通过残酷的出版法的时候，政府首脑纳尔瓦艾斯却在参议院中扮演advocatus　diaboli〔魔鬼的保护人〕，即革命和军队起义的捍卫者。但这是徒劳的。在5月18日参议院的会议上，纳尔瓦艾斯被polacos逼着收回了自己对“以前几届内阁”的谴责，同时还不得不痛心地听着奥当奈尔那些使他名誉扫地的揭露。纳尔瓦艾斯对“奥当奈尔揭露私人的和机密的谈话”表示了不满，并对“今后是否还能信赖友谊”提出了疑问，这样他就亲自承认了奥当奈尔的揭露是真实可信的。现在在宫廷看来，纳尔瓦艾斯已成了被揭露的反叛者，不久他就会被迫为布腊沃・穆里洛和萨尔托里乌斯让路，而这两个人无疑将是发生新的革命的先声。\n下面是奥当奈尔的演说的逐字逐句的译文：\n自从参议院上次开会以来，发生了许多极重大的事件，这使我不能在这场有声有色的政治讨论中保持缄默。我在这些事件中所起过的作用，使我有义务出来讲话。我曾经是近卫军卫戍部队起义的首领，发表过曼萨那累斯纲领；又担任过维多利亚公爵内阁的陆军大臣，两年后王国曾经庄严地号召我去拯救这个王国和岌岌可危的社会；我幸运地无须经过流血战斗或者下令放逐任何人就达到了这一目的，――在这一切之后，我应该觉得自己有义务参加正在进行的讨论。况且，卡龙赫将军已经对我以及两年来与我有联系的、在危机期间出力拯救社会和王国的尊贵将军们提出指责，再保持缄默便是一种罪过。卡龙赫将军把起义描绘成只不过是近卫军卫戍部队里的骚动。这是为什么？难道他这么快就忘记了起义前所发生的一切事件？而那些事件如果继续发展下去，是会将国家卷入不可收拾的革命中去的。内阁首相那样坚决地摈弃了卡龙赫将军的指责，我向他表示感谢。的确，他这样做，是表现了一个捍卫自己事业的人的毅力。（普遍的强烈反应）我不得不从详叙述为证实这一事实所必需的情况；为了首先把所有可能带有私人性质的东西从这次辩论中剔除出去，如果内阁首相愿意回答如下几个问题，我将不胜感激：瓦伦西亚公爵自从1852年以来与维卡耳瓦罗的将军们保持着密切的联系，是真的吗？自从参议院由于105人的表决而被封闭以来，他对他们的一切行动都有情报，是真的吗？他打算等他们一达到自己的目的就加入他们一边，是真的吗？他由于一些我所尊敬的理由而没有可能这样做，可是后来派了他的一个副官去祝贺我们的胜利，是真的吗？\n纳尔瓦艾斯：\n在听了吕逊纳伯爵对我说的话以后，我应当声明，不论我们过去的关系如何，我丝毫没有参与他所策划的以及后来付诸实施的一切，也丝毫没有按照他所策划的以及实施自己阴谋的方式办事。\n内阁首相以他认为最适当的方式做了回答。我本来不愿意做进一步的解释，但是，既然非这样做不可，我就做吧。任何人都知道，1852年政治界的情况是绝对平静的。对于政府和国家来说，不幸的是，过一段时期以后，开始有人谈论‘立宪改革’，不过起初是窃窃私议罢了。议员先生们一定还记得由于担心coup　d’état而产生的惶恐不安。他们大概没有忘记，当时在政治家当中产生了许多联盟，在这些联盟中酝酿成熟了一项向女王呈递奏章的决定。许多人都在这份奏章上签了名，但是它并没有呈递给女王。召开了议会，几天以后，‘日报’公布了奏章的几种方案，它们在这个议院中产生了这样大的效果，以致政府在议长选举中遭到了严重的失败。在这以后，议会被解散了。当时，温和党最有影响的人物为了对此表示抗议而联合起来了；瓦伦西亚公爵被任命为这个联盟的主席。由于害怕政府会阻碍这些联盟，建立了一个委员会，瓦伦西亚公爵又被选为这个委员会的主席，芒先生、皮达尔先生和其他显要人物都是这个委员会的最积极的成员。除了抗议以外，这个委员会还提请讨论新选举的合法性问题。在瓦伦西亚公爵到贝云去以后两三天，布腊沃・穆里洛内阁提出辞职。布腊沃・穆里洛被达尔卡伯爵所代替。反对派还是原班人马，当召集议会时，一份由瓦伦西亚公爵起草的宣言被提交给参议院。参议院否决了它，可是后来看得很清楚，反对派的声势非常浩大。亚尔科伯爵的内阁被勒尔松迪将军的内阁所代替，然后又建立了圣路易斯伯爵的政府。我很抱歉不得不说一些详细情况，但是现在该谈谈我自己同那些在近卫军卫戍部队里与我站在一起的人们的政治联系了。"
}