{
  "metadata": {
    "volume": "12",
    "article_number": "114",
    "title": "俄国在中亚细亚的进展[401]",
    "file_name": "volume_12_114_弗・恩格斯。俄国在中亚细亚的进展636―642.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "里面可以容纳一个营以上的守备部队。阿腊耳斯克马上就成为分布在锡尔河下游以及与该河邻接的咸海沿岸的广阔的俄国农业移垦区的中心，这时，俄国便正式占有了咸海和锡尔河三角洲以北的全部地区。在1848年和1849年，咸海第一次受到详细的勘察；发现了一群新的岛屿，它们立刻就被划作不久就要着手建造的咸海汽船队的主要停泊处。在对着锡尔河河口的一个岛上建立了另一座堡垒，同时奥连堡和咸海之间的交通线也得到进一步加固并修竣完工。\n1842年卸去奥连堡总督职务的彼罗夫斯基，现在又重新回到自己的岗位上，并于1853年春天率领大军向阿腊耳斯克推进。军队没有遇到什么特别的困难就穿过了沙漠，然后沿锡尔河向上游前进，当时还有浅水汽船沿河伴行。俄军来到离河口约450英里、隶属于浩罕可汗的阿克麦吉特要塞时，便把它一举攻了下来，并立刻把它变成了自己的要塞，而且做得非常成功，以致同年12月浩罕军队在进攻这个要塞时遭到了惨败。\n1854年，当欧洲的注意力投向多瑙河和克里木的战事时，彼罗夫斯基率领了17000人的军队，从锡尔河上新建立的作战基地向希瓦推进。但是希瓦可汗没有坐等他到达奥克苏斯河就派使者前往俄国军营，双方签订了条约，\n**\n按照条约，希瓦可汗承认俄国的最高权力\n**\n，将宣战权和媾和权让给俄国，把统治本国臣民的无限权力移交给俄国，俄国永远有权确定商队的线路，规定捐税和关税，调整希瓦全境的贸易。在希瓦驻有俄国领事，他作为俄国政府的代表，也负责全权裁决希瓦的一切政治事务。\n随着希瓦的归顺，关于征服土尔克斯坦的问题实质上已经解决；也许现在这个问题在事实上也已经解决了。浩罕可汗和布哈拉可汗也曾派使节到圣彼得堡；俄国同他们签订的条约虽然没有公布，但是条约的内容可想而知。这些小国家唯一的力量就在于它们难以被人攻破，可是目前，至少对俄国来说，这一点已经不成问题了，所以不论俄国愿意让这些小国家有多大程度的独立，这种独立终究只是名义上的独立，因为只要从希瓦或阿克麦吉特派一支两万人的军队到比较富饶的上土尔克斯坦盆地去，就完全可以镇压任何反抗的企图和横扫全境。应当说，俄国在1854年以后并没有对这些地区置之不理，尽管它行动十分诡密；而既然它在最近二十五年来在土尔克斯坦迅速地、悄悄地和连续不断地获得了成就，就很有把握可以预料，它的国旗不久将在兴都库什山和博洛尔塔格山的山隘上飘扬。\n从军事观点来看，这些征服地的重大意义就在于，由于它们而为进攻印度建立了作战基地的核心；的确，自从俄军这样深入中亚细亚以后，从北方进攻印度的计划，已经不再是模糊不定的意图，而是具有相当明确的轮廓了。亚洲的热带地区同温带地区为一片宽阔的、从波斯湾沿岸径直穿过整个大陆而通向黑龙江发源地的沙漠地带分隔开来。这个沙漠地带――姑且不说黑龙江沿岸地区――直到最近为止，军队几乎不能通行；唯一可以设想的穿越这个地带的道路，是由里海的阿斯特拉巴德取道赫拉特到喀布尔，再往印度河这样一条道路。但是现在俄军驻在亚克萨尔特河（锡尔河）和奥克苏斯河（阿姆河）下游，而且有了供给军队用水和粮食的军用道路和堡垒以后，中亚细亚沙漠就不再是军事上的障碍了。俄国本来只有一条未修好的、由阿斯特拉巴德经由赫拉特通往印度河的道路，而现在有三条不同的道路，在不久的将来就可以准备好供行军之用。首先是一条穿越赫拉特的老路，在目前局势下这条路不可能再对俄国封锁起来；其次，是从希瓦到巴耳赫的奥克苏斯谷地；第三是从阿克麦吉特到霍德仁特的锡尔河谷地，从这里军队可以通过水源充足和人烟稠密的地区到撒马尔汗和巴耳赫。赫拉特、撒马尔汗和巴耳赫可以成为攻打印度的一个极好的作战基地。巴耳赫距离英印帝国的西北前哨白沙瓦总共才500英里。撒马尔汗和巴耳赫都隶属于布哈拉可汗，布哈拉可汗现在已经完全依靠俄国；要是阿斯特拉巴德（它不是已经被俄国人占领，就是随时可能被他们占领）和巴耳赫将来落在俄国手中，只要俄国决心攻占赫拉特，赫拉特就保不住。一旦这样的作战基地实际上为俄国所占有，英国就不得不为自己的印度帝国而斗争了。从巴耳赫到喀布尔，不见得比从喀布尔到白沙瓦更远一些，仅仅这一件事实就已经证明，西伯利亚和印度之间的中立地带现在是多么狭窄。\n十分清楚，如果俄国人的进展继续保持着最近二十五年内所采取的那种速度、那种精力和始终不渝的精神，那末再过十年或十五年，俄国人就将直叩印度的大门了。他们只要穿过吉尔吉斯草原，就进入土尔克斯坦东南方那些耕种较好和肥沃富饶的地区，在征服这些地区方面，没有人能比得上他们，这些地区可以在许多年内毫不费力地维持一支拥有5万或6万人，完全足够向任何地方，直至印度河进军的军队。像这样一支军队在十年内就可以征服全境、成立警卫队保护修筑道路和保护俄国国家农民垦殖广阔的土地（就像目前在咸海所做的一样）、使周围的国家慑服、准备同印度作战时所需要的作战基地和交通线。"
}