{
  "metadata": {
    "volume": "12",
    "article_number": "024",
    "title": "议会关于对华军事行动的辩论",
    "file_name": "volume_12_024_卡・马克思。议会关于对华军事行动的辩论148―153.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1857年2月27日于伦敦\n1857年2月27日于伦敦\n得比伯爵和科布顿先生谴责对华军事行动的两个议案，都按照早先所作的声明被提出了，一个是2月24日在上院提出的，另一个是2月27日\n［注：“马克思论中国”劳伦斯和韦斯哈特出版公司1951年伦敦版所载日期为2月26日。――译者注］\n在下院提出的。上院的辩论是在下院开始辩论的那一天结束的。上院的辩论给帕麦斯顿内阁以沉重的打击，使它只得到36票比较微弱的多数。下院的辩论也许会以内阁的失败而结束。但是不管下院的讨论将引起多么大的兴趣，上院的争论已经把论战双方的理由讲尽了，而得比和林德赫斯特两位勋爵的精彩演说已经预先说出了能言善辩的科布顿先生、爱・布尔韦尔爵士、约翰・罗素勋爵以及tutti　quanti〔诸如此类的人〕所要说的话。\n政府方面唯一的法学权威――大法官\n［注：克兰沃斯。――编者注］\n说过：“如果英国在‘亚罗号’事件上没有充分的根据，那末英国的一切行动自始至终都是错误的。”得比和林德赫斯特无疑地都证明了英国在这划艇事件上没有任何法律根据。他们的论据同英国发表最初报道后“论坛报”专栏文章所援引的论据十分符合\n［注：见本卷第112―117页。――编者注］\n，所以我在这里只须把他们的论据简略地叙述一下。\n英方为推卸广州屠杀[128]的罪责而硬加在中国政府身上的罪名是什么呢？那就是：违背了1843年的善后补充条约第九款。该款规定，凡逃抵香港殖民地或潜藏于英国军舰或商船上的中国罪犯，中国当局不得自行逮捕，而应通过英国领事提取，由英国领事将罪犯引渡给地方当局。现在中国官员却撇开英国领事，逮捕了停泊在珠江江面的划艇“亚罗号”上的中国海盗。所以也就发生了一个问题：“亚罗号”是不是英国船？据得比勋爵说：\n“该船是由中国人建造、中国人俘获、中国人出售、中国人购买的，船员是中国人，船归中国人所有。”\n既然如此，这只中国船是怎样变成英国商船的呢？是靠在香港买到了英国船籍登记证或航行执照。这种登记证的法律根据是1855年3月香港地方立法机关所颁布的命令。但是，这个命令不仅违背了中英之间的现有条约，并且还取消了英国自己的法律。因此，它是无效的。这个命令只有依据商船条例才能在英国人眼中取得一点合法的外貌，但商船条例是在香港的命令颁布了两个月后才通过的。况且这个命令与商船条例的条款根本就不一致。因此，划艇“亚罗号”所借以取得船籍登记证的那个命令，不过是一张废纸。然而即使依照这张不值一文的废纸，“亚罗号”也得不到它的保护，因为这只船已违背它所规定的条件，船的执照已经满期。这一点，连约翰・包令爵士\n［注：在手稿中是这样写的：“曾写信给巴夏礼领事，说‘亚罗号’无权得到英国的庇护的约翰・包令爵士”。――编者注］\n自己也承认。可是，有人说，不管“亚罗号”是不是英国船，总之，船上挂的是英国国旗，而这面旗子受到了侮辱。首先\n［注：在手稿中是这样写的：“但是，首先，‘亚罗号’没有权利挂英国国旗，约翰・包令爵士本人在10月11日自香港寄给巴夏礼领事的信中也承认了这一点。因此”。――编者注］\n，如果挂了旗子，那末这面旗子是挂得不合法的。然而究竟是不是挂了旗子呢？关于这一点，在英国和中国的声明中是有分歧的。但是，中国的声明已经为领事们所转交的、葡萄牙第83号划艇的船长和船员的证词证实了。11月13日的一期“中华之友”[129]援用这些证词说道：“现在广州尽人皆知，该艇被捕获前，已有六天没有挂英国国旗。”可见，挑起冲突的法律根据不能成立，拘泥于国家荣誉的形式问题也不能成立\n［注：手稿的片断到此为止。――编者注］\n得比勋爵在这次演说中很知趣地完全克制了爱讲俏皮话的习惯，从而使自己的论据具有严格的法律性质。可是，他不费什么力气就使自己的演说充满了极深刻的讽刺。实际上，身为英国世袭贵族首领的得比伯爵是在反驳边沁的得意门生、以前的博士、现在的爵士约翰・包令；他是在维护人道，驳斥那位选择人道为职业的人；他是在捍卫各国的真正利益，反对那位坚持外交礼节的彻头彻尾的功利主义者；他诉诸《vox　populi-vox　dei》〔“民声即天声”〕的公式，反对“最大多数人的最大利益”[130]这一公式的拥护者。征服者的后裔宣扬和平，而和平协会[131]的一个会员却鼓吹开炮；得比痛斥英国舰队的行动，说那是“卑鄙的行径”和“可耻的军事行动”，而包令却因为这种没有遇到任何抵抗的怯懦的横暴行为而祝贺舰队的“辉煌成就，无比勇敢，以及军事技巧和英勇气概的卓越结合”。得比伯爵越是好像不大意识到这些对比，这些对比的讽刺性就越是尖刻。他在一次历史的大讽刺中占了上风，这次历史的大讽刺不是由个别人物的机智灵敏造成的，而是由客观情势的滑稽可笑造成的。在全部英国议会史上，大概还从未有过这样一次贵族对暴发户的精神上的胜利。"
}