{
  "metadata": {
    "volume": "12",
    "article_number": "038",
    "title": "CRéDIT　MOBILIER[182]",
    "file_name": "volume_12_038_卡・马克思。CRéDIT　MOBILIER218―227.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "”\n1855年，Crédit　Mobilier本来已经完全准备好了发行24000万法郎的这种债券，――这是该公司的章程所许可的，――但是土伊勒里宫的“崇高的智慧”制止了这种打算。Crédit　Mobilier把纸币的这种发行叫做增加自己的资本；而普通人却宁肯把它叫做增加Crédit　Mobilier的债务。总之，1856年3月，Crédit　Mobilier为政府所逼迫而不得不停住，sociétés　en　commandite的竞争，金融危机和Crédit　Mobilier自己的纸币的未能发行，所有这些情况充分说明为什么该公司的股息会减少。\n在这家规模巨大的骗人的康采恩以往所有的报告书中，都是把以股份工业公司代替个人的工业企业吹嘘成这个康采恩的特点和革新。但是在我们所分析的最近这份报告书中，就是去寻找这方面的最细微的迹象，也会是白费气力。该公司6000万法郎的资本中，1856年有4000万投入国家证券。而它由于信贷而握有的款子，相当大的一大部分用于在交易所的结算日对无期证券和铁路股票进行“展期”。在1856年进行的这种业务中，法国无期证券为42150万法郎，铁路股票和其他股票为28100万法郎。在目前，这种展期不过就是给证券投机商人以货币贷款，使他们得以继续自己的业务，并使交易所的空头证券看来可靠而已。Crédit　Mobilier用来企求得到法国人民感激的，主要就是经营这种吸引很大一笔国民资本脱离生产活动而去进行非生产性的有价证券买卖的业务。路易－拿破仑的确从贝列拉先生们的公司那里得到了巨大的支持。他们不仅使皇家证券具有虚拟的价值，而且不断地鼓励、灌输、支持和传播成了现今帝国根本原则的投机精神。只要草草地浏览一下贝列拉先生那么得意地加以描述的业务，便会明白，Crédit　Mobilier的投机手腕是必然同它的骗人的生意相联系的。一方面，Crédit　Mobilier执行交易所的保护人这种社会职能，它从居民那里把钱借来贷给从事投机活动的公司和个人，以维持法国股票和有价证券的价格。另一方面，作为一个私人企业，Crédit　Mobilier又经常利用这些股票和有价证券行情的涨落，既利用它们的上涨，也利用它们的下跌，来谋自己的利益。为了从表面上调和这种矛盾，Crédit　Mobilier就不能不欺诈骗人。\n像一切职业投机分子一样，路易－拿破仑十分大胆地思考了自己的coups〔步骤〕，又十分缓慢而谨慎地执行这些步骤。例如，他曾经两次制止Crédit　Mobilier的肆无忌惮的活动，――先是1855年他禁止该公司发行债券，后来是1856年他在“通报”上的警告迫使Crédit　Mobilier抑制自己的热情。但是，尽管有路易－拿破仑的阻碍，这个公司仍然在尽力活动。显然，如果给它以充分的自由，那它是会招致灭亡的。如果波拿巴还要继续去打搅它，叫它抑制自己，那它就会不成其为这样的企业了。但是，从贝列拉先生的报告书中显然可见，“崇高的智慧”和“明智的谨慎”终于谈妥了。如果已经信誉扫地的Crédit　Mobilier得不到发行自己本身的纸币这一危险的权利，那就应当把Crédit　Mobilier的继续存在所不可缺少的资金，在法兰西银行这块更硬的招牌下给予Crédit　Mobilier。这就是现在提交给Corps　Législatif〔立法团〕的“有学问的狗和猴子们”审查的新的法兰西银行法的秘密目的之一。贝列拉先生说：“我们不怕声明，要是我们除了法兰西银行以外，还要到其他什么地方去寻找资金，以便通过贷款来给社会信贷、大企业、工商业”，换句话说，即给Crédit　Mobilier本身，“以必要的协助，那将是徒劳无功的”。\n卡・马克思写于1857年5月12日和15日\n作为社论载于1857年5月30日和6月1日\n“纽约每日论坛报”第5027号和第5028号\n原文是英文\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n**\n注释：\n**\n[28]Crédit　Mobilier（动产信用公司，全称Société　générale　du　Crédit　Mobilier）是法国的一家大股份银行，由贝列拉兄弟创办并为1852年11月18日的法令所批准。Crédit　Mobilier的主要目的是充当信贷的中介和滥设企业（参加工业企业和其他企业的创立）。该银行广泛地参加了法国、奥地利、匈牙利、瑞士、西班牙和俄国的铁路建设。它的收入的主要来源是用它所开办的股份公司的有价证券在交易所进行投机。Crédit　Mobilier用发行本公司的股票得来的资金收买各种公司的股票，Crédit　Mobilier的股票只是以它持有的其他企业的有价证券作担保，而各种公司的股票则是以它们本身的财产价值作担保的。"
}