{
  "metadata": {
    "volume": "12",
    "article_number": "017",
    "title": "奥地利的海外贸易",
    "file_name": "volume_12_017_卡・马克思。奥地利的海外贸易96―103.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "陆军上校的军衔等于海军上校的军衔；陆军中校等于海军巡洋舰舰长；陆军少校等于海防舰舰长。对奥地利人说来，军衔表上的这种相等似乎就保证了陆军军人和海军军人在职务上的真正相等。他们认为他们找到了培养一名海军士官的最好办法，那就是先让他成为一个骠骑兵的旗手。海军兵员的补充办法和陆军相同；唯一不同之点只是，伊斯的利亚和达尔马戚亚两省专门为海军提供兵员。服役期限也一样，即无论在陆上或海上都是八年。\n陆军和海军分开，也像奥地利现代的一切进步一样，是1848年革命的结果。奥地利人丝毫也没有从拿破仑吸取教训；到1848年为止，威尼斯一直是奥地利的唯一的军火库。奥地利人就没有考虑过威尼斯海港的缺点，因为事实上他们并没有现代化的海军。他们的全部海军只包括：6艘巡洋舰、5艘海防舰、7艘双桅舰、6艘单桅舰、16艘轮船和36艘军用艇，共有大炮850门。作为对意大利人闹革命的惩罚，奥地利人把海军学校、了望台、水文测量局、漂浮器械和炮场由威尼斯移到了的里雅斯特。造船厂和器材库则留在原处；因为官僚的报复心理，海军部门就这样被分置在两地。但是这样奥地利并没有惩罚了威尼斯，而只是把自己的海军基地的这两部分都削弱了。奥地利政府只是逐渐发现，无论的里雅斯特是多么出色的商港，但是用它作海军基地却是不合适的。最后奥地利政府才想起了拿破仑在亚得利亚海上所受到的教训，而把波拉作为他们的海军管理的中心。海军总部迁到波拉后的头几年时间，他们不是用来修建造船厂，而是完全按照奥地利的办法：用来修建营房。波拉防御系统的基础，是从港湾入口处的岛屿上组织交叉火力，跟一连串马克西米利安式塔楼配合起来，这些塔楼的作用是阻止敌舰对港口进行轰击。除了战略上的优点以外，波拉还具备一个作为优良港口所必备的条件：它能够保证一支庞大海军的物资供应。伊斯的利亚的橡树林按质量比那不勒斯的毫不逊色；卡尔尼奥拉、克伦地亚和施梯里亚有用不尽的松木林，它们现在已经成了的里雅斯特的主要出口项目；施梯里亚有丰富的铁；昂科纳的大麻经波拉向外运出是再便当没有的了；煤迄今仍要从英国运来，但是达尔马戚亚的塞贝尼科地区的煤矿已开始生产质量更好的煤了，而一俟维也纳至的里雅斯特的铁路通车，就能够从塞美林运到质量最好的煤。伊斯的利亚的一切农产品，由于是在白垩土质上生长出来的，所以都能耐得住长途运输。植物油非常丰富；匈牙利的谷物向这里供应非常方便；从多瑙河流域可以运来大量的猪肉。这些猪肉现在都销售于加拉兹和汉堡，但是铁路将会把它运到的里雅斯特和波拉。\n所有这些恢复亚得利亚海的海军威力的优越条件只遇到一个障碍，那就是奥地利本身。假如奥地利凭着它现有的组织和现有的政府能够在亚得利亚海上建立一支强大的商业和军事的舰队，那它就要推翻全部历史传统，——按照历史传统，海上势力的强大永远是同自由结合在一起的。但是，推翻传统则意味着推翻奥地利自身。\n卡·马克思写于1856年11月底\n载于1857年8月4日“纽约每日论坛报”第5082号\n俄文译自“纽约每日论坛报”\n[86]斯特拉本“地方志”第3卷。——第99页。\n[87]乌斯考克人（塞尔维亚文是逃亡者的意思）是巴尔干半岛的斯拉夫人，在十五世纪后半期波斯尼亚和黑塞哥维纳被土耳其人占领后逃到亚得利亚海的达尔马戚亚海岸。乌斯考克人组成了特殊的秘密武装团体——义勇队，于十五至十六世纪间同土耳其人进行了斗争，他们在当地居民支援下，在陆地和海上袭击土耳其人。乌斯考克人在亚得利亚海地区的活动也破坏了威尼斯的海外贸易。乌斯考克人的斗争是被征服的人民对侵略者和本地地主进行的民族的、宗教的和阶级的斗争的一种特殊形式。至今在巴尔干半岛西部人民的民歌里还保存着对乌斯考克人的英勇善战及其丰功伟绩的记忆。——第100页。\n[88]马克思指的是沙·弗·博丹－博普雷所写的“关于威尼斯湾东岸停泊场、港口和锚地的报告”（《Rapports　sur　les　rades，ports　et　mouillages　de　la　côte　orientale　du　golfe　de　Venise》）。这篇报告发表于1849年巴黎出版的“水文年鉴”第2卷（《Annales　hydrographiques》T.2，Paris，1849）。——第101页。"
}