{
  "metadata": {
    "volume": "12",
    "article_number": "003",
    "title": "撒丁[15]",
    "file_name": "volume_12_003_卡・马克思。撒丁17―22.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "讲授人道课，不得不要求凯恩、拉姆别萨和贝耳岛的狱卒[20]开放米兰、那不勒斯和罗马的监狱。他们在宣称自己为意大利的自由战士的同时，奴颜婢膝地屈服于瓦列夫斯基对比利时出版自由的猛烈攻击，而且，还说这是由于自己深信，\n“如果一个国家的报纸宣传极端的观点并且攻击邻国政府，那末这两个国家很难保持彼此之间的友好关系”。\n奥地利根据皮蒙特的代表对波拿巴教义的这种愚蠢的信仰，便立即坚决要求他们制止皮蒙特报纸所进行的反奥斗争和惩办这些报纸。\n皮蒙特的代表一面假装他们在以各国人民的国际政策与各个国家\n［注：在1856年5月31日“纽约每日论坛报”上，这里印的不是“国家”，而是“王朝”。――编者注］\n的国际政策相对抗，同时又欣然缔结了一个恢复萨瓦王朝和罗曼诺夫王朝之间数百年友谊联系的条约。他们为了想在旧欧洲的代表面前施展自己的口才，不得不忍受奥地利的冷遇，被它看做不能讨论头等重要问题的第二流国家。当他们怀着极其满意的心情草拟备忘录的时候，奥地利得到许可，不顾维也纳条约的规定，在撒丁从波河直到亚平宁山脉的整个边界上布置军队，占领帕尔马，在皮阿琴察建筑防御工事，并且在亚得利亚海沿岸，从费拉拉和博洛尼亚直到昂科纳，拉开它的军队。4月15日，即向巴黎会议提出这些控诉过了七天以后，法国和英国同奥地利签订了一项特别条约，它清楚地证明了备忘录使奥地利蒙受了多大的损失[21]。\n这就是那个在自己的父亲在诺瓦拉战役中一败涂地并禅位之后[22]当着义愤填膺的军队去同查理－阿尔伯特的死敌拉德茨基握手言欢的维克多－艾曼努尔的尊贵代表们在巴黎会议上所采取的立场。如果皮蒙特不是故意视而不见，它现在就应该看到，正如它以前受到战争的愚弄一样，现在它受到了和约的愚弄。波拿巴准备利用它在意大利把水搅浑，并从浑水里钓上一顶王冠[23]。俄国准备拍拍小小撒丁的肩膀，用意是要在南方惊扰奥地利，从而在北方削弱它。帕麦斯顿为了达到只有他自己了解的目的，准备重演1847年的喜剧，甚至连唱腔也懒得改换。但是尽管如此，皮蒙特过去是，现在仍然是外国列强手中的玩具。至于英国议会中的演说，布罗费里奥先生已经在撒丁的下院（他是下院的议员）中说过，“这些演说从来不是德尔斐的神谕，而是特罗芬尼的神谕”。他的错误只是把回声当成了神谕[24]。\n皮蒙特演的这幕插曲，就其本身而言，并没有任何意义；它只表明，萨瓦王朝在执行祖传的随机应变的政策和再次企图使意大利问题成为它进行王朝阴谋的支柱方面，又遭到了失败。但是此外还有更重要的一点，虽然英国和法国的报纸都故意避而不谈，撒丁的代表却在他们的声名狼籍的备忘录中曾特别暗示过。奥地利的敌对态度（它是由撒丁代表在巴黎所采取的态度引起的）“使撒丁不得不继续保持武装，不得不采取对于那已因1848―1849年的事件和它所参加的战争而陷于枯竭的财政说来负担极重的措施”。但是，还不止于此。\n撒丁的备忘录[25]说道：“民众的骚动近来似已平息。意大利人看到他们本民族的国君之一与西方大国结成联盟……于是抱着希望，以为他们所受的灾难未得到安抚以前，不会签订和约。这个希望使他们变得平静和驯服；然而一旦他们得悉巴黎会议的消极结果，一旦他们知道奥地利不顾法英两国的善意斡旋和友好调停，甚至反对进行讨论……那末，毫无疑问，暂时平息的怒火将会比过去更猛烈地燃烧起来。意大利人看到再不能对外交寄予任何期望，就会带着南方人所固有的火气重新投身到富有破坏性的革命政党的队伍中去，意大利又会成为阴谋和骚乱的中心，当然可以采取加倍严厉的手段把这些阴谋和骚乱镇压下去，但是只要欧洲稍有骚动，它们又会异常猛烈地发作起来。皮蒙特周围所有各国中革命热情的觉醒――这种革命热情由于它所由产生的原因而能够博得民众的同情――将使撒丁政府遭遇到异常严重的危险。”\n这就是问题的实质。在战争期间\n［注：克里木战争。――编者注］\n，伦巴第的富裕资产阶级可以说曾经屏住呼吸作过无谓的希望，以为在这场战争结束以后，他们能够通过外交活动和萨瓦王朝的庇护获得民族解放或公民自由，而不必涉越红色的革命海洋，不必对农民和无产阶级作出让步；他们根据1848―1849年的经验已经知道，对这种让步的要求已经成为任何民众运动不可分割的部分了。但是这回他们的贪图安乐的希望破灭了。这场战争唯一显著的结果，至少是意大利人的眼睛唯一可以看到的结果，就是奥地利在物质方面和政治方面得到了优势，也就是说，这个可恨的国家由于一个所谓独立的意大利国家的合作而重新得到了巩固。皮蒙特的立宪派又摸到了好牌，但是他们又把它输掉了；他们又确信自己不能扮演他们曾如此大声要求的意大利领导者的角色。他们自己的军队将要求他们作出交待。资产阶级又得求助于人民的支持，并且把民族解放和社会复兴说成一回事情。皮蒙特的恶梦结束了，外交的魔力消散了――革命的意大利的那颗火热的心又开始更有力地跳动起来了。"
}