{
  "metadata": {
    "volume": "34",
    "article_number": "230",
    "title": "马克思和恩格斯致奥古斯特・倍倍尔、威廉・李卜克内西、威廉・白拉克等人",
    "file_name": "volume_34_230_177．马克思和恩格斯致奥古斯特・倍倍尔、威廉・李卜克内西、威廉・白拉克等人（通告信）（9月17―18日）…368.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "（通告信）[454]\n（通告信）[454]\n［1879年9月17―18日于伦敦］\n亲爱的倍倍尔：\n对您8月20日的来信答复得迟了，一方面是因为马克思好长时间不在[168]，另一方面是因为遇到了一些意外的事情：首先，李希特尔的《年鉴》来了，而后希尔施本人也来了。\n我可以断定，李卜克内西没有把我最近给他的信给你看，而这一点我是明确地托付过他的。不然，有些理由，李卜克内西已经提出过，我在那封信中已经作了\n，您大概就不会再提了。\n下面就来逐条分析要谈的问题。\n一、同卡・希尔施的谈判\n李卜克内西问希尔施是否愿意担任拟在苏黎世创办的党的机关报\n［注：《社会民主党人报》。――编者注］\n的编辑。希尔施希望了解有关报纸经费的情况：报纸能有多少经费，由谁来提供经费。前一个问题是为了知道报纸会不会过上两个来月就一命呜呼；后一个问题是为了了解由谁掌握钱袋，也就是说，归根到底由谁来指导报纸的方针。李卜克内西回答希尔施说：“一切安排就绪，详情由苏黎世通知”（李卜克内西7月28日给希尔施的信），可是他并没有接到。倒是伯恩施坦从苏黎世写信（7月24日）告诉希尔施说：“代表权和\n（对报纸的）委托给\n了”，“菲勒克同\n”似乎开过会，会上认为：\n“您担任《灯笼》编辑时同某些同志发生的分歧，将使您的地位有些为难，但我认为这些疑虑是无关紧要的。”\n关于经费的事只字未提。\n希尔施在7月26日立即回信，询问报纸的物质状况。哪些同志负责弥补亏损？钱数多少，期限多长？编辑的薪水问题在这里根本不重要；希尔施只是想知道“能不能保证有至少维持报纸一年的经费”。\n伯恩施坦在7月31日回信说，如果有亏损，就用自愿捐款来弥补，其中\n（！）款子已经定下来了。希尔施提出的关于办报方针的意见（这一点下面谈）引起了异议和一项\n应当特别坚持这一点，因为它本身也是受监督的，也就是说，要承担责任。因此，关于这几点，您应当同监督委员会商议。”\n最好是立即答复，尽可能用电报答复。\n可见，希尔施收到的不是对他那些合理的问题的任何答复，而是一份通知，说他必须在设于苏黎世的\n委员会的领导下编辑报纸，而这个委员会的观点同他的观点是有重大分歧的，甚至连委员会的成员是谁，都没有告诉过他！\n希尔施完全有理由对这种态度表示愤慨，他宁愿同莱比锡人商议。他8月2日给李卜克内西的信，您该知道吧，他曾坚决要求把这封信转告您和菲勒克。希尔施甚至愿意在下述情况下服从苏黎世监督委员会，就是说苏黎世监督委员会应向编辑部提出书面意见，由莱比锡监察委员会来作出决定。\n然而，李卜克内西7月28日向希尔施写道：\n，事业的经费是有了，因为整个党加赫希柏格都做它的后盾。至于细节，我不感兴趣。”\n李卜克内西在最近一封信里，关于经费的事仍旧没有提，而是保证说，苏黎世委员会不是编辑委员会，它只负责\n和财务。李卜克内西8月14日给我的信也提到这一点，并坚持要我们说服希尔施接受。直到8月20日，您本人对实际情况了解得还是很少，您对我说：\n“他〈赫希柏格〉在编辑部并不比\n其他任何知名的党员\n更有影响。”\n最后，希尔施收到菲勒克8月11日的来信，信里承认：\n“在苏黎世的三个人应当以\n的身分着手创办报纸，并且在莱比锡的三个人同意之下挑选编辑……\n，上述决议还指出，第二项所提到的苏黎世筹备委员会对党\n责任，又负财务责任……　根据这种情况，我觉得，……得不到住在苏黎世的、受党委托创办报纸的那三个人的支持，就休想担任编辑。”\n明确地知道了一些情况，固然只是关于编辑在苏黎世人面前所处地位的情况。他们是\n委员会；他们还负有\n责任；没有他们的支持，谁也不能担任编辑。简单说来，就是指示希尔施同他还不知道姓名的三个苏黎世人商谈。\n但是，李卜克内西在菲勒克的信里附了一段话，造成了彻底的混乱。他说：\n“辛格尔刚从柏林到这里，他\n，苏黎世监督委员会\n象菲勒克所想的那样，是\n委员会；其实它是对党即对我们负报纸财务责任的管理委员会；其委员当然也有权利和义务同你讨论编辑问题（附带说一句，这是\n党员的权利和义务）；但是他们\n苏黎世的三个人和莱比锡委员会的一个委员，而且是\n参加商谈的委员坚持说，希尔施应当服从苏黎世人的业务领导，莱比锡委员会的另一个委员则根本否认这一点。在这些先生彼此取得一致意见以前，希尔施应不应当作出决定呢？希尔施有权要求了解对他提出了条件的上述决议，对这一点人们丝毫没有考虑过，甚至莱比锡人也根本没有想到\n去确实了解一下这些决议。不然，怎么会产生这种分歧呢？\n即使莱比锡人在授予苏黎世人以全权的问题上未能取得一致意见，但是苏黎世人对于这一点是十分清楚的。\n施拉姆8月14日向希尔施写道：\n“假如当时您没有来信说，在类似的情况下〈如凯泽尔事件〉仍然要采取同样的行动，即有可能再发表类似的书面言论，那我们就不会对此多费唇舌。"
}