{
  "metadata": {
    "volume": "34",
    "article_number": "233",
    "title": "马克思致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_34_233_180．马克思致弗里德里希・阿道夫・左尔格（9月19日）386.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "经过长时间的通信（李卜克内西在这当中起了并不光彩的作用）之后，希尔施拒绝担任编辑；恩格斯写信给倍倍尔说，\n也拒绝撰稿，正如我们一开始就拒绝给《未来》（赫希柏格）和《新社会》（维德）撰稿一样。\n［注：见本卷第264和261―262页。――编者注］\n这些家伙在理论上一窍不通，在实践上毫不中用，他们想把社会主义（他们是按照大学的处方来炮制社会主义的），主要是想把社会民主党弄得温和一些，把工人开导一下，或者象他们所说的，向工人注入“启蒙因素”，可是他们自己只有一些一知半解的糊涂观念。他们首先想提高党在小市民心目中的声望。这不过是些可怜的\n空谈家。总之，周报\n［注：《社会民主党人报》。――编者注］\n在他们的监督下和在莱比锡人的最高监督下（编辑是福尔马尔）在苏黎世出版（或将要出版）。\n当时，赫希柏格还曾到这里来拉我们。他只见到了恩格斯，恩格斯批评了赫希柏格（用路・\n博士这个笔名）出版的《年鉴》，向他说明在我们和他之间隔着一条很深的鸿沟。（请看看这篇\n东西：这篇用三颗星花署名的文章就是赫希柏格――伯恩施坦――卡・奥・施拉姆这个三人星座写的。[174]）（而神气十足的约翰・莫斯特也带着他评论蹩脚作家谢夫莱的谄媚逢迎的文章[459]到那里去参加表演了。）还从来没有出版过比这更使党丢脸的东西。俾斯麦迫使人们在德国沉默，使得这帮家伙的声音能清楚地听到，他这\n不是为自己，而是为我们\n做了一件多大的好事！\n当恩格斯把意见开诚布公地说出来时，赫希柏格感到大吃一惊；他实际上是一个“和平”发展的拥护者，他希望完全靠“有教养的资产者”，即他自己这一类的人来解放无产阶级。据说，李卜克内西曾告诉他，实质上我们大家都同意这种看法。在德国所有的人――即所有的领袖――都赞同他赫希柏格的观点等等。\n李卜克内西由于同拉萨尔派做交易而犯了一个大错误，他确实向所有这帮动摇不定的人敞开了大门，并且违背己愿地造成了使党堕落的条件，这\n由于反社会党人法[139]才得以避免。\n一旦“周报”\n［注：《社会民主党人报》。――编者注］\n――党的机关报――沿着赫希柏格的《年鉴》所开创的道路\n，我们就将被迫公开反对这种糟蹋党和理论的行为！恩格斯已草拟了给倍倍尔等人的通告信\n［注：见本卷第368―384页。――编者注］\n（当然，只在德国党的领袖中间\n），这封信直截了当地陈述了我们的意见。这样，这些先生们就预先得到了警告，而且他们也充分了解我们，他们应当懂得，这就意味着：服从或决裂！如果他们想让自己丢脸，那就活该他们倒霉！但是我们无论如何不允许他们给\n丢脸。议会制度已经使他们变得多么愚蠢，只举下面一件事实，你就可以看出：他们指责希尔施犯了大罪，为什么呢？就只为凯泽尔这个无赖发表了关于俾斯麦的关税政策的可耻演说，因而希尔施在《灯笼》周刊上稍微刺了他一下。[178]他们说，这怎么行，因为是党，即党的极少数国会议员授权凯泽尔这样说的！这样对这些少数人来说是更大的耻辱！然而这不过是一种可怜的遁词。他们允许凯泽尔代表他自己和他自己的选民去讲话，就确实够愚蠢的了；何况凯泽尔代表党讲了话。不管怎样，他们已患了议会迷病症，竟认为他们自己是\n超乎批评之上\n的，并且把任何批评斥为大逆不道！\n至于《共产党宣言》，暂且还没有什么进展：不是恩格斯没有时间，就是我没有时间。[260]但这终究是要赶紧做的。\n希望在最近的来信里得到你和你的亲人身体健康及一切顺利的令人快慰的消息。我的妻子向你致友好的问候。\n仍然忠实于你的**卡尔・马克思**\n仍然忠实于你的\n卡尔・马克思\n约翰・莫斯特写信给我谈到吕贝克在芝加哥报纸\n［注：《芝加哥工人报》。――编者注］\n上的流言蜚语。我没有给他回信，但是现在我回到伦敦后，将要请他亲自来我这里，那时我将口头向他说明自己的意见。\n希尔施自从被驱逐出巴黎以来就在此地。我还没有见到他，因为我不在此地，而他自然就不会在家里见到我。\n”信封寄这封信，是因为我手头没有别的信封，而我又不愿再耽搁发信。\n[139]反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日实施的，旨在反对社会主义运动和工人运动。这个法律把德国社会民主党置于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的刊物都被禁止，社会主义文献被没收，社会民主党人遭到迫害。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义分子和“极左”分子，得以在非常法生效期间把地下工作同利用合法机会正确地结合起来，这样，大大巩固和扩大了自己在群众中的影响。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。恩格斯对这个法律的评价，见《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。"
}