{
  "metadata": {
    "volume": "34",
    "article_number": "208",
    "title": "马克思致尼古拉・弗兰策维奇・丹尼尔逊[411]",
    "file_name": "volume_34_208_155．马克思致尼古拉・弗兰策维奇・丹尼尔逊（11月15日）332.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "我停止给您写信，纯粹是因为住在俄国的朋友们恰好在那时提醒我，让我在一段时间内停止给他们写信，因为我的信件，尽管内容是无可指责的，但仍可能使他们遭到不愉快的事情。\n关于《资本论》第二版，我要提出下列意见：[413]\n（1）我希望\n**\n分章\n**\n――以及\n**\n分节\n**\n――按法文版处理。\n（2）译者应始终细心地把德文第二版同法文版对照，因为后一种版本中有许多重要的修改和补充（尽管在译成法文时，我迫不得已不止一次地使阐述“简化”［《aplatir》］，特别是在第一章中）。\n（3）我认为作\n**\n某些修改\n**\n是有益的，并无论如何\n**\n在一星期内设法\n**\n为您\n**\n准备好\n**\n，以便能够在下星期六（今天是星期五）寄给您。\n一俟《资本论》\n**\n第二卷\n**\n[204]付印――但是这未必会早于1879年底――，您就将象您希望的那样得到手稿。\n我收到了从彼得堡寄来的一些出版物，为此对您非常感谢。[315]有关\n**\n契切林\n**\n和其他一些人对我的反驳，除了您1877年寄给我的东西（一篇季别尔写的文章，另一篇似乎是米海洛夫\n［注：尼・康・米海洛夫斯基。――编者注］\n写的文章，两篇都登在《祖国纪事》上，是为答复这个自命为百科全书派的怪人茹柯夫斯基先生而写的）以外，我什么也没有看到。在此地的柯瓦列夫斯基教授曾对我说，《资本论》引起了相当热烈的论战。[414]\n我在法文版第351页（注释）上预言要发生的英国危机，终于在近几周内爆发了。我的朋友们，既有理论家也有一般实业界人士，当时曾经要求我删掉这个注，因为他们觉得这个注没有充分的根据，他们竟然确信，美国、德国和奥地利的危机可以说一定会成为英国危机的“贴现”。\n情况会重新沿着\n**\n上升\n**\n路线发展的第一个国家将是北美\n**\n合众国\n**\n。只不过这种改善将在条件完全变了，而且是变得更坏的情况下在这里出现。人民要想摆脱垄断组织的控制和大公司（对于群众的\n**\n直接福利\n**\n）的毁灭性影响，将是徒然的，这些大公司从国内战争一开始就以日益加快的速度控制工业、商业、地产、铁路和金融业。美国的优秀著作家们公开地宣布了一个无可辩驳的事实：尽管反对奴隶制的战争打碎了束缚黑人的锁链，然而在另一方面，却使白人生产者遭到奴役。\n现在，经济学研究者最感兴趣的对象当然是美国，特别是从1873年（从九月恐慌）到1878年这一时期，即持续危机的时期。在英国需要整整数百年才能实现的那些变化，在这里只有几年就发生了。但是研究者的注意力不应当放在比较老的、大西洋沿岸的各州上，而应放在比较新的（\n**\n俄亥俄\n**\n是最显著的例子）和最新的（例如\n**\n加利福尼亚\n**\n）各州上。\n欧洲的许多蠢人认为，祸根在于象我这样的理论家和其他理论家，让他们去读一读美国的\n**\n官方\n**\n报告，从中吸取有益的教训。\n您如果能介绍一些关于俄国金融业现状的资料，我将非常感激，而您作为一个从事银行业的人，是一定掌握这种资料的。\n忠实于您的\n**\n阿・威・\n**\n［注：阿・威廉斯――马克思的化名。――编者注］\n**\n注释：\n**\n[204]马克思在写作他的主要经济学著作的过程中曾不止一次地更改这一著作的计划和结构。从1867年《资本论》第一卷出版时起，马克思打算把全部著作分三卷四册出版，第二册和第三册构成一卷即第二卷（见马克思《资本论》第一卷德文第一版序言）。马克思逝世后，恩格斯整理付印并出版了第二册和第三册的手稿，作为第二卷和第三卷。最后一册即第四册――《剩余价值理论》（《资本论》第四卷），恩格斯没有来得及出版。――第116、118、169、332、392、424页。\n[315]从1877年3月7（19）日尼・弗・丹尼尔逊给马克思的信中可以看出，丹尼尔逊寄给马克思如下几本书：亚・瓦西里契柯夫《俄国和欧洲其他国家的土地占有制和农业》1876年圣彼得堡版第1―2卷，巴・亚・索柯洛夫斯基《俄国北部农村公社史概要》1877年圣彼得堡版，维・雅・布尼亚科夫斯基《人类生物学的研究及其对俄国男性居民的应用》1874年圣彼得堡版，《俄罗斯帝国统计汇刊》第3册，《俄国劳动组合材料汇编》。――第238、333页。\n[411]这封信的一部分曾由尼・弗・丹尼尔逊在《资本论》第二卷的俄文第一版（卡・马克思《资本论》第2卷1885年圣彼得堡版）序言中引用过。――第332、344、438页。\n[412]在这封信的信封上爱琳娜・马克思用法文写了地址：“俄国圣彼得堡喀山桥列斯尼科夫大楼互贷协会尼・丹尼尔逊先生”。――第332、335、344、438页。\n[413]丹尼尔逊在1878年10月28日（11月9日）的信中告诉马克思，六、七个月以前他已经写信对马克思说过，书店里《资本论》第一卷一本也没有了，存在着出版俄文第二版的问题。"
}