{
  "metadata": {
    "volume": "34",
    "article_number": "184",
    "title": "马克思致威廉・李卜克内西[363]",
    "file_name": "volume_34_184_131．马克思致威廉・李卜克内西（2月11日）297.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "――资本家的政党的尾巴。英国工人阶级的领导权完全落入了卖身投靠的工联首领和职业鼓动家手中。这帮家伙跟在格莱斯顿、布莱特、蒙德拉、摩里之流以及工厂主恶棍等等的后面，为了各族人民的解放者――沙皇的更大的荣誉而大喊大叫，可是自己的阶级兄弟被南威尔士矿主逼得快要饿死了，他们却无动于衷。[363]卑鄙的家伙！为了把这一切做得更彻底，在下院最近投票时（2月7日和8日，“伟大的自由党”的大多数台柱――福斯特、娄、哈尔科特、戈申、哈廷顿甚至（2月7日）伟大的约翰・布莱特本人――为了避免表决使自己过份丢脸[366]，在\n**\n投票\n**\n时丢下自己的队伍不管而逃之夭夭），下院中\n**\n仅有的工人议员\n**\n，而且说来可怕，是直接代表\n**\n矿工的议员\n**\n而且\n**\n本人\n**\n就是血统\n**\n矿工\n**\n的\n**\n伯特\n**\n和卑贱的\n**\n麦克唐纳\n**\n，竟然同颂扬沙皇的“伟大的自由党”喽罗一致投票！\n但是，迅速展示出来的俄国人的计划立即驱散了魔力，破坏了“机械的鼓动”（一张张五英镑钞票就是这种机械的主要推动力）；在这种时候，莫特斯赫德、豪威耳、约翰・黑尔斯、希普顿、奥斯本之流以及所有这些坏蛋要是敢在任何一个公开的工人群众大会上讲话，就会有“\n**\n生命危险\n**\n”；甚至他们的“凭票入场的非公开的会议”也被人民群众用暴力冲垮和驱散。\n但是迟钝的“盎格鲁撒克逊人”觉醒得太晚了，至少从当前的事件来看是如此……\n俄国的外交远不是支持“基督教”对“新月”的无理的仇恨。它认为，土耳其虽然在欧洲已被压缩到君士坦丁堡和鲁美利亚的小部分地区，但是在小亚细亚、阿拉伯等地却有巩固的内地，因而应该通过攻守同盟使之受制于俄国。\n在最近的一次征讨中，十二万\n**\n波兰人\n**\n在俄国军队中起了很大作用；现在要做的是把\n**\n土耳其人\n**\n同波兰人合并到一起，于是欧洲的两个最骁勇的、渴望向欧洲复仇雪耻的民族，就都将站到\n**\n俄国的旗帜\n**\n下，――主意倒不错！\n**\n1829年普鲁士\n**\n的作法和现在正好一样，但当时它充其量还只是欧洲小国中最大的一个，而且显然是在俄国的庇护之下。\n吉比奇使俄军在越过巴尔干（\n**\n1829年7月\n**\n）之后陷入了绝境，对此\n**\n毛奇\n**\n作了很好的描述。[367]当时只有靠外交手段才能解救它。\n第二个战役的结局几乎和第一个战役同样糟糕[368]，此后会是finis　Russiae――会是俄国的末日。因此沙皇\n**\n尼古拉\n**\n以参加\n**\n普鲁士亲王威廉\n**\n（如今是德国皇帝）\n**\n的婚礼\n**\n为名，于1829年6月10日到达柏林。他请求弗里德里希―威廉三世（“戴着胜利的花冠”[369]）对土耳其政府施加影响，让它派出代表，以便开始议和。这时吉比奇还没有越过巴尔干，他的大部分军队被阻截在锡利斯特里亚城下和苏姆拉\n［注：保加利亚称作：锡利斯特腊和苏门（现在称作：科拉罗夫格勒）。――编者注］\n附近。弗里德里希―威廉三世按照同尼古拉的协议，正式派遣\n**\n缪弗林\n**\n男爵为驻君士坦丁堡的特命公使；但他在那里应当作为\n**\n俄国\n**\n利益的代理人进行活动。缪弗林简直是个俄国人，正象他本人在《我的一生》这本书中所说的一样；1827年他拟定了俄国进军计划，他极力主张吉比奇不惜任何代价越过巴尔干，而他自己则以调停人的身分在君士坦丁堡进行阴谋活动；他自己说，被这次进军\n**\n吓坏了的\n**\n苏丹\n［注：马茂德二世。――编者注］\n将会求助于“他这位朋友”。\n在保障欧洲和平的幌子下，他把法国和英国拉到自己方面来；对于后者，他的办法是通过英国大使、亲俄的罗伯特・戈登对他的哥哥\n**\n阿伯丁伯爵\n**\n施加影响，又通过阿伯丁对\n**\n威灵顿\n**\n施加影响，威灵顿后来对此懊悔万分。\n吉比奇在越过巴尔干时，于\n**\n7月25日\n**\n（1829年）满意地收到列施德―帕沙关于开始和谈的书面邀请。\n**\n同一天\n**\n，缪弗林初次同罗伊斯―埃芬蒂（土耳其外交大臣）\n［注：括号内的说明大概是威・李卜克内西加的。――编者注］\n会谈，他以自己的（罗伊斯亲王般的\n［注：亨利希七十二世。――编者注］\n）激烈讲话吓倒了对方；其间他还提到了戈登等等。在普鲁士公使（在英国大使\n**\n戈登\n**\n和法国\n**\n大使吉埃米诺\n**\n支持下；二者都已被\n**\n缪弗林\n**\n说服）的压力之下，苏丹接受了下列五项和平条件：（1）奥斯曼帝国的完整；（2）保留土耳其政府和俄国之间原有的条约；（3）土耳其政府参加法国、英国和俄国之间（\n**\n1827年7月6日\n**\n签订的）有关调解希腊问题的伦敦公约[370]；（4）切实保证黑海航行自由；（5）土耳其和俄国代办进一步会谈有关双方赔偿的要求及其他一切要求。"
}