{
  "metadata": {
    "volume": "34",
    "article_number": "230",
    "title": "马克思和恩格斯致奥古斯特・倍倍尔、威廉・李卜克内西、威廉・白拉克等人",
    "file_name": "volume_34_230_177．马克思和恩格斯致奥古斯特・倍倍尔、威廉・李卜克内西、威廉・白拉克等人（通告信）（9月17―18日）…368.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "讲这种话的先生们，自己就是作为工人党以极片面的方式进行活动的政党中的党员，他们现在正在这个党中占居显要的职位。这是一件绝对说不通的事。如果他们所想的正是他们所写的，那末他们就应当退出党，至少也应当辞去他们的职务。如果他们不这样做，那就是承认他们想利用自己的公务上的地位来反对党的无产阶级性质。所以，党如果还让他们占居显要的职位，那就是自己出卖自己。\n这样，在这些先生看来，社会民主党应当\n片面的工人党，而是“一切富有真正仁爱精神的人”的全面的党。为了证明这点，它首先必须抛弃粗鲁的无产阶级热情，在有教养的博爱的资产者领导下，“养成良好的趣味”和“学会良好的风度”（第85页）。那时，一些领袖的“有失体统的态度”也会让位于很有教养的“资产阶级的态度”（好象这里所指的那些人外表上的有失体统的态度，在可以谴责他们的东西中并不是最无足轻重的！）。那时就会\n许许多多拥护者\n必须首先争取过来……以促使宣传工作获得\n”。德国的社会主义“过于重视争取\n的工作，而忽略了在所谓社会上层中大力〈！〉进行宣传”。因为“党还缺少适于在帝国国会中代表它的人物”。但是，“最好甚至必须把全权委托书给予那些有足够的时间和可能来认真研究有关问题的人。普通的工人和小手工业者……只是在极少的例外情况下才有必要的空闲时间来做这件事情”\n因此，选举资产者吧！\n总之，工人阶级是不能靠自己来解放自己的。要达到这个目的，它就应当服从“有教养的和有财产的”资产者的领导，因为只有他们才“有时间和可能”来研究有利于工人的一切东西。其次，千万不要反对资产阶级，而要通过大力宣传把它\n如果我们打算争取社会上层或者仅仅是他们中对我们怀有善意的分子，我们就千万不要吓唬他们。于是苏黎世三人团以为，他们作出了一个令人宽慰的发现：\n“正是在现在，在反社会党人法的压迫下，党表明，它\n走暴力的、流血的革命的道路，而决定……走合法的即\n这样，如果占选民总数十分之一到八分之一的五六十万分散在全国各地的社会民主党选民都非常有理智，不致于用脑袋撞墙壁，不致于以一对十地去进行“流血革命”，那末这就证明，他们永远\n自己利用重大的外部事件、由这一事件所引起的突然的革命高潮以及人民在由此发生的冲突中所争得的\n！如果柏林在某个时候又重新表现得那样没有教养，以致重演三月十八日事变[455]，那末社会民主党人就不应当象“爱好街垒战的无赖”（第88页）那样参加斗争，而宁可“走合法的道路”，使暴动平息下来，拆除街垒，必要时就和光荣的军队一起向片面的、粗鲁的和没有教养的群众进军。如果这些先生们硬说他们不是这样想的，那末他们是怎样想的呢？\n好戏还在后头。\n“在批评现存制度和建议改变现存制度时，党愈是平静、客观和慎重，就愈不可能重复目前〈实行反社会党人法的时候〉得到成功的步子，而自觉的反动派拿对赤色幽灵的恐惧吓唬资产阶级时就是利用这种步子的。”（第88页）\n为了不让资产阶级怀有一丝一毫的恐惧，必须清楚明白地向它证明，赤色幽灵确实只是一个幽灵，它实际上是并不存在的。但是，赤色幽灵的秘密如果不是资产阶级对他们自己和无产阶级之间必然发生的生死斗争的恐惧，对近代阶级斗争的必然结局的恐惧，又是什么呢！如果取消了阶级斗争，那末无论是资产阶级或是“一切独立人士”“都不怕和无产者携手前进了”！但是要上当的正是无产者。\n因此，就让党以温和驯顺的态度来证明，它永远放弃了给实行反社会党人法提供了借口的“不适当的和过火的行为”吧。如果它自愿地许下诺言，说它愿意在反社会党人法所允许的范围内活动，那末俾斯麦和资产者就会十分客气，取消这个已经成为多余的法律！\n“请大家不要误解我们”，我们并不想“放弃我们的党和我们的纲领，但是我们认为，如果我们把自己的全部力量、全部精力用来达到某些最近的目标，达到在开始考虑实现较远的任务以前无论如何必须达到的目标，那末我们的工作就够做许多年了。”\n这样，“现在被我们的太高的要求吓跑了的……”资产者、小资产者和工人，就会大批地来投靠我们。\n，只是实现要\n――无限期地延缓。人们接受这个纲领，其实不是为了自己，不是为了在一生中奉行它，而只是为了遗留给儿孙们。而暂时“全部力量和全部精力”都用于各种琐琐碎碎的事情和对资本主义制度的可怜的补缀，为的是让人看起来毕竟还在做一点什么工作，而同时又不致吓倒资产阶级。在这里，我真要颂扬“共产主义者”米凯尔了，他为了证实他坚信几百年后资本主义社会必然要崩溃，就极力从事投机事业，尽力促进1873年的崩溃，从而\n为准备现存制度的垮台做一些工作。\n对良好的风度的另一种损害，就是对于“只是时代的产物”的“滥设企业者的过分的攻击”；因此“最好是……不要再辱骂施特鲁斯堡及其同类人物”。"
}