{
  "metadata": {
    "volume": "34",
    "article_number": "207",
    "title": "马克思致阿尔弗勒德・塔朗迪埃",
    "file_name": "volume_34_207_154．马克思致阿尔弗勒德・塔朗迪埃（11月10日左右）325.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n（2）您接着说，巴里在给《马赛曲报》的信中申辩说，“法国警察没有逮捕过他”，您还补充说，“希尔施公民并未申辩说没有逮捕过他”云云，从而给读者造成一种印象，您是在代表希尔施说话。但是希尔施公民在10月14日给我的信中说您的信是“卑鄙行为”，并且证实他只是在自己获释后才知道这封信的。同时，您还忘了巴里并不是唯一作为代表出席代表大会的英国人，他们至少有十二个人，而且他们中间谁也没有被法国警察逮捕。德国社会党的中央机关报《前进报》（它现在被封闭）清楚地理解了巴里信中这句话的意思，它指出“法国政府想向俾斯麦先生讨好，逮捕了希尔施等，但是它没敢殷勤到触犯\n”。[406]不过，巴里先生一直同希尔施的内兄弟一致行动，他曾直截了当地向吉果先生说出自己的看法，而因为后者吩咐过对这些谈话要做记录，所以您可以从官方打听到关于巴里先生同法国警察的暧昧关系的情况。\n然而，我还忘记了一点：为了给“你们的上司”增添声誉，您看来想把法国警察说成“国际警察”的牺牲品，而不是它的成员。共和政权当局对事情的理解则不同，它向希尔施的内兄弟道歉时说，“我们的上司”应该尊重“邻国当局”。\n您提出的另一项控告（这也应归咎于舒曼先生的好心肠）是，巴里先生在巴黎作为“英国托利党的和……\n报纸……《旗帜报》的记者”进行活动。\n把《旗帜报》称作“波拿巴派的”报纸，这简直是开玩笑。当路易・波拿巴还是英国可以利用的有益的同盟者时，《旗帜报》曾奉承他，但不象《泰晤士报》那样恶劣，也不象当时的英国激进党领袖布莱特和科布顿先生那样天真，《旗帜报》从来没有象自由党的《每日电讯》那样卖身于波拿巴。现在――也是为了英国的利益――《旗帜报》如同几乎所有的英国报刊一样，在对待法国的态度上，已变为“温和的”甚至“机会主义的”[407]共和国的拥护者了。\n这样一来，只剩下“托利党的”这个修饰语了。请注意，这家托利党的报纸，对新神圣同盟[255]及其领袖\n，没有停止抨击，而《泰晤士报》却成了俾斯麦的\n，他自己在德意志帝国国会中就这样说过。而舒曼和布莱德洛先生所属的那个所谓“\n国际工人同盟\n”的代表之一埃卡留斯先生，在巴黎代表大会上则正是作为《泰晤士报》的记者进行活动的。为什么巴里先生不可以当《旗帜报》的记者呢？您在英国住了相当长的时间，您应该知道，英国工人阶级不掌握任何一家报纸，因此在举行工人代表大会等时候，就不得不借助于自己雇主的，即辉格党人或托利党人的报纸来发消息，而在这种情况下，对于无论是前者或后者的见解，它是不能承担责任的。您在英国住了相当长的时间，您不应该给英国的政治关系贴上从法国政党的辞汇里搬来的标签。要不然的话，我确信，您是无论如何都不会同意充任英国国家官员的。\n在当前情况下，如果您仿效伟大的共和主义者、《法兰西共和国报》的记者卡尔歇的先例，把书献给剑桥公爵殿下，那才是应该受到指责的。\n最后谈谈您的愤慨指责中的最后一点。好大的罪名！原来是巴里先生对布莱德洛先生在他的《国民改革者》上发表的一篇毫无意义的文章[408]竟然没有在一星期之内予以答复！……但这是情有可原的。\n［注：手稿上删去了下面一段话：“首先，不管是好事还是坏事，反正《国民改革者》没有对英国舆论产生任何影响。其次，巴里先生是国际总委员会委员时，总委员会曾公开揭露布莱德洛先生是‘波拿巴主义者’：他（在伦敦）同普隆―普隆的交往是众所周知的；关于他同波拿巴党的某位\n穿裙子的外交家\n（在伦敦）[409]的亲密关系，拉布朗公民可以向您提供情况；最后，关于他在巴黎同波拿巴主义者的会见，我曾经在一家伦敦报纸上讲过[410]；那时龙格、赛拉叶和其他法国流亡者就公开痛斥了这个家伙，因为他胆敢重复波拿巴派的和下流的报纸的卑鄙行径，攻击流亡的公社社员，同时由于他攻击国际，甚至象现在已和他同流合污，参加了所谓的‘国际工人同盟’的黑尔斯、荣克等这些人也曾公开痛骂过他。由于巴里先生还记得这些事，所以他完全可以不去理睬布莱德洛在他的《国民改革者》上发表的下流文章。”――编者注］\n巴里先生对布莱德洛先生9月22日和29日的文章之所以不大放在心上，是因为他早在\n就在《旁观者》发表了自己署名的文章，详尽地阐述了他在东方战争引起英国各政党之间斗争时所采取的行动方针。他关心的是把这篇文章翻印成传单，加以“传播”。\n判断巴里先生同布莱德洛先生之间的是非，是他们的“同胞们”的事情，因为，请注意，9月22日和29日《国民改革者》上面的文章不过是重新“温习”这段往事。“同胞们”在\n就已作出了判断。这一天，伦敦举行了一次由\n社会民主主义俱乐部\n召集的，声援德国社会民主党反对俾斯麦的大规模公开集会。各家报纸都刊登了有关这次集会的报道，并且丝毫不向读者隐瞒，这次集会的主席是\n马耳特曼・巴里\n我完全没有涉及各个政党在东方战争时期的立场。"
}