{
  "metadata": {
    "volume": "34",
    "article_number": "230",
    "title": "马克思和恩格斯致奥古斯特・倍倍尔、威廉・李卜克内西、威廉・白拉克等人",
    "file_name": "volume_34_230_177．马克思和恩格斯致奥古斯特・倍倍尔、威廉・李卜克内西、威廉・白拉克等人（通告信）（9月17―18日）…368.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "但是还要糟糕的是，人们竟然相信，不是凯泽尔的发言和投票，也不是议员们的决议违反党纪，而是希尔施违反党纪，因为他不顾这个决议――何况他也不知道这个决议――抨击了凯泽尔。\n其次，毫无疑问，党在保护关税问题上，也和在以前实际产生的几乎所有的经济问题上，如关于帝国铁路的问题上一样，采取了不明确、不果断的立场。这种情况之所以发生，是由于党的机关报，特别是《前进报》宁愿讨论未来的社会制度的结构，而不去认真地讨论这些问题。\n反社会党人法实施\n，保护关税问题突然成了现实问题，对此产生了形形色色的看法，而没有一个人具备做出明确而正确的判断的条件，如了解德国工业的情况及其在世界市场上的地位。此外，在某些选民中间，保护关税的情绪还不可能绝迹，这一点也是要考虑到的。摆脱这种混乱的唯一途径是从纯粹政治方面来讨论问题（象《灯笼》所做的那样），但是它没有被坚决地采取；因此党不可能不在这些讨论中一开始就表现出犹豫不决、态度不肯定不明确，以至最后由于凯泽尔并同凯泽尔一起大出其丑。\n对凯泽尔的抨击成了以种种调子教训希尔施的借口，说什么新的报纸决不应当仿效《灯笼》的越轨行动，新的报纸与其说应当热衷于政治激进主义，不如说应当采取原则的社会主义的方针和不偏不倚。在这里，菲勒克丝毫不比伯恩施坦少卖力气；菲勒克之所以认为伯恩施坦是最合适的人，正是因为他过于温和，因为“现在不能高举旗帜前进”。\n然而，到国外来不是为了高举旗帜前进，那究竟是为了什么呢？在国外，没有什么东西阻碍这样做。在瑞士没有德国的出版法、结社法和刑法。在家里由于德国一般法律的限制、早在反社会党人法以前就不能讲的话，在瑞士可以讲，而且也\n讲。因为在那里我们不仅面对德国，而且面对欧洲，我们有义务在\n法律允许的范围内向欧洲公开阐述德国党的道路和目标。谁在瑞士还愿意受\n法律的约束，那只是证明，他同德国的这些法律很相称，实际上除了非常法颁布以前德国允许说的话以外，他什么也说不出来。编辑委员可能暂时回不了德国，对这点不应当有什么顾虑。谁不准备承担这种风险，谁就不配站在这种光荣的前哨岗位上。\n不仅如此。德国党\n被非常法宣布为非法，正是\n它在德国是唯一强大的反对党。如果党在国外的机关报上对俾斯麦表示感谢，放弃这个唯一强大的反对党的作用，俯首听命，驯顺地挨打，那只是证明，它该挨打。1830年以来，德国侨民在国外出版的所有刊物中，《灯笼》无疑是最温和的刊物之一。要是连《灯笼》都算是偏激，那末新的机关报只会在国外的同志面前损害德国党的名誉。\n三、苏黎世三人团的宣言\n这时我们收到了赫希柏格的《年鉴》，里面载有《德国社会主义运动的回顾》一文。这篇文章，如赫希柏格本人对我所说的，正是苏黎世委员会的三个委员\n［注：卡・赫希柏格、爱・伯恩施坦和卡・奥・施拉姆。――编者注］\n写的。这是他们对过去的运动的真正批判，因而也就是新机关报的真正纲领，因为报纸的方针是由他们决定的。\n文章一开头写道：\n“拉萨尔认为有巨大政治意义的运动，即他不仅号召工人参加、而且号召一切诚实的民主派参加的、应当由独立的科学代表人物和\n一切富有真正仁爱精神的人领导\n的运动，在约翰・巴・施韦泽的领导下，已堕落\n为产业工人争取自身利益的片面斗争\n我不去考察，这是否符合历史事实和在多大程度上符合历史事实。在这里，专对施韦泽提出的谴责是在于：施韦泽使这里被看做资产阶级民主博爱运动的拉萨尔主义\n产业工人争取自身利益的片面斗争\n［注：手稿上删去了下面一段话：“施韦泽是一个大无赖，但又是一个很有才华的人。他的功劳正是在于他戳穿了原始的狭隘的拉萨尔主义及其有限的国家帮助的万应灵药……　不管他从卑鄙的动机出发干了些什么，也不管他为了维持自己的领导权怎样坚持拉萨尔的国家帮助的万应灵药，但是他戳穿了原始的狭隘的拉萨尔主义，扩大了他那个党的经济视野，从而为这个党后来合并到德国统一的党作了准备，这毕竟是他的功绩。无产阶级和资产阶级之间的阶级斗争――任何革命社会主义的核心――拉萨尔就鼓吹过。既然施韦泽更强调这一点，那从实质上来说总还是前进了一步，不管他是如何巧妙地利用了这个机会，使那些对他的专权来说是危险的人物受人怀疑。他把拉萨尔主义变成\n工人争取自身利益的\n斗争，确实如此。但是片面这一点，那完全是因为他从自私的政治动机出发，根本不想了解农业工人争取自身利益、反对大土地占有制的斗争。但是，指责他的并不是这一点，而是……”。――编者注］\n；其实他是加深了运动的性质，即作为产业工人反对资产者的阶级斗争的性质。其次谴责他“抛开了资产阶级民主派”。但是资产阶级民主派在社会民主党中有什么事情可做呢？如果资产阶级民主派都是“诚实的人”，那末他们就根本不可能有参加党的愿望，而如果他们竟然希望加入党，那末这完全是为了挑起争吵。\n拉萨尔的党“宁愿作为一个\n方式进行活动”。"
}