{
  "metadata": {
    "volume": "34",
    "article_number": "061",
    "title": "恩格斯致奥古斯特・倍倍尔[206]",
    "file_name": "volume_34_061_8．恩格斯致奥古斯特・倍倍尔（3月18―28日）119.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "而这是在白拉克非常出色地揭露出这个要求毫无用处[213]之后，在我们党的几乎所有的、甚至全部的发言者在同拉萨尔分子的斗争中不得不起来反对这种“国家帮助”之后提出来的！我们党是不能比这更自卑自贱了。国际主义竟降低到阿曼特・戈克的水平，社会主义竟降低到资产阶级共和主义者毕舍的水平，而毕舍提出这个要求来\n**\n对付社会主义者\n**\n，是为了夺取他们的阵地！\n拉萨尔的“国家帮助”至多也只是为达到目的而实行的许多措施中的\n**\n一个\n**\n，而纲领草案却用软弱无力的词句表述这个目的：“为了替社会问题的解决开辟道路”，好象我们还有一个在理论上\n**\n没有解决\n**\n的社会\n**\n问题\n**\n似的！所以，如果说：“德国工人党力图通过工业和农业中的以及全国范围内的合作生产来消灭雇佣劳动并从而消灭阶级差别；它拥护每一项有助于达到这一目的的措施！”――那是没有一个拉萨尔分子能提出什么反驳来的。\n第五，根本就没有谈到通过工会使工人阶级作为一个阶级组织起来。而这是非常重要的一点，因为这是无产阶级的真正的阶级组织，它靠这种组织和资本进行经常的斗争，使自己受到训练，就是最残酷的反动势力（象目前在巴黎那样）现在也决不可能摧毁这种组织。既然这一组织在德国也获得了这种重要性，我们认为，在纲领里提到这种组织，并且尽可能在党的组织中给它一个位置，那是绝对必要的。\n这就是我们的人为了讨好拉萨尔派而作出的一切。而对方做了些什么让步呢？那就是在纲领中列入一堆相当混乱的\n**\n纯民主主义的要求\n**\n，其中有一些是纯粹的时髦货，例如“人民立法”，这种制度存在于瑞士，如果它还能带来点什么东西的话，那末带来的害处要比好处更多。要是改成“由人民来\n**\n管理\n**\n”，这还有点意义。同样没有提出一切自由的首要条件：一切公务人员在自己的一切职务活动方面都应当在普通法庭上按照一般法律向每一个公民负责。至于在任何自由主义的资产阶级纲领中都会列入而在这里看起来有些奇怪的要求，如科学自由、信仰自由，我就不想再说下去了。\n自由的人民国家变成了自由国家。从字面上看，自由国家就是可以自由对待本国公民的国家，即具有专制政府的国家。应当抛弃这一切关于国家的废话，特别是在巴黎公社以后，巴黎公社已经不是原来意义上的国家了。无政府主义者用“\n**\n人民国家\n**\n”这一个名词把我们挖苦得很够了，虽然马克思驳斥蒲鲁东的著作[214]和后来的《共产党宣言》都已经直接指出，随着社会主义社会制度的建立，国家就会自行解体和消失。既然国家只是在斗争中、在革命中用来对敌人实行暴力镇压的一种暂时的机关，那末，说自由的人民国家，就纯粹是无稽之谈了：当无产阶级还\n**\n需要\n**\n国家的时候，它之所以需要国家，并不是为了自由，而是为了镇压自己的敌人，一到有可能谈自由的时候，国家本身就不再存在了。因此，我们建议把“\n**\n国家\n**\n”一词全部改成《Gemeinwesen》〔“公团”〕，这是一个很好的德文古字，相当于法文中的“公社”。\n用“消除一切社会的和政治的不平等”来代替“消灭一切阶级差别”，这也是很成问题的。在国和国、省和省、甚至地方和地方之间总会有生活条件方面的\n**\n某种\n**\n不平等存在，这种不平等可以减少到最低限度，但是永远不可能完全消除。阿尔卑斯山的居民和平原上的居民的生活条件总是不同的。把社会主义社会看做\n**\n平等\n**\n的王国，这是以“自由、平等、博爱”这一旧口号为根据的片面的法国看法，这种看法作为一定的\n**\n发展阶段\n**\n在当时当地曾经是正确的，但是，象以前的各个社会主义学派的一切片面性一样，它现在也应当被克服，因为它只能引起思想混乱，而且因为已经有了阐述这一问题的更精确的方法。\n我不再写下去了，虽然在这个连文字也写得干瘪无力的纲领中差不多每一个字都是应当加以批判的。它是这样一种纲领，如果它被通过，马克思和我\n**\n永远\n**\n不会承认建立在这种基础上的\n**\n新\n**\n党，而且我们一定会非常严肃地考虑，我们将对它采取（而且也要公开采取）什么态度。请您想想，在国外人们是要\n**\n我们\n**\n为德国社会民主工党的一切言行负责的。例如，巴枯宁在他的著作《国家制度和无政府状态》中要我们替《民主周报》创办以来李卜克内西所说的和所写的一切不加思考的话负责。[215]在人们的想象中，我们是在这里指挥一切，可是您和我都知道得很清楚，我们几乎从来没有对党的内部事务进行过任何干涉，如果说干涉过的话，那也只不过是为了尽可能改正在我们看来是错误的地方，而且的确是\n**\n仅仅限于理论上的\n**\n。但是您自己可以理解，这个纲领形成一个转折点，它会很容易地迫使我们拒绝替承认这个纲领的政党承担任何责任。\n一般说来，一个政党的正式纲领没有它的实际行动那样重要。"
}