{
  "metadata": {
    "volume": "34",
    "article_number": "236",
    "title": "恩格斯致奥古斯特・倍倍尔",
    "file_name": "volume_34_236_183．恩格斯致奥古斯特・倍倍尔（11月14日）393.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是，正因为这个缘故，所以我们认为特别重要的是，德国党的实践，特别是党的领导所发表的公开言论要符合总的理论。我们的批判无疑会使许多人感到不愉快；可是，如果党有一些人住在国外，他们不受当地斗争的复杂情况和琐碎事情的影响，时常根据适用于各国现代无产阶级运动的理论原则来衡量事态和言论，并向党反映党的所作所为在国外所产生的印象，这对于党来说，一定要比任何无批判的恭维更有益处。\n致友好的问候。\n您的**弗・恩格斯**\n[92]在德国社会主义工人党哥达代表大会（1877年5月27―29日）5月29日的会议上，杜林派企图禁止在党的中央机关报《前进报》上继续刊登恩格斯的著作《反杜林论》。约・莫斯特提出了下列提案：“代表大会声明，恩格斯最近几个月以来所发表的反对杜林的批判文章，丝毫不能引起《前进报》大多数读者的兴趣，甚至还引起了极大的愤慨，这类文章今后不应在中央机关报上发表。”尤・瓦耳泰希也提出了类似的声明，他断言，刊登恩格斯的这一著作是失策，对报纸和党都造成了巨大的损失，无论是马克思和恩格斯的著作，还是杜林的著作对社会民主党都是有益的。奥・倍倍尔提出一个折衷的提案：“鉴于恩格斯反对杜林的论文的巨大篇幅及其续编大概将具有同样的篇幅；恩格斯在《前进报》上开始的反对杜林的论战，使后者及其拥护者有权作同样详细的答复和有权同样广泛地利用《前进报》的篇幅；涉及纯粹科学争论的问题仍未解决，――代表大会决定：停止在《前进报》正刊上刊登恩格斯反对杜林的论文，而以小册子形式加以发表。同样，也停止在正刊上对这一争论问题作任何进一步的讨论。”威・李卜克内西坚决反对莫斯特的提案和瓦耳泰希的论断。他作为《前进报》的编辑发表了下述声明：关于发表恩格斯著作的决定是在1876年哥达代表大会上通过的，并且这项决定是由于“杜林派”的挑动而作出的。某些人觉得这些论文太长。但是，本来就不能要求《前进报》编辑部给恩格斯这样在科学上只能同马克思相提并论的人规定应当写多长或写多短。这些论文的篇幅应当是大的，因为这关系到要全面击退杜林在他的长篇大论中进行的攻击，并且要从哲学、自然科学和经济学方面驳倒他的整个体系。恩格斯出色地做到了这一点。继马克思的《资本论》问世之后，这些反对杜林的论文是来自党内的意义最重大的著作。从党的利益来看，这一著作是必需的。事情关系到保卫我党的科学原理。恩格斯做到了这一点，为此我们应当感谢他。李卜克内西对倍倍尔的提案提出修正：在《前进报》科学附刊上或在科学《评论》（《未来》（《Zukunft》）杂志）上或者以小册子形式发表这样的文章。代表大会通过了经李卜克内西修正的倍倍尔的提案。《反杜林论》的第二编和第三编刊登在《前进报》附刊上。――第50、257、259、264、289、398页。\n[139]反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日实施的，旨在反对社会主义运动和工人运动。这个法律把德国社会民主党置于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的刊物都被禁止，社会主义文献被没收，社会民主党人遭到迫害。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义分子和“极左”分子，得以在非常法生效期间把地下工作同利用合法机会正确地结合起来，这样，大大巩固和扩大了自己在群众中的影响。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。恩格斯对这个法律的评价，见《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第76、102、340、374、390、395、409、421、445、447、457页。\n[147]爬虫是指接受政府经费支持的反动的报人和报纸。爬虫报刊基金是俾斯麦掌握的用来收买报刊的特别经费。1869年1月30日，俾斯麦在普鲁士众议院发表演说时骂那些卖身投靠的密探、政府的反对者是“爬虫”以后，这些用语便广泛流传起来。此后，左派报刊把那些半官方的、被政府收买的报刊称为爬虫报刊。俾斯麦本人1876年2月9日在德意志帝国国会演说时不得不承认下列事实：“爬虫”一词的新含义在德国得到了最广泛的流传。――第81、313、323、398页。\n[174]指《社会科学和社会政治年鉴》杂志第一年卷的一篇基本纲领性的文章――《德国社会主义运动的回顾》，该文作者是卡・赫希柏格、爱・伯恩施坦和卡・奥・施拉姆。马克思和恩格斯在《通告信》第三部分《苏黎世三人团的宣言》中对这篇改良主义文章作了详尽的分析和毁灭性的批判（见本卷第376―384页）。――第101、367、389、397页。\n[178]指的是卡尔・希尔施的两篇文章，他在这两篇文章里对麦・凯泽尔在帝国国会里关于保护关税问题的演说作了批判（见注164）。"
}