{
  "metadata": {
    "volume": "34",
    "article_number": "183",
    "title": "马克思致威廉・李卜克内西[363]",
    "file_name": "volume_34_183_130．马克思致威廉・李卜克内西（2月4日）294.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "。否则他们的军队很大一部分会饿死和冻死；只是由于开辟了通往鲁美利亚――那里可以获得（即夺取）储备品，而且气候较温和――的道路，俄国人才得以逃出挤满俄国士兵的保加利亚陷阱，蜂拥南窜。迪斯累里在自己的内阁中，被伊格纳切夫的密友、俄国奸细索耳斯贝里侯爵，common　place\n［注：双关语：《common　place》――“老生常谈”、“庸俗的话”；House　of　Commons――英国下院。――编者注］\n中的大科夫塔[364]得比伯爵和如今已辞职引退的卡纳尔文伯爵捆住了（现在还捆着）手脚。\n**\n奥地利\n**\n阻挠土耳其人获得他们在门的内哥罗的胜利果实等等。\n最后――这是他们最后失败的主要原因之一――\n**\n土耳其人\n**\n在君士坦丁堡\n**\n没有及时进行革命\n**\n；因此，旧塞拉尔制度的化身、苏丹\n［注：阿卜杜―麦吉德。――编者注］\n的女婿\n**\n马茂德―达马德\n**\n仍然是战争的真正指挥者，而这就无异于\n**\n由俄国内阁直接指挥反对自己的战争\n**\n。这家伙一再使土耳其军队处于瘫痪状态和陷入窘境，这一点连最小的细节都可以得到证明。其实这在君士坦丁堡是众所周知的，这也就\n**\n加重了土耳其人的历史过失\n**\n。在这样的最严重的危机时刻不能奋起革命的人民，是无可救药的。俄国政府懂得，达马德对它有什么价值；为了使\n**\n米德哈特―帕沙远离\n**\n君士坦丁堡和让达马德继续执政，它比夺取\n**\n普勒夫那施展了更多的战略和策略\n**\n。\n当然，为俄国的胜利在暗中帮忙的是……\n**\n俾斯麦\n**\n。他建立了\n**\n三帝同盟\n**\n[255]，从而约束了\n**\n奥地利\n**\n。即使在普勒夫那陷落之后，奥地利只要派出十万人，俄国人就不得不乖乖地撤兵或满足于极其微小的战果。奥地利的\n**\n退出\n**\n立即使亲俄派在英国占了上风，因为对于英国来说，法国（由于当时的首相格莱斯顿先生加速了色当会战[15]\n**\n之后\n**\n的灾祸）已不再是大陆上的军事强国了。\n这样所造成的结果简直就是\n**\n奥地利的崩溃\n**\n，如果俄国的媾和条件被接受[153]，从而使土耳其（至少在欧洲）今后仅仅在形式上存在的话，这一崩溃是必不可免的。土耳其是\n**\n奥地利抵挡俄国\n**\n及其斯拉夫侍从的\n**\n堤坝\n**\n。因此，在适当时机自然要首先把“波希米亚”乞求到手。\n但是普鲁士作为普鲁士――即就其作为德意志的独特的对立面而言――还有其他的利益：这个意义上的普鲁士是指\n**\n它的王朝\n**\n；它是以俄国为“\n**\n垫板\n**\n”而\n**\n形成\n**\n现在这种状态的。俄国的失败，俄国的革命将会是普鲁士的丧钟。\n否则，在普鲁士对法国取得巨大胜利并成为欧洲的头号军事强国之后，冯・俾斯麦先生本人大概也不会使普鲁士在俄国面前再一次处于象1815年那样的地位，而那时它在欧洲国家中是无足轻重的。\n最后，对于俾斯麦、毛奇等等这些大人物来说，现在\n**\n开始的一系列欧洲战争\n**\n可望给他们个人带来的好处，……也远不是无关紧要的。\n十分明显，普鲁士到时候必将要求“赔偿”，因为\n**\n俄国的胜利\n**\n全是靠着\n**\n它\n**\n才取得的。从俄国人对待罗马尼亚政府的行动上就可以看出这一点，本来是罗马尼亚政府在俄国的补充部队到达之前在普勒夫那城下\n**\n救了\n**\n那些俄国人。现在，卡尔・冯・霍亨索伦必须把俄国人在克里木战争之后割让的贝萨拉比亚部分领土归还他们，以表示感谢。柏林不会轻易同意这样做，这一点彼得堡当然知道，并且甘愿付给慷慨的补偿。\n但是这整个历史还有其它方面。\n**\n土耳其\n**\n和\n**\n奥地利\n**\n是1815年重新修补过的旧欧洲国家制度的最后支柱，随着\n**\n它们的\n**\n复灭，这种制度将被彻底摧毁。将要在一连串战争（起初是“区域性的”，最后是“全面的”）中出现的这种崩溃，会加速所有这些炫耀武力、外强中干的国家的\n**\n社会危机\n**\n以及随之而来的\n**\n灭亡\n**\n。\n**\n注释：\n**\n[15]1870年9月1―2日色当会战是1870―1871年普法战争的决定性战役，在这次战役中普鲁士军队打败了麦克马洪统率的法国军队，迫使法国军队投降。――第12、60、195、296页。\n[153]1878年6月13日至7月13日在柏林召开国际会议，在外交压力和军事恫吓的逼迫下，俄国政府把圣斯蒂凡诺初步和约提交会议复审。\n圣斯蒂凡诺和约是1877―1878年俄土战争后于1878年3月3日缔结的。它加强了俄国在巴尔干的势力，引起了得到德国暗中支持的英国和奥匈帝国的激烈反对。\n英国、德国、奥匈帝国、法国、意大利、俄国和土耳其的代表出席了柏林会议。会议的结果，签订了柏林条约。当然这次会议未能消除列强在世界政治方面的紧张关系。――第84、296、365、475、476页。"
}