{
  "metadata": {
    "volume": "34",
    "article_number": "023",
    "title": "马克思致恩格斯",
    "file_name": "volume_34_023_23．马克思致恩格斯（7月23日）52.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n附上《未来》杂志编辑部寄来的信，以防你没有收到这封信。[104]请把它寄还给我，以便作复。\n“公民”、“思想家”和“未来的社会主义者”莫斯特想得美妙而又狡诈。总之，准备第二次合并；我们将同杜林先生在一起，因为那里没有他是不行的；同时，在莫斯特一伙人主编之下，他们将利用我们的名字恭恭敬敬地把他们的一切庸俗东西强塞给公众！在这种情况下，我倒宁愿百倍高兴地使维德满意\n［注：见本卷第47―50页。――编者注］\n。莫斯特毕竟使我高兴，他使我有机会以拒绝来回答他。这些家伙以为，他们是在同“驯良的小羊羔”打交道。多么无耻！\n据我看来，俄国人的恫吓行为惨遭失败；这种反军事学的轻率行动在到处碰壁，它使本国军队和本国公众（尤其是刚刚在阿尔明尼亚退却之后）感到非常懊丧和丢脸。\n据说，朋友洛帕廷在此期间又成了反爱国主义者了。\n希望你的夫人好转。\n你的**摩尔**\n[13]根据1875年哥达合并代表大会的决定，德国社会主义工人党的领导机关是：执行委员会（Vorstand）、监察委员会（Controlkomission）和委员会（Ausschuβ）。这次代表大会选出的执行委员会由五人组成：哈森克莱维尔和哈特曼任主席，奥艾尔和德罗西任书记，盖布任财务委员。这样，在执行委员会里有三名拉萨尔派（哈森克莱维尔、哈特曼和德罗西）以及两名爱森纳赫派（奥艾尔和盖布）。执行委员会的驻地选在汉堡。――第9、54页。\n[95]指的是加利费将军同德・波蒙夫人的丑事。马克思最初大概是从《前进报》上知道这件事的，在1877年4月6日该报的“社会政治评论”栏中发表了一则简讯，开头的话是：“报复女神又揪住了一个人的衣领！”接着报道说，大约两星期以前，在巴黎的一次舞会上，加利费由于吃醋用匕首把自己的情妇德・波蒙夫人――共和国总统麦克马洪夫人的姊妹刺成重伤，为此被关进狱中。所有的巴黎报纸都避而不谈这件丑事。《前进报》把这件丑事（它的“主人公”是“秩序的拯救者”、巴黎公社的刽子手）看作是资产阶级社会腐朽不堪的明证。关于加利费和波蒙案件以后的详情，马克思是从卡・希尔施那里知道的，后者在7月20日左右从巴黎来到伦敦。――第54、480页。\n[96]马克思从圣经《路加福音》第23章第31节中套用了下面一句话：“这些事既行在有汁水的树上，那枯干的树将来怎么样呢？”。――第54页。\n[97]关于麦克马洪在1877年6月25日解散众议院一事见注78。――第54页。\n[98]爱丽舍宫是巴黎的宫殿，法兰西共和国总统的官邸。――第54、60页。\n[99]“我在这里并将留在这里”（《J’y　suis　et　j’y　reste》）――这句话据说是麦克马洪在克里木战争期间，在1855年9月8日法国军队攻下马拉霍夫冈以后说的。――第54页。\n[100]针对法国众议院的保皇派集团和共和派多数之间发生的冲突，并且直接针对共和国总统麦克马洪发动保皇派政变的企图（见注78），《前进报》从1877年6月10日起（社论《评麦克马洪先生最近的政变》）发表了一系列评论这些事件的文章。报纸的编辑部采取了错误的立场，对于在法国开展的争取共和制的斗争表现了虚无主义态度，实际上是散布了这样一种思想：对于无产阶级说来，不论是在资产阶级共和制的条件下还是在君主制的条件下进行活动，没有什么两样。这种观点在1877年7月1日《前进报》第76号上发表的一篇文章《打倒共和国！》中表达得最为明显。这篇社论的作者显然是威・哈森克莱维尔。马克思和恩格斯坚决谴责了《前进报》的这一错误政治路线。――第54、260、293页。\n[101]指的是1862年至1866年普鲁士的宪制冲突，这个冲突是由于普鲁士议会中占多数的自由派拒绝批准用于改组和进一步武装军队的拨款而引起的。俾斯麦政府不顾自由派的拒绝，竟在许多年内不经议会批准就开支军费。宪制冲突是六十年代德国革命形势的表现之一。只是到1866年，当普鲁士在萨多瓦战胜了奥地利，德国自由资产阶级向俾斯麦投降以后，这个冲突才获得解决。――第54页。\n[102]进步党人是1861年6月成立的普鲁士资产阶级进步党的代表。进步党要求在普鲁士领导下统一德国，召开全德议会，建立对众议院负责的强有力的自由派内阁。1866年从进步党中分裂出来右翼，它投降俾斯麦并组织了民族自由党。与民族自由党不同，进步党在1871年德国完成统一以后继续宣布自己是反对党，但是这种反对态度纯粹是一纸声明。由于害怕工人阶级和仇视社会主义运动，进步党在半专制的德国的条件下容忍了普鲁士容克的统治。进步党政治上的动摇反映了它所依靠的商业资产阶级、小工业家和部分手工业者的不稳定性。――第54、307、341页。"
}