{
  "metadata": {
    "volume": "34",
    "article_number": "184",
    "title": "马克思致威廉・李卜克内西[363]",
    "file_name": "volume_34_184_131．马克思致威廉・李卜克内西（2月11日）297.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n8月28日，两名土耳其全权代表，萨迪克―埃芬蒂\n［注：穆罕默德―萨迪克―埃芬蒂。――编者注］\n和阿卜杜―喀德―贝伊，在\n**\n居斯特尔\n**\n（\n**\n普鲁士\n**\n驻君士坦丁堡\n**\n大使馆武官\n**\n）陪同下到达阿德里安堡\n［注：土耳其称作：爱德尔纳。――编者注］\n，俄国总参谋部设在这里已经将近一星期。\n**\n9月1日，俄国全权代表\n**\n（阿列克寒・奥尔洛夫和帕连）刚刚到达布加斯，吉比奇没等他们到来便开始了谈判。\n**\n但是在谈判期间吉比奇一直把自己的军队向君士坦丁堡推进\n**\n。他（\n**\n不顾\n**\n自己的困境，或者说得确切些，是\n**\n由于\n**\n这种困境）骄横无耻地要求土耳其全权代表在\n**\n八天的期限\n**\n内同意下列条款：\n布来拉、茹尔日沃\n［注：罗马尼亚称作：朱尔朱。――编者注］\n和卡拉法特的要塞应当拆毁，这些地方本身划归瓦拉几亚。土耳其把黑海上的阿纳帕和波提与阿哈尔齐赫帕沙辖区割让给俄国；七十万“布尔斯”（约一亿二千万法郎）的军事赔款，缴纳赔款的保证是，将锡利斯特里亚和多瑙河各公国留给俄国人作抵押。给俄国商人大约一千五百万法郎的赔款以补偿他们的损失，赔款应分三期缴纳，每付款一次，俄国军队就后撤一步，先撤到巴尔干山麓，然后撤到这个山脉以北，最后撤到多瑙河彼岸。\n土耳其政府对这些条件提出抗议，这些条件同沙皇\n［注：尼古拉一世。――编者注］\n关于不提过分要求的保证是显然矛盾的。新任普鲁士公使罗伊埃尔（缪弗林，这位“土耳其政府的朋友”和和平天使干完自己的刽子手勾当以后，于9月5日溜走），和受缪弗林欺骗的吉埃米诺将军以及罗伯特・戈登爵士一道\n**\n支持土耳其政府的抗议\n**\n，因为这种蛮横态度违背了约定的条件，这\n**\n甚至\n**\n使得“戴着胜利的花冠”的人也感到走得太远了。吉比奇知道，他在军事方面处境困难，于是作了虚假的让步：同意从正式和约中删掉关于\n**\n军事赔款数额\n**\n的条款；缩减赔偿俄国商人的第一期付款额，因为\n**\n正象土耳其代表声称的\n**\n，“最无知的人也知道，土耳其政府无力支付”。和约终于在9月5日签订。[371]\n欧洲反应强烈，英国非常愤慨；威灵顿大发雷霆；连阿伯丁也从紧急报告中看出，和约的每一项条款都包藏着危险，因而力图缔结一项普遍盟约，由\n**\n所有大国\n**\n（包括俄国在内）\n**\n保证东方的和平\n**\n。奥地利没有反对；但\n**\n普鲁士破坏了这个计划\n**\n，拯救了俄国，使它摆脱了欧洲会议对它的威胁。（当时，\n**\n法国\n**\n由于查理十世准备实行政变，打算同\n**\n俄国\n**\n订立\n**\n秘密\n**\n协定；还签订了一项秘密条约，规定法国应该\n**\n取得莱茵河各省\n**\n。[372]）\n这种情况使涅谢尔罗迭感到可以放手地干；他给英国大臣们发了一封蛮横无礼和口吻轻蔑的电报，也就是发往伦敦给利文伯爵（俄国大使）的那封电报。\n这就是普鲁士当时的所作所为，而如今它又以更大的规模重复了同样的作法。这班霍亨索伦真是好样的霍亨施陶芬！俾斯麦在他处理奥地利和法国事务时[373]毫不费力地表现了国务才略；反对奥地利时他依靠波拿巴和意大利人，而在反对法国时他得到整个欧洲的支持。此外，他所追求的目的是由形势提出并做好了准备的。\n现在形势复杂化了，才能就完了。\n［注：在威・李卜克内西的小册子中，这封信后面刊有下面一段话，这段话没有确定是马克思信中的一部分还是李卜克内西本人写的：“俄国内部并不平静。温和的亚历山大想在\n**\n新地岛\n**\n为\n**\n政治犯\n**\n建造\n**\n苦役监狱\n**\n。这是la　mort　sans　phrases――真正的死刑。最好是在最近一两年内奠定和平。这首先有利于俄国内部崩溃的进一步发展。俄国政府的第一个步骤会是（按照1815年以后普鲁士的样子）迫害\n**\n泛斯拉夫主义的鼓动者\n**\n。[374]需要他们时就利用他们；军事上的忙乱一停止，惩罚立刻接踵而至。”――编者注］\n**\n注释：\n**\n[363]马克思就东方问题给李卜克内西的两封信（1878年2月4日和11日），是为了答复李卜克内西1878年1月22日给马克思的信中提出的请求而写的。李卜克内西请求用一篇或几篇文章的形式给他提供评论东方问题的材料。马克思的这两封信作为下述小册子第二版的附录发表（未注明作者）：威・李卜克内西《论东方问题，或欧洲是否应该是哥萨克的？对德国人民的警告》1878年莱比锡版（W．Liebknecht．《Zur　orientalischen　Frage　oder　Soll　Europa　kosakisch　werden？Ein　Mahnwort　an　das　deutsche　Volk》．Leipzig，1878）。在第一版问世一个月之后出版的这本小册子第二版的跋注明日期为1878年2月27日。"
}