{
  "metadata": {
    "volume": "34",
    "article_number": "002",
    "title": "马克思致恩格斯",
    "file_name": "volume_34_002_2．马克思致恩格斯（8月21日）5.html",
    "parent_article": "volume_34_250_197．马克思致保尔・拉法格（5月4―5日左右）420.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "从他和别人的谈话中得知，他是从都柏林参加完奥康奈尔纪念会[8]回法兰克福（他在那里定居）去的。他谈笑风生。到科布伦茨这个换车的地方，车厢里就剩下我们两个人了。他是走新航线经过符利辛根来的：小汽艇显然比糟透的哈里季纵帆船要好得多。我试图引他谈谈文化斗争[9]。但他起初持不信任态度，表现极其审慎，却大谈特谈卡佩勒阁下的口才。最后，神灵\n［注：双关语：“神灵”的原文是《Geist》，也有“酒精”的意思。——编者注］\n帮了我的忙。神父把他的水瓶拿了出来，水瓶是空的；此时他对我说，他自从进入荷兰以后，就又饿又渴。我把白兰地酒瓶递给他，他喝了几口以后，精神振奋。他喝了个够。旅客上车时，他用家乡话同他们开些无聊的玩笑，但同我谈话继续用英语，他的英语讲得很好。“在我们德意志帝国多么自由，谈到文化斗争，竟要用英语隐晦地谈论。”在我们到法兰克福下车前，我还没露我的姓名，我对他说，假如他最近几天在报纸上看到谈论黑色国际和红色国际[10]之间的新阴谋，不必惊讶。在法兰克福，我得知（在《法兰克福报》编辑部），我的旅伴是穆策尔伯格先生，他差不多代替了那里的天主教主教。他想必在《法兰克福报》（他阅读这家报纸）上也看到了我的名字。该报刊载了一条关于我路过当地的简讯。[11]\n我看到了宗内曼，他刚刚因为拒绝说出通讯员的名字而又被审讯，并再次接到了缓期十天的通知，但这一次是最后一次了。[12]宗内曼是一个有名望的人，但是他很自命不凡。他在长时间的谈话中向我说明，他的主要目的是把小资产阶级引入社会民主主义运动。他的报纸\n［注：《法兰克福报》。——编者注］\n是公认的南德意志最好的交易所和商业的报纸，所以有经费来源。他很清楚，他的报纸作为政治消息的传播者给工人报刊帮了忙。但是，另一方面，这个党没有为他做任何事情。例如，他邀请了瓦耳泰希担任通讯员，可是合并的党执行委员会[13]\n瓦耳泰希写通讯。他说，李卜克内西在帝国国会的举止过于象一个煽动家；相反地，倍倍尔得到普遍的赞扬，等等。回来时我还要跟他再次会面。我也见到了格维多·魏斯博士，他来看望他的女儿（《法兰克福报》的一个编辑施泰恩博士的妻子），要住几天。如果我早到编辑部几分钟，那就糟糕了——会碰上士瓦本的卡尔·迈尔（《观察家报》的前任编辑）。\n顺告：法兰克福和一切主要商业中心的生意比从德国报纸上所看到的还要糟糕。\n你的朋友卡菲埃罗住在巴枯宁处，甚至为他在罗迦诺买了房子。\n好吧，祝你健康，请勿相忘。我又得办“事情”去了。\n衷心问候莉希夫人。\n你的**摩尔**\n[2]1875年大约从8月中旬至9月22日，恩格斯在兰兹格特休养。——第5、144、147页。\n[3]1875年8月15日至9月11日，马克思在卡尔斯巴德治病。9月20日，他返回伦敦。——第5、141、147、272页。\n[4]马克思在第一次到卡尔斯巴德期间（1874年8—9月），同路·库格曼博士一家住在一幢房子里。9月初，马克思和库格曼之间的关系由冷淡（库格曼试图说服马克思仅限于纯理论活动，而不要参加政治斗争）发展到了冲突和完全破裂的地步。——第6页。\n[5]“匀称的人”这一概念是比利时统计学家阿·凯特勒在自己的著作中提出来的。按照他的理论，“匀称的人”是完美的、“真正的典型”，而单独的个人只不过是这种典型的畸形表现。马克思利用了他的主要著作的英译本：阿·凯特勒《论人和人的能力之发展》1842年爱丁堡版（A．Quetelet．《A　Treatise　on　Man　and　the Development　of　his　Faculties》．Edinburgh,1842）。——第6页。\n[6]见习官（申报官）是德国的低级官员，尤指作为见习人员在法院或国家机关试用的法官。——第6页。\n[7]雪恩布龙是维也纳的皇宫和公园。——第7页。\n[8]1875年8月6日是爱尔兰民族解放运动的资产阶级领袖奥康奈尔诞辰一百周年。——第8页。\n[9]“文化斗争”是资产阶级自由派给俾斯麦政府在十九世纪七十年代采取的一套措施所起的一个广为流行的名称。这套措施是在为世俗文化而斗争的幌子下实行的，其目的是反对支持普鲁士天主教地区和德国西南部各邦的地主、资产阶级和部分农民的分立主义和反普鲁士倾向的天主教会和中央党。在反对天主教的借口下，俾斯麦政府还在普鲁士统治下的波兰地区加强民族压迫。俾斯麦的这个政策还有一个目的，就是用煽起宗教狂热的办法使工人脱离阶级斗争。在八十年代初，在工人运动发展的条件下，俾斯麦为了纠集反动力量把这些措施中的大部分取消了。——第9页。\n[10]红色国际是从十九世纪六十年代起对国际工人协会的称呼。\n黑色国际是对耶稣会的叫法。这个用语是在亨·施特芬的《一个卢森堡人给一个同胞的信。"
}