{
  "metadata": {
    "volume": "34",
    "article_number": "238",
    "title": "恩格斯致奥古斯特・倍倍尔",
    "file_name": "volume_34_238_185．恩格斯致奥古斯特・倍倍尔（11月24日）400.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1879年11月24日于伦敦\n亲爱的倍倍尔：\n我有充分的根据说明，奥艾尔的暗示\n［注：见本卷第397―398页。――编者注］\n是指我。日期并不说明任何问题。他\n您可以问一问他本人，他指的是谁\n，看看他怎么说。我深信，我\n弄错。[467]\n我提到的赫希柏格说的那些话，他确实说过。\n［注：见本卷第393页。――编者注］\n我知道，在和希尔施谈判时，您多半不在场，我并没有想到要您个人对已发生的事情负责。\n在关税问题上，您的信恰恰证实了我所谈的看法。\n［注：见本卷第394―396页。――编者注］\n既然发生了意见分歧――而情况正是这样，――那末考虑到这种意见分歧，\n在表决时弃权\n。不然就只是考虑了\n意见。但是为什么主张保护关税的部分应当比主张自由贸易的部分更受重视――这仍然莫名其妙。您说，您不能在议会里只限于单纯否定。可是，不管怎么说，既然他们已经全都投票\n法律，那他们也就是采取了单纯否定的立场。我只是说，事先应当知道遵循什么策略；应当使行动同最后的表决一致。\n社会民主党议员可以超出单纯否定的问题的范围，是很有限的。这全是直接涉及工人和资本家的相互关系的问题：工厂立法，标准工作日，企业主的责任，以实物发工资等等。其次是具有进步性质的纯粹资产阶级的改革：统一币制和衡制，迁徙自由，扩大个人自由等等。但是这一切暂时显然不会来麻烦你们。对于所有其他的经济问题――保护关税、铁路和保险事业等等的国有化，――社会民主党议员始终必须遵循一个基本原则：不投票赞同加强政府对人民的统治的任何措施。由于党内在这些问题上的意见必将发生分歧，自然而然要求在表决时弃权和否决，这一点就更加容易做到。\n您所谈的凯泽尔的那些情况，只是把事情弄得更糟糕了。如果他一般说来表示赞成保护关税，那为什么又投票反对呢？如果他打算投票反对保护关税，那为什么又表示赞同呢？如果他曾下功夫研究过这个问题，那他怎么能够投票赞成铁的关税呢？如果他的研究哪怕还有一点价值的话，那他就应该知道：在德国有两个冶金工厂，多特蒙特联合公司和克尼格斯和劳拉冶金工厂，两者中\n满足全部国内市场的需要\n，而此外还有很多较小的工厂；因而在这种情况下保护关税简直是荒谬的；在这里只有占领国外市场才能解救，因此就要实行彻底的自由贸易，不然就是\n；而炼铁工厂主本身，只有当他们组成一个\n时，才会希望实行保护关税，瑞恩就是一种秘密协议，它在\n，以便把剩余产品用倾销价格向国外推销，\n他们现在实际上已这样作了\n。既然凯泽尔投票赞成铁的关税，那他就是为维护这个瑞恩的利益，为维护这个垄断资本家的秘密协议的利益而说话和投票的，而多特蒙特联合公司的汉泽曼和克尼格斯和劳拉冶金工厂的布莱希勒德一定会暗中嘲笑这个愚蠢的，并且还是\n下功夫研究过\n这个问题的社会民主党人！\n您无论如何要弄到一本鲁道夫・迈耶尔的《德国政界的滥设企业者》。不知道这本书所搜集的有关近年来的欺诈、破产和政治舞弊的资料，就不可能对当前德国的局势作出判断。我们的报刊当时怎么会没有利用这一极其丰富的资料？这本书现在当然已被查禁。\n我主要指的是报告\n［注：见本卷第396―397页。――编者注］\n中的这几处：（1）有一处认为争取舆论具有这样重大的意义：好象这个力量敌视谁，谁就要失掉活动能力；生命攸关的问题是“\n把这种仇恨变成\n”等等（同情！从那些不久前在发生恐慌[390]时表明自己是恶棍的人们方面来的同情！）；根本不需要走得这么远，尤其是因为恐慌\n；（2）另一处说，党谴责任何战争（就是说，也谴责它本身\n进行的和它虽然如此而仍在进行的战争）并以一切人的博爱作为自己的目的（在口头上，这是一切政党的目的，而实际上没有一个政党是这样的，因为我们也不打算和资产者讲博爱，只要他们还想当资产者），这样的党不会热衷于国内战争（就是说，即使在国内战争是达到目的的唯一手段的情况下也是如此）。这个论点可以理解为：党谴责任何流血，它就不会主张放血，也不会主张切除坏疽的肢体，也不会主张科学上的活体解剖。讲这样的话干什么？我并不要求你们把话说得“很厉害”；报告的缺点不是它讲得太少，相反，而是不该讲的话讲得太多了。后面的要好得多，因此，汉斯・莫斯特顺利地放过了几处他能够从中捞到一点油水的地方。\n《社会民主党人报》郑重其事地报道李卜克内西等在萨克森宣誓一事，是一种失策。汉斯\n［注：莫斯特。――编者注］\n没有放过这一点[468]，而他的无政府主义者朋友们今后也一定会利用这一点。马克思和我并不认为这件事情象希尔施在一时激愤中所说的那么危险。你们最好是弄清楚，事情是否确实象亨利四世皈依天主教，从而使法国摆脱了三十年战争时所说的：“巴黎确实值一次弥撒”；必须弄清好处是否这样大，以致值得为之作出这种自相矛盾的事情，举行唯一不致引起伪誓诉讼的宣誓。但是，既然已经这样做了，只要\n没有吵嚷，就不应该声张；这样就有足够的时间进行辩护了。"
}