{
  "metadata": {
    "volume": "34",
    "article_number": "170",
    "title": "马克思致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_34_170_117．马克思致弗里德里希・阿道夫・左尔格（9月27日）272.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1877年9月27日于伦敦西北区梅特兰公园路41号\n亲爱的朋友：\n很遗憾，直到现在，我从大陆回来之后（是医生让我去的）[124]，才看到你的来信。因此我的回信可能太晚了。总之，“父亲，我犯了罪！”\n［注：圣经《路加福音》第15章第18节。――编者注］\n但是，这一年来我一直患着该死的\n，它使我根本不想写信，因为我自己感到可以支持的那一点时间，必须全部用于工作。\n还没有把《资本和劳动》送去付印，我想检查一遍这本小册子，因为原书有许多极其令人气愤的印刷错误。[340]你简直想象不到，党即开姆尼斯集团（以瓦耳泰希为代表）是怎样对待我的。只是由于李卜克内西再三要求，以及开姆尼斯方面把这件事作为十分紧迫的事向我提出，我才不顾严重的神经衰弱，在动身去卡尔斯巴德[3]以前就开始工作了。这项工作是不轻松的，因为莫斯特搞得谬误百出，同时小册子的篇幅又规定不能太大（这个莫斯特现在一帆风顺地靠上杜林先生了；这是个虚荣心很重的小伙子，他\n，总要马上加以利用，作为出版物的材料）。好极了！好几个月来我没有得到任何消息，于是就去询问，瓦耳泰希给我一个“冷冰冰的”回答，说这本小册子是在党的印刷所排印开姆尼斯庸人广告之余插空排印的！我从来还没有遇到过这样蛮横无礼的无耻态度！因此，这本书的印刷拖了将近一年！这个作品终于问世了，但是，歪曲原意的印刷错误比比皆是！\n为了不浪费时间，现在按你的建议来印这本小册子也许会更好些，出第二版时，我将在印好的文本上做修改（这要容易得多）。\n》，我将和恩格斯一起进行修改，然后寄给你。[260]\n关于《资本论》\n，法文版耗费了我很多的时间，我自己将\n不再参加任何翻译。你应该了解一下，杜埃的\n文水平是否足以\n完成整个这项工作。如果可以，那我就对他表示完全同意并祝他成功。但是应当注意：\n，他在翻译时除了德文第二版以外还必须参照\n，因为我在法文版中增加了一些新东西，而且有许多问题的阐述要好得多。\n我还要寄给你两件东西：\n给杜埃的一本法文版\n2．一份说明，指出哪些地方\n用不着拿法文版同德文版相对照\n，而是完全以法文本为准。\n乌里埃勒・卡瓦尼亚里\n筹备（按照法文版）出《资本论》的\n版；他打算自己出钱印刷，并将按照成本出售。好样的！[341]\n对你所谈关于德国人的情况，我丝毫不觉得奇怪。这里的情况也完全一样。因此恩格斯和我同这些下流东西根本不来往（列斯纳也完全是这样）。唯一的例外是我的一个朋友，他是德国工人，我一时怎么也想不起来他叫什么名字（好象是魏耶尔\n［注：魏勒尔。――编者注］\n）；他是工联伦敦理事会理事，他使可耻的莱斯特工联代表大会[342]通过了唯一理智的决议（工人应该只选举工人作为自己在下院的代表）。在这次代表大会上资产者扮演了保护人的角色，其中包括大骗子手和百万富翁\n先生，他是“包揽”欧亚的臭名远扬的铁路大王布拉西的儿子。\n代表大会[336]虽然开得很不理想，但至少有一点是好的，就是吉约姆之流已为他们原来的同盟者完全抛弃。好不容易才把佛来米工人劝住，否则他们就会把伟大的吉约姆痛打一顿。饶舌家德・巴普和布里斯美对吉约姆之流大肆辱骂；约翰・黑尔斯先生也是这样。后者是按照……\n指示行事，巴里是我叫他去出席代表大会的，他一方面是代表大会的成员（我不了解他是作为谁的代表），另一方面是《\n》（伦敦）的通讯员[343]。就我来说，我再也不想亲自同荣克和黑尔斯打任何交道，但是他们的再次背叛（背叛汝拉人）对我们是有利的。巴里在这里执行我的一切委托；其中包括他对《\n先生解雇了）记者进行指导。我正是通过他，连续数月\n在伦敦的上流社会报刊（《\n》）以及英格兰、苏格兰和爱尔兰的地方报刊上，向亲俄分子格莱斯顿发射交叉火力，揭露他伙同俄国代理人诺维柯娃、俄国驻伦敦使馆等等搞的诈骗勾当；我甚至通过巴里影响英国上下两院的议员，这些议员如果发觉，在东方危机问题上，红色恐怖博士（他们这样称呼我）是他们的策动者，他们一定会大为惊愕。\n这次危机是欧洲历史的\n一个新的转折点\n。俄国――我曾经根据非官方的和官方的\n原始材料（官方材料只有少数人能看到，而我是由彼得堡的朋友们给弄到的）研究过它的情况――早已站在变革的门前，为此所必需的一切因素都已成熟了。由于土耳其好汉不仅打击了俄国军队和俄国财政，而且打击了\n本身（沙皇、王位继承者和其他六个罗曼诺夫），变革的爆发将提前许多年。按照一般规则，变革将从立宪的把戏开始，接着就会有一场绝妙的热闹事。要是老天爷不特别苛待我们，我们该能活到这个胜利的日子吧！\n俄国大学生的愚蠢行为仅仅是一个预兆，本身毫无意义。但是，它毕竟是一个预兆。俄国社会的一切阶层目前在经济上、道德上和智力上都处于土崩瓦解的状态。\n这一次，革命将从一向是反革命安然无恙的堡垒和后备军的东方开始。\n俾斯麦先生高兴地看到这种打击，但是不希望事情发展得这样远。"
}