{
  "metadata": {
    "volume": "34",
    "article_number": "236",
    "title": "恩格斯致奥古斯特・倍倍尔",
    "file_name": "volume_34_236_183．恩格斯致奥古斯特・倍倍尔（11月14日）393.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "不管报告的开头多么好，不管它对保护关税问题辩论的分析――在这种情况下――多么头头是道，但是在第三部分中向德国庸人的让步却是多么令人不愉快。\n［注：恩格斯指的是德国社会民主党国会党团报告末尾部分，其中有下述机会主义论点：“我们根本不想革命……\n我们没有必要推翻俾斯麦制度。我们让它自己去垮台！\n……本质上受不可抗拒的\n所制约的国家和社会\n正在自然地长入社会主义\n……资产阶级的大多数已承认‘赤色幽灵’只不过是一种虚构”。着重号是报告中原有的。――译者注］\n为什么要写那么一段关于“内战”的完全多余的话？为什么要迎合“舆论”（这种“舆论”在德国总是啤酒馆里的庸人的舆论）？为什么在这里要把运动的阶级性完全抹杀？为什么要让无政府主义者这样拍手称快？而且所有这些让步完全是徒劳。德国的庸人是懦弱的化身，他们只尊重那些威吓他们的人。\n［注：草稿中删去了下面一句话：“俾斯麦以他们应得的待遇对待他们，也就是说，用脚踢他们，因此庸人把俾斯麦简直奉为神明。”――编者注］\n而那些想取悦于他们的人，他们认为和自己是一样的，他们对这些人的尊重不会超过对自己的尊重，就是说，毫不尊重。现在，普遍认为啤酒馆里庸人们的愤怒的“风暴”，即所谓舆论，已经重新平息，加之捐税的重担已把这些人压倒，在这样的时候，为什么还要说这些甜言蜜语呢？真该让您知道这件事在国外产生了什么样的印象！党的机关报必须由站在党的中心和斗争的中心的人来编辑，这当然很好。但是，假如您在国外住上半年，那末，您对党的议员向庸人表示的这种完全不必要的妄自菲薄，就会有完全不同的看法。在公社失败以后袭击法国社会主义者的狂风暴雨，完全不同于德国诺比林事件[390]后的嚎叫。然而法国人表现得是多么骄傲和自豪啊！您可曾见过他们这样软弱，这样恭维敌人？当他们不能自由讲话时，他们就沉默，而让庸人去尽情地喊叫，他们知道，他们的时代是会再来的，而这个时代现在已经来到了。\n您关于赫希柏格的那些话[463]，我乐于相信。我对他个人确实没有什么要反对的。不过我还是认为，仅仅是对社会党人的迫害才使他明白了他在内心深处追求的是什么。他追求的是资产阶级的东西，而不是无产阶级的东西，我曾力求使他明白这一点，看来这是徒劳。但是，既然他已搞出了一个纲领，那么如果认为他并不打算使之得到承认，就是认为他所具有的弱点超过了德国庸人通常具有的弱点。在那篇文章[174]以前的赫希柏格和以后的赫希柏格是完全不同的两个人。\n［注：草稿中删去了下面一句话：“至少对党来说是如此”。――编者注］\n我在《社会民主党人报》第5号上竟然读到了这样一篇易北河下游的通讯[464]，在这篇通讯中，奥艾尔拿我的信作根据，指责我――尽管没有指名道姓，但很清楚――“对最久经考验的同志散播不信任”，也就是说，我对他们\n（因为要不这样说，好象我就会有理由这样作）。\n［注：草稿中删去了下面一段话：“我倒没有想回击奥艾尔的这个既愚蠢而又卑鄙的挑衅性的攻击。但我必须指出：看来，奥艾尔是以为……”。――编者注］\n他不以此为满足，还把一些我的信中根本没有的既愚蠢而又卑鄙的东西强加于我。看来，奥艾尔以为\n想从党那里得到某些东西。但是您知道，不是我想从党那里得到某些东西，恰恰相反，是\n得到某些东西。您和李卜克内西都知道：我对党的全部要求仅仅是请它不要打扰我，以便我能够完成自己的理论著作。[446]您知道，最近十六年来经常不断地请求我为党的机关刊物撰稿，而我也满足了这些请求，按照李卜克内西的\n写了一系列的文章和小册子，例如《住宅问题》\n［注：弗・恩格斯《论住宅问题》。――编者注］\n和《反杜林论》。至于党为此而报答我的那种深情厚意，――例如在党代表大会上关于杜林问题的令人惬意的辩论[92]――我就不想多说了。您也知道，从党建立以来马克思和我就一直自愿地保卫党不受国外敌人的侵犯，同时，我们对党也只有一个要求：请它不要背叛自己。\n如果党要求我为它的新机关报\n［注：《社会民主党人报》。――编者注］\n撰稿，那么，不言而喻，党至少应该设法做到这一点：不要还在同我谈判时就在这个机关报上把我诬蔑为诽谤者，而且还是由该报的名义所有人之一\n［注：伊・奥艾尔。――编者注］\n干的。我不知道有任何文坛荣誉法典或什么别的荣誉法典能容忍这样的事情；我相信，甚至一条爬虫[147]也不会这样做。因此我不得不提出如下质问：\n（1）对于这种平白无故的卑鄙的侮辱，您打算怎样为我洗雪？\n（2）您能向我提供何种保证，以便不再发生这样的事情？\n此外，关于奥艾尔的诽谤，我还想指出，我们在这里既没有过低估计党在德国所必须克服的困难，也没有过低估计尽管如此仍然获得的成就的意义和党员\n一贯的模范行动。不言而喻，在德国获得的每一个胜利，如同在任何其他国家所获得的胜利一样，都使我们高兴，甚至使我们更高兴，因为德国党从一开始就是以我们的理论为依据而发展起来的。"
}