{
  "metadata": {
    "volume": "34",
    "article_number": "032",
    "title": "马克思致恩格斯",
    "file_name": "volume_34_032_32．马克思致恩格斯（9月17日）75.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "小安普顿[136]\n1878年9月17日［于伦敦］\n亲爱的弗雷德：\n在到你家去以前（时间还早）给你写这封信，如果我在你家发现有你的信，就另装一个信封寄去。\n从莫尔文来的消息大有好转，因此我就用不着到那里去了；为了防备不测，现在医生还是每天按时前去。我从一开始就建议我的妻子这么办，一方面是为了防止时常发生的过分的惊慌，另一方面是为了避免对病人\n［注：让・龙格。――编者注］\n的疏忽大意；但是她、尤其是小燕妮执拗地反对这样做，她们说，不必“白白地”增加在莫尔文本来就过大的医疗费用。现在她们理会到我是对的。我还嘱咐过，只要孩子的身体容许，在天气好的时候，要每天散步。这一点医生也肯定了。这种散步，对小燕妮来说是唯一的休息，对我妻子来说――由于经常为小孩担忧而使她的治疗受到严重影响――是消除这种于她的健康有害的心情的唯一方法。当我在那里的时候[137]，我使这一切都做到了。\n欧伦堡先生（见今天的报纸[138]）也是劳而无功。我从来也没有看到过比他那篇演说的摘要（精华）更可怜的东西了。施托尔贝格也够瞧的。颁布非常法是为了把社会民主主义运动的表面合法性也剥夺掉。[139]这是行之有效的方法。置于非法地位，这就是把反政府的运动宣布为“违法”，从而使政府不受法律之害――“合法性害死我们”[140]――的屡试不爽的手段。赖辛施佩格是中央党[141]内的一个莱茵的资产者。班贝尔格尔仍然信守自己的格言：“我们终究是狗”[142]！\n倍倍尔显然造成了强烈的印象（见今天的《每日新闻》）。\n这是一个良好的开端。\n各家英文报纸竟捏造出在敖德萨枪决我们的朋友柯瓦列夫斯基的消息。在报纸上，他的名字叫做唐-柯瓦尔斯基。这个胖子星期日\n［注：9月15日。――编者注］\n来我这里的时候，向我讲了一个绝妙的笑话。在他出国以前，他的莫斯科的大学生中有几个候补“外交官”必须在他那里考试。其中有不少比他本人年岁大得多的家伙，例如门的内哥罗人，都是由俄国\n出钱受高等教育的。这些家伙的特点是脑子笨，年纪大，就象过去在我们家乡的特利尔中学有一些农村来的笨人，他们准备投考教会学校（天主教的），大多数人领取助学金。\n虽然俄国的分数（大学考试）是由零分到五分，但柯瓦列夫斯基只给两种分数，什么也答不上的给四分，能答上一点的给五分。在最近一次考试中，他的一个学生，一个象柱子一样高的、三十二岁的门的内哥罗人，走到他跟前说：我一定要得到五分；我知道，我什么也答不上，但是，我也知道，如果“又”得四分，亚洲司就会发给我回门的内哥罗的护照；\n我一定要得到五分。他自然出色地考了个不及格，因为柯瓦列夫斯基认为他毫无必要继续留在莫斯科，也亲自对他说明了这一点。\n柯瓦列夫斯基说，最令人惊讶的是，所有这些来自门的内哥罗的家伙在莫斯科全都对俄国人怀有一种狂热的仇恨。他们自己天真地告诉他这一点，并且举出理由说，一般俄国人，特别是俄国大学生对他们不好，称他们为野蛮人和畜生。结果，俄国政府所得到的与它以自己的“恩赐”所追求的东西恰恰相反。\n我们之间曾开玩笑地说：俄国社会主义者干着“骇人听闻的事情”，因此“奉公守法的”德国社会民主党人就应当被置于非法地位，――可是荒唐的施托尔贝格却郑重其事地提起这一点。他只是忘记补充一点，在俄国同这种“骇人听闻的事情”并存的是那样一种“合法性”，它是土容克俾斯麦枉费心机地力求通过他的法案来实现的理想目标。\n普鲁士和奥地利所支持的俄国人现在又要求“欧洲的调停”，这是一种意味深长的征兆。\n再见。愿你在经过不久前的可怕的不幸之后能在小安普顿平静下来。杜西和琳蘅向你衷心问好。\n你的**摩尔**\n[136]1878年9月12日莉希・白恩士逝世并安葬后，恩格斯于9月16日离开伦敦到小安普顿去了一些时候。――第75页。\n[137]1878年9月4日至14日，马克思在莫尔文休养（见本卷第316―317页）。――第76、320页。\n[138]伦敦各报（例如《每日新闻》（《Daily　News》）和《旗帜报》（《Standard》）于1878年9月17日刊登了关于德意志帝国国会9月16日会议的电讯（路透社记者和各报自己的记者写的）。这次会议开始讨论反社会党人非常法草案（见下注）。9月16日在辩论中发言的有：施托尔贝格、赖辛施佩格、赫耳多尔夫-贝德拉、倍倍尔、欧伦堡和班贝尔格尔。――第76、321页。\n[139]反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日实施的，旨在反对社会主义运动和工人运动。这个法律把德国社会民主党置于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的刊物都被禁止，社会主义文献被没收，社会民主党人遭到迫害。"
}