{
  "metadata": {
    "volume": "34",
    "article_number": "078",
    "title": "恩格斯致威廉・白拉克[233]",
    "file_name": "volume_34_078_25．恩格斯致威廉・白拉克（10月11日）147.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "代价，结果把事情全搞糟了。本来可以认为这是必要的，但是不应当向对方说出来或表示出来。可是在那样搞了以后就得永远拿一个错误为另一个错误辩护。既然合并代表大会已经在腐朽的基础上召开了并且也四处宣扬了，他们就无论如何不愿意让它失败，从而不得不在本质问题上再次作出让步。您说的完全对：这种合并本身包含着分裂的萌芽。如果以后垮掉的\n**\n只是\n**\n不可救药的狂热分子，而不是他们的所有拥护者，我将感到高兴，因为这些拥护者本来很干练，他们在良好教育下是可以成为有用的人的。这要取决于这件不可避免的事情发生的时间和条件。\n这个经过最后修改的纲领[235]包括下面三个组成部分：\n（1）拉萨尔的词句和口号，这些在任何条件下都不应接受。如果两个派别实行合并，那末写入纲领的应该是双方一致同意的东西，而不是有争论的东西。然而我们的人竟容许了这些，甘心情愿地通过了卡夫丁轭形门[236]；\n（2）一系列庸俗民主主义的要求，这些要求是按照人民党的精神和风格拟出的\n［注：见本卷第120页。――编者注］\n；\n（3）一些多半是从《宣言》\n［注：卡・马克思和弗・恩格斯《共产党宣言》。――编者注］\n中抄来的本应是共产主义的命题，但是作了这样的修改，只要仔细一看，全都是些令人毛骨耸然的谬论。如果不懂得这些事物，那就不要触动它们，或者把它们从那些懂得这些事物的人那里逐句地抄下来。\n幸而这个纲领的遭遇比它应该有的遭遇要好些。工人、资产者和小资产者在其中领会出它本来应该有但现在却没有的东西，任何一方面的任何一个人都没有想到去公开分析这些奇怪的命题中任何一个命题的真实内容。这就使我们可以对这个纲领保持沉默。同时，这些条文不能译成任何一种外文，除非\n**\n硬\n**\n写成明显的胡言乱语，或者是给它们掺进共产主义的含义，而后者是朋友和敌人都会做的。我自己在为我们的西班牙朋友翻译这个纲领时就不得不这样做。[237]\n就我所看到的委员会的活动来说，不是令人欣慰的。第一，攻击您的和伯・贝克尔的著作的事件；如果它没有实现，这与委员会无关。[238]第二，宗内曼（马克思在旅途中曾遇到他）说，他曾建议瓦耳泰希为《法兰克福报》撰稿，但是委员会\n**\n禁止\n**\n瓦耳泰希接受这个建议！\n［注：见本卷第9页。――编者注］\n这比书报检查制度还要厉害，我不明白瓦耳泰希怎么能容忍这种禁令。真蠢！他们倒是应该设法使得《法兰克福报》在德国各地都有我们的人为它服务！最后，拉萨尔派的成员在建立柏林联合印刷所方面的行动，在我看来也不是很有诚意的：我们的人在莱比锡印刷所轻信地赋予了该委员会以监察委员会的职能，而柏林人却要在\n**\n强迫\n**\n之下才这样做[239]。不过，我对这方面的详情不十分了解。\n委员会的活动很少，而且正象这几天曾在这里的卡・希尔施所说的，它只是作为通讯机关和问讯机关混日子，这倒也好。委员会的任何积极的干预只会加速危机的到来，看来人们也感到了这一点。\n同意在委员会中有三个拉萨尔分子，而只有两个是我们的人，这是何等的软弱！\n总之，我们看来受了一点损失，虽然损失还是相当重的。我们希望，事情不再发展下去，同时希望，在拉萨尔派中间的宣传能起到作用。如果到下届帝国国会选举[240]以前情况不变，事情就会好转。不过，施梯伯和特森多尔夫将全力以赴地进行活动，到那时候就会看清哈赛尔曼和哈森克莱维尔是些\n**\n什么东西\n**\n。\n马克思从卡尔斯巴德回来了，完全成了另外一个人，更加壮实、容光焕发、精神饱满、身体健康，很快就能够重新全力投入工作。他和我衷心问候您。有便时，请告诉我们这件事后来的发展情况。莱比锡人同这件事有很深的关系，所以不向我们说明真相，而党的\n**\n内部\n**\n事情正是现在更加不公开了。\n忠实于您的\n**\n弗・恩・\n**\n**\n注释：\n**\n[2]1875年大约从8月中旬至9月22日，恩格斯在兰兹格特休养。――第5、144、147页。\n[3]1875年8月15日至9月11日，马克思在卡尔斯巴德治病。9月20日，他返回伦敦。――第5、141、147、272页。\n[233]这封信的片断发表在弗・恩格斯《政治遗教。未发表的书信选》1920年柏林版（F．Engels．《Politisches　Vermächtnis．Aus　unveröffentlichten　Briefen》．Berlin，1920）。――第147、305页。\n[234]恩格斯在这封信中谈到委员会时，指的是德国社会主义工人党执行委员会（见注13）。――第147、152页。\n[235]指1875年5月在哥达召开的合并代表大会上通过的德国社会主义工人党纲领。"
}