{
  "metadata": {
    "volume": "34",
    "article_number": "268",
    "title": "马克思致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_34_268_215．马克思致弗里德里希・阿道夫・左尔格（11月5日）449.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n放弃了他在皇家学院授课的职位[40]，回到巴黎（幸好他的家属还留在这里），成为极左派的领袖克列孟梭的《正义报》最有影响的编辑之一。他工作得很有成效，那位在今年4月还公开反对社会主义，拥护美国的民主共和观点的克列孟梭，最近在马赛所作的反对甘必大的演说中，就不仅在总的倾向方面，而且　在\n的最重要的几点上，都转到我们这边来了。[508]克列孟梭是否会履行诺言，这根本不重要。无论如何，他已把我们的思想传播到激进党里去；说来好笑，仅仅作为“工人党”的口号出现的东西，激进党的机关报总是要加以轻视或嘲笑，而现在当他们从克列孟梭嘴里听到时，却当作奇妙的启示为之惊叹不已。\n我未必需要告诉你，――因为你了解\n法国的沙文主义\n――关于牵动从盖得、马隆到克列孟梭这几个领袖人物的那些秘密的线，\n只限你我知道\n。不要把这些说出去。如果想要帮助那些法国先生，就得\n，以免伤害他们的“民族”感情。事实上，那些无政府主义者，已经把我们的合作者叫作在“大名鼎鼎的”普鲁士间谍――卡尔・马克思独裁统治下的\n在俄国――《资本论》在那里比在其他任何地方都有更多的读者，受到更大的重视――我们得到了更大的成功。在那里，我们一方面有\n（大多数是年轻的大学教授，其中有些是我的朋友，还有一部分是评论家），另一方面有\n恐怖主义者的中央委员会\n[509]，它最近在彼得堡秘密印发的\n引起了在日内瓦出版《\n》（这是从俄文按字面译成德文的）的旅居\n的俄国无政府主义者的极大愤慨。他们――大多数（不是全部）是\n离开俄国的――和冒生命危险的恐怖主义者相反，组成了所谓的宣传派（为了\n！多么荒谬！）。这些先生们反对一切政治革命行动。俄国应当一个筋斗就翻进无政府主义、共产主义、无神论的千年王国中去！他们现在就用令人讨厌的学理主义为翻这种筋斗作准备，而这种学理主义的所谓原则，是由已故的巴枯宁首创而流行起来的。\n这次就写到这里。希望你尽快来信。我的妻子向你衷心问好。\n完全属于你的**卡尔・马克思**\n完全属于你的\n卡尔・马克思\n要是你能给我找到关于\n经济状况的详细的（有内容的）材料，我将非常高兴，钱当然是由我付。我很重视加利福尼亚，因为资本主义的集中所引起的变化，在任何地方都没有象在这里表现得如此露骨和如此迅速。\n[40]从1874年起，沙尔・龙格在皇家学院教法文，而燕妮・龙格在克里门特・唐学校教德文。――第23、96、107、452、469页。\n[60]“社会主义民主同盟”是米・巴枯宁于1868年10月在日内瓦创立的无政府主义者的国际性组织，其中包括他创建的阴谋家的秘密联盟；同盟在意大利、西班牙、瑞士等国家的工业不发达的地区和法国南部都有自己的支部。1869年同盟向国际工人协会总委员会申请加入第一国际。总委员会同意在解散同盟这个独立组织的条件下接受同盟支部。巴枯宁加入国际后，实际上并未服从这个决定，而是打着国际的日内瓦支部的幌子使同盟混入国际，实则仍保留了同盟的名称。巴枯宁派在国际里进行公开的和秘密的破坏活动，力图使国际工人运动听从自己的指挥；无政府主义者否认无产阶级专政和建立群众性的、独立的工人政党的必要性，导致工人运动直接听命于资产阶级。马克思、恩格斯和国际总委员会坚决地对同盟进行了斗争，揭露它是力图分裂工人运动并使其离开独立发展道路的敌视工人运动的宗派。在第一国际海牙代表大会（1872年）上，给予巴枯宁派以致命的打击，同盟的头目巴枯宁和吉约姆被开除出国际，马克思主义对马克思主义以前的小资产阶级宗派主义的社会主义取得了思想上和组织上的胜利。――第34、207、263、451页。\n[506]指马克思应《社会主义评论》杂志的出版人贝・马隆的请求在1880年4月上半月所编写的《工人调查表》（见《马克思恩格斯全集》中文版第19卷第250―258页）。1880年，贝・马隆在法国工人运动和社会主义运动蓬勃高涨的影响下，不得不宣称自己是科学社会主义的拥护者。《调查表》刊登在1880年4月20日的《社会主义评论》上（没有署名），并印成单行本在法国全国发行。――第451页。\n[507]指茹尔・盖得和保尔・拉法格同马克思和恩格斯一起在1880年5月共同制订的法国工人党纲领。纲领以《社会主义劳动者竞选纲领》（《Programme　électoral　des　travailleurs　socialistes》）为题发表在1880年6月30日《平等报》第2种专刊第24号上。纲领单行本第一版于1883年在巴黎出版，标题是：《工人党纲领》（《Le　Programme　du　Parti　Ouvrier》）。在纲领的扉页上注明作者是茹・盖得和保・拉法格。――第451、478页。\n[508]指克列孟梭于1880年10月29日在马赛发表的演说。"
}