{
  "metadata": {
    "volume": "34",
    "article_number": "207",
    "title": "马克思致阿尔弗勒德・塔朗迪埃",
    "file_name": "volume_34_207_154．马克思致阿尔弗勒德・塔朗迪埃（11月10日左右）325.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "［1878年11月10日左右于伦敦］\n我出面给您写信，是为了谈谈10月6日《马赛曲报》上发表的反对巴里先生的信[402]。\n当这一号《马赛曲报》完全是偶然地――这一点我可以证明――终于落到巴里先生手中时，他立即\n写了回答并请求我把它翻译成法文。我一天一天地拖延着不完成这项委托，至于原因，您读完这封信以后就会明白。巴里先生无法既说明全部事实而又做到：\n（1）不损害尚未决定命运的希尔施的名誉；\n（2）不损害希尔施的还在巴黎的内兄弟\n［注：考布。――编者注］\n（3）不在这里引用我的话，以免因此把我卷入同您的公开论战；\n（4）不涉及您在信中提到的某些人；\n（5）不暴露《马赛曲报》的不诚实。\n我认为，现在不是进行这类争吵而使反动派高兴的“适当”时机。另一方面，巴里先生拥有辩护的合法权利。这就要作出抉择。我曾认为要摆脱困难，只有一个办法：希尔施到伦敦来（他曾告诉我，他如果被驱逐出法国就到这里来）。那时，由他在《马赛曲报》上发表几行不损害任何人的名誉的文字，就能使巴里先生满意了。可惜，他自被驱逐以来就杳无音讯。巴里先生终于不耐烦了，由于他清楚地知道，我反对发表他的回答（这个回答在必要时可以在某一家瑞士报纸上发表），所以我们商定：\n（1）他的回答暂由我保存；\n（2）由我给您写信，做调解此事的尝试。\n现在来谈实质性问题。\n社会民主主义俱乐部\n存在时是这个组织的支部），设在索荷广场玫瑰街6号，由德国和英国两个支部组成。前者选举了埃尔哈特先生为自己出席代表大会的代表，后者选举了巴里先生。伦敦曾传出消息说，由于警察禁止，代表大会将在洛桑举行，因此代表资格证就开到洛桑代表大会常务委员会去了。[146]\n现将巴里先生的代表资格证照抄如下，原件保存在我手里：\n“索荷广场玫瑰街6号\n社会民主主义工人俱乐部\n英国支部。1878年8月31日于伦敦。\n公民们：本代表资格证持有人马耳特曼・巴里公民是伦敦社会民主主义俱乐部英国支部的代表。\n此致瑞士洛桑社会主义代表大会常务委员会。\n社会民主主义俱乐部英国支部书记弗・基茨\n其次，巴里先生回来后，书记\n曾写信要求他向俱乐部报告完成自己所受委托的情况。这封信也保存在我手里。\n因此，完全可以证明，派遣巴里先生为代表的是社会民主主义（工人）团体，而不是象您有些“轻率地”散布的那样，是“国际警察”。\n您是根据哪些有份量的事实，来“\n散布如此骇人听闻的指责\n”，说巴里先生“是这些人〈即国际警察〉派遣的”呢？\n这些事实是毫无根据的，就是说，是以一个叫作\n的十分可疑的人物的造谣中伤为根据的，而这些造谣中伤是背着巴里先生偷偷告诉您的。这样，巴里先生没有公开答复暗中对他提出的指责，您难道觉得奇怪吗？\n［注：这句话在手稿上被删去。――编者注］\n但是，让我们回过头来谈一下舒曼。他回到伦敦后，觉得最迫切的事莫过于向《\n》这家“托利党的和波拿巴派的报纸”报告自己的平安获释。\n然后这个我以前根本不认识的人，找了一个虚假的借口来见我。当我针对您在信中转述的他的造谣中伤，对他痛加斥责时，他说：“但是塔朗迪埃先生是不对的，我曾明确地对他说过，我只是重复一些传闻，我个人对巴里一无所知”等等。\n［注：手稿上删去了下面一段话：“我自己清楚地知道，所有这些关于巴里先生的造谣中伤是从哪里来的。这是你们的所谓\n国际工人同盟\n[403]中的某些阴谋家散布的，其实这既不是‘国际的’，也不是‘\n同盟’。他们之所以痛恨巴里，是因为在\n国际海牙代表大会\n（1872年）[257]上他赞同了总委员会大多数反对这班先生们的意见，等等。”――编者注］\n然后舒曼先生\n向我询问巴里的地址，以便去向他道歉。实际上他并没有这样做。相反，他秘密地告诉一个流亡者（他不知道这个人同我有联系），似乎马克思在同他的谈话中也把巴里当作间谍来谈论。在发生了所有这一切之后，关于您的委托人和保证人的\n的任何说明都是多余的。后来我得到了关于他的材料，并将把它寄往哥本哈根。\n您在您的信中问道，“马耳特曼・巴里先生是怎样……给《马赛曲报》写信的”。事情很简单：我交给巴里先生一封致希尔施的介绍信，希尔施带他去《马赛曲报》社并且介绍给马雷先生。回到伦敦后，巴里给希尔施的内兄弟寄去了\n用英文写的信\n；而这封信在《马赛曲报》上发表是否适宜，则应由后者决定。希尔施的内兄弟认为这封信对希尔施有利，便把它译成法文并\n交给了《马赛曲报》编辑部。[404]\n该报纸不加任何评论地发表您的揭露，这是一种不能容许的行为，这只能用同一天报纸上刊登的您给昂利・马雷先生的信来解释。如果注意到，您是布莱德洛先生的朋友和记者[405]，又同巴里先生和逝去的\n有私仇，这就尤其不能容许。"
}