{
  "metadata": {
    "volume": "34",
    "article_number": "217",
    "title": "马克思致尼古拉・弗兰策维奇・丹尼尔逊[411]",
    "file_name": "volume_34_217_164．马克思致尼古拉・弗兰策维奇・丹尼尔逊（4月10日）344.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "我把它叫做“实业之冠”，不仅是因为它终于（同远洋轮船和电报一起）成了和现代生产资料相适应的\n**\n交通联络工具\n**\n，而且也因为它是巨大的股份公司的基础，同时形成了从股份银行开始的\n**\n其他\n**\n各种股份公司的一个新的起点。总之，它给\n**\n资本的积聚\n**\n以一种从未预料到的推动力，而且也加速了和大大扩大了\n**\n借贷资本的世界性活动\n**\n，从而使整个世界陷入财政欺骗和相互\n**\n借贷\n**\n――资本主义形式的“国际”博爱――的罗网之中。\n另一方面，铁路网在主要资本主义国家的出现，促使甚至迫使那些资本主义还只是社会的少数局部现象的国家在最短期间建立起它们的资本主义的\n**\n上层建筑\n**\n，并把这种上层建筑扩大到同主要生产仍以传统方式进行的社会机体的躯干完全不相称的地步。因此，毫无疑问，铁路的铺设在这些国家里加速了社会的和政治的解体，就象在比较先进的国家中加速了资本主义生产的最终发展，从而加速了资本主义生产的彻底变革一样。在一切国家中（英国除外）政府都让铁路公司依靠国库发财和发展。在美国，对铁路公司有利的是，他们无偿地得到大量国有土地，其中不仅有敷设铁路所必需的土地，而且还包括铁路两旁许多英里之内布满森林等等的土地。这样，它们就变成了最大的土地占有者。当然，移民中的小农场主是宁愿选择这种为他们的产品提供现成的运输工具的土地的。\n路易・菲力浦在法国实施的把铁路交给一小帮金融贵族、让他们长期占有并靠国库保证一定收入等等的制度，在路易・波拿巴时期发展到了顶点。路易・波拿巴的制度事实上主要是建立在租让铁路的交易上，在这方面他竟仁慈到把运河等等赠送给某些承租者。\n但是在奥地利，特别是在意大利，铁路成了难以负担的国债和群众遭受压榨的一个新的根源。\n一般说来，铁路当然有力地推动了对外贸易的发展，但是这种贸易在主要出口\n**\n原料\n**\n的国家里却加深了群众的贫困。不仅是政府为了发展铁路而借的新债务增加了压在群众身上的\n**\n赋税\n**\n，而且从一切土产能够变成世界主义的黄金的时候起，许多\n**\n以前\n**\n因为没有广阔的销售市场而\n**\n很便宜\n**\n的东西，如水果、酒、鱼、野味等等，都变得\n**\n昂贵\n**\n起来，从而被从人民的消费中夺走了；另一方面，\n**\n生产本身\n**\n（我指的是特殊\n**\n种类\n**\n的\n**\n产品\n**\n）也都按其\n**\n对出口用途的大小\n**\n而有所变化，而它在过去主要是适应\n**\n当地的\n**\n消费的。例如，在什列斯维希-霍尔施坦，农田就变成了牧场，因为出口牲畜收益更大；但同时农业人口被赶走了。这一切变化对大地主、高利贷者、商人、铁路公司、银行家等等的确是非常有利的，但是对真正的生产者来说是非常悲惨的！\n在结束我的这封信（送去投邮的时间愈来愈近了）时，我再指出一点：要找出在美国和俄国之间的真正的共同之处是不可能的。在美国，政府的开支日益减少，国债也逐年迅速减少，而在俄国，国家破产则愈来愈显得不可避免。美国已经摆脱了自己的纸币（即使采取的是有利于债权人而有损于平民的最可耻的方式），俄国却没有任何工厂象印钞厂那样兴隆。在美国，资本的积聚和对群众的逐步剥夺不仅是空前迅速的工业发展、农业进步等等的媒介，而且也是它们的天然产物（虽然被内战人为地加速了）；俄国则同路易十四和路易十五时代更为相象，那时财政、商业和工业的上层建筑，或者更确切地说是社会大厦的\n**\n正面\n**\n，看起来好象是对大部分（农业）生产停滞的状态和生产者挨饿的现象的一种讽刺（诚然，法国当时有一个比俄国稳固得多的基础）。美国经济进步的速度现在已经大大地超过了英国，虽然美国在积累财富的数量方面还落后于英国；同时群众是比较活跃的，并掌握着比较强大的政治手段，可用来对那种以牺牲他们的利益为代价的进步形式表示愤慨。我用不着再继续对比下去了。\n顺便问一下：您认为关于信贷和银行业的最好的俄文著作是什么？\n考夫曼先生非常友好地把他的《银行业的理论和实践》一书寄给了我，但是，使我感到有些奇怪的是，彼得堡《欧洲通报》的我的过去的明智批评家[440]竟变成了玩弄现代交易所欺骗把戏的品得式的人物。此外，这本书即使完全从专业的角度来看――而我一般地说对这类书是没有更高的要求的――在细节上也是没有什么独到之处的。里面最精彩的部分是反纸币的论战。\n据说，某个政府想从某些国外银行家那里得到新的借款，这些银行家要求它以实施宪法作为保证。我远不相信这是真的，因为他们用现代的方法做生意，至少到目前为止，他们对政体一直是漠不关心的，而且今后还会这样。\n忠实于您的\n**\n阿・威廉斯\n**\n［注：马克思的化名。――编者注］\n**\n注释：\n**\n[411]这封信的一部分曾由尼・弗・丹尼尔逊在《资本论》第二卷的俄文第一版（卡・马克思《资本论》第2卷1885年圣彼得堡版）序言中引用过。"
}