{
  "metadata": {
    "volume": "34",
    "article_number": "207",
    "title": "马克思致阿尔弗勒德・塔朗迪埃",
    "file_name": "volume_34_207_154．马克思致阿尔弗勒德・塔朗迪埃（11月10日左右）325.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "如果一切不按照布莱德洛先生指定的道路走的人（甚至《\n》），都被怀疑为同什么警察有关系的话，那末我非常担心，欧洲和美国的大多数社会党人都将遭到巴里先生所遭到的命运。但是我们完全可以对这个法庭的资格表示异议，在我们看来，它是建立新神圣同盟的罪犯。巴里先生毫不理睬布莱德洛先生的无耻行径，还有特别的理由。这就是前\n国际总委员会\n大多数委员（其中包括巴里先生）1871年通过的决定，规定不理睬布莱德洛先生，除非他能\n总委员会所作的公开揭露：（1）《国民改革者》的编辑同普隆―普隆及其他男女波拿巴主义者有亲密关系；（2）他发表了反对\n的虚伪谰言；（3）他根据肮脏的来源――波拿巴派的和下流的报纸，诬蔑住在伦敦的公社社员。\n您至少现在知道，您反对巴里先生的信是毫无根据的。对您的要求只有一点：在《马赛曲报》上发表几行声明，说明由于得到了必要的解释，您收回您的揭露。\n忠实于您的**卡尔・马克思**\n卡尔・马克思\n[146]根据1878年1月28日至2月8日在里昂召开的法国工人第二次代表大会的决议，1878年9月在巴黎举行国际博览会期间要召开国际社会党人代表大会；它的主要发起人是茹・盖得。法国政府禁止开这次代表大会。尽管如此（由于代表大会的会址已不可能由巴黎迁往洛桑），1878年9月4日，聚集到巴黎的代表们决定秘密集会。但是警察占领了会场，驱散了会议参加者，并逮捕了组织者。10月24日，以盖得为首的三十八名社会党人被提交法庭审判。\n以观察员身分去参加会议的卡・希尔施于9月5日被捕，监禁到10月9日，释放后被驱逐出法国。――第80、326页。\n[255]马克思指的是所谓的“三帝同盟”。这个同盟是由德国、奥匈帝国和俄国三国皇帝于1872年9月在柏林会晤时建立的，当时是试图恢复俄国、奥地利和普鲁士于1815年建立的反动的神圣同盟。三帝同盟纠集了欧洲的反动势力，其目的是加强统治阶级在同革命运动作斗争中的阵地。――第166、296、309、329页。\n[257]国际工人协会海牙代表大会是在1872年9月2―7日召开的。和过去历次代表大会相比，海牙代表大会按其组成来说是最有代表性的大会。出席这次代表大会的有代表十五个全国性组织的六十五名代表。马克思和恩格斯亲自领导了这次代表大会。在代表大会上，马克思、恩格斯和他们的战友们多年来为反对工人运动中的各种小资产阶级宗派主义而进行的斗争胜利结束了。无政府主义者的分裂活动受到遣责，他们的首领巴枯宁和吉约姆被开除出国际。海牙代表大会的决议为后来建立各国独立的工人阶级政党奠定了基础。――第168、196、197、219、239、265、327页。\n[402]阿・塔朗迪埃给《马赛曲报》（《Marseillaise》）编辑的信里面含有对马・巴里的污蔑性的言论，这封信刊登在1878年10月6日《马赛曲报》第202号“工人代表大会”栏内，信的日期注明为1878年10月2日。――第325页。\n[403]国际工人同盟（International　Labour　Union）是第一国际过去的一些活动家（约・格・埃卡留斯、海・荣克、约・韦斯顿、约・黑尔斯）1878年1月在伦敦建立的改良主义的政治组织，他们因为拒绝承认海牙代表大会的各项决议而被开除出国际工人协会（见《马克思恩格斯全集》中文版第18卷第738页）。改良主义分子建立自己的国际组织的这种企图很快就宣告破产了。――第327页。\n[404]马・巴里的信以《社会党人与政府》为题发表在1878年10月2日《马赛曲报》第198号上，注明：1878年9月19日于伦敦。参看马克思1878年9月18日给恩格斯的信（见本卷第80―81页）。――第328页。\n[405]塔朗迪埃是查・布莱德洛的《国民改革者》（《National　Reformer》）杂志的常驻巴黎记者。――第328页。\n[406]参看1878年9月15日和10月4日《前进报》第109和117号“社会政治评论”栏内刊登的短评《巴黎的逮捕》和《卑鄙的伪造》。――第328页。\n[407]在法国，人们把追随莱昂・甘必大、格雷维等人的温和的共和派分子称为机会主义者。――第329页。\n[408]1878年9月22日在查・布莱德洛的《国民改革者》周刊上发表了一篇不长的短评，对马・巴里进行了卑鄙的诽谤。――第330页。\n[409]指拿破仑第三的妻子欧仁妮・蒙蒂霍。1870年9月4日第二帝国崩溃后，她逃出法国，住在伦敦附近。1873年路易―拿破仑死后，她领导了波拿巴党。――第330页。\n[410]马克思指的是他给《东邮报》（《Eastern　Post》）编辑的信，这封信刊登在1871年12月23日《东邮报》第169号上（见《马克思恩格斯全集》中文版第17卷第514―515页）。"
}