{
  "metadata": {
    "volume": "34",
    "article_number": "230",
    "title": "马克思和恩格斯致奥古斯特・倍倍尔、威廉・李卜克内西、威廉・白拉克等人",
    "file_name": "volume_34_230_177．马克思和恩格斯致奥古斯特・倍倍尔、威廉・李卜克内西、威廉・白拉克等人（通告信）（9月17―18日）…368.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "遗憾的是所有的人都“只是时代的产物”，而如果这是一个可以原谅的充分的理由，那末对任何人的攻击都应当中止，一切论战、一切斗争我们都应当放弃；我们应当平心静气地忍受敌人的脚踢，因为我们是聪明人，知道这些敌人“只是时代的产物”，他们不能不这样行动。我们不应当加上利息偿还他们的脚踢，反而应当怜悯那些可怜虫。\n同样，拥护巴黎公社的行动也有一个害处：\n“使那些否则会对我们表示友好的人离开了我们，而且总的说来是加强了\n”。其次，党“对于十月法律的施行并不是完全没有责任，因为它完全不必要地增加了\n资产阶级的怨恨\n这就是苏黎世三个检查官的纲领。这个纲领没有任何可以使人发生误会的地方，至少对我们这些从1848年起早就很熟悉所有这些言辞的人来说是如此。这是些小资产阶级的代表，他们满怀恐惧地声明，无产阶级被自己的革命地位所推动，可能“走得太远”。不是采取坚决的政治上的反对立场，而是全面地和解；不是对政府和资产阶级作斗争，而是企图争取他们，说服他们；不是猛烈地反抗从上面来的迫害，而是逆来顺受，并且承认惩罚是罪有应得。一切历史地必然发生的冲突都被解释为误会，而一切争论都以大体上我们完全一致这样的断语来结束。1848年以资产阶级民主派面目出现的人，现在同样可以自命为社会民主党人。正如民主共和国对前者来说是遥远的将来的事情一样，资本主义制度的灭亡对后者来说也是遥远的将来的事情，对当前的政治实践是绝对没有意义的；因此可以尽情地和解、妥协和大谈其博爱。对待无产阶级和资产阶级之间的阶级斗争也是如此。在纸上是承认这种斗争的，因为要否认它简直已经是不可能的了，但是实际上是在抹杀、冲淡和削弱它。社会民主党\n是工人党，它不应当招致资产阶级或其他任何人的怨恨；它应当首先在资产阶级中间大力进行宣传；党不应当把那些能吓跑资产者并且确实是我们这一代人所不能实现的远大目的放在主要地位，它最好是用全部力量和精力来实现这样一些小资产阶级的补补缀缀的改良，这些改良会巩固旧的社会制度，因而可以把最终的大崩溃变成一个逐步实现的和尽可能和平进行的瓦解过程。正是这些人在忙个不停的幌子下不仅自己什么都不干，而且还企图阻止任何事情发生，只有空谈除外；正是这些人在1848年和1849年由于自己害怕任何行动而每一步都阻碍了运动，终于使运动遭到失败；正是这些人从来看不到反动派，而十分惊奇地发现他们自己终于陷入既无法抵抗又无法逃走的绝境；正是这些人想把历史禁锢在他们的狭隘的庸人眼界之内，但是历史总是从他们身上跨过去而自己走自己的路程。\n至于他们的社会主义的内容，那末在《共产党宣言》中《德国的或“真正的”社会主义》那一节里已经受到了充分的批判。在阶级斗争被当做一种不快意的“粗野的”事情放到一边去的地方，当做社会主义的基础留下来的就只是“真正的博爱”和关于“正义”的空话。\n在至今占统治地位的阶级中也有人归附斗争着的无产阶级并且向它提供启蒙因素，这是发展的过程所决定的不可避免的现象。这一点我们在《共产党宣言》中已经清楚地说明了。但是这里应当指出两种情况：\n，要对无产阶级运动有益处，这些人必须带来真正的启蒙因素。但是，这对参加运动的大多数德国资产者来说是谈不上的。无论《未来》杂志或《新社会》杂志，都没有带来任何能使运动前进一步的东西。这里绝对没有能够促进启蒙的真正的事实材料或理论材料。这里只有把领会得很肤浅的社会主义思想和这些先生们从大学或其他什么地方搬来的各种理论观点调和起来的企图；所有这些观点一个比一个更糊涂，这是因为德国哲学的残余现在正处于腐朽的过程。他们中的每一个人都不是首先自己钻研新的科学，而宁可按照自己从外部带来的观点把这一新的科学裁剪得适合于自己，匆促地给自己造出自己的私人科学并且狂妄地立即想把它教给别人。所以，在这些先生当中，几乎是有多少脑袋就有多少观点。他们什么也没有弄清楚，只是造成了极度的混乱――幸而几乎仅仅是在他们自己当中。这些启蒙者的基本原则就是拿自己没有学会的东西教给别人，党完全可以不要这种启蒙者。\n，如果其他阶级中的这种人参加无产阶级运动，那末首先、就要要求他们不要把资产阶级、小资产阶级等等的偏见的任何残余带进来，而要无条件地掌握无产阶级世界观。可是，正象已经证明的那样，这些先生满脑子都是资产阶级的和小资产阶级的观念。在德国这样的小资产阶级国家中，这种观念无疑是有存在的理由的，然而这只是在社会民主工党\n。如果这些先生组成社会民主小资产阶级党，那末他们是有充分的权利这样做的。那时我们可以同他们进行谈判，在一定的条件下结成联盟等等。但是在工人党中，他们是冒牌货。如果有理由暂时还容忍他们，那末我们就应当\n容忍他们，而不要让他们影响党的领导工作，并且要清楚地知道，和他们分裂只是一个时间问题。而且这个时间看来是已经到了。党怎么能够再容忍这篇文章的作者们留在自己队伍中，我们是完全不能理解的。"
}