{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "031",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[539]]\n指1863年建立的全德工人联合会（拉萨尔派）和1869年在爱森纳赫举行了成立大会的德国社会民主工党（爱森纳赫派）。全德工人联合会是工人阶级的全德政治性组织，但它是受拉萨尔及其追随者的机会主义观点的影响的，他们力图把工人运动导向改良主义道路，他们反对罢工斗争和组织工会，支持俾斯麦实行的从上面统一德国的政策，并企图同他达成协议。德国社会民主工党是在马克思和恩格斯的支持下建立的，是由倍倍尔和李卜克内西领导的；该党曾加入第一国际。尽管它的纲领有一系列错误的论点，但整个说来它还是站在马克思主义基地上的，它在统—德国问题和其他问题上还是实行革命无产阶级路线的，它揭露拉萨尔派首领的改革主义和民族主义。在德国工人有要求合并的愿望的影响下，同时由于拉萨尔派组织中的普通成员对自己首领的教条和策略感到失望，1875年在哥达代表大会上，合并成了一个统一的党，这个党在1890年以前一直叫做德国社会主义工人党。这样就克服了德国工人阶级队伍中的分裂状态。可是，哥达代表大会所通过的统一党的纲领却包含着严重的错误和对拉萨尔派的让步，因而遭到了马克思和恩格斯的尖锐批判。在哥达种下的思想上的妥协，促使德国社会民主党内机会主义分子进一步加强。——第517页。\n[^[540]]\n保守党是普鲁士容克、军阀、官僚上层和路德派僧侣的政党。它是从1848年普鲁士国民议会中极右的君主专制集团发展起来的。保守党人的政策充满好战的沙文主义和军国主义的精神，其目的是在国内保持封建主义的残余和反动的政治制度。在建立了北德意志联邦以后，在德意志帝国成立后的头几年，保守党人是从右边反对俾斯麦政府的反对派，他们耽心俾斯麦政府的政策会使普鲁士“溶化”于德国。但是从1866年起，这个党分出了一个叫“自由保守”党（或者“帝国党”）的党，这个党反映大地主和一部分工业巨头的利益，并且无条件地支持俾斯麦。——第517页。\n[^[541]]\n见注231。——第517页。\n[^[542]]\n关于南德各邦（巴登、黑森、巴伐利亚、维尔腾堡）加入北德意志联邦的条约，是在1870年11月签订的。条约规定对北德意志联邦宪法作若干修改，使加入联邦的各邦享有比较大的独立性。\n在1871年4月16日通过的德意志帝国宪法中，根据上述条约给予南德若干邦的特权得到了确认。特别是在巴伐利亚和维尔腾堡，还保留了烧酒和啤酒的特别税以及管理邮电的特权；巴伐利亚除此以外还在管理自己军队和管理铁路方面保留了某种独立性。——第520页。\n[^[543]]\n根据北德意志联邦宪法的规定，联邦会议由参加联邦的所有德国各邦的政府所任命的代表组成。会议的职能是批准法律。——第520页。\n[^[544]]\n见注494。——第521页。\n[^[545]]\n陪审员法庭是德意志帝国的最低级的法庭，1848年革命以后在许多德意志邦内建立，自1871年以后则在整个德国建立。法庭当时由一个皇室法官和两个代表（陪审员）组成，和革命前的陪审员不同，他们不仅确定被告的罪行，而且同法官一道规定惩罚的办法；执行陪审员职能，要求一定的年龄条件、定居期限以及相当数量的财产。陪审员法庭受理较轻的罪案。——第524页。\n[^[546]]\n是指1872年普鲁士的行政改革，按照这次改革，废除了地主在农村中的传统的世袭领地权力，并在地方上实行了某些自治：在各乡镇设立选举产生的乡镇长、在县长下面设立按等级选举的县议会，等等。改革的目的是巩固国家机构和加强集权，以利于整个容克阶级。同时，容克地主们亲自或通过自己的傀儡占据了大部分选举产生的职位，实际上保持了他们在地方上的权力。——第524页。\n[^[547]]\n指英国的地方行政改革，改革法案于1888年3月由索耳斯贝里政府（1886—1892）提出，于同年8月由议会通过。根据这一改革，郡长的职能转交给由选举产生的管理征税和地方预算等等的郡参议会。凡享有议会选举权的一切人以及年满30岁的妇女，都可以参加郡参议会的选举。保守党政府企图通过实行这一资产阶级民主改革来巩固自己的地位，转移广大阶层对用于军队、舰队和侵略性对外政策的费用日增的注意。——第525页。\n[^[548]]\n教皇至上派是天主教的一个极端反动的派别，它反对民族教会的独立性，捍卫罗马教皇干涉任何国家内部事务的权利。教皇至上派在十九世纪下半叶的影响的加强，表现在欧洲若干国家建立了天主教党，表现在梵蒂冈宗教会议于1870年通过了教皇“永无谬误”等等教条。——第526页。\n[^[549]]\n1870年9月20日，意大利王国军队开进了在这以前处于教皇权力之下的罗马。根据教皇国10月2日举行的投票（在投票时，绝大多数居民都赞成合并于意大利），意大利政府宣布把这一地区划归意大利王国版图。这样一来，就完成了国内的政治统一。教皇的世俗权力被废除了。"
}