{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "028",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "早在协定签署以前，普鲁士军队就封锁了边境，旨在不让起义者转入普鲁士境内。虽然协定没有被批准，但是协定的签订已大大地便利了沙皇政府对波兰起义的镇压。——第489页。\n[^[502]]\n恩格斯指在1848—1850年什列斯维希-霍尔施坦反对丹麦的民族解放战争时期，奥地利在什列斯维希—霍尔施坦问题上所起的反革命作用，当时普鲁士和德意志的其他一些邦都站在两公国一边（见注394）。奥地利同欧洲其他强国一道支持丹麦君主国，在它们的压力下，普鲁士于1850年7月同丹麦签订了和约，此后，什列斯维希—霍尔施坦军队就被粉碎了。根据奥地利的提议，1850—1851年冬天，奥军和普军被派往霍尔施坦，目的是加速解除什列斯维希—霍尔施坦军队的武装。——第489页。\n[^[503]]\n在丹麦国王弗雷德里克七世死以后，奥地利和普鲁士于1864年1月16日向丹麦政府提出了最后通牒，要它把宣布什列斯维希完全归并丹麦的1863年宪法废除。丹麦拒绝接受最后通牒，于是奥地利和普鲁士就开始采取军事行动，到1864年7月，击溃了丹麦军队。法国和俄国在整个战争期间都对奥地利和普鲁士保持友好的中立态度。按照1864年10月30日在维也纳签订的和约的规定，两个公国的领土，其中包括住有德国居民的各个部分，被宣布为奥地利和普鲁士共有，而在1866年的奥普战争以后，这些领土就完全归并于普鲁士了。——第489页。\n[^[504]]\n根据俄国和丹麦代表签署的1851年6月5日（5月24日）华沙议定书以及1852年5月8日伦敦议定书（见注498）的规定，确定了丹麦王位的领地（包括什列斯维希—霍尔施坦公国）不可分割的原则。——第491页。\n[^[505]]\n对墨西哥的远征是1862—1867年法国最初同英国和西班牙一起进行的武装干涉；它的目的是镇压墨西哥革命并使墨西哥沦为欧洲国家的殖民地。英国和法国还企图占领墨西哥，利用它的领土作为自己站在奴隶占有制的南部一边干涉美国国内战争的跳板。虽然法军占领了墨西哥首都墨西哥城，并宣布成立以拿破仑第三的傀儡奥地利大公马克西米利安为皇帝的“帝国”，但是由于墨西哥人民进行了英勇的解放斗争，法国干涉者遭到了失败并被迫在1867年把军队撤出了墨西哥。法国付出了巨大代价的对墨西哥的远征，使第二帝国蒙受了惨重的损失。——第491页。\n[^[506]]\n“活泼快乐的战争”（《ein　frischer　fröhlicher　Krieg》）这一用语，最初是由反动的历史学家和政论家亨·利奥于1853年6月在“城乡人民小报”（《Volksblatt　für　Stadt　und　Land》）第61号上使用的，在以后的年代中，军国主义者和沙文主义者也采用了这一用语。——第492页。\n[^[507]]\n指俾斯麦对1866年普奥战争所作的外交准备。1866年3月初，普鲁士驻巴黎大使冯·德·哥尔茨同拿破仑第三谈判的结果，终于使法国皇帝声明：一旦普鲁士同奥地利进行战争，他将对普鲁士采取友好的中立态度，将支持它在统一德国北部各邦中起领导作用的要求，条件是要给法国以一定的报酬。同时，俾斯麦还在柏林同意大利果沃内将军就意大利和普鲁士共同进行反奥战争一事举行了谈判。在同果沃内会谈时，俾斯麦估计拿破仑第三会知道会谈的内容，就表示：如果法国不阻挠成立普意反奥同盟，他将不反对把莱茵河和摩塞尔河之间的德国领土转让给法国。同果沃内谈判于1866年4月8日结束，签署了一项普意之间关于攻守同盟的秘密条约。条约规定，一旦战胜了奥地利，就把威尼斯转让给意大利。——第492页。\n[^[508]]\n在1866年奥普战争中，萨克森、汉诺威、巴伐利亚、巴登、维尔腾堡、黑森选帝侯国、黑森—达姆斯塔德以及德意志联邦的其他成员都站在奥地利一边；站在普鲁士一边的有：梅克伦堡、奥登堡和其他德国北部各邦，另外还有三个自由市。——第493页。\n[^[509]]\n1866年春天，奥地利向联邦议会控诉普鲁士破坏关于共同治理什列斯维希和霍尔施坦两公国的协定；俾斯麦拒绝服从议会根据奥地利的提议而对普鲁士宣战的决议。在战争进程中，由于普军取得了胜利，联邦议会被迫从法兰克福迁往奥格斯堡，它于1866年8月24日在那里宣布停止活动。——第493页。\n[^[510]]\n“告光荣的波希米亚王国居民”宣言刊登在1866年7月11日“普鲁士王国国家通报”（《Königlich　Preuβischer　Staats-Anzeiger》）第164号上。——第493页。\n[^[511]]\n普奥战争结束以后，1866年8月23日在布拉格签署了一项和约。关于普鲁士兼并三个王国和一个自由市，见注233。——第493页。"
}