{
  "metadata": {
    "volume": "21",
    "article_number": "010",
    "title": "“卡尔・马克思在科伦陪审法庭面前”一书序言[225]",
    "file_name": "volume_21_010_“卡尔・马克思在科伦陪审法庭面前”一书序言232－239.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n[230]“法兰克福报和商报”（《Frankfurter　Zeitung　und　Handelsblatt》）是德国的一家日报，从1856年至1943年在美因河畔法兰克福出版（从1866年起用这个名称）；八十年代成为德国西南部小资产阶级民主派――德国人民党的机关报。――第235页。\n[231]指1866年普奥战争和1870―1871年的普法战争；在普奥战争中普鲁士起来反对德意志联邦的多数成员国（见注232），在这次战争结束后，于1867年建立了北德意志联邦――以普鲁士为首的德意志联邦国家，以代替德意志联邦。北德意志联邦的建立是在德国的民族统一道路上向前迈进了一步。普法战争是通过王朝战争和“铁血”政策“从上面”统一德国的完成阶段。\n民族自由党是德国资产阶级、而其中主要是普鲁士资产阶级的政党，于1866年秋由于资产阶级的进步党的分裂而成立。民族自由党为了满足资产阶级的经济利益而放弃了这个阶级争取政治统治的要求，其主要目标是把德意志各邦统一于普鲁士的领导之下；它的政策反映了德国自由资产阶级对俾斯麦的投降。在德国统一以后，民族自由党彻底形成为大资产阶级和工业巨头的政党。民族自由党的对内政策愈来愈具有效忠君主的性质，因此民族自由党实际上放弃了它从前提出的自由主义的要求，其中包括1866年纲领中提出的必须“首先捍卫预算法”的要求。――第235页。\n[232]指德意志联邦，即1815年在维也纳会议上成立的德意志各邦的联盟，最初它包括三十四个邦和四个自由市。联邦既没有集中的军队，也没有财政经费，它保存了封建分散状态的一切主要特征；它的中央组织――联邦议会――在奥地利代表的主持下举行会议。这个组织没有发挥中央政府的职能，而起了反革命的作用，它干预德意志各邦的内部事务只是为了镇压在各邦发生的革命运动。曾经在1848―1849年革命时期解散的德意志联邦于1850年又重新建立。联邦是在1866年普奥战争时期最后告终的。――第235页。\n[233]指的是俾斯麦政府下列一些与1866年普奥战争有关的活动：\n1866年4月8日普鲁士和意大利缔结了秘密同盟条约，根据这个条约，如果普鲁士在缔约后三个月内对奥地利开始采取军事行动，意大利有义务反对奥地利；\n1865年底和1866年初俾斯麦同拿破伦第三举行了几次会谈，在这些会谈中俾斯麦希望法国保证，在他准备进行的战争中保持中立，他力图给拿破仑第三造成一种印象，仿佛战争将会使普鲁士耗费极大的力量，并且含混地暗示，法国可以侵占比利时和卢森堡以及普鲁士在莱茵地区的一些属地来扩大自己的领土；\n1866年7月在西里西亚建立了一个由原来在奥地利军队中服役，后来在战争中被普鲁士人俘虏的匈牙利士兵组成的军团；这个军团由参加过1848―1849年革命的匈牙利将军迪・克拉普卡和其他参加过革命的，特别是这时从流亡中回到普鲁士来参加战争的匈牙利军官指挥；军团越过匈牙利国界，但很快又回到西里西亚，后来由于战争结束而解散了；\n在战争中曾经站在奥地利方面的汉诺威王国、黑森-加塞尔选帝侯国、拿骚公国和美因河畔法兰克福自由市被兼并，并根据1866年9月20日的法律划归普鲁士。――第236页。\n[234]指1867年4月17日由联邦制宪议会通过的北德意志联邦（包括十九个邦和三个自由市）的宪法，这部宪法巩固了普鲁士在联邦中的实际统治。普鲁士国王被宣布为联邦元首和联邦武装部队总司令，并被授予指导对外政策的权力。在普选权基础上产生的联邦国会的立法权受到严格限制：它所通过的法律要经过成员反动的联邦会议的同意和联邦元首的批准才能生效。联邦宪法后来成了德意志帝国宪法的基础。在1866年普奥战争中站在奥地利一边的萨克森，1866年战争结束后不得不加入北德意志联邦，接着它又赞同了这部宪法。\n提尔西特和约是拿破仑法国同参加第四次反法同盟的战败国俄国和普鲁士在1807年7月7日和9日签订的和约。和约条件对普鲁士极为苛刻，使普鲁士丧失很大一部分领土（其中包括易北河以西的全部属地）。俄国没有丧失任何领土，但是被迫承认法国在欧洲的地位的加强，并参加对英国的封锁（即所谓大陆封锁）。拿破仑第一强迫签订的这个掠夺性的提尔西特和约，引起了德国人民的极端不满，从而为1813年的反拿破仑统治的解放运动奠定了基础。――第236页。\n[235]指俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的旨在反对社会主义运动和工人运动的反社会党人非常法。这个法律使德国社会民主党处于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的刊物都被禁止，社会主义文献被没收，社会民主党人遭到镇压。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义的和“极左的”分子，它能够在非常法生效期间正确地把地下工作同利用合法机会结合起来，大大巩固和扩大了自己在群众中的影响。"
}