{
  "metadata": {
    "volume": "21",
    "article_number": "052",
    "title": "1889年国际工人代表大会",
    "file_name": "volume_21_052_1889年国际工人代表大会。Ⅱ．答“社会民主联盟宣言”591－612.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "可是沃耳德斯被派往巴黎，为的是把这些决议强加给可能派，好像它们起码是世界大会的指令一样，而伯恩施坦则以同样的腔调在伦敦写作。德国领袖们的信（但愿我们将不致于被迫发表它们），也是用非常恶毒的和盛气凌人的腔调写成的，而且威胁说，如果他们的命令不立即执行，就要召开对垒的代表大会。”\n在对预谋的代表会议和秘密会议的做了各种含混的暗示之后，读者有充分的理由期待会对这个“在我们看来，是追求不良目的”的、阴谋家的会议的可耻行径和卑鄙暴行进行惊人的揭露。而结局如何呢？在海牙通过了“许多没有引起严重异议的决议”！能说社会民主联盟国际委员会和总委员会一点幽默感都没有了吗？\n我们的作者们企图尽快地躲开这些决议。要知道，这些决议中所做出的让步比可能派希望能够得到的要多得多。然而未被允许参加伦敦代表大会的德国人，以及为伦敦代表大会所忽视的法国集体主义派表示愿意\n承认伦敦的委托\n，允许由此而废除波尔多和特鲁瓦的各项决议，和保留可能派召开和组织代表大会的权力，只要他们明白清楚地表示放弃强行规定代表大会必须遵循的规章和“利用它来达到自己的目的”的一切企图。终究必须指出，甚至连宣言也不能对海牙的各项决议吹毛求疵。\n然而，又据说，主要的祸害不是决议本身，而是他们企图迫使可能派接受这些决议的方式。这里又开始臆造了。派沃耳德斯去为的是要“把这些决议强加给可能派”。沃耳德斯之所以被派到那里去，是因为他是海牙代表会议所有代表中唯一最坚决地为他们辩护的人！“伯恩施坦写作”的东西除了他本人以外，对任何人都没有约束力，像宣言的作者们现在应该知道的那样。尽管我没有权利代表“德国领袖们”说话，但我深信，如果我建议社会民主联盟和它的巴黎盟友发表所收到的这些领袖们的任何一封来信，他们是不会反对我的。\n海牙的各项决议都公布了，可能派受到警告说，如果他们不接受这些决议，那末有代表出席代表会议的那些组织就要召开另一个代表大会，也就是在波尔多和特鲁瓦做出决议要召开的那个代表大会。可能派或许会觉得这是“非常恶毒的和盛气凌人的”，然而这是开导他们的唯一办法，如果一般说来这是可能的话。\n往下是最精彩的东西――的确是整个宣言的精华。\n11．“虽然如此，可能派还是实际上承认了按照上述方式做出的并向他们提交的全部决议。”\n12．“尽管有了这种承认，尽管可能派召开的代表大会在自己的内部事务方面无论情况如何都将是有主权的，尽管每一方都可以把任何争执不下的事件提交全体代表大会解决，海牙秘密会议的信徒们现在仍然在巴黎召开了第二个代表大会。”\n海牙代表会议的参加者们曾声明说，他们准备在下述两个条件下参加可能派的代表大会：第一，可能派应该同法国和其他国家的工人组织和社会主义组织协同召开代表大会，这些组织的代表应该同可能派一起签署召开代表大会的通知书。可能派断然拒绝履行这个条件，无论谁来签署都行，就是同他们对抗的法国集团的代表不行。如果宣言的作者们不知道这件事，那就请向“正义报”的编辑\n［注：海德门。――编者注］\n打听一下吧，这件事他知道得非常清楚。\n第二个条件是，代表大会在审查代表资格证和制定议事日程方面应该是有主权的。对这个条件可能派不论在“实际上”还是在别的不管什么上也都没有承认。起初，他们规定，代表资格证的审查由每个民族的小组单独进行。对方声明说，应将这个问题提交全体代表大会解决，对此可能派回答说，特殊事件可以交由代表大会解决，然而什么事件才算是特殊的，却只字不提。不，他们在继续争吵哪些权利该交给代表大会，哪些不该交给，并且他们只是在接到召开“对垒的代表大会”的通告以后才终于迫不得已明确和直截了当地声称，全国性小组对代表资格证有异议的一切事件都将由代表大会来解决。如果他们及时发表这个声明，主要的困难就已经被克服了，当然，现在太晚了。\n在议事日程问题上他们也玩弄了这种花招。他们不是把自己看做受委托来拟定――为使代表大会便于进行工作――将由代表大会自行决定批准或取消的临时性措施和建议的人；相反，他们的所作所为表明他们像支配未来代表大会的某种神秘的、实质上是无限的权力的体现者一样，如果他们愿意，他们可以把自己的这种权利让出一部分，以讨好外国组织，然而后者为此就应该承认他们窃取控制代表大会的权力的其余的野心。只要看一看他们5月13日的最近的决议就够了，那时他们已经收到关于召开对垒的代表大会的通告（见5月25日“正义报”）。他们一直同丹麦人在议事日程上讨价还价，好像他们或者丹麦人受权解决唯有代表大会本身才有权解决的问题似的。后来他们慷慨地同意接受英国工联抗议委员会关于把召开和组织未来代表大会的规定列入议事日程的建议。“正义报”天真地对此补充说，即使还有不满的理由，“我们的德国同志们和其他同志们这一次总会同意了吧”。"
}