{
  "metadata": {
    "volume": "21",
    "article_number": "028",
    "title": "波克罕“纪念一八○六至一八○七年德意志极端爱国主义者”一书引言[384]",
    "file_name": "volume_21_028_波克罕“纪念一八○六至一八○七年德意志极端爱国主义者”一书引言396－402.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "波克罕去卡尔斯卢厄，以便作为一个兵士为革命出力。当约翰・菲力浦・贝克尔被任命为全部人民自卫团的指挥官时，他委托波克罕建立一个炮队，但政府最初给炮队发的只是些没有马匹的火炮。马匹一直没有领到，而六月六日运动\n[^[388]]\n爆发了，较坚决的人想用这次运动迫使萎靡不振的、其中一部分人纯粹是叛徒的临时政府比较有力地行动起来。波克罕也和贝克尔一道参加了示威游行，示威游行的直接效果仅仅是：贝克尔以及他的全部志愿军和人民自卫团都被调出卡尔斯卢厄，派往尼喀河战场。波克罕和他的炮队无法跟着贝克尔走，他还没有领到拉炮的马匹。当他终于领到马匹时，――因为政府首脑布伦坦诺先生那时一心要甩开革命的炮队，――普鲁士军队已经占领了普法尔茨，所以波克罕炮队的第一个战役就是占领克尼林根桥附近的阵地，掩护普法尔茨的军队向巴登的领土转移。\n波克罕的炮队同普法尔茨部队以及尚在卡尔斯卢厄地区驻扎的巴登部队一起，这时向北推进。6月21日，炮队投入布兰肯洛赫附近的战斗，并且光荣地参加了乌布施塔特战役（6月25日）。在为占领牟尔克河的阵地而改编军队时，波克罕和他的所有火炮都配属给奥博尔斯基师，并且在争夺库本海姆的战斗中卓著功勋。\n革命军队向瑞士领土退却后，波克罕去日内瓦。在那里，他遇见了他的老首长和朋友约・菲・贝克尔，以及一些比较年青的战友，他们已经结成了一个在苦难的流亡生活中极尽欢乐之可能的集体。1849年秋天我路过日内瓦时，曾和他们度过几天欢乐的日子。由于卡尔・福格特先生的骇人谎言而得到一个最冤枉的身后恶名“硫磺帮”的，就是这个集体。\n[^[389]]\n但是，欢乐持续不久。1850年夏天，无情的联邦委员会的权力也压到无辜的“硫磺帮”身上来了，大多数欢乐的年青人必须离开瑞士，因为他们属于应予驱逐的那一类流亡者。波克罕去巴黎，以后又去斯特拉斯堡。但是在这里他也呆不下去。1851年2月，他被逮捕并被押送到加来，以便乘船送往英国。在三个月当中，他被人从一个地方拖到另一个地方，多半是带着镣铐，先后经过二十五个监狱。但是，他每到一处，共和派事先就知道了，他们迎接这位被押送的囚人，给他送去丰盛的食物，款待和贿赂宪兵和官吏，尽可能安排下一步的行程。就是这样，他最后来到了英国。\n的确，他在伦敦遇到了比在日内瓦或者甚至比在法国都严重得多的流亡困苦，但是在这里他也没有失掉他那种与生俱来的机智。他寻找任何一种工作，最初在利物浦的一家侨民企业里找到了事做，那里需要德籍职员做翻译，来应付大批离开了又一次幸运地被安抚下去的古老祖国的德国流亡者。同时，他还寻找别的事务关系，而且是这样顺利，竟然在克里木战争之初弄了一轮船各种各样的货物开到巴拉克拉瓦去，以高得出奇的价格分别卖给了军队指挥部和英国军官。他回来时净纯利15000英镑（30万马克）。但是，这一次成功却促使他进一步去作投机活动。他又联系上了一项为英国政府供货的合同。这时已经进行媾和谈判，所以政府就在合同里提出一个条件：如货到之日媾和的先决条件已被接受，政府可以拒绝收货。波克罕同意了这点。当他和他的轮船到达博斯普鲁斯海峡时，和约已经签订了。轮船租的只是去程，轮船的船长这时由于可以得到大宗有利可图的返航载货，于是就要求马上卸货，可是波克罕在挤得满满的港口里根本无法找到一个地方存放归他处理的货物，于是船长就把所有货物随便卸到了一处海岸上。波克罕就这样和他的那些枉费力气运来的箱子、货包和大木桶呆在那里，束手无策地看着当时从土耳其的各个角落和整个欧洲跑到博斯普鲁斯海峡的各种恶棍把他的货物偷个精光。他回到英国后又成了一个像过去一样的穷人，15000英镑全丢了。但是他那种不可摧毁的机智的性格并没有丢失。他在投机活动上丢掉了金钱，但是却学会了在实业界办事和交往的本领。他还发现，他对酒类的质量有一种特别敏锐的鉴别力，并且成功地为波尔多的各家出口商号做代理人。\n但同时他尽可能地参加政治运动。在卡尔斯卢厄和日内瓦，他认识了李卜克内西。由于福格特的丑剧，他同马克思建立了联系\n[^[390]]\n，这也就是我和他再次会见的原因。波克罕虽然没有用一定的纲领来约束自己，却一直追随着最革命的党派。他的主要的政治活动，是同欧洲反动势力的主要支柱即俄国专制制度作斗争。为了更好地观察俄国的旨在征服巴尔干国家和间接统治西欧的阴谋，他学会了俄文，并且研究俄国的报刊和流亡者的作品多年。同时，他还译出谢尔诺-索洛维也维奇的“我们俄国情况”\n[^[391]]\n一书，书中抨击了由赫尔岑开其端（后来由巴枯宁所继承）并为西欧的俄国流亡者所效法的虚伪风气，即在西欧不是传播他们所熟知的俄国真相，而是散布合乎他们的民族的和泛斯拉夫主义的口味的通常奇谈。他还在柏林的“未来报”\n[^[392]]\n、“人民国家报”以及其他报纸上写了很多论俄国的文章。"
}