{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "029",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[512]]\n1866年9月，普鲁士众议院以230票对75票通过了俾斯麦提出的一项法案，旨在解脱政府对宪法冲突时期未经立法手续批准的经费开支所负的责任（见注496）——即所谓豁免责任法。因此，冲突的结果是资产阶级反对派彻底投降。——第495页。\n[^[513]]\n指奥普战争的决战，决战于1866年7月3日发生在捷克萨多瓦村附近的凯尼格列茨城（今名为赫腊德茨-克腊洛佛）。萨多瓦会战以奥军遭到严重失败告终。——第495页。\n[^[514]]\n“曼彻斯特卫报”（《The　Manchester　Guardian》）是英国资产阶级的报纸，是自由贸易维护者（自由贸易论者）的机关报，以后是自由党的机关报；1821年创刊于曼彻斯特。——第497页。\n[^[515]]\n关税议会是关税同盟的领导机构，该同盟是在1866年战争和普鲁士于1867年7月8日同德国南部各邦签订条约以后成立的；根据条约规定，建立了这一机构。议会由北德意志联邦国会议员和德国南部各邦——巴伐利亚、巴登、维尔腾堡和黑森——专门选出的代表组成。它本来只应当研究商业和关税政策问题；俾斯麦却力图逐步扩大它的权限，把它扩展到其他政治问题上去，他的这种企图遭到了南德代表的顽强反抗。——第497页。\n[^[516]]\n美因河是北德意志联邦和德国南部各邦间的分界线。——第497页。\n[^[517]]\n卢森堡王朝的皇帝最初只占有一个小小的的伯国——卢森堡，从1308年起到1437年止数度占据神圣罗马帝国（德意志帝国）的帝位；同时，这一王朝还占有捷克王位（1310—1437）和匈牙利王位（1387—1437）。——第498页。\n[^[518]]\n根据1866年10月3日在维也纳签订的对奥地利和约，把威尼斯归还站在普鲁士一边参加普奥战争的意大利，但由于普鲁士的反对，意大利所提出的把原属于奥地利的南提罗耳和的里雅斯特转让给它的这一要求，没有得到满足。——第499页。\n[^[519]]\n梅特涅的“地理概念”是奥地利首相梅特涅用于意大利（“意大利是一个地理概念”）的一个用语，他在1847年8月6日给驻巴黎大使阿波尼伯爵的一个紧急通知中使用了它，后来，他还把它应用于德国。——第499页。\n[^[520]]\n伦敦会议是奥地利、俄国、普鲁士、法国、意大利、尼德兰和卢森堡的代表为讨论卢森堡问题从1876年5月7日至11日在英国外交大臣主持下举行的。按照5月11日签署的条约，卢森堡公国（公爵的封号像过去一样经常由尼德兰国王享有）被宣布为一个中立国，它的中立由缔约国来保证；普鲁士应立即从卢森堡要塞撤出自己的驻军，而拿破仑第三应放弃把卢森堡并入法国的要求。——第500页。\n[^[521]]\n见注389。——第501页。\n[^[522]]\n在1870年8月6日的施皮歇恩（洛林）和维尔特（亚尔萨斯）会战中，普鲁士军队击败了几个法国军团。1870—1871年普法战争初期，普鲁士在这两场会战中得手，使它的司令部能实行进攻，在进攻的过程中，法国军队被驱散，后来又被包围和各个击破。\n关于色当会战，见注282。——第502页。\n[^[523]]\n在获悉法国军队在色当被击溃一事以后，1870年9月4日巴黎出现了人民群众的革命发动，结果引起了第二帝国制度的崩溃和宣布共和国成立。可是，参加这个新组成的临时政府的，除了温和的共和派以外，还有君主派。这个以巴黎军事总督特罗胥为首的政府（它的实际鼓舞者是原先不担任政府正式职务的奥尔良君主派首领——反动分子梯也尔），反映了法国资产阶级和地主的投降情绪和对人民群众的恐惧心理，并走上了出卖民族和背叛性地勾结外敌的道路。——第503页。\n[^[524]]\n“民军条例”是普鲁士在1813年4月21日通过的一项法律，它规定了建立志愿军部队（“自由射手”），他们不穿军服，用游击战的方法在拿破仑军队的后方和翼侧行动。一切不属于军队的能作战的男性居民都要应征加入民军。\n关于普鲁士军队野蛮地对待法国的自由射手一事，见恩格斯的“战争短评”一组论文（见“马克思恩格斯全集”中文版第17卷第176—180、214—218页）。——第504页。\n[^[525]]\n恩格斯指德国军队同布尔巴基指挥下的法国东方军团于1871年1月15—17日所进行的埃里库尔（在伯尔福附近）会战，东方军团进入佛日山脉东部地区，以便在那儿对围困巴黎的德国军队的主要交通线进行侧击。东方军团的进攻被德国人击败了，它不得不退却，在退却过程中，它被紧逼到瑞士边界，被拘禁在瑞士境内。在实行这种退却期间，国防政府的代表法夫尔于1871年1月28日同俾斯麦签署了关于停战和巴黎投降的议定书。——第504页。"
}