{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "026",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "马克思在“纽约每日论坛报”（《New-York　Daily　Tribune》）发表的许多文章中揭示了《Crédit　Mobilier》的真正本质（见“马克思恩格斯全集”中文版第12卷第23—40、218—227、313—317页）。——第473页。\n[^[480]]\n莱茵联邦是1806年7月在拿破仑第一的保护下成立的德国南部和西部各邦的联盟。由于1805年击溃了奥地利，所以拿破仑得以在德国建立这样一个军事政治堡垒。最初有16个邦（巴伐利亚、维尔腾堡、巴登等）参加这个联邦，后来又有5个邦（萨克森、威斯特伐里亚等）加入，它们实际上成了法国的藩属。由于拿破仑军队战败，莱茵联邦在1813年瓦解。——第474页。\n[^[481]]\n在拿破仑法国于1805年7月击溃了奥地利以后，在宣布同德意志帝国断绝关系的德意志各邦组成了莱茵联邦以后，1806年8月6日，早在这以前就接受了奥皇封号（帝号弗兰茨一世）的弗兰茨二世放弃了德意志帝国的王位，因而德意志民族神圣罗马帝国，或者德意志帝国便不复存在了。——第477页。\n[^[482]]\n指主要靠近法国边界的德意志联邦要塞；这些要塞的驻军由联邦中比较大的邦的武装力量，主要是由奥地利和普鲁士的军队组成。——第478页。\n[^[483]]\n指1848年11月资产阶级民主革命失败以后成立的施瓦尔岑堡公爵的反动政府，这次革命的开端是1848年3月13日的维也纳人民起义。——第478页。\n[^[484]]\n根据奥皇弗兰茨-约瑟夫的倡议，1863年8月，在美因河畔法兰克福召开了德意志各邦君主会议，讨论旨在由奥地利实际上操纵霸权的德意志联邦的改革草案。普鲁士国王威廉一世拒不参加会议；一些次等的邦也不完全支持奥地利，因而会议毫无结果。——第479页。\n[^[485]]\n“现实政策”一词是用来说明俾斯麦政策的，那时的人认为他的政策是以利害关系为基础的。——第479页。\n[^[486]]\n指弗里德里希二世同法国驻柏林的特派公使博沃在奥地利王位继承战争（关于这次战争，见注469）爆发前的谈话。——第479页。\n[^[487]]\n1796年8月5日，普鲁士和法兰西共和国在柏林签订了秘密条约。根据该条约规定，普鲁士国王为了换取许给的领土报酬，就同意法国保持由它的军队所占领的莱茵河左岸的领土，这些领土先前主要属于加入德意志帝国的宗教公国。在通过唯拿破仑之命是听的所谓帝国代表会议（见注238）解决领土问题时，普鲁士于1803年得到了世俗化了的闵斯德主教管区以及德国西部的其他一些领地作为报酬。——第479页。\n[^[488]]\n普鲁士拒绝参加欧洲国家（英国、奥地利、俄国、瑞典和那不勒斯王国）在1805年组成的第三次反拿破仑法国同盟，宣布自己中立；1805年11月，它在波茨坦同俄国签订了一项条约，条约规定：一旦它在法国和第三次同盟之间进行调停的尝试遭到拒绝，它就要出来反对拿破仑。可是1805年12月15日，普鲁士同法国签订了一项条约，根据条约规定，它在莱茵河地区和其他地方作一些领土上的小让步，从而换得了汉诺威选帝侯国。在拿破仑战胜了第三次同盟，从而在德国西部和南部确立了霸权以后，普鲁士终于被迫于1806年9月站在第四次同盟（英国、俄国、普鲁士、瑞典）一边参加反拿破仑法国的战争；1806年10月14日，在两个同时进行的会战中，即在耶拿和奥埃尔施太特会战中，普鲁士军队被消灭，普鲁士邦也被彻底摧毁。——第479页。\n[^[489]]\n见注420。——第480页。\n[^[490]]\n后备军是普鲁士陆军的一个组成部分。1813年在反对拿破仑军队的斗争中作为民团产生的普鲁士后备军，包括年龄较大的在常备军及其预备队中服役期满的应征人员。在平时，扣备军部队只是进行一些集训。在战时，第一类后备军（年龄从26岁到32岁的应征人员）用来补充作战部队；第二类后备军（年龄从32岁到39岁的应征人员）则用来担任警备勤务。——第481页。\n[^[491]]\n“文化斗争”是资产阶级自由派给俾斯麦政府在十九世纪七十年代采取的一套法律措施所起的一个广为流行的名称。这套措施是在为世俗文化而斗争的幌子下实行的，其目的是反对支持普鲁士天主教地区和德国西南部的地主、资产阶级和部分农民的分立主义和反普鲁士倾向的天主教会和中央党。在反对天主教斗争的借口下，俾斯麦政府还在受普鲁士统治的波兰地区加强民族压迫。俾斯麦的这个政策还有一个目的，就是用煽起宗教狂热的办法使工人脱离阶级斗争。在八十年代初，在工人运动增长的条件下，俾斯麦为了纠集反动力量把这些措施中的大部分取消了。——第481页。\n[^[492]]\n恩格斯对自由派的讽称，这些人主张把德国变成像瑞士那样一个划分为自治州的联邦国家。——第482页。"
}