{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "027",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[493]]\n切希市长之歌是一首讥笑普鲁士国王弗里德里希-威廉四世的讽刺性民歌，来源于施托尔科夫市前任市长亨·切希于1844年7月26日行刺未遂一事。\n冯·德罗斯特-菲舍林男爵夫人之歌是一首针对天主教士的讽刺性民歌；在民歌中，谈笑了似乎四十年代在特利尔出现的所谓“治病奇迹”的组织者的一套把戏。——第482页。\n[^[494]]\n指1848年11—12月的普鲁士政变和继之而来的反动时期。1848年11月1日，勃兰登堡—曼托伊费尔反革命内阁取得了政权；1848年11月9日，国王下诏把普鲁士国民议会会议从柏林搬到一个偏僻小城勃兰登堡去；继续留在柏林开会的议会多数派，1848年11月15日被弗兰格尔将军的军队驱散；政变的最后完成是1848年12月5日的解散议会，以及所谓钦定宪法的公布；根据宪法规定，实行两院制，并且承认国王不仅有权取消议院决议，而且有权修改宪法本身的各别条文。可是，在该宪法中还保留了若干民主成果，特别是普选制。1849年4月，弗里德里希-威廉解散了根据钦定宪法选出的议院，并于1849年5月30日颁布了新的选举法，规定了以高额财产资格限制和居民各阶层选派议员不相等为基础的三级选举制。在新的众议院中奴颜婢膝的多数支持下，国王使议院通过了更加反动的宪法，从1850年1月31日起生效。在普鲁士保留了主要由封建贵族议员组成的上院（“贵族院”）。宪法规定政府有权设立特别法庭来审理叛国案件。1850年12月，曼托伊费尔内阁代替了勃兰登堡—曼托伊费尔内阁，在前者执政时期，即一直到1858年11月为止，普鲁士在政治上始终是反动透顶的。——第483页。\n[^[495]]\n由于普鲁士国王弗里德里希-威廉四世害了不治的精神病，他的弟弟威廉亲王最初（1857年）被任命为他的代理人，而从1858年10月起又被任命为摄政。摄政期一直继续到1861年1月弗里德里希-威廉四世死的时候，这时，摄政就变成了国王，帝号为威廉一世。1858年摄政王解散了曼托伊费尔内阁，让温和的自由派执掌政权。资产阶级报刊高呼这个方针是“新纪元”；可是，实际上威廉的政策完全是为了加强普鲁士君主政体和容克地主的阵地的。“新纪元”实际上给1862年9月上台执政的俾斯麦实行独裁作了准备。——第483页。\n[^[496]]\n1860年2月，普鲁士议会下院（众议院）的资产阶级多数派拒绝批准陆军大臣罗昂提出的军队改组计划。但是政府不久设法从议院那里获准了“保持军队战斗准备”的拨款，这事实上意味着打算进行的改组开始实现。而到了1862年3月，当议院的自由派多数拒绝批准军费，并要求有一个对议会负责的内阁时，政府解散了议会，并决定进行新的选举。1862年9月底，俾斯麦内阁组成。它在同年10月又解散了议会，并且着手实行军事改革，不经过议会的批准就开支这笔款项。普鲁士政府和议会的资产阶级自由派多数之间的这一所谓宪法冲突直到1866年才得到解决，在普鲁士战胜了奥地利以后，普鲁士资产阶级就向俾斯麦投降了。——第484页。\n[^[497]]\n关于1848—1850年普鲁士对丹麦的战争和1850年的动员，见注394。——第484页。\n[^[498]]\n根据1852年5月8日由俄国、奥国、英国、法国、普鲁士和瑞典同丹麦代表一道签署的关于保持丹麦君主国完整的伦敦议定书的规定，霍尔施坦公国仍然留在德意志联邦内，同时也归入丹麦；什列斯维希公国则归入丹麦王国，它保留若干特殊权利，但丹麦统治阶级并不尊重这些权利。它们继续企图使这两个公国完全听命于自己；1855年，颁布了一个适用于丹麦王国各部分的宪法，它也被用于这两个公国；只是由于德意志联邦议会施加压力，丹麦政府于1858年才同意霍尔施坦不受宪法约束，但有一个条件，就是该公国参与国家开支；但是什列斯维希仍然完全留在丹麦王国内。1863年11月13日，丹麦议会通过了新宪法，宣布什列斯维希完全并入丹麦。——第485页。\n[^[499]]\n民族联盟是1859年9月15—16日在美因河畔法兰克福的德意志各邦资产阶级自由派代表大会上建立的。代表德国资产阶级利益的民族联盟的组织者所抱的目的是，在普鲁士领导下统一全德，奥地利除外。在奥普战争和北德意志联邦成立以后，联盟于1867年11月11日自己宣布解散。——第485页。\n[^[500]]\n暗指1839年在巴黎出版的路易·波拿巴“拿破仑观念”（Napoléon-Louis　Bonaparte．《Des　idées　napoléoniennes》．Paris，1839）一书。——第486页。\n[^[501]]\n1863年2月8日，在波兰民族解放起义时期，根据俾斯麦的提议，俄国外交大臣哥尔查科夫和普鲁士政府代表阿尔文斯累本在彼得堡签署了一项协定，规定两国军队对起义者采取协同行动，甚至规定军队有权越过国境。"
}