{
  "metadata": {
    "volume": "21",
    "article_number": "054",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_21_054_弗・恩格斯生平事业年表727－766.html",
    "chunk_id": "008",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "\n恩格斯接见圣路易斯（美国）民主党报纸记者麦肯尼斯，并就劳动立法问题同他进行了谈话；由于7月初在“密苏里共和党人报”上刊登的一篇关于这次谈话的简讯歪曲地报道了恩格斯所说的话，恩格斯写了一封信表示抗议，这封信发表在7月8日社会主义报纸“纽约人民报”上。\n4月底―9月\n恩格斯密切注意美国争取八小时工作日的群众性斗争的扩展，芝加哥、费拉得尔菲亚、波士顿、纽约和其他城市工人的五一罢工、示威游行和群众集会；他写信给左尔格、倍倍尔和其他著名社会主义者，强调指出美国无产阶级的这些行动具有重大的国际意义；恩格斯指出，美国工人运动的缺点和弱点――无政府主义者的巨大影响、缺乏明确的纲领和鲜明的目的、科学社会主义思想的传播很少――在运动的初期阶段是不可避免的，在今后的斗争过程中将被克服。\n4月29日和5月12日\n恩格斯写信给左尔格和李卜克内西，描述英国社会主义运动的状况时指出，从社会民主联盟中脱离出去的社会主义同盟未能成为群众性的工人政党，它的领导人莫利斯和巴克斯在很大程度上处于无政府主义者的影响之下。\n由于社会主义者候选人在5月2日巴黎市镇选举中获得了大量选票，恩格斯写信给拉法格和李卜克内西，认为这是一个重大的胜利，它证明工人正日益摆脱资产阶级激进主义影响。恩格斯把载有他的著作“路德维希・费尔巴哈和德国古典哲学的终结”的“新时代”杂志和附有他的导言的沃尔弗的小册子“西里西亚的十亿”一起寄给马尔提涅蒂。\n恩格斯关于枪杀里昂玻璃厂罢工工人事件的一篇短评在“公益”杂志上发表。\n恩格斯同伦敦斯万・容涅先―劳里出版公司商谈关于出版“资本论”第一卷英译本的问题。\n5月底―6月3日\n恩格斯审阅自己的著作“英国工人阶级状况”美国版的校样。\n6月25日左右―7月7日\n恩格斯在伊斯特勃恩疗养，他的朋友、著名的德国化学家、社会民主党人卡・肖莱马在这里拜访了他。\n恩格斯审阅“资本论”第一卷英文版的校样。\n8月7日―9月4日\n恩格斯在伊斯特勃恩休养，在这里李卜克内西曾在他家作客数日。\n8月下半月―10月\n由于沙皇俄国同奥匈帝国在巴尔干半岛竞争的加强、法国复仇主义情绪和德国统治集团侵略意图的增长、以及英国对近东和中东所实行的掠夺政策，欧洲列强之间的矛盾尖锐化了，因此恩格斯仔细研究欧洲的国际形势。他在指出全欧战争有爆发的现实危险时，得出结论说，这个战争将滋长沙文主义和民族主义，从而会使国际工人运动遭到沉重打击，但同时也必然会加速法国以及其他欧洲国家，特别是俄国革命危机的成熟。\n恩格斯写信给倍倍尔，把英国社会主义运动的状况告诉他，指出社会民主联盟和其他社会主义组织仍然脱离群众，而社会主义同盟由于它的部分领导人受了无政府主义者的影响正经受着内部危机。恩格斯还强调指出，美国和法国阶级斗争的尖锐化证实了马克思的下述论点，即民主共和国是无产阶级和资产阶级在其范围内进行决战的资产阶级国家的一种形式。\n鉴于倍倍尔和德国社会民主党的许多其他积极活动家因参加哥本哈根党代表大会和散发为德国当局禁止的“社会民主党人报”而被夫赖堡萨京森法庭判处监狱监禁，恩格斯在这封信中认为，这个判决以及其他警察恐怖行为是德国政府无力对付工人运动的高涨的证明。\n恩格斯通知施留特尔表示同意重新出版他的“论住宅问题”这一组文章，同时还建议再版1885年12月去世的波克罕的小册子“纪念一八○六至一八○七年德意志极端爱国主义者”，并答应写一篇波克罕的传记作为这本小册子的引言。\n恩格斯离开伊斯特勃恩到伦敦去了一天，以便会见从德国前往美国的李卜克内西。\n恩格斯在伦敦会晤宪章运动的老战士乔・哈尼。\n9月5日和13日之间\n社会主义同盟领导人巴克斯和莫利斯不止一次地拜访了恩格斯，恩格斯同他们交谈了同盟内部的状况。\n约9月5日和11日之间\n恩格斯阅读考茨基“卡・马克思的经济学说”一书的手稿，并提出自己的意见。\n9月17日―9月27日左右\n约・菲・贝克尔在恩格斯家里作客。\n由于巴黎陪审法庭宣判因公开揭露政府和大银行有联系而受法院审讯的拉法格和盖得无罪，恩格斯在给劳拉・拉法格的信中指出，这个事实证明，组织起来的无产阶级能够利用资产阶级各个派系之间的矛盾；同时恩格斯警告法国社会主义者要防止过高估计这些矛盾的危险，并强调指出，小资产阶级的动摇性和政治上的不稳定性是必然的。\n10月8日和9日\n恩格斯建议倍倍尔和德国社会民主党其他活动家考虑，由党来保证约・菲・贝克尔的生活需要，以便使他能够写完对德国革命运动史有很大意义的回忆录。\n10月23日\n恩格斯写信给倍倍尔，指出德国社会民主党国会党团关于在警察统治的条件下“社会民主党人报”将不再称为党的正式机关报的决定是适宜的；恩格斯指出，这一步骤不但将使国会党团进行公开活动更方便，而且也将为该报反对机会主义的斗争创造更有利的条件。"
}