{
  "metadata": {
    "volume": "21",
    "article_number": "054",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_21_054_弗・恩格斯生平事业年表727－766.html",
    "chunk_id": "003",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "\n3月底―5月26日\n恩格斯写他的“家庭、私有制和国家的起源”一书；书中对古代人类社会的历史、对抗性阶级和阶级统治的产生做了马克思主义的分析，揭示了家庭的各种不同形式的更替对生产关系的发展的从属性，揭露了阶级社会中家庭所固有的矛盾，阐明了国家的阶级本性以及它随着私有制的消灭而消亡的历史必然性，描绘了未来的社会主义社会的轮廓。恩格斯在写作过程中，利用了马克思所做的摩尔根“古代社会”一书摘要，而且还吸收了大量其他材料。\n4月2日和15日之间\n恩格斯收到保尔・拉法格和劳拉・拉法格寄来的关于在鲁贝举行的法国工人党代表大会的详细报道，他认为这次代表大会是法国工人运动的重大成就。\n恩格斯在获悉他的著作“反杜林论”在德国和其他国家，特别是在俄国，产生了巨大影响以后，通知“社会民主党人报”编辑说，他决定准备再版这一著作。\n恩格斯密切注意法国工人党的活动；他多次写信给拉法格，就巴黎市镇选举结果向该党领导人提出了一系列有关他们对待从该党脱离出去的可能派机会主义集团的策略的意见，并建议他们在选举中提出自己的候选人。\n恩格斯读拉法格关于唯物史观和杰维尔关于马克思的“资本论”的演讲稿，他们为了宣传马克思主义，曾经在巴黎向工人听众做了这些演讲，恩格斯对这两篇演讲稿给以好评。\n恩格斯写完“家庭、私有制和国家的起源”一书的前八章，并把手稿寄往苏黎世出版；在随手稿寄去的附信中，他强调指出，在德国不可能公开发表这一著作，因为这一著作对现代资产阶级社会做了激烈的批判，并做出了这个社会必然要灭亡的结论。\n5月23日以前\n德国社会民主党领导人之一保・辛格尔拜访了恩格斯；恩格斯在同他谈话时建议德国社会民主党人在将于10月举行的国会选举中采取灵活的策略，不要拒绝同其他反对党达成临时协议，如果这样做不要求做原则性的让步并有助于增加社会民主党议员人数的话。\n恩格斯写完他的“家庭、私有制和国家的起源”一书。\n5月29日―6月4日\n恩格斯去海斯丁斯（英国南部海滨）德国民主派政论家、1849年巴登起义的积极参\n加者西・波克罕家中作客。\n恩格斯准备重新出版马克思的著作“雇佣劳动与资本”，阅读这一著作的本文，写了一篇简短的前言。小册子于10月间在苏黎世出版。\n6月5―6日\n由于威・布洛斯、布・盖泽尔等机会主义者继续在德国社会民主党内，特别是在国会党团内加紧进行活动，恩格斯在给倍倍尔和该党其他领导人的信中要求对机会主义分子进行不调和的斗争，首先对他们损害和攻击党的机关报“社会民主党人报”的行为予以坚决的反击。恩格斯指出，归根到底同机会主义者的彻底决裂是不可避免的，同时他建议该党领导尽可能推迟分裂的发生，以争取逐步孤立机会主义者和把他们开除出党。\n6月21日和26日之间\n恩格斯读德国社会民主党人卡・考茨基的批评文章“洛贝尔图斯的‘资本’”的手稿，并把自己的意见告诉他，建议他特别要强调指出普鲁士经济学家、资产阶级化了的容克地主的思想家卡・洛贝尔图斯的经济学观点同法国小资产阶级社会学家比・约・蒲鲁东的观点的相似之处。\n恩格斯写信给俄国流亡者叶・帕普利茨，信中对尼・加・车尔尼雪夫斯基、尼・亚・杜勃罗留波夫和俄罗斯文学中的整个历史的和批判的学派给予高度的评价，指出这一学派的代表人物的著作按其科学水平大大超过了德国和法国官方历史科学的著作。\n俄国民粹派革命家谢・米・斯捷普尼亚克-克拉夫钦斯基拜访了恩格斯。\n7月底―10月3日\n恩格斯审阅他的“家庭、私有制和国家的起源”一书的校样。\n8月1日和11日之间\n恩格斯应拉法格的请求阅读刚刚在巴黎出版的法国资产阶级经济学家勒卢阿-博利约的“集体主义，对新社会主义的批判性考察”一书，在这本书中博利约企图“驳倒”马克思的经济学说；恩格斯也阅读了拉法格批判该书的文章的手稿，并把自己对这篇文章的意见寄给他。这篇文章在拉法格根据恩格斯的意见作了修改以后载于1884年“经济学家杂志”（《Journal　des　économistes》）上。\n恩格斯收到约・菲・贝克尔的来信，信中告诉他瑞士工人运动的状况和无政府主义者在那里的影响缩小的情形。\n8月5日左右―9月1日\n恩格斯在沃信（英国南部海滨）休养。\n8月13日和20日之间\n恩格斯答应设在日内瓦的波兰流亡者社会民主派团体“阶级斗争”的代表玛丽亚・杨科夫斯卡娅-门德尔森（Ｓ．列奥诺维奇）的请求，同意她把“家庭、私有制和国家的起源”译成波兰文。\n恩格斯阅读了几期德国社会民主党杂志“新世界”（《Die　Neue　Welt》），并指出了这个杂志上发表的布・盖泽尔和威・布洛斯的几篇关于哲学和历史问题的文章的肤浅庸俗性质。\n在德国社会民主党的理论刊物“新时代”上登载了一篇编辑部文章“弗里德里希・恩格斯的一本新书”，这篇文章是为正在印刷中的恩格斯的著作“家庭、私有制和国家的起源”而写的；文章中摘引了这本书的序言的某些段落。"
}