{
  "metadata": {
    "volume": "21",
    "article_number": "031",
    "title": "保护关税制度和自由贸易",
    "file_name": "volume_21_031_保护关税制度和自由贸易。卡尔・马克思的小册子“关于自由贸易的演说”的序言413－431.html",
    "chunk_id": 0,
    "total_chunks": 9,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：这是正在纽约出版的马克思关于自由贸易问题的演说（由爱・伯恩施坦和卡・考茨基译成德文；马克思“哲学的贫困”一书的附录二，斯图加特狄茨出版社版第188页及以下各页）的序言（由本文作者自译）。因为这篇序言首先是为美国读者写的，所以德国的保护关税政策只能顺便提到。不久本文作者也许还有机会专门就德国的情况来探讨这个问题。（恩格斯在德译文上加的注。）］\n\n编辑注释: ［注：《Annual　Report　of　the　Secretary　of　the　Treasury，etc，for　the　Yeat　1887》．Washington，1887，ｐｐ．ⅩⅩⅧ，ⅩⅩⅨ〔“财政部长1887年年度报告”1887年华盛顿版第ⅩⅩⅧ、ⅩⅩⅨ页〕[417]。］\n\n编辑注释: ［注：查理・费尔柴耳德。――编者注］\n\n编辑注释: ［注：1874年的进出口总额（单位为百万美元）：大不列颠――3300；德国――2325；法国――1665；合众国――1245（科尔布“统计”1875年莱比锡第7版第790页[421]）。］\n\n编辑注释: ［注：在德文版中不是“那末这也丝毫无损于这个国家的社会主义前途”，而是“那末最失望的将不是别人，而是这个国家本身”。――编者注］\n\n编辑注释: **注释：**[410]这篇文章是恩格斯用英文写的，用作马克思1848年1月9日在布鲁塞尔发表的关于自由贸易的演说（见“马克思恩格斯全集”中文版第4卷第444―459页）美国版序言。恩格斯还审阅了由弗・凯利-威士涅威茨基夫人翻译的这篇演说的译文手稿，并亲自把自己这篇序言译成德文，于是序言便首先用德文发表在1888年7月“新时代”杂志第7期上了。1888年8月下半月，序言的英文原文发表在纽约的“劳动旗帜”上。出版马克思演说的单行本的工作延搁下来了，因为许多出版者拒绝印这本书，只是在1888年9月，小册子才由波士顿的李―谢泼德出版社出版。此外，这篇文章的结尾部分还用德文发表在1888年10月27日的纽约报纸“社会主义者报”上。“劳动旗帜”（《The　Labor　Standard》）是社会主义派的一家周报，1876―1900年在纽约出版。――第413页。[411]关于讨论自由贸易问题的布鲁塞尔会议――见“马克思恩格斯全集”中文版第4卷第276―281和285―296页弗・恩格斯的两篇文章。――第413页。[412]见注220。――第413页。[413]见注255。――第413页。[414]卡・马克思“资本论”第1卷（参看“资本论”1963年人民出版社版第1卷第835页）。――第414页。[415]《Manifest　destiny》（“天定命运”）是十九世纪美国统治集团的扩张主义政策的思想家为了为这一政策辩护而广泛使用的说法。这种说法最先是由“美国杂志和民主评论”（《U．S．Magazine　and　Democratic　Review》）杂志的编辑约・奥沙利文在1845年7―8月该杂志第17卷第5页上使用的。――第418页。[416]议会火车是十九世纪英国对1844年法律规定的特别的第三等火车的讽称；根据这项法律规定，第一个铁路公司都必须在所辖的各铁路线上每天开一趟这种火车，速度每小时不得低于十二英里，车费每英里不得高于一辨士。――第418页。[417]“财政部长关于1887年度财政状况的年度报告”1887年华盛领版第ⅩⅩⅧ、ⅩⅩⅨ页（《Annual　Report　of　the　Secretary　of　the　Treasury　on　the　State　of　the　Finances　for　the　year　1887》。Washington，1887，ｐｐ．ⅩⅩⅧ，ⅩⅩⅨ）。――第420页。[418]1823年威・哈斯基森当了英国贸易大臣，根据他的倡议，在二十年代中实行了一系列改组过时的关税制度的措施，废除或降低了几种原料、粮食和其他商品的进口税，谷物税调节制代替了谷物的禁止性关税，按照谷物税调节制，国内粮价下跌时进口税就提高，国内粮价上涨时进口税就降低。1842年，罗・皮尔政府进一步降低了关税税率。――第421页。[419]指英国议会在1847年6月8日通过的、只适用于未成年工和女工的十小时工作日法案。――第421页。[420]关锐同盟是1834年在普鲁士领导下最后形成的。在此以前，普鲁士从1819年起只是同德意志的一些小邦（其中最大的是黑森―达姆斯塔德）签订了关税协定。确定了共同税界的关税同盟，逐渐包括了几乎德意志所有的邦；在同盟之外的只有奥地利、汉撒的自由市（卢卑克、汉堡、不来梅）和北德意志的一些小邦。由于建立全德市场的必要性而成立的关税同盟，促进了于1871年完成的德国在政治上的统一。――第423页。[421]指格・弗・科尔布“各国人民的状况及其国家生活比较统计手册”1875年莱比锡第7版（G．F．Kolb．《Handuch　der　vergleichenden　Statistik　der　Völkerzustands-und　Staatenkunde》7．Aufl．，Leipzig，1875）一书；科尔布书中引用的金额单位是百万塔勒。――第424页。[422]关于必须改革关税税率以提高工业品和农产品的进口税的声明，是1878年10月由一批国会议员提出的。1878年12月，俾斯麦向专门建立的委员会提出了他的初步改革方案。从1879年5月起，定案就在国会中进行讨论，并于1879年7月12日通过。新的关税税率规定大大提高铁、机器、纺织品，以及谷物、牲畜、油脂、亚麻、木材等的进口税。――第424页。[423]指1860年1月23日签订的英法商约，在签订商约时英国的首席会议代表是自由贸易论者理・科布顿。商约规定，法国放弃禁止性关税政策，代之以不得超过货物本身价值百分之三十的进口税。商约授予法国向英国免税输入大部分法国货的权利。商约签订后，由于英国货大量流入法国，国内市场上的竞争大大加剧，引起了法国工业家的不满。――第427页。[424]“美孚油公司”是约・戴・洛克菲勒于1870年在俄亥俄州开办的，拥有资本100万美元。在七十年代，该公司广泛进行投机阴谋活动，垄断了石油的运输业和加工业，几乎控制了美国整个石油工业。1882年，该公司改组成同名的托拉斯，已经控制的资本总额达7500万美元。后来，“美孚油公司”成了世界上最大的资本主义垄断组织之一，成了美帝国主义的反动的对内政策和侵略性的对外政策的鼓舞者之一。――第427页。[425]糖业托拉斯，又称精糖厂公司，成立于1887年，1891年改组成美国精糖公司。该托拉斯在成立的初年几乎垄断了美国整个制糖工业。后来，虽然成立了许多强大的、进行竞争的公司，但是该托拉斯根据参与制对其中一些公司建立了监督，同另一些公司建立了联系，因此仍然是这个工业部门中最大的垄断组织。――第428页。[426]曼彻斯特学派是反映工业资产阶级利益的经济思想中的一派。这一派的拥护者即自由贸易论者主张贸易自由和国家不干涉经济生活。自由贸易论者的宣传中心是曼彻斯特。在曼彻斯特领导这一运动的是两个纺织厂主：科布顿和布莱特，他们在1838年组织了反谷物法同盟。在四十至五十年代，自由贸易论者是一个单独的政治集团，后来成了英国自由党的左翼。――第428页。[427]恩格斯指的是贺雷西颂诗集第三卷中的第一首颂诗。――第430页。"
}