{
  "metadata": {
    "volume": "21",
    "article_number": "015",
    "title": "不应该这样翻译马克思的著作[272]",
    "file_name": "volume_21_015_不应该这样翻译马克思的著作266－276.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "。“科伦日报”驻伦敦记者照字面上理解了这句话，并且老老实实地向自己的报纸报道说，“螃蟹夹住了一个划船人的桨”。如果说，一个在伦敦住过多年的人，遇到他不熟悉的部门的术语，都会犯这样荒唐的粗暴的错误，那末一个只是马马虎虎懂得一点书面德语的人，着手翻译一个最难翻译的德国作家的作品，又会弄出什么结果来呢？而我们的确也将看到，布罗德豪斯先生是一个“捉螃蟹”的头等能手。\n但是，在这里，对翻译者还有更多的要求。马克思是当代具有最简洁最有力的风格的作家之一。为了确切地表达这种风格，不仅要精通德语，而且要精通英语。布罗德豪斯先生看来虽然是个相当有才能的新闻工作者，但他所掌握的英语只限于满足一般的写作要求。对于这种目的，他的英语知识足够了，但是，这种英语却不能用来翻译“资本论”。富有表现力的德语应该用富有表现力的英语来表达，必须使用最好的词汇，新创造的德文名词要求创造相应的新的英文名词。但是，布罗德豪斯先生一碰到这些问题，他不仅缺乏词汇，而且缺乏勇气。稍微增加一点他的有限的惯用的词汇，稍微有一点超出英文日常书刊惯用语的新东西，都使他感到可怕。于是他不敢去冒这种异端的危险，而宁愿用他以为不刺耳、但是模糊了作者原意的比较含混的用语来表达难译的德文词，或者，更坏的是，当这样的词一再出现时，他却用许多不同的词来翻译，忘记了一个术语始终都应该用一个意思相同的词来表达。例如，就在第一章的一个标题中，他把Wertgrösse〔\n**\n价值量\n**\n〕译成了《extent of value》，忽略了Grösse〔\n**\n量\n**\n〕是固定的数学名词，意思和《magnitude》这个名词一样，或者是一定的数量，而《extent》除此以外还有很多别的含意。又如，甚至像Arbeitszeit即“劳动时间”［《labourtime》］这样一个简单的新词，他都感到太难办了，他把这个词译成：（1）《time-labour》，这个词的意思是――如果说它有什么意思的话――按照时间付酬的劳动或是“服”一定\n**\n期限\n**\n［time］苦\n**\n役\n**\n［hard labour］的人所付出的劳动；（2）《time of labour》［“劳动的时间”］；（3）《labour-time》［“劳动时间”］；（4）《period of labour》［“劳动期间”］（Arbeitsperiode）――这个名词，马克思在第二卷中指的完全是另外的东西。同时，我们都清楚地知道，劳动时间这个“范畴”是整本书中最基本的“范畴”之一，在不到十页的译文中就把它译成了四种不同的名词，这是决不能宽恕的。\n马克思是从分析商品开始的。商品首先是有用的物品；作为有用物的商品既可以从质的方面也可以从量的方面来考察。“每一种这样的物都是许多属性的总和，因此可以在不同的方面有用。发现这些不同的方面，从而发现物的多种使用方式，是\n**\n历史的事业\n**\n。为有用物的量找到\n**\n社会尺度\n**\n，也是这样。商品尺度之所以不同，一部分是由于被计量的物的性质不同，一部分是约定俗成的。”\n［注：\n**\n“资本论”1883年第三版第一卷中这一段话的德文原文如下：\n**\n《Jedes solches Ding ist ein Ganzes vieler Eigenschaften und kann daher nach verschiedenen Seiten nützlich sein．Diese verschiedenen Seiten und daher die mannigfachen Gebrauchsweisen der Dinge zu entdecken ist geschichtliche Tat．So ist die Findung gesellschaftlicher Masse für die Quantitat der nützlichen Dinge．Die Verschiedenheit der Warenmasse entspringt teils aus der verschiedenen Natur der zu messenden Gegenstände，teils aus Konvention》。"
}