{
  "metadata": {
    "volume": "21",
    "article_number": "052",
    "title": "1889年国际工人代表大会",
    "file_name": "volume_21_052_1889年国际工人代表大会。Ⅱ．答“社会民主联盟宣言”591－612.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "伦敦代表大会并不比一个受雇为资本家工作的工人更自由，也不比一个从敲骨吸髓的大地主那里租种三、四英亩土地、面临要么接受他的条件，要么饿死的抉择的爱尔兰农民更自由。在这种情况下举行的代表大会将载入工人运动史册这已经是够可耻的了；可是还要在这样的或者类似的条件下召开一个代表大会――这是绝不容许的！\n尽管如此，代表大会的社会主义者少数派仍然痛斥了希普顿多数派，以致议会委员会很快就对这一个打算冷淡下来了。它公开地把代表大会的各项决议，首先是关于召开巴黎代表大会的决议，当做一张纸片那样来对待。\n因此，可能派从伦敦代表大会那里得到的委托是没有充分根据的，第一，因为它是工联代表大会颁发的，而工联代表大会是无权拿义务来约束没有参加工联的工人和一切社会主义者的；第二，因为伦敦代表大会不让德国人和其他人参加而成了残缺的代表大会；第三，因为它的行动是不自由的；以及第四，因为召开代表大会并在代表大会上构成多数派的那些人首先宣告了这个委托无效。\n如果不是可能派和他们在社会民主联盟中的拥护者经常向我们提到伦敦代表大会的委托就像提到什么神圣的和没有瑕疵的东西一样，一般说来我是不会参加这场争论的。这个委托被看得高于一切；不用说，它一笔勾销了早先在波尔多代表大会上通过的、后来又由特鲁瓦代表大会批准的决议；它不仅对于在伦敦代表大会上投票赞成它的人有约束力，而且对于那些没有到伦敦去、甚至被有意排斥在外的人都有约束力。因此当这些奢望被提出来时，确定这个委托的真正价值就成为绝对需要的了。\n应该说，虽然伦敦的委托就其实质而言是无效的，虽然它对其余的法国社会主义者以及波尔多代表大会说来是当众打的一记耳光――诚然，这一记耳光并不是大多数投票赞成委托的人有意打的――毕竟，正如我们所看到的那样，未参与委托的人对这个委托表示了极大的尊重，而且要不是这些可能派的无原则的行为，委托事实上或许已经终于为大家所同意了。\n可能派宣布召开代表大会的第一个通告表明，他们不仅不谴责议会委员会用以束缚伦敦代表大会的自由的方式，而且认为这种专横霸道的行为开了一个\n，并觊觎议会委员会篡夺的那些权利。他们事先拟定了议事日程、表决和审查代表资格证的方式，而且代表资格证的审查应该由各个全国性的小组单独进行。一个字也没有谈到，这一切都只是临时性的，并且应当由代表大会来批准。\n然而，伦敦代表大会不能授与可能派任何它本身并不具有的权力。任何代表大会都不能提出下次代表大会无权废除的决议。因而，伦敦代表大会没有权利授权可能派制定巴黎代表大会必须遵循的规章和指令。而且它也根本没有这样做。然而可能派却觊觎这样的权利。正是可能派的这些无耻的野心引起了随之而来的一切分歧和争论，由于他们不愿意明白清楚地表示放弃这些野心，因而导致了分裂和召开第二个代表大会。大多数欧洲社会主义者不希望再一次――这一次是他们眼睁睁地――落入圈套。\n可见，争论的东西与其说是伦敦的委托，――这里要达成协议并不困难――不如说是可能派对委托的使用，他们的野心，即强行制定代表大会必须遵循的法律，从而把议会委员会对待伦敦代表大会的专横霸道行为推崇为今后一切代表大会的先例。\n5．“马克思派虽然受到法尔雅的投票的约束，但对此表示抗议，并且鼓动德国人起来抗议，因为，按照他们的话说，可能派有不许自己的反对者参加代表大会并利用代表大会来达到自己的目的的意图。这一指责是他们提出的，尽管可能派直到现在为止从来没有拒绝任何一个社会主义团体参加任何一次代表大会，而且没有任何东西可以表明他们这一次打算要这样做。邀请书已向所有社会主义组织发出。”\n这个“明明白白的真相”的主要部分已经被我们驳倒了。但是断言“可能派直到现在为止从来没有拒绝任何一个社会主义团体参加任何一次代表大会，而且没有任何东西可以证明他们这一次打算要这样做”――这或者是蓄意制造弥天大谎，或者是证明宣言的作者们对自己写的东西根本莫名其妙。在1882年5月中央联合会联盟（法国）第三次地方代表大会上，可能派宣布，代表大会允许一切社会主义者参加。然而当三十名集体主义派（即所谓马克思派）相信了这个声明，前来参加代表大会的时候，却被毫不容情地撵走了，借口是可笑的：他们由于采用了《Fédération　du　Centre》〔“中央联合会”〕的名称而同可能派的《Union　Fédérative》〔“联合会联盟”〕进行了不光彩的竞争。1887年，当十二名集体主义派的代表根据多次发表的关于邀请一切社会主义者参加的声明前来出席这个联盟的第八次地方代表大会的时候，他们受到了喊叫声和嘲笑声的欢迎，并被迫离开了代表大会，当时还做了一项决定：“永远不许马克思派参加我们的任何一次代表大会”。"
}