{
  "metadata": {
    "volume": "21",
    "article_number": "031",
    "title": "保护关税制度和自由贸易",
    "file_name": "volume_21_031_保护关税制度和自由贸易。卡尔・马克思的小册子“关于自由贸易的演说”的序言413－431.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "卡尔・马克思的小册子“关于自由贸易的演说”的序言[410]\n卡尔・马克思的小册子“关于自由贸易的演说”的序言\n［注：这是正在纽约出版的马克思关于自由贸易问题的演说（由爱・伯恩施坦和卡・考茨基译成德文；马克思“哲学的贫困”一书的附录二，斯图加特狄茨出版社版第188页及以下各页）的序言（由本文作者自译）。因为这篇序言首先是为美国读者写的，所以德国的保护关税政策只能顺便提到。不久本文作者也许还有机会专门就德国的情况来探讨这个问题。（恩格斯在德译文上加的注。）］\n1847年底，在布鲁塞尔举行了一次讨论自由贸易问题的会议。[411]这是英国工厂主在他们当时开展的争取自由贸易运动中的一次战略机动。他们一面庆祝国内1846年废除谷物法[412]的胜利，一面到大陆去，以大陆各国向英国自由输入谷物的权利为交换条件，要求让英国的工业品自由输入大陆各个市场。在这次会议上，马克思报名为演讲人之一，但是，不出所料，事情是这样安排的：该他发言之前，会议就闭幕了。因此，马克思只好把原来准备说的关于自由贸易的话，对布鲁塞尔民主协会讲了，他当时是这一国际组织的副主席之一。[413]\n由于实行自由贸易还是实行保护关税制度这一问题目前在美国已经提上日程，所以人们认为发表马克思演说的英译文是有好处的，并且请我为这个英译文写一篇序言。\n马克思说：“保护关税制度是制造工厂主、剥夺独立劳动者、使国民生产资料和生活资料转化为资本、用暴力方法缩短由旧生产方式向现代生产方式过渡的一种人为手段。”[414]保护关税制度在十七世纪产生的时期是这样，在十九世纪的许多年代里，仍然是这样。保护关税制度当时被认为是西欧一切文明国家的正常政策。只有德国的小邦和瑞士的州是例外，这并不是因为它们不喜欢这种制度，而是因为在这样小的领土上无法采用这种制度。\n现代工业体系即依靠用蒸汽发动的机器的生产，就是在保护关税制度的卵翼之下于十八世纪最后三十多年中在英国发展起来的。而且，好像保护关税率还不够似的，反对法国革命的几次战争又帮了忙，确保了英国对新工业方法的垄断。英国的战舰割断英国在工业上的竞争者同他们的殖民市场之间的联系达二十多年之久，同时又用武力为英国贸易打开了这些市场。南美各殖民地脱离了它们的欧洲宗主国，英国侵占了法国和荷兰的所有最重要的殖民地，印度被逐渐征服――这就把所有这些广大领土的居民变成了英国商品的消费者。于是，英国在国内市场上实行的保护关税制度，又用在国外对它的商品的一切可能的消费者实行自由贸易作了补充。由于两种制度的这样巧妙的结合，到战争终了时，即1815年，英国就已经成了一切最重要的工业部门的世界贸易的实际垄断者。\n在战后的和平年代中，这种垄断权力继续扩大和加强。英国在战争时期所取得的优势逐年增长；看来，它把它的一切可能的竞争者愈来愈远地抛在后面了。使输出工业品的数量不断增长，实际上成了关系这个国家的生死存亡的问题。在它的道路上看来只有两个障碍：其他国家的禁止性立法或保护关税立法以及输入英国的原料和食品进口税。\n于是，古典政治经济学――法国重农学派及其英国继承者亚当・斯密和李嘉图――的自由贸易学说，就在约翰牛的国家里流行起来。在国内实行保护关税制度对工厂主说来是不需要的，因为他们打败了一切外国竞争者，他们的生存本身也依赖于出口的扩大。在国内实行保护关税制度，只有利于食品和原料的生产者，只有利于有农业收入的人，在英国当时的条件下也就是收地租的人，即土地贵族。而对于工厂主，这种保护关税制度是有害的。由于征收原料税，用这种原料加工的商品的价格便提高了；由于征收食品税，劳动的价格便提高了；保护关税制度使英国工厂主在这两方面都比他们的外国竞争者处于不利的地位。而由于其他所有国家主要是向英国输出农产品并且主要是从英国输入工业品，所以，废除英国对谷物和原料的保护关税，一般地说同时也就是呼吁其他国家废除，或者至少是降低英国工业品的进口税。\n经过长期的、剧烈的斗争以后，英国的工业资本家取得了胜利，他们在当时实际上就已经是全民族的领导阶级，他们的阶级利益当时被认为是主要的民族利益。土地贵族被迫让步。谷物税和其他原料税被废除了。自由贸易成了风行一时的口号。当时英国工厂主及其代言人即政治经济学家的下一个任务是，使其他一切国家都改信自由贸易的宗教，从而建立一个以英国为大工业中心的世界，而其他一切国家则成为从属的农业区。\n这就是召开布鲁塞尔会议和马克思准备这篇演说的时代背景。虽然他承认，在某些条件下，例如在1847年的德国，保护关税制度还可能有利于工业资本家；虽然他证明，自由贸易并不是能够消除工人阶级身受的一切祸害的万应灵药，甚至还可能加重这些祸害。但是，他归根结蒂并且在原则上还是表示赞成自由贸易。在他看来，自由贸易是现代资本主义生产的正常条件。"
}