{
  "metadata": {
    "volume": "21",
    "article_number": "046",
    "title": "法学家的社会主义[561]",
    "file_name": "volume_21_046_法学家的社会主义545－568.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "因而，谁最先说出土地和其他生产资料所有者取得一部分劳动收入的现有权利是\n**\n不公平的\n**\n，谁就是大人物，谁就是\n**\n“科学”社会主义的创始人\n**\n！而\n**\n葛德文，霍尔和汤普逊\n**\n就是这样的人物。门格尔抛掉所有无穷无尽的人民经济的装饰物以后，在马克思那里发现的法学残余就只是这种同样的见解。这样一来，马克思便剽窃了早先的英国人，尤其是汤普逊，同时又小心翼翼地秘而不宣自己的来源。证据俱在。\n我们丝毫无意于使固执己见的法学家明白，\n**\n马克思无论在什么地方都没有提出过“十足劳动收入权”的要求\n**\n，他在他的理论著作中根本没有提出过任何形式的法权要求。连我们的法学家在责难马克思无论在什么地方都没有“彻底论述十足劳动收入权”（第98页）的时候，也逐渐模糊地意识到了这一点。\n在马克思的理论研究中，对法权（它始终只是某一特定社会的经济条件的反映）的考察是完全次要的；相反地，对特定时代的一定制度、占有方式、社会阶级产生的历史正当性的探讨占着首要地位。任何一个人，只要把历史看做一个有联系的，尽管常常有矛盾的发展过程，而不是看做仅仅是愚蠢和残暴的杂乱堆积，像十八世纪人们所做的那样，首先会对这些问题的研究感到兴趣。马克思了解古代奴隶主，中世纪封建主等等的历史必然性，因而了解他们的历史正当性，承认他们在一定限度的历史时期内是人类发展的杠杆；因而马克思也承认剥削，即占有他人劳动产品的暂时的历史正当性；但他同时证明，这种历史的正当性现在不仅消失了，而且剥削不论以什么形式继续保存下去，已经日益愈来愈妨碍而不是促进社会的发展，并使之卷入愈来愈激烈的冲突中。而门格尔把这些有划时代意义的历史研究拖上他的狭小的法学的普罗克拉斯提斯之床的企图，仅仅证明他自己完全不能理解超出狭隘的法学眼界以外的事物。他这样表述的第一号基本权利在马克思那里是绝对不存在的。\n但是从现在起才谈到主题！\n门格尔先生在汤普逊那里发现了“\n**\n剩余价值\n**\n”这个名词，sur-plus　value。因此，毫无疑问，汤普逊是剩余价值的发现者，马克思只是一个可怜的剽窃者：\n“从汤普逊的这些论述中一下子就可以看出后来在许多社会主义者那里，其中也包括在\n**\n马克思\n**\n和\n**\n洛贝尔图斯\n**\n那里见到的那种思想进程，甚至表达方式。”（第53页）\n可见，汤普逊无可争辩地是“科学社会主义的最杰出的创始人”（第49页）。但这种科学社会主义是什么呢？\n“地租和资本利润是土地和资本所有者从十足劳动收入中所做的扣除”，这个观点“绝非\n**\n社会主义所仅有\n**\n，因为资产阶级国民经济学的许多代表，例如，亚当・斯密，\n**\n所持的观点都与此相同\n**\n。汤普逊及其信徒的\n**\n独到之处仅仅在于\n**\n，他们把地租和资本利润看做是和工人的十足劳动收入权相矛盾的\n**\n不公平的\n**\n扣除”（第53、54页）。\n由此可见，科学社会主义不在于发现经济事实，在门格尔看来，在他以前的经济学家已经为此操劳了，而简单地在于宣布这个经济事实是\n**\n不公平的\n**\n。这就是门格尔先生的观点。如果社会主义者真的如此轻易地看待自己的任务，那他们早就可以休矣，而门格尔先生也就免得因自己的法哲学而丢丑了。但是谁如果企图把世界历史性的运动归结为装在坎肩口袋里的法学口号，谁就会遭到这样的命运。\n然而，从汤普逊那里盗窃来的剩余价值又是怎么回事呢？问题是这样的：\n汤普逊在他的“为人类谋取最大福祉的财富分配原则”[566]一书第1章第15节中研究\n“劳动者为了被称为资本的东西应当〈《ought》――直译是“有义务”，因而是“依法应当”〉把自己劳动产品的多大部分付给被称为资本家的资本所有者？”资本家断言，“没有这个资本，没有机器，没有原料等等，劳动本身不会生产出任何东西，因此劳动者为使用资本而付出某种东西完全是合理的”。汤普逊继续说道：“毫无疑问，劳动者如果他自己不幸没有占有资本的话，应当为使用资本而付出某种东西。问题在于，为了这种使用应当〈ought〉从他的劳动产品中扣除多大部分？”（1850年由佩尔整理出版的版本第128页）\n这看起来已经完全不像“十足劳动收入权”。相反地，汤普逊认为劳动者由于使用了赈济他的资本而让出自己的一部分劳动收入，是理所当然的。对他说来，问题只在于，多少呢？这里有“两个标准，劳动者的标准和资本家的标准”。劳动者的标准是什么呢？\n“付出的总额要能补偿资本的损耗，如果全部资本都消耗了的话则能补偿它的价值；此外，还包括付给资本的所有者和管理人（superintendent）的\n**\n追加报酬\n**\n，保证他们能够与真正从事（more　actively　employed）生产劳动的劳动者\n**\n同样舒适\n**\n。”\n在汤普逊看来，这就是\n**\n劳动者\n**\n的要求。"
}