{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "018",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "得到的是：1887年2月，当整个德国受到恐吓，并且俾斯麦的卡特尔多数派被送进了帝国国会\n[^[535]]\n的时候，亚尔萨斯—洛林选举了清一色的极端亲法派，而抛弃了哪怕有一点点同情德国人的嫌疑的人。\n如果说，现在亚尔萨斯人是这个样子，那末我们有权对此大发雷霆吗？绝对没有。他们厌恶兼并是一个历史事实，对这一事实应当加以解释，而不应当破口大骂。在这里我们应当问一下自己：德国要犯好多好大的历史罪过，才使亚尔萨斯人产生了这样一种情绪？如果企图使亚尔萨斯人重新德国化已经过了十七年，他们还异口同声地向我们大声疾呼：请不要对我们这样做吧，那末，我们的新德意志帝国从外面看上去是一个什么样子呢？我们是否有权设想，两次顺利的战争和俾斯麦的十七年独裁就足以消除三百年的可耻历史的全部后果呢？\n俾斯麦已达到目的。他的新普鲁士德意志帝国已在凡尔赛路易十四的豪华宫殿里公开宣布成立。\n[^[536]]\n法国无力地倒在他的脚下；他本人不敢碰一下的倔强的巴黎，被梯也尔挑动进行了公社起义，后来被遣返归国的前帝国军队的士兵打垮了。所有欧洲庸人现在都赞扬俾斯麦，就像他们在五十年代赞扬他的原型路易·波拿巴一样。在俄国的帮助下，德国成了欧洲的第一个强国，而德国的全部权力都落到了独裁者俾斯麦手中。现在的问题是他能利用这种权力做些什么。如果说，他迄今为止虽然不是用资产阶级的手段、而是用波拿巴主义的手段来实现资产阶级的统一计划，那末现在，这个课题已大致完成了，现在应当制订自己的计划，应当表明他自己的头脑能产生什么样的思想来。而这一点一定会在新帝国的内部建设中表现出来。\n德国社会是由大地主、农民、资产者、小资产者和工人组成的；他们又分成三个主要阶级。\n**\n比较大的地产\n**\n都集中在少数富豪（特别是在西里西亚）和大量中等地主手中，后者在易北河以东的旧普鲁士各省最多。也正是这些普鲁士的容克，在整个这一阶级中或多或少地占着统治地位。他们通过管事来经营自己的大部分地产，在这种情况下，他们本身是农业主，此外，他们往往又是土豆酒厂和甜菜糖厂的老板。他们的地产只要有可能就作为长子继承的地产固定在家庭中。较小的儿子则参加军队或者担任国家文职，因此，这种占有土地的小贵族还拖带着一批更小的军官贵族和官吏贵族，这些人还在不断增加，因为从资产阶级的较高级军官和官吏中也产生出大批贵族。在这整个贵族族类的最底层，自然就形成了大量寄生贵族，即贵族的流氓无产阶级，他们靠借债、赌博、耍赖、乞讨和充当政治间谍过日子。整个这一帮人构成了普鲁士的容克阶级，成了旧普鲁士国家的主要支柱之一。可是，这个容克阶级的占有土地的核心本身，是站得极其不稳固的。必须按照该等级的身分来生活，因而就使开支与日俱增；把年轻较小的儿子扶育到尉官和陪审官，给女儿陪嫁，所有这一切都得花钱；而由于这些义务是其他一切考虑都必须让路的义务，因此，入不敷出以及订立票据，甚至典当，也就不足为奇了。总而言之，这整个容克阶级经常处于深渊的边缘；各种灾难，不管是战争、歉收或商业危机，都有使他们堕入深渊的危险；因此，一百多年来，他们只有依靠国家的各种帮助才免于灭亡，而且实际上只是由于有国家帮助才继续生存下去，也就不足为怪了。这个只靠人工维持的阶级是注定要灭亡的；任何国家帮助都不能使它长期生存下去。可是，这个阶级一消失，旧的普鲁士国家也就要消失了。\n**\n农民\n**\n是政治上不怎么积极的因素。在他们本身是所有者的情况下，他们就日益遭到破产，这是由于被夺走了古老的公共马尔克或公共牧场（没有这种牧场，他们就无法喂养牲畜）的小农经济这样一种不利的生产条件造成的。在他们是佃农的情况下，他们的状况就更糟。小农生产主要以自然经济为前提，在货币经济下它是要灭亡的。因此，债务越来越多，他们大批被抵押债权人剥夺，不得不借助家庭手工业以求不致完全被赶出自己的一块土地。在政治方面，农民多半是漠不关心的，或者是反动的：在莱茵河地区，由于对普鲁士人怀有旧恨，他们是教皇至上派；在其他地区，他们是分立派，或者是新教的保守派。宗教感情仍然是这一阶级的社会利益或政治利益的表现。\n**\n资产阶级\n**\n我们已经谈过了。自1848年起，它经历了空前的经济繁荣。德国越来越多地参与了1847年商业危机以后由于当时海洋轮船航运业的创立、由于铁路的大规模扩建以及由于加利福尼亚和澳大利亚金矿的发现而引起的巨大的工业发展。正是由于资产阶级渴望消除由小邦造成的交往阻塞状态，渴望在世界市场上同它的国外竞争者争得同等地位，才引起了俾斯麦的革命。这时，由于法国的数十亿金钱涌入德国，在资产阶级面前便展现了一个狂热地从事企业活动的新时期，在这个时期中，它通过全德范围内的破产\n[^[537]]\n第一次证明了：它是一个伟大的工业民族。"
}