{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "009",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "德国的所有统治阶级，不论是容克还是资产者，已经失掉了最后一点点毅力，在“有教养的”德国，缺乏意志已经习以为常了，以致在他们中间唯一真正还有意志的人正因为如此就成了他们的最伟大人物和统治他们大家的暴君，在他面前，他们违背理智和良心，像他们自己所说的，情愿“跳过棍子”。当然，在“没有教养的”德国，还没有达到这种地步；工人已经表明，他们有一种甚至俾斯麦的坚强意志也无法对付的意志。\n在我们这位勃兰登堡的容克面前已展现了一种光辉前程，只要他有勇气和聪明去干就行了。难道路易-拿破仑不是由于驱散了资产阶级的议会、但增加了它的利润，因而成了它的偶像吗？而俾斯麦不是也同样有使资产者对假拿破仑深表钦佩的办事才干吗？像路易-拿破仑倾心于他的富尔德那样，俾斯麦不是也倾心于他的布莱希勒德吗？1864年在德国，在由于吝啬而想要缩短兵役期限的议院里的资产者议员同议院外的即民族联盟中的那些不惜任何代价地追求民族功绩（为此就需要军队）的资产者之间，不是出现了矛盾吗？1851年在法国，在压制总统权力的众议院里的资产者同想要得到安定和强有力政府（不惜任何代价的安定）的议院外的资产者之间，不是也存在着同样的矛盾，而路易-拿破仑不是通过驱散议会空谈家并保证资产者得到安定而解决了这一矛盾吗？德国的情况岂不是更有利于进行一次勇敢的打击吗？资产阶级不是已经提出了一个非常现成的改组军队的计划，资产阶级本身不是强烈地要求有一位能实现它的计划、能把奥地利排除出德意志、能把各个小邦在普鲁士领导下联合起来的有魄力的普鲁士政治家吗？如果说，在这种情况下不得不采取一种不太客气的态度对待普鲁士宪法，不得不把议院内外的思想家撇在一边来奖赏他们的功劳，那末，不是也可以像路易·波拿巴那样依靠普选权吗？有什么东西能比实行普选权更民主呢？路易-拿破仑不是曾经证明，——只要处理得当，它就根本没有危险吗？如果资产阶级顽强起来，这种普选权岂不正好就是向广大人民群众呼吁、向新兴社会运动卖弄风情的手段吗？\n俾斯麦着手干了。应当重复路易-拿破仑的政变，应当使德国资产阶级明白实际的力量对比，应当用暴力粉碎它的自由主义的自我欺骗，但应当实现它的那种同普鲁士的愿望相吻合的民族要求。首先是什列斯维希—霍尔施坦成了采取行动的借口。在对外政策方面已经准备好了基础。1863年，俾斯麦在反对起义的波兰人\n[^[501]]\n的斗争中，由于作了警察式的效劳，已把俄国沙皇\n［注：亚历山大二世。——编者注］\n拉拢过来；路易-拿破仑也被说服了，他可能用他那心爱的“民族原则”来为他对俾斯麦计划采取冷淡（甚至是暗中促进）的态度进行辩护；在英国，首相是帕麦斯顿，他把矮小的约翰·罗素勋爵安插进外交部做大臣，好让他在那里出丑。可见，奥地利是同普鲁士竞争德意志霸权的，正是在这种勾当中它最不甘心落在普鲁士后面，何况在1850年和1851年它在什列斯维希—霍尔施坦曾经扮演过尼古拉皇帝的刽子手的角色，所作所为事实上比普鲁士还要卑鄙。\n[^[502]]\n可见，形势是非常有利的。不管俾斯麦怎样仇恨奥地利，也不管奥地利怎样想在普鲁士身上泄愤，可是，在丹麦的弗雷德里克七世逝世以后，二者还是只好共同——在俄法两国的默许下——来干涉丹麦。只要欧洲仍然保持中立，胜利预先就有了保证；情况也就这样发生了：两个公国被征服，根据和约被割让。\n[^[503]]\n普鲁士在这场战争中还抱有一个附带目的，就是把它从1850年起按新原则训练的并在1860年改组和加强的军队在敌人面前试验一番。这支军队出乎意料良好地显了身手，而且是在各种各样的战争环境中显身手的。针发枪远远胜于前装枪，并且士兵懂得正确地使用它，这一点，已经在日德兰的吕恩比战斗中得到了证明，在战斗中，配置在一道绿篱后面的80名普鲁士兵用连射把比自己多了两倍的丹麦人打得落花流水。同时，有机会发现了，奥地利人从意大利战争中和从法国人的战斗方法中只取得了下面一个教训：射击是根本不适用的，真正的士兵必须立即用刺刀冲刺敌人；于是就把这一点牢牢地记住了，因为再好不过的事情莫过于敌军在后装枪枪口前面采取这种战术。为了使奥地利人有机会尽快地在实际上体会这一点，和约规定把两个公国交给奥地利和普鲁士共管；因此，就形成了一种纯粹暂时的局面，这种局面不能不使冲突接二连三发生，从而使俾斯麦完全能够随心所欲地选择时机，利用这类冲突中的一个来对奥地利进行严重打击。在实行传统的普鲁士政策——用冯·济贝耳先生的话说，是“毫无顾忌地彻底利用”有利形势——的情况下，以把德国人从丹麦的压迫下解放出来为借口，把什列斯维希北部的大约二十万丹麦居民并入德国，就是十分自然的事了。一无所得的人只是德意志各小邦和德国资产阶级在什列斯维希—霍尔施坦的王位候补者——奥古斯滕堡公爵。\n可见，俾斯麦在两个公国里是违背着德国资产阶级的意志而实现了它的意志的。"
}