{
  "metadata": {
    "volume": "21",
    "article_number": "046",
    "title": "法学家的社会主义[561]",
    "file_name": "volume_21_046_法学家的社会主义545－568.html",
    "chunk_id": 0,
    "total_chunks": 11,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：关于这一点参看**弗・恩格斯**论“**路德维希・费尔巴哈**”的文章，载于“新时代”杂志第4卷第206页［见本卷第347―348页。――编者注］：“在职业政治家那里，在国家法理论家和研究民法的法律家那里，跟经济事实间的联系最终消失了。为了要取得法律的确认，经济事实在每一个别场合都得采取法律动机的形式。并且不用说要顾到全部现存法制体系。所以人们便觉得法律形式是一切，而经济内容则毫无意义了。国家法和民法被看做是两个独立的领域，两者各有其独立的历史发展，两者都可受到有系统的说明，并要求通过彻底根除一切内部矛盾而达到这种系统化。”］\n\n编辑注释: ［注：Dr．Anton　Menger．《Das　Recht　auf　den　vollen　Arbeitsertrag　in　geschi-chtlicher　Darstellung》．Stuttgart，Cotta，1886，X，S．171〔**安东・门格尔**博士“十足劳动收入权的历史探讨”1886年斯图加特科塔出版社版第10卷第171页〕。］\n\n编辑注释: ［注：这句话是根据席勒的“信仰的话”一诗中的诗句改写而成的。――编者注］\n\n编辑注释: **注释：**[561]“法学家的社会主义”一文是恩格斯在1886年10月间计划写的，起因是当时出版了一本奥地利资产阶级社会学家和法学家安・门格尔的著作“十足劳动收入权的历史探讨”，该书企图证明马克思的经济理论“没有独创性”，他的结论似乎是从英国李嘉图学派空想社会主义者（汤普逊等人）那里抄袭来的。恩格斯认为不能对门格尔的这些诽谤谰言，以及他对马克思学说本身的实质的伪造置之不理，因此，决定在报刊上予以反击。但是，恩格斯考虑到，亲自出面反对门格尔，可能在某种程度上被人利用来替这个在资产阶级科学界也只属三流的人物吹嘘，所以他认为用“新时代”杂志编辑部文章的形式，或者用该杂志编辑卡・考茨基的名义发表书评的形式回击门格尔是恰当的。因此恩格斯要后者写反对门格尔的文章。他本人起初打算写文章的基本部分，但是疾病中断了他已经开始的工作，文章也就由考茨基根据恩格斯的指示写成了。该文发表在1887年“新时代”杂志第2期上，没有署名，后来在1905年出版的“新时代”杂志索引中指出了文章作者是恩格斯和考茨基。1904年该文被译成法文作为恩格斯的文章发表在“社会主义运动”（《Mouvement　socialiste》）杂志第132期上。在“马克思恩格斯全集”第一版中只发表了文章的开头，把它同文章的基本部分人为地分开了。由于不能可靠地判明文章的哪一部分是恩格斯写的，哪一部分是考茨基写的（文章的手稿没有保存下来），所以在本版中文章全文发表在“附录”部分。――第545页。[562]引自卡・马克思“1848年至1850年的法兰西阶级斗争”一文（见“马克思恩格斯全集”中文版第7卷第47页）。――第553页。[563]1831年3月7日在“地球报”上以这个名称发表了巴・普・安凡丹写的一系列文章中的一篇。这些文章从1830年11月28日至1831年6月18日陆续刊载在“地球报”上，然后于1831年又在巴黎出版单行本，总标题是：“政治经济学和政治”（《économie　politique　et　poli-tique》）。“地球报”（《Le　Globe》）是1824―1882年在巴黎出版的日报，从1831年1月18日起成为圣西门学派的机关报。――第556页。[564]指比・约・蒲鲁东“经济矛盾的体系，或贫困的哲学”1846年巴黎版第1―2卷（《Système　des　contradictions　économiques，ou　Philosophie　de　la　misère》．T．Ⅰ-Ⅱ，Paris，1846）一书。――第556页。[565]卡・马克思“哲学的贫困。答蒲鲁东先生的‘贫困的哲学’”（见“马克思恩格斯全集”中文版第4卷第71―198页）1849年1月蒲鲁东企图根据他所发挥的“无息”贷款的空想原则建立“人民银行”。蒲鲁东打算通过这种银行在生产者获得自己劳动收入的全部等价物的基础上消灭利息和实行无货币交换，从而用和平的办法来实现他的社会改革。这种银行建起来后过了两个月就破产了。――第556页。[566]见威・汤普逊“为人类谋取最大福祉的财富分配原则”。威廉・配尔准备的新版本。1850年伦敦版（W．Thompson．《An　Inquiry　into　the　Principles　of　the　Distribution　of　Wealth　Most　Conducive　to　Human　Happiness》．A　New　Edition　by　William　Pare．London，1850）；本书的第一版于1824年发行。――第559页。[567]见大卫・李嘉图“政治经济学和赋税原理”1817年伦敦版第90―115页（D．Ricardo．《On　the　Principles　of　Political　Economy，and　Taxation》．London，1817，p．90―115）。――第563页。[568]指德国资产阶级经济学家布伦坦诺在十九世纪七十年代进行的反对马克思的敌视运动。布伦坦诺指责马克思有意伪造格莱斯顿1863年4月16日的演说中的一句话。格莱斯顿的这句几乎在1863年4月17日伦敦各家报纸（“泰晤士报”、“晨星报”、“每日电讯”等等）关于这次议会会议的所有报道中都引用了的话，在汉萨德出版的半官方议会议事录中被删掉了，因为议事录中收入的全文均由演讲者本人作了修改。这就给予布伦坦诺一个指责马克思在科学上不老实的借口。马克思在1872年5月23日和7月28日写给“人民国家报”编辑部的信中对这一诽谤提出了回答（见“马克思恩格斯全集”中文版第18卷第97―100、118―127页）。马克思逝世后，在1883年11月英国资产阶级经济学家泰勒又重复了这一指责。关于马克思伪造引文的说法，由爱琳娜・马克思1884年2月和3月在写给“今日”杂志的信中，其后，由恩格斯1890年6月在“资本论”德文第四版序言（参看“资本论”1963年人民出版社版第1卷）中，以及在1891年写的一本小册子“布伦坦诺ｃｏｎｔｒａ马克思。关于所谓捏造引文问题。事情的经过和文件”（见“马克思恩格斯全集”中文版第22卷第107―154页）中揭穿了。――第564页。[569]马克思的书的原文中这个不确切的地方，恩格斯在1892年出版的“哲学的贫困”德文第二版中已经更正了。恩格斯为德文第一版写的序中引证的话在第二版中也作了相应的订正（见本卷第209页），同时汤普逊的书的出版日期也订正了。――第564页。[570]见安・门格尔“十足劳动收入权”1886年斯图加特版第Ⅲ页（A．Menger．《Das　Recht　auf　den　vollen　Aribeitsertrag》．Stuttgart，1886，S．Ⅲ）。――第566页。"
}