{
  "metadata": {
    "volume": "21",
    "article_number": "004",
    "title": "马克思和“新莱茵报”（1848―1849年）[12]",
    "file_name": "volume_21_004_马克思和“新莱茵报”（1848―1849年）17－26.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "这种愚不可及的自我欺骗，支配了直到极左派为止的所有的人。我们告诫他们，你们在议会中的胜利，同时也将是你们实际上的失败。\n在柏林和法兰克福结果也正是这样。当“左派”获得多数时，政府便把整个议会解散了；政府能够这样做，因为议会已失去人民的信任。\n当我后来读到\n**\n布日尔\n**\n论\n**\n马拉\n**\n的一本书时，我便发觉，我们在许多方面都不自觉地仅仅是模仿了真正的（不是保皇党人伪造的）“人民之友”[20]的伟大榜样；一切的怒叫，以及使人们在几乎一百年中只知道马拉的完全被歪曲了的形象的那种全部历史捏造，只不过是由于，马拉无情地扯下了当时那些偶像――拉斐德、巴伊等人的假面具，揭露了他们已经成了十足的革命叛徒的面目，还由于，他也像我们一样不认为革命已经结束，而想使革命被宣布为不断的革命。\n我们曾公开声明，我们所代表的派别，只有在德国现有的官方政党中最极端的政党掌握政权的时候，才能开始为达到我们党的真正目的而斗争：那时我们将对这个最极端的政党持反对派态度。\n但是，事变却要使人除了嘲笑德国的敌人以外，还要表现出一种激昂的热情。1848年6月巴黎工人起义的时候，我们正守在自己岗位上。从第一声枪响，我们便坚决站到起义者方面。他们失败以后，马克思写了一篇极其有力的论文向战败者致敬。[21]\n这时最后一些股东也离开了我们。但是，使我们感到满意的是，当各国资产阶级和小市民对战败者施加龌龊诽谤的时候，在德国，并且几乎是在全欧洲，我们的报纸是高高举着被击溃了的无产阶级的旗帜的唯一报纸。\n我们的对外政策是很简单的：赞助一切革命民族，号召革命的欧洲对欧洲反动势力的强大支柱――俄国，进行一场普遍的战争。从2月24日[22]起，我们已经清楚了解到，革命只有一个真正可怕的敌人――俄国，运动越是具有整个欧洲的规模，这个敌人也就越是不得不参加斗争。维也纳事变、米兰事变、柏林事变不免延迟了俄国的进犯，然而革命越是逼近俄国，这一进犯的必然性就越是肯定无疑。可是，如果能使德国对俄国作战，那末，哈布斯堡王朝和霍亨索伦王朝就会灭亡，而革命就会在全线获得胜利了。\n这一政策贯穿着俄军真正入侵匈牙利以前的每一号报纸，而俄军的入侵完全证实了我们的预见并决定了革命的失败。\n在1849年春季，决战临近的时候，报纸的语调就变得一期比一期更猛烈和热情。\n**\n威廉・沃尔弗\n**\n在“西里西亚的十亿”（共八篇论文）[23]中提醒西里西亚的农民说，在他们解脱封建义务时，地主是怎样在政府的帮助下骗取了他们的钱财和土地，他并且要求十亿塔勒的赔偿费。\n与此同时，在4月间以一组社论的形式，发表了\n**\n马克思\n**\n关于雇佣劳动与资本的著作[24]，这一著作明确地指出了我们政策的社会目的。每一号报纸，每一个号外，都指出一场伟大战斗正在准备中，指出了在法国、意大利、德国和匈牙利各种对立的尖锐化。特别是4、5两月间出版的号外，都是号召人民准备战斗的。\n在整个德国，人们都因为我们在普鲁士的头等堡垒里敢于面对着八千驻军和岗哨做出这一切事情而感到惊讶；但编辑室内的八枝步枪和二百五十发子弹，以及排字工人头上戴着的红色雅各宾帽，使得我们的报馆在军官们眼中也成了一个不能用简单的奇袭来夺取的堡垒。\n1849年5月18日，打击终于到来了。\n德勒斯顿和爱北斐特的起义被镇压下去了，伊塞隆的起义被包围了；莱茵省和威斯特伐里亚遍布军队，在彻底镇压普鲁士莱茵区之后就要向普法尔茨和巴登进军。这时政府终于敢来进攻我们了。编辑部的一些人受到法庭迫害；另一些人作为非普鲁士人被依法驱逐。对此是无可奈何的。因为政府有整个军团作为后盾。我们不得不交出自己的堡垒，但我们退却时携带着自己的枪枝和行装，奏着军乐，高举着印成红色的最后一号报纸的飘扬旗帜，我们在这号报纸上警告科伦工人不要举行毫无希望的起义，并且对他们说：\n“‘新莱茵报’的编辑们在向你们告别的时候，对你们给予他们的同情表示感谢。无论何时何地，他们的最后一句话始终将是：\n**\n工人阶级的解放\n**\n！”[25]\n“新莱茵报”在它创办即将一周年时就这样停刊了。开始时它几乎没有任何资金，――我已经说过，人们答应给它的一笔不大的款子是没有照付的，――而在9月已经差不多发行到五千份了。在科伦宣布戒严时，报纸曾一度被封；在10月中不得不一切重新从头开始。但是，1849年5月，在它被禁止时，它又有了六千订户，而当时“科伦日报”[26]，据该报自己承认也不过只有九千订户。没有一家德国报纸――无论在以前或以后――像“新莱茵报”这样有威力和有影响，这样善于鼓舞无产阶级群众。\n而这一点首先归功于\n**\n马克思\n**\n。\n遭到打击后，编辑部解散了。"
}