{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "024",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n在“马克思恩格斯全集”第一版（1937年版第16卷第1部）中，恩格斯这一著作第一次不是按照在“新时代”上所发表的样子，而是按照手稿本身刊载，并从原文中消除了由伯恩施坦所加的一切东西（如分篇，加小标题等等）。并且使标题也按恩格斯的想法作了更改。为写该著作而作的准备材料和摘要，第一次用俄文全文发表在“马克思恩格斯文库”1948年俄文版第10卷上。\n在本版中，除了“暴力在历史中的作用”这一小册子的第四章手稿以外，还发表了为小册子写的前言的草稿、第四章整章的提纲和这一章的结尾部分的提纲，该提纲揭示了该著作中还没有完成的那一篇的内容。——第461页。\n[^[460]]\n关于1850年在华沙的谈判，关于当时普奥之间争夺德意志霸权的斗争结局——见注394。\n关于联邦议会——见注232。——第464页。\n[^[461]]\n“疯狂年”（《das　tolle　Jahr》）是德国一些反动作家和历史学家对1848年的称呼。这一用语是从作家路德维希·贝希施坦那里借用来的，他在1833年曾用这一名称出版了一部描写1509年爱尔福特骚动的小说。——第464页。\n[^[462]]\n户籍立法（Heimatgesetzgebung）规定了定居在某一地点的国家公民的权利，还规定了贫困家庭从所属乡镇得到物质帮助的权利。——第465页。\n[^[463]]\n普鲁士塔勒合1/14马克（重量单位）纯银；1750年，它在普鲁士被采用，十九世纪上半叶（直到1857年），它也在德国北部各邦以及其他一些邦被采用；普鲁士塔勒分为银格罗申、先令和分尼的情况，在德国各个邦里是各不相同的。\n金塔勒是自由市不来梅的货币单位，它与德国的其他所有币制不同，一直到1872年还保留金本位；大约等于3．32马克。\n“新三分之二”塔勒是通行于汉诺威、梅克伦堡以及其他一些德国北部邦的一种银币，大约等于2．34马克。\n银行马克（Mark　Banko）是汉堡银行用以计算批发商业的一种铸币，在很长时期内被用作国际计算单位。流通马克（Mark　Courant）是一种流通铸币；从十七世纪起，就这样称呼票面额一直到0．5马克的银币，它是同金币、小辅币和纸币对立的。\n二十古尔登币制（Zwanzig-Guldenfuβ）是一种币制，按照这种币制，把一马克（重量单位）的纯银制造成20个古尔登或者13+（1/3）塔勒；1748年，奥地利采用了这种币制，巴伐利亚、萨克森选帝侯国、德国西部和南部的许多邦很快也采用了这种币制；在奥地利，这种币制一直存在到1857年。\n二十四古尔登币制（Vierundzwanzig-Guldenfuβ）是一种币制，按照这种币制，把一马克（重量单位）的纯银制造成24个古尔登；从1776年起，通用于巴伐利亚、巴登、维尔腾堡和德国南部其他各邦。——第466页。\n[^[464]]\n瓦特堡纪念大会是1817年10月18日为了纪念宗教改革三百周年和1813年的莱比锡会战四周年而举行的。纪念大会的发起者是德国大学生联合会——一个在反对拿破仑的解放战争影响下产生的，拥护德国统一的德国大学生的组织。纪念大会成了反对派大学生反对梅特涅反动统治和拥护德国统一的示威游行。——第467页。\n[^[465]]\n汉巴赫大典于1832年5月27日在巴伐利亚普法尔茨地方的一个城堡汉巴赫附近举行，这是德国资产阶级自由派和激进派代表组织的一次政治性示威。参加大典的人发言号召全体德国人团结一致，反对德意志各邦君主，为争取资产阶级自由和制宪改革而斗争。——第467页。\n[^[466]]\n指创立于962年的中世纪的神圣罗马帝国；在霍亨施陶芬王朝时期（1138—1254），它是各封建公国和自由市的不巩固的联盟，其领土包括中欧的其他许多国家、部分意大利以及东欧一些由德国封建主所占领的斯拉夫人地区。——第467页。\n[^[467]]\n在这里，恩格斯讽刺地套用了恩斯特·摩里茨·阿伦特的名诗“德国人的祖国”中的一个叠句，该诗写于1813年，它号召德国人把“只要是说德语的”所有国家都联合起来。在阿伦特的诗中，这个叠句原来是这样的：“让祖国变得更辽阔”。——第468页。\n[^[468]]\n关于三十年战争和威斯特伐里亚和约——见注278。\n帖欣和约——是以奥地利为一方同普鲁士和萨克森为另一方于1779年5月24日在帖欣签订的和约，它结束了巴伐利亚王位继承战争（1778—1779）。根据这一条约规定，普鲁士和奥地利得到了巴伐利亚的几部分领土，而萨克森则得到了金钱补偿。在签订条约时充当调停人的俄国，同法国一起又成了条约的保证者。——第468页。"
}