{
  "metadata": {
    "volume": "21",
    "article_number": "025",
    "title": "“论住宅问题”[362]一书第二版序言",
    "file_name": "volume_21_025_“论住宅问题”一书第二版序言372－382.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "为了出新版，我把正文校阅了一遍，稍微做了一些增补和注释，并在第一篇中改正了一个小小的经济学错误[368]，因为我的论敌米尔柏格博士很可惜没有发觉它。\n在作这次校阅时，我深深感到国际工人运动在最近十四年来已经有了多么巨大的进步。那时的事实还是：“二十年以来，除了蒲鲁东的著作以外，操罗曼语的工人就没有过任何别的精神食粮”[369]，至多再加上“无政府主义”之父巴枯宁对蒲鲁东主义所做的更加片面的说明，在巴枯宁的眼中，蒲鲁东是“我们共同的导师”―― notre　maÎtre　à　nous　tous。虽然当时蒲鲁东主义者在法国只是工人中间的一个小小的宗派，但是只有他们才具有明确规定的纲领，才能够在巴黎公社时期担任经济方面的领导。在比利时，蒲鲁东主义曾在瓦龙工人中间独占统治，而在西班牙和意大利两国工人运动中，所有的人，除了极少数例外，只要不是无政府主义者，就都是坚决的蒲鲁东主义者。现在呢？在法国，工人已经完全抛弃了蒲鲁东；他只是在激进资产者和小资产阶级中间还有一些信徒，这些人作为蒲鲁东主义者，也自称为“社会主义者”，可是社会主义的工人却对他们进行最激烈的斗争。在比利时，佛来米人已经把瓦龙人从运动的领导地位上排除出去了，已经废黜了蒲鲁东主义而大大提高了运动的水平。在西班牙，像在意大利一样，七十年代的无政府主义汹涌来潮已经退落下去，并把蒲鲁东主义的残余也带走了；在意大利，新的党还处在纯洁化和形成的过程中，而在西班牙，一直忠实于国际总委员会的新马德里联合会，已经由一个小小的核心发展成了一个强大的党[370]，从共和派的报刊本身可以看出，它在消除资产阶级共和派对工人的影响方面，要比它那些吵吵嚷嚷的前辈即无政府主义者所做的有效得多。在罗曼语地区的工人中间，蒲鲁东的著作已经被遗忘而由“资本论”、“共产主义宣言”以及马克思学派的其他许多著作代替了；马克思的主要要求――由上升到政治独占统治地位的无产阶级以社会的名义夺取全部生产资料，――现在也成了罗曼语各国一切革命工人阶级的要求。\n但是，既然蒲鲁东主义甚至已经被罗曼语各国工人彻底抛弃，既然它现在已经按照自己的真正使命，只是表达法国、西班牙、意大利和比利时等国资产阶级激进派所怀的资产阶级的和小资产阶级的欲望，那么今天何必再来谈论它呢？又何必把这些文章翻印出来，再对一个已经死了的论敌作斗争呢？\n第一，因为这些文章并不仅限于同蒲鲁东及其德国代表进行论战。由于马克思和我之间有分工，我的任务就是要在定期报刊上，因而特别是要在同敌对见解的斗争中，发表我们的见解，以便让马克思有时间去写作他那部伟大的基本著作。因此，在大多数情况下，我都必须采用论战的形式即在反对其他种种观点的过程中，来叙述我们的观点。这次也是这样。本书第一篇和第三篇不仅包含对蒲鲁东关于这个问题所持见解的批判，而且包含对我们自己观点的叙述。\n第二，蒲鲁东在欧洲工人运动史上曾经起过很大的作用，以致我们不能简单地把他忘掉。虽然他在理论上已经被驳倒，在实践中已经被排斥在一边，但是他仍然保持着历史的意义。谁要是稍微详细地研究现代社会主义，谁也就应当研究运动中的那些“已被克服的观点”。马克思的“哲学的贫困”[371]一书，是在蒲鲁东提出他的实际的社会改良方案以前几年问世的；马克思当时只能发现蒲鲁东交换银行的萌芽，并加以批判。因此，在这方面，马克思的著作就由这本小册子来补充，可惜补充得很不够。马克思自己一定会把这一切做得好得多，令人信服得多。\n最后，资产阶级的和小资产阶级的社会主义直到现在在德国还有很多的代表。一方面是以讲坛社会主义者和各种慈善家为代表，在他们那里把工人变为自己住宅所有者的愿望仍然起着很大的作用，因而我这部著作用来反对他们也仍然是适时的。另一方面，在社会民主党内部，包括帝国国会党团在内，就存在某种类型的小资产阶级社会主义的代表。它在那里采取的表现形式是：虽然承认现代社会主义的基本观点以及变一切生产资料为公共财产的要求是正确的，但是认为实现这点只有在遥远的、实际上无限渺茫的未来才有可能。因此，现在只须从事单纯的社会补缀工作，甚至可以根据情况而同情那些极反动的所谓“提高劳动阶级”的意图。这样一种倾向的存在，在德国这个市侩气par　excellence〔占优势〕的国家里，尤其是在工业发展强制地和大规模地铲除着这个历来根深蒂固的市侩气的时候，完全是不可避免的。不过这种倾向对于运动一点也不危险，因为我国工人在最近八年来反对反社会党人非常法，反对警察和法官的斗争中辉煌地表现出他们具有惊人健全的头脑。但是必须完全明白地认识到，这样一种倾向是存在着。如果这种倾向日后具有了较为稳定的形式和较为明确的轮廓――这是必然的，甚至是合乎愿望的，――那末它为了规定自己的纲领就不得不回到自己的前辈人物那里去；那时，蒲鲁东大概是少不了的。"
}