{
  "metadata": {
    "volume": "21",
    "article_number": "016",
    "title": "关于普鲁士农民的历史",
    "file_name": "volume_21_016_关于普鲁士农民的历史。威・沃尔弗的小册子“西里西亚的十亿”的导言277－289.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "因此，在整个十八世纪中，特别是在普鲁士，为了制止驱逐农民发布了一道又一道的命令。但是，这些命令的命运同查理大帝的敕令[280]以后历届德国政府所写的无数文牍废纸中的百分之九十九的命运一样，仍然是纸上空谈；贵族对它们毫不在意，驱逐农民继续进行。\n甚至法国大革命给予顽固的封建贵族的严厉教训，也只是在一个很短时间使他们感到恐惧。一切依然如故；弗里德里希二世无法做到的事情[281]，他的软弱而目光不远的侄子弗里德里希-威廉三世更无法做到。但是，报复临头了。1806年10月14日，整个普鲁士国家一天之内就在耶拿和奥埃尔施太特被打碎了。普鲁士农民有一切理由比庆祝普鲁士从莫耳维茨到色当的胜利更隆重地庆祝这个日子，像庆祝1848年3月18日那样。[282]只是到这时，被赶到俄国边境的普鲁士政府才终于模糊地理解到，依靠经常处于被逐出自己家园的威胁之下的服徭役的农奴的子弟，是无法战胜自由的、占有土地的法国农民的子弟的。只是到这时，普鲁士政府才终于觉察到，农民竟也是人。现在应该采取措施了。\n但是和约刚刚缔结，宫廷和政府刚刚回到柏林，高尚的意念便像三月阳光下的冰雪一样化掉了。有名的1807年10月9日敕令虽然在纸面上废除了农奴制或世袭依附关系这种\n（而这也只是从1810年圣马丁节才开始！）[283]，但是实际上几乎一切都依然如故。事情至此就停了下来。怯懦透顶、昏庸透顶的国王照旧万般听命于掠夺农民的贵族，结果从1808年到1810年就颁布了四个命令，不顾1807年敕令，重新允许领主在一系列场合下驱逐农民。[284]只有当拿破仑对俄战争已经迫近的时候，才又想到需要农民，于是颁布了1811年9月14日敕令[285]，\n农民和领主在两年以内就赎免徭役和赋役以及向领主赎免最高所有权的问题达成一个和睦的协议，而且过了这一期限，皇家委员会就要根据规定的条例强制地实行这种协议。条例的基本原则规定，农民如果让出自己土地的三分之一（或付出其货币价值），应该成为他剩下的土地的自由的所有者。但是，甚至这种对贵族非常有利的赎免办法仍然是一种幻想，因为贵族为了得到更多的东西而阻挠这种办法的实现；于是两年以后，拿破仑又打到国内来了。\n为了赶走拿破仑，吓破了胆的国王曾经不断许愿在将来制定宪法和实行人民代议制度，但是拿破仑刚刚被赶出国去，一切动听的诺言又被忘得干干净净。在1816年5月29日――滑铁卢胜利后还不到一年！――便颁布了关于1811年敕令的声明，腔调完全变了。[286]可以赎免封建赋役的事情，在这里已经不再是一种规定，而是一种例外了：它只适用于已经在土地税务簿上登记了的（因此是面积比较大的）耕地，而且农户使用这些耕地在西里西亚要从1749年算起，在东普鲁士要从1752年，在勃兰登堡和波美拉尼亚要从1763年\n［注：普鲁士的奸猾是无孔不入的。在这里这种奸猾的作风甚至也表现在日期上。为什么选择1763年呢？这只是由于次年即1764年7月12日弗里里希二世颁布了一个严格的敕令，责成顽固的贵族在一年以内，使有关的占有者在那些从1740年特别是七年战争[287]开始以后被大量侵占的农民家园和无地农居住地上定居下来，否则就要受到惩罚。如果说这个敕令产生了一些效果的话，那末这些效果也由于照顾贵族的利益在1816年又被取消了。］\n，在西普鲁士要从1774年算起！而且也允许保留播种和收获时的一些徭役。而当1817年终于认真地处理赎免委员会问题的时候，土地立法的退步大大超过了土地委员会的进步。接着，在1821年6月7日，又颁布了新的赎免条例[288]，重新规定对赎免权利加以限制，只把这种权利授予比较大的农户，即所谓的自给户[289]，而对于小农户――无地农、茅屋工、打谷工，一句话，一切定居下来的短工――都明确地规定要永远担负徭役和其他各种封建赋役。从此以后，这便成了一种通例。只是从1845年起，才破例地允许萨克森[290]和西里西亚不经领主和农民双方协议（这当然用不着法律规定）而赎免这种赋役。[291]此外，还把以货币或谷物计算的，用来永远赎免赋役的资本化的款额规定为地租的二十五倍；每次付款都不得少于一百塔勒\n［注：塔勒是普鲁士旧时银币，一塔勒等于3马克。――编者注］\n，而早在1809年，在国有土地上已经允许农民用地租的二十倍进行赎免了。一句话，这个“理性的国家”[292]的有名的开明土地立法只追求一个目的：从封建制度下挽救一切还可以挽救的东西。\n实际的结果是与这些可怜的措施相称的。土地委员会完全领会了政善良愿望，正如沃尔弗用具体例证清楚地说明的，这些委员会所关心的是在赎免时妥善的办法欺骗农民，使贵族得利。从1816年到1848年，有70582个农户面积总计达5158827摩尔根土地被赎免了，这个数目占负有徭役义务的比较大的农户总数的七分之六。"
}