{
  "metadata": {
    "volume": "21",
    "article_number": "002",
    "title": "*格奥尔格・维尔特",
    "file_name": "volume_21_002__格奥尔格・维尔特。格奥尔格・维尔特的“帮工之歌”（1846年）5－9.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "格奥尔格・维尔特的“帮工之歌”（1846年）[3]\n格奥尔格・维尔特的“帮工之歌”\n（1846年）\n樱花盛开的时节，\n我们找到了安身处，\n樱花盛开的时节，\n我们住到了法兰克福。\n饭馆老板对我们说：\n“你们的穿着真难看！”\n“你这讨厌的老板，\n这跟你有什么相干！”\n“把你的白酒给我们拿来，\n把你的啤酒给我们拿来，\n白酒和啤酒之外，\n再端来烤肉当菜！”\n酒桶龙头像雄鸡啼唱，\n酒也流得哗哗响。\n我们喝了一口，\n味道同小便一样。\n老板端来一只兔子，\n对着这只死兔子，\n我们怕得厉害。\n当我们躺在床上，\n作完我们的晚祷，\n床上的臭虫就爬出来，\n一直把我们咬到天亮。\n这发生在法兰克福，\n在那美丽的城里，\n谁住在那儿吃过苦，\n谁就知道得清清楚楚。\n我们的朋友维尔特的这首诗，是我在马克思的遗稿中找到的。德国无产阶级第一个和最重要的诗人维尔特，生在莱茵的德特莫耳特，他的父亲是那里的牧师――教区监督。1843年我住在曼彻斯特的时候，维尔特作为他的德国公司的经纪人来到布莱得弗德，我们一同快乐地度过了许多个星期天。1845年，马克思和我住在布鲁塞尔的时候，维尔特担任了他的商店的大陆代理人，并且设法把自己的总办事处也迁到布鲁塞尔。1848年三月革命后\n［注：由此到本文结束，都同手稿核对过。――编者注］\n，我们为了创办“新莱茵报”，又都齐集在科伦。维尔特负责小品栏，我不相信在别的报纸上什么时候有过这样有趣而锋利的小品栏。他的主要作品之一是“著名的骑士施纳普汉斯基的生平事迹”；这篇作品描写了海涅在他的长诗“阿塔・特洛尔”\n［注：海涅“阿塔・特洛尔”第1章。――编者注］\n中这样命名的李希诺夫斯基公爵的冒险事迹。一切事实都是符合现实生活的；我们是怎样知道这些事实的，改次大概我可以谈谈。这些关于施纳普汉斯基的小品文，霍夫曼和康培书店1849年出版了单行本[4]，直到现在，还是非常有趣的。但是在1848年9月18日，因为施纳普汉斯基―李希诺夫斯基和普鲁士将军冯・奥尔斯瓦特（也是议会议员）一起骑马去侦察那些前往援助法兰克福街垒战的农民队伍，他们两人都罪有应得地被农民们当做间谍杀死了，所以德意志帝国当局控诉维尔特侮辱已故的李希诺夫斯基。于是，早已在英国的维尔特，便在反动派封闭了“新莱茵报”很久之后，被判处了三个月的监禁。这三个月的监禁后来他也就服满了，因为他为了事务不得不时常回到德国。\n1850―1851年，他为了另一家布莱得弗德的公司的事务前往西班牙，然后又去到西印度，并且几乎走遍了整个南美洲。在欧洲进行了短暂的访问之后，他又回到自己喜爱的西印度。他不愿放过在那里一睹海地的黑人皇帝苏路克[5]这个路易-拿破仑第三的真正原本的眼福。但是，正如威・沃尔弗1856年8月28日给马克思的信中所说的，他遇到了\n“防疫当局的刁难，不得不放弃自己的计划，在旅途中染上黄热病，便回到哈瓦那。他躺倒在床上，又得了脑炎，7月30日，我们的维尔特就在哈瓦那与世长辞了”。\n我称他为德国无产阶级第一个和\n诗人。的确，他的社会主义的和政治的诗作，在独创性、俏皮方面，尤其在火一般的热情方面，都大大超过弗莱里格拉特的诗作。他常常利用海涅的形式，但仅仅是为了以完全独创的、别具只眼的内容来充实这个形式。同时，他不同于大多数诗人的地方，就是他把诗写好之后，就对之完全漠不关心了。他把自己的诗抄寄给马克思或我以后，就忘记了他们，往往很难使他在什么地方把这些诗刊印出来。只是在“新莱茵报”时期情形不同。其原因可以从维尔特在1851年4月28日从汉堡写给马克思的信的下述摘录中看出来。\n“不过，我希望7月初在伦敦再和你见面，因为我再也不能忍受这些汉堡的grasshoppers（蝗虫）了。在这里势必要使我过一种显赫的生活，但是我感到害怕。别的任何人，都会伸出双手去把它抓住。然而我年纪太老，不能变成市侩了，何况在大洋的彼岸还有着辽阔的西部……\n最近我写了各种各样的东西，但没有一篇是写成了的，因为我看不出写作有什么意义和什么目的。你就国民经济学的问题写一点东西，那是有意义的，有道理的。但是\n呢？为了使同胞的嘴脸上露出白痴般的微笑，而讲些无聊的刻薄话和庸俗的笑料，实在是再可怜不过了！我的写作活动已经随着‘新莱茵报’的结束而永远结束了。\n我应该承认：最近三年的时间白白浪费使我懊恼，但回忆起我们在科伦的相处却使我十分快乐。我们\n使自己丢脸。这是主要的！自从弗里德里希大帝时期以来，谁也不曾像‘新莱茵报’那样en　canaille〔毫不客气地〕对待德国人民。\n我不愿意说这是我的功绩，不过我也曾做过一份……\n葡萄牙啊！西班牙啊！〈维尔特刚从那里回来〉\n［注：本卷引文中凡是在尖括号〈　〉内的话或标点符号等都是恩格斯加的。――译者注］\n如果我们有你的美丽的天空、你的葡萄酒、你的橙子和桃金娘，那该多么好啊！但是连这个也没有！"
}