{
  "metadata": {
    "volume": "21",
    "article_number": "049",
    "title": "1889年国际工人代表大会",
    "file_name": "volume_21_049_1889年国际工人代表大会。答“正议报”573―585.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "答“正义报”[574]\n答“正义报”[574]\n“正义报”即“\n社会民主党机关报\n”在它1889年3月16日的那一号上，攻击了被它一般称之为“正式的德国社会民主党人”的那些人（不管他们是谁），特别是“德国社会民主党人的正式机关报”（指伦敦的“社会民主党人报”）对上述代表大会所采取的立场。\n“社会民主党人报”从我们的德国朋友根据德意志帝国最高法院的判决不得拥有这种正式机关报，否则即犯有加入“秘密会社”之罪[575]的时候起，就不再是“正式的”机关报了。该报从那个时候起，正像它的名字所表明的那样，甚至已不是“社会民主党机关报”，而只不过是“讲德语的社会民主党人的机关报”。但是，“社会民主党人报”引以自豪的是：它享有德国社会民主党的充分信任，而这个党的力量远远不限于1887年投票赞成它的那七十七万个选民。\n“正义报”认为：\n“德国社会民主党人，不但在大不列颠而且在美国，都使我们事业的宣传遇到困难，因为，他们用周围每一万个人当中连一个人也不懂的语言出版自己的报纸，虽然他们自己身在美国，无论如何应该学习英语。此外，他们把自己的活动严格局限在自己的民族俱乐部里。”\n这种指责简直是闻所未闻的！按照“正义报”的说法，住在外国的德国人，应该放弃自己的本族语言，即他们在自己的同胞中间唯一可用的宣传工具，并且应该仅仅变成他们卜居的国家所能发生的任何运动的附属品。\n“社会民主党人报”是专供讲德语的读者阅读的德文报纸。它的印数的十分之九是直接寄往德国的。它之所以不得不在英国出版，是因为比英国用来对付爱尔兰的手段更坏的非常法，迫使编辑部把自己的活动移到国外，而瑞士政府慑于俾斯麦的压力把编辑部的全体同事都赶出了瑞士。\n“伦敦自由新闻”[576]是地方性的德文报纸。它已经存在三年多了，这足以证明需要有这种刊物。其实可以让它自己为自己说话。\n对于在美国的德国人来说也是如此。但是，为了说明“正义报”对他们提出的指责，我们可以指出：在美国社会主义工人党[577]（虽然它起初、甚至现在主要是由德国人组成的）那里，有许多非德国人支部――英美人支部、斯拉夫人支部、斯堪的那维亚人支部等等；除了可以全部自给或者几乎全部自给的为数众多的德文报纸以外，它还出版一种英文机关报“工人辩护士报”[578]，并且正在弥补它的平衡表中直到现在还有的那个相当大的赤字（见1889年3月2日纽约的“社会主义者报”刊登的全国执行委员会的报告）；它自己出钱保证一位英美工人的宣传员加赛德教授的生活；在美国有人指责它，说它是一小撮不受欢迎的外国人，竟干涉与他们无关、他们又不理解的美国事务。尽管在美国的德国人不是已经加入美国国籍就是打算加入并且定居美国，而人们还是这样对他们说。如果住在英国、而且大多数只是那里的临时居民的德国人遵循“正义报”给他们提出的教导，如果他们开始为英国读者出版英文报纸、积极参加在英国人中间的公开宣传、干预英国的政治生活、履行英国人的一切义务并要求英国人的一切权利，那末他们就会受到同样的指责，并且在指控者中间可能会有“正义报”。\n至于在美国的德国人似乎“应该学习英语”这一主张，我只能说，这也是我的愿望。但是，很遗憾，情况远不是这样。\n德国的社会主义者无论在什么地方，他们总是根据自己的可能，有效而积极地参加社会主义宣传。在美国也好，在瑞士也好，在东欧和北欧也好，如果没有居住在这些国家的德国人的活动，那末社会民主党就不会占有它今天这样的地位。在任何时候和任何地方，他们都是第一个在不同民族的社会主义者之间建立互相的联系，而德意志工人教育协会（现在的地址是托登楠街托登楠大院路49号）早在1840年就是第一个国际社会主义组织。[579]如果“正义报”连这些事实也不知道，那末国际警察和国际资本对这些是了解得很清楚的。每四个被大陆的警察局迫害、缉拿或者驱逐的外国社会主义者之中，就有三个是德国人。现在美国国会正在审查的关于禁止外国社会主义者迁入的法案，主要是反对德国人的。\n“正义报”继续说道：\n“现在谈谈即将举行的代表大会。在1886年巴黎代表大会上，德国人有了自己的代表，而在1888年敦代表大会上，一致同意委托可能派组织1889年代表大会。当时对这点没有提出任何异议……所以，有理由期望最近几年的一切个人的小委屈都被排除。但是从那个时候起一直到现在，德国社会民主党人的正式机关报还在拚命嘲笑和辱骂可能派，而且它攻击到最后，就于2月28日在‘人人权利报’[580]的编辑部举行了秘密会议\n［注：此处原文系英文caucus，德文版注释为：拥有偕夺的全权的政治委员会。――译者注］\n，这个秘密会议很像当年瓦解旧‘国际’的那些卑鄙阴谋。在这一周里，‘社会民主党人报’又干起来了，――它从纽约的‘社会主义者报’上引用了攻击我们的法国同志的话。但是，这实在是太过分了。"
}