{
  "metadata": {
    "volume": "21",
    "article_number": "025",
    "title": "“论住宅问题”[362]一书第二版序言",
    "file_name": "volume_21_025_“论住宅问题”一书第二版序言372－382.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是我国大工业几乎是专为国内市场工作（只有制铁业是例外，它的生产水平大大超过了国内的需要），所以构成我国大宗出口的是大量的小商品，大工业至多只为小商品供应必需的半成品，而小商品本身则大部分由农村家庭工业来供应。\n于是，自己的小屋子和小块土地的占有给予现代工人的“恩惠”，就十分辉煌地表现出来了。任何地方――甚至爱尔兰的家庭工业也不见得要除外――的工资都不像德国家庭工业中的工资那样低到了可耻的地步。全家人从自己的菜园或小块土地上辛苦得来的东西，被资本家用竞争从劳动力价格中扣除了；工人不得不同意接受任何一种计件工资，因为不这样他们就什么也得不到，而单靠自己的农产品又不能维持生活；另一方面，因为正是这种农业和土地所有制把他们束缚于一个地点，阻碍他们另找职业。正是由于这种原因，德国才具有在世界市场上销售一系列小商品的竞争能力。\n**\n资本的全部利润都用扣除正常工资的方法榨取出来，而全部剩余价值则可以白送给买主。\n**\n这就是大部分德国出口商品价格低廉得令人吃惊的秘密。\n正是这种情况，比其他任何情况都更甚地把其余各个工业部门的德国工人的工资和生活水平也保持在西欧各国工人的水平之下。这种传统地保持在大大低于劳动力价值以下的劳动价格，像铅秤锤一样也压低了城市工人甚至大城市工人的工资，使它降低到劳动力价值之下；而且，城市中劳动报酬很低的家庭工业也占据了旧日的手工业的地位，并且在这里也压低了一般的工资水平。\n这里我们清楚地看到：在比较早的历史阶段上曾经是工人较好生活的基础的东西――农业与工业的结合，占有房屋、菜园和土地，稳定的住宅――现在在大工业的统治下，不仅成了工人最沉重的枷锁，而且成了整个工人阶级最大的不幸，成了工资无比地低于正常水平的基础，并且不仅个别工业部门和个别地区是这样，全国各地也是这样。无怪乎靠这样不正常地扣除工资过活和发财的资产阶级和小资产阶级，总是醉心于农村工业，醉心于工人占有住宅，认为推行新的家庭工业是救治一切农业灾难的唯一单方！\n这是问题的一方面；可是它还有相反的一面。家庭工业已经成了德国出口贸易以及全部大工业的广大基础。因此，它广泛散布于德国，并且还在一天比一天广地散布开来。小农自从他的为满足自己消费的家庭工业劳动被成衣业和机器工业的廉价产品所消灭，而他的牲畜以及厩肥生产因为马尔克制度、公共马尔克和强制的轮作制遭受破坏而被消灭的时候起，就不可避免地要破产，这种破产就把备受高利贷者盘剥的小农强迫地赶到现代家庭工业中来。正像爱尔兰地主的地租一样，德国的高利贷者的抵押利息也不能由土地的收益来偿付，而只能由从事家庭工业的农民的工资来偿付。而随着家庭工业的散布，一个个农民地区就相继卷入了现代的工业运动。这种由家庭工业造成的农业地区的革命化，就使德国境内工业革命散布的地区要比英国和法国广阔得多；我国工业发展的水平较低，就使这个革命尤其有必要向横阔方面散布。这就说明，为什么德国同英国和法国相反，革命的工人运动在全国广大地区得到这样有力的传播，而不只是局限于中心城市。这又说明，为什么这个运动的发展是平静的、稳定的和不可遏止的。很清楚，在德国只有当大多数小城市和大部分农村地区已经成熟到实行变革的时候，首都和其他大城市中的胜利起义才有可能。在多少正常的发展条件下，我们决不可能像巴黎人在1848年和1871年那样去取得工人的胜利，然而正因为如此，我们这里革命的首都也就不会像巴黎在上述两个场合那样败于反动的外省。在法国，运动一向都是发源于首都，而在德国则是发源于大工业、工场手工业和家庭工业地区；首都只是后来才被攻克。因此，可能将来首先发动的也仍然是法国人，但是彻底的结局只能在德国打出来。\n然而，这种由于散布广阔而成为德国决定性的生产部门，同时又使德国农民阶级越来越革命化的农村家庭工业和工场手工业，本身又不过是进一步变革的始初阶段。正如马克思已经证明了的那样（“资本论”第3版第1卷第484―495页[373]），在一定的发展阶段上，机器和工厂生产也会为它们敲响丧钟。敲响丧钟的时刻看来已经很近了。但是农村家庭工业和工场手工业被机器和工厂生产所消灭，在德国就意味着千百万农村生产者的生计被断绝，几乎一半德国小农被剥夺，不只是家庭工业转化为工厂生产，而且是农民经济转化为资本主义的大农业和小地产转化为领主的大农场――也就是意味着一场牺牲农民而有利于资本和大地产的工业和农业的革命。如果德国注定连这个变革也要在旧的社会条件下完成，那末这样的变革毫无疑问会成为一个转折点。如果那时其他任何一国的工人阶级都还没有首先发动，那末德国一定会开始攻击，而“光荣战斗军”的农民子弟一定会给予英勇援助。\n这样，资产阶级的和小资产阶级的空想――给每个工人一幢归他所有的小屋子，从而以半封建的方式把他束缚在他的资本家那里――现在就变成完全另一个样子了。"
}