{
  "metadata": {
    "volume": "21",
    "article_number": "018",
    "title": "“英国工人阶级状况”美国版附录[301]",
    "file_name": "volume_21_018_“英国工人阶级状况”美国版附录292－298.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "在美国，有两种情况长期阻碍着资本主义制度的不可避免的后果充分显露出来。这就是：私人购买土地容易和廉价以及移民的流入。在许多年中，这使得大多数的美国本地居民在年青力壮的时候就“退出”雇佣劳动，变成农场主、商人或雇主，而沉重的雇佣劳动，当一辈子无产者的境遇，多半落到移民的身上。但是美国已经度过这个早期阶段。无边无际的原始森林已经消失，更为无边无际的大草原越来越快地从国家和各州的手里转到私有者手里。防止无产者形成一个固定阶级的大安全阀，实际上已经不起作用了。美国目前存在着一个终身的甚至世袭的无产者阶级。一个六千万人口的国家，一个正在顽强地――而且十分有可能成功地――力图成为世界上主导工业国的国家，是不能经常给自己输入雇佣工人阶级的，即使每年有50万移民流入也不行。资本主义制度的趋向是要使社会彻底分裂成两个阶级――一方面是少数的百万富翁，另一方面是广大的雇佣工人群众，这种趋向，尽管经常受其他的社会因素的反对和抵抗，在美国还是比在其他地方表现得强有力；结果就形成了美国本地的雇佣工人阶级，诚然，他们和移民比起来是雇佣工人阶级中的贵族，但是他们一天天地愈来愈觉悟到他们和移民的团结，日益尖锐地感觉到自己注定要终身从事雇佣劳动，因为他们还记得过去他们比较容易地上升到较高的社会阶梯的那些日子。所以美国工人阶级运动一开始就具有真正美国的毅力，既然大西洋彼岸事变的发展至少要比欧洲快一倍，那末我们也许还可以看到，美国将怎样在这方面也占居主导地位。\n我不打算在这个译本中使本书的叙述继续到目前，或详细地一一列举1844年以来发生的一切变化。我不这样做，有两个原因：第一，要做到过得去，就得把本书的篇幅增大一倍，而翻译本书对我来说也太突然，使我不能着手这项工作；第二，卡尔・马克思的“资本论”第一卷（英译本即将出版），已经极为详细地描述了1865年左右，即英国的工业繁荣达到了顶点时的英国工人阶级状况；这样，我就得重复马克思的名著里已经讲过的东西。\n几乎用不着指出，本书在哲学、经济和政治方面的总的理论观点，和我现在的观点并不是完全一致的。1844年还没有现代的国际社会主义，从那时起，首先是并且几乎完全是由于马克思的劳绩，它才彻底发展成为科学。我这本书只是它的胚胎发展的一个阶段。正如人的胚胎在其发展的最初阶段还要再现出我们的祖先鱼类的鳃弧一样，在本书中到处都可以发现现代社会主义从它的祖先之一即德国哲学起源的痕迹。例如，本书很强调这样一个论点：共产主义不是一种单纯的工人阶级的党派性学说，而是一种目的在于把连同资本家阶级在内的整个社会从现存关系的狭小范围中解放出来的理论。这在抽象的意义上是正确的，然而在实践中却是绝对无益的，有时还要更坏。既然有产阶级不但自己不感到有任何解放的需要，而且全力反对工人阶级的自我解放，所以工人阶级就应当单独地准备和实现社会革命。1789年的法国资产者也曾宣称资产阶级的解放就是全人类的解放；但是，贵族和僧侣不肯同意，这一论断――虽然当时它对封建主义来说是一个抽象的历史真理――很快就变成了一句纯粹是自作多情的空话而在革命斗争的火焰中烟消云散了。现在也还有这样一些人，他们从不偏不倚的“高高在上的观点”向工人鼓吹一种凌驾于工人的阶级利益和阶级斗争之上、企图把两个互相斗争的阶级的利益调和于更高的人道之中的社会主义，这些人如果不是还需要多多学习的新手，就是工人的最凶恶的敌人，披着羊皮的豺狼。\n在本书中我把工业大危机的周期算成了五年。这个关于周期的长短的结论，显然是从1825年到1842年间的事变进程中得出来的。但是1842年到1868年的工业历史表明，这种周期实际上是十年，中间的波动只具有次要的性质，而且日趋消失。从1868年起情况又改变了，这在下面再谈。\n我有意地不删去本书中的许多预言，其中包括青年人的热情使我大胆做出的英国将在最近发生社会革命的预言。值得惊奇的并不是这些预言中有那么多没有言中，倒是竟然有这样多已经实现了，而且当时我就已经预见到的（的确，我把时间估计得过分早了一些）德国、特别是美国的竞争将引起的英国工业的危急状态，现在已经真正到来了。在这一点上我可以而且有责任使本书和当前的情况相符合。为此，我把我的一篇曾以“一八四五年和一八八五年的英国”\n［注：见本卷第224―231页。――编者注］\n为题发表在1885年3月1日伦敦“公益”杂志上的文章转载于此。这篇文章同时也简单地叙述了这四十年间英国工人阶级的历史。"
}