{
  "metadata": {
    "volume": "21",
    "article_number": "049",
    "title": "1889年国际工人代表大会",
    "file_name": "volume_21_049_1889年国际工人代表大会。答“正议报”573―585.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "这种让所有在上面签字的组织负有义务的共同通知书的形式，是保证代表大会的真正普遍性和国际性的最好手段，更确切些说，是唯一的手段。共同通知书提出的参加代表大会的主要条件，可以防止重演不容许德国、奥地利和俄国的代表参加的丑事，而由于这种丑事，在伦敦代表大会上，当代的无产阶级运动代表面曾经是如此不充分。在议会委员会企图创造先例和可能派仿效它的榜样之后，要求特别指出代表大会在它的一切内部事务方面享有主权，就成为必要了。这个要求涉及的仅仅是不言而喻的事情，完全没有侵夺伦敦代表大会授给可能派的全权，因为伦敦代表大会并没有授权而且也不能授权世界上任何人来规定对以后的代表大会有约束力的规章。\n海牙的决议根本不是以同伦敦代表大会相抵触的精神通过的；下面的情况证明了这点，即同意这个决议并且在它上面签了字的代表当中，有两名代表――\n――也是1888年11月在伦敦的代表，并且不仅是亲身出席的代表，而且是代表外国人的执行主席。这点还可以用另一种情况来证明，即没有被允许参加伦敦代表大会的两名德国人和没有代表参加代表大会的法国人，都同意可能派保留在那里能够享有和已经授给他们的一切全权。他们只要求一点：根据同其他代表平等的原则，保证他们有可能参加巴黎代表大会，并且在这个代表大会举行的时候，代表大会本身能够最后决定自己的内部事务。由于海牙代表会议敢于以这种和解的精神行事，“正义报”就称它为“秘密会议”！\n可能派拒绝了向他们建议的合作。他们同意外国的社会主义者同他们一起在关于召开代表大会的通知书上签字，但是，不属于他们这一派的任何一个法国社会主义者，都不应该签上自己的名字。由此可见，他们是在追求法国唯一的社会主义组织这个角色，并且指望我们这些外国人承认他们就是这种组织。此外，他们不同意由整个代表大会规定代表资格证的审查方法，据说是有可能派事先指示的守则和规章，而代表大会应该毫不推诿地接受。\n这些情况，会打消人们对去年11月在伦敦决定召开、并且委托可能派组织的代表大会并不只是一个假代表大会所抱的一切希望。我们可以等着看，在海牙有代表的团体现在会怎样做；不管怎样，它们已决定共同行动。\n至于“社会民主党人报”，“正义报”硬说，似乎这家报纸在伦敦代表大会以后“拚命嘲笑和辱骂可能派”。“正义报”号召所有独立的德国社会民主党人都“同我们联合起来，真诚地谋求结束这种无谓的恶意的争吵和倾轧”。\n“正义报”用它那特有的调子批评德国社会民主党人的言论和行动，已经有好多年了，但是，“社会民主党人报”对这种嘲笑和辱骂，或者对这种无谓的恶意的争吵和倾轧，一次也没有抱怨过。无论是在我们党内，或者是对无产阶级运动的其他国家的支部，我们德国人已经习惯于进行非常坦率的批评。我们非常清楚地懂得，把这个运动变成一个相互吹捧的协会或鼓动家彼此保险的保险公司，这对我们的敌人来说就是再好不过的事情。所以我们现在已经不那么娇嫩，已经能够忍受住“正义报”的攻击而不打一下哆嗦。但是要知道，我们来到英国，并不是为了放弃我们在俾斯麦面前曾经保持过的、英国人在过去光荣的革命战斗中争得并有理由引以自豪的那种自由批评权。所以，在我们认为必要的时候，我们就要不客气地公开说出自己对法国社会主义者，当然也有英国社会主义者的“争吵和倾轧”的意见。\n可能派近来所奉行的政治路线，绝对不是一向得到其他民族的社会民主党人的普遍赞同的，而他们在最近巴黎选举期间采取的立场，也没有任何理由。他们在把共和国从布朗热手里拯救出来的借口下同资产阶级共和主义的最会卖身投靠的分子，同靠吸法兰西的血而发财致富已经有十年的机会主义派[584]联合起来；他们拥护和投票赞成政府的候选人、酿酒资本家、“下流的候选人――法国的约翰・詹姆森”（1889年1月19日“正义报”）。而当社会主义者工人布累，即不久前组织了挖土工人大罢工的那个人被提为候选人与布朗热和雅克相对抗的时候，他们附和了资产阶级的合唱：不要在伟大的共和派的队伍中制造纠纷！在英国这里，伟大的自由党用同样的话不止一次地声明反对“正义报”提出的候选人。如果使工人们有可能投票赞成他们自己的代表中的一个，而不是使他们面临这样的选择，即要么投票赞成布朗热，要么赞成资本家中的一个（正是资本家想把法国的财富弄进自己腰包的贪欲，像海德门先生在1889年2月2日“正义报”上非常正确地指出的，才使布朗热成为他现在这个样子），对布朗热的斗争岂不是会更加成功。\n对“正义报”应该公正\n［注：双关语：《Justice》有“公正”的意思，也是该报的名称。"
}