{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "022",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "如果说，陪审员法庭\n[^[545]]\n使资产阶级和小资产阶级拥有了参与压制工人阶级的手段，那末，国家则尽量利用限制陪审员法庭的办法使自己不致遭到资产阶级反对派复兴的危险。刑法典的政治条款往往是模棱两可、含糊不清的，就好像这些条款是按照当前帝国法庭的身段剪裁的，而这种法庭又是按照这些条款的身段剪裁的一样。新的法典对普鲁士法来说是一个进步，这是不言而喻的，——像普鲁士法这样一种令人讨厌的东西，在今天就连施特克尔也搞不出来了，即使给他行割礼他也搞不出来。可是，迄今一直实施法国法律的各省，却非常强烈地感觉到褪了色的复制本和经典原本之间的区别。正是由于民族自由党背离了自己的纲领，所以才有可能使国家暴力靠牺牲公民自由这样加强起来，才有可能造成这第一个真正的退步。\n还应当提一下帝国出版法。刑法典基本上已规定了与此有关的实质性法律。因此，给整个帝国做出划一的、形式上的规定，并且清除在某些地方还存在的保证金和印花税，就成了这一法律的主要内容，同时，这也是在这方面所取得的唯一进步。\n为了让普鲁士能再一次证明自己是模范国，于是就在那里实行了所谓自治。任务是要肃清可恶的封建主义残余，同时实际上尽可能使一切原封不动。县组织法〔Kreisordnung〕便是为此服务的。\n[^[546]]\n容克老爷们的领地警察权已经成了一种时代错误。它作为一种封建特权在名义上是被废除了，但在实际上又由于建立了独立的领地区［Gutsbezirke］而恢复了，在这里，地主或者亲自担任拥有乡长［ländlicher　Gemeindevorsteher］权力的领地区长［Gutsvor-steher］，或者任命这种领地区长；此外，也是由于把区［Amtsbezirk］的全部警察权和警察裁判权都交给了区长［Amtsvorsteher］，这种区长在农村中自然几乎无例外地都是大地主，从而乡也处在他们的监督之下。单个人的封建特权被废除了，但是与这种特权相联系的无限权力却转到了整个阶级手里。通过类似的魔法，英国大地主变成了治安法官，变成了农村行政机关、警察机关和下级司法机关的主人，从而使自己在现代化的新称号下继续享有各种重要的、但用旧的封建形式已无法维持的权力地位。然而，这是英国“自治”和德国“自治”之间的唯一相似之处。我不知道是否有一个英国大臣敢于在议会中提议：被选出的乡镇官吏应当经过批准，在选举不适当的情况下由政府强制任命代替者，设置拥有普鲁士县长、专区政府〔Bezirksregierungen〕委员和总督那种权力的国家官吏，行使那种由县组织法规定的行政管理机关有干预乡镇、区和县的内部事务的权利，甚至提议采取在操英语和实施英国法律的国家闻所未闻的禁止诉诸法律保护的措施，像在县组织法的每一页上几乎都可以发现的那样。所以，县议会和省议会仍然按照旧的封建方式由三个等级——大地主、市和乡的代表组成，而在英国，甚至一个最保守的内阁也提出了一项法案，把各郡的全部管理权移交给了几乎按照普选制选出的机构。\n[^[547]]\n东部六个省的县组织法的议案（1871年）是第一个征兆，它表明，俾斯麦决不打算让普鲁士溶化于德国，相反地，他是想更加强东部这六个省，即旧普鲁士制度的巩固堡垒。容克们还是保留了一切重要的权力地位，不过把名称改变了一下，而德国的奴隶们，这些地区的农业工人——雇农和短工，却依然像过去一样实际上处于农奴地位，只准他们参加两种公共活动：当兵和在帝国国会选举时充当容克的一帮盲目投票者。俾斯麦这样做，给革命社会主义政党帮的忙是无法形容的，是值得万分感谢的。\n但是，对容克老爷们的蠢举能说些什么呢？他们竟像娇生惯养的孩子一样，拳打脚踢地反对这一专门为了他们的利益、为了继续保持他们的特权（只是稍使名称现代化一番而已）而制订的县组织法。普鲁士的贵族院，或者更确切些说，容克院，最初否决了这个几乎整整拖了一年的议案，而在用二十四名新“老爷”来“革新贵族院”以后才通过了该议案。在这里，普鲁士的容克再一次表明了自己是小气的、顽固的和不可救药的反动分子，他们不能像英国大地主实际上所做的那样，形成一个能够在民族生活中起历史作用的独立大党的核心。因而，他们便证明了自己完全没有头脑；俾斯麦也只好向全世界表明，他们同样还完全没有性格。一种稍微巧妙的压力就把他们变成了sans　phrase〔赤裸裸的〕俾斯麦党。“文化斗争”就是要为这个目的服务的。\n实现了普鲁士德意志帝国计划，必然使一切以旧日的单独发展为凭借的反普鲁士分子联合成一个政党，以作为反击。这些形形色色的分子，在教皇至上主义\n[^[548]]\n中找到了一面共同的旗帜。由于常人理智（甚至是无数正统天主教徒的常人理智）对教皇永无谬误这一新教条的反抗，另一方面又由于教皇国被取消和教皇在罗马遭到所谓监禁\n[^[549]]\n，就迫使天主教的一切勇于战斗的力量更紧密地结合在一起。"
}