{
  "metadata": {
    "volume": "21",
    "article_number": "031",
    "title": "保护关税制度和自由贸易",
    "file_name": "volume_21_031_保护关税制度和自由贸易。卡尔・马克思的小册子“关于自由贸易的演说”的序言413－431.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "在那里，关税要用黄金，而不是用国内流通的贬了值的货币来支付，而保护税率首先也是用来为贫困的政府提供它同外国债主打交道所必需的硬币；这种税率用彻底排挤外国商品的办法完成它的保护关税的使命的一天，也就是俄国政府破产的一天。但是，这个政府却在安慰它的臣民，要他们相信有希望靠这种税率把俄国变成一个食品、原料、工业品、工艺品都不仰仗外国人的完全自给的国家。相信这个幽灵般的、隔绝和孤立于世界其他地方之外的俄罗斯帝国的人，其水平同一个爱国的普鲁士中尉不相上下，这个中尉到店里去要买一个球形仪――不是地球仪或天球仪，而是普鲁士球形仪。\n现在还是回过来谈美国吧。已经有足够的征兆说明，保护关税制度已经为合众国尽到了力，这一制度取消得愈早，对一切人就愈好。这些征兆之一，就是在受保护的工业部门中成立了“瑞恩”和“托拉斯”，为的是更充分地利用给予它们的垄断权。“瑞恩”和“托拉斯”是道地的美国组织；凡是它们利用了天然优势的地方，人们尽管不乐意，一般也要服从它们。宾夕法尼亚的石油生产变成垄断组织“美孚油公司”[424]，是完全合乎资本主义生产规律的过程。但是，精糖厂的厂主们企图把民族给予它们防御外国竞争的保护变成垄断权来反对本国消费者，即反对给予这一保护的民族本身，这就完全是另一回事了。然而，大糖厂主成立“托拉斯”的目的正是在这里。[425]而糖业托拉斯也并不是绝无仅有的一个。在受保护的工业部门中成立类似的托拉斯，是一种最可靠的标志，表明：保护关税制度已经完成了自己的任务，它的性质正在发生变化；它保护生产者，已经不是为了防御外国进口商，而是为了防御国内消费者；它至少在该部门中已经生产出足够多的，甚至是太多的工厂主；它塞到这些工厂主的钱袋中去的钱，是舍掉的钱，――同德国的情况完全一样。\n在美国以及其他各国，有一个为保护关税制度辩护的论据，说自由贸易只会对英国有利。有一个事实再好不过地证明情况相反，就是在英国不仅农业主和大地主，甚至连工厂主也都成了保护关税制度的拥护者。就在自由贸易论者“曼彻斯特学派”[426]的故乡，在1886年11月1日，曼彻斯特商会讨论了下面这个决议：\n“本商会原指望其他各国会以英国为榜样实行自由贸易，但是在徒然等待了四十年以后，本商会认为，已经是重新考虑这个问题的时候了。”\n诚然，决议是被否决了，但是是22票对21票！况且这是发生在棉纺织工业的中心，即英国工业在自由市场中仍然无疑占着优势的唯一的一个部门的中心！但是问题在于，甚至在这个部门中，发明创造的天才也已从英国转移到美国去了。棉纺织工业的纺纱机和织布机方面的最新改进几乎全部都出自美国，而曼彻斯特不得不只是加以采用。在各种工业发明方面，美国已经肯定地起着主导作用，而德国正在同英国争夺第二位。英国越来越认识到，它的工业垄断地位是一去不复返地丧失了，同其他各国相比，它正在不断丧失地盘，而它的竞争者却正在取得进展，它将落到只得满足于作为许多工业国之一的地位，而不再像过去梦想的那样，要成为“世界工厂”。为了躲开这种迫在眉睫的命运，那些在四十年前认为唯有自由贸易才是救星的人的儿子们，现在却如此狂热地呼吁实行用“诚实的贸易”和惩罚性税率等要求拙劣地掩盖起来的保护关税制度。当英国工业家开始认为自由贸易会使他们破产，并要求政府保护他们对付外国人竞争的时候，这些竞争者抛弃今后毫无用处的保护关税制度并且用英国自己的武器――自由贸易去摧毁日益软弱的英国工业垄断地位的关头也就来到了。\n但是，我已经谈过，保护关税制度实行起来容易，摆脱就不那么容易了。立法机关采用了保护关税制度以后，就造成了一些同这一制度有了很大的利害关系的集团，并且对这些集团承担了责任。而在这些与此有利害关系的集团――各种不同的工业部门――中，并不是每个集团在同一时间都同样决心面对公开的竞争。有些人会在后面拖拖拉拉地走，另一些人则已经不需要保护关税制度这个保姆。这种处境上的差别，将引起常见的议会走廊上的阴谋，而且本身也就是一种可靠的保证，可以在问题的解决将有利于自由贸易的时候，使那些被保护的工业部门受到非常宽厚的待遇，正如在1846年以后英国有关丝纺织业的情况那样。在目前条件下这是不可避免的，只要这种过渡只是在原则上解决，自由贸易派就必须屈从于这种情况。\n关于自由贸易和保护关税制度的问题，完全是在现代资本主义生产制度的范围内兜圈子，因此对于我们，即争取消灭这一制度的社会主义者说来，没有什么直接的兴趣。"
}