{
  "metadata": {
    "volume": "21",
    "article_number": "054",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_21_054_弗・恩格斯生平事业年表727－766.html",
    "chunk_id": "002",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "\n1883年底\n恩格斯把10月间出版的他的“社会主义从空想到科学的发展”一书的德文第三版寄给俄国学者――历史学家和社会学家马・马・柯瓦列夫斯基。\n1月―8月初\n恩格斯继续密切注意英国社会主义运动的发展，同马克思的女儿爱琳娜、爱・艾威林、厄・贝・巴克斯和其他社会主义活动家保持经常接触，赞成他们反对民主联盟领袖海德门的宗派主义和机会主义路线的斗争，他认为海德门是不择手段的钻营家和隐蔽的沙文主义者；他把英国社会主义运动的状况告诉其他国家的社会主义者，同时强调指出，客观情况愈来愈有利于在英国工人中间进行社会主义的鼓动工作，并指出，英国社会主义者的极其重要的任务就是同工人群众建立紧密的联系。\n恩格斯继续整理马克思的遗稿和藏书。\n恩格斯读倍倍尔的“妇女和社会主义”一书，并给以高度评价。\n恩格斯通知波兰社会主义者路・克尔日维茨基，表示同意出版“资本论”第一卷波兰文译本。\n1月28日―3月7日\n恩格斯查看了马克思收藏的俄文书籍，决定将其中很大一部分转赠俄国革命流亡者的代表以建立图书馆；为此他和当时在巴黎的俄国民粹派革命家彼・拉・拉甫罗夫通信，并于2月底把这些书寄给了拉甫罗夫。\n恩格斯仔细研究马克思在1861―1863年写的、作为“资本论”各卷第一个系统草稿的经济学手稿；这些以“剩余价值理论”为题的手稿，大部分都是批判性的经济学说史，是马克思打算在“资本论”第四卷中叙述的。\n恩格斯断然拒绝了德国流亡者农涅顽固的企图，他要恩格斯支持建立一个有恩格斯不大熟悉或者根本不熟悉的人组成的国际社会主义组织的计划。后来农涅被揭露是德国政府驻巴黎的警探。\n恩格斯研究马克思在1881―1882年所做的美国著名民族学家和历史学家路・亨・摩尔根“古代社会”一书的摘要；这个摘要是恩格斯在整理马克思的遗稿时发现的。鉴于马克思想就摩尔根这本书的出版发表意见的意图未能实现，恩格斯决定写一部著作，根据马克思在这个摘要中提出的意见，同时也利用摩尔根的实际材料和某些结论，从历史唯物主义立场出发对原始社会以及私有制和国家起源的历史做一个扼要的概述。\n“资本论”第一卷德文第三版出版。\n2月中―3月初\n恩格斯写“马克思和‘新莱茵报’”一文，文中揭示了马克思和他所领导的无产阶级革命家在1848―1849年资产阶级民主革命中的策略；文章发表在3月13日“社会民主党人报”上。\n2月14日和3月7日\n恩格斯继续密切注意德国工人阶级在实行反社会党人非常法的条件下所进行的斗争，他写信给国际工人运动著名活动家约・菲・贝克尔和弗・阿・左尔格，对这一斗争所取得的重大成就表示满意，在这个斗争过程中革命思想得到愈来愈广泛的传播，而无产阶级群众也取得丰富的革命经验。\n2月下半月―3月初\n由于准备出版马克思的“哲学的贫困”一书法文第二版，恩格斯把1865年发表的马克思“论蒲鲁东（给约・巴・施韦泽的信）”一文译成法文；这篇经法国工人党的领袖之一保・拉法格校订过的译文在恩格斯逝世后发表在“哲学的贫困”1896年法文版上。\n2月20日左右\n恩格斯接到左尔格的来信，信中有关于美国工人状况的若干材料，也提到德国工人运动活动家、唯物主义哲学家约・狄慈根即将迁居美国的事情。\n2月底―3月初\n恩格斯阅读摩尔根的“古代社会”一书；他确信摩尔根根据自己对北美印第安人和许多古代民族的社会制度的研究自发地达到了唯物史观，他在摩尔根的著作中找到了新的事实根据，可用以证实马克思和他自己对原始社会历史的观点。\n恩格斯把马克思藏书中的法文书籍寄给在巴黎的保・拉法格和他的妻子――马克思的女儿劳拉。\n恩格斯同汉堡出版者奥・迈斯纳商谈关于出版“资本论”第二卷的事情。\n3月5日左右\n恩格斯应维也纳大学讲师G．格罗斯的请求，把马克思生平的某些事迹告诉他，供编写“德国人名大辞典”中的马克思传略之用。\n恩格斯写信给查苏利奇，对俄国对社会主义理论的兴趣日益浓厚一事表示满意，欢迎“劳动解放社”用俄文出版马克思的著作“哲学的贫困”的想法，答应把他为该书德文第一版写的序言以及别的一些材料寄去。同时，恩格斯还把他在整理马克思遗稿时发现的一封给“祖国纪事”杂志编辑部的信的副本寄给了她，这封信写于1877年，但是没有寄出。马克思的这封信由查苏利奇译出后于1886年发表在秘密杂志“民意导报”上。\n恩格斯把英国和法国社会主义运动的状况告诉左尔格，指出以茹・盖得和拉法格为首的法国工人党正在外省积极活动，并在巴黎进行着卓有成效的马克思主义的宣传工作。\n恩格斯写信给“社会民主党人报”编辑爱・伯恩施坦，批评该报3月20日社论中对“民主”这一概念所做的错误的、抹杀问题的阶级实质的解释；他指出，民主共和国是资产阶级统治的最彻底的形式，但同时这种共和国中存在的资产阶级民主自由也为无产阶级夺取政权创造了最有利的条件。"
}