{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "016",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "］\n洛林是在1735年由奥地利根据维也纳和约出卖给法国的\n[^[531]]\n，在1766年最终为法国占有。它在几世纪当中只是在名义上属于德意志帝国，它的历代公爵从各个方面来说都是法国人，而且几乎一直同法国结盟。\n在法国革命以前，在佛日山脉中有许多小封君，他们在德国面前表示自己是直接听命于皇帝的帝国官员，而在法国面前则承认它对他们拥有主权；他们就从这种双重地位中得到好处，如果德意志帝国容忍这种情况，而不向邦君们追究责任，那末，当法国根据自己的主权保护这些地区的居民免遭被逐邦君侵犯的时候，德意志帝国就不应当抱怨。\n整个来说，这片德国领土在革命前几乎完全没有法国化。在内部交往中，德语仍然是学校用语和官厅用语，至少在亚尔萨斯如此。法国政府保护着这些德国省份，这些省份经历了长期战争的破坏以后，现在，从十八世纪初期起，在自己的土地上再也看不到敌人了。由绵延不断的内战弄得四分五裂的德意志帝国，实际上已不可能引诱亚尔萨斯人回到母亲的怀抱；他们至少能过着安宁与和平的日子，他们知道自己的处境，因而居于领导地位的庸人们便认为这是不可思议的天定的道路。而且他们的命运并不是独一无二的，须知，霍尔施坦人也是受外来的丹麦统治的。\n但是法国革命发生了。亚尔萨斯和洛林从来不敢指望从德国手中得到的东西，由法国送给它们了。封建枷锁打碎了。从属的、服徭役的农民变成了自由人，他们在许多场合下成了自己的宅院和土地的自由所有者。城市望族的统治和行会特权消失了。贵族也被赶走了。而在小邦君和贵族的领土上，农民效法邻人，赶走了邦君、政府机关和贵族，并宣布自己是自由的法国公民。在法国，任何一个地方的人民参加革命的热情都不像说德语的地方那么高。所以，当德意志帝国向革命宣战的时候，当德国人不仅自己现在还服服贴贴地带着锁链，而且还让人利用自己来把旧的奴隶制重新强加于法国人，把刚被赶走的封建主重新强加于亚尔萨斯农民的时候，亚尔萨斯人和洛林人就不再属于德意志民族了，他们学会了憎恨和鄙视德国人，在斯特拉斯堡写出了“马赛曲”，配上了谱，而且首先由亚尔萨斯人唱起来。德意志的法国人不管语言和过去经历如何，在几百个战场上，在为革命进行的斗争中，已经同本来的法国人融合为一个民族〔Volk〕了。\n大革命不是使敦克尔克的佛来米人、布列塔尼的克尔特人和科西嘉的意大利人发生了同样的奇迹吗？如果我们抱怨德国人也发生了这样的事，那末，我们岂不是忘记了使这样的事有可能发生的我们的全部历史吗？难道我们忘记了，整个莱茵河左岸即使只是消极地参加了革命，但是在1814年德国人再度攻入的时候仍然是亲法的，并且直到1848年革命使德国人在莱茵居民的心目中恢复名誉以前也一直是亲法的吗？难道我们忘记了，海涅的法国狂、甚至他的波拿巴主义也不过是莱茵河左岸人民普遍情绪的反映吗？\n1814年，联军在向前推进期间，正好在亚尔萨斯和德意志洛林遭到了最坚决的敌视，受到了人民本身最激烈的反抗；因为在这里人们感到有再度变成德国人的危险。而当时在那里人们还是几乎光说德语的。可是，当脱离法国的危险过去了的时候，当德国浪漫主义沙文主义者的兼并欲被打消的时候，人们就认为有必要在语言方面也更紧密地同法国融合在一起，从这时起，学校就像卢森堡人自愿实行过的那样法国化了。但这种转变过程毕竟是非常缓慢的；只有现在这一代资产阶级才真正法国化了，而农民和工人还是说德语的。这大致上同卢森堡的情况一样：除了一部分教会讲坛以外，书面德语已被法语排挤了，但德国的民间方言只是在语言交界处失去了地盘，而且，作为日常用语，它在这里比在德国的大部分地区应用得更为广泛。\n这就是俾斯麦和普鲁士容克冒着危险要使之再度德国化的地方，他们是被那种看来同德国一切问题密不可分的沙文主义浪漫主义的复活支持着的。要想使“马赛曲”的故乡斯特拉斯堡德国化，就好像要想使加里波第的故乡尼斯法国化一样荒谬。但是在尼斯，路易-拿破仑至少还遵守了礼貌，他让兼并问题由投票来决定，——这一招成功了。撇开普鲁士人有充分理由厌恶这类革命措施不谈，——还从来没有发生过某一个地方的人民群众要求归并于普鲁士的事情，——大家也都非常清楚地知道：正是这里的居民比本来的法国人本身更一心一德地留恋法国。因此就赤裸裸地用暴力割了出来。这是对法国革命的一种报复行动；被夺走的正是由于革命才同法国融合为一的土地之一。\n从军事上来看，这种兼并肯定是有一定目的的。占领了麦茨和斯特拉斯堡以后，德国就有了一道极其强固的防御线。只要比利时和瑞士保持中立，法国人就只能在麦茨和佛日山脉之间的狭长地带采取大规模进攻行动，此外，科布伦茨、麦茨、斯特拉斯堡、美因兹还能形成世界上最坚固、最巨大的四边形要塞区。但是，这种四边形要塞区，像奥地利在伦巴第的四边形要塞区\n[^[532]]\n一样，也是一半处在敌人领土上，在那里充当镇压居民的基地的。"
}