{
  "metadata": {
    "volume": "21",
    "article_number": "026",
    "title": "美国工人运动",
    "file_name": "volume_21_026_美国工人运动。“英国工人阶级状况”美国版序言383－392.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：弗・凯利-威士涅威茨基夫人。――编者注］\n\n编辑注释: ［注：见本卷第292―298页。――编者注］\n\n编辑注释: ［注：我在1844年写的那本书用英文出版是有道理的，这恰恰是因为，现代美国的工业所处的状况几乎正好相当于四十年代，也就是我所考察的时期的英国工业的状态。情况相似到何等程度，发表在伦敦“时代”月刊3、4、5和6月号上的爱德华・艾威林和爱琳娜・马克思-艾威林论“美国工人运动”的那些文章[375]已经证明。我之所以更乐意提到这些出色的文章，还因为这使我有可能同时批驳美国社会主义工人党执行委员会毫无顾忌地散布的对艾威林的可恶的诽谤。[376]（恩格斯在1887年的单行本上加的注。）］\n\n编辑注释: ［注：在德文版中不是“震撼”，而是“现在已经在震撼。――编者注］\n\n编辑注释: ［注：在德文版中不是“对立的”，而是“敌对的”。――编者注］\n\n编辑注释: ［注：在德文版中不是“归根到底”，而是“随着运动的进一步发展”。――编者注］\n\n编辑注释: ［注：在德文版中删去了：“一旦夺得的”。――编者注］\n\n编辑注释: ［注：在德文版中不是“白种贫民”，而是“贫穷的自由人”。――编者注］\n\n编辑注释: ［注：在德文版中不是“农民大规模被剥夺给现代雇佣工人阶级奠定了基础”，而是“农民大规模被剥夺了，并且这次是在这样历史条件下进行的，这种条件逐渐把成为无产者的农民变成了现代雇佣工人阶级，变成了人”。――编者注］\n\n编辑注释: ［注：在德文版中不是“处境恶化”，而是“现今的屈辱”。――编者注］\n\n编辑注释: ［注：在德文版中，“实质上”的后面加有：“早已”。――编者注］\n\n编辑注释: ［注：在德文版中“理解”后面的那句话改做：“这是迄今只有在个别情况下才能从美国工人中看到的理解”。――编者注］\n\n编辑注释: ［注：在德文版中不是“初次”，而是“现在终于”。――编者注］\n\n编辑注释: ［注：在德文版中删去了：“也没有……纪律”。――编者注］\n\n编辑注释: ［注：在德文版中不是“临时”，而是“共同的”。――编者注］\n\n编辑注释: ［注：在德文版中，“统一的”的后面加有：“伟大的”。――编者注］\n\n编辑注释: **注释：**[374]恩格斯这篇文章是作为他的著作“英国工人阶级状况”美国版（1887年5月在纽约出版）的序言发表的。同年，本文由作者译成德文，以“美国工人运动”为题发表在6月10日和17日“社会民主党人报”上，此后，在7月又分别以德文和英文在纽约出版单行本，并译成法文发表在7月9、16和23日“社会主义者报”上。这篇文章在书的出版以前，未得恩格斯的同意就被译成德文，并于1887年4月在“纽约人民报”上发表了，这引起了恩格斯正式抗议，他不满意译文的质量。――第383页。[375]指爱德华・艾威林和爱琳娜・马克思-艾威林1887年发表在“时代”杂志上的一组文章。“时代”（《Ｔｉｍｅ》）是英国一家社会主义派月刊；1879―1891年在伦敦出版。――第383页。[376]恩格斯指的是有许多拉萨尔分子参加的北美社会主义工人党执行委员会对英国社会主义者爱德华・艾威林的诽谤性的指责。艾威林和他的妻子――马克思的女儿爱琳娜――及德国社会主义者威・李卜克内西一起，在1886年9月到12月斯间到美国做了一次宣传旅行，拉萨尔分子指责艾威林向执行委员会报了假账；恩格斯就这个问题进行了好几个月的通信，并帮助艾威林证实这种非难是完全荒谬的和诽谤性的。北美社会主义工人党是由于第一国际美国各支部和美国其他社会主义组织合并，而在1876年费拉得尔菲亚统一代表大会上建立的。大多数党员是移民（主要是德国人），同美国本地工人联系很差。党内在主要由拉萨尔派构成的改良主义领导和以马克思和恩格斯的战友弗・阿・左尔格为代表的马克思主义派之间进行过斗争。该党曾宣布为社会主义而斗争是自己纲领，但是由于党的领导采取宗派主义政策，轻视在美国无产阶级群众性组织中的工作，党未能成为一个真正革命的群众性的马克思主义政党。――第383页。[377]见注307。――第383页。[378]指美国1886年5月1日和以后几天以争取八小时工作日为斗争口号的大罢工。这次罢工席卷了国内的主要工业中心――纽约、费拉得尔菲亚、芝加哥、路易斯维耳、圣路易斯、密尔窝基、巴尔的摩；罢工结果大约有二十万工人缩短了工作日。但企业主们马上就开始了反攻：5月4日，在芝加哥有人向警察队投了一枚炸弹进行挑衅，这给警察提供了用武器对付工人和逮捕好几百人的借口。进行了审讯，对芝加哥工人运动的领导者们作出严厉的判决，其中四人在1887年11月被处绞刑；在这以后的几年中，美国工人在1886年五月大罢工中取得的成就全被企业主们一笔勾销了。为了纪念这次罢工，1889年巴黎国际社会主义工人代表大会通过一项决议：全世界工人每年都要庆祝五一节。――第384页。[379]1886年秋天，在准备纽约市政选举期间，为了工人阶级的统一的政治行动，建立了统一工人党。建党的倡导者是纽约的中央劳动联合会，即1882年成立的市的工会联合会。以纽约为榜样，这样政党在其他许多城市里都建立起来。工人阶级在新的工人党领导下，在纽约、芝加哥和密尔窝基的选举上获得了重大的成就：统一工人党提出的纽约市长候选人，亨利・乔治得到全部选票的31％；在芝加哥，工人党拥护者把一名参议员和九名众议员选入了州的立法议会，工人党的美国国会议员候选人只差六十四票就当选了；在密尔窝基，工人党把自己的候选人选为市长，把一名候选人选为州的立法议会的参议员和六名候选人选为众议员，并把一名候选人选为美国国会议员。――第384页。[380]“劳动骑士”即“劳动骑士团”的简称，是1869年在费拉得尔菲亚创建的美国工人组织，在1878年以前，是一个带有秘密性的团体。该骑士团主要联合了非熟练工人，其中包括许多黑人，它以建立合作社和组织互助为目的，并参加工人阶级的许多发动。但是，骑士团的领导实际上拒绝工人参加政治斗争，并主张阶级合作；1886年，骑士团的领导反对全国性罢工，禁止它的成员参加罢工，尽管如此，骑士团的普通成员还是参加了罢工。此后，骑士团失去了它在工人群众中的影响，到九十年代末就瓦解了。――第386页。[381]参看“资本论”1963年人民出版社版第1卷第24章。恩格斯提到的那一章在“资本论”第3版第1卷中编入第8篇，而从第4版开始这章编入第7篇。――第387页。[382]见“马克思恩格斯全集”中文版第4卷第479和502页。――第392页。"
}