{
  "metadata": {
    "volume": "21",
    "article_number": "046",
    "title": "法学家的社会主义[561]",
    "file_name": "volume_21_046_法学家的社会主义545－568.html",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "”\n换句话说：门格尔先生在汤普逊那里发现了surplus　value（以及additional　value）即“剩余价值”这个\n**\n名词\n**\n，不过他只有用直接篡改的手法才能掩盖，汤普逊所说的surplus　value或additional　value有两种完全不同的意义，而这两种意义又都和马克思所使用的“剩余价值”这个名词的意义完全不同。\n这就是他的伟大发现的全部内容！这同他在序言中所做的冠冕堂皇的广告比较起来是多么可怜的结果：\n“我将在本书中\n**\n证明\n**\n，\n**\n马克思\n**\n和\n**\n洛贝尔图斯\n**\n的最重要的社会主义理论是从较早的英国和法国的理论家那里剽窃来的，而没有指出他们的观点的来源。”\n在这句话之前所作的比喻现在看起来是多么可悲：\n“如果有人在亚当・斯密关于国民财富的著作出版之后过了三十年又‘发现了’分工的学说，或者，如果某个作家在今天想把达尔文的发展论说成是自己的精神财产，他一定会被当成一个\n**\n傻瓜\n**\n或\n**\n骗子\n**\n。只有在几乎还完全没有历史传统的社会科学领域内，这样一种有成效的尝试才是可能的。”\n这里我们且不谈门格尔仍然相信亚当・斯密“发现了”分工，其实配第早在斯密之前八十年就已经全面发挥了这一点。至于门格尔关于达尔文所说的话，现在在某种程度上倒是反转过来了。伊奥尼亚哲学家阿那克西曼德还在公元前六世纪就提出了人是从鱼发展而来的观点，大家知道，现代进化论自然科学的观点也是如此，如果现在有人想出来声明说，在这里已经可以看出达尔文的思想进程，甚至表达方式，达尔文只是阿那克西曼德的剽窃者，不过小心翼翼地把自己的来源隐蔽起来罢了，那么他对待达尔文和阿那克西曼德，恰恰就像门格尔先生实际上对待马克思和汤普逊一样。教授先生说得对：“只有在社会科学领域内”才有希望看到那种使“这样一种有成效的尝试”成为可能的无知。\n既然我们这位精通社会主义文献和经济学文献的大师如此重视“剩余价值”一词，而不管它的含义究竟如何，那末我们就向他揭示一个秘密，不仅李嘉图已经用过surplus　produce〔剩余产品〕一词（在论工资那一章中）[567]，而且，除了西斯蒙第使用的mieux-value〔剩余价值〕一词而外，plus-value这个用以表示商品占有者不付任何代价的价值增长的用语，从很久远的时代起就在法国日常的商业生活中通用了。因此，门格尔所做的关于汤普逊发现了，或者更确切些说，汤普逊的资本家发现了剩余价值这一发现，对法哲学说来究竟有多大价值，看来也是很成问题的。\n但是，门格尔先生对马克思还远远没有清算完毕。请听：\n“非常明显，马克思和恩格斯\n**\n错误地引证\n**\n英国社会主义的〈其实就是汤普逊的〉这一\n**\n基本著作\n**\n已经有四十年了。”（第50页）\n马克思不但四十年来对他的这个秘密的埃吉丽亚守口如瓶，他还必须错误地引用它！不止是一次，四十年来都是如此。这样做的不仅有马克思，而且还有恩格斯！一堆多么卑鄙的预谋！\n可怜的路约・布伦坦诺，你徒劳无功地在马克思那里寻找哪怕仅仅是一段错误的引文已经二十年了，你在这场狩猎中不仅烧伤了自己的手指，而且也使你的轻信的朋友，剑桥的塞德莱・泰勒遭到了不幸[568]，――你上吊吧，路约，这不是你发明得了的。而那种可怕的，四十年来一直在顽强进行的，而且还是“非常明显的”伪造――这种伪造由于恩格斯同样达四十年之久的罪恶的合作，已经具有居心叵测的阴谋的性质――究竟何在呢？\n“……\n**\n在错误地引证的同时，还指明该书的初版年代是1827年！\n**\n”\n而这本书在1824年就已经出版了！\n“非常明显”，实际上――是对门格尔先生而言。然而这远远不是马克思和恩格斯唯一的――路约，注意！――唯一的伪造的引文，看来他们是靠经营伪造的引文为业的（甚至可能是江湖小贩？）。在1847年出版的“哲学的贫困”一书中马克思把\n**\n霍吉斯金\n**\n误写成\n**\n霍普金斯\n**\n，过了四十年（四十年好像是这两个居心不良的人命中注定的日期），恩格斯在“哲学的贫困”德译本序言中又犯了同样的罪行。[569]由于这位教授先生对一切刊误和笔误有敏锐的感觉，他没有在一家印刷厂当校对这确实是人类的一大损失。然而，不，我们必须收回这句恭维话。门格尔先生也不适宜于当校对，因为他也有抄错因而也就引错的时候。他这种情形，不仅发生在英文标题上，而且发生在德文标题上。例如，他对“这部著作”即“哲学的贫困”“的恩格斯的译文”的引证就是如此。从扉页上就可以看出，这不是恩格斯的译文。马克思提到霍普金斯的那个地方恩格斯在上述序言中是\n**\n逐字\n**\n援引的，因而，他有义务援引这个不确切的地方，如果他不想错误地引证马克思的话。但是这两个人从来也不能使门格尔先生感到满意。\n然而我们的法哲学家如此津津乐道的细微末节已经谈得够多了。"
}