{
  "metadata": {
    "volume": "21",
    "article_number": "020",
    "title": "路德维希·弗尔巴哈和德国古典哲学的终结[310]",
    "file_name": "volume_21_020_路德维希・费尔巴哈和德国古典哲学的终结301－353.html",
    "chunk_id": "005",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "在近代哲学家中，休谟和康德就属于这一类，而他们在哲学的发展上是起过很重要的作用的。对驳斥这一观点具有决定性的东西，已经由黑格尔说过了，凡是从唯心主义观点出发所能说的，他都说了；费尔巴哈所附加的唯物主义的东西，与其说是深刻的，不如说是机智的。对这些以及其他一切哲学上的怪论的最令人信服的驳斥是实践，即实验和工业。既然我们自己能够制造出某一自然过程，使它按照它的条件产生出来，并使它为我们的目的服务，从而证明我们对这一过程的理解是正确的，那末康德的不可捉摸的“自在之物”就完结了。植物和动物身体中所产生的化学物质，在有机化学把它们一一制造出来以前，一直是这种“自在之物”；当有机化学开始把它们制造出来时，“自在之物”就变成为我之物了，例如茜草的色素——茜素，我们已经不再从田地里的茜草根中取得，而是用便宜得多、简单得多的方法从煤焦油里提炼出来了。哥白尼的太阳系学说有三百年之久一直是一种假说，这个假说尽管有百分之九十九、百分之九十九点九、百分之九十九点九九的可靠性，但毕竟是一种假说；而当勒维烈从这个太阳系学说所提供的数据，不仅推算出一定还存在一个尚未知道的行星，而且还推算出这个行星在太空中的位置的时候，当后来加勒确实发现了这个行星的时候[322]，哥白尼的学说就被证实了。如果德国的新康德主义者企图复活康德的观点，而英国的不可知论者企图复活休谟的观点（在那里休谟的观点从来没有绝迹），那末，鉴于这两种观点在理论上和实践上早已被推翻，这种企图在科学上就是开倒车，而在实践上只是一种暗中接受唯物主义而当众又加以拒绝的羞羞答答的作法。\n但是，在从笛卡儿到黑格尔和从霍布斯到费尔巴哈这一长时期内，推动哲学家前进的，决不像他们所想像的那样，只是纯粹思想的力量。恰恰相反，真正推动他们前进的，主要是自然科学和工业的强大而日益迅速的进步，在唯物主义者那里，这已经是一目了然的了，而唯心主义体系也愈来愈加进了唯物主义的内容，力图用泛神论的观点来调和精神和物质的对立；因此，归根结底，黑格尔的体系只是一种就方法和内容来说唯心主义地倒置过来的唯物主义。\n由此可以明白，为什么施达克在他对赞尔巴哈的评述中，首先研究赞尔巴哈对思维和存在的关系这个基本问题的立场。在简短的导言里，作者对以前的、特别是从康德以来的哲学家的见解，都是用不必要的晦涩难解的哲学语言来阐述的，并且由于过分形式主义地死守黑格尔著作中的个别词句而大大贬低了黑格尔。在这个导言以后，他详细地叙述了费尔巴哈的有关著作中一贯表现出来的“形而上学”本身的发展进程。这一部分叙述得很用心，很明白，不过像整本书一样，决不是到处都不能避免的哲学用语堆砌得太多了。作者愈是不保持同一学派或者哪怕是费尔巴哈本人的用语，愈是把各种学派、特别是在今天像传染病一样流行的、自称为哲学派别的那些学派的用语混在一起，这种堆砌所造成的混乱就愈大。\n费尔巴哈的发展进程是一个黑格尔主义者（诚然，他从来不是完全正统的黑格尔主义者）走向唯物主义的发展进程，这一发展使他在一定的阶段上同自己的这位先驱者的唯心主义体系完全决裂了。最后，他不可遏止地意识到，黑格尔的“绝对观念”之先于世界的存在，在世界之前就有的“逻辑范畴的预先存在”，不外是对超世界造物主的信仰的虚幻残余；我们自己所属的、物质的、可以感知的世界，是唯一现实的；而我们的意识和思维，不论它看起来是多么超感觉的，总是物质的、肉体的器官即人脑的产物。物质不是精神的产物，而精神却只是物质的最高产物。这自然是纯粹的唯物主义。但是费尔巴哈到这里就突然停止不前了。他不能克服通常的哲学偏见，即不反对事情本质而反对唯物主义这个名词的偏见。他说：\n“在我看来，唯物主义是人类本质和人类知识的大厦的基础；但是，我认为它不是像生理学家、狭义的自然科学家如摩莱肖特所认为的那样，不是像他们从他们的观点和专业出发所必然主张的那样，即不是大厦本身。向后退时，我同唯物主义者完全一致；但是往前进时就不一致了。”[323]\n费尔巴哈在这里把唯物主义这种建立在对物质和精神关系的特定理解上的一般世界观同这一世界观在特定的历史阶段即十八世纪所表现的特殊形式混为一谈了。不仅如此，他还把唯物主义同它的一种肤浅的、庸俗的形式混为一谈，十八世纪的唯物主义现在就以这种形式继续存在于自然科学家和医生的头脑中，并且被毕希纳、福格特和摩莱肖特在五十年代拿着到处叫卖。但是，像唯心主义一样，唯物主义也经历了一系列的发展阶段。随着自然科学领域中每一个划时代的发现，唯物主义必然要改变自己的形式；而自从历史也被唯物主义地解释的时候起，一条新的发展道路也在这里开辟出来了。\n上一世纪的唯物主义主要是机械唯物主义，因为那时在所有自然科学中达到了某种完善地步的只有力学，而且只有刚体（天空的和地上的）力学，简言之，即重量的力学。化学刚刚处于幼稚的燃素说的形态中。"
}