{
  "metadata": {
    "volume": "21",
    "article_number": "023",
    "title": "欧洲政局[346]",
    "file_name": "volume_21_023_欧洲政局356－364.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "那时，在法国掌握了政权的社会主义者，就不会通过战争来阻碍俄国革命。但这种情况几乎是不可能的，更可能的是\n**\n保皇派的反革命\n**\n。沙皇很希望他的密友奥尔良王朝复辟，只有这个政府才答应他根据优惠的条件结成巩固的联盟。而一旦开始战争，就会使用保皇派军官来准备这个复辟。如果遭到一点点局部的挫折――这是难免的，――就可以大叫：这是共和制的过错；为了得到胜利和俄国无条件的支持，需要一个巩固的君主政府，一句话，需要菲力浦七世\n［注：奥尔良的路易・菲力浦・阿尔伯，巴黎伯爵。――编者注］\n。保皇派将军们将要消极怠工，这样才能把失败归咎于共和制政府；这样君主制就恢复起来。果真菲力浦七世登上王位，那些国王和皇帝就立即会彼此商量，他们将不是互相吞并，而是瓜分欧洲，吞并小国。在消灭法兰西共和国以后，就会召开新的维也纳会议，在这个会议上，法国共和主义者和社会主义者的罪孽可能成为夺走它全部或部分亚尔萨斯―洛林的借口。君主们就会嘲笑那些共和主义者们太天真了，竟然对沙皇政府与共和国之间结成真诚联盟的可能信以为真。\n此外，布朗热将军对凡是愿意听他讲话的人所讲的“\n**\n需要战争来阻碍社会革命\n**\n”这句话是否真实呢？如果这句话是真实的，那就让这句话作为对社会主义政党的警告吧。布朗热这位好心人有说大话的习气，这对于一个军人说来也许情有可原，但是这表明他是一个缺少政治头脑的人。他无论如何拯救不了共和国。他处于社会主义者和奥尔良派之间，可能与后者达成协议，只要后者向他保证与俄国结成联盟。总而言之，\n**\n法国资产阶级共和主义者的处境也和沙皇一样，社会革命的幽灵已经出现在他们面前，而他们只知道一个解救的办法――战争\n**\n。\n在法国、俄国和德国，种种事件都于我们有利，所以我们目前可以希望仅仅维持staus　quo〔\n**\n现状\n**\n〕。如果革命在俄国爆发，它就会引起最有利条件的聚合。相反，全面战争则会把我们抛进一个无法预料的领域。革命在俄国和法国都会推迟；我们的党在德国就会遭到1871年巴黎公社的命运。毫无疑问，事件归根结底是会有利于我们的，但是，这要失去多少时间，遭到多少牺牲，克服多少新的障碍啊！\n把欧洲推向战争的力量是巨大的。到处采用的普鲁士军事制度，要全面贯彻，需要十二年到十六年的时间。经过这段时间以后，后备部队的骨干就都是有掌握武器能力的人了。这十二年到十六年到处都已过去了，到处都有在军队中服役十二年到十六年的人。因此，到处都已准备好战争，所以德国人在这方面并没有特别的优越之处。这意味着，威胁我们的战争会把上千万的兵士投入战场。那时老头子威廉也许死了。俾斯麦的地位会有所动摇，\n**\n他可能掀起战争，以保全自己\n**\n。而各地的交易所实际上已经相信，老头子刚一闭眼，战争就要爆发。\n这场战争如果开始，其目的只能是阻碍革命；在俄国，是要预防斯拉夫主义者、立宪派、虚无主义者、农民这些不满分子的总发动；在德国，是要支持俾斯麦；在法国，是要压制社会主义者的胜利的运动和恢复君主制。\n对于法国和德国的社会主义者说来，并不存在亚尔萨斯问题。德国社会主义者清楚地知道，他们从来就反对的1871年的兼并，是俾斯麦反动的内外政策的支点。两国的社会主义者都同样关心维护和平，因为正是他们必须支付全部战费。\n于1886年10月25日\n载于1886年11月6日“社会主义者报”第63号\n署名：弗・恩格斯\n原文是法文\n俄文译自“社会主义者报”\n**\n注释：\n**\n[346]“欧洲政局”一文是1886年10月25日恩格斯给拉法格的一封信，只是作了不大的删节和文字上的修改。该文曾译成德文转载在1886年11月20、27日和12月4日的纽约“社会主义者报”上，译成罗马尼亚文转载在1886年12月“社会评论”杂志第2期上。1886年12月12日的“社会民主党人报”曾用德文刊登了这篇文章的摘要。\n“社会主义者报”（《Der　Sozialist》）是一家周报，北美社会主义工人党的机关报，从1885年至1892年用德文在纽约出版。\n“社会评论”（《Revista　Socialǎ》）是罗马尼亚的一家杂志，从1884年至1887年在雅西出版，主编是社会主义者若・纳杰日杰。――第356页。\n[347]圣斯蒂凡诺初步和约是1877―1878年俄土战争结束以后，俄国和土耳其于1878年3月3日（2月19日）在圣斯蒂凡诺（君士坦丁堡附近）签订的。这个条约意味着俄国对巴尔干影响的加强，它引起德国暗中支持的英国和奥匈帝国的激烈反对。在外交和军事威胁的压力下，俄国政府被迫把条约交给1878年6月13日至7月13日在柏林举行的国际会议审查。"
}