{
  "metadata": {
    "volume": "21",
    "article_number": "023",
    "title": "欧洲政局[346]",
    "file_name": "volume_21_023_欧洲政局356－364.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n沙皇从克里木回来了（在今年6月）。但是在这段时期，沙文主义的浪潮高涨，政府对于这种日益蔓延的运动不能制止，反而连自己也越来越被卷了进去；所以不得不让莫斯科市长\n［注：尼・亚・阿列克谢也夫。――编者注］\n在他的\n**\n向沙皇的献辞\n**\n中大叫占领君士坦丁堡。[351]受将军们影响和\n**\n庇护\n**\n的报纸公开说，它们等待着沙皇对他的障碍物奥地利和德国采取有力的行动；而政府却缺少勇气迫使报纸不说话。斯拉夫主义沙文主义比沙皇更强有力，后者由于害怕革命，由于担心斯拉夫主义者与立宪派、虚无主义者，最后，与所有心怀不满的人联合起来，只好让步了。\n财政困难使局势复杂化。谁也不愿意借钱给这个从1870年至1875年在伦敦已经借了100075万法郎和正在威胁着欧洲和平的政府。两三年以前，俾斯麦帮助这个政府在德国借到37500万法郎，但是这笔借款老早就已经吃光了，而没有俾斯麦的签字，德国人是不会拿出一文钱来的。而这个签字只有以屈辱性的条件为代价才能得到。国家纸币发行量太大了，一个银卢布值四个法郎，一个纸卢布值两个法郎二十生丁。武装耗费了巨款。\n总之，得采取行动。或者是在君士坦丁堡问题上获胜，或者是革命。吉尔斯曾访问俾斯麦，并向他介绍了形势，此人对形势有很好的了解。为了奥地利的利益，俾斯麦本来是愿意节制沙皇政府的食欲的，这个政府的贪而无厌使他不安。\n**\n但是，俄国的革命意味着俾斯麦制度的垮台\n**\n。没有俄国这个反动势力的巨大的后备军，容克地主在普鲁士的统治连一天也维持不住。俄国的革命会立刻改变德国的局势，它会一举而破坏对俾斯麦万能的盲目信仰（这种信仰是他取得统治阶级支持的保证），它会促进德国革命的成熟。\n俾斯麦知道沙皇制度的存在是他的全部制度的基础，他急忙到维也纳去通知他的朋友，说面对着这种危险应该丢开自尊心的问题，必须给沙皇一点成功的面子，奥地利和德国为了自己的正确利益应该向俄国屈膝。此外，如果奥地利的先生们一定要干涉保加利亚，他就撒手不管了；到那时他们就会看到结局如何。卡耳诺基让步了，亚历山大・巴滕贝克成了牺牲品，于是俾斯麦便急忙亲自把这个消息通知了吉尔斯。\n不幸，保加利亚人表现了出人意料的、“被神圣俄罗斯解放的”斯拉夫民族所不应该有的魄力和政治才能。巴滕贝克夜间被捕，可是保加利亚人也抓到了密谋者，并且任命了一个能干的、果断的廉洁的政府――这是一种刚被解放的民族完全不应该有的品质。他们又要巴滕贝克回来，然而后者暴露了自己的整个弱点，逃走了。但是保加利亚人是改不了的。无论有无巴滕贝克，他们总是反抗沙皇的无上命令，迫使英雄的考耳巴尔斯在整个欧洲面前当众出丑。[352]\n沙皇盛怒可想而知。拉拢了俾斯麦，击败了奥地利的反抗，如今却受到这个小国的阻挠，而这个小国只不过昨天才存在，多亏他或他的父亲\n［注：亚历山大二世。――编者注］\n才享有“独立”，但却不愿去理解这种独立仅仅意味着盲目服从“解放者”的命令。希腊人和塞尔维亚人是已经忘恩负义了，可是保加利亚人却越出了一切界限。当真接受独立了！真是罪该万死！\n为了从革命中得救，可怜的沙皇不得不向前迈出新的一步。但是每走这样一步却越来越危险，因为这是在冒着引起俄国外交一向竭力避免的欧洲战争的风险。当然，如果俄国政府直接干涉保加利亚，如果这使局势进一步复杂化，那末俄国和奥地利的利益公开敌对的时刻就会到来。那时就不可能是局部战争，而是全面战争了。如果对统治欧洲的那些骗子手的高尚品质有所了解，就不可能预料双方的阵容。俾斯麦如果不能用其他方法制止俄国的革命，他是能站在俄国方面去反对奥地利的。但是更可能的是，俄国和奥地利之间战争一旦爆发，德国就会援助奥地利，以防它完全覆灭。\n在春天来临以前――因为在冬季，在4月以前，俄军在多瑙河不能展开大战，――沙皇竭力诱骗土耳其人入其圈套，而奥地利和英国对土耳其的背信，又减轻了他的负担。他的目的是占领达达尼尔，从而把黑海变成俄国的内湖，以此造成一个攻不进的避难港来建立强大的海军，从这里控制拿破仑所谓的“法国的内湖”，即地中海。但是这个目的还没有达到，而他的索非亚的拥护者已经把他的秘密计划泄露出来了。\n局势就是如此。为了避免俄国的革命，沙皇需要君士坦丁堡。俾斯麦动摇不定，他很想找到一个避免这两种情况的方法。\n※　　　　　※　　　　　※\n而法国呢？\n十六年来一直想报仇的法国爱国者认为，再也没有比利用可能出现的情况更自然的了。然而，对于我们的党说来问题并不那么简单，正如这个问题对于沙文主义的先生们说来也不简单一样。在俄国的帮助和保护下进行一场复仇战争，可能会在法国引起革命或反革命。在发生革命而使社会主义者掌握政权的情况下，与俄国的联盟就会垮台。首先\n**\n俄国人就会立即与俾斯麦媾和，以便与德国人一同扑向革命的法国\n**\n。"
}