{
  "metadata": {
    "volume": "21",
    "article_number": "016",
    "title": "关于普鲁士农民的历史",
    "file_name": "volume_21_016_关于普鲁士农民的历史。威・沃尔弗的小册子“西里西亚的十亿”的导言277－289.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "于是由封建领主出资依靠农奴的徭役劳动来耕种大庄园，就逐渐成了贵族的收入来源，用来补偿由于不再从事过了时的骑士掠夺而遭受的损失了。但是，从哪里得到所需要的土地呢？诚然，贵族都占有面积多少是比较大的土地，但是这些土地，除了少数例外，已经全部租给了世袭的佃农[277]，这些佃农只要担负规定的赋役，他们对于自己的田庄和胡菲以及公有地便享有与领主本人同样的权利。这里必须找个解决办法，为此，首先需要把农民变为农奴。其实，即使把农奴从他们的家园中驱逐出去，从违法和使用暴力方面说来是一种不亚于驱逐自由佃农的行为，但是，用已经通行的罗马法为驱逐农奴作辩护还是要容易得多。一句话，在把农民变成了农奴之后，便按照所需要的数量把他们从土地上驱逐出去，或者使他们作为无地农，即仅有茅屋和小菜园的短工，再定居在领主的土地上。贵族从前的筑垒城堡已经让位给新的、多少开放了些的农村府第，而正是由于这个原因，过去的自由农民的数量多许多倍的田庄就应该让位给农奴的简陋茅屋了。\n领主的地产――在西里西亚叫做农庄――安排妥当之后，乘下的问题只是用农民的劳力来耕种。于是农奴制的另一个有利方面又在这里表现出来了。以前契约上有一定规定的农民的各种徭役已经完全不合乎这个目的。在大多数情况下，这种徭役义务都只限于从事公益劳动，例如建筑道路、桥梁等，以及领主城堡中的建筑劳动、妇女和少女在城堡中从事各种工艺劳动和杂役。但是一旦农民变成了农奴，而以罗马法为依据的法学家又把这种农奴和罗马的奴隶等同起来，领主们也就唱起完全不同的调子来了。现在，他们在法院里有法学家的支持，可以随时随地随心所欲地要求农民从事各种毫无限制的工役。只要领主一有吩咐，农民就是荒废自己的田地，让自己应收获的庄稼泡在雨水中烂掉，也得去为领主服徭役、搬运、耕耘、播种、收割。而农民用谷物或货币交纳的代役租也同样被提高到了最高限度。\n不仅如此。同样高贵的领主王公――这种领主王公在易北河以东到处都有――也需要货币，需要大量的货币。他们允许贵族压榨自己的农民，为此，贵族也允许他们向农民征收国税――贵族本身当然是免税的！而达到登峰造极地步的就是，这个领主王公还在实际上批准把封建领主过去早已废除的主持封建的自由农民裁判所的权利，变为实行领主裁判和建立领地警察的权利；因此，领主不仅成了警察头子，而且甚至在涉及他们自身的案件中也成了审判自己的农民的唯一裁判官，因而农民只能向领主本人控诉领主。这样一来，领主身兼立法者、裁判官和判决执行人，他成了自己领地上的完全不受任何限制的统治者。\n甚至在俄国也不可能找到类似的不光彩的状况，因为在俄国农民总算还有他们的自治团体。这种不光彩的状况，在三十年战争和起了救命作用的耶拿之败[278]之间的这段时期中，达到了顶峰。三十年战争的灾难，使贵族得以彻底奴役农民；由于无数农民经济的荒废，就有可能毫无阻碍地把它们并入骑士领地的农庄。在战争的毁灭性后果强制下到处流浪的居民开始定居下来，就使贵族有了方便的借口把农村居民作为农奴捆缚在土地上。但即使这样，也为时不长。因为，当战争所造成的可怕创伤在以后的五十年中刚开始结疤，田地刚重新开始耕种，人口刚开始增加的时候，高贵的封建领主又对农民土地和农民劳动起了贪心。领主农庄还不够大，容不下可以从农奴身上榨取的全部劳动――榨取在这里用的是它字面上的意义。把农民贬为无地农、农奴般的短工的办法，发挥了出色的作用。从十八世纪初开始，这种办法便日益盛行起来了，它现在叫做“\n”。根据情况能“驱逐”多少农民就“驱逐”多少；最初还留下为完成驱使畜力的劳役所必需的一定数量的农民，而使其余的农民都变成无地农（打谷工，茅屋工，合同工[279]以及其他具有类似名称的人）。他们为了一间茅屋和一小块种马铃薯的地，不得不年复一年地在领地上做苦工，而得到极其微薄的日工资――谷物和微不足道的一点钱。凡是领主比较富裕，能够使用自己耕畜的地方，就把其余的农民也“驱逐”出去，而他们的胡菲便并入领主的经济。可见，德国贵族特别是易北河以东的贵族的一切大地产，都是\n由掠夺来的农民土地\n构成的；即使把这些土地无偿地从掠夺者手中夺回来，也不能说是使他们完全得到了应有的恶报。实际上，还应该向他们要求赔偿。\n逐渐地，领主王公们开始注意到，这种对贵族极其有利的办法完全不符合自己的利益。在农民没有被驱逐以前，他们还缴纳国税，而自从他们的胡菲被并入免税的农庄以后，国家从这里不能得到分文，而从重新定居下来的无地农那里得到的也不过是一点小钱。被逐农民中有一部分对经营农庄说来是多余的，他们便干脆被赶走了；于是这些农民就成了自由人，也就是说，成了不受法律保护的人。农村人口在缩减，而当领主王公开始用在农民中征兵的廉价方法来补充自己的费用庞大的雇佣军的时候，这对他们远远不是无关紧要的事情。"
}