{
  "metadata": {
    "volume": "21",
    "article_number": "020",
    "title": "路德维希·弗尔巴哈和德国古典哲学的终结[310]",
    "file_name": "volume_21_020_路德维希・费尔巴哈和德国古典哲学的终结301－353.html",
    "chunk_id": "007",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "费尔巴哈在这个领域内究竟在多大程度上仍然是唯心主义者，我们将在下面加以详细的考察。\n这里还应当指出，施达克在找费尔巴哈的唯心主义时找错了地方。他说：\n“费尔巴哈是唯心主义者，他相信人类的进步。”（第19页）“唯心主义仍旧是一切的基础，根基。在我们看来，实在论只是在我们追求自己的理想的意图时使我们不致误入迷途而已。难道同情、爱以及对真理和正义的热诚不是理想的力量吗？”（第Ⅷ页）\n第一，在这里无非是把对理想目的的追求叫做唯心主义。但这些目的必然地至多是同康德的唯心主义及其“绝对命令”有联系；然而连康德都把自己的哲学叫做“先验的唯心主义”，这决不是因为那里面也讲到过道德的理想，而完全是由于别的理由，这理由施达克是会记得的。有一种偏见，认为哲学唯心主义的中心就是对道德理想即对社会理想的信仰，这种偏见是在哲学之外产生的，是在那些把席勒诗歌中符合他们需要的少数哲学上的只言片语背得烂熟的德国庸人中产生的。没有一个人比恰恰是十足的唯心主义者黑格尔更尖锐地批评了康德的软弱无力的“绝对命令”（它之所以软弱无力，是因为它要求不可能的东西，因而永远达不到任何现实的东西），没有一个人比他更辛辣地嘲笑了席勒所传播的那种沉湎于不能实现的理想的庸人倾向（参见“现象学”[324]）。\n第二，决不能避免这种情况：推动人去从事活动的一切，都要通过人的头脑，甚至吃喝也是由于通过头脑感觉到的饥渴引起的，并且是由于同样通过头脑感觉到的饱足而停止。外部世界对人的影响表现在人的头脑中，反映在人的头脑中，成为感觉、思想、动机、意志，总之，成为“理想的意图”，并且通过这种形态变成“理想的力量”。如果一个人只是由于他追求“理想的意图”并承认“理想的力量”对他的影响，就成了唯心主义者，那末任何一个发育稍稍正常的人都是天生的唯心主义者了，这样怎么还会有唯物主义者呢？\n第三，认为人类（至少在现时）总的说来是沿着进步方向运动的这种信念，是同唯物主义和唯心主义的对立绝对不相干的。法国唯物主义者同自然神论者[325]伏尔泰和卢梭一样，几乎狂热地抱有这种信念，并且往往为它付出最大的个人牺牲。如果说，有谁为了“对真理和正义的热诚”（就这句话的正面的意思说）而献出了整个生命，那末，例如狄德罗就是这样的人。由此可见，施达克把这一切说成是唯心主义，这只是证明：“唯物主义”这个名词以及两个派别的全部对立，在这里对他来说已经失去了任何意义。\n事实上，施达克在这里向庸人的那种由于教士的多年诽谤而对“唯物主义”这个名称产生的偏见做了不可饶恕的让步，虽然这也许是不自觉的。庸人把唯物主义理解为贪吃、酗酒、娱目、肉欲、虚荣、爱财、吝啬、贪婪、牟利、投机，简言之，即他本人暗中迷恋着的一切龌龊行为；而把唯心主义理解为对美德、普遍的人类爱的信仰，总之，对“美好世界”的信仰，——他在别人面前夸耀这个“美好世界”，但是他自己至多只是在这样的时候才相信这个“美好世界”，这时，他由于自己平时的“唯物主义的”放纵而必然感到懊丧或遭到破产，并因此唱出了他心爱的歌：人是什么？一半是野兽，一半是天使。\n在其他方面，施达克极力保护费尔巴哈，反对现今在德国以哲学家名又大吹大擂的大学讲师们的攻击和学说。对关心德国古典哲学的这些不肖子孙的人们来说，这的确是很重要的；对施达克本人来说，这也许是必要的。不过我们就此饶了读者吧。\n三\n我们一接触到费尔巴哈的宗教哲学和伦理学，他的真正的唯心主义就显露出来了。费尔巴哈决不希望废除宗教，他是希望使宗教完善化。哲学本身应当溶化在宗教中。\n“人类的各个时期彼此借以区别的，仅仅是宗教的变迁。其一历史运动，只有在它深入人心的时候，才是根深蒂固的。心不是宗教的形式，因而宗教也不应当存在于心中；心是宗教的本质。”[326]（引自施达克的书第168页）\n按照费尔巴哈的看法，宗教是人与人之间的感情的关系、心灵的关系，过去这种关系是在现实的虚幻反映中（借助于一个神或许多神这些人类特性的虚幻反映）寻找自己的真理，现在却直接地而不是间接地在我和你之间的爱中寻找自己的真理了。归根到底，在费尔巴哈那里，性爱即使不是他的新宗教借以实现的最高形式，也是最高形式之一。\n人与人之间的、特别是两性之间的感情关系，是自从有人类以来就存在的。性爱特别是在最近八百年间获得了这样的意义和地位，竟成了这个时期中一切诗歌必须环绕着旋转的轴心了。现存的实在的宗教只限于使国家对性爱的管理即婚姻立法高度神圣化；这种宗教也许明天就会完全消失，但是爱情和友谊的实践并不会发生丝毫变化。在法国，在1793到1798年这个期间，基督教的确曾经消失到这种程度，连拿破仑去恢复它也不能不遇到抵抗和困难，但是在这一期间，并没有感觉到需要用费尔巴哈的新宗教去代替它。"
}