{
  "metadata": {
    "volume": "21",
    "article_number": "054",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_21_054_弗・恩格斯生平事业年表727－766.html",
    "chunk_id": "012",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "\n恩格斯对“纽约人民报”的代表、前第一国际活动家泰・库诺发表谈话，回答了库诺向他提出的问题，他强调指出英国无产阶级的阶级觉悟正在提高，认为爱尔兰的土地运动是一种资产阶级民主主义运动，并表示深信俄国革命一定会对整个欧洲的局势产生巨大的影响。谈话发表在9月20日该报上，并转载在10月13日“社会民主党人报”上。\n9月19―29日\n恩格斯结束在美国的旅行，乘“纽约号”轮船回伦敦，同时开始为“新时代”写他这次旅行的观感，文章没有写完。\n1888年10月―1889年1月初\n恩格斯进行“资本论”第三卷第一篇付印前的准备工作；确定这一篇的结构和各章的标题，根据马克思的个别提示编写第一、二、三章和只有一个标题的整个第四章。\n10―12月\n恩格斯写信给拉法格夫妇，尖锐地批评了某些社会党人打算同布朗热分子结成竞选联盟的意图，继续坚持要法国工人党的领袖们正式地和公开地声明毫无保留地谴责布朗热主义是极端敌视无产阶级的派别。\n11月17日\n恩格斯会晤英国社会主义者马・巴里，后者把在伦敦举行的工会国际代表大会的经过和结果告诉了他，这次代表大会做出了决定，于1889年夏天在巴黎召开国际工人代表大会，并委托法国可能派这个机会主义派负责组织这次代表大会。\n11月底―12月\n受法国工人党领导的法国工团全国联合会波尔多代表大会决议，于1889年7月在巴黎召开国际社会主义工人代表大会，以对抗由可能派召开的代表大会，恩格斯从拉法格夫妇那里得到关于这两个代表大会筹备经过，特别是关于可能派力图使德国社会民主党人参加他们召开的代表大会的详细报道。\n恩格斯写信给倍倍尔，说明由于两个国际代表大会同时召开而形成的局势；他认为可能派是同政府当局有联系的、资产阶级在工人运动中的直接代理人，并且坚决地主张德国社会民主党人同可能派断绝关系，参加由法国马克思主义者召开的国际代表大会。\n恩格斯建议法国马克思主义者参加德国社会民主党人倡议在南锡召开的、邀请所有社会主义政党（包括可能派）参加的、旨在为召开统一的国际社会主义工人代表大会创造条件的预备会议；恩格斯把这个会议看做是揭露和孤立可能派的一种手段。\n恩格斯完成了“资本论”第三卷第四篇付印前的准备工作，从而使全卷的三分之一以上都已脱稿。\n恩格斯告诉劳・拉法格说，可能派由于受到海德门的支持，阴谋通过他来影响德国社会民主党人，使之参加可能派召开的代表大会。\n2月14日和20日之间\n恩格斯审阅考茨基“1789年的阶级矛盾”一文的校样并提出自己的意见；该文发表在“新时代”杂志上。\n恩格斯积极参加原定在南锡召开后来改在海牙召开的各社会主义政党代表会议的筹备工作。\n3月―7月14日\n恩格斯认为，不让以法国可能派和英国社会民主联盟领导人为代表的机会主义分子占据国际工人运动的领导地位是一个极其重要的任务，因此他积极参加由法国马克思主义者召开的代表大会的筹备工作，为此同各国著名的社会主义活动家进行广泛的通信：揭露可能派及其同盟者的机会主义实质，批评德国、荷兰、比利时和其他国家的某些社会主义者对可能派所抱的调和主义情绪，也批评了法国马克思主义者因为不了解在这个问题上必需采取灵活的策略而犯的宗派主义错误。\n3月17日和22日之间\n恩格斯审订伯恩施坦根据他的倡议为答复社会民主联盟机关报“正义报”3月16日编辑部文章而写的抨击性文章“1889年国际工人代表大会”，“正义报”编辑部文章歪曲了与代表大会筹备工作有关的事实，并攻击德国社会民主党人。这篇抨击性文章于3月23日左右出版了英文的单行本，并用德文发表在3月30日和4月6日“社会民主党人报”上。\n由于4月27日“正义报”上转载的巴黎劳动总会的通告断言可能派召开的代表大会得到了法国大多数有组织工人的支持，恩格斯写了一篇短评加以驳斥；短评由法国社会主义者沙・博尼埃署名以给编辑部的信的形式发表在5月4日伦敦报纸“工人选民”上。\n5月7―10日\n恩格斯收到拉法格夫妇寄来的法国各社会主义组织和工人组织代表邀请欧美工人和社会主义者参加巴黎国际社会主义工人代表大会的呼吁书，把它译成德文并安排译成英文的事情。呼吁书发表在德国和英国的许多社会主义报纸上。\n5月下半月―6月初\n恩格斯积极参加将以代表大会组织委员会的名义印发的关于在巴黎召开国际社会主义工人代表大会的通知书的起草和审订工作，安排把这个文件译成各种文字，印刷和散发等事，并争取各国社会主义者在通知书上签名。\n恩格斯审订伯恩施坦根据他的倡议为答复“社会民主联盟宣言”而写的第二篇抨击性文章“1889年国际工人代表大会”，“社会民主联盟宣言”粗暴地歪曲了法国马克思主义者即将召开的代表大会的筹备经过。这篇抨击性文章于6月8日左右用英文印成单行本出版。"
}