{
  "metadata": {
    "volume": "21",
    "article_number": "004",
    "title": "马克思和“新莱茵报”（1848―1849年）[12]",
    "file_name": "volume_21_004_马克思和“新莱茵报”（1848―1849年）17－26.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "但是，有决定意义的是：在柏林实行的是可怜的普鲁士法，并且政治案件是由职业法官审理的；而在莱茵河地区实行的则是拿破仑法典，由于已经存在书报检查制度，这个法典根本不知道有什么报刊案件；人们受陪审法庭审判并不是由于政治上违法，而只是由于某种\n**\n犯罪行为\n**\n。在柏林，革命以后，年轻的施略费尔为了一点小事就被判处了一年徒刑[16]，而在莱茵河地区，我们却享有绝对的出版自由，并且我们充分利用了这个自由。\n我们于1848年6月1日开始出版报纸时，只拥有很少的股份资本，其中只有一小部分付了款；并且股东本身也极不可靠。第一号出版后就有一半股东退出了，而到月底竟一个也没有剩下。\n编辑部的制度简直是由马克思一人独裁。一家必须在一定时刻出版的大型日报，在任何别的制度下都不能彻底贯彻自己的方针。而在这方面马克思的独裁对我们来说是理所当然和无容置疑的，所以我们大家都乐于接受它。首先是有赖于马克思的洞察力和坚定立场，这家日报成了革命年代德国最著名的报纸。\n“新莱茵报”的政治纲领有两个要点：\n建立统一的、不可分割的、民主的德意志共和国和对俄国进行一场包括恢复波兰的战争。\n小资产阶级民主派当时分为两个派别：希望有一个民主的普鲁士皇帝的北德意志派，和希望把德国变成瑞士式的联邦共和国的南德意志派，后者当时几乎完全是巴登人的派别。我们当时应该对这两派都进行斗争。不论是把德国普鲁士化，或者是把德国的小邦割据情况永远保存下去，都是同无产阶级利益相抵触的。无产阶级的利益迫切要求德国彻底统一成一个\n**\n民族\n**\n，只有这样才能把过去遗留下来的一切琐屑障碍除掉而扫清无产阶级同资产阶级较一较量的战场。但是，建立普鲁士的领导地位同样也是与无产阶级的利益相抵触的；普鲁士国家及其全部制度、传统和王朝，正是德国革命应当打倒的唯一的国内劲敌；此外，普鲁士只有先把德国分裂，只有先把德意志奥地利从德国排除出去，才能统一德国。普鲁士国家的消灭，奥地利国家的崩溃，德国真正统一成为共和国，――我们在最近将来的革命纲领只能是这样的。要实现这个纲领，就要通过对俄战争，而且只有走这条路。关于这一点后面还要讲到。\n一般说来，报纸的语调完全不是庄严、严肃或激烈的。我们的敌人全是卑鄙的，我们对他们都一律采取了极端鄙视的态度。进行密谋的君主国、权奸、贵族、“十字报”[17]――引起庸人极大的道义愤慨的整个“反动派”，我们只用嘲笑和讽刺来对待。但是，我们对那些由革命所创造的新偶像，如三月的大臣们、法兰克福议会和柏林议会（无论对其右派或左派），也没有采取较好的态度。第一号报纸就开始刊载一篇文章来讽刺法兰克福议会形同虚设，讽刺它的冗长的演说无济于事，讽刺它的懦怯决议毫无用处。[18]这篇文章的代价就是使我们失去了一半股东。法兰克福议会甚至不是一个辩论俱乐部；这里几乎没有进行过什么辩论，而大多数场合都是宣读预先准备好的学院式论文，通过一些要用来鼓舞德国庸人，但却无人理睬的决议。\n柏林议会就具有较大的意义了，它同一种实际力量相对抗，它是在平地上，而不是在法兰克福议会的渺茫太空进行讨论和通过决议的。因此，它就受到了较大的注意。可是，我们对待那里的左派偶像，如舒尔采-德里奇、贝伦兹、埃尔斯纳、施泰因等的态度，也像对待法兰克福分子的态度一样尖锐；我们无情地揭露了他们的犹豫不决、畏首畏尾和作细小打算的态度，向他们指出，他们怎样用自己的妥协一步一步地出卖了革命。这一点自然引起了刚刚制造出这些偶像供自己使用的民主派小资产者的恐惧。但是，这种恐惧正好证明我们打中了目标。\n同样，我们也反对了小资产阶级热心散布的一种错觉，仿佛革命已随着三月事变而告结束，现在只需收获它的果实了。在我们看来，2月和3月只有在下述情况下才能具有真正革命的意义，那就是：它们不是长期革命运动的终点，相反地是长期革命运动的起点，在这个革命运动中，像在法国大革命时期一样，人民在自己的斗争过程中不断发展起来，各个政党越来越明显地自成一家，直到它们同各个大阶级即资产阶级、小资产阶级和无产阶级完全相吻合为止，而无产阶级则在一系列战斗中相继夺得各个阵地。所以，凡是民主派小资产阶级想用它惯用的词句――我们大家希望的东西都是一样的，一切分歧只是出于误会――来抹煞它与无产阶级的阶级对立的场合，我们也反对了民主派小资产阶级。而我们越是不让小资产阶级对我们无产阶级民主派发生误解，它对我们就越顺从，越好说话。越是激烈和坚决地反对它，它就越容易屈服，就对工人政党做更多的让步。这一点我们已经体会到了。\n最后，我们揭露了各种所谓国民议会的议会迷（用马克思的说法）[19]。这些先生们放过了一切权力手段，把它们重新交还给――部分是自愿地交还给――政府。在柏林和法兰克福，在重新巩固起来的反动政府旁边存在着无权的议会，但这种议会却以为自己的无力的决议能扭转乾坤。"
}