{
  "metadata": {
    "volume": "21",
    "article_number": "016",
    "title": "关于普鲁士农民的历史",
    "file_name": "volume_21_016_关于普鲁士农民的历史。威・沃尔弗的小册子“西里西亚的十亿”的导言277－289.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "但是，小农户中赎免的却只有289651户（其中西里西亚、勃兰登堡、萨克森的农户占228000户以上）。一年赎免的徭役总日数共计：畜力劳役5978295日、人力劳役16869824日。高贵的贵族由此获得的补偿是：应清偿资本化的款额18544766塔勒，货币地租每年1599992塔勒，以实物地租交纳的黑麦每年260069舍费耳\n［注：舍费耳是普鲁士旧时容量单位，一舍费耳等于54．962公升。――编者注］\n，最后还有农民让出的土地1533050摩尔根\n［注：关于这个统计数字，见奥・麦岑“普鲁士国家的土地”第1卷第432页及以下各页。[293]］\n。这样一来，除了其他各种补偿以外，原来的封建领主还得到了从前属于农民的土地的整整三分之一！\n1848年终于使鼠目寸光而又高傲自大的普鲁士土容克们醒悟过来了。农民――特别是在大地产制度和与此相联系的强制地使居民变为做短工的无地农的现象获得了最充分发展的西里西亚――袭击了城堡，烧毁了已经签订的赎免文契，并且迫使领主立据保证以后不再征收赋役。诚然，就连当时执掌政权的资产阶级也看做是大逆不道的这些过火行为，被军事力量镇压下去了，并且招致了严厉的惩罚。但是，当时即使最没有脑筋的容克脑壳也明白：征徭役已经不可能了，与其要求这些造反的农民服徭役，不如根本不再征徭役！现在的问题只是要挽救一切还可以挽救的东西；而占有土地的贵族也就真的恬不知耻地为放弃这些已经无法得到的赋役而要求补偿。于是，当反动派稍微感到已经多少站稳了脚跟的时候，就满足了这种要求。\n可是起初还是颁布了1848年10月9日法令，它规定停止办理一切至今尚未结束的赎免案件和与此有关的诉讼事务，以及领主和农民之间的一系列其它诉讼事务。[294]因此，1807年以来的全部有名的土地立法都遭到了这个法令的谴责。但是当柏林的所谓国民议会刚刚被顺利地驱散，并成功地实行了政变\n［注：见本卷第232―233页。――编者注］\n以后，封建官僚的勃兰登堡―曼托伊费尔内阁认为自己有足够力量来为贵族采取有效的步骤。1848年12月20日，这个内阁发出了一个临时法令，规定除了少数例外，在原来的基础上恢复农民的赋役等等，直到将来进行调整时为止。[295]这一法令便成了我们的沃尔弗在“新莱茵报”上阐明西里西亚农民状况的导因。\n但是，又过了一年多，直到1850年3月2日才通过了新的、最后的赎免法。[296]对于直到现在仍然被普鲁士爱国者捧上了天的1807―1847年间的土地立法的谴责，最尖锐的莫过于在这一法律的绪论中――当然这是违反他们的心愿的，――而且是由勃兰登堡―曼托伊费尔内阁亲口发出的谴责。\n简言之，有一些无关紧要的赋役简单地被废除了，而其他各种赋役则规定化为货币地租，加以资本化，折合为十八倍的款额加以赎免；为了在支付资本化的款项时进行仲裁，成立了地租银行，银行采取众所周知的分期付款办法以地租的二十倍向领主交付款额，而农民只有在五十六年中分期付清了欠款以后才能摆脱一切义务。\n内阁在它的绪论中谴责了过去的全部土地立法，而议院的委员会则谴责了新法律。这一法律是不应当适用于莱茵河左岸地区的，因为法国革命早就使这个地区摆脱了这一切破烂东西。委员会同意做这种限制，其理由是该法案的第一○九条条文中最多只有一条适用于这个地区，\n“而其余的一切规定对于这些地方完全不合适，不仅如此，而且还很容易在那里引起混乱和不必要的骚动……因为莱茵河左岸地区的立法在废除土地赋役方面\n大大超过了现在打算采取的步骤\n”[297]，\n所以，不能指望莱茵地区的居民愿意再一次使自己处于新普鲁士的理想环境中。\n现在终于认真地着手清除封建的劳动形式和剥削形式了。在几年的时间内，农民的赎免工作已经进行完毕。从1850年到1865年底通过赎免而获得自由的有：（1）剩下的那部分比较大的农民土地所有者，他们只有12706人，土地面积为352305摩尔根；（2）包括无地农在内的小土地所有者，在1848年以前赎免的将近29万人，而在以后15年中赎免的有1014341人。这样的结果，大农户所赎免的劳役是：畜力劳役只有356274日，赎免的人力劳役是6670507日。用土地作补偿的也只是比较大的农户，总共只有113071摩尔根，必须用黑麦交纳的年地租是55522舍费耳。同时，土地贵族得到了3890136塔勒的新的年货币地租，此外在农民最后清偿了资本化的数额时还得到了19697483塔勒\n［注：这些数字是麦岑的两个统计表上的总计数的差额（第1卷第432和434页）。[298]］\n普鲁士的所有封建地产，包括国有农庄在内，为了自愿地把过去――包括本世纪在内――从农民那里掠夺来的土地的一部分归还给农民而迫使农民从口袋中付出的款额，根据麦岑计算（第1卷第437页）是213861035塔勒。但是这个数目大大缩小了。"
}