{
  "metadata": {
    "volume": "21",
    "article_number": "016",
    "title": "关于普鲁士农民的历史",
    "file_name": "volume_21_016_关于普鲁士农民的历史。威・沃尔弗的小册子“西里西亚的十亿”的导言277－289.html",
    "chunk_id": 0,
    "total_chunks": 7,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：普鲁士的奸猾是无孔不入的。在这里这种奸猾的作风甚至也表现在日期上。为什么选择1763年呢？这只是由于次年即1764年7月12日弗里里希二世颁布了一个严格的敕令，责成顽固的贵族在一年以内，使有关的占有者在那些从1740年特别是七年战争[287]开始以后被大量侵占的农民家园和无地农居住地上定居下来，否则就要受到惩罚。如果说这个敕令产生了一些效果的话，那末这些效果也由于照顾贵族的利益在1816年又被取消了。］\n\n编辑注释: ［注：塔勒是普鲁士旧时银币，一塔勒等于3马克。――编者注］\n\n编辑注释: ［注：舍费耳是普鲁士旧时容量单位，一舍费耳等于54．962公升。――编者注］\n\n编辑注释: ［注：关于这个统计数字，见奥・麦岑“普鲁士国家的土地”第1卷第432页及以下各页。[293]］\n\n编辑注释: ［注：见本卷第232―233页。――编者注］\n\n编辑注释: ［注：这些数字是麦岑的两个统计表上的总计数的差额（第1卷第432和434页）。[298]］\n\n编辑注释: **注释：**[275]恩格斯的著作“关于普鲁士农民的历史”是作为根据他的倡议出版的威・沃尔弗关于西里西亚农民状况的文集的单行本（见注23）的导言的第二部分而写的。恩格斯于1876年发表的文章“威廉・沃尔弗”（见“马克思恩格斯全集”中文版第19卷第61―106页）经作者做了很大删节后，成了导言的第一部分。――第277页。[276]条顿骑士团是1190年十字军远征时建立的德意志僧侣骑士团。骑士团在德国和其他国家夺取了许多领地。十三世纪时，用征服和消灭波罗的海沿岸的普鲁士部落和一部分立陶宛部落的办法而夺取的维斯拉河和尼门河河口之间的大片领土，都由骑士团统治。这个地方就成了骑士团对波兰、立陶宛和俄罗斯各公国进行侵略的堡垒。在1242年楚德湖之战（冰上激战）和1410年格吕沃尔德之战失败以后，骑士团就一蹶不振，后来只保全了不大的一份领地。――第278页。[277]世袭佃农是享有人身自由、但是有义务为了归他们世袭占有的份地而用货币或实物贡赋交付一定的租金（世袭封建地租）的依附农。――第280页。[278]1618―1648年的三十年战争是整个欧洲的战争，它是由新教徒和天主教徒间的斗争而引起的。德国是这次斗争的主要场所，是战争参加者的军事掠夺和侵略的对象，它遭受了相互竞争的外国掠夺者的多次入侵。这次战争于1648年以缔结威斯特伐里亚和约而结束，这一和约加深了德国的政治分裂。耶拿之败指1806年10月14日普鲁士军队被粉碎，结果普鲁士向拿破伦法国投降，这证明霍亨索伦封建君主政体的社会政治制度的全部腐朽性。――第281页。[279]指几种不占有耕地的依附农。打谷工（Dreschgärtner）――在德国的某些地方，特别是在西里西亚，人们对那些从地主那里得到一小块带茅屋的菜地，因而必须为地主劳动（主要是打谷），而得到微不足道的一点实物或钱的依附农的称呼。茅屋工（Häusler）是从地主那里得到一间茅屋以及随带的一小块不足于养家活口的土地，而被迫要为地主做短工的依附农。合同工（Instleute）是那些根据一定年限的合同为地主做工的日工，他们因此在这个年限内可以得到住房、一小块可耕种的土地以及极其微少的实物和货币报酬。――第282页。[280]查理大帝敕令是作为法兰克王国的主要立法文献之一的国王谕旨。――第283页。[281]为了保证普鲁士国家的物资收入和征收新兵的工作，普鲁士国王弗里德里希二世颁布了旨在反对地主把农民驱逐出份地的一系列法令；但是这些法令很少付诸实现。――第283页。[282]1848年3月18日在柏林发生了武装起义，这是德国1848―1849年资产阶级民主革命的开端。奥地利王位继承战争（1740―1748）时期，普鲁士国王弗里德里希二世的军队于1741年4月10日在莫耳维茨（西里西亚的一个农村）击败了奥地利军队。在色当（法国东北部的一个城市）地区，于1870年9月1日发生了普法战争（1870―1871）的最大会战之一，结果9月2日法军投降了，这加速了第二帝国的破产。――第283页。[283]见“从1806年到1810年10月27日颁布的普鲁士王国法令汇编”1822年柏林版第170―173页（《Sammlung der für die \n\nKöniglichen Preuβischen Staaten erschienenen Gesetze und Verordnungen von \n\n1806．bis zum 27sten Oktober 1810》．Berlin，1822，S．170―173）。――第283页。[284]指1808年2月14日、1809年3月27日、1809年4月8日和1810年1月9日的几个命令（见注283中谈到的“汇编”第189―193、552―555、557―561、626―629页）；在1809年4月8日命令中说明，废除世袭人身依附关系不应该理解为废除农民履行的封建义务。――第283页。[285]见“普鲁士王国法令汇编。1811年”柏林版第281―299页（《Gesetz-Sammlung für die \n\nKöniglich-Preuβische Staaten．1811》．Berlin，S．281―299）。――第284页。[286]见“普鲁士王国法令汇编。1816年”柏林版第154―180页。英荷联军和普鲁士军队于1815年6月18日在滑铁卢（比利时）战胜了拿破仑军队。――第284页。[287]七年战争（1756―1763）是由各封建专制国家的侵略野心和法英两国的殖民竞争而引起的一次全欧性战争。英国联合普鲁士共同反对奥地利、法国、俄国、萨克森和瑞典的同盟。由于战争的结果，法国被迫把自己一些最大的殖民地（加拿大、东印度领地等）割让给英国；普鲁士、奥地利和萨克森保持了战前的疆界。――第284页。[288]见“普鲁士王国法令汇编。1821年”柏林版第77―83页。――第284页。[289]自给户（Ackernahrung）是在普鲁士人们对一种农户的称呼，这种农户拥有的土地和生产工具可以使家庭成员不用雇佣别人的劳力，也不用从事其他副业，而只依靠自己的劳动来维持生活。――第285页。[290]指普鲁士的萨克森省。――第285页。[291]见“普鲁士王国法令汇编。1845年”柏林版第502―505、682―684页。――第285页。[292]“理性的国家”是一个流行的俗语，指普鲁士国家，常用于讥讽的意思；源出于黑格尔1816年10月28日在海得尔堡大学讲授哲学史这门课程开讲时所作的开场白，黑格尔认为，正是普鲁士国家建筑在理性上面。――第285页。[293]奥・麦岑“1866年以前普鲁士国家边陲地带的土地和农业关系”1868―1871年柏林版第1―4卷（A．Meitzen．《Der Boden und \n\ndie landwirthschaftlichen Verhältnisse des Preussischen Staates nach dem \n\nGebietsumfange vor 1886》．Bd，Ⅰ-Ⅳ，Berlin，1868―1871）。――第286页。[294]见“普鲁士王国法令汇编。1848年”柏林版第276―279页。――第286页。[295]见“普鲁士王国法令汇编。1848年”柏林版第427―441页。――第287页。[296]见“普鲁士王国法令汇编。1850年”柏林版第77―111页。――第287页。[297]恩格斯引的是普鲁士第二议院农业委员会就1850年3月2日颁布的关于赎免封建义务的法律草案所作的报告；报告被提交议院1849年11月23日会议讨论；见“根据1849年5月30日王室命令召集的第二议院辩论速记记录”。1849年11月23日第五十九次会议（《Stenographische \n\nBerichte über die Verhandlungen der durch die Allerhöchste Verordnung vom 30．Mai \n\n1849 einberufenen Zweiten Kammer》．Neunundfunfzigste Sitzung，23．November \n\n1849）。――第287页。[298]恩格斯指的是麦岑书中的两个统计麦，在第一个表中引用了从1816年到1848年的赎免情况的总计数，在第二个表中引用了从1816年到1865年底的赎免情况的总计数。――第288页。"
}