{
  "metadata": {
    "volume": "21",
    "article_number": "020",
    "title": "路德维希·弗尔巴哈和德国古典哲学的终结[310]",
    "file_name": "volume_21_020_路德维希・费尔巴哈和德国古典哲学的终结301－353.html",
    "chunk_id": "016",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "那时市民阶级既不够强大又不够发展，不足以把其他的叛乱等级——城市平民、下级贵族和乡村农民——团结在自己的旗帜之下。贵族首先被击溃；农民举行了起义，形成了这次整个革命运动的顶点；城市背弃了农民，革命被各邦君主的军队镇压下去了，这些君主囊括了革命的全部果实。从那时起，德国有整整三个世纪从那些能独立地干预历史的国家的行列中消失了。但是除德国人路德外，还出现了法国人加尔文，他以真正法国式的尖锐性突出了宗教改革的资产阶级性质，使教会共和化和民主化。当路德的宗教改革在德国已经蜕化并把德国引向灭亡的时候，加尔文的宗教改革却成了日内瓦、荷兰和苏格兰共和党人的旗帜，使荷兰摆脱了西班牙和德意志帝国的统治，并为英国发生的资产阶级革命的第二幕提供了意识形态的外衣。在这里，加尔文教是当时资产阶级利益的真正的宗教外衣，因此，在1689年革命由于一部分贵族同资产阶级间的妥协而结束以后，它也没有得到完全的承认。[339]英国的国家教会恢复了，但不是恢复到它以前的形式，即由国王充任教皇的天主教，而是强烈地加尔文教化了。旧的国家教会庆祝欢乐的天主教礼拜日，反对枯燥的加尔文派礼拜日。新的资产阶级化的国家教会，则采用后一种礼拜日，这种礼拜日至今还在装饰着英国。\n在法国，1685年加尔文教的少数派曾遭到镇压，被迫归依天主教或者被驱逐出境。[340]但是这有什么用处呢？那时自由思想家比埃尔·培尔已经在进行活动，1694年伏尔泰诞生了。路易十四的暴力措施只是方便了法国的市民阶级，使他们可以赋予自己的革命以唯一同已经发展起来的资产阶级相适应的、非宗教的、纯粹政治的形式。出席国民会议的不是新教派，而是自由思想家了。由此可见，基督教已经踏进了最后阶段。此后，它已不能成为任何进步阶级的意向的意识形态外衣了；它愈来愈变成统治阶级专有的东西，统治阶级只把它当作使下层阶级就范的统治手段。同时，每个不同的阶级都利用它自己认为适合的宗教：占有土地的容克利用天主教的耶稣会派或新教的正统派，自由的和激进的资产者则利用唯理派，至于这些老爷们自己相信还是不相信他们各自的宗教，这是完全无关紧要的。\n这样，我们看到，宗教一旦形成，总要包含某些传统的材料，因为在一切意识形态领域内传统都是一种巨大的保守力量。但是，这些材料所发生的变化是由造成这种变化的人们的阶级关系即经济关系引起的。在这里只说这一点就够了。\n上面的叙述只能是对马克思的历史观的一个概述，至多也只能是一些说明。证据只能由历史本身中提供；而在这里我敢肯定地说，在其他著作中这种证据已经提供得很充分了。但是这种历史观结束了历史领域内的哲学，正如辩证的自然观使一切自然哲学都成为不必要的和不可能的一样。现在无论在哪一方面，都不再是要从头脑中想出联系，而是要从事实中发现这种联系了。这样，对于已经从自然界和历史中被驱逐出去的哲学来说，要是还留下什么的话，那就只留下一个纯粹思想的领域：关于思维过程本身的规律的学说，即逻辑和辩证法。\n※　　　　　※　　　　　※\n随着1848年革命的爆发，“有教养的”德国抛弃了理论，转入了实践的领域。以手工劳动为基础的小手工业和工场手工业已经为真正的大工业所代替；德国重新出现在世界市场上；新的小德意志帝国[341]至少排除了由于小邦割据、封建残余和官僚制度在这一发展道路上造成的最显著的弊病。但是随着思辨\n［注：原文是《Spekulation》，在这里是一个双关语，既有“思辨”的意思，又有“投机”的意思。——译者注］\n离开哲学家的书房而在证券交易所里筑起自己的殿堂，有教养的德国也就失去了在德国的最深沉的政治屈辱时代曾经是德国的光荣的伟大理论兴趣，失去了那种不管所得成果在实践上是否能实现，不管它是否违警都同样地热中于纯粹科学研究的兴趣。诚然，德国的官方自然科学，特别是在专门研究的领域中仍然保持着时代的高度，但是，正如美国“科学”杂志已经公正地指出的，在研究个别事实之间的巨大联系方面，在把这些联系概括为规律方面所获得的决定性的成就，现在更多地是出在英国，而不像从前那样出在德国。而在包括哲学在内的历史科学的领域内，那种旧有的在理论上毫无顾忌的精神已随着古典哲学完全消失了；起而代之的是不动脑筋的折衷主义，是对职位和收入的担忧，直到极其卑劣的向上爬的思想。这种科学的官方代表都变成资产阶级和现存国家的毫无掩饰的思想家，但这已经是在资产阶级和现存国家同工人阶级处于公开敌对地位的时代。\n德国人的理论兴趣，现在只是在工人阶级中还没有衰退，继续存在着。在这里，它是根除不了的。在这里，没有对地位、利益的任何顾虑，没有乞求上司庇护的念头。反之，科学愈是毫无顾忌和大公无私，它就愈加符合于工人的利益和愿望。"
}