{
  "metadata": {
    "volume": "21",
    "article_number": "016",
    "title": "关于普鲁士农民的历史",
    "file_name": "volume_21_016_关于普鲁士农民的历史。威・沃尔弗的小册子“西里西亚的十亿”的导言277－289.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "因为在这里“只”把每摩尔根的耕地算20塔勒，每摩尔根林地算10塔勒，每舍费耳黑麦算1塔勒，就是说比实际价格低得多。况且，这里所根据的只是“完全确实有案可查的契约”，就是说，至少是那些由双方私人达成的协议都未估计在内。麦岑本人也说，他所引用的关于被赎免的赋役，自然，还有关于为此而付出的补偿费的资料，只不过是“最起码的”。\n因此，我们可以认为，农民为了摆脱非法地加在他们身上的赋役而交付给贵族和官厅的款额，至少也有3亿塔勒，而且可能达10亿马克。\n10亿马克，只不过把在四百年内掠夺去的土地以免征赋役的形式挽回很小很小一部分！这是很小很小一部分，因为贵族和官厅已把大得多的部分作为世袭领地以及其他贵族领地和国有农庄攫为己有了！\n弗里德里希・恩格斯\n1885年11月24日于伦敦\n载于威・沃尔弗“西里西亚的十亿”（1886年霍廷根―苏黎世版）一书，作为导言的第二部分\n俄文译自“西里西亚的十亿”\n[276]条顿骑士团是1190年十字军远征时建立的德意志僧侣骑士团。骑士团在德国和其他国家夺取了许多领地。十三世纪时，用征服和消灭波罗的海沿岸的普鲁士部落和一部分立陶宛部落的办法而夺取的维斯拉河和尼门河河口之间的大片领土，都由骑士团统治。这个地方就成了骑士团对波兰、立陶宛和俄罗斯各公国进行侵略的堡垒。在1242年楚德湖之战（冰上激战）和1410年格吕沃尔德之战失败以后，骑士团就一蹶不振，后来只保全了不大的一份领地。――第278页。\n[277]世袭佃农是享有人身自由、但是有义务为了归他们世袭占有的份地而用货币或实物贡赋交付一定的租金（世袭封建地租）的依附农。――第280页。\n[278]1618―1648年的三十年战争是整个欧洲的战争，它是由新教徒和天主教徒间的斗争而引起的。德国是这次斗争的主要场所，是战争参加者的军事掠夺和侵略的对象，它遭受了相互竞争的外国掠夺者的多次入侵。这次战争于1648年以缔结威斯特伐里亚和约而结束，这一和约加深了德国的政治分裂。\n耶拿之败指1806年10月14日普鲁士军队被粉碎，结果普鲁士向拿破伦法国投降，这证明霍亨索伦封建君主政体的社会政治制度的全部腐朽性。――第281页。\n[279]指几种不占有耕地的依附农。\n打谷工（Dreschgärtner）――在德国的某些地方，特别是在西里西亚，人们对那些从地主那里得到一小块带茅屋的菜地，因而必须为地主劳动（主要是打谷），而得到微不足道的一点实物或钱的依附农的称呼。\n茅屋工（Häusler）是从地主那里得到一间茅屋以及随带的一小块不足于养家活口的土地，而被迫要为地主做短工的依附农。\n合同工（Instleute）是那些根据一定年限的合同为地主做工的日工，他们因此在这个年限内可以得到住房、一小块可耕种的土地以及极其微少的实物和货币报酬。――第282页。\n[280]查理大帝敕令是作为法兰克王国的主要立法文献之一的国王谕旨。――第283页。\n[281]为了保证普鲁士国家的物资收入和征收新兵的工作，普鲁士国王弗里德里希二世颁布了旨在反对地主把农民驱逐出份地的一系列法令；但是这些法令很少付诸实现。――第283页。\n[282]1848年3月18日在柏林发生了武装起义，这是德国1848―1849年资产阶级民主革命的开端。\n奥地利王位继承战争（1740―1748）时期，普鲁士国王弗里德里希二世的军队于1741年4月10日在莫耳维茨（西里西亚的一个农村）击败了奥地利军队。在色当（法国东北部的一个城市）地区，于1870年9月1日发生了普法战争（1870―1871）的最大会战之一，结果9月2日法军投降了，这加速了第二帝国的破产。――第283页。\n[283]见“从1806年到1810年10月27日颁布的普鲁士王国法令汇编”1822年柏林版第170―173页（《Sammlung der für die \nKöniglichen Preuβischen Staaten erschienenen Gesetze und Verordnungen von \n1806．bis zum 27sten Oktober 1810》．Berlin，1822，S．170―173）。――第283页。\n[284]指1808年2月14日、1809年3月27日、1809年4月8日和1810年1月9日的几个命令（见注283中谈到的“汇编”第189―193、552―555、557―561、626―629页）；在1809年4月8日命令中说明，废除世袭人身依附关系不应该理解为废除农民履行的封建义务。――第283页。\n[285]见“普鲁士王国法令汇编。1811年”柏林版第281―299页（《Gesetz-Sammlung für die \nKöniglich-Preuβische Staaten．1811》．Berlin，S．281―299）。"
}