{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "008",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "然而在普鲁士是普遍义务兵役制；每一个普鲁士人在纸面上都是士兵，但在人口由1050万（1817年）增长到1775万（1858年）的时候，军队的固定编制却不允许把三分之一以上能服兵役的人征集起来并加以训练。现在，政府要求把军队扩大到差不多完全同1817年以来的人口增长情况相适应。可是，正是自由派议员们，正是这些不断要求政府领导德国，要求它对外保持德国威望，恢复德国的国际威信的人，现在却吝啬得要命，讨价还价，要是不以两年服役期为基础就什么也不愿同意。那末，他们是否有力量去实现他们为此顽强坚持的意志呢？是否有人民，或者哪怕只有资产阶级，站在他们后面，愿意采取坚决行动呢？\n完全不是。资产阶级欢呼他们对俾斯麦的口头斗争，但在实际上，它组织了一个虽然是不自觉、但其实却是反对普鲁士议院多数派政策的运动。丹麦对霍尔施坦宪法的干涉以及想用暴力使什列斯维希丹麦化的企图，引起了德国资产者的愤怒。\n[^[498]]\n受大国鄙视，这是他们习以为常的；但遭到小小的丹麦脚踢，却使他们大为恼火。民族联盟\n[^[499]]\n建立了；恰好是小邦的资产阶级构成了它的力量。而民族联盟尽管完全是自由主义的，但首先要求在普鲁士领导下实现全国统一，尽可能是在自由主义的普鲁士领导下，不得已时，现在这样的普鲁士也行。最后，要清除德国人在世界市场上居于第二流人物的可怜地位，惩罚丹麦，并在什列斯维希—霍尔施坦向各大国显一显威风，这就是民族联盟首先要求的。同时，由普鲁士领导的要求，现在已完全摆脱了直到1850年还免除不了的模糊和迷惘状态。人们已经非常清楚地知道，这种要求意味着把奥地利撵出德意志，实际上消灭小邦的主权，这两件事不经过内战、不经过瓜分德意志就不可能做到。但是，人们已不再害怕内战，而瓜分也不过是给奥地利的禁止性关税做个总结罢了。德国的工商业已发展到这样的高度，德国的布满世界市场的商行网已如此扩展和如此稠密，以致家里的小邦制度以及国外的无权和无保护状态已不能再忍受下去了。而当德国资产阶级历来所掌握的一个最强大的政治组织对柏林议员们实际上投不信任票的时候，这些议员们却还在为兵役期讨价还价！\n这就是俾斯麦准备积极干涉对外政策时的形势。\n俾斯麦就是路易-拿破仑，是个从法国冒险主义的王位追求者变成了普鲁士土容克和德国大学学生会会员的路易-拿破仑。完全像路易－拿破仑一样，俾斯麦是一个头脑十分实际和非常狡猾的人，是一个天生的、巧于机变的生意人，换一换场合，真可以在纽约交易所里同万德比尔特家族和杰伊·古耳德家族较量一番，而他的私人事业也的确干得很不错。但是，同这种在实际生活方面发达的头脑相联系的，往往是一种相应的狭隘眼界，而在这方面，俾斯麦则超过了他的法国前辈。后者在流浪时期毕竟亲自制订了一种“拿破仑观念”\n[^[500]]\n——诚然，是按照他自己的尺寸做成的，——而俾斯麦，我们将会看到，却从来没有弄出一点点自己的政治观念来，而只是把别人的现式观念拼凑在一起。可是，这种狭隘性恰好是他的幸运。否则，他就根本干不出从特殊的普鲁士观点出发去设想全部世界历史的事来；要是在他的这种极端普鲁士的世界观上面有一个小洞，透点阳光进来，那他就会对他的全部使命感到茫然，而他的荣誉就会到此结束。的确，当他按自己的方式执行了他的特殊的、外部强加于他的使命时，他也就走进了死胡同；我们将会看到，由于他根本缺乏合理的观念，由于他无法理解他自己所创造的历史形势，他不得不进行怎样的跳跃。\n如果说，路易-拿破仑由于他过去的经历，已习惯于在选择手段方面无所顾忌，那末，俾斯麦从普鲁士政策的历史中，特别从所谓大选帝侯\n［注：弗里德里希-威廉。——编者注］\n和弗里德里希二世政策的历史中，学会了更少顾虑地行事，从而他就能保持着一种自命高尚的想法：他在这一点上一直是忠实于祖国传统的。他那务实的敏感教导他，必要时应当收一收自己的容克贪欲；而一到看起来没有必要这样做时，这种贪欲就又突出地显露出来；这当然是一种没落的象征。他的政治的方法便是大学学生会会员的方法；他把在大学生酒馆中借以逃出圈套的那种对喝啤酒惯例所做的滑稽的字面解释，在议院中毫不客气地应用于普鲁士宪法；他在外交上所实行的全部新花招，都是从大学学生会的学生那里抄袭来的。但是，如果说路易-拿破仑在紧要关头往往摇摆不定，譬如在1851年政变时，莫尔尼不得不积极地用暴力迫使他去完成业已开始的事业，又如在1870年战争前夜，他的犹豫不决毁坏了他的整个地位；那末，应当说，在俾斯麦身上，就从来没有出现过这种情况。他从来没有失掉过意志的力量；在很久以前，这种力量就变成了公开的野蛮举动。而他的成功的秘密首先就在这里。"
}