{
  "metadata": {
    "volume": "21",
    "article_number": "026",
    "title": "美国工人运动",
    "file_name": "volume_21_026_美国工人运动。“英国工人阶级状况”美国版序言383－392.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是，另一方面，这种摩擦也发生在劳动骑士内部，那里根本谈不到和平和协调。这并不是能使资本家欢呼的那种瓦解的象征。这只是标志着，初次\n［注：在德文版中不是“初次”，而是“现在终于”。――编者注］\n按共同方向行动的无数的工人群众还没有找到适当地表达他们共同利益的东西，也没有找到最适合于斗争的组织形式，也没有找到保证胜利所必需的纪律\n［注：在德文版中删去了：“也没有……纪律”。――编者注］\n。这在目前只是为了伟大的革命战争而进行的第一次\n征兵，是就地独自集合和装备起来的队伍，它们正在为组成一支统一的大军而汇合起来，但是还没有正规的编制和统一的进军计划。正在汇合的各部队往往彼此阻挡道路；出现了混乱、怒气冲冲的争论，甚至有发生冲突的危险。但是，最终目的的一致性终究会战胜一切小风波。这些分散的争吵不休的队伍很快就会列成一个长长的战斗横队，将在敌人面前摆成一条严整的战线，在威严的沉寂里闪射出武器的寒光，有勇敢的先驱兵在前，有坚定的预备队殿后。\n达到这种结果，把各种独立的部队联合成一支具有临时\n［注：在德文版中不是“临时”，而是“共同的”。――编者注］\n纲领――不管这个纲领如何不够，但只要它真正是工人的纲领就行――的全国性的工人大军，这就是在美国须要完成的下一个巨大的步骤。为了达到这个目的和制定无愧乎这个运动的纲领，社会主义工人党能够做许多事情，只要它愿意像欧洲的社会主义者在他们只占工人阶级少数的时候那样行动就行。这个策略在1847年“共产党宣言”中第一次是用以下的话陈述的：\n“共产党人”，――这是我们当时采用的、而且在现在也决不想放弃的名称，――“共产党人不是同其他工人政党相对立的特殊政党。\n“他们没有任何同整个无产阶级的利益不同的利益。\n“他们不提出任何特殊的原则，用以塑造无产阶级的运动。\n“共产党人同其他无产阶级政党不同的地方只是：一方面，在各国无产者的斗争中，共产党人强调和坚持整个无产阶级的不分民族的共同利益；另一方面，在无产阶级和资产阶级的斗争所经历的各个发展阶段上，共产党人始终代表整个运动的利益。\n“因此，在实践方面，共产党人是各国工人政党中最坚决的、始终推动运动前进的部分；在理论方面，他们比其余的无产阶级群众优越的地方在于他们了解无产阶级运动的条件、进程和一般结果。\n“共产党人为工人阶级的最近的目的和利益而斗争，但是他们在当前的运动中同时代表运动的未来。”[382]\n这就是现代社会主义的伟大创始人卡尔・马克思、还有我以及同我们一起工作的各国社会主义者四十多年来所遵循的策略；结果，这个策略到处都引向胜利，目前欧洲所有的广大的社会主义者，在德国和法国，在比利时、荷兰和瑞士，在丹麦和瑞典，以及在西班牙和葡萄牙，就像一支在同一旗帜下的统一的\n［注：在德文版中，“统一的”的后面加有：“伟大的”。――编者注］\n军队一样在战斗着。\n弗里德里希・恩格斯\n1887年1月26日于伦敦\n载于1887年在纽约出版的弗・恩格斯“一八四四年的英国工人阶级状况”一书，并由作者译成德文载于1887年6月10日和17日“社会民主党人报”第24和25号\n俄文译自“一八四四年的英国工人阶级状况”并根据德译本校对过\n[375]指爱德华・艾威林和爱琳娜・马克思-艾威林1887年发表在“时代”杂志上的一组文章。\n“时代”（《Ｔｉｍｅ》）是英国一家社会主义派月刊；1879―1891年在伦敦出版。――第383页。\n[376]恩格斯指的是有许多拉萨尔分子参加的北美社会主义工人党执行委员会对英国社会主义者爱德华・艾威林的诽谤性的指责。艾威林和他的妻子――马克思的女儿爱琳娜――及德国社会主义者威・李卜克内西一起，在1886年9月到12月斯间到美国做了一次宣传旅行，拉萨尔分子指责艾威林向执行委员会报了假账；恩格斯就这个问题进行了好几个月的通信，并帮助艾威林证实这种非难是完全荒谬的和诽谤性的。\n北美社会主义工人党是由于第一国际美国各支部和美国其他社会主义组织合并，而在1876年费拉得尔菲亚统一代表大会上建立的。大多数党员是移民（主要是德国人），同美国本地工人联系很差。党内在主要由拉萨尔派构成的改良主义领导和以马克思和恩格斯的战友弗・阿・左尔格为代表的马克思主义派之间进行过斗争。该党曾宣布为社会主义而斗争是自己纲领，但是由于党的领导采取宗派主义政策，轻视在美国无产阶级群众性组织中的工作，党未能成为一个真正革命的群众性的马克思主义政党。――第383页。\n[377]见注307。――第383页。\n[378]指美国1886年5月1日和以后几天以争取八小时工作日为斗争口号的大罢工。这次罢工席卷了国内的主要工业中心――纽约、费拉得尔菲亚、芝加哥、路易斯维耳、圣路易斯、密尔窝基、巴尔的摩；罢工结果大约有二十万工人缩短了工作日。"
}