{
  "metadata": {
    "volume": "21",
    "article_number": "029",
    "title": "“共产党宣言”1888年英文版序言[396]",
    "file_name": "volume_21_029_“共产党宣言”1888年英文版序言403－410.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "但是到1845年春我在布鲁塞尔重新会见马克思时，他已经把这个思想整理出来，并且用几乎像我在上面的叙述中所用的那样明晰的语句向我说明了。\n现在我从我们共同为1872年德文版写的序言中引录如下一段话：\n“不管最近二十五年来的情况发生了多大的变化，这个‘宣言’中所发挥的一般基本原理整个说来直到现在还是完全正确的。在个别地方本可做某些修改。这些基本原理的实际运用，正如‘宣言’中所说的，随时随地都要以现存历史条件为转移，所以第二章末尾提出的那些革命措施并没有什么独立的意义。现在这一段在许多方面都应该有不同的写法了。由于从1848年来大工业已有很大发展而工人阶级的组织也跟着有了改进和增长，由于首先有了二月革命的实际经验而后来尤其是有了无产阶级第一次掌握政权达两月之久的巴黎公社的实际经验，所以这个纲领现在有些地方已经过时了。特别是公社已经证明：‘工人阶级不能简单地掌握现成的国家机器，并运用它来达到自己的目的。’（见“法兰西内战。国际工人协会总委员会宣言”1871年伦敦特鲁洛夫版第15页，那里把这个思想发挥得更加完备）[405]其次，很明显，对于社会主义文献所做的批判在今天看来是不完全的，因为这一批判只包括到1847年为止；同样也很明显，关于共产党人对各种反对党派的态度问题所提出的意见（第四章）虽然大体上至今还是正确的，但是由于政治形势已经完全改变，而当时所列举的那些党派大部分已被历史的发展进程所彻底扫除，所以这些意见在实践方面毕竟是过时了。\n但是‘宣言’是一个历史文件，我们已没有权利来加以修改。”[406]\n本版译文是由译过马克思“资本论”一书大部分的赛米尔・穆尔先生翻译的。我同他一起把译文校阅过一遍，并且我还加进了一些历史备考性的附注。\n弗里德里希・恩格斯\n1888年1月30日于伦敦\n载于1888年在伦敦出版的卡尔・马克思和弗里德里希・恩格斯“共产党宣言”一书\n原文是英文\n俄文译自“共产党宣言”\n**\n注释：\n**\n[396]“共产党宣言”正文见“马克思恩格斯全集”中文版第4卷第461―504页。――第403页。\n[397]“红色共和党人”（《The　Red　Republican》）是1850年6―11月由乔・哈尼出版的宪章派周刊。“共产党宣言”曾摘要发表在该周刊第21―24期上。――第403页。\n[398]这句话恩格斯引自斯温西市工联理事会主席比万于1887年在该市举行的工联年度代表大会上的发言；这篇发言的报道刊载在1887年9月17日的“公益”上。――第404页。\n[399]“伍德赫尔和克拉夫林周刊”（《Woodhull　and　Claflin's　Weekly》）是一家美国周刊，于1870年至1876年在纽约由资产阶级女权主义者维・伍德赫尔和田・克拉夫林出版。\n“共产党宣言”于1871年12月30日在该周刊上发表（有删节）。――第407页。\n[400]“社会主义者报”（《Le　Socialiste》）是1871年10月至1873年5月在纽约出版的法文周报，1871年12月至1872年10月是在美国的第一国际法国人支部的机关报；它支持第一国际北美联合会里的资产阶级和小资产阶级分裂分子；海牙代表大会以后与国际断绝了关系。\n“共产党宣言”于1872年1―2月在该报上发表（有删节）。――第407页。\n[401]“钟声”（《Koлokoл》）是一家俄国革命民主主义的报纸，由亚・伊・赫尔岑和尼・普・奥格辽夫主办，1857年至1867年由赫尔岑创建的“自由俄国印刷所”用俄文出版；1868年至1869年该报改用法文出版，并附有俄文附刊；1865年以前在伦敦出版，以后在日内瓦出版。\n“共产党宣言”由“自由俄国印刷所”于1869年在日内瓦出版，该出版社是赫尔岑于1867年转让给出版社同人切尔涅茨基的。――第407页。\n[402]恩格斯在“论俄国的社会问题”一文跋里（见“马克思恩格斯全集”中文版第22卷第494―510页）曾说这个课本是由普列汉诺夫翻译的；普列汉诺夫自己在“宣言”1900年版上也指明这个译本是他译出的。――第407页。\n[403]这里提到的丹麦译本――K．Marx　og　F．Engels《Det　Kommunistiske　Manifest》．KΦbenhavn，1885――有一些删节和不确切的地方。恩格斯在“宣言”德文第四版序言中（见“马克思恩格斯全集”中文版第22卷第61―68页）指出了这一点。法文译本发表在1885年8月29日至11月7日的“社会主义者报”上，以后又作为附录转载于1886年巴黎出版的梅尔麦“社会主义法国”（Mermeix．《La　France　socialiste》．Paris，1886）一书。西班牙文译本发表在1886年7月至8月的“社会主义者报”上，并出版过单行本。――第407页。"
}