{
  "metadata": {
    "volume": "21",
    "article_number": "037",
    "title": "*论封建制度的瓦解和民族国家的产生[443]",
    "file_name": "volume_21_037__论封建制度的瓦解和民族国家的产生448－458.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n写于1884年底\n第一次用俄文发表于1935年“无产阶级革命”杂志第6期\n原文是德文\n俄文是按手稿译的\n**\n注释：\n**\n[443]恩格斯的这篇未完成著作，看来是为了准备他所计划的“德国农民战争”一书的新版本，而于1884年最后几个月写成的。从恩格斯的书信中，特别是从他在1884年12月31日写给弗・阿・左尔格的信中可以看出，他打算彻底修订这本书，即把1525年的农民战争作为“全部德意志历史的基石”加以阐述，为此就要在书的开头和结尾做许多历史补充。从手稿的内容来判断，这篇著作看来应该是新版本的引言或第一章中的一部分。后面发表的（见本卷第459―460页）与这篇手稿的内容相衔接、恩格斯称为“关于‘农民战争’”的提纲，大概就同这个计划有关。在给这本书做补充时，恩格斯也利用了自己以前写的德国历史提纲，特别是“关于德国的札记”的手稿（见“马克思恩格斯全集”中文版第18卷第647―654页）。但是，由于其他工作太多，恩格斯未能实现他的出版“德国农民战争”一书新的修订本的意图，虽然后来在九十年代他曾经又给自己提出这个计划。这篇著作的标题是俄文版编者加的。――第448页。\n[444]“路易之歌”是中世纪一位无名诗人的诗作，用法兰克方言写于九世纪末。该诗是献给西法兰克王路易三世的颂词，赞扬他在881年打败了诺尔曼人。――第452页。\n[445]指842年于斯特拉斯堡东法兰克王德意志路易和西法兰克王秃头查理以及他们的附庸相互间所作的效忠誓的原文，原文已保全下来，采用古代高地德意志语和罗曼语即古法兰西语写成。――第452页。\n[446]拉巴河地区斯拉夫人是居住在从拉巴河（易比河）到奥得河的中欧地区的西方斯拉夫人部落组成的大集团。沿拉巴河地区斯拉夫人击退了德意志部落的频繁的入侵，而从十世纪起，他们又不断遭到德意志封建主的侵犯。虽然他们顽强抵抗，但在十二世纪，由于血腥的侵略战争的结果，德意志封建主们占领了他们的土地。斯拉夫居民一部分被消灭，一部分受德意志征服者奴役，并且被强迫德意志化。――第452页。\n[447]指中法兰克国家。中法兰克国家是九世纪中叶由皇帝洛塔尔一世拨给他的儿子洛塔尔二世的土地即些耳德河、莱茵河、麦士河和索恩河之间的土地组成的，并按照洛塔尔二世的名字得名为洛林。在870年洛塔尔二世死后，洛林被分给（大致按语言分界线）他的两个兄弟即东法兰克王德意志路易和西法兰克王秃头查理。――第452页。\n[448]指英国人在英法百年战争时期（1337―1453）的胜利。战争的起因是两国封建贵族的侵略野心，例如英法之间争夺弗兰德地区的工商业城市（英国羊毛的主要买主）以及英国国王觊觎法国王位。战争期间，英国人曾多次侵占法国的大块土地，但是最后终于被赶出法国。在英国人手中只剩下加来港。――第456页。\n[449]恩格斯指的是：奥地利哈布斯堡王朝的德意志皇帝阿尔勃莱希特一世拒绝承认他的前任拿骚的阿道夫所确认的瑞士联邦的核心即瑞士各州的自主权，并企图把这些州控制在奥地利大公的权力之下。在十四至十五世纪。瑞士各州在为争取自己独立而进一步斗争的进程中，终于粉碎了奥地利封建主的军队，最后争得了不受奥地利统治的国家地位，仅仅名义上从属于德意志帝国。――第456页。\n[450]1346年8月26日，在克雷西（法国东北部）附近进行了百年战争中的一个大战役；以自由农民组成的步兵为基干的英国军队，击败了以纪律松弛的骑士队为主力的法国军队。\n关于滑铁卢会战――见注286。――第457页。\n[451]阿腊贡王国和加斯梯里亚王国是在1479年合并的。――第457页。\n[452]勃艮第大公国是九世纪在法国东部塞纳河和卢瓦尔河的上游地区成立的，后来并入大片领土（法兰斯孔太，法国北部一部分和尼德兰），在十四至十五世纪成了独立的封建国家，十五世纪下半叶在大胆查理大公时代达到鼎盛。力图扩张自己属地的勃艮第大公国成了建立中央集权的法兰西君主国的障碍；勃艮第的封建贵族和法国封建主结成联盟，一齐抵抗法国国王路易十一的中央集权政策，并且对瑞士人和洛林进行了侵略战争。路易十一建立了瑞士人和洛林人的联盟来对付勃艮第。在反对联盟的战争中（1474―1477）大胆查理的军队被击溃，他本人在南锡附近的会战（1477）中阵亡。他的属地被分给路易十一和德意志皇帝的儿子马克西米利安・哈布斯堡。――第457页。\n[453]1494年法国国王查理八世利用意大利的政治上的分裂和意大利各邦之间的纷争，侵入了意大利的领土并占领了那不勒斯王国。但是第二年，法国军队就被意大利各邦联盟在德意志皇帝马克西米利安一世和西班牙国王斐迪南二世的支持下驱逐出去。"
}