{
  "metadata": {
    "volume": "21",
    "article_number": "020",
    "title": "路德维希·弗尔巴哈和德国古典哲学的终结[310]",
    "file_name": "volume_21_020_路德维希・费尔巴哈和德国古典哲学的终结301－353.html",
    "chunk_id": "001",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "正像在十八世纪的法国一样，在十九世纪的德国，哲学革命也作了政治变革的前导。但是这两个哲学革命看起来是多么地不同呵！法国人同一切官方科学，同教会，常常也同国家进行公开的斗争；他们的著作要拿到国外，拿到荷兰或英国去印刷，而他们本人则随时准备着进巴士底狱。反之，德国人是一些教授，是一些由国家任命的青年的导师；他们的著作是公认的教科书，而全部发展的最终体系，即黑格尔的体系，甚至在某种程度上已经被推崇为普鲁士王国的国家哲学！在这些教授后面，在他们的迂腐晦涩的言词后面，在他们的笨拙枯燥的语句里面竟能隐藏着革命吗？不正是那时被认为是革命代表者的人即自由派激烈反对这种使头脑混乱的哲学吗？但是不论政府或自由派都没有看到的东西，至少有一个人在1833年已经看到了，这个人就是亨利希·海涅。[311]\n举个例子来说吧。不论哪一个哲学命题都没有像黑格尔的一个著名命题那样引起近视的政府的感激和同样近视的自由派的愤怒，这个命题就是：\n“凡是现实的都是合理的，凡是合理的都是现实的。”[312]\n这显然是把现存的一切神圣化，是在哲学上替专制制度、替警察国家、替王室司法、替书报检查制度祝福。弗里德里希-威廉三世是这样想的，他的臣民也是这样想的。但是，在黑格尔看来，凡是现存的决非无条件地也是现实的。在他看来，现实的属性仅仅属于那同时是必然的东西；\n“现实性在其展开过程中表明为必然性”；\n所以他决不承认政府的任何一个措施——黑格尔本人举“某种税制”为例——都已经无条件地是现实的。[313]但是必然的东西归根到底会表明自己也是合理的。所以黑格尔的这个命题，在应用于当时的普鲁士国家时，意思只是说：这个国家在它是必然的这个限度内是合理的，是合乎理性的。如果说，在我们看来，它终究是恶劣的，而且尽管恶劣，它仍旧继续存在，那末，政府的恶劣，就可以用臣民的相应的恶劣来辩护和说明。当时的普鲁士人有他们所应该有的政府。\n但是，根据黑格尔的意见，现实性决不是某种社会制度或政治制度在一切环境和一切时代所固有的属性。恰恰相反，罗马共和国是现实的，但是把它排斥掉的罗马帝国也是现实的。法国的君主制在1789年已经变得如此不现实，即如此丧失了任何必然性，如此不合理，以致必须由大革命（黑格尔谈论这次革命时总是兴高采烈的）来把它消灭掉。所以，在这里，君主制是不现实的，革命是现实的。同样，在发展的进程中，以前的一切现实的东西都会成为不现实的，都会丧失自己的必然性、自己存在的权利、自己的合理性；一种新的、富有生命力的现实的东西就会起来代替正在衰亡的现实的东西，——如果旧的东西足够理智，不加抵抗即行死亡，那就和平地代替；如果旧的东西抵抗这种必然性，那就通过暴力来代替。这样一来，黑格尔的这个命题，由于黑格尔的辩证法本身，就转化为自己的反面：凡在人类历史领域中是现实的，随着时间的推移，都会成为不合理的，因而按其本性来说已经是不合理的，一开始就包含着不合理性；凡在人们头脑中是合理的，都注定要成为现实的，不管它和现存的、表面的现实多么矛盾。按照黑格尔的思维方法的一切规则，凡是现实的都是合理的这个命题，就变为另一个命题：凡是现存的，都是应当灭亡的。\n［注：歌德的悲剧“浮士德”第一部第三场（“浮士德的书斋”）中靡菲斯特斐勒司的话的套用。——编者注］\n但是，黑格尔哲学（我们在这里只限于考察这种作为从康德以来的整个运动的顶峰的哲学）的真实意义和革命性质，正是在于它永远结束了以为人的思维和行动的一切结果具有最终性质的看法。哲学所应当认识的真理，在黑格尔看来，不再是一堆现成的、一经发现就只要熟读死记的教条了；现在，真理是包含在认识过程本身中，包含在科学的长期的历史发展中，而科学从认识的较低阶段上升到较高阶段，愈升愈高，但是永远不能通过所谓绝对真理的发现而达到这样一点，在这一点上它再也不能前进一步，除了袖手一旁惊愕地望着这个已经获得的绝对真理出神，就再也无事可做了。这不仅在哲学认识的领域中是如此，就是在任何其他的认识领域中以及在实践行动的领域中也是如此。历史同认识一样，永远不会把人类的某种完美的理想状态看做尽善尽美的；完美的社会、完美的“国家”是只有在幻想中才能存在的东西；反之，历史上依次更替的一切社会制度都只是人类社会由低级到高级的无穷发展进程中的一些暂时阶段。每一个阶段都是必然的，因此，对它所由发生的时代和条件说来，都有它存在的理由；但是对它自己内部逐渐发展起来的新的、更高的条件来说，它就变成过时的和没有存在的理由了；它不得不让位于更高的阶段，而这个更高的阶段也同样是要走向衰落和灭亡的。正如资产阶级依靠大工业、竞争和世界市场在实践中推翻了一切稳固的、历来受人尊崇的制度一样，这种辩证哲学推翻了一切关于最终的绝对真理相与之相应的人类绝对状态的想法。"
}