{
  "metadata": {
    "volume": "21",
    "article_number": "024",
    "title": "约翰・菲力浦・贝克尔",
    "file_name": "volume_21_024_约翰・菲力浦・贝克尔365－371.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "死亡又一次在为无产阶级革命而奋斗的先进战士的行列中打开了一个缺口。12月7日，\n在日内瓦逝世了。\n1809年，贝克尔生于福兰肯塔尔（在巴伐利亚的普法尔茨），早在二十年代，刚刚脱离童年他就参加了自己故乡的政治运动。七月革命之后，三十年代初期，这个运动具有了共和主义性质，贝克尔就成了这个运动最积极最坚决的参加者之一。他曾多次被捕，被交付法庭审讯，被宣告无罪，但是最后不得不从得胜了的反动派那里逃出来。他来到瑞士，定居在俾尔，取得了瑞士公民权。在这里他并不是无所作为的；一方面他关心各德国工人联合会的事务，关心德国、意大利及其他欧洲流亡者的革命尝试，另一方面他也关心瑞士民主派夺取各别州的政权的斗争。大家知道，这个斗争，特别是在四十年代初，汇成了对贵族州和教权派州的一系列武装进攻。贝克尔跟大多数这种“叛乱”都或多或少有些牵连，所以他终于被判处逐出他的新家乡伯尔尼州十年。这些小型的战斗的使命终于在1847年由对宗得崩德的战争[353]完成了；贝克尔当时是瑞士军队的军官，他忠于自己的职守，在向琉森进军中，他带领了他所在的那个师的前卫部队。\n1848年的二月革命爆发了，随后在志愿队的支持下在巴登作了实行共和制的尝试。在黑克尔进军[354]时，贝克尔组织了一个流亡者军团，但只是在黑克尔已经再次被打退以后他才赶到边界。这个后来大部分被拘留在法国的军团，在1849年成了普法尔茨军和巴登军某些优秀部队的核心。\n1849年春在罗马宣布成立共和国的时候，贝克尔想用这个军团为罗马组成一支辅助部队。他到马赛去组织骨干，着手招兵。但是，大家知道，法国政府当时准备扼杀罗马共和国，让教皇\n［注：庇护九世。――编者注］\n回去。自然它要阻挠调军队去援助它的罗马的敌人。贝克尔已经雇好了船，但却接到一个坚决的声明说，船只如果有丝毫离港的企图，就将被击沉。\n正在这时爆发了德国的革命。[355]贝克尔立即赶到卡尔斯卢厄；军团也跟着他去了，后来在伯宁指挥下加入了战斗，而由维利希在伯桑松组成的1848年旧军团的另一部分，成了维利希的志愿队的核心。贝克尔被任命为全巴登人民自卫团长官，也就是除常备军外所有部队的长官，于是他立即着手组织人民自卫团。一开始他就遭到受反动资产阶级支配的政府及其首脑布伦坦诺的反抗。贝克尔的命令遇到了相反的命令，他对武器和军用装具的要求被忽视，或者干脆被拒绝。6月6日开始以革命武装力量恐吓政府，贝克尔非常积极参与行动，这次尝试没有发生决定性的效果[356]，但是贝克尔及其部队此时却被匆忙地从卡尔斯卢厄调到尼喀河去对付敌人。\n在这里战事渐渐展开，而结局也快见分晓了。贝克尔带领他的志愿队和人民自卫团占领了奥登林山。他既没有炮兵，也没有骑兵，不得不把自己人数不多的部队分散占领广阔的、不利的地点，这样一来他也就没有足够力量转入进攻。然而，他在6月15日打了一次漂亮仗，把他那些被波伊克尔的帝国军队围困在希尔施霍恩城堡中的哈瑙体操家们[357]解救了出来。\n当梅洛斯拉夫斯基担任革命军最高统帅的时候，贝克尔是第五师（全是人民自卫团，而且只有步兵）师长，任务是抗击在人数上至少六倍于他的波伊克尔军。但是后来不久就发生一些事件：普鲁士第一军越过莱茵河到了盖尔曼尔斯海姆，梅洛斯拉夫斯基迎着这个军运动，6月21日瓦格霍伊泽尔战败。贝克尔这时占领着海得尔堡，从北面来进攻的是冯・格勒本的普鲁士第二军，从东北进攻的是波伊克尔军，各有两万多人；在西南是希尔什菲尔德的普鲁士人，人数也在两万以上。从瓦格霍伊泽尔逃出来的人，即大批巴登军、常备军和人民自卫团，都拥向海得尔堡，以便绕过平原上对他们封锁了的道路翻山走长途前往卡尔斯卢厄和拉施塔特。\n这次退却要由贝克尔率领他那些刚刚招募来的、没有经过训练的人来掩护，而且像往常一样，没有骑兵和炮兵。他让退却者得以退却到相当距离以后，在22日晚8时从海得尔堡出动到讷卡格芒德，在那里休息了几个小时，在23日到达辛斯海姆，在这里虽然同敌人极其接近，但他还是让部队休息了几小时，同时保持战斗队形，在当晚到达艾宾根，而在24日晚8时越过布列顿到达杜尔拉赫，在这里又被卷入此时已经联合起来的普法尔茨―巴登部队无秩序的退却。贝克尔在这里接收了残余的普法尔茨部队归自己指挥，这时不仅要掩护梅洛斯拉夫斯基退却，而且要守住杜尔拉赫，直到完全里出卡尔斯卢厄为止。像往常一样，他现在还是没有炮兵，因为配属给他的炮兵已经离开了。\n贝克尔尽可能加紧挖战壕以加强杜尔拉赫，第二天（6月25日）早晨两个普鲁士师和波伊克尔的帝国军队就从三方面发起进攻。他不仅打退了一切进攻，而且尽管只能用步骑枪射击去对付敌人的火炮射击，他还是不止一次地转为进攻；经过四小时的战斗以后，他率领部队秩序井然地退却了，没有遇到被派出来迂回的队伍的阻挠；而且他只是在得知卡尔斯卢厄已经撤退，交给他的任务已经完成之后，才实行退却。"
}