{
  "metadata": {
    "volume": "21",
    "article_number": "012",
    "title": "关于共产主义者同盟的历史[242]",
    "file_name": "volume_21_012_关于共产主义者同盟的历史241－261.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "在这两方面，各政府的高明才略给了同盟很大帮助，这些政府把它们看不惯的工人――十有九个是同盟盟员――全都驱逐出境，结果就把他们变成了特使。\n恢复了的同盟大大扩展起来了。例如在瑞士，\n**\n魏特林、奥古斯特・贝克尔\n**\n（一个智慧非凡的人，但也像许多德国人一样由于本身的不稳定而垮台）和其他人建立了一个或多或少于魏特林共产主义体系的坚强组织。这里不是批评魏特林共产主义的地方。但是，对于它作为德国无产阶级的第一次独立理论运动所具有的意义，至今我还同意马克思在1844年巴黎“前进报”上所说的话：“（德国的）资产阶级及其哲学家和科学家哪里有一部论述\n**\n资产阶级解放\n**\n（政治解放）的著作能和魏特林的《和谐与自由的保证》一书媲美呢？只要把德国的政治论著中的那种俗不可耐畏首畏尾的平庸气拿来和德国工人的这种史无前例的光辉灿烂的处女作比较一下，只要把这双\n**\n无产阶级巨人的童鞋\n**\n拿来和资产阶级侏儒的政治烂鞋比较一下，我们就能够预言这位灰姑娘将来必然长成一个大力士。”[251]这个大力士今天已站在我们面前，虽然他还远远没有发育完全。\n在德国也有了许多支部，这些支部由于当时的情况而带有短暂的性质；但是，新成立的支部远远多于瓦解的支部。警察只是在七年以后（1846年底）才在柏林（门特耳）和马格德堡（贝克）发现了同盟的踪迹，但进一步追寻就无能为力了。\n在巴黎，1840年还住在那里的魏特林在他去瑞士以前，也把分散的成员重新聚集起来。\n同盟骨干是裁缝。德国裁缝在瑞士，在伦敦，在巴黎，到处都有。在巴黎，德语在裁缝业中占有如此主要地位，以致1846年我在那里认识的一个从德隆赫姆航海直达法国的挪威裁缝，在一年半内几乎没有学会一个法文字，而德语却学得很好。1847年，在巴黎各支部中，有两个主要是由裁缝组成的，有一个主要是由家具工人组成的。\n自从重心由巴黎移到伦敦，便明显地出现了一个新的情况：同盟逐渐从德国的变成\n**\n国际的\n**\n了。参加工人协会的，除了德国人和瑞士人以外，还有主要是用德语同外国人交往的一切民族的代表，这是斯堪的那维亚人、荷兰人、匈牙利人、捷克人、南方斯拉夫人以及俄国人和亚尔萨斯人。1847年，一个穿军服的英国近卫掷弹兵也成了常客。协会不久便命名为\n**\n共产主义\n**\n工人教育协会，在会员证上至少用二十种文字写着（虽然某些地方不免有错误）“人人皆兄弟！”这句话。像公开的团体一样，秘密的同盟不久也具有了更大的国际性；起初这种国际性还是狭义的：在实践上，是由于盟员的民族成分复杂，在理论上，是由于认为任何革命要取得胜利，都必须是欧洲规模的。当时还没有超出这个范围，但基础已经打下了。\n通过流亡在伦敦的1839年5月12日的起义伙伴，同盟和法国革命者保持了密切的联系。同样也和波兰急进派保持了密切的联系，波兰的官方流亡者，也和马志尼一样，当然与其说是盟友，毋宁说是敌人。英国的宪章派，由于他们的运动具有特殊的英国性质，被看做不革命的而抛到一边。同盟的伦敦领导者们只是后来通过我才同他们建立了联系。\n此外，随着事变的发展，同盟的性质也发生了变化。虽然人们仍然把巴黎看作革命策源地，当时也有充分理由这样看，但是已经摆脱对巴黎密谋活动家的依赖性。随着同盟的发展，它的自觉性也提高了。人们可以感到，运动日益在德国工人阶级中间扎根，这些德国工人负有成为北欧和东欧工人的旗手的历史使命。他们拥有魏特林这样一个共产主义理论家，可以大胆地把他放在同当时他的那些法国竞争者相匹敌的地位。最后，5月12日的经验表明，举行盲动的企图已经应该放弃。如果说当时人们仍然把每个事变解释为风暴来临的预兆，如果说当时人们仍然完全保留着半密谋性的章程，那末，这主要是由于老革命者固执己见，他们的见解已经开始同那些正在为自己开辟道路的比较正确的观点发生冲突。\n另一方面，同盟的社会学说很不确定，它有一个很大的、根源于社会关系本身的缺点。一般地说，同盟的成员是工人，但他们几乎都是地道的手工业者。即使在世界各大城市，剥削他们的也多半只是小作坊师傅。就是在规模很大的裁缝业中，在由于裁缝手工业变成了替大资本家工作的家庭工业而形成的今天所谓的服装业中的剥削，当时甚至在伦敦也还刚刚产生。一方面，剥削这些手工业者的是小作坊师傅；另一方面，这些手工业者全都希望自己最终也能成为小作坊师傅。此外，当时的德国手工业者还有许多流传下来的行会观念。这些手工业者的最大光荣是：虽然他们本身还不是真正的无产者，而只不过是刚刚向现代无产阶级转变的、附属于小资产阶级的一部分人，还没有同资产阶级即大资本处于直接对立地位，但他们已经能够本能地预料到自己未来的发展，并且能够组成为（虽然还不是充分自觉地）一个无产阶级政党了。"
}