{
  "metadata": {
    "volume": "21",
    "article_number": "046",
    "title": "法学家的社会主义[561]",
    "file_name": "volume_21_046_法学家的社会主义545－568.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "对于这个人和他这一类人说来，“非常明显”，他一般只是从马克思的著作中才看到所有这些文献――他所引证的英国作家，没有一个不是马克思已经引证过的，或许除了霍尔和举世闻名的作家雪莱的岳父葛德文而外，――他居然认为必须显示一下他比马克思“在四十年前”，即在1847年要多知道两三本书。口袋里装有马克思引用过的全部书目，又拥有不列颠博物馆的现代参考书和便利条件，在这方面除了发现汤普逊的“分配”一书出版于1824年而不是1827年之外不能作出更重要的发现的人，的确用不着吹嘘图书学的渊博。\n对当代许多其他社会改革家说来是合适的，对门格尔先生说来也合适，那就是说大话而实际结果（如果一般有实际结果的话）微不足道。本来说要证明马克思是剽窃者，而证明的却是，“剩余价值”这个\n**\n名词\n**\n在马克思之前已经有人使用了，虽然含义有所不同！\n门格尔先生的法学家的社会主义也是这样。门格尔先生在序言中宣称，他认为\n“社会主义的法学改造，是\n**\n当代\n**\n法哲学最重要的任务。这一任务的正确解决，将对通过和平改革来实现我们的法律程序的不可避免的变更做出重大贡献。只有当社会主义思想变成清醒的法学概念的时候，实际政治家才能认识到，可以在多大程度上改革现行法律程序以利于苦难的人民大众”[570]。\n他想通过把社会主义作为法权体系来阐述的办法实现这个改革。\n而社会主义的这种法学改造究竟是怎么回事呢？在“结论”中说：\n“毫无疑问，制定一个完全受这些基本法权观念〈基本权利第一号和第二号〉支配的法权体系是\n**\n遥远将来的事情\n**\n。”（第163页）\n在序言中看来是“当代”最重要的任务的东西，在结尾却被推延到“遥远的将来”。\n“〈现存法律程序的〉必然变革，将在长期的历史发展途程中实现，就像我们今天的社会制度数世纪以来把封建制度瓦解和摧毁到\n**\n要彻底消灭它，终于只需一击即可\n**\n的情况一样。”（第164页）\n说得很好，但是，如果社会的“历史发展”将引起必然的变革，那末还要法哲学干什么呢？在序言中说，正是法学家应该指明社会发展的途径；可是现在当法学家开始履行自己的诺言的时候，他就失掉了勇气，而嘟嘟哝哝地说起一切都能自动造得出来的历史发展来了。\n“然而，我们的社会发展是朝着实现十足劳动收入权的方向前进呢，还是朝着实现劳动权的方向前进呢？”\n门格尔先生声明说，他不知道。他现在如此卑劣地牺牲了他的社会主义的“基本权利”。可是，如果这些基本权利连一条狗也不能引诱过来，如果它们既不决定也不实现社会发展，而是相反，它们本身要由社会发展来决定和实现，那为什么要竭力把全部社会主义归结为基本权利呢？为什么要竭力把社会主义的经济和历史的“装饰物”剥掉呢，如果我们在这之后不得不体验到，正是这些“装饰物”构成社会主义的实际内容？既然社会主义运动的目的只有通过对社会发展及其动因的研究才能认识，而不是通过把社会主义思想变成清醒的法学概念才能认识，这全部研究就完全没有意义了，为什么只是在最后才告诉我们呢？\n门格尔先生的智慧归根到底就是声明，社会发展将朝着哪个方向进行，他无法断定，但有一点是无疑的，这就是不应\n**\n人为地\n**\n加深“我们今天的社会制度的弊病”（第166页），并且他建议为了使这些“弊病”能继续保存而实行\n**\n自由贸易\n**\n，避免继续发行国家和地方\n**\n公债\n**\n！\n这些建议是门格尔先生的如此大叫大嚷和自我吹嘘的法哲学的全部具体结果！遗憾的是，教授先生没有向我们透露一个秘密：现代的国家和市镇不发行“国家公债和地方公债”如何能办好自己的事务。如果他掌握这个秘密，那就最好不要保守这个秘密。这将会比他在“法哲学”方面的成就更快地给他铺平“向上”攀登大臣位置的道路。\n然而，不管这些东西在“有权势的人物”当中受到怎样的欢迎，无论如何我们相信可以担保，现在的和未来的社会主义者都会把门格尔先生的全部基本权利奉还给他，或者放弃同他争他的这个“十足劳动收入权”的任何企图。\n当然这并不是说，社会主义者拒绝提出\n**\n一定的法权要求\n**\n。一个积极的社会主义政党，如同一般任何政党那样，不提出这样的要求是不可能的。从某一阶级的共同利益中产生的要求，只有通过下述办法才能实现，即由这一阶级夺取政权，并用法律的形式赋予这些要求以普遍的效力。因此每个正在进行斗争的阶级都必须在纲领中用法权要求的形式来表述自己的要求。但是每个阶级的要求在社会和政治的改造进程中不断变化，在每个国家中，由于各自的特点和社会发展的水平，这些要求是不同的。因此，各个政党提出的\n**\n法权要求\n**\n，尽管最终目的完全一致，但在各个时代和各个民族中并不完全相同。它们是可变因素，并且有时重新修改，这种情况在不同国家的社会主义政党那里可以看到。"
}