{
  "metadata": {
    "volume": "21",
    "article_number": "052",
    "title": "1889年国际工人代表大会",
    "file_name": "volume_21_052_1889年国际工人代表大会。Ⅱ．答“社会民主联盟宣言”591－612.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "Ⅱ．答“社会民主联盟宣言”[589]\nⅡ．答“社会民主联盟宣言”[589]\n这篇登载在1889年5月25日“正义报”上的宣言，力图向全世界宣告有关上述代表大会的“明明白白的真相”。对这些“明明白白的真相”负责的是“社会民主联盟国际委员会”和“社会民主联盟总委员会”。我们不清楚这两个机构是由哪些人组成的。一个名字都没有提到，这是非常奇怪的事情，如果注意到宣言的作者们喋喋不休地抱怨海牙“秘密会议”，它的参加者在任何情况下都没有向任何人隐瞒自己的名字的话。然而社会民主联盟的总委员会也好，它的国际委员会也好，都是根本莫名其妙的东西。有人可能还记得，1888年10月23日，社会民主联盟总委员会以七票对二票的多数做出了一个谴责海德门先生“贿买”“正义报”的决议；海德门先生以极端蔑视的态度对待这个决议（1888年10月27日“正义报”），称它是“偶然的”，并且很快就以同样的或者还要多一点的多数票把这个决议取消了。在这以后，这个总委员会甚至甘冒自己被人称为“秘密会议”的危险而不列举人名，这是毫不足怪的；而事实上，在这以后列举人名与否已经不那么重要了。\n宣言是这样开始的：\n“我们的法国社会主义者同志们的一个支部和其他非社会主义者一起通过一个决议，决定在巴黎召开代表大会，以便和我们的可能派同志利召开和组织的代表大会相对抗，决议要求说明大不列颠人数是多和力量最强的社会主义组织，即社会民主联盟的真实情况。”\n这里提到的“非社会主义者”是哪些人呢，他们的名字被小心翼翼地隐瞒起来了，正如提出上面那种说法的人的名字被小心翼翼地隐瞒起来了一样；因此不能确定，这种说法在多大程度上是“明明白白的真相”，或者不是。然而，这种说法不是有意识的诽谤，就是根本毫无意义的东西，当它从那个与可能派订立了紧密的攻守同盟的组织的代表们的口中说出来时，听起来是相当奇怪的，这些可能派在没有“其他非社会主义者”的帮助的情况下还从未能召开过一次代表大会。1883年，他们在巴黎召开的第一次代表会议上，出席的外国人只有以布罗德赫斯特先生为首的英国工联主义者的首领们，并且布罗德赫斯特先生非常满意会上的发言和通过的决议。他们的第二次代表会议就其成员而言同第一次代表会议没有多大差别，而1888年的伦敦代表大会甚至是由工联代表大会议会委员会召开的，大家都知道它的成员“不是社会主义者”，而是恰恰相反。\n然而我们撇开这一点不谈。宣言的作者们利用这个机会提醒我们，社会民主联盟是“大不列颠人数最多和力量最强的社会主义组织”。这件新闻在每一号“正义报”上一周复一周地宣布几乎已经有六年之久了，但毕竟有一些堕落的人竟敢怀疑社会民主联盟的伟大和实力；他们甚至敢于断言，这些发誓要人相信社会民主联盟的伟大和实力的话，恰好在社会民主联盟的实际伟大和力量衰败的时期说得特别频繁、响亮和令人厌恶。他们援引这样的事实：去年年底“正义报”的版面“只是在节日期间”才缩小一半；可是，这些节日却一直延长到今天，而且有些熟悉报纸情况的人断定，这家印数号称超过四千份的报纸现在的发行量几乎只及这个数字的三分之一；还断定，联盟有一些这样的分部，它们从来没有举行过集会，连门面也不装潢一下，而在许多大工业城市里根本没有人读这份报纸。应当说，像波尔顿分部的报告（1888年5月28日“工人选民”报）――它同宣言不一样，不是匿名的而是由八名联盟盟员署名的――这样的报告对于证实这些说法是很有帮助的。当向敌人透露自己的被夸大了的力量的时候，无论怎样为这种军事上的计谋辩护都行，但是当这种计谋被用来蒙蔽自己的同盟者和同志们的时候，对它的评价就不可能有两种意见了。而且，可以毫不夸张地说，只有打着第欧根尼的灯笼或许才能在联合王国找到一个绝无仅有的人会让自己受社会民主联盟的这些使人厌烦的吹嘘的欺骗。\n我非常抱歉，我迫不得已用这样的口气来谈论一个做了不少好事，它本来还可以做更多好事，而且它的成员里有很多优秀分子的组织。但是，只要它像目前那样听人摆布，它就别指望获得它所企求的地位。\n其次，宣言的作者们声明说，他们方面为了达成协议尽了一切努力，但是既然这看来是徒劳无益的，因此他们现在决定，仅限于“叙述从来没有人争辩的，明明白白的事实”。这些明明白白的事实共有十四件。\n1．“法国可能派……曾受1886年工会巴黎国际代表大会的委托于1889年在巴黎召开……国际工人代表大会。出席这次1886年巴黎代表大会的德国人的代表是格里姆佩。”\n这件“明明白白的事实”确实是没有人争辩的；只是1886年会议当时不过称为“代表会议”，而现在，为了使它具有更大的分量，就把它变成了真正的“代表大会”。其次，有一个重要的疏忽：格里姆佩没有投票赞成这个决议，因此他出席代表会议绝对不等于“德国人”同意委托可能派办事。"
}