{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "010",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "他赶走了丹麦人，他向外国发出了挑战，而外国也没有动一动。可是，刚刚被解放的公国却被当做被征服的国家来看待，它们的愿望根本得不到考虑，奥地利和普鲁士直截了当地暂时把它们瓜分了。普鲁士又成了一个大国，它不再是欧洲这辆马车的第五个轮子了；资产阶级的民族愿望正在完全实现，但是，所选择的道路并不是资产阶级自由主义的道路。因此，普鲁士的军事冲突继续进行，甚至越来越不容易得到解决。俾斯麦演出的第二幕就要开场了。\n※　　　　　※　　　　　※\n丹麦战争已实现了一部分民族愿望。什列斯维希—霍尔施坦获得了“解放”，列强使德国受辱于丹麦的华沙议定书和伦敦议定书\n[^[504]]\n也被撕毁，抛在列强的脚下，列强也默不作声。奥地利和普鲁士又站在一起，两国军队并肩作战，并且取得了胜利，任何一个统治者都不会想到去侵犯德国领土了。路易-拿破仑对莱茵河地区的贪欲——这种贪欲迄今为止一直由于别的事情（意大利革命、波兰起义、丹麦纠纷，最后还有对墨西哥的远征\n[^[505]]\n）而被搁置——已不再有任何成功的希望了。因此，对于一个保守的普鲁士政治家来说，世界局势从对外政策的角度来看，是完全合乎他的愿望的。但是，俾斯麦一直到1871年从来不是保守的，在这个时候特别不保守，而德国资产阶级也完全没有满足。\n德国资产阶级仍旧处在那个尽人皆知的矛盾当中。一方面，它要求由自己，也就是说，由一个从自由主义议院多数派中选出的内阁独享政权；而这样一个内阁就得同国王所代表的旧制度进行十年的斗争，直到它的新权力最终被承认为止，而这就意味国内的十年虚弱。但是另一方面，资产阶级要求革命地改造德国，这种改造只有通过暴力、因而也只有通过真正的独裁才能实现。然而，从1848年以来，资产阶级在每一个决定性时刻都一再证明：它根本没有必要的毅力去实现其中的一个要求，更不用说实现两个要求了。在政治上，只有两种决定性的力量：有组织的国家暴力——军队和人民群众没有组织的自发的暴力。资产阶级在1848年就已不再向群众呼吁了；它害怕他们甚于害怕专制制度。可是，军队根本不是由它掌握的。掌握军队的自然是俾斯麦。\n在仍然继续进行的宪法冲突中，俾斯麦极其坚决地同资产阶级的议会要求进行了斗争。但是，他却抱着实现它的民族要求的热烈愿望；要知道，这种要求是同普鲁士政策的最隐秘的内心愿望相吻合的。如果他现在再一次违背资产阶级的意志去实现它的意志，如果他按照资产阶级所拟定的那个样子去实现德国统一，那末，冲突就会自行消除，而俾斯麦也必然会像他的原型——路易-拿破仑那样，变成资产者的偶像。\n资产阶级给他指明了目的，路易-拿破仑则给他指明了达到目的的途径；俾斯麦所要做的，只是实现这种目的而已。\n要使普鲁士来领导德意志，不仅应当用暴力把奥地利赶出德意志联邦，而且应当使德意志各个小邦屈服。德国人反对德国人这样一种“活泼快乐的战争”\n[^[506]]\n，对普鲁士的政策来说，历来就是扩张领土的一种主要手段；任何一个雄赳赳的普鲁士人都是不怕这类事情的。第二种主要手段——同外国人结成同盟反对德国人——同样也不可能引起任何怀疑。多情的俄国沙皇亚历山大是时刻愿意效劳的。路易-拿破仑从来不否认普鲁士在德意志所负的使命是起皮蒙特的作用，他十分乐意同俾斯麦做交易。如果有可能，他是宁愿通过和平途径，即以补偿的形式获得他所需要的东西的。加之，他根本不需要一下子获得整个莱茵河左岸；如果为了普鲁士的每个新进展而把左岸一部分一部分地、一片一片地给他，那末，这就会不那么引人注目，然而仍能达到目的。而在法国沙文主义者的心目中，莱茵河地区的一个平方德里就抵得上整个萨瓦和尼斯。于是，同路易-拿破仑的谈判就开始了，并且得到他准许扩张普鲁士并建立北德意志联邦。为此，曾经要给他莱茵河地区的一片德意志领土，这一点是不容怀疑的。\n［注：恩格斯用铅笔在页边上写着：“分界线——美因河线”（见本卷第497页）。——编者注］\n在同果沃内谈判时，俾斯麦谈到了莱茵巴伐利亚和莱茵黑森。\n[^[507]]\n诚然，他后来曾经否认了这一点。可是，一个外交家，特别是普鲁士的外交家，对于他有权利甚至有义务在多大的程度上对真理施加温和的暴力，是有自己的一套看法的。真理就是女人，也就是说，在容克的概念中，这种暴力对于她老实说是非常愉快的。路易-拿破仑不会那么愚蠢，要是普鲁士不答应给他报酬，他是不允许它扩张领土的；正像布莱希勒德不会无息贷款那样。可是，他对普鲁士人认识得很不够，最后他还是受骗了。总之，在把路易-拿破仑稳住以后，普鲁士就同意大利结成同盟，以“打击心脏”。\n各国的庸人们对这一说法深感愤慨。这是完全不对的。Ã　la　guerre　comme　à　la　guerre〔打仗就应当像个打仗的样子〕。"
}