{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "013",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "这种情况对德国来说是够可耻的，然而这是事实。而卢森堡的这种自愿法国化，使亚尔萨斯和德意志洛林的类似过程也得到真实的说明。\n荷兰国王\n［注：威廉三世。——编者注］\n，卢森堡的握有主权的公爵，恰好非常需要现款，于是就表示愿意把公国出卖给路易-拿破仑。卢森堡人是会无条件地同意把自己并入法国的，他们在1870年战争时期所采取的立场便是证明。从国际法的观点来看，普鲁士不可能提出什么不同意见，因为把卢森堡排除出德国的是它自己。它的军队是作为德意志联邦要塞的联邦驻军驻扎在卢森堡首都的；一旦卢森堡不再是联邦要塞，这支军队在那里就不再有任何驻扎的权利了。可是，它们为什么不回老家呢，俾斯麦为什么不能允许这种兼并呢？\n这只是因为：他陷入其中的那些矛盾，现在已暴露出来了。1866年以前，对普鲁士来说，德国只不过是一种供兼并的领土，必须同外国一道来瓜分它。1866年以后，对普鲁士来说，德国则成了\n**\n受保护的领土\n**\n，必须保卫它，以防止外国侵犯。诚然，德国的整片整片土地曾经为了普鲁士的利益而被排除在重新建立的所谓德国之外。但是现在，德意志民族对自己的领土所享有的权利，给普鲁士国王加上了这样一种义务：不让旧联邦的这几部分领土并入外国，要让它们将来能够加入新的普鲁士德意志国家。这就是意大利被阻止在提罗耳边境\n[^[518]]\n上的原因，这就是卢森堡现在不能转入路易-拿破仑之手的原因。真正革命的政府是能够公开宣布这一点的，可是，皇家普鲁士的革命者却做不到，因为他已经最终地把德国变成了一种梅特涅的“地理概念”\n[^[519]]\n。从国际法的观点来看，他是自己置身于违法的地位，他只有对国际法做一番他所心爱的那一套大学学生会会员酒馆式的解释才能脱身。\n如果说，他没有为此而直截了当地受到嘲笑，那只是因为：路易-拿破仑在1867年春天还根本没有准备进行一场大战。在伦敦会议上取得了一致的意见。普鲁士人撤出了卢森堡；这个要塞被毁掉，公国宣布中立。\n[^[520]]\n战争又延缓了。\n路易-拿破仑是不可能因此就安心的。他只有在莱茵河地区得到相应的补偿的情况下，才会同意普鲁士势力增强。他愿意以得到少许东西为满足，甚至还可以因此而做出某种让步，但他一无所得，他完全受骗了。可是，波拿巴帝国若要在法国存在，只有在法国边界逐步向莱茵河推进，法国仍然是——实际上的或者哪怕是想像中的——欧洲的仲裁人的条件下，才有可能。推进边界没有成功，仲裁人的地位已经受到威胁，波拿巴主义报刊大叫为萨多瓦报仇，因此，路易-拿破仑如果想保住他的王位，他就必须仍然忠实于他所扮演的角色，用暴力攫取他过去尽管帮了别人的忙，做好事，但并没有好好得到的东西。\n因此，双方都既从外交上也从军事上积极准备进行战争。而这时又发生了下面一个外交事件：\n西班牙在寻求一个王位候补者。3月间\n［注：1869年。——编者注］\n，法国驻柏林大使贝内代提风闻霍亨索伦王朝的列奥波特亲王觊觎这一王位，他受巴黎委托对此事进行查询。副大臣冯·梯勒以名誉担保：普鲁士政府对此一无所知。贝内代提回到巴黎时打听到皇帝的意见是：“这种候补分明是反民族的，该国将不会同意，一定会加以防范的。”\n附带说一下，路易-拿破仑在这里证明了：他的地位已经十分不稳。事实上，“为萨多瓦报仇”的最好的办法，莫过于让普鲁士亲王在西班牙即位，因为由此必然会引起种种不愉快事情，普鲁士将卷入西班牙各党派的内部关系之中，甚至可能会发生一场战争，微不足道的普鲁士舰队会遭到失败，在任何情况下普鲁士都会在欧洲面前陷入一种极端可笑的境地，可是，路易·波拿巴已经不能让自己演这一类戏了。他的威信已经大大低落，以致不得不受传统观点的支配，根据这种观点，如果一个德意志君主登上西班牙王位，就会把法国置于受两面夹攻的境地，因而这种做法是不能容忍的，——这是一种从1830年以来就显得幼稚可笑的观点。\n这样，贝内代提就去拜访俾斯麦，以便从他那里得到进一步的说明，并向他阐明法国的立场（1869年5月11日）。他从俾斯麦那里没有打听到什么特别确定的东西。可是，俾斯麦却从他那里打听到了想要知道的东西：提出列奥波特为候补者就意味着立即对法作战。这样一来，俾斯麦就有可能爱在什么时候发动战争就在什么时候发动了。\n果然，在1870年7月，列奥波特的候补地位又一次冒了出来，并且，不管路易-拿破仑怎样表示不愿意作战，还是立即引起了战争。路易－拿破仑不仅看到，他已陷入了别人的圈套。他也知道，问题已关系到他的帝位，他并不相信他的波拿巴主义硫磺帮\n[^[521]]\n是诚实的，即使它曾向他保证：一切都已准备就绪，一直到护腿套的最后一个扣子；他更不相信它的军事和行政才能。但是，他自己的过去经历的逻辑结果驱使他走向灭亡，他的动摇适足以加速他的毁灭。"
}