{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": 0,
    "total_chunks": 33,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：亚历山大一世。——编者注］\n\n编辑注释: ［注：尼古拉一世。——译者注］\n\n编辑注释: ［注：恩格斯用铅笔在页边上写着：“维尔特”。——编者注］\n\n编辑注释: ［注：这两处引文，都引自卡·欣克耳的诗“同盟之歌”。——编者注］\n\n编辑注释: ［注：引自恩·摩·阿伦特的诗“德国人的祖国”。——编者注］\n\n编辑注释: ［注：引自霍夫曼·冯·法勒斯累本的诗“德国人之歌”。——编者注］\n\n编辑注释: ［注：恩格斯在页边上用铅笔写着：“威斯特伐里亚和帖欣的和约”[^[468]]。——编者注］\n\n编辑注释: ［注：在手稿上，恩格斯在这一行上面亲笔写着：“德国—波兰”。——编者注］\n\n编辑注释: ［注：克里木战争是一个绝无仅有的错中错的大喜剧，在这个喜剧中，每换一场人们都会问：这一场谁将受骗？可是，这一喜剧是以无数的财富和一百多万人的生命为代价的。在战争前夜，奥地利就进军多瑙河各公国；俄国人在奥地利人面前撤退。因此，在奥地利继续保持中立的时候，俄国在陆地边界上同土耳其作战就不可能了。但是，要使奥地利作为同盟国在这条边界上参加战争，只有在下述情况下才有可能：使战争成为真正的战争，以便恢复波兰，使俄国的西部边界永远东移。这样一来，普鲁士也就会被迫参加（俄国那时还正在通过普鲁士得到它的全部进口商品）；俄国不论在陆上或者海上都会受到封锁。很快就会失败。但是，这并非各同盟国的意图。相反，它们感到高兴的是，现在能免除一场真正的战争的一切危险。帕麦斯顿建议把战场转移到克里木去——这是俄国所希望的，——而路易-拿破仑就很乐意地同意这样做了。战争在克里木进行，可能始终是一场假装的战争，这样，所有主要的参加者都会感到满意。但是，尼古拉皇帝却认为有必要在这里进行一场真正的战争，而忘记了，这个地方对于一场假装的战争是极其有利的，而对于一场真正的战争就非常不利。俄国在防御方面的长处——它那人口稀少、交通不便、资源贫乏的广阔地区，——在俄国进行任何进攻战时都会变成对它本身不利的反面东西，而这一点在任何地方都不像在克里木这一方面表现得如此明显。按理要成为入侵敌人的坟墓的南俄草原，竟成了俄国军队的坟墓，因为尼古拉以残忍而愚蠢的轻率态度把俄国的军团一个个赶往塞瓦斯托波尔，一直到仲冬还在赶。当最后一支仓促召募起来的、装备很差的、粮食供应可怜的军队损失了三分之二人员（整营整营的人倒毙在暴风雪中），残余部队无力把敌人驱逐出俄国土地的时候，傲慢而愚蠢的尼古拉就可悲地垮台了，他服毒自杀了。从此以后，战争又成了假装的战争，而且很快就缔结了和约。］\n\n编辑注释: ［注：恩格斯在这里使用了“帝国扩大者”（《Mehrer　des　Reiches》）这一说法，这是中世纪神圣罗马帝国皇帝的封号的一部分。——编者注］\n\n编辑注释: ［注：恩格斯用铅笔在页边上写着：“奥尔西尼”。——编者注］\n\n编辑注释: ［注：当时，这是莱茵河地区的普遍情绪，这种情况，是马克思和我在当地屡次体验到的。顺便提一下，莱茵河左岸的工业家当时常问我：在实行法国的关税税率下，他们的工业将会怎么样。］\n\n编辑注释: ［注：1842年，“莱茵报”从这一观点出发讨论了普鲁士的霸权问题。1843年夏天，盖尔温努斯在奥斯坦德就对我说过：普鲁士必须领导德意志，但是，为此就要具备下列三个条件：普鲁士必须实施宪法，必须实行出版自由，必须执行鲜明的对外政策。］\n\n编辑注释: ［注：甚至在“文化斗争”[^[491]]时期，莱茵省的厂主也向我诉苦说，他们没有办法把在其他方面都很出色的工人任命为监工，因为这些工人缺乏足够的学校教育。在信仰天主教的地区，情况更是如此。］\n\n编辑注释: ［注：恩格斯在页边上写着：“资产阶级中等学校”。——编者注］\n\n编辑注释: ［注：威廉亲王，即后来的威廉一世皇帝。——编者注］\n\n编辑注释: ［注：弗里德里希-威廉。——编者注］\n\n编辑注释: ［注：亚历山大二世。——编者注］\n\n编辑注释: ［注：恩格斯用铅笔在页边上写着：“分界线——美因河线”（见本卷第497页）。——编者注］\n\n编辑注释: ［注：恩格斯用铅笔在页边上写着：“誓词”。——编者注］\n\n编辑注释: ［注：奥·倍倍尔和威·李卜克内西。——编者注］\n\n编辑注释: ［注：早在对奥地利战争以前，德国某一个中等邦的大臣曾就俾斯麦的一套蛊惑性的德国政策提出询问，俾斯麦回答说：不管怎么说，他将把奥地利排除出德国，把德意志联邦毁灭。——“怎么，您认为德国各中等邦到那时会袖手旁观吗？”——“你们德国各中等邦将不采取任何行动。”——“这么一来，德国人将会怎样呢？”——“到那时，我把他们带到巴黎去，在那里把他们统一起来。”（这是上述大臣在对奥地利战争前夕在巴黎叙述的，在战争期间由“曼彻斯特卫报”[^[514]]驻巴黎通讯员克罗弗德夫人在该报上发表。）］\n\n编辑注释: ［注：威廉三世。——编者注］\n\n编辑注释: ［注：1869年。——编者注］\n\n编辑注释: ［注：正是这些属于国民自卫军而不是属于国家因而没有交给普鲁士人的大炮，梯也尔在1871年3月18日下令要从巴黎人那儿偷过来，这就成了起义的导火线，由此产生了公社。］\n\n编辑注释: ［注：威廉一世。——编者注］\n\n编辑注释: ［注：弗里德里希－威廉四世。——编者注］\n\n编辑注释: ［注：以下直到“俾斯麦已达到目的”（见本卷第513页）以前的各段文字，由于缺少这几页手稿，这一部分是按照“新时代”杂志上发表的原文复制的（见1895—1896年“新时代”第1卷第25期第772—776页）。——编者注］\n\n编辑注释: ［注：人们指责路易十四，说他曾在最和平期驱使他的“归并议会”[^[529]]觊觎不属于他的德国地区。因此，即使出于最恶毒的嫉妒也不能对普鲁士人说什么了。情况恰好相反。普鲁士人在1795年直接破坏帝国宪法而同法国单独媾和[^[530]]，并且把分界线后头各个同样背信弃义的小邻邦团结在自己周围，结成了第一个北德意志联邦，在此之后，他们就利用了同奥地利结盟的不得不单独继续作战的德国南部帝国官员的窘境，企图在法兰克尼亚实行兼并。他们在安斯巴赫和拜罗伊特（它们当时属于普鲁士）按照路易的样子建立了“归并议会”，对一系列邻邦提出了领土要求，相形之下，倒使路易的法律论据成了十分显然令人信服的。后来，当德国人被击退，而法国人进入法兰克尼亚的时候，以拯救者自命的普鲁士人就占领了纽伦堡周围地区，包括直到城墙的市郊在内，并且诱使心惊胆战的纽伦堡庸人签订了一项条约（1796年9月2日），在不许犹太人进入城内的条件下规定该市归普鲁士统治。但是，卡尔大公紧接着又转入进攻，于1796年9月3日和4日在维尔茨堡打败了法国人，于是普鲁士硬要纽伦堡人接受自己的德意志使命这样一种企图也就烟消云散了。］\n\n编辑注释: ［注：手稿到此中断。——编者注］\n\n编辑注释: **注释：**[^[459]]本著作是恩格斯打算写、但没有完成的题为“暴力在历史中的作用”这一小册子的一部分。原先，即在1886年底，恩格斯准备修改并单独出版“反杜林论”第二编中的三章，这三章所用的统一的标题是“暴力论”，目的是批评杜林的暴力论，并与此相对地阐明关于经济和政治的相互关系的唯物主义观点；恩格斯还计划把该著作第一编中有关道德和法的两章——“永恒的真理”和“平等”（见“马克思恩格斯全集”俄文第2版第20卷）加以修改同上述三章编在一起。恩格斯本来打算把这本书叫做“论世界历史中的法和暴力”。后来，恩格斯改变了自己的计划，决定只出版一个小册子，内容包括上述三章和新加的第四章，这一章把前三章中所说的基本原理具体运用于1848年到1888年的德国历史，从批判“俾斯麦的全部政策”的观点来分析这段历史。小册子的书名先定为“暴力在历史中的作用”。第四章的写作工作，恩格斯大约是在1887年底开始的，一直继续到1888年的最初几个月。可是，他因忙于其他工作，在1888年3月中断了这一工作，看来，他后来就没有再进行下去。恩格斯逝世以后，在他的文稿里，在一个标有“暴力论”字样的专门封套中，发现了“反杜林论”的上述三章、计划写的小册子的未完成的第四章手稿和该小册子的前言的草稿、第四章的全部提纲、这一章的没有写完的结尾部分的提纲，以及从十九世纪七十至八十年代德国历史、特别是从康·布勒的“现代史。1815—1885”1888年柏林第2版第1—4卷（C．Bulle．《Geschichte　der　neuesten　Zeit．1815—1885》．2．Aufl．，BdⅠ-Ⅳ，Berlin，1888）中所作的年表摘要。未完成的一章的手稿、前言的草稿和一些准备材料，第一次由爱·伯恩施坦发表在1895—1896年“新时代”杂志第22—26期上，标题为“新德意志帝国建立时期的暴力和经济”。伯恩施坦为手稿付印所做的准备工作，是右翼社会民主党人肆无忌惮地对待恩格斯遗稿的一个例子：伯恩施坦竟不是复制手稿，而是擅自把手稿分成若干篇，给每一篇都按上一个他自己臆想出来的小标题，编上注释号码，并在恩格斯的原文中添进自己的话。可能是由于伯恩施坦采取令人不能容忍的草率态度，有一部分手稿（见本卷第506—513页）已经遗失。1896年，手稿译成法文发表在“社会发展”（《Devenir　Social》）杂志第6—9期上，一起发表的还有“反杜林论”的上述三章。1899年，恩格斯的著作以意大利文在罗马出版单行本，它是完全从发表在“新时代”上的德文转译的。这一著作的不完全的俄译文，于1898年发表在彼得堡的“科学评论”（《Научное　обозрение》）杂志第5期上。第一个同样不完全的俄文单行本，于1905年在基辅出版。在1923年于莫斯科出版的、题为“德意志帝国形成时期的暴力和经济”的版本中，除了第四章的手稿以外，还第一次用俄文发表了曾刊载在“新时代”上的为写小册子而准备的材料。在“马克思恩格斯全集”第一版（1937年版第16卷第1部）中，恩格斯这一著作第一次不是按照在“新时代”上所发表的样子，而是按照手稿本身刊载，并从原文中消除了由伯恩施坦所加的一切东西（如分篇，加小标题等等）。并且使标题也按恩格斯的想法作了更改。为写该著作而作的准备材料和摘要，第一次用俄文全文发表在“马克思恩格斯文库”1948年俄文版第10卷上。在本版中，除了“暴力在历史中的作用”这一小册子的第四章手稿以外，还发表了为小册子写的前言的草稿、第四章整章的提纲和这一章的结尾部分的提纲，该提纲揭示了该著作中还没有完成的那一篇的内容。——第461页。[^[460]]关于1850年在华沙的谈判，关于当时普奥之间争夺德意志霸权的斗争结局——见注394。关于联邦议会——见注232。——第464页。[^[461]]“疯狂年”（《das　tolle　Jahr》）是德国一些反动作家和历史学家对1848年的称呼。这一用语是从作家路德维希·贝希施坦那里借用来的，他在1833年曾用这一名称出版了一部描写1509年爱尔福特骚动的小说。——第464页。[^[462]]户籍立法（Heimatgesetzgebung）规定了定居在某一地点的国家公民的权利，还规定了贫困家庭从所属乡镇得到物质帮助的权利。——第465页。[^[463]]普鲁士塔勒合1/14马克（重量单位）纯银；1750年，它在普鲁士被采用，十九世纪上半叶（直到1857年），它也在德国北部各邦以及其他一些邦被采用；普鲁士塔勒分为银格罗申、先令和分尼的情况，在德国各个邦里是各不相同的。金塔勒是自由市不来梅的货币单位，它与德国的其他所有币制不同，一直到1872年还保留金本位；大约等于3．32马克。“新三分之二”塔勒是通行于汉诺威、梅克伦堡以及其他一些德国北部邦的一种银币，大约等于2．34马克。银行马克（Mark　Banko）是汉堡银行用以计算批发商业的一种铸币，在很长时期内被用作国际计算单位。流通马克（Mark　Courant）是一种流通铸币；从十七世纪起，就这样称呼票面额一直到0．5马克的银币，它是同金币、小辅币和纸币对立的。二十古尔登币制（Zwanzig-Guldenfuβ）是一种币制，按照这种币制，把一马克（重量单位）的纯银制造成20个古尔登或者13+（1/3）塔勒；1748年，奥地利采用了这种币制，巴伐利亚、萨克森选帝侯国、德国西部和南部的许多邦很快也采用了这种币制；在奥地利，这种币制一直存在到1857年。二十四古尔登币制（Vierundzwanzig-Guldenfuβ）是一种币制，按照这种币制，把一马克（重量单位）的纯银制造成24个古尔登；从1776年起，通用于巴伐利亚、巴登、维尔腾堡和德国南部其他各邦。——第466页。[^[464]]瓦特堡纪念大会是1817年10月18日为了纪念宗教改革三百周年和1813年的莱比锡会战四周年而举行的。纪念大会的发起者是德国大学生联合会——一个在反对拿破仑的解放战争影响下产生的，拥护德国统一的德国大学生的组织。纪念大会成了反对派大学生反对梅特涅反动统治和拥护德国统一的示威游行。——第467页。[^[465]]汉巴赫大典于1832年5月27日在巴伐利亚普法尔茨地方的一个城堡汉巴赫附近举行，这是德国资产阶级自由派和激进派代表组织的一次政治性示威。参加大典的人发言号召全体德国人团结一致，反对德意志各邦君主，为争取资产阶级自由和制宪改革而斗争。——第467页。[^[466]]指创立于962年的中世纪的神圣罗马帝国；在霍亨施陶芬王朝时期（1138—1254），它是各封建公国和自由市的不巩固的联盟，其领土包括中欧的其他许多国家、部分意大利以及东欧一些由德国封建主所占领的斯拉夫人地区。——第467页。[^[467]]在这里，恩格斯讽刺地套用了恩斯特·摩里茨·阿伦特的名诗“德国人的祖国”中的一个叠句，该诗写于1813年，它号召德国人把“只要是说德语的”所有国家都联合起来。在阿伦特的诗中，这个叠句原来是这样的：“让祖国变得更辽阔”。——第468页。[^[468]]关于三十年战争和威斯特伐里亚和约——见注278。帖欣和约——是以奥地利为一方同普鲁士和萨克森为另一方于1779年5月24日在帖欣签订的和约，它结束了巴伐利亚王位继承战争（1778—1779）。根据这一条约规定，普鲁士和奥地利得到了巴伐利亚的几部分领土，而萨克森则得到了金钱补偿。在签订条约时充当调停人的俄国，同法国一起又成了条约的保证者。——第468页。[^[469]]普鲁士国王弗里德里希二世在奥地利王位继承战争中（1740—1748）占领了西里西亚，引起战争的原因是欧洲许多封建国家，首先是普鲁士，对奥地利哈布斯堡王朝的领土野心，这些领地是在查理六世皇帝死后，鉴于没有男嗣而留给他的女儿玛丽-泰莉莎的。1740年12月，普鲁士国王弗里德里希二世进攻属于奥地利的西里西亚。法国和巴伐利亚对普鲁士采取友好的中立态度，而在奥地利军队遭到几次失败以后，它们就公开同普鲁士联合起来。站在奥地利一边的有英国——法国在商业上的竞争者，在军事上和外交上支持奥地利人的有撒丁、荷兰和俄国。弗里德里希二世在这一战争中两次出卖了它的盟国，同奥地利单独媾和（1742年和1745年）；1742年，确认大部分西里西亚归普鲁士管辖，而在战争结束以后，则确认整个西里西亚都归普鲁士管辖。——第468页。[^[470]]见注238。——第468页。[^[471]]指累根斯堡帝国议会——神圣罗马帝国的由德意志各邦代表组成的最高机关——讨论和批准由法俄两国强加的关于解决德国莱茵河地区领土问题的决议（见注238）一事。——第468页。[^[472]]恩格斯指1859年3月3日（2月19日）俄法两国在巴黎签订对付奥地利的秘密条约。根据该条约规定，以法国和撒丁为一方同以奥地利为另一方一旦发生战争，俄国对法国应采取友好的中立态度。法国答应提出关于修改1856年结束克里木战争的巴黎和约中有关限制俄国黑海主权的条款的问题。可是，到后来，鉴于拿破仑第三不愿履行自己的诺言，又由于在其他问题上产生了分歧，因而就使两国之间的相互关系冷淡了。——第470页。[^[473]]1848年4月10日，住在英国的路易·波拿巴参加了破坏宪章派示威游行的活动，他加入了特别警察部队即所谓特别警察的行列。——第471页。[^[474]]“民族原则”是第二帝国的当权派提出的，他们普遍地利用它来从思想上掩盖侵略计划和对外政策上的冒险。拿破仑第三冒充是“民族的保卫者”，利用被压迫民族的民族利益进行投机，以便巩固法国的霸权并扩大其疆域。“民族原则”与承认民族自决权毫无共同之处，其目的是挑起民族不和，把民族运动特别是小民族的运动变成互相竞争的大国的反革命政策的工具。对波拿巴的“民族原则”的揭露，见卡·马克思的抨击性著作“福格特先生”（“马克思恩格斯全集”中文版第14卷第526—587页）和弗·恩格斯的著作“工人阶级同波兰有什么关系？”（“马克思恩格斯全集”中文版第16卷第170—183页）。——第471页。[^[475]]指吕内维尔和约所规定的法国疆域，该和约是法奥之间于1801年2月9日在第二次反法同盟军队失败以后签订的。和约确认由于反对第一次和第二次同盟的战争结果而扩大的法国疆域，包括对莱茵河左岸、比利时和卢森堡的兼并；和约并且准许法国实际上统治1795—1798年建立的依附于它的巴达维亚、海尔维第、利古里亚和南阿尔卑斯等共和国。——第471页。[^[476]]法国和撒丁（皮蒙特）对奥地利的战争是由拿破仑第三发动的，他企图在“解放”意大利的旗帜下（在战争宣言中，拿破仑第三蛊惑性地答应把它“一直解放到亚得利亚海”），通过对外冒险来掠夺领土并巩固法国波拿巴制度。意大利的大资产阶级和自由派贵族希望通过战争在皮蒙特的萨瓦王朝的统治下实现意大利的统一。战争开始于1859年4月29日。在索尔费里诺发生决战（1859年6月24日），奥军遭到失败并退到明乔河，以后，拿破仑第三由于害怕意大利民族解放运动增长和不愿促使建立统一而独立的意大利国家，就于7月11日背着撒丁同奥地利在维拉弗兰卡城签订了初步和约。根据这一和约，威尼斯仍然归奥地利统治，伦巴第转到了法国手里，后来法国又把它转交给皮蒙特，以换取萨瓦和尼斯。维拉弗兰卡条约所规定的条件成了1859年11月10日在苏黎世签署的最后和约的基础。——第472页。[^[477]]1795年巴塞尔和约是普鲁士在4月5日单独同法兰西共和国签订的，因而普鲁士就在第一次反法同盟中出卖了自己的盟国。——第473页。[^[478]]普鲁士外交大臣冯·施莱尼茨在1859年以此说明普鲁士在法国和皮蒙特对奥地利战争时期所执行的对外政策。按照当权派的官方解释，这一政策就在于：既不参与斗争的任何一方，也不宣布中立。——第473页。[^[479]]《Crédit　Mobilier》，全名为《Société　Générale　du　Crédit　Mobilier》，是法国的一家大股份银行，1852年创办。它的收入的主要来源是用它所开办的股份公司的有价证券进行投机。《Crédit　Mobilier》同第二帝国政府有密切的联系。1867年，该银行破产，1871年停业。马克思在“纽约每日论坛报”（《New-York　Daily　Tribune》）发表的许多文章中揭示了《Crédit　Mobilier》的真正本质（见“马克思恩格斯全集”中文版第12卷第23—40、218—227、313—317页）。——第473页。[^[480]]莱茵联邦是1806年7月在拿破仑第一的保护下成立的德国南部和西部各邦的联盟。由于1805年击溃了奥地利，所以拿破仑得以在德国建立这样一个军事政治堡垒。最初有16个邦（巴伐利亚、维尔腾堡、巴登等）参加这个联邦，后来又有5个邦（萨克森、威斯特伐里亚等）加入，它们实际上成了法国的藩属。由于拿破仑军队战败，莱茵联邦在1813年瓦解。——第474页。[^[481]]在拿破仑法国于1805年7月击溃了奥地利以后，在宣布同德意志帝国断绝关系的德意志各邦组成了莱茵联邦以后，1806年8月6日，早在这以前就接受了奥皇封号（帝号弗兰茨一世）的弗兰茨二世放弃了德意志帝国的王位，因而德意志民族神圣罗马帝国，或者德意志帝国便不复存在了。——第477页。[^[482]]指主要靠近法国边界的德意志联邦要塞；这些要塞的驻军由联邦中比较大的邦的武装力量，主要是由奥地利和普鲁士的军队组成。——第478页。[^[483]]指1848年11月资产阶级民主革命失败以后成立的施瓦尔岑堡公爵的反动政府，这次革命的开端是1848年3月13日的维也纳人民起义。——第478页。[^[484]]根据奥皇弗兰茨-约瑟夫的倡议，1863年8月，在美因河畔法兰克福召开了德意志各邦君主会议，讨论旨在由奥地利实际上操纵霸权的德意志联邦的改革草案。普鲁士国王威廉一世拒不参加会议；一些次等的邦也不完全支持奥地利，因而会议毫无结果。——第479页。[^[485]]“现实政策”一词是用来说明俾斯麦政策的，那时的人认为他的政策是以利害关系为基础的。——第479页。[^[486]]指弗里德里希二世同法国驻柏林的特派公使博沃在奥地利王位继承战争（关于这次战争，见注469）爆发前的谈话。——第479页。[^[487]]1796年8月5日，普鲁士和法兰西共和国在柏林签订了秘密条约。根据该条约规定，普鲁士国王为了换取许给的领土报酬，就同意法国保持由它的军队所占领的莱茵河左岸的领土，这些领土先前主要属于加入德意志帝国的宗教公国。在通过唯拿破仑之命是听的所谓帝国代表会议（见注238）解决领土问题时，普鲁士于1803年得到了世俗化了的闵斯德主教管区以及德国西部的其他一些领地作为报酬。——第479页。[^[488]]普鲁士拒绝参加欧洲国家（英国、奥地利、俄国、瑞典和那不勒斯王国）在1805年组成的第三次反拿破仑法国同盟，宣布自己中立；1805年11月，它在波茨坦同俄国签订了一项条约，条约规定：一旦它在法国和第三次同盟之间进行调停的尝试遭到拒绝，它就要出来反对拿破仑。可是1805年12月15日，普鲁士同法国签订了一项条约，根据条约规定，它在莱茵河地区和其他地方作一些领土上的小让步，从而换得了汉诺威选帝侯国。在拿破仑战胜了第三次同盟，从而在德国西部和南部确立了霸权以后，普鲁士终于被迫于1806年9月站在第四次同盟（英国、俄国、普鲁士、瑞典）一边参加反拿破仑法国的战争；1806年10月14日，在两个同时进行的会战中，即在耶拿和奥埃尔施太特会战中，普鲁士军队被消灭，普鲁士邦也被彻底摧毁。——第479页。[^[489]]见注420。——第480页。[^[490]]后备军是普鲁士陆军的一个组成部分。1813年在反对拿破仑军队的斗争中作为民团产生的普鲁士后备军，包括年龄较大的在常备军及其预备队中服役期满的应征人员。在平时，扣备军部队只是进行一些集训。在战时，第一类后备军（年龄从26岁到32岁的应征人员）用来补充作战部队；第二类后备军（年龄从32岁到39岁的应征人员）则用来担任警备勤务。——第481页。[^[491]]“文化斗争”是资产阶级自由派给俾斯麦政府在十九世纪七十年代采取的一套法律措施所起的一个广为流行的名称。这套措施是在为世俗文化而斗争的幌子下实行的，其目的是反对支持普鲁士天主教地区和德国西南部的地主、资产阶级和部分农民的分立主义和反普鲁士倾向的天主教会和中央党。在反对天主教斗争的借口下，俾斯麦政府还在受普鲁士统治的波兰地区加强民族压迫。俾斯麦的这个政策还有一个目的，就是用煽起宗教狂热的办法使工人脱离阶级斗争。在八十年代初，在工人运动增长的条件下，俾斯麦为了纠集反动力量把这些措施中的大部分取消了。——第481页。[^[492]]恩格斯对自由派的讽称，这些人主张把德国变成像瑞士那样一个划分为自治州的联邦国家。——第482页。[^[493]]切希市长之歌是一首讥笑普鲁士国王弗里德里希-威廉四世的讽刺性民歌，来源于施托尔科夫市前任市长亨·切希于1844年7月26日行刺未遂一事。冯·德罗斯特-菲舍林男爵夫人之歌是一首针对天主教士的讽刺性民歌；在民歌中，谈笑了似乎四十年代在特利尔出现的所谓“治病奇迹”的组织者的一套把戏。——第482页。[^[494]]指1848年11—12月的普鲁士政变和继之而来的反动时期。1848年11月1日，勃兰登堡—曼托伊费尔反革命内阁取得了政权；1848年11月9日，国王下诏把普鲁士国民议会会议从柏林搬到一个偏僻小城勃兰登堡去；继续留在柏林开会的议会多数派，1848年11月15日被弗兰格尔将军的军队驱散；政变的最后完成是1848年12月5日的解散议会，以及所谓钦定宪法的公布；根据宪法规定，实行两院制，并且承认国王不仅有权取消议院决议，而且有权修改宪法本身的各别条文。可是，在该宪法中还保留了若干民主成果，特别是普选制。1849年4月，弗里德里希-威廉解散了根据钦定宪法选出的议院，并于1849年5月30日颁布了新的选举法，规定了以高额财产资格限制和居民各阶层选派议员不相等为基础的三级选举制。在新的众议院中奴颜婢膝的多数支持下，国王使议院通过了更加反动的宪法，从1850年1月31日起生效。在普鲁士保留了主要由封建贵族议员组成的上院（“贵族院”）。宪法规定政府有权设立特别法庭来审理叛国案件。1850年12月，曼托伊费尔内阁代替了勃兰登堡—曼托伊费尔内阁，在前者执政时期，即一直到1858年11月为止，普鲁士在政治上始终是反动透顶的。——第483页。[^[495]]由于普鲁士国王弗里德里希-威廉四世害了不治的精神病，他的弟弟威廉亲王最初（1857年）被任命为他的代理人，而从1858年10月起又被任命为摄政。摄政期一直继续到1861年1月弗里德里希-威廉四世死的时候，这时，摄政就变成了国王，帝号为威廉一世。1858年摄政王解散了曼托伊费尔内阁，让温和的自由派执掌政权。资产阶级报刊高呼这个方针是“新纪元”；可是，实际上威廉的政策完全是为了加强普鲁士君主政体和容克地主的阵地的。“新纪元”实际上给1862年9月上台执政的俾斯麦实行独裁作了准备。——第483页。[^[496]]1860年2月，普鲁士议会下院（众议院）的资产阶级多数派拒绝批准陆军大臣罗昂提出的军队改组计划。但是政府不久设法从议院那里获准了“保持军队战斗准备”的拨款，这事实上意味着打算进行的改组开始实现。而到了1862年3月，当议院的自由派多数拒绝批准军费，并要求有一个对议会负责的内阁时，政府解散了议会，并决定进行新的选举。1862年9月底，俾斯麦内阁组成。它在同年10月又解散了议会，并且着手实行军事改革，不经过议会的批准就开支这笔款项。普鲁士政府和议会的资产阶级自由派多数之间的这一所谓宪法冲突直到1866年才得到解决，在普鲁士战胜了奥地利以后，普鲁士资产阶级就向俾斯麦投降了。——第484页。[^[497]]关于1848—1850年普鲁士对丹麦的战争和1850年的动员，见注394。——第484页。[^[498]]根据1852年5月8日由俄国、奥国、英国、法国、普鲁士和瑞典同丹麦代表一道签署的关于保持丹麦君主国完整的伦敦议定书的规定，霍尔施坦公国仍然留在德意志联邦内，同时也归入丹麦；什列斯维希公国则归入丹麦王国，它保留若干特殊权利，但丹麦统治阶级并不尊重这些权利。它们继续企图使这两个公国完全听命于自己；1855年，颁布了一个适用于丹麦王国各部分的宪法，它也被用于这两个公国；只是由于德意志联邦议会施加压力，丹麦政府于1858年才同意霍尔施坦不受宪法约束，但有一个条件，就是该公国参与国家开支；但是什列斯维希仍然完全留在丹麦王国内。1863年11月13日，丹麦议会通过了新宪法，宣布什列斯维希完全并入丹麦。——第485页。[^[499]]民族联盟是1859年9月15—16日在美因河畔法兰克福的德意志各邦资产阶级自由派代表大会上建立的。代表德国资产阶级利益的民族联盟的组织者所抱的目的是，在普鲁士领导下统一全德，奥地利除外。在奥普战争和北德意志联邦成立以后，联盟于1867年11月11日自己宣布解散。——第485页。[^[500]]暗指1839年在巴黎出版的路易·波拿巴“拿破仑观念”（Napoléon-Louis　Bonaparte．《Des　idées　napoléoniennes》．Paris，1839）一书。——第486页。[^[501]]1863年2月8日，在波兰民族解放起义时期，根据俾斯麦的提议，俄国外交大臣哥尔查科夫和普鲁士政府代表阿尔文斯累本在彼得堡签署了一项协定，规定两国军队对起义者采取协同行动，甚至规定军队有权越过国境。早在协定签署以前，普鲁士军队就封锁了边境，旨在不让起义者转入普鲁士境内。虽然协定没有被批准，但是协定的签订已大大地便利了沙皇政府对波兰起义的镇压。——第489页。[^[502]]恩格斯指在1848—1850年什列斯维希-霍尔施坦反对丹麦的民族解放战争时期，奥地利在什列斯维希—霍尔施坦问题上所起的反革命作用，当时普鲁士和德意志的其他一些邦都站在两公国一边（见注394）。奥地利同欧洲其他强国一道支持丹麦君主国，在它们的压力下，普鲁士于1850年7月同丹麦签订了和约，此后，什列斯维希—霍尔施坦军队就被粉碎了。根据奥地利的提议，1850—1851年冬天，奥军和普军被派往霍尔施坦，目的是加速解除什列斯维希—霍尔施坦军队的武装。——第489页。[^[503]]在丹麦国王弗雷德里克七世死以后，奥地利和普鲁士于1864年1月16日向丹麦政府提出了最后通牒，要它把宣布什列斯维希完全归并丹麦的1863年宪法废除。丹麦拒绝接受最后通牒，于是奥地利和普鲁士就开始采取军事行动，到1864年7月，击溃了丹麦军队。法国和俄国在整个战争期间都对奥地利和普鲁士保持友好的中立态度。按照1864年10月30日在维也纳签订的和约的规定，两个公国的领土，其中包括住有德国居民的各个部分，被宣布为奥地利和普鲁士共有，而在1866年的奥普战争以后，这些领土就完全归并于普鲁士了。——第489页。[^[504]]根据俄国和丹麦代表签署的1851年6月5日（5月24日）华沙议定书以及1852年5月8日伦敦议定书（见注498）的规定，确定了丹麦王位的领地（包括什列斯维希—霍尔施坦公国）不可分割的原则。——第491页。[^[505]]对墨西哥的远征是1862—1867年法国最初同英国和西班牙一起进行的武装干涉；它的目的是镇压墨西哥革命并使墨西哥沦为欧洲国家的殖民地。英国和法国还企图占领墨西哥，利用它的领土作为自己站在奴隶占有制的南部一边干涉美国国内战争的跳板。虽然法军占领了墨西哥首都墨西哥城，并宣布成立以拿破仑第三的傀儡奥地利大公马克西米利安为皇帝的“帝国”，但是由于墨西哥人民进行了英勇的解放斗争，法国干涉者遭到了失败并被迫在1867年把军队撤出了墨西哥。法国付出了巨大代价的对墨西哥的远征，使第二帝国蒙受了惨重的损失。——第491页。[^[506]]“活泼快乐的战争”（《ein　frischer　fröhlicher　Krieg》）这一用语，最初是由反动的历史学家和政论家亨·利奥于1853年6月在“城乡人民小报”（《Volksblatt　für　Stadt　und　Land》）第61号上使用的，在以后的年代中，军国主义者和沙文主义者也采用了这一用语。——第492页。[^[507]]指俾斯麦对1866年普奥战争所作的外交准备。1866年3月初，普鲁士驻巴黎大使冯·德·哥尔茨同拿破仑第三谈判的结果，终于使法国皇帝声明：一旦普鲁士同奥地利进行战争，他将对普鲁士采取友好的中立态度，将支持它在统一德国北部各邦中起领导作用的要求，条件是要给法国以一定的报酬。同时，俾斯麦还在柏林同意大利果沃内将军就意大利和普鲁士共同进行反奥战争一事举行了谈判。在同果沃内会谈时，俾斯麦估计拿破仑第三会知道会谈的内容，就表示：如果法国不阻挠成立普意反奥同盟，他将不反对把莱茵河和摩塞尔河之间的德国领土转让给法国。同果沃内谈判于1866年4月8日结束，签署了一项普意之间关于攻守同盟的秘密条约。条约规定，一旦战胜了奥地利，就把威尼斯转让给意大利。——第492页。[^[508]]在1866年奥普战争中，萨克森、汉诺威、巴伐利亚、巴登、维尔腾堡、黑森选帝侯国、黑森—达姆斯塔德以及德意志联邦的其他成员都站在奥地利一边；站在普鲁士一边的有：梅克伦堡、奥登堡和其他德国北部各邦，另外还有三个自由市。——第493页。[^[509]]1866年春天，奥地利向联邦议会控诉普鲁士破坏关于共同治理什列斯维希和霍尔施坦两公国的协定；俾斯麦拒绝服从议会根据奥地利的提议而对普鲁士宣战的决议。在战争进程中，由于普军取得了胜利，联邦议会被迫从法兰克福迁往奥格斯堡，它于1866年8月24日在那里宣布停止活动。——第493页。[^[510]]“告光荣的波希米亚王国居民”宣言刊登在1866年7月11日“普鲁士王国国家通报”（《Königlich　Preuβischer　Staats-Anzeiger》）第164号上。——第493页。[^[511]]普奥战争结束以后，1866年8月23日在布拉格签署了一项和约。关于普鲁士兼并三个王国和一个自由市，见注233。——第493页。[^[512]]1866年9月，普鲁士众议院以230票对75票通过了俾斯麦提出的一项法案，旨在解脱政府对宪法冲突时期未经立法手续批准的经费开支所负的责任（见注496）——即所谓豁免责任法。因此，冲突的结果是资产阶级反对派彻底投降。——第495页。[^[513]]指奥普战争的决战，决战于1866年7月3日发生在捷克萨多瓦村附近的凯尼格列茨城（今名为赫腊德茨-克腊洛佛）。萨多瓦会战以奥军遭到严重失败告终。——第495页。[^[514]]“曼彻斯特卫报”（《The　Manchester　Guardian》）是英国资产阶级的报纸，是自由贸易维护者（自由贸易论者）的机关报，以后是自由党的机关报；1821年创刊于曼彻斯特。——第497页。[^[515]]关税议会是关税同盟的领导机构，该同盟是在1866年战争和普鲁士于1867年7月8日同德国南部各邦签订条约以后成立的；根据条约规定，建立了这一机构。议会由北德意志联邦国会议员和德国南部各邦——巴伐利亚、巴登、维尔腾堡和黑森——专门选出的代表组成。它本来只应当研究商业和关税政策问题；俾斯麦却力图逐步扩大它的权限，把它扩展到其他政治问题上去，他的这种企图遭到了南德代表的顽强反抗。——第497页。[^[516]]美因河是北德意志联邦和德国南部各邦间的分界线。——第497页。[^[517]]卢森堡王朝的皇帝最初只占有一个小小的的伯国——卢森堡，从1308年起到1437年止数度占据神圣罗马帝国（德意志帝国）的帝位；同时，这一王朝还占有捷克王位（1310—1437）和匈牙利王位（1387—1437）。——第498页。[^[518]]根据1866年10月3日在维也纳签订的对奥地利和约，把威尼斯归还站在普鲁士一边参加普奥战争的意大利，但由于普鲁士的反对，意大利所提出的把原属于奥地利的南提罗耳和的里雅斯特转让给它的这一要求，没有得到满足。——第499页。[^[519]]梅特涅的“地理概念”是奥地利首相梅特涅用于意大利（“意大利是一个地理概念”）的一个用语，他在1847年8月6日给驻巴黎大使阿波尼伯爵的一个紧急通知中使用了它，后来，他还把它应用于德国。——第499页。[^[520]]伦敦会议是奥地利、俄国、普鲁士、法国、意大利、尼德兰和卢森堡的代表为讨论卢森堡问题从1876年5月7日至11日在英国外交大臣主持下举行的。按照5月11日签署的条约，卢森堡公国（公爵的封号像过去一样经常由尼德兰国王享有）被宣布为一个中立国，它的中立由缔约国来保证；普鲁士应立即从卢森堡要塞撤出自己的驻军，而拿破仑第三应放弃把卢森堡并入法国的要求。——第500页。[^[521]]见注389。——第501页。[^[522]]在1870年8月6日的施皮歇恩（洛林）和维尔特（亚尔萨斯）会战中，普鲁士军队击败了几个法国军团。1870—1871年普法战争初期，普鲁士在这两场会战中得手，使它的司令部能实行进攻，在进攻的过程中，法国军队被驱散，后来又被包围和各个击破。关于色当会战，见注282。——第502页。[^[523]]在获悉法国军队在色当被击溃一事以后，1870年9月4日巴黎出现了人民群众的革命发动，结果引起了第二帝国制度的崩溃和宣布共和国成立。可是，参加这个新组成的临时政府的，除了温和的共和派以外，还有君主派。这个以巴黎军事总督特罗胥为首的政府（它的实际鼓舞者是原先不担任政府正式职务的奥尔良君主派首领——反动分子梯也尔），反映了法国资产阶级和地主的投降情绪和对人民群众的恐惧心理，并走上了出卖民族和背叛性地勾结外敌的道路。——第503页。[^[524]]“民军条例”是普鲁士在1813年4月21日通过的一项法律，它规定了建立志愿军部队（“自由射手”），他们不穿军服，用游击战的方法在拿破仑军队的后方和翼侧行动。一切不属于军队的能作战的男性居民都要应征加入民军。关于普鲁士军队野蛮地对待法国的自由射手一事，见恩格斯的“战争短评”一组论文（见“马克思恩格斯全集”中文版第17卷第176—180、214—218页）。——第504页。[^[525]]恩格斯指德国军队同布尔巴基指挥下的法国东方军团于1871年1月15—17日所进行的埃里库尔（在伯尔福附近）会战，东方军团进入佛日山脉东部地区，以便在那儿对围困巴黎的德国军队的主要交通线进行侧击。东方军团的进攻被德国人击败了，它不得不退却，在退却过程中，它被紧逼到瑞士边界，被拘禁在瑞士境内。在实行这种退却期间，国防政府的代表法夫尔于1871年1月28日同俾斯麦签署了关于停战和巴黎投降的议定书。——第504页。[^[526]]指普鲁士1848年三月事件中的下面一件事情：柏林3月18日人民起义胜利以后，起义者于3月19日早晨强迫普鲁士国王弗里德里希-威廉四世走上皇宫阳台，要他向阵亡的街垒战士的尸体脱帽致敬。——第505页。[^[527]]关于停战和巴黎投降的议定书在1871年1月28日签订以后，法国和普鲁士之间的军事行动就没有再起。以梯也尔为首的法国投降派统治集团于1871年2月26日匆忙地按照俾斯麦规定的条件签署了初步和约。1871年5月10日在法兰克福签署了最后和约，确认由德国兼并亚尔萨斯和洛林东部。根据法兰克福条约，法国支付五十亿法郎赔款的条件更苛刻了，德军占领法国领土的期限延长了，——这是俾斯麦帮助凡尔赛政府镇压公社的代价。——第506页。[^[528]]根据结束了全欧三十年战争（1618—1648）的威斯特伐里亚和约的规定，虽然亚尔萨斯成了法国的一个组成部分，但斯特拉斯堡仍然留在德意志帝国版图内。按照路易十四于1681年9月30日发布的敕令，法国军队占领了属于亚尔萨斯的斯特拉斯堡市。以菲尔施坦堡主教为首的斯特拉斯堡天主教派欢迎归并于法国，并促使对法国人采取不反抗行动。——第506页。[^[529]]“归并议会”是路易十四在1679—1680年建立的，其任务是从法律上和历史上来论证法国对邻国某些领土要求的合理性，此后即由法国军队进占这些领土。——第506页。[^[530]]见注477。——第506页。[^[531]]指奥地利和法国于1735年10月3日在维也纳签署的、结束了所谓波兰王位继承战争（1733—1735）的初步和约；在这场战争中，俄国和奥地利支持萨克森选帝侯（从1734年起是波兰国王奥古斯特三世）为波兰王位继承人，而法国则支持国王路易十五的岳父斯塔尼斯拉夫·列申斯基。根据和约的条件，路易十五放弃了让自己的岳父取得波兰王位的要求，并向奥地利的哈布斯堡王朝作了其他一系列让步，以便把洛林公国（在这以前统治该公国的洛林的弗兰茨·斯蒂凡得到托斯卡纳作为补偿）换给斯塔尼斯拉夫·列申斯基，而该公国应于他逝世以后转交给法兰西王室。初步和约的条件最后由1738年的维也纳和约固定下来。——第507页。[^[532]]指北意大利的要塞——维罗那、列尼亚哥、曼都亚和培斯克拉——所组成的极其坚固的筑垒阵地。关于作为奥地利在北意大利进行统治的堡垒的这个四边形要塞区的作用，见恩格斯的著作“奥地利如何控制意大利”和“波河与莱茵河”（“马克思恩格斯全集”中文版第13卷第213—220、247—299页）。——第510页。[^[533]]指“国际工人协会总委员会关于普法战争的第二篇宣言”（见“马克思恩格斯全集”中文版第17卷第285—294页）。——第510页。[^[534]]在改组德国武装力量法案的讨论期间，俾斯麦在他的1888年2月6日在帝国国会的演说中，坚持有必要加强德意志帝国的军事威力，实际上承认有可能产生法国和沙皇俄国的反德同盟，然后就百般赞扬亚历山大三世的对德政策，把这一政策同当时俄国报刊上进行的反德运动对立起来。——第510页。[^[535]]1886—1887年冬天，俾斯麦利用对法关系中的某些紧张局面和报刊上掀起的关于“战争威胁”的叫嚣，要求帝国国会通过大大扩充军队和批准今后七年军事预算的法案。大多数议员都拒绝通过俾斯麦所要求的七年预算，而只限于三年，于是帝国国会被解散。在1887年2月21日的选举中，表示支持俾斯麦的各个党派（保守党、“自由保守派”和民族自由党）得到了多数票，它们在这一基础上联合成所谓“卡特尔”。新的帝国国会批准了俾斯麦所要求的预算。——第513页。[^[536]]恩格斯指1871年1月18日在凡尔赛宫宣布普鲁士国王威廉一世为德国皇帝一事。——第513页。[^[537]]指1873年5月在德国开始的经济危机，在危机以前，工业曾得到了蓬勃的发展，同时还出现了狂热的创业活动和大规模的投机活动。——第515页。[^[538]]进步党人是1861年6月成立的普鲁士资产阶级进步党的代表。进步党要求在普鲁士领导下统一德国，召开全德议会，建立对众议院负责的强有力的自由派内阁。1866年从进步党中分裂出来右翼，它投降俾斯麦并组织了民族自由党。与民族自由党不同，进步党在1871年德国完成统一以后继续宣布自己是反对党，但是这种反对态度纯粹是一纸声明。由于害怕工人阶级和仇视社会主义运动，进步党在半专制的德国的条件下容忍了普鲁士容克的统治。进步党政治上的动摇反映了它所依靠的商业资产阶级、小工业家和部分手工业者的不稳定性。1884年进步党人同由民族自由党分裂出来的左翼合并成为德国自由思想党。——第516页。[^[539]]指1863年建立的全德工人联合会（拉萨尔派）和1869年在爱森纳赫举行了成立大会的德国社会民主工党（爱森纳赫派）。全德工人联合会是工人阶级的全德政治性组织，但它是受拉萨尔及其追随者的机会主义观点的影响的，他们力图把工人运动导向改良主义道路，他们反对罢工斗争和组织工会，支持俾斯麦实行的从上面统一德国的政策，并企图同他达成协议。德国社会民主工党是在马克思和恩格斯的支持下建立的，是由倍倍尔和李卜克内西领导的；该党曾加入第一国际。尽管它的纲领有一系列错误的论点，但整个说来它还是站在马克思主义基地上的，它在统—德国问题和其他问题上还是实行革命无产阶级路线的，它揭露拉萨尔派首领的改革主义和民族主义。在德国工人有要求合并的愿望的影响下，同时由于拉萨尔派组织中的普通成员对自己首领的教条和策略感到失望，1875年在哥达代表大会上，合并成了一个统一的党，这个党在1890年以前一直叫做德国社会主义工人党。这样就克服了德国工人阶级队伍中的分裂状态。可是，哥达代表大会所通过的统一党的纲领却包含着严重的错误和对拉萨尔派的让步，因而遭到了马克思和恩格斯的尖锐批判。在哥达种下的思想上的妥协，促使德国社会民主党内机会主义分子进一步加强。——第517页。[^[540]]保守党是普鲁士容克、军阀、官僚上层和路德派僧侣的政党。它是从1848年普鲁士国民议会中极右的君主专制集团发展起来的。保守党人的政策充满好战的沙文主义和军国主义的精神，其目的是在国内保持封建主义的残余和反动的政治制度。在建立了北德意志联邦以后，在德意志帝国成立后的头几年，保守党人是从右边反对俾斯麦政府的反对派，他们耽心俾斯麦政府的政策会使普鲁士“溶化”于德国。但是从1866年起，这个党分出了一个叫“自由保守”党（或者“帝国党”）的党，这个党反映大地主和一部分工业巨头的利益，并且无条件地支持俾斯麦。——第517页。[^[541]]见注231。——第517页。[^[542]]关于南德各邦（巴登、黑森、巴伐利亚、维尔腾堡）加入北德意志联邦的条约，是在1870年11月签订的。条约规定对北德意志联邦宪法作若干修改，使加入联邦的各邦享有比较大的独立性。在1871年4月16日通过的德意志帝国宪法中，根据上述条约给予南德若干邦的特权得到了确认。特别是在巴伐利亚和维尔腾堡，还保留了烧酒和啤酒的特别税以及管理邮电的特权；巴伐利亚除此以外还在管理自己军队和管理铁路方面保留了某种独立性。——第520页。[^[543]]根据北德意志联邦宪法的规定，联邦会议由参加联邦的所有德国各邦的政府所任命的代表组成。会议的职能是批准法律。——第520页。[^[544]]见注494。——第521页。[^[545]]陪审员法庭是德意志帝国的最低级的法庭，1848年革命以后在许多德意志邦内建立，自1871年以后则在整个德国建立。法庭当时由一个皇室法官和两个代表（陪审员）组成，和革命前的陪审员不同，他们不仅确定被告的罪行，而且同法官一道规定惩罚的办法；执行陪审员职能，要求一定的年龄条件、定居期限以及相当数量的财产。陪审员法庭受理较轻的罪案。——第524页。[^[546]]是指1872年普鲁士的行政改革，按照这次改革，废除了地主在农村中的传统的世袭领地权力，并在地方上实行了某些自治：在各乡镇设立选举产生的乡镇长、在县长下面设立按等级选举的县议会，等等。改革的目的是巩固国家机构和加强集权，以利于整个容克阶级。同时，容克地主们亲自或通过自己的傀儡占据了大部分选举产生的职位，实际上保持了他们在地方上的权力。——第524页。[^[547]]指英国的地方行政改革，改革法案于1888年3月由索耳斯贝里政府（1886—1892）提出，于同年8月由议会通过。根据这一改革，郡长的职能转交给由选举产生的管理征税和地方预算等等的郡参议会。凡享有议会选举权的一切人以及年满30岁的妇女，都可以参加郡参议会的选举。保守党政府企图通过实行这一资产阶级民主改革来巩固自己的地位，转移广大阶层对用于军队、舰队和侵略性对外政策的费用日增的注意。——第525页。[^[548]]教皇至上派是天主教的一个极端反动的派别，它反对民族教会的独立性，捍卫罗马教皇干涉任何国家内部事务的权利。教皇至上派在十九世纪下半叶的影响的加强，表现在欧洲若干国家建立了天主教党，表现在梵蒂冈宗教会议于1870年通过了教皇“永无谬误”等等教条。——第526页。[^[549]]1870年9月20日，意大利王国军队开进了在这以前处于教皇权力之下的罗马。根据教皇国10月2日举行的投票（在投票时，绝大多数居民都赞成合并于意大利），意大利政府宣布把这一地区划归意大利王国版图。这样一来，就完成了国内的政治统一。教皇的世俗权力被废除了。1871年通过的“保障法”把教皇的国家主权仅限于梵蒂冈和拉特兰宫以及城外府邸的范围以内。针对上述一切，教皇把夺取罗马的策划者革除出教会，拒绝承认“保障法”，并宣布自己是“梵蒂冈的囚徒”。教皇和意大利政府之间延续了多年之久的冲突，一直到1929年才得到正式解决。——第526页。[^[550]]指帝国国会中波兰人和亚尔萨斯人的议员小团体以及1866年以后在汉诺威形成的分立派，该派成员主张恢复以韦耳夫王朝为首的独立的汉诺威君主国，这个王朝在1866年汉诺威合并于普鲁士以前一直占据那里的王位。——第527页。"
}