{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "012",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n坐在他们中间，这也向他们提醒（虽然是用不愉快的方式提醒）这一事实。在议会成员中，第一次出现了社会主义议员，无产阶级代表。这是一种不祥之兆。\n最初，这一切并没有什么意义。现在要做的是：为了资产阶级的利益去加强和利用新获得的国家统一（至少是北部的统一），并且用这种办法把德国南部的资产者也引诱到新的联邦中来。联邦宪法从各邦的主管范围内夺走了在经济上极为重要的立法部门，并把它们交给联邦去掌管：整个联邦领土内共同的公民权和迁徙自由，户籍权，以及工业、商业、关税、航行、铸币、度量衡、铁路、水路、邮电、特许证、银行、整个对外政策、领事馆、保护国外商业、卫生警察、刑法、诉讼程序等等方面的立法权。现在，这些问题的大部分，都通过立法的方式，一般按照自由主义的精神迅速地解决了。这样，小邦制度的最严重的赘瘤（这种赘瘤一方面极其严重地阻碍了资本主义的发展，另一方面又极其严重地阻碍了普鲁士统治者的欲望），终于（终于！）破消除了。可是，这决不是什么具有世界历史意义的成就，像现在已变成了沙文主义者的资产者大吹大擂的那样，而只是对法国革命早在七十年以前就已做过、其他一切文明国家也早已实现的事情进行了非常非常不及时的和不完全的模仿。何须大事吹嘘，倒是应当感到惭愧：“有高度教养的”德国在这方面来得最迟。\n在北德意志联邦存在的整个时期，俾斯麦在经济方面是很乐意迎合资产阶级的，甚至在讨论议会的权限问题时，他所显示的也不过是带着天鹅绒手套的铁拳。这是他的最风头的时期；有时甚至会令人怀疑，他是不是真具有特殊的普鲁士狭隘性，他是不是真没有能力理解在世界历史中除了军队和以军队为基础的外交计谋以外还有其他更强大的力量。\n对奥地利和平孕育着对法国战争，俾斯麦不仅知道这一点，而且也希望这样。正是这场战争应当提供一种手段来建立德国资产阶级期望于他的普鲁士德意志帝国。\n［注：早在对奥地利战争以前，德国某一个中等邦的大臣曾就俾斯麦的一套蛊惑性的德国政策提出询问，俾斯麦回答说：不管怎么说，他将把奥地利排除出德国，把德意志联邦毁灭。——“怎么，您认为德国各中等邦到那时会袖手旁观吗？”——“你们德国各中等邦将不采取任何行动。”——“这么一来，德国人将会怎样呢？”——“到那时，我把他们带到巴黎去，在那里把他们统一起来。”（这是上述大臣在对奥地利战争前夕在巴黎叙述的，在战争期间由“曼彻斯特卫报”\n[^[514]]\n驻巴黎通讯员克罗弗德夫人在该报上发表。）］\n想把关税议会\n[^[515]]\n逐步变成帝国国会，从而把南部各邦慢慢拉进北部联邦的企图，在德国南部议员们高喊反对扩张权限的呼声中遭到了破产。那些刚在战场上吃了败仗的邦政府的态度更为不利。只有拿出一个新的、明显的证据，证明普鲁士不仅比这些政府强大得多，而且强大到足以保护它们的地步，——也就是说，只有进行一场新的、全德性的战争，才能很快地使它们投降。加之，美因河分界线\n[^[516]]\n，虽然是由俾斯麦和路易-拿破仑事先在暗中商定的，但在胜利以后，看起来却像是后者强加给普鲁士的；因此，同德国南部联合一起，就是侵犯了这一次正式承认法国人享有的分割德国的权利，就是战争的理由。\n同时，路易-拿破仑不得不进行探索，看看是不是能在德国边境的某个地方找到一片土地，把它当做对萨多瓦的补偿。在组成北德意志联邦的时候，是没有把卢森堡包括在内的，因此，它现在成了一个同荷兰组成为君合国，一般来说是完全独立的国家。同时，卢森堡几乎同亚尔萨斯一样法国化，它十分倾向于法国，而不倾向于它所真正痛恨的普鲁士。\n卢森堡是中世纪末期以来德国悲惨的政治状况会使德法边界地区发生什么变化的一个突出的例子；尤其是因为，卢森堡在1866年以前一直在名义上属于德国，所以这个例子更显得突出。虽然它在1830年以前是由法国部分和德国部分各半组成的，但是德国部分也早已处在占优势的法国文化的影响之下。卢森堡王朝的德国皇帝\n[^[517]]\n，按其语言和教养来说，都是法国人。从卢森堡被并入勃艮第领土（1440年）以来，它像其他尼德兰国家一样，同德国一直只保持着形式上的联系；1815年，接收它加入德意志联邦，也没有使这种情况发生什么变化。1830年以后，卢森堡的法国部分，还有德国部分的一个相当大的地区都归比利时所有。但是，卢森堡的残存的德国部分，一切东西仍然按照法国方式保存了下来：在法院里，在政府机构里，在议院里，一切手续都用法语来办理，所有公私文件、全部商业簿记都用法文来写，所有中等学校都用法语教学。有教养的人用的语言，过去是，现在仍然是法语——当然，这是一种在高地德意志语的音变的压力下像呻吟和喘息一样的法语。总之，在卢森堡使用两种语言：莱茵法兰克民间方言和法语，而高地德意志语始终是一种外地语。驻扎在首都的普鲁士驻军，与其说使这一切改善了，不如说使这一切恶化了。"
}