{
  "metadata": {
    "volume": "21",
    "article_number": "054",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_21_054_弗・恩格斯生平事业年表727－766.html",
    "chunk_id": "010",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "贺信曾在联谊节上宣读，并发表在2月26日“社会主义者报”上，后又译成德文发表在3月11日“社会民由党人报”以及3月19日纽约“社会主义者报”上2月24日和3月19日之间\n恩格斯写信给劳・拉法格、左尔格和其他社会主义运动活动家，分析了2月21日举行的德意志帝国国会选举的结果，在选举过程中尽管警察当局逞凶肆虐，社会民主党的选票仍得到了巨大的增长，恩格斯认为这是社会民主党的巨大胜利，它证明该党在工人中的影响正不断增长。\n1887年3月―1888年1月\n恩格斯一面做其他工作，一面阅读穆尔翻译的“共产党宣言”的英译文，对译文进行修改并为英文版写注释。\n恩格斯“反杜林论”一书的片断以“平等的观念是怎样产生的”为题在“社会民主党人报”上发表。\n3月10和12日\n恩格斯告诉劳・拉法格和倍倍尔说“资本论”第一卷英文第一版已经售完，第二版正开始印刷。\n3月下半月―5月\n恩格斯指导英国社会主义者艾威林和爱琳娜・马克思-艾威林在伦敦工人街区，尤其是在受自由党人影响的东头区工人激进俱乐部进行宣传活动；他认为这种宣传是建立具有社会主义纲领的群众性工人政党的重要步骤。\n由于巴黎公社纪念日来临，恩格斯打电报给法国工人党巴黎组织，电文如下：“3月18日于伦敦。公民们！我和你们一起衷心地纪念三月十八日。”电文发表在3月26日“社会主义者报”上。\n恩格斯阅读他的“家庭、私有制和国家的起源”一书的丹麦文译文。\n4月23日左右\n由于美国社会主义报纸“纽约人民报”编辑部事先没有征求恩格斯的意见擅自把“英国工人阶级状况”一书的美国版序言译成了德文，而且对原文做了歪曲，并于4月10日加以发表，为此，恩格斯向该报提出抗议。\n4月24左右\n恩格斯收到丹尼尔逊寄来的马克思写给丹尼尔逊的书信。\n4月底―5月初\n恩格斯同西班牙社会主义者霍・梅萨通信：梅萨告诉他关于西班牙无政府主义者的影响衰落和社会主义运动高涨的情形，同时还寄给他几份1886年的马德里“社会主义者报”，这些报纸上刊载了“社会主义从空想到科学的发展”一书的第一个西班牙译文。\n恩格斯的“英国工人阶级状况”一书的第一个英译本在纽约出版。\n6月4日和7日\n恩格斯告诉左尔格和劳・拉法格说，5月29日在伦敦举行的社会主义同盟代表会议上无政府主义分子获得了胜利，他们投票通过了旨在反对一切议会活动的决议。恩格斯认为，在这种情况下，以爱德华・艾威林和爱琳娜・马克思-艾威林为首的马克思主义者将不得不退出同盟，因为同盟现在只能是开展群众性工人运动的绊脚石了。\n6月14日和23日之间\n恩格斯研究英国北方社会主义联盟的纲领，并对纲领做了一些修改和补充。恩格斯把纲领的原文和他的修改意见寄给联盟的组织者之一马洪，并在给马洪的信中强调指出，只有真正的工人群众运动才能使独立的工人政党在英国建立起来。\n恩格斯写信给乔・哈尼，表示打算篇写马克思传。\n恩格斯阅读考茨基为“1888年奥地利工人历书”编写的恩格斯传记的手稿，并对原稿做了一些更正和补充。\n恩格斯阅读施留特尔的小册子“英国宪章运动”的校样。\n7月23日―9月2日\n恩格斯在伊斯特勃恩休养。\n英国社会主义者巴克斯在伊斯特勃恩恩格斯家里作客。\n恩格斯应考茨基的请求阅读他的“托马斯・莫尔及其乌托邦”一书的校样，并提出自己的意见。\n恩格斯得到洛帕廷去世的消息（后来弄清，这是误传）以后，告诉拉甫罗夫说，他打算为“社会民主党人报”写一篇悼念洛帕廷的文章。\n恩格斯获悉根据亨・乔治的倡议北美社会主义工人党被开除出纽约州统一工人党以后，在给左尔格以及凯利-威士涅威茨基夫人的信中预料说，乔治同社会主义者的决裂并组织资产阶级改良派类型的政党将对美国工人运动的发展产生有利影响，因为这样一来会向工人们暴露出乔治的真面目，阻止他去领导运动。\n10月下半月倍倍尔在恩格斯家里作客。\n11月底―12月初\n恩格斯同伦敦出版者里夫斯商谈在英国发行自己的著作“英国工人阶级状况”的美国版和该书序言的单行本。\n1887年12月―1888年1月\n恩格斯学习罗马尼亚文。\n恩格斯把自己的著作“路德维希・费尔巴哈和德国古典哲学的终结”的手稿寄给德国社会民主党出版者约・狄茨，以便出版单行本，同时还把马克思在1845年写的、应作为附录收入该书的关于费尔巴哈的提纲寄给他。\n恩格斯复信给施留特尔，表示同意施留特尔里“弗・恩格斯1871―1875年短文集”为题出版他的文集的建议。文集未能出版。\n12月15日\n恩格斯写完波克罕的小册子“纪念一八○六至一八○七年德意志极端爱国主义者”第二版的引言，这一版是根据恩格斯的建议准备付印的。在引言中，他对日益迫近的全欧战争的规模和可能的结局做了深刻的预测，并表示深信，这场战争一旦爆发，迟早必然会导致无产阶级的胜利。引言载于1888年6月在苏黎世出版的上述小册子中。"
}