{
  "metadata": {
    "volume": "21",
    "article_number": "020",
    "title": "路德维希·弗尔巴哈和德国古典哲学的终结[310]",
    "file_name": "volume_21_020_路德维希・费尔巴哈和德国古典哲学的终结301－353.html",
    "chunk_id": "009",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "这个人不是从娘胎里生出来的，他是从一神教的神羽化而来的，所以他也不是生活在现实的、历史地发生和历史地确定了的世界里面；虽然他同其他的人来往，但是任何一个其他的人也和他本人一样是抽象的。在宗教哲学里，我们终究还可以看到男人和女人，但是在伦理学里，连这最后一点差别也消失了。的确，在费尔巴哈那里间或也有这样的命题：\n“皇宫中的人所想的，和茅屋中的人所想的是不同的。”[327]——“如果你因为饥饿、贫困而身体内没有营养物，那末你的头脑中、你的感觉中，以及你的心中便没有供道德用的食物了。”[328]——“政治应当成为我们的宗教。”[329]等等。\n但是，费尔巴哈完全不知道利用这些命题，这些命题仍旧是纯粹的空话，甚至施达克也不得不承认，政治对费尔巴哈是一个不可通过的区域，而\n“关于社会的科学，即社会学，对他来说，是一个terra　incognita〔未知的地带〕”[330]。\n在善恶对立的研究上，他同黑格尔比起来也是很肤浅的。黑格尔指出：\n“人们以为，当他们说人本性是善的这句话时，他们就说出了一种很伟大的思想；但是他们忘记了，当人们说人本性是恶的这句话时，是说出了一种更伟大得多的思想。”[331]\n在黑格尔那里，恶是历史发展的动力借以表现出来的形式。这里有双重的意思，一方面，每一种新的进步都必然表现为对某一神圣事物的亵渎，表现为对陈旧的、日渐衰亡的、但为习惯所崇奉的秩序的叛逆，另一方面，自从阶级对立产生以来，正是人的恶劣的情欲——贪欲和权势欲成了历史发展的杠杆，关于这方面，例如封建制度的和资产阶级的历史就是一个独一无二的持续不断的证明。但是，费尔巴哈就没有想到要研究道德上的恶所起的历史作用。历史对他来说是一个令人感到不愉快的可怕的领域。甚至他的名言：\n“当人刚刚脱离自然界的时候，他也只是一个纯粹的自然物，而不是人。人是人、文化、历史的产物。”[332]——\n甚至这句名言在他那里也仍然是毫无结果的。\n从上述一切可以明白，关于道德，费尔巴哈所告诉我们的东西是极其贫乏的。追求幸福的欲望是人生下来就有的，因而应当成为一切道德的基础。但是追求幸福的欲望受到双重的矫正。第一，受到我们的行为的自然后果的矫正：酒醉之后，必定头痛；放荡成习，必生疾病。第二，受到我们的行为的社会后果的矫正：要是我们不尊重他人追求幸福的同样的欲望，那末他们就会反抗，妨碍我们自己追求幸福的欲望。由此可见：我们要满足我们的这种欲望，就必须能够正确地估量我们的行为的后果，同时还必须承认他人的相应的欲望的平等权利。因此，对己以合理的自我节制，对人以爱（永远是爱！），这就是费尔巴哈的道德的基本准则，其余的一切都是从这个准则推出来的。无论费尔巴哈的妙语横生的议论或施达克的热烈无比的赞美，都不能掩盖这几个命题的贫瘠和空泛。\n当一个人专为自己打算的时候，他追求幸福的欲望只有在非常罕见的情况下才能得到满足，而且决不是对己对人都有利。他需要和外部世界来往，需要满足这种欲望的手段：食物、异性、书籍、谈话、辩论、活动、消费品和操作对象。二者必居其一：或者费尔巴哈的道德是以每一个人无疑地都有这些满足欲望的手段和对象为前提，或者它只向每一个人提供无法应用的忠告，因而它对于没有这些手段的人是一文不值的。这一点，费尔巴哈自己也是说得很直截了当的：\n“皇宫中的人所想的，和茅屋中的人所想的是不同的。”“如果你因为饥饿、贫困而身体内没有营养物，那末你的头脑中、你的感觉中，以及你的心中便没有供道德用的食物了。”\n关于他人追求幸福的平等权利，情况是否好一些呢？费尔巴哈无条件地提出这种要求，认为这种要求是适合于任何时代和任何情况的。但是这种要求从什么时候起被认为是适合的呢？在古代的奴隶和奴隶主之间，在中世纪的农奴和领主之间，难道谈得上追求幸福的平等权利吗？被压迫阶级追求幸福的欲望不是被冷酷无情地和“由于正当理由”变成了统治阶级的这种欲望的牺牲品吗？——是的，这也是不道德的，但是现在平等权利被承认了。自从资产阶级在反对封建制度的斗争中并在发展资本主义生产的过程中不得不废除一切等级的即个人的特权，而且起初在私法方面、后来逐渐在公法方面实施了个人在法律上的平等权利以来，平等权利在口头上是被承认了。但是，追求幸福的欲望只有极微小的一部分可以靠理想的权利来满足，绝大部分却要靠物质的手段来实现，而由于资本主义生产所关心的，是使绝大多数权利平等的人仅有最必需的东西来勉强维持生活，所以资本主义对多数人追求幸福的平等权利所给予的尊重，即使一般说来多些，也未必比奴隶制或农奴制所给予的多。关于幸福的精神手段、教育手段，情况是否好一些呢？就连“萨多瓦的小学教师”[333]不也是一个神话人物吗？\n不仅如此。根据费尔巴哈的道德论，证券交易所就是最高的道德殿堂，只要人们的投机始终都是得当的。"
}