{
  "metadata": {
    "volume": "21",
    "article_number": "052",
    "title": "1889年国际工人代表大会",
    "file_name": "volume_21_052_1889年国际工人代表大会。Ⅱ．答“社会民主联盟宣言”591－612.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "“只是这一次”请按我们的意见去做吧，而下一次爱怎么做就怎么做――建议当然是诱人的，可是，很遗憾，去年在伦敦设法采用了这样的路线，并且“那一次”这样做也就已经够了。\n可能派只要说一句话，协议也就达成了，即他们应该在他们所有的规章和指令里加上“临时性的”、“应由代表大会批准的”等字样。然而，就是这一点，任何力量都不能从他们那里争得；因此，第二个代表大会对于所有不希望再次成为希普顿化［shiptonized］的人来说才成为必要。\n因为这次辩论的很大一部分是在“正义报”上进行的，所以十分明显，以社会民主联盟的名义说了第十二条里的那些话的人们，要么没有看他们自己的正式机关报，要么故意咬定与事实相抵触的东西。\n13．“他们把他们的代表大会定在可能派为自己的代表大会所定的同一个时间开会，虽然他们在海牙一致做出了决议，决议中说，7月底是组织巴黎工人代表大会最不适宜和最不方便的时间，虽然安塞尔在给社会民主联盟的信中肯定，如果第二个代表大会将要召开，那它将在９月举行，而李卜克内西说，它将不在今年就在明年举行。”\n可见，结论是，海牙代表会议的代表们似乎对可能派郑重承诺不在7月而“在9月”，或者“不在今年就在明年”召开自己的代表大会。但是，要知道７月的第三个星期毫无疑问是“在今年”，因此对李卜克内西无论如何是无可非难的。为了尊重我们的读者，我们将不就这些幼稚的怨言进行辩论。不过，我可以说，选定7月14日至21日这个时间，首先是为了满足法国人的一致要求，而其次是因为，唯一的、还没有经过检验的使两个代表大会合并的方法，如果这一方法一般地说有可能的话，――那就是使它们同时开会。\n14．“海牙秘密会议和巴黎对垒代表大会的主要筹划人是拉法格、盖得、爱琳娜・　马克思－艾威林女士（拉法格同她的姐姐，卡尔・　马克思的女儿结了婚）、伯恩施坦（“社会民主党人报”的编辑）、倍倍尔和李卜克内西。弗里德里希・　恩格斯表示完全赞同他们的活动方式。”\n在最后这个“明明白白的真相”里，毕竟确实有哪怕是一部分真相。谁也不会反驳这件事实，爱琳娜・　马克思－艾威林女士的姐姐是卡尔・　马克思的女儿和拉法格的妻子；可是，宣言的作者们是这样表达这一思想的，即可以理解为，似乎拉法格女士是卡尔・　马克思的女儿，而她的妹妹就不是了。虽然说伦敦的伯恩施坦或者还有什么人无论如何都是“海牙代表会议的筹划人”是绝对不正确的，他们同召开代表会议和确定它的组成丝毫没有关系，我想上述这些人中谁也不会否认，他们促进了“巴黎对垒代表大会”的召开，但是他们只是在可能派的行为使得这个促进成为不可避免以后才这样做的。宣言的作者们应该清楚，在4月初，“正义报”的调子刚刚变得不是那么“恶毒的”和“私人性质的”时候，爱・ 马克思－艾威林女士和伯恩施坦就到海德门先生那里去，以便预先获得他对缓和现存分歧问题的支持，而海德门先生也答应给他们这种支持。\n在宣言末尾有下面一段不长的注。\n“上述全文将译成几种欧洲文字，并向各国分发。”\n附件的签字证明，几乎在所有的欧洲国家里实质上问题已经解决了。大陆上的绝大多数社会主义者都表示赞成集体主义派和布朗基派召开的代表大会，反对可能派召开的代表大会。唯独英国是社会主义者和一般工人直到现在意见还不一致的国家。因此，这篇答复将不译成任何一种外语。\n我归纳一下：\n1．1889年在巴黎应该召开两个代表大会：第一个是根据1888年10月至11月法国工会波尔多代表大会通过、法国社会主义者特鲁瓦代表大会在圣诞节批准的决定召开的；第二个是根据工会伦敦国际代表大会迟几个星期做出的决定召开的，而且委托可能派组织的代表大会。\n2．如果可能派在最初关于召开代表大会的通告里就不追求伦敦代表大会本身没有的、因此也就不可能授予他们的权力，即追求主持代表大会内部事务的权利，事先规定审查代表资格证的方式、议事日程和整个议事规程的权利，换句话说，就是追求议会委员会在伦敦代表大会上所追求和实施的那些权利，那末实现两个代表大会的合并几乎是没有阻碍的。\n3．由于可能派过去和现在的活动使法国社会主义者其余各小组完全无法参加他们召开的代表大会，德国社会主义者――帝国国会议员试图借助于他们与之保持联系的全国性工人政党的领导人在两派之间进行调解。这样就产生了海牙代表会议（2月28日），代表会议的各项决议，甚至我们所分析的宣言也认为，“原则上没有引起严重的异议”。\n4．伦敦代表大会对可能派的委托在这些决议里被完全承认和批准了，但条件是可能派放弃他们想控制未来代表大会的野心。比利时人、荷兰人、德国人、瑞士人甚至非可能派的法国人表示准备参加可能派召开的代表大会，如果这将是个\n代表大会的话。可见，他们只提出了一个条件，然而它的合理性是不言而喻的和无可争辩的。\n5．尽管如此，可能派拒绝承认这些决议，并在以后的通告里建议只做形式上的、实际上无所谓的让步。"
}