{
  "metadata": {
    "volume": "21",
    "article_number": "012",
    "title": "关于共产主义者同盟的历史[242]",
    "file_name": "volume_21_012_关于共产主义者同盟的历史241－261.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "但是，有一点也是不可避免的：每当问题涉及具体批判现存社会，即分析经济事实的时候，他们的手工业者旧有的成见对于他们就成为一种障碍。我不相信当时在整个同盟里有一个人是读过一本经济学书籍的。但这没有多大关系；“平等”、“博爱”和“正义”暂时还有助于克服一切理论上的困难。\n但是，除了同盟和魏特林的共产主义以外，还有另外一种根本不同的共产主义正在形成。我在曼彻斯特时异常清晰地观察到，迄今为止在历史著作中根本不起作用或者只起极小作用的经济事实，至少在现代世界中是一个决定性的历史力量；这些经济事实形成了现代阶级对立所由产生的基础；这些阶级对立，在它们因大工业而得到充分发展的国家里，因而特别是在英国，又是政党形成的基础，党派斗争的基础，因而也是全部政治历史的基础。马克思不仅得出同样的看法，并且在“德法年鉴”（1844年）[252]里已经把这些看法概括成如下的意思：决不是国家制约和决定市民社会，而是市民社会制约和决定国家，因而应该从经济关系及其发展中来解释政治及其历史，而不是相反。当我1844年夏天在巴黎拜访马克思时，我们在一切理论领域中都显出意见完全一致，从此就开始了我们共同的工作。当我们1845年春天在布鲁塞尔再次会见时，马克思已经从上述基本原理出发大致完成了发挥他的唯物主义历史理论的工作，于是我们就着手在各个极为不同的方面详细制定这些新观点了。\n但是，这个在历史学方面引起变革的发现，这个正如我们所看到的主要是马克思作出而我只能说参加了很少一部分工作的发现，对于当时的工人运动却有了直接的意义。法国人和德国人的共产主义，英国人的宪章运动，现在不再像是一种也可能不发生的偶然现象了。这些运动现在已经被看做现代被压迫阶级即无产阶级的运动，被看做他们反对统治阶级即资产阶级的历史上必然的斗争的或多或少发展了的形式，被看做阶级斗争的形式，但是这一阶级斗争和过去一切阶级斗争不同的一点是：现代被压迫阶级即无产阶级如果不同时使整个社会摆脱阶级划分，从而摆脱阶级斗争，就不能争得自身的解放。因此，共产主义现在已不再意味着凭空设想一种尽可能完善的社会理想，而是意味着深入理解无产阶级所进行的斗争的性质、条件以及由此产生的一般目的。\n我们决不想把新的科学成就写成厚厚的书，只向“学术”界吐露。正相反，我们两人已经深入到政治运动中；我们已经在知识分子中间，特别在德国西部的知识分子中间获得一些人的拥护，并且同有组织的无产阶级建立了广泛联系。我们有义务科学地论证我们的观点，但是，对我们来说同样重要的是：使欧洲无产阶级，首先是使德国无产阶级相信我们的信念是正确的。我们明确了这一点以后，就立即着手工作了。我们在布鲁塞尔建立了德意志工人协会，取得了“德意志―布鲁塞尔报”[253]，该报一直到二月革命始终是我们的机关报。我们通过朱利安・哈尼同英国宪章派中的革命部分保持着联系，哈尼是宪章运动中央机关报“北极星报”[254]的编辑，我是该报的撰稿人。我们也和布鲁塞尔的民主党人（马克思是民主协会副主席），以及“改革报”[255]（我向该报提供关于英国和德国运动的报道）方面的法国社会民主党人结成了某种联盟关系。总之，我们同激进派的和无产阶级的组织和刊物的联系是再好也没有了。\n我们同正义者同盟的关系有如下述。存在这样一个同盟，我们当然是知道的；1843年沙佩尔建议我加入同盟，当时我自然拒绝了这个建议。但是，我们不仅同伦敦的盟员经常保持通讯联系，并且同巴黎各支部当时的领导人艾韦贝克医生有更为密切的交往。我们不参与同盟的内部事务，但仍然知道那里发生的一切重要事件。另一方面，我们通过口头、书信和报刊，影响着最杰出的盟员的理论观点。我们在问题涉及当时正在形成的共产党内部事务的特殊场合，向世界各处的朋友和通讯员分发各种石印通告，也是为了这个目的。这些通告有时也涉及同盟本身。例如，有一个年轻的威斯特伐里亚大学生海尔曼・克利盖，到了美洲，在那里作为同盟特使出现，和一个疯子哈罗・哈林建立了联系，企图利用同盟在南美洲掀起变革，他创办了一家报纸\n［注：“人民论坛报”。――编者注］\n，在报纸上以同盟的名义鼓吹一种以“爱”为基础、充满着爱、十分多情、陶醉于爱的共产主义。我们在一个通告里反对了他，这个通告立即发生了作用：克利盖从同盟舞台上消失了。[256]\n后来，魏特林到了布鲁塞尔。但这时他已经不再是一个天真年青的帮工裁缝，被自己的才能所震惊，力求弄清共产主义社会究竟应当是什么样子了。这时他是一个由于自己卓越而受忌妒者追逐的大人物，到处都觉得有竞争者、隐蔽的敌人和陷阱；这个从一个国家被赶到另一国家的预言家，口袋里装有一个能在地上建成天堂的现成药方，并且觉得每个人都在打算窃取他的这副药方。他在伦敦时就已经和同盟盟员发生争吵，在布鲁塞尔（在那里特别是马克思夫妇对他表现了几乎是超人的耐心）他也还是同任何人都合不来。"
}