{
  "metadata": {
    "volume": "21",
    "article_number": "049",
    "title": "1889年国际工人代表大会",
    "file_name": "volume_21_049_1889年国际工人代表大会。答“正议报”573―585.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "无疑，我们的拉科夫同志和一切独立的德国社会民主党人都会同我们联合起来，真诚地谋求结束这种无谓的恶意的争吵和倾轧。”\n为了弄懂所有这一切，必须知道1871年以后法国社会主义运动史的某些事实。在1871年公社的日子里被击溃的法国社会主义者，逐渐恢复了元气，并且重新出现在1879年马赛代表大会的舞台上，在那里他们组成了工人党；但是1882年在圣亚田代表大会上发生了分裂。每个派别都把自己叫做法国工人党（Parti　ouvrier），但是，最好是用它们彼此赠送的称号来叫它们，那就是可能派和马克思派。除了这两个集团以外，还有一个布朗基主义者集团，它有着自己的独立组织，虽然一般说来，它起先曾同工人党合作过，而分裂后又同所谓马克思派合作过。在这些不同派别的每一派的势力范围内，有许多工会（chambres　syndicales）和其他工人联合会。一般说来，可能派在巴黎势力最大，而在地方却几乎完全是所谓马克思派的天下。这两个独立的集团之间的分歧的实质，我现在不谈；令人遗憾的是，这些分歧是存在着的。但是，同样分成几个不同集团的英国社会主义者也好，只是在1875年才联合起来的德国社会主义者也好，都无权指责法国人缺乏统一。\n可能派为了争得公认他们是法国唯一的真正的工人政党，就开始召开国际代表会议和代表大会――第一次是1883年在巴黎，后来是在1884年（这次出席的外国代表主要是英国工联主义者），第三次是在1886年，当时也有其他国家的几个代表出席。在最后的这次代表会议上，决定1889年在巴黎召开国际代表大会，并且委托可能派组织这次代表大会。但是，无论是\n格里姆佩，还是奥地利代表，都\n没有投票赞成这项决议\n。不管怎样，这次代表会议（出席这次代表会议的除了可能派和英国工联主义者外，只有一小撮比利时人，一名澳大利亚人，一名德国人，一名伦敦德意志协会的代表，一名瑞典人和一名奥地利人）的决定，只是一种愿望而已。在这次代表会议上有代表的人们，根本不认为这次代表会议通过的决议对自己有约束力，这一点已经由英国工联证明，它们在赫尔代表大会上拒绝承认这次代表会议的许多决议。\n1887年9月，德国社会民主党代表大会在瑞士的圣加伦举行。在这次代表大会上，还通过了关于在1888年召开国际工人代表大会的决定。当工联大约同时宣布在伦敦召开代表大会的时候，德国的工人政党表示准备放弃自己的代表大会，如果允许它的成员――只要允许！――参加伦敦代表大会的话。\n工联在宣布召开自己的代表大会时声明说，只有bona　fide〔\n可信任的，正式的\n〕工人组织的bona　fide代表才允许参加代表大会。但是，要知道，在德国现在实行非常法的情况下，政府会把任何胆敢选出代表并把代表派往伦敦的工会组织立即解散，并且没收它的基金。工联理事会提出的条件，等于堵塞所有德国代表进入代表大会的道路。当时德国的工人政党派了我们著名的帝国国会成员奥・倍倍尔在本书作者的陪同下去伦敦。他拜会了议会委员会[581]和工联理事会的书记，并且同社会民主联盟和社会主义同盟[582]的代表们谈了话。随后保持了长时期的通信，德国人试图在通信中争取改变参加代表大会的条件。但是，工联理事会议会委员会的决议仍旧有效，我们进入代表大会的道路被有意识地堵塞了。这以后，我们党的执行委员会对这样的代表大会发表了抗议。\n代表大会举行了。在工人运动的全部历史中，从来还没有在这样屈辱的条件下召开过工人的代表大会。以前召开的历次工人代表大会都认为自己是有主权的。它们的组织者可以初步制订规则，但是每个代表可以不同意这些规则，在这种情况下，则由代表大会本身作出最后决定。而这一次，参加条件、议事规程、程序和表决的规则、讨论的问题，――实际上一切都是议会委员会这个反社会主义的工联伦敦理事会的反社会主义机关预先指示的。而所有的社会主义者代表仍然都接受了这种屈辱，因为不然，租有会址的工联理事会就会干脆把他们赶走，因为他们认为――而这也完全正确――他们的主要任务是向世界证明英国工会组织的行列中存在着强有力的社会主义少数派。但是，他们是应该表示抗议的，而他们没有这样做。\n这样的代表大会的决议，甚至对于曾经向代表大会派出代表的那些人来说，也未必能够被认为是有约束力的，并且它的发起者即议会委员会本身，哪怕是由于拒绝贯彻决议中的一个决议（1888年11月的报告第2页）[583]，也就是背弃这些决议了。认为这些决议对于那些不但在代表大会上没有代表参加而且被有意识地排除在外和对此表示过抗议的人有约束力，这简直是荒谬的。不管怎样，代表大会已经决定，1889年在巴黎召开国际代表大会，并且委托巴黎的可能派组织代表大会。\n和伦敦代表大会同时，与法国的所谓马克思派有联系的法国工会在波尔多举行了自己的代表大会，它也决定1889年在巴黎组织国际工人代表大会。"
}