{
  "metadata": {
    "volume": "21",
    "article_number": "012",
    "title": "关于共产主义者同盟的历史[242]",
    "file_name": "volume_21_012_关于共产主义者同盟的历史241－261.html",
    "chunk_id": 0,
    "total_chunks": 11,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：即“揭露科伦共产党人案件”一书。――编者注］\n\n编辑注释: ［注：我把平均共产主义，如上所述理解为全部或主要以要求平等为依据的共产主义。］\n\n编辑注释: ［注：“人民论坛报”。――编者注］\n\n编辑注释: ［注：普芬德约在八年前死于伦敦。他具有一副精细独特的头脑，有诙谐、讥讽和舌辩的才能。埃卡留斯，大家都知道，后来曾多年任国际工人协会总书记，在参加协会总委员会的人当中，有共产主义者同盟的如下老盟员：埃卡留斯、普芬德、列斯纳、罗赫纳、马克思和我。后来埃卡留斯完全献身于英国工会运动。］\n\n编辑注释: ［注：沙佩尔在六十年代末在伦敦去世。维利希参加了美国内战，并且著有战功；他任准将时在默尔弗里斯博罗（田纳西州）战役中胸部受伤，但又治愈；约于十年前在美国去世。关于上面说过的其他人，我还要指出：亨利希・鲍威尔在澳大利亚失踪了，魏特林和艾韦贝克在美国去世。］\n\n编辑注释: **注释：**[242]恩格斯的“关于共产主义者同盟的历史”一文，是作为马克思的抨击性著作“揭露科伦共产党人案件”（见“马克思恩格斯全集”中文版第8卷第457―536页）德文第三版的引言而写的，第一次载于1885年11月12、19和26日“社会民主党人报”第46、47和48号，并载于1885年11月下半月出版的小册子：卡・马克思“揭露科伦共产党人案件。新版附弗里德里希・恩格斯的引言和几个文件”1885年霍廷根―苏黎世版（K．Marx.《Enthüllungen　über　den　Kommunisten-Prozesszu　Koln．Neuer　Abdruck　mit　Einleitung　von　Friedrich　Engels　und　Dokumenten》．Hottingen-Zürich，1885）。在这本书中，除了马克思的抨击性著作外，还包括：马克思的著作“福格特先生”的第四篇附录（“科伦共产党人案件”）（见“马克思恩格斯全集”中文版第14卷第726―734页），马克思给这本抨击性著作德文第二版写的跋（见“马克思恩格斯全集”中文版第18卷第624―627页），以及中央委员会1850年3月和6月的告共产主义者同盟书（见“马克思恩格斯全集”中文版第7卷第288―299和359―366页）。――第241页。[243]Wermuth-Stieber．《Die　Communisten-Verschwörungen　des　neunzehnten　Jahrhunderts》．Berlin，Erster　Theil，1853，Zweiter　Theiｌ．1854．该书的第一卷叙述了工人运动的“历史”（它是警察的指南），在它的附录中转载了若干落到警察手里的共产主义者同盟的文件。第二卷的全文是一份同工人运动和民主运动有联系的人的“黑名单”以及他们的履历表。――第241页。[244]巴贝夫主义是空想的平均主义的共产主义流派之一，由十八世纪末法国革命家格拉古・巴贝夫及其拥护者创立。――第242页。[245]Société　des　Saisons（四季社）是在奥・布朗基和阿・巴尔贝斯领导下于1837―1839年在巴黎进行活动的秘密的共和派社会主义的密谋性组织。1839年5月12日在巴黎举行的起义（革命工人在其中起了主要的作用），是由四季社筹划的；这次起义没有广大群众做依靠，被政府军队和国民自卫军击溃。――第242页。[246]沙佩尔在1839年5月12日起义后立即被捕，经过七个月监禁后被逐出法国；鲍威尔仍在巴黎继续从事革命活动，后来，在1842年被逮捕，也被驱逐出境。――第242页。[247]指德国民主主义者同维也纳会议后在德国建立的反动统治进行斗争的事件之一（这一事件被称为法兰克福的袭击岗哨事件）；1833年4月3日，一群主要来自学生界的激进分子企图通过袭击德意志联邦中央机关――美因河畔法兰克福的联邦议会在国内掀起变革，宣布成立全德意志共和国；这一准备得很差的发动被军队镇压了下去。――第242页。[248]1834年2月，意大利资产阶级民主主义者马志尼组织了他在1831年创建的“青年意大利”社的成员以及一群外国革命流亡者，从瑞士向属于撒丁王国（皮蒙特）的萨瓦进军，目的是在那里发动人民起义，以便统一意大利和建立独立的资产阶级意大利共和国；进入萨瓦的部队被皮蒙特的军队击溃。――第242页。[249]“蛊惑者”是德意志反动集团从1819年起对德国知识分子和大学生体操团体成员中间那些在对拿破仑法国的战争以后的时期内参加反政府运动的人的称呼。参加这一运动的人反对德意志各邦的反动制度，组织了政治性的游行示威，提出统一德国的要求；反动当局对“蛊惑者”实行了迫害。――第243页。[250]伦敦德意志工人共产主义教育协会是卡・沙佩尔、约・莫尔和正义者同盟的其他活动家建立的。共产主义者同盟成立后，在协会中起领导作用的是同盟的地方支部。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会多数派同宗派主义冒险主义少数派（维利希―沙佩尔集团）之间的斗争中，协会中大部分会员站在少数派一边，因此在1850年9月17日马克思、恩格斯和他们的许多拥护者退出了协会。从五十年代末起，马克思和恩格斯重新参加了该协会的活动。第一国际成立之后，协会（弗・列斯纳是协会的领导人之一）就加入了国际工人协会。伦敦教育协会一直存在到1918年为英国政府所封闭。在二十世纪，许多俄国政治流亡者访问过协会。――第244页。[251]恩格斯援引的是马克思写的一篇文章：“评‘普鲁士人’的‘普鲁士国王和社会改革’一文”（见“马克思恩格斯全集”中文版第1卷第483页）。“前进报”（《Vrowärts！》）是1844年1月至12月在巴黎出版的德国报纸，每周出两次。马克思和恩格斯曾为该报撰稿。马克思从1844年夏天起直接参与该报的编辑工作，该报在他的影响下开始具有共产主义性质；该报对普鲁士反动制度展开了尖锐的批评。根据普鲁士政府的要求，基佐内阁于1845年1月下令把马克思及该报其他一些撰稿人驱逐出法国，“前进报”因而停刊。――第244页。[252]“德法年鉴”（《Deutsch-Französische　Jahrbücher》）是在巴黎出版的德文刊物：主编是卡・马克思和阿・卢格。仅仅在1844年2月出版过一期双刊号。其中刊载有卡・马克思的著作“论犹太人问题”和“黑格尔法哲学批判导言”，以及弗・恩格斯的著作“政治经济学批判大纲”和“英国状况。评托马斯・卡莱尔的‘过去和现在’”（见“马克思恩格斯全集”中文版第1卷第419―451、452―467、596―625、626―655页）。这些著作标志着马克思和恩格斯最终由革命民主主义转到了唯物主义和共产主义。杂志停刊的主要原因是马克思和资产阶级激进分子卢格之间存在着原则上的意见分歧。――第247页。[253]“德意志―布鲁塞尔报”（《Deutsche-Brüsseler-Zeitung》）是侨居布鲁塞尔的德国政治流亡者创办的，1847年1月至1848年2月出版。起初，该报的方针是以它的编辑、小资产阶级民主主义者伯恩施太德力求调和激进和民主营垒的各种派别这种意图决定的。但从1847年夏天马克思和恩格斯以及他们的战友在该报发表文章以后，报纸就日益成了宣传革命民主主义和共产主义思想的喉舌。1847年9月起，马克思和恩格斯成了该报的经常撰稿人并对该报的方针开始发生直接的影响，1847年最后几个月，他们实际上已经掌握了该报的编辑工作。在马克思和恩格斯的领导下，该报成了形成中的无产阶级革命政党――共产主义者同盟的机关报。――第248页。[254]“北极星报”（《The　Northern　Star》）是英国的一家周报，宪章派的中央机关报，1837年创刊，1852年停刊；最初在里子出版，从1844年11月起在伦敦出版。该报的创始人和编辑是菲・奥康瑙尔，乔・哈尼也是编辑之一。自1843年至1850年该报发表过恩格斯的论文和短评。――第248页。[255]民主协会于1847年秋在布鲁塞尔成立，它把无产阶级革命者（其中主要是德国的革命流亡者）和资产阶级以及小资产阶级的民主进步分子团结在自己的队伍中。马克思和恩格斯，以及他们所领导的布鲁塞尔德意志工人协会，对协会的成立起了积极的作用。1847年11月15日，马克思当选为该协会的副主席，比利时的民主主义者律・若特兰被推选为主席。在马克思的影响下，布鲁塞尔民主协会成了国际民主主义运动的巨大中心之一。在法国资产阶级二月革命时期，布鲁塞尔民主协会的无产阶级成分曾设法武装比利时工人开展争取民主共和国的斗争。但在1848年3月初马克思被驱逐出布鲁塞尔和比利时当局惩治了协会中最革命的分子以后，比利时的资产阶级民主主义者就不能领导劳动群众反对君主政体的运动。民主协会的活动就成了更狭窄和纯地方性的了；到1849年它的活动实际上已告停止。“改革报”（《La　Réforme》）是法国的一家日报，小资产阶级民主共和党人和小资产阶级社会主义者的机关报；1843年至1850年在巴黎出版。1847年10月到1848年1月恩格斯在该报上发表了许多文章。――第248页。[256]指“人民论坛报”（《Der　Volks-Tribun》），它是德国的“真正的社会主义者”在纽约创立的周报。于1846年1月5日至12月31日出版。“反克利盖的通告”――见“马克思恩格斯全集”中文版第4卷第3―20页。――第249页。[257]W．Weitling．《Das　Evangelium　eines　armen　Sünders》．Bern，1845．――第250页。[258]见“马克思恩格斯全集”中文版第4卷第495―498页。――第250页。[259]恩格斯援引的是共产主义者同盟章程第一条（见“马克思恩格斯全集”中文版第4卷第572页）。――第251页。[260]“共产党在德国的要求”（见“马克思恩格斯全集”中文版第5卷第3―5页）是马克思和恩格斯在1848年3月21日和29日之间在巴黎写成的。这些要求是共产主义者同盟在刚开始的德国革命中的政治纲领。3月30日左右，“共产党在德国的要求”印成了传单，4月初发表在一系列民主报纸上。“要求”是作为指示性文件分发给回国的共产主义者同盟盟员的。在革命的进程中，马克思、恩格斯和他们的拥护者竭力在人民群众中宣传这个纲领性的文件。1848年9月10日以前，“要求”在科伦印成了传单，并由科伦工人联合会的会员在莱茵省的许多地方散发。1848年10月在柏林召开的第二届民主主义者代表大会上，科伦工人联合会的代表博伊斯特以社会问题处理委员会的名义，建议通过一个措施纲领，这个纲领几乎完全摘自“要求”。1848年11月和12月在科伦工人联合会的各次会议上曾讨论过“要求”中的个别条文。1848年底或1849年初，“要求”在莱比锡也摘要以单行本发表。恩格斯没有全部引用这个文件。――第253页。[261]指德国工人俱乐部，它是根据共产主义者同盟领导人的提议于1848年3月8―9日在巴黎建立的。马克思在这个团体中起了领导作用。建立俱乐部的目的是要团结在巴黎的德国工人流亡者，向他们说明无产阶级在资产阶级民主革命中的策略。――第254页。[262]1849年5月3―8日在德勒斯顿发生了武装起义。萨克森国王拒绝承认帝国宪法和任命极端反动分子钦斯基担任首相，是这次起义的导火线。资产阶级和小资产阶级几乎没有参加斗争，工人和手工业者在街垒战中起了主要作用。起义遭到政府军队和开抵萨克森的普鲁士军队的镇压。德勒斯顿起义为捍卫帝国宪法的斗争奠定了基础。这一斗争是在1849年5―7月期间在德国南部和西部发生的，斗争以民主力量的失败告终。――第256页。[263]1849年六月十三日――见注27。――第256页。[264]指“中央委员会告共产主义者同盟书。1850年3月”（见“马克思恩格斯全集”中文版第7卷第288―299页）。――第257页。[265]指“中央委员会告共产主义者同盟书。1850年6月“（见“马克思恩格斯全集”中文版第7卷第359―366页）。――第257页。[266]恩格斯在这里援引的是“国际述评（三）。从5月到10月”一文（见“马克思恩格斯全集”中文版第7卷第513―514页）。“新莱茵报。政治经济评论”（《Neue　Rheinische　Zeitung．Politisch-ökonomische　Revue》）是马克思和恩格斯于1849年12月创办、1850年11月停刊的杂志。它是共产主义者同盟的理论和政治的机关刊物，是马克思和恩格斯在1848―1849年革命期间出版的《新莱茵报》（见注4）的继续。该杂志在1850年3月到11月总共出了6期，其中有一期是合刊（5、6两期合刊）。杂志在伦敦编辑，在汉堡印刷。在封面上注明的出版地点还有纽约，因为马克思和恩格斯打算在侨居美国的德国流亡者中间发行这个杂志。杂志的绝大部分材料（论文、短评、书评）都是马克思和恩格斯写的，此外他们也约请他们的支持者如威・沃尔弗、约・魏德迈、格・埃卡留斯等人撰稿。马克思主义创始人在杂志上发表的著作有：马克思的“法兰西阶级斗争”，恩格斯的“德国维护帝国宪法的运动”和“德国农民战争”，以及其他一些著作。这些著作总结了1848―1849年的革命，进一步制定了革命的无产阶级政党的理论和策略。杂志由于德国警察的迫害和资金缺乏而停办。――第258页。[267]宗得崩德（特殊联盟）原来是十九世纪四十年代瑞士的反动天主教诸州的单独联合，马克思和恩格斯用这一名称来讽刺1850年9月15日共产主义者同盟分裂后独自成立了独立的组织和自己的中央委员会的维利希―沙佩尔宗派主义冒险主义集团。这个集团的活动方便了普鲁士警察当局破获共产主义者同盟的德国地下支部，使它得到借口于1852年在科伦制造了迫害共产主义者同盟著名活动家的案件。――第260页。"
}