{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "015",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[525]]\n当容克们终于有可能胜利地进入不信神的人的巢穴，并对巴黎的造反分子彻底地进行报复——1814年俄国皇帝亚历山大和1815年威灵顿都没有让他们这样做——的时候，他们的心脏激烈地跳动起来了；现在他们可以痛痛快快地惩治一下革命的摇篮和故乡了。\n巴黎投降了，它交出了两亿赔款；要塞交给了普鲁士人；城防军在胜利者面前放下了武器，交出了他们的野炮；巴黎要塞围墙的大炮都被拆除了；国家的所有一切反抗手段都接二连三地交出去了。但是，巴黎的真正保卫者——国民自卫军，武装的巴黎人民——仍然是不可侵犯的；没有人敢要求他们交出武器，无论是枪支或者是大炮。\n［注：正是这些属于国民自卫军而不是属于国家因而没有交给普鲁士人的大炮，梯也尔在1871年3月18日下令要从巴黎人那儿偷过来，这就成了起义的导火线，由此产生了公社。］\n为了向全世界宣告胜利的德国军队在武装的巴黎人民面前恭恭敬敬地停下了脚步，胜利者没有进入巴黎，只满足于获准把爱丽舍园——一个公园！——占领了三天，而这个地方四周都受巴黎人的哨兵保护、监视和包围！没有一个德国兵走进巴黎市政厅，没有一个德国兵踏上林荫道，而得以进入路弗尔宫去赏鉴艺术珍品的几个人必须请求批准，否则便是违反投降条件。法国被击溃了，巴黎被饿倒了，可是，巴黎人民用自己的光荣的过去为自己争得了\n**\n这样的\n**\n尊敬：没有一个胜利者敢要求他们解除武装，没有一个胜利者胆敢搜查他们的家，胆敢用胜利游行来玷污这些街道——经历了多次革命的战场。仿佛是那位新出炉的德国皇帝\n［注：威廉一世。——编者注］\n在活着的巴黎革命者面前脱帽致敬，就像他的哥哥\n［注：弗里德里希－威廉四世。——编者注］\n当年在死难的柏林三月战士\n[^[526]]\n面前脱帽致敬那样，仿佛是整个德国军队都站在皇帝背后，举枪致敬。\n可是，这也是俾斯麦不得不承担的唯一牺牲。他竟说什么在法国并没有能同他签订和约的政府，——这既是真的又是假的，不论在9月4日或者在1月28日都是一样，——他以此为借口纯粹按普鲁士方式彻底利用他的胜利，直到彻底打倒了法国以后才同意签订和约。在签订和约时，他又按照美好的旧普鲁士方式“毫无顾忌地利用有利形势”。不仅榨取了五十亿战争赔款这样一笔空前巨大的款子，而且还从法国手中夺走了两个省——亚尔萨斯和德意志洛林（包括麦茨和斯特拉斯堡），把它们并入德国。\n[^[527]]\n从这一兼并开始，俾斯麦第一次以独立政治家的姿态出现，他不再用自己的方法去实现从外面强加于他的纲领，而是去实现他自己脑子活动的产物了；在这里他就犯了他的第一个大错误\n［注：以下直到“俾斯麦已达到目的”（见本卷第513页）以前的各段文字，由于缺少这几页手稿，这一部分是按照“新时代”杂志上发表的原文复制的（见1895—1896年“新时代”第1卷第25期第772—776页）。——编者注］\n。\n亚尔萨斯是在三十年战争中被法国基本上占领的。黎塞留这样做是背弃了亨利四世的下述坚定原则的：\n“让说西班牙语的地方归西班牙人，让说德语的地方归德国人，而让说法语的地方归我。”\n黎塞留所根据的，是莱茵的自然疆界、古高卢的历史疆界这一原则。这是一件蠢事；但是，囊括了洛林、比利时的法语区、甚至法兰斯孔太的德意志帝国，却无权指责法国兼并说德语的地方。如果说，路易十四1681年在和平时期曾经借助于斯特拉斯堡的一个亲法政党而占领了该市\n[^[528]]\n，那末，普鲁士没有必要对此表示愤懑，它在1796年也曾经对帝国自由市纽伦堡同样施加暴力（虽然未能成功），而且根本没有，一个普鲁士政党要它这样做。\n［注：人们指责路易十四，说他曾在最和平期驱使他的“归并议会”\n[^[529]]\n觊觎不属于他的德国地区。因此，即使出于最恶毒的嫉妒也不能对普鲁士人说什么了。情况恰好相反。普鲁士人在1795年直接破坏帝国宪法而同法国单独媾和\n[^[530]]\n，并且把分界线后头各个同样背信弃义的小邻邦团结在自己周围，结成了第一个北德意志联邦，在此之后，他们就利用了同奥地利结盟的不得不单独继续作战的德国南部帝国官员的窘境，企图在法兰克尼亚实行兼并。他们在安斯巴赫和拜罗伊特（它们当时属于普鲁士）按照路易的样子建立了“归并议会”，对一系列邻邦提出了领土要求，相形之下，倒使路易的法律论据成了十分显然令人信服的。后来，当德国人被击退，而法国人进入法兰克尼亚的时候，以拯救者自命的普鲁士人就占领了纽伦堡周围地区，包括直到城墙的市郊在内，并且诱使心惊胆战的纽伦堡庸人签订了一项条约（1796年9月2日），在不许犹太人进入城内的条件下规定该市归普鲁士统治。但是，卡尔大公紧接着又转入进攻，于1796年9月3日和4日在维尔茨堡打败了法国人，于是普鲁士硬要纽伦堡人接受自己的德意志使命这样一种企图也就烟消云散了。"
}