{
  "metadata": {
    "volume": "21",
    "article_number": "046",
    "title": "法学家的社会主义[561]",
    "file_name": "volume_21_046_法学家的社会主义545－568.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "因此，当终于有一位真正的法学教授安东・门格尔博士先生肯屈尊从“法哲学”的观点来“教条地详尽阐述”社会主义史\n［注：Dr．Anton　Menger．《Das　Recht　auf　den　vollen　Arbeitsertrag　in　geschi-chtlicher　Darstellung》．Stuttgart，Cotta，1886，X，S．171〔\n**\n安东・门格尔\n**\n博士“十足劳动收入权的历史探讨”1886年斯图加特科塔出版社版第10卷第171页〕。］\n的时候，我们真应当感谢不尽。\n事实上，社会主义者在此以前都误入歧途了。他们恰恰忽略了最重要的东西。\n“只有当社会主义思想从关于\n**\n人民经济\n**\n和慈善事业的无尽无休的议论中净化出来……变成清醒的法权概念”（第111页）的时候，只有当一切“国民经济的装饰物”（第37页）都被抛弃的时候，才能着手解决“当代法哲学最重要的任务，即社会主义的法学改造”。\n然而，在“社会主义思想”中谈的恰好就是人民经济关系，首先是雇佣劳动与资本之间的关系，这里关于人民经济的议论显然不单单是应予抛弃的纯粹“装饰物”。况且，经济学还是一门所谓的科学，而且比法哲学还要科学一些，因为它研究的是事实，而不像法哲学那样，单纯研究观念。但是对于职业法学家说来，这完全无所谓。经济研究在他看来跟慈善演说的价值一样。Fiat　justitia，pereat　mundus．〔只要法律得胜，哪怕世界毁灭。〕\n其次，马克思的“国民经济的装饰物”――这是我们的法学家最厌恶的东西――不单纯是经济研究。它本质上是历史的。它表明了从中世纪的封建主义生产方式起到今天发达的资本主义生产方式止的社会发展进程，表明了旧有各阶级和阶级对立的消失，以及具有新的对立利益的新阶级的形成，这种对立的利益除了表现在其他方面外还表现在新的法权要求中。关于这一点我们的法学家似乎也有个模糊的概念，因为他在第37页上发现，现代的\n“法哲学……实际上不过是历史上遗留下来的法律程序的反映”，可以把它“称为\n**\n资产阶级的法哲学\n**\n”，同它“并列在一起的，是以社会主义为表现形式的\n**\n无产的人民阶级的法哲学\n**\n”。\n然而，假定如此，那末原因何在呢？这些拥有特殊的、与各自的阶级地位相适应的法哲学的“资产者”和“无产的人民阶级”是从哪里来的呢？是从法中来的呢，还是从经济发展中来的呢？马克思曾告诉我们说，各大社会阶级的法的观点都是由它们当前的阶级状况来决定的，难道除此而外，他还说过别的什么吗？门格尔是怎样加入马克思主义者之列的呢？\n然而，这不过是一种疏忽，是这位严格的法学家言不由衷地说出的对新理论的力量的无可奈何的承认，因此，我们仅仅把它记录下来。相反地，当我们这位法学大师站在他自己的法权基础上的时候，他就流露出对经济史的蔑视。衰落的罗马帝国是他爱举的例子。\n他告诉我们说：“生产资料从来没有像半个阿非利加行省都归六人所有的时期那样集中过……，劳动阶级的苦难从来没有像几乎每个生产劳动者都是奴隶的时期那样深重过。当时也不乏――尤其在教父们那里――对当时社会状态的激烈批评，这些批评可以和现代最优秀的社会主义文献相媲美，然而在西罗马帝国灭亡后，继之而来的却不是社会主义，而是中世纪的法律程序。”（第108页）\n这为什么会发生呢？因为\n“在民族面前没有呈现出一幅鲜明的，不带任何夸张的关于未来状况的图画”。\n门格尔先生认为，在罗马帝国衰落时期现代社会主义的\n**\n经济\n**\n前提就已经存在了，缺少的只是对它的法学表述。因此封建主义便代替了社会主义，而唯物史观则被归结为ad　absurdum！〔荒谬绝伦！〕\n衰落的罗马帝国的法学家们如此巧妙地搞出的一套东西，不是\n**\n封建\n**\n法，而是罗马法，即商品生产者的社会的法律。由于依照门格尔先生的假定，法学观念是历史的动力，因此他在这里向罗马的法学家们提出了一个不可思议的要求：他们不应提供当时的罗马社会的法权体系，而应提供恰恰相反的东西，即“鲜明的，不带任何夸张的”关于幻想的社会状况的“图画”。这就是应用于\n**\n罗马\n**\n法的门格尔法哲学！然而门格尔断言经济条件还从来没有像罗马历代皇帝时代那样对社会主义有利，这种说法简直荒诞极了。门格尔想驳倒的社会主义者认为，社会主义胜利的保证在于生产本身的发展中，一方面由于工农业中机械化大企业的发展，生产日益社会化，而劳动生产率也大大提高了。这就迫使人们要消灭阶级差别以及把私人企业的商品生产转化成直接由社会来进行并且为了社会而进行的生产。另一方面，现代生产方式产生了一个愈来愈有力量和愈来愈关心使这个发展变成现实的阶级，这个阶级就是自由的劳动无产阶级。\n现在试把帝政时期的罗马的情况和这比较一下，当时的罗马无论在工业中或农业中都谈不上有什么大机器生产。"
}