{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "021",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "联邦会议不仅在立法上同帝国国会一起拥有决定权，而且它也是最高的行政机关，因为它可以颁布实施帝国法律的细则，此外，它还可以对“实施帝国法律时所产生的缺点……”做出决定，即对在其他文明国家只有用新法律才可以纠正的缺点做出决定（第七条第三款，这一条看起来很像法律学中的诡辩）。\n可见，俾斯麦并不是在代表民族统一的帝国国会中给自己寻找主要支柱，而是在代表分立主义分裂的联邦会议中给自己寻找主要支柱。虽然他也装扮成民族思想的代表者，但是并没有勇气真正站在民族或它的代表者的前列；民主应当为他服务，而不是他为民主服务；与其说他依靠人民，不如说他依靠幕后的阴谋，依靠那种巧妙使用外交手腕、依靠糖饼和鞭子在联邦会议中拼凑即使是不大听话的多数派。这里向我们暴露出来的短浅目光和卑劣观点，是完全同我们迄今所认识的这个人的性格相吻合的。然而，我们仍然不能不感到奇怪：他的巨大成就竟没有使他哪怕暂时升高到超出他本人的水平。\n但是，实际情况却使问题归结为：使全部帝国宪法具有一个唯一的稳固的轴心——一个帝国首相。联邦会议应当处于这样一种地位，这种地位使其他责任行政权成为不可能，可能的只有帝国首相的责任行政权，因而使帝国责任大臣无法存在。实际上，想通过任命责任内阁来调整帝国行政的任何企图，都被看成是破坏联邦会议权利的行为，都遭到了无法克服的反抗。我们很快就会发现，宪法是“按照”俾斯麦的“身段剪裁”的。宪法是向实行他的个人统治的道路上更迈进了一步，这种统治是通过平衡帝国国会中各政党的力量、平衡联邦会议中分立主义各邦的力量来实现的，——即在波拿巴主义道路上更迈进了一步。\n不过，不能说，新的帝国宪法——除开向巴伐利亚和维尔腾堡所做的个别让步以外——是一个直接的退步。但这也就是对它所能说的最好评语了。资产阶级的经济需要基本上得到了满足，而它的政治要求——只要它还提出——却受到了像在宪法冲突时期的那种阻碍。\n只要它还提出政治要求！实际上也不能否认，这类要求在民族自由党手中已缩小到十分可怜的程度，而且还在一天天缩小。这班老爷们不仅不去要求俾斯麦做到使他们便于同他合作，反而一有可能就力图迎合他，甚至没有可能或者不能容许的时候也常常这样做。俾斯麦瞧不起他们，这一点没有一个人能归罪于他，——他的容克们难道就更好一些、更丈夫气一些（哪怕是一丝一毫）吗？\n另一个应当体现出帝国统一的领域——货币流通领域，已经用1873—1875年的货币法和银行法作了整顿。实行金本位是一个很大的进步；但实行得很缓慢和摇摆不定，一直到今天还没有最后巩固下来。已采用的币制——以三分之一塔勒为一个十进位的单位，取名马克，作为这种币制的基础——是泽特贝尔在三十年代末提出的；实际上货币单位是二十金马克的金币。把它的价值稍微变换一下，就能使它或者同英国的金镑、或者同二十五个金法郎、或者同五个金美元完全等值，因而就同世界市场上三大币制之一发生了联系。大家都宁愿建立独特的币制，从而就给贸易和兑换带来了不必要的困难。帝国国库券法和银行法，限制了各小邦和各小邦银行的证券投机活动，而且，由于这时发生了危机，这些法律还保持着某种程度的谨慎态度，这种态度是完全适合在这一领域内还缺乏经验的德国的。在这里，资产阶级的经济利益整个说来也得到了相应的保护。\n最后，还应当在司法方面实施协同一致的立法。德国各中等邦为反对把帝国权限也扩展到实质性的民法方面去所进行的反抗，已被克服了；但民法典仍然处在草拟的过程中，而刑法典、刑事诉讼程序和民事诉讼程序、商业法、破产条例以及审判制度已经统一地制订出来。消除各小邦形式上的和实质性的各种各样法规，本身就是资产阶级向前发展所迫切需要的，而新法律的主要功绩也就在于消除上述法规，——它们的内容的功绩倒是小得多。\n英国法学家所依据的是这样一种法的历史，这种历史经历了中世纪，它拯救了很大一份古日耳曼人的自由，它不知警察国家为何物（这种国家在萌芽状态中就被十七世纪的两次革命扼杀了），它在两百年来公民自由的不断发展中达到了最高峰。法国法学家所依据的是大革命，这一革命在彻底消灭了封建主义和专制的警察专横以后，把刚刚诞生的现代社会的经济生活条件，在拿破仑颁布的它的经典法典中译成了司法法规的语言。而我们德国法学家所依据的历史基础是怎样的呢？无非是延长了数世纪之久的、被动的、大部分由外来打击所推动的、至今还没有完成的那种中世纪残余的瓦解过程；无非是一个经济上落后的社会，在这个社会里，封建容克和行会师傅像幽灵一样在徘徊，在寻找新的躯体；无非是这样一种法律秩序，这种秩序，即使君主们的秘密司法在1848年已被消灭，但警察专横还是一天天在它上面打开缺口。新帝国法典的编纂者，就是从一切坏学校中的这个最坏的学校毕业的，他们的大作也恰好与此相称。撇开纯司法方面不谈，政治自由在这类法典中是很受约束的。"
}