{
  "metadata": {
    "volume": "21",
    "article_number": "035",
    "title": "资产阶级让位了[438]",
    "file_name": "volume_21_035_资产阶级让位了439－444.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "在这期间，伦敦的贸易已经走过了它的顶点。哈佛尔、安特卫普、汉堡以及开凿了新的海上运河的阿姆斯特丹，把原先以伦敦为中心的贸易中愈来愈大的一部分吸引去了。利物浦、赫尔和格拉斯哥也都占去了自己的一份。新建的码头都空着，股息减少了，有的甚至一点也得不到，股票也下跌了；那些固执的、在旧时良辰美景中养尊处优惯了的码头经理和傲慢不逊的金融巨头，都不知所措。伦敦港贸易额相对下降和绝对下降的真正原因他们不想承认。而只要这些原因带有地方性质，那末成为原因的就仅仅是这些人本身的毫无道理的傲慢以及造成这种傲慢的根源，即他们的特权地位、西蒂和伦敦港的中世纪的、早已过时的制度，这种制度按理说早该送进英国博物馆同埃及木乃伊和亚述石怪陈列在一起了。\n世界上任何其他地方也没有容忍过类似的狂妄行为。在利物浦，这种情况刚一露头，在萌芽状态就被消除了，而港口的整个制度都现代化了。在伦敦，商界在受害，在抱怨，但还是容忍了这一切。资产阶级（其广大成员要为这些荒唐事付出代价）在垄断组织的面前低了头，――虽然不情愿，但还是低了头。它已经没有更多的精力来摆脱这种使整个伦敦生存条件随时有停顿危险的非常可怕的事情。\n但就在这时爆发了码头工人的罢工。[440]暴动并不是受码头公司掠夺的资产阶级掀起的，而是受它们剥削的工人掀起的；穷人中最穷的人，东头无产者的最底层，向码头巨头们挑战了。这时资产阶级终于想起，码头巨头们也是它的敌人，罢工工人展开斗争不仅合乎他们本身的利益，而且间接也合乎资产阶级的利益。公众同情罢工，资产阶级人士空前慷慨地解囊相助，其奥秘也就在这里。但也是只此而已。工人投入了战斗，资产阶级为他们呐喊和鼓掌助威；工人打了胜仗，他们不仅证明高傲的码头公司巨头们是可以战胜的，而且以自己的斗争和胜利震动了整个舆论界，以致使港口的码头垄断和封建制度现在不能再继续存在下去了，不久的将来恐怕就要送进英国博物馆。\n这个任务资产阶级早就应该完成了。但是它不能或者不想去做。现在工人担当了下来，而且立即就要完成了。换句话说，这是资产阶级自己把自己的使命推给了工人。\n下面是另一番情景。现在让我们撇开中世纪的伦敦，而来谈谈郎卡郡的现代化纺纱工厂。现在，这里1888年收获的棉花已经用完，而1889年的还没有上市，所以这正是原棉投机的大好时机。有一个姓斯廷斯特兰德的荷兰富翁，同其他一些同行的商人组成了一个“瑞恩”来收购全部现有棉花并相应抬高价格。纺纱工厂主们反抗的办法只能是缩减消耗，即在新棉上市以前使各自的工厂每周停工几天或完全停工。这种试验他们已经进行了六个星期了。但事情正如以前每逢发生这种情况的时候一样，总是搞不好，因为这些工厂主中有很多人负债累累，部分或者全部停工会使他们濒于毁灭。而另一些人甚至希望大部分工厂停工，从而抬高纱价；而他们自己则打算继续开工，从较高的纱价中获利。十多年来已经表明，只有一个办法能迫使棉纺织工厂全部停工，――且不论最终目的是什么――这个办法就是：降低工资，譬如说，降低6％。这样就会发生罢工，或者是工厂主们自己会关闭工厂；而这样一来，在反对工人的斗争中，工厂主们就无条件团结了起来，就连那些不知道将来能不能再使自己的机器转动起来的人，也会把自己的机器停下来。\n在既成的情况下，今天降低工资是不适宜的。但是，不这样做又怎么能使所有工厂停工呢？而由于没有普遍停工，才使纺纱工厂主们毫无办法地让投机商摆布了六个星期。因此，就采取了一个现代工业史上绝无仅有的步骤。\n厂主通过自己的中央委员会“正式”吁请工业中央委员会：让有组织的工人为共同利益通过组织罢工的办法迫使那些反抗的厂主们停工。厂主老爷们承认自己无能采取共同行动，请求以前他们痛恨的工会俯允对他们自己，即对厂主采取强迫手段，使他们，即厂主，迫不得已终于作为一个阶级为本阶级的利益而一致行动。他们是为工人所迫这样做的，因为他们自己对此无能为力！\n工人俯允了，而且只要威胁一下就行。过了二十四小时，棉花投机商们的“瑞恩”就被摧毁了。这表明：厂主能做到什么，而工人又能做到什么。\n这样一来，在这里，在现代各大工业部门中最现代化的一个部门里，也像在中世纪的伦敦那样，资产阶级暴露出自己无能维护本阶级的利益。不仅如此，它还对此直认不讳，由于它吁请有组织的工人强迫厂主自己维护自己的基本的阶级利益，因而它不仅自己声明自己让位，而且认为有组织的工人阶级是自己的有能力的、负有执政使命的继承者。它自己宣布：即使每一单个的厂主还能够领导他自己的工厂，只有有组织的工人才能领导整个棉纺织工业。这换成普通话来说就是：厂主只有一个使命，那就是作为领薪金的企业领导人来为有组织的工人服务。"
}