{
  "metadata": {
    "volume": "21",
    "article_number": "007",
    "title": "马克思和洛贝尔图斯",
    "file_name": "volume_21_007_马克思和洛贝尔图斯。卡・马克思“哲学的贫困”一书德文第一版序言205－220.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "劳动是商品价值的尺度，这个认识一经确立，善良的资产者必然会因世界的邪恶而感到自己最高尚的感情深受伤害，这个世界，虽然名义上承认公平原则，但是事实上时时刻刻都在肆无忌惮地抛弃公平原则。特别是小资产者，他们的诚实劳动——即使只是他的帮工和学徒的劳动——在大生产和机器的竞争下天天跌价，特别是小生产者，必然会迫切希望有这样一个社会，在这个社会里产品按它的劳动价值来交换终于成为完全的毫无例外的真理，换句话说，他们必然迫切希望有这样一个社会，在这个社会里只有商品生产的一个规律绝对地不折不扣地发生作用，而唯一能够保证这条规律发生作用的那些条件，即商品生产以至资本主义生产的其他规律都排除了。\n这种空想在现代小资产者（现实的或精神的）的思想中是多么根深蒂固，由下述事实就可证明：这种空想早在1831年已经由约翰·格雷系统地发挥过[201]；在三十年代，英国还在实际上试办并在理论上宣扬过；1842年洛贝尔图所在德国，1846年蒲鲁东在法国，都把它宣布为最新真理；1871年洛贝尔图斯再次把它宣称为社会问题的解决办法，并当做他的社会遗嘱[202]；1884年，它又在一群利禄之徒中间找到了信徒，这些人以信奉洛贝尔图斯为名，准备借普鲁士国家社会主义谋取一己的私利。[203]\n马克思不论在反对蒲鲁东还是在反对格雷（见本书附录[204]）的时候，都极其透彻地批判了这种空想，因此，我在这里只就洛贝尔图斯所特有的对这种空想的论证和描绘的形式发表几点意见。\n前面已经说过，洛贝尔图斯把经济学概念的传统的定义完全按照经济学家所传授给他的样子接受了下来。他丝毫没有想到要加以研究。他认为，价值是\n“一物同另一物相比在数量上的值，而这个值被理解为尺度”[205]。\n这个说得轻一点也是非常模糊的定义，至多告诉我们价值大致像个什么样子，却决没有说出它是什么。可是，洛贝尔图斯关于价值能向我们说的全在这里了，可见，他是在寻求一个处于价值之外的价值尺度。他运用了使阿道夫·瓦格纳先生称赞不已的抽象思维能力[206]，以三十页篇幅把使用价值和交换价值乱七八糟地搅和在一起，然后得出结论说：真正的价值尺度并不存在，我们必须以一个代用的尺度为满足。劳动可以充当这种代用的尺度，但是只有在等量劳动的产品总是用等量劳动的产品交换时才是这样，不管“事情本来就是这样，或者由于采取了措施”[207]才保证是这样。因此，尽管整个第一章都是向我们解释商品的代价“是劳动”，而且仅仅是劳动，以及为什么是劳动，但是价值和劳动仍然是没有任何实际联系的。\n劳动也是按照经济学家们那里的样子被盲目地接受下来的。不仅如此，洛贝尔图斯虽然也用两句话提到了劳动强度的差别，但是劳动还是非常笼统地当做“成为代价的东西”，从而也就是衡量价值的东西提出来，而不问这个劳动究竟是不是在正常的社会平均条件下付出的。生产者为了生产一天可以生产出来的产品，是费了十天，还是只费一天，他们用的工具是最好的，还是最坏的，他们的劳动时间是耗费在生产社会必需的物品和生产社会需要的数量上，还是耗费在根本不需要的东西上，或者虽然需要但却在数量上是多于需要还是少于需要，——对于所有这些却一字不提，只是说：劳动就是劳动，等量劳动的产品必须同等量劳动的产品交换。在其他方面，不管适当不适当，洛贝尔图斯总还随时准备站在全国观点上，从社会了望台的高处俯瞰单个生产者之间的关系，在这里他却小心翼翼地避开了这种做法。其所以如此，只因为他从自己那本书的第一行起就笔直地驶向劳动货币的乌托邦，而对劳动的创造价值的特点进行的任何研究，都会在他的航道里投下无法通过的礁石。在这里他的本能比他的抽象思维能力强得多，——顺便说说，在洛贝尔图斯那里，抽象思维能力只是通过最具体的思想空虚才揭示出来的。\n过渡到乌托邦的事，一挥手之间就完成了。为保证按劳动价值进行商品交换成为毫无例外的常规而采取的“措施”，没有引起任何困难。这一派的其他空想家，从格雷到蒲鲁东，都煞费苦心地揣摩过用什么社会机构来实现这个目的。他们至少是设法通过经济途径，通过进行交换的商品所有者本身的活动，来解决经济问题。洛贝尔图斯却解决得轻便多了。他作为一个道地的普鲁士人，求助于国家：国家政权的一道命令就能实行这个改革。\n这样一来，价值就幸运地被“规定”了，但是，这绝对没有规定出洛贝尔图斯痴心妄想的对这规定的首创权。相反，格雷和布雷以及其他许多人早在洛贝尔图斯以前很久，就令人生厌地反复表示过同样的思想：他们一心希望有一些措施能使产品在任何情况下总是只按它们的劳动价值相互交换。\n国家这样规定了价值——至少是一部分产品的价值，因为洛贝尔图斯也是有分寸的，——之后，就发行它的劳动纸币，预支给工业资本家，工业资本家用它给工人发工资，工人再用他们得到的劳动纸币购买产品，于是劳动纸币又流回它的出发点。"
}