{
  "metadata": {
    "volume": "21",
    "article_number": "054",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_21_054_弗・恩格斯生平事业年表727－766.html",
    "chunk_id": "006",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "\n8月21日左右\n恩格斯接到丹尼尔逊关于“资本论”第二卷已全部译成俄文的通知，后者还告诉他，出于书报检查方面的考虑不得不对他的序言做某些删节。\n恩格斯根据丹尼尔逊的建议，写信给俄国民粹派合法杂志“北方通报”编辑部，建议它发表马克思给“祖国纪事”杂志编辑部的信。马克思的这封信于1888年10月发表在另一家合法刊物――“司法通报”杂志上。\n恩格斯写完他的著作“反杜林论”德文第二版的序言，他在序言中强调指出必须在自然科学中运用辩证法，并指出，自然科学的最新成就证明必须这样做。\n恩格斯写“不应该这样翻译马克思的著作”一文，文中尖锐批评了在1885年10月份的英国社会主义杂志“今日”上发表的“资本论”第一卷第一章的部分译文，它是由海德门翻译的，用的笔名是约翰・布罗德豪斯；恩格斯的文章发表在11月“公益”杂志上。\n恩格斯写完共产主义者同盟历史概要，这篇概要是作为马克思的小册子“揭露科伦共产党人案件”德文第三版的导言而写的。概要以“关于共产主义者同盟的历史”为题发表在11月12、19和26日“社会民主党人报”上，并载于10月间在苏黎世出版的“揭露科伦共产党人案件”一书第三版中。\n10月8日和12日\n恩格斯分别写信给“社会民主党人报”编辑和拉法格，分析了法国在10月4日众议院初选后的政治形势。在初选中执政的温和共和党遭到了巨大的失败。恩格斯指出，选举结果有可能使激进党执政，这将为社会主义者的活动造成有利的形势。第一封信的片断发表在10月15日“社会民主党人报”社论中（未指明作者），第二封信的一部分以“当前的形势”为题发表在10月17日“社会主义者报”上。\n10月10日和11月24日之间\n恩格斯写“关于普鲁士农民的历史”一文，对从中世纪起至十九世纪六十年代止普鲁士农民的状况做了简要的历史概述。这篇文章发表在根据恩格斯的倡议再版的德国无产阶级革命家威・沃尔弗的小册子“西里西亚的十亿”中，作为该书导言的第二部分。这本小册子于1886年4月在苏黎世出版。\n由于由劳拉・拉法格译成法文的“共产党宣言”从8月份开始在“社会主义者报”上发表，恩格斯给她写了几封信，把自己对译文质量的一些意见告诉她，并建议以后做某些修改。\n10月下半月―12月\n由于塞尔维亚和保加利亚之间的战争以及欧洲列强在保加利亚问题上矛盾的增长引起了欧洲国际局势的尖锐化，恩格斯研究了俄国的经济和财政状况，并得出结论说，俾斯麦帮助沙皇政府从德国银行家那里获得贷款，就是对巴尔干半岛军事冲突的爆发起挑拨作用，同时也是力图支持沙皇政府同革命运动作斗争。他把关于这个问题的某些材料寄给了李卜克内西，后者在国会发表演说时利用了这些材料。\n10月21日\n恩格斯写信给“社会主义者报”编辑部，对该报10月17日以“当前的形势”为题发表的恩格斯给拉法格的信的片断中所阐述的某些论点做了明确的解释。这封信以“致‘社会主义者报’编辑委员会”为题发表在10月31日该报上。\n10月28日\n恩格斯写信给倍倍尔，分析了英国的经济状况和工人运动的状况，指出联合了熟练工人的旧工联实质上起着反动的作用；同时他尖锐地批评了社会民主联盟领导的宗派主义立场和脱离工人群众。在谈到法国的状况时，恩格斯指出，法国社会主义者在理论上还不够成熟；他表示相信，随着资产阶级政党日益暴露出其不可信赖，法国工人将加入社会主义运动。\n11月―12月初\n恩格斯读德国资产阶级政论家格・阿德勒的“德国第一次社会政治工人运动史”一书，该书伪造了共产主义者同盟的历史并歪曲了马克思的活动；恩格斯在书的页边上写下了批评意见，并就考茨基写书评批判该书一事向考茨基做了一系列指示。根据恩格斯的这些指示写成的书评发表在1886年2月“新时代”杂志上。\n11月14日\n恩格斯应拉法格的要求，告诉他关于德国西部和南部1849年五月起义的一些详情，当时拉法格正在准备为“社会主义者报”撰写恩格斯传略；根据这些材料写成的文章，作为恩格斯传的第二篇，以“1849年的五月起义”为题，发表在11月21日“社会主义者报”上，文章没有署名。\n11月13日\n恩格斯写信给丹尼尔逊，感谢他寄来了马克思书信的摘录，并告诉他打算在以后出版马克思的书信选集。\n11月17日\n恩格斯写信给倍倍尔，分析了欧洲国际形势，指出有爆发欧洲战争的危险；他在强调社会主义者必须反对统治阶级的军国主义计划时指出，如果统治阶级终于发动了这样的战争，那末，战争将加速资本主义制度的崩溃。\n11月26日\n恩格斯写信给德国女作家敏・考茨基，指出社会主义文学在现实主义地和真实地描写资产阶级社会的现实关系时，应当通过这种描写揭露这些关系的真正本质，不仅要表明资本主义的非正义性，而且要向人们灌输社会主义制度必然代替资本主义的信念。\n12月2日左右\n恩格斯的“反杜林论”一书第二版在苏黎世出版。"
}