{
  "metadata": {
    "volume": "21",
    "article_number": "031",
    "title": "保护关税制度和自由贸易",
    "file_name": "volume_21_031_保护关税制度和自由贸易。卡尔・马克思的小册子“关于自由贸易的演说”的序言413－431.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "但是，它间接使我们感到兴趣，原因在于我们应该希望现代生产制度尽可能自由地、迅速地发展和扩大，因为同它一起，也将发展起作为它的必然后果并且必定要把它整个加以摧毁的经济现象：生产过剩造成的广大人民群众的贫困；这种生产过剩所引起的周期性的市场充斥和伴随着恐慌的危机或者生产和贸易方面的经常停滞；社会划分成人数很少的大资本家阶级和人数众多的实际是世袭的雇佣奴隶――无产者阶级，这些无产者的人数在不断增长，但同时却受到节约劳动的新机器的排挤；一句话，社会走进了死胡同，除了彻底改造构成这个社会的基础的经济制度以外，没有别的出路。从这一观点出发，马克思在四十年前宣告原则上赞成自由贸易这个更进步的办法，也就是能更快地把资本主义社会带进那个死胡同的办法。但是，如果说马克思根据这个理由宣告赞成自由贸易，那末，这不是会成为现代社会秩序的每一个拥护者反对自由贸易的理由吗？如果确定说自由贸易是革命的，那末，一切好公民不是就要投票赞成保护关税制度这个保守的办法了吗？\n如果目前有一个国家要实行自由贸易，那当然不是为了使社会主义者高兴。其所以要这样做，是因为自由贸易已经成了工业资本家的一种必要。但是，如果这个国家拒绝自由贸易而要抓住保护关税制度不放，以便使社会主义者对期待中的社会浩劫大失所望，那末这也丝毫无损于这个国家的社会主义前途\n［注：在德文版中不是“那末这也丝毫无损于这个国家的社会主义前途”，而是“那末最失望的将不是别人，而是这个国家本身”。――编者注］\n。保护关税制度是人为地制造工厂主的办法，因此也是人为地制造雇佣工人的办法。不能造成前者而不造成后者。雇佣工人到处都跟踪着工厂主；他们像贺雷西的“黑色的关怀”一样坐在骑士背后，无论骑士跑到哪里都无法摆脱它。[427]逃避自己的命运是不可能的，――换句话说，逃避自己的行动的必然后果是不可能的。以剥削雇佣劳动为基础的生产制度，使财富同受雇的、受剥削的工人人数成比例地增长的制度，不可避免地会增加雇佣工人阶级亦即法定有朝一日要摧毁这个制度本身的那一阶级的人数。同时，也没有任何解救办法；你总要继续发展资本主义制度，总要加速资本主义财富的生产、积累和集中，同时也就要加速生产革命的工人阶级。是实行保护关税制度还是实行自由贸易，对于最终结局是没有什么意义的，而在最终结局到来以前的延缓时期也未必会有什么关系。在这一天到来以前很久，保护关税制度对于任何一个有希望获得成功而力求在世界市场上取得独立地位的国家都会变成不能忍受的镣铐。\n弗里德里希・　恩格斯\n写于1888年4月―5月初\n由作者译成德文载于1888年7月“新时代”杂志第7期，用英文载于1888年8月“劳动旗帜”周报，并载于1888年在波士顿出版的卡尔・马克思的小册子“自由贸易”\n俄文译自小册子“自由贸易”，并根据德译本校对过\n[410]这篇文章是恩格斯用英文写的，用作马克思1848年1月9日在布鲁塞尔发表的关于自由贸易的演说（见“马克思恩格斯全集”中文版第4卷第444―459页）美国版序言。恩格斯还审阅了由弗・凯利-威士涅威茨基夫人翻译的这篇演说的译文手稿，并亲自把自己这篇序言译成德文，于是序言便首先用德文发表在1888年7月“新时代”杂志第7期上了。1888年8月下半月，序言的英文原文发表在纽约的“劳动旗帜”上。出版马克思演说的单行本的工作延搁下来了，因为许多出版者拒绝印这本书，只是在1888年9月，小册子才由波士顿的李―谢泼德出版社出版。此外，这篇文章的结尾部分还用德文发表在1888年10月27日的纽约报纸“社会主义者报”上。\n“劳动旗帜”（《The　Labor　Standard》）是社会主义派的一家周报，1876―1900年在纽约出版。――第413页。\n[411]关于讨论自由贸易问题的布鲁塞尔会议――见“马克思恩格斯全集”中文版第4卷第276―281和285―296页弗・恩格斯的两篇文章。――第413页。\n[412]见注220。――第413页。\n[413]见注255。――第413页。\n[414]卡・马克思“资本论”第1卷（参看“资本论”1963年人民出版社版第1卷第835页）。――第414页。\n[415]《Manifest　destiny》（“天定命运”）是十九世纪美国统治集团的扩张主义政策的思想家为了为这一政策辩护而广泛使用的说法。这种说法最先是由“美国杂志和民主评论”（《U．S．Magazine　and　Democratic　Review》）杂志的编辑约・奥沙利文在1845年7―8月该杂志第17卷第5页上使用的。――第418页。\n[416]议会火车是十九世纪英国对1844年法律规定的特别的第三等火车的讽称；根据这项法律规定，第一个铁路公司都必须在所辖的各铁路线上每天开一趟这种火车，速度每小时不得低于十二英里，车费每英里不得高于一辨士。――第418页。"
}