{
  "metadata": {
    "volume": "21",
    "article_number": "054",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_21_054_弗・恩格斯生平事业年表727－766.html",
    "chunk_id": "005",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "\n恩格斯写“帝俄高级炸药顾问”一文，文中揭露了沙皇政府力图使英国统治集团引渡俄国政治流亡者的阴谋；文章发表在1月29日“社会民主党人报”上。他在给保・拉法格的信中也谈到了这个问题；由盖得撰写的法国社会主义报纸“人民呼声报”1月31日的社论摘引了这封信的某些段落。\n2月―6月初\n恩格斯审阅“资本论”第二卷的校样。\n恩格斯写信给威・李卜克内西，批评他对德国社会民主党内的机会主义分子采取调和态度。\n恩格斯由于打算为他的“英国工人阶级状况”一书美国版写序言，写了“一八四五年和\n一八八五年的英国”一文，文中说明了四十年来英国经济和无产阶级状况的变化。文章发表在三月份英国社会主义杂志“公益”第2期上，并由作者译成德文发表在“新时代”杂志第6期上。\n恩格斯答应“资本论”第一卷俄译者之一、民粹派经济学家尼・弗・丹尼尔逊的要求，同意把“资本论”第二卷德文版的校样寄给他翻译，以便加速出版“资本论”第二卷的俄文版。\n恩格斯完成了“资本论”第二卷的最后一部分手稿的整理工作，并把它寄给出版社。\n恩格斯开始整理“资本论”第三卷手稿准备付印。这一工作进行了十年左右。在此期间，恩格斯辨认手稿，根据保存下来的马克思的提示确定了本卷的纲目和结构，把材料重新做了相应的安排，补撰某些只有草稿的篇章，写出马克思拟写而未写的某些部分，而且还根据自己对十九世纪最后二十五年资本主义经济中的某些新现象的研究做了一系列的补充；他对本卷的文字做了大量修饰和修改，写了序言和跋，对最后的定稿做了总校订。\n由于“社会民主党人报”上发表了德国社会民主党人C．法伦霍耳茨的一封信，写信人企图歪曲社会民主联盟发生分裂的真正原因并维护海德门的机会主义和宗派主义路线，恩格斯建议艾威林答复这封信，并帮助他起草答复，答复发表在3月26日“社会民主党人报”第13号上。\n恩格斯审订马尔提涅蒂翻译的他的“家庭、私有制和国家的起源”一书的意大利文译文。\n恩格斯愤怒地注视着德国社会民主党国会党团中的机会主义者的企图。这些机会主义者因为在关于给予轮船公司补助金问题上的立场受到“社会民主党人报”的批评而提出抗议，企图使这个机关报的编辑部受他们支配。恩格斯在给德国社会民主党领导人的信中，以及同他们当中某些人的个别谈话中坚决主张编辑部对国会党团保持独立，以保证能够进一步同机会主义者作斗争并执行彻底的革命路线。\n恩格斯读查苏利奇寄给他的俄国马克思主义者、“劳动解放社”领导人格・瓦・普列汉诺夫的“我们的意见分歧”一书的俄文原著。\n恩格斯写信给查苏利奇，对俄国出现马克思理论的拥护者一事深表满意，认为这个事实是一个巨大的进步，对革命运动的进一步发展将具有伟大的意义；同时他还指出，俄国革命危机的因素正在增长，真正的人民革命必然来临。\n恩格斯审阅自己的著作“反杜林论”德文第二版的校样。\n恩格斯写完“资本论”第二卷序言，使完成日期赶上马克思诞辰；在这篇序言中他戳穿了企图诬蔑马克思剽窃洛贝尔图斯的德国资产阶级讲坛社会主义者的诽谤，同时还证明洛贝尔图斯的观点在科学上是站不住脚的。\n恩格斯写信给“社会民主党人报”编辑，建议应当把主要的注意力放在捍卫马克思主义理论，不许机会主义者歪曲和攻击上面，放在维护党在一切实际问题上的彻底革命的路线上面。\n5月底―6月\n恩格斯审阅马克思的著作“路易・波拿巴的雾月十八日”德文第三版校样；该版于1885年出版，恩格斯专门为该版写了序言。\n6月13日左右\n恩格斯认为，正确阐明关于马克思主义的哲学来源问题并且揭穿把德国古典哲学同马克思主义对立起来的企图是一个重要的任务，因此他答应给“新时代”编辑部写一篇关于路・费尔巴哈哲学的文章；后来他写了“路德维希・费尔巴哈和德国古典哲学的终结”这一著作，履行了自己的诺言。\n恩格斯通知苏黎世德国社会民主党出版社的领导人海・施留特尔，表示同意以单行本分别出版马克思的有关“新莱茵报”编辑案件、1849年民主主义者莱茵区域委员会案件以及1852年共产主义者同盟盟员科伦案件的著作和其他有关材料，并答应为这些小册子写序言。\n7月―9月中\n恩格斯审订由法国社会主义者爱・福尔坦翻译的马克思的“路易・波拿巴的雾月十八日”一书的法译文，他还同福尔坦通信，商谈关于在法国社会主义报纸“社会主义者报”上发表这一译文的可能性；直到1891年这个译文才在该报上发表并印成单行本出版。\n恩格斯为小册子“卡尔・马克思在科伦陪审法庭面前”写序言，这一小册子收集了马克思以及1849年民主主义者莱茵区域委员会案件中其他被告的发言；恩格斯的序言全文发表在10月初于苏黎世出版的该书上，同时还摘要发表在10月15日“社会民主党人报”上。\n7月初（不迟于10日）\n“资本论”第二卷出版。\n恩格斯结束了对“资本论”第三卷手稿的辨认。\n8月14日―9月14日\n恩格斯在泽稷岛休养，审阅自己的著作“反杜林论”第二版的校样。"
}