{
  "metadata": {
    "volume": "21",
    "article_number": "020",
    "title": "路德维希·弗尔巴哈和德国古典哲学的终结[310]",
    "file_name": "volume_21_020_路德维希・费尔巴哈和德国古典哲学的终结301－353.html",
    "chunk_id": "008",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n在这里，费尔巴哈的唯心主义就在于：他不是直截了当地按照本来面貌看待人们彼此间以相互倾慕为基础的关系，即性爱、友谊、同情、舍己精神等等，而是把这些关系和某种特殊的、在他看来也属于过去的宗教联系起来，断定这些关系只有在人们用宗教一词使之高度神圣化以后才会获得自己的完整的意义。在他看来，主要的并不是存在着这种纯粹人的关系，而是要把这些关系看做新的、真正的宗教。这些关系只是在盖上了宗教的印记以后才被认为是完满的。宗教一词是从religare一词来的，本来是联系的意思。因此，两个人之间的任何联系都是宗教。这种语源学上的把戏是唯心主义哲学的最后一着。加在这个词上的意义，并不是通过它的实际使用的历史发展得到的，而是按照语源所应该具有的。因此，为了宗教这个对唯心主义回忆很宝贵的名词不致从语言中消失，性爱和性关系竟被尊崇为“宗教”。在四十年代，巴黎的路易·勃朗派改良主义者正是这样说的，他们也认为不信宗教的人只是一种怪物，并且对我们说：Donc，l'athéisme　c'est　votre　religion！〔因此，无神论就是你们的宗教！〕费尔巴哈想根据一种本质上是唯物主义的自然观建立真正的宗教，这等于把现代化学当做真正的炼金术。如果无神的宗教可以存在，那末没有哲人之石的炼金术也是可以存在的了。况且，炼金术和宗教之间是有很紧密的联系的。哲人之石有许多类似神的特性，公元头两世纪埃及和希腊的炼金术士在基督教学说的形成上也出了一分力量。柯普和拜特洛所提供的材料就证明了这一点。\n费尔巴哈的下面这个论断是绝对错误的：\n“人类的各个时期彼此借以区别的，仅仅是宗教的变迁。”\n历史上的伟大转折点有宗教变迁相\n**\n伴随\n**\n，只是就迄今存在的三种世界宗教——佛教、基督教和伊斯兰教而言。旧的自发产生的部落宗教和民族宗教不进行宣传，一旦部落或民族的独立遭到破坏，它们便失掉任何抵抗力；在日耳曼人那里，甚至只要他们一接触正在崩溃的罗马世界帝国，一接触它刚刚采用的、适应于它的经济、政治、精神状态的世界基督教，这种情形就发生了。仅仅在研究这些多少是人工造成的世界宗教，特别是基督教和伊斯兰教的时候，我们才发现：一般的历史运动带有宗教的色彩，而且，甚至在基督教的领域中，这种宗教色彩，对具有真正普遍意义的革命来说，也只表现在资产阶级解放斗争的最初阶段，即从十三世纪起到十七世纪止；同时，这种色彩不能像费尔巴哈所想的那样，用人的心灵和人的宗教需要来解释，而要用整个中世纪的历史来解释，中世纪只知道一种意识形态，即宗教和神学。但是到了十八世纪，资产阶级已经强大得足以建立他们自己的、同他们的阶级地位相适应的意识形态了，这时他们才进行了他们的伟大而彻底的革命——法国革命，而且仅仅诉诸法律的和政治的观念，只是在宗教堵住他们的道路时，他们才理会宗教；但是他们没有想到要用某种新的宗教来代替旧的宗教；大家知道，罗伯斯比尔在这方面曾遭受了怎样的失败。\n在我们不得不生活于其中的、以阶级对立和阶级统治为基础的社会里，同他人交往时表现纯粹人类感情的可能性，今天已经被破坏得差不多了。我们没有理由去把这种感情尊崇为宗教，从而更多地破坏这种可能性。同样，对历史上的伟大的阶级斗争的理解，特别是在德国，也已经被流行的历史编纂学弄得够模糊了，我们没有必要去把这一斗争的历史变为教会史的单纯附属品，使这种理解成为完全不可能。由此可见，现在我们已经超过费尔巴哈多么远了。现在连他那赞美新的爱的宗教的“最美丽的篇章”都不堪卒读了。\n费尔巴哈认真地研究过的唯一的宗教，是基督教这个以一神教为基础的西方的世界宗教。他指出，基督教的神只是人的虚幻的反映，人的映像。但是，这个神本身是长期的抽象过程的产物，是以前的许多部落神和民族神集中起来的精华。与此相应，这个神所反映的人也不是一个现实的人，而同样是许多现实的人的精华，是抽象的人，因而本身又是一个想像的形象。费尔巴哈在每一页上都宣传感性，宣传专心研究具体的东西，研究现实，可是这同一个费尔巴哈，一谈到某种比人们之间的纯粹性关系更进一步的关系，就变成完全抽象的了。\n他在这种关系中仅仅看到一个方面——道德。在这里，和黑格尔比较起来，费尔巴哈的惊人的贫乏又使我们诧异。黑格尔的伦理学或关于伦理的学说就是法哲学，其中包括：（1）抽象的法，（2）道德，（3）伦理，其中又包括家庭、市民社会、国家。在这里，形式是唯心的，内容是现实的。法律、经济、政治的全部领域连同道德都包括在这里。在费尔巴哈那里情况恰恰相反。就形式讲，他是现实的，他把人作为出发点；但是，关于这个人生活其中的世界却根本没有讲到，因而这个人始终是宗教哲学中所说的那种抽象的人。"
}