{
  "metadata": {
    "volume": "21",
    "article_number": "046",
    "title": "法学家的社会主义[561]",
    "file_name": "volume_21_046_法学家的社会主义545－568.html",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "它是神学世界观的世俗化。代替教条和神权的是人权，代替教会的是国家。以前，经济关系和社会关系是由教会批准的，因此曾被认为是教会和教条所创造的，而现在这些关系则被认为是以权利为根据并由国家创造的。由于达到社会规模并且得到充分发展的商品交换产生了（尤其是由于预付和信贷制度）复杂的契约关系，从而要求只能由社会提供的公认的规章亦即国家规定的法律准则，于是人们以为，这些法律准则不是从经济事实中产生的，而是由国家正式规定的。由于竞争――这个自由商品生产者的基本交往形式――是平等化的最大创造者，因此法律面前的平等便成了资产阶级的决战口号。这个新的上升的阶级反对封建主和当时保护他们的君主专制的斗争，像一切阶级斗争那样，应当是政治斗争，是争取占有国家的斗争，应当为了\n**\n法权要求\n**\n而进行，――就是这一事实，促进了法学世界观的确立。\n但是资产阶级产生了自己的对立物――无产阶级，跟着又引起了新的阶级斗争，这个斗争在资产阶级最终夺得政权之前就已爆发了。正如资产阶级在反对贵族的斗争中一度按照传统抱有神学世界观一样，无产阶级起初也从敌人那里学会了法学的思维方式，并从中寻找反对资产阶级的武器。无产阶级的第一批政党组织，以及它们的理论代表都是完全站在法学的“权利基础”之上的，只不过他们为自己奠立的“权利基础”和资产阶级的“权利基础”不同而已。一方面，就法律平等必须用社会平等做补充这一点而言，平等的要求是扩大了；另一方面，从亚当・斯密的论点――劳动是一切财富的源泉，但劳动产品必须从劳动者手中分给地主和资本家共享――中得出了一个结论：这种分配是不正义的，必须彻底废除，或者至少把它改变得有利于劳动者。但是早期社会主义者中最杰出的思想家――圣西门、傅立叶和欧文――就已感觉到，在这个问题上如果单纯停留在法学的“权利基础”上，就不能消除资产阶级－资本主义的生产方式，特别是现代大工业生产方式所造成的灾难，这就使他们完全抛开法学政治领域，并宣称一切政治斗争都是无益的。\n要适当表现和全面概括工人阶级因其经济状况而产生的求解放的愿望，上面两种见解都同样是不恰当的。平等的要求也好，十足劳动收入的要求也好，当需要从法学上来具体表述它们的时候，都会陷入无法解决的矛盾，而且问题的实质，即生产方式的改造，则多少没有被触及。伟大的空想主义者放弃了政治斗争同时就是放弃了阶级斗争，也就是放弃了他们捍卫其利益的那个阶级的唯一可能的活动方式。两种观点都脱离了它们赖以存在的历史背景；双方都诉诸感情；一方诉诸正义感，另一方诉诸人性感。双方都给自己的要求披上虔诚愿望的外衣，至于这些要求为什么恰恰应当在现在而不是在一千年以前或一千年以后实现，那是无法说的。\n工人阶级由于封建主义的生产方式转变为资本主义的生产方式而被剥夺了生产资料的任何所有权，由于资本主义生产方式的机制而一代传一代地处于这种毫无财产的状态，他们是不能在资产阶级的法学幻影中充分表达自己生活状况的。只有当工人阶级不是带着有色的法学眼镜，而是如实地观察事物的时候，它才能亲自彻底认清自己的生活状况。在这方面马克思的唯物史观帮助了工人阶级，他证明：人们的一切法律、政治、哲学、宗教等等观念归根结蒂都是从他们的经济生活条件、从他们的生产方式和产品交换方式中引导出来的。由此便产生了适合于无产阶级的生活条件和斗争条件的世界观；和工人无财产相适应的只能是他们头脑中无幻想。现在这个无产阶级的世界观正在全球环行。\n不言而喻，两种世界观的斗争还在继续进行；不仅在无产阶级和资产阶级之间进行，而且也在自由思考的工人和仍然受旧传统支配的工人之间进行。整个说来，维护旧世界观的是通常的政治家，他们提出的是通常的论据。但是还有一种所谓的博学的法学家，他们把法学当成一种特有的职业。\n［注：关于这一点参看\n**\n弗・恩格斯\n**\n论“\n**\n路德维希・费尔巴哈\n**\n”的文章，载于“新时代”杂志第4卷第206页［见本卷第347―348页。――编者注］：“在职业政治家那里，在国家法理论家和研究民法的法律家那里，跟经济事实间的联系最终消失了。为了要取得法律的确认，经济事实在每一个别场合都得采取法律动机的形式。并且不用说要顾到全部现存法制体系。所以人们便觉得法律形式是一切，而经济内容则毫无意义了。国家法和民法被看做是两个独立的领域，两者各有其独立的历史发展，两者都可受到有系统的说明，并要求通过彻底根除一切内部矛盾而达到这种系统化。”］\n迄今为止，这班先生们都妄自尊大，不屑于研究工人运动的理论方面。"
}