{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "007",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n简言之，德国的资产者并没有对普鲁士的盛情抱任何幻想。如果说，从1840年以来，普鲁士霸权的思想在他们中间开始流行，那末，这仅仅是由于这样的原因和在这样的限度内：普鲁士资产阶级在经济上发展较快，因而在经济上和政治上居于德国资产阶级的前列；早就实施宪法的南方的罗泰克派和韦尔凯尔派被普鲁士北方的康普豪森派、汉泽曼派和米尔德派挤到后台，律师和教授们被商人和厂主们挤到后台。而且事实上，在1848年前几年，在普鲁士自由派中间，特别在莱茵河地区自由派中间，已能感觉到一种同南方的联邦自由派\n[^[492]]\n迥然不同的革命气息。当时，出现了两首从十六世纪以来最优秀的政治性民歌：切希市长之歌和冯·德罗斯特-菲舍林男爵夫人之歌\n[^[493]]\n，它们的大不敬性质今天简直使一些老年人震惊，而这些人在1846年曾经快活地合唱：\n还从来没有过一个人，\n像切希市长那样不幸，\n他只不过差了两步，\n未能击中这头肥猪！\n但是，这一切都不能不迅速改变。二月革命来到了，接着便是维也纳的三月时期和柏林的三月十八日革命。资产阶级没有经过严重的斗争就取得了胜利，它根本没有想到当斗争到来时进行严重的斗争。因为正是这个在不久前还向当时的社会主义和共产主义献媚（特别在莱茵河地区）的资产阶级，现在突然发觉，它不仅养育了个别工人，而且养育了一个工人阶级，即一个虽然还半在睡梦之中、但已渐渐觉醒的、按其真正的本性来说是革命的无产阶级。同时，这个到处为资产阶级争得了胜利的无产阶级，已经提出了——特别在法国——同整个资产阶级制度的存在不相容的要求；1848年6月23日，巴黎第一次爆发了两个阶级之间的一场可怕的斗争；经过四天的战斗以后，无产阶级失败了。从此以后，在整个欧洲，大批资产阶级都站到反动派一边去，同在工人帮助下刚刚被它推翻的专制官僚、封建主和教士联合起来，反对“社会的敌人”，即回过头来反对工人。\n在普鲁士，这种情况以下述形式表现出来：资产阶级抛弃了它自己选出的代表，以暗的或明的欣喜心情坐视政府在1848年11月驱散他们。从这时起在普鲁士当权十年之久的容克官僚内阁，虽然不得不以宪法的形式进行统治，但是却通过一系列烦琐的、甚至在普鲁士也是前所未闻的挑剔和压迫来进行报复，而受害最大的则是资产阶级。\n[^[494]]\n但是，资产阶级悔罪认过，毫无怨言地忍受着百般踢打，把这看成是对它过去的革命贪欲的惩罚，它现在慢慢学会这样考虑，而后来它也这样宣布了：我们毕竟是狗啊！\n后来，摄政时期到来了。曼托伊费尔为了证明自己忠于王室，曾用密探包围王位继承者\n［注：威廉亲王，即后来的威廉一世皇帝。——编者注］\n，即现今的皇帝，就像现在普特卡默用密探包围“社会民主党人报”编辑部一样。当王位继承者变成了摄政者以后，自然马上就把曼托伊费尔一脚踢开，“新纪元”\n[^[495]]\n就开始了。这不过是换景而已。摄政王恩准资产者再度成为自由资产者。资产者满意地享用了这种恩准，但是他们却以为，现在他们已大权在握，普鲁士邦必须唯他们之命是听了。但是，这根本就不是御用报刊所说的“权威人物”的本意。军队的改组，不能不成为自由资产者付给“新纪元”的代价。政府这时只是要求把普遍兵役义务制实行到1816年左右曾经实行过的那种程度。从自由主义反对派的立场出发，这一点根本就无法反对，否则就不可容许地同他们自己所说的关于普鲁士的威望和德意志使命的词句相矛盾。但是，自由主义反对派提出法定服役期最长为两年作为赞同的条件。这一点，就其本身来说，完全是合理的，但是问题在于是否能争得这种条件，国内的自由资产阶级是否愿意不惜任何牺牲把这种条件维护到底。政府坚持三年的服役期，议院则坚持两年；冲突爆发了。\n[^[496]]\n而随着军事问题上的冲突，对外政策对国内政策来说又有了决定性意义。\n我们已经看到，普鲁士由于它在克里木战争和意大利战争中所采取的态度，已经弄得没有人瞧得起它。这种可怜政策部分地是由军队的恶劣状况造成的。由于早在1848年以前就已经是未经各等级同意不得征收新税或举办公债，但为此召集各等级的代表又非所愿，所以，军队所需要的钱一直不够，在这种无限吝啬的情况下，军队就完全衰败了。在弗里德里希-威廉三世时期就已根深蒂固的阅兵精神和制式教练精神，更使事情糟糕透顶。这支用阅兵精神教育出来的军队1848年在丹麦战场上曾经是多么无用，可以在瓦德西伯爵的著作中看到。1850年的动员是一次彻底的失败：什么东西都缺，不缺的又多半不适用。\n[^[497]]\n诚然，议院批准的钱帮了些忙；军队摆脱了陈规旧习；野战勤务至少在多数情况下开始挤掉阅兵勤务。可是，军队的人数仍然同1820年左右一样，而其他所有大国，特别是法国（这时威胁也恰好是来自法国），都已大大增强了自己的兵力。"
}