{
  "metadata": {
    "volume": "21",
    "article_number": "031",
    "title": "保护关税制度和自由贸易",
    "file_name": "volume_21_031_保护关税制度和自由贸易。卡尔・马克思的小册子“关于自由贸易的演说”的序言413－431.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "所以，在丝纺织业（还害怕外国竞争的唯一的工业部门）中保护关税制度起初就延长了许多年，后来又被允许以另一种十分可耻的形式存在下去；纺织工业的其他部门都遵从限制女工、未成年工和童工工作时间的工厂法令[419]，丝纺织业却作为重大例外享有不受一般规则约束的优待，可以雇用比纺织工业其他部门年龄更小的童工，可以强迫童工和未成年工工作更长的时间。伪善的自由贸易派对外国竞争者取消了垄断地位，但是他们又用损害英国儿童健康和生命的办法恢复了它。\n但是在将来，任何一个国家从保护关税制度向自由贸易过渡的时候都不可能处于英国当时所处的那种状况，当时英国工业的一切部门，或者说几乎一切部门都能够在自由市场上同外国竞争相对抗。早在可以期望有这种幸运的状况以前很久，就会出现实现这一过渡的必要性。这种必要性会在各个不同的工业部门中在不同的时间表现出来；这些部门的彼此矛盾的利益将会引起最有启发意味的争吵、议会走廊中的阴谋诡计和议会会场内的勾心斗角。机器制造厂、机械厂或造船厂的厂主可能认为，对铁工厂厂主的保护关税制度大大地提高了他们的商品的价格。这一点，而且仅仅只是这一点阻碍着他们的出口；制造棉织品的厂主会说，如果不是纺纱厂的厂主处于保护关税制度的保护之下，使他不得不用高价去买棉纱的话，他本来是可以把英国布从中国和印度的市场中排挤出去的，如此等等。民族工业的某一个部门一旦彻底占领了国内市场，出口便成了它的必然要求。在资本主义的条件下，一个工业部门不是扩大，就是衰落。一个行业不可能维持原状不变；停止扩大就是破产的开始；力学和化学方面的进步不断排挤着人的劳动，并且促使资本更加迅速地增殖和积聚，从而在每一个停滞的工业部门中都造成工人和资本的过剩，过剩的工人和资本在任何地方都用不上，因为同一过程也发生在其他一切部门。于是，从国内贸易向出口贸易过渡便成为各有关工业部门的生死存亡的问题了，但是，另外一些人的既定的权利和既得的利益却同它们发生矛盾，因为对于这些人，保护关税制度在目前比自由贸易更可靠、更有利。这样便发生了自由贸易派同保护关税派之间的长期而顽强的斗争；双方对于这一斗争的领导权很快就会从直接有利害关系的人手中转入职业政治家、各传统政党的头目们的手中，对这些人有好处的不是解决问题，而是问题永远悬而不决；在花去大量的时间、精力和金钱以后，实行了有时是有利于这一方、有时是有利于那一方的一系列妥协，这些妥协虽然决不是重大的，但也是朝自由贸易方向的缓慢进步，――在保护关税制度没有使民族完全不能容忍的时候，情况就是这样，而这种情况看来恰好在现在也正在美国发生着。\n可是，还有另一种最坏的保护关税制度，――就是德国正在实行的那种。德国在1815年以后也马上开始感到有必要更迅速地发展自己的工业。但是，要做到这一点，第一个条件就是废除德国各小邦之间的无数关税壁垒和它们的形形色色的财政立法以建立国内市场，换句话说，就是成立德意志关税同盟，即Zollverein[420]。要实现这一点，基础只能是与其说旨在保护本国生产不如说旨在增加国家收入的自由主义税率。在其他任何条件下，都无法说服各小邦加入关税同盟。因此，新的德国税率虽然在某种程度上也保护了一些工业部门，但是在它实行的当时，却是自由贸易立法的典型。现在它还是那样，尽管从1830年以来大多数德国工业家就已经大声疾呼要求向保护关税制度过渡。但是，在实行这种非常自由主义的税率的情况下，尽管建立在手工劳动基础上的德国家庭工业遭到依靠蒸汽进行生产的英国工厂竞争的无情压制，从手工劳动向机器生产的过渡在德国还是逐渐地实现了；现在这一过渡几乎已经完成。德国从农业国转变为工业国也是以同样速度进行的；从1866年开始，一些有利的政治事件也促进了这个转变，这就是：建立了强有力的中央政府和全德国的立法机关，从而保证了工商业立法的一致，以及币制的统一和度量衡制度的统一；最后是法国的几十亿的流入。这样一来，到1874年，德国在对外贸易额方面在世界市场上就占居了第二位而仅次于大不列颠\n［注：1874年的进出口总额（单位为百万美元）：大不列颠――3300；德国――2325；法国――1665；合众国――1245（科尔布“统计”1875年莱比锡第7版第790页[421]）。］\n，而在工业和交通方面德国采用的蒸汽发动机，比欧洲大陆的其他任何国家都多。因此，这也就证明，甚至在现在，尽管英国工业领先很远，一个大国也能够成功地在自由市场上同英国竞争。\n这时，阵线突然发生了变化：正当自由贸易看来对德国比任何时候都更为必要的时候，德国却转而实行了保护关税制度。这一转变毫无疑问是荒唐的，但却是可以解释的。当德国还是粮食输出国的时候，整个农业集团，正如整个航运业一样，都狂热地主张自由贸易。但是在1874年德国不仅不能出口粮食，而且需要进口大量的粮食。"
}