{
  "metadata": {
    "volume": "21",
    "article_number": "010",
    "title": "“卡尔・马克思在科伦陪审法庭面前”一书序言[225]",
    "file_name": "volume_21_010_“卡尔・马克思在科伦陪审法庭面前”一书序言232－239.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1866年的法制基础难道不是革命的基础吗？联邦宪法破坏了，又向联邦成员宣了战。[232]俾斯麦说，不，是别人破坏了联邦。对此我们可以这样回答，一个革命政党如果不能为每一次武装发动找到一些至少像俾斯麦为他在1866年的活动而找到的同样好的法制基础，那它就太愚蠢了。然后，内战被挑起了，因为1866年战争不是别的，正是内战。但是，任何内战\n［注：“内战”一词，原文为Bürgerkrieg，俄文为ｒｐａжданская　война，中文译为“内战”。按此词源出于古罗马，采指一部分罗马公民与另一部分罗马公民之间的武装斗争（直译应为“公民战争”）。后来用此词专指国内各政党、各阶级之间的武装斗争，与inner　Krieg，Meждоусобная　война（亦译“内战”）意义不同。――译者注］\n都是革命战争。这次战争是用革命的手段进行的。人们同外国联合起来反对德国人，把意大利的军队和舰只引进战斗，把可以获得德国莱茵地区这一前景作为对波拿巴的钓饵。匈牙利军团被组织起来了，这个军团应当为了革命的目的去反对自己世袭的君主；在匈牙利依靠克拉普卡，正像在意大利依靠加里波第那样。胜利了，吞并了三个受命于天的王国：汉诺威、黑森选帝侯国、拿骚，这三个国家之中的任何一个至少都像普鲁士王国那样，是正统的、“世袭的”和“受命于天的”。[233]最后，把帝国宪法强加给联邦其他成员，这些邦，例如萨克森，就做普鲁士当年接受提尔西特和约一样，自愿地接受了这部宪法。[234]\n对此我应当埋怨吗？不，我连想都没有想到要这样做。对历史事件不应当埋怨，相反地，应当努力去理解它们的原因，以及它们的\n**\n还远远没有完全显示出来的\n**\n后果。但是对于那些做过这一切事情的人，完全有权要求他们不要指责别人是革命者。德意志帝国是革命的产物，当然，这是一个特种的革命，但毕竟还是革命。一个人可以做的，别人做做也无妨。革命仍然是革命，不管由普鲁士国王完成，还是由锅炉修补工完成，都是一样。如果现存的政府利用现行法律来摆脱它的反对者，那末它所做的是任何一个政府所做的。但是，如果它以为要完全把他们吓倒只需要大喝一声：你们是革命者！那末它用这种办法最多只能吓倒庸人。整个欧洲却会响起一个回声“你自己就是革命者！”\n但是，如果要求放弃从历史关系中必然产生的革命本质，而被这样要求的政党又是先被置于公法之外，即法律之外，然后又要求它承认正是\n**\n对它说来是废止了\n**\n的法制基础[235]，那简直就可笑极了。\n关于这一点居然还要费一番唇舌，这又一次证明了德国在政治上的落后。在世界其他国家，每个人都知道，目前整个政治情况正是革命的结果。法国、西班牙、瑞士、意大利――有多少国家，就有多少受命于革命的政府。在英国，甚至连辉格党人马考莱也承认，现代法制是建立在一次又一次的革命（revolutions　heaped　upon　revolutions）的基础之上的。近百年来，美国每逢7月4日都纪念自己的革命。[236]在这些国家里，大多数都存在着一些在现存法制不能加以约束时就不再受其约束的政党。但是，如果有人在像法国这样的国家里指责保皇党人或波拿巴派是革命者，那他准会受到嘲笑。\n只有在德国，――在那里，政治上还没有彻底解决过什么问题（否则它就不会被割裂为两部分，即奥地利和所谓德国），正因为这样，过去了的、但刚刚被克服了一半的时代的观念也就在人们头脑中不朽地存在下去（因此德国人才自称为思想家的民族），――只有在这样的德国还会要求一个政党不仅在实际上而且在精神上都受现存的所谓法制的约束；要求这个政党预先保证，无论出现什么情况，也不要推翻它与之斗争的法制基础，即使能做到也不要做，换句话说，它必须承担使现存政治制度永世长存的义务。要求德国社会民主党不再是“革命者的”用意只此而已。\n但是，德国小市民――他们的意见仍然代表着德国的舆论――是特别的人。他们从来没有\n**\n进行过\n**\n一次革命。1848年革命是工人替他们进行的，而这次革命使他们感到害怕。但是他们却\n**\n忍受\n**\n了更多的革命。因为在德国，近三百年来革命是由\n**\n诸侯\n**\n进行的，而革命也就适合诸侯们的要求。他们在自己领土上的全部最高权力以至于他们的主权都是反叛皇帝的成果。普鲁士首先为他们做出好榜样。普鲁士只是在“大选帝侯”\n［注：弗里德里希-威廉，勃兰登堡选帝侯。――编者注］\n胜利完成反对其宗主波兰王国的暴动并建立不依附于波兰的普鲁士公国以后，才成为一个王国。[237]从弗里德里希二世以来，普鲁士的反德意志帝国的暴动是经常进行的；它“唾弃”帝国宪法的程度比我们勇敢的\n**\n白拉克\n**\n唾弃反社会党人法的程度还要严重。后来发生了法国革命，诸侯和小市民都同样悲哀和叹息不已地忍受了这次革命。"
}