{
  "metadata": {
    "volume": "21",
    "article_number": "009",
    "title": "一八四五年和一八八五年的英国[216]",
    "file_name": "volume_21_009_一八四五年和一八八五年的英国224－231.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：在德译本中不是“用物质力量，还是用精神力量”，而是“用暴力，还是用合法手段”。――编者注］\n\n编辑注释: ［注：在德译本中不是“活动”，而是“政治活动”。――编者注］\n\n编辑注释: ［注：在德译本中不是“有着或多或少的密切关系”，而是“一致或有密切关系”。――编者注］\n\n编辑注释: ［注：在德译本中不是“爱尔兰”，而是“卫星”。――编者注］\n\n编辑注释: ［注：在德译本中不是“器量较小的”，而是“沾染市侩习气较深的”。――编者注］\n\n编辑注释: ［注：在德译本中不是“自然而然地”，而是“自然而然地、几乎是当然地”。――编者注］\n\n编辑注释: ［注：在德译本中不是“反对”，而是“激烈反对”。――编者注］\n\n编辑注释: ［注：在德译本中不是“奇特的同路人和继承人”，而是“奇特的命运”。――编者注］\n\n编辑注释: ［注：在德译本中不是“独立”，而是“某种程度的独立”。――编者注］\n\n编辑注释: ［注：在德译本中不是“不得不”，而是“也没有任何更好的办法，只有”。――编者注］\n\n编辑注释: ［注：在德译本中不是“农业人口”，而是“农业工人”。――编者注］\n\n编辑注释: ［注：在德译本中不是“工作日”，而是“通常工作日”，不是“恢复”，而是“一定程度的恢复”。――编者注］\n\n编辑注释: ［注：在德译本中这里加有：“（以及可敬的路约・布伦坦诺先生）”。――编者注］\n\n编辑注释: **注释：**[216]“一八四五年和一八八五年的英国”一文是恩格斯为“公益”杂志写的，后来这篇文章由他译成德文，刊登在1885年6月的“新时代”杂志上。恩格斯以后把这篇文章全部包括到1887年出版的他的著作“英国工人阶级状况”美国版的附录（见本卷第292―298页）里，1892年他把它包括到这本著作的英文版和德文第二版的序言（见“马克思恩格斯全集”中文版第22卷第311―325、367―383页）里。“公益”（《The　Commonweal》）是英国的一家周刊，1885―1891年和1893―1894年在伦敦出版；社会主义同盟的机关报；1885―1886年，恩格斯在这家周刊上发表过一些文章。――第224页。[217]包括了宪章派的各项要求的人民宪章，1838年5月8日作为准备提交议会的一项法案公布。宪章包括六点：普选权（年满二十一岁的男子），议会每年改选一次，秘密投票，各选区一律平等，取消议会议员候选人的财产资格限制，发给议员薪金。1839年、1842年和1849年宪章派要求通过人民宪章的三个请愿书都被议会否决了。――第224页。[218]宪章派原定于1848年4月10日在伦敦组织大规模的游行示威，示威者要前往议会大厦，递交第三封要求通过人民宪章的请愿书。政府禁止这次示威游行，为了阻挠游行示威的进行，在伦敦集结了大批军警。宪章派的领导人（其中有许多人表现了动摇）决定放弃游行示威，并且劝说游行的群众解散。反动势力利用游行示威的失败向工人进攻和迫害宪章派。――第225页。[219]指选举法的改革。选举法改革法案于1831年为英国下院所通过，1832年6月为上院最后批准。这次改革旨在反对土地贵族和金融贵族的政治垄断，为工业资产阶级的代表打开了进入议会的大门。为实现改革而斗争的主力军――无产阶级和小资产阶级，受了自由资产阶级的欺骗而没有获得选举权。――第225页。[220]英国的谷物税是根据所谓的谷物法征发的。谷物法的目的是限制或禁止从国外输入谷物，是为了大地主的利益而实行的。因谷物法而引起的工业资产阶级与土地贵族之间的斗争，由于1846年通过了废除谷物法的法案而告结束。这一措施以及由此引起的谷物价格的下跌，虽然使生活费用有所减低，但归根结底还是降低了工人的工资，增加了资产阶级的利润。谷物法的废除是对土地贵族的一个有力的打击，并且加快了资本主义在英国的发展。――第225页。[221]这里和这一段下面的一些带引号的话是恩格斯转达人民宪章主要要求的内容。――第226页。[222]1867年，英国在群众性的工人运动的压力下实行了第二次议会改革。第一国际总委员会积极参加了改革运动。按照新的法律，各郡中的选民财产资格限制降低到每年缴纳房租十二英镑；在城市中，一切房主和房屋承租者以及居住不下一年、所付房租不下十英镑的房客都获得投票权。由于1867年的改革，英国选民数目增加了一倍多，一部分熟练工人作获得了选举权。1884年英国在农村地区的群众运动压力下实行了第三次议会改革。经过这次改革，1867年为城市居民规定的享有投票权的条件，作同样适用于农村地区。第三次选举改革以后，在英国相当大的一部分居民――农村无产阶级、城市贫民以及所有的妇女，仍然没有选举权。――第227页。[223]东头（East-End）――伦敦的东部，包括无产阶级和贫民居住的各区。――第229页。[224]见“不列颠科学促进协会1883年9月在南港举行的第五十三次会议的报告”1884年伦敦版第608―609页（《Report　of　the　Fifty-Third　Meeting　of　the　British　Association　for　the　Advancement　of　Science；held　at　Southport　in　September　1883》．London，1884，ｐ．608―609）。不列颠科学促进协会成立于1831年，在英国一直存在到今天。协会每年年会的资料都以报告形式发表。――第230页。"
}