{
  "metadata": {
    "volume": "21",
    "article_number": "026",
    "title": "美国工人运动",
    "file_name": "volume_21_026_美国工人运动。“英国工人阶级状况”美国版序言383－392.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "“英国工人阶级状况”美国版序言[374]\n“英国工人阶级状况”美国版序言[374]\n自从我应译者\n［注：弗・凯利-威士涅威茨基夫人。――编者注］\n的希望写完本书的“附录”\n［注：见本卷第292―298页。――编者注］\n以来，已经过去十个月了。在这十个月中，美国社会发生了一次在其他任何国家中至少需要十年才能完成的变革。1886年2月，美国的社会舆论在一点上几乎是一致的，即认为：美国没有欧洲式的工人阶级\n，因此，使欧洲社会四分五裂的工人和资本家之间的阶级斗争在美利坚共和国不可能发生，所以社会主义是一种从外国引入的植物，它决不能在美国的土壤上生根。然而正是在那个时候，越来越近的阶级斗争已经呈现出它的巨大阴影：宾夕法尼亚的煤矿工人[377]和其他许多工业部门的工人举行了罢工，特别是全国都在准备争取八小时工作日的广大运动，这个运动说在5月开始就在5月开始了。[378]我的“附录”表明，当时我已经正确地估计了这些征兆，预料到会有一个全国性的工人运动。但是，当时谁也不能料到，运动会在这样短促的时间内以这样不可遏制的力量爆发出来，会以燎原烈火的速度蔓延开来，会从根本上震撼\n［注：在德文版中不是“震撼”，而是“现在已经在震撼。――编者注］\n但是事实摆在那里，驳不倒也辩不掉。我很有趣地听去年夏天赏光访问我的美国记者们告诉我，美国统治阶级对此是感到多么惊慌；“新的转折”使他们束手无策，陷入了恐惧和张皇失措的状态。但是，那时运动还刚刚开始，那个由于黑奴制度的废除和工业的迅速发展而成为美国社会最底层的阶级只不过举行了一连串杂乱的、显然是互不联系的骚动。在年底以前，这种混乱的社会痉挛就开始采取确定的方向了。广大工人群众在国内辽阔的地区掀起自发的本能的运动，他们对于到处都是同样的、由同样原因造成的悲惨的社会状况的普遍不满同时爆发出来，这就使这些群众意识到一个事实：他们构成了美国社会的一个新的、特殊的阶级，一个实际上多少是血统的雇佣工人即无产者的阶级。这种意识由于一种纯粹美国人的本能使他们迅速地采取解放自己的下一步骤――组织具有自己的纲领并以夺取国会大厦和白宫为目标的工人政党。5月，掀起了争取八小时工作日的斗争，芝加哥和密尔窝基等地发生了骚动，统治阶级试图用暴力和残酷的阶级的司法机关来镇压工人阶级方兴未艾的反抗高潮。11月，在所有的大城市里都组成了新的工人政党，而且在纽约、芝加哥和密尔窝基进行了选举。[379]在此以前，5月和11月只能使美国资产阶级想起凭合众国公债息票取息；从今以后，5月和11月将使他们同时想起美国工人阶级拿出\n息票要求付息的日期了。\n在欧洲各国，工人阶级经历了许多年才完全相信，他们构成了现代社会的一个特殊的、在现存社会关系下是固定的阶级；又经历了好多年，这种阶级意识才引导他们把自己组织成为一个特殊的、独立于统治阶级各种派别所组织的一切旧政党并且同这些政党对立的\n［注：在德文版中不是“对立的”，而是“敌对的”。――编者注］\n政党。美国没有中世纪的废墟挡路，而且在一开始有历史的时候已经有了十七世纪形成的现代资产阶级社会的因素，在这个较为良好的土地上，工人阶级在十个月中就经历了本身发展的这两个阶段。\n但是，这一切还只是一个开始。工人群众感觉到他们的悲惨状况的共同性和他们的利益的共同性，感觉到同其他一切阶级对立的阶级团结；他们为了表达这种感觉并把它变成行动，已经把每个自由国家里为这种目的而预备的政治机器开动了起来，――这仅仅是第一步。下一步是要找到一剂医治这些共同苦难的共同药物，并且把它体现在新的工人政党的纲领中。而整个运动中最重要最困难的这一步，在美国尚待完成。\n新的党必须有一个明确的积极的纲领，这个纲领在细节上可以因环境的改变和党本身的发展而改动，但是在每一个时期内都必须为全党所赞同。只要这种纲领还没有制订出来或是还处于萌芽状态，新的党本身也将处于萌芽状态；它可以作为地方性的党存在，但还不能作为全国性的党存在；它将是一个潜在的党，而不是一个实在的党。\n这个纲领，无论它最初的形式如何，但必须朝着预先可以确定的方向发展。在工人阶级和资本家阶级之间造成鸿沟的原因，在美国和在欧洲是一样的；消除这种鸿沟的手段到处也都是相同的。因此，美国无产阶级的纲领在最终目的上，归根到底\n［注：在德文版中不是“归根到底”，而是“随着运动的进一步发展”。――编者注］\n一定会同经过了六十年的分歧和争论才成为欧洲战斗的无产阶级广大群众公认的纲领相一致。这个纲领将宣布，最终目的是工人阶级夺取政权以便实现整个社会对一切生产资料――土地、铁路、矿山、机器等等――的直接占有，供全体为了全体利益而共同利用。\n但是，如果说美国的新的党也和其他一切政党一样，凭借着它的形成这一事实本身就力图夺取政权，那末它在怎样对待一旦夺得的\n［注：在德文版中删去了：“一旦夺得的”。"
}