{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "005",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "普鲁士人不可避免地将渡莱茵河而退却，莱茵河要塞附近将进行持久的围攻战，随后德国南部的君主们无疑将实行叛变，——这一切就足以引起一个使整个王朝制度土崩瓦解的民族运动。这样一来，路易-拿破仑便会是首先插剑入鞘的人。第二帝国只能对反动的国家作战，它在这些国家面前是以法国革命的继承者、各民族的解放者的姿态出现的。对付本身处在革命中的人民，它是软弱无力的；而且，胜利的德国革命还可能在推翻整个法兰西帝国方面起推动作用。这是最有利的情况；在最不利的情况下，即君主们成了运动的主宰的时候，莱茵河左岸就会暂时被割让给法国，君主们的积极或消极的背叛就会暴露在全世界面前，并且会造成一种危急局面，使德国没有第二条出路，只有实行革命，赶走所有君主，建立统一的德意志共和国。\n按照当时的情况，只有在路易-拿破仑发动为建立莱茵疆界的战争的情况下，才能踏上这条统一德国的道路。然而，这场战争并没有发生——其原因，下面很快就会谈到。但民族统一的问题也随之不再是一个刻不容缓的生死存亡问题，即在灭亡的威胁下必须立即解决的问题了。民族可以暂时等待一下。\n第二条道路是在奥地利统治下的统一。1815年，奥地利自愿地保持了拿破仑战争强加于它的那种局面，即成为领土缩紧、领土集中的国家。它已不再要求先前从它那里分割出去的德国南部领土了；它只满足于把那些在地理上和战略上同保全下来的君主国核心有关联的新旧地区合并了过来。德意志的奥地利同德意志的其他部分分离的局面，由约瑟夫二世的保护关税政策开始造成，由弗兰茨一世在意大利的警察统治加剧，并由德意志帝国的解体\n[^[481]]\n和莱茵联邦的建立而达到极点，这种局面，事实上在1815年以后仍然起着作用。梅特涅用一道真正的万里长城把自己的邦靠着德意志那边围起来。关税不放德意志的物质产品过去，书报检查则不放精神产品过去，无法形容的护照把戏使个人的交往减到最低限度。在邦内，实行一种甚至在德意志也是独一无二的横暴的专制制度，以防止任何即使是最微小的政治运动。因此，奥地利一直是同德意志的整个资产阶级自由主义运动格格不入的。1848年，至少精神上的障壁大部分已经消除，但是，那一年的事件及其后果，并没有能够使奥地利同德意志的其他部分接近；相反，奥地利日益以自己的独立的大国地位自傲。因此，虽然驻联邦要塞\n[^[482]]\n的奥地利士兵受到欢迎，普鲁士士兵受到憎恨和讥笑，虽然奥地利在天主教占优势的整个南部和西部仍然得人心和受尊敬，但是，除了德意志中小邦的一些君主以外，毕竟没有一个人认真地考虑过在奥地利统治下统一德意志。\n而且也不可能不是这样。奥地利本身也没有什么别的要求，尽管它仍悄悄地在做浪漫的帝国梦。奥地利的税界渐渐成了德意志内部唯一残存的障壁，因而显得更加突出。独立的大国政策是没有任何意义的，它只意味着为了特殊的奥地利利益，从而为了意大利、匈牙利等等利益而牺牲德意志的利益。不论在革命前或者在革命后，奥地利都始终是德意志的一个最反动、最厌恶现代潮流的邦，而且也是唯一保全下来的、以信仰天主教为特色的大邦。三月以后的政府\n[^[483]]\n越是力图恢复教士和耶稣会教徒的旧统治，它就越是不可能取得新教徒占三分之一、二的国家的霸权。最后，要在奥地利统治下统一德意志，只有毁灭普鲁士才有可能。但是，如果说这后一种情况本身对德意志并不意味着不幸，那末，不论奥地利毁灭普鲁士或者普鲁士毁灭奥地利，在俄国革命于最近的将来胜利以前（在胜利以后，这种毁灭就是多余的，因为到那时成了多余的奥地利本身必然会崩溃），毕竟是极端危险的。\n简言之，德意志在奥地利保护下的统一是一种浪漫的梦想；当德意志的中小君主1863年为了宣布奥地利的弗兰茨-约瑟夫为德意志皇帝而在法兰克福聚会时，就表明这是一种梦想。普鲁士国王干脆不参加，这出皇帝喜剧就可怜地化为泡影了。\n[^[484]]\n剩下的第三条道路是：以普鲁士为首的统一。这条道路实际上已采取了，所以它把我们从思辨的领域又引到实际的“现实政策”\n[^[485]]\n的那种坚实的、即使颇为肮脏的土地上来。\n从弗里德里希二世以来，普鲁士便像对待波兰那样把德意志只看做有待征服的领土，从这里能割走多少就割走多少，但是不言而喻，必须同别人一道瓜分这种领土。同外国一道——首先同法国一道——瓜分德意志，是普鲁士从1740年以来的“德意志使命”。《Je　vais，je　crois，jouer　votre　jeu；si　les　as　me　viennent，nous　partagerons》（我想，我会帮您大忙的；如果我得到王牌，那我们就分享），——这就是弗里德里希在第一次出征时给法国大使的临别赠言。"
}