{
  "metadata": {
    "volume": "21",
    "article_number": "015",
    "title": "不应该这样翻译马克思的著作[272]",
    "file_name": "volume_21_015_不应该这样翻译马克思的著作266－276.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "”\n［注：\n**\n布罗德豪斯的译文如下\n**\n：《We saw the commodity first as a compound of Use-value and Exchange-value．Then we saw that labour，so far as it is expressed in value，only possesses that character so far as it is a generator of use-value》。――编者注］\n马克思说“白”的时候，布罗德豪斯先生看不出为什么他不能译成“黑”。\n这个例子就谈到这里吧。我们再举个更滑稽的例子。马克思说：“在市民社会中，流行着一种fictio juris〔\n**\n法律上的虚构\n**\n〕，认为每个人作为商品购买者都具有百科全书般的商品知识。”[273]虽然“市民社会”［Civil Society］纯粹是个英文词，而弗格森的“市民社会史”[274]也出版一百多年了，但布罗德豪斯先生还是觉得这个名词太难办。他把它译成“在普通人中间”［《amongst ordinary peo-ple》］，于是就把这个意思变成了毫无意思的东西。因为正是“普通人”经常苦于不知道自己需要购买的商品的本性和价值而受到小店主的欺骗等等。\n使用价值的\n**\n生产\n**\n（Herstellung）被译成“使用价值的\n**\n确定\n**\n［establishing］”。马克思说：“假如能用不多的劳动把\n**\n煤\n**\n变成金钢石，金钢石的价值会低于砖的价值。”布罗德豪斯先生看来不知道金钢石是碳的同素异形体，因此把\n**\n煤\n**\n变成了\n**\n焦炭\n**\n。同样，他把“巴西金钢石矿的总产量”\n［注：\n**\n这句话的德文原文如下\n**\n：《Gesamtausbeute der brasilischen Diamantgru-ben》。\n**\n在恩格斯的文章中这句话的英文译文如下\n**\n：《Total yield of the Bra-zilian diamond mines》。――编者注］\n变成了“总产量的\n**\n利润总额\n**\n”。\n［注：\n**\n布罗德豪斯的译文如下\n**\n：《The entire profits of the whole yield》。――编者注］\n“印度的原始公社”在他的笔下成了“\n**\n可敬的\n**\n［venerable］公社”。马克思说：“每个商品的使用价值都包含着〈ｓｔｅｃｋｔ，这最好译做“生产商品的使用价值时耗费了”〉\n**\n一定的\n**\n有目的的\n**\n生产活动\n**\n或有用劳动。”\n［注：\n**\n这句话的德文原文如下\n**\n：《In dem Gebrauchswert jeder Ware steckt eine bestimmte zweckmassig produktive Tätigkeit oder nützliche Arbeit》。\n**\n在恩格斯的文章中这句话的英文译文如下\n**\n：《In the use-value of a commodity is contained》（steckt，which has better be translated：For the production of the use-value of a commodity there had been spent）《a certain productive activity，adapted to the peculiar purpose，or a certain useful labour》。――编者注］\n布罗德豪斯先生则说：\n“商品的使用价值包含着一定\n**\n量\n**\n的\n**\n生产力\n**\n或有用劳动，”\n［注：布罗德豪斯的译文如下：《In the use-value of a commodity is contained a certain quantity of productive power or useful labour》。――编者注］\n这样一来，就不仅把质变成了量，而且把已经耗费的生产活动变成了应当耗费的生产力。\n够了。我本来可以举出十倍以上的例子来证明，布罗德豪斯先生无论在哪一方面都\n**\n不\n**\n是一个能够翻译马克思著作的人，特别是因为他显然根本不了解什么是真正老老实实的科学工作。\n［注：综上所述，可以看到，“资本论”不是一本可以根据合同来翻译的书。这本书的翻译工作正由卓越的翻译家们进行，但是，由于他们不能把自己的全部时间都投入这项工作，所以，耽误了。现在虽然还不能准确地确定出书日期，但是我们可以有把握地说，读者明年定能读到英文版的“资本论”。"
}