{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "025",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[469]]\n普鲁士国王弗里德里希二世在奥地利王位继承战争中（1740—1748）占领了西里西亚，引起战争的原因是欧洲许多封建国家，首先是普鲁士，对奥地利哈布斯堡王朝的领土野心，这些领地是在查理六世皇帝死后，鉴于没有男嗣而留给他的女儿玛丽-泰莉莎的。1740年12月，普鲁士国王弗里德里希二世进攻属于奥地利的西里西亚。法国和巴伐利亚对普鲁士采取友好的中立态度，而在奥地利军队遭到几次失败以后，它们就公开同普鲁士联合起来。站在奥地利一边的有英国——法国在商业上的竞争者，在军事上和外交上支持奥地利人的有撒丁、荷兰和俄国。弗里德里希二世在这一战争中两次出卖了它的盟国，同奥地利单独媾和（1742年和1745年）；1742年，确认大部分西里西亚归普鲁士管辖，而在战争结束以后，则确认整个西里西亚都归普鲁士管辖。——第468页。\n[^[470]]\n见注238。——第468页。\n[^[471]]\n指累根斯堡帝国议会——神圣罗马帝国的由德意志各邦代表组成的最高机关——讨论和批准由法俄两国强加的关于解决德国莱茵河地区领土问题的决议（见注238）一事。——第468页。\n[^[472]]\n恩格斯指1859年3月3日（2月19日）俄法两国在巴黎签订对付奥地利的秘密条约。根据该条约规定，以法国和撒丁为一方同以奥地利为另一方一旦发生战争，俄国对法国应采取友好的中立态度。法国答应提出关于修改1856年结束克里木战争的巴黎和约中有关限制俄国黑海主权的条款的问题。可是，到后来，鉴于拿破仑第三不愿履行自己的诺言，又由于在其他问题上产生了分歧，因而就使两国之间的相互关系冷淡了。——第470页。\n[^[473]]\n1848年4月10日，住在英国的路易·波拿巴参加了破坏宪章派示威游行的活动，他加入了特别警察部队即所谓特别警察的行列。——第471页。\n[^[474]]\n“民族原则”是第二帝国的当权派提出的，他们普遍地利用它来从思想上掩盖侵略计划和对外政策上的冒险。拿破仑第三冒充是“民族的保卫者”，利用被压迫民族的民族利益进行投机，以便巩固法国的霸权并扩大其疆域。“民族原则”与承认民族自决权毫无共同之处，其目的是挑起民族不和，把民族运动特别是小民族的运动变成互相竞争的大国的反革命政策的工具。对波拿巴的“民族原则”的揭露，见卡·马克思的抨击性著作“福格特先生”（“马克思恩格斯全集”中文版第14卷第526—587页）和弗·恩格斯的著作“工人阶级同波兰有什么关系？”（“马克思恩格斯全集”中文版第16卷第170—183页）。——第471页。\n[^[475]]\n指吕内维尔和约所规定的法国疆域，该和约是法奥之间于1801年2月9日在第二次反法同盟军队失败以后签订的。和约确认由于反对第一次和第二次同盟的战争结果而扩大的法国疆域，包括对莱茵河左岸、比利时和卢森堡的兼并；和约并且准许法国实际上统治1795—1798年建立的依附于它的巴达维亚、海尔维第、利古里亚和南阿尔卑斯等共和国。——第471页。\n[^[476]]\n法国和撒丁（皮蒙特）对奥地利的战争是由拿破仑第三发动的，他企图在“解放”意大利的旗帜下（在战争宣言中，拿破仑第三蛊惑性地答应把它“一直解放到亚得利亚海”），通过对外冒险来掠夺领土并巩固法国波拿巴制度。意大利的大资产阶级和自由派贵族希望通过战争在皮蒙特的萨瓦王朝的统治下实现意大利的统一。战争开始于1859年4月29日。在索尔费里诺发生决战（1859年6月24日），奥军遭到失败并退到明乔河，以后，拿破仑第三由于害怕意大利民族解放运动增长和不愿促使建立统一而独立的意大利国家，就于7月11日背着撒丁同奥地利在维拉弗兰卡城签订了初步和约。根据这一和约，威尼斯仍然归奥地利统治，伦巴第转到了法国手里，后来法国又把它转交给皮蒙特，以换取萨瓦和尼斯。维拉弗兰卡条约所规定的条件成了1859年11月10日在苏黎世签署的最后和约的基础。——第472页。\n[^[477]]\n1795年巴塞尔和约是普鲁士在4月5日单独同法兰西共和国签订的，因而普鲁士就在第一次反法同盟中出卖了自己的盟国。——第473页。\n[^[478]]\n普鲁士外交大臣冯·施莱尼茨在1859年以此说明普鲁士在法国和皮蒙特对奥地利战争时期所执行的对外政策。按照当权派的官方解释，这一政策就在于：既不参与斗争的任何一方，也不宣布中立。——第473页。\n[^[479]]\n《Crédit　Mobilier》，全名为《Société　Générale　du　Crédit　Mobilier》，是法国的一家大股份银行，1852年创办。它的收入的主要来源是用它所开办的股份公司的有价证券进行投机。《Crédit　Mobilier》同第二帝国政府有密切的联系。1867年，该银行破产，1871年停业。"
}