{
  "metadata": {
    "volume": "21",
    "article_number": "054",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_21_054_弗・恩格斯生平事业年表727－766.html",
    "chunk_id": "009",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "\n10月25日\n恩格斯写欧洲国际形势简评，分析了各大强国之间，特别是俄国同奥匈帝国之间以及德国同法国之间矛盾尖锐化的情形，并指明了全欧战争的日益增长的危险；恩格斯指出，这些大国的统治阶级都把战争看做是一种镇压革命运动和保持反动统治的手段，因此他向社会主义者提出了一项坚决反对战争危险的任务。恩格斯把这篇简评寄给了拉法格，在略加删节和做了一些文字上的修改以后以“欧洲政局”为题发表在11月6日“社会主义者报”上。\n11月―12月初\n恩格斯写“法学家的社会主义”一文，批判奥地利资产阶级法学家安・门格尔的“十足劳动收入权的历史探讨”一书，该书充满了对马克思和他的学说的攻击。由于健康状况不好，恩格斯不得不停止这一工作，由考茨基把该文写完。文章发表在1887年2月“新时代”杂志上，没有署名。\n恩格斯写完“资本论”第一卷英文版序言。\n11月下半月\n恩格斯继续密切注意英国工人运动的状况，他多次写信给其他国家著名社会主义者，指出工人群众，尤其是失业工人的不满情绪正在增长；他认为，社会民主联盟内存在健康的无产阶级的力量，因此尽管它的领导是机会主义的，它仍有可能提高自己在工人中的威信，而社会主义同盟却越来越变成脱离实际斗争的宗派组织；恩格斯强调指出，必须把社会民主联盟的领导同它的普通拥护者区别开来。\n11月底―12月\n恩格斯写信给左尔格和其他社会主义者，分析了美国工人运动发展中的新因素――“劳动骑士团”团员的剧增、纽约统一工人党的成立、在某些州的选举中工人候选人所获得的胜利；他指出，在工人阶级的斗争蓬勃高涨和最广泛的工人组织――“劳动骑士团”缺乏有理论根据的社会主义纲领的条件下，在美国传播科学社会主义理论具有特别重要的意义。同时恩格斯严厉地批评了基本上是由德国流亡者组成的、和美国工人阶级的实际斗争没有联系的北美社会主义工人党的教条主义和宗派主义；他强调指出，美国社会主义者的任务是：在不脱离现有各种群众运动形式的情况下，努力争取建立一个美国无产阶级的全国性政党。\n约1886年12月―1887年3月\n恩格斯阅读早先寄给他的施留特尔的小册子“英国宪章运动”的手稿，编写宪章运动的年表，对小册子的正文做某些修改和补充。小册子于1887年10月初在苏黎世出版，没有指明作者是谁。\n12月5―10日\n李卜克内西夫妇访美归来，顺道至恩格斯家中作客。\n辛格尔拜访恩格斯。\n由于贝克尔去世，恩格斯撰文纪念这位著名的德国无产阶级革命家。文章以“约翰・菲力浦・贝克尔”为题发表在12月17日“社会民主党人报”第51号上，略加删节后转载在1887年1月1日和8日1日北美社会主义工人党中央机关报――纽约“社会主义者报”上。\n约1886年12月23日―1887月1月\n中保尔・拉法格和劳拉・拉法格在伦敦恩格斯家里作客。\n恩格斯因患眼疾不得不在阅读和写作方面对自己加以限制。\n“资本论”第一卷英译本出版。\n恩格斯写完自己的著作“论住宅问题”第二版的序言。他在序言里批判了资产阶级社会主义的空想理论；他在分析德国农村家庭工业的状况时证明，资本主义的发展不仅使工人阶级革命化而且也使小农革命化，因此小农是无产阶级在反对资本主义的斗争中的天然同盟军。这篇序言发表在1月15日和22日“社会民主党人报”上，并载于1887年3月上半月出版的“论住宅问题”一书上。\n恩格斯写完他的“英国工人阶级状况”一书美国版的序言。他在这篇序言里研究了美国工人运动的状况，批判了美国经济学家亨・乔治的理论，揭露了他提出的土地国有化的要求的资产阶级性质，指出，美国工人阶级和社会主义者的最重要的任务是建立全国规模的无产阶级政党。该书于5月初在纽约出版；这篇序言经恩格斯译成德文后又以“美国工人运动”为题发表在6月10日和17日“社会民主党人报”上，并于7月在纽约以同一标题用英文和德文印成单行本。\n鉴于北美社会主义工人党执行委员会对艾威林掀起了一个诽谤运动：诬蔑他在旅美讲授科学社会主义理论期间在财务方面有舞弊行为，恩格斯同左尔格以及其他社会主义活动家进行了频繁的通信，以便驳斥这种诽谤和为艾威林恢复名誉。\n恩格斯阅读发表在社会主义杂志“社会观察”上的他的文章“欧洲政局”的罗马尼亚译文，并借此学习了罗马尼亚文。\n2月12日左右\n恩格斯收到丹尼尔逊寄来的米・叶・萨尔梯柯夫-谢德林的“童话”。\n恩格斯把“资本论”第一卷英文本寄给丹尼尔逊。\n鉴于2月19日将在巴黎举行由俄国、德国、波兰和其他国家的流亡社会主义者在法国社会主义者的支持下组织的、旨在反对欧洲扩军备战的国际联谊节，恩格斯给组织委员会写了一封贺信。"
}