{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "001",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "可是，这种情况是长不了的。从中世纪末期以来，历史就在促使欧洲形成为各个大的民族国家。只有这样的国家，才是欧洲占统治地位的资产阶级的正常政治组织，同时也是建立各民族协调的国际合作的必要先决条件，没有这种合作，无产阶级的统治是不可能存在的。要保障国际和平，首先就必须消除一切可以避免的民族摩擦，每个民族都必须获得独立，在自己的家里当家做主。这样，随着商业、农业和工业的发展，从而随着资产阶级社会势力的增长，民族意识也就到处发扬，被分割、被压迫的各民族都要求统一和独立。\n因此，1848年革命的目的，到处（法国除外）都是既要满足自由要求又要满足民族要求。可是，在第一次冲击得胜的资产阶级的背后，到处都出现了威胁性的无产阶级形象；争得胜利的实际上是这一阶级，这就把资产阶级驱入了刚被打败的敌人亦即君主、官僚、半封建和军事的反动派的怀抱，革命在1849年也就败在这些反动派手里。在匈牙利，情况并不是如此，但俄国人闯进了匈牙利，镇压了革命。俄国的沙皇\n［注：尼古拉一世。——译者注］\n并不以此为满足，他还来到了华沙，在那里，他以欧洲仲裁人的身分进行裁判。他任命他的驯服工具——格吕克斯堡的克里斯提安为丹麦的王位继承者。他使普鲁士遭到了前所未有的屈辱，因为他不许普鲁士有一点点利用德国人的统一意愿的欲望，强迫它恢复联邦议会，强迫它屈服于奥地利。\n[^[460]]\n这样，革命的全部结果乍看起来似乎只是：在奥地利和普鲁士建立了外表上立宪但精神上依旧的政体；俄国的沙皇比以前更甚地统治着欧洲。\n可是，事实上，革命已用它的巨大力量甚至使各个四分五裂国家的资产阶级、特别是德国的资产阶级脱离了旧的传统的常规。资产阶级取得了一部分、即使是小小的一部分政治权力，而资产阶级的每一个政治成就都被它用在促进工业繁荣方面。幸运地度过了的“疯狂年”\n[^[461]]\n清楚地向它证明：现在必须永远结束旧日的昏睡和懒散状态。由于加利福尼亚和澳大利亚的黄金雨以及其他种种情况，世界市场的联系空前扩大了，商业空前繁荣起来；在这里，就是要抓紧时机，要保证自己得到应得的一份东西。从1830年、特别从1840年以来，在莱茵河地区、萨克森、西里西亚、柏林以及南部个别城市出现的大工业萌芽，现在已迅速地发展和扩充起来，农业地区的家庭工业散布得日益广泛，铁路建筑的速度加快了，而这时已达到巨大规模的移民，则造成了不需要任何津贴的德国横渡大西洋的轮船航运业。德国商人规模空前地在一切海外商埠站住了脚，他们在世界商业中所起的作用愈来愈大，并且慢慢地不仅推销英国的工业品，而且开始推销起德国的工业品来。\n可是，德国的小邦割据状况及其形形色色的工商业立法，必然很快就变成了束缚这种猛烈增长的工业以及与此相联系的商业的一种不堪忍受的桎梏。每走几里路，便出现不同的票据法，不同的工业活动条件，到处都会碰到各种不同的挑剔、官僚的和国库的刁难，甚至还常常碰到行会限制，使官方的特许证也无济于事！此外，还有许许多多不同的户籍立法\n[^[462]]\n和居留限制，使资本家无法把他们所支配的劳动力以足够的数量投到那些有矿石、有煤、有水力以及有其他有利的自然条件因而给工业企业提供了基础的地方去！无阻碍地大量利用本国劳动力的这种可能性，是工业发展的首要条件；可是，爱国的厂主从各处召集工人每到一个地方，就有警察当局和济贫所反对新移民定居。统一的全德国的公民权，全体帝国公民迁徙完全自由，统一的工商业立法——这些现在已不再是狂热的大学生们的爱国幻想，而是工业生存的必要条件了。\n加之，在每一个邦和小邦里，都有各不相同的货币，各不相同的度量衡，往往在同一个邦里就有两三种度量衡。而在所有这些种类繁多的钱币和度量衡中，没有一种是得到世界市场承认的。因此，毫不奇怪：往来于世界市场或者被迫同进口商品竞争的商人和厂主们，除了使用自己的所有这许多钱币和度量衡以外，还必须使用外国的；棉线要按英磅来称，丝绸料子要按公尺来量，对外国要按英镑、美元和法郎来计算！在币制流通范围受到这种限制的情况下，怎样能产生大的信用机关呢？这里是古尔登纸币，那里是普鲁士塔勒，此外还有金塔勒，“新三分之二”塔勒，银行马克，流通马克，二十古尔登币制，二十四古尔登币制，而所有这一切又都是处在无限的行市计算和行市波动之中的。\n[^[463]]\n即使这一切最终都能克服，但是在所有这些摩擦中已花费了多少力量，消耗了多少金钱和时间啊！同时，在德国，人们最后也开始注意到：在今天，时间即金钱。\n年轻的德国工业必须在世界市场上显一显身手，它只有通过输出才能壮大起来。为此，它在外国就必须享有国际法的保护。英、美、法三国的商人在国外甚至比在家里更能自由行动。他们的大使馆保护他们，必要时还有几艘军舰来保护他们。但是德国人呢？在近东，至少奥地利人在一定程度上还能指望自己的大使馆，在其他地方，大使馆对他们就没有多大帮助。"
}