{
  "metadata": {
    "volume": "21",
    "article_number": "007",
    "title": "马克思和洛贝尔图斯",
    "file_name": "volume_21_007_马克思和洛贝尔图斯。卡・马克思“哲学的贫困”一书德文第一版序言205－220.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "这进行得多么奇妙，我们应该听听洛贝尔图斯本人说的话：\n“至于第二个条件，那末，要使票券上注明的价值真正在流通中存在，必要的措施是，只有真正交出一件产品的人才能取得一张精确标明生产那件产品的劳动量的票券。谁交出了一个两天劳动的产品，谁就取得一张标明‘两天’的票券。只要严格遵守这条规则来发行票券，第二个条件也一定能实现。因为照我们的假定，货物的真正价值总是同制造这个货物所耗费的劳动量一致的，而这个劳动量的尺度就是普通的计时单位，所以无论谁交出一件耗费两天劳动的产品，得到注明两天的票券，这表明或者证明的不多不少恰恰是同他实际交出的一样的价值，——并且，因为只有真正把一件产品投入流通的人，才能取得一个这样的证明，所以，毫无疑问，票券上注明的价值也就一定存在着，足以满足社会的要求。不论我们把分工的范围想像得多么广阔，只要严格遵守这条规则，\n实际上存在的价值总额必定恰恰等于票券上注明的价值总额\n。可是因为票券上注明的价值总额恰恰等于被证明的价值总额，所以后者\n也必然会与实际存在的价值相符，一切要求都会得到满足，清算也会正确地进行\n。”（第166—167页）\n如果说，洛贝尔图斯以前的不幸是他的新发现总是来得太迟，那末，这一次他至少在一种独创性上建立了功勋：在他的竞争者中间还找不到一个人敢于以这样幼稚天真、透彻明净、可以说道地的波美拉尼亚形式说出关于劳动货币乌托邦的痴话。既然对于每一张票券都提供了一个相应的价值对象，而且没有一个价值对象不是取得一张相应的票券而交出的，所以，票券上的总额必然总是同价值对象的总额相抵，计算下来连一丝一毫余额也没有，一秒钟劳动都不差，连资格再老的国库出纳处的会计也不能找出丝毫计算上的差错。还能要求些什么呢？\n在现在的资本主义社会中，每一个工业资本家都是完全由自己负责进行生产的，生产什么，怎样生产，生产多少，都随他的意。但是，对他说来，社会需要永远是一个未知数，无论是所需要的对象的质量、品种，还是它们的数量，都是这样。今天还不能充分迅速供应的东西，明天可能供应得大大超过需要。尽管如此，需要毕竟是这样那样地好坏得到了满足，而总的说来生产的毕竟也是需要的东西。矛盾是怎样解决的呢？通过竞争解决的。竞争又怎样解决问题的呢？非常简单：凡是品种、数量不符合当前社会需要的商品，竞争就使它们的价格落到它们的劳动价值之下，通过这种曲折的途径，使生产者感觉到，他们或者是生产了根本不需要的东西，或者东西本身虽然需要，但生产的数量已经超过需要、成为多余的了。由此可以得出两个结论：\n第一、商品价格对商品价值的不断背离是一个必要的条件，只有在这个条件下并由于这个条件，商品价值才能存在。只有通过竞争的波动从而通过商品价格的波动，商品生产的价值规律才能得到贯彻，社会必要劳动时间决定商品价值这一点才能成为现实。因此，价值的表现形式——价格，通常看来同它所表现的价值多少有些不同，这种命运是价值和大多数社会关系所共同的。国王和他所代表的王国在大多数场合下看来也是大不相同的。因此，在一个进行交换的商品生产者的社会里，如果谁想把劳动时间决定价值这一点确立起来，而又禁止竞争用加压力于价格的办法，即一般说来是唯一可行的办法来确立这种对价值的决定，那就不过是证明，至少在这方面，他采取了空想主义者惯有的轻视经济规律的态度。\n第二、竞争使商品生产的价值规律在进行交换的商品生产者的社会里发生作用，从而也就使得在这种条件下唯一可能的社会生产组织和制度得以实现。单个的商品生产者只有通过产品的跌价和涨价才亲眼看到社会需要什么、需要多少和不需要什么。但是，洛贝尔图斯等人代表着的那种空想却恰恰要废除这个唯一的调节者。如果这时我们问，我们有什么保证，能使每种产品都生产必要的数量而不是过多，能使我们不致一面缺乏谷物和肉类，同时却窒息在甜菜糖堆里和淹死在马铃薯酒里，能使我们不致一面裸着身体没有裤子穿，同时却有千千万万裤子钮扣滚滚而来，——那末，洛贝尔图斯就会得意洋洋地把他那本漂亮的账指给我们看，按照这本账，对每一磅多余的糖、每一桶销不出去的酒、每一颗缝不到裤子上去的钮扣，都发过正确无误的票券，一切都严格“相符”，“一切要求都会得到满足，清算也会正确地进行”。谁要是不信，可以去请教波美拉尼亚的那位国库出纳处的会计Ｘ，他审核过账目，查明无误，这个人在出纳上从未出过差错，完全可靠。\n现在，我们再看看洛贝尔图斯的又一个天真的表现——用他的空想消除工商业危机。从商品生产以世界市场的范围来进行之后，按私人打算进行生产的单个生产者同他们为之生产、却对其需求的数量和质量或多或少是不了解的市场之间的平衡，是靠世界市场的风暴、靠商业危机来实现的。\n［注：至少直到不久以前的情况还是这样。自从英国在世界市场上的垄断由于法国、德国、特别是美国参加世界贸易而被打破以后，似乎有一种新的平衡形式在起作用。"
}