{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "030",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[526]]\n指普鲁士1848年三月事件中的下面一件事情：柏林3月18日人民起义胜利以后，起义者于3月19日早晨强迫普鲁士国王弗里德里希-威廉四世走上皇宫阳台，要他向阵亡的街垒战士的尸体脱帽致敬。——第505页。\n[^[527]]\n关于停战和巴黎投降的议定书在1871年1月28日签订以后，法国和普鲁士之间的军事行动就没有再起。以梯也尔为首的法国投降派统治集团于1871年2月26日匆忙地按照俾斯麦规定的条件签署了初步和约。1871年5月10日在法兰克福签署了最后和约，确认由德国兼并亚尔萨斯和洛林东部。根据法兰克福条约，法国支付五十亿法郎赔款的条件更苛刻了，德军占领法国领土的期限延长了，——这是俾斯麦帮助凡尔赛政府镇压公社的代价。——第506页。\n[^[528]]\n根据结束了全欧三十年战争（1618—1648）的威斯特伐里亚和约的规定，虽然亚尔萨斯成了法国的一个组成部分，但斯特拉斯堡仍然留在德意志帝国版图内。按照路易十四于1681年9月30日发布的敕令，法国军队占领了属于亚尔萨斯的斯特拉斯堡市。以菲尔施坦堡主教为首的斯特拉斯堡天主教派欢迎归并于法国，并促使对法国人采取不反抗行动。——第506页。\n[^[529]]\n“归并议会”是路易十四在1679—1680年建立的，其任务是从法律上和历史上来论证法国对邻国某些领土要求的合理性，此后即由法国军队进占这些领土。——第506页。\n[^[530]]\n见注477。——第506页。\n[^[531]]\n指奥地利和法国于1735年10月3日在维也纳签署的、结束了所谓波兰王位继承战争（1733—1735）的初步和约；在这场战争中，俄国和奥地利支持萨克森选帝侯（从1734年起是波兰国王奥古斯特三世）为波兰王位继承人，而法国则支持国王路易十五的岳父斯塔尼斯拉夫·列申斯基。根据和约的条件，路易十五放弃了让自己的岳父取得波兰王位的要求，并向奥地利的哈布斯堡王朝作了其他一系列让步，以便把洛林公国（在这以前统治该公国的洛林的弗兰茨·斯蒂凡得到托斯卡纳作为补偿）换给斯塔尼斯拉夫·列申斯基，而该公国应于他逝世以后转交给法兰西王室。初步和约的条件最后由1738年的维也纳和约固定下来。——第507页。\n[^[532]]\n指北意大利的要塞——维罗那、列尼亚哥、曼都亚和培斯克拉——所组成的极其坚固的筑垒阵地。关于作为奥地利在北意大利进行统治的堡垒的这个四边形要塞区的作用，见恩格斯的著作“奥地利如何控制意大利”和“波河与莱茵河”（“马克思恩格斯全集”中文版第13卷第213—220、247—299页）。——第510页。\n[^[533]]\n指“国际工人协会总委员会关于普法战争的第二篇宣言”（见“马克思恩格斯全集”中文版第17卷第285—294页）。——第510页。\n[^[534]]\n在改组德国武装力量法案的讨论期间，俾斯麦在他的1888年2月6日在帝国国会的演说中，坚持有必要加强德意志帝国的军事威力，实际上承认有可能产生法国和沙皇俄国的反德同盟，然后就百般赞扬亚历山大三世的对德政策，把这一政策同当时俄国报刊上进行的反德运动对立起来。——第510页。\n[^[535]]\n1886—1887年冬天，俾斯麦利用对法关系中的某些紧张局面和报刊上掀起的关于“战争威胁”的叫嚣，要求帝国国会通过大大扩充军队和批准今后七年军事预算的法案。大多数议员都拒绝通过俾斯麦所要求的七年预算，而只限于三年，于是帝国国会被解散。在1887年2月21日的选举中，表示支持俾斯麦的各个党派（保守党、“自由保守派”和民族自由党）得到了多数票，它们在这一基础上联合成所谓“卡特尔”。新的帝国国会批准了俾斯麦所要求的预算。——第513页。\n[^[536]]\n恩格斯指1871年1月18日在凡尔赛宫宣布普鲁士国王威廉一世为德国皇帝一事。——第513页。\n[^[537]]\n指1873年5月在德国开始的经济危机，在危机以前，工业曾得到了蓬勃的发展，同时还出现了狂热的创业活动和大规模的投机活动。——第515页。\n[^[538]]\n进步党人是1861年6月成立的普鲁士资产阶级进步党的代表。进步党要求在普鲁士领导下统一德国，召开全德议会，建立对众议院负责的强有力的自由派内阁。1866年从进步党中分裂出来右翼，它投降俾斯麦并组织了民族自由党。与民族自由党不同，进步党在1871年德国完成统一以后继续宣布自己是反对党，但是这种反对态度纯粹是一纸声明。由于害怕工人阶级和仇视社会主义运动，进步党在半专制的德国的条件下容忍了普鲁士容克的统治。进步党政治上的动摇反映了它所依靠的商业资产阶级、小工业家和部分手工业者的不稳定性。1884年进步党人同由民族自由党分裂出来的左翼合并成为德国自由思想党。——第516页。"
}