{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "004",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "于是，整个开明的、为民族理想所振奋的资产阶级——因为它非常关心从世界市场上肃清一切阻碍商业的东西，——都异口同声地欢呼这一解放世界的开明活动。\n这种情况在意大利首先开始。\n［注：恩格斯用铅笔在页边上写着：“奥尔西尼”。——编者注］\n在这里，从1849年起便是奥地利的无限统治，而当时奥地利是全欧洲的替罪羊。克里木战争的小得可怜的结果，人们不是归罪于只想进行一场假装的战争的西方强国的不坚决，而是归罪于奥地利的动摇态度，但这种动摇态度却是西方列强本身应负最大责任的。而俄国则由于奥地利人进军普鲁特河——这是报答俄国1849年在匈牙利的帮助的——而遭到过伤害（虽然正是这种进军拯救了俄国），所以很高兴奥地利遭到任何攻击。普鲁士已不再算数了，在巴黎和会上它就已受到了en　canaille〔毫不客气的〕侮辱。因此，在俄国协助下准备好的解放意大利“一直到亚得利亚海”的战争，在1859年春天开始，到夏天就在明乔河地区结束了。奥地利没有被赶出意大利，意大利没有“一直解放到亚得利亚海”，也没有得到统一，撒丁的领土是扩大了，但是，法国占领了萨瓦和尼斯，从而达到了它在意大利那边的1801年的疆界。\n[^[476]]\n可是，意大利人是不以此为满足的。在意大利，当时纯粹的工场手工业还占统治地位，大工业还处于襁褓之中。工人阶级还远远没有被完全剥夺和无产阶级化；它在城市中还占有它自己的生产资料，在农村里，工业劳动是占有土地的小农或者佃农的副业。因此，资产阶级的毅力还没有受到它和有阶级觉悟的现代无产阶级之间的对立的破坏。而因为意大利的分割状态仅仅是由于外来的奥地利统治才存在下来，在这种统治的保护下，君主们把苛政推行到登峰造极的地步，所以，占有土地的大贵族和城市人民群众也都站在资产阶级这一争取民族独立的先锋战士一边。可是，在1859年，外来的统治除了在威尼斯以外都被推翻了，法俄两国已使奥地利不能再干涉意大利，已不再有人害怕这种干涉了。而意大利也出了一个有古代风的英雄——加里波第，他能够创造奇迹，并且已创造了奇迹。他率领千人志愿军，推翻了整个那不勒斯王国，实际上统一了意大利，粉碎了波拿巴政策的人为罗网。意大利得到了自由，而且实际上得到了统一，——但是，这并不是由于路易-拿破仑施展了阴谋，而是由于进行了革命。\n从意大利战争以来，法兰西第二帝国的对外政策对任何人都不再是秘密了。战胜大拿破仑的人应受到惩罚，——但是，l'un　après　l'autre——一个挨一个来。俄国和奥地利都已得到自己应得的一份，接着就是普鲁士了。而普鲁士这时正遭到空前的鄙视；它在意大利战争期间的政策是胆怯的、可怜的，同它在1795年巴塞尔和约时期的政策一样。\n[^[477]]\n由于实行“行动自由政策”\n[^[478]]\n，它落得这样一个结果：它在欧洲完全陷于孤立；它的所有大小邻邦都喜欢看到普鲁士如何被粉碎这样一出戏；它的行动自由原来只是为了可以把莱茵河左岸割让给法国而已。\n的确，在1859年以后的最初几年里，到处，首先在莱茵河地区本身，人们普遍都相信：莱茵河左岸不可挽救地要落到法国手里。诚然，人们并不怎样希望出现这种情况，可是都认为：这就同命中注定的厄运一样要来临的，同时——让我们尊重真实情况——人们也并不特别害怕。农民和小资产者，又想起了真正给他们带来了自由的法国人时代；在资产阶级中间，金融贵族，特别是科伦的金融贵族，已被深深地卷进巴黎的《Crédit　Mobilier》\n[^[479]]\n和其他波拿巴主义的空头公司的骗局，并且大声叫喊兼并。\n［注：当时，这是莱茵河地区的普遍情绪，这种情况，是马克思和我在当地屡次体验到的。顺便提一下，莱茵河左岸的工业家当时常问我：在实行法国的关税税率下，他们的工业将会怎么样。］\n但是，莱茵河左岸的丧失不仅会削弱普鲁士，而且也会削弱德国。而德国已比先前更加分裂了。由于普鲁士在意大利战争中采取中立，奥地利和普鲁士之间比以往更加疏远了，小君主败类们以恐惧而又渴望的眼光注视着路易-拿破仑，把他看做是将来重新建立的莱茵联邦\n[^[480]]\n的保护者——这就是官方德国的状况。而这种状况又发生在这样的时刻：只有全民族的联合力量才能避免分裂的危险。\n可是，怎样把全民族的力量联合起来呢？几乎全是烟雾般模糊的1848年的尝试都已遭到了失败，但正由于这种失败，才使某些烟雾消散，在这以后，就有三条道路摆在人们面前。\n第一条道路就是通过消除一切独立的邦而达到真正统一的道路，亦即实行公开革命的道路。这条道路在意大利刚刚达到了目的；萨瓦王朝参加了革命，因而获得了意大利的王冠。但是，这样一种勇敢行动，我们德国的萨瓦分子——霍亨索伦王朝，甚至它的最大胆的卡富尔分子——俾斯麦之流，都是完全没有能力采取的。一切事情都要由人民自己来做，——而在争夺莱茵河左岸的战争中，他们也会做好必须做的事情。"
}