{
  "metadata": {
    "volume": "21",
    "article_number": "054",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_21_054_弗・恩格斯生平事业年表727－766.html",
    "chunk_id": "004",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "\n恩格斯读美国社会改良主义者劳・格朗隆德的“合作国家”一书，并对该书做了尖锐的批评。\n恩格斯读到了德国社会民主党人、机会主义者卡・施拉姆的“考茨基和洛贝尔图斯”一文的手稿，施拉姆在这篇文章中企图为普鲁士国家“社会使命”的预言家洛贝尔图斯辩护，反驳马克思主义者对洛贝尔图斯的批评；恩格斯同时也读到了考茨基答施拉姆的文章的手稿，恩格斯对考茨基的文章提出了一些批评意见，极力建议他对施拉姆的文章做出更尖锐有力的回答。\n由于德意志帝国国会选举日益临近，恩格斯继续密切注意国内政治形势和社会民主党的竞选活动，同该党领导人倍倍尔、李卜克内西等保持经常联系；他在给他们的信中强调指出，社会民主党在选举中获得成功对整个国际工人运动将有很大的意义，并且指出，在已经形成的条件下，机会主义者必然会钻进未来的国会党团，因此将不得不同他们进行坚决的斗争。\n为了进行国会选举的竞选活动，“社会民主党人报”刊登了恩格斯的著作“家庭、私有制和国家的起源”的片断，这些片断说明，无产阶级应当利用普选制以利于开展革命斗争。\n10月3日左右\n恩格斯的著作“家庭、私有制和国家的起源”在苏黎世出版。\n10月11―14日\n恩格斯把他的著作“家庭、私有制和国家的起源”分别寄给倍倍尔、约・菲・贝克尔、拉甫罗夫和社会主义运动的其他活动家。\n10月15日\n恩格斯写信给约・菲・贝克尔，高度评价了德国社会民主党领导人，坚定不移的无产阶级革命家和卓越的演说家倍倍尔的活动。\n10月23日\n恩格斯写完卡・马克思的“哲学的贫困”一书德文第一版的序言；在这篇序言中他尖锐地批判了洛贝尔图斯的庸俗空想主义的观点，并且驳斥了这样一种无稽之谈，即洛贝尔图斯在马克思之前已经做出了马克思在政治经济学方面的基本发现。这篇序言以“马克思和洛贝尔图斯”为题发表在1885年1月“新时代”杂志上，接着又载于1885年1月在斯图加特出版的“哲学的贫困”一书中。\n10月28―29日\n恩格斯把德国社会民主党人在刚举行完的帝国国会选举中获得的成功告诉英国和法国社会主义运动的许多活动家；他在给倍倍尔的信中表示相信，这件事将推动法国、英国、美国和其他国家的工人运动走向新的高潮。\n10月30日左右―12月30日\n恩格斯就自己的“家庭、私有制和国家的起源”一书译成意大利文的事情同马尔提涅蒂通信，后者告诉他说，在意大利出版这本书的事情已达成协议。\n11月8―18日\n恩格斯继续分析德意志帝国国会选举结果，他写信给倍倍尔以及社会民主党其他活动家，认为该党在选举中所获得的成就证明，虽然有反社会党人非常法，但是该党由于运用革命策略而得以大大巩固了自己在工人中间的阵地并赢得了一系列新的选区；恩格斯建议社会民主党国会党团在帝国国会的讲坛上揭露政府和统治阶级的行为，经常提出有利于工人阶级的法案；由于在新选出的国会党团中有机会主义分子，他警告倍倍尔要提防向统治阶级作任何原则性让步的危险。\n11月12日\n恩格斯开始进行“资本论”第二卷第三篇的最终审订工作，这一篇的内容是分析社会总资本的再生产和流通。\n11月底―12月\n恩格斯积极支持社会民主联盟内的革命分子反对该联盟以海德门为首的机会主义领导的斗争，他为这件事情不止一次地同马克思的女儿爱琳娜、艾威林、巴克斯、英国社会主义者、诗人威・莫利斯、工人社会主义者约・马洪等人会晤；他赞同这个联盟中以艾威林、巴克斯、莫利斯等人为首的大多数盟员于12月底退出该联盟以抗议海德门及其支持者的政策并建立新的组织――社会主义同盟的举动。\n12月11―30日\n由于德国社会民主党国会党团的机会主义多数派决定不反对政府关于给予轮船公司以国家津贴的法案，恩格斯同辛格尔谈话，写信给倍倍尔和李卜克内西，尖锐地斥责了这一立场，认为这是对德国统治阶级的殖民政策的实际支持。恩格斯建议国会党团采取如下策略：向政府提出一些它决不会接受的要求，作为投票赞成上述法案的条件，这些要求如果被拒绝，就会暴露政府政策的反人民的实质；恩格斯认为，这些要求之一就是提出一项关于把国有农庄出租给农业工人合作社并由国家给予财政帮助的法案。恩格斯解释说，以法案形式提出这项要求对于把农业工人和小农吸引到社会民主党方面来会有巨大的宣传意义。\n1884年底\n恩格斯计划重新出版自己的“德国农民战争”一书并为此进行了工作。在新版中他本想表明，十六世纪的农民战争是德国第一次资产阶级革命的最高峰，是德国历史上的转折点；他草拟了准备为该书新写的一篇导言的纲要，并已动笔写这篇导言，但未完成。别的刻不容缓的事情迫使恩格斯停止了这项工作。\n1月―2月4日\n恩格斯审订他的“英国工人阶级状况”一书的部分英译文，它是由美国社会主义者凯利-威士涅威茨基夫人为了在美国出版该书而译成英文的。\n恩格斯准备出版他的“反杜林论”一书的德文第二版。"
}