{
  "metadata": {
    "volume": "21",
    "article_number": "004",
    "title": "马克思和“新莱茵报”（1848―1849年）[12]",
    "file_name": "volume_21_004_马克思和“新莱茵报”（1848―1849年）17－26.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "共产党人同其他无产阶级政党不同的地方只是：一方面，在各国无产者的斗争中，共产党人强调和坚持整个无产阶级的\n**\n不分民族的共同利益\n**\n；另一方面，在无产阶级和资产阶级斗争所经历的各个发展阶段上，共产党人始终代表\n**\n整个运动的利益\n**\n。\n因此，\n**\n在实践方面\n**\n，共产党人是各国工人政党中最坚决的、始终推动运动前进的部分；\n**\n在理论方面\n**\n，他们比其余的无产阶级群众优越的地方在于他们了解无产阶级运动的条件、进程和一般结果。”[13]\n而关于德国党，则特别指出：\n“在德国，只要资产阶级采取革命的行动，共产党就同它一起去反对君主专制、封建土地所有制和小市民的反动性。\n但是，共产党一分钟也不忽略教育工人尽可能明确地意识到资产阶级和无产阶级的敌对的对立，以便德国工人能够立刻利用资产阶级统治所必然带来的社会的和政治的条件作为反对资产阶级的武器，以便在推翻德国的反动阶级之后立即开始反对资产阶级本身的斗争。\n共产党人把自己的主要注意力集中在德国，因为德国正处在资产阶级革命的前夜”等等（“共产党宣言”第4章）[14]。\n从来没有一个策略纲领是像这个策略纲领一样得到证实的。它在革命前夜被提出后，已经受住了这次革命的考验；并且从那时起，任何一个工人政党要是背离了这个策略纲领，都因此而受到了惩罚。而现在，差不多过了四十年以后，它已成为欧洲――从马德里到彼得堡所有一切坚决而有觉悟的工人政党的准则。\n巴黎的二月事变加速了即将来临的德国革命，从而还改变了这个革命的性质。德国资产阶级不是用自己的力量取得胜利，而是仰仗了法国工人革命才取得胜利的。它还没有来得及把自己那些旧的敌人即君主专制、封建土地所有制、官僚以及怯懦的小市民彻底打倒，就已经不得不转移阵线来反对新的敌人即无产阶级了。但这时，德国比法英两国落后得多的经济情况以及因此同样落后的阶级关系，立刻就发生作用了。\n当时德国资产阶级还刚刚开始建立自己的大工业，它既没有力量也没有勇气去争得在国家中的绝对统治地位，也没有争得这种地位的迫切要求；无产阶级也是同样不发展的，是在完全的精神奴役中成长起来的，没有组织起来，甚至还没有能力独立地进行组织，它只是模糊地感觉到自己的利益同资产阶级的利益的深刻对立。因此，虽然它在实质上是资产阶级的危险敌人，但另一方面它仍然是资产阶级的政治附庸。资产阶级不是被德国无产阶级当时的样子所吓倒，而是被它势将变成而法国无产阶级已经变成的样子所吓倒，所以资产阶级认为唯一的生路就是去同君主制度和贵族进行任何的、甚至最懦弱的妥协；而无产阶级则由于还没有意识到自己的历史使命，所以它的绝大多数起初不得不充当资产阶级最先进的极左翼的角色。当时德国工人应当首先争得那些为独立地组成阶级政党所必需的权利：出版、结社和集会的自由――这些权利本是资产阶级为了它自己的统治必须争得的，但它现在由于害怕工人竟不赞成这些权利。两三百个分散的同盟盟员消失在突然卷入运动的广大群众中间了。因此，德国无产阶级最初是作为最极端的民主派登上政治舞台的。\n当我们着手在德国创办一种大型报纸的时候，这种情况就决定了我们的旗帜。这个旗帜只能是民主派的旗帜，但这个民主派到处，在各个具体场合，都强调了自己的特殊的无产阶级性质，这种性质是它还不能一下子就写在自己旗帜上的。如果我们当时不愿意这样做，不愿意站在已经存在的、最先进的、实际上是无产阶级的那一端去参加运动并推动运动前进，那我们就会只好在某一偏僻地方的小报上宣传共产主义，只好创立一个小小的宗派而不是创立一个巨大的行动党了。但我们已经不适于做沙漠中的布道者：我们对空想主义者研究得太清楚了而我们制定自己的纲领也不是为的这个。\n当我们到达科伦的时候，那里已经由民主党人，部分地也由共产党人在筹备创办大型报纸。他们想把报纸办成纯地方性的，即科伦的报纸，而把我们赶到柏林去。可是，我们（主要是由于有马克思）在二十四小时内就把阵地夺了过来；报纸成了我们的了；不过我们做了让步，把\n**\n亨利希・毕尔格尔斯\n**\n列入了编辑部。他只写了一篇文章（刊登在第二号上），以后就什么也没有写过。\n当时我们要去的地方正是科伦，而不是柏林。首先，科伦是莱茵省的中心，而莱茵省经历过法国革命，通过拿破仑法典[15]领会了\n**\n现代\n**\n法的观念，发展了规模极大的工业，当时在各方面它都是德国最先进的部分。我们根据自己的观察，十分了解当时的柏林，知道它那里有刚刚诞生的资产阶级，有口头上勇敢，但行动上懦怯的奴颜婢膝的小市民，有还极不发展的工人，有大批的官僚以及贵族的和宫廷的奴仆，我们知道它仅仅作为一个“王都”所具有的一切特点。"
}