{
  "metadata": {
    "volume": "21",
    "article_number": "054",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_21_054_弗・恩格斯生平事业年表727－766.html",
    "chunk_id": "011",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "\n1887年12月底―1888年3月\n恩格斯写他计划写的小册子“暴力在历史中的作用”的第四章，该书的前三章本为“反杜林论”第二篇中的几章，这几章总称“暴力论”。在这一章中，恩格斯打算对俾斯麦的全部政策进行批判的分析，并以德国1848年以后的历史为例说明在“反杜林论”中所做的关于经济与政治的相互关系的理论结论是正确的。因忙于其他工作，特别是忙于准备“资本论”第三卷手稿的付印工作，恩格斯没有写完这一章。\n12月29日\n恩格斯把被揭露是俾斯麦的雇佣间谍的奥地利拉萨尔派社会党人亨・奥伯温德过去在政治上的表现的一些材料告诉拉法格。\n恩格斯由于又患眼疾不得不限制自己的工作和通信。在写小册子“暴力在历史中的作用”的同时，恩格斯还阅读刚刚出版的德国历史学家C．布勒的“现代史”一书的第四卷，并详细摘录了1871年以后的德国历史。\n由于战争的危险性不断增加，恩格斯仔细研究欧洲的国际形势。\n1月2日和4日之间\n恩格斯定购在彼得堡用德文出版的俄国经济学家伊・奥・凯斯列尔的四卷本著作“关于俄国农民的村社土地占有制的历史和评论”。\n恩格斯写信给罗马尼亚社会民主党人若・纳杰日杰，对马克思主义理论在罗马尼亚社会主义者中的传播表示满意；他强调指出欧洲各社会党在国际政治问题上的一致具有重要意义，并表示深信用革命方法推翻俄国沙皇制度，将会推动革命事件在德国、奥地利和全世界的开展。这封信的片断曾译成罗马尼亚文发表在“现代人”（《Contemporanul》）杂志第8期上。\n恩格斯写“共产党宣言”英文版序言。序言载于1888年在伦敦出版的该书中。\n2月13日和25日之间\n恩格斯审阅“共产党宣言”英文版的校样。\n恩格斯为自己的著作“路德维希・费尔巴哈和德国古典哲学的终结”的单行本写序言。该书于5月上半月在斯图加特出版。\n恩格斯为已故共产主义者同盟盟员和第一国际总委员会委员卡・普芬德的妻子和女儿组织物质援助。\n恩格斯写信给拉法格，说明了威廉一世死后德国形势的特点；拉法格在他发表在3月26日法国激进派报纸“不妥协派报”（L’Intransigeant》）上的短评中利用了这封信。\n4月―5月9日\n恩格斯审阅和修改凯利-威士涅威茨基夫人为在美国出版单行本而翻译的马克思的演说“关于自由贸易”的英译文，并为这篇演说写了序言，其中利用了从纽约给他寄来的有关美国关税政策的材料；序言以“保护关税制度和自由贸易”为题发表在7月份的“新时代”上和8月份的“劳动旗帜”周刊上，并载于9月间在美国出版的马克思这篇演说的单行本中。\n恩格斯写信给英国女作家玛・哈克奈斯，对她的小说“城市姑娘”给予好评，并发挥了他自己对艺术中的现实主义的观点，他指出：现实主义的作品应该表现活动于典型环境中的典型性格，把巴尔扎克评为现实主义大师。\n恩格斯获悉德国社会民主党圣加伦代表大会决定按照党的倡议于1888年在伦敦召开国际工人代表大会的消息后，写信给李卜克内西，反对在非常法的条件下进行活动的德国社会民主党作为召开这次代表大会的倡议者；他还指出，由于在英国没有一个群众性的社会主义工人政党，不宜在伦敦举行这种代表大会；他建议代表大会由法国社会党人安排在纪念法国1789年革命一百周年的时候召开，大会应该具有纯粹社会主义的性质。\n5月―7月中\n由于聚集在与保皇派集团有联系的前陆军部长若・布朗热将军周围的一批复仇主义分子在法国大肆活动，恩格斯写信给拉法格夫妇，强调指出布朗热主义的危险性；他认为这种运动是沙文主义运动，是波拿巴主义的变种，同时也批评了拉法格和法国工人党其他领袖对布朗热主义的错误评价，他们把布朗热的某些成功错误地说成是人民群众支持他的结果。恩格斯要求法国社会党人同布朗热主义进行坚决的斗争并且揭穿布朗热及其拥护者的蛊惑性的复仇主义口号。\n7月6日和8月初之间\n恩格斯把英国诗人派・雪莱的诗译成德文，供艾威林和爱・马克思-艾威林写“社会主义者雪莱”一文之用，该文于12月发表在“新时代”杂志上。\n8月8―17日\n恩格斯同爱・马克思-艾威林、艾威林和肖莱马一起动身去美国旅行，从伦敦乘“柏林号”轮船到纽约。\n8月17日―9月19日\n恩格斯同肖莱马、爱・马克思-艾威林和艾威林一起在美国和加拿大旅行；在纽约住了几天，在左尔格处作客，然后乘火车前往波士顿；在那里住了一星期左右，顺便参观了附近几个城市，其中包括剑桥和康克德；从波士顿乘火车去参观尼亚加拉瀑布，在那里休息了五天；从那里乘轮船沿安大略湖和圣劳伦斯河到蒙雷阿勒，顺便参观了加拿大的多伦多、侯普港和金兹顿等城市；从蒙雷阿勒乘火车回到美国的普拉茨堡，又从那里去阿德朗达克山脉游览，然后乘轮船经香普冷湖和乔治湖到沃耳巴尼，再乘轮船沿哈德逊河回到纽约。"
}