{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "023",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "于是，还在战争期间，即1870年秋天，在普鲁士邦议会中就形成了一个特殊的天主教中央党；它只有五十七个人进入1871年第一届德意志帝国国会，但每经一次选举都有所增加，最后超过了一百个人。它是由十分复杂的分子组成的。在普鲁士，它的主要力量是那些仍然把自己看做“出于无奈的普鲁士人”的莱茵小农，此外还有威斯特伐里亚的闵斯德主教管区和帕德波恩主教管区的天主教大地主和农民以及天主教的西里西亚人。它的第二支大队人马，是由德国南部的天主教徒特别是巴伐利亚人组成的。可是，中央党的力量，与其说在于天主教的宗教，不如说在于它表达了人民群众对目前要求统治德国的道地的普鲁士制度的反感。这种反感在天主教地区表现得特别强烈。同时，在那里还可以感到对现在被逐出德国的奥地利的同情。同这两种流行的情绪相适应，中央党采取了坚决的分立主义和联邦主义的立场。\n中央党的这种基本上是反普鲁士的性质，很快就被帝国国会中其余小党团觉察出来了，这些小党团是由于地方性的原因——不是像社会民主党人那样出于民族性质和一般性质的原因——而反对普鲁士的。不仅信奉天主教的波兰派和亚尔萨斯派，甚至还有信奉新教的韦耳夫派\n[^[550]]\n，都同中央党结成了紧密的同盟。即使各资产阶级自由主义党团从来没有弄清所谓教皇至上派的真正性质，但他们仍然表明了，他们对真正事态有一定了解，因为他们把中央党叫做“没有祖国”和“敌视帝国”的党……\n［注：手稿到此中断。——编者注］\n写于1887年12月底—1888年3月\n第一次发表于1895—1896年“新时代”杂志第1卷第22—26期\n原文是德文\n俄文是按手稿译的（手稿中没有的部分是按杂志译的）\n**\n注释：\n**\n[^[459]]\n本著作是恩格斯打算写、但没有完成的题为“暴力在历史中的作用”这一小册子的一部分。原先，即在1886年底，恩格斯准备修改并单独出版“反杜林论”第二编中的三章，这三章所用的统一的标题是“暴力论”，目的是批评杜林的暴力论，并与此相对地阐明关于经济和政治的相互关系的唯物主义观点；恩格斯还计划把该著作第一编中有关道德和法的两章——“永恒的真理”和“平等”（见“马克思恩格斯全集”俄文第2版第20卷）加以修改同上述三章编在一起。恩格斯本来打算把这本书叫做“论世界历史中的法和暴力”。后来，恩格斯改变了自己的计划，决定只出版一个小册子，内容包括上述三章和新加的第四章，这一章把前三章中所说的基本原理具体运用于1848年到1888年的德国历史，从批判“俾斯麦的全部政策”的观点来分析这段历史。小册子的书名先定为“暴力在历史中的作用”。第四章的写作工作，恩格斯大约是在1887年底开始的，一直继续到1888年的最初几个月。可是，他因忙于其他工作，在1888年3月中断了这一工作，看来，他后来就没有再进行下去。恩格斯逝世以后，在他的文稿里，在一个标有“暴力论”字样的专门封套中，发现了“反杜林论”的上述三章、计划写的小册子的未完成的第四章手稿和该小册子的前言的草稿、第四章的全部提纲、这一章的没有写完的结尾部分的提纲，以及从十九世纪七十至八十年代德国历史、特别是从康·布勒的“现代史。1815—1885”1888年柏林第2版第1—4卷（C．Bulle．《Geschichte　der　neuesten　Zeit．1815—1885》．2．Aufl．，BdⅠ-Ⅳ，Berlin，1888）中所作的年表摘要。\n未完成的一章的手稿、前言的草稿和一些准备材料，第一次由爱·伯恩施坦发表在1895—1896年“新时代”杂志第22—26期上，标题为“新德意志帝国建立时期的暴力和经济”。伯恩施坦为手稿付印所做的准备工作，是右翼社会民主党人肆无忌惮地对待恩格斯遗稿的一个例子：伯恩施坦竟不是复制手稿，而是擅自把手稿分成若干篇，给每一篇都按上一个他自己臆想出来的小标题，编上注释号码，并在恩格斯的原文中添进自己的话。可能是由于伯恩施坦采取令人不能容忍的草率态度，有一部分手稿（见本卷第506—513页）已经遗失。1896年，手稿译成法文发表在“社会发展”（《Devenir　Social》）杂志第6—9期上，一起发表的还有“反杜林论”的上述三章。1899年，恩格斯的著作以意大利文在罗马出版单行本，它是完全从发表在“新时代”上的德文转译的。这一著作的不完全的俄译文，于1898年发表在彼得堡的“科学评论”（《Научное　обозрение》）杂志第5期上。第一个同样不完全的俄文单行本，于1905年在基辅出版。在1923年于莫斯科出版的、题为“德意志帝国形成时期的暴力和经济”的版本中，除了第四章的手稿以外，还第一次用俄文发表了曾刊载在“新时代”上的为写小册子而准备的材料。"
}