{
  "metadata": {
    "volume": "21",
    "article_number": "049",
    "title": "1889年国际工人代表大会",
    "file_name": "volume_21_049_1889年国际工人代表大会。答“正议报”573―585.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n：它既没有为可能派的这些行为辩护，也没有为“他们同资产阶级政党在某种程度上有损名誉的联系”（1月28日“正义报”）辩护；但是，它也对自己的读者只字未提可能派的机关报“工人党报”[585]曾经在反对布朗热的狂热中要求采取非常措施来对付“可恶的出版自由”\n［注：“我们应该不倦地重复，在我们所处的这个危急时期，这种出版自由应该取消”――1889年3月18日（正是在这一天！）“工人党报”。］\n和结社自由。“正义报”用尽一切办法来瞒过自己的读者，既不让他们知道这个事实，也不让他们知道围绕着工人候选人的斗争和工人候选人仍然获得了17000张选票。由于我们公开地谈到可能派的这些可耻行径，这个不敢为它的可能派朋友的行为辩护的报纸就指责我们，说我们是在搞嘲笑和辱骂，是在搞无谓的恶意的争吵和倾轧。\n问题在于，可能派现在实际上是一个政府――\n内阁社会主义者\n，并且享有这个地位的一切好处。当波尔多代表大会被当局禁止，受到警察局的迫害、并且只是由于它在一个市长有革命情绪的临近小城的市政厅里给自己找到容身之地才能举行的时候，当警察局向特鲁瓦代表大会进行了几次袭击，制止悬挂红旗的时候，――这些事实可能派的报纸既没有谴责，甚至也没有提到――这些“非常正派的”社会主义者却正在同巴黎的查理・沃伦之流非常和谐地合唱。当巴黎当局禁止了独立的社会主义者和工会筹划的要求八小时工作日的示威游行的时候，他们不仅不表示抗议，反而公开欢迎这个步骤。\n由此看来，如果今年在巴黎举行两个代表大会的话，其中一个不但会得到警方的保卫，而且会得到赞助。它将得到政府、省当局和巴黎市政委员会的赏识。它将受到祝贺和百般的巴结。它将得到官方的外宾在资产阶级共和国里所享有的一切优待和特权。\n好心的共和派将躲开另一个代表大会，当局将警惕地注视着它，顶多只是不去打扰它而已。如果英国代表出席代表大会，他们会感到置身在巴黎就像突然又出现在特拉法加广场上了。\n写于1889年3月\n1889年3月以小册子的形式在伦敦出版，并载于1889年3月30日和4月6日“社会民主党人报”第13和14号\n俄文是按小册子译的\n[574]这篇抨击文的初稿是伯恩施坦根据恩格斯的倡议写成的，用以答复刊载在1889年3月16日“正义报”上的编辑部短评“德国的‘正式’社会民主党人和巴黎国际代表大会”。抨击文的原文经恩格斯修改后，用英文在伦敦出了单行本，同时译成德文用本报编辑伯恩施坦的名义载于“社会民主党人报”。这篇抨击文在揭发法国可能派的阴谋中起了很大的作用，因为可能派在英国社会民主联盟的机会主义领袖的支持下，曾企图把1889年巴黎国际社会主义工人代表大会的召开权和这次代表大会的领导权拿到自己的手里。\n“正义报”（《Justice》）――从1884年1月起在伦敦出版的一家周报，社会民主联盟的机关报；在1884―1925年用这个名字出版。――第573页。\n[575]指帝国法院刑事厅批准1886年8月4日夫赖堡萨克森法庭根据德国社会民主党的一批领导人（倍倍尔、奥艾尔、弗罗梅等）同副名“德国社会民主党中央机关报”的“社会民主党人报”有联系而犯了加入“秘密会社”罪所作的判决。被告人被判处不同期限的监禁。法庭是根据反社会党人非常法（见注235）作出判决的。在帝国法院批准判决以后，社会民主党国会党团认为，“社会民主党人报”不带有党的机关报的比较正式的性质是适宜的，所以从1886年11月5日起，报纸就用“讲德语的社会民主党人机关报”这个副名出版了。这个决定得到恩格斯的赞同。――第573页。\n[576]“伦敦自由新闻”（《Londoner　Freie　Presse》）――社会主义者周刊，由德国流亡者出版。从1886年起用“伦敦工人报”（《Londoner　Ar-beiter-Zeitung》）的名称出版，而从1887年10月至1890年6月用本名出版。――第574页。\n[577]见注376。――第574页。\n[578]“工人辩护士报”（《Workmen’s　Advocate》）――周报，北美社会主义工人党的机关报，1885年在纽约创刊；1891年4月以前用本名出版。――第574页。\n[579]见注250。――第575页。\n[580]“人人权利报”（《Recht　voor　Allen》）――荷兰社会主义者报纸，斐・多・纽文胡斯于1879年创办。――第575页。\n[581]议会委员会是六十年代末英国各工会在不列颠工联代表大会的名称下联合起来后的执行机关；从1871年起，它每年在工联代表大会上选举产生，在代表大会闭幕期间是工联的领导中心。它提出工联的议员候选人，支持对工联有利的法案，筹备应届代表大会。奉行旧的、保守的工联主义的政策并依靠工人贵族的改良主义分子在委员会中占有多数。1921年，议会委员会被不列颠工联代表大会总委员会所代替。"
}