{
  "metadata": {
    "volume": "21",
    "article_number": "010",
    "title": "“卡尔・马克思在科伦陪审法庭面前”一书序言[225]",
    "file_name": "volume_21_010_“卡尔・马克思在科伦陪审法庭面前”一书序言232－239.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "根据1803年帝国代表会议的决议，法国人和俄国人用最革命的方法把德意志帝国分配给德国的诸侯，因为这些诸侯自己对于瓜分不能取得一致意见。[238]然后来了拿破仑，他让那些受到他特别保护的巴登、巴伐利亚和维尔腾堡的诸侯能够占据所有在他们领土之内和在他们领土之间而直接参加帝国的伯爵领地、男爵领地和城市。接着这三个叛国者成功地发动了反对它们皇帝的最后一次叛乱，在拿破仑的帮助下获得主权，从而彻底摧毁了古老的日耳曼帝国。[239]从此以后，德国实际上的皇帝拿破仑几乎每隔三年就把德国在他的忠实奴仆，德国的以及其他的诸侯中间重新分配一次。最后，终于从外国的统治下光荣解放出来了，维也纳会议，即俄国、法国和英国，为了奖赏，就把德国当做一块供普遍赔偿之用的土地分配和拍卖给没落的诸侯，居住在大约两千块互相隔离的小块土地上的德国小市民像绵羊一样被分配给三十六个不同的君主，在今天他们对这些君主中的大多数人还像对他们世袭的君主一样表现出“顺民的忠诚”。这一切难道不是革命的吗，施纳普汉斯基-利希诺夫斯基在法兰克福议会中大声说道：历史权利没有任何日期！[240]他说得多么正确。它确实是从来就没有日期的！\n因此，德国小市民对德国社会民主工党的要求，就只有一个意义：这个党应当成为像小市民自己那样的小市民的党，决不要参加革命，而只是\n**\n忍受\n**\n革命。但是通过反革命和革命取得政权的政府也提出这样的要求，那就只能意味着：当革命由俾斯麦为了俾斯麦及其同伙而进行的时候，它就是好的，但是，当革命为了反对俾斯麦及其同伙而进行的时候，它就是坏的。\n**\n弗里德里希・恩格斯\n**\n1885年7月1日于伦敦\n载于1885年在霍廷根-苏黎世出版的小册子“卡尔・马克思在科伦陪审法庭面前”\n原文是德文\n俄文译自小册子“卡尔・马克思在科伦陪审法庭面前”\n**\n注释：\n**\n[225]“卡尔・马克思在科伦陪审法庭面前。对被控号召武装反抗的民主主义者莱茵区城委员会的审判”1885年霍廷根-苏黎世版（《Karl　Marx　vor　den　Kölner　Geschwornen．Prozeβ　gegen　den　Ausschuβ　der　rheinischen　Demokraten　wegen　Aufrufs　zum　bewaff-neten　Widerstand》．Hottingen-Zürich，1885），这本小册子于1885年10月初作为“社会民主主义丛书”的第二分册出版，这个丛书当时在苏黎世，后来于1885―1890年在伦敦用德文出版。小册子还收入了根据1849年2月19、25、27和28日“新莱茵报”第226和231―233号转载的审讯记录。――第232页。\n[226]指1848年11月18日民主主义者莱茵区域委员会关于拒绝纳税的呼吁书（见“马克思恩格斯全集”中文版第6卷第39页）。――第233页。\n[227]“普鲁士的领导地位”（《preuβische　Spitze》）是普鲁士国王弗里德里希-威廉四世在1848年3月20日的演说中使用的一个词；他在演说中宣布，“为了拯救德意志”他愿意站在“整个祖国的首位（an　die　Spitze）”。在争取德意志统一时期，这一词用来表示普鲁士想在自己的领导下统一国家的意图。――第233页。\n[228]在1849年2月7日举行的对“新莱茵报”审判中，该报总编辑马克思、编辑恩格斯和发行负责人海・科尔夫被控的罪名是，在1848年7月5日“新莱茵报”第35号上发表的一篇题为“逮捕”的文章（见“马克思恩格斯全集”中文版第5卷第190―193页）中侮辱检察长茨魏费尔和诽谤逮捕哥特沙克和安内克的宪兵。虽然法庭从7月6日起就开始侦讯，但是首次开庭审讯规定在12月20日才进行，后来又延期。在2月7日的庭审中，马克思和恩格斯的辩护律师是施奈德尔第二，科尔夫的辩护律师是哈根。当陪审法庭宣判被告无罪时，“出席旁听的广大群众发出了一片欢呼声”――审讯记录中这样写道。马克思和恩格斯在这次审判中的发言见“马克思恩格斯全集”中文版第6卷第262―285页。――第234页。\n[229]对民主主义者莱茵区域委员会的审判是在1849年2月8日进行的。卡・马克思、卡・沙佩尔和律师施奈德尔第二曾出席科伦陪审法庭受审。他们被控的罪名是煽动叛乱，根据是民主主义者莱茵区城委员会曾于1848年11月18日发表了号召拒绝纳税的呼吁书（见“马克思恩格斯全集”中文版第6卷第39页）。陪审法庭宣判被告无罪。马克思在这次审讯中的辩护词见“马克思恩格斯全集”中文版第6卷第286―306页）。――第234页。"
}