{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "014",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "\n相反，俾斯麦不仅在军事上已做了充分的战斗准备，而且这一次他实际上有人民作为后盾，因为在双方进行种种外交欺骗之后，人民只看到了这样一个事实：这是一场不仅为了莱茵河地区，而且为了民族生存的战争。预备兵和后备军士兵——1813年以来第一次——又心甘情愿地斗志昂扬地云集于战旗之下。不管这种种事情是怎样发生的，也不管俾斯麦是否擅自把两千年民族遗产中的哪一部分许给了路易-拿破仑，都是无所谓的，——问题在于要使外国永远知道：它不应当干预德国的内部事务，德国没有义务要用割让德国领土的办法支持摇摇欲坠的路易-拿破仑宝座。于是，在这种民族高潮面前，一切阶级差别都消失了，德国南部各个宫廷关于莱茵联邦的一切打算以及被逐君主的一切复辟企图，都化为乌有了。\n双方都寻找同盟者。路易-拿破仑对奥地利和丹麦有把握，对意大利也颇有把握。俾斯麦得到俄国的支持。可是，奥地利像往常一样没有准备，在9月2日以前没有能够进行积极的干涉，——而在9月2日，路易-拿破仑已成了德国人的俘虏；加之，俄国已通知奥地利：一旦奥地利进攻普鲁士，它将进攻奥地利。在意大利，路易-拿破仑所实行的下面那种两面派政策得到了报应：他想掀起民族统一运动，但同时却想在这种民族统一面前保护教皇；他继续用军队占领罗马，现在这支军队他在本国很需要，然而，要是不使意大利承担尊重罗马和教皇主权的义务，就不可能把军队撤回；而这又会妨碍意大利来帮它的忙。最后，丹麦从俄国得到命令，叫它不要乱动。\n可是，比起一切外交谈判来，对战争局部化更起决定性影响的，是德国的武装力量从施皮歇恩和维尔特到色当的迅速打击\n[^[522]]\n。路易-拿破仑的军队每战必败，最后有四分之三的人成了德国的战俘。这并不怪士兵，他们作战是够勇敢的，而是怪领导人和政府当局。但是，如果有人像路易-拿破仑那样，在一帮坏蛋的协助下建立了自己的帝国，在十八年当中只通过让这帮坏蛋去剥削法国的办法来维持这个帝国，让这一帮人高踞国家的一切决定性职位，而让他们的帮凶占据一切次要的地位，那末，要是他不愿意被人抛弃，就不应当进行生死攸关的斗争。在不到五个星期里，多年来使欧洲庸人惊奇不已的整个帝国大厦崩溃了；9月4日的革命\n[^[523]]\n只不过是清除瓦砾，而为了建立一个小德意志帝国而发动战争的俾斯麦，却突然在一个好日子里扮演了法兰西共和国缔造者的角色。\n按照俾斯麦自己的宣言，进行战争并不是反对法国人民，而是反对路易-拿破仑的。随着后者的垮台，进行战争也就没有任何理由了。9月4日的政府也是这样想像的——在别的问题上决不是如此天真，——所以当俾斯麦现在突然露出了普鲁士容克的面目时，它就十分惊惶了。\n世界上没有任何人像普鲁士容克那样痛恨法国人。问题不仅在于：免税的容克曾经在遭受虐待时期大吃苦头，这种迫害是法国人在1806—1813年间加在容克头上的，是由他们自己的骄傲自大引起的；而且，更坏的是：不信神的法国人用无法无天的革命搅乱了人们的头脑，以致容克们昔日的权势甚至在旧普鲁士也大部分被葬送了；穷得可怜的容克们不得不为了残存的权势而一年又一年地进行顽强斗争，而他们中间的一大部分人已经沦为衣履不全的寄生贵族。为了这些，必须对法国进行报复，而由俾斯麦指挥的军队里的容克军官所关心的也就是这个。在普鲁士制定了法国的战争赔款单，根据这个单子在法国确定各城市和各省份应缴战争赔款的数额，——当然，是对法国所拥有的财富做了多得多的估计的。用一种示威式的毫不留情的方式来征用食物、粮秣、衣服、鞋靴，等等。阿尔登的一个市长，由于声明无法交出这类东西，竟不由分说地被打了二十五棍；这件事巴黎政府曾经公布了官方的证明。那些似乎专门学过1813年普鲁士“民军条例”\n[^[524]]\n而完全按照这个条例行动的自由射手们一经拿获，即被残忍地就地枪决。关于把挂钟送回国来的故事也是真实的，“科伦日报”本身就曾经报道过。只是在普鲁士人看来，这种挂钟并不是偷来的，而是在巴黎附近的荒废别墅里找到的一种无主之物，是为了祖国的亲人而没收的。由此可见，俾斯麦指挥下的容克们所关心的是：尽管士兵和不少军官的所作所为无可责难，但是战争还是要保持特殊的普鲁士性质，并且硬要法国人也明白这一点；可是，法国人却让整个军队对容克的卑劣行为负责。\n不过，就是这帮容克还是要对法国人民表示史无前例的敬意。当想要解围巴黎的一切尝试遭到失败，全部法军都被击退，布尔巴基向德国人的交通线实行最后一次大规模进攻也以失败告终的时候；当整个欧洲外交界采取袖手旁观的态度，而让法国去听天由命的时候，挨饿的巴黎终于被迫投降了。"
}