{
  "metadata": {
    "volume": "21",
    "article_number": "029",
    "title": "“共产党宣言”1888年英文版序言[396]",
    "file_name": "volume_21_029_“共产党宣言”1888年英文版序言403－410.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "都能接受。马克思起草了这个能使一切党派都满意的纲领，当时是把希望完全寄托于共同行动和互相讨论必然要产生的工人阶级智慧的发展。反资本斗争中的种种事件和变迁――而且失败比胜利更甚――不能不使人们认识到他们的各种心爱的万应灵丹毫不中用，并使他们更透彻地了解工人阶级解放的真实条件。马克思是正确的。当1874年国际解散时，工人已经全然不是1864年国际成立时的那个样子了。法国的蒲鲁东主义和德国的拉萨尔主义已经是奄奄一息，甚至那些很久以前大半已同国际决裂的保守的英国工联也渐有进展，以致它们去年举行的斯温西代表大会的主席\n［注：比万。――编者注］\n能够用它们的名义声明说：“大陆社会主义对我们来说再不可怕了。”[398]的确，“宣言”的原则在世界各国工人中间都已传播得很广了。\n这样一来，“宣言”本身就重新提到前台上来了。从1850年起，德文原本在瑞士、英国和美国重版过数次。1872年，有人在纽约把它译成英文，并在那里的“伍德赫尔和克拉夫林周刊”[399]上发表。接着又有人根据这个英文本把它译成法文，刊载在纽约的“社会主义者报”上。[400]以后在美国又至少出现过两种多少有些曲解的英文译本，其中一种还在英国重版过。由巴枯宁翻译的第一个俄文本约于1863年在日内瓦由赫尔岑办的“钟声”印刷所刊印[401]；由英勇的维拉・查苏利奇翻译的第二个俄文本，则于1882年同样在日内瓦出版。[402]新的丹麦文译本于1885年在哥本哈根作为“社会民主主义丛书”的一种出版，新的法文译本于1886年刊载在巴黎的“社会主义者报”上。有人根据这后一版本译成西班牙文，并于1886年在马德里出版。[403]至于德文的翻印版本，则为数极多，总共至少有十二个。阿尔明尼亚文译本原应于几个月前在君士坦丁堡印出，但是没有出版问世。有人告诉我，这是因为出版人害怕在书上标明马克思的姓名，而译者又拒绝把“宣言”当做自己的作品出版。关于后来用其他文字出版的译本，我虽然听说过，但是没有亲眼看到。因此，“宣言”的历史在很大程度上反映着现代工人运动的历史；现在，它无疑是全部社会主义文献中传播最广和最带国际性的著作，是从西伯利亚起到加利福尼亚止的千百万工人公认的共同纲领。\n可是，当我们写这个“宣言”时，我们不能把它叫做\n**\n社会主义\n**\n宣言。在1847年，所谓社会主义者，一方面是指那些信奉各种空想学说的分子，即英国的欧文派和法国的傅立叶派，这两个流派都已经变成纯粹的宗派，并在逐渐走向灭亡；另一方面是指各种各样的社会庸医，他们都答应要用各种补缀办法来消除一切社会病痛而毫不伤及资本和利润。这两种人都是站在工人阶级运动以外，宁愿向“有教养的”阶级寻求支持。至于当时工人阶级中那些确信单纯政治变革全然不够而认为必须根本改造全部社会的分子，他们把自己叫做共产主义者。这种共产主义还是颇为粗糙的、尚欠修琢的、纯粹出于本能的一种共产主义；但它却接触到了最主要之点，并已在工人阶级当中强大到足以形成法国卡贝的和德国魏特林的空想共产主义。可见，在1847年，社会主义是资产阶级的运动，而共产主义则是工人阶级的运动。当时，社会主义，至少在大陆方面，是“有身分的”，而共产主义却恰恰相反。既然我们自始就认定“工人阶级的解放只能是工人阶级自己的事情”[404]，所以我们也就丝毫没有怀疑究竟应该在这两个名称中间选定哪一个名称。而且后来我们也根本没有想到要把这个名称抛弃。\n虽然“宣言”是我们两人共同的作品，但我终究认为必须指出，构成“宣言”核心的基本原理是属于马克思一个人的。这个原理就是：每一历史时代主要的经济生产方式与交换方式及其所必然决定的社会结构，是该时代政治的和智慧的历史所赖以确立的基础，并且只有从这一基础出发，这一历史才能得到说明；因此人类的全部历史（从土地公有的原始氏族社会解体以来）都是阶级斗争的历史，即剥削阶级和被剥削阶级之间、统治阶级和被压迫阶级之间斗争的历史；这个阶级斗争的历史包括有一系列发展阶段，现在已经达到这样一个阶段，即被剥削被压迫的阶级（无产阶级），如果不同时使整个社会一劳永逸地摆脱任何剥削、压迫以及阶级划分和阶级斗争，就不能使自己从进行剥削和统治的那个阶级（资产阶级）的控制下解放出来。\n这一思想在我看来应该对历史学做出像达尔文学说对生物学那样的贡献，我们两人早在1845年前的几年中就已经逐渐接近了这个思想。从我的“英国工人阶级状况”\n［注：《The　Condition　of　the　Working　Class　in　England　in　1844》．By　Frederick　Engels．Translated　by　Florence　K．Wishnewtzky．New　York，Lovell-London，W．Reeves，1888．］\n一书中可以明白看出，当时我个人独自在这方面达到了何种程度的进展。"
}