{
  "metadata": {
    "volume": "21",
    "article_number": "016",
    "title": "关于普鲁士农民的历史",
    "file_name": "volume_21_016_关于普鲁士农民的历史。威・沃尔弗的小册子“西里西亚的十亿”的导言277－289.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "威・沃尔弗的小册子“西里西亚的十亿”的导言[275]\n威・沃尔弗的小册子“西里西亚的十亿”的导言[275]\n为了使人了解沃尔弗这一著作，我认为有必要在它前面写几句话。\n德国在易北河以东、厄尔士山脉和理森山以北的地区，是中世纪下半叶从入侵这里的斯拉夫人手中夺过来并被德国移民重新日耳曼化了的一个地区。这个地区被分赐给参加征服行动的德国骑士和男爵，他们以村庄的“创业者”的身分出现，把自己的领地划成一块块村庄耕地，而每块村庄耕地又分成某些大小相等的农民份地，即胡菲。每一块胡菲在本村庄都有一块带院子和菜园的宅基。这些胡菲用抽签的办法分配给从法兰克（莱茵法兰克尼亚和尼德兰）、萨克森、弗里西安迁到这里来的移民，为此，移民有义务对创业者，即骑士或男爵，担负很有限的、固定不变的代役租和工役。农民只要担负这些赋役，就是自己胡菲的世袭占有者。此外，他们在创业者（后来的领主）的森林中还享有西德意志农民在他们公共马尔克中享有的同样的权利，如采伐、放牧、采集橡实饲料等等。村庄的耕地实行强制的轮作制，大多数是按照三圃制分为冬耕地、春耕地、休闲地来耕种。休闲地和留茬地供创业者和农民共同放牧之用。村庄中的一切事务都在同村人即胡菲所有者的会议上用多数表决的办法来解决。贵族创业者的权利只限于征收贡赋、在休闲地和留茬地上共同放牧、收取森林收益的剩余部分并主持同村人会议，而同村人全都是人身自由的人。这就是从易北河直到东普鲁士和西里西亚的德国农民的基本状况。这种状况总的说来要比当时西德意志和南德意志农民所处的状况好得多；后者那时为了自己旧日的世袭权利，已经同封建主进行激烈的、经常爆发的斗争，并且大多数人已经陷入了一种痛苦得多的、威胁着甚至完全剥夺了他们的人身自由的依附形式。\n在十四世纪和十五世纪，封建主不断增长的对货币的需要，自然在东北部也产生了违反过去的契约、压榨和剥削农民的企图，但是其规模和成效远没有南德意志那样大。易北河以东人口还很稀少，荒地很多；开垦这些荒地、扩展农业、建立可以收取地租的新村庄，在这里对大封建地主说来也仍然是发财致富的最可靠的手段。而且在这里，在德意志帝国同波兰交界的地方，已经形成了一些比较大的邦：波美拉尼亚、勃兰登堡、萨克森选帝侯国（西里西亚属于奥地利），因此，同处于分散割据状态的莱茵各省、同法兰克尼亚和士瓦本相比，这里的内部和平维持得较好，贵族的纷争和掠夺也受到了比较有力的压制；而受这样的连年战争之苦最深的总是农民。\n只是在同被征服的波兰普鲁士或立陶宛普鲁士的村庄毗邻的地方，贵族的企图才比较经常地表现出来，他们企图使根据德国封建习惯法迁来的移民屈服于农奴依附状态，同他们的普鲁士和波兰的臣民一样。在波美拉尼亚，以及在普鲁士的骑士团[276]领地中，就有这种情况；在西里西亚，这种情况比较少些。\n易北河以东的农民，由于处在这种比较有利的状况中，所以在十五世纪末十六世纪初前后五十年左右，几乎没有受到南德意志和西德意志的强大农民运动的影响；当1525年革命爆发的时候，也只是在东普鲁士有一点微弱的回声，没有费多大力气就被镇压了下去。易北河以东的农民把自己的起义兄弟交给命运支配，因而得到了应有的报偿。在伟大的农民战争曾经剧烈进行的那些地方，农民径直被变成了农奴，担负着毫无限制的、完全由封建领主任意决定的徭役和赋役，而他们的自由的马尔克干脆成了领主的财产，只是在封建主开恩的情况下他们才继续享有。德国贵族徒然地追求了整个中世纪而现在在封建经济解体时期终于达到了的这种封建土地所有制的理想状态，也开始渐渐扩展到易北河以东的土地上来了。不仅农民根据契约规定使用领主森林的权利――在这种权利还没有受到限制的场合――变成了封建领主可以随时取消的恩准，不仅违法地增加了徭役和代役租，而且还增加了各种新的赋役，例如被认为是农奴依附状态的特征的接租费（农户户主死亡时向封建主缴的费用）；或者使通常的传统的赋役具有只是农奴而不是自由人担负的那种赋役的性质。这样一来，不到一百年的时间，易北河以东的自由农民，起初是在事实上，很快又在法律上变成了农奴。\n同时，封建贵族愈来愈资产阶级化了。他们欠城市货币资本家的债务愈来愈多，因此，货币便成了他们的迫切需要。但是，能够从农民即自己的农奴身上榨取的并不是货币，而首先只是劳动或农产品，在极端困难的条件下经营的农民经济，除了维持从事劳动的占有者的最低下的生活以外，只能提供最少量的剩余农产品。而在近旁，就是面积广、收入大的寺院土地，这些土地是由占有者出资，在内行的监督下，用依附农或农奴的徭役劳动来耕种的。这种经营方法，小贵族在此以前在自己的领地上几乎从来不能够运用，就是大贵族和诸侯能够这样做的也只是一种稀有的例外。而现在，由于国内安定，到处都能够经营大规模的经济了，另一方面，不断增长的对货币的需要，也日益迫使贵族这样做。"
}