{
  "metadata": {
    "volume": "21",
    "article_number": "020",
    "title": "路德维希·弗尔巴哈和德国古典哲学的终结[310]",
    "file_name": "volume_21_020_路德维希・费尔巴哈和德国古典哲学的终结301－353.html",
    "chunk_id": "011",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "这就是说，人们在理解现实世界（自然界和历史）时，决意按照它本身在每一个不以先人为主的唯心主义怪想来对待它的人面前所呈现的那样来理解；他们决意毫不怜惜地牺牲一切和事实（从事实本身的联系而不是从幻想的联系来把握的事实）不相符合的唯心主义怪想。除此以外，唯物主义根本没有更多的意义，只是在这里第一次对唯物主义世界观采取了真正严肃的态度，把这个世界观彻底地（至少在主要方面）运用到所研究的一切知识领域里去了。\n黑格尔不是简单地被放在一边，恰恰相反，上面所说的他的革命方面，即辩证方法，是被当做出发点的。但是这个方法在黑格尔的形式中是无用的。在黑格尔那里，辩证法是概念的自我发展。绝对概念不仅是从来就存在的（不知在哪里？），而且是全部现存世界的真正的活的灵魂。它通过在“逻辑学”中详细探讨过并且完全包含在它自身中的一切预备阶段而向自身发展；然后它使自己“外化”，转化为自然界，它在自然界中并没有意识到它自己，而是采取自然必然性的形式，经过新的发展，最后在人身上重新达到自我意识，这个自我意识，在历史中又从粗糙的形式中挣脱出来，直到绝对概念终于在黑格尔哲学中又完全地达到自身为止。因此，在自然界中和历史上所显露出来的辩证的发展，即经过一切迂回曲折和暂时退步而由低级到高级的前进运动的因果联系，在黑格尔那里，只是概念的自己运动的翻版，而这种概念的自己运动是从来就有的、不知道在什么地方发生的，但无论如何是同任何能思维的人脑无关的。这种意识形态的颠倒是应该消除的。我们重新唯物地把我们头脑中的概念看做现实事物的反映，而不是把现实事物看做绝对概念的某一阶段的反映。这样，辩证法就归结为关于外部世界和人类思维的运动的一般规律的科学，这两个系列的规律在本质上是同一的，但是在表现上是不同的，这是因为人的头脑可以自觉地应用这些规律，而在自然界中这些规律是不自觉地、以外部必然性的形式、在无穷无尽的表面的偶然性中为自己开辟道路的，而且到现在为止在人类历史上大部分也是如此。这样，概念的辩证法本身就变成只是现实世界的辩证运动的自觉的反映，从而黑格尔的辩证法就被倒转过来了，或者宁可说，不是用头立地而是重新用脚立地了。而且值得注意的是，不仅我们发现了这个多年来已成为我们最好的劳动工具和最锐利的武器的唯物主义辩证法，而且德国工人约瑟夫·狄慈根不依靠我们，甚至不依靠黑格尔也发现了它。\n［注：见“一个手艺人所阐述的人脑活动的实质”汉堡迈斯纳出版社版。[335]］\n而这样一来，黑格尔哲学的革命方面就恢复了，同时也摆脱了那些曾经在黑格尔那里阻碍它贯彻到底的唯心主义装饰。一个伟大的基本思想，即认为世界不是一成不变的\n**\n事物\n**\n的集合体，而是\n**\n过程\n**\n的集合体，其中各个似乎稳定的事物以及它们在我们头脑中的思想映象即概念，都处在生成和灭亡的不断变化中，在这种变化中，前进的发展，不管一切表面的偶然性，也不管一切暂时的倒退，终究会给自己开辟出道路，——这个伟大的基本思想，特别是从黑格尔以来，已经如此深入一般人的意识，以致它在这种一般形式中未必会遭到反对了。但是，口头上承认这个思想是一回事，把这个思想具体地实际运用于每一个研究领域，又是一回事。如果人们在研究工作中始终从这个观点出发，那末关于最终解决和永恒真理的要求就永远不会提出了；人们就始终会意识到他们所获得的一切知识必然具有的局限性，意识到他们在获得知识时所处的环境对这些知识的制约性；人们也不再敬重还在不断流行的旧形而上学所不能克服的对立，即真理和谬误、善和恶、同一和差别、必然和偶然之间的对立了；人们知道：这些对立只有相对的意义；今天被认为是合乎真理的认识都有它隐蔽着的、以后会显露出来的错误的方面，同样，今天已经被认为是错误的认识也有它合乎真理的方面，因而它从前才能被认为是合乎真理的；被断定为必然的东西，是由纯粹的偶然性构成的，而所谓偶然的东西，是一种有必然性隐藏在里面的形式，如此等等。\n旧的研究方法和思维方法，黑格尔称之为“形而上学的”方法，主要是把\n**\n事物\n**\n当作一成不变的东西去研究，它的残余还牢牟地盘据在人们的头脑中，这种方法在当时是有重大的历史根据的。必须先研究事物，而后才能研究过程。必须先知道一个事物是什么，而后才能觉察这个事物中所发生的变化。自然科学中的情形正是这样。认为事物是既成的东西的旧形而上学，是从那种把非生物和生物当作既成事物来研究的自然科学中产生的。而当这种研究已经进展到可以向前迈出决定性的一步，即可以过渡到系统地研究这些事物在自然界本身中所发生的变化的时候，在哲学领域内也就响起了旧形而上学的丧钟。"
}