{
  "metadata": {
    "volume": "21",
    "article_number": "037",
    "title": "*论封建制度的瓦解和民族国家的产生[443]",
    "file_name": "volume_21_037__论封建制度的瓦解和民族国家的产生448－458.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n一旦划分为语族（撇开后来的侵略性的和毁灭性的战争，例如对拉巴河地区斯拉夫人[446]的战争不谈），很自然，这些语族就成了建立国家的一定基础，民族〔Nationalitaten〕开始向民族〔Nation〕发展。洛林这个混合国家[447]的迅速崩溃，说明了早在九世纪的时候这一自发过程就已是如何强烈。虽然在整个中世纪时期，语言的分界线和国家的分界线远不相符，但是每一个民族，也许意大利除外，在欧洲毕竟都有一个特别的大的国家为其代表；所以，日益明显日益自觉地建立民族国家〔nationule　Staaten〕的趋向，是中世纪进步的最重要杠杆之一。\n在这每一个中世纪国家里，国王是整个封建等级制的最上级，是附庸不能撇开不要的最高首脑，而同时他们又不断反叛这个最高首脑。整个封建经济的基本关系（分封土地以取得一定的人身服役和贡赋），在处于最初和最简单的形式时，就已经为斗争提供了充分的材料；特别是当有这样多的人要找借口的时候更是如此。而到中世纪后期，当所有各地的采邑关系造成了一团乱麻般的权利和义务，――赐给的、剥夺的、重新恢复的、因罪过丧失的、作了改变的或另作限制的，――这团乱麻又不可能解开的时候，情况是怎样的呢？例如，大胆查理在他的一部分土地上是皇帝的臣仆，而在另一部分土地上则是法兰西国王的臣仆；但另一方面，法兰西国王，大胆查理的领主，在某些地区同时又是其附庸大胆查理的臣仆。这样，冲突怎能避免呢？因此，才有向心力和离心力在漫长的世纪中变化不定地起着作用，向心力使附庸归向中心即王权，因为只有这个中心才能保护他们防御外敌和互相防御，而向心力则经常地、必然地变为离心力；因此，才在王权和附庸之间进行着不断的斗争，凶野的喊叫在这整个漫长时期中淹没了一切，这时掠夺是自由的男子唯一值得干的行业；因此，才发生无穷无尽的、接连不断的一大串背叛、暗杀、毒害、阴谋和各种简直无法想像的卑鄙勾当，这些勾当又都隐藏在骑士精神的美妙名义后面，也没有妨碍无休止地大谈荣誉和忠诚。\n在这种普遍的混乱状态中，王权是进步的因素，这一点是十分清楚的。王权在混乱中代表着秩序，代表着正在形成的民族〔Nation〕而与分裂成叛乱的各附庸国的状态对抗。在封建主义表层下形成着的一切革命因素都倾向王权，正像王权倾向它们一样。王权和市民阶级的联盟发端于十世纪；这一联盟往往因冲突而破裂（要知道在整个中世纪期间，事情并不是一直朝一个方向发展的），破裂后又重新恢复，并且越发坚固、越发强大，直到这一联盟帮助王权取得最后胜利，而王权则以奴役和掠夺报答了它的盟友为止。\n无论国王或市民，都从成长着的\n**\n法学家\n**\n等级中找到了强大的支持。随着罗马法被重新发现，教士即封建时代的法律顾问和非宗教界的法学家之间确立了分工。不言而喻，这批新的法学家实质上属于市民等级；而且，他们本身所学的，所教的和所应用的法律，按其性质来说实质上也是反封建的，在某些方面还是市民阶级的。罗马法是纯粹私有制占统治的社会的生活条件和冲突的十分经典性的法律表现，以致一切后来的法律都不能对它做任何实质性的修改。但是，中世纪的市民阶级所有制还同封建的限制密切交织在一起，例如，这种所有制主要由特权构成。因此，从这个意义上来说，罗马法比当时的市民阶级的关系要先进得多。但是，市民阶级所有制进一步的历史发展，只能是而且事实上也正是变成纯粹的私有制。这种发展理应在罗马法中找到强大的助力；因为在罗马法中，凡是中世纪后期的市民阶级还在不自觉地追求的东西，都已经有了现成的了。\n诚然，在很多情况下，罗马法为贵族进一步压迫农民提供了借口，例如，当农民不能提出书面证明使自己免除普通的义务的时候，就是这样。但这并没有使问题的实质有所改变。即使没有罗马法，贵族也能找到各种这样的借口，并且每天都在找到这样的借口。不管怎样，实施这种绝对不承认封建关系和充分预料到现代私有制的法律，是一个重大的进步。\n我们已经看到，在中世纪后期的社会中，封建贵族是怎样在经济方面开始成为多余，甚至成为障碍；它是怎样在政治上也阻碍着城市的发展，阻碍着当时只有在君主制形式中才有可能存在的民族国家的发展。尽管如此，还是有一种情况在维持着封建贵族：直到此时为止他们仍然保持着军事上的垄断地位，没有他们就不能进行战争，一个仗也不能打。这种局面也必须改变，应该采取最后步骤向封建贵族表明：他们统治社会和国家的时期结束了，他们即使在战场上作为骑士也不再需要了。\n同封建制度作斗争而使用本身就是封建的军队（这种军队的兵士同他们的直接的封建领主的联系要比他们同国王军队指挥官的联系更为紧密），显然意味着陷入绝境，走不了一步。所以，从十四世纪初起，国王们就力图摆脱这种封建军队，建立自己的军队。从这时起我们就看到，在国王军队中，由召募的或雇佣的军队组成的部分不断增长。"
}