{
  "metadata": {
    "volume": "21",
    "article_number": "054",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_21_054_弗・恩格斯生平事业年表727－766.html",
    "chunk_id": "007",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "\n恩格斯写信给“社会民主党人报”编辑，告诉他海德门曾秘密地从保守党那里领取经费来从事十一月议会选举的竞选活动，这一事实已经众所周知并引起英国社会民主联盟地方组织领导人的愤慨；恩格斯强调指出，海德门的这种行为是不能容许的。“社会民主党人报”编辑部在该报12月17日发表的一篇短评中利用了恩格斯的信和他寄去的有关这个问题的材料。恩格斯在12月17日给拉法格的信中也把这些情况告诉了他。\n恩格斯收到丹尼尔逊寄来的关于俄国经济状况的札记。\n恩格斯应李卜克内西的请求，对李卜克内西的政论活动和在帝国国会上的发言提出了一些意见，指出必须继续对机会主义分子进行斗争。\n1月7日和2月25日之间\n恩格斯审订准备在美国出版的他的“英国工人阶级状况”一书的英译文，并为这一版写了跋，概括地论述了英美两国无产阶级的状况；这篇跋作为附录收入该书中。在附录中还插进了恩格斯的“一八四五年和一八八五年的英国”一文。该书于1887年5月在纽约出版。\n不迟于1月20日\n恩格斯读机会主义者施拉姆的小册子“洛贝尔图斯、马克思、拉萨尔”，并把自己对这本小册子的批评意见告诉了“社会民主党人报”编辑；1月21日和28日，2月5日和12日“社会民主党人报”上发表的一组反对施拉姆和其他“国家社会主义”思想家以及洛贝尔图斯和拉萨尔的辩护士的编辑部文章“道德的批评家和他的批评道德”中引用了恩格斯的意见。\n1月20―23日\n恩格斯在给倍倍尔的信中再次强调指出，把德国劳动农民作为工人阶级的同盟军吸引到革命斗争中来具有巨大意义；他指出，在保持生产资料和土地国有制的条件下建立小农和农业工人合作社的要求只有社会民主党才能实现，这样的要求应当是向共产主义经济过渡的必经阶段。在这封信中恩格斯还劝倍倍尔同李卜克内西一起参加德国社会民主党组织的赴美宣传旅行；恩格斯把这次旅行看做是巩固无产阶级的国际联系和传播社会主义思想的手段之一。\n恩格斯收到穆尔和艾威林寄来的由他们两人翻译的“资本论”第一卷英译文的全部手稿。\n恩格斯收到丹尼尔逊寄来的刚刚出版的“资本论”第二卷俄文版。\n恩格斯写信给荷兰社会主义者斐・多・纽文胡斯，对他的“我国是如何管理的”一书给以好评；与此同时，他指出，荷兰历史发展的特点之一，是它没有发达的官僚主义管理机器；在这封信中恩格斯还向纽文胡斯做了某些解释，以供“社会主义从空想到科学的发展”一书译成荷兰文之用。\n2月8日和15日之间\n由于2月8日伦敦失业工人在社会民主联盟的参加下举行群众大会时有一批游民进行挑衅活动，恩格斯写信给左尔格、倍倍尔等人，尖锐批评了该联盟的领导，特别是海德门的行动，海德门实际上鼓励了这些游民。\n恩格斯指出，以德卡兹维耳矿工的罢工为标志的法国工人运动的新高涨具有巨大意义，同时他对三个法国工人议员，即艾・巴斯利、泽・卡梅利纳和昂・布瓦埃的行动表示敬意，他们坚决捍卫罢工者，同资产阶级激进派议会党团决裂，并且实际上为独立的工人党团在议会中的存在奠定了基础；恩格斯认为这个事件是革命社会主义者的重大胜利，它意味着法国工人开始摆脱激进派的影响。\n2月25日―8月5日\n恩格斯审订“资本论”第一卷英译文的手稿，他在审订时特别利用了马克思在1877年当美国最初有人试图从事这部著作的翻译时所做的书面指示。\n恩格斯多次写信给拉法格，劝告法国马克思主义者继续争取团结无产阶级革命力量的斗争，孤立可能派机会主义集团并揭露他们妨碍工人阶级团结的行动；他赞许工人议员们严辞捍卫德卡兹维耳罢工矿工而迫使议会通过了一个敦促政府考虑劳动利益的决议的行为；他认为这一事实是工人运动的巨大胜利，恩格斯把议员们演说的全文寄给了倍倍尔。\n恩格斯写信给法国社会主义者，就巴黎公社十五周年纪念之际表示与他们团结一致。恩格斯的信发表在3月27日“社会主义者报”上。\n恩格斯感谢查苏利奇给他寄来了由她本人译成俄文出版的卡・马克思的著作“哲学的贫困”。\n恩格斯患病。\n“新时代”杂志发表了恩格斯的著作“路德维希・费尔巴哈和德国古典哲学的终结”，该书阐明了马克思主义同它的哲学先驱的关系，并考察了辩证唯物主义和历史唯物主义的基本问题。\n由于俾斯麦在3月31日的帝国国会演说中企图把1866年对他行刺的弗・布林德说成是马克思的门徒，恩格斯坚持要劳・拉法格、爱・马克思-艾威林予以驳斥；马克思两个女儿的声明发表在4月15日“社会民主党人报”和4月24日“社会主义者报”上。\n恩格斯研究了德意志帝国国会关于延长反社会党人非常法问题的讨论情形，他赞同倍倍尔和李卜克内西对政府和反动议员进行尖锐驳斥的言论；他指出，其他国家工人阶级的斗争，尤其是法国德卡兹维耳矿工的罢工和法国工人议员在议会中的行动，对德国社会民主党的活动正在产生革命化的影响。"
}