{
  "metadata": {
    "volume": "21",
    "article_number": "046",
    "title": "法学家的社会主义[561]",
    "file_name": "volume_21_046_法学家的社会主义545－568.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "当然我们可以看到\n**\n地产\n**\n的集中，然而要把这种现象和大企业中的社会化的劳动的发展等同起来，那就只有法学家才能做到。我们可以向门格尔先生举出以下三个关于地产的例子：一，有一个爱尔兰大地主，他占有五万英亩土地，租给五千个租佃者耕种，每户平均耕种十英亩；二，有一个苏格兰大地主，他把五万英亩土地变成了狩猎场；第三，一个面积为一万英亩的美国大农场，那里的小麦是用大工业的方式来培育的，门格尔先生看过这三个例子后一定会说，前两例生产资料的集中高于后一例五倍。\n帝政时期罗马农业的发展，一方面使牧场的面积大大扩展，使乡村人口减少，另一方面则把地产划分成许多小块租地，租给隶农耕种，也就是建立起了依附的小农――后来的农奴的先驱――的细小农户，确立了一种孕育着中世纪生产方式的萌芽的生产方式。最尊敬的门格尔先生，除了别的种种原因而外，单是由于这一点，“中世纪的法律程序”便代替了罗马世界。诚然，有时在个别行省也出现了大农业企业，但这不是靠自由劳动者进行的机器生产，而是使用\n**\n奴隶\n**\n，使用属于各个不同民族的、往往是彼此言语不通的野蛮人来耕种的\n**\n种植园\n**\n。和奴隶相对立的是自由无产者，然而这不是\n**\n劳动\n**\n无产者，而是\n**\n流氓\n**\n无产者。今天，社会在愈来愈大的程度上依靠着无产者的劳动，他们愈来愈成为社会的存在所不可或缺的；而罗马的流氓无产者则是寄生虫，他们对社会不仅无益，而且有害，因此，他们没有什么坚强的力量。\n但是，在门格尔先生看来，生产方式和人民还从来没有像在帝政时期那样成熟到适于社会主义！由此可见，同经济的“装饰物”离得尽可能远会得到多么大的优越性。\n至于教父们的事，我们还是留给他去管吧，因为他避而不谈，究竟在哪一点上他们“对现存社会状态的批评，可以和现代最优秀的社会主义文献相媲美”。关于衰落的罗马社会的许多有趣的描述确实应归功于这些教父，但是，他们照例都没有对这个社会进行\n**\n批评\n**\n，他们只是满足于对它进行\n**\n痛骂\n**\n，而且使用的词句如此激烈，以致现代社会主义者的最激烈的言辞，甚至无政府主义者的愤怒的吼叫和它们比较起来都显得太温和。门格尔先生指的是不是这种“优越性”呢？\n门格尔在第2页上同样用我们刚刚指出的那种对待历史事实的轻蔑态度说，特权阶级\n**\n不向社会做出个人酬谢\n**\n而获得自己的收入。可见，统治阶级在其发展的上升阶段行使非常确定的社会职能，并恰恰因此而成为统治阶级这一事实，他是全然不知道的。社会主义者承认这些阶级有暂时存在的历史权利，而门格尔则在这里宣称它们占有剩余产品是盗窃。因此，当他在第122、123页上看到这些阶级正越来越丧失捍卫它们获得这种收入的权利的\n**\n力量\n**\n时，这只能使他感到惊讶。至于这个力量就包含在行使社会职能中，它将在今后的发展进程中随着这些职能的消灭而消失，这对这位大思想家说来纯粹是一个谜。\n够了。教授先生是力求用法哲学的精神来解释社会主义，就是说，把社会主义归结为一些简短的法权公式，社会主义的“基本权利”，人权的十九世纪的新版。这种基本权利当然只有\n“微小的实际效果”，但是作为“\n**\n口号\n**\n”，“在科学领域中也不无益处”（第5、6页）。\n这样一来，我们已经降低到我们现在只有和口号打交道的地步了。先把一个强大运动的历史联系和历史内容取消，好单单给“法哲学”清出地方，然后，这个法哲学又被归结为实际上一钱不值的口号！这的确是费尽心机！\n这位教授先生发现，\n**\n全部社会主义\n**\n在法学上可以归结为三个这样的口号，三个基本权利，这就是：\n（1）十足劳动收入权，\n（2）生存权，\n（3）劳动权。\n劳动权只是临时性的要求，“初次概括无产阶级各种革命要求的笨拙公式”（马克思语）[562]。因此它与此无关。相反，统治着从巴贝夫起到卡贝和蒲鲁东止的整个法国革命社会主义的\n**\n平等\n**\n的要求却被遗忘了。不过门格尔先生未必能从法学上来表述这个要求，尽管或者可能正因为这个要求是以上所提到的一切中最具有法学性质的东西。于是剩下的精华就只有1和2两个贫瘠的命题了，而且它们还是互相矛盾的，关于这一点，门格尔终于在第27页上发现了，但这丝毫也不妨碍他断言，每种社会主义体系都必须在这些命题中运动（第6页）。然而很明显，把极不相同的国家和发展阶段的极不相同的社会主义学说硬塞到这两个“口号”中去定会歪曲整个叙述。每一种学说都有其特点，这正是该学说的历史意义之所在，但在这里这种特点不仅被当做无关紧要的东西弃置一旁，而且由于它偏离口号，和口号有矛盾，干脆被斥为虚伪的东西。\n这部著作研究的只是第一号基本权利，即十足劳动收入权。\n劳动者的十足劳动收入权，即每一个劳动者对\n**\n他的\n**\n个人劳动收入的权利，只有蒲鲁东的学说这样明确地谈过。"
}