{
  "metadata": {
    "volume": "21",
    "article_number": "039",
    "title": "暴力在历史中的作用[459]",
    "file_name": "volume_21_039_暴力在历史中的作用461－527.html",
    "chunk_id": "020",
    "total_chunks": 33,
    "chunk_type": "content"
  },
  "raw_text": "容克在最近六十年来已证明了这一点，在这六十年中，国家经常不顾这帮唐·吉诃德的反对而实行有利于他们自己的措施。从漫长的历史中也习惯于让步的资产阶级，在冲突以后余痛犹深；从此以后，俾斯麦的成就更挫败了它的反抗力量，而它由于害怕越来越有威胁性的工人运动，更是什么都谈不上了。在这种情况下，一个实现了资产阶级民族愿望的人，在实现它的一般说来并不高的政治要求时，是不难保持合乎他心意的任何一种速度的。他只要认清目的就行了。\n从有产阶级的观点看来，这是唯一合理的道路。从工人阶级的观点看来，要建立牢固的资产阶级统治显然已经太晚了。在德国，大工业以及随之而来的资产阶级和无产阶级是在这样的时候形成的：无产阶级已经能够几乎与资产阶级同时独立地走上政治舞台，因而，这两个阶级的斗争早在资产阶级争得独占的或主要的政治权力以前就已开始了。可是，即使在德国实行平静的和巩固的资产阶级统治已经太晚，但在1870年，从一般有产阶级的利益出发，向这种资产阶级统治迈进仍然是最好的政策。的确，只有这样做才能肃清继续盛行于立法和行政部门的腐朽封建主义时代的大量残余；只有这样做才能把法国大革命的全部成果逐步地移植到德国的土地上来，简言之，只有这样做才能剪掉德国的过长而又过时的辫子，才能有意识地、最终地把它引上现代发展的道路，才能使它的政治状况适应于它的工业状况。以后，一旦资产阶级和无产阶级之间的不可避免的斗争终于发生，它至少会在正常的环境中进行，在这种环境中，每个人都能看到这种斗争是为了什么，而不像我们1848年在德国所看到的，是在一片混乱、模糊不清、利益混杂、茫然失措的状态中进行的。区别只在于：这一次将只有有产者感到茫然失措；工人阶级知道自己要求什么。\n在1871年德国的形势下，像俾斯麦这样一个人实际上就不得不在各阶级之间采取一种随风转舵的政策了。这一点是无须责难他的。问题仅仅在于：这种政策追求什么样的目的。如果这种政策，不管采取的速度如何，但却是有意识地、坚定地走向建立最终的资产阶级统治，那末，在根据有产阶级立场而实行的政策一般所能做到的范围里说，它就是同历史发展相适应的。如果这种政策是走向保持旧普鲁士国家，走向使德国逐步普鲁士化，那末它就是反动的，是注定要遭到最后失败的。如果这种政策仅仅走向保持俾斯麦的统治，那末它就是波拿巴主义的政策，其结局必然同任何波拿巴主义一样。\n※　　　　　※　　　　　※\n最近的任务就是帝国宪法。作为材料，一方面有北德意志联邦宪法，另一方面有同德国南部各邦签订的条约。\n[^[542]]\n俾斯麦制订帝国宪法时所要倚重的因素，一方面是在联邦会议中有代表的各个王朝\n[^[543]]\n，另一方面是在帝国国会中有代表的人民。北德意志联邦宪法和条约，已经给各王朝的要求设下了一定的范围。相反，人民却要求大大增加自己在政权中所占的一份。人民已经在战场上争得了不受外来干涉的独立和统一（在能谈到这一点的范围内）；正是人民首先要决定应当怎样利用这种独立，应当怎样具体地实现并利用这种统一。即使人民承认了北德意志联邦宪法和条约中的法制基础，那也丝毫不妨碍他们在新宪法中享有一份比在以往宪法中更大的权力。帝国国会是实际上体现了新“统一”的唯一机关。帝国国会说的话愈有分量，帝国宪法愈摆脱各邦宪法的牵制，新帝国就一定会团结得愈紧密，巴伐利亚人、萨克森人和普鲁士人就一定愈溶化于德国人。\n对于每一个不光看到自己鼻子的人来说，这一点应当是十分清楚的。但俾斯麦不这样想。相反地，他却利用战后盛行的爱国狂热来诱导帝国国会的多数派不仅不去扩大人民权利，甚至不去明确规定人民权利，要他们只限于在帝国宪法中简单地重复北德意志联邦宪法和条约中的法制基础。各个小党想在宪法中表现人民自由权的种种企图都遭到了拒绝，甚至天主教中央党提出要把普鲁士宪法的条文——保障出版、结社和集会自由以及教会独立的条文——列入宪法的提议也遭到了拒绝。可见，普鲁士宪法尽管受到了双重、三重的限制，但比帝国宪法还是多一些自由主义的色彩。捐税不是每年进行表决，而是由“法律”一劳永逸地规定下来，因而，帝国国会就被剥夺了拒绝纳税的可能性。这样一来，德国以外的立宪世界无法理解的普鲁士理论，就运用到德国来了，根据这一理论，人民代表只有权在纸面上否决支出，而政府却以现金的形式把收入装进腰包。可是，当帝国国会被这样剥夺了最好的权力手段，并被降到普鲁士议院——那个被1849年和1850年宪法修改\n[^[544]]\n、曼托伊费尔作风、宪法冲突和萨多瓦所摧毁的普鲁士议院——的屈辱地位的时候，联邦会议基本上却享有旧联邦议会在形式上所占有的种种绝对权力，并且是实际上享有这种权力，因为它身上已解除了那些束缚联邦聚会的桎梏。"
}