{
  "metadata": {
    "volume": "25",
    "article_number": "024",
    "title": "第二十三章 利息和企业主收入",
    "file_name": "volume_25_024_第二十三章　利息和企业主收入415―439.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "在所有者偶然地是由若干法人组成的场合，才会发生这种分割，否则是不会发生这种分割的。\n为了回答这个问题，我们必须更详细地谈一下利息形成的实际起点；也就是从这样的前提出发：货币资本家和生产资本家实际上互相对立，不仅在法律上有不同的身分，而且在再生产过程中起着完全不同的作用，或者说，在他们手中，同一资本实际上要通过双重的完全不同的运动。一个只是把资本贷出去，另一个则把资本用在生产上。\n对那种用借入的资本从事经营的生产资本家来说，总利润会分成两部分：利息和超过利息的余额。他必须把前者支付给贷出者，而后者则形成他自己所占的利润部分。如果一般利润率已定，这后一部分就由利息率决定；如果利息率已定，这后一部分就由一般利润率决定。其次，无论总利润即总利润的实际价值量，在每个具体场合可以怎样同平均利润发生偏离，其中属于执行职能的资本家的部分仍然要由利息决定，因为利息是由一般利息率（撇开特殊的合法协议不说）确定的，并且在生产过程开始以前，也就是在它的结果即总利润取得以前，已经当作预先确定的量了。我们已经知道，资本的真正的特有产物是剩余价值，进一步说，是利润。但对用借入的资本从事经营的资本家来说，那就不是利润，而是利润减去利息，是支付利息以后留给自己的那部分利润。因此，这部分利润，对他来说必然表现为执行职能的资本的产物；这对他来说确实也是这样，因为他所代表的资本只是执行职能的资本。他在资本执行职能的时候，才是资本的人格化，而资本在它投在产业或商业中带来利润，并由它的使用者用来从事本营业部门要求的各种活动的时候，才执行职能。因此，同他必须从总利润中付给贷出者的利息相反，剩下归他的那部分利润必然采取产业利润或商业利润的形式，或者用一个把二者包括在内的德语名词来表达，就是采取Unternehmergewinn〔企业主收入〕的形态。如果总利润等于平均利润，这个企业主收入的大小就只由利息率决定。如果总利润同平均利润相偏离，总利润和平均利润（在二者都扣除利息以后）的差额，就由一切会引起暂时偏离――不管这种偏离是一个特殊生产部门的利润率同一般利润率的偏离，还是某个资本家在一定生产部门获得的利润同这个特殊部门的平均利润的偏离――的市场行情决定。但是我们现在已经看到，利润率在生产过程本身中，不仅取决于剩余价值，而且取决于许多其他情况：生产资料的购买价格，效率高于平均水平的生产方法，不变资本的节约，等等。并且撇开生产价格不说，资本家是否高于或低于并且按什么程度高于或低于生产价格购买或出售，因而在流通过程中占有总剩余价值的一个较大的或较小的部分，取决于一些特殊的市场行情，而就每一笔交易来说，取决于资本家的狡猾程度和钻营能力。但是不管怎样，总利润的量的分割在这里都会转变为质的分割，由于这种量的分割本身还取决于供分割的东西是\n，取决于能动资本家\n用资本来经营，取决于这个资本作为执行职能的资本，也就是说，资本家作为能动资本家执行职能，使他获得怎样的总利润，情况就更是如此。在这里，职能资本家被假定为资本的非所有者。对他来说，代表资本所有权的是贷出者即货币资本家。因此，他支付给贷出者的利息，表现为总利润中属于资本所有权本身的部分。与此相反，属于能动资本家的那部分利润，现在则表现为企业主收入，这一收入好象完全是从他用资本在再生产过程中所完成的活动或职能产生出来的，特别是从他作为产业或商业企业主所执行的职能产生出来的。因此，利息对他来说只是表现为资本所有权的果实，表现为抽掉了资本再生产过程的资本自身的果实，即不进行“劳动”，不执行职能的资本的果实；而企业主收入对他来说则只是表现为他用资本所执行的职能的果实，表现为资本的运动和过程的果实，这种过程对他来说现在表现为他自己的活动，而与货币资本家的不活动，不参加生产过程形成对照。总利润这两部分之间的这种质的区分，即利息是资本自身的果实，是与生产过程无关的资本所有权的果实，而企业主收入则是处在过程中的、在生产过程中发挥作用的资本的果实，因而是资本使用者在再生产过程中所起的能动作用的果实，――这种质的区分决不仅仅是货币资本家和产业资本家的主观见解。这种区分以客观事实为基础，因为利息归货币资本家所有，归资本的单纯所有者，也就是在生产过程之前和生产过程之外单纯代表资本所有权的贷出者所有；企业主收入则归单纯的职能资本家所有，归资本的非所有者所有。\n对于用借入的资本从事经营的产业资本家和不亲自使用自己的资本的货币资本家来说，总利润在两种不同的人，即在两种对同一资本，从而对由它产生的利润，享有不同合法权的人之间的单纯量的分割，都会因此变为质的分割。利润的一部分现在表现为\n规定上的资本应得的果实，表现为利息；利润的另一部分则表现为相反规定上的资本的特有的果实，表现为企业主收入。"
}