{
  "metadata": {
    "volume": "25",
    "article_number": "006",
    "title": "第五章 不变资本使用上的节约",
    "file_name": "volume_25_006_第五章　不变资本使用上的节约92―120.html",
    "chunk_id": "008",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "”（第28页）\n约翰·西蒙在这页的一个脚注中指出：\n“传染病协会的秘书拉德克利夫先生，有特别多的机会考察第一流成衣店女工的健康情况，他在每20个自称‘完全健康’的女工中，发现只有一个是健康的；其余的人都在不同程度上显得体力疲惫、神经衰弱以及各种各样由此引起的机能失调。他所列举的原因，首先是劳动时间过长。他估计，甚至在淡季，每天至少也劳动12小时；第二是工场过分拥挤，通风很差，煤气灯使空气变得污浊不堪，食物不够或太差，以及对住房是否舒适漠不关心。”\n英国卫生局这个主管人员得出的结论是：\n“工人要坚持他们在理论上的首要的健康权利，也就是说，要求雇主无论叫他们干什么活时，都要在他的责任所及的范围内并由他出钱使这种共同劳动避免一切不必要的、有害健康的情况，这实际上是办不到的；并且，当工人事实上没有能力自己争得这个健康权利的时候，不管立法者设想的意图是什么，他们也不能指望从那些实施卫生警察法的官员那里得到任何有效的援助。”（第29页）——“毫无疑问，要划一条准确的界限，确定雇主在这个界限内应该服从的法规，会有一些小小的技术上的困难。但是……在原则上，保护健康的要求是带有普遍性的。现在千千万万个男女工人的生命，在只是由于他们的职业而造成的无限的生理痛苦中，不必要地萎缩和缩短了。为了他们的利益，我要大胆表示这样的希望：劳动的卫生条件应当普遍地置于适当的法律保护之下，至少要保证在一切室内工作场所安装良好的通风设备，并且在每一个按其性质来说本来就不卫生的劳动部门，要尽量地限制那种对于健康特别有害的影响。”（第31页）\nⅢ．动力生产、动力传送和建筑物的节约\n莱·霍纳在他的1852年10月的报告中，引用了帕特里克罗弗特的著名工程师、蒸汽锤的发明人詹姆斯·奈斯密斯的一封信，其中谈到：\n“关于我提到过的〈蒸汽机〉体系的那些改变和改良所引起的动力的巨大增长，公众知道得很少。我们这个地区〈郎卡郡〉的机器动力，大约有四十年一直处在怯懦的和充满偏见的传统的压迫下，现在我们幸运地得到了解放。近十五年来，特别是近四年来〈从1848年起〉，冷凝式蒸汽机的操作方式已经有了一些极为重要的改变……结果是……同样的机器可以完成大得多的工作量，而耗煤量却显著减少……这个地区的工厂采用蒸汽力以来，许多年内，人们一直认为，冷凝式蒸汽机的速度，只能达到每分钟活塞冲程约220呎，也就是说，一台活塞冲程5呎的机器，按规定每分钟只能旋转曲轴22次。人们认为，让机器转得更快，是不合适的；并且因为全部装置是和活塞运动的这种每分钟220呎的速度相适应的，所以许多年来，这种缓慢的和受到无理限制的速度，一直支配着整个生产。后来，由于碰巧有人不知道这种规程，或者由于一个大胆的革新者的倡议，试用了更大的速度，结果非常顺利，这个先例就被人模仿起来；人们让机器——用当时的说法——摆脱缰绳，并且改换了传动装置的主轮，使蒸汽机每分钟能完成300呎以上的活塞冲程，而机器装置保持原来的速度……这种加快蒸汽机速度的办法，现在几乎已经普遍采用了，因为经验表明，这样做不仅可以由同一台机器得到较多的可供利用的动力，而且因为飞轮的力矩更大了，运动也更有规律了。在汽压和冷凝器真空度不变的情况下，单是加快活塞的运动，就得到了更多的动力。例如，如果我们对一台在活塞冲程每分钟200呎时有40马力的蒸汽机，作适当的改变，使之在汽压和真空度不变的情况下把活塞冲程增加到每分钟400呎，那末，我们就能得到恰好两倍的动力；并且因为汽压和真空度在两个场合都没有变，所以机器各部分的紧张程度以及发生‘事故’的危险，在速度增大时都不会显著增加。所不同的只是：蒸汽的消耗与活塞运动的加速成比例或者近似成比例地增加。此外，轴承或摩擦部分的磨损略有增加，不过这几乎不值得一提……但是，要用加速活塞运动的办法从同一台机器得到更多动力，就必须在同一个蒸汽锅炉内烧掉更多的煤，或采用一种汽化能力较大的蒸汽锅炉，总之，必须产生更多的蒸汽。这一点也做到了，就是在‘速度加快的’旧机器上安装一个能产生更大量蒸汽的锅炉。这就使这些机器所作的功，在很多场合增加100％。大约在1842年，康瓦尔各矿山蒸汽机非常便宜地产生动力的方法，开始引人注意；棉纺业的竞争，迫使工厂主在‘节约’方面寻找利润的主要来源；康瓦尔蒸汽机每小时每马力耗煤量的显著差别，和伍尔夫双缸蒸汽机的异常经济的效果，也使我们这个地区把节约燃料问题提到首要地位。康瓦尔蒸汽机和双缸蒸汽机产生一马力，每小时耗煤3+（1/2）磅到4磅，而棉纺织业的机器一般每马力每小时耗煤8磅到12磅。这种显著的差别，诱使我们这个地区的工厂主和机器制造业主采用类似的方法，去达到象康瓦尔和法国所获得的那种异常经济的成果。这种成果在康瓦尔和法国早就屡见不鲜，因为那里煤炭价格高昂，工厂主不得不尽量限制他们企业中这项极高的费用。"
}