{
  "metadata": {
    "volume": "25",
    "article_number": "050",
    "title": "第四十九章 关于生产过程的分析",
    "file_name": "volume_25_050_第四十九章　关于生产过程的分析 941―963.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "”（同上，第140页注）斯托尔希在他的《论国民收入的性质》（1824年巴黎版）一书中反驳萨伊时，固然已经看出，把商品价值仅仅分解为各种收入的错误分析，会得出荒谬的结论，并且不是从单个资本家的立场，而是从一个国家的立场，正确地指出了这些结论的荒诞无稽，但是他自己在分析“必要价格”时并没有前进一步。关于必要价格，他在他的《教程》一书中说，要把它分解为它的现实要素，而又不陷入错误的无止境的循环中去，是不可能的。“很明显，年产品的价值分成资本和利润两部分，年产品价值的这两部分中，每一部分都要有规则地用来购买国民所需要的产品，以便维持该国的资本和更新它的消费基金。”（第134、135页）……“难道一家人〈一个自耕农民的家庭〉能够住自己的粮仓或畜棚，吃自己的谷种和饲料，穿自己役畜的毛皮，用自己的农具当娱乐品吗？按照萨伊先生的论点，对所有这些问题必须作肯定的回答。”（第135、136页）……“如果承认一个国家的收入等于该国的总产品，就是说不必扣除任何资本，那末也必须承认，这个国家可以把年产品的全部价值非生产地消费掉，而丝毫无损于该国的未来收入。”（第147页）“构成一个国家的资本的产品，是不能消费的。”（第150页）］\n在再生产的正常状态下，只有一部分新追加的劳动用在不变资本的生产上，因而用在不变资本的补偿上；这就是用来补偿生产消费资料即收入的物质要素时用掉的不变资本的那部分。这种情况会由于这个不变部分不花费第Ⅱ部类的任何追加劳动而得到平衡。但是，这个不变资本（从已经包含第Ⅰ部类和第Ⅱ部类之间的这种平衡的整个再生产过程来看）并不是新追加劳动的产品，尽管这个产品没有这个不变资本就不可能生产出来――这个不变资本在再生产过程中，从物质方面来看，总是处在各种会使它遭到损失的意外和危险中。（此外，从价值方面来看，由于劳动生产力的变化，这个不变资本也可能贬值；但这种情况只与单个资本家有关。）因此，利润的一部分，即剩余价值的一部分，从而只体现新追加劳动的剩余产品（从价值方面来看）的一部分，必须充当保险基金。在这里，这个保险基金是不是由保险公司作为一种单独的业务来管理，这丝毫也不会改变问题的实质。这种基金是收入中既不作为收入来消费也不一定用作积累基金的唯一部分。它是否事实上用作积累基金，或者只是用来补偿再生产上的短缺，取决于偶然的情况。这也是在剩余价值、剩余产品、从而剩余劳动中，除了用来积累，即用来扩大再生产过程的部分以外，甚至在资本主义生产方式消灭之后，也必须继续存在的唯一部分。当然，这要有一个前提，就是通常由直接生产者消费的部分，不再限于它目前的最低水平。除了为那些由于年龄关系还不能参加生产或者已不能参加生产的人而从事的剩余劳动以外，一切为养活不劳动的人而从事的劳动都会消失。如果我们想一想社会开始时的情况，那末，当时还不存在生产出来的生产资料，因此，也没有任何会把价值加到产品中去的不变资本，即在再生产按原有的规模进行时必须由产品在实物形式上并按照不变资本的价值决定的量来补偿的不变资本。但是在那里，自然界已经直接提供了生活资料，起初不需要人们去生产它们。因此，自然界也就使那些只有很少需要必须满足的野蛮人，除了为占有自然界已有的生活资料所花费的劳动以外，有时间把另一些自然产物变成弓箭、石刀、独木舟之类的生产资料，而不是利用还不存在的生产资料来进行新的生产。野蛮人的这个过程，单从物质方面来看，完全相当于剩余劳动再转化为新资本的过程。在积累过程中，剩余劳动的这种产品转化为资本的现象还会不断发生；而一切新资本都来自利润、地租或收入的其他形式，即来自剩余劳动这一事实，会使人产生一种错误的观念，好象商品的全部价值都来自收入。相反，更仔细地分析一下就可以看到，由利润到资本的再转化倒是表明了如下事实：不断地以收入形式表现出来的追加劳动，并非用来维持或再生产旧的资本价值，而是只要它不作为收入被消费掉，就用来创造新的剩余的资本。\n全部困难来自这样一个事实：一切新追加的劳动，只要它所创造的价值不归结为工资，就表现为利润，――利润在这里被理解为剩余价值的一般形式，――也就是说，表现为不要资本家花费任何东西，因而也无须用来为资本家补偿任何预付的东西、补偿任何资本的那种价值。因此，这个价值存在于可供支配的追加财富的形式上，总之，从单个资本家来看，存在于他的收入的形式上。但是，这个新创造的价值既可以用于生产消费，也可以用于个人消费，既可以作为资本来用，也可以作为收入来用。按照它的实物形式来说，它的一部分必须用于生产消费。因此很明显，年追加劳动既创造资本，也创造收入；这一点也表现在积累过程上。"
}