{
  "metadata": {
    "volume": "25",
    "article_number": "044",
    "title": "第四十三章 级差地租II——第三种情况：生产价格上涨。结论",
    "file_name": "volume_25_044_第四十三章　级差地租Ⅱ――第三种情况：生产价格上涨。结论 800―831.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "{生产价格的上涨是以不支付地租的最坏土地的生产率的降低为前提的。只有当投在A上面的2\n镑所生产的不到1夸特，5镑所生产的不到2夸特时，或者必须耕种比A更坏的土地时，起调节作用的生产价格才会高于每夸特3镑。\n在第二次投资的生产率不变或提高时，上述情况只有在第一次2\n镑投资的生产率已降低的场合，才是可能的。这样的情况是经常会发生的。例如，因浅耕而枯竭的表土，用旧的耕作方法，只会提供日益减少的收获，以后，用深耕方法犁起的深土，通过比较合理的耕作，就会提供比以前多的收获。但确切说来，这种特殊情况不属于这里研究的范围。对较好土地来说，甚至在那里假定发生类似情况时，\n镑投资的生产率的下降，也会引起级差地租I的下降；但在这里，我们只考察级差地租II。但是，因为如不假定级差地租II的存在，以上这种特殊情况就不可能发生，并且这种情况事实上表现为级差地租I的一种变形对级差地租II的反作用，所以我们要举例说明。\n2+5　=7\n货币地租和货币收益，都和表II一样。已提高的起调节作用的生产价格，恰好弥补减少了的产量；因为二者按相反的比例变动，所以，二者的积不变。\n上例假定，第二次投资的生产力比第一次投资原有的生产率高。如果我们假定第二次投资的生产率只和第一次投资原有的生产率相同，情况还是一样，如下表：\n1+2　=3\n2+4　=6\n在这里，由于生产价格按同一比例上涨，生产率的降低，在收益和货币地租方面都充分得到补偿。\n第三种情况，只有在第二次投资的生产率下降，第一次投资的生产率不变(在第一和第二两种情况下，我们总是这样假定)时，才会以纯粹的形式出现。在这里，级差地租I不受影响，只是由级差地租II产生的那部分有变化。我们可以举两个例子；在第一例中，第二次投资的生产率降低到原来的1/2；在第二例中，第二次投资的生产率降低到原来的1/4。\n2+1　=3\n4+2　=6\n表IX和表VIII相同，不过在表VIII中是第一次投资的生产率降低；在表IX中是第二次投资的生产率降低。\n3+　3/4=3\n4 + 1　=5\n表X中的总收益、货币地租和地租率，也和表II，表VII，表VIII中的相同，因为产量和售价又按相反的比例变动，而投资不变。\n生产价格上涨时另一种可能的情况，即一向不值得耕种的较坏土地现在已被开垦的情况，又怎样呢?\n我们假定有这样一种土地(我们用a来表示)参加竞争。因此，那个一向无租的土地A也将提供地租，于是以上的表VII，表VIII和表X，将取得如下的形式：\n2+5　=7\n表VIIIa\n1+2　=3\n14 2/5\n1 1/5+7 1/5\n21 3/5\n15 3/5\n1 1/5+2×7 1/5\n2+4　=6\n1 1/5+3×7 1/5\n1　+1/4　=1\n13 1/3\n2/3+6 2/3\n3　+3/4=3\n2/3+2×6 2/3\n4+1　=5\n26 2/3\n20 2/3\n2/3+3×6 2/3\n13 5/8\n72 2/3\n42 2/3\n由于a级土地的加入，产生了一种新的级差地租I，因此在这个新的基础上，级差地租II也会以一种变化了的形式表现出来。在上述三表的每一个表中，a级土地各有不同的肥力；按比例增加的肥力序列，只是从A级土地开始。地租的上升序列，也与此相适应。从前无租而现在有租的最坏土地的地租，形成一个不变数，被简单地加在一切较高的地租上；只有减去这个不变数，才会清楚地表现出在一切较高地租上的差额的序列，以及这种序列和各种土地的肥力序列的平行。在所有这些表上，由A到D的肥力之比是1:2:3:4；与此相应，各级地租的比：\n在表VIIa中是1:1+7:1+2×7:1+3×7，\n在表VIIIa中是1 1/5:1 1/5+7 1/5:1 1/5+2×7 1/5:1 1/5+3×7 1/5，\n在表Xa中是2/3:2/3+6 2/3:2/3+2×6 2/3:2/3+3×6 2/3。\n总之：如果A的地租＝n，并且肥力较高一级的土地的地租＝n+m，序列就是：n:n+m:n+2m:n+3m等等。——弗·恩·}\n{因为上述第三种情况，在手稿上只有一个标题，没有详细阐述，所以编者的任务，是象上面那样尽力予以补充。此外，编者还要根据以上关于级差地租II包含的三种主要情况和九种派生情况的全部研究，得出一般性的结论。但手稿所举的各例是不大适合这个目的的。第一，这些例子中加以比较的各级土地，在面积相等时它们的收益之间的比是1:2:3:4；因此，差额一开始就已经过分夸大，并且在进一步引伸在这个基础上作出的各种假定和计算时，会得出十分不近情理的数值。第二，这些例子会引起完全错误的假象。如果肥力程度成1:2:3:4之比，地租成0:1:2:3的序列，人们立即就会认为，可以从第一个序列推出第二个序列，并以总收益的二倍、三倍等等来说明地租的二倍、三倍等等。但这是完全错误的。"
}