{
  "metadata": {
    "volume": "25",
    "article_number": "048",
    "title": "第四十七章 资本主义地租的产生",
    "file_name": "volume_25_048_第四十七章　资本主义地租的产生 881―917.html",
    "chunk_id": "001",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "Ⅱ．劳动地租\nⅢ．产品地租\nⅣ．货币地租\nⅤ．分成制和农民的小块土地所有制\n我们必须弄明白，从作为资本主义生产方式理论表现的现代经济学的观点来看，地租研究上的困难究竟在哪里。这一点甚至许多较近的著作家也还没有理解，他们一再试图对地租作“新”的说明，就是证明。在这里，所谓新，几乎总是倒退到早已被驳倒的观点。困难不在于一般地说明农业资本所生产的剩余产品和与之相适应的剩余价值。这个问题不如说已经在对一切生产资本――不管它是投在什么部门――所生产的剩余价值的分析中得到解决了。困难在于证明，在剩余价值已经在各个资本之间平均化为平均利润之后，即各个资本在一切生产部门的全部社会资本所生产的总剩余价值中分到与它们的相对量相适应的比例部分之后，也就是说，在这种平均化之后，在待分配的全部剩余价值看来都已分配完毕之后，从哪里又会出现这种剩余价值的超额部分，由投在土地上的资本以地租形式支付给土地所有者。我们把促使现代经济学家作为产业资本反对土地所有权的代言人去研究这个问题的实际动机――在论述地租史的一章，我们将较详细地论述这些动机――完全撇开不说，这个问题对于他们作为理论家来说，具有决定性的意义。认为在投入农业的资本上地租的出现，是来自这个投资部门本身的一种特别的作用，是来自地壳本身具有的各种特性，这就是放弃价值概念本身，因而也就是放弃科学认识在这个领域内的一切可能性。甚至这种简单的观察，即地租是从土地产品的价格中支付的，――如果租地农场主必须取得自己的生产价格，这种情况甚至在地租是以实物形式支付的地方也会发生，――就已经表明，用农业的自然生产率高于其他产业部门的生产率来解释为什么这个价格超过普通生产价格而产生一个余额，为什么农产品相对地说比较贵，是件多么荒唐的事情；因为，恰好相反，劳动的生产效率越高，它的产品的每一部分就越便宜，因为体现同量劳动从而体现同一价值的使用价值的量就越大。\n因此，地租分析上的全部困难在于，说明农业利润为什么会超过平均利润，不是说明剩余价值，而是说明这个生产部门所特有的超额的剩余价值；也就是说，不是说明“纯产品”，而是说明这个纯产品超过其他产业部门的纯产品而形成的余额。平均利润本身是在十分确定的历史生产关系下的社会生活过程所形成的一个产物，正如我们所知道的，这个产物要以极为复杂的中介过程为前提。要能够谈论超过平均利润的余额，这个平均利润本身必须已成为标准，并且象在资本主义生产方式中一样，已成为生产的调节器。在资本尚未执行强行榨取一切剩余劳动，并直接占有一切剩余价值这一职能，从而资本也还没有或只是偶尔使社会劳动受它支配的社会形态内，根本谈不上现代意义上的地租，谈不上地租是超过平均利润即超过每个资本在社会总资本所生产的剩余价值中所占的比例部分而形成的余额。可是，例如帕西先生就很幼稚（见下面），他认为在原始状态下，地租就已经是超过利润即超过剩余价值的一个历史规定的社会形式而形成的余额，所以在帕西先生看来，在没有任何社会的情况下，这种社会形式也几乎一样能够存在。[211]\n老一辈的经济学家只是刚开始分析当时还不发达的资本主义生产方式，对他们来说，地租的分析或者毫无困难，或者困难的性质完全不同。配第、康替龙，总之，那些离封建时期比较近的著作家们，都把地租看成是一般剩余价值的正常形式[212]，而对他们来说，利润还模糊地和工资混在一起，充其量也不过表现为这个剩余价值中由资本家从土地所有者那里强取的部分。可见，他们是从下述状态出发的：第一，农业人口还占国民的绝大部分；第二，土地所有者还是这样的人，他凭对土地所有权的垄断，能够把直接生产者的剩余劳动直接占为己有，土地所有权因此也还表现为生产的主要条件。因此对这些经济学家来说，还不可能这样提出问题，即反过来从资本主义生产方式的观点去研究，土地所有权怎么能把资本所生产的（也就是从直接生产者手里夺取的）、并且已经由资本直接占有的剩余价值的一部分再从资本手里夺走。\n那里，困难的性质已经不同。他们作为资本的实际上最早的系统解释者，试图分析一般剩余价值的性质。对他们来说，这个分析和地租的分析是一致的，因为在他们看来，地租就是剩余价值借以存在的唯一形式。因此，在他们看来，提供地租的资本或农业资本，是唯一的生产剩余价值的资本，它所推动的农业劳动，也是唯一的生产剩余价值的劳动，所以从资本主义的观点出发，完全正确地把这种农业劳动看作是唯一的生产劳动。他们完全正确地把剩余价值的生产看作是决定性的事情。他们的巨大贡献，除了其他一些将在本书第四卷[213]加以论述的以外，首先是，和重商主义相反，他们从只是在流通领域执行职能的商业资本回到了生产资本。重商主义以它那种粗浅的现实主义，形成了当时真正的庸俗经济学，它在实际利益面前，把配第及其后继者们作出的科学分析的开端，完全抛诸脑后。"
}