{
  "metadata": {
    "volume": "25",
    "article_number": "034",
    "title": "第三十三章 信用制度下的流通手段",
    "file_name": "volume_25_034_第三十三章　信用制度下的流通手段 590―618.html",
    "chunk_id": "004",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "\n查普曼先生是这样说的：\n（第4963号）“我还要毫不迟疑地说，货币市场竟听任某个资本家个人的支配（象伦敦有过的情况那样），让他能够在正是通货很少的时候造成货币异常短缺和紧迫状态，我并不认为这是正当的……很可能……能够从流通中取出100万镑或200万镑银行券的不只是一个资本家，如果他们这样做可以达到一个目的的话。”\n（第4965号）一个大投机家能够出售100万镑或200万镑统一公债，这样从市场取走货币。类似的情况不久以前还发生过，“这造成了货币的极度紧迫状态”。\n（第4967号）这时，银行券当然是非生产的。\n“但这没有关系，只要达到一个重要目的就行了；这个重要目的就是压低证券价格，造成货币紧迫，他完全有力量做到这一点。”\n举例来说：有一天，证券交易所发生了巨大的货币需求；谁也不知道是什么原因；某人向查普曼要求按7％的利息借5万镑。查普曼感到惊奇，因为他的利息率要低得多；他答应了。不久这个人又来，按7．5％的利息率再借5万镑；后来，又按8％的利息率借10万镑，并且愿意按8．5％的利息率再借一些。这时候，甚至查普曼也感到惊慌不安。后来才明白已经有大量货币突然从市场被抽走。但查普曼说，\n“我已经按8％的利息率贷出一个很大的数目；我不敢再前进一步了；我不知道结果将如何”。\n决不要忘记，公众手中的银行券，虽然被认为几乎经常是在1900万至2000万之间，但是这些银行券实际流通的部分同当作准备金闲置在银行的部分互相之间，是在不断地显著地发生变动的。如果这个准备金很多，从而实际流通的通货很少，那末，从货币市场的观点看，这就是通货充足；如果这个准备金很少，从而实际流通的通货很多，从货币市场的观点看，就叫作通货短缺，也就是说，代表闲置的借贷资本部分，只有一个很小的数额。通货的实际的、与产业周期各阶段无关的膨胀或收缩，――但是公众需要的数额仍旧不变，――可以只是由于技术上的原因产生的，例如在纳税或支付国债利息时就是这样。在纳税时，银行券和金流入英格兰银行超过通常的程度，所以实际上是不顾对通货的需要而将通货收缩。在支付国债利息时，情况就恰好相反。在前一场合，向银行要求贷款，以便获得流通手段。在后一场合，各私人银行的利息率将会降低，因为它们的准备金将会暂时增加。这同流通手段的绝对量无关，而只同把这种流通手段投入流通的银行有关，并且对银行来说，这个过程表现为借贷资本的贷放，所以，它把由此而来的利润放进自己的腰包。\n在一个场合，流通手段只是发生暂时的变动，英格兰银行会在每季纳税和每季支付国债利息以前不久，按低息发放短期贷款，以便这种变动得到平衡。这些这样发行出去的过剩的银行券，首先会把纳税所造成的空隙填补；但由于要偿还上述银行贷款，支付国债利息而投到公众手中的过剩银行券又会立即流回银行。\n在另一场合，通货的短缺或充足，始终只是同一数量的流通手段在现款和存款（即借贷工具）之间的不同的分配。\n另一方面，例如，如果由于金流入英格兰银行，银行券的发行额相应增加，那末，这些银行券就会参加这个银行以外的贴现业务，并且会在贷款偿还的时候流回，所以，流通的银行券的绝对量只是暂时增加。\n如果通货充足是由于营业的扩大（这在物价比较低的时候也是可能发生的），那末，由于利润增大和新的投资增加所引起的对借贷资本的需求，利息率可能是比较高的。如果通货短缺是由于营业收缩或信用非常活跃，那末，利息率在物价高的时候，也可能是低的（见哈伯德的著作\n［注：见本卷第623―624页。――编者注］\n通货的绝对量只有在紧迫时期，才对利息率产生决定的影响。这时，对充足的通货的需求，只是表示由于信用缺乏（把货币流通的速度已经减慢和同一些货币不断转化为借贷资本的速度已经减慢的情况撇开不说）而产生了对贮藏手段的需求，例如1847年，银行法的暂停执行并没有引起通货膨胀，却足以使贮藏的银行券重见天日，投入流通。或者在一定的情况下，也可能实际上需要更多的流通手段。例如1857年，银行法暂停执行后，通货实际上暂时增加了。\n在另外的情况下，通货的绝对量不会影响利息率。第一，这是因为通货的绝对量――假定周转的节约和速度不变――是由商品的价格和交易的总量决定的（这时候，一个要素通常会抵销另一个要素的作用），最后是由信用的状况决定的（而通货的绝对量决不会反过来决定信用的状况）；第二，这是因为在商品价格和利息之间并无任何必然的联系。\n在银行限制法[136]实施期间（1797―1820年），发生通货过剩，利息率始终比恢复兑现以来高得多。后来，随着银行券的发行受到限制和汇兑率提高，利息率迅速下降了。1822年、1823、1832年，一般说来通货很少，利息率也低。1824年、1825年、1836年，通货很多，利息率也提高了。1830年夏，通货很多，但利息率低。自从金矿发现以后，整个欧洲的货币流通都膨胀了，利息率却提高了。"
}