{
  "metadata": {
    "volume": "25",
    "article_number": "029",
    "title": "第二十八章 流通手段和资本。图克和富拉顿的见解",
    "file_name": "volume_25_029_第二十八章　流通手段和资本。图克和富拉顿的见解500―522.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n正象以前已经指出的那样，使两个时期互相区别的，首先是下述情况：在繁荣时期，占统治地位的是对消费者和商人之间的流通手段的需求，在停滞时期，占统治地位的是对资本家之间的流通手段的需求。在营业停滞时期，前一种需求会减少，后一种需求会增加。\n富拉顿等人认为有决定意义的是这种现象：当英格兰银行手中握有的有价证券――贷款抵押品和汇票――增加时，它的银行券的流通就会减少；反过来，情形也就相反。但是，有价证券的多少所表示的是贷款的规模，已贴现的汇票和以可流通的有价证券为抵押的贷款的规模。因此，富拉顿在前面第436页注（90）\n［注：见本卷第508页。――编者注］\n所引用的那一段话中说：英格兰银行拥有的有价证券，通常是同该行银行券的流通额按相反的方向变动的，这种现象证实了私人银行久已遵循的一条原则：任何一个银行都不能使它的银行券的发行额超过它的顾客的需要所决定的一定数额；如果它要超过这个数额发放贷款，它就必须用自己的资本来这样做，也就是说，或者使有价证券流通，或者是把本来打算投在有价证券上面的进款改用于这个目的。\n但是，这里也表明了富拉顿把资本理解成什么。在这里，资本是指什么呢？是指银行不再能用自己发行的银行券，不再能用那种当然不花费它什么的支付凭据来发放贷款。然而在这种情况下它用什么来发放贷款呢？用出售作为准备的有价证券，即国债券、股票和其他有息的有价证券所得到的进款来发放贷款。但是它出售这类证券是为了获得什么呢？是为了获得货币，即获得金或能充当合法的支付手段的银行券，如英格兰银行的银行券。因此，银行贷出的东西在任何情况下都是货币。不过这种货币现在构成银行的资本的一部分。如果银行贷出的是金，这个情形是一目了然的。如果它贷出的是银行券，这些银行券现在就代表资本，因为银行为了获得银行券，让渡了一个实际的价值，即有息的有价证券。就私人银行来说，由于出售有价证券而流回到它们那里的银行券，大部分可能只是英格兰银行的银行券或它们自己发行的银行券，因为别的银行券用来支付有价证券时很难被接受。如果英格兰银行本身这样做，那末，它由此收回的本行银行券，需要它耗费资本，即有息的有价证券。此外，它由此会把本行的银行券从流通中取出。如果它重新发行这些银行券，或发行同额新券作为代替，它们现在就代表资本。而且，在它们被借给资本家的情况下，在以后它们因对这类贷款的需求减少而被重新投入有价证券的情况下，它们都代表资本。在所有这些场合，资本这个词都只是在银行家的观点上使用的，即表示银行家被迫发放的贷款超过了他的单纯信用。\n大家知道，英格兰银行是用自己的银行券发放它的一切贷款的。然而，如果该行银行券的流通额照例随着该行手里的贴现汇票和贷款抵押品的增加，从而随着该行所发放的贷款的增加而减少，那末，投入流通的银行券会怎么样呢？它们怎样流回英格兰银行呢？\n首先，如果贷款的需求是由国家的支付逆差引起的，并由此造成金的流出，事情就非常简单。汇票会用银行券来贴现。银行券会在英格兰银行发行部兑换成金，而金被输出。这和英格兰银行在汇票贴现时直接支付金，而不用银行券作为媒介是一样的。一个如此增大的需求，――在某些场合，竟达到700万镑至1000万镑，――当然不会把任何一张5镑的银行券加到国内的流通中去。如果我们说，在这个场合英格兰银行贷出的是资本，而不是流通手段，那末，这句话有双重意义。第一，它贷出的不是信用，而是实际的价值，即它自己的资本的一部分或存在它那里的资本的一部分。第二，它不是为国内流通，而是为国际流通贷出货币，它贷出的是世界货币；为了这个目的，货币必须总是以贮藏货币的形式存在，以它的金属形体存在；在这个形式上，货币不仅是价值的形式，而且本身就等于以它为货币形式的价值。虽然这种金现在对英格兰银行来说，对输出金的商人来说，代表资本，代表银行家资本或商人资本，但是对金的需求并不是作为对资本的需求，而是作为对货币资本的绝对形式的需求产生的。这种需求正是在外国市场充满不能实现的英国商品资本的时候产生的。所以，人们要求的东西，不是作为\n的资本，而是作为\n的资本，是这样一种形式上的资本，在这种形式上，货币是世界市场的一般商品，并且这就是它作为贵金属的原来形式。所以，金的流出，并不象富拉顿、图克等人所说的那样，是“一个单纯的资本问题”，而是“一个货币问题”，虽然在这里货币是处在一个特别的职能上。它固然不象“通货学派”的代表所主张的那样，是\n流通的问题，但这根本不能证明，它象富拉顿等人所认为的那样，是一个单纯的“资本问题”。这是货币充当国际支付手段这样一种形式上的“货币问题”。\n“这个资本〈指因国内谷物歉收而向国外购买的数百万夸特的小麦的价格〉是以商品形式转移出去还是以现金形式转移出去，根本不影响营业的性质。”（富拉顿，同上，第131页）\n但它对金是否流出的问题有极其重大的影响。"
}