{
  "metadata": {
    "volume": "25",
    "article_number": "041",
    "title": "第四十章 级差地租的第二形式（级差地租II）",
    "file_name": "volume_25_041_第四十章　级差地租的第二形式（级差地租Ⅱ）  759―771.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n除了这种情况，即已耕地提供的供给已经不够，从而市场价格长期高于生产价格，直到耕种新追加的较坏土地为止，或者，投在各级土地上的追加资本的总产品只能按高于以前的生产价格来供应，――除了这种情况，追加资本的生产率的按比例的下降，则不会影响起调节作用的生产价格和利润率。此外，可能还有如下三种情况：\n(a)如果A、B、C、D任何一级土地上的追加资本只提供由A的生产价格决定的利润率，那末就不会形成任何超额利润，从而也不会形成任何可能的地租，正如耕种追加的A级土地时的情况一样。\n(b)如果追加的资本提供较高的产量，那末，不言而喻，只要起调节作用的价格保持不变，就会形成新的超额利润(可能的地租)。但也并不必然是这种情形，也就是说，如果这种追加生产把A级土地从耕地中排挤出去，从而把它从互相竞争的各级土地序列中排挤出去时，情形就不是这样。这时，起调节作用的生产价格就会下跌。如果由此引起工资的下降，或者，如果有比较低廉的产品成为不变资本的要素，利润率就会提高。如果追加资本的生产率的提高发生在最好土地C和D上，那末，价格的下跌和利润率的提高会在什么程度上引起更大的超额利润(也就是更大的地租)的形成，这就完全取决于新追加的资本的生产率提高的程度和新追加的资本的总量。工资不下降，利润率也可以因不变资本的要素变得便宜而提高。\n(c)如果追加的投资使超额利润减少，但它的产量超过A级土地上的等量资本的产量而形成余额，那末，只要这个增加了的供给不致把A级土地从耕地中排挤出去，在一切情况下都会形成新的超额利润，而且可以同时在D、C、B、A各级土地上形成新的超额利润。相反地，如果把最坏土地A从耕地中排挤出去，起调节作用的生产价格就会下跌，而以货币表现的超额利润从而级差地租是增加还是减少，就要看每夸特价格的减少和形成超额利润的夸特数的增加这二者之间的比例而定。但是，不管怎样，有一点值得注意：在各个连续投资的超额利润减少时，生产价格并不象乍看起来那样必然上涨，而是可能下跌。\n这些超额收益减少的追加投资，和如下的情况是完全符合的：例如，有四个各2\n镑的新的独立的资本，投在其肥力介于A和B之间、B和C之间以及C和D之间的各种土地上，并分别生出1\n夸特、2 \n2/3夸特和3夸特。在所有这几种土地上，都会为所有这四个追加的资本形成超额利润，即可能的地租，虽然超额利润率同相应的较好土地上的等量投资的超额利润率相比是下降了。而且，不管这四个资本是全部投在D或其他土地上面，还是分配在D和A之间，都完全一样。\n现在我们来谈谈级差地租的两种形式之间的本质区别。\n在生产价格不变和差额不变时，就级差地租I来说，每英亩的平均地租或按资本计算的平均地租率，可以同地租总额一起增加；但是，这个平均只是一个抽象。按每英亩或按资本计算的实际地租额，在这里仍然不变。\n相反，在相同的前提下，按英亩计算的地租额却可以增加，虽然按所投资本计算的地租率仍然不变。\n我们假定，在A、B、C、D每一级土地上的投资不是2\n镑，而是5镑，也就是说，总投资不是10镑，而是20镑，在它们的相对肥力不变的情况下，生产增加一倍。这就如同耕种其中每一级土地不是一英亩而是二英亩但费用不变时的情况完全一样。利润率保持不变，它和超额利润或地租的比率也仍旧不变。但如果A现在提供2夸特，B提供4夸特，C提供6夸特，D提供8夸特，那末，因为这种增加不是由于资本不变时肥力增加一倍，而是由于资本加倍时肥力的比例不变，所以生产价格仍和以前一样是每夸特3镑。现在A的2夸特的费用是6镑，和以前1夸特的费用是3镑一样。在所有这四级土地上，利润都增加一倍，但只是因为所投资本增加了一倍。地租也会按相同的比例增加一倍；对B来说，地租不是1夸特，而是2夸特；对C来说，不是2夸特，而是4夸特；对D来说，不是3夸特，而是6夸特；与此相适应，B、C、D的货币地租，也分别是6镑、12镑、18镑。每英亩的货币地租和每英亩的产量一样增加一倍，因此，这个货币地租借以资本化的土地价格，也增加一倍。照这样计算，谷物地租和货币地租，从而土地价格，都提高了，因为作为计算标准的英亩，是一块大小不变的土地。相反，在按所投资本计算的地租率上，地租的比例量没有发生任何变化。36镑的地租总额和20镑的投资之比，等于18镑的地租总额和10镑的投资之比。每一级土地的货币地租和它上面所投的资本之比，也是这样；例如，拿C级土地来说，12镑地租和5镑资本之比，等于以前6镑地租和2\n镑资本之比。在这里，在所投资本之间没有发生任何新的差别，但是产生了新的超额利润，这只是因为追加资本投在某种提供地租的土地上，或投在一切提供地租的土地上，会按同样的比例提供产量。例如，如果加倍的投资只投在C上面，那末，C、B、D之间的按资本计算的级差地租仍旧不变；因为得自土地C的地租额增加一倍时，所投资本也增加一倍。"
}