{
  "metadata": {
    "volume": "25",
    "article_number": "016",
    "title": "第十五章 规律的内部矛盾的展开",
    "file_name": "volume_25_016_第十五章　规律的内部矛盾的展开269―296.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "劳动生产率的提高正是在于：活劳动的份额减少，过去劳动的份额增加，但结果是商品中包含的劳动总量减少；因而，所减少的活劳动要大于所增加的过去劳动。体现在商品价值中的过去劳动，――不变资本部分，――一部分由固定不变资本的损耗构成，一部分由全部加入商品的流动不变资本――原料和辅助材料――构成。来自原料和辅助材料的价值部分，必然随着劳动生产率的［提高］而减少，因为就这些材料来说，这种生产率正好表现在：它们的价值已经下降。另一方面，劳动生产力提高的特征正好是：不变资本的固定部分大大增加，因而其中由于损耗而转移到商品中的价值部分也大大增加。一种新的生产方法要证明自己实际上提高了生产率，就必须使固定资本由于损耗而转移到单个商品中的追加价值部分小于因活劳动的减少而节约下来的价值部分，总之，它必须减少商品的价值。即使象个别情况下所发生的那样，除了固定资本的追加损耗部分以外，还有一个由于原料或辅助材料的增加或更贵而追加的价值部分加入商品价值的形成中去，它也不言而喻地必须减少商品的价值。由于活劳动的减少而减少的价值部分必须抵销一切增加的价值部分而有余。\n因此，加入商品的劳动总量的这种减少，好象是劳动生产力提高的主要标志，无论在什么社会条件下进行生产都一样。在生产者按照预定计划调节生产的社会中，甚至在简单的商品生产中，劳动生产率也无条件地要按照这个标准来衡量。但是资本主义生产的情况又怎样呢？\n假定某个资本主义生产部门在下述条件下生产它的商品的标准件：固定资本的损耗每件为\n先令或马克；加入每一件的原料和辅助材料为\n）先令；工资为\n先令，在剩余价值率为\n％时，剩余价值为\n先令。总价值＝\n先令或马克。为了简便起见，我们假定，这个生产部门的资本构成是社会资本的平均构成，从而商品的生产价格和它的价值是一致的，资本家的利润和所生产的剩余价值是一致的。这样，商品的成本价格＝\n先令，平均利润率\n％，一件商品的生产价格等于它的价值＝\n先令或马克。\n我们假定发明了一种机器，它使每件商品所需要的活劳动减少一半，但是由固定资本的损耗所构成的价值部分因此增加了两倍。于是，情况就变为：损耗＝\n）先令，原料和辅助材料同以前一样为\n）先令，工资\n先令，剩余价值\n先令或马克。现在商品价值下降\n先令；新机器确实提高了劳动生产力。但是对资本家来说，情况却变为：他的成本价格现在是：损耗\n）先令，原料和辅助材料\n）先令，工资\n先令，同以前一样。因为利润率不会由于新机器的采用而立即发生变化，所以，他一定会在成本价格以上得到\n先令；因此，生产价格不变＝\n先令，但高于价值\n先令。对于在资本主义条件下进行生产的社会来说，商品并\n便宜，新机器也\n什么改良。因此，资本家对采用新机器并没有什么兴趣。并且，因为采用新机器会使他原有的还没有用坏的机器变得一钱不值，变成一堆废铁，从而使他受到直接的损失，所以他十分小心谨慎，不做这种对他来说纯属空想的蠢事。\n因此，对资本来说，劳动生产力提高的规律不是无条件适用的。对资本来说，不是在活劳动一般地得到节约的时候，而是只有在活劳动中节约下来的\n部分大于过去劳动的追加部分的时候，这种生产力才提高了，这一点在本书第一卷第十三章第二节第\n409/398\n[87]已经简略地说明过了。资本主义生产方式在这里陷入了新的矛盾。它的历史使命是无所顾虑地按照几何级数推动人类劳动的生产率的发展。如果它象这里所说的那样，阻碍生产率的发展，它就背叛了这个使命。它由此只是再一次证明，它正在衰老，越来越过时了。｝\n注：这几段话放在括号内，因为它们虽然是由手稿的一个注释改写成的，但是某些说明已经超出了手稿中包含的材料的范围。――弗・恩・\n一个独立的工业企业为进行有效的生产所必需的资本的最低限额，随着生产力的提高而提高，这种情况在竞争中表现为：只要新的较贵的生产设备普遍得到采用，较小的资本在将来就会被排除在这种生产之外。只是在各生产部门机器发明的初期，较小的资本才能在这些部门独立执行职能。另一方面，象铁路之类的规模极大的企业，不变资本占的比例异常巨大，它们不提供平均利润率，只提供它的一部分，即利息。否则，一般利润率就会降得更低。但是，资本在股份形式上的巨大的结合，在这里也找到了直接的活动场所。\n资本的增长，即资本的积累，只是在资本的各个有机组成部分的比例随着这种增长发生上述变化的时候，才包含着利润率的下降。但是，尽管生产方式不断地每天发生变革，总资本中这个或那个或大或小的部分，在一定时期内，会在那些组成部分保持某个既定的平均比例的基础上继续积累，结果在它们增长的同时，并没有发生任何有机的变化，因而也没有产生利润率下降的原因。旧的生产方法在新方法已经被采用的同时仍然会安然存在，资本在旧生产方法基础上的这种不断的增大，从而生产在这个基础上的扩大，又是使利润率下降的程度和社会总资本增长的程度不一致的一个原因。"
}