{
  "metadata": {
    "volume": "25",
    "article_number": "004",
    "title": "第三章 利润率和剩余价值率的关系",
    "file_name": "volume_25_004_第三章　利润率和剩余价值率的关系58―83.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n因为m′v＝m，即剩余价值量，又因为m′和v都保持不变，所以m不会因C的变化而受到影响；剩余价值量在变化以后，和在变化以前一样。\n假定c减为零，p′就会＝m′，利润率就会等于剩余价值率。\nc的变化，可能由不变资本的物质要素的单纯价值变化引起，也可能由总资本技术构成的变化，即由该生产部门劳动生产率的变化引起。在后一种情况下，随着大工业和农业的发展而提高的社会劳动生产率，用上面的例子来说，要求按照由Ⅲ到Ⅰ，由Ⅰ到Ⅱ这样的顺序来转变。一个以20为报酬但生产价值40的劳动量，最初使用了价值60的劳动资料；当生产率提高但价值不变时，所使用的劳动资料起初增加到80，然后增加到100。生产率下降，则要求按照相反的顺序进行；同量劳动所能推动的生产资料就会减少，生产就会受到限制，这种情况可能在农业、采矿业等部门发生。\n不变资本的节约，一方面会提高利润率，另一方面会使资本游离，因此，对资本家来说具有重要的意义。关于这一点以及不变资本要素（特别是原料）价格变动的影响，我们以后\n［注：见本卷第92―154页。――编者注］\n还要进行详细的研究。\n在这里又表明，不变资本的变化，不论是由c的物质组成部分的增加或减少引起，还是由c的物质组成部分的单纯价值变化引起，都同样会对利润率发生影响。\n4．m′不变，v、c和C都可变\n在这个场合，上述利润率已经变化的总公式\np′＝m′ｅv/ＥC\n也是适用的。在剩余价值率不变时，从这个公式可以得出如下结果：\n（a）如果Ｅ大于ｅ，也就是说，如果不变资本的增加，使总资本增加得比可变资本快，那末，利润率就会下降。如果一个80c＋20v＋20m的资本变为170c＋30v＋30m的构成，那末m′仍旧＝100％，尽管v和C都增加了，但v/C会由20/100降低到30/200，利润率也就会相应地由20％降低到15％。\n（ｂ）只有ｅ＝Ｅ，也就是说，只有v/C这个分数在表面上发生变化，但其值不变，也就是说，只有分子和分母以同数乘除，利润率才会保持不变。80c＋20v＋20m和160c＋40v＋40m二者的利润率显然都是20％，因为m′仍然＝100％，而v/C＝20/100＝40/200在这两个例子中，都代表相等的值。\n（c）如果ｅ大于Ｅ，也就是说，如果可变资本增加得比总资本快，利润率就会提高。如果80c＋20v＋20m变为120c＋40v＋40m，利润率就会由20％增加到25％，因为在m′不变时，v/C＝20/100已经提高到40/160，由1/5提高到1/4。\n如果v和C按相同的方向变化，我们就可以这样来看待这种量的变化，好象二者在一定程度以内，按相同的比率变化，以致在这个程度以内，v/C保持不变。超过这一点，二者之中就只有一个发生变化。这样，我们就可以把这种较为复杂的情况化为上述一种较为简单的情况。\n例如，如果80c＋20v＋20m变为100c＋30v＋30m，那末，只要这种变化在100c＋25v＋25m的程度以内，v和c，从而v和C的比率，将会保持不变。因此在这个程度以内，利润率也会保持不变。我们现在可以把100c＋25v＋25m当作出发点；我们使v增加5，即增加到30v，C也就由125增加到130，这样我们就得到上述的第二种情况，即只有v的变化以及由此引起的C的变化。利润率原来是20％，在剩余价值率不变的情况下由于增加了5v，现在就提高到[23+（1/13）]％了。\n甚至在v和C按相反的方向在数量上发生变化时，我们同样可以把它化为一个较为简单的情况。例如，我们再从80c＋20v＋20m出发，使它变为110v＋10v＋10m的形式，而当变化还在40c＋10v＋10m以内的时候，利润率会仍旧是20％。把70c加到这个中间形式中去，利润率就会下降到[8+（1/3）]％。这样，我们也就把这个情况再化为只有一个变数c变化的情况了。\n因此，v、c和C同时发生变化的情况，没有提出任何新的观点。它最后总是化为只有一个因素可变的情况。\n还有一个情况，就是v和C在数字上还是和以前一样大，但它们的物质要素发生了价值变化，因此v所代表的，是被推动的劳动的已经变化了的量，c所代表的，是被推动的生产资料的已经变化了的量。但甚至这个唯一剩下的情况，实际上也已经包括在上述范围内了。\n假定80c＋20v＋20m中，20v原来代表20个工人每天10小时劳动的工资。现在，假定每个人的工资由1增加到1+（1/4）。这样，20v已经不能支付20个工人的报酬，而只能支付16个工人的报酬。但是，20个工人在200个劳动小时内会生产40的价值，而16个工人在每天10小时内，也就是在总共160个劳动小时内，将只生产32的价值。扣除20v作为工资，在32的价值中，就只剩下12作为剩余价值；剩余价值率就会由100％降低到60％。"
}