{
  "metadata": {
    "volume": "25",
    "article_number": "050",
    "title": "第四十九章 关于生产过程的分析",
    "file_name": "volume_25_050_第四十九章　关于生产过程的分析 941―963.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "但是，如果全部产品的价值都可以以收入的形式消费，旧资本又怎么能够得到补偿；每一个资本的产品价值怎么能够等于三种收入加上C（不变资本）的价值总和，而所有资本的产品价值加起来的总和却等于三种收入加上零的价值总和。当然，这一切好象是无法解决的谜，因此必须这样来解释，即认为这种分析根本不可能发现价格的简单要素；不仅如此，而且只好在恶性循环中无穷无尽地推演下去。结果是，表现为不变资本的东西，可以分解为工资、利润和地租，而表现工资、利润和地租的商品价值，又是由工资、利润和地租决定的，依此类推，以至无穷。\n［注：“在任何一个社会内，任何一个商品的价格最终都要分解为这三个部分（即工资、利润、地租）或其中的某一部分……也许有人以为必须有第四个部分，用来补偿租地农场主的资本，或者说，补偿他的役畜和其他农具的损耗。但是必须考虑到，任何一种农具的价格，例如一匹役马的价格，本身又是由上述三个部分构成：养马用的土地的地租，养马的劳动，预付这块土地的地租和这种劳动的工资的租地农场主的利润。因此，谷物的价格虽然要补偿马的价格和给养费用，但全部价格仍然直接地或最终地分解为这三个部分：地租、劳动〈应当说工资〉和利润。”（亚当・斯密[238]）我们以后还要指出，亚当・斯密自己也感到了这个遁辞的矛盾和缺陷。因为，斯密把我们推来推去，但在任何地方都没有指出一个实际的投资，表明这个投资的产品价格最终全部分解为这三个部分；这始终不过是一种遁辞。］\n商品价值最终可以分解为工资＋利润＋地租这样一个根本错误的教条，也可以这样来表述：消费者最终必须对总产品的全部价值实行支付。或者这样来表述：生产者和消费者之间的货币流通，最终必须同生产者彼此之间的货币流通相等（图克[239]）。所有这些论点，都和它们所依据的那个根本论点一样是错误的。\n导致这种错误的并且显然是荒谬的分析的各种困难，可以概述如下：\n1．不理解不变资本和可变资本的基本关系，因而不理解剩余价值的性质，并且也不理解资本主义生产方式的整个基础。资本的每个部分产品的价值，每个商品的价值，都包含：一个价值部分＝不变资本，一个价值部分＝可变资本（它转化为工人的工资）和一个价值部分＝剩余价值（它后来分为利润和地租）。因此，工人用他的工资，资本家用他的利润，土地所有者用他的地租，怎么能够购买那样一些商品，它们每一个都不仅包含这三个组成部分之一，而且包含所有这三个组成部分？由工资、利润和地租这三个收入源泉加在一起形成的价值总和，怎么能够购买进入这各种收入的获得者的总消费中去的那样一些商品，它们除了包含这三个价值组成部分以外，还包含一个价值组成部分，即不变资本部分？他们怎么能够用一个由三部分构成的价值购买一个由四部分构成的价值？\n［注：蒲鲁东提出下面这个狭隘的公式，表明他没有能力理解这一点，这个公式是：工人不能买回自己的产品，因为产品包括了附加到成本价格上的利息。[240]但是，欧仁・福尔卡德先生是怎样纠正他的呢？福尔卡德说：“如果蒲鲁东的不同意见是正确的，那末，这种意见不仅涉及资本的利润，而且会消灭产业存在的可能性。如果工人生产某物只得到80，却被迫要支付100来购买该物，如果他的工资只能从产品中买回他加进产品的价值，这就等于说，工人不能买回任何物品，工资不能对任何物品实行支付。事实上，成本价格除了包含工人的工资以外，总是包含某种别的东西；出售价格除了包含企业主的利润以外，也总是包含某种别的东西，例如包含原料的价格，这种价格是往往要支付给外国的……蒲鲁东忘记了国民资本的不断增长，他忘记了这种增长对一切工作者都是确凿无疑的，不仅对企业主如此，对工人也是如此。”（《两大陆评论》1848年第24卷第998、999页）在这里，我们看到了资产阶级的思想贫乏在最适合于它的智慧的形式上所表现出来的乐观主义。首先，福尔卡德先生相信，如果工人在他所生产的价值之外得不到更多的价值，他就活不下去；其实正相反，如果工人真正得到他所生产的价值，资本主义生产方式就不可能存在了。第二，他正确地概括了蒲鲁东只是从狭隘的角度提出的那个困难。商品价格不仅包含超过工资的余额，而且也包含超过利润的余额，即不变的价值部分。因此，按照蒲鲁东的说法推论，资本家也不能用他的利润买回商品。福尔卡德又怎样解开这个谜呢？用一句毫无意义的空话――资本的增长。因此，资本的不断增长也应当表现在下面这个事实上：在资本为100时政治经济学家认为商品价格的分析是不可能的，在资本为10000时这种分析就成为多余的了。如果一个化学家对于土地产品怎么会比土地包含更多的炭素这样一个问题回答说，这是由于土地生产的不断增长，人们关于这个化学家将说些什么呢？在庸俗经济学中，想要把资产阶级世界看成是最美好的世界的善良愿望，代替了爱好真理和致力于科学研究的一切必要。］\n我们在第二卷第三篇已经作了分析。"
}