{
  "metadata": {
    "volume": "25",
    "article_number": "035",
    "title": "第三十四章　通货原理和1844年英国的银行立法",
    "file_name": "volume_25_035_第三十四章　通货原理和1844年英国的银行立法 619―639.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "如果金从国外输入，那末这就证明流通中货币不足，货币价值太高，商品价格太低，因而银行券必须同新输入的金成比例地投入流通。反之，它必须同金的流出国外成比例地从流通中收回。换句话说，必须依照贵金属的输入和输出或依照汇兑率来调节银行券的发行。李嘉图错误地假定金不过是铸币，因此所有输入的金都使流通中的货币增加，从而使价格上涨，所有输出的金都使铸币减少，从而使价格跌落。这个理论的假定在这里变成了\n实际的试验，有多少金存在就要使多少铸币流通\n。奥维尔斯顿勋爵（银行家琼斯・劳埃德）、托伦斯上校、诺曼、克莱、阿伯思诺特以及一大批其他在英国以‘通货原理’派著名的著作家，不仅宣扬这种信条，而且通过1844年和1845年的罗伯特・皮尔爵士银行法把它变成现行英格兰和苏格兰银行立法的基础。这一信条在最大的、全国规模的试验之后，无论在理论上或实践上都遭到了可耻的破产，关于这点到研究信用学说时才能加以说明。”（同上，第165―168页[144]）\n对于这个学派，托马斯・图克、詹姆斯・威尔逊（见1844年至1847年的《经济学家》）和约翰・富拉顿曾进行过批判。但是他们对于金的性质的看法也有很多缺点，并且没有弄清货币和资本的关系。关于这点，我们已经多次，特别是在本卷第二十八章中看到。在这里，我们再从1857年下院委员会关于皮尔银行法的调查报告（银行委员会，1857年）中举几个事例。――弗・恩・｝\n英格兰银行前总裁约・盖・哈伯德作证说：\n（第2400号）“金的输出……决不会影响商品的价格。但它对有价证券的价格却有十分显著的影响，因为随着利息率的变动，体现着这种利息的商品的价值，必然会受到强烈的影响。”\n他列出了两个表，一个是关于1834―1843年的，一个是关于1844―1853年的。这两个表表明，十五种最重要的商品的价格变动，完全同金的输出和输入以及利息率无关。但它们却表明，金（事实上是“我们的寻找投资场所的资本的代表”）的输出和输入同利息率有密切的联系。\n［第2402号］“1847年，数额很大的美国有价证券流回美国，俄国的有价证券也流回俄国，而欧洲大陆其他国家的有价证券则流往向我们出口谷物的国家。”\n哈伯德在下面两个表中所举的十五种主要商品是：棉花、棉纱、棉织品、羊毛、呢绒、亚麻、麻布、靛蓝、生铁、白铁皮、铜、油脂、糖、咖啡和丝。\n第Ⅰ表　1834―1843年\n银行的金属贮藏（镑）\n十五种主要商品中\n1834年3月1日\n9104000\n1835年3月1日\n6274000\n1836年3月1日\n7918000\n1837年3月1日\n4077000\n1838年3月1日\n10471000\n1839年9月1日\n2684000\n1840年6月1日\n4571000\n1840年12月1日\n3642000\n1841年12月1日\n4873000\n1842年12月1日\n10603000\n1843年6月1日\n11566000\n第Ⅱ表　1844―1853年\n银行的金属贮藏（镑）\n十五种主要商品中\n1844年3月1日\n16162000\n1845年12月1日\n13237000\n1846年9月1日\n16366000\n1847年9月1日\n9140000\n1850年3月1日\n17126000\n1851年6月1日\n13705000\n1852年9月1日\n21853000\n1853年12月1日\n15093000\n哈伯德对这两个表加了如下的注解：\n“1844―1853年，如同1834―1843年的十年中一样，银行存金的变动，每次都伴有在贴现上贷出的货币的借贷价值的增加或减少；而另一方面，国内商品价格的变动则表明，它和英格兰银行存金的变动所显示出来的通货总量完全无关。”（《银行法报告》1857年第2部分第290、291页）\n因为商品的需求和供给调节着商品的市场价格，所以这里很清楚，奥维尔斯顿把表现在贴现率上的对借贷货币资本的需求（或者更确切些说，借贷货币资本的供给同对它的需求脱节）和对现实“资本”的需求混为一谈，这是多么错误。认为商品价格是由流通的货币量的变动来调节这种论断，现在被这样的说法掩盖起来了：贴现率的变动，表示对不同于货币资本的现实物质资本的需求的变动。我们已经看到，诺曼和奥维尔斯顿事实上都在这个委员会面前这样说过；而且我们也看到，特别是后者，不得不求助于可怜的诡辩，直至他最后完全进入了死胡同（第26章）。说什么现有金量的变动，在它增加或减少国内的流通手段量时，必然会使该国范围内商品价格上涨或下跌，这实际上已经是陈词滥调了。如果金被输出，那末，按照这个通货理论，输入金的国家的商品价格就必然会提高，从而在金输入国的市场上，金输出国的出口品价值将提高；相反地，在金输出国的市场上，金输入国的出口品价值将降低，而在这些出口品的原产地金输入国，它们的价值将提高。"
}