{
  "metadata": {
    "volume": "25",
    "article_number": "032",
    "title": "第三十一章 货币资本和现实资本。Ⅱ（续）",
    "file_name": "volume_25_032_第三十一章　货币资本和现实资本。Ⅱ（续） 560―571.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "大量的这种存款当然要在营业上寻找出路，特别是被吸引到伦敦这个商业活动中心去，在那里它们首先被用在汇票贴现上，或用在给伦敦银行家的顾客发放的其他贷款上。但其中很大一部分，因银行家自己对它没有直接需要，而转到‘汇票经纪人’手里，‘汇票经纪人’则把他们已经为伦敦及各地的人贴现过一次的商业汇票交给银行家，作为贷款的担保。”(银行委员会，1858年第[V页]第8号)\n当银行家依据汇票经纪人已经贴现过一次的汇票，贷款给这个汇票经纪人时，他事实上为这种汇票进行了一次再贴现；但实际上，许多这种汇票已经由汇票经纪人再贴现过了，而银行家用来为汇票经纪人的汇票进行再贴现的货币，又被汇票经纪人用来再贴现新的汇票。由此引起的结果是：\n“空头汇票和空头信用，造成了虚假信用的扩大。地方股份银行为这样的汇票贴现以后，把它拿到伦敦市场的汇票经纪人那里去再贴现，并且单凭银行的信用，而不顾汇票其他方面的性质，这就更助长了虚假信用的扩大。”(同上，[第XXI页第54号])\n关于这种再贴现，以及关于借贷货币资本的这种单纯技术性的增加对信用欺诈所提供的援助，《经济学家》的下面一段话是很有意思的。\n“过去许多年间，资本＜即借贷货币资本＞在国内某些地区积累得比人们能够使用的程度更快，但在其他地区，资本的用途比资本自身增加得更快。当农业区的银行家找不到机会把存款有利地、稳妥地投到本地区时，工业区和商业城市对资本的需要却超过了银行家所能提供的规模。由于不同地区的这种不同情况，近年来一种从事资本分配的新型商行产生了，并且迅速发展起来。这种商行虽然通常叫作汇票经纪人，但实际上是资本雄厚的银行家，这种商行的业务是，技约定的朗限和商定的利息，从剩余资本找不到出路的地区的银行，吸收剩余资本，以及从各股份公司和大商行吸收暂时闲置的资金，并按更高的利息率，把这种货币借给对资本有更多需要的地区的银行；办法通常是对它们的顾客的汇票再贴现……因此，伦巴特街就成了一个大中心，国内的闲置资本通过这个中心，就由不能有利地使用它的地方，转移到需要它的地方去；这种情形适用于国内各地区，也适用于处境与此相似的个人。这种业务原来几乎仅限于凭银行认为适合的抵押品来进行借贷。但是，随着国内资本的迅速增加，以及因银行的设立而带来的资本的日益节约，这种贴现公司所支配的基金已经变得很大，以致它们最初以栈单，后来以提单为担保来发放贷款。这种提单所代表的，是一种根本还没有到达的产品，虽然有时(即使不是经常地)以这种产品为担保的汇票已经开给商品经纪人了。这种做法立即改变了英国商业的全部性质。伦巴特街这样提供的便利，大大加强了明辛街商品经纪人的地位；商品经纪人又把全部好处给予进口商人，后者已经十分广泛地享用这些好处，如果在二十五年前，凭提单甚至栈单为担保去借款，就会使一个商人的信用破产，但是近年来这种做法已经十分普遍，以致人们已经把它看作一种常规，而再不象二十五年前那样把它看作罕见的例外了。这个制度已经广泛推行，以致伦巴特街的巨额贷款，是凭那些以远方殖民地\n的农产品为担保的汇票发放的。这种便利的结果是，进口商人扩大他们的国外营业，把他们以前营业用的(流动性)资本投放在最不可靠的部门，即他们不大可能或完全不能控制的殖民地种植园。在这里，我们看到了信用的直接锁链。在我国农业地区，积累的资本，作为小额存款存放在地方银行，并且集中在伦巴特街供人利用。但是，它首先被用来为我国各工矿地区的银行的汇票进行再贴现，以此扩大这些地区的营业；其次是被用来发放以栈单和提单为担保的贷款，为外国产品的进口提供更大的便利，使那些经营对外贸易和殖民地贸易的商行的‘合法’商人资本能够游离出来，从而用到海外种植园这种最不可靠的投资部门去。”(《经济学家》1847年第1334页)\n这就是信用的“美妙的”交错联系。农村的存款人以为自己只是在他的银行家那里存款，并且以为银行家贷款，总是贷给银行家所认识的个人。他决没有想到，这个银行家会把他的存款交给伦敦一个汇票经纪人去支配，对于这个经纪人的交易，他们两个都丝毫也不能控制。\n我们已经看到，象铁路建筑那样大的公共企业，因为股东所缴纳的款项在实际使用前总会有一段时间留在银行手里，由银行支配，所以也能暂时使借贷资本增加。\n但是，借贷资本的量和通货的量是完全不同的。我们这里所说通货的量，指的是一个国家内一切现有的流通的银行券和包括贵金属条块在内的一切硬币的总和。这个量的一部分，构成银行的数量不断变动的准备金。\n“1857年11月12日＜1844年银行法暂停执行的日期＞，英格兰银行包括一切分行在内的准备金总额，只有580751镑；同时存款额为2250万镑，其中约有650万镑为伦敦各银行家所有。"
}