{
  "metadata": {
    "volume": "25",
    "article_number": "046",
    "title": "第四十五章 绝对地租",
    "file_name": "volume_25_046_第四十五章　绝对地租  843―870.html",
    "chunk_id": "010",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n，把人口增加和资本增加在某一时期所达到的发展程度对土地耕作的扩大带来一定的、即使有伸缩性的限制这个事实撇开不说；再把各种暂时影响市场价格的偶然情况，例如连年的丰收和歉收的影响撇开不说，――土地耕作面积的扩大总是取决于一国资本市场和营业状态的整个情况。在资本紧迫时期，即使未耕地能给租地农场主（不管他付不付地租）提供平均利润，也不足以使追加资本投入农业。在资本过剩时期，即使市场价格不上涨，只要其他方面具备了正常的条件，资本就会涌到农业上来。那些比一向耕种的土地还要好的土地，事实上只是由于位置的原因，或者由于一向不能突破的、使它不能被人耕种的限制，或者由于偶然的因素，而被排挤在竞争之外。因此，我们只好经营那些和最后的耕地质量相同的土地。但在新的土地和最后的耕地之间，始终存在着开垦费用上的差别，并且它们是否会被开垦，还要取决于市场价格和信用关系的状况。只要这种土地以后实际进入竞争，在其他情况不变时，市场价格又会下降到它以前的水平，于是，新耕种的土地也就会和质量相当的旧土地提供同样的地租。这种土地不会提供地租这一假定，在赞同这一假定的人那里，是用他们尚待证明的假定，即最后的土地不会提供地租这一点去证明的。可以用同样的方法去证明，最后建筑的房屋即使出租，除了提供真正的房租外，不会提供任何地租。事实上，它在提供房租以前，当它往往长期空着的时候就已提供地租。正如一块土地上的连续投资能提供相应的追加收益，因而会象第一次投资那样提供同样的地租一样，那些和最后的耕地质量相同的土地，也能以相同的费用，提供相同的收益。否则，我们就根本无法理解，质量相同的土地怎么会陆续被耕种，而不是要么全部耕种，要么一块也不耕种，以免引起普遍的竞争。土地所有者总想取得地租，也就是说，总想不花代价而获得什么东西；但资本要在一定的条件下才会满足他的愿望。因此，土地互相之间的竞争，不是取决于土地所有者是否让它们去进行竞争，而是取决于有没有资本可以在新的土地上同其他的资本进行竞争。\n只要真正的农业地租单纯是垄断价格，那末，这种垄断价格只能是微小的；同样，无论产品价值超过它的生产价格的余额有多大，在正常条件下，绝对地租也只能是微小的。因此，绝对地租的本质在于：不同生产部门内的各等量资本，在剩余价值率相等或劳动的剥削程度相等时，会按它们的不同的平均构成，生产出不等量的剩余价值。在工业上，这些不同的剩余价值量，会平均化为平均利润，平均分配在作为社会资本的相应部分的各个资本上。在生产上需用土地时，不论是用于农业上还是用于原料的开采上，土地所有权都会阻碍投在土地上面的各个资本之间的这种平均化过程，并攫取剩余价值的一部分，否则这一部分剩余价值是会进入平均化为一般利润率的过程的。这样，地租就成了商品价值的一部分，更确切地说，成了商品剩余价值的一部分，不过它不是落入从工人那里把它榨取出来的资本家阶级手中，而是落入从资本家那里把它榨取出来的土地所有者手中。这里假定，农业资本比非农业资本的一个同样大的部分推动更多的劳动。差额有多大，或者这个差额一般是否存在，这取决于农业和工业相比的相对发展程度。按问题的本质来看，随着农业的进步，这个差额必然会缩小，除非同不变资本部分相比，可变资本部分减少的比例，在工业资本上比在农业资本上更大。\n这种绝对地租，在真正的采掘工业中起着更为重要的作用，在那里，不变资本的一个要素即原料是完全没有的；并且在那里，――除了那些很大一部分资本是由机器和其他固定资本构成的部门以外，――必然是最低的资本构成占统治地位。正是在这里，在地租似乎只是由垄断价格产生的地方，需要有非常有利的市场状况，使商品能按它们的价值出售，或使地租能和商品的剩余价值超过它的生产价格的全部余额相等。例如，渔场、采石场、野生林等等的地租，就是这样\n［注：李嘉图对这点的考察非常肤浅。参看他在有关挪威的森林地租问题上反驳亚・斯密的言论，见《政治经济学和赋税原理》第二章开头。］\n[196]大・李嘉图《政治经济学和赋税原理》1821年伦敦第3版第2章。――第853页。\n[197]马克思显然是指1824―1837年在巴黎分多卷出版的马・东巴尔的著作《罗维尔的农业年鉴，或关于农业、农业经济和农业法的各种材料》（M．Dombasle．《Annales　agricoles　de　Roville，ou　Mélanges　d’agriculture，d’économie　rurale　et　de　législation　agricole》）。――第857页。"
}