{
  "metadata": {
    "volume": "25",
    "article_number": "027",
    "title": "第二十六章 货币资本的积累，它对利息率的影响",
    "file_name": "volume_25_027_第二十六章　货币资本的积累，它对利息率的影响468―491.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "有人说在银行金准备为900万镑或1000万镑时，利息率为6％或7％，在银行金准备为1600万镑时，利息率大约为3％到4％，对吗？”\n（提问人的意图，是要追使他用受资本的价值影响的利息率来解释受银行存金量影响的利息率。）\n“我认为情况不是这样……但是，如果情况是这样，那末，我认为，我们就必须采取比1844年法令更严厉的措施；因为，如果真是存金量越大，利息率就越低，那末，我们就必须按照这种观点来办事，把存金量增加到无限额，这时，我们就会把利息率降低到零。”\n提问人凯利对这种拙劣的机智无动于衷，继续问道：\n（第3733号）“如果事情是这样，假定有500万镑金流回银行，因此银行的存金量在以后六个月内达到约1600万镑，再假定利息率因此下降到3％到4％，我们怎么能断定，利息率的下降是由营业的巨大收缩造成的呢？――我是说，近来利息率的大提高，而不是利息率的下降，和营业的大发展有密切联系。”\n但是，凯利说的是：如果和存金量的减少一起发生的利息率的提高，是营业扩大的标志，那末，和存金量的增加一起发生的利息率的下降，也就一定是营业缩小的标志。对于这一点，奥维尔斯顿没有回答。\n（第3736号。｛问｝）“我要指出，您〈原文总是说勋爵阁下〉说过，货币是获得资本的工具。”\n（把货币理解为工具，真是荒谬已极；它是资本的\n“当｛英格兰银行的｝存金量减少时，严重的困难不正好相反，是\n不能获得货币吗？――｛奥维尔斯顿答：｝不；想要获得货币的，不是资本家，而是非资本家。他们为什么想要获得货币呢？……因为有了货币，他们就可以对资本家的资本获得支配权，以便进行不是资本家的人的营业。”\n在这里，他直截了当地宣布，工厂主和商人不是资本家，资本家的资本只是货币资本。\n（第3737号）“难道开出汇票的人不是资本家吗？――开出汇票的人可能是资本家，也可能不是资本家。”\n在这里，他再也不能前进了。\n现在，他应当回答一个问题：商人的汇票是不是代表他们已经卖掉或已经运出的商品。他否认这种汇票完全象银行券代表金一样，代表商品的价值。（第3740、3741号）这真是有点厚颜无耻。\n（第3742号）“商人的目的不是获得货币吗？――不是；获得货币不是开出汇票的目的；获得货币是汇票贴现的目的。”\n开出汇票是把商品转化为一种形式的信用货币，而汇票贴现只是把这种信用货币转化为另一种信用货币即银行券。无论如何，奥维尔斯顿先生在这里承认贴现的目的是获得货币。以前他却说，贴现不是为了使资本从一种形式转化为另一种形式，而是为了获得追加资本。\n（第3743号）“在您的证词中提到的1825年、1837年和1839年发生的恐慌的压迫下，实业界最希望获得什么呢？他们想获得资本呢，还是想获得合法的支付货币呢？――他们想获得对资本的支配权，以便继续进行他们的营业。”\n他们的目的是想在信用缺少的情况下获得支付手段，来偿付那种要由他们偿付的到期的汇票，以免被迫低于价格出售他们的商品。如果他们自己根本没有资本，他们自然就在得到支付手段的同时也得到资本，因为他们没有付出等价物就得到了价值。对货币本身的渴求，始终只是这样一种愿望：把价值由商品或债权的形式转化为货币形式。因此，即使把危机撇开不说，借入资本和贴现之间也存在着巨大的差别。贴现只是促成货币索取权由一种形式转化为另一种形式，或转化为现实的货币。\n｛我――编者――在这里插进几段话。\n在诺曼和劳埃德－奥维尔斯顿看来，银行家总是“贷放票去找银行家贴现，是“因为他希望获得\n”（第3729号），如果他“能够用低利息率获得\n对资本的支配权\n”，这对他来说是一件愉快的事情（第3730号）。“货币是获得\n工具”（第3736号），在恐慌时，实业界最希望获得“对\n的支配权”（第3743号）。不管劳埃德－奥维尔斯顿对什么是资本这个问题的看法如何混乱，但有一点是非常清楚的：他把银行家给予顾客的东西称为资本，即这个顾客原来没有的、作为对他原有资本的一种追加而贷给他的资本。\n银行家已经如此习惯于通过贷放来充当货币形式上的可供支配的社会资本的分配人，以致他每执行一次付出货币的职能，对他来说都表现为贷放。他付出的一切货币，在他看来都是贷款。如果货币直接用于贷放，那当然是完全正确的。如果货币用于汇票贴现，那末，在汇票到期以前，这对他自己来说实际上是贷款。因此，他的头脑里就形成了固定的看法，似乎他的一切支付都是贷款。而且，不仅仅是这个意义上的贷款，即每次为赚取利息或利润而投下的货币，在经济学上都被看作该货币所有者作为私人向作为企业主的他自己提供的一种贷款。而且是下述确定意义上的贷款：银行家用贷放的方式把一笔钱交给他的顾客，使后者已有的资本中增加了这笔钱。\n这种由银行办公室传到政治经济学上来的观念，引起了混乱的争论：银行家以现金形式交给他的顾客支配的东西，究竟是资本呢还是只是货币，流通手段，通货呢？"
}