{
  "metadata": {
    "volume": "25",
    "article_number": "038",
    "title": "第三十七章　导　论",
    "file_name": "volume_25_038_第三十七章　导论 693―720.html",
    "chunk_id": "002",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "用这些人利用或滥用一定量土地的法律权力来说明，是什么问题也解决不了的。这种权力的利用，完全取决于不以他们的意志为转移的经济条件。法律观念本身只是说明，土地所有者可以象每个商品所有者处理自己的商品一样去处理土地；并且，这种观念，这种关于土地自由私有权的法律观念，在古代世界，只是在有机的社会秩序解体的时期才出现；在现代世界，只是随着资本主义生产的发展才出现。在亚洲，这种观念只是在某些地方由欧洲人输入的。在论述原始积累的那一部分（第1卷第24章），我们已经看到，这个生产方式的前提，一方面是直接生产者从土地的单纯附属物（在依附农、农奴、奴隶等形式上）的地位解放出来，另一方面是人民群众的土地被剥夺。在这个意义上，土地所有权的垄断是资本主义生产方式的历史前提，并且始终是它的基础，正象这种垄断曾是所有以前的、建立在对群众的某种剥削形式上的生产方式的历史前提和基础一样。不过，资本主义生产方式产生时遇到的土地所有权形式，是同它不相适应的。同它相适应的形式，是它自己使农业从属于资本之后才创造出来的；因此，封建的土地所有权，克兰\n［注：即氏族。――译者注］\n的所有权，或马尔克公社的小农所有权，不管它们的法律形式如何不同，都转化为同这种生产方式相适应的经济形式。资本主义生产方式的重要结果之一是，它一方面使农业由社会最不发达部分的单纯经验的和机械地沿袭下来的经营方法，在私有制条件下一般能够做到的范围内\n［注：非常保守的农业化学家，例如约翰斯顿承认，真正合理的农业到处都在私有制上碰到不可克服的限制[163]。那些专门为土地私有权的垄断辩护的著作家，也承认这一点。例如沙尔・孔德先生在他那两卷特意为私有制辩护的著作中就说过：“如果养活一国国民的土地的每一个部分，得不到最符合共同利益的应用，该国就不能达到它本来可以达到的那种繁荣富强的程度。要使该国财富得到巨大的发展，就要有一个唯一的和首先是开明的意志，尽可能去掌握该国领土每一块土地的支配权，使每一块土地都有利于其他一切土地的繁荣。但是，这样一个意志的存在……和土地分为私人地块……和使每个所有者几乎能够绝对任意支配自己的财产的保障，是不能相容的。”[164]约翰斯顿、孔德等人，在说明私有制和合理的农业的矛盾时，只注意到把一国的土地作为一个整体来耕种的必要性。但特种土地产品的种植对市场价格波动的依赖，这种种植随着这种价格波动而发生的不断变化，以及资本主义生产指望获得直接的眼前的货币利益的全部精神，都和供应人类世世代代不断需要的全部生活条件的农业有矛盾。森林是说明这一点的最好例子。只有在森林不归私人所有，而归国家管理的情况下，森林的经营才会有时在某种程度上适合于全体的利益。］\n，转化为农艺学的自觉的科学的应用；它一方面使土地所有权从统治和从属的关系下完全解放出来，另一方面又使作为劳动条件的土地同土地所有权和土地所有者完全分离，土地对土地所有者来说只代表一定的货币税，这是他凭他的垄断权，从产业资本家即租地农场主那里征收来的；［它］使这种联系遭到如此严重的破坏，以致在苏格兰拥有土地所有权的土地所有者，可以在君士坦丁堡度过他的一生。这样，土地所有权就取得了纯粹经济的形式，因为它摆脱了它以前的一切政治的和社会的装饰物和混杂物，简单地说，就是摆脱了一切传统的附属物，而这种附属物，象我们以后将要看到的那样，在产业资本家自己及其理论代言人同土地所有权进行激烈斗争时，曾被斥责为无用的和荒谬的赘瘤。一方面使农业合理化，从而第一次使农业有可能按社会化的方式经营，另一方面，把土地所有权弄成荒谬的东西，――这是资本主义生产方式的巨大功绩。资本主义生产方式的这种进步，同它的所有其他历史进步一样，首先也是以直接生产者的赤贫为代价而取得的。\n在我们谈到本题以前，为了避免误解，还要作几点说明。\n资本主义生产方式的前提是：实际的耕作者是雇佣工人，他们受雇于一个只是把农业作为资本的特殊使用场所，作为在一个特殊生产部门的投资来经营的资本家即租地农场主。这个作为租地农场主的资本家，为了得到在这个特殊生产场所使用自己资本的许可，要在一定期限内（例如每年）按契约规定支付给土地所有者即他所使用土地的所有者一个货币额（和货币资本的借入者要支付一定利息完全一样）。这个货币额，不管是为耕地、建筑地段、矿山、渔场、森林等等支付，统称为地租。这个货币额，在土地所有者按契约把土地租借给租地农场主的整个时期内，都要支付给土地所有者。因此，在这里地租是土地所有权在经济上借以实现即增殖价值的形式。其次，在这里我们看到了构成现代社会骨架的三个并存的而又互相对立的阶级――雇佣工人、产业资本家、土地所有者。\n资本能够固定在土地上，即投入土地，其中有的是比较短期的，如化学性质的改良、施肥等等，有的是比较长期的，如修排水渠、建设灌溉工程、平整土地、建造经营建筑物等等。"
}