{
  "metadata": {
    "volume": "25",
    "article_number": "033",
    "title": "第三十二章 货币资本和现实资本。Ⅲ（续完）",
    "file_name": "volume_25_033_第三十二章　货币资本和现实资本。Ⅲ（续完） 572―589.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "这样再转化为资本的大量货币，是大量再生产过程的结果，但就这些货币本身来看，作为借贷货币资本，它们并不是再生产资本的量。\n在以上的说明中，最重要的一点是，用于消费的收入部分(这里撇开工人不说，因为他的收入＝可变资本)的扩大，首先表现为货币资本的积累。因此，在货币资本的积累中，加入了一个本质上和产业资本的现实积累不同的要素，因为年产品中用于消费的部分，并不是资本。年产品的另一部分是\n资本的，即补偿消费资料生产者的不变资本的，但只要它实际转化为资本，它就会处于这个不变资本生产者的收入的实物形式。代表收入、仅仅充当消费媒介的同一货币，通常会暂时转化为借贷货币资本。只要这个货币表现工资，它同时就是可变资本的货币形式；只要这个货币用来补偿消费资料生产者的不变资本，它就是他们的不变资本所暂时采取的货币形式，被用来购买他们所要补偿的不变资本的各种实物要素。虽然它的数量和再生产过程的规模一同增长，它本身无论在这个形式上或在那个形式上都不表示积累。但它暂时执行借贷货币的职能，即货币资本的职能。因此，从这方面看，货币资本的积累所反映的资本积累，必然总是比现实存在的资本积累更大。这是由于以下的事实：个人消费的扩大，因为以货币为媒介而表现为货币资本的积累，因为个人消费的扩大，为现实的积累，为开辟新的投资场所的货币，提供了货币形式。\n因此，借贷货币资本的积累，部分地说，只是表示这个事实：由产业资本在自己的循环过程中转化成的一切货币，不是采取进行再生产的资本家\n的货币的形式，而是采取他们\n的货币的形式，因此必然在再生产过程中发生的货币的预付，实际上都表现为借贷货币的预付。事实上，在商业信用的基础上，一个人把再生产过程中需用的货币借给另一个人。但现在这一点是采取这样的形式：一部分进行再生产的资本家把货币借给银行家，这个银行家又把货币借给另一部分进行再生产的资本家，因此，银行家就表现为恩赐者了；同时，对这种资本的支配权，就完全落到作为中介人的银行家手里了。\n现在还要说一下货币资本积累的几种特殊的形式。例如，由于生产要素，原料等等价格的下降，资本会游离出来。如果产业资本家不能直接扩大他的再生产过程，他的货币资本的一部分，就会作为过剩的货币资本从循环中排除出来，并转化为借贷货币资本。其次，特别是在商人那里，只要营业中断，资本就会以货币形式游离出来。如果商人已经完成了一系列的交易，现在由于这样的中断，要到以后才能开始新的一系列交易，那末，已经实现的货币，对他来说，就只代表贮藏货币，即过剩的资本。但是，这种货币也直接表现为借贷货币资本的积累。在前一种情况下，货币资本的积累，表示再生产过程在比较有利的条件下的重复，表示以前被束缚的资本的一部分已发生现实的游离，表示再生产过程用同样多的货币资金就可以得到扩大。而在后一种情况下，它只是表示不断进行的交易的中断。但在这两种情况下，它都会转化为借贷货币资本，表现为借贷货币资本的积累，并对货币市场和利息率发生同样的影响，虽然在前一种情况下，它表示的是对现实积累过程的促进，在后一种情况下，它表示的却是对现实积累过程的阻碍。最后，货币资本的积累是由一群发了财并退出再生产领域的人引起的。在产业周期过程中所获得的利润越多，这种人的人数就越多。这里，借贷货币资本的积累，一方面表示现实的积累(就它的相对范围来说)；另一方面只是表示产业资本家转化为单纯的货币资本家的程度。\n至于利润的另一部分，即不是作为收入来消费的部分，那末，它只有在不能直接用来扩大它由以获得的那个生产部门的营业的情况下，才会转化为货币资本。这可以有两个原因。或者因为这个部门的资本已经饱和，或者因为要能够执行资本的职能，积累必须首先达到该部门的新投资数量所要求的一定规模。因此，它首先转化为借贷货币资本，并用于扩大别的部门的生产。假定其他一切情况不变，用于再转化为资本的利润量，就取决于所获得的利润量，因而就取决于再生产过程本身的扩大。但是，如果这种新的积累难于找到用途，缺少投资领域，因而各生产部门过分膨胀，借贷资本供给过多，那末，借贷货币资本的这种过剩，不过是证明了\n生产的局限性。接着而来的信用欺诈证明，这种过剩资本的应用，并没有什么实际的障碍。唯一的障碍，是由于资本增殖的规律，由于资本作为资本能够增殖的界限而产生的。货币资本本身的过剩，不是必然地表示生产过剩，甚至也不是必然地表示缺少投资领域。\n借贷资本的积累只是在于，货币作为借贷货币沉淀下来。这个过程，和货币实际转化为资本的过程，是很不相同的；这只是货币在可能转化为资本的形式上所进行的积累。但这种积累，象已经证明的那样，可以表示各种和现实积累很不相同的要素。"
}