{
  "metadata": {
    "volume": "25",
    "article_number": "007",
    "title": "第六章 价格变动的影响",
    "file_name": "volume_25_007_第六章　价格变动的影响121―154.html",
    "chunk_id": 0,
    "total_chunks": 15,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：罗·海·格莱格《工厂问题和十小时工作日法案》1837年伦敦版第115页。］\n\n编辑注释: ［注：报告的最后一句话有错误。废棉造成的损失不是6便士，而是3便士。这个损失就印棉来说固然是25％，但这里说的是美棉，其损失只有[12+（1/2）]％到15％，这个百分率在前面美棉价格为5便士到6便士时已经准确计算出来了。不过，在美国南北战争的最后几年，输入欧洲的美棉的废棉所占的百分率，也往往比以前大大提高了。——弗·恩·］\n\n编辑注释: ［注：这方面的例子，还可以在拜比吉[48]那里找到。资本家的惯用伎俩——降低工资——在这种场合也会施展出来，所以这种不断贬值的作用，是和凯里先生的和谐一致的头脑中梦想的情况完全不同的。］\n\n编辑注释: ［注：自从写了上面这段话以来（1865年），由于一切文明国家，特别是美国和德国的工业的迅速发展，世界市场上的竞争大大加剧了。迅速而巨大地膨胀起来的现代生产力，一天比一天厉害地超出了它们应当在其中运动的资本主义商品交换规律的范围——这个事实，资本家本人今天也越来越强烈地意识到了。这一点特别表现在下述两种征兆中。第一，普遍实行保护关税的新狂热。这种保护关税和旧的保护关税制度的区别特别表现在：它保护得最多的恰好是可供出口的物品。第二，整个大生产部门的工厂主组成卡特尔（托拉斯），其目的是调节生产，从而调节价格和利润。不言而喻，这种试验只有在经济气候比较有利的时候才能进行。风暴一到来，它们就会被抛弃，并且会证明，虽然生产需要调节，但是负有这个使命的，肯定不是资本家阶级。在此其间，这种卡特尔只有一个目的，那就是使小资本家比以前更快地被大资本家吃掉。——弗·恩·］\n\n编辑注释: ［注：不言而喻，我们不能象贝克先生那样，用原料和成品之间的价格不平衡来说明1857年的毛纺织业危机。这种不平衡本身不过是一种征兆，而危机却是普遍的。——弗·恩·］\n\n编辑注释: ［注：在英国，毛纺织业和精梳毛纺织业是有严格区别的，前者用短羊毛纺成粗纺毛纱和织成东西，主要中心是里子，后者用长羊毛纺成精梳毛纱和织成东西，主要中心是约克郡的布莱得弗德。——弗·恩·］\n\n编辑注释: ［注：麻纱机纺业在爱尔兰的迅速发展，当时对德国（西里西亚、劳西兹区和威斯特伐里亚）用手纺麻纱织成的麻布的出口，给予了致命的打击。——弗·恩·］\n\n编辑注释: **注释：**[44]见罗·托伦斯《论财富的生产》1821年伦敦版第28页及以下各页（R．Torrens．《An　Essay　on　the　Production　of　Wealth》．London，1821，p．28　and　sqq．）（参看卡·马克思《剩余价值理论》第3册第20章第1节a、ｂ）。——123页。[45]见大·李嘉图《政治经济学和赋税原理》1821年伦敦第3版第131-138页（D．Ricardo．《On　the　Principles　of　Political　Economy，and　Taxation》．Third　edition，London，1821，p．131-138）。——第123页。[46]英国的谷物关税是根据所谓的谷物法（1815、1822和1828年）征收的。谷物法的目的是限制或禁止从国外输入谷物，是为了大地主的利益而实行的。因谷物法而引起的工业资产阶级与土地贵族之间的斗争，由于1846年废除了谷物法而告结束。谷物法的废除是对土地贵族的一个打击，并且加快了资本主义在英国的发展。——第123、366、706、740页。[47]十小时工作日法案只适用于少年工和女工，于1847年6月8日由英国议会通过，1848年5月1日起作为法律生效。但是实际上许多工厂主没有遵守这项法律。详见《马克思恩格斯全集》中文版第23卷第314-317页。——第124页。[48]查·拜比吉《论机器和工厂的节约》1832年伦敦版第280-281页。——第130页。[49]大·李嘉图《政治经济学和赋税原理》1821年伦敦第3版第2章。——第131页。[50]见《马克思恩格斯全集》中文版第24卷第3篇《社会总资本的再生产和流通》。——第134页。[51]1861-1865年的棉荒或棉业危机——指英国和某些其他国家在美国内战期间，北军舰队封锁南部各个蓄奴州所造成的美棉供应中断而引起的棉花的严重缺乏。棉荒发生在生产过剩危机的前夜，并同危机交织在一起。欧洲大部分棉纺织工业陷于瘫痪，这严重地影响到工人的状况。1862年间，英国五分之三的纱锭和织布机停工，75％以上的棉纺织业工人接连两三年陷于全失业或半失业的状态。工人的贫困由于六十年代初期欧洲的歉收进一步加重了。——第138页。[52]见《马克思恩格斯全集》中文版第23卷第629页及以下各页。——第150页。[53]1848年的国家工厂是为法国失业工人而建立的公共工程（主要是土方工程）的组织形式，是在1848年二月革命之后根据法国临时政府的指示成立的。建立国家工厂的目的，是要使当时在工人中间传播的小资产阶级社会主义者路易·勃朗关于劳动组织的思想失去影响，并利用按军事方式组织起来的国家工厂的工人来反对革命的无产阶级。因为这个分裂工人阶级的挑拨性的计划没有成功，而国家工厂的工人越来越充满革命情绪，资产阶级政府就采取一系列的措施来取消这些工厂。这就引起了巴黎无产阶级的极大愤怒，成了巴黎六月起义的原因之一。起义被镇压后，卡芬雅克政府于1848年7月3日下令解散国家工厂。——第152页。"
}