{
  "metadata": {
    "volume": "25",
    "article_number": "048",
    "title": "第四十七章 资本主义地租的产生",
    "file_name": "volume_25_048_第四十七章　资本主义地租的产生 881―917.html",
    "chunk_id": "004",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "实物地租的这种全部复辟，不过是这样一件蠢事：从若干舍费耳小麦中减去生产价格，从一个容量中减去一个货币额。\nⅡ．劳动地租\n如果我们考察地租的最简单的形式，即\n，――在这个场合，直接生产者以每周的一部分，用实际上或法律上属于他所有的劳动工具（犁、牲口等等）来耕种实际上属于他所有的土地，并以每周的其他几天，无代价地在地主的土地上为地主劳动，――那末，事情还是十分清楚的，在这里，地租和剩余价值是一致的。在这里，无酬剩余劳动所借以表现的形式就是地租，不是利润。在这里，劳动者（自给自足的农奴）在多大的程度上得到一个超过必不可少的生活资料的余额，即超过资本主义生产方式下我们称之为工资的余额，在其他条件不变时，取决于他的劳动时间是按什么比例划分为为自己劳动的时间和为地主的徭役劳动的时间。因此，超过必要生活资料的这个余额，这个在资本主义生产方式下表现为利润的东西的萌芽，完全是由地租的多少决定的。在这里，地租不仅直接是无酬剩余劳动，并且也表现为无酬剩余劳动；这是替各种生产条件（在这里，它们和土地是一回事，如果说它们和土地有区别，也只是就它们作为土地的附属物而言）的“所有者”而进行的无酬剩余劳动。徭役劳动者的产品在这里必须在补偿他的生活资料之外，足够补偿他的各种劳动条件，这种情况对一切生产方式来说始终是一样的，因为这种情况并不是一切生产方式的特殊形式的结果，而是一切连续不断的和再生产的劳动的自然条件，也就是任何继续进行的生产的自然条件，这种生产同时总是再生产，因而也是它本身的作用条件的再生产。并且很清楚，在直接劳动者仍然是他自己生活资料生产上必要的生产资料和劳动条件的“所有者”的一切形式内，财产关系必然同时表现为直接的统治和从属的关系，因而直接生产者是作为不自由的人出现的；这种不自由，可以从实行徭役劳动的农奴制减轻到单纯的代役租。在这里，按照假定，直接生产者还占有自己的生产资料，即他实现自己的劳动和生产自己的生活资料所必需的物质的劳动条件；他独立地经营他的农业和与农业结合在一起的农村家庭工业。这种独立性，不会因为这些小农（例如在印度）组成一种或多或少带有自发性质的生产公社而消失，因为这里所说的独立性，只是对名义上的地主而言的。在这些条件下，要能够为名义上的地主从小农身上榨取剩余劳动，就只有通过超经济的强制，而不管这种强制是采取什么形式\n［注：在征服一个国家之后，征服者紧接着要做的总是把人也占有。参看兰盖[220]。并见麦捷尔[221]。］\n。它和奴隶经济或种植园经济的区别在于，奴隶要用别人的生产条件来劳动，并且不是独立的。所以这里必须有人身的依附关系，必须有不管什么程度的人身不自由和人身作为土地的附属物对土地的依附，必须有真正的依附农制度。如果不是私有土地的所有者，而象在亚洲那样，国家既作为土地所有者，同时又作为主权者而同直接生产者相对立，那末，地租和赋税就会合为一体，或者不如说，不会再有什么同这个地租形式不同的赋税。在这种情况下，依附关系在政治方面和经济方面，除了所有臣民对这个国家都有的臣属关系以外，不需要更严酷的形式。在这里，国家就是最高的地主。在这里，主权就是在全国范围内集中的土地所有权。但因此那时也就没有私有土地的所有权，虽然存在着对土地的私人的和共同的占有权和使用权。\n从直接生产者身上榨取无酬剩余劳动的独特经济形式，决定着统治和从属的关系，这种关系是直接从生产本身产生的，而又对生产发生决定性的反作用。但是，这种由生产关系本身产生的经济制度的全部结构，以及它的独特的政治结构，都是建立在上述的经济形式上的。任何时候，我们总是要在生产条件的所有者同直接生产者的直接关系――这种关系的任何形式总是自然地同劳动方式和劳动社会生产力的一定的发展阶段相适应――当中，为整个社会结构，从而也为主权和依附关系的政治形式，总之，为任何当时的独特的国家形式，找出最深的秘密，找出隐蔽的基础。不过，这并不妨碍相同的经济基础――按主要条件来说相同――可以由于无数不同的经验的事实，自然条件，种族关系，各种从外部发生作用的历史影响等等，而在现象上显示出无穷无尽的变异和程度差别，这些变异和程度差别只有通过对这些经验所提供的事实进行分析才可以理解。\n关于劳动地租这个最简单的和最原始的地租形式，有一点是非常明显的：在这里，地租是剩余价值的原始形式，并且和剩余价值是一致的。但是，剩余价值和别人的无酬劳动的一致性在这里不需要加以分析，因为这种一致性依然是以它的可以看出的明显的形式存在着，直接生产者为自己的劳动和他为地主的劳动在空间和时间上还是分开的，他为地主的劳动直接出现在为另一个人进行的强制劳动的野蛮形式上。"
}