{
  "metadata": {
    "volume": "25",
    "article_number": "051",
    "title": "第五十章 竞争的假象",
    "file_name": "volume_25_051_第五十章　竞争的假象 964―991.html",
    "chunk_id": "006",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "竞争只是把一切偏离不断地化为这个数量。一个人和另一些人竞争；竞争迫使他和另一些人一样按同一商品价格出售商品。但这个价格为什么是10或20或100呢？\n这样，只有一个办法，就是把利润率，从而利润，解释为一个以无法理解的方式决定的、加到在此之前已经由工资决定的商品价格上去的加价。竞争告诉我们的唯一的一点是，这个利润率必须是一个已定的量。但我们在说一般利润率和利润的“必要价格”之前，就已经知道这一点了。\n把这个荒谬的推论过程搬到地租上来重新探讨一番，是完全不必要的。无须重新探讨就可以看到，如果把这个过程多少贯彻下去，就会使利润和地租表现为由一些无法理解的规律决定的、加到首先由工资决定的商品价格上的单纯加价。一句话，竞争必须说明经济学家所不理解的一切东西，其实正好相反，经济学家必须说明竞争。\n在这里，如果我们把认为利润和地租这两个价格组成部分是由流通创造出来，即通过出售产生的这种幻想撇开不说，――而流通永远不会提供没有事先给予它的东西，――那末，事情就可以简单地归结为：\n假定一个商品由工资决定的价格＝100；利润率为工资的10％，地租为工资的15％。这样，由工资、利润和地租的总和决定的商品价格就＝125。这个25的加价不可能由商品的出售产生。因为所有互相出售商品的人，每人都把只值工资100的商品，按125卖给对方，结果就象大家都按100来卖一样。因此，这个行为必须脱离开流通过程来考察。\n如果三者来分那个现在值125的商品本身，――假定资本家先按125把商品卖出，然后把100付给工人，把10付给自己，把15付给地租所得者，这并不会使事情发生变化，――工人就会得到价值和产品的4/5＝100。资本家就会得到价值和产品的2/25，地租所得者就会得到价值和产品的3/25。在资本家是按125而不是按100来出售的时候，他也只是把体现工人劳动的产品的4/5给工人。如果他给工人80，留下20，把其中的8归自己，12归地租所得者，那情况也完全一样。这时，他似乎是按商品的价值出售商品的，因为这些加价事实上只是一些和商品价值（按照假定已经由工资价值决定）无关的提高。这是通过迂回的道路说明，按照这个见解，工资这个词，即100，等于产品的价值，也就是说，等于体现这个一定量劳动的货币额；但是这个价值又不同于实际工资，因此它留下一个余额。不过，这个余额在这里是由于名义上的加价产生的。因此，如果工资等于110，不是＝100，利润就必须＝11，地租就必须＝16+（1/2），因而商品的价格也必须＝137+（1/2）。比例仍旧不变。但是，因为分配总是通过工资的百分之几的名义上的加价而实现的，所以价格会随工资而涨落，在这里，工资首先被假定和商品的价值相等，然后又和它区别开来。实际上，这是通过毫无概念的迂回道路把问题归结为：商品的价值是由其中包含的劳动量决定的，而工资的价值则是由必要生活资料的价格决定的，价值超过工资的余额形成利润和地租。\n商品扣除它生产上所耗费的生产资料的价值以后的价值，这个既定的、由物化在商品产品中的劳动量决定的价值量，分为具有独立的、互不相关的收入形式，即工资、利润和地租这三个组成部分。这种分割，在资本主义生产的可以看到的表面上，因而也在那些局限于资本主义生产的表面现象的当事人的观念中，总是颠倒地表现出来。\n假定某一个商品的总价值＝300，其中200是商品生产上所消耗的生产资料或不变资本要素的价值。这样，剩下的100则作为在商品生产过程中加到这个商品上的新价值的总额。这个新价值100，就是可以用来分为这三种收入形式的一切。我们假定工资＝x，利润＝y，地租＝ｚ，那末，在我们所说的场合，x＋y＋z的和就总是＝100。但在工业家、商人和银行家的观念中，以及在庸俗经济学家的观念中，事情则完全不是这样。在他们看来，不是商品扣除它生产上所消耗的生产资料的价值以后的价值＝100，然后这100分为x、y、ｚ。在他们看来，商品的价格只是由不以商品的价值为转移的并且互相独立地决定的工资、利润和地租的价值量合在一起构成的，因此，x、y、ｚ中每一个都是独立地提供和决定的，并且，这几个价值量的总和，不管可能大于100还是小于100，形成商品本身的价值量，商品本身的价值量就是由这几个形成商品价值的要素相加的结果。这种混乱之所以必然产生，是因为：\n：商品价值的各个组成部分是作为独立的收入互相对立的，并且它们作为独立的收入，是与劳动、资本和土地这三种彼此完全不同的生产要素发生关系，因而好象它们就是由这些东西产生的一样。劳动力的、资本的和土地的所有权，就是商品这些不同的价值组成部分所以会分别属于各自的所有者，并把这些价值组成部分转化为他们的收入的原因。但价值并不是因它转化为收入而产生的，它在能够转化为收入，能够取得这种形式以前，必须已经存在。"
}