{
  "metadata": {
    "volume": "25",
    "article_number": "037",
    "title": "第三十六章　资本主义以前的状态",
    "file_name": "volume_25_037_第三十六章　资本主义以前的状态 671―692.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "（对地主和国家交纳的实物租和实物贡赋转化为货币租和货币税，在这里具有重要的作用。）在这两个场合，货币都是作为货币使用的。另一方面，货币贮藏只有在高利贷中才是现实的，才会实现它的梦想。货币贮藏者所要的，不是资本，而是作为货币的货币；但是通过利息，他把这种贮藏货币转化为资本，转化为一种手段，他依靠这种手段占有全部或部分剩余劳动，以及一部分生产条件本身，虽然对他来说这种生产条件名义上仍然是别人的财产。高利贷好象是生活在生产的缝隙中，象伊壁鸠鲁的神生活在世界的空隙中[97]一样。商品形式越没有成为产品的一般形式，货币就越难获得。因此，高利贷者除了货币需要者的负担能力或抵抗能力外，再也不知道别的限制。在小农民和小市民的生产中，货币作为购买手段来使用，主要是在劳动者由于偶然的事故或意外的变化丧失了生产条件的时候（在这些生产方式中，劳动者多半还是这些生产条件的所有者），或者至少是在劳动条件不能由通常的再生产过程得到补偿的时候。生活资料和原料是这些生产条件的基本部分。如果它们涨价，它们就不可能由出售产品所得的货款来补偿，就象单是歉收就使农民不能用实物来补偿他的谷种一样。罗马贵族不断进行战争，强迫平民服兵役，阻碍了他们的劳动条件的再生产，因而使他们沦为贫民（在这里，贫困化，即再生产条件的萎缩或丧失，是主要的形式）而终于破产。正是这些战争使罗马贵族的仓库和地窖里藏满了掠夺来的铜即当时的货币。贵族不是把平民所需的商品如谷物、马、牛等等直接给他们，而是把对自己没有用处的铜借给他们，而利用这个地位来榨取惊人的高利贷利息，使平民变为自己的债务奴隶。在查理大帝统治下，法兰克的农民也是因战争而破产的，他们除了由债务人变为农奴外，再没有别的出路。在罗马帝国，大家都知道，饥荒逼迫自由民出卖儿女和出卖自身去给富人当奴隶的现象是经常发生的。以上所说的是一般的转折点。如果就个别情况来说，那末，小生产者是保持还是丧失生产条件，则取决于无数偶然的事故，而每一次这样的事故或丧失，都意味着贫困化，使高利贷寄生虫得以乘虚而入。对小农民来说，只要死一头母牛，他就不能按原有的规模来重新开始他的再生产。这样，他就坠入高利贷者的摆布之中，而一旦落到这种地步，他就永远不能翻身。\n但是，货币的支付手段职能，是高利贷的真正的、广阔的和独有的地盘。每一笔在一定期限到期的交款，如地租、贡赋、赋税等等，都必须用货币来支付。因此，从古代罗马一直到现代，大量放高利贷的都是包税者，大包税人，收税人。然后，随着商业发展和商品生产普遍化，购买和支付越来越在时间上分离。货币必须在一定期限内付出。这一点会造成一直到今天还使货币资本家和高利贷者彼此混淆不清的那种状况，这已由现代的货币危机所证明。但是，高利贷本身又是使货币充当支付手段的必要性得到进一步发展的主要手段，因为它使生产者越来越深地陷入债务，使他因背上利息的重负而不可能进行正常的再生产，从而使他失去了通常的支付手段。在这里，高利贷产生于货币的支付手段职能，而又扩大货币的这种职能，即扩大自己的本来的地盘。\n信用制度是作为对高利贷的反作用而发展起来的。但是，我们对这一点不要误解，决不要把它理解成象古代著作家、教父、路德或旧的社会主义者所说的那样。信用制度的发展恰好就是表示生息资本要服从资本主义生产方式的条件和需要。\n总的说来，在现代信用制度下，生息资本要适应于资本主义生产的各种条件。高利贷本身不仅依然存在，而且在资本主义生产发达的国家，还摆脱了一切旧的立法对它的限制。对于那些不是或不能在资本主义生产方式的意义上进行借贷的个人、阶级或情况来说，生息资本都保持高利贷资本的形式。例如，在下列场合：或者出于个人的需要去到当铺进行借贷；或者把钱借给那些享乐的富人，供他们挥霍浪费；或者借给那些非资本主义的生产者，如小农民、手工业者等等，即自己仍然占有生产条件的直接生产者；最后借给那种经营规模很小，接近于自食其力的生产者的资本主义生产者。\n就生息资本是资本主义生产方式的重要要素来说，它和高利贷资本的区别，决不在于这种资本本身的性质或特征。区别只是在于，这种资本执行职能的条件已经变化，从而和贷款人相对立的借款人的面貌已经完全改变。即使得到贷款的产业家或商人是没有财产的人，那也是由于相信他会用借来的资本执行资本家的职能，占有无酬劳动。他是作为可能的资本家得到贷款的。一个没有财产但精明强干、稳重可靠、经营有方的人，通过这种方式也能成为资本家（因为在资本主义生产方式中，每一个人的商业价值总会得到相当正确的评价），这是经济辩护士们所赞叹不已的事情，这种情况虽然不断地把一系列不受某些现有资本家欢迎的新的幸运骑士召唤到战场上来，但巩固了资本本身的统治，扩大了它的基础，使它能够从社会下层不断得到新的力量来补充自己。"
}