{
  "metadata": {
    "volume": "25",
    "article_number": "038",
    "title": "第三十七章　导　论",
    "file_name": "volume_25_038_第三十七章　导论 693―720.html",
    "chunk_id": "009",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "\n不论地租有什么独特的形式，它的一切类型有一个共同点：地租的占有是土地所有权借以实现的经济形式，而地租又是以土地所有权，以某些个人对某些地块的所有权为前提。土地所有者可以是代表公社的个人，如在亚洲、埃及等地那样；这种土地所有权也可以只是某些人对直接生产者人格的所有权的附属品，如在奴隶制度或农奴制度下那样；它又可以是非生产者对自然的单纯私有权，是单纯的土地所有权；最后，它还可以是这样一种对土地的关系，这种关系，就象在殖民地移民和小农土地所有者的场合那样，在劳动孤立进行和劳动的社会性不发展的情况下，直接表现为直接生产者对一定土地的产品的占有和生产。\n不同地租形式的这种\n――地租是土地所有权在经济上的实现，即不同的人借以独占一定部分土地的法律虚构在经济上的实现，――使人们忽略了其中的区别。\n2．一切地租都是剩余价值，是剩余劳动的产物。地租在它的不发达的形式即实物地租的形式上，还直接是剩余产品。由此产生了一种错误看法，认为只要把一般剩余价值和利润的一般存在条件解释清楚，和资本主义生产方式相适应的地租，――它总是超过利润的余额，即超过商品价值中本身也由剩余价值（剩余劳动）构成的部分的余额，――剩余价值的这个特殊的独特的组成部分也就解释清楚了。这些条件是：直接生产者的劳动时间，必须超过再生产他们自己的劳动力即再生产他们本身所必需的时间。他们一般必须完成剩余劳动。这是主观的条件。而客观的条件是：他们也\n完成剩余劳动；自然条件是，他们的可供支配的劳动时间的一\n，足以把他们自己作为生产者再生产出来和维持下去，他们的必要生活资料的生产，不会耗费他们的全部劳动力。在这里自然的肥力是一个界限，一个出发点，一个基础。另一方面，他们劳动的社会生产力的发展，则是另一个界限，出发点，基础。更进一步考察就是，因为食物的生产是直接生产者的生存和一切生产的首要的条件，所以在这种生产中使用的劳动，即经济学上最广义的农业劳动，必须有足够的生产率，使可供支配的劳动时间，不致全被直接生产者的食物生产占去；也就是使农业剩余劳动，从而农业剩余产品成为可能。进一步说，社会上的一部分人用在农业上的全部劳动――必要劳动和剩余劳动――必须足以为整个社会，从而也为非农业工人生产必要的食物；也就是使从事农业的人和从事工业的人有实行这种巨大分工的可能；并且也使生产食物的农民和生产原料的农民有实行分工的可能。虽然食物直接生产者的劳动，对他们自己来说也分为必要劳动和剩余劳动，但对社会来说，它所代表的，只是生产食物所需的必要劳动。并且，不同于一个工场内部分工的整个社会内部的一切分工也是如此。这是生产特殊物品，满足社会对特殊物品的一种特殊需要所必要的劳动。如果这种分工是按比例进行的，那末，不同类产品就按照它们的价值（后来发展为按照它们的生产价格）出售，或按照这样一种价格出售，这种价格是由一般规律决定的这些价值或生产价格的变形。事实上价值规律所影响的不是个别商品或物品，而总是各个特殊的因分工而互相独立的社会生产领域的总产品；因此，不仅在每个商品上只使用必要的劳动时间，而且在社会总劳动时间中，也只把必要的比例量使用在不同类的商品上。这是因为条件仍然是使用价值。但是，如果说个别商品的使用价值取决于该商品是否满足一种需要，那末，社会产品总量的使用价值就取决于这个总量是否适合于社会对每种特殊产品的特定数量的需要，从而劳动是否根据这种特定数量的社会需要按比例地分配在不同的生产领域。（我们在论述资本在不同的生产领域的分配时，必须考虑到这一点。）在这里，社会需要，即社会规模的使用价值，对于社会总劳动时间分别用在各个特殊生产领域的份额来说，是有决定意义的。但这不过是已经在单个商品上表现出来的同一规律，也就是：商品的使用价值，是它的交换价值的前提，从而也是它的价值的前提。这一点，只有在这种比例的破坏使商品的价值，从而使其中包含的剩余价值不能实现的时候，才会影响到必要劳动和剩余劳动之比。例如，棉织品按比例来说生产过多了，虽然在这个棉织品总产品中只体现了一定条件下为生产这个总产品所必要的劳动时间。但是，总的来说，这个特殊部门消耗的社会劳动已经过多；就是说，产品的一部分已经没有用处。因此，只有当全部产品是按必要的比例进行生产时，它们才能卖出去。社会劳动时间可分别用在各个特殊生产领域的份额的这个数量界限，不过是整个价值规律进一步发展的表现，虽然必要劳动时间在这里包含着另一种意义。为了满足社会需要，只有这样多的劳动时间才是必要的。在这里界限是通过使用价值表现出来的。社会在一定生产条件下，只能把它的总劳动时间中这样多的劳动时间用在这样一种产品上。但是，剩余劳动和剩余价值本身的主观条件和客观条件，和一定的形式（利润形式或地租形式）无关。这些条件适用于剩余价值本身，而不管它采取什么特殊的形式。因此它们不能说明地租。"
}