{
  "metadata": {
    "volume": "25",
    "article_number": "048",
    "title": "第四十七章 资本主义地租的产生",
    "file_name": "volume_25_048_第四十七章　资本主义地租的产生 881―917.html",
    "chunk_id": "012",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "为土地而支付的东西，和为国债券而支付的东西，为所购买的其他商品而支付的东西一样，是一个货币额。这个货币额就它本身来说是资本，因为它可以转化为资本。卖者得到的货币是否实际转化为资本，取决于他对货币的使用。对买者来说，这个货币和他已经最终支出的任何其他货币一样，再也不能作为资本执行职能了。按照他的计算，这个货币是作为生息资本执行职能的，因为他把他在地租或国债利息形式上的收入，算作他为购买这种收入的索取权而花费的货币的利息。只有通过再卖掉，他才能把这个货币当作资本来实现。但这时，又有另一个新的买者处在和他过去一样的情况中，这样支出的货币，不管怎样转手，对支出者来说，都不能转化为现实的资本。\n在小土地所有制的情况下，有一种错觉更要顽固得多：似乎土地本身具有价值，所以完全和机器或原料一样作为资本加入产品的生产价格。但我们已经看到，只有在两种情况下，地租，从而资本化的地租即土地价格，才能作为决定的因素加入土地产品的价格。第一种情况是，由于农业资本（这个资本和购买土地的资本毫无共同之处）的构成，土地产品的价值高于它的生产价格，市场情况又使土地所有者能够实现这个差额。第二种情况是存在垄断价格。这两种情况，在小块地经营和小土地所有制的场合，都很少发生，因为正是在这里，生产的很大部分都是为满足本身的需要，和一般利润率的调节作用无关。甚至在这种小块地经济是在租地上进行的地方，租金比在其他任何情况下都在更大的程度上包括利润的一部分，甚至包括工资的克扣部分；在这种场合，它只是名义上的地租，不是那种同工资和利润相对立的作为独立范畴的地租。\n因此，为购买土地而支出货币资本，并不是投入农业资本。这其实是相应地减少了小农在他们的生产领域本身中可以支配的资本。这相应地减少了他们的生产资料的数量，从而缩小了再生产的经济基础。这使小农遭受高利贷的盘剥，因为在这个领域内，真正的信用一般说来是比较少的。即使购买的是大田庄，这种支出也是农业的一个障碍。这种支出实际上和资本主义生产方式是矛盾的，对资本主义生产方式来说，土地所有者是否负债，整个说来是没有关系的，无论他的土地是继承来的，还是购买来的，反正都一样。他究竟是自己收下地租，还是必须再把它付给一个抵押债权人，这不会在租地农场本身的经营上引起任何变化。\n我们已经知道，在地租已定时，土地价格是由利息率调节的。如果利息率低，土地价格就高；反过来也是一样。所以，在正常情况下，高的土地价格必然和低的利息率相并行，如果农民由于利息率低而按高价对土地支付，那末同一个低利息率，也必然保证他以有利的条件通过信用取得经营资本。但在小块土地所有制占统治地位的地方，情况实际上不是这样。第一，信用的一般规律并不适用于农民，因为这个规律要以生产者是资本家为前提。第二，在小块土地所有制占统治地位――在这里不谈殖民地――和拥有小块土地的农民是国民的主体的地方，资本的形成，也就是说，社会的再生产，相对地说是微弱的，而前面已经说明过的意义上的借贷货币资本的形成，则更加微弱。这要以积聚和一个富有的有闲资本家阶级的存在作为前提（马西[225]）。第三，在这里，土地所有权是绝大部分生产者的生活条件，是他们的资本的不可缺少的投资场所，所以，土地价格上涨是由于土地所有权的需求超过供给，而和利息率无关，并且往往和利息率一起上涨。在这里土地按小块出售的价格比在大块出售的场合要高得多，因为在这里，小块土地的买者的人数是多的，大块土地的买者的人数是少的（黑帮[226]，律比匈[227]，纽曼[228]）。由于这一切原因，在这里土地价格也会在利息率相对高的情况下上涨。同农民在这里把资本投在购买土地上而取得的相对低微的利息（穆尼哀[229]）相适应的，是在相反的方面，对抵押债权人支付高昂的高利贷利息率。爱尔兰制度的情况也是这样，只是形式不同而已。\n因此，土地价格这个和生产本身无关的要素，在这里可以提高到使生产不能进行的程度（东巴尔）。\n土地价格起这样一种作用，土地的买卖即土地作为商品的流通发展到这样的程度，这些实际上都是资本主义生产方式发展的结果，因为在这里，商品已经成为一切产品和一切生产工具的一般形式。另一方面，这些现象却又只有在资本主义生产方式的发展还很有限，还没有显现出它的全部特性的地方才会发生；因为这些现象正好是以下述事实为基础：农业不再属于或尚未属于资本主义生产方式，而是属于一种由已经消亡的社会形态遗留下来的生产方式。因此，资本主义生产方式的缺点，以及资本主义生产方式下生产者对于自己产品的货币价格的依赖性，在这里和资本主义生产方式发展的不充分所产生的缺点是一回事。农民变成了商人和产业家，但没有具备那些让他能够把自己的产品作为商品来进行生产的条件。"
}