{
  "metadata": {
    "volume": "25",
    "article_number": "051",
    "title": "第五十章 竞争的假象",
    "file_name": "volume_25_051_第五十章　竞争的假象 964―991.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "因此，这里可以完全不考虑这个不变部分，因为构成这个不变部分的各种商品的价值，也会归结为工资、利润和地租的价值的总和。正如已经指出的，这种见解甚至否认这样一个不变价值部分的存在。\n其次，很清楚，价值的概念在这里完全消失了。剩下的只是如下意义上的价格的观念：把一定数量的货币支付给劳动力、资本和土地的所有者。但货币是什么呢？货币不是物，而是价值的一定的形式，因而又以价值为前提。因此，我们就说，用一定量的金或银来支付这些生产要素，或者说，使这些生产要素在头脑中和一定量的金或银相等。但金银和其他一切商品一样，本身也是商品（启蒙经济学家以有这种认识而感到骄傲）。因此，金银的价格，也是由工资、利润和地租决定的。因此，我们不能通过工资、利润和地租与一定量的金银相等，来决定工资、利润和地租，因为作为它们的等价物用来对它们进行估价的金银的价值，正是应该首先由它们决定，而不取决于金银，也就是说，不取决于任何一种正好是上述三因素的产物的商品价值。因此，说工资、利润和地租的价值在于它们与一定量的金银相等，那不过是说，它们与一定量的工资、利润和地租相等。\n我们首先拿工资来说。因为，即使按照这种见解，我们也必须从劳动开始。工资的起调节作用的价格，即工资的市场价格围绕着波动的那个价格是怎样决定的呢？\n我们不妨说，这是由劳动力的需求和供给决定的。但这里说的是对劳动力的什么样的需求呢？说的是资本提出的需求。因此，对劳动的需求就等于资本的供给。为了要说资本的供给，我们首先必须知道什么是资本。资本是由什么构成的呢？拿它的最简单的表现来说，是由货币和商品构成的。但货币不过是商品的一种形式。因此，资本是由商品构成的。但是，按照假定，商品价值首先是由生产商品的劳动的价格即工资决定的。在这里，工资是前提，并且被看成是商品价格的构成要素。于是，这个价格要由所提供的劳动对资本的比例来决定。资本本身的价格等于构成资本的商品的价格。资本对劳动的需求等于资本的供给。资本的供给等于有一定价格的商品量的供给，这个价格首先由劳动的价格调节，劳动的价格，又等于交换工人的劳动时付给工人的构成可变资本的那部分商品的价格；构成这个可变资本的商品的价格，首先又是由劳动的价格决定的，因为商品的价格是由工资、利润和地租的价格决定的。因此，我们不能以资本为前提来决定工资，因为资本本身的价值是由工资参与决定的。\n此外，把竞争带到问题中来，丝毫也不能帮助我们。竞争使劳动的市场价格提高或降低。假定劳动的需求和供给相抵，那末工资又由什么决定呢？由竞争决定。但我们正好假定不再由竞争决定，竞争已经由于它的两种相反的力量的平衡而不起作用。我们正是要找出工资的自然价格，即不由竞争调节而是反过来调节竞争的劳动价格。\n只有一个办法，就是说劳动的必要价格由工人的必要生活资料来决定。但这种生活资料也是有价格的商品。因此，劳动价格是由必要生活资料的价格决定的，而生活资料的价格，同所有其他商品的价格一样，首先是由劳动价格决定的。因此，由生活资料价格决定的劳动价格，还是要由劳动价格决定。劳动价格是由劳动价格决定的。换句话说，我们不知道劳动价格是由什么决定的。在这里，劳动一般来说有价格，是因为它被当作商品。因此，要谈劳动价格，我们就必须知道价格究竟是什么。但用这种方法，我们恰恰无法知道价格究竟是什么。\n尽管如此，我们还是假定，劳动的必要价格就是按这种令人满意的方法决定的。但形成商品价格的第二要素的平均利润，即每个资本在正常条件下的利润又是怎样的呢？平均利润必须由平均利润率决定；平均利润率又是怎样决定的呢？由资本家之间的竞争决定吗？但这种竞争已经以利润的存在为前提。它假定同一个生产部门或不同的生产部门有不同的利润率，因而有不同的利润。竞争之所以能够影响利润率，只是因为它影响商品的价格。竞争只能使同一个生产部门内的生产者以相等的价格出售他们的商品，并使不同生产部门内的生产者按照这样一个价格出售商品，这个价格使他们得到相同的利润，得到加到已经部分地由工资决定的商品价格上的同一比例的加价。因此，竞争只能使不等的利润率平均化。要使不等的利润率平均化，利润作为商品价格的要素必须已经存在。竞争不创造利润。利润的水平，在平均化过程发生的时候已经确立。竞争不过使它提高或降低，但并不创造它。并且，当我们说必要利润率时，我们正是想要知道那种不以竞争的运动为转移却反而调节竞争的利润率。平均利润率是在互相竞争的资本家势均力敌的时候出现的。竞争可以造成这种均势，但不能造成在这种均势形成时出现的利润率。当这种均势形成的时候，一般利润率为什么会是10％、20％或100％呢？是由于竞争吗？正好相反，竞争消除了那些造成与10％或20％或100％相偏离的原因。它带来一个商品价格，按照这个价格，每个资本都按照它的量提供相同的利润。但这个利润本身的量与竞争无关。"
}