{
  "metadata": {
    "volume": "25",
    "article_number": "015",
    "title": "第十四章 起反作用的各种原因",
    "file_name": "volume_25_015_第十四章　起反作用的各种原因258―268.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是，因为使剩余价值率提高（甚至延长劳动时间也是大工业的一个结果）的同一些原因，趋向于使一定量资本所使用的劳动力减少，所以同一些原因趋向于使利润率降低，同时又使这种降低的运动延缓下来。如果一个工人被迫完成按理要两个工人才能完成的劳动，而如果这是在这个工人能代替三个工人的条件下发生的，那末，他所提供的剩余劳动就和以前两个工人提供的一样多，这样，剩余价值率就提高了。但是一个工人提供的剩余劳动不会和以前三个工人提供的一样多，因此剩余价值量减少了。但是它的减少会由剩余价值率的提高得到补偿或受到限制。如果全部人口都按照已经提高的剩余价值率被使用，剩余价值量就会增加，虽然人口保持不变。在人口增加时就更加是这样；虽然这种情况是和所使用的工人人数与总资本量相比的相对减少联系在一起的，但是这种减少仍然会由于剩余价值率的提高而得到缓和或受到阻碍。\n在我们转到下面一点之前，还要再一次强调指出，在资本量已定时，剩余价值\n可以提高，虽然剩余价值\n会降低，反过来也是一样。剩余价值量等于剩余价值率乘以工人人数；但是剩余价值率从来不按总资本计算，而只按可变资本计算，实际上只按一个工作日计算。相反，在资本价值量已定时，\n不增加或减少，\n也就不可能提高或降低。\nⅡ．工资被压低到劳动力的价值以下\n在这里，这种情况只是作为经验的事实提出，因为它和其他许多似乎应该在这里提到的情况一样，实际上同资本的一般分析无关，而属于不是本书所要考察的竞争的研究范围。但它是阻碍利润率下降趋势的最显著的原因之一。\nⅢ．不变资本各要素变得便宜\n本卷第一篇关于利润率在剩余价值率不变时提高或不以剩余价值率为转移而提高的各种原因所说的一切，都属于这里研究的范围。因此，特别要说到这样一种情况：就总资本来看，不变资本的价值并不和它的物质量按同一比例增加。例如，一个欧洲纺纱工人在一个现代工厂中加工的棉花量，同一个欧洲纺纱业者从前用纺车加工的棉花量相比，是极大地增加了。但是加工的棉花的价值，并不和它的量按同一比例增加。机器和其他固定资本的情况也是这样。总之，使不变资本量同可变资本相比相对增加的同一发展，由于劳动生产力的提高，会使不变资本各要素的价值减少，从而使不变资本的价值不和它的物质量，就是说，不和同量劳动力所推动的生产资料的物质量，按同一比例增加，虽然不变资本的价值会不断增加。在个别情况下，不变资本各要素的量，甚至会在不变资本的价值保持不变或甚至下降的时候增加。\n同上述情况有关的，是现有资本（即它的物质要素）随着工业发展而发生的贬值。它也是阻碍利润率下降的不断发生作用的原因之一，虽然它在某些情况下会使提供利润的资本的量减少，从而使利润量减少。这里再一次表明，造成利润率下降趋势的同一些原因，也会阻碍这种趋势的实现。\nⅣ．相对过剩人口\n相对过剩人口的产生，是和表现为利润率下降的劳动生产力的发展分不开的，并且由于这种发展而加速。一个国家的资本主义生产方式越发展，这个国家的相对过剩人口就表现得越明显。一方面，相对过剩人口又是造成下述情况的原因：许多生产部门中劳动或多或少不完全从属于资本的现象继续存在，而且，即使这种现象初看起来和一般发展水平已不相适应，这种现象仍会继续存在；它也是下述情况造成的结果：可供支配的或失业的雇佣工人价格低廉和数量众多，一些生产部门出于其本性而更加强烈地反对由手工劳动转化为机器劳动。另一方面，出现了新的生产部门，特别是生产奢侈品的部门，这些生产部门把其他生产部门中常常由于不变资本占优势而失业的上述相对过剩人口作为基础，而这些生产部门本身则建立在活劳动要素占优势的基础之上，以后才逐渐地走其他生产部门所走过的路。在这两个场合，可变资本在总资本中占有相当大的比重，工资则低于平均水平，结果这些生产部门的剩余价值率和剩余价值量都非常高。因为一般利润率是由各特殊生产部门利润率的平均化而形成的，所以，造成利润率下降趋势的同一些原因，在这里又会产生一种和这种趋势相反的对抗力量，或多或少地抵销这种趋势的作用。\nⅤ．对外贸易\n对外贸易一方面使不变资本的要素变得便宜，一方面使可变资本转化成的必要生活资料变得便宜，它具有提高利润率的作用，因为它使剩余价值率提高，使不变资本价值降低。一般说来，它在这方面起作用，是因为它可以使生产规模扩大。因此，它一方面加速积累，但是另一方面也加速可变资本同不变资本相比的相对减少，从而加速利润率的下降。同样，对外贸易的扩大，虽然在资本主义生产方式的幼年时期是这种生产方式的基础，但在资本主义生产方式的发展中，由于这种生产方式的内在必然性，由于这种生产方式要求不断扩大市场，它成为这种生产方式本身的产物。在这里，我们再一次看见了同样的二重作用。（李嘉图完全忽视了对外贸易的这个方面。"
}