{
  "metadata": {
    "volume": "25",
    "article_number": "034",
    "title": "第三十三章 信用制度下的流通手段",
    "file_name": "volume_25_034_第三十三章　信用制度下的流通手段 590―618.html",
    "chunk_id": "008",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "英格兰银行对存款负债，除了以公共存款等作保证外，只有以银行家和其他人的准备金作保证，这个准备金可以减低到最低点，比如说，200万镑。所以，在这200万镑纸币之外，除了金属贮藏，在货币紧迫时期（并且货币紧迫会减少准备金，因为为兑换流出的金属而流入的银行券必须作废），这全部欺诈绝对没有任何其他准备，因此，每一次因金的流出而引起的金属贮藏的减少，都会加深危机。\n（第5306号）“如果没有货币用来结清票据交换所的差额，那末，除了一起用第一流的汇票（向国库、斯密―佩恩公司等开出的汇票）来支付之外，我不知道还有什么别的办法。”――（第5307号）“所以，如果政府不能供给你们流通手段，你们就要为自己创造一种流通手段吗？――我们有什么办法？公众进来，从我们手里取走流通手段；流通手段没有了。”――（第5308号）“所以，你们在伦敦做的事情，不过是人们每天在曼彻斯特做的事情吗？――是的。”\n对凯利（北明翰的阿特伍德派[140]分子）关于奥维尔斯顿的资本观念所提的问题，查普曼的回答真是妙极了：\n（第5315号）“有人向这个委员会作证说，在象1847年那样的紧迫时期，人们不是追求货币，而是追求资本；您对此有什么意见？――我不懂您的意思；我们只经营货币；我不懂您说的究竟是什么。”――（第5316号）“如果您把它〈商业资本〉理解为一个人在他的营业中自己所有的货币量，如果您把这叫作资本，那末，在大多数场合，这不过是他通过公众给他的信用而在他的营业中使用的货币的极小部分。”――也就是通过查普曼之流的媒介。\n（第5339号）“是缺少财富使我们暂时停止兑现的吗？――根本不是；……我们并不缺少财富；但我们是在一种极其人为的制度下活动，以致在我们非常迫切需要流通手段的时候，可能出现一些情况妨碍我们去获得流通手段。全国的商业活动应当因此停顿吗？我们应当停止一切生产吗？”――（第5338号）“如果有人提出问题说，我们应当维持兑现还是应当维持国内产业，我知道我应当放弃二者中的哪一个。”\n至于贮藏银行券“以加剧紧迫状态并从中取得利益”（第5358号），他说，这很容易做到。只要有三家大银行就足够了。\n（第5383号）“您这位熟悉我国首都各大营业的人，竟会不知道，资本家利用这种危机，从那些被作为牺牲品的人的破产中获得大量利润吗？――这是无庸置疑的。”\n虽然查普曼先生的“从牺牲者的破产中获得大量利润”的企图，最终在商业上遭到失败，但我们仍然可以相信他说的这些话。因为，当他的同事葛尼说，营业上每一次变动都对那些熟悉内情的人有利时，查普曼却说：\n“社会的一部分不熟悉另一部分；例如，向大陆出口工业品或从大陆进口原料的工厂主，一点也不熟悉那些做金条生意的人的情况。”（第5046号）\n终于有一天，葛尼和查普曼二位因不“熟悉内情”而遭到了可耻的破产。\n我们在上面已经看到，银行券的发行并不是在一切场合都意味着资本的贷放。图克向上院商业危机委员会（1848年）提出的下述证词不过证明，资本的贷放即使是通过银行发行新券的办法来实行，也不一定就是流通的银行券的数量的增加。\n（第3099）“您认为，例如英格兰银行能够显著扩大它的贷款而不致引起银行券发行额的增加吗？――大量事实可以证明这一点。最明显的一个例子是1835年，当时英格兰银行把西印度的存款和向东印度公司[139]的借款用于扩大对公众的贷款；同一时候，公众手中的银行券数额事实上却略有减少……1846年在铁路存款缴入银行时，可以看到类似的情况。〈贴现和存入的〉有价证券增加到大约3000万镑；而公众手里的银行券数额，没有受任何显著的影响。”\n但是除银行券之外，批发商业还有第二种而且对它来说是更重要得多的流通手段，这就是汇票。查普曼先生曾经告诉我们，对于一个正常的营业进程来说，如果可靠的汇票能够到处并且在一切情况下都在支付上被人接受，那将是一件多么重要的事情。如果“连《泰斯维斯－钟托夫》都不再适用了，那还有什么东西适用呢？天哪！”[141]这两种流通手段的互相关系是怎样的呢？\n关于这点，吉尔巴特说：\n“限制银行券的流通额，照例会增加汇票的流通额。汇票有两种――商业汇票和银行家汇票――……货币少的时候，贷款人就会说：‘向我们开汇票吧，我们会承兑。’并且，当一个地方银行家为一个顾客的一张汇票贴现时，他不是给他现金，而是给他一张自己的以二十一天为期由他的伦敦代办处兑付的汇票。这种汇票作为流通手段来用。”（詹・威・吉尔巴特《论1839年货币市场紧张的原因》第31页）\n纽马奇略微改变一下说法，也确认这一点（银行法，1857年第1426号）：\n“在流通的汇票额的变动和流通的银行券数额的变动之间没有什么联系……唯一比较一致的结果是……只要货币市场稍微发生那种在贴现率提高时可以看到的紧迫现象，汇票流通的规模就会显著增加；反过来，情况也就相反。"
}