{
  "metadata": {
    "volume": "25",
    "article_number": "010",
    "title": "第九章 一般利润率（平均利润率）的形成和商品价值转化为生产价格",
    "file_name": "volume_25_010_第九章　一般利润率（平均利润率）的形成和商品价值转化为生产价格173―192.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "把剩余价值平均分配给Ⅰ―Ⅴ，就会得到如下的商品价格：\n资本\n剩余价值\n商品价值\n商品成本价格\n商品成本价格\n商品价格\n利润率\n价格同价值的偏离\n价格同价值的偏离\nⅠ80c+20v\n80c+20v\nⅡ70c+30v\n70c+30v\nⅢ60c+40v\n60c+40v\nⅣ85c+15v\n85c+15v\nⅤ95c+5v\n95c+5v\n20\n30\n40\n15\n5\n90\n111\n131\n70\n20\n70\n81\n91\n55\n15\n92\n103\n113\n77\n37\n22\n22\n22\n22\n22\n+2\n-8\n-18\n+7\n+17\n总起来说，这些商品比价值高2＋7＋17＝26出售，又比价值低8＋18＝26出售，所以，价格的偏离，由于剩余价值的均衡分配，或者说，由于每100预付资本有平均利润22分别加入Ⅰ―Ⅴ的各种商品的成本价格，而互相抵销。一部分商品出售时比自己的价值高多少，另一部分商品出售时就比自己的价值低多少。并且，只因为它们是按照这样的价格出售，Ⅰ―Ⅴ的利润率才同样是22％，虽然资本Ⅰ―Ⅴ的有机构成不同。求出不同生产部门的不同利润率的平均数，把这个平均数加到不同生产部门的成本价格上，由此形成的价格，就是\n。生产价格以一般利润率的存在为前提；而这个一般利润率，又以每个特殊生产部门的利润率已经分别化为同样大的平均率为前提。这些特殊的利润率在每个生产部门都＝m/C，并且象本卷第一篇所作的那样，它们要从商品的价值引伸出来。没有这种引伸，一般利润率（从而商品的生产价格），就是一个没有意义、没有内容的概念。因此，商品的生产价格，等于商品的成本价格加上按一般利润率计算，按百分比应加到这个成本价格上的利润，或者说，等于商品的成本价格加上平均利润。\n由于投在不同生产部门的资本有不同的有机构成，也就是说，由于等量资本按可变部分在一定量总资本中占有不同的百分比而推动极不等量的劳动，等量资本也就占有极不等量的剩余劳动，或者说，生产极不等量的剩余价值。根据这一点，不同生产部门中占统治地位的利润率，本来是极不相同的。这些不同的利润率，通过竞争而平均化为一般利润率，而一般利润率就是所有这些不同利润率的平均数。按照这个一般利润率归于一定量资本（不管它的有机构成如何）的利润，就是平均利润。一个商品的价格，如等于这个商品的成本价格，加上生产这个商品所使用的资本（不只是生产它所消费的资本）的年平均利润中根据这个商品的周转条件归于它的那部分，就是这个商品的生产价格。例如，我们拿一个500的资本来说，其中100为固定资本，400为流动资本，并且在流动资本每一个周转期间内，固定资本的损耗为10％。再假定这个周转期间内的平均利润是10％。这样，在这个周转期间内制造的产品的成本价格就是：固定资本的损耗10c＋流动资本400（c＋v）＝410，它的生产价格则是成本价格410＋利润50（500的10％）＝460。\n因此，虽然不同生产部门的资本家在出售自己的商品时收回了生产这些商品所用掉的资本价值，但是他们不是得到了本部门生产这些商品时所生产的剩余价值或利润，而只是得到了社会总资本在所有生产部门在一定时间内生产的总剩余价值或总利润均衡分配时归于总资本的每个相应部分的剩余价值或利润。每100预付资本，不管它的构成怎样，每年或在任何期间得到的利润，就是作为总资本一个部分的100在这个期间所得的利润。就利润来说，不同的资本家在这里彼此只是作为一个股份公司的股东发生关系，在这个公司中，按每100资本均衡地分配一份利润。因此，对不同的资本家来说，他们的利润之所以有差别，只是因为他们投在总企业中的资本量不等，因为他们在总企业中的入股比例不等，因为他们持有的股票数不等。因此，商品价格的一个部分，即用来补偿生产商品所用掉的资本价值，从而必须用来买回这些用掉的资本价值的部分，也就是说，成本价格，完全是由各生产部门的支出决定的，而商品价格的另一个组成部分，即加在这个成本价格上的利润，却不是由这个一定资本在这个一定生产部门于一定时间内生产的利润量决定的，而是由每个所使用的资本作为总生产所使用的社会总资本的一定部分在一定时间内平均得到的利润量决定的。\n［注：舍尔比利埃。[58]］\n因此，如果资本家按商品的生产价格出售他的商品，他就取回与他在生产上所耗费的资本的价值量相一致的货币，并且取得与他的只是作为社会总资本的一定部分的预付资本成比例的利润。他的成本价格是特殊的。加在这个成本价格上的利润，不以他的特殊生产部门为转移，而只是归于每100预付资本的平均数。\n我们假定上述例子中五个不同的投资Ⅰ―Ⅴ属于一个人。Ⅰ―Ⅴ中每个投资所使用的每100资本在商品的生产上所消费的可变资本和不变资本的数量是已知的，而且Ⅰ―Ⅴ的商品的这个价值部分自然会形成它们的价格的一部分，因为至少必须用这个价格来补偿预付的并用掉的资本部分。"
}