{
  "metadata": {
    "volume": "25",
    "article_number": "031",
    "title": "第三十章 货币资本和现实资本。Ⅰ",
    "file_name": "volume_25_031_第三十章　货币资本和现实资本。Ⅰ  539―559.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "所以，他们的消费能力会相对下降，同时他们对再生产总额中平常应归他们消费的那部分的补偿能力也会相对下降。他们的需求即使在名义上保持不变时，实际上也在减少。\n关于进口和出口，应当指出，一切国家都会先后卷入危机，那时就会发现，一切国家，除了少数例外，出口和进口过多，以致\n支付差额对一切国家来说都是逆差\n，所以实际上问题并不在于支付差额方面。例如英国正苦于金的流出。它进口过多。但同时，所有别的国家堆积着过多的英国商品。所以，它们也进口过多或被输入过多。(当然，在凭信用出口的国家和不凭信用或只很少凭信用进出口的国家之间，是有差别的。不过，后一类国家仍然会凭信用进口；只有在商品按委托销售办法[117]运到那里去的时候，情况不是这样。)危机也许首先是在英国，在这个提供信用最多而接受信用最少的国家爆发，因为支付差额，即必须立即结清的各种到期支付的差额，\n对它来说是逆差\n，尽管总的贸易差额\n对它来说是顺差\n。这后一情况的原因是：一方面它提供信用，另一方面又贷给外国大量资本，于是除了真正的贸易回头货外，还有大量商品流回本国。(但是，危机有时候也会先在美国，在这个从英国接受商业信用和资本信用最多的国家爆发。)在英国以金的流出作为开端并且伴随这种流出而发生的崩溃，之所以结清了英国的支付差额，部分是由于英国进口商人宣告破产(下面还要谈到这一点)，部分是由于在国外廉价抛售一部分英国商品资本，部分是由于出售外国有价证券，买进英国有价证券等等。现在轮到另一个国家了。对它来说，支付差额暂时是顺差。但支付差额和贸易差额之间平时适用的期限，由于危机而废除或缩短；所有的支付都要一下子结清。因此，同样的事情也在这里重演了。现在英国有金流回，而另一个国家则有金流出。一国进口过剩，在另一国就表现为出口过剩，反过来也是如此。但是，一切国家都发生了进口过剩和出口过剩(在这里，我们谈的不是歉收等等，而是普遍的危机)；也就是说，都发生了生产过剩，而由于信用和随信用发生的物价的普遍上涨，这种过剩更加严重了。\n1857年，美国爆发了危机。于是金从英国流到美国。但是美国物价的涨风一停止，危机接着就在英国发生了。金又由美国流到英国。英国和大陆之间也发生了同样的情况。在普遍危机的时刻，支付差额对每个国家来说，至少对每个商业发达的国家来说，都是逆差，不过，这种情况，总是象排炮一样，按着支付的序列，先后在这些国家里发生；并且，在一个国家比如英国爆发的危机，会把这个支付期限的序列压缩到一个非常短的期间内。这时就会清楚地看到，这一切国家同时出口过剩(也就是生产过剩)和进口过剩(也就是贸易过剩)，物价在一切国家上涨，信用在一切国家过度膨胀。接着就在一切国家发生同样的总崩溃。于是金流出的现象会在一切国家依次发生。这个现象的普遍性证明：1．金的流出只是危机的现象，而不是危机的原因；2．金的流出现象在不同各国发生的顺序只是表明，什么时候轮到这些国家必须结清总账，什么时候轮到这些国家发生危机，并且什么时候危机的潜在要素轮到在这些国家内爆发。\n英国的经济学家，――而且自1830年以来，值得提到的经济学文献主要是论述通货、信用和危机的，――有一个特点，就是：他们单从英国的立场出发来考察危机时期贵金属的输出，不管汇兑率怎样变动，总是把这种输出看作纯粹一国的现象，完全闭眼不看如下的事实：如果他们的银行在危机时期提高利息率，那末，欧洲其他一切银行也会这样做，如果今天在英国对金的流出大声叫苦，那末，明天在美国，后天在德国和法国也会发出同样的叫喊。\n1847年，“英国所负的债务＜大部分是由于进口谷物而负的＞应该偿还了。不幸的是，其中大部分是用破产的办法偿还的。＜富裕的英国，竟然用破产的办法从它对大陆和美国的债务中脱身。＞不过，只要这些债务没有用破产的办法结清，就只有用输出贵金属的办法来偿还。”(《银行法特别委员会的报告》1857年)\n因此，当英国的危机由于银行立法而变得尖锐化时，这种立法不过是一种手段，在饥荒时期先向谷物出口国骗取谷物，然后再赖掉它们的谷物货款。所以，那些本身也多少苦于物价上涨的国家在这个时候就禁止谷物出口，这是对付英格兰银行的一个理所当然的手段，因为该行计划“用破产的办法”来“偿还”由于进口谷物而负的“债务”。谷物生产者和投机商为本国的利益而牺牲他们的一部分利润，比他们为英国的利益而牺牲他们的资本要合算得多。\n由以上所述可以看到，商品资本代表可能的货币资本的那种特性，在危机中和一般在营业停滞时期，将会大大丧失。虚拟资本，生息的证券，在它们本身是作为货币资本而在证券交易所内流通的时候，也是如此。它们的价格随着利息的提高而下降。其次，它们的价格还会由于信用的普遍缺乏而下降，这种缺乏强使证券所有者在市场上大量抛售这种证券，以便获得货币。"
}