{
  "metadata": {
    "volume": "25",
    "article_number": "021",
    "title": "第二十章 关于商人资本的历史考察",
    "file_name": "volume_25_021_第二十章　关于商人资本的历史考察361―376.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "唯一必要的事情是这两极作为商品已经存在，而不管生产完全是商品生产，还是投入市场的只是独立经营的生产者靠自己的生产满足自己的直接需要以后余下的部分。商人资本只是对这两极的运动，即对它来说已经作为前提存在的商品的运动，起中介作用。\n产品进入商业、通过商人之手的规模，取决于生产方式，而在资本主义生产充分发展时，即在产品只是作为商品，而不是作为直接的生活资料来生产时，这个规模达到自己的最大限度。另一方面，在任何一种生产方式的基础上，商业都会促进那些为了增加生产者（这里是指产品所有者）的享受或贮藏货币而要进入交换的剩余产品的生产；因此，商业使生产越来越具有为交换价值而生产的性质。\n商品的形态变化，它们的运动，1．在物质上由不同商品的互相交换构成；2．在形式上由商品转化为货币和货币转化为商品，即卖和买构成。而商人资本的职能就是归结为这些职能，即通过买和卖来交换商品。因此，它只是对商品交换起中介作用；不过这种交换从一开始就不能单纯理解为直接生产者之间的商品交换。在奴隶关系、农奴关系、贡赋关系（指原始共同体时的贡赋关系）下，只有奴隶主、封建主、接受贡物的国家，才是产品的所有者，因而才是产品的出售者。商人为许多人而进行买卖。买和卖都集中在他手中；因此，买和卖就不再与购买者（作为商人）的直接需要联系在一起了。\n但是，不论以商人为媒介进行商品交换的各生产部门的社会组织如何，商人的财产总是作为货币财产而存在，他的货币也总是作为资本执行职能。这个资本的形式总是G―W―G′；货币，交换价值的独立形式，是出发点，而增加交换价值是独立的目的。商品交换本身和对商品交换起中介作用的各种活动，――这些活动和生产相分离，并且由非生产者来完成，――只是不仅增加财富，而且增加一般社会形式的财富即作为交换价值的财富的手段。动机和决定目的是把G转化为G＋△G；对G―G′行为起中介作用的G―W和W―G′行为，只表现为由G到G＋△G这个转化的过渡要素。这个G―W―G′，作为商人资本的具有特征的运动，不同于W―G―W，即生产者本身之间的商品贸易，因为后者的最终目的是交换使用价值。\n因此，生产越不发达，货币财产就越集中在商人手中，或表现为商人财产的独特形式。\n在资本主义生产方式中，――也就是说，一旦资本支配生产本身并赋予生产一个完全改变了的独特形式，――商人资本只是表现为执行一种\n职能的资本。在以前的一切生产方式中，商人资本表现为资本的真正职能，而生产越是为生产者本人直接生产生活资料，情形就越是如此。\n因此，要理解商人资本为什么在资本支配生产本身以前很久就表现为资本的历史形式，这丝毫也不困难。商人资本的存在和发展到一定的水平，本身就是资本主义生产方式发展的历史前提。1．因为这种存在和发展是货币财产集中的先决条件；2．因为资本主义生产方式的前提是为贸易而生产，是大规模的销售，而不是面向个别顾客的销售，因而需要有这样的商人，他不是为满足他个人需要而购买，而是把许多人的购买行为集中到他的购买行为上。另一方面，商人资本的任何一种发展，会促使生产越来越具有以交换价值为目的的性质，促使产品越来越转化为商品。但是象我们在下面马上就要进一步叙述的那样，商人资本的发展就它本身来说，还不足以促成和说明一个生产方式到另一个生产方式的过渡。\n在资本主义生产中，商人资本从它原来的独立存在，下降为一般投资的一个特殊要素，而利润的平均化，又把它的利润率化为一般的平均水平。它只是作为生产资本的要素执行职能。在这里，随着商人资本的发展而形成的特殊社会状态，不再具有决定的作用；相反地，在商人资本占优势的地方，过时的状态占着统治地位。这一点甚至适用于同一个国家，在那里，比如说，纯粹的商业城市比工业城市有更多类似过去的状态。\n［注：威・基塞耳巴赫先生（《中世纪世界贸易史和欧洲社会生活的发展》1860年版）的头脑里实际上仍然充满着以商人资本为一般资本形式的那个世界的观念。他对资本的现代意义一无所知，就象在《罗马史》中谈论“资本”和资本统治的蒙森先生一样。在英国近代史上，真正的商业阶层和商业城市在政治上也是反动的，它们同土地贵族和金融贵族结成联盟来反对工业资本。例如，我们可以把利物浦的政治作用和曼彻斯特、北明翰的政治作用比较一下。工业资本的完全统治，只是在废除谷物关税[46]等等以后，才为英国的商人资本和金融贵族所承认。］\n资本作为商人资本而具有独立的、优先的发展，意味着生产还没有从属于资本，就是说，资本还是在一个和资本格格不入的、不以它为转移的社会生产形式的基础上发展。因此，商人资本的独立发展，是与社会的一般经济发展成反比例的。\n独立的商人财产作为占统治地位的资本形式，意味着流通过程离开它的两极而独立，而这两极就是进行交换的生产者自己。这两极对流通过程来说仍然是独立的，而流通过程对这两极来说也是独立的。"
}