{
  "metadata": {
    "volume": "25",
    "article_number": "009",
    "title": "第八章 不同生产部门的资本的不同构成和由此引起的利润率的差别",
    "file_name": "volume_25_009_第八章　不同生产部门的资本的不同构成和由此引起的利润率的差别159―172.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "在前一篇中，除了其他方面，还论证了，在剩余价值率不变的情况下，利润率可以怎样变化，可以怎样提高或降低。在这一章中，我们假定，劳动剥削程度，从而剩余价值率和工作日的长度，在一个国家的社会劳动所分成的一切生产部门都一样大，一样高。关于不同生产部门劳动剥削上的许多差别，亚当・斯密[55]已经作了详细的论证，说明它们会通过各种实际的或人们的偏见认可的补偿理由而得到平衡，因而，它们作为只是表面的暂时的差别，在研究一般关系时不应加以考虑。另一些差别，例如工资水平的差别，大部分是以第一卷开头（第19页[56]）就提到的简单劳动和复杂劳动的差别为基础的。这些差别虽然会使不同生产部门的工人的命运很不一样，但决不会影响这些不同部门的劳动剥削程度。例如，如果金匠的劳动报酬高于短工的劳动报酬，那末，金匠的剩余劳动所创造的剩余价值，也会按相同的比例大于短工的剩余劳动所创造的剩余价值。即使工资和工作日，从而剩余价值率在不同生产部门之间甚至在同一生产部门的不同投资之间的平均化，会因各种地区性障碍而受到阻挠，可是随着资本主义生产的进步，随着一切经济关系服从于这种生产方式，这种平均化会日益形成。不管关于这些阻力的研究对于专门研究工资的著作来说多么重要，但在对资本主义生产进行一般研究的时候，可以把这些阻力看作偶然的和非本质的东西而搁在一边。在进行这种一般研究的时候，我们总是假定，各种现实关系是同它们的概念相符合的，或者说，所描述的各种现实关系只是表现它们自身的一般类型的。\n不同国家的剩余价值率的差别，也就是说，各国劳动剥削程度的差别，对于我们当前的研究是毫无意义的。我们在这一篇中要说明的恰恰是，一般利润率在一个国家内是通过什么方式形成的。但是很清楚，在比较不同国家的利润率时，我们只要把前面说明过的东西和这里要说明的东西加以对照就行了。首先我们应当考察各国剩余价值率的差别，然后在这些已知的剩余价值率的基础上，比较各国利润率的差别。如果各国利润率的差别不是由各国剩余价值率的差别引起的，那末，这种差别一定是由这样一些情况造成的，这些情况，就象在本章的研究中所作的那样，都是以剩余价值相等、不变为前提的。\n在前一章中已经指出，假定剩余价值率不变，一定资本提供的利润率，仍然可以提高或降低，因为有些情况会提高或降低不变资本的这个部分或那个部分的价值，从而影响不变资本部分和可变资本部分的比率。此外还指出，那些会延长或缩短资本的周转时间的情况，也会对利润率产生同样的影响。因为利润量同剩余价值量，同剩余价值本身是同一的，所以很清楚，利润\n不同――不会受上述价值变动的影响。这些价值变动只会改变一定量剩余价值从而一定量利润所借以表现的比率，也就是说，只会改变利润的相对量，即它同预付资本量相比的量。诚然，当资本由于这些价值变动发生束缚或游离时，不仅利润率，而且利润本身也会通过这种间接的途径受到影响。但这始终只适用于已经投入的资本，不适用于新的投资；此外，利润本身的增加或减少，总是取决于同一个资本由于这些价值变动所能推动的劳动增加或减少的程度，从而在剩余价值率不变时所能生产的剩余价值量增加或减少的程度。可见，这个表面上的例外，远不是和一般规律相矛盾，远不是一般规律的一个例外，它实际上只是一般规律应用上的一个特殊场合。\n在前一篇中已经指出，在劳动的剥削程度不变时，利润率会随着不变资本各个组成部分的价值变化以及资本周转时间的变化而变化。由此自然可以得出结论说，如果其他条件不变，不同生产部门所使用的资本的周转时间不同，或者这些资本的有机组成部分的价值比率不同，那末，同时并存的不同生产部门的利润率就会不同。我们以前当作同一个资本在时间上相继发生的变化来考察的东西，现在要当作不同生产部门各个并存的投资之间同时存在的差别来考察。\n在这里，我们必须研究：1．资本\n上的差别；2．资本周转时间上的差别。\n不言而喻，这整个研究的前提是：当我们说到某一生产部门的资本的构成或周转时，我们总是指投在这个生产部门的资本的平均正常状况，一般说来，也就是指投在这个生产部门的总资本的平均状况，而不是指投在这个部门的各个资本的偶然差别。\n其次，因为假定剩余价值率和工作日不变，并且因为这个假定也包含着工资不变，所以，一定量的可变资本表示一定量的被推动的劳动力，因此也表示一定量的物化劳动。这样，如果100镑代表100个工人一周的工资，也就是实际上代表100个劳动力，那末，n×100镑就代表n×100个工人的劳动力，而100镑/n则代表100/n个工人的劳动力。这样一来，可变资本在这里（在工资已定时总是这样）成了一定量的总资本所推动的劳动量的指数；因而所使用的可变资本的量的差别，也就成了所使用的劳动力的量的差别的指数。"
}