{
  "metadata": {
    "volume": "25",
    "article_number": "022",
    "title": "第二十一章 生息资本",
    "file_name": "volume_25_022_第二十一章　生息资本377―400.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "这部匿名著作的作者是约・马西。）］\n那末，产业资本家支付的是什么呢，借贷资本的价格又是什么呢？在马西看来：\n“人们为了使用他们所借的东西而作为利息支付的，是所借的东西能够生产的利润的一部分。”\n［注：“富人不亲自使用自己的货币……而是把它贷给别人，让别人用这些货币去牟取利润，并且把由此获得的利润的一部分为原主保留下来。”（《论决定自然利息率的原因。对威廉・配第爵士和洛克先生关于这个问题的见解的考察》1750年伦敦版第23、24页）］\n一个普通商品的买者所购买的，是这个商品的使用价值；他支付的，是这个商品的价值。与此相同，借款人所购买的，是货币作为资本的使用价值；但他支付的是什么呢？那当然不是象在购买别的商品时那样，是它的价格或价值。在贷出者和借入者之间，不象在买者和卖者之间那样，会发生价值的形式变化，以致这个价值在一个时候以货币形式存在，在另一个时候以商品形式存在。放出的价值和收回的价值的同一性，在这里是以完全不同的方式表现出来的。价值额，货币，在没有任何等价物的情况下付出去，经过一定时间以后交回来。贷出者总是同一价值的所有者，即使在这个价值已经从他手中转到借入者手中，也是这样。在简单商品交换中，货币总是在买者方面；但在贷放中，货币却是在卖者方面。他把货币放出去一定时期，资本的买者则把资本作为商品接受下来。但是，只有当货币能够作为资本执行职能，从而被预付时，这才是可能的。借入者是把货币作为资本，作为会自行增殖的价值借来的。不过，和任何处在起点上，处在预付那一瞬间的资本一样，这个货币还不过是可能的资本。它要通过使用才自行增殖，才作为资本来实现。但借入者必须把它作为\n资本，即作为价值加上剩余价值（利息）来偿还；而利息只能是他所实现的利润的一部分。只是一部分，不是全部，因为对于借入者来说，借贷资本的使用价值，就在于它会替他生产利润。不然的话，贷出者就没有让渡使用价值。另一方面，利润也不能全部归借入者。不然的话，他对于这种使用价值的让渡就是什么也不支付了，他把贷款还给贷出者时，就只是把它作为单纯的货币，而不是把它作为资本，作为已经实现的资本来偿还了，因为它只有作为G＋△G，才是已经实现的资本。\n贷出者和借入者双方都是把同一货币额作为资本支出的。但它只有在后者手中才执行资本的职能。同一货币额作为资本对两个人来说取得了双重的存在，这并不会使利润增加一倍。它所以能对双方都作为资本执行职能，只是由于利润的分割。其中归贷出者的部分叫作利息。\n按照假定，这全部交易发生在两类资本家之间，即货币资本家和产业资本家或商业资本家之间。\n决不要忘记，在这里，资本作为资本是商品，或者说，我们这里所说的商品是资本。因此，这里出现的一切关系，从简单商品的观点来看，或者从那种在再生产过程中作为商品资本执行职能的资本的观点来看，都是不合理的。贷和借（不是卖和买）的区别，在这里是由商品――资本――的独特性质产生的。同样不要忘记，这里支付的，是利息，而不是商品价格。如果我们把利息叫作货币资本的价格，那就是价格的不合理的形式，与商品价格的概念完全相矛盾。\n［注：“价值（value）这个用语用在通货上有三种意义……2．指手中现有的通货，不同于在以后的某一天收进的同等数额的通货。这时，通货的价值要由利息率来计量，利息率则由借贷资本的总额和对它的需要的比率来决定。”（罗・托伦斯上校《论1844年银行法的实施对商业信贷的影响》1847年伦敦第2版［第5、6页］）］\n在这里，价格已经归结为它的纯粹抽象的和没有内容的形式，它不过是对某个按某种方式执行使用价值职能的东西所支付的一定货币额；而按照价格的概念，价格是这个使用价值的以货币表现的价值。\n利息是资本的价格这种说法，从一开始就是完全不合理的。在这里，商品有了双重价值，先是有价值，然后又有和这个价值不同的价格，而价格是价值的货币表现。货币资本首先不外是一个货币额，或者是作为一个货币额固定下来的一定量商品的价值。如果商品作为资本来贷放，这个商品就只是一个货币额的伪装形式。因为作为资本贷放的，并不是若干磅棉花，而是在棉花形式上作为棉花价值存在的若干货币。所以，资本的价格，即使不象托伦斯先生所说的那样\n［注：“价值（value）这个用语用在通货上有三种意义……2．指手中现有的通货，不同于在以后的某一天收进的同等数额的通货。这时，通货的价值要由利息率来计量，利息率则由借贷资本的总额和对它的需要的比率来决定。”（罗・托伦斯上校《论1844年银行法的实施对商业信贷的影响》1847年伦敦第2版［第5、6页］）］\n，和作为通货的资本有关，也和作为货币额的资本有关。一个价值额怎么能够在它本身的价格之外，在那个要用它本身的货币形式来表示的价格之外，还有一个价格呢？"
}