{
  "metadata": {
    "volume": "25",
    "article_number": "007",
    "title": "第六章 价格变动的影响",
    "file_name": "volume_25_007_第六章　价格变动的影响121―154.html",
    "chunk_id": "013",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "由于工厂主在同一工厂中把各种棉花和废棉按不同的比例掺在一起，不断地进行实验，工人的状况极不稳定；人们称之为‘混合棉’的原料经常改变，工人的收入随着混合棉的质量而增减。有时和过去相差15％，而在一两个星期内下降到50％或60％。”\n写这个报告的工厂视察员雷德格雷夫，从实际调查中提出一个工资统计材料。在这里，从中举出下面几个例子就够了。\nA，织布工人，全家六口人，每星期就业4天，得6先令8+（1/2）便士；Ｂ，拈接工人，每星期就业4+（1/2）天，得6先令；C，织布工人，全家四口人，每星期就业5天，得5先令1便士；Ｄ，粗纺工人，全家六口人，每星期就业4天，得7先令10便士；Ｅ，织布工人，全家七口人，每星期就业3天，得5先令，等等。雷德格雷夫接着说：\n“以上的统计材料值得注意，因为它证明，就业对有些家庭来说简直是一种不幸，因为就业不仅减少了收入，而且把收入减低到如此程度，以致这种收入只能满足一家的绝对需要的很小一部分，除非在一家的收入比完全失业时所领的救济金还少时，发给它一笔追加的救济金。”（《工厂视察员报告。1863年10月》第50—53页）\n“1863年6月5日以来，所有工人在一星期中的平均的全部就业时间，从来没有超过2天7小时零若干分钟。”（同上，第121页）\n从危机开始到1863年3月25日，济贫所、中央救济委员会、伦敦市政厅发放的款项已近300万镑。（第13页）\n“在一个纺上等细纱的地区……由于把海岛棉改为埃及棉，纺纱工人的工资间接降低了15％……在一个废棉大量地同印棉混合使用的广大地区，纺纱工人的工资降低了5％，此外，由于加工苏拉特棉和废棉，工资又损失了20—30％。织布工人看管的织机由四台减为两台。1860年，看管一台织机得到5先令7便士；1863年只得到3先令4便士……过去用美棉时，〈对纺纱工人的〉罚款是3便士至6便士，现在增加到1先令至3先令6便士。”\n在一个把埃及棉同东印度棉混合使用的地区：\n“精纺工人的平均工资，1860年是18—25先令，现在是10—18先令。造成这种情况的原因，不仅是由于棉花的质量差，而且也是由于走锭精纺机的速率减低了，这是为了把棉纱拈得更紧些，而在平时干这种活是要按工资表付给额外报酬的。”（第43、44、45—50页）“虽然东印度棉的加工也许有时对工厂主有利，但是我们看到（见第53页的工资表），同1861年相比，工人还是吃亏了。如果固定使用苏拉特棉，工人就会要求与1861年相同的工资；但是这会严重地影响工厂主的利润，除非他可以从棉花或成品的价格中得到补偿。”（第105页）\n“如果工人所住的小屋归工厂主所有，那末，即使他是做短时工的，房租也往往要从工资中扣除。可是，这种建筑物的价值已经下跌，小屋现在比从前便宜25—50％；原来每星期租金为3先令6便士的小屋，现在只要2先令4便士就可以租到，有时甚至还要便宜。”（第57页）\n。工厂主们当然反对工人外迁，一方面，因为他们\n“在等待棉纺织业情况好转的时机，希望把这种手段保留在手边，以便以最有利的方式来经营他们的工厂”。另一方面，“许多工厂主就是他们所雇工人居住的小屋的房主；至少有些工厂主无疑打算以后能够把积欠的一部分租金收回来。”（第96页）\n贝尔纳·奥斯本先生1864年10月22日在议会选举时向他的选民发表的演说中说：郎卡郡的工人象古代哲学家（斯多葛派）一样行事。不就是说象绵羊一样吗？\n[44]见罗·托伦斯《论财富的生产》1821年伦敦版第28页及以下各页（R．Torrens．《An　Essay　on　the　Production　of　Wealth》．London，1821，p．28　and　sqq．）（参看卡·马克思《剩余价值理论》第3册第20章第1节a、ｂ）。——123页。\n[45]见大·李嘉图《政治经济学和赋税原理》1821年伦敦第3版第131-138页（D．Ricardo．《On　the　Principles　of　Political　Economy，and　Taxation》．Third　edition，London，1821，p．131-138）。——第123页。\n[46]英国的谷物关税是根据所谓的谷物法（1815、1822和1828年）征收的。谷物法的目的是限制或禁止从国外输入谷物，是为了大地主的利益而实行的。因谷物法而引起的工业资产阶级与土地贵族之间的斗争，由于1846年废除了谷物法而告结束。谷物法的废除是对土地贵族的一个打击，并且加快了资本主义在英国的发展。——第123、366、706、740页。\n[47]十小时工作日法案只适用于少年工和女工，于1847年6月8日由英国议会通过，1848年5月1日起作为法律生效。但是实际上许多工厂主没有遵守这项法律。详见《马克思恩格斯全集》中文版第23卷第314-317页。——第124页。"
}