{
  "metadata": {
    "volume": "25",
    "article_number": "018",
    "title": "第十七章 商业利润",
    "file_name": "volume_25_018_第十七章　商业利润313―337.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "如果这个成本要素是由流动资本构成的，它就全部作为追加要素加入商品的出售价格，如果这个成本要素是由固定资本构成的，它就按照自己损耗的程度，作为追加要素加入商品的出售价格；不过，这样一个要素，即使它和纯粹的商业流通费用一样，不会形成商品价值的实际追加，也会形成一个名义上的价值。但是，这整个追加资本不管是流动的还是固定的，都会参加一般利润率的形成。\n纯粹的商业流通费用（因而运送、运输、保管等费用除外），归结为实现商品的价值、使之由商品转化为货币或由货币转化为商品、对商品交换起中介作用所必需的费用。在这里，我们把那些会在流通行为中继续进行的并且可以和商人业务完全分开的生产过程撇开不说。正象例如真正的运输业和运送业事实上可以是而且是和商业完全不同的产业部门一样，待买和待卖的商品也可以堆在码头或别的公共场所，由此引起的费用，如果必须由商人预付，会由第三者记在商人账上。这一切都会在真正的批发商业中发生。在批发商业中，商人资本以最纯粹的形式出现，最少同其他职能交织在一起。运输业者、铁路经营者、船主，都不是“商人”。我们在这里考察的费用，是指买卖方面的费用。以前已经指出，这种费用归结为计算、簿记、市场、通讯等方面的开支。为此必需的不变资本包括事务所、纸张、邮资等。另外一些费用则归结为可变资本，这是为雇用商业上的雇佣工人而预付的。（运送费用和运输费用，关税的预付等等，部分地可以这样看待：它们好象是商人在购买商品时预付的，因此，对商人说来，它们会加入购买价格。）\n所有这些费用都不是在生产商品的使用价值时花费的，而是在实现商品的价值时花费的；它们是纯粹的流通费用。它们不加入直接的生产过程，但是加入流通过程，因而加入再生产的总过程。\n在这些费用中，我们在这里唯一感兴趣的部分，是花费在可变资本上的那部分。（此外，还应当研究：第一，只有必要劳动才加入商品价值这个规律，怎样适用于流通过程；第二，积累在商人资本上是怎样表现的；第三，商人资本在实际的社会总再生产过程中是怎样执行职能的。）\n这些费用是从产品作为商品的经济形式中产生的。\n如果产业资本家自己互相直接出售商品时损失的劳动时间，――从客观上说，也就是商品的流通时间，――根本不会给这些商品加进任何价值，那末，很清楚，这种劳动时间决不会因为由商人来花费而不是由产业资本家来花费，就获得另一种性质。由商品（产品）到货币和由货币到商品（生产资料）的转化，是产业资本的必要职能，因而是资本家――他事实上只是人格化的具有自己的意识和意志的资本――的必要活动。但是这种职能既不会增加价值，也不会创造剩余价值。当商人进行这些活动时，或者说，当商人在生产资本家不再执行资本在流通领域内的职能以后，继续执行这种职能时，他只是代替了产业资本家。这些活动所花费的劳动时间，是用在资本的再生产过程的必要活动上的，但它不会加进任何价值。如果商人不去完成这些活动（因而也不花费这些活动所需要的劳动时间），他就不会作为产业资本的流通代理人来使用他的资本，也不会继续执行产业资本家的已经中断的职能，因此也就不会作为资本家，按照他所预付的资本的比例，分享产业资本家阶级所生产的利润量。商业资本家为了分享剩余价值量，使自己预付的货币作为资本增殖，无须使用雇佣工人。如果他的业务和资本都很小，他自己也许就是他所使用的唯一工人。他得到的报酬，就是由商品的购买价格和商品的实际生产价格之间的差额产生的那部分利润。\n但是另一方面，如果商人预付的资本量很小，他实现的利润可能丝毫不比一个报酬比较优厚的熟练雇佣工人的工资多，甚至可能比这种工人的工资少。事实上，同商人一起执行职能的，还有产业资本家的直接商业代理人，如采购员、推销员、跑街，他们的收入同商人一样多，或者比商人还多，收入的形式或者是工资，或者是对每次出售所获得的利润的分红（佣金，分成）。在第一个场合，商人作为独立的资本家，获得商业利润；在第二个场合，一部分利润，作为工资，或者作为产业资本家的利润中相应的份额，支付给办事员，即产业资本家的雇佣工人，他的直接代理人，而雇主自己在这个场合既把产业利润也把商业利润装入腰包。但是，尽管流通代理人自己的收入可能表现为纯粹的工资，即他所完成的劳动的报酬，尽管在这种收入不是以这种形式表现出来的地方，他的利润量可能只相当于报酬比较优厚的工人的工资，在所有这些场合，他的收入都只是来源于商业利润。这是因为，他的劳动不是创造价值的劳动。\n对产业资本家来说，流通行为的延长意味着：1．他的个人时间会受到损失，因为这会妨碍他作为生产过程本身的管理者去执行自己的职能；2．他的产品会更久地以货币形式或商品形式停留在流通过程中，在这个过程中，产品的价值不会增殖，并且直接的生产过程会中断。要使直接的生产过程不被中断，或者就必须限制生产，或者就要预付追加的货币资本，以便生产过程不断按同一规模继续进行。"
}