{
  "metadata": {
    "volume": "25",
    "article_number": "018",
    "title": "第十七章 商业利润",
    "file_name": "volume_25_018_第十七章　商业利润313―337.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "或者换一种说法也一样：我按2先令卖给买者的麻布只有10/11码，而把1/11码为自己留下来了。事实上，如果每码麻布的价格按2先令2+（2/5）便士计算，我可以用2+（2/5）便士买回1/11码麻布。因此，这不过是一条迂回的道路，目的在于通过商品价格的名义上的提高，来分享剩余价值和剩余产品。\n这就是从现象上最初表现出来的情形：商业利润通过商品加价而实现。其实，认为利润来自商品价格的名义上的提高或商品高于它的价值出售这整个看法，是由对商业资本的观察产生的。\n但是，只要仔细考察一下，马上就可以看出，这不过是假象。假定资本主义生产方式是占统治地位的生产方式，商业利润就不是以这个方式实现的。（在这里，我们谈的始终只是平均的情况，而不是个别的情况。）为什么我们假定，商品经营者只有高于商品生产价格比如说10％出售商品，才能在他的商品上实现10％的利润呢？因为我们已经假定，这种商品的生产者，产业资本家（作为产业资本的人格化，对外界来说，他总是作为“生产者”出现）是按商品的生产价格把商品卖给商人的。如果商品经营者支付的商品购买价格等于它的生产价格，归根到底，也就是等于它的价值，以致商品的生产价格，归根到底，也就是商品的价值，对商人来说代表成本价格，那末，商人的出售价格超过他的购买价格的余额，――只有这个差额才是他的利润的源泉，――事实上就必然是商品的商业价格超过它的生产价格的余额，因此，归根到底，商人是高于商品价值出售一切商品的。但是，为什么假定产业资本家是按商品的生产价格把商品卖给商人的呢？或者不如说，这个假定是以什么为前提的呢？这就是：商业资本（在这里，我们还只是把它看作商品经营资本）不参加一般利润率的形成。在阐明一般利润率时，我们必须从这个前提出发，第一，因为商业资本本身，那时对我们来说还不存在；第二，因为平均利润，从而一般利润率，首先必须作为不同生产部门的产业资本实际生产的利润或剩余价值的平均化来说明。但是，说到商人资本，我们考察的却是一种不参加利润生产而只分享利润的资本。所以，现在必须对以前的说明进行补充。\n假定一年中预付的总产业资本＝720c＋180v＝900（比如说以百万镑为单位），m′＝100％。因而产品＝720c＋180v＋180m。然后我们把这个产品或生产出来的商品资本叫作W，它的价值或生产价格（因为就全部商品来说，二者是一致的）就＝1080，总资本900的利润率＝20％。按照前面的阐述，这个20％是平均利润率，因为在这里剩余价值不是根据这个或那个具有特殊构成的资本计算的，而是根据具有平均构成的总产业资本计算的。因而W＝1080，利润率＝20％。现在我们假定，在这900镑产业资本之外，还有100镑商人资本加入，它要按照自己大小的比例从利润中分得和产业资本相同的份额。按照假定，它是总资本1000中的1/10。因此，它从全部剩余价值180中分得1/10；也就是按18％的比率获得一笔利润。因此，留下来要在其余9/10的总资本中进行分配的利润实际上只有162，对资本900来说也是18％。因此，产业资本900的所有者把W卖给商品经营者的价格＝720c＋180v＋162m＝1062。因此，如果商人对他的资本100加上18％的平均利润，他就是按照1062＋18＝1080，也就是按照商品的生产价格来出售商品，或者就全部商品资本来看，也就是按照商品的价值来出售商品，虽然他的利润只是在流通中并且通过流通才获得的，只是由于他的出售价格超过他的购买价格的余额才获得的。不过，他还是没有高于商品的价值或高于商品的生产价格出售商品，而正是因为他是低于商品的价值或低于商品的生产价格从产业资本家那里购买商品的。\n因此，商人资本会按照它在总资本中所占的比例，参加决定一般利润率。拿上述例子来说，平均利润率＝18％，所以，如果不是总资本中有1/10是商人资本，由此使一般利润率降低了1/10，那末一般利润率就会＝20％。这样一来，关于生产价格也就出现一个更确切的有限制的规定。我们仍然要把生产价格理解为商品的价格，即＝商品的成本（商品中包含的不变资本＋可变资本的价值）＋平均利润。但是，这个平均利润现在是由另外的方法决定的。它是由总生产资本所生产的总利润决定的；但不是按这个总生产资本来计算的，而是按总生产资本＋商业资本来计算的。在前一个场合，如果总生产资本如上所述＝900，利润＝180，平均利润率就会＝180/900＝20％；在后一个场合，如果生产资本为900，商业资本为100，平均利润率就＝180/1000＝18％。因此，生产价格＝k（成本）＋18，而不是＝k＋20。在平均利润率中，总利润中归商业资本所有的部分已经计算在内了。因此，全部商品资本的实际价值或实际生产价格＝k＋p＋h（在这里，h代表商业利润）。"
}