{
  "metadata": {
    "volume": "25",
    "article_number": "041",
    "title": "第四十章 级差地租的第二形式（级差地租II）",
    "file_name": "volume_25_041_第四十章　级差地租的第二形式（级差地租Ⅱ）  759―771.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "在已耕地同未耕地相比只占较小面积，地力也还没有枯竭的时候(在真正农业和植物性食物占统治地位以前，当畜牧和肉食盛行的时期，情形就是这样)，这种刚刚开始的新生产方式同农民生产的区别，主要在于由一个资本家投资耕种的土地面积较大，也就是在于资本以粗放的方法投在较大的土地面积上。因此，一开始就要记住：级差地租I是作为出发点的历史基础。另一方面，级差地租II的运动，在任何一定的瞬间，都只是出现在这样一个领域内，这个领域本身又是级差地租I的形形色色的基础。\n：在级差地租的第II形式上，除了肥力的差别，还有资本(以及获得信用的能力)在租地农场主之间的分配上的差别。在真正的工业中，每个生产部门都会迅速形成该部门所特有的最低限度的经营范围和与此相应的最低限度的资本，如果没有这个最低限度的资本，任何一种经营也不能顺利进行。同样地，在每个生产部门，又都会形成大多数生产者所必须拥有并且实际也拥有的、高于这个最低限度的标准平均资本量。大于平均资本量的资本会提供额外利润，而小于平均资本量的资本就得不到平均利润。资本主义生产方式只是缓慢地、不平衡地侵入农业，这是我们在英国这个农业的资本主义生产方式的典型国家中可以看到的。如果没有谷物的自由进口，或者因自由进口的数量很小，影响有限，那末，市场价格就要由耕种较坏的土地的生产者来决定，就是说，要由在低于平均水平的不利的生产条件下从事工作的生产者来决定。用于农业的并且一般可以由农业支配的资本总量中的大部分，也是掌握在这些生产者手中。\n诚然，例如农民在他的小块土地上耗费了大量劳动，但是，这种劳动是孤立的，并且被剥夺了生产率的各种客观条件(社会条件和物质条件)。\n这种情况使真正的资本主义租地农场主能够把超额利润的一部分占为已有；如果资本主义生产方式在农业中，也同在工业中一样平衡地发展，那末，至少就上述这点来说，这种情况就不会发生。\n让我们首先只考察级差地租II中的超额利润的形成，暂且不考虑这种超额利润能够转化为地租的条件。\n这里很明显，级差地租II只是级差地租I的不同的表现，而实质上二者是一致的。在级差地租I中，各级土地的不同肥力所以会发生影响，只是因为不同的肥力使投在土地上的各个资本在资本的量相等时或就资本的比例量考察时，会产生出不同的结果，不同的产量。不论这种不同的结果是相继投在同一块土地上的各个资本产生的，还是投在好几块等级不同的土地上的各个资本产生的，都不会使肥力的差别或它们产量的差别发生变化，因此也不会使生产率较高的投资部分的级差地租的形成发生变化。在投资相等时，土地仍然显示出不同的肥力，不过，在这里一个资本的不同部分相继投在同一土地上所产生的结果，就是在级差地租I的场合下社会资本各个相等部分投在各级土地上所产生的结果。\n［注：见本卷第746页。］\n中以四个独立资本的形式(每个2\n镑)，由几个租地农场主分别投在四级土地A、B、C、D各一英亩上的这10镑资本，改变一下投资的方法，把它分为四次投资，相继投在D级土地的同一英亩上，第一次投资提供了4夸特，第二次投资提供了3夸特，第三次投资提供了2夸特，最后一次投资提供了1夸特(或者把这个序列反过来也行)，那末，收益最小的资本部分所提供的1夸特的价格＝3镑，就不会提供级差地租，但是只要生产价格为3镑的小麦的供给仍有必要，它就会决定生产价格。既然我们假定生产是按照资本主义的方式进行的，因而在3镑价格中已经包含着资本2\n镑一般都会提供的平均利润，那末，其他三个各2\n镑的资本部分，都会根据产品的差额而产生超额利润，因为它们的产品都不是按照自己的生产价格出售的，而是按照那个收益最小的2\n镑的投资的生产价格出售的；这个收益最小的投资不提供地租，而且它的产品的价格是按照生产价格的一般规律决定的。超额利润的形成，将和表I相同。\n这里再一次表明，级差地租II是以级差地租I为前提的。一个2\n镑的资本提供的最低限度的产品，即在最坏土地上提供的产品，在这里被假定是1夸特。现在假定，D级土地的租地农场主，除了投入2\n镑，为他提供4夸特，他也要为它支付3夸特的级差地租以外，还在同一土地上投入2\n镑，但只为他提供1夸特，和投在最坏土地A上的等量资本一样。在这种场合，这就会是一个不提供地租的投资，因为它只为这个农场主提供平均利润。这里没有任何可以转化为地租的超额利润。可是，另一方面，在D上的第二次投资的收益的减少，也不会对利润率有任何影响。这就如同2\n镑新投在A级另一英亩土地上一样。这种情况决不会影响超额利润，所以也不会影响A、B、C、D各级土地的级差地租。但对租地农场主来说，D级土地上这2\n镑的追加投资，按照假定，也应和D级一英亩土地上原来的2\n镑投资一样有利，虽然后者会提供4夸特的产量。"
}