{
  "metadata": {
    "volume": "25",
    "article_number": "009",
    "title": "第八章 不同生产部门的资本的不同构成和由此引起的利润率的差别",
    "file_name": "volume_25_009_第八章　不同生产部门的资本的不同构成和由此引起的利润率的差别159―172.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "如果100镑代表100个工人的一周劳动，因而在每周劳动60小时的时候代表6000个劳动小时，那末，200镑就代表12000个劳动小时，50镑就只代表3000个劳动小时。\n正如在第一卷中已经说过的，我们把资本的构成理解为资本的能动组成部分和它的被动组成部分的比率，理解为可变资本和不变资本的比率。在这里，我们要考察两个比率，虽然它们在一定情况下能够发生相同的作用，但它们并不具有同样的意义。\n第一个比率是建立在技术基础上的，它在生产力的一定发展阶段可以看作是已定的。例如，要在一天之内生产一定量的产品，也就是说，推动一定量的生产资料，机器、原料等等，在生产中把它们消费掉，就必须有一定数目的工人所代表的一定量的劳动力。一定量的生产资料，必须有一定数目的工人与之相适应；也就是说，一定量的已经物化在生产资料中的劳动，必须有一定量的活劳动与之相适应。这个比率在不同的生产部门是极不相同的，甚至在同一个产业的不同部门，也往往是极不相同的，尽管在彼此相隔很远的产业部门，这个比率偶尔可能完全相同或大致相同。\n这个比率形成资本的技术构成，并且是资本有机构成的真正基础。\n但是，就可变资本只是劳动力的指数，不变资本只是这个劳动力所推动的生产资料量的指数来说，这个比率在不同产业部门也可能是相同的。例如，就铜器业和铁器业中的某些劳动来说，可以假定在劳动力和生产资料量之间有相同的比率。但因铜比铁贵，所以，在这两个场合，可变资本和不变资本的价值比率就会不同，因此二者的总资本的价值构成也就不同。在每一个产业部门，技术构成和价值构成的差别都表现为：在技术构成不变时，资本的两个部分的价值比率可以发生变化，在技术构成发生变化时，资本的两个部分的价值比率可以保持不变；当然，后一种情况，只有在所使用的生产资料量和劳动力的比率上的变化，为二者价值上的相反的变化所抵销时，才会产生。\n我们把由资本技术构成决定并且反映这种技术构成的资本价值构成，叫作资本的\n［注：以上所说的第1卷第3版第628页，即第23章开头[57]已经作过简略的说明。因为头两版没有包括这段话，所以在这里更有必要把它重述一遍。――弗・恩・］\n这样，就可变资本来说，我们假定它是一定量的劳动力或一定数目的工人或一定量被推动的活劳动的指数。我们在前一篇中看到，可变资本价值量的变化，可能只表示同量劳动的价格的增加或减少，但是在这里，剩余价值率和工作日都被看成是不变的，一定劳动时间的工资也被看成是既定的，因此这种情况就不会发生。另一方面，虽然不变资本的量的差别，也可以是一定量劳动力所推动的生产资料的数量变化的指数；但是这种差别也可能来源于一个生产部门所推动的生产资料的价值和其他生产部门所推动的生产资料的价值的差别。因此，这两个观点都必须在这里加以考察。\n最后，必须指出下面这个重要事实：\n假定100镑是100个工人一周的工资。假定每周劳动时间＝60小时。再假定剩余价值率＝100％。在这种情况下，工人在60小时内，30小时为自己劳动，30小时白白地为资本家劳动。100镑工资，其实只体现着100个工人的30个劳动小时，或者总计3000个劳动小时；而他们劳动的其余3000小时，则体现为被资本家装入腰包的100镑剩余价值或利润。因此，虽然100镑工资不是表现100个工人一周的劳动物化而成的价值，但它仍然表明（因为工作日的长度和剩余价值率已定），这个资本在总计6000个劳动小时内推动了100个工人。100镑资本会表明这一点，第一，因为它表明了被雇用的工人的人数，1镑＝1个工人（一周），所以100镑＝100个工人；第二，因为在剩余价值率为100％时，每一个被雇用的工人所完成的劳动，都等于他的工资中所包含的劳动的两倍，所以，他的1镑工资，只表现半周劳动，却推动着整整一周的劳动，同样，100镑虽然只包含50周的劳动，却推动着100周的劳动。因此，对于投在工资上面的可变资本，必须指出一个非常重要的区别：一方面，它的价值，即工资额，代表着一定量物化劳动；另一方面，它的价值只是它所推动的活劳动量的指数。它所推动的活劳动量，总是大于它所包含的劳动量，因此，也总是表现为一个大于可变资本的价值的价值；这个价值一方面取决于可变资本所推动的工人的人数，另一方面取决于工人所完成的剩余劳动量。\n从对可变资本的这种考察中可以得出如下结论：\n如果在生产部门A的一个投资中，总资本每700中只有100用在可变资本上，600用在不变资本上；而在生产部门B的一个投资中，600用在可变资本上，只有100用在不变资本上，那末，A的总资本700就只能推动100劳动力，按照以前的假定，也就是只能推动100劳动周或6000小时活劳动；而B的一个同样大的总资本却能推动600劳动周或36000小时活劳动。"
}