{
  "metadata": {
    "volume": "25",
    "article_number": "036",
    "title": "第三十五章　贵金属和汇兑率",
    "file_name": "volume_25_036_第三十五章　贵金属和汇兑率 640―670.html",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "”\n对此，威尔逊向他提出了下面这个庸俗的见解：\n（第1803号）“不论资本是以这种形式或那种形式输出，不都同样是资本的转移吗？――如果是说债务，那确实是这样。”――（第1804号）“因此，不管您是输出贵金属，还是输出商品，印度建筑铁路对英国资本市场的影响不是一样吗，不是和全部用贵金属输出一样，会提高资本的价值吗？”\n如果铁的价格没有提高，那末，无论如何都会证明，铁轨内包含的“资本”的“价值”并没有增加。而这里的问题在于货币资本的价值，在于利息率。威尔逊想把货币资本和一般资本混为一谈。简单的事实首先是，在英国，曾认购了1200万镑印度铁路股票。这是一件和汇兑率没有直接关系的事情，至于这1200万镑怎样使用，对货币市场来说，也是没有什么关系的。如果货币市场情况良好，这就根本不会影响货币市场，就象1844年和1845年认购英国铁路股票没有影响货币市场一样。如果货币市场出现某些困难，利息率固然会因此受到影响，但也只是使利息率提高，而按照威尔逊的理论，这必然使汇兑率对英国有利，就是说，必然会阻止贵金属输出（即使不是向印度输出，也是向别的国家输出）的趋势。威尔逊先生从一件事情跳到另一件事情上。在回答第1802号的问题时，说受到影响的是汇兑率；在第1804号的问题中，说受到影响的是“资本的价值”，这是完全不同的两件事。利息率会影响汇兑率，汇兑率也会影响利息率，但汇兑率变动时，利息率可以不变，利息率变动时，汇兑率也可以不变。威尔逊不理解，在资本向外国输送时，输送的形式本身，已造成这样不同的影响；就是说，他不理解，资本的不同形式，首先是资本的货币形式会具有这样重要的意义，这是和启蒙经济学家的观点完全相反的。纽马奇对威尔逊的答复是片面的，因为他根本没有指出，后者已经非常突然地并且毫无理由地由汇兑率跳到了利息率。纽马奇在回答第1804号的那个问题时，没有把握地含糊其辞地说：\n“毫无疑问，如果要筹款1200万镑，这1200万镑是以贵金属形式还是以材料形式送出，在我们考察一般利息率时，是不重要的。但是〈这个但是，是一个美妙的过渡，目的是要说出恰恰相反的话〉我相信，这并不完全是不重要的〈它不重要，但又不是不重要〉，因为在一种情况下，会有600万镑立即流回；而在另一种情况下，它却不会这样迅速地流回。因此，这600万镑是在国内支出，还是全部都输出，是会有些〈多么明确啊！〉区别的。”\n说600万镑会立即流回，这是什么意思呢？如果600万镑是在英国支出，那末，它们就会以铁轨、机车等形式存在，这些铁轨、机车等要送到印度去，但不会再从那里流回，并且它们的价值只能分期偿还，就是说只能非常缓慢地流回，而600万镑贵金属也许会非常迅速地以实物形式流回。如果这600万镑在工资上支出，那末，它们就被消费掉了；但是用来预付工资的货币，照旧在国内流通，或者形成准备金。生产铁轨的资本家的利润和600万镑中补偿不变资本的部分，也是这样。因此，纽马奇用“流回”这种含混不清的说法，只是为了避免直说：货币仍然留在国内，并且只要这些货币执行借贷货币资本的职能，对货币市场来说（撇开流通可能吸收较多的硬币不说）就只有以下区别：它将由A支付，而不是由B支付。这种以商品形式而不是以贵金属形式把资本转移到外国去的投资，只有当这种出口商品的生产需要其他外国商品的额外进口时，才会影响汇兑率（并不影响对得到投资的那个国家的汇兑率）。这时，这种生产不是用来抵销这种额外进口的。但是，同样的情况，在每一次以信用方式输出时都会发生，而无论它是作为投资，还是为了普通商业的目的。此外，这种额外进口也可以通过反作用，例如在殖民地或美国方面，引起对英国商品的额外需求。\n纽马奇以前［第1786号］曾说过，由于有东印度公司的汇票，英国对印度的出口已大于进口。查理・伍德爵士曾就这点对他进行反复盘问。英国对印度的出口之所以超过进口，实际上是由于英国没有对从印度来的进口支付等价物所引起的：东印度公司（现在是东印度政府）的汇票，成了从印度征收的贡赋。例如1855年，英国从印度的进口是1267万镑；英国向印度的出口是1035万镑。因此印度有顺差225万镑。\n“如果事情到此为止，这225万镑就必须以某种形式汇往印度。但这时，印度大厦提出了要求。它宣称，它能对印度各管区开出总额达325万镑的汇票〈这个总额是为东印度公司在伦敦的各种费用并为支付给股东的股息而征收的〉。这个数额不但抵销了225万镑的贸易差额，而且还提供了100万镑的余额。”（第1917号）\n（第1922号）（伍德：）“因此，印度大厦的这种汇票的影响不是增加对印度的输出，而是相应地减少这种输出吗？”\n（应当说：减少了下面这种必要性，即从印度的输入，必须用同等数额的向印度的输出来弥补。）纽马奇先生对此作了如下的解释：英国人为这370万镑，向印度输出了一种“德政”（第1925号）。"
}