{
  "metadata": {
    "volume": "25",
    "article_number": "033",
    "title": "第三十二章 货币资本和现实资本。Ⅲ（续完）",
    "file_name": "volume_25_033_第三十二章　货币资本和现实资本。Ⅲ（续完） 572―589.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "在现实积累不断扩大时，货币资本积累的这种扩大，一部分是这种现实积累扩大的结果，一部分是各种和现实积累的扩大相伴随但和它完全不同的要素造成的结果，最后，一部分甚至是现实积累停滞的结果。仅仅由于这些和现实积累相独立但和它相伴随的要素扩大了借贷资本的积累，就总会在周期的一定阶段出现货币资本的过剩；并且这种过剩会随着信用的扩大而发展。因此，驱使生产过程突破资本主义界限的必然性，同时也一定会随着这种过剩而发展，也就是产生贸易过剩，生产过剩，信用过剩。同时，这种现象必然总是在引起反作用的各种形式上出现。\n至于货币资本的积累还会来自地租、工资等等的问题，在这里就无需论述了。只需要着重指出这样一点：由于资本主义生产发展过程中的分工，能提供积累要素的实际节约和节欲，这种由货币贮藏者做的事，已交给那些得到这种要素的最小限额、并且还十分经常地丧失自己所节约的东西的人(例如银行倒闭时的工人)去做。一方面，产业资本家的资本不是他自己“节约”的，他不过是按照他的资本量支配别人节约的东西；另一方面，货币资本家把别人节约下来的东西变成他自己的资本，并且把进行再生产的资本家们互相提供的和公众提供给他们的信贷，变成他私人发财致富的源泉。资本是本人劳动和节约的果实这个资本主义制度的最后幻想，因此就破灭了。不仅利润来自对别人劳动的占有，而且用来推动和剥削别人劳动的资本，也是由货币资本家交给产业资本家支配的别人的财产构成的，就这一点来说，货币资本家也剥削产业资本家。\n关于信用资本，还要作几点说明：\n同一货币能够执行多少次借贷资本的职能，象上面已经说明的那样，完全取决于：\n1．这个货币曾经多少次在出售或支付过程中实现商品的价值，也就是曾经多少次转移资本，进一步说，也就是曾经多少次实现收入。因此，它曾经多少次作为资本或收入的已实现的价值转到别人手中，显然取决于实际交易的规模和数量。\n2．取决于支付的节约以及信用制度的发展和组织。\n3．最后，取决于信用的衔接和周转速度，这样一来，当这一货币在一个地方作为存款沉淀下来时，它在另一个地方就会立即再作为贷款发放出去。\n即使假定借贷资本存在的形式只是现实货币即金或银的形式，只是以自己的物质充当价值尺度的商品的形式，那末，这个货币资本的相当大的一部分也必然只是虚拟的，也就是说，完全象价值符号一样，只是对价值的权利证书。当货币在资本循环中执行职能时，它虽然会暂时成为货币资本，但它不会转化为借贷货币资本，而是或者换成生产资本的要素，或者在实现收入时作为流通手段付出去，因此，不可能为它的所有者转化为借贷资本。但是当它转化为借贷资本，并且同一货币反复代表借贷资本时，很清楚，它只是在\n点上作为金属货币存在，而在所有其他点上，它只是以资本索取权的形式存在。按照假定，这种索取权的积累是由现实积累，也就是由商品资本等等的价值转化为货币而产生的；虽然如此，这种索取权或权利证书本身的积累，既不同于它由以产生的现实积累，也不同于由发放的贷款实现的未来积累(新的生产过程)。\n借贷资本起初总是以货币形式存在，\n［注：银行法，1857年，银行家特韦尔斯的证词：(第4516号)“您作为银行家，经营资本还是经营货币呢?――我们经营货币。”――(第4517号)“存款是怎样存入您的银行的?――用货币。”――(第4518号)“存款又是怎样付出的呢?--也是用货币。”――[第4519号]“能说存款是不同于货币的某种东西吗?――不能。”\n奥维尔斯顿(见第26章)总是把“资本”和“货币”混淆起来。他把“货币的价值”也叫作利息，而这个利息是由货币量决定的；“资本的价值”才应该是利息，这个利息是由对生产资本的需求以及由生产资本生出的利润决定的。他说：(第4140号)“资本这个词的使用是很危险的。”――(第4148号)“金从英国输出，国内的货币量就减少，一般来说，货币量的减少自然会引起货币市场上需求的增加＜因此，按照这种说法，不是资本市场上需求的增加＞。”――(第4112号)“货币从一国输出多少，国内的货币量就减少多少。国内现有货币量的减少，使这个货币的价值提高。＜在他的理论中，这句话原来的意思是：同商品的价值相比，货币作为货币的价值由于通货收缩而提高；因此，货币价值的这种提高＝商品价值的下降。但因为在这期间甚至对他来说也无疑地证明了，流通货币量\n决定价格，所以，现在作为流通手段的货币的减少，就应该提高它作为生息资本的价值，从而提高利息率。＞留下的货币的价值的这种提高，会制止货币的流出，并且，这种提高会继续下去，直到它带回足以恢复平衡的货币量时为止。”――奥维尔斯顿的矛盾，下面我们再谈。］\n后来却作为货币索取权而存在，因为它原来借以存在的货币，现在已经以现实货币的形式处于借款人手中。对贷款人来说，它已经转化为货币索取权，转化为所有权证书了。"
}