{
  "metadata": {
    "volume": "25",
    "article_number": "027",
    "title": "第二十六章 货币资本的积累，它对利息率的影响",
    "file_name": "volume_25_027_第二十六章　货币资本的积累，它对利息率的影响468―491.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "迪斯累里向英格兰银行的董事和前任总裁威・柯顿先生问道：\n“1844年英格兰银行的股东得到多少股息？――那一年是7％。――1847年的股息是多少？――9％。――今年英格兰银行要替它的股东交所得税吗？――是的。\n［注：这就是说，以前是先定股息，然后在付给各个股东时扣去所得税；1844年以后，是先从银行总利润中交纳税款，然后在分配股息时“免扣所得税”。因此，名义上相等的百分率，在后一个场合，就多了这个所得税的数额，――弗・恩・］\n――1844年也是这样吗？――不是。――这样看来，这个银行法〈1844年的银行法〉对股东非常有利了……结果是，从新银行法实施以来，股东的股息已由7％增加到9％，此外，股东在以前必须交纳的所得税，现在由银行交纳了，是不是呢？――\n。”（第4356―4361号）\n关于1847年危机期间银行的货币贮藏，地方银行家皮斯先生说：\n（第4605号）“因为银行不得不越来越提高它的利息率，人们普遍产生了忧虑；地方银行都增加了自己手中的货币额和银行券额；我们当中的许多人，平时也许只保留几百镑金或银行券，现在都立刻在钱柜和账桌抽屉里贮存了数千镑，因为大家对于贴现和汇票在市场上的流通力都感到极不可靠；结果普遍都贮藏货币。”\n委员会的一个委员指出：\n（第4691号）“所以，不管过去十二年内原因是什么，结果总是更有利于犹太人和货币经营者，而不是更有利于一般的生产阶级。”\n至于货币经营者曾经多么厉害地利用危机时期，图克说：\n“瓦瑞克郡和斯泰福郡的金属制品业，1847年拒绝了许多订货单，因为工厂主拿汇票去贴现时必须支付的利息率，把他的全部利润吞掉还嫌不够。”（第5451号）\n我们现在再引用一个以前已经引用过的议会报告：《银行法特别委员会1857年由下院向上院提出的报告》（以下题为：银行委员会，1857年）。在这个报告中，“通货原理”[123]派的巨星，英格兰银行董事诺曼先生，受到了如下的质问：\n（第3635号）“您说，您认为利息率不是取决于银行券的数量，而是取决于资本的供求。您是否可以谈一谈，您所说的资本，除了银行券和硬币而外，还指什么？――我认为，资本的普通定义是：生产上使用的商品或服务。”――（第3636号）“当您谈到利息率时，是否把一切商品都包括在资本一词中了？――生产上使用的一切商品都包括在内了。”――（第3637号）“当您谈到利息率时，您把这一切都包括在资本一词中了？――是的。假定有一个棉纺织厂主，他的工厂需要棉花。他大概会用这样的办法弄到棉花：他先从他的银行家那里获得一笔贷款，带着这样得到的银行券到利物浦去购买。他真正需要的是棉花，他需买银行券或金，只是当作获得棉花的手段。或者，他需要资金，是为了给他的工人支付报酬；这样，他又要借银行券，用来支付工人的工资，而工人又需要食物和住所；货币就是对这些需要实行支付的手段。”――（第3638号）“但是对货币要支付利息吗？――当然，首先要支付利息；但是还有另外一种情况。假定他赊购棉花，没有从银行取得任何贷款；这时，现金价格和赊购价格在到期付款时出现的差额，就是利息的尺度。即使根本没有货币，利息还是存在。”\n这种洋洋得意的胡言乱语，只有“通货原理”派的这个台柱才说得出口。首先是天才地发现了，银行券或金是购买某种物品的手段；人们借银行券或金，不是为了它们本身。由此要问，利息率是由什么东西调节的？是由商品的供求调节的，而我们以前只知道商品的市场价格是由商品的供求调节的。但是，完全不同的利息率，是和不变的商品市场价格并行不悖的。――然后又是如下的狡辩。“但是对货币要支付利息”这个正确的提法，当然包括如下的问题：根本不经营商品的银行家所得的利息，同这些商品又有什么关系呢？难道那些把货币投在各个完全不同的市场上的工厂主们，也就是那些把货币投在受生产上使用的各种商品的完全不同的供求关系支配的市场上的工厂主们，不是要按同一利息率得到货币吗？――对于这个问题，这位可敬的天才的回答是：如果工厂主赊购棉花，“现金价格和赊购价格在到期付款时出现的差额，就是利息的尺度”。刚好相反。现有的利息率――天才诺曼应当说明的正是这种利息率是如何调节的――才是现金价格和赊购价格在到期付款时出现的差额的尺度。首先，棉花是按照它的现金价格出售的，这个价格由市场价格决定，而市场价格本身由供求的状况调节。例如价格＝1000镑。就买卖而言，工厂主和棉花经纪人之间的交易由此就结束了。但是，还有第二种交易。这就是贷出者和借入者之间的交易。1000镑的价值是以棉花贷给工厂主的；他必须在比如说三个月内用货币偿还。这时，1000镑在三个月内按市场利息率得到的利息，就是高于现金价格的加价。棉花的价格是由供求决定的。但是1000镑棉花价值在三个月内贷出的价格，是由利息率决定的。"
}