{
  "metadata": {
    "volume": "25",
    "article_number": "006",
    "title": "第五章 不变资本使用上的节约",
    "file_name": "volume_25_006_第五章　不变资本使用上的节约92―120.html",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "——关于伦敦西头最大的16家工场的情况，他作了如下的描述：在这些空气很不流通的房间内，每个工人占有的空间最大是270立方呎，最小是105立方呎，平均每人只有156立方呎。有一个工场，四围都是走廊，光线只能从上面进来，有92人到100多人在干活，点着好多盏煤气灯；厕所就在工场旁边，而每人所占的空间不超过150立方呎。另有一个工场，设在光线只能从上面照进来的小院里，象狗窝一样，只有一个通气的小天窗，有五、六个人在里边工作，每人只占空间112立方呎。”并且“在斯密斯医生所描写的这种条件非常恶劣的工场内，裁缝工人通常每天要劳动12—13小时，有时要连续劳动15—16小时。”（第25、26、28页）\n产业部门和所在地\n每10万人中的死亡率\n25—35岁\n35—45岁\n45—55岁\n958265\n英格兰和威尔士的农业\n22301男\n12377女\n伦敦的裁缝工人\n伦敦的排字工人和印刷工人\n（第30页）必须指出，并且实际上已由卫生部门的主管人员、报告的编写人约翰·西蒙指出，报告中列举的伦敦25—35岁的裁缝工人、排字工人和印刷工人的死亡率的数字大大缩小了，因为在这两个行业中，伦敦的业主从农村招收大批青年人（也许到30岁为止）当学徒和“见习生”，也就是让他们进一步学手艺。这些人使计算伦敦产业人口死亡率所依据的雇工总人数增加了；可是他们并没有按相同的比例增加伦敦的死亡人数，因为他们留在伦敦不过是暂时的；如果这个期间他们得了病，他们就回到农村的家里去，如果死了，就在那里进行死亡登记。就年纪较轻的工人来说，情况更是如此，这就使伦敦人口的这一年龄的死亡率根本不能成为衡量产业不卫生状况的尺度。（第30页）\n排字工人的情况同裁缝工人相似。对他们来说，除了缺少通风设备，呼吸有毒的空气以外，还要加上做夜工。他们的劳动时间通常是12到13小时，有时是15到16小时。\n“煤气灯点着后，室内非常闷热……此外，往往还有铸字房的烟雾，机器或下水道的恶臭，从楼下侵入，使楼上的空气更加污浊。下面房间的热气使天花板发热，增加了楼上房间的温度。如果房间矮，煤气消耗量大，那就是很大的祸害。而在楼下装有蒸汽锅炉、整个房屋闷热得难受的地方，情形就更坏……一般说来，通风极差，完全不足以在日落之后把热气和煤气燃烧的产物排除出去。很多工场，特别是原来作为住房的工场，情况尤为悲惨。”“有些工场，特别是印刷周报的工场（这里也雇用12岁到16岁的少年），工人几乎要接连不断地劳动两天一夜；而另一些承担‘急’件的排字房，星期日也不让工人休息，他们每周的工作日是7天，而不是6天。”（第26、28页）\n我们在第一卷第八章第三节第249/241页[42]曾经谈到女时装工过度劳动的情形。她们的工作场所，在这个报告中，由奥德医生作了描述。即使有时白天情况好一些，但是煤气点燃以后，这种工场就变得又热又臭，很不卫生。在34家较好的工场中，奥德医生发现，每个女工平均占有的空间如下：\n“4家在500立方呎以上；4家是400—500立方呎；5［家是300—400立方呎；5家是250—300立方呎；7家］\n［注：本卷中凡是四角括号［］内的话都是德文版编者加的。——译者注］\n是200—250立方呎；4家是150—200立方呎；9家只有100—150立方呎。即使在其中最好的几家，要持久地工作，空气也不足，除非那里有完善的通风设备……即使通风良好的工场，天黑以后，由于必须点燃很多盏煤气灯，也还是太闷热。”\n下面是奥德医生关于他曾经访问过的一家由中间商人开设的小工场的记述：\n“一个1280立方呎的房间，上班的工人有14名，每人所占的空间为91．5立方呎。这里的女工都显出疲劳憔悴的样子。她们的工资，除茶水外，每周7—15先令……劳动时间是上午8时到下午8时。这个小房间里挤着14个人，通风很差。只有两个可打开的窗户和一个已经堵塞的烟囱，此外没有任何专门通风设备。”（第27页）\n这个报告在谈到女时装工的过度劳动时说：\n“高级时装店青年女工的过度劳动，一年中大约只有4个月，但达到了可怕的程度，这在很多场合一度引起公众的震惊和愤慨；在这几个月内，她们在工场照例每天要干整整14小时，在有大批紧急订货的时候，每天要干17—18小时。在其他季节，也许要在工场干10—14小时；在家里劳动的，通常要干12或13小时。在女大衣、披肩、衬衫等成衣业中，工人在共同的工场内干活的时间，包括使用缝纫机的劳动在内，要少一些，大多不超过10—12小时；但是奥德医生说，有几家有时用额外时间付给特殊报酬的办法，来大大延长正常的劳动时间；另外几家在正常的劳动时间结束后，让工人把活带回家里去完成。我们可以补充一句，这两种过度劳动，往往都是强制性的。"
}