{
  "metadata": {
    "volume": "25",
    "article_number": "050",
    "title": "第四十九章 关于生产过程的分析",
    "file_name": "volume_25_050_第四十九章　关于生产过程的分析 941―963.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "我们在以下的研究中可以把生产价格和价值的区别撇开不说，因为象在这里所作的那样，当我们考察劳动的全部年产品的价值，也就是考察社会总资本的产品的价值时，这种区别就不存在了。\n利润（企业主收入加上利息）和地租，不外是商品剩余价值的各个特殊部分所采取的独特形式。剩余价值的大小，是剩余价值可以分割成的各个部分的总和的界限。因此，平均利润加上地租就等于剩余价值。商品中包含的一部分剩余劳动，从而一部分剩余价值，有可能不直接加入平均利润的平均化过程；这时，商品价值的一部分就根本不会在商品的价格中表现出来。不过，第一，这种情况将会由于下述事实得到补偿：或者是在低于价值出售的商品形成不变资本的要素时，利润率会提高，或者是在低于价值出售的商品作为个人消费品加入作为收入来消费的那部分价值时，利润和地租会表现为更多的产品。第二，这种情况在平均运动中会抵销。无论如何，即使商品价格中没有表现出来的一部分剩余价值在形成价格时消失了，平均利润加上地租的总和在其正常形式上决不会大于全部剩余价值，虽然会小于全部剩余价值。它的正常形式是以与劳动力的价值相适应的工资为前提的。甚至垄断地租，只要它不是对工资的扣除，因而不形成任何特殊的范畴，它就必然间接地总是剩余价值的一部分；虽然它不象级差地租那样，是包含地租的那种商品本身的价格超过商品本身的生产费用的余额；也不象绝对地租那样，是包含地租的那种商品本身的剩余价值超过商品本身的按平均利润计算的剩余价值部分的余额，但毕竟是同这种具有垄断价格的商品进行交换的其他商品的剩余价值的一部分。――平均利润加上地租的总和，决不会大于分成这两部分而在这种分割以前就已存在的量。因此，不管商品的全部剩余价值，即商品中包含的全部剩余劳动，是否都在商品的价格中得到实现，这对我们的研究来说是没有关系的。由于劳动生产力的不断变动，生产某个商品的社会必要劳动的量也会不断变动，在这种情况下，有一部分商品总是要在不正常的条件下生产出来，总是要低于自己的个别价值出售，单是由于这一原因，剩余劳动就已经不会全部实现。但无论如何，利润加上地租等于全部已实现的剩余价值（剩余劳动），而对我们这里的研究来说，已实现的剩余价值可以看作同全部剩余价值相等；因为利润和地租就是已实现的剩余价值，总的说来，也就是加入商品价格的剩余价值，因而实际上也就是形成这个价格的一个组成部分的全部剩余价值。\n另一方面，工资，即收入的第三个独特形式，总是等于资本的可变组成部分，即不是用于劳动资料，而是用来购买活劳动力，用来支付工人的报酬的组成部分。（靠人们花费收入来得到报酬的那种劳动，是从工资、利润或地租中得到报酬的，因而它不形成它作为报酬得到的那些商品的价值部分。因此，在分析商品价值及其分割成的各个组成部分时，这种劳动可以不必考察。）这是工人的总工作日中用来再生产可变资本价值，从而再生产劳动价格的那部分工作日的物化，是工人用来再生产他自己的劳动力的价值或他的劳动的价格的那部分商品价值。工人的总工作日分为两部分。一部分是工人为了再生产他自己的生活资料的价值所必须完成的劳动量；这是他的总劳动中的有酬部分，是他的劳动中为维持他自己和再生产他自己所必要的部分。工作日中整个其余的部分，是工人在他的工资价值中实现的劳动以外完成的全部超额劳动量，这是剩余劳动，是无酬劳动，表现为他的全部商品生产得到的剩余价值（因而表现为超额的商品量）；这个剩余价值又分为几个名称不同的部分，分为利润（企业主收入加上利息）和地租。\n可见，商品总价值中代表工人在一天或一年内所追加的总劳动的那部分，即年产品中由这个劳动所创造的总价值，分为工资价值、利润和地租。因为，这个总劳动分为必要劳动和无酬的剩余劳动，工人通过必要劳动创造出作为报酬支付给自己的产品价值部分即工资，通过无酬的剩余劳动创造出代表剩余价值的产品价值部分，而这一部分后来又分为利润和地租。除了这个劳动之外，工人没有完成任何劳动；除了这个采取工资、利润、地租形式的产品总价值之外，工人没有创造任何价值。年产品中体现工人在一年内新追加的劳动的那个价值，等于工资（或可变资本的价值）加上剩余价值，这个剩余价值又分为利润和地租的形式。\n因此，年产品的总价值中由工人在一年内创造的那部分价值，表现为三种收入的年价值总额，也就是表现为工资价值、利润和地租。因此很明显，在一年所创造的产品价值中没有再生产出不变资本部分的价值，因为工资只等于生产中预付的可变资本部分的价值，地租和利润只等于剩余价值，即超过预付资本的总价值（等于不变资本的价值加上可变资本的价值）而生产的价值余额。\n转化为利润和地租形式的剩余价值，有一部分不是作为收入来消费，而是被用于积累，这种情况与我们这里要解决的困难完全没有关系。"
}