{
  "metadata": {
    "volume": "25",
    "article_number": "002",
    "title": "第一章 成本价格和利润",
    "file_name": "volume_25_002_第一章　成本价格和利润29―48.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "在第一卷中，我们研究的是资本主义\n本身作为直接生产过程考察时呈现的各种现象，而撇开了这个过程以外的各种情况引起的一切次要影响。但是，这个直接的生产过程并没有结束资本的生活过程。在现实世界里，它还要由\n来补充，而流通过程则是第二卷研究的对象。在第二卷中，特别是把流通过程作为社会再生产过程的媒介来考察的第三篇指出：资本主义生产过程，就整体来看，是生产过程和流通过程的统一。至于这个第三卷的内容，它不能是对于这个统一的一般的考察。相反地，这一卷要揭示和说明\n资本运动过程作为整体考察\n时所产生的各种具体形式。资本在自己的现实运动中就是以这些具体形式互相对立的，对这些具体形式来说，资本在直接生产过程中采取的形态和在流通过程中采取的形态，只是表现为特殊的要素。因此，我们在本卷中将要阐明的资本的各种形式，同资本在社会表面上，在各种资本的互相作用中，在竞争中，以及在生产当事人自己的通常意识中所表现出来的形式，是一步一步地接近了。\n按照资本主义方式生产的每一个商品Ｗ的价值，用公式来表示是W＝c+v+m。如果我们从这个产品价值中减去剩余价值m，那末，在商品中剩下的，只是一个在生产要素上耗费的资本价值c+v的等价物或补偿价值。\n例如，假定生产某一商品耗费500镑资本：其中劳动资料的损耗20镑，生产材料380镑，劳动力100镑；假定剩余价值率为100％，这样，产品价值就等于400c＋100v＋100m＝600镑。\n减去100镑剩余价值之后，还剩下500镑的商品价值，而这500镑只是补偿已经耗费的资本500镑。商品价值的这个部分，即补偿所消耗的生产资料价格和所使用的劳动力价格的部分，只是补偿商品使资本家自身耗费的东西，所以对资本家来说，这就是商品的成本价格。\n商品使资本家耗费的东西和商品的生产本身所耗费的东西，无疑是两个完全不同的量。商品价值中由剩余价值构成的部分，不需要资本家耗费什么东西，因为它耗费的只是工人的无酬劳动。但是，因为在资本主义生产的基础上，工人自己在进入生产过程之后，就成为执行职能的并属于资本家的生产资本的一个组成部分，也就是说，资本家是实际的商品生产者，所以，对资本家来说，商品的成本价格必然表现为商品本身的实际费用。我们把成本价格叫作k，W＝c+v+m这个公式就转化为W＝k+m这个公式，或者说，商品价值＝成本价格＋剩余价值。\n因此，把商品价值中那些只是补偿商品生产上耗费的资本价值的部分归结为成本价格这个范畴的办法，一方面，表示出资本主义生产的特殊性质。商品的资本主义费用是用\n的耗费来计量的，而商品的实际费用则是用\n的耗费来计量的。所以，商品的资本主义的成本价格，在数量上是与商品的价值或商品的实际成本价格不同的；它小于商品价值，因为，既然W＝k+m，那末k＝W-m。另一方面，商品的成本价格也决不是一个仅仅存在于资本家账簿上的项目。这个价值部分的独立存在，在现实的商品生产中，会经常发生实际的影响，因为这个价值部分会通过流通过程，由它的商品形式不断地再转化为生产资本的形式，因而商品的成本价格必须不断买回在商品生产上耗费的各种生产要素。\n但是，成本价格这一范畴，同商品的价值形成或同资本的增殖过程毫无关系。即使我们知道商品价值600镑的5/6或500镑，只是所耗费的500镑资本的等价物或补偿价值，因此只够买回这个资本的各种物质要素，我们由此还是不会知道，商品价值中形成商品成本价格的这个5/6是怎样生产出来的，也不会知道商品价值中形成剩余价值的最后1/6是怎样生产出来的。不过，我们通过研究将会看到，在资本主义经济中，成本价格具有一种假象，似乎它是价值生产本身的一个范畴。\n我们再拿上面的例子来说。假定一个工人在一个社会平均工作日内生产的价值，表现为一个6先令＝6马克的货币额，那末，500镑预付资本＝400c＋100v，是1666+（2/3）个十小时工作日的价值产品，其中1333+（1/3）个工作日结晶在生产资料的价值＝400c中，333+（1/3）个工作日结晶在劳动力的价值＝100v中。因此，在已假定的剩余价值率为100％的情况下，生产这个新形成的商品，需要耗费的劳动力＝100v＋100m＝666+（2/3）个十小时工作日。\n其次，我们知道（见第1卷第7章第201/193页[12]），新形成的产品的价值600镑由两部分构成：1．在生产资料上耗费的400镑不变资本的再现价值；2．新生产的200镑价值。商品的成本价格＝500镑，包含再现的400c和新生产的200镑价值的一半（＝100v），也就是包含两个来源完全不同的商品价值要素。\n由于在666+（2/3）个十小时工作日内耗费的劳动的有目的的性质，所消费的生产资料的价值400镑，就由这些生产资料转移到产品中去了。所以，这个旧价值是作为产品价值的组成部分再现出来的，而不是在\n商品的生产过程中产生的。"
}