{
  "metadata": {
    "volume": "25",
    "article_number": "038",
    "title": "第三十七章　导　论",
    "file_name": "volume_25_038_第三十七章　导论 693―720.html",
    "chunk_id": "001",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "对土地所有权的各种历史形式的分析，不属于本书的范围。我们只是在资本所产生的剩余价值的一部分归土地所有者所有的范围内，研究土地所有权的问题。因此，我们假定，农业和工业完全一样受资本主义生产方式的统治，也就是说，农业是由资本家经营；这种资本家和其他资本家的区别，首先只在于他们的资本和这种资本推动的雇佣劳动所投入的部门不同。对我们来说，租地农场主生产小麦等等，和工厂主生产棉纱或机器是一样的。资本主义生产方式已经支配农业这样一个假定，包含着这样的意思：资本主义生产方式已经统治生产的和资产阶级社会的一切部门，因此它的下列条件，如资本的自由竞争、资本由一个生产部门转入另一个生产部门的可能性、同等水平的平均利润等等，都已经十分成熟。我们所考察的土地所有权形式，是土地所有权的一个独特的历史形式，是封建的土地所有权或小农维持生计的农业（在后一场合，土地的\n是直接生产者的生产条件之一，而他对土地的\n生产方式的最有利的条件，即\n生产方式得以繁荣的条件）受资本和资本主义生产方式的影响而\n形式。如果说资本主义生产方式是以工人的劳动条件被剥夺为前提，那末，在农业中，它是以农业劳动者的土地被剥夺，以及农业劳动者从属于一个为利润而经营农业的资本家为前提。因此，如果有人提醒我们说，曾经有过，或者说，现在还有其他的土地所有权形式和农业形式，那末，这对我们的阐述来说，只是一种完全开关的指责。只有对那些把农业中的资本主义生产方式及与之相适应的土地所有权形式不是看作历史的范畴，而是看作永恒的范畴的经济学家来说，这种指责才会有意义。\n考察一下现代的土地所有权形式，对我们来说是必要的，因为这里的任务总的来说是考察资本投入农业而产生的一定的生产关系和交换关系。不考察这一点，对资本的分析就是不完全的。因此，我们的研究，仅限于真正的农业上的投资，即人们赖以生活的主要植物性产品的生产上的投资。我们可以只说小麦，因为小麦是现代资本主义发达的各国人民的主要食物（或者，不说农业，而说采矿业，因为规律是一样的）。\n亚・斯密的巨大功绩之一在于：他说明了，用于生产其他农产品（例如亚麻、染料植物）和经营独立畜牧业等等的资本的地租，是怎样由投在主要食物生产上的资本所提供的地租决定的[162]。在斯密以后，这方面实际上并没有任何进步。如果我们能够想起某些限制或补充，那也属于土地所有权的独立研究的范围，而不属于这里的范围。因此，凡是和用来生产小麦的土地无关的土地所有权，我们就不专门谈论，而只是为了举例子才有时涉及到。\n为了全面起见，必须指出，在这里，只要水流等等有一个所有者，是土地的附属物，我们也把它作为土地来理解。\n土地所有权的前提是，一些人垄断一定量的土地，把它作为排斥其他一切人的、只服从自己个人意志的领域。\n［注：没有什么比黑格尔关于土地私有权的说法更可笑的了。他认为，人作为人格，必须使自己的意志这个外在自然界的灵魂，具有现实性，因此，他必须把这个自然界作为自己的私有财产来占有。如果这就是“\n”的规定，就是人作为人格的规定，那末，由此可以说，每个人就都必须是土地所有者，以便作为人格而实现。土地的自由私有权，――一种十分现代的产物，――据黑格尔说，不是一种确定的社会关系，而是人作为人格对于“自然界”的关系，是“人对一切物的绝对占有权”（黑格尔《法哲学》1840年柏林版第79页）。首先，很明显，一个人格不能单凭自己的“意志”硬说自己是一块土地的所有者，而不顾他人也要在这块土地上体现的意志。这里要的是和善良的意志完全不同的东西。此外，“人格”在什么地方确立实现自己意志的界限，他的意志的存在是在整个一个国家内实现，还是需要占有一大批国家，以便“表示我的意志对物的至高无上”［第80页］，这是绝对不能看出的。黑格尔在这里是完全碰壁了。“占有完全是零星的；我不能占有比我的身体所接触到的更多的东西，但是，另一方面，外界的东西比我所能把握的更为广大。因此我占有某物时，总有他物与之相联系。我用手占有，但手的范围可以扩大。”（第90、91页）但是，和这个他物相联系的，又有另一个他物。因此，我的意志作为灵魂注入土地的界限，就消失了。“当我占有某物时，理智立即推想到，不仅我直接占有的东西是我的，而且与此有联系的东西也是我的。实在法必须作出各种规定，因为从概念中已不能进一步作出推断。”（第91页）这是“概念”的异常天真的自白，并且证明这个概念对土地所有权的实际性质“一窍不通”，因为这个概念从一开始就错了，就把一个完全确定的、属于资产阶级社会的、关于土地所有权的法律观念，看作绝对的东西。同时其中还包含这样的自白：随着社会发展即经济发展的需要的变化，“实在法”能够而且必须改变自己的各种规定。］\n在这个前提下，问题就在于说明这种垄断在资本主义生产基础上的经济价值，即这种垄断在资本主义生产基础上的实现。"
}