{
  "metadata": {
    "volume": "25",
    "article_number": "050",
    "title": "第四十九章 关于生产过程的分析",
    "file_name": "volume_25_050_第四十九章　关于生产过程的分析 941―963.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n2．不理解劳动在追加新价值时，如何和为什么会在新形式上把旧价值保存下来，而不是把这个旧价值重新生产出来。\n3．不理解再生产过程从总资本而不是从单个资本来看时所表现出来的联系。不理解这样一个困难：工资和剩余价值，从而一年内新追加的劳动创造的全部价值所实现的产品，怎么能补偿它的不变价值部分，同时又分解为仅限于各种收入的价值；进一步说，新追加劳动的总额既然只实现为工资和剩余价值，只表现为二者的价值总和，生产中消费掉的不变资本在物质和价值两方面怎么能够用新的东西来补偿。主要的困难正在于此，正在于对再生产以及再生产的各个组成部分之间的关系从物质性质和价值关系两方面来进行分析。\n4．此外，还有一个困难，这个困难在剩余价值的各个组成部分表现为互相独立的各种收入的形式时更会加剧。这个困难就是：收入和资本这两个固定的规定会互相交换、互换位置，以致从单个资本家来看，它们好象只是相对的规定，而从整个生产过程来看，它们就消失了。例如，生产不变资本的第Ⅰ部类的工人和资本家的收入，在价值和物质两方面补偿生产消费资料的第Ⅱ部类的资本家的不变资本。因此，人们可以用这样一种观念来避开困难：对一个人来说是收入的东西，对另一个人来说则是资本，因此，这些规定和商品价值的各个组成部分的实际独立化毫无关系。其次，最终要形成收入借以花费的物质要素即消费资料的那些商品，在一年内要通过不同的阶段，例如毛纱、毛织品。在一个阶段上，它们形成不变资本的一部分，在另一个阶段上，它们供个人消费，因而完全加入收入。这样，人们就可以象亚当・斯密一样认为，不变资本只是商品价值的一个表面的要素，它会在总的联系中消失。而且，这样就会发生可变资本和收入之间的交换。工人用他的工资购买商品中形成他的收入的部分。因此，他同时也就使资本家的可变资本的货币形式得到了补偿。最后，形成不变资本的一部分产品，会以实物形式或者通过不变资本的生产者互相之间的交换而得到补偿；这是一个同消费者毫无关系的过程。忽略了这一点，就会产生一种假象，似乎消费者的收入会补偿全部产品，因而也会补偿不变的价值部分。\n5．除了价值转化为生产价格所造成的混乱以外，由于剩余价值转化为各个特殊的、互相独立的并且同各个生产要素有关的收入形式，即转化为利润和地租，还会出现进一步的混乱。人们已经忘记：商品的价值是基础；至于这个商品价值分成各个特殊的组成部分，这些价值组成部分进一步发展成各种收入形式，转化为不同生产要素的不同所有者对这些个别的价值组成部分的关系，并按一定的范畴和名义在这些所有者之间进行分配，这丝毫也不会改变价值决定和价值决定的规律本身。利润的平均化即全部剩余价值在不同资本之间的分配，和土地所有权部分地（在绝对地租的场合）对这个平均化过程造成的障碍，会使商品的起调节作用的平均价格偏离它的个别价值，这种情况也丝毫不会改变价值规律。这种情况只会再影响剩余价值加到不同商品价格上去的增加额，但是不会把剩余价值本身取消，也不会把作为这些不同价格组成部分的源泉的商品总价值取消。\n这就是我们将要在下一章考察的混乱；这种混乱必然同价值来源于它本身的各个组成部分的假象结合在一起。这就是说，商品的不同价值组成部分，首先会在各种收入上取得独立的形式，并且作为这样的收入，它们不是把商品的价值作为自己的源泉，而是把各个特别的物质生产要素作为自己的源泉。它们同这些生产要素确实有关，不过不是作为价值组成部分，而是作为收入，作为某一类生产当事人即工人、资本家、土地所有者所有的价值组成部分。现在人们可以设想，这些价值组成部分不是由商品的价值分解而成，相反，由于这些组成部分结合在一起才形成了商品的价值，于是形成了这样一个美妙的恶性循环：商品的价值来自工资、利润和地租的价值总和，而工资、利润和地租的价值，反过来又由商品的价值决定，等等\n［注：“用在材料、原料和成品上的流动资本本身，是由商品构成的。这些商品的必要价格，是由同样的要素构成的。因此，在考察一个国家商品的总体时，把这部分流动资本算在必要价格的要素内，就是把同一个东西计算两次。”（斯托尔希《政治经济学教程》第2卷第140页）――斯托尔希把流动资本的这些要素（固定资本不过是改变了形式的流动资本）理解为不变价值部分。“不错，工人的工资同企业主利润中由工资（如果我们把工资当作一部分生活资料来看）构成的部分一样，也是由那些按市场价格购买的，本身包含工资、资本利息、地租和企业主利润的商品构成的……这种看法不过证明，要把必要价格分解为它的最简单的要素，是不可能的。"
}