{
  "metadata": {
    "volume": "25",
    "article_number": "014",
    "title": "第十三章 规律本身",
    "file_name": "volume_25_014_第十三章　规律本身235―257.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "当单个商品中包含的新追加的活劳动的总和在生产发展过程中大大地绝对减少时，其中包含的无酬劳动的量也会绝对地减少，不管它同有酬部分相比相对地增加了多少。尽管剩余价值率提高了，每个商品中的利润量却会随着劳动生产力的发展而大大减少；而这种减少和利润率的下降完全一样，只是由于不变资本要素的日益便宜，由于本卷第一篇所指出的在剩余价值率不变甚至下降时使利润率提高的其他情况而延缓下来。\n加在一起构成资本总产品的各单个商品的价格下降，只是意味着一定量劳动实现在一个较大的商品量中，因而每个商品所包含的劳动比以前少。甚至在不变资本的一部分如原料等等的价格提高时，情况也是这样。除了个别情况（例如在劳动生产力同样地使不变资本和可变资本的一切要素便宜的时候），利润率会不管剩余价值率提高而下降，1．因为一个较小的新追加劳动的总量中即使有一个较大的无酬部分，这个部分同从前一个较大的总量中的一个较小的无酬部分相比，仍然是比较小的；2．因为在单个商品中，较高的资本构成表现为：单个商品中代表新追加劳动的价值部分，同其中代表原料、辅助材料和固定资本损耗的价值部分相比已经减少。单个商品的价格的不同组成部分的比例上的这种变化，即代表新追加的活劳动的价格部分的减少和代表过去的物化劳动的价格部分的增加――是可变资本同不变资本相比已经减少这个事实在单个商品价格中表现出来的形式。这种减少对一定量资本例如100来说是绝对的，同样，它对作为再生产的资本的一个部分的每个商品来说，也是绝对的。不过，利润率如果只按单个商品的价格要素计算，它就会表现得和实际的利润率不同。理由如下：\n｛利润率是按所使用的总资本计算的，但是按一定的时间，实际是按一年计算的。一年内获得和实现的剩余价值或利润对总资本的以百分比计算的比率，就是利润率。所以，它和那种不以年而以这个资本的周转期间为计算基础的利润率，不必是相等的。只有在这个资本恰好一年周转一次时，二者才是一致的。\n另一方面，一年内获得的利润，只是这一年内生产和出售的商品的利润的总和。如果我们现在按商品的成本价格来计算利润，我们就会得到一个利润率＝p/k，其中p是一年内实现的利润，k是同时期内生产和出售的商品的成本价格的总和。显然，这个利润率p/k，和实际的利润率p/C，即利润量除以总资本，只有在k＝C，即在资本恰好一年周转一次时，才能互相一致。\n我们以一个产业资本的三种不同的状态为例：\nⅠ．资本8000镑每年生产并出售5000件商品，每件30先令，因此它的年周转额为7500镑。它从每件商品得利润10先令，一年＝2500镑。所以每件商品都包含20先令预付资本和10先令利润，因而每件商品的利润率为10/20＝50％。周转额7500镑包含预付资本5000镑和利润2500镑。按周转计算的利润率p/k也＝50％。但是，按总资本计算的利润率p/C，则＝2500/8000＝[31+（1/4）］％。\nⅡ．假定资本增加到10000镑。由于劳动生产力的提高，它每年可以生产商品10000件，每件的成本价格为20先令。它出售每件商品得利润4先令，因而每件按24先令出售。这时年产品的价格＝12000镑，其中10000镑为预付资本，2000镑为利润。p/k按每件计算＝4/20，按年周转额计算＝2000/10000，因此都＝20％，而因为总资本等于成本价格的总和，即10000镑，所以实际利润率p/C这时也＝20％。\nⅢ．假定资本由于劳动生产力不断提高而增加到15000镑，现在每年生产商品30000件，每件成本价格13先令，利润2先令，也就是每件按15先令出售。因此，年周转额＝30000×15先令＝22500镑，其中19500镑为预付资本，3000镑为利润。所以，p/k＝2/13＝3000/19500＝[15+（5/13）］％。但是，p/C＝3000/15000＝20％。\n由此我们看到，只有在第Ⅱ个场合，即周转的资本价值等于总资本时，按每件商品计算的利润率或按周转额计算的利润率，才等于按总资本计算的利润率。在第Ⅰ个场合，即周转额小于总资本时，按商品成本价格计算的利润率高于按总资本计算的实际利润率；在第Ⅲ个场合，即总资本小于周转额时，按商品成本价格计算的利润率低于按总资本计算的实际利润率。以上所述是普遍适用的。\n在商业实践中，周转通常是计算得不准确的。只要所实现的商品价格的总和达到所使用的总资本的总和，人们就认为资本已经周转一次。但是，只有在所实现的商品的\n的总和等于总资本的总和时，\n才能完成整个周转。――弗・恩・｝\n这里又一次表明下述一点是多么重要：在资本主义生产下，不能把单个商品或某一时期内生产的商品产品作为单纯的商品孤立地就它本身来进行考察，而要把它作为预付资本的产物，就这个商品和生产它的总资本的关系来进行考察。"
}