{
  "metadata": {
    "volume": "25",
    "article_number": "010",
    "title": "第九章 一般利润率（平均利润率）的形成和商品价值转化为生产价格",
    "file_name": "volume_25_010_第九章　一般利润率（平均利润率）的形成和商品价值转化为生产价格173―192.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "资本的有机构成，在任何时候都取决于两种情况：第一，所使用的劳动力和所使用的生产资料量的技术比率；第二，这些生产资料的价格。我们以前讲过，资本的有机构成，必须按它的百分比来考察。一个资本的4/5为不变资本，1/5为可变资本，它的有机构成，我们用80c＋20v这个公式来表示。其次，在比较时，假定剩余价值率不变，并且可以任意假定这个比率，例如100％。因此，80c＋20v的资本产生20m的剩余价值，按总资本计算，利润率为20％。它的产品的实际价值有多大，现在要看不变资本的固定部分有多大，并且要看固定部分中作为损耗加入产品的部分有多大。但是，因为这种情况对于利润率，从而对于我们现在的研究毫无意义，所以，为了简便起见，假定不变资本到处都是同样地全部加入所考察的资本的年产品。其次还假定，不同生产部门的资本，会和它们的可变部分的量成比例地每年实现同样多的剩余价值，就是说，把周转时间的差别能在这方面引起的差别暂时撇开不说。这一点以后再研究。\n让我们拿五个不同的生产部门来说。投在这五个生产部门的资本的有机构成各不相同，例如：\n资本\n剩余价值率\n剩余价值\n产品价值\n利润率\nⅠ80c+20v\n80c+20v\nⅡ70c+30v\n70c+30v\nⅢ60c+40v\n60c+40v\nⅣ85c+15v\n85c+15v\nⅤ95c+5v\n95c+5v\n100%\n100%\n100%\n100%\n100%\n20\n30\n40\n15\n5\n120\n130\n140\n115\n105\n20%\n30%\n40%\n15%\n5%\n在这里我们看到，不同的生产部门，在劳动的剥削程度相等的情况下，按照资本的不同有机构成，会有很不相同的利润率。\n投在五个部门的资本的总额等于500；它们生产的剩余价值的总额等于110；它们生产的商品的总价值等于610。如果我们把这500看作一个资本，I―V不过是这个资本的不同部分（好象一个棉纺织厂分成不同部分，如梳棉间、粗纺间、纺纱间和织布间，这些部分的不变资本和可变资本的比率各不相同，而整个工厂的平均比率只有通过计算才能得出），那末，首先这个资本500的平均构成是390c＋110v，用百分比表示，是78c＋22v。既然每个资本100都只是被看作总资本的五分之一，那末它的构成就是这个平均构成78c＋22v；同样，每100都有22作为平均剩余价值；因此，平均利润率＝22％；最后，这500所生产的总产品的任何五分之一的价格＝122。因此，全部预付资本的任何五分之一所生产的产品，都必须按122的价格出售。\n但是，为了避免得出完全错误的结论，必须认为不是所有成本价格都＝100。\n在资本有机构成＝80c＋20v，剩余价值率＝100％时，如果全部不变资本都加入年产品，资本Ⅰ＝100所生产的商品的总价值就＝80c＋20v＋20m＝120。在一定条件下，这个结果可以在一定生产部门内发生。但并不是在所有c和v的比率＝4∶1的地方，都有这样的结果。因此，在谈到不同资本每100所生产的商品的价值时，必须考虑到，商品价值会由于c的固定组成部分和流动组成部分之间的比率不同而不同，并且不同资本的固定组成部分又会快慢不等地损耗，从而在相同的时间内把不等的价值量加入产品。不过，这对利润率来说没有什么关系。不论80c是把价值80，50，或5转移到年产品中去，从而也不论年产品是＝80c＋20v＋20m＝120，还是＝50c＋20v＋20m＝90，或者＝5c＋20v＋20m＝45，在所有这些场合，产品的价值超过它的成本价格的余额，都等于20；并且在所有这些场合，在确定利润率时，这20都按资本100计算；因此，在所有这些场合，资本Ｉ的利润率都＝20％。为了把这一点说得更清楚些，我们在为上述五个资本编制的下表中，假定不变资本各以不同的部分加入产品的价值。\n资本\n剩余价值率\n利润率\n已经用掉的c\n已经用掉的c\n商品价值\n成本价格\nⅠ80c+20v\n80c+20v\nⅡ70c+30v\n70c+30v\nⅢ60c+40v\n60c+40v\nⅣ85c+15v\n85c+15v\nⅤ95c+5v\n95c+5v\n100%\n100%\n100%\n100%\n100%\n20\n30\n40\n15\n5\n20%\n30%\n40%\n15%\n5%\n50\n51\n51\n40\n10\n90\n111\n131\n70\n20\n70\n81\n91\n55\n15\n390c+110v\n平均 78c+22v\n如果我们再把资本Ⅰ―Ⅴ看作一个总资本，那末就会看到，在这个场合，这五个资本的总和的构成是500＝390c＋110v，平均构成＝78c＋22v，仍然和以前一样，平均剩余价值也是22。"
}