{
  "metadata": {
    "volume": "25",
    "article_number": "049",
    "title": "第七篇。第四十八章 三位一体的公式",
    "file_name": "volume_25_049_第四十八章　三位一体的公式 919―940.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n第三，因此，在这个意义上，资本—利息（利润），土地—地租，劳动—工资这个公式，显示出了一种整齐的对称的不相称的东西。事实上，既然雇佣劳动不是表现为劳动的社会规定的形式，而是一切劳动按它的性质来说都表现为雇佣劳动（被资本主义生产关系束缚的人，就是这样看的），那末，物质劳动条件——生产出来的生产资料和土地——对于雇佣劳动所采取的一定的特有的社会形式（它们反过来又以雇佣劳动为前提），也就直接地和这些劳动条件的物质存在，换句话说，和它们在实际劳动过程中一般具有的、不以这个过程的每一种历史规定的社会形式为转移的、甚至不以\n社会形式为转移的形态合而为一了。因此，劳动条件的这种和劳动相异化的、和劳动相对立而独立化的、并由此形成的转化形态（在这种形态下，生产出来的生产资料已转化为资本，土地已转化为被人垄断的土地，转化为土地所有权），这种属于一定历史时期的形态，就和生产出来的生产资料和土地在一般生产过程中的存在和职能合而为一了。这种生产资料就其本身来说天然是资本，资本则不外是这种生产资料的纯粹“经济名称”；土地就其本身来说也天然是若干土地所有者所垄断的土地。正象在资本和资本家——他事实上不外是人格化的资本——那里，产品会成为对生产者独立的权力一样，土地也会人格化为土地所有者，也会用后腿站立起来，并且作为一种独立的权力，要求在它帮助下生产出来的产品中占有自己的一份；所以，不是土地得到了产品中归它所有的那一部分，以便用来恢复和提高自己的生产率，而是土地所有者得到了这个产品的一部分，以便用来高价变卖和挥霍浪费。很清楚，资本是以作为雇佣劳动的劳动为前提的。但是，同样很清楚，如果从作为雇佣劳动的劳动出发，以致一般劳动和雇佣劳动合而为一好象是不言而喻的事情，那末资本和被垄断的土地，也就必然会表现为劳动条件的自然形式，而与一般劳动相对立。现在，资本表现为劳动资料的自然形式，从而表现为纯粹物的、由劳动资料在一般劳动过程中的职能所产生的性质。因此，资本和生产出来的生产资料就变成了一个同义词。同样，土地和被私有权垄断的土地也变成了一个同义词。因此，天然就是资本的劳动资料本身也就成了利润的源泉，土地本身则成了地租的源泉。\n劳动本身，就它作为有目的的生产活动这个简单的规定性而言，不是同具有社会形式规定性的生产资料发生关系，而是同作为物质实体、作为劳动材料和劳动资料的生产资料发生关系。这些生产资料也只是在物质方面，作为各种使用价值来互相区别：土地不是生产出来的劳动资料，其余的东西是生产出来的劳动资料。因此，如果劳动和雇佣劳动合而为一，那种使劳动条件和劳动对立的一定的社会形式也就会和劳动条件的物质存在合而为一。这样，劳动资料本身就是资本，土地本身也就是土地所有权了。这些劳动条件在劳动面前所显示出来的形式上的独立，它们在雇佣劳动面前所具有的这种独立化的特殊形式，也就成了它们作为物，作为物质生产条件所具有的不可分离的属性，成了它们作为生产要素必然会有的、内在地固有的性质了。它们在资本主义生产过程中获得的、为一定的历史时代所决定的社会性质，也就成了它们自然的、可以说是永恒的、作为生产过程的要素天生就有的物质性质了。因此，土地作为劳动的原始活动场所，作为自然力的王国，作为一切劳动对象的现成的武库在一般生产过程中所起的作用，和生产出来的生产资料（工具、原料等等）在一般生产过程中所起的作用，似乎必然表现在它们作为资本和土地所有权各自应得的份额上，也就是表现在它们的社会代表在利润（利息）和地租的形式上应得的份额上，就象工人的劳动在生产过程中所起的作用，会以工资的形式表现在工人应得的份额上一样。因此地租、利润、工资，好象是由土地、生产出来的生产资料和劳动在简单劳动过程中所起的作用产生的；甚至在我们把这个劳动过程看作只是人和自然之间发生的过程，并把一切历史规定性都撇开不说的时候，也是这样。如果说体现雇佣工人为自己完成的劳动的产品，即体现他的收益，体现他的收入的产品，只是工资，只是价值（因而是用这个价值来计量的社会产品）中代表他的工资的部分，那末，这又只是在另一种形式上说的同一件事情。因此，如果雇佣劳动和一般劳动合而为一，工资也就会和劳动的产品合而为一，工资所代表的价值部分也就会和劳动所创造的一般价值合而为一。但是这样一来，其他的价值部分，即利润和地租，也就会同工资相独立；它们必须由它们自己的、和劳动根本不同并且不以劳动为转移的源泉产生；它们必须由那些共同起作用的生产要素产生，而它们就是属于那些生产要素的所有者的；这样，利润就是由生产资料，即资本的物质要素产生的，地租就是由土地所有者所代表的土地或自然产生的（罗雪尔[234]）。"
}