{
  "metadata": {
    "volume": "25",
    "article_number": "011",
    "title": "第十章 一般利润率通过竞争而平均化。市场价格和市场价值。超额利润",
    "file_name": "volume_25_011_第十章　一般利润率通过竞争而平均化。市场价格和市场价值。超额利润193―222.html",
    "chunk_id": "010",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "剩余价值率的高低，因而，在可变资本的总额已定时，剩余价值量，从而利润量，取决于劳动的剥削程度。与总资本不同的一个部门的资本对该部门直接雇用的工人的剥削会表现出特别关心，与整个部门不同的单个资本家对他个人直接雇用的工人的剥削会表现出同样的特别关心。\n另一方面，资本的每一个特殊部门和每一个资本家，都同样关心总资本所使用的社会劳动的生产率。因为有两件事取决于这种生产率：第一是平均利润借以表示的使用价值量；这一点有双重的重要性，因为这个平均利润既可以充当新资本的积累基金，又可以充当供享受的收入基金。第二是全部预付资本（不变资本和可变资本）价值的大小；在整个资本家阶级的剩余价值量或利润量已定时，利润率或一定量资本的利润取决于这个价值的大小。在一个特殊的生产部门或这个部门的特殊的单个企业内出现的特殊的劳动生产率，只有当它使单个部门同总资本相比，或者使单个资本家同他所属的部门相比能够获得一笔额外利润的时候，才会使那些直接有关的资本家关心。\n因此，我们在这里得到了一个象数学一样精确的证明：为什么资本家在他们的竞争中表现出彼此都是虚伪的兄弟，但面对着整个工人阶级却结成真正的共济会团体。\n生产价格包含着平均利润。我们把它叫作生产价格，――实际上这就是亚・斯密所说的“自然价格”，李嘉图所说的“生产价格”、“生产费用”，重农学派所说的“必要价格”，不过他们谁也没有说明生产价格同价值的区别，――因为从长期来看生产价格是供给的条件，是每个特殊生产部门商品再生产的条件。\n［注：马尔萨斯。[72]］\n我们也理解了，为什么那些反对商品价值由劳动时间，由商品中包含的劳动量来决定的经济学家，总是把生产价格说成是市场价格围绕着发生波动的中心。他们所以会这样做，因为生产价格是商品价值的一个已经完全表面化的、而且乍看起来是没有概念的形式，是在竞争中表现的形式，因而是存在于庸俗资本家的意识中，也就是存在于庸俗经济学家的意识中的形式。\n根据以上所说可以看出，市场价值（关于市场价值所说的一切，加上必要的限定，全都适用于生产价格）包含着每个特殊生产部门中在最好条件下生产的人所获得的超额利润。把危机和生产过剩的情况完全除外，这一点也适用于所有的市场价格，而不管市场价格同市场价值或市场生产价格有多大的偏离。就是说，市场价格包含这样的意思：对同种商品支付相同的价格，虽然这些商品可以在极不相同的个别条件下生产出来，因而会有极不相同的成本价格。（这里我们不说那种普通意义上的垄断――人为垄断或自然垄断――所产生的超额利润。）\n此外，超额利润还能在下列情况下产生出来：某些生产部门可以不把它们的商品价值转化为生产价格，从而不把它们的利润化为平均利润。在论述地租的那一篇，我们将研究超额利润这两种形式的更进一步的变形。\n**\n注释：\n**\n[63]定居法（ｓｅｔｔｌｅｍｅｎｔ　ｌａｗｓ）是自1662年起在英国实施的法律，它实际上剥夺了农业工人从一地迁居另一地的权利。定居法又是济贫法的组成部分，它规定，贫穷的农业工人要根据法院的判决回到出生地或永久居住地。这一立法限制了工人迁居的自由，从而为雇主创造了把工人的工资压低到最低限度的条件。――第195页。\n[64]指格・路・毛勒的下述著作：《马尔克制度、农户制度、乡村制度、城市制度和公共政权的历史概论》1854年慕尼黑版（《Einleitung　zur　Geschichte　der　Mark-，Hof-，Dorf-und　Stadt-Verfassung　und　der&oumlffentlichen　Gewalt》．München，1854）；《德国马尔克制度史》1856年厄兰根版（《Geschichte　der　Markenverfassung　in　Deutschland》．Erlangen，1856）；《德国领主庄园、农户和农户制度史》1862-1863年厄兰根版。第1-4卷（《Geschichte　der　Fronh&oumlfe，der　Bauernh&oumlfe　und　der　Hofverfassung　in　Deutschland》．Bd．Ⅰ-Ⅳ．Erlangen，1862-1863）；《德国乡村制度史》1865-1866年厄兰根版第1-2卷（《Geschichte　der　Dorfverfassung　in　Deutschland》．Bd．Ⅰ-Ⅱ．Erlangen，1865-1866）；《德国城市制度史》1869-1871年厄兰根版第1-4卷（《Geschichte　der　St&aumldteverfassung　in　Deutschland》．Bd．Ⅰ-Ⅳ．Erlangen，1869-1871）。"
}