{
  "metadata": {
    "volume": "25",
    "article_number": "011",
    "title": "第十章 一般利润率通过竞争而平均化。市场价格和市场价值。超额利润",
    "file_name": "volume_25_011_第十章　一般利润率通过竞争而平均化。市场价格和市场价值。超额利润193―222.html",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "这样，虽然在任何一定的场合供求都是不一致的，但是它们的不平衡会这样接连发生，――而且偏离到一个方向的结果，会引起另一个方向相反的偏离，――以致就一个或长或短的时期的整体来看，供求总是一致的；不过这种一致只是作为过去的变动的平均，并且只是作为它们的矛盾的不断运动的结果。由此，各种同市场价值相偏离的市场价格，按平均数来看，就会平均化为市场价值，因为这种和市场价值的偏离会作为正负数互相抵销。这个平均数决不是只有理论意义，而且对资本来说还有实际意义；因为投资要把或长或短的一定时期内的变动和平均化计算在内。\n因此，供求关系一方面只是说明市场价格同市场价值的偏离，另一方面是说明抵销这种偏离的趋势，也就是抵销供求关系的影响的趋势。（那种有价格而没有价值的商品是一种例外，在这里不必考察。）供求可以在极不相同的形式上消除由供求不平衡所产生的影响。例如，如果需求减少，因而市场价格降低，结果，资本就会被抽走，这样，供给就会减少。但这也可能导致这样的结果：由于某种发明缩短了必要劳动时间，市场价值本身降低了，因而与市场价格平衡。反之，如果需求增加，因而市场价格高于市场价值，结果，流入这个生产部门的资本就会过多，生产就会增加到如此程度，甚至使市场价格降低到市场价值以下；或者另一方面，这也可以引起价格上涨，以致需求本身减少。这还可以在这个或者那个生产部门，在一个或长或短的期间内引起市场价值本身的提高，因为所需要的一部分产品在这个期间内必须在较坏的条件下生产出来。\n如果供求决定市场价格，那末另一方面，市场价格，并且进一步分析也就是市场价值，又决定供求。说到需求，那是很清楚的，因为需求按照和价格相反的方向变动，如果价格跌落，需求就增加，相反，价格提高，需求就减少。不过供给也是这样。因为加到所供给的商品中去的生产资料的价格，决定对这种生产资料的需求，因而也决定这样一些商品的供给，这些商品的供给本身包括对这种生产资料的需求。棉花的价格对棉布的供给具有决定意义。\n除了价格由供求决定而同时供求又由价格决定这种混乱观点之外，还要加上：需求决定供给，反过来供给决定需求，生产决定市场，市场决定生产。\n［注：下述“高见”荒谬透顶：“在生产一种商品所需要的工资额、资本额和土地额，同以前相比，已经发生变化的时候，那种被亚当・斯密叫作该商品的自然价格的东西也会发生变化，并且那种以前曾经是它的自然价格的价格，也会随着这种变化而变为它的市场价格，虽然供给和需求量可能没有变化〈在这种情况下，供给和需求都会发生变化，这正是因为，市场价值或亚・斯密所说的生产价格会因价值变化而变化〉，然而，这种供给，并不是恰好同那些能够支付并且愿意支付现在代表生产费用的价格的人的需求相一致，而是要么更大，要么更小，因此，供给和那种就新生产费用来说代表有效需求的需求之间的比例，也会和以前不同。所以，只要中途没有什么阻碍，供给就会发生变化，最后使商品具有新的自然价格。因此，有些人会认为下述说法是好的：因为商品是通过它的供给的变化而恢复它的自然价格的，所以，自然价格取决于一种供求关系，正象市场价格取决于另一种供求关系一样；可见，自然价格和市场价格同样依存于供求关系。（“供给和需求的重大原理的运用，是为了确定亚・斯密所说的自然价格和他所说的市场价格。”――马尔萨斯[71]）”（《评政治经济学上若千用语的争论》1821年伦敦版第60、61页）这个聪明人不理解：在这里所说的情况下，正好是生产费用的变化，因而正好是价值的变化，引起需求的变化，从而引起供求关系的变化，并且需求的这种变化，也能够引起供给的变化；这正好会证明我们这位思想家想要证明的事情的反面；就是说，这会证明，生产费用的变化，无论如何不是由供求关系来调节的，而是相反，生产费用的变化调节着供求关系。］\n甚至一个普通的经济学家（见脚注）都懂得，即使没有由外界情况引起的供给或需要的变化，供求关系仍然可以由于商品市场价值的变化而变化。甚至他也不得不承认，不论市场价值如何，供求必须平衡，以便实现市场价值。这就是说，供求关系并不说明市场价值，而是相反，市场价值说明供求的变动。《评用语的争论》的作者在说了脚注中引用的这段话之后，接着说道：\n“但是〈供求之间的〉这个比例――如果‘需求’和‘自然价格’这两个词的意义，正好和我们引用亚当・斯密时所说的意义一样的话――必然总是相等的，因为只有在供给同实际需求，也就是同不多不少正好会支付自然价格的那种需求相等的时候，自然价格才会在实际上被支付；结果是，同一商品在不同时期可以有两个极不相同的自然价格，但供求比例在两个场合能够是一样的，即相等的。”\n这就是承认，当同一商品在不同时期有两个不同的“自然价格”时，供求在每个场合都能够互相一致，并且必须互相一致，以便 商品在两个场合都按照它的“自然价格”出售。"
}