{
  "metadata": {
    "volume": "25",
    "article_number": "048",
    "title": "第四十七章 资本主义地租的产生",
    "file_name": "volume_25_048_第四十七章　资本主义地租的产生 881―917.html",
    "chunk_id": "013",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n土地价格对生产者来说是成本价格的要素，但对产品来说不是生产价格的要素（即使地租会参加决定土地产品的价格，预付二十年或更多年数的资本化的地租，却无论如何不会参加决定土地产品的价格）。这种冲突，不过是土地私有权同合理的农业、同土地正常的社会利用之间的矛盾所表现的形式之一。但是另一方面，土地私有权，从而对直接生产者的土地的剥夺――一些人拥有土地私有权，意味着另一些人丧失土地所有权――又是资本主义生产方式的基础。\n在这里，对小农业来说，土地价格（土地私有权的形式和结果）本身表现为对生产的限制。对大农业和以资本主义生产方式为基础的大地产来说，这种所有权也是一种限制，因为它会限制租地农场主的、最终不是对他自己有利而是对土地所有者有利的生产投资。在这两个形式上，对地力的剥削和滥用（撇开这种剥削不是取决于社会发展已经达到的程度，而是取决于生产者个人的偶然的不同的境况这一点不说）代替了对土地这个人类世世代代共同的永久的财产，即他们不能出让的生存条件和再生产条件所进行的自觉的合理的经营。在小所有制的场合，这是由于缺乏应用社会劳动生产力的手段和科学。在大所有制的场合，却是由于这些手段被用来尽快地增加租地农场主和土地所有者的财富。在这两个场合，都是由于对市场价格的依赖。\n一切对小土地所有制的批判，最后都归结为对私有权这个农业的限制和障碍的批判。一切对大土地所有制的相反的批判也是这样。当然，在这两个场合，都把次要的政治考虑撇开不说。一切土地私有权对农业生产和对土地本身的合理经营、维护和改良所设置的这种限制和障碍，在这两个场合，只是按不同的形式发展罢了，而人们在争论有关弊病的这些特殊形式时，却忘记了弊病的基本原因。\n小土地所有制的前提是：人口的最大多数生活在农村；占统治地位的，不是社会劳动，而是孤立劳动；在这种情况下，再生产及其物质条件和精神条件的多样化和发展，都是不可能的，因而，也不可能具有合理耕作的条件。另一方面，大土地所有制使农业人口减少到不断下降的最低限度，而在他们的对面，则造成不断增长的拥挤在大城市中的工业人口。由此产生了各种条件，这些条件在社会的以及由生活的自然规律决定的物质变换的过程中造成了一个无法弥补的裂缝，于是就造成了地力的浪费，并且这种浪费通过商业而远及国外（李比希[230]）。\n如果说小土地所有制创造出了一个未开化的阶级，它半处于社会之外，并且兼有原始社会形态的一切粗野性以及文明国家的一切痛苦和穷困，那末，大土地所有制就在劳动力的天然能力躲藏的最后领域，在劳动力作为更新民族生活力的后备力量贮存起来的最后领域，即在农村本身中，破坏了劳动力。大工业和按工业方式经营的大农业一起发生作用。如果说它们原来的区别在于，前者更多地滥用和破坏劳动力，即人类的自然力，而后者更直接地滥用和破坏土地的自然力，那末，在以后的发展进程中，二者会携手并进，因为农村的产业制度也使劳动者精力衰竭，而工业和商业则为农业提供各种手段，使土地日益贫瘠。\n[207]指洛贝尔图斯的著作：《给冯・基尔希曼的社会问题书简。第三封信：驳李嘉图的地租学说，并论证新的租的理论》1851年柏林版。马克思对洛贝尔图斯的租的理论作了详尽的批判分析（见《马克思恩格斯全集》中文版第26卷第2册第3―119、163―176页）。――第877、903页。\n[211]伊・帕西《地租》，载于《政治经济学词典》1854年巴黎版第2卷第511页。――第883页。\n[212]配第在其著作《赋税论》1667年伦敦版第23―24页（《A　Treatise　of　Taxes　＆　Contributions》．London，1667，p．23―24）中说，地租是剩余价值的正常形式。马克思在《剩余价值理论》中详尽地分析了配第的观点（见《马克思恩格斯全集》中文版第26卷第1册第173―175、378―388页）。\n康替龙的类似观点，见《试论一般商业的性质》，载于《政论集》1756年阿姆斯特丹版第3卷（《Essai　sur　la　nature　du　commerce　en　général》．In：《Discourspolitiques》．Tome　Ⅲ，Amsterdam，1756）。――第883页。\n[213]见卡・马克思《剩余价值理论（《资本论》第4卷）》（《马克思恩格斯全集》中文版第26卷第1册第15―43、323―366、405―407页）。――第883页。\n[214]见《马克思恩格斯全集》中文版第13卷第148―149页。――第884页。\n[215]詹・斯图亚特《政治经济学原理研究》1770年都柏林版第1卷第396页。――第885页。"
}