{
  "metadata": {
    "volume": "25",
    "article_number": "036",
    "title": "第三十五章　贵金属和汇兑率",
    "file_name": "volume_25_036_第三十五章　贵金属和汇兑率 640―670.html",
    "chunk_id": "008",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "曾任印度事务大臣、对于这种由英国输出到印度的“德政”十分熟悉的伍德，正确而挖苦地说（第1926号）：\n“这样，正如您所说的，印度大厦汇票所引起的输出，不是商品的输出，而是德政的输出了。”\n因为英国“用这种方式”为了“德政”和国外投资而输出了许多东西，――因此得到了一种完全和普通营业无关的输入品作为贡赋，即部分地作为输出“德政”的报偿，部分地作为在殖民地或其他地方投资的收入，也就是作为无须支付任何等价物的贡赋，――所以很清楚，如果英国不作相应的输出，只是吃光这种贡赋，汇兑率是不会受到影响的；因此也很清楚，如果英国不把这种贡赋投在英国，而是生产地或非生产地把它再投到国外，例如，英国凭这种贡赋向克里木输出军需品，那末，汇兑率也不会受到影响。并且，只要来自国外的输入品列入英国的收入，――当然，这种输入品必须得到支付，或者是作为无须等价物的贡赋，或者是通过同这种无偿的贡赋的交换，或者是通过普通的贸易往来而得到支付，――英国就可以或者把它消费掉，或者把它作为资本重新投入营业。但无论如何，汇兑率都不会受到影响，而聪明的威尔逊却没有看到这一点。不论收入的一部分是由本国产品还是由外国产品形成（不过后一种情况要以本国产品和外国产品的交换为前提），这种收入的消费（生产的消费或非生产的消费）都丝毫不会改变汇兑率，虽然它会改变生产的规模。我们要根据这一点来判断下面的问题。\n（第1934号）伍德问他说，把军用物资运往克里木，是怎样影响对土耳其的汇兑率的。纽马奇回答说：\n“我不理解，单是输出军用物资，怎么必然会影响汇兑率，不过输出贵金属确实会影响汇兑率。”\n可见，在这里，他把货币形式的资本和其他形式的资本区分开了。但接着威尔逊问道：\n（第1935号）“如果您大量输出某种商品，但没有相应的输入”，\n（威尔逊先生忘记了，英国进行了非常大量的输入，而除了输出“德政”或以前为投资而输出资本以外，从来没有任何相应的输出；无论如何，这不是那种列入通常贸易活动的输入。但这种输入的物品会再用来交换比如说美国产品，至于又把美国产品输出，而没有相应的输入，那末，这丝毫不会改变以下的事实：这种输入品的价值可以被消费掉，而无须有任何等价物的外流。这种输入在没有相应的输出的情况下就实现了；因此，它也可以在不列入贸易差额的情况下被消费掉。）\n“这样，您就无须偿还由于输入而欠下的外债。”\n（但是，如果您例如通过国外信贷，已经事先对这种输入进行了支付，那也就不会因此欠债了，这个问题和国际差额根本无关；问题在于生产的支出还是非生产的支出，而不管这样消费的产品是本国的产品还是外国的产品。）\n“于是您必然会通过这种交易影响汇兑率，这是由于以下的事实：因为您的输出没有相应的输入，所以没有外债要偿还。――这对所有国家来说都是正确的。”\n威尔逊的说法就在于，凡是没有相应输入的输出，同时都是没有相应输出的输入，因为有外国的即进口的商品参加出口商品的生产。这里是假定，每一种这样的输出，都是以未支付的输入为基础的，或者都会产生未支付的输入，――因而产生外债。这个假定是错误的，即使把下述两种情况撇开不说：1．英国有各种不支付任何等价物的、无偿的输入；例如从印度输入的一部分物品就是这样。英国可以用这些输入品交换美国的输入品，并且在没有相应输入的情况下把后者输出；无论如何，就价值方面来说，英国输出的都不过是它白白得到的东西。2．英国可能已对形成追加资本的输入品，例如美国的输入品进行了支付；如果英国把它们非生产地消费掉，例如作为军用物资，那就不会形成对美国的债务，也不会影响对美国的汇兑率。纽马奇在第1934号和1935号是自相矛盾的，而关于这一点，伍德在第1938号提出的问题中已经指出了：\n“如果制造那些我们用以输出而没有相应的回流的物品〈军事开支〉所使用的商品中，没有任何部分是从这些物品所输往的国家来的，这又怎么会影响对这个国家的汇兑率呢？假定和土耳其的贸易处于通常的平衡状态，英国和土耳其之间的汇兑率，又怎么会因为向克里木输出军用物资而受到影响呢？”\n在这里，纽马奇失去了冷静；他忘记了，他在第1934号已正确地回答了这个简单的问题，并且说：\n“在我看来，我们已谈完了实际的问题，现在进入了一个非常高深的形而上学的讨论的领域。”\n｛威尔逊对于他的主张――资本每一次由一国转移到另一国，而不管这种转移是以贵金属形式还是以商品形式进行的，汇兑率都会受到影响――还有另一种解释。威尔逊当然知道，影响汇兑率的是利息率，特别是与互相的汇兑率有关的那两个国家之间的现行利息率的比例。如果他能证明，资本的过剩，首先是各种商品（包括贵金属在内）的过剩，也对利息率的决定发生影响，他就向他的目标接近了一步；要是这样，这个资本的相当大的一部分向另一个国家的转移，就必然会在两国按相反的方向改变利息率，而这样一来，也就间接地改变两国之间的汇兑率。"
}