{
  "metadata": {
    "volume": "25",
    "article_number": "035",
    "title": "第三十四章　通货原理和1844年英国的银行立法",
    "file_name": "volume_25_035_第三十四章　通货原理和1844年英国的银行立法 619―639.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n（第4496号）“至于说到巨额的输出……如果国内营业不振，那末必然会引起巨额的输出。”――（第4497号）“您认为国内的消费已经减少了吗？――\n非常显著地……十分惊人地减少了\n……零售商人是这里最好的证人。”――（第4498号）“但是，进口也很大；这不也表示消费很大吗？――\n如果您可以把这些东西卖出去\n，那就确实是这样；但有许多货栈都堆满了这些东西；在我刚才提到的那个例子中，就进口了价值3000镑的一宗商品，但是卖不出去。”\n（第4514号）“如果货币昂贵，您就会说，资本是便宜的？――是的。”\n因此，这个人决不会赞同奥维尔斯顿把高利息率和昂贵资本混为一谈的意见。\n关于业务现在是怎样经营的问题：\n（第4516号）“另外一些人热中于经营巨额的进出口业务，这种业务大大超过了他们的资本所许可的程度；关于这点是毫无疑问的。这些人可能很顺利；他们也许会碰到某种运气而大发其财，并且把所欠的全部债务还清。这在很大程度上就是今天很大一部分营业所遵循的制度。这些人情愿在一次船运中损失20％、30％至40％；下一次营业可以把它赚回来。但如果接连两次失败，他们就完了；这就是我们最近常常看到的情形；一些公司倾家荡产地倒闭了。”\n（第4791号）“｛近十年来的｝低利息率固然对银行家有不利的影响，但如果不是把营业账簿放在您面前，我就很难对您说明白，现在的利润｛他自己的利润｝，究竟比过去高了多少。当银行券发行过多，因而利息率低的时候，我们有巨额的存款；当利息率高的时候，它就为我们带来了直接的利益。”――（第4794号）“如果货币可以按中常的利息率得到，我们对货币的需求就会更多；我们也会贷出更多；它的作用｛对我们银行家｝就是这样。如果利息率提高，我们就会得到比利息率低时更多的利益；我们会得到额外的利益。”\n我们已经看到，英格兰银行的银行券的信用在一切专家看来是稳固的。尽管如此，银行法为了保证银行券的兑现，仍然绝对规定要有900万镑到1000万镑的金。因此，维护这个金贮藏的神圣不可侵犯性，是和从前的货币贮藏者的情形完全不同的。利物浦的威・布朗作证说（商业危机，1847―1857年第2311号）：\n“说到这些货币〈发行部的金属贮藏〉在当时的用处，就如同把它们扔到大海里去一样；因为要拿出其中最小的一个部分来用，就要违背议会的法令。”\n我们以前曾提到的那位建筑业主爱・卡普斯――我们叙述伦敦的现代建筑制度时（第2卷第12章[147]）曾引用过他的证词――曾把他对1844年银行法的看法概括如下（银行法，1857年）：\n（第5508号）“总的说来，您认为，现行〈银行立法〉制度是一种很巧妙的安排，其目的在于周期地把产业利润放到高利贷者的钱袋中去吗？――这是我的看法。我知道，它对建筑业的影响就是这样。”\n上面曾经谈到，苏格兰各银行由于1845年的银行法而被迫采用一种和英格兰的制度近似的制度。它们必须拥有金准备，才能发行超过本行法定限额的银行券。这个制度究竟产生了什么影响，可以看一看下面几段向银行委员会（1857年）提供的证词。\n苏格兰一家银行的经理肯尼迪作证说：\n（第3375号）“在1845年的法令实施以前，在苏格兰有什么可以叫作金流通的东西吗？――没有这一类东西。”――（第3376号）“那末在此以后，又有什么追加的金流通吗？――一点也没有；苏格兰人不喜欢金子。”――（第3450号）在他看来，1845年以后苏格兰各银行必须保持的大约90万镑金只有害处，而且“它没有带来任何利润而把苏格兰资本中一个相等的部分吸收掉了”。\n其次，苏格兰联合银行的经理安德森作证说：\n（第3558号）“苏格兰各银行向英格兰银行提取金的巨大需求，只是由于外汇率吗？――是这样；这种需求也不会由于我们有金保存在爱丁堡而减少。”――（第3590号）“只要我们有同额的有价证券存在英格兰银行〈或英格兰的私人银行〉，我们就有和以前一样的权力，造成英格兰银行金的流出。”\n最后，还要引用《经济学家》上威尔逊的一篇文章：\n“苏格兰各银行把闲置的现金存在它们的伦敦代办处；这些代办处又把它存在英格兰银行。这种情形使苏格兰各银行在这个金额限度内拥有对英格兰银行的金属贮藏的支配权。在有对外的支付时，它随时都可供人提取。”\n这个制度被1845年的法令打乱了。\n“由于针对苏格兰的1845年法令，近来发生了英格兰银行金币的大量流出，以便应付苏格兰境内只是可能发生但也许永远不会发生的需求……从那时候起，就始终有一个巨大的金额保留在苏格兰，而且有另一个相当可观的金额不断地往返于伦敦和苏格兰之间。如果某一时期一个苏格兰银行家认为对他的银行券的需求将要增加，那末，就会有一箱子黄金从伦敦运来；这个时期一过去，同一个箱子常常是原封不动地又运回伦敦。"
}