{
  "metadata": {
    "volume": "25",
    "article_number": "022",
    "title": "第二十一章 生息资本",
    "file_name": "volume_25_022_第二十一章　生息资本377―400.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "A把货币贷给B，可以有担保，也可以没有担保；前一种形式是比较古老的，不过用商品或用象汇票、股票等等的债券做担保的贷款除外。这些特殊形式和我们这里无关。在这里，我们只是考察普通形式上的生息资本。\n货币在B手中实际转化为资本，完成G―W―G′运动，然后作为G′，作为G＋△G回到A手中，在这里，△G代表利息。为简便起见，我们在这里暂且把资本长期留在B手中并按期支付利息的情况撇开不说。\n这样，运动就是：\nG―G―W―G′―G′。\n在这里，出现两次的是，1．货币作为资本的支出；2．货币作为已经实现的资本，作为G′或G＋△G的流回。\n在商业资本的运动G―W―G′中，同一商品转手两次，如果是商人卖给商人，那就要转手多次；但同一商品每次这样的换位，都表示一个形态变化，表示商品的买或卖，而不管这个过程在商品最后进入消费以前要反复进行多少次。\n另一方面在W―G―W中，同一货币换位两次，表示商品的一个完全的形态变化，先是商品转化为货币，然后再由货币转化为另一种商品。\n相反，在生息资本的场合，G的第一次换位，既不是商品形态变化的要素，也不是资本再生产的要素。它在第二次支出时，在用它来经营商业或把它转化为生产资本的那个执行职能的资本家手中，才变成这样的要素。在这里，G的第一次换位，无非表示它已经由A转移到或转交到B手中；这种转移通常在一定的法律形式和条件下进行。\n与货币作为资本的这种双重支出――其中第一次支出只是由A转移到B――相适应的，是它的双重回流。它作为G′或G＋△G，从运动中流回到执行职能的资本家B手中。然后，执行职能的资本家B让它带着一部分利润，作为已经实现的资本，作为G＋△G再转给A。在这里，△G不等于利润的全部，而只是利润的一部分，即利息。它流回到B手中，只是作为B曾经支出的东西，作为执行职能的资本，但它属于A所有。因此，要使它的回流完全起来，B就要把它再转给A。但除了资本额，B还要把他用这个资本额赚得的一部分利润，作为利息转交给A，因为A只是把这个货币作为资本，即作为不仅在运动中保存自己，而且为它的所有者创造剩余价值的价值交给B的。它只有在它是执行职能的资本的时候，才留在B手中。并且，只要资本到期流回，它就不再作为资本执行职能。而作为不再执行职能的资本，它就必须再转移到A手中，因为A一直是它的法律上的所有者。\n在这里，资本是作为商品出现的，或者说，货币作为资本变成了商品。根据这个规定，已经可以得出这种商品即作为商品的资本所特有的、不过在其他交易中代替出售形式也会出现的贷放形式。\n这里我们必须作如下的区别。\n我们已经说过（第2卷第1章），并且在这里还可以简单地回顾一下，流通过程中的资本，是作为商品资本和货币资本执行职能的。但是，在这两种形式上，资本不是作为资本变成商品的。\n生产资本一旦转化为商品资本，它就必须投到市场上去，作为商品来出售。在这里，它是单纯地作为商品执行职能的。资本家在这里只作为商品的卖者出现，就象买者作为商品的买者出现一样。作为商品，产品必须在流通过程中，通过它的出售来实现它的价值，取得货币这一转化形式。因此，这个商品是由一个消费者作为生活资料来购买，还是由一个资本家作为生产资料，作为资本的组成部分来购买，也是完全没有关系的。在流通行为中，商品资本只是作为商品，而不是作为资本执行职能。它是和简单商品不同的商品\n，因为：1．它已经怀有剩余价值，因此，它的价值的实现同时就是剩余价值的实现；但是，这个事实并不影响它单纯地作为商品，作为有一定价格的产品而存在；2．它作为商品所执行的职能，是它作为资本所进行的再生产过程的一个要素，因而它作为商品所进行的运动，由于只是它所进行的过程的部分运动，同时就是它作为资本所进行的运动；但它作为商品所进行的运动成为它作为资本所进行的运动，并不是由于卖的行为本身，而只是由于这个行为同这个一定的价值额作为资本所进行的总运动的联系。\n同样，作为货币资本，它实际上也只是单纯地作为货币，也就是作为商品（生产要素）的购买手段来发生作用。这种货币在这里同时是货币资本，是资本的一种形式，也并不是由于购买的行为，不是由于它在这里实际上执行的货币的职能，而是由于这个行为同资本总运动的联系，因为它作为货币所完成的这个行为，是资本主义生产过程的先导。\n但是，在商品资本和货币资本实际执行职能，在过程中实际发生作用时，商品资本仅仅起商品的作用，货币资本仅仅起货币的作用。在形态变化的无论哪一个要素上，就其本身来看，资本家都不是把商品作为\n出售给买者（虽然这种商品对他来说代表资本），他也不是把货币作为资本让渡给卖者。在这两个场合，他把商品单纯作为商品来让渡，把货币单纯作为货币，作为购买商品的手段来让渡。"
}