{
  "metadata": {
    "volume": "25",
    "article_number": "025",
    "title": "第二十四章 资本关系在生息资本形式上的外表化",
    "file_name": "volume_25_025_第二十四章　资本关系在生息资本形式上的外表化440―449.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "象生长表现为树木固有的属性一样，生出货币（τóкоS〔利息〕）似乎是资本在这种货币资本形式上固有的属性。\n在生息资本的场合，资本的运动被简化了；中介过程被省略了。因此，一个1000的资本已确定为这样一种物，这种物本身＝1000，经过一定时期变成1100，好象窖内的葡萄酒，经过一定时期会改善它的使用价值一样。资本现在是物，而作为物它是资本。货币现在“害了相思病”[110]。只要它被贷放出去，或者投到再生产过程中去（这时，它会为自己拥有资本的职能资本家，除提供企业主收入外还提供利息），那就无论它是睡着，还是醒着，是在家里，还是在旅途中，利息都会日夜长到它身上来。这样，生货币资本的表现）实现了货币贮藏者的虔诚愿望。\n利息长在货币资本上就象长在一个物上一样（资本生产剩余价值的事实在这里就是这样表现的），这就是路德在他反对高利贷的天真的狂吼中十分注意的事情。路德作了如下的说明：当资本不能按规定期限偿还给贷出者，以致贷出者不能支付，因而受到损失时，或者当贷出者本来可以通过购买例如一座花园来获得利润，但由于资本不能按规定期限偿还给他而丧失获得这种利润的机会时，都可以要求利息。然后他接着说道：\n“这样，我把它们（100古尔登）贷放给你，你使我两头受损失：这里我不能支付，那里我不能购买，也就是我在两方面都不得不受到损失，这就叫作双重损失：既遭受招失，又丧失利益……他们听说汉斯贷放100古尔登受了损失，并要求适当的赔偿，就急忙趁此机会对每100古尔登都索取这双重损失的赔偿，即为不能支付的损失和失去购买花园的机会所受的损失要求赔偿，好象每100古尔登\n都自然会生出这样双重的损失一样\n。因此，只要他们有100古尔登，他们就会贷放出去，并按照他们实际上没有受到的这样双重的损失来要求赔偿……既然谁也没有使你受损失，并且你既不能证明，也不能计算这种损失，你却从邻人手里取得货币来赔偿你虚构的损失，因此，你就是高利贷者。法学家把这种损失不是叫作实际的损失，而是叫作幻想的损失。这是各个人为自己而想象出来的损失……因此，说我可能会受损失，因为我可能既不能支付也不能购买，是不行的。如果这种说法能够成立，那就是从偶然生出必然，就是无中生有，就是从未必会有的东西生出确实会有的东西。这种高利贷，要不了几年，不就会把整个世界吞掉了吗？……贷出者必须得到赔偿，这种情况是一种偶然的不幸，是不以他本人的意志为转移的，但在这种交易中情况却不是这样，而是正好相反，人们总是费尽心机编造损失，让贫苦的邻人来赔偿，企图以此为生和发财致富，靠别人的劳动、忧患、危险和损失而使自己过着骄奢淫逸和荣华富贵的生活。我坐在火炉旁边，让我的100古尔登在国内为我搜集钱财。因为这是贷放出去的货币，所以终归要保存在我的钱袋里，没有任何危险，一点也不用担忧。朋友啊，谁不乐意这样做呢？”（马・路德《给牧师们的谕示：讲道时要反对高利贷》1540年维登堡版）\n关于资本是一种会自行再生产、会在再生产中自行增殖的价值，它由于天生的属性，――也就是经院哲学家所说的隐藏的质，――是一种永远保持、永远增长的价值，这种观念，曾经使普莱斯博士生出许多荒诞无稽的幻想。它们已经远远超过炼金术士的幻想。对于这些幻想，皮特深信不疑，并且，他在制订还债基金[111]的条例时，把这些幻想当作他的财政政策的基础。\n“生复利的钱，起初增长得很慢，以后就不断加快，过了一段时期之后，其速度就超出任何想象。一个便士，在耶稣降生那一年以5％的复利放出，到现在会增长成一个比15000万个纯金地球还要大的数目。可是如果以单利放出，在同样长的时间里，它至多只能变成7先令4+（1/2）便士。直到现在，我们的政府宁可用后一种方法而不用前一种方法来理财。”\n［注：理查・普莱斯《关于国债问题告公众书》1772年伦敦版［第19页］。他说得天真可笑：“我们必须用单利来借钱，以便用复利来使它增殖。”（见罗・汉密尔顿《关于大不列颠国债的产生和发展的研究》1814年爱丁堡增订第2版［第133页］）按照这种说法，借钱对私人来说也成了致富的最可靠的手段。但是，如果我按5％的年息借到比如说100镑，我就必须在年终支付5镑，假定这个借款继续一万万年，那我在这个期间每年总是只有100镑可以贷放出去，并且每年同样要支付5镑。这样一来，我永远不可俄借入100镑，再贷出105镑。我靠什么来支付这5％的利息呢？只有靠新的借入；如果说的是国家，那就是靠课税。如果是产业资本家借钱，他就能够在例如15％的利润中，把5％支付利息，把5％用在消费上（虽然他的胃口会同他的收入一同增大），把5％变成资本。这就是说，必须以15％的利润为前提，才能不断支付5％的利息。如果这个过程继续下去，根据前面已经阐明的理由，利润率还会由比如说15％降低到10％。"
}