{
  "metadata": {
    "volume": "25",
    "article_number": "050",
    "title": "第四十九章 关于生产过程的分析",
    "file_name": "volume_25_050_第四十九章　关于生产过程的分析 941―963.html",
    "chunk_id": 0,
    "total_chunks": 10,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：对于萨伊这样一个思想糊涂的人，李嘉图非常中肯地评论说：“关于纯产品和总产品，萨伊先生有这样一种说法：‘生产出来的全部价值是总产品；这一价值扣除生产费用后就是纯产品！’（第2卷第491页）[237]这样说来，就不可能有纯产品了，因为根据萨伊先生的说法，生产费用是由地租、工资和利润构成的。在第508页上他又说：‘因此，如果一切都任其自然的话，产品的价值，生产性服务的价值和生产费用的价值，都是性质相同的价值。’从全部取去全部之后，就没有什么可剩下的了。”（李嘉图《原理》第32章第512页注）――此外，我们在以后将会看到，李嘉图也从来没有反驳过亚当・斯密对商品价格的错误分析，即把商品价格分解为各种收入的价值总和。李嘉图对这种分析的错误并不介意，并且在他自己进行分析时，认为只要把商品价值的不变部分“抽象掉”，这种分析就是正确的。有时他也采取了同样的思想方法。］\n\n编辑注释: ［注：“在任何一个社会内，任何一个商品的价格最终都要分解为这三个部分（即工资、利润、地租）或其中的某一部分……也许有人以为必须有第四个部分，用来补偿租地农场主的资本，或者说，补偿他的役畜和其他农具的损耗。但是必须考虑到，任何一种农具的价格，例如一匹役马的价格，本身又是由上述三个部分构成：养马用的土地的地租，养马的劳动，预付这块土地的地租和这种劳动的工资的租地农场主的利润。因此，谷物的价格虽然要补偿马的价格和给养费用，但全部价格仍然直接地或最终地分解为这三个部分：地租、劳动〈应当说工资〉和利润。”（亚当・斯密[238]）我们以后还要指出，亚当・斯密自己也感到了这个遁辞的矛盾和缺陷。因为，斯密把我们推来推去，但在任何地方都没有指出一个实际的投资，表明这个投资的产品价格最终全部分解为这三个部分；这始终不过是一种遁辞。］\n\n编辑注释: ［注：蒲鲁东提出下面这个狭隘的公式，表明他没有能力理解这一点，这个公式是：工人不能买回自己的产品，因为产品包括了附加到成本价格上的利息。[240]但是，欧仁・福尔卡德先生是怎样纠正他的呢？福尔卡德说：“如果蒲鲁东的不同意见是正确的，那末，这种意见不仅涉及资本的利润，而且会消灭产业存在的可能性。如果工人生产某物只得到80，却被迫要支付100来购买该物，如果他的工资只能从产品中买回他加进产品的价值，这就等于说，工人不能买回任何物品，工资不能对任何物品实行支付。事实上，成本价格除了包含工人的工资以外，总是包含某种别的东西；出售价格除了包含企业主的利润以外，也总是包含某种别的东西，例如包含原料的价格，这种价格是往往要支付给外国的……蒲鲁东忘记了国民资本的不断增长，他忘记了这种增长对一切工作者都是确凿无疑的，不仅对企业主如此，对工人也是如此。”（《两大陆评论》1848年第24卷第998、999页）在这里，我们看到了资产阶级的思想贫乏在最适合于它的智慧的形式上所表现出来的乐观主义。首先，福尔卡德先生相信，如果工人在他所生产的价值之外得不到更多的价值，他就活不下去；其实正相反，如果工人真正得到他所生产的价值，资本主义生产方式就不可能存在了。第二，他正确地概括了蒲鲁东只是从狭隘的角度提出的那个困难。商品价格不仅包含超过工资的余额，而且也包含超过利润的余额，即不变的价值部分。因此，按照蒲鲁东的说法推论，资本家也不能用他的利润买回商品。福尔卡德又怎样解开这个谜呢？用一句毫无意义的空话――资本的增长。因此，资本的不断增长也应当表现在下面这个事实上：在资本为100时政治经济学家认为商品价格的分析是不可能的，在资本为10000时这种分析就成为多余的了。如果一个化学家对于土地产品怎么会比土地包含更多的炭素这样一个问题回答说，这是由于土地生产的不断增长，人们关于这个化学家将说些什么呢？在庸俗经济学中，想要把资产阶级世界看成是最美好的世界的善良愿望，代替了爱好真理和致力于科学研究的一切必要。］\n\n编辑注释: ［注：“用在材料、原料和成品上的流动资本本身，是由商品构成的。这些商品的必要价格，是由同样的要素构成的。因此，在考察一个国家商品的总体时，把这部分流动资本算在必要价格的要素内，就是把同一个东西计算两次。”（斯托尔希《政治经济学教程》第2卷第140页）――斯托尔希把流动资本的这些要素（固定资本不过是改变了形式的流动资本）理解为不变价值部分。“不错，工人的工资同企业主利润中由工资（如果我们把工资当作一部分生活资料来看）构成的部分一样，也是由那些按市场价格购买的，本身包含工资、资本利息、地租和企业主利润的商品构成的……这种看法不过证明，要把必要价格分解为它的最简单的要素，是不可能的。”（同上，第140页注）斯托尔希在他的《论国民收入的性质》（1824年巴黎版）一书中反驳萨伊时，固然已经看出，把商品价值仅仅分解为各种收入的错误分析，会得出荒谬的结论，并且不是从单个资本家的立场，而是从一个国家的立场，正确地指出了这些结论的荒诞无稽，但是他自己在分析“必要价格”时并没有前进一步。关于必要价格，他在他的《教程》一书中说，要把它分解为它的现实要素，而又不陷入错误的无止境的循环中去，是不可能的。“很明显，年产品的价值分成资本和利润两部分，年产品价值的这两部分中，每一部分都要有规则地用来购买国民所需要的产品，以便维持该国的资本和更新它的消费基金。”（第134、135页）……“难道一家人〈一个自耕农民的家庭〉能够住自己的粮仓或畜棚，吃自己的谷种和饲料，穿自己役畜的毛皮，用自己的农具当娱乐品吗？按照萨伊先生的论点，对所有这些问题必须作肯定的回答。”（第135、136页）……“如果承认一个国家的收入等于该国的总产品，就是说不必扣除任何资本，那末也必须承认，这个国家可以把年产品的全部价值非生产地消费掉，而丝毫无损于该国的未来收入。”（第147页）“构成一个国家的资本的产品，是不能消费的。”（第150页）］\n\n编辑注释: **注释：**[236]见《马克思恩格斯全集》第24卷第440―441页。――第948页。[237]让・巴・萨伊《论政治经济学》1819年巴黎第4版第2卷。――第951页。[238]亚・斯密《国民财富的性质和原因的研究》1776年伦敦版第1卷第60―61页。――第953页。[239]见托・图克《对货币流通规律的研究》1844年伦敦第2版第36页（Th．Tooke．《An　Inquiry　into　the　currency　Principle》．2nd　ed．，London，1844，p．36）。――第953页。[240]比・约・蒲鲁东《什么是财产？或关于法和权力的原理的研究》1841年巴黎版第201―202页（P．J．Proudhon．《Qu’est-ce　que　la　propriété？ou　Recherches　sur　leprincipe　du　droit　et　du　gouvernement》．Paris，1841，p．201―202）。――第954页。"
}