{
  "metadata": {
    "volume": "25",
    "article_number": "019",
    "title": "第十八章 商人资本的周转。价格",
    "file_name": "volume_25_019_第十八章　商人资本的周转。价格338―351.html",
    "chunk_id": "005",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "一切关于再生产总过程的表面的和颠倒的见解，都来自对商人资本的考察，来自商人资本特有的运动在流通当事人头脑中引起的观念。\n既然象读者已经遗憾地认识到的那样，对资本主义生产过程的现实的内部联系的分析，是一件极其复杂的事情，是一项极其细致的工作；既然把可以看见的、仅仅是表面的运动归结为内部的现实的运动是一种科学工作，那末，不言而喻，在资本主义生产当事人和流通当事人的头脑中，关于生产规律形成的观念，必然会完全偏离这些规律，必然只是表面运动在意识中的表现。商人、证券投机家、银行家的观念，必然是完全颠倒的。工厂主的观念由于他们的资本所经历的流通行为，由于一般利润率的平均化而被歪曲了。\n［注：下面这段话是一种非常天真而又非常正确的意见：“因此，同一商品可以从不同的卖者那里按根本不同的价格买到这种情况，当然往往是以不正确的计算为基础的。”（费勒和奥德曼《商业算术大全》1859年第7版［第451页］）这表明，价格的决定如何成了纯粹理论的即抽象的东西。］\n在这些人的头脑中，竞争也必然起一种完全颠倒的作用。如果已知价值和剩余价值的界限，那就不难理解，资本的竞争如何把价值转化为生产价格并且进一步转化为商业价格，如何把剩余价值转化为平均利润。但是，如果没有这些界限，那就绝对不能理解，为什么竞争会把一般利润率限制为这个界限，而不是那个界限，限制为15％，而不是1500％。竞争至多只能把利润率限制为一个水平。但是，竞争中绝对没有可以决定这个水平本身的任何要素。\n因此，从商人资本的观点来看，周转本身好象决定价格。另一方面，虽然产业资本的周转速度，由于它会影响一定量资本所剥削的劳动的多少，所以会对利润量、从而会对一般利润率起决定和限制的作用，但对商业资本来说，利润率是外部既定的，利润率和剩余价值的形成之间的内在联系已经完全消失。如果在其他一切条件不变，特别是有机构成不变的情况下，同一产业资本一年内不是周转两次，而是周转四次，它所生产的剩余价值，从而利润，就会增加一倍；并且，只要这个资本对那种会加速它的周转的改良生产方法拥有垄断权，这一点就会清楚地表现出来。相反地，不同商业部门的不同周转时间，却是表现在这样一点上：一定量商品资本周转一次获得的利润，同实现这个商品资本的周转所需的货币资本的周转次数成反比。利润小周转快，特别对零售商人来说是他原则上遵循的一个原则。\n此外，不言而喻，商人资本周转的这个规律在每个商业部门中，――即使把互相抵销的、较快的周转和较慢的周转交替出现的情况撇开不说，――也只适用于投入该部门的全部商人资本的平均周转。和资本B投在同一个部门内的资本Ａ的周转次数，可能多于或少于平均周转次数。在这种情况下，其他资本的周转次数就会少于或多于平均周转次数。这丝毫也不会改变投在该部门的商人资本总量的周转。但是，这对单个商人或零售商人来说却有决定意义。在这种情况下，他会象在比平均条件更有利的条件下进行生产的产业资本家那样，赚到超额利润。如果为竞争所迫，他可以卖得比他的伙伴便宜一些，但不会使他的利润降到平均水平以下。如果那些使他能加速资本周转的条件本身是可以买卖的，例如店铺的位置，那末，他就要为此付出额外的租金，也就是说，把他的一部分超额利润转化为地租。\n[80]威・罗雪尔《国民经济体系》，第1卷《国民经济学原理》1858年斯图加特和奥格斯堡增订第3版第108节第192页（W．Roscher．《System　der　Volkswirthschaft》．BandI：《Die　Grundlagen　der　National&oumlkonomie》．Dritte，vermehrte　und　verbesserte　Auflage，Stuttgart　und　Augsburg，1858，§108，S．192）。――第251、344页。\n[92]见《马克思恩格斯全集》中文版第24卷第470-474、478-484页。――第341页。\n[93]荷兰东印度公司存在于1602年至1798年。公司在印度尼西亚活动的特点是用强制手段巩固和保存资本主义以前的生产关系（奴隶占有制关系和封建关系），在为荷兰人效劳的土著政权的封建官僚机构的帮助下，掠夺被征服的居民。公司从印度尼西亚运出农产品，从这些产品的出售中取得巨额收入。后来，在农民经济中强制性地引进了新的作物（特别是咖啡），它们的收获全部上缴公司。由于残酷镇压一系列大规模的起义、国内人烟稀少、军费开支庞大、昔日强盛的尼德兰全面衰落，公司遭到崩溃并宣告倒闭。――第343、368页。\n[94]见《马克思恩格斯全集》中文版第23卷第567-579页。――第344页。"
}