{
  "metadata": {
    "volume": "25",
    "article_number": "054",
    "title": "Ⅰ．价值规律和利润率",
    "file_name": "volume_25_054_弗・恩格斯《资本论》第三卷增补 1003―1030Ⅰ．价值规律和利润率 1006.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "在埃及，至少可以追溯到公元前三千五百年，也许是五千年；在巴比伦，可以追溯到公元前四千年，也许是六千年；因此，价值规律已经在长达五千年至七千年的时期内起支配作用。现在，我们可以来欣赏一下洛里亚先生的高深见解了。洛里亚先生竟然把这个时期内普遍和直接适用的价值叫作这样一种价值，商品从未按照它来出售，也不能按照它来出售，并且说任何一个稍有点健全理智的经济学家都不会去研究它！\n到目前为止，我们一直没有谈商人。直到现在，在我们进而考察简单商品生产向资本主义商品生产转化之前，我们可以不考虑商人的介入。商人对于以前一切都停滞不变、可以说由于世袭而停滞不变的社会来说，是一个革命的要素。在这样的社会中，农民不仅把他的份地，而且也把他作为自由的私有者、自由的或依附的佃农或农奴的地位，世袭地和几乎不可转让地继承下来，城市手工业者则把他的手工业和他的行会特权，世袭地和几乎不可转让地继承下来，而且他们每一个人还会把他的顾客、他的销售市场以及他自幼在祖传职业方面学到的技术继承下来。现在商人来到了这个世界，他应当是这个世界发生变革的起点。但是，他并不是自觉的革命者；相反，他与这个世界骨肉相连。中世纪的商人决不是个人主义者；他象他的所有同时代人一样，本质上是共同体的成员。在农村，占统治地位的是在原始共产主义基础上成长起来的马尔克公社。起初，每个农民都有同样大小的份地，其中包括面积相等的各种质量的土地，并且每个人在公共马尔克中也相应地享有同样大小的权利。自从马尔克公社变为闭关自守的组织，没有新的土地可以分配以来，份地由于继承遗产等等原因而发生了再分割，与此相适应，马尔克的权利也发生了再分割；但是，由于仍旧以每份份地作为一个单位，结果产生了二分之一、四分之一、八分之一的份地，以及相应地在公共马尔克中分享二分之一、四分之一、八分之一的权利。以后的一切同业公会，都是按照马尔克公社的样子建立起来的，首先就是城市的行会，它的规章制度不过是马尔克的规章制度在享有特权的手工业上而不是在一定的土地面积上的应用。整个组织的中心点，是每个成员都同等地分享那些对全体来说都有保证的特权和利益。这一点还非常清楚地表现在1527年的爱北斐特和巴门的“纺纱业”特权上。（图恩《下莱茵的工业》第2卷第164页及以下各页）以上所说也适用于矿业劳动组合。在那里，每个股份都享有同等的一份利益，并且象马尔克成员的份地一样，每个股份的权利和义务也可以分割。以上所说也完全适用于经营海外贸易的商人公会。亚历山大里亚港或君士坦丁堡港的威尼斯人和热那亚人，他们每一个“民族”都在各自的商场（Fondaco，除中心办事处之外，还包括宿舍、餐馆、仓库、陈列处和售货处）建立了完整的商业公会；它们的成立是为了对付竞争者和顾客；它们按照互相商定的价格来出售商品；它们的商品都有一定的质量，要经过公开的检验并且往往盖上印记作为保证；它们还共同规定了向当地居民购买产品时许可支付的价格等等。汉撒同盟的人在挪威卑尔根的德意志桥上就是这样做的，他们的荷兰和英国的竞争者也是这样做的。凡是低于价格出售或高于价格购买的人都要倒霉！这种人受到的联合抵制在当时意味着必然的毁灭，更不用说商会对违反规章的人所直接给予的惩罚了。此外，还有为一定目的而建立起来的更狭窄的商业团体，例如，在十四世纪和十五世纪，多年控制着小亚细亚佛克亚明矾矿和希沃斯岛明矾矿的热那亚的“摩阿那”。又如，从十四世纪末就同意大利和西班牙做生意并在那里设立了分支机构的巨大的拉文斯堡贸易公司；又如奥格斯堡商人富格尔、威尔塞、弗林、赫希斯特泰尔等人和纽伦堡商人希尔什福格尔等人创立的德国公司，它拥有66000杜卡特的资本和三艘船，曾参加1505年至1506年葡萄牙对印度的远征，获得了150％（根据另一种材料，是175％）的纯利润。（海德《列万特\n［注：地中海东岸诸国的旧称。――译者注］\n贸易史》第2卷第524页）此外，还有一系列别的“垄断”公司，对于它们，路德曾经表示了极大的愤怒。\n在这里，我们第一次遇到了利润和利润率。而且是商人有意识地和自觉地力图使这个利润率对所有参加者都均等。威尼斯人在列万特各国，汉撒同盟的人在北方各国，购买商品时每人所支付的价格都和邻人一样，商品花费的运费也一样。他们出售商品得到的价格也和本“民族”的所有其他商人一样，而且在购买回头货时支付的价格也一样。因此，利润率对所有的人来说都是均等的。对大贸易公司来说，利润要按照投资的大小来分配是理所当然的事情，就象马尔克的权利要按照份地的大小来分配，或者矿业的利润要按照股份的大小来分配一样。因此，相等的利润率，在其充分发展的情况下本来是资本主义生产的最后结果之一，而这里在其最简单的形式上却表明是资本的历史出发点之一，甚至是马尔克公社直接生出的幼枝，而马尔克公社又是原始共产主义直接生出的幼枝。\n这个原始的利润率必然是很高的。"
}