{
  "metadata": {
    "volume": "25",
    "article_number": "022",
    "title": "第二十一章 生息资本",
    "file_name": "volume_25_022_第二十一章　生息资本377―400.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "放出资本根本不是资本现实循环过程中的行为，而只是为这个要由产业资本家去完成的循环作了准备。在这里，货币的第一次换位，不表示形态变化的任何行为，既不表示买，也不表示卖。所有权没有被出让，因为没有发生交换，也没有得到任何等价物。货币由产业资本家手中流回到借贷资本家手中，不过是对放出资本的第一个行为的补充。这个以货币形式预付的资本，通过循环过程，又以货币形式回到产业资本家手中。但因为资本支出时不是归他所有，所以流回时也不能归他所有。通过再生产过程这一情况，并不会使这个资本变为产业资本家的所有物。因此，产业资本家必须把它归还给贷出者。第一次支出，使资本由贷出者手中转到借入者手中，这是一个法律上的交易，它与资本的现实的再生产过程无关，只是为这个再生产过程作了准备。资本的偿还，使流回的资本再由借入者手中转到贷出者手中，这是第二个法律上的交易，是第一个交易的补充。一个是为现实过程作了准备，另一个则是发生在现实过程之后的补充行为。因此，借贷资本的出发点和复归点，它的放出和收回，都表现为任意的、以法律上的交易为媒介的运动，它们发生在资本现实运动的前面和后面，同这个现实运动本身无关。即使资本本来就归产业资本家所有，因而作为他的所有物只流回到他那里，那末，对这个现实运动来说，这也不会有什么不同。\n在第一个作为先导的行为中，贷出者把他的资本交给借入者。在第二个作为补充的结束行为中，借入者把资本还给贷出者。如果我们只考察二者之间的交易，――暂时撇开利息不说，――也就是说，如果我们只考察贷出的资本本身在贷出者和借入者之间的运动，这两种行为（有一个或长或短的时间把它们分开，资本的现实再生产运动就是在这个时间内进行）就已经包括这个运动的全部。这个运动――以偿还为条件的付出――一般地说就是贷和借的运动，即货币或商品的只是有条件的让渡的这种独特形式的运动。\n一般资本的具有特征的运动，即货币流回到资本家手中，资本流回到它的起点，在生息资本的场合，取得了一个完全表面的、和现实运动相分离的形态，尽管这个形态是现实运动的形式。A把他的货币不是作为货币，而是作为资本放出去。在这里，资本没有发生任何变化。它不过转手而已。它只是在B手中才实际转化为资本。但对A来说，单是把它交给B，它就成了资本。资本从生产过程和流通过程实际流回的现象，只有对B来说才发生。而对A来说，流回是在和让渡相同的形式上进行的。资本由B手中再回到A手中。把货币放出即贷出一定时期，然后把它连同利息（剩余价值）一起收回，是生息资本本身所具有的运动的全部形式。贷出的货币作为资本所进行的现实运动，是贷出者和借入者之间的交易以外的事情。在双方进行的交易中，中介过程消失了，看不见了，不直接包含在内了。作为独特的商品，资本也具有它的独特的让渡方式。因此在这里，回流也不是表现为一定系列的经济行为的归宿和结果，而是表现为买者和卖者之间的特别的法律契约的结果。流回的时间取决于再生产的过程；而就生息资本来说，它作为资本的回流，\n只取决于贷出者和借入者之间的协议。因此，就这种交易来说，资本的回流不再表现为由生产过程决定的结果，而是表现为：好象贷出的资本从来就没有丧失货币形式。当然，这种交易实际上是由现实的回流决定的。但这一点不会在交易本身中表现出来。实际的情形也并不总是这样。如果现实的回流没有按时进行，借入者就必须寻求别的办法来履行他对贷出者的义务。资本的单纯\n――货币，它以A额支出，经过一定时间，除了这种时间上的间隔，不借助于任何别的媒介，再以A＋（1/x）A额流回――不过是现实资本运动的没有概念的形式。\n在资本的现实运动中，回流是流通过程的一个要素。货币先转化为生产资料；生产过程把它转化为商品；通过商品出售，它再转化为货币，并在这个形式上流回到那个最初以货币形式预付资本的资本家手中。但就生息资本来说，回流和放出一样，只是资本所有者和另一个人之间进行的法律交易的结果。我们看见的只是放出和偿还。中间发生的一切都消失了。\n但是，因为作为资本预付的货币具有一种属性，要流回到那个把它预付出去即把它作为资本支出的人那里，因为G―W―G′是资本运动的固有形式，所以，货币所有者能够把货币作为资本来贷放，作为这样一种东西来贷放，这种东西具有一种属性，即要流回到它的起点，并且要在它所通过的运动中作为价值来保存和增殖。他把它作为资本放出，因为它在作为资本被使用之后，会流回到它的起点，也就是说，经过一定时间，能够由借入者偿还，而这又因为它已经流回到借入者自身那里。\n因此，货币作为资本贷放――以在一定时期以后流回为条件的放出货币――要有一个前提：货币实际上会当作资本使用，实际上会流回到它的起点。因此，货币作为资本进行的现实的循环运动，就是借入者必须把货币偿还给贷出者的那种法律上的交易的前提。如果借入者不把这个货币作为资本支出，那是他的事情。"
}