{
  "metadata": {
    "volume": "25",
    "article_number": "036",
    "title": "第三十五章　贵金属和汇兑率",
    "file_name": "volume_25_036_第三十五章　贵金属和汇兑率 640―670.html",
    "chunk_id": "010",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "否则，在产品的货币价格最低的那些最贫穷的国家，利息率也应该最低；而在农产品的货币价格最高的那些最富有的国家，利息率也应该最高。《经济学家》一般地说也承认，如果货币的价值下降，这就不会影响利息率。100镑仍然带来105镑；如果100镑所值较少，5镑利息所值也较少。这个比率不受原来金额增值或贬值的影响。从价值的角度来看，一定量的商品等于一定额的货币。如果这个商品量的价值提高了，它就等于一个较大的货币额；如果它的价值下降了，结果也就相反。如果它＝2000，5％就＝100；如果它＝1000，5％就＝50。但是这丝毫不会改变利息率。在这里只有一点是对的：既然购买同量商品以前只需要1000镑，现在需要2000镑，因此需要更多的贷款。但这一点在这里不过表明利润和利息之间的反比例。因为利润随着不变资本要素和可变资本要素的便宜而增长，而利息则随着下降。不过，相反的情形也能发生，并且经常发生。例如，棉花可以因为对棉纱和棉布没有需求而变得便宜；它也可以因为棉纺织业的大量利润对棉花产生大量需求而相对变得昂贵。另一方面，产业家的利润又可以正好因为棉花的价格低廉而提高。哈伯德的统计表证明，利息率和商品价格各自进行着完全独立的运动；而利息率的运动同金属贮藏和汇兑率的运动却正好是互相适应的\n［注：见本卷第623―624页。――编者注］\n。《经济学家》写道：\n“因此，商品过剩，货币利息就必然低。”\n但在危机时期情况正好相反；商品过剩，不能转化为货币，因此利息率高。在周期的另一个阶段，对商品的需求大，因此回流迅速，但同时商品价格提高，而由于回流迅速，利息率较低。“它们〈商品〉不足，货币利息就必然高”。但是，在危机以后的松弛时期情况又正好相反。商品不足，――绝对地说，不是同需求相对来说――，而利息率是低的。\n关于第（4）点。在市场商品过剩时，和现有存货预期可以迅速卖完时相比，商品所有者――如果他能出售――将廉价抛售商品，这是十分明显的。但利息率为什么会因此下降，却不是很清楚的。\n如果市场上进口商品过剩，利息率可能提高，因为所有者不愿把商品倾销到市场上，而对借贷资本有更大的需求。但利息率也可能下降，因为商业信用活跃，对银行信用的需求就保持在相对低的水平上。\n《经济学家》提到利息率的提高和货币市场所受的其他压力对1847年汇兑率的迅速影响。但是不要忘记，尽管汇兑率有了转变，一直到4月底，金还是继续外流；只是到5月初，才有转变。\n1847年1月1日，银行的金属贮藏为15066691镑；利息率为[3+（1/2）]％；三个月期的汇兑率，对巴黎为25．75；对汉堡为13．10；对阿姆斯特丹为12．3+（1/4）。3月5日，金属贮藏减少到11595535镑；贴现率提高到4％；汇兑率对巴黎跌到25．67+（1/2），对汉堡跌到13．9+（1/4），对阿姆斯特丹跌到12．2+（1/2）。金继续外流。见下表：\n贵金属贮藏（镑）\n三个月期的最高汇兑率\n11231630\n银行贴现率4％\n10246410\n银行贴现率5％\n9867053\n货币非常缺少\n9329841\n银行贴现率5\n9213890\n9337716\n紧迫的情况更严重\n9588759\n紧迫的情况达到最高点\n1847年，英国输出的贵金属总额为8602597镑。其中：\n向美国输出……………………………………3226411镑\n向法国输出……………………………………2479892镑\n向汉萨各城市输出……………………………958781镑\n向荷兰输出……………………………………247743镑\n尽管3月底汇兑率有了转变，金的外流还持续了整整一个月；也许是流向美国。\n｛《经济学家》1847年第954页中说｝：“在这里我们看到，利息率的提高以及随之而来的货币紧迫，在纠正不利的汇兑率，并使金的流动发生转向方面，起了多么迅速和显著的作用，结果金又流回英国。这种作用的发生，和支付差额完全无关。较高的利息率，使英国和外国的有价证券价格跌落，并由此造成了外国人大量购买有价证券的局面。这种情况增加了由英国开出的汇票的金额。但是另一方面，在利息率高时，获得货币非常困难，以致在汇票金额增大时，对这种汇票的需求却减少了。由于同样原因，对外国商品的定单取消了，英国人在外国有价证券上的投资实现了，货币又被送回英国进行投资。于是，例如在5月10日的《里约热内卢物价通报》上，我们看到：｛对英国的｝汇兑率发生了新的跌落，这主要是因为英国人大量出售｛巴西｝公债所得的金额的汇寄对市场形成了压力而引起的。英国利息率极低时投在外国各种有价证券上的英国资本，因此会在利息率提高时重新流回。"
}