{
  "metadata": {
    "volume": "25",
    "article_number": "048",
    "title": "第四十七章 资本主义地租的产生",
    "file_name": "volume_25_048_第四十七章　资本主义地租的产生 881―917.html",
    "chunk_id": "011",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "这些原因就是：它的正常的补充物即农村家庭工业，由于大工业的发展而被破坏；处在这种耕作下的土地已经逐渐贫瘠和枯竭；公有地（这在一切地方都是小块土地所有制的第二个补充物，并且只是因为有了公有地，小块土地所有制才有可能饲养牲畜）已经为大土地所有者所霸占；种植园经济或资本主义经营的大农业加入了竞争。农业上的各种改良一方面降低了土地产品的价格，另一方面要求较大的投资和更多的物质生产条件，这些也促进了上述土地所有权的灭亡，例如十八世纪上半叶的英国，情况就是这样。\n小块土地所有制按其性质来说就排斥社会劳动生产力的发展、劳动的社会形式、资本的社会积聚、大规模的畜牧和科学的不断扩大的应用。\n高利贷和税收制度必然会到处促使这种所有制没落。资本在土地价格上的支出，势必夺去用于耕种的资本。生产资料无止境地分散，生产者本身无止境地分离。人力发生巨大的浪费。生产条件日趋恶化和生产资料日益昂贵是小块土地所有制的必然规律。对这种生产方式来说，好年成也是一种不幸。\n［注：见图克引用的法国国王的演说。[223]］\n小农业在它和自由的土地所有权结合在一起的地方所特有的弊病之一，就是由于耕者必须投资购买土地而产生的。（这同样适用于这样一种过渡形式，在这种形式下，大土地所有者首先投资购买土地，然后作为自己的租地农场主来从事经营。）由于土地作为单纯商品在这里取得的可以变动的性质，财产的变动也就增加了\n［注：见穆尼哀和律比匈。[224]］\n，因此，对每个新的一代来说，在每次分配遗产时，从农民的观点看来，土地都要重新作为投资出现，也就是说，成为他所购买的土地。因此，土地价格在这里也就在各项非生产费用中，或在单个生产者的产品成本价格中构成一个特别重要的要素。\n土地价格不外是资本化的因而是提前支付的地租。如果农业是按资本主义的方式经营的，土地所有者只得到地租，租地农场主对土地除了支付这个年租外，不再支付别的什么，那末，很清楚，土地所有者自己为了购买土地而投入的资本，对他来说，虽然也是生息的投资，但与投在农业本身上的资本毫无关系。它既不是在农业上执行职能的固定资本的一部分，也不是在农业上执行职能的流动资本的一部分\n［注：马伦博士先生（《粗放经营还是集约经营？》｛马克思没有引用关于这本小册子的其他材料｝）是从他所反驳的那些人的错误假定出发的。他认为，用于购买土地的资本是一种“创业资本”，然后在创业资本和经营资本的定义上，也就是，在固定资本和流动资本的定义上进行争辩。他关于一般资本的非常幼稚的观念（鉴于德国“国民经济学”的状况，这对一个非经济学家来说，是可以原谅的），使他无法知道，这个资本既不是创业资本，也不是经营资本，正如某人在证券交易所中投下的用来购买股票或国债券的资本，对这个人来说，代表一种投资，但并不是“投”在任何生产部门。］\n；它不过为买者提供索取年租的权利，但是和这个地租的生产绝对无关。土地的买者把这个资本正好是付给出卖土地的人，于是卖者就放弃他对土地的所有权。因此，这个资本不再作为买者的资本存在；它已不再为他所有；所以，这个资本已经不属于他能以某种方式投在土地本身上的资本。无论他是用高价或低价购买土地，或者白白得到土地，都不会改变租地农场主投在农业经营上的资本，也不会改变地租，而只会发生这样的影响：对他来说，这个地租是表现为利息还是不表现为利息，或者是表现为较高的利息还是表现为较低的利息。\n例如，拿奴隶经济来说。在这里，为购买奴隶而支付的价格，不过是提前支付的、资本化的、将从奴隶身上榨出的剩余价值或利润。但是购买奴隶付出的资本，不属于用来从奴隶身上榨出利润或剩余劳动的资本。恰好相反。这是奴隶主已经放弃的资本，是他可用在现实生产上的资本中的扣除额。对他来说，这已经不复存在了，正如用于购买土地的资本对农业来说已经不复存在一样。最好的证明是：这个资本要在奴隶主或地主再把奴隶或土地卖掉的时候，才会重新出现在他们手里。不过，这时对买者来说，同样的情况将会出现。他已经购买奴隶的事实，还不能使他立即剥削奴隶。他只有进一步投资到奴隶经济本身中去才能达到这个目的。\n同一个资本不会二重地存在，既在土地卖者手中，又在土地买者手中。它从买者手里转移到卖者手里，事情就此完结。买者现在没有资本，而有了一块土地。这个新的土地所有者，会把由这块土地上的实际投资所生出的地租，算作他不是投在土地上，而是为取得土地所付出的资本的利息，这一情况丝毫也不会影响土地这个因素的经济性质，正如某人曾经为购买利息率为百分之三的统一公债而付出1000镑这一情况，和那个用其收入来支付国债利息的资本完全无关一样。\n事实上，购买土地的货币，和购买国债券的货币完全一样，只\n就它本身来说\n是资本，正如每一个价值额在资本主义生产方式的基础上就它本身来说都是资本，是可能的资本一样。"
}