{
  "metadata": {
    "volume": "25",
    "article_number": "026",
    "title": "第二十五章 信用和虚拟资本",
    "file_name": "volume_25_026_第二十五章　信用和虚拟资本450―467.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "”（第78页）“现在必须为运往东印度市场的商品向工厂主支付现金；但这没有多大关系，因为只要购买者在伦敦有一点信用用这个方法得到的货币付给工厂主……向印度运送商品的人，至少要十二个月，才能从那里收回货款……一个拥有10000镑或15000镑的经营印度贸易的人，会在伦敦一家商行那里得到巨额的信用；他给该商行1％的手续费，按如下的条件对它开出汇票：送往印度的商品所得的货款，将交到这家伦敦商行；双方默契，这家伦敦商行不必实际预付现钱，这就是说，汇票会延期，直到货款流回为止。这种汇票在利物浦、曼彻斯特、伦敦贴现，其中有不少保留在苏格兰的银行手里。”（第79页）――（第786号）“有一家商行最近在伦敦倒闭了。人们在检查账簿时发现了如下的情况：在曼彻斯特有一家商行，在加尔各答另有一家商行；它们在这家伦敦商行开有20万镑信用的账户，这就是说，从格拉斯哥和曼彻斯特运商品去委托加尔各答那家商行销售的曼彻斯特商行的营业伙伴，有权向该伦敦商行开出总额20万镑的汇票；同时还商定，该加尔各答商行也向该伦敦商行开出20万镑的汇票；这种汇票在加尔各答出售，卖得的钱则被用来购买别的汇票寄给伦敦那家商行，让它能够兑付最初由格拉斯哥或曼彻斯特所开出的汇票。这样，通过这种交易，就产生60万镑汇票。”――（第971号）“现在，如果加尔各答某商行｛为英国｝购买一船货物，用该行向伦敦代理商开出的汇票来支付，并把提单送往伦敦，那末，这种提单就会立即被他们拿到伦巴特街去获取贷款；因此，在他们的代理商必须兑付汇票以前，他们有八个月的时间可以利用这宗货币。”\nⅣ．1848年，上院一个秘密委员会开会研究1847年危机的原因。但是，为这个委员会提供的证词，到1857年才公布（本书引用时题为：商业危机，1848―1857年[122]）。在那里，利物浦联合银行董事李斯特尔先生作证时说：\n（第2444号）“1847年春，信用过度膨胀……因为实业家已经把他们的资本由他们的营业转移到铁路方面去，但还是想维持原有的营业规模。每个人当初也许都认为，他可以出售铁路股票获得利润，由此弥补营业上需用的货币。也许他已经发觉这是不可能的，因此，以前在营业上用现金支付的地方，现在要改用信用。这样一来，信用就膨胀了。”\n（第2500号）“这种使承兑银行蒙受损失的汇票，主要是为谷物或棉花开出的吗？……这是为各种产品，如谷物、棉花、砂糖和其他各种产品开出的汇票。当时几乎没有一种产品不跌价，也许只有油是例外。”――（第2506号）“只要没有充分的保证，包括对作为担保品的商品跌价的补偿，承兑汇票的经纪人就不会承兑它。”\n（第2512号）“为产品而开出的汇票有两种。属于第一种的，是国外向进口商人开出的原汇票……这种为产品开出的汇票，往往在产品抵埠以前已经到期。因此，在商品抵埠的时候，如果这个商人没有足够的资本，他就必须把商品送到经纪人那里去押款，直到他能把商品售出时为止。然后马上会由利物浦的商人用那宗商品作担保，向经纪人开出另一种汇票……因此，要弄清经纪人那里是否有这宗商品，以及他为这宗商品提供了多少贷款，就成了银行家要做的事情。银行家必须弄清楚，经纪人是否有财产能够在蒙受损失时用来补偿损失。”\n（第2516号）“我们也接受来自外国的汇票……某人在国外购买那种在英国兑付的汇票，并把它送到英国的一个商行。从这种汇票我们看不出它是开得适当还是不适当，是代表产品还是只代表风。”\n（第2533号）“您说，几乎每一种外国产品售出时都要蒙受巨大的损失。您认为，这是由于在这类产品上进行了不当的投机造成的吗？――这是由于这类产品进口很多，但没有相应的消费可以吸收它们。无论从哪一点看，消费都非常显著地下降了。”――（第2534号）“十月间……产品几乎完全卖不出去。”\n关于在崩溃最严重的时刻人们怎样普遍地只顾自己，一位第一流的行家，可敬的狡猾的战栗教徒，奥维伦―葛尼公司的赛米尔・葛尼，在同一个报告中说：\n（第1262号）“在恐慌笼罩着的时候，一个实业家不会自问，他把自己的银行券投放出去能获得多少，也不会问，他在出售国库券或利息率为3％的债券时会受1％的损失还是2％的损失。只要他一旦处于恐怖的影响之下，他就不再关心是赢利还是损失；他只求自身的安全，至于其他人会怎样，他一概不管。”\nⅤ．关于两个市场互相造成商品充斥的问题，一个从事东印度贸易的商人亚历山大先生，曾向1857年银行法下院委员会（本书引用时题为：银行委员会，1857年）作证说：\n（第4330号）“目前，如果我在曼彻斯特投下6先令，我将在印度收回5先令；如果我在印度投下6先令，我也将在伦敦收回5先令。”\n这样，印度市场为英国商品所充斥，英国市场也同样为印度商品所充斥。而且，这是在1857年夏天发生的情况，和1847年的惨痛经验相距还不到十年！"
}