{
  "metadata": {
    "volume": "25",
    "article_number": "029",
    "title": "第二十八章 流通手段和资本。图克和富拉顿的见解",
    "file_name": "volume_25_029_第二十八章　流通手段和资本。图克和富拉顿的见解500―522.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "资本是以贵金属的形式输出的，因为它在商品形式上输出，或者根本不可能，或者会受到极大的损失。现代银行主义对金的流出感到的恐惧，超过了认为贵金属是唯一的真正的财富的货币主义所梦想的一切。例如，我们可以看看英格兰银行总裁莫利斯在议会委员会面前关于1847―1848年危机所提出的下述证词：\n（第3846号。问：）“当我说储备品（ctocks）和固定资本贬值时，难道您不知道，投在各种储备品和产品上的一切资本都同样贬值了吗，原棉、生丝、原毛都以同样的抛售价格运往大陆了吗，砂糖、咖啡和茶叶都象在拍卖时那样亏本出售了吗？――为了对付由于大量进口粮食而引起的\n，国家必须忍受\n，这是不可避免的。”――（第3848号）“您是不是认为，与其忍受这种牺牲使金流回，还不如动用银行库存的800万镑呢？――不，\n我不认为是这样\n在这里，金被当作唯一的真正的财富。\n富拉顿引用过图克的如下发现：\n“除了一两个可以得到令人满意的说明的例外，在过去半世纪，每一次伴随有金的流出的汇兑率的显著下降，总是和流通手段相对低的水平结合在一起的；反过来，情况也就相反。”（富拉顿，第121页）\n这个发现证明，这种金的流出现象，多半是在活跃和投机的时期过去以后发生的，是\n“崩溃已经开始的信号……表示市场商品充斥，外国对我国产品的需求停止，回流迟滞，而这一切的必然结果是，商业丧失信用，工厂关门，工人挨饿，工业和企业事业普遍停滞”。（第129页）\n同时，这个发现当然最好不过地驳斥了“通货学派”的下述论断：\n“通货充足会驱逐金，通货缺少会吸引金。”\n相反，尽管英格兰银行在繁荣时期多半都有强大的金准备，但是，这个货币贮藏总是在继风暴之后的冷落停滞时期形成的。\n可见，有关金的流出的全部高见，可以归结为：对\n流通手段和支付手段的需求，与对\n流通手段和支付手段的需求不同（由此又自然得出结论：“金的流出，不一定包含对国内流通手段需求的减少”，这是富拉顿在第112页上所说的）；把贵金属从国内输出并投入国际流通，与把银行券或铸币投入国内流通，不是一回事。此外，我以前已经指出，作为国际支付准备金而集中的贮藏货币的运动，就它本身来说，与作为流通手段的货币的运动无关。[129]我曾经根据货币的性质阐明了贮藏货币的各种职能：它作为支付手段（国内已经到期的支付）的准备金的职能；作为流通手段的准备金的职能；最后，作为世界货币的准备金的职能。当然，当所有这些职能都由唯一的一个准备金承担时，问题就复杂起来；由此也可以得出结论说，在某些情况下，英格兰银行的金向国内流出的现象和它向国外流出的现象是可以结合在一起的。但是，使问题进一步复杂化的，还有那种任意加在这个贮藏货币上的新的职能，即在信用制度和信用货币发达的国家充当银行券自由兑换的保证金的职能。除此之外，最后还有，1．国家准备金集中在唯一的一家大银行手中；2．这个准备金尽可能减少到最低限度的现象。因此，富拉顿抱怨说（第143页）：\n“在英国，只要英格兰银行的金贮藏好象快要完全枯竭，便会发生激烈的不安和惊慌。而在大陆各国，汇兑率的变动通常都是十分平静而轻易地发生的。当我们看到这种现象时，不能不对金属通货在这方面具有的巨大好处感到惊奇。”\n现在，我们且把金的流出撇开不说，一个发行银行券的银行，例如英格兰银行，如果不增加它的银行券的发行又怎么能够增加它所提供的贷款呢？\n一切留在银行外面的银行券，无论它们是在流通中还是堆在私人贮藏库中，对银行本身来说，都是处在流通中，也就是说，都是处在银行的占有之外。因此，如果银行扩大它的贴现和抵押业务，即增加有价证券为抵押的贷款，那末它为此目的发行的银行券必须再流回到它那里，因为如果不这样，这些银行券就会使流通手段的总额增加，这正好是不应发生的情形。这种回流能够按照两个方法进行。\n：银行把银行券支付给A，取得有价证券；A把这些银行券支付给B，以偿付到期的汇票；B再把这些银行券存入银行。这些银行券的流通到此就结束了，但是贷款依然存在。\n（“贷款依然存在，而通货，如果不需要，就回到发行者那里。”富拉顿，第97页）\n银行贷给A的银行券，现在回到银行那里；不过银行成了A的债权人，或成了A拿来贴现的那张汇票的出票人的债权人，而就这些银行券所表示的价值额来说，银行又成了B的债务人，因此，B就取得了对银行资本的一个相应部分的支配权。\n：A支付给B，B自己或从B那里得到这种银行券的C，再用这种银行券直接地或间接地向银行偿付到期的汇票。在这个场合，付给银行的是它自己的银行券。这时交易由此就完成了（不过A还要向银行偿还贷款）。\n那末，银行向A发放的贷款在什么程度上可以看作是资本的贷款，在什么程度上只可以看作是支付手段的贷款呢？\n［注：原稿由此往下的文句和上下文联系起来无法理解。花括号内的文句是编者重新改写过的。"
}