{
  "metadata": {
    "volume": "25",
    "article_number": "006",
    "title": "第五章 不变资本使用上的节约",
    "file_name": "volume_25_006_第五章　不变资本使用上的节约92―120.html",
    "chunk_id": "004",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n，构成不变资本的各种生产资料，只代表资本家的货币（正如兰盖所说，罗马债务人的身体，代表债权人的货币一样[35]），并且只和资本家有关，而工人在现实生产过程中和生产资料接触时，只把它们当作生产上的使用价值，当作劳动资料和劳动材料。因此，这个价值是增加还是减少，和工人究竟是干铜活还是干铁活一样，丝毫不涉及工人和资本家的关系。当然，正如我们以后将会指出的那样，当生产资料的价值增加，因而利润率降低时，资本家就喜欢把事情说成另一个样子。\n，只要这些生产资料在资本主义生产过程中同时是劳动的剥削手段，这些剥削手段的相对的贵或贱同工人无关，正如嚼口和缰绳的贵或贱同马无关一样。\n，我们以前[36]已经说过，工人实际上把他的劳动的社会性质，把他的劳动和别人的劳动为一个共同目的的结合，看成是一种和自己相异化的权力；实现这种结合的条件，是和他相异化的财产，如果他不是被迫节约这种财产，那末浪费一点，对他说来毫无关系。而在属于工人自己的工厂，例如在罗契得尔的工厂中[37]，情况就完全两样。\n因此，几乎用不着说，当一个生产部门的劳动生产率表现为另一个生产部门的生产资料变得便宜和得到改良，从而提高了利润率时，社会劳动的这种普遍联系，就表现为某种和工人完全相异化的东西，事实上它也只和资本家有关，因为只有资本家才购买和占有这些生产资料。至于他不过是用本生产部门工人的产品购买另一个生产部门工人的产品，因此他只有无偿地占有了本部门工人的产品，才能支配其他部门工人的产品，那末，这是一种被流通过程等等幸运地掩盖起来的联系。\n此外，因为大规模生产首先是在资本主义形式上发展起来的，所以，一方面是疯狂追求利润的欲望，另一方面是迫使人们尽可能便宜地生产商品的竞争，使不变资本使用上的这种节约表现为资本主义生产方式的特点，从而表现为资本家的职能。\n资本主义生产方式一方面促进社会劳动生产力的发展，另一方面也促进不变资本使用上的节约。\n但问题还不只是限于：在工人即活劳动的承担者，同他的劳动条件的经济的，即合理而节约的使用之间，存在着异化和毫不相干的现象。资本主义生产方式按照它的矛盾的、对立的性质，还把浪费工人的生命和健康，压低工人的生存条件本身，看作不变资本使用上的节约，从而看作提高利润率的手段。\n因为工人的一生绝大部分时间都是在生产过程中度过的，所以，生产过程的条件大部分也就是工人的能动生活过程的条件，是工人的生活条件，这些生活条件的节约，是提高利润率的一种方法；正如我们在前面已经看到的[38]，过度劳动，把工人变成一种役畜，是加速资本自行增殖，加速剩余价值生产的一种方法。这种节约的范围包括：使工人挤在一个狭窄的有害健康的场所，用资本家的话来说，这叫作节约建筑物；把危险的机器塞进同一些场所而不安装安全设备；对于那些按其性质来说有害健康的生产过程，或对于象采矿业中那样有危险的生产过程，不采取任何预防措施，等等。更不用说缺乏一切对工人来说能使生产过程合乎人性、舒适或至少可以忍受的设备了。从资本主义的观点来看，这会是一种完全没有目的和没有意义的浪费。总之，资本主义生产尽管非常吝啬，但对人身材料却非常浪费，正如另一方面，由于它的产品通过商业进行分配的方法和它的竞争方式，它对物质资料也非常浪费一样；资本主义生产一方面使社会失去的东西，就是另一方面使单个资本家获得的东西。\n资本有一种趋势，就是在直接使用活劳动时，把它缩减为必要劳动，并且利用劳动的各种社会生产力来不断缩减生产产品所必要的劳动，因而尽量节约直接使用的活劳动，它还有一种趋势，要在最经济的条件下使用这种已经缩减到必要程度的劳动，也就是说，要把所使用的不变资本的价值缩减到它的最低限度。如果商品价值是由商品包含的必要劳动时间决定，而不是由商品一般地包含的劳动时间决定，那末，只有资本才能实现这种决定，同时不断地缩短生产商品所需要的社会必要劳动时间。这样一来，商品的价格就会缩减到它的最低限度，因为生产商品所需要的劳动的每一个部分都缩减到它的最低限度了。\n我们在考察不变资本使用上的节约时，必须注意如下的区别。如果使用的资本的数量增加了，它的价值额也随之增加了，那末，这首先只是表明更多的资本积聚在一个人手里。然而正是在一个人手里使用的资本量的这种增大，——在大多数情况下，与此相适应，被使用的劳动量绝对地增大，但相对地减少，——使不变资本的节约成为可能。从单个资本家来看，资本特别是固定资本的必要支出的数量增大了；但就所加工的材料量和被剥削的劳动量来说，这种支出的价值却是相对地减少了。\n现在我们举几个例子来对这一点作简要的说明。我们从最后一点，也就是从生产条件的节约说起，因为生产条件同时又是工人的生存条件和生活条件。\nⅡ．靠牺牲工人而实现的劳动条件的节约\n煤矿。对最必要支出的忽视。"
}