{
  "metadata": {
    "volume": "25",
    "article_number": "054",
    "title": "Ⅰ．价值规律和利润率",
    "file_name": "volume_25_054_弗・恩格斯《资本论》第三卷增补 1003―1030Ⅰ．价值规律和利润率 1006.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "他认为，没有价值规律，就不可能有对于资本主义现实的经济活动的任何理论认识。而在一封他同意我引用的私人信件中，施米特直接宣称资本主义生产形式内的价值规律是一种虚构，即使是理论上必要的虚构。[250]但是我认为，这种理解是完全不正确的。价值规律对于资本主义生产来说远比单纯的假说，――更不用说比虚构，即使是必要的虚构，――具有更重要得多、更确定得多的意义。\n无论桑巴特还是施米特――至于那位大名鼎鼎的洛里亚，我在这里顺便提到他，只是把他当作一个可笑的庸俗经济学方面的标本――都没有充分注意到：这里所涉及的，不仅是纯粹的逻辑过程，而且是历史过程和对这个过程加以说明的思想反映，是对这个过程的内部联系的逻辑研究。\n具有决定意义的是马克思《资本论》第三卷（上）第154页\n［注：见本卷第196页。――编者注］\n上的一段话：“全部困难是由这样一个事实产生的：商品不只是当作\n来交换，而是当作\n来交换。这些资本要求从剩余价值的总量中，分到和它们各自的量成比例的一份，或者在它们的量相等时，要求分到相等的一份。”为了说明这种区别，我们现在假定，工人占有自己的生产资料，他们平均劳动时间一样长，劳动强度一样大，并且互相直接交换他们的商品。这样，两个工人在一天内通过他们的劳动加到他们的产品上的新价值就一样多，但是，每个人的产品却会由于以前已经体现在生产资料中的劳动不等而具有不同的价值。已经体现在生产资料中的价值部分代表资本主义经济的不变资本；新追加的价值中用在工人生活资料上的部分代表可变资本；新价值中余下的部分代表剩余价值，这部分价值在这里属于工人。因此，两个工人在扣除只是由他们预付的“不变”价值部分的补偿以后，会得到相等的价值；但代表剩余价值的部分同生产资料价值的比率――它相当于资本主义的利润率――对二者来说却是不同的。不过，因为他们每个人在交换时都使生产资料的价值得到了补偿，所以这件事情也就完全无关紧要了。“因此，商品按照它们的价值或接近于它们的价值进行的交换，比那种按照它们的生产价格进行的交换，所要求的发展阶段要\n。而按照它们的生产价格进行的交换，则需要资本主义的发展达到一定的高度……因此，撇开价格和价格变动受价值规律支配不说，把商品价值看作不仅\n先于生产价格，是完全恰当的。这适用于\n生产资料归劳动者所有\n的那种状态；这种状态，无论在古代世界还是近代世界，都可以在自耕农和手工业者那里看到。这也符合我们以前所说的见解，即产品发展成为商品，是由不同共同体之间的交换，而不是由同一共同体各个成员之间的交换引起的。这一点，正象它适用于这种原始状态一样，也适用于后来以奴隶制和农奴制为基础的状态，同时也适用于手工业行会组织，那时固定在每个生产部门中的生产资料很不容易从一个部门转移到另一个部门，因而不同部门的互相关系就好象不同的国家或不同的共产主义共同体一样。”（马克思《资本论》第3卷（上）第155、156页\n［注：参看本卷第197―198页。――编者注］\n如果马克思来得及把这个第三卷再整理一遍，他毫无疑问会把这段话大大加以发挥。现在这段话，不过是关于这个问题所要说的内容的一个大概轮廓。因此，我们要较为详细地谈谈这一点。\n我们都知道，在社会的初期，产品是由生产者自己消费的，这些生产者自发地组织在或多或少是按共产主义方式组织起来的公社中；用这些产品的余额和外人进行交换，从而引起产品到商品的转化，是以后的事，这种交换起先只是发生在各个不同的氏族公社之间，但后来在公社内部也实行起来，于是大大地促使公社分解为大小不等的家庭集团。但即使在这种解体发生之后，进行交换的家长也仍旧是劳动的农民；他们靠自己家庭的帮助，在自己的田地上生产他们所需要的几乎一切物品，只有一小部分必需品是用自己的剩余产品同外界交换来的。一个家庭不仅从事农业和畜牧业，而且还把农牧业产品加工成现成的消费品，有些地方甚至还用手磨磨粉，烤面包，把亚麻和羊毛纺成纱，染上色并织成织物，鞣皮，建造并修缮木头房子，制造工具和家具，不少地方还从事木工活和铁工活，以致家庭或家庭集团基本上可以自给自足。\n一个这样的家庭要向其他家庭交换或购买的少数物品，在德国，甚至直到十九世纪初，还主要是手工业生产的物品。农民并不是不会生产这些物品，他所以自己不生产这些物品，只是因为得不到原料，或者因为买到的物品要好得多或便宜得多。因此，中世纪的农民相当准确地知道，要制造他换来的物品，需要多少劳动时间。村里的铁匠和车匠就在他眼前干活；裁缝和鞋匠也是这样，在我少年时代，裁缝和鞋匠们还挨家挨户地来到我们莱茵地区的农民家里，把各家自备的原料做成衣服和鞋子。农民和卖东西给他的人本身都是劳动者，交换的物品也是他们各人自己的产品。他们在生产这些产品时耗费了什么呢？劳动，并且只是劳动。他们为补偿工具、为生产和加工原料而花费的，只是他们自己的劳动力。"
}