{
  "metadata": {
    "volume": "25",
    "article_number": "049",
    "title": "第七篇。第四十八章 三位一体的公式",
    "file_name": "volume_25_049_第四十八章　三位一体的公式 919―940.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "这同下述情况并不矛盾：1．在其他条件相同时，小麦的贵贱取决于土地的生产率。农业劳动的生产率是和自然条件联系在一起的，并且由于自然条件的生产率不同，同量劳动会体现为较多或较少的产品或使用价值。体现在一舍费耳中的劳动量究竟有多大，取决于同量劳动所提供的舍费耳的数量。在这里，价值体现为多少产品，取决于土地的生产率；但这个价值却是已定的，同这种分配无关。价值体现在使用价值中，而使用价值又是创造价值的一个条件；但是，如果一方面摆上一个使用价值，即土地，另一方面摆上一个价值，而且是一个特殊的价值部分，由此形成一种对立，那就是愚蠢的做法。2．｛手稿至此中断。｝\n庸俗经济学所做的事情，实际上不过是对于局限在资产阶级生产关系中的生产当事人的观念，教条式地加以解释、系统化和辩护。因此，毫不奇怪，庸俗经济学对于各种经济关系的异化的表现形式——在这种形式下，各种经济关系乍一看来都是荒谬的，完全矛盾的；如果事物的表现形式和事物的本质会直接合而为一，一切科学就都成为多余的了——感到很自在，而且各种经济关系的内部联系越是隐蔽，这些关系对庸俗经济学来说就越显得是不言自明的（虽然对普通人来说，这些关系是很熟悉的）。因此，庸俗经济学丝毫没有想到，它作为出发点的这个三位一体：土地—地租，资本—利息，劳动—工资或劳动价格，是三个显然不可能综合在一起的部分。首先，我们看到的是没有价值的使用价值\n：于是，一种当作物来理解的社会关系，竟被安置在一种和自然的比例关系上；也就是说，让两个不能通约的量互相保持一定比例。然后是\n。如果资本被理解为一定的、独立地表现在货币上的价值额，那末，说一个价值是比它的所值更大的价值，显然是无稽之谈。正是在资本—利息这个形式上，一切媒介都已经消失，资本归结为它的最一般的、但因此也就无法从它本身得到说明的、荒谬的公式。正是由于这个缘故，庸俗经济学家宁愿用资本—利息这个公式，而不用资本—利润这个公式，因为前一个公式具有一种神秘性质，即一个价值和它自身并不相等；而后一个公式却和现实的资本关系较为接近。不过，由于庸俗经济学家不安地感到，4不是5，因而100塔勒不可能是110塔勒，所以他又抛开作为价值的资本，而求助于资本的物质实体，求助于资本作为劳动生产条件的使用价值，如机器、原料等等。这样一来，为了代替前一个无法理解的4＝5的关系，就又重新搬出一个完全不能通约的关系，即一方是使用价值，是物，另一方是一定的社会生产关系，是剩余价值；就象在土地所有权的场合见到的情形一样。对庸俗经济学家来说，只要他达到了这种不能通约的关系，一切就都清楚了，他就不感到还有进一步深思的必要了。因为，他正好达到了资产阶级观念上的“合理”了。最后，\n，劳动的价格，象我们在第一卷中所证明过的那样，这种说法显然是和价值的概念相矛盾的，也是和价格的概念相矛盾的，因为一般说来，价格只是价值的一定表现；[233]而“劳动的价格”是和“黄色的对数”一样不合理的。但在这里，庸俗经济学家才感到真正的满足，因为他现在终于达到了资产者的深刻见解，即认为他为劳动支付货币；还因为，正好是这个公式和价值概念的矛盾，使他免除了理解价值的义务。\n［注：按照手稿，这才是第48章的开始。——［弗。恩·］］\n已经看到，资本主义生产过程是一般社会生产过程的一个历史规定的形式。而社会生产过程既是人类生活的物质生存条件的生产过程，又是一个在历史上经济上独特的生产关系中进行的过程，是生产和再生产着这些生产关系本身，因而生产和再生产着这个过程的承担者、他们的物质生存条件和他们的互相关系即他们的一定的社会经济形式的过程。因为，这种生产的承担者对自然的关系以及他们互相之间的关系，他们借以进行生产的各种关系的总和，就是从社会经济结构方面来看的社会。资本主义生产过程象它以前的所有生产过程一样，也是在一定的物质条件下进行的，但是，这些物质条件同时也是个人在他们的生命的再生产过程中所处的一定的社会关系的承担者。这些物质条件，和这些社会关系一样，一方面是资本主义生产过程的前提，另一方面又是资本主义生产过程的结果和创造物；它们是由资本主义生产过程生产和再生产的。我们还看到，资本——而资本家只是人格化的资本，他在生产过程中只是作为资本的承担者执行职能——会在与它相适应的社会生产过程中，从直接生产者即工人身上榨取一定量的剩余劳动，这种剩余劳动是资本未付等价物而得到的，并且按它的本质来说，总是强制劳动，尽管它看起来非常象是自由协商同意的结果。这种剩余劳动体现为剩余价值，而这个剩余价值存在于剩余产品中。一般剩余劳动，作为超过一定的需要量的劳动，必须始终存在。只不过它在资本主义制度下，象在奴隶制度等等下一样，具有对抗的形式，并且是以社会上的一部分人完全游手好闲作为补充。"
}