{
  "metadata": {
    "volume": "25",
    "article_number": "018",
    "title": "第十七章 商业利润",
    "file_name": "volume_25_018_第十七章　商业利润313―337.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "所以，生产价格，或者说产业资本家本人出售商品的价格，小于商品的实际生产价格；或者，就全部商品来看，产业资本家阶级出售全部商品的价格，小于这全部商品的价值。这样，拿上述例子来说，900（成本）＋900的18％，即900＋162＝1062。现在商人把他只耗费100的商品，按118出售，他当然增加了18％的加价；但是，因为他用100买来的商品本来值118，所以他并没有高于商品的价值出售。我们以后要在这个刚刚阐明的更确切的意义上使用生产价格这个名词。很清楚，产业资本家的利润等于商品的生产价格超过它的成本价格的余额，和这种产业利润不同，商业利润等于商品的出售价格超过它的生产价格的余额；这个生产价格对商人来说就是商品的购买价格；但是，商品的实际价格＝商品的生产价格＋商业利润。正象产业资本之所以能实现利润，只是因为利润作为剩余价值已经包含在商品的价值中一样，商业资本之所以能实现利润，只是因为产业资本在商品的价格中实现的并非全部的剩余价值或利润。\n［注：约翰・贝勒斯。[90]］\n因此，商人的出售价格之所以高于购买价格，并不是因为出售价格高于总价值，而是因为购买价格低于总价值。\n可见，商人资本虽然不参加剩余价值的生产，但参加剩余价值到平均利润的平均化。因此，一般利润率已经意味着从剩余价值中扣除了属于商人资本的部分，也就是说，对产业资本的利润作了一种扣除。\n根据以上所说可以得出如下结论：\n1．同产业资本相比，商人资本越大，产业利润率就越小。反过来，情况也就相反。\n2．如果象第一篇已经说明的那样，利润率总是表现为一个小于实际剩余价值率的比率，也就是说，总是把劳动的剥削程度表现得太小，如以上述720c＋180v＋180m的情况为例，一个100％的剩余价值率仅仅表现为一个20％的利润率，那末，既然平均利润率本身在商人资本应得的份额计算进来时表现得更小，在这里，是18％，而不是20％，这个比率就相差得更大。因此，直接从事剥削的资本家的平均利润率所表现的利润率小于实际的利润率。\n假定其他一切条件不变，商人资本的相对量，是和它的周转速度成反比的，因此，也是和再生产过程本身的活力成反比的（但在这里，零售商人的资本作为一种杂种，是一个例外）。在科学分析的进程中，一般利润率的形成，是从产业资本和它们之间的竞争出发的，后来由于商人资本的介入才得到校正、补充和改变。在历史发展的进程中，情况却正好相反。使商品价格最先或多或少由商品的价值决定的，是商业资本，而一般利润率最先形成的领域，是对再生产过程起中介作用的流通领域。起初商业利润决定产业利润。只是在资本主义生产方式确立，生产者自己变成商人之后，商业利润才被归结为全部剩余价值中属于商业资本――它是社会再生产过程中使用的总资本的一个相应部分――的一部分。\n在由于商人资本参加进来而得到补充的利润的平均化中，我们已经看到，商人预付的货币资本没有在商品的价值中加入任何追加的要素；商人借以获得利润的加价，只等于商品价值中没有被生产资本计算到商品的生产价格中去的部分，即它放弃的部分。这个货币资本的情况，和产业资本家的固定资本的情况相同，既然它没有被消耗，因此它的价值也就不会成为商品的价值要素。就是说，商人按照商品资本的购买价格，用货币来补偿商品资本的生产价格，＝G。他出售的价格，如上所说，＝G＋△G。△G表示由一般利润率决定的商品价格增加额。因此，如果他把商品卖掉了，那末，流回到他手中的，除了△G之外，还有他购买商品时预付的原有的货币资本。这里我们又一次看到，他的货币资本无非是产业资本家的转化为货币资本的商品资本。如果这个商品资本不是卖给商人，而是直接卖给最后消费者，那也不会影响这个商品资本的价值量。事实上，商人的货币资本不过是把最后消费者的支付提前了。但是这里所说的，只有在我们以前假定的情况下才是正确的：商人不花任何费用，或者说，他除了向生产者购买商品而必须预付货币资本以外，无须在商品的形态变化过程中，在买卖的过程中，预付任何别的流动资本或固定资本。可是正如我们在考察流通费用时（第2卷第6章）看到的，事实并不是这样。这些流通费用，一部分是商人要从别的流通当事人那里收回的费用，一部分则是直接从他的特有业务中产生的费用。\n不管这些流通费用属于什么种类，不管它们是从纯粹的商人业务本身中产生的，因而属于商人的特有的流通费用，还是代表那种因为在流通过程中有生产过程（如运送、运输、保管等等）补充进来而产生的费用，它们总是以下面这一点为前提：商人除了为购买商品而预付的货币资本以外，总是还要预付一个追加的资本，用来购买和支付这种流通手段。"
}