{
  "metadata": {
    "volume": "25",
    "article_number": "046",
    "title": "第四十五章 绝对地租",
    "file_name": "volume_25_046_第四十五章　绝对地租  843―870.html",
    "chunk_id": "002",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "但是根据这样一个前提，――租地农场主即使不能支付地租，现在还是能够在合乎资本增殖的平均条件下，在A级土地上进行投资，――决不能得出结论说：这个属于A级的土地，现在就会立即让租地农场主去支配。租地农场主不支付地租就能按普通利润来增殖他的资本这一事实，对土地所有者来说，决不是把土地白白租给租地农场主并如此慈善地给这位营业伙伴以无息信贷的理由。这样一个前提，意味着土地所有权的取消，土地所有权的废除。而土地所有权的存在，正好是对投资的一个限制，正好是对资本在土地上任意增殖的一个限制。这个限制决不会由于租地农场主有下面这种简单的想法而消失：如果他不支付地租，也就是说，如果他实际上能把土地所有权看作是不存在的，那末，谷物价格的水平就使他能够通过利用A级土地的办法从自己的资本中取得普通的利润。但土地所有权的垄断，作为资本的限制的土地所有权，是级差地租的前提；如果没有这种垄断，超额利润就不会转化为地租，就不会落到土地所有者手里，而会落到租地农场主手里。甚至在作为级差地租的地租并不存在的地方，也就是，在A级土地上，作为限制的土地所有权还是继续存在。如果我们考察一下在一个实行资本主义生产的国家中，可以把资本投在土地上而不付地租的各种情况，那末，我们就会发现，所有这些情况都意味着土地所有权的废除，即使不是法律上的废除，也是事实上的废除。但是，这种废除只有在非常有限的、按其性质来说只是偶然的情况下才会发生。\n，当土地所有者自己就是资本家，或资本家自己就是土地所有者的时候。在这种情况下，只要市场价格已经提高，足以使他从现在的A级土地上得到生产价格，即资本的补偿加上平均利润，他就会\n他的土地。为什么？因为对他来说，土地所有权不会构成对他的投资的限制。他可以把土地视为简单的自然要素，因而决定他行动的只是对他的资本的增殖的考虑，即资本主义的考虑。这种情形实际上是会发生的，但只是例外。正如土地的资本主义耕种要以执行职能的资本和土地所有权的分离作为前提一样，这种耕种通常也排除土地所有者自己经营。显然，土地所有者自己经营纯粹是偶然的情况。如果对谷物的需求的增加，要求耕种比自己经营的土地所有者所拥有的更多的A级土地，也就是说，如果为了耕种所有A级土地，必须出租其中的一部分，那末，这样假定土地所有权对投资构成的限制已被废除\n［注：第1版中是：见解；按马克思的手稿改正。――编者注］\n，马上就会站不住脚。这是一个荒谬的矛盾：先从与资本主义生产方式相适应的资本和土地的分离、租地农场主和土地所有者的分离出发，然后又反过来假定，凡是在没有土地所有权独立于资本而存在，因而资本从土地的耕种上并不提供地租的地方，土地所有者通常总是自己经营。（见以下引用的亚・斯密关于矿山地租所说的话。\n［注：见本卷第873页。――编者注］\n）土地所有权的这种废除是偶然的。它可能发生，也可能不发生。\n：在一整片租地中间，可能会有一些个别的地块，它们按照当前的市场价格水平不能支付地租，因此实际上是无偿出租的，但是土地所有者对此却不是这样看的，因为他所看到的，只是这片租地的地租总额，而不是其中个别地块的特别地租。在这种情况下，对租地农场主来说，如果只注意租地中那些无租的地块，那末，作为投资限制的土地所有权就消失了，并且是由于他和土地所有者本人订立的契约而消失的。但是，他所以能不支付这些地块的地租，只是因为他支付了把这些地块作为附属部分包含在内的那片土地的地租。这里的前提正是一种组合的情况：为了弥补供给的不足而不得不使用较坏的A级土地时，A级土地不是作为一个独立的新的生产场所，而只是作为掺杂在较好土地中的一个不可分离的部分来使用的。而我们现在要研究的情形，却正好是A级地块必须独立经营，也就是说，必须在资本主义生产方式的一般前提下独立出租。\n：一个租地农场主可以把追加资本投在同一租地上，然而这样取得的追加产品，按照现行的市场价格，只会为他提供生产价格，为他提供普通利润，而不能使他支付追加的地租。因此，对投在土地上的资本的一部分来说，他是支付地租的，而对另一部分来说，则不支付地租。但是，这个假定对于问题的解决也没有什么帮助，这一点从下面就可以看出：如果市场价格（同时还有土地的肥力）使他能用追加的资本获得较大的收益，这个较大的收益，和旧有的资本一样，除了生产价格外，还给他提供一个超额利润，那末，在租约未满期间，他就会把这个超额利润据为己有。为什么？因为在租约未满期间，土地所有权对他在土地上投资的限制并不存在。但一个简单的事实――要为他保证这个超额利润，就必须有追加的较坏土地独立地开垦和独立地出租――却无可反驳地证明了，旧有土地上的追加投资，已不足以保证必要的增加了的供给。一个假定排斥另一个假定。"
}