{
  "metadata": {
    "volume": "25",
    "article_number": "017",
    "title": "第四篇。第十六章 商品经营资本",
    "file_name": "volume_25_017_第十六章　商品经营资本297―312.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "或者，为了使再生产过程不致中断，他就必须限制他的活动，把他的较小部分的麻布转化为麻纱、煤炭、劳动等等，总之，转化为生产资本的各种要素，而把他的较大部分的麻布作为货币准备金保存起来，以便在他的资本的一部分作为商品处在市场上的时候，另一部分能够使生产过程继续进行下去，因而，在这一部分作为商品出现在市场上的时候，那一部分则以货币形式流回。他的资本的这种分割，不会由于商人的介入而消除。但是，如果没有商人的介入，流通资本中以货币准备金形式存在的部分，同以生产资本形式使用的部分相比，必然会不断增大，与此相适应，再生产的规模就会受到限制。而现在，生产者能够把他的资本中较大的部分不断地用于真正的生产过程，而把较小的部分用作货币准备金。\n但是这样一来，社会资本的另一个部分，现在就以商人资本的形式不断地处在流通领域中。这个部分始终只是用来买卖商品。因此，好象只是握有这种资本的人改变了。\n如果商人不是把3000镑用来购买麻布，以便把它再卖出去，而是自己把这3000镑用于生产，那末，社会的生产资本就会增大。在这种情况下，麻布生产者当然就必须把他的相当大一部分资本作为货币准备金保存起来；现在已经成为产业资本家的商人也必须这样做。反之，如果商人仍然是商人，那末，生产者就可以把出售商品的时间节省下来用于监督生产过程，而商人则必须把他的全部时间用于出售商品。\n如果商人资本没有超过它的必要的比例，那就必须承认：\n1．由于分工，专门用于买卖的资本（在这里，除了购买商品的货币以外，还包括在经营商业所必要的劳动方面和在商人的不变资本即仓库、运输等等方面必须支出的货币），小于产业资本家在必须亲自从事他的企业的全部商业活动时所需要的这种资本。\n2．因为商人专门从事这种业务，所以，不仅生产者可以把他的商品较早地转化为货币，而且商品资本本身也会比它处在生产者手中的时候更快地完成它的形态变化。\n3．就全部商人资本同产业资本的关系来看，商人资本的一次周转，不仅可以代表一个生产部门许多资本的周转，而且可以代表不同生产部门若干资本的周转。前一种情况是，在例如麻布商人用他的3000镑购买麻布生产者的产品并再把它卖掉以后，在这个生产者再把同量商品投入市场以前，他又去购买另一个或几个麻布生产者的产品并再把它卖掉，这样也就对同一生产部门中的不同资本的周转起中介作用。后一种情况是，在商人例如把麻布卖掉之后，现在买进生丝，从而对另一个生产部门的资本的周转起中介作用。\n总的来说必须指出：产业资本的周转，不仅受流通时间的限制，而且也受生产时间的限制。只经营某一种商品的商人资本的周转，不是受一个产业资本的周转的限制，而是受同一生产部门的一切产业资本的周转的限制。在商人购买一个生产者的麻布并把它卖掉以后，他可以在这个生产者再把商品投入市场以前，购买另一个生产者的麻布，并把它卖掉。因此，同一商人资本，可以依次对投入一个生产部门的各个资本的不同周转起中介作用；所以，它的周转和单个产业资本的周转不是一回事，因而它不只是代替这一单个产业资本家必须保存在手边的货币准备金。一个生产部门的商人资本的周转，自然要受这个生产部门的总生产的限制。但是，它不受该部门的单个资本的生产范围的限制，或单个资本由生产时间决定的周转时间的限制。假定Ａ提供一种商品，它需要三个月才能生产出来。当商人比如说在一个月内买进这个商品并且把它卖出以后，他可以向另一个生产者购买同一种产品并把它卖掉。或者，比如说在他卖掉一个租地农场主的谷物以后，他可以用同一货币购买第二个租地农场主的谷物并把它卖掉，等等。他的资本的周转受他在一定时间内，比如说一年内，能够依次买进和卖出的谷物总量的限制，而租地农场主资本的周转，撇开流通时间不说，则要受为期一年的生产时间的限制。\n同一商人资本的周转，还可以同样有效地对不同生产部门的资本的周转起中介作用。\n只要同一商人资本，在不同的周转中用来使各个不同的商品资本相继转化为货币，即依次把它们买进和卖出，它作为货币资本对商品资本完成的职能，就和货币通过它在一定时期内的多次流通对商品完成的职能相同。\n商人资本的周转，与一个同样大小的产业资本的周转或一次再生产，是不同的；相反地，它同若干个这种资本的周转的总和相等，而不管这种资本是属于同一生产部门还是属于不同生产部门。商人资本周转得越快，总货币资本中充当商人资本的部分就越小；商人资本周转得越慢，总货币资本中充当商人资本的部分就越大。生产越不发达，商人资本的总额，同投入流通的商品的总额相比，就越大；但是绝对地说，或者同比较发达的状态相比，就越小。反过来，情况也就相反。因此，在这种不发达的状态下，真正的货币资本大部分掌握在商人手中，这样一来，商人的财产在其他人的财产面前形成货币财产。"
}