{
  "metadata": {
    "volume": "25",
    "article_number": "001",
    "title": "序言",
    "file_name": "volume_25_001_弗里德里希・恩格斯　序言3―26.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n这个奇迹出现在《康拉德年鉴》（新辑第20卷第272页及以下各页）上登载的一篇评述施米特的上述著作的文章中。在他从施米特那里知道了商业利润怎样形成之后，他就豁然开朗了。\n“因为价值由劳动时间决定这件事会使那些以较大部分资本投在工资上面的资本家得到利益，所以，非生产〈应当说商业〉资本能够从这种受益的资本家那里强行索取较高的利息〈应当说利润〉，因而在各个工业资本家中间造成一种均等现象……比如说，如果工业资本家A、B、C在生产中各使用100个工作日，而使用的不变资本分别是0、100和200，并且100个工作日的工资包含着50个工作日，那末，每个资本家就得到50个工作日的剩余价值，利润率对A来说是100％，对Ｂ来说是33．3％，对C来说是20％。但是，如果第四个资本家D积累了300非生产资本，凭此向A抽取40个工作日的价值，向B抽取20个工作日的价值作为利息〈利润〉，资本家A和B的利润率就都会下降到20％，和C的一样了。D有资本300，获得利润60，这就是说，利润率也是20％，和其他几个资本家一样。”\n大名鼎鼎的洛里亚用这种惊人的手法，转瞬之间就把那个他在十年前宣告为不能解决的问题解决了。可惜，他并没有把秘密泄露给我们：这种“非生产资本”究竟从何处得到权力，使它不仅可以从工业家手里抢走他们的超过这个平均利润率的额外利润，而且还把这些额外利润塞进自己的腰包，就象土地所有者把租地农场主的超额利润作为地租塞进自己的腰包完全一样。按照这种说法，事实上是商人向工业家征收一种同地租完全类似的贡赋，并由此形成平均利润率。当然，在一般利润率的形成上，商业资本是一个极为重要的因素，这几乎是尽人皆知的。但是，只有从内心深处瞧不起全部经济学的写作冒险家，才敢于断言商业资本具有一种魔力，能够在一般利润率尚未形成以前，就把超过一般利润率的全部超额剩余价值吸取过来，并把它转化为自己的地租，而在这样做的时候并不需要有任何土地所有权。同样令人惊奇的断言是：商业资本能够发现那些拥有恰好只和平均利润率相等的剩余价值的工业家，并且它引以为荣的是，不要任何代价，甚至不要任何手续费，就替这些工业家销售产品，以使马克思价值规律的这些不幸牺牲者们的命运得到某种程度的缓和。究竟是什么样的魔术师才能想得出马克思需要玩弄这样一种可怜的把戏！\n但是，只有当我们把洛里亚同他的北方竞争者们，例如同那个也不是昨天才出名的尤利乌斯・沃尔弗先生相比较的时候，我们这位大名鼎鼎的洛里亚才放射出他的全部光辉。在这位意大利人旁边，沃尔弗先生甚至在他的巨著《社会主义和资本主义社会制度》中，也多么象一条汪汪叫的小狗啊！和这位高贵的厚颜无耻的大师相比，沃尔弗先生是多么笨拙，我几乎想说是多么谦逊啊！这位大师就是用这样的厚颜无耻断言：不言而喻，马克思不多也不少，和一切其他的人一样，是一个恰好和他洛里亚先生自己一样的自觉的诡辩家、谬论家、吹牛家和江湖骗子；并且马克思明明知道不能也不打算写一个什么续卷，但每当陷入困境时，总是欺骗公众，说要在一个续卷中完成他的理论！极端狂妄，混不下去时又象鳗鱼一样滑掉；挨了别人的脚踢还充英雄好汉；抢占别人的研究成果；死皮赖脸地大做广告；依靠同伙的吹捧捞取声誉――在这一切方面，还有谁比得上洛里亚先生呢？\n意大利是一个典型的国家。自从现代世界的曙光在那里升起的那个伟大时代以来，它产生过许多伟大人物，从但丁到加里波第，他们是无与伦比的完美的典型。但是，遭受屈辱和异族统治的时期，也给它留下了若干典型的人物脸谱，其中有两个经过特别刻画的类型：斯加纳列尔和杜尔卡马腊。我们看到，在我们这位大名鼎鼎的洛里亚身上体现着这二者的典型的统一。\n最后，我必须把我的读者引到大西洋的彼岸去。纽约的\n乔治・斯蒂贝林\n医学博士先生，也发现了问题的答案，并且是一个极其简单的答案。因为它是这样简单，所以在大洋两岸都没有人愿意予以承认。对此他非常恼火，于是写了数不尽的小册子和报刊文章，在大洋两岸极其痛苦地诉说不平。虽然有人已经在《新时代》[11]上指出他的全部答案是以一个计算上的错误为基础的，但他毫不在乎，说什么马克思也曾有过计算上的错误，但是在许多事情上是正确的。那末，就让我们看一下斯蒂贝林的答案吧。\n“假定有两个工厂，用相同的资本进行相同时间的作业，但不变资本和可变资本的比率不同。假定总资本（c+v）＝y，再用ｘ来表示不变资本和可变资本比率上的差。对工厂Ⅰ来说，y＝c+v，对工厂Ⅱ来说，y＝（c-x）+（v+x）。因此，工厂Ⅰ的剩余价值率＝m/v，工厂Ⅱ的剩余价值率＝m/v+x。我把总资本y或c+v在一定时间内所增殖的全部剩余价值（m）叫作利润（p），就是说p＝m。这样，工厂Ⅰ的利润率是＝p/y或m/c+v；工厂Ⅱ的利润率同样是＝p/y或[m/（c-x）+（v+x）］，即同样是m/c+v。"
}