{
  "metadata": {
    "volume": "25",
    "article_number": "033",
    "title": "第三十二章 货币资本和现实资本。Ⅲ（续完）",
    "file_name": "volume_25_033_第三十二章　货币资本和现实资本。Ⅲ（续完） 572―589.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "这个货币市场，同时还是这种证券交易的中心。银行家把公众的货币资本大量交给这伙商人去支配，因此，这帮赌棍就繁殖起来。\n1848年，当时英格兰银行的总裁[詹姆斯・莫利斯]在上院秘密委员会上作证时说：“货币在证券交易所里通常比在任何别的地方都便宜”。(商业危机，1848年，1857年刊印，第219号。)\n在考察生息资本时已经说明，在其他条件不变的情况下，连续几年的长期平均利息是由平均利润率决定的，而不是由平均企业主收入率决定的，因为企业主收入本身不外是利润减去利息。\n［注：见本卷第418--419页。――编者注］\n我们在前面也曾指出，对商业利息(即贷款人在商业界进行贴现和放款时确定的利息)的变动来说，在产业周期中，将会出现一个阶段，那时，利息率超过它的最低限度，达到中等平均水平(然后超过这个水平)，而这种运动就是利润提高的结果。关于这点，我们以后还要进一步加以研究。\n但是，这里需要说明以下两点：\n，如果利息率长时期一直很高(这里我们说的是象英国那样的国家的利息率，在那里，中等利息率是按较长的时期规定的，这种利息率也表现在为长期贷款所付的利息上，这种利息可称为私人利息)，那末，这首先证明，在这个期间利润率也很高，但决不证明，企业主收入率也很高。这后一种区别，对那些主要是用自有资本经营的资本家来说，或多或少是不存在的；他们实现高利润率，因为他们是给自己支付利息的。长期持续高利息率的可能性，――这里我们撇开货币真正紧迫的阶段不说，――是和高利润率一起出现的。但是，很可能，这个高利润率，除去高利息率之后，只留下一个低的企业主收入率。企业主收入率可以在高利润率持续存在时缩减。这种情况之所以可能，是因为企业一经开办，就必须继续下去。在这个阶段，营业在很大程度上单靠信用资本(别人的资本)来进行；而且高利润率有时可以是投机性的，预料性的。在利润率高但企业主收入减少时，高利息率也会有人支付。这种高利息率可以不用利润支付，而用借入的别人的资本支付。在投机时期部分地说就是这样，并且，这种情况还可以在一个时期继续下去。\n，一种说法是，因为利润率高，所以对货币资本的需求增长，从而利息率提高；一种说法是，对产业资本的需求增长，因而利息率高。这两种说法并不是一回事。\n在危机时期，对借贷资本的需求达到了最高限度，因此利息率也达到了最高限度；利润率几乎没有了，与此同时，对产业资本的需求也几乎消失了。在这个时期，每个人借钱都只是为了支付，为了结清已经欠下的债务。相反地，在危机以后的复苏时期，人们要求借贷资本，却是为了购买，为了把货币资本变成生产资本或商业资本。所以，这时，要求借贷资本的，或者是产业资本家，或者是商人。产业资本家用它来购买生产资料和劳动力。\n当利息率是由利润率决定时，对劳动力需求的增加本身，决不可能是利息率提高的原因。较高的工资决不是较高的利润的原因，虽然对产业周期某些特殊的阶段来说，较高的工资可以是较高的利润的结果之一。\n对劳动力的需求可以因为对劳动的剥削是在特别有利的情况下进行而增加，但对劳动力需求的增加，从而对可变资本需求的增加本身，不是使利润增多，而是相应地使利润减少。虽然如此，由于以上原因，对可变资本的需求会增加，对货币资本的需求也会增加，而这种情况能够提高利息率。这样，劳动力的市场价格就超过它的平均水平，就有超过平均数的工人就业，同时利息率也提高了，因为在那种情况下，对货币资本的需求增加了。对劳动力需求的增加，使这种商品同所有其他商品一样变贵，使它的价格上涨，但并没有使利润增多，因为利润恰恰主要是由于这种商品相对便宜而产生的。但是同时――在上面假定的情况下――这种需求会提高利息率，因为它增加了对货币资本的需求。如果货币资本家不是贷出货币，而是转化为一个产业家，那末，他对劳动支付较高的报酬这件事本身，并不会提高他的利润，而会相应地减少他的利润。总的情况可能是：虽然如此，他的利润还是提高了。但这决不是因为他对劳动支付了较高的报酬。然而，只要这件事增加了对货币资本的需求，就足以提高利息率。如果其他情况不利，工资却由于某种原因提高了，那末，工资的提高会使利润率下降，但是，会按照它所增加的对货币资本的需求程度使利息率相应地提高。\n撇开劳动不说，奥维尔斯顿叫作“对资本的需求”的，只是对商品的需求。对商品的需求提高商品的价格，而不管是需求超过了平均水平，还是供给达不到平均水平。如果产业资本家或商人对自己从前付100镑的同一商品量，现在例如要付150镑，那末，他本来要借100镑，现在就要借150镑，因而在利息率为5％时，他本来要付5镑，现在就要付7\n镑。他所支付的利息量会增加，因为借入的资本量增加了。\n奥维尔斯顿先生的全部尝试，就在于把借贷资本的利益和产业资本的利益说成是一致的，而他的银行法却正好打算为了货币资本的利益，而利用这两种利益的差别。"
}