{
  "metadata": {
    "volume": "25",
    "article_number": "007",
    "title": "第六章 价格变动的影响",
    "file_name": "volume_25_007_第六章　价格变动的影响121―154.html",
    "chunk_id": "001",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "Ⅰ．原料价格的波动及其对利润率的直接影响\nⅡ．资本的增值和贬值、游离和束缚\nⅢ．一般的例证：1861—1865年的棉业危机\nⅠ．原料价格的波动及其对利润率的直接影响\n在这里，也同前面一样，假定剩余价值率没有发生任何变化。为了研究纯粹状态下的情况，这个假定是必要的。不过，在剩余价值率不变的情况下，资本仍然可能由于我们在这里要考察的原料价格的波动而收缩或膨胀，以致所雇用的工人人数可能增加或减少。在这种情况下，剩余价值率不变，剩余价值量也会发生变化。不过在这里也要把这个现象作为偶然情况排除在外。如果机器的改良和原料价格的变动同时影响到一定资本所雇用的工人人数，或影响到工资的水平，那末，只要把1．不变资本的变化对利润率的影响和2．工资的变化对利润率的影响综合在一起，结论就自然可以得出。\n但是总的说来，在这里也和以前一样，必须指出：如果由于不变资本的节约或由于原料价格的波动而出现了变化，那末这些变化即使完全不影响工资，因而完全不影响剩余价值率和剩余价值量，也总会影响利润率。这些变化会改变m′v/C中C的大小，从而改变整个分数的值。因此，在这里，和考察剩余价值时看到的情形不同，这些变化发生在哪些生产部门，这些变化所影响的产业部门是否生产工人的生活资料或者这种生活资料生产上所用的不变资本，都是完全一样的。这里的阐述也同样适用于奢侈品生产发生变化的场合，而这里所说的奢侈品生产，是指一切对劳动力的再生产不是必需的那种生产。\n在这里，原料也包括辅助材料，如蓝靛、煤炭、煤气等等。其次，如果机器也被列入这个项目，那是因为机器本身的原料是由铁、木材、皮革等等构成的。因此，机器本身的价格也会由于制造机器所用的原料的价格波动而受到影响。如果构成机器的原料或机器运转时消费的辅助材料发生价格波动，从而引起机器价格上涨，利润率就会相应地下降。反过来，情况也就相反。\n我们在下面研究原料的价格波动时所说的原料，既不是指制造作为劳动资料来执行职能的机器所用的原料，也不是指机器使用时所用的辅助材料，而只是指加入商品的生产过程的原料。在这里，只有一点必须指出：机器的制造和使用所必需的主要要素如铁、煤炭、木材等的自然财富，在这里表现为资本的自然生产率，并且是一个不以工资的高低为转移的决定利润率的要素。\n因为利润率是m/C或＝m/c＋v，所以很清楚，一切使c的大小，从而使C的大小发生变化的东西，即使在m和v以及它们相互间的比例保持不变的情况下，也会使利润率发生变化。但原料是不变资本的一个主要部分。甚至在不使用真正原料的产业部门，也有原料作为辅助材料或机器组成部分等等加入，这样，原料的价格波动也会相应地影响利润率。如果原料的价格降低了，降低的数额＝ｄ，那末，m/C或m/c＋v就变为m/C－ｄ或m/（c－ｄ）＋v；因而利润率就提高。相反，如果原料价格提高了，那末，m/C或m/c＋v就变为m/C＋ｄ或m/（c＋ｄ）＋v，因而利润率就下降。因此，在其他条件不变的情况下，利润率的高低和原料价格成反比。由此可以看出，即使在原料的价格波动时产品出售领域完全没有发生变化，就是说，即使完全撇开供求关系，原料价格的低廉对工业国来说也是非常重要的。其次，还可以看出，即使撇开对外贸易由于使必要生活资料便宜而对工资产生的任何影响，对外贸易也会影响利润率。这就是说，它会影响工业或农业中所使用的原料或辅助材料的价格。由于人们对利润率的性质和利润率同剩余价值率的独特区别一直理解得很不完全，因此，一方面有些经济学家强调由实际经验得出的、原料价格对利润率的显著影响，而在理论上却作了完全错误的解释（托伦斯[44]）；另一方面，又有一些象李嘉图[45]那样的经济学家，坚持一般原理，而不承认比如说世界贸易对利润率的影响。\n因此很清楚，废除或减轻原料关税，对工业具有很大的意义。因此，让原料尽可能自由输入，已经成了合理地建立起来的保护关税制度的重要原则。这一点和废除谷物关税[46]一样，是英国自由贸易派的主要目标，他们也特别关心废除棉花关税。\n我们可以拿面粉在棉纺织业上的使用为例，来说明一种并非真正的原料，而是一种辅助材料但同时又是主要食物的价格降低，具有多么重要的意义。1837年，罗·海·格莱格\n［注：罗·海·格莱格《工厂问题和十小时工作日法案》1837年伦敦版第115页。］\n已经计算过，当时大不列颠棉织业使用的100000台动力织机和250000台手工织机，每年浆纱消费的面粉达4100万磅。此外，漂白等工序所用的面粉，又等于这个数量的三分之一。这样消费掉的面粉的总价值，按照他的计算，在最近十年内，每年等于342000镑。和大陆上的面粉价格比较一下就可以看出，谷物关税迫使工厂主多付出的价钱，仅面粉一项，每年就有170000镑。根据格莱格估计，1837年这样多支付的价钱至少有200000镑。"
}