{
  "metadata": {
    "volume": "25",
    "article_number": "036",
    "title": "第三十五章　贵金属和汇兑率",
    "file_name": "volume_25_036_第三十五章　贵金属和汇兑率 640―670.html",
    "chunk_id": "002",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n，所谓国家银行的金属准备的用途（这种用途决不能单独调节金属贮藏量，因为后者可以仅仅由于国内外营业的萎缩而增大）有三个方面：1．作为国际支付的准备金，也就是作为世界货币的准备金；2．作为时而扩大时而收缩的国内金属流通的准备金；3．作为支付存款和兑换银行券的准备金（这和银行的职能有联系，但和货币作为单纯货币的职能无关）。因此，这种金属准备会受到涉及这三种职能中任何一种职能的事情的影响；就是说，作为国际基金，它会受支付差额的影响，而不管这种差额是由什么原因决定的，不管这种差额和贸易差额的关系如何；作为国内金属流通的准备金，它会受这种流通的扩大或收缩的影响。第三种职能，即作为保证金的职能，虽然不决定金属准备的独立运动，但有双重的影响。如果发行银行券是为了在国内流通中代替金属货币（在以银作为价值尺度的国家，也代替银币），第二项中所说的准备金的职能就会丧失。而用在这上面的一部分贵金属，就会长期流到国外。在这种情况下，就不能为了国内流通而取出金属铸币；同时，也不能由于一部分流通的金属铸币的停滞而暂时增加金属准备。其次，如果为了支付存款和兑换银行券，在任何情况下都必须保持最低限额的金属贮藏，那末，这种现象就会以独特的方式对金的流出或流入的结果发生影响；它会对银行在任何情况下都必须保持的那部分贮藏，或对银行在另外时期作为无用的东西打算脱手的那部分贮藏发生影响。在纯粹是金属流通和银行业集中的地方，银行还会把它的金属贮藏看作是支付存款的保证，而在金属流出时，就可能发生象1857年在汉堡所发生的那样的恐慌。\n，除了1837年也许是个例外，现实的危机总是在汇兑率发生转变以后，就是说，在贵金属的输入又超过它的输出时爆发。\n1825年，现实的崩溃就是在金的流出已经停止以后发生的。1839年金流出的现象发生了，但没有引起崩溃。1847年金的流出是在4月停止的，崩溃却在10月才发生。1857年金向国外的流出从11月初起就停止了，但崩溃到11月较晚的时候才发生。\n这种情况在1847年危机中表现得特别清楚。那时，金的流出在引起了一个比较轻微的先兆危机以后，已于4月停止，然后到10月才爆发真正的商业危机。\n以下的证词，是在1848年上院商业危机秘密委员会上提出的。这个证词到1857年才初次印行（引用时也题为：商业危机，1848―1857）。\n图克的证词。\n“1847年4月，紧迫情况发生了，严格说来，等于一次恐慌，但历时较短，并且没有同时发生任何重大的商业破产。10月，紧迫情况比4月的任何时候都厉害得多，商业破产事件之多几乎达到了空前的数目。”（第2996号）――“4月间，汇兑率，特别是对美国的汇兑率，使我们不得不输出大量的金，以便对非常大量的进口货进行支付；只是通过非常艰巨的努力，银行才制止了金的流出，并提高了汇兑率。”（第2997号）――“10月，汇兑率对英国有利。”（第2998号）――“汇兑率的转变在4月的第三个星期已经开始。”（第3000号）――“7月和8月，汇兑率忽高忽低；从8月初起，它始终对英国有利。”（第3001号）――8月间金的流出，“是由于国内流通的需求造成的”［第3003号］。\n英格兰银行总裁詹・莫利斯指出：虽然自1847年8月以来，汇兑率已对英国有利，因此已经有金输入，但银行的金属准备还是在减少。\n“由于国内的需求，已经有220万镑金从银行流入国内。”（第137号）――这种情况，一方面要由铁路建筑工人就业的增加，另一方面要由“危机时期银行家都想握有自己的金准备的愿望”来说明。（第147号）\n英格兰银行前总裁帕麦尔（他从1811年以来就是英格兰银行的董事）：\n（第684号）“从1847年4月中到暂停执行1844年银行法的那一天止，整个期间的汇兑率都对英国有利。”\n因此，在1847年4月曾引起一次独立的货币恐慌的金属流出，在这里和往常一样，不过是危机的前奏，并且在危机爆发以前已经扭转。1839年，在营业严重不振时，为了支付谷物等等的款项，金属大量流出，但没有引起危机和货币恐慌。\n，一旦普遍的危机结束，金和银――撇开新开采的贵金属从产地流入的现象不说――就会按金银在平衡状态下在各国形成特别贮藏的比例再行分配。在其他条件不变时，各国的相对储藏量，是由各国在世界市场上所起的作用决定的。贵金属会从存额超过正常水平的国家流到别的国家去；这种流出和流入的运动，不过是恢复金属贮藏在各国之间原来的分配。但是这种再分配，是通过各种条件的作用进行的，这些条件，我们在研究汇兑率时将会提到。一旦恢复正常的分配，从这时起，先是会出现增长，然后又会流出。｛最后一句话，显然只适用于作为世界货币市场中心的英国。――弗・恩・｝\n，金属的流出，在大多数情况下总是对外贸易状况变化的象征，而这种变化又是情况再次接近危机的预兆。\n［注：在纽马奇看来，金流出可以有三个原因。"
}