{
  "metadata": {
    "volume": "25",
    "article_number": "048",
    "title": "第四十七章 资本主义地租的产生",
    "file_name": "volume_25_048_第四十七章　资本主义地租的产生 881―917.html",
    "chunk_id": "003",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "］\n这个形式上的相似点，――而且，这种相似点在一个已经理解资本主义生产方式，不象蒙森先生\n［注：蒙森先生在他的《罗马史》中，完全不是在现代经济学和现代社会的意义上来使用资本家这个词，而是按照通俗的观念去使用它。那种观念在英美两国已经不再流行，但在欧洲大陆，仍然当作一个反映过去状况的旧传统而继续流行。］\n那样在每个货币经济中都发现资本主义生产方式的人看来，在一切重要之点上都完全是错觉，――在古代意大利大陆上是根本找不到的，也许只有在西西里可以找到，因为这个岛是作为对罗马的农业进贡地而存在的，因此，农业基本上是以出口为目标。在那里，可以找到现代意义上的租地农场主。\n关于地租性质的一种不正确的见解，是以下述事实为基础的：实物形式的地租，已经从中世纪的自然经济，在完全和资本主义生产方式的条件相矛盾的情况下，一部分作为教会什一税，一部分作为由旧的契约保存下来的古董，一直沿袭到现代。由此就造成一种印象，好象地租不是由农产品的价格产生的，而是由它的总量产生的，因而不是由社会关系产生的，而是由土地产生的。我们以前已经指出，虽然剩余价值体现在剩余产品上，但是，反过来，在产品总量单纯增加的意义上所说的剩余产品并不表现剩余价值。它可以代表价值的减少。不然的话，1860年的棉纺工业，和1840年相比，必然代表一个巨额的剩余价值；其实恰好相反，棉纱的价格已经下降。地租也可以由于农作物的连年歉收而大大增加，因为谷物的价格将会上涨，尽管这个剩余价值将会体现在一个数量绝对减少而价格已经更贵的小麦总量中。反过来，地租也可以由于农作物连年丰收而下降，因为价格将会下降，尽管这个已经下降的地租将会体现在一个数量已经增加而价格已经比较便宜的小麦总量中。关于产品地租，首先应该指出，它只是一个由过时的生产方式遗留下来的并作办遗迹残存的传统，它和资本主义生产方式的矛盾表现在：它可以由于私人的契约而自行消失，而在立法可以进行干涉的场合，例如拿英国的教会什一税来说，它还可以作为一种不合理的东西被强制取消[218]。第二，产品地租在它还在资本主义生产方式的基础上继续存在的地方，它只是并且也只能是货币地租穿上中世纪的外衣的一种表现而已。例如，假定小麦每夸特40先令。在这1夸特中，必须有一部分补偿其中包含的工资，并且必须卖掉，以便能够把它重新投下；另一个部分也必须卖掉，以便支付加在这1夸特上的那部分赋税。在资本主义生产方式已经发展、社会分工也随着发展了的地方，种子，甚至一部分肥料，都会作为商品进入再生产过程，因此必须购买它们，以便补充；为了提供这方面所需的货币，这1夸特又有一部分必须卖掉。如果它们实际上无须当作商品购买，而是以实物形式从产品中取出来，重新作为生产条件进入小麦的再生产，――这种情况不仅在农业中发生，而且也在许多生产不变资本的生产部门中发生，――它们就要列入计算，表现为计算货币，并且作为成本价格的组成部分加以扣除。机器和一般固定资本的损耗必须用货币来补偿。最后，还有利润，它是按这个用现实货币或计算货币表示的成本总额计算的。这个利润代表总产品的一个确定的部分，它是由总产品的价格决定的。余下的部分便形成地租。如果按契约规定的产品地租大于这个由价格决定的余额，它就不是地租，而是对利润的扣除了。由于这种可能性，不随产品价格而定的产品地租，――它可以大于或小于现实的地租，所以不仅可以成为对利润的扣除，而且也可以成为对资本补偿部分的扣除，――已经是一个过时的形式。事实上，产品地租在它不仅在名义上而且在实质上是地租的时候，完全要由产品价格超过它的生产费用的余额决定。不过它要假定这个可变量是一个不变量。但是，认为产品要以实物形式首先足够供养劳动者，然后使资本主义租地农场主得到多于自身需要的食物，而在这以外的余额就形成实物地租，这是一个令人感到如此亲切的观念。这和一个棉布工厂主生产200000码布的情况完全一样。这若干码布不仅足够使他的工人有衣服可穿，使他的妻子儿女和他自己有绰绰有余的衣服可穿，使他在此以外还有余布可卖，最后还以布匹来支付巨额的地租。事情就是这样简单！只要从200000码布中减去生产费用，就必然会剩下布匹的一个余额作为地租。但是，不知道布的售价，就从200000码布中减去比如说10000镑生产费用，从布匹减去货币，从使用价值本身减去交换价值，然后就去决定若干码布超过若干镑的余额，事实上是一种幼稚可笑的观念。这个观念，比化圆为方还要荒唐，因为后者至少还有极限的概念作为基础，在这个极限上，直线和曲线会融合在一起。但这个观念正好是帕西先生的法宝。布匹在头脑中或实际上转化为货币以前，从布匹减去货币！余额就是地租，但这个地租似乎是要在实物形式上（例如见卡尔・阿伦德的著作[219]），而不是用“诡辩”的邪术去掌握的！"
}