{
  "metadata": {
    "volume": "25",
    "article_number": "014",
    "title": "第十三章 规律本身",
    "file_name": "volume_25_014_第十三章　规律本身235―257.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "再假定在一个比较不发达的国家，资本＝20c＋80v，后者＝80个工人。但是，这些工人需要用工作日的2/3为自己劳动，只用1/3为资本家劳动。如果其他一切条件相同，工人在前一场合生产价值40，在后一场合生产价值120。前一个资本生产80c＋20v＋20m＝120；利润率＝20％；后一个资本生产20c＋80v＋40m＝140；利润率＝40％。所以，尽管剩余价值率在前一场合＝100％，在后一场合只＝50％，前者二倍于后者，利润率在后一场合还是二倍于前一场合。但是另一方面，一个同样大小的资本在前一场合只占有20个工人的剩余劳动，在后一场合却占有80个工人的剩余劳动。\n利润率不断下降的规律，或者说，所占有的剩余劳动同活劳动所推动的物化劳动的量相比相对减少的规律，决不排斥这样的情况：社会资本所推动和所剥削的劳动的绝对量在增大，因而社会资本所占有的剩余劳动的绝对量也在增大；同样也决不排斥这样的情况：单个资本家所支配的资本支配着日益增加的劳动量，从而支配着日益增加的剩余劳动量，甚至在它们所支配的工人人数并不增加的时候，也支配着日益增加的剩余劳动量。\n假定工人人口已定，例如200万，再假定平均工作日的长度、强度以及工资也已定，因而必要劳动和剩余劳动的比率也已定，那末，这200万工人的总劳动，以及他们的表现为剩余价值的剩余劳动，就总是生产出同样大小的价值量。但是，随着这个劳动所推动的不变资本（固定资本和流动资本）的量不断增加，这个价值量和这个资本的价值（这个价值和资本的量一起增加，虽然不是按相同的比例增加）的比率会下降。因此，这个比率从而利润率会下降，尽管资本所支配的活劳动的量和它吸收的剩余劳动的量同以前一样。这个比率所以会发生变化，并不是因为活劳动的量减少了，而是因为活劳动所推动的已经物化的劳动的量增加了。这种减少是相对的，不是绝对的，实际上同所推动的劳动和剩余劳动的绝对量毫无关系。利润率的下降，不是由于总资本的可变组成部分的绝对减少，而只是由于它的相对减少，由于它同不变组成部分相比的减少。\n关于劳动量和剩余劳动量已定的情况所说的话，也适用于工人人数增加的情况，从而，在上述前提下，也适用于所支配的劳动量增加的情况，特别是适用于这个劳动的无酬部分即剩余劳动的量增加的情况。如果工人人口由200万增加到300万，以工资形式付给工人人口的可变资本现在也由以前的200万增加到300万，而不变资本由400万增加到1500万，那末，在上述前提下（工作日和剩余价值率不变），剩余劳动量或剩余价值量就增加一半，即50％，由200万增加到300万。但是，尽管剩余劳动的绝对量，因而剩余价值的绝对量增加了50％，可变资本和不变资本的比率还是会由2∶4下降到3∶15，而剩余价值和总资本的比率如下（以百万为单位）：\nⅠ．4c＋2v＋2m；C＝6，p′＝[33+（1/3）］％；\nⅡ．15c＋3v＋3m；C＝18，p′＝[16+（2/3）］％。\n剩余价值量增加了一半，而利润率则比以前下降了一半。但是，利润只是按社会资本计算的剩余价值，因而就社会范围来说，利润量，利润的绝对量，同剩余价值的绝对量相等。因此，尽管这个利润量和全部预付资本的比率大大下降了，即一般利润率大大下降了，利润的绝对量，它的总量，还是增加了50％。所以，尽管利润率不断下降，资本所使用的工人人数，即它所推动的劳动的绝对量，从而它所吸收的剩余劳动的绝对量，从而它所生产的剩余价值量，从而它所生产的利润的绝对量，仍然\n增加，并且不断增加。事情还不只是\n如此。在资本主义生产的基础上，撇开那些暂时的波动，事情也\n资本主义生产过程实质上同时就是积累过程。我们已经指出，在资本主义生产的发展中，那个只是必须再生产和保存的价值量，甚至在所使用的劳动力不变的情况下，也会随着劳动生产率的提高而增加。但是，随着劳动的社会生产力的发展，所生产的使用价值――生产资料是其中的一个部分――的总量，还会增加得更多。而追加劳动――通过对它的占有，这种追加财富能够再转化为资本――并不是取决于这种生产资料（包括生活资料）的价值，而是取决于它的量，因为工人在劳动过程中不是同生产资料的价值发生关系，而是同生产资料的使用价值发生关系。然而，资本的积累本身以及随之而来的资本积聚，本身就是提高生产力的一个物质手段。但是，生产资料的这种增加已经包含工人人口的增加，包含同剩余资本相适应、甚至大体说来总是超过这个资本的需要的工人人口的创造，即过剩工人人口的创造。剩余资本暂时超过它所支配的工人人口，这会发生双重的作用。一方面，这会提高工资，从而缓和那些使工人后代减少和绝灭的影响，使结婚变得容易，由此使工人人口逐渐增加。"
}