{
  "metadata": {
    "volume": "25",
    "article_number": "007",
    "title": "第六章 价格变动的影响",
    "file_name": "volume_25_007_第六章　价格变动的影响121―154.html",
    "chunk_id": "007",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "——弗·恩·］\n在这方面，资本家的迷信已经如此根深蒂固，以致工厂视察员在他们的报告中也再三表示惊讶不已。好年成代替坏年成，当然也会使原料便宜。这个情况除了对需求的扩大产生直接影响以外，还会作为一种刺激对利润率发生上面提到的那种影响。上面所说的机器等的生产逐渐超过原料生产的过程，这时会按更大的规模重演。要真正改良原料，使它不仅按需要的数量，而且按需要的质量来提供，例如，要由印度来供给达到美棉那样质量的棉花，那就要求欧洲存在着持久的、不断增加的和经常的需求（把印度生产者在他本国所处的经济条件完全撇开不说）。但是，原料生产部门的发展不过是跳跃式的，有时突然扩大，然后又急剧缩小。所有这一切以及资本主义生产的精神，都可以根据1861—1865年的棉荒[51]来进行很好的研究，那个时期还有一个特点，即再生产上最重要要素之一的原料有时根本没有。其实，在供给充足时，如果这种供给是在比较困难的条件下实现的，价格也可能提高。不然的话，就可能是原料真正缺乏。在棉业危机中最初出现的，是后面这种情形。\n因此，在生产史上，我们越是接近现代，就会越是经常地发现，特别是在有决定意义的产业部门中，从有机自然界获得的原料，是处在一种不断重演的变动中：先是相对的昂贵，然后是由此引起的贬值。上面所说的情况可以用下面从工厂视察员报告中摘录的例子加以说明。\n历史的教训是（这个教训也可以从另一角度考察农业时得出）：资本主义制度同合理的农业相矛盾，或者说，合理的农业同资本主义制度不相容（虽然资本主义制度促进农业技术的发展），合理的农业所需要的，要么是自食其力的小农的手，要么是联合起来的生产者的控制。\n现在我们就来看一看刚刚提到的从英国工厂报告中摘录下来的那些例证：\n“营业情况好些了；但是随着机器的增加，旺季和淡季的周期缩短了。这样一来，对原料的需求增加了，营业状况的波动也更为频繁了……目前，在1857年恐慌之后，不仅信任恢复了，而且恐慌本身看来也几乎完全被人忘记了。这种好转是否能持久，在很大程度上要取决于原料的价格。据我看来，已经有若干迹象，表明在某些场合已经达到最高限度，超过这个限度，制造业就会变得越来越无利可图，直至最后完全不再提供利润。例如，我们考察一下精梳毛纺织业利润较厚的年度1849年和1850年，就会看到，英国出产的精梳羊毛的价格为每磅13便士，澳大利亚出产的精梳羊毛的价格为每磅14到17便士，1841—1850年的十年间，英国出产的羊毛的平均价格从来没有涨到每磅14便士以上，澳大利亚出产的羊毛的平均价格从来没有涨到每磅17便士以上。但是在不幸的1857年年初，澳大利亚出产的羊毛已经涨到每磅23便士；同年12月，在恐慌发展到顶点的时候，跌到18便士；但是在1858年又涨到现在的价格21便士。同样，英国出产的羊毛的价格在1857年年初为20便士，4月和9月涨到21便士，1858年1月跌到14便士，此后又涨到17便士，因此，它比上面提到的那十年的平均价格每磅贵3便士……据我看来，这表明：或者近似的价格引起的1857年的破产已被人们忘记；或者出产的羊毛刚好够现有的纱锭消耗；或者毛织品的价格将会持续上涨……但是，根据我过去的经验，我看到，纱锭和织机在极短的时间内，不仅在数量上，而且在运转速度上增加了好几倍；其次，我国羊毛对法国的输出也几乎按相同的比例增加了，然而国内外饲养的羊的平均年龄却越来越短，因为人口在迅速增加，畜牧业者希望尽快把他们的家畜变成货币。因此，我常常感到忧虑的是，有些人不了解这个情况，把他们的命运和他们的资本投入这样一些企业，而这些企业的成败取决于那种只有按照一定的有机界规律才能增加的产品的供给……一切原料的供求状况……似乎可以用来说明棉纺织业方面的许多变动，以及1857年秋季英国羊毛市场的状况和跟着发生的商业危机。”\n［注：不言而喻，我们不能象贝克先生那样，用原料和成品之间的价格不平衡来说明1857年的毛纺织业危机。这种不平衡本身不过是一种征兆，而危机却是普遍的。——弗·恩·］\n（罗·贝克《工厂视察员报告。1858年10月》第56—61页）\n约克郡西莱丁区精梳毛纺织业的繁荣时期是1849—1850年。那里，该行业雇用的工人，1838年为29246人；1843年为37000人；1845年为48097人；1850年为74891人。这个区使用的机械织机，1838年为2768台；1841年为11458台；1843年为16870台；1845年为19121台；1850年为29539台。（《工厂视察员报告。1850年［10月］》第60页）精梳毛纺织业的这种繁荣，在1850年10月，已开始出现凶兆。副视察员贝克在1851年4月的报告中，在谈到里子和布莱得弗德的情况时说：\n“近来营业状况很糟糕。精梳毛纺业主正迅速失去1850年的利润，大多数织布业主的情况也不太妙。"
}