{
  "metadata": {
    "volume": "25",
    "article_number": "038",
    "title": "第三十七章　导　论",
    "file_name": "volume_25_038_第三十七章　导论 693―720.html",
    "chunk_id": "004",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "事实是，如果让这种制度更长时间地充分发挥作用，王国境内的全部房产，就会和农村地产一样，全部落入大地主的手中。整个伦敦西头[169]，庙关[170]的北部和南部，几乎只属于大约六个大地主，按异常高的地租出租，而在租约还没有完全满期的地方，也很快就要陆续满期了。在王国的每个城市里，或多或少都是这样。然而，这种排他性和垄断性的贪婪制度，甚至没有就此止步。我国沿海城市的船坞设备，几乎全都由于这样的掠夺过程，而落入大土地鲸吞者[171]手中。”（同上，第92、93页）\n在这种情形下，很明显，如果1861年英格兰和威尔士的人口调查确定，总人口是20066224人，其中房产所有者是36032人，那末，把小房产所有者撇开，单算大房产所有者，房产所有者对房屋数目和人口数目的比例，就完全是另一个样子了。\n这个有关建筑物所有权的例子是重要的，1．因为这个例子清楚地指出了真正的地租和投入土地的固定资本的利息（它可能构成地租的追加部分）的区别。建筑物的利息，和农业上租地农场主投入土地的资本的利息一样，在租约有效期间，属于产业资本家即建筑投机家或租地人，它本身和因利用土地而每年必须按一定期限支付的地租无关。2．因为这个例子指出了，别人投入土地的资本，最终怎样和土地一起落入土地所有者手中，并且这种资本的利息最终也会使他的地租上涨。\n有些著作家，例如凯里，一方面作为土地所有权的代言人，反对资产阶级经济学家的攻击，一方面又竭力把包含各种对立的资本主义生产制度说成一种“协调”的制度，他们企图把地租这种土地所有权的特有经济表现，说成和利息一样的东西。好象这样一来，土地所有者和资本家之间的对立就消失了。在资本主义生产的初期曾采用过相反的方法。那时，在一般人的观念中，土地所有权还被看作私有财产的原始的和受人尊重的形式，而资本的利息则被看作高利贷而受人指责。因此，达德利・诺思、洛克等人把资本利息说成一种类似地租的形式，这和杜尔哥由地租的存在推论出利息的正当性完全一样。――这些较近代的著作家忘记了（在这里把以下的事实完全撇开不说：在纯粹的状态下，即没有加进投入土地的资本的利息，地租还是可以存在，而且存在着），土地所有者用这个方法，不仅从不费他们分文的别人的资本获得利息，而且还无偿地得到别人的资本。土地所有权的正当性，和一定生产方式下的一切其他所有权形式的正当性一样，要由生产方式本身具有的历史的暂时的必然性来说明，因而也要由那些由此产生的生产关系和交换关系具有的历史的暂时的必然性来说明。当然，象我们以后会看到的那样，土地所有权同其他各种所有权的区别在于：在一定的发展阶段，甚至从资本主义生产方式的观点来看，土地所有权也是多余而且有害的。\n地租还可能在另一种形式上和利息相混同，以致它的独特性质为人误解。地租表现为土地所有者出租一块土地而每年得到的一定的货币额。我们已经知道，任何一定的货币收入都可以资本化，也就是说，都可以看作一个想象资本的利息。例如，假定平均利息率是5％，那末一个每年200镑的地租就可以看作一个4000镑的资本的利息。这样资本化的地租形成土地的购买价格或价值，一看就知道，它和劳动的价格完全一样，是一个不合理的范畴，因为土地不是劳动的产品，从而没有任何价值。可是，另一方面，在这个不合理的形式的背后，却隐藏着一种现实的生产关系。如果一个资本家用4000镑购买的土地每年提供200镑地租，那末，他从这4000镑得到5％的平均年利息，这和他把这个资本投在有息证券上，或按5％的利息直接借出去完全一样。这就是一个4000镑的资本按5％增殖。在这个假定下，他就会在二十年内用他的地产的收入，重新补偿这一地产的购买价格。因此，在英国，土地的购买价格，是按年收益若干倍来计算的，这不过是地租资本化的另一种表现。实际上，这个购买价格不是土地的购买价格，而是土地所提供的地租的购买价格，它是按普通利息率计算的。但是，地租的这种资本化是以地租为前提，地租却不能反过来由它本身的资本化而产生并得到说明。在这里，不如说，和出售无关的地租的存在，是出发的前提。\n由此可见，假定地租是一个不变量，土地价格的涨落就同利息率的涨落成反比。如果普通利息率由5％下降到4％，那末一个200镑的年地租就不是代表一个4000镑的资本的年增殖额，而是代表一个5000镑的资本的年增殖额，并且同一块土地的价格因此也由4000镑上涨到5000镑，或由年收益的20倍上涨到年收益的25倍。在相反的情况下，结果也就相反。这是和地租本身变动无关而只由利息率决定的土地价格的变动。"
}