{
  "metadata": {
    "volume": "25",
    "article_number": "001",
    "title": "序言",
    "file_name": "volume_25_001_弗里德里希・恩格斯　序言3―26.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "我终于把马克思的主要著作的第三卷，理论部分的终结，交给读者了。当1885年第二卷出版的时候，我曾以为，第三卷的困难大概只是技术性的，当然，某些极为重要的章节是例外。实际上情况也是这样；但我当时没有想到，正是全书这些最重要的章节会给我造成这么多的困难，同样也没有想到，还有其他一些障碍会如此严重地拖延本书的付排。\n首先而且主要妨碍我的，是长期视力衰退，因此，我多年来不得不把写作时间限制到最低限度，直到现在，我在灯光下写东西也只是很偶尔的事情。此外，还有一些别的无法推卸的工作，如马克思和我本人以前各种著作的重新出版和翻译，就是说要订正、作序、增补等等，而这些工作没有新的研究是往往不可能进行的。首先要提到的是第一卷英文版，我对这个版本的文字担负了最后审核的责任，所以它占了我许多时间。谁要是稍为注意一下最近十年国际社会主义文献的巨大增长，特别是马克思和我以前的著作的译本的数量，他就会同意我下面的看法：我很庆幸自己只能在有限的几种文字上对译者有所帮助，因而只能在有限的几种文字上不容推卸校订的责任。但是文献的增加不过是国际工人运动本身相应发展的一个象征。而国际工人运动的发展又赋予我新的责任。从我们开始公开活动的那些日子起，各国的社会主义者和工人在本国进行的运动之间的联络工作，大部分落到马克思和我身上；这项工作随着整个运动的壮大而相应地增加了。但在马克思去世以前，这方面的工作主要由马克思担负，在他去世以后，这种不断增加的工作就落到我一个人身上了。不过在此期间，各国工人政党互相间的直接交往已经成为常规，而且值得庆幸的是，情况越来越是这样；虽然如此，从我的理论工作考虑，人们要求我给予的帮助还是太多了。但是谁要是象我这样五十多年来一直在这个运动中从事活动，他就会把由此产生的各项工作看作一种义不容辞的、必须立即履行的义务。在我们这个动荡不定的时代，也象十六世纪一样，在公共利益的范围内，只是在反动派方面还有单纯的理论家，正因为如此，这些先生们根本就不是真正的理论家，而只是反动派的辩护士。\n我住在伦敦，进行这种党的交往，在冬季主要是靠通信，在夏季大部分是靠面谈。由于这个缘故，并且由于我必须注视着运动在日益增多的国家中的发展以及增加得更快的机关报刊的情况，所以，凡是不容中断的工作都只好到冬天，特别是一年的最初三个月去完成。一个人过了七十岁，大脑中的迈内尔特联想纤维工作起来迟钝得令人讨厌，要克服困难的理论工作上的中断造成的影响，再也不象以前那样容易那样迅速了。因此，一个冬天的工作要是没有完成，到下一个冬天很大部分只好重新做起。这种情况，特别发生在困难最多的第五篇。\n读者从下面的叙述将会知道，本卷的编辑工作根本不同于第二卷。第三卷只有一个初稿，而且极不完全。每一篇的开端通常都相当细心地撰写过，甚至文字多半也经过推敲。但是越往下，文稿就越是带有草稿性质，越不完全，越是离开本题谈论那些在研究过程中出现的、其最终位置尚待以后安排的枝节问题，句子也由于是按照当时产生的思想写下来的，就越长，越复杂。在许多地方，笔迹和叙述非常清楚地显露出，作者由于工作过度而得的病发作了，并且逐渐加重；这种情况起先使他独自进行工作越来越困难，最后竟时常使他的工作完全无法进行。这并不奇怪。在1863年和1867年之间，马克思不仅已经为《资本论》后两卷写成了初稿，把第一卷整理好准备付印，而且还为国际工人协会的创立和扩大做了大量的工作。但是，由于这个原因，他的病在1864年和1865年就显露出严重的症状，使他不能亲手完成第二卷和第三卷的工作。\n我的工作首先是按照原文把全部手稿口授一遍，弄出一个易读的抄本；这个手稿的原文，甚至我也往往费很大劲才能辨认。这件事就花费了相当多的时间。抄完以后，才能开始真正的编辑工作。我把这种编辑工作限制在最必要的范围内。凡是意义明白的地方，我总是尽可能保存初稿的性质。个别重复的地方，我也没有划去，因为在那些地方，象马克思通常所做的那样，都是从不同的角度论述同一问题，或至少是用不同的说法阐明同一问题。在我所作的改动或增补已经超出单纯编辑的范围的地方，或在我必须利用马克思提供的实际材料，哪怕尽可能按照马克思的精神而自行得出结论的地方，我都用四角括号\n［注：本卷用花括号{}。――编者注］\n括起来，并附上我的姓名的缩写。我加的脚注有时没有用括号；但是，凡是注的末尾有我的姓名的缩写的地方，这个注就全部由我负责。\n在这个手稿里面有许多提示，表示这些地方留待以后阐述，可是这些诺言并没有全都实现，这对一个初稿来说是不言而喻的。我让这些地方保持原样，因为它们可以表明作者打算将来进行加工的意图。\n现在谈一下详细情况。\n对第一篇来说，主要的手稿只有大大压缩才能使用。这份手稿一开始全是关于剩余价值率和利润率的关系的数学计算（构成本卷第3章），而我们这个第一章阐述的题目，却是到后来才附带说到。"
}