{
  "metadata": {
    "volume": "25",
    "article_number": "010",
    "title": "第九章 一般利润率（平均利润率）的形成和商品价值转化为生产价格",
    "file_name": "volume_25_010_第九章　一般利润率（平均利润率）的形成和商品价值转化为生产价格173―192.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "因此，在这样的空间和时间的界限内，本卷第一篇所阐明的关于利润率的规律同样是适用的。\n关于剩余价值最初转化为利润时的理论见解，即认为资本的每个部分都同样地产生利润的见解\n［注：马尔萨斯。[62]］\n，表现了一个实际的事实。不管一个产业资本的构成怎样，不管它推动的是四分之一死劳动，四分之三活劳动，还是四分之三死劳动，四分之一活劳动，以致在一个场合比在另一个场合吸收大两倍的剩余劳动，生产大两倍的剩余价值，――假定劳动的剥削程度相等，并且把个别的、会自行消失的差别撇开不说，因为在这两个场合，我们所指的只是整个生产部门的平均构成，――它在这两个场合都会提供相等的利润。目光短浅的单个资本家（或每一个特殊生产部门的全体资本家）有理由认为，他的利润不只是来自他所雇用的或他那个部门所雇用的劳动。这对他的平均利润来说是完全正确的。这个利润究竟在多大程度上由总资本，即由他的全体资本家同伙对劳动的总剥削引起，――这对他来说完全是一个秘密，因为连资产阶级的理论家，政治经济学家，直到现在也没有揭露这个秘密。节省劳动――不仅指节省生产某种产品所必需的劳动，而且也指节省所雇用的工人人数――和更多地使用死劳动（不变资本），都表现为经济上完全合理的行为，看来一点也不会降低一般利润率和平均利润。既然生产上所必需的劳动量的减少，不仅不会表现为降低利润，而且在某些条件下反而会表现为增加利润的直接源泉，至少对单个资本家来说是这样，那末，活劳动又怎么能是利润的唯一源泉呢？\n如果在一个生产部门，成本价格中代表不变资本价值的部分增加了或减少了，那末，这个部分就会从流通中退出来，并且一开始就以增大了的量或减少了的量进入商品的生产过程。另一方面，如果所雇用的一定数目的工人在相同的时间内生产得更多了或更少了，从而在工人人数不变时，生产一定量商品所需要的劳动量发生了变化，那末，成本价格中代表可变资本价值的部分可以仍旧不变，也就是说，可以以相同的量加入总产品的成本价格。但就每个商品（它们的总和形成总产品）来说，它包含的劳动（有酬劳动从而无酬劳动）增多了或减少了，因此，为这个劳动的支出也增多了或减少了，工资部分也增多了或减少了。资本家支付的总工资仍旧不变，但是按单个商品计算，工资已经不同了。因此在这里，商品成本价格的这个部分也发生了变化。尽管单个商品的成本价格（或一定量资本所生产的商品的总和的成本价格），由于商品本身或商品要素的这种价值变化而提高了或降低了，但是，只要平均利润比如说原来是10％，现在就仍然是10％；虽然就单个商品来看，由于这里假定的价值变动而引起的单个商品成本价格的量的变动，10％已经代表完全不同的量了。\n［注：柯贝特[60]。［第20页］］\n谈到可变资本，――而这是最重要的，因为可变资本是剩余价值的源泉，并且因为一切把可变资本同资本家致富的关系掩盖起来的东西，都使整个体系神秘化了，――事情变得粗糙了，或者说，在资本家看来是这样：例如一个100镑的可变资本，代表100个工人的周工资。如果这100个工人，在工作日已定时，每周生产200件商品＝200W，那末，既然100镑＝200W，撇开成本价格中由不变资本加入的部分不说，1W就＝100镑/200＝10先令。现在假定劳动生产力发生了变化；假如它提高了一倍，同样数目的工人在以前生产200W的时间内生产的比200W多一倍。在这个场合（就成本价格只由工资构成来说），因为现在100镑＝400W，所以1W＝100镑/400＝5先令。如果生产力降低一半，那末，同量劳动就只生产200W/2；并且因为100镑＝200W/2，所以1W现在就＝200镑/200＝1镑。生产商品所需要的劳动时间的变化，从而商品价值的变动，现在就成本价格因而就生产价格来说，都表现为相同工资在更多的或更少的商品上的不同分配，这要看在相同的劳动时间内，用相同的工资所生产的商品更多或更少而定。资本家从而政治经济学家看到，分摊到每个商品上的有酬劳动部分，因而每件商品的价值，会随着劳动生产率的变化而变化；但是他没有看到，每件商品中包含的无酬劳动的情况也是这样。因为平均利润事实上只是偶然地由他本生产部门吸收的无酬劳动决定，所以，他更加看不到这一点。商品价值由其中包含的劳动决定这一事实，现在只是在这种粗糙而没有概念的形式中表现出来。\n[58]舍尔比利埃关于形成一般利润率的观点，马克思在《剩余价值理论》中作了专门的考察（见《马克思恩格斯全集》第26卷第3册第23章第3节）。――第178页。\n[59]见《马克思恩格斯全集》中文版第23卷第247页。――第180页。"
}