{
  "metadata": {
    "volume": "25",
    "article_number": "029",
    "title": "第二十八章 流通手段和资本。图克和富拉顿的见解",
    "file_name": "volume_25_029_第二十八章　流通手段和资本。图克和富拉顿的见解500―522.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "这一点，在和别的问题联系上，在第二十六章中\n［注：见本卷第483―486页。――编者注］\n已经谈到了。――弗・恩・］\n｛这取决于贷款本身的性质。在这里，需要研究三种情形。\n――A凭他个人的信用，从银行获得贷款，而没有为这种贷款提供任何担保品。在这个场合，他获得的贷款不仅是支付手段，而且必定也是一笔新资本。这笔资本在归还银行之前，他可以作为追加资本用在他的营业上，并使之增殖。\n――A把有价证券、国债券或股票向银行抵押，从而比如按时价三分之二获得现金贷款。在这个场合，他获得的是他所需要的支付手段，而不是追加资本，因为他已经把一个比他从银行得到的价值更大的资本价值交给银行了。但是一方面，这个更大的资本价值已经不能用来满足他当前的需要，即充当支付手段，因为它已经为了获得利息而在一定形式上投下；另一方面，A也有理由不用出售的办法把这个资本价值直接转化为支付手段。他的有价证券本来还要用作准备资本；他现在就是让它执行准备资本的职能。所以，在A和银行之间，发生了一个暂时的互相的资本转移，A没有得到任何追加资本（正好相反！），但他得到了所需要的支付手段。相反地，对银行来说，这种营业是暂时把货币资本固定在一种贷款的形式上，是使货币资本由一种形式转化为另一种形式，而这种转化正是银行业务的重要职能。\n――A拿一张汇票向银行贴现，并在扣除贴水之后得到一笔现金。在这个场合，他是把一个非流动形式的货币资本卖给银行，而换成了一个流动形式的价值额；也就是把尚未到期的汇票卖掉而换成了现金。现在，这张汇票成了银行的财产。这一点不会因汇票无人偿付时最后一个背书人A要对银行负偿付责任而发生任何变化；A会同其他背书人和出票人一起分担这个责任，他可以及时向他们提出偿还的要求。所以，在这里，根本不是什么贷款，而只是通常的买卖。因此A也不需要向银行偿还什么东西；汇票到期时，银行就会通过汇票兑现而得到补偿。在这个场合，在A和银行之间也发生了互相的资本转移，而且同任何其他商品的买卖完全一样，正因为如此，A并没有获得任何追加资本。他所需要的和所得到的，是支付手段；他得到这种支付手段，是因为银行已经为他把他的货币资本由一种形式转化为另一种形式，即由汇票转化为货币了。\n可见，只有在第一种情形下，才谈得上真正的资本贷放。在第二种情形和第三种情形下，至多只是在每次投资时都“预付资本”的意义上，才能说是资本贷放。在这个意义上，银行把货币资本贷放给A了；但对A来说，货币资本至多在它是A所有的资本的一部分这个意义上，是货币\n。他需要它，使用它，并不是专门把它当作资本，而是专门把它当作支付手段。不然的话，每一次可以使人们获得支付手段的通常的商品出售，也都可以被看作是接受了一次资本贷放。――弗・恩・｝\n对于发行银行券的私人银行来说，区别在于：如果它的银行券既不留在地方上的流通中，也不以存款的形式或支付到期汇票的形式流回到它那里，那末，这种银行券就会落到那些要求私人银行用金或英格兰银行的银行券来兑换它的人手中。因此在这个场合，私人银行的银行券的贷放，事实上代表英格兰银行的银行券的贷放，或者，――这对私人银行来说也是一样，――代表金的贷放，因而代表它的银行资本的一部分。当英格兰银行本身，或任何一个别的受发行银行券的法定最高限额约束的银行，必须出售有价证券，以便从流通领域中收回它们自己的银行券，然后再把它们作为贷款发放出去的时候，以上所说同样适用；在这个场合，它们自己的银行券代表它们的可以动用的银行资本的一部分。\n即使通货纯粹是金属，也可能同时发生这样的情形：1．金的流出（这里所说的金的流出显然是指，至少有一部分金流到国外去。――弗・恩・｝使金库空虚；2．因为银行要求金，主要是为了结算支付差额（即结清旧的交易），所以银行以有价证券为担保发放的贷款会大大增加，不过它们又会以存款的形式或偿付到期汇票的形式流回银行；于是一方面，在银行手中掌握的有价证券增多时，银行的存金总额却会减少；另一方面，银行从前作为所有人持有的同一金额，现在由银行作为自己存款人的债务人持有；最后，流通手段的总量会减少。\n以上我们都是假定贷款是用银行券发放的，因此，银行券的发行量至少会暂时增加，虽然这种增加又会立即消失。但是，事情并不是必须如此。银行可以不发行纸币，而为A开立一个信用账户，从而使银行的债务人A变成它的想象的存款人。A用向银行开出的支票来支付给他的债权人，受票人再把支票付给他自己的银行家，这个银行家用这种支票再在票据交换所交换那种要由他兑付的支票。在这个场合，没有任何银行券介入；全部交易只是：银行用一张向它本身开出的支票来结清它必须履行的债务，而它实际得到的补偿则是它对A所持有的信用债权。在这种情况下，银行是把它的银行资本的一部分贷给A了，因为贷给A的是银行自己的债权。"
}