{
  "metadata": {
    "volume": "25",
    "article_number": "010",
    "title": "第九章 一般利润率（平均利润率）的形成和商品价值转化为生产价格",
    "file_name": "volume_25_010_第九章　一般利润率（平均利润率）的形成和商品价值转化为生产价格173―192.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "不过，一个生产部门的特殊的利润\n，不会由于所使用的资本是100，是m×100，还是xm×100，而受到影响。不管总利润是10∶100，还是1000∶10000，利润率总是10％。\n但是，因为不同生产部门的利润率各不相同，――这又是由于它们各自的可变资本和总资本的比率不同，因而所生产的剩余价值量从而利润量差别很大，――所以很清楚，社会资本每100的平均利润，也就是平均利润率或一般利润率，由于投在不同部门的资本量不等而差别很大。假定有四个资本A、B、C、D。它们的剩余价值率都等于100％。再假定每100总资本中的可变资本，A是25，B是40，C是15，D是10。这时，每100总资本所得的剩余价值或利润，A是25，B是40，C是15，D是10；合计＝90。如果这四个资本一样大，平均利润率就是90/4％＝[22+（1/2）］％。\n如果这几个总资本的量分别是：A＝200，B＝300，C＝1000，D＝4000，所生产的利润也就分别是50、120、150和400。资本5500的利润合计为720，平均利润率为[13+（1/11）］％。\n所生产的总价值的量，由于分别预付在A、B、C、D上的各个总资本的量的不同而不同。因此，在一般利润率的形成上，不仅要考虑到不同生产部门利润\n的差别，求出它们的简单平均数，而且还要考虑到不同利润率在平均数形成上所占的比重。而这取决于投在每个特殊部门的资本的相对量，也就是取决于投在每个特殊生产部门的资本在社会总资本中占多大的部分。总资本中究竟是较大的部分或较小的部分提供较高的利润率或较低的利润率，当然会有很大的差别。而这又取决于有多少资本投在可变资本在总资本中所占比例较大的部门，有多少资本投在可变资本所占比例较小的部门。这和高利贷者计算平均利息率的情况完全一样。高利贷者按不同的利息率，如4％、5％、6％、7％等等，贷出不同的资本。平均利息率完全要看他按各种利息率贷出的资本各有多少而定。\n可见，一般利润率取决于两个因素：\n1．不同生产部门的资本的有机构成，从而各个部门的不同的利润率；\n2．社会总资本在这些不同部门之间的分配，即投在每个特殊部门因而有特殊利润率的资本的相对量；也就是，每个特殊生产部门在社会总资本中所吸收的相应份额。\n我们在第一卷和第二卷只是研究了商品的\n。现在，一方面，\n作为这个价值的一部分而分离出来了，另一方面，商品的\n作为价值的一个转化形式而发展起来了。\n假定社会平均资本的构成是80c＋20v，年剩余价值率：m′＝100％。这样，一个100的资本的年平均利润就＝20，一般的年利润率就＝20％。不管一个100的资本一年内生产的商品的成本价格k如何，它的生产价格总是＝k＋20。在资本构成＝（80－x）c＋（20＋x）v的生产部门，实际生产的剩余价值或在这个部门内生产的年利润＝20＋x，比20大，所生产的商品价值＝k＋20＋x，也比k＋20大，也就是说，比它的生产价格大。在资本构成是（80＋x）c＋（20－x）v的部门，每年生产的剩余价值或利润＝20－x，比20小，因此，商品价值k＋20－x，也比生产价格k＋20小。撇开周转时间上可能发生的差别不说，只有在资本构成偶然＝80c＋20v的部门，商品的生产价格才等于商品的价值。\n社会劳动生产力在每个特殊生产部门的特殊发展，在程度上是不同的，有的高，有的低，这和一定量劳动所推动的生产资料量成正比，或者说，和一定数目的工人在工作日已定的情况下所推动的生产资料量成正比，也就是说，和推动一定量生产资料所必需的劳动量成反比。因此，我们把那种同社会平均资本相比，不变资本占的百分比高，从而可变资本占的百分比低的资本，叫作\n构成的资本。反之，把那种同社会平均资本相比，不变资本比重小，而可变资本比重大的资本，叫作\n构成的资本。最后，我们把那种和社会平均资本有同样构成的资本，叫作平均构成的资本。如果社会平均资本，用百分比表示，由80c＋20v构成，那末一个由90c＋10v构成的资本就\n社会平均数，一个由70c＋30v构成的资本，就\n社会平均数。一般地说，在社会平均资本的构成＝mc＋nv，m和n为不变量，并且m＋n＝100时，（m＋x）c＋（n－x）v就代表一个资本或资本群的高构成，（m－x）c＋（n＋x）v则代表一个资本或资本群的低构成。这些资本在平均利润率确定之后，在一年周转一次的前提下，怎样执行职能，可由下表看出。在表内，Ⅰ代表平均构成，因此，平均利润率＝20％。\nⅠ．80c＋20v＋20m。利润率＝20％。\n产品的价格＝120。价值＝120。\nⅡ．90c＋10v＋10m。利润率＝20％。\n产品的价格＝120。价值＝110。\nⅢ．70c＋30v＋30m。利润率＝20％。\n产品的价格＝120。价值＝130。"
}