{
  "metadata": {
    "volume": "25",
    "article_number": "002",
    "title": "第一章 成本价格和利润",
    "file_name": "volume_25_002_第一章　成本价格和利润29―48.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "它之所以作为商品价值的组成部分存在，只是因为它以前已经作为预付资本的组成部分存在了。因此，所耗费的不变资本，是用它本身加到商品价值上的那部分商品价值来补偿的。可见，成本价格的这个要素具有双重意义：一方面，它加入商品的成本价格，因为它是商品价值中那个用来补偿所耗费的资本的组成部分；另一方面，它形成商品价值的一个组成部分，仅仅因为它是所耗费的资本的价值，或者说，因为生产资料花了这么多的费用。\n成本价格的另一个组成部分的情况却完全相反。在商品生产中耗费的666+（2/3）日的劳动，形成一个200镑的新价值。这个新价值中的一部分，只补偿100镑预付的可变资本，或者说，只补偿所使用的劳动力的价格。但是，这个预付的资本价值决不会参加新价值的形成。在预付资本中，劳动力是作为\n计算的，而在生产过程中，它是作为\n价值形成的要素\n执行职能的。在预付资本中出现的劳动力价值，在实际\n的生产资本中，为形成价值的活的劳动力自身所代替。\n商品价值中这些合起来形成成本价格的不同组成部分之间的区别，只要所耗费的不变资本部分，或者所耗费的可变资本部分发生价值量的变化，就会显示出来。假定同样一些生产资料的价格或不变资本部分由400镑提高到600镑，或者相反，由400镑降低到200镑。在前一个场合，不仅商品的成本价格会由500镑提高到600c＋100v＝700镑，而且商品价值本身也会由600镑提高到600c＋100v＋100m＝800镑。在后一个场合，不仅成本价格会由500镑降低到200c＋100v＝300镑，而且商品价值本身也会由600镑降低到200c＋100v＋100m＝400镑。因为所耗费的不变资本会把它本身的价值转移到产品中去，所以在其他条件不变的情况下，产品价值将会随着这个资本价值的绝对量的增减而增减。反过来，假定在其他条件不变的情况下，同量劳动力的价格由100镑增加到150镑，或者相反，减少到50镑。虽然在前一个场合，成本价格会由500镑提高到400c＋150v＝550镑，而在后一个场合，会由500镑降低到400c＋50v＝450镑，但在这两个场合，商品价值还是保持不变＝600镑；在前一个场合＝400c＋150v＋50m；在后一个场合＝400c＋50v＋150m。预付的可变资本不会把它自身的价值加到产品中去。相反地，在产品中代替可变资本价值出现的，是一个由劳动创造的新价值。可变资本的绝对价值量的变化，只要仅仅表现劳动力价格的变化，就丝毫不会改变商品价值的绝对量，因为它并不改变由活动的劳动力创造的这个新价值的绝对量。相反地，这种变化只会影响新价值的两个组成部分的数量关系，其中，一个组成部分构成剩余价值，另一个组成部分则补偿可变资本，从而加入商品的成本价格。\n成本价格的两部分，用我们的例子来说就是400c＋100v，只有一点是相同的：二者都是商品价值中补偿预付资本的部分。\n但是从资本主义生产的观点来看，这个实际的情况必然以颠倒的形式表现出来。\n资本主义生产方式不同于建立在奴隶制基础上的生产方式的地方，除了其他方面，还在于：劳动力的价值或价格，表现为劳动本身的价值或价格，或者说，表现为工资（第1卷第17章）。因此，预付资本的可变价值部分，表现为在工资上耗费的资本，表现为一个用来支付在生产上耗费的全部劳动的价值或价格的资本价值。例如，假定一个十小时的社会平均工作日体现为一个6先令的货币额，那末，100镑预付可变资本就是一个在333+（1/3）个十小时工作日内生产的价值的货币表现。但是这个在预付资本中出现的所购买的劳动力的价值，并不是实际执行职能的资本的部分。在生产过程中它为活的劳动力所代替。拿上述的例子来说，如果劳动力的剥削程度为100％，那末劳动力就会在666+（2/3）个十小时工作日内耗费掉，从而把一个200镑的新价值加入产品。但在预付资本中，这100镑可变资本表现为在工资上支出的资本，或者说，表现为666+（2/3）个十小时工作日内完成的劳动的价格。100镑除以666+（2/3），得3先令，这就是一个十小时工作日的价格，它是5小时劳动的价值产品。\n如果把预付资本和商品价值二者比较一下，我们就会得到：\nⅠ．预付资本500镑＝在生产资料上耗费的资本400镑（即生产资料的价格）＋在劳动上耗费的资本100镑（即666+（2/3）个工作日的价格或工资）。\nⅡ．商品价值600镑＝成本价格500镑（耗费的生产资料的价格400镑＋耗费的666+（2/3）个工作日的价格100镑）＋剩余价值100镑。\n在这个公式中，在劳动上支出的资本部分和在生产资料（例如棉花或煤炭）上支出的资本部分的区别，仅仅在于前者是用来支付一种物质上不同的生产要素，而决不在于前者在商品的价值形成过程中，从而在资本的增殖过程中，起着职能上不同的作用。"
}