{
  "metadata": {
    "volume": "25",
    "article_number": "040",
    "title": "第三十九章 级差地租的第一形式（级差地租I）",
    "file_name": "volume_25_040_第三十九章　级差地租的第一形式（级差地租Ⅰ） 731―758.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n比较这三个表（其中的第I序列要用两次，一次是由A上升到D，一次是由D下降到A；我们可以把这三个表理解为社会一定状态下的几个阶段，例如并存于三个不同的国家，或者把它们理解为同一个国家不同发展时期的彼此衔接的阶段），可以得出以下结论：\n1．序列在完成时（不管它的形成过程如何）总好象是一个下降的序列，因为人们在考察地租时，总是从提供最高地租的土地出发，最后才谈到不提供地租的土地。\n2．不提供地租的最坏土地的生产价格，总是起调节作用的市场价格，虽然在构成上升序列的第I表中，只是因为耕种越来越好的土地，起调节作用的市场价格才保持不变。在这种情况下，只要A级土地保持调节作用的程度取决于这种最好土地的产量，最好土地所生产的谷物的价格就起调节的作用。如果B、C、D的产量超过需求，A就会失去调节的作用。施托尔希把最好土地选作起调节作用的土地时，他就是这样想的。美国的谷物价格也是这样调节英国的谷物价格的。\n3．级差地租是由于农业发展各个阶段的土地自然肥力的差别而产生的（这里还是把土地的位置撇开不说），就是说，它的产生是由于最好土地面积有限，是由于等量资本必须投在对等量资本提供不等量产品的不同的各级土地上。\n4．级差地租和级差地租的分等情况，可以按下降的序列，即由较好土地到较坏土地的序列产生，也可以反过来，按上升的序列，即由较坏土地到较好土地的序列产生，还可以按两个方向相互交叉的序列产生（第I序列可以由D到A，也可以由A到D而形成。第II序列包括这两种运动）。\n5．按照级差地租的形成方式，级差地租在土地产品价格不变，上涨和下降时都可以形成。在价格下降时，总产量和总地租都可以增大，而且在从来没有地租的土地上也能形成地租，虽然最坏土地A已经为较好土地所代替，或者它自身已经过改良，虽然另外一些较好土地甚至最好土地的地租已经减少（表II）；这个过程，还可以和（货币）地租总额的减少结合在一起。最后，当价格因耕作普通改进而下降，以致最坏土地的产量和产品价格降低时，一部分较好土地的地租保持不变或者减少，但最好土地的地租却增长。各级土地和最坏土地相比的级差地租，在产量差额已定时，当然总是取决于例如小麦每夸特的价格。但在价格已定时，级差地租就取决于产量差额的大小，而在一切土地的绝对肥力都增进时，如果较好土地的肥力比较坏土地的肥力相对地说提高得更多，这个差额就会随着增大。因此，在价格为60先令时（表I），D的地租是由D对A的产量差额决定的，因而是由3夸特的余额决定的；所以，地租等于3×60＝180先令。但在表III（在那里，价格为30先令），它是由D超过A的产量的余额8夸特决定的；8×30＝240先令。\n因此，在威斯特、马尔萨斯、李嘉图等人那里[192]还占统治地位的有关级差地租的第一个错误假定就被推翻了。按照这个错误的假定，级差地租必然是以转到越来越坏的土地或农业肥力越来越下降为前提的。我们已经看到，在转到越来越好的土地时，能产生级差地租。当较好土地代替以前的较坏土地而处于最低等级时，也能产生级差地租；级差地租可以和农业的进步结合在一起。它的条件不过是土地等级的不同。在涉及到生产率的发展时，级差地租的前提就是：土地总面积的绝对肥力的提高，不会消除这种等级的不同，而是使它或者扩大，或者不变，或者只是缩小。\n从十八世纪初叶到中叶，在英国，尽管金和银的价格下降，谷物价格还是不断下降，与此同时（就整个时期来说），地租、地租总额、耕地面积、农业产量和人口都增加了。这种情况是和具有上升序列的第II表结合在一起的第I表相适应的，但这样一来，最坏土地A或者进行改良，或者不用于种植谷物，当然这并不是说，这种土地不会用于其他农业或工业的目的。\n从十九世纪初（应更精确地指出日期）到1815年，谷物价格不断上涨，同时地租、地租总额、耕地面积、农业产量和人口也不断增加。这种情况是和具有下降序列的第I表相适应的（这里应当引用一些关于当时耕种较坏土地的情况）。\n在配第和戴韦南特时期，农民和土地所有者对改良和开垦土地有怨言；较好土地的地租下降了，地租总额却由于提供地租的土地的面积扩大而增加。\n（关于这三点，以后应作进一步的引证；关于一国已耕土地的各个部分的肥力差别，也应引用一些资料。）\n关于级差地租，一般应当指出：市场价值始终超过产品总量的总生产价格。例如，拿第I表来说，总产量10夸特会卖到600先令，因为市场价格是由A的生产价格决定的，每夸特等于60先令。"
}