{
  "metadata": {
    "volume": "25",
    "article_number": "049",
    "title": "第七篇。第四十八章 三位一体的公式",
    "file_name": "volume_25_049_第四十八章　三位一体的公式 919―940.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，土地所有权、资本和雇佣劳动，就从下述意义上的收入源泉，即资本以利润的形式使资本家吸取他从劳动中榨取的剩余价值的一部分，土地的垄断以地租的形式使土地所有者吸取剩余价值的另一部分，劳动以工资的形式使工人取得最后一个可供支配的价值部分这种意义上的源泉，也就是从这种作为媒介使价值的一部分转化为利润形式，第二部分转化为地租形式，第三部分转化为工资形式的源泉，转化成了真正的源泉，这个源泉本身产生出这几个价值部分和这几个价值部分借以存在或可以转化成的那些有关产品部分，因而是产生出产品价值本身的最后源泉\n［注：“工资、利润和地租，是一切收入的三个原始源泉，也是一切交换价值的三个原始源泉。”（亚当·斯密[235]）——“因此，物质生产的原因，同时就是现有各种最初的收入的源泉”。（施托尔希［《政治经济学教程》1815年圣彼得堡版］第1卷第259页）］\n在论述资本主义生产方式甚至商品生产的最简单的范畴时，在论述商品和货币时，我们已经指出了一种神秘性质，它把在生产中以财富的各种物质要素作为承担者的社会关系，变成这些物本身的属性（商品），并且更直截了当地把生产关系本身变成物（货币）。一切已经有商品生产和货币流通的社会形态，都有这种颠倒。但是，在资本主义生产方式下和在资本这个资本主义生产方式的占统治的范畴、起决定作用的生产关系下，这种着了魔的颠倒的世界就会更厉害得多地发展起来。如果我们首先在直接生产过程中考察资本，把它看作是剩余劳动的吸取者，那末，这种关系还是非常简单的，实际的联系会强使这个过程的承担者即资本家本身接受，并且还被他们意识到。为了工作日的界限而进行的激烈斗争，有力地证明了这一点。但是，甚至在这个没有中介的领域内，在劳动和资本之间的直接过程的领域内，事情也不会如此简单。随着相对剩余价值在真正的独特的资本主义生产方式下的发展，——与此同时劳动的社会生产力也发展了，——这些生产力以及劳动在直接劳动过程中的社会联系，都好象由劳动转移到资本身上了。因此，资本已经变成了一种非常神秘的东西，因为劳动的一切社会生产力，都好象不为劳动本身所有，而为资本所有，都好象是从资本自身生长出来的力量。然后流通过程插进来了。资本甚至农业资本的一切部分，都会随着这种独特的资本主义生产方式的发展，被卷入流通过程的物质变换和形式变换中去。这是原始的价值生产的关系完全退居次要地位的一个领域。早在直接生产过程中，资本家就已经同时作为商品生产者，作为商品生产的指挥者进行活动。因此，对他来说，这个生产过程决不单纯表现为剩余价值的生产过程。但是，不管资本在直接生产过程中吸取了多少剩余价值并把它体现在商品中，商品中包含的价值和剩余价值都必须在流通过程中才能得到实现。于是，生产上预付的价值的收回，特别是商品中包含的剩余价值，似乎不是单纯在流通中实现，而是从流通中产生出来的；这个假象特别由于以下两个情况而更加令人迷惑：首先是让渡时的利润，这种利润取决于欺诈、狡猾、熟知内情、随机应变和千万种市场状况；其次是这样一个情况，即除了劳动时间以外，在这里又出现了第二个决定的要素，即流通时间。流通时间虽然只是对价值和剩余价值的形成起消极限制的作用，但是它具有一种假象，好象它和劳动本身一样是一个积极的原因，好象它会带来一个从资本的本性中产生的、不以劳动为转移的规定。在第二卷中，我们对于这个流通领域当然只能就它所产生的各种形式规定进行说明，论证资本的形态在流通领域内的继续发展。但是事实上，这个领域是一个竞争的领域，就每一个别情况来看，这个领域是偶然性占统治地位的。因此，在这个领域中，通过这些偶然性来为自己开辟道路并调节着这些偶然性的内部规律，只有在对这些偶然性进行大量概括的基础上才能看到。因此，对单个的生产当事人本身来说，这种内部规律仍然是看不出来，不能理解的。此外，现实的生产过程，作为直接生产过程和流通过程的统一，又产生出种种新的形式，在这些形式中，内部联系的线索越来越消失，各种生产关系越来越互相独立，各种价值组成部分越来越硬化为互相独立的形式。\n我们已经看到，剩余价值转化为利润，既是由生产过程决定的，也同样是由流通过程决定的。利润形式的剩余价值，不再和它得以产生的投在劳动上的资本部分相比，而是和总资本相比。利润率受它本身的各种规律调节；这些规律，在剩余价值率不变时，允许利润率发生变化，甚至决定着利润率的变化。这一切使剩余价值的真正性质越来越隐蔽，从而也使资本的实际机构越来越隐蔽。由于利润转化为平均利润，价值转化为生产价格，转化为起调节作用的平均市场价格，情况就更是这样了。在这里，一个复杂的社会过程插进来了。这就是资本的平均化过程。这个过程使商品的相对平均价格同它们的价值相分离，使不同生产部门（完全撇开每个特殊生产部门内的单个投资不说）的平均利润同特殊资本对劳动的实际剥削相分离。"
}