{
  "metadata": {
    "volume": "25",
    "article_number": "027",
    "title": "第二十六章 货币资本的积累，它对利息率的影响",
    "file_name": "volume_25_027_第二十六章　货币资本的积累，它对利息率的影响468―491.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "棉花本身以这种方式转化为货币资本这一事实，在诺曼先生看来，就是证明：即使根本没有货币，利息还是存在。如果根本没有货币，那也就决不会有一般利息率了。\n首先，资本是“生产上使用的商品”这种见解是一种庸俗的见解。在这些商品作为资本执行职能时，它们作为\n的价值，不同于它们作为\n的价值，表现在由它们的生产用途或商业用途产生的利润中。并且，利润率虽然在任何情况下总是同所购买商品的市场价格和它们的供求有某种关系，但它仍然由完全不同的事情决定。并且，毫无疑问，利息率一般说来是以利润率为它的界限的。但诺曼先生正是应当告诉我们，这个界限是如何决定的。它是由不同于其他资本形式的货币资本的供求决定的。现在，可以进一步问：货币资本的供求又是怎样决定的呢？毫无疑问，在物质资本的供给和货币资本的供给之间，有一种看不见的联系；同样毫无疑问，产业资本家对货币资本的需求，是由实际生产情况决定的。诺曼不向我们说清楚这一点，却向我们兜售这样一个哲言：对货币资本的需求和对货币本身的需求不是一回事；并且只是兜售这个哲言，因为他、奥维尔斯顿及其他“通货原理”的先知们暗中总是不安好心，他们力图通过人为的立法的干涉，从流通手段本身造出资本，并且提高利息率。\n现在我们来看一看奥维尔斯顿勋爵，亦即赛米尔・琼斯・劳埃德，看他是怎样不得不说明：为什么他在国内“资本”如此缺少的情况下为他的“货币”取得10％的利息。\n（第3653号）“利息率的波动，是由于下述两个原因之一：或者是由于资本价值的变动”，\n（妙极了！一般地说，资本的价值，正好就是利息率！所以在这里，利息率的变动就是由于利息率的变动。我们以前已经指出，“资本的价值”在理论上从来没有别的理解。但是，或者奥维尔斯顿先生把资本的价值理解为利润率了。如果是这样，这位深刻的思想家就回到利息率由利润率调节这一点上来了！）\n“或者是由于国内现有货币额的变动。利息率所发生的一切巨大的波动，不管波动时间有多久或者波动范围有多广，都可以明确无误地归结为资本的价值的变动。1847年和最近两年〈1855―1856年〉利息率的提高，是这一事实的最显著的实际例证；现有货币额的变化所产生的较小的利息率变动，影响范围小，持续时间短。这些变动是经常发生的；并且变动越频繁，就越能达到它的目的”。\n这个目的就是使奥维尔斯顿之流的银行家发财致富。可爱的赛米尔・葛尼曾经非常天真地在上院委员会面前说到这一点（商业危机，1848［―1857年］）。\n（第1324号）“您认为，去年发生的利息率的大波动是否有利于银行家和货币经营者呢？――我认为它有利于货币经营者。营业上的一切波动对熟悉内情的人都是有利的。”――（第1825号）“在利息率很高的情况下，银行家会不会由于他的最好的顾客陷于贫困而最终受到损失呢？――不会，我不认为这种影响已经达到值得注意的程度。”\n所要说的就是这一套。\n关于现有货币额对利息率的影响，我们以后还会谈到。但是我们现在就必须指出，奥维尔斯顿在这里又犯了一个混淆概念的错误。1847年，对货币资本的需求（十月以前，人们对货币短缺的现象，对奥维尔斯顿在前面指货币资本而言的“现有货币量”还没有产生任何忧虑），由于下列原因而增加了：谷物昂贵，棉价上涨，砂糖因生产过剩而卖不出去，铁路投机和破产，国外市场棉纺织品充斥，以及前面已经说到的旨在进行汇票投机而对印度的强制输出和从印度的强制输入。所有这些情况，工业生产过剩和农业生产不足，因而是完全不同的原因，引起了对货币资本需求的增加，即对信用和货币的需求的增加。货币资本需求的这种增加，可以在生产过程本身的进行中找到原因。但是，不管原因是什么，正是对\n资本的需求提高了利息率，即货币资本的价值。如果奥维尔斯顿想说，货币资本的价值提高了，是\n它提高了，这是同义反复。但是，如果他在这里把“资本的价值”理解为利润率的提高，把利润率的提高看作利息率提高的原因，我们就立即可以看到他的错误。尽管利润减少，但货币资本的需求，因而“资本的价值”还是可以提高；一旦货币资本的相对供给减少了，它的“价值”就会提高。奥维尔斯顿想要证明：1847年的危机以及随之而来的高利息率，同“现有货币量”无关，也就是说，同他所鼓吹的1844年的银行法[118]的规定无关；虽然事实上它同这些规定是有关的，因为对银行准备金枯竭――奥维尔斯顿的一个创造――的恐惧，使1847―1848年的危机增加了货币恐慌。但是现在问题不在这里。由于营业范围同现有资金相比过度扩大，货币资本荒已经存在；由于农作物歉收、铁路投资过多、生产过剩特别是棉纺织品的生产过剩、在印度和中国的营业欺诈、投机、砂糖输入过多等等而引起的再生产过程的混乱，导致了货币资本荒的爆发。"
}