{
  "metadata": {
    "volume": "25",
    "article_number": "034",
    "title": "第三十三章 信用制度下的流通手段",
    "file_name": "volume_25_034_第三十三章　信用制度下的流通手段 590―618.html",
    "chunk_id": "010",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "这种从伦敦得到的汇票，不仅会在顾客不愿要银行本行开出的在伦敦兑付的汇票的时候，被用来发给那些要在伦敦直接支付的顾客；它也被用来结算本地区的支付，因为银行家的背书，可以作为这种汇票在当地有信用的保证。例如在郎卡郡，这种汇票已经把地方银行本行的全部银行券和英格兰银行的大部分银行券从流通中排挤出去（同上，第1568―1574号）。\n因此，在这里，我们看到各银行创造信用和资本的方法：1．发行本行的银行券；2．开出以二十一天为期在伦敦兑付的汇票，但在开出汇票时，立即收进现金；3．付出已经贴现的汇票，这种汇票之所以有信用能力，至少对有关地区来说，首先是并且主要是因为有了银行的背书。\n英格兰银行的权力，在它对市场利息率的调节上显示出来。在营业正常进行的时候，很可能出现这样的情况：英格兰银行不能用提高贴现率的办法\n［注：在1894年1月17日伦敦联合银行股东大会上，主席里奇先生谈到，英格兰银行在1893年把贴现率由（7月）的[2+（1/2）]％，提高到8月的3％至4％，尽管如此，在四星期之内还是损失了450万镑黄金，所以又把贴现率提高到5％，于是，金流回来了，银行贴现率也在9月下降到4％，在10月下降到3％。但这种银行贴现率是市场所不承认的。“当银行贴现率为5％时，市场贴现率为[3+（1/2）]％，利息率为[2+（1/2）]％；银行贴现率下降到4％时，贴现率为[2+（3/8）]％，利息率为[1+（3/4）]％；银行贴现率下降到3％时，贴现率为[1+（1/2）]％，利息率更要低一些。”（《每日新闻》1894年1月18日）――弗・恩・］\n，来防止金从它的金属贮藏中适度流出，因为对支付手段的需要，将从私人银行、股份银行和汇票经纪人那里得到满足，这些银行和经纪人在过去三十年中已经获得了相当大的资本权力。因此，英格兰银行只好使用其他手段。但对紧急时期说来，银行家格林（格林―米尔斯―柯里公司的股东）在《商业危机》（1848―1857年）中的证词仍然适用：\n（第1709号）“在国内货币非常紧迫的时候，英格兰银行会控制利息率。”――（第1710号）“在货币异常紧迫的时候……私人银行或经纪人的贴现业务比较受到限制，这种业务就会落在英格兰银行身上，于是它就有了确定市场利息率的权力。”\n当然，英格兰银行作为一个受国家保护并赋有国家特权的公共机关，是不可能象私人营业那样肆无忌惮地利用自己的权力的。因此，哈伯德也在银行委员会（银行法，1857年）面前说：\n（第2844号。问：）“是不是贴现率最高的时候，就是英格兰银行以最低代价提供服务的时候；贴现率最低的时候，则是经纪人以最低代价提供服务的时候？――（哈伯德：）情况总是这样，因为英格兰银行从来不会象它的竞争者那样大幅度地降低贴现率，贴现率最高时，也从来不会象它的竞争者那样大幅度地提高贴现率。”\n但是，尽管如此，如果英格兰银行在货币紧迫时期，如俗话所说，把螺丝拧紧，也就是把已经高于平均数的利息率再提高，那终究是营业生活上一件严重的事情。\n“一旦英格兰银行把螺丝拧紧，一切为向外国出口而进行的购买都会停止……出口商人要等价格降到最低点时才购买，而不是在此之前购买。但当这一点达到时，汇兑率又已经调整了――金会在价格降到最低点以前停止输出。购买供输出用的商品，也许能带回一部分已经送往外国的黄金，但要防止金的外流，就未免太晚了。”（詹・威・吉尔巴特《论1839年货币市场紧张的原因》1840年伦敦版第35页）“用外汇率来调节流通手段的另一个影响是，在货币紧迫时期造成很高的利息率。”（同上，第40页）“调整汇兑率的费用落在国内的生产性的产业上，而在过程的进行中，英格兰银行的利润却因它用较少量的贵金属来维持它的业务而实际增加了。”（同上，第52页）\n但是，可爱的赛米尔・葛尼却说，\n“利息率的这些大波动对银行家和货币经营者有利――营业上的一切波动对熟悉内情的人都是有利的。”\n即使葛尼之流肆无忌惮地利用营业上的困难状况自肥，英格兰银行却不能同样自由地这样做，但它仍然可以取得十分可观的利润――至于自然而然落到那些有特别机会知道一般营业情况的董事先生们手里的私人利润就更不用说了。按照1817年恢复兑现时对上院委员会提出的报告，英格兰银行在1797年到1817年这整个时期内获得的利润如下：\n红利和追加股息…………………………7451136\n分配给股东的新股………………………7276500\n资本的增值………………………………14553000\n───────\n合计29280636\n这是11642400镑资本在十九年中获得的利润总额。"
}