{
  "metadata": {
    "volume": "25",
    "article_number": "004",
    "title": "第三章 利润率和剩余价值率的关系",
    "file_name": "volume_25_004_第三章　利润率和剩余价值率的关系58―83.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "正如在前一章的末尾指出的那样，我们在这里，和在这个第一篇全篇一样，假定一定量的资本所取得的利润额，和这个资本在一定流通期间产生的剩余价值总额相等。因此，我们暂时撇开以下的事实：这个剩余价值一方面分成各种派生形式，即资本利息、地租、赋税等等；另一方面，在多数场合，它和按照一般平均利润率占有的利润是不一致的。关于一般平均利润率，我们将在第二篇加以讨论。\n当利润和剩余价值在数量上被看作相等时，利润的大小和利润率的大小，就由在每个场合已定或可定的单纯的数量关系来决定。因此，首先要在纯粹数学的范围内进行研究。\n我们仍然沿用第一卷和第二卷的各种符号。总资本C分为不变资本c和可变资本v，生产一个剩余价值m。我们把这个剩余价值和预付可变资本的比率m/v叫作剩余价值率，并且用m′来表示。这样，m/v＝m′，因而m＝m′v。这个剩余价值如果不是同可变资本相对比，而是同总资本相对比，就叫作利润（p），而剩余价值m和总资本C的比率m/C，就叫作利润率p′。这样我们就得到：\np′＝m/C＝m/c+v，\n用m的上述的值m′v，代替m，我们又得到：\np′＝m′v/C＝m′v/（c+v）\n这个方程式也可以用如下的比例来表示：\np′∶m′＝v∶C；\n利润率和剩余价值率之比，等于可变资本和总资本之比。\n从这个比例可以看出，利润率p′总是小于剩余价值率m′，因为可变资本v总是小于C，即v+c之和，可变资本加上不变资本之和；不过要把v＝C这种唯一的、但是实际上不可能有的情形除外，也就是要把资本家完全不预付不变资本，不预付生产资料，而只预付工资的情形除外。\n此外，在我们的研究中，还要考虑到一系列对c、v和m的大小有决定性影响的其他因素，因此要简略地提一下这些因素。\n。我们可以假定，货币的价值到处都是不变的。\n。我们暂时完全不考虑这个因素，因为周转对利润率的影响，我们要在以后的一章中专门进行考察。｛在这里，我们只是先提出一点：公式p′＝m′v/C，严格地说，只是对可变资本的一个周转期间来说，才是正确的。但是，如果用年剩余价值率m′n代替简单的剩余价值率m′，这个公式也适用于年周转；在这里，n代表可变资本一年内周转的次数（见第2卷第16章第Ⅰ节）。――弗・恩・｝\n第三，还要考虑到\n。劳动生产率对剩余价值率的影响，已经在第一卷第四篇详细讨论过了。但它对利润率，至少对单个资本的利润率，也能发生直接的影响，如果象我们在第一卷第十章第323/314页[25]中说过的情形那样，这个单个资本用高于社会平均生产率的生产率来进行工作，按低于同种商品的社会平均价值的价值来提供产品，因而会实现一个额外利润。但这个情形在这里仍然不予考虑，因为在这一篇，我们还是假定各种商品是在社会正常的条件下生产，并且按照它们的价值出售的。因此，我们在每一个场合都假定劳动生产率保持不变。事实上，投在一个产业部门的资本的价值构成，也就是可变资本和不变资本的一定比率，总是表示一定程度的劳动生产率。所以，一旦这个比率的变化不是由不变资本的各个物质组成部分的单纯的价值变化或工资的变化引起的，那也就表示，劳动生产率已经发生了变化，因此，我们常常可以看到，c、v和m这几个因素的变化同时也包含着劳动生产率的变化。\n其余三个因素，即\n工作日长度、劳动强度和工资\n的情况，同样如此。它们对剩余价值量和剩余价值率的影响，我们已在第一卷[26]详细论述过了。因此，很清楚，虽然为了简便起见，我们总是假定这三个因素保持不变，但是v和m的变化同样可以包含着它们的这几个决定要素的量的变化。在这里，我们只是简单地提一下，工资对剩余价值量和剩余价值率的影响，同工作日长度和劳动强度对它们的影响是相反的；工资的增加会减少剩余价值，而工作日的延长和劳动强度的提高则会增加剩余价值。\n例如，假定有一个100的资本，使用20个工人，在他们每天劳动10小时，每周总工资为20的条件下，生产一个20的剩余价值。这样，我们就得到：\n80c+20v+20m；m′＝100％，p′＝20％。\n假定工作日延长到15小时，但工资不增加。这样，20个工人的总价值产品，就由40增加到60（10∶15＝40∶60）；因为支付的工资v保持不变，所以剩余价值就由20增加到40。这样，我们就得到：\n80c+20v+40m；m′＝200％，p′＝40％。\n另一方面，如果每天劳动仍旧是10小时，而工资由20下降到12，那末总价值产品仍旧是40，但分配情况不同了；v减少到12，余下的28就是m。这样，我们就得到：\n80c+12v+28m；m′＝[233+（1/3）]％，p′＝28/92＝[30+（10/23）]％。\n由此可见，工作日的延长（或劳动强度的相应提高）和工资的降低，都会增加剩余价值量，从而会提高剩余价值率；相反，在其他条件不变的情况下，工资的增加则会降低剩余价值率。"
}