{
  "metadata": {
    "volume": "25",
    "article_number": "044",
    "title": "第四十三章 级差地租II——第三种情况：生产价格上涨。结论",
    "file_name": "volume_25_044_第四十三章　级差地租Ⅱ――第三种情况：生产价格上涨。结论 800―831.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "事实上，它们是总资本5镑的产物；实际情况只是，一个2\n镑的资本产生2夸特，一个5镑的资本却不是产生4夸特，而是产生3\n夸特。即使5镑产生4夸特，从而两个投资的产量相等，或者甚至产生5夸特，从而第二次投资产生1夸特的余额，情形也完全一样。前2夸特的生产价格是每夸特1\n夸特的生产价格是每夸特2镑。因此3\n夸特总计的费用是6镑。这是总产品的个别生产价格，平均计算是每夸特1镑14 \n2/7先令，就是说约为1\n镑。按A级土地决定的一般生产价格3镑计算，每夸特会产生超额利润1\n夸特合计会产生4 \n3/8镑。按B级土地的平均生产价格计算，这个数目就体现在约1\n夸特中。所以，B级土地的超额利润体现在B的一部分产品中，即1\n夸特中，而这就是以谷物来表现的地租；按一般生产价格计算，这些谷物要卖4\n镑。但是相反地，B级土地一英亩多于A级土地一英亩的超额产品，并不无条件就是超额利润的表现，因此也不是无条件就是剩余产品的表现。按照假定，B级土地每英亩生产3\n夸特，A级土地每英亩只生产1夸特。所以，B级土地一英亩的超额产品是2\n夸特，但剩余产品却只是1\n夸特；因为B级土地上的投资，比A级土地上的投资多一倍，生产费用也多一倍。如果A级土地同样有5镑投资，生产率不变，它的产品就是2夸特，而不是1夸特，由此可见，实际的剩余产品，并不是由3\n和1比较，而是由3\n和2比较得出来的。所以，剩余产品不是2\n夸特，而只是1\n夸特。其次，如果B级土地的第三次投资2\n镑只生产1夸特，因而和A级土地的情况一样，这1夸特要费3镑，它的出售价格3镑就只够弥补生产费用，只提供平均利润，而不提供超额利润，因此也就没有任何部分可以转化为地租。任何一级土地每英亩的产量和A级土地每英亩的产量相比较时，既看不出它是同额投资的产品还是较大投资的产品；也看不出，追加产品是只够补偿生产价格，或者追加产品的产生是由于追加资本已有较高的生产率。\n：在我们考察新的超额利润的形成时，追加投资的界限是只补偿生产费用的投资，就是说，这个投资生产1夸特的费用和A级土地一英亩上同额投资生产1夸特的费用相等，按照假定，都是3镑。在追加投资的生产率降低时，根据以上的说明，可以得出以下结论：B级土地每英亩总投资不再提供地租的界限，是在B级土地每英亩产品的个别平均生产价格已上涨到A级土地每英亩的生产价格时达到的。\n如果在B级土地上追加的投资只能补偿生产价格，而不提供超额利润，也不形成新的地租，这虽然会提高每夸特的个别平均生产价格，但不会影响以前投资所形成的超额利润或地租。因为平均生产价格总是低于A级土地的生产价格，并且当每夸特价格的余额减少时，夸特数将按相同的比例增加，所以价格的全部余额仍然不变。\n在上述假定的情况下，最初两次投资5镑在B级土地上生产3\n夸特，因而按照假定，地租是1\n镑。如果有第三次投资2\n镑加进去，它只生产出追加的1夸特，那末，总生产价格(包括20％的利润)4\n夸特＝9镑，每夸特的平均价格＝2镑。所以，B级土地每夸特的平均生产价格已由1 \n5/7镑增加到2镑，和A级土地的起调节作用的价格相比，每夸特的超额利润也已由1 2/7镑减少到1镑。但1×4\n镑，和以前1 2/7×3\n镑完全一样。\n假定再有第四次和第五次追加的投资各2\n镑投在B级土地上，这两次投资只是按一般的生产价格各生产1夸特，那末，每英亩的总产量现在就是6\n夸特，它的生产费用是15镑。对B级土地来说，每夸特的平均生产价格已由2镑再增加到2 \n4/13镑，和A级土地起调节作用的生产价格相此，每夸特的超额利润，已由1镑再减少到9/13镑。但这9/13镑现在是按6\n夸特计算，而不是按4\n夸特计算。9/13×6\n首先，由此可以得出以下结论：在这些情况下，不必提高起调节作用的生产价格，就可以在各种提供地租的土地上投入追加资本，甚至到追加资本完全不提供超额利润，而只提供平均利润时都是这样。其次，由此可以得出结论：在这里，不管每夸特的超额利润怎么减少，每英亩的超额利润总额还是不变；这种减少，会不断由每英亩生产的夸特数目的相应增加而得到补偿。要使平均生产价格提高到一般生产价格的水平(因此，在这里，对B级土地来说，就是上涨到3镑)，必须追加投资，从而使追加资本的产品的生产价格，比起调节作用的生产价格3镑更高。但是，我们将看到，单是这样也不足以无条件地使B级土地每夸特的平均生产价格提高到和一般生产价格3镑相等的程度。\n我们假定B级土地：\n1．按以上所说的生产价格6镑，生产3\n夸特。这是两个各2\n镑的投资；这两个投资都形成超额利润，不过是按下降的水平形成的。\n2. 再按3镑生产1夸特；这个投资的个别生产价格，和起调节作用的生产价格相等。\n3．再按4镑生产1夸特；这个投资的个别生产价格，比起调节作用的价格高33 1/3%。"
}