{
  "metadata": {
    "volume": "25",
    "article_number": "045",
    "title": "第四十四章 最坏耕地也有级差地租",
    "file_name": "volume_25_045_第四十四章　最坏耕地也有级差地租 832―842.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "甚至在从国外自由输入谷物的时候，同样的结果也会发生或维持下去，因为租地农场主被迫把那种不提供地租，在生产价格由国外决定的情况下也能够在谷物生产上进行竞争的土地，用于其他用途（例如用作牧场），因此只有那种提供地租的土地，也就是每夸特的个别平均生产价格低于由国外决定的生产价格的土地，才会用在谷物生产上。总的说来，我们假定，在上述场合，生产价格将会降低，但不是一直降低到它的平均价格水平，而是比平均价格高，但低于最坏耕地A的生产价格，这样A级新地的竞争就会受到限制。\n在追加资本的生产力降低时\n。假定A－1级土地只能按4镑来生产追加的1夸特，A级土地却能按3+(3/4)镑，也就是按更便宜的费用生产追加的1夸特，但和它的第一次投资所生产的1夸特相比，还是贵了3/4镑。在这个场合，A所生产的2夸特的总价格就＝6+(3/4)镑；因此每夸特的平均价格就＝3+(3/8)镑。生产价格将会提高，但只提高3/8镑；如果把追加资本投入按3+(3/4)镑生产1夸特的新的土地上，那末，生产价格就会再提高3/8镑，达到3+(3/4)镑，从而引起一切其他级差地租的相应提高。\n因此，A每夸特3+(3/8)镑的生产价格，就会平均化为A投资增加时的平均生产价格，并起调节的作用；它不会提供地租，因为没有超额利润。\n但如果这个由第二次投资生产的1夸特按3+(3/4)镑出售，那末，A级土地现在就会提供3/4镑的地租，并且没有进行追加投资，因而仍按3镑生产1夸特的A的每一英亩，也会提供3/4镑的地租。只要A还有未耕的地块存在，价格就只能暂时提高到3+(3/4)镑。A的新地块加入竞争，将会把生产价格维持在3镑上，直到A的全部因位置有利而生产1夸特的费用少于3+(3/4)镑的土地都已耕种时为止。这正是我们所要假定的，虽然土地所有者在有一英亩土地提供地租的时候，是不会让租地农场主不付地租就租到另一英亩土地的。\n生产价格平均化为平均价格，或第二次投资的个别生产价格3+(3/4)镑变成起调节作用的价格，这又取决于第二次投资在现有的A级土地上使用的普遍程度。只有土地所有者赢得时间，把在需求满足以前，以每夸特3+(3/4)镑的价格所得到的超额利润，作为地租固定下来，3+(3/4)镑变成起调节作用的价格这一情况才会发生。\n关于在连续投资时土地生产率降低的情形，可参看李比希的著作[195]。我们已经看到，投资的超额生产力的递减，在生产价格不变的时候，会不断增加每英亩的地租，甚至在生产价格下降的时候，也会产生这样的结果。\n但是一般地说还必须指出以下一点：\n从资本主义生产方式的观点来看，如果为了获得某个产品而必须进行支出，如果对以前无须支付报酬的东西现在必须支付报酬，那末，这个产品就总会变得相对昂贵。因为生产上所耗费的资本的补偿，只是指表现为一定生产资料的价值的补偿。作为要素加入生产但不需要代价的自然要素，不论在生产中起什么作用，都不是作为资本的组成部分加入生产，而是作为资本的无偿的自然力，也就是，作为劳动的无偿的自然生产力加入生产的。但在资本主义生产方式的基础上，这种无偿的自然力，象一切生产力一样，表现为资本的生产力。因此，如果这样一种本来不需要代价的自然力加入生产，那末，只要利用它提供出来的产品足以满足需要，它在价格的决定上就不会计算进去。但是，如果在发展的进程中，必须提供的产品比利用这种自然力所能生产出来的还要多，也就是说，如果必须在不利用这种自然力的情况下，或者说在人或人的劳动的协助下生产出这个追加产品，那末，一个新的追加的要素就会加入到资本中去。因此，要获得这个产品，就需要付出相对来说比较多的资本。在一切其他条件不变的情况下，生产就会变得昂贵。\n｛以下采自一本标明“开始于1876年2月中旬”的札记本。｝\n级差地租和地租只是投入土地的资本的利息\n所谓永久性改良，――这种改良通过各种耗费资本的方法来改变土地的物理性质，部分地也改变土地的化学性质，因而可以看作是把资本并入土地，――几乎可以说，就是使一块位置在一定的有限的地方上的土地，拥有另一块位置在别的地方（往往就在邻近）的土地所天然具备的那种属性。一块土地天然是平坦的，另一块必须加以平整；一块土地有天然的排水沟，另一块则需要人工排水；一块土地天然有很深的泥土层，另一块则必须用人工去加深；一块粘性土地天然含有适量的砂，另一块则只有靠人工造成这种情况；一块草地天然能灌溉或覆盖着一层淤泥，另一块则必须通过劳动，或者用资产阶级经济学的用语来说，必须通过资本，才能做到这一点。\n有一种非常可笑的理论，认为在一块靠人工获得相对优越性的土地上，地租是利息，而在另一块天然具有这种优越性的土地上，地租却不是利息。\n［注：见本卷第701―702页。"
}