{
  "metadata": {
    "volume": "25",
    "article_number": "002",
    "title": "第一章 成本价格和利润",
    "file_name": "volume_25_002_第一章　成本价格和利润29―48.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：“实际上我们已经知道，剩余价值只是v这个变为劳动力的资本部分发生价值变动的结果，因此，v+m＝v+△v（v加v的增长额），但是现实的价值变化和价值变化的比率却是被这样的事实掩盖了：由于资本可变部分的增加，全部预付资本也增加了。全部预付资本以前是500，现在变成了590。”（第1卷第7章第1节第203/195页[14]）］\n但是，剩余价值不仅对进入价值增殖过程的预付资本部分来说是一个增加额，而且对不进入价值增殖过程的预付资本部分来说也是一个增加额；因而，不仅对用商品的成本价格来补偿的所耗费的资本来说是一个价值增加额，而且对生产中所使用的全部资本来说也是一个价值增加额。在生产过程开始以前，我们有一个1680镑的资本价值，即在劳动资料上支出的1200镑固定资本（其中只有20镑的损耗加入商品价值），加上在生产材料和工资上支出的480镑流动资本。在生产过程完成以后，我们有了生产资本的价值组成部分1180镑，加上一个商品资本600镑。把这两个价值额加在一起，这个资本家现在就占有了一个1780镑的价值。从这个价值减去全部预付资本1680镑，就剩下一个100镑的价值增加额。因此，100镑的剩余价值，对生产中所耗费的资本部分500镑来说，是一个价值增加额，对所使用的资本1680镑来说，也是一个价值增加额。\n现在对资本家来说很清楚，这个价值增加额来自用资本进行的生产过程，也就是来自资本自身；因为它在生产过程完成以后才存在，而在生产过程开始以前并不存在。首先就生产中所耗费的资本来说，好象剩余价值同样来自所耗费的资本的不同价值要素，即由生产资料构成的价值要素和由劳动构成的价值要素，因为这些要素同样都加入成本价格的形成。它们同样都把自己的作为预付资本存在的价值加入产品价值，而并不区分为不变的价值量和可变的价值量。关于这一点，只要我们暂且设想一下，全部所耗费的资本完全由工资构成，或者完全由生产资料的价值构成，就很清楚了。这时，在前一个场合，商品价值就不是400c＋100v＋100m，而是500v＋100m。在工资上支出的资本500镑，就是生产商品价值600镑所使用的全部劳动的价值，正因为如此，它形成全部产品的成本价格。但是，这个成本价格的形成，即所耗费的资本价值作为产品的价值组成部分再现的过程，是我们在这个商品价值的形成中所知道的唯一过程。至于这个商品价值中剩余价值组成部分100镑是怎样产生的，我们并不知道。在商品价值＝500c＋100m的第二个场合，情况也完全一样。在这两个场合，我们都知道，剩余价值是由一个既定的价值产生的，因为这个价值是以生产资本的形式预付的，至于是以劳动的形式预付，还是以生产资料的形式预付，那是没有关系的。但是，另一方面，这个预付的资本价值所以能形成剩余价值，并不是由于它已经被消耗，从而形成了商品的成本价格。因为，正是就它形成商品的成本价格来说，它形成的不是剩余价值，而只是所耗费的资本的等价物，或补偿价值。因而，就它形成剩余价值来说，它不是靠它作为所耗费的资本的特有属性，而是靠它作为预付资本，从而作为所使用的资本的特有属性，来形成剩余价值的。因此，剩余价值既由预付资本中那个加入商品成本价格的部分产生，也由预付资本中那个不加入商品成本价格的部分产生；总之，同样由所使用的资本的固定组成部分和流动组成部分产生。总资本在物质上是产品的形成要素，不管它作为劳动资料，还是作为生产材料和劳动，都是如此。总资本虽然只有一部分进入价值增殖过程，但在物质上总是全部进入现实的劳动过程。或许正是由于这个原因，它虽然只是部分地参加成本价格的形成，但会全部参加剩余价值的形成。不管怎样，结论总是：剩余价值是同时由所使用的资本的一切部分产生的。如果用马尔萨斯的粗浅的说法，这个结论还可以更简短地表达为：\n“资本家对于他所预付的资本的一切部分，都\n得到同样的利益。”\n［注：马尔萨斯《政治经济学原理》1836年伦敦第2版第268页。］\n剩余价值，作为全部预付资本的这样一种观念上的产物，取得了\n这个转化形式。因此，一个价值额之所以成为资本，就因为它是用来生产利润的\n［注：“资本是用来取得利润的。”马尔萨斯《政治经济学定义》1827年伦敦版第86页。］\n，换句话说，利润之所以产生出来，就是因为有一个价值额被当作资本来使用。如果我们把利润叫作p，那末，W＝c+v+m＝k+m这个公式，就变成W＝k+p这个公式，也就是\n商品价值＝成本价格＋利润\n因此，我们在这里最初看到的利润，和剩余价值是一回事，不过它具有一个神秘化的形式，而这个神秘化的形式必然会从资本主义生产方式中产生出来。因为成本价格的形成具有一种假象，使不变资本和可变资本之间的区别看不出来了，所以在生产过程中发生的价值变化，必然变成不是由可变资本部分引起，而是由总资本引起。"
}