{
  "metadata": {
    "volume": "25",
    "article_number": "045",
    "title": "第四十四章 最坏耕地也有级差地租",
    "file_name": "volume_25_045_第四十四章　最坏耕地也有级差地租 832―842.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "因此，这种情形不属于级差地租Ⅱ的考察范围之内。级差地租Ⅱ是由同一块土地上连续投资的不同生产率产生的。\n但是，除此以外，级差地租还可以在A级土地上由两种方式产生。\n一个场合是，在价格（任何一种价格，甚至和以前的价格相比已经下降的价格）保持不变时，追加的投资产生出超额生产率。很明显，正是在最坏土地上，在一定范围内，情况必然总是这样。\n［注：原书排印错误。应为“第二个”或“第二种”。――上传者注］\n场合是，与此相反，在A级土地上连续投资的生产率降低。\n在这两个场合都假定，生产的增加是需求状况所决定的。\n但是，在这里，从级差地租的观点来看，由于以前说明过的规律，即对总生产（或资本总支出）来说，1夸特的个别平均生产价格总是起决定的作用，所以产生了一个特别的困难。但A级土地与较好土地不同，对它来说，没有从外部规定一个生产价格，来限制各个新的投资的个别生产价格和一般生产价格的平均化。因为A的个别生产价格，恰好就是调节市场价格的一般生产价格。\n在连续投资的生产力提高时\n，在A一英亩上，用相当于6镑生产费用的5镑预付资本，可以生产出3夸特，而不是2夸特。第一次投资2+(1/2)镑提供1夸特，第二次投资2+(1/2)镑提供2夸特。在这个场合，6镑生产费用提供了3夸特，所以每夸特平均花费2镑；如果3夸特各按2镑出售，A就仍然不提供地租，发生变化的只是级差地租Ⅱ的基础；2镑代替3镑成为起调节作用的生产价格；现在一个2+(1/2)镑的资本，在最坏土地上，平均生产1+(1/2)夸特，而不是1夸特了，并且现在对一切有2+(1/2)镑投资的比较高级的土地来说，这是公认的生产率。从现在起，这些土地以前的剩余产品，就有一部分要加入它们的必要产品的形成，正象它们的超额利润有一部分要加入平均利润的形成一样。\n另一方面，如果象在较好土地上那样进行计算（在那里，平均计算不会影响绝对的剩余量，因为对这种土地来说，一般生产价格是作为投资的界限规定的），那末，第一次投资提供的1夸特就花费3镑，第二次投资提供的2夸特就不过各花费1+(1/2)镑。因此，在A上就产生1夸特的谷物地租和3镑的货币地租，而3夸特是按旧价格共9镑出售的。如果再投入生产率和第二次投资相等的第三个资本2+(1/2)镑，那末，用9镑生产费用就可生产总共5夸特。如果起调节作用的，仍然是A的个别平均生产价格，那末，每夸特现在就必须按1+(4/5)镑出售。平均价格就会再度下降，这并不是由于第三次投资的生产率有了新的提高，而只是由于加进了一个和第二次投资有同样的追加生产率的新的投资。A级土地上几个生产率较高但保持不变的连续投资，不会象在提供地租的土地上那样提高地租，但会相应地降低生产价格，并在其他条件不变的情况下，相应地降低其他各级土地的级差地租。相反地，如果按3镑生产费用生产1夸特的第一次投资本身仍起调节作用，那末，这5夸特就会按15镑出售，A级土地以后的投资的级差地租就会等于6镑。把追加资本加到A的一英亩上，不论在什么形式上进行，在这里都会是一种改良，并且追加资本也会使原来的资本部分有更高的生产率。说资本的1/3生产了1夸特，而其余2/3生产了4夸特，那是荒谬的。每英亩9镑总是生产5夸特，而3镑只生产1夸特。至于这里会不会产生地租，产生超额利润，完全要看情况而定。通常起调节作用的生产价格必然会下降。如果这种改良的、但需要更多费用的耕作方法所以会在A级土地上采用，只是因为在较好土地上也采用了这种耕作方法，也就是说，如果农业发生了普遍的革命，那末，情况就会是这样。因此，现在说到A级土地的自然肥力时，就要假定它是用6镑或9镑而不是用3镑来进行耕种的。如果提供该国主要供应品的A级土地的已耕地大多数采用了这种新的方法，那情况就更是这样。但是，如果这种改良最初只在A的一小部分面积上采用，那末，这个耕作得比较好的部分，就会提供超额利润，土地所有者就会迅速地把它的全部或一部分转化为地租，把它作为地租固定下来。因此，如果需求和增长的供给齐头并进，地租就会随着这种新的耕作方法在A级土地的全部面积上的推广，逐渐在一切A级土地上形成，超额生产率的结果就会根据市场状况，全部或部分地被没收。因此，在资本支出增大时，A的生产价格平均化为它的产品的平均价格，会由于这个增大的投资的超额利润被固定为地租而受到阻碍。在这个场合，和我们以前在较好土地上，在追加资本的生产力降低时所看到的情形一样，又是超额利润转化为地租，即土地所有权的介入会把生产价格提高，因此，级差地租就不单纯是由个别生产价格和一般生产价格之间的差额引起的。对A级土地来说，这个情况会阻碍这两种价格的一致，因为它会阻碍A级土地的平均生产价格对生产价格的调节；因此它会保留一个高于必要水平的生产价格，并由此创造出地租。"
}