{
  "metadata": {
    "volume": "25",
    "article_number": "017",
    "title": "第四篇。第十六章 商品经营资本",
    "file_name": "volume_25_017_第十六章　商品经营资本297―312.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "商人资本或商业资本分为两个形式或亚种，即商品经营资本和货币经营资本。现在，我们要在分析资本的核心构造所必需的范围内，较详细地说明这两种资本的特征。由于现代经济学，甚至它的最优秀的代表，都直接把商业资本和产业资本混为一谈，实际上完全看不到商业资本的特性，我们就更有必要这样做了。\n商品资本的运动在第二卷[88]已经分析过了。就社会总资本来说，它的一部分总是作为商品处在市场上，以便转化为货币，虽然这部分不断由别的要素构成，甚至数量也在变化；另一部分以货币形式处在市场上，以便转化为商品。社会总资本总是处在这种转化即这种形态变化的运动中。只要处在流通过程中的资本的这种职能独立起来，成为一种特殊资本的特殊职能，并且固定下来，成为一种由分工给予特殊种类资本家的职能，商品资本就成为商品经营资本或商业资本。\n我们（在第2卷第6章《流通费用》第II和III节中）已经说明，运输业以及处于可以分配的形式中的商品的保管和分配，应当在多大程度上看作是流通过程中继续进行的生产过程。商品资本流通中的这些附带的事项，部分地同商人资本或商品经营资本的独特的职能混淆在一起；部分地同这种资本的独特的专门职能实际结合在一起，虽然随着社会分工的发展，商人资本的职能也会以纯粹的形式出现，也就是说，同上述这些实际的职能相分离而独立存在。我们的目的是确定这种特殊形态的资本的特征，因此，我们必须撇开上述这些职能。只要仅仅在流通过程中执行职能的资本，特别是商品经营资本，部分地把上述这些职能同自己的职能结合在一起，它就还不是以纯粹的形式表现出来。只有把这些职能排除和抛掉，我们才会得到这种资本的纯粹形式。\n我们已经知道，资本作为商品资本的存在和它作为商品资本在流通领域内，在市场上所经历的形态变化，――这种形态变化分解为买和卖，即商品资本转化为货币资本和货币资本转化为商品资本，――形成产业资本再生产过程的一个阶段，因而形成产业资本总生产过程的一个阶段；但同时我们也知道，资本在它执行流通资本的这种职能时，同它作为生产资本的自身区别开来。这是同一资本的两种特殊的、互相区别的存在形式。社会总资本的一部分不断地在这一存在形式上作为流通资本处在市场上，不断地处在这种形态变化过程中，虽然对任何单个资本来说，它作为商品资本的存在和它作为商品资本所经历的形态变化，只是它的连续不断的生产过程的一个不断消失和不断更新的经过点，一个过渡阶段；虽然处在市场上的商品资本的各种要素会不断变化，因为它们会不断地从商品市场上被取走，同样又会不断地作为生产过程的新产品被投回商品市场。\n商品经营资本只是这个不断处在市场上、处在形态变化过程中并总是局限在流通领域内的流通资本的一部分的转化形式。我们说一部分，是因为商品的买和卖有一部分是不断地在产业资本家自身中间直接进行的。在我们的研究中要把这个部分完全撇开，因为它对于规定商人资本的概念，对于理解商人资本的特殊性质毫无帮助，另一方面，在第二卷中，我们已经对这个部分作了为我们的目的所需要作的详尽说明。\n商品经营者，作为一般资本家，首先是作为某个货币额的代表出现在市场上；他作为资本家预付这个货币额，也就是说，他要把这个货币额从x（这个货币额的原有价值）转化为x＋△x，（这个货币额加上它的利润）。但是，对他这个不仅是一般资本家，而且特别是商品经营者来说，不言而喻的是，他的资本最初必须以货币资本的形式出现在市场上，因为他不生产商品，而只是经营商品，对商品的运动起中介作用，而要经营商品，他就必须首先购买商品，因此必须是货币资本的所有者。\n假定一个商品经营者有3000镑，把它当作经营资本来增殖。他用这3000镑从麻布厂主那里购买比如说30000码麻布，每码2先令。他再把这30000码麻布卖掉。如果年平均利润率＝10％，他在扣除一切杂费之后赚到10％的年利润，那末，他在年终时就把这3000镑转化为3300镑了。他怎样赚得这笔利润，那是我们以后才要研究的问题。在这里，我们首先要考察的只是他的资本的运动的形式。他不断地用这3000镑购买麻布，并且不断地把这些麻布卖掉；他不断地重复为卖而买这一行为，G-W-G′。这是完全局限在流通过程中的资本的简单形式，不会因处在这一资本的自身运动和职能范围以外的生产过程所造成的间歇而中断。\n这种商品经营资本同作为产业资本的一个单纯存在形式的商品资本的关系又是怎样的呢？至于麻布厂主，他靠商人的货币实现了他的麻布的价值，完成了他的商品资本的形态变化的第一阶段，把他的商品资本转化为货币了，在其他条件不变的情况下，他现在能够把这个货币再转化为麻纱、煤炭、工资等等，另一方面，也转化为生活资料等等，以花掉他的收入；因此，如果撇开收入的花费不说，他现在就能够继续进行再生产过程了。"
}