{
  "metadata": {
    "volume": "25",
    "article_number": "024",
    "title": "第二十三章 利息和企业主收入",
    "file_name": "volume_25_024_第二十三章　利息和企业主收入415―439.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "因此，同资本所有者相区别的产业资本家，就不是表现为执行职能的资本，而是表现为甚至与资本无关的管理人员，表现为一般劳动过程的简单承担者，表现为劳动者，而且是表现为雇佣劳动者。\n利息本身正好表现出，劳动条件作为资本而存在，同劳动处于社会对立中，并且转化为同劳动相对立并且支配着劳动的私人权力。利息把单纯的资本所有权表现为占有别人劳动产品的手段。但是，它是把资本的这种性质表现为某种在生产过程之外属于资本的东西，而不是表现为这个生产过程本身的独特的资本主义规定性的结果。它不是把资本的这种性质表现为同劳动直接对立，而是相反地同劳动无关，只是表现为一个资本家对另一个资本家的关系，也就是说，表现为一种存在于资本对劳动本身的关系之外的、与这种关系无关的规定。因此，在利息上，在利润的这个特殊形态上，资本的对立性质固然得到了独立的表现，但是表现成这样：这种对立在其中已经完全消失，完全抽掉。利息是两个资本家之间的关系，不是资本家和工人之间的关系。\n另一方面，这个利息形式又使利润的另一部分取得企业主收入，以至监督工资这种质的形式。资本家作为资本家所要完成的、恰好使他同工人相区别、相对立的特殊职能，被表现为单纯的劳动职能。他创造剩余价值，不是因为他\n进行劳动，而是因为除了他作为资本家的性质之外，他\n进行劳动。因此，剩余价值的这一部分也就不再是剩余价值，而是一种和剩余价值相反的东西，是所完成的劳动的等价物。因为资本的异化性质，它同劳动的对立，转移到现实剥削过程之外，即转移到生息资本上，所以这个剥削过程本身也就表现为单纯的劳动过程，在这个过程中，执行职能的资本家与工人相比，不过是在进行另一种劳动。因此，剥削的劳动和被剥削的劳动，二者作为劳动成了同一的东西。剥削的劳动，象被剥削的劳动一样，是劳动。利息成了资本的社会形式，不过表现在一种中立的、没有差别的形式上；企业主收入成了资本的经济职能，不过这个职能的一定的、资本主义的性质被抽掉了。\n在资本家的意识中，这里所说的情况是和本卷第二篇论述利润平均化为平均利润时指出的各种补偿理由一样的。这些在剩余价值分配上有决定作用的补偿理由，在资本家的观念中，已被歪曲成为利润本身产生的理由和为利润本身辩护的（主观的）理由。\n企业主收入是劳动的监督工资这种看法，是从企业主收入同利息的对立中产生的，并由于下面这个事实而得到进一步加强：利润的一部分事实上能够作为工资分离出来，并且确实也作为工资分离出来，或者不如反过来说，在资本主义生产方式的基础上，一部分工资表现为利润的不可缺少的组成部分。正如亚・斯密已经正确地发现的那样，在那些生产规模等等允许有充分的分工，以致可以对一个经理支付特别工资的营业部门中，这个利润部分会以经理的薪水的形式纯粹地表现出来，一方面同利润（利息和企业主收入的总和），另一方面同扣除利息以后作为所谓企业主收入留下的那部分利润相独立并且完全分离出来。\n凡是直接生产过程具有社会结合过程的形态，而不是表现为独立生产者的孤立劳动的地方，都必然会产生监督劳动和指挥劳动。\n［注：“在这里〈在农民是土地所有者的地方〉，监督是完全不必要的。”（约・埃・凯尔恩斯《奴隶劳力》1862年伦敦版第48、49页）］\n不过它具有二重性。\n一方面，凡是有许多个人进行协作的劳动，过程的联系和统一都必然要表现在一个指挥的意志上，表现在各种与局部劳动无关而与工场全部活动有关的职能上，就象一个乐队要有一个指挥一样。这是一种生产劳动，是每一种结合的生产方式中必须进行的劳动。\n另一方面，――完全撇开商业部门不说，――凡是建立在作为直接生产者的劳动者和生产资料所有者之间的对立上的生产方式中，都必然会产生这种监督劳动。这种对立越严重，这种监督劳动所起的作用也就越大。因此，它在奴隶制度下所起的作用达到了最大限度。\n［注：“如果劳动的性质要求劳动者〈即奴隶〉在一个广阔的地面上分散劳动，监工的人数以及这种监督所需的劳动的费用就会相应地增加。”（凯尔恩斯《奴隶劳力》1862年伦敦版第44页）］\n但它在资本主义生产方式下也是不可缺少的，因为在这里，生产过程同时就是资本家消费劳动力的过程。这完全同在专制国家中一样，在那里，政府的监督劳动和全面干涉包括两方面：既包括执行由一切社会的性质产生的各种公共事务，又包括由政府同人民大众相对立而产生的各种特殊职能。\n在那些生活在奴隶制度下的古代著作家的著作中，象在那些把资本主义生产方式看作绝对生产方式的现代经济学家的著作中一样，监督劳动的这两个方面在理论上是和在实践上一样不可分地联系在一起的。另一方面，我马上就要举一个例子来说明，现代奴隶制度的辩护士也懂得怎样把监督劳动用作替奴隶制度辩护的理由，就象其他一些经济学家懂得怎样把这种监督劳动用作替雇佣劳动制度辩护的理由一样。\n关于卡托时代的斐力卡斯\n［注：斐力卡斯（villicus）即管事。"
}