{
  "metadata": {
    "volume": "25",
    "article_number": "049",
    "title": "第七篇。第四十八章 三位一体的公式",
    "file_name": "volume_25_049_第四十八章　三位一体的公式 919―940.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "每年生产的总价值中的这三个价值部分，以及每年生产的总产品中和它们相适应的部分，——在这里我们先撇开积累不说，——可以每年由它们各自的所有者消费掉，而不致造成它们的再生产源泉的枯竭。它们好象是一棵长生树上或者不如说三棵长生树上的每年供人消费的果实，它们形成三个阶级即资本家、土地所有者和工人的常年收入。这些收入，是由职能资本家作为剩余劳动的直接吸取者和一般劳动的使用者来进行分配的。因此，资本家的资本，土地所有者的土地，工人的劳动力或者不如说他的劳动本身（因为他实际出售的只是外部表现出来的劳动力，而且象以前所说的那样，在资本主义生产方式的基础上，劳动力的价格必然会对他表现为劳动的价格），对资本家、土地所有者和工人来说，表现为他们各自特有的收入（利润、地租和工资）的三个不同的源泉。它们从下述意义上讲确实是收入的源泉：对资本家来说，资本是一台永久的吸取剩余劳动的抽水机；对土地所有者来说，土地是一块永久的磁石，它会把资本所吸取的剩余价值的一部分吸引过来；最后，劳动则是一个不断更新的条件和不断更新的手段，使工人在工资的名义下取得他所创造的一部分价值，从而取得由这部分价值来计量的一部分社会产品，即必要生活资料。其次，它们从下述意义上讲是收入的源泉：资本会把价值的一部分，从而把年劳动产品的一部分固定在利润的形式上，土地所有权会把另一部分固定在地租的形式上，雇佣劳动会把第三部分固定在工资的形式上，并且正是由于这种转化，使它们变成了资本家的收入、土地所有者的收入和工人的收入，但是并没有创造转化为这几个不同范畴的实体本身。相反，这种分配是以这种实体已经存在为前提的，也就是说，是以年产品的总价值为前提的，而这个总价值不外就是物化的社会劳动。但在生产当事人看来，在生产过程的不同职能的承担者看来，事情却不是以这种形式表现出来，而是相反地以颠倒的形式表现出来的。为什么会这样呢，在研究的进程中，我们将进一步说明。在那些生产当事人看来，资本、土地所有权和劳动，是三个不同的、独立的源泉，每年生产的价值——从而这个价值借以存在的产品——的三个不同的组成部分，就是从这些源泉本身产生出来的；因此，不仅这个价值作为收入分归社会生产过程的各个特殊因素时所采取的不同形式，是从这些源泉产生出来的，而且这个价值本身，从而这些收入形式的实体，也是从这些源泉产生出来的。\n｛这里，手稿缺了对开纸一页。｝\n……级差地租是和土地的相对肥力结合在一起的，也就是说，是和土地本身产生的各种属性结合在一起的。但是第一，就它以不同等级的土地的产品所具有的不同的个别价值为基础来说，这不过就是我们刚刚说过的那个规定；第二，就它以起调节作用的、不同于这些个别价值的一般市场价值为基础来说，这是一个通过竞争来实现的社会规律，既和土地无关，也和土地肥力的不同程度无关。\n看来，也许至少在“劳动—工资”这个公式中表现着合理的关系。但是，它象“土地—地租”一样没有表现这种关系。就劳动形成价值，并体现为商品的价值来说，它和这个价值在不同范畴之间的分配无关。就劳动具有雇佣劳动的特殊的社会性质来说，它不形成价值。整个说来，我们以前已经指出，工资或劳动的价格只是劳动力的价值或价格的不合理的说法；并且，这种劳动力出售时的一定的社会条件同作为一般生产要素的劳动无关。劳动也物化在商品的这样一个价值部分中，即作为工资形成劳动力价格的价值部分中；它创造产品的这个部分，和创造产品的其他部分一样；它物化在这个部分中，和物化在那些形成地租或利润的部分中相比，不会更多，也没有什么不同。而且整个说来，当我们把劳动确定为形成价值的要素时，我们不是从它作为生产条件的具体形式上来考察它，而是从一种和雇佣劳动的社会规定性不同的社会规定性上来考察它。\n甚至“资本—利润”这个说法，在这里也是不正确的。如果仅从资本生产剩余价值这方面来说，也就是，从资本通过它对劳动力，即对雇佣工人的强制，来榨取剩余劳动这种它同工人的关系来说，那末，这个剩余价值，除了包括利润（企业主收入加上利息）之外，还包括地租，总之，包括全部没有分割的剩余价值。相反，在这里，资本作为收入的源泉，只和归资本家所有的那部分有关。这不是资本榨取的全部剩余价值，而只是资本为资本家榨取的那部分剩余价值。一旦这个公式转化为“资本—利息”的公式，一切联系就更看不出来了。\n如果说，第一，我们考察的是这三个源泉的不一致，那末，第二，现在我们看到，它们的产物，它们的幼仔，即各种收入，反而全都属于一个范围，即价值的范围。但是，这种情况（这不仅是不能通约的量之间的关系，而且是完全不同的、彼此毫无关系的、不能互相比较的物之间的关系）会因下述缘故而一致起来：事实上，资本也象土地和劳动一样，只是就它的物质实体来看的，因而是单纯作为生产出来的生产资料来看的；这时，它同工人的关系以及它作为价值的性质都被抽象掉了。"
}