{
  "metadata": {
    "volume": "25",
    "article_number": "051",
    "title": "第五十章 竞争的假象",
    "file_name": "volume_25_051_第五十章　竞争的假象 964―991.html",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "价值决定，一开始就已经是某种在他背后，通过各种和他无关的条件来进行的过程，因为在每个生产部门，成为起调节作用的平均价格的，不是价值，而是和价值不同的生产价格。价值决定本身之所以会使每个特殊生产部门的单个资本家和资本感到兴趣，并对其有决定的作用，不过因为劳动生产力提高或降低时，商品生产上必要的劳动量的减少或增加，在一种情况下，使他按现有的市场价格能够得到额外的利润，在另一种情况下，则使他不得不提高商品的价格，因为已经有更多的工资，更多的不变资本，因而也有更多的利息，加入部分产品或单个商品。价值决定之所以会使他感到兴趣，只是因为对他自己来说，它会提高或降低商品的生产费用，也就是说，只是因为它会使他处于特殊的地位。\n另一方面，在他看来，工资、利息和地租，不仅对于能使他实现作为职能资本家所得的利润部分（即企业主收入）的那种价格来说，是起调节作用的界限，而且对于为使再生产能够继续进行而必须作为商品出售依据的那种价格来说，也是起调节作用的界限。只要在这种价格下，除了由工资、利息和地租为他个人决定的成本价格以外，他还能获得普通的或较大的企业主收入，那末，他在出售时是否已经实现商品中包含的价值和剩余价值，对他来说是完全没有关系的。因此，撇开不变资本部分不说，工资、利息和地租，在他看来，就是商品价格的起限定作用、因而起创造作用和决定作用的要素。例如，如果他能够成功地把工资压低到劳动力的价值以下，即压低到工资的正常水平以下，按较低的利息率获得资本和在地租的正常水平以下支付租金，那末，他是否低于产品的价值，甚至是否低于一般生产价格出售产品，因而白白地放弃商品中包含的剩余劳动的一部分，对他来说是完全无关紧要的。以上所说，甚至也适用于不变资本部分。例如，如果一个产业家能够低于原料的生产价格购买原料，那末，即使他再低于生产价格出售这种原料制成的产品，他也还是能不受损失。只要商品价格超过各种必须支付报酬并用等价物来补偿的要素而形成的余额保持不变或者增加，他的企业主收入就会保持不变甚至增加。但是，除了作为已定的价格量加入他的商品生产中的生产资料的价值外，作为起限定作用和调节作用的价格量加入这种生产中的东西，正是工资、利息和地租。因此，在他看来，它们好象是决定商品价格的要素。从这个观点来看，企业主收入也就好象取决于那个以偶然的竞争关系为转移的市场价格超过由上述价格要素决定的内在商品价值而形成的余额；或者，就企业主收入本身作为决定市场价格的要素来说，它本身又好象取决于买者和卖者之间的竞争。\n在单个资本家之间进行的竞争和在世界市场上进行的竞争中，作为不变的和起调节作用的量加入到计算中去的，是已定的和预先存在的工资、利息和地租的量。这个量不变，不是指它们的量不会变化，而是指它们在每个场合都是已定的，并且为不断变动的市场价格形成不变的界限。例如，在世界市场上进行的竞争中，问题仅仅在于：在工资、利息和地租已定时，是否能够按照或低于现有的一般市场价格出售商品而得利，也就是说，实现相当的企业主收入。如果一个国家的工资和土地价格低廉，资本的利息却很高，因为那里资本主义生产方式总的说来不发展，而另一个国家的工资和土地价格名义上很高，资本的利息却很低，那末，资本家在一个国家就会使用较多的劳动和土地，在另一个国家就会相对地使用较多的资本。在计算两个国家之间这里可能在多大程度上进行竞争时，这些因素是起决定作用的要素。因此在这里，经验从理论方面，资本家的利己打算从实际方面表明：商品价格由工资、利息和地租决定，由劳动的价格、资本的价格和土地的价格决定；这些价格要素确实是起调节作用的形成价格的要素。\n当然，这里总有一个要素不是预先存在的，而是由商品的市场价格产生的。这就是超过由工资、利息和地租这几个要素相加得出的成本价格而形成的余额。这第四个要素，在每个场合，都表现为由竞争决定，在把各个场合加以平均的情况下，则是由平均利润决定。这个平均利润又是由同一个竞争来调节，不过这是在较长的期间内进行的。\n：在资本主义生产方式的基础上，很清楚，体现新加入的劳动的价值会分割为工资、利润和地租这几种收入形式，因此，这个方法（不说我们论述地租时作为例证所举的各个过去的历史时期）在这几种收入形式的存在条件根本就不具备的地方，也会被人应用。这就是说，一切都会通过类比而被包括在这些收入形式中。\n如果有一个独立劳动者――假定是一个小农，因为在这里，这三个收入形式都可以应用――是为自己而劳动，并且也出售自己的产品，那末，他首先就会被看成是他自己的雇主（资本家），把自己当作工人来使用，其次会被看成是他自己的土地所有者，把自己当作租佃者来使用。他把自己当作雇佣工人支付给自己工资，把自己当作资本家支付给自己利润，把自己当作土地所有者支付给自己地租。"
}