{
  "metadata": {
    "volume": "25",
    "article_number": "027",
    "title": "第二十六章 货币资本的积累，它对利息率的影响",
    "file_name": "volume_25_027_第二十六章　货币资本的积累，它对利息率的影响468―491.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "资本和对资本的需求之间的比例已经发生变动；但是，这种变动可能是由于对资本的需求的增加引起的，而不是由于资本量的减少引起的。”\n（但是，他刚才还说资本＝货币或金，更早一些，他还用由营业或资本的扩大，不是由它们的收缩所引起的高利润率来说明利息率的提高。）\n（第3751号）“您在这里特别指哪一种资本呢？――这完全要看各人需要什么资本而定。这是一个国家为了继续从事它的营业所必须支配的资本；如果营业扩大一倍，对继续从事营业所需要的资本的需求，就必然大大增加。”\n（这位狡猾的银行家先让营业扩大一倍，然后说对营业扩大一倍所需要的资本的需求。他的眼中始终只有那种向劳埃德先生要求更多的资本以便把自己的营业扩大一倍的顾客。）\n“资本是和任何别的商品一样的〈但是，根据劳埃德先生的说法，资本不外是商品的总体〉；它根据供求的情况变动自己的价格。”\n（因此，商品会两次变动价格，一次作为商品，另一次作为资本。）\n（第3752号）“贴现率的变动，一般说来同英格兰银行金库的存金额的变动有联系。这就是您所说的资本吗？――不是。”――（第3753号）“您能不能举出一个例子来说明，在英格兰银行积累了大量的资本储备的同时，贴现率也很高？――英格兰银行积累的，不是资本，而是货币。”――（第3754号）“您说过，利息率取决于资本量；您是否愿意谈一谈您指的资本是什么？您能举出一个英格兰银行的金的储备额很大而同时利息率又很高的例子吗？――英格兰银行的金的积累和低利息率同时发生，是很可能的〈啊哈！〉，因为对资本〈指货币资本〉的需求减少的时期〈这里指繁荣时期1844年和1845年〉，是人们借以支配资本的手段或工具能够自然而然地积累起来的时期。”――（第3755号）“那末，您认为贴现率和英格兰银行金库的存金量之间没有联系吗？――可能有联系；但不是原则上的联系〈但是，他的1844年银行法给英格兰银行规定的原则正好是：按照它所拥有的金量来规定利息率〉；这些现象可以同时发生。”――（第3758号）“您的意思是说：我国商人在货币短缺时期，由于贴现率提高而碰到的困难，在于获得资本，而不是在于获得货币吗？――您把两个东西混在一起了。我可没有在这个形式上把它们摆在一起。困难在于获得资本，困难也同样在于获得货币……获得货币的困难和获得资本的困难，是从过程的两个不同阶段来看的同一个困难。”\n在这里，鱼再一次落网了。第一个困难是进行汇票贴现，或者用商品作抵押来获得贷款。困难在于把资本或资本价值的商业符号转化为货币。这种困难，除了别的方面，还表现在高利息率上。但是，货币一经获得，那时第二个困难是什么呢？如果问题只是支付，难道有人在付出货币时会遇到困难吗？如果问题是要购买，难道有人在危机时期会遇到买进东西的困难吗？再假定这里说的只涉及谷物、棉花等昂贵的特殊情况，那末，这种困难不会表现在货币资本的价值即利息率上，而只能表现在商品的价格上；而这个困难由于我们的当事人现在已经有钱可以购买商品而得到了克服。\n（第3760号）“但是，较高的贴现率不是增加了获得货币的困难吗？――它增加了获得货币的困难，但问题不在于获得货币；这只是一种形式〈正是这种形式把利润装进了银行家的腰包〉，它表明在文明状态的复杂关系中获得资本的困难增加了。”\n（第3763号）｛奥维尔斯顿回答说：｝“银行家是中介人，他一方面接受存款，另一方面又利用这些存款，\n在资本形式上\n把它们委托于别人，而这些人……”\n我们在这里终于明白了\n所理解的资本是什么。当他把货币“委托”于人的时候，更不客气地说，就是当他把货币贷出去生息的时候，他就把货币转化为资本了。\n奥维尔斯顿先生以前说过，贴现率的变动同英格兰银行的金的储备额或同现有货币额的变动没有本质上的联系，而至多只是在时间上是一致的，然后，他重复说：\n（第3805号）“如果国内的货币由于流出而减少，它的价值就会提高。英格兰银行必须适应货币价值的这种变化。”\n（因此，必须适应\n的货币的价值的变化，换句话说，必须适应利息率的变化，因为同商品比较，货币\n的价值仍旧不变。）\n“用术语来说就是，英格兰银行会提高利息率。”\n（第3819号）“我从来我有把二者混在一起。”\n指货币和资本，理由很简单，因为他从来没有把它们区别开来。\n（第3834号）“为供应国家的必要生活资料〈1847年为购买谷物〉所必须付出的巨款，\n事实上就是资本\n（第3841号）“贴现率的波动无疑同｛英格兰银行的｝金储备状况有密切的关系；因为金储备状况是国内现有货币量增加或减少的标志；货币的价值会按照国内货币的增加或减少的比例而下降或提高。银行贴现率会适应这种情况。”\n这样，他在这里承认了他在第3755号中曾经断然否定的情况。\n（第3842号）“二者之间有密切联系。”\n这就是说，在发行部的存金量和银行部的银行券准备金之间有密切联系。"
}