{
  "metadata": {
    "volume": "25",
    "article_number": "028",
    "title": "第二十七章 信用在资本主义生产中的作用",
    "file_name": "volume_25_028_第二十七章　信用在资本主义生产中的作用492―499.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "此外，那种使每个工业国家同其他工业国家，特别是同英国隔绝的保护关税政策，又人为地提高了本国的生产能力。结果是全面的经常的生产过剩，价格下跌，利润下降甚至完全消失；总之，历来受人称赞的自由竞争已经日暮途穷，必然要自行宣告明显的可耻破产。这种破产表现在：在每个国家里，一定部门的大工业家会联合成一个卡特尔，以便调节生产。一个委员会确定每个企业的产量，并最后分配接到的订货。在个别场合，甚至有时会成立国际卡特尔，例如英国和德国在铁的生产方面成立的卡特尔。但是生产社会化的这个形式还嫌不足。各个公司的利益的对立，过于频繁地破坏了它，并恢复了竞争。因此，在有些部门，只要生产发展的程度允许的话，就把该工业部门的全部生产，集中成为\n大股份公司，实行统一领导。在美国，这个办法已经多次实行；在欧洲，到现在为止，最大的一个实例是联合制碱托拉斯。这个托拉斯把英国的全部碱的生产集中到唯一的一家公司手里。单个工厂――超过三十家――原来的所有者，以股票的形式取得他们的全部投资的估定价值，共约500万镑，代表该托拉斯的固定资本。技术方面的管理，仍然留在原来的人手中，但是营业方面的领导则已集中在总管理处手中。约100万镑的流动资本是向公众筹集的。所以，总资本共有600万镑。因此，在英国，在这个构成整个化学工业的基础的部门，竞争已经为垄断所代替，并且已经最令人鼓舞地为将来由整个社会即全民族来实行剥夺做好了准备。――弗・恩・｝\n这是资本主义生产方式在资本主义生产方式本身范围内的扬弃，因而是一个自行扬弃的矛盾，这个矛盾首先表现为通向一种新的生产形式的单纯过渡点。它作为这样的矛盾在现象上也会表现出来。它在一定部门中造成了垄断，因而要求国家的干涉。它再生产出了一种新的金融贵族，一种新的寄生虫，――发起人、创业人和徒有其名的董事；并在创立公司、发行股票和进行股票交易方面再生产出了一整套投机和欺诈活动。这是一种没有私有财产控制的私人生产。\nⅣ．把股份制度――它是在资本主义体系本身的基础上对资本主义的私人产业的扬弃；它越是扩大，越是侵入新的生产部门，它就越会消灭私人产业――撇开不说，信用为单个资本家或被当作资本家的人，提供在一定界限内绝对支配别人的资本，别人的财产，从而别人的劳动的权利。\n［注：例如，我们可以在《泰晤士报》[125]上看到1857年这样一个危机年的破产表，并且把破产者自己的财产和他们的负债额比较一下。――“真的，那些有资本和信用的人的购买力，远非一个对投机市场毫无实际知识的人所能想象。”（图克《对货币流通规律的研究》第79页）“一个人，只要他有这种名声，即被公认为拥有充足的资本可以经营他的经常的营业，并且在同业中又享有良好的信用，如果他对他所经营的货物的行情看涨持有乐观的估计，而在投机开始和进行时又一切顺利，那末，他就可以按照一个比他的资本大得多的规模来购买。”（同上，第136页）――“工厂主、商人等等，都大大超过他们的资本来进行交易……现在，资本与其说是任何一种商业交易的界限，不如说是用来建立良好信用的基础。”（《经济学家》1847年第1333页）］\n对社会资本而不是对自己资本的支配权，使他取得了对社会劳动的支配权。因此，一个人实际拥有的或公众认为他拥有的资本本身，只是成为信用这个上层建筑的基础。以上所述特别适用于绝大部分社会产品要经过的批发商业。在这里，一切尺度，一切在资本主义生产方式内多少还可以站得住脚的辩护理由都消失了。进行投机的批发商人是拿社会的财产，而不是拿\n财产来进行冒险的。资本起源于节约的说法，也是荒唐的，因为那种人正是要求\n为他而节约。｛如不久前整个法国为巴拿马运河的骗子总共节约了15亿法郎。巴拿马运河的全部骗局[126]在它发生整整二十年之前，就已经在这里多么准确地描绘出来了。――弗・恩・｝他的奢侈――奢侈本身现在也成为获得信用的手段――正好给了另一种关于禁欲的说法一记耳光。在资本主义生产不很发达的阶段还有某种意义的各种观念，在这里变得完全没有意义了。在这里，成功和失败同时导致资本的集中，从而导致最大规模的剥夺。在这里，剥夺已经从直接生产者扩展到中小资本家自身。这种剥夺是资本主义生产方式的出发点；实行这种剥夺是资本主义生产方式的目的，而且最后是要剥夺一切个人的生产资料，这些生产资料随着社会生产的发展已不再是私人生产的资料和私人生产的产品，它们只有在联合起来的生产者手中还能是生产资料，因而还能是他们的社会财产，正如它们是他们的社会产品一样。但是，这种剥夺在资本主义制度本身内，以对立的形态表现出来，即社会财产为少数人所占有；而信用使这少数人越来越具有纯粹冒险家的性质。因为财产在这里是以股票的形式存在的，所以它的运动和转移就纯粹变成了交易所赌博的结果；在这种赌博中，小鱼为鲨鱼所吞掉，羊为交易所的狼所吞掉。"
}