{
  "metadata": {
    "volume": "25",
    "article_number": "039",
    "title": "第三十八章 级差地租：概论",
    "file_name": "volume_25_039_第三十八章　级差地租：概论 721―730.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这个差额是这样造成的：一方面，商品要按照它的一般市场价格，也就是按照竞争使个别价格平均化时形成的价格来出售；另一方面，他所推动的劳动的较大的个别生产力，使劳动者得不到好处，而和劳动的所有生产力一样，使他们的雇主得到好处，就是说，表现为资本的生产力。\n因为这个超额利润的界限之一是一般生产价格的水平，而一般利润率的水平又是一般生产价格水平的因素之一，所以这个超额利润只能产生于一般生产价格和个别生产价格之间的差额，因此也只能产生于个别利润率和一般利润率之间的差额。超过这个差额的余额的前提是，产品不是按这个由市场调节的生产价格出售，而是高于这个生产价格出售。\n：到目前为止，那个用自然瀑布而不用蒸汽作动力的工厂主的超额利润，同一切其他的超额利润没有任何区别。一切正常的，也就是并非由于偶然的出售行为或市场价格变动而产生的超额利润，都是由这个特殊资本的商品的个别生产价格和一般生产价格（它调节着这整个生产部门的资本的商品的市场价格，或者说这个生产部门所投总资本的商品的市场价格）之间的差额决定的。\n但是，现在就出现了区别。\n在当前考察的场合，工厂主能够取得超额利润，即由一般利润率来调节的生产价格对他个人提供的余额，应该归功于什么呢？\n首先应该归功于一种自然力，瀑布的推动力。瀑布是自然存在的，它和把水变成蒸汽的煤不同。煤本身是劳动的产物，所以具有价值，必须由一个等价物来支付，需要一定的费用。瀑布却是一种自然的生产要素，它的产生不需要任何劳动。\n但是，不仅如此。利用蒸汽机进行生产的工厂主，也利用那些不费他分文就会增加劳动生产率的自然力，只要这样会使工人必需的生活资料的生产更便宜，这些自然力就会增加剩余价值，从而也增加利润；因此，这些自然力，和由协作、分工等引起的劳动的社会的自然力完全一样，是被资本垄断的。工厂主要对煤炭进行支付，但是对于水改变物态，变成蒸汽的能力，对于蒸汽的压力等等，却不需要进行支付。对自然力实行垄断，也就是对这种由自然力促成的劳动生产力的提高实行垄断，是一切用蒸汽机进行生产的资本的共同特点。这种垄断可以增加代表剩余价值的劳动产品部分，而相对减少转化为工资的劳动产品部分。只要它发生这样的作用，它就会提高一般利润率，可是不会创造出超额利润，因为超额利润正好是个别利润超过平均利润的余额。因此，如果说一种自然力如瀑布的利用，在这里创造出超额利润，那末，这不可能只是由于一种自然力的利用在这里引起了劳动生产力的提高这样一个事实造成的。这里还必须有进一步的引起变化的情况。\n恰恰相反。自然力在工业上的单纯利用所以会影响一般利润率的水平，是因为它会影响生产必要生活资料所需要的劳动量。但它本身并不会造成同一般利润率的偏离，而这里所涉及的问题，却正好是这种偏离。另外，个别资本在别的情况下在某一特殊生产部门内所实现的超额利润，――因为各特殊生产部门之间利润率的偏离，会不断地平均化为平均利润率，――如果把纯粹偶然的偏离撇开不说，是由于成本价格即生产费用的减少而产生的。这种减少，或者是由于这一情况：资本的应用量大于平均量，以致生产上的杂费减少了，而提高劳动生产力的一般性原因（如协作、分工等），也由于劳动场所比较宽阔，而能够在更高的程度上，以更大的强度来发生作用；或者是由于这一情况：把执行职能的资本的规模撇开不说，采用更好的工作方法、新的发明、改良的机器、化学的制造秘方等等，一句话，采用新的、改良的、超过平均水平的生产资料和生产方法。成本价格的减少以及由此而来的超额利润，在这里，是执行职能的资本的使用方法造成的。它们的产生，或者是因为异常大量的资本积聚在一个人手中（这种情况在平均使用同样大的资本量的时候就会消失），或者是因为一定量资本以一种生产率特别高的方式执行职能（这种情况在例外的生产方法已经普遍应用，或者为一种效率更高的生产方法所超过的时候也会消失）。\n因此，在这里，超额利润来源于资本本身（包括它所推动的劳动）：或者是所用资本的量的差别，或者是这种资本的更适当的应用。本来没有什么事情会妨碍同一生产部门按同样的方式使用一切资本。相反地，资本之间的竞争，使这种差别越来越趋于平衡；价值由社会必要劳动时间决定这一点，是通过商品变得便宜和商品不得不按同样有利的条件进行生产而表现出来的。但是，那个利用瀑布的工厂主的超额利润，却不是这样。他所用劳动的已经提高的生产力，既不是来自资本和劳动本身，也不是来自对一种不同于资本和劳动、但已并入资本的自然力的单纯利用。它来自劳动的某种较大的自然生产力，这种生产力和一种自然力的利用结合在一起，但这种自然力不象蒸汽的压力那样，可以在同一生产部门让一切资本自由支配，所以并不是凡有资本投入这个部门，这种自然力的利用就会成为不言而喻的事情。这种自然力是一种可以垄断的自然力，就象瀑布那样，只有那些支配着特殊地段及其附属物的人能够支配它。"
}