{
  "metadata": {
    "volume": "25",
    "article_number": "019",
    "title": "第十八章 商人资本的周转。价格",
    "file_name": "volume_25_019_第十八章　商人资本的周转。价格338―351.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "各种会缩短商人资本平均周转的情况，例如，运输工具的发展，都会相应地减少商人资本的绝对量，从而会提高一般利润率。反过来，情况也就相反。同以前的状况相比，发达的资本主义生产方式会对商人资本产生双重影响：同量商品可以借助一个数量较小的实际执行职能的商人资本来周转；由于商人资本周转的加速和再生产过程速度的加快（前者以后者为基础），商人资本和产业资本的比率将会缩小。另一方面，随着资本主义生产方式的发展，一切生产都会变成商品生产，因而一切产品都会落到流通当事人手中。这里要补充一点，在以前那种小规模进行生产的生产方式下，撇开生产者自己直接以实物形式消费的大量产品和以实物形式缴纳的大量贡赋不说，很大一部分生产者把他们的商品直接卖给消费者，或者为消费者的私人订货而生产。因此，在以前的生产方式中，商业资本尽管同它所周转的商品资本相比来说较大，但是：\n1．绝对地说却较小，因为总产品中只有一个非常小的部分，是作为商品生产出来的，必须作为商品资本进入流通并且落到商人手中；它较小，因为商品资本较小。但是，相对地说，它同时又较大，这不仅是由于它的周转较慢，不仅是同它所周转的商品量相比较大。它较大，还因为这个商品量的价格，从而预付在这个商品量上的商人资本，由于劳动生产率较低，比在资本主义生产条件下大，因而同一价值体现为较小的商品量。\n2．在资本主义生产方式的基础上，不仅会生产出较大量的商品（在这里要考虑到这个商品量的价值的减少）；而且同量产品，例如谷物，会形成一个较大的商品量，也就是说，其中会有越来越多的部分进入商业。结果，不仅商人资本的量会增加；而且投在流通中的一切资本，例如投在航运、铁路、电报等等上面的资本都会增加。\n3．但是，随着资本主义生产方式的进展，随着商人资本越来越容易挤进零售商业，随着投机的发展，随着游离资本的过剩，不执行职能或半执行职能的商人资本会增加。――这是一个要在“资本竞争”的范围内论述的观点。\n但是，假定商人资本同总资本相比的相对量是已定的，不同商业部门中周转的差别，就不会影响归商人资本所有的总利润量，也不会影响一般利润率。商人的利润，不是由他所周转的商品资本的量决定的，而是由他为了对这种周转起中介作用而预付的货币资本的量决定的。如果一般年利润率为15％，商人预付100镑，那末，在他的资本一年周转一次时，他就会按115的价格出售他的商品。如果他的资本一年周转五次，他就会在一年中五次按103的价格出售他按购买价格100买来的商品资本，因而在全年内就是按515的价格出售500的商品资本。但是和前一场合一样，他的预付资本100所得到的年利润仍旧是15。如果情况不是这样，商人资本就会随着它的周转次数的增加，比产业资本提供高得多的利润，而这是和一般利润率的规律相矛盾的。\n因此，不同商业部门的商人资本的周转次数，会直接影响商品的商业价格。商业加价的多少，一定资本的商业利润中加到单个商品的生产价格上的部分的大小，和不同营业部门的商业资本的周转次数或周转速度成反比。如果一个商人资本一年周转五次，而另一个商人资本一年只能周转一次，那末，前者对同一价值的商品资本的加价，就只有后者对同一价值的商品资本的加价的1/5。\n资本在不同商业部门的平均周转时间对出售价格的影响，可以归结为这样一点：同一个利润量（在商人资本的量已定时，这个利润量是由一般年利润率决定的，也就是说，不以这个资本的商业活动的特殊性质为转移），会根据这种周转速度的快慢以不同的方式分配在同一价值的商品量上；例如，在一年周转五次的情况下，对商品价格的加价是15/5％＝3％，而在一年周转一次的情况下，对商品价格的加价是15％。\n因此，不同商业部门的商业利润的同一百分率，会按照这些部门周转时间的长短，以完全不同的就商品价值计算的百分率，提高该商品的出售价格。\n相反地，对产业资本来说，周转时间决不会影响所生产的单个商品的价值量，虽然它会影响一定量资本在一定时间内所生产的价值和剩余价值的量，因为它会影响被剥削的劳动的量。当然，一旦我们只注意生产价格，这种情况就被掩盖起来，并且表现为另一个样子，但这只是因为不同商品的生产价格按照以前已经说明的规律偏离了它们的价值。如果我们考察总生产过程，考察全部产业资本所生产的商品量，我们就会立即发现这个一般的规律得到了证实。\n因此，就产业资本来说，如果我们更精确地考察一下周转时间对价值形成的影响，我们就会回到商品价值由商品中包含的劳动时间决定这个一般规律和政治经济学的基础上来，但是，商人资本的周转对商业价格的影响却会呈现出各种现象，如果不详细地分析许多中间环节，这些现象似乎表示价格完全是任意决定的，也就是说，似乎表示价格只是由于资本突然决定要在一年内获得一定量的利润而决定的。特别是由于周转的这种影响，似乎流通过程本身会在一定范围内不以生产过程为转移而独立地决定商品的价格。"
}