{
  "metadata": {
    "volume": "25",
    "article_number": "038",
    "title": "第三十七章　导　论",
    "file_name": "volume_25_038_第三十七章　导论 693―720.html",
    "chunk_id": "010",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "\n3．正是在土地所有权在经济上的实现中，在地租的发展中，有一点表现得特别突出，这就是：地租的量完全不是由地租的获得者决定的，而是由他没有参与、和他无关的社会劳动的发展决定的。因此，很容易把一切生产部门及其一切产品在商品生产基础上，确切地说，在资本主义生产（这种生产在它的整个范围内都是商品生产）基础上共有的现象，当作地租的（和一般农产品的）特征来理解。\n在社会发展的进程中，地租的量（从而土地的价值）作为社会总劳动的结果而发展起来。一方面，随着社会的发展，土地产品的市场和需求会增大；另一方面，对土地本身的直接需求也会增大，因为土地本身对一切可能的甚至非农业的生产部门来说，都是生产竞争的条件。确切地说，只是就真正的农业地租来说，地租以及土地价值会随着土地产品市场的扩大，也就是随着非农业人口的增加，随着他们对食物和原料的需要和需求的增加而发展起来。资本主义生产方式由于它的本性，使农业人口同非农业人口比起来不断减少，因为在工业（狭义的工业）中，不变资本比可变资本的相对增加，是同可变资本的绝对增加结合在一起的，虽然可变资本相对减少了；而在农业中，经营一定土地所需的可变资本则绝对减少；因此，只有在耕种新的土地时，可变资本才会增加，但这又以非农业人口的更大增加为前提。\n其实，这并不是农业及其产品所特有的现象。不如说，在商品生产及其绝对形态即资本主义生产的基础上，这对其他一切生产部门和产品来说都是适用的。\n这些产品之所以成为商品，即成为具有交换价值，具有可以实现的、可以转化为货币的交换价值的使用价值，仅仅因为有其他商品成为它们的等价物，仅仅因为有作为商品和作为价值的其他产品同它们相对立；换句话说，仅仅因为这些产品并不是作为生产者本人的直接生活资料，而是作为商品，即作为只有通过变为交换价值（货币），通过转让才变成使用价值的产品来生产的。由于社会分工，这些商品的市场日益扩大；生产劳动的分工，使它们各自的产品互相变成商品，互相成为等价物，使它们互相成为市场。这决不是农产品的特征。\n只有在商品生产的基础上，确切地说，只有在资本主义生产的基础上，地租才能作为货币地租发展起来，并且按照农业生产变为商品生产的程度来发展；也就是，按照和农业生产相独立的非农业生产的发展程度来发展；因为农产品就是按照这个程度变成商品，变成交换价值和价值的。当商品生产，从而价值生产随着资本主义生产发展时，剩余价值和剩余产品的生产也相应地发展。但随着后者的发展，土地所有权依靠它对土地的垄断权，也相应地越来越能攫取这个剩余价值中一个不断增大的部分，从而提高自己地租的价值和土地本身的价格。资本家在这个剩余价值和剩余产品的发展上还是一个能动的当事人。土地所有者只是坐享剩余产品和剩余价值中一个不断增大的份额。这就是他所处地位的特征；至于土地产品的价值，从而土地的价值，总是在它们的市场扩大的时候，在需求增加的时候，在和土地产品相对立的商品世界扩大的时候，换句话说，也就是在非农业的商品生产者人数和非农业的商品生产量扩大的时候，按相同的程度增加，这并不是他所处地位的特征。但是，因为这个结果是没有土地所有者的参与就发生的，所以在他那里显得特别的是：价值量，剩余价值量以及这个剩余价值的一部分向地租的转化，竟然取决于社会生产过程，取决于一般商品生产的发展。因此，例如达夫这样的人，就想根据这一点来说明地租。他说，地租不取决于农产品的量，而取决于它的价值[187]；但这个价值，又取决于非农业人口的总数和生产率。其实，这种说法也适用于任何其他产品，因为产品只有随着构成它的等价物的其他商品系列的数量和种类的增加，才作为商品发展起来。这一点在价值的一般论述中，已经指出了[188]。一方面，一个产品的交换能力，一般说来，取决于在它之外存在的商品的多样性。另一方面，这个产品本身能够作为商品来生产的数量，尤其取决于这一点。\n任何生产者，不管是从事工业，还是从事农业，孤立地看，都不生产价值或商品。他的产品只有在一定的社会联系中才成为价值和商品。第一，这个产品是社会劳动的表现，从而，他自己的劳动时间也是整个社会劳动时间的一部分；第二，他的劳动的这种社会性质，通过他的产品的货币性质，通过他的产品的由价格决定的普遍的可交换性，表现为他的产品所固有的社会性质。\n因此，如果一方面，不去说明地租，而说明剩余价值，或者更狭隘地说明一般剩余产品，那末，另一方面，在这里就犯了一个错误，把作为商品和价值的一切产品固有的性质，说成是农产品特有的性质。这种说明，在从价值的一般规定，转到一定的商品价值的\n时，变得更加肤浅。每一种商品都只能在流通过程中实现它的价值；它是否实现它的价值，在多大程度上实现它的价值，这取决于当时市场的状况。"
}