{
  "metadata": {
    "volume": "25",
    "article_number": "047",
    "title": "第四十六章 建筑地段的地租。矿山地租。土地价格",
    "file_name": "volume_25_047_第四十六章　建筑地段的地租。矿山地租。土地价格 871―880.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在这里存在的并被人忽视的唯一差异是：在对不同地方的土地连续进行投资时，这种投资会受到土地所有权的限制，而在对同一土地连续进行投资时，情况就不是这样。因此，也就产生了相反的作用，使这些不同的投资形式在实际上互相限制。在这里，资本始终没有什么区别。如果资本构成不变，剩余价值率也不变，那末，利润率也就不变，因此在资本增加一倍时，利润总量也增加一倍。同样，在所假定的情况下，地租率也保持不变。如果1000镑的资本提供的地租是x，那末，在所假定的情况下，2000镑的资本提供的地租就是2x。但按土地面积（土地面积不变，因为按照假定，加倍的资本是投在同一土地上的）计算，由于地租量的增加，地租的水平也提高了。以前提供2镑地租的同一英亩，现在提供4镑。\n［注：洛贝尔图斯——他那本关于地租的重要著作[207]，我们将在本书第四卷再加以讨论[208]——的功绩之一，是阐述了这一点。他的错误只是在于，第一，他假定，对资本来说，利润的增加总是表现为资本的增加，因而在利润量增加时，比率仍然不变。但这是错误的，因为在资本构成发生变化时，尽管对劳动的剥削程度不变，利润率正是会由于不变资本部分价值同可变资本部分价值的比率的下降而提高。——第二，他的错误在于，他把货币地租对一定量土地（例如一英亩土地）的比率，看作是古典经济学在研究地租增减时的一般前提。这又是错误的。古典经济学在对地租的实物形式进行考察时，总是就地租和产品的关系来看地租率；在它把地租作为货币地租进行考察时，总是就地租和预付资本的关系来看地租率，因为事实上这些都是合理的表现。］\n一部分剩余价值即货币地租——因为货币是价值的独立表现——对土地的比率，本身就是荒谬的、不合理的东西；因为这里互相比较的量是不可通约的，一方面是一定的使用价值，是若干平方的土地，另一方面是价值，具体地说是剩余价值。这个比率事实上不过表示，在既定的情况下，若干平方土地的所有权，使土地所有者能攫取一定量的无酬劳动，这种无酬劳动是由象在马铃薯里拱来拱去的猪一样在这若干平方内拱来拱去的资本实现的｛在手稿中这里有一个括号，括号中写着“李比希”，但又划掉了）。显然，这种说法的意义，就如同说一张5镑银行券对地球直径的比率一样。然而，表现并在实际上概括一定经济关系的那些不合理形式的中介作用，对这种关系的实际承担者的日常事务毫无影响；并且，因为他们已经习惯于在这种关系内活动，所以他们一点也不觉得其中有什么难于理解的地方。一个完全矛盾的现象，对他们来说也决不是什么不可思议的。他们对于那些没有内在联系并且孤立地看是不合理的表现感到如此自在，就象鱼在水中一样。黑格尔关于某些数学公式所说的话，在这里也是适用的。他说，普通常识认为不合理的东西，其实是合理的，而普通常识认为合理的东西，其实是不合理的。[209]\n因此，就对土地面积本身的关系来看，地租量的增加和地租率的增加表现得完全一样；因此，当能够说明一种情况的条件在另一种情况中并不存在时，人们就感到困惑了。\n但是，甚至在土地产品价格下降时，土地价格也能提高。\n在这种情况下，由于差额的扩大，较好土地的级差地租从而它的价格可以增加。或者，在情况不是这样时，土地产品的价格在劳动生产力增加时可以下降，但生产的增加，除抵销价格的下降外还有余。假定1夸特原来的费用是60先令。如果同一英亩用同一资本生产出2夸特，而不是1夸特，并且1夸特的价格下降到40先令，那末，2夸特就提供80先令，所以，虽然每夸特的价格下降了三分之一，同一资本在同一英亩上的产品的价值还是提高了三分之一。至于在产品不高于它的生产价格或价值出售时，怎么可能产生这种情况，我们在分析级差地租时已经说明了。事实上，这一点只能靠两种方法来实现。或者是，较坏土地已被排挤在竞争之外，但在级差地租增加，普遍实行的改良在各级土地上产生不同效果时，较好土地的价格增加了。或者是，由于劳动生产率的提高，在最坏土地上，同一生产价格（以及同一价值，如果支付绝对地租的话）表现为较大量的产品。产品仍然代表同一价值，但它的每个相应部分的价格下降了，而这些部分的数目却增加了。如果使用同一资本，这种情况是不可能的；因为在这种情况下，不管多大数量的产品总是表现同一价值。但是，如果有一个追加资本用来购买石膏、鸟粪等等，总之，去进行那种在很多年内都能收效的改良，那末，这种情况就是可能的。条件是：1夸特的价格固然下降了，但不是随着夸特数的增加而按同一比例下降。\nⅢ．这些使地租提高，从而使一般土地价格或个别土地价格提高的不同条件，可以部分地互相竞争，部分地互相排斥，并且只能交替地发生作用。但是，根据以上所述可以看出，不能从土地价格的增加，直接得出地租的增加，也不能从地租的增加（这种增加总会引起土地价格的增加），直接得出土地产品的增加\n［注：关于地租增加时土地价格下降的事实，见帕西的著作。"
}