{
  "metadata": {
    "volume": "25",
    "article_number": "014",
    "title": "第十三章 规律本身",
    "file_name": "volume_25_014_第十三章　规律本身235―257.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "另一方面，这会使创造相对剩余价值的方法（机器的采用和改良）得到采用，由此更迅速得多地创造出人为的相对过剩人口；而这种相对过剩人口又成为使人口实际上迅速增加的温室，因为在资本主义生产中，贫困会产生人口。因此，从资本主义积累过程――它只是资本主义生产过程的一个要素――的性质来看，自然会得出如下的结论：用来转化为资本的已经增加了的生产资料的量，总会随时找到相应地增加了的、甚至过剩的可供剥削的工人人口。所以，在生产过程和积累过程的发展中，可以被占有和已经被占有的剩余劳动的量，从而社会资本所占有的利润的绝对量，都\n会增加。但是，同样一些生产规律和积累规律，会在不变资本的量增加时，使不变资本的价值同转化为活劳动的可变资本部分的价值相比，越来越迅速地增加起来。因此，同样一些规律，会使社会资本的绝对利润量日益增加，而使它的利润率日益下降。\n这里完全撇开了下述情况：随着资本主义生产以及与之相适应的社会劳动生产力的发展，随着生产部门以及产品的多样化，同一个价值量所代表的使用价值量和奢侈品的量会不断增加。\n资本主义生产和积累的发展，要求劳动过程的规模及其范围日益扩大，要求每一个企业的预付资本相应地日益增加。因此，日益增长的资本积聚（与此同时，资本家人数也会增加，只是增加的程度较小），既是资本主义生产和积累的物质条件之一，又是二者本身产生的结果之一。与此同时进行并互相影响的，是或多或少直接从事生产的人日益被剥夺。因此，对资本家个人来说，不言而喻的是：他们支配的劳动军越来越大（尽管对他们来说，可变资本同不变资本相比已经减少）；他们占有的剩余价值量，从而利润量，会随着利润率的下降并且不顾这种下降而同时增长起来。那些使大批劳动军集中在资本家个人支配下的原因，又正好使所使用的固定资本和原料、辅助材料的量同所使用的活劳动量相比以越来越大的比例增加起来。\n在这里还需要提一下，在工人人口已定时，如果剩余价值率提高了，不管这是由于工作日的延长或强化，还是由于劳动生产力的发展而引起的工资价值下降，那末，剩余价值量，从而绝对利润量，就必然会增加，尽管可变资本同不变资本相比是相对地减少了。\n社会劳动生产力的发展，即表现为可变资本同总资本相比相对减少和积累由此加速的那些规律，――而另一方面，积累又反过来成为生产力进一步发展和可变资本进一步相对减少的起点，――就是这种发展，撇开一切暂时的波动，还会表现为所使用的总劳动力越来越增加，表现为剩余价值的从而利润的绝对量越来越增加。\n的下降和绝对利润\n的同时增加产生于同一些原因的这个二重性的规律，必然会在什么形式上表现出来呢？也就是说，这样一个规律，――这个规律建立在下面这个事实上，即在一定条件下，所占有的剩余劳动量，从而所占有的剩余价值量，将会增加，而从总资本来看，或者从单个资本只是作为总资本的一个部分来看，利润和剩余价值是相同的量，――必然会在什么形式上表现出来呢？\n假定我们拿资本的一部分，例如100，来计算利润率。这100代表总资本的平均构成，比如说80c＋20v。我们在本卷第二篇已经看到，不同生产部门的平均利润率，不是由每一个部门特殊的资本构成决定，而是由资本的社会平均构成决定。随着可变部分同不变部分相比，从而同总资本100相比的相对减少，利润率在劳动剥削程度不变甚至提高时会下降，剩余价值的相对量，即剩余价值和全部预付资本100的价值的比率也会下降。但是不仅这个相对量会下降。总资本100所吸收的剩余价值量或利润量，也会绝对地下降。在剩余价值率为100％时，资本60c＋40v生产剩余价值量或利润量40；资本70c＋30v生产利润量30；在资本为80c＋20v时，利润就下降到20。这种下降同剩余价值量从而利润量有关，它产生于：因为总资本100只推动较少的活劳动，所以在剥削程度不变时，也只推动较少的剩余劳动，因而只生产较少的剩余价值。如果我们拿社会资本即有社会平均构成的资本的任何一部分作为计量剩余价值的尺度，――在计算利润时总是这样做的，――那末，剩余价值的相对下降和它的绝对下降总是一致的。在上面所举的例子中，利润率由40％下降到30％，再下降到20％，因为同一个资本所生产的剩余价值量从而利润量，实际上已经绝对地由40下降到30，再下降到20。因为用来计量剩余价值的资本价值量已定，即＝100，所以，剩余价值和这个不变量的比率下降，就只能是剩余价值的绝对量和利润的绝对量减少的另一种表现。事实上这是一个同义反复。但是，这种减少产生于资本主义生产过程发展的性质，这一点我们在前面已经证明了。\n但是另一方面，使一定资本的剩余价值从而利润绝对减少，因而使按百分比计算的利润率绝对下降的同样一些原因，又会引起社会资本（即资本家全体）所占有的剩余价值从而利润的绝对量的增加。这种情况是怎样表现的呢？只能怎样表现呢？"
}