{
  "metadata": {
    "volume": "25",
    "article_number": "029",
    "title": "第二十八章 流通手段和资本。图克和富拉顿的见解",
    "file_name": "volume_25_029_第二十八章　流通手段和资本。图克和富拉顿的见解500―522.html",
    "chunk_id": 0,
    "total_chunks": 10,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：这里，我们把第390［注：见本卷第455页。――编者注］页上曾经用德文摘引过的图克的话的原文抄录如下：“The business of bankers，setting aside the issue of promissory notes payable on demand，may be divided into two branches，corresponding with the distinction pointed out by Dr．（Adam）Smith of the transactions between dealers and dealers，and between dealers and consumers．One branch of the bankers’ business is to collect capital from those who have not immediate employment for it，and to distribute or transfer it to those who have．The other branch is to receive deposits of the incomes of their customers，and to pay out the amount，as it is wanted for expenditure by the latter in the objects of their consumption…the former being a circulation of capital，the latter of currency．”〔“银行家的业务，除了发行凭票即付的银行券以外，可以分成两部分，这同（亚当・）斯密博士指出的商人与商人之间的交易和商人与消费者之间的交易二者的区别是一致的。银行家的业务，一部分是从那些不能直接运用资本的人那里收集**资本**，把它分配给或转移给能够运用它的人。另一部分是从顾客的收入接受存款，并在顾客需要把它用于消费的时候，如数付给他们……前者是资本的流通，后者是货币的流通。”〕（图克《对货币流通规律的研究》第36页）前者是“一方面集中资本，另一方面分配资本”，后者是“为周围地区的地方需要而调节流通”（同上，第37页）。――金尼尔的下面这段话，更接近于正确的理解：“货币是用来完成两种本质上不同的行为的。作为商人和商人之间的交换手段，它是使资本转移的工具；也就是使一定量的货币形式的资本同等量的商品形式的资本相交换。但是，为支付工资而支出的货币和商人与消费者之间买卖上支出的货币，不是资本，而是收入；这是社会收入中用于日常开支的部分。这种货币在经常的日常开支上流通；只有这种货币可以在严格的意义上叫作流通手段（currency）。资本的贷放，完全取决于银行或其他资本所有者的意志，――因为借款人随时可以找到；但流通手段的总量，取决于社会需要。货币就是在社会需要的范围内为日常开支的目的而流通”。（约・金尼尔《危机和通货》1847年伦敦版［第3、4页］）］\n\n编辑注释: ［注：见本卷第455页。――编者注］\n\n编辑注释: ［注：见本卷第465―466页。――编者注］\n\n编辑注释: ［注：“A　demand　for　capital　on　loan　and　a　demand　for　additional　circulation　are　quite　distinct　things，and　not　often　found　associated．”（富拉顿《论通货的调整》1845年伦敦版第82页，第五章的标题。）――“认为对信贷的需求（即对资本的借贷的需求）和对追加流通手段的需求是一回事，或者甚至认为这二者是常常结合在一起的，这实际上是一个很大的错误。这每一种需求，都是在它特有的与别的需求极不相同的情况下产生的。在一切看起来都很繁荣的时候，在工资高，物价上涨，工厂繁忙的时候，通常都需要有**流通手段**的追加供给，以便完成各种同扩大和增加支付的必要性分不开的追加职能。而利息上涨，要求银行贷放**资本**的压力，主要是出现在商业周期的较晚的阶段，那时困难开始显露出来，市场商品充斥，回流延滞。当然，银行通常除了发行银行券以外没有别的办法来贷放资本，因此，拒绝发行银行券就是拒绝提供信贷。但是信贷一经提供，一切就都会和市场的需要相适应了；贷款会保留下来，流通手段如不需要，就会流回到发行者那里。所以只要粗略地翻一下议会报告，任何人都会相信，英格兰银行持有的有价证券的数额，通常是同该行银行券的流通额按相反的方向变动的，而不是按相同的方向变动的；并且相信，这个大银行的例子，不会是地方银行家们如此重视的原则的例外。这个原则是：如果流通的银行券数额已经适应于银行券流通的通常目的，任何一个银行也不能扩大它的流通银行券的数额，如果银行要超过这个界限增发贷款，它就必须使用自己的资本，必须出售一些作为准备的有价证券，或者停止把进款再投在有价证券上。我前面曾经提到的议会报告关于1833年到1840年这个期间编制的表，不断提供例子来证明这个真理。但其中有两个例子非常突出，因此，我完全没有必要再举其他的例子。1837年1月3日，英格兰银行的资金，为了维持信用和应付货币市场上的困难而紧张到了极点，这时我们发现，该行用于贷款和贴现的金额异常惊人，达到17022000镑。这是战争以来很少见过的巨额，几乎等于发行的银行券的全部。那时，银行券的发行额不变地固定在17076000镑这样一个低标准上。另一方面，我们又发现，在1833年6月4日，银行券的流通额等于18892000镑，但银行持有的私人有价证券没有超过972000镑，即使不是过去五十年间最低的记录，也几乎是最低的记录。”（富拉顿，同上，第97、98页）――我们从英格兰银行总裁魏格林先生的下述证词中可以看出，信贷的需求根本不必与金（威尔逊、图克等人把它叫作资本）的需求相一致。他说，“汇票的贴现到这个程度为止〈接连三天，每天100万镑〉是不会使准备金〈银行券的准备金〉减少的，除非公众要求得到更大量的通货。在汇票贴现时发出的银行券，会通过银行的中介作用，通过存款而流回。因此，如果这种交易不是以金的输出为目的，如果国内没有笼罩着那样一种恐慌，以致公众不愿把银行券存入银行，而宁愿把它留在身边，银行的准备金就不会受到这种巨额交易的影响。”――“英格兰银行可以每天贴现150万镑，并且照这样继续做下去，而丝毫不会影响它的准备金。银行券会作为存款流回，所发生的唯一的变化是，它们由一个账户转入另一个账户。”（《1857年银行法报告》第241、500号证词）因此，在这个场合，银行券只是充当信用转移的手段。］\n\n编辑注释: ［注：见本卷第508页。――编者注］\n\n编辑注释: ［注：原稿由此往下的文句和上下文联系起来无法理解。花括号内的文句是编者重新改写过的。这一点，在和别的问题联系上，在第二十六章中［注：见本卷第483―486页。――编者注］已经谈到了。――弗・恩・］\n\n编辑注释: ［注：见本卷第483―486页。――编者注］\n\n编辑注释: **注释：**[123]“通货原理”（《Currency　principle》）或“通货学派”――是主张货币数量论学派的变种之一。它的代表们断言，商品的价值和价格决定于流通领域中的货币数量。他们的目的是要保持稳定的货币流通，并认为纸币的必需的黄金保证和根据贵金属进出口情况调整纸币的发行量是达到这一目的的唯一手段。从这些错误的理论前提出发，“通货学派”认为生产过剩的经济危机的决定性原因，是由于他们所宣布的货币流通规律遭到破坏。“通货学派”理论在十九世纪上半叶在英国十分流行。但是英国政府以这种理论作根据的种种尝试（1844年银行法）没有收到任何成效，而只是证明它在科学上是完全站不住脚的，在实践上是毫不中用的（并见本卷第34章《通货原理和1844年英国的银行立法》）。――第471、505页。[127]见《马克思恩格斯全集》中文版第24卷第32-41页。――第503页。[128]见《马克思恩格斯全集》中文版第13卷第95页。――第507页。[129]见《马克思恩格斯全集》中文版第13卷第140-142页；第23卷第165-166页。――第514页。"
}