{
  "metadata": {
    "volume": "25",
    "article_number": "004",
    "title": "第三章 利润率和剩余价值率的关系",
    "file_name": "volume_25_004_第三章　利润率和剩余价值率的关系58―83.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "所以，如果v因工资的增加而增加，这并不表示劳动量增加了，而只是表示劳动量的报酬更高了；在这个场合，m′和p′就不会提高，而会降低。\n在这里就可以看出，工作日、劳动强度和工资的变化，一定会使v和m以及它们的比率同时发生变化，从而也会使p′，即m和c+v（总资本）的比率同时发生变化。同样很清楚，m和v的比率的变化，也就意味着上述三个劳动条件中至少有一个条件已经发生变化。\n在这里正好可以看出，可变资本同总资本的运动及其增殖之间的特别的有机联系，以及可变资本同不变资本的区别。就价值形成而言，不变资本所以重要，只是在于它具有的价值。在这里，对价值形成来说，1500镑不变资本究竟是代表1500吨铁（假定每吨1镑）还是代表500吨铁（每吨3镑），是完全没有关系的。不变资本的价值究竟体现为多少实际材料，对价值形成和利润率来说，是完全没有关系的。不变资本价值的增减和这个资本所代表的物质使用价值的量不管成什么比率，利润率同这个价值总是按相反的方向变动。\n可变资本的情况就完全不是这样。在这里重要的，首先不是在于可变资本具有的价值，不是在于它所包含的物化劳动，而是在于这个价值只是可变资本所推动的但没有在可变资本中体现的总劳动的指数。这个总劳动和在可变资本本身中体现的劳动即有酬劳动的差额，或者说，总劳动中形成剩余价值的部分，在可变资本本身包含的劳动越小的时候，就越大。假定一个10小时的工作日等于10先令＝10马克。如果必要劳动即补偿工资或可变资本的劳动＝5小时＝5先令，那末，剩余劳动就＝5小时，剩余价值就＝5先令。如果必要劳动＝4小时＝4先令，那末，剩余劳动就＝6小时，剩余价值就＝6先令。\n因此，只要可变资本价值的大小不再是它所推动的劳动量的指数，或者不如说，这个指数的尺度本身已经发生变化，那末，剩余价值率就会按相反的方向和相反的比例发生变化。\n现在我们把上述的利润率方程式p′＝m′v/C，应用到各种可能的情况上来。我们依次变更m′v/C中各个因素的值，并确定这些变化对利润率的影响。这样，我们就会得到一系列不同的情况。我们可以把这些情况看作同一个资本的依次变化的作用条件，但也可以看作同时并存于不同产业部门或不同国家、为了比较才列在一起的不同的资本。因此，如果把我们所举的某些例子理解为同一个资本在时间上先后出现的状态，这样显得勉强或实际上不可能，那末，只要把它们理解为互相独立的资本在进行比较，这种指责也就可以消除了。\n因此，我们把m′v/C这个乘积分成两个因素，m′和v/C；我们先把m′当作是不变的，研究v/C的各种可能变化的作用；然后把v/C这个分数当作是不变的，使m′发生各种可能的变化；最后，我们假定一切因素都是可变的，并列举所有的情形，由此推出利润率的各种规律。\nⅠ．m′不变，v/C可变\n我们可以为这种情况――它又包含许多派生情况――提出一个总公式。假定有两个资本C和C1，它们的可变组成部分分别为v和v1，剩余价值率同为m′，利润率分别为p′和p′1――这样：\np′＝m′v/C；p′1＝m′v1/C1。\n现在使C和C1相比，v和v1相比。例如，假定分数C1/C之值＝Ｅ，分数v1/v之值＝e，这样，C1＝EC，v1＝ev。用所得之值，代替上述p′1方程式中的C1和v1，我们就得到：\np′1＝m′ev/EC。\n把上述两个方程式变成比例，我们就可以由这两个方程式引出第二个公式：\np′∶p′1＝m′v/C∶m′v1/C1＝v/C＝v/C∶v1/C 1。\n因为以同数乘除分子和分母，分数的值不变，所以我们可以把v/C和v1/C1化为百分比，也就是，使C和C1各＝100。这样，我们就得到v/C＝v/100和v1/C1＝v1/100，我们还可以把上述比例中的分母去掉，于是就得到：\np′∶p′1＝v∶v1；也就是说，\n就任何两个以相同的剩余价值率发生作用的资本来说，利润率之比，等于按各自总资本的百分比计算的可变资本部分之比。\n这两个公式，包含着v/C的变化的一切情况。\n在分别考察这些情况之前，还要指出一点。因为C是c和v即不变资本和可变资本之和，因为剩余价值率和利润率通常都用百分比来表示，所以一般地说，假定c+v之和也为100，也就是用百分比来表示c和v，是比较方便的。在我们不是要确定利润量，而是要确定利润率时，不管是说一个15000的资本，其中不变资本12000，可变资本3000，生产一个3000的剩余价值，还是把这个资本化为百分比，结果都是一样：\n15000C＝12000c＋3000v（＋3000m）\n100C＝　 80c＋　20v（＋　20m）。\n在这两个场合，剩余价值率m′都是＝100％，利润率都是＝20％。"
}