{
  "metadata": {
    "volume": "25",
    "article_number": "033",
    "title": "第三十二章 货币资本和现实资本。Ⅲ（续完）",
    "file_name": "volume_25_033_第三十二章　货币资本和现实资本。Ⅲ（续完） 572―589.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "因此，同一数额的现实货币，可以代表数额极不相同的货币资本。如果我们考察已经发展的信用制度的一般形式，那末，单纯的货币，不管是代表已经实现的资本，还是代表已经实现的收入，都会通过单纯的出借行为，通过货币到存款的转化，而变为借贷资本。存款对存款人来说是货币资本。但在银行家手中，它可以只是可能的货币资本，现在它是闲放在银行家的保险柜里，而不是闲放在它的所有者的保险柜里。\n［注：这里又出现了混乱：存款作为一种要求银行家支付的权利和存入银行家手中的货币二者都成了“货币”。银行家特韦尔斯在1857年银行委员会面前曾举出如下的例子：“我用10000镑开始我的营业。我用5000镑购买商品，堆在我的库房里。我把其余5000镑存在一个银行家那里，以便需要时取出。但我仍然把10000镑全部看作我的资本，虽然其中的5000镑是处于存款或货币形式”(第4528号)。由此，引出了下面一场奇特的辩论：(第4531号)“您已经以银行券的形式把您的5000镑给了某人吗?――是的。”――(第4532号)“这样，这个人就有了5000镑存款吗?――是的。”――(第4533号)“您也有5000镑存款吗?――完全正确。”―――(第4534号)“他有5000镑货币，您也有5000镑货币吗?――是的。”――(第4535号)“那最终都是货币吗?――不是。”――这个混乱部分地是这样造成的：存入5000镑的A，可以把这5000镑提出，就象这5000镑仍在他手里一样地支配它。就这一点来说，这5000镑对他执行着可能的货币的职能。但他每一次提款，都会相应地减少他的存款额。如果他取出现实的货币，而他原来的货币已经借给别人，那末，他得到的就不是他自己的货币，而是另一个存款人存入的货币。如果他用一张向他的银行家开出的支票，来偿付他对B的债务，B把这张支票存放在自己的银行家那里，而A的银行家也有一张向B的银行家开出的支票，以致这两个银行家只要交换一下支票就行了，那末，由A存入的货币就执行了两次货币的职能：一次是在已经得到A所存入的货币的人手里，一次是在A自己手里。在第二次执行职能时，货币并没有介入，却抵销了债权(A对他的银行家的债权和这个银行家对B的银行家的债权)。在这里，存款执行了两次货币的职能：即作为现实的货币，然后又作为货币索取权。单纯的货币索取权，只能通过债权的抵销来代替货币。］\n随着物质财富的增长，货币资本家阶级也增长起来；第一，退出营业的资本家即食利者的人数和财富增加了；第二，信用制度更发展了，因此，银行家、贷款人、金融家等等的人数也增加了。――前面已经说过，随着可供支配的货币资本的发展，有息证券、国债券、股票等等的总量也会得到发展。但是，对可供支配的货币资本的需求同时也会增加，因为在这些证券上搞投机活动的经纪人在货币市场上起着主要作用。如果这些证券的所有买卖都只是现实投资的表现，那末似乎可以说，它们不会影响对借贷资本的需求，因为当A出售他的证券时，他所取出的货币，和B投在这种证券上面的货币刚好一样多。可是，甚至在证券虽然存在，但是它原来代表的资本已不存在(至少不作为货币资本存在)的情况下，它总是对这样的货币资本相应地产生新的需求。但无论如何，这时候它都是货币资本，以前由B支配，现在由A支配。\n《银行法，1857年》(第4886号)：“如果我说，贴现率是由市场上可以用在商业汇票(不同于其他有价证券)的贴现上的资本量来调节的，按照您的意见，这是不是对决定贴现率的原因的正确表述呢?”――{查普曼：}“不是。我认为，利息率会受到一切容易兑换的有价证券的影响；把问题只局限于汇票贴现上，是错误的；因为，如果象最近流行的那样，对货币的巨大需求，必须以统一公债甚至国库券{为抵押}，并且交付远远高于商业利息率的利息，那末，说我们的商业界不会因此受到影响，就是荒谬的；实际上它会因此受到非常重大的影响。”――(第4890号)“如果市场上有银行家承认的可靠的和通用的有价证券，所有者又愿意用它来取得货币，那它就一定会影响商业汇票；例如，如果一个人能够以统一公债等等为抵押，按6％的利息把货币贷出，那我就不能同时指望他以商业汇票为抵押，按5％的利息把他的货币贷给我；这种情况对我们产生同样的影响；如果我能按6％的利息把我的货币贷出，谁也不能要求我按5.5％的利息为他的汇票贴现。”――(第4892号)“关于那些用2000镑，或5000镑，或10000镑来购买有价证券作为可靠投资的人，我们没有说他们是否在货币市场上产生重要的影响。如果您向我问到以统一公债{为抵押}的贷款的利息率时，那末我指的是那些经营数十万镑生意的人，即所谓经纪人，他们认购或在市场上购买巨额的公债，而且必然会把这种证券保留到有利可图的时候把它出售；这种人必然会为这个目的去占有货币。”\n随着信用制度的发展，象伦敦那样大的集中的货币市场就兴起了。"
}