{
  "metadata": {
    "volume": "25",
    "article_number": "017",
    "title": "第四篇。第十六章 商品经营资本",
    "file_name": "volume_25_017_第十六章　商品经营资本297―312.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n但是，麻布到货币的形态变化，麻布的出售，对他这个麻布生产者来说，虽然已经发生，然而，对麻布本身来说，还没有发生。麻布仍旧作为商品资本处在市场上，有待于完成它的第一形态变化，即卖掉。对这批麻布来说，不过是它的所有者改变了。按它本身的性质来说，按它在过程中所处的地位来说，它仍旧是商品资本，是要出售的商品；只是它现在是在商人手中，而不象以前那样是在生产者手中。把麻布卖掉的职能，即对麻布形态变化的第一阶段起中介作用的职能，由商人从生产者手里接过来了，成为商人的特殊业务了，而以前，这种职能是生产者在完成生产麻布的职能以后要由自己去完成的。\n假定在麻布生产者把另一批价值3000镑的麻布30000码投入市场之前的这段间歇期间里，商人未能把这30000码麻布卖掉，他就不能重新购买麻布，因为在他的仓库里还有30000码麻布没有卖出去，这些麻布对他来说还没有再转化为货币资本。于是，停滞发生了，再生产中断了。当然，麻布生产者可能拥有追加的货币资本，尽管这30000码麻布没有卖掉，他也能够把这笔追加的货币资本转化为生产资本，使生产过程继续进行。但是这个假定丝毫没有改变问题的实质。只要我们考察的是预付在30000码麻布上的资本，那末，这个资本的再生产过程毕竟是中断了。因此，这里实际上已经非常清楚地说明，商人的活动只是为了把生产者的商品资本转化为货币所必须完成的活动，只是对商品资本在流通过程和再生产过程中的职能起中介作用的活动。如果专门从事这种卖出和买进活动的，不是独立的商人，而只是生产者的代理人，那末这种联系就会立即暴露出来。\n因此，商品经营资本无非是生产者的商品资本，这种商品资本必须经历它转化为货币的过程，必须在市场上完成它作为商品资本的职能；不过这种职能已经不是生产者的附带活动，而是一类特殊资本家即商品经营者的专门活动，它已经作为一种特殊投资的业务而独立起来。\n此外，这种情况也表现在商品经营资本的特有流通形式上。商人购买商品，然后把它卖掉：G-W-G′。在简单的商品流通中，甚至在表现为产业资本的流通过程的商品流通W′―G-W中，流通都是以一个货币两次转手为媒介的。麻布生产者出售他的商品麻布，把它转化为货币；买者的货币转到了他的手中。他用这个货币购买麻纱、煤炭、劳动等等，即再一次支出这个货币，以便把麻布的价值再转化为构成麻布生产要素的商品。他购买的商品和他出售的商品，不是同一个商品，不是同一种商品。他卖出产品，买进生产资料。但是，商人资本的运动却不是这样。麻布商人用3000镑买进30000码麻布；他把这30000码麻布卖掉，以便从流通中取回货币资本（3000镑加上利润）。因此，这里两次换位的不是同一货币，而是同一商品；这个商品从卖者手中转到买者手中，又从现在已经成为卖者的买者手中转到另一个买者手中。这个商品卖了两次，如果还有一系列商人插在中间，它还可以卖许多次；而且，正是由于这种反复出售，正是由于同一商品的两次换位，第一个买者才取回购买商品时预付的货币，这些货币才流回到他手中。在一个场合W′―G―W，同一货币两次换位，使商品在一种形态上被让渡，而在另一种形态上被占有。在另一个场合G―W―G′，同一商品两次换位，把预付货币重新从流通中取回。这正好表明，当商品由生产者手中转到商人手中时，它还没有被最后卖掉；商人只是在继续进行出售活动，或者说，作为媒介使商品资本继续执行职能。但是这同时也表明，同一件事情，对生产资本家来说是W―G，即他的资本在商品资本这个暂时形态上的简单职能，对商人来说却是G―W―G′，即他所预付的货币资本的特殊增殖过程。商品形态变化的一个阶段，在这里，对商人来说，表现为G―W―G′，因而表现为一种独特的资本的演化。\n商人最终会把商品即麻布卖给消费者，不管是生产消费者（例如漂白业者），还是把麻布用于私人消费的个人消费者。这样一来，预付资本（加上利润）就回到商人手中，他就能重新开始活动。如果在购买麻布时货币只是执行支付手段的职能，商人要在进货后六个星期才支付，而如果他在到期以前已经把麻布卖掉，那末，他自己用不着预付货币资本，就能够对麻布生产者实行支付了。如果麻布没有卖掉，他就必须在到期的时候预付3000镑，但不是在麻布交货的时候立即预付；而且，如果由于市场价格下降，他只好低于购买价格出售麻布，那末，他就必须用他自己的资本来补偿亏损的部分。\n既然商品经营资本在自行销售的生产者手中显然只是他的资本在再生产过程中的一个特殊阶段上，即停留在流通领域的时候所采取的一种特殊形式，那末，是什么情况使商品经营资本具有一个独立地执行职能的资本的性质呢？"
}