{
  "metadata": {
    "volume": "25",
    "article_number": "007",
    "title": "第六章 价格变动的影响",
    "file_name": "volume_25_007_第六章　价格变动的影响121―154.html",
    "chunk_id": "003",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "1863年10月》第106页）\nⅡ．资本的增值和贬值、游离和束缚\n我们在这一章中研究的各种现象要得到充分阐明，必须以信用制度和世界市场上的竞争为前提，因为一般说来，世界市场是资本主义生产方式的基础和生活条件。但资本主义生产的这些比较具体的形式，只有在理解了资本的一般性质以后，才能得到全面的说明；不过这样的说明不在本书计划之内，而属于本书一个可能的续篇的内容。尽管如此，标题中提到的几种现象，还是可以在这里概括地考察一下。首先，它们互相之间有联系；其次，它们同利润率和利润量有联系。它们造成了一种假象，似乎不仅利润率，而且利润量（它实际上和剩余价值量是同一个东西）的增减都是不以剩余价值量或剩余价值率的运动为转移的，仅仅由于这个原因，就必须对它们进行简略的考察。\n能否一方面把资本的游离和束缚，另一方面把资本的增值和贬值当作不同的现象来考察呢？\n首先要问：我们怎样理解资本的游离和束缚？增值和贬值的意思是不言自明的。它们不外就是指：现有资本由于某些共同的经济情况（因为这里说的不是任何一个私人资本的特殊遭遇）在价值上增加或减少了，也就是说，预付在生产中的资本，撇开它所使用的剩余劳动造成的增殖不说，在价值上提高或降低了。\n我们把资本的束缚理解为：如果生产要按照原有的规模继续进行，产品总价值中的一定部分就必须重新转化为不变资本或可变资本的各种要素。我们把资本的游离理解为：虽然生产在原有规模的限度内继续进行，但产品总价值中一个一直必须再转化为不变资本或可变资本的部分，现在可以自由支配，成为多余的了。资本的这种游离或束缚和收入的游离或束缚不同。假定一个资本C的年剩余价值＝x，由于资本家所消费的商品便宜了，现在用x—a就能获得和以前一样多的享受品等等。因此，收入的一部分（＝a）就会游离出来，它可以用来扩大消费，或者再转化为资本（即积累）。反之，如果需要用x＋a才能继续维持同样的生活方式，那就必须或者对这种生活方式加以限制，或者把以前用作积累的收入部分（＝a）现在当作收入来花掉。\n增值和贬值，既可以发生在不变资本上面，也可以发生在可变资本上面，或者同时发生在二者上面。当它们发生在不变资本上面的时候，它们又可以发生在固定资本上面，或者发生在流动资本上面，或者同时发生在二者上面。\n被当作不变资本来考察的有：原料和辅助材料，包括半成品（我们把以上这些通称为原料），机器和其他固定资本。\n以上我们考察了原料的价格或价值的变动及其对利润率的影响，并且得出了一个普遍规律：在其他条件相同时，利润率和原料价值的高低成反比。这个规律对于新投入企业的资本来说，是无条件正确的，在这种场合，投资，即货币转化为生产资本，是第一次发生。\n但是，撇开这种新投入的资本不说，已经执行职能的资本中有很大一部分是处在流通领域中，而另一个部分则处在生产领域中。一部分在市场上作为商品存在，需要转化为货币；另一部分作为货币（不论采取什么形式）存在，需要再转化为各种生产条件；最后，第三部分则处在生产领域中，其中一部分具有生产资料的最初形式，即原料、辅助材料、从市场上买来的半成品、机器以及其他固定资本，另一部分是正在制造的产品。增值或贬值在这里怎样发生作用，在很大程度上取决于这些组成部分的相互比例。为了简便起见，我们先撇开全部固定资本不说，只考察由原料、辅助材料、半成品、正在制造的商品和已经制成并投入市场的商品所构成的那部分不变资本。\n如果原料例如棉花的价格提高了，用比较便宜的棉花制成的棉制品——半成品（如棉纱）和成品（如棉布等等）——的价格也会提高；同样，尚未加工的库存棉花和正在加工的棉花的价值也会提高。由于反作用，这种棉花现在代表着更多的劳动时间，因此，它加在有它作为组成部分的产品上的价值，超过它本身原有的价值，也超过资本家为它支付的价值。\n因此，如果在原料价格提高时，市场上已有大量现成的商品（不论已经完成到什么程度），这种商品的价值就会提高，现有资本的价值也会随之提高。生产者手中储备的原料等等也是这样。这种增值，可以补偿单个资本家，甚至资本的整个特殊生产部门由原料价格提高引起的利润率下降而遭受的损失，甚至补偿之后还有余。在这里，我们不去详细研究竞争的影响，但是为了完整起见，可以指出：1．如果库存的储备原料相当多，就会对原料产地发生的价格提高起相反的作用；2．如果市场上现有的半成品或成品严重积压，就会阻碍这些成品和半成品的价格按照它们的原料价格的比例上涨。\n如果原料价格降低，就会出现相反的情况。在其他条件相同时，这会使利润率提高。但市场上现有的商品、正在制造的物品和储备的原料都会贬值，从而对同时发生的利润率的提高起相反的作用。\n当营业年度即将告终，原料必须重新得到大量供应的时候，就农产品来说，也就是在收获之后，生产领域和市场上的储备越少，原料价格变动的影响就越会以纯粹的形式表现出来。"
}