{
  "metadata": {
    "volume": "25",
    "article_number": "027",
    "title": "第二十六章 货币资本的积累，它对利息率的影响",
    "file_name": "volume_25_027_第二十六章　货币资本的积累，它对利息率的影响468―491.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "对于那些按每夸特120先令的价格购买了谷物的人来说，在谷物价格跌到60先令时所缺少的，就是他们多支付的60先令，以及以谷物为抵押的同额贷款的信用。妨碍他们按原价120先令把谷物转化成货币的，根本不是由于缺少银行券。对于那些过多地输入砂糖以致几乎卖不出去的人来说，情形也是这样。对于那些把流动资本固定在铁路上，因而要依靠信用来补充“正当”经营所需要的流动资本的先生们来说，情形也是这样。但在奥维尔斯顿看来，这一切都好象是“对他的货币的已经提高的价值的道义上的承认”。但是，在货币资本的价值的这种提高的同时，另一方面正好是现实资本（商品资本和生产资本）的货币价值的下降。资本的价值在一种形式上提高了，是因为资本的价值在另一种形式上下降了。而奥维尔斯顿却企图把不同种类的资本的这两种价值等同起来，把它们看作一般资本的唯一价值；他的手法是使二者都同流通手段即现有货币缺乏的现象对立起来。但是，同额货币资本可以用极不相等的流通手段量贷放出去。\n现在，我们拿他所说的1847年的例子来看。官方的银行利息率：1月3―[3+（1/2）]％。2月4―[4+（1/2）]％。3月大部分是4％。4月（恐慌）4―[7+（1/2）]％。5月5―[5+（1/2）]％。6月大体上说是5％。7月5％。8月5―[5+（1/2）]％。9月5％，但略有变动，[5+（1/4）]％，[5+（1/2）]％或6％。10月5％，[5+（1/2）]％，7％。11月7―10％。12月7―5％。――在这个场合，利息增加是因为利润减少和商品的货币价值大幅度下降。所以，如果奥维尔斯顿在这里说，利息率在1847年提高了，是因为资本的价值提高了，那末，他所理解的资本的价值就只能是货币资本的价值，而货币资本的价值又正好是利息率。但后来露出了狐狸尾巴，原来他把资本的价值和利润率等同起来了。\n至于1856年人们所付的高利息率，奥维尔斯顿事实上不知道，这种高利息率部分地说正是一个征兆，表明那种不是用利润而是用别人的资本来支付利息的信用骑士出现了；他在离1857年危机只有几个月前还断言，“营业情况非常良好”。\n（第3722号）“认为企业利润会由于利息率的提高而被消灭的看法是极端错误的。第一，利息率的提高很少持续很长时间；第二，如果它持续很长时间并且幅度很大，那末按照事物的本质，它就是资本的价值的提高；而资本的价值为什么会提高呢？因为利润率提高了。”\n在这里，我们终于弄清楚了“资本的价值”的含义是什么。不过，利润率可以在一个比较长的时间内仍旧很高，但企业主收入下降而利息率提高，结果是利息吞掉了利润的大部分。\n（第3724号）“利息率的提高是我国营业巨大发展和利润率大大提高的结果；如果有人抱怨说，提高了的利息率破坏了作为它自己的原因的上述两件事情，那是不合逻辑的说法，对此我们不知道应当说些什么。”\n这种说法合乎逻辑，正象下面这样的说法合乎逻辑一样：利润率的提高是商品价格由于投机而提高的结果，如果有人抱怨说，价格的提高破坏了它自己的原因，即投机，那是不合逻辑的说法，等等。一物最终能破坏该物自身的原因这种说法，只有对那些热中于高利息率的高利贷者来说，才是不合逻辑的说法。罗马人的强大是他们进行征服的原因，但这种征服破坏了他们的强大。财富是奢侈的原因，但奢侈对财富起着破坏的作用。好一个狡猾的家伙！这个暴发户、百万富翁的“逻辑”竟博得了整个英国的尊敬，这是对当今资产阶级世界的愚蠢的最好写照。此外，虽然高利润率和营业扩大可以是高利息率的原因，但高利息率决不因此就是高额利润的原因。而问题正好是：在高利润率早已消失之后，这种高利息率（这是危机中实际发生的情况）是不是还继续下去，或者说，是不是才达到了它的顶点。\n（第3718号）“至于贴现率的显著提高，那末，这个情况完全是资本的价值增加的结果，而资本的价值这种增加的原因，我认为任何一个人都能十分清楚地指出来。我已经提到这样一个事实，即在这个银行法生效的十三年内，英国的贸易由4500万镑增长到了12000万镑。想一想这个简单的数字材料所包含的一切事情，想一想商业如此巨大的增长所引起的对资本的巨大需求，同时再想一想对这种巨大需求提供供给的自然源泉，即国家逐年的积蓄，在过去三四年内被用于无利可图的战争支出上了。我承认，我感到惊讶的是，利息率怎么没有涨得更高；换句话说，我感到惊讶的是，由于这些巨大的影响，资本紧迫现象怎么没有比您已经看到的现象更严重得多。”\n我们这位高利贷逻辑学家的用语混乱多么令人吃惊啊！在这里，他再一次谈到了他所说的资本的价值的提高！他似乎认为，一方面发生了再生产过程的巨大的扩展，也就是现实资本的积累，另一方面又存在着一个“资本”，对这个资本产生了“巨大需求”，以便实现商业的这种如此巨大增长！生产的这种巨大增长不就是资本的增长吗？"
}