{
  "metadata": {
    "volume": "25",
    "article_number": "016",
    "title": "第十五章 规律的内部矛盾的展开",
    "file_name": "volume_25_016_第十五章　规律的内部矛盾的展开269―296.html",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "首先是在人口中生产出了一个过大的部分，他们实际上不会劳动，他们由于自己的条件可以靠剥削别人的劳动来生活，或者靠这样一种劳动来生活，这种劳动只有在可鄙的生产方式下才能称为劳动。其次，要使全部有劳动能力的人口在生产效率最大的情况下劳动，就是说，要使他们的绝对劳动时间能够由于劳动时间内所使用的不变资本的数量和效率而得到缩短，已经生产出来的生产资料还很不够。\n但是，要使劳动资料和生活资料作为按一定的利润率剥削工人的手段起作用，劳动资料和生活资料就周期地生产得太多了。要使商品中包含的价值和剩余价值能够在资本主义生产所决定的分配条件和消费关系下实现并再转化为新的资本，就是说，要使这个过程能够进行下去，不致于不断地发生爆炸，商品就生产得太多了。\n不是财富生产得太多了。而是资本主义的、对抗性的形式上的财富，周期地生产得太多了。\n资本主义生产方式的限制表现在：\n．劳动生产力的发展使利润率的下降成为一个规律，这个规律在某一点上和劳动生产力本身的发展发生最强烈的对抗，因而必须不断地通过危机来克服。\n．生产的扩大或缩小，不是取决于生产和社会需要即社会地发展了的人的需要之间的关系，而是取决于无酬劳动的占有以及这个无酬劳动和物化劳动之比，或者按照资本主义的说法，取决于利润以及这个利润和所使用的资本之比，即一定水平的利润率。因此，当生产的扩大程度在另一个前提下还远为不足的时候，对资本主义生产的限制已经出现了。资本主义生产不是在需要的满足要求停顿时停顿，而是在利润的生产和实现要求停顿时停顿。\n如果利润率下降，那末一方面，资本就紧张起来，个别资本家就用更好的方法等等，把他的单个商品的个别价值压低到它的社会平均价值以下，因而在市场价格已定时赚得额外利润；另一方面，就出现了欺诈，而普遍促进这种欺诈的是狂热地追求新的生产方法、新的投资、新的冒险，以便取得某种不以一般平均水平为转移并且高于一般平均水平的额外利润。\n利润率即资本的相对增长率，对一切新的独立形成的资本嫩芽来说，是特别重要的。只要资本的形成仅仅发生在某些可以用利润量来弥补利润率的极少数现成的大资本手中，使生产活跃的火焰就会熄灭。生产就会进入睡眠状态。利润率是资本主义生产的推动力；那种而且只有那种生产出来能够提供利润的东西才会被生产出来。英国经济学家对利润率下降的担忧就是由此产生的。单是这种可能性就使李嘉图感到不安，这正好表明他对资本主义生产条件的深刻理解。有人责难他，说他在考察资本主义生产时不注意“人”，只看到生产力的发展，而不管这种发展牺牲了多少人和资本\n。这正好是他的学说中出色的地方。发展社会劳动生产力，是资本的历史任务和存在理由。资本正是以此不自觉地为一个更高级的生产形式创造物质条件。使李嘉图感到不安的是：利润率，资本主义生产的刺激，积累的条件和动力，会受到生产本身发展的威胁。而且在这里，数量关系就是一切。实际上，成为基础的还有某种更为深刻的东西，他只是模糊地意识到了这一点。在这里，以纯粹经济学的方式，就是说，从资产阶级立场出发，在资本主义理解力的界限以内，从资本主义生产本身的立场出发，表现出资本主义生产的限制，它的相对性，即表现出资本主义生产不是绝对的生产方式，而只是一种历史的、和物质生产条件的某个有限的发展时期相适应的生产方式。\nⅣ．补充说明\n因为劳动生产力的发展在不同的产业部门极不相等，不仅程度上不相等，而且方向也往往相反，所以，平均利润（＝剩余价值）的量必然会大大低于按最进步的产业部门中生产力的发展程度来推算的水平。不同产业部门生产力的发展不仅比例极不相同，而且方向也往往相反，这不仅仅是由竞争的无政府状态和资产阶级生产方式的特性产生的。劳动生产率也是和自然条件联系在一起的，这些自然条件所能提供的东西往往随着由社会条件决定的生产率的提高而相应地减少。因此，在这些不同的部门中就发生了相反的运动，有的进步了，有的倒退了。例如，我们只要想一想决定大部分原料数量的季节的影响，森林、煤矿、铁矿的枯竭等等，就明白了。\n不变资本的流动部分即原料等等，就数量来说，和劳动生产力的提高成比例地不断增加，而固定资本即厂房、机器、照明设备、取暖设备等等却不是这样。虽然机器随着它的体积的增大绝对地变得更贵了，但它相对地却变得更便宜了。当五个工人生产的商品为以前的十倍时，固定资本的支出并不因此为以前的十倍；虽然不变资本中这个部分的价值随着生产力的发展而增加，但它远不是按同一比例增加。关于在利润率的下降上表现出来的不变资本和可变资本的比率和随着劳动生产率的发展在单个商品及其价格上表现出来的同一比率之间的差别，我们已经多次指出过了。\n｛商品的价值，取决于加入商品的总劳动时间，即过去劳动的时间和活劳动的时间。"
}