{
  "metadata": {
    "volume": "25",
    "article_number": "025",
    "title": "第二十四章 资本关系在生息资本形式上的外表化",
    "file_name": "volume_25_025_第二十四章　资本关系在生息资本形式上的外表化440―449.html",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n只有当利润（剩余价值）中再转化为资本的那部分，即被用来吮吸新的剩余劳动的那部分，可以叫作利息的时候，资本的积累过程才可以看作是复利的积累。但是：\n1．撇开一切偶然的干扰不说，现有资本的一大部分，会不断在再生产过程的进行中或多或少地贬值，因为商品的价值不是由生产商品原来所耗费的劳动时间决定，而是由再生产商品所耗费的劳动时间决定，并且这种时间由于劳动的社会生产力的发展而不断减少。因此，在社会生产率的较高的发展阶段上，一切现有的资本不是表现为资本积累的长期过程的结果，而是表现为相对地说非常短的再生产时间的结果。\n［注：见穆勒和凯里的著作，以及罗雪尔按其错误理解对此所作的注释。[114]］\n2．本卷第三篇已经证明，利润率会随着资本积累的增加和与之相适应的社会劳动生产力的提高而降低；而社会劳动生产力的提高，正好表现为可变资本部分同不变资本部分相比越来越相对减少。当一个工人推动的不变资本增加为十倍时，要产生相同的利润率，剩余劳动时间也必须增加为十倍。这样，即使全部劳动时间，甚至一日24小时都被资本占有，也不够用。但利润率不会降低的观念，是普莱斯所说的级数的基础，并且总的说来，也是“复利资本无所不吞”这样一种说法的根据。\n［注：“很清楚，任何劳动，任何生产力，任何才智，任何技术，都不能满足复利的压倒一切的要求。但一切积蓄都是从资本家的收入中来的，因此，这些要求实际上不断地提出，而劳动生产力同样不断地拒绝满足它们。因此，不断有一种平衡创造出来。”（《保护劳动反对资本的要求》第23页――霍吉斯金著）］\n剩余价值和剩余劳动的同一，为资本的积累提供了一个质的界限：这个界限取决于\n、生产力和人口（可以同时剥削的工作日数目由人口限定）在各个时期的发展水平。相反地，如果剩余价值在利息这个没有概念的形式上来理解，那末，界限就只是量的界限，资本的积累就会超出任何想象。\n但是，在生息资本的形式上，资本拜物教的观念完成了。按照这个观念，积累的劳动产品，而且是作为货币固定下来的劳动产品，由于它天生的秘密性质，作为纯粹的自动体，具有按几何级数生产剩余价值的能力，以致象《经济学家》所认为的那样，这种积累的劳动产品，早已对自古以来世界所有的财富进行了贴现，依法据为己有。过去的劳动的产品，过去的劳动，在这里本身就孕育着现在的或未来的活的剩余劳动的一部分。不过我们知道，过去劳动的产品的价值保存下来，也就是说再生产出来，这实际上\n它们同活劳动接触的结果；其次，过去劳动的产品对于活的剩余劳动的支配权，恰好只是在存在着资本关系――一定的社会关系，在这种社会关系中，过去劳动独立地同活劳动相对立，并支配着活劳动――的时期内才存在。\n[110]歌德《浮士德》第一部第五场（《莱比锡的欧北和酒寮》）。――第443页。\n[111]关于皮特的还债基金，详见《马克思恩格斯全集》中文版第12卷第476-480页。――第444页。\n[112]见［托・罗・马尔萨斯］《人口原理》1798年伦敦版第25-26页（［Th．R．Malthus．］《An　Essay　on　the　Principle　of　Population》．London，1798，p．25-26）。――第445页。\n[113]指下述文件：《关于每一季度末拨给委员们一定量的款项用来减少国债的法令（乔治三世二十六年第31号）》（《An　Act　for　vesting　certain　Sums　in　Commissioners，at　the　End　of　every　Quarter　of　a　Year，to　be　by　them　applied　to　the　Reduction　of　the　National　Debt（Anno　26　Georgii　Ⅲ，Regis，cap．31）》）。――第446页。\n[114]马克思指下列著作：约・斯・穆勒《政治经济学原理及其对社会哲学的某些应用》1849年伦敦第2版第1卷第91-92页（J．St．Mill．《Principles　of　Political　Economy　with　some　of　their　Applications　to　Social　Philosophy》．Second　edition，Vol．I，London，1849，p．91-92）；亨・查・凯里《社会科学原理》1859年费拉得尔菲亚版第3卷第71-73页（H．Ch．Carey．《Principles　of　Social　Science》．Vol．Ⅲ，Philadelphia，1859，p．71-73）；威・罗雪尔《国民经济体系》，第1卷《国民经济学原理》1858年斯图加特和奥格斯堡增订第3版第45节。――第448页。"
}