{
  "metadata": {
    "volume": "25",
    "article_number": "029",
    "title": "第二十八章 流通手段和资本。图克和富拉顿的见解",
    "file_name": "volume_25_029_第二十八章　流通手段和资本。图克和富拉顿的见解500―522.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n如果说这种对贷款的需求就是对资本的需求，那也不过是对货币资本的需求；从银行家的观点来看，是对资本的需求，也就是对金的需求――在金向国外流出的场合――或者对国家银行的银行券的需求；私人银行要获得这种银行券必须用等价物去购买，所以，它对私人银行来说代表资本。或者，最后，那些为了获得金或银行券而必须被卖掉的是有息的有价证券、国债券、股票等等。但是，如果这是国债券，那就只是对它的买者来说是资本；它代表着买者支付的购买价格，代表着他投在国债券上的资本；它本身不是资本，而只是债权。如果这是不动产抵押单，那它就只是有权获得未来地租的证据。如果这是股票，那它就只是有权取得未来剩余价值的所有权证书。所有这些东西，都不是实际的资本，也都不是资本的组成部分，并且本身也不是价值。通过这一类交易，原来属于银行的货币也可以转化为存款，以致就这个货币来说，银行由所有人变成债务人，不过会在别的名义下把这个货币保持在手中。虽然这一点对银行本身来说非常重要，但它丝毫不会改变国内储备的资本甚至货币资本的量。因此在这里，资本只是充当货币资本；如果它不是以实际的货币形式存在，那就作为单纯的资本所有权证书存在。这一点非常重要，因为\n资本的缺乏和对它的迫切需求，同\n资本的减少混在一起，而在这样的情况下，正好相反，以生产资料和产品形式存在的实际资本却过多了，并给市场以压力。\n可见，要说明在流通手段的总量不变或减少时，银行作为担保品得到的有价证券的量怎样增加的问题，因而要说明银行怎样能够满足对贷款的扩大了的需求的问题，是很简单的。在这样的货币紧迫的时期，流通手段的总量的确会受到下述双重限制：1．由于金的流出；2．由于需要有货币作为单纯的支付手段，这时，已发行的银行券会立即流回，或者通过账簿的信用，用不着发行任何银行券就可以结清交易；因而，只需要一个信用交易来作为支付的媒介，这个信用交易的唯一目的就是结清各种支付。货币的特征是，在它只是被用来结清各种支付的时候（而在危机期间，接受贷款是为了支付，而不是为了购买，是为了结束旧的交易，而不是为了开始新的交易），它的流通量，甚至在结算不是通过单纯的信用业务，不是没有货币介入的地方，也是非常小的；因此，当人们对贷款迫切需求时，大量的这种交易在不扩大流通手段的情况下也能够进行。但是，在英格兰银行发放的贷款大量增加的同时，该行银行券的流通保持不变甚至减少这个简单的事实，显然决不能证明富拉顿、图克等人的看法：作为支付手段执行职能的货币（银行券）的流通不会增加和扩大（富拉顿、图克等人错误地认为，贷款同接受借贷资本，接受追加资本是一回事）。因为作为购买手段的银行券的流通，在迫切需要贷款的营业停滞时期会减少，所以，尽管作为支付手段的银行券的流通能够增加，通货的总额，作为购买手段和支付手段执行职能的银行券的总额，还是能够保持不变甚至减少。作为支付手段并且会立即流回发行银行的银行券的流通，在这些经济学家看来，根本不是流通。\n如果货币作为支付手段的流通增加的程度，超过了它作为购买手段的流通减少的程度，流通总额就会增加，虽然作为购买手段执行职能的货币的总量已大大减少。这种情形在危机的某些时刻，即在信用已经完全崩溃的时候，确实会发生，这时，不仅商品和有价证券卖不出去，而且汇票也不能贴现，除了支付现金，或者象商人所说的支付现款以外，什么也不行。因为富拉顿之流不了解，作为支付手段的银行券的流通，正是这种货币荒时期的特征，所以他们把这种现象看作偶然的现象。\n“为获得银行券而拚命竞争，是恐慌时期的特征。这种竞争有时，例如1825年底，导致发行额突然增大，虽然这只是暂时的增大，甚至当金还在继续流出时也是如此。我认为，不应当把这样的例子看作是低汇兑率的自然的或必然的伴随现象；在这种情况下的需求并不是对通货〈应当说：作为购买手段的通货〉的需求，而是对贮藏货币的需求。这是吓坏了的银行家和资本家的需求，这种需求一般是在金的长期流出之后，在危机的最后一幕中产生的〈因而是对作为支付手段的准备金的需求），并且是危机即将结束的预兆。”（富拉顿，第130页）\n在考察作为支付手段的货币时（第1卷第3章第3节ｂ），我们已经说明，在支付锁链被激烈破坏时，货币对商品说来，由价值的单纯观念的形式变成价值的实物的同时又是绝对的形式。关于这一点，我们还在该章注（100）和注（101）中提供了一些例子。这种破坏部分地是信用动摇以及随之而来的各种情况，如市场商品过剩、商品贬值、生产中断等等的结果，部分地又是它们的原因。\n但是很清楚，富拉顿把作为购买手段的货币和作为支付手段的货币之间的区别，变成通货和资本之间的虚假的区别了。在这里，作为基础的仍旧是银行家关于流通的狭隘观念。――\n还可以问一下：在这样的紧迫时期，人们缺少的究竟是资本还是要作为支付手段来用的货币？大家知道，这是一个争论问题。"
}