{
  "metadata": {
    "volume": "25",
    "article_number": "011",
    "title": "第十章 一般利润率通过竞争而平均化。市场价格和市场价值。超额利润",
    "file_name": "volume_25_011_第十章　一般利润率通过竞争而平均化。市场价格和市场价值。超额利润193―222.html",
    "chunk_id": "001",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "我们先假定，不同生产部门的一切商品都按照它们的实际价值出售。这样一来会怎么样呢？如前所述，在不同的生产部门占统治地位的就会是极不相同的利润率。商品是按照它们的价值来出售（即按照它们包含的价值的比例，按照与它们的价值相一致的价格来交换），还是按照那种使它们的出售能为生产它们所预付的等量资本提供等量利润的价格来出售，这显然是完全不同的两件事情。\n推动不等量活劳动的资本会生产出不等量剩余价值这件事，至少在一定程度上是以劳动剥削程度或剩余价值率相等为前提，或以这方面存在的差别会通过某些实际的或想象的（习惯的）补偿理由而拉平为前提。而这又以工人之间的竞争，并以工人不断地由一个生产部门转移到另一个生产部门而达到平衡为前提。这样一个一般的剩余价值率，――象一切经济规律一样，要当作一种趋势来看，――是我们为了理论上的简便而假定的；但是实际上，它也确实是资本主义生产方式的前提，尽管它由于实际的阻力会多少受到阻碍，因而会引起一些相当显著的地方差别，例如，定居法[63]对于英国的农业短工来说就是如此。但是我们在理论上假定，资本主义生产方式的规律是以纯粹的形式展开的。实际上始终只存在着近似的情况；但是，资本主义生产方式越是发展，它同以前的经济状态的残余混杂不清的情况越是被消除，这种近似的程度也就越大。\n全部困难是由这样一个事实产生的：商品不只是当作\n**\n商品\n**\n来交换，而是当作\n**\n资本的产品\n**\n来交换。这些资本要求从剩余价值的总量中，分到和它们各自的量成比例的一份，或者在它们的量相等时，要求分到相等的一份。一定资本在一定时间内生产的商品的总价格，应该满足这种要求。但是，这些商品的总价格，只是这个资本所生产的各个商品的价格的总和。\n如果把问题看成是工人各自占有自己的生产资料，并且互相交换他们的商品，那末，问题的关键就非常清楚地显示出来了。这时，这种商品就不会是资本的产品了。不同劳动部门所使用的劳动资料和劳动材料的价值，就会由于不同部门的劳动的技术性质而有所不同；同样，撇开所使用的生产资料具有不等的价值这一点不说，一定量的劳动所需要的生产资料的量，就会由于一种商品一小时就能制成，而另一种商品一天才能制成等等，而有所不同。其次，假定这些工人的平均劳动时间相等，并且把由劳动强度不同等等而产生的平均化考虑在内。这时，第一，两个工人会从商品中，即从他们一天劳动的产品中，补偿他们的支出，即已经消耗掉的生产资料的成本价格。这种支出由于各个劳动部门的技术性质而有所不同。第二，他们两人会创造出等量的新价值，即追加到生产资料中去的那个工作日。这个新价值包含他们的工资加上剩余价值，后者也就是超过他们的必要的需要的剩余劳动，而且这种剩余劳动的结果属于他们自己。按照资本主义的说法，他们两人得到相等的工资加上相等的利润，即得到比如体现在一个十小时工作日的产品中的价值。但是第一，他们的商品的价值会不相同。例如，商品Ⅰ中已经用掉的生产资料所占的价值部分，可能比商品Ⅱ中的要大，并且，为了把各种可能的差别立即估计在内，假定商品Ⅰ吸收的活劳动比商品Ⅱ多，因而在制造商品时比商品Ⅱ需要更长的劳动时间。这样，商品Ⅰ和商品Ⅱ的价值会大不相同。同样，商品价值的总和，即工人Ⅰ和工人Ⅱ在一定时间内所完成的劳动的产物，也是如此。如果在这里我们把剩余价值和投入的生产资料的总价值的比率叫作利润率，那末，对Ⅰ和Ⅱ来说，利润率也会大不相同。在这里，Ⅰ和Ⅱ在生产期间每天消费的并且代表着工资的生活资料，形成预付生产资料中通常被我们叫作可变资本的部分。但是，Ⅰ和Ⅱ在相等的劳动时间内会有相等的剩余价值。或者更确切地说，因为Ⅰ和Ⅱ各自得到一个工作日的产品的价值，所以，在扣除预付的“不变”要素的价值以后，他们各自会得到相等的价值，其中一部分可以看作是生产上消费掉的生活资料的补偿，另一部分可以看作是除此以外的剩余价值。如果Ⅰ的支出较多，那末，这些支出会由他的商品中一个较大的、补偿这个“不变”部分的价值部分来补偿，因而他也必须把他的产品总价值中一个较大的部分再转化为这个不变部分的物质要素。而如果Ⅱ在这方面收回的较少，那末，他必须再转化的价值也就较少。因此，在这种假定下，利润率的差别是一件无所谓的事情，正象在今天，从雇佣工人身上榨取的剩余价值量表现为什么样的利润率，对雇佣工人来说是一件无所谓的事情一样；也正象在国际贸易上，不同国家的利润率的差别，对各国的商品交换来说是一件无所谓的事情一样。\n因此，商品按照它们的价值或接近于它们的价值进行的交换，比那种按照它们的生产价格进行的交换，所要求的发展阶段要低得多。而按照它们的生产价格进行的交换，则需要资本主义的发展达到一定的高度。\n不同商品的价格不管最初用什么方式来互相确定或调节，它们的变动总是受价值规律的支配。"
}