{
  "metadata": {
    "volume": "25",
    "article_number": "027",
    "title": "第二十六章 货币资本的积累，它对利息率的影响",
    "file_name": "volume_25_027_第二十六章　货币资本的积累，它对利息率的影响468―491.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "如果它造成了需求，它不同时也就造成了供给，并且同时也就造成了货币资本供给的增加吗？如果利息率提得很高，那只是因为货币资本的需求比它的供给增长得更快，或者换句话说，因为工业生产在信用制度基础上的经营随着工业生产的扩大而扩大了。换句话说，实际的产业扩大，造成了对“信贷”需求的增加。后面这种需求，显然就是我们这位银行家所说的“对资本的巨大需求”。出口贸易之所以由4500万镑增加到12000万镑，当然不只是由于资本\n的扩大。其次，当奥维尔斯顿说，克里木战争所消耗的国家的逐年积蓄，就是对这种巨大需求提供供给的自然源泉时，他的意思是什么呢？第一，在1792―1815年战争期间（这是一场同小小的克里木战争完全不同的战争），英国是用什么进行积累的呢？第二，如果自然源泉已经枯竭，资本是从什么源泉流出来的呢？大家知道，英国没有向外国借债。如果在自然源泉之外还有人为源泉，那末，把自然源泉用于战争而把人为源泉用于营业，对一个国家来说是最好的办法。但是，如果只有原有的货币资本，它能靠高利息率把它的作用提高一倍吗？奥维尔斯顿先生显然认为，国家逐年的积蓄（但在这个场合据说已经被消耗掉了），只转化为货币资本。但是，如果没有实际的积累，也就是说，没有生产的增加和生产资料的增长，那末，债权在货币形式上的积累，对这种生产有什么好处呢？\n奥维尔斯顿把由高利润率引起的“资本的价值”的提高和由货币资本需求的增长而引起的提高混为一谈。这种需求的增长可以由那些和利润率完全无关的原因引起。他自己就举过一个例子：1847年这种需求的增长是由现实资本的贬值引起的。他根据自己的方便，把资本的价值一会儿说成是属于现实资本的，一会儿说成是属于货币资本的。\n下面这段话进一步暴露了我们这位银行勋爵的不老实态度和他以教训的口吻强调的银行家的狭隘观点：\n（第3728号。问：）“您说，在您看来，贴现率对于商人没有重要意义。您是否可以告诉我，您认为普通利润率是什么？”\n奥维尔斯顿先生声称，要对这个问题作出答复是“不可能”的。\n（第3729号）“假定平均利润率为7―10％；这时，如果贴现率由2％变到7％或8％，就一定会对利润率发生重大影响，是不是？”\n（这个问题本身把企业主收入率和利润率混为一谈，忽视了利润率是利息和企业主收入的共同源泉。利息率可以不影响利润率，但不能不影响企业主收入。奥维尔斯顿回答说：）\n“第一，实业家不会支付那种会吞掉大部分利润的贴现率；他们宁愿停止营业。”\n（的确会这样，如果他们这样做而不致于破产。在他们的利润高的时候，他们要求贴现，因为他们愿意这样做；在利润低的时候，他们要求贴现，因为他们必须这样做。）\n“贴现是什么意思？为什么一个人要拿汇票去贴现呢？……因为他希望得到一个更大的资本”；\n（且慢！那是因为他希望提前实现他的长期投资的货币回流，并避免他的营业的中止。因为他必须偿付到期的欠款。他只是在营业顺利，或者即使营业不顺利但用别人的资本进行投机的情况下，才要求增加资本。贴现决不仅仅是扩大营业的手段。）\n“他为什么要得到对一个更大的资本的支配权呢？因为他要使用那个资本。他又为什么要使用那个资本呢？因为这样做对他有好处；但是，如果贴现会把他的利润吞掉，这对他就没有什么好处了。”\n这位洋洋自得的逻辑学家以为，汇票贴现只是为了扩大营业，而扩大营业是因为有好处。第一个假定是错误的。一个普通实业家去贴现是为了提前实现他的资本的货币形式，由此使再生产过程继续进行；不是为了扩大营业或获得追加资本，而是为了要用他得到的信用来平衡他所提供的信用。如果他要靠信用来扩大他的营业，那末，汇票贴现对他来说没有多大用处，因为那只是已经处在他手中的货币资本从一种形式转化为另一种形式；他宁可借一笔比较长期的固定贷款。当然，信用骑士为了扩大他的营业，为了用一种骗人的营业来掩盖另一种骗人的营业，会把他的空头汇票拿去贴现；但这不是为了赚得利润，而是为了占有别人的资本。\n奥维尔斯顿先生这样把贴现同借入追加资本等同起来（不是同代表资本的汇票转化为现金等同起来）以后，一碰到难题，就立即退却了。\n（第3730号。问：）“已经开始营业的商人，不是要在一定时间内不顾利息率的暂时提高而继续进行他们的业务吗？”――（奥维尔斯顿回答：）“毫无疑问，在任何一个交易中，如果一个人能够用低利息率而不是用高利息率获得对资本的支配权，从这个有限的观点来看，这对他来说是一件愉快的事情。”\n奥维尔斯顿先生突然把“资本”仅仅理解为他的银行家资本，因而，把到他那里贴现汇票的人看作一个没有资本的人，因为这个人的资本是以商品形式存在的，或者，他的资本的货币形式是一张汇票，要由奥维尔斯顿先生把它转化为其他的货币形式，但这时，他的观点却是无限的了。\n（第3732号）“关于1844年银行法，您能告诉我们利息率和银行的金准备之间的大概关系吗？"
}