{
  "metadata": {
    "volume": "25",
    "article_number": "046",
    "title": "第四十五章 绝对地租",
    "file_name": "volume_25_046_第四十五章　绝对地租  843―870.html",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "因为无论在价值中还是生产价格中都有一部分，是一个事实上已经确定的不变量，是成本价格，即生产上已消耗的资本＝k，所以，它们的差别在于另一个部分，在于可变的部分，即剩余价值。剩余价值在生产价格中＝ｐ，即利润，也就是等于按社会资本和每个作为社会资本的一部分的单个资本计算的总剩余价值，但它在商品价值中等于这个特殊资本所生产的实际的剩余价值，并成为这个特殊资本所生产的商品价值的一个组成部分。如果商品的价值高于它的生产价格，那末，生产价格就＝k＋ｐ，价值则＝k+p+d，因而，ｐ＋d＝商品中包含的剩余价值。所以，价值和生产价格之间的差额＝d，即这个资本所生产的剩余价值超过按一般利润率分配给这个资本的剩余价值的余额。由此可以得出结论说，农产品的价格可以在达不到它们的价值的情况下，高于它们的生产价格。其次，可以得出结论说，农产品的价格，在达到它们的价值以前，可以持续上涨，直到一定点为止。还可以得出结论说，农产品的价值超过它们的生产价格的余额，所以能成为它们的一般市场价格的决定要素，只是因为有土地所有权的垄断。最后，可以得出结论说，在这种情况下，产品价格昂贵不是地租的原因，相反地地租倒是产品价格昂贵的原因。如果最坏土地单位面积产品的价格＝ｐ＋r，一切级差地租就都会按r的相应倍数增加，因为按照假定，ｐ＋r成了起调节作用的市场价格。\n如果非农业的社会资本的平均构成＝85ｃ＋15ｖ，剩余价值率100％，生产价格就＝115。如果农业资本的构成＝75ｃ＋25ｖ，剩余价值率相等，产品的价值和起调节作用的市场价格就＝125。如果农产品和非农产品互相平均，化为平均价格（为了简单起见，我们把这两个生产部门的总资本看作是相等的），总剩余价值就＝40，也就是资本200的20％。一个部门的产品就会和另一个部门的产品一样都按120来出售。所以，在平均化为生产价格时，非农产品的平均市场价格就会高于它们的价值，农产品的平均市场价格就会低于它们的价值。如果农产品按照它们的全部价值出售，那末，和平均化时相比，它们就要提高5，工业品就要减少5。如果市场情况不允许农产品按它们的全部价值出售，不允许它们按超过生产价格的全部余额出售，那末，结果就会介于两极之间；工业品将略高于它们的价值出售，农产品将略高于它们的生产价格出售。\n虽然土地所有权能使土地产品的价格超过它们的生产价格，但市场价格将在多大程度上高于生产价格，接近于价值，因而农业上生产的超过一定平均利润的剩余价值，将在多大程度上转化为地租，或在多大程度上进入剩余价值到平均利润的一般平均化，这都不取决于土地所有权，而取决于一般的市场状况。在任何情况下，这个由价值超过生产价格的余额产生的绝对地租，都只是农业剩余价值的一部分，都只是这个剩余价值到地租的转化，都只是土地所有者对这个剩余价值的攫取；正象级差地租的形成是由于超额利润转化为地租，是由于土地所有权在一般起调节作用的生产价格下对这个超额利润的攫取一样。这两个地租形式，是唯一正常的地租形式。除此以外，地租只能以真正的垄断价格为基础，这种垄断价格既不是由商品的生产价格决定，也不是由商品的价值决定，而是由购买者的需要和支付能力决定。对垄断价格的考察属于竞争学说的范围，在那里，将研究市场价格的现实运动。\n如果一个国家的可耕地已全部出租，――假定资本主义生产方式和正常关系已普遍存在，――那末，就没有不提供地租的土地；但是也可能有某些投资，投在土地上的资本的个别部分，并不提供任何地租；因为一旦土地出租，土地所有权对必要的投资就不再起绝对限制的作用了。但就是在这以后，土地所有权仍然会起相对限制的作用，这是指：投入土地的资本转归土地所有者所有这一点，给租地农场主造成了极为确定的界限。只有在这种情况下，所有地租才会转化为级差地租，这个级差地租已不是由土地质量的差别决定，而是由一定土地上的最后投资所产生的超额利润和租赁最坏土地时支付的地租这二者之间的差额决定。只有在必须向土地所有者纳贡才允许把土地作为投资场所时，土地所有权才作为绝对的限制而发生作用。一旦已经允许把土地作为投资场所，土地所有者就不能再对某一块土地上的投资数额施加绝对的限制了。一般来说，第三者对建筑地段的土地所有权，也是对房屋建筑的限制。一旦为了建筑房屋而租下这块土地，承租人在这块土地上想建筑的房屋的高低，就完全由他自己决定了。\n如果农业资本的平均构成等于或高于社会平均资本的构成，那末，上述意义上的绝对地租，也就是既和级差地租不同，又和以真正垄断价格为基础的地租不同的地租，就会消失。这样，农产品的价值就不会高于它的生产价格；农业资本和非农业资本相比，就不会推动更多的劳动，因此也就不会实现更多的剩余劳动。如果随着耕作的进步，农业资本的构成已和社会平均资本的构成相等，那末，这样的现象就会发生。"
}