{
  "metadata": {
    "volume": "25",
    "article_number": "006",
    "title": "第五章 不变资本使用上的节约",
    "file_name": "volume_25_006_第五章　不变资本使用上的节约92―120.html",
    "chunk_id": "005",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n“在煤矿主之间……盛行竞争的情况下，除了为克服最明显的肉体上的困难所必需的费用之外，不再花别的费用；在煤矿工人（他们的人数通常总是过多）之间存在着竞争的情况下，煤矿工人情愿冒极大的危险，忍受最有害的影响，为的是挣得比附近的农业短工略高的工资，此外，还因为矿山劳动能使他们的儿女找到挣钱的机会。这种双重竞争……使大部分煤矿只有极不完善的排水设备和通风设备；往往是竖井建造得很差，支架很糟，机械师不够格，坑道和车道设计和修建得不好；结果是生命、肢体和健康遭到损害，关于这方面的统计展示出一幅令人不寒而栗的景象。”（《矿山童工调查委员会的第1号报告。1829年4月21日》第102页）\n1860年前后，在英国煤矿中平均每周有15人死亡。根据《煤矿事故》的报告（1862年2月6日），在1852—1861年的十年内共死亡8466人。但是，正如报告本身所指出的，这个数字大大缩小了，因为在刚开始设立视察员的最初几年，他们的管区太大，大量不幸的和死亡的事故根本没有呈报。尽管死亡事故还是很多，视察员的人数不够，他们的权力又太小，但是，自从视察制度建立以来，事故的次数已经大大减少。正是这种情况，表明了资本主义剥削的自然趋势。——这种草菅人命的情况，绝大部分是由于煤矿主的无耻贪婪造成的，例如，好些地方只开一个竖井，以致不仅没有足够的空气流通，而且一旦这个竖井堵塞，连一个出口都没有。\n如果我们单独考察资本主义生产，把流通过程和过度竞争撇开不说，资本主义生产对已经实现的、物化在商品中的劳动，是异常节约的。相反地，它对人，对活劳动的浪费，却大大超过任何别的生产方式，它不仅浪费血和肉，而且也浪费神经和大脑。在这个直接处于人类社会实行自觉改造以前的历史时期，实际上只是用最大限度地浪费个人发展的办法，来保证和实现人类本身的发展。因为这里所说的全部节约都是从劳动的社会性质产生的，所以，工人的生命和健康的浪费，实际上也正是由劳动的这种直接社会性质造成的。就这方面说，工厂视察员罗·贝克提出的问题是很有代表性的：\n“怎样才能最好地防止这种\n由共同劳动造成的儿童生命的牺牲\n呢？这整个问题是值得郑重考虑的。”（《工厂视察员报告。1863年10月》第157页）\n。这里我们可以看到，即使是真正的工厂也缺乏保障工人安全、舒适和健康的一切措施。很大一部分关于产业大军伤亡人数的战报（见工厂年度报告）就是从这里来的。同样，厂房拥挤，通风很差，等等。\n早在1855年10月，莱昂纳德·霍纳就抱怨说，尽管横轴的危险已经不断为事故，而且往往是为死亡事故所证明，而安全设备既不用花许多钱，又丝毫不妨碍生产，但许多工厂主仍反对关于横轴应有安全设备的法律规定。（《工厂视察员报告。1855年10月》第6页）工厂主在反对这种法律规定和其他法律规定时，得到了那些不拿报酬的治安法官的竭力支持。这些治安法官本人大多数都是工厂主或是工厂主的朋友，而这类案件要由他们来判决。这些先生们是怎样判决的呢？首席法官坎伯尔在谈到一件向他上诉的这类判决案时说：“这不是解释议会法令，简直是废除议会法令。”（同上，第11页）——在同一个报告中，霍纳还谈到，许多工厂在开动机器时没有预先向工人发出信号。因为在未开动的机器上总是有些事要做，所以总是有手和手指同机器接触，这样，由于没有信号，就不断发生事故。（同上，第44页）当时工厂主为了反对工厂法，在曼彻斯特组织了一个行业团体，名叫“争取修改工厂法全国协会”。1855年3月，这个协会按每马力交会费2先令的办法，筹集了一笔超过5万镑的基金，以便在工厂视察员提出控告时为协会会员支付诉讼费用，并为协会出面进行的诉讼支付费用。目的是要证明，如果为利润而杀人，那末，杀人并不就是杀人犯[39]。苏格兰工厂视察员约翰·金凯德爵士谈到，格拉斯哥一家公司利用自己工厂的废铁，为它的全部机器装上安全设备，总共花9镑1先令。这个公司使用110马力，如果它加入上述协会，就要交纳会费11镑，比全部安全设备的费用还多。但是，这个全国协会1854年显然是为反对那条规定必须安装这类安全设备的法律而成立的。在1844—1854年这整个时期，工厂主对这条法律丝毫未予注意。根据帕麦斯顿的指令，工厂视察员现在通知工厂主说，这条法律今后必须切实执行。工厂主立即成立了这个协会。该协会的许多非常著名的会员本身就是治安法官，并以这种身分来执行法律。1855年4月新任内务大臣乔治·格雷爵士提出一个折衷方案，表示政府愿意满足于一些几乎只是徒有其名的安全设备，而全国协会甚至连这一点也愤怒地加以拒绝了。在几次不同的诉讼中，著名工程师威廉·费尔贝恩，用他的名誉作赌注，以专家身分来替资本的节约和资本的受到侵犯的自由进行辩护。工厂视察长莱昂纳德·霍纳，受到了工厂主各式各样的迫害和诽谤。\n但是，工厂主在促使皇家法院[40]作出判决以前一直不肯罢休。"
}