{
  "metadata": {
    "volume": "25",
    "article_number": "014",
    "title": "第十三章 规律本身",
    "file_name": "volume_25_014_第十三章　规律本身235―257.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "因此，说利润量有可能不管利润率下降而同时增加，这也只是这个同义反复的另一种表现，无助于我们前进一步，因为资本增加而利润量不增加，甚至资本增加而利润量减少的情况，都同样是可能的。100按25％算，得25，而400按5％算，只得20。\n［注：“我们也可以预计到，虽然资本的利润率会因农业中资本的积累和工资的提高而降低，利润总额仍然会增加。例如，假定连续多次进行积累，每次为10万镑，而利润率从20％下降到19％，18％，17％，就是说利润率不断下降，那末，我们可以预计到，先后相继的资本所有者得到的利润总额会不断增加；资本为20万镑时的利润总额会大于资本为10万镑时的利润总额，资本为30万镑时的利润总额还会更大些，依此类推，因此，即使利润率不断下降，利润总额也会随着资本的每次增加而增加。但是这样的级数只在一定时间内有效。例如，20万镑的19％大于10万镑的20％，30万镑的18％又大于20万镑的19％；但是当资本积累到了很大的数额，而利润率又下降的时候，进一步的积累就会使利润总额减少。例如，假定积累达到100万镑，利润率为7％，利润总额就是7万镑。如果现在100万镑再加上10万镑资本，而利润率降到6％，那末，虽然资本总额从100万镑增加到110万镑，资本所有者得到的将只是66000镑，或者说，少了4000镑。”（李嘉图《政治经济学和赋税原理》第7章，载于麦克库洛赫编《李嘉图全集》，1852年版第68、69页）实际上这里所假定的是资本由100万镑增加到110万镑，即增加10％，而利润率由7下降到6，即下降[14+（2/7）］\n％。原来这就是痛哭流涕的原因！[79]]但是，如果使利润率下降的同一些原因，也会促进积累，即促进追加资本的形成，如果每个追加资本都会推动追加劳动，并且生产追加剩余价值；另一方面，如果单是利润率的下降就包含不变资本从而全部旧资本已经增加这一事实，那末，这整个过程就不再是神秘的了。我们以后将会看到，为了抹杀利润量随着利润率的下降而同时增加的可能性，曾怎样求助于在计算时有意伪造数字的办法。[77]\n我们已经指出，造成一般利润率趋向下降的同一些原因，又会引起资本的加速积累，从而引起资本所占有的剩余劳动（剩余价值、利润）绝对量或总量的增加。在竞争中，从而在竞争当事人的意识中，一切都以颠倒的形式表现出来，这个规律――我指的是两个表面上互相矛盾的事物之间的这种内在的和必然的联系――也同样如此。很明显，在上面列举的比例中，一个拥有巨额资本的资本家所赚得的利润量，大于一个表面上赚得高额利润的小资本家所赚得的利润量。其次，对竞争的最肤浅的考察表明，在某种情况下，例如在危机时期，当大资本家要在市场上夺取地盘，排挤小资本家时，他在实际上就是利用这个办法，即有意识地压低自己的利润率，以便把小资本家排挤出去。特别是以后要详细说到的商人资本，会显示出各种现象，似乎利润的下降是营业扩大和资本扩大的结果。对于这种错误见解，我们将在以后提出真正科学的说明。类似的肤浅见解，是由于比较各个特殊营业部门在自由竞争的统治下还是在垄断的统治下所得到的利润率而产生的。这种存在于竞争当事人头脑中的非常浅薄的观念，在我们的罗雪尔身上就可以找到：利润率这样下降，是“比较明智和比较人道的”[80]。在这里，利润率的下降好象是资本增加的\n，好象是资本家由于资本增加而考虑到利润率较低时会赚得较大的利润量的\n。这一切（除了以后[81]要说到的亚・斯密）都是由于完全不理解一般利润率究竟是怎么回事，并且也是由于这样一种粗浅的观念：价格实际上是通过把一个多少带有任意性的利润量加到商品的实际价值上来决定的。这些观念无论多么粗浅，但它们是必然会产生的，这是因为资本主义生产的内在规律在竞争中是以颠倒的形式表现出来的。\n利润率因生产力的发展而下降，同时利润量却会增加，这个规律也表现为：资本所生产的商品的价格下降，同时商品所包含的并通过商品出售所实现的利润量却会相对增加。\n因为生产力的发展以及与之相适应的较高的资本构成，会使数量越来越小的劳动，推动数量越来越大的生产资料，所以，总产品中任何一个部分，任何一个商品，或者说，生产的全部商品中任何一定量商品，都只吸收较少的活劳动，而且也只包含较少的物化劳动，即所使用的固定资本的损耗以及所消费的原料和辅助材料中所体现的物化劳动。因此，任何一个商品都只包含一个较小的、物化在生产资料中的劳动和生产中新追加的劳动的总和。这样，单个商品的价格就下降了。尽管如此，单个商品中包含的利润量，在绝对剩余价值率或相对剩余价值率提高时仍能增加。它包含较少的新追加劳动，但是这种劳动的无酬部分同有酬部分相比却增加了。不过，只有在一定范围内情况才是这样。"
}