{
  "metadata": {
    "volume": "25",
    "article_number": "050",
    "title": "第四十九章 关于生产过程的分析",
    "file_name": "volume_25_050_第四十九章　关于生产过程的分析 941―963.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "资本家把这个部分作为资本来预付，把它付给工人以换取新的劳动力；而工人则直接地或者通过同其他商品的交换，把它作为收入来消费。因此，在再生产中要转化为工资，转化为工人收入的那部分产品价值，首先以资本的形式，更确切地说，以可变资本的形式，流回资本家手中。它以这种形式流回，是劳动作为雇佣劳动、生产资料作为资本、生产过程本身作为资本主义生产过程不断重新再生产出来的一个重要条件。\n为了避免不必要的困难，必须把总收益和纯收益同总收入和纯收入区别开来。\n总收益或总产品是再生产出来的全部产品。把固定资本中曾被使用但是没有消费掉的部分撇开不说，总收益或总产品的价值，等于预付的、并在生产中消费掉的资本即不变资本和可变资本的价值，加上分解为利润和地租的剩余价值。或者，如果我们不是考察单个资本的产品，而是考察社会总资本的产品，那末，总收益等于构成不变资本和可变资本的物质要素加上表现为利润和地租的那种剩余产品的物质要素。\n总收入是总产品扣除了补偿预付的、并在生产中消费掉的不变资本的价值部分和由这个价值部分计量的产品部分以后，所余下的价值部分和由这个价值部分计量的产品部分。因而，总收入等于工资（或要重新转化为工人收入的产品部分）＋利润＋地租。但是，纯收入却是剩余价值，因而是剩余产品，这种剩余产品是扣除了工资以后所余下的、实际上也就是由资本实现的并与土地所有者瓜分的剩余价值和由这个剩余价值计量的剩余产品。\n我们已经知道，每一个商品的价值，每一个资本的全部商品产品的价值，都分成两部分：一部分只补偿不变资本；另一部分――虽然其中有一小部分会作为可变资本流回，因而会以资本的\n流回――却要全部转化为总收入，并采取工资、利润和地租的形式，这三者的总和就是总收入。我们还知道，一个社会的年总产品的价值也是这样，单个资本家的产品和社会的产品之间的区别只在于：从单个资本家来看，纯收入不同于总收入，因为后者包括工资，前者不包括工资。如果考察整个社会的收入，那末国民收入是工资加上利润加上地租，也就是总收入。但是，这也只是一种抽象，因为在资本主义生产的基础上，整个社会持有资本主义的观点，认为只有分解为利润和地租的收入才是纯收入。\n但是，如果象萨伊先生那样，认为全部收益，全部总产品，对一个国家来说都可以分解为纯收益，或者同纯收益没有区别，因而这种区别从整个国民的观点来看就不存在了，那末，这种幻想不过是亚当・斯密以来贯穿整个政治经济学的荒谬教条，即认为商品价值最终会全部分解为收入即工资、利润和地租\n［注：对于萨伊这样一个思想糊涂的人，李嘉图非常中肯地评论说：“关于纯产品和总产品，萨伊先生有这样一种说法：‘生产出来的全部价值是总产品；这一价值扣除生产费用后就是纯产品！’（第2卷第491页）[237]这样说来，就不可能有纯产品了，因为根据萨伊先生的说法，生产费用是由地租、工资和利润构成的。在第508页上他又说：‘因此，如果一切都任其自然的话，产品的价值，生产性服务的价值和生产费用的价值，都是性质相同的价值。’从全部取去全部之后，就没有什么可剩下的了。”（李嘉图《原理》第32章第512页注）――此外，我们在以后将会看到，李嘉图也从来没有反驳过亚当・斯密对商品价格的错误分析，即把商品价格分解为各种收入的价值总和。李嘉图对这种分析的错误并不介意，并且在他自己进行分析时，认为只要把商品价值的不变部分“抽象掉”，这种分析就是正确的。有时他也采取了同样的思想方法。］\n这样一种教条的必然的和最后的表现。\n就每个单个资本家来说，他的一部分产品必须再转化为资本（这里也撇开再生产的扩大或积累不说），不仅要转化为可变资本（这种资本本身又要再转化为工人的收入，因而要转化为一种收入形式），而且要转化为不变资本（这种资本决不能转化为收入），要认识到这一点自然是非常容易的。最简单地观察一下生产过程，就可以清楚地看到这一点。困难只有当从总体上来考察生产过程的时候才会出现。作为收入即以工资、利润和地租的形式消费的（不管是个人消费还是生产消费都一样）全部产品部分的价值，实际上在分析时会完全归结为由工资加上利润加上地租所构成的价值总和，也就是归结为三种收入的总价值，虽然这个产品部分的价值和不加入收入的产品部分的价值完全一样，也包含一个价值部分＝C，即这些产品部分中包含的不变资本的价值，因此，一看就知道，它不可能只包含收入的价值。以上这种情况，一方面在实际上是不可否认的事实，另一方面在理论上又是同样不可否认的矛盾，这是一个困难。要绕过这个困难，最容易的办法就是断言：商品价值只是在表面上，从单个资本家来看，才包含另外一个和以收入的形式存在的部分不同的价值部分。对一个人表现为收入的东西会对另一个人形成资本这样一句空话，使人们免除了一切更进一步的思考。"
}