{
  "metadata": {
    "volume": "25",
    "article_number": "050",
    "title": "第四十九章 关于生产过程的分析",
    "file_name": "volume_25_050_第四十九章　关于生产过程的分析 941―963.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n正如已经指出的那样，我们在考察这两个部类时，都把不变资本中那个从实物和价值两方面来看与两个部类的年产品无关而继续独立存在的固定部分撇开不说。\n在第Ⅱ部类，――工资、利润和地租就是花费在这个部类的产品上，总之，收入就是耗费在这个部类的产品上，――从价值方面来看，产品也是由三个组成部分构成的。一个组成部分等于生产中已经消耗的不变资本部分的价值；第二个组成部分等于生产中预付的可变资本部分，即支付工资的资本部分的价值；最后，第三个组成部分等于生产出来的剩余价值，也就是＝利润＋地租。第Ⅱ部类产品的第一个组成部分，不变资本部分的价值，既不能为第Ⅱ部类的资本家和工人所消费，也不能为土地所有者所消费。它不是他们的收入的部分，它必须在实物形式上得到补偿，而为了能够进行这种补偿，就必须把它卖掉。相反，这个产品的其他两个组成部分，等于这个部类所创造的各种收入的价值，即＝工资＋利润＋地租。\n在第Ⅰ部类，从形式上看，产品是由同样几个组成部分构成的。但是，在这里形成收入的部分，工资＋利润＋地租，总之，可变资本部分＋剩余价值，并不是在第Ⅰ部类产品的实物形式上消费，而是在第Ⅱ部类的产品上消费。因此，第Ⅰ部类各种收入的价值，必须耗费在第Ⅱ部类中形成第Ⅱ部类待补偿的不变资本的那部分产品上。第Ⅱ部类中必须用来补偿自己的不变资本的那部分产品，会在它的实物形式上，被第Ⅰ部类的工人、资本家和土地所有者消费。他们把他们的收入用在第Ⅱ部类的这个产品上。另一方面，代表第Ⅰ部类收入的第Ⅰ部类的产品，也会在其实物形式上，由第Ⅱ部类用在生产消费上，因为它会在实物形式上补偿第Ⅱ部类的不变资本。最后，第Ⅰ部类消费掉的不变资本部分，会用该部类自己的产品，即由劳动资料、原料、辅助材料等等构成的产品来补偿，这部分地是由于第Ⅰ部类的资本家互相之间进行交换，部分地是由于这些资本家中的一部分人又可以把自己的产品直接当作生产资料来使用。\n让我们再来看看以前的简单再生产的公式（第2卷第20章第236Ⅱ节）[236]：\nⅠ.4000c+1000v+1000m=6000\nⅡ.2000c+ 500v+ 500m=3000\n按照这个公式，第Ⅱ部类的500v＋500m＝1000会由生产者和土地所有者作为收入来消费；剩下的2000c需要补偿。这个部分会被第Ⅰ部类的工人、资本家和收租人消费掉，他们的收入＝1000v＋1000m＝2000。这样消费的第Ⅱ部类的产品，是由第Ⅰ部类作为收入来消费的，而表现为不能消费的产品的第Ⅰ部类的收入部分，则由第Ⅱ部类作为不变资本来消费。因此，剩下来要计算的是第Ⅰ部类的4000c。这要由第Ⅰ部类自己的产品＝6000，或者不如说＝6000－2000来补偿；因为这2000已经转化为第Ⅱ部类的不变资本了。必须指出，数字当然是任意假定的，因此，第Ⅰ部类的收入的价值和第Ⅱ部类的不变资本的价值之间的比例，看起来好象是任意的。但是很明显，如果再生产过程正常进行，其他条件不变，因而也把积累撇开不说，那末第Ⅰ部类的工资、利润和地租的价值总额，就必须等于第Ⅱ部类的不变资本部分的价值。否则，不是第Ⅱ部类不能补偿它的不变资本，就是第Ⅰ部类不能把它的收入由不能消费的形式转化为可以消费的形式。\n因此，每年的商品产品的价值，和一个特殊投资部门的商品产品的价值以及任何一个商品的价值完全一样，会分解成两个价值组成部分：一个部分是补偿预付不变资本价值的Ａ；另一个部分是表现为工资、利润和地租这种收入形式的Ｂ。既然前一个部分Ａ在其他条件不变时，1．决不采取收入的形式，2．总是以资本的形式，而且正是以不变资本的形式流回，所以，后一个部分Ｂ会和前一个部分Ａ形成一种对立。但是，后一个组成部分Ｂ本身又包含着对立。利润和地租同工资的共同之处在于：三者都是收入的形式。尽管如此，它们有着本质的区别：利润和地租体现着剩余价值，即无酬劳动，工资则体现着有酬劳动。产品中代表已经支出的工资的价值部分，即补偿工资的价值部分，在我们假定再生产按相同的规模并在相同的条件下进行的时候，会再转化为工资的价值部分，首先会作为可变资本，作为必须重新预付在再生产上的资本的组成部分流回。这个组成部分执行双重职能。它先以资本的形式存在，并且作为资本和劳动力相交换。在工人手里，它转化为工人出卖自己的劳动力所取得的收入，并且作为收入，转化为生活资料并被消费掉。这个双重的过程，是以货币流通作为媒介表现出来的。可变资本要用货币预付，作为工资支付出去。这是它作为资本的第一个职能。它和劳动力相交换，并转化为这种劳动力的表现，即转化为劳动。这是从资本家方面来看的过程。但是第二，工人会用这个货币来购买自己生产的商品产品的一部分，这部分是用这个货币来计量的，并且由工人作为收入来消费。如果我们在想象中把货币流通撇开，那末工人的一部分产品就是以现成资本的形式存在于资本家手中。"
}