{
  "metadata": {
    "volume": "25",
    "article_number": "021",
    "title": "第二十章 关于商人资本的历史考察",
    "file_name": "volume_25_021_第二十章　关于商人资本的历史考察361―376.html",
    "chunk_id": 0,
    "total_chunks": 8,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：聪明的罗雪尔[96]挖空心思地想出，既然有些人把商业说成是生产者和消费者之间的“媒介”，“人们”也同样能够把生产本身说成是消费的“媒介”（在谁与谁之间？）。由此自然会得出结论：商业资本象农业资本和工业资本一样，是生产资本的一部分。因此，既然我们可以说，人只有以生产作媒介才能保证自己的消费（一个人即使没有在莱比锡受过教育，也必须这样做），或者说，为了占有自然就必需劳动（人们可以把这叫作“媒介”），由此自然会得出结论：由生产的一个特殊社会形式所产生的社会“媒介”――**因为**是媒介――具有同样的必然性的绝对性，具有同样的地位。媒介这个名词决定一切。此外，商人也并不是生产者和消费者（我们暂时把那种有别于生产者的消费者，即不进行生产的消费者撇开不说）之间的媒介，而是这些生产者互相进行产品交换的媒介，只是一种交换的中间人，在成千成万的场合，这种交换没有这种中间人也在进行。］\n\n编辑注释: ［注：威・基塞耳巴赫先生（《中世纪世界贸易史和欧洲社会生活的发展》1860年版）的头脑里实际上仍然充满着以商人资本为一般资本形式的那个世界的观念。他对资本的现代意义一无所知，就象在《罗马史》中谈论“资本”和资本统治的蒙森先生一样。在英国近代史上，真正的商业阶层和商业城市在政治上也是反动的，它们同土地贵族和金融贵族结成联盟来反对工业资本。例如，我们可以把利物浦的政治作用和曼彻斯特、北明翰的政治作用比较一下。工业资本的完全统治，只是在废除谷物关税[46]等等以后，才为英国的商人资本和金融贵族所承认。］\n\n编辑注释: ［注：“商业城市的居民从一些较富有的国家运进精制的工业品和昂贵的奢侈品，因而助长了大地主们的虚荣心，这些大地主贪婪地购买这种东西，并且用大量的本国原料来支付。因此，当时欧洲大部分地区的商业，都是一个国家用自己的原料去交换一个工业比较进步的国家的工业品……一旦这种嗜好普遍流行，以致引起大量需求，商人为了节省运费，就开始在他们本国建立类似的制造业。”（亚・斯密［《国富论》阿伯丁发行，1848年伦敦版］第3卷第3章［第267页］）］\n\n编辑注释: ［注：“现在，商人对贵族或盗匪非常埋怨，因为他们经商必须冒巨大的危险，他们会遭到绑架、殴打、敲诈和抢劫。如果商人是为了正义而甘冒这种风险，那末他们当然就成了圣人了……但既然商人对全世界，甚至在他们自己中间，干下了这样多的不义行为和非基督教的盗窃抢劫行为，那末，上帝让这样多的不义之财重新失去或者被人抢走，甚至使他们自己遭到杀害，或者被绑架，又有什么奇怪呢？……国君应当对这种不义的交易给予应有的严惩，并保护他们的臣民，使之不再受商人如此无耻的掠夺。因为国君没有这么办，所以上帝就利用骑士和强盗，假手他们来惩罚商人的不义行为，他们应当成为上帝的魔鬼，就象上帝曾经用魔鬼来折磨或者用敌人来摧毁埃及和全世界一样。所以，他是用一个坏蛋来打击另一个坏蛋，不过在这样做的时候没有让人懂得，骑士是比商人小的强盗，因为一个骑士一年内只抢劫一两次，或者只抢劫一两个人，而商人每天都在抢劫全世界。”――“以赛亚的预言正在应验：你的国君与盗贼作伴。因为他们把一个偷了一个古尔登或半个古尔登的人绞死，但是和那些掠夺全世界并比所有其他的人都更肆无忌惮地进行偷窃的人串通一气。大盗绞死小偷这句谚语仍然是适用的。罗马元老卡托说得好：小偷坐监牢，戴镣铐，大盗戴金银，衣绸缎。但是对此上帝最后会说什么呢？他会象他通过以西结的口所说的那样去做，把国君和商人，一个盗贼和另一个盗贼熔化在一起，如同把铅和铜熔化在一起，就象一个城市被焚毁时出现的情形那样，既不留下国君，也不留下商人。”（马丁・路德《论商业与高利贷》1527年版[98]）］\n\n编辑注释: ［注：撇开其他情况不说，由渔业、工场手工业和农业打下的基础，对荷兰的发展起了多么重大的作用，这已经由十八世纪的著作家说明了。我们可以参看例如马西的著作。[100]――前人总是低估亚洲的、古代的和中世纪的商业的规模和意义；与此相反，对它们异乎寻常地予以过高的估计，现在已经成了一种时髦。纠正这种看法的最好办法，是考察一下十八世纪初英国的进出口，并把它们同今天的进出口相比较。不过就在当时，英国的进出口也比任何一个过去的商业民族大得不可比拟。（见安德森《商业史》［第261页和以下各页］）］\n\n编辑注释: ［注：如果有哪一个民族的历史可以看作失败的和真正荒唐的（在实践上是无耻的）经济实验的历史，那就是英国人在印度经营的历史了。在孟加拉，他们创作了一幅英国大土地所有制的漫画；在印度东南部，他们创作了一幅小块土地所有制的漫画；在西北部，他们又做了他们能做的一切，把实行土地公有制的印度经济公社，变成了它本身的一幅漫画。］\n\n编辑注释: ［注：自从俄国竭力发展本国的资本主义生产，而这种资本主义生产完全依靠国内市场和邻近的亚洲市场以来，这种情况也开始发生变化。――弗・恩・］\n\n编辑注释: ［注：莱因地区的绦带编织业，丝辫编织业和丝织业的情况也是这样。克雷费尔德附近甚至还专门铺设一条铁路来沟通这些农村手工织工和城市“工厂主”之间的交易。但是后来机械棉织业使这一条铁路和手工织工一起失业了。――弗・恩・］\n\n编辑注释: ［注：从1865年以来，这个制度有了更大规模的发展。详细情况可以参看《上院血汗制特别委员会第1号报告》1888年伦敦版。――弗・恩・］\n\n编辑注释: **注释：**[46]英国的谷物关税是根据所谓的谷物法（1815、1822和1828年）征收的。谷物法的目的是限制或禁止从国外输入谷物，是为了大地主的利益而实行的。因谷物法而引起的工业资产阶级与土地贵族之间的斗争，由于1846年废除了谷物法而告结束。谷物法的废除是对土地贵族的一个打击，并且加快了资本主义在英国的发展。――第123、366、706、740页。[82]让渡利润（Profit　upon　Alienation）是詹・斯图亚特在《政治经济学原理研究》1805年伦敦版第1卷第244页（《An　Inquiry　into　the　Principles　of　Political　Oeconomy》．Vol．I，London，1805，p．244）提出的公式，根据这个公式，资本家的利润来自商品高于其价值的出售。马克思在《剩余价值理论》中分析了这一公式（见《马克思恩格斯全集》中文版第26卷第1册第11-14页）。――第256、368页。[93]荷兰东印度公司存在于1602年至1798年。公司在印度尼西亚活动的特点是用强制手段巩固和保存资本主义以前的生产关系（奴隶占有制关系和封建关系），在为荷兰人效劳的土著政权的封建官僚机构的帮助下，掠夺被征服的居民。公司从印度尼西亚运出农产品，从这些产品的出售中取得巨额收入。后来，在农民经济中强制性地引进了新的作物（特别是咖啡），它们的收获全部上缴公司。由于残酷镇压一系列大规模的起义、国内人烟稀少、军费开支庞大、昔日强盛的尼德兰全面衰落，公司遭到崩溃并宣告倒闭。――第343、368页。[96]见威・罗雪尔《国民经济体系》，第1卷《国民经济学原理》1858年斯图加特和奥格斯堡增订第3版第60节第103页。――第362页。[97]古希腊哲学家伊壁鸠鲁认为有无数的世界。这些世界是按照它们本身的自然规律产生和存在的。神虽然存在，但存在于世界之外，存在于世界之间的空隙中，对宇宙的发展和人的生活没有任何影响。――第369、677页。[98]马克思引用的是路德的著作《可尊敬的马丁・路德博士先生的第六部著作》1589年维登堡版第296、297页（《Der　sechste　Teil　der　Bücher　des　ehrnwirdigen　Herrn　Doctoris　Martini　Lutheri》．Wittembergk，1589，S．296，297）。――第370页。[99]马克思指的是，由于当时地理上的伟大发现，即古巴、海地和巴哈马群岛的发现，北美大陆的发现，绕过非洲南端到达印度的航路的发现以及南美大陆的发现，结果意大利北部热那亚、威尼斯等商业城市丧失了自己的作用，相反，葡萄牙、尼德兰、西班牙和英国由于地处大西洋沿岸而开始在世界贸易中起主要作用。――第372页。[100]［约・马西］《论决定自然利息率的原因。对威廉・配第爵士和洛克先生关于这个问题的见解的考察》1750年伦敦版第60页（［J．Massie．］《An　Essay　on　the　Governing　Causes　of　the　Natural　Rate　of　Interest；wherein　the　Sentiments　of　Sir　William　Petty　and　Mr．Locke，on　that　Head，are　considered》．London，1750，p．60）。――第372页。[101]哈姆雷特塔区是伦敦东市区。――第374页。[102]约・亨・摩・波佩《从科学复兴至十八世纪末的工艺学历史》1807年哥丁根版第1卷第70页（I．H．M．Poppe．《Geschichte　der　Technologie　seit　der　Wiederherstellung　der　Wissenschaften　bis　an　Ende　des　achtzehnten　Jahrhunderts》．BandI，G&oumlttingen，1807，S．70）。――第375页。"
}