{
  "metadata": {
    "volume": "25",
    "article_number": "039",
    "title": "第三十八章 级差地租：概论",
    "file_name": "volume_25_039_第三十八章　级差地租：概论 721―730.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在分析地租时，我们首先要从下面这个前提出发：支付这种地租的产品，也就是有一部分剩余价值、因而有一部分总价格转化为地租的产品，――对于我们的目的来说，提到农产品或者还提到矿产品也就够了，――也就是，土地和矿山的产品，象一切其他商品一样，是按照它们的生产价格出售的。就是说，它们的出售价格，等于它们的成本要素（已耗费的不变资本和可变资本的价值）加上一个由一般利润率决定，并按全部预付资本（包括已经消耗的和没有消耗的）计算的利润。因此，我们假定，这些产品的平均出售价格，等于它们的生产价格。现在要问，在这个前提下，地租怎么能够发展起来，就是说，利润的一部分怎么能够转化为地租，因而商品价格的一部分怎么能够落到土地所有者手中。\n为了表明地租这个形式的一般性质，我们假定，一个国家的工厂绝大多数是用蒸汽机推动的，少数是用自然瀑布推动的。我们假定，在这些工业部门，一个耗费资本100的商品量的生产价格是115。15％的利润，不是仅仅按已经耗费的资本100计算的，而是按这个商品价值生产上曾经使用的总资本计算的。前面已经指出\n［注：见本卷第193―222页。――编者注］\n，这个生产价格不是由每个从事生产的工业家的个别成本价格决定的，而是由整个生产部门在资本平均条件下生产这种商品平均耗费的成本价格决定的。这实际上是市场生产价格，是那种和它的各种变动相区别的平均市场价格。商品价值的性质，――即价值不是由某个生产者个人生产一定量商品或某个商品所必要的劳动时间决定，而是由社会必要的劳动时间，由当时社会平均生产条件下生产市场上这种商品的社会必需总量所必要的劳动时间决定，――一般说来是在市场价格的形式上，进一步说，就是在起调节作用的市场价格或市场生产价格的形式上表现出来的。\n因为一定的数字比例在这里完全没有关系，所以我们要再假定，用水力推动的工厂的成本价格只是90，而不是100。因为这个商品量的调节市场的生产价格＝115，其中有利润15％，所以靠水力来推动机器的工厂主，同样会按115，也就是按调节市场价格的平均价格出售。因此，他们的利润是25，而不是15；起调节作用的生产价格所以会允许他们赚到10％的超额利润，并不是因为他们高于生产价格出售他们的商品，而是因为他们按照生产价格出售他们的商品，因为他们的商品是在特别有利的条件下，即在高于这个部门占统治地位的平均水平的条件下生产出来的，或者说，因为他们的资本是在这种特别有利的条件下执行职能的。\n这里立即表明两点：\n：用自然瀑布作为动力的生产者的超额利润，和一切不是由流通过程中的交易偶然引起，也不是由市场价格的偶然变动引起的超额利润（我们在谈到生产价格时\n［注：见本卷第220―222页。――编者注］\n，已经对这个范畴作了说明）首先具有相同的性质。因此，这种超额利润，也就等于这个处于有利地位的生产者的个别生产价格和这整个生产部门的一般的、社会的、调节市场的生产价格之间的差额。这个差额，等于商品的一般生产价格超过它的个别生产价格的余额。对这个余额起调节作用的有两个界限：一方面是个别的成本价格，因而也就是个别的生产价格；另一方面是一般的生产价格。利用瀑布进行生产的商品的价值比较小，因为生产这种商品时需要的劳动总量比较少，也就是说，因为以物化形式即作为不变资本部分加入生产的劳动比较少。这里所使用的劳动是生产率较高的，它的个别的生产力，比大多数同类工厂所使用的劳动的生产力要大。它的较大的生产力表现在：同别的工厂相比，它生产同量商品，只需要较少量的不变资本，只需要较少量的物化劳动。此外，因为水车无须加热，所以它需要的活劳动的量也较少。所使用的劳动的这种较大的个别生产力，会减少商品的价值，但也会减少商品的成本价格，从而减少商品的生产价格。在工业家看来，这一点表现为他的商品的成本价格较小。他只需为较少的物化劳动支付代价，也只需为所使用的较少的活的劳动力，支付较少的工资。因为他的商品的成本价格较小，所以他的个别生产价格也较小。对他来说，成本价格是90，不是100。所以，他的个别生产价格也只是103+（1/2），不是115（100∶115＝90∶103+（1/2）。他的个别生产价格和一般生产价格之间的差额，以他的个别成本价格和一般成本价格之间的差额为界限。这是构成他的超额利润的界限的数量之一。另一个数量则是一般生产价格的大小，而参加形成一般生产价格的，有作为调节因素之一的一般利润率。如果煤炭变得便宜了，他的个别成本价格和一般成本价格之间的差额就会缩小，因此他的超额利润也会减少。如果他必须按照商品的个别价值或由商品的个别价值决定的生产价格出售商品，这个差额就会消失。"
}