{
  "metadata": {
    "volume": "25",
    "article_number": "054",
    "title": "Ⅰ．价值规律和利润率",
    "file_name": "volume_25_054_弗・恩格斯《资本论》第三卷增补 1003―1030Ⅰ．价值规律和利润率 1006.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "经商所冒的风险非常大，这不仅因为海盗异常猖獗；而且因为各竞争民族一有机会，就会采取各种各样的暴力行为；最后，销售和销售条件要依靠外国君主的特许，而破坏或撤销特许的事情又经常发生。因此，利润中必须包含一笔很高的保险金。此外，周转是迟滞的，营业的进行是缓慢的，而在情况最好的时候（当然，这种时候很少是长久的），营业又是获得垄断利润的垄断贸易。当时通行的利息率很高，这也证明利润率平均是很高的，因为利息率整个说来总是要低于普通商业的利润率的。\n但是，这种由商会的共同行动造成的、对一切参加者来说都相等的高利润率，只是在本商会的范围内，在这里也就是在一个“民族”的范围内才有效。威尼斯人、热那亚人、汉撒同盟的人、荷兰人――每个民族都各有特殊的利润率，甚至每个销售市场当初都或多或少各有特殊的利润率。这些不同的团体利润率的平均化，是通过相反的道路，即通过竞争来实现的。首先，同一个民族在不同市场上的利润率得到平均化。如果威尼斯的商品在亚历山大里亚得到的利润大于在塞浦路斯、君士坦丁堡或特拉比曾德得到的利润，那末，威尼斯人就会把更多的资本投入对亚历山大里亚的贸易，而把相应的资本从其他市场的贸易中抽出。然后，在向同一些市场输出同种商品或类似商品的各民族之间，也必然会逐渐发生利润率的平均化，其中有些民族往往会遭到破产，从而退出舞台。但是，这个过程不断为政治事件所中断，例如，全部列万特贸易由于蒙古人和土耳其人的入侵而归于衰落。1492年以来地理和商业上的大发现[251]，只是加速并最后完成了这个衰落过程。\n接着而来的销售市场的突然扩大，以及与此相联的通商路线的改变，起初并没有引起商业经营方式的任何重大的变化。起初，同印度和美国进行贸易的也仍然主要是这些商会。不过，首先，在这些商会背后已经出现一些较大的民族。经营美国贸易的整个联合起来的西班牙代替了经营列万特贸易的加泰隆人；除西班牙外，还有英国和法国这样两个大国；甚至最小的荷兰和葡萄牙，也至少象前一个时期最强大的商业民族威尼斯一样强大。这种情况对十六世纪和十七世纪的远征商人，商业冒险家提供的支持，使那种对自己的成员实行武装保护的商会越来越成为多余的了，从而使商会的费用直接成为多余的负担。其次，财富在个人手里的积累现在已经显著加快，以致单个商人很快就能够在一个企业中投下象以前整个公司所投的那样多的资金。商业公司在它们继续存在的地方多半都变成了武装的团体，它们在祖国的保护和庇护下，对新发现的整块土地实行征服，并进行垄断的剥削。但是，在新的地区主要由国家建立的殖民地越多，商会贸易就越会让位于单个商人的贸易，从而利润率的平均化就会越来越成为只是竞争的事情。\n到现在为止，我们只了解了商业资本的利润率。因为，到现在为止还只有商业资本和高利贷资本；产业资本只是在这以后才发展起来。生产主要还是掌握在自有生产资料的劳动者手里，因而他们的劳动不为任何资本提供剩余价值。如果说他们必须无代价地把一部分产品交给第三者，那就是以贡赋的形式交给封建主。因此，商人资本至少在开始的时候只能从本国产品的外国购买者那里，或者从外国产品的本国购买者那里赚取利润；只是到了这个时期的最后，对意大利来说，也就是在列万特贸易衰落的时期，外国的竞争和销路的困难才迫使制造出口商品的手工业生产者把商品低于价值卖给出口商人。因此，我们在这里看到了这样一种现象：在国内单个生产者之间进行的零售贸易中，商品平均说来是按照价值出售的，但是在国际贸易中，由于上面所说的理由，通常都不是如此。这种情况完全和现在的世界相反。现在，生产价格适用于国际贸易和批发商业，但在城市零售贸易中，价格的形成则是由完全不同的利润率来调节的。例如，现在牛肉从伦敦批发商人转到伦敦消费者个人手中时增加的价格，要大于从芝加哥批发商人转到伦敦批发商人手中时增加的价格（包括运费在内）。\n在价格的形成上逐渐引起这种变革的工具是产业资本。产业资本的萌芽早在中世纪就已形成，它存在于以下三个领域：航运业、采矿业、纺织业。意大利和汉撒同盟各沿海共和国所经营的那种规模的航运业，没有水手，即雇佣工人（他们的雇佣关系，可能被参加分红的组合形式所掩盖），是不行的，而且当时的大桡船，没有摇桨工，即雇佣工人或奴隶，也是不行的。原来由合伙的劳动者构成的矿业组合，几乎到处都变成了靠雇佣工人开采的股份公司。在纺织业中，商人已经开始让小织造业者直接为自己服务，他供给他们纱，并且付给他们固定的工资，让他们为他把纱织成织物；总之，他已经由一个单纯的购买者变成所谓的\n在这里，我们看到了资本主义剩余价值形成的开端。矿业组合作为闭关自守的垄断团体，我们可以把它撇开不说。就航运业主来说，很明显，他们的利润至少应等于本国的普通利润加上保险费、船舶损耗费等等额外费用。"
}