{
  "metadata": {
    "volume": "25",
    "article_number": "054",
    "title": "Ⅰ．价值规律和利润率",
    "file_name": "volume_25_054_弗・恩格斯《资本论》第三卷增补 1003―1030Ⅰ．价值规律和利润率 1006.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "因此，如果不按照花费在他们这些产品上的劳动的比例，他们又怎么能把这些产品同其他从事劳动的生产者的产品进行交换呢？在这里，不仅花在这些产品上的劳动时间对互相交换的产品量的数量规定来说是唯一合适的尺度；在这里，也根本不可能有别的尺度。不然的话，难道可以设想，农民和手工业者竟如此愚蠢，以致有人会拿10小时劳动的产品来和另一个人1小时劳动的产品交换吗？在农民自然经济的整个时期内，只可能有这样一种交换，即互相交换的商品量趋向于越来越用它们所体现的劳动量来计量。自从货币进入这种经济方式的时候起，一方面，适应价值规律（注意，指马克思所表述的价值规律！）的趋势变得更明显了，但另一方面，这种趋势又由于高利贷资本和苛捐杂税的干扰而受到了破坏；价格平均起来达到几乎完全接近价值的程度就需要更长的期间了。\n以上所说，也适用于农民的产品和城市手工业者的产品之间的交换。起初，这种交换是在没有商人作媒介的情况下，在城市的集日里直接进行的。农民就在集市上卖出买进。在那里，不仅农民知道手工业者的劳动条件，而且手工业者也知道农民的劳动条件。因为手工业者自己在某种程度上也还是一个农民，他不仅有菜园和果园，而且往往还有一小块土地，一两头母牛、猪、家禽等等。因此，中世纪的人能够按照原料、辅助材料、劳动时间而相当精确地互相计算出生产费用――至少就日常用品来说是这样。\n但是，在这种以劳动量为尺度的交换中，对于那些需要较长劳动时间、劳动又为不规则的间歇所中断、劳动所得的产量也不确定的产品来说，例如对于谷物或牲畜来说，这个劳动量又怎样――即使只是间接地、相对地――计算呢？而且不会算的人怎样计算呢？显然，只有通过一个漫长的、往往是在暗中不断摸索、经过曲折才逐渐接近的过程，而且在这个过程中也象在别处一样，人们只有吃一堑才能够长一智。但是，每个人必须大体上收回成本这一点又总是会帮助找出正确的方向，而且，进入交易的物品的种类不多，这些物品的生产方法往往几百年都没有什么变化，这一切又使得上述目的比较容易达到。其实要使这些产品的相对价值量相当近似地确定下来，决不需要很长的时间，这一点，单是由下面这样一个事实就可以得到证明；象牲畜这样的商品，由于每头牲畜的生产时间很长，它的相对价值似乎是最难确定的，但它却成了最早的、几乎得到普遍承认的货币商品。要使牲畜成为货币商品，牲畜的价值，它对一系列其他商品的交换比率，必须已经具有比较不寻常的、并且在许多氏族的范围内已经得到一致承认的确定性。当时的人――不管是牲畜饲养者还是他们的顾客――肯定都已相当精明，在交换中得不到等价物，就不会把他们所耗费的劳动时间白白送给别人。相反，人们越是接近商品生产的原始状态，――例如俄国人和东方人，――甚至在今天，他们也越是把更多的时间浪费在持久的、互不相让的讨价还价上，以便为他们花费在产品上的劳动时间争得充分的代价。\n从价值由劳动时间决定这一点出发，全部商品生产，以及价值规律的各个方面借以发生作用的多种多样的关系，就象《资本论》第一卷第一篇所叙述的那样发展起来了；因此，特别是使劳动成为形成价值的唯一因素的那些条件发展起来了。而且，这些条件是在当事人并未意识到的情况下起作用的，只有通过辛勤的理论研究才能从日常实践中把它们抽象出来，因此，它们是按自然规律的方式起作用，马克思也已证明，这一切都是从商品生产的性质中必然发生的。最重要和最关键的进步，是向金属货币的过渡。但是这种过渡也造成了如下的后果：价值由劳动时间决定这一事实，从此在商品交换的表面上再也看不出来了。从实践的观点来看，货币已经成了决定性的价值尺度；而且，进入交易的商品种类越是繁多，越是来自遥远的地方，因而生产这些商品所必需的劳动时间越是难以核对，情况就越是这样。此外，货币本身最初多半来自外地；即使本地出产贵金属，农民和手工业者一方面仍然无法近似地估计出花费在贵金属上的劳动，另一方面，对他们来说，由于习惯于用货币进行计算，关于劳动是价值尺度这种属性的意识已经变得十分模糊；货币在人民大众的观念中开始代表绝对价值了。\n总之，只要经济规律起作用，马克思的价值规律对于整个简单商品生产时期是普遍适用的，也就是说，直到简单商品生产由于资本主义生产形式的出现而发生变化之前是普遍适用的。在此之前，价格都以马克思的规律所决定的价值为重心，并且围绕着这种价值来变动，以致简单商品生产发展得越是充分，一个不为外部的暴力干扰所中断的较长时期内的平均价格就越是与价值趋于一致，直至量的差额小到可以忽略不计的程度。因此，马克思的价值规律，从开始出现把产品转化为商品的那种交换时起，直到公元十五世纪止这个时期内，在经济上是普遍适用的。但是，商品交换在有文字记载的历史之前就开始了。"
}