{
  "metadata": {
    "volume": "25",
    "article_number": "012",
    "title": "第十一章 工资的一般变动对生产价格的影响",
    "file_name": "volume_25_012_第十一章　工资的一般变动对生产价格的影响223―227.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "假定社会资本的平均构成是80c＋20v，利润是20％。在这种情况下，剩余价值率就是100％。假定其他一切条件相同，工资的一般提高就是剩余价值率的降低。对平均资本来说，利润和剩余价值是一致的。假定工资提高25％。以前花费20来推动的劳动量，现在就要花费25。因此，一次周转的价值以前是80c＋20v＋20p，现在是80c＋25v＋15p。可变资本推动的劳动和以前一样，生产一个40的价值额。现在v由20增加到25，所以余额m或p只＝15。利润15，按105计算，等于14\n％，这是新的平均利润率。因为平均资本生产的商品的生产价格是和它们的价值一致的，所以这种商品的生产价格不变；因此，工资的提高，虽然引起利润的降低，但不会引起商品价值和价格的变动。\n以前，当平均利润＝20％时，一个周转期间所生产的商品的生产价格，等于它们的成本价格加上按这个成本价格计算的20％的利润，也就是＝k＋kp′＝k＋\n[^20k]\n。在这里，k是一个可变量，随着加入商品的生产资料的价值不同而不同，并且随着生产商品所使用的固定资本转移到产品中去的损耗量不同而不同。现在，生产价格是k＋[14\nk/100]。\n我们先来看这样一个资本，它的构成低于社会平均资本原来的构成80c＋20v（现在变为76\nv）；例如50c＋50v。在这里，为了简便起见，我们假定全部固定资本都作为损耗加入年产品，并假定周转时间与Ⅰ相同，那末，在工资提高之前，年产品的生产价格就是50c＋50v＋20p＝120。工资提高25％，推动同量劳动的可变资本就由50提高到62\n。如果年产品还是按照以前的生产价格120出售，结果就是50c＋62\np，因而利润率是6\n％。但新的平均利润率是14\n％，并且因为我们假定其他一切条件相同，所以，这个50c＋62\nv的资本也应该赚到这个利润。一个112\n的资本，按照14\n的利润率计算，赚到16\n的利润。因此，这个资本所生产的商品的生产价格，现在就是50c＋62\n。在这里，由于工资提高25％，同量该种商品的生产价格就是由120提高到128\n，也就是说，提高7％以上。\n反过来，我们再来看这样一个生产部门，它的构成高于平均资本，例如92c＋8v。原来的平均利润在这里也是＝20；我们再假定全部固定资本加入年产品，周转时间也与Ⅰ和Ⅱ相同，商品的生产价格在这里也就＝120。\n由于工资提高25％，推动等量劳动的可变资本就由8增加到10，因而商品的成本价格就由100增加到102，而平均利润率已经由20％下降到14\n％。但是，100∶14\n＝102∶14\n。这样，现在102应有的利润是14\n，因而总产品要按k＋kp′＝102＋14\n来出售。这就是说，生产价格由120下降到116\n，即下降[3\n可见，由于工资提高25％：\n1．对于社会平均构成的资本来说，商品的生产价格保持不变；\n2．对于较低构成的资本来说，商品的生产价格提高了，虽然不是按照利润降低的比例而提高；\n3．对于较高构成的资本来说，商品的生产价格降低了，虽然也不是按照利润降低的比例而降低。\n因为平均资本的商品的生产价格保持不变，和产品的价值相等，所以一切资本的产品的生产价格的总额也保持不变，和总资本所生产的价值的总额相等；一方面的提高，和另一方面的降低，对总资本来说，会平均化为社会平均资本的水平。\n商品的生产价格在例Ⅱ中提高了，在例Ⅲ中降低了，这种由剩余价值率降低即由工资一般提高引起的相反的结果，已经表明：在这里谈不到工资的提高由价格来补偿，因为Ⅲ中生产价格的降低当然不能补偿资本家的利润的降低，Ⅱ中价格的提高也不能防止利润的降低。相反，在价格提高和价格降低这两个场合，利润都和价格保持不变的平均资本的利润相同。对Ⅱ和对Ⅲ来说，利润都同样是那个已经下降5\n，即下降略多于25％的平均利润。由此可以得出结论，如果Ⅱ的价格不提高，Ⅲ的价格不降低，Ⅱ就要低于新的已经下降的平均利润出售，Ⅲ就要高于它出售。不言而喻，根据每100资本中投在劳动上的是10，25，还是50的不同情况，工资的提高，必然对以资本的\n投在工资上的资本家和以资本的\n投在工资上的资本家，产生极不相同的影响。根据资本高于或低于社会平均构成的不同情况，生产价格一方面会提高，另一方面会降低，这只是由于利润平均化为新的已经下降的平均利润。\n工资的一般降低和与之相适应的利润率的一般提高，从而平均利润的一般提高，会怎样影响各个按相反方向同社会平均构成偏离的资本所生产的商品的生产价格呢？我们只要把以上的说明反过来，就可以得到结果（这一点李嘉图没有研究过）。\nⅠ．平均资本＝80c＋20v＝100；剩余价值率＝100％；生产价格＝商品价值＝80c＋20v＋20p＝120；利润率＝20％。假定工资降低\n，同一不变资本就由15v来推动，而不是由20v来推动。"
}