{
  "metadata": {
    "volume": "25",
    "article_number": "035",
    "title": "第三十四章　通货原理和1844年英国的银行立法",
    "file_name": "volume_25_035_第三十四章　通货原理和1844年英国的银行立法 619―639.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "”\n目的是使货币更贵。撇开通货理论不说，把银行划分为两个部以及强制规定苏格兰和爱尔兰各银行必须为超过定额所发行的银行券保持金准备，也是为了同样的目的。这样就使一国的金属贮藏分散，削弱了它调整不利的汇兑率的能力。所有下面这一切规定的目的都是为了提高利息率：英格兰银行除了凭金准备外，发行银行券不得超过1400万镑；银行部应和普通银行一样经营业务，在货币过剩时压低利息率，在货币紧迫时提高利息率；限制银储备这一作为调整对欧洲大陆和亚洲的汇兑率的主要手段；对苏格兰、爱尔兰各银行发出指令，这些银行从来不需要输出金\n［注：第1版是：货币。根据马克思手稿修改。――编者注］\n，而现在借口为了实现事实上是完全虚假的银行券的兑现保证而必须持有金。事实是，1844年的银行法才第一次在1857年使苏格兰各银行发生了一次挤兑金的风潮。新的银行立法也没有把金向国外的流出和在国内的流出加以区别，虽然二者的作用显然是完全不同的。因此，市场利息率不断发生激烈的变动。关于银，帕麦尔曾两次（第992号和第994号）谈到，只有在汇兑率对英国有利，从而银过剩的时候，英格兰银行才可能用银行券来购买银；因为：\n（第1003号）“在金属贮藏中保持很大一部分银的唯一目的是，在汇兑率对英国不利时，可以便于进行对外支付。”――（第1004号）“银是一种商品，它既然是世界其他各国的货币，所以是实现这个目的｛对外支付｝的最适宜的商品……只有美国近来已经完全用金。”\n按照他的看法，只要没有不利的汇兑率使金向国外输出，银行在紧迫的时期，就用不着把利息率提高到5％的旧标准以上。如果没有1844年的法令，那末银行就能毫不困难地为它所接到的所有第一流汇票进行贴现（第1018号至第1020号）。但是，有了1844年的银行法和在银行1847年10月所处的情况下，\n“不论银行向有信用的商行要求多高的利息率，商行都会情愿支付，以便维持自己的继续支付的能力”［第1022号］。\n这种高利息率，正是这个法令的目的。\n（第1029号）“我必须把利息率对国外｛对贵金属｝的需求的影响，和国内信用缺乏时为了防止银行所受压力而提高利息率加以严格区别。”――（第1023号）“在1844年的银行法制定以前，在汇兑率于英国有利，但国内普遍呈现不安甚至确实出现恐慌的时候，唯一可以缓和这个紧迫状态的银行券发行，是不受任何限制的。”\n以上是一个历任英格兰银行董事三十九年之久的人所说的。现在，我们再来听听一个私人银行家特韦尔斯的话。他自1801年以来，就是斯普纳―阿特伍德公司的股东。在向1857年银行委员会作证的一切证人中，他是使我们能够看到当时英国的实际情况的唯一证人，并且只有他看到危机即将来临。就其他方面来说，他可以说是一个北明翰的“小先令派”[140]，和他的同伙、这个学派的创立者阿特伍德兄弟一样（见《政治经济学批判》第59页[146]）。他说：\n（第4488号）“您认为，1844年的法令发生了什么影响呢？――如果我以银行家的资格回答您，那末，我就说，它已经产生了非常好的影响，因为它使银行家及各种｛货币｝资本家得到了丰富的收获。但对那些需要有稳定的贴现率，才有信心去安排业务的诚实而勤勉的商人来说，它已经产生了很坏的影响……这个法令使货币借贷成为一种非常赚钱的营业。”――（第4489号）“它｛银行法｝使伦敦的股份银行能够支付给股东20―22％的股息吗？――不久以前有一家支付18％，并且我相信还有一家支付20％；他们有一切理由要极其坚决地支持这个法令。”――（第4490号）“对那些没有大资本的小企业家和诚实商人……它的妨碍很大。……我看到他们的承兑票据没有被兑付的数量这么惊人，就使我认识到这一点了……这种承兑票据通常是小额的，大约是20―100镑，其中有许多没有被兑付，而且因无人兑付而被退回到国内各处，这常常是……零售商人窘困的一种标志。”\n（第4494号）他声称，现在营业无利可图。他下面这段话很重要，因为谁都还没有预感到危机的时候，他已经看到潜在的危机了。\n（第4494号）“明辛街[121]的商品价格还是相当稳定，只是什么也卖不出去，随便按什么价格，也卖不出去；我们保持着名义上的价格。”\n（第4495号）他说到有这样一件事：一个法国人把一批价值3000镑的商品交给明辛街一个经纪人，要他按一定的价格出售。经纪人卖不到要求的价格，这个法国人又不肯削价出售。商品就留在那里卖不出去，但这个法国人急需钱用，因此经纪人就用下述方式贷给他1000镑，即由这个法国人以商品作为担保，向这个经纪人开出一张以三个月为期的1000镑汇票。三个月后，汇票到期，而这宗商品却仍然卖不出去。经纪人这时必须兑付汇票，尽管他手里有价值3000镑的担保品，但不能变卖，因而陷入了困境。一个人就是这样把另一个人拖垮的。"
}