{
  "metadata": {
    "volume": "25",
    "article_number": "004",
    "title": "第三章 利润率和剩余价值率的关系",
    "file_name": "volume_25_004_第三章　利润率和剩余价值率的关系58―83.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n但如果我们抛弃工资不变的假定，用工资提高二分之一来解释可变资本由20提高到30，那末，情况就完全不同了。同数工人――比如说20个工人――用同量或不过略为减少的生产资料继续工作。如果工作日不变，比如说仍旧是10小时，总价值产品也就不变；它仍旧＝30。但这30必须全部用来补偿预付的可变资本30；剩余价值就会消失。可是我们的前提是剩余价值率不变，象Ⅰ一样仍旧是50％。这只有在工作日延长二分之一，即延长到15小时的条件下，才有可能。这时，20个工人在15小时内会生产一个45的总价值，一切条件都符合了：\nⅡ．90c＋30v＋15m；C＝120，m′＝50％，p′＝[12+（1/2）]％。\n在这个场合，和E相比，20个工人不会使用更多的劳动资料，即工具、机器等等；只是原料或辅助材料必须增加二分之一。因此，在这些材料的价格下降时，按照我们的前提，由Ⅰ转变到Ⅱ，从经济上看，甚至对单个资本来说，也是能够做到的。资本家由于他的不变资本贬值可能遭受的损失，至少会由较大的利润，得到某种程度的补偿。\n现在，我们假定可变资本不是增加，而是减少。这样，我们只需要把上面的例子颠倒过来，把Ⅱ当作原来的资本，由Ⅱ转变为Ⅰ。\nⅡ．90c＋30v＋15m变为\nⅠ．100c＋20v＋10m，很明显，这种颠倒不会使那些规定双方利润率及其互相关系的条件发生任何变化。\n如果在不变资本增加时，v因所使用的工人人数减少三分之一而由30减少到20，那末，我们在这里就看到了现代工业的正常情况：劳动生产率提高，人数较少的工人使用数量较大的生产资料。这个运动必然和利润率的同时下降联系在一起，关于这一点我们将在本卷第三篇加以论述。\n但是，如果v因同数工人按较低的工资被雇用而由30减少到20，那末在工作日不变时，总价值产品会仍旧＝30v＋15m＝45；既然v下降到20，剩余价值就会增加到25，剩余价值率就会由50％增加到125％，而这是和前提相违背的。为了符合我们所规定的条件，按50％的比率计算的剩余价值，相反地必须下降到10，因而总价值产品必须由45减少到30。这只有在工作日缩短三分之一的情况下，才有可能。这样，我们得到的结果就和上面一样：\n100c＋20v＋10m；m′＝50％，p′＝[8+（1/3）]％。\n不用说，在工资减少时劳动时间又这样缩短的情况，实际上也许是不会发生的。但这没有什么关系。利润率是许多变数的函数，如果我们要知道这些变数怎样对利润率发生影响，我们就必须依次研究每个变数单独的影响，不管这种孤立的影响对同一资本来说在经济上是不是容许发生。\n2．m′不变，v可变，C因v的变化而变化\n这个场合和上述场合只有程度上的区别。在这个场合，c不是在v增加时以同额减少，或在v减少时以同额增加，而是保持不变。但是，在大工业和农业的目前条件下，可变资本只是总资本的一个比较小的部分，因此，在总资本的减少或增加由可变资本的变化决定时，总资本的减少或增加也是比较小的。我们再从这样一个资本出发：\nⅠ．100c＋20v＋10m；C＝120，m′＝50％，p′＝[8+（1/3）]％，\n现在假定它变为：\nⅡ．100c＋30v＋15m；C＝130，m′＝50％，p′＝[11+（7/13）]％。\n与此相反的可变资本减少的情况，又可以由Ⅱ再转变为Ⅰ来加以说明。\n各种经济条件本质上和上述场合一样，因此，无须重述。由Ⅰ到Ⅱ的转变意味着：劳动生产率降低二分之一；对100c的利用，Ⅱ式需要的劳动，比Ⅰ式多二分之一。这种情况在农业中可能发生。\n［注：手稿中这里有一句话：“以后再来研究这种情况同地租有什么联系。”］\n不过在上述场合，总资本因不变资本转化为可变资本，或可变资本转化为不变资本，而保持不变；而在这里，在可变部分增加时会有追加资本被束缚，在可变部分减少时会有原来使用的资本被游离。\n3．m′和v不变，c可变，因而C也可变\n在这个场合，方程式\np′＝m′v/C变为：p′1＝m′v/C1，\n把两边共有的因素去掉，就得到如下的比例：\np′1∶p′＝C∶C1；\n在剩余价值率相等，可变资本部分也相等时，利润率和总资本成反比。\n例如，假定有三个资本，或同一个资本有三种不同的情况：\nⅠ．80c＋20v＋20m；C＝100，m′＝100％，p′＝20％；\nⅡ．100c＋20v＋20m；C＝120，m′＝100％，p′＝[16+（2/3）]％；\nⅢ．60c＋20v＋20m；C＝80，m′＝100％，p′＝25％；\n那末就会得到如下的比例：\n20％∶[16+（2/3）]％＝120∶100；20％∶25％＝80∶100。\n关于，m′不变时v/C的各种变化，我们前面提出的总公式是：\np′1＝m′（ｅv/ＥC）；现在它变为：p′1＝m′（v/ＥC），\n因为v没有变化，所以因素ｅ＝v1/v在这里变为＝1。"
}