{
  "metadata": {
    "volume": "25",
    "article_number": "030",
    "title": "第二十九章 银行资本的组成部分",
    "file_name": "volume_25_030_第二十九章　银行资本的组成部分  525―538.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "这样，优先股的“可靠”的投资，就或多或少和普通股的真正的投机分开了。因为有些大企业不愿采用这个新办法，所以就出现了这样的公司，它们把一百万镑或几百万镑投在这些企业的股票上，然后按这种股票的名义价值发行新的股票，其中一半为优先股，一半为普通股。在这种情况下，原来的股票增加了一倍，因为它们是发行新股票的基础。――弗・恩・｝］\n这种“货币资本”的最大部分纯粹是虚拟的。全部存款，除了准备金外，只不过是对银行家的贷款，但它们从来不是作为保管的现金存在的。如果存款用在汇划业务上，它们就会在银行家把它们贷出以后，对银行家执行资本的职能。银行家彼此之间通过销账办法，来互相偿付他们对这种已经不存在的存款的支取凭证。\n关于资本在货币借贷上所起的作用，亚・斯密曾说：\n“即使在货币借贷上，货币也似乎只是一种凭证，依靠这种凭证，使某个所有者不使用的资本从一个人手里转到另一个人手里。这种资本，同作为资本转移工具的货币额相比，不知可以大多少倍；同一货币可以连续用来进行许多次的借贷，正象可以用来进行许多次的购买一样。例如，A借给W1000镑，W立即用来向B购买价值1000镑的商品。B因为不需要用钱，所以又把这1000镑借给X，X又立即用来向C购买价值1000镑的商品。C又用同一方法，由于同一理由，把这1000镑借给Y，Y再用来向D购买商品。因此，同一些金币或纸币，在数日之内，就可以用来借贷三次和购买三次，而每一次在价值上都和这个货币总额相等。A、B、C是三个有钱的人，W、X、Y是三个借钱的人，前者转给后者的是进行这种购买的权力。这些借贷的价值和效用都是由这种权力构成的。这三个有钱的人所贷出的资本，等于用这个资本所能够购买的商品的价值，所以等于购买时所使用的货币的价值的三倍。但是，只要这些债务人购买的商品使用适当，能及时收回同等价值的金币或纸币，并取得利润，那末，这些借贷仍然可以具有十分可靠的保证。就象同一些货币能够用来进行等于其价值三倍以至三十倍的借贷一样，它们也能够用来依次进行偿还。”（第2篇第4章[130]）\n既然同一货币额根据它的流通速度可以完成许多次购买，它也可以完成许多次借贷，因为购买使货币从一个人手里转到另一个人手里，而借贷只是货币不通过购买而从一个人手里到另一个人手里的转移。对任何一个卖者来说，货币都代表他的商品的转化形式，而在每一个价值都表现为资本价值的今天，说货币在各次借贷中先后代表各个资本，其实只不过是以前那种认为货币能先后实现各个商品价值的说法的另一种表现。同时，货币还充当流通手段，使那些物质资本从一个人手里转移到另一个人手里。在借贷中，它并不是作为流通手段从一个人手里转移到另一个人手里。只要货币在贷出者手里，那货币在他手里就不是流通手段，而是他的资本的价值存在。在借贷中，贷出者就是在这个形式上把货币转给另一个人。如果A把货币借给B，B又把货币借给C，而没有以购买作为媒介，那末同一个货币就不是代表三个资本，而只是代表一个资本，一个资本价值。它实际代表多少个资本，就取决于它有多少次作为不同商品资本的价值形式执行职能。\n亚・斯密关于一般借贷所说的话，也适用于存款；因为存款只是公众给予银行家的贷款的特别名称。同一些货币可以充当不知多少次存款的工具。\n“无可争辩的事实是，今天你在A那里存入的1000镑，明天又会付出，在B那里存入。后天又由B付出，在c那里存入，依此类推，以至无穷。这样，同一个1000镑货币可以通过一系列的转手，成倍地增长为一个绝对无法确定的存款总额。因此，联合王国全部存款的9/10，除了记在银行家的账簿上，由他们进行结算外，很可能根本不存在。……例如苏格兰的情形就是这样，在那里，货币流通额从来不超过300万镑，但存款却有2700万镑。如果不发生向银行提取存款的风潮，只要同一个1000镑反复流回，就能够同样容易地抵销一个同样无法确定的金额。因为同一个1000镑今天由某人用来抵销他对某个零售商人的债务，明天由这个零售商人用来抵销他对某批发商人的债务，后天由这个批发商人用来抵销他对银行的债务，依此类推，以至无穷；所以，同一个1000镑可以从一个人手里转到另一个人手里，从一家银行转到另一家银行，抵销任何一个可以想象的存款额。”（《通货论》第62、63页）\n正如在这种信用制度下一切东西都会增加一倍和两倍，以至变为纯粹幻想的怪物一样，人们以为终究可以从里面抓到一点实在东西的“准备金”也是如此。\n让我们再一次听听英格兰银行总裁莫利斯先生是怎么说的：\n“私人银行的准备金，以存款形式存放在英格兰银行手里。金流出的影响首先好象只涉及英格兰银行；但它会同样对其他银行的准备金发生影响，因为这也是它们存放在我们银行里的准备金的一部分的流出。它还会对一切地方银行的准备金发生同样的影响。"
}