{
  "metadata": {
    "volume": "25",
    "article_number": "046",
    "title": "第四十五章 绝对地租",
    "file_name": "volume_25_046_第四十五章　绝对地租  843―870.html",
    "chunk_id": "008",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n乍一看来，这似乎是矛盾的：一方面假定农业资本的构成提高，也就是说，它的不变部分比它的可变部分相对地增大，另一方面又假定土地产品的价格上涨到这样的程度，以致新的、比一向耕种的土地更坏的土地也支付地租，而这种地租在这种情况下，只能来自市场价格超过价值和生产价格的余额，简单地说，只能来自产品的垄断价格。\n在这里必须作出以下区别。\n首先，我们在考察利润率的形成时已经看到，技术构成相等的各个资本，也就是说，同机器和原料成比例地推动同样多的劳动的各个资本，仍会因不变资本部分有不同的价值而有不同的构成。原料或机器在一种情况下，可能比在另一种情况下要贵。为了推动同量劳动（按照假定，这是对同量原料进行加工所必要的），在一种情况下比在另一种情况下，必须预付较大的资本，因为，比如说，必须从资本100中支付的原料，在一种情况下要花费40，在另一种情况下要花费20，那末，我用资本100就不能推动同样多的劳动。但是，只要较贵的原料的价格下降到较贱的原料的价格，这些资本的技术构成是相等的事实，就会立即表现出来。这时可变资本和不变资本之间的价值比率就会相等，虽然所用的活劳动同所用的劳动条件的总量及性质之间的技术比率，并没有发生变化。另一方面，只从价值构成来考察，一个有机构成较低的资本，也可能只是由于它的不变部分的价值的提高，而似乎和一个有机构成较高的资本处于相等的阶段。假定有一个资本＝60ｃ＋40ｖ，因为它使用的机器和原料比使用的活劳动力多，另一个资本＝40ｃ＋60ｖ，因为它使用的活劳动多（60％），使用的机器少（比如说10％），并且同使用的劳动力相比，使用的原料少，而且便宜（比如说30％）。只要原料和辅助材料的价值由30上涨到80，两个资本的构成就会相等，从而第二个资本现在有机器10，原料80，劳动力60，即90ｃ＋60ｖ，按百分比计算，也是＝60ｃ＋40ｖ，技术构成并没有发生任何变化。所以，有机构成相等的各个资本，可以有不同的价值构成；价值构成的百分比相等的各个资本，可以处于有机构成的不同阶段上，从而可以表示劳动社会生产力的不同的发展阶段。因此，仅仅农业资本在价值构成上已经达到一般水平这一情况，并不证明，劳动的社会生产力在农业资本中已经发展到同样高的水平。这也许只能表明，农业资本本身的产品（这种产品会重新成为它的生产条件的一部分）变贵了，或肥料之类的辅助材料现在已经不象以前那样随手可得，而必须从远地运来，等等。\n但是，除了这点以外，还要考虑到农业的独特性质。\n假定节省劳动的机器、化学的辅助材料等等，在农业中已经广泛应用，因而不变资本同所用劳动力的总量相比，在技术方面，即不仅在价值方面，而且在总量方面已经增大。而在农业中（采矿业中也一样），问题不只是劳动的社会生产率，而且还有由劳动的自然条件决定的劳动的自然生产率。可能有这种情况：在农业中，社会生产力的增长仅仅补偿或甚至还补偿不了自然力的减少，――这种补偿总是只能起暂时的作用，――所以，尽管技术发展，产品还是不会便宜，只是产品的价格不致上涨得更高而已。也可能有这种情况：在谷物价格上涨时，产品的绝对量减少，而相对的剩余产品却增加。当主要由机器或牲畜构成的、只有损耗部分需要补偿的不变资本相对增大，而投在工资上面的、必须不断由产品来全部补偿的可变资本部分相应减少时，就可能出现这种情况。\n但是，也可能有这种情况：在技术辅助手段尚处于较低阶段时，较坏土地本来必须有市场价格的较大的上涨，才能被人耕种并提供地租，但随着农业的进步，只要市场价格稍微超过平均价格，就可以做到这一点。\n例如，在大规模畜牧业中，和作为牲畜本身存在的不变资本相比，所用劳动力的总量是非常微小的，这一情况似乎可以用来断然驳斥如下的说法：按百分比计算，农业资本比非农业的社会平均资本推动更多的劳动力。不过，这里应当指出，我们在阐明地租时，作为具有决定意义的出发点的，是农业资本中生产主要植物性食物，即生产各文明国家中一般主要生活资料的那一部分。亚・斯密已经证明（这是他的贡献之一），畜牧业中的价格是由完全不同的方法决定的，并且一切不是为生产主要生活资料（例如谷物）而投在土地上的资本，平均来说也是这样。在这里，价格是这样决定的：例如，一块土地用作畜牧业的人工牧场，但这块土地同样也可以变成有一定质量的耕地，那末，这块土地的产品的价格，必须提高到这种程度，足以使这块土地和一块质量相等的耕地提供相等的地租；在这里，谷物地的地租就会参加决定牲畜的价格。因此，拉姆赛曾正确指出，这样一来，通过地租，通过土地所有权的经济表现，也就是，通过土地所有权，牲畜的价格就被人为地提高了。[199]\n“由于耕作的扩大，天然牧场的面积对于提供食用牲畜已经不够了。"
}