{
  "metadata": {
    "volume": "25",
    "article_number": "022",
    "title": "第二十一章 生息资本",
    "file_name": "volume_25_022_第二十一章　生息资本377―400.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "价格是和商品的使用价值相区别的商品的价值（市场价格也是这样，它和价值的区别，不是质的区别，而只是量的区别，只与价值量有关）。和价值有质的区别的价格，是荒谬的矛盾。\n［注：“货币或流通手段的价值这个用语，不加区别地既用来表示商品的交换价值，又用来表示资本的使用价值。由此产生的双重含义，是引起混乱的经常性根源。”（图克《对货币流通规律的研究》第77页）――但是，图克没有看到主要混乱（它包含在事情本身之中）；价值本身（利息）变成了资本的使用价值。］\n资本通过自己的增殖来表明自己是资本；它的增殖程度，表示它作为资本实现的量的程度。它所生产的剩余价值或利润，――其比率或水平，――只有通过它和预付资本的价值作比较，才可以计量。因此，生息资本的增殖的大小，也只有通过利息额，即总利润中归生息资本的部分，和预付资本的价值作比较，才可以计量。因此，如果价格表示商品的价值，那末，利息表示货币资本的增殖，因而表现为一个为货币资本而支付给贷款人的价格。由此可见，象蒲鲁东那样，把以货币为媒介的交换即买和卖的简单关系直接运用到这里来，从一开始就是荒诞无稽的。根本的前提恰好是，货币是作为资本执行职能的，因而可以作为资本自身，作为可能的资本，转给第三者。\n但是在这里，资本本身所以表现为商品，是因为资本被提供到市场上来，并且货币的使用价值实际上作为资本来让渡。但它的使用价值是：生产利润。作为资本的货币或商品，其价值不是由它们作为货币或商品所具有的价值来决定，而是由它们为自己的所有者生产的剩余价值的量来决定。资本的产品是利润。在资本主义生产的基础上，货币是作为货币支出，还是作为资本预付，只是货币的不同的用途。货币或商品，就其自身来说，在可能性上是资本，正象劳动力在可能性上是资本一样。因为1．货币可以转化为各种生产要素，只是而且实际上也只是各种生产要素的抽象表现，是它们作为价值的存在；2．财富的各种物质要素具有在可能性上已经是资本的属性，因为在资本主义生产的基础上，存在着补充这些物质要素的对立面，使这些要素变为资本的东西――雇佣劳动。\n物质财富的对立的社会性质，――物质财富和作为雇佣劳动的劳动之间的对立，――离开生产过程，已经表现为资本所有权本身。这个因素是资本主义生产过程不断产生的结果，并且作为这样的结果又是它的不断需要的前提；这个因素离开资本主义生产过程本身，现在表现在这样的事实上：货币，商品也一样，就其自身来说，潜在地，在可能性上是资本，它们能够作为资本出售，并且以这个形式支配别人的劳动，提出占有别人劳动的要求，因而是自行增殖的价值。这里也清楚地表明了：占有别人劳动的根据和手段，是这种关系，而不是资本家方面提供的任何作为对等价值的劳动。\n其次，资本所以表现为商品，是因为利润如何分割为利息和本来意义的利润是由供求，从而由竞争来调节的，这完全和商品的市场价格是由它们来调节的一样。但是在这里，不同之处和相同之处一样地明显。如果供求平衡，商品的市场价格就和它的生产价格相一致，也就是说，这时它的价格就表现为由资本主义生产的内部规律来调节，而不是以竞争为转移，因为供求的变动只是说明市场价格同生产价格的偏离。这种偏离会互相抵销，所以从某个较长的时期来看，平均市场价格等于生产价格。一旦供求平衡，这些力量就不再起作用，互相抵销；决定价格的一般规律这时也就会适用于这些个别的场合；市场价格这时在它的直接存在上，就已经和那个由生产方式本身的内在规律调节的生产价格相一致，而不只是作为市场价格的运动的平均才是这样。工资也是这样。如果供求平衡，供求的作用就会互相抵销，工资就等于劳动力的价值。但货币资本的利息却不是这样。在这里，竞争并不决定对规律的偏离，而是相反，除了由竞争决定的分割规律之外，没有别的分割规律，因为我们以后会看到，并不存在“自然”利息率。相反，我们把自然利息率理解为由自由竞争决定的比率。利息率没有“自然”界限。在竞争不只是决定偏离和波动的场合，因而，在互相起反作用的各种力量达到均衡时任何决定都停止的场合，那种需要决定的东西本身就是某种没有规律的、任意的东西。在下一章，我们要进一步讨论这一点。\n在生息资本的场合，一切都表现为表面的东西：把资本预付出去，不过表现为资本由贷出者手中转移到借入者手中；已经实现的资本流回来，不过表现为借入者把资本连同利息归还或偿还给贷出者。同样的话也适用于这个资本主义生产方式所固有的这样一种性质，即利润率不仅由一次周转所获得的利润和预付资本价值的比率决定，而且也由这个周转时间本身的长短决定，也就是说，它是作为产业资本在一定期间内提供的利润来决定的。这个事实在生息资本的场合也表现为完全表面的东西，好象一定数额的利息是为一定的期间而支付给贷出者的。"
}