{
  "metadata": {
    "volume": "25",
    "article_number": "040",
    "title": "第三十九章 级差地租的第一形式（级差地租I）",
    "file_name": "volume_25_040_第三十九章　级差地租的第一形式（级差地租Ⅰ） 731―758.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "尽管地租总额会随着耕地的扩大、投资的增加而增加，甚至显著增加，但只要不提供地租和只提供少量级差地租的土地，比提供地租较多的较好土地扩大得快，每英亩的平均地租和按资本计算的平均地租率就会降低。相反地，要是较好土地在总耕地面积中相对地占有较大的部分，因而在它们上面的投资相对地较多，每英亩的平均地租和按资本计算的平均地租率就会相应地提高。\n因此，如果象统计学著作通常在比较同时期的不同国家，或同一国家的不同时期时所做的那样，对总耕地每英亩或每公顷的平均地租进行考察，那末，就会认为，每英亩地租的平均水平，从而地租总额，会按一定的程度（虽然不是按相等的程度而是按一种大得多的程度）和一国农业的绝对的而不是相对的肥力相适应，也就是说，和该国在等面积上平均提供的产量相适应。因为，较好土地在总耕地面积中所占的部分越大，在等面积上同量投资所获得的产品总量就越大，每英亩的平均地租也就越大。反过来，情况也就相反。地租好象不是由不同肥力之间的比率决定的，而是由绝对肥力决定的，这样级差地租的规律就被抛弃了。因此，有些现象就被人否认，或被人试图以谷物平均价格和耕地肥力并不存在区别来加以说明。而实际上这些现象的产生不过是由于以下事实：在无租土地的肥力相等，从而生产价格相等，并且各级土地间的差额也相等时，地租总额对总耕地面积的比率，或对土地上的投资总额的比率，不只是由每英亩的地租决定的，也不只是由按资本计算的地租率决定的，而同样是由各级土地在总耕地面积中所占的比例数决定的，或者同样可以说，是由所用总资本在各级土地之间的分配决定的。奇怪得很，这个事实直到目前竟被人完全忽视了。无论如何，我们看到（而这对我们研究的进程来说是重要的）：在价格不变，各种耕地的肥力差额不变，每英亩的地租不变，或按实际提供地租的各级土地每英亩的投资计算，即按一切实际提供地租的资本计算的地租率不变时，每英亩平均地租的相对水平和平均地租率，或地租总额对土地投资总额的比率，可以单纯由于耕地面积的扩大而提高或降低。\n关于已在第I项下考察的级差地租的形式，还必须作以下的补充。这种补充部分地对于级差地租II也是适用的。\n：我们已经看到，每英亩的平均地租或按资本计算的平均地租率，可以在耕地扩大、价格不变和耕地的肥力差额不变时提高。一旦一国的土地全部被占有，一旦土地投资、耕作和人口达到一定的水平，――一旦资本主义生产方式取得统治地位，并且也支配着农业，以上这些条件就会作为前提存在，――各种质量的未耕地的价格（假定只有级差地租存在），就是由具有相同质量和相同位置的已耕地的价格决定的。这种土地虽然不提供地租，但在除去所需的开垦费用之后，将会有相同的价格。土地的价格当然不过是资本化的地租。但是，即使在已耕地的价格上面，人们支付的也只是未来的地租，例如在标准的利息率为5%时，把二十年的地租一次提前付清。土地出售时，它是作为会提供地租的土地来出售的。由于地租（它在这里被视为土地的果实，其实，它只是从表面上看才是这样）的预料性质，不能把未耕地和已耕地区别开来。未耕地的价格，和它的地租（土地的价格是这种地租的集中表现）一样，在土地未被实际利用时，完全是想象的。不过，这样一来，这种价格已经先验地决定，一旦找到买主，就会实现。因此，当一国的实际平均地租，是由该国实际的平均年地租总额及其对总耕地面积的比率决定时，未耕地部分的价格是由已耕地部分的价格决定，所以只是已耕地上的投资及其结果的一种反映。因为除了最坏土地外的一切等级的土地，都会提供地租（而且这种地租和我们在考察级差地租II时将要看到的一样，会随着资本总额以及和它相适应的耕作的集约化一起增加），所以，对未耕地部分来说会形成一个名义价格，这种未耕地还会因此变为一种商品，对它的所有者来说，变为财富的一个源泉。同时，这种情况说明，为什么整个地区的土地价格，甚至未耕地的价格都会增长（奥普戴克）。土地投机，例如，美国的土地投机，就只是以资本和劳动在未耕地上的这种反映为基础的。\n：总的说来，耕地的扩大或者是向较坏土地发展，或者是根据各级土地出现的情况，按不同的比例，向各级土地发展。当然，向较坏土地发展，决不是任意选择的，而只能是――在资本主义生产方式的前提下――价格上涨的结果，并且在任何一种生产方式的条件下，这只能是必然性的结果。但也并不是无条件的。较坏土地可以由于位置好，比那种相对地说较好土地，优先被人利用。在年轻的国家中，位置对于耕地的扩大是具有决定意义的。并且，尽管一个地带的土地从整体来说属于比较肥沃的一类，但是从局部来说，仍然会有较好土地和较坏土地夹杂在一起的情况，而单是由于较坏土地和较好土地联在一起，就不得不耕种较坏土地。如果有一块较坏土地处于较好土地的包围之中，这些较好土地就会使它同那些比较肥沃但不是和已耕地或待耕地联在一起的土地相比，具有更有利的位置。"
}