{
  "metadata": {
    "volume": "25",
    "article_number": "054",
    "title": "Ⅰ．价值规律和利润率",
    "file_name": "volume_25_054_弗・恩格斯《资本论》第三卷增补 1003―1030Ⅰ．价值规律和利润率 1006.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "而至于纺织业的包买商，他们最先把那种直接为资本家生产的商品拿到市场上来，并同手工业者自己生产的同类商品进行竞争，他们的情况又怎样呢？\n商业资本的利润率早已存在。它也已经平均化为近似的平均率；至少对当地来说是这样。那末，是什么原因推动商人去承担包买商的额外业务呢？唯一的原因是：在出售价格与别人相等的情况下可望获得更大的利润。他已经有了这种前景。当他雇用小织造业者来为自己服务时，他就打破了生产者只能出售自己制成的产品而不能出售别的东西这样一种对生产的传统限制。商业资本家购买了暂时还占有生产工具但已经不再有原料的劳动力。这样，他就保障了织工的经常就业，这样，他也就能够压低织工的工资，使他们完成的劳动时间的一部分得不到报酬。因此，包买商就成了超过他原来的商业利润以上的剩余价值的占有者。当然，他为了达到这个目的，还必须使用追加资本，以便购买纱等物品并让它们留在织工手里，直到织成织物为止。而在以前，他只是在购买织物的时候才支付全部价格。但是第一，在大多数情况下，他还必须把一笔额外资本预付给织工，这种织工通常只有在债务奴役之下才会屈从于新的生产条件。第二，即使撇开这点不说，计算总是采取如下的形式：\n假定我们这个商人用资本30000（杜卡特、策欣、镑或任何其他货币单位）来经营他的出口业务。其中10000用来购买国内商品，20000用在海外销售市场上。资本每两年周转一次。年周转额＝15000。现在假定我们这个商人要自己经营织造业，成为包买商。为此他必须追加多少资本呢？我们假定他所出售的那批织物的生产时间平均为两个月（这段时间当然是很长的）。我们再假定一切都要用现金支付。因此，他必须追加足够的资本，以便为他的织工提供两个月的纱。因为他的年周转额是15000，所以他在两个月内用来购买织物的是2500。假定其中2000代表纱的价值，500代表织工的工资。这样，我们这位商人就需要有追加资本2000。我们假定他用新方法从织工那里占有的剩余价值只等于织物价值的5％，这当然只是一个很低的剩余价值率25％（2000c＋500v＋125m；m′＝125/500＝25％，p′＝125/2500＝5％）。这样一来，我们这位商人从他的年周转额15000中会赚到额外利润750，因此，只要2+（2/3）年他就可以把他的追加资本捞回来了。\n但是，为了加快销售和周转，从而使同一资本可以在较短的时间内赚到同样多的利润，也就是说，在同一时间内比以前赚到更多的利润，他会把他的剩余价值的一小部分赠给买者，也就是说，会比他的竞争者卖得便宜一些。这些竞争者也会逐渐变成包买商，这时，额外利润对所有的人都会变为普通利润，在所有的人的资本已经增加的情况下，甚至还会变为更低的利润。利润率的均等再一次形成了，虽然所形成的利润率的水平可能不一样了，因为国内生产的剩余价值已经有一部分让给国外的买者了。\n产业从属于资本的下一步，是工场手工业的出现。工场手工业使得在十七世纪和十八世纪还多半是自己充当自己的出口商人的工场手工业者（在德国直到1850年几乎普遍都是这样，甚至到今天也还有些地方是这样），有可能比他的墨守成规的竞争者即手工业者按比较便宜的方法从事生产。同一个过程会不断反复：工场手工业资本家占有的剩余价值使得他或者同他分享剩余价值的出口商人，能够比自己的竞争者卖得便宜一些，直到新的生产方式得到普遍推广为止，这时平衡就又重新出现。已有的商业利润率，即使它只是在局部地区实现了平均化，仍然是一张普罗克拉斯提斯的床，以它为标准，超额的产业剩余价值都会被毫不留情地砍掉。\n如果说工场手工业由于产品变得便宜而迅速发展起来，那末大工业就更加如此。大工业通过它的不断更新的生产革命，使商品的生产费用越降越低，并且无情地排挤掉以往的一切生产方式。它还由此最终地为资本征服了国内市场，使自给自足的农民家庭的小生产和自然经济走上绝路，把小生产者间的直接交换排挤掉，使整个民族为资本服务。它还使不同商业部门和工业部门的利润率平均化为一个一般的利润率，最后，它在这个平均化过程中保证工业取得应有的支配地位，因为它把一向阻碍资本从一个部门转移到另一个部门的绝大部分障碍清除掉。这样，对整个交换来说，价值转化为生产价格的过程就大致完成了。这种转化是在当事人的意识或意图之外，依照客观规律进行的。至于竞争会使超过一般利润率的利润变为一般水平，因而会从最初的占有者产业家手里把超过平均水平的剩余价值重新夺走，这在理论上完全没有困难。而在实际上却很困难，因为占有超额剩余价值的各生产部门，也就是说，可变资本较多而不变资本较少，因而资本构成较低的各生产部门，按照它们的性质来说，恰恰是最晚而且是最少受资本主义经营的支配；首先就是农业。"
}