{
  "metadata": {
    "volume": "25",
    "article_number": "049",
    "title": "第七篇。第四十八章 三位一体的公式",
    "file_name": "volume_25_049_第四十八章　三位一体的公式 919―940.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "为了对偶然事故提供保险，为了保证必要的、同需要的发展以及人口的增长相适应的累进的扩大再生产（从资本主义观点来说叫作积累），就需要一定量的剩余劳动。资本的文明面之一是，它榨取剩余劳动的方式和条件，同以前的奴隶制、农奴制等形式相比，都更有利于生产力的发展，有利于社会关系的发展，有利于更高级的新形态的各种要素的创造。因此，资本一方面会导致这样一个阶段，在这个阶段上，社会上的一部分人靠牺牲另一部分人来强制和垄断社会发展（包括这种发展的物质方面和精神方面的利益）的现象将会消灭；另一方面，这个阶段又会为这样一些关系创造出物质手段和萌芽，这些关系在一个更高级的社会形态内，使这种剩余劳动能够同一般物质劳动所占用的时间的较显著的缩短结合在一起。因为，按照劳动生产力发展的不同情况，剩余劳动可以在一个小的总工作日中显得大，也可以在一个大的总工作日中相对地显得小。如果必要劳动时间＝3，剩余劳动＝3，总工作日就＝6，剩余劳动率就＝100％。如果必要劳动＝9，剩余劳动＝3，总工作日就＝12，剩余劳动率就只＝[33+（1/3）]％。由此可见，在一定时间内，从而在一定的剩余劳动时间内，究竟能生产多少使用价值，取决于劳动生产率。也就是说，社会的现实财富和社会再生产过程不断扩大的可能性，并不是取决于剩余劳动时间的长短，而是取决于剩余劳动的生产率和这种剩余劳动借以完成的优劣程度不等的生产条件。事实上，自由王国只是在由必需和外在目的规定要做的劳动终止的地方才开始；因而按照事物的本性来说，它存在于真正物质生产领域的彼岸。象野蛮人为了满足自己的需要，为了维持和再生产自己的生命，必须与自然进行斗争一样，文明人也必须这样做；而且在一切社会形态中，在一切可能的生产方式中，他都必须这样做。这个自然必然性的王国会随着人的发展而扩大，因为需要会扩大；但是，满足这种需要的生产力同时也会扩大。这个领域内的自由只能是：社会化的人，联合起来的生产者，将合理地调节他们和自然之间的物质变换，把它置于他们的共同控制之下，而不让它作为盲目的力量来统治自己；靠消耗最小的力量，在最无愧于和最适合于他们的人类本性的条件下来进行这种物质变换。但是不管怎样，这个领域始终是一个必然王国。在这个必然王国的彼岸，作为目的本身的人类能力的发展，真正的自由王国，就开始了。但是，这个自由王国只有建立在必然王国的基础上，才能繁荣起来。工作日的缩短是根本条件。\n在资本主义社会中，这个剩余价值或剩余产品——如果我们把分配上的偶然变动撇开不说，只考察分配的调节规律，分配的正常界限——是作为一份份的股息，按照社会资本中每个资本应得的份额的比例，在资本家之间进行分配的。在这个形态上，剩余价值表现为资本应得的平均利润。这个平均利润又分为企业主收入和利息，并在这两个范畴下分归各种不同的资本家所有。但资本对于剩余价值或剩余产品的这种占有和分配，受到了土地所有权方面的限制。正象职能资本家从工人身上吸取剩余劳动，从而在利润的形式上吸取剩余价值和剩余产品一样，土地所有者也要在地租的形式上，按照以前已经说明的规律，再从资本家那里吸取这个剩余价值或剩余产品的一部分。\n因此，当我们在这里说利润是归资本所有的那部分剩余价值时，我们所指的是平均利润（等于企业主收入加上利息），它已经由于从总利润（在数量上和总剩余价值相等）中扣除地租而受到限制；地租的扣除是前提。因此，资本利润（企业主收入加上利息）和地租不过是剩余价值的两个特殊组成部分，不过是剩余价值因属于资本或属于土地所有权而区别开来的两个范畴，两个项目。它们丝毫也不会改变剩余价值的本质。它们加起来，就形成社会剩余价值的总和。资本直接从工人身上吸取体现为剩余价值和剩余产品的剩余劳动。因此，在这个意义上，资本可以被看作剩余价值的生产者。土地所有权却和现实的生产过程无关。它的作用只限于把已经生产出来的剩余价值的一部分，从资本的口袋里转移到它自己的口袋里。不过，土地所有者在资本主义生产过程中起作用，不仅因为他会对资本施加压力，也不仅因为大土地所有制是资本主义生产的前提和条件（因为大土地所有制是对劳动者的劳动条件进行剥夺的前提和条件），而且特别因为土地所有者表现为最重要的生产条件之一的人格化。\n最后，工人作为他个人的劳动力的所有者和出售者，在工资的名义下得到一部分产品。这部分产品体现着他的劳动中被我们叫作必要劳动的那个部分，也就是维持和再生产这个劳动力所必需的劳动部分，而不管这种维持和再生产的条件是较贫乏的还是较富裕的，是较有利的还是较不利的。\n不管这些关系在其他方面看起来多么不一致，但它们都有一个共同点：资本逐年为资本家提供利润，土地逐年为土地所有者提供地租，劳动力——在正常条件下，并且在它仍然是可以使用的劳动力的时期内——逐年为工人提供工资。"
}