{
  "metadata": {
    "volume": "25",
    "article_number": "031",
    "title": "第三十章 货币资本和现实资本。Ⅰ",
    "file_name": "volume_25_031_第三十章　货币资本和现实资本。Ⅰ  539―559.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "同样，撇开信用制度所助长的买空卖空和投机交易。这样，危机好象只能由各个部门生产的不平衡，由资本家自己的消费和他们的积累之间的不平衡来说明。而实际情况却是，投在生产上的资本的补偿，在很大程度上依赖于那些非生产阶级的消费能力；工人的消费能力一方面受工资规律的限制，另一方面受以下事实的限制，就是他们只有在他们能够为资本家阶级带来利润的时候才能被雇用。一切真正的危机的最根本的原因，总不外乎群众的贫困和他们的有限的消费，资本主义生产却不顾这种情况而力图发展生产力，好象只有社会的绝对的消费能力才是生产力发展的界限。\n至少在资本主义发达的国家，只有当主要食物或者最重要的工业原料普遍歉收的时候，才可以谈到生产资本的实际不足。\n不过，除了这种商业信用外，现在还有真正的货币信用。产业资本家和商人互相的贷款，同银行家和贷款人对他们的贷款交织在一起。在汇票贴现时，贷款只是徒有其名。一个工厂主出售他的产品而得到一张汇票，他把这张汇票拿到汇票经纪人那里去贴现。事实上，这个汇票经纪人只是发放他的银行家的贷款，而银行家贷给他的又是自己的存款人的货币资本，这些存款人就是产业资本家和商人自己，也有工人(通过储蓄银行)，以及那些地租所得者和其他非生产阶级。因此，每一个工厂主或商人个人无须握有巨额的准备资本，也不必依赖资本的现实回流。但是另一方面，部分地因为有单纯的空头汇票，部分地因为有那种专门以伪造汇票为目的的商品交易，全部过程就变得十分复杂，以致在资本回流实际上早已只有一部分靠牺牲那些受骗的贷款人，一部分靠牺牲那些受骗的生产者才能实现之后，营业扎实可靠、回流十分顺畅的假象，还能平静地保持下去。因此，正好在崩溃的前夕，营业总是显得几乎安然无恙。关于这一点，例如1857年和1858年的《银行法报告》提供了最好的证据。在那里，所有银行董事，商人，总之，以奥维尔斯顿勋爵为首的所有被邀请的专家，都互相祝贺营业的繁荣和稳定，――这正好是在1857年8月危机爆发前的一个月。而令人奇怪的是，图克作为研究历次危机的历史学家，在他的《价格史》一书中，再一次陷入这种错觉。在总崩溃一下子到来之前，营业总是非常稳定，特别兴旺。\n现在我们回过头来谈货币资本的积累。\n借贷货币资本的增加，并不是每次都表示现实的资本积累或再生产过程的扩大。这种情况，在产业周期的紧接着危机过后的那个阶段中，表现得最为明显，这时，借贷资本大量闲置不用。在生产过程紧缩(1847年危机后，英国各工业区的生产减少三分之一)，物价降到最低点，企业信心不足的时候，低微的利息率就起着支配作用。这种低微的利息率仅仅表明：借贷资本的增加，正是由于产业资本的收缩和萎缩造成的。当物价下跌，交易减少，投在工资上的资本收缩时，所需的流通手段就会减少；另一方面，在对外债务一部分由金的流出，一部分由破产而偿清之后，也就不需要追加的货币去执行世界货币的职能了；最后，汇票贴现业务的范围，随着汇票本身的数目和金额的缩小而缩小，――这一切都是一目了然的。因此，对借贷货币资本的需求，不论是用于流通手段，还是用于支付手段(这里还没有谈到新的投资)，都会减少，这样，借贷货币资本相对说来就显得充裕了。不过，正如我们以后将要谈到的，在这样的情况下，借贷货币资本的供给也会实际增加。\n例如，1847年危机后，就发生了“交易紧缩，货币过多”的现象(《商业危机》1847―1848年证词第1664号)。“因为商业几乎完全停顿，投资的可能性几乎完全没有”，所以利息率是很低的(同上，第45页，利物浦皇家银行董事霍奇森的证词)。这些绅士(而霍奇森还是其中最出色的一个)为了说明这种现象而发表过什么谬论，从下面一段话就可以看到。\n“货币紧迫＜1847年＞是由国内货币资本的实际减少所引起的，而这种减少部分地是由于从世界各地进口的货物必须用金支付，部分地是由于流动资本(floating \ncapital)转化为固定资本而造成的。”[同上，第63页]\n流动资本转化为固定资本，怎么会减少国内的货币资本，这是不可理解的。因为，拿铁路这个当时的主要投资项目来说，无论或纸币都没有用来架设桥梁和铺设铁轨，并且购买铁路股票的货币，只要它的存入是为了交付股金，就同一切其他银行存款完全一样地执行职能，正如上面指出的，甚至还会暂时增加借贷货币资本；而这些货币在实际用在建筑上的时候，它们就作为购买手段和支付手段在国内流通。如果仅仅说固定资本不是可供出口的物品，由于不能出口，就会失去出口货换来的收入所形成的可供支配的资本，从而也就会失去现金或金银条块形式上的收入，如果只是就这一点来说，那末，货币资本会由于流动资本转化为固定资本而受到影响。不过，当时英国的出口货，在国外市场上也是大量堆积，卖不出去。"
}