{
  "metadata": {
    "volume": "25",
    "article_number": "001",
    "title": "序言",
    "file_name": "volume_25_001_弗里德里希・恩格斯　序言3―26.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "他对于俄国1861年“改革”以后不可避免地出现的关于土地所有权的统计资料及其他出版物，――这是他的俄国友人以十分完整的形式提供给他的，――曾经按照原文进行了多年的研究，并且作了摘录[1]，打算在重新整理这一篇时使用。由于俄国的土地所有制和对农业生产者的剥削具有多种多样的形式，因此在地租这一篇中，俄国应该起在第一卷研究工业雇佣劳动时英国所起的那种作用。遗憾的是，马克思没有能够实现这个计划。\n最后，第七篇的手稿是完整的：不过也只是初稿，必须先把无限错综复杂的文句拆开，才能付印。最后一章只有一个开头。在这一章，同地租、利润、工资这三个主要收入形式相适应的发达资本主义社会的三大阶级，即土地所有者、资本家、雇佣工人，以及由他们的存在所必然产生的阶级斗争，应该当作资本主义时期的实际产物加以论述。这种结论性的总结，马克思通常总要留到快付印的时候再作最后的校订，因为那时最新的历史事件会按照必然的规律性为他的理论阐述提供最现实的例证。\n本卷的引文和例证，和第二卷一样，比第一卷少得多。引自第一卷的话都注明了第二版和第三版的页码。手稿中凡是引证以前的经济学家的理论叙述的地方，大都只记下姓名，引文本身则要到最后整理时补入。我当然只好让它保持原样。引用的议会报告只有四个，但是每个都利用得相当多。这四个报告是：\n1．（下院）《委员会报告》第八卷，《商业危机》第二卷第一部，1847―1848年，证词。――引用时题为：商业危机，1847―1848年。\n2．《上院秘密委员会关于1847年商业危机的报告。报告1848年刊印。证词1857年刊印》（因为在1848年刊印被认为时机太不成熟）。――引用时题为：商业危机，1848―1857年。[2]\n3．1857年的银行法报告。――1858年的银行法报告。它们是下院委员会关于1844年和1845年银行法的影响的报告，附证词。――引用时题为：银行法（有时也题为：银行委员会），1857年或1858年。[3]\n第四卷――剩余价值理论史[4]，只要有可能，我就着手去编。\n威・勒克西斯\n教授在批评本书第二卷时（《康拉德年鉴》[5]第11卷1885年第452―465页）提出了这个问题，虽然他不想给予直接解决。他说：\n“如果我们对不同种类的商品\n进行考察，如果它们的价值必须等于它们的交换价值，而它们的交换价值必须等于它们的价格，或必须和它们的价格成比例，那个矛盾〈即李嘉图―马克思的价值规律和相等的平均利润率之间的矛盾〉\n［注：本卷引文中凡是在尖括号〈〉内的话或标点符号都是马克思或恩格斯加的。――译者注］\n就不可能解决。”\n照他看来，那个矛盾只有在以下的场合才可能解决，那就是：\n“放弃用劳动来计量各种商品价值的做法，而只考察商品生产的\n，只考察它在整个资本家阶级和整个工人阶级之间的分配……工人阶级从总产品中只获得一定的部分……落到资本家手里的另一部分，照马克思说来，形成剩余产品，也就是……剩余价值。然后，资本家阶级的各个成员把这全部剩余价值在他们自己中间进行分配，但\n按照他们所使用的工人的人数，而是按照各人所投的资本的量进行分配；而且把土地也作为资本价值计算在内。”马克思所说的由体现在商品中的劳动单位决定的观念价值，和价格并不一致，但可以“看作是一个移动的起点，由此达到实际价格。实际价格则以等量资本要求等量利润为条件”。因此，有些资本家出售他们的商品时会得到高于观念价值的价格，另一些资本家出售他们的商品时会得到低于观念价值的价格。“但因为剩余价值的损益会在资本家阶级内部互相抵销，所以，剩余价值的总量同一切价格都和商品的观念价值成比例时一样。”\n我们看到，问题在这里远没有得到解决，尽管已经含糊地、肤浅地，然而大体上正确地被\n。象作者这样沾沾自喜地以“庸俗经济学家”自居的人能达到这一点，实际上已经出乎我们的意料；如果同我们后面将要说到的那些庸俗经济学家的论述比较一下，这简直令人惊奇。诚然，这位作者的庸俗经济学有点特别。他说，按照马克思的方式当然\n得出资本的利润，但没有理由\n我们这样去理解。正好相反。庸俗经济学有一种至少是似乎更有理的说明方法：\n“资本主义的出售者、原料生产者、工厂主、批发商、零售商，由于每个人都高于买价出售，因而都按一定的百分比提高商品本身的成本价格，都能从他们的营业中获得利润。只有工人不可能实行类似的追加价值的办法。工人在资本家面前所处的不利地位，使他只好按照等于劳动本身费用的那种价格出卖劳动，也就是为了必要的生活资料而出卖劳动……因此，这种价格追加对于那些作为买者的雇佣工人来说，具有十分重要的意义，并且使总产品的一部分价值转移到资本家阶级手中。"
}