{
  "metadata": {
    "volume": "25",
    "article_number": "047",
    "title": "第四十六章 建筑地段的地租。矿山地租。土地价格",
    "file_name": "volume_25_047_第四十六章　建筑地段的地租。矿山地租。土地价格 871―880.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "由于这个垄断价格（它超过产品价值的余额，只决定于高贵的饮酒者的财富和嗜好），葡萄种植者将实现一个相当大的超额利润。这种在这里由垄断价格产生的超额利润，由于土地所有者对这块具有独特性质的土地的所有权而转化为地租，并以这种形式落入土地所有者手中。因此，在这里，是垄断价格产生地租，反过来，如果由于土地所有权对在未耕地上进行不付地租的投资造成限制，以致谷物不仅要高于它的生产价格出售，而且还要高于它的价值出售，那末，地租就会产生垄断价格。一些人所以能把一部分社会剩余劳动作为贡赋来占有，并且随着生产的发展，占有得越来越多，只是由于他们拥有土地所有权，而这个事实却被以下的情况掩盖了：资本化的地租，从而，正是这个资本化的贡赋，表现为土地价格，因此土地也象任何其他交易品一样可以出售。因此对购买者来说，他对地租的索取权，好象不是白白得到的，不是不出劳动，不冒风险，不具有资本的事业精神，就白白得到的，而是支付了它的等价物才得到的。象以前已经指出的那样，在购买者看来，地租不过表现为他用以购买土地以及地租索取权的那个资本的利息。对已经购买黑人的奴隶主来说也完全是这样，他对黑人的所有权，好象不是由于奴隶制度本身，而是通过商品的买卖而获得的。不过，这个权利本身并不是由出售产生，而只是由出售转移。这个权利在它能被出售以前，必须已经存在；不论是一次出售，还是一系列这样的出售，不断反复的出售，都不能创造这种权利。总之，创造这种权利的，是生产关系。一旦生产关系达到必须改变外壳的程度，这种权利和一切以它为依据的交易的物质源泉，即一种有经济上和历史上的存在理由的、从社会生活的生产过程产生的源泉，就会消失。从一个较高级的社会经济形态的角度来看，个别人对土地的私有权，和一个人对另一个人的私有权一样，是十分荒谬的。甚至整个社会，一个民族，以至一切同时存在的社会加在一起，都不是土地的所有者。他们只是土地的占有者，土地的利用者，并且他们必须象好家长那样，把土地改良后传给后代。\n在以下有关土地价格的研究中，我们要撇开一切竞争的变动，一切土地投机，甚至小土地所有制（在这里，土地是生产者的主要工具，因此生产者不管按什么价格都必须购买它）。\nⅠ．土地价格可以在地租不增加的情况下提高；即：\n1．单纯由于利息率的下降，结果，地租按更贵的价格出售，因此，资本化的地租，土地价格，就增长了；\n2．因为投入土地的资本的利息增长了。\nⅡ．土地价格可以因地租增加而提高。\n地租可以因为土地产品的价格提高而增加。在这种情况下，无论最坏耕地的地租是高、是低、还是根本没有，级差地租率都会提高。我们把地租率理解为转化为地租的剩余价值部分和生产土地产品的预付资本之间的比率。这个地租率，和剩余产品对总产品的比率是不同的，因为总产品不包括全部预付资本，也就是说，不包括继续与产品并存的固定资本。不过，这里的意思是：在提供级差地租的各级土地上，产品中一个越来越大的部分将转化为超额的剩余产品。在最坏土地上，土地产品价格的提高，才产生地租，并由此产生土地价格。\n但是，地租也可以在土地产品价格没有提高时增加。土地产品价格可以保持不变，甚至下降。\n地租在土地产品价格保持不变时所以会增加（撇开垄断价格不说），或者只是因为在旧地的投资量不变的情况下，耕种了质量较好的新地，但这种新地只够满足已经增长的需求，因此起调节作用的市场价格仍然不变。在这个场合，旧地的价格不会提高，但新耕地的价格，会提高到旧地的价格以上。\n地租所以会提高，或者是因为在相对肥力和市场价格都保持不变的情况下，经营土地的资本的量已经增长。因此，虽然和预付资本相比，地租仍然不变，但地租量，比如说，会因资本本身增加一倍而增加一倍。既然价格没有下降，第二次投资也就会和第一次投资一样提供一个超额利润，这个利润在租佃期满后，也会转化为地租。这时，地租量增加了，因为产生地租的资本的量增加了。有人断言，同一地段上连续投入的各个资本，只有当它们的收益不等，从而产生级差地租的时候，才会生出地租，这个断言和下面的说法是一样的：如果有两个各1000镑的资本投在两块肥力相等的土地上，尽管这两块地都属于提供级差地租的较好土地，但其中只有一块能提供地租。（因此，地租总量，一个国家的地租总额，会在个别地段的价格，或者地租率，或者甚至个别地段的地租量都不必增加的情况下，随着投资的总量一起增加；在这种情况下，地租总量会随着耕种面积的扩大而增加。这种增加，甚至可能和个别土地的地租的下降结合在一起。）否则，这个断言就会和另一种说法一样：两块相邻的不同土地上的投资所遵循的规律，不同于同一块土地上的连续投资。但我们正好是从这两种情况的规律的同一性，从同一土地和不同土地上的投资的生产率的增加，引出级差地租的。"
}