{
  "metadata": {
    "volume": "25",
    "article_number": "022",
    "title": "第二十一章 生息资本",
    "file_name": "volume_25_022_第二十一章　生息资本377―400.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "在最初考察一般利润率或平均利润率时（本卷第2篇），这个利润率还不是在它的完成形态上出现在我们面前，因为平均化还只表现为投在不同部门的产业资本之间的平均化。这种情况已经在上一篇得到补充。在那里，我们说明了商业资本如何参加这个平均化，并且说明了商业利润。这样，一般利润率和平均利润就表现在比以前狭窄的范围内了。在阐述的过程中，以后凡是说到一般利润率或平均利润的地方，要注意我们总是就后一种意义而言，即只是就平均利润率的完成形态而言。因为这种利润率现在对产业资本和商业资本来说是相同的，所以，在只考察这个平均利润的时候，就不再需要区分产业利润和商业利润了。不管资本是作为产业资本投在生产领域内，还是作为商业资本投在流通领域内，它都会按照它的数量比例，提供相同的年平均利润。\n货币――在这里它被看作一个价值额的独立表现，而不管这个价值额实际上以货币形式还是以商品形式存在――在资本主义生产的基础上能转化为资本，并通过这种转化，由一个一定的价值变为一个自行增殖、自行增加的价值。它会生产利润，也就是说，使资本家能够从工人那里榨出一定量的无酬劳动，剩余产品和剩余价值，并把它据为己有。这样，货币除了作为货币具有的使用价值以外，又取得了一种追加的使用价值，即作为资本来执行职能的使用价值。在这里，它的使用价值正在于它转化为资本而生产的利润。就它作为可能的资本，作为生产利润的手段的这种属性来说，它变成了商品，不过是一种特别的商品。或者换一种说法，资本作为资本，变成了商品。\n［注：在这里，可以引用几段话，来说明经济学家正是这样考虑问题的。――“您〈英格兰银行〉是经营\n的大商人吗？”这个问题是对该行的一位董事提出的，见《银行法报告》（下院1857年［第104页］）的证人质问。］\n假定年平均利润率是20％。这时，一台价值100镑的机器，在平均条件以及平均的智力水平和合乎目的的活动下当作资本使用，会提供20镑的利润。因此，一个拥有100镑的人，手中就有使100镑变成120镑，或生产20镑利润的权力。他手中有100镑可能的资本。如果这个人把这100镑交给另一个人一年，让后者把这100镑实际当作资本来使用，他也就给了后者生产20镑利润即剩余价值的权力。这个剩余价值对后者来说什么也不花费，他没有为它支付任何等价物。如果后者在年终把比如说5镑，即把所生产的利润的一部分付给这100镑的所有者，他就是用这5镑来支付这100镑的使用价值，来支付这100镑的资本职能即生产20镑利润的职能的使用价值。他支付给所有者的那一部分利润，叫作利息。因此，利息不外是一部分利润的特别名称，特别项目；执行职能的资本不能把这部分利润装进自己的腰包，而必须把它支付给资本的所有者。\n很清楚，100镑的所有权，使其所有者有权把利息，把他的资本生产的利润的一定部分，据为己有。如果他不把这100镑交给另一个人，后者就不能生产利润，也就根本不能用这100镑来执行资本家的职能。\n［注：“一个借钱为了获取利润的人，应该把利润的一部分给予贷出者，这是一个不言而喻的合乎自然正义的原则。”（吉尔巴特《银行业的历史和原理》1834年伦敦版第163页）］\n在这里，同吉尔巴特一起（见注）说什么自然正义，这是荒谬的。生产当事人之间进行的交易的正义性在于：这种交易是从生产关系中作为自然结果产生出来的。这种经济交易作为当事人的意志行为，作为他们的共同意志的表示，作为可以由国家强加给立约双方的契约，表现在法律形式上，这些法律形式作为单纯的形式，是不能决定这个内容本身的。这些形式只是表示这个内容。这个内容，只要与生产方式相适应，相一致，就是正义的；只要与生产方式相矛盾，就是非正义的。在资本主义生产方式的基础上，奴隶制是非正义的；在商品质量上弄虚作假也是非正义的。\n这100镑作为资本（不管是作为产业资本还是作为商业资本）执行职能，因而生产20镑的利润。但是，作为资本执行职能的必要条件是，把这100镑作为资本支出，也就是说，把货币支付出去购买生产资料（如果是产业资本）或购买商品（如果是商业资本）。但是，这100镑要被支出，就必须已经存在。如果这100镑的所有者A把这100镑用在自己的私人消费上，或者把它们作为贮藏货币保存起来，它们就不能由执行职能的资本家B作为资本支出了。资本家B不是支出自己的资本，而是支出A的资本；但不得A的同意，他就不能支出A的资本。因此，把这100镑最初作为资本支出的实际上是A，虽然他作为资本家执行的全部职能只限于把这100镑作为资本支出。在我们考察这100镑时，B所以会作为资本家执行职能，只是因为A把这100镑交给了他，从而把这100镑作为资本支出了。\n我们先来考察生息资本的特别的流通。然后第二步再来研究它作为商品出售的特别的方式，即它是贷放，而不是永远出让。\n起点是A贷给B的货币。"
}