{
  "metadata": {
    "volume": "25",
    "article_number": "024",
    "title": "第二十三章 利息和企业主收入",
    "file_name": "volume_25_024_第二十三章　利息和企业主收入415―439.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "）］\n，执行职能的资本家不是从他对资本的所有权中，而是从资本同它只是作为无所作为的所有权而存在的规定性相对立的职能中，得出他对企业主收入的要求权，从而得出企业主收入本身。一旦他用借入的资本来经营，因而利息和企业主收入归两种不同的人所得，这种情形就会表现为直接存在的对立。企业主收入来自资本在再生产过程中的职能，也就是说，是由于执行职能的资本家执行产业资本和商业资本的这些职能而从事活动或行动得来的。但作为执行职能的资本的代表，就不象生息资本的代表那样领干薪。在资本主义生产的基础上，资本家指挥生产过程和流通过程。对生产劳动的剥削也要花费气力，不管是他自己花费气力，还是让别人替他花费气力。因此，在他看来，与利息相反，他的企业主收入是某种同资本的所有权无关的东西，不如说是他作为非所有者，作为\n执行职能的结果。\n因此，在资本家的脑袋里必然产生这样的观念：他的企业主收入远不是同雇佣劳动形成某种对立，不仅不是别人的无酬劳动，相反，它本身就是一种\n，是监督工资，wages　of　superintendence　of　labour，是高于普通雇佣工人工资的工资，1．因为这是较复杂的劳动，2．因为资本家支付给自己工资。利息归资本家所有，即使他不执行资本家的任何职能，而只是资本的所有者；相反，企业主收入归执行职能的资本家所有，即使他不是他用来执行职能的资本的所有者。由于这种对立，人们完全忘记了：资本家作为资本家，他的职能是生产剩余价值即无酬劳动，而且是在最经济的条件下进行这种生产。由于利润即剩余价值所分成的两个部分的对立形式，人们忘记了，二者不过是剩余价值的不同部分，并且它的分割丝毫不能改变剩余价值的性质、它的起源和它的存在条件。\n在再生产过程中，执行职能的资本家作为别人所有的资本的代表，同雇佣工人相对立；货币资本家则由执行职能的资本家来代表，参与对劳动的剥削。由于在再生产过程中的资本职能同在再生产过程外的资本的单纯所有权的对立，人们忘记了：能动资本家只有作为生产资料的代表同工人相对立，才能执行职能，才能使工人为他的利益而劳动，或者说，使生产资料发挥资本的作用。\n事实上，利润即剩余价值的这两个部分作为利息和企业主收入所采取的形式，并不表示对劳动的关系，因为这种关系只存在于劳动和作为这两个部分的总和、整体、统一体的利润，或更确切些说，剩余价值之间。利润分割的比率和作为根据来实行这种分割的不同的合法权，都以利润是现成的，以利润已经存在为前提。因此，如果资本家就是他用来执行职能的资本的所有者，他就会把全部利润或剩余价值装进自己的腰包；对工人来说，资本家把全部利润装进自己的腰包，还是把利润的一部分付给某个第三者，即法律上的所有者，是完全没有关系的事情。因此，利润要在两种资本家中间实行分割的理由，就不知不觉地变成有待分割的利润即剩余价值――不管以后如何分割，资本本身总会从再生产过程中把这个剩余价值取出来――存在的理由了。既然利息同企业主收入相对立，企业主收入同利息相对立，二者互相对立，而不是同劳动相对立，由此就会产生一个问题：企业主收入加上利息，即利润，进一步说也就是剩余价值，是以什么为基础呢？是以这两个部分的互相对立的形式为基础！但是，在利润进行这种分割以前，在能够谈得上这种分割以前，利润已经生产出来了。\n生息资本只有在借贷货币实际转化为资本并生产一个余额（利息是其中的一部分）时，才成为生息资本。但这一点并不能排除：生息这种属性，不管有没有生产过程，都同生息资本长在一起。劳动力也只有当它在劳动过程中被使用，被实现的时候，才表明它有创造价值的能力；但这一点并不能排除：劳动力自身，在可能性上，作为一种能力，是创造价值的活动，并且作为这样的活动，它不是从过程中才产生的，而相反地是过程的前提。它是作为创造价值的能力被人购买的。购买它的人也可以不让它去从事生产劳动，例如，把它用于纯粹私人的目的，用于服务等等。资本也是这样。借入者是不是把它作为资本来用，也就是说，是不是实际上使它所固有的生产剩余价值的属性发挥作用，那是借入者自己的事情。在这两种场合，他为之支付的，是那个就自身来说，在可能性上已经包含在资本商品中的剩余价值。\n现在，我们来更详细地考察企业主收入。\n因为在资本主义生产方式下，资本的独特的社会规定性的因素――具有支配别人劳动的属性的资本所有权――已经固定下来，利息又因此表现为资本在这种条件下生出的剩余价值的一部分，所以剩余价值的另一部分――企业主收入――就必然表现为：它并不是由资本本身生出的，而是由同它的、已经以资本利息这个名称取得特殊存在方式的独特社会规定性相分离的生产过程生出的。但是，生产过程同资本相分离，就是一般的劳动过程。"
}