{
  "metadata": {
    "volume": "25",
    "article_number": "019",
    "title": "第十八章 商人资本的周转。价格",
    "file_name": "volume_25_019_第十八章　商人资本的周转。价格338―351.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "此外，正如我们以前已经说过的（第2卷第3篇[92]），不变资本和不变资本之间会发生不断的流通（甚至把加速的积累撇开不说也是这样）。这种流通就它从来不会加入个人的消费来说，首先不以个人消费为转移，但是它最终要受个人消费的限制，因为不变资本的生产，从来不是为了不变资本本身而进行的，而只是因为那些生产个人消费品的生产部门需要更多的不变资本。由于所期望的需求的刺激，这种生产在一段时间内能够安稳地进行下去，因此，在这些部门，商人和产业家的营业非常活跃。一旦那些把货物运销远处（或存货在国内堆积起来）的商人的资本回流如此缓慢，数量如此之少，以致银行催收贷款，或者为购买商品而开出的汇票在商品再卖出去以前已经到期，危机就会发生。这时，强制拍卖，为支付而进行的出售开始了。于是崩溃爆发了，它一下子就结束了虚假的繁荣。\n然而，商人资本周转的表面性和无概念性还会更大，因为同一个商人资本的周转能够同时或依次对极不相同的生产资本的周转起中介作用。\n但是，商人资本的周转，不仅能够对不同产业资本的周转，而且还能够对商品资本形态变化的相反的阶段起中介作用。例如，商人向工厂主买麻布，并把它卖给漂白业者。在这里，同一个商人资本的周转，――事实上是同一个W―G，即麻布的实现，――代表两个不同的产业资本的两个相反的阶段。只要商人是为生产消费而卖，他的W―G总是代表着一个产业资本的G―W，他的G―W总是代表着另一个产业资本的W―G。\n如果我们象在本章中所作的那样，把流通费用K撇开不说，也就是把商人在购买商品时支出的金额以外预付的那部分资本撇开不说，那末，商人用这个追加资本获得的追加利润LK当然也就抛在一边了。在考察商人资本的利润和周转对价格的影响时，这才是严格合乎逻辑的、数学上正确的考察方法。\n如果1磅砂糖的生产价格为1镑，商人用100镑就能买到100磅砂糖。如果这是他在一年内买卖的数量，如果年平均利润率为15％，他就会在100镑上加进15镑，即在1磅的生产价格1镑上加进3先令。这样，他会按1镑3先令的价格出售1磅砂糖。现在，如果1磅砂糖的生产价格下降到1先令，商人用100镑就能买到2000磅砂糖，并且会按每磅1先令1+（4/5）便士的价格来出售。投在砂糖营业上的100镑资本的年利润仍旧＝15镑。不过在一个场合，他只要卖100磅，在另一个场合，他却要卖2000磅。生产价格的高低，对利润率没有任何意义；但是，对每磅砂糖的出售价格中构成商业利润的部分的大小，也就是说，对商人在一定量商品（产品）上的加价的多少，却有很大的、决定性的意义。如果一个商品的生产价格很小，商人预付在该商品的购买价格上的金额，即为一定量该商品预付的金额也就很小，因此，在利润率已定时，他从这个一定量廉价商品上获得的利润额也就很小。或者，换一种说法也一样：商人在这种情况下能用一定量资本，例如100镑，买到大量这种便宜的商品，他从这100镑上获得的总利润15，会分成很小的份额，分配到这个商品量的每个单位上去。反过来，情况也就相反。这完全取决于把商人所经营的商品生产出来的那个产业资本的生产率的大小。如果把商人是垄断者并且同时垄断着生产的情况，比如荷兰东印度公司[93]当时的情况撇开不说，那末，再也没有什么东西比下面这种流行的看法更为荒唐的了，按照这种看法，就单个商品来说，是薄利多销，还是厚利少销，完全取决于商人自己。他的出售价格有两个界限：一方面是商品的生产价格，这是不由他做主的；另一方面是平均利润率，这也是不由他做主的。他能够决定的只有一件事情，就是他愿意经营昂贵的商品还是经营便宜的商品；但即使在这件事情上，他可以支配的资本量和其他一些情况，也起着一定的作用。因此，商人怎么干，完全取决于资本主义生产方式的发展程度，而不是取决于商人的愿望。只有象旧荷兰东印度公司那样的垄断着生产的纯粹商业公司才能想象，在情况完全改变以后还可以继续采用至多只和资本主义生产初期相适应的方法。\n［注：“根据一般原理，不论价格有多高，利润总是一样；它象一个在涨落的浪潮中飘浮的物体一样，保持着一定的位置。因此，在价格上涨时，商人就会提高价格，在价格下跌时，商人就会降低价格。”（柯贝特《个人致富的原因和方法的研究》1841年伦敦版第20页）――这里和本书其他各处所说的，只是普通商业，而不是投机。投机以及一切与商业资本的分割有关的问题，都不在我们的考察范围之内。“商业利润是一个加到资本中去的、不以价格为转移的价值；后者〈投机利润〉却是以资本价值或价格本身的变动为基础的。”（同上，第128页）］\n这种流行的偏见和一切关于利润等等的错误看法一样，是由仅仅对商业的观察和商人的偏见产生的，它之所以能够保持下来，除了别的方面，还由于下列情况：\n：竞争的现象。"
}