{
  "metadata": {
    "volume": "25",
    "article_number": "054",
    "title": "Ⅰ．价值规律和利润率",
    "file_name": "volume_25_054_弗・恩格斯《资本论》第三卷增补 1003―1030Ⅰ．价值规律和利润率 1006.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "这两个因素之间的表面矛盾的解决，在马克思的原文发表之后会和发表之前一样引起争论，本来是预料中的事。有些人曾经期待出现真正的奇迹，因此，当他们看到面前出现的不是所期待的戏法，而是一种简单合理的、平铺直叙的解决矛盾的方法时，就感到失望了。当然，最乐于感到失望的，是那位大名鼎鼎的洛里亚。他终于发现了一个阿基米得的支点，凭借这个支点，象他这样一个小妖居然能把马克思建立的坚固大厦举到空中，弄得粉碎。他愤怒地叫道，什么，这就是解决办法吗？简直是故弄玄虚！经济学家们说到价值的时候，指的是那种实际上在交换中确定的价值。\n“但是，任何一个稍有点理智的经济学家都不会，而且将来也不会去研究这样一种价值，商品既不按照它来出售，\n也不能按照它来出售\n（nè　possono　vendersi　mai）……当马克思主张，\n作为商品出售依据的价值，是比例于商品中包含的劳动来决定的时候，难道他不是以相反的形式重复正统派经济学家的下述论点：作为商品出售依据的价值，\n比例于商品中耗费的劳动？……马克思说，虽然个别价格会偏离个别价值，但全部商品的总价格始终和它们的总价值一致，或者说始终和商品总量中包含的劳动量一致，这样说也无济于事。因为价值既然不外是一个商品和另一个商品相交换的比例，所以单是总价值这个观念，就已经是荒谬的，是胡说……是形容语的矛盾。”\n洛里亚还说什么，马克思在这部著作开头就说过，交换所以能使两种商品相等，只是因为它们里面包含有一个同种的并且同样大的要素，这就是同样大的劳动量；现在马克思又极其庄严地否定了自己的主张，断言商品不是按照它们里面包含的劳动量的比例，而是按照完全不同的比例进行交换。\n“什么时候见过这样十足的谬论，这样重大的理论上的破产？什么时候见过这样大吹大擂地、这样庄严地犯下的科学上的自杀行为？”（《新文选》[244]1895年2月1日第477、478和479页）\n请看，我们的洛里亚简直得意忘形了。他不是有理由把马克思当作和他一样的人，当作普通的骗子吗？请看，马克思完全象洛里亚一样在愚弄他的读者，完全象这位渺小到极点的意大利经济学教授一样靠故弄玄虚来过活。不过，这位杜尔卡马腊尽可以这样做，因为他精通他的职业。而笨拙的北方人马克思却完全陷入了窘境，说了一些胡言乱语和荒谬的话，最后只落得一个庄严的自杀。\n我们暂且把商品从未按照也不能按照由劳动决定的价值来出售这个武断的说法留到以后再谈。在这里，我们只看一看洛里亚先生的这个论断：\n“价值不外是一个商品和另一个商品相交换的比例，所以单是商品的总价值这个观念，就已经是荒谬的，是胡说……”\n要是这样，两个商品互相交换的比例，它们的价值，就纯粹是一种偶然的，从外部飞到商品上面来的东西，可能今天是这样，明天又是那样。一公担小麦是和一克金交换还是和一公斤金交换，丝毫不取决于小麦或金所固有的条件，而是取决于一些和它们二者全然无关的情况。因为不然的话，这些条件也会在交换中发生作用，大体上支配着交换，并且还离开交换而独立存在，因此才能谈到商品的总价值。但是，大名鼎鼎的洛里亚却认为这是胡说。不管两个商品按什么比例互相交换，这个比例就是它们的价值；这就是一切。因此，价值和价格是等同的。每一个商品有多少种价格，就有多少种价值。而价格是由需求和供给决定的。如果有人还要进一步提出问题，并期望得到答案，那他就是一个傻瓜。\n不过事情终究还有一点小小的麻烦。在正常情况下，需求和供给是互相平衡的。因此我们把世界上现有的全部商品分成两半，一类代表需求，同样大的另一类代表供给。假定每一类商品所代表的价格都是10000亿马克（法郎，镑或任何其他货币单位）。按照亚当・里斯的算法把它们加起来，就是20000亿的价格或价值。但是洛里亚先生却说：胡说，荒谬。这两类商品加在一起，可以代表20000亿的价格。但是，说到价值，情况就不同了。如果我们说的是价格，那就是10000＋10000＝20000。但是，如果我们说的是价值，那就是10000＋10000＝0。至少在这里谈到商品总体时情形是这样。因为在这里，双方中每一方的商品之所以值10000亿，是由于双方中每一方都愿意并且能够对另一方的商品给予这个数额。但是，如果我们把双方的商品全部集中在第三者手里，那末第一个人手里就不再有价值了，第二个人也不再有价值了，第三个人更没有了――结果是谁也没有。在这里，我们看到我们的南方人卡利奥斯特罗这样把价值概念化为乌有的拿手好戏，不禁要再一次惊叹起来。这就是庸俗经济学的完成！\n［注：这位“因为有名声所以被人知道”的先生（用海涅的话来说）后来也觉得，对于我为第三卷所作的序言，――在这篇序言已经在1895年《评论》[245]第一期上用意大利文发表之后，――非作出答复不可。答复登载在1895年2月25日的《社会改革》[246]上。"
}