{
  "metadata": {
    "volume": "25",
    "article_number": "007",
    "title": "第六章 价格变动的影响",
    "file_name": "volume_25_007_第六章　价格变动的影响121―154.html",
    "chunk_id": "006",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "如果价值x体现在100磅商品a中，那末一磅商品a的价格＝x/100；如果价值x体现在1000磅商品a中，那末一磅商品a的价格＝x/1000，如此等等。这就是原料价格波动的一个要素。第二个要素——在这里，我们仅仅为了完整起见才提到它，因为竞争和信用制度还不属于我们这里考察的范围——是：按照事物的性质，植物性物质和动物性物质不能以象机器和其他固定资本、煤炭、矿石等等那样的规模突然增加，因为前二者的成长和生产必须服从一定的有机界规律，要经过一段自然的时间间隔，而后面这些东西在一个工业发达的国家，只要有相应的自然条件，在最短时间内就能增长起来。因此，由固定资本即机器等等组成的不变资本部分的生产和增加，可能会并且在发达的资本主义生产中甚至不可避免地会比由有机原料组成的不变资本部分快得多，结果对有机原料的需求会比它的供给增长得快，因此，它的价格会提高。这种价格提高，实际上会导致如下的结果：1．这种原料会从较远的地区运来，因为提高的价格可以弥补较贵的运费；2．这种原料的生产会增加，不过按照事物的性质，也许要在一年以后，产量才能实际增加起来；3．以前没有使用过的各种代用品会被利用起来，废料会更经济地利用。如果价格的提高开始非常明显地影响生产的扩大和供给，这多半表明已经达到一个转折点：由于原料和有原料作为要素加入的各种商品长期持续地涨价，需求下降了，因此对原料价格产生一种反作用。撇开这种反作用由于不同形式的资本的贬值所引起的动荡不说，还会出现一些别的情况，我们现在就来谈谈这些情况。\n首先，从以上所说可以清楚地看到：资本主义生产越发达，因而，由机器等组成的不变资本部分突然增加和持续增加的手段越多，积累越快（特别是在繁荣时期），机器和其他固定资本的相对生产过剩也就越严重，植物性原料和动物性原料的相对生产不足也就越频繁，上面所说的原料价格上涨的现象以及随后产生的反作用也就越显著。因此，由再生产过程的一个主要要素的这种剧烈的价格波动引起的激变，也就越频繁。\n但是，如果由于原料价格的提高一方面引起了原料需求的减少，另一方面既引起了当地原料生产的扩大，又使人们从遥远的一向很少利用或者根本不利用的生产地区去取得原料供给，而这两方面加在一起又使原料的供给超过需求（而且是在原来的高价下超过需求），以致这种高价现在突然跌落下来，那末，由此产生的结果，要从各种不同的角度来考察。原料价格的突然跌落，会阻碍原料的再生产；因此，生产条件最有利的原出产国，会恢复它的垄断地位；这也许是受到一定限制的恢复，但毕竟是恢复。当然，一旦受到一定的刺激，原料的再生产会按扩大的规模进行，特别是在对这种生产或多或少占有垄断地位的国家。但是，在机器等增加以后生产借以进行的基础，——这个基础在经过若干波动后，应当成为新的正常的基础，新的起点，——也由于上一次周转周期中发生的过程而显著扩大了。但是这样一来，在一部分次要的原料产地刚刚开始增长的再生产，会再次遇到严重的障碍。例如，我们可以从出口统计表看出，近三十年来（到1865年为止），当美棉生产减少时，印棉生产就增加，但此后又突然地并且比较持久地减少下去。在原料昂贵时期，产业资本家就联合起来，组成协会，来调节生产。例如，1848年棉价提高以后的曼彻斯特就是这样。爱尔兰亚麻的生产也有过类似的情形。但是，直接的刺激一旦过去，“在最便宜的市场上购买”（而不是象那些协会那样，力图提高各原出产国的生产能力，而不管这些国家当时能够提供产品的直接价格如何）这个竞争的一般原则一旦重新取得统治地位，人们就会重新让“价格”去调节供给。一切企图对原料生产进行共同的、果断的和有预见的控制——这种控制整个说来是和资本主义生产的规律根本不相容的，因而始终只是一种善良的愿望，或者只是在面临巨大危险和走投无路时例外采取的一种共同步骤——的想法，都要让位给供求将会互相调节的信仰。\n［注：自从写了上面这段话以来（1865年），由于一切文明国家，特别是美国和德国的工业的迅速发展，世界市场上的竞争大大加剧了。迅速而巨大地膨胀起来的现代生产力，一天比一天厉害地超出了它们应当在其中运动的资本主义商品交换规律的范围——这个事实，资本家本人今天也越来越强烈地意识到了。这一点特别表现在下述两种征兆中。第一，普遍实行保护关税的新狂热。这种保护关税和旧的保护关税制度的区别特别表现在：它保护得最多的恰好是可供出口的物品。第二，整个大生产部门的工厂主组成卡特尔（托拉斯），其目的是调节生产，从而调节价格和利润。不言而喻，这种试验只有在经济气候比较有利的时候才能进行。风暴一到来，它们就会被抛弃，并且会证明，虽然生产需要调节，但是负有这个使命的，肯定不是资本家阶级。在此其间，这种卡特尔只有一个目的，那就是使小资本家比以前更快地被大资本家吃掉。"
}