{
  "metadata": {
    "volume": "25",
    "article_number": "043",
    "title": "第四十二章 级差地租II——第二种情况：生产价格下降",
    "file_name": "volume_25_043_第四十二章　级差地租Ⅱ――第二种情况：生产价格下降 781―799.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "简单说来就是，为了要使货币地租保持不变或增加，必须生产出一定的剩余产品的追加额；为此所需的资本，在提供剩余产品的土地的肥力越大时，将越小。如果B和C之间，C和D之间的差额更大，所需的追加资本就会更小。这个一定的比例，要取决于1．价格下降的比例，即现在不提供地租的土地B和以前不提供地租的土地A之间的差额； \n2．B以上各级较好土地之间的差额的比例；3．新投入的追加资本的量；4．这个追加资本在各级土地上的分配。\n事实上，我们知道，这个规律所表示的，不过是在谈第一种情况时已经阐明的事情：生产价格已定时，不管它的量是多少，地租都会因追加投资而增加。这是因为，由于A已被排挤出去，现在就有了一个新的级差地租I，它以B为最坏土地，以每夸特1\n镑为新的生产价格。这适用于表IV，也适用于表II。规律是一样的，只是现在作为出发点的不是土地A，而是土地B，不是3镑的生产价格，而是1\n镑的生产价格。\n这里重要的一点只是：既然需要有这样多的追加资本，才能使资本从土地A抽出，并使供给在没有A的情况下也能得到满足，这就表明，在这种情况发生的同时，每英亩的地租可以仍旧不变、增加或减少，即使不是在所有土地上都是这样，至少在某些土地上，就已耕地的平均来说是这样。我们已经看到，谷物地租和货币地租并不是平衡的。只是由于传统，谷物地租才在经济学上仍然起着作用。我们也完全有理由可以证明，比如说，一个工厂主现在用他5镑的利润买到的棉纱可以比以前用他10镑的利润买到的棉纱多得多。不过，这件事无论如何已经说明，地主老爷们如果同时又是制造厂、制糖厂、酿酒厂等等的厂主或股东，在货币地租下降的时候，他们作为本人所需的原料的生产者，仍然可以获得的利益。\n［注：以上IVa至IVd各表由于包含一个贯串全部的计算上的错误而必须重新计算。这诚然不会影响这些表所阐明的理论观点，但关于每英亩的产量，这些表部分地包含着十分畸形的数值。这其实也是无关紧要的。在一切立体地形图上，垂直比例总是显著地大于水平比例。不过，如果有入觉得他的农业感情会由此受到损害，他尽可以用任何他认为合适的数字，去乘英亩数。在表I，我们可以用每英亩10蒲式耳、12蒲式耳、14蒲式耳、16蒲式耳(8蒲式耳＝1夸特)来代替每英亩1夸特、2夸特、3夸特、4夸特。由此推出的其他各表的数字，仍然在或然率的范围内；我们将会发现，其结果，即地租的增加和资本的增加之比，将会完全一样。下章由编者加进的各表就是这样做成的。——弗·恩·］\nII．追加资本的生产率降低\n这个情况不会引出什么新的东西，只要在这里，同刚才考察过的情况一样，生产价格之所以能够下降，只是因为追加资本投在比A好的土地上，A的产品已经变为多余，因而资本已经从A抽出，或A已经用在别种产品的生产上。这种情况已经在上面详细论述过了。已经指出，在相同的情况下，每英亩的谷物地租和货币地租可以增加、减少或者不变。\n为了便于比较，我们先把表I抄在下面：\n现在我们假定B、C、D在生产率降低时提供的16夸特，已经足以把A从耕地中排挤出去，表III就会变成下表：\n3+2　=5\n51 3/7%\n27 3/7\n94 2/7%\n［注：在这里和在以下各表中，恩格斯计算的只是提供地租的土地的平均数；B—D的平均数＝62\n这里，在追加资本的生产率降低，但各级土地上的降低额不等时，起调节作用的生产价格由3镑下降到1 \n5/7镑。投资增加了一半，由10镑增加到15镑。货币地租差不多降低一半，由18镑降到9 3/7镑，谷物地租却只减少1/12，由6夸特减少到5\n夸特。总产量由10夸特增加到16夸特，增加了60%。谷物地租占总产量三分之一强。预付资本和货币地租之比为15:9 3/7，以前为10:18。\nⅢ．追加资本的生产率提高\n这个情况和本章开头论述的变例I——生产价格在生产率不变时下跌——的区别只是在于：当需要一定数量的追加产品把A级土地排挤出去时，这种情况在这里可以更快地发生。\n在追加投资的生产率降低和提高的场合，追加投资都会按照它们在各级土地间的分配情况而发生不同的作用。随着这种不同的作用使差额平衡或扩大，各级较好土地的级差地租，从而地租总额，也将会按比例减少或增加，这和级差地租I中已经看到的情形一样。此外，一切取决于和A一起被排挤掉的土地面积和资本的数量，以及在生产率提高时为提供追加产品以满足需求所必需的预付资本的相对量。\n在这里，只有一点值得我们研究，而且实际上也是这一点使我们回过头来研究这个级差利润是如何转化为级差地租的，这就是：\n在第一种情况即生产价格不变的情况中，投在A级土地上的追加资本和级差地租本身无关，因为A级土地仍旧不提供地租，它的产品的价格不变，并且继续起调节市场的作用。"
}