{
  "metadata": {
    "volume": "25",
    "article_number": "029",
    "title": "第二十八章 流通手段和资本。图克和富拉顿的见解",
    "file_name": "volume_25_029_第二十八章　流通手段和资本。图克和富拉顿的见解500―522.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n关于第3点：关于在两种职能上，从而在再生产过程的两个领域内流通着的流通手段量的相对比例的问题。两个流通领域具有一种内在联系，因为一方面，待花费的收入的量表示消费的规模，另一方面，生产和商业上流通的资本量的大小，表示再生产过程的规模和速度。尽管如此，同一些情况，对两种职能上或两个领域内流通的货币量，或英国人的银行用语所说的通货量，还是会发生不同的甚至相反的作用。这又为图克对通货和资本作出庸俗的划分，提供了新的根据。“通货学派”[123]先生们混淆了两种不同的东西这一事实，决不是可以把它们表述为不同概念的理由。\n在繁荣时期，在再生产过程大大扩张、加速并且加紧进行的时期，工人会充分就业。在大多数情况下，工资也会提高，这在某种程度上会使商业周期的其他时期工资下降到平均水平以下的情形得到些补偿。同时，资本家的收入也会显著增加。消费会普遍提高。商品价格通常也会提高，至少在各个起决定作用的营业部门会提高。因此，流通货币量会增加，至少在一定限度内会增加；之所以是一定限度，是由于较快的流通速度又会限制流通手段量的增加。因为由工资构成的那部分社会收入，本来是由产业资本家以可变资本的形式并且总是以货币形式预付的，所以这部分社会收入的流通在繁荣时期需要有更多的货币。但是我们不应把它计算两次：一次当作可变资本的流通所必需的货币，另一次当作工人收入的流通所必需的货币。作为工资付给工人的货币，会在零售交易中被支出，并且在较小的循环中对各式各样的中间交易起中介作用之后，差不多每周都会作为零售商人的存款回到银行。在繁荣时期，货币的回流对产业资本家来说是流畅的，因此，他们对贷款的需要，并不会因为他们必须支付更多的工资，需要更多的货币来使他们的可变资本流通，就增加起来。\n总的结果是，在繁荣时期，用在收入的花费上的流通手段的量，将会显著增加。\n至于资本转移所需要的通货，即资本家自身之间必需的通货，那末，这个营业兴旺时期同时也就是信用最伸缩自如和最易获得的时期。资本家和资本家之间的流通的速度，直接由信用调节，因而，支付结算、甚至现金购买所需要的流通手段量，会相应地减少。绝对地说，它可以增加；但相对地说，和再生产过程的扩大相比来说，它在所有情况下都减少了。一方面，较大的巨额支付，无须货币介入就可以了结；另一方面，在再生产过程非常活跃的时候，同量货币无论作为购买手段还是作为支付手段都会以较快的速度运动。同量货币会对更多单个资本的回流起中介作用。\n总的说来，在这样的时期，货币流通显得很充足，尽管第二部分（资本的转移）至少会相对缩小，而第一部分（收入的花费）会绝对扩大。\n货币的回流表示商品资本再转化为货币，G―W―G′，这是我们在第二卷第一篇考察再生产过程时已经看到的。信用使货币形式上的回流不以实际回流的时间为转移，这无论对产业资本家来说还是对商人来说都是如此。二者都会赊卖；因此，他们的商品，是在这些商品对他们来说再转化为货币之前，也就是以货币形式流回到他们那里之前让渡的。另一方面，他们也会赊购；这样，他们的商品的价值，在实际转化为货币以前，在商品价格到期支付以前，对他们来说，已经再转化为生产资本或商品资本。在这样的繁荣时期，回流是容易而流畅的。零售商人会准确无误地付款给批发商人，批发商人会准确无误地付款给工厂主，工厂主会准确无误地付款给原料进口商人，等等。回流迅速而可靠这种假象，在回流实际上已经消失以后，总是会由于已经发生作用的信用，而在较长时间内保持下去，因为信用的回流会代替实际的回流。但只要银行的顾客付给银行的汇票多于货币，银行就会开始感到危险。关于这一点，可以参看前面引证的利物浦银行董事所说的那几段话，见第398页\n［注：见本卷第465―466页。――编者注］\n在这里，还要插入一段我以前讲过的话：“当信用活跃的时期，货币流通的速度比商品价格增加得快，而在信用紧缩的时期，商品价格比流通速度降低得慢。”（《政治经济学批判》1859年第83、84页[128]）\n在危机时期，情形正好相反。第一种流通缩小，物价下降，工资也下降；就业工人的人数减少，交易的总额减少。另一方面，在第二种流通上，随着信用的紧缩，对贷款的需要增加了。这一点，我们马上就要更详细地论述。\n毫无疑问，在同再生产过程的停滞结合在一起的信用紧缩的情况下，第一种流通即收入的花费所需要的通货量就会减少，而第二种流通即资本的转移所需要的通货量则会增加。但是必须研究一下，这个原理在多大程度上和富拉顿等人提出的下述原理相一致：\n“对借贷资本的需求和对追加流通手段的需求，是完全不同的两回事，也不是常常结合在一起的。"
}