{
  "metadata": {
    "volume": "25",
    "article_number": "026",
    "title": "第二十五章 信用和虚拟资本",
    "file_name": "volume_25_026_第二十五章　信用和虚拟资本450―467.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "我们不打算详细分析信用制度和它为自己所创造的工具（信用货币等等）。我们在这里只着重指出为说明资本主义生产方式的特征所必要的少数几点。因此，在这里，我们只研究商业信用和银行信用。这种信用的发展和公共信用的发展之间的联系，不属于我们考察的范围。\n我以前已经指出（第1卷第3章第3节ｂ），货币充当支付手段的职能，从而商品生产者和商品经营者之间债权人和债务人的关系，是怎样由简单商品流通而形成的。随着商业和只是着眼于流通而进行生产的资本主义生产方式的发展，信用制度的这个自然基础也在扩大、普遍化和发展。大体说来，货币在这里只是充当支付手段，也就是说，商品不是为取得货币而卖，而是为取得定期支付的凭据而卖。为了简便起见，我们可以把这种支付凭据概括为汇票这个总的范畴。这种汇票直到它们期满，支付日到来之前，本身又会作为支付手段来流通；它们形成真正的商业货币。就这种汇票由于债权和债务的平衡而最后互相抵销来说，它们是绝对地作为货币来执行职能的，因为在这种情况下，它们已无须最后转化为货币了。就象生产者和商人的这种互相预付形成信用的真正基础一样，这种预付所用的流通工具，汇票，也形成真正的信用货币如银行券等等的基础。真正的信用货币不是以货币流通（不管是金属货币还是国家纸币）为基础，而是以汇票流通为基础。\n威・里瑟姆（约克郡的银行家）在《关于通货问题的通信》（1840年伦敦增订第2版）中说：\n“我认为，1839年全年汇票的总额是528493842镑〈他认为外国的汇票约占总额的七分之一），该年同时流通的汇票额是132123460镑。”（第55、56页）――“汇票是通货的一个组成部分，其数额比其余一切部分加在一起的数额还要大。”（第3、4页）――“汇票这个巨大的上层建筑，是建立〈！〉在由银行券和金的总额形成的基础之上的；如果在事情演变当中这个基础变得过分窄小，这个上层建筑的坚固性，甚至它的存在，就会处于危险境地。”（第8页）――“如果估计一下全部通货｛他是指银行券｝和所有银行必须立即支付的债务额，那末我认为，可以依法要求兑换为金的总额是15300万镑，而用来满足这种要求的金只有1400万镑。”（第11页）――“汇票没有别的办法加以控制，除非防止出现货币过剩，防止出现低利息率或低贴现率，这样可以避免产生一部分汇票，并不致使汇票过度膨胀。要判断汇票有多少是来自实际的营业，例如实际的买和卖，有多少是人为地制造的，只由空头汇票构成，这是不可能的。空头汇票，是指人们在一张流通的汇票到期以前又开出另一张代替它的汇票，这样，通过单纯流通手段的制造，就制造出虚拟资本。在货币过剩和便宜的时候，我知道，这个办法被人使用到惊人的程度。”（第43、44页）\n詹・惠・博赞克特在《硬币、纸币和信用货币》（1842年伦敦版）中说：\n“每个营业日在票据交换所｛伦敦银行家互相交换他们所收的支票和到期的汇票的地方｝结清的平均支付额在300万镑以上，但每天为这个目的需用的货币额只略多于20万镑。”（第86页）｛1889年，票据交换所的周转总额为761875万镑，在大约300个营业日中，平均每天为2550万镑。――弗・恩・｝“如果汇票通过背书把所有权由一个人转移给另一个人，它就毫无疑问是不以货币为转移的流通手段（currency）。”（第92、93页）“平均地说，可以假定每张流通的汇票都有两次背书，因而每一张汇票在到期以前都结清过两次支付。因此，单由背书一项，在1839年，通过汇票转移的所有权的价值就等于52800万镑的两倍或105600万镑，每天在300万镑以上。因此，没有疑问，汇票和存款加在一起，没有货币的帮助，单通过所有权从一个人手里转到另一个人手里，每天至少完成1800万镑货币的职能。”（第93页）\n关于一般信用，图克说过如下的话：\n“信用，在它的最简单的表现上，是一种适当的或不适当的信任，它使一个人把一定的资本额，以货币形式或以估计为一定货币价值的商品形式，委托给另一个人，这个资本额到期后一定要偿还。如果资本是用货币贷放的，也就是用银行券，或用现金信用，或用一种对顾客开出的支取凭证贷放的，那末，就会在还款额上加上百分之几，作为使用资本的报酬。如果资本是用商品贷放的，而商品的货币价值已经在当事人之间确定，商品的转移形成出售，那末，要偿付的总额就会包含一个赔偿金额，作为对资本的使用和对偿还以前所冒的危险的报酬。这种信用通常立有文据，记载着确定的支付日期。这种可以转移的债券或凭据成了一种手段，借助这种手段，当贷款人在他们持有的汇票到期以前，发现有机会可以在货币形式上或在商品形式上利用他们的资本时，他们多半可以按较低的条件借到货币或较便宜地买到商品，因为他们自己的信用由于有了第二个人在汇票上签字而得到加强。"
}