{
  "metadata": {
    "volume": "25",
    "article_number": "022",
    "title": "第二十一章 生息资本",
    "file_name": "volume_25_022_第二十一章　生息资本377―400.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "贷出者是把货币作为资本贷出的，而作为资本，它必须执行资本的职能，包括货币资本的循环，直到它以货币形式流回到它的起点。\n有一定的价值额作为货币或商品执行职能的流通行为G―W和W―G′，只是中介过程，只是这个价值额的总运动中的各单个要素。作为资本，这个价值额通过总运动G―G′。它作为货币或某种形式的价值额预付出去，又作为价值额流回。货币贷出者不把货币用来购买商品，在这个价值额以商品形式存在时，也不把它卖出去换取货币，而是把它作为资本，作为G―G′，作为经过一定时期又会流回到它的起点的价值预付出去。他不买也不卖，而是贷放。因此，这种贷放就是把价值\n而不是作为货币或商品来让渡的相应形式。但由此决不能得出结论说，贷放不可能又是那些和资本主义再生产过程无关的交易的形式。\n以上我们只考察了借贷\n在它的所有者和产业资本家之间的运动。现在我们来研究\n贷出者把他的货币作为资本放出去；他让渡给另一个人的价值额是资本，因此，这个价值额会流回到他那里。但单是流回到他那里，还不是\n贷出的价值额的回流，而只是一个贷出的价值额的回流。预付的价值额要作为资本流回，就必须在运动中不仅保存自己，而且增殖自己，增大自己的价值量，也就是必须带着一个剩余价值，作为G＋△G流回。在这里，这个△G是利息，即平均利润中不是留在执行职能的资本家手中，而是落到货币资本家手中的部分。\n货币资本家把货币作为资本让渡，这就是说，货币必须作为G＋△G回到他那里。我们以后还要特别考察一种形式，按照这种形式，在贷出期内，利息按期流回，但资本不流回，它要等到一个较长的时期结束时才偿还。\n货币资本家给予借入者即产业资本家的是什么呢？前者实际上让渡给后者的是什么呢？只是这种让渡的行为，才使货币的贷放成为作为资本的货币的让渡，也就是说，成为作为商品的资本的让渡。\n只是由于这种让渡的行为，资本才由货币贷出者作为商品交给另一个人，或者说，他所支配的商品才作为资本交给另一个人。\n就通常的出售来说，让渡的是什么呢？那不是所出售的商品的价值，因为这个价值只是改变了形式。这个价值在它以货币形式实际地转到卖者手中以前，已经作为价格观念地存在于商品之中。在这里，同一价值，同一价值量，不过改变形式而已。在一个场合，它们以商品形式存在；在另一个场合，它们以货币形式存在。卖者实际让渡的，从而进入买者的个人消费或生产消费的，是商品的使用价值，是作为使用价值的商品。\n货币资本家在借出期内让渡并出让给生产资本家即债务人的使用价值又是什么呢？是货币由于下面这一点而取得的使用价值：它能够转化为资本，能够作为资本执行职能，因而在它的运动中，它除了保存自己原有的价值量，还会生产一定的剩余价值，生产平均利润（在这里，高于或低于平均利润都是偶然的现象）。就其余的商品来说，使用价值最终会被消费掉，因而商品的实体和它的价值会一道消失。相反，资本商品有一种属性：由于它的使用价值的消费，它的价值和它的使用价值不仅会保存下来，而且会增加。\n货币资本家在把借贷资本的支配权移交给产业资本家的时间内，就把货币作为资本的这种使用价值――生产平均利润的能力――让渡给产业资本家。\n在这个意义上，这样贷出的货币，同那种与产业资本家发生关系的劳动力，有某种类似的地方。不过，产业资本家对劳动力的价值是支付，而他对借贷资本的价值只是偿还。对产业资本家来说，劳动力的使用价值在于：当劳动力被使用的时候，它会比它本身具有的价值，比它所费的价值，生产更多的价值（利润）。这个价值余额，对产业资本家来说，就是劳动力的使用价值。与此相同，借贷货币资本的使用价值，也表现为这种资本生产价值和增加价值的能力。\n货币资本家事实上让渡了一种使用价值，因此，他所让出的东西，是作为商品让出的。从这方面来说，它完全类似商品本身。第一，它是由一个人手中转到另一个人手中的价值。就简单的商品即商品本身来说，在买者和卖者手中保留着相同的价值，只是形式不同；双方在交易前和交易后拥有和他们让渡的价值相同的价值，不过一个以商品形式存在，一个以货币形式存在。区别在于：在贷放上，只有货币资本家在这种交易中让出价值；但他会由未来的偿还而保持住这个价值。在贷放上，只有一方得到价值，因为只有一方让出价值。第二，一方让渡现实的使用价值，另一方得到并且使用这个使用价值。但这个使用价值与普通商品不同，它本身就是价值，也就是由于货币作为资本使用而产生的那个价值量超过货币原有的价值量所形成的余额。利润就是这个使用价值。\n贷出的货币的使用价值是：能够作为资本执行职能，并且作为资本在中等条件下生产平均利润。\n［注：“取息的合理性，不是取决于借入者是否赚到利润，而是取决于它〈所借的东西〉在适当使用时能够生产利润。”（《论决定自然利息率的原因。对威廉・配第爵士和洛克先生关于这个问题的见解的考察》1750年伦敦版第49页。"
}