{
  "metadata": {
    "volume": "25",
    "article_number": "048",
    "title": "第四十七章 资本主义地租的产生",
    "file_name": "volume_25_048_第四十七章　资本主义地租的产生 881―917.html",
    "chunk_id": "010",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "实际上，农产品的绝大部分，在这里必须作为直接的生活资料，由它的生产者即农民本人消费，并且只有除此以外的余额，才作为商品进入同城市的贸易。在这里，土地产品的平均市场价格不管是怎样决定的，级差地租，即质量较好的土地或位置较好的土地所享有的商品价格的余额部分，在这里显然和在资本主义生产方式中一样，必然是存在的。即使这个形式是出现在一般市场价格根本还没有发展的社会状态内，这个级差地租也还是存在；这时，它表现为超额的剩余产品。不过它是流入了那些在比较有利的自然条件下实现自己劳动的农民的口袋。正是在这种形式下，土地价格也会作为一个要素，加入农民的实际生产费用，因为随着这个形式的进一步发展，在分配遗产的时候，土地会作为一定的货币价值来接受，或者，因为在全部财产或其构成部分的不断变动中，土地会由耕种者自己购买，所需的钱则大部分用抵押的方法得到；因此，在这里，土地价格这个无非是资本化的地租就成了一个作为前提的要素，从而地租也就好象同土地的肥力和位置上的任何差别无关而独立存在着，――但正是在这里，一般说来，我们要假定绝对地租不存在，就是说最坏土地不支付地租；因为，绝对地租的先决条件或者是产品价值超过它的生产价格以上的已经实现了的余额，或者是超过产品价值的垄断价格。但因为在这里，农业的经营大部分是为了直接生活的目的，土地对大多数人口来说是他们的劳动和资本的不可缺少的活动场所，所以，产品的起调节作用的市场价格，只有在特殊情况下，才会达到它的价值；但是，由于活劳动的要素占优势，这个价值照例高于生产价格，虽然价值超过生产价格的这个余额，也会因盛行小块土地所有制的国家中非农业资本的构成很低而受到限制。对那些拥有小块土地的农民来说，一方面，虽然他是小资本家，资本的平均利润却不会表现为经营的界限；另一方面，虽然他是土地所有者，地租的必要性也不会表现为经营的界限。对他作为小资本家来说，只有他在扣除实际的成本之后，付给自己的工资才是绝对的界限。只要产品的价格足以补偿他的这个工资，他就会耕种他的土地；并且直到工资下降到身体的最低限度，他往往也这样做。至于他作为土地所有者，那末，对他来说，土地所有权的限制已经消除；土地所有权的限制只有和同它分离的资本（包括劳动）相对立，才会表现出来，因为它阻碍资本的投入。当然，土地价格的利息（通常还要付给一个第三者，即抵押债权人）也是一种限制。但这个利息可以由资本主义关系下将会形成利润的那一部分剩余劳动来支付。所以，在土地价格中和在为土地价格而支付的利息中提前支付的地租，只能是超过农民生活所必不可少的劳动以上的已经资本化的剩余劳动的一部分，不过这个剩余劳动不会实现为商品价值的一个与全部平均利润相等的部分，更不会实现为超过这个实现为平均利润的剩余劳动的一个余额，即超额利润。地租可以是从平均利润中的扣除额，甚至可以是平均利润中唯一实现的部分。要使这种拥有小块土地的农民能够耕种他的土地，或购买耕种的土地，不必要象在正常资本主义生产方式下那样，使土地产品的市场价格提高到向他提供平均利润的程度，更不必提高到提供一个固定在地租形式上的超过平均利润的余额的程度。所以，没有必要使市场价格提高到同他的产品的价值或生产价格相等的水平。这就是小块土地所有制占统治地位的国家的谷物价格所以低于资本主义生产方式的国家的原因之一。在最不利的条件下劳动的农民，他们的剩余劳动的一部分白白地送给了社会，它既不参与生产价格的调节，也不参与一般价值的形成。因此，这种较低的价格是生产者贫穷的结果，而决不是他们的劳动生产率的结果。\n自耕农的这种自由小块土地所有制形式，作为占统治地位的正常形式，一方面，在古典古代的极盛时期，形成社会的经济基础，另一方面，在现代各国，我们又发现它是封建土地所有制解体所产生的各种形式之一。英国的自耕农，瑞典的农民等级，法国和德国西部的农民，都属于这一类。在这里，我们没有谈到殖民地，因为那里的独立农民是在不同的条件下发展起来的。\n自耕农的自由所有权，对小生产来说，也就是对下述生产方式来说，显然是土地所有权的最正常的形式，――在这种生产方式中，土地的占有是劳动者对本人的劳动产品拥有所有权的一个条件；在这种生产方式中，耕者不管是一个自由的土地所有者，还是一个隶属农民，总是独立地作为孤立的劳动者，同他的家人一起生产自己的生活资料。土地的所有权是这种生产方式充分发展的必要条件，正如工具的所有权是手工业生产自由发展的必要条件一样。在这里，土地的所有权是个人独立发展的基础。它也是农业本身发展的一个必要的过渡阶段。这种土地所有权灭亡的原因表明了它的限度。"
}