{
  "metadata": {
    "volume": "25",
    "article_number": "048",
    "title": "第四十七章 资本主义地租的产生",
    "file_name": "volume_25_048_第四十七章　资本主义地租的产生 881―917.html",
    "chunk_id": "009",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，用这个传统的方法，是不能说明作为超过平均利润的余额的地租的。不论地租最初是出现在怎样的历史情况下，它一旦扎下根来，就只能在前面已经阐述过的现代条件下发生。\n最后，关于产品地租到货币地租的转化，还应该指出：资本化的地租即土地价格，从而土地让渡的可能性和土地的让渡，会随着这种转化而变为重要的要素，因此，不仅从前有交租义务的人能够转化成独立的农民这样的所有者，并且城市的以及其他地方的货币所有者也能购买土地，以便把土地租给农民或资本家，而享有地租即他这样投入的资本的利息；因此，这种情形也会促使以前的剥削方式，所有者和实际耕作者之间的关系，以及地租本身发生变革。\nⅤ．分成制和农民的小块土地所有制\n在这里，我们就要结束我们对地租的一系列研究。\n在劳动地租、产品地租、货币地租（只是产品地租的转化形式）这一切地租形式上，支付地租的人都被假定是土地的实际耕作者和占有者，他们的无酬剩余劳动直接落入土地所有者手里。甚至在最后一个形式即货币地租上，――只要它是纯粹的，也就是说，只是产品地租的转化形式，――这种情况不仅是可能的，而且实际上也是如此。\n分成制可以看成是由地租的原始形式到资本主义地租的过渡形式，在这种形式下，经营者（租地农民）除了提供劳动（自己的或别人的劳动），还提供经营资本的一部分，土地所有者除了提供土地，还提供经营资本的另一部分（例如牲畜），产品则按一定的、各国不同的比例，在租地人和土地所有者之间进行分配。在这里，从一方面说，租地农民没有足够的资本去实行完全的资本主义经营。从另一方面说，土地所有者在这里所得到的部分并不具有纯粹的地租形式。它可能实际上包含他所预付的资本的利息和一个超额地租。它也可能实际上吞并了租地农民的全部剩余劳动，或者从这个剩余劳动中留给租地农民一个或大或小的部分。但重要的是，地租在这里已不再表现为一般剩余价值的正常形式。一方面，只使用本人劳动或者也使用别人劳动的租地人，不是作为劳动者，而是作为一部分劳动工具的所有者，作为他自己的资本家，要求产品的一部分。另一方面，土地所有者也不只是根据他对土地的所有权，并且作为资本的贷放者，要求得到自己的一份\n［注：参看毕莱、托克维尔、西斯蒙第。[222]］\n古代土地公有制的残余，在过渡到独立的农民经济以后，还在例如波兰和罗马尼亚保留下来。这种残余在那些地方成了实现向比较低级的地租形式过渡的借口。土地一部分属于单个农民，由他们独立耕种。另一部分则共同耕种，形成剩余产品，它部分地用于公社的开支，部分地作为歉收时动用的储备等等。剩余产品的最后这两部分，以及最终全部剩余产品连同生长这个剩余产品的土地，都逐渐为国家官吏和私人所掠夺；原来的自由农民，有义务共同耕种这种土地的土地所有者，这样就变为有义务从事徭役或交纳产品地租的人，而公有地的掠夺者则变为不仅是被掠夺的公有地的所有者，并且也是农民自有土地的所有者。\n我们用不着在这里深入研究真正的奴隶经济（它也要经过各个阶段，从主要为自身需要而从事经营的家长制，一直到为世界市场而从事经营的真正种植园制度），也用不着深入研究土地所有者自己花钱耕种，占有一切生产工具，并剥削不自由的或自由的、付给实物或货币报酬的雇农的劳动的大地主经济。在这里，土地的所有者，和生产工具的所有者，从而和包括在这种生产要素里的劳动者的直接剥削者，是合而为一的。地租和利润也是合而为一的，剩余价值的不同形式的分离是不存在的。在这里体现为剩余产品的劳动者的全部剩余劳动，都直接被全部生产工具（其中包括土地，在原始奴隶制度形式下也包括直接生产者本身）的所有者所榨取。在资本主义观念占统治地位的地方，例如在美国的种植园，这全部剩余价值被看成是利润；而在资本主义生产方式本身还不存在，同它适应的观念也还没有从资本主义国家传入的地方，这全部剩余价值就表现为地租。无论如何，这个形式都不会引起什么困难。土地所有者的收入（不论把它叫什么），即他所占有的可供支配的剩余产品，在这里是全部无酬剩余劳动被直接占有的正常的和主要的形式，而土地所有权就是这种占有的基础。\n小块土地所有制\n。在这里，农民同时就是他的土地的自由所有者，土地则是他的主要生产工具，是他的劳动和他的资本的不可缺少的活动场所。在这个形式下，不支付任何租金；因而，地租也不表现为剩余价值的一个单独的形式，尽管在资本主义生产方式一般已经发展的国家，同其他生产部门比较，它也会表现为超额利润，不过这种超额利润，和劳动的全部收益一样，为农民所得。\n土地所有权的这个形式的前提是：正如在上述各种更古老的土地所有权形式下一样，和城市人口相比，农村人口在数量上还占有巨大优势，因此，尽管资本主义生产方式一般已取得统治地位，但相对地说还不大发展，从而在其他生产部门内，资本的积聚也是在狭小界限内进行的，资本的分散仍占优势。"
}