{
  "metadata": {
    "volume": "25",
    "article_number": "043",
    "title": "第四十二章 级差地租II——第二种情况：生产价格下降",
    "file_name": "volume_25_043_第四十二章　级差地租Ⅱ――第二种情况：生产价格下降 781―799.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n我们看到，当生产价格下降一半，由每夸特60先令跌到30先令时，货币地租总额不变，仍旧是18镑，谷物地租则相应地增加一倍，由6夸特增加到12夸特。B的地租没有了；C的货币地租在表IVc增加一半，在表IVd则减少一半；D的货币地租在表IVc仍旧＝9镑，在表IVd则由9镑增加到15镑。产量已经由10夸特增加到表IVc的34夸特和表IVd的30夸特；利润已经由2镑增加到表IVc的5\n镑和表IVd的4\n镑。总投资在一个场合由10镑增加到27\n镑，在另一场合由10镑增加到22\n镑，所以在这两个场合都增加一倍以上。地租率，即按预付资本计算的地租，对每级土地来说，在从表IV到表IVd的所有的表上都是一样。这一点已经包含在这一假定中：任何一级土地上两个连续投资的生产率不变。但是，和表I相比，无论对所有各级土地的平均来说，还是对每级土地分别来说，地租率都已经下降。在表I，地租率平均＝180%，而在表IVc，平均＝18/27\n×100%＝65\n%，在表IVd，平均＝18/22\n×100%＝80%。每英亩的平均货币地租已经增加。它的平均数以前在表I是按全部4英亩计算，每英亩4\n镑，现在在表IVc和表IVd，按3英亩计算，每英亩6镑。按提供地租的土地计算，货币地租的平均数以前是每英亩6镑，现在是每英亩9镑。所以每英亩地租的货币价值已经提高，并且现在代表比以前多一倍的谷物产品；但是现在12夸特谷物地租还不到总产量34夸特或30夸特的一半，而在表I，6夸特已经代表总产量10夸特的3/5。所以，地租作为总产量的一部分来看虽然已经减少，按所投资本计算，也已经减少，但它的货币价值按每英亩计算已经增加，它的产品价值增加得更多。我们拿表IVd中的D级土地来说，这里生产费用＝15镑，其中所投资本＝12\n镑。货币地租＝15镑。在表I，同一个D级土地的生产费用＝3镑，所投资本＝2\n镑，货币地租＝9镑，后者等于生产费用的三倍，几乎等于资本的四倍。在表IVd，D的货币地租是15镑，恰好与生产费用相等，只比资本大1/5。不过每英亩的货币地租已经大2/3，不是9镑，而是15镑。在表I，3夸特的谷物地租＝总产量4夸特的3/4；在表IVd，谷物地租是10夸特，等于D级土地一英亩的总产量(20夸特)的一半。由此可见，每英亩地租的货币价值和谷物价值能够增加，虽然它只形成总收益中较小的一部分，和预付资本相比也已经减少。\n表I的总产量的价值＝30镑，地租＝18镑，超过总产量的价值的一半。表IVd的总产量的价值＝45镑，其中地租是18镑，不到总产量的价值的一半。\n尽管每夸特的价格下降1\n镑即50%，尽管参加竞争的土地由4英亩减少到3英亩，但总货币地租却仍然保持不变，而谷物地租还增加一倍，按每英亩计算的谷物地租和货币地租也都增加，其原因就在于已经生产出更多夸特的剩余产品。谷物价格下跌50%，剩余产品增加100%。但是，要得到这个结果，在我们现在假定的条件下，总产量必须增加两倍，较好土地上的投资也必须增加一倍以上。较好土地上的投资必须按怎样的比例增加，首先取决于追加投资在较好土地和最好土地之间是怎样分配的；这里总是假定，资本在每级土地上的生产率，都会同资本量成比例地增加。\n如果生产价格下降的程度较小，产生同额货币地租所需要的追加资本就会较少。如果要把A从耕地中排挤出去所必需的供给——这不只取决于A每英亩的产量，而且也取决于A在全部耕地面积中所占的比例——已经更大了，因而比A好的各级土地所必需的追加资本量已经更大了，在其他条件不变的情况下，货币地租和谷物地租就会增加得更多，虽然二者在B级土地上都已不复存在。\n如果从A级土地拍出的资本＝5镑，那末要在这里加以比较的两个表就是表II和表IVd。总产量已经由20夸特增加到30夸?亍；醣业刈馊粗挥幸话耄?18镑而不是36镑；谷物地租仍旧不变＝12夸特。\n如果在D级土地上44夸特的总产量＝66镑可以用27\n镑资本生产出来，——按照D原有的比率计算，每个2\n镑的资本都有产品4夸特，——那末，货币地租总额就会重新达到表II的水平，并且表的形式如下：\n这里的总产量是54夸特，表II的总产量却是20夸特；货币地租仍旧一样，＝36镑。但这里的总资本是37\n镑，而表II是20镑。全部预付资本几乎增加一倍，产量几乎增加两倍；谷物地租已经增加一倍，但货币地租仍旧不变。所以，如果价格在生产率不变的情况下由于在提供地租的较好土地(即一切比A好的土地)上投入追加的货币资本而下降，总资本就会有一种不是同产量和谷物地租按同一比例增加的趋势；因此，价格下降所引起的货币地租的损失，又可以由谷物地租的增加得到补偿。这一规律也表现在下面一点上：如果预付资本投在C上的比投在D上的多，也就是说，投在提供地租较少的土地上的，比投在提供地租较多的土地上的多，预付资本就必须相应地增多。"
}