{
  "metadata": {
    "volume": "25",
    "article_number": "020",
    "title": "第十九章 货币经营资本",
    "file_name": "volume_25_020_第十九章　货币经营资本352―360.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "货币在产业资本和现在我们可以补充进来的商品经营资本的流通过程中（因为商品经营资本承担了产业资本的一部分流通运动，并把它当作自己的特有的运动）所完成的各种纯粹技术性的运动，当它们独立起来，成为一种特殊资本的职能，而这种资本把它们并且只把它们当作自己特有的活动来完成的时候，就把这种资本转化为货币经营资本了。产业资本的一部分，确切些说，还有商品经营资本的一部分，不仅要作为一般货币资本，而且要作为正在执行这些技术职能的货币资本，不断处于货币形式。现在，一定的部分从总资本中分离出来，并在这样一种货币资本的形式上独立起来，这种货币资本的资本主义职能，是专门替整个产业资本家和商业资本家阶级完成这些活动。就象在商品经营资本的场合一样，这里也是在流通过程中以货币资本形态存在的一部分产业资本分离出来，替其余的全部资本完成再生产过程中的这些活动。所以，这种货币资本的运动，仍然不过是处在自己的再生产过程中的产业资本的一个独立部分的运动。\n只有而且只是在资本新投入的时候，――在积累的场合，情况也是这样，――货币形式的资本才表现为运动的起点和终点。但对每一个已经处在过程中的资本来说，起点和终点都只表现为经过点。既然产业资本从离开生产领域到再进入生产领域必须通过形态变化W′―G―W，那正象我们在考察简单商品流通时已经指出的那样，G实际上就是形态变化的一个阶段的最终结果，目的是为了成为一个相反的、作为前一阶段的补充的阶段的起点。虽然产业资本的W―G对商业资本来说总是表现为G―W―G，但是对一个已经发生作用的商业资本来说，现实的过程总是W―G―W。不过，商业资本要同时完成W―G和G―W这两种行为。也就是说，不仅\n资本处在W―G阶段，而另一个资本处在G―W阶段，而且同一资本由于生产过程的连续性，同时不断地买和不断地卖；它总是同时不断地处在这两个阶段上。当这个资本的一部分转化为货币，以便随后再转化为商品时，它的另一个部分同时转化为商品，以便再转化为货币。\n货币在这里是作为流通手段还是作为支付手段执行职能，这取决于商品交换的形式。在这两个场合，资本家都要不断地把货币支付给许多人，并且不断地得到许多人支付给他的货币。这种纯粹技术性的收付货币业务，本身形成一种劳动，它在货币执行支付手段职能的时候，使结算和平衡的工作成为必要。这种劳动是一种流通费用，是一种不创造价值的劳动。由于这种劳动由一类特殊的代理人或资本家替其余的整个资本家阶级担负起来，这种劳动就缩短了。\n资本的一定部分，必须不断作为贮藏货币，作为可能的货币资本存在，这就是：购买手段的准备金，支付手段的准备金，一种在货币形式上等待使用的闲置的资本；而且资本的一部分不断以这种形式流回。除了收付货币和记账以外，这又使贮藏货币的保管成为必要，而这又是一种特殊的业务。因此，这种业务实际上就是使贮藏货币不断分解为流通手段和支付手段，而又使出售得到的货币和到期的进款形成贮藏货币；这种在货币形式上存在的资本部分的、与资本职能本身相分离的不断运动，这种纯粹技术性的业务，会引起特殊的劳动和费用――流通费用。\n分工造成这样的结果：这些由资本的职能决定的技术性业务，尽可能由一类代理人或资本家当作专门的职能替整个资本家阶级来完成，或者集中在这些人手中。在这里，正象在商人资本的场合一样，我们看到了双重意义的分工。一种特殊的营业出现了，并且因为它作为这种特殊的营业是替整个阶级的货币机构服务的，所以它会集中起来，大规模地进行；在这种特殊的营业内部又实行了分工，分成不同的互相独立的部门，在这些部门内部形成了专门机构（庞大的事务所，人数众多的会计员和出纳员，细密的分工）。货币的收付、差额的平衡、往来账的登记、货币的保管等等，已经同使这些技术性的业务成为必要的那些行为分开，从而使预付在这些职能上的资本成为货币经营资本。\n这些不同的业务，――由于它们独立出来而成为特殊的营业，就产生了货币经营业，――是从货币本身的各种规定性中，从货币的各种职能，从而也是资本在货币资本形式上必须执行的各种职能中产生的。\n我以前已经指出，货币制度总的说来最初是在不同共同体之间的产品交换中发展起来的。\n［注：《政治经济学批判》第27页[95]。］\n因此，货币经营业，即经营货币商品的商业，首先是从国际交易中发展起来的。自从各国有不同的铸币以来，在外国购买货物的商人，就得把本国铸币换成当地铸币和把当地铸币换成本国铸币；或者把不同的铸币同作为世界货币的、未铸币的纯银或纯金相交换。由此就产生了兑换业，它应被看成是近代货币经营业的自然基础之一。\n［注：“单是由于许多君主和城市拥有铸币权，他们的铸币在重量、成色方面，以及在花纹方面都极不相同，而在商业必须用一种铸币进行结算的情况下，就到处产生了使用当地铸币的必要性。为了用现金支付，商人在国外市场旅行时，要携带未铸币的纯银或纯金。"
}