{
  "metadata": {
    "volume": "25",
    "article_number": "007",
    "title": "第六章 价格变动的影响",
    "file_name": "volume_25_007_第六章　价格变动的影响121―154.html",
    "chunk_id": "010",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "1859年10月》第20页）\n1861—1864年。美国南北战争。棉荒。\n生产过程由于原料缺乏和昂贵而中断的明显例子\n1860年。4月。\n“至于营业状况，我感到高兴的是能够告诉各位，虽然原料价格高昂，但是除做织业以外，一切纺织业最近半年情况一直很好……某些棉纺织业区已经登广告招收工人，并且从诺福克及其他农业郡把工人招来了……每个工业部门似乎都很缺乏原料……唯一使我们受到限制的就是缺乏原料。在棉纺织业中，新建工厂的数目，现有工厂的扩建以及对工人的需求，也许是前所未有的。到处都在寻找原料。”（《工厂视察员报告。1860年4月》第57页］）\n1860年。10月。\n“棉、毛、亚麻纺织业区的营业状况良好；据说，爱尔兰的营业状况一年多来甚至非常好，如果原料价格不高，情况还会更好。亚麻纺绩业主似乎比以往更迫切地希望修建铁路，来开发印度这个补充的原料产地，并使它的农业得到相应的发展，以便最终……使亚麻的供给能适应他们的需要。”（《工厂视察员报告。1860年10月》第37页）\n1861年。4月。\n“目前营业已经不振……少数棉纺织厂缩减了劳动时间，许多丝织厂只是部分开工。原料昂贵。几乎在每一个纺织业部门，原料价格都超过了广大消费者能够负担的程度。”（《工厂视察员报告。1861年4月》第33页）\n现在很清楚，1860年棉纺织业已经生产过剩；由此产生的后果在以后几年还可以感觉到。\n“1860年生产的过剩商品，花了两三年时间才被世界市场吸收掉。”（《工厂视察员报告。1863年10月》第127页）“1860年初棉纺织品在东亚市场上的不振状态，已经反过来对布莱克本的营业产生了相应的影响，在布莱克本平均有三万台机械织机几乎专门为这个市场生产棉织品。因此，在棉花封锁的影响可以感觉到以前好几个月，对劳动的需求在这里已经受到了限制……这种情况使许多工厂主幸运地避免了破产。只要仓库有存货，存货的价值就提高了。因此，在这样一次危机中本来不可避免的可怕的贬值现象得到了避免。”（《工厂视察员报告。1862年10月》第28、29、30页）\n1861年。10月。\n“若干时候以来，营业已经大为不振……很可能，许多工厂将在冬季几个月大大缩减劳动时间。诚然，这是预料得到的……完全撇开那些曾经中断我国通常的美棉进口和我国的出口贸易的原因不说，由于最近三年生产的急剧增加和印度、中国市场的紊乱，在即将来临的冬天，劳动时间必然要缩减。”（《工厂视察员报告。1861年10月》第19页）\n废棉。东印度棉（苏拉特棉）。对工人工资的影响。机器的改良。\n用淀粉和矿物代替棉花。淀粉浆纱对工人的影响。细纱纺纱业主。工厂主的欺诈\n“有一个工厂主写信对我说：‘至于对每个纱锭的棉花消费量的估计，您肯定没有充分考虑到如下的事实：在棉花昂贵时，每一个生产普通棉纱（比如说40支以下，主要是12—32支）的纺纱业主都尽量纺细纱，就是说，原来纺12支的，改纺16支，原来纺16支的，改纺22支，等等；而用这种细纱织布的织布业主，会上很多的浆料，来使他的棉布达到通常的重量。现在，工业上使用这种办法简直达到卑鄙无耻的程度。我从可靠方面得知，8磅的布是由5+（1/4）磅棉花和2+（3/4）磅浆料制成的。另外一匹5+（1/4）磅的布里含有两磅浆料。这还是供出口的普通的衬衫布。别种布里有时竟加了50％的浆料，因此工厂主可以吹嘘，而且确实也在吹嘘，说他们之所以发财致富，是因为他们的布卖得比布在名义上包含的纱的价值还便宜。’”（《工厂视察员报告。1864年4月》第27页）\n“还有人对我说，织布工人认为他们患病日益增多的现象，要归咎于浆料，这种用在东印度棉纺成的经纱上的浆料，不象从前那样完全是面粉做的。可是，这种面粉代用品据说会带来很大的好处，它会显著地增加织物的重量，使15磅棉纱在织成布后重20磅。”（《工厂视察员报告。1863年10月》第63页。这种代用品，是一种名叫中国瓷土的滑石粉，或名叫法国滑石的石膏。）——“由于用面粉代用品浆纱，织布业者〈这里指工人〉的收入就大为减少了。这种浆料使棉纱重量增加，但也使它变得硬而脆。每一根经纱在织机中都要通过所谓的‘综框’，而综框内坚韧的综丝使经纱保持正确的位置；浆硬了的经纱会不断地把综丝拉断。每断一次，织布工人都要花五分钟时间去修理；现在，织布工人进行这种修理的次数，至少相当于以前的十倍；而织机在劳动时间内所织的布自然也就相应地减少了。”（同上，第42、43页）\n“在埃士顿、斯泰里布雷芝、莫斯莱、奥尔丹等地，劳动时间整整缩减了三分之一，而且每周还在继续缩减……在劳动时间缩减的同时，许多部门又降低了工资。”（第13页）\n1861年初，郎卡郡某些地方的动力织机织工举行了罢工。有些工厂主宣布要降低工资5％—7．5％；工人坚持工资率要保持不变，但劳动时间可以缩减。这个要求遭到了拒绝，于是罢工就发生了。"
}