{
  "metadata": {
    "volume": "25",
    "article_number": "027",
    "title": "第二十六章 货币资本的积累，它对利息率的影响",
    "file_name": "volume_25_027_第二十六章　货币资本的积累，它对利息率的影响468―491.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "“在英国，正在发生追加财富的不断积累，其趋势是最终采取货币形式。但是，在获得货币的愿望之后，最迫切的愿望是，按照某种会带来利息或利润的投资方法，再把货币投放出去；因为，作为货币的货币是什么也生不出来的。因此，如果在过剩资本不断涌来的同时，投资范围得不到逐渐的充分的扩大，那末，寻找用途的货币就必然会周期地，在不同情况下多少不等地积累起来。多年来，国债一直是英国过剩财富的一个大吸收器。自从国债在1816年达到最高限度，不再起吸收器的作用以来，每年至少有2700万在寻找别的投资场所。此外，还有各种的资本偿还……在经营上需要巨额资本并不时地吸引多余的闲置资本的各种企业……至少在我国是绝对必要的，以便为在普通投资部门找不到地盘的社会过剩财富的周期积累开辟出路。”（《通货论》1845年伦敦版第32―34页）\n关于1845年，该书说：\n“在很短的时期内，物价已经由萧条时期的最低点急剧回升……利息率3％的国债券几乎照票面价值买卖了……英格兰银行地库的黄金总额超过了以前任何一个时期的储备额。各种股票的价格都高到几乎前所未闻的程度，而利息率却降到几乎只剩一个名义了……这一切都证明：在英国，又一次出现了闲置财富的沉重积累；不要多久，我们将又一次面临投机的狂热时期。”（同上，第36页）\n“虽然金的输入不是对外贸易获利的可靠标志，但在没有另外一种说明方法的情况下，这种金的输入的一部分，显然代表着这样一种利润。”（约・盖・哈伯德《通货和国家》1843年伦敦版第40、41页）“假定在营业一直兴旺、价格有利、通货充足的时期，由于农作物歉收，需要输出500万镑金以输入同额价值的谷物。通货｛下面马上就可以看到，这不是指流通手段，而是指闲置的货币资本。――弗・恩・｝会按同额减少。私人手中掌握的流通手段也许还和以前一样多，但是，商人在他们的银行里的存款，银行在它们的货币经纪人手里的余款以及银行库存的准备金都会减少，而闲置资本额的这种减少的直接结果，将是利息率的提高，例如由4％提高到6％。因为营业状况良好，所以信任没有动摇，但是信用会更贵。”（同上，第42页）“如果商品价格普遍下降，多余的货币就会以增加存款的形式流回银行，闲置资本的过剩就会使利息率下降到最低限度，并且这种情况将继续下去，直到较高的物价或比较活跃的营业使这种闲置的货币得到使用，或者，直到这种货币被用来购买外国有价证券或外国商品而被吸收掉。”（第68页）\n以下摘录又是引自议会关于《商业危机》的报告（1847―1848年）。――由于1846―1847年的歉收和饥荒，必须大量进口粮食。\n“因此，进口大大超过了出口……因此，货币大量从银行流出，那些有汇票需要贴现的人越来越多地拥向贴现经纪人，经纪人开始仔细审查汇票。以前承诺的信贷受到了非常严格的限制；基础薄弱的商行倒闭了。完全依赖信用的人开始破产。这种情况更增加了以前已经感到的不安；银行家等人发现，他们不再象以前那样有把握地可以把他们的汇票和其他有价证券换成银行券，以偿还他们的债务；他们对信贷采取了更大的限制并且往往干脆加以拒绝；他们在许多场合把他们的银行券储藏起来，以便将来偿付债务；他们宁愿根本不发出银行券。不安和混乱与日俱增。如果没有约・罗素勋爵那封信，全面的破产恐怕已经发生了。”（第74、75页）\n罗素的信，使银行法暂停执行。――前面提到的那位查・特纳作证说：\n“有些商行有巨额的资金，但这些资金不能流动。他们的全部资本都固定在毛里求斯的地产或蓝靛厂、制糖厂上了。当他们的债务达到50―60万镑时，他们已经没有流动资金来支付开出的汇票了；最后，他们只有靠他们的信用，而且必须是足够的信用，才能支付他们的汇票。”（第81页）\n前面提到的那位赛・葛尼说：\n［第1664号］“现在〈1848年〉到处都出现了交易缩减和货币大大过剩的现象。”――（第1763号）“我不认为，利息率提得这样高是由于缺少资本；这是由于惊慌，由于获得银行券的困难。”\n1847年，英国为进口粮食至少向外国支付了900万镑金。其中，750万镑来自英格兰银行，150万镑来自别的地方（第301页）。――英格兰银行总裁莫利斯说：\n“1847年10月23日，国债券、运河股票、铁路股票已经贬值114752225镑。”（第312页）\n同一个莫利斯在答复乔・本廷克勋爵时说：\n［第3846号］“难道您不知道，投在各种证券和产品上的一切资本都同样贬值了吗，原料、原棉、生丝和原毛都以同样的抛售价格运往大陆了吗，砂糖、咖啡和茶叶都拍卖了吗？――为了对付由于大量进口粮食而引起的金的流出，国家必须忍受巨大的牺牲，这是不可避免的。――您是不是认为，与其忍受这种牺牲使金流回，还不如动用银行库存的800万镑呢？――\n我不认为是这样\n下面是对这种英雄主义所作的注释。"
}