{
  "metadata": {
    "volume": "25",
    "article_number": "009",
    "title": "第八章 不同生产部门的资本的不同构成和由此引起的利润率的差别",
    "file_name": "volume_25_009_第八章　不同生产部门的资本的不同构成和由此引起的利润率的差别159―172.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "因此，A的资本只能占有50劳动周或3000小时剩余劳动；而B的一个同样大的资本却能占有300劳动周或18000小时剩余劳动。可变资本不仅是它本身所包含的劳动的指数；在剩余价值率已定时，它同时还是超出这个限度所推动的超额劳动或剩余劳动的指数。在劳动剥削程度相等时，在前一个场合，利润为100/700＝1/7＝[14+（2/7）］％；在后一个场合＝600/700＝[85+（5/7）］％，是前者六倍的利润率。但是在这个场合，利润本身实际上也是前者的六倍，对B来说是600，对A来说是100，因为用相等的资本，B所推动的活劳动为A所推动的活劳动的六倍，所以在劳动剥削程度相等时，生产了六倍的剩余价值，也就是生产了六倍的利润。\n如果投在A中的资本不是700镑，而是7000镑，而投在B中的资本只是700镑，那末，当有机构成不变时，资本A就会把7000镑中的1000镑用作可变资本，也就是每周雇用1000个工人＝60000小时活劳动，其中30000小时为剩余劳动。但是A的每700镑资本同B相比，仍旧和过去一样，只推动1/6的活劳动，因此，也只推动1/6的剩余劳动，因而也只生产1/6的利润。如果考察利润率，那末A的利润率是1000/7000＝100/700＝[14+（2/7）］％，B的利润率是600/700＝[85+（5/7）］％。即使资本额相等，利润率在这里也不等，因为在剩余价值率相等时，由于所推动的活劳动量不等，所生产的剩余价值量就不等，因而利润也就不等。\n如果一个生产部门的技术条件和另一个部门相同，但前者所使用的不变资本的要素的价值大于或小于后者，实际上也会产生相同的结果。我们假定两个生产部门都用100镑作为可变资本，每周都雇用100个工人来推动同等数量的机器和原料，但是，B的机器和原料比A贵。在这种情况下，100镑可变资本在A推动的不变资本，比如说，是200镑，在B推动的是400镑。在剩余价值率为100％时，二者所生产的剩余价值都是100镑；因而它们的利润也都是100镑。但在A那里，100/200c＋100v＝1/3＝[33+（1/3）］％；而在B那里，是100/400c＋100v＝1/5＝20％。事实上，如果我们在两个场合各从总资本中取出一个部分来看，那末，在B那里，每100镑只有20镑或1/5形成可变资本，而在A那里，每100镑中却有33+（1/3）镑或1/3形成可变资本。B每100镑所生产的利润较少，因为同A相比，它推动的活劳动较少。这样，利润率的差别，在这里又归结为每100投资所生产的利润量的差别，而这又是因为剩余价值量有差别。\n这第二个例子和前一个例子的差别仅仅在于：在第二个场合，既然技术基础相同，所以A和B之间的平均化，仅仅要求A或B的不变资本的价值发生变化；而在第一个场合，因为两个生产部门的技术构成本身不同，要实现平均化，就必须改变技术构成。\n因此，资本的有机构成不同，同资本的绝对量无关。问题始终只是：每100中有多少可变资本，有多少不变资本。\n可见，用百分比计算的不等量资本，――或者说等量资本，在这里是一样的，――在工作日相等、劳动剥削程度相等时，会生产出极不相同的利润量，因为它们会生产出极不相同的剩余价值量；而这又是因为在不同的生产部门由于资本的有机构成不同，它们的可变部分也就不同，因而它们所推动的活劳动量也就不同，它们所占有的剩余劳动量，即剩余价值从而利润的实体的量，也就不同。在不同生产部门，总资本各个相等的部分，包含着剩余价值的大小不等的源泉，而剩余价值的唯一源泉是活劳动。在劳动剥削程度相等时，资本100所推动的劳动量，从而它所占有的剩余劳动量，取决于它的可变组成部分的大小。如果一个百分比构成为90c＋10v的资本和一个10c＋90v的资本，在劳动剥削程度相等时，会生产出同样多的剩余价值或利润，那就非常清楚，剩余价值，从而价值本身的源泉必定不是劳动，而是别的什么东西了，而这样一来，政治经济学就会失去任何合理的基础了。如果我们仍旧假定一镑等于一个工人一周60个劳动小时的工资，剩余价值率＝100％，那末很清楚，一个工人一周内能够提供的总价值产品＝2镑；10个工人一周内能够提供的总价值产品不会多于20镑；并且，因为这20镑中10镑用来补偿工资，所以，10个工人创造的剩余价值不会多于10镑；然而，90个工人――他们的总产品＝180镑，他们的工资＝90镑――却会创造出90镑剩余价值。因此，利润率在一个场合是10％，而在另一个场合是90％。如果不是这样，价值和剩余价值就必定不是物化劳动，而是别的什么东西了。可见，因为不同生产部门按百分比考察的资本，――或者说，等量资本，――是按不同比率分为不变要素和可变要素的，它们所推动的活劳动不等，因而所创造的剩余价值从而利润也不等，所以，它们的利润率，即剩余价值和总资本的百分比也就不同。"
}