{
  "metadata": {
    "volume": "25",
    "article_number": "040",
    "title": "第三十九章 级差地租的第一形式（级差地租I）",
    "file_name": "volume_25_040_第三十九章　级差地租的第一形式（级差地租Ⅰ） 731―758.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n所有这些对不同土地的不同肥力的影响，都归结为一点：从人工肥力的角度看，劳动生产力的状态，这里指的是农业可以立即利用土地自然肥力的能力，――这种能力在不同的发展阶段上是不同的，――和土地的化学结构及其他自然属性一样，是土地的所谓自然肥力的要素。\n因此，我们假定农业处于一定的发展阶段。其次，我们假定，土地的等级是按照这个发展阶段评定的，对同时在不同土地上进行的各个投资来说，情况当然也总是这样。这时，级差地租就可以用一个上升的或下降的序列来表现，因为，尽管就实际耕种的土地总体来说序列已经确定，但总是进行了一个形成这种序列的连续运动。\n假定有四级土地A、B、C、D。再假定小麦1夸特的价格=3镑或60先令。因为这里地租还只是级差地租，所以这个每夸特60先令的价格，对最坏土地来说，就等于生产费用，也就是等于资本加上平均利润。\n假定A是这种最坏土地。它由50先令的支出，生产了1夸特＝60先令；因此利润是10先令，或20%。\n假定B由等额的支出，生产了2夸特＝120先令。这就提供了70先令的利润，或者说，60先令的超额利润。\n假定C由等额的支出，生产了3夸特＝180先令；总利润=130先令，超额利润=120先令。\n假定D生产了4夸特＝240先令，超额利润就是180先令。\n这样，我们就有了如下的序列：\n各自的地租：对D来说=190先令-10先令，即D和A之间的差额；对C来说=130先令-10先令，即C和A之间的差额；对B来说=70先令-10先令，即B和A之间的差额。而对B、C、D来说，总地租=6夸特=360先令，等于D和A、C和A、B和A之间的差额的总和。\n表现一定状态下的一定产品的这种序列，抽象地考察（我们已经说明，为什么实际上也能出现这种情况），可以是下降的序列（由D到A，即由肥沃的土地下降到越来越不肥沃的土地），也可以是上升的序列（由A到D，即由相对不肥沃的土地，上升到越来越肥沃的土地）；最后，还可以交替进行，时而下降，时而上升，例如由D到C，由C到A，再由A到B。\n在下降的序列中，过程是这样的：1夸特的价格逐渐上涨，比如说由15先令上涨到60先令。一旦D所生产的4夸特（这可以设想为几百万夸特）已经不足时，小麦价格就会不断上涨，直到不足的供给能由C的生产来弥补时为止。也就是说，价格必须上涨到每夸特20先令。一旦小麦价格上涨到每夸特30先令，就可以耕种B，一旦上涨到60先令，就可以耕种A，而不致于使这上面的投资满足于20%以下的利润率。这样，对D来说就形成一种地租，首先是每夸特5先令，对它所生产的4夸特来说是20先令；然后是每夸特15先令，对它所生产的4夸特来说是60先令；然后是每夸特45先令，对它所生产的4夸特来说是180先令。\n如果D的利润率原来也＝20%，它由4夸特获得的总利润也就只是10先令。不过，这10先令在谷物价格为15先令时，比在60先令时，代表更多的谷物。但因为谷物会进入劳动力的再生产，并且每夸特都有一部分必须补偿工资，另一部分必须补偿不变资本，所以在这个前提下，剩余价值较大，因而在其他条件不变时，利润率也就较高。（关于利润率问题，还应该特别地和更详细地加以研究。）\n如果序列相反，过程是由A开始，一旦必须开垦新的土地，每夸特的价格首先就会超过60先令；但因为必要的供给，即2夸特必要的供给将由B提供，所以价格会回跌到60先令；B虽然按每夸特30先令的费用来生产，但它按60先令的价格出售，因为它的供给也只够满足需要。这样，对B来说，首先就会形成60先令的地租，同时对C和D来说，情况也是一样；我们总是假定，C和D虽然分别按20先令和15先令的实际价值提供1夸特，但是，因为A所提供的1夸特的供给仍然是满足总的需求所必要的，所以市场价格仍然是60先令。这时，如果需求的增长超过了首先是由A、然后是由A和B所满足的需要量，结果就会不按顺序耕种B、C、D，而是一般扩大耕地，只是后来才偶然耕种比较肥沃的土地。\n在第一个序列中，随着价格的提高，地租就会增加，利润率则会降低。利润率的这种降低，可以全部或部分地受到起相反作用的各种情况的抑制；关于这点，我们以后还要详细谈到。不应忘记，一般利润率并不是均衡地由\n生产部门的剩余价值决定。不是农业利润决定工业利润，而是相反。关于这点，以后再说。\n在第二个序列中，所投资本的利润率不变；利润量会表现为较小量的谷物；但和其他商品相比，谷物的相对价格已经上涨。在利润增加的情况下，利润的增加额不是流入经营产业的租地农场主手中，不是表现为利润的增加，而是以地租的形式从利润中分离出来。不过，在假定的前提下，谷物价格仍旧不变。\n因此，无论价格不变，还是价格上涨，无论由较坏土地不断发展到较好土地，还是由较好土地不断倒退到较坏土地，级差地租总是同样发展和增加的。"
}