{
  "metadata": {
    "volume": "25",
    "article_number": "023",
    "title": "第二十二章 利润的分割。利息率。“自然”利息率",
    "file_name": "volume_25_023_第二十二章　利润的分割。利息率。“自然”利息率401―414.html",
    "chunk_id": 0,
    "total_chunks": 7,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：“自然利息率，由个人营业的利润调节。”（马西《论决定自然利息率的原因》1750年伦敦版第51页）］\n\n编辑注释: ［注：这里在手稿上有一个注：“在阐述这一章的过程中发现，比较好的做法是，在研究利润如何进行分割的规律以前，先阐述一下量的分割怎么会变成质的分割。为了由前一章过渡到这一点，只需要先假定利息是利润的一个尚未精确规定的部分。”］\n\n编辑注释: ［注：“在第一个时期，也就是紧接在营业不振时期后面的那个时期，货币充裕，但是没有投机；在第二个时期，货币充裕，投机盛行；在第三个时期，投机开始减弱，人们寻求货币；在第四个时期，货币奇缺，营业不振开始。”（吉尔巴特《银行实用业务概论》1849年伦敦第5版第1卷第149页）］\n\n编辑注释: ［注：图克“用剩余资本的积累这一往年资本缺乏有利用途时的必然陪伴物，用贮藏货币的出笼，用对营业发展恢复了信心”，来解释这种现象。（《1839―1847年的价格和流通状况的历史》1848年伦敦版第54页）］\n\n编辑注释: ［注：“当一个老主顾以价值20万镑的有价证券作抵押，向一个银行家请求借款时，这个银行家拒绝了他；当这个老主顾准备离开，打算去宣布停止支付时，这个银行家告诉他，不一定非采取这个步骤不可，这个银行家表示愿意用15万镑来购买这些证券。”（［亨・罗伊］《兑换理论。1844年银行法》1864年伦敦版第80页）］\n\n编辑注释: ［注：因为总的来说利息率由平均利润率决定，所以，异乎寻常的欺诈行为往往和低利息率结合在一起。例如1844年夏季的铁路欺诈就是这样。英格兰银行的利息率，只是到1844年10月16日才提高到3％。］\n\n编辑注释: ［注：例如，乔・奥普戴克在《论政治经济学》（1851年纽约版）一书中，就完全徒劳地试图从永恒的规律来说明5％利息率的普遍性。卡・阿伦德先生在《与垄断精神及共产主义相对立的合乎自然的国民经济学》（1845年哈瑙版）一书中，说得无比天真。在那里可以读到这样的话：“在财物生产的自然进程中，只有一个现象，在已经充分开发的国家，看来在一定程度内负有调节利息率的使命；那就是欧洲森林的树木总量由于树木的逐年增长而增加的比库。这种增长完全不以树木的交换价值为转移〈说树木的增长不以树木的交换价值为转移，这是多么滑稽啊！〉，而按每一百棵增加三棵到四棵的比率来进行。因此〈也就是因为，树木的交换价值虽然在很大程度上要取决于树木的增长，但树木的增长完全不以树木的交换价值为转移〉，不能指望它〈利息率〉会下降到最富有的国家的现有水平以下。”（第124、125页）这种利息率应当称为“原始的森林利息率”。这种利息率的发现者在这同一著作中，还曾作为“犬税哲学家”[105]对“我们的科学”作出贡献［第420、421页］。］\n\n编辑注释: ［注：英格兰银行按照金的流入和流出来提高或降低它的贴现率，虽然它这样做时，自然也总是考虑到公开市场上占统治地位的贴现率。“因此，由于预料到银行贴现率即将变动而进行的汇票贴现的投机，现在已经成为货币中心〈即伦敦货币市场〉巨头们的一半业务了。”（［亨・罗伊］《兑换理论》第113页）］\n\n编辑注释: ［注：“商品的价格不断变动；商品各有不同的用途；货币则可以用于任何目的。商品，甚至同类商品，性质也各不相同；现金却总是有相同的价值或应当有相同的价值。因此，我们用利息这个词来表示的货币价格，比任何其他物品的价格具有较大的固定性和一致性。”（詹・斯图亚特《政治经济学原理研究》法译本1789年版第4篇第27页）］\n\n编辑注释: ［注：“不过，利润分割的这个规则，并非对每个贷出者和借入者都适用，而是一般地说对贷出者和借入者适用……特别大的或特别小的利润，是熟练或缺乏营业知识的报酬，同贷出者根本没有关系，因为他们既不会由于一种情况而受到损害，也不会由于另一种情况而得到利益。我们就同一营业中单个人所说的情况，也适用于各种不同的营业：如果某一个营业部门的商人和制造业者可以用他们借来的货币，获得比本国其他的商人和制造业者所获得的普通利润更多的利润，那末，这种额外利润就属于他们自己，尽管这种额外利润的获得，只需要有普通的熟练和营业知识；这种额外利润不属于贷给他们货币的贷出者……因为贷出者把货币贷给某个营业部门时，是不会同意利息低于一般利息率的条件的，所以，不管用他们的货币获得多大的利益，他们都不应该得到更多的利息。”（马西《论决定自然利息率的原因》1750年伦敦版第50、51页）］\n\n编辑注释: ［注：银行贴现率………………………………………………………………5％以六十天为期的汇票的市场贴现率…………………………………[3+（5/8）]％以三个月为期的汇票的市场贴现率…………………………………[3+（1/2）]％以六个月为期的汇票的市场贴现率…………………………………[3+（5/16）]％以一天为期的对汇票经纪人的贷款…………………………………1―2％以一周为期的对汇票经纪人的贷款……………………………………3％以十四天为期的对证券经纪人贷款的最近通行的利息率……4+（3/4）―5％存款利息（银行）………………………………………………………[3+（1/2）]％存款利息（贴现公司）……………………………………………3―[3+（1/4）]％上述伦敦货币市场1889年12月9日的利息率表可以证明，在同一天内，这种差别可以有多大。这个表是摘自12月10日《每日新闻》[106]的本市新闻。下限是1％，上限是5％。［弗・恩・］\n\n编辑注释: **注释：**[104]《经济学家》（《The　Economist》）是英国的经济、政治问题周刊，1843年起在伦敦出版，大工业资产阶级的喉舌。――第402、563页。[105]马克思讽刺地把卡・阿伦德叫作“犬税哲学家”，因为这位作者在自己的著作中用专门的一节（第88节，第420-421页）论证了犬税的正确性和合理性。――第407页。[106]《每日新闻》（《The　Daily　News》）――英国自由派的报纸，工业资产阶级的喉舌；从1846年至1930年以此名称在伦敦出版。――第410、536页。"
}