{
  "metadata": {
    "volume": "25",
    "article_number": "046",
    "title": "第四十五章 绝对地租",
    "file_name": "volume_25_046_第四十五章　绝对地租  843―870.html",
    "chunk_id": "003",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "诚然，现在可以说，最坏土地A的地租，不论和土地所有者自耕（但这只是一种偶然的例外）的土地比较，还是和投在不提供任何地租的旧租地上的追加投资比较，它本身都是级差地租。但是，1．这个级差地租不是由于各级土地肥力的差别而产生的，因而\n以A级土地不支付地租，其产品按生产价格出售这一点为前提。2．同一租地上的追加投资是否提供地租的问题，和新耕种的A级土地是否支付地租的问题完全无关，这正象下面这种情况一样，例如，同一生产部门的另一个工厂主是把不能全部在自己的企业中增殖的资本的一部分投在有息证券上，还是对他的企业进行所得利润虽不充分但还是大于利息的某种扩大，也和新的独立的工厂企业的建立完全无关。这对他来说是次要的事情。另一方面，追加的新企业必须提供平均利润，并且正是希望得到平均利润才建立的。当然，旧租地上的追加投资和A级新地的追加耕种会互相成为限制。追加资本能在比较不利的生产条件下投到同一租地上去的界限，是由A级土地上进行竞争的各个新的投资决定的；另一方面，这一级土地所能提供的地租，也受到旧租地上进行竞争的各个追加投资的限制。\n不过，这一切错误的辩解，都解决不了问题。这个问题简单地说就是：假定谷物（我们在这种研究中以谷物代表一切土地产品）的市场价格已足以使部分A级土地得到耕种，已足以使这些新土地上的投资得到产品的生产价格，即资本的补偿加上平均利润。也就是说，假定资本正常增殖的条件在A级土地上已经存在。这就够了吗？这时，这个资本是否就能实际投入呢？或者，市场价格还必须上涨到使最坏土地A也提供地租的程度呢？这就是说，土地所有者的垄断是否会对投资施加那种从纯粹资本主义的观点来看没有这种垄断就不会存在的限制呢？从提出问题本身所依据的条件就可以看出：如果旧租地上已经有了追加投资，这种投资按照当前的市场价格不提供地租，只提供平均利润，那末，这种情况根本没有解决资本是否能够真正投入同样提供平均利润但不提供地租的A级土地的问题。而这正是问题的所在。耕种A级新土地的必要性已经证明，不提供地租的追加投资没有满足需求。如果A级土地的追加耕种只有在这种土地会提供地租，从而提供超过生产价格的余额时才会发生，那末，只可能有两种情况。或者，市场价格必须达到这样的水平，以致旧租地上最后的追加投资也提供超额利润，而不管这个超额利润是被租地农场主拿去，还是被土地所有者拿去。这时，价格的这种上涨和最后的追加投资所产生的这种超额利润，是由于A级土地不提供地租就不能被人耕种而造成的。因为，如果单是有生产价格，单是有平均利润，就足以使A级土地得到耕种，那末，价格就不会上涨到这个地步；并且，在这些新土地还只是提供这种生产价格时，它们的竞争就已经出现了。于是，同样不提供地租的A级土地上的投资，就会和旧租地上不提供地租的追加投资发生竞争。――或者，旧租地上的最后投资虽不提供地租，但市场价格已上涨到足以使A级土地有可能被人耕种并提供地租。在这种情况下，不提供地租的追加投资之所以可能，只是因为A级土地在市场价格还不允许它支付地租时不可能被人耕种。没有这个条件，A级土地的耕种早在价格较低的时候就已经开始了；旧租地上以后那些需要有高的市场价格才会提供普通利润、但不提供地租的投资，也就不会发生了。这些投资甚至在高的市场价格下也只提供平均利润。因此，在耕种A级土地时作为A的生产价格起调节作用的市场价格较低时，这些投资就不会提供这种利润，也就是说，在这个前提下，这些投资就根本不会发生。诚然，和旧租地上这些不提供地租的投资相比，A级土地的地租会形成一种级差地租。但是A级土地所以会形成这种级差地租，只是由于，它们如果不提供地租，就根本不可能被人耕种；也就是说，只是由于必须有这种本身不是由土地差别决定的地租，从而形成对旧租地上可能的追加投资的限制。在这两种情况下，A级土地的地租都不是谷物价格上涨的简单的结果，相反地，最坏土地必须提供地租才会让人耕种这一事实，却是谷物价格所以会上涨到使这个条件得以实现的原因。\n级差地租有这样一个特点：土地所有权在这里仅仅取去超额利润，否则这种超额利润就会被租地农场主据为己有，而在一定情况下，在租约未满期间，实际上也是被租地农场主据为己有。在这里，土地所有权只是商品价格中一个没有它的作用就已经产生（确切些说，是由于调节市场价格的生产价格决定于竞争这一点产生的）并转化为超额利润的部分所以会转移的原因，即价格的这一部分由一个人手里转移到另一个人手里，由资本家手里转移到土地所有者手里的原因。但在这里，土地所有权并不是\n这个价格组成部分的原因，也不是作为这个组成部分的前提的价格上涨的原因。另一方面，如果最坏土地A――虽然它的耕种会提供生产价格――不提供一个超过生产价格的余额，即地租，就不可能被人耕种，那末，土地所有权就是引起这个价格上涨的原因。\n土地所有权本身已经产生地租\n。"
}