{
  "metadata": {
    "volume": "25",
    "article_number": "044",
    "title": "第四十三章 级差地租II——第三种情况：生产价格上涨。结论",
    "file_name": "volume_25_044_第四十三章　级差地租Ⅱ――第三种情况：生产价格上涨。结论 800―831.html",
    "chunk_id": "007",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "至于这个平衡究竟什么时候可以达到，或者说，为了这个目的必须有多少资本以不足的生产力投在B级土地上，那末，在前几次投资的超额生产率已定的情况下，这取决于以后几次投资和最坏的起调节作用的土地A上的等量投资相比所具有的相对不足的生产率，或者说，取决于以后几次投资的产品的、和起调节作用的价格相比所具有的个别生产价格。\n根据以上所述，首先可以得出如下结论：\n：只要各追加资本是用超额生产率投在同一土地上，即使这种生产率越来越下降，每英亩的绝对的谷物地租和货币地租也会增加，虽然它相对地即和预付资本相比(即超额利润率或地租率)会降低。在这里，界限是由这样一种追加资本形成的，这种追加资本只提供平均利润，或它的产品的个别生产价格和一般生产价格是一致的。在这些情况下，生产价格将不变，除非比较坏的土地的生产由于供给增加而变为多余。甚至价格下降时，这些追加资本在一定界限内仍然能生产超额利润，虽然是较小的超额利润。\n：只生产平均利润、其超额生产率＝0的追加投资，决不会改变现有的超额利润量，从而也不会改变地租量。因此，较好的土地每夸特的个别平均价格将会提高；每夸特的余额减少了，但提供这个减少了的余额的夸特数却增加了；因此，二者的积将不变。\n：如果追加投资的产品的个别生产价格，超过起调节作用的价格，因此，追加投资的超额生产率不仅＝0，而且比零小，是一个负数，也就是说，比同额投资在起调节作用的A级土地上的生产率还小，那末，追加投资就会使较好土地的总产品的个别平均价格越来越接近一般生产价格，因而越来越减少二者间形成超额利润或地租的差额。原来形成超额利润或地租的东西，现在越来越多地加入平均利润的形成。但投在B级土地一英亩上的总资本将继续提供超额利润，虽然它会随着生产率不足的资本的总量的增加而减少，并且会按生产率不足的程度而减少。在资本增加，生产增加时，这里每英亩的地租将绝对下降，而不是象在第二种情况下那样，只是相对地即同投资的增加量相比会下降。\n只有当较好土地B的总产品的个别平均生产价格和起调节作用的价格一致时，地租才会消失。这时，生产率较高的前几次投资的超额利润，就会全部加入平均利润的形成。\n每英亩地租的下降是以地租的消失为最低界限的。但是，地租的消失不是发生在追加投资用不足生产率进行生产的时候，而是发生在如下情况下，即生产率不足的追加投资已经很多，以致它们的作用足以抵销前几次投资的超额生产率，而所投总资本的生产率竟和A级土地的资本的生产率相等，B级土地每夸特的个别平均价格竟和A级土地每夸特的个别平均价格相等。\n即使在这种情况下，虽然地租已经消失，起调节作用的生产价格，每夸特3镑，仍然不变。只是或者由于追加资本生产率不足的程度已经增加，或者由于生产率同样不足的追加资本量已经加大，才必然会使生产价格的提高超过这一点。例如，在前面第824页的那个表内，如果在同一土地上按每夸特4镑的标准生产出来的是2\n夸特，而不是1\n夸特，那末，合计7夸特的生产费用就是22镑，每夸特的费用就是3\n镑，比一般生产价格贵1/7镑。因此，一般生产价格必须提高。\n因此，直到最好土地的每夸特的个别平均价格和一般生产价格相等，直到后者超过前者的余额，从而超额利润和地租完全消失以前，还可以长时期使用生产率不足，甚至生产率越来越不足的追加资本。\n甚至在这种情况下，当较好土地的地租消失时，它们的产品的个别平均价格只不过和一般生产价格一致，因此一般生产价格仍不需要提高。\n在以上的例子中，在较好土地B——但它在较好土地或有租土地的序列中处于最低的等级——上，3\n夸特是由一个具有超额生产率的5镑资本生产出来的，2\n夸特是由一个具有不足生产率的10镑资本生产出来的，合计6夸特；所以，5/12是由后面这些生产率不足的资本部分生产出来的。并且只是到了这个程度，这6夸特的个别平均生产价格才提高到每夸特3镑，因此和一般的生产价格一致。\n但是在土地所有权规律的支配下，后面这2\n夸特是不能用这种方式按每夸特3镑生产的，除非它们能在2\n英亩新的A级土地上生产出来。追加资本尚能按一般生产价格来进行生产的情况形成一个界限。超过这个界限，同一土地上的追加投资就必须停止。\n这就是说，如果租地农场主一旦要对前两次投资支付4\n镑的地租，他就要继续支付这个地租，并且每夸特生产费用高于3镑的每次投资，都会使他的利润减少。在生产率不足时，个别平均价格的平均化因此就要受到阻碍。\n我们再就上例来研究一下这种情形。在这个例子中，A级土地每夸特3镑的生产价格，对B级土地来说，起着调节价格的作用。\n每夸特生产费用\n前两次投资所生产的3\n夸特的生产费用，对租地农场主来说，同样是每夸特3镑，因为他要支付4\n镑的地租。这时，他的个别生产价格和一般生产价格之间的差额，就不是流进他的腰包。"
}