{
  "metadata": {
    "volume": "25",
    "article_number": "001",
    "title": "序言",
    "file_name": "volume_25_001_弗里德里希・恩格斯　序言3―26.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "不过，虽然他在这里，在已经接近达到目的的地方，走上了歧途，他那本小册子的其余内容却表明，他多少懂得从《资本论》的前两卷中得出各种进一步的结论。对于前人一直未能说明的利润率的下降趋势，马克思在第三卷第三篇作出了正确的说明，而施米特独自发现了这种说明，这是属于他的荣誉。他还说明了商业利润来源于产业剩余价值，并提出一系列关于利息和地租的论述，从而预先说出了马克思在第三卷第四篇和第五篇中所阐述的种种问题，这也是属于他的荣誉。\n在以后的一篇文章中（《新时代》1892―1893年第3期和第4期），施米特试图用另一种方法来解决问题。这种方法可以归结为：平均利润率是由于竞争形成的，因为竞争使资本由利润不足的生产部门转移到有超额利润的生产部门。竞争是利润平均化的重大原因这种看法，并不是什么新东西。但是，施米特试图证明，利润的这种平均化就是，生产过多的商品的出售价格归结为社会按价值规律能为这种商品支付的那种价值尺度。为什么这样做也不能达到目的，这从马克思在本卷所作的说明中可以看得很清楚。\n继施米特之后，\n曾尝试解决这个问题（《康拉德年鉴》第3辑第3卷第793页）。我不谈他对马克思的论述的其他方面所作的评论。这是出自他的误解，即认为马克思进行阐述的地方，就是马克思要下的定义，并认为人们可以到马克思的著作中去找一些不变的、现成的、永远适用的定义。但是，不言而喻，在事物及其互相关系不是被看作固定的东西，而是被看作可变的东西的时候，它们在思想上的反映，概念，会同样发生变化和变形；我们不能把它们限定在僵硬的定义中，而是要在它们的历史的或逻辑的形成过程中来加以阐明。在此之后，我们就会明白，为什么马克思在第一卷的开头从他作为历史前提的简单商品生产出发，然后从这个基础进到资本，――为什么他要从简单商品出发，而不是从一个在概念上和历史上都是派生的形式，即已经在资本主义下变形的商品出发。这一点，当然是法尔曼决不可能理解的。我们不妨把这些以及其他一些还会引起种种异议的枝节问题撇在一边，立即转入问题的核心。理论告诉这位作者，在剩余价值率已定时，剩余价值和所使用的劳动力的数量成正比，而经验却告诉这位作者，在平均利润率已定时，利润和所使用的总资本的量成正比。法尔曼对这一点的解释是：利润只是一个习惯现象（他的意思是说，利润只是属于一定的社会形态，并且和这种社会形态同生共死）；利润的存在只同资本联结在一起；当资本强大到足以获得利润的时候，由于竞争，它就只好为自己获得一个对一切资本来说都是相等的利润率。没有相等的利润率，资本主义生产就不可能存在；在这种生产形式的前提下，在利润率已定时，每一单个资本家获得的利润量，只能取决于他的资本的量。另一方面，利润是由剩余价值即无酬劳动构成的。在这里，在数量上取决于劳动剥削程度的剩余价值，又怎样转化为在数量上取决于所需资本量的利润呢？\n“这只是由于：在……不变资本和可变资本的比率最大的一切生产部门，商品高于它们的价值出售，这也就是说，在不变资本和可变资本的比率即。c∶v最小的那些生产部门，商品低于它们的价值出售，只有在那些c和v的比率代表一个平均数的生产部门，商品才按照它们的真正价值出售……各个价格和它们各自的价值之间的这种不一致，是不是对价值原理的否定呢？绝对不是。因为当一些商品的价格提高到价值以上时，另一些商品的价格就按相同的程度降低到价值以下，所以价格的总额仍然和价值的总额相等……‘归根到底’这种不一致就消失了。”这种不一致是一种“干扰”；“不过，在精确的科学上，人们从来不把可以估计到的干扰看成是对一个规律的否定。”\n我们把第九章的有关段落同这一段比较一下，就会发现，法尔曼在这里实际上已经接触到了问题的关键。但是，他这篇如此重要的论文所受到的不应有的冷遇却证明，法尔曼甚至在这种发现以后，仍然需要有许多中间环节，才能十分明确地解决这个问题。虽然许多人也对这个问题感兴趣，但是他们总是害怕碰钉子。可以说明这一点的，不仅是法尔曼使他的发现处于不完善的形式，而且是他对于马克思的叙述的理解和他自己在这种理解的基础上对这种叙述提出的一般批评，具有不可否认的缺陷。\n凡是有机会在难题面前出丑的时候，总是少不了苏黎世的\n尤利乌斯・沃尔弗\n教授先生。他告诉我们说（《康拉德年鉴》第3辑第2卷第352页及以下各页），整个问题要由相对剩余价值来解决。相对剩余价值的生产以不变资本比可变资本相对增加为基础。\n“不变资本的增加以工人的生产力的增加为前提。但因为生产力的这种增加（由于使生活资料便宜）会引起剩余价值的增加，所以，在不断增加的剩余价值和总资本中不断增加的不变资本部分之间就形成直接的关系。不变资本的增加，表示着劳动生产力的增加。因此，在可变资本不变而不变资本增加时，剩余价值必然增加，这和马克思所说的一致。摆在我们面前的就是这样的问题。"
}