{
  "metadata": {
    "volume": "25",
    "article_number": "029",
    "title": "第二十八章 流通手段和资本。图克和富拉顿的见解",
    "file_name": "volume_25_029_第二十八章　流通手段和资本。图克和富拉顿的见解500―522.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "［注：这里，我们把第390\n［注：见本卷第455页。――编者注］\n页上曾经用德文摘引过的图克的话的原文抄录如下：“The business of bankers，setting aside the issue of promissory notes payable on demand，may be divided into two branches，corresponding with the distinction pointed out by Dr．（Adam）Smith of the transactions between dealers and dealers，and between dealers and consumers．One branch of the bankers’ business is to collect capital from those who have not immediate employment for it，and to distribute or transfer it to those who have．The other branch is to receive deposits of the incomes of their customers，and to pay out the amount，as it is wanted for expenditure by the latter in the objects of their consumption…the former being a circulation of capital，the latter of currency．”〔“银行家的业务，除了发行凭票即付的银行券以外，可以分成两部分，这同（亚当・）斯密博士指出的商人与商人之间的交易和商人与消费者之间的交易二者的区别是一致的。银行家的业务，一部分是从那些不能直接运用资本的人那里收集\n，把它分配给或转移给能够运用它的人。另一部分是从顾客的收入接受存款，并在顾客需要把它用于消费的时候，如数付给他们……前者是资本的流通，后者是货币的流通。”〕（图克《对货币流通规律的研究》第36页）前者是“一方面集中资本，另一方面分配资本”，后者是“为周围地区的地方需要而调节流通”（同上，第37页）。――金尼尔的下面这段话，更接近于正确的理解：“货币是用来完成两种本质上不同的行为的。作为商人和商人之间的交换手段，它是使资本转移的工具；也就是使一定量的货币形式的资本同等量的商品形式的资本相交换。但是，为支付工资而支出的货币和商人与消费者之间买卖上支出的货币，不是资本，而是收入；这是社会收入中用于日常开支的部分。这种货币在经常的日常开支上流通；只有这种货币可以在严格的意义上叫作流通手段（currency）。资本的贷放，完全取决于银行或其他资本所有者的意志，――因为借款人随时可以找到；但流通手段的总量，取决于社会需要。货币就是在社会需要的范围内为日常开支的目的而流通”。（约・金尼尔《危机和通货》1847年伦敦版［第3、4页］）］\n、威尔逊等人指出的通货和资本之间的区别，――他们在指出这种区别时，把作为货币的流通手段，作为一般货币资本的流通手段和作为生息资本（英语是moneyed　capital）的流通手段之间的区别，杂乱无章地混淆在一起，――可以归结为如下两点。\n一方面，流通手段，在它对\n，对个人消费者和零售商人之间的交易起中介作用时，是作为\n（货币）流通的。零售商人这个范畴，包括一切向消费者――与生产消费者或生产者相区别的个人消费者――出售商品的商人。在这里，货币是以铸币的职能进行流通的，虽然它不断地\n。一个国家的货币的一定部分会不断执行这种职能，虽然这个部分是由不断变换的一枚一枚的铸币构成的。另一方面，在货币对\n起中介作用时，不管它是充当购买手段（流通手段）还是充当支付手段，它都是\n。所以，使它和铸币区别开来的，既不是它作为购买手段的职能，也不是它作为支付手段的职能，因为即使在商人和商人之间，它也可以作为购买手段执行职能，只要他们彼此用现金进行购买；同时它也可以在商人和消费者之间执行支付手段的职能，只要提供信贷，从而收入可以先被消费，后被支付。因此，区别在于：在第二个场合，这个货币不仅为一方即卖者补偿资本，而且被另一方即买者作为资本来支出，来预付。因此，区别事实上是\n收入的货币形式\n资本的货币形式\n之间的区别，而不是通货和资本之间的区别，因为货币的一定量部分，会作为媒介在商人之间\n，同样也会作为媒介在消费者和商人之间\n职能上，它都同样是\n。"
}