{
  "metadata": {
    "volume": "25",
    "article_number": "016",
    "title": "第十五章 规律的内部矛盾的展开",
    "file_name": "volume_25_016_第十五章　规律的内部矛盾的展开269―296.html",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "它用来达到这个目的的方法包含着：降低利润率，使现有资本贬值，靠牺牲已经生产出来的生产力来发展劳动生产力。\n现有资本的周期贬值，这个为资本主义生产方式所固有的、阻碍利润率下降并通过新资本的形成来加速资本价值的积累的手段，会扰乱资本流通过程和再生产过程借以进行的现有关系，从而引起生产过程的突然停滞和危机。\n与生产力发展并进的、可变资本同不变资本相比的相对减少，刺激工人人口的增加，同时又不断地创造出人为的过剩人口。资本的积累，从价值方面看，由于利润率下降而延缓下来，但更加速了使用价值的积累，而使用价值的积累又使积累在价值方面加速进行。\n资本主义生产总是竭力克服它所固有的这些限制，但是它用来克服这些限制的手段，只是使这些限制以更大的规模重新出现在它面前。\n资本主义生产的\n，这就是说：资本及其自行增殖，表现为生产的起点和终点，表现为生产的动机和目的；生产只是为\n而生产，而不是相反：生产资料只是不断扩大生产者\n的生活过程的手段。以广大生产者群众的被剥夺和贫困化为基础的资本价值的保存和增殖，只能在一定的限制以内运动，这些限制不断与资本为它自身的目的而必须使用的并旨在无限制地增加生产，为生产而生产，无条件地发展劳动社会生产力的生产方法相矛盾。手段――社会生产力的无条件的发展――不断地和现有资本的增殖这个有限的目的发生冲突。因此，如果说资本主义生产方式是发展物质生产力并且创造同这种生产力相适应的世界市场的历史手段，那末，它同时也是它的这个历史任务和同它相适应的社会生产关系之间的经常的矛盾。\nⅢ．人口过剩时的资本过剩\n单个资本家手中为了生产地使用劳动所必需的资本最低限额，随着利润率的下降而增加；这个最低限额所以是必需的，既是为了剥削劳动，也是为了使所用劳动时间成为生产商品的必要劳动时间，使它不超过生产商品的平均社会必要劳动时间。而且积聚会同时增长，因为超过一定的界限，利润率低的大资本比利润率高的小资本积累得更迅速。这种日益增长的积聚，达到一定程度时，又引起利润率重新下降。因此，大量分散的小资本被迫走上冒险的道路：投机、信用欺诈、股票投机、危机。所谓的资本过剩，实质上总是指那种利润率的下降不会由利润量的增加得到补偿的资本――新形成的资本嫩芽总是这样――的过剩，或者是指那种自己不能独立行动而以信用形式交给大产业部门的指挥人去支配的资本的过剩。资本的这种过剩是由引起相对过剩人口的同一些情况产生的，因而是相对过剩人口的补充现象，虽然二者处在对立的两极上：一方面是失业的资本，另一方面是失业的工人人口。\n因此，资本的生产过剩，――不是个别商品的生产过剩，虽然资本的生产过剩总是包含着商品的生产过剩，――仅仅是资本的积累过剩。要了解这种积累过剩究竟是怎么回事（以后还要详细地研究），必须假定它只是绝对的。资本的生产过剩在什么时候是绝对的呢？而且生产过剩在什么时候不仅扩展到这个或那个或两三个重要的生产部门，而且在范围上成为绝对的，即包括一切生产部门呢？\n只要为了资本主义生产目的而需要的追加资本＝\n，那就会有资本的绝对生产过剩。但是，资本主义生产的目的是资本增殖，就是说，是占有剩余劳动，生产剩余价值，利润。因此，只要资本同工人人口相比已经增加到如此程度，以致既不能延长这些人口所提供的绝对劳动时间，也不能增加相对剩余劳动时间（后一点在对劳动的需求相当强烈从而工资有上涨趋势时，本来是不能实现的）；就是说，只要增加以后的资本同增加以前的资本相比，只生产一样多甚至更少的剩余价值量，那就会发生资本的绝对生产过剩；这就是说，增加以后的资本\n相比，生产的利润不是更多，甚至更少了。在这两个场合，一般利润率也都会急剧地和突然地下降，但是这一回是由资本构成的这样一种变化引起的，这种变化的原因不是生产力的发展，而是可变资本货币价值的提高（由于工资已经提高），以及与此相适应的、剩余劳动同必要劳动相比的相对减少。\n实际上事情可能是这样：一部分资本全部或部分地闲置下来（因为它要自行增殖就得先把已经执行职能的资本排挤出去），另一部分资本由于受到失业或半失业的资本的压迫以较低的利润率来增殖。一部分追加资本是否代替旧资本，而旧资本是否因此算到追加资本中去，在这里是没有关系的。我们总是一方面有旧资本额，另一方面有追加资本额。这一回，利润率的下降会引起利润量的绝对减少，因为在我们的前提下，所使用的劳动力的量不能增加，剩余价值率不能提高，因而剩余价值量也不能增加，而且，减少了的利润量却要按增大了的总资本来计算。――但是，即使就业的资本继续按原来的利润率来增殖，因而利润量不变，那末，这个利润量仍然要按增加了的总资本来计算，这也包含着利润率的下降。如果总资本\n之后同样只提供\n，那末，在后一场合，\n）。旧资本的增殖已经绝对减少。在新的条件下，资本\n所提供的利润并不比以前资本\n）提供的多。"
}