{
  "metadata": {
    "volume": "25",
    "article_number": "018",
    "title": "第十七章 商业利润",
    "file_name": "volume_25_018_第十七章　商业利润313―337.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "我们还假定K＝0，以便使购买价格中这个与此无关并且已经得到说明的要素不再不必要地重新加入计算中去。这样，出售价格＝B＋p＋b＋p（＝B＋Bp′＋b＋bp′，p′在这里代表利润率）＝100＋10＋10＋1＝121。\n但是，如果商人不是把b投在工资上面，――因为b只是用来支付商业劳动的报酬，而这种劳动是实现由产业资本投入市场的商品资本的价值所必需的，――情形就会变成这样：商人只好把自己的时间用于购买或出售与B（＝100）相当的物品；我们假定，这是他能够支配的唯一时间。如果这个用b或10来代表的商业劳动不是从工资而是从利润中得到报酬，那就要假定另外还有一个商人资本＝100，因为它按10％计算＝b＝10。这第二个B（＝100）不会追加到商品价格中去，但是这个10％却会追加到商品价格中去。因此，两个100完成了职能，加起来＝200，这样，商品要按200＋20＝220来购买。\n因为商人资本决不是别的东西，而只是一部分在流通过程中执行职能的产业资本的独立化的形式，所以，一切和它有关的问题，都必须这样来解决：问题首先要在这个形式上提出，即商人资本所特有的各种现象还没有独立地表现出来，还和产业资本直接联系在一起，作为产业资本的一个部门的现象表现出来。商业资本要作为不同于工场的事务所，不断地在流通过程中执行职能。所以，现在成为问题的b，首先也要在这里，在产业资本家本人的事务所里进行研究。\n这种事务所，同产业工场相比，一开始就是小到极点。此外，很清楚，随着生产规模的扩大，为了产业资本的流通而必须不断进行的商业活动将会增加；这些活动的目的，既是为了出售处在商品资本形式上的产品，也是为了把由此得到的货币再转化为生产资料，并对这一切进行计算。价格计算、簿记、出纳、通讯，都属于这类活动。生产规模越扩展，产业资本的商业活动，从而，为实现价值和剩余价值而需要的劳动及其他流通费用也就越增加，虽然决不是按比例增加。因此，使用商业雇佣工人就成为必要了，他们组成真正的事务所。为雇用商业雇佣工人的支出，虽然表现为工资，但不同于购买生产劳动时耗费的可变资本。它增加了产业资本家的支出，增加了必须预付的资本的量，但不会直接增加剩余价值。因为它是用来支付那种只是实现已经创造出来的价值的劳动的支出。象任何别的这类支出一样，这种支出也会降低利润率，因为预付资本增加了，但剩余价值却没有增加。如果剩余价值m仍旧不变，但预付资本C增加到C＋△C，利润率m/C就会变为较小的利润率m/C＋△C。因此，产业资本家力图把这种流通费用减少到最低限度，就象力图把他在不变资本上的支出减少到最低限度一样。因此，产业资本与自己的商业雇佣工人的关系，和它与自己的生产雇佣工人的关系是不一样的。在其他一切条件都不变时，它使用的生产雇佣工人越多，生产的规模就越大，剩余价值或利润也就越大。反过来，情况也就相反。生产的规模越大，待实现的价值和剩余价值越大，从而所生产的商品资本越大，事务所费用绝对地（虽然不是相对地）也就越增大，并且越会引起一种分工。利润在多大程度上是这种支出的前提，除了别的方面，还表现在如下事实上：当商业人员的薪金增加时，这种薪金的一部分往往用分红的办法来支付。就问题的实质来说，一种只是起中介作用的劳动，――这种中介作用部分地同价值的计算，部分地同价值的实现，部分地同已经实现的货币到生产资料的再转化有关，因此，它的范围取决于已经生产的、待实现的价值的量，――这种劳动不是象直接的生产劳动那样，作为这些价值的大小的原因起作用，而是作为这些价值的大小的结果起作用。其他各种流通费用有类似的情形。要多量、多秤、多包装、多运输，就必须有很多东西；包装劳动和运输劳动等等的量，以商品的量为转移，即以这些劳动的活动对象为转移，而不是相反。\n商业工人不直接生产剩余价值。但是，他的劳动的价格是由他的劳动力的价值决定的，也就是由他的劳动力的生产费用决定的，而这个劳动力的应用，作为力的一种发挥，一种表现，一种消耗，却和任何别的雇佣工人的情况一样，是不受他的劳动力的价值的限制的。因此，他的工资和他帮助资本家实现的利润量之间，不保持任何必要的比例。资本家为他支出的费用，和他带给资本家的利益，是不同的量。他给资本家带来利益，不是因为他直接创造了剩余价值，而是因为他在完成一部分无酬劳动的时候，帮助资本家减少了实现剩余价值的费用。真正的商业工人是属于报酬比较优厚的那一类雇佣工人，他们的劳动是熟练劳动，高于平均劳动。不过随着资本主义生产方式的进展，甚至同平均劳动相比，工资也有下降的趋势。这部分地是由于事务所内部的分工；因此，劳动能力只需要得到片面的发展，并且这种发展的生产费用部分地说不需要资本家耗费分文：工人的熟练程度会通过职能本身发展起来，而且分工越使它片面发展，它就发展得越迅速。"
}