{
  "metadata": {
    "volume": "25",
    "article_number": "026",
    "title": "第二十五章 信用和虚拟资本",
    "file_name": "volume_25_026_第二十五章　信用和虚拟资本450―467.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "其中足有750万镑的金取自英格兰银行的库存现金，这就使英格兰银行在货币市场上的活动自由受到了严重限制；其他那些把准备金存于英格兰银行、事实上和英格兰银行是同一准备金的银行，也同样必须紧缩它们的货币信贷；迅速而流畅地集中到银行进行的支付现在陷于停滞。停滞起初是局部的，后来成了普遍现象。银行贴现率在1847年1月还只有3－[3+（1/2）]％，在恐慌最初爆发的4月已上升到7％，然后在夏季再一次出现暂时的微小的缓和（6+（1/2），6％），但当农作物再一次歉收时，恐慌就重新更加激烈地爆发了。英格兰银行官方规定的最低贴现率10月已经上升到7％，11月又上升到10％，这就是说，绝大多数的汇票只有支付惊人的高利贷利息才能得到贴现，或根本不能贴现；支付普遍停滞使一系列第一流商行和许许多多中小商行倒闭；英格兰银行本身也由于狡猾的1844年银行法[118]加给它的种种限制而濒于破产。政府迫于普遍的要求，于10月25日宣布暂停执行银行法，从而解除了那些加给英格兰银行的荒谬的法律限制。这样，该行就能不受阻碍地把库存的银行券投到流通中去；因为这种银行券的信用事实上得到国家信用的保证，不会发生动摇，所以货币紧迫的情况立即得到了决定性的缓和；当然，不少陷入绝境的大小商行还是破产了，但危机的顶点过去了，银行贴现率12月又下降到5％，并且还在1848年期间一个新的营业活跃就已准备就绪，它破坏了1849年大陆上革命运动的进一步高涨，并在五十年代先是导致了前所未有的工业繁荣，然后又引起了1857年的崩溃。――弗・恩・}\nⅠ．关于国债券和股票在1847年危机中大为贬值的情况，上院在1848年发表的一个文件中曾经提出说明。按照这种说明，1847年10月23日与同年2月相比，价值降低的总额如下：\n英国国债券………………………93824217镑\n船坞和运河股票………………… 1358288镑\n铁路股票…………………………19579820镑\n───────────────────\n合计：114762325镑\nⅡ．在东印度贸易上，人们已经不再是因为购买了商品而开出汇票，而是为了能够开出可以贴现、可以换成现钱的汇票而购买商品。关于这种贸易上的欺诈，《曼彻斯特卫报》[119]1847年11月24日有如下的记载：\n伦敦的A托B向曼彻斯特工厂主C购买货物，准备运往东印度Ｄ那里去。B凭G向B开出的以六个月为期的汇票向G支付。B也用向A开出的以六个月为期的汇票使自己得到补偿。货物一经起运，A又凭提单向Ｄ开出以六个月为期的汇票。\n“购货人和发货人二者都在货物实际得到支付的几个月以前已经有了资金；并且这种汇票在到期时通常总是会再更新一次，借口是在这种‘长期贸易’中回流需要有一段时间。但遗憾的是，这样一种营业上的损失，并没有导致营业的收缩，而是恰恰导致营业的扩大。当事人越穷，就越需要购买，因为他们要通过购买得到新的贷款，以便补偿他们在以前投机中已经损失的资本。现在，购买已经不是由供求来调节，而是成了一个陷于困境的商行进行金融活动的最重要的组成部分。但这只是事情的一个方面。在本国工业品输出上发生的现象，也在外国农产品购买和运输上发生了。印度的那些有足够信用可以拿汇票去贴现的商行所以购买砂糖、蓝靛、丝、棉花，并不是因为购买价格和伦敦最近的价格相比有利可图，而是因为从前向伦敦某商行开出的汇票快要到期，必须设法弥补。还有什么比购买一批砂糖，用向伦敦某商行开出以十个月为期的汇票进行支付，并把提单邮寄伦敦的办法更为简单的吗？不到两个月，这批刚刚寄出的货物的提单，连同这批货物本身，就抵押到伦巴特街[120]的银行去了，而伦敦的商行也在为这批货物开出的汇票到期以前八个月，就得到了货币。只要贴现公司还有充裕的货币可以凭提单和栈单提供贷款，并为印度商行向明辛街[121]的‘著名’商行开出的汇票进行漫无限制的贴现，这一切就都会顺利进行，不会遇到阻碍和困难。”\n｛在来往印度的商品必须绕过好望角用帆船运送的时候，这个欺诈办法一直流行着。但自从商品通过苏伊士运河并用汽船运送以来，这种制造虚拟资本的方法就丧失了基础：漫长的商品运输时间。而自从英国商人对印度市场的状况，印度商人对英国市场的状况能够在当日由电报得知以来，这个办法就完全行不通了。――弗・恩・｝\nⅢ．下面是我们已经引用过的《商业危机》报告（1847―1848年）中的一段话：\n“1847年4月最后一个星期，英格兰银行通知利物浦皇家银行说，从现在起，该行对皇家银行的贴现业务将减少一半。这个通知起了很坏的作用，因为近来在利物浦用汇票支付比用现金支付的情况多得多；并且因为通常要带许多现金到银行去兑付本人承兑汇票的商人，近来可以只带他们出售棉花及其他产品所得的汇票。这种现象迅速扩大，营业困难也同时增加了。"
}