{
  "metadata": {
    "volume": "25",
    "article_number": "018",
    "title": "第十七章 商业利润",
    "file_name": "volume_25_018_第十七章　商业利润313―337.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "产业资本所以能获得利润，是因为它把包含在并实现在商品中的、但它没有支付任何等价物的劳动拿来出卖，同样，商业资本所以能获得利润，是因为它没有把包含在商品中的无酬劳动（这是投在这种商品生产上的资本作为总产业资本的一个相应部分来执行职能时包含在商品中的）全部支付给生产资本，相反地，在出售商品时却让人把这个仍然包含在商品中的、它没有支付报酬的部分支付给自己。商人资本和剩余价值的关系不同于产业资本和剩余价值的关系。产业资本通过直接占有别人的无酬劳动来生产剩余价值。而商人资本使这个剩余价值的一部分从产业资本手里转移到自己手里，从而占有这部分剩余价值。\n商业资本只是由于它的实现价值的职能，才在再生产过程中作为资本执行职能，因而才作为执行职能的资本，从总资本所生产的剩余价值中取得自己的份额。对单个商人来说，他的利润量取决于他能够用在这个过程中的资本量，而他的办事员的无酬劳动越大，他能够用在买卖上的资本量就越多。商业资本家会把他的货币借以成为资本的职能本身，大部分交给他的工人去担任。这些办事员的无酬劳动，虽然不会创造剩余价值，但会为他创造占有剩余价值的条件；这对这个资本来说，结果是完全一样的；因此，这种劳动对这个资本来说是利润的源泉。否则，商业就不可能大规模地经营，就不可能按资本主义的方式经营了。\n正如工人的无酬劳动为生产资本直接创造剩余价值一样，商业雇佣工人的无酬劳动，也为商业资本在那个剩余价值中创造出一个份额。\n困难在于：既然商人本身的劳动时间和劳动不是创造价值的劳动（尽管这种劳动为他在已经生产的剩余价值中创造出一个份额），他用来购买商业劳动力的可变资本的情况又是怎样的呢？这个可变资本是否应当作为成本支出，列入预付的商人资本中呢？如果不应当，那末，这看来是和利润率平均化的规律相矛盾的；当一个资本家只能把100算作预付资本时，哪一个资本家会预付150呢？如果有人会这样做，那末，这看来是和商业资本的本质相矛盾的，因为这一类资本所以能执行资本的职能，并不是由于它象产业资本一样推动了别人的劳动，而是由于它自己从事劳动，也就是说，执行买和卖的职能，并且正是由于这个缘故和通过这个途径，才把产业资本所生产的剩余价值的一部分转移到自己手里。\n（因此，应当研究下述各点：商人的可变资本；流通领域中的必要劳动的规律；商人劳动怎样保持他的不变资本的价值；商人资本在总再生产过程中的作用；最后，一方面，向商品资本和货币资本的二重化，另一方面，向商品经营资本和货币经营资本的二重化。）\n如果每个商人所拥有的资本，只够他本人用自己的劳动来周转，那就会发生商人资本的无限分散；随着生产资本在资本主义生产方式的进展中以日益扩大的规模来进行生产，以日益增大的量来进行活动，这种分散必然会日益加剧。因此，商人资本和生产资本之间的不平衡会日益加剧。资本在生产领域内越集中，它在流通领域内就越分散。产业资本家的纯粹商业业务，从而他的纯粹商业支出，因此会无限制地扩大，因为现在他要和1000个商人打交道，而不是和100个商人打交道了。这样，商业资本独立地进行活动的利益，就会大部分丧失掉。除了纯粹的商业费用，别的流通费用，如分类、运送等等的费用也会增加。这是产业资本的情况。现在我们来考察商人资本。首先看看纯粹的商业劳动。计算大额数字并不比计算小额数字多花费时间。十次100镑的购买所花费的时间，等于\n1000镑的购买所花费的时间的十倍。和十个小商人通信时信件、纸张和邮费方面的支出，等于和\n大商人通信时的支出的十倍。商业工场内的严格规定的分工，一个人管簿记，另一个人管出纳，第三个人管文书，这个人管买，那个人管卖，另一个人管推销等等，会节省大量劳动时间，所以，批发商业所使用的商业工人的人数，和营业的相对量是完全不成比例的。这是因为，在商业中比在产业中会更多地出现这样的现象：同一职能，不管是大规模地完成还是小规模地完成，都要花费同样多的劳动时间。因此，从历史上来看，集中的现象在商人业务中比在产业工场中出现得早。其次，看看不变资本方面的支出。100个小事务所的费用比一个大事务所的费用多得无法比拟。100个小货栈的费用比一个大货栈的费用也多得无法比拟，等等。那种至少要作为预付费用加入商人业务中去的运输费用，也会因分散而增加。\n这样，产业资本家就必须在他的业务的商业部分上花费更多的劳动和流通费用。同一商人资本，如果分给许多小商人，由于这种分散就需要多得多的工人来完成它的职能；此外，为了使同一商品资本周转，也需要有更大量的商人资本。\n如果我们用B表示直接投在商品买卖上的全部商人资本，用b表示用来支付商业辅助工人的报酬的相应的可变资本，那末，B＋b会小于在每个商人都自己经营，没有助手，因而也没有任何部分投在b上面时所需要的全部商人资本B。不过，我们还是没有解决困难。"
}