{
  "metadata": {
    "volume": "25",
    "article_number": "031",
    "title": "第三十章 货币资本和现实资本。Ⅰ",
    "file_name": "volume_25_031_第三十章　货币资本和现实资本。Ⅰ  539―559.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n如果我们把这种信用和银行家的信用分开来进行考察，那就很清楚，这种信用和产业资本本身的规模一同增大。在这里，借贷资本和产业资本是一个东西；贷出的资本就是商品资本，不是用于最后的个人的消费，就是用来补偿生产资本的不变要素。所以，这里作为贷出的资本出现的，总是那种处在再生产过程的一定阶段的资本，它通过买卖，由一个人手里转移到另一个人手里，不过它的代价要到后来才按约定的期间由买者支付。例如，棉花为换取一张汇票而转移到纺纱业者手中，棉纱为换取一张汇票而转移到棉织厂主手中，棉布为换取一张汇票而转移到商人手中，然后它再为换取一张汇票而从该商人手中转移到出口商人手中，再为换取一张汇票而从出口商人手中转移到一个在印度经商的商人手中，该印度商人把它出售，用以购买靛蓝等等。在这样转手的时候，棉花已经完成了它转化为棉布的过程，棉布最后运到印度，并同靛蓝交换，靛蓝被运到欧洲，在那里再进入再生产过程。在这里，再生产过程的不同阶段都以信用为媒介，纺纱业者没有对棉花支付现金，棉织厂主没有对棉纱支付现金，商人也没有对棉布支付现金等等。在过程的最初几个行为中，商品棉花通过了不同的生产阶段，而这种转移是以信用为媒介的。但是，一旦棉花在生产中取得它的最后的商品形式，同一商品资本就只要经过各种商人之手，这些商人把它运到远方市场，最后一个商人才最终地把它卖给消费者，以便购买进入消费过程或再生产过程的其他商品。因此，在这里必须把两个时期区分开来：在第一个时期，信用在同一物品生产的各实际相继的阶段中起中介作用；在第二个时期，它只是在商人之间的转手(其中包括运输)中，即在W―G行为中起中介作用。但是，在这里，商品至少总还是处在流通行为中，所以总还是处在再生产过程的一个阶段中。\n因此，在这里贷出的资本，决不是闲置的资本，而是在它的所有者手中必须变更自己形式的资本，是对它的所有者来说只是存在于商品资本形式上的资本，也就是必须完成再转化，即至少必须先转化为货币的资本。可见，在这里，信用是商品形态变化的媒介，即不仅是W―G，而且也是G―W和现实生产过程的媒介。把银行家的信用撇开不说，再生产循环内大量的信用，并不意味着有大量闲置资本打算贷出和寻找有利的投资场所，而是表明资本在再生产过程内已被大量动用。所以，信用的中介作用在这里表现为：1．就产业资本家来说，使产业资本由一个阶段转移到另一个阶段，使彼此有关和彼此衔接的各生产部门联系起来；2．就商人来说，使商品由一个人手里运到和转入另一个人手里，直到商品最终出售，变成货币，或者交换成其他商品。\n在这里，信用的最大限度，等于产业资本的最充分的动用，也就是等于产业资本的再生产能力不顾消费界限的极度紧张。这些消费界限也会因再生产过程本身的紧张而扩大：一方面这种紧张会增加工人和资本家对收入的消费，另一方面这种紧张和生产消费的紧张是一回事。\n只要再生产过程不断进行，从而资本回流确有保证，这种信用就会持续下去和扩大起来，并且它的扩大是以再生产过程本身的扩大为基础的。一旦由于回流延迟，市场商品过剩，价格下降而出现停滞时，产业资本就会出现过剩，不过这种过剩是在产业资本不能执行自己的各种职能的形式上表现出来的。有大量的商品资本，但找不到销路。有大量的固定资本，但由于再生产停滞，大部分闲置不用。信用将会收缩，1．因为这种资本闲置不用，也就是停滞在它的再生产的一个阶段上，因为它不能完成它的形态变化；2．因为再生产过程不断进行的信念已经遭到破坏；3．因为对这种商业信用的需求已经减少。纺纱业者缩减了生产，并且还有大量卖不出去的棉纱堆在库房里，他无须通过信用来购买棉花；商人也无须通过信用来购买商品，因为他手中的商品已经过多了。\n因此，只要再生产过程的这种扩大受到破坏，或者哪怕是再生产过程的正常紧张状态受到破坏，信用就会减少。通过信用来获得商品就比较困难。要求现金支付，对赊售小心谨慎，是产业周期中紧接着崩溃之后的那个阶段所特有的现象。在危机中，因为每个人都想卖而卖不出去，但是为了支付，又必须卖出去，所以，正是在这个信用最缺乏(并且就银行家的信用来说，贴现率也最高)的时刻，不是闲置的寻找出路的资本，而是滞留在自身的再生产过程内的资本的数量也最大。这时，由于再生产过程的停滞，已经投入的资本实际上大量地闲置不用。工厂停工，原料堆积，制成的产品充斥商品市场。因此，如果认为这种情况是由于生产资本的缺乏造成的，那就大错特错了。正好在这个时候，生产资本是过剩了，无论就正常的、但是暂时紧缩的再生产规模来说，还是就已经萎缩的消费来说，都是如此。\n假定整个社会只是由产业资本家和雇佣工人构成的。此外，撇开价格的变动――这种变动使总资本的大部分不能在平均状况下实行补偿，并且由于整个再生产过程的普遍联系(特别是通过信用而得到了发展)，这种变动必然总是引起暂时的普遍停滞。"
}