{
  "metadata": {
    "volume": "25",
    "article_number": "001",
    "title": "序言",
    "file_name": "volume_25_001_弗里德里希・恩格斯　序言3―26.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "这里有两个各有对开纸八页的修改稿的开头部分可供利用，但不是始终都写得很连贯。现在的第一章就是由这两个部分编成的。第二章采自主要的手稿。可用于第三章的有一系列未完成的数学计算，此外还有一整本差不多已经完成的、在七十年代写成的笔记，用方程式来说明剩余价值率和利润率的关系。把第一卷的大部分译成英文的我的朋友赛米尔・穆尔，为我整理了这个笔记，他作为剑桥的一位老数学家，担任这项工作是更合适得多的。然后我就按照他的摘要，有时也利用主要的手稿，编成第三章。第四章只有一个标题。但是，因为这一章研究的问题即周转对利润率的影响极为重要，所以由我亲自执笔写成，因而全章的正文都放在括号内。从这里我又发现，第三章的利润率公式实际上需要作一些修改才能普遍适用。从第五章起，对本篇其余部分来说，主要的手稿是唯一的来源，虽然在这里也还必须作很多的变动和补充。\n以下三篇，除了文字上的修订，我几乎可以完全按照原来的手稿进行编辑。少数几处，大多是关于周转的影响的地方，曾经过加工，以便和我补写的第四章一致起来；这些地方也都放在括号内，并且标上我的姓名的缩写。\n主要的困难在第五篇。那里讨论的也是全卷最复杂的问题。正当马克思写这一篇时，上面提到的重病又一次发作了。因此，这一篇不但没有现成的草稿，甚至没有可以提供轮廓，以便加以充实的纲要，只不过是开了一个头，不少地方只是一堆未经整理的笔记、评述和摘录的资料。起初我曾试图象对第一篇在某种程度上已经做过的那样来编辑这一篇，即把空白补足，对只有提示的片断进行加工，使这一篇至少可以接近于作者原来打算写成的那个样子。我至少这样试了三次，但每一次都失败了，由此丧失的时间就是出版推迟的主要原因之一。最后，我看到这条路是走不通的。要这样做，我就得涉猎这方面的全部浩瀚的文献，而最后搞成的东西，就不会是马克思的著作了。没有别的办法，我只好当机立断，尽可能限于整理现有的材料，只作一些必不可少的补充。这样，我就在1893年的春天完成了这一篇的主要工作。\n在各章中，第二十一章至二十四章大体上已经完成。第二十五章和第二十六章需要对引证的材料加以取舍，并且把从别处发现的材料补充进去。第二十七章和第二十九章几乎完全可以照原稿付印，第二十八章有些地方则必须重新组织。但真正的困难是从第三十章开始。从这章起，不仅要整理引证的材料，而且要整理思路，因为思路不时为插句、离题的论述等等所打断，然后再在别处展开，而且往往是完全附带地展开的。因此，第三十章是经过挪动和删节编成的，在别处也有这样的做法。第三十一章写得又比较连贯了。但手稿中接着是题为《混乱》的一长篇东西，都是议会关于1848年和1857年危机的报告的摘录。在这些摘录中，汇集了二十三个企业主和经济学著作家的证词，特别是关于货币和资本、金的流出、过度投机等等的证词，并且有些地方加了简短而诙谐的评注。几乎所有当时流行的关于货币和资本的关系的见解，都在这里用问答的方式表达出来了。马克思打算批判地讽刺地评论这里暴露出来的关于货币市场上什么是货币，什么是资本这个问题上的“混乱”。我经过多次尝试以后，相信要整理好这一章是不可能的；不过，在衔接得上的地方，我还是利用了那些材料，特别是马克思加了评注的那些材料。\n接着是衔接得相当好的、由我收在第三十二章内的东西。但紧接着这部分的，又是一批议会报告的摘录，谈到各种各样和这一篇有关的问题，其中夹杂着作者或长或短的评语。在快要结束时，这种摘录和评语越来越集中在货币金属和汇兑率的变动问题上，最后又是关于各种各样问题的补充说明。相反地，《资本主义以前的状态》一章（第36章）却写得很完整。\n我把所有这些从《混乱》起的材料，除了在前面使用过的以外，编成了第三十三章至第三十五章。当然，我不得不插入很多话使之衔接起来。在这些插入的话不只是具有形式的性质时，我都清楚地标明是我加的。我用这个方法终于成功地把作者所有的同这个问题多少有关的论述都收进本文了。删去的不过是摘录的一小部分，它或者只是重复别处已经说过的事情，或者涉及到在手稿中没有进一步阐述的地方。\n论述地租的一篇写得完整得多，尽管也决没有完全整理好。这从下面的事实就可以看出：马克思在第四十三章（在手稿中是地租篇的最后一部分）发觉有必要把全篇提纲简略地重述一遍。这对编辑来说是十分需要的，因为手稿是从第三十七章开始，接着是第四十五章至第四十七章，然后才是第三十八章至第四十四章。最大量的工作，是由于级差地租Ⅱ的各个表以及发现在第四十三章中本来应该研究的这种地租的第三种情形完全没有研究而引起的。\n马克思为了写地租这一篇，在七十年代曾进行了全新的专门研究。"
}