{
  "metadata": {
    "volume": "25",
    "article_number": "046",
    "title": "第四十五章 绝对地租",
    "file_name": "volume_25_046_第四十五章　绝对地租  843―870.html",
    "chunk_id": "006",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "无论如何，在理论上已经确定的是：农产品的价值只有在这个前提下才能高于它们的生产价格；也就是说，农业上一定量的资本，同有社会平均构成的同等数量的资本相比，会生产较多的剩余价值，即推动和支配较多的剩余劳动（因此一般地说，也就是使用较多的活劳动）。\n因此，这个假定，对我们这里所研究的并且只有在这个假定下才会出现的地租形式来说，是足够了。在这个假定不成立的地方，和这个假定相适应的地租形式也就不会成立。\n但是，单是农产品的价值超过它们的生产价格这样一个事实本身，无论如何不足以说明这样一种不以各级土地的不同肥力或同一土地上各个连续投资的不同生产率为转移的地租的存在，一句话，即在概念上不同于级差地租，因而可以称为\n的那种地租的存在。许多工业品具有这样的特性：它们的价值高于它们的生产价格，但它们不会因此就提供一个可以转化为地租的超过平均利润的余额或超额利润。恰好相反。生产价格以及它所包含的一般利润率的存在和概念，是建立在单个商品不是按照它们的价值出售这样一个基础上的。生产价格是由商品价值的平均化产生的。在不同生产部门各自耗费的资本价值得到补偿以后，商品价值的平均化，使全部剩余价值不是按各个生产部门所生产的、从而包含在其产品中的剩余价值的比例来进行分配，而是按各个预付资本的量的比例来进行分配。只有这样，平均利润和以平均利润为特征要素的商品生产价格才会产生。资本的不断趋势是，通过竞争来实现总资本所生产的剩余价值分配上的这个平均化，并克服这个平均化的一切阻碍。所以，资本的趋势是，只容许这样的超额利润，这种超额利润，在一切情况下都不是由商品的价值和生产价格之间的差额产生的，而是由调节市场的一般生产价格和与它相区别的个别生产价格之间的差额产生的；所以超额利润不是产生在两个不同生产部门之间，而是产生在每个生产部门之内；因此，它不会影响不同生产部门的一般生产价格，也就是说，不会影响一般利润率，反而以价值转化为生产价格和以一般利润率为前提。但是，正如前面已经指出的，这个前提是建立在社会总资本在不同生产部门之间的不断变动的分配比例上，建立在资本的不断流入和流出上，建立在资本由一个部门转移到另一个部门的可能性上，总之，建立在资本在这些不同生产部门（对社会总资本各独立部分来说，就是同样多的可使用的投资场所）之间的自由运动上。在这里，我们假定，例如，在商品的价值高于它的生产价格或所生产的剩余价值超过平均利润的生产部门，没有任何限制，或者只有偶然的暂时的限制，会妨碍资本的竞争把价值化为生产价格，从而把这个生产部门的超额剩余价值按比例分配于资本所剥削的一切部门。但是，如果发生了相反的情形，如果资本遇到了一种外力，对这种外力，资本只能局部地克服或完全不能克服，这种外力限制资本投入特殊生产部门，只有在完全排斥或部分地排斥剩余价值一般平均化为平均利润的条件下才允许资本投入特殊生产部门，那末很明显，在这种生产部门中，由于商品的价值超过它的生产价格，就会产生超额利润，这个超额利润将会转化为地租，并且作为地租能够与利润相对立而独立起来。当资本投在土地上时，和资本相对立的土地所有权，或者说，和资本家相对立的土地所有者，就是作为这样一种外力和限制出现的。\n在这里，土地所有权就是障碍。因此，不纳税，也就是说，不交地租，就不能对从来没有耕种或出租的土地投入任何新的资本，虽然新耕种的土地是属于不会提供任何级差地租的土地，并且如果没有土地所有权，只要市场价格略微上涨，它就会被人耕种，从而起调节作用的市场价格只是使这个最坏土地的耕种者得到他的生产价格。但是，因为有了土地所有权的限制，市场价格必须上涨到一定的程度，使土地除了生产价格外，还能支付一个余额，也就是说，还能支付地租。但是，因为按照假定，农业资本所生产的商品的价值高于它们的生产价格，所以，这个地租（除了我们立即就要研究的一种情形外）就是价值超过生产价格的余额或这个余额中的一部分。地租究竟是等于价值和生产价格之间的全部差额，还是仅仅等于这个差额的一个或大或小的部分，这完全取决于供求状况和新耕种的土地面积。只要地租不等于农产品的价值超过它们的生产价格的余额，这个余额的一部分总会加到所有剩余价值在各单个资本之间的一般平均化和按比例的分配中去。一旦地租等于价值超过生产价格的余额，这个超过平均利润的全部剩余价值，就会被排出这个平均化。但是，无论这个绝对地租等于价值超过生产价格的全部余额，还是只等于其中的一部分，农产品总是按垄断价格出售，这并不是因为它们的价格高于它们的价值，而是因为它们的价格等于它们的价值，或者，因为它们的价格低于它们的价值，但又高于它们的生产价格。农产品的垄断在于：它们不象价值高于一般生产价格的工业品那样，会平均化为生产价格。"
}