{
  "metadata": {
    "volume": "25",
    "article_number": "038",
    "title": "第三十七章　导　论",
    "file_name": "volume_25_038_第三十七章　导论 693―720.html",
    "chunk_id": "007",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "］\n1865年10月12日，当时剑桥大学的政治经济学教授福塞特（1884年在邮政总长的任内去世），在社会科学会议[181]上也说过：\n“农业短工开始向国外迁移，租地农场主开始抱怨说他们将无力象往常那样支付如此高的地租，因为向国外移民使劳动变得更贵了。”\n因此，在这里，高地租和低工资完全是一回事。只要土地价格的水平取决于这个使地租增加的情况，土地价值的提高和劳动的贬值就是一回事，土地价格的昂贵和劳动价格的低廉就是一回事。\n法国的情况也是这样。\n“租价上涨了，因为面包、葡萄酒、肉类、蔬菜和水果的价格上涨了，而劳动的价格却保持不变。如果老人们查看一下他们父辈的账目，――这将把我们带回到大约一百年以前，――他们就会发现，当时法国农业地区一个工作日的价格，正好和现在一样。肉类价格从那时起却上涨了两倍……谁是这种变化的牺牲者呢？是租地的所有者富人，还是耕种租地的穷人？……租价上涨，是公众不幸的证明。”（莫・律比匈《法国的和英国的社会结构》1837年巴黎第2版第101页）\n以下几个例子，可以说明地租一方面是平均利润扣除的结果，另一方面是平均工资扣除的结果：\n前面引述的地产经理人和农业技师摩尔顿[182]说：人们在许多地方已经注意到，大租地农场的租金，比小租地农场的租金低，因为\n“同后者的竞争，通常比同前者的竞争更激烈；并且因为小租地农民除了农业外，不大可能从事别的工作。他们由于必须找到合适的工作，而往往被迫同意支付他们明知过高的租金”。（约翰・洛・摩尔顿《地产的资源》1858年伦敦版第116页）\n但是，在他看来这种差别在英国正逐渐消失，他认为，正是小租地农民阶级的向国外迁移，大大促进了这一点。同一个摩尔顿还举了一个例子，说明租地农民自己的工资，显然有一个扣除部分加入了地租，他所雇用的人的工资更是如此了。在那些不能使用双马犁的不到70至80英亩（30至34公顷）的租地农场，情况就是这样。\n“如果租地农民不象别的劳动者那样依靠自己的双手勤勉地劳动，他就不能靠他的租地农场生活。如果他把工作交给他雇的人去做，而自己只从旁监督，那末，他很可能马上就会发现，他将无力支付自己的地租。”（同上，第118页）\n摩尔顿由此得出结论说：如果一个地方的租地农民不是很贫穷，租地农场就不应少于70英亩，这样，租地农民才养得起两匹到三匹马。\n莱昂斯・德・拉维涅先生（研究院[183]院士和中央农业协会的会员）表现了非凡的才智。他在其《英格兰的农村经济》（根据1855年伦敦版英译本引用）一书中，就牛（牛在法国干活，在英国不干活，因为已被马取代）的年收益，作了如下的比较（第42页）：\n法国　　　　　　　　　　　　　　　　　　　英国\n牛奶……400万镑　　　　　　　　　 牛奶……1600万镑\n牛肉……1600万镑　　　　　　　　　牛肉……2000万镑\n劳动……800万镑　　　　　　　　　 劳动……―\n────────────　　　　　──────────\n2800万镑　　　　　　　　　　　　　　　　　3600万镑\n但是，根据他自己的材料，英国所以有较高的产值，是因为英国的牛奶价格比法国贵一倍，而他假定两国的牛肉价格是相等的（第35页）；因此，如果英国的牛奶产值缩减到800万镑，那末，总产值也要缩减到2800万镑，和法国一样。拉维涅先生竟把不同的产量和价格差额同时列入他的计算，这确实是有点过分，因此，当英国某些物品的生产比法国更昂贵（这充其量表示租地农场主和土地所有者得到更大的利润）时，这竟被看作英国农业的一个优点。\n拉维涅先生不仅熟悉英国农业的经济成果，而且也相信英国租地农场主和土地所有者的偏见。他在第48页中证明了这一点：\n“种植谷物通常有一个很大的害处……它会使种植谷物的土地枯竭。”\n拉维涅先生不仅认为其他植物不会造成这种后果，而且他还认为饲料植物和块根植物会使土地肥沃。\n“饲料植物会从大气中摄取它生长所需的各种主要养分，而它还给土地的，多于它从土地摄取的。因此，它从两方面，即直接地和通过它转化为厩肥，来补偿谷物及其他使土地枯竭的作物所造成的损失。因此，有一个原则：它至少应当和这些作物轮种。诺福克的轮作制就是这样形成的。”（第50、51页）\n相信英国这种农村童话的拉维涅先生，也相信自从废除谷物关税以来，英国农业短工的工资已经失去以前的反常现象，这是并不奇怪的。（见我们以前在第1卷第23章第5节第701―729页[184]关于这一点的论述）我们不妨再听听约翰・布莱特先生1865年12月13日在北明翰的演说。他在谈到500万户家庭在议会中完全没有代表以后，接着说：\n“其中列入需要救济的贫民的不幸名册的家庭，在联合王国有100万户，或确切地说，有100万户以上。另外有100万户家庭的处境比需要救济的贫民稍好些，但也随时有成为需要救济的贫民的危险。他们的现状和前途并不好一些。"
}