{
  "metadata": {
    "volume": "25",
    "article_number": "051",
    "title": "第五十章 竞争的假象",
    "file_name": "volume_25_051_第五十章　竞争的假象 964―991.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "但现在我们看到的是400c＋150v＋100m；并且这100m也许要分为利润45和地租55。新生产的总价值分为工资、利润和地租的比例极不相同；全部预付资本的量也不相同，虽然它所推动的劳动总量还是一样。工资占预付资本的[27+（3/11）]％，利润占预付资本的[8+（2/11）]％，地租占预付资本的10％；因此，全部剩余价值略多于预付资本的18％。\n由于工资的提高，总劳动中的无酬部分改变了，因而剩余价值也改变了。在10小时的工作日中，工人为自己劳动6小时，而只为资本家劳动4小时。利润和地租的比例也不同了。已经减少的剩余价值，在资本家和土地所有者之间按改变了的比例进行分配。最后，因为不变资本的价值仍旧不变，而预付的可变资本的价值增加了，所以，已经减少的剩余价值，会表现为一个减少得更多的总利润率。在这里，我们把总利润率理解为全部剩余价值对全部预付资本的比率。\n工资价值、利润率和地租率的变动，不管调节这些部分互相间的比例的各种规律会起什么作用，总只能在新创造的商品价值250所划定的界限内进行。只有在地租以垄断价格为基础时，才会产生例外。这不会使规律有丝毫改变，只不过使研究复杂化。因为，在这种场合，如果我们只考察产品本身，不同的就只是剩余价值的分割；但是，如果我们考察它和其他商品比较而言的相对价值，区别就只在于，其他商品里包含的剩余价值，将会有一部分转移到这种特殊的商品上来。\n让我们扼要地复述一下：\n第一种情形：400c＋100v＋150m＝650\n第二种情形：400c＋150v＋100m＝650\n首先，剩余价值比以前减少三分之一，由150减为100。利润率下降略多于三分之一，由30％下降到18％，因为已经减少的剩余价值要按已经增加的全部预付资本来计算。但它并不和剩余价值率按相同的比例下降。剩余价值率由150/100下降到100/150，即由150％下降到[66+（2/3）]％，而利润率只由150/500下降到100/550，即由30％下降到18+（2/11）。因此，利润率按比例来说比剩余价值量下降得多，但比剩余价值率下降得少。其次，我们看到，如果使用的劳动量和以前相同，尽管预付资本由于它的可变部分的增加而增大，产品的价值和总量却仍旧不变。预付资本的这种增大，对一个开始新营业的资本家来说，确实是件令人不安的事情。但是，从整个再生产来看，可变资本的增加只不过表示，在由新加入的劳动新创造的价值中，要有一个较大的部分转化为工资，因而要首先转化为可变资本，而不是转化为剩余价值和剩余产品。因此，产品的价值仍旧不变，因为它一方面受不变资本价值400的限制，另一方面受一个体现新加入的劳动的数字250的限制。这二者都没有改变。这个产品，只要它本身再加入不变资本，就会和以前一样，在同一价值量中，代表同样大的使用价值量；因此，同一数量的不变资本要素保持着相同的价值。如果工资提高不是因为工人得到自己劳动的一个较大的部分，而是相反，工人得到自己劳动的一个较大的部分，是因为劳动生产率已经降低，那末，情况就会不同。这时，体现同一劳动即有酬劳动加上无酬劳动的总价值仍旧不变；但体现这个劳动量的产品量将会减少，因而产品的每个相应部分的价格就会提高，因为每个部分代表了更多的劳动。已经提高的工资150不会比以前的工资100代表更多的产品；已经减少的剩余价值100，和以前相比，也只代表以前100所代表的产品或使用价值量的2/3，或[66+（2/3）]％。在这种情况下，如果这个产品加入不变资本，不变资本就会变贵。但这不是工资提高的结果，相反，工资提高是商品变贵的结果，是同量劳动的生产率降低的结果。这里产生一种假象，似乎工资提高使得产品变贵；但实际上，工资的提高，并不是商品价值变化的原因，而是这种变化的结果，而商品价值的变化是由于劳动生产率的降低所引起的。\n相反，如果在其他条件相同的情况下，所使用的同一劳动量仍旧体现为250，但劳动所使用的生产资料的价值提高了或降低了，那末，同量产品的价值就会按同一数量提高或降低。450c＋100v＋150m使产品价值＝700；而350c＋100v＋150m则使同量产品的价值只等于600，而不是等于以前的650。因此，如果推动同量劳动的预付资本增加了或减少了，而这种增加或减少是由于不变资本部分价值量发生变化，那末，在其他条件相同时，产品的价值就会提高或降低。相反，如果预付资本的增加或减少，是由于在劳动生产力保持不变时可变资本部分的价值量发生变化，那末，产品的价值就仍旧不变。不变资本的价值的增加或减少，不会由相反的运动得到补偿。可变资本的价值的增加或减少，在劳动生产率不变的前提下，会由剩余价值的相反的运动得到补偿，以致可变资本的价值加上剩余价值，也就是说，由劳动新加到生产资料上的、新体现在产品中的价值仍旧不变。"
}