{
  "metadata": {
    "volume": "25",
    "article_number": "038",
    "title": "第三十七章　导　论",
    "file_name": "volume_25_038_第三十七章　导论 693―720.html",
    "chunk_id": "008",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "现在，请看一看社会的这个部分的无知的下层。请看一看他们受排斥的境遇，他们的贫困，他们的痛苦，他们的完全绝望的处境。甚至在美国，甚至在奴隶制度占统治时期的南部各州，每个黑人也还相信欢乐的日子终有一天会来临。但是，我在这里必须坦率地说，对这些人来说，对我国最下层的这些群众来说，情况会得到某些好转的信心是不存在的，甚至这样的向往也是不存在的。诸位最近在报纸上是否读到过一篇关于多尔塞特郡一个农业短工约翰・克罗斯的报道？他每周劳动6天，深受他的雇主的好评，他按每周8先令的工资，替他的雇主干了24年活。约翰・克罗斯要靠这点工资在他的小屋养活一个有7个孩子的家庭。他为了给他生病的妻子和婴儿取暖，而拿走了――在法律上说，我认为，就是偷窃了――一个价值6便士的木栅栏。为了这个过失，他被治安法官判处14或20天的监禁。我可以告诉诸位，在全国，特别是在南部，可以找到好几千起和约翰・克罗斯情况类似的事件。他们处在这样的状况中，以致最正直的研究家都一直无法揭开他们如何勉强维持生命的秘密。诸位请看一看全国，看一看这500万户家庭和这个阶层所处的绝望状态吧。难道不能如实地说，这些被剥夺选举权的居民大众从事苦役，不断从事苦役，几乎没有休息吗？请把他们和统治阶级对比一下，――但如果我这样做，人们就会给我加上共产主义的罪名……但是请把这些劳累不堪，没有选举权的居民大众，和可以看作统治阶级的那部分人对比一下。请看看他们的财富，他们的豪华，他们的奢侈。请看看他们的疲倦，――因为他们也有疲倦的时候，但这是享乐过度后的疲倦，――请看看他们如何到处游荡，似乎唯一要做的事情，就是寻求新的欢乐。”（1865年12月14日《晨星报》[185]）\n下面还要指出，剩余劳动，总的来说也就是剩余产品，怎样和地租，即剩余产品的这个至少在资本主义生产方式基础上在量和质的方面已经特别规定的部分相混同。一般剩余劳动的自然基础，即剩余劳动必不可少的自然条件是：只要花费整个工作日的一部分劳动时间，自然就以土地的植物性产品或动物性产品的形式或以渔业等产品的形式，提供出必要的生活资料。农业劳动（这里包括单纯采集、狩猎、捕鱼、畜牧等劳动）的这种自然生产率，是一切剩余劳动的基础，因为一切劳动首先而且最初是以占有和生产食物为目的的。（动物同时还提供兽皮，供人在冷天保暖；此外，还有供人居住的洞穴等等。）\n剩余产品和地租的这种混同，在达夫先生那里[186]，有不同的表现。最初，农业劳动和工业劳动不是分开的；后者包含在前者中。农业氏族、家庭公社或家庭的剩余劳动和剩余产品，既包含农业劳动，也包含工业劳动。二者是同时并行的。狩猎、捕鱼、耕种，没有相应的工具是不行的。织和纺等等当初是农业中的副业。\n我们在前面曾指出，和一个工人的劳动分为必要劳动和剩余劳动一样，工人阶级的全部劳动也可以这样划分：为工人阶级生产全部生活资料（包括为此所需的生产资料）的那部分，完成整个社会的必要劳动；工人阶级所有其余部分所完成的劳动，可以看作剩余劳动。但是，必要劳动决不是只包括农业劳动，而且也包括生产其他一切必然进入工人平均消费的产品的劳动。并且，从社会的观点来看，一些人只从事必要劳动，因为其他的人只从事剩余劳动，反之亦然。这只是他们之间的分工。农业工人和工业工人之间的分工一般来说也是这样。和一方面劳动的纯工业性质相适应的，是另一方面劳动的纯农业性质。这种纯农业劳动，决不是自然发生的，相反，它本身是社会发展的产物，并且是很现代的、决不是到处都已达到的产物，它是和一个完全特定的生产阶段相适应的。正象一部分农业劳动会物化在只用作奢侈品，或只形成工业原料，但决不会用作食物，更不会用作大众的食物的产品中一样，另一方面，一部分工业劳动也会物化在用作农业工人和非农业工人的必要消费资料的产品中。从社会的观点来看，把这种工业劳动看作剩余劳动，是错误的。工业劳动的一部分和农业劳动的必要部分一样也是必要劳动。它只是以前和农业劳动自然结合在一起的一部分工业劳动的独立形式，是现在已经和它分离的纯农业劳动的必要的相互补充。（从纯粹物质方面看，例如，500个机器织布工人以高得多的程度生产剩余布匹，也就是说，生产比他们自己衣着所需的多得多的布匹。）\n最后，在考察地租的表现形式，即为取得土地的使用权（无论是为生产的目的还是为消费的目的）而以地租名义支付给土地所有者的租金时，必须牢牢记住，那些本身没有任何价值，即不是劳动产品的东西（如土地），或者至少不能由劳动再生产的东西（如古董，某些名家的艺术品等等）的价格，可以由一系列非常偶然的情况来决定。要出售一件东西，唯一需要的是，它可以被独占，并且可以让渡。\n在研究地租时，有三个妨碍我们进行分析的主要错误应当避免。\n1．把适应于社会生产过程不同发展阶段的不同地租形式混同起来。"
}