{
  "metadata": {
    "volume": "25",
    "article_number": "031",
    "title": "第三十章 货币资本和现实资本。Ⅰ",
    "file_name": "volume_25_031_第三十章　货币资本和现实资本。Ⅰ  539―559.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "当时曼彻斯特等地的商人和工厂主，把自己企业的一部分正常资本投在铁路股票上面，于是不得不靠借入资本来经营自己的企业，对他们来说，流动资本实际上已经固定下来，因此，他们不得不自食其果。如果他们把属于自己企业的资本提取出来，不是投到铁路方面，而是投到比如说采矿业方面，并且采矿业的产品铁、煤、铜等等本身也是流动资本，其结果还是一样。――当然，由于歉收、谷物进口、金的流出而造成的可供支配的货币资本的实际减少，则是一件和铁路投机毫不相干的事情。\n“为了把自己的货币投到铁路方面，几乎所有商行都开始程度不等地缩小自己的营业。”[同上，第42页]――“各商行都把这样大量的货币贷给铁路，结果这些商行不得不通过汇聚贴现的方式再向银行取得大量贷款，以便维持自己的营业。”(同一位霍奇森，同上，第67页)“在曼彻斯特，铁路投机使许多人遭到巨大损失。”(罗・加德纳，同上，证词第4884号。在第1卷第13章第3节c及其他地方曾多次提到过这个人。)\n1847年危机的主要原因，是市场商品的惊人过剩和东印度贸易上的疯狂投机。但是还有别的情况促使这个部门的一些十分富有的商行遭到破产：\n“它们有雄厚的资金，但这些资金不能流动。它们的全部资本都固定在毛里求斯的地产或靛蓝厂和制糖厂上了。后来，当它们的债务达50―60万镑时，它们已经没有流动资金来兑付它们的汇票了，最后才发觉，为了兑付它们的汇票，只有完全依靠它们的信用”(查・特纳，利物浦经营印度贸易的大商人，同上，第730号)。\n再看看加德纳的证词(同上，第4872号)：\n“中国条约签订后，国内立即出现了竭力扩大对华贸易的广阔前景，因此，除了现有的全部工厂外，又有许多大工厂专门为了做这种生意而建立起来，以便制造那种主要是销往中国市场的棉织品。”――(第4874号)“这种生意做的怎样呢?――倒霉透了，真是一言难尽；我不认为，1844年和1845年对华出口总额的三分之二以上已经收回；因为茶叶是主要的回头货，并且因为使我们产生很大的期望，所以我们工厂主都确信茶叶税会大大降低。”\n请看英国工厂主所特有的信念的天真流露：\n“我们对国外市场的贸易，不是受国外市场购买商品的能力的限制，而是受国内我们对作为我国工业品的回头货而得到的那些产品的消费能力的限制。”\n(那些和英国通商的比较穷的国家，当然可以对任何数量的英国工业品进行支付和消费，而遗憾的是，富有的英国竟不能消化作为回头货的产品。)\n（第4876号)“起初我运出一些商品，出售时大约亏损15％，因为我完全相信，我的代理商购买茶叶的价格，可以使我在英国转卖这些茶叶时，获得一笔足以补偿上述损失的利润；结果我非但没有获得利润，有时反而亏损25％，甚至50％。”――(第4877号)“工厂主出口是自负盈亏吗?――主要是这样的；商人好象不久就发觉，他们从中得不到什么好处，所以他们怂恿工厂主采取委托销售的办法，而不必亲自参与。”\n可是，在1857年，损失和破产主要落到了商人身上，因为这一次是工厂主让商人对国外市场商品过剩承担了“自负盈亏”的责任。\n随着银行制度的发展(参看下面举出的关于伊普斯威奇地区的例子，在1857年以前的几年间，那里的租地农民的存款增加了三倍\n［注：见本卷第563页。――编者注 ］\n)，从前的私人贮藏货币或铸币准备金，都在一定时间内转化为借贷资本。这样造成的货币资本的扩大，和伦敦股份银行开始对存款支付利息时存款的增长一样，并不表示生产资本的增加。在生产规模保持不变时，这种扩大只会引起借贷货币资本比生产资本充裕。因此实行了低利息率。\n如果再生产过程再一次达到过度紧张状态以前的那种繁荣局面，商业信用就会大大扩张，这种扩张实际上又是资本容易流回和生产扩大的“健全”基础。这时，利息率虽然已经高于最低限度，但是仍然很低。事实上这是\n这样一个时期，这时可以说低利息率，从而借贷资本的相对充裕，是和产业资本的现实扩大结合在一起的。由于资本容易并且有规则地流回，加上商业信用扩大，这就保证了借贷资本的供给(虽然需求已经增长)，防止了利息率水平的上升。另一方面，只有到这时，没有准备资本甚至根本没有任何资本而完全依赖货币信用进行投机的骑士们，才引人注目地涌现出来。此外，还有各种形式的固定资本的显著扩大和新型大企业的大批开设。现在，利息提高到它的平均水平。但是，只要新的危机爆发，信用突然停止，支付停滞，再生产过程瘫痪，并且，除了上述的例外情况，在借贷资本几乎绝对缺乏的同时，闲置的产业资本发生过剩，这时，利息率就会再升到它的最高限度。\n因此，表现在利息率上的借贷资本的运动，和产业资本的运动，总的说来，是按相反的方向进行的。"
}