{
  "metadata": {
    "volume": "25",
    "article_number": "003",
    "title": "第二章 利润率",
    "file_name": "volume_25_003_第二章　利润率49―57.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "资本的总公式是G-W-G′；这就是说，一个价值额投入流通，是为了从流通中取出一个更大的价值额。这个更大价值额的产生过程，是资本主义的生产；这个更大价值额的实现过程，是资本的流通。资本家生产商品，不是为了商品本身，不是为了商品的使用价值或他的个人消费。资本家实际关心的产品，不是可以摸得着的产品本身，而是产品的价值超过在产品上消费的资本的价值的余额。资本家预付总资本时并没有考虑它的各个组成部分在剩余价值的生产上所起的不同作用。他把这一切组成部分同样地预付出去，不仅是为了再生产预付资本，而且是为了生产一个超过预付资本的价值余额。他只有使他所预付的可变资本的价值同活劳动相交换，即对活劳动进行剥削，才能把这个价值转化为一个更大的价值。但是，他只有同时预付实现这种劳动的条件，即劳动资料和劳动对象，机器和原料，也就是说，他只有把他所占有的一个价值额转化为生产条件的形式，才能对这种劳动进行剥削；他所以是一个资本家，能完成对劳动的剥削过程，也只是因为他作为劳动条件的所有者同只是作为劳动力的占有者的工人相对立。还在前面第一卷[21]就已经指出，正是非劳动者对这种生产资料的占有，使劳动者变成雇佣工人，使非劳动者变成资本家。\n资本家究竟是为了从可变资本取得利润才预付不变资本，还是为了使不变资本增殖才预付可变资本；他究竟是为了使机器和原料有更大的价值才把货币用在工资上，还是为了对劳动进行剥削才把货币预付在机器和原料上；不管人们怎样看，对资本家来说，都是无关紧要的。虽然只有可变资本部分才能创造剩余价值，但它只有在另一些部分，即劳动的生产条件也被预付的情况下，才会创造出剩余价值。因为资本家只有预付不变资本才能对劳动进行剥削，因为他只有预付可变资本才能使不变资本增殖，所以在他的心目中，这两种资本就完全混同在一起了。而且，因为他实际获利的程度不是决定于利润和可变资本的比率，而是决定于利润和总资本的比率，即不是决定于剩余价值率，而是决定于利润率，所以情形就更是这样。我们将会看到，利润率可以不变，然而它可以表示不同的剩余价值率。\n产品中由资本家支付的一切价值组成部分，或者由他投入生产的这些价值组成部分的等价物，都属于产品成本。单是使资本保存下来，或者说，按原有的量再生产出来，就必须使这些成本得到补偿。\n商品包含的价值，等于制造商品所耗费的劳动时间，这个劳动的总和则由有酬劳动和无酬劳动构成。而对资本家来说，商品成本只由他所支付的物化在商品中的那部分劳动构成。商品包含的剩余劳动不需要资本家耗费什么东西，虽然它同有酬劳动一样，需要工人付出劳动，并且它同有酬劳动一样创造价值，作为价值形成要素加入商品。资本家的利润是这样来的：他可以出售他没有支付分文的某种东西。剩余价值或利润，恰恰就是商品价值超过商品成本价格的余额，或者说，就是商品包含的劳动总额超过它包含的有酬劳动额的余额。因此，不管剩余价值来自何处，它总是一个超过全部预付资本的余额。因此，这个余额和总资本会保持一个比率，这个比率可以用分数m/C来表示，其中C表示总资本。这样，我们就得到了一个与剩余价值率m/v不同的\nm/C＝m/（c+v）。\n用可变资本来计算的剩余价值的比率，叫作剩余价值率；用总资本来计算的剩余价值的比率，叫作利润率。这是同一个量的两种不同的计算方法，由于计算的标准不同，它们表示同一个量的不同的比率或关系。\n应当从剩余价值率到利润率的转化引出剩余价值到利润的转化，而不是相反。实际上，利润率从历史上说也是出发点。剩余价值和剩余价值率相对地说是看不见的东西，是要通过研究加以揭示的本质的东西。利润率，从而剩余价值的形式即利润，却会在现象的表面上显示出来。\n至于单个资本家，那末很清楚，他唯一关心的，是剩余价值即他出售自己的商品时所得到的价值余额和生产商品时所预付的总资本的比率。而对这个余额和资本的各个特殊组成部分的特定关系以及这个余额和它们之间的内在联系，他不仅不关心，而且掩盖这个特定关系和这种内在联系，正是他的利益所在。\n虽然商品价值超过它的成本价格的余额是在直接生产过程中产生的，但它只是在流通过程中才得到实现。由于这个余额在现实中、在竞争中、在现实市场上是否实现，实现到什么强度，都要取决于市场的状况，因此这个余额更容易造成一种假象，好象它来自流通过程。在这里没有必要说明，如果一个商品高于或低于它的价值出售，那只是发生剩余价值的另一种分配；这种不同的分配，即在不同个人之间分割剩余价值的比率的变更，既丝毫不会改变剩余价值的大小，也丝毫不会改变剩余价值的性质。在实际流通过程中，不仅发生着我们在第二卷已经考察过的各种转化，而且这些转化还同现实的竞争，同商品高于或低于它的价值的买和卖结合在一起，以致对单个资本家来说，由他本人实现的剩余价值，既取决于对劳动的直接剥削，也取决于互相诈骗的行为。"
}