{
  "metadata": {
    "volume": "25",
    "article_number": "018",
    "title": "第十七章 商业利润",
    "file_name": "volume_25_018_第十七章　商业利润313―337.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "这在每一次都会造成如下的结果，或者使原来的资本只取得较少的利润，或者必须预付追加的货币资本，以便取得原来的利润。即使商人代替了产业资本家，这一切仍然不变。这时，不是产业资本家把追加的时间花在流通过程中，而是商人把追加的时间花在流通过程中；不是产业资本家为流通预付追加的资本，而是商人预付追加的资本。或者，换一种说法也一样：不是产业资本的一个相当大的部分不断在流通过程中流转，而是商人的资本完全束缚在流通过程中；不是产业资本家生产的利润少了，而是他必须把他的利润的一部分完全让给商人。只要商人资本限制在必要限度以内，差别就只是在于：由于资本职能的这种划分，专门用在流通过程上的时间减少了，为流通过程预付的追加资本减少了，而且总利润中以商业利润的形式表现出来的损失也比在没有这种划分的情况下减少了。拿我们上述720c＋180v＋180m的例子来说，如果在存在一个商人资本100的时候，给产业资本家带来的利润是162或18％，因此利润减少了18，那末，在没有这种独立的商人资本的时候，必要的追加资本也许会是200，因此，产业资本家的预付总额不是900，而是1100了，这样，按剩余价值180计算，利润率只是[16+（4/11）]％。\n如果产业资本家同时又是自己的商人，他除了预付追加资本，以便在他的处在流通中的产品再转化为货币以前购买新的商品，还要预付资本（事务所费用和商业工人的工资），以便实现他的商品资本的价值，也就是为流通过程预付资本，那末，这些支出固然会形成追加资本，但不会生产任何剩余价值。它们必须从商品的价值中得到补偿；这些商品的一部分价值必须再转化为这种流通费用；但由此不会形成任何追加的剩余价值。就社会总资本来看，这事实上无非就是说，总资本的一部分是那些不加入价值增殖过程的次要活动所需要的，并且社会资本的这个部分，必须为这些目的而不断地再生产出来。对单个资本家和整个产业资本家阶级来说，利润率会因此减少。这个结果，在每一次需要加进追加资本，以便推动同量可变资本的时候都会出现。\n如果这种和流通业务本身有关的追加费用由商业资本家替产业资本家担负起来，利润率的这种减少也会发生，不过程度较小了，方法也不同了。现在，情况是这样：同没有这种费用时需要预付的资本相比，商人要预付更多的资本；这种追加资本的利润，会增加商业利润总额，因此，会有更多的商人资本同产业资本一起参加平均化，也就是说，平均利润会下降。拿我们上述的例子来说，如果在商人资本100之外，还要为所说的各种费用预付追加资本50，那末，全部剩余价值180现在就要按照生产资本900加上商人资本150，总共是1050来分配了。因此平均利润率会下降到[17+（1/7）]％。产业资本家按照900＋154+（2/7）＝1054+（2/7）的价格把商品卖给商人，商人再按照1130的价格（即1080＋50的费用，这是他必须再收回的）把商品卖掉。此外，必须承认，随着商人资本和产业资本的划分，会同时出现商业费用的集中，从而商业费用的减少。\n现在要问：商业资本家即这里所说的商品经营者所雇用的商业雇用工人的情况，是怎样的呢？\n从一方面说，一个这样的商业工人，和别的工人一样，是雇佣工人。第一，因为这种劳动是用商人的可变资本，而不是用作为收入来花费的货币购买的；因此，购买这种劳动的目的并不是为了替私人服务，而是为了使预付在这上面的资本自行增殖。第二，因为他的劳动力的价值，从而他的工资，也和一切其他雇佣工人的情况一样，是由他那种劳动力的生产费用和再生产费用决定的，而不是由他的劳动的产物决定的。\n但是，产业资本和商业资本之间，从而产业资本家和商人之间的差别，必然会在商业工人和产业资本直接雇用的工人之间发生。因为商人作为单纯的流通当事人既不生产价值，也不生产剩余价值（因为他由自已的费用加到商品上的追加价值，不过是原先已有的价值追加，尽管这里还有一个问题：他究竟怎样保持和保存他的不变资本的这个价值？）所以，他雇用的执行同样职能的商业工人，也不可能直接为他创造剩余价值。在这里，也象在生产工人的场合一样，我们假定工资是由劳动力的价值决定的，因此，商人不是靠克扣工资的办法来发屠致富，也就是，他不是把他仅仅部分地支付了对劳动的预付，加进他的成本计算中去，换句话说，他不是靠欺骗他的办事员等等的办法来发财致富。\n就商业雇佣工人来说，困难根本不在于说明，他们怎样直接为他们的雇主生产利润，尽管他们不直接生产剩余价值（利润不过是它的转化形式）。这个问题通过对商业利润的一般分析实际上已经解决了。"
}