{
  "metadata": {
    "volume": "25",
    "article_number": "021",
    "title": "第二十章 关于商人资本的历史考察",
    "file_name": "volume_25_021_第二十章　关于商人资本的历史考察361―376.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "它不变革生产方式，只是使直接生产者的状况恶化，把他们变成单纯的雇佣工人和无产者，使他们所处的条件比那些直接受资本支配的人所处的条件还要坏，并且在旧生产方式的基础上占有他们的剩余劳动。同样的情况在伦敦一部分手工家具制造业上也可以看到，不过略有变化。这种制造业，特别在哈姆雷特塔区[101]，经营的规模非常大。整个生产分成许多互相独立的营业部门。一个部门只做椅子，另一个部门只做桌子，第三个部门只做柜子等等。这些部门本身或多或少都是按手工业方式由一个小老板带领几个帮工经营的。不过，如果是直接为了私人劳动，生产规模就未免太大了。它们的购买者是家具店主。每星期六老板都上他们那里去，并把产品卖给他们；这时进行讨价还价，就象在当铺内对这件或那件东西该当多少钱进行讨价还价一样。这些老板单是为了在下一周能够重新购买原料并支付工资，就需要逐周出售自己的产品，在这种情况下，他们实质上只是商人和他们自己的工人之间的媒介。商人是真正的资本家，他把剩余价值的最大部分装进了自己的腰包。\n［注：从1865年以来，这个制度有了更大规模的发展。详细情况可以参看《上院血汗制特别委员会第1号报告》1888年伦敦版。――弗・恩・］\n在那些过去用手工业方法经营，或者作为农村副业经营的部门向工场手工业过渡时，可以看到类似的情况。随着这种独立的小本经营的技术发展，――这种小本经营本身已经使用手工操作的机器，――也会发生向大工业的过渡；机器将改用蒸汽推动而不是用手推动；例如，最近英国织袜业中出现的情况就是这样。\n可见，这里发生了三重过渡：\n，是商人直接成为工业家；在各种以商业为基础的行业，特别是奢侈品工业中情形就是这样；这种工业连同原料和工人一起都是由商人从外国输入的，例如在十五世纪，从君士坦丁堡向意大利输入。\n，是商人把小老板变成自己的中间人，或者也直接向独立生产者购买；他在名义上使这种生产者独立，并且使他的生产方式保持不变。\n，是产业家成为商人，并直接为商业进行大规模生产。\n波佩说得对，在中世纪，商人不过是行会手工业者或农民所生产的商品的“包买商”。[102]商人成了工业家，或者不如说，他让那些手工业性质的小工业，特别是农村小工业为他劳动。另一方面，生产者成了商人。例如，呢绒织造业老板现在已经不是逐渐地一小批一小批地从商人那里获得羊毛，然后同帮工一起为商人劳动，而是自己购买羊毛或毛纱，并把他的呢绒出售给商人。各种生产要素，都作为他自己买来的商品进入生产过程。呢绒织造业者现在已经不是为个别商人或某些顾客生产，而是为商业界生产了。生产者自己就是商人。商业资本还要完成的只是流通过程。起初，商业是行会手工业、农村家庭手工业和封建农业转化为资本主义经营的前提。它使产品发展成为商品，这部分地是因为它为产品创造了市场，部分地是因为它提供了新的商品等价物，为生产提供了新的原料和辅助材料，并由此开创了一些生产部门，它们一开始就以商业为基础：既以替市场和世界市场生产为基础，也以世界市场造成的生产条件为基础。一旦工场手工业（尤其是大工业）相当巩固了，它就又为自己创造市场，并用自己的商品来夺取市场。这时，商业就成了工业生产的奴仆，而对工业生产来说，市场的不断扩大则是它的生活条件。不断扩大的大量生产，会使现有市场商品充斥，因此，它不断扩大这个市场，突破它的界限。限制这个大量生产的，不是商业（就它仅仅反映现有需求而言），而是执行职能的资本的量和劳动生产力的发展水平。产业资本家总是面对着世界市场，并且把他自己的成本价格不仅同国内的市场价格相比较，而且同全世界的市场价格相比较，同时必须经常这样做。以前，这种比较几乎完全是商人的事，这样就保证了商业资本对产业资本的统治。\n对现代生产方式的最早的理论探讨――重商主义――必然从流通过程独立化为商业资本运动时呈现出的表面现象出发，因此只是抓住了假象。这部分地是因为商业资本是资本本身的最早的自由存在方式；部分地是因为它在封建生产的最早的变革时期，即现代生产的发生时期，产生过压倒一切的影响。真正的现代经济科学，只是当理论研究从流通过程转向生产过程的时候才开始。诚然，生息资本也是资本的古老形式。但为什么重商主义不从生息资本出发，反而对生息资本采取攻击的态度，这一点，我们以后就会知道。\n[46]英国的谷物关税是根据所谓的谷物法（1815、1822和1828年）征收的。谷物法的目的是限制或禁止从国外输入谷物，是为了大地主的利益而实行的。因谷物法而引起的工业资产阶级与土地贵族之间的斗争，由于1846年废除了谷物法而告结束。谷物法的废除是对土地贵族的一个打击，并且加快了资本主义在英国的发展。――第123、366、706、740页。"
}