{
  "metadata": {
    "volume": "25",
    "article_number": "040",
    "title": "第三十九章 级差地租的第一形式（级差地租I）",
    "file_name": "volume_25_040_第三十九章　级差地租的第一形式（级差地租Ⅰ） 731―758.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，密歇根州在美国西部各州中就成了最早输出谷物的州之一。虽然它的土地总的看来是贫瘠的，但因靠近组约州，并且可以通过湖泊和伊利运河进行灌溉，所以这就使它比那些土地天然肥沃但远在西部的各州处于更优越的地位。这个州和纽约州相比，也提供了一个由较好土地向较坏土地推移的实例。纽约州特别是它的西部地区的土地，是无比肥沃的；特别有利于种植小麦。由于掠夺性的耕作，这块肥沃的土地已变得不肥沃了；现在，密歇根州的土地，看来还比较肥沃。\n“1838年，面粉是从布法罗装船，运往西部，而纽约州和上加拿大的小麦产区是主要的面粉供应地。现在，仅仅十二年后，已有大量小麦和面粉从西部运来，沿伊利湖，通过伊利运河，经布法罗及其邻港布莱克洛克运往东部。由于1847年欧洲的饥荒，小麦和面粉的出口特别受到了刺激。因此，纽约西部的小麦变得便宜了，种植小麦的收益减少了；这种情况使纽约州的农场主宁愿饲养家畜、生产奶制品和栽种果树等等，因为在他们看来，在这些部门，西北部地区还没有力量直接同他们竞争。”（詹・威・约翰斯顿《北美农业、经济和社会问题札记》1851年伦敦版第1卷第222、223页）\n：下面的假定是错误的：殖民地，一般来说年轻国家，可以按比较便宜的价格出口谷物，所以，那里的土地必然具有较大的自然肥力。在那里，谷物不仅低于它的价值出售，而且低于它的生产价格，即低于由较古老的国家的平均利润率决定的生产价格出售。\n如果我们象约翰斯顿所说的那样（同上，第223页），\n“习惯于把每年以如此大量小麦运到布法罗来的这几个新建的州，同较大的自然肥力和广阔无边的富饶土地的观念连在一起”，\n那末，这首先取决于经济条件。一个象密歇根这样的地方，在开始的时候，几乎全部人口都从事农业，特别是从事大宗农产品的生产，他们只能用这种产品来交换工业品和各种热带产品。所以，他们的剩余产品全部都是谷物。这一点，从一开始就把以现代世界市场为基础的殖民地国家，同以前的特别是古代的殖民地国家区别开来。现代殖民地是通过世界市场现成地得到在另外的情况下必须由他们自己制造的那些产品，如衣服、工具等等。美国南部各州也只有在这个基础上，才能把棉花作为主要产品来进行生产。允许它们这样做的，是世界市场的分工。所以，从它们很年轻，人口比较稀少来看，它们\n能生产出非常多的剩余产品，但是，这并不是由于它们的土地肥沃，也不是由于它们的劳动富有成效，而是由于它们的劳动，从而体现它们的劳动的剩余产品，具有一种片面的形式。\n另外，只要气候条件不是特别坏，那些新近开垦、以前从未耕种过、相对地说比较不肥沃的土地，就至少已在土壤表层积累了许多易溶解的植物养料，以致它无须施用肥料，甚至只要进行粗放耕作，也能长期获得收成。西部的大草原还有这样的好处：它们简直不需要任何开垦的费用，因为它们天然就是可以耕种的土地。\n［注：{正好是这种大草原或干草原地带的开垦的迅速发展，近来使“人口压迫着生活资料”[194]这样一个轰动一时的马尔萨斯命题，变成了幼稚可笑的东西。相反地，它引起了地主们的下述怨言：如果不用暴力阻止那种压迫着人口的生活资料的增加，农业和德国就会同归于尽。但是这种干草原、大草原、帕姆帕斯草原、利亚诺斯草原等等的开垦，现在还不过刚刚开始；所以，它对欧洲农业的变革作用，将使人无比深刻地感受到。――弗・恩・}］\n这种比较不肥沃的地区会获得剩余产品，并不是由于土地的肥力高，从而每英亩的产量高，而是由于可以进行粗放耕作的土地面积很大，因为这种土地对耕作者来说不用花费什么，或者同古老国家相比，只花极少的费用。在实行分成制的地方，如纽约、密歇根、加拿大等的某些地区，就是这样。一个家庭可以粗放耕作比如说100英亩。每英亩的产量虽然不大，但100英亩将提供相当多的剩余产品，可供出售。此外，不在人工牧场上，而在天然牧场上饲养牲畜，几乎不需要任何费用。这里起决定作用的，不是土地的质，而是土地的量。这种粗放耕作的可能性，自然会逐渐消失，新土地越肥沃，消失得越慢；它的产品出口得越多，消失得越快。\n“但是，这样的土地最初仍然会提供好收成，甚至小麦的好收成。从这种土地获得第一次收益的人，能够把大量剩余小麦运到市场上去。”（同上，第224页）\n在那些有古老文化的国家，由于存在着那种由耕地价格决定未耕地价格等等的所有权关系，就不可能实行这种粗放经营。\n因此，和李嘉图所想象的相反，这种土地不一定是非常肥沃的，也不是只有肥力相等的土地才会被耕种。这一点可以从以下事实看出：1848年，密歇根州种植小麦465900英亩，生产了4739300蒲式耳，每英亩平均10 \n1/5蒲式耳；扣除麦种，每英亩略少于9蒲式耳。"
}