{
  "metadata": {
    "volume": "25",
    "article_number": "027",
    "title": "第二十六章 货币资本的积累，它对利息率的影响",
    "file_name": "volume_25_027_第二十六章　货币资本的积累，它对利息率的影响468―491.html",
    "chunk_id": "009",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "他在这里用货币量的变动来说明利息率的变动。但是他的话是错误的。准备金可以因国内流通货币的增加而减少。在公众取走更多的银行券而金属储备不减少时，情形就是这样。但这时，利息率会提高，因为这时英格兰银行的银行资本要受1844年银行法[118]的限制。然而，他不敢说出这种情况，因为按照这个法令，银行的这两个部是完全分开的。\n（第3859号）“高利润率总是会造成对资本的巨大需求；对资本的巨大需求会提高资本的价值。”\n因此，我们在这里终于看到了奥维尔斯顿所想象的高利润率和资本需求之间的联系。例如在1844―1845年间，棉纺织业的利润率普遍很高，因为在对棉纺织品有强烈需求的时候，原棉却很便宜，并且一直很便宜。资本（在前面所引的一段话中，奥维尔斯顿把每个人营业上所需用的东西都叫作资本）的价值，因而，在这里是原棉的价值，对工厂主来说并没有提高。尽管高利润率诱使某些工厂主设法弄到钱来扩大自己的营业，但由此增加的是他对\n资本的需求，而不是对其他东西的需求。\n（第3889号）“金可以是货币，也可以不是货币，正象纸可以是银行券，也可以不是银行券一样。”\n（第3896号）“您在1840年曾经主张，英格兰银行的流通银行券的变动，应该根据存金量的变动来调整。如果我对您理解得正确的话，您已经放弃了这个论点，是不是？――根据我们今天的认识水平，我们还必须把留在英格兰银行的银行准备金中的银行券加到流通银行券中去，就这一点来说，我是把这个论点放弃了。”\n好极了。英格兰银行发行的纸币可以相当于它的金库拥有的金外加1400万镑，这个任意的规定，当然要求银行券的发行随金储备的变动而变动。但是，因为“我们今天的认识水平”已经清楚地指出，英格兰银行按规定能够制造的银行券数额（即由发行部交给银行部的银行券数额），这种在英格兰银行的两个部之间进行的并且随金储备的变动而变动的流通，并不决定英格兰银行以外的银行券流通的变动，所以，后一种流通，即现实的流通，现在也就与英格兰银行的管理无关了；只有英格兰银行的两个部之间的流通（它和现实的流通的区别会在准备金上反映出来）才具有决定性的意义。但对外界来说，这种流通之所以重要，只是因为准备金会表明，英格兰银行离银行券的法定发行最高限额还相差多少，该银行的顾客还能从银行部得到多少银行券。\n关于奥维尔斯顿的不老实态度，有一个鲜明的例子：\n（第4243号）“您是否认为，资本量的逐月变动已经达到这样的程度，以致它的价值也由此发生了这样的变动，就象最近数年我们在贴现率的变动上看到的情形那样？――资本的供求之间的关系甚至在短时期内无疑也会发生变动……如果法国明天宣布，它想得到一笔巨额贷款，这无疑会立即在英国引起\n货币的价值即资本的价值\n的巨大变动。”\n（第4245号）“如果法国宣布，为了某种目的，它突然需要价值3000万的商品，那末，用比较科学和简洁的语言来说，这就产生了对\n的巨大需求。”\n（第4246号）“法国愿意用它的借款来购买的\n，法国用来购买这个资本的\n；是什么改变了自己的价值，是\n吗？――我们又回到老问题上来了。我认为，这个问题在学者的研究室里研究比在委员会的会议厅里研究更合适一些。”\n说完这句话，他就走了，但并不是走到研究室里去。\n［注：关于奥维尔斯顿在资本问题上的概念混乱，我们将在第三十二章的末尾作进一步的叙述。――［弗・恩・］\n[118]关于1844年银行法的内容和意义，见本卷第34章《通货原理和1844年英国的银行立法》。――第460、475、490、537页。\n[123]“通货原理”（《Currency　principle》）或“通货学派”――是主张货币数量论学派的变种之一。它的代表们断言，商品的价值和价格决定于流通领域中的货币数量。他们的目的是要保持稳定的货币流通，并认为纸币的必需的黄金保证和根据贵金属进出口情况调整纸币的发行量是达到这一目的的唯一手段。从这些错误的理论前提出发，“通货学派”认为生产过剩的经济危机的决定性原因，是由于他们所宣布的货币流通规律遭到破坏。“通货学派”理论在十九世纪上半叶在英国十分流行。但是英国政府以这种理论作根据的种种尝试（1844年银行法）没有收到任何成效，而只是证明它在科学上是完全站不住脚的，在实践上是毫不中用的（并见本卷第34章《通货原理和1844年英国的银行立法》）。――第471、505页。\n[124]指欧门―恩格斯公司。――第485页。"
}