{
  "metadata": {
    "volume": "25",
    "article_number": "029",
    "title": "第二十八章 流通手段和资本。图克和富拉顿的见解",
    "file_name": "volume_25_029_第二十八章　流通手段和资本。图克和富拉顿的见解500―522.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "但是，在图克的见解中，产生了各式各样的混乱，这是由于：\n1．混淆了职能上的规定；\n2．混进了关于在两种职能上合计需要多少流通货币量的问题；\n3．混进了关于在两种职能上，从而在再生产过程的两个领域内流通的流通手段量互相保持相对比例的问题。\n关于第1点：混淆职能上的规定，即分不清货币在一种形式上是通货（currency），在另一种形式上是资本。只要货币在这种或那种职能上发挥作用，不管是实现收入还是转移资本，它都是在买卖中或在支付中，作为购买手段或支付手段执行职能，在更广泛的意义上说，作为流通手段执行职能。货币在它的支出者或接受者的计算中具有的进一步规定，即货币对他来说代表资本还是代表收入这个规定，绝对不会对这点有任何改变；并且这件事也从两方面表示出来了。虽然在两个领域内流通的货币属于不同的种类，但同一货币，例如一张5镑的银行券，会由一个领域转到另一个领域，交替完成两种职能；单是因为零售商人只能在他从自己的买者那里得到的铸币的形式上赋予他的资本以货币形式，这个现象就是不可避免的。我们可以假定，真正的辅币主要是在零售商业领域内流通；零售商人要不断用它来找零钱，并在他的顾客付款时不断把它收回。但他也接受货币，即接受充当价值尺度的金属的铸币，在英国就是接受金镑甚至银行券，例如5镑和10镑的小额银行券。这种金币和银行券，再加上一些剩余的辅币，会每日或每周由他存入他的银行，然后根据他在银行里的存款开出支票来偿付他所购买的东西。可是这同一些金币和银行券，又会不断被作为消费者的全体公众，直接地或者间接地（例如工厂主在支付工资时使用的零钱）作为他们的收入的货币形式再从银行那里取走，并且不断流回到零售商人那里，从而使这些零售商人重新实现他们的资本的一部分，但同时也使他们重新实现他们的收入的一部分。这后一种情况是重要的，可是完全被图克忽视了。只有当货币作为货币资本来使用时，在再生产过程的开始阶段（第2卷第1篇[127]），资本价值才纯粹作为资本价值而存在。这是因为在生产出来的商品中不仅包含资本，而且已经包含剩余价值；这些商品不仅是可能的资本，而且是已经实现的资本，包含收入源泉的资本。因此，零售商人为了货币到他那里的回流而出售的东西，即他的商品，对他来说，是资本加上利润，资本加上收入。\n其次，当流通的货币流回到零售商人那里时，它会重新成为他的资本的货币形式。\n因此，把流通作为收入的流通和作为资本的流通之间的区别变成通货和资本之间的区别，是完全错误的。图克所以会有这种说法，是因为他单纯站在发行自己的银行券的银行家的立场上。银行家的不断处在公众手中并作为流通手段执行职能的银行券数额（虽然这个数额不断由不同的银行券构成），除了纸张和印刷以外，无须他花费分文。这是对他自己签发的流通债券（汇票），但它们会为他带来货币，因而会成为一种使他的资本增殖的手段。然而它们和他的资本有区别，不管是自有的资本还是借入的资本。因此，对他来说，在通货和资本之间产生了一种独特的区别；不过，这种区别同概念规定本身毫无关系，至少和图克所提出的那些概念规定毫无关系。\n这种不同的规定性――货币是作为收入的货币形式，还是作为资本的货币形式执行职能――首先不会改变货币作为流通手段的性质；不管货币在完成这个职能还是在完成那个职能，它都会保持这个性质。诚然，当货币以收入的货币形式出现时，它更多地是作为真正的流通手段（铸币、购买手段）执行职能，因为这些买卖活动是分散的，并且因为大多数的收入花费者，工人，相对地说很少能够进行赊购；而在流通手段是资本的货币形式的那种商业界交易中，部分地由于集中，部分地由于信用制度起支配作用，货币主要是执行支付手段的职能。但作为支付手段的货币和作为购买手段（流通手段）的货币之间的区别，是一种属于货币本身的区别；不是货币和资本之间的区别。因为在零售商业中流通的，多数是铜币和银币，在批发商业中流通的，多数是金币，所以银币和铜币为一方和金币为另一方之间的区别，并不是通货和资本的区别。\n关于第2点：混进了关于在两种职能上合计需要多少流通货币量的问题。只要货币作为购买手段或支付手段流通，――无论它在两个领域中的哪一个领域内流通，也不管它的职能是实现收入还是实现资本，――对于它的流通总量来说，我们以前在第一卷第三章第二节ｂ中考察简单商品流通时所阐明的各个规律都是适用的。通货速度，也就是同一货币在一定时间内反复完成同一个购买手段和支付手段的职能的次数，同时进行的买卖或支付的总量，流通商品的价格总和，最后，必须在同一时间内结清的支付差额，在两个场合，都决定流通货币即通货的总量。这样执行职能的货币对支付者或接受者来说，究竟是代表资本还是代表收入，这是没有关系的，决不会使情况有任何变化。货币的总量是简单地由它作为购买手段和支付手段的职能决定的。"
}