{
  "metadata": {
    "volume": "25",
    "article_number": "002",
    "title": "第一章 成本价格和利润",
    "file_name": "volume_25_002_第一章　成本价格和利润29―48.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "因为在一极上，劳动力的价格表现为工资这个转化形式，所以在另一极上，剩余价值表现为利润这个转化形式。\n我们知道，商品的成本价格小于它的价值。因为W＝k+m，所以k＝W-m。只有m＝0，公式W＝k+m才会归结为W＝k，即商品价值＝商品成本价格。这种情况在资本主义生产的基础上是决不会发生的，虽然在特殊的市场行情下，商品的出售价格可以降低到商品的成本价格，甚至降低到商品的成本价格以下。\n因此，如果商品是按照它的价值出售的，那末，利润就会被实现，这个利润等于商品价值超过商品成本价格的余额，也就是等于商品价值中包含的全部剩余价值。然而，资本家即使低于商品的价值出售商品，也可以得到利润。只要商品的出售价格高于商品的成本价格，即使它低于商品的价值，也总会实现商品中包含的剩余价值的一部分，从而总会获得利润。用我们的例子来说，商品价值＝600镑，成本价格＝500镑。假定商品按510镑、520镑、530镑、560镑或590镑的价格出售，它就分别低于它的价值90镑、80镑、70镑、40镑或10镑出售，但从它的出售中仍然可以分别得到10镑、20镑、30镑、60镑或90镑的利润。在商品的价值和它的成本价格之间，显然会有无数的出售价格。商品价值中由剩余价值构成的要素越大，这些中间价格的实际活动余地也就越大。\n这不仅可以说明日常的竞争现象，例如某些低价出售的情形，某些产业部门的商品价格异常低廉的现象\n［注：参看第1卷第18章第571/561页[15]。］\n等等。我们下面将会看到，政治经济学迄今没有理解的关于资本主义竞争的基本规律，即调节一般利润率和由它决定的所谓生产价格的规律，也是建立在商品价值和商品成本价格之间的这种差别之上的，建立在由此引起的商品低于价值出售也能获得利润这样一种可能性之上的。\n商品出售价格的最低界限，是由商品的成本价格规定的。如果商品低于它的成本价格出售，生产资本中已经消耗的组成部分，就不能全部由出售价格得到补偿。如果这个过程继续下去，预付资本价值就会消失。从这个观点来说，资本家就乐于把成本价格看作商品的真正的\n价值，因为单是为了保持他的资本，成本价格已是必要的价格。况且，商品的成本价格还是资本家自己为了生产商品而支付的购买价格，因而是一个由商品的生产过程本身决定的购买价格。因此，在资本家看来，在商品出售时实现的价值余额或剩余价值，似乎是商品的出售价格超过它的价值的余额，而不是它的价值超过它的成本价格的余额，因而商品中包含的剩余价值好象不是通过商品的出售来实现，而是从商品的出售本身产生的。关于这种错觉，我们在第一卷第四章第二节（《资本总公式的矛盾》）已经作了详细的论述，现在，我们回头看一下托伦斯等人在把这种错觉看成政治经济学超过李嘉图的一个进步时再次提出的那种说法。\n“自然价格由生产费用构成，或者换句话说，由生产或制造商品时的资本支出构成，它不可能包含利润……一个租地农场主为耕种他的田地支出了100夸特谷物，而收回120夸特，这20夸特就是产品超过支出的余额，就是他的利润；但是把这个余额或利润叫作他的支出的一部分，却是荒谬的……一个工厂主支出一定量的原料、工具和劳动所需的生活资料，而获得一定量的成品。这个成品，同为了获得这个成品而预付的原料、工具和生活资料相比，必须有一个更大的交换价值。”\n托伦斯由此得出结论说：出售价格超过成本价格的余额或利润的产生是由于：消费者\n“通过直接的或间接的交换付出的部分，大于生产商品时所耗费的资本的一切组成部分”\n［注：托伦斯《论财富的生产》1821年伦敦版第51―53、349页。］\n实际上，超过一个定量的余额，不可能成为这个定量的一部分，因而，利润，商品价值超过资本家的支出的余额，也不可能形成这个支出的一部分。因此，如果除了资本家预付的价值，再没有任何别的要素加入商品的价值形成，那末我们就不明白，怎样会从生产中得出一个比加入生产中的价值更大的价值，或者说，怎样会从无中生出有来。但是托伦斯只是用从商品生产领域转移到商品流通领域的办法，来逃避这个无中生有的创造。托伦斯说，利润不可能从生产中产生，否则，它就包含在生产费用中了，因而也就不是超过这个费用的余额了。拉姆赛[16]反驳说，如果利润不是在商品交换以前就已经存在，它也就不能从商品的交换中产生出来。互相交换的产品的价值总额，显然不会通过产品的交换而改变，因为这个价值总额本来就是这些产品的价值总额。它在交换以后同它在交换以前是一样的。这里应当指出，马尔萨斯直接以托伦斯的权威意见作为根据\n［注：马尔萨斯《政治经济学定义》1853年伦敦版第70、71页。］\n，虽然他自己对于商品高于它的价值出售这个问题，提出过不同的解释，或者不如说没有作过什么解释，因为所有这类议论，实际上和当时流行的燃素有负重量的说法[17]，完全是一路货色。"
}