{
  "metadata": {
    "volume": "25",
    "article_number": "051",
    "title": "第五十章 竞争的假象",
    "file_name": "volume_25_051_第五十章　竞争的假象 964―991.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "但就商品的这个分解为工资的价值部分来说，它的产生并不是因为它采取了工资这个形式，不是因为资本家以工资这个表现形式，把工人在他自己的产品中所得的部分预付给工人，而是因为工人生产了一个和他的工资相当的等价物，也就是说，因为他的日劳动或年劳动的一部分，生产了包含在他的劳动力价格内的价值。但工资在与它相当的价值等价物被生产出来以前，已经由契约规定。因此，工资作为一个在商品和商品价值生产出来以前数量已定的价格要素，作为成本价格的一个组成部分，不是表现为一个在独立形式上从商品总价值中分离出来的部分，而是相反，表现为已定的量，它预先决定商品的总价值，也就是说，是价格或价值的一个形成要素。平均利润在商品生产价格上所起的作用，和工资在商品成本价格上所起的作用相类似，因为生产价格等于成本价格加上预付资本的平均利润。这个平均利润之所以会在资本家本人的观念和计算中实际上成为一个起调节作用的要素，不仅因为它会决定资本由一个投资部门到另一个投资部门的转移，而且因为它对一切销售和包括长期再生产过程的契约来说，都起着调节的作用。就平均利润起这种作用来说，它是一个预先存在的量，实际上和每个特殊生产部门所生产的价值和剩余价值无关，因而更和那些部门内任何一个投资所生产的价值和剩余价值无关。从现象上看，平均利润不是价值分割的结果，相反，是一个和商品产品的价值无关的、在商品生产过程中预先存在并决定着商品本身的平均价格的量，也就是说，是形成价值的要素。剩余价值，由于它的不同部分分解为彼此完全独立的形式，也以更为具体的形式，表现为形成商品价值的前提。平均利润中采取利息形式的那一部分，在职能资本家面前，就是作为商品和商品价值的生产上一个预先存在的要素独立出现的。利息量尽管变动很大，但在任何一个瞬间，对任何一个资本家来说，总是作为一个已定的量，加入这个资本家所生产的商品的成本价格。农业资本家以契约规定的租金的形式和其他企业家以营业场所的租金的形式支付的地租，也是这样。剩余价值所分成的这些部分，因为对单个资本家来说作为成本价格的要素是已定的，所以反而表现为剩余价值的形成要素；它们表现为商品价格的一个部分的形成要素，就象工资表现为商品价格的另一个部分的形成要素一样。这些由商品价值分割产生的产物之所以会不断表现为价值形成本身的前提这样一个秘密，简单说来就是：资本主义的生产方式，和任何别的生产方式一样，不仅不断再生产物质的产品，而且不断再生产社会的经济关系，即再生产产品形成上的经济的形式规定性。因此，它的结果会不断表现为它的前提，象它的前提会不断表现为它的结果一样。单个资本家正是预先把这些关系的这种不断再生产当作不言而喻的、毫无疑问的事实。只要资本主义生产本身继续存在，新加入的劳动的一部分就会不断化为工资，另一部分就会不断化为利润（利息和企业主收入），第三部分就会不断化为地租。在不同生产要素所有者之间订立契约时，这是前提，并且，不管相对的数量关系在各个场合发生多大变动，这个前提总是正确的。互相对立的各个价值部分采取的确定形式是前提，因为这个确定形式不断地被再生产出来。它不断地被再生产出来，又因为它不断地成为前提。\n诚然，经验和现象也都表明，市场价格（资本家实际上只把市场价格的影响看作价值决定），从量的方面来看，决不取决于这些预先的东西；市场价格不以契约所定的利息或地租的高低为转移。但市场价格只有通过变动才是不变的；它们在较长期间内的平均数，恰好提供工资、利润和地租各自的作为不变的、归根到底支配着市场价格的量的平均数。\n另一方面，下面这种想法好象很简单：如果工资、利润和地租之所以成为价值的形成要素，是因为它们表现为价值生产的前提，并且是单个资本家的成本价格和生产价格的前提，那末，其价值作为已定量而加入每种商品生产的不变资本部分，也是价值的形成要素。但不变资本部分不外是一些商品的总和，因而不外是一些商品价值的总和。因此，我们就得到荒谬的同义反复：商品价值是商品价值的形成要素和原因。\n但是，如果资本家出于某种利益要对这个问题进行思考，――一个资本家思考问题完全是由他的利益和他的利己的动机决定的，――经验就会告诉他，他自己生产的产品，会作为不变资本部分加入其他的生产部门，而其他生产部门的产品，也会作为不变资本部分加入他的产品。因为对他来说，在只涉及他进行的新的生产的情况下，价值的追加表面看来是由工资、利润、地租的量形成，所以，这也适用于由其他资本家的产品构成的不变部分。因此，不变资本部分的价格，以及商品的总价值，最后分析起来，虽然是按照一种有点莫名其妙的方法，都会归结为由几个独立的、按不同规律调节的和由不同源泉形成的工资、利润和地租这些价值形成要素相加而成的价值总额。\n：商品是否按照价值出售，因而价值决定本身，对单个资本家来说，是完全没有关系的。"
}