{
  "metadata": {
    "volume": "25",
    "article_number": "034",
    "title": "第三十三章 信用制度下的流通手段",
    "file_name": "volume_25_034_第三十三章　信用制度下的流通手段 590―618.html",
    "chunk_id": "007",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "”――（第5182号）“因此，您是认为，它｛商业汇票｝必须能换成货币，正如英格兰银行的银行券必须能换成金？――在一定情况下，确实应当这样。”――（第5184号）“因此，您是认为，必须这样制定通货制度，使那种确实稳当可靠的商业汇票可以象银行券一样容易随时换成货币？――我是这么想。”――（第5185号）“您是不是认为，英格兰银行或任何其他人，应由法律强制来兑换这种汇票呢？――我的意思是说，在制定管理通货的法律时，我们应采取措施，以防止发生那种稳当可靠的国内商业汇票不能兑现的可能。”\n这就是说，商业汇票可以象银行券一样兑现。\n（第5190号）“我国的货币经营者事实上只代表公众。”――查普曼先生后来在审理戴维逊案件的巡回法庭上就是这样说的。见《金融大骗案》[138]。\n（第5196号）“每季〈付息的时候〉……我们都绝对必须向英格兰银行求助。你们因预备付息而从流通中取出600万镑或700万镑的国家收入时，必然有人在这个期间把这个金额提供出来。”\n（可见，在这种场合，问题在于货币的供给，而不是资本或借贷资本的供给。）\n（第5169号）“每一个熟悉我国商业界情况的人都必定知道，当我们处在国库券不能出售，东印度公司[139]的债券完全无用，最好的商业汇票也不能贴现这样的情况时，就必然会在这样一种人中间引起很大的不安，他们的营业使他们一遇到要求，就必须立即用国内通用的流通手段来支付，而这就是一切银行家的处境。其结果是，每个人都要有加倍的准备金。如果500左右的地方银行家每人都嘱咐他的伦敦代理人汇寄5000镑银行券，您想一想，这在全国会发生什么样的影响。甚至在我们十分荒谬地把这样小的金额当作平均数的时候，我们也要从流通中提出250万镑。那又怎样去补充呢？”\n另一方面，拥有货币的私人资本家等等，不管利息多大，都不愿贷出货币，因为他们象查普曼那样说：\n（第5195号）“我们宁可完全不要利息，也不愿担心在我们需要货币时不能把货币收回。”\n（第5173号）“我们的制度是这样：我们有3亿镑债务，这笔债务可能在一个指定的日期被要求用国内通用的铸币偿付；而国内的这些铸币，即使全部用来还债，也不过等于2300万镑或差不多这样大的一个数目；这不是随时都会使我们陷入动乱的一种状况吗？”\n因此，在危机中，信用主义会突然转变成货币主义。\n把危机时期的国内恐慌撇开不说，我们说到货币量，总只是指金属即世界货币。查普曼却恰好把这排除在外；他只提到2300万镑\n同一个查普曼还说：\n（第5218号）“货币市场紊乱｛1847年4月以及后来的10月｝的最初原因，无疑是由于当年异乎寻常的大量进口需要大量货币来调节汇兑率。”\n第一，世界市场货币的这个贮藏，当时已经减少到最低限度。第二，它同时还是信用货币即银行券兑现的保证。这样，它就把两种完全不同的职能结合在一起了。但是，这两种职能都是由货币的性质引起的，因为现实的货币总是世界市场货币，并且信用货币总是建立在世界市场货币的基础上。\n1847年，如果不是暂停执行1844年的银行法，“票据交换所的业务一定已经不能进行了”（第5221号）。\n查普曼对于日益迫近的危机毕竟是有一点感觉的：\n（第5236号）“货币市场上会出现某种情况（并且现在离这种情况已不很远），在这种情况下，货币很难到手，人们必须求助于银行。”\n（第5239号）“至于谈到我们在星期五、星期六和星期一即1847年10月19日、20日、22日从银行提出的金额，如果我们能够在下星期三把这些汇票收回，那我们就会感到太满意了；恐慌一过，货币就会立即流回我们手里。”\n但是，星期二，10月23日，银行法暂停执行，危机就被制止了。\n查普曼相信（第5274号），同时纷飞在伦敦的汇票，有10000万镑到12000万镑。各地区的地方汇票，还不包括在内。\n（第5287号）1856年10月，公众手中的银行券的数额，已经增加到21155000镑，但要获得货币还是非常困难，尽管公众手中有这么多货币，但我们无法得到。”\n――这是由于货币紧迫引起的恐惧所致。东方银行曾一度（1856年3月）处于这种紧迫状态中。\n（第5290号）恐慌一过，\n“一切靠利息得到利润的银行家，都立即开始使用他们的货币”。\n（第5302号）查普曼认为，银行准备金减少时所以引起不安，并不是因为对存款有恐惧心理，而是因为一切有可能要突然支付巨额货币的人都非常清楚地知道，他们在货币市场紧迫的时候，会被迫向银行寻求最后的支援；但是，\n“如果银行只有一笔很小的准备金，它就不会高兴接待我们；而是相反”。\n准备金作为实有的量是怎样消失的，也是一件有趣的事情。银行家为了他们当前的营业需要，持有一笔最低限额的准备金，一部分保存在自己身边，一部分保存在英格兰银行。汇票经纪人持有“国内闲置的银行货币”，但没有任何准备金。"
}