{
  "metadata": {
    "volume": "25",
    "article_number": "042",
    "title": "第四十一章 级差地租II――第一种情况：生产价格不变",
    "file_name": "volume_25_042_第四十一章　级差地租Ⅱ――第一种情况：生产价格不变 772―780.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "这里的前提是：市场价格仍由投在最坏土地A上的资本调节。\nI．如果投在任何一级提供地租的土地B、C、D上的追加资本，只和投在A级土地上的同量资本生产一样多的东西，也就是说，如果这个追加资本只按起调节作用的生产价格来提供平均利润，不提供任何超额利润，那末，它对地租的影响就等于零。一切都照旧。这就等于，有任意英亩数的A级土地即最坏土地加入耕地面积。\nII．假定追加资本在每级土地上，都生产出和各自的量成比例的追加产品；也就是说，产量会依据各级土地特有的肥力，并按照追加资本增加的比例而增加。我们在第三十九章的出发点是下表I：\n现在这个表已经变为，\n在这里，没有必要象表中那样，使所有各级土地的投资都加倍。只要在一级或几级提供地租的土地上使用了追加资本，不管比例是多少，规律总是这样。所需要的只是，每一级土地的产量都按资本增加的比例而增加。在这里，地租的提高只是土地投资增加的结果，而且是和资本的这种增加成比例的。产量和地租的这种增加是投资增加的结果，而且是和投资的增加成比例的，就产量和地租量来说，这种增加和下述情形完全相同：同质的提供地租的地块的耕种面积已经扩大，并且使用和过去在同一级地块上一样多的资本来进行耕种。例如，拿表II来说，如果把每英亩2\n镑的追加资本分别投在B、C、D各级土地的另外一英亩上，那末，结果是一样的。\n其次，这个例子的前提不是资本的使用更有效果，而只是在同一土地面积上投入更多的资本，效果仍同以前一样。\n在这里，一切比例关系都仍旧不变。当然，如果我们不考察比例差额，而只考察纯粹的算术差额，那末，各级土地的级差地租是会变动的。例如，我们假定，追加资本只投在B和D上。这样，D和A的差额就＝7夸特，而以前＝3夸特；B和A的差额就=3夸特，而以前＝1夸特；C和B的差额是＝-1，而以前＝+1，等等。这个算术差额，在级差地租I的场合，就它表示等量投资生产率的差别来说，是有决定意义的，但在这里没有任何意义，因为这个算术差额只是在每个相等资本部分在不同地块上的差额仍旧不变的情况下，追加不同投资或没有追加投资的结果。\nIII．追加资本带来超额产品，因此形成超额利润，不过比率下降，不和追加资本的增加成比例。\n3+2　=5\n在这第三种假定的情况下，追加投资即第二次投资是均等地还是不均等地分配在各级土地上；生产的超额利润是按相等的比率还是按不相等的比率减少；追加的投资是全部投在同一级提供地租的土地上，还是均等地或不均等地分别投在各种提供地租的土地上；都是无关紧要的。所有这些情况对这里所要说明的规律都是无关紧要的。这里唯一的前提是，对任何一种提供地租的土地的追加投资会提供超额利润，但它提供的超额利润和资本的增加量之间的比率会下降。这种下降的界限，以上表为例来说，是在4夸特＝12镑(在最好土地D上第一次投资的产品)和1夸特＝3镑(最坏土地A上同量投资的产品)之间变动。在连续投资的生产率降低的情况下，对于在任何一种提供超额利润的土地上的连续投资所提供的产品来说，投在最好土地的资本I的产量构成的最高界限，投在不提供地租、也没有超额利润的最坏土地A上的等额资本的产量构成最低界限。和第II种假定相当于较好土地中的新的同质地块加入耕种面积，相当于任何一种耕地的数量增加一样，第III种假定相当于耕种这样的追加地块，它们的不同肥力分别在D和A之间，也就是，分别在最好土地的肥力和最坏土地的肥力之间。如果连续投资只投在D级土地上，它们就能够包含D和A之间现有的差别，也包含D和C之间的差别，同样也包含D和B之间的差别。如果它们全部投在C级土地上，那就只会包含C和A之间或C和B之间的差别；如果它们全部投在B级土地上，那就只包含B和A之间的差别。\n规律是：在所有各级土地上，地租都会绝对增加，虽然这种增加并不和追加投资成比例。\n不论就追加资本来说，还是就全部投在土地上的资本来说，超额利润率都降低了；但超额利润的绝对量却增加了；正如整个资本的利润率的下降通常总是和利润绝对量的增加结合在一起一样。例如，在B上面的投资的平均超额利润率＝资本的90％，而它的第一次投资的平均超额利润率却＝120％。但总的超额利润已经由1夸特增加到1\n夸特，由3镑增加到4\n镑。总地租，就它本身来看，也就是不和预付资本的已经加倍的数量联系来看，已经绝对增加。各级土地的地租的差额以及它们互相之间的比例在这里会发生变动；但差额的这种变动，在这里是各种地租互相增加的结果，而不是这种增加的原因。\nIV．关于较好土地上的追加投资比原来的投资产量大的情形，不需要作进一步的分析。不言而喻，在这种假定下，每英亩的地租会增加，并且增加的比例大于追加资本，不论这种资本投在哪一级土地上。在这个场合，追加的投资和土地的改良是结合在一起的。这里意味着一个较小的追加资本和从前一个较大的追加资本相比会产生同样或更大的效果。"
}