{
  "metadata": {
    "volume": "25",
    "article_number": "043",
    "title": "第四十二章 级差地租II——第二种情况：生产价格下降",
    "file_name": "volume_25_043_第四十二章　级差地租Ⅱ――第二种情况：生产价格下降 781―799.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n在第二种情况的变例I(生产价格在生产率不变时下跌)中，A级土地必然会被排挤掉，在变例II(生产价格在生产率降低时下跌)中更是这样；因为，否则A级土地的追加投资必然会提高生产价格。但在这里，在第二种情况的变例III(生产价格因追加资本的生产率提高而下跌)中，这个追加资本在一定情况下可以投在A级土地上，也可以投在各级较好土地上。\n我们假定，投在A上的追加资本2\n镑，不是生产1夸特，而是生产1 1/5夸特。\n1+1 1/5=2 1/5\n2 8/11\n2+2 2/5=4 2/5\n2 8/11\n3+3 3/5=6 3/5\n2 8/11\n2 8/11\n13 1/5\n这个表，除了要和基本的表I相比较，也要和表II(在那里，投资加倍，而生产率不变，即和投资成比例)相比较。\n按照假定，起调节作用的生产价格下降了。如果它不变，还是＝3镑，那末，以前仅投资2\n镑时不提供任何地租的最坏土地A，现在也就会提供地租了，尽管并没有更坏的土地被人耕种；而这是因为同一土地的生产率已经增加，但只是对资本的一部分来说是这样，而不是对原有的资本来说是这样。第一个3镑的生产费用生产1夸特；第二个3镑的生产费用生产1\n夸特；但全部产品2 \n1/5夸特现在是按照它的平均价格出售的。因为生产率随着追加投资而增加，所以这必然包含着某种改良。这种改良可以是：一般地说，在每英亩上已经投入更多的资本(更多的肥料，更多的机械性劳动等等)。也可以是：一殷地说，只有通过这个追加资本，才有可能实现一个性质上不同的、生产效率更大的投资。在这两个场合，都是每英亩花费5镑资本，得到2\n夸特的产量，而用这个资本的一半即2\n镑，那就只会得到1夸特的产量。把暂时的市场状况撇开不说，只有在A级土地的相当大的面积上，继续只用每英亩2\n镑的资本来耕种，A级土地的产品才能继续按较高的生产价格，而不是按新的平均价格出售。但是，每英亩投资5镑的新比例以及改良的经营方法一旦普遍实行，起调节作用的生产价格就必然会下降到2 \n8/11镑。这两个资本部分之间的差别就会消失，于是A级土地每英亩只用2\n镑来耕种，事实上就是非正常的，是与新的生产条件不相适应的。这时，问题不再是同一英亩上的资本不同部分的收益的差别，而是每英亩总投资是否充足的差别。由此可以看出，\n，相当多租地农场主(必须是相当多，因为如果人数少，他们就只得被迫低于他们的生产价格出售)手中的不充足的资本，同各级土地本身在下降序列中发生的差别，起着完全相同的作用。较坏土地的低劣耕种，将会使较好土地的地租增加；它甚至会在质地同样坏但耕作已改良的土地上创造出地租，而在其他情况下，这种土地是不会提供地租的。\n，我们知道，级差地租在它是由同一个总面积上的连续投资产生时，实际上会化成一个平均数，在这个平均数上，不同的投资的作用已经不再能够辨认和区别，因此不会在最坏土地上生出地租；而是1．它们会使比如说A级土地一英亩总收获的平均价格，成为新的起调节作用的价格；2．它们会表现为在新条件下充分耕种土地所必要的每英亩资本总量的变动，并且在资本总量中，各个连续的投资及其各自的作用已经不可区分地混在一起。较好土地的个别的级差地租也是这样。总之，在每个场合，级差地租都是由该级土地提供的平均产量和最坏土地按一个已经增加、现在已经作为标准的投资提供的产量相比的差额决定的。\n没有一块土地是不用投资而提供产品的。甚至就简单的级差地租即级差地租I来说，也是这样；我们说一英亩A级土地即调节生产价格的土地会按某种价格，提供这样多的产品，较好的B、C、D级土地会提供这样多的级差产品，因而按那个起调节作用的价格，会提供这样多货币地租，当我们这样说的时候，我们总是假定，已经投入一定额的、在现有生产条件下被看作标准的资本。正如在工业中一样，对每个工业部门来说，都必须有一个最低限额的资本，以便可以按照商品的生产价格来生产商品。\n如果由于在同一土地上有了和各种改良结合在一起的、连续的投资，这个最低限额发生了变化，那末，这也是逐渐发生的。例如，在A级土地还有一定的英亩数尚未取得这种追加的经营资本时，由于生产价格不变，A级土地中那些耕种得比较好的英亩就会产生出地租，一切较好土地如B、C、D的地租也会提高。但新的经营方法一旦普及，成为标准的经营方法，生产价格就会下降；较好土地的地租就会再下降，而尚未具有现在的平均经营资本的那部分A级土地，就只好低于它的个别生产价格，因而低于平均利润出售它的产品。\n在生产价格下跌时，这种情况甚至在追加资本的生产率降低的时候也会发生，只要所需的总产量，由于投资的增加，已经可以由较好土地来提供，从而，例如，经营资本从A级土地上抽出，也就是说，A级土地不再参加这种产品(例如小麦)的生产上的竞争。"
}