{
  "metadata": {
    "volume": "25",
    "article_number": "037",
    "title": "第三十六章　资本主义以前的状态",
    "file_name": "volume_25_037_第三十六章　资本主义以前的状态 671―692.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "这种形式的高利贷资本，实际上会占有直接生产者的全部剩余劳动，而不改变生产方式；在这里，生产者对劳动条件的所有权或占有权以及与此相适应的个体小生产，是根本的前提；因而，在这里，资本不是直接支配劳动，不是作为产业资本和劳动相对立。这种高利贷资本使这种生产方式陷入贫困的境地，不是发展生产力，而是使生产力萎缩，同时使这种悲惨的状态永久化，在这种悲惨的状态中，劳动的社会生产率不能象在资本主义生产中那样靠牺牲劳动本身而发展。\n因此，一方面，高利贷对于古代的和封建的财富，对于古代的和封建的所有制，发生破坏和解体的作用。另一方面，它又破坏和毁灭小农民和小市民的生产，总之，破坏和毁灭生产者仍然是自己的生产资料的所有者的一切形式。在发达的资本主义生产方式下，劳动者不是生产条件即他所耕种的土地、他所加工的原料等等的所有者。但是，在这里，同生产条件和生产者的这种分离相适应，生产方式本身发生了真正的变革。分散的劳动者联合在大工场内，从事有分工的但又互相衔接的活动；工具变成了机器。生产方式本身不再容许生产工具处于那种和小所有制联系着的分散状态，也不再容许劳动者自己处于孤立状态。在资本主义生产中，高利贷不能再使生产条件和生产者分离，因为二者已经分离了。\n高利贷在生产资料分散的地方，把货币财产集中起来。高利贷不改变生产方式，而是象寄生虫那样紧紧地吸在它身上，使它虚弱不堪。高利贷吮吸着它的脂膏，使它精疲力竭，并迫使再生产在每况愈下的条件下进行。由此产生了民众对高利贷的憎恶，这种憎恶在古代世界达到了极点，因为在那里，生产者对生产条件的所有权，同时是政治关系即市民的独立地位的基础。\n在奴隶制占统治地位或者剩余产品为封建主及其家臣所吞食的情况下，奴隶主或者封建主即使陷入高利贷之中，生产方式仍旧不变；只是它对劳动者的压迫会更加残酷。负债的奴隶主或封建主会榨取得更厉害，因为他自己被榨取得更厉害了。或者，他最后让位给高利贷者，高利贷者本人象古罗马的骑士一样成为土地所有者或奴隶主。旧剥削者的剥削或多或少带有家长制的性质，因为这主要是政治权力的手段。现在代替旧剥削者出现的，则是残酷的拚命要钱的暴发户了。但生产方式本身仍旧不变。\n高利贷在资本主义以前的一切生产方式中所以有革命的作用，只是因为它会破坏和瓦解这些所有制形式，而政治制度正是建立在这些所有制形式的牢固基础和它们的同一形式的不断再生产上的。在亚洲的各种形式下，高利贷能够长期延续，这除了造成经济的衰落和政治的腐败以外，没有造成别的结果。只有在资本主义生产方式的其他条件已经具备的地方和时候，高利贷才表现为形成新生产方式的一种手段；这一方面是由于封建主和小生产遭到毁灭，另一方面是由于劳动条件集中为资本。\n在中世纪，任何一个国家都没有一般的利息率。教会本来就禁止任何放债取息的行为。法律和法庭对于借贷很少给予保障。因此，在个别场合，利息率就更高。由于货币的流通量少，而在大多数支付上必须使用现金，所以就不得不去借钱，而且票据业务越是不发达，情况就越是这样。那时利息率相差很悬殊，关于高利贷的概念差别也很大。在查理大帝时代，收取100％的利息，被认为是高利贷。1344年，在博登湖畔的琳道，本地市民收取[216+（2/3）]％的利息。在苏黎世，评议会规定[43+（1/3）]％为法定利息。在意大利，有时必须支付40％的利息，虽然从十二世纪到十四世纪，普通的利息率不超过20％。维罗那规定[12+（1/2）]％为法定利息。弗里德里希二世皇帝规定10％的利息率，但只是给犹太人规定的。他是不屑替基督徒说话的。早在十三世纪，10％已经是德国莱茵区的普通利息率了。（休耳曼《中世纪城市》第2集第55―57页）\n高利贷资本有资本的剥削方式，但没有资本的生产方式。在资产阶级经济中，在一些落后的产业部门或拒绝采用现代生产方式的产业部门，这种关系也会重新出现。例如，如果我们想把英国的利息率和印度的利息率比较一下，那末就不要采用英格兰银行的利息率，而要采用比如那些把小机器租给家庭工业小生产者的人所收取的利息率。\n高利贷同消费的财富相反，它本身是资本的一个产生过程，所以在历史上是重要的。高利贷资本和商人财产促进了不依赖于土地所有权的货币财产的形成。产品的商品性质越是不发达，交换价值越是没有占领生产的全部广度和深度，货币就越是表现为真正的财富本身，表现为一般财富，而和财富在使用价值上的有限表现相对立。货币贮藏就是建立在这个基础上的。撇开作为世界货币和贮藏货币的货币不说，货币特别是在支付手段的形式上表现为商品的绝对形式。并且特别是货币的支付手段职能，使利息从而使货币资本得到发展。穷奢极欲的富者所要的，是作为货币的货币，是作为购买一切东西的手段的货币。（也是作为偿还债务的手段。）而小生产者需要货币，却首先是为了支付。"
}