{
  "metadata": {
    "volume": "25",
    "article_number": "023",
    "title": "第二十二章 利润的分割。利息率。“自然”利息率",
    "file_name": "volume_25_023_第二十二章　利润的分割。利息率。“自然”利息率401―414.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "这一章研究的对象，和所有要在以后说明的信用现象一样，不能在这里详细探讨。贷出者和借入者之间的竞争以及货币市场上由此造成的短暂变动，都不属于我们考察的范围。要说明利息率在产业周期中通过的循环，必须先说明产业周期本身，但这种说明同样不能在这里进行。世界市场上利息率或大或小的、近似的平均化，也不能在这里说明。我们要在这里研究的，只是生息资本的独立形态和利息从利润中独立出来的过程。\n因为利息只是利润的一部分，按照我们以上的假定，这个部分要由产业资本家支付给货币资本家，所以，利润本身就成为利息的最高界限，达到这个最高界限，归执行职能的资本家的部分就会＝0。撇开利息事实上大于利润，因而不能用利润支付的个别情况不说，我们也许还可以把全部利润减去其中可以归结为监督工资的部分（这部分我们以后加以说明）的余额，看作是利息的最高界限。利息的最低界限则完全无法规定。它可以下降到任何程度。不过这时候，总会出现起反作用的情况，使它提高到这个相对的最低限度以上。\n“为使用资本而支付的金额和这个资本本身之间的比率，表示利息率，这是用货币来计量的。”――“利息率取决于：1．利润率；2．总利润在贷款人和借款人之间进行分割的比率。”（《经济学家》[104]1853年1月22日）“因为人们为了使用他们所借的东西而作为利息支付的，是所借的东西能够生产的利润的一部分，所以这个利息总是由利润调节。”（马西《论决定自然利息率的原因》1750年伦敦版第49页）\n首先让我们假定，总利润和其中要作为利息支付给货币资本家的部分之间的比率是固定的。在这种情况下很清楚，利息会随着总利润而提高或降低，而总利润则由一般利润率和一般利润率的变动决定。例如，如果平均利润率＝20％，利息等于利润的1/4，利息率就＝5％；如果平均利润率＝16％，利息率就＝4％。在利润率为20％时，利息尽可以提高到8％，而产业资本家获得的利润，还是和利润率＝16％，利息率＝4％的时候一样，即12％。如果利息只提高到6％或7％，产业资本家还会把较大部分的利润保留下来。如果利息等于平均利润的一个不变的部分，结果就是：一般利润率越高，总利润和利息之间的绝对差额就越大，因而总利润中归执行职能的资本家的部分就越大；反过来，情况也就相反。假定利息等于平均利润的1/5。10的1/5是2；总利润和利息之间的差额＝8。20的1/5＝4；差额＝20－4＝16。25的1/5＝5；差额＝25－5＝20。30的1/5＝6；差额＝30－6＝24。35的1/5＝7；差额＝35－7＝28。在这里，4％、5％、6％、7％这几个不同的利息率，都只代表总利润的1/5或20％。因此，在利润率不同时，不同的利息率可以代表总利润中同一个部分，或总利润中同一个百分比部分。在利息有这样的不变的比率时，一般利润率越高，产业利润（总利润和利息之间的差额）就越大；反过来，情况也就相反。\n假定其他一切条件相同，也就是说，假定利息和总利润之间的比率或多或少是不变的，执行职能的资本家就能够并且也愿意与利润率的高低成正比地支付较高或较低的利息。\n［注：“自然利息率，由个人营业的利润调节。”（马西《论决定自然利息率的原因》1750年伦敦版第51页）］\n因为我们已经知道，利润率的高低和资本主义生产的发展成反比，所以由此可以得出结论，如果利息率的差别实际上表示利润率的差别，一个国家利息率的高低就同样会和产业发展的水平成反比。我们以后会知道，情形并不总是这样。在这个意义上我们可以说，利息是由利润调节的，确切些说，是由一般利润率调节的。并且，这种调节利息的方法，甚至也适用于利息的平均水平。\n不管怎样，必须把平均利润率看成是利息的有最后决定作用的最高界限。\n我们现在就来较详细地考察一下利息和平均利润有关这个情况。当要在两个人之间分割一个已定的总量，例如利润的时候，当然首先要看这个有待分割的总量有多大，而这个总量，即利润的量，是由平均利润率决定的。假定一般利润率是已定的，也就是说，假定一定数量的资本比如说100的利润量是已定的，显然，利息的变动就和用借入的资本营业的执行职能的资本家手中所留下的那部分利润的变动成反比。而那些决定有待分割的利润的量即无酬劳动所生产的价值的量的事情，和那些决定利润在这两类资本家之间的分割的事情，是极不相同的，并且往往按完全相反的方向发生作用。\n［注：这里在手稿上有一个注：“在阐述这一章的过程中发现，比较好的做法是，在研究利润如何进行分割的规律以前，先阐述一下量的分割怎么会变成质的分割。为了由前一章过渡到这一点，只需要先假定利息是利润的一个尚未精确规定的部分。"
}