{
  "metadata": {
    "volume": "25",
    "article_number": "017",
    "title": "第四篇。第十六章 商品经营资本",
    "file_name": "volume_25_017_第十六章　商品经营资本297―312.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n商人预付的货币资本的流通速度取决于：1．生产过程更新的速度和不同生产过程互相衔接的速度；2．消费的速度。\n商人资本仅仅为了完成上述周转，不需要按自己的全部价值量先买进商品，然后再把它卖掉。商人可以同时完成这两种运动。在这种情况下，他的资本分为两部分。一部分由商品资本构成，另一部分由货币资本构成。他在这里买东西，从而把他的货币转化为商品。他在那里卖东西，从而把另一部分商品资本转化为货币。一方面，他的资本会作为货币资本流回他手中，另一方面，商品资本流到他手中。以一种形式存在的部分越大，以另一种形式存在的部分就越小。二者互相交替，互相平衡。如果货币作为支付手段的应用和由此发展起来的信用制度，同货币作为流通手段的应用结合在一起，那末，商人资本的货币资本部分同这个商人资本完成的交易额相比，就会更加减少。如果我购买了价值1000镑的葡萄酒，支付期是三个月，在三个月期满以前，我已经按现金交易把葡萄酒卖掉了，那末，进行这笔交易就一文钱也没有预付。在这个场合也非常清楚，在这里充当商人资本的货币资本，无非是以货币资本的形式存在、以货币的形式处在流回过程中的产业资本本身。（至于以三个月为支付期出售价值1000镑的商品的生产者，可以把票据即债券拿到银行家那里去贴现，这不会使问题有任何变化，并且同商品经营者的资本没有任何关系。）如果商品的市场价格在这个期间比如说下降1/10，商人就不仅得不到利润，而且只能收回2700镑，而不是3000镑。为了支付，他必须添进300镑。这300镑只是执行准备金的职能，用来平衡价格差额。但是，这种情况也适用于生产者。如果生产者自己按降低了的价格出售产品，那末，他同样会损失300镑，在没有准备资本的情况下，他就不能按原有规模重新开始生产。\n麻布商人用3000镑向工厂主购买麻布；工厂主从这3000镑中比如说拿出2000镑购买麻纱；他是向麻纱商人购买这些麻纱的。工厂主付给麻纱商人的货币不是麻布商人的货币；因为麻布商人已经用这些货币得到了等额价值的商品。这是工厂主自己的资本的货币形式。这2000镑在麻纱商人手中现在表现为流回的货币资本；但是这2000镑在多大程度上是这种流回的货币资本，在多大程度上同作为麻布所抛弃的货币形式和麻纱所取得的货币形式的那2000镑相区别呢？如果麻纱商人是赊购的，并在支付期满以前按现金交易把商品卖掉，那末，在这2000镑中就丝毫没有包含同产业资本本身在它的循环过程中采取的货币形式相区别的商人资本。如果商品经营资本不是以商品资本或货币资本的形态处在商人手中的产业资本的单纯形式，那它就无非是属于商人自己的并且在商品的买卖中流转的那部分货币资本。这部分货币资本以缩小的规模代表着为生产而预付的资本中必须作为货币准备金和购买手段不断处在产业家手中，并且不断作为他们的货币资本来流通的部分。这个部分现在以缩小的规模处在商业资本家手中，并且本身不断在流通过程中执行职能。如果撇开作为收入来花费的部分不说，它是总资本中那个必须不断作为购买手段在市场上流通，以便再生产过程继续进行的部分。而再生产过程进行得越迅速，货币作为支付手段的职能越发展，也就是说，信用制度越发达，这个部分同总资本相比就越小。\n［注：为了能把商人资本归入生产资本，拉姆赛把它和运输业混为一谈了，并把商业叫作“商品从一个地点向另一个地点的运输”。（《论财富的分配》第19页）在维里（《政治经济学研究》第4节［第32页］）和萨伊（《论政治经济学》第1卷第14、15页）那里，已经有同样的混淆。――赛・菲・纽曼在《政治经济学原理》（1835年安多佛和纽约版）中说：“在社会的现有经济制度中，居于生产者和消费者之间的商人的真正业务，是把资本预付给前者，并得到产品作为报酬，然后把这个产品交给后者，由此把资本收回。这种交易既便利了社会的经济过程，也会把价值加入它所经营的产品。”（第174页）这样，生产者和消费者都因为商人的介入而节省了金钱和时间。这种服务需要预付资本和劳动，并且必须给予报酬，“因为它把价值加入产品；因为同一些产品在消费者手中比在生产者手中有更多的价值。”因此，他完全和萨伊先生一样，认为商业“严格地说是一种生产行为”（第175页）。纽曼的这种见解是根本错误的。商品的\n，在消费者手中比在生产者手中大，是因为它只有在消费者手中才得以实现。因为，商品的使用价值，只有在商品进入消费领域以后，才能实现，才能发挥作用。它在生产者手中只是以潜在的形式存在。但是，谁也不会为一个商品支付两次：先支付它的交换价值，然后又额外地支付它的使用价值。只要我支付了它的交换价值，我就占有了它的使用价值。至于商品是从生产者手里还是从中间商人手里转移到消费者手里去的，这个情况丝毫也不会增加商品的交换价值。］\n商人资本不外是在流通领域内执行职能的资本。流通过程是总再生产过程的一个阶段。"
}