{
  "metadata": {
    "volume": "25",
    "article_number": "010",
    "title": "第九章 一般利润率（平均利润率）的形成和商品价值转化为生产价格",
    "file_name": "volume_25_010_第九章　一般利润率（平均利润率）的形成和商品价值转化为生产价格173―192.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "因此，这些成本价格对Ⅰ―Ⅴ的每种商品来说是不同的，而且作为成本价格被所有者不同地确定下来。至于Ⅰ―Ⅴ所生产的不同的剩余价值量或利润量，资本家会很容易认为这是他所预付的总资本的利润，所以，每100资本都能得到一个相应的部分。因此，Ⅰ―Ⅴ中每个投资所生产的商品的成本价格各不相同，但在所有这些商品中，由每100资本追加的利润形成的那部分出售价格，都是相等的。这样，Ⅰ―Ⅴ的商品的总价格是同它们的总价值相等的，也就是说，是同Ⅰ―Ⅴ的成本价格的总和加上Ⅰ―Ⅴ所生产的剩余价值或利润的总和相等的；因而，事实上也就是Ⅰ―Ⅴ的商品所包含的过去劳动和新追加劳动的总量的货币表现。同样，如果把社会当作一切生产部门的总体来看，社会本身所生产的商品的生产价格的总和等于它们的价值的总和。\n这个论点好象和下述事实相矛盾：在资本主义生产中，生产资本的要素通常要在市场上购买，因此，它们的价格包含一个已经实现的利润，这样，一个产业部门的生产价格，连同其中包含的利润一起，会加入另一个产业部门的成本价格，就是说，一个产业部门的利润会加入另一个产业部门的成本价格。但是，如果我们把全国商品的成本价格的总和放在一方，把全国的利润或剩余价值的总和放在另一方，那末很清楚，我们就会得到正确的计算。例如，我们拿商品A来说。A的成本价格可以包含B、C、D等等的利润，A的利润也可以再加入B、C、D等等的成本价格。如果我们进行计算，A的利润就不会算到它自己的成本价格中，B、C、D等等的利润也不会算到它们自己的成本价格中。谁也不会把自己的利润算到自己的成本价格中。举例来说，如果有n个生产部门，每个部门的利润都等于p，所有部门合起来计算，成本价格就＝k―np。从总的计算来看，只要一个生产部门的利润加入另一个生产部门的成本价格，这个利润就已经算在最终产品的总价格一方，而不能再算在利润一方。如果这个利润算在利润一方，那只是因为这个商品本身已经是最终产品，它的生产价格不加入另一种商品的成本价格。\n如果有一个总额p表示生产资料的生产者的利润，加入一个商品的成本价格，又有一个利润p1加到这个成本价格上，总利润p就＝p＋p1。商品的总成本价格，抽去一切代表利润的价格部分以后，就是这个商品本身的不包括P在内的成本价格。把这个成本价格称为k，很清楚，k＋P＝k＋p＋p1。我们在第一卷第七章第二节第211/203页[59]研究剩余价值时已经看到，每一个资本的产品都可以这样看待，好象其中一部分只补偿资本，另一部分只代表剩余价值。把这种计算方法应用到社会总产品上，必须作一些修改，因为就整个社会来看，例如，亚麻价格中包含的利润不能出现两次，不能既作为麻布价格的部分，同时又作为亚麻生产者的利润的部分。\n例如，A的剩余价值加入B的不变资本，就这方面说，剩余价值和利润二者之间没有区别。对商品的价值来说，商品中包含的劳动由有酬劳动构成还是由无酬劳动构成，是完全没有关系的。这不过表示，A的剩余价值由B支付。在总计算中，A的剩余价值不能计算两次。\n但是二者之间存在着如下的区别。一个产品的价格，例如资本B的产品的价格，同它的价值相偏离，是因为实现在B中的剩余价值可以大于或小于加入B的产品价格的利润，除此之外，在形成资本B的不变部分的商品上，以及在作为工人生活资料因而间接形成资本B的可变部分的商品上，也会发生同样的情况。先说不变部分。不变部分本身等于成本价格加上剩余价值，在这里等于成本价格加上利润，并且这个利润又能够大于或小于它所代替的剩余价值。再说可变资本。平均的日工资固然总是等于工人为生产必要生活资料而必须劳动的小时数的价值产品；但这个小时数本身，由于必要生活资料的生产价格同它的价值相偏离又不会原样反映出来。不过这一切总是这样解决的：加入某种商品的剩余价值多多少，加入另一种商品的剩余价值就少多少，因此，商品生产价格中包含的偏离价值的情况会互相抵销。总的说来，在整个资本主义生产中，一般规律作为一种占统治地位的趋势，始终只是以一种极其错综复杂和近似的方式，作为从不断波动中得出的、但永远不能确定的平均情况来发生作用。\n因为一般利润率是由每100预付资本在一定期间比如说一年内的不同利润率的平均数形成的，所以，在一般利润率中，由不同资本的周转时间的差别引起的差别，也就消失了。但这种差别，对不同生产部门的不同利润率有决定作用，而这些不同的利润率的平均数形成一般利润率。\n在上述关于一般利润率形成的例解中，我们假定每个生产部门每个资本都等于100。这样做，是为了说明利润率的百分比差别，从而说明各等量资本所生产的商品的价值的差别。但是不言而喻，由于每个这样的生产部门的资本构成都是已定的，每个特殊生产部门所生产的实际的剩余价值量就取决于所使用的资本的量。"
}