{
  "metadata": {
    "volume": "25",
    "article_number": "014",
    "title": "第十三章 规律本身",
    "file_name": "volume_25_014_第十三章　规律本身235―257.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "在工资和工作日已定时，一个可变资本，例如100，代表着一定数目的被推动的工人；它就是这个人数的指数。例如，假定100镑是100个工人一周的工资。如果这100个工人所完成的必要劳动和剩余劳动一样多，也就是说，如果他们每天为自己劳动的时间，即再生产他们的工资的时间，和他们为资本家劳动的时间，即生产剩余价值的时间一样多，那末，他们的总价值产品就＝200镑，他们生产的剩余价值则是100镑。剩余价值率m/v就＝100％。但是我们已经知道，这个剩余价值率由于不变资本c的大小不等，从而由于总资本C的大小不等，会表现为极不相同的利润率，因为利润率＝m/C。假定剩余价值率为100％：\n如果c＝50，v＝100，那末p′＝100/150＝[66+（2/3）］％；\n如果c＝100，v＝100，那末p′＝100/200＝50％；\n如果c＝200，v＝100，那末p′＝100/300＝[33+（1/3）］％；\n如果c＝300，v＝100，那末p′＝100/400＝25％；\n如果c＝400，v＝100，那末p′＝100/500＝20％。\n因此，在劳动的剥削程度不变时，同一个剩余价值率会表现为不断下降的利润率，因为随着不变资本的物质量的增加，不变资本从而总资本的价值量也会增加，虽然不是按相同的比例增加。\n如果我们进一步假定，资本构成的这种逐渐变化，不仅发生在个别生产部门，而且或多或少地发生在一切生产部门，或者至少发生在具有决定意义的生产部门，因而这种变化就包含着某一个社会的总资本的平均有机构成的变化，那末，不变资本同可变资本相比的这种逐渐增加，就必然会有这样的结果：在剩余价值率不变或资本对劳动的剥削程度不变的情况下，\n一般利润率会逐渐下降\n。但是，随着资本主义生产方式的发展，可变资本同不变资本相比，从而同被推动的总资本相比，会相对减少，这是资本主义生产方式的规律。这只是说，由于资本主义生产内部所特有的生产方法的日益发展，一定价值量的可变资本所能支配的同数工人或同量劳动力，会在同一时间内推动、加工、生产地消费掉数量不断增加的劳动资料，机器和各种固定资本，原料和辅助材料，――也就是价值量不断增加的不变资本。可变资本同不变资本从而同总资本相比的这种不断的相对减少，和社会资本的平均有机构成的不断提高是同一的。这也只是劳动的社会生产力不断发展的另一种表现，而这种发展正好表现在：由于更多地使用机器和一般固定资本，同数工人在同一时间内可以把更多的原料和辅助材料转化为产品，也就是说，可以用较少的劳动把它们转化为产品。不变资本价值量的这种增加，――虽然它只是在某种程度上表现出在物质上构成不变资本的各种使用价值的实际数量的增加，――会使产品相应地日益便宜。每一个产品就其本身来看，同较低的生产阶段相比，都只包含一个更小的劳动量，因为在较低的生产阶段上，投在劳动上的资本比投在生产资料上的资本大得多。因此，本章开头假定的序列，表示了资本主义生产的实际趋势。资本主义生产，随着可变资本同不变资本相比的日益相对减少，使总资本的有机构成不断提高，由此产生的直接结果是：在劳动剥削程度不变甚至提高时，剩余价值率会表现为一个不断下降的一般利润率。（以后我们将会看到\n［注：见本卷第14章。――编者注］\n，为什么这种下降不是以这个绝对的形式而是以不断下降的趋势表现出来。）因此，一般利润率日益下降的趋势，只是劳动的社会生产力日益发展\n在资本主义生产方式下所特有的表现\n。这并不是说利润率不能由于别的原因而暂时下降，而是根据资本主义生产方式的本质证明了一种不言而喻的必然性：在资本主义生产方式的发展中，一般的平均的剩余价值率必然表现为不断下降的一般利润率。因为所使用的活劳动的量，同它所推动的物化劳动的量相比，同生产中消费掉的生产资料的量相比，不断减少，所以，这种活劳动中物化为剩余价值的无酬部分同所使用的总资本的价值量相比，也必然不断减少。而剩余价值量和所使用的总资本价值的比率就是利润率，因而利润率必然不断下降。\n尽管这个规律经过上述说明显得如此简单，但是我们在以后的一篇[77]中将会看到，以往的一切经济学都没有能把它揭示出来。经济学看到了这种现象，并且在各种自相矛盾的尝试中绞尽脑汁地去解释它。由于这个规律对资本主义生产极其重要，因此可以说，它是一个秘密，亚当・斯密以来的全部政治经济学一直围绕着这个秘密的解决兜圈子，而且亚・斯密以来的各种学派之间的区别，也就在于解决这个秘密的不同的尝试。"
}