{
  "metadata": {
    "volume": "25",
    "article_number": "041",
    "title": "第四十章 级差地租的第二形式（级差地租II）",
    "file_name": "volume_25_041_第四十章　级差地租的第二形式（级差地租Ⅱ）  759―771.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "以上我们只是把级差地租看作是投在面积相等而肥力不同的土地上的等量资本所具有的不同生产率的结果，所以，级差地租是由投在最坏的无租土地上的资本的收益和投在较好土地上的资本的收益之间的差额决定的。在那里，我们假定若于资本同时投在不同的地块上，所以，每投入一笔新的资本，土地的耕作范围就会相应扩展，也就是耕地面积扩大。但是，级差地租实质上终究只是投在土地上的等量资本所具有的不同生产率的结果。生产率不同的各个资本连续投在同一地块上和同时投在不同地块上，假定结果相同，是否会有什么差别呢?\n首先，不能否认，就超额利润的形成来说，这两种场合是毫无差别的：一种是投在A级一英亩土地上的3镑生产费用生产1夸特，从而3镑成为1夸特的生产价格和起调节作用的市场价格，投在B级一英亩土地上的3镑生产费用生产2夸特，并提供一个3镑的超额利润，而投在C级一英亩土地上的3镑生产费用生产3夸特，并提供6镑的超额利润，最后，投在D级一英亩土地上的3镑生产费用生产4夸特，并提供9镑的超额利润；另一种是这12镑生产费用或10镑资本，按相同的顺序，投在同一英亩上，取得同样的效果。在这两种场合，都是一个10镑的资本，它的价值分成四部分，依次投入，每部分2\n镑，而不管它们是同时投在肥力不同的四英亩上，还是相继投在同一英亩上。由于它们的产量不同，其中一部分不会提供超额利润，而其他各部分却会按照它们的收益和不提供地租的投资的收益之间的差额提供超额利润。\n资本不同价值部分的超额利润和不同的超额利润率，在这两种场合都是按同样的方式形成的。地租无非是这个形成地租实体的超额利润的一种形式。但是，无论如何，在第二个方法上，超额利润到地租的转化，即超额利润由资本主义租地农场主手里到土地所有者手里的这种形式转化，会遇到一些困难。英国租地农场主所以顽强抗拒政府的农业统计，其原因就在于此。他们在确定他们投资的实际成果时所以和土地所有者进行斗争，其原因也在于此(摩尔顿)。地租是在土地出租时确定的，地租确定后，在租约有效期间，由连续投资所产生的超额利润，便流入租地农场主的腰包。正因为这样，租地农场主总是力争签订长期租约；但另一方面，由于地主的力量占优势，每年更换租约的现象却增加了。\n因此，从一开始就很清楚：具有不同结果的各个等量资本，不管是同时投在同样大的各块土地上，还是相继投在同一块土地上，都不会影响超额利润的形成规律，但是，这件事对于超额利润转化为地租，却具有重大的意义。后一个方法会把这种转化限制在一方面更为狭小，另一方面更不稳定的界限内。因此，在实行耕作集约化(在经济学上，所谓耕作集约化，无非是指资本集中在同一土地上，而不是分散在若干毗连的土地上)的各国，税务员的工作，正如摩尔顿在他所著的《地产的资源》一书中所说的，就成了一种极为重要、复杂、困难的职业。如果土地改良的效果比较持久，那末，在租约满期时，人工增进的土地的不同肥力，就会和土地的自然的不同肥力合在一起，因此，地租的评定也就会和不同肥力的各级土地的地租的评定合在一起。另一方面，就超额利润的形成决定于经营资本的量这点来说，一定量经营资本产生的地租额，会加到一国的平均地租中去；因此也就要求新的租地农场主掌握足够的资本，以便按同样集约化的方法，来继续进行耕种。\n在考察级差地租II时，还要强调指出如下几点：\n：级差地租II的基础和出发点，不仅从历史上来说，而且就级差地租II在任何一个一定时期内的运动来说，都是级差地租I，就是说，是肥力和位置不同的各级土地的同时并列的耕种，也就是农业总资本的不同组成部分在不同质的地块上同时并列的使用。\n历史地看，这是不言而喻的。在殖民地，移民只需投很少的资本；主要的生产要素是劳动和土地。每个家长都企图在他的移民伙伴们经营的场所旁边，为自己和家属建立一个独立经营的场所。早在资本主义以前的各种生产方式下，在真正的农业中一般说来必然是这种情形。在作为独立的生产部门的牧羊业或整个畜牧业中，几乎都是共同利用土地，并且一开始就是粗放经营。资本主义生产方式是从生产资料在事实上或法律上为耕者自己所有的旧生产方式发展起来的，一句话，是从农业的手工业经营发展起来的。实际上，生产资料只是由此才逐渐走向集中，并逐渐转化为资本，而同转化为雇佣劳动者的直接生产者相对立。如果资本主义生产方式在这里表现出自己的特征，那末，这首先特别是发生在牧羊业和畜牧业上；所以，并不是表现在资本在较小土地范围内的集中上，而是表现在生产规模的扩大，因而可以节约马的饲养费用及其他生产费用上；事实上并不是由于在同一土地上使用了更多的资本。此外，由于耕作的自然规律，当耕作已经发达到一定的水平，地力已经相应消耗的时候，资本(在这里同时指已经生产的生产资料)才会成为土地耕作上的决定要素。"
}