{
  "metadata": {
    "volume": "25",
    "article_number": "037",
    "title": "第三十六章　资本主义以前的状态",
    "file_name": "volume_25_037_第三十六章　资本主义以前的状态 671―692.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "”（吉尔巴特《银行业的历史和原理》第164、165页）\n“有人对我说，现在每年在每一次莱比锡博览会上要收取10古尔登，就是说每一百收取30。[161]有人还加上瑞堡集市，因此，每一百要收取40，是否只是这样，我不知道。岂有此理，这样下去怎么得了？……现在，在莱比锡，一个有100佛罗伦的人，每年可以收取40，这等于每年吃掉一个农民或市民。如果他有1000佛罗伦，每年就会收取400，这等于每年吃掉一个骑士或一个富有的贵族。如果他有10000佛罗伦，每年就会收取4000，这等于每年吃掉一个富有的伯爵。如果他有100000佛罗伦（这是大商人必须具有的），每年就会收取40000，这等于每年吃掉一个富有的国君。如果他有1000000佛罗伦，每年就会收取400000，这等于每年吃掉一个大的国王。为此，他不必拿他的身体或商品去冒险，也不必劳动，只是坐在炉边，烤苹果吃。所以，一个强盗坐在家里，可以在十年内吃掉整个世界。”（引自1540年出版的《给牧师们的谕示：讲道时要反对高利贷》。《路德全集》1589年维登堡版第6期［第312页］）\n“十五年前我已经写过反对高利贷的文章，因为那时高利贷势力已经很大，我不抱任何改善的希望。从那时起，高利贷的身价高了，它已不愿被看作是丑恶、罪行或耻辱，而是让人作为纯粹的美德和荣誉来歌颂，好象它给了人民伟大的爱和基督教的服务似的。既然耻辱已经变为荣誉，丑恶已经变为美德，那还有什么办法呢？”（《给牧师们的谕示：讲道时要反对高利贷》1540年维登堡版）\n“犹太人，伦巴第人，高利贷者，吸血者，是我国最早的银行家，是我国原始的金融业者。他们这种人简直可以说是不顾廉耻……后来，伦敦的金匠加入了他们的行列。整个说来……我国最早的银行家……是一伙很坏的人，他们是贪得无厌的高利贷者，是铁石心肠的吸血鬼。”（丹・哈德卡斯耳《银行和银行家》1843年伦敦第2版第19、20页）\n“因此，威尼斯〈设立一家银行〉的先例，很快就有人模仿；一切沿海的城市，总之，一切因独立和商业而著名的城市，都设立了它们的最早的银行。这些城市的船舶的往返往往需要很长的时间，所以不可避免地产生给予贷款的习惯。美洲的发现和随后同美洲进行的通商使这种习惯进一步发展了。〈这是主要点。〉船舶运货，需要巨额贷款，在古代雅典和希腊已经是这样了。1308年，汉萨城市布鲁治已经有一个保险公司。”（马・奥日埃《论公共信用》1842年巴黎版第202、203页）\n在十七世纪最后三十多年，在现代信用制度发展以前，对地主，一般说来，也就是对寻欢作乐的富人放债，甚至在英国也很盛行。关于这一点，从达德利・诺思（他不仅是一个第一流的英国商人，而且也是当时最著名的理论经济学家之一）的著作中也可以看到：\n“我国为生息而放的债款，其中甚至不到十分之一是借给商人营业用的，绝大部分是被借去买奢侈品以及供那种人花费，这种人虽然是大地主，但他们从地产所得到的还不够他们挥霍；他们不好意思把地产卖掉，所以宁可把地产作为抵押。”（《贸易论》1691年伦敦版第6、7页）\n十八世纪的波兰：\n“华沙进行大量汇兑业务，但其主要基础和目的是该市银行家放高利贷。这种银行家为了要弄到货币，使他们能以8％或8％以上的利息率借给大肆挥霍的贵族，他们在外国寻找并且找到了一种空头汇票信用，也就是说，一种不以任何商品交易为基础的信用。外国的受票人在这种空头汇票产生的汇款还有希望到来时，只好承兑这种汇票。但是，由于达培尔和其他很有名望的华沙银行家的破产，他们付出了很高的代价。”（约・格・毕希《论商业的各种业务的理论和实践》1808年汉堡第3版第2卷第232、233页）\n教会由禁止利息得到的好处\n“教会禁止收取利息；但不禁止在应付急需时出卖财产；也不禁止在一定期间内，在借款归还以前，把财产押给贷款人，使贷款人在占有期间能够作为贷款的补偿使用这种财产……教会本身或教会所属各团体和神会，由此得到了很大的好处，特别是在十字军远征时代。这就使国民财富的很大一部分由所谓‘死手’占有，这尤其是由于如下的原因：犹太人不能用这种方法放高利贷，因为占有这样固定的抵押品是无法掩盖的……不禁止利息，教会和修道院就不可能那么富裕。”（同上，第55页）\n[97]古希腊哲学家伊壁鸠鲁认为有无数的世界。这些世界是按照它们本身的自然规律产生和存在的。神虽然存在，但存在于世界之外，存在于世界之间的空隙中，对宇宙的发展和人的生活没有任何影响。――第369、677页。\n[150]见《马克思恩格斯全集》中文版第23卷第150―154页。――第671页。\n[151]公立当铺（Monts-de-piété）是十四、十五、十六世纪在意大利和法国，为了反对小高利贷者而设立的。根据这种当铺的创办者的设想，这种当铺必须从事某种慈善事业，给贫民提供以财产为抵押的少量贷款。"
}