{
  "metadata": {
    "volume": "25",
    "article_number": "034",
    "title": "第三十三章 信用制度下的流通手段",
    "file_name": "volume_25_034_第三十三章　信用制度下的流通手段 590―618.html",
    "chunk_id": "005",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "所以，利息率并不取决于流通的货币量。\n流通手段的发行和资本的贷放之间的差别，在现实的再生产过程中，表现得最清楚。我们已经在第二卷第三篇看到，生产的不同组成部分是怎样进行交换的。例如可变资本在物质上是工人的生活资料，即工人自己的一部分产品。但这部分产品是用货币一点一点付给他们的。资本家必须预付这些货币，并且他能不能在下周再用他上周付出的那些货币来支付新的可变资本，在很大程度上要取决于信用事业的组织。社会总资本的各个组成部分之间的交换行为，例如消费资料和消费资料的生产资料之间的交换行为，也是这样。我们已经知道，它们的流通所需要的货币，必须由交换当事人的一方或双方预付。这种货币就会留在流通中，但交换完成后，总是又回到预付人的手里，因为这种货币是他在他实际使用的产业资本之外所预付的（见第2卷第20章[137]）。在发达的信用制度下，货币集中在银行手中，银行至少在名义上贷放货币。这种贷放只与流通中的货币有关。这是通货的贷放，不是借助这些通货而流通的资本的贷放。\n（第5062号）“可能有这样的时候，公众手中的银行券数目非常大，但是弄不到手。”\n货币在恐慌时期还是在那里；但每个人都当心不让它转化为借贷资本，即借贷货币；每个人都抓住它不放，以便应付实际的支付需要。\n（第5099号）“农村地区的银行，会把它们的闲置的过剩部分，送到贵行和伦敦其他的银行去？――是的。”――（第5100号）“另一方面，郎卡郡和约克郡的工厂区，为了自己营业的目的而在贵行贴现汇票？――是的。”――（第5101号）“可见，通过这种方法，一个地区的过剩货币，可以用来应付另一地区的需要？――完全正确。”\n查普曼说，银行用它的过剩的货币资本在较短期间内购买统一公债和国库券的习惯做\n法，近来已经大大减少，而发放随时可收回的贷款，已经成为习惯。他自己也觉得购买这种证券，对他的营业来说很不合算。因此，他把货币投在可靠的汇票上，这些汇票每天都有一部分到期，所以他始终知道，他每天可以指望得到多少现款。（第5101―5105号）――\n甚至出口的增加，或多或少会对每个国家，特别是对提供信用的国家，表现为国内货币市场需要的增加，但是，只有在紧迫时期才会这样被人感觉到。在出口增加的时候，工厂主照例会凭委托销售的英国工业品，对出口商人开出长期汇票（第5126号）。\n（第5127号）“是不是常有这样的事情，互相同意随时重新开出汇票？――｛查普曼：｝这件事他们对我们保密；我们是不会容许这种汇票的……当然，这样的事情可能发生，但关于这类事情，我不能说什么。〈纯洁的查普曼啊。〉”――（第5129号）“如果出口大量增加，例如去年一年就增加了2000万镑，那末，要贴现那些代表这种出口的汇票，不是自然而然会引起对资本的巨大需求吗？――这是毫无疑问的。”――（第5130号）“既然英国照例为它的一切出口对外国提供信用，那末，在信用延续的期间不是必定会吸收相应的追加资本吗？――英国提供巨额的信用；但它也为它的原料接受信用。人们在美国向我们开出的汇票总是以六十天为期，另外一些地方开出的汇票是以九十天为期。另一方面，我们也提供信用；我们把商品运往德国时，就提供以两个月或三个月为期的信用。”\n威尔逊问查普曼（第5131号），是不是在这种进口原料和殖民地商品起运的同时，已经凭这些货物对英国开出汇票？是不是这种汇票会和提单同时寄到？查普曼相信是这样，但是他对这种“商人的”业务一无所知，建议我们去问内行的人。――查普曼说，在对美国的出口上，“商品在过境时被象征化了”［第5133号］；这种胡言乱语的意思应当是说，英国出口商人凭他的商品向伦敦的一家美国大银行开出以四个月为期的汇票，这家银行则从美国得到补偿。\n（第5136号）“同远方各国的交易，不是照例由那些要等商品售出才有资本可用的商人经营吗？――一些商行拥有巨大的私人财富，它们能够投下它们自己的资本，而不需要靠商品来获得贷款；但这些商品大部分会通过某些著名公司的承兑而转化为贷款。”――（第5137号）“这些商行设在……伦敦、利物浦和其他地方。”――（第5138号）“所以，无论工厂主是自己出钱，还是在伦敦或利物浦找到一个商人来提供这种贷款，都没有差别；这不仍然是在英国作出的预付吗？――一点不错。工厂主只是在少数场合〈而1847年几乎在一切场合〉这样做。例如，一个经营工业品的商人在曼彻斯特购买商品，并且通过伦敦一家可靠的公司把商品运走；当伦敦这家公司确信一切都已按照合同办妥时，这个商人就会凭这批运往印度、中国或其他地方的货物，向伦敦这家公司开出一张以六个月为期的汇票；然后银行界参加进来，替他把这张汇票贴现；所以，当他必须对这些商品支付的时候，他已经通过汇票的贴现而拥有货币了。”――（第5139号）“那个人虽然有了货币，银行家不是还得贷出这种货币吗？"
}