{
  "metadata": {
    "volume": "25",
    "article_number": "016",
    "title": "第十五章 规律的内部矛盾的展开",
    "file_name": "volume_25_016_第十五章　规律的内部矛盾的展开269―296.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "但是，这样生产出剩余价值，只是结束了资本主义生产过程的第一个行为，即直接的生产过程。资本已经吸收了一定量无酬劳动。随着表现为利润率下降的过程的发展，这样生产出来的剩余价值的总量会惊人地膨胀起来。现在开始了过程的第二个行为。总商品量，即总产品，无论是补偿不变资本和可变资本的部分，还是代表剩余价值的部分，都必须卖掉。如果卖不掉，或者只卖掉一部分，或者卖掉时价格低于生产价格，那末，工人固然被剥削了，但是对资本家来说，这种剥削没有原样实现，这时，榨取的剩余价值就完全不能实现，或者只是部分地实现，甚至资本也会部分或全部地损失掉。直接剥削的条件和实现这种剥削的条件，不是一回事。二者不仅在时间和空间上是分开的，而且在概念上也是分开的。前者只受社会生产力的限制，后者受不同生产部门的比例和社会消费力的限制。但是社会消费力既不是取决于绝对的生产力，也不是取决于绝对的消费力，而是取决于以对抗性的分配关系为基础的消费力；这种分配关系，使社会上大多数人的消费缩小到只能在相当狭小的界限以内变动的最低限度。这个消费力还受到追求积累的欲望的限制，受到扩大资本和扩大剩余价值生产规模的欲望的限制。这是资本主义生产的规律，它是由生产方法本身的不断革命，由不断和这种革命联系在一起的现有资本的贬值，由普遍的竞争斗争以及仅仅为了保存自身和避免灭亡而改进生产和扩大生产规模的必要性决定的。因此，市场必须不断扩大，以致市场的联系和调节这种联系的条件，越来越采取一种不以生产者为转移的自然规律的形式，越来越无法控制。这个内部矛盾力图用扩大生产的外部范围的办法求得解决。但是生产力越发展，它就越和消费关系的狭隘基础发生冲突。在这个充满矛盾的基础上，资本过剩和日益增加的人口过剩结合在一起是完全不矛盾的；因为在二者结合在一起的时候，所生产的剩余价值的量虽然会增加，但是生产剩余价值的条件和实现这个剩余价值的条件之间的矛盾，正好因此而日益增长。\n如果利润率已定，利润量就总是取决于预付资本的量。而在这种情况下，积累取决于这个利润量中再转化为资本的部分。但因为这个部分等于利润减去资本家所消费的收入，所以它不仅仅取决于这个利润量的价值，而且也取决于资本家能够用这个利润量来购买的各种商品的便宜程度；这些商品一部分为他所消费，成为他的收入，一部分成为他的不变资本。（这里假定工资已定。）\n由工人推动的、其价值通过工人的劳动保存下来并再现在产品中的资本量，是和工人追加的价值完全不同的。如果资本量＝\n，追加劳动＝\n，那末，再生产出来的资本＝\n。如果资本量＝\n，追加劳动＝\n，那末再生产出来的资本＝\n。利润率在前一场合＝\n％，在后一场合＝\n中可以用于积累的总是比从\n中可以用于积累的多。因此，资本的源流，或者说资本的积累，将比例于资本已有的量而不是比例于利润率的高度而滚滚向前（撇开资本由于生产力的提高而发生的贬值）。如果工作日很长，即使劳动的生产效率不高，高的利润率也是可能的，只要它以高的剩余价值率为基础；高的利润率之所以可能，是因为劳动的生产效率虽然不高，但是工人的需要很小，平均工资因此也很低。与工资低相适应的将是工人的精力缺乏。因此，尽管利润率高，资本的积累还是很慢。人口停滞，生产产品所耗费的劳动时间很多，虽然支付给工人的工资很少。\n利润率下降，不是因为对工人的剥削少了，而是因为所使用的劳动同所使用的资本相比少了。\n如果象前面指出的那样，利润率的下降和利润量的增加同时发生，那末，在劳动的年产品中，一个较大的部分就会在资本范畴下为资本家所占有（作为已经耗费的资本的补偿），一个较小的部分就会在利润范畴下为资本家所占有。这样就产生了查默斯牧师的幻想\n[86]：年产品中资本家用作资本的量越小，他们吞掉的利润就越大；于是，国教会就来帮助他们，要他们把很大一部分的剩余产品用于消费，而不要把它资本化。这位牧师把原因和结果混淆了。此外，利润量甚至在利润率较低时也会随着所投资本量的增加而增加。但是，这同时需要有资本的积聚，因为这时各种生产条件都要求使用大量资本。这同样需要有资本的集中，即小资本家为大资本家所吞并，小资本家失去资本。这不过又是劳动条件和生产者的再一次的分离，这些小资本家还算是生产者，因为对他们来说，本人的劳动还起着作用；总的说来，资本家的劳动和他的资本量成反比，就是说，和他成为资本家的程度成反比。正是劳动条件和生产者之间的这种分离，形成资本的概念；这种分离从原始积累（第\n章）开始，然后在资本的积累和积聚中表现为不断的过程，最后表现为现有资本集中在少数人手中和许多人丧失资本（现在剥夺正向这方面变化）。如果没有相反的趋势不断与向心力一起又起离心作用，这个过程很快就会使资本主义生产崩溃。"
}