{
  "metadata": {
    "volume": "25",
    "article_number": "044",
    "title": "第四十三章 级差地租II——第三种情况：生产价格上涨。结论",
    "file_name": "volume_25_044_第四十三章　级差地租Ⅱ――第三种情况：生产价格上涨。结论 800―831.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n总地租下降到第一次投资时的地租水平(表XI)以下的情形，只有当A级土地和B级土地都退出竞争，以致C级土地起调节作用并且变为无租土地时，才是可能的。\n只要已耕种的土地仍有竞争能力，土地上使用的资本越多，一国的农业，一般地说，也就是一国的文明越发展，每英亩的地租和地租总额就增加得越多，社会以超额利润形式付给大土地所有者的贡赋也就越多。\n这个规律说明了大土地所有者阶级的可惊的生命力。任何一个社会阶级也不象他们那样浪费；任何一个社会阶级也不象他们那样有权要求过一种传统的“适合身分”的奢侈生活，而不管挥霍掉的钱是从哪里来的；任何一个社会阶级也不象他们那样可以放心大胆地负债累累。他们总会再站住脚，因为别人在土地上的投资为他们提供地租，并且这种地租远远超过资本家从土地取得的利润。\n但是，这个规律也说明，为什么大土地所有者的这种生命力会逐渐枯竭。\n当英国谷物关税在1846年废除时，英国的工厂主们都以为，这样一?矗腔岚淹恋毓笞灞湮枰燃玫钠睹瘛５导什皇钦庋恋毓笞宸炊纫郧叭魏问焙蚨几挥辛恕Ｕ馐窃趺椿厥履??非常简单。第一，从那以后，租地农场主必须按照契约每年对每英亩投资12镑，而不是8镑。第二，在下院也有很多代表的地主们，批给自己一笔巨大的国家补助金，用于土地的排水及其他永久性的改良。因为最坏土地没有完全被排挤掉，至多不过(并且在大多数情况下只是暂时的)改为别的用途，所以，地租就与投资的增加成比例地增加了，土地贵族也比以前任何时候都更富有了。\n但是，一切都是要消逝的。横渡海洋的轮船，南北美洲和印度的铁路，使一些十分特别的地带能够参加欧洲谷物市场上的竞争。一方面，有北美的大草原、阿根廷的帕姆帕斯草原，这些草原是天然宜于开垦的；这些处女地，甚至用原始的耕作方法，不施肥料，也能够连年得到丰收。此外，还有俄罗斯和印度的共产主义公社的土地，这些公社为了获得纳税的钱(这种税是暴虐的国家专制制度经常用酷刑逼迫它们交纳的)，必须卖掉它们的一部分产品，并且这部分产品日益增多。出售这种产品，不考虑生产费用的多少，而是按照商人出的价钱，因为在支付期限到来时，农民无论如何要得到货币。欧洲的租地农场主和农民在地租维持原样的情况下，当然竞争不过这种草原处女地以及赋税重压下的俄罗斯和印度的农民。一部分欧洲土地就从种植谷物的竞争中完全退出来；地租到处都在下降；我们列举的第二种情况的变例2(价格下降，追加投资的生产率也下降)成了欧洲的通例。因此，从苏格兰到意大利，从法国南部到东普鲁士，到处都听得到地主的怨言。值得庆幸的是，所有草原还远没有全被开垦；还有足够数量的草原可以使欧洲所有大地主以及小地主遭到破产。——弗·恩·}\n对地租进行考察的各个项目如下：\nA．级差地租。\n1．级差地租的概念。以水力作为例解。过渡到真正的农业地租。\n2．由各级土地的不同肥力产生的级差地租I。\n3．由同一土地上的连续投资产生的级差地租II。关于级差地租II，要研究以下各种情况：\n(a)生产价格不变；\n(b)生产价格下降；\n(c)生产价格上涨。\n(d)超额利润转化为地租。\n4．这个地租对利润率的影响。\nB．绝对地租。\nC．土地价格。\nD．关于地租的结论。\n对级差地租进行的考察，可概括出以下两点结论：\n：超额利润可以按不同的方法形成。一方面，是以级差地租I为基础；也就是以全部农业资本投在由肥力不同的各级土地构成的土地面积上为基础。其次，作为级差地租II，是以同一土地上的连续投资有不同的级差生产率为基础，也就是说，在这里，和最坏的、无租的、但调节生产价格的土地上的等量投资相比，具有较高的生产率，例如，表现为增加若干夸特小麦。但是，不论这种超额利润是怎样产生的，它所以转化为地租，从而由租地农场主手里转到土地所有者手里，总是具有下列先决条件：各个连续投资的部分产品所具有的不同的实际的个别生产价格(与一般的、调节市场的生产价格无关)，已事先平均化为个别平均生产价格。一英亩产品的一般的起调节作用的生产价格，超过它的个别的平均生产价格的余额，形成每英亩的地租，并成为每英亩地租的尺度。就级差地租I来说，级差结果本身就是可以区别的，因为它们是在不同比互相分开的、彼此靠近的土地上，在假定每英亩进行标准投资以及与此相应地进行标准耕种的情况下形成的。就级差地租II来说，级差结果必须先变成可以区别的，事实上必须再转化为级差地租I，而这一点只有按照上述的方法才能做到。例如，我们来看第774页上的表III。\nB级土地第一次2\n镑的投资每英亩产生2夸特，第二次同样大的投资每英亩产生1\n夸特；在同一英亩上合计产生3\n夸特。就这个从同一土地产生的3\n夸特来看，看不出其中哪一部分是第一次投资的产物，哪一部分是第二次投资的产物。"
}