{
  "metadata": {
    "volume": "25",
    "article_number": "016",
    "title": "第十五章 规律的内部矛盾的展开",
    "file_name": "volume_25_016_第十五章　规律的内部矛盾的展开269―296.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n但是很清楚，不经过斗争，就不可能发生旧资本这种实际上的贬值，不经过斗争，追加资本△\n也不可能作为资本执行职能。利润率不是由于资本的生产过剩所引起的竞争而下降。而是相反，因为利润率的下降和资本的生产过剩产生于同一些情况，所以现在才会发生竞争斗争。原来执行职能的资本家会把他们手中的△\n部分或多或少地闲置下来，以便使他们的原资本不致贬值，使它在生产领域中占有的地位不致缩小，或者，他们会使用△\n，以便即使自己遭受暂时的损失，也能把追加资本的闲置转嫁给新的侵入者，转嫁给他们的竞争者。\n新资本家手中的△\n部分，力图排挤旧资本来取得自己的地位，而且只要它使一部分旧资本闲置下来，强迫旧资本把旧位置让给它，使旧资本处于部分就业或完全失业的追加资本的地位，这就部分地获得了成功。\n在任何情况下，一部分旧资本必然会闲置下来，必然会把它必须执行资本职能并自行增殖的那种资本属性闲置下来。究竟是哪部分会这样闲置下来，这取决于竞争斗争。在一切都顺利的时候，正如我们在研究一般利润率的平均化时已经指出的那样，竞争实际上表现为资本家阶级的兄弟情谊，使他们按照各自的投资比例，共同分配共同的赃物。但是，一旦问题不再是分配利润，而是分配损失，每一个人就力图尽量缩小自己的损失量，而把它推给别人。对整个阶级来说，损失是不可避免的。但是每个资本家要分担多少，要分担到什么程度，这就取决于力量的大小和狡猾的程度了，在这种情况下，竞争也就变为敌对的兄弟之间的斗争了。这时，每个资本家的利益和资本家阶级的利益之间的对立就显示出来了，正如以前这两种利益的一致性通过竞争在实际上得到实现一样。\n这种冲突怎样再得到解决，同资本主义生产的“健康的”运动相适应的关系又怎样再建立起来呢？解决的方法已经包含在这里所说的要加以解决的那个冲突的表现本身中。这个方法就是：把在价值上与全部追加资本△\n或其一部分相等的资本闲置下来，甚至使它部分地毁灭。虽然，正如我们在说明这种冲突时已经指出的一样，这种损失决不是均衡地分配给各个特殊资本，而是这种损失的分配决定于竞争斗争：在竞争斗争中，损失将按照特殊的优势或既得的地位，极不平均地、以极不相同的形式进行分配，结果，一个资本闲置下来，另一个资本被毁灭，第三个资本只受到相对的损失，或者只是暂时地贬值，等等。\n但是在任何情况下，平衡都是由于一个或大或小的资本被闲置下来，甚至被毁灭而得到恢复。这会部分地影响到资本的物质实体；就是说，一部分生产资料即一部分固定资本和流动资本将不执行资本的职能，不起资本的作用；已经开始生产的一部分企业将会停工。虽然就这方面来说，时间会对一切生产资料（土地例外）起侵蚀和毁坏作用，但是在这里，由于职能停滞，生产资料所受到的实际破坏要大得多。然而这方面的主要影响是：这些生产资料不再起生产资料的作用；它们作为生产资料的职能在一个或长或短的时期内遭到破坏。\n遭受主要的并且最严重的破坏的，是具有价值属性的资本，即资本\n。资本价值中仅仅表现为未来参与剩余价值即利润分配的凭证的那部分，实际上就是不同形式的对生产的债券，当它预计的收入减少时，将会立即贬值。现有的一部分金银闲置下来，不再执行资本的职能。市场上的一部分商品，只有通过它的价格的极大的下降，即通过它所代表的资本的贬值，才能完成它的流通过程和再生产过程。同样，固定资本的要素也会或多或少地贬值。此外，一定的、预定的价格关系是再生产过程的条件，所以，由于价格的普遍下降，再生产过程就陷入停滞和混乱。这种混乱和停滞，会削弱货币的那种和资本一同发展起来并以这些预定的价格关系为基础的支付手段职能，会在许多地方破坏一定期限内的支付债务的锁链，而在和资本一同发展起来的信用制度由此崩溃时，会更加严重起来，由此引起强烈的严重危机，突然的强制贬值，以及再生产过程的实际的停滞和混乱，从而引起再生产的实际的缩小。\n同时，另一些要素也会起作用。生产的停滞会使工人阶级的一部分闲置下来，由此使就业的部分处于这样一种境地：他们只好让工资下降，甚至下降到平均水平以下。这种情况对资本所发生的影响，就好象在工资保持平均水平而相对剩余价值或绝对剩余价值已经提高时一样。繁荣时期会使更多的工人结婚，并会减少他们子女的死亡；这种情形――不管它使人口实际增加多少――并没有使实际劳动的人口增加，但是会对工人和资本的关系发生这样的影响，好象实际从事劳动的工人人数已经增加了。另一方面，价格下降和竞争斗争也会刺激每个资本家采用新的机器、新的改良的劳动方法、新的结合，来使他的总产品的个别价值下降到它的一般价值以下，就是说，提高一定量劳动的生产力，降低可变资本和不变资本的比率，从而把工人游离出来，总之，就是造成人为的过剩人口。其次，不变资本要素的贬值，本身就是一个会使利润率提高的要素。所使用的不变资本的量同可变资本相比相对增加，但是这个量的价值可能下降。"
}