{
  "metadata": {
    "volume": "25",
    "article_number": "030",
    "title": "第二十九章 银行资本的组成部分",
    "file_name": "volume_25_030_第二十九章　银行资本的组成部分  525―538.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "在十七世纪下半叶（例如在配第那里），这已经是一种流行的观念，但是一直到今天，一部分是庸俗经济学家，另一部分主要是德国的统计学家\n［注：“工人有资本价值，如果我们把他的常年服务的货币价值看作是利息收入，就会发现这个资本价值……只要……把平均日工资按4％的利息率资本化，我们就会得到一个男性农业工人的平均价值：在德意志―奥地利是1500塔勒，在普鲁士是1500，在英格兰是3750，在法国是2000，在俄国内地是750塔勒。”（弗・雷登《比较统计学》1848年柏林版第434页）］\n，还非常热中于这个观念。在这里，不幸有两件事情不愉快地和这种轻率的观念交错着：第一，工人必须劳动，才能获得这种利息；第二，他不能通过转让的办法把他的劳动力的资本价值转化为货币。其实，他的劳动力的年价值只等于他的年平均工资，而他必须通过劳动补偿给劳动力的买者的，却是这个价值本身加上剩余价值，也就是加上这个价值的增殖额。在奴隶制度下，劳动者有一个资本价值，即他的购买价格。如果他被出租，承租人就首先要支付这个购买价格的利息，此外要补偿这个资本的年损耗。\n人们把虚拟资本的形成叫作资本化。人们把每一个有规则的会反复取得的收入按平均利息率来计算，把它算作是按这个利息率贷出的资本会提供的收入，这样就把这个收入资本化了；例如，在年收入＝100镑，利息率＝5％时，100镑就是2000镑的年利息，这2000镑现在就看成是每年有权取得100镑的法律证书的资本价值。对这个所有权证书的买者来说，这100镑年收入实际代表他所投资本的5％的利息。因此，和资本现实增殖过程的一切联系就彻底消灭干净了。资本是一个自行增殖的自动机的观念就牢固地树立起来了。\n即使在债券――有价证券――不象国债那样代表纯粹幻想的资本的地方，这种证券的资本价值也纯粹是幻想的。我们上面已经讲过\n［注：见本卷第493―494页。――编者注］\n，信用制度怎样创造了一种联合的资本。这种证券就是代表这种资本的所有权证书。铁路、采矿、轮船等公司的股票是代表现实资本，也就是代表在这些企业中投入的并执行职能的资本，或者说，代表股东预付的、以便在这些企业中作为资本来用的货币额。这里决不排除股票也只是一种欺诈的东西。但是，这个资本不能有双重存在：一次是作为所有权证书即股票的资本价值，另一次是作为在这些企业中实际已经投入或将要投入的资本。它只存在于后一种形式，股票只是对这个资本所实现的剩余价值的相应部分的所有权证书。A可以把这个证书卖给B，B可以把它卖给C。这样的交易并不会改变事情的本质。这时，A或B把他的证书转化为资本，而C把他的资本转化为一张单纯的对股份资本预期可得的剩余价值的所有权证书。\n这些所有权证书――不仅是国家证券，而且是股票――的价值的独立运动，加深了这种假象，好象除了它们可能有权索取的资本或权益之外，它们还构成现实资本。这就是说，它们已经成为商品，而这些商品的价格有独特的运动和决定方法。它们的市场价值，在现实资本的价值不发生变化（即使它的价值已增殖）时，会和它们的名义价值具有不同的决定方法。一方面，它们的市场价值，会随着它们有权索取的收益的大小和可靠程度而发生变化。假定一张股票的名义价值即股票原来代表的投资额是100镑，又假定企业提供的不是5％而是10％，那末，在其他条件不变的情况下，在利息率是5％时，这张股票的市场价值就会提高到200镑，因为这张股票按5％的利息率资本化，现在已经代表200镑的虚拟资本。用200镑购买这张股票的人，会由这个投资得到5％的收入。如果企业的收益减少，情况则相反。这种证券的市场价值部分地有投机的性质，因为它不是由现实的收入决定的，而是由预期得到的、预先计算的收入决定的。但是，假定现实资本的增殖不变，或者假定象国债那样，资本已不存在，年收益已经由法律规定，并且又有充分保证，那末，这种证券的价格的涨落就和利息率成反比。如果利息率由5％涨到10％，保证可得5镑收益的有价证券，就只代表50镑的资本。如果利息率降到[2+（1/2）]％，这同一张有价证券就代表200镑的资本。它的价值始终只是资本化的收益，也就是一个幻想资本按现有利息率计算可得的收益。因此，在货币市场紧迫的时候，这种有价证券的价格会双重跌落；第一，是因为利息率提高，第二，是因为这种有价证券大量投入市场，以便实现为货币。不管这种证券保证它的所有者取得的收益，象国家证券那样是不变的，也不管这种证券所代表的现实资本的增殖象在产业企业中那样会因再生产过程的扰乱而受到影响，在这两种场合，这种价格跌落的现象都是会发生的。只是在后一种场合，除了上述贬值以外，还会进一步贬值。一旦风暴过去，这种证券就会回升到它们以前的水平，除非它们代表的是一个破产的或欺诈性质的企业。它们在危机中的贬值，会作为货币财产集中的一个有力的手段来发生作用。"
}