{
  "metadata": {
    "volume": "25",
    "article_number": "023",
    "title": "第二十二章 利润的分割。利息率。“自然”利息率",
    "file_name": "volume_25_023_第二十二章　利润的分割。利息率。“自然”利息率401―414.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "关于这一点，马西就已经完全正确地说过：\n“在这里唯一会产生的疑问是，在这个利润中多大部分归借入者，多大部分归贷出者，才算合理；一般地说，这只能由所有的借入者和贷出者的意见来决定；因为，在这一点上，合理还是不合理，只是双方同意的结果。”（马西《论决定自然利息率的原因》1750年伦敦版第49页）\n供求平衡――假定平均利润率已定――在这里没有任何意义。当我们在其他地方求助于供求平衡这个公式（在那些地方这种做法实际上也是正确的）时，它的用处是为了发现不以竞争为转移、而是相反地决定竞争的那个基本规律（起调节作用的界限或作为界限的量）；特别是为了让那些为竞争的实际、为竞争的现象及由此产生的各种观念所俘虏的人，对于在竞争中表现出来的经济关系的内部联系，得到一个哪怕是很肤浅的观念。这种方法的目的，是要从伴随着竞争的各种变动中求得这些变动的界限。但对平均利息率来说却不是这样。没有任何理由可以说明，为什么中等的竞争条件，贷出者和借入者之间的均衡，会使贷出者得到他的资本的3％、4％、5％等等的利息率，或得到总利润的一定的百分比部分，例如20％或50％。当竞争本身在这里起决定作用时，这种决定本身就是偶然的，纯粹经验的，只有自命博学或想入非非的人，才会试图把这种偶然性说成必然的东西。\n［注：例如，乔・奥普戴克在《论政治经济学》（1851年纽约版）一书中，就完全徒劳地试图从永恒的规律来说明5％利息率的普遍性。卡・阿伦德先生在《与垄断精神及共产主义相对立的合乎自然的国民经济学》（1845年哈瑙版）一书中，说得无比天真。在那里可以读到这样的话：“在财物生产的自然进程中，只有一个现象，在已经充分开发的国家，看来在一定程度内负有调节利息率的使命；那就是欧洲森林的树木总量由于树木的逐年增长而增加的比库。这种增长完全不以树木的交换价值为转移〈说树木的增长不以树木的交换价值为转移，这是多么滑稽啊！〉，而按每一百棵增加三棵到四棵的比率来进行。因此〈也就是因为，树木的交换价值虽然在很大程度上要取决于树木的增长，但树木的增长完全不以树木的交换价值为转移〉，不能指望它〈利息率〉会下降到最富有的国家的现有水平以下。”（第124、125页）这种利息率应当称为“原始的森林利息率”。这种利息率的发现者在这同一著作中，还曾作为“犬税哲学家”[105]对“我们的科学”作出贡献［第420、421页］。］\n在1857年和1858年关于银行立法和商业危机的议会报告中，载有英格兰银行董事、伦敦银行家、各地银行家和职业理论家关于“实际产生的利息率”〔《real　rate　produced》〕的各种议论。再没有比听他们的高谈阔论更有趣的事了。他们说来说去无非是老一套，例如：“付给借贷资本的价格，应随着这种资本的供给的变化而变化”，“高利息率和低利润率不能长期并存”，以及诸如此类的陈词滥调。\n［注：英格兰银行按照金的流入和流出来提高或降低它的贴现率，虽然它这样做时，自然也总是考虑到公开市场上占统治地位的贴现率。“因此，由于预料到银行贴现率即将变动而进行的汇票贴现的投机，现在已经成为货币中心〈即伦敦货币市场〉巨头们的一半业务了。”（［亨・罗伊］《兑换理论》第113页）］\n在中等利息率不仅作为平均数，而且作为现实的量存在时，习惯和法律传统等等都和竞争本身一样，对它的决定发生作用。在许多法律诉讼中，当需要计算利息时，就必须把中等利息率作为合法的利息率。如果有人进一步问，为什么中等利息率的界限不能从一般规律得出来，那末答复很简单：由于利息的性质。利息不过是平均利润的一部分。同一资本在这里有双重规定：在贷出者手中，它是作为借贷资本；在执行职能的资本家手中，它是作为产业或商业资本。但它只执行一次职能，也只生产一次利润。在生产过程本身中，资本作为借贷资本的性质不起任何作用。这两种有权要求享有利润的人将怎样分割这种利润，是和一个股份公司的共同利润在不同股东之间按百分比分配一样，纯粹是经验的、属于偶然性王国的事情。在本质上成为决定利润率的基础的剩余价值和工资的分割上，劳动力和资本这两个完全不同的要素起着决定的作用；那是两个独立的互相限制的可变数的函数；从它们的\n中产生了所生产的价值的\n。我们以后会知道，在剩余价值分割为地租和利润时，会出现同样的情况。但在利息上，却不会发生类似的情况。我们立即就会看到，在这里，\n相反地是从同一剩余价值部分的\n纯粹量的分割\n根据以上所述可以得出结论，并没有什么“自然”利息率。"
}