{
  "metadata": {
    "volume": "25",
    "article_number": "046",
    "title": "第四十五章 绝对地租",
    "file_name": "volume_25_046_第四十五章　绝对地租  843―870.html",
    "chunk_id": "004",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "即使A级土地现在支付的地租，和这里分析的第二种情形一样，是一个级差地租，是一个和旧租地上最后的只支付生产价格的追加投资相比的级差地租，情况也不会有所改变。因为，起调节作用的市场价格如不上涨到足以使A级土地也提供一个地租，A级土地就不可能被人耕种这一事实，而且只有这一事实，才是市场价格在这里所以会提高到这样一种程度的原因，在这种程度上，旧租地上的最后投资固然只收回自己的生产价格，不过这是这样一种生产价格，它同时还提供A级土地的地租。在这里，A级土地总得支付地租这一事实，就是A级土地和旧租地的最后投资之间所以会产生级差地租的原因。\n如果我们一般地说（假定谷物价格由生产价格来调节）A级土地不支付地租，那我们是在地租这个词的范畴的意义上说的。如果租地农场主支付的租金是从他的工人的正常工资中扣除的，或是从他自己的正常平均利润中扣除的，那末，他还是没有支付地租，即没有支付他商品价格中不同于工资和利润的独立组成部分。我们早已指出，这种情形实际上经常发生。只要一个国家农业工人的工资通常被压低到工资的正常平均水平以下，从而工资的一个扣除额，工资的一部分通常加到地租上，这对最坏土地的租地农场主来说也并不能例外。就是在那种使最坏土地有耕种可能的生产价格中，这种低微工资已经是一个构成要素，所以，产品按生产价格出售，不会使这种土地的租地农场主有支付地租的能力。土地所有者也可以把他的土地出租给一个工人，这个工人情愿把出售价格超过工资部分的全部或绝大部分以地租形式付给另一个人。在所有这些情况下，虽然都支付了租金，但没有支付真正的地租。但是，在存在着各种和资本主义生产方式相适应的关系的地方，地租和租金必然溶合在一起。而这里要研究的，也正是这种正常的关系。\n如果以上考察的情形，――实际上，在资本主义生产方式下，土地上的投资可以在不提供地租的情况下发生，――也无助于解决我们的问题，那末，关于殖民地关系的论证就更没有用了。殖民地之所以成为殖民地，――在这里，我们只是就真正的农业殖民地而言，――不只是由于它拥有尚处于自然状态中的大量肥沃的土地。而是由于这样一种情况：这些土地还没有被人占有，还没有受土地所有权的支配。就土地来说，造成古老国家和殖民地之间巨大区别的，正如威克菲尔德\n［注：威克菲尔德《英国和美国》1833年伦敦版。参看《资本论》第1卷第25章。］\n所正确指出的，是土地所有权在法律上或事实上的不存在。而且在他以前，老米拉波（重农学派）和另外一些老一辈的经济学家很早就指出了这一点。不管殖民地移民是无条件地占有土地，或者只是以土地的名义价格为名，实际支付给国家一笔费用，才取得对土地的合法权利，在这里都是完全无关紧要的。已经定居的移民是土地的法律上的所有者这一情况，在这里也是无关紧要的。实际上，土地所有权在这里并不构成对投资的限制，也不构成对没有资本的劳动的限制；先来定居的移民已经占有一部分土地，这并不妨碍新来的人也能把新的土地变为他们的资本或他们的劳动的使用场所。因此，当我们要研究，土地所有权在它限制土地这个投资场所的地方，将对土地产品的价格和地租发生怎样的影响时，又谈什么自由的资产阶级的殖民地，这是极为荒谬的，因为在那里，既不存在农业上的资本主义生产方式，也不存在和它相适应的土地所有权形式（总的说来，土地所有权实际上并不存在）。例如，李嘉图在论地租的那一章[196]就是这样做的。他起初说，要研究土地的占有对土地产品的价值的影响，但紧接着他却以殖民地为例，假定那里的土地相对地说还处于原始状态中，土地的利用也没有受到土地所有权垄断的限制。\n单纯法律上的土地所有权，不会为土地所有者创造任何地租。但这种所有权使他有权不让别人去经营他的土地，直到经济关系能使土地的利用给他提供一个余额，而不论土地是用于真正的农业还是用于其他生产目的（例如建筑等等）。他不能增加或减少这个就业场所的绝对量，但能增加或减少市场上的土地量。所以，正如傅立叶曾指出的，一个很能说明问题的事实是，在所有文明国家中，都有相当大的一部分土地始终无人耕种。\n因此，假定需求状况要求开垦新的土地，比如说，要求开垦不如一向耕种的土地那样肥沃的土地，土地所有者会因为土地产品的市场价格已上涨到这种程度，以致在这种土地上的投资能使租地农场主得到生产价格，从而获得普通利润，就白白地把这些土地出租吗？绝对不会。投资必须给他提供地租。只有支付给他租金，他才会把土地租出去。所以，市场价格必须涨到生产价格以上，达到P＋r，才能向土地所有者支付地租。因为按照假定，土地不出租，土地所有权就没有任何收益，在经济上就没有价值，所以，市场价格只要稍稍超过生产价格，就足以使新的最坏的土地进入市场。"
}