{
  "metadata": {
    "volume": "25",
    "article_number": "006",
    "title": "第五章 不变资本使用上的节约",
    "file_name": "volume_25_006_第五章　不变资本使用上的节约92―120.html",
    "chunk_id": "003",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "它们的价值虽然绝对地说是增加了，但是同不断扩大的生产相比，同可变资本的量或者说同所推动的劳动力的量相比，相对地说却是减少了。一个资本在本生产部门内实现的节约，首先是并且直接是劳动的节约，即本部门内工人的有酬劳动的减少；而上面所说的那种节约，却是用最经济的办法，也就是说，在一定的生产规模上，用最少的费用，来实现对别人无酬劳动的这种最大限度的占有。这种节约的基础不是上面已经提到的对用于不变资本生产的社会劳动的生产率的利用，而是不变资本本身使用上的节约，就这一点说，这种节约或者是直接来源于这个生产部门本身内的协作和劳动的社会形式，或者是来源于机器等的生产已经达到这样一种规模，以致机器等的价值不是和它们的使用价值按相同的比例增加。\n在这里，要注意两点：如果c的价值＝0，那末p′就＝m′，利润率就达到它的最高限度。但是第二，就对劳动本身的直接剥削来说，重要的决不是所使用的剥削手段的价值，不管这些剥削手段是固定资本，还是原料和辅助材料。就机器、建筑物、原料等充当劳动吸收器，充当劳动从而剩余劳动在其中物化或借以物化的手段来说，它们的交换价值多大，是完全没有关系的。在这里，唯一重要的是，一方面，它们的数量要适合在技术上和一定量的活劳动相结合的需要，另一方面，它们要合乎目的，因此不仅要有性能好的机器，而且要有优质的原料和辅助材料。利润率部分地取决于原料的优劣。优质材料留下的废料比较少；因此，为吸收同量劳动所需要的原料数量也会减少。其次，工作机遇到的障碍也会减少。这甚至会部分地影响剩余价值和剩余价值率。原料差，工人加工同量的原料就需要更多的时间；在支付的工资不变时，这会减少剩余劳动。这还会大大影响资本的再生产和积累。我们在第一卷第627/619页[34]及以下各页已经说过，资本的再生产和积累，更多地取决于所使用的劳动的生产率，而不是所使用的劳动量。\n因此，资本家狂热地节约生产资料是可以理解的。要做到一点也不损失，一点也不浪费，要做到生产资料只按生产本身的需要来消耗，这部分地取决于工人的训练和教育，部分地取决于资本家强加给结合工人的纪律。这种纪律在工人为自己的利益而劳动的社会状态中是多余的，正如现在在实行计件工资的地方已经几乎完全是多余的一样。另一方面，这种狂热也表现在生产要素的搀假上。这种搀假是使不变资本的价值同可变资本相比相对降低的一种主要手段，因而也是使利润率提高的一种主要手段；这里还要加上这些生产要素以高于它们在产品中再现的价值出售这种情况，这是欺骗行为的重要因素。这个因素特别在德国工业中起着决定性的作用。德国工业有一条基本原则：讨好顾客的办法是先送给他好样品，然后给他次货。不过这些属于竞争的现象，和我们这里无关。\n必须指出，这种由不变资本的价值从而费用的减少而引起的利润率的提高，同发生这种现象的产业部门是生产奢侈品，是生产会进入工人消费的生活资料，还是生产生产资料本身，都是完全没有关系的。这种情况只有在谈到剩余价值率时才是重要的，因为剩余价值率本质上取决于劳动力的价值，也就是取决于工人日常生活资料的价值。但在这里，我们假定剩余价值和剩余价值率是已定的。在这种情况下，剩余价值和总资本的比率如何，——这个比率决定利润率，——完全取决于不变资本的价值，而决不是取决于不变资本的构成要素的使用价值。\n生产资料的相对便宜，当然并不排除它们的绝对价值额的增加；因为所使用的生产资料的绝对数量，会随着劳动生产力的发展，以及随之而来的生产规模的扩大而大大增加。无论从哪一方面来考察，不变资本使用上的节约，部分地只是生产资料作为结合工人的共同生产资料起作用和被消费的结果，所以这种节约本身就是直接生产劳动的社会性质的产物；但是部分地又是那些为资本提供生产资料的部门的劳动生产率发展的结果，所以，如果我们把总劳动和总资本对立起来考察，而不仅是把资本家X所使用的工人和这个资本家X对立起来考察，这种节约就再表现为社会劳动生产力发展的产物，而区别不过是，资本家X不仅从他自己的工场的劳动生产率中，而且也从其他工场的劳动生产率中得到利益。然而对资本家来说，不变资本的节约表现为一个和工人相异化、和工人绝对不相干的条件，工人和它完全无关；其实，资本家始终很清楚地知道，他用同样多的货币能够买到多少劳动的问题，确实同工人有点关系（因为在资本家的意识中，他和工人之间的交易就是这样表现的）。生产资料使用上的这种节约，这种用最少的支出获得一定结果的方法，同劳动所固有的其他力量相比，在更大得多的程度上表现为资本的一种固有的力量，表现为资本主义生产方式所特有的并标志着它的特征的一种方法。\n这种看法并不令人奇怪，因为事实的外观是和它相符的，因为当资本关系使工人处于和他自己劳动的实现条件完全无关、相外化和相异化的状况的时候，它实际上就把内在联系隐藏在这种状况中了。"
}