{
  "metadata": {
    "volume": "25",
    "article_number": "052",
    "title": "第五十一章 分配关系和生产关系",
    "file_name": "volume_25_052_第五十一章　分配关系和生产关系 992―999.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n这种性质，即1．产品作为商品和2．商品作为资本产品的性质，已经包含着一切流通关系，即产品所必须通过并由以取得一定社会性质的一定的社会过程；同样，这种性质也包含着生产当事人之间的一定的关系，这种关系决定着他们的产品的价值增殖和产品到生活资料或生产资料的再转化。但是，即使撇开这点不说，从上述两种性质，即产品作为商品的性质，或商品作为资本主义生产的商品的性质，就会得出全部价值决定和得出全部生产由价值来进行调节。在这个十分独特的价值形式上，一方面，劳动只作为社会劳动起作用；另一方面，这个社会劳动的分配，它的产品的互相补充，它的产品的物质变换，它的从属和加入社会机构，却听任资本主义生产者个人偶然的、互相抵销的冲动去摆布。因为这些人不过作为商品所有者互相对立，每个人都企图尽可能以高价出售商品（甚至生产本身似乎也只是由他们任意调节的），所以，内在规律只有通过他们之间的竞争，他们互相施加的压力来实现，正是通过这种竞争和压力，各种偏离得以互相抵销。在这里，价值规律不过作为内在规律，对单个当事人作为盲目的自然规律起作用，并且是在生产的各种偶然变动中，维持着生产的社会平衡。\n其次，在商品中，特别是在作为资本产品的商品中，已经包含着作为整个资本主义生产方式的特征的生产的社会规定的物化和生产的物质基础的主体化。\n资本主义生产方式的\n特征是，剩余价值的生产是生产的直接目的和决定动机。资本本质上是生产资本的，但只有生产剩余价值，它才生产资本。在考察相对剩余价值时，进而在考察剩余价值转化为利润时，我们已经看到，在这上面怎样建立起一种为资本主义时期所特有的生产方式。这是劳动社会生产力发展的一个特殊形式，不过，这种劳动社会生产力是作为与工人相对立的资本的独立力量，因而直接与工人本身的发展相对立。这种为了价值和剩余价值而进行的生产，象较为详细的说明所已经指出的那样，包含着一种不断发生作用的趋势，要把生产商品所必需的劳动时间，也就是把商品的价值，缩减到当时的社会平均水平以下。力求将成本价格缩减到它的最低限度的努力，成了提高劳动社会生产力的最有力的杠杆，不过在这里，劳动社会生产力的提高只是表现为资本生产力的不断提高。\n资本家作为资本的人格化在直接生产过程中取得的权威，他作为生产的指挥者和统治者的社会职能，同建立在奴隶生产、农奴生产等等基础上的权威，有重大的区别。\n尽管在资本主义生产的基础上，对于直接生产者大众来说，他们的生产的社会性质是以实行严格管理的权威的形式，并且是以劳动过程的完全按等级安排的社会机构的形式出现的，――这种权威的执掌者，只是作为同劳动相对立的劳动条件的人格化，而不是象在以前的各种生产形式中那样，以政治的统治者或神权的统治者的资格得到这种权威的，――但是，在这种权威的执掌者中间，在不过是作为商品所有者互相对立的资本家自己中间，占统治地位的却是极端无政府状态，在这种状态中，生产的社会联系只是表现为一种不顾个人自由意志而压倒一切的自然规律。\n只是由于劳动采取雇佣劳动的形式，生产资料采取资本的形式这样的前提，――也就是说，只是由于这两个基本的生产要素采取这种独特的社会形式，――价值（产品）的一部分才表现为剩余价值，这个剩余价值才表现为利润（地租），表现为资本家的赢利，表现为可供支配的、归他所有的追加的财富。但也只是由于一部分价值这样表现为\n，那种用来扩大再生产并形成一部分利润的追加生产资料，才表现为新的追加资本，并且整个再生产过程的扩大，才表现为资本主义的积累过程。\n尽管劳动作为雇佣劳动的形式对整个过程的面貌和生产本身的特殊方式有决定的作用，雇佣劳动却并不决定价值。在价值的决定上所涉及的，只是社会一般劳动时间，只是社会一般可以支配的劳动量，而不同的产品在这个劳动量中所吸收的相对量，又在一定程度上决定着它们各自在社会上所占的比重。当然，社会劳动时间在商品价值上作为决定要素起作用的一定形式，是同劳动作为雇佣劳动的形式，以及与此适应的生产资料作为资本的形式有关的，因为只有在这个基础上，商品生产才成为生产的一般形式。\n我们再来考察一下这种所谓的分配关系本身。工资以雇佣劳动为前提，利润以资本为前提。因此，这些一定的分配形式是以生产条件的一定的社会性质和生产当事人之间的一定的社会关系为前提的。因此，一定的分配关系只是历史规定的生产关系的表现。\n现在我们来谈利润。剩余价值的这种一定的形式，是在资本主义生产形式中新形成生产资料的前提；因而是一种支配再生产的关系，虽然在资本家个人看来，好象他真正能够把全部利润当作收入来消费掉。但他会在这方面碰到限制，这些限制以保险基金和准备金的形式，以竞争规律等形式出现在他面前，并且在实践中向他证明，利润并不只是个人消费品的分配范畴。"
}