{
  "metadata": {
    "volume": "25",
    "article_number": "037",
    "title": "第三十六章　资本主义以前的状态",
    "file_name": "volume_25_037_第三十六章　资本主义以前的状态 671―692.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "译自英文，1754年阿姆斯特丹和柏林版［第120页］）“如果使一国富裕的是商业，而压低利息又使商业扩大，那末，压低利息或限制高利贷，无疑是足以使一国致富的主要原因。同一件事可以在一种情况下是原因，同时在另一种情况下又是结果，这种说法决不是荒谬的。”（同上，第155页）“鸡蛋是母鸡的原因，而母鸡又是鸡蛋的原因。利息降低，可以使财富增加，而财富增加，又可以使利息进一步大大降低。”（同上，第156页）“我是勤劳的辩护者，而我的反对者却为懒惰和游手好闲辩护。”（第179页）\n这种反高利贷的激烈斗争，这种让生息资本从属于产业资本的要求，只是有机创造物的先声，这种有机创造物以现代银行制度为形式创造了资本主义生产的这些条件。现代银行制度，一方面把一切闲置的货币准备金集中起来，并把它投入货币市场，从而剥夺了高利贷资本的垄断，另一方面又建立信用货币，从而限制了贵金属本身的垄断。\n在十七世纪最后三十多年和十八世纪初英国出版的一切论述银行制度的著作中，和在柴尔德的著作中一样，都可以看到反对高利贷的主张，看到使商业、工业和国家摆脱高利贷盘剥的要求。同时可以看到，人们对于信用，贵金属的失去垄断地位所起的奇迹般的作用，贵金属被纸代替等等，却发生了巨大的错觉。英格兰银行和苏格兰银行的创始人，苏格兰人威廉・佩特森，真可以称为罗一世。[155]\n“一切金匠和典当业者都大肆咆哮”，反对英格兰银行。（马考莱《英国史》第4卷第499页）\n“在最初十年间，银行必须克服很大的困难；外界的敌视很强烈；银行券要远远低于名义价值，才被接受……金匠〈在他们手中，贵金属的交易是一种原始银行业务的基础〉非常嫉妒银行，因为有了银行，他们的营业减少了，他们的贴现率压低了，他们同政府的营业转到他们的对手那里去了。”（约・弗兰西斯《英格兰银行史》第73页）\n在英格兰银行创立以前，在1683年已经有设立国家信用银行的计划，其中有一个目的是：\n“让企业家在他们拥有大量商品时，能够依靠该行的支持，寄托他们的商品，而用这种保存的储备作为担保，取得贷款，以雇用他们的职工，扩大他们的营业，直到他们找到良好的市场，无须亏本出售为止”[156]。\n经过多次努力，这个信用银行终于在主教门街的戴文希尔大厦内成立。该银行以寄托的商品为担保，把商品价值的四分之三以汇票形式贷给产业家和商人。为了使这种汇票便于流通，每个营业部门都有一伙人结成公司，每个持有这种汇票的人可以很容易地用汇票从公司换取商品，就象用现金支付一样。这个银行的营业并不兴隆。机构太复杂，商品跌价时风险太大。\n如果考察一下那些在理论上维护并鼓励在英国建立现代信用制度的著作的实际内容，那末，我们所发现的无非是这样一种要求：生息资本，总之，可供借贷的生产资料，应该从属于资本主义的生产方式，成为它的一个条件。如果我们只是抓住这些著作中的词句，那末，这些著作同圣西门主义者的银行幻想和信用幻想一直到用语上的一致，往往会使我们感到吃惊。\n象重农学派所说的耕作者〔cultivateur〕不是指真正种地的农民，而是指大租地农场主一样，圣西门所说――他的学生也往往这样说――的劳动者〔travailleur〕也不是指工人，而是指产业资本家和商业资本家。\n“一个劳动者必须有助手，有帮伙，有\n；他寻求那种聪明的、能干的、忠实的人。他叫他们去劳动，而他们的劳动是生产的。”（［安凡丹］《圣西门宗教。政治经济学和政治学》1831年巴黎版第104页）\n总之，我们不要忘记，圣西门只是在他的最后一本著作《新基督教》中，才直接作为工人阶级的代言人出现，才宣告他的努力的最终目的是工人阶级的解放。他以前写的所有著作，事实上只是歌颂现代资产阶级社会，反对封建社会，只是歌颂产业家和银行家，反对拿破仑时代的元帅和法律制造者。把这些著作和同时代的欧文的著作比较一下，就会知道它们之间有多大的差别！\n［注：如果马克思来得及修订这个手稿，他无疑会把这一段话大加修改。这一段话，是他看到那些前圣西门主义者在法兰西第二帝国所起的作用有感而发的。在法国，正是在马克思写这段话的时候，这个学派的救世的信用幻想，由于历史的讽刺，作为规模空前的骗局得到了实现。后来，马克思说到圣西门，总只是赞美他的天才和博学的头脑。如果说圣西门在以前的著作中，把资产阶级中从事生产的部分算作劳动者，忽视了资产阶级和法国刚刚诞生的无产阶级的对立，那末，这同傅立叶主张调和资本和劳动的观点是一致的，这要由当时法国的经济政治状况来说明。如果欧文对这个问题的观点前进了一步，那只是因为他生活在另外一种环境中，即生活在产业革命和阶级对立已经尖锐化的时期。――弗・恩・］\n在他的后继者的著作中，正如刚才的引文已指出的，产业资本家也仍然是真正的劳动者。"
}