{
  "metadata": {
    "volume": "25",
    "article_number": "036",
    "title": "第三十五章　贵金属和汇兑率",
    "file_name": "volume_25_036_第三十五章　贵金属和汇兑率 640―670.html",
    "chunk_id": "005",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "但是也有这样的情形：金属的流出不是由于普通的营业关系，而是由于其他的原因（例如借款给外国，向国外投资等等）引起的，伦敦的货币市场本身，没有任何理由要实际提高利息率；于是，英格兰银行就会通过在“公开市场”上大量借款，如通常所说，首先“使货币短缺”，以便人为地造成这样一种状况，好象利息的提高是有理的，或者必要的。这种手法对英格兰银行来说，是一年比一年更难实行了。――弗・恩・｝\n利息率的这种提高是怎样影响汇兑率的，这从下面几段向1857年银行法下院委员会提供的证词（引用时题为：银行法，或银行委员会，1857年）中可以看出。\n约翰・斯图亚特・穆勒：\n（第2176号）“营业困难时……有价证券的价格会显著下跌……外国人将托人在英国这里购买铁路股票，英国人也会把他们持有的外国铁路股票在国外出售……以便相应地制止金的输出。”――（第2182号）“各国利息率的平衡和商业气压的平衡，通常要由银行家和证券商人这样一个富有的大阶级来实现。这个阶级……总是窥伺时机，购进那种价格看涨的有价证券……而最适合他们购买有价证券的地方，就是那些把金送到外国去的地方。”――（第2183号）“这种投资在1847年曾大规模地进行，这足以减少金的流出。”\n英格兰银行前总裁约・盖・哈伯德（他从1838年以来就是英格兰银行的董事）：\n（第2545号）“大量的欧洲有价证券……在欧洲一切不同的货币市场上流通。这种证券只要在一个市场上跌价1％或2％，就会立即被人买去，送到它的价值还维持原状的市场上去。”――（第2565号）“外国不是对英国商人负有大量的债务吗？――为数很大。”――（第2566号）“因此，单是这种债务的收回，就足以说明为什么英国会有非常大量的资本积累吗？――1847年，我们最后就是由于结清了美国和俄国从前对英国所负的好几百万债款，才恢复了我们的地位。”\n｛英国对美俄两国，也同时负有“好几百万”的谷物债款，但它也成功地通过英国债务人的破产，“结清”了其中的一大部分。见1857年的银行法报告，第三十章第31页\n［注：见本卷第558页。――编者注］\n（第2572号）“1847年，英国和彼得堡之间的汇兑率很高。政府指令银行发行银行券可以不受｛金准备以外的｝1400万镑限额的约束时，条件是贴现率必须维持8％。那时候，按照当时的贴现率来说，把金从彼得堡运到伦敦，并在金运到时，在为所出售的金而开出的以三个月为期的汇票到期以前，按8％利息把它贷出去，也是一种有利的营业。”――（第2573号）“在一切同金有关的交易上，有许多点要考虑到。这里是指汇兑率和人们在｛凭金开出的｝汇票到期以前投放货币能够得到的利息率。”\n对亚洲的汇兑率\n下述各点是重要的，一方面，因为它们表明，当英国对亚洲的汇兑率处于不利地位时，它怎样必然从那些由亚洲输入商品、但要由英国作媒介来进行支付的国家取得补偿。另一方面，还因为威尔逊先生在这里，再一次作了愚蠢的尝试，企图把贵金属的输出对汇兑率的影响和一般资本的输出对汇兑率的影响等同起来；在这两个场合所说的，都不是作为支付手段或购买手段的输出，而是以投资为目的的输出。首先，不言而喻，为了在印度建筑铁路而投入的上千万镑，不管是用贵金属还是用铁轨输往印度，都只是同量资本从一国向另一国转移的不同形式；而且，这样一种转移不会进入普通的商业计算，对于这种转移，输出国除了期待以后每年由这些铁路的营业进款中得到收入以外，不会期望得到任何其他的收入。如果这种输出是以贵金属的形式进行的，那就虽然不是在一切情况下，至少在以前所说的情况下，一定会直接影响贵金属输出国的货币市场，从而影响其利息率，因为这是贵金属，而贵金属直接是借贷的货币资本，是整个货币制度的基础。它也会直接影响汇兑率。贵金属被输出，只是因为伦敦货币市场上供给的例如对印度开出的汇票不能满足对这种额外汇款的需求，并且只是以此为限。这就是说，对向印度开出的汇票的需求超过供给，汇兑率因此暂时变得对英国不利，这并不是因为英国对印度负有债务，而是因为它要把异常大的金额输送到印度去。如果这样向印度输出贵金属的现象持续下去，就会使印度对英国商品的需求增加，因为它间接增加印度对欧洲商品的消费能力。如果资本是用铁轨等等的形式输出，就不会对汇兑率发生任何影响，因为印度用不着对此付款。由于同一原因，它也不应该对货币市场发生影响。威尔逊企图证明这种影响是存在的，说什么这种额外的支出似乎会引起对贷款的额外需求，因此影响利息率。这是可能的；但如果认为在一切情况下都必然是这样，那就完全错了。不管这些铁轨运到哪里，铺在哪里，是在英国的土地上，还是在印度的土地上，都只是表示英国的生产在一定领域内的一定的扩大。认为不提高利息率，甚至在极为广泛的界限内，扩大生产也是不可能的，这种看法是荒谬的。"
}