{
  "metadata": {
    "volume": "25",
    "article_number": "051",
    "title": "第五十章 竞争的假象",
    "file_name": "volume_25_051_第五十章　竞争的假象 964―991.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n相反地，如果可变资本或工资的价值的增加或减少是商品涨价或跌价的结果，也就是说，是这种投资所使用的劳动的生产率降低或提高的结果，那就会影响产品的价值。不过在这里，工资的涨落，不是原因，而只是结果。\n与此相反，如果在上例中，在不变资本400c保持不变时，由100v＋150m到150v＋100m的变化，即可变资本的提高，不是该特殊部门例如纺纱业中劳动生产力降低的结果，而是为工人提供食物的农业中劳动生产力降低的结果，从而是这些食物变贵的结果，那末，产品的价值就保持不变。650的价值，就会和以前一样体现在同一数量的棉纱中。\n其次，从以上的说明可以得出结论：如果在那些以产品供工人消费的生产部门内，由于节约等等，不变资本的支出减少了，那末，这就会和所使用的劳动本身的生产率直接提高一样，引起工资的减少，因为这会使工人的生活资料便宜，从而引起剩余价值增加。因此，在这里，利润率的增长有双重原因：一是不变资本的价值减少，二是剩余价值增加。在考察剩余价值到利润的转化时，我们曾假定工资不是降低，而是保持不变，因为在那里，我们要撇开剩余价值率的变动来研究利润率的变动。此外，我们在那里说明的规律是普遍的规律，并且这些规律也适用于不提供工人消费的产品的、因而其产品的价值变化对工资没有影响的各种投资。\n因此，每年由新加的劳动新加到生产资料或不变资本部分上的价值，分化并分解为工资、利润和地租这些不同的收入形式，这不会改变价值本身的界限，不会改变分为这些不同范畴的价值总和，就同这各个部分之间互相比例的变化不会改变它们的总和，不会改变这个既定的价值量一样。100这个既定数始终是100，而不管它是分为50＋50，还是20＋70＋10，还是40＋30＋30。产品中分割为这几种收入的价值部分，完全和资本的不变价值部分一样，是由商品的价值决定的，也就是说，是由在各该场合商品中物化的劳动量决定的。因此，第一，分为工资、利润和地租的商品价值量是已定的，也就是说，商品各价值部分的总和的绝对界限是已定的。第二，就各个范畴本身来说，它们的平均的和起调节作用的界限也是已定的。工资是各个范畴的这种界限的基础。一方面，工资由自然规律调节；工资的最低限度是由工人维持和再生产自己的劳动力时身体上所必需的生活资料的最低限度规定的，也就是由一定量的商品规定的。这些商品的价值是由它们的再生产所需要的劳动时间决定的，从而是由新加到生产资料上的那部分劳动决定的，或者是由工作日中工人为生产和再生产这种必要生活资料的价值的等价物所需要的部分决定的。比如工人每天平均的生活资料的价值＝6小时的平均劳动，工人就必须每天平均为自己劳动6小时。他的劳动力的实际价值和这个身体最低限度是不一致的；气候和社会发展水平不同，劳动力的实际价值也就不同；它不仅取决于身体需要，而且也取决于成为第二天性的历史上发展起来的社会需要。但在每个国家，在一定的时期，这个起调节作用的平均工资都是一个已定的量。因此，其他一切收入的价值就有了一个界限。这个价值总是等于体现总工作日（在这里，它和平均工作日相一致，因为它包括社会总资本所推动的劳动总量）的价值减去总工作日中体现工资的部分。因此，这个价值的界限是由无酬劳动所借以表现的价值的界限决定的，也就是由这个无酬劳动的量决定的。如果工人为再生产自己的工资价值所必需的工作日部分的最后界限，是他的工资的身体最低限度，那末，工作日的另一部分――代表他的剩余劳动的部分，即表示剩余价值的价值部分――的界限，就是工作日的身体最高限度，即工人在维持和再生产自己的劳动力的情况下每天一般可以提供的劳动时间的总量。因为在当前的探讨中，说的是每年新加入的总劳动借以体现的价值的分配，所以在这里，可以把工作日看成是一个不变量，并且假定它是一个不变量，而不管它会或多或少地偏离它的身体最高限度。因此，形成剩余价值并分解为利润和地租的价值部分的绝对界限是已定的，是由工作日的有酬部分以外的无酬部分决定的，因而是由总产品中体现这个剩余劳动的价值部分决定的。如果我们象我已经做过的那样，把这些界限所决定的并且按全部预付资本计算的剩余价值叫作利润，那末，这个利润按绝对量来说，就等于剩余价值，因而它的界限也和剩余价值的界限一样，都是按照规律来决定的。但利润率的高度，也是一个要保持在确定的、由商品价值决定的界限以内的量。利润率是全部剩余价值对生产上预付的社会总资本的比率。如果资本＝500（假定单位是百万），剩余价值＝100，那末20％就是利润率的绝对界限。社会利润按这个比率在不同生产部门的投资之间进行分配，就产生偏离商品价值的生产价格，即实际上起调节作用的平均市场价格。但是这种偏离，既没有使价值决定价格的性质消失，也没有使利润的合乎规律的界限消失。"
}