{
  "metadata": {
    "volume": "25",
    "article_number": "007",
    "title": "第六章 价格变动的影响",
    "file_name": "volume_25_007_第六章　价格变动的影响121―154.html",
    "chunk_id": "002",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "他还说到一家公司，每年为面粉多付的价钱就有1000镑。因此，\n“大工厂主、精打细算的实业家都说，谷物关税一旦废除，每天劳动10小时就足够了。”（《工厂视察员报告。1848年10月》第98页）\n谷物关税废除了，棉花和其他原料的关税也废除了。但是这个目的刚一达到，工厂主们反对十小时工作日法案[47]的劲头比以前任何时候都更大了。此后不久，当十小时工厂劳动终于定为法律时，由此产生的第一个结果就是企图普遍降低工资。\n原料和辅助材料的价值全部一次加入由于它们被消耗才生产出来的产品的价值，而固定资本各要素的价值只是按其损耗的程度，因而只是逐渐加入产品。由此可以得出结论，虽然利润率是由所使用的资本的价值总额决定（不管其中有多少已被消费都一样），但是原料的价格对产品价格的影响，比固定资本的价格对产品价格的影响要大得多。然而很清楚，市场的扩大或缩小取决于单个商品的价格，并和这个价格的涨落成反比，——虽然我们只是顺便提到这一点，因为在这里我们仍然假定，商品是按照它的价值出售的，由竞争引起的价格波动在这里仍与我们无关。因此，在现实中也有这样的情形：成品价格不是和原料价格按相同的比例提高，也不是和原料价格按相同的比例下降。因此，同商品按其价值出售的情况相比，利润率在前一场合会下降得更低，在后一场合会上升得更高。\n其次，所使用的机器的数量和价值会随着劳动生产力的发展而增加，但并不是和劳动生产力按相同的比例增加，也就是说，不是和这些机器提供的产品数量按相同的比例增加。因此，对使用原料的产业部门来说，也就是对劳动对象本身已经是过去劳动的产品的产业部门来说，劳动生产力的增长正是表现为这样一个关系，即吸收一定量的劳动需用更多的原料，也就是表现为，比如说，一个劳动小时内转化成产品即加工成商品的原料量不断增加。因此，随着劳动生产力的发展，原料的价值会在商品产品的价值中形成一个越来越大的组成部分，这不仅因为原料会全部加入商品产品的价值，而且因为在总产品的每一部分中，由机器磨损形成的部分和由新的追加劳动形成的部分会越来越小。由于这种下降运动，另一个由原料形成的价值部分就相应地增长起来，除非由于制造原料本身所使用的劳动的生产率的提高，使原料价值相应减少，以致这种增长被抵销。\n其次，因为原料和辅助材料完全同工资一样是流动资本的组成部分，必须不断地从产品的每次出售中全部得到补偿，而机器只有磨损部分才需要补偿，并且首先是以准备金的形式补偿，——每次出售是否都为这个准备金提供它的一部分，事实上是无关紧要的，我们只是假定全年的出售能够为这个准备金提供相当于一年的份额，——所以在这里又可以看到，如果出售商品所得的价格不够补偿商品的一切要素，或者不能使生产过程按照同它的技术基础相适应的规模继续进行，以致只有一部分机器能够工作，或者全部机器都不能按通常规定的全部时间工作，那末，原料价格的提高就会缩小或是阻碍全部再生产过程。\n最后，废料所引起的费用和原料价格的波动成正比：原料价格提高，它就提高；原料价格下降，它就下降。但是这里也有一个界限。1850年《工厂视察员报告》就已经说到：\n“由原料价格上涨造成的重大损失的一个根源，即废料造成的损失，除了实际经营纺纱业的人以外，谁都不加以注意。有人告诉我说，棉花涨价时，纺纱业者增加的费用，特别是生产次等纱增加的费用，比因涨价而多付出的费用还要多。纺粗纱时产生的废棉达到15％以上；因此，按照这样的百分率，在棉花每磅值3+（1/2）便士时，每磅的损失是1/2便士，当棉花的价格上涨到每磅7便士时，每磅的损失就增加到1便士。”（《工厂视察员报告。1850年4月》第17页）\n但是，当美国南北战争使棉花的价格上涨到近一百年来闻所未闻的高度时，报告的说法就完全不同了：\n“现在废棉的价格和废棉在工厂里作为原料的重新使用，在某种程度上补偿了用印棉代替美棉所造成的废棉的损失。这个差额大约是[12+（1/2）]％。印棉加工时的损失为25％，因此，纺纱业者在这种棉花上付出的费用比他所付出的价格实际上还要多四分之一。当美棉每磅值5便士或6便士时，废棉造成的损失并不那么严重，因为每磅的损失不会超过3/4便士；但是，现在棉花每磅值2先令，由废棉造成的损失每磅已达6便士，这种损失就非常严重了。”\n［注：报告的最后一句话有错误。废棉造成的损失不是6便士，而是3便士。这个损失就印棉来说固然是25％，但这里说的是美棉，其损失只有[12+（1/2）]％到15％，这个百分率在前面美棉价格为5便士到6便士时已经准确计算出来了。不过，在美国南北战争的最后几年，输入欧洲的美棉的废棉所占的百分率，也往往比以前大大提高了。——弗·恩·］\n（《工厂视察员报告。"
}