{
  "metadata": {
    "volume": "25",
    "article_number": "032",
    "title": "第三十一章 货币资本和现实资本。Ⅱ（续）",
    "file_name": "volume_25_032_第三十一章　货币资本和现实资本。Ⅱ（续） 560―571.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1．货币转化为借贷资本\n2．资本或收入转化为货币，这种货币再转化为借贷资本\n关于以借贷货币资本形式进行的资本积累，究竟在多大程度上同现实的积累，即再生产过程的扩大相一致的问题，我们还没有探讨完。\n货币转化为借贷货币资本，是一件比货币转化为生产资本更简单得多的事情。但是，在这里我们必须把以下两点区别开来：\n1．货币单纯地转化为借贷资本；\n2．资本或收入转化为货币，这种货币再转化为借贷资本。\n只有后一点，才能包含真正的、同产业资本的现实积累相联系的借贷资本的积累。\n1．货币转化为借贷资本\n我们已经看到，只是由于和生产积累成反比而同生产积累有联系的借贷资本的堆积或过多，是能够发生的。这种情况发生在产业周期的两个阶段上：第一是在生产资本和商品资本这两种形式上的产业资本已经收缩，也就是危机以后周期开始的时期；第二是在已经开始好转但商业信用还不大需要银行信用的时期。在前一种场合，以前用在生产和商业上的货币资本，表现为闲置的借贷资本；在后一种场合，货币资本在日益增长的规模上被使用，但利息率很低，因为现在正是产业资本家和商业资本家迫使货币资本家接受条件的时候。借贷资本的过剩，在第一种场合，表示产业资本的停滞，在第二种场合，表示商业信用对银行信用的相对独立性，这种情况，是以货币不断回流，信用期限短，主要用自有资本进行经营为基础的。依赖别人信用资本的投机家，这时还没有出场；用自有资本进行经营的人，距离几乎纯粹的信用经营还很远。在第一个阶段，借贷资本过剩，正好是现实积累的相反表现。在第二个阶段，借贷资本过剩同再生产过程的新扩大结合在一起，伴随着它，但不是它的原因。借贷资本的过剩已经减少，仅仅同需求相比还相对地过剩。在这两种场合，现实积累过程的扩大都会得到促进，因为在第一种场合同低廉的物价相结合的低微利息，以及在第二种场合同缓慢上升的物价相结合的低微利息，都会增加利润中转化为企业主收入的部分。在繁荣时期的顶点，当利息提高到平均水平的时候，情况更是这样，因为这时利息虽然增加了，但是还比不上利润的增加。\n另一方面，我们已经看到，在没有任何现实积累的时候，借贷资本的积累，可以通过各种纯技术性的手段，如银行业务的扩大和集中，流通准备金或私人支付手段准备金的节约(因此，这些准备金在短期内就转化为借贷资本)而实现。虽然这种借贷资本；――它因此又叫作“流动性资本”(floating \ncapital)――始终只是在短期内保持借贷资本的形式(并且也只能用来进行短期贴现)，但是它会不断地流入和流出。一个人把它提出，另一个人就把它存入。因此，借贷货币资本的总量(我们在这里说的完全不是定期若干年的贷款，而只是凭汇票和抵押品的短期贷款)，实际上会在同现实积累完全无关的情况下增加起来。\n《银行委员会，1857年》(第501号。问：)“您认为，流动性资本是什么？{英格兰银行总裁魏格林先生：}这是一种可以用来进行短期贷款的资本……(第502号)英格兰银行的银行券……地方银行的银行券，以及国内现有的货币量。”――{问：}“如果您认为‘流动性资本’就是能动的通货{即英格兰银行的银行券}，那末，根据委员会现有的证据，这种能动的通货似乎不会发生很显著的变动吧?”{但是，这种能动的通货是由谁预付的，是由贷款人，还是由进行再生产的资本家自己，这有很大的区别。――魏格林答：}“我把银行家的准备金包括在‘流动性资本’中，这种准备金经常发生显著的变动。”\n因此，这就是说，经常发生显著变动的是银行家没有再贷放出去，而是留作他们的准备金――其中大部分在存入英格兰银行时也成为该行的准备金――的存款部分。最后，这位先生说：“流动性资本”就是bullion，即金银条块和金属货币(第503号)。十分奇怪的是，在货币市场这种有关信用的费解的行话中，政治经济学上的一切范畴，都获得了不同的含义和不同的形式。在这种费解的行话中，“流动性资本”就表示“流动资本”――这当然是完全不同的东西，货币就是资本，金银条块就是资本，银行券就是通货，资本就是商品，债务就是商品，固定资本就是投在难于出售的证券上的货币!\n“伦敦各股份银行……的存款，由1847年的8850774镑，增加到1857年的43100724镑……委员会现有的材料和证词，使我们得出如下结论：在这个巨大的金额中，有很大一部分来自以前不能用于这个目的的源泉；在银行家那里开个户头并把货币存到他那里去的习惯，已经扩大到以前不能用于这个目的的许多源泉；在银行家那里开个户头并把货币存到他那里去的习惯，已经普及到从前不这样使用自己资本〈！〉的许多阶级。被地方私人银行{和股份银行不同}协会派去向委员会作证的该协会主席罗德韦耳先生说，在伊普斯维奇地方，在该区租地农民和零售商当中，这样做的人最近增加了三倍；几乎所有租地农民，甚至那些每年只付地租50镑的人，现在都有了银行存款。"
}