{
  "metadata": {
    "volume": "25",
    "article_number": "030",
    "title": "第二十九章 银行资本的组成部分",
    "file_name": "volume_25_030_第二十九章　银行资本的组成部分  525―538.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "现在，我们必须更仔细地考察一下银行资本是由什么组成的。\n我们刚才已经看到，富拉顿等人把作为流通手段的货币和作为支付手段（如果考虑到金的流出，也是作为世界货币）的货币的区别，转化为通货和资本的区别。\n资本在这里所起的特别作用，使得这种银行家的经济学千方百计地要人相信货币事实上是真正的资本，就象启蒙经济学千方百计地要人相信货币不是资本一样。\n在以后的研究中，我们将会说明，他们在这里是把货币资本和在生息资本意义上的货币资本（moneyed　capital）混为一谈了。其实，前一种意义上的货币资本，始终只是同资本的其他形式即商品资本和生产资本相区别的资本的一种经过形式。\n银行资本由两部分组成：1．现金（金或银行券）；2．有价证券。我们可以再把有价证券分成两部分：一部分是商业证券即汇票，它们是流动的，按时到期的，它们的贴现已经成为银行家的基本业务；另一部分是公共有价证券，如国债券，国库券，各种股票，总之，各种有息的而和汇票有本质差别的证券。这里还可以包括不动产的抵押单。由这些物质组成部分构成的资本，又分为银行家自己的投资和别人的存款，后者形成银行营业资本或借入资本。对那些发行银行券的银行来说，这里还包括银行券。我们首先把存款和银行券撇开不说。很明显，银行家资本的这些实际组成部分――货币、汇票、有息证券――决不因为这些不同要素是代表银行家自有的资本，还是代表存款即别人所有的资本，而会发生什么变化。不论银行家只用自有的资本来经营业务，还是只用在他那里存入的资本来经营业务，银行家资本的上述区分仍然不变。\n生息资本的形式造成这样的结果：每一个确定的和有规则的货币收入都表现为资本的利息，而不论这种收入是不是由资本生出。货币收入首先转化为利息，有了利息，然后得出产生这个货币收入的资本。同样，有了生息资本，每个价值额只要不作为收入花掉，都会表现为资本，也就是都会表现为本金，而和它能够生出的可能的或现实的利息相对立。\n事情是简单的：假定平均利息率是一年5％。如果500镑的金额转化为生息资本，一年就会生出25镑。因此，每一笔固定的25镑的年收入，都可以看作500镑资本的利息。但是，这总是一种纯粹幻想的观念，除非这25镑的源泉（不论它是单纯的所有权证书，即债权，还是象地产一样是现实的生产要素）可以直接转移，或采取一种可以转移的形式。我们拿国债和工资为例来说。\n国家对借入资本每年要付给自己的债权人以一定量的利息。在这个场合，债权人不能要求债务人解除契约，而只能卖掉他的债权，即他的所有权证书。资本本身已经由国家花掉了，耗费了。它已不再存在。对于国家的债权人来说，1．他持有一张比如说100镑的国债券；2．他靠这张国债券有权从国家的年收入即年税收中索取一定的金额，比如说5镑，或5％；3．他可以随意把这张100镑的债券卖给别人。如果利息率是5％，国家提供的保证又很可靠，那末所有者A通常就能按100镑把这张债券卖给B因为对B来说，无论是把100镑按年息5％借给别人，还是通过支付100镑而从国家的年赋税中保证每年得到5镑，是完全一样的。但在这一切场合，这种资本，即把国家付款看成是自己的幼仔（利息）的资本，是幻想的虚拟的资本。这不仅是说给国家的贷款已经不再存在。这种贷款本来不是作为资本耗费的，不是作为资本投入的，而只有通过作为资本投入，它才能转化为一个自行保存的价值。对于原债权人A来说，他在年税收中所占有的部分代表着他的资本的利息，就象对高利贷者来说，他在浪费者的财产中所占有的部分代表着他的资本的利息一样，虽然在这两种情况下贷款都不是作为资本支出的。国债券出售的可能性，对A来说，代表着本金流回的可能性。对B来说，从他私人的观点看，他的资本是作为生息资本投入的。但就事情本身来看，B只是代替了A，买进了A对国家的债权。不管这种交易反复进行多少次，国债的资本仍然是纯粹的虚拟资本；一旦债券卖不出去，这个资本的假象就会消失。然而，我们马上就会知道，这种虚拟资本有它的独特的运动。\n为了同国债资本对比，――在国债的场合，负数表现为资本；因为生息资本总的说来是各种颠倒错乱形式之母，所以，在银行家的观念中，比如债券可以表现为商品，――我们现在来考察劳动力。在这里，工资被看成是利息，因而劳动力被看成是提供这种利息的资本。例如，如果一年的工资等于50镑，利息率等于5％，一年的劳动力就被认为是一个等于1000镑的资本。资本主义思想方法的错乱在这里达到了顶点，资本的增殖不是用劳动力的被剥削来说明，相反，劳动力的生产性质却用劳动力本身是这样一种神秘的东西即生息资本来说明。"
}