{
  "metadata": {
    "volume": "25",
    "article_number": "049",
    "title": "第七篇。第四十八章 三位一体的公式",
    "file_name": "volume_25_049_第四十八章　三位一体的公式 919―940.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "在这里，不仅看起来是这样，而且事实上商品的平均价格不同于商品的价值，因而不同于实现在商品中的劳动；特殊资本的平均利润不同于这个资本从它所雇用的工人身上榨取出来的剩余价值。商品的价值只是直接地表现在这件事情上：变化的劳动生产力，对生产价格的涨落，对生产价格的运动产生影响，而不是对生产价格的最后界限产生影响。既然对劳动的直接剥削，允许资本家按照似乎和这种剥削无关但起着调节作用的市场价格来实现一个和平均利润相偏离的利润，那末利润好象只是附带地由对劳动的直接剥削决定的。正常的平均利润本身好象是资本所固有的，同剥削无关；过度的剥削，或者，甚至特别有利条件下的平均剥削，好象只是决定同平均利润的偏离，而不是决定平均利润本身。利润分割为企业主收入和利息（更不用说这中间还要插进商业利润和货币经营业利润了，这两种利润都是以流通为基础，好象完全是从流通中产生的，而不是从生产过程本身中产生的），就完成了剩余价值形式的独立化，完成了它的形式对于它的实体，对于它的本质的硬化。利润的一部分与它的另一部分相反，完全从资本关系本身中分离出来，并且好象它不是来自剥削雇佣劳动的职能，而是来自资本家本身从事的雇佣劳动。与此相反，利息则好象和工人的雇佣劳动无关，也和资本家自己的劳动无关，而是来自作为它本身的独立源泉的资本。如果说资本起初在流通的表面上表现为资本拜物教，表现为创造价值的价值，那末，现在它又在生息资本的形式上，取得了它最异化最特别的形式。由于这个原因，“资本—利息”这个公式，作为“土地—地租”和“劳动—工资”的第三个环节，也就比“资本—利润”这个公式彻底得多了，因为在利润的场合，我们总会想起它的起源；而在利息的场合，不仅想不到它的起源，而且想到和这个起源完全相反的形式上去了。\n最后，同作为剩余价值的独立源泉的资本相并列的，是土地所有权，它所起的作用是限制平均利润，并把剩余价值的一部分转移到这样一个阶级手里，这个阶级既不亲自劳动，又不直接剥削工人，也不象生息资本那样可以找到一些在道义上宽慰自己的理由，比如说，贷放资本要冒风险和作出牺牲。在这里，因为剩余价值的一部分好象不是直接和社会关系联系在一起，而是直接和一个自然要素（土地）联系在一起，所以剩余价值的不同部分互相异化和硬化的形式就完成了，内部联系就最终割断了，剩余价值的源泉就完全被掩盖起来了，而这正是由于和生产过程的不同物质要素结合在一起的生产关系已经互相独立化了。\n在资本—利润（或者，更好的形式是资本—利息），土地—地租，劳动—工资中，在这个表示价值和一般财富的各个组成部分同财富的各种源泉的联系的经济三位一体中，资本主义生产方式的神秘化，社会关系的物化，物质生产关系和它的历史社会规定性直接融合在一起的现象已经完成：这是一个着了魔的、颠倒的、倒立着的世界。在这个世界里，资本先生和土地太太，作为社会的人物，同时又直接作为单纯的物，在兴妖作怪。古典经济学把利息归结为利润的一部分，把地租归结为超过平均利润的余额，使这二者在剩余价值中合在一起；此外，把流通过程当作单纯的形态变化来说明；最后，在直接生产过程中把商品的价值和剩余价值归结为劳动；这样，它就把上面那些虚伪的假象和错觉，把财富的不同社会要素互相间的这种独立化和硬化，把这种物的人格化和生产关系的物化，把日常生活中的这个宗教揭穿了。这是古典经济学的伟大功绩。然而，甚至古典经济学的最优秀的代表，——从资产阶级的观点出发，必然是这样，——也还或多或少地被束缚在他们曾批判地予以揭穿的假象世界里，因而，都或多或少地陷入不彻底性、半途而废和没有解决的矛盾中。另一方面，实际的生产当事人对资本—利息，土地—地租，劳动—工资这些异化的不合理的形式，感到很自在，这也同样是自然的事情，因为他们就是在这些假象的形式中活动的，他们每天都要和这些形式打交道。庸俗经济学无非是对实际的生产当事人的日常观念进行训导式的、或多或少教条式的翻译，把这些观念安排在某种合理的秩序中。因此，它会在这个消灭了一切内部联系的三位一体中，为自己的浅薄的妄自尊大，找到自然的不容怀疑的基础，这也同样是自然的事情。同时，这个公式也是符合统治阶级的利益的，因为它宣布统治阶级的收入源泉具有自然的必然性和永恒的合理性，并把这个观点推崇为教条。\n在描述生产关系的物化和生产关系对生产当事人的独立化时，我们没有谈到，这些联系由于世界市场，世界市场行情，市场价格的变动，信用的期限，工商业的周期，繁荣和危机的交替，会按怎样的方式对生产当事人表现为不可抗拒的、自发地统治着他们的自然规律，并且作为盲目的必然性对他们发生作用。我们没有谈到这些问题，是因为竞争的实际运动不在我们的研究计划之内，我们只需要把资本主义生产方式的内部组织，在它的可说是理想的平均形式中表现出来。"
}