{
  "metadata": {
    "volume": "25",
    "article_number": "024",
    "title": "第二十三章 利息和企业主收入",
    "file_name": "volume_25_024_第二十三章　利息和企业主收入415―439.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "一个单纯表现为资本所有权的果实，另一个则表现为用资本单纯执行职能的果实，表现为处在过程中的资本的果实，或能动资本家所执行的职能的果实。总利润的这两部分硬化并且互相独立化了，好象它们是出自两个本质上不同的源泉。这种硬化和互相独立化，对全体资本家阶级和全部资本来说，现在必然会固定下来。而且，不管能动资本家所使用的资本是不是借入的，也不管属于货币资本家的资本是不是由他自己使用，情况都是一样。每个资本的利润，从而以资本互相平均化为基础的平均利润，都分成或被割裂成两个不同质的、互相独立的、互不依赖的部分，即利息和企业主收入，二者都由特殊的规律来决定。用自有的资本从事经营的资本家，同用借入的资本从事经营的资本家一样，把他的总利润分为利息和企业主收入。利息归他所有，因为他是资本的所有者，是把资本贷给自己的贷出者，企业主收入也归他所有，因为他是能动的、执行职能的资本家。因此，对于这种质的分割来说，资本家实际上是否应和另一个资本家共分，是没有意义的。资本的使用者，即使是用自有的资本从事经营，也具有双重身分，即资本的单纯所有者和资本的使用者；他的资本本身，就其提供的利润范畴来说，也分成资本\n，即处在生产过程\n的、本身提供利息的资本，和处在生产过程\n的、由于在过程中活动而提供企业主收入的资本。\n因此，利息这样固定下来，以致现在它不是表现为总利润的一种同生产无关的、仅仅在产业家用别人的资本从事经营时才偶然发生的分割。即使产业家用自有的资本从事经营，他的利润也会分为利息和企业主收入。因此，单纯量的分割变为质的分割；这种分割的发生，与产业家是不是自己的资本的所有者这个偶然情况无关。这不仅是利润被分配给不同人的不同部分，而且还是利润的两种不同范畴。它们和资本有不同的关系，也就是说，和资本的不同规定性有关。\n为什么总利润分为利息和企业主收入这种分割，一旦转变为质的分割，就会对整个资本和整个资本家阶级保持这个质的分割的性质，现在原因变得很清楚了。\n，这是由于下面这种简单的由经验提供的情况：大多数产业资本家都按照不同的比例兼用自有资本和借入资本来从事经营，并且自有资本和借入资本之间的比例在不同的时期会发生变动。\n，总利润的一部分转化为利息形式，就会使它的另一部分转化为企业主收入。一旦利息作为独特的范畴存在，企业主收入事实上就只是总利润超过利息的余额所采取的对立形式。对总利润怎样分化为利息和企业主收入的全部研究，可以简单地归结为对总利润的一部分怎样一般地硬化为并且独立化为利息的研究。不过，从历史上说，生息资本是作为一种现成的、遗留下来的形式存在的，因而在资本主义生产方式以及与之相适应的资本观念和利润观念存在以前很久，利息就作为资本所生产的剩余价值的现成的派生形式存在了。因此，在一般人的观念中，货币资本，生息资本，至今仍被看作是资本本身，看作是真正的资本。因此，另一方面就产生了直到马西那个时候仍然占统治地位的看法，即认为货币本身是用利息支付报酬的东西。借贷资本不管是否实际作为资本使用，甚至在它只为消费而借的时候都会提供利息这个事实，使这个资本形式具有独立性这种看法固定下来。在资本主义生产方式的初期，利息对利润来说是独立的，生息资本对产业资本来说是独立的，这一点的最好证明是：直到十八世纪中叶，利息只是总利润的一部分这个事实，才（被马西，在他之后又被休谟[107]）发现，而且竟然需要有这样一种发现。\n，不管产业资本家是用自有的资本还是用借入的资本从事经营，都不会改变这样的情况，即货币资本家阶级是作为一种特殊的资本家，货币资本是作为一种独立的资本，利息是作为一个与这种特别资本相适应的独立的剩余价值形式，来同产业资本家相对立的。\n的方面来看，利息是资本的单纯所有权所提供的剩余价值，是资本自身提供的剩余价值，虽然资本的所有者一直处在再生产过程之外；因此，是资本在和自己的过程相分离的情况下提供的剩余价值。\n的方面来看，形成利息的那部分利润，表现为不是同产业资本和商业资本本身有关，而是同货币资本有关，并且剩余价值的这一部分的比率，即利息率，又把这种关系固定下来。因为第一，利息率――尽管它取决于一般利润率――是独立地决定的；第二，利息率象商品的市场价格一样，同不可捉摸的利润率相反，表现为在任何变动中都是固定的、一致的、明白的、总是既定的比率。如果全部资本都处在产业资本家手中，那就不会有利息和利息率。总利润的量的分割所采取的独立形式，产生了质的分割。如果产业资本家同货币资本家进行比较，那末，使前者区别于后者的只是企业主收入，即总利润超过平均利息而形成的余额，而平均利息则由于利息率而表现为经验上既定的量。另一方面，如果这个产业资本家同用自有资本而不是用借入资本来经营的产业资本家进行比较，那末，后者和前者的区别只在于：后者是把利息装进自己腰包而不必支付出去的货币资本家。"
}