{
  "metadata": {
    "volume": "25",
    "article_number": "019",
    "title": "第十八章 商人资本的周转。价格",
    "file_name": "volume_25_019_第十八章　商人资本的周转。价格338―351.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "产业资本的周转，是它的生产时间和流通时间的统一，因此包括整个生产过程。与此相反，商人资本的周转，因为事实上只是商品资本的独立化的运动，所以只是代表商品形态变化的第一阶段W―G，即一种特殊资本流回起点的运动；从商人的观点来看，G―W，W―G才是商人资本的周转。商人先是买，把他的货币转化为商品，然后是卖，把同一商品再转化为货币；并且这样反复不断地进行下去。在流通中，产业资本的形态变化总是表现为W1―G―W2；从出售所生产的商品W1得到的货币，用来购买新的生产资料W2；这实际上是W1和W2相交换，因此，同一货币两次转手。货币的运动对两种不同商品W1和W2的交换起中介作用。相反地，在商人那里，在G―W―G′中两次转手的，却是同一商品；它只是对货币流回到商人手中起中介作用。\n例如，有一个商人资本100镑，商人用这100镑购买商品，然后按110镑把这个商品卖掉，他的这个资本100就完成了一次周转，而一年中周转的次数则取决于G―W―G′这个运动在一年中反复进行的次数。\n在这里，我们把购买价格和出售价格之间的差额中可能包含的费用完全撇开不说，因为这些费用丝毫不会改变我们这里首先要考察的形式。\n因此，一定量商人资本的周转次数，在这里和货币作为单纯流通手段的流通的反复，十分相似。正象同一个塔勒流通十次就是买了十次价值1塔勒的商品一样，商人手中的同一货币资本，例如100，周转十次就是买了十次价值100的商品，或者说，实现了价值十倍的总商品资本＝1000。但是有一个区别：在货币作为流通手段进行流通时，同一货币要经过不同人的手，就是说，反复完成同一职能，因此流通货币量由流通速度来弥补。但是，在商人那里，却是同一货币资本（不管它是由什么样的货币单位构成），同一货币价值，按其价值额反复买卖商品资本，因而作为G＋△G反复流回同一个人手里，也就是作为价值加上剩余价值流回它的起点。这就是它的周转作为资本的周转所具有的特征。从流通中取出的货币总是比投入流通的货币多。当然，不言而喻，随着商人资本周转的加速（在发达的信用制度下，货币作为支付手段的职能成了货币的主要职能），同一货币量的流通也会加快。\n但是，商品经营资本的反复周转，始终只是表示买和卖的反复；而产业资本的反复周转，则表示总再生产过程（其中包括消费过程）的周期性和更新。但这一点对商人资本来说，只表现为外部条件。产业资本必须不断把商品投入市场，并从市场再取走商品，商人资本才能保持迅速周转。如果再生产过程是缓慢的，商人资本的周转也就是缓慢的。当然，商人资本对生产资本的周转起中介作用，但这只是指它会缩短生产资本的流通时间。它不会直接影响生产时间，而生产时间也是对产业资本周转时间的一个限制。这对商人资本的周转来说是第一个界限。第二，把再生产消费所造成的限制撇开不说，商人资本的周转最终要受全部个人消费的速度和规模的限制，因为商品资本中加入消费基金的整个部分，取决于这种速度和规模。\n但是（把商业界内部的周转撇开不说，在那里，一个商人总是把同一商品卖给另一个商人，在投机时期，这种流通会显得非常繁荣），第一，商人资本会缩短生产资本的W―G阶段。第二，在现代信用制度下，商人资本支配着社会总货币资本的一个很大的部分，因此，它在已买物品最终卖掉以前可以再进行购买。在这里，无论是我们这个商人直接把商品卖给最后的消费者，还是在这二者之间另有十二个商人，都与问题无关。在再生产过程有巨大的伸缩性，能够不断突破每一次遇到的限制时，它在生产本身中不会发现任何限制，或者只会发现有很大伸缩性的限制。因此，除了由于商品性质造成的W―G和G―W的分离以外，这里将会产生一种虚假的需求。尽管商人资本的运动已经独立化了，它始终只是产业资本在流通领域内的运动。但是，由于商人资本的独立化，它的运动在一定界限内就不受再生产过程的限制，因此，甚至还会驱使再生产过程越出它的各种限制。内部的依赖性和外部的独立性会使商人资本达到这样一点，这时，内部联系要通过暴力即通过一次危机来恢复。\n因此，在危机中可以看到这样的现象：危机最初不是在和直接消费有关的零售商业中暴露和爆发的，而是在批发商业和向它提供社会货币资本的银行中暴露和爆发的。\n的确，工厂主可以把产品卖给出口商人，出口商人可以再把它卖给他的外国主顾；进口商人可以把他的原料卖给工厂主，工厂主可以把他的产品卖给批发商人，等等。但是，在某一个看不见的点上，商品堆起来卖不出去了；或者是一切生产者和中间商人的存货逐渐变得过多了。消费通常正好是在这个时候兴旺到了极点，这部分地是因为一个产业资本家推动了一系列其他的产业资本家，部分地是因为他们雇用的工人由于充分就业，能比平时多支出。资本家的支出也会随着他们的收入增加而增加。"
}