{
  "metadata": {
    "volume": "25",
    "article_number": "046",
    "title": "第四十五章 绝对地租",
    "file_name": "volume_25_046_第四十五章　绝对地租  843―870.html",
    "chunk_id": "001",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "在分析级差地租时，我们是从最坏的土地不支付地租这一前提出发的；或者用更一般的说法就是：只有这样一种土地才支付地租，这种土地的产品的个别生产价格低于调节市场的生产价格，因此，就产生了超额利润，超额利润就转化为地租。首先必须指出，级差地租本身的规律和这个前提的正确与否完全无关。\n如果我们把一般的调节市场的生产价格叫作P，那末，P是和最坏土地A的产品的个别生产价格相一致的，也就是说，这种价格将补偿生产中消耗的不变资本和可变资本加上平均利润（＝企业主收入加上利息）。\n地租在这里等于零。较好一级土地B的个别生产价格＝P′，而P＞P′；也就是说，P可以补偿B级土地的产品的现实生产价格而有余。现在假定P－P′＝d；因而d，即P超过P′的余额，就是B级土地的租地农场主所获得的超额利润。这个d转化为必须支付给土地所有者的地租。假定第三级土地C的现实生产价格是P″，而P－P″＝2d；这2d也会转化为地租；同样，假定第四级土地D的个别生产价格是P′″，而P―P′″＝3d，后者也会转化为地租，等等。现在，我们假定，对A级土地来说，地租＝0，因而产品的价格＝P＋0这个前提是错误的。相反，A级土地也会提供地租＝r。这时，我们就会得出以下两个结论。\n：A级土地产品的价格，不是由它的生产价格来调节，而包含着一个超过它的生产价格的余额，即＝P＋r。既然假定资本主义生产方式处于正常状态，也就是说，既然假定租地农场主支付给土地所有者的这个余额r，不是从工资中扣除的，也不是从资本的平均利润中扣除的，那末，他能够支付这个余额，就只是因为他的产品高于生产价格出售，因此，如果他不把这个余额以地租形式支付给土地所有者，他的产品就会给他提供一个超额利润。这样，各级土地在市场上的全部产品的起调节作用的市场价格，就不是资本在一切生产部门一般都会提供的那个生产价格（等于费用加上平均利润），而是生产价格加上地租了，不是P，而是P＋r了。因为A级土地产品的价格，一般来说代表起调节作用的一般市场价格的界限，即代表使总产品能够得到供给的那种价格的界限，并且就这一点来说，调节着这个总产品的价格。\n，在这种情况下，虽然土地产品的一般价格会发生本质的变化，但级差地租的规律决不会因此就失去作用。既然A级土地产品的价格，从而一般市场价格＝P＋r，那末，B、C、D等各级土地的产品的价格，也同样＝P＋r。但对B级土地来说，因为P－P′＝d，所以，（P＋r）－（P′＋r）同样＝d。对C级土地来说，P－P″＝（P＋r）－（P″＋r）＝2d；最后，对D级土地来说，P－P′″＝（P＋r）－（P′″＋r）＝3d，等等。因此，虽然地租会包含一个和级差地租规律无关的要素，并且会和土地产品的价格同时得到普遍的增加，但是，级差地租仍然不变，并且受同一规律调节。由此可见，不管最不肥沃的土地的地租的情况怎样，级差地租的规律都不仅和这种地租无关，而且理解级差地租性质的唯一方法，就是假定A级土地的地租＝0。不管它恰好＝0，还是＞0，在我们考察级差地租时，都是无关紧要的，而事实上也不在我们考虑的范围之内。\n因此，级差地租的规律是和以下的研究结果无关的。\n如果我们进一步追问一下，最坏土地A的产品不支付地租这一前提的基础是什么？那末，答复就必然是这样：如果土地产品（例如谷物）的市场价格达到这样一个程度，能使投在A级土地上的追加的预付资本得到普通的生产价格，也就是说，为资本提供普通的平均利润，那末，这个条件就足以使追加资本投到A级土地上。这就是说，这个条件已足以使资本家投入新的资本而得到普通利润，并进行正常的资本增殖。\n这里应当指出，就是在这种情况下，市场价格也必然高于A的生产价格。这是因为一旦有了追加的供给，供求关系显然就会发生变化。以前是供给不足，现在是供给充足了。因此，价格必然会下跌。要使价格能够下跌，它必须已经高于A的生产价格。但是，由于新耕种的A级土地的肥力较差，所以价格不会再下跌到和B级土地的生产价格调节市场的时候一样低。A的生产价格，并不是市场价格暂时提高的界限，而是市场价格比较持久的提高的界限。――另一方面，如果新耕种的土地比一向起调节作用的A级土地肥沃，但也只够满足追加的需求，那末，市场价格就保持不变。但是，在这种情况下，对最低级土地是否支付地租的研究，和我们这里正进行的研究也是一致的，因为在这里，A级土地不支付地租这个前提，也要由以下事实来说明：市场价格已足以使资本主义的租地农场主恰好用这个价格来补偿已经用掉的资本加上平均利润；简单说来就是，市场价格对他提供了他的商品的生产价格。\n无论如何，只要资本主义的租地农场主作为资本家有决定权，他就尽可以在这些情况下耕种A级土地。资本正常增殖的条件在A级土地上现已存在。"
}