{
  "metadata": {
    "volume": "25",
    "article_number": "003",
    "title": "第二章 利润率",
    "file_name": "volume_25_003_第二章　利润率49―57.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "如果我知道，1小时纺掉棉花x磅，值a先令，我当然也就知道，12小时纺掉棉花12x磅＝12a先令；这样，我就能够计算出剩余价值和12小时内用去的棉花的价值的比例，就象能够计算出剩余价值和6小时内用去的棉花的价值的比例一样。但是，活劳动和生产资料价值的比例，只是在a先令充当x磅棉花的标志时，在这里才能成立；因为，一定量棉花有一定的价格，因而反过来，只要棉花价格不变，一定的价格也能够作为一定量棉花的指数。如果我知道，为了占有6小时剩余劳动，我必须要别人劳动12小时，也就是说，我必须为12小时准备好棉花，并且我又知道12小时所需要的这个棉花量的价格，那末在棉花价格（作为必需量的指数）和剩余价值之间就间接地存在着一个比例。但是反过来，我却无论如何也不能从原料的价格中推断出比如说1小时（不是6小时）能够纺掉的原料的总量。因此，在不变资本价值和剩余价值之间，从而在总资本价值（＝c+v）和剩余价值之间，没有任何内在的、必然的关系。\n如果剩余价值率已知，剩余价值量也已知，那末利润率所表示的，就只是它实际所指的东西，即剩余价值的另一种计算法，也就是用总资本的价值计算，而不是用和劳动相交换的、直接产生出剩余价值的那部分资本的价值计算。但在现实中（也就是在现象世界中），事情正好相反。剩余价值是已知的，然而是作为商品出售价格超过商品成本价格的余额已知的；这个余额的来源依然是神秘的：是来自生产过程中对劳动的剥削，是来自流通过程中买者所受的欺诈，还是同时来自这二者？其次，已知的，还有这个余额和总资本价值的比率即利润率。用全部预付资本价值来计算出售价格超过成本价格的余额，是很重要、很自然的，因为总资本增殖的比率，或者说总资本的增殖程度，实际就是这样找到的。如果从这个利润率出发，那末就根本不可能推论出这个余额和在工资上支出的资本部分之间的任何特殊关系。我们在以后的一章中[24]将会看到，马尔萨斯在试图走这一条路来探寻剩余价值的秘密以及剩余价值和可变资本部分之间的独特关系的秘密时，作了多么滑稽的表演。利润率本身所表明的，不如说是这个余额对同样大小的各个资本部分的同样的关系。从这一观点出发，资本就根本没有显示出任何内在的区别，只有固定资本和流动资本的区别显示出来。而这个区别所以能够显示出来，也只是因为余额的计算有两种方法。第一，作为一个简单的量即超过成本价格的余额来计算。在余额的这第一个形式上，全部流动资本会加入成本价格，而固定资本中却只有损耗会加入成本价格。第二，作为这个价值余额和预付资本总价值的比率来计算。在这里，全部固定资本的价值和流动资本的价值一样加入计算。流动资本在这两个场合都以同一方式加入计算；而固定资本在前一个场合，以一种和流动资本不同的方式加入计算，在后一个场合，却以相同的方式加入计算。因此，流动资本和固定资本的区别在这里就不能不认为是唯一的区别了。\n因此，当这个余额从利润率中，用黑格尔的语言来说，再反映自身时，或者换句话说，当这个余额通过利润率进一步表示出自己的特征时，它就表现为资本在每年或在一定流通期间内所创造的、超过资本本身价值的一个余额。\n因此，尽管利润率和剩余价值率在数量上不同，而剩余价值和利润实际上是一回事并且数量上也相等，但是利润是剩余价值的一个转化形式，在这个形式中，剩余价值的起源和它存在的秘密被掩盖了，被抹杀了。实际上，利润是剩余价值的表现形式。只有通过分析才能使剩余价值从利润中脱壳而出。在剩余价值中，资本和劳动的关系赤裸裸地暴露出来了；在资本和利润的关系中，也就是在资本和剩余价值――这时，剩余价值一方面表现为在流通过程中实现的、超过商品成本价格的余额，另一方面表现为一个通过它对总资本的关系获得进一步规定的余额――的关系中，\n一种对自身的关系\n，在这种关系中，资本作为原有的价值额，同它自身创造的新价值相区别。至于说资本在它通过生产过程和流通过程的运动中创造出这个新价值，这一点是人们意识到了的。但是这种情况是怎样发生的，现在却神秘化了，好象它来自资本本身固有的秘密性质。\n我们越往后研究资本的增殖过程，资本关系就越神秘化，它的内部组织的秘密就暴露得越少。\n在这一篇中，利润率和剩余价值率在数量上是不同的；相反地，利润和剩余价值被看作是同一个数量，只是形式不同。在下一篇我们会看到，外表化的过程将进一步发展，并且利润在数量上也将表现为一个和剩余价值不同的量。\n[21]见《马克思恩格斯全集》中文版第23卷第191-192、782-784页。――第49页。\n[22]见《马克思恩格斯全集》中文版第23卷第585-593页。――第53页。\n[23]见《马克思恩格斯全集》中文版第23卷第370页。――第53页。"
}