{
  "metadata": {
    "volume": "25",
    "article_number": "035",
    "title": "第三十四章　通货原理和1844年英国的银行立法",
    "file_name": "volume_25_035_第三十四章　通货原理和1844年英国的银行立法 619―639.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "还是说银行家用小额券贷款给工厂主比用大额券更容易而且货币更多吗？\n｛如果穆勒的全部政治经济学著作不是表现出一种在任何矛盾面前都毫不退缩的折衷主义，那就无法解释他对于1镑银行券的这种特别的恐惧。一方面他在许多问题上赞成图克，反对奥维尔斯顿，另一方面他又相信，商品价格是由现有的货币量决定的。因此他决不认为，在其他一切条件相同的情况下，每发行一张1镑银行券，就会有一个索维林回到银行金库里去；他担心的是，流通手段的量会增加，并因而贬值，也就是说，可能使商品价格上涨。隐藏在上述那种恐惧后面的无非就是这一点而已。――弗・恩・｝\n关于银行划分为两个部以及为保证银行券兑现而采取的过分的预防措施，图克向1848―1857年商业危机调查委员会表示了如下的意见：\n1847年的利息率比1837年和1839年变动得更大，这只是由于银行划分为两个部的结果（第3010号）。――银行券的保证不论是在1825年，还是在1837年或1839年，都没有受到影响（第3015号）。――1825年对金的需求的唯一目的，就是要填补因地方银行1镑券完全丧失信用而形成的空隙。在英格兰银行也发行1镑券以前，这种空隙只能用金来填补（第3022号）。――在1825年11月和12月，丝毫也不存在用于输出目的的对金的需求（第3023号）。\n“至于银行在国内外信用的丧失，那末，停止支付债息和存款，同停止兑换银行券相比，会引起更严重得多的后果。”（第3028号）\n（第3035号）“您是不是想说，任何最终会危害银行券的兑现的情况，都会在商业紧迫的时候引起新的严重的困难吗？――绝对不是。”\n在1847年期间，“银行券发行额的增加，本来也许能有助于再充实银行的金贮藏，如在1825年就曾有过这样的情形”（第3058号）。\n纽马奇向银行法委员会（1857年）说：\n（第1357号）“把〈银行〉划分为两个部从而必须把金准备也划分为两部分的……第一个不良后果是，英格兰银行的银行业务，也就是使该行同全国商业发生直接联系的全部业务，只能用以前准备金的一半来进行了。由于准备金的这种划分，就形成了这样一种情况：只要银行部的准备金稍一缩减，银行就被迫提高它的贴现率。因此，这个减少了的准备金，引起贴现率的一系列突然的变动。”――（第1358号）“自1844年以来〈至1857年6月〉，大约发生过六十次这样的变动，而1844年以前，在同样长的时期内，却不到十二次。”\n帕麦尔――1811年以来一直是英格兰银行的董事，并曾一度担任总裁――向上院商业危机调查委员会（1848―1857年）提出的证词也特别有意思：\n（第828号）“1825年12月，银行只剩下大约110万镑的金。如果这个法令〈1844年的法令〉那时已经颁布，银行一定会完全破产。我相信，银行曾经在12月份一个星期之内发行了500万或600万镑银行券，因而大大缓和了当时的恐慌。”\n（第825号）“如果英格兰银行企图把它已经开始的业务贯彻到底，现行银行立法势必会垮台的第一个时期〈1825年7月1日以后〉是1837年2月28日；当时银行拥有390万镑至400万镑，而它所持有的准备金可能只有65万镑了。另一个时期是在1839年，由7月9日继续到12月5日。”――（第826号）“这一次的准备金是多少呢？9月5日，准备金共计短少20万镑。11月5日增加到大约100万到150万镑。”――（第830号）“1844年的法令，如果在1837年，一定会使银行无法支持对美贸易。”――（第831号）“有三家经营对美贸易的最大的商行倒闭了……几乎每一家经营对美贸易的商行都丧失了信用，如果当时银行不出来援助，恐怕只有一、两家商行能够维持下去。”――（第836号）“1837年的紧迫情况，不能和1847年的紧迫情况相比。1837年的紧迫情况，主要只限于对美贸易。”――（第838号）“〈1837年6月初，银行董事会讨论过怎样解决紧迫情况的问题〉那时有几位先生坚持这样的见解……认为正确的原则应是提高利息率，由此降低商品的价格；总之，是使货币昂贵，商品低廉，用这个办法来完成对外的支付。”――（第906号）“1844年的法令对银行权力所实行的人为限制，代替了银行权力的旧有的自然限制，即该行实有金属储备额的限制。这个办法造成了人为的营业上的困难，从而使商品价格受到影响，如果没有这个法令，这种影响是完全可以避免的。”――（第968号）“1844年的法令规定，银行的金属储备通常不得锐减到950万镑以下。这可能会造成对价格和信用的压力，这种压力又会引起外汇率的变动，致使金的输入增加，从而增加发行部的金的数额。”――（第996号）“在现在这样的限制下，当需要银来影响外汇率的时候，您｛银行｝就不可能支配足够的银。”――（第999号）“为了什么目的要规定银行的银储备只限于它的金属储备的五分之一呢？――这个问题我不能回答。"
}