{
  "metadata": {
    "volume": "25",
    "article_number": "050",
    "title": "第四十九章 关于生产过程的分析",
    "file_name": "volume_25_050_第四十九章　关于生产过程的分析 941―963.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "其中作为积累基金积蓄下来的部分，是用来形成新的追加资本，而不是用来补偿旧的资本，――既不补偿旧资本中投在劳动力上面的组成部分，也不补偿旧资本中投在劳动资料上面的组成部分。因此，在这里为了简便起见，我们可以假定，收入全部用于个人消费。困难表现在两个方面。一方面：在各种收入（工资、利润、地租）所消费的年产品的价值中，包含一个等于加入年产品的不变资本部分的价值部分。年产品，除了包含分解为工资的价值部分和分解为利润和地租的价值部分以外，还包含这样一个价值部分。因此，年产品的价值＝工资＋利润＋地租＋C（代表不变价值部分）。只同工资＋利润＋地租相等的一年内生产的价值，怎么能够买到一个价值等于（工资＋利润＋地租）＋C的产品呢？一年内生产的价值，怎么能够买到一个比这个价值本身有更大价值的产品呢？\n另一方面：如果我们把不变资本中没有加入产品的部分，因而在商品的年生产之后仍然继续存在，但是价值已经减少的部分撇开不说，也就是，如果我们把那个曾被使用但是没有消费掉的固定资本暂时撇开不说，那末，预付资本中以原料和辅助材料形式存在的不变部分，就会完全加入新产品，劳动资料的一部分会完全消费掉，而另一部分只是部分地消费掉，因此，它的价值只有一部分会在生产中消费掉。所有这些在生产中消费掉的不变资本部分，都必须在实物形式上得到补偿。假定其他一切条件不变，特别是劳动生产力不变，它就要花费同以前一样多的劳动量来得到补偿，也就是说，必须用一个相等的价值来得到补偿。如果不是这样，再生产本身就不能按原有的规模进行。但是，谁应当去完成这种劳动，又是谁完成这种劳动的呢？\n关于第一个困难：谁应当支付产品中包含的不变价值部分，并且用什么来支付？这里的前提是，在生产中消费的不变资本的价值，会作为产品价值部分再现出来。这个前提和第二个困难的前提并不矛盾。因为，我们在第一卷第五章（劳动过程和价值增殖过程）已经指出：单纯新劳动的追加，虽然不是再生产旧的价值，而只是给旧的价值创造一个追加额，只是创造一个追加的价值，但同时会把旧的价值保存在产品中；这种旧价值的保存，并不是由于创造价值的劳动，不是由于一般劳动，而是由于执行某种职能的生产劳动。因此，为了在收入即一年内创造的全部价值借以花费的那些产品中保存不变部分的价值，并不需要任何追加劳动。但是，为了在价值和使用价值两方面补偿过去一年已经消费的不变资本，当然需要新的追加劳动。没有这种补偿，再生产就根本不可能继续进行。\n新追加的全部劳动表现为一年内新创造的价值，而这种价值又会分解为三种收入：工资、利润和地租。――因此，一方面，没有留下任何多余的社会劳动，可以用来补偿已经消费的、一部分必须在实物和价值两方面再生产出来、一部分只需要在价值方面（只就固定资本的损耗来说）再生产出来的不变资本。另一方面，每年由劳动创造出来的，分割为工资、利润和地租形式的并以这些形式来花费的价值，不足以支付或购买年产品中除了这些收入的价值之外还必然包含的不变资本部分。\n我们看到，这里提出的问题已经在第二卷第三篇考察社会总资本的再生产时解决了。我们在这里回过来谈这个问题，首先是因为在那里剩余价值还没有在它的收入形式上即利润（企业主收入加上利息）和地租形式上加以阐明，因而还不能在这些形式上加以研究；其次还因为正是在工资、利润和地租形式的分析上，包含着一个从亚当・斯密以来贯穿整个政治经济学的令人难以置信的错误。\n在那里，我们把全部资本分成两大部类：第Ⅰ部类生产生产资料；第Ⅱ部类生产个人消费资料。某些产品（例如马、谷物等）既可以供个人消费又可以用作生产资料的事实，丝毫也不会排除这种分类的绝对正确性。这种分类实际上不是假说，而只是事实的表现。我们拿一个国家的年产品来说。这个产品的一部分，尽管它能够充当生产资料，却进入个人消费。这是工资、利润和地租花费在上面的产品。这个产品是社会资本的一定部类的产品。这种资本本身也可能生产属于第Ⅰ部类的产品。只要这样做，那末，属于第Ⅰ部类的供生产消费的产品的部分，就不是由这个资本中耗费在第Ⅱ部类产品即真正属于个人消费的产品上的部分提供的。第Ⅱ部类的全部产品，即进入个人消费的全部产品，从而收入花费在上面的全部产品，是耗费在它上面的资本加上所生产的余额的存在形式。因此，它是只投在消费资料生产上的资本的产品。同样，年产品中充当再生产资料（原料和劳动工具）的第Ⅰ部类，尽管在实物形式上也能够充当消费资料，但它是只投在生产资料生产上的资本的产品。构成不变资本的绝大部分产品，从物质方面来看也是处在不能进入个人消费的形式上。即使它能够进入个人消费，例如农民可以吃掉他的谷种，可以杀掉他的役畜，经济上的限制作用，也会使农民感到这个部分完全象处在不能消费的形式上一样。"
}