{
  "metadata": {
    "volume": "25",
    "article_number": "009",
    "title": "第八章 不同生产部门的资本的不同构成和由此引起的利润率的差别",
    "file_name": "volume_25_009_第八章　不同生产部门的资本的不同构成和由此引起的利润率的差别159―172.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n但是，如果不同生产部门用百分比计算的资本，或者说，不同生产部门的等量资本，由于它们的有机构成不同，会生产出不等的利润，那末由此可以得出结论，不同生产部门的不等资本的利润，不可能和这些资本各自的大小成比例，也就是说，不同生产部门的利润，不和各部门分别使用的资本量成比例。因为，如果利润的这种增加和所使用的资本量成比例，那就是假定，用百分比计算，利润是相等的，也就是说，不同生产部门的等量资本，尽管它们的有机构成不同，仍会有相等的利润率。只有在资本的有机构成已定的同一生产部门之内，或在资本的有机构成相等的不同生产部门之间，利润量才会和所使用的资本量成正比。说不等量资本的利润和它们的大小成比例，无非就是说，等量资本会提供等量利润，或者说，一切资本不论大小和有机构成如何，它们的利润率都是相等的。\n以上的论述是以商品按照它们的价值出售这个假定为出发点的。一个商品的价值，等于该商品中包含的不变资本的价值，加上该商品中再生产的可变资本的价值，加上这个可变资本的增长额，即所生产的剩余价值。在剩余价值率相等时，剩余价值量显然取决于可变资本量。资本100的产品的价值，在一个场合是90c＋10v＋10m＝110；在另一个场合是10c＋90v＋90m＝190。如果商品是按照它们的价值出售的，那末，第一种产品就卖110，其中10代表剩余价值或无酬劳动；第二种产品就卖190，其中90代表剩余价值或无酬劳动。\n这一点在比较国与国之间的利润率时特别重要。假定在一个欧洲国家，剩余价值率为100％，这就是说，工人半天为自己劳动，半天为雇主劳动；在一个亚洲国家，剩余价值率＝25％，这就是说，工人在一天中4/5的时间为自己劳动，1/5为雇主劳动。假定在这个欧洲国家，国民资本的构成是84c＋16v；在这个亚洲国家，国民资本的构成是16c＋84v，因为在那里机器等等用得不多，并且在一定时间内一定量劳动力在生产中消费掉的原料也比较少。这样，我们就会得出以下计算：\n在这个欧洲国家，产品价值＝84c＋16v＋16m＝116；利润率＝16/100＝16％。\n在这个亚洲国家，产品价值＝16c＋84v＋21m＝121；利润率＝21/100＝21％。\n可见，这个亚洲国家的利润率比这个欧洲国家的利润率高25％以上，尽管前者的剩余价值率只有后者的四分之一。凯里、巴师夏之流一定会得出正好相反的结论。\n附带说一句，各国的不同的利润率，大都是以各国的不同的剩余价值率为基础的；但在这一章，我们比较的，却是同一剩余价值率所产生的不同的利润率。\n除了资本的有机构成不同以外，也就是说，除了等量资本在不同生产部门会推动不等量劳动，从而在其他条件相同时会推动不等量剩余劳动以外，利润率的不等还有另外一个源泉，即不同生产部门资本的周转时间不同。我们在第四章已经看到，在资本构成相同，其他条件也相同时，利润率和周转时间成反比；我们还看到，如果同一个可变资本的周转时间不同，它生产的年剩余价值量就会不等。所以，周转时间的差别，是等量资本在不同生产部门在相等时间内生产出不等量利润的另一个原因，因而也是这些不同生产部门利润率不等的另一个原因。\n至于由固定资本和流动资本组成的资本构成的比率，就它本身来说，是根本不会影响利润率的。它只有在两种场合才会影响利润率：或者是这种不同的构成与可变部分和不变部分的不同比率相符合，因而利润率的差别是由可变资本和不变资本的比率的差别引起的，而不是由固定资本和流动资本的比率的差别引起的；或者是固定组成部分和流动组成部分的不同比率引起了实现一定量利润所需的周转时间的差别。如果各资本按不同的比率分为固定部分和流动部分，这个情况当然总是会对这些资本的周转时间发生影响，并引起周转时间上的差别；但不能由此得出结论说，这些资本实现利润所需的周转时间是不同的。例如，A必须经常把较大部分的产品转化为原料等等，而B却要在较长时间内在耗费较少原料的情况下使用同样多的机器等等，尽管如此，A和B只要都在从事生产，就总是要动用它们的一部分资本，一个是用于原料，即用作流动资本，另一个是用于机器，即用作固定资本。A不断把它的一部分资本从商品形式转化为货币形式，再从货币形式转化为原料的形式；B却把它的一部分资本在较长时间内当作劳动工具来使用，而无须经过这样的变化。如果二者使用同样多的劳动，那末，虽然它们在一年内出售的产品总量的价值不等，但两个产品总量中包含的剩余价值会一样多，并且它们按全部预付资本计算的利润率也会相同，尽管它们的固定资本和流动资本的构成不同，它们的周转时间也不同。两个资本虽然周转时间不同，但在相等的时间内会实现相等的利润。\n［注：｛从第四章可以看出，只有在资本A和资本B有不同的价值构成，但它们的用百分比计算的可变组成部分和它们的周转时间成正比，也就是和它们的周转次数成反比的时候，以上所说才是正确的。"
}