{
  "metadata": {
    "volume": "25",
    "article_number": "035",
    "title": "第三十四章　通货原理和1844年英国的银行立法",
    "file_name": "volume_25_035_第三十四章　通货原理和1844年英国的银行立法 619―639.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "事实上，金量的减少只会提高利息率，而金量的增加则降低利息率。如果不是因为在成本价格的确定上或需求和供给的决定上，要考虑到利息率的这种变动，商品的价格是完全不会受这种变动影响的。――\n在同一个报告内，一家经营印度贸易的大商行的经理纳・亚历山大，对五十年代中期银向印度和中国的大量流出（部分地是由于中国的内战[145]妨碍了英国纺织品在中国的销售，部分地是由于欧洲丝蚕的疫病，使意大利和法兰西的养蚕业大大缩小）发表了这样的见解：\n（第4337号）“究竟是向中国还是向印度流出呢？――人们把银运到印度，并用其中很大一部分买了鸦片，全部运到中国去，以形成用来购买蚕丝的基金；印度〈尽管有银堆积在那里〉的市场状况是，把银运到那里去比把纺织品或其他英国工业品运到那里去，对商人们更为有利。”――（第4338号）“我们得到的银不是从法国大量流出来的吗？――是的，流出的量很大。”――（第4344号）“我们不是从法国和意大利进口丝，而是把大量孟加拉丝和中国丝运往法国和意大利。”\n因此，银――世界的这个地区的货币金属――代替商品被送到亚洲去，并不是因为这些商品的价格在生产它们的国家（英国）上涨了，而是因为这些商品的价格在进口它们的国家，由于进口过剩而下跌了；虽然银是英国从法国得来的，而且一部分必须用金来支付。按照通货理论，作为这种进口的结果，价格在英国必定下跌，而在印度和中国必定上涨。\n再举一个例子。利物浦的一个第一流大商人怀利向上院委员会（商业危机，1848―1857年）作证说：\n（第1994号）“在1845年底，没有什么营业｛比棉纺业｝更为有利可图，能提供这样大的利润。存棉很多，而且适用的优质棉以每磅4便士的价格就能买到，用这种棉花可以纺成上等二号40支细纱，费用同样是4便士，所以纺纱业主总共支出大约8便士。这种棉纱在1845年9月和10月曾以每磅10+（1/2）便士和11+（1/2）便士的价格大量出售并订了大量的供货合同。有时纺纱业主所赚得的利润和棉花的购买价格相等。”――（第1996号）“营业到1846年初还很赚钱。”――（第2000号）“1844年3月3日的存棉｛627042包｝，为现有存棉｛在1848年3月7日是301070｝的两倍多，但是每磅价格却要贵1+（1/4）便士｛6+（1/4）便士对5便士｝。同时，棉纱，上等二号40支细纱，到1847年10月也由11+（1/2）―12便士，跌到了9+（1/2）便士，到12月底又跌到了7+（3/4）便士。棉纱是以纺成它的棉花的购买价格出售的。”（同上，第2021、2023号）\n这一点说明奥维尔斯顿对自己私利的盘算很高明，在他看来，货币应该“昂贵”，因为资本“缺乏”。1844年3月3日，银行利息率为3％，1847年10月和11月上升为8％―9％，1848年3月7日，仍为4％。由于销售完全停滞和恐慌以及与此相应的高利息率，棉花价格跌到远低于和供给状况相适应的价格。其结果是，一方面1848年的棉花进口惊人减少，另一方面，美国棉花生产减少了；因此，1849年棉花价格有了新的上涨。在奥维尔斯顿看来，商品太贵，是因为国内的货币太多了。\n（第2002号）“最近棉纺织业状况的恶化，并不是由于原料缺乏，因为虽然原棉的储存已大大减少，但是价格降低了。”\n奥维尔斯顿把商品价格或价值和货币价值即利息率混淆得多么美妙。怀利在答复第2026号的质问时，对通货理论――1847年5月卡德威尔和查理・伍德爵士曾以这个理论为根据，坚持必须彻底贯彻1844年的银行法――提出了他总的评价：\n“我认为这些原理是这样一种原理，它们使货币具有人为的高价值，而使一切商品具有人为的使人破产的低价值。”\n他还说到了这个银行法对于一般营业的影响：\n“因为以四个月为期的汇票，即工业城市向商人和银行家就所购买的运往美国的商品开出的通常的汇票，只有忍受巨大的牺牲，才能办理贴现，所以，在10月25日政府指令｛暂停执行银行法｝恢复这种以四个月为期的汇票的贴现以前，订货的履行在很大的程度上受到了阻碍。”（第2097号）\n因此，这个银行法的暂停执行，在各地方都起了解救的作用。\n（第2102号）“去年10月｛1847年｝，几乎一切在这里购买商品的美国采购者，都立即尽可能地缩减了他们的订货；当货币昂贵的消息传到美国时，一切新的订货都停止了。”――（第2134号）“谷物和砂糖是特殊情况。谷物市场受到了预期的收成的影响，砂糖则受到了大量存货和进口的影响。”――（第2163号）“我们对美国的支付义务……有许多是由委托销售的商品的强制拍卖来结算的；还有许多恐怕是以这里发生的破产来注销的。"
}