{
  "metadata": {
    "volume": "25",
    "article_number": "044",
    "title": "第四十三章 级差地租II——第三种情况：生产价格上涨。结论",
    "file_name": "volume_25_044_第四十三章　级差地租Ⅱ――第三种情况：生产价格上涨。结论 800―831.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n这样，我们已由10 7/10镑的投资，按13镑，每英亩生产5\n夸特；投资额比原来的投资额增加了三倍，但产量比第一次投资的产量增加还不到两倍。\n夸特按13镑计算，每夸特的平均生产价格是2 \n4/11镑。所以，在起调节作用的生产价格为3镑时，每夸特有7/11镑的余额可以转化为地租。按起调节作用的价格3镑出售，5\n镑，减去生产费用13镑，还有超额利润或地租3\n镑，按B级土地现在每夸特的平均生产价格计算，也就是按每夸特2 4/11镑计算，代表1 \n25/52夸特。货币地租下降了1镑，谷物地租下降了大约1/2夸特，但是，尽管B级土地上的第四次追加投资，不仅不生产超额利润，而且达不到平均利润，超额利润和地租仍然存在。我们假定，不仅第三次投资，而且第二次投资也是按照超过起调节作用的生产价格的价格进行生产的，因此总生产是：按6镑生产3\n夸特+按8镑生产2夸特，总共按14镑生产费用生产5\n夸特。每夸特的平均生产价格是2 6/11镑，还留下5/11镑的余额。这5\n夸特按3镑出售，得16\n镑；减去14镑的生产费用，还留下2\n镑作为地租。按B现在的平均生产价格计算，这等于55/56夸特。所以，总还是有地租，虽然比以前少。\n无论如何，这种情况表明，在有追加投资的较好土地上的产品的费用超过起调节作用的生产价格时，地租至少在实际允许的界限以内是不会消灭的，不过必然会减少，并且一方面要和这种生产率较低的资本在总投资中所占的相应部分成比例地减少，另一方面要随着这种资本的生产率的降低成比例地减少。这种资本的产品的平均价格，总还是低于起调节作用的价格，所以总还是会留下可以转化为地租的超额利润。\n现在我们假定，由于连续四次投资(2\n镑，5镑，5镑)的生产率的降低，B每夸特的平均价格和一般的生产价格是一致的。\n形成地租的余额\n在这里，租地农场主是按照每夸特的个别生产价格出售每一夸特的，所以，是按照每夸特的平均生产价格出售所有各夸特的，而这个平均生产价格是和起调节作用的价格3镑一致的。所以，他仍然为他的15镑资本取得了20％的利润＝3镑。但地租已消失。当每夸特的个别生产价格和一般生产价格这样互相平衡时，余额到哪里去了呢?\n第一次投资2\n镑的超额利润是3镑；第二次投资2\n镑的超额利润是1\n镑；因此预付资本的 1/3即5镑的超额利润，总计为4\n镑＝90%。\n第三次投资5镑不但没有产生超额利润；它的产品1\n夸特，按照一般生产价格出售，还会产生1\n镑的负数。最后，第四次投资5镑的产品1夸特，按照一般生产价格出售，又会产生3镑的负数。所以，这两次投资一共产生4\n镑的负数，同第一次和第二次投资产生的超额利润4\n超额利润和亏损利润互相抵销了。因此，地租就消失了。但事实上这种情况之所以可能，只是因为剩余价值中形成超额利润或地租的要素，现在已经加入平均利润的形成。租地农场主靠牺牲地租，才由15镑赚到3镑或20%的平均利润。\nB的个别平均生产价格平均化为A的一般的调节市场价格的生产价格，是以下述情况为前提的：前几次投资的产品的个别价格低于起调节作用的价格的差额，越来越为以后几次投资的产品的个别价格高于起调节作用的价格的差额所补偿，最后完全抵销。前几次投资的产品本身出售时表现为超额利润的东西，会逐渐变为它们的平均生产价格的一部分，加入平均利润的形成，直到最后完全被平均利润所吸收。\n如果投在B上面的资本不是15镑，只是5镑，并且上表中追加的2\n夸特，是因为新耕种A级土地2\n英亩(每英亩投资2\n镑)而生产出来的，那末，投入的追加资本就只是6\n镑，因而，为生产这6夸特而用在A和B上面的总支出也只是11 \n1/4镑，而不是15镑，这6夸特的总生产费用(包括利润)也只是13\n镑。这6夸特仍然总共卖18镑，不过投资已减少3\n镑，而B的地租仍然是每英亩4\n镑。如果追加的2\n夸特必须靠比A更坏的土地，例如A-1，A-2来生产，情况就会不同，因此，对A-1级土地的1\n夸特来说，每夸特的生产价格＝4镑，而对最后1夸特，即A-2级土地所生产的1夸特来说，生产价格＝6镑。这时，6镑就会成为每夸特的起调节作用的生产价格。B级土地的3\n夸特就会卖21镑，而不是10\n镑，所提供的地租就会是15镑，而不是4\n镑；以谷物计算，占2\n夸特，而不是1\n夸特。同样，A级土地每夸特现在也会提供3镑的地租＝1/2夸特。\n在我们进一步论述这点以前，还要指出一点。\n只要总资本中生产1\n夸特余额的部分，为总资本中生产1\n夸特负额的部分所抵销，B级土地1夸特的平均价格就会互相平衡，而?胗葾调节的一般的生产价格每夸特3镑相一致。"
}