{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "024",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "只是在资本本身出现的时候，在动产为了生产商品而剥削自由劳动者的剩余劳动，因而愈来愈具有资本的职能的时候，现代经济学意义上的“资本”这个名词才出现，而采用这个名词的是历史上的第一个资本家民族，即十五世纪和十六世纪的意大利人。如果说马克思第一个彻底分析了现代资本所特有的占有形式，如果说他使资本的概念同这个概念最后从中抽象出来并且赖以存在的历史事实协调一致，如果说马克思因此使这个经济学概念摆脱了在古典资产阶级经济学中和在以前的社会主义者那里还同它纠缠在一起的不清楚的和动摇不定的观念，那末这正是马克思以“终极的最严格的科学性”处理问题，这种科学性杜林先生口头上经常在讲，可是令人伤心的是我们在他的著作中却找不到。\n事实上，在杜林先生那里完全是另外一回事。他不满足于先把资本是一个历史阶段的说法斥责为“历史幻想和逻辑幻想的杂种”，然后自己又说资本是一个历史阶段。他还把\n经济的权力手段，\n占有“一般劳动力成果中的份额”的生产资料，因而也把一切阶级社会中的地产，都直截了当地宣布为资本；但是这丝毫不妨碍他在往后的叙述中完全按照传统的方法把地产和地租同资本和利润区别开来，而只把产生利润或利息的生产资料叫做资本，这些在他的《教程》第156页及以下各页上可以更详细地看到。杜林先生同样可以先把马、牛、驴和狗也包括在“机车”这个名词之内――因为人们也可以借助这些拖运工具来行动，并且责备今天的工程师，说他们把机车这个名词局限于现代的蒸汽机车，把它看成一个历史阶段，造成荒谬的观念、历史幻想和逻辑幻想的杂种等等；然后自己宣布，马、驴、牛和狗还是应该排除于“机车”这个名词之外，这个名词只能适用于蒸汽机车。――因此，我们又不得不说，恰好在杜林对资本概念的解释中，国民经济学分析的一切尖锐性丧失了，识别力连同一切正直的概念运用一并没有了；而荒谬的观念、混乱、冒充深刻的逻辑真理的轻率的意见和基础的薄弱，在杜林先生那里却恰似繁花怒放。\n但是，所有这一切都无关紧要。荣誉仍然归于杜林先生，他发现了全部以往的经济学、全部政治学和法学，一句话，全部以往的历史在其周围旋转的轴心。这就是：\n“暴力和劳动是在构成社会联系时应该估计在内的两个主要因素。”\n这一句话里包含了以往的经济世界的全部宪法。这部宪法非常短，内容是：\n第一条　劳动进行生产。\n第二条　暴力进行分配。\n“用人间的和德国的话来说”，杜林先生的全部经济学的智慧也就到此为止。\n八、资本和剩余价值（续完）\n“按照马克思先生的意见，工资仅仅代表工人为了自身能够生存而实际从事劳动的时间的报酬。为此，只要比较少的钟点就够了；经常被延长的工作日的整个其余部分提供一种剩余，其中包含着我们的作者所谓的‘剩余价值’，或者用通常的话来说，包含着资本赢利。撇开在某个生产阶段上已经包含在劳动资料和相对原料中的工作时间不谈，上述工作日所生产的任何剩余都是资本主义企业家的所得部分。所以工作日的延长是落入资本家手中的纯粹靠压榨而得的赢利。”\n这样，在杜林先生看来，马克思所说的剩余价值无非就是人们在通常的语言中叫做资本赢利或利润的东西。我们听听马克思本人是怎样说的吧。在《资本论》第195页，剩余价值是由括在它后面的括弧里的“利息、利润、地租”[134]这几个词来说明的。在第210页，马克思举例说明七十一先令的剩余价值额所表现出来的各种分配形式：什一税、地方税和国税二十一先令，地租二十八先令，农场主的利润和利息二十二先令，剩余价值总计七十一先令。[135]在第542页，马克思指出，李嘉图的一个主要缺点，是“没有单纯地分析剩余价值，就是说，没有撇开它的特殊形式如利润、地租等等去加以分析”，因而把支配剩余价值率的规律同利润率的规律直接混淆起来了；与此相反，马克思指出：“以后在本书第三卷中，我将说明，同一个剩余价值率可以表现为极不相同的利润率，在一定情况下，不同的剩余价值率也可以表现为同一利润率。”[136]在第587页，我们看到：“生产剩余价值即直接从工人身上榨取无酬劳动并把它固定在商品上的资本家，是剩余价值的第一个占有者，但决不是剩余价值的最后所有者。以后他还必须同在整个社会生产中执行其他职能的资本家，同土地所有者等等，共同瓜分剩余价值。因此，剩余价值分为各个不同的部分。它的各部分归不同类的人所有，并具有不同的、互相独立的形式，如利润、利息、商业利润、地租等等。剩余价值的这些转化形式要在第三卷里才来研究。”[137]在其他许多地方也有同样的话。\n再不能说得更清楚了。马克思一有机会就提醒读者注意，决不要把他所说的剩余价值同利润或资本赢利相混淆，后者只是剩余价值的一种具体形式，而且常常甚至只是剩余价值的一小部分。"
}