{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "033",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "因此，这些范畴在力学中特别有用，在那里，力还进一步地被分解，被看作复合的东西，从而时常得到新的结果，可是，不要忘记，这不过是头脑中的运算罢了。如果把力的平行四边形所表示的真正合力的类比应用到真正简单的力上，那末这些简单的力并不因此就变为真正的合力。在静力学中也是如此。其次，在其他运动形式转变为机械运动形式（热、电、吸铁时的磁）时也是如此，在这里，原来的运动可以用产生出来的机械效用来量度。但是就在这里，在各种不同的运动形式同时被考察时，这一范畴或它的简语“\n”的局限性已经显露出来了。没有一个象样的物理学家再把电、磁、热简单地称为\n，正如他不再把它们称为\n或无重量之物一样。当我们知道一定量的热运动转变为某种量的机械运动的时候，我们还一点也不知道热的性质，虽然对这些转变的研究是探讨热的性质所必需的。把热看作一种运动形式，这是物理学上最近的进步，而且这样一来，力这一范畴在这里就被取消了：在某些情况下――在转移的情况下――它们\n［注：即不同的运动形式：机械运动、热、电等等。――编者注］\n能够显现为力，并因而可以量度了。例如，热可以用受热的物体的膨胀程度来量度。如果在这里热没有从一个物体转移到用来作为标尺的另一个物体，就是说，如果作为标尺的物体的热没有发生变化，那就谈不到什么量度，谈不到什么数量变化了。人们简单地说：热使物体膨胀；然而如果说：热具有使物体膨胀的力，这就不过是同义反复，至于说：热是使物体膨胀的力，那就不确切了，因为（1）用别种方法也可以产生膨胀，例如在气体中，（2）这样并没有把热完全表现出来。\n一些化学家也谈到化学力，说它是产生和保持化合物的一种力。但是在这里并没有真实的转移，而只是不同物体的运动合在一起，这样，“力”在这里就达到了自己的极限。但是这个“力”还可以用产生的热来量度，然而直到今天并没有多大结果。“力”在这里成了一个空洞的词句，就象在任何这样的地方一样，在这些地方，人们不去研究没有研究过的运动形式，而\n某种所谓力来解释这些运动形式（例如，用浮力来说明木块在水上浮起，用光的反射力来说明光的反射作用等等），于是有多少种不能说明的现象，便有多少种力，而外部的现象恰好仅仅被翻译成一个空空洞洞的词句[472]。（引力和斥力是比较可以原谅的：在这里，物理学家们所不能说明的许多现象都总括在一个共同的名称之下，这个名称暗示出一种内在的联系。）\n最后，在有机界中，力这一范畴是完全不充分的，可是人们不断地使用它。当然，人们可以根据肌肉的机械作用，把肌肉的活动叫做肌肉的力，而且也可以把它量度出来；甚至还可以把其他可量度的机能看做力，例如，各种不同的胃的消化能力，但是这样立刻会产生荒谬的东西（例如，神经力），在这里无论如何只能谈到意义十分有限的和比喻的力（通常的说法：恢复力量）。但这种用语的不准确引起了生命力的说法。如果这是想说，机体中的运动形式不同于机械的、物理学的和化学的运动形式，它扬弃后几种运动形式而把它们包括在自身中，那末这种说法是不适当的，特别是因为力――它以运动的转移为前提――在这里显现为某种从外部导入机体的东西，而不是机体所固有的、和机体分不开的东西，因此，生命力就成了一切超自然主义者的最后避难所。\n缺点：（1）力通常是被当做某种独立存在的东西（黑格尔《自然哲学》第79页）[473]。\n潜在的、静止的\n力――这要从运动和静止的关系来说明（惯性、平衡），在那里还要研究力的激发问题。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n（见上述）。运动的转移当然只是在\n各种条件齐备的时候才会发生，这些条件常常是多种多样的和复杂的，特别是在机器中（蒸汽机，装有机钮、撞针、雷管和火药的枪支）。如果缺少一个条件，那末在这个条件产生以前，转移是不会发生的。我们可以这样去想象：力只有依靠这最后一个条件的帮助才被\n于某一物体即所谓力的承担者（火药，煤炭）之中。但是实际上，不仅要具备这个物体，而且还要具备其他的一切条件，才能引起这个特殊的转移。――\n力的观念对我们来说是自然而然地产生的，这是因为我们自己身上具有使运动转移的手段，这些手段在某种限度内可以受我们的意志支配而活动起来，特别是臂上的肌肉，我们可以用它来使别的物体发生机械的位置移动，即运动，可以用它来举、持、掷、击等等，并因此得到一定的效果。在这里，运动看起来是\n的，而不是转移过来的，于是就引起这样一个观念：仿佛力真的\n。肌肉力也不过是运动的转移，这只是现在才在生理学上得到了证明。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。还得分析消极的方面――和运动的转移相对立的阻抗。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n进入宇宙空间的热辐射\n。拉甫罗夫所引证的关于已经死灭的天体再生的一切假说（第109页）[474]，\n都把运动的损失包括在内\n。"
}