{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "011",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "）[111]］\n；我们看到，由于这种竞赛在海战领域里也揭示了内在的辩证的运动规律，按照这种规律，军国主义将同任何其他历史现象一样，由于它自己的发展而趋于灭亡，――在这个时候，我们是没有任何理由感到苦恼的。\n因此，在这里我们非常清楚地看到，“本原的东西必须从直接的政治暴力中去寻找，而不应先从间接的经济力量中去寻找”，这是决不可能的。恰恰相反。暴力本身的“本原的东西”是什么呢？是经济力量，是占有大工业这一强大的手段。以现代军舰为基础的海上政治暴力，表明它自己完全不是“直接的”，而正是\n经济力量，即冶金工业的高度发展、对熟练技术人员的号令权和丰富的煤矿。\n但是这一切有什么用呢？在最近的海战中，请把最高的指挥权交给杜林先生吧，让他不用鱼雷及其他技巧，而只用他的“直接暴力”去消灭所有为经济情况所驱使的装甲舰队吧。\n四、暴力论（续完）\n“一个非常重要的情况是：事实上，对\n的统治，无论如何〈！〉，只是通过对\n的统治才进行的〈进行统治！〉。如果事先没有奴役人们，强迫他们从事某种形式的奴隶的服役或劳役，在任何时候和任何地方对大面积的地产的经营都是不能实现的。对物的经济统治的建立，是以人对人的政治、社会和经济的统治为前提的。如果没有同时想到大地主对奴隶、依附农或间接不自由者的统治，怎么能设想大地主呢？一个人的力量，最多再加上他的家庭成员的辅助力量，对于大规模的农业耕作，过去和现在能有什么意义呢？使用土地或者把对土地的经济统治扩展到超出个别人的天然力量的范围，这在到目前为止的历史中之所以成为可能，只是因为在建立对土地的统治权以前，或者正在这个时候，也建立了相应的对人的奴役。在发展的更后时期，这种奴役减轻了……在高度文明的国家里，它现在的形式是或多或少由警察统治所指挥的雇佣劳动制。因此，表现为对大规模土地的支配和〈！〉大土地的占有的现代财富形式的实际可能性，都是以这种雇佣劳动制为基础的。不言而喻，分配的财富的一切其他形式，也应该按类似的方式历史地加以说明；人对人的间接隶属关系，现在构成经济上最发展的制度的基本特征，这种关系是不能由它本身去理解和说明的，而只有把它看做已往的直接奴役和剥夺的稍微变形的遗物才能理解和说明。”\n杜林先生就是这样说的。\n论题：（人）对自然界的统治，是以（人）对人的统治为前提的。\n大面积的地产\n的经营，在任何时候和任何地方，都是由被奴役者来进行的。\n证明的证明：如果没有被奴役者，怎么能有大土地占有者呢？因为没有被奴役者，大土地占有者及其家属只能够耕种他所占有的土地的极小一部分。\n因此：为了证明人要征服自然界就必须事先奴役别人，杜林先生直截了当地把“自然界”转变为“大面积的地产”，并且把这个地产――不知是谁的――又立即转变为大地主的财产，没有被奴役者，大地主自然是不能耕种他的土地的。\n第一、“对自然界的统治”和“地产的经营”决不是一回事。对自然界的统治的规模，在工业中比在农业中大得多，直到今天，农业不但不能控制气候，还不得不受气候的控制。\n第二、如果我们只限于谈大面积的地产的经营，那末，问题就在于：这个地产是属于谁的呢？我们在所有的文明民族的历史初期所看到的不是“大地主”，――杜林先生在这里也以他惯用的、被他称为“自然辩证法”[112]的那种变戏法的手腕把大地主塞了进来，――而是土地公有的氏族公社和农村公社。从印度到爱尔兰，大面积的地产的经营，最初正是由这种氏族公社和农村公社来进行的，同时，耕地或者以公社为单位共同耕种，或者分成小块，由公社在一定时期内分配给各个家庭去耕种，而森林和牧场总是公用的。所有这些事情，杜林先生都毫无所知；他的全部著作都表明他完全不知道毛勒关于原始德意志马尔克制度即整个德意志法的基础的划时代的著作[113]，同时也表明他完全不知道那些主要受毛勒的影响而日益增多的其他著作，这些著作证明在所有欧洲和亚洲的文明民族中都存在过原始的土地公有，而且阐述了这种土地公有的存在和崩溃的各种形式。――杜林先生的这种无知，又一次说明了他在“政治和法律的领域”中所进行的“最深刻的专门研究”的特点。正如杜林先生在法兰西法和英吉利法的领域中“自己所获得的全部无知”[114]一样――这种无知是非常惊人的，他在德意志法的领域中所获得的无知还要惊人得多。这个人对大学教授的狭隘眼界如此激怒，而他现在在德意志法的领域中所具有的最多也不过是二十年前大学教授的水平。\n杜林先生断言，大面积的地产的经营需要有地主和被奴役者，这种说法纯粹是他的“自由创造物和想象物”。在整个东方，公社或国家是土地的所有者，在那里的语言中甚至都没有地主这个名词，关于这一点，杜林先生尽可以向英国的法学家请教，他们曾在印度徒劳地苦思过“谁是土地的所有者？"
}