{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "014",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n在这里我们顺便补充一下，剥削阶级和被剥削阶级、统治阶级和被压迫阶级之间的到现在为止的一切历史对立，都可以从人的劳动的这种相对不发展的生产率中得到说明。当实际劳动的人口要为自己的必要劳动花费很多时间，以致没有多余的时间来从事社会的公共事务，例如劳动管理、国家事务、法律事务、艺术、科学等等的时候，必然有一个脱离实际劳动的特殊阶级来从事这些事务；而且这个阶级为了它自己的利益，永远不会错过机会把愈来愈沉重的劳动负担加到劳动群众的肩上。只有通过大工业所达到的生产力的大大提高，才有可能把劳动无例外地分配于一切社会成员，从而把每个人的劳动时间大大缩短，使一切人都有足够的自由时间来参加社会的理论和实际的公共事务。因此，只是在现在，任何统治阶级和剥削阶级才成为多余的，而且成为社会发展的障碍；也只是在现在，统治阶级和剥削阶级，无论它拥有多少“直接的暴力”，都将被无情地消灭。\n因此，既然杜林先生因为希腊文化是以奴隶制为基础而嗤之以鼻，那他就可以用同样的理由去责备希腊人没有蒸汽机和电报。既然他断言，我们现代的雇佣奴役制只能解释为奴隶制的稍微变形和稍微减轻的遗物，而不能从它本身（即从现代社会的经济规律）去加以说明，那末这种论断，或者只是说雇佣劳动同奴隶制一样，是奴役和阶级统治的形式――而这是每个小孩子都知道的，――或者就是错误的。因为我们可以用同样的理由说，雇佣劳动只能被解释为吃人制度的稍微减轻的形式，这种吃人制度，现在到处都已经证实是利用战败的敌人的原始形式。\n由此可以清楚地看到，和经济发展相比，暴力在历史中起着什么样的作用。第一，一切政治权力起先总是以某种经济的、社会的职能为基础的，随着社会成员由于原始公社的瓦解而变为私人生产者，因而和社会公共职能的执行者更加疏远，这种权力加强了。第二，在政治权力对社会独立起来并且从公仆变为主人以后，它可以朝两个方向起作用。或者按照合乎规律的经济发展的精神和方向去起作用，在这种情况下，它和经济发展之间就没有任何冲突，经济发展就加速了。或者违反经济发展而起作用，在这种情况下，除去少数例外，它照例总是在经济发展的压力下陷于崩溃。这少数例外就是个别的征服事件：比较野蛮的征服者杀光或者驱走某个国家的居民，并且由于不会利用而使生产力遭到破坏或衰落下去。例如摩尔西班牙的基督徒，就是这样对待摩尔人赖以从事高度发展的农业和园艺业的大部分灌溉工程的。每一次由比较野蛮的民族所进行的征服，不言而喻地都阻碍了经济的发展，摧毁了大批的生产力。但是在长时期的征服中，比较野蛮的征服者，在绝大多数情况下，都不得不适应征服后存在的比较高的“经济情况”；他们为被征服者所同化，而且大部分甚至还不得不采用被征服者的语言。但是，如果撇开征服的情况不谈，当某一个国家内部的国家政权同它的经济发展处于对立地位的时候――直到现在，几乎一切政治权力在一定的发展阶段上都是这样，――斗争每次总是以政治权力被推翻而告终。经济发展总是毫无例外地和无情地为自己开辟道路，最近这方面最显著的例子，就是我们已经提到过的法国大革命。如果根据杜林先生的学说，某个国家的“经济情况”以及与此相联的经济制度单纯地依赖于政治暴力，那就完全不能理解，为什么弗里德里希－威廉四世在1848年之后，尽管有“英勇军队”[117]，却不能把中世纪的行会制度和其他浪漫的狂念，灌输到本国的铁路、蒸汽机以及刚刚开始发展的大工业中去；或者为什么更加强暴得多的俄国沙皇\n［注：亚历山大二世。――编者注］\n不但不能偿付他的债务，而且如果不从西欧的“经济情况”不断借债，甚至不能保持他的“暴力”。\n在杜林先生看来，暴力是绝对的坏事，按他的意见，第一次的暴力行动就是原罪，他的全部叙述只是哀诉这一暴力行为怎样作为原罪沾污了到现在为止的全部历史，一切自然规律和社会规律怎样被这种恶魔力量即暴力可耻地歪曲了。暴力在历史中还起着另一种作用，革命的作用；暴力，用马克思的话说，是每一个孕育着新社会的旧社会的助产婆[118]；它是社会运动借以为自己开辟道路并摧毁僵化的垂死的政治形式的工具――关于这些，杜林先生一个字也没有提到。他只是带着叹息和呻吟的口吻承认这样一种可能性：为了推翻进行剥削的经济，也许需要暴力，这很遗憾！因为暴力的任何应用都会使应用暴力的人道德堕落。尽管每一次革命的胜利都引起了道德上和精神上的巨大高涨，他还要这么说！而且这话是在德国说的，在那里，人民可能被迫进行的暴力冲突至少有一个好处，即扫除三十年战争的屈辱在民族意识中造成的奴才气。而这种枯燥的、干瘪的、软弱无力的传教士的思维方式，竟要强迫历史上最革命的政党来接受！\n大约在一百年以前，在莱比锡出版了一本书，这本书到十九世纪初已经再版了三十多次；官方、传教士、各色各样的慈善家都在城市和农村传播、摊派这本书，并且普遍地把它作为教科书介绍给国民小学。"
}