{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "016",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "\n“例如，水的温度最初对它的液体状态是无足轻重的；但是由于液体水的温度的增加或减少，便会达到这样的一点，在这一点上这种聚集状态就会发生变化，水就会变为蒸气或冰。”（黑格尔《全书》，《黑格尔全集》第6卷第217页）[298]\n例如，必须有一定的最低强度的电流才能使电灯泡中的白金丝发光，每种金属都有自己的白热点和融解点，每种液体在一定的压力下都有其特定的冰点和沸点，——只要我们有办法造成相应的温度；最后，例如，每种气体都有其临界点，在这一点上相当的压力和冷却能使气体变成液体。一句话，物理学的所谓常数，大部分不外是这样一些关节点的名称，在这些关节点上，运动的量的增加或减少会引起该物体的状态的质的变化，所以在这些关节点上，量转化为质。\n但是，黑格尔所发现的自然规律，是在化学领域中取得了最伟大的胜利。化学可以称为研究物体由于量的构成的变化而发生的质变的科学。黑格尔本人已经知道这一点（《逻辑学》，《黑格尔全集》第3卷第433页）[299]。拿氧来说：如果结合在一个分子中的有三个原子，而不是象普通那样只有两个原子，那末我们就得到臭氧，一种在气味和作用上与普通氧很不相同的物体。更不待说，如果把氧同氮或硫按不同的比例化合起来，那末其中每一种化合都会产生出一种在质的方面和其他一切物体不同的物体！笑气（一氧化二氮N\nO）和无水硝酸（五氧化二氮N\n）是如何的不同！前者是气体，而后者在常温下是结晶的固体。而两者在构成上的全部区别是：后者所含有的氧为前者的五倍，并且在这两者之间还有三种氮的氧化物（NO，N\n），它们在质的方面和前两者不同，而且彼此也不同。\n在同系列的碳化物、特别是较简单的碳氢化合物中，这一点表现得更为显著。在正烷烃中，最低级的是甲烷，CH\n；在这里，碳原子的四个化学键被四个氢原子所饱和。第二种是乙烷，C\n，两个碳原子互相联结，自由的六个化学键被六个氢原子所饱和。以下依据代数学的公式C\n等等，所以每增加一个CH\n，便形成一个和以前的物体在质上不同的物体。这一系列中最低的三种是气体，已知的最高的一种十六烷，C\n，是沸点为摄氏270度的一种固体。关于从烷烃（理论上）得出的伯醇系列（公式是C\nO）和一元脂肪酸系列（公式为C\n），情形也完全一样。在量上加上一个C\n，能够造成什么样的质的区别，可以从如下的经验看出来：我们喝可以饮用的并且不掺杂其他醇类的乙醇C\nO，另一次我们喝同样的乙醇，但掺入了小量的戊醇C\nO（它是大名鼎鼎的杂醇油的主要成分）。第二天早晨我们的脑袋就一定会感到这个东西，而且觉得受到它的伤害；所以甚至可以说：醉酒和由之而来的醉后头痛正是量到质的转化，一方面是乙醇，另一方面是这一点加上去的C\n在这些系列中，黑格尔的规律还以另外的形式出现在我们面前。较低的同系物只允许原子有一种相互排列。但是，当结合成一个分子的原子的数目，达到对每一系列来说是一定的大小时，分子中的原子排列就能够有多种方式；于是就能出现两种或更多的同分异构体，它们在分子中包含有相等数目的C、H、O原子，但是在质上却各不相同。我们甚至能够计算这些系列的每一同系物可能有多少同分异构体。例如，在烷烃系列中，C\n有两个同分异构体，C\n有三个同分异构体；对于更高级的同系物来说，可能产生的同分异构体的数目增加得非常之快。所以，又是分子中原子的数量制约着这种在质上不同的同分异构体产生的可能性，并且就实验上所表明的而言，还制约着这些同分异构体的现实的存在。\n不仅如此。从每一个这类系列中我们所知道的物体的类比中，我们还能就这个系列中未知的同系物的物理性质得出结论，并且至少对于紧跟在已知同系物后面的一些同系物，能十分确定地预言其性质，即沸点等等。\n最后，黑格尔的规律不仅适用于化合物，而且也适用于化学元素本身。我们现在知道，\n“元素的化学性质是原子量的周期函数”（罗斯科和肖莱马《化学教程大全》第2卷第823页）[300]，\n因此，它们的质是由它们的原子量的数量所决定。这已经得到了光辉的证明。门得列耶夫证明了：在依据原子量排列的同族元素的系列中，发现有各种空白，这些空白表明这里有新的元素尚待发现。他预先描述了这些未知元素之一的一般化学性质，他称之为亚铝，因为它是在以铝为首的系列中紧跟在铝后面的；他并且大约地预言了它的比重和原子量以及它的原子体积。几年以后，勒科克·德·布瓦博德朗真的发现了这个元素，而门得列耶夫的预言被证实了，只有极不重要的差异。亚铝体现为镓（同上，第828页）。[301]门得列耶夫不自觉地应用黑格尔的量转化为质的规律，完成了科学上的一个勋业，这个勋业可以和勒维烈计算尚未知道的行星海王星的轨道的勋业居于同等地位。\n无论在生物学中，或在人类社会历史中，这一规律在每一步上都被证实了，但是我们在这里只从精密科学中举出一些例子，因为这里的量是可以精确地测量和探寻的。"
}