{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "014",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "此外，如果说达尔文从虚无中得出他的个别的变化，并且在这方面仅仅应用“生物培育者的智慧”，那末生物培育者也同样会\n得出他那不仅是想象的而且是现实的动植物形态的变化。但是，对这些变化和差异究竟从何而来这一问题的研究给予推动的，又不是别人，正是达尔文。\n最近，特别是由于海克尔，自然选择的观念扩大了，物种变异被看做适应和遗传相互作用的结果，同时适应被认为是过程中引起变异的方面，遗传被认为是过程中保存物种的方面。甚至这一点杜林先生也认为是不对的。\n“对自然界所赋予的或者所剥夺的生活条件的真正适应，要以观念所决定的推动和活动为前提。否则，适应只是一种假象，而在这种情况下起作用的因果性并没有超越物理学、化学和植物生理学的东西的低级阶段。”\n这又是名称使杜林先生恼怒了。但是，无论他怎样称呼这个过程，在这里，问题只在于有机体的种的变异是否会由这种过程引起？而杜林先生又不做任何答复。\n“如果某种植物在它的生长中采取它能够得到最大量日光的途径，那末这种刺激作用只不过是物理的力和化学的因素的结合；如果有人在这里想不用比喻而根据文字的本义来谈适应，那末这一定会把\n紊乱带到概念中去。”\n这个人对别人是如此严格，而他本人却十分确切地知道自然界按照谁的\n做这件事或那件事，谈论自然界的\n，甚至还谈到自然界的\n！真是降神术的紊乱，然而是在哪里？在海克尔那里呢，还是在杜林先生那里？\n不仅是降神术的紊乱，而且也是逻辑上的紊乱。我们已经看到杜林先生用了一切力量坚持让目的这一概念在自然界中起作用：\n“手段和目的之间的关系，决不是以自觉的意图为前提的。”\n但是，他如此激烈反对的既没有自觉的意图又没有观念的中介的那种适应，如果不是一种不自觉的有目的活动，又是什么呢？\n因此，如果雨蛙和食叶昆虫是绿色的，沙漠中的动物是沙黄色的，两极的动物主要是雪白色的，那末它们肯定不是有意识地或按照某种观念获得这些颜色的；相反地，这些颜色只能从物理的力和化学的因素来说明。但是总不能否认，这些动物正是由于那些颜色才能合目的地\n它们所生存的环境，而且正因为如此，它们才变得更少被它们的敌人看见。同样，某些植物用来捕捉和吞噬落在它们身上的昆虫的那些器官，对这种活动是适应的，甚至是合目的地适应的。因此，如果杜林先生坚持说，适应必须通过观念才成，那末他只是用别的字句来说：有目的的活动同样必须通过观念来完成，必须是自觉的、有意识的。于是，象在现实哲学中通常遇到的情况一样，我们又来到有目的地活动的造物主那里，来到上帝那里了。\n“以前，这样一种解释被称为自然神论，而且是不被重视的〈杜林先生说〉；可是现在，看来在这方面\n又往后倒退了。”\n我们从适应转到遗传。根据杜林先生的意见，达尔文主义在这里也完全走上了歧途。据说达尔文断定，整个有机界是从一个原始生物传下来的，也可以说是一个唯一的生物的后代。似乎在达尔文看来，根本就不存在没有亲缘关系的同种自然产物的独立并存；所以一旦生殖或其他繁殖方法的线索中断，他就不得不立刻和他那追溯既往的观点一起陷入绝境。\n断定达尔文从\n原始生物引导出一切现存的有机体，说得客气点，这是杜林先生“本身的自由创造物和想象物”。达尔文在《物种起源》第6版的倒数第2页上说得很清楚，他认为\n“一切生物都不是特殊的创造物，而是\n少数几种生物\n的直系后代”[51]。\n海克尔走得更远得多了，他假定：\n“植物界有一个完全独立的品系，动物界则有另一个品系”，而在二者之间，“还有若干独立的原生生物品系，它们中间的每一个品系都完全独立于上述二者而从一个独特的自生的原虫形态发展出来。”（《自然创造史》第397页）[52]\n杜林先生发明这个原始生物，只是为了把它同原始犹太人亚当相提并论，尽可能地加以丑化；可是对他――即杜林先生说来，不幸的是他一直不知道，由于［乔治・］斯密斯关于亚述的发现，这个原始犹太人原来是原始闪米特人，而圣经上全部有关创世和洪水的故事，都被证实是犹太人同巴比伦人、迦勒底人和亚述人所共有的一段古代异教的宗教传说。\n一旦亲缘关系的线索中断，他就立刻陷入绝境，这的确是对达尔文的一个严厉的但无可辩驳的责备。可惜我们的全部自然科学都应当受到这样的责备。一旦亲缘关系的线索中断，自然科学就陷入了“绝境”。直到现在，除了由生物繁殖，自然科学还不能制造出生物，甚至还不能从化学元素制造出简单的原生质或其他蛋白体。因此，关于生命的起源，自然科学到目前为止所能肯定的只是：生命的起源必然是通过化学的途径实现的。但是，现实哲学也许能够在这里助一臂之力，因为它拥有彼此没有亲缘关系的独立并存的自然产物。这些产物是怎样产生的呢？是通过自然发生而产生的吗？但是到目前为止，甚至自然发生论的最大胆的代表也不过是主张用这种方法来产生细菌、菌类孢子以及其他非常原始的有机体，而没有提到昆虫、鱼类、鸟类和哺乳动物。"
}