{
  "metadata": {
    "volume": "20",
    "article_number": "001",
    "title": "三版序言",
    "file_name": "volume_20_001_三版序言7―18.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "所以，甚至没有看到上述的著作，就可以预言，杜林先生在这本书内所提出的物理和化学的定律，在其谬误或陈腐的程度上，尽可以同他以前所发现的并在我的这本书中被批判的经济学、世界模式论等等的规律相媲美；而杜林先生所设计的低温计，或测量低温的仪器，不是用来测量温度高低，而唯一地只是用来测量杜林先生的无知的高傲。\n1878年6月11日于**伦敦**\n1878年6月11日于\n本书要发行新版，这是出乎我的意料的。本书所批判的对象现在几乎已被遗忘了；这书不但在1877至1878年间分篇登载于莱比锡的《前进报》上，以飨成千上万的读者，而且还以单行本和分册的形式大量发行。我在几年前所写的关于杜林先生的东西，现在怎么还能使人发生兴趣呢？\n这首先是下述情况造成的：在反社会党人法[7]颁布之后，本书和几乎所有当时正在流行的我的其他著作一样，立即在德意志帝国遭到查禁。谁要是不死抱住神圣同盟[8]各国的传统的官僚偏见不放，谁就一定会清楚地了解这种措施的效果：被禁的书籍两倍、三倍的畅销，这暴露了柏林的大人先生们的无能，他们颁布了禁令，但却不能执行。事实上，由于帝国政府的照顾，我的若干短篇著作发行了比我自身努力所能达到的更多的新版；我没有时间对本文作适当的修订，而大部分不得不简单地听其照旧版翻印。\n不过还有另一种情况，本书所批判的杜林先生的“体系”，扩及非常广泛的理论领域，这使我不能不跟着他到处跑，并以自己的见解去反驳他的见解。因此消极的批判成了积极的批判；论战转变为马克思和我所主张的辩证方法和共产主义世界观的比较连贯的阐述，――而这一阐述包含了相当广泛的领域。我们这一世界观，首先在马克思的《哲学的贫困》和《共产党宣言》中问世，经过了二十余年的潜伏时间，到《资本论》出版以后，就以日益增长的速度，扩大它的影响，并为日益广大的阶层所接受。[9]现在，它已远远越出欧洲的范围，在一切有无产者和无畏的科学理论家的国家里，都受到了重视和拥护。因此，看来有这样的读者，他们对于这一问题极感兴趣，他们由于本书所作的正面阐述而容忍现在在许多方面已经丧失目标的对杜林观点的论战。\n顺便指出：本书所阐述的世界观，绝大部分是由马克思所确立和阐发的，而只有极小的部分是属于我的，所以，我的这部著作如果没有他的同意就不会完成，这在我们相互之间是不言而喻的。在付印之前，我曾把全部原稿念给他听，而且经济学那一编的第十章（《〈批判史〉论述》）就是由马克思写的，只是由于外部的原因，我才不得不很遗憾地把它稍加缩短。在各种专业上互相帮助，这早就成了我们的习惯。\n现在的新版，除了一章，其余都按第一版翻印，未作修改。一方面，虽然我很想修改某些叙述，可是我没有时间作彻底的修订。而且我担负着编印马克思遗稿的责任，这比其他一切事情都远为重要。此外，我的良心也不允许我作任何修改。本书是部论战性的著作，我觉得，既然对方不能修改什么，那我这方面也理应不作任何修改。我只能要求有反驳杜林先生答词的权利。可是关于杜林先生对我的论战所写的东西，我没有看过，而且如无特殊的必要，我也不想去看；在理论方面，我对于他的清算已告结束。况且在我的书出版之后，柏林大学曾经以过分不公正的态度对待杜林先生，所以我对他必须更加遵守文字论战所应遵守的一切规则。自然，这个大学为了这件事受到了谴责。这个大学竟然在人所共知的情况下剥夺了杜林先生的教学自由，所以，如果人们在同样的人所共知的情况下把施韦宁格先生强加于这个大学，那末它是无权表示惊讶的。[10]\n只有一章，我允许自己作些解释性的增补，这就是第三编第二章：《理论》。这里所涉及的仅仅是我所主张的观点的一个核心问题的表述，所以如果我力图写得通俗些，增补得完整些，我的论敌是不会有所责难的。此外，在这里还有外部原因。我为我的朋友拉法格把本书的三章（《引论》的第一章及第三编的第一、二两章）编成独立的小册子，以便译成法文出版；在法文版成为意大利文版和波兰文版所依据的文本之后，以《社会主义从空想到科学的发展》为名的德文版也刊行了。这本书在短短的几个月内就发行了三版，接着俄文的、丹麦文的译本也出现了。[11]在所有这些版本里，只对上述的一章作了增补，而且如果我在刊行原本的新版时，拘守原文，而不顾它后来的已经成为国际性的版本，那末这将是一种迂腐行为了。\n此外，我还想作修改的，主要有两点。第一，关于人类原始史，直到1877年，摩尔根才给我们提供了理解这一历史的关键。[12]可是在这之后，由于我有机会在自己的《家庭、私有制和国家的起源》（1884年苏黎世版）[13]一书中运用在这期间我所能获得的材料，所以这里只要指出这部较晚的著作就够了。\n第二，关于理论自然科学的那部分，这里叙述得极其笨拙，有些地方现在尽可以表达得更清楚些，肯定些。既然我认为自己没有权利对这部分加以修订，所以我理应在这里作一次自我批评。"
}