{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "029",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "这个傲然蔑视一切偏见和迷信的现实哲学家，本身却如此深深地浸沉在个人的奇奇怪怪的想法中，以致把中世纪的迷信中流传下来的反犹太的民族偏见叫做建立在“自然根据”之上的“自然判断”，并且竟提出了这样伟大的论断：\n“社会主义是能够抵抗那种带有比较强烈的犹太混合物的人口状态〈带有犹太混合物的状态！多么自然的德语！〉的唯一力量。”\n够了。这种对渊博的法学知识的夸耀，顶多也只是以一个最普通的旧普鲁士法学家的最平常的专门知识作为根据的。杜林先生前后一贯地向我们陈述其结论的法学和政治学领域，是和实施普鲁士邦法的地域相“吻合”的。除了目前甚至在英国每个法学家都相当熟悉的罗马法以外，他的法律知识就唯一地只限于普鲁士邦法这部启蒙的、宗法制的专制主义的法典，这部法典中所用的德语，似乎杜林先生就是从中开始识字的，这种带有道德方面的注释、法律上的不确定性和不稳固性、以鞭鞑作为刑讯和处罚手段的法典，还完全是属于革命以前的时代的。除此以外的一切，无论是现代的法兰西民法，还是具有自己的十分独特的发展和整个大陆都不知道的对个人自由的保障的英吉利法，在杜林先生看来都是邪恶的。这种“不承认任何仅仅是\n地平线，而是在自己强有力地进行变革的运动中，揭示外部自然和内部自然的一切地和天”的哲学，它的\n地平线就是旧普鲁士东部六省[73]的疆界，至多还包括其他几小块施行高贵的普鲁士邦法的地方；在这个地平线以外，它既没有揭示地也没有揭示天，既没有揭示外部自然也没有揭示内部自然，而只是揭示了对世界其他地方所发生的事情的极端无知的景象。\n如果不谈谈所谓自由意志、人的责任、必然和自由的关系等问题，就不能很好地讨论道德和法的问题。现实哲学对这一问题也有解答，不仅有一个，而且甚至有两个解答。\n“代替一切关于自由的伪学说的，应当是以经验为根据的这样一种关系的特性，在这种关系中，一方面是合理的认识，另方面是本能的冲动，双方\n联成一个合力。这种动力学的基本事实应当从观察中取得，而且为了事先衡量尚未发生的事情，也应该在性质和大小上\n一般地予以估计。这样，人们咀嚼和吞食了几千年之久的关于内在自由的愚蠢幻想不仅被彻底扫除了，而且还被某种积极的、适用于生活的实际安排的东西所代替。”\n根据这种看法，自由是在于：合理的认识把人拉向右边，不合理的冲动把人拉向左边，而在这样的力的平行四边形中，真正的运动就按对角线的方向进行。所以自由就是认识和冲动、悟性和非悟性之间的平均值，而在每一个人身上，这种自由的程度，用天文学的术语来说，可以根据经验用“人差”[74]来确定。但是在几页以后，杜林先生又说：\n“我们把道德上的责任建立在自由之上，但是这种自由在我们看来，只不过是按照先天的和后天的悟性对自觉动机的感受。所有这样的动机，不管如何觉察到行动中的可能的对立，总是以不可避免的自然规律性起着作用；但是，当我们应用道德的杠杆时，我们正是估计到了这种不可避免的强制”。\n这第二个关于自由的定义随随便便地就给了第一个定义一记耳光，它又只是对黑格尔观念的极端庸俗化。黑格尔第一个正确地叙述了自由和必然之间的关系。在他看来，自由是对必然的认识。“必然只是\n在它没有被了解的时候才是盲目的\n［注：着重号是恩格斯加的。――编者注］\n。”[75]自由不在于幻想中摆脱自然规律而独立，而在于认识这些规律，从而能够有计划地使自然规律为一定的目的服务。这无论对外部自然界的规律，或对支配人本身的肉体存在和精神存在的规律来说，都是一样的。这两类规律，我们最多只能在观念中而不能在现实中把它们互相分开。因此，意志自由只是借助于对事物的认识来作出决定的那种能力。因此，人对一定问题的判断\n，这个判断的内容所具有的\n就愈大；而犹豫不决是以不知为基础的，它看来好象是在许多不同的和相互矛盾的可能的决定中任意进行选择，但恰好由此证明它的不自由，证明它被正好应该由它支配的对象所支配。因此，自由是在于根据对自然界的必然性的认识来支配我们自己和外部自然界；因此它必然是历史发展的产物。最初的、从动物界分离出来的人，在一切本质方面是和动物本身一样不自由的；但是文化上的每一个进步，都是迈向自由的一步。在人类历史的初期，发现了从机械运动到热的转化，即摩擦生火；在到目前为止的发展的末期，发现了从热到机械运动的转化，即蒸汽机。而尽管蒸汽机在社会领域中实现了巨大的解放性的变革――这一变革还没有完成一半，――但是毫无疑问，就世界性的解放作用而言，摩擦生火还是超过了蒸汽机，因为摩擦生火第一次使人支配了一种自然力，从而最终把人同动物界分开。"
}