{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "039",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n（不完全的）\n：租地农场主用十亿货币向不生产阶级购买工业品；其中很大一部分是农业工具和农业所必需的其他生产资料。不生产阶级又把同量的货币送还给租地农场主，来购买价值十亿的原料以补偿自己的经营资本。这样，租地农场主用以缴付地租的二十亿货币，又重新回到他们的手中，运动于是完成了。这样，\n“在国民经济的循环中，作为地租而被占有的纯产品，究竟成了什么”。\n这个大谜，也就解开了。\n我们在前面已经看到，在过程开始的时候，生产阶级手中握有三十亿的剩余。其中只有二十亿作为纯产品以地租的形式付给土地所有者。剩余中的另外十亿，成为租地农场主整个基本投资的利息，对一百亿来说，就是百分之十的利息。这种利息，他们――请注意――不是从流通中得来的；它以实物形式存在于他们的手中，他们只是经过流通把它转变为同等价值的工业品，才把它实现的。\n如果没有这一利息，那末租地农场主，即农业的主要当事人，或许就不会把基本投资投到农业上。在重农学派看来，租地农场主对于这一部分代表利息的农业\n的占有，即使从这一观点去看，也和租地农场主阶级本身一样，都是再生产的必要条件，因此，这个组成部分，不能被放在国民“纯产品”或“纯收入”的范畴中；因为“纯产品”或“纯收入”的特征，正是在于它可以不考虑国民再生产的直接需要而被消费。但是上述的十亿基金，根据魁奈的意见，大部分是用来在一年中作必要的修缮和基本投资的部分更新，其次，用来作为防灾的准备金，最后，在可能范围内，用来增加基本投资和经营资本，以及改良土壤，扩大耕种。\n整个过程确实是“相当简单的”。投入流通的有：租地农场主拿来缴租的二十亿货币，以及三十亿的产品，其中三分之二是生活资料，三分之一是原料；不生产阶级的二十亿的工业品。在价值二十亿的生活资料中，一半为土地所有者及其仆从人员所消费，另一半为不生产阶级所消费，用来支付他们的劳动。价值十亿的原料补偿该阶级的经营资本。在流通中的价值二十亿的工业品内，一半为土地所有者所得，另一半为租地农场主所得，对于租地农场主说来，这一部分工业品只是他们基本投资的利息的转化形式，这种利息是他们从农业再生产上直接得来的。租地农场主因缴付地租而投入流通的货币，因租地农场主出卖自己的产品而又回到他的手中，这样，在下一个经济年度，同样的循环又可以重新进行了。\n现在让读者来赞赏杜林先生的如此无限地优越于“传统的轻率的记述”的、“真正批判的”说明吧！他接连五次向我们神秘地说，魁奈在其《经济表》中仅仅运用货币价值（而且这是不真实的）是多么令人可疑；在这以后，他终于得出这样的结论：只要他问，\n“在国民经济的循环中，作为地租而被占有的纯产品，究竟成了什么”，那末“在经济表上面，只可能是一种趋于神秘主义的混乱和任性”。\n我们已经看到，经济表这种简单的、在当时说来是天才的、对通过流通而实现的年度再生产过程的说明，非常准确地回答了这种纯产品在国民经济的循环中究竟成了什么这一问题。这样，“神秘主义”以及“混乱和任性”，又只是杜林先生才有的，是他的重农学派研究的“最可怀疑的方面”和唯一的“纯产品”。\n杜林先生对于重农学派的历史影响的认识，是和他对于他们的理论的认识完全一样的。\n他教导我们说：“到杜尔哥，法国重农学派在实际上和理论上都告终了。”\n但是，如果米拉波按其经济观点来说实质上是一个重农学派，如果他在1789年的立宪会议上是第一个经济学权威，如果这次立宪会议在其经济改革上把很大一部分的重农学派原则从理论变成实际，特别是对土地所有者“没有报偿”地加以占有的纯产品即地租还征收了重税，――那末所有这些，对于“一个叫做”杜林的“人”是不存在的。\n杜林先生大笔一挥，把1691年到1752年这一时期勾掉了，从而就把休谟的一切先驱者完全勾销了，同样，再把笔一挥，又把休谟和亚当・斯密之间的詹姆斯・斯图亚特爵士勾销了。后者的大作，撇开其历史重要性不谈，在长期内丰富了政治经济学的领域[188]；关于这部著作，我们在杜林先生的“企业”内，连半个字都没有听到。可是，对于斯图亚特本人，杜林先生却把自己词典中最恶毒的谩骂的言词都搬出来了，而且还说在亚当・斯密时期，斯图亚特是一位“\n”。可惜，这种责难完全是捏造的。实际上，斯图亚特是苏格兰的地主，他因有参加斯图亚特阴谋的嫌疑，而被逐出英国。由于他长期在大陆居住，并且游历大陆各地，所以清楚地了解各国的经济状况。\n弗・魁奈的《经济表》（摘自魁奈的《经济表的分析》一书）\n弗・魁奈的《经济表》\n（摘自魁奈的《经济表的分析》一书）\n简单说来，根据《批判史》，以前一切经济学家之所以具有价值，只是在于他们的学说或者是作为杜林先生的“标准的”、更加深刻的基础的“萌芽”，或者是通过他们的不中用，来衬托出杜林先生的基础的优越。"
}