{
  "metadata": {
    "volume": "20",
    "article_number": "010",
    "title": "第一部分",
    "file_name": "volume_20_010_《反杜林论》的准备材料661―688.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "）\n第十章，第106—113页\n杜林—经济学—两个男人\n只要是谈到道德，杜林就能够认为他们是平等的，但是一涉及到经济学，那就不是这样了。例如这两个男人，一个是美国人，一个是柏林大学生，前者熟悉各种行业，后者除了一张中学毕业文凭和现实哲学，再加上根本没有在击剑馆受过锻炼的双臂，别无所有，在这种情况下，怎么可能谈到平等呢？这个美国人生产一切，那个大学生只是这里帮帮，那里帮帮，而分配是依照每个人的贡献来进行的；不久，这个美国人就具有对殖民地日益增长的居民（由于人口增殖或移民）进行资本主义剥削的手段。因此，整个现代制度、资本主义的生产以及其他一切，都可以很容易地从这两个男人中产生出来，而且没有一个人需要动武。\n第十章，第112—118页\n平等——正义\n。——平等是正义的表现，是完善的政治制度或社会制度的原则，这一观念完全是历史地产生的。在自发的公社中，平等是不存在的，或者只是非常有限地、对个别公社中掌握全权的成员来说才是存在的，而且是与奴隶制交织在一起的。在古希腊罗马的民主政体中也是如此。一切人——希腊人、罗马人和野蛮人，自由民和奴隶，本国人和外国人，公民和被保护民等等——的平等，在古希腊罗马人看来，不仅是发疯的，而且是犯罪的，它的萌芽在基督教中始终一贯地受到迫害。——在基督教中，最初是\n一切人作为罪人在上帝面前的消极的平等\n，以及更狭隘意义上的平等，即那些被基督的仁慈和血拯救过来的上帝的孩子们的平等。这两种看法是从基督教作为奴隶、被放逐者、遭排挤者、受迫害者、被压迫者的宗教所起的作用中产生的。随着基督教的胜利，这种因素便退居次要地位；教徒和非教徒、正教徒和异教徒的对立则成为最主要的问题。——随着城市的兴起，以及或多或少有所发展的资产阶级和无产阶级的因素的相应出现，作为资产阶级存在条件的平等要求，也必然逐渐地再度提出，而与此相联的必然是无产阶级从政治平等中引伸出社会平等的结论。这一点最先明确地表现在农民战争中，当然，采取了宗教形式。平等要求的资产阶级方面是由卢梭首先明确地阐述的，但还是作为全人类要求来阐述的。在这里，正如在资产阶级提出任何要求时一样，无产阶级也是作为命中注定的影子跟着资产阶级，并且得出自己的结论（巴贝夫）。资产阶级的平等同无产阶级的结论之间的这种联系应当详加发挥。\n因此，为了得出“平等＝正义”这个命题，几乎用了以往的全部历史，而这只有在有了资产阶级和无产阶级的时候才能做到。但是，平等的命题是说不应该存在任何特权，因而它在本质上是\n，它宣布以往的全部历史都是糟糕的。由于它缺少积极的内容，也由于它一概否定过去的一切，所以它既适合于由1789—1796年的大革命来提倡，也适合于以后的那些制造体系的凡夫俗子。但是，如果想把平等＝正义当成是最高的原则和最终的真理，那是荒唐的。平等仅仅存在于同不平等的对立中，正义仅仅存在于同非正义的对立中，因此，它们还摆脱不了同以往旧历史的对立，就是说摆脱不了旧社会本身。\n［注：在页边上写着：“平等的观念产生于商品生产中一般的人的劳动的平等。《资本论》第36页。”[521]——编者注］\n这就已经使得它们不能成为\n正义和真理。在共产主义制度下和资源日益增多的情况下，经过不多几代的社会发展，人们就一定会认识到：侈谈平等和权利，如同今天侈谈贵族等等的世袭特权一样，是可笑的；对旧的不平等和旧的实在法的对立，甚至对新的暂行法的对立，都要从现实生活中消失；谁如果坚持要人丝毫不差地给他平等的、公正的一份产品，别人就会给他两份以资嘲笑。甚至杜林也会认为这是“可以预见的”，那末，平等和正义，除了在历史回忆的废物库里可以找到以外，哪儿还有呢？由于诸如此类的东西在今天对于鼓动是很有用的，所以它们绝不是什么永恒真理。\n须待阐明。——限于权利等等。）\n此外，抽象的平等理论，即使在今天以及在今后较长的时期里，也都是荒谬的。没有一个社会主义的无产者或理论家想到要承认自己同布须曼人或火地岛人之间、哪怕同\n或半封建农业短工之间的抽象平等；这一点只要是在欧洲的土地上一被消除，抽象平等的观点也会立时被消除。随着合理的平等的建立，抽象平等本身也就失去任何意义了。现在之所以要求平等，那是由于预见到\n在当前的历史条件下\n随着平等要求自然而然来到的智力上和道德上的\n道德必须在任何时候和\n都是可能的。关于平等，甚至杜林也没有想起提出这样的主张；相反地，他还容许暂时性的压制，这样也就承认平等不是永恒真理，而是历史的产物和一定的历史状况的特征。\n资产者的平等（消灭阶级\n）完全不同于无产者的平等（消灭阶级本身）。如果超出后者的范围，即抽象地理解平等，那末平等就会变成荒谬。正因为这样，杜林先生最后又不得不把武装的和行政的、法庭的和警察的暴力从后门引进来。"
}