{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "003",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "他说：从元素中产生无数的宇宙，而宇宙又分解成元素。宇宙是这样产生的。\n随着从无限中分离\n，无数多种多样的物体，就飞入巨大的空虚的空间，当它们聚拢在一起时，就\n形成一个大漩涡\n，在这个漩涡中，它们互相冲击，多样化地旋转，最后分离开来，相似的都结合在一起。当它们\n建立起均衡以后\n，由于自己数量太多，无论如何不再能旋转，所以\n细小的（轻的）便飞到外部的虚空\n，好象是被筛掉的一样；其余的都聚合在一起，互相缠绕，一道奔驰，从而构成最初的球形的整体。”（第欧根尼・拉尔修，第9卷第6章）\n以下是关于伊壁鸠鲁\n“原子在不断地\n。但是，往下他说道：它们还是\n运动着，因为\n最轻的和最重的原子\n都同样开放着道路……除了\n，原子没有其他特质……\n而且原子并不具有任何的大小。至少从来就没有人通过感官看见过原子\n。”（第欧根尼・拉尔修，第10卷第43―44节）“此外，如果原子在飞过虚空的运动中没有遇到任何阻抗，那它们必然具有同一速度。因为，重原子并不比小而轻的原子飞得更快，至少当小而轻的原子没有遇到任何阻碍的时候，\n而小原子尽管到处都能找到适宜的通路\n，也不会跑到大原子的前面；只是大原子不要遇到阻力。”（同上，第61节）\n“所以，显然，在任何种类［事物］中一都是某种特定的本性，而对任何一个事物本身来说，这个一却不是它的本性。”（亚里士多德《形而上学》第9卷第2章）[366]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n塞莫斯的阿利斯塔克\n早在公元前270年就已经提出\n哥白尼的地球和太阳的理论了\n（梅特勒，第44页；沃尔弗，第35―37页）[367]。\n已经推测到，\n投给我们的是无数小星的联合的光（沃尔弗，第313页）。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n古代世界末期300年左右和中世纪末期1453年的情况的差别\n（1）代替地中海沿岸一条狭长的文明地带――它的手臂曾分散地伸向内地并且一直达到西班牙、法国和英国的大西洋海岸，因而很容易被来自北方的德意志人和斯拉夫人以及来自东南方的阿拉伯人突破和扰乱，――现在是一片紧密相连的文明地区，即整个西欧以及作为前哨阵地的斯堪的那维亚、波兰和匈牙利。\n（2）代替希腊人或罗马人和野蛮人的对立，现在是六个具有文明语言的文明民族（斯堪的那维亚等民族还不计在内），所有这些语言已经发展到能够参加十四世纪的强有力的文学繁荣，而且比起古代末期已经在衰退和死亡的希腊语和拉丁语来说，它们保证了教育的更加无比的多样化。\n（3）由中世纪的市民等级所创立的工业生产和商业获得无限高度的发展；一方面，生产更加完备，更加多样化，规模也更大，另一方面，商业交往更加兴盛，航海从萨克森人、弗里西安人和诺曼人时代起更加无比地大胆，再一方面，还有大量的发明以及东方发明的输入，它们不仅使希腊文学的输入和传播、海上探险以及资产阶级宗教改革真正成为可能，并且使它们的活动范围大大扩展，进展大为迅速。此外，它们提供了古代从未想到过的、虽然还未系统化的许多科学事实：磁针、印刷、活字、亚麻纸（十二世纪以来阿拉伯人和西班牙犹太人所使用的；棉纸自十世纪以来就逐渐出现，而在十三和十四世纪已经传布得更广，莎草纸从阿拉伯人占领埃及以后就根本不再使用了）、火药、\n上是一巨大进步的\n（关于发明见№11）\n［注：恩格斯指他的札记的第11张。在这一张上写下的发明年表就是下面载出的这一节。――编者注］\n所提供的材料（马可波罗，1272年左右，等等）。\n因为有了大学，普通教育，即使还很差，却普及得多了。\n随着君士坦丁堡的兴起和罗马的衰落，古代便完结了。中世纪的终结是和君士坦丁堡的衰落不可分离地联系着的。新时代是以返回到希腊人而开始的。――否定的否定！\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n历史的东西。――发明\n灭火唧筒，滴漏计时器，公元前200年左右。石砌路面（罗马）。\n羊皮纸，160年左右。\n摩塞尔河上的\n水磨，340年左右；在查理大帝时代的德国。\n玻璃窗的最初痕迹。安提奥克的路灯，370年左右。\n蚕在550年左右从中国输入希腊。\n羽毛笔尖，六世纪。\n棉纸在七世纪从中国传到阿拉伯人那里，在九世纪输入意大利。\n法国的水风琴，八世纪。\n哈尔茨的银矿从十世纪开始开采。\n风磨，1000年左右。\n阿雷佐的格维多的音符和音阶，1000年左右。\n养蚕业传入意大利，1100年左右。\n有齿轮的钟――同时。\n磁针从阿拉伯人传到欧洲人手中，1180年左右。\n巴黎的石砌路面，1184年。\n佛罗伦萨的眼镜。玻璃镜子。\n咸鱼。水闸。\n自鸣钟。法国棉纸。\n十三世纪后半期。\n破布造纸，十四世纪初叶。\n票据――同一世纪的中叶。\n德国第一座造纸工场（纽伦堡），1390年。\n伦敦的路灯，十五世纪初叶。\n威尼斯的邮局――同时。\n木刻和印刷――同时。\n铜版雕刻术――同世纪的中叶。"
}