{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "003",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "可惜，自然界根本不是由1850年曼托伊费尔的普鲁士人[38]组成的，而人类世界也只有极其微小的一部分才是由他们组成的。\n数学公理是数学不得不从逻辑那里借用的极其贫乏的思想内容的表现。它们可以归结为以下两个：\n1．整体大于部分。这个命题纯粹是同义反复，因为从数量上来看的部分这一观念，一开始就确定地和整体这个观念有关，就是说，“部分”直接表示数量上的“整体”是由几个数量上的“部分”组成的。这个所谓的公理明确地陈述了这一点，但我们没有因此前进一步。这一同义反复，在一定程度上还可以这样来\n：整体是由几个部分组成的东西；部分是集合好几个才构成整体的东西；因此部分小于整体――在这里重复的空洞更强烈地显示了内容的空洞。\n2．如果两个数量各等于第三个数量，那末它们也彼此相等。正象黑格尔所已经证明过的，这个命题是逻辑可以担保其正确性的那种结论[39]，因此它已经得到证明了，虽然是在纯数学之外得到证明的。其他关于相等和不相等的公理只是这个结论的合乎逻辑的扩展。\n不论在数学或在其他方面，这样贫乏的命题都是无济于事的。为了继续前进，我们必须汲取真实的关系，来自现实物体的关系和空间形式。线、面、角、多角形、立方体、球体等等观念都是从现实中得来的，只有思想上极其幼稚的人，才会相信数学家的话：第一条线是由点在空间中的运动产生的，第一个面是由线的运动产生的，第一个体是由面的运动产生的，如此等等。甚至语言也反对这种看法。一个具有三度的数学图形叫做体，corpus　solidum，就是说在拉丁文中这个词甚至是指可以触摸到的物体，所以这个名称绝不是从悟性的自由想象中得来的，而是从确凿的现实中得来的。\n但是，所有这些冗长的论述有什么用呢？杜林先生在第42和43页[40]上热烈地歌颂纯数学对经验世界的独立性、它的先验性以及它用悟性的自由创造物和想象物所作的运算，以后他又在第63页上说道：\n“人们特别容易忽视，这些数学的因素〈数、数量、时间、空间和几何运动〉\n只在形式上是观念的\n无论它们属于哪一类，都是某种完全\n”……但是，“数学的模式能够作\n经验的、但仍然是充分的陈述”，\n这种说法或多或少可以适用于\n抽象，但是绝不能证明后者不是从现实中抽象出来的。在世界模式论中，纯数学产生于纯思维，而在自然哲学中，纯数学是某种完全经验的东西，是来自外部世界、然后又脱离外部世界的东西。我们应该相信哪一种说法呢？\n四、世界模式论\n“包罗万象的存在是\n。由于它的自满自足，它没有任何东西同它并列或在它上面。如果给它加上第二个存在，那就使它成为不是它本来那样的东西，即成为一个更广大的整体的一部分或组成部分。由于我们把自己的仿佛框子一样的\n思想扩展开来，所以任何必须进入这个思想\n的东西都不能保持某种两重性。但是任何东西也不能避开这个思想统一体……一切思维的本质就在于把意识的要素联合为一个统一体……正是通过这种综合的统一点，产生了\n不可分割的世界概念\n，而宇宙，就象这个词本身所表明的，被认为是这样一种东西，在它里面万物联合为一个\n杜林先生就是这样说的。在这里首先运用了数学方法：\n“任何问题都应当以简单的基本形式，按照\n来解决，正如对待简单的……数学原则一样。”\n“包罗万象的存在是唯一的。”如果同义反复，即在宾词中简单地重复主词中已经说过的东西，也算是公理的话，那末我们在这里就有了一个最纯粹的公理。杜林先生在主词中告诉我们，存在包罗万象，而他在宾词中则大胆地断定：因此没有任何东西是在这一存在之外的。多么了不起的“创造体系的思想”！\n真是“创造体系的”。我们还读不到六行，杜林先生就借助“我们的统一思想”，把存在的\n了。因为一切思维的本质都在于把事物综合为一个统一体，所以，存在一旦被思考，就被思考为统一的东西，世界概念就成为不可分割的；又因为\n是统一的，所以现实的存在、现实的世界也是不可分割的统一体。这样，\n“只要精神一学会从存在的单一的普遍性中去把握存在，彼岸性就再没有任何地位了”。\n这是一个使奥斯特尔利茨和耶拿、凯尼格列茨和色当[41]黯然失色的战役。在我们动员了第一个公理以后，还不到一页，只用了三言两语，我们就已经把整个彼岸性，即上帝、天使军、天堂、地狱和涤罪所连同灵魂不死都废弃了，排除了，消灭了。\n我们是怎样从存在的唯一性转到它的统一性的呢？全靠我们对它的想象。我们一旦把我们的仿佛框子一样的统一思想扩展开来，去包围存在，唯一的存在就在思想中变成统一的存在，变成思想统一体；因为\n思维的本质就在于把意识的要素联合为一个统一体。\n最后这句话是完全错误的。第一，思维既把相互联系的要素联合为一个统一体，同样也把意识的对象分解为它们的要素。没有分析就没有综合。第二，思维，如果它不做蠢事的话，只能把这样一种意识的要素综合为一个统一体，在这种意识的要素或它们的现实原型中，这个统一体\n了。"
}