{
  "metadata": {
    "volume": "20",
    "article_number": "001",
    "title": "三版序言",
    "file_name": "volume_20_001_三版序言7―18.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思和我，可以说是从德国唯心主义哲学中拯救了自觉的辩证法并且把它转为唯物主义的自然观和历史观的唯一的人。可是要确立辩证的同时又是唯物主义的自然观，需要具备数学和自然科学的知识。马克思是精通数学的，可是对于自然科学，我们只能作零星的、时停时续的、片断的研究。因此，当我退出商界并移居伦敦[14]，从而获得了研究时间的时候，我尽可能地使自己在数学和自然科学方面来一个彻底的――象李比希所说的――“脱毛”[15]，八年当中，我把大部分时间用在这上面。当我不得不去探讨杜林先生的所谓自然哲学时，我正处在这一脱毛过程的中间。所以，如果我在这方面常常找不到确切的技术用语，如果总的来说我在理论自然科学的领域中表现出一定程度的笨拙，那末这是极其自然的。可是另一方面，我意识到自己还没有把握（这点我在当时还不能克服），这也使我谨慎起来；没有人能指出我真正违反了当时人所共知的事实，或者不正确地叙述了当时公认的理论。在这方面，只有一个尚未被人承认的伟大数学家，写信给马克思，诉说我放肆地触犯了\n的名誉[16]。\n不言而喻，在我对数学和自然科学作概括叙述时，我在细节上也确信那种对我来说在总的方面已没有任何怀疑的东西，这就是：在自然界里，同样的辩证法的运动规律在无数错综复杂的变化中发生作用，正象在历史上这些规律支配着似乎是偶然的事变一样；这些规律也同样地贯串于人类思维的发展史中，它们逐渐被思维着的人所意识到；这些规律最初是由黑格尔全面地、可是以神秘的形式阐发的，而剥去它们的神秘形式，并从它们的全部的单纯性和普遍性上把它们清楚地表达出来，这就是我们的目的。显然，旧的自然哲学，无论它包含有多少真正好的东西和多少可以结实的萌芽\n［注：同卡尔・福格特之流的愚蠢的庸人一起去攻击旧的自然哲学，比评价它的历史意义要容易得多。旧的自然哲学有许多谬见和空想，可是并不比当时经验主义的自然科学家的非哲学理论包含得多，至于它还包含许多有见识的和合理的东西，那末这点自从进化论传布以来，已开始为人们所了解了。例如，海克尔完全有理由地承认了特雷维腊努斯和奥肯的功绩[17]。奥肯在他的原浆说和原胞说中，作为生物学的公设提出的那种东西，后来真的被发现是原生质和细胞。如果特别就黑格尔来说，那末，他在许多方面是远远超出他同时代的经验主义科学家的，这些人举出某一种什么力――重力、浮力、电触力等等加在所有不能解释的现象上，以为这样就把这些现象都解释了，如果这些不适用，就举出某种人所不知的东西：光素、热素、电素等等。这些臆想出来的东西，现在可以说是已经被排除了，可是，黑格尔所反对的玩弄力的那种把戏还滑稽可笑地出现着，例如1869年还出现在赫尔姆霍茨在音斯布鲁克的演说中（赫尔姆霍茨《通俗讲演集》1871年版第2卷第190页）[18]。和十八世纪法国人传下来的对牛顿的神化相反（英国使牛顿满载荣誉与财富），黑格尔指出：被德国饿死的刻卜勒是现代天体力学的真正奠基者；而牛顿的万有引力定律已经包含在刻卜勒的所有三个定律中，在第三定律中，甚至明确地表现出来了。黑格尔在其《自然哲学》第270节和附释中（《黑格尔全集》1842年版第7卷第98、113―115页），以几个简单的公式所证明的东西，却被作为最新数学力学的成果而重新出现于古斯达夫・基尔霍夫的书里（基尔霍夫《数学物理学讲义》1877年莱比锡第2版第10页），并且他所采取的形式和黑格尔首先加以阐发的那个简单的数学形式基本相同。自然哲学家对自觉的辩证的自然科学的态度，同空想主义者对待现代共产主义的态度是一样的。］\n，是不能满足我们的需要的。正如本书比较详细地阐明的那样，旧的自然哲学，特别是当它处于黑格尔形式中的时候，具有这样的缺陷：它不承认自然界有任何时间上的发展，任何“前后”，只承认“同时”。这种观点，一方面是由黑格尔体系本身造成的，这个体系把历史的不断发展，仅仅归于“精神”，另一方面，也是由当时自然科学的总的状况造成的。所以在这方面，黑格尔远远落后于康德，康德已经以自己的星云说，宣布了太阳系的起源，同时又以自己的关于潮汐延缓地球自转作用的发现，宣布了太阳系的毁灭。[19]最后，对我来说，事情不在于把辩证法的规律从外部注入自然界，而在于从自然界中找出这些规律并从自然界里加以阐发。\n不过，要系统地并且在每个领域中都来完成这一点，却是一件巨大的工作。不仅所要掌握的领域几乎是漫无边际的，而且就是在这整个的领域中，自然科学本身也正处在如此巨大的变革过程中，以致那些即使有全部空闲时间来从事于此的人，也很难跟踪不失。可是自从卡尔・马克思去世之后，更紧迫的责任占去了我全部的时间，所以我不得不中断我的工作。目前我只好限于本书所作的概述，等将来有机会再把所获得的成果汇集、发表出来，或许同马克思所遗留下来的极其重要的数学手稿一齐发表。"
}