{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "009",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "在哲学中几百年前就已经提出了的、早已在哲学上被废弃了的命题，常常在研究理论的自然科学家那里作为全新的智慧出现，而且在一个时候甚至成为时髦的东西。热之唯动说曾经以新的例证支持能量守恒原理，并把这一原理重新置于最前列，这肯定是它的巨大成果；但是，如果物理学家先生们记得笛卡儿早就提出了这一原理，那末它还能作为某种绝对新的东西出现吗？自从物理学和化学又几乎专门从事于分子和原子的研究以来，古希腊的原子论哲学必然地重新出现在最前列。但是它甚至被最优秀的自然科学家处理得何等肤浅呵！例如，凯库勒（《化学的目的和成就》）说，原子论哲学的创始者不是留基伯而是德谟克利特，并且断定，道尔顿最先承认在质上不同的元素原子的存在，并最先认为这些元素原子具有不同的、为不同的元素所特有的重量。[273]可是我们在第欧根尼·拉尔修（第10卷第43—44和61节）那里就可以读到：伊壁鸠鲁已经认为各种原子不仅在大小上和形态上各不相同\n［注：见本卷第529页。——编者注］\n上也各不相同，就是说，他已经按照自己的方式知道原子量和原子体积了。\n1848年在德国什么都没有完成，只是在哲学领域中引起了完全的变革。由于民族热衷于实际，一方面开创了大工业和投机事业，另一方面开始了德国自然科学此后所经历的、由巡回传教士和漫画人物福格特、毕希纳等等揭幕的巨大跃进，于是民族坚决地摈弃了在柏林老年黑格尔派的风沙中迷失了道路的德国古典哲学。柏林的老年黑格尔派也实在应该得到这种遭遇。但是，一个民族想要站在科学的最高峰，就一刻也不能没有理论思维。正当自然过程的辩证性质以不可抗拒的力量迫使人们不得不承认它，因而只有辩证法能够帮助自然科学战胜理论困难的时候，人们却把辩证法和黑格尔派一起抛到大海里去了，因而又无可奈何地沉溺于旧的形而上学。从此以后，在公众当中流行的一方面是叔本华的、后来甚至是哈特曼的适合于庸人的浅薄思想，另一方面是福格特和毕希纳之流的庸俗的巡回传教士的唯物主义。大学里有各式各样的折衷主义互相竞争，它们只在一点上是一致的，即它们都只是由已经过时的哲学的残渣杂凑而成，而且全都同样是形而上学的。从古典哲学的残余中保留下来的只有一种新康德主义，这种新康德主义的最高成就是那永远不可知的自在之物，即康德哲学中最不值得保存的那一部分。最终的结果是现在盛行的理论思维的纷扰和混乱。\n我们很难拿到一本理论自然科学书籍而不得到这样一个印象：自然科学家自己感觉到，这种纷扰和混乱如何厉害地统治着他们，现在流行的所谓哲学如何绝对不能给他们以出路。除了以这种或那种形式从形而上学的思维复归到辩证的思维，在这里没有其他任何出路，没有达到思想清晰的任何可能。\n这种复归可以通过各种不同的道路达到。它可以仅仅由于自然科学的发现本身所具有的力量而自然地实现，这些发现是再也不会让自己束缚在旧形而上学的普罗克拉斯提斯的床\n［注：普罗克拉斯提斯（Procrustes）是希腊神话中的强盗，他强迫所有过路的人躺在他所设置的一张床上，比床短的就把他拉长，比床长的就砍掉他的脚。——译者注］\n上的。但这是一个比较长期、比较缓慢的过程，在这个过程中有大批多余的阻碍需要克服。这个过程大部分已经在进行，特别是在生物学中。如果理论自然科学家愿意从历史地存在的形态中仔细研究辩证哲学，那末这一过程就可以大大地缩短。在这些形态中，有两种对近代自然科学特别能收到效果。\n第一种是希腊哲学。在这里辩证的思维还以天然的纯朴的形式出现，还没有被这样一些迷人的障碍[274]所困扰，这些障碍是十七和十八世纪的形而上学——英国的培根和洛克、德国的沃尔弗——自己给自己造成的，而形而上学就是以这些障碍堵塞了自己从了解部分到了解整体、到洞察普遍联系的道路。在希腊人那里——正因为他们还没有进步到对自然界的解剖、分析——自然界还被当作一个整体而从总的方面来观察。自然现象的总联系还没有在细节方面得到证明，这种联系对希腊人来说是直接的直观的结果。这里就存在着希腊哲学的缺陷，由于这些缺陷，它在以后就必须屈服于另一种观点。但是在这里，也存在着它胜过它以后的一切形而上学敌手的优点。如果说，在细节上形而上学比希腊人要正确些，那末，总的说来希腊人就比形而上学要正确些。这就是我们在哲学中以及在其他许多领域中常常不得不回到这个小民族的成就方面来的原因之一，他们的无所不包的才能与活动，给他们保证了在人类发展史上为其他任何民族所不能企求的地位。而另外一个原因则是：在希腊哲学的多种多样的形式中，差不多可以找到以后各种观点的胚胎、萌芽。因此，如果理论自然科学想要追溯自己今天的一般原理发生和发展的历史，它也不得不回到希腊人那里去。而这种见解愈来愈为自己开拓道路。"
}