{
  "metadata": {
    "volume": "20",
    "article_number": "010",
    "title": "第一部分",
    "file_name": "volume_20_010_《反杜林论》的准备材料661―688.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n［关于达尔文］\n极为谦逊的达尔文多么伟大，他不仅把整个生物学中的成千上万个事实搜集在一起，进行分类和加工，而且还愉快地引证每一位前辈，即使这样做有损于他自己的荣誉，即使这样的前辈比起那自己一事无成而对任何人的成就都不满意的大吹大擂的杜林，是微不足道的……\n第七章，第77—78页；第八章，第86—87页\n。达尔文主义，第115页[517]。\n杜林认为，植物的适应是物理的力或者化学的因素的结合，因此不是适应。如果“植物在它的生长中采取那能够得到最大量日光的途径”，那末它也是通过不同的途径和不同的方式做到这一点的，这些途径和方式因植物的种类和属性的不同而不同。但是，在每种植物那里，物理的力和化学的因素起着特殊的作用，它们帮助植物——植物与这些“化学的和物理的等等”毕竟是不同的——通过在过去长期发展中已成为它所特有的途径来获得它所必需的日光。这种日光象一种刺激作用于植物的细胞，并且正是使这些力和因素在细胞中起反应，即发生运动。因为这个过程是发生在有机体的细胞结构中，而且采取刺激和反应的形式，而这种形式同样见于人脑的神经媒介中，所以在这两种情况下都采用了适应这一个术语。如果适应一定要通过意识的媒介，那末意识和适应在哪儿开始，又在哪儿终止呢？是在原虫、食虫植物、海绵、珊瑚、初级神经那里吗？如果杜林能把界限划出来，他一定会使旧式的自然科学家喜出望外。凡是有活的原生质的地方，都有原生质的刺激和原生质的反应。因为原生质在缓慢变化的刺激的影响下，同样在发生变化，否则它就会毁灭，所以适应这个术语，对于一切有机体来说，\n是同样适用的。\n［注：在页边上写着：“无意识的适应在动物中也是很重要的。”——编者注］\n第七章，第77页及以下各页\n［适应和遗传］\n在海克尔看来，在物种发展方面，适应是否定的或引起变异的方面，遗传是肯定的或保存物种的方面。相反地，杜林在第122页上却说，遗传也造成否定的结果，引起\n（同时还有关于预成的妙论[518]）。最容易不过的做法是，碰到所有这类对立，把它们颠倒过来，并且证明：适应正是由于\n的改变而保存下本质的东西即\n，而遗传则由于两个始终不同的个体的结合不断引起变异，变异的积累并不排斥物种的变换。遗传甚至也把适应的结果传下去！可是在这里我们没有前进一步。我们必须把握\n，并加以研究，于是当然可以发现，海克尔是完全正确的，在他看来，遗传在本质上是过程中保守的、肯定的方面，适应是过程中革命的、否定的方面。驯化和培植以及无意识的适应，在这里比杜林的一切“精辟的见解”更令人信服。\n第八章，第87—91页\n杜林，第141页。\n。最近二十年来，生理化学家和化学生理学家无数次地说过，新陈代谢是生命的最重要的现象；而在这里，这句话又一再地被推崇为生命的定义。但是这既不准确，又不详尽。我们发现，即使\n生命存在，也有新陈代谢，例如：在那些简单的化学过程中，这些过程只要有充分的原料供应，就不断地重新产生它们自身的条件，而且其中有某一确定的物体体现这一过程（例子见罗斯科的著作第102页；硫酸的制造[519]）；在内渗和外渗现象中（透过已死的有机的膜，甚至无机的膜？）；在特劳白的人造细胞及其媒介物中。因此，据称构成生命的新陈代谢，本身首先需要加以进一步规定。尽管有种种深刻的论证、精辟的见解、细致的研究，但是我们仍然没有了解到事物的本质，而且还经常在问：什么是生命？\n定义对于科学来说是没有价值的，因为它们总是不充分的。唯一真实的定义是事物本身的发展，而这已不再是定义了。为了知道和指出什么是生命，我们必须研究生命的一切形式，并从它们的联系中加以阐述。可是对\n来说，在所谓的定义中对最一般的同时也是最有特色的性质所作的简短解释，常常是有用的，甚至是必需的；只要不要求它表达比它所能表达的更多的东西，它也无能为害。因此，让我们试给生命下一个这样的定义，在这上面曾经有许多人费尽心血但没有成功（见尼科尔森[520]）。\n生命是蛋白体的存在方式，这种存在方式本质上就在于这些蛋白体的化学组成部分通过摄食和排泄而不断更新……\n从蛋白质的主要机能——有机体的新陈代谢中，从蛋白质所特有的可塑性中，导出所有其他的最简单的生命机能：刺激感应性——它已经包含在蛋白质和它的养料的相互作用中；收缩性——它表现在养料的吸取中；成长的能力——它在最低级的阶段上（原虫）包含通过分裂的繁殖；内在的运动——没有这种运动，养料的吸取和同化都是不可能的。但是，简单的可塑的蛋白质是怎样发展为细胞，从而发展为组织的，这一点必须先通过观察才能认识，而这种研究已经不属于给生命下个简单通俗的定义了。（杜林在第141页上还谈到整个的中间世界，因为没有管道循环系统，没有“胚胎形态”，就不能有真正的生命。这一段很妙。"
}