{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "019",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "但是这样的无限又被有限所纠缠，只是片段地出现。1/ｒ2也是如此。[429]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n永恒的自然规律\n也愈来愈变成历史的规律。水在摄氏零度和一百度之间是液体，这是永恒的自然规律，但是要使这个规律成为有效的，就必须有：（1）水，（2）一定的温度，（3）标准压力。月球上没有水，太阳上只有构成水的元素，对这两个天体来说，这个规律是不存在的。――气象学的规律也是永恒的，但是，只有对于地球，或者对于一个具有地球的大小、密度、星轴倾斜、温度，并且具有同样的氧和氮混合的大气以及等量地蒸发和凝结水蒸汽的天体，才是如此。月球上没有大气，太阳上只有由炽热的金属蒸汽构成的大气；所以月球没有气象学，而太阳的气象学则和我们的完全不同。――我们的整个公认的物理学、化学、生物学都是绝对地\n以地球为中心的\n，只是为地球建立的。太阳、恒星、星云、甚至密度不同的行星上面的电和磁的强度的情况，我们还根本不知道。元素的化学化合规律，在太阳上由于高温而失去了效力，或者只是在太阳大气圈最外部暂时有效，而在这些化合物接近太阳时便又分解了。太阳的化学仅仅是在产生中，而且必然和地球的化学完全不同，它不推翻地球的化学，但是站在它外面。在星云上面，或许甚至没有六十五种本身就可能是化合物的元素。因此，如果我们想谈谈那些同样适合于从星云到人的\n物体的普遍的自然规律，那末剩给我们的就只有重量，也许还有能量转化说的最一般的公式，或者如通常所说的热之唯动说。但是，如果把这个理论普遍地彻底地应用到一切自然现象上去，那末这个理论本身就会变成一个宇宙系统从产生到消灭中一个跟一个地发生的变化的历史表现，因而会变成在每个阶段上由其他规律（即同一普遍运动的其他现象形式）来支配的历史，而这样一来，只有\n才具有绝对普遍的意义了。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n观点是褊狭的，并且已经很合理地被推翻了。但是，当我们在研究工作中愈益深入时，它又愈来愈出头了。太阳等等\n于地球（黑格尔《自然哲学》第155页）[430]。（整个巨大的太阳只是为小的行星而存在。）我们只可能有以地球为中心的物理学、化学、生物学、气象学等等，而这些科学并不因为说它们只对于地球才适用并因而只是相对的，而损失了什么。如果认真地对待这一点并且要求一种无中心的科学，那就会使\n科学都停顿下来。对我们说来，只要知道，在相同的情况下，无论在什么地方，甚至在离我们右边或左边比从地球到太阳还远一千万亿倍的地方，\n，那就够了。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。蚂蚁具有和我们不同的眼睛，它们能看见化学（？）光线（1882年6月8日《自然界》，拉伯克）[431]，但是，在对我们所看不到的这些光线的认识上，我们比蚂蚁走得更远得多。我们能够证明蚂蚁看得见我们所看不见的东西，而且这种证明只是以\n眼睛所造成的知觉为基础的，这已经表明人的眼睛的特殊构造并不是人的认识的绝对界限。\n除了眼睛，我们不仅还有其他的感官，而且有我们的思维活动。关于思维活动的情形又正好和眼睛一样。为了知道我们的思维能探究到什么，在康德后一百年，企图从理性的批判、从认识工具的研究去找出思维所能达到的范围，是徒劳无益的；正如赫尔姆霍茨用我们的视力的缺陷（这一缺陷的确是必然的：能看见\n光线的眼睛，正因为能看见一切光线，就\n什么也看不见\n）和我们的眼睛的构造（它使视力限制在一定的范围内，而且即使在这个范围内，也不能提供完全正确的再现）去证明我们的眼睛对它所看见的东西的状况的报告不正确和不可靠一样。我们宁可从我们的思维已经探究到和每天还在探究的东西，来看我们的思维能探究到什么。这在量上和质上是已经足够的了。相反地，对思维\n、逻辑范畴的研究，是有益的和必要的，而且从亚里士多德以来，只有黑格尔才系统地做到了这一点。\n当然，我们永远不会知道，化学光线在蚂蚁眼里究竟是\n。谁要为这件事情苦恼，我们可一点也不能帮助他。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n只要自然科学在思维着，它的发展形式就是\n。一个新的事实被观察到了，它使得过去用来说明和它同类的事实的方式不中用了。从这一瞬间起，就需要新的说明方式了――它最初仅仅以有限数量的事实和观察为基础。进一步的观察材料会使这些假说纯化，取消一些，修正一些，直到最后纯粹地构成定律。如果要等待构成定律的材料\n，那末这就是在此以前要把运用思维的研究停下来，而定律也就永远不会出现。\n对缺乏逻辑和辩证法修养的自然科学家来说，互相排挤的假说的数目之多和替换之快，很容易引起这样一种观念：我们不可能认识事物的\n（哈勒和歌德）[432]。"
}