{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "020",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "这并不是自然科学所特有的，因为人的全部认识是沿着一条错综复杂的曲线发展的，而且，在历史学科中（哲学也包括在内）理论也是互相排挤的，可是没有人从这里得出结论说，例如，形式逻辑是没有意思的东西。――这种观点的最后的形式――“自在之物”。认为我们不能认识自在之物的这种论断（黑格尔《全书》第44节），第一，是离开科学而转到幻想里面去了。第二，它没有给我们的科学知识增添一个字，因为如果我们对事物不能加以研究，那末它们对我们来说就是不存在的了。第三，它是纯粹的空话，而且永远不会被应用。抽象地说，它好象是完全合理的。但是且让我们把它应用一下。如果一个动物学家说：“一只狗\n有四条腿，可是我们不知道实际上是有四百万条腿或是一条也没有”，那末我们对这个动物学家会作什么想法呢？如果一个数学家先下定义说，三角形有三条边，然后又说，他不知道三角形是不是有二十五条边，那末我们对这个数学家会作什么想法呢？如果他说2×2\n等于4，我们又怎样想呢？但是自然科学家们小心地避免在自然科学中应用自在之物这个词，只有在转到哲学时才允许自己应用它。这就最好不过地证明了：他们对它是多么地不严肃，它本身是多么地没有价值。如果他们严肃地对待它，那又为什么终归要研究点什么东西呢？\n从历史的观点来看，这件事也许有某种意义：我们只能在我们时代的条件下进行认识，而且\n这些条件达到什么程度\n，我们便认识到什么程度。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。黑格尔《逻辑学》第2册第10页（往后还有一整节也是论述它的）[433]：\n“怀疑论不允许自己说\n；近代唯心主义〈即康德和费希特〉不允许自己把认识看作关于自在之物的知识\n［注：在页边上写着：“参看《全书》第1部第252页”434。――编者注］\n……但是同时，怀疑论却允许自己的外观有多样的规定，或者更恰当地说，它的外观是以世界的整个多样的丰富性为内容。同样地，唯心主义的\n〈即唯心主义称为现象的东西〉也把这些多样的规定性全部包括在它自身之中……所以，这个内容可以完全没有存在、没有物或自在之物作为基础；\n这个内容对自己来说始终是它那样；它只不过从存在转到了外观而已\n［注：着重号都是恩格斯加的。――编者注］\n因此，黑格尔在这里比起现代的自然科学家来，是一个更加坚决得多的唯物主义者。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n的有价值的自我批判［证明了］：康德在思维着的“自我”上面也失败了，在“自我”中他同样找出一个不可认识的自在之物（黑格尔，第5卷第256页及以下各页）[435]。\n［物质的运动形式。科学分类］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n终极的原因――物质及其固有的运动。这种物质\n。就是在太阳中，一个个实物都是分解了的，并且在它们的作用上没有差别。但是在\n中，一切实物虽然各自分开地存在着，却都\n融为纯粹的物质本身\n，即仅仅作为物质而不按照自己的特殊属性来起作用。\n（此外，在黑格尔那里，起作用的原因和终极的原因之间的对立也已经在相互作用的范畴中被扬弃了。）\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n“把物质当作本来就存在着的并且自身是没有形式的这个观点，是很古老的，在希腊人那里我们就碰到过，它最初是以浑沌的神话形式出现，而浑沌是被设想为现存世界的没有形式的基础的。”（黑格尔《全书》第1部第258页）[436]\n我们又在拉普拉斯那里看到这种浑沌；和它近似的是星云，这种星云也还只有形式的\n。此后分化便发生了。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n物质性的最一般的规定\n。这就是说，吸引是物质的必然属性，而排斥却不是。但是吸引和排斥象正和负一样是不可分离的，因此，根据辩证法本身就可以预言：真正的物质理论必须给予排斥以和吸引同样重要的地位；只以吸引为基础的物质理论是错误的，不充分的，片面的。事实上已经有足够的现象预先指出这一点。仅仅由于光的缘故，以太就是不可缺少的东西了。以太是否是物质的呢？如果它真的\n，那末它就必定是物质的，就必定归于物质的概念之下。但是它没有重量。彗星尾被认为是物质的。它们显出很强的斥力。气体中的热产生斥力等等。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。全部重力论是奠基在这个说法上：吸引是物质的本质。这当然是不对的。凡是有吸引的地方，它都必定被排斥所补充。所以黑格尔就说得很对：物质的本质是吸引\n排斥[437]。事实上我们愈来愈不得不承认：物质的分散有一个界限，在这个界限上，吸引转变成排斥；相反地，被排斥的物质的凝缩也有一个界限，在这个界限上，排斥转变成吸引。\n［注：参看札记《内聚力》（本卷第630页）。"
}