{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "037",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "因此，我们就再转回来，试试维德曼给我们指出的第三条道路吧：\n“最后，如果我们把一块锌板和一块铜板浸入含有所谓\n化合物的液体中，这化合物因而就能分解为化学性质不相同的完全互相饱和的两种成分，例如，浸入稀盐酸（H＋Cl）等等中，这时，照第27节中的说法，锌就带阴电而铜就带阳电。如果把这两种金属联结起来，这两种电就通过接触的地方而等化，\n通过这个地方由铜流到锌。而且，因为在这两种金属接触时出现的电的分离力使阳电\n按同一方向移动\n，所以电的分离力的作用\n互相消灭，就象在仅仅由金属构成的封闭电路中一样。\n因此，这里产生了一个阳电恒值电流\n，这个电流在封闭电路中通过铜和锌的联结处由铜流到锌，再通过液体由锌流到铜。我们很快（第34节及以下各节）还要回到这样一个问题上来：存在于封闭电路中的各个电的分离力，在形成电流方面\n起了多少作用。——产生这种‘电流’的导体组合，我们称之为伽法尼电池，或者也叫作伽法尼电池组。”\n［注：着重号都是恩格斯加的。——编者注］\n（第1册第45页）\n这样，奇迹就发生了。仅仅是由于接触的电的分离力，就产生了恒值电流，可是照维德曼自己的意见，这种力要不从外部供给它能量，是不能起作用的。而且，如果我们除了维德曼在前面所说的，就没有别的什么东西来解释它，那末这就真正是一个十足的奇迹了。在这里，我们关于这个过程学到了一些什么呢？\n1．如果把锌和铜浸入含有所谓\n化合物的液体中，于是，照第27节中所说的，锌就带阴电，而铜就带阳电。但是在整个第27节中没有一个字提到二元化合物。那里只谈到在一块锌板和一块铜板间隔以一块浸过\n溶液的绒布所构成的简单的伏特电池，然后就研究由此引起的两种金属上的静电荷，根本没有提到任何化学过程。因此，所谓\n化合物在这里是从后门偷运进来的。\n2．这个二元化合物在这里的作用究竟是什么，仍然是完全不可思议的。它“\n分解为化学性质不相同的完全互相饱和的两种成分”（在它们已经分解后，完全互相饱和？！）这一情况，最多也只是在它\n真正分解的时候\n，才能教给我们一点新东西。但是，关于这一点他一个字也没有告诉我们，所以我们暂时还不得不假设它是\n分解的，例如烷烃。\n3．因此，当锌在液体中带有阴电荷，而铜带有阳电荷之后，我们就使它们（在液体外）互相接触。立刻“这两种电就通过接触的地方而等化，于是\n电流通过这个地方由铜流到锌”。为什么只有“阳”电流按这一个方向流动，却没有“阴”电流按相反的方向流动呢，我们又不知道了。直到现在还被认为是和阳电一样必要的阴电究竟变成了什么呢，我们根本不知道；而电的分离力的作用正好是在于使这两种电自由地互相反对。现在阴电却突然被压下去，好象被隐藏起来了，这就显得似乎只有阳电存在了。\n但是后来在第51页上又说了正好相反的话，那里说，“\n［注：着重号都是恩格斯加的。——编者注］\n在一个电流中”；可见阴电和阳电二者都在其中流动！谁能帮助我们摆脱这种混乱呢？\n4．“而且，\n在这两种金属接触时出现的电的分离力使阳电\n按同一方向移动\n，所以电的分离力的作用并没有互相消灭，就象在仅仅由金属构成的封闭电路中一样。\n，这里产生了一个恒值电流”\n［注：着重号都是恩格斯加的。——编者注］\n这说得有些过分了。因为我们会看到，维德曼在几页以后（第52页）就给我们证明，\n在“形成恒值电流的时候……在金属接触处的电的分离力……\n必定是不起作用的\n［注：着重号都是恩格斯加的。——编者注］\n即使这种分离力不使阳电按同一方向移动，而以和电流相反的方向起作用，也不仅有电流发生，而且在这种情况下，这种分离力也不能由电池的分离力的一定部分得到补偿，所以又是不起作用的。因此，既然维德曼在第52页上否认电的分离力对于保持电流是有作用的，他又如何能够在第45页上把电的分离力当作形成电流的必要因素，而且还为此目的特别提出一个假说来呢？\n5．“因此，这里产生了一个阳电\n，这个电流在封闭电路中通过铜和锌的联结处由铜流到锌，再通过液体由锌流到铜。”\n但是，要使这种恒值电流“在导体本身中产生热”，并且能够由它把“一部电磁发动机发动起来并因而作功”，不供给能量是不可能的。究竟这种能量的供给是否可能，它从什么地方得来，维德曼直到现在也没有向我们暗示过半个字，所以恒值电流还是和在前面研究过的两种情况一样，是不可能的东西。\n这一点没有一个人比维德曼自己更清楚。所以他要尽可能快地避开关于形成电流的这个奇异解释的许多棘手的地方，而塞给读者几页关于这个愈来愈神秘的电流的热效应、化学效应、磁效应以及生理效应的各种未成形的逸闻，而且他在这样做的时候还例外地甚至于采取了很通俗的语调。然后他突然继续说道（第49页）：\n“我们现在应当来研究一下，电的分离力在一个由两种金属和一种液体，例如由锌、铜和盐酸所构成的封闭电路中，是如何起作用的。"
}