{
  "metadata": {
    "volume": "20",
    "article_number": "010",
    "title": "第一部分",
    "file_name": "volume_20_010_《反杜林论》的准备材料661―688.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "因而，正是暴力比其他一切都更加依赖于现有的生产条件，这一点甚至耶恩斯上尉都清楚地看到了（《科伦日报》，《马基雅弗利……》）[531]。\n同时，应当特别强调的是，从装刺刀的枪起到后装枪止的现代作战方法，在这种方法中，决定事态的不是执马刀的人，而是武器；横队，由训练很差的士兵排成的但有散兵掩护的纵队（耶拿反对威灵顿），最后，普遍分列成散兵线和跃进代替慢步。\n［根据杜林的说法，“灵巧的手或脑应被看成属于社会的一种生产资料，看成一部\n，而机器的产品是属于\n的”。针对这一点恩格斯指出：］\n不增加价值，而灵巧的手却增加价值\n！因此，至于谈到经济学的价值规律，则已遭到禁止，虽然它依然应该发生作用。\n［针对杜林关于“整个共同社会的\n政治法律基础\n”的观念，恩格斯指出：］\n这样一来，马上使用了唯心主义的尺度。不是生产本身，而是法。\n［关于杜林的“经济公社”和其中通行的分工、分配、交换的制度和货币制度，恩格斯作了如下的评述：］\n因此，还有由社会给个别工人\n因此，还有货币的贮藏、高利贷、信贷以及直到货币危机和货币不足的一切后果。货币炸毁经济公社，正象它目前就要炸毁俄国公社，而且一旦成为各个社员间进行交换的媒介时也要炸毁家庭公社一样，也是不可避免的。\n［恩格斯引证了杜林的下述说法：“因而任何形式的真正劳动，都是健全组织的社会自然规律”，同时用括弧附加了一句：“（照此说法，所有以往的组织都是不健全的）……”\n恩格斯就杜林的这段话指出：］\n这里，劳动或者被理解为经济的、物质生产的劳动，这样，这种语句就是无稽之谈，并且同以往的全部历史不相适合。或者劳动是被比较一般地理解的，即被理解为某个时期所需要的或适用的各种活动、施政、诉讼、军事训练，这样，这种语句又成为一种非常高傲的平庸之谈并且和经济学毫不相干。但是把这一堆陈词滥调美其名曰“自然规律”，企图以此叫社会主义者敬服它，这可真有点恬不知耻。\n［就杜林关于掠夺和财富的联系的议论，恩格斯指出：］\n全部方法都在这里。首先从\n的观点去理解每一种经济关系，而不管所有的历史规定。因此，只能讲出最空泛的话，如果杜林想超出这种状况，那末他就不得不考察各个时代的一定历史关系，就是说，他不得不走出抽象生产的范围而陷入混乱。其次，从\n的观点去理解同一经济关系，也就是把到目前为止的历史过程归结为\n这个词，接着便对暴力的恶果大发其火。这会导致什么，我们在考察自然规律时将会看到。\n［杜林断言，对于经营大规模的农场，“奴隶制”或“农奴制”是必不可少的，对此恩格斯指出：］\n总之：1，世界历史从大土地所有制开始！大片土地的耕作与大土地所有者的耕作是一回事！被大庄园主改变为牧场的意大利土地，以前是一片荒芜！北美合众国如此巨大地扩展，不是靠自由农，而是靠奴隶、农奴等等！\n又是拙劣的文字游戏：“大片土地的耕作”\n＝大片土地的开垦，但马上又被解释为＝大规模的耕作＝大土地所有制！而在这种意义上，这是多么巨大的新发现：如果某个人所拥有的土地多于他及其家庭所能耕种的，那末，他不用别人的劳动就不能耕种全部土地！要知道，\n使用依附农的耕作\n，不是大片土地而是\n的耕作，而且这种耕作终归要比依附农制悠久（俄国、斯拉夫人的马尔克里的佛来米人、荷兰人和弗里西安人移民区，见朗格塔耳[532]）；原初的自由农\n依附农，而在有些地方，他们甚至是\n自愿地成为依附农的。\n［杜林断言，价值的大小取决于自然障碍的大小，这种障碍阻挠着需求的满足，并且“迫使它或大或小地消耗经济力量〈！〉”，对此恩格斯指出：］\n——这个从数学力学中搬过来的范畴，在经济学中就成了荒谬的东西。我纺线、织布、漂白和印染棉布，现在意味着：我克服棉花对被纺的阻力，纱线对被织的阻力，织物对被漂白和被印染的阻力。我制造蒸气机，意味着：我克服铁对它被变为蒸汽机的阻力。我用夸大其词的迂回说法来表达一件事，结果只不过是歪曲而已。但是——我却可以因此导入\n，在分配价值中似乎也有一种阻力需要克服。而问题也就在这里！\n［杜林说：“分配价值纯粹地而且唯一地仅仅存在于这样的地方，在这里对非生产出来的东西的支配权或者〈！〉，用通常的话来说，这些〈非生产出来的！〉东西本身是用具有真正的生产价值的劳作或物品换来的。”针对这段话恩格斯指出：］\n什么是非生产出来的东西呢？是\n用现代方法耕作的\n土地吗？或者它应该指那些不是由所有者本人生产出来的东西？但是，“真正的生产价值”是同非生产出来的东西对立的。下一句话表明：这又是拙劣的文字游戏。不是被生产出来的自然物，同“无偿占有的价值组成部分”混同起来了。\n［杜林断言：人类的所有设施和事实是被严格地决定的，但是它们“在所有基本特征上”，绝不“象外表的天生畸形那样是实际不变的”。对此恩格斯指出：］\n总之，这是自然规律，并且始终是自然规律。"
}