{
  "metadata": {
    "volume": "20",
    "article_number": "010",
    "title": "第一部分",
    "file_name": "volume_20_010_《反杜林论》的准备材料661―688.html",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n平等的观念本身是一种历史的产物\n，这个观念的形成，需要全部以往的历史，因此它不是自古以来就作为真理而存在的。现在，在大多数人看来，它在原则上是不言而喻的，这不是由于它具有公理的性质，而是由于\n十八世纪的思想的传播\n。因此，如果说这两个著名的男人今天置身于平等的基础上，那末，这正是因为他们被想象为十九世纪的“有教养的”人，而且这对于他们说来是很“\n人过去和现在如何行动，都始终取决于他们所处的历史条件。\n第九章，第101—104页；第十章，第112—118页\n［观念对社会关系的依存］\n有一种看法，似乎\n人们的观念和看法创造他们的生活条件\n，而不是相反，这种看法正被以往的全部历史所推翻，在历史上，结果总是与愿望不同的，而在进一步的发展进程中，甚至大多数是相反的。这种看法只有在比较遥远的将来才能在下述意义上实现，就是说：人们将会预先认识到由于关系的改变而引起社会状况（如果允许我这样说的话）改变的必然性，并且愿意实现这种改变，而不是无意识地被迫地这样认识和这样做。——这也同样适用于法的观念，因而也适用于政治（如果合适的话，这一点应当在《哲学》编中加以论述，《暴力论》仍放在《政治经济学》编中）。\n第十一章，第125—127页\n（并参看第三编第五章，第341—343页）\n单是正确地反映\n就已经极端困难，这是长期的经验历史的产物。在原始人看来，自然力是某种异己的、神秘的、超越一切的东西。在\n文明民族所经历的一定阶段上，他们用人格化的方法来同化自然力。正是这种人格化的欲望，到处创造了许多神；而被用来证明上帝存在的万民一致意见恰恰只证明了这种作为必然过渡阶段的人格化欲望的普遍性，因而也证明了宗教的普遍性。只有对自然力的真正认识，才把各种神或上帝相继地从各个地方撵走（赛奇及其太阳系）\n［注：见本卷第540—541页。——编者注］\n。现在，这个过程已进展到这样的程度，以致可以认为它在理论方面已经结束了。\n事件上，反映就更加困难了。社会是由经济关系、生产和交换，以及那些历史前提所决定的。\n第十二章，第131—134页\n（并参看《引论》，第24—27页）\n——如果一个事物具有对立，那末它就同自身处在\n中，而且它在思想中的表现也是如此。例如，一个事物是它自身，同时又在不断变化，它本身有“不变”和“变”的对立，——这就是\n［否定的否定］\n所有印度日耳曼民族都是从\n制开始的。几乎在所有这些民族那里，公有制在社会发展进程中都被废除，被\n，被私有制、封建所有制等等其他形式所代替。对这种否定进行否定，重新建立处于更高发展阶段上的公有制，这是社会革命的任务。又如：古希腊罗马哲学最初是自发的唯物主义。从这种唯物主义中，产生了唯心主义、唯灵论，即唯物主义的否定，它先是采取灵魂和肉体对立的形式，后来采取灵魂不死说和一神教的形式。这种唯灵论通过基督教普遍地传播开来。对这种否定的否定就是古代唯物主义在更高阶段上的再现，即现代的唯物主义，它和过去相比，是以科学社会主义为其理论终结的……\n不言而喻，这些自然的和历史的过程，正如上述关于—α×—α等等的例子所已经表明的那样，在思维着的头脑中有自己的反映，并且在那里得到再现；而且最高级的辩证的问题正是借助这种方法才能得到解决。\n但是，现在也出现了一种恶劣的、没有结果的否定。——真正的、自然的、历史的和辩证的否定正是一切发展的推动力（从形式方面看）——对立之划分，对立的斗争和解决，在这里（历史上是部分地，思维中是完全地），在既得经验的基础上，重新达到了原来的出发点，但这是在更高阶段上达到的。——这种没有结果的否定是纯粹主观的、个人的否定，它不是事物本身的一个发展阶段，而是由外部硬加进去的\n。由于从这种否定中不能得出任何结果，所以作这种否定的人就必然与世界不和，必然要放肆地非难现存的和以往的一切，非难整个历史发展。古希腊人虽然作出了一些成就，但是他们不知道光谱分析、化学、微分、蒸汽机、公路、电报和铁路。对这些下等人的成果还有什么可多谈的。一切都是坏的——只要这类否定论者是悲观主义者的话——，但至高无上的、完美无缺的我们自己除外，这样，我们的悲观主义又转变成为我们的乐观主义。这样，我们自己造成了否定的否定！\n甚至卢梭关于历史的看法：原始的平等——被不平等所破坏——建立更高阶段上的平等，也是否定的否定。\n唯心主义——\n观点等等，是杜林经常宣扬的。当我们从现存的关系中得出关于未来的结论时，当我们理解和研究在历史过程中起作用的\n方面时——甚至最庸俗的进步党人，甚至唯心主义者拉斯克尔也以他自己的方式在这样做——，杜林就把这称之为“唯心主义”，并且因而就自认为有权利去设计未来的规划，其中甚至把学校计划都纳入在内，这是个幻想的规划，因为它是以无知为基础的。"
}