{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "039",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "”（［维德曼的］注：因为Cl和H这两种成分分开时所获得的活力又被这两种成分和最近的原子的成分结合时所失去的活力抵消了，所以这一过程的影响可以略去不提。）“失去的活力，相当于可见的化学过程中所放出来的热量，即本质上相当于一个当量的锌溶解于稀酸时所放出来的热量。其大小一定和两种电分开时所耗费的功相等。因此，如果这两种电在电流中结合起来，那末，在一个当量的锌被溶解掉而一个当量的氢从液体中游离出来的时候，在整个电路中就一定会产生功（或者是以热的形式出现，或者是以在外部作功的形式出现），而且这个功也相当于和上述化学过程相应的热量。”\n［注：以上引文中的着重号，除维德曼加的以外，都是恩格斯加的。——编者注］\n［第1册第49—51页］\n“我们就假定——可能——我们必须假设——我们就可以推测——一定是这样分配的——会带电”，如此等等。全是推测和假设，在这些推测和假设中确实能抽出的事实陈述只有三条：第一，锌和氯的化合\n已被认作氢游离出来的条件；第二，如现在直到最后我们才算是附带地知道的，此时所放出来的能量正是形成电流所必需的全部能量的来源，而且是唯一的能量来源；第三，对于电流形成的这个解释是和他前面的两个解释正相矛盾的，正如同那两个解释也自相矛盾一样。\n其次，维德曼又说：\n“这样，在形成恒值电流时起着作用的\n唯一地只有一个\n电的分离力，这种力产生于电池激发液体中二元化合物的原子因两个金属电极所引起的不相等的吸引和极化作用；而在金属相接触的地方，不再有什么机械变化能够发生，所以电的分离力\n反而一定不会起什么作用\n。前面说过，封闭电路中的全部电的分离力（和电动力）是和前面说过的化学过程中的热当量完全成正比的，这就可以证明，这个分离力，如果其\n作用的方向反乎\n液体对金属的电动激发作用的方向（例如把锡和铅浸入氰化钾溶液的时候），那末它就不能由金属和液体的接触处的电的分离力得到一定分量的补偿。所以这个分离力必须由另外的方式被对消掉。这一对消过程在以下的假设下可以最简单不过地发生：在激发液体和金属接触的时候，电动力是由两种方式产生的，第一种方式，是由于液体整个\n对这种或那种电的不等的吸引而产生的；第二种方式，是由于金属对液体的带相反电荷的两种\n［注：着重号是维德曼加的。——编者注］\n的不等的吸引而产生的……由于第一种质量［对这种或那种电的］不等的吸引，液体要完全服从金属电压序列规律，而在封闭电路中，电的分离力（和电动力）要完全对消而等于零；第二种（\n）作用……却\n提供形成电流所必需的电的分离力，以及与之相应的电动力。”\n［注：本段引文中的着重号，除维德曼加的以外，都是恩格斯加的。——编者注］\n（第1册第52、53页）\n这样，从电流形成中顺利地消除了接触说的最后残余，同时也消除了维德曼在第45页上提出来的关于电流形成的第一个解释的最后残余。最终毫无保留地承认了：伽法尼电池不过是一种把释放出来的化学能变为电的运动，变为所谓电的分离力和电动力的装置，正如蒸汽机是一种把热能变为机械运动的装置一样。在两种情况下，装置都只能提供释放能量和进一步转变能量的条件，但是本身并不能提供任何能量。确定了这一点之后，我们现在还需要较详细地研究一下维德曼对电流的解释的第三个方案：在这里，电池的封闭电路中的能量转变是怎样描述的呢？\n他说，显然，在电池中，“因为移向金属的二元化合物的两个成分以一定的速度向金属运动，然后达于静止状态，或者形成一种化合物（ZnCl），或者以游离的形态（H）发散掉，所以这时就不断地失去活力。失去的活力，相当于可见的化学过程中所放出来的热量，即本质上相当于一个当量的锌溶解于稀酸中所放出来的热量”。［第1册第51页］\n首先，如果过程是以\n方式进行的，在电池中，当锌溶解的时候，就根本不会放出任何热量；因为释放出来的能直接变成了电，而又由于整个封闭电路的电阻，这电才转变成热。\n其次，活力是质量和速度平方的乘积的一半。因此，上述的命题就应当这样说：在一个当量的锌溶解于稀盐酸时所放出来的、等于若干卡路里的能量，同时等于离子的质量和离子向金属运动的速度平方的乘积的一半。这样表达这个命题，显然是错误的，因为离子移动时所显示的活力远不等于由化学过程释放出来的能量\n［注：不久以前，弗·柯尔劳施（《维德曼年鉴》[347]第4卷［1879年莱比锡版］，第206页）计算出，需要“大量的力”才能使离子在水溶液中移动。使1毫克移动1毫米所需要的拉引力，对于H是32500公斤，对于Cl是5200公斤，这就是说，对于HCl是37700公斤。——即使这些数字绝对正确，还是一点也不能驳倒上述意见。可是，这个计算本身却包含着电学中至今一直无法避免的假设的因素在内，因此还需要通过实验来验证。这种验证看来是可能的。"
}