{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "001",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "一、对象和方法\n三、暴力论（续）\n四、暴力论（续完）\n六、简单劳动和复杂劳动\n七、资本和剩余价值\n八、资本和剩余价值（续完）\n九、经济的自然规律。地租\n十、《批判史》论述\n一、对象和方法\n政治经济学，从最广的意义上说，是研究人类社会中支配物质生活资料的生产和交换的规律的科学。生产和交换是两种不同的职能。没有交换，生产也能进行；没有生产，交换――正因为它一开始就是产品的交换――便不能发生。这两种社会职能的每一种都处于多半是特殊的外界作用的影响之下，所以都有多半是它自己的特殊的规律。但是另一方面，这两种职能在每一瞬间都互相制约，并且互相影响，以致它们可以叫做经济曲线的横座标和纵座标。\n人们在生产和交换时所处的条件，各个国家各不相同，而在每一个国家里，各个世代又各不相同。因此，政治经济学不可能对一切国家和一切历史时代都是一样的。从野蛮人的弓和箭、石刀和仅仅是例外地出现的交换往来，到千匹马力的蒸汽机，到纺织机、铁路和英格兰银行，有一段很大的距离。火地岛的居民没有达到进行大规模生产和世界贸易的程度，也没有达到出现票据投机或交易所破产的程度。谁要想把火地岛的政治经济学和现代英国的政治经济学置于同一规律之下，那末，除了最陈腐的老生常谈以外，他显然不能揭示出任何东西。因此，政治经济学本质上是一门\n科学。它所涉及的是历史性的即经常变化的材料；它首先研究生产和交换的每一个发展阶段的特殊规律，而且只有在完成这种研究以后，它才能确立为数不多的、适合于一切生产和交换的、最普遍的规律。同时，不言而喻，适用于一定的生产方式和交换形式的规律，对于具有这种生产方式和交换形式的一切历史时期也是适用的。例如，随着金属货币的采用，一系列的规律发生了作用，这些规律对于借金属货币进行交换的一切国家和历史时期都是适用的。\n随着历史上一定社会的生产和交换的方式和方法的产生，随着这一社会的历史前提的产生，同时也产生了产品分配的方式和方法。在实行土地公有制的氏族公社或农村公社中（一切文明民族都是从这种公社或带着它的非常显著的残余进入历史的），相当平等地分配产品，完全是不言而喻的；如果成员之间在分配方面发生了比较大的不平等，那末，这就已经是公社开始解体的标志了。――不论是大农业还是小农业，按照各自所由发展的历史前提，可以有十分不同的分配形式。但是很明显，大农业所决定的分配，总是和小农业所决定的完全不同；大农业以阶级对立为前提或者造成阶级对立――奴隶主和奴隶，地主和劳役农民，资本家和雇佣工人；而在小农业中，从事农业生产的个人之间的阶级差别决不是什么前提，相反地，正是这种差别的存在标志着小农经济在开始瓦解。――在至今只存在自然经济或主要存在自然经济的国家中，金属货币的采用和推广，总是同以前的分配中的或慢或快的变革相联系，就是说，个人之间分配上的不平等，即贫富的对立，日益增长了。――中世纪地方行会的手工业生产使大资本家和终身的雇佣工人不可能存在，正如现代的大工业、今天的信贷制度以及与此二者的发展相适应的交换形式，即自由竞争，必然要产生他们一样。\n但是，随着分配上的差别的出现，也出现了\n。社会分为享特权的和被损害的、剥削的和被剥削的、统治的和被统治的阶级，而同一氏族的各个公社自然形成的集团最初只是为了维护共同利益（例如在东方是灌溉）、为了抵御外敌而发展成的国家，从此就具有了这样的目的：用暴力来维持统治阶级的生活条件和统治条件，以反对被统治阶级。\n可是分配并不仅仅是生产和交换的消极的产物；它反过来又同样地影响生产和交换。每一种新的生产方式或交换形式，在一开始的时候都不仅受到旧的形式以及与之相适应的政治设施的阻碍，而且也受到旧的分配方式的阻碍。新的生产方式和交换形式必须经过长期的斗争才能取得和自己相适应的分配。但是，某种生产方式和交换方式愈是活跃，愈是具有成长和发展的能力，分配也就愈快地达到超过它的母体的阶段，达到同到现在为止的生产方式和交换方式发生冲突的阶段。前面已经说过的古代自然形成的公社，在同外界的交往使它们内部产生财产上的差别从而开始解体以前，可以存在几千年，例如在印度人和斯拉夫人那里直到现在还是这样。现代资本主义生产则相反，它存在还不到三百年，而且只是从大工业出现以来，即一百年以来，才占据统治地位，而在这个短短的时期内它已经造成了分配上的对立――一方面，资本积聚于少数人手中，另一方面，一无所有的群众集中在大城市，――因此它必然要趋于灭亡。\n每一种社会的分配和物质生存条件的联系，如此深刻地存在于事物的本性之中，以致它经常反映在人民的本能上。当一种生产方式处在自身发展的上升阶段的时候，甚至在和这种生产方式相适应的分配方式里吃了亏的那些人也会热烈欢迎这种生产方式。大工业兴起时期的英国工人就是如此。"
}