{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "004",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "同时，格罗夫[260]——不是职业的自然科学家，而是英国的一个律师——仅仅由于整理了物理学上已经达到的各种结果，就证明了这样一件事实：一切所谓物理力，即机械力、热、光、电、磁，甚至所谓化学力，在一定的条件下都可以互相转化，而不发生任何力的损耗；这样，他就用物理学的方法补充证明了笛卡儿的原理：世界上存在着的运动的量是不变的。因此，各种特殊的物理力，即所谓物理学上的不变的“种”，就变为各种不同的并且按照一定的规律互相转化的物质运动形式。这么多的物理力的存在的偶然性，从科学中被排除出去了，因为它们的相互联系和转化已经被证明。物理学和以前的天文学一样，达到了一种结果，这种结果必然指出运动着的物质的永远循环是最终结论。\n从拉瓦锡以后，特别是从道尔顿以后，化学的惊人迅速的发展从另一方面向旧的自然观进行了攻击。由于用无机的方法制造出过去一直只能在活的机体中产生的化合物，它就证明了化学定律对有机物和无机物是同样适用的，而且把康德还认为是无机界和有机界之间的永远不可逾越的鸿沟大部分填起来了。\n最后，在生物学研究的领域中，有了特别是从上世纪中叶以来系统地进行的科学旅行和科学探险，有了生活在当地的专家对世界各大洲的欧洲殖民地的更精确的考察，此外还有了古生物学、解剖学和生理学的进步，特别是从系统地应用显微镜和发现细胞以来的进步，这一切积聚了大量的材料，使得应用比较的方法成为可能而且同时成为必要\n［注：恩格斯在页边上写着，“胚胎学”。——编者注］\n。一方面，由于有了比较自然地理学，确定了各种不同的植物区系和动物区系的生活条件；另一方面，对各种不同的有机体按照他们同类的器官来加以相互比较，不仅就它们的成熟状态，而且就它们的一切发展阶段来加以比较。这种研究进行得愈是深刻和精确，那种固定不变的有机界的僵硬系统就愈是一触即溃。不仅动物和植物的个别的种日益无可挽救地相互融合起来，而且出现了象文昌鱼和南美肺鱼这样的动物[261]，这种动物嘲\n了以往的一切分类方法\n［注：恩格斯在页边上写着：“一角鱼。同样，始祖鸟等等”[262]。——编者注］\n；最后，人们遇见了甚至不能说它们是属于植物界还是属于动物界的有机体。古生物学记录中的空白愈来愈多地填补起来了，甚至迫使最顽固的分子也承认整个有机界的发展史和个别机体的发展史之间存在着令人惊异的类似，承认那条可以把人们从植物学和动物学似乎愈来愈深地陷进去的迷宫中引导出来的阿莉阿德尼线\n［注：典故出自希腊神话，克里特王米诺斯的女儿阿莉阿德尼曾用小线团帮助提修斯逃出迷宫。后来以此比喻能帮助解决复杂问题的办法。——译者注］\n。值得注意的是：和康德攻击太阳系的永恒性差不多同时，卡·弗·沃尔弗在1759年对物种不变进行了第一次攻击，并且宣布了种源说。[263]但在他那里不过是天才的预见的东西，到了奥肯、拉马克、贝尔那里才具有了确定的形式，而在整整一百年之后，即1859年，才被达尔文胜利地完成了[264]。差不多同时还确定了：早已证明为一切有机体的最后构成部分的原生质和细胞，现在发现是独立生存着的最低级的有机形式。因此，不仅有机界和无机界之间的鸿沟缩减到最小限度，而且过去和机体种源说相对立的最根本的困难之一也被排除了。新的自然观的基本点是完备了：一切僵硬的东西溶化了，一切固定的东西消散了，一切被当作永久存在的特殊东西变成了转瞬即逝的东西，整个自然界被证明是在永恒的流动和循环中运动着。\n于是我们又回到了希腊哲学的伟大创立者的观点：整个自然界，从最小的东西到最大的东西，从沙粒到太阳，从原生生物[265]到人，都处于永恒的产生和消灭中，处于不断的流动中，处于无休止的运动和变化中。只有这样一个本质的差别：在希腊人那里是天才的直觉的东西，在我们这里是严格科学的以实验为依据的研究的结果，因而也就具有确定得多和明白得多的形式。的确，这种循环在实验上的证明并不是完全没有缺陷的，但是这些缺陷比起已经确立了的东西来是无足轻重的，并且一年一年地弥补起来了。如果我们想到科学的最主要的部门——超出行星范围的天文学、化学、地质学——作为科学而存在还不足一百年，生理学的比较方法还不足五十年，而差不多一切生物发展的基本形式，即细胞被发现还不到四十年，那末这种证明在细节上怎么能够没有缺陷呢\n［注：手稿中这一段前后都用横线隔开，并且在中间划了几道斜线，恩格斯这样做，通常是表示手稿的这一段已经在其他著作中利用过了。——编者注］\n从旋转的、炽热的气团中（它们的运动规律，也许得在我们通过若干世纪的观察弄清了恒星的固有的运动以后才能揭示），由于收缩和冷却，发展出了以银河最外端的星环为界限的我们的宇宙岛的无数个太阳和太阳系。这一发展显然不是到处都以同样的速度进行的。"
}