{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "047",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "但是，如果选取一个象维德曼常常引用的沃姆－弥勒式电池，酸和硷溶液放在中间，它们的盐的溶液放在两端，其浓度和电池中所形成的溶液的浓度相同，那就不言而喻，任何电流也不可能发生，这是由于两端的部分——因为到处都形成了同样的物体——\n任何离子也不能产生\n。所以我们在这里直接地阻止了放出来的能量转变为电，好象我们根本没有把电路封闭一样；因此，在这里得不到电流，并没有什么可奇怪的。但是，酸和硷完全可以制造电流，这由碳、硫酸（一分对十分水）、苛性钾（一分对十分水）、碳所组成的电池证明了，根据劳尔，它的电流强度为73\n［注：以下各处都以丹尼尔电池的电流强度为100。］\n；而且，把电池加以适当安装，酸和硷就可以提供与它们化合时所放出的大量的能相应的电流强度，这一点是从已知的最强电池几乎都是以形成硷金属盐为基础这个事实中得出来的，例如，惠斯通电池：由铂、氯化铂、钾汞齐组成的，电流强度是230；由二氧化铅、稀硫酸、钾汞齐组成的，是326；用二氧化锰代替二氧化铅，是280；而且，每一次用锌汞齐代替钾汞齐，电流强度就会几乎一丝不差地降低100。贝茨同样地在由固体二氧化锰、高锰酸钾溶液、苛性钾溶液、钾组成的电池中得到电流强度302；还有，由铂、稀硫酸、钾组成的电池，是293．8；焦耳电池：铂、硝酸、苛性钾溶液、钾汞齐，是302。这些特殊的强电流形成的“原因”无疑是酸和硷，或者和硷金属的化合，以及化合时放出的大量的能。[353]\n几页以后，我们又读到：\n“但是，应当注意，不能直接把出现在不同物体接触之处的全部化学作用的功当量当做封闭电路的电动力的量度。例如，如果在由酸和硷组成的柏克勒尔电池中〈iterum　Crispinus！[354]〉这两种物质化合起来，如果在由铂、熔融的硝酸钾、碳组成的电池中碳烧尽了，如果在由铜、不纯的锌、稀硫酸组成的普通电池中，在形成局部电流的情况下锌很快地溶解了，那末，这些化学过程中所产生的功〈应当说：释放出来的能〉就有很大一部分转变为热，从而对全部电路来说是损耗掉了。”（第1册第798页）\n所有这些过程都归结到电池中能量的损耗；它们并没有牵涉到电运动产生于转变过来的化学能这一事实，牵涉到的只是转变过来的能的数量。\n电学家们花费了无尽的时间和精力来制备各种不同的电池和量度它们的“电动力”。因此而积累起来的实验材料包含许多很有价值的东西，但无疑地其中更多的东西是没有价值的。例如，那些把现在已被弗·柯尔劳施证明是最差的导体、因而也是最差的电解质的“水”当作电解质来做的实验，在实验中过程不是由水引起，而是由我们所不知的水的某些杂质引起，这种实验有什么科学价值呢？\n［注：由柯尔劳施所制备的最纯的水所构成的长度为一毫米的水柱，其电阻同直径一样而长度大致等于月球轨道的铜质导线的电阻相同（诺曼《普通化学》第729页）］\n可是，例如，费希纳的全部实验差不多有一半是这样用水来做的，其中甚至包括他的《experlmentum　crucis》[355]，而他是想借此在化学论的废墟上牢固地建立起接触说。从这里已经可以看出，差不多在所有的实验里，除了少数例外，都完全忽略了电池里的化学过程，而这些过程正是所谓电动力的真正源泉。可是有许多电池，从它们的化学式看来，完全不能作出关于电路封闭以后发生化学转化的任何可靠的结论。恰恰相反，正如维德曼所说的（第1册第797页），\n“不能否认，我们还远不能在一切情况下观察电池中的化学吸引”。\n因此，从愈来愈重要的化学方面来看，所有这些实验，在它们可以在控制上述过程的条件下重复进行以前，都是没有价值的。\n在这些实验中，注意到电池中发生能量转化的只是特殊的例外。其中许多都是在自然科学承认运动等价定律以前做的，它们没有经过检验，也不完整，却按照传统从一本教科书搬到另一本教科书中。如果从前人们说，电没有惯性（这个说法和速度没有比重的说法具有相近的意义），那末，关于电的\n现在无论如何不能这样说了。\n到现在为止，我们还是把伽法尼电池看作一种由于建立了接触关系而使化学能——用一种现在我们还不知道的方法——释放出来并转变为电的装置。同样，我们把电解槽描述为这样一种装置，在其中进行着相反的过程，即电运动转变为化学能并作为化学能而被消费掉的过程。在这里，我们曾不得不把电学家们所如此忽视的这个过程的化学方面提到首位，因为只有这样才能摆脱那种由陈旧的接触说和两种电流体的学说中留传下来的观念混乱。这一点解决了以后，我们就应当转向下面这个问题：电池中的化学过程是在和电池外同样的条件下进行的，还是在这里出现一些特别的、以电的激发为转移的现象呢。\n在任何一门科学中，不正确的观念，如果抛开观察的错误不讲，归根到底都是对于正确事实的不正确的观念。事实终归是事实，尽管关于它的现有的观念是错误的。"
}