{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "023",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "这就和赫尔姆霍茨的计算一致了，这里他要计算的是\n“由于太阳系各天体从散漫的星云物质发生假定的最初的凝缩而应当得到的热”［第134页］。\n他就这样把全部“力的蕴藏”都归结为热，归结为排斥，从而使想象的“热这种力的蕴藏”可以加到“力的蕴藏”上面去。于是他的计算就表明：最初存在于气团中的全部能量（即排斥）的453/454，已经以热的形态放射到宇宙空间中，或者确切地说，现在的太阳系中的一切吸引的总和，与还存在于其中的一切排斥的总和之比，是454∶1。但是这样一来，这些计算就和用这些计算来作证明的讲演的正文正相矛盾了。\n既然力这个概念甚至在赫尔姆霍茨这样的物理学家的头脑中都引起了这样的思想混乱，这就最好不过地证明，它在从事计算的力学范围以外的任何研究领域中，在科学上都是不适用的。在力学中，运动的原因是被当作某种已知的东西看待的，人们所注意的不是运动的起源，而只是运动的作用。因此，如果有人把运动的原因叫做力，这一点也不会损害力学本身；但是人们习惯于把这个名称也搬到物理学、化学和生物学里面去，这样一来混乱就不可避免了。这一点我们已经看到而且还会常常看到。\n关于功的概念，我们在下一章中再谈。\n运动的量度。——功[311]\n“相反地，我一直总是看到：这个领域中的基本概念〈即“功的基本的物理概念和功的不变性”〉，对那些没有搞通数理力学的人来说，无论他们如何热心，如何有天资，甚至还有相当高度的自然科学知识，都是很难了解的。也不能否认，这是一种十分特别的抽象。甚至象伊·康德这样有才能的人也不是很容易了解它们的，这从他和莱布尼茨在这个问题上的争论可以得到证明。”\n赫尔姆霍茨这样说（《通俗科学讲演集》第2卷序言）。\n这样，我们现在就冒险进入了一个十分危险的领域，更何况我们没有可能使读者“搞通数理力学”。但是，也许能够表明：在涉及概念的地方，辩证的思维至少可以和数学计算一样地得到有效的结果。\n伽利略一方面发现了落体定律，依据这个定律，落体所经过的距离和落下所经过的时间的平方成正比。另一方面，如我们将看到的，他又提出一个不完全符合这个定律的命题：一个物体的动量（它的冲量或动量）是由质量和速度决定的，所以它在质量是常数时就和速度成正比了。笛卡儿采取了后一命题，认为运动物体的质量和速度的乘积就是该物体的运动的量度。\n惠更斯已经发现：在弹性物体碰撞时，各个质量和各个速度平方的乘积之和，在碰撞前后是不变的，而且类似的定律，对于联合成一个系统的各个物体的运动的其他各种情况，也是有效的。\n莱布尼茨是看出笛卡儿的运动量度和落体定律相矛盾的第一个人。另一方面，不能否认笛卡儿的运动量度在许多情况下是正确的。因此，莱布尼茨把动力分成了死力和活力。死力是静止物体的“压力”或“拉力”，其量度是物体的质量和这个物体由静止状态转到运动状态时所具有的速度的乘积；他并且把质量和速度平方的乘积拿来作为活力——物体的真正运动——的量度。这个新的运动量度他的确是直接从落体定律推出来的。莱布尼茨作出了这样的结论：\n“把四磅重的物体举起一英尺和把一磅重的物体举起四英尺，需要同样的力；但是物体所经过的距离是和速度的平方成正比的，因为，当一个物体落下四英尺的时候，它就获得两倍于它落下一英尺时的速度。但是物体下落时获得了把物体举高到它开始下落时的高度所需要的力；所以这两种力都和速度的平方成正比。”（苏特尔《数学史》第2卷第367页）[312]\n但是他进一步又证明了：运动的量度mｖ和笛卡儿关于运动的量不变的命题是矛盾的，因为，如果这一量度是真正有效的，那末力（即运动的量）在自然界中就要不断地增加或减少。他甚至设计了一种器具（《学术纪事》，1690年），只要mv这一量度是正确的，这种器具就一定会成为不断产生力的永动机，而这是荒谬的[313]。近来，赫尔姆霍茨又常常使用这种论据了。\n笛卡儿派竭力反对，于是展开了一场著名的延续了许多年的争论，康德在他的第一本著作（《关于活力的正确评价的思想》，1746年）[314]中也参加了这场争论，虽然他并没有弄清这个问题。今天的数学家们都以相当蔑视的态度来看这场“无结果的”争论，这场争论\n“延续了四十多年，把欧洲的数学家分成了两个敌对的阵营，直到最后，达兰贝尔才用他的《动力学论》（1743年）象最后的判决书一样结束了这场无非是\n毫无益处的咬文嚼字的争论\n［注：着重号是恩格斯加的。——编者注］\n”（苏特尔，上引书第366页）。\n但是，看起来还不能把这场争论这样完全归结为一场毫无益处的咬文嚼字的争论，这场争论是由莱布尼茨这样的人物反对笛卡儿这样的人物而引起的，而且又有康德这样的人物参加，他的第一部洋洋巨著就是为这场争论写的。的确，运动有两个互相矛盾的量度，一个场合是和速度成正比，另一个场合是和速度平方成正比，这怎样能协调起来呢？"
}