{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "055",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "1847年，爱尔兰因马铃薯受病害的缘故发生了大饥荒，饿死了一百万吃马铃薯或差不多专吃马铃薯的爱尔兰人，并且有两百万人逃亡海外，和这种饥荒比起来，瘰疬症算得了什么呢？当阿拉伯人学会蒸馏酒精的时候，他们做梦也不会想到，他们却因此制造出使当时还没有被发现的美洲的土人逐渐灭种的主要工具。后来，当哥伦布发现美洲的时候，他也不知道，他因此复活了在欧洲久已绝迹的奴隶制度，并奠定了贩卖黑奴的基础。十七世纪和十八世纪从事创造蒸汽机的人们也没有料到，他们所造成的工具，比其他任何东西都更会使全世界的社会状况革命化，特别是在欧洲，由于财富集中在少数人手里，而绝大多数人则一无所有，起初是资产阶级获得了社会的和政治的统治，而后就是资产阶级和无产阶级之间发生阶级斗争，这一阶级斗争，只能以资产阶级的崩溃和一切阶级对立的消灭而告终。但是经过长期的常常是痛苦的经验，经过对历史材料的比较和分析，我们在这一领域中，也渐渐学会了认清我们的生产活动的间接的、比较远的社会影响，因而我们就有可能也去支配和调节这种影响。\n但是要实行这种调节，单是依靠认识是不够的。这还需要对我们现有的生产方式，以及和这种生产方式连在一起的我们今天的整个社会制度实行完全的变革。\n到目前为止存在过的一切生产方式，都只在于取得劳动的最近的、最直接的有益效果。那些只是在以后才显现出来的、由于逐渐的重复和积累才发生作用的进一步的结果，是完全被忽视的。原始的土地公有制，一方面适应于眼界完全局限于眼前事物的人们的发展程度，另一方面则以可用土地的一定剩余为前提，这种剩余的土地提供了一定的活动余地来对付这种原始经济的不虞的灾祸。剩余的可用土地用尽了，公有制也就衰落了。而一切较高的生产形式，都导致居民的分为不同的阶级，因而导致统治阶级和被压迫阶级之间的对立，因此，只要生产不局限于被压迫者的最必需的生活用品，统治阶级的利益就成为生产的推动因素。在西欧现今占统治地位的资本主义生产方式中，这一点表现得最完全。支配着生产和交换的一个一个的资本家所能关心的，只是他们的行为的最直接的有益效果。不仅如此，甚至就连这个有益效果本身——只就所制造的或交换来的商品的效用而言——也完全退居次要地位了；出售时要获得利润，成了唯一的动力。\n资产阶级社会科学，即古典政治经济学，主要只研究人在生产和交换中的行为所产生的可以直接预期的社会影响。这完全适应于这样一种社会组织，这种社会组织的理论表现就是这种社会科学。当一个资本家为着直接的利润去进行生产和交换时，他只能首先注意到最近的最直接的结果。一个厂主或商人在卖出他所制造的或买进的商品时，只要获得普通的利润，他就心满意足，不再去关心以后商品和买主的情形怎样了。这些行为的自然影响也是如此。当西班牙的种植场主在古巴焚烧山坡上的森林，认为木灰作为能获得最高利润的咖啡树的肥料足够用一个世代时，他们怎么会关心到，以后热带的大雨会冲掉毫无掩护的沃土而只留下赤裸裸的岩石呢？在今天的生产方式中，对自然界和社会，主要只注意到最初的最显著的结果，然后人们又感到惊奇的是：为达到上述结果而采取的行为所产生的比较远的影响，却完全是另外一回事，在大多数情形下甚至是完全相反的；需要和供给之间的协调，变成二者的绝对对立，每十年一次的工业循环的过程展示了这种对立，德国在“崩溃”[361]中也体验到了这种对立的小小的前奏；建立在劳动者本人的劳动之上的私有制，必然发展为劳动者的丧失一切财产，而同时一切财富却愈来愈集中到不劳动者的手中；而［……］\n［注：手稿到此中断。——编者注］\n[254]在恩格斯所编的《自然辩证法》第三束材料的目录中，这篇《导言》叫做《旧导言》。《导言》中有两个地方使我们可以确定它的写作日期。在本卷第371页上，恩格斯说：“细胞被发现还不到四十年。”如果留意一下恩格斯在1858年7月14日给马克思的信中曾指出发现细胞的大概日期是1836年，那末，可得出结论：《导言》是1876年以前写的。其次，在本卷第372—373页上，恩格斯写道：“在大约十年前才知道，完全没有结构的蛋白质执行着生命的一切主要机能”。这里所指的是原虫——最简单的有机体。原虫是恩·海克尔在他于1866年出版的著作《有机体普通形态学》中第一次加以描述的（见注52）。由此可以得出结论：《导言》约写于1876年。《导言》的初稿（见本卷第533—536页）写于1874年底。把上述所有事实加以比较，就可确定《导言》的写作日期是1875年或1876年。可能《导言》的第一部分是写于1875年，而第二部分是写于1876年上半年。——第360页。\n[255]恩格斯指的是路德的赞美诗《我们的主是坚固堡垒》（《Ein’　feste　Burgist　unser　Gott》）。亨·海涅在他的著作《德国的宗教和哲学史》第2册中称这首赞美诗为“宗教改革的马赛曲”。——第362页。"
}