{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "018",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "然而运动只是在每一个吸引被另一个地方的与之相当的排斥所抵偿时，才有可能发生。否则一个方面会逐渐胜过另一个方面，于是运动最后就会停止。所以，宇宙中的一切吸引运动和一切排斥运动，一定是互相平衡的。因此，运动既不能消灭也不能创造这一定律，就采取这样的表达方式：宇宙中有一个吸引运动，就一定有一个与之相当的排斥运动来补充，反过来也一样；或者如古代哲学在力的守恒或能量守恒定律在自然科学中形成以前很久所说的，宇宙中一切吸引的总和等于一切排斥的总和。\n但是，这里似乎还存在着一切运动迟早会停止的两种可能性：或者是由于排斥和吸引最后在事实上互相抵消，或者是由于全部排斥最后集中在物质的一部分，而全部吸引则集中在另一部分。从辩证法的观点看来，这两种可能性都是根本不存在的。辩证法根据我们过去的自然科学实验的结果，证明了：所有的两极对立，总是决定于相互对立的两极的相互作用；这两极的分离和对立，只存在于它们的相互依存和相互联系之中，反过来说，它们的相互联系，只存在于它们的相互分离之中，它们的相互依存，只存在于它们的相互对立之中。这样一来，无论是排斥和吸引最后抵消的问题，或是一种形式的运动最后分配在一半物质上而另一种形式的运动分配在另一半物质上的问题，都不可能成为问题了，因而无论是两极互相贯穿\n［注：意思是相互抵消和中和。——编者注］\n或是绝对分离的问题，也都不存在了。在第一种场合下无异于要一条磁石的北极和南极互相抵消，在第二种场合下无异于把一条磁石从中间切断，要在一段上面只有北极而没有南极，在另一段上面只有南极而没有北极。但是，虽然从两极对立的辩证性质已经可以断定这样的假设是不能容许的，可是由于自然科学家被形而上学的思想方法所支配，至少是第二种假设还在物理学的理论中起着一定的作用。这一点以后在适当的地方还要谈到。\n运动是怎样在吸引和排斥的相互作用中出现的呢？这最好是就运动本身的个别形态来研究。最后将看到事情的全貌。\n我们且拿行星环绕其中心天体所作的运动来看吧。普通的天文学教科书跟着牛顿把椭圆形的行星轨道解释为两种力——中心天体的吸引和使行星沿着垂直于这种吸引的方向运动的切线力——共同作用的结果。所以除向心的运动形式外，普通的天文学教科书还假设了与两个中心的联线垂直的另一个运动方向或所谓“力”。因此，它和前面所说的基本定律是矛盾的，依据这个定律，我们宇宙中的一切运动，只能沿着那把相互作用的物体的中心联结起来的直线发生，或者如一般人所说的，只能由向中心作用着的“力”所引起。因此，它把这样一种运动因素放到理论中去了，这种运动因素，如我们也曾看到的，必然要导致运动可以创造也可以消灭的思想，因而也要以造物主为前提。这样一来，问题就在于，把这一神秘的切线力归结为某种向中心发生的运动形式，而完成这个工作的，是康德和拉普拉斯的天体演化学。大家知道，按照这种看法，整个太阳系是由自己旋转着的极稀薄的气体逐渐收缩而产生的，旋转运动显然是在这个气团的赤道线上最强烈，并且使一个个的气环从这个气团上分离出去，然后这些气环就逐渐收缩成行星、小行星等等，而按照原来的旋转方向围绕着中心体旋转。这一旋转本身，通常是由气体的单个质点所固有的运动来说明。这种运动在各个不同的方向上发生，但是最后总有一个特定的方向占优势，这就引起旋转，这种旋转必然随着气团的日益收缩而日益加强。但是，关于旋转的起源，无论作什么样的假说，总要排除切线力，使它变为向心运动中的一个特殊的现象形式。如果行星运动的一个要素，即直接向心的要素，表现为重量，即行星和中心天体之间的吸引，那末，另一个要素，即切线方向上的要素，就是气团各个质点原有排斥的残余，这种残余以衍生的或改变了的形式表现出来。于是，任何太阳系的生存过程，都表现为吸引和排斥的相互作用，其中由于排斥以热的形式放射到宇宙空间而对这一体系来说逐渐消失，所以吸引愈来愈占优势。\n一目了然：在这里被当作排斥看待的运动形式，和近代物理学所说的“\n”是同一个东西。由于太阳系的收缩以及因收缩而引起的现在构成太阳系的各个天体的分离，太阳系便失去了“能”，而这一损失，按照赫尔姆霍茨的著名的计算，现在已经等于原来以排斥的形式出现的全部运动的量的453/454。\n其次，且拿我们地球上的一个物体来看吧。它是靠重量和地球联系着，正象地球是靠重量和太阳联系着一样；但是它和地球不同，不能作自由的行星运动。它只有靠外来的推动才能运动起来，而且推动一旦终止，它的运动也就迅速停止，这或者仅仅是由于重量的作用，或者是由于重量和该物体借以运动的媒质的阻抗的共同作用。这一阻抗归根到底也是重量的作用，如果没有重量，地面上就不会有任何具有阻抗的媒质，不会有任何大气了。"
}