{
  "metadata": {
    "volume": "20",
    "article_number": "001",
    "title": "三版序言",
    "file_name": "volume_20_001_三版序言7―18.html",
    "chunk_id": 0,
    "total_chunks": 9,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：同卡尔・福格特之流的愚蠢的庸人一起去攻击旧的自然哲学，比评价它的历史意义要容易得多。旧的自然哲学有许多谬见和空想，可是并不比当时经验主义的自然科学家的非哲学理论包含得多，至于它还包含许多有见识的和合理的东西，那末这点自从进化论传布以来，已开始为人们所了解了。例如，海克尔完全有理由地承认了特雷维腊努斯和奥肯的功绩[17]。奥肯在他的原浆说和原胞说中，作为生物学的公设提出的那种东西，后来真的被发现是原生质和细胞。如果特别就黑格尔来说，那末，他在许多方面是远远超出他同时代的经验主义科学家的，这些人举出某一种什么力――重力、浮力、电触力等等加在所有不能解释的现象上，以为这样就把这些现象都解释了，如果这些不适用，就举出某种人所不知的东西：光素、热素、电素等等。这些臆想出来的东西，现在可以说是已经被排除了，可是，黑格尔所反对的玩弄力的那种把戏还滑稽可笑地出现着，例如1869年还出现在赫尔姆霍茨在音斯布鲁克的演说中（赫尔姆霍茨《通俗讲演集》1871年版第2卷第190页）[18]。和十八世纪法国人传下来的对牛顿的神化相反（英国使牛顿满载荣誉与财富），黑格尔指出：被德国饿死的刻卜勒是现代天体力学的真正奠基者；而牛顿的万有引力定律已经包含在刻卜勒的所有三个定律中，在第三定律中，甚至明确地表现出来了。黑格尔在其《自然哲学》第270节和附释中（《黑格尔全集》1842年版第7卷第98、113―115页），以几个简单的公式所证明的东西，却被作为最新数学力学的成果而重新出现于古斯达夫・基尔霍夫的书里（基尔霍夫《数学物理学讲义》1877年莱比锡第2版第10页），并且他所采取的形式和黑格尔首先加以阐发的那个简单的数学形式基本相同。自然哲学家对自觉的辩证的自然科学的态度，同空想主义者对待现代共产主义的态度是一样的。］\n\n编辑注释: ［注：斯芬克斯是希腊神话中半截狮身、半截美人的怪物，它向过路人提出难猜的谜语，谁猜不出，谁就被它吃掉。――译者注］\n\n编辑注释: **注释：**[1]恩格斯的经典著作《欧根・杜林先生在科学中实行的变革》是以《反杜林论》这个名称载入史册的。恩格斯的这部著作是作为德国社会民主党内的思想斗争的直接结果而产生的。马克思和恩格斯最初注意杜林著作，是由于杜林在1867年12月《补充材料》（《Ergänzungsblätter》）杂志第3卷第3期上发表了对马克思《资本论》第一卷的评论。在马克思和恩格斯的许多书信中，特别是在1868年1―3月这段时间的书信中，可以看出他们当时已经确定的对杜林的批判态度。七十年代中，杜林在社会民主党人中间的影响是相当大的。最积极的杜林分子有爱・伯恩施坦、约・莫斯特、弗・威・弗利切。甚至奥・倍倍尔也一度受到了杜林体系的影响。1874年3月，他在社会民主工党（所谓爱森纳赫派）中央机关报《人民国家报》上匿名发表了两篇关于杜林的文章，标题是《新共产主义者》。为此，马克思和恩格斯向该报编辑威・李卜克内西提出了强烈的抗议。到1875年初，杜林体系的传播已经到了十分危险的程度，杜林的著作《国民经济学和社会主义批判史》第二版（1874年11月问世）和《哲学教程》（最后一册在1875年2月问世）的出版尤其助长了这一点。在这两本书中，自命为社会主义信徒的杜林，对马克思主义进行了特别猛烈的攻击。这就促使李卜克内西在他1875年2月1日和4月21日的信中直接建议恩格斯在《人民国家报》上反击杜林。1875年10月和1876年5月，李卜克内西先后把该报拒绝发表的阿・恩斯吹捧杜林的短文以及约・莫斯特的类似文章寄给了恩格斯。还在1876年2月，恩格斯就认为有必要公开反驳杜林了。恩格斯在《人民国家报》上发表的《德意志帝国国会中的普鲁士烧酒》（见《马克思恩格斯全集》中文版第19卷第51页）一文中便这样做了。杜林体系对刚刚合并的德国社会主义工人党（1875年5月在哥达代表大会上成立）部分党员影响的加强和在他们中间的传播，迫使恩格斯中断了《自然辩证法》的写作，以便反击这个新出现的“社会主义”学说，捍卫作为无产阶级政党的唯一正确的世界观的马克思主义。这个决定是在1876年5月底作出的。恩格斯在1876年5月24日给马克思的信中表示打算批判杜林的著作。马克思在5月25日的回信中坚决支持这个想法。恩格斯便立即着手工作，他在5月28日给马克思的信中就确定了他的著作的总计划和性质。恩格斯写《反杜林论》，用了两年的时间――1876年5月底开始到1878年7月初止。该书的第一编基本上写于1876年9月到1877年1月。这一编以《欧根・杜林先生在哲学中实行的变革》为题，以一组论文的形式陆续发表于1877年1―5月的《前进报》（1月3、5、7、10、12、14、17、24、26日，2月9、25、28日，3月25、28日，4月15、18、27、29日，5月11、13日第1、2、3、4、5、6、7、10、11、17、24、25、36、37、44、45、49、50、55、56号）。这一编还包括后来第一次出版该书单行本时抽出来作为整个三编的独立的总的引论的第一、二两章。该书的第二编基本上写于1877年6―8月。这一编的最后一章即论述政治经济学史的第十章，是马克思写的：这一章的第一部分写于1877年3月初以前，而分析魁奈的《经济表》的第二部分，则写于8月初以前。第二编以《欧根・杜林先生在政治经济学中实行的变革》为题发表于1877年7―12月《前进报》学术附刊和附刊（7月27日，8月10、17日，9月7、14日，10月28日，11月4、28日，12月30日第87、93、96、105、108、127、130、139、152号）。该书的第三编基本上写于1877年8月至1878年4月。它以《欧根・杜林先生在社会主义中实行的变革》为题发表于1878年5―7月的《前进报》附刊（5月5、26日，6月2、28日，7月7日第52、61、64、75、79号）。《反杜林论》的发表引起了杜林分子的激烈反抗。1877年5月27―29日在哥达举行的党代表大会上，他们曾力图禁止在党的中央机关报上发表恩格斯的这部著作。该报在发表《反杜林论》时有很大的间歇，不能不是由于他们的影响。1877年7月，恩格斯这本书的第一编以《欧根・杜林先生在科学中实行的变革。一、哲学》为题在莱比锡出版了单行本。1878年7月，第二和第三两篇以《欧根・杜林先生在科学中实行的变革。二、政治经济学。社会主义》为题也在莱比锡出版了单行本。同时，即在1878年7月8日前后，全书由恩格斯写了序言，出版了第一版，标题为：弗・恩格斯《欧根・杜林先生在科学中实行的变革。哲学。政治经济学。社会主义》。1878年莱比锡版（F．Engels．《Herrn　Eugen　Dühring’s　Umwälzung　der　Wissenschaft．Philosophie．Politische　Oekono-mie．Sozialismus》．Leipzig，1878）。在以后的德文各版中，该书都是以上述标题出版的，只是没有副标题――《哲学。政治经济学。社会主义》。1886年该书第二版在苏黎世出版。经过修订的第三版于1894年在斯图加特出版；这是《反杜林论》在恩格斯生前出的最后一版。恩格斯这本书的书名是讽刺地套用了1865年在慕尼黑出版的杜林的《凯里在国民经济学说和社会科学中实行的变革》（《Carey’s　Umwälzung　der　Volkswirthschaftslehre　und　Socialwissenschaft》）一书的书名。杜林在该书中吹捧了庸俗经济学家凯里，后者实际上是他在政治经济学方面的门徒。1878年10月底，在德国实行反社会党人非常法以后，《反杜林论》和恩格斯的其他著作一样，遭到查禁。1880年，恩格斯应保・拉法格的请求，把《反杜林论》的三章（《引论》的第一章以及第三编的第一章和第二章）改写成一本独立的通俗小册子；小册子首先以《空想社会主义和科学社会主义》为题，后来又以《社会主义从空想到科学的发展》为题出版。这本小册子还在恩格斯生前就翻译成了多种欧洲语言，并且在工人中间得到了广泛的传播。这本小册子在恩格斯生前出的最后一次德文版（第四版），是1891年在柏林出版的。这本小册子在材料安排上与《反杜林论》的有关章节有所不同，并对《反杜林论》的本文作了一些补充和改动。――第3页。[2]恩格斯在这里利用了席勒的剧本《唐・卡洛斯》第一幕第九场中的已经成为成语的一段话：“我再也无所畏惧了，因为和你手挽着手我就可以向当代挑战。”――第7页。[3]《人民国家报》（《Der　Volksstaat》，是德国社会民主工党（爱森纳赫派）的中央机关报，1869年10月2日至1876年9月29日在莱比锡出版，每周两次，1873年7月起改为每周三次。该报代表德国工人运动中的革命派的观点。这家报纸因为发表大胆的革命言论而经常受到政府和警察的迫害。由于编辑被逮捕，该报编辑部成员不断变动，但报纸的总的领导仍然掌握在威・李卜克内西手里。主持《人民国家报》出版工作的奥・倍倍尔在该报中起了很大的作用。马克思和恩格斯同该报编辑部保持着密切的联系，该报经常刊载他们的文章。马克思和恩格斯认为《人民国家报》的活动有很大意义，他们密切注视它的工作，批评它的个别缺点和错误，纠正报纸路线，因此这家报纸成了十九世纪七十年代优秀的工人报刊之一。根据1876年哥达代表大会的决定，从1876年10月1日起，开始出版德国社会民主工党的统一的中央机关报――《前进报》（《Vor-Wärts》），以代替《人民国家报》和《新社会民主党人报》（《Neuer　Sozial-demokrat》）。反社会党人非常法（见注7）实行以后，《前进报》于1878年10月27日停刊。――第7页。[4]1876年5月10日，为纪念美利坚合众国建国一百年，第六届国际工业博览会在费拉得尔菲亚开幕。在参加博览会的四十个国家中也有德国。可是，德国政府任命的德国评判小组主席，柏林工业科学院院长弗・勒洛教授被迫承认，德国工业大大落后于其他国家，德国工业遵循的原则是“价廉质劣”。此言一出，报界哗然。《人民国家报》在7月至9月也专门就这件出丑的事发表了一系列文章。――第9页。[5]“确实什么也没有学到”这句流传很广的话是法国海军上将德・巴纳在一封信中说的。有时人们把它说成是达来朗的话。这句话是针对保皇党人说的，他们没有能够从十八世纪末德国资产阶级革命中吸取任何教训。――第9页。[6]恩格斯指的是鲁・微耳和在1877年9月22日德国自然科学家和医生慕尼黑第五十次代表大会上的演说。见鲁・微耳和《现代国家中的科学自由》1877年柏林版第13页（R．VirchoW．《Die　Freiheit　der　Wissenschaft　im　modernen　Staat》．Berlin．1877，S．13）。――第9页。[7]反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。这个法律使德国社会民主党处于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的刊物都被禁止，社会主义文献被没收，社会民主党人遭到镇压。但是社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的各种机会主义分子，它能够在非常法生效期间正确地把地下工作同利用合法机会结合起来，大大巩固和扩大了自己在群众中的影响。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。恩格斯对这个法律的评论，见《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第10页。[8]神圣同盟是沙皇俄国、奥地利和普鲁士为了镇压各国的革命运动和维护各国的封建君主制度，于1815年建立的欧洲各专制君主的反动联盟。――第10页。[9]K．Marx．《Misère　de　la　philosophie》．Paris-Bruxelles，1847．见《马克思恩格斯全集》中文版第4卷第71―198页。《Manifest　der　Kommunistischen　Partei》．London，1848．见《马克思恩格斯全集》中文版第4卷第461―504页。《共产党宣言》再版时用了《共产主义宣言》的标题。Karl　marx．《Das　Kapital》．Bd．Ⅰ，Hamburg，1867．――第11页。[10]杜林（从1863年任柏林大学讲师，从1873年任私立女子中学教员）从1872年开始就在自己的著作中猛烈攻击大学的教授们。例如，早在《力学一般原则批判史》（1872年）第一版中，他就指责海・赫尔姆霍茨故意对罗・迈尔的著作保持缄默。杜林还尖锐地批评了大学的各种制度。由于这些言论，杜林遭到了反动教授们的迫害。1876年，根据大学教授们的倡议，他被剥夺了在女子中学教书的可能性。在力学史第二版（1877年）和论妇女教育的小册子（1877年）中，杜林更加猛烈地再次提出了自己的指责。1877年7月，根据哲学系的要求，他被剥夺了在大学讲课的权利。恩・施韦宁格从1881年起任俾斯麦的私人医生，1884年被任命为柏林大学教授。――第12页。[11]由拉法格翻译的恩格斯这本书的法文译本以《空想社会主义和科学社会主义》（《Socialisme　utopique　et　socialisme　scientifique》）为题最初发表在1880年3―5月《社会主义评论》（《Revue　socialiste》）杂志第3―5期上；同年在巴黎出版了单行本。小册子的波兰文版于1882年在日内瓦出版，意大利文版于1883年在贝内万托出版。这本书的德文第一版以《社会主义从空想到科学的发展》（《Die　Entwicklung　des　Sozialismus　von　der　Utopie　zur　Wissenschaft》）为题于1882年在霍廷根―苏黎世出版，铅印第二版和第三版于1883年也在那里出版。恩格斯这本书的俄译文最初以《科学社会主义》为题于1882年12月发表于秘密杂志《大学生》第1期；单行本以《科学社会主义的发展》为题于1884年由“劳动解放社”在日内瓦出版。丹麦文译本于1885年在哥本哈根出版。――第12页。[12]恩格斯指的是1877年在伦敦出版的路・亨・摩尔根的主要著作《古代社会，或人类从蒙昧时代经过野蛮时代到文明时代的发展过程的研究》。――第12页。[13]F．Engels．《Der　Ursprung　der　Familie，des　Privateigenthums　und　des　Staats》．Hottingen-Zürich，1884．见《马克思恩格斯全集》中文版第21卷第29―203页。――第12页。[14]恩格斯于1869年7月1日停止了在曼彻斯特的欧门―恩格斯公司工作，于1870年9月20日迁居伦敦。――第13页。[15]尤・李比希在他关于农业化学的主要著作的导言中谈到自己的科学观点的发展时指出：“化学正在取得异常迅速的成就，而希望赶上它的化学家们则处于不断脱毛的状态。不适于飞翔的旧羽毛从翅膀上脱落下来，而代之以新生的羽毛，这样飞起来就更有力更轻快。”见尤・李比希《化学在农业和生理学中的应用》1862年不伦瑞克第7版上册第26页（J．Liebig．《Die　Chemie　in　ihrer　Anwendung　auf　Agricultur　und　Physiologie》．7．Aufl．，Braunschweig，1862，Th．Ⅰ，S．26）。――第13页。[16]指的是德国社会民主党人亨・威・法比安1880年11月6日给马克思的信（参看恩格斯1884年4月11日给考茨基的信，1884年9月13―15日给伯恩施坦的信和1885年6月3日给左尔格的信）。恩格斯在《反杜林论》第一编第十二章中谈到了√－1（见本卷第133―134页）。――第13页。[17]恩格斯指的是恩・海克尔在他的《自然创造史》1873年柏林第4版第83―88页（E．Haeckel．《Natürliche　Schöpfungsgeschichte》．4．Aufl．，Berlin，1873，S．83-88），即第四讲――《歌德和奥肯的进化论》结尾部分提出的意见。――第14页。[18]恩格斯在《自然辩证法》的《运动的基本形式》一章中探讨了黑格尔和赫尔姆霍茨关于力的概念的见解（见本卷第419―422页）。――第14页。[19]关于康德的星云假说，见注31。关于康德的潮汐摩擦理论，见《自然辩证法》的《潮汐摩擦》一章（本卷第442―447页）和注331。――第15页。[20]指的是恩格斯的《自然辩证法》和马克思的数学手稿。马克思的数学手稿共有一千多页，写于十九世纪五十年代末至八十年代初。――第15页。[21]恩格斯指的是英国物理学家托・安得鲁斯的著作（1869年）、法国物理学家路・保・凯叶泰的著作（1877年）和瑞士物理学家劳・皮克泰的著作（1877年）。――第15页。[22]前者是指鸭嘴兽，后者显然是指始祖鸟。――第16页。[23]根据鲁・微耳和在他的《细胞病理学》一书（第一版于1858年问世）中所阐述的观点，动物个体可以分解为组织，组织分解为细胞层，细胞层分解为单个细胞，所以归根到底，动物个体是单个细胞的机械总和（见R．VirchoW．《Die　Cellularpathologie》．4．Aufl．，Berlin．1871，S．17）。恩格斯谈到这一观点具有“进步党的”性质，是暗指微耳和是德国资产阶级进步党党员，并且是该党的创始人和著名活动家之一。这个党于1861年6月成立。在它的纲领中提出了包括象在以普鲁士领导下统一德国、实现地方自治原则这样的要求。――第16页。"
}