{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "015",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "”[295]\n辩证法[296]\n（阐明辩证法这门和形而上学相对立的、关于联系的科学的一般性质。）\n因此，辩证法的规律是从自然界和人类社会的历史中抽象出来的。辩证法的规律不是别的，正是历史发展的这两个方面和思维本身的最一般的规律。实质上它们归结为下面三个规律：\n量转化为质和质转化为量的规律；\n对立的相互渗透的规律；\n否定的否定的规律。\n所有这三个规律都曾经被黑格尔以其唯心主义的方式只当作思维规律而加以阐明：第一个规律是在他的《逻辑学》的第一部分即存在论中；第二个规律占据了他的《逻辑学》的整个第二部分，而且是最重要的部分，即本质论；最后，第三个规律是整个体系构成的基本规律。错误在于：这些规律是作为思维规律强加于自然界和历史的，而不是从它们当中抽引出来的。从这里就产生出整个牵强的并且常常是可怕的虚构：世界，不管它愿意与否，必须符合于一种思想体系，而这种思想体系自身又只是人类思维某一特定发展阶段的产物。如果我们把事情顺过来，那末一切都会变得很简单，在唯心主义哲学中显得极端神秘的辩证法规律也立刻就会变成简单而明白的了。\n此外，凡是稍微懂得一点黑格尔的人都知道，黑格尔在几百个地方都懂得：要从自然界和历史中，举出最恰当的例子来确证辩证法规律。\n我们在这里不打算写辩证法的手册，而只想表明辩证法的规律是自然界的实在的发展规律，因而对于理论自然科学也是有效的。因此，我们不能详细地考察这些规律的相互的内部联系。\n一、量转化为质和质转化为量的规律。为了我们的目的，我们可以把这个规律表示如下：在自然界中，质的变化——以对于每一个别场合都是严格地确定的方式进行——只有通过物质或运动（所谓能）的量的增加或减少才能发生。\n自然界中一切质的差别，或是基于不同的化学成分，或是基于运动（能）的不同的量或不同的形式，或是——差不多总是这样——同时基于这两者。所以，没有物质或运动的增加或减少，即没有有关的物体的量的变化，是不可能改变这个物体的质的。因此，在这个形式下，黑格尔的神秘的命题就显得不仅是完全合理的，并且甚至是相当明白的。\n几乎用不着指出：物体的各种不同的同素异性状态和聚集状态，因为是基于分子的各种不同的组合，所以是基于已经传给物体的或多或少的运动的量。\n但是运动或所谓能的形式的变化又怎样呢？当我们把热变为机械运动或把机械运动变为热的时候，在这里质是变化了，而量依然如故吗？完全正确。但是关于运动形式的变化，正如海涅论及罪恶时所说的：每个人自己都可以是道德高尚的，而构成罪恶总是需要两个人[297]。运动形式的变化总是至少在两个物体之间发生的过程，这两个物体中的一个失去一定量的一种质的运动（例如热），另一个就获得相当量的另一种质的运动（机械运动、电、化学分解）。因此，量和质在这里是双方互相适应的。直到现在还不能够在一个单独的孤立的物体内部使运动从一种形式变为另一种形式。\n在这里我们首先只谈无生命的物体；对于有生命的物体，这个规律也是适用的，但是其情况非常错综复杂，现在我们还往往不能够进行量的测定。\n如果我们设想，任何一个无生命的物体被分割成愈来愈小的部分，那末最初是不发生任何质的变化的。但是这有它的极限：如果我们能够（如在气化的情况下）得出一个个的自由状态的分子，那末我们在大多数场合下还能够把这些分子进一步分割，然而只有在质完全变化时才行。分子分解为它的各个原子，而原子具有和分子完全不同的性质。在分子是由不同的化学元素化合而成的场合下，这些元素本身的原子或分子便代替化合成的分子而出现；在分子是由一种元素构成的场合下，出现的则是游离的原子，它们起着在质上完全不同的作用：初生氧的游离原子，起着那束缚在分子内的大气中的氧原子所决不能起的作用。\n但是分子和它所属的物体，在质上也已经不相同了。分子可以不依赖于物体而运动，而同时物体却好象是在静止中，例如热振动；分子可以因位置的变动，因与邻近分子的联系的变化，而使物体进入另一种同素异性状态或聚集状态，如此等等。\n这样，我们看到，纯粹的量的分割是有一个极限的，到了这个极限它就转化为质的差别：物体纯粹是由分子构成的，但它是本质上不同于分子的东西，正如分子又不同于原子一样。正是由于这种差别，作为关于天体和地上物体的科学的力学，才同作为分子力学的物理学、同作为原子物理学的化学区分开来。\n在力学中并不出现质，最多只有如平衡、运动、位能这样的状态，它们都是基于运动的可测量的转移，并且本身是可以用量来表示的。这样，只要这里发生质的变化，它总是受相应的量的变化所制约的。\n在物理学中，物体被看做化学上无变化或无差别的东西；我们在这里所研究的，是它的分子状态的变化和运动形式的变换，这种变换在任何情况下——至少在这两方面中的一方面——都会使分子活动起来。在这里每种变化都是量到质的转化，是物体所固有或所承受的某一形式的运动的量在数量上发生变化的结果。"
}