{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "042",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "最后，在资本主义生产方式下，生产达到了这样的高度，以致社会不再能消费所生产出来的生活资料、享受资料和发展资料了，因为绝大多数生产者都被人为地和强制地同这些资料隔绝起来；因此，十年一次的危机不但毁灭生产出来的生活资料、享受资料和发展资料，而且毁灭生产力本身的一大部分，来求得平衡的恢复；因此，所谓生存斗争就采取了\n的形式：必须\n资产阶级的资本主义社会所生产出来的产品和生产力，使它们不受这个资本主义社会制度本身的毁灭性的破坏作用的影响，办法是从不能办到这一点的资本家统治阶级手中夺取社会生产和社会分配的领导权，并把它转交给生产者群众――而这就是社会主义革命。\n把历史看作一系列的阶级斗争，比起把历史单单归结为生存斗争的差异极少的阶段，就更有内容和更深刻得多了。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\nVertebrata〔\n〕。它们的主要特征：\n整个身体都聚集在神经系统周围\n。因此便有了发展到自我意识等等的可能性。在其他一切动物那里，神经系统是次要的东西，在这里则是整个机体的基础；神经系统在发展到一定程度的时候（由于蠕虫的头节向后延伸），便占有整个身体，并且按照自己的需要来组成整个身体。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n当黑格尔凭借交尾（繁殖）而从生命过渡到认识的时候[509]，在这里已经有了进化论的萌芽，这种理论认为，有机生命一旦产生，它就必然经过一代一代的发展而发展到思维着的生物这一个属。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n黑格尔叫做相互作用的东西是\n，因而有机体也就形成了向意识的过渡，即从必然向自由、向概念的过渡（见《逻辑学》第2册末尾）[510]。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n自然界中的萌芽\n：昆虫国家（普通的昆虫国家超不出纯粹的自然关系），这里甚至是社会的萌芽。能用器官－工具生产的动物（蜂等等，海狸）也是如此，但是，这还只是次要的事情，并且不对整个状况起作用。――在这以前就有：珊瑚群体和水螅群体，在这里个体至多不过是过渡阶段，而肉体的共同体才大半是完全发展了的阶段。见尼科尔森[511]。――纤毛虫，一个单细胞所能达到的最高级的和部分地非常分化了的形态，也是如此。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。――这个范畴被热之唯动说从经济学搬到了物理学中（因为\n它还远没有科学地确定下来），可是这样一来它的定义便完全不同了，这从下列事实中可以看出来：经济学上的功可用公斤米来表示的，只不过是很有限的、次要的一部分（举起重物等等）。尽管如此，却有一种倾向，想把功的热力学概念搬回这个范畴由之借用来的那些科学中，然而它的定义和原来完全不同了。例如，费克和维斯里辛努斯在浮尔峰[512]所作的实验，就毫无保留地、粗鲁地把它同生理学的功等同起来，在这个实验中，把一个比方说60公斤重的人体举到比方说2000米高，于是120000公斤米就应当表示所作的\n功。但是，在所作的生理学的功中，\n实现这个举起是有巨大差别的：是把这个重物直接举起，还是攀登直立的梯子，是走45度倾斜的道路或梯子（在军事上是很难行进的地形），还是走坡度为1/18个直角的道路，即走大约36公里长的路途（然而如果在这一切情况下都用同一的时间，那末后者就成问题了）。但是不管怎样，在一切实际的情况下，和上升相联系的还有向前的运动，并且在按直线计算时向前的运动也相当大，而这个向前的运动作为生理学的功是不能认为等于零的。有些人看来甚至不反对把热力学范畴的功也搬回经济学中去――就象某些达尔文主义者对生存斗争那样，但是结果无非是一场胡闹而已。让他们把随便某种熟练劳动转换成公斤米，并试试以此规定工资吧！从生理学观点看来，人体包含着各个器官，\n从一个方面来看\n，这些器官的整体可以当做一架获得热并把热转化为运动的热动机。但是，即使我们假设身体其余器官的条件都不变，能否用公斤米把所作的生理学的功，即使是举重的功，一下子完全表现出来，这还是问题，因为身体中同时作了不显现在外部结果中的\n功。身体毕竟不是一部只受到摩擦和损坏的蒸汽机。只是在身体本身不断地起化学变化时，才能有生理学的功，而且它也取决于呼吸过程和心脏活动。随着肌肉的每一次收缩和松弛，在神经和肌肉中都发生化学变化，这些变化和蒸汽机中的煤的变化是不能等量齐观的。当然，我们可以把在其他条件相同时所作的两个生理学的功加以比较，但是不能按照蒸汽机等等的功来量度人的肉体的功；它们的外部结果无疑可以比较，但是，没有重大的保留是不能比较过程本身的。\n（这一切还要大加修订。）\n[362]《黑格尔全集》1833年柏林版第13卷（G．W．F．Hegel．Werke．Bd．ⅩⅢ，Berlin，1833）。――第525页。\n[364]圣经《创世记》第2章第7节。"
}