{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "022",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "受了力的作用的第二部分的反作用，最多只表现为一种被动的反作用，表现为一种\n。这种看法就在纯粹力学（正是在这里，所讲的只是运动的简单的转移及其在数量方面的计算）以外的许多领域中也是容许的。但是它在比较复杂的物理过程中就不够了，这是赫尔姆霍茨自己的例子所证明的。光的折射力在光本身中和在透明物体中一样多。在粘合和毛细作用这两种现象中，“力”在固体表面和在液体中肯定是一样多。关于接触电，有一点无论如何也是毫无疑问的：在这里有\n金属起着作用；而“化学亲和力”如果包含在什么地方的话，无论如何就是包含在起着化合作用的\n部分中。但是，由两种分开的力所构成的力，不引起反作用而本身却包含着反作用的作用，决不是地球上的力学意义下的力，而这门科学又正是真正知道“力”这个字的含义的唯一的科学。要知道，地球上的力学的基本条件，首先是不研究碰撞的原因，即每一种情况下的力的性质，其次是把力看做片面的东西，有一个在任何地方都总是和自己相等的重量和它相对抗，因而和落在地上的物体所经过的任何距离比起来，地球的半径总是被认为等于无限大。\n我们现在进一步看看赫尔姆霍茨怎样把他的“力”“客观化”，即化为自然规律。\n在1854年的一篇讲演（上引书第119页）中，他研究了最初包含在构成我们的太阳系的星云球体中的“能作功的力的蕴藏量”。\n“事实上，它只是以它的各个部分彼此间的万有引力的形式获得这方面的一笔极为巨大的妆奁。”\n这是无可怀疑的。但是，这一整批重量或重力妆奁还丝毫未减地保存在现在的太阳系中，或许除去很小一部分同可能一去不复返地被投入宇宙空间中的物质一道遗失掉，这同样也是无可怀疑的。其次，\n“化学力也一定是已经有的，是准备起作用的；但是，因为这些力只有在各种物质最紧密地接触的时候才能起作用，所以在它们开始起作用以前，一定要发生凝缩现象”［第120页］。\n如果我们象赫尔姆霍茨在前面所做的一样，把这些化学力看作亲和力，即看作\n，那末我们在这里也不能不说，这些化学引力的总和是丝毫没有减少地继续存在于太阳系中。\n但是在同一页上，赫尔姆霍茨就叙述了他的计算的结果：\n在太阳系中“最初的机械力现在大约只有1/454还原样存在着”。\n这怎么能和上面所说的相协调呢？引力，无论是万有引力或是化学引力，都是还丝毫未动地存在于太阳系中的。赫尔姆霍茨并没有指出力的其他的确实来源。的确，照赫尔姆霍茨所说，这些力已经作了巨大的功。但是这些力并没有因此而增加或减少。太阳系中的每一个分子乃至整个太阳系本身，都和前面所举例子中的钟的重锤的情形相同。“它的重量既没有失去，也没有减少。”一切化学元素都和前面说过的碳和氧的情形一样：每种元素既有的总量仍旧原样保存着，而“全部亲和力也仍然和以前一样强”。那末我们失去了什么呢？是什么样的“力”作了按照他的计算竟比太阳系现在还能作的功大453倍的巨大的功呢？到此为止，赫尔姆霍茨没有给我们任何答案。但是他又进一步说：\n“我们不知道，［原始星云球体中］是否还有\n以热的形态存在的力的蕴藏\n［注：着重号是恩格斯加的。——编者注］\n。”［第120页］\n但是对不起，热是排斥的“力”，因而是\n重量和化学吸引的方向起作用的，如果取重量和化学吸引为正，它就是负。因此，既然赫尔姆霍茨从万有\n构成他的力的原始蕴藏，那末除此以外的热的蕴藏便不应当加到这个力的蕴藏中去，而应当从这里面减掉。否则，当太阳热\n地球的引力把水变成水蒸汽，并使水蒸汽向上升起的时候，太阳热就必然是在\n地球的引力；或者水蒸汽通过的炽热的铁管所具有的热，就必然是在\n氧和氢的化学吸引，可是它正好是使这种化学吸引不起作用。或者，以另外的形式来说明这同一个问题：假设半径为ｒ、因而体积为\n的星云球体的温度是ｔ。再假设另一质量相同的星云球体在较高的温度Ｔ之下有较大的半径Ｒ和体积\n。显然，在第二个星云球体中，只有当它的半径从Ｒ缩小到ｒ，即它把相当于温度差Ｔ—ｔ的热放射到宇宙空间中去的时候，吸引，无论是力学的吸引或是物理的和化学的吸引，才能和第一个星云球体中的吸引起同样的作用。所以较热的星云比起较冷的星云来要凝缩得晚一些，因而从赫尔姆霍茨的观点看来，热既然妨碍凝缩，就不是正的“力的蕴藏”，而是负的。所以，当赫尔姆霍茨以为一定量的\n运动可以以热的形式加到\n形式的运动上，并增加后者的总量时，他犯了一个计算上的确定不移的错误。\n对于这一切“力的蕴藏”，无论是可以证明的，或者是可能的，我们都给它冠以同样的符号，使它们可以相加。因为我们暂时还不能使热转换，不能用等量的吸引来代替它的排斥，所以我们必须以两种吸引形式来完成这种转换。于是我们就只好径直拿气团自己独立起来那一瞬间存在在里面的排斥运动或所谓能的总和来代替万有引力，代替化学亲和力，代替除这些力以外最初就可能作为热这个东西而存在着的热。"
}