{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "004",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "因此，杜林先生才能大胆地断言：在欧文那里“不能假定有任何坚决的共产主义”。无论如何，如果杜林先生手头即使仅仅有过欧文的《新道德世界书》，那末他在这本书里就不仅可以看到规定有平等的劳动义务和平等的取得产品的权利的最坚决的共产主义陈述（正如欧文经常补充说明的，平等是按年龄的大小规定的），而且还可以看到为未来共产主义公社作的带有平面图、正面图和鸟瞰附图的详尽的房屋设计。但是，如果象杜林先生一样，把“对于社会主义思想代表者的原著的直接研究”局限在只看标题或最多还看看少数著作中的\n上，那末确实只会作出这种愚蠢的和纯粹捏造的断语。欧文不仅宣传了“坚决的共产主义”，而且在五年之中（三十年代末和四十年代初）还在汉普郡的协和[209]移民区实行了共产主义，那里的共产主义在坚决性方面可说是无与伦比的了。我自己就认识几个以前参加了这个共产主义典型试验的人。但是关于这一切，关于1836―1850年之间的欧文的活动，萨金特绝对地什么也不知道，所以杜林先生的“更加深刻的历史记述”也就陷入了无知的深沉黑暗之中。杜林先生把欧文称为“一个在各方面都过分博爱的真正怪物”。但是，当这位杜林先生向我们讲授他连标题和提要几乎都没有看过的那些书籍的内容时，我们千万可别说他是“一个在各方面都过分无知的真正怪物”，因为这出自\n之口就叫做“谩骂”。\n我们已经看到，空想主义者之所以是空想主义者，正是因为在资本主义生产还很不发达的时代他们只能是这样。他们不得不从头脑中构思出新社会的轮廓，因为这些轮廓在旧社会本身中还没有普遍地明显地表现出来；他们之所以限于为自己的新建筑的基本特征向理性求助，正是因为他们还不能求助于同时代的历史。但是，如果说，在他们出现以后差不多八十年的今天，杜林先生登上舞台，要从他的至高无上的头脑中，从他的孕育着“最后真理”的理性中，构思出一个新的社会制度的“标准”体系，而不根据现有的历史地发展起来的材料，作为这些材料的必然结果来阐述这个体系，那末，到处去嗅模仿者的杜林先生本人只不过是空想主义者的模仿者，最新的空想主义者。他把伟大的空想主义者称为“社会炼金术士”。就算是这样吧，炼金术在当时还是必要的。但是从那时以来，大工业已经把潜伏在资本主义生产方式中的矛盾发展为强烈的对立，以致这种生产方式的日益迫近的崩溃可说是可以用手触摸到了；只有采用同生产力的现在这个发展阶段相适应的新的生产方式，新的生产力本身才能保存和往前发展；由以往的生产方式所造成并在日益尖锐的对立中不断再生产的两个阶级之间的斗争，遍于一切文明国家并且日益剧烈；而且人们也已经了解这种历史的联系，了解由于这种联系而成为必然的社会改造的条件，了解同样由这种联系所决定的这种改造的基本特征。如果说，杜林先生现在不是从现有的经济材料而是从自己的至高无上的脑袋中制造出一种新的空想的社会制度，那末，他就不仅仅是在从事简单的“社会炼金术”了。他的行为倒象是这样一种人，这种人在现代化学的规律被发现和确立以后，还想恢复旧的炼金术，并且所以要利用原子量、分子式、原子价、结晶学、光谱分析，唯一的是为了要发现――\n唯物主义历史观从下述原理出发：生产以及随生产而来的产品交换是一切社会制度的基础；在每个历史地出现的社会中，产品分配以及和它相伴随的社会之划分为阶级或等级，是由生产什么、怎样生产以及怎样交换产品来决定的。所以，一切社会变迁和政治变革的终极原因，不应当在人们的头脑中，在人们对永恒的真理和正义的日益增进的认识中去寻找，而应当在生产方式和交换方式的变更中去寻找；不应当在有关的时代的\n中去寻找，而应当在有关的时代的\n中去寻找。对现存社会制度的不合理和不公平、对“理性化为无稽，幸福变成苦痛”[210]的日益清醒的认识，只是一种征象，表示在生产方法和交换形式中已经静悄悄地发生了变化，适合于早先的经济条件的社会制度已经不再和这些变化相适应了。同时这还说明，用来消除已经发现的弊病的手段，也必然以多少发展了的形式存在于已经发生变化的生产关系本身中。这些手段不应当从头脑中\n，而应当通过头脑从生产的现成物质事实中\n那末，现代社会主义的情况究竟怎样呢？\n现在大家几乎都承认，现存的社会制度是由现在的统治阶级即资产阶级创立的。资产阶级所固有的生产方式（从马克思以来称为资本主义生产方式），是同封建制度的地方特权、等级特权以及相互的人身束缚不相容的；资产阶级摧毁了封建制度，并且在它的废墟上建立了资产阶级的社会制度，建立了自由竞争、自由迁徙、商品所有者平等的王国，以及资产阶级的一切美妙东西。资本主义生产方式现在可以自由发展了。自从蒸汽和新的工具机把旧的工场手工业变成大工业以后，在资产阶级领导下造成的生产力，就以前所未闻的速度和前所未闻的规模发展起来了。"
}