{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "017",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "\n有些先生们在此以前曾经诽谤量到质的转化是神秘主义和不可理解的先验主义，大概就是这些先生们现在却宣称这种转化是不言而喻的、浅薄的和平凡的东西，他们早已应用过了，而且他们从中学不到任何新东西。但是，第一次把自然界、社会和思维发展的一般规律以普遍适用的形式表述出来，这始终是具有世界历史意义的勋业。如果这些先生们多年来曾经使质和量互相转化，却不知道自己在做什么，那末他们倒可以和莫里哀的茹尔丹先生互相安慰了。这位茹尔丹先生一生中说的都是散文，但一点也不知道散文是什么东西。[302]\n运动的基本形式[303]\n运动，就最一般的意义来说，就它被理解为存在的方式、被理解为物质的固有属性来说，它包括宇宙中发生的一切变化和过程，从单纯的位置移动起直到思维。研究运动的性质，当然应当从这种运动的最低级、最简单的形式开始，先理解了这些最低级的最简单的形式，然后才能对更高级的和更复杂的形式有所阐明。所以我们看到：在自然科学的历史发展中最先发展起来的是关于简单的位置移动的理论，即天体的和地上物体的力学，随后是关于分子运动的理论，即物理学，紧跟着它、几乎和它同时而且有些地方还先于它发展起来的，是关于原子运动的科学，即化学。只有在这些关于统治着非生物界的运动形式的不同的知识部门达到高度的发展以后，才能有效地阐明各种显示生命过程的运动进程。对这些运动进程的阐明，是随着力学、物理学和化学的进步而前进的。因此，当力学早已能够用那些对非生物界也有效的规律来适当地说明动物体中因肌肉收缩而引起的骨胳的杠杆作用时，其他生命现象的物理化学的论证，几乎还处于发展的最初阶段。所以，当我们在这里研究运动的性质时，我们不得不把运动的有机形式撇在一边。我们不得不局限于——按照科学的现状——非生物界的运动形式。\n一切运动都是和某种位置移动相联系的，不论这是天体的、地上物体的、分子的、原子的或以太粒子的位置移动。运动形式愈高级，这种位置移动就愈微小。位置移动决不能把有关的运动的性质包括无遗，但是也不能和运动分开。所以首先必须研究位置移动。\n我们所面对着的整个自然界形成一个体系，即各种物体相互联系的总体，而我们在这里所说的物体，是指所有的物质存在，从星球到原子，甚至直到以太粒子，如果我们承认以太粒子存在的话。这些物体是互相联系的，这就是说，它们是相互作用着的，并且正是这种相互作用构成了运动。由此可见，物质没有运动是不可想象的。其次，既然我们面前的物质是某种既有的东西，是某种既不能创造也不能消灭的东西，那末运动也就是既不能创造也不能消灭的。只要认识到宇宙是一个体系，是各种物体相互联系的总体，那就不能不得出这个结论来。因为在这种认识在自然科学中实际起作用以前很久，哲学就获得了这种认识，所以很容易说明，哲学为什么比自然科学整整早两百年做出了运动既不能创造也不能消灭的结论。甚至哲学借以作出这个结论来的形式，也比今天的自然科学的表述要高明些。笛卡儿原理——宇宙中存在的运动的量是永远一样的——只是在形式上有缺点，即对无限大应用了有限的表达方式。另一方面，在自然科学中这同一个定律现在有两种表达方式，一种是赫尔姆霍茨的\n的守恒定律，另一种是更新的更确切的\n守恒定律。在这两个定律中以后我们可以看到：一个正好和另一个相对立，而且它们中的每一个都只表现了关系的一个方面。\n如果两个物体相互作用，因而它们中的一个或两个都发生位置移动，那末这种位置移动就只能是互相接近或互相分离。这两个物体不互相吸引，就互相排斥。或者如力学上所说的，在这两个物体之间起作用的力是中心力，即沿着联结它们的中心的直线起作用的力。这种情形，无论许多运动看起来多么复杂，在宇宙中总是毫无例外地发生着，这在今天已经被认为是当然的了。如果假设，当两个物体相互作用着而它们的相互作用又不受第三个物体的任何妨碍或影响的时候，这作用不是沿着最短和最直接的道路进行，即沿着联结两个物体中心的直线进行，这在我们看来是很荒谬的\n［注：在页边上用铅笔写着：“康德在第22页上［说］：三度空间的条件是，吸引或排斥和距离的平方成反比。”[304]——编者注］\n。而且大家知道，赫尔姆霍茨（《力的守恒》1847年柏林版第1节和第2节）[305]用数学方法也证明了：中心作用和运动的量［Bewegungsmenge］[306]的不变性是互为条件的，假设中心作用以外还有其他作用，就会导致运动可以创造或消灭的结论。所以一切运动的基本形式都是接近和分离、收缩和膨胀，——一句话，是\n这一古老的两极对立。\n应当明确地指出：吸引和排斥在这里不是被看做所谓“\n”，而是被看做\n运动的简单形式\n。可是康德早已把物质看做吸引和排斥的统一体了。至于“力”究竟是怎么一回事，我们到时候将会看到。\n一切运动都存在于吸引和排斥的相互作用中。"
}