{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "036",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "（如果我们假设金属的分子是在不断地振动着，那末也\n发生这样的情形：如果不同的金属一接触，不同时振动的分子也互相接触，那末分子的振动就会在失去活力的情况下发生变化。）失去的活力\n都变成热。而其中的一\n就消耗在以另外的方式分配接触前所没有分开的电上。我们在前面已经说过，\n是由于两种电的吸引不同，这两个碰在一起的物体就带上了等量的阳电和阴电。”\n［注：着重号称是恩格斯加的。——编者注］\n接触说变得愈来愈谦逊了。先是承认，以后必须作这样巨大的功的这种非常强的电分离力自己并没有任何固有的能量，而如果没有能量从外面传给它，它就不能起什么作用。后来就给它指定一个极小的能量来源，即附着力所产生的活力，这个活力只在距离小得几乎无法测量的时候才起作用，使物体移动一个小得几乎无法测量的距离。然而这是无关紧要的：它无可否认地存在着，而且同样无可否认地在接触时消失。但是这一极小的来源仍然给我们提供了太多的能量：\n部分都变成了热，只有一\n部分是用来引起电的分离力。虽然大家都知道，自然界中有不少由极小的冲量产生极强的作用的实例，然而看来就是维德曼自己也感觉到，他那一点点能量来源在这里是很不够的，他只好假设两种金属在其接触面上的分子振动相互干涉，以寻求第二个可能的来源。撇开我们在这里所碰到的其他种种困难不谈，格罗夫和加西奥都证明了，根本不需要真正的接触就可以发电，正如维德曼自己在前一页上所告诉我们的一样。总之，我们对产生电的分离力的能量的来源观察得愈多，这个来源就愈是缩小到什么也没有了。\n但是直到现在我们几乎还不知道金属接触生电的其他来源。照诺曼的意见（《普通化学和物理化学》1877年海得尔堡版第675页），“接触电动力把热转化为电”；他认为“下面这个假设是很自然的：这些力引起电运动的能力，是以现有的热量为基础的，或者换句话说，是温度的一种机能”，这也由勒鲁从实验上证明了。在这里，我们又使自己在黑暗中摸索了。金属电压序列定律不容许我们把问题归结为在总是蒙着一层薄薄的几乎无法去掉的空气和非纯水的接触面上微微地不断发生的化学过程，也就是不容许我们从接触面间的看不见的自动电解液的存在来解释电的发生。电解液一定会在封闭电路中产生恒值电流；而仅仅由金属接触所产生的电，电路一接通就消失了。关键正是在这里：这种“电的分离力”，维德曼自己起初以金属为限并且承认不从外面供给能量就不能作功而后来又特别为之指定一个极其微小的能量来源的 “电的分离力”，是否能由没有化学反应的物体相接触而产生恒值电流呢？以什么样的方式产生呢？\n电压序列是按这样的顺序来配置各种金属的：其中的每一种金属对于前面一种是带阴电而对于后面一种则是带阳电。所以，如果我们把一系列金属片照这种顺序配置起来，例如锌、锡、铁、铜、铂，我们就能在两端得到电压。但是，如果我们把这一金属序列联成一个封闭电路，使锌和铂也碰在一起，那末电压就立即等化而消失。\n“所以在属于电压序列的各种物体所构成的封闭电路中，要形成恒值电流是不可能的。”［第1册第45页］\n维德曼还以下面这种理论上的考虑来进一步支持这个命题：\n“事实上，如果恒值电流在电路中出现，它就会在金属导体本身中产生热，这种热顶多只是为金属接触处的冷所消灭了。在任何情况下，都会产生热的不均衡的分布；而且一部电磁发动机要是不从外面供给能量，而由电流不断地发动并因而作功，这是不可能的，因为在（例如用焊接法）使金属很牢固地连接起来的时候，在接触处是不能发生足以补偿这个功的任何变化的。”［第1册第44—45页］\n但是，维德曼并不满足于金属的接触电不能单独产生电流这一事实的理论上的和实验上的证明：我们将看到，他还认为必须提出一个特殊的假说，以抹煞接触电的效能，即使是在接触电或许在电流中有些作用的地方。\n因此，要从接触电到达电流，我们就得寻找其他的道路。让我们和维德曼一起想象一下吧：\n“把例如锌棒和铜棒这样两种金属的一端焊接在一起，而以第三种物体把这两种金属棒空着的一端联接起来，这一物体要对两种金属都\n起电作用，而仅仅能传导聚集于金属表面的两种相反的电，这就使得这两种电在它里面互相中和。于是电的分离力就不断地恢复先前的电位差，从而在电路中就产生一个无需任何补偿就能作功的恒值电流，这又是不可能的。因此，只能导电而对其他物体无起电作用的物体是不可能有的。”［第1册第45页］\n我们并没有比以前走得更远一点：运动不可能创造出来这一事实又堵住了我们的道路。凭着没有化学反应的物体的接触，即凭着本来意义的接触电，我们是永远不能产生出电流来的。"
}