{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "054",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "我们已经看到：山羊怎样阻碍希腊森林的恢复；在圣海伦岛，第一批航海者带来的山羊和猪，把岛上旧有的一切植物几乎全吃光了，因而为后来的水手和移民所带来的植物的繁殖准备了地方。但是，如果说动物不断地影响它周围的环境，那末，这是无意地发生的，而且对于动物本身来说是偶然的事情。但是人离开动物愈远，他们对自然界的作用就愈带有经过思考的、有计划的、向着一定的和事先知道的目标前进的特征。动物在消灭某一地方的植物时，并不明白它们是在干什么。人消灭植物，是为了在这块腾出来的土地上播种五谷，或者种植树木和葡萄，因为他们知道这样可以得到多倍的收获。他们把有用的植物和家畜从一个国家带到另一个国家，这样把全世界的动植物都改变了。不仅如此，植物和动物经过人工培养以后，在人的手下改变了它们的模样，甚至再也不能认出它们本来的面目了。我们至今还没有发现那演化成为谷类的野生植物。我们那些彼此如此不同的狗，或者我们那些种类繁多的马，究竟是从哪一种野生动物演化而来的，始终还是一个争论的问题。\n但是，不用说，我们并不想否认，动物是具有从事有计划的、经过思考的行动的能力的。相反地，凡是有原生质和有生命的蛋白质存在和起反应，即完成某种即使是由外面的一定的刺激所引起的极简单运动的地方，这种有计划的行动，就已经以萌芽的形式存在着。这种反应甚至在还没有细胞（更不用说什么神经细胞）的地方，就已经存在着。食虫植物捕获食物的方法，虽然完全是无意识的，但在某一方面也表现出是有计划的。动物从事有意识有计划的行动的能力，和神经系统的发展相应地发展起来了，而在哺乳动物那里则达到了已经相当高的阶段。在英国猎狐的时候，每天都可以观察到：狐是怎样正确地运用它关于地形的丰富知识来躲避它的追逐者，怎样出色地知道和利用一切有利的地势来中断它的踪迹。在我们的那些由于和人类相处而有比较高度的发展的家畜中间，我们每天都可以观察到一些和小孩的行动具有同等程度的机灵的行动。因为，正如母腹内的人的胚胎发展史，仅仅是我们的动物祖先从虫豸开始的几百万年的肉体发展史的一个缩影一样，孩童的精神发展是我们的动物祖先、至少是比较近的动物祖先的智力发展的一个缩影，只是这个缩影更加简略一些罢了。但是一切动物的一切有计划的行动，都不能在自然界上打下它们的意志的印记。这一点只有人才能做到。\n一句话，动物仅仅\n外部自然界，单纯地以自己的存在来使自然界改变；而人则通过他所作出的改变来使自然界为自己的目的服务，来\n自然界。这便是人同其他动物的最后的本质的区别，而造成这一区别的还是劳动\n［注：在页边上写着：“改良”。——编者注］\n但是我们不要过分陶醉于我们对自然界的胜利。对于每一次这样的胜利，自然界都报复了我们。每一次胜利，在第一步都确实取得了我们预期的结果，但是在第二步和第三步却有了完全不同的、出乎预料的影响，常常把第一个结果又取消了。美索不达米亚、希腊、小亚细亚以及其他各地的居民，为了想得到耕地，把森林都砍完了，但是他们梦想不到，这些地方今天竟因此成为荒芜不毛之地，因为他们使这些地方失去了森林，也失去了积聚和贮存水分的中心。[360]阿尔卑斯山的意大利人，在山南坡砍光了在北坡被十分细心地保护的松林，他们没有预料到，这样一来，他们把他们区域里的高山牧畜业的基础给摧毁了；他们更没有预料到，他们这样做，竟使山泉在一年中的大部分时间内枯竭了，而在雨季又使更加凶猛的洪水倾泻到平原上。在欧洲传播栽种马铃薯的人，并不知道他们也把瘰疬症和多粉的块根一起传播过来了。因此我们必须时时记住：我们统治自然界，决不象征服者统治异民族一样，决不象站在自然界以外的人一样，——相反地，我们连同我们的肉、血和头脑都是属于自然界，存在于自然界的；我们对自然界的整个统治，是在于我们比其他一切动物强，能够认识和正确运用自然规律。\n事实上，我们一天天地学会更加正确地理解自然规律，学会认识我们对自然界的惯常行程的干涉所引起的比较近或比较远的影响。特别从本世纪自然科学大踏步前进以来，我们就愈来愈能够认识到，因而也学会支配至少是我们最普通的生产行为所引起的比较远的自然影响。但是这种事情发生得愈多，人们愈会重新地不仅感觉到，而且也认识到自身和自然界的一致，而那种把精神和物质、人类和自然、灵魂和肉体对立起来的荒谬的、反自然的观点，也就愈不可能存在了，这种观点是从古典古代崩溃以后在欧洲发生并在基督教中得到最大发展的。\n但是，如果我们需要经过几千年的劳动才稍微学会估计我们生产行动的比较远的\n影响，那末我们想学会预见这些行动的比较远的\n影响就困难得多了。我们已经提到过马铃薯以及随它而来的瘰疬症的传播。但是，和工人的生活降低到吃马铃薯这一事实对世界各国人民群众的生活状况所发生的影响比起来，瘰疬症算得了什么呢？"
}