{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "041",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "H\n中的H2直接由两价的锌所代替而形成硫酸锌ZnSO\n。一方面剩下了H\n，另一方面剩下了SO\n＋O。两种气体根据它们结合成水的比例逸出；SO\n和溶液中的水H\nO重新结合成H\n，即硫酸。但是，在形成ZnSO\n时放出的能量，不仅足以用来置换和释放硫酸中的氢，而且还有许多剩余，这些剩余在我们的例子中便消耗在电流的形成上。这样，锌也就无需等待电解过程供给它游离氧，以便先氧化，而后再溶解于酸中。正相反，锌直接地参加到过程中来，这个过程无论如何正是\n由于锌的参加\n才得以实现。\n在这里我们看到，陈腐的化学观念是怎样地在帮助陈腐的接触观念。根据最新的观点，盐是一种酸，酸中的氢被某种金属所置换。这里所研究的过程证实了这种观点：酸中的氢被锌直接置换，完全说明了能量的转变。维德曼所遵循的旧观点认为，盐是某种金属氧化物和某种酸的化合物，因此不说硫酸锌，而说什么硫酸氧化锌。但是，为了在我们的电池中从锌和硫酸获得硫酸氧化锌，就必须使锌首先氧化。为了足够迅速地使锌氧化，就需要有游离的氧。为了获得游离的氧，我们就必须设想——因为在铜板上出现了氢——水被分解。为了分解水，就需要大量的能。怎样得到这些能量呢？仅仅是“由于电解过程”，而这个过程本身在它的终极的化学产物“硫酸氧化锌”还没有开始形成之前又不可能进行。孩子生妈妈。\n于是，维德曼在这里把整个过程完全歪曲了，完全弄颠倒了，这是因为维德曼毫不犹豫地把自动电解和被动电解这两个直接对立的过程混为一谈，以为它们都不过是电解而已。\n到现在为止，我们所研究的还只是电池里所发生的现象，即那种由于化学作用而放出剩余能量、这些剩余能量又借电池的装置而转变成为电的过程。但是大家知道，这个过程也可以反过来：电池里从化学能中得出来的恒值电流的电，又可以反过来在置于封闭电路中的电解槽中转变为化学能。两个过程显然是互相对立的：如果把前者看作化学—电的过程，那末后者就是电—化学的过程。两个过程都可以在同一封闭电路中发生于同一些物质。例如，由气体元素所组成的电池组，其电流是由于氢和氧化合成水而产生的，但是它在以电路联起来的电解槽中又可以按照氢和氧化合成水的比例分解出氢和氧来。通常的看法是把这两种对立的过程冠以一个共同的名称：电解，而没有把自动电解和被动电解区别开来，没有把激发液体和被动电解质区别开来。例如，维德曼用133页的篇幅来一般地探讨电解，以后在结尾处又加上了一些关于“电池中的电解”的评述，可是在这里，在真正的电池中所发生的过程却只占了这一章中17页篇幅这样一个极小的部分。同样，在随后的“电解理论”中，电池和电解槽的这种对立甚至连提也没有提一下；谁要是想在接着而来的“电解对导体电阻和封闭电路中电动力的影响”这一章中寻找某种关于封闭电路中能量的转变的见解，那他就会大失所望。\n现在让我们来看看这个不可遏止的“电解过程”，它无需可见的能量的输入就可以把H2和O分离，而且在书中的上述几章中起着和前面那个神秘的“电的分离力”所起过的同样的作用。\n、分开离子的\n过程外，还发生许多\n、完全独立于首要过程的、由于被电流所分开的离子的作用而产生的、\n过程。这种作用会在电极物上和被分解的物体上产生，在溶液中也会在溶剂上产生。”\n［注：着重号都是恩格斯加的。——编者注］\n（第1册第481页）\n现在让我们回到先前谈到的由锌和铜浸在稀硫酸中组成的电池上去。这里，用维德曼自己的话来说，被分开的离子就是水的H2和O。因此，在他看来，锌的氧化和ZnSO4的形成是次要的、独立于电解过程的、纯粹化学的过程，虽然只有通过它，首要的过程才成为可能。现在我们要稍微详细地来看看这种由于歪曲真实的过程而必然造成的混乱。\n我们首先来看看电解槽中的所谓次要过程，维德曼给我们举了好几个这方面的例子\n［注：在这里我总的说明一下，维德曼所用的全是旧的化学当量值，所以写出HO，ZnCl等。在我的方程式中，所用的全是现代的原子量，所以我写：H\nO，ZnCl\n（第481—482页）：\n1．溶于水中的硫酸钠（Na\n）的电解。它“分解为……一个当量的SO\n＋O……和一个当量的Na……但是后者和溶液中的水起反应，从水中放出一个当量的H，并且形成一个当量的苛性钠［NaOH］，苛性钠又溶解于周围的水中”。\nO＝O＋SO\n＋2NaOH＋2H。\n在这个例子中，实际上可以把\n这个分解看作首要的、电—化学的过程，而把进一步的转化\nO＝2NaOH＋2H\n看作次要的、纯粹化学的过程。但是，这个次要过程是直接在出现氢的那个电极上进行的；因此，这里所放出来的大量的能（按照尤利乌斯·汤姆森的计算，对于Na，O，H，水是111810热量单位）至少大部分转变为电，只有小部分在电解槽中直接变成热。后者也可以发生在从\n中直接或首先释放出来的化学能量上。"
}