{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "005",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "”\n这完全是黑格尔的度量关系的关节线，在这里纯粹量的增多或减少，在一定的关节点上就引起\n，例如在把水加热或冷却的时候，沸点和冰点就是这种关节点，在这种关节点上――在标准压力下――完成了进入新的聚集状态的飞跃，因此，在这里量就转变为质。\n我们的研究也力图穷根究底，并且发现杜林的根本性的基本模式的根子原来是一个叫做黑格尔的人的“热昏的胡话”，即黑格尔《逻辑学》的第一部分存在论[42]的范畴，照搬严格的老黑格尔的“序列”，而且几乎没有作任何努力来掩盖这种抄袭！\n但是杜林先生并没有因为从被他百般辱骂的先驱者那里剽窃了完整的关于存在的模式论而感到满足，他自己在举出了上述从量到质的飞跃式转变的例子以后，竟若无其事地谈起了马克思：\n“例如，〈马克思〉引证黑格尔关于\n混乱的模糊观念\n，这显得多么滑稽！”\n混乱的模糊观念！究竟是谁在这里转变了，究竟是谁在这里显得滑稽，杜林先生？\n这样，所有这些漂亮的小玩艺，不仅不是合乎规范地“按公理决定”的，而且是干脆从外面，即从黑格尔的《逻辑学》中搬来的。此外，在整整一章内甚至没有显露出丝毫的内在联系，因为没有把这种内在联系也从黑格尔那里抄来，结果，一切都成为关于空间和时间、不变和变的毫无内容的玄想。\n黑格尔从存在进到本质，进到辩证法。在这里他研究反思的规定，它们的内在的\n和矛盾，例如正和负，然后就进到\n或原因和结果的关系，并以\n做结束。杜林先生也没有什么不同。黑格尔叫做本质论的东西，杜林先生把它译成“存在的逻辑特性”。但是这种特性首先在于“力的对抗”，在于对立。至于矛盾，杜林先生是根本否认的；关于这个问题，我们以后再回头来谈。然后，他就转到因果性，从这里再转到必然性。所以，如果杜林先生这样来谈自己：\n“我们不是从笼子里谈哲学”，\n那末显然他是说：他是在笼子里谈哲学，就是说，是在黑格尔的范畴模式论的笼子里谈哲学。\n五、自然哲学。时间和空间\n现在我们来谈\n。在这里杜林先生又有一切理由对自己的先驱者表示不满。\n自然哲学“堕落到这种地步，它竟变成了混乱的、以无知为基础的伪诗词”，而且是“一个叫做谢林的人和诸如此类以绝对物的祭司自炫并迷惑公众的伙伴们的卖淫式的哲学清谈”。疲倦把我们从这些“怪物”那里拯救出来，可是直到现在，它只给“动摇”让出了位置；“至于谈到广大的公众，大家知道，在他们看来，比较大的江湖骗子的退隐，往往只是给比较小的、但是比较世故的后继者提供一个机会，去用别的招牌重新端出前人的货色”。自然科学家自己感觉不到“在囊括世界的观念的王国中游览的乐趣”，所以在理论领域中犯了纯粹“轻率的急躁病”。\n这里亟待拯救，幸亏有杜林先生在。\n为了正确估价以下关于世界在时间上发展而在空间上受限制的启示，我们不得不重新回来研究“世界模式论”的几个地方。\n又和黑格尔一样（《全书》第93节），存在被赋予无限性――黑格尔称之为\n无限性[43]，然后对这种无限性进行研究。\n加以思考的无限性的最明显形式，是数在数列中的无限积累……正如我们可以在每一个数后面加上另一个个位数而永远不会使进一步计算的可能性穷尽一样，存在的每一个状态也可以同另一个状态连接在一起，而无限性则在于这些状态的层出不穷。因此，这种\n被确切地加以思考的\n无限性也只有一个具有唯一方向的唯一基本形式。虽然对我们的思维来说，设想这些状态向着相反的方向积累，也是无关重要的，可是这种向后倒退的无限性，正好只是轻率的想象。既然这种无限性真的要朝\n方向走，那末它在它的每一个状态中，都得有一个无限数列留在自己后面。但是这样就会出现可以计算的无限数列这种不可允许的矛盾，所以假定无限性还有第二个方向，显然是荒唐的。”\n从这种无限性观念得出的第一个结论，是世界上的因果链条应当在某个时候有个开端：\n“已经彼此连接起来的原因的无限数，是不可思议的，因为它假定不可计算的数是可以计算的。”\n这样就证明有\n第二个结论是\n“定数律：任何由独立物组成的现实的属的相同物的积累，只有作为一定的数的构成，才是可以思议的”。不仅天体的现有数目在每一瞬间必然是本来就确定的，而且一切存在于世界上的、物质的最小独立部分的总数，也必然是这样。后一种必然性是说明为什么任何化合物没有原子都是不可思议的真正理由。一切现实的划分总是具有而且必然具有有限的规定性，不然就会出现不可计算的数被计算出来的矛盾。根据同样的理由，不仅在此以前地球环绕太阳运行的次数必然是确定的――即使还说不出来，而且一切周期性的自然过程都必然有某个开端，而一切不同的构成，自然界一切前后相继的多样化现象，都必然渊源于某种\n自身等同的状态\n。这种状态可以从来就没有矛盾地存在着，可是，如果时间本身是由各个现实的部分组成的，而不是仅仅由我们的悟性借助观念上对种种可能性的安排来任意划分的，那末上述观念就被排除了。"
}