{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "048",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "如果说我们已经抛弃了陈旧的接触说，那末，这种理论企图加以解释的那些确定的事实仍然存在。我们现在就来看看这些事实，从而看看电池中的过程的电的方面本身。\n当不同的物体接触时，和化学变化一道，或者没有化学变化，发生了电的激发，这可以用验电器或电流计显示出来，关于这一点是没有争论的了。在个别情况下，正如我们一开始看到的，很难确定这些本身极为微弱的运动现象的能量来源；只要普遍承认存在着这样一种外在的来源就够了。\n柯尔劳施在1850—1853年间发表了一系列的实验，在这些实验里，他把一个电池的各个组成部分成对地联结起来，测定每一种情况下所显示的静电压；在他看来，电池的电动力应当由这些电压的代数和构成。例如，以Zn/Cu的电压为100，他所算出的丹尼尔电池和格罗夫电池的相对强度如下：\n丹尼尔电池：\nZn/Cu＋amalg．Zn/H\n＋Cu/SO\nCu＝100＋149－21＝228；\n格罗夫电池：\nZn/Pt＋amalg．Zn/H\n＋Pt/HNO\n＝107＋149＋149＝405，\n这和直接量度这些电池的电流强度所得的结果相近。但是这些结果根本不可靠。第一，维德曼本人已经注意到，柯尔劳施仅仅得出了最后的结果，\n“可惜，没有得出各个实验结果的任何数据”［第1册第104页］。\n第二，维德曼本人不止一次地承认过，从量方面测定金属和金属接触、特别是金属和液体接触时所发生的电的激发的一切实验，由于有许多无法避免的误差的来源，至少是很不可靠的。尽管如此，他仍然多次地运用了柯尔劳施的数字，在这方面我们不效仿他，这会更好些，何况还有另一种不致受到这类非议的测定方法存在呢。\n如果把一个电池的两块激电板浸入液体中，并把它们同电流计的两端联结起来，构成封闭电路，那末，据维德曼说，\n“电流计磁针的最初偏转度，在化学变化还未变更电的激发强度之前，是封闭电路中电动力总和的量度”［第1册第62页］。\n于是，不同强度的电池给出不同的最初偏转度，而这些最初偏转度的数值是和有关电池的电流强度成正比的。\n看来，我们在这里似乎是亲眼见到了那种不依靠任何化学作用而能引起运动的“电的分离力”、“接触力”。整个接触说实际上就是这个意思。而真正摆在这里的是电的激发和化学作用之间的一种我们在前面还没有研究过的关系。为了转过来研究这种关系，我们先要稍微详细地观察一下所谓电动力定律；从中我们将会看到，就是在这方面，传统的接触观念也不仅没有作出任何解释，而且还直接堵塞了一切解释的道路。\n如果取任何一个由两种金属和一种液体组成的电池，例如，由锌、稀盐酸和铜组成的电池，并在其中放入任何第三种金属，例如铂板，但不用导线把它和外部电路联结起来，那末，电流计的最初偏转度就会和\n铂板时完全一样。因而，铂板对于电的激发没有任何影响。但是，用电动力观念的保卫者的语言是不能这样简单地说明这个事实的。在他们那里写道：\n“现在，锌和铂与铂和铜的电动力的总和代替了锌和铜在液体中的电动力。因为插进铂板并没有明显地改变电路，所以，从电流计在两种情况下示数相等这个事实中，我们可以得出结论：锌和铜在液体中的电动力，等于同一液体中锌和铂的电动力加上铂和铜的电动力。这和伏特提出的金属之间自己激发生电的理论相符合。这个适用于任何液体和金属的结果，可以表述如下：\n金属当其被液体电动激发的时候，服从电压序列定律。这个定律也叫\n。”（维德曼，第1册第62页）\n如果说，铂在这个联合体中根本不以激发生电的方式起作用，那末，这是说出了一个简单的事实。如果说，它的确以激发生电的方式起作用，但是在两个相反的方向上以同样的强度起作用，以致它的作用对消掉了，那末，这仅仅是为了要给“电动力”留点面子而把事实变为假说。在两种情况下，铂都不过是个无足轻重的角色。\n在电流计的磁针第一次偏转时，还没有封闭电路存在。酸在没有分解时，是不导电的；它只能借离子导电。如果第三种金属对第一次偏转不起作用，那不过是因为它还是\n但是，在产生了恒值电流\n和在它存在期间，这第三种金属怎样起作用呢？\n在大多数液体中的金属电压序列中，锌位于硷金属之后，在阳性的一端，铂在阴性的一端，而铜则在两者之间。因此，如果象上面所说的那样把铂置于铜和锌之间，那末铂对两者都是阴性的。液体中的电流，如果铂真是起作用的话，应当是从锌和铜向铂流动，也就是说，从两个电极向未联结的铂流动，而这是一个定义中的矛盾〔contradictio　in　adjecto〕\n［注：指“圆形的方”，“木制的铁”一类的荒唐的矛盾。——编者注］\n。几种金属在电池中起作用的基本条件正在于，它们在外面互相联结成一条封闭电路。电池中未联结的、多余的金属是非导体；它既不能形成离子，也不能让离子通过，而离开离子，就谈不上电解质的传导性。因此，这种金属不只是个无足轻重的角色，而且甚至还是一种障碍，因为它迫使离子绕它而过。"
}