{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "035",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n肯定是自然界中最显明、最尖锐的对立，它从第四福音书[480]起直到十八世纪的启蒙运动止，对于宗教和哲学来说始终是一种修辞学上的用语。\n费克[481]，第9页：“物理学中早已严格地证明了的命题就是……被称为辐射热的运动形式和我们称之为\n［注：着重号是恩格斯加的。――编者注］\n的那种运动形式，在一切本质的方面都是等同的。”克拉克・麦克斯韦[482]，第14页：“这些〈辐射热的〉射线具有光射线的一切物理性质，并且能反射，等等……有一些热射线是和光射线等同的，可是其他各种热射线对我们的眼睛不起作用。”\n因此，存在着\n光线，而尽人皆知的光和暗的对立，作为绝对的对立，就从自然科学中消失了。顺便说说，最深的暗和最明亮、最耀眼的光对我们的眼睛起同样的\n的作用，所以\n来说也是等同的。――事实是这样：太阳射线按其波长而具有不同的作用；波长最大的射线传送热，波长中等的传送光，波长最小的传送化学作用（赛奇，第632页及以下各页），同时，这三种作用的最大点彼此相当地接近，而外部射线群的\n最小点，就其作用来说是和光线群相重合的[483]。什么是光，什么是非光，这取决于眼睛的构造。夜间活动的动物显然甚至能看见一部分我们所看不见的射线，但不是热射线，而是化学射线，因为它们的眼睛比我们的更适应于较短的波长。如果我们不承认三种射线，只承认一种射线，它的作用虽然按波长而各不相同，但在狭小范围内是一致的（在科学上我们只知道一种，其余的一切都是过早的结论），那末，这个困难便消除了。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n黑格尔从纯粹的思想构成光和色的理论，这样一来就堕入了普通庸人经验的\n最粗鄙的经验\n中去了（虽然也还有一定的道理，因为这一点当时还没有弄清楚），例如，他举出画家的色彩混合来反对牛顿（第314页下端）[484]。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。关于汤姆生的无稽之谈，和黑格尔对比一下，［《自然哲学》］第346―347页，那里完全一样\n［注：见本卷第454―455页。――编者注］\n。――可是黑格尔已经把摩擦电很明确地理解为电的\n，而同电流体说和电物质说相对立（第347页）。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n当库仑谈到“电的\n和其间的距离的平方成反比例地互相排斥”时，汤姆生便泰然自若地把这当做已经得到证明的（第358页）[485]。对待电是由“正负两种流体所组成，它们的粒子互相排斥”（第366页）这个假说也是一样。在第360页上说，带电体中的电仅仅是由于大气的压力而被保持着。法拉第把电放置在原子（或分子，它们仍然常常被混淆在一起）的对立的两极中，于是第一个发表了这样的意见：电不是流体，而是一种运动形式，是“力”（第378页）。这根本钻不进老汤姆生的脑子：电花恰恰是某种\n法拉第早在1822年就已经发现：瞬间的诱导电流――不论是第一次的还是第二次的相反的电流――“较多地具有来顿瓶放电所产生的电流的性质，而较少地具有电池所产生的电流的性质”，全部秘密就在这里（第385页）。\n，有各种各样的无稽之谈，它们今天已经被认定是特殊情况或错觉了：阳性的物体所产生的电花是“一束毛刷状的或锥体状的射线”，其尖端为放电点；相反地，阴性电花是一颗“\n”（第396页）。短的电花总是白色的，长的电花大都是红色的或浅紫色的（法拉第关于电花的不坏的胡说，第400页）\n［注：见本卷第455页。――编者注］\n。用金属球从第一导体中诱发的电花是白色的，用手诱发的电花是紫红色的，用水气诱发的电花是红色的（第405页）。电花，即光，“并不是电所固有的，而只是压缩空气结果。当电花穿过空气时，空气就剧烈地和突然地\n［注：着重号是恩格斯加的。――编者注］\n”，这是金耐斯雷在费拉得尔菲亚的实验所证明的；根据这个实验，电花引起“\n管中空气的突然\n［注：着重号是恩格斯加的。――编者注］\n，并把水驱入管内（第407页）。在德国，在三十年前，文特尔和其他人都认为，电花或电光“和火\n［注：着重号是恩格斯加的。――编者注］\n有同样的性质”，并且是由两种电的结合产生的。汤姆生反对这种说法并认真地证明，两种电相遇的地方正是光度最弱的地方，它距正极三分之二，距负极三分之一！"
}