{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "009",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n这样的人还说别人是“江湖骗子”呢！\n我们尽管在“黑暗中”这样四顾无援，迷惘不解，幸而还得到一点安慰，而且的确是令人振奋的安慰：\n“其他天体的居民的数学，除我们的公理外决不能以别的公理为依据！”\n六、自然哲学。天体演化学，物理学，化学\n往下，我们来谈谈关于现存世界是通过什么方式和方法产生的理论。\n物质的普遍散布状态早已是伊奥尼亚派哲学家的基本观念，可是特别从康德以来，原始星云的假设起了新的作用，同时引力和热辐射对各个固态天体的逐渐形成起了中介作用。当代的热之唯动说，使得有关宇宙早期状态的那些推论肯定得多了。虽然如此，“气状散布状态只有在人们能够事先比较肯定地说明其中所存在的力学体系的时候，才能成为严肃的推论的出发点。否则，不仅这个观念在事实上仍然是极端模糊的，而且原始的星云，如果进一步推论下去，也要真正变成愈来愈密、愈来愈不能穿透了……现在一切暂时还是处于一个不十分确定的弥漫观念的混沌模糊之中”，因此，“关于这个气状的宇宙”，我们得到的“只是一种非常浮泛的概念”。\n康德关于目前所有的天体都从旋转的星云团产生的学说，是从哥白尼以来天文学取得的最大进步。认为自然界在时间上没有任何历史的那种观念，第一次被动摇了。直到那时，人们都认为各个天体从最初起就始终在同一轨道上并且保持同一状态；即使在个别天体上个别的有机物渐渐死去，人们总认为属和种是不变的。当然，自然界显然是处在永恒的运动中，可是这一运动总好象是同一过程的不断重复。康德在这个完全适合于形而上学思维方式的观念上打开了第一个缺口，而且用的是很科学的方法，以致他所使用的大多数论据，直到现在还有效。当然，严格地说，康德的学说直到现在还只是一个假说。但是哥白尼的世界体系直到今天也不过是一个假说[48]，而自从分光镜驳倒一切异议，证明星空有这种炽热的气团以来，科学界对于康德学说的反对沉默下来了。即便是杜林先生，如果没有这种星云阶段，也不能够完成他的世界结构，可是他为此进行了报复，他要求给他指出在这种星云状态中存在的力学体系；由于这是办不到的，他就给这种星云状态加上种种轻蔑的形容词。可惜现代科学不能把这种体系说明得使杜林先生满意。对于其他许多问题，它也同样不能回答。对于为什么蛤蟆没有尾巴这个问题，现代科学直到现在只能回答说：“因为它们丧失了尾巴”。如果有人愿意对这一回答表示愤怒，并且说，这一切都还处于一个不十分确定的“丧失”观念的混浊模糊之中，是非常浮泛的概念，那末我们是不会因为有人把道德这样运用于自然科学而前进一步的。这种厌恶和不耐烦的表示，可以适用于任何时候和任何地方，正因为如此，它们在任何时候和任何地方都不适用。究竟是谁妨碍杜林先生自己去探寻原始星云的力学体系呢？\n幸而我们现在知道，\n康德的星云团“远不和宇宙介质的完全同一的状态相一致，或者换句话说，远不和物质的自身等同的状态相一致”。\n康德真是幸运，他由于能够从现存的天体追溯到星云球而感到满足，他甚至做梦也没有想到物质的自身等同的状态！顺便指出，如果在现代自然科学中康德的星云球被称为原始星云，那末这不言而喻应该只是在相对意义上来理解的。它是原始星云，一方面在于它是现存的天体的起源，另一方面在于它是我们迄今所能追溯的最早的物质形式。这绝不排除，而更应当说是要求这样的条件：物质在原始星云之前已经经过了其他形式的无限序列。\n杜林先生觉察到自己在这里的优势。当我们和科学一起暂时停留在暂时的原始星云阶段的时候，杜林先生的科学的科学帮助他更远地回溯到\n“宇宙介质的状态，这个状态既不能理解为现代意义下的纯粹静态的，也不能理解为动态的”，\n因而是根本不能理解的。\n“物质和机械力的统一（我们称之为宇宙介质），是一个可以说是逻辑上真实的公式，可以用来表明物质的自身等同的状态是一切可以计数的发展阶段的前提。”\n我们显然还远没有摆脱物质的自身等同的原始状态。它在这里被称为物质和机械力的统一，而这个统一又是逻辑上真实的公式云云。所以，物质和机械力的统一一旦停止，运动就开始了。\n这一逻辑上真实的公式无非是一种拙劣的企图，想使黑格尔的“自在”和“自为”的范畴为现实哲学效劳。在黑格尔那里，自在包含隐藏在某种事物、某种过程或某种概念之中的尚未发展的对立所具有的原始同一性，而在自为之中，这些隐藏的因素的区别和分离已经显现出来，它们的抗争也开始了。这样，我们应当把不动的原始状态了解为物质和机械力的统一，而把向运动的转化了解为这两者的分离和对立。我们由此得到的，不是幻想的原始状态的实在性的证明，而只是这样一点：这种状态可以归入黑格尔的“自在”的范畴，而同样也是幻想的这一状态的终结则可以归入“自为”的范畴。黑格尔来帮忙呀！\n杜林先生说，物质是一切现实的东西的承担者；因此，在物质以外不可能有任何机械力。此外，机械力是物质的一种状态。"
}