{
  "metadata": {
    "volume": "20",
    "article_number": "010",
    "title": "第一部分",
    "file_name": "volume_20_010_《反杜林论》的准备材料661―688.html",
    "chunk_id": "006",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "1789年的法国革命也在很大程度上使用了暴力，8月4日仅仅认可了农民的暴力行动，并且以没收贵族和教会的财产作为补充[526]。日耳曼人进行暴力征服，在被征服的土地上建立农村居支配地位而不是（象在古代那样）城市居支配地位的国家，总是伴随着——正由于后面这个原因——奴隶制向痛苦少些的农奴制或依附农制的转变（在古代，伴随大庄园制的是耕地向牧场的转变）。\n［暴力，公有制，经济和政治］\n当印度日耳曼人迁徙到欧洲时，他们用\n赶走了原始居民，并且在公社占有制下耕种土地。在克尔特人、日耳曼人和斯拉夫人那里，后面这种情形还可以历史地加以证明，而在斯拉夫人、日耳曼人、甚至克尔特人（rundale〔朗得尔〕\n［注：关于rundale制度，参看《马克思恩格斯全集》中文版第21卷第151—152页。——译者注］\n）那里，这种情形现在还存在着，甚至是以直接的（俄国）或者间接的（爱尔兰）依附农制的形式出现。当拉普人和巴斯克人被驱逐出去以后，暴力遂即停止了。在公社内部居支配地位的是平等原则或自愿承认的特权。在从公有制中产生出单个农民对土地的私有制的地方，公社成员之间的这种区分，直到十六世纪，纯粹是自发地进行的，在大多数情况下完全是逐渐地实现的，而公有制的残余也非常普遍地存在着。当时还谈不上\n，它只是在反对这些残余时（十八和十九世纪的英国，在德国主要是十九世纪）才使用起来。爱尔兰是特殊情况。在印度和俄国，这种公有制在极为不同的暴力征服和专制制度下安然地继续存在下来，并且成为它们的基础。俄国是生产关系决定政治暴力关系的一个证明。直到十七世纪末，俄国农民还没有受到什么压迫，享有迁徙自由，几乎不受依附关系的束缚。罗曼诺夫一世把农民束缚在土地上。随着彼得大帝的即位，俄国的对外贸易开始发展，它当时只能输出农产品。\n就引起了对农民的压榨，\n为输出而进行的压榨\n的增长而增长，直到叶卡特林娜二世把这种压榨推进到极点，并且制订了法律。而这种法律允许地主加紧榨取农民，结果压迫也就愈来愈厉害。\n如果说暴力是社会状况和政治状况的原因，那末，什么是暴力的原因呢？占有别人的劳动\n。暴力可以改变产品的消费，但是不能改变生产方式本身，它不能使徭役劳动转变成为雇佣劳动，除非转变的条件已经具备，而且徭役形式已成为生产的桎梏。\n迄今为止是暴力——从现在起是共同社会。纯粹善良的愿望，“正义”的要求。但是，托·莫尔早在三百五十年以前就已经提出了[527]这个要求，始终没有实现。为什么现在就应该实现呢？杜林没有回答。事实上，大工业把这个要求，不是作为正义的要求，而是作为生产的必要性提出来了，而这改变了一切。\n（《经济的和协会的新世界》）。[528]\n的因素：“因为人本能地就是平等的敌人。”（第59页）\n“这种人们称之为文明制度的欺诈机构，”（第81页）\n“人们应该避免象在我们这里所常见的那样使她们〈妇女〉局限于哲学所指定给她们的那些费力不讨好的任务，局限于仆从的角色，这种哲学硬说，妇女之所以被创造出来，仅仅是为了刷锅洗碗和缝衣补裤。”（第141页）\n“上帝给工场手工业中的劳动规定一定量的吸引力，这个量仅仅相当于社会上的人能够化费在劳动上的时间的\n。”因此，其余的时间应该归农业、畜牧业、烹调、产业大军。（第152页）\n“温情的道德——贸易的善良而纯洁的朋友”（第161页），道德的批判（第162页及以下各页）。\n在今天的社会里，“在文明化了的机构中”，充满了“行动的两面性，个人利益和集体利益之间的对立”；这是“个人对群众所进行的一场普遍的斗争。而我们的政治科学还敢于谈论行动的一致性！”（第172页）\n“因为现代人不知道关于例外或者过渡的理论，即关于\n的理论，所以他们在研究自然的时候到处碰壁。”（“杂种”的例子：“榅桲，油桃，鳗鱼，蝙蝠等等”）（第191页）\n第二部分\n［杜林断言，“人们的联合借以建立的意志活动，本身是服从于自然规律的”，对此恩格斯指出：］\n发展，只字未提。只有永恒的自然规律。一切都是心理学，而且，遗憾得很，心理学还远远“落后”于政治。\n［针对杜林关于奴隶制、雇佣奴隶制和基于暴力的所有制是“\n真正政治性质的社会经济制度的形式\n”的论述，恩格斯写道：］\n总是以为：在经济学中只有永恒的自然规律发生作用，所有的改变和歪曲都是由于可恶的政治而造成的。\n总之，在全部暴力论中，正确的仅有：到目前为止，一切社会形式为了保存自己都需要\n，甚至有一部分是通过暴力建立的。这种具有组织形式的暴力叫做\n。因此，我们在这里碰到的是这样一种平庸之见：从人们摆脱了最野蛮的状态时起，国家就到处存在，而这一点早在杜林以前就众所周知了。——但是，国家和暴力恰好是到目前为止的一切社会形式所\n；如果我说——譬如——东方专制制度、古代共和国、马其顿君主国、罗马帝国、中世纪的封建制度都是建立在\n上的，那末，我等于什么也没有说。"
}