{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "022",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "所以这种变化必定发生在所购买的\n中，但不是发生在商品的\n中――因为商品是按照它的价值买卖的，而是发生在商品的\n本身中，就是说，价值的变化一定是从商品的使用中产生。“要从商品的使用上取得价值，我们的货币所有者就必须幸运地……在市场上发现这样一种商品，它的使用价值具有成为价值源泉的独特属性，因此，它的实际使用本身就是劳动的物化，从而是\n。货币所有者在市场上找到了这种特殊商品，这就是劳动能力或\n［注：着重号都是恩格斯加的。――编者注］\n[128]如果说，正象我们所看到的，劳动本身不能具有任何价值，那末关于\n就绝不能这样说了。劳动力一旦变成\n（它现在事实上就是商品），就获得一种价值，而这种价值也“同其他任何商品的价值一样，是由生产，从而也是再生产这种特殊交易品所必需的劳动时间决定的”[129]，就是说，是由劳动者为制造维持自己能劳动的状态和延续后代所需要的生活资料而必需耗费的劳动时间决定的。我们假定这种生活资料代表每天六小时的劳动时间。我们的开始经营的资本家为了经营企业而购买了劳动力，即雇用了一个工人，如果他付给这个工人的货币也代表六小时的劳动，那末他付给这个工人的就是他的劳动力的全部日价值。这个工人只要为这个开始经营的资本家劳动了六小时，他就完全补偿了资本家的费用，即资本家所支付的劳动力的日价值。可是货币并没有因此转化为资本，也没有产生任何剩余价值。所以劳动力的购买者对于他所做的交易的性质也有完全不同的看法。只需要六小时的劳动就足够维持工人二十四小时内的生活，这一事实丝毫不妨碍工人在二十四小时中劳动十二小时。劳动力的价值和劳动力在劳动过程中创造的价值是两个不同的量。货币所有者支付劳动力的日价值，所以这一天的劳动力的使用，即这一天的劳动，也就属于他了。劳动力被使用一天所\n的价值比它自身的日价值多一倍，这对于买者是特别幸运的，可是根据商品交换的规律，这对于卖者也绝不是不公平的。这样，根据我们的假设，工人每天\n货币所有者六小时劳动的价值产品，但是他每天向货币所有者\n十二小时劳动的价值产品。货币所有者赚得了这个差额――六小时的无酬的剩余劳动，即体现六小时劳动的、无酬的剩余产品。魔术变完了。剩余价值产生了，货币转化为资本。\n由于马克思以这种方式表明了剩余价值是怎样产生的，剩余价值在调节商品交换的规律的支配下怎样才能产生，所以他就揭露了现代资本主义生产方式以及以它为基础的占有方式的结构，揭示了整个现代社会制度在其周围凝结起来的核心。\n但是，资本的这样产生有一个本质的先决条件：“货币所有者要把货币转化为资本，就必须在商品市场上找到\n［注：着重号都是恩格斯加的。――编者注］\n，这里所说的自由，具有双重意义：一方面，工人是自由人，能够把自己的劳动力当作自己的商品来支配；另一方面，他没有别的商品可以出卖，自由得一无所有，没有任何实现自己的劳动力所必需的东西。”[130]但是，以货币所有者或商品所有者为一方同以除自己的劳动力外一无所有者为另一方的这种关系，绝不是自然史上的关系，也不是一切历史时期所共有的关系，“它本身显然是已往历史发展的结果，……是一系列陈旧的社会生产形态灭亡的产物。”[131]而在十五世纪末和十六世纪初，由于封建生产方式的崩溃，这种自由的劳动者才在历史上第一次大量地出现。但是由于这种情形，而且由于世界贸易和世界市场从那个时代已经开始形成，所以就产生了一种基础，在这种基础上，现存的大量动产必然要愈来愈多地转化为资本，而以生产剩余价值为目的的资本主义生产方式，必然要愈来愈成为占绝对支配地位的生产方式。\n这就是马克思的“荒谬的观念”，“历史幻想和逻辑幻想的杂种”，在这些观念中，“悟性的识别力连同一切正直的概念运用一并没有了”。试把杜林先生向我们提供的“深刻的逻辑真理”、“精确学科意义上的终极的最严格的科学性”，同这种“轻率的意见”比较一下吧。\n因此，关于资本，马克思“不是指资本是已经生产出来的生产资料这个流行的经济学概念”；他倒是这样说的：一定的价值额，只有在它\n自己造成剩余价值时，才变为资本。而杜林先生说的是什么呢？\n“资本是经济的权力手段的主干，它被用来继续进行生产并\n构成一般劳动力成果中的份额\n无论这话又是说得多么玄妙和没有条理，但总有一点是肯定的，就是经济的权力手段的主干可以永远继续进行生产，但是，据杜林先生本人说，它在未构成“一般劳动力成果中的份额”，即未构成剩余价值，或至少是未构成剩余产品时，不能成为资本。所以杜林先生不仅自己犯了他谴责马克思所犯的不是指资本这个流行的经济学概念的罪过，而且还犯了即使用高傲的字句也“掩饰不好的”笨拙地剽窃马克思思想的罪过。"
}