{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "026",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "\n只要数学谈到无限大和无限小，它就导入一个质的差异，这个差异甚至表现为不可克服的质的对立：量的相互差别太大了，甚至它们之间的每一种合理的关系、每一种比较都失效了，甚至它们变成在量上不可通约的了。通常的不可通约性，例如，圆和直线的不可通约性也是辩证的质的差异；但是在这里\n［注：即在无限的数学中。――编者注］\n差异提高到不可通约性。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。单个的数在记数法中已经得到了某种质，而且质是依照这种记数法来决定的。9不仅是1相加九次的和，而且是90、99、900000等等的基数。一切数的定律都取决于所采用的记数法，而且被这个记数法所决定。在2进位记数法和3进位记数法中，2×2不＝4，而＝100或＝11。在以奇数作基数的每种记数法中，偶数和奇数的差异不复存在了，例如在5进位记数法中，5＝10，10＝20，15＝30。同样，在这种记数法中，3或9的倍数的数字和可以被3除尽的规则也失去作用了（6＝11，9＝14）。因此，基数不但决定它自己的质，而且也决定其他一切数的质。\n关于幂的关系，问题就更进一步：每个数都可以当做其他任何一个数的幂――有多少整数和分数，就有多少对数系统。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。再没有什么东西看起来比这个数量单位更简单了，但是，只要我们把它和相应的多联系起来，并且按照它从相应的多中产生出来的各种方式加以研究，就知道再没有什么比一更多样化了。一首先是整个正负数系统中的基数，它继续自相加下去就可得出其他任何数目。――一是一的所有正幂、负幂和分数幂的表现：1\n都等于一。――一是分子和分母相等的一切分数的值。――一是任何数的零次幂的表现，因此，它是在所有对数系统中其对数都相同即都等于零的唯一的数。这样，一是把所有可能的对数系统分成两部分的界限：如果底大于一，则一切大于一的数的对数都是正的，而一切小于一的数的对数都是负的；如果底小于一，则恰恰相反。因此，如果说，任何数是由相加起来的一所组成，因而自身包含着一，那末，一自身也同样包含着其他一切数。这不只是可能性，因为我们能仅仅用一来构成任何数；而且是现实，因为一是其他任何数的一定的幂。数学家们在做起来对自己方便的地方，都不动声色地在自己的计算中引用ｘ\n＝1，或引用分子和分母相等的分数，即等于一的分数，因而在数学上运用了包含在一中的多。但是，如果有人以一般的表达方式向他们说，一和多是不能分离的、相互渗透的两个概念，而且多包含于一中，正如一包含于多中一样，他们就会皱起鼻子，并做起鬼脸来。但是，只要我们一离开纯粹数的领域，我们就会看到这是实在情形。在测量长度、面积和体积时就很明显，我们可以采用任何适当的数量来作为单位，而在测量时间、重量和运动等等时也是如此。对于测量细胞，甚至毫米和毫克也太大了；对于测量星球的距离或光的速度，公里也嫌太小而不适用；对于测量行星的、尤其是太阳的质量，公斤也太小了。在这里很明显地看出，什么样的多样性和多都包含在这个初看起来如此简单的单位概念中。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n是任何一个确定的量的否定，所以不是没有内容的。相反地，零是具有非常确定的内容的。作为一切正数和负数之间的界线，作为能够既不是正又不是负的唯一真正的中性数，零不只是一个非常确定的数，而且它本身比其他一切被它所限定的数都更重要。事实上，零比其他一切数都有更丰富的内容。把它放在其他任何一个数的右边，按我们的记数法它就使该数增加十倍。为此，本可以用其他任何一个记号来代替零，但是有一个条件，即这个记号就其本身来说是表示零，即＝0。因此，零获得这种应用，而且唯有它才\n这样被应用，这是在于零的性质本身。零乘任何一个数，都使这个数变成零；零除任何一个数，使这个数变成无限大，零被任何一个数除，使这个数变成无限小；它是和其他任何一个数都有无限关系的唯一的数。0/0可以表现－∞和＋∞之间的任何数，而且在每一种情况下都代表一个实数。――一个方程式的真实内容，只有当它的所有各项都被移到一边，从而把它的值约简为零时，才能清楚地表现出来，这在二次方程式中已是如此，而在高等代数学中几乎是一般的规则。一个函数Ｆ（ｘ，ｙ）＝0，同样可以等于ｚ，而这个ｚ虽然＝0，却可以象普通的因变数一样被微分，而且可以求得它的偏微分商。\n但是，任何一个量的无，本身还是有量的规定的，并且仅仅因此才能用零来运算。一些数学家泰然自若地以上述方式用零进行运算，即把零当作一定的量的观念而用于运算，使它和其他量的观念发生量的关系，但是他们在黑格尔那里读到这被概括为：任何某物的无，是某个\n［注：见本卷第564页。――编者注］\n，就大惊失色了。\n现在来谈（解析）几何。在这里零是一个特定的点，从这点起，在一条直线上某一方向定为正，而相反的方向定为负。"
}