{
  "metadata": {
    "volume": "20",
    "article_number": "010",
    "title": "第一部分",
    "file_name": "volume_20_010_《反杜林论》的准备材料661―688.html",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "［注：在每一段前面的《反杜林论》编次、章次、本卷页码以及方括弧里的标题，都是编者加的。——译者注］\n［观念是现实的反映］\n一切观念都来自经验，都是现实的反映——正确的或歪曲的反映。\n第三章，第37—40页\n［物质世界和思维规律］\n两类经验：外在的、物质的经验，以及内在的经验——思维规律和思维形式。思维形式一部分也是通过发展继承下来的（例如，数学公理对欧洲人来说，是不证自明的，而对布须曼人和澳大利亚黑人来说，肯定不是这样）。\n如果我们有正确的前提，并且把思维规律正确地运用于这些前提，那末结果必定与现实相符，正如同解析几何的演算必定与几何作图相符一样，尽管二者是完全不同的方法。但是遗憾的是，这种情形几乎从来没有，或者只是在非常简单的运算中才有。\n再则，外部世界或者是自然界，或者是社会。\n第三章，第37—40页；第四章，第45—48页；\n第十章，第105页\n［思维和存在的关系］\n世界和思维规律是思维的唯一内容。\n对世界进行研究的一般结果，是在这种研究终了时得出的，因此它们不是\n，不是出发点，而是\n、结论。从头脑中构造出这些结果，把它们作为基础并从它们出发，进而在头脑中用它们来重新构造出世界——这就是\n，这种玄想是所有的唯物主义迄今为止都有过的，因为它们对于\n方面的思维和存在的关系无疑在一定程度上是清楚的，而对于历史方面的二者关系是不清楚的，它们不理解任何思维对历史的物质条件的依赖性。杜林从“原则”出发，而不是从事实出发，因此他是个玄想家，而他所以能够掩饰他是玄想家，只是因为他把那些命题表达得如此一般而空洞，以致它们看起来是\n公理式的、平凡的\n，但从它们中不能作出任何结论，只能\n任意的解释。关于\n的原则也是如此。世界的统一性和彼岸世界的荒谬性是对世界的全部研究的结果，但是在这里必须是\n加以证明的。由此产生了荒谬。可是没有这样的颠倒，\n就不可能有独特的哲学\n第三章，第39—41页\n［世界是一个有联系的整体。对世界的认识］\n［注：这里指的是建立一个绝对完备的体系。——编者注］\n在黑格尔以后就不可能有了。世界表现为一个统一的体系，即一个有联系的整体，这是显而易见的，但是要认识这个体系，必须先认识\n自然界和历史，这种认识人们\n达到。因此，谁要建立体系，他就只好用\n来填补那无数的空白，也就是说，只好\n幻想，玄想。\n合理的幻想——换句话说，就是综合！\n第三章，第40—44页\n［数学演算和纯逻辑演算］\n从事计算的悟性——\n！——数学演算同\n逻辑演算的滑稽的混合。数学演算适合于物质的证明，适合于检验，因为它们是建立在物质直观（尽管是抽象的）的基础上的；而纯逻辑演算只适合于推理证明，因此没有数学演算所具有的实证的可靠性——而且其中许多还是错误的！\n的机器。参看安得鲁斯的演说，《自然界》，[515]1876年9月7日。\n模式＝死板公式。\n第三章，第40—44页；第四章，第45—48页\n［现实和抽象］\n关于包罗万象的存在的唯一性这个命题，罗马教皇和伊斯兰教总教长[516]也会承认，因为这丝毫无损于他们的无谬说和宗教；杜林用这个命题并不能证明整个存在的独一无二的\n，正如同他不能从任何数学公理中构造出三角形、球形，或者推论出毕达哥拉斯定理一样。这二者都需要有现实的前提，研究这些前提才能得到那些结果。确信在物质世界之外并不单独地存在着一个精神世界，这是对现实世界，包括对人脑的产物和活动方式，进行长期而又艰苦的研究的结果。几何学的结果不外是各种线、面、体或它们的组合的自然特性，这些组合大部分早在有人类以前就已在自然界中出现了（放射虫、昆虫、结晶体等等）。\n第六章，第65页及以下各页\n［运动是物质的存在方式］\n运动是物质的存在方式\n，因而不单纯是物质的特性。现在没有而且永远不可能有没有运动的物质。宇宙空间中的运动，个别天体上的较小物体的机械运动，表现为热的分子振动，电压，磁极化，化学的分解和化合，有机生命一直到它的最高产物思维，——每一个物质原子在每一瞬间总是处在这些运动形式的一种或另一种中。任何平衡或者只是相对的静止，或者甚至是平衡中的运动，如行星的运动。绝对的静止只是在没有物质的地方才是可以想象的。因此，无论运动本身，或者它的任何一种形式，例如机械力，都不能同物质分开，都不能把它们作为某种特殊的东西、某种异物同物质对立起来，否则就会得出荒谬的结论。\n第七章，第76—78页\n［自然选择］\n杜林应当对自然选择感到高兴，因为它给他的无意识的目的和手段说提供最好的例证。达尔文研究自然选择，即缓慢变异借以实现的\n，而杜林要求达尔文也应当指出变异的\n，对这种原因杜林先生同样是一无所知的。无论科学取得怎样的成就，杜林先生总是会说还有不足之处，因而总有抱怨的足够理由。"
}