{
  "metadata": {
    "volume": "20",
    "article_number": "002",
    "title": "引论",
    "file_name": "volume_20_002_引论19―36.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "对所有这些人来说，社会主义是绝对真理、理性和正义的表现，只要把它发现出来，它就能用自己的力量征服世界；因为绝对真理是不依赖于时间、空间和人类的历史发展的，所以，它在什么时候和什么地方被发现，那纯粹是偶然的事情。同时，绝对真理、理性和正义在每个学派的创始人那里又是各不相同的；而因为在每个学派的创始人那里，绝对真理、理性和正义的独特形式又是由他的主观理解、生活条件、知识水平和思维发展程度所决定的，所以，解决各种绝对真理的这种冲突的办法就只能是它们互相磨损。由此只能得出一种折衷的不伦不类的社会主义，这种社会主义实际上直到今天还统治着法国和英国大多数社会主义工人的头脑，它是由各学派创始人的比较温和的批评意见、经济学说和关于未来社会的观念组成的色调极为复杂的混合物，这种混合物的各个组成部分，在辩论的激流中愈是象石子在溪流中一样地磨光其锋利的棱角，这种混合物就愈加容易构成。为了使社会主义变为科学，就必须首先把它置于现实的基础之上。\n这时，和十八世纪的法国哲学一起并继它之后，近代德国哲学产生了，而且在黑格尔身上达到了顶峰。它的最大的功绩，就是恢复了辩证法这一最高的思维形式。古希腊的哲学家都是天生的自发的辩证论者，他们中最博学的人物亚里士多德就已经研究了辩证思维的最主要的形式\n。而近代哲学虽然也有辩证法的卓越代表（例如笛卡儿和斯宾诺莎），却日益陷入（特别是由于英国的影响）所谓形而上学的思维方式；十八世纪的法国人也几乎全都为这种思维方式所支配，至少在他们的专门哲学的著作中是如此。可是，在本来意义的哲学之外，他们也能够写出辩证法的杰作；我们只要提一下狄德罗的《拉摩的侄子》[28]和卢梭的《论人间不平等的起源》就够了。――在这里，我们来简略地谈谈这两种思维方法的实质；我们以后还要更详细地谈这个问题。\n当我们深思熟虑地考察自然界或人类历史或我们自己的精神活动的时候，首先呈现在我们眼前的，是一幅由种种联系和相互作用无穷无尽地交织起来的画面，其中没有任何东西是不动的和不变的，而是一切都在运动、变化、产生和消失。这个原始的、素朴的但实质上正确的世界观是古希腊哲学的世界观，而且是由赫拉克利特第一次明白地表述出来的：一切都存在，同时又不存在，因为一切都在\n，都在不断地变化，不断地产生和消失。但是，这种观点虽然正确地把握了现象的总画面的一般性质，却不足以说明构成这幅总画面的各个细节；而我们要是不知道这些细节，就看不清总画面。为了认识这些细节，我们不得不把它们从自然的或历史的联系中抽出来，从它们的特性、它们的特殊的原因和结果等等方面来逐个地加以研究。这首先是自然科学和历史研究的任务；而这些科学部门，由于十分明显的原因，在古典时代的希腊人那里只占有从属的地位，因为他们首先必须搜集材料。精确的自然研究只是在亚历山大里亚时期[29]的希腊人那里才开始，而后来在中世纪由阿拉伯人继续发展下去；可是真正的自然科学只是从十五世纪下半叶才开始，从这时起它就获得了日益迅速的进展。把自然界分解为各个部分，把自然界的各种过程和事物分成一定的门类，对有机体的内部按其多种多样的解剖形态进行研究，这是最近四百年来在认识自然界方面获得巨大进展的基本条件。但是，这种做法也给我们留下了一种习惯：把自然界的事物和过程孤立起来，撇开广泛的总的联系去进行考察，因此就不是把它们看做运动的东西，而是看做静止的东西；不是看做本质上变化着的东西，而是看做永恒不变的东西；不是看做活的东西，而是看做死的东西。这种考察事物的方法被培根和洛克从自然科学中移到哲学中以后，就造成了最近几个世纪所特有的局限性，即形而上学的思维方式。\n在形而上学者看来，事物及其在思想上的反映，即概念，是孤立的、应当逐个地和分别地加以考察的、固定的、僵硬的、一成不变的研究对象。他们在绝对不相容的对立中思维；他们的说法是：“是就是，不是就不是；除此以外，都是鬼话。”[30]在他们看来，一个事物要么存在，要么就不存在；同样，一个事物不能同时是自己又是别的东西。正和负是绝对互相排斥的；原因和结果也同样是处于固定的相互对立中。初看起来，这种思维方式对我们来说似乎是极为可取的，因为它是合乎所谓常识的。然而，常识在它自己的日常活动范围内虽然是极可尊敬的东西，但它一跨入广阔的研究领域，就会遇到最惊人的变故。形而上学的思维方式，虽然在相当广泛的、各依对象的性质而大小不同的领域中是正当的，甚至必要的，可是它每一次都迟早要达到一个界限，一超过这个界限，它就要变成片面的、狭隘的、抽象的，并且陷入不可解决的矛盾，因为它看到一个一个的事物，忘了它们互相间的联系；看到它们的存在，忘了它们的产生和消失；看到它们的静止，忘了它们的运动；因为它只见树木，不见森林。"
}