{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "021",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "即使是同一生产部门内的两个工人，他们在一个工作小时内所生产的产品价值也总是随着劳动强度和技巧的不同而有所不同；这样的弊病――而且只有象杜林先生那样的人才会把它看成弊病，――不是任何经济公社，至少不是我们这个天体上的任何经济公社所能消除的。这样一来，一切劳动的完全等价还剩下些什么呢？剩下的只不过是纯粹夸夸其谈的空话――这种空话的经济基础无非是，杜林先生没有能力把价值由劳动来决定和价值由工资来决定这两种情况加以区别，剩下的只不过是敕令，即新经济公社的基本法律：相等的劳动时间的工资应该相等！在这里，老一辈的法国工人共产主义者和魏特林曾经为他们的工资平等说举出了更加好得多的理由。\n现在怎样解决关于对复杂劳动支付较高工资的全部重要问题呢？在私人生产者的社会里，训练有学识的劳动者的费用是由私人或其家庭负担的，所以有学识的劳动力的较高的价格也首先归私人所有：熟练的奴隶卖得贵些，熟练的雇佣工人得到较高的工资。在按社会主义原则组织起来的社会里，这种费用是由社会来负担的，所以复杂劳动所创造的成果，即比较大的价值也归社会所有。工人本身没有任何额外的要求。从这里顺便还得出一个实际结论：工人所中意的对“全部劳动所得”的要求，有时也还不是没有问题的。[125]\n七、资本和剩余价值\n“关于资本，马克思先生首先不是指资本是已经生产出来的生产资料这个流行的经济学概念，而是企图提倡一种更专门的、辩证―历史的观念，这种观念无异于玩弄概念和历史的变态术。据说，资本是由货币产生的；它构成一个历史阶段，这个阶段开始于十六世纪，即开始于假定在这个时期出现的世界市场的萌芽时期。显然，在对概念的这种解释中，国民经济学分析的尖锐性就丧失了。在这些应该半是历史和半是逻辑的、而实际上只是历史幻想和逻辑幻想的杂种的荒谬观念中，悟性的识别力连同一切正直的概念运用一并没有了”――\n在整整一页上，一直是这样喋喋不休……\n“马克思关于资本概念的表述，只能在严谨的国民经济学中引起混乱……产生冒充深刻的逻辑真理的轻率的意见……造成基础的薄弱”等等。\n这样说来，好象马克思认为资本是在十六世纪初由货币产生的。这就等于说，金属货币是三千多年前由牲畜产生的，因为在以前牲畜和其他东西一样也承担过货币的职能。只有杜林先生才能采取这样笨拙的和不恰当的表达方式。在马克思关于商品流通过程赖以进行的经济形式的分析中，货币是以最后的形式出现的。“商品流通的这个最后产物是资本的\n最初的表现形式\n［注：着重号是恩格斯加的。――编者注］\n。资本在历史上起初到处是以货币形式，作为货币财产，作为商人资本和高利贷资本，与地产相对立……这个历史每天都在我们眼前重演。现在每一个新资本最初仍然是作为货币出现在舞台上，也就是出现在市场上――商品市场、劳动市场或货币市场上，经过一定的过程，这个货币就转化为资本。”[126]这又是马克思陈述的一个事实。杜林先生无法驳倒这个事实，就把它加以歪曲，硬说马克思认为资本是由货币产生的！\n马克思又进一步研究了货币转化为资本的过程，他首先发现，货币作为资本流通的形式，同货币作为商品的一般等价物流通的形式是相反的。简单的商品所有者为买而卖；他卖出他\n需要的东西，而以所得的货币买进他需要的东西。开始经营的资本家一开头就买进他自己不需要的东西；他为卖而买，而且要卖得贵些，以便收回最初用于购买的货币价值，并且在货币上有所增加；马克思把这种增加叫做\n这种剩余价值是从什么地方来的呢？它既不能来自买者以低于商品的价值购买商品，也不能来自卖者以高于商品的价值出卖商品。因为在这两种情况下，每个人的赢利和亏损由于彼此交替地成为买者和卖者而互相抵销了。剩余价值也不能来自欺骗，因为欺骗固然能牺牲一个人而使另一个人发财致富，但是不能增加两人所拥有的总数，因而也不能增加流通的价值的总额。“一个国家的整个资本家阶级决不能靠欺骗自己来发财致富。”[127]\n可是我们发现，每个国家的整个资本家阶级，因卖出贵于买进，因占有剩余价值，而在我们眼前不断地发财致富。因此我们还是回来谈我们开始提出的问题：这种剩余价值是从什么地方来的？这个问题必须解决，而且要排除任何欺骗，排除任何暴力的任何干涉，用\n纯粹经济学的\n方法来解决，于是问题就是：即使假定相等的价值不断地和相等的价值交换，又怎样才能不断地使卖出贵于买进呢？\n这个问题的解决是马克思著作的划时代的功绩。它使社会主义者早先象资产阶级经济学者一样在深沉的黑暗中摸索的经济领域，得到了明亮的阳光的照耀。科学的社会主义就是从此开始，以此为中心发展起来的。\n这个问题是这样解决的：应该转化为资本的那种货币的价值的增加，不能由这种\n产生，也不能起源于\n，因为这种货币在这里只是实现商品的价格，而这种价格，由于我们假定相等的价值互相交换，并不和商品的价值不同。根据同一理由，价值的增加也不能由商品的\n产生。"
}