{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "020",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "因此，现代的理论也宣称，总的说来，在元素化合时能量被释放出来，而在化合物分解时能量就被束缚起来。所以“能”这个名词在这里又是用来表示排斥的。赫尔姆霍茨却又说：\n“这个力〈化学亲和力〉，我们可以把它想象为\n力……碳原子和氧原子间的这个引力所作的功，和地球以重量的形式对向上举起的重锤所表现的引力是一样的……当碳原子和氧原子互相冲撞而化合成碳酸气的时候，新形成的碳酸气粒子一定是处在极猛烈的分子运动中，即处在热的运动中……当碳酸气后来向周围环境放出自己的热的时候，碳酸气中的碳和氧仍然丝毫没有减少，而两者的亲和力也和以前一样强。但是这个亲和力现在只表现在它把碳原子和氧原子牢固地联系在一起，不让它们分开。”（上引书第169［—170］页）\n完全和以前的一样，赫尔姆霍茨坚持说，在化学中和在力学中一样，力只存在于\n之中，因而是和其他物理学家叫作能并和\n同一的东西正好相反的东西。\n因此，我们现在不再是只有吸引和排斥两种简单的基本形式，而有一大串低级形式，在吸引和排斥的对立中扩展和收缩的一般运动的过程，就是在这些低级形式中完成的。但是，这些形形色色的现象形式都可以归到运动这个总的名称之下，这决不仅仅是我们的看法。相反地，这些形式本身，以所起的作用，证明自己是同一运动的不同形式，因为在一定的条件下它们是互相转化的。物体的机械运动可以转化为热，转化为电，转化为磁；热和电都可以转化为化学分解；化学化合又可以反过来产生热和电，而由电作媒介再产生磁；最后，热和电又可以产生物体的机械运动。而且这种转化是这样进行的：一种形式的一定量的运动，总是有另一形式的确定不移的一定量的运动与之相当，而且，用来量度这个运动的量的量度单位，不管是从哪一种运动形式中借用来的都没有关系，就是说，无论这个量度单位用来量度物体运动，量度热，量度所谓电动力，或者量度化学过程中转化了的运动，都没有关系。\n在这里，我们是立足在“能量守恒”理论的基础上，这个理论是尤·罗·迈尔在1842年建立的\n［注：赫尔姆霍茨在他的《通俗讲演集》第2卷第113页上表示，在自然科学上证明笛卡儿关于运动在量方面不变的原理的功绩，除迈尔、焦耳和柯尔丁外，似乎也有他自己一份。“我自己一点也不知道迈尔和柯尔丁，而且只是在我自己的工作完成时才知道焦耳的实验，但\n走的是同一条道路\n；我竭力探究一切可以从上述观点得出的自然界各种过程间的关系，而且在1847年在以《论力的守恒》为名的小册子中\n公布了我自己的研究\n。”[307]——但是在这本著作中并没有什么超过1847年科学水平的新东西，只有下面两点是例外，一是上面已经提到的那个很有价值的数学上的证明：“力的守恒”和作用于某一体系中各个不同物体之间的各个力的中心作用，只是同一个东西的两种不同的表现，其次是他较为准确地表达了下面这个定律：某一特定的\n体系中的活力和张力的总和是不变的。在其他各方面，赫尔姆霍茨的这本著作都已经被迈尔的1845年的第二篇论文所超过。在1842年迈尔已经肯定了“力的不灭”，而在1845年他又根据自己的新观点，在“自然界中各种过程间的关系”方面说出了比赫尔姆霍茨在1847年所发表的高明得多的东西。[308]］\n，而且从那时起各国学者对它的研究已获得了很光辉的成就。现在，我们必须研究一下这个理论目前所使用的基本概念。这就是关于“力”或“能”的概念和关于“功”的概念。\n我们在前面已经看到，根据新的、现在几乎已经被公认的观点，“能”是被了解为排斥的，可是赫尔姆霍茨主要是用“力”这个字来表示吸引。人们可以把这看作一种无关紧要的形式上的差别，因为在宇宙中吸引和排斥是互相补偿的，因为这样一来随便把这个关系的哪一面当作正和把哪一面当作负，似乎都没有什么关系，就好象正的横座标是从某一条直线上的某一点的右边算起或左边算起都没有什么关系一样。但是绝对不是这样。\n问题是在于，这里所谈的首先并不是宇宙，而是在地球上发生的并且被地球在太阳系中和太阳系在宇宙中的十分确定的位置所决定的现象。但是我们的太阳系每一瞬间都向宇宙空间放出大量的运动，而且是在质上十分确定的运动，即太阳热，亦即排斥。而我们的地球本身只是由于有太阳热才得以生存下去，而且自己最后也把所获得的太阳热（在它把这种太阳热的一部分转化为其他运动形式以后）放射到宇宙空间中去。因此，在太阳系中，特别是在地球上，吸引已经大大地胜过了排斥。如果没有太阳放射到我们这里的排斥运动，地球上的一切运动都一定会停止。假若太阳明天就冷却，那末，在其他条件不变时地球上的吸引还会和现在一样。一百公斤重的石头，只要还在原来的地方，就和原先一样还是重一百公斤。可是运动，无论是物体的或者是分子和原子的，都会进入我们所想象的绝对静止状态。"
}