{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "010",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "在什么都不发生的原始状态中，物质及其状态即机械力，是统一的。以后，当有点什么东西开始发生的时候，这种状态显然就应当和物质有所区别了。所以，我们听够了这样一些神秘的词句和这样的保证：自身等同的状态既不是静态的，也不是动态的，既不处在平衡中，也不处在运动中。可是我们仍然不知道，在那种状态下，机械力在什么地方，我们如果没有外来的推动，就是说没有上帝，怎样才能从绝对的不动转到运动。\n在杜林先生之前，唯物主义者已经谈到了物质和运动。杜林先生把运动归结为机械力这样一种所谓的运动的基本形式，这就使他不可能理解物质和运动之间的真实联系，而这种联系对早先的一切唯物主义者来说也是不清楚的。可是事情是够简单的。\n运动是物质的存在方式\n。无论何时何地，都没有也不可能有没有运动的物质。宇宙空间中的运动，各个天体上较小的物体的机械运动，热、电流或磁流这些分子振动，化学的分解和化合，有机生命――宇宙中的每一个物质原子在每一瞬间总是处在这些运动形式的一种或另一种中，或者同时处在数种中。任何静止、任何平衡都只是相对的，只有对这种或那种确定的运动形式来说才是有意义的。例如，某一物体在地球上可以处于机械的平衡，即处于力学意义上的静止；这绝不妨碍这一物体参加地球的运动和整个太阳系的运动，同样也不妨碍它的最小的物理粒子去实现由它的温度所造成的振动，不妨碍它的物质原子去经历化学的过程。没有运动的物质和没有物质的运动是同样不可想象的。因此，运动和物质本身一样，是既不能创造也不能消灭的；正如比较早的哲学（笛卡儿）所说的：存在于宇宙中的运动的量永远是一样的。因此，运动不能创造，只能转移。如果运动从一个物体转移到另一个物体，如果它是自己转移的，是主动的，那末就可以把它看做是被转移的、被动的运动的原因。我们把这种主动的运动叫做\n，把被动的运动叫做\n。因此非常明显，力和力的表现是一样大的，因为在它们两者中，完成了\n可见，物质的不动的状态，是最空洞的和最荒唐的观念之一，是纯粹的“热昏的胡话”。要得出这种观念，必须把地球上某一物体所能有的相对的机械平衡想象为绝对的静止，然后再把它转移到整个宇宙。如果把宇宙的运动归结为单纯的机械力，那末，这样做的确是容易的。把运动局限于单纯的机械力，还有一种好处，这就是可以把力设想为静止的、受束缚的，因而是在一瞬间不起作用的。如果象十分经常地出现的那样，运动的转移是一个包含各个中间环节的、有点复杂的过程，那末，真正的转移就可能因为省去链条中的最后一个环节而被推延到任何时候。例如，在把枪装上子弹以后，人们自己可以掌握扣扳机发射的时刻，即由于火药燃烧而发生的运动实现转移的时刻。因此可以设想，在不动的、自身等同的状态时物质是装满了力的，看来杜林先生就是把这一情况理解为――如果他毕竟还有所理解的话――物质和机械力的统一。这种观念是荒谬的，因为它把从本性来说是相对的、因而在同一时间始终只能适用于\n物质的那种状态，当做某种绝对的东西而转移到宇宙。但是，即使我们连这一点也不管，到底还是存在着困难：第一，世界是怎样装满的呢，因为在今天，枪是不会自动装上子弹的；第二，后来是谁的手指扣扳机呢？我们可以任意转来转去，而在杜林先生的指导之下，我们总是重又回到――上帝的手指上。\n我们的现实哲学家从天文学转到力学和物理学，并且叹息道，热之唯动说在被发现以来的一个世代中，本质上并没有超过罗伯特・迈尔本人逐渐取得的成就。此外，一切都还非常黑暗；\n我们应该“经常记住，与物质的运动状态同时存在的，还有静的状况，后者是不能由机械功来计量的……如果我们以前把自然界称为伟大的做功者，而现在严格地采用这个术语，那末，我们还应当补充说，自身等同的状态和静止的状况并不代表机械功。这样，我们又失去了从静到动的桥；如果所谓的潜热直到现在对理论说来仍然是一个障碍，那末，我们在这里也应当承认这种缺陷，至少在应用于宇宙时，不要否认这种缺陷”。\n所有这些神谕式的空话，无非又是居心不良的流露，他内心里明明感觉到，他所说的从绝对不动中产生出运动这个问题使他陷于不能自拔的境地，可是又不好意思去求助于唯一的救主，即天和地的创造者。既然在包括热力学在内的力学中也都不能找到从静到动、从平衡到运动的桥，那末，杜林先生为什么一定要找出从他的不动状态到运动的桥呢？这样也许他就可以幸运地摆脱困境了。\n在通常的力学中，从静到动的桥是外来的推动。如果把五十公斤重的石头举到十米高，悬空而挂，使它处在自身等同的状态和静止的状况中，那末，除非听众是吃奶的孩子，才能对他们说，这一物体现在的位置并不代表机械功，或者说，它和原先的位置的距离不能由机械功来计量。每一个过路人都可以毫不费力地使杜林先生明白，石头不是自动升到绳子上去的，任何一本力学手册都可以告诉他，如果他让这块石头重新落下来，那末它在落下时所做的机械功，正和把它举高十米所必需的一样多。"
}