{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "011",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "甚至石头悬空而挂这一最简单的事实已经代表一种机械功，因为如果它挂得太久，绳子就会由于化学分解作用，强度不再能承担石头的重量而拉断。但是，一切机械的过程，用杜林先生的话来说，都可以归结为这种“简单的基本形式”；还不曾有过这样的工程师，他在有了充分的推动时还找不到从静态到动态的桥。\n运动应当从它的反面即从静止找到它的量度，这对于我们的形而上学者来说当然是一道难题和一付苦药。这确实是显著的矛盾，而在杜林先生看来，任何\n［注：俏皮话：“矛盾”的原文是《Widerspruch》，“荒谬”的原文是《widersinn》，两个字的前一半同是《wider》。――译者注］\n。但是这总是事实：悬挂着的石头代表一个可以由石头的重量及其与地面的距离确切地计算出来的、可以通过各种方法――例如垂直地落下，从斜面滚下，绕轴旋转――随便加以利用的机械运动的一定的量，而装上了子弹的枪也是这样。从辩证的观点看来，运动表现于它的反面，即表现在静止中，这根本不是什么困难。对辩证的观点来说，这一切对立，正如我们已经看到的，都只是相对的；绝对的静止、无条件的平衡是不存在的。个别的运动趋向于平衡，总的运动又破坏平衡。因此，出现静止和平衡，这是有限制的运动结果，不言而喻，这种运动可以用自己的结果来计量，在自己的结果中表现出来，并且通过某种形式从自己的结果中重新得出来。但是对问题作这样简单的说明，杜林先生是不满意的。正象地道的形而上学者一样，他先在运动和平衡之间划一条实际上并不存在的鸿沟，然后就奇怪他为什么不能在自己制造的鸿沟上找到一座桥。他同样可以很好地骑上他那形而上学的洛西南特\n［注：洛西南特是长篇小说《唐・吉诃德》中的主人公唐・吉诃德骑的马的名字。――译者注］\n去追逐康德的“自在之物”；因为归根到底隐藏在这座难以发现的桥下面的，无非就是这种“自在之物”。\n但是，热之唯动说以及对这种理论说来“仍然是一个障碍”的受束缚的热或潜热，究竟是怎么一回事呢？\n如果把处于冰点的一磅冰在标准气压下加热变成具有同样温度的一磅水，那末，所消失的热量就足够把同一磅水从摄氏零度加热到七十九点四度，或者使七十九点四磅水的温度上升一度。如果把这一磅水加热到沸点，即一百度，再使它变成一百度的蒸汽，那末，当最后一滴水变成蒸汽的时候，所消失的几乎是七倍大的热量，足够使五百三十七点二磅的水的温度上升一度。[49]这种消失了的热就叫做\n。如果通过冷却，蒸汽重新变成水，水重新变成冰，那末以前受束缚的同一热量又\n，就是说，作为热被感觉到，被计量出来。在蒸汽凝结成水，以及水结成冰的时候，热的散发正是蒸汽冷却到一百度时才逐渐变成水，以及处于冰点的一定量的水只是很慢才变成冰的原因。这都是事实。现在的问题是：热在受束缚的时候究竟是怎样的呢？\n热之唯动说――按照这种学说，热就是物体的那些活动的最小粒子（分子）按照温度和聚集状态而发生的或大或小的振动，这种振动在一定条件下能够变为任何其他的运动形式――把这一点解释为消失的热已经做了功，已经转变为功。在冰溶化时，各个分子之间的紧密的巩固的联系终止了，并且变成松弛的并列；当沸点的水气化时，就出现这样的状态：各个分子相互间没有任何显著的影响，而且在热的作用下，甚至往各个方向飞散。显然，物体的各个分子在气体状态下所具有的能，比在液体状态下大得多，而在液体状态下所具有的能又比在固体状态下更大。可见，受束缚的热并没有消失，它只是转变了，采取了分子张力的形式。各个分子能相互保持这种绝对的或相对的自由的条件一不存在，就是说，温度一降到最低限度即一百度或零度以下，这种张力就松弛了，各个分子又用它们过去相互离散时所用的同样的力重新相互集结起来；于是这种力就消失了，但是只是为了重新作为热表现出来，而且热量恰恰同它以前受束缚的时候一样。这种解释和全部热之唯动说一样，自然是一种假说，因为直到现在谁也没有看见过分子，更不要说振动着的分子了。正因为如此，它和全部还很年轻的学说一样，肯定有不少缺点，但是它至少能够解释这个过程，而同运动既不能消灭又不能创造这一点毫不抵触，它甚至还能正确地说明热在转变时存在于什么地方。因此，潜热或受束缚的热对热之唯动说来说绝不是障碍。相反地，这个学说第一次提供了对上述过程的合理的解释，而能够成为障碍的，至多是在于物理学家继续用“受束缚的热”这个过时的和已经不适用的用语来称呼已经变为另一种形式的分子能的热。\n所以，就机械功是热的量度这一点而言，固体聚集状态、液体聚集状态和气体聚集状态这三者的自身等同状态和静止状况，的确是代表机械功的。坚硬的地壳和海水一样，在现有的聚集状态中，代表十分确定的数量的散发了的热，这种热量不言而喻是和同样确定的数量的机械力相对应的。在地球所由产生的气团变成液体聚集状态，往后再大部分变成固体聚集状态的过程中，一定数量的分子能作为热放射于宇宙空间。"
}