{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "032",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n必须找出土地和劳动之间的自然的等同关系（a　natural　Par），以便价值可以随意“在二者之一，或者更好是在这二者中”表现出来。\n这个迷误本身是天才的。\n杜林先生对于配第的价值论作出了经过缜密思考的评语：\n“如果他自己的思考更缜密一些，那末人们就根本不可能在其他地方遇到以前已经说过的对立见解的痕迹”；\n这就是说，杜林先生“以前”除了提到“痕迹”是“不完整”的以外，并没有说过其他什么东西。这是杜林先生所特有的手法，他“以前”用一句毫无内容的话来暗示什么东西，以便“以后”要读者相信，他“以前”早就知道了事情的要点，事实上，上述作者在以前和以后都是避开了这种要点的。\n我们在亚当・斯密的书中不但看到关于价值概念的“对立见解的痕迹”，不但看到两种，而且看到三种，更确切地说，甚至四种尖锐对立的关于价值的看法，这些看法在他的书中相安无事地并存和交错着。在政治经济学的创始者那里，这是很自然的事情，因为他必然要摸索、试验，同刚刚开始形成的观念的混乱状态进行斗争，可是这样的事情在有选择地概括一百五十年以上的研究（这些研究的结果，已经部分地从书本转入一般的意识中）的著作家那里出现，却是十分奇怪的。现在我们从大事情谈到小事情，正如我们在上面已经看到的，杜林先生自己同样向我们提供五种不同的价值以及同等数量的对立的见解，供任意选择。自然，“如果他自己的思考更缜密一些”，他就不会花费这样多的力气来使他的读者脱离配第关于价值的十分清楚的见解，而陷于完全的迷乱之中。\n配第的十分圆满的、浑然一体的著作，是他的《货币略论》，这本书在他的《爱尔兰剖视》一书出版之后十年，即在1682年出版（后一本书“第一次”出版于1672年，而不是杜林先生从“最流行的东拼西凑的教科书”中抄下来的1691年）[163]。他的其他著作中所包含的重商主义见解的最后痕迹，在这里完全消失了。按内容和形式说来，这是一部篇幅不大的杰作；正因为如此，杜林先生甚至连书名都不提一下。这完全是理所当然的事情，因为傲慢的好为人师的庸夫，对于最有天才的和最有创见的经济研究家，只能表示自己的怒气冲冲的不满，只能埋怨：理论思想的火花没有齐整地作为现成的“公理”高傲地表现出来，而只是从对“粗杂”的实际材料的探究中，例如对租税的探究中，散乱地迸发出来。\n杜林先生对配第的真正经济学的著作采取这样的态度，对于配第创造“政治算术”，即一般所说的统计，也采取同样的态度。他对于配第所用方法的奇特，只是恶意地耸耸肩膀！如果我们想到，一百年以后甚至拉瓦锡在这一领域中还采用的奇异方法[164]，如果我们想到，现在的统计同配第向它概要地提出的目的还相距很远，那末，在两百年以后这种自以为高明的骄傲，就只是表现出无法粉饰的愚蠢。\n配第的最有意义的观念――这在杜林先生的“企业”中是绝少看到的，――在杜林先生看来，只不过是零碎的思虑、偶然的思想和偶发的评论，它们只是在今天，由于断章取义，才由人们赋予它们一种本身根本未具有的意义，所以它们在\n政治经济学史上也不起任何作用，而只在那些处于杜林先生的根本性批判和“具有伟大风格的历史记述”的水平之下的现代书籍中才起作用。杜林先生在其“企业”中所看到的读者群，好象只是一些盲目信从而根本不敢要求杜林先生证明自己的主张的人们。我很快就要回到这个问题上来（当谈论洛克和诺思时），但是现在我们必须先来看一看布阿吉尔贝尔和罗。\n关于布阿吉尔贝尔，我们只需指出杜林先生的唯一的发现。他发现了从前没有看出的布阿吉尔贝尔和罗之间的联系。那就是，布阿吉尔贝尔断言，贵金属在商品流通中执行正常的货币职能的时候，可能被信用货币（un　morceau　de　papier〔一块纸片〕）所代替[165]。相反地，罗以为这些“小纸片”的任何“增加”，都是增加国家的财富。杜林先生由此得出结论，说布阿吉尔贝尔的\n“思想进程已经包藏着重商主义的新的转变”，\n换句话说，已经包藏着罗。这可由下述的话十分清楚地得到证明：\n赋予‘单纯的小纸片’以贵金属所应起的作用，那末，重商主义的形态变化就立刻完成了。”\n用同样的方法，也可以使叔父转到叔母的形态变化立刻完成。虽然杜林先生镇静地补充说道：\n“当然，布阿吉尔贝尔并没有这样的愿望。”\n但是，活见鬼，他怎么可能仅仅由于认为贵金属在那种作用上可以被纸片所代替，就有这样的愿望，要以重商主义者的迷信见解，去代替他自己对贵金属的货币作用的合理见解呢？\n可是，杜林先生还是摆出一本正经的滑稽样子，继续说道：\n“但是应当承认，我们的作者在有些地方确实能够发表真正中肯的意见”（第83页）。\n关于罗，杜林先生只能说出下面这样“真正中肯的意见”：\n“显然，罗也永远不能完全\n上述基础〈即“贵金属的基础”〉，可是他促使纸币的发行达到极端，就是说，达到整个制度的崩溃”（第94页）。"
}