{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "019",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "因此，即使这一确定数量的劳动时间，我也不能用工作小时表现出来，因为我始终不知道工作小时的数目，而同样只能迂回地、相对地通过另外一个代表等量的社会劳动时间的商品把它表现出来。一只表的价值和一块布的价值相等。\n但是，当商品生产和商品交换迫使建筑在它们之上的社会采取这种迂回途径的时候，它们同时也迫使这个社会尽可能地缩短这条途径。它们从一般的平常商品中选出一种权威性的商品，其他一切商品的价值都可以永久由这种商品来表现，这种商品被当做社会劳动的直接体现，所以能够直接地无条件地同一切商品相交换，这种商品就是货币。货币已经以萌芽状态包含在价值概念中，它只是发展了的价值。但是，当商品价值和商品本身相区别而在货币中得到独立的存在时，在生产商品和交换商品的社会中就出现了一个新的因素，一个具有新的社会职能和社会影响的因素。我们暂且只陈述这一事实，而不作详细的探讨。\n商品生产的经济学，决不是考察我们仅仅相对地知道的因素的唯一的科学。在物理学上，我们也不知道，在一定的压力和温度之下，一定体积的气体包含着多少个气体分子。但是我们知道，在波义耳定律正确的范围内，在相同的压力和温度下，一定体积的一种气体和同一体积的任何他种气体包含着同样多的分子。所以，我们可以把不同的气体的各个不同的体积在不同的压力和温度的条件下的分子容量，拿来比较；如果我们以摄氏零度和七百六十毫米压力下的一公升气体为单位，那末我们就可以用这个单位去测量上述的分子容量。――在化学上，我们也不知道各个元素的绝对原子量。但是，因为我们知道它们的相互的比例，所以我们可以相对地知道它们的原子量。商品生产和研究它的经济学根据各个商品的相对劳动量来比较各个商品，因而为它所不知道的、包含于各个商品中的劳动量获得一个相对表现，同样，化学根据各个元素的原子量来比较各个元素，把一个元素的原子量表现为另一个元素（硫、氧、氢）的原子量的倍数或分数，因而给它所不知道的原子量的大小造成一个相对表现。商品生产把黄金提升为绝对商品，提升为其他商品的一般等价物，提升为一切价值的尺度，同样，化学把氢的原子量当作一，并把其他一切元素的原子量简化为氢，使之表现为氢原子量的倍数，因而把氢提升为化学上的货币商品。\n但是，商品生产决不是社会生产的唯一形式。在古代印度的公社里，在南方斯拉夫人的家庭公社里，产品都没有转变为商品。公社成员直接为生产而结合成社会，劳动是按照习惯和需要来分配的，产品只要是供给消费的，也是如此。直接的社会生产以及直接的分配排除一切商品交换，因而也排除产品向商品的转化（至少在公社内部）和随之而来的产品向\n社会一旦占有生产资料并且以直接社会化的形式把它们应用于生产，每一个人的劳动，无论其特殊用途是如何的不同，从一开始就成为直接的社会劳动。那时，一件产品中所包含的社会劳动量，可以不必首先采用迂回的途径加以确定；日常的经验就直接显示出这件产品平均需要多少数量的社会劳动。社会可以简单地计算出：在一台蒸汽机中，在一百公升的最近收获的小麦中，在一百平方米的一定质量的棉布中，包含着多少工作小时。因此，到那时，由于产品中包含的劳动量社会可以直接地和绝对地知道，它就不会想到还继续用相对的、动摇不定的、不充分的、以前出于无奈而不得不采用的尺度来表现这些劳动量，就是说，用第三种产品，而不是用它们的自然的、相当的、绝对的尺度――\n来表现这些劳动量。同样，化学一旦能够以相当的尺度，即以实际重量，以1012分之一或1024分之一克，来绝对地表现原子量，它也就不会想到再用迂回的途径，用氢原子来表现各种元素的原子量了。因此，在上述前提下，社会也无需给产品规定价值。生产一百平方米的布，譬如说需要一千工作小时，社会就不会用间接的和无意义的方法来表现这一简单的事实，说这一百平方米的布具有一千工作小时的\n。诚然，就在这种情况下，社会也必须知道，每一种消费品的生产需要多少劳动。它必须按照生产资料，其中特别是劳动力，来安排生产计划。各种消费品的效用（它们被相互衡量并和制造它们所必需的劳动量相比较）最后决定这一计划。人们可以非常简单地处理这一切，而不需要著名的“价值”\n［注：在决定生产问题时，上述的对效用和劳动花费的衡量，正是政治经济学的价值概念在共产主义社会中所能余留的全部东西，这一点我在1844年已经说过了（《德法年鉴》第95页）[232]。但是，可以看到，这一见解的科学论证，只是由于马克思的《资本论》才成为可能。］\n价值概念是商品生产的经济条件的最一般的、因而也是最广泛的表现。因此，在价值概念中，不仅包含了货币的萌芽，而且还包含了商品生产和商品交换的一切进一步发展了的形式的萌芽。价值是私人产品中所包含的社会劳动的表现，在这里已经存在着社会劳动和同一产品中所包含的私人劳动二者之间的差别的可能性。"
}