{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "015",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "海克尔，第75页及以下各页，在那里歌德作出了归纳推理：\n颚间骨的人，\n有颚间骨，于是他用\n归纳法得出了某种正确的东西！[417]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n海克尔的谬论：归纳和演绎对立。似乎演绎不＝推理，因此归纳也是一种演绎。这是由两极化而来的。海克尔《创造史》第76―77页。推理分为归纳和演绎两极！\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n一百年前，用归纳法发现了海虾和蜘蛛都是昆虫，而一切更低的动物都是蠕虫。现在用归纳法发现：这是荒谬的，并且有ｘ类存在。这样，如果所谓归纳推理和以分类为基础的所谓演绎推理同样是可以错误的，那末所谓归纳推理的优越性又在什么地方呢？\n归纳法绝不能证明：任何时候都决不会出现无乳腺的哺乳动物。从前乳房是哺乳动物的标记。但是鸭嘴兽就没有乳房。\n归纳法的全部混乱是英国人［造成］的――惠威尔，归纳科学包围着纯粹数学的［科学］[418]，因而设想出了归纳和演绎的对立。关于这一点，不论旧的或新的逻辑学，都一无所知。从个别东西开始的一切推理形式都是实验性的，而且都是以经验为基础的，甚至归纳推理（一般说来）也是从Ａ―Ｅ―Ｂ开始的。[419]\n――分类法――到处出问题时（Limulus是一种蜘蛛，Ascidia〔海鞘〕是一种脊椎动物或\n，肺鱼亚纲和原来把它当作两栖类的整个定义相反，是一种鱼[420]），当每天都有新的事实发现，推翻\n旧有的归纳分类法时，海克尔恰恰在这个时候狂热地拥护归纳法，这又恰好表明了我们的这些自然科学家的思考力的特色。黑格尔曾经说归纳推理本质上是一种尚成疑问的推理，这个命题多么恰到好处地得到了证明！而且，由于进化论的成就，有机界的全部分类都脱离了归纳法而回到“演绎法”，回到亲缘关系上来――任何一个种属都确确实实是由于亲缘关系而从另外一个种属\n出来的，――而单纯用归纳法来证明进化论是不可能的，因为进化论是完全反归纳法的。归纳法所运用的种、属、纲等概念，由于进化论而变成了流动的，因而成为\n了；而用相对的概念是不能作归纳推理的。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n给归纳万能论者\n。我们用世界上的一切归纳法都永远不能把归纳\n弄清楚。只有对这个过程的\n才能做到这一点。――归纳和演绎，正如分析和综合一样，是必然相互联系着的\n［注：在页边上写着：“以\n为主要研究形式的化学，如果没有它的对极，即\n，就什么也不是了。”――编者注］\n。不应当牺牲一个而把另一个捧到天上去，应当把每一个都用到该用的地方，而要做到这一点，就只有注意它们的相互联系、它们的相互补充。――按照归纳派的意见，归纳法是不会出错误的方法。但事实上它是很不中用的，甚至它的似乎是最可靠的结果，每天都被新的发现所推翻。光微粒和热素是归纳法的成果。它们现在在什么地方呢？归纳法告诉我们：一切脊椎动物都有一个分化成脑髓和脊髓的中枢神经系统，脊髓包含在软骨或硬骨的脊椎中――这种动物就由此得名。可是文昌鱼却被发现是一种具有未分化的中央神经索并且\n脊椎骨的脊椎动物。归纳法确认鱼类是一种终身专门用鳃呼吸的脊椎动物。可是出现了一些动物，这些动物的鱼的特征差不多是大家公认的，但是它们除去鳃，还有很发达的肺；我们看得出来：每一条鱼在鳔中都有潜在的肺。海克尔只是大胆地应用了进化论，才把在这些矛盾中感到很舒服的归纳派拯救出来。――假如归纳法真的不会出错误，那末有机界的分类中接二连三的变革是从什么地方来的呢？这些变革是归纳法的最独特的产物，然而它们互相消灭着。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。在热力学中，有一个令人信服的例子，可以说明归纳法如何没有权利要求成为科学发现的唯一的或占统治地位的形式：蒸汽机已经最令人信服地证明，我们可以加进热而获得机械运动。十万部蒸汽机并不比一部蒸汽机能更多地证明这一点，它们只是愈来愈迫使物理学家们不得不去解释这一情况。萨迪・卡诺是第一个认真研究这个问题的人。但是他没有用归纳法。他研究了蒸汽机，分析了它，发现蒸汽机中的基本过程并不是以\n形式出现，而是被各种各样的次要过程掩盖住了；于是他撇开了这些对主要过程无关重要的次要情况而设计了一部理想的蒸汽机（或煤气机），的确，这样一部机器就象几何学上的线或面一样是决不可能制造出来的，但是它按照自己的方式起了象这些数学抽象所起的同样的作用：它表现纯粹的、独立的、真正的过程。他已经碰到热的机械当量了（见他的函数C的意义）\n［注：见本卷第388页。――译者注］\n，只是他不能够发现和看清它，因为他相信热\n。这也是错误理论造成损害的证明。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n单凭观察所得的经验，是决不能充分证明必然性的。"
}