{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "034",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "杜林先生却硬要马克思这样说：\n根据黑格尔的规律，量转变为质，“\n预付款项达到一定的界限时就……变为资本”。可见这恰好相反。\n为了“完全真理的利益”和“对摆脱了行会的公众所承担的义务”作错误引证的习惯，我们已经在杜林先生对达尔文学说的评论中领教过了。这种习惯愈来愈表明它是现实哲学的内在必然性，而且的确是非常“总括的方法”。更不用说的是：杜林先生进一步硬说马克思讲的是任何一种“预付”，其实这里指的仅仅是用于原料、劳动资料和工资上面的预付；而杜林先生就这样硬让马克思说纯粹的胡话。然后他再厚着脸皮把他自己编造的胡话叫作\n！他制造了虚幻的达尔文，以便在后者身上证实自己的力量，在这里，他同样地制造了虚幻的马克思。真是“具有伟大风格的历史记述”！\n在上面说到世界模式论时，我们已经看到\n［注：见本卷第49―50页。――编者注］\n，由于黑格尔的度量关系的关节线――在这里，在量变的一定点上骤然发生质变，――杜林先生遭到了小小的不幸：他在意志薄弱的时刻自己承认而且运用了度量关系的关节线。我们在那里举出了一个极著名的例子――水的聚集状态变化的例子，水在标准压力下，在摄氏零度时从液态转变为固态，在摄氏一百度时从液态转变为气态，可见，在这两个转折点上，仅仅是温度的单纯的量变就可以引起水的状态的质变。\n我们还可以从自然界和人类社会中举出几百个这样的事实来证明这一规律。例如，马克思《资本论》的整个第四篇――《相对剩余价值的生产》，就在协作、分工和工场手工业、机器和大工业的领域内，谈到无数关于量变改变事物的质和质变同样也改变事物的量的情况，因此，这些情况，用杜林先生非常痛恨的话来说，就是量转化为质，质转化为量。例如这样的事实：许多人协作，许多力量溶合为一个总的力量，用马克思的话来说，就造成“新的力量”，这种力量和它的一个个力量的总和有本质的差别。[80]\n此外，马克思还在被杜林先生为了完全真理的利益而正好颠倒了的那个地方作了如下的注释：“现代化学上应用的、最早由罗朗和热拉尔科学地阐明的分子论，正是以这个规律作基础的。”[81]可是这对杜林先生有什么关系呢？他反正知道：\n“正是在半科学和某种贫乏哲理为了扮成博学的样子而凑成一套可怜的装备的地方，例如在马克思先生和他的对手拉萨尔那里，缺乏自然科学思维方式的卓越的现代教育因素”，\n可是在杜林先生那里，是以“力学、物理学和化学的精确理解的主要成就”等等为基础的。这究竟怎样，我们已经见识过了。但是为了使其他人也能作出判断，我们想更详细地考察一下马克思的注释中所举的例子。\n这里所说的是碳化物的同系列，其中很多已为大家所知道，它们每一个都有自己的代数组成式。如果我们按化学上的通例，用C表示碳原子，用H表示氢原子，用O表示氧原子，用ｎ表示每一个化合物中所包含的碳原子的数目，那末我们就可以把这些系列中某几个系列的分子式表示如下：\n――正烷属烃系列\nO――伯醇系列\n――元脂肪酸系列\n如果我们以最后一个系列为例，并依次假定ｎ＝1，ｎ＝2，ｎ＝3等等，那末我们就得到下述的结果（除去同分异构体）：\n――甲酸――沸点 100° 熔点 1°\n――乙酸――沸点 118° 熔点 17°\n――丙酸――沸点 140° 熔点 ―\n――丁酸――沸点 162° 熔点 ―\n――戊酸――沸点 175° 熔点 ―\n等等，一直到C\n三十烷酸，它到80°才熔解，而且根本没有沸点，因为它要是不分解，就根本不能气化。\n因此，这里我们看到了由于元素的单纯的数量增加――而且总是按同一比例――而形成的一系列在质上不同的物体。这最纯粹地表现在化合物的一切元素都按同一比例改变它的量的地方，例如在正烷属烃C\n中：最低的是甲烷CH\n，是气体；已知的最高的是十六烷，C\n是一种形成无色结晶的固体，在21°熔融，在278°才沸腾。在两个系列中，每一个新的项都是由于把CH\n，即一个碳原子和两个氢原子，加进前一项的分子式而形成的，分子式的这种量的变化，每一次都引起一个质上不同的物体的形成。\n但是，这几个系列仅仅是特别明显的例子；在化学中，差不多在任何地方，例如在氮的各种氧化物中，在磷或硫的各种含氧酸中，都可以看到“量转变为质”，看到黑格尔的这个所谓混乱的模糊观念在事物和过程中可以说是见诸形体的，此外，除了杜林先生，谁也不感到混乱和模糊。既然是马克思第一个促使人们注意到这一点，既然杜林先生读了这个提示，甚至还不知道是什么意思（否则，他肯定不会这样不加惩罚地放过这种空前未闻的罪行），那末这就足以使人们甚至不用回顾赫赫有名的杜林的自然哲学而完全弄清楚：究竟是谁缺乏“自然科学思维方式的卓越的现代教育因素”，是马克思还是杜林先生，是谁不知道“化学的……主要成就”。\n在结束时，我们还想为量转变为质找一个证人，这就是拿破仑。"
}