{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "015",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "如果这些同种的自然产物――显然是有机物，因为这里讲的只是有机物――相互间没有亲缘的联系，那末一旦“亲缘关系的线索中断”，它们或者它们的每个祖先就只能靠造物主的个别行动而出现于世界。于是又回到了造物主那里，回到了所谓的自然神论那里。\n其次，杜林先生认为，达尔文非常肤浅的地方是：\n“把特征的两性组合的单纯行动当作产生这些特征的基本原则。”\n这又是我们这位根本性的哲学家的自由创造物和想象物。相反地，达尔文说得很肯定：“自然选择”这个术语只是指变异的\n而不是指变异的产生（第63页）。但是，把达尔文从来没有说过的东西硬加在他的身上，这种新的手法却能帮助我们去接受杜林的下述深刻见解：\n“如果能在生殖的内在模式中找出某种独立变异的原则，那末这种思想也许是十分合理的，因为，把普遍发生这一原则和有性繁殖这一原则合成一个整体，并且从较高的观点出发，把所谓自然发生不是看做再生产的绝对对立物，而正是看做生产――这是很自然的思想。”\n能够写出这种胡言乱语的人，居然责备黑格尔的“行话”而不以为耻！\n杜林先生对自然科学依仗达尔文学说的推动而取得的巨大进展怒不可遏，他用来表示这种愤怒的令人厌烦的矛盾百出的唠叨和怨言已经够多的了。无论是达尔文或者是追随他的自然科学家，都没有想到要用某种方法来缩小拉马克的伟大功绩；而且正是他们最先把他重新抬举起来。可是我们不应该忽视，在拉马克时代，科学还远没有掌握充分的材料，以便能够对物种起源的问题作出并非预测的即所谓预言式的答案。可是从拉马克那时以来，在从事搜集或解剖的植物学和动物学领域内积累了大量的材料，此外还出现了在这方面具有决定性重要意义的两门崭新的科学：对植物和动物的胚胎发育的研究（胚胎学），对地球表面各个地层内所保存的有机体遗骸的研究（古生物学）。于是发现，有机体的胚胎向成熟的有机体的逐步发育同植物和动物在地球历史上相继出现的次序之间有特殊的吻合。正是这种吻合为进化论提供了最可靠的根据。但是进化论本身还很年轻，所以，毫无疑问，进一步的探讨将会大大修正现在的、包括严格达尔文主义的关于物种进化过程的观念。\n但是关于有机生命的进化，现实哲学能告诉我们什么积极的东西呢？\n“……物种的变异性是一个可以接受的假定”。但是此外，“没有亲缘关系的同种自然产物的独立并存”也是有效的。\n据此就应当这样认为，异种的自然产物，即变异着的物种，是一个传自另一个的，而同种的物种就不是这样。可是并不完全如此，因为就是对变异着的物种来说，\n“亲缘关系，相反地，也不过是自然界的极其次要的行动”。\n这样终究说到了亲缘关系，尽管是“次要的”。我们高兴的是，在杜林先生用了这么多恶言恶语和含糊的话来诽谤亲缘关系以后，终于又把它从后门放进来了。对于自然选择也是如此，因为在他对生存斗争――自然选择正是通过它来实现的――发泄了全部义愤之后，突然表示：\n“因此，生物的本性的更深刻的根基应该在生活条件和宇宙关系中去寻找，而达尔文所强调的自然选择只能算是次要的”。\n这样终究说到了自然选择，虽然也是次要的；这样，同自然选择一起的，还有生存斗争，因而也还有牧师式的马尔萨斯的人口过剩论！这就是一切，至于其余的，杜林先生指点我们去请教拉马克。\n最后，他警告我们不要滥用变态和发育这些字眼。他说，变态是一个不清楚的概念，而发育这个概念，只有在发育的规律真正能够得到证实时才是可以允许的。我们如果用“组合”来代替这两个名词，那就会十全十美了。又是老一套：一切照旧，只要我们把名称改变一下，杜林先生就十分满意了。如果我们说小鸡在蛋内的发育，我们就会造成混乱，因为我们只能极不充分地证实发育的规律。但是如果我们说它的“组合”，那末一切都清楚了。因此，我们今后将不再说：这个小孩发育得很好，而说：这个小孩组合得极好。我们得恭贺杜林先生，他不仅在高贵的自尊心方面，而且在作为未来的作曲家的资格方面都配得上和《尼贝龙根的戒指》的作者并肩而立。[53]\n八、自然哲学。有机界（续完）\n“请考虑一下……为了给我们的自然哲学部门提供它的一切科学前提，需要什么样的实证知识呵。它的基础首先是数学的一切重大的成就，其次是力学、物理学和化学的精密知识的主要原理，以及生理学、动物学和类似的研究领域的一般自然科学结论。”\n杜林先生如此充满信心地和坚决地表明杜林先生在数学和自然科学方面的博学。但是，从这一贫乏的部门本身看不出，而从它的更加贫乏的结论上更看不出隐藏着什么穷根究底的实证知识。无论如何，为了编造关于物理学和化学的杜林式的神谕，在物理学上只要知道那表明热的机械当量的方程式，在化学上只要知道一切物体分为元素和元素的化合物就够了。此外，谁要是能象杜林先生那样在第131页上说出“有引力作用的原子”这样的话，那只是证明：对于原子和分子的区别，他是完全处在“黑暗之中”。"
}