{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "033",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n实际上，纸蝴蝶，即单纯的货币符号，在公众中飞舞，并不是为了“抛弃”贵金属的基础，而是为了把它从公众的钱袋诱入空虚的国库里去。[166]\n在回过来谈论配第以及杜林先生在经济学史上让他所起的渺小作用的时候，我们首先听一听杜林先生关于配第的直接后继者洛克和诺思告诉了我们一些什么话。洛克的《论降低利息和提高货币价值》和诺思的《贸易论》，都是在同年即1691年出版的。\n“他〈洛克〉关于利息和铸币所写的东西，没有超出重商主义占统治地位时所流行的、同国家生活的事件相联系的思考范围。”（第64页）\n现在，这个“报告”的读者应该完全清楚了，为什么洛克的《降低利息》在十八世纪后半期对法国和意大利的政治经济学产生这样重大的影响，而且是多方面的影响。\n“关于利率自由，许多生意人抱着类似的〈和洛克类似的〉意见，而随着事态的发展也产生这样的倾向，使人把对利息的限制看做是无效的。当一个叫做达德利・诺思的人能够按自由贸易的精神著述《贸易论》的时候，一定已经散布着很多东西，使得反对限制利息的理论不致成为某种奇闻。”（第64页）\n这样，洛克为要发表利息自由的理论和说些并非“奇闻”的东西，只须采纳同时代的某些“生意人”的思想，或攫取当时很多“散布着”的东西就够了！但实际上，1662年配第已在《赋税论》中把利息，即我们叫做高利贷的货币租金（rent　of　money　which　we　call　usury）同土地的和房屋的租金（rent　of　money　which　we　call　usury）相对比，并且向那些想用法律来压低货币租金（自然不是地租）的地主解释，违反自然法而颁布成文民法是徒劳无益的（the　vanity　and　fruitlessness　of　making　civil　positive　law　against　the　law　of　nature）[167]。所以配第在其《货币略论》1682年）一书中宣布，法律对利息的调节和贵金属输出的调节或期票牌价的调节一样，都是蠢事。在同一著作中，他还对于货币价值的提高（例如，为了使半先令具有一先令的名义，就用一盎司银铸造出两倍数量的先令）说出了永远具有标准意义的见解。\n关于最后一点，洛克和诺思差不多只是照抄配第。关于利息，那末洛克仍然是跟着配第把货币的利息和地租并列，而诺思则更进一步把利息作为资本的租金（rent　of　stock）和地租相对立，把资本家［Stocklords］和地主［Landlords］相对立[168]。但是，洛克只是有条件地接受配第所要求的利息自由，而诺思则无条件地加以接受。\n杜林先生――他自己还是“更加微妙”的意义上的严苛的重商主义者，――在评述达德利・诺思的《贸易论》，说它是按“自由贸易的精神”写的，因而把它加以摈弃的时候，他就凌驾于自己之上。这和有人在谈到哈维的时候，说他是按照血液循环论的“精神”写作一样。诺思的著作――抛开它的其他功绩不谈――是关于自由贸易（国内的和国外的贸易往来）学说的古典的、始终一贯的论述，在1691年这确是“某种奇闻”！\n此外，杜林先生告诉我们，\n诺思是一个“商人”，而且是一个坏家伙，他的著作“不可能博得任何赞许”。\n当时正是保护关税制度在英国获得最终胜利的时候，这样的著作怎能得到身居领导地位的混蛋们的“赞许”！可是这并不妨碍这部著作立刻发生理论上的影响，这一影响，在随后不久于英国出版的（其中一部分还是在十七世纪出版的）一系列经济著作中，都可以看到。\n洛克和诺思的例子向我们提供了证明：配第在政治经济学的几乎一切领域中所作的最初的勇敢尝试，都一一为他的英国的后继者所接受，并且作了进一步的研究。在1691到1752年这段时期，这一过程的痕迹，就是对于最肤浅的观察者说来，也是十分明显的，因为这一时期比较重要的经济著作，无论赞成或者反对配第，总是涉及配第的。因此，这个出现了很多杰出思想家的时期，对研究政治经济学的逐渐产生来说是最重要的时期。“具有伟大风格的历史记述”认为马克思犯了不可饶恕的罪过，即在《资本论》中如此重视配第以及那一时期的其他作家，而这个“历史记述”却简单地把他们从历史上一笔勾销了。这个“历史记述”从洛克、诺思、布阿吉尔贝尔和罗直接跳到重农学派，然后在政治经济学的真正庙堂的入口，出现了大卫・休谟。我们得到杜林先生的允许，来恢复年代的顺序，所以我们把休谟放在重农学派的前面。\n休谟的经济学《论丛》出版于1752年[169]。在《论货币》、《论贸易差额》、《论商业》这一组论文中，休谟一步一步地，往往甚至在奇怪的想法上，都跟着杰科布・范德林特的《货币万能》（1734年伦敦版）一书走。尽管杜林先生不知道这位范德林特，可是在十八世纪末，就是说在亚当・斯密以后的时代的英国经济著作中，都还是提到他的。"
}