{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "034",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "以太说一方面指出一条道路，去克服关于两种相反的电流体的原始的愚蠢观念，同时，另一方面，它也使人们有希望弄清楚：\n是电运动的真正物质基础，\n东西的运动引起电现象。\n以太说已经有\n不可否认的成就。大家知道，至少有这样的一个点存在着，在这一个点上，电直接改变光的运动：它使后者的极化面回转。克拉克·麦克斯韦根据他的前面说过的理论，计算出一个物体的比电媒容量等于它的折光率的平方。波尔茨曼研究了各种非导体的介质常数，发现硫磺、松香和石蜡的介质常数的平方根分别等于其折光率。最高的误差——在硫磺中——仅百分之四。这样一来，麦克斯韦的以太说就在实验上被证实了。\n但是，要通过一系列新的实验从这些本来互相矛盾的假说中抽出一个确实的内核来，还要经过一个长久的时期和花费许多劳动。在这以前或者在以太说也被另一个崭新的理论取而代之以前，电学就不能脱离这个讨厌的地位，不得不使用它自己也认为是错误的表达方法。它的一整套术语仍然是以两种电流体的观念做基础的。它仍然毫不在乎地在说什么“在物体中流动的电的质量”，“电在每一个分子中的分离”等等。这是一个不幸，这个不幸，如同已经说过的，多半是科学的目前的过渡状况所不可避免地产生的；这个不幸，只要片面的经验还在这个研究部门中占优势，就会相当有助于保存现存的思想混乱。\n自从我们已经学会利用发电机造成恒值电流，相反地，也会利用电流产生所谓静电，把来顿瓶充电等等以来，所谓静电（或称摩擦电）和动电（或称流电）之间的对立可算是已经调和了。我们在这里不谈变形的静电，也不谈现在被当作一种变形的电来看待的磁。这类现象的理论上的解释，无论如何将会在电流的理论中找到，所以我们主要地是要谈电流的理论。\n恒值电流可以由不同的方法获得。物体的机械运动最初只能\n产生（由摩擦）静电，只有耗费了很大的能量，才能产生恒值电流；要使这种运动至少大部分变成电的运动，那就需要磁来做媒介，正如同在格兰姆、西门子等人的著名的磁电机中所发生的情形一样。热可以直接变成电流，就如同在两种不同金属的焊接处所发生的情形一样。由化学作用释放出来的能量，在通常的环境中是以热的形式出现的，但在一定的条件下就变成电的运动。反之，电的运动，一有所需要的条件，也可以变成任何其他形式的运动：可以变成物体运动（规模很小的，直接变成电动力学的吸引和排斥；规模很大的，重新以磁为媒介，在电磁发动机中进行）；可以变成热（只要没有其他变化发生，通过一个封闭电路就行了）；可以变成化学能（在电解槽和伏特计中接通电路，电流在其中就可以分解用其他方法所不能分解的化合物）。\n在所有这些情况下，运动在量方面等价的基本定律对于运动形式的一切变化都是适用的。或者如维德曼所说的，\n“依据力的守恒定律，以任何方式用来产生电流的［机械］功，必定等于用来产生各种电流作用的功”［第3册第472页］。\n物体运动或热的转变为电\n［注：我是在电的运动这一意义下使用“电”这个词的，这正如同“热”这个通名可以用来表示使我们的感觉感到热的那种运动形式一样。这是不应当引起任何异议的，因为和电压这一状态的任何可能的混淆，在这里早就明确地排除了。］\n，在这里是不会给我们造成困难的；已经证明，所谓“电动力”，在第一种情况下等于消耗在那一运动上的功，在第二种情况下则“在热电堆的每一个焊接处和热电堆的绝对温度成正比”（维德曼，第3册第482页），就是说，和存在于每一个焊接处的以绝对单位计的热量成正比。事实证明，这个定律也适用于由化学能产生的电。但是在这里，问题似乎并不这样简单，至少在现在流行的理论看来是如此。所以我们就稍微深入一点地来考察它。\n法夫尔的实验（1857—1858年），是关于伽法尼电堆所引起的运动形式变化的一系列卓越实验中的一个[343]。他把一个由五个电池组合起来的斯密电堆置于一个热量计中；把一部主轴和皮带轮露出因而可以随意配接的小型电磁发动机置于另一个热量计中。电堆中每产生1克氢，或每溶解32．6克锌（锌的旧化学当量以克表示，等于其现在的原子量65．2的一半），就有下列的结果：\nＡ．热量计中的电堆不连接发动机时：产生的热是18682或18674热量单位。\nＢ．以封闭电路把电堆和发动机连接起来，但不开动发动机：电堆中的热是16448热量单位，发动机中的是2219热量单位，一共是18667热量单位。\nＣ．同Ｂ，但开动发动机而不加负荷：电堆中的热是13888热量单位，发动机中的是4769热量单位，一共是18657热量单位。\nＤ．同Ｃ，但是使发动机加负荷而所作的机械功等于131．24公斤米：电堆中的热是15427热量单位，发动机中的是2947热量单位，一共是18374热量单位；和前面的18682热量单位相比，损耗为308热量单位。"
}