{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "009",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "目的：黑格尔，第5卷第205页[396]：\n“由于机械论企图把自为的自然界看作一个在它的概念上不需要任何别的东西的整体，所以机械论本身就表现为向着整体性的一种追求，而这整体性\n在目的中以及在和目的相联系的外部世界的悟性中是找不到的\n［注：着重号是恩格斯加的。――编者注］\n然而，不幸的是：机械论（十八世纪的唯物主义也是如此）摆脱不了抽象的必然性，因而也摆脱不了偶然性。物质从自身中发展出了能思维的人脑，这对机械论来说，是纯粹偶然的事件，虽然在这件事情发生之处是一步一步地必然地决定了的。但是事实上，进一步发展出能思维的生物，是物质的本性，因而这是在具备了条件（这些条件并非在任何地方和任何时候都必然是一样的）的任何情况下都必然要发生的。\n其次，黑格尔，第5卷第206页：\n“因此，和目的论相反，这个〈机械论的〉原理在其和外部必然性的联系中给予了无限自由的意识；而目的论却把自己内容中的微不足道的和甚至可鄙的东西都当作绝对的东西，其中较为一般的思想只能发现自己受到了无限的束缚，甚至受到讨厌。”\n同时还有自然界的物质和运动的巨大浪费。在太阳系中，能够存在生命和能思维的生物的行星，在今天的条件下也许最多只有三个。而这整个庞杂的机构就是为着它们的缘故！\n根据黑格尔（第5卷第244页）[397]，机体中的\n来实现的。这是不太令人信服的。本能应当使各个有生命的东西和它的概念或多或少地和谐起来。由此可以看出，整个\n本身在多大程度上是一个观念上的规定。而拉马克的全部实质就在于此。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n自然科学家相信：他们只有忽视哲学或侮辱哲学，才能从哲学的束缚中解放出来。但是，因为他们离开了思维便不能前进一步，而且要思维就必须有逻辑范畴，而这些范畴是他们盲目地从那些被早已过时的哲学的残余所统治着的所谓有教养者的一般意识中取来的，或是从大学必修课中所听到的一点儿哲学（这种哲学不仅是片断的东西，而且还是属于各种不同的和多半是最坏的学派的人们的观点的混合物）中取来的，或是从无批判地和杂乱地读到的各种各样的哲学著作中取来的，所以他们完全作了哲学的奴隶，遗憾的是大多数都作了最坏的哲学的奴隶，而那些侮辱哲学最厉害的恰好是最坏哲学的最坏、最庸俗的残余的奴隶。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n不管自然科学家采取什么样的态度，他们还是得受哲学的支配。问题只在于：他们是愿意受某种坏的时髦哲学的支配，还是愿意受一种建立在通晓思维的历史和成就的基础上的理论思维的支配。\n物理学，当心形而上学呵！――这是完全正确的，不过，是在另一种意义上[398]。\n自然科学家满足于旧形而上学的残渣，使哲学还得以苟延残喘。只有当自然科学和历史科学接受了辩证法的时候，一切哲学垃圾――除了关于思维的纯粹理论――才会成为多余的东西，在实证科学中消失掉。\n（Ａ）辩证法的一般问题。辩证法的基本规律］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n辩证法是支配着整个自然界的，而所谓主观辩证法，即辩证的思维，不过是自然界中到处盛行的对立中的运动的反映而已，这些对立，以其不断的斗争和最后的互相转变或向更高形式的转变，来决定自然界的生活。吸引和排斥。在磁那里开始了两极性，它在那里是在同一物体中显现出来的；在电那里，它就把自己分配到两个或两个以上带有相反的电荷的物体上。一切化学过程都归结为化学的吸引和排斥的过程。最后，在有机生命中，细胞核的形成同样必须看作活的蛋白质的极化，而且进化论证明了：从一个简单的细胞开始，怎样由于遗传和适应的不断斗争而一步一步地前进，一方面进化到最复杂的植物，另一方面进化到人。同时还表明了象“正”和“负”这样的范畴是多么不适用于这种发展形式。我们可以把遗传看作正的保存遗传特征的方面，把适应看作负的不断破坏遗传特征的方面，但是，我们同样也可以认为，适应是从事创造的、主动的、正的活动，遗传是进行抗拒的、被动的、负的活动。但是，正象在历史中进步是现存事物的否定一样，在这里――就纯粹\n理由来考虑――也是把适应看作负的活动较好。在历史上，对立中的运动，在先进民族的一切存亡危急的时代中表现得特别显著。在这种时候，一个民族只能在二者之中选择其一：“非此即彼！”，而且问题的提出，总是和一切时代玩弄政治的庸人所愿作的完全不同。甚至1848年的德国自由派庸人，在1849年也突然地、意料不到地和违反自己意愿地碰到了这样一个问题：倒退到形式更尖锐的的反动去呢，还是继续革命一直达到共和国，也许甚至是一个有社会主义背景的统一的和不可分的共和国。他们没有考虑多久，便帮助建立了作为德国自由主义花朵的曼托伊费尔反动统治。"
}