{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "021",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n吸引转变成排斥和排斥转变成吸引，在黑格尔那里是神秘的，但是，事实上他在这里预言了以后的自然科学上的发现。就是在气体中也有分子的排斥，而在更稀薄的分散的物质中，例如在彗星尾中则更是如此，在那里排斥甚至以非常巨大的力起着作用。甚至在这里黑格尔也显示出他的天才，他把吸引看成是从作为第一因素的排斥中引导出来的第二因素：太阳系不过是由于吸引渐渐超过原来占统治地位的排斥而形成的。――由热产生的膨胀＝排斥。气体运动说。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n物质的可分性\n。这个问题对于科学实际上是无关紧要的。我们知道：在化学中，可分性是有一定的界限的，超出了这个界限，物体便再不能起化学作用了――原子；几个原子总是结合在一起――分子。同样，在物理学中，我们也不得不承认有某种――对物理学的观察来说――最小的粒子；它们的排列制约着物体的形式和内聚力，它们的振动表现为热等等。但是，物理学上的分子和化学上的分子究竟是相同的还是不同的，我们直到现在还不知道。――黑格尔很容易地把这个可分性问题对付过去了，因为他说：物质既是两者，即可分的和连续的，同时又不是两者[438]；这不是什么答案，但现在差不多已被证明了（见第5张第3页下端：克劳胥斯）\n［注：恩格斯援引札记《气体运动说》，在《自然辩证法》手稿中，这篇札记位于第5张对折页稿纸的第3页的末尾（见本卷第630页）。――编者注］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。哺乳动物是不可分的，爬行动物还能再生出一只脚来。――以太波可以分割和量度到无限小。――实际上，在一定的范围内，例如在化学中，每一个物体都是可分的。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n“它〈运动〉的本质是空间和时间的直接的统一……空间和时间都属于运动；速度，运动的量，是和某一特定的流过的时间成比例的空间。”（［黑格尔］《自然哲学》第65页）“空间和时间充满着物质……正如没有无物质的运动一样，也没有无运动的物质。”（第67页）[439]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n运动不灭已经表现在\n的这个命题中：\n宇宙永远保存着同量的运动\n。[440]自然科学家把这一点表达为“力的不灭”，这是不完全的。笛卡儿仅仅用量去表达也同样是不充分的：作为物质的本质表现、作为物质的存在形式的运动本身，和物质自身一样，是不灭的，这里包括量的方面。这就是说，在这里哲学家的理论也是在两百年之后才被自然科学家所证实。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。格罗夫书中有很精彩的一段，第20页及以下各页。[441]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。平衡是和运动分不开的。\n［注：在页边上写着：“平衡＝吸引胜过排斥”。――编者注］\n在天体的运动中是\n平衡中的运动和运动中的平衡\n（相对的）。但是，任何特殊相对的运动，即这里在一个运动着的天体上的个别物体的任何个别运动，都是为了确立相对静止即平衡的一种努力。物体相对静止的可能性，暂时的平衡状态的可能性，是物质分化的根本条件，因而也是生命的根本条件。在太阳上只有整个质量的平衡，而没有个别实物的平衡，或者，如果有，也只是一种极微不足道的、由密度的显著差别所决定的平衡；在表面上是永恒的运动和波动，分解。在月球上似乎是绝对的平衡占了统治地位，没有任何相对的运动――死亡（月球＝否定性）。在地球上，运动分化为运动和平衡的交替：个别运动趋向于平衡，而整体运动又破坏个别的平衡。岩石进入了静止状态，但是风化、海浪、河流、冰川的作用不断地破坏这个平衡。蒸发和雨、风、热、电和磁的现象也造成同样的情景。最后，在活的机体中我们看到一切最小的部分和较大的器官的继续不断的运动，这种运动在正常的生活时期是以整个机体的持续平衡为其结果，然而又经常处在运动之中，这是运动和平衡的活的统一。\n一切平衡都只是\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n（1）天体的运动。运动中的吸引和排斥间的近似的平衡。\n（2）一个天体上的运动。物体。只要这种运动是由纯粹机械的原因所引起，也就存在着平衡。物体\n在自己的基础上。在月球上这种静止看来是完全的。机械的吸引克服了机械的排斥。从纯粹力学的观点看来，我们不知道从排斥中发生了什么，而且纯粹力学也不说明，那些使例如地球上的物体向\n重力的方向运动的“力”究竟从何而来。它把这个事实当做已知的。所以，这里是把具有排斥作用的机械运动简单地由物体传递给物体，而吸引和排斥则彼此相等。"
}