{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "028",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n九、经济的自然规律。地租\n到现在为止，尽管我们有最善良的愿望，却不能发现杜林先生怎样在经济学领域内\n“要求建立一种新的、不仅满足时代而且成为\n时代标准的体系\n但是，我们在暴力论，在价值和资本那里所不能找到的东西，在考察杜林先生提出来的“国民经济的自然规律”时，也许会非常清楚地呈现在我们眼前。因为，正象他以惯有的新奇性和尖锐性所说的：\n“高度的科学性的胜利，在于越过那种好象处于静止状态的材料的单纯记述和分类，而达到那生气勃勃的、说明结果的洞察力。所以，对规律的认识是最完善的认识，因为它向我们指出，一个过程怎样为另一个过程所制约。”\n一切经济的第一个自然规律果然立刻就被杜林先生发现了。\n亚当・斯密“不仅令人惊奇地没有把一切经济发展的最重要的因素提到第一位，而且也完全没有特别把它陈述出来，这样，他就不自觉地把那种给现代欧洲的发展盖上自己的烙印的力量贬为次要的角色”。这个“应当被提到第一位的基本规律是技术装备的规律，甚至可以说是人的自然经济力的武装的规律”。\n杜林先生发现的这个“基本规律”如下：\n第一条规律。“经济手段、自然资源和人力的生产率\n因发明和发现\n我们感到惊奇。杜林先生对付我们，完全象莫里哀作品中的诙谐家对付新贵一样，他告诉这位新贵一件新鲜事，说后者说了一辈子散文，却不知道散文是什么[144]。发明和发现在一些情况下是提高了劳动生产力（但在许多情况下也不见得是这样，世界上一切专利特许局的大量档案废纸就是证明），这一点我们早已知道了；但是这一极为陈旧的平凡事实竟是全部经济学的基本规律――这一说明，倒要归功于杜林先生。如果经济学上和哲学上的“高度的科学性的胜利”，仅仅在于给随便遇到的平凡事实加上一个响亮的名称，把它吹嘘为自然规律，甚至吹嘘为基本规律，那末科学的“更加深刻的基础的奠定”和变革，实际上对任何人来说，甚至对柏林《人民报》[145]的编辑部来说，都是可以做到的了。这样，我们就不得不“以一切严格性”，以杜林先生对柏拉图的下列判决用于杜林先生自己身上：\n“如果这样的东西应该被看做国民经济学的智慧，那末〈批判基础〉[146]的作者，就可以同任何一个一般地思考”――甚至同仅仅信口议论――“不言而喻的事情的人共有这样的智慧了。”\n例如，如果我们说：动物吃东西，那末我们就无意中说出了一句伟大的话；因为我们只要说，吃东西是一切动物生活的基本规律，我们就对整个动物学实行了变革。\n第二条规律。分工：“职业的区分和活动的分散提高了劳动生产率。”\n就这句话的正确方面而言，从亚当・斯密以来，这也已经是老生常谈了；至于这句话正确到\n程度，这将在第三编中看到。\n第三条规律。“\n是阻碍和促进生产力的协作的主要原因。”\n第四条规律。“工业国家比农业国家具有大得无可比拟的人口容量。”\n第五条规律。“在经济方面，任何事情没有物质利益是不能完成的。”\n这就是杜林先生据以建立他的新经济学的“自然规律”。他仍然忠于他在哲学上已经陈述过的方法。从最无聊的陈词滥调中抽出两三个有时甚至措词不当的不言而喻的语句，就构成了经济学上不需要证明的公理、基本原则、自然规律。在阐述这些毫无内容的规律的内容的借口下，利用机会对各种题目作一番广泛的经济学上的空谈，这些题目的\n在这些所谓规律中已经出现，如发明、分工、交通工具、人口、利益、竞争等等。给这种空谈的平淡无奇的平庸性所加的佐料只是神谕式的大话，有些地方是不正确的理解或关于各种各样琐碎事情的自以为了不起的臆想。然后，我们才终于看到了地租、资本赢利和工资，由于我们在前面只研究了后两种占有形式，所以在这里，在结束时我们还要简略地研究一下杜林先生对地租的看法。\n在这里，我们且不考虑杜林先生从他的先驱者凯里那里抄袭的各种论点；我们不必同凯里打交道，也不必替李嘉图的关于地租的观点作辩护，而去反对凯里的曲解和胡说。我们只涉及杜林先生，他给地租下了一个定义，说地租是\n“土地所有者\n从土地上得到的收入”。\n杜林先生不假思索地把他本来应当加以解释的地租这个经济概念翻译成法律上的词汇，这样我们并不比先前了解得更多一些。所以我们的更加深刻的奠基者，无论愿意不愿意，都不得不做进一步的探讨。他把以一块地产租给租地农场主同以一笔资本借给企业家这两件事作了对比，但是很快就发现，这种对比和有些其他对比一样，是不妥当的。\n因为他说：“如果要继续采用这种类比，那末租地农场主在偿付地租以后所余的赢利，应该同借别人的资本来经营的企业家在偿付利息以后所余的资本赢利相适应。\n但是人们不习惯\n把租地农场主的赢利看做主要收入，把地租看做余额……下列\n就是对这一问题的不同理解的证明：在关于地租的理论中，人们没有特别指出地主自己经营土地的情况，而且没有把佃金形式的地租和地主因自己经营土地而产生的地租之间的数额差别看得特别重要。"
}