{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "026",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "――日耳曼人在西欧的横行，逐渐建立了空前复杂的社会和政治的等级制度，从而在几个世纪内消除了一切平等观念，但是同时把西欧和中欧卷入了历史的运动，在那里第一次创造了密集的文化区域，并在这个区域内第一次建立了一个由互相影响和互相防范的、主要是民族的国家所组成的体系。这样就准备了一个基础，后来只是在这个基础上才有可能谈人的平等和人权的问题。\n此外，在封建的中世纪的内部孕育了这样一个阶级，这个阶级在它进一步的发展中，注定成为现代平等要求的代表者，这就是市民等级。最初市民等级本身是一个封建等级，当十五世纪末，海上航路的伟大发现，为它开辟了一个新的更加广大的活动场所时，它使封建社会内部的主要靠手工进行的工业和产品交换发展到比较高的水平。欧洲以外的、以前只在意大利和列万特\n［注：地中海东岸诸国的旧称。――译者注］\n之间进行的贸易，这时已经扩大到了美洲和印度，就重要性来说，迅速地超过了欧洲各国相互之间的和每个国家内部的交换。美洲的黄金和白银在欧洲泛滥起来，它好似一种促进瓦解的因素渗入封建社会的一切罅隙，裂缝和细孔。手工业再不能满足日益增长的需要；在最先进的国家的主要工业部门里，手工业就为工场手工业所代替了。\n可是社会的政治结构决不是紧跟着社会的经济生活条件的这种剧烈的变革发生相应的改变。当社会日益成为资产阶级社会的时候，国家制度仍然是封建的。大规模的贸易，特别是国际贸易，尤其是世界贸易，要求有自由的、在行动上不受限制的商品所有者，他们作为商品所有者来说是有平等权利的，他们根据对他们来说全都平等的（至少在各该当地是平等的）权利进行交换。从手工业到工场手工业的转变，要有一定数量的自由工人――所谓自由，一方面是他们解脱了行会的束缚，另一方面是他们失去了独立使用自己的劳动力所必需的资料――为前提，他们可以和厂主订立契约出租他们的劳动力，因而作为缔约的一方是和厂主权利平等的。最后，所有的人的劳动――因为它们都是\n劳动并且只就这一点而言――的平等和同等效用[65]，不自觉地但最强烈地表现在现代资产阶级经济学的价值规律中，根据这一规律，商品的价值是由其中所包含的社会必要劳动来计量的\n［注：这样从资产阶级社会的经济条件导出现代的平等观念，是首先由马克思在《资本论》中作出的。］\n。――但是，当经济关系要求自由和平等权利时，政治制度却每一步都以行会的束缚和特殊的特权同它相对立。地方特权、级差关税以及各种各样的特别法令，不仅在贸易方面打击外国人和殖民地居民，而且还时常打击本国的各类国民；行会特权在任何地方和任何时候都阻挡着工场手工业发展的道路。无论在哪里，道路都不是自由通行的，对资产阶级竞争者来说机会都不是平等的――而自由通行和机会平等是首要的和愈益迫切的要求。\n一旦社会的经济进步，把摆脱封建桎梏和通过消除封建不平等来确立权利平等的要求提到日程上来，这种要求就必定迅速地获得更大的规模。虽然这一要求是为了工业和商业的利益提出的，可是也必须为广大农民要求同样的平等权利，农民受着各种程度的奴役，直到完全成为奴隶，他们必须把自己极大部分的劳动时间无偿地献给仁慈的封建领主，此外，还得向领主和国家缴付无数的代役租。另一方面，也不能不要求废除封建特惠、贵族免税权以及个别等级的政治特权。由于人们不再生活在象罗马帝国那样的世界帝国中，而是生活在那些相互平等地交往并且处在差不多相同的资产阶级发展阶段的独立国家所组成的体系中，所以这种要求就很自然地获得了普遍的、超出个别国家范围的性质，而自由和平等也很自然地被宣布为\n。可以表明这种人权的特殊资产阶级性质的是美国宪法，它最先承认了人权，同时确认了存在于美国的有色人种奴隶制：阶级特权被置于法律保护之外，种族特权被神圣化了。\n可是大家知道，从资产阶级由封建时代的市民等级破茧而出的时候起，从中世纪的等级转变为现代的阶级的时候起，资产阶级就由它的影子，即无产阶级，经常地和不可避免地伴随着。同样地，资产阶级的平等要求，也有无产阶级的平等要求伴随着。从消灭阶级\n的资产阶级要求提出的时候起，同时就出现了消灭\n的无产阶级要求――起初采取宗教的形式，以早期基督教为凭借，以后就以资产阶级的平等论本身为依据了。无产阶级抓住了资产阶级的话柄：平等应当不仅是表面的，不仅在国家的领域中实行，它还应当是实际的，还应当在社会的、经济的领域中实行。尤其是从法国资产阶级自大革命开始把公民的平等提到首位以来，法国无产阶级就针锋相对地提出社会的、经济的平等的要求，这种平等成了法国无产阶级所特有的战斗口号。\n因此，平等的要求在无产阶级口中有双重的意义。"
}