{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "033",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "随着辩证法蠢见的最后残余的消失，这种欺骗手段……也将丧失其欺诈的影响，谁也不再认为必须自寻烦恼，而到混乱事物的清洗过的核心已暴露出即使不是老生常谈，至多也只是平庸理论的特点的地方，去探索某种深奥的智慧……不侮辱健康的逻辑，就完全没有可能根据逻各斯学说的准则复制〈马克思的〉交织。”马克思的方法在于“为自己的信徒创造辩证法的奇迹”，如此等等。\n我们在这里还根本不去讨论马克思的研究中的经济学成果正确或不正确的问题，而只谈谈马克思所运用的辩证方法。但是肯定无疑的是：《资本论》的大多数读者只是在现在靠了杜林先生才知道他们究竟读了些什么。在这些读者当中也有杜林先生自己，他在1867年（《补充材料》第3卷第3期）还能够作出对他那类思想家来说算是比较合理的该书的内容提要[77]，还不急需一开头就把马克思的论述翻译成杜林的东西，而现在他声明非这样做不可了。虽然那时他已经犯了错误，把马克思的辩证法和黑格尔的辩证法等同起来，但是他毕竟还没有完全丧失把方法和通过方法所获得的成果区别开来的能力，还能理解：笼统地诋毁方法并不等于把成果――驳倒。\n无论如何，最令人吃惊的是杜林先生宣布：从马克思的观点看来，“归根到底一切都是一个东西”；这样，对马克思来说，例如资本家和雇佣工人，封建主义的、资本主义的和社会主义的生产方式，“都是一个东西”，而最后连马克思和杜林先生也“都是一个东西”。要说明怎么能做出这样简单的蠢事，只能设想：仅仅“辩证法”这个字眼就已经使杜林先生陷入一种神经错乱而无能负责的状态，以致对他来说，由于某种错误的和混乱的观念，无论他说的和做的是什么，归根到底“都是一个东西”。\n在这里我们看到了杜林先生称之为\n具有伟大风格的历史记述”或者也称为“总括方法”的样品，“这一总括方法考虑到类和型，并且完全不同意通过细枝末节的揭露来礼遇被休谟称为学界宵小的那类货色；只有这种具有崇高而尊贵的风格的方法，才和完全真理的利益相符合，才和对摆脱了行会的公众所承担的义务相符合”。\n这种具有伟大风格的历史记述和这种考虑到类和型的总括方法，对杜林先生实在是很方便的，因为这样他可以把一切确定的事实当做细枝末节忽略过去，使它们等于零，并且可以不去证明什么而只用一般的空话来作出论断和简单地加以斥责。此外，这种历史记述还有一个优点，这就是它不给对方以任何实际的立足点，因而使对方几乎没有任何别的可能来作答，只有同样以伟大风格和总括方法来作出论断，絮述一般的空话，并且最后也把杜林先生斥责一通，一句话，正如人们所说的，一报还一报，可是这不是合乎每个人的口味的。我们应当感谢杜林先生，因为他破例地丢掉崇高而尊贵的风格，给我们至少举出两个有关马克思的不可饶恕的逻各斯学说的例子。\n“例如，由于引证黑格尔关于量转变为质这个混乱的模糊观念，所以预付款项达到一定界限时就会单单由于这种量的增加而成为资本，――这显得多么滑稽！”\n这一思想在这种经杜林先生“清洗过的”叙述中确实是显得相当离奇。因此，让我们来看看马克思的原文是怎么说的。在第313页上（《资本论》第2版），马克思从前面关于不变资本和可变资本以及关于剩余价值的研究中得出结论：“不是任何一个货币额或价值额都可以转化为资本，相反地，这种转化的前提是货币所有者或商品所有者手中有一定的最低限额的货币或交换价值。”[78]他举例说，假定在某个劳动部门里，工人为自己，就是说为生产自己的工资的价值，每天工作八小时，而其余的四小时则为资本家，为生产直接流入资本家腰包的剩余价值而劳动。这样，一个人要使每天装入腰包的剩余价值足以使他象他的一个工人一样地生活，他就必须拥有使他能够供应两个工人以原料、劳动资料和工资的那种价值额。而因为资本主义生产的目的不是单纯维持生活，而是增殖财富，所以我们那位有两个工人的人始终还不是资本家。因此，他要使自己的生活比普通工人好一倍，并把所生产的剩余价值的一半再转成为资本，他就必须有雇佣八个工人的能力，就是说，拥有四倍于上述价值额的价值额。只是在作了这些说明以后，马克思才指出：“在这里，也象在自然科学上一样，\n［注：着重号是恩格斯加的。――编者注］\n黑格尔在他的《逻辑学》中所发现的下列规律的正确性，即单纯的量的变化到一定点时就会转化为质的差别。”[79]而且还进一步阐明和论证了下述事实：不是任何一个微小的价值额都足以转化为资本，而是每一发展时期和每一工业部门为实现这一转化都有自己的一定的最低限额。\n现在让大家来赞赏崇高而尊贵的风格吧，杜林先生就是靠这一风格把那种同马克思实际所说的相反的话强加给马克思的。马克思说：只有当价值额达到虽然因条件不同而各异但在每一个别场合都是一定的最低限量时，它才能转化为资本――这一事实是黑格尔规律的\n正确性的证明\n。"
}