{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "039",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "随着文明产生的社会为自己建立的一切机构，都转变为它们原来的目的的反面。\n“人民拥立国君是为了保护自己的自由，而不是为了毁灭自由，这是无可争辩的事实，而且是整个国法的基本原则。”\n但是这些国君必然成为人民的压迫者，而且他们把压迫加重到这样的地步，使得登峰造极的不平等又重新转变为自己的反面，成为平等的原因：在暴君面前人人平等，就是说大家都等于零。\n“这里是不平等的极限，是\n封闭一个圆圈的终点，它和我们所由出发之点相遇\n［注：着重号是恩格斯加的。――编者注］\n：在这里一切个人都是平等的，因为他们恰恰什么都不是，臣民除了君主的意志以外再没有别的法律。”但是暴君只有当他拥有暴力的时候才是君主，因此当人们“驱逐他的时候，他是不能抱怨暴力的……暴力支持他，暴力也推翻他；一切都按照自己的正确的自然进程前进”。\n这样，不平等又重新转变为平等，但不是转变为没有语言的原始人所拥有的旧的自发的平等，而是转变为更高级的社会契约的平等。压迫者被压迫。这是否定的否定。\n因此，我们在卢梭那里不仅已经可以看到那种和马克思《资本论》中所遵循的完全相同的思想进程，而且还在他的详细叙述中可以看到马克思所使用的整整一系列辩证的说法：按本性说是对抗的、包含着矛盾的过程，每个极端向它的反面的转化，最后，作为整个过程的核心的否定的否定。因此，如果说在1754年卢梭还不能说黑格尔行话，那末，无论如何他在黑格尔诞生前十六年就已经深深地被黑格尔瘟疫、矛盾辩证法、逻各斯学说、神学逻辑等等所侵蚀。当杜林先生为了把卢梭的平等学说肤浅化而摆弄他的两个常胜的男人的时候，他已经倒在一个斜坡上，无可挽救地滑进否定的否定的怀抱。那种盛行两个男人的平等并且被描绘成理想状态的状态，在《哲学教程》第271页上被称为“原始状态”。根据第279页，这种原始状态必然为“掠夺制度”所消灭――第一个否定。但是，多亏现实哲学，我们现在才进到这样一步：我们废除掠夺制度，而代之以杜林先生发明的、以平等为基础的经济公社――否定的否定，高级阶段的平等。杜林先生躬亲犯下否定的否定的滔天罪行，这是一个有趣的、有益地扩展眼界的场面！\n那末，否定的否定究竟是什么呢？它是一个极其普遍的，因而极其广泛地起作用的，重要的自然、历史和思维的发展规律；这一规律，正如我们已经看到的，在动物界和植物界中，在地质学、数学、历史和哲学中起着作用；就是杜林先生自己，虽然他百般反对和抗拒，也总是不知不觉地按照自己的方式遵循着这一规律。不言而喻，例如，关于大麦粒从发芽起到结了实的植株逐渐死亡的\n发展过程，如果我说，这是否定的否定，那末我什么也没有说。因为积分也是否定的否定，所以，我如果限于这种一般的论断，那只会肯定这样一个谬论：大麦植株的生活过程就是积分，或者，如果愿意的话，也是社会主义。但是，这正是形而上学者经常归咎于辩证法的东西。当我谈到所有这些过程，说它们是否定的否定的时候，我是用这一运动规律来概括所有这些过程，正因为如此，我没有去注意每一个个别的特殊过程的特点。而辩证法不过是关于自然、人类社会和思维的运动和发展的普遍规律的科学。\n但是，现在有人会提出反驳，说这里所实现的否定根本不是真正的否定：如果我把大麦粒磨碎，我也就否定了大麦粒；如果我把昆虫踩死，我也就否定了昆虫；如果我把正数ａ涂掉，我也就否定了正数ａ，如此等等。或者，我说玫瑰不是玫瑰，我就把玫瑰是玫瑰这句话否定了；如果我又否定这一否定，并且说玫瑰终究还是玫瑰，这样能得出什么结果来呢？――这些反驳其实就是形而上学者反对辩证法的主要论据，它们同形而上学思维的狭隘性完全合拍。在辩证法中，否定不是简单地说不，或宣布某一事物不存在，或用任何一种方法把它消灭。斯宾诺莎早已说过：Omnis　deter-minatio　est　negatio，即任何的限制或规定同时就是否定。[90]再说，否定的方式在这里首先取决于过程的一般性质，其次取决于过程的特殊性质。我不仅应当否定，而且还应当重新扬弃这个否定。因此，我做第一个否定的时候，就必须做得使第二个否定可能发生或者将有可能发生。怎样做呢？这就要依每一种情况的特殊性质而定。如果我磨碎了大麦粒，如果我踩死了昆虫，那末我虽然完成了第一个动作，却使第二个动作成为不可能了。因此，每一种事物都有它的特殊的否定方式，经过这样的否定，它同时就获得发展，每一种观念和概念也是如此。微积分中的否定不同于从负根得出正的乘方时的否定。这一点和其他一切一样，是应该学习的。仅仅知道大麦植株和微积分属于否定的否定，既不能把大麦种好，也不能进行微分和积分，正如仅仅知道靠弦的长短粗细来定音的规律还不能演奏提琴一样。――很明显，如果把否定的否定当作儿戏：先写上ａ，然后又涂掉，或者先说玫瑰是玫瑰，然后又说玫瑰不是玫瑰，那末，除了做这种无聊事情的人的愚蠢以外，什么结果也得不到。"
}