{
  "metadata": {
    "volume": "20",
    "article_number": "006",
    "title": "［计划草案］",
    "file_name": "volume_20_006_［计划草案］357―359.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "只有作为从自然科学向社会科学过渡的《劳动在从猿到人转变过程中的作用》这篇论文是例外。《神灵世界中的自然科学》这篇论文在恩格斯的计划草案中根本没有提到。大概恩格斯最初是打算把它单独拿到某一杂志上发表，只是后来才把它列入《自然辩证法》中去的。这里把它放在论文这一部分的第三位，因为它和前两篇一样具有一般方法论的意义，而且就其基本思想（理论思维对于经验自然科学的必要性）来说，又和《〈反杜林论〉旧序》很紧密地衔接着。\n至于构成本书后半部的草稿、札记和片断，在把现有材料和恩格斯的计划草案加以对比以后，现在把材料分为如下几类：\n（1）科学历史摘要；\n（2）自然科学和哲学；\n（3）辩证法；\n（4）物质的运动形式。科学分类；\n（5）数学；\n（6）力学和天文学；\n（7）物理学；\n（8）化学；\n（9）生物学。\n如果把这几部分片断和前面所列举的《自然辩证法》十篇论文的标题对照一下，我们就可以看出，论文的排列次序和片断的排列次序几乎完全一致。《自然辩证法》的第一篇论文相当于片断的第一部分。第二篇和第三篇论文相当于片断的第二部分。第四篇论文相当于片断的第三部分。第五篇论文相当于片断的第四部分。第六篇和第七篇论文相当于片断的第六部分。第八篇和第九篇论文相当于片断的第七部分。至于第十篇论文，在片断中没有和它相当的部分。\n各部分片断本身也是根据按主题分类的原则排列的。先是那些研究比较一般的问题的片断，然后是那些说明比较特殊的问题的片断。《科学历史摘要》这一部分片断是按照历史的顺序排列的：从科学在古代人那里产生起直到恩格斯的同代人为止。在《辩证法》这一部分中先是那些论述辩证法一般问题和辩证法基本问题的札记，然后是那些关于所谓主观辩证法的札记。每一部分都尽可能以那些可以衔接下一部分的片断作结束。\n在恩格斯生前，《自然辩证法》的材料都没有发表过。在他逝世以后发表了他列入《自然辩证法》的两篇论文：《劳动在从猿到人转变过程中的作用》于1896年发表在《新时代》杂志，《神灵世界中的自然科学》于1898年发表在《世界新历画报》年鉴。1925年第一次用德文和俄译文对照的形式全文发表了《自然辩证法》（《马克思恩格斯文库》第2卷）。――第353页。\n[244]《自然辩证法》的这个总计划编于1878年6月以后，因为里面提到了1878年5―6月写的《反杜林论》旧序和1878年7月出版的恩・海克尔的小册子《自由的科学和自由的讲授》；但是这个计划编于1880年以前，因为里面一点也没有提到《自然辩证法》中象1880―1882年写的《运动的基本形式》、《热》和《电》等几篇论文。把这个计划第十一项（其中提到德国资产阶级达尔文主义者恩・海克尔和奥・施米特）同1878年8月10日恩格斯给拉甫罗夫的信比较一下，就有理由认为这个计划是1878年8月编成的。――第357页。\n[245]指《〈反杜林论〉旧序。论辩证法》（见本卷第380―388页）。――第357页。\n[246]指（1）艾・杜布瓦－雷蒙于1872年8月14日在德国自然科学家和医生莱比锡第四十五次代表大会上所作的报告《论对自然界的认识的界限》；这个报告的第一版于1872年在莱比锡出版；（2）卡・耐格里于1877年9月20日在德国自然科学家和医生慕尼黑第五十次代表大会上所作的报告《自然科学认识的界限》；报告刊载在代表大会《公报》附录中。――第358页。\n[247]指自然科学唯物主义拥护者的机械论观点，恩・海克尔是这种观点的典型代表之一。参看札记《关于“机械的”自然观》（本卷第594―599页）。――第358页。\n[248]原生体是恩・海克尔对活的原生质的细微粒子的称呼，按照他的学说，其中每一个粒子都是结构极其复杂的蛋白质分子，并且具有某种初级“灵魂”。\n关于“原生体的灵魂”、关于初级活体中潜在着意识、关于意识和它的物质基质的相互关系的问题，是1877年9月德国自然科学家和医生慕尼黑第五十次代表大会上辩论的题目，恩・海克尔、卡・耐格里和鲁・微耳和（在9月18、20和22日的全体会议上）的发言中都非常注意这个问题。海克尔的小册子《自由的科学和自由的讲授》中专门有一章用来维护他在这个问题上的观点，回答微耳和的攻击。――第358页。\n[249]恩格斯指的是鲁・微耳和的报告《现代国家中的科学自由》（见注6）。在这个报告中微耳和建议限制科学讲授的自由，恩・海克尔反对微耳和的建议，并出版了小册子《自由的科学和自由的讲授》。――第358页。\n[250]微耳和关于动物个体是细胞国家的联邦的观点，见注23。――第358页。\n[251]1878年7―8月恩格斯建议批判资产阶级达尔文主义者反对社会主义的言论。原因是出现了一则消息：奥・施米特将于1878年9月在德国自然科学家和医生加塞尔第五十一次代表大会上作《论达尔文主义对社会民主党的关系》的报告。"
}