{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "043",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "所以，他的电流形成的三重理论就是：第一，以纯粹接触为基础的陈旧的传统的理论；第二，以解释得更加抽象的电的分离力为基础的理论，这种力以一种不可了解的方式供给自己或“电解过程”以能量，使电池中的H和Cl互相分开而且还产生电流；最后，是现代的、化学—电的理论，这个理论证明，上述能量的来源是电池中一切化学作用的代数和。正如他没有注意到第二种解释驳倒了第一种解释一样，他也没有觉察到第三种解释又推翻了第二种解释。相反地，能量守恒定律，纯粹是从外表上加在旧的、从经验中沿袭下来的理论之上的，正如把一个新的几何定理加到以前的定理中去一样。他不了解，这个定律使得自然科学的这一领域以及其他一切领域里的一整套传统的观点必须加以修正。因此，维德曼仅仅限于在解释电流的时候简单地说说这个定律，然后就悄悄地把它放在一边，只是在书的最末尾，在讲电流的作用那一章中才重新把它拾起来。甚至在接触激发生电的理论中（第1册第781页及以下各页），能量守恒学说在说明主要问题时也根本没有起任何作用，只是为了说明那些次要之点顺便提了一下；它是而且一直是“次要的过程”。\n现在我们回头来研究前面的第三个例子。在那里，两个Ｕ形管中的盐酸被同一个电流所电解，不过在一个管中锌是阳极，在另一个管中铜是阳极。根据法拉第的基本电解定律，同一个电流，在每一个电解槽中能分解等当量的电解质，而在两个电极上分离出来的物质在量方面的比，也等于它们的当量的比（第1册第470页）。于是，可以看到，在上面这个例子中，第一只管子里溶解了32．53的锌，第二只管子里溶解了2×31．7的铜。\n“可是，”——维德曼继续说——“这并不能证明这两个值相当。它们只是在电流很弱的情况下，当一方面……形成了氯化锌，而另一方面……形成了氧化铜的时候被观察到的。当电流较强时，在形成的氯化物的量不断增大的情况下，溶解的钢的数量可能……一直降到31．7，而这时溶解的锌还是同一数量。”\n大家知道，锌只能形成一种氯化物——氯化锌ZnCl\n，铜则可以形成两种：氯化铜CuCl\n和氯化亚铜Cu\n。情形是这样的：弱电流给每两个氯原子从电极上夺下两个铜原子，这两个铜原子之间仍然以自己的两个化学键之中的一个互相联系着，同时，它们的两个自由的化学键则和那两个氯原子结合：\nCu——Cl\nCu——Cl\n相反地，如果电流较强，那末它就把两个铜原子完全互相分开，每一个铜原子单独地和两个氯原子结合：\n当电流为中等强度的时候，两种化合物同时形成。这样，两种化合物中的这一种或那一种的形成，仅仅以电流强度为转移，因此，从本质上来说，整个过程是\n—化学的过程，如果电—化学这个词还具有某种意义的话。可是维德曼不管这一套，断然地把它说成是次要的过程，即不是电化学的过程，而是纯粹化学的过程。\n上述的实验是雷诺（1867年）做的，它是一系列类似的实验之一，在这些实验中，同一个电流在Ｕ形管里由食盐溶液（锌为阳极）传导，而在另一个电解槽中，由一些不同的电解质（以一些不同的金属为阳极）传导。这里，每溶解一个当量的锌，其他金属溶解的数量有很大的差异，而维德曼引用了这一系列实验的结果，但是这些结果大部分在化学上都是不言而喻的，而且决不可能是另外一种样子。例如，每溶解一个当量的锌，只有2/3个当量的金溶解于盐酸中。这个事实只有在这样的情况下才会显得奇怪，即假定象维德曼那样，死守旧的当量，用ZnCl来表示氯化锌，从而使氯和锌一样，在氯化物中只显出\n化学键。实际上，在这里每一个锌原子要求两个氯原子（ZnCl\n），一旦知道这个分子式，我们就可以立即看到，在确定上述的当量时，应当以氯原子为单位，而不应当以锌原子为单位。氯化金的分子式是AuCl\n，这就可以明显地看出，3ZnCl\n中所含的氯和2AuCl\n中所含的氯恰恰相等，因此，电池或电解槽中的一切过程（首要的、次要的、更次要的），在把一个重量部分[349]的锌变为氯化锌时，就必将不多不少地把2/3个重量部分的金变为氯化金。这是具有绝对意义的，除非用电流的方法也能制取AuCl这种化合物；在这种情况下每溶解一个当量的锌，就甚至应当有两个当量的金溶解，因而，以电流强度为转移，可能发生和前面所说的铜和氯的例子里相类似的变化。雷诺的实验的价值就在于：它们显示出，法拉第定律怎样被那些似乎和它相矛盾的事实所证明。但是，这些实验对于解释电解时的次要过程有什么意义，却看不出来。\n维德曼的第三个例子又把我们从电解槽引到电池。而实际上，如果就所发生的能量转变来研究电解过程，电池是很有趣味的。例如，我们常常碰到这样的电池，其中化学—电过程似乎和能量守恒定律直接矛盾，似乎违背了化学亲和力定律。\n根据波根道夫的测定[350]，由锌、浓食盐溶液和铂组成的电池提供的电流强度为134．6\n［注：在页边上写着：“假定一个丹尼尔电池的电流强度为100。”——编者注］\n。"
}