{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "035",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "但是作了131．24公斤米的机械功，如乘以1000（为了把化学结果的克化成公斤），除以热的机械当量423．5公斤米[344]，结果就是309热量单位，所以前面说到的损耗，正是所作的机械功的热当量。\n因此，运动在它发生各种变化时的等价，在电的运动上（在不可避免的误差范围内）也得到了令人信服的证明。而且同样证明了伽法尼电池的“电动力”不过是已经转化为电的化学能，而电池本身也不过是把游离的化学能转化为电的一种装置、一种器具而已，这正如同一部蒸汽机把供给它的热转化为机械运动一样，在两种情况下，进行这种转化的器具都不能由它自己供给更多的能量。\n可是照传统的观点看来，这里就发生了一个困难。这种观点认为电池由于电池中液体和金属相接触而产生一种“\n”，它和电动力成正比，所以它对于一定的电池就代表一定量的能。照传统的观点看来是电池本身所固有的、即使没有化学作用发生也具有的能量来源，即电的分离力，和由化学作用释放出来的能量间的关系是怎样的呢？如果它是离开化学作用而独立存在的能量来源，那末它提供的能量又是从什么地方得来的呢？\n这个不大清楚的问题成了伏特所建立的接触说和其后不久就产生的电流化学说之间争论的焦点。\n接触说是从电池中由于金属和一种或多种液体接触，或者由于液体和液体接触而产生的电压方面，是从这些电压的等化，或封闭电路中所产生的分离的、相反的电的电压的等化方面，去解释电流的。照纯粹的接触说看来，这里所发生的任何化学变化，都完全是从生的东西。与此相反，利特尔早在1805年就主张，只有在激发物于接通电路\n就已经互相发生化学作用的时候，电流才能形成。维德曼曾把这种更旧的化学说总括如下（第1册第784页）：照这种理论说来，所谓接触电，\n“只有在相接触的物体间同时发生实际的化学作用，或者在化学平衡被破坏（即使不直接和化学过程相联系），在相接触的物体间发生‘化学作用的倾向’的时候，才有可能出现”。\n我们可以看出，双方都只是间接地提出电流的能量来源的问题，这在当时也几乎是别无他法的。伏特及其后继者认为下面这件事情是十分自然的，这就是：不同的物体一接触，就会产生恒值电流，所以并不需要补偿就能作一定的功。利特尔及其追随者就一点也不明白，化学作用如何能使电池产生电流和作功。但是对化学说来说，这一点早就由焦耳、法夫尔、劳尔等人阐明了，而接触说的情况却刚刚相反。它固执得这样厉害，以至它在本质上还停留在它原来的出发点上。所以，在今天的电学中，还存在着老早过去了的时代的观念（那时人们不能不满足于把任何作用都归之于随便抓到的、浮现于表面的、似是而非的原因，不管运动是否能无中生有）——和能量守恒原理直接矛盾的观念。而且即使把这些观念的最糟糕的方面加以删除、削弱、冲淡、削减、美化，事情也不会有所改善：混乱只会更加严重。\n我们知道，即使更旧的电流化学说，也承认电池的接触关系对于形成电流是绝对必要的；它只是主张，这种接触要是没有化学作用同时发生，就不能产生恒值电流。而且，即使是在现在，仍然不言而喻的是：电池的接触装置恰恰是可以用来使释放出来的化学能变为电的器具，而且化学能是否真正能够和有多少变为电的运动，本质上决定于这些接触装置。\n维德曼是一个片面的经验主义者，他力图从旧的接触说中救出一切可以救出来的东西。我们就来听听他说些什么吧。他说（第1册第799页）：\n“虽然不发生化学反应的各种物体（例如金属）的接触作用，\n既不是电堆的理论所必不可少的\n［注：着重号是恩格斯加的。——编者注］\n（以前人们是这样想的），也不能因\n从这个假设引出自己的定律（没有这个假设这个定律也可以引出来）而且以实验证实过这个定律的\n也替接触说辩护而得到证明，但是\n［注：着重号是恩格斯加的。——编者注］\n接触即产生电，也是不可否认的，至少照现有的几个实验看来是如此，即使所得到的结果由于不可能使互相接触的物体的表面绝对保持清洁，而在数量方面可能总是不可避免地不可靠的。”\n我们看到，接触说已经变得非常谦逊了。它承认，它对于解释电流不是必不可少的，而且既没有由欧姆在理论上，也没有由费希纳在实验上加以证明。它甚至于承认，它唯一还能依靠的所谓基本实验，永远只能够提供一些在数量方面不可靠的结果，最后，它只要求我们承认电运动总是由接触引起的——即使只是\n如果接触说到此为止，那就用不着说任何话来反对它了。实际上必须无条件地承认，两种金属一接触就产生一种可以使实验用的蛙腿痉挛、验电器带电并引起其他各种运动的电的现象。这里首先要问的只是：产生这种现象所需要的能量是从什么地方来的？\n要回答这个问题，照维德曼的意见（第1册第14页），我们要\n大致象下面这样\n来考虑：如果使两块不同的金属板Ａ和Ｂ互相接近到只保持一个非常小的距离，它们因附着力的作用就开始互相吸引。它们一互相接触，就失去了这种吸引所给予它们的运动的活力。"
}