{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "031",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "即使是工具和动物驯养的发明在先，但是人们只是在学会了摩擦取火以后，才第一次迫使某种无生命的自然力替自己服务。现在还在民间流行的一些迷信表明，这个具有几乎不可估量意义的巨大进步在人类的心灵中留下了多么深刻的印象。在青铜和铁使用了很久以后，石刀这第一种工具的发明仍然受到崇敬：宰杀祭祀用的一切牲畜都还是用石刀。依据犹太传说，约书亚曾下令生在野地里的男孩要用石刀行割礼[335]；克尔特人和日耳曼人杀人祭神时也只用石刀。这一切都早已被遗忘了。摩擦取火的情况却不一样。在人们知道其他一些取火的方法以后很久，在大多数民族中任何圣火都还必须由摩擦产生。甚至在今天，在大多数欧洲国家中，民间还流行着这样一种迷信：灵火（例如我们德国的祛除兽瘟的火）只可以由摩擦产生。这样，直到现在，关于人类对自然界的第一个伟大胜利的愉快的记忆，还半无意识地继续存在于民间迷信中，存在于世界上最有教养的民族的残留的异教神话传说中。\n然而摩擦取火的过程还是片面的。机械运动通过这个过程转化为热。为了完成这个过程，它必须再反过来，必须把热转化为机械运动。只是在这个时候，过程的辩证法才充分地实现，过程才完成一个循环——至少在第一个阶段上是如此。但是历史有它自己的步伐，不管它的进程归根到底是多么辩证的，辩证法往往还是要等待历史很久。在发现摩擦取火以后，一定经过了好几千年，亚历山大里亚的希罗（公元前120年左右）才发明了一种用本身发出的水蒸汽使之转动的机械。又过了差不多两千年，才造成了第一部蒸汽机，第一个把热转化为真正有用的机械运动的装置。\n蒸汽机是第一个真正国际性的发明，而这个事实又证实了一个巨大的历史性的进步。法国人巴本发明了这第一部蒸汽机，而他是在德国发明的。如我们现在从巴本的书信集（由格兰特出版）[336]所知道的，汽缸和活塞的应用这一主要思想是德国人莱布尼茨提示他的；莱布尼茨经常把自己的天才思想向周围散布，而毫不介意功绩归于他自己还是归于别人。不久以后，英国人赛维利和纽可门也发明了同样的机器；最后，他们的同胞瓦特给加上了一个分离的冷凝器，这就使蒸汽机在原则上达到了现在的水平。发明的循环在这个领域内完成了：从热到机械运动的转化实现了。以后的一切都不过是细节方面的改良而已。\n这样，实践以它自己的方式解决了机械运动和热的关系问题。它先把前者转化为后者，然后再把后者转化为前者。但是理论方面的情况是怎样的呢？\n这方面的情况是够可怜的。虽然正是在十七和十八世纪出现了无数的游记，它们充满了关于野蛮民族的描写，说他们除了摩擦取火就不知道其他取火方法，可是物理学家们几乎丝毫不触及这一事实；他们在整个十八世纪和十九世纪最初几十年中对蒸汽机也是同样漠不关心的。他们大都满足于简单地把事实记载下来。\n最后，在二十年代，萨迪·卡诺研究了这个问题，而且的确研究得很巧妙，以致他的最好的计算（后来曾由克拉佩龙用几何形式表现出来）直到现在还被克劳胥斯和克拉克·麦克斯韦所采用，而且他差不多已经探究到问题的底蕴。阻碍他完全解决这个问题的，并不是事实材料的不足，而只是一个先入为主的\n。同时，这种错误理论并不是什么奸险的哲学强迫物理学家接受的，而是物理学家用他们自己的似乎比形而上学的哲学思维方式强得多的自然主义思维方式穿凿附会出来的。\n在十七世纪，至少是在英国，热被看作物体的一种特性，看作\n“一种特殊的\n［注：着重号是恩格斯加的。——编者注］\n，其性质从来没有得到圆满的解释”。\n托·汤姆生在热之唯动说发现前两年这样称呼热（《热学和电学概论》1840年伦敦第2版）[337]。但是在十八世纪，下面这个观点就愈来愈占上风了，这个观点就是：热和光、电、磁一样，也是一种特殊的实物；所有这些特殊的实物和普通物质的差别就在于它们没有重量，不能衡量。\n［注：本章中的事实材料，我们主要是依据维德曼的《流电说和电磁说》，两卷三册本，1872—1874年不伦瑞克第2版[338]。\n在1882年6月15日的《自然界》杂志中，曾指出这一“令人钦佩的著作——在这一版中增补了静电学——是现有电学中最杰出的实验的著述”[339]。］\n电和热一样，也具有某种无处不在的性质，只不过方式不同而已。地球上几乎没有一种变化发生而不同时显示出电的现象。水蒸发，火燃烧，两种不同的金属或两种温度不同的金属相接触，或者铁和硫酸铜的溶液相接触，以及诸如此类的现象发生的时候，除了明显的物理现象和化学现象，同时还有电的过程发生。我们愈是精密地研究各种极不相同的自然过程，我们就愈多地发现电的踪迹。尽管电是这样无处不在的东西，尽管它在近五十年愈来愈多地被拿到工业里面来为人类服务，电这种运动形式的性质却仍然是一个最大的谜。电流的发现比氧的发现大约晚二十五年，而前者对于电学同后者对于化学至少是一样重要的。可是就在今天，这两个领域中的差别还是多么大呵！"
}