{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "012",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "例如，人们把种的决定性的性状当作必然的，而把同一个种的个体间的其他差异当作偶然的，而且就象在植物和动物中一样，在结晶体中也是如此。于是较低的类对较高的类来说，又被看做偶然的，这样一来，猫属或马属里有多少不同的种，或一个纲里有多少目和属，而这些种里各有多少个体，或某一地区的动物有多少不同的种，或动物区系和植物区系的一般状况如何――所有这些都被说成是偶然的。于是，必然的东西被说成是唯一在科学上值得注意的东西，而偶然的东西被说成是对科学无足轻重的东西。这就是说：凡是可以纳入规律、因而是我们\n的东西，都是值得注意的；凡是不能纳入规律、因而是我们不知道的东西，都是无足轻重的，都是可以不加理睬的。这样一来，一切科学都完结了，因为科学正是要研究我们所\n知道的东西。这就是说：凡是可以纳入普遍规律的东西都是必然的，否则都是偶然的。任何人都可以看出：这种科学是把它能解释的东西称为自然的东西，而把它解释不了的东西都归之于超自然的原因；我把解释不了的东西产生的原因叫做偶然性或上帝，对事情本身来说是完全无关紧要的。这两个叫法都只是表示：我不知道，因此它不属于科学的范围。在必然的联系失效的地方，科学便完结了。\n与此对立的是决定论，它从法国唯物主义传到自然科学中，并且力图用根本否认偶然性的办法来对付偶然性。按照这种观点，在自然界中占统治地位的，只是简单的直接的必然性。这一个豌豆荚中有五粒豌豆，而不是四粒或六粒；这条狗的尾巴是五英寸长，不长一丝一毫，也不短一丝一毫；这一朵苜蓿花今年已由蜜蜂授粉，而那一朵却没有，而且这一朵还是由这只特定的蜜蜂在这一特定的时间内授粉的；这一粒特定的被风吹来的蒲公英种子发了芽，而那一粒却没有；今早四点钟一只跳蚤咬了我一口，而不是三点钟或五点钟，而且是咬在右肩上，而不是咬在左腿上――这一切都是由一种不可更动的因果连锁、由一种坚定不移的必然性所引起的事实，而且产生太阳系的气团早就构造得使这些事情只能这样发生，而不能按另外的方式发生。承认这种必然性，我们也还是没有从神学的自然观中走出来。无论我们同奥古斯丁和加尔文一起把这叫做上帝的永恒的意旨，或者象土耳其人一样叫做天数[407]，或者就叫做必然性，这对科学来说是完全一样的。在任何这样的情况下都谈不到对因果连锁的探索，因此，我们不论是在这种情况下或是在那种情况下都一点也不更聪明一些，所谓必然性仍旧是一句空话，因而偶然性也依然象以前一样。只要我们不能证明豌豆荚中豌豆的粒数是由什么原因决定的，那末豌豆的粒数正好还是偶然的，而且，即使确认在太阳系的原始构造中已经预先安排好这件事情，我们也不能前进一步。此外，科学如果老从豌豆荚的因果连锁方面探索这一个别豌豆荚的情况，那就不再是什么科学，而只是纯粹的游戏而已；因为这同一个豌豆荚本身，还具有其他无数的、个体的、偶然的特性：色彩的浓淡，豆壳的厚度和硬度，豆粒的大小，更不必说只有在显微镜下才能看到的个别特点了。因此，这一个豌豆荚中所要探索的因果联系，比起全世界所有的植物学家所能解决的还要多。\n这样，偶然性在这里并没有从必然性得到说明，而倒是把必然性降低为纯粹偶然性的产物。如果某个豆荚中有六粒豌豆而不是五粒或七粒这一事实，是和太阳系的运动规律或能量转化规律处于同一等级，那末实际上不是偶然性被提高为必然性，而倒是必然性被降低为偶然性。此外，在某一地区并列存在的有机的和无机的种和个体，其多样性可以断定是建立在牢不可破的必然性上面的，而对于个别的种和个体来说，这种多样性还是和过去一样，是偶然的。对个别的动物来说，它生在什么地方，它遇到什么样的生活环境，什么敌人和多少敌人威胁它，这都是偶然的。一粒种子被风吹到什么地方去，这对于母植物是偶然的；这粒种子在什么地方找到发芽的土地，这对于子植物也是偶然的；确信一切都建立在牢不可破的必然性上面，这是一种可怜的安慰。在一定地域，甚至在整个地球上，自然界各种对象的混杂的集合，即使有永恒的原初决定，却仍旧象过去一样，是偶然的。\n和这两种观点相对立，黑格尔提出了前所未闻的命题：偶然的东西正因为是偶然的，所以有某种根据，而且正因为是偶然的，所以也就没有根据；偶然的东西是必然的，必然性自己规定自己为偶然性，而另一方面，这种偶然性又宁可说是绝对的必然性（《逻辑学》第2册第3篇第2章：《现实》）。自然科学把这些命题当作奇异的文字游戏、当作自相矛盾的胡说抛在一旁，它自己在理论中一方面保持沃尔弗形而上学的思想空虚，认为一件东西\n必然的，但是不能同时既是偶然的，又是必然的，另一方面又坚持同样思想空虚的机械的决定论，一般地在口头上否认偶然性，以便在每一个特殊情况下实际上承认偶然性。\n当自然科学还继续这样想的时候，它通过达尔文\n达尔文在他的划时代的著作[408]中，是从最广泛地存在着的偶然性基础出发的。"
}