{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "023",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n在第262页上，这一点发挥得更详细：\n“社会意义上的资本〈非社会意义上的资本，还要杜林先生去发现〉，恰好和纯粹的生产资料有特殊的差别；因为后者只具有技术的性质，并且在任何情况下都是必需的，而前者的特征则在于它那攫为己有和构成份额的社会力量。诚然，社会的资本大部分不过是\n处于自己的社会职能中\n的技术性的生产资料；但是这种职能也正好是……必然要消失的。”\n如果我们考虑到，正是马克思第一个强调了这样的“社会职能”，唯有借助这种职能，一定的价值额才变成资本，那末确实“每个注意研究问题的人都应该很快地就明了，马克思关于资本概念的表述只能引起混乱”――但不象杜林先生所认为的那样，发生在严谨的国民经济学中，而是清清楚楚地仅仅发生在杜林先生本人的头脑中，杜林先生在他的《批判史》中已经忘了他在《教程》中是多么经常地应用上述这个资本概念。\n但是，杜林先生并不满足于他那即使以“清洗过的”形式从马克思那里剽窃来的资本的定义。他不得不跟着马克思“玩弄概念和历史的变态术”，同时他自己比较明白，这样做，除了“荒谬的观念”、“轻率的意见”、“基础的薄弱”等等以外，是什么也得不到的。资本的“社会职能”使它能够占有他人劳动的成果，而且只是因为有了这种职能，它才和单纯的生产资料有所区别，这样的社会职能是从什么地方产生的呢？\n杜林先生说，它不是基于“生产资料的本性和生产资料的技术必要性”。\n因此，这种职能是历史地产生的，而杜林先生在第262页上向我们重复的只不过是我们已经听过十次的东西，他用早已为人所知的两个男人的冒险来说明资本的产生，其中的一个人在历史的开端用暴力制服另一个人，从而把自己的生产资料转化为资本。但是，杜林先生并不满足于承认一定价值额赖以变成资本的那种社会职能具有历史的开端，他还预言了这种职能的历史结局：它“也正好是必然要消失的”。但是历史地产生而又历史地消失的现象，用一般人的话来说，习惯上就叫做“一个历史阶段”。所以不仅在马克思看来，而且在杜林先生看来，资本都是一个历史阶段，因此，我们不得不作出这样的结论：在这里我们已经置身于耶稣会教徒中了。即使两个人做同一件事，但终究各不相同[132]。如果马克思说，资本是一个历史阶段，那末这是荒谬的观念，是历史幻想和逻辑幻想的杂种，在这里识别力连同一切正直的概念运用一并没有了。如果杜林先生也把资本描写成一个历史阶段，那末这是证明国民经济学分析的尖锐性和精确学科意义上的终极的最严格的科学性。\n杜林先生的资本观念同马克思的资本观念的区别在哪里呢？\n马克思说：“资本并没有发明剩余劳动。凡是在社会上一部分人享有生产资料垄断权的地方，劳动者，无论是自由的或不自由的，都必须在维持自身生活所必需的劳动时间以外，追加超额的劳动时间来为生产资料的所有者生产生活资料。”[133]因此，剩余劳动和这种剩余劳动的产品的被别人占有，即超出工人维持自身生活所必需的时间以外的劳动和对劳动的剥削，是到目前为止的一切在阶级对立中运动的社会形态的共同点。但是，只有当这种剩余劳动的产品采取了剩余价值的形式，当生产资料所有者找到了自由的劳动者――不受社会束缚和没有自己的财产的劳动者――来作为剥削对象，并且为生产\n而剥削劳动者的时候，只有在这个时候，在马克思看来，生产资料才具有资本的特殊性质。而这种情形只是在十五世纪末和十六世纪初才大规模地出现。\n相反地，杜林先生把“构成一般劳动力成果中的份额”、从而提供任何形式的剩余劳动的\n数量的生产资料都解释为资本。换句话说，杜林先生剽窃了马克思发现的剩余劳动，以便用它来消灭一时不合他的意而同样是由马克思发现的剩余价值。这样，在杜林先生看来，不仅科林斯和雅典的市民利用奴隶经营的动产和不动产，而且罗马帝国时代大土地所有者的财富，以及中世纪封建领主的财富，只要以某种方式为生产服务，毫无差别地都是资本。\n这样，关于资本，杜林先生本人就不是指“资本是已经生产出来的生产资料这个流行的概念”，而是指完全相反的概念，这种概念甚至包含不经过生产的生产资料，即土地和自然资源。但是，那种认为资本干脆就是“已经生产出来的生产资料”的观念也只是流行于庸俗经济学中。在杜林先生如此珍惜的庸俗经济学之外，“已经生产出来的生产资料”或某一价值额之所以能成为资本，那只是因为它产生了利润或利息，就是说，它以剩余价值的形式并且又是以剩余价值的这两个特定的具体形式去占有无偿劳动的剩余产品。整个资产阶级经济学总是束缚于这样一种看法：在正常条件下用于生产或交换的任何价值额都自然而然地具有产生利润或利息的特性，这在这里是没有任何意义的。在古典经济学中，资本和利润，或资本和利息，正象原因和结果、父亲和儿子、昨天和今天一样地彼此不能分离，并处于同样的相互关系之中。"
}