{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "034",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n象范德林特一样，休谟也把货币看成单纯的价值符号；他差不多是逐字逐句照抄范德林特（这一点很重要，因为他还可以从其他许多著作中去抄价值符号理论）关于贸易差额为什么不能始终有损或有利于某国的意见；象范德林特一样，他也提出贸易差额平衡的学说，认为这种平衡是按着各个国家的不同的经济状况而自然决定的；象范德林特一样，他也提倡自由贸易，不过没有那么勇敢和彻底；象范德林特一样，他也提出，需要是生产的推动力，不过是以更浅薄的形式提出的；他跟范德林特同样错误地以为，银行货币和一切国家有价证券影响商品的价格；象范德林特一样，他也反对信用货币；他和范德林特同样以为商品价格取决于劳动价格，也就是取决于工资；他甚至抄袭范德林特的这种奇怪的意见，以为货币贮藏会压低商品的价格，如此等等。\n杜林先生早已神谕式地诉说有人误解了休谟的货币论，他特别威胁地提到了马克思，说他除了误解休谟以外，还在《资本论》中违警地谈到了休谟同范德林特和约・马西的秘密联系[170]；关于马西，后面还要谈到。\n关于这种误解，情况是这样的。根据休谟的真实的货币论，货币只是价值符号，所以在其他条件相等时，商品的价格按流通中的货币量的增加的比例而增高，并按流通中的货币量的减少的比例而降低，对于这个货币论，杜林先生无论如何努力，即使是用他特有的明快的叙述方法，也只能重复他的先驱者的错误见解。可是休谟在提出上述理论之后，对自己提出这样的异议（孟德斯鸠从同样的前提出发，已经提出过这种异议[171]）：\n“毫无疑问”，自从美洲的金银矿被发现以来，“除了这些矿主的工业以外，欧洲各国的工业”也都有了发展，这种发展的“原因之一，也是由于金银的增加”。\n对这种现象，他解释道：\n“虽然商品价格的腾贵是金银增加的必然结果，可是这种腾贵并不紧跟着这种增加而来，而是需要一些时间，直到货币流通到全国并使各界人民都感觉到它的影响的时候。”在这一期间，它对于工业和商业起着良好的影响。\n在这个论述的最后，休谟还向我们说明了为什么会有这种影响，虽然他的说明比他的许多先驱者和同时代人要片面得多：\n“要观察货币通过整个社会的运动，是很容易的；在观察时我们将看到，\n货币在提高劳动价格\n［注：着重号是马克思加的。――编者注］\n以前，一定会鼓舞每个人的勤勉心。”[172]\n换句话说，休谟在这里是描写贵金属的价值所发生的革命的影响，即它们贬值的影响，也就是贵金属作为\n所发生的革命的影响。他正确地发现，在商品价格只是逐渐平衡的状况下，这种贬值只在最后才“提高劳动价格”，即提高工资；所以它是在牺牲工人的情况下来增加商人和工业家的利润（在他看来，这是理所当然的事情），并这样“鼓舞勤勉心”。可是他没有提出真正科学的问题：贵金属的供给的增加，在其价值不变的情况下，是否影响和怎样影响商品的价格；他把“贵金属的‘\n’增加”都和它的贬值混为一谈。因此，休谟所做的，正是马克思说他做了的那些事（《政治经济学批判》第173页）[173]。我们在下面还要简单地谈到这一点，可是首先来看看休谟的《利息论》。\n休谟的直接反对洛克的论据，即利息不是由现有货币量来调节，而是由利润率来调节，以及他的其他关于决定利息率高低的原因的说明，――所有这些，都可以在1750年，即休谟的论文发表前两年出版的《论决定自然利息率的原因。对威廉・配第爵士和洛克先生关于这个问题的见解的考察》一书中找到，这本书在论述方面要精确得多，而文笔却比较差。这本书的作者是约・马西，他是一个多方面的作者，拥有很多读者，这从当时英国的著作中可以看出来。亚当・斯密对于利息率的说明，接近马西甚于接近休谟。马西和休谟两个人对于在他们学说中起作用的“利润”的本性，什么都不知道，什么也没有说到。\n杜林先生教导我们：“人们在评价休谟时，大部分总是带着很大的偏见来对待他，并且把他所完全没有的观念加到他的身上。”\n杜林先生本人就给我们提供了这种“对待”的不止一次的明显例证。\n例如，休谟在利息论中开始就说：\n“某一民族的繁荣状态的最可靠的标志是利息率低，这是完全正当的意见，虽然我认为，产生这种现象的原因，和人们通常所想的有些不同。”[174]\n这样，休谟在第一句话中就引证了利息率低是某一民族的繁荣状态的最可靠的标志的看法，这在他那个时候已经是陈腐不堪的老生常谈了。而且事实上，这一“观念”，自柴尔德以来，经过了整整一百年，已经流行于世。然而：\n“在〈休谟〉关于利息率的看法中，应当\n主要地强调这一观念\n：利息率是状态〈什么状态？〉的真正的晴雨表，而晴雨表的度数低则是某一民族的繁荣的几乎不会错误的标志。”（第130页）\n谁是说了这些话的“有偏见”的、陷于窘境的“人”呢？不是别人，正是杜林先生。\n而且，我们的批判的历史家，对于休谟在发挥了某种恰当的观念之后“甚至没有自称是这种观念的创立者”这一点，表示出自己的天真的惊讶。"
}