{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "040",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "可是无论如何，在经济学上还存在着一些英雄，他们不仅是“更加深刻的基础”的“萌芽”，而且还提供了一定的“定理”，使杜林先生的更加深刻的基础――象杜林先生在自然哲学中所提示的那样，――可以不必“发展”，而只要“凑合”就成了。这样的英雄中，有“无可比拟的卓越的大人物”\n，他为了德国工厂主的利益，把费里埃和其他人的“较微弱”的重商主义学说吹嘘成为“较强大”的词句；其次是\n，他的下述言论暴露了自己智慧的本质：\n“李嘉图的体系是倾轧的体系……它要创造阶级的敌视……他的著作是那些企图以土地分配、战争和掠夺的方法来获取权力的蛊惑家的手册”[189]；\n最后，在这些英雄中还有伦敦西蒂区的孔夫子\n［注：马克思写的第十章手稿中是《Confucius》（孔夫子），德文版《反杜林论》中排印的是同音异义字《Confusius》（糊涂虫）。――编者注］\n因此，凡是想在现在或最近的将来研究政治经济学史的人们，与其依靠杜林先生的“具有伟大风格的历史记述”，还不如熟悉“最流行的东拼西凑的教科书”的“淡水似的作品”、“老生常谈”与“施给乞丐的稀汤”[92]，要可靠得多。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n我们分析了杜林的政治经济学的“自造的体系”，最终得到些什么结果呢？只有这样一个事实：在一切豪言壮语和更加伟大的诺言之后，我们也象在“哲学”上一样受了骗。在价值论――“经济学体系的纯洁性的试金石”――上所得出的事实是：杜林先生把价值理解为五种完全不同的、彼此直接矛盾的东西，所以最多也只是他自己不知道自己想要的是什么。如此大吹大擂地来宣告的“一切经济的自然规律”，全都是众所周知的、而且往往甚至是理解得不正确的、最坏的一种老生常谈。自造的体系对于经济事实的唯一解释，是说这些事实是“暴力”的结果，这是几千年来一切国家的庸人在遭遇到一切不幸时聊以自慰的词句，在读了这些以后，我们丝毫没有比未读以前多知道一些。杜林先生不去考察这种暴力的起源和作用，而只叫我们感恩戴德地安于“暴力”这个\n，把它当作一切经济现象的终极原因和最后说明。他被迫进一步说明资本主义对劳动的剥削，他最先把这一剥削一般地说成是以课税和加价为基础，在这里他完全窃取了蒲鲁东的“预征论”（prélèvement），以便以后用马克思关于剩余劳动、剩余产品和剩余价值的理论来具体地解释这种剥削。这样，他一口气就把二者都抄袭下来，结果幸运地把两个完全矛盾的观念调和了起来。他在哲学上总觉得对黑格尔骂得不够痛快，但同时又不断剽窃黑格尔的思想并且使之庸俗化，同样，在《批判史》上对马克思的无限毁谤，也只是为了遮掩这一事实：在《教程》中关于资本和劳动的一切稍微合理的东西，同样是对马克思的庸俗化了的剽窃。在《教程》中，把“大土地所有者”放在文明民族的历史的开端，而对于真正是全部历史出发点的氏族公社和农村公社的土地公有制则一无所知，――这种在今天看来几乎是不可理解的无知，差不多更被《批判史》上以“历史眼光的普遍远大”而自诩的无知所超越，关于这种无知，我们在上面只举出几个惊人的例子。一句话：在开始的时候，由于自我吹嘘、大吹大擂、许下一个胜似一个的诺言而付出巨大的“耗费”，而“成果”却――等于零。\n[92]“施给乞丐的稀汤”（《breite　Bettelsuppen》）是歌德的悲剧《浮士德》第一部第六场《魔女之厨》中的用语。――第158、279页。\n[93]这一用语出自罗马诗人尤维纳利斯的第一首讽刺诗。――第163页。\n[94]在《反杜林论》第二编中，除该编第十章外，所引用的页码都属于杜林的著作《国民经济学和社会经济学教程》第二版。――第166页。\n[95]爬虫报刊是指从政府那里得到金钱援助的反动报刊。1869年1月30日俾斯麦在普鲁士下院发表演说时在另一种意义上使用了这一用语。当时俾斯麦把政府的反对者称为爬虫。但是后来这一用语恰好用来指那些为政府效劳的卖身投靠的记者。俾斯麦本人于1876年2月9日在德意志帝国国会发表演说时不得不承认这一事实：“爬虫”一词的新含义已在德国获得了最广泛的流传。――第168页。\n[96]见注2。――第169页。\n[97]见《资本论》第1卷第8章第2节。――第169页。\n[98]欧・杜林《我致普鲁士内阁的社会条陈的命运》1868年柏林版第5页（E．Dühring．《Die　Schicksale　meiner　socialen　Denkschrift　für　das　Preussische　Staatsministerium》．Berlin．1868，S．5）。――第170页。\n[99]这里是指杜林的著作《国民经济学和社会经济学教程》（见注33）1876年第二版。――第171页。"
}