{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "026",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "——这后一情形现在是清楚明白的。前一论断，即mv的总和在碰撞前后一样，却不是如此。和苏特尔的意见相反，活力是运动，如果它有一部分丧失掉，那末运动也就丧失了。因此，不是mv在这里不正确地表示了运动的量，就是上述的论断是错误的。整个定理就是这样一个时代的遗产，在这个时代，关于运动转化的观念还一点也没有，因而只是在别无其他出路的时候才承认机械运动的消失。所以mv的总和在碰撞前后的相等，是由这一总和既没有丝毫损失也没有丝毫增加来证明的。但是，既然物体由于和自己的没有弹性相适应的内部摩擦而在活力上有所损失，所以它们在速度上也有所损失，而mv的总和在碰撞后就一定比碰撞前小了。既然在计算mv\n时，内部摩擦的重要性表现得这样明显，那末在计算mv时就决不能把它略去。\n但是，这也没有什么关系。即使我们承认这个定理，而且在计算碰撞后的速度时假定mv的总和不变，我们仍然可以发现mv的总和是减少了。因此，mv和mv\n在这里就发生了冲突，其所以如此，是因为有一定数量的机械运动真正消失了。计算本身就表明：mv\n的总和正确地表现了运动的量，而mv的总和却不正确地表现运动的量。\nmv应用于力学中的一切情形大致上就是如此。现在我们来考察一下应用mv\n的几种情形。\n当炮弹发射出去的时候，无论它击中固体目标，或者因空气的阻抗和重量的作用而趋于静止，它在它的运动过程中总是要消耗和mv\n成正比的一定的动量。如果一列火车碰到另一列停着的火车，那末碰撞的激烈程度和相应的破坏性，是和这一列火车的mv\n成正比的。同样，在计算克服某一阻抗所需要的机械力时，也是要用mv\n但是，“克服某一阻抗”这一句在力学中非常流行的、很方便的话是什么意思呢？\n如果我们举起一个重物以克服重量的阻抗，那末在这里一定量的运动或一定量的机械力就会消失，而这一消失的运动或机械力，就等于所举起的重物从它所达到的高度直接或间接落到它原来的水平面时所能重新产生的运动或机械力。这个量可以用这个重物的质量同落下以后的最终速度的平方的乘积的一半即mv\n/2来量度。那末把重物举起来的时候的情形是怎样的呢？机械运动或机械力这样的东西消失了。但是它并没有化为乌有：用赫尔姆霍茨的话说，它是变成了机械张力；用现代人的话说，是变成了位能；用克劳胥斯的话说，是变成了埃尔加勒（Ergal），而且在任何时候都可以用任何机械上允许的方法把它重新变成同产生它所必需的机械运动等量的机械运动。位能不过是活力的反面表现，而活力也不过是位能的反面表现。\n一颗24磅重的炮弹以每秒400米的速度击中一艘铁甲舰的一米厚的钢板而对钢板无显著影响。所以，在这里消失了的机械运动等于mv\n/2，即等于12×400×400×＝960000公斤米（因为24磅＝12公斤\n［注：这里指的是德国磅，1磅＝500克。——编者注］\n）。这一运动变成什么了呢？一小部分是消耗于钢板的震动及其分子的位置变动。另一部分是用于把炮弹爆炸成无数碎片。但是较大的部分则变成了热，使炮弹的温度升到炽热状态。1864年，普鲁士人在越过阿尔斯时用重炮轰击“罗尔夫·克拉克号”[322]的铁甲船舷，那时每命中一发他们都在黑暗中看到突然炽热起来的炮弹所产生的闪光，而惠特沃思早已用实验证明，打在铁甲舰上的爆炸弹是不需要雷管的；炽热的金属本身就可以使炮弹中的炸药着火。如果以424公斤米作为单位热量的机械当量[323]，那末和上述的机械运动的量相当的热量便是2264单位。铁的比热是0．1140，这就是说，使1公斤水的温度升高1℃的热量（这用来作热量的单位）足以使1/0．1140＝8．772公斤铁的温度升高1℃。所以，上述的2264热量单位可以使1公斤铁的温度升高8．772×2264＝19860°，或使19860公斤的铁升高1℃。因为这一热量平均分布于舰身钢板和击中钢板的炮弹上，所以后者的温度便升高19860°/2×12＝828°，这已经是一个十分炽热的程度。但是，因为炮弹的前一半、即与目标碰撞的一端所得到的热量无论如何是绝大部分，大约两倍于后一半所得到的热量，所以前一半的温度上升到1104℃，而后一半的温度则上升到552℃，即使我们为碰撞时实际产生的机械功作了巨大的扣除，这也完全足以说明炽热现象。\n机械运动也同样会因摩擦而消失，并以热的形式重新出现；大家知道，焦耳在曼彻斯特和柯尔丁在哥本哈根对这两种彼此相应的过程作了尽可能精确的量度，在实验上第一次大致确定了热的机械当量。\n由机械力，例如由蒸汽机发动的磁性发电机，其产生电流的情形也是一样的。在一定时间内产生的所谓电动力的量和同一时间内所消耗的机械运动的量成正比，而如果用同一量度来表示，则二者正好相等。我们可以设想，这个量不是由蒸气机产生的，而是由一个受重量的压迫而落下的重物产生的。"
}