{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "029",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n至少人们不认为有必要\n去想着把由于自己经营而得的地租这样加以分解：使一部分仿佛代表土地的利息，而另一部分代表企业家的剩余的赢利。撇开租地农场主所用的自己的资本不谈，人们\n把租地农场主的特殊\n看做一种工资。但是，要想在这个问题上作出某种断语是\n，因为这个问题根本没有这样明确地被提出来过。凡是涉及到比较大的经营的地方，都可以容易地看到，问题不在于把独特的租地农场主的赢利看成工资。这种赢利本身正是建立在对农业劳动力的对立之上，只有剥削这种劳动力才使这种收入成为可能。留在租地农场主手里的显然是\n，因此，地主自行经营时所获得的\n就减少了。”\n关于地租的理论是经济学中特殊英国式的一部分，这是必然的，因为只有在英国才存在着这样一种生产方式，在这种生产方式下，地租事实上也是同利润和利息分开来的。大家知道，在英国是大地产和大农业占支配地位。地主把自己的土地按照大田庄而且常常是非常大的田庄的形式租给租地农场主，租地农场主以充裕的资本来经营土地，并不象我们的农民那样自己从事劳动，而是作为真正的资本主义企业家利用雇农和短工的劳动。所以在这里，我们看到了资产阶级社会的三个阶级，以及各阶级所特有的收入：地主获得地租，资本家获得利润，而工人获得工资。从来没有一个英国经济学家曾经想过，要象杜林先生所\n的那样，把租地农场主的赢利看做一种工资；在他们看来，断定租地农场主的利润是它无可辩驳地、明显地和确实地是的那种东西，即资本利润，要保险得多。如果说，租地农场主的赢利究竟是什么东西这个问题根本没有这样明确地被提出来过，那简直是可笑。在英国，这个问题甚至没有提出的必要，因为问题和答复一样地早已存在于事实本身之中，而且自亚当・斯密以来还没有对此发生过任何疑问。\n杜林先生所说的地主自己经营土地的情况，或者在德国大部分地区实际上发生的地主通过管理人经营土地的情况，都丝毫不能改变事情的实质。如果地主也提供资本，而且由自己经营，那末他除了赚到地租以外，还赚到资本利润。在今天的生产方式下，这是不言而喻的，而且根本不可能是另外的样子。如果杜林先生断言，直到现在为止，人们并不认为有必要去想着把由于自己经营而得的地租（应该叫做收入）加以分解，那末这干脆就不是真实的，最多也只能再一次证明他自己的无知。例如：\n“由劳动所得的收入叫做工资；某人从使用资本而得的收入叫做利润……完全从土地得来的收入叫做地租并归地主所有……如果这几种不同种类的收入落到不同的人手里，那是很容易加以区分的；但是，如果它们落到同一个人手里，那末它们至少在日常用语上是常常被混淆的。\n自己的一部分土地的地主，除去经营费用，\n应该既获得地主的地租又获得租地农场主的利润\n。但是，他往往容易把他的全部赢利叫做利润，因而混淆了地租和利润，至少在习惯用语上是如此。我们的北美和西印度的种植场主大部分都是处于这种状况；他们大多数都种植自己的土地，所以我们极少听到什么种植场的地租，而常常听到的是它产生的利润……自己亲手种植园地的园艺业者，一身兼为地主、租地农场主和工人。所以，他的产品应该付给他地主的地租、租地农场主的利润和工人的工资。但是所有这些通常都被称为他的劳动所得；所以在这里地租和利润就同工资相混淆了。”\n［注：着重号都是恩格斯加的。――编者注］\n这一段话出自\n第一卷第六章[147]。所以，地主自己经营的情况在一百年前已经被研究过了，而在这里使杜林先生感到如此烦恼的危险和不安，仅仅是产生于他自己的无知。\n最后他以大胆的诡计来摆脱困境：\n租地农场主的赢利以对“农业劳动力”的剥削为基础，所以显然是“一部分地租”，因而那种本来应该完全装入地主腰包的“全部地租就减少了”。\n从这里我们知道了两件事情。第一，租地农场主使地主的地租“减少了”，所以和一般人到目前为止所设想的不同，杜林先生认为不是租地农场主把地租付给地主，而是\n地主把地租付给租地农场主\n――这确实是“彻底独创的观点”；第二，我们终于看到杜林先生把地租设想为什么；就是说，他把地租设想为剥削农业劳动而得到的全部剩余产品。但是，因为除几个庸俗经济学家外，在以前的经济学中这种剩余产品都被分成地租和资本利润，所以我们不能不断言，关于地租，杜林先生也“不是指流行的概念”。\n这样，在杜林先生看来，地租和资本赢利的区别，只在于前者产生于农业，而后者产生于工业或商业。这种非批判的和混乱的观点是杜林先生必然要得出的。我们已经看到，他是从“真正的历史的观点”出发的，根据这一观点，对土地的支配正是建立在对人的支配之上。因此，只要土地是靠某种形式的奴隶劳动来耕种，它就为地主产生出剩余，而这种剩余正是地租，就象工业中劳动产品超出劳动收入的剩余是资本赢利一样。\n“因此很清楚，在借助劳动的某种隶属形式来经营农业的地方，地租总是随时随地大规模地存在着。"
}