{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "051",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "在化学家中间，洛塔尔·迈耶尔和随后的凯库勒都明白地说过：电化学理论正在以一种新的面目复活。在电学家中间，正如弗·柯尔劳施最近的著作所特别表明的，看来终于也开始传播这样一种信念：只有严密地观察电池中和电解槽中的化学过程，才能使他们的科学研究摆脱旧传统的绝境。\n事实上，无疑地，只有在严密地观察和确定能量转化并把关于电的一切传统的理论观念暂时搁置一旁的前提下，用化学方法对一切传统的、未经验证的、根据已被科学克服的观点所进行的实验作一次精密的普遍校正，才能给关于流电的学说，并从而给关于磁和静电的学说奠定坚固的基础。\n劳动在从猿到人转变过程中的作用[357]\n政治经济学家说：劳动是一切财富的源泉。其实劳动和自然界一起才是一切财富的源泉，自然界为劳动提供材料，劳动把材料变为财富。但是劳动还远不止如此。它是整个人类生活的第一个基本条件，而且达到这样的程度，以致我们在某种意义上不得不说：劳动创造了人本身。\n在好几十万年以前，在地质学家叫作第三纪的地球发展阶段的某个还不能确切肯定的时期，据推测是在这个阶段的末期，在热带的某个地方——大概是现在已经沉入印度洋底的一片大陆，生活着一种特别高度发展的类人猿。达尔文曾经向我们大致地描述了我们的这些祖先：它们满身是毛，有须和尖耸的耳朵，成群地生活在树上。[358]\n这些猿类，大概首先由于它们的生活方式的影响，使手在攀援时从事和脚不同的活动，因而在平地上行走时就开始摆脱用手帮助的习惯，渐渐直立行走。这就\n完成了从猿转变到人的具有决定意义的一步\n现在还活着的一切类人猿，都能直立起来并且单凭两脚向前移动。但是它们只是在迫切需要的时候才这样做，并且非常不灵便。它们自然的走法是半直立的姿势，而且需要用手来帮助。大多数的类人猿是以捏成拳头的手的指节骨支撑在地上，两腿跪起，使身体穿过长臂之间前进，就象跛子撑着两根拐杖行走一样。一般讲来，我们现在还可以在猿类中间观察到从四肢行走到两脚行走的一切过渡阶段。但是一切猿类都只是在不得已的时候才用两脚行走。\n如果说我们遍体长毛的祖先的直立行走，一定是首先成为惯例，而后来才渐渐成为必然，那末必须有这样的前提：手在这个时期已经愈来愈多地从事于其他活动了。在猿类中，手和脚的运用已经有了某种分工。正如我们已经说过的，在攀援时手和脚是有不同用途的。手主要是用来摘取和拿住食物，就象比较低级的哺乳动物用前掌所作的那样。有些猿类用手在树林中筑巢，或者象黑猩猩一样在树枝间搭棚以避风雨。它们用手拿着木棒抵御敌人，或者以果实和石块向敌人投掷。它们在被捉住以后用手做出许多简单的模仿人的动作。但是，正是在这里我们看到：在甚至和人最相似的猿类的不发达的手和经过几十万年的劳动而高度完善化的人手之间，有多么巨大的差别。骨节和筋肉的数目和一般排列，在两种手中是相同的，然而即使最低级的野蛮人的手，也能做几百种为任何猿手所模仿不了的动作。没有一只猿手曾经制造过一把哪怕是最粗笨的石刀。\n因此，我们的祖先在从猿转变到人的好几十万年的过程中逐渐学会了使自己的手适应于一些动作，这些动作在开始时只能是非常简单的。最低级的野蛮人，甚至那种可以认为已向更加近似兽类的状态倒退而同时身体也退化了的野蛮人，也总还是远远高出于这种过渡期间的生物。在人用手把第一块石头做成刀子以前，可能已经经过很长很长的一段时间，和这段时间相比，我们所知道的历史时间就显得微不足道了。但是具有决定意义的一步完成了：\n手变得自由了\n，能够不断地获得新的技巧，而这样获得的较大的灵活性便遗传下来，一代一代地增加着。\n所以，手不仅是劳动的器官，\n它还是劳动的产物\n。只是由于劳动，由于和日新月异的动作相适应，由于这样所引起的肌肉、韧带以及在更长时间内引起的骨胳的特别发展遗传下来，而且由于这些遗传下来的灵巧性以愈来愈新的方式运用于新的愈来愈复杂的动作，人的手才达到这样高度的完善，在这个基础上它才能仿佛凭着魔力似地产生了拉斐尔的绘画、托尔瓦德森的雕刻以及帕格尼尼的音乐。\n但是手并不是孤立的。它仅仅是整个极其复杂的机体的一个肢体。凡是有利于手的，也有利于手所服务的整个身体，而且这是从两方面进行的。\n首先是由于达尔文所称的生长相关律。依据这一规律，一个有机生物的个别部分的特定形态，总是和其他部分的某些形态相联系的，虽然在表面上和这些形态似乎没有任何关联。例如，一切具有无细胞核的红血球并以两个骨节（颞骨）来联结后脑骨和第一节脊椎骨的动物，无例外地都有乳腺来哺养幼子。同样地，哺乳动物中的偶蹄通常是和那用来反刍的复杂的胃囊相联系的。身体某一部分的形态的改变，总是引起其他部分的形态的改变，虽然我们还不能解释这种联系。蓝眼睛的纯白猫总是或差不多总是聋的。人手的逐渐灵巧以及与此同时发生的脚适应于直立行走的发展，由于这种相关律，无疑地也要反过来作用于机体的其他部分。"
}