{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "024",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "但是没有一个化学家敢断言：某个元素的一切属性可以用它在洛塔尔・迈耶尔曲线[451]上的位置完全表示出来，单凭这个位置就能说明，例如，碳借以成为有机生命的主要承担者的那些特殊属性或磷在脑髓中的必要性。然而“机械”观正是这样做的。它用位置移动来说明一切变化，用量的差异来说明一切质的差异，同时忽视了质和量的关系是相互的，忽视了量可以转变为质，质也可以转变为量，忽视了这里所发生的恰好是相互作用。如果质的一切差异和变化都可以归结为量的差异和变化，归结为机械的位置移动，那末我们就必然要得出这个命题：所有的物质都是由\n最小的粒子所组成，而物质的化学元素的一切质的差异都是由量的差异，即由这些最小的粒子结合成原子时在数目上和在空间排列上的差异所引起的。但是我们还没有走得这样远。\n因为除现在流行在德国各大学中的最平凡的庸俗哲学外，我们今天的自然科学家对别的哲学一无所知，所以他们才这样应用诸如“机械的”一类的术语，而不考虑或者甚至不去想想，他们因之必然得出怎样的结论。物质在质上绝对同一的理论，也还有它的信徒；从经验上去驳斥它，正如从经验上去证明它一样，是不可能的。但是，如果去问问那些想“机械地”解释一切的人，他们是否意识到这个结论和是否承认物质的同一性，那我们将会听到多少种不同的回答！\n最滑稽可笑的是：把“唯物主义的”和“机械的”等同起来，这是从\n那里来的，他想用“机械的”这个形容词来贬低唯物主义。诚然，黑格尔所批判的唯物主义――十八世纪的法国唯物主义――确实是完全\n，而且这有个非常自然的原因：当时的物理学、化学和生物学还处在襁褓之中，还远不能给一般的自然观提供基础。同样，海克尔从黑格尔那里剽窃了下列的译文：causae　efficientes〔起作用的原因〕＝“机械地起作用的原因”和causae　finales〔终极的原因〕＝“合目的地起作用的原因”，不过黑格尔指的“机械地起作用的”＝盲目地起作用的，无意识地起作用的，不＝海克尔所指的“机械地起作用的”。况且黑格尔本人把这整个对立看作完全被克服了的观点，以致他在《逻辑学》中的两个说明因果关系的地方\n竟提也没有提到它\n，而只是在《哲学史》中，在它作为历史事实出现的地方（所以才有海克尔的因肤浅产生的纯粹误解！），而且是在论述目的论（《逻辑学》第3册第2篇第3章）的时候，才完全偶然地提到了它，把它当做\n用来表述机械论和目的论之间的对立的一种形式，但是除此之外，是把它当做早已被克服了的观点来对待的。这样，在海克尔自以为找到了自己“机械的”观点的旁证而兴高采烈时，竟把黑格尔的话抄错了，并且因此得出了一个绝妙的结果：如果通过自然选择而在某种动物或某种植物身上引起一定的变异，那末这是由于causa　efficiens〔起作用的原因〕的作用，如果通过\n选择而引起同样的变异，那末这是由于causa　finalis〔终极的原因〕的作用！育种家causa　finalis！当然，一个象黑格尔那样有才能的辩证论者是不会在causa　efficiens和causa　finalis的狭小对立中兜圈子的。从今天的观点看来，关于这个对立的一切不可救药的奇谈怪论都该收场了，因为我们从经验和理论都\n：物质及其存在方式，运动，是不能创造的，因而是它们自己的终极的原因；同时，如果我们把那些在宇宙运动的相互作用中暂时地和局部地孤立的或者被我们的反思所孤立的个别原因，称之为\n原因，那末我们绝没有给它们增加什么新的规定，而只是带入了一个混乱的因素而已。不起作用的原因决不是原因。\n注意。物质本身是纯粹的思想创造物和纯粹的抽象。当我们把各种有形地存在着的事物概括在物质这一概念下的时候，我们是把它们的质的差异撇开了。因此，物质本身和各种特定的、实存的物质不同，它不是感性地存在着的东西。如果自然科学企图寻找统一的物质本身，企图把质的差异归结为同一的最小粒子的结合所造成的纯粹量的差异，那末这样做就等于不要看樱桃、梨、苹果，而要看水果本身[452]，不要看猫、狗、羊等等，而要看哺乳动物本身，要看气体本身、金属本身、石头本身、化合物本身、运动本身。达尔文学说就要求这样的原始哺乳动物，即海克尔的Promammale[453]，但是同时又不得不承认：如果它在\n状态中就包含了一切将来的和现在的哺乳动物，那末它在现实中就比现在的一切哺乳动物都要低级而且非常粗陋，所以比它们都要消失得快些。如黑格尔已经证明的（《全书》第1部第199页），这种见解，这种“片面的数学观点”，这种认为物质只在量上可以规定而在质上则自古以来都相同的观点，“无非是”十八世纪法国唯物主义的观点[454]。它甚至倒退到毕达哥拉斯那里去了，他就曾经把数，即量的规定性，理解为事物的本质。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n最初，凯库勒[455]。"
}