{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "024",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "苏特尔把事情看得很容易；他说，\n两方面都对也都不对；“‘活力’这个名词至今仍然保存着；\n但是它已不再被用作力的量度\n［注：着重号是恩格斯加的。——编者注］\n，而只是一度被用来表示力学中极其重要的质量和速度平方的一半的乘积而已”［第368页］。\n所以，mv依旧是运动的量度，而活力只是mv\n/2的另一种表现，关于这一公式，我们虽然体会到它在力学中极为重要，可是现在根本不知道它的意思究竟是什么。\n我们且把那救命的《动力学论》[315]拿来，更仔细地看一看达兰贝尔的“最后的判决书”。这个“最后的判决书”是在\n它说：在正文中根本没有谈整个问题，因为“它对力学来说是完全没有用处的”［第ⅩⅤⅡ页］。\n纯粹从事计算的\n力学来说是完全正确的，在纯粹从事计算的力学中，就象前面我们在苏特尔那里所看到的，文字的标记不过是代数公式的另一种表现，另一种名称，对于这些名称，最好根本不要去想它。\n但是，因为有这样重要的人物研究过这个问题，所以他也愿意在序言中把这个问题简略地考察一下。人们只要头脑清楚，就会把运动物体的力仅仅了解为这些物体克服障碍或抵抗障碍的特性。所以，力既不能用mv去衡量，也不能用mv\n去衡量，而只能用障碍和这些障碍所表现的阻抗去衡量了。\n但是障碍有三种：（1）不能克服的障碍，这种障碍可以完全消灭运动，所以在这里不能加以考察；（2）其阻抗足以使运动停止（而且是在一瞬间做到这一点）的障碍，这是平衡的情况；（3）只能够逐渐使运动停止的障碍，这是减速运动的情况。［第ⅩⅤⅡ—ⅩⅤⅢ页］“每个人都会同意：当两个物体的质量与其虚速度（即物体即将以之开始运动的速度）相乘所得的两个乘积彼此相等的时候，这两个物体便处于平衡状态中。所以在平衡时，质量和速度的乘积，即动量，是可以代表力的。每个人也都会同意：在减速运动的情况下，被克服的障碍的数目和速度的平方成正比，因此，例如，如果一个物体具有某一速度时可以压缩一个弹簧，那末它具有两倍的速度时可以同时或连续地压缩的同样的弹簧便不是两个而是四个，它具有三倍的速度时可以压缩的弹簧便是九个，依此类推。于是活力的拥护者〈莱布尼茨派〉便由此作出结论：真正运动着的物体的力，一般地是同质量和速度平方的乘积成正比的。实质上，如果力的量度在平衡状态中和在减速运动中有所不同，这又有什么不方便呢？因为，如果一个人想只用明白的观念来进行推论，他就只有把力这个字理解为克服障碍或抵抗障碍时所产生的效果。”（法文第一版序言第ⅪⅩ—ⅩⅩ页）\n但是达兰贝尔毕竟太哲学家气了，还不明白同一个力有两种量度的矛盾不是那样容易克服的。因此，他重复了本质上只是莱布尼茨已经说过的话——因为他的“平衡”和莱布尼茨的“死压力”是同一个东西，以后突然又跑到笛卡儿派方面，找到了下面这样一条出路：\nmv这一乘积甚至在减速运动的情况下也可以用作力的量度，“只要在这种情况下力不是用各种障碍的绝对量去量度，而是用这些障碍所产生的阻抗的总和去量度。要知道，阻抗的这个总和毫无疑义地是和动量〈mv〉成正比的，因为如大家所公认的，物体在每一瞬间所失去的动量跟阻抗和这一无限小的时间的乘积成正比，而且这些乘积的总和显然是等于阻抗的总和”。后一种计算方式在他看来是较为自然的一种，“因为一个障碍只是在它产生阻抗的时候才成其为障碍，说得恰当些，阻抗的总和就是被克服的障碍；此外，如果这样计算力，还有一个便利处，这就是在平衡和减速运动这两种情况下我们有一个共同的量度”。但是每个人都不妨各有所爱。［第ⅩⅩ—ⅩⅪ页］\n因此，他相信他已经用数学上不正确的方法（这是苏特尔自己也承认的）解决了问题，接着他就以对他前辈中的思想混乱的不客气的批评来结束了他的论述，并且断定：由上述的批评看来，这只是一场毫无结果的形而上学的争论，或者甚至是一场更加没有价值的纯粹咬文嚼字的争吵。\n达兰贝尔的调和的建议归结为下列的计算：\n质量为1，其速度为1，在单位时间内可以压缩1个弹簧。\n质量为1，其速度为2，可以压缩4个弹簧，但需要2个单位时间，即在1个单位时间内只能压缩2个弹簧。\n质量为1，其速度为3，在3个单位时间内可以压缩9个弹簧，即在1个单位时间内只能压缩3个弹簧。\n所以，如果我们用所需要的时间去除效果，我们就又从mv\n回到mv了。\n这也就是卡特兰以前特别用来反对莱布尼茨的那个论据[316]：的确，一个速度为2的物体抵抗重量而上升的高度，是速度为1的物体的4倍，但是所需要的时间是2倍；所以运动的量必须用时间去除，结果是等于2，而不等于4。十分奇怪，苏特尔的观点也是这样，他竟至剥夺了“活力”这一名词的一切逻辑意义，只给它留下了数学的意义。其实，这也是很自然的。对于苏特尔来说，问题是在于把mv这一公式拯救出来，作为运动的量的唯一量度；所以mv\n就必然要被牺牲掉，以便在数学的天国里转世投胎。"
}