{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "031",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "”\n可是被杜林先生这样藐视的罗雪尔“教授”，事实上却划出了这种“界限”，在这“界限”中，分工观念第一次变成了“科学的”观念，所以他明确地宣布亚当・斯密是分工规律的发现者[155]。在商品生产是占统治地位的生产方式的社会里，“市场”――也用一次杜林先生的话来说――总是“生意人”中间十分熟悉的“界限”。需要有比“墨守成规的知识和本能”更多的东西，才能理解：不是市场造成资本主义的分工，相反地，是以前的社会关系的瓦解以及由此产生的分工造成市场。（见《资本论》第1卷第24章第5节《工业资本的国内市场的形成》[156]）\n“货币的作用，在一切时候都曾经是经济〈！〉思想的首要刺激。可是一个叫做亚里士多德的人关于这种作用知道些什么呢？显然，他只知道，以货币为媒介的交换代替了原始的物物交换，此外再没有什么了。”\n可是，如果“一个叫做”亚里士多德的“人”竟擅自发现货币\n，一种是货币执行着单纯流通手段的职能，另一种是货币执行着货币资本的职能，[157]那末这在杜林先生看来，他只是表现了“某种道德的嫌恶”。\n如果“一个叫做”亚里士多德的“人”大胆地出来分析货币的作为\n的“作用”，而且实际上正确地提出了这个对于货币学说有如此重要意义的问题[158]，那末“一个叫做”杜林的“人”宁愿对这种不能允许的卤莽行为保持完全的沉默，这自然是出于确实的秘密理由。\n最后的结果是：在杜林的“以资留意”的镜子的映象中，希腊古代实际上只具有“最通常的观念”（第25页），如果这样的“愚蠢想法”（第19页）毕竟还和通常的或非常的观念有共同之点的话。\n至于杜林先生论重商主义的一章，那末最好是读“原著”，即读弗・李斯特的《国民体系》第二十九章《被学派误称为重商主义体系的产业体系》。杜林先生在这里又如何谨慎地避免任何“博学的外表”，这可以由下面的话表现出来：\n李斯特在第二十八章《意大利国民经济学家》里说道：\n“无论在政治经济学的实际应用上还是在理论上，意大利都超过一切现代国家”，\n“那不勒斯人安东尼奥・塞拉在1613年所作的关于如何供给王国以丰富金银的著作，是意大利第一本专门的政治经济学著作”[159]。\n杜林先生深信不疑地接受了这种说法，因而会把塞拉的《略论》[160]\n“当做经济学的最新前史的某种入门牌号”。\n事实上，他对于《略论》的考察，只限于这种“美文学的蠢话”。不幸，事情在实际上却是不同的：早在1609年，即在《略论》出现前四年，已经发表了托马斯・曼的《论英国与东印度的贸易》。[161]这一著作早在第一版就有了特殊的意义，即它攻击当时在英国作为国家政策还受到保护的原始的\n，因而它代表重商主义体系对于自己原来体系的自觉的\n。这一著作已经以最初的形式出了好几版，并且对立法产生了直接影响。以后经作者完全改写并在其死后于1664年出版的《英国得自对外贸易的财富》一书，在一百年之内，一直是重商主义的福音书。因此，如果说重商主义具有一部划时代的著作，作为“某种入门牌号”，那末这就是托马斯・曼的著作，正是因为这个缘故，这本书根本不是为杜林先生的“细心观察顺序关系的历史”而写作出来的。\n关于现代政治经济学的创始者\n，杜林先生告诉我们说，他具有\n“相当轻率的思维方法”，而且“对于概念的内部的和更精细的区别缺乏理解”……“他具有灵巧性，也就是见识广博，但容易从一种东西跳到另一种东西，而对任何深刻的思想不作彻底的研究”……他“还非常粗陋地论述国民经济”，并且“有一种稚气，和这种稚气对照……有时可以使比较认真的思想家发笑”。\n“比较认真的思想家”杜林先生竟注意到“一个叫做配第的人”，这是多么崇高的谦虚态度！而杜林先生是怎样注意他的呢？\n“劳动，甚至劳动时间是价值尺度的论述，在他的书上……只遇到\n不完整的痕迹\n配第的这种论述，在杜林先生书上只提到这一句话，此外就没有了。确实是不完整的痕迹。配第在他的《赋税论》（1662年第一版）[162]中，对商品的价值量作了十分清楚的和正确的分析。他一开始就用需要等量劳动来生产的贵金属和谷物具有同一价值的例子来说明价值量，这样他就为贵金属的价值下了第一个也是最后一个“理论上的”定义。而且他还确定而概括地谈到商品的价值是由\n（equal　labour）来计量的。他把自己的发现用来解决各种不同的以及一些非常复杂的问题，并且有时在各个场合和各种著作中，甚至在没有重复这个基本命题的地方，从这个基本命题作出重要的结论。但是他在自己的第一部著作中就已经说道：\n“我断定，这一点〈通过等量劳动进行估价〉是\n平衡和衡量各个价值的基础\n［注：着重号是马克思加的。――编者注］\n；但是在它的上层建筑和实际应用中，我承认情况是多种多样的和错综复杂的。”\n可见，配第已经意识到他的发现的重要性及其在具体应用上的困难。因此，为了达到某些具体的目的，他也试走另一条道路。"
}