{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "046",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "有两架蒸汽机，别的条件都相同，就是说，假定两者在同一段时间内放出同样数量的能，或者有两个电池，条件也是这样，它们在作功方面的区别仅仅在于其内部能量消耗的大小。如果说，至今一切军队里的枪炮技术都已无需再设想火器的特殊的射击力，那末，在电学上还来设想一种和火器的射击力相似的“电的分离力”，就是绝对不可原谅的了，因为这种力之中绝没有任何能量，因而本身也不能作出哪怕是百万分之一毫克－毫米的功。\n关于这种“分离力”的第二种形式，即赫尔姆霍茨提到的 “金属的电的接触力”，情形也是一样。它无非是金属在相互接触时把现有的其他种类的能量转变为电这一种特性而已。这就是说，它同样也是一种本身并不包含任何一点能量的力。我们和维德曼一样假定，接触电的能量来源在于结合运动的活力；在这种情况下，这种能量首先以这种物体运动的形式存在，而当这种物体运动消失时就立即转变为电的运动，并没有任何一瞬间采取“电的接触力”的形式。\n而除此以外，还使我们确信：电动力，即作为电的运动重新表现出来的化学能，和这种不仅不包含而且按其本质说来也根本\n包含任何能量的“电的分离力”成比例！非能量和能量之间的这种比例关系，显然是属于那种出现“电的单位和毫克的比值”\n［注：见本卷第456页。——编者注］\n的数学部门的。但是，在这种仅仅由于把简单的\n看作某种神秘的力而存在的荒谬形式后面，隐藏着一种极为简单的同义反复：一个确定的电池把放出来的化学能转变为电这种能力是可以量度的——用什么来量度？——就是用封闭电路中以电的形式重新表现出来的能量和电池中所消耗的化学能量的比例来量度。如此而已。\n为了要假定某种电的分离力，就必须认真对待两种电的流体的权宜说法。为了把这两种流体从中性状态转变到极性状态，也就是为了把它们互相分开，就必需消耗一定的能量——电的分离力。这两种电一旦互相分开，那末，当它们重新结合时，就能重新放出同样数量的能——电动力。但是，在今天，再也没有人（包括维德曼在内）把这两种电看作现实存在的东西了，因此，想要详细地探讨这种观点，那就是为已死的读者写文章了。\n接触说的基本错误，就在于它无法摆脱那种以为接触力或电的分离力是一种\n的观念。当人们把某种装置的可使能量转变的简单特性看作是一种\n以后，摆脱这种观念确实是困难的；因为\n正好应该是能的某种特定形式。虽然维德曼不得不接受关于能量不能消灭不能创造的现代观念，但是，因为他无法摆脱关于力的这种不明确的观念，所以他就陷入了上述的关于电流的第一种无意义的解释以及后来所看到的各种矛盾之中。\n如果“电的分离力”的说法简直是荒谬的，那末另一个“电动力”的说法至少也是多余的。我们在有电动机以前很久就有了热动机，可是热的理论没有特别的热动力也发展得很好。正如热这个简单的词包罗了属于这种能量形式的一切运动现象一样，电这个词也能够包罗它领域内的一切运动现象。此外，还有许许多多电的作用形式完全不带有直接的“动”的性质，如铁的磁化、化学分解、向热的转化。最后，在自然科学的任何部门中，甚至在力学中，每当某个地方摆脱了\n这个字的时候，都是一次进步。\n我们已经看到，维德曼接受电池中的过程的化学解释是比较勉强的。这种勉强到处都纠缠着他；在他对所谓化学说有所责难的任何地方，都一定是这样。例如，他说：\n“电动力和化学作用的强度成比例的说法，是毫无根据的”（第1册第791页）。\n当然，这种比例性并不是在一切情况下都存在。但是，在不存在这种比例性的地方，只是证明了电池设计得很坏，其中浪费了能。因此，同一位维德曼在下述情况下就是完全正确的：他在理论推断中完全不考虑到那种歪曲了过程的本来面目的附带情况，而直截了当地认为，一个电池的电动力等于电池中在单位时间内和单位电流强度下所完成的化学作用的机械当量。\n在另外一个地方我们读到：\n“还有，在由酸和硷构成的电池中，酸和硷的化合并不是产生电流的原因，这是根据第61节〈柏克勒尔和费希纳〉、第260节〈杜布瓦－雷蒙〉和第261节〈沃姆－弥勒〉上的实验得出来的，这些实验证明，在酸和硷以当量存在的某些情况下，不会出现任何电流，而且这也是根据第62节上引证的实验〈亨利齐〉得出来的，这个实验证明，在苛性钾溶液和硝酸之间加入硝酸钾溶液的时候，电动力的出现和没有加入硝酸钾溶液的情况一样。”（第1册第791—792页）\n酸和硷化合是不是产生电流的原因的问题，需要我们的作者认真对待。问题以这样的形式提出来，要回答它是十分容易的。酸和硷的化合首先是形成\n的原因，同时放出能量。这个能量是全部还是部分地采取电的形式，决定于放出这个能量时的情况。例如，在用硝酸和苛性钾溶液置于两个铂极之间所组成的电池中，至少会部分地生电，而且酸和硷之间加不加硝酸钾溶液，对于电流的\n是无关紧要的，因为这顶多只能延缓，但不能阻止盐的形成。"
}