{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "019",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n附带说一下，李嘉图在他的主要著作中一开始就说：\n“一件商品的价值取决于生产它所必需的劳动量，而不是取决于对这种劳动所付的或高或低的报酬。”[122]\n关于他这个伟大的发现，关于这个划时代的发现，在整个经济学《教程》中一点也没有提到。在《批判史》中却用神谕式的语句否定了这一发现：\n“他〈李嘉图〉没有想到：或大或小的比例（在这比例中，工资可以是生活需要的指针〈！〉）必定……也引起不等的价值关系！”\n这句话，读者随便怎么想都可以，但是最保险的，是根本不去想它。\n现在读者可以从杜林先生向我们提供的五种价值中选择自己最喜欢的那一种了：来自自然界的生产价值，或人的劣根性所创造、其特点在于按照并非本身所包含的力的花费来计量的分配价值，或第三，由劳动时间计量的价值，或第四，由再生产费用计量的价值，或最后，由工资计量的价值。真是丰富的选择，十足的混乱，我们只好和杜林先生一起喊叫：\n“价值学说是经济学体系的纯洁性的试金石！”\n六、简单劳动和复杂劳动\n杜林先生在马克思那里发现了只有小学生才会犯的很不象样的经济学上的错误，这种错误同时还包含着危害公共安全的社会主义异教。\n马克思的价值论，“无非是一种普通的……学说，它认为，劳动是一切价值的原因，而劳动时间是一切价值的尺度。对所谓熟练劳动的不同价值，应该怎样去思考，这个观念在这里是完全不清楚的……的确，根据我们的理论，也只有通过所耗费的劳动时间才能计量经济物品的自然成本，从而计量经济物品的绝对价值；但是在这里，每个人的劳动时间应该认为从一开始就是完全相等的，只是必须注意到，在熟练劳动的情况下，在一个人的个人劳动时间上，还加上了别人的劳动时间……例如，所使用的工具。因此，事情并不象马克思先生模模糊糊地想象的那样：某个人的劳动时间本身比另一个人的劳动时间更有价值，因为其中好象凝结着更多的平均劳动时间；不，不是这样，一切劳动时间都是毫无例外地和原则地（因而不必先得出一种平均的东西）完全等价的，对一个人的劳动，正象对任何成品一样，只要说明，在好象纯粹是自己的劳动时间的耗费中可能隐藏着多少别人的劳动时间。无论是手工生产工具，或者是手，甚至是头脑本身（如果没有别人的劳动时间，这些东西是不能得到专门的特性和劳动能力的），对理论的严格应用都是没有任何意义的。可是马克思先生在他的关于价值的议论中，总是不能摆脱熟练的劳动时间这个在背后作怪的幽灵。有教养的阶级的传统的思维方式妨碍他在这方面采取坚决的措施；在有教养的阶级看来，承认推小车者的劳动时间和建筑师的劳动时间本身在经济上完全等价，好象是一件非常奇怪的事情”。\n引起杜林先生这样“强烈愤怒”的那段话，在马克思的书上是非常短的。马克思探讨了\n的价值是由什么东西决定的，并且作了回答：是由包含在商品中的人的劳动决定的。他接着又说，人的劳动“是每个没有专长的普通人的机体平均具有的简单劳动力的消耗……比较复杂的劳动只是自乘的或不如说多倍的简单劳动，因此少量的复杂劳动等于多量的简单劳动。经验证明，这种简化是经常进行的。一个商品可能是最复杂的劳动的产品，但是它的价值使它与简单劳动的产品相等，因而本身只表示一定量的简单劳动。各种劳动化为当作它们的计量单位的简单劳动的不同比例，是在生产者背后由社会过程决定的，因而在他们看来，似乎是由习惯确定的”。[123]\n马克思在这里所谈的，首先仅仅是关于\n价值的决定，即关于在一个私人生产者所组成的社会内由这些私人生产者按照私人打算而生产出来并且被相互交换的物品的价值的决定。因此，这里所说的根本不是什么“绝对价值”（无论它可能在什么地方存在过），而是在一个特定的社会形态中通行的价值。这种价值在这个特定的历史范围内是由体现在单个商品中的人的劳动来创造和计量的，而人的劳动则是简单劳动力的消耗。但是，并非任何劳动都只是人的简单劳动力的消耗；许多种类的劳动包含着需要耗费或多或少的辛劳、时间和金钱去获得的技巧和知识的运用。这种复杂劳动和简单劳动即仅仅是简单劳动力的消耗，是否在同一时间内生产出同一的商品价值呢？显然不是。一小时复杂劳动的产品同一小时简单劳动的产品相比，是一种价值高出两倍或三倍的商品。复杂劳动的产品的价值通过这种比较表现为一定量的简单劳动；但是复杂劳动的这种简化是由生产者背后的社会过程完成的，在这里，在阐述价值论时，对这一过程只能加以确定，还不能予以说明。\n马克思在这里陈述的是今天的资本主义社会中每天在我们眼前发生的简单的事实。这一事实是这样确凿，甚至杜林先生也不敢在他的《教程》和他的经济史中加以反驳；马克思的叙述是这样简单明了，除杜林先生外，肯定不会有人感到“在这里是完全不清楚的”。"
}