{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "006",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "当然，唯物主义的自然观不过是对自然界本来面目的朴素的了解，不附加以任何外来的成分，所以它在希腊哲学家中间从一开始就是不言而喻的东西。但是，在古希腊人和我们之间存在着两千多年的本质上是唯心主义的世界观，而在这种情况下，即使要返回到不言而喻的东西上去，也并不是象初看起来那样容易。因为问题决不在于简单地抛弃这两千多年的全部思想内容，而是要批判它，要从这个暂时的形式中，剥取那在错误的、但为时代和发展过程本身所不可避免的唯心主义形式中获得的成果。而这是如何地困难，许许多多自然科学家已经给我们证明了，他们在他们自己那门科学的范围内是坚定的唯物主义者，但是在这以外就不仅是唯心主义者，而且甚至是虔诚的正教教徒。\n自然科学的所有这些划时代的进步，都从费尔巴哈身边溜过去了，本质上没有触及他。这与其归咎于他本人，倒不如归咎于当时德国的可悲的环境，由于这种环境，大学讲座都给一些毫无头脑的折衷主义的宵小之徒占据了，可是比这些宵小之徒高明万倍的费尔巴哈，却不得不几乎在穷乡僻壤中隐居起来。这就说明了：他谈到自然界时，除了个别天才的概括，就不得不说一些辞藻美丽的空话。例如，他说：\n“生命的确不是某种化学过程的产物，决不是某一个别的自然力或自然现象的产物，而形而上学的唯物主义者就是把生命归结为这种产物；生命是整个自然界的结果。”[371]\n生命是整个自然界的结果，这和下面这一情况一点也不矛盾：蛋白质，生命的唯一的独立的承担者，是在整个自然联系所给予的一定条件下产生的，可是它正好是作为某种化学过程的产物产生的。〈假如费尔巴哈生活在一种至少可以皮毛地研究自然科学发展的环境中，那末他无论如何不会说化学过程是一种孤立的自然力的作用。〉\n［注：这句话在原稿中已经被划去。――编者注］\n费尔巴哈沉溺于毫无结果的和来回兜圈子的关于思维和思维器官（大脑）的关系的沉思默想中，沉溺于施达克乐意跟着他走的领域中，这应当归咎于这种孤寂的生活。\n够了，费尔巴哈是反对唯物主义这个名称的[372]。这并非毫无理由，因为他没有完全摆脱唯心主义。在自然领域中他是唯物主义者；但是在人类领域中［……］\n［注：恩格斯的《路德维希・费尔巴哈》初稿第19页到此为止。这句话的后半句在下一页上，但是这一页没有找到。根据已出版的《路德维希・费尔巴哈》本文，可以推测这句话大致上是：“在人类历史领域中，他是唯心主义者。”――编者注］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n上帝在信仰他的自然科学家那里所得到的待遇，比在任何地方所得到的都坏。唯物主义者只管说明\n，是不理睬这种名词的。只有当那些咄咄逼人的善男信女们把上帝强加于他们的时候，他们才加以考虑，并且简单地给予回答――或者象拉普拉斯那样说：“陛下，我不……”[373]，或者更粗鲁一点，以荷兰商人用来打发那些硬把冒牌货塞给他们的德国行商的方式说：“我用不着那种货色”，这样问题就解决了。但是上帝不得不受他的保卫者的气！在现代自然科学的历史中，上帝在他的保卫者那里受到的待遇，就象耶拿战役中的弗里德里希－威廉三世在他的将军和官佐们那里受到的待遇一样。在科学的猛攻之下，一个又一个部队放下了武器，一个又一个城堡投降了，直到最后，自然界无限的领域都被科学所征服，而且没有给造物主留下一点立足之地。牛顿还让上帝来作“第一次推动”，但是禁止他进一步干涉自己的太阳系。神甫赛奇虽然以合乎教规的一切荣誉来恭维他，但是绝对无条件地把他完全逐出了太阳系，只允许他在关系列原始星云的时候还有一次创造行为。在一切领域中，情形都是如此。在生物学中，他的最后的伟大的唐・吉诃德，即阿加西斯，甚至责成他去做十足荒唐的事情：他不仅应当创造实在的动物，而且还应当创造抽象的动物，即创造鱼这一个类！\n［注：参看本卷第548页。――编者注］\n最后，丁铎尔完全禁止他进入自然界，把他放逐到情感世界中去，而他还允许他存在，只是因为必须有一个对这一切事物（对自然界）比约翰・丁铎尔知道得更多的人！这和旧的上帝――天和地的创造者、万物的主宰，没有他就一根头发都不能从头上落下来――相距不知有多远！\n丁铎尔的情感上的需要并没有证明什么。格里厄骑士也有热爱和占有曼侬・列斯戈的情感上的需要，虽然后者不止一次地出卖过她自己和他；为了她的缘故，他做了骗子和王八，如果丁铎尔要责备他，他就会用他的“情感上的需要”来回答呵！\n上帝＝我不知，但是无知并不是论据（斯宾诺莎）[375]。\n［自然科学和哲学］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n毕希纳[376]\n这一派别的产生。德国哲学消融于唯物主义。对科学的控制被排除了。肤浅的唯物主义通俗化的突起，它的唯物主义不得不填补科学的缺乏。极盛于资产阶级德国和官方德国科学的最衰落的时代――1850―1860年。福格特、摩莱肖特、毕希纳。相互的保险。"
}