{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "053",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "动物的这种“滥用资源”在物种的渐变过程中起了重要的作用，因为它逼迫着动物去适应和平常吃的不一样的食物，因此它们的血液就有了和过去不一样的化学成分，整个身体的结构也渐渐变得不同了，至于一下子固定下来的物种，那就灭绝了。毫无疑义，这种滥用资源有力地促进了我们的祖先转变成人。在智力和适应能力都比其他一切猿类高得多的一种猿类那里，这种滥用资源必然造成的结果，是食料植物的数目愈来愈增大，食料植物中可食用的部分也愈来愈加多，总之，就是食物愈来愈复杂，因而输入身体内的材料也愈来愈复杂，而这些材料就是这种猿转变成人的化学条件。但是，这一切还不是真正的劳动。劳动是从制造工具开始的。我们所发现的最古老的工具是些什么东西呢？根据所发现的史前时期的人的遗物来判断，根据最早历史时期的人和现在最不开化的野蛮人的生活方式来判断，最古老的工具是些什么东西呢？是打猎的工具和捕鱼的工具，而前者同时又是武器。但是打猎和捕鱼的前提，是从只吃植物转变到同时也吃肉，而这又是转变到人的重要的一步。\n几乎是现成地包含着为身体新陈代谢所必需的最重要的材料；它缩短了消化过程以及身体内其他植物性的即与植物生活相适应的过程的时间，因此赢得了更多的时间、更多的材料和更多的精力来过真正动物的生活。这种在形成中的人离植物界愈远，他超出于动物界也就愈高。正如既吃肉也吃植物的习惯，使野猫和野狗变成了人的奴仆一样，既吃植物也吃肉的习惯，大大地促进了正在形成中的人的体力和独立性。但是最重要的还是肉类食物对于脑髓的影响；脑髓因此得到了比过去多得多的为本身的营养和发展所必需的材料，因此它就能够一代一代更迅速更完善地发展起来。请素食主义者先生们原谅，如果不吃肉，人是不会发展到现在这个地步的，即使在我们所知道的一切民族中，有一个时期曾因吃肉而吃起人来（柏林人的祖先，韦累塔比人或维耳茨人，在十世纪还吃他们的父母）[359]，但是在今天这对于我们已经没有什么关系了。\n肉类食物引起了两种新的有决定意义的进步，即火的使用和动物的驯养。前者更加缩短了消化过程，因为它为口提供了可说是已经半消化了的食物；后者使肉类食物更加丰富起来，因为它和打猎一起开辟了新的更经常的食物来源，除此以外还供给了就养分来说至少和肉相等的象牛乳及乳制品一类的新的食物。这样，这两种进步就直接成为人的新的解放手段。一件一件地详细地谈它们的间接的影响，未免离题太远了，虽然对于人类和社会的发展来说，这些影响也具有非常重大的意义。\n正如学会了吃一切可以吃的东西一样，人也学会了在任何气候下生活。人分布在所有可以居住的地面上，人是唯一能独立自主地这样做的动物。其他的动物，虽然也习惯于各种气候，但不是独立自主地，而只是跟着人学会这样做的，例如家畜和寄生虫就是这样。从原来居住的总是一样炎热的地带，迁移到比较冷的、在一年中分成冬夏两季的地带后，就产生了新的需要：需要有住房和衣服来抵御寒冷和潮湿，需要有新的劳动领域以及由此而来的新的活动，这就使人离开动物愈来愈远了。\n由于手、发音器官和脑髓不仅在每个人身上，而且在社会中共同作用，人才有能力进行愈来愈复杂的活动，提出和达到愈来愈高的目的。劳动本身一代一代地变得更加不同、更加完善和更加多方面。除打猎和畜牧外，又有了农业，农业以后又有了纺纱、织布、冶金、制陶器和航行。同商业和手工业一起，最后出现了艺术和科学；从部落发展成了民族和国家。法律和政治发展起来了，而且和它们一起，人的存在在人脑中的幻想的反映——宗教，也发展起来了。在所有这些首先表现为头脑的产物并且似乎统治着人类社会的东西面前，由劳动的手所制造的较为简易的产品就退到了次要的地位；何况能计划怎样劳动的头脑在社会发展的初期阶段（例如，在原始的家庭中），已经能不通过自己的手而是通过别人的手来执行它所计划好的劳动了。迅速前进的文明完全被归功于头脑，归功于脑髓的发展和活动；人们已经习惯于以他们的思维而不是以他们的需要来解释他们的行为（当然，这些需要是反映在头脑中，是被意识到的）。这样，随着时间的推移，便产生了唯心主义的世界观，这种世界观，特别是从古代世界崩溃时起，就统治着人的头脑。它现在还非常有力地统治着人的头脑，甚至达尔文学派的最富有唯物精神的自然科学家们还弄不清人类是怎样产生的，因为他们在唯心主义的影响下，没有认识到劳动在这中间所起的作用。\n正如我们已经指出的，动物通过它们的活动也改变外部自然界，虽然在程度上不如人所作的那样。我们也看到：由动物改变了的环境，又反过来作用于原先改变环境的动物，使它们起变化。因为在自然界中没有孤立发生的东西。事物是互相作用着的，并且在大多数情形下，正是忘记了这种多方面的运动和相互作用，阻碍我们的自然科学家去看清最简单的事物。"
}