{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "009",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "起义者虽然没有经过步法操练，但是他们能很好地用他们的线膛枪射击；他们为自己的切身利益而战，所以并不象雇佣兵那样临阵脱逃；他们并不象英国人所希望的那样，以线式队形在平地上和他们对抗，而是以行动敏捷的散兵群在隐蔽的森林中袭击英国人。在这里，线式队形是无能为力的，而且被既看不见又不能接近的敌人所击败。于是又发明了散兵战――由于兵士成分的改变而产生的一种新的作战方式。\n美国革命所开始的事情由法国革命来完成，在军事方面也是如此。法国革命同样只能以训练很差但人数很多的群众，以全民武装来和反法同盟的训练有素的雇佣军队相对抗。它不得不以这些群众去保卫巴黎，即保卫一定的地区，但要做到这一点，不在兵力众多的野战中获得胜利是不行的。仅仅散兵群已经不够了；必须找出一种形式来使用群众，这种形式就是\n。这种纵队队形使训练较差的军队也能够相当整齐地运动，甚至行军速度比较快（每分钟一百步或一百步以上）。这种队形使他们能够突破旧的线式队形的死板形式，能够在任何地形上，也就是说能够在对线式队形最不利的地形上作战，能够以任何适宜的方法去部署军队，同时能够和散兵战相配合来阻滞、牵制和疲惫成横队的敌人，一直到最后用预备队的兵力在阵地的决定性地点上突破敌人的横队时为止。这种新的作战方式以散兵和步兵纵队的配合为基础，以军队区分为由各兵种组成的独立的师或军为基础，它在战术和战略方面都被拿破仑发展到了完善的地步。这种作战方式之所以成为必要，首先是由于法国革命的兵士成分发生了变化。但是这种作战方式还需要两个非常重要的技术前提：第一，格里博瓦尔设计的较轻便的野炮架，它使野炮能以现在所要求的速度转移；第二，1777年法国采用的按照猎枪仿造的弯曲的枪托（以前作为枪管的延长部分的枪托是直的），它使射手能够向某一个人瞄准而不会屡击不中。如果没有这些进步，那末使用旧式武器是不能进行散兵战的。\n全民武装这种革命的制度，很快就被局限于一种强迫征兵制（富人可以出钱雇人代服兵役），而欧洲大陆上大多数大国都采用了这种形式的兵役制度。只有普鲁士企图通过自己的后备军制度[106]更大规模地组成国民的防御力量。当适于作战的前装线膛枪在1830年到1860年造成并起了短期的作用以后，普鲁士又是第一个以最新式的武器，即后装线膛枪来装备全体步兵的国家。普鲁士在1866年的胜利[107]是应当归功于这两项措施的。\n在普法战争中，双方军队初次交锋时都使用了后装线膛枪，而且实质上都是采用旧式滑膛燧发枪时代的战斗队形作战的。只是普鲁士人企图把连纵队当做一种更适合于新式武器的战斗形式。但是，当8月18日普鲁士近卫军在圣普里瓦[108]认真地试用连纵队时，参战最多的五个团在不到两小时内就损失了三分之一以上的兵力（一百七十六名军官和五千一百一十四名兵士），从那时起，连纵队这种战斗形式也同营纵队和线式队形一样被摈弃了；以后把任何密集队伍置于敌人步枪火力下的一切企图都放弃了。在普军方面，只是以稠密的散兵群进行战斗，其实从前纵队在敌人的弹雨下就已常常自行分散为散兵群，尽管上级把这种行为看作破坏队形而加以反对。同样，在敌人步枪的射程内，\n变成了唯一的运动形式。兵士又一次表现得比军官聪明；正是兵士本能地找到了在后装线膛枪的火力下至今仍然有效的唯一的战斗形式，而且不管长官如何反对，还是成功地坚持了这种战斗形式。\n普法战争是一个转折点，它具有同以前一切战争完全不同的意义。第一，武器已经如此完善，以致不能再取得具有任何变革作用的新的进步了。既然有火炮可以在目力所及的范围内射击一营人，步枪又能在同样的范围内射击单个的人这样的目标，而装弹所花的时间又比瞄准少，那末，往后的一切改进，对于野战说来都多少是无关紧要的了。因此，在这方面发展的时代实质上已经结束了。第二，这一战争迫使欧洲大陆上的一切大国在国内采用更严格的普鲁士式的后备军制度，因而加重了军事负担，而在这种重担之下，它们过不了几年就一定要陷于崩溃。军队变成了国家的主要目的，变成了目的本身；人民之所以存在，只是为了当兵和养兵。军国主义统治着并且吞噬着欧洲。但是这种军国主义本身也包含着自己毁灭的萌芽。各国之间的相互竞争，使它们一方面不得不每年在陆军、海军、火炮等方面花费更多的金钱，从而愈来愈加速财政的崩溃；另一方面不得不愈来愈严格地采用普遍义务兵役制，结果使全体人民学会使用武器；这就使人民有可能在一定时机反对军事长官而实现自己的意志。一旦人民群众――农村工人、城市工人和农民――\n自己的意志，这样的时机就要到来。那时，君主的军队将转变为人民的军队，机器将拒绝效劳，军国主义将由于自身发展的辩证法而灭亡。社会主义将毫无差错地完成1848年资产阶级民主主义所无力完成的事业，正是因为这种民主主义是\n，而不是无产阶级的，就是说，它没有能够给予劳动群众一种内容适合于他们的阶级地位的意志。"
}