{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "025",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "\n但是，说卡特兰的论据构成了沟通mv和mv\n的一座桥梁，因而具有一定的重要性，这是很正确的。\n达兰贝尔以后的力学家们决没有接受他的最后的判决书，因为他的最后判决是有利于把mv当作运动的量度的。他们死守住他用来表述莱布尼茨对死力和活力所作的区别的话：对于平衡，即对于静力学，mv是有效的；对于抵抗阻抗的运动，即对于动力学，mv\n是有效的。这种区别虽然大体上是正确的，但是在这种形式下，其逻辑意义无异于下级军官的这个著名的解决办法：在值班时总是说“对我”，在下班后总是说“使我”[317]。大家都默认这个区别：情况就是这样，我们无法改变它，既然这种双重的量度有矛盾，我们又有什么办法呢？\n例如，汤姆生和台特说（《自然哲学论》1867年牛津版[318]第162页）：\n“一个没有旋转的、运动着的固体，其\n跟它的质量和速度二者成正比。质量或速度增加一倍，动量也增加一倍。”\n紧接着他们又说：\n“一个运动着的物体的\n，跟质量和速度平方二者成正比。”\n他们竟这样明显地把这两个相互矛盾的运动量度并列在一起。一点也不打算解释这一矛盾，或者哪怕是把它掩饰起来。在这两个苏格兰人的著作中，思维是被禁止的，只有计算才被容许。无怪乎他们中至少有一个人——台特——是虔诚的苏格兰的最虔诚的基督徒了。\n在基尔霍夫的关于数理力学[319]的讲义中，mv和mv\n这两个公式绝不是\n也许赫尔姆霍茨会帮助我们。他在《论力的守恒》[320]这一著作中主张用mv\n/2来表现活力——这一点我们回头再来谈。以后他在第20页及以下各页又简略地列举出到现在为止还在应用和承认活力（即mv\n/2）守恒原理的各种情况。其中的第二项是：\n“只要不发生摩擦或非弹性体的碰撞，运动就可以由不能压缩的固体或流体来传递。在这些情况下，我们的一般原理通常表现为下列规则：由机械装置所传递和改变的运动，在力的强度方面的减少同速度方面的增加总是按同一比例的。因此，如果我们设想重量m借助于一架机器（这架机器凭着某种过程而等速地产生作功的力）以速度c向上升，那末重量nm可以借助另一架机械装置向上升，可是速度只是c/n，因而在两种情况下，机器在一个单位时间内所产生的张力的量，都可以用mgc来代表，其中ｇ表示重力的强度。”［第21页］\n这样，这里又是一个矛盾：简单地和速度成正比而增减的 “力的强度”，不得不用来作为和速度平方成正比而增减的力的强度守恒的证明。\n无论如何，在这里可以看出：mv和mv\n/2是用来规定两种完全不同的过程的，但是这一点我们老早就已经知道，因为mv\n不能等于mv，除非v＝1。必须弄清楚为什么运动会有两种量度，这件事情在自然科学中就如同在商业中一样是决不允许的。因此，我们再用另外的办法来试一试。\n这样，mv可以用来量度“由机械装置所传递和改变的运动”；所以这个量度对于杠杆以及由之产生的一切形式，如轮轴、螺旋等等，一句话，对于传递运动的一切机械，都是有效的。但是，从一个很简单的而且决不是什么新的推论就可以明白：在这里，只要mv可以应用，那末mv\n也一样可以应用。我们且研究一下这样一个机械装置，在这个装置中，两边的杠杆臂的比是4∶1，因而在这个装置中1公斤的重量可以同4公斤的重量保持平衡。所以，我们在一个杠杆臂上加极其微不足道的力，可以使1公斤上升20米；如果把同样的力加在另一个杠杆臂上，那末就可以使4公斤上升5米，而且这个较重的重量下降所经过的时间和另一个重量上升所需要的时间是一样的。质量和速度互为反比：mv，1×20＝m′v′，4×5。另一方面，如果我们让每一个重量在升起来以后又自由落到原来的水平面，那末1公斤的重量在落下20米的距离以后所得到的速度是20米（在这里，由重量引起的加速度用一个整数10米，而不用9．81米）；另一个4公斤的重量在落下5米的距离以后所得到的速度是10米[321]。\n＝1×20×20＝400＝m′v′\n＝4×10×10＝400．\n相反地，落下所经过的时间却是不一样的：4公斤落下5米，时间是1秒；1公斤落下20米，时间是2秒。摩擦和空气的阻抗在这里当然都已经略去了。\n但是两个物体中每一个从它所在的高度落下来以后，它的运动便停止了。所以，在这里，mv表现为简单移动的、从而是持续的机械运动的量度，而mv\n表现为已经消失了的机械运动的量度。\n其次，完全弹性体相碰撞的情形也是一样：mv的总和与mv\n的总和在碰撞前后都是不变的。两个量度具有同样的效力。\n非弹性体相碰撞时，情形就不同了。在这里，流行的初等教科书（高等力学是差不多根本不研究这类小问题的）都说，mv的总和在碰撞前后是一样的。相反地，活力却有损失，因为，如果从碰撞\n的总和减去碰撞以后的mv\n的总和，结果无论如何都有一个正的余数。这个总量（或它的一半，这随所采取的观点而定）就是因各个碰撞物体互相侵入和变形而减少的活力。"
}