{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "002",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "同样比他的同时代人优越的是：在1814年联军刚刚开进巴黎以后，接着又在1815年百日战争时，他声明，法国和英国的同盟以及这两个国家和德国的同盟是欧洲的繁荣和平的唯一保障。[196]在1815年向法国人宣传要和滑铁卢战役的胜利者建立同盟，这比起向德国的教授们宣布舌战，是需要有更多的勇气的。[197]\n如果说，我们在圣西门那里看到了天才的远大眼光，由于他有这种眼光，后来的社会主义者的几乎一切并非严格地是经济的思想都以萌芽状态包含在他的思想中，那末，我们在傅立叶那里就看到了他对现存社会制度所作的具有真正法国人的风趣、但并不因此显得不深刻的批判。傅立叶就资产阶级所说的话，就他们在革命前的狂热的预言者和革命后的被收买的奉承者所说的话，抓住了他们。他无情地揭露资产阶级世界在物质上和道德上的贫困，他不仅拿这种贫困和启蒙学者关于只为理性所统治的社会、关于能给一切人以幸福的文明、关于人类无限完善化的能力的诱人的约言作对比，而且也拿这种贫困和当时的资产阶级思想家的华丽的辞句作对比；他指出，和最响亮的词句相适应的到处都是最可怜的现实，他辛辣地嘲讽这种词句的无可挽救的破产。傅立叶不仅是批评家，他的永远开朗的性格还使他成为一个讽刺家，而且是自古以来最伟大的讽刺家之一。他以巧妙而诙谐的笔调描述了随着革命的低落而盛行起来的投机取巧和当时法国商业中普遍的小商贩气息。他更巧妙地批判了两性关系的资产阶级形式和妇女在资产阶级社会中的地位。他第一个表明了这样的思想：在任何社会中，妇女解放的程度是衡量普遍解放的天然尺度。[198]但是傅立叶最伟大的地方是表现在他对社会历史的看法上。他把社会历史到目前为止的全部历程分为四个发展阶段：蒙昧、宗法、野蛮和文明。最后一个阶段就相当于现在所谓的资产阶级社会，他指出：\n“这个文明制度使野蛮时期任何一种以简单的方式干出来的罪恶，都采取了复杂的、暧昧的、两面的、虚伪的存在形式”；\n文明是在一个“恶性循环”中运动，是在它不断地重新制造出来而又无法克服的矛盾中运动，因此，它所达到的结果总是和它希望达到或者佯言希望达到的相反。[199]所以，譬如说，\n“在文明阶段，\n贫困是由过剩本身产生的\n”。[200]\n我们看到，傅立叶是和他的同时代人黑格尔一样巧妙地掌握了辩证法的。他反对关于人类无限完善化的能力的空谈，而同样辩证地断言，每个历史阶段都有它的上升时期，但是也有它的下降时期[201]，而且他还把这个看法用于整个人类的未来。正如康德在自然科学中提出了地球将来要归于灭亡的思想一样，傅立叶在历史研究中提出了人类将来要归于灭亡的思想。\n当革命的风暴横扫整个法国的时候，英国正在进行一场比较平静的但是威力并不因此减弱的变革。蒸汽和新的工具机把工场手工业变成了现代的大工业，从而把资产阶级社会的整个基础革命化了。工场手工业时代的迟缓的发展进程变成了生产中的真正的狂飚时期。社会愈来愈迅速地分化为大资本家和无产者，现在处于他们二者之间的，已经不是以前的稳定的中间等级，而是不稳定的手工业者和小商人群众，他们过着不安定的生活，他们是人口中最流动的部分。当时新的生产方式还处在上升时期的最初阶段；它还是正常的、在当时条件下唯一可能的生产方式。但是就在那时它已经产生了惊人的社会恶果：无家可归的人挤在大城市的贫民窟里；一切传统习惯的约束、宗法制从属关系、家庭都解体了；劳动时间、特别是女工和童工的劳动时间延长到可怕的程度；突然被抛到一个全新的环境中的劳动阶级大批地堕落了。这时有一个二十九岁的厂主以改革家的身分出现了，这个人具有象孩子一样单纯的高尚的性格，同时又是一个少有的天生的领导者。罗伯特・欧文接受了唯物主义启蒙学者的学说，认为人的性格是先天组织和人在自己的一生中、特别是在发育时期所处的环境这两个方面的产物。社会地位和欧文相同的大多数人，都认为工业革命只是便于浑水摸鱼和大发横财的一片混乱。欧文则认为，工业革命是运用其心爱的理论并把混乱化为秩序的好机会。当他在曼彻斯特领导一个有五百多工人的工厂的时候，就试行了这个理论，并且获得了成效。从1800到1829年间，他以股东兼经理的身分领导了苏格兰的新拉纳克大棉纺厂，他在这里按照同样的精神办事，但是在行动上有更大的自由，而且获得了使他名闻全欧的成效。新拉纳克的人口逐渐增加到二千五百人，这些人的成分原来是极其复杂的，而且多半是极其堕落的分子，可是欧文把这个地方变成了一个完善的模范移民区，在这里，酗酒、警察、刑事法庭、诉讼、贫困救济和慈善事业都绝迹了。而他之所以做到这点，只是由于他使人生活在比较合乎人的尊严的环境中，特别是关心成长中的一代的教育。他发明了并且第一次在这里创办了幼儿园。孩子们从两岁起就进幼儿园；他们在那里生活得非常愉快，父母简直很难把他们领回去。欧文的竞争者迫使工人每天劳动十三至十四小时，而在新拉纳克只劳动十小时半。"
}