{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "040",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "首先，这些“大量的力”，在它被消耗掉的地方，必然以一定的热量的形式重新表现出来，这就是说，在上述情况中，是在电池中表现出来。其次，这些“大量的力”所消耗的能量必然小于电池中化学过程所产生的能量，并且保持一定的差额。第三，这个差额必然在封闭电路的其余部分中消耗掉，并且在那里也同样可以在数量上加以确定。上述的计算数字只有在通过这种检验而被证实之后，才能当作最后确定了的。在电解槽中来证实这些数值是更容易实现的。］\n。如果二者相等，那末任何电流也不可能产生，因为并没有给封闭电路其余部分中的电流留下任何能量。因此，在维德曼那里又加了个说明，即离子达到静止状态，“或者形成一种化合物，或者以游离的形态发散掉”。但是，如果失去活力也包括在这两个过程中发生的能量的转变，那末我们就真正给弄糊涂了：既然我们把放出来的全部能量都归之于这两个过程的结合，那末在这里即使不说\n活力，也根本谈不到\n这样看来，维德曼对这个命题本身显然并没有任何确定的理解，而“失去活力”只不过是一种deux　ex　machina\n［注：直译是：“从机器里出来的神”（在古代的剧场里，扮演神的演员由特殊的机械装置送出舞台）；转意是：突然出现以挽救危局的人。——编者注］\n，使他可能作出听天由命的一跃，从陈旧的接触说跳到电流化学说。事实上，失去活力现在已经完成了它的使命，应该退位了；从此以后，电池中的化学过程无可争辩地被承认是产生电流的唯一的能量来源了，我们的作者目前唯一的忧虑就是，怎样才能很体面地从电流中抛开不起化学作用的物体相互接触时激发生电的最后残余，也就是怎样抛开作用于两种金属的接触处的分离力。\n当读到上面所引的维德曼对电流产生的解释的时候，会感觉到摆在面前的是和大约四十年前正统的和半正统的神学家用来对付施特劳斯、维耳克、布鲁诺·鲍威尔等从语文学、历史学方面对圣经所作的批判的辩护词一样的东西。在两种情况下所用的方法是完全相同的，也必然是相同的，因为在两种情况下都是要从思维科学的攻击下挽救\n。那顶多也不过允许自己用数学计算的形式来思维的地道的经验论，却自以为自己所运用的纯粹是无可争辩的事实。可是实际上，它所运用的主要都是些因袭的观念，都是其前辈的思维的大部分已过时的产品，如阳电和阴电、电的分离力、接触说。这些东西成为经验论的无穷无尽的数学计算的基础，在这些计算中，由于数学公式的严密性，很容易使人忘掉其前提的假设性。诸如此类的经验论对同时代的思想成果是如此地怀疑，而对其前辈的思想成果又是如此地盲目信任。甚至用实验确定了的事实，在经验论那里也渐渐和这些事实的相应的传统解释不可分离地联系起来；在解释最简单的电现象时，也用了偷运来的例如两种电的理论来加以歪曲；这种经验论已经不再\n正确地描写事实了，因为在它的描写中，那些传统的解释也一块混进去了。一句话，在电学这个领域里，我们碰到了和在神学的领域里所碰到的同样发达的传统。而因为在这两个领域里，最新研究的成果、在此以前不知道的事实或者尚在争论的事实的确定以及必然由此得出的理论结论，都无情地在打击旧传统，所以这个传统的维护者就陷入极为困难的境地。他们必须求助于各色各样的诡计、种种站不住脚的支吾搪塞，求助于掩盖那些不可调和的矛盾的办法，而最后却因而堕入矛盾的迷宫中，无法找到任何出路。当维德曼绝望地试图把那种以“接触力”为根据的电流的陈旧解释和以化学能量的释放为根据的新解释从唯理论上来加以调和的时候，正是这种对于全部陈旧的电的理论的信仰，使得他在这里陷入不可解脱的自相矛盾之中。\n也许有人会反驳我们说：上面对于维德曼的电流解释的批评是咬文嚼字；即使维德曼起初在表达上有疏忽大意、不精确之处，可是最后他毕竟提出了正确的、合乎能量守恒定律的解释，因此，一切都还是不错的。为了回答这种反驳，让我们在这里再来讨论一个例子，就是他对于锌、稀硫酸、铜所组成的电池中的过程的描写。\n“如果用一根导线把两个板极联结起来，就会产生电流……\n由于电解过程\n，在铜板上从稀硫酸的水里放出一个当量的氢，成为气泡逸出。在锌板上则生成一个当量的氧，它把锌氧化为氧化锌，而氧化锌又溶于周围的酸中成为硫酸氧化锌。”\n［注：着重号都是恩格斯加的。——编者注］\n（第1册第［592—］593页）\n为了把水分为氢和氧，每一个水分子需要等于68924个热量单位的能量。在上述的电池中从哪里得到这个能量呢？“由于电解过程”。可是，电解过程从哪里弄到这个能量呢？没有任何回答。\n但是维德曼后来告诉我们——而且不止一次，至少也有两次（第1册第472和614页），总的说来，“根据最新的实验，［在电解的时候］水本身并没有分解”，而在我们的例子中，是硫酸H\n分解了，它分解为H\n＋O，在分解过程中，H\n和O在一定的情况下可以成为气泡逸出。但是，这样一来，过程的整个性质改变了。"
}