{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "013",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n首先受到责备的是达尔文，说他把马尔萨斯的人口论从经济学搬进自然科学，说他拘泥于牲畜饲养者的观念，说他用生存斗争来从事于不科学的半诗，说全部达尔文主义除了从拉马克那里抄来的东西以外，只是一种与人性对抗的兽性。\n达尔文从他的科学旅行中带回来这样一个见解：植物和动物的种不是固定的，而是变化的。为了在家乡进一步探索这一思想，除了动物和植物的人工培育以外，他再没有更好的观察场所了。在这方面英国正是标准的国家；其他国家例如德国的成绩，就规模而言远不如英国在这方面所获得的成就。此外，大部分成果是在最近一个世纪获得的，所以要确定事实是没有多大困难的。当时达尔文发现，这种培育在同种的动物和植物中人工造成的区别，比那些公认为异种的动物和植物的区别还要大些。这样，一方面，物种在一定程度上的变异性得到了证实，另一方面，具有不同的种特征的有机体可能有共同的祖先这一点也得到了证实。于是达尔文又研究了自然界中是否存在这样的原因：它们没有培育者的自觉意图仍能在活的有机体中长期造成和人工培育所造成的类似的变异。他发现这些原因就在于自然界所产生的胚胎的惊人数量和真正达到成熟的有机体的微小数量之间的不相称。而由于每一个胚胎都力争发育成长，所以就必然产生生存斗争，这种斗争不仅表现为直接的肉体搏斗或吞噬，而且甚至在植物中还表现为争取空间和日光的斗争。很明显，在这一斗争中，凡是拥有某种尽管是微不足道的但是有利于生存斗争的个别特质的个体，都最有希望达到成熟和繁殖。这些个别特质因此就有了遗传下去的趋势，如果这些特质在同一个种的许多个体中发生，那末，它们还会通过累积的遗传按已经采取的方向加强起来；而没有这种特质的个体就比较容易在生存斗争中死去，并且逐渐消失。物种就这样通过自然选择、通过适者生存而发生变化。\n杜林先生反对达尔文的这个理论，他说：正如达尔文本人所承认的，生存斗争这一观念的起源，应当到国民经济学者、人口理论家马尔萨斯的观点的普遍化中去寻找，所以这个理论也就具有关于人口过剩问题的牧师式的马尔萨斯观点所固有的一切缺陷。――其实达尔文根本没有想到要说生存斗争观念的\n应当到马尔萨斯那里去寻找。他只是说：他的生存斗争理论是应用于整个动物界和植物界的马尔萨斯理论。不论达尔文由于天真地盲目地接受马尔萨斯学说而犯了多大的错误，任何人一眼就能看出：人们不需要戴上马尔萨斯的眼镜就可以看到自然界中的生存斗争，看到自然界浪费地产生的无数胚胎同能够达到成熟程度的少量胚胎之间的矛盾；这种矛盾事实上绝大部分是在生存斗争中，而且有时是在极端残酷的生存斗争中解决的。正如在李嘉图用来证明工资规律的马尔萨斯论据早已无声无息以后，工资规律还依旧保持自己的效力一样，生存斗争也可以没有任何马尔萨斯的解释而依旧在自然界中进行。此外，自然界中的有机体也有自己的人口规律，不过这种规律还完全没有被研究过，而证实这种规律，一定会对物种进化的理论有决定性的意义。是谁也在这方面给了决定性的推动呢？不是别人，正是达尔文。\n杜林先生小心翼翼地避免探讨问题的这个积极的方面。不这样做，生存斗争就必然会一再遭到非难。据他说，在没有意识的植物中和在驯顺的草食动物中根本谈不上什么生存斗争：\n“按照确切的意义说来，在兽类中，只有在通过抢夺和吞噬来获取食物时，才有生存斗争。”\n他把生存斗争这个概念限制在这样一个狭窄的范围以后，就可以对这个被他自己限制在兽类中的概念的兽性自由地发泄他的满腔愤怒了。但是这种义愤只能针对杜林先生本人发出，他正是对生存斗争作这种限制的唯一的一个人，因而也只能由他对此负责。因此，不是达尔文“在野兽中寻找自然界一切活动的规律和理解”，――达尔文正好已经把全部有机界包括在这个斗争中了，而是杜林先生自己制造的幻想妖怪在寻找这些东西。此外，生存斗争这个\n尽可以作为杜林先生的高尚的义愤的牺牲品。植物中也有这种\n，关于这一点，每块草地、每块稻田、每片树林都可以向他证明，而且问题不在于名称，不在于叫做“生存斗争”或者“生存条件的缺乏和机械作用”，而是在于这一事实如何影响物种的保存或变异。关于这个问题，杜林先生总是保持固执不变的沉默。因此，在自然选择方面，暂时还是一切照旧。\n但是达尔文主义“从虚无中得出自己的变化和差异”。\n真的，当达尔文说到自然选择时，并没有考虑到引起个别个体变异的\n，他首先说明这种个别的偏离怎样逐渐成为一个品种、变种或种的特征。在达尔文看来，问题首先与其说是在于找出这些原因――这些原因到现在为止有一部分还完全不知道，有一部分也只能作最一般的陈述，――而宁可说是在于找出一种使它们的作用固定下来并获得久远意义的合理形式。达尔文赋予自己的发现以过大的作用范围，把这一发现看作物种变异的唯一杠杆，忽视了重复出现的个别变异的原因而注意这些变异普遍化的形式，这是一个缺点，是达尔文和大多数真正有所前进的人们所共有的缺点。"
}