{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "008",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "资产者现在求助于暴力，以挽救日趋瓦解的“经济情况”免于崩溃，可是他们这样做只是证明：他们陷入了杜林先生陷入的那条迷途，以为“政治状态是经济情况的决定性的原因”，他们完全和杜林先生一样想入非非，以为用“本原的东西”、“直接的政治暴力”就能改造那些“第二等的事实”，即改造经济情况及其不可避免的发展，而用克虏伯炮和毛瑟枪就能把蒸汽机和由它发动的现代机器的经济效果，把世界贸易以及现代银行和信用的发展的经济效果从世界上消除掉。\n三、暴力论（续）\n让我们稍微仔细地看一看杜林先生的这个万能的“暴力”吧。鲁滨逊“手持利剑”奴役了星期五，他是从什么地方得到这把利剑的呢？就是在鲁滨逊漂流记中的幻想岛上利剑也从来不是树上长出来的，而杜林先生对这个问题却不作任何答复。既然鲁滨逊能够获得利剑，那我们同样可以设想，星期五有朝一日将手握实弹的手枪出现，那时全部“暴力”关系就颠倒过来了：星期五发号施令，而鲁滨逊则不得不做苦工。请读者原谅我们如此经常地回到关于鲁滨逊和星期五的故事上来，这个故事实质上只存在于儿童游戏室而不存在于科学中。但是我们有什么办法呢？我们不得不老老实实地应用杜林先生的公理式的方法。如果我们经常在纯粹儿戏的范围中兜圈子，那末这不是我们的过错。总之，手枪战胜利剑，即使最幼稚的公理论者在这里也应当明了，暴力不是单纯的意志行为，它要求促使意志行为实现的非常现实的前提，特别是\n，其中，较完善的战胜较不完善的；其次，这些工具必然是生产出来的，同时也可以说，较完善的暴力工具即一般所说的武器的生产者，战胜较不完善的暴力工具的生产者；一句话，暴力的胜利是以武器的生产为基础的，而武器的生产又是以整个生产为基础，因而是以“经济力量”，以“经济情况”，以暴力所拥有的\n资料为基础的。\n目前，暴力是陆军和海军，而我们大家遗憾地知道，这两者需要“巨额的金钱”。但是暴力不能铸造金钱，它最多只能夺取已经铸造出来的金钱，而我们从法国的数十亿法郎[105]同样遗憾地知道，这也不会时常奏效的。因此，归根到底，金钱还必须通过经济的生产才能取得；就是说，暴力还是由经济情况来决定，经济情况供给暴力以配备和保持暴力工具的手段。但是还不仅如此。没有什么东西比陆军和海军更依赖于经济前提。装备、编成、编制、战术和战略，首先依赖于当时的生产水平和交通状况。这里起变革作用的，不是天才统帅的“悟性的自由创造”，而是更好的武器的发明和士兵成分的改变；天才统帅的影响最多只限于使战斗的方式适合于新的武器和新的战士。\n［注：在《反杜林论》第二编最初的手稿中，以下的六段文字原来不是这样，而是一节更详尽的论述，后来恩格斯把它抽出来，冠以《步兵战术及其物质基础》的标题（见本卷第689―695页）。――编者注］\n在十四世纪初，火药从阿拉伯人那里传入西欧，它使整个作战方法发生了变革，这是每一个小学生都知道的。但是火药和火器的采用决不是一种暴力行为，而是一种工业的，也就是经济的进步。不管工业是以生产什么东西或破坏什么东西为目的，工业总还是工业。火器的采用不仅对作战方法本身，而且对统治和奴役的政治关系起了变革的作用。要获得火药和火器，就要有工业和金钱，而这两者都为市民所占有。因此，火器一开始就是城市和以城市为依靠的新兴君主政体反对封建贵族的武器。以前一直攻不破的贵族城堡的石墙抵不住市民的大炮；市民的枪弹射穿了骑士的盔甲。贵族的统治跟身披铠甲的贵族骑兵队同归于尽了。随着市民等级的发展，步兵和炮兵愈来愈成为决定性的兵种；在炮兵的压力下，军事行业不得不增加新的纯粹工业的部门――工程部门。\n火器的改善进行得非常缓慢。火炮仍然是笨重的，枪虽经多次部分的改进，还是很粗笨。经过三百多年，才出现了适合装备全体步兵的枪。只是在十八世纪初，装有刺刀的燧发枪才把长矛最后从步兵的装备中排挤出去。那时的步兵是由经过严格训练的、但是完全不可靠的诸侯雇佣兵组成的，他们是从社会中最堕落的分子中招募来的，他们只有在鞭笞之下才俯首听命，这种步兵还常常是由强迫编入军队的怀有敌意的战俘组成的；这些兵士能够应用新武器的唯一战斗形式就是线式战术，这种战术在弗里德里希二世时代达到了最完善的地步。军队的全体步兵排成三线，形成一个非常狭长而中空的四边形，只能以战斗队形为一个整体来运动；最多只准许两翼之中的一翼稍稍前进或后退。这种动转不灵的队伍，只有在十分平坦的地形上才能整齐地运动，而且还是以缓慢的步伐（每分钟七十五步）行进的；战斗队形的变换在作战时是不可能的，步兵一进入战斗，只经一次突击，在很短的时间内就决定胜败了。\n在美国独立战争中，起义者的队伍曾经同这种动转不灵的线式队形作战。"
}