{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "027",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "这个重物所能提供的机械力，可以用该重物经过同一高度自由落下时所得到的活力去量度，或者用使该重物重新升到原来的高度所需要的力去量度：在两种情况下都是用mv\n这样，我们就发现，机械运动确实有两种量度，但是也发现，每一种量度适用于某个界限十分明确的范围之内的一系列现象。如果已经存在的机械运动以保持机械运动的方式进行传递，那末它是同质量和速度的乘积成比例地进行传递的。但是，如果机械运动传递的方式是：它作为机械运动消失掉，并以位能、热、电等等形式重新出现，一句话，如果它转变为另一种形式的运动，那末这一新形式的运动的量就同原来运动着的质量和速度平方的乘积成正比。一句话，mv是以机械运动来量度的机械运动；mv\n/2是以机械运动转化为一定量的其他形式的运动的能力来量度的机械运动。我们已经看到，这两种量度因为互不相同，所以并不互相矛盾。\n由此可见，莱布尼茨和笛卡儿派的争论决不是纯粹咬文嚼字的争论；达兰贝尔的“最后的判决书”事实上并没有解决任何问题。达兰贝尔大可不必长篇大论地攻击其前辈的观点糊涂，因为他自己也是和他们一样糊涂的。事实上，只要人们不知道似乎消灭了的机械运动变成了什么，他们就一定还是糊里糊涂的。只要象苏特尔这样的数理力学家死守在自己的专门科学的堡垒里面，他们就会象达兰贝尔一样地糊涂，而且一定会用空洞而互相矛盾的言辞来搪塞我们。\n但是，现代力学怎样表述从机械运动到在量上与之成正比的另一种运动形式的转变呢？它\n，而且确实是这样多的功。\n但是，这并没有把功这个概念的物理意义充分表达出来。如果象在蒸汽机或热力机中一样，热转变成机械运动，即分子运动转变成物体运动，如果热使化合物分解，如果热在热电堆中变成电，如果电流从稀硫酸中把水的两种成分分离出来，或者相反地，如果在电池的化学过程中产生出来的运动（换句话说，就是能）采取了电的形式，而后者在封闭电路中又重新变成热，那末，使过程发生并因这一过程而变成另一运动形式的运动形式，就在所有这些过程中作了功，而且这个运动形式所作的功的量是和它自己的量相当的。\n所以，功是从量方面去看的运动形式的变化。\n但是，这是怎么一回事呢？如果一个被举起的重物停在高处不动，那末在静止的时候它的位能也是一种运动形式吗？肯定是的。甚至台特也深信这种位能随后就会变成一种实在的运动形式（《自然界》杂志）[324]。此外，基尔霍夫还走得更加远得多，他说（《数理力学》第32页）：\n“静止是运动的特殊情形”，\n而这就证明：他不仅能计算，而且也能辩证地思维。\n所以，由于考察机械运动的两种量度，我们顺便地、轻而易举地而且几乎是自然而然地就得到了有些人认为不懂数理力学就很难了解的功这一概念。无论如何，关于这一概念，我们现在比我们从赫尔姆霍茨的《论力的守恒》这个讲演（1862年）中所学到的知道得更多了，而他在这个讲演中正是要\n“尽可能地把功的基本的物理概念及其不变性弄清楚”［序言第Ⅵ页］。\n我们在那里所学到的关于功的一切就是：功是可以用呎－磅或热量单位来表示的东西，而这些呎－磅或热量单位的数目对于一定量的功来说是不变的；其次，除机械力和热外，化学力和电力也能作功，但是所有这些力都是按它们实际作功的比例耗尽它们的作功能力的。由此可以作出结论：整个自然界中一切能起作用的力的量的总和，无论自然界中发生什么样的变化，总是永远不变，始终一样。功这一概念没有得到发展，甚至还没有被确定\n［注：我们从克拉克·麦克斯韦那里也没有得到更好的结果。他说（《热的理论》1875年伦敦第4版第87页），“在克服了阻抗的时候，就作了功”；在第185页上又说，“某一物体的能就是它作功的能力”。[325]这就是我们关于功所领教到的一切。］\n。正是功的大小在量方面的不变，使他看不出：质变、形式变换是物理学上的一切功的基本条件。正因为如此，赫尔姆霍茨竟断定：\n“摩擦和非弹性体的碰撞是\n［注：着重号是恩格斯加的。——编者注］\n而热代之产生的过程。”（《通俗讲演集》第2卷第166页）\n正好相反。在这里机械功并没有\n机械功。机械\n消灭了。但是，机械运动如果不在表面上消灭掉，如果不变成另一形式的运动，它就无论如何连百万分之一公斤米的功也\n我们知道，包含在一定量的机械运动中的作功能力，叫作这一机械运动的活力，而且直到最近还是用mv\n来量度的。可是在这里发生了一个新的矛盾。我们且听听赫尔姆霍茨说的吧（《力的守恒》第9页）。他说：功的大小可以用升到ｈ高的重量m来表示；然后，如果用ｇ来表示重力，功的大小就等于mgh。物体要自由地垂直上升到ｈ这一高度，就需要速度υ＝\n，而该物体在降落时又得到这同一个速度。所以，mgh＝mv\n/2。而赫尔姆霍茨主张\n/2这个量来表示活力的量，这样一来，它就变得和功的大小的量度一样了。"
}