{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "020",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "数学上的一切东西的绝对适用性、不可争辩的确实性的童贞状态一去不复返了；争论的王国渐渐出现了，而且我们达到了这样一种地步：大多数人进行微分和积分，并不是由于他们懂得他们在做什么，而是出于单纯的相信，因为直到现在得出的结果总是正确的。天文学和力学方面的情况更糟，而在物理学和化学方面，人们就象处在蜂群之中那样处在种种假说之中。情况也根本不能不是这样。我们在物理学中研究分子的运动，在化学中研究分子的原子构成，如果光波的互相干扰并不是一种虚构，那我们也绝对没有希望在某个时候亲眼看到这些有趣的东西。最后的、终极的真理就这样随着时间的推移变得非常罕见了。\n地质学的情况还要糟，地质学按其性质来说主要是研究那些不但我们没有经历过而且任何人都没有经历过的过程。所以要挖掘出最后的、终极的真理就要费很大的力气，而所得是极少的。\n第二类科学是包括研究生物机体的那些科学。在这一领域中，发展着如此错综复杂的相互关系和因果联系，以致不仅每个已经解决的问题都引起无数的新问题，而且每一个问题也多半都只能一点一点地、通过一系列常常需要花几百年时间的研究才能得到解决；此外，对各种相互联系作系统了解的需要，总是一再迫使我们在最后的、终极的真理的周围造起茂密的假说之林。为了正确地确定象哺乳动物的血液循环这样简单的事实，需要从盖仑到马尔比基之间多么长的一系列中间阶段，我们关于血球的形成知道得多么少，为了比如说确定某种疾病的现象和致病的原因之间的合理联系，我们今天还缺乏多少中间环节！此外还常常有象细胞的发现这样的发现，这种发现迫使我们不得不对以前生物学上已经确立了的一切最后的、终极的真理作全面的修正，而且还不得不把这些真理整堆整堆地永远抛弃掉。因此，谁想在这里确立确实是真正的不变的真理，那末他就必须满足于一些陈词滥调，如所有的人必定要死，所有的雌性哺乳动物都有乳腺等等；他甚至不能说，高等动物是靠胃和肠而不是靠头脑来进行消化的，因为集中于头脑的神经活动对于消化是必不可少的。\n但是，在第三类科学中，即在按历史顺序和现在的结果来研究人的生活条件、社会关系、法律形式和国家形式以及它们的哲学、宗教、艺术等等这些观念的上层建筑的历史科学中，永恒真理的情况还更糟。在有机界中，我们至少是研究这样一些过程的连续系列，这些过程，就我们的直接观察所涉及的范围而言，正在非常广阔的范围内相当有规律地重复着。自亚里士多德以来，有机体的种总的说来没有变化。相反地，在社会的历史上，自从我们脱离人类的原始状态即所谓石器时代以来，情况的重复是例外而不是通例；即使在某个地方发生这样的重复，也绝不是在完全同样的状况下发生的。在一切文明民族那里，原始的土地公有制的出现和这种所有制崩溃的形式就是如此。因此，我们在人类历史领域中的科学比在生物学领域中的科学还要落后得多；不仅如此，如果一旦例外地能够认识到某一时代的社会存在形式和政治存在形式的内在联系，那末这照例是发生在这些形式已经半衰退和濒于瓦解的时候。因此，在这里认识在本质上是相对的，因为它只限于了解一定的社会形式和国家形式的联系和后果，这些形式只存在于一定的时代和一定的民族中，而且按其本性来说都是暂时的。因此，谁要是在这里猎取最后的、终极的真理，猎取真正的、根本不变的真理，那末他是不会有什么收获的，除非是一些陈词滥调和老生常谈，例如，人一般地说不劳动就不能生活，人直到现在大都分为统治者和被统治者，拿破仑死于1821年5月5日，如此等等。\n但是，值得注意的是：正是在这一领域，我们最常遇到所谓永恒真理，最后的、终极的真理等等。宣布二乘二等于四，鸟有啄，或诸如此类的东西为永恒真理的，只是这样一些人，他们企图从永恒真理的存在得出结论：在人类历史的领域内也存在着永恒真理、永恒道德、永恒正义等等，它们都要求同数学的认识和运用相似的适用性和有效范围。这时，我们可以准确地预料，这位人类的朋友一有机会就向我们声明：一切以往的永恒真理的制造者或多或少都是蠢驴和骗子，全都陷入谬误，犯了错误；但是\n错误的存在是合乎自然规律的，而且这证明真理和准确性是存在于\n；而他这个现在刚出现的预言家，却在提包里带着已经准备好的最后的、终极的真理，永恒道德和永恒正义。这一切已经出现过一百次，一千次，奇怪的只是怎么还会有人如此轻信，竟在不是涉及别人而是涉及自己的时候还相信这一点。但是在这里，我们至少还遇到了这样一位预言家，他在别人否认任何个人能提供最后的、终极的真理的时候，照例总是表现出高度的义愤。这样的否认，甚至单纯的怀疑，都是软弱状态、极端紊乱、虚无、比单纯的虚无主义更坏的腐蚀性怀疑、一片混乱以及诸如此类的可爱的东西。象所有的预言家那样，他也没有作批判的科学的研究和判断，而只是直接进行道义上的谴责。\n我们在上面尽可以举出研究人类思维的规律的科学，即逻辑和辩证法。但是在这里，永恒真理的情况也不见得好些。"
}