{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "025",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "同时也会有这种可能：他最心爱的未来的帕米纳，由于右肩略略偏斜而不是完全直立在上述绝对物之上，于是好嫉妒的人就把这种偏斜称为小驼背。那怎么办呢？我们的更深刻的更严格的查拉斯特罗是禁止他们从事于有血有肉的人的创造的艺术呢，还是对他们采用怀孕时的“预防办法”或“生育”时的“选择的办法”呢？事情十之八九是另一种结局，即这对情人将撇开查拉斯特罗―杜林而去找婚姻登记员。\n住口！――杜林先生喊道。这不是我的意思。让我来说说。\n在“有益的性结合方面具有更高的、真正人的动机时……性冲动――其强烈的表现是\n――的人间高尚形式，正是双方结合的最好保证，这结合从结果上来说也是美满的……从本来就是和谐的关系中得出一种具有和谐特征的产物，这只是第二类的效果。从这里又得出结论：任何强迫都必定要发生有害的影响”等等。\n这样一来，在共同社会中的这个最美好的共同社会里，一切都解决得尽善尽美。跛脚男人同驼背女人彼此热烈相爱，从而也为双方和谐的“第二类效果”提供最好的保证；这象小说中说的那样，他们恋爱，结为夫妇，而所有“更深刻的更严格的道德”，象往常一样，到头来是一堆和谐的胡说。\n杜林先生对女性究竟抱有什么样的高尚观念，可以从下面他对于目前社会的非难中看出：\n“在以人买卖人为基础的压迫社会里，卖淫被认为是有利于男子的对强迫婚姻的当然补充；\n类似的情况对妇女来说是不可能有的\n，这是最容易理解的，但也是\n事实之一。”\n妇女方面对杜林先生的这套恭维话所能表示的谢意，我是无论如何也不愿领受的。此外，难道杜林先生完全不知道一种在目前不算很特别的收入――女人的倒贴？杜林先生自己曾经是见习官[242]，而且住在柏林，在那里，还是我在的那个时候，即三十六年前，别说尉官，就是见习官〔Referendarius〕也常常是和受倒贴者〔Schürzenstipendarius〕押韵的！\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n让我们同我们这个肯定常常是枯燥无味的和令人气闷的题目和和气气地、高高兴兴地告别吧。在我们不得不讨论各个争论之点的时候，我们的判断总是和客观的无可置疑的事实相联系的；根据这些事实得出的结论，常常不免是尖锐的、甚至无情的。现在，当我们谈完哲学、经济学以及共同社会的时候，当我们不得不逐点地去批判的这位作者的总的形象已经呈现于我们眼前的时候，可以把从他的为人这方面的考虑提到首位来了；现在我们可以把他的许多本来无法理解的科学上的谬误和武断归结为个人的原因，而把我们对杜林先生的全部判断总括为一句话：\n无责任能力来自夸大狂\n[190]恩格斯指的是《引论》第一章的开头部分（见本卷第19―20页）。最初在《前进报》上《反杜林论》前十四章是以《欧根・杜林先生在哲学中实行的变革》为总标题发表的。从单行本第一版开始，头两章划为全书的总的《引论》，而后面十二章构成了第一编《哲学》。同时各章的序数没有改变，引论和第一编的各章仍用同一序数。说明引自《哲学》第一章的脚注，是恩格斯早在《反杜林论》在报上发表时就加上的，并且在其生前出版的所有各版中都保留下来，没有更动。――第281页。\n[191]恐怖时代是雅各宾派的革命民主专政时期（1793年6月―1794年7月），当时雅各宾派为了对付吉伦特派和保皇派的反革命恐怖采用了革命的恐怖。\n督政府（由五个督政官组成，每年改选一人）是法国执行权的领导机关，它是根据雅各宾派革命专政于1794年失败后所通过的1795年宪法建立的；它存在到1799年波拿巴政变；它支持反对民主力量的恐怖制度，并维护大资产阶级的利益。――第281页。\n[192]指十八世纪末法国资产阶级革命的口号：“自由、平等、博爱”。――第282页。\n[193]《一个日内瓦居民给当代人的信》（《Lettres　d’un　habitant　de　Genève　à　ses　contemporains》）是圣西门的第一部著作；1802年写于日内瓦，1803年匿名发表于巴黎，没有标明出版的地点和时间。恩格斯在写作《反杜林论》时所用的版本是：古・雨巴《圣西门。他的生平和著述。附有圣西门名著的摘录》1857年巴黎版（G．Hubbard．《Saint-Simon．Sa　vie　et　ses　travaux．Suivi　de　fragments　des　plus　célèbres　écrits　de　Saint-Simon》．Paris．1857）。在这个版本中圣西门的个别著作的日期有不确切的地方。\n傅立叶的第一部巨著是《关于四种运动和普遍命运的理论》（《Théorie　des　quatre　mouvements　et　des　destinées　générales》）。写于十九世纪头几年，1808年在里昂匿名出版（可能是考虑到书报检查，在扉页上注明的出版地点是莱比锡）。"
}