{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "010",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "同样，1851年法国资产者也走到了他们确实意料不到的岔路口：或是皇帝和禁卫军的滑稽可笑的模仿画和一群流氓对法国的剥削，或是社会民主共和国，――结果是他们俯伏在这群流氓面前，以便在他们的庇护下继续剥削工人。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\nHard　and　fast　lines〔\n绝对分明的和固定不变的界限\n〕是和进化论不相容的――甚至脊椎动物和无脊椎动物之间的界限，也不再是固定不变的了，鱼和两栖类之间的界限也是一样；而鸟和爬虫类之间的界限正日益消失。细颚龙和始祖鸟[399]之间只缺少几个中间环节，而有牙齿的鸟喙在两半球上都出现了。“非此即彼！”是愈来愈不够了。在低等动物中，个体的概念简直不能严格地确立。不仅在这一动物是个体还是群体的问题上是如此，而且在发展过程中在什么地方一个个体终止而另一个个体（“褓母虫体”）[400]开始这一问题上也是如此。――一切差异都在中间阶段融合，一切对立都经过中间环节而互相过渡，对自然观的这种发展阶段来说，旧的形而上学的思维方法就不再够了。辩证法不知道什么绝对分明的和固定不变的界限，不知道什么无条件的普遍有效的“非此即彼！”，它使固定的形而上学的差异互相过渡，除了“非此即彼！”，又在适当的地方承认“亦此亦彼！”，并且使对立互为中介；辩证法是唯一的、最高度地适合于自然观的这一发展阶段的思维方法。自然，对于日常应用，对于科学的小买卖，形而上学的范畴仍然是有效的。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n量到质的转化＝“机械的”世界观，量的变化改变着质。这是绅士们从来没有嗅到的！\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n悟性的逻辑范畴的对立性：\n。正如电、磁等等自身两极化，在对立中运动一样，思想也是如此。正如在电、磁等等情形下，不可固执一面，而且也没有一个自然科学家想固执一面一样，在思想情形下也是如此。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n“本质”的各个规定的真实性质，黑格尔自己已经表明了（《全书》第1部第111节，附释）：“在本质中一切都是\n［注：着重号是恩格斯加的。――编者注］\n（例如，正和负，它们只是在它们的相互关系中才有意义，而每一个对自己说来是没有意义的）。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n例如，部分和整体已经是在有机界中愈来愈不够的范畴。种子的萌芽――胚胎和生出来的动物，不能看作从“整体”中分出来的“部分”，如果这样看，那便是错误的解释。只是在\n中才有部分（《全书》第1部第268页）[401]。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n简单的和复合的\n：这些也已经在有机界中失去了意义的范畴是不适用的。无论骨、血、软骨、肌肉、纤维质等等的机械组合，或是各种元素的化学组合，都不能造成一个动物（黑格尔《全书》第1部第256页）[402]。有机体\n复合的，不管它是怎样复杂的。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n同一性――抽象的\n，α＝α；反过来说，α不能同时等于α又不等于α――在有机界中同样是不适用的。植物，动物，每一个细胞，在其生存的每一瞬间，都既和自己同一而又和自己相区别，这是由于吸收和排泄各种物质，由于呼吸，由于细胞的形成和死亡，由于循环过程的进行，一句话，由于无休止的分子变化的总和，这些分子变化形成生命，而其总的结果则一目了然地出现于各个生命阶段――胚胎生命，少年，性成熟，繁殖过程，老年，死亡。生理学愈向前发展，这种无休止的、无限小的变化对于它就愈加重要，因而对同一性\n的差异的考察也愈加重要，而旧的、抽象的、形式的同一性观点，即把有机物看作只和它自己同一的东西、看作常住不变的东西的观点，便过时了\n［注：在页边上写着：“\n至于物种进化，就更不用说了\n。”――编者注］\n。虽然如此，以这种同一性观点为基础的思维方式及其范畴还是继续存在。但是，就是在无机界中，抽象的同一性实际上也是不存在的。每一个物体都不断地受到机械的、物理的、化学的作用，这些作用经常在改变它，在修改它的同一性。只是在数学――一种研究思想事物（虽然它们是现实的摹写）的抽象的科学――中，才有抽象的同一性及其与差异的对立，而且甚至在这里也在不断地被扬弃（黑格尔《全书》第1部第235页）[403]。同一性自身包含着差异性，这一事实在\n中都表现出来，在这里述语是必须和主语不同的。\n植物，玫瑰花是红的\n，这里不论是在主语中或是在述语中，总有点什么东西是述语或主语所包括不了的（黑格尔，第6卷第231页）[404]。\n与自身的同一\n，从一开始起就必须有\n与一切别的东西的差异\n作为补充，这是不言而喻的。\n不断的变化，即抽象的、和自身的同一的被扬弃，在所谓无机界中也是存在的。地质学就是这种不断变化的历史。"
}