{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "038",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "\n，当电流通过液体的时候，其中所含的二元化合物（HCl）的成分就这样分开来了：一种成分（H）在铜上\n，另一种等价的成分（Cl）在锌上\n游离出来，同时\n，后一成分就和等价的锌化合成ZnCl。”\n［注：着重号都是恩格斯加的。——编者注］\n！如果我们知道这一点，那末我们肯定不是从维德曼那里知道的；我们看到，关于这一过程他一直连半个字也没有向我们暗示过。加之，\n关于这一过程我们知道一点什么，那就是它不会象维德曼所描写的那样。\n在气体氢和气体氯形成一分子的HCl时，所放出来的能量等于22000热量单位（尤利乌斯·汤姆森）[345]。因此，要把氯从它和氢的化合物中分离出来，就必须从外面供给每一分子的HCl以等量的能。电池从什么地方获得这一能量呢？在维德曼的叙述中并没有告诉我们，所以还是让我们自己来研究吧。\n当氯和锌化合成氯化锌的时候，所放出来的能量比起把氯和氢分开所必需的能量要大得多；（Zn，Cl\n）放出97210热量单位，而2（H，Cl）则放出44000热量单位（尤·汤姆森）。这样，电池中的过程就可以说明了。所以事情并不象维德曼所说的那样，氢是直截了当地在铜上游离出来，而氯是在锌上游离出来，“同时”，锌和氯随即就偶然地化合起来了。相反地，锌和氯的化合是整个过程的最重要的基本条件，而且这个化合过程如果不发生，我们就别想铜上会有氢游离出来。\n在形成一分子的ZnCl\n时所放出来的能量，多过两个H原子从两分子的HCl中游离出来时所耗费的能量，这一多余的能量就在电池中转化为电的运动，并且产生了出现于电路中的整个“电动力”。所以并不是什么神秘的“电的分离力”无需已经指出的能量来源就使氢和氯互相分开，而是电池中所发生的整个化学过程为电路中的一切“电的分离力”和“电动力”提供它们保持存在所必需的能量。\n这样，我们就暂时可以确定，维德曼对电流的\n解释和他的第一种解释一样，对我们是没有什么帮助的，现在我们进一步考察一下他所写的本文吧：\n“这一过程证明，二元化合物在两种金属间的作用，不仅仅在于它的全部质量对某一种电的简单的占优势的吸引，就象在金属那里的情况一样，而且在这里还呈现出它的两种成分的一种特殊作用。因为Cl这一成分在阳电流进入液体的地方放出来，而H这一成分在阴电流进入液体的地方放出来，所以\n：HCl这一化合物中的每一个当量的氯都带有一定量的阴电，而后者即制约着进来的阳电对氯的吸引。这是化合物的\n带阴电的成分\n［注：着重号是维德曼加的。——编者注］。同样，每一当量的H都一定带有阳电，所以是化合物的带阳电的成分。这些电荷在H和Cl化合时\n产生，正如同锌和铜接触时的情形一样。因为HCl这一化合物自身是不带电的，所以\n依据这一情形\n：其中带阳电的成分的原子和带阴电的成分的原子含有等量的阳电和阴电。\n现在如果把一块锌板和一块铜板浸入稀盐酸中，\n我们就可以推测\n，锌对带阴电的成分（Cl）的吸引让对带阳电的成分（H）的吸引要强些。因此，盐酸中的和锌接触的分子\n是这样配置的：它们的带阴电的成分趋向锌，而带阳电的成分趋向铜。因为这样排列起来的成分都以它们自己的电吸引作用于后面的HCl分子，所以锌板和铜板间的分子的整个序列就排列成这样：\n如果第二种金属对带阳电的氢的作用也象锌对带阴电的氯的作用一样，那末这就更加促成了这样的配置。如果它的作用方向刚好相反，但是比较微弱，那末至少这个配置的方向是不会改变的。\n由于靠近锌的带阴电成分Cl所具有的阴电的感应作用，电就\n这样分布于锌：锌板上和最近的盐酸原子[346]的Cl贴近的地方带阳电，而离得较远的地方就带阴电。同样，铜板上阴电聚集在和附近的盐酸原子的带阳电成分（H）最接近的地方，而阳电则被推到较远的地方。\n，锌上面的阳电就\n和最近的Cl原子上所带的阴电结合起来，而Cl原子本身就\n和锌化合，［形成不带电的ZnCl］。先前和这个Cl原子化合在一起的带阳电的H原子，就\n和趋向于它的第二个HCl原子中的Cl原子化合起来，同时这些原子中所合的电也互相结合起来了；同样，第二个HCl原子中的H原子和第三个HCl原子中的Cl原子\n，如此类推，直到最后，H原子就\n在铜上游离出来，而它所带的阳电就和分布在铜上的阴电结合起来，因而它就在不带电的状态中发散了。”这个过程会“返复不断地继续下去，直到聚集在金属板上的电对于趋向它们的盐酸成分所带的电的排斥和金属对这些成分的化学吸引二者相互平衡时为止。但是，如果用一个导体把两块金属板连结起来，那末金属板上的游离电就互相结合，而且上述的过程又会重新开始发生。\n，一个恒值电流就产生了。——显然，因为移向金属的二元化合物的两个成分以一定的速度向金属运动，然后达于静止状态，或者形成一种化合物（ZnCl），或者以游离的形态（H）发散掉，所以这时就不断地失去活力。"
}