{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "016",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "必须是正好具备杜林先生那样的自信心的人，才能以下面这样的解释来为经济学奠立新的更加深刻的基础：在价格和价值之间，除了一个是以货币来表现，另一个不是以货币来表现以外，再没有其他任何区别了。\n但是我们还是不知道什么是价值，更不知道价值是由什么决定的。所以杜林先生不得不作更进一步的说明。\n“一般说来，价值和以货币来表现价值的各种价格所依据的比较和估价的基本规律，首先存在于纯生产的领域中，而与分配无关，分配只给价值概念带来第二要素。自然条件的不同，使得用以创造物品的种种努力遇到或大或小的障碍，因而迫使它付出或大或小的经济力量，这些障碍也决定……或大或小的价值”；而价值是根据“自然界和条件对创造的抵抗来估价的……我们在它们〈物品〉里面所投入的我们自己的力量的多少，就是一般的价值和一种特殊的价值量存在的直接的决定性原因。”\n如果所有这些东西还有某种意义，那末这就是：一个劳动产品的价值是由制造这个产品所必需的劳动时间来决定的，这一点，即使没有杜林先生，我们也老早就知道了。他不是简单地叙述事实，而偏要神谕式地歪曲这个事实。说一个人在任何物品里所投入的（为了保留这种浮夸的表达法）力量的多少，是价值和价值量的直接的决定性原因，这完全是错误的。第一，问题在于把力量投入什么物品；第二，是怎样投入的。我们的某个人要是制造对于别人没有使用价值的物品，那末他的全部力量就不能造成丝毫价值；如果他坚持用手工的方法去制造一种物品，而机器生产这种物品却比他制造的便宜二十倍，那末他所投入的力量的二十分之十九既没有造成任何价值，也没有造成一种特殊的价值量。\n其次，如果把创造积极的产品的生产劳动转变为对抵抗的纯消极的克服，那末事情就完全被歪曲了。这样一来，为了要得到一件汗衫，我们必须做以下的事：首先要克服棉花种子对播种和生长的抵抗，其次要克服成熟的棉花对采摘、包装和运送等的抵抗，再次要克服棉花对开包、梳刷和纺的抵抗，以后是棉纱对织的抵抗，棉布对漂白和缝纫的抵抗，最后是做好的汗衫对穿着的抵抗。\n所有这些幼稚的颠倒和歪曲，究竟是为了什么呢？为了借助“抵抗”从“生产价值”，从这个真正的、但直到现在仅仅是理想的价值，得出为暴力所伪造的、在已往的历史中唯一适用的“分配价值”。\n“除了自然界所造成的抵抗……还有另一种纯社会的障碍……在人和自然界之间出现一种阻碍的力量，而这种力量仍旧是人。想象中的唯一的和孤立的人对自然界是自由的……只要我们想到第二个人，这个人手持利剑，占据通向自然界和自然富源的入口，要求某种形式的入门费，那情况就不同了。这第二个人……仿佛征收另一个人的税，所以他就是以下这种情况的原因：经过努力而创造出来的价值，能够比没有这种政治障碍和社会障碍而创造或生产出来的价值大……这种人为地提高的物品价值的特殊形式是极其多样的，这种提高自然要以劳动价值的相对压低作为它的伴随物……因此，一开始就想把价值看做本来意义上的等价物，即同等价值的东西，或看做根据劳动成果与对等的劳动成果相等的原则而形成的交换关系，这是一种幻想……相反地，正确的价值论的特征将是：这种理论所设想的最一般的估价理由，是不会和建立在强迫分配之上的特殊的估价形式相吻合的。这种特殊的估价形式随着社会制度而变更，而真正的经济价值只能是按对自然的关系来计量的生产价值，所以它只随着自然性质的和技术性质的纯粹的生产障碍而变化。”\n因此，按照杜林先生的意见，一个物品的实际上存在的价值是由两部分组成的：第一，它本身所包含的劳动，第二，“手持利剑”逼出来的附加税。换句话说，目前存在的价值是一种垄断价格。如果现在一切商品，按照这种价值论，都具有这样一种垄断价格，那末只有两种情况是可能的。或者每个作为买主的人重新丧失他作为卖主时所获得的东西；价格虽然在名义上改变了，但是实际上――在它们的相互关系中――保持不变；一切还是照旧，而有名的分配价值只不过是假象。――或者所谓的附加税表现为一个真实的价值额，即由劳动的、创造价值的阶级所生产，但被垄断者阶级所占有的价值额，这时，这个价值额就只由无偿劳动组成；尽管有手持利剑的人，尽管有所谓的附加税和所称的分配价值，我们在这种情况下还是回到了马克思的\n但是，我们来看看有名的“分配价值”的几个例子吧。在第135页和以后几页上写道：\n“由于个人竞争而产生的价格的形式，也可以看做经济分配和相互征税的形式……试设想，某种必需的商品的储存突然大大地减少了，因此，在卖主方面就得到进行剥削的非常大的权力……特别是在不正常的情况下，当必需的商品的供应在一个比较长的时期内中断的时候，可以看到，价格是怎样猛升暴涨的”，等等。除此以外，在事物的正常进程中也存在着任意提高价格的实际垄断，例如铁路、城市的自来水公司和煤气公司等。\n存在着这种垄断性的剥削现象，这是尽人皆知的。"
}