{
  "metadata": {
    "volume": "20",
    "article_number": "001",
    "title": "三版序言",
    "file_name": "volume_20_001_三版序言7―18.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "这部著作决不是什么“内心激动”的成果。恰恰相反。\n三年前，当杜林先生作为社会主义的行家，同时兼社会主义的改革家，突然向当代挑战的时候[2]，我在德国的友人，再三向我请求，要我在当时的社会民主党中央机关报《人民国家报》[3]上批判地阐明这一新的社会主义理论。他们认为，为了不在如此年轻的、刚刚不久才最终统一起来的党内造成派别分裂和混乱局面的新的可能，这是完全必要的。他们比我能更好地判断德国的情况，所以我理应听从他们的意见。此外，还可以看到，这个新改宗者受到了一部分社会主义出版物的热诚欢迎，诚然，这种热诚只是对杜林先生的好意的表示，但同时也使人看出，这一部分党的出版物，正是估计到杜林的好意，才不加考察地也相信了杜林的学说。还有些人已经准备以通俗的形式在工人中散布这个学说。最后，杜林先生及其小宗派利用了一切广告和阴谋的手段，迫使《人民国家报》对于抱着这样巨大野心的新学说采取明确的态度。\n虽然如此，但是在一年之后，我才下决心放下其他的工作，着手来啃这一个酸果。它正是这样的一种果子，只要一开始啃它，就不能不把它啃完；此外，它不仅是很酸的，而且也是很大的。这种新的社会主义理论是以某种新哲学体系的最终实际成果的形式出现的。因此，必须联系这个体系来研究这一理论，从而研究这一体系本身；必须跟着杜林先生进入一个广阔的领域，在这个领域中，他谈到了所有各种东西，而且还谈到一些更广泛的东西。这样就产生了一系列的论文，它们从1877年初陆续发表在《人民国家报》的续刊――莱比锡的《前进报》上，而在这里汇集成书，献给读者。\n这样，对象本身的性质，迫使批判不得不采取同这一对象的科学内容即同杜林著作的科学内容极不相称的详尽程度。但是另外还有两种情况可以作为这一详尽程度的理由，一方面，它使我在这本书所涉及到的各种极其不同的领域中，有可能正面地发挥我对争论问题的见解，这些问题在现时具有较为普遍的、科学的或实践的意义。这在每一章里都可以看到，这书的目的并不是以另一个体系去同杜林先生的“体系”相对立，可是希望读者也不要忽略我所提出的各种见解之间的内在联系。我现在已有充分的证据，表明我在这方面的工作不是完全没有成效的。\n另一方面，“创造体系的”杜林先生，在当代德国并不是个别的现象。近来在德国，天体演化学、自然哲学、政治学、经济学等等体系，雨后春笋般地生长起来。最蹩脚的哲学博士，甚至大学生，不动则已，一动至少就要创造一个完整的“体系”。正如在现代国家里，假定每一个公民对于他所要表决的一切问题具有判断能力一样，正如在经济学中，假定每一个消费者对于他所要买来以供日用的所有商品都是真正的内行一样，――现在科学上认为也要遵守这样的假定。所谓科学的自由，就是人们可以撰写他们所没有学过的一切东西，而这被冒充是唯一严格的科学方法。杜林先生正是这种放肆的假科学的最典型的代表之一，这种假科学，现在在德国很流行，并把一切淹没在它的高超的胡说的喧嚷声中。诗歌、哲学、政治学、经济学、历史科学等方面有这种高超的胡说；教研室和讲台上有这种高超的胡说；到处都有这种高超的胡说；这种高超的胡说妄想出人头地并成为深刻思想，以别于其他民族的单纯平庸的胡说；这种高超的胡说是德国智力工业最标本和最大量的产品，它们价廉质劣，完全和德国其他的制造品一样，可惜它们没有和这些制造品一起在费拉得尔菲亚的博览会上陈列出来[4]。甚至德国的社会主义，特别是在杜林先生的范例之后，近来也正在热中于大量的高超的胡说，造就出以“科学”自傲但对这种科学又“确实什么也没有学到”[5]的各色人物。这是一种幼稚病，它说明德国大学生开始转向社会民主主义方面，它和这一过程是分不开的，可是由于我们工人的非常健康的本性，这种幼稚病无疑地将被克服。\n如果在那些我最多只能以涉猎者的资格出来说话的领域里，我也不得不跟着杜林先生走，那末这不是我的过错。在这种情况下，我大多只是限于举出正确的、无可争辩的事实去反驳我的论敌的谬误的或歪曲的断言。在法学以及自然科学的几个问题上，我就是这样做的。在其他情况下，谈的是理论自然科学的一般观点，就是说，是这样的一个领域，在那里，专门的自然科学家也不得不越出他的专业的范围，而涉及到邻近的领域――在那里，他象微耳和先生所承认的，也和我们任何人一样只是一个“半通”[6]。在这方面人们对于表达上稍有不确切之处和笨拙之处所给予的那种谅解，我希望也能够得到。\n当我写完这篇序言的时候，我见到了由杜林先生草拟的出版商的广告：杜林先生的一本新的“权威”著作《合理的物理和化学的新的基本定律》已经出版。我深知自己在物理和化学方面的知识不够，可是我总相信，对于我的杜林先生我是很知底的。"
}