{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "031",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "”\n现在读者自己可以想象一下以上述那种深刻的和根本性的文句为出发点的神谕式的胡话了。当然，杜林先生尽可以在他这本书的结尾得意洋洋地宣告：\n“差异规律同时在理论上和实践上成为评价和提高生活价值的标准！”\n杜林先生对他的读者的精神价值的评价也是这样：他一定以为读者是纯粹的蠢驴或庸人。\n接着，我们就得到了下面这些极为实际的生活准则：\n“保持总的生活兴趣旺盛的手段〈对于庸人和想成为庸人的人倒是一项恰当的任务！〉，就在于使得整体所由构成的个别的、\n基本的兴趣，按照自然的时间尺度发展或相互更替。对于同样的情况，同时也可以利用较高的和效力较持久的兴奋去逐渐代替较低的和较易满足的刺激，以避免完全丧失了兴趣的空隙的产生。但是除此以外，还应当防止以任意的方式积累和强迫实现那些自然产生的或在社会生活的正常进程中产生的紧张，或者防止它在最轻微的兴奋时得到满足，因为这是相反方向的歪曲，并且阻止一种有享受能力的欲望的发展。自然旋律的保持在这里也象在其他地方一样，是均称的和使人动心的运动的先决条件。也不应该给自己提出不能解决的任务：企求把某种状态所造成的刺激延伸到自然或环境给它划定的时间以外”，等等。\n如果老实人把一个以最乏味的陈词滥调来故弄玄虚的学究作出的这种庄严的庸人神谕，当做他“体验生活”的准则，那他当然不会抱怨“完全丧失了兴趣的空隙”。他将不得不用他所有的时间来对享受进行正规的准备和安排，结果他甚至没有丝毫自由时间来享受。\n我们应当体验生活，体验完全的生活。只是杜林先生禁止我们做两件事：\n第一，“吸烟所造成的不洁”，第二，“具有令人厌恶的或为比较精细的感觉所排斥的那种特性”的饮料和食物。\n但是杜林先生在《经济学教程》中如此狂热地赞美烧酒酿造厂，所以他不可能把烧酒理解为这类饮料；因此，我们不得不作出结论：他的禁令只及于葡萄酒和啤酒。他只要再禁止肉类，就可以把现实哲学提升到古斯达夫・司徒卢威过去非常成功地达到过的高度，即纯粹儿戏的高度。\n此外，对于酒精饮料，杜林先生尽可以稍为宽容一些。如果有一个可怜的家伙一时过于贪杯，因而也是徒劳无益地寻找从动到静的桥，那末，自己承认还一直不能找到从静到动的桥的人，就肯定有一切理由以宽容的态度去进行评断。\n十二、辩证法。量和质\n“关于存在的基本逻辑特性的第一个命题，而且是最重要的命题，就是\n。矛盾的东西是一个范畴，这个范畴只能归属于思想组合，而不能归属于现实。在事物中没有任何矛盾，或者换句话说，真实地产生的矛盾甚至是背理的顶点……按相反方向互相抗衡的力的对抗，甚至是世界及其生物的存在中的一切活动的基本形式。但是，诸要素和诸个体的力的方向的这种抗衡，和矛盾荒谬性的思想是远远不相符合的……在这里我们能感到满意的是：通常从所谓的逻辑的神秘中升起的迷雾，被真实矛盾的真正荒谬性的清晰景象驱散了；各处对于矛盾辩证法这个木偶――用来代替对抗的世界模式论的和雕刻得极其粗糙的木偶――的焚香顶礼，被证明是无益的了。”\n这差不多就是《哲学教程》中关于辩证法所说的一切。但是在《批判史》中，矛盾辩证法，特别是和它一起的黑格尔，受到了完全不同的待遇。\n“按照黑格尔的逻辑学，或确切些说，按照逻各斯学说，矛盾的东西决不是在按本性来说只能被看做主观的和自觉的思维中存在着，而是在事物和过程本身中客观地存在着，而且可以说是见诸形体的，这样，背理就不再是不可想象的思想组合，而是成为一种实际的力量。荒谬东西的现实性，是黑格尔关于逻辑和非逻辑统一的第一项信条……愈矛盾就愈真实，或者换句话说，愈荒谬就愈可信，这种并非新发现的、而是从天启神学和神秘主义中抄来的箴言，是所谓辩证原则的赤裸裸的表现。”\n上面所引两段话的思想内容可以归结为一个命题：矛盾＝背理，因而它在现实世界中是不可能出现的。对于在其他方面相当有常识的人来说，这个命题也许象直不能是曲、曲不能是直这一命题一样，是不言而喻的。但是微分学不顾常识的一切抗议，竟使直线和曲线在一定条件下相等，并由此达到那坚持直线和曲线等同是背理的常识所永远不能达到的成果。由于所谓矛盾辩证法在从古代希腊人起直到目前为止的哲学中所起的重大作用，甚至比杜林先生更强的反对者，在反对矛盾辩证法时，也必须提出别的论据，而不能只凭单纯的断言和许多的谩骂。\n当我们把事物看做是静止而没有生命的，各自独立、相互并列或先后相继的时候，我们在事物中确实碰不到任何矛盾。我们在这里看到某些特性，这些特性，一部分是共同的，一部分是相异的，甚至是相互矛盾的，但是在这种情况下是分布在不同事物之中的，所以它们内部并不包含任何矛盾。如果限于这样的考察范围，我们用通常的形而上学的思维方式也就行了。但是一当我们从事物的运动、变化、生命和相互作用方面去考察事物时，情形就完全不同了。在这里我们立刻陷入了矛盾。"
}