{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "017",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n关于耐格里的没有能力认识无限[424]\n耐格里，第12―13页\n耐格里先说，我们不能认识现实的质的差异，马上又接着说，这类“绝对差异”在自然界中是不存在的！（第12页）\n第一，每一种质都有无限多的量的等级，例如颜色深浅、硬和软、生命的长短等等，而且它们虽然在质上各不相同，却都是可以衡量和可以认识的。\n第二，存在的不是质，而只是\n质并且具有无限多的质的物体。两种不同的物体总有某些质（至少在物体性这个属性上）是它们所共有的，一些质是在程度上不同的，还有一些质可能是这两种物体之一所完全没有的。如果我们拿两种极不相同的物体――例如一块陨石和一个人――来比较，那末我们由此得到的共同点便很少，至多只有重量和其他一般物体属性是二者所共有的。但是，在此二者之间还有一个无限系列的其他自然物和自然过程，它们使我们有可能把从陨石到人的这个系列填补起来，并指出每一物体在自然系统中的地位，因而可以\n它们。这是耐格里自己也承认的。\n第三，我们的不同的感官可以给我们提供在质上绝对不同的印象。因此，我们靠着视觉、听觉、嗅觉、味觉和触觉而体验到的属性是绝对不同的。但是就在这里，这些差异也随着研究工作的进步而消失。嗅觉和味觉早已被认为是两种相近的同类的感觉，它们所感知的属性即使不是同一的，也是同类的。视觉和听觉二者所感知的都是波动。触觉和视觉是如此地互相补充，以致我们往往可以根据某物的外形来预言它在触觉上的性质。最后，总是同一个\n接受所有这些不同的感性印象，对它们进行加工，从而把它们综合为一个整体；而这些不同的印象又是由同一个物所给与，并显现为它的\n属性，从而帮助我们认识它。说明这些只有不同的感官才能接受的不同的属性，确立它们之间的内在联系，这恰好是科学的任务，而科学直到今天并不抱怨我们有五个特殊的感官而没有一个总的感官，或者抱怨我们不能看到或听到滋味和气味。\n不管我们向哪里看，自然界中任何地方都没有这种被认为是不可理解的“在质上不同的或绝对不同的领域”。全部混乱都发生于质和量的混乱。根据盛行的机械观，耐格里认为，一切质的差异只有在能够归结为量的差异时才能说明（关于这一点，在其他地方还有说明的必要）；质和量在他看来是两个绝对不同的范畴。形而上学。\n［注：着重号是恩格斯加的。――编者注］\n［第13页］。\n这是完全正确的，只要进入我们认识领域的仅仅是有限的对象。但是这个命题还须有如下的补充：“我们在根本上\n。”事实上，一切真实的、详尽无遗的认识都只在于：我们在思想中把个别的东西从个别性提高到特殊性，然后再从特殊性提高到普遍性；我们从有限中找到无限，从暂时中找到永久，并且使之确定起来。然而普遍性的形式是自我完成的形式，因而是无限性的形式；它是把许多有限的东西综合为无限的东西。我们知道：氯和氢在一定的压力和温度之下受到光的作用就会爆炸而化合成氯化氢；而且只要我们知道这一点，我们也就知道：只要具备上述条件，这件事情\n都可以发生，至于是否只发生过一次或者重复了一百万次，以及在多少天体上发生过，这都是无关紧要的。自然界中的普遍性的形式就是\n自然规律的永恒性\n，谁也没有自然科学家谈得多。因此，耐格里说，人们如果不愿意只研究有限的东西而把永恒的东西和它混在一起，就会把有限的东西弄得不可理解，这表明，他不是否认了自然规律的可认识性，便是否认了它们的永恒性。对自然界的一切真实的认识，都是对永恒的东西、对无限的东西的认识，因而本质上是绝对的。\n但是，这种绝对的认识有一个重大的障碍。正如可认识的物质的无限性，是由纯粹有限的东西所组成一样，绝对地进行认识的思维的无限性，是由无限多的有限的人脑所组成的，而人脑是一个挨一个地和一个跟一个地从事这种无限的认识，常做实践上的和理论上的蠢事，从歪曲的、片面的、错误的前提出发，循着错误的、弯曲的、不可靠的途径行进，往往当真理碰到鼻尖上的时候还是没有得到真理（普利斯特列）[425]。因此，对无限的东西的认识是被双重的困难围困着，就其本性来说，它只能在一个无限的渐近的进步过程中实现。这已经使我们有足够的理由说：无限的东西既可以认识，又不可以认识，而这就是我们所需要的一切。\n耐格里可笑地说着同样的话：\n“我们只能认识有限的东西，但是我们也能认识在我们的感性知觉范围内的\n一切有限的东西\n［注：着重号是恩格斯加的。――编者注］\n。”［第13页］\n正是我们的感性知觉范围内的有限的东西的总和构成无限的东西，因为\n耐格里正是根据这个总和构成他的关于无限的东西的观念\n。如果没有这个……有限的东西，他就根本没有关于无限的东西的观念了。\n（关于恶无限性本身，在别的地方还要讲到。）\n在这种无限性研究前面是下列几点：\n1．空间和时间上的“微小领域”。\n2．“感觉器官的或许不完备的发展”。"
}