{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "050",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "在电压序列的最阴性的那一端，我们所见到的通常总是金族金属：金、铂、钯、铑，它们很难氧化，酸对它们几乎没有或者完全没有作用，它们在自己的盐中很容易被别的金属置换出来。在最阳性的一端是硷金属，它们表现了恰恰相反的性质：即使耗费极大的能量，也很难使它们从它们的氧化物中分离出来；它们几乎完全以盐的形式存在于自然界，并且在所有的金属中，对于卤素和酸根具有最大的亲和力。其他的金属以多少有点变化的顺序排列于两者之间，但整个地说，它们的电的性质和化学性质是相互适应的。各个金属的顺序随液体的不同而变化，并且就是对某一种液体来说，顺序也未必是最后确定的。甚至可以怀疑，对于某一种液体，到底存在不存在这样一种\n金属电压序列。两块同样的金属，在合适的电池和电解槽里，可以作为阳电极和阴电极，就是说，同一种金属对本身来说可以既是阳性的，又是阴性的。在把热变为电的热电池中，当两个接点上的温差太大时，电流方向会发生急剧变化：原先的阳性金属变成阴性的，而阴性的则变成阳性的。同样，金属在它们的某些特定的卤化物或酸根化合物中互相置换时所根据的绝对序列也是不存在的；用供应热能的方法，我们在许多情况下几乎可以任意变更和倒转适用于常温的排列顺序。\n于是，我们在这里看到了化学作用和电之间的特殊的相互作用。电池中的化学作用供给电以形成电流所必需的全部能量，它在许多情况下正是由电池中所产生的电压所激起，而且在一切情况下，在量的方面都是由这些电压调节的。如果电池中的过程原先在我们面前表现为化学一电的过程，那末现在我们看到，它们也同样是电化学的过程。从产生\n电流的观点来看，化学作用是首要的；从\n电流的观点来看，它又是次要的、附带的。相互作用消除了一切绝对的首要性和次要性；可是，同时它又是一个两面的过程，按其本性来说可以从两种不同的观点加以观察；为了把它作为一个整体来理解，在全部结果尚未能综合出来以前，甚至必须分别按两种观点一一地加以研究。但是，如果我们片面地抓住一个观点，认为比起另一个观点来它是绝对的观点，或者，如果我们根据推理的一时需要而任意地从一个观点跳到另一个观点，那我们就会陷入形而上学思维的片面性；我们抓不住整体的联系，就会纠缠在一个接一个的矛盾之中。\n我们在前面已经看到，在维德曼看来，电流计的最初偏转度，在金属片浸入电池的液体之后和化学变化还没有变更电的激发强度之前，\n“是封闭电路中电动力总和的量度”。\n迄今为止，所谓电动力一直以能的形式出现在我们面前，在我们的情形下，它按当量从化学能中产生出来，而在进一步的过程中又按当量重新转变为热、物体运动等等。在这里，我们突然得知，“封闭电路中电动力的总和”，在化学变化放出这种能量\n就已经存在，换句话说，我们得知，电动力无非是一定的电池在单位时间内放出一定量的化学能并把它转变为电运动的能力。和先前的电的分离力一样，电动力在这里也表现为一种不含有任何一点能量的力。这就是说，维德曼把“电动力”理解为两种截然不同的东西：一方面是电池放出一定量的已有的化学能并把它转变为电运动的能力，另一方面是所产生的电运动的数量本身。它们互成正比，它们互为量度，但这并未消除它们之间的差别。电池中的化学作用、产生的电量以及由电量在封闭电路中产生的热（如果除此以外再没有作功的话），不止是互成正比，它们甚至是等价的；但这也不妨害它们之间有差别。一架装配有一定直径的汽缸和一定的活塞冲程的蒸汽机从供给它的热中产生出一定量的机械运动的能力，不管它对这个机械运动如何成正比，它和这个机械运动本身还是有很大差别的。如果这种说法在自然科学还没有提出能量守恒定律的时代里是可以容忍的，那末很显然，自从承认了这个基本规律以后，就不再允许把以某种形式存在的实际的活生生的能和某种装置赋予放出来的能以这种形式的能力混为一谈了。这种混淆是在谈到电的分离力时力和能混淆的自然产物；这两种混淆就是维德曼对电流的三种完全互相矛盾的解释的和谐地互相融合的原因所在，而且总的说来，它们归根到底就是维德曼关于所谓“电动力”的一切谬误和混乱的基础。\n除了上面已经考察过的化学作用和电之间的特殊的相互作用，它们之间还有另一种共同性，这种共同性也表明了这两种运动形式的更为亲密的关系。两者都只能\n在正当消失之时\n存在。化学过程对于参加进来的任何原子团都是一瞬间就完成的。只是由于存在着不断重新进入过程的新物质，过程才能延续下去。电运动也是一样。当它刚刚从另一种运动形式产生出来时，又在向第三种运动形式转化了；只有不断地提供可使用的能量，恒值电流才能产生，在恒值电流中，每一瞬间都有新的运动的量采取电的形式，并且随即又失去电的形式。\n了解了化学作用和电的作用以及电的作用和化学作用之间的这种紧密联系，就会在这两个研究领域中获致巨大的成果。这种了解已经日益普及。"
}