{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "030",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "例如，在太阳系的物体和地球上的物体之间有小行星（其中有一些，它们的直径并不比幼系罗伊斯公国[465]的直径更长）、流星等等；例如，在地球上的物体和分子之间有有机界中的细胞。这些中间环节只是证明：自然界中没有飞跃，\n自然界自身完全由飞跃所组成。\n只要数学所计算的是现实的量，它就也要直截了当地应用这个观点。对地球上的力学说来，地球质量已经被看作无限大；在天文学中，地球上的物体及与之相当的陨石就被看作无限小；同样，对于天文学来说，只要它超出最邻近的恒星的范围来研究我们这一恒星系的构造，太阳系诸行星的距离和质量就会趋近于零。但是，只要数学家退入他们的不可攻克的抽象堡垒，即所谓纯数学，这一切相似就都被忘却，无限就变成完全神秘的东西，而在分析中所运用的方式和方法就显得是完全不可理解的、同一切经验和一切理智相矛盾的东西了。数学家们用来为他们的这种总是奇怪地得到正确结果的方法与其说是作说明，毋宁说是作辩解的愚蠢和荒谬，超过了例如黑格尔的自然哲学的外表上和实际上的最坏的幻想，可是对这种幻想，数学家和自然科学家却害怕得难以言喻。他们谴责黑格尔把抽象推到了极端，可是他们自己正是这样做，而且规模还大得多。他们忘记了：全部所谓纯数学都是研究抽象的，它的\n数量严格说来都是想象的数量，一切抽象在推到极端时都变成荒谬或走向自己的反面。数学的无限是从现实中借来的，尽管是不自觉地借来的，所以它不能从它自身、从数学的抽象来说明，而只能从现实来说明。如我们已经看到的，如果我们从这方面来研究现实，那我们就可以看到数学的无限关系所从之而来的现实关系，甚至可以看到使这种关系起作用的数学方法在自然界中的类似物。而这样一来，问题就说明了。\n（海克尔对思维和存在的同一性的很坏的复述。但是也可说明\n连续的物质和非连续的物质之间的矛盾\n；见黑格尔。）[466]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n只有微分学才能使自然科学有可能用数学来不仅仅表明\n，并且也表明\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n数学的应用：在固体力学中是绝对的，在气体力学中是近似的，在液体力学中已经比较困难了；在物理学中多半是尝试性的和相对的；在化学中是最简单的一次方程式；在生物学中＝0。\n［力学和天文学］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n辩证思维的必然性和自然界中没有不变的范畴和关系的例子：落体定律，它在物体下落数分钟时便不正确了，因为这时不能再没有误差地假设地球的半径＝∞了，而且地球的吸引在增大，而不象伽利略的落体定律所假定的那样保持不变。尽管如此，现在学校里还是继续讲这个定律，而且毫无保留！\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n牛顿的引力和离心力――形而上学思维的例子：问题没有解决，而是刚刚\n，然而却被当作解答来讲授。克劳胥斯的热的消散的见解也是如此[467]。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n牛顿的万有引力\n。能够给予它的最好的评价就是：它没有说明而是\n行星运动的现状。运动是给定的。太阳的引力也是给定的。应当怎样从这些数据中说明运动呢？用力的平行四边形，用现在已成为一种必要假定而且我们\n加以采用的切线力来说明。这就是说，如果我们以现有状态的\n为前提，我们就需要有一个\n，上帝。但是，现有的行星状态并不是永恒的，而运动本来也不是复合的，而是\n，力的平行四边形用在这里是错误的，因为它不只限于说明尚待发现的未知数ｘ，就是说，因为牛顿所要求的，不仅要提出问题，而且还要解决问题。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n牛顿的力的平行四边形\n在太阳系中至多在\n环体分离的一刹那间\n是正确的，因为这时的旋转运动自己发生了矛盾，它一方面表现为引力，另一方面又表现为切线力。但是，只要分离一完成，运动又重新成为统一的。这种分离必然会发生，这是辩证过程的证据。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n拉普拉斯的理论只是以运动着的物质为前提――飘荡在宇宙空间中的一切物体都必然旋转。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n梅特勒。恒星[468]\n在十八世纪初叶，根据希帕克和弗拉姆斯提德两人关于三颗星的报告的差异，首先获得了星体自行的观念（第410页）。――弗拉姆斯提德的《不列颠星录》是第一本比较精确、比较完备的星录（第420页）；后来在1750年左右有布莱德雷、马斯凯林和拉兰德的观测。\n关于巨大天体的光线射程的\n和梅特勒据此所作的推算，是和黑格尔《自然哲学》中的某种东西一样荒唐的（第424―425页）。\n恒星最大的自行（可见的）每百年为701秒＝11分41秒＝太阳直径的1/3；从天文望远镜中观测到的921颗星的自行的最小平均值是8．65秒，个别的为4秒。"
}