{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "040",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "可是形而上学者却要我们确信，如果我们要实现否定的否定，那末这就是正确的方式。\n因此，把我们弄得莫名其妙的不是别人，又是杜林先生，他说什么否定的否定是黑格尔发明的、从宗教领域中抄袭来的、按照原罪和赎罪的故事作出的荒唐类比。人们远在知道什么是辩证法以前，就已经辩证地思考了，正象人们远在散文这一名词出现以前，就已经在用散文讲话一样[91]。否定的否定这个规律在自然界和历史中起着作用，而在它被认识以前，它也在我们头脑中不自觉地起着作用；这个规律只是被黑格尔第一次明确地表述出来而已。如果杜林先生愿意自己悄悄地干这件事，而只是不能容忍这个名称，那末他可以找出一个更好的名称来。但是，如果他想从思维中排除这件事，那末请他先把它从自然界和历史中排除出去，并请他发明一种数学，在那里，－ａ×－ａ不等于＋ａ\n，而微分和积分则在严刑恐吓下被禁止使用。\n我们现在结束了哲学，至于《教程》里还包括的关于未来的幻想，我们将在考察杜林在社会主义中实行的变革时还有机会再来探讨。杜林先生对我们许下了什么诺言呢？一切。他履行了哪些诺言呢？一个也没有。“现实的、因此也就是以自然和生活的现实为目标的哲学的要素”，“严格科学的世界观”，“创造体系的思想”，以及杜林先生以傲慢的语气大肆炫耀的杜林先生的其他一切功绩，只要我们一接触，就看出是\n纯粹的欺人之谈\n。“已经稳固地确立了存在的基本形式，而毫不损害思想的深度”的世界模式论，的确是黑格尔逻辑学的一个肤浅得无以复加的复制品，而且和黑格尔的逻辑学一样地迷信于：这些应当被“运用于”这个世界的“基本形式”或逻辑范畴，在世界之前和世界之外已经在某个地方神秘地存在了。自然哲学给我们提供以“物质的自身等同的状态”为出发点的天体演化学，这种状态只有通过关于物质和运动的联系的最无可救药的混乱观念才是可以想象的，此外，只有假定存在着一个唯一能帮助这种状态进入运动的、超越现实世界的、人格化的上帝，才是可以想象的。在论述有机界的时候，现实哲学先是把达尔文的生存斗争和自然选择看作“一种与人性对抗的兽性”而加以否定，后来又把这两者作为在自然界中起作用的因素――虽然是次要的因素――从后门放了进来。此外，现实哲学还找到机会在生物学方面证明它的无知，这种无知，自从人们不再回避通俗科学演讲以来，即使在有教养的等级的少女中也必须打着灯笼去找。在道德和法的领域中，现实哲学对卢梭的庸俗化，并不比前面对黑格尔的肤浅化更好一点；在法学方面也是如此，虽然尽了一切努力要人们相信相反的东西，还是表现了甚至在最平庸的旧普鲁士法学家中也很少见的无知。“不承认任何仅仅是假象的地平线”的哲学，在法律上却满足于和普鲁士邦法的实施范围相吻合的真实的地平线。对于这种哲学答允要在自己的强有力地进行变革的运动中向我们揭示的“外部自然和内部自然的地和天”，我们仍然在等待着，正象我们仍然在等待着“最后的、终极的真理”和“绝对的基础”一样。这位在思维方式上“排除主观上受限制的世界观”的任何倾向的哲学家，不仅在主观上被他的已经证实是极端贫乏的认识、被他的狭隘的形而上学思维方式和他的滑稽可笑的自高自大所限制，而且甚至被他本人的幼稚的奇奇怪怪的想法所限制。如果他不把自己对烟草、猫和犹太人的厌恶作为普遍适用的规律强加给包括犹太人在内的全人类，他就不能制造出这套现实哲学。他对别人采用的“真正批判的观点”，就在于固执地把别人从来没有说过的、而是杜林先生一手制造的东西硬加给别人。他在生活的价值和生活享乐的最好方法这类庸俗题目上所调制的施给乞丐的稀汤[92]，充满了庸人气味，这充分说明了他对歌德的浮士德的愤怒。诚然，歌德把不道德的浮士德而不把严肃的现实哲学家瓦格纳当作主角，这是不可饶恕的。――总而言之，用黑格尔的话来说，现实哲学归根到底正是“德国的所谓启蒙学说的最稀薄的清汤”，它的稀薄和一眼就能看透的平淡无奇只是由于搅拌了神谕式的只言片语，才变得稠厚和混浊起来。当我们读完全书的时候，我们懂得的东西还是和以前的完全一样，而且不得不承认，“新的思维方式”、“彻底独创的结论和观点”和“创造体系的思想”的确已经给我们提供了各种新的无稽之谈，可是没有一行字能够使我们学到一些东西。这个人用吹号打鼓来吹嘘自己的手艺和商品，不亚于最鄙俗的市场叫卖者，而在他的那些大字眼后面却是空空如也，一无所有――这个人竟敢把费希特、谢林和黑格尔这样的人叫做江湖骗子，他们当中最渺小的人和杜林先生比起来也还是巨人。确实有江湖骗子，但是是谁呢？\n[35]乔・威・弗・黑格尔《哲学全书缩写本》1817年海得尔堡版（G．W．F．Hegel．《Encyclop?die　der　philosophischen　Wissenschaften　im　Grundrisse》．Heidelberg，1817年）。"
}