{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "030",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "”\n既然把地租说成农业中得到的全部剩余产品，杜林先生面前就出现了拦路虎：一方面是英国租地农场主的利润，另一方面是上面引证的、为整个古典经济学所承认的剩余产品之分为地租和租地农场主的利润，因而也就是\n精确的地租概念。杜林先生怎么办呢？他假装丝毫不知道农业剩余产品分为租地农场主的利润和地租，所以丝毫不知道古典经济学的整个地租理论；好象在整个经济学中租地农场主的利润究竟是什么这个问题还根本没有“这样明确地”被提出来过；好象这里所探讨的只是一种除假象和疑难外丝毫不为人所知的、完全没有被研究过的对象。在对他不幸的英国，农业上的剩余产品未经任何理论学派的任何干预就被无情地分为这样的组成部分：地租和资本利润。而杜林先生就从这个对他不幸的国家逃到他所热爱的、行使普鲁士邦法的区域。在这个区域中，地主的自己经营以完备的宗法形式盛行，“地主把地租理解为自己那块土地上的收入”，而容克老爷们关于地租的见解还妄想成为科学上的权威见解，所以在这个领域中，杜林先生还可以希望借助自己关于地租和利润的混乱概念滑过去，甚至让别人相信他的最新发现：不是租地农场主把地租付给地主，而是地主把地租付给租地农场主。\n十、《批判史》论述\n最后，我们再来看一下《国民经济学批判史》，看一下杜林先生自称为“完全没有先驱者”的“这一企业”。也许我们在这里最后会遇到多次许诺的终极的和最严格的科学性。\n杜林先生对于下述发现大吹大擂：\n“经济学说”是“非常现代的现象”（第12页）。\n确实，马克思在《资本论》中说道：“政治经济学作为一门独立的科学，是在工场手工业时期才产生的”[148]，在《政治经济学批判》第29页上说道：“古典政治经济学……在英国从威廉・配第开始，到李嘉图结束，在法国从布阿吉尔贝尔开始，到西斯蒙第结束。”[149]杜林先生是沿着这条预先指给他的道路走的，但是在他看来，\n经济学只是随着资产阶级科学在其古典时期结束之后所发生的可怜的流产才开始的。因此，他有充分的权利在其引论的结尾洋洋得意地宣称：\n“这一企业，如果按其外部可以感知的特点及其更新颖的一半内容来说，是完全没有先驱者的，那末按其内部的批判的观点及其一般的立场来说，它更加是我个人的私产。”（第9页）\n实际上，他尽可以从外部和内部两方面宣布自己的“企业”（这个工业上的用语倒选得不坏）是《唯一者及其所有物》[150]。\n因为历史地出现的政治经济学，事实上不外是对资本主义生产时期的经济的科学理解，所以，与此有关的原则和定理，也能在例如古代希腊社会的著作家那里见到，这只是因为一定的现象，如商品生产、贸易、货币、生息资本等等，是两个社会共有的。由于希腊人有时也涉猎于这一领域，所以他们也和在其他一切领域一样，表现出同样的天才和创见。所以他们的见解就历史地成为现代科学的理论的出发点。现在我们来听听世界历史上的杜林先生说些什么话：\n“因此，关于古代的科学的经济理论，我们实在〈！〉没有任何积极的东西可以奉告，而完全非科学的中世纪，则对此〈对此\n可奉告！〉更是没有什么可说的。然而，由于虚荣地炫耀博学的外表的态度……败坏了现代科学的纯洁性，所以不能不至少举出几个例子，以资留意。”\n然后杜林先生就举出批判的例子，这批判确实连“博学的外表”也没有了。\n亚里士多德的论点是：\n“每种货物都有两种用途：一种是物本身所固有的，另一种则不然，例如鞋，既用来穿，又可以用来交换。两者都是鞋的用途，因为谁用鞋来交换他所需要的东西，例如货币或食物，谁就是利用了鞋。但这不是利用鞋的自然用途，因为它不是为交换而存在的。”[151]――\n这个论点，在杜林先生看来，“不但表达得很迂腐，很有学究气味”，而且那些在其中找到“使用价值和交换价值之间的区别”的人，还未免有些“滑稽”，居然忘记“在最近的时期”，“在最进步的体系的范围中”，当然是在杜林先生本人的体系的范围中，使用价值和交换价值已经永远完结了。\n“有人企图在柏拉图关于国家的著作中……也发现国民经济分工的\n这大概是指《资本论》第三版第十二章第五节第369页，可是，相反地，在这一节里恰巧证明，古典古代对于分工的见解，是和现代的见解形成“最严格的对立”的[152]。――柏拉图把分工描述为城市的（在希腊人看来，城市等于国家）自然基础，这种在当时说来是天才的描述，[153]只引起了杜林先生的高傲的蔑视，此外再没有什么东西，而且它之所以引起这种态度，是因为柏拉图没有提到（杜林先生，希腊人色诺芬[154]早提到了！）\n“当时的市场范围为了进一步划分职业并在技术上划分特殊作业而设置的界限，――只有关于这种界限的观念，才是这样一种认识，借助它能使那种不如此则很难称为科学的观念成为经济上重要的真理。"
}