{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "004",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "\n法国的驿邮，1464年。\n萨克森厄尔士山区的银矿，1471年。\n脚踏风琴，1472年发明。\n怀表。气枪。枪机――十五世纪末叶。\n纺车，1530年。\n潜水钟，1538年。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n历史的东西[368]\n现代自然科学――它同希腊人的天才的直觉和阿拉伯人的零散的无联系的研究比较起来，可以说得上是唯一的科学――是和封建主义被市民阶级所粉碎的那个伟大时代一起开始的，――在市民和封建贵族间的斗争背后是造反的农民，而在农民背后是现代无产阶级的革命先驱，他们已经手里举着红旗，口里喊着共产主义――那个时代，在欧洲建立起了大君主国，摧毁了教皇的精神独裁，恢复了希腊的古代，同时又引起了新时代的最高度的艺术发展，彻底打破了旧的orbis\n［注：orbis　terrarum，直译是“地环”，这是古罗马人对地球、世界的称呼。――编者注］\n的界限，并且第一次真正地发现了地球。\n这是地球从来没有经历过的最伟大的一次革命。自然科学也就在这一场革命中诞生和形成起来，它是彻底革命的，它和意大利伟大人物的觉醒的现代哲学携手并进，并把自己的殉道者送到了火刑场和牢狱。值得注意的是，新教徒也跟天主教徒一道竞相迫害他们。前者烧死了塞尔维特，后者烧死了乔尔丹诺・布鲁诺。这是一个需要巨人而且产生了巨人――在学识、精神和性格方面的巨人的时代。这个时代，法国人正确地称之为文艺复兴，而新教的欧洲则片面地固执地称之为宗教改革。\n这时候，自然科学也发布了自己的独立宣言[369]，诚然，宣言并不是在一开头就立即发布的，正如路德并非第一个新教徒一样。在宗教领域内是路德焚毁教谕，在自然科学领域内是哥白尼的伟大的著作，在这部著作中，他（虽然还有些胆怯，在三十六年的踌躇之后并且可说是在临终时）向教会的迷信提出了挑战。从此以后，自然科学基本上从宗教下面解放出来了，尽管各式各样的细节问题的争论一直迟延到今天，而且在许多人的头脑中还远没有解决。但是，科学的发展从此便大踏步地前进，这种发展可以说是与从其出发点起的时间的距离的平方成正比的，仿佛要向世界指出：对于有机物最高精华的运动、即对于人类精神起作用的，是一种和无机物的运动规律正好相反的规律。\n新兴自然科学的第一个时期――在无机界的领域内――是以牛顿告结束的。这是一个掌握已有材料的时期，它在数学、力学和天文学、静力学和动力学的领域中获得了伟大的成就，这特别是归功于刻卜勒和伽利略，牛顿就是从他们二人那里得出自己的结论的。但是在有机界的领域内，却没有超出最初的阶段。对历史上先后交替的生命形态的研究以及对与之相适应的各种变化着的生活条件的研究――古生物学和地质学――当时还不存在。那时，自然界根本不被看作某种历史地发展着的、在时间上具有自己的历史的东西；注意考察的仅仅是它在空间的广延性；各种不同的形态不是前后相继地而只是并排地被组合在一起；自然史对一切时代都是适用的，正如行星的椭圆形轨道适用于一切时代一样。对于有机物的所有进一步的研究，还缺乏两个初步的基础：化学以及关于有机物的主要结构即细胞的知识。开始时那样革命的自然科学，站在一个彻头彻尾地保守的自然界面前，在这个自然界中，今天的一切还是和世界开始时一样，并且直到世界末日，一切都将和开始的时候一样。\n值得注意的是，这种保守的自然观无论在无机界中或在有机界中［……］\n［注：这句话没有写完。――编者注］\n天文学　　 物理学　　 地质学　　 植物生理学　　 治疗学\n力学　　　 化学　　　 古生物学　 动物生理学　　 诊断学\n数学　　　　　　　　　矿物学　　 解剖学\n第一个缺口：康德和拉普拉斯。第二个：地质学和古生物学（赖尔，缓慢进化说）。第三个：制造出有机物并表明化学定律适用于生物的有机化学。第四个：1842年，热之唯动［说］，格罗夫。第五个：达尔文、拉马克，细胞等等（斗争，居维叶和阿加西斯）。第六个：解剖学、气象学（等温线）、动物地理学和植物地理学（十八世纪中叶以来的科学考察旅行）以及自然地理学（洪堡）中的\n，材料的编整。形态学（胚胎学，贝尔）\n［注：这篇札记到此为止的全部正文在手稿中用一条垂直线划掉了，因为恩格斯已在《导言》的第一部分（见本卷第360―371页）中利用过。接下去的两段也部分地用于《导言》的第二部分（第371―379页），但在手稿中并未划掉。――编者注］\n旧的目的论已经完蛋了，但是现在有一种信念是确定不移的：物质依据这样一些规律在其永恒的循环中运动，这些规律在一定的阶段上――时而在这里，时而在那里――必然地在有机物中产生出思维着的精神。\n动物的正常生存，是由它们当时所居住和所适应的环境造成的；人的生存条件，并不是他一从狭义的动物中分化出来就现成具有的；这些条件只是通过以后的历史的发展才能造成。"
}