{
  "metadata": {
    "volume": "20",
    "article_number": "011",
    "title": "步兵战术及其物质基础[534]",
    "file_name": "volume_20_011_步兵战术及其物质基础689―695.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "这种作战方法，当敌对双方在人员和武器方面处于同样状态时，一直被采用着，因此保持陈规，对双方都是有利的。但是，当美国独立战争爆发时，同这些训练有素的雇佣兵作战的，却是起义者的队伍，他们虽然没有受过训练，但是射击准确，大都装备有优良的火枪，并且为了自己的切身利益而战，所以并没有临阵脱逃的。这些起义者并不象英军所希望的那样，在平坦的开阔地上按照军事礼节的一切规定，以缓慢的步伐同他们跳熟习的战斗舞。他们把敌人引入稠密的森林，使敌人长列的行军纵队暴露在分散的、隐蔽的散兵的火力之下。他们分成许多分散的兵群，利用每一个天然掩蔽物打击敌人，同时，由于行动迅速，他们常使迟慢的敌人追赶不上。这样，在使用火枪的条件下已起了某些作用的散兵火力，现在在一定场合，特别是在小规模的战斗中，比线式队形显得优越。\n如果说欧洲的雇佣军队的兵士不适合于散兵战，那末它们的武器就更不适合了。诚然，在射击时已经用不着象以前的火枪手使用明火枪那样将枪抵在胸部，而是象现在这样抵在肩头，但是还谈不到瞄准，因为作为枪管的延长部分的枪托完全是直的，眼睛不能顺着枪管瞄准。直到1777年，法国步枪才采用了猎枪的弯曲枪托，因而才能进行有效的射击。第二项值得注意的改进，是十八世纪中叶格里博瓦尔设计的较轻便而又坚固的炮架，它使炮兵具有了它以后要求的较高的运动性。\n法国革命在战场上应用了这两项技术改进的成果。当结成同盟的欧洲向法国革命进攻的时候，革命把全国一切有战斗力的人员交给政府支配。但是他们没有时间在训练中充分掌握线式战术，以同样的战斗队形对付老练的、经验丰富的普鲁士和奥地利步兵。另一方面，法国不仅没有美国那样的原始森林，而且实际上也没有辽阔无垠的地区可供退却。必须把敌人歼灭在国境线和巴黎之间，因此，必须保卫一定的地区，而这一点只有在兵力众多的野战中才能最后达到。因此，除了散兵群以外，还需要找到另外一种形式，使人数众多的、训练较差的法国兵士能稍有把握地对付欧洲各国的常备军。这种形式找到了，那就是密集的纵队，它在某些场合已经采用过，但大多数只是在练兵场采用。纵队比横队易于保持秩序。甚至当纵队已被打乱时，它仍然能够以较密集的队伍进行至少是消极的抵抗；纵队比较容易指挥，能更好地为指挥官所掌握，并能更迅速地运动。行进速度增加到每分钟一百多步。但是，最重要的结果是：采用纵队这种特殊的众兵作战形式，就能把整个动转不灵的单一的旧的线式战斗队形分为若干个单独的部分，它们具有一定的独立性，能使总的规定适合于当时的情况；其中每一部分可由所有的三个兵种组成。纵队具有充分的灵活性，可以采取各种办法使用各部分兵力。它能利用弗里德里希二世严格禁止利用的村镇和庄园，而且从此以后，村镇和庄园在每次战斗中都成为主要据点。纵队可以适用于任何地形。最后，纵队还可以用这样一种作战方法来对付孤注一掷的线式战术，这种作战方法就是，用散兵群的行动和逐渐增加兵力以拖延战斗的方法来疲惫成横队的敌人，并且大量地消耗他们，使他们不能再抵抗一直留作预备队的生力军的猛攻。同时因为线式队形在各点上兵力相等，所以成纵队作战的敌军便能用薄弱的兵力作假的攻击，以吸引其部分兵力，而同时集中主力在阵地的决定性的地点进行攻击。射击这时主要由散兵群来担任，而纵队则用来进行刺刀冲锋。因此它们之间的关系，就又同十六世纪初火枪队和长矛队的关系相似，所不同的只是新式纵队能随时展开成散兵群，而散兵群又能随时再集合成纵队。\n由拿破仑发展到最完善地步的新的作战方法，比旧的方法优越得多，以致在耶拿会战以后，旧的方法遭到无可挽回的彻底的破产，在这次会战中，动转不灵、运动迟缓、大部分根本不适于散兵战的普鲁士线式队形，在法国散兵群的火力下简直瘫痪了，只能用个别排的火力来还击。但是，如果说线式战斗队形已无用，那末这决不是指作为战斗队形的横队而言的。在普鲁士军队因采用线式队形在耶拿蒙受极大的耻辱后数年，威灵顿又率领英军以横队来对抗法军的纵队，而且总是打败他们。但是威灵顿恰好采用了法军的全部战术，例外的只是在战斗中将密集的步兵编成横队而不编纵队。因而他的优点是能使所有的枪同时射击，所有的刺刀同时冲锋。英国人一直在几年以前还采用过这种战斗队形，并且在进攻（阿耳布埃拉）和防御（因克尔芒）[535]中战胜了兵力占极大优势的敌人。同英军的这种横队作过战的毕若，一直认为它比纵队好。\n虽然如此，步兵的枪仍是极其简陋的，简陋到在一百步的距离上很少能射中单个的人，而在三百步的距离上也很少能射中整个的营。因此，当法国军队开到阿尔及利亚时，贝都英人用长管枪从法军火枪所达不到的距离给他们以严重的杀伤。在这里只有线膛枪才能解决问题。但正是在法国，人们一直反对采用线膛枪（甚至反对把它作为特殊的武器），因为它装弹慢，枪膛容易淤塞。但是现在当需要一种便于装弹的线膛枪的时候，这个要求立即得到了满足。"
}