{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "024",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "可是卢梭早在上面提到的著作中，正是用两个人同样是按照公理证明了相反的东西，这就是：在Ａ和Ｂ两个人之中，Ａ不能用暴力来奴役Ｂ，只能用使Ｂ处于不能缺少Ａ的状态的办法来奴役Ｂ；这对于杜林先生来说的确是一个已经过分唯物主义的观点。因此，让我们以稍微不同的方式来表达一下这件事情，两个舟破落海的人，漂流到一个孤岛上，组成了社会。他们的意志在形式上是完全平等的，而这一点也是两个人都承认的。但是在素质上存在着巨大的不平等。Ａ果断而有毅力，Ｂ优柔、懒惰和萎靡不振；Ａ伶俐，Ｂ愚笨。Ａ通常先是通过说服，以后就按照习惯，但始终是采取自愿的形式，把自己的意志强加给Ｂ，这要经过很长时间吗？无论自愿的形式是受到保护，还是遭到践踏，奴役依旧是奴役。甘受奴役的现象发生于整个中世纪，在德国直到三十年战争[62]后还可以看到。普鲁士在1806年和1807年战败之后，废除了依附关系，同时还取消了慈悲的领主们照顾贫、病和衰老的依附农的义务，当时农民曾向国王请愿，请求让他们继续处于受奴役的地位――否则在他们遭到不幸的时候谁来照顾他们呢？这样，两个人的模式既“适用”于不平等和奴役，也同样“适用”于平等和互助；而因为我们在可能受到灭绝的惩罚的情况下不得不承认他们是家长，所以在这里已经预先安排了世袭的奴役制。\n但是，让我们暂时把这一切放在一旁。我们假定杜林先生的公理理论说服了我们，而且我们热中于两个意志的完全平等的权利、“一般人的主权”、“个人的主权”――真正壮丽的字眼，和这些字眼比起来，施蒂纳的拥有自己的所有物的《唯一者》[63]也相形见绌了，虽然他在这方面也可以要求得到自己的微薄的一份。这样，我们现在是一切都\n和独立了。是一切吗？不，还不是一切。\n也存在着“可以允许的隶属关系”，但是它们存在的“原因不应当到两个意志本身的活动中，而应当到第三领域中去寻找，例如对儿童来说，就应该到他们的自我规定的不足中去寻找”。\n的确！隶属关系的原因不应当在两个意志本身的活动中去寻找！自然不应当，因为一个意志的活动恰恰是受到阻碍的！而应当在第三领域中去寻找！那末什么是这第三领域呢？这是一个受压制的意志即一个不足的意志的具体规定性！我们的现实哲学家已经如此遥远地脱离了现实，以致在他看来，对抽象的、没有内容的空话――意志来说，真实的内容，即这一意志的特有的规定性，已经是“第三领域”了。但是，无论如何，我们必须认定，平等是有例外的。对于缺乏自我规定的意志来说，平等是无效的。\n“在野兽和人混合在一个人身上的地方，人们可以以第二个完全人性的人的名义提出问题：他的行为方式，是否应当象所谓只是人性的人相互间所表现的那样呢……所以我们关于两个在道德上不平等的人――其中一个在某种意义上带有特有的兽性――的假定，就是按照这种区别而能够在人的集团之中和各个集团之间……遇到的一切关系的典型基本形式”。\n请读者自己去看看紧跟在这些窘态百出的遁词之后的那些可怜的咒骂吧，在那些咒骂里，杜林先生象一个耶稣会教士一样地兜圈子，以便用决疑法确定人性的人可以多么严厉地对付兽性的人，多么严厉地运用不信任、军事讹诈、严酷的甚至恐怖的欺骗手段来对付后者，而且这样做还丝毫不违背不变的道德。\n因此，如果两个人“在道德上不平等”，那末平等也就完结了。但是这样一来就根本不值得费力去召唤两个完全平等的人，因为两个在道德上完全平等的人是根本没有的。――但是，不平等应当在于一个是人性的人，而另一个则带有一些兽性。可是，人来源于动物界这一事实已经决定人永远不能完全摆脱兽性，所以问题永远只能在于摆脱得多些或少些，在于兽性或人性的程度上的差异。把人类分成截然不同的两类，分成人性的人和兽性的人，分成善人和恶人，绵羊和山羊，这样的分类，除现实哲学外，只有在基督教里才可以找到，基督教一贯地也有自己的世界审判者来实行这种分类。但是在现实哲学中，世界审判者应当是谁呢？这个问题大概得象基督教的做法一样地处理，在这种做法中，虔诚的羔羊对自己的世俗的近邻――山羊行使世界审判者的职权，而且成绩卓著。现实哲学家的教派一旦出现，在这方面一定不会比国内的虔信者逊色。然而，这对我们是无所谓的；使我们感兴趣的，是承认这样一点：由于人们之间的道德上的不平等，平等再一次化为乌有。\n“如果一个人按照真理和科学行动，而另一个人按照某种迷信或偏见行动，那末……照例一定要发生相互争执……一定程度的无能、粗暴或恶癖，在任何情况下总要引起冲突……\n不仅是对付儿童和疯人的最后手段。人的整个整个的自然集团和文明阶级的特性，能够使得对它们那种由于本身荒谬而处于敌对地位的愿望进行\n，即促使这种愿望返回共同联系之中，成为不可避免的必要。异己的意志在这里也被认为是\n有平等权利的\n；但是由于它的危害活动和敌对活动的荒谬性，它就引起了\n，如果它遭到暴力，那末它只是受到它自身不正义的反作用而已。"
}