{
  "metadata": {
    "volume": "20",
    "article_number": "001",
    "title": "三版序言",
    "file_name": "volume_20_001_三版序言7―18.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "1878年莱比锡版（F．Engels．《Herrn　Eugen　Dühring’s　Umwälzung　der　Wissenschaft．Philosophie．Politische　Oekono-mie．Sozialismus》．Leipzig，1878）。在以后的德文各版中，该书都是以上述标题出版的，只是没有副标题――《哲学。政治经济学。社会主义》。1886年该书第二版在苏黎世出版。经过修订的第三版于1894年在斯图加特出版；这是《反杜林论》在恩格斯生前出的最后一版。\n恩格斯这本书的书名是讽刺地套用了1865年在慕尼黑出版的杜林的《凯里在国民经济学说和社会科学中实行的变革》（《Carey’s　Umwälzung　der　Volkswirthschaftslehre　und　Socialwissenschaft》）一书的书名。杜林在该书中吹捧了庸俗经济学家凯里，后者实际上是他在政治经济学方面的门徒。\n1878年10月底，在德国实行反社会党人非常法以后，《反杜林论》和恩格斯的其他著作一样，遭到查禁。\n1880年，恩格斯应保・拉法格的请求，把《反杜林论》的三章（《引论》的第一章以及第三编的第一章和第二章）改写成一本独立的通俗小册子；小册子首先以《空想社会主义和科学社会主义》为题，后来又以《社会主义从空想到科学的发展》为题出版。这本小册子还在恩格斯生前就翻译成了多种欧洲语言，并且在工人中间得到了广泛的传播。这本小册子在恩格斯生前出的最后一次德文版（第四版），是1891年在柏林出版的。这本小册子在材料安排上与《反杜林论》的有关章节有所不同，并对《反杜林论》的本文作了一些补充和改动。――第3页。\n[2]恩格斯在这里利用了席勒的剧本《唐・卡洛斯》第一幕第九场中的已经成为成语的一段话：\n“我再也无所畏惧了，因为和你手挽着手\n我就可以向当代挑战。”――第7页。\n[3]《人民国家报》（《Der　Volksstaat》，是德国社会民主工党（爱森纳赫派）的中央机关报，1869年10月2日至1876年9月29日在莱比锡出版，每周两次，1873年7月起改为每周三次。该报代表德国工人运动中的革命派的观点。这家报纸因为发表大胆的革命言论而经常受到政府和警察的迫害。由于编辑被逮捕，该报编辑部成员不断变动，但报纸的总的领导仍然掌握在威・李卜克内西手里。主持《人民国家报》出版工作的奥・倍倍尔在该报中起了很大的作用。\n马克思和恩格斯同该报编辑部保持着密切的联系，该报经常刊载他们的文章。马克思和恩格斯认为《人民国家报》的活动有很大意义，他们密切注视它的工作，批评它的个别缺点和错误，纠正报纸路线，因此这家报纸成了十九世纪七十年代优秀的工人报刊之一。\n根据1876年哥达代表大会的决定，从1876年10月1日起，开始出版德国社会民主工党的统一的中央机关报――《前进报》（《Vor-Wärts》），以代替《人民国家报》和《新社会民主党人报》（《Neuer　Sozial-demokrat》）。反社会党人非常法（见注7）实行以后，《前进报》于1878年10月27日停刊。――第7页。\n[4]1876年5月10日，为纪念美利坚合众国建国一百年，第六届国际工业博览会在费拉得尔菲亚开幕。在参加博览会的四十个国家中也有德国。可是，德国政府任命的德国评判小组主席，柏林工业科学院院长弗・勒洛教授被迫承认，德国工业大大落后于其他国家，德国工业遵循的原则是“价廉质劣”。此言一出，报界哗然。《人民国家报》在7月至9月也专门就这件出丑的事发表了一系列文章。――第9页。\n[5]“确实什么也没有学到”这句流传很广的话是法国海军上将德・巴纳在一封信中说的。有时人们把它说成是达来朗的话。这句话是针对保皇党人说的，他们没有能够从十八世纪末德国资产阶级革命中吸取任何教训。――第9页。\n[6]恩格斯指的是鲁・微耳和在1877年9月22日德国自然科学家和医生慕尼黑第五十次代表大会上的演说。见鲁・微耳和《现代国家中的科学自由》1877年柏林版第13页（R．VirchoW．《Die　Freiheit　der　Wissenschaft　im　modernen　Staat》．Berlin．1877，S．13）。――第9页。\n[7]反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。这个法律使德国社会民主党处于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的刊物都被禁止，社会主义文献被没收，社会民主党人遭到镇压。但是社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的各种机会主义分子，它能够在非常法生效期间正确地把地下工作同利用合法机会结合起来，大大巩固和扩大了自己在群众中的影响。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。"
}