{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "006",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "至于现实的自身有区别的时间内容，那情形就不一样了；时间真正被具有不同特点的事实所充满这一点以及这一领域内的存在形式，由于自身的差别性，恰恰是可以计算的。如果我们设想这样一种状态，其中没有什么变化，并且由于它的自身等同性而全然没有任何相继的差别，那末比较特殊的时间概念，也就变成比较一般的存在观念。空洞的持续性的积累究竟是什么意思，根本不可思议。\n杜林先生就是这样说的，而且他因这些发现的重要性而自鸣得意。起初，他希望这些发现“至少不被当做微不足道的真理”；可是后来我们看到：\n“大家回想一下\n用来促使无限性概念及其批判具有\n空前影响的那些极端简单的表现方式\n……由于现代的尖锐化和深化而如此\n形成的普遍的时空观念的因素。”\n促使！现代的深化和尖锐化！我们是谁，我们的现代是什么时候？谁使之深化和尖锐化？\n“论题：世界在时间上是有开端的，在空间上也是有界限的。――证明：假定世界在时间上没有开端，那末永恒就终止于任何一个确定的瞬间，因而一个彼此相继的事物状态的无限序列在世界上流逝了。但是，序列的无限性正好在于它永远不能由连续的综合来完成。因此，无限的、已经流逝的世界序列是不可能的，可见世界的开端是世界存在的必要条件。这是需要证明的第一点。――关于第二点，我们再假定相反的情形：世界是一个由同时存在的事物所构成的无限的确定的整体。对于不在任何直觉的某种界限内提供的量的大小，我们只有通过各个部分的综合才可以设想，而对于这种量的总和，我们只有通过完成的综合或通过单位自身的重复相加才可以设想。由此可见，为了把充满一切空间的世界设想为一个整体，必须把无限世界的各个部分的连续综合看做已经完成的东西，就是说，在逐一计数所有同时存在的事物时，无限的时间必须被看做已经终止了的，但这是不可能的。由此可见，现实事物的无限聚集不能被看做一个确定的整体，因而也不能被看做\n提供的东西。所以，世界就其在空间的广延来说，不是无限的，而是有界限的。这是〈需要证明的〉第二点。”\n这些命题是逐字逐句从一本很著名的书上抄下来的，这本书在1781年第一次出版，书名是《纯粹理性批判》，\n伊曼努尔・康德著\n。这些命题每一个人都可以在这部著作的第一部分第二编第二卷第二章第二节纯粹理性的第一个二律背反中读到。[44]看来，杜林先生的光荣只在于他给康德所表述的思想按上了一个\n――“定数律”，在于发现有一个时候世界虽然已经存在，但是还没有时间。至于其余的一切，即在杜林先生的分析中还有些意思的一切，那就是“我们”――伊曼努尔・康德，而“现代”只不过是九十五年以前。的确“极端简单”！好个“空前影响”！\n可是康德根本没有说上述命题已经通过他的证明得到解决了。相反地，在同页的对照栏内，他叙述并证明了相反的命题：世界在时间上没有开端，在空间上没有终点；康德正是在第一个命题象第二个命题一样可以得到证明这一点上，看出了二律背反，即不能解决的矛盾。“一个叫做康德的人”在这里发现了不能解决的困难，才能比较平庸的人对此或许会感到有些迟疑。我们这位勇敢的、“彻底独创的结论和观点”的制造者却不是这样：他孜孜不倦地从康德的二律背反中抄下对他有用的东西，而把其余的东西抛在一边。\n问题本身解决得非常简单。时间上的永恒性、空间上的无限性，本来就是，而且按照简单的字义也是：\n方向是有终点的，不论是向前或向后，向上或向下，向左或向右。这种无限性和无限序列的无限性完全不同，因为后一种无限性总是开头就从一，从序列的第一项开始。这种序列观念不能应用于我们的对象，这在我们把它应用于空间的时候就立刻显示出来了。无限序列一移到空间，就是从某一点起按一定方向延伸到无限的线。这样，空间的无限性是不是那怕模模糊糊地表现出来了呢？刚刚相反，为要得出空间的度的概念，只要从一点上按三个相反的方向延伸出六条线，而且我们这样得到的是六度。康德很懂得这一点，所以他只是间接地、转弯抹角地把他的数列移到世界的空间性上来。杜林先生却相反，他强迫我们接受空间中的六度，随后又对那位不愿以空间的通常的三度为满足的高斯所表现的数学神秘主义表示难以言喻的愤慨。[45]\n向两个方向延伸的无限的线或无限的单位序列在运用于时间的时候，具有某种比喻的意义。但是，如果我们把时间想象为一种从\n数起的序列或从某一\n延伸出去的线，那末我们就是预先说，时间是有开端的，即我们把我们正好要证明的东西当做前提。我们赋与时间的无限性一种片面的、不完全的性质；可是片面的、不完全的无限性也是自身中的矛盾，即“没有矛盾地加以思考的无限性”的直接对立物。为了避免这一矛盾，我们只能假定，我们在计算序列时所由开始的一、我们在测度线时所由出发的点，是序列中的任何一个一、线上的任何一个点，而我们把一或点放在哪里，这对线或序列来说是无所谓的。\n但是“可以计算的无限数列”的矛盾呢？"
}