{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "034",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "一旦辐射出去了的热，即原始运动的无限大的部分，是永远丧失了的。赫尔姆霍茨说迄今已丧失了453/454。因此，运动终归是要耗尽和停止的。只有指出了辐射到宇宙空间的热怎样变得可以重新\n，才能最终解决这个问题。运动转化的学说以绝对的形式把这个问题提出来了，而且这是不能用无用的拖延或回避的办法对付过去的。但是同时也给这个问题的解决提供了条件――这是另外一回事。运动转化和运动不灭刚刚在三十年前才被发现，而对它的结论直到最近才有进一步的发挥和阐述。关于似乎消失了的热变成了什么的问题，可以说是直到1867年以后才明白地提出来（克劳胥斯）[475]。它还没有得到解决，这是不足为奇的；要用我们已有的简单的方法来解决这个问题，可能还须经过很长的时间。但是它会得到解决，这是确定无疑的，就象已经确定自然界中没有什么奇迹，星云的原始的热并不是由什么奇迹从宇宙之外传送给它一样。\n运动的数量是无限的\n，即不可穷尽的，这个一般的论断对克服每一个别场合的困难同样是没有什么帮助的；它也不能复活已经死灭的宇宙，除非是在上面的假说中所规定的情况下，这些情况总是和力的丧失相联系，因而不过是暂时的。在没有发现辐射出去的热可以重新利用以前，这个循环是得不到的，而且是不会得到的。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n克劳胥斯――如果我对他的了解是正确的――证明：世界是被创造出来的，所以，物质是可以创造的，所以，它是可以消灭的，所以，力或运动也是可以创造的和可以消灭的，所以，“力的守恒”的整个学说全是胡诌，所以，由这种胡诌中得出的一切结论也全是胡诌。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n克劳胥斯的第二原理\n等等，无论以什么形式提出来，都不外乎是说：能消失了，如果不是在量上，那也是在质上消失了。\n熵不可能用自然的方法消灭，但可以创造出来\n。宇宙钟必须上紧发条，然后才走动起来，一直达到平衡状态，而要使它从平衡状态再走动起来，那只有奇迹才行。上紧发条时所耗费的能消失了，至少是在质上消失了，而且只有靠\n才能恢复。因此，外来的推动在一开始就是必需的；因此，宇宙中存在的运动或能的量不是永远一样的；因此，能必定是创造出来的，因而是可以创造的，因而是可以消灭的。归谬法！\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n对汤姆生、克劳胥斯、劳施米特的结论：\n回转在于斥力自相排斥并从而从媒质中返回到已死的天体上来\n。但是，在这里恰好也证明：排斥是运动的真正\n方面，吸引是\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n在气体的运动中，在蒸发过程中，物体的运动直接转化为分子运动。因此，在这里就要造成转化。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n聚集状态――量变转化为质变的关节点。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n内聚力――在气体中是负的――吸引转变成\n；后者只有在气体和以太（？）中才是真实的。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n在绝对零度下任何气体都不可能存在，分子的一切运动都停止了；只要有微不足道的压力，因而只要有它们自己的吸力，就可以把它们压在一起。\n因此，永恒的气体是不可思议的东西\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n气体运动说证明mv\n也适用于气体分子。因此，分子运动和物体的运动有同样的定律。两者的差异在这里被取消了。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n必须证明：奋力向上的分子怎么同时还能对下有压力，怎么（假定大气对宇宙空间的关系是或多或少固定不变的）能够不管重力而离开地心，可是到一定的距离以后，虽然重力已按距离的\n减少了，却又因重力而被迫静止下来或回转去。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n气体运动说：\n“在理想气体中，分子和分子间的距离很远，甚至可以把它们的相互作用忽略过去。”（克劳胥斯，第6页）[476]\n是什么东西填满这些空间呢\n？同样还是以太[477]。因此，在这里就\n假定了一种不能分为分子细胞或原子细胞的物质\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n理论发展中的对立性：从horror　vacui[478]直接过渡到绝对空虚的宇宙空间；只是在这以后才出现了\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。如果以太确有阻抗，那末它对\n也一定有阻抗，因而在一定的距离上光就不能透过了。但是，既然以太能\n，这必然就包含着：它对光也有阻抗，否则光就不能使以太发生振动。――这是梅特勒\n［注：见本卷第618―620页。――编者注］\n所引起的和拉甫罗夫[479]所提到的那些争论问题的解答。"
}