{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "028",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "因此，我们必须断定，杜林先生对于以法国大革命的社会成果为依据并把这些成果转为法律的\n现代民法典，即法兰西现代法，是\n在另外一个地方，当杜林先生批判整个大陆上按照法国的典范来实行的、以陪审员的多数票作出判决的那种陪审法庭的时候，我们受到这样的教导：\n可以去熟悉那再说在历史上也不是没有先例的思想：在完美的社会里，\n的判罪应当属于不可能的制度……但是，这种极其\n理解方式，正象上面已经说过的，对传统的形式因而好象是不适当的，因为对这种形式来说，它是\n杜林先生又一次不懂得，按照英国的普通法，即从远古以来至少是从十四世纪以来就通行的不成文的习惯法，陪审员的一致，不仅在刑事判罪上，而且在民事诉讼的判决上都是绝对必要的。因此，在杜林先生看来，对于当今的世界是\n的这种极其严肃的和思想深刻的理解方式，早在最黑暗的中世纪就已经在英国具有了法律效力，并且从英国被推行到爱尔兰、美国以至英国的一切殖民地，而关于这一点，最深刻的专门研究竟连一个字也没有向杜林先生透露！由此可见，以陪审员的一致来实行判决的地区，不但比通行普鲁士邦法的狭小区域大得无可比拟，而且比所有以陪审员的多数来实行判决的地区的总和还要广大。杜林先生不但对唯一的现代法即法兰西法完全无知，而且他对直到现在仍然独立于法律权威罗马法之外而向前发展的、传播于世界各大洲的唯一的日耳曼法，即英吉利法，也同样无知。为什么不知道呢？杜林先生说，\n因为英国式的法律思维方式“面对着按罗马古典法学家的纯粹概念在德国基地上实施的那种训练，总是站不住脚的”，\n“同我们天然的语言形式比较起来，应用幼稚的混合语言的英语世界算得了什么呢？”\n对此，我们只能用斯宾诺莎的话来回答：Ignorantia　non　est　argumentum，无知并不是论据[70]。\n从这里我们只能得出这样的结论：杜林先生的最深刻的专门研究是在于他用了三年时间在理论方面埋头于民法大全[71]，以后又用了三年时间从实际方面埋头于高贵的普鲁士邦法。这肯定也已经是颇有功劳了，并且对一个极可尊敬的旧普鲁士地方法官或律师来说也足够用了。但是，如果要给一切世界和一切时代编写法哲学，那末总应当也稍微详细地知道些象法国人、英国人和美国人这样一些民族的法律关系，这些民族在历史上所起的作用完全不同于盛行普鲁士邦法的德国的一个角落。让我们再往下看。\n“地方法、省法和邦法的杂乱混合（这些法以非常随意的方式按最不同的方向交叉起来，时而作为习惯法，时而作为成文法，经常的是使最重要的事务带上纯粹的规章形式），这种无秩序和矛盾的样本――其中个别使一般成为不充分的，而有时一般又使特殊成为不充分的，的确不适于在任何人那里造成清楚的法学意识。”\n但是，这种混乱状态存在于什么地方呢？又是在通行普鲁士邦法的地域内，那里，在这种邦法的旁边、上面或者下面，还有省法、地方法令，有些地方还有普通法以及其他乱七八糟的东西，它们都具有各种各样的不同程度的效力，并且在一切实践的法学家中引起杜林先生在这里满怀同情地一再重复的呼救求援。他根本不需要离开他心爱的普鲁士，他只要到莱茵省走一趟，就可以确信，在那里七十年来这一切都已经被遗忘了――更不用说早已消除了这类过时状态的其他文明国家了。\n“集议机构或其他行政机构的秘密的、因而是不记名的集体意见和集体行动对个人的天然责任所作的掩盖，是以不太尖锐的形式表现出来的，这种集体意见和集体行动把每一个成员的个人的参与隐藏起来了。”\n在另一个地方又说：\n“在我们目前的情况下，要是不愿意让集议机构遮盖和掩护个人的责任，那末，这将被认为是一种\n和极端苛刻的要求。”\n如果我们告诉杜林先生：在通行英吉利法的地区，审判庭的每一个成员必须在公开开庭时单独提出自己的判决并陈述其理由；不经过选举、不公开审理和不公开表决的行政集议机构，主要是\n制度，在大多数其他国家里是没有的，所以他的要求只有在\n才可能被认为是惊人的和极端苛刻的，那末，对他来说，这也许是一件惊人的消息。\n同样，他对教会在出生、结婚、死亡和殡葬方面的强制性干预所作的抱怨，就所有比较大的文明国家来说，也只适合于普鲁士，而且自从采用了户籍簿以来，甚至对普鲁士也不适合了。[72]杜林先生认为只有通过“共同社会的”未来制度才能实现的事情，俾斯麦目前甚至凭一条简单的法律就完成了。――在“对法学家执行业务上准备不足的抱怨”中，在这种也可以扩大为对“行政官”的抱怨中，同样唱出了一曲特殊普鲁士的耶利米哀歌；甚至杜林先生一有机会就表露出来的夸张到可笑程度的对犹太人的仇恨，即使不是一种特殊普鲁士的特征，也是一种特殊易北河以东的特征。"
}