{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "016",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "根据每个人在经济上也具有平等权利的原则，这种估计最终可以归结为考虑到参加劳动的人数，这种估计将产生既跟生产的自然关系又跟社会的价值增殖权利相适应的价格比例。贵金属的生产，仍然象现在一样，是规定货币价值的决定因素……由此可见，在经过变更的社会制度中，价值的决定原则和尺度以及产品借以进行交换的比例的决定原则和尺度，不但没有丧失，而且第一次恰如其份地得到了。”\n著名的“绝对价值”终于实现了。\n但是另一方面，公社一定也会使各个人有能力向公社购买已经生产出来的物品，因为它每日、每周或每月付给每个社员以一定数目的货币，作为他的工作报酬――这个数目对于一切人来说都应该是一样的。“所以，从共同社会的观点看来，说工资应该消灭或者说工资是经济收入的唯一形式，这是没有什么分别的。”但是，同等的工资和同等的价格，“即使不造成质量上的消费平等，也造成数量上的消费平等”，这样一来，“普遍的公平原则”就在经济上实现了。\n至于这种未来工资的高度如何规定，杜林先生仅仅告诉我们：\n在这里也和在其他一切情况下一样，“等量劳动和等量劳动”相交换。所以做了六小时工，就应该得到同样体现六个工作小时的货币量。\n但是，决不能把“普遍的公平原则”和那种粗陋的平均主义混淆起来，后者激起资产者这样愤怒地反对一切共产主义、特别是反对自发的工人共产主义。这一公平原则远不是象外表看起来那样不能通融。\n“经济权利的原则上的平等并不排除对公平所要求的东西，再\n附加上特别的赞许和尊敬的表示……当社会\n通过适当地增添\n消费来表彰比较好的工作时，社会只是表示对\n当杜林先生把鸽子的纯洁和蛇的智慧[227]融合起来，而这样令人感动地惦念将来杜林的消费的适当增添时，杜林先生也是在表示对自己的尊敬。\n这样，资本主义的分配方式就最终地被消灭了。因为\n“即使假定在这样的情况下谁要是真正拥有私人资料的剩余，那末他也不能为这些剩余找到任何资本式的应用。一个人或一群人为了生产要向他取得这些剩余，那他们只会用交换或购买的方法向他取得，但是绝不会向他支付利息或利润。”所以，“和平等原则相适应的遗产”是可以允许的。它是不能避免的，因为“某种遗产总是家庭原则的必然的同伴”。遗产继承权也“不能引起巨大财富的积累，因为在这里贮藏财产……再也不能以创造生产资料和完全过食利生活为目的了”。\n这样，经济公社似乎是顺利地建成了。我们现在来看看这种公社是怎样经营的。\n我们假定，杜林先生的一切假设都完全实现了；因而我们假定，经济公社因每个社员每天做六小时工，而付给他们以同样体现六个工作小时的货币量，譬如说十二马克。同样，我们假定，价格确切地与价值相符合，就是说，根据我们的前提，它仅仅包含原料费、机器耗损、劳动资料的消耗和所付的工资。一个拥有一百个工作社员的经济公社，每天生产价值为一千二百马克的商品，一年以三百个工作日计算，生产三十六万马克的商品，公社以同样的数目付给社员，每个社员每日就获得十二马克，或每年获得三千六百马克，他们随意处置自己的所得。在一年之末，甚至在一百年之末，这个公社并没有比开始时富裕一些。如果公社不愿动用它的生产资料的基金，那末，在这个时期内，它就根本无法适当地增添杜林先生的消费。积累完全被遗忘了。更坏的是：因为积累是社会的必需，而货币的保存是积累的适当的形式，所以经济公社的组织就直接要求社员去进行私人的积累，因而就导致它自身的崩溃。\n怎样避免经济公社的本性的这一矛盾呢？公社只能求助于杜林先生所得意的“课税”，提高价格，把它的年产品卖四十八万马克，而不是卖三十六万马克。但是，因为其他一切经济公社也处在同样的情况下，所以都不得不采取同样的做法，这样，每一公社在和别的公社进行交换时都不得不偿付和自己额外所得相等的“赋税”，结果“贡税”还是完全落在它自己的社员身上。\n或者，公社把这件事情处理得更简单：每个社员劳动六小时，公社付给每人以少于六小时劳动（譬如说四个工作小时）的产品，就是说，每天不是付十二马克，而只付八马克，但是商品的价格照旧。在这种情况下，公社就直接地公开地做了它在前一情况下隐蔽地转弯抹角地企图做的事情：它按纯粹资本主义的方式付给社员以低于社员所生产的物品的价值，而社员只能从公社买得的那些商品却要按照全部价值来计算，这样它就造成每年总计十二万马克的马克思所说的剩余价值。所以经济公社要能获得后备基金，就只有暴露自己是最广阔的共产主义基础上的“高贵的”实物工资制\n［注：实物工资制（truck　system）是英国人所称呼的、在德国也很有名的工资制度，在这种制度下，工厂主自己开设店铺，强迫工人在这些店铺中购买商品。］\n这样，二者必居其一：或者是经济公社以“等量劳动和等量劳动”相交换，在这种情况下，能够积累基金来维持和扩大生产的，就不是公社，而是私人。"
}