{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "015",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "这个社会造就全面发展的一代生产者，他们懂得整个工业生产的科学基础，而且其中每一个人都从头到尾地实际阅历过整整一系列生产部门，所以这样的社会将创造新的生产力，这种生产力绰绰有余地超出那种从比较远的地方运输原料或燃料所花费的劳动。\n大工业在全国的尽可能平衡的分布，是消灭城市和乡村的分离的条件，所以从这方面来说，消灭城市和乡村的分离，这也不是什么空想。的确，文明在大城市中给我们留下了一种需要花费许多时间和努力才能消除的遗产。但是这种遗产必须被消除而且必将被消除，即使这是一个长期的过程。无论普鲁士民族的德意志帝国可能遭受怎样的命运，俾斯麦总可以高傲地进入坟墓了，因为他的宿愿――大城市的毁灭，肯定是会实现的。[226]\n现在可以察看一下杜林先生的下述的幼稚观念：无需从根本上变革旧的生产方式，首先是无需废除旧的分工，社会就可以占有全部生产资料；只要“注意到……自然状况和个人能力”，就一切都解决了。而与此同时整批的人却依旧为生产\n种物品所奴役，整批的“居民”依旧被要求就业于一个生产部门，而人类却依旧和从前一样，分成一定数目的不同的畸形发展的“经济变种”，就象现在的“推小车者”和“建筑师”一样。社会应该成为全部生产资料的主人，从而让每一个人依旧做自己的生产资料的奴隶，而仅仅有选择\n生产资料的权利。同样可以察看一下，杜林先生怎样把城市和乡村的分离看做“按事物的本性来说是不可避免的”，并且只能在酿酒业和甜菜制糖业这两个按其结合来说是纯粹普鲁士的生产部门中发现一点小小的缓和剂；他怎样使工业在全国的分布取决于将来的某些发现以及生产\n直接依靠原料的开采――这些原料，现在已被用于离开原产地愈来愈远的地方了！――他在结束时又怎样力图用下面的保证来遮掩尾巴：社会的需要终究要使农业和工业结合起来，即使这\n经济上的考虑，就是说，似乎这样做会造成经济上的牺牲！\n诚然，要看到那些将要消灭旧的分工以及城市和乡村的分离并且将使全部生产发生变革的革命因素已经在现代大工业的生产条件中处于萌芽状态，要看到这些因素在自己的发展中受到现今的资本主义生产方式的阻碍，必须具有比施行普鲁士邦法的地区稍为广阔一些的眼界，在那里，烧酒和甜菜糖是主要的工业产品，而商业危机可以根据书籍市场上的状况来研究。为此，必须从大工业的历史发展中，从它目前的现实状况中，特别是从那个成为大工业发源地并唯一地使大工业获得标准发展的国家中，去了解真正的大工业；这样就不会想到把现代科学社会主义庸俗化，并使它堕落为杜林先生的\n特殊普鲁士的社会主义\n我们在前面已经看到\n［注：见本卷第203页。――编者注］\n，杜林的经济学归结为这样一个命题：资本主义的\n方式很好，可以继续存在，但是资本主义的\n方式很坏，一定得消失。现在我们看出，杜林先生的“共同社会”不过是这一命题在幻想中的实现。事实表明：杜林先生对资本主义社会的生产方式（就其本身来说）几乎根本没有提出任何指责，他要保持旧的分工的一切基本方面，所以对他的经济公社内部的生产，也差不多连一个字都说不出来。的确，生产是同确凿事实打交道的一个领域，所以在这个领域内，“合理的幻想”只能给自己的自由心灵以极小的飞翔空间，因为出丑的危险太大了。分配就不同了，据杜林先生的意见，分配是和生产根本没有联系的，在他看来，分配不是由生产来决定，而是由纯粹的意志行为来决定的――分配是他的“社会炼金术”的注定的场地。\n在经济公社和包括许多经济公社的商业公社里，平等的消费权利是和平等的生产义务相适应的。在这里，“一种劳动……按照平等估价的原则和别种劳动相交换……贡献和报酬在这里是真正相等的劳动量。”而且，这种“人力的平衡，不管个别人所生产的物品是多些还是少些，或者\n生产”，都是有效的；因为任何行动，只要它花费时间和力量，都可以看做劳动的支出，――因此，玩九柱戏和散步也在此列。但是，因为集体是一切生产资料从而也是一切产品的所有者，所以这种交换不发生在个别人之间，而是一方面发生在每个经济公社和它的各个社员之间，另一方面发生在各个经济公社和商业公社之间。“特别是个别的经济公社，将在它本身的范围内，用完全有计划的贩卖去代替小商业。”批发商业也同样被组织起来：“所以，自由经济社会的体系……仍旧是一个巨大的交换组织，它的活动，是通过贵金属提供的货币基础进行的。我们的模式和那一切模糊的观念――甚至现在流行的社会主义观念的最合理的形式也还没有脱离这种模糊观念――的不同之处，就在于对这个基本特性的绝对必要性的认识。”\n为了进行这种交换，经济公社作为社会产品的最先占有者，必须根据平均生产费用“给每类物品规定一个统一的价格”。“现在所谓生产成本……对价值和价格的意义，〈在共同社会里〉将由……对所需劳动量的估计来实现。"
}