{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "018",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "它除了重新产生金融巨头以外，再没有其他目的；如果它真的成立起来并支持下去，那末它将在金融巨头的控制下，并且为他们的钱袋勇敢地竭尽全力地工作。它的唯一的出路，也许就在于货币贮藏者借助他们的世界货币尽快地……从公社溜之大吉。\n在德国人对旧的社会主义普遍无知的情况下，一个天真烂漫的青年，可能会提出这样的问题：例如欧文的劳动券是否也会引起类似的滥用呢？虽然在这里我们没有必要来阐述这种劳动券的意义，但是，为了把杜林的“包罗万象的模式论”和欧文的“粗糙、无力和贫乏的观念”作一比较，我们还是可以指出下面几点：第一，假使要滥用欧文的劳动券，就需要预先把它变成真正的货币，而杜林先生以真正的货币为前提，但是却想禁止它执行简单劳动券以外的其他职能。在欧文那里，如果发生了真正的滥用，在杜林这里，内在的、不以人的意志为转移的货币本性就为自己开辟了道路：货币对抗着杜林先生由于自己不懂货币的本性而要强加给它的那种滥用，去实现它本身所特有的正确的应用。第二，在欧文看来，劳动券只是社会资源的完全公有和自由运用的过渡形式，此外，顶多还是一种使共产主义易于为英国公众接受的手段。所以，如果某种滥用，迫使欧文的社会废除劳动券，那末这个社会正是向它所追求的目的进了一步，正是进入了一个比较完全的发展阶段。相反地，杜林的经济公社一废除货币，它就立刻消灭了自己的“人类历史意义”，消除了自己的最特出的美妙，不再成其为杜林的经济公社，而下降为模糊观念，而杜林先生为了把它从这种模糊观念中摆脱出来，花费了多少艰苦的合理幻想的劳动呵。\n［注：附带说一下，杜林先生完全不明白劳动券在欧文的共产主义社会中所起的作用。他是从萨金特的书上知道这种劳动券的，在那里它们只是出现在自然是失败的劳动交换市场[231]里，这种交换市场试图以直接交换劳动的办法从现存的社会转到共产主义社会。］\n杜林的经济公社遭遇到的所有这些奇怪的迷误和混乱是从什么地方产生的呢？不过是从存在于杜林先生头脑中的对价值和货币的概念的模糊观念中产生的，这种模糊观念最后竟驱使他企图去发现劳动的价值。但是，因为杜林先生决没有在德国垄断这种模糊观念，相反地，他还有许多竞争者，所以我们“愿意暂时耐着性子来清理”他在这里造成的“乱线球”。\n经济学所知道的唯一的价值就是商品的价值。什么是商品？这是一个或多或少互相分离的私人生产者的社会中所生产的产品，就是说，首先是私人产品。但是，只有这些私人产品不是为自己的消费，而是为他人的消费，即为社会的消费而生产时，它们才成为商品；它们通过交换进入社会的消费。这样，私人生产者就相互处于社会联系之中，组成一个社会。因此，他们的产品虽然是每个个别人的私人产品，同时（但并非有意地和好象是违反意志地）也是社会的产品。那这些私人产品的社会性表现在什么地方呢？显然表现在两种特性上：第一，它们都满足人的某种需要，不仅对生产者自己，而且也对别人具有使用价值；第二，它们虽然是各种极不相同的私人劳动的产品，但同时也是人的劳动的产品，是一般人的劳动的产品。因为它们对别人也有使用价值，所以它们都可以进入交换；因为在它们里面都包含着一般人的劳动、人的劳动力的简单耗费，所以它们可以在交换中按照各自所包含的这种劳动的量相互比较，被认为相等或不相等。在相同的社会条件下，两个相同的私人产品可能包含不等量的私人劳动，但总是只包含着等量的一般人的劳动。一个不熟练的铁匠打五个马掌所用的时间，另一个熟练的铁匠却能打十个。但是，社会并不把一个人的偶然的不熟练性变为价值，它只承认当时具有正常的平均熟练程度的劳动为一般人的劳动。因此，第一个铁匠的五个马掌中的一个，在交换中并不比第二个铁匠在相等的劳动时间内所打的十个马掌中的一个具有更多的价值。私人劳动，只有在它是社会必要劳动的时候，才包含着一般人的劳动。\n这样，当我说某一商品具有一定的价值的时候，那我就是说：（1）它是一个对社会有用的产品；（2）它是由私人为了私人的打算生产出来的；（3）它虽然是私人劳动的产品，但同时好象不为生产者所知和所愿地又是社会劳动的产品，而且是以社会方法即通过交换来确定数量的一定的社会劳动的产品；（4）我表现这个数量，不是用劳动本身，也不是用若干工作小时，而是用\n另外一个商品\n。因此，如果我说，这只表和这块布价值相等，这两件物品中每一件的价值都等于五十马克，那末我就是说：在这只表、这块布和这些货币中，包含着等量的社会劳动。因此，我确定，它们所代表的社会劳动时间在社会上已被计量出来，而且被发现是相等的。但是这种计量，不象在其他情况下用工作小时或工作日等等来计量劳动时间那样，是直接的、绝对的，而是迂回地、相对地、通过交换来进行的。"
}