{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "052",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "但是这种作用现在还研究得太少，所以我们在这里只能作一般的叙述。\n更重要得多的是手的发展对其余机体的直接的、可证明的反作用。正如我们已经说过的，我们的猿类祖先是一种社会化的动物，人，一切动物中最社会化的动物，显然不可能从一种非社会化的最近的祖先发展而来。随着手的发展、随着劳动而开始的人对自然的统治，在每一个新的进展中扩大了人的眼界。他们在自然对象中不断地发现新的、以往所不知道的属性。另一方面，劳动的发展必然促使社会成员更紧密地互相结合起来，因为它使互相帮助和共同协作的场合增多了，并且使每个人都清楚地意识到这种共同协作的好处。一句话，这些正在形成中的人，已经到了彼此间\n有些什么非说不可\n的地步了。需要产生了自己的器官：猿类不发达的喉头，由于音调的抑扬顿挫的不断加多，缓慢地然而肯定地得到改造，而口部的器官也逐渐学会了发出一个个清晰的音节。\n语言是从劳动中并和劳动一起产生出来的，这是唯一正确的解释，拿动物来比较，就可以证明。动物之间，甚至在高度发展的动物之间，彼此要传达的东西也很少，不用分音节的语言就可以互相传达出来。在自然状态中，没有一种动物感觉到不能说或不能听懂人的语言是一种缺陷。如果它们经过人的驯养，情形就完全不同了。狗和马在和人的接触中所养成的对于分音节的语言的听觉是这样敏锐，以致它们在自己的想象所及的范围内，能够容易地学会懂得任何一种语言。此外，它们还获得了如对人依恋、感谢等等表现感情的能力，而这种能力是它们以前所没有的。和这些动物常接触的人不能不相信：这些动物\n常常感觉到不能说话是一种缺陷。不过可惜它们的发音器官已经向一定的方向专门发展得太厉害了，所以无论如何这种缺陷是补救不了的。但是，只要有了发音器官，这种不能说话的情形，在某种限度内是可以克服的。鸟的口部器官和人的口部器官肯定是根本不同的，然而鸟是唯一能学会说话的动物，而且在鸟里面是具有最讨厌的声音的鹦鹉说得最好。我们别再说鹦鹉不懂得它自己所说是什么了。它一连几小时唠唠叨叨地反复说它那几句话，的确是出于它十分喜欢说话和喜欢跟人往来。但是在它的想象所及的范围内，它也能学会懂得它所说的是什么。如果我们把骂人的话教给鹦鹉，使它能够想象得到这句话的意思（这是从热带回来的水手们的一种主要娱乐），然后惹它发怒，那末我们马上会看到：它会象柏林沿街叫卖蔬菜的女人一样正确地使用它的骂人的话。它在乞求好吃的东西时，情况也是这样。\n首先是劳动，然后是语言和劳动一起，成了两个最主要的推动力，在它们的影响下，猿的脑髓就逐渐地变成人的脑髓；后者和前者虽然十分相似，但是就大小和完善的程度来说，远远超过前者。在脑髓进一步发展的同时，它的最密切的工具，即感觉器官，也进一步发展起来了。正如语言的逐渐发展必然是和听觉器官的相应完善化同时进行的一样，脑髓的发展也完全是和所有感觉器官的完善化同时进行的。鹰比人看得远得多，但是人的眼睛识别东西却远胜于鹰。狗比人具有更锐敏得多的嗅觉，但是它不能辨别在人看来是各种东西的特定标志的气味的百分之一。至于触觉（猿类刚刚有一点儿最粗糙的萌芽），只是由于劳动才随着人手本身的形成而形成。\n脑髓和为它服务的感官、愈来愈清楚的意识以及抽象能力和推理能力的发展，又反过来对劳动和语言起作用，为二者的进一步发展提供愈来愈新的推动力。这种进一步的发展，并不是在人最终同猿分离时就停止了，而是整个说来仍然大踏步地前进，虽然在不同的民族和不同的时代就程度和方向来说是不同的，有时甚至由于局部的和暂时的退步而中断；由于随着完全形成的人的出现而产生了新的因素——\n，这种发展一方面获得了有力的推动力，另一方面又获得了更确定的方向。\n从攀树的猿群进化到人类社会之前，一定经过了几十万年——这在地球的历史上只不过是人的生命中的一秒钟\n［注：这方面的第一流权威威廉·汤姆生爵士曾经计算过：从地球冷却，以致地面上能够生长植物和动物的时候起，大概已经过去了\n。但是人类社会最后毕竟出现了。人类社会区别于猿群的特征又是什么呢？是\n。猿群满足于把它们由于地理位置或由于抗拒了附近的猿群而分得的地区内的食物吃光。它们为了获取新的食物地区而进行迁徙和斗争，但是除了无意识地用自己的粪便来施肥，它们没有能力从这块食物地区得到比自然界所供给的更多的东西。一旦所有可能占据的食物地区都被占据了，猿类就不能再扩大繁殖了；动物的数目最多只能和往常一样。但是一切动物对食物都是非常浪费的，并且常常摧毁还在胚胎状态中的食物。狼不象猎人那样爱护第二年就要替它生小鹿的牝鹿；希腊的山羊不等幼嫩的灌木长大就把它们吃光，它们把这个国家所有的山岭都啃得光秃秃的。"
}