{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "037",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "新的原子论和所有已往的原子论的区别，在于它不主张（撇开蠢才不说）物质只是非连续的，而主张各个不同阶段的各个非连续的部分（以太原子、化学原子、物体、天体）是各种不同的\n，这些关节点决定一般物质的各种不同的\n存在形式――直到失重和排斥的形式。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n量到质的转化\n：最简单的例子是\n，在这里2∶3引起了二者甚至在气味方面的一些完全相异的属性。化学也只用分子中原子数目的不同去说明其他的同素异性体。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n的意义。在有机化学中，一个物体的意义以及它的名称，不再仅仅由它的构成来决定，而更多地是由它在它所隶属的\n中的位置来决定。因此，如果我们发现了某个物体属于某个这样的系列，那末它的旧名称就变成了理解的障碍，而必须代之以\n表明这个系列的名称\n（烷烃等等）。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。机械的、物理的反应（换言之，热等等），随着每次反应的发生而耗尽了。化学的反应改变了发生反应的物体的组成，并且只有在给后者增添新量的时候，反应才能重新发生。只有\n发生反应――当然是在它的能力范围之内（睡眠），而且是在有营养补给的前提下，但是这种营养补给只有在同化之后才发生作用，而不象在低级阶段那样直接发生作用，所以在这里有机体具有\n反应力，新的反应必须以它为\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。今天，不把死亡看作生命的重要因素（注：黑格尔《全书》第1部第152―153页）[489]、不了解生命的\n实质上包含在生命自身之中的生理学，已经不被认为是科学的了，因此，生命总是和它的必然结果，即始终作为种子存在于生命中的死亡联系起来考虑的。辩证的生命观无非就是这样。但是，无论什么人一旦懂得了这一点，便会摈弃关于灵魂不死的任何说法。死亡或者是有机体的解体，除了组成有机体实体的各种化学元素，什么东西也没有留下；或者还留下某种生命的本原，即某种或多或少地和灵魂相同的东西，这种本原不仅比人、而且比\n活的机体都活得更久。因此，在这里只要借助于辩证法简单地说明生和死的性质，就足以破除自古以来的迷信。生就意味着死。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\nGeneratio　aequivoca〔\n〕。至今所有的研究如下：在含有分解着的有机物并暴露在空气中的液体当中，产生了低等的有机体，即原生生物、菌类、纤毛虫。它们是从哪里来的呢？它们是由于自然发生而来的吗？还是由于从空气中带来的胚胎而产生的呢？这样，我们的研究就局限于一个非常狭窄的领域，局限于原生质发生的问题了[490]。\n关于新的活的机体可以由其他机体的分解而产生出来这一假定，实质上属于承认物种不变的时代。当时人们不得不假定，一切机体，甚至最复杂的机体，都是从无生命的物质通过原初发生而产生的；如果他们不愿求助于上帝创造万物的行动，他们就很容易得出这样一个观点：要是有一种从有机界发生出来的形成物质，这种过程就比较容易说明了；要使哺乳动物由化学方法直接从无机物质产生出来，已经没有人再这样想了。\n但是，这样的假定是和科学的现状直接冲突的。根据对死的机体的分解过程的分析，化学证明了：这个过程必然一步一步地产生更加无生气、更加接近于无机界的产物，这些产物愈来愈不适于在有机界中加以利用了；只有这些分解出来的产物及时地被摄取到适于利用它们的、既存的机体中，这个过程才可能被导向另一个方向，这种利用才可能实现。最先分解的恰恰是细胞形成的最重要的体现者，即蛋白质，而且这种东西直到现在还不能用人工重新合成。\n不仅如此，我们这里所研究的、从含有有机物的液体中原初发生的机体，是一种虽然比较低等的、但本质上已经分化了的机体，它们中间如细菌、酵母等等，具有一个由各种阶段所组成的生命过程，而且部分地（如纤毛虫类）还具有相当发达的器官。它们至少都是单细胞生物。但是，在我们知道无构造的原虫以后，如果还想说明哪怕一个细胞是直接从无生命的物质产生出来而不是从无结构的活的蛋白质产生出来，如果还相信能够用少许臭水强迫自然界在二十四小时内做它费了多少万年才做出的事情，那真是愚蠢。\n巴斯德在这方面的实验[491]是毫无结果的：对那些相信自然发生的可能性的人来说，他决不能单用这些实验来证明它的不可能性；但是这些实验是很重要的，因为这些实验把这些机体、它们的生命、它们的胚种等等都弄得相当清楚了。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n摩里茨・瓦格纳《自然科学的争论问题》第1卷\n（奥格斯堡《总汇报》，1874年10月6、7、8日增刊）[492]\n李比希在他晚年（1868年）对瓦格纳表示：\n“我们只可以假定：生命正象物质本身那样古老，那样永恒，而关于生命起源的一切争端，在我看来已由这个简单的假定给解决了。"
}