{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "015",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "这本书就是罗霍夫的《儿童之友》[119]。它的目的在于教育农民和手工业者的子弟懂得他们一生的使命，以及他们对社会和国家的领导应尽的义务，同时，教导他们愉快地满足于他们的人间的命运，满足于黑面包和土豆，满足于劳役、低微的工资、长辈的鞭笞以及诸如此类的好事，而所有这些都是用当时国内流行的启蒙方式进行的。他们怀着这个目的开导城市和农村的青年：自然界安排得这样巧妙，以致人们必须通过劳动来维持生活和得到享受，命运让农民和手工业者可以用艰辛的劳动去给自己的膳食增添滋味，而不象富足的懒汉那样苦于消化不良、胆阻塞或便秘，勉勉强强地吞咽最精细的美食，这该使农民和手工业者感到多么幸福啊。老罗霍夫认为对当时的萨克森农民子弟挺有用的那些老生常谈，现在杜林先生却在他的《教程》第14页和以后几页上当作最新的政治经济学的“绝对基础性的东西”提供给我们。\n“人的需要这种东西，是有其自然规律性的，并且就它的增加来看是有限度的，只有不自然状态才能在一个时期内超越这种限度，直到由这种不自然状态产生厌恶、厌世、衰老，成为社会上的残废，以至最后老死……纯为享乐而无更远的认真的目的的游戏，很快就使人厌倦，或者用与此相当的话来说，使人丧失一切感觉的能力。因此，任何一种形式的实际的劳动，是健康人的社会的自然规律……如果本能和需要没有平衡力，那末它们甚至难以造成儿童式的存在，更不用说历史地逐渐上升的生活发展了。如果不经过努力而完全得到满足，那末本能和需要很快就会枯竭，并且留下一种空虚的存在，也就是一个令人厌烦的间歇时期，这个时期一直持续到本能和需要重新恢复时为止……因此，无论从哪方面看，冲动和情欲的满足有赖于经济障碍的克服，这是自然界的外部结构和人的内在本性的有益的基本规律”，如此等等。\n可以看到，可尊敬的罗霍夫的最庸俗的陈词滥调，在杜林先生那里庆祝它们的一百周年，而且这还被看成唯一真正批判的和科学的“共同社会体系”的“更加深刻的基础”呢！\n这样，杜林先生在奠定了基础以后，可以继续建造了。他应用数学的方法，首先就照老欧几里得的先例给我们提供了一系列定义[120]。这是非常便当的，因为他在下定义时就可以使借助定义证明的论点，已有一部分包含在这些定义之中。这样，我们首先看到，\n到现在为止的经济学的主要概念叫做财富，而财富，正象它直到现在真正地在世界历史上被理解的那样，象它的支配范围被扩大的那样，总是“对人和物的经济权力”。\n这是双重的错误。第一，古代氏族公社和农村公社的财富决不是对人的支配。第二，就是在那些在阶级对立中运动的社会里，财富只要包含着对人的支配，它就主要地、几乎完全地\n对物的支配来进行对人的支配。自从猎取奴隶和剥削奴隶成为彼此分开的行业的最初时期起，奴隶劳动的剥削者就不得不购买奴隶，就是说，只有通过对物的支配，对购买价格的支配，对奴隶的生活资料和劳动资料的支配，才能获得对人的支配。在整个中世纪，大土地占有制是封建贵族借以获得代役租农民和徭役租农民的先决条件。现在，甚至六岁的小孩也可以看到，财富对人的支配完全要借助它所掌握的物来进行。\n但是，为什么杜林先生要对财富下这种错误的定义呢？为什么他要扯断存在于直到目前的一切阶级社会中的事实上的联系呢？为的是要把财富从经济领域拖到道德领域中来。对物的支配完全是好事，但是对人的支配是坏事；杜林先生既然禁止自己以对物的支配去解释对人的支配，所以他又可以采取勇敢的步骤，立即以他心爱的暴力去解释这种支配。财富作为人的支配者就是“掠夺”，于是，我们又碰到了蒲鲁东的“财产就是盗窃”这一陈腐观点[121]的更坏的翻版。\n这样，我们就幸运地从生产和分配这两个主要的观点来看财富了：作为对物的支配的财富，即生产的财富，是好的方面；作为对人的支配的财富，即到现在为止的分配的财富，是坏的方面，应该扔掉它！用于今天的关系，那就是：资本主义的生产方式是很好的，可以继续存在，但是资本主义的分配方式完全不适用，必须消灭掉。在写关于经济学的东西时，连生产和分配之间的联系都没有理解，自然就会得出这样的谬论。\n在财富之后，对价值所下的定义如下：\n“价值是经济物品和经济成果在交往中所具有的意义。”这种意义适合于“价格或其他任何一种等价物的名称，如工资”。\n换句话说：价值就是价格。或者，为了对杜林不作任何不公平的事情，并尽量用他自己的话来复述他的定义的荒谬，倒不如说：价值是各种价格。因为他在第19页上说：\n“价值和以货币来表现价值的各种价格”，\n所以他自己规定，同一价值有极其不同的价格，因而也有同样多的不同的价值。如果黑格尔不是早已死去，他或许会上吊的。即使他把全部神学都用上，也造不出这样一种价值，它本身所具有的不同价值同它所具有的不同价格一样多。"
}