{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "017",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "或者是它要造成这种基金，在这种情况下，它就不能以“等量劳动和等量劳动”相交换。\n经济公社中的交换的内容就是这样。交换的形式怎么样呢？交换是通过金属货币进行的，杜林先生颇以这种改良所具有的“人类历史意义”自傲。但是在公社和它的社员之间的交易中，这种货币绝\n货币，绝不执行货币的职能。它成为纯粹的劳动券，用马克思的话来说，它只证明“生产者个人参与共同劳动的份额，以及他个人在供消费的那部分共同产品中应得的份额”，在这一职能上，它也“同戏票一样，不是‘货币’”。[228]因此，它可以为任何证件所代替，例如魏特林就以“交易簿”来代替，在这个帐簿中，在一面记下工作小时，在另一面记下作为劳动代价的享受资料[229]。一句话，在经济公社和它的社员之间的交易中，货币只是起欧文的“工时货币”的作用，这是杜林先生非常傲慢地蔑视的“狂想”，但是他自己又不得不把它应用于自己的未来经济之中。标明所完成的“生产义务”和从而获得的“消费权利”的尺度的证件，无论是一张废纸、一种筹码，或者是一块硬币，这对\n目的来说是完全一样的。但是对其他目的来说就不然了，这一点以后就会看到。\n这样，如果说，在经济公社和它的社员之间的交易中，金属货币已经不执行货币的职能，而是执行化了装的劳动券的职能，那末在各个经济公社之间的交换中，它就更不执行货币的职能了。在这里，在杜林先生的前提下，金属货币完全是多余的。实际上，这里只要有会计就足够了，在实现等量劳动的产品同等量劳动的产品的交换时，如果会计以自然的劳动尺度――时间，即以工作小时为单位来计算，这就比他预先把工作小时转换为货币简单得多。实际上，交换是纯粹实物的交换；一切过分的要求都可以容易地和简单地用转移到其他公社的办法协调起来。但是，如果某一公社真的对其他公社有了亏损，那末所有“宇宙间的黄金”，无论它们怎样“天然就是货币”，总不能不使这个公社（如果它不愿欠其他公社的债的话）用增加自己的劳动的方法来补偿自己的亏损。此外，请读者经常记住，我们在这里绝不是设计未来的大厦。我们只是采用杜林先生的假设，并且从中作出不可避免的结论。\n因此，无论是在经济公社和它的社员之间的交换中，还是在各个公社之间的交换中，“天然就是货币”的黄金都不能实现它的这种天性。尽管如此，杜林先生却硬叫它在“共同社会”中也执行货币的职能。因此，我们不得不为这种货币职能寻找别的活动舞台。而这样的舞台是存在着的。虽然杜林先生给每个人以“等量消费”的权利，但是他不能强迫任何人这样做。相反地，他感到骄傲的是，在他的世界中，每个人都可以任意处置自己的金钱。因此，他无法阻止下面这样的事情发生：一些人积蓄起一小部分钱财，而另一些人靠所得的工资不够维持生活。他甚至使这种事情成为不可避免的，因为他明确地承认家庭的共同财产的继承权，从而就进一步产生父母养育儿女的义务。但是这样一来，等量消费就有了一个巨大的裂缝。独身者用他每天八马克或十二马克的工资可以过得舒适而愉快，可是家有八个未成年小孩的鳏夫用这么多工资却只能勉强度日。但是另一方面，公社不加任何考虑地接受金钱的支付，于是就提供一种可能，不通过自己的劳动而通过其他途径去获得这些金钱。没有臭味[230]。公社不知道它是从哪里来的。但是，这样就造成了一切的条件，使以前只起劳动券作用的金属货币开始执行真正的货币职能了。现在，出现了一方面贮藏货币而另一方面产生债务的机会和动机。货币需要者向货币贮藏者借债。借得的货币被公社用来支付生活资料，从而又成为目前社会中那样的货币，即人的劳动的社会体现、劳动的真实尺度、一般的流通手段。世界上的一切“法律和行政规范”对它都无能为力，就象对乘法表或水的化学组成无能为力一样。因为货币贮藏者能够迫使货币需要者支付利息，所以高利贷也和这种执行货币职能的金属货币一起恢复起来了。\n直到现在，我们只是观察了在杜林的经济公社所管辖的领域内保存金属货币这件事的影响。但是在这一领域以外，其余的罪恶世界当时还是一切都照老样子进行。在世界市场上，金银仍然是\n、一般的购买手段和支付手段、财富的绝对的社会体现。和贵金属的这种特性一起，在个别的经济公社社员面前，出现了贮藏货币、发财致富和放高利贷的新的动机，即对公社和在公社范围以外自由而独立行动并在世界市场上变卖个人所积累的财富的动机。高利贷者变成借助流通手段来做生意的商人，变成银行家，变成流通手段和世界货币的支配者，因而变成生产的支配者和生产资料的支配者，虽然这些生产资料在许多年内名义上还是经济公社和商业公社的财产。因此，变成了银行家的货币贮藏者和高利贷者也就是经济公社和商业公社本身的主人。杜林先生的“共同社会”，实际上是和其他社会主义者的“模糊观念”根本不同的。"
}