{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "036",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "（第409―410页）显然，火在这里还完全被看作某种\n汤姆生还同样认真地引证戴赛尼的实验，根据这些实验，在气压计上升而温度下降时，把玻璃、松香、蚕丝等等浸入水银中就发生阴电，在气压计下降而温度上升时则发生阳电，在夏天的时候浸入不纯净的水银中总是得阳电，浸入纯净的水银中总是得阴电；在夏天的时候，把黄金和其他各种金属加热得阳电，冷却得阴电，在冬天则相反；当气压计上升而吹北风的时候，“电化颇强”：温度上升时得阳电，温度下降时得阴电，如此等等（第416页）。\n的情况怎样呢：“要产生热电效应，并不需要使用热。凡是可以\n电池中某一部分的\n［注：着重号是恩格斯加的。――编者注］\n……都能引起磁针偏转的变化”。例如，用冰或蒸发醚使一种金属冷却下来！（第419页）\n电化学的理论（第438页）被认为“至少是很巧妙和似乎有些道理的”。\n法布隆尼和沃拉斯顿在很早以前，而法拉第在最近都断言：伏特电是化学过程的简单的结果，法拉第甚至已经正确地解释了液体中所发生的原子易位，并且确定了用电解物的量来计算电量。\n靠法拉第的帮助，汤姆生得出了这样一个定律：\n“每个原子都必定自然而然地被同样的电量所包围，\n所以在这方面热和电是彼此相似的\n［注：着重号是恩格斯加的。――编者注］\n！”［第454页］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。静电或摩擦电，是使自然界中以电的\n存在着、然而是处于平衡状态、处于中性状态的\n的电转入应力状态。因此，这种应力的消灭――如果电能够被传导，而且只有在电能够被传导的时候，――也是以重新恢复中性状态的电花形式在一刹那间发生的。\n相反地，动电或伏特电是从化学运动转变为电而发生的。在某些特定的情况下，锌、铜等等的溶解产生这种电。在这里，应力不是急性的，而是慢性的。在每一瞬间，都有新的阳电和阴电从另一个运动形式中产生出来，而不是已经存在的阴阳电分裂为阳电和阴电。全部过程是一个流动的过程，因此，它的结果――电――也就不是瞬息间的带电和放电，而是恒值电流，这电流又能在两极重新转变为它所由产生的化学运动，这就是所谓的电解。在这个过程中，以及在化学化合产生电的时候（在这里，电代替了热而被放出，而且所放出的电和其他情况下所放出的热一样多，加思里，第210页）[486]，我们都能够探索到液体中的电流（邻接的分子中的原子交换――这就是电流）。\n这种电在性质上是电流，所以不能直接转变为静电。但是可以用诱导的方法使现有的真正的中性电失去中性。就其性质来说，被诱导的电应跟随进行诱导的电，因而也是流动的。但是，在这里显然有可能把电流蓄积起来，并且把它转化为静电，或者更正确地说，转化为把电流的性质和应力的性质结合在一起的更高的形式。这一点是在龙考夫线圈里实现的。它产生出一种具有这些性质的诱导电。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n自然辩证法的一个很好的例子是：根据现代的理论，用\n（加思里，第264页）。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。维德曼在说明电花对化学分解和重新化合的影响时宣称：这宁可说是化学上的事情[487]。在同一情况下，化学家也宣称：这倒不如说是物理学上的事情。这样，在分子科学和原子科学的接触点上，双方都宣称与己无关，但是恰恰\n就在这一点上可望取得最大的成果\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n摩擦和碰撞使有关的物体产生\n运动，即按照情况分化为热、电等等的分子运动。\n然而这种运动只是暂时的\n：无因便无果。在一定的阶段上，这一切都转变为\n永恒的分子变化，即化学变化\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n化学上一致的物质的\n观念――不管它多么古老――是和直到拉瓦锡时还广泛流传的幼稚见解完全一致的，这种幼稚见解认为：两个物体的化学亲和力，是基于它们每个都含有一个共同的第三物体（柯普《发展》第105页）[488]。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n旧有的、方便的、适合于过去流行的实践的方法，怎样移到其他领域中并且在那里变成障碍：在化学中，有化合物成分的百分率计算法，它是掩盖化合物的定比和倍比定律的最好不过的方法，它也确实相当长时期地掩盖了这个定律。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n化学中的新时代是随着原子论开始的（所以，近代化学之父不是拉瓦锡，而是道尔顿），相应地，物理学中的新时代是随着分子论开始的（是从运动形式互相转化的发现开始的，这在形式上虽然不同，但在本质上不过是这一过程的另一个方面）。"
}