{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "005",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "人是唯一能够由于劳动而摆脱纯粹的动物状态的动物――他的正常状态是和他的意识相适应的而且是\n要由他自己创造出来的\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n《费尔巴哈》的删略部分[370]\n［五十年代在德国把唯物主义庸俗化的小贩们，丝毫没有越出他们的老师们\n［注：指十八世纪的法国唯物主义者。――编者注］\n的这个范围。自然科学后来获得的一切进步，仅仅成了他们］反对信仰世界创造主的新论据。而在进一步发展理论方面，他们实际上什么事也没有做。唯心主义在1848年革命中受到了沉重打击，可是唯物主义在它的这一经过更新的形态下更是江河日下。费尔巴哈拒绝为\n唯物主义承担责任，这样做是完全对的；只是他不应该把这些巡回传教士的学说同一般唯物主义混淆起来。\n但是，大约就在这个时候，经验自然科学获得了巨大的发展和极其辉煌的成果，甚至不仅有可能完全克服十八世纪机械论的片面性，而且自然科学本身，也由于证实了自然界本身中所存在的各个研究部门（力学、物理学、化学、生物学等等）之间的联系，而从经验科学变成了理论科学，并且由于把所得到的成果加以概括，又转化成唯物主义的自然认识体系。气体力学；新创立的有机化学，它一个跟一个地从无机物制造出所谓有机化合物，从而扫除了这些所谓有机化合物的神秘性的残余；从1818年以来的科学的胚胎学；地质学和古生物学；动植物比较解剖学――这一切知识部门都提供了空前多的新材料。但是，具有决定意义的是下面三大发现。\n第一是由热的机械当量的发现（罗伯特・迈尔、焦耳和柯尔丁）所导致的能量转化的证明。自然界中所有无数起作用的原因，过去一直被看作一种神秘的不可解释的存在物，即所谓力――机械力、热、放射（光和辐射热）、电、磁、化学化合力和分解力，现在都已经证明是同一种能（即运动）的特殊形式，即存在方式；我们不仅可以证明，它在自然界中经常从一种形式转化到另一种形式，而且甚至可以在实验室中和工业中实现这种转化，使某一形式的一定量的能总是相当于另一形式的一定量的能。例如，我们可以用公斤米去表现热量单位，又可以用热量单位去表现一个单位的或任何量的电能或化学能，反之亦然；我们同样可以把一个活的机体所消耗的和获得的能量测量出来，并且用任何单位，例如用热量单位，表现出来。自然界中整个运动的统一，现在已经不再是哲学的论断，而是自然科学的事实了。\n第二个发现――在时间上更早一些――是施旺和施莱登发现有机细胞，发现它是这样一种单位：一切机体，除最低级的外，都是从它的繁殖和分化中产生和成长起来的。有了这个发现，有机的、有生命的自然产物的研究――比较解剖学、生理学和胚胎学――才获得了巩固的基础。机体产生、成长和构造的秘密被揭开了；从前不可理解的奇迹，现在已经表现为一个过程，这个过程是依据一切多细胞的机体本质上所共同的规律进行的。\n但是还剩下了一个重要的空白。如果一切多细胞的机体――植物和动物，包括人在内――都各按细胞分裂规律从一个细胞中成长起来，那末这些机体的无限差异性是从什么地方产生的呢？解答这个问题的，是第三个大发现，即达尔文首先系统地加以论述并建立起来的进化论。不管这个理论在细节上还会有什么改变，但是总的说来，它现在已经把问题解答得令人再满意没有了。机体从少数简单形态到今天我们所看到的日益多样化和复杂化的形态一直到人类为止的发展系列，基本上是确定了；因此，不仅有了可能来说明有机自然产物中的现存者，而且也提供了基础，来追溯人类精神的史前时代，追溯人类精神从简单的、无构造的、但有刺激感应的最低级有机体的原生质起到能够思维的人脑为止的各个发展阶段。如果没有这个史前时代，那末能够思维的人脑的存在就仍然是一个奇迹。\n有了这三个大发现，自然界的主要过程就得到了说明，就归结到自然的原因了。现在只剩下一件事情还得去做：说明生命是怎样从无机界中发生的。在科学发展的现阶段上，这就是要从无机物中制造出蛋白质来。化学正日益接近于完成这个任务，虽然它距离这一点还很远。但是，如果我们想一想，维勒在1828年才从无机物制成第一种有机物――尿素，而现在已经用人工方法不用任何有机物制成了无数所谓有机化合物，那末我们就不会让化学在蛋白质这一难关面前停步不前。到现在为止，化学已经能够制造出它确切知道成分的任何有机物。只要把蛋白质的化学成分弄清楚，化学就能着手制造活的蛋白质。但是，要求化学在今天或明天做出自然界本身在个别天体上的非常适宜的环境中经过千百万年才做成功的事情，这就等于要它制造奇迹了。\n这样，比起前一世纪来，唯物主义的自然观现在是建立在更加牢固的基础上了。那时候，只是对于在重力影响下所进行的天体运动和地球上的固体运动有比较详尽的了解；差不多整个化学领域和整个有机界仍然是不可理解的秘密。现在，整个自然界是作为至少在基本上已解释清楚和了解清楚的种种联系和种种过程的体系而展现在我们面前。"
}