{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "016",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "大家知道，由原子来说明的不是万有引力或其他机械的或物理的运动形式，而只是化学作用。如果去阅读关于有机界的那一章，那末在读到空洞的、自相矛盾的、在决定性问题上象神谕一样毫无意义的信口胡说，读到绝对无用的最后结论的时候，就不禁会产生一种看法：杜林先生在这里谈论的是他显然不知道的东西。在读到他建议在关于有机生物的学说（生物学）中今后应当用组合去代替发育的时候，这种看法就成为深信不疑的了。谁建议这样做，就证明他对有机体的形成一无所知。\n一切有机体，除了最低级的以外，都是由细胞构成的，即由很小的、只有经过高度放大才能看得到的、内部具有细胞核的蛋白质小块构成的。通常，细胞也长有外膜，里面都或多或少是液体。最低级的细胞体是由一个细胞构成的；绝大多数有机生物都是多细胞的，是集合了许多细胞的复合体，这些细胞在低级有机体中还是同类型的，而在高级有机体中就具有了愈来愈不同的形式、类别和功能。例如在人体中，有骨胳、肌肉、神经、腱、韧带、软骨、皮肤，简言之，所有的组织，不是由细胞组成就是从细胞产生的。但是一切有机的细胞体，从本身是简单的、通常没有外膜而内部具有细胞核的蛋白质小块的变形虫起一直到人，从最小的单细胞的鼓藻起一直到最高度发展的植物，它们增殖细胞的方法都是共同的：分裂。开始时细胞核在中间收缩，这种使核分成两半的收缩愈来愈厉害，最后这两半分开了，并且形成两个细胞核。同样的过程也在细胞本身中发生，两个核中的每一个都成为细胞质集合的中心点，这个集合体同另一个集合体由于愈益紧密的收缩而联系在一起，直到最后分开，并作为独立的细胞继续存在下去。动物的卵在受精以后，其胚泡经这样不断重复的细胞分裂逐步发育成为完全成熟的动物，同样，在已经长成的动物中，对消耗的组织的补充也是这样进行的。把这样的过程叫做组合，而把称这一过程为发育的意见叫做“纯粹的想象”，这种话无疑地只有对这种过程一无所知的人――很难设想现在还会有这样的人――才说得出来；在这里恰好\n而且确实是不折不扣的发育，根本不是组合！\n关于杜林先生对生命的一般理解，我们以后还要来谈。他对生命的特殊的理解则如下：\n“无机界也是一个自我完成的活动的体系；但是只有在真正的分化开始时，只有在物质循环从一个内在的点，按照一种可以转化为较小形体的胚胎形态，通过特别的管道来实现时，才能从比较狭窄和比较严格的意义上来谈真正的生命。”\n这句话从比较狭窄和比较严格的意义上说来，是一个荒谬的自我完成的活动的体系（无论这可能指的是什么），且不说它的混乱得不可救药的语法。如果只有在真正的分化开始时才开始有生命，那末我们就必须宣布海克尔的整个原生生物界是死的，而且根据对分化这个概念的理解，也许还要宣布更多的东西是死的。如果只有在这种分化可以通过一种较小的胚胎形态来转化时才开始有生命，那末至少包括单细胞有机体在内的一切有机体都不是有生命的了。如果物质循环通过特别的管道来实现是生命的标志，那末除去上面所讲的，我们还必须把全部高级的腔肠动物（最多把水母除外），因而把一切水螅和其他植虫[54]从生物的队伍中勾销。如果认为物质循环从一个内在的点、通过特别的管道来进行是生命的基本标志，那末我们就必须宣布一切没有心脏的或有几个心脏的动物是死的。要被宣布是死的，除了上面提到的，还要加上一切蠕虫、海星和轮虫（按赫胥黎的分类法：Annuloida和Annu-losa[55]），一部分甲壳动物（蟹），最后甚至还要加上一种脊椎动物，即文昌鱼（Amphioxus）；再就是全部植物。\n这样，由于杜林先生想从比较狭窄的和严格的意义上来说明真正的生命的标志，他提出了四个完全互相矛盾的生命标志。其中的一个不仅把整个植物界，而且把大约半个动物界都宣判永久死亡。真的，谁也不能说，当他许下给我们提供“彻底独创的结论和观点”的诺言时，他是在欺骗我们！\n他在另一个地方说：\n“在自然界中，从最低级的到最高级的一切组织，都是以一个简单的类型为基础的”，这种类型“即使在最不完善的植物的最次要的活动中，也已经完全可以从它的一般性质上看出来。”\n这种论断又是“完全”荒谬的。人们在整个有机界里所看到的最简单的类型是细胞；它确实是最高级的组织的基础。相反地，在最低级的有机体中，还有许多远远低于细胞的东西：原生变形虫，没有任何分化的简单的蛋白质小块，一系列其他原虫以及全部管藻（Siphoneen）。它们之所以全都同高级有机体有联系，只是因为它们的基本组成部分是蛋白质，从而它们执行着蛋白质的职能，即生和死。\n往下杜林先生对我们说：\n“在生理上，感觉是和某种即使很简单的神经器官的存在相联系的。所以一切动物的特征是有感觉，就是说，能够从主观上自觉地理解自己的状态。植物和动物之间的鲜明的界限就在于完成向感觉的飞跃。"
}