{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "008",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "一方面，它使我在不同领域中有可能正面地发挥我对争论问题的见解，这些问题在现今具有普遍科学的或实践的意义。虽然我丝毫没有想到用另一个体系去同杜林先生的体系相对立，可是仍然希望读者不要因为所考察的材料极其多样化，而忽略我所提出的各种见解之间的内在联系。\n另一方面，“创造体系的”杜林先生在当代德国并不是个别的现象。近来在德国，哲学体系，特别是自然哲学体系，雨后春笋般地生长起来，至于政治学、经济学等等的无数新体系，就更不必说了。正如在现代国家里，假定每一个公民对于他有责任表决的一切问题具有判断能力一样，正如在经济学中，假定每一个买主对于他所要买来以供日用的所有商品都是内行一样，现在科学上认为也要遵守这样的假定。每个人什么都能写，而“科学自由”正是在于人们有权撰写他们所没有学过的东西，并且以此冒充唯一严格的科学的方法。杜林先生正是这种放肆的假科学最典型的代表之一，这种假科学，现在在德国很流行，并把一切淹没在它的高超的胡说的喧嚷声中。诗歌、哲学、经济学、历史科学中有这种高超的胡说；教研室和讲台上有这种高超的胡说；到处都有这种高超的胡说，这种高超的胡说妄想出人头地并成为深刻思想，以别于其他民族的单纯平庸的胡说；这种高超的胡说是德国智力工业最标本和最大量的产品，它们价廉质劣，完全和德国其他的制造品一样，可惜它们没有和这些制造品一起在费拉得尔菲亚的博览会上陈列出来[270]。甚至德国的社会主义，特别是在杜林先生的范例之后，近来也正在热中于大量的高超的胡说；只有实际的社会民主运动才很少被这种高超的胡说所迷惑，这又是我国工人阶级的非常健康的本性的一个证据。目前在我国，除了自然科学，其余的一切差不多都害了这种病症。\n当耐格里在他向自然科学家慕尼黑代表大会所作的演说中讲到人的认识无论如何不能具有全知的性质时[271]，他显然还不知道杜林先生的贡献。这些贡献迫使我也跟着他进入一系列的领域，在这些领域中我最多只能以业余爱好者的资格进行活动。这特别是指自然科学各个部门而言，在这些部门中直到现在还常常认为，一个“门外汉”企图发表意见总是不太虚心的事情。但是微耳和先生在慕尼黑发表的、在其他地方更详细地叙述的意见，给我增加了几分勇气，他说：每个自然科学家在他自己的专业之外也不过是一个半通[272]，不客气地说是一个门外汉。正如这样一个专家敢于让自己和必须让自己常常侵犯邻近的领域一样，正如他在这里在用语的笨拙和小小的不确切方面会被有关的专家所谅解一样，我也擅自引用某些自然过程和自然规律来作为我的一般理论观点的例证，并且敢于期待同样的谅解\n［注：《旧序》手稿从开头到本段为止的这一部分，恩格斯在上面划了几条垂直线，因为他在《反杜林论》第一版序言中已经利用了这一部分。——编者注］\n。正如今天的自然科学家，不论自己愿意与否，都不可抗拒地被迫考察理论的一般结论一样，每个研究理论问题的人，也同样不可抗拒地被迫研究近代自然科学的成果。在这里发生一定的相互补偿。如果理论家在自然科学领域中是半通，那末今天的自然科学家在理论领域中，在直到现在被称为哲学的领域中，事实上也同样是半通。\n经验自然科学积累了如此庞大数量的实证的知识材料，以致在每一个研究领域中有系统地和依据材料的内在联系把这些材料加以整理的必要，就简直成为无可避免的。建立各个知识领域互相间的正确联系，也同样成为无可避免的。因此，自然科学便走进了理论的领域，而在这里经验的方法就不中用了，在这里只有理论思维才能有所帮助\n［注：手稿中这一句和前面一句都用铅笔划掉了。——编者注］\n。但理论思维仅仅是一种天赋的能力。这种能力必须加以发展和锻炼，而为了进行这种锻炼，除了学习以往的哲学，直到现在还没有别的手段。\n每一时代的理论思维，从而我们时代的理论思维，都是一种历史的产物，在不同的时代具有非常不同的形式，并因而具有非常不同的内容。因此，关于思维的科学，和其他任何科学一样，是一种历史的科学，关于人的思维的历史发展的科学。而这对于思维的实际应用于经验领域也是非常重要的。因为第一，思维规律的理论决不象庸人的头脑关于“逻辑”一词所想象的那样，是一成不变的“永恒真理”。形式逻辑本身从亚里士多德直到今天都是一个激烈争论的场所。而辩证法直到现在还只被亚里士多德和黑格尔这两个思想家比较精密地研究过。然而恰好辩证法对今天的自然科学来说是最重要的思维形式，因为只有它才能为自然界中所发生的发展过程，为自然界中的普遍联系，为从一个研究领域到另一个研究领域的过渡提供类比，并从而提供说明方法。\n第二，熟知人的思维的历史发展过程，熟知各个不同的时代所出现的关于外在世界的普遍联系的见解，这对理论自然科学来说是必要的，因为这为理论自然科学本身所建立起来的理论提供了一个准则。但是在这里常常很明显地表现出对哲学史的不熟悉。"
}