{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "020",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "这样，如果一个私人生产者在社会的生产方式不断进步的时候，仍用旧的方式进行生产，那末他会深切地感到这一差别。当某类商品的全体私人生产者生产的商品超过社会所需要的数量的时候，也会发生同样的现象。一个商品的价值只能用另一个商品来表现并且只有在和另一个商品交换时才能实现，在这里包含着这样一种可能：或者是交换根本不能成立，或者是商品的真正价值不能实现。最后，如果在市场上出现了特殊的商品――劳动力，那末，劳动力的价值也和其他任何商品的价值一样，是按照生产它的社会必要劳动时间决定的。因此，在产品的价值形式中，已经包含着整个资本主义生产形式、资本家和雇佣工人的对立、产业后备军和危机的萌芽。企图用制造“真正的价值”的办法来消灭资本主义的生产形式，这等于企图用制造“真正的”教皇的办法来消灭天主教，或者等于用彻底实现那种最完全地表现生产者被他们自己的产品所奴役的经济范畴的办法，来建立生产者最后支配自己的产品的社会。\n如果生产商品的社会把商品本身所固有的价值形式进一步发展为货币形式，那末还隐藏在价值中的各种萌芽就显露出来了。最先的和最重要的结果是商品形式的普遍化。甚至以前直接为自己消费而生产出来的物品，也被货币强加上商品的形式而卷入交换之中。于是商品形式和货币就侵入那些为生产而直接结合起来的社会组织的内部经济生活中，它们逐一破坏这个社会组织的各种纽带，而把它分解为一群群私有生产者。最初，正如在印度所看到的，货币使个人的耕种代替了公社的耕种；后来，货币以最后的分割取消了还实行定期重分的耕地公有制（例如在摩塞尔流域的农户公社[233]中，在俄国公社中也开始出现）；最后，货币促成了余留下来的公有森林和牧场的分配。无论促进这一过程的还有什么其他基于生产发展的原因，货币始终是其中影响公社的最有力的手段。如果杜林的经济公社能实现的话，货币也必将以同样的自然必然性，不顾一切“法律和行政规范”而使它解体。\n我们在上面（《经济学》第6章）已经看到，谈论劳动的价值，这是自相矛盾。因为在一定的社会关系下，劳动不仅生产产品，而且也生产价值，而这种价值是由劳动来计量的，所以它不能有特殊的价值，正象重本身不能有特殊的重量，热不能有特殊的温度一样。但是，胡乱思考“真正价值”的一切社会糊涂虫的显著特征，就在于他们想象，在目前的社会中，工人没有获得他的劳动的全部“价值”，而社会主义的使命就是要矫正这种情况。为此，首先就要探索什么是劳动的价值；这些人企图不用劳动的相当尺度即时间，而用劳动的产品来衡量劳动，这样就发现了劳动的价值。根据这种观点，工人应当获得“全部劳动所得”[234]。不仅劳动产品，而且劳动本身都应当可以直接和产品相交换，一个工作小时和另一个工作小时的产品相交换。但是，在这上面立即发生了一个非常“可疑的”困难。\n被分掉。社会的最重要的进步职能即积累被剥夺，并且被个人所掌握和支配。个人可以随意处置自己的“所得”，社会在最好的情况下，穷富仍然是和以前一样。这样，过去积累的生产资料之所以集中于社会手中，只是要使将来积累的一切生产资料重新分散于个人的手中。这是给自己的前提一记耳光，是达到了纯粹荒唐的地步。\n活的劳动，即能动的劳动力，应当和劳动产品相交换。于是它和与之交换的产品一样，也是商品。于是这种劳动力的价值就决不会根据它的产品来决定，而是根据它里面所体现的社会劳动，即根据目前的工资规律来决定。\n但是，这正好是不应该有的情形。流通的劳动，即劳动力，是应当可以和它的全部产品相交换的。这就是说，它应当不和它的\n相交换，而和它的\n相交换；价值规律应当适用于其他一切商品，但是对于劳动力，它是应该被废除的。隐藏在“劳动价值”背后的，正是这种自己消灭自己的混乱观念。\n“劳动和劳动根据平等估价的原则相交换”，这句话如果有意义的话，那末就是说，等量社会劳动的产品可以相互交换，就是说，价值规律正是商品生产的基本规律，从而也就是商品生产的最高形式即资本主义生产的基本规律。在目前的社会中，它以经济规律在私人生产者的社会里唯一能为自己开辟道路的那种方式，即作为存在于事物和关系中的、不以生产者的愿望或努力为转移的、盲目地起作用的自然规律来为自己开辟道路。杜林先生把这一规律提升为他的经济公社的基本规律，并且要求公社完全自觉地实施这个规律，这样，他就使现存社会的基本规律成为他的幻想社会的基本规律。他要现存的社会，但不要它的弊病。他和蒲鲁东完全在同一个基地上进行活动。象蒲鲁东一样，他想消除由于商品生产向资本主义生产的发展而产生的弊病，办法是利用商品生产的基本规律去反对这些弊病，而这些弊病正是由这一规律的作用产生的。象蒲鲁东一样，他想以幻想的结果来消灭价值规律的现实结果。"
}