{
  "metadata": {
    "volume": "20",
    "article_number": "012",
    "title": "恩格斯在《社会主义从空想到科学的发展》这本小册子中对《反杜林论》正文所作的补充和修改[538]",
    "file_name": "volume_20_012_恩格斯在《社会主义从空想到科学的发展》这本小册子中对《反杜林论》正文所作的补充和修改696―710.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "关于法国革命黑格尔这样写道：“正义思想、正义概念立刻得到了公认，非正义的旧支柱不能对它作任何抵抗。因此，正义思想现在就成了宪法的基础，今后一切都必须以它为根据。自从太阳照耀在天空而行星围绕着太阳旋转的时候起，还从来没有看到人用头立地，即用思想立地并按照思想去构造现实。阿那克萨哥拉第一个说，Nûs即理性支配着世界；可是直到现在人们才认识到思想应当支配精神的现实。这是\n**\n一次壮丽的日出。一切能思维的生物都欢庆这个时代的来临\n**\n。这时笼罩着一种\n**\n高尚的热情，全世界都浸透了一种精神的热忱\n**\n，仿佛第一次达到了神意和人世的和谐。”（黑格尔《历史哲学》1840年版第535页）难道现在不应当用反社会党人法去反对已故的黑格尔教授的这种危险的颠复学说吗？（见《马克思恩格斯全集》中文版第19卷第205-206页）\n第20页\n［“只是现在阳光才照射出来。从今以后，迷信、偏私、特权和压迫，必将为永恒的真理，为永恒的正义，为基于自然的平等和不可剥夺的人权所排挤。”――对这段话作了如下的补充：］\n只是现在阳光才照射出来，理性的王国才开始出现。从今以后，迷信、偏私、特权和压迫，必将为永恒的真理，为永恒的正义，为基于自然的平等和不可剥夺的人权所排挤。（见《马克思恩格斯全集》中文版第19卷第206页）\n第20页\n［“但是，除了封建贵族和市民等级之间的对立，还存在着剥削者和被剥削者、游手好闲的富人和从事劳动的穷人之间的一般的对立。”――对这句话作了如下的补充：］\n但是，除了封建贵族和作为社会所有其余部分的代表出现的市民等级之间的对立，还存在着剥削者和被剥削者、游手好闲的富人和从事劳动的穷人之间的一般的对立。（见《马克思恩格斯全集》中文版第19卷第206页）\n第20－21页\n［“例如，德国宗教改革和农民战争时期的托马斯・闵采尔派，英国大革命时期的平等派，法国大革命时期的巴贝夫。”――对这句话作了如下的补充：］\n例如，德国宗教改革和农民战争时期的再洗礼派和托马斯・闵采尔，英国大革命时期的平等派，法国大革命时期的巴贝夫。（见《马克思恩格斯全集》中文版第19卷第207页）\n第21页\n［“苦修苦炼的、斯巴达式的共产主义，是这个新学说的第一个表现形式。”――对这句话作了如下的补充：］\n苦修苦炼的、禁绝一切生活享受的、斯巴达式的共产主义，是这个新学说的第一个表现形式。（见《马克思恩格斯全集》中文版第19卷第207页）\n第21页\n［“他们和启蒙学者一样，并不是想解放某一个阶级，而是想解放全人类。”――对这句话作了如下的补充：］\n他们和启蒙学者一样，并不是想首先解放某一个阶级，而是想立即解放全人类。（见《马克思恩格斯全集》中文版第19卷第207页）\n第22页\n［“这种见解本质上是英国和法国的一切社会主义者以及包括魏特林在内的第一批德国社会主义者的见解。”――对这句话作了如下的修改：］\n空想主义者的见解曾经长期地支配着十九世纪的社会主义观点，而且现在还部分地支配着这种观点。法国和英国的一切社会主义者不久前都还信奉这种见解，包括魏特林在内的先前的德国共产主义也是这样。（见《马克思恩格斯全集》中文版第19卷第217页）\n第23页\n［“当我们深思熟虑地考察自然界或人类历史或我们自己的精神活动的时候，首先呈现在我们眼前的，是一幅由种种联系和相互作用无穷无尽地交织起来的画面，其中没有任何东西是不动的和不变的，而是一切都在运动、变化、产生和消失。”――在这段话之后作了如下的补充：］\n所以我们首先看到的是总画面，其中各个细节还或多或少地隐在背景中，我们注意得更多的是运动、转变和联系，而不是\n**\n什么\n**\n在运动、转变和联系。（见《马克思恩格斯全集》中文版第19卷第219页）\n第23页\n［“这首先是自然科学和历史研究的任务；而这些科学部门，由于十分明显的原因，在古典时代的希腊人那里只占有从属的地位，因为他们首先必须搜集材料。”――在这一句之后作了如下的补充：］\n只有当自然和历史的材料搜集到一定程度以后，才能进行批判的分析和比较，并相应地进行纲、目和种的划分。（见《马克思恩格斯全集》中文版第19卷第220页）\n第25页\n［“自然界是检验辩证法的试金石，而且我们必须说，现代自然科学为这种检验提供了极其丰富的、与日俱增的材料，并从而证明了，自然界的一切归根到底是辩证地而不是形而上学地发生的。”――对这句话作了如下的补充：］\n自然界是检验辩证法的试金石，而且我们必须说，现代自然科学为这种检验提供了极其丰富的、与日俱增的材料，并从而证明了，自然界的一切归根到底是辩证地而不是形而上学地发生的；自然界不是循着一个永远一样的不断重复的圆圈运动，而是经历着实在的历史。"
}