{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "018",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "\n3．“我们只能认识有限的、暂时的、变动的东西，只能认识程度上不同的、相对的东西，因为我们只能把数学概念转用到自然物上，只能根据从自然物本身得到的尺度来判断自然物。我们不知道任何无限的或永恒的东西，任何常住不变的东西，任何绝对的差异。我们准确地知道一小时、一米、一公斤的意思是什么，但是我们不知道时间、空间、力和物质、运动和静止、原因和结果是什么。”［第13页］\n这是老生常谈。先从可以感觉到的事物造成抽象，然后又希望从感觉上去认识这些抽象的东西，希望看到时间，嗅到空间。经验论者深深地陷入了体会经验的习惯之中，甚至在研究抽象的东西的时候，还以为自己是在感性认识的领域内。我们知道什么是一小时或一米，但是不知道什么是时间和空间！仿佛时间根本不是小时而是其他某种东西，空间根本不是立方米而是其他某种东西！物质的这两种存在形式离开了物质，当然都是无，都是只在我们从脑中存在的空洞的观念、抽象。确实有人认为，我们也不知道什么是物质和运动！当然不知道，因为抽象的物质和运动还没有人看到或体验到；只有各种不同的、现实地存在的实物和运动形式才能看到或体验到。实物、物质无非是各种实物的总和，而这个概念就是从这一总和中抽象出来的；运动无非是一切可以从感觉上感知的运动形式的总和；象“物质”和“运动”这样的名词无非是\n，我们就用这种简称，把许多不同的、可以从感觉上感知的事物，依照其共同的属性把握住。因此，要不研究个别的实物和个别的运动形式，就根本不\n认识物质和运动；而由于认识个别的实物和个别的运动形式，我们也才认识物质和运动\n。因此，当耐格里说我们不知道什么是时间、空间、物质、运动、原因和结果的时候，他只是说：我们先用我们的头脑从现实世界作出抽象，然后却不能认识我们自己作出的这些抽象，因为它们是可以意识到的事物，而不是可以感觉到的事物，但是一切认识都是\n感性上的测度\n！这正是黑格尔所说的困难：我们当然能吃樱桃和李子，但是不能吃\n，因为还没有人吃过抽象的水果[426]。\n当耐格里断言自然界中大概有许许多多为我们感官所不能觉察到的运动形式的时候，这是一种可怜的遁辞，等于取消运动不可创造这个规律，\n至少对我们的认识来说\n是这样。要知道，这些运动形式是可以\n转化成我们能觉察到的运动的\n！这样一来，例如，接触电就容易解释了。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n关于耐格里：无限的不可理解。当我们说，物质和运动既不能创造也不能消灭的时候，我们是说：宇宙是作为无限的进步过程，即以恶无限性的形式存在着的，而且这样一来，我们就理解了这个过程中所必须理解的一切。最多还有一个问题：这个过程是同一个东西――在大循环中――的某种永恒的重复呢，还是这个循环有向下和向上的分枝。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。真无限性已经被黑格尔正确地安置在\n空间和时间中，安置在自然过程和历史中。今天整个自然界也溶解在历史中了，而历史和自然史的不同，仅仅在于前者是\n有自我意识的\n机体的发展过程。自然界和历史的这种无限的多样性具有时间和空间的无限性――恶无限性，这种无限性只是被扬弃了的、虽然是本质的、但不是占优势的因素。我们的自然科学的极限，直到今天仍然是我们的宇宙，而在\n宇宙以外的无限多的宇宙，是我们认识自然界时所用不着的。此外，只有几百万个太阳中的一个太阳和这个太阳系，才是我们的天文学研究的主要基础。对地球上的力学、物理学和化学来说，我们是或多或少地局限于这个小小的地球，而对有机科学来说则完全是这样。但是，对现象的实际无限的多样性和认识自然界来说，这并没有本质的损害，对历史来说，同样地、更大地局限于比较短促的时间和一小部分地球，也同样没有损害。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n1．无限的进步过程在黑格尔那里是一个空漠的荒野，因为它只是\n同一个东西的永恒的重复\n：1＋1＋1……\n2．然而实际上它并不是重复，而是发展，是前进或后退，因而它成为运动的必然形式。更不必说它不是无限的，因为现在已经可以预见到地球生存时期的终结。但是地球也不是整个宇宙。在黑格尔的体系中，自然界的历史在时间上是没有任何发展的，否则自然界就不是精神的自我外在了。但是在人类历史中，黑格尔承认无限的进步过程是“精神”的唯一真实的存在形式，虽然他空想地认为这个发展是有终结的――在黑格尔哲学的确立中。\n3．也有无限的认识\n［注：在页边上写着：“（数量，第259页，天文学）”[427]。――编者注］\n：Questa　infinita　che　le　cose　non　hanno　in　progresso，la　hanno　in　giro\n〔事物在前进中所没有的无限，在循环中却有了〕[428]。这样，运动形式更替的规律是无限的，是自我封闭的。"
}