{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "012",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "我们只是得知，\n这种公有权和“工人社团的集体所有制”绝不是一回事，后者似乎不排除相互竞争，甚至不排除雇佣劳动剥削。\n然后他顺便说道，\n“公共财产”的观念，象在马克思那里所看到的，“至少是不清楚的和可疑的，因为这个关于将来的观念，总是具有这样的外貌，好象它是指工人团体的集体所有制”。\n这是杜林先生所惯用的许多有意歪曲的“卑鄙手法”中的又一种，“对于这些手法的庸俗的特性〈象他自己所说的〉只有无耻这个庸俗的词才完全适合”；这是凭空捏造的假话，正和杜林先生的另一个虚构一样，这个虚构是：“公共财产”，在马克思看来，是“个人的同时又是社会的财产”。\n无论如何有一点看来是清楚的：一个经济公社对自己的劳动资料的公共权利，至少对任何其他经济公社，以至于对社会和国家来说，是独占的财产权。\n但是，这一权利不应该使自己“和外界……相隔绝，因为在各个经济公社之间存在着根据一定的法律和行政规范实行的迁徙自由和接受新社员的必要性……就好象……现在加入某一政治组织和参加村镇的经济事务那样”。\n因此，将出现富裕的和贫穷的经济公社，它们之间的平衡是通过居民脱离贫穷的公社而挤入富裕的公社的方法来实行的。因此，杜林先生虽然想通过全国性的商业组织来消除各个公社之间在产品上的竞争，但是他却听任在生产者上的竞争安然存在下去。物被置于竞争之外，而人仍旧要服从于竞争。\n但是我们由此还远不清楚什么是“公共权利”。两页之后，杜林先生向我们宣布：\n商业公社扩展得“首先象政治―社会领域一样地广大；这个领域的成员联合成一个统一的权利主体，并且由于这种身分而支配着整个土地、住宅和生产设备”。\n这样，具有支配权的终究不是个别公社，而是整个民族。“公共权利”、“对物的权利”、“对自然界的公共的关系”等等，不仅“至少是不清楚的和可疑的”，而且简直就是自相矛盾的。这种权利实际上――至少当每一单个经济公社是权利主体的时候――是“个人的同时又是社会的财产”，因此这后一个“模糊的杂种”，又只有在杜林先生本人那里才会遇到。\n无论如何，经济公社总是为了生产来支配自己的劳动资料的。这种生产是怎样进行的呢？根据我们在杜林先生那里所看到的一切来判断，这种生产是完全依照从前的样式进行的，只是公社代替了资本家而已。顶多我们还看到，只是现在每个人才能自由地选择职业并具有同等的劳动义务。\n到目前为止的一切生产的基本形式是分工，一方面是社会内部的分工，另一方面是每个生产机构内部的分工。杜林的“共同社会”是怎样看待分工的呢？\n第一次社会大分工是城市和乡村的分离。\n照杜林先生的说法，这个对抗“按事物的本性来说是不可避免的”。但是，“如果以为农业和工业之间的鸿沟……是不可能填平的，这倒是值得怀疑的。实际上，它们之间已经存在着一定程度的连续过渡，这种连续过渡在将来还可望大大增长”。现在侵入农业和农村经济中的，已经有两种工业：“第一、酿酒业，第二、甜菜制糖业……酒精生产具有这样大的意义，以致容易被人估计过低，而不会被人估计过高”。如果由于“某些发现而能形成更大的工业的范围，使生产管理必须在农村中实行地方化，并且直接依靠于原料的生产”，那末城市和乡村之间的对立就可以因此减弱，而“文明发展的最广泛的基础就可以获得”。但是，“同样的事情还可以由别种方法产生。除技术上的必需外，社会需要的问题将愈来愈多地被提出，当社会需要成为人类活动的分类的标准时，就不能再忽视农村中的职业和技术加工工作之间的有系统的紧密联系所产生的好处了”。\n而在经济公社中正好存在着社会需要的问题，这样，公社会不急于充分利用上述的农业和工业联合的好处吗？关于经济公社在这个问题上所采取的立场，杜林先生不会不用他所喜爱的冗长文字把他的“更确切的理解”告诉我们吧？如果读者相信他会这样做，那就要受骗。上面那些贫乏的、吞吞吐吐的、又是在施行普鲁士邦法的酿酒区和制糖区内流传的老生常谈，就是杜林先生关于现在和将来的城市和乡村的对立所能告诉我们的一切。\n让我们来详细地谈谈分工吧。在这里，杜林先生已经多少“确切些”了。他谈到\n种职业的人”。如果说到建立一个新的生产部门，“那末问题只是在于：能否以某种方法造成\n致力于生产某一种物品\n的一定数量的人，以及为他们所需要的消费〈！〉”。在共同社会中，任何一个生产部门，都“不\n”。在共同社会中，也会有“根据生活方式而区分的”人的“\n这样，在生产的范围内，一切都差不多是照旧不变的。的确，在到目前为止的社会中，总是“错误的分工”占支配地位；但是，这种错误的分工表现在哪里，它在经济公社中将被什么所代替，关于这些问题，我们只听到下面的话：\n“至于分工本身的问题，我们已经在上面说过，只要注意到各种不同的自然状况和个人能力，它就可以说是解决了。"
}