{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "016",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "Post　hoc〔在这以后〕，但不是propter　hoc〔由于这〕\n［注：《post　hoc，ergo　propter　hoc》（在这以后，所以，就由于这），这一公式用来表示关于两个现象的因果关系的不合理的结论：仅仅根据一个现象在另一个现象之后发生就作出来的结论。――编者注］\n（《全书》第1部第84页）[421]。这是如此正确，以致不能从太阳总是在早晨升起来推断它明天会再升起，而且事实上我们今天已经知道，总会有太阳在早晨\n的一天。但是必然性的证明是在人类活动中，在实验中，在劳动中：如果我能够\nPost　hoc，那末它便和propter　hoc等同了\n［注：即如果我能造成现象之间的一定的顺序，那末这就等于证明了它们的必然的因果联系。――编者注］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。我们在观察运动着的物质时，首先遇到的就是单个物体的单个运动的相互联系，它们的相互\n。但是，我们不仅发现某一个运动后面跟随着另一个运动，而且我们也发现：只要我们造成某个运动在自然界中发生的条件，我们就能引起这个运动；甚至我们还能引起自然界中根本不发生的运动（工业），至少不是以这种方式发生的运动；我们能给这些运动以预先规定的方向和规模。\n观念的基础，这个观念是：一个运动是另一个运动的\n。的确，单是某些自然现象的有规则的依次更替，就能产生因果观念：随太阳而来的热和光；但是在这里并没有任何证明，而且在这个范围内休谟的怀疑论说得很对：有规则地重复出现的Post　hoc〔在这以后〕决不能确立propter　hoc〔由于这〕。但是人类的活动对因果性\n。如果我们用一面凹镜把太阳光正好集中在焦点上，造成象普通的火一样的效果，那末我们因此就证明了热是从太阳来的。如果我们把引信、炸药和弹丸放进枪膛里面，然后发射，那末我们可以期待事先从经验已经知道的效果，因为我们能够详详细细地研究全部过程：发火、燃烧、由于突然变为气体而产生的爆炸，以及气体对弹丸的压挤。在这里怀疑论者也不能说，从已往的经验不能推论出下一次将恰恰是同样的情形。确实有时候\n发生正好同样的情形，引信或火药失效，枪筒破裂等等。但是这正好\n因果性，而不是推翻了因果性，因为我们对每件这样不合常规的事情加以适当的研究之后，都可以找出它的原因：引信的化学分解，火药的潮湿等等，枪筒的损坏等等，因此在这里可以说是对因果性作了\n自然科学和哲学一样，直到今天还完全忽视了人的活动对他的思维的影响；它们一个只知道自然界，另一个又只知道思想。但是，人的思维的最本质和最切近的基础，正是\n人所引起的自然界的变化\n，而不单独是自然界本身；人的智力是按照人如何学会改变自然界而发展的。因此，自然主义的历史观（例如，德莱柏和其他一些自然科学家都或多或少有这种见解）是片面的，它认为只是自然界作用于人，只是自然条件到处在决定人的历史发展，它忘记了人也反作用于自然界，改变自然界，为自己创造新的生存条件。日耳曼民族移入时期的德意志“自然界”，现在只剩下很少很少了。地球的表面、气候、植物界、动物界以及人类本身都不断地变化，而且这一切都是由于人的活动，可是德意志自然界在这个时期中没有人的干预而发生的变化，实在是微乎其微的。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n是我们从现代自然科学的观点考察整个运动着的物质时首先遇到的东西。我们看到一系列的运动形式，机械运动、热、光、电、磁、化学的化合和分解、聚集状态的转变、有机的生命，这一切，如果我们\n把有机的生命除外，都是互相转化、互相制约的，在这里是原因，在那里就是结果，运动尽管有各种不断变换的形式，但总和始终是不变的（斯宾诺莎：\n实体是自身原因\n――把相互作用明显地表现出来了）[422]。机械运动转化为热、电、磁、光等等，反之亦然。因此，自然科学证实了黑格尔曾经说过的话（在什么地方？）：相互作用是事物的真正的终极原因。我们不能追溯到比对这个相互作用的认识更远的地方，因为正是在它背后没有什么要认识的了。如果我们认识了物质的运动形式（由于自然科学存在的时间并不长，我们的认识的确还有很多缺陷），我们也就认识了物质本身，因而我们的认识就完备了（格罗夫对因果性的全部误解，是由于他对付不了相互作用这一范畴。他有了问题，但是没有抽象的思想，所以他糊涂了。第10―14页[423]）。只有从这个普遍的相互作用出发，我们才能了解现实的因果关系。为了了解单个的现象，我们就必须把它们从普遍的联系中抽出来，孤立地考察它们，而且\n不断更替的运动就显现出来，一个为原因，另一个为结果。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n在一切否认因果性的人看来，任何自然规律都是假说，连用三棱镜的光谱得到的天体的化学分析也同样是假说。那些停留在这里的人的思维是何等浅薄呵！"
}