{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "021",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "\n我们现代的唐・吉诃德，无论怎样傲慢地骑上他的高贵的洛西南特――“普遍的公平原则”，后面跟着他的威武的桑科・判扎――阿伯拉罕・恩斯，来作骑士的远征以夺取曼布里诺的头盔――“劳动价值”，我们还是担忧，非常担忧，他除了古时有名的理发用的铜盆以外，什么也拿不到家里去。[235]\n五、国家，家庭，教育\n在前两章里，我们大体上概括了杜林先生的“新的共同社会结构”的全部经济内容。还要提一下的顶多是，“历史眼光的普遍远大”丝毫没有妨碍他去维护自己的特殊利益，至于我们已经知道的适当地增添消费就更不用说了。由于旧的分工继续存在于共同社会中，所以经济公社除了建筑师和推小车者以外，还必须考虑到职业作家，而且还发生了那时怎样处理著作权的问题。这个问题比其他任何问题都更麻烦杜林先生。无论在什么地方，例如在提到路易・勃朗和蒲鲁东的时候，著作权总是把读者缠住不放，以便最后，在《教程》的整整九页上作者不厌其详地讲述著作权，并用神秘的“劳动报酬”的形式（但没有说是否连带适当地增添消费）把它平安地引进共同社会的海港。这样，把跳蚤在社会的自然体系中的地位问题写上一章，似乎是同样的恰当，并且无论如何会少乏味一些。\n关于未来的国家制度，《哲学教程》做了详细的规定。在这方面，卢梭虽然是杜林先生的“唯一重要的先驱者”，但他奠定的基础不够深刻；他的更加深刻的后继者从根本上补救了这一点，因为他极端地冲淡了卢梭，并且加上由黑格尔法哲学的残余所同样调制的施给乞丐的稀汤[236]。“个人的主权”构成杜林的未来国家的基础；它在多数人的统治下不应当被压制，而应当在这里第一次达到全盛状态。这是怎样发生的呢？非常简单。\n“如果假定人和人之间在一切方面都有协定，如果这些协定以相互帮助反对不正当的侵害为目的，那末这时维护权力的力量就只会加强，而仅仅从群众对个人或多数对少数的优势中就引伸不出任何权利。”\n现实哲学戏法中的活的力量就这样轻易地越过了最不容易通过的障碍，而如果读者认为，他听了以后并没有比以前更聪明一些，那末杜林先生就这样回答他，不能这样轻易地对待这件事，因为\n“在理解集体意志的作用时，\n最微小的错误\n个人的主权，而这种主权正是唯一能从中引伸出真正权利的东西”。\n杜林先生在嘲弄他的读者时，正是以读者似乎理应受到的态度来对待读者。他甚至还能做得更无礼些；现实哲学的学生们确实没有注意到这一点。\n个人的主权主要是在于\n“单独的个人\n服从国家”，但是这种强迫，只有在它“真正地为自然的正义服务”时才是正当的。为此目的，将有“立法和司法”，但是它们“必须在整个集体的掌握之中”；其次还要有防卫的联合，它表现于“军队里面或者保证内部安全的执行机关里面的共同行动”，\n所以也将要有军队、警察、宪兵。杜林先生确实已经不止一次地表明自己是一个勇敢的普鲁士人；在这里，他证明自己和那些标准的普鲁士人出身相同，这些普鲁士人，用已故的罗霍夫大臣的话来说，“心中都要提防自己的宪兵”。但是这些未来的宪兵将不象现在的宪警那样危险。无论宪兵怎样侵犯有主权的个人，个人总是有\n“个人按自己的情况从自由社会方面遇到的公平或不公平，绝不会比\n于是，杜林先生在再一次用他那无法避免的著作权绊住我们以后，向我们保证，在他的未来世界中将有一种“不言而喻地完全自由的和普遍的律师制”。\n“现在设想的自由社会”变得愈来愈混杂了。建筑师、推小车者、作家、宪兵，还有律师！这个“坚固的和批判的思想王国”和不同宗教的不同天国非常相象，在那里，信徒总是重新找到那种使他的人间生活变得甜蜜的神圣东西。杜林先生正是属于“人人都能够按照自己的方式升入天堂”[237]的国家。我们还需要什么呢？\n我们需要什么，在这里是无关紧要的。问题在于，杜林先生需要什么。杜林先生不同于弗里德里希二世的地方是，在杜林先生的未来国家中，决不是人人都能够按照自己的方式升入天堂的。在这个未来国家的宪法上写着：\n“在自由的社会里，不可能有任何膜拜；\n每个社会成员都克服了幼稚的原始的想象：以为在自然界背后或自然界之上有一种可以用牺牲或祈祷去感动的存在物。”“所以，正确理解的共同社会体系……\n宗教魔术的一切道具，因此也\n膜拜的一切基本组成部分。”\n宗教被禁止了。\n但是，一切宗教都不过是支配着人们日常生活的外部力量在人们头脑中的幻想的反映，在这种反映中，人间的力量采取了超人间的力量的形式。在历史的初期，首先是自然力量获得了这样的反映，而在进一步的发展中，在不同的民族那里又经历了极为不同和极为复杂的人格化。根据比较神话学，这一最初的过程，至少就印欧民族来看，可以一直追溯到它的起源――印度的吠陀经，以后更在印度人、波斯人、希腊人、罗马人、日耳曼人中间，而且就材料所及的范围而言，也可以在克尔特人、立陶宛人和斯拉夫人中间得到详尽的证明。"
}