{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "001",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "三、分类。先验主义\n四、世界模式论\n五、自然哲学。时间和空间\n六、自然哲学。天体演化学，物理学，化学\n七、自然哲学。有机界\n八、自然哲学。有机界（续完）\n九、道德和法。永恒真理\n十、道德和法。平等\n十一、道德和法。自由和必然\n十二、辩证法。量和质\n十三、辩证法。否定的否定\n三、分类。先验主义\n按照杜林先生的说法，哲学是世界和生活的意识的最高形式的发展，而在更广的意义上说来，还包括一切知识和意志的\n。无论在哪里，只要是人的意识对某一系列的认识或刺激，或者对某一类存在形式发生了问题，这些形式的\n就应当是哲学的对象。这些原则是简单的或迄今被想象为简单的成分，由这些成分可以构成各种各样的知识和意志。同物体的化学组成一样，事物的一般状态也可以还原为基本形式和基本元素。这些终极的成分或原则，一旦被发现，就不仅对于直接知道的和可以接触的东西，而且对于我们所不知道和没有接触到的世界也都是有意义的。因此，哲学原则就成了科学要成为阐明自然界和人类生活的统一体系所需要的最后补充。除了一切存在的基本形式，哲学只有两个真正的研究对象，即自然界和人类世界。这样，在我们的材料整理上就\n分成了三部分，这就是：一般的世界模式论，关于自然原则的学说，以及最后关于人的学说。在这个序列中，同时也包含\n某种内在的逻辑次序\n，因为适用于一切存在的那些形式的原则走在前面，而应当\n这些原则的对象的领域则按其从属次序跟在后面。\n杜林先生就是这样说的，而且这里几乎完全是逐字逐句地引述的。\n因此，他所谓的\n而不是从外部世界得来的那些形式的原则，这些原则应当被运用于自然界和人类，因而自然界和人类都应当适应这些原则。但是，思维从什么地方获得这些原则呢？从自身中吗？不，因为杜林先生自己说：纯粹观念的领域只限于逻辑模式和数学的形式（我们将要看到，后者是更加错误的）。逻辑模式只能涉及\n；但是这里所谈的只是\n的形式，外部世界的形式，而思维永远不能从自身中，而只能从外部世界中汲取和引出这些形式。这样一来，全部关系都颠倒了：原则不是研究的出发点，而是它的最终结果；这些原则不是被应用于自然界和人类历史，而是从它们中抽象出来的；不是自然界和人类去适应原则，而是原则只有在适合于自然界和历史的情况下才是正确的。这是对事物的唯一唯物主义的观点，而杜林先生的相反的观点是唯心主义的，它把事情完全头足倒置了，从思想中，从世界形成之前就永恒地存在于某个地方的模式、方案或范畴中，来构造现实世界，这完全象\n一个叫做黑格尔的人\n确实是这样。我们可以把黑格尔的《全书》[35]以及它的全部热昏的胡话同杜林先生的最后的、终极的真理对照一下。在杜林先生那里首先是一般的世界模式论，这在黑格尔那里称为\n。其次，他们两人各自把这些模式或逻辑范畴应用于自然界，就是自然哲学；而最后，把它们应用于人类，就是黑格尔叫做精神哲学的东西。这样，杜林这套序列的“内在的逻辑次序”就“自然而然地”引导我们回到了黑格尔的《全书》，它如此忠实地抄袭《全书》，竟使黑格尔派的永世流浪的犹太人柏林的米希勒教授[36]感激涕零。\n如果完全自然主义地把“意识”、“思维”当做某种现成的东西，当做一开始就和存在、自然界相对立的东西看待，那末结果总是如此。如果这样，那末意识和自然，思维和存在，思维规律和自然规律如此密切地相适合，就非常奇怪了。可是，如果进一步问：究竟什么是思维和意识，它们是从哪里来的，那末就会发现，它们都是人脑的产物，而人本身是自然界的产物，是在他们的环境中并且和这个环境一起发展起来的；不言而喻，人脑的产物，归根到底亦即自然界的产物，并不同自然界的其他联系相矛盾，而是相适应的。[37]\n但是，杜林先生不能让自己这样简单地对待问题。他不仅以人类的名义来思维――这本身已经是件相当了不起的事情，而且以一切天体上的有意识的和能思维的生物的名义来思维。\n真的，“如果想给意识和知识的基本形式以‘人间的’称呼，借以排除或者哪怕只是怀疑它们的至上的意义和它们的无条件的真理权，那末这就贬低了这些基本形式”。\n因此，为了使人们不致怀疑其他某个天体上二乘二等于五，杜林先生就不能把思维称作人的思维，因而只好使思维脱离唯一的真实的基础，即脱离人和自然界，而在我们看来思维是在这个基础上产生的；于是杜林先生就绝望地陷入使他成为“模仿者”黑格尔的模仿者的那种意识形态里。附带说说，我们还要更加频繁地在其他天体上欢迎杜林先生。\n不言而喻，在这样的意识形态的基础上是不可能建立任何唯物主义学说的。我们以后会看到，杜林先生不得不一再把有意识的行动，即把普通话中叫做上帝的东西，暗中赋予自然界。\n此外，我们的现实哲学家还有另一种动机，即把全部现实的基础从现实世界搬到思想世界。关于这种一般世界模式、关于这种存在的形式原则的科学，正是杜林先生的哲学的基础。"
}