{
  "metadata": {
    "volume": "20",
    "article_number": "002",
    "title": "引论",
    "file_name": "volume_20_002_引论19―36.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n自然科学家也没有得到更好的待遇，但是他只举出了达尔文的名字，所以我们只能以他为限：\n“达尔文主义的半诗和变态术连同它们的观点的肉欲狭隘性和辨别力的迟钝……据我们的意见，独特的达尔文主义――从它中间自然要把拉马克的学说除外――只是\n一种与人性对抗的兽性\n可是最倒霉的是社会主义者了。也许除了路易・勃朗这个在一切社会主义者中最微不足道的人，其余的全都是罪人，都不应当享有列在杜林先生之前（或者之后）的那种荣誉。这不仅是从真理和科学方面来看，不，而且也是从品格方面来看的。除了巴贝夫以及1871年的几个公社社员，其余的全都算不上“人物”。三个空想主义者被称为“社会炼金术士”。在他们当中，圣西门还算受到宽大待遇，因为只责备他“过分夸张”，并且还以同情态度指出，他是为宗教狂所苦。可是在谈到傅立叶的时候，杜林先生就完全忍耐不住了，因为傅立叶\n“暴露了神经错乱的一切因素……过去只能到疯人院里去找的观念……最荒唐的梦幻……神经错乱的产物……笨得无法形容的傅立叶”，这个“幼稚的头脑”，这个“白痴”甚至从来不是社会主义者；他的法伦斯泰尔[34]根本没有一点合理的社会主义，而是“按普通商业的样板构造的怪物”。\n“如果谁以为这些意见〈傅立叶对牛顿的意见〉……还不足以使他深信，在傅立叶的名字和全部傅立叶主义中只有第一个音节〈fou――疯狂的〉说出一点真实的东西，那末\n他自己也应当被列入某种白痴的范畴\n最后，罗伯特・欧文\n“有无力而贫乏的观念……他在道德问题上的如此粗糙的思想……几句流于荒唐的老生常谈……不合理的和粗糙的观点……欧文的思想进程几乎值不得作比较郑重的批判……他的虚荣心”等等。\n因此，既然杜林先生极端刻薄地以各自的名字来形容这些空想主义者：圣西门――saint（神圣的），傅立叶――fou（疯狂的），安凡丹――enfant（幼稚的），那末所差的就只是加上：欧文――呜呼！〔o　weh！〕社会主义历史上一个非常重要的时期，就用四个词简单地判决了，谁怀疑这一点，“那末他自己也应当被列入某种白痴的范畴”。\n从杜林对后来的社会主义者的评论中，我们为了节省篇幅只举出有关拉萨尔和马克思的那些话：\n：“学究气的、舍本逐末的通俗化的尝试……芜杂的经院哲学……一般理论和琐碎废话的奇怪的混合……没有意义的和不成样子的黑格尔迷信……吓唬人的例子……特有的局限性……用最不值钱的杂货摊来自炫……我们的犹太英雄……写写小册子的人……卑劣的……人生观和世界观的内在的不稳定性”。\n：“观点的狭隘性……他的著作和成就，从本身看来，即从纯理论的观点看来，对我们的领域〈社会主义批判史〉没有长远意义，而对精神潮流的一般历史来说最多只是近代经院哲学中一个支脉的影响的征兆……进行集中和条理化的能力的薄弱……思想和文体的不成样子，语言上的下流习气……英国化的虚荣心……欺骗……实际上只是历史幻想和逻辑幻想的杂种的荒谬观念……虚伪的辞令……个人的虚荣心……恶劣的作风……无耻的……装作机智的笨蛋和蠢货……中国式的博学……哲学的和科学的落后。”\n如此等等，不一而足，因为这还是从杜林的玫瑰园中随手采来的一小束花。自然，我们暂且根本不谈这些可爱的谩骂――如果杜林先生稍稍有点教养的话，他在谩骂时就不会把\n都看做是恶劣的和无耻的――是否也是最后的终极的真理。我们现在也得注意丝毫不要怀疑这些谩骂的根本性，因为不然，也许我们甚至要被禁止去挑选我们所属的白痴的范畴。我们认为自己的责任只是在于，一方面举例说明杜林先生所谓的\n“谨慎的和真正谦虚的表现方法的卓越”；\n另一方面证明：在杜林先生那里，他的先驱者的一无是处，象他自己的没有谬误一样，是肯定了的。如果一切确实是这样，那末，我们就在这位一切时代最伟大的天才面前诚惶诚恐，叩首礼拜。\n[24]恩格斯在《社会主义从空想到科学的发展》中的这个地方加了一个注，其中黑格尔的话引自《历史哲学》第4部第3篇第3章。见黑格尔《历史哲学讲演录》；《黑格尔全集》1840年柏林第2版第9卷第535―536页（G．W．F．Hegel．《Vorlesungen　über　die　philosophie　der　Geschichte》；Werke，Bd．Ⅸ，2．Aufl．，Berlin，1840，S．535-536）。――第19页。\n[25]按照卢梭的理论，人们最初生活在自然状态的条件下。在这种条件下人人都是平等的。私有制的产生和财产不平等的发展决定了人们从自然状态向市民状态的过渡，并导致以社会契约为基础的国家的形成。但是，后来由于政治不平等的发展，社会契约遭到破坏，产生了新的无权状态。消灭这种状态，是以新的社会契约为基础的理性国家的使命。"
}