{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "030",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "蒸汽机永远不能在人类的发展中引起如此巨大的飞跃，尽管在我们看来，蒸汽机确实是所有那些以它为凭借的巨大生产力的代表，唯有借助于这些生产力，才有可能去实现这样一种社会制度，在这种制度下不再有任何阶级差别，不再有任何对个人生活资料的忧虑，在这种制度下第一次能够谈到真正的人的自由，谈到那种同已被认识的自然规律相协调的生活。但是，整个人类历史还多么年轻，硬说我们现在的观点具有某种绝对的意义，那是多么可笑，这一点从下述的简单的事实中就可以看到：到目前为止的全部历史，可以称为从实际发现机械运动转化为热到发现热转化为机械运动这么一段时间的历史。\n自然，杜林先生对待历史是不同的。一般说来，历史作为谬误、无知和野蛮、暴力和奴役的历史，是现实哲学所厌恶的一个对象，但是仔细说来，历史被分为两大段落：（1）从物质的自身等同的状态到法国革命，（2）从法国革命到杜林先生；在这里，\n十九世纪“在实质上还是反动的，在精神方面，它甚至比十八世纪还更加这样〈！〉”。虽然如此，它已经孕育着社会主义，因而也孕育着“比法国革命的先驱者和英雄们所臆想〈！〉的更加巨大的变化的萌芽”。\n现实哲学对于到目前为止的历史的蔑视，是以下述议论为理由的：\n“如果想到未来的那些千年的系列，那末要通过原始记载来作历史回忆的很少的几千年以及到目前为止的人类状态\n是没有多大意义的\n……人类作为整体来说，还是很年轻，如果有朝一日科学的回忆不是以千年而是以万年来计算，那末，我们的制度在精神上的不成熟的幼稚状态，对于那时将被视为太古时代的我们的时代来说，无可争辩地将是不言而喻的前提。”\n我们不去推敲最后一句话的真正“天然的语言形式”，我们仅仅指出下面两点：第一，这个“太古时代”在一切情况下，对一切未来的世代来说，总还是一个最有趣的历史时代，因为它建立了全部以后的更高的发展的基础，因为它以人从动物界分离出来为出发点，并且以克服将来联合起来的人们永远不会再遇到的那些困难为内容。第二，同这个太古时代相比，未来的、不再为这些困难和障碍所妨碍的历史时期，将有空前的科学、技术和社会的成果，所以，选择这个太古时代的终结作为一个时机，以便利用那些在我们这个十分“落后”和“退步”的世纪的精神上不成熟的幼稚状态的基础上所发现的最后的终极的真理、不变的真理和根本性的概念，来为将来的这数千年作出规范，这无论如何是非常奇怪的。人们只有成为哲学上的理查・瓦格纳（但是没有瓦格纳那样的才能），才看不到：对于到目前为止的历史发展的这一切蔑视，同样非常适用于历史发展的所谓的最后成果，即所谓现实哲学。\n新的根本性的科学中最突出的部分之一，是论述生活的个人化和生活价值的提高的那一编。在这里，神谕式的老生常谈有如不可遏止的洪流由整整的三章中喷涌而出。可惜我们只能举出几个简短的例子。\n“一切感觉的因而也是一切主观生活形式的更深刻的实质，都是以情况的差异为基础的……但是对于\n〈！〉生活来说，甚至可以直截了当地〈！〉证明，不是通过持续不变的状况，而是通过从一种生活状态到另一种生活状态的转变，生活的感觉才得以提高，具有决定意义的刺激才得以发展……近似自身等同的、\n停留在一贯不变的惰性状态并且\n停留在同一平衡状态中的情况，不论其性质如何，对于存在的证实是没有多大意义的……习惯和\n对某种状况的熟悉，使这种状况完全变成某种冷漠而寂静的、同死的状态没有特殊区别的东西。最多再加上无聊的痛苦，以作为一种消极的生活激动……在停滞的生活中，对于个人和人民来说，对存在的一切热情和一切兴趣都会熄灭。\n但是所有这些现象都可以从我们的差异规律中得到说明\n简直不可想象，杜林先生以什么样的速度完成他的彻底独创的结论。对同一神经的持续的刺激或者同一刺激的延续，会使任何神经和任何神经系统疲劳，所以在正常的情况下应该使神经的刺激有间断和变换――这是多年来在任何生理学手册中都可以读到的，而且是任何庸人根据自己的经验都知道的。杜林先生刚把这些老生常谈译为现实哲学的语言，刚给这种陈词滥调套上“一切感觉的更深刻的实质都是以情况的差异为基础的”这一神秘的形式，这种陈词滥调就已经转变为“\n差异规律”了。而且，这一差异规律使得一整系列现象成为“完全可以说明的”，而这些现象又无非是变换的愉快性的说明和例子，它们甚至对最平凡的庸人的理解力来说也是完全不需要说明的，而且丝毫没有由于引述所谓差异规律而变得清楚一些。\n差异规律”的根本性还远不止于此：\n“年龄的迭增以及与此相联系的生活条件的变化的出现，为说明\n差异原则提供了一个非常明显的例子。婴孩、儿童、青年和成年人，从他们所处的已经固定的状态中所得到的对他们各自的生活感觉的力量的体验，少于从一种状态到另一种状态的转变时期中所得到的。”\n“如果考虑到这一事实：已经证实的或者已经做过的事情的重复是没有任何吸引力，那末\n差异规律就能得到更加广泛的应用。"
}