{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "018",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "其他无生命物体在自然过程中也发生变化、分解或结合，可是这样一来它们就不再是以前那样的东西了。岩石经过风化就不再是岩石；金属氧化后就变成锈。可是，在无生命物体中成为破坏的原因的东西，在蛋白质中却是\n生存的基本条件\n。从蛋白体内各组成部分的这种不断转变，摄食和排泄的这种不断交替停止的一瞬间起，蛋白体本身就停止生存，趋于分解，即归于\n。因此，生命，蛋白体的存在方式，首先是在于：蛋白体在每一瞬间既是它自身，同时又是别的东西；这种情形和无生命物体所发生的不同，它不是由某种从外面造成的过程所引起的。相反地，生命，即通过摄食和排泄来实现的新陈代谢，是一种自我完成的过程，这种过程是为它的体现者――蛋白质所固有的、生来就具备的，没有这种过程，蛋白质就不能存在。由此可见，如果化学有一天能够用人工方法制造蛋白质，那末这样的蛋白质就一定会显示出生命现象，即使这种生命现象可能还很微弱。当然，化学是否能同时为这种蛋白质发现适合的食物，这还是一个问题。\n从蛋白质的主要机能――通过摄食和排泄来进行的新陈代谢中，从蛋白质所特有的可塑性中，可以导出所有其他最简单的生命要素：刺激感应性――它已经包含在蛋白质和它的养料的相互作用中；收缩性――它已经在非常低级的阶段上表现于食物的吸取中；成长的能力――它在最低级的阶段上包含通过分裂的繁殖；内在的运动――没有这种运动，养料的吸取和同化都是不可能的。\n我们的关于生命的定义当然是很不充分的，因为它远没有包括\n生命现象，而只是限于最一般的和最简单的生命现象。在科学上，一切定义都只有微小的价值。要想真正详尽地知道什么是生命，我们就必须探究生命的一切表现形式，从最低级的直到最高级的。可是对日常的运用来说，这样的定义是非常方便的，在有些地方简直是不能缺少的；只要我们不忘记它们的不可避免的缺点，它们也无能为害。\n还是回到杜林先生那里去吧。如果说，他在地球上的生物学领域中遭遇有点不妙，那末，他是知道怎样自慰的，他遁入自己的星空。\n“不仅感觉器官的特殊装置，而且整个客观世界，都是为了唤起快乐和痛苦而安排的。根据这一点，我们认为快乐和痛苦的对立――而且\n在我们所熟悉的方式中――是一种普遍的对立，而且\n在宇宙的不同的世界中\n必然是由本质上一样的感觉来表现……但是这样的一致具有\n意义，因为它是打开\n的钥匙……因此，对我们说来，主观的宇宙世界并不比客观的宇宙世界更陌生。对这两个领域的构造应当按同一型式去思考，这样我们就有一种在地球以外也适用的意识学的发端。”\n对一个在口袋里藏着打开感觉宇宙的钥匙的人来说，在地球上的自然科学中犯几个大错误，有什么关系呢？算啦！\n九、道德和法。永恒真理\n杜林先生在整整五十页内把陈词滥调和玄妙词句的杂拌，一句话，把纯粹的\n当做关于意识要素的根本性科学提供读者享受，我们绝不想把这些东西的样品都陈列出来。我们只摘引这样一句话：\n“谁要是只能通过语言来思维，那他就永远不懂得什么是\n这样说来，动物是最抽象的和最纯正的思维者，因为它们的思维从来不会被语言的强制性的干涉弄得模糊不清。的确，从杜林的思想和表达这些思想的语言中可以看出，这些思想是多么不适合于任何语言，而德语又是多么不适合于这些思想。\n最后，第四编拯救了我们，这一编除了连篇累牍的糊涂话，至少有时在\n方面还给我们提供了一些可以捉摸的东西。这一次，我们一开始就被请到别的天体上去旅行：\n道德的要素必定“以协调一致的方式……重新出现于人以外的一切生物中，在这些生物中，能动的悟性必须自觉地调整以本能形式表现出来的生命活动……不过对于这样的结论，我们是不怎么感兴趣的……但是除此以外，下面的想法始终是一种\n眼界的思想：我们设想，在其他天体上个人的和公共的生活必须遵循一种模式，这种模式……不能废弃或避开合理地行动的生物的一般的基本规章。”\n如果在这里例外地，不是在这一章的末尾，而是在开头就提出，杜林的真理也适用于其他一切可能的世界，那末这是有他的充分的理由的。如果先确定了杜林的道德观和正义观适用于一切\n，那就可以比较容易地把它们的适用性有益地扩展到一切\n。而这里谈的又不折不扣地是关于最后的、终极的真理的问题。\n道德的世界，“和一般知识的世界一样……有其恒久的原则和单纯的要素”，道德的原则凌驾于“历史和现今的民族特性的差别之上……在发展过程中组成比较完全的道德意识和所谓良心的那些特殊真理，只要它们的最终的基础都已经被认识，就可以要求同数学的认识和运用相似的适用性和有效范围。\n真正的真理是根本不变的\n……因此，把认识的正确性设想成是受时间和现实变化影响的，那完全是愚蠢”。所以严格的知识的可靠性和日常认识的充足性，不容许我们在深思熟虑的情况下对知识原则的绝对适用性表示失望。"
}