{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "014",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "代之而起的应该是这样的生产组织：在这个组织中，一方面，任何个人都不能把自己在生产劳动这个人类生存的自然条件中所应参加的部分推到别人身上；另一方面，生产劳动给每一个人提供全面发展和表现自己全部的即体力的和脑力的能力的机会，这样，生产劳动就不再是奴役人的手段，而成了解放人的手段，因此，生产劳动就从一种负担变成一种快乐。\n现在，这些已不再是什么幻想，不再是什么虔诚的愿望了。在生产力发展的当前情况下，只要有随着生产力的社会化这个事实本身出现的生产的提高，只要消除资本主义生产方式所引起的阻挠和破坏、产品和生产资料的浪费，就足以使劳动时间在普遍参加劳动的情况下减少到从现在的观念看来非常少的程度。\n同样，消灭旧的分工，也不是只有损害劳动生产率才能实现的一种要求。相反地，它已经被大工业变为生产本身的条件。“机器生产不需要象工场手工业那样，使同一些工人始终从事同一些职能，从而把按不同机器分配一批一批工人的情况固定下来。由于工厂的全部运动不是从工人出发，而是从机器出发，因此不断更换人员也不会使劳动过程中断……最后，年轻人很快就可以学会使用机器，因此也就没有必要把一种特殊工人专门培养成机器工人。”[224]但是，资本主义的应用机器的方式不得不继续实行旧的分工及其僵化的专门化，虽然这些在技术上已经成为多余的了，于是机器本身就起来反对这种时代的错误。大工业的技术基础是革命的。“现代工业通过机器、化学过程和其他方法，使工人的职能和劳动过程的社会结合不断地随着生产的技术基础发生变革。这样，它也同样不断地使社会内部的分工发生革命，不断地把大量资本和大批工人从一个生产部门投到另一个生产部门。因此，大工业的本性决定了劳动的变换、职能的更动和工人的全面流动性……我们已经看到，这个绝对的矛盾……怎样通过工人阶级的不断牺牲、劳动力的无限制的浪费以及社会无政府状态的洗劫而放纵地表现出来。这是消极的方面。但是，如果说劳动的变换现在只是作为不可克服的自然规律，并且带着自然规律在任何地方遇到障碍时都有的那种盲目破坏作用而为自己开辟道路，那末，大工业又通过它的灾难本身使下面这一点成为生死攸关的问题：承认劳动的变换从而承认工人尽可能多方面的发展是社会的生产的普遍规律，并且使各种关系适应于这个规律的正常实现。大工业还使下面这一点成为生死攸关的问题：用适应于不断变动的劳动需求而可以随意调动的人，来代替那些适应于资本的不断变动的剥削需要而处于后备状态的、随时可以利用的、大量的贫穷工人人口；用那种把不同社会职能当作互相交替的活动方式的全面发展的个人，来代替只是承担一种社会局部职能的局部个人。”（马克思《资本论》）[225]\n大工业告诉我们，为了技术上的目的，把或多或少地到处都可以制造出来的分子运动转变为质量运动，这样大工业在很大程度上使工业生产摆脱地方的局限性。水力是受地方局限的，蒸汽力却是自由的。如果说水力必然地带有乡村的性质，那末蒸汽力绝不是必然地带有城市的性质。只有它的资本主义的应用才使它主要地集中于城市，并把工厂乡村转变为工厂城市。但是，这样一来它就同时破坏了它自己的活动的条件。蒸汽机的第一需要和大工业中差不多一切生产部门的主要需要，都是比较纯洁的水。但是工厂城市把一切水都变成臭气冲天的污水。因此，虽然向城市集中是资本主义生产的基本条件，但是每个工业资本家又总是力图离开资本主义生产所必然造成的大城市，而迁移到农村地区去经营。对于郎卡郡和约克郡的纺织工业地区的这一过程，可以详细地研究一下；在那些地方，资本主义大工业不断地从城市迁往农村，因而不断地造成新的大城市。在金属加工工业地区也有类似的情形，在那里，一部分另外的原因造成同样的结果。\n要消灭这种新的恶性循环，要消灭这个不断重新产生的现代工业的矛盾，又只有消灭工业的资本主义性质才有可能。只有按照统一的总计划协调地安排自己的生产力的那种社会，才能允许工业按照最适合于它自己的发展和其他生产要素的保持或发展的原则分布于全国。\n因此，城市和乡村的对立的消灭不仅是可能的。它已经成为工业生产本身的直接需要，正如它已经成为农业生产和公共卫生事业的需要一样。只有通过城市和乡村的融合，现在的空气、水和土地的污毒才能排除，只有通过这种融合，才能使现在城市中日益病弱的群众的粪便不致引起疾病，而是用来作为植物的肥料。\n资本主义的工业已经使自己相对地摆脱了本身所需原料的产地的地方局限性。纺织工业所加工的原料大部分是进口的。西班牙的铁矿石在英国和德国加工；西班牙和南美的铜矿石在英国加工。每个煤矿区都把燃料供给远在国外的逐年扩大的工业地区。在欧洲的全部沿海地方，蒸汽机都用英国的、有的地方用德国和比利时的煤来发动。摆脱了资本主义生产的框框的社会可以在这方面更大大地向前迈进。"
}