{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "012",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "\n这样，我们不过随便怀疑了一下，便发现催眠颅相学的江湖骗术的基础，是许多和清醒状态的现象大半只在程度上有所不同的、无需任何神秘解释的现象，可是华莱士先生的热心（ardour）却使得他一再地自己欺骗自己，因此他在一切细节上证实了加尔颅骨图，确定了催眠者和被催眠者之间的神秘联系\n［注：如已经说过的，被催眠者是由实际练习而熟练起来的。因此，当意志的服从变成了习惯以后，两个参预者之间的关系就愈来愈亲密，个别的现象就愈来愈加强，而且甚至在清醒状态中也有微弱的反映，这是完全可能的。］\n。在华莱士先生的天真得有些稚气的谈话中，到处都可以看到：他所注意的并不是去探究这种江湖骗术的真相，而是不惜代价使所有的现象重现出来。要使一个刚刚开始的研究者以简单而轻易的自欺很快就变成内行，那就只要有这种气质便够了。华莱士先生终于相信了催眠颅相学的奇迹，而且他已经有一只脚踏进神灵世界中去了。\n到1865年，他的另一只脚也跟着踏进去了。当他在热带地方旅行了十二年回来以后，桌子跳舞的降神术实验使他加入了各种“神媒”的团体。他进步得多么快，他对这门法术掌握得多么纯熟，这由上述小册子可以得到证明。他希望我们不仅要相信霍姆、达文波特兄弟，以及其他多少表现出是为了钱并且大部分一再地暴露出骗子面目的“神媒”们的虚假的奇迹，而且要相信许多从很古的时候起就被信以为真的神灵故事。希腊神托所的女占卜者、中世纪的女巫都是“神媒”，而杨布利柯在他的《论预言》中已经很准确地描写了\n“现代唯灵论中最令人惊异的现象”［第229页］。\n我们只举一个例子来表明，华莱士先生对于这些奇迹在科学上的确立和证实，是处理得何等轻率。如果有人想要我们相信神灵会让人给他们照像，那末这的确是一个奢望，而且我们在承认这种神灵照片是真实的以前，当然有权利要求它们必须有十分确凿的证明。但华莱士先生在第187页上叙述道：1872年3月，主神媒古比太太（父姓为尼科尔）跟她的丈夫和小儿子在诺亭山[285]的赫德逊先生家里一起照了像，而在两张不同的照片上都看得出她背后有一个身材很高的女人影子，优雅地（finely）披着白纱，面貌略带东方风味，做着祝福的姿势。\n“所以，在这里，两件事中必有一件\n［注：《Here，then，one　of　two　things　are　absolutely　certain》〔“所以，在这里，两件事中必有一件是绝对确实的”，这句话里应当用单数第三人称《is》的地方却用了多数的《are》。——译者注〕。神灵世界是超越于语法的。有一次，某滑稽家曾把语法家林德利·墨莱的灵魂召来。他对他来了吗这个问题回答道：《I　are》（美国说法，代替《I　am》〔我来了〕）[286]。这位神媒是美国出生的。］\n。要不是有一个活着的、智慧的、然而肉眼看不见的存在物在这里，就是古比先生夫妇、摄影师和某一第四者筹划了一个无耻的〈wicked〉骗局，而且一直维持着这一骗局。但是我非常了解古比先生夫妇，所以我\n：他们象自然科学方面的任何真挚的真理探求者一样，是不能干出这种骗人的勾当来的。”\n［注：着重号都是恩格斯加的。——编者注］\n［第188页］\n这样看来，不是骗人的勾当，就是神灵的照片。好极了。如果是骗人的勾当，那末要不是神灵早已映在照片底版上，就一定是有四个人参与其事，或者有三个人参与其事，如果我们把活到八十四岁于1875年1月去世的无责任能力或易受愚弄的古比老先生撇开不谈的话（只要把他送到屏风后面就行了）。一个摄影师要给神灵寻找一个“模特儿”是没有什么困难的，我们对此无须多费唇舌。但是摄影师赫德逊不久就因一贯伪造神灵照片而被人公开检举，因此华莱士先生镇静地说：\n“无论如何，有一件事情是明白的：如果什么地方发生了骗人的勾当，那立刻就会被唯灵论者自己看破的。”［第189页］\n所以，摄影师是不大可以信赖了。剩下的是古比太太，而我们的朋友华莱士对她只有“绝对的信任”，再没有别的。再没有别的吗？决不是这样。古比太太的绝对可靠是由她下面的话来证明的：1871年6月初的一个晚上，她在不省人事的状态中从汉伯里山公园她的家里，由空中被摄到兰布斯·康第特街69号——两地的直线距离是三英里——并且被放置在上述69号房子中正在举行降神会的桌子上。房门是关着的，虽然古比太太在伦敦是一个极肥胖的女人——这一点倒的确是有点意思的，但是在门上或天花板上连个小小的窟窿都没有留下就突然进到屋子里来了（1871年6月8日伦敦《回声报》[287]上的报道）。现在谁还不相信神灵照片是真的，那就对他没有什么办法了。\n英国自然科学家中的第二个著名的内行，是威廉·克鲁克斯先生，化学元素铊的发现者和辐射计（在德国也叫作Lichtmühle）的发明者[288]。克鲁克斯先生大约从1871年起开始研究降神现象，为着这个目的应用了许多物理仪器和力学仪器，弹簧秤、电池等等。"
}