{
  "metadata": {
    "volume": "20",
    "article_number": "012",
    "title": "恩格斯在《社会主义从空想到科学的发展》这本小册子中对《反杜林论》正文所作的补充和修改[538]",
    "file_name": "volume_20_012_恩格斯在《社会主义从空想到科学的发展》这本小册子中对《反杜林论》正文所作的补充和修改696―710.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "这里首先就应当指出达尔文，他极其有力地打击了形而上学的自然观，因为他证明了今天的整个有机界，植物和动物，因而也包括人类在内，都是延续了几百万年的发展过程的产物。（见《马克思恩格斯全集》中文版第19卷第222页）\n第27页\n［“至于黑格尔没有解决这个任务，在这里是无关紧要的。他的划时代的功绩是在于提出了这个任务。”――对这句话作了如下的修改：］\n至于黑格尔的体系没有解决它给自己提出的这个任务，在这里是无关紧要的；它的划时代的功绩是在于它提出了这个任务。（见《马克思恩格斯全集》中文版第19卷第223页）\n第29-30页\n［“新的事实迫使人们对以往的全部历史作一番新的研究，结果发现：以往的\n**\n全部\n**\n历史，都是阶级斗争的历史；这些互相斗争的社会阶级在任何时候都是生产关系和交换关系的产物，一句话，都是自己时代的\n**\n经济\n**\n关系的产物；因而每一时代的社会经济结构形成现实基础，每一个历史时期由法律设施和政治设施以及宗教的、哲学的和其他的观点所构成的全部上层建筑，归根到底都是应由这个基础来说明的。这样一来，唯心主义从它的最后的避难所中，从历史观中被驱逐出来了，唯物主义历史观被提出来了，用人们的存在说明他们的意识而不是象以往那样用人们的意识说明他们的存在这样一条道路已经找到了。\n可是以往的社会主义同这种唯物主义历史观是不相容的，正如法国唯物主义的自然观同辩证法和近代自然科学不相容一样。以往的社会主义固然批判过现存的资本主义生产方式及其后果，但是不能说明这个生产方式，因而也就不能对付这个生产方式；它只能简单地把它当做坏东西抛弃掉。”――对这两段话作了如下的补充和修改：］\n新的事实迫使人们对以往的全部历史作一番新的研究，结果发现：以往的\n**\n全部\n**\n历史，除原始状态外，都是阶级斗争的历史；这些互相斗争的社会阶级在任何时候都是生产关系和交换关系的产物，一句话，都是自己时代的\n**\n经济\n**\n关系的产物；因而每一时代的社会经济结构形成现实基础，每一个历史时期由法律设施和政治设施以及宗教的、哲学的和其他的观点所构成的全部上层建筑，归根到底都是应由这个基础来说明的。黑格尔把历史观从形而上学中解放了出来，使它成为辩证的，可是他的历史观本质上是唯心主义的。现在，唯心主义从它的最后的避难所中，从历史观中被驱逐出来了，唯物主义历史观被提出来了，用人们的存在说明他们的意识而不是象以往那样用人们的意识说明他们的存在这样一条道路已经找到了。\n因此，社会主义现在已经不再被看做某个天才头脑的偶然发现，而被看做两个历史地产生的阶级无产阶级和资产阶级间斗争的必然产物。它的任务不再是想出一个尽可能完善的社会制度，而是研究必然产生这两个阶级及其相互斗争的那种历史的经济的过程；并在由此造成的经济状况中找出解决冲突的手段。可是以往的社会主义同这种唯物主义历史观是不相容的，正如法国唯物主义的自然观同辩证法和近代自然科学不相容一样。以往的社会主义固然批判过现存的资本主义生产方式及其后果，但是它不能说明这个生产方式，因而也就不能对付这个生产方式；它只能简单地把它当做坏东西抛弃掉。它愈是义愤填膺地反对这种生产方式必然产生的对工人阶级的剥削，就愈是不能明白指出这种剥削在哪里和怎样发生。（见《马克思恩格斯全集》中文版第19卷第225－226页）\n第三编第一章\n第281－282页\n［“富有和贫穷的对立并没有在普遍的幸福中得到解决，反而由于沟通这种对立的行会特权和其他特权的废除，由于缓和这种对立的教会慈善设施的取消而更加尖锐化了；工业在资本主义基础上的迅速发展，使劳动群众的贫穷和困苦成了社会的生存条件。”――对这段话作了如下的补充：］\n富有和贫穷的对立并没有在普遍的幸福中得到解决，反而由于沟通这种对立的行会特权和其他特权的废除，由于缓和这种对立的教会慈善设施的取消而更加尖锐化了；现在已经实现的脱离封建桎梏的“财产自由”，对小资产者和小农说来，就是把他们的被大资本和大地产的强大竞争所压垮的小财产出卖给这些大财主的自由，于是这种“自由”对小资产者和小农说来就变成了\n**\n失去\n**\n财产的自由；工业在资本主义基础上的迅速发展，使劳动群众的贫穷和困苦成了社会的生存条件。现金交易，如卡莱尔所说的，日益成为社会的唯一纽带。[539]见《马克思恩格斯全集》中文版第19卷第208页）\n第282页\n［“但是，一方面，只有大工业才能发展那些使生产方式的变革成为绝对必要的冲突――不仅是大工业所产生的各个阶级之间的冲突，而且是它所产生的生产力和交换形式本身之间的冲突；另一方面，大工业又正是通过这些巨大的生产力来发展解决这些冲突所必需的手段。"
}