{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "045",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "法夫尔和济伯曼证明：在这一类电解槽中也产生局部热，这种局部热的产生，仅仅是由于气体不是以其通常出现的状态在电极上释放出来，而是这些气体在离开电极以后，只是由于和放热相联系的进一步的过程才过渡到自己通常的状态。那末，气体在电极上到底是以怎样的状态分离出来的呢？谈到这个问题，很难有比维德曼更加小心翼翼的了。他把这种状态称为“一定的”、“同素异性的”、“活性的”，最后，要是氧的话，有时也称之为“臭氧化了的”。要是氢的话，那就说得更加神秘。有时候还出现这样的观点：臭氧和过氧化氢是这种“活性的”状态借以实现的形式。在这里，臭氧是如此地纠缠着我们的作者，使他甚至于用某些过氧化物中“可能\n在臭氧化了的状态中\n［注：着重号是恩格斯加的。——编者注］\n含有的一部分氧”（第1册第57页）来解释这些过氧化物的极度的阴电性。在所谓分解水的时候，臭氧和过氧化氢无疑都形成了，但是为量很少。没有任何根据可以假定，在我们所研究的例子中，局部热是受相当大量的上述两种化合物最初产生而随后分解所制约的。臭氧（O3）从\n氧原子中形成的形成热是多少，我们不知道。过氧化氢从H\nO（液态）＋O中形成的形成热，照拜特洛的意见，等于－21480；因此，这种化合物如果比较大量地产生的话，就要以大量的剩余能量（大约等于分离H\n和O所必需的能量的百分之三十）为条件，而这种能量必须是可见的和可以证明的。最后，臭氧和过氧化氢仅仅能解释氧（如果我们撇开电流回逆不管，在电流回逆的情况下两种气体会在同一个电极上相遇），并不能解释氢。然而，氢在“活性的”状态中也逸出，例如，在铂极之间有硝酸钾溶液的联合体中，氢就和由酸中放出的氮直接化合为氯。\n实际上，所有这些困难和疑虑都不存在。把物质“在活性状态中”分离出来，并非电解过程所独有。每一种化学分解中都会发生这种情形。化学分解使释放出来的化学元素首先以游离原子的形式分离出来，如O，H，N等等，这些原子只是在它们被释放出来以后，才能化合成为O\n等等分子，并且当化合的时候，还放出了至今尚未能确定下来的、以热的形式表现出来的一定量的能。但是，在原子处于游离状态的那一瞬间，它们是它们可以攫取的全部能量的承担者；当它们拥有自己的最大限度的能量时，就能够自由地参加任何与之相遇的化合作用。因此，对于O\n这些分子来说，它们是“处于活性状态中”，这些分子已经把这种能量的一部分交出去了，而且，如果不从外面重新获得它们所交出去的能量，它们就不能和其他元素化合。因此，我们根本不需要仅仅求助于臭氧和过氧化氢，它们本身也不过是这种活性状态的产物。例如，我们也可以不用电池，单用化学的方法来实现刚刚提到的电解硝酸钾时的氨的形成，只要把硝酸或某种硝酸盐溶液加到一种由于化学过程而放出氢的液体中去就行了。氢的活性状态在两种情况下都是一样的。可是，在电解过程中，有趣的是游离原子的瞬息存在可以说是显著可见的。过程在这里分为两步：电解在电极上分离出游离原子，而游离原子在离电极一段距离的地方化合为分子。不管这段距离从质量关系方面看来是如何地微不足道，它却足以阻止，至少是足以在很大程度上阻止形成分子时放出来的能量用于电的过程，从而决定了这些能的转变为热，即电池中的局部热。这证明：元素以游离原子的形式分离出来，并在一段时间内以游离原子的形式存在于电池中。这个事实，我们在纯粹的化学中只能通过理论的推断来判定，在这里却在实验上得到了证明，因为这无需对原子和分子本身的感性接触就可以做到。电池中的所谓局部热的巨大的科学意义就在于此。\n对于通过电池把化学能转变为电的进程，我们几乎一无所知，也许，只有当我们较多地认识了电运动本身的作用方式的时候，才能知道一些较确定的东西。\n电池被硬加上一种“电的分离力”，这种力对于每一个确定的电池都具有确定的数值。我们一开始就看到，维德曼不得不承认这种电的分离力并不是能的一种确定形式。相反地，它首先不过是某种电池在单位时间内把一定量的释放出来的化学能转变为电的能力和特性。这一化学能本身在整个进程中从来没有采取过“电的分离力”的形式，相反地，它立即而且直接地采取了所谓“电动力”即电的运动的形式。如果说，当人们在日常生活中谈到某种蒸汽机的力的时候，是指它有能力在单位时间内把一定量的热转变为物体的运动，那末，这一点绝不能成为把这种概念的混乱也搬到科学中来的理由。同样，我们也可以说手枪、马枪、滑膛枪和来复枪有不同的力，因为它们用同样多的火药和同样重的弹丸，却可以有不同的射程。但是，在这里，这种表达的错误是一目了然的。谁都知道，推动子弹前进的是火药的爆发，至于武器射程的远近则仅仅决定于所耗费的能量的多少，而后者则随枪筒的长短、随弹丸的间隙[352]和形式而定。至于说到蒸汽力和电的分离力，情况也是一样。"
}