{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "003",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "[258]我们不要忘记：这个陈腐的自然观，虽然由于科学的进步而被弄得百孔千疮，但是它仍然统治了十九世纪的整个上半叶\n［注：恩格斯在页边上写着：“旧的自然观的凝固不变的性质，提供了把全部自然科学作为一个整体加以概括的基础。法国的百科全书派还是纯粹机械地把一种自然科学和另一种并列，后来这样做的同时有圣西门和由黑格尔完成的德国自然哲学。”——编者注］\n，并且一直到现在，一切学校里主要还在讲授它\n［注：一个人（他的科学成就曾提供了废弃这种见解的极其重要的材料）甚至在1861年还能如何坚定地相信这种见解，可以从下面的典型的话中看出来：\n“我们的太阳系的所有安排，就我们所能洞察的而言，是以保持现存的东西及其持续不变为目的的。正如从最古时期以来地球上的任何动物、任何植物都没有变得更完善而且绝没有变成另外的东西，正如在一切有机体中所看到的只是一个阶段\n另一个阶段，而不是一个阶段\n另一个阶段，正如我们自己的种族在肉体方面始终是同样的，——甚至同时并存的天体的最大的多样性，也并没有给我们一种理由来假定这些形式仅仅是不同的发展阶段，倒宁可说一切创造出来的东西就其本身来说都是\n完善的。”（梅特勒《通俗天文学》1861年柏林第5版第316页）］\n在这个僵化的自然观上打开第一个缺口的，不是一个自然科学家，而是一个哲学家。1755年出现了\n的《自然通史和天体论》。关于第一次推动的问题被取消了；地球和整个太阳系表现为某种在时间的进程中\n东西。如果大多数自然科学家对于思维不象牛顿在“物理学，当心形而上学呵！”[259]这个警告中所表现的那样厌恶，那末他们一定会从康德的这个天才发现中得出结论，免得走无穷无尽的弯路，并节省在错误方向下浪费掉的无法计算的时间和劳动，因为在康德的发现中包含着一切继续进步的起点。如果地球是某种逐渐生成的东西，那末它现在的地质的、地理的、气候的状况，它的植物和动物，也一定是某种逐渐生成的东西，它一定不仅有在空间中互相邻近的历史，而且还有在时间上前后相继的历史。如果立即沿着这个方向坚决地继续研究下去，那末自然科学现在就会进步得多。但是哲学能够产生什么成果呢？康德的著作没有产生直接的结果，直到很多年以后拉普拉斯和赫舍尔才充实了他的内容，并且作了更详细的论证，因此才使“星云假说”逐渐受人重视。进一步的发现使它最后获得了胜利；这些发现中最重要的是：恒星的固有的运动，宇宙空间中存在着有阻抗的媒质这一事实得到证实，通过光谱分析证明了宇宙物质的化学上的同一性以及康德所假定的炽热星云团的存在\n［注：恩格斯在页边上用铅笔写着：“同样是由康德发现的潮汐对地球自转的阻碍作用只是在现在才被人理解。”——编者注］\n但是，如果这个刚刚萌芽的观点——自然界不是\n——没有从其他方面得到支持，那末大多数自然科学家是否会这样快地意识到，变化着的地球竟担负着不变的有机体这样一个矛盾，那倒是可以怀疑的。地质学产生了，它不仅指出了相继形成起来和逐一重叠起来的地层，并且指出了这些地层中保存着已经死绝的动物的甲壳和骨胳，以及已经不再出现的植物的茎、叶和果实。必须下决心承认：不仅整个地球，而且地球今天的表面以及生活于其上的植物和动物，也都有时间上的历史。这种承认最初是相当勉强的。居维叶关于地球经历多次革命的理论在词句上是革命的，而在实质上是反动的。它以一系列重复的创造行动代替了单一的上帝的创造行动，使神迹成为自然界的根本的杠杆。只是赖尔才第一次把理性带进地质学中，因为他以地球的缓慢的变化这样一种渐进作用，代替了由于造物主的一时兴发所引起的突然革命\n［注：赖尔的观点的缺陷——至少在其最初的形式上——在于：他认为在地球上起作用的各种力是不变的，无论在质或量上都是不变的。地球的冷却对他来说是不存在的；地球不是按照一定的方向发展着，它只是毫无联系地、偶然地变化着。］\n赖尔的理论，比它以前的一切理论都更加和有机物种不变这个假设不能相容。地球表面和一切生活条件的渐次改变，直接导致有机体的渐次改变和它们对变化着的环境的适应，导致物种的变异性。但传统不仅在天主教教会中，而且在自然科学中都是一种势力。赖尔本人有好多年一直没有看到这个矛盾，他的学生们就更没有看到。这只有用当时在自然科学中已经占统治地位的分工来说明，它使每个人都或多或少地局限在自己的专业中，只有少数人没有被它夺去全面观察问题的能力。\n这时物理学有了巨大的进步，它的结果，由三个不同的人几乎同时在自然科学这一部门中的划时代的一年，即1842年总结出来。迈尔在海尔布朗，焦耳在曼彻斯特，都证明了从热到机械力和从机械力到热的转化。热的机械当量的确定，使这个结果成为无可置疑的。"
}