{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "032",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n“十一年以后〈即贝塞耳的计算十一年后，梅特勒，第450页〉……不但发现了天狼星有一颗卫星――自己发光的6等星，而且还证明了它的轨道也和贝塞耳所计算的相符合。南河三星及其卫星的轨道现在已由奥维尔斯确定了，但是这颗卫星本身还没有观察到。”（第793页）\n赛奇：恒星。\n“因为恒星除了两三个例外，都没有可觉察到的视差，所以它们离我们至少”有30几光年之远（第799页）。\n据赛奇说，（赫舍尔的大望远镜还能分辨出的）第16等星离我们有7560光年之远，而罗斯的望远镜所能分辨出的，至少离有20900光年之远（第802页）。\n赛奇自问道（第810页）：\n当太阳和整个体系逐渐死灭的时候，“自然界中是否存在着力量能把死了的星系恢复到最初的炽热的星云状态，并使它再度获得新的生命呢？我们不知道”。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n赛奇和教皇。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n发现，落潮和涨潮都是由月球的吸引所引起的。他又和斯涅留斯同时发现了光的折射的基本定律\n［注：在页边上写着：“这是沃尔弗在第325页上反对的”[469]。――编者注］\n，并且按照他所特有的、和斯涅留斯不同的方式把这一定律表述出来。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n《热力学》第328页：\n康德已经讲过\n，落潮和涨潮对地球的旋转起延缓的作用（根据亚当斯的计算，恒星日的长度，现在每千年增加百分之一秒）。[470]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。力学把碰撞的作用看作\n纯粹转瞬即逝的\n。但是实际上并不是这样。在每次碰撞时，都有一部分机械运动转化为热，而摩擦无非是碰撞的一种形式，它不断地把机械运动转化为热（摩擦取火在远古时就已经为人所知）。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n总是两重性的，并且有两重结果：（1）作出的动功，相当量的位能的产生，但是这个量总是小于用掉的动能；（2）摩擦等等阻抗（重量除外）的克服，这些阻抗把所消耗的动能的剩余部分转化为\n。――在转化回来时也是如此：按照转化的方式和方法，由摩擦等等而损失的一部分作为热消散了――这一切全是老生常谈！\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n最初的、素朴的观点，照例要比后来的、形而上学的观点正确些。例如，\n（在他之后有波义耳、牛顿和差不多所有的英国人）早就说，热是运动[471]（波义耳甚至说是分子运动）。而直到十八世纪，热素才在法国出现，并且在大陆上或多或少地被接受了。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n不变性已经被笛卡儿指出了，并且使用的是和现在（克劳胥斯，罗伯特・迈尔？）差不多相同的话。而运动\n的转化却直到1842年才被发现，而且新的东西正是这一点，而不是量方面不变的定律。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n力和力的守恒\n。须引用尤・罗・迈尔的最初两篇论文中的几段话来反对赫尔姆霍茨\n［注：见本卷第417页。――编者注］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n［注：恩格斯在《运动的基本形式》那章里利用过这篇札记（见本卷第419页）。引文中的着重号都是恩格斯加的。――编者注］\n。黑格尔（《哲学史》第1卷第208页）说：\n〈如泰勒斯所说的〉，比起说它有吸引\n要好一些；力是一种性质，性质是\n可以和物质分离的\n，可以想象为一个述语；而灵魂则是\n磁石的这种运动，是和物质本性等同的\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n如果说，黑格尔把力和它的表现、原因和结果理解为同一的东西，那末，这从物质的形式变换中得到了证明，在那里等价性是用数学来证明的。这种等价性在量度中早已被承认了：力以它的表现来量度，原因以结果来量度。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。如果任何运动从一个物体转移到另一个物体，那末，\n只要这一运动是自己转移的\n，是主动的，就可以把它看作运动的原因，\n只要后一个运动是被转移的\n，被动的；于是，这个原因，这一主动的运动，就显现为\n，而这一被动的运动就显现为力的\n。根据运动不灭定律，从这里自然而然地就得出结论：力和它的表现是恰恰同样大的，因为在两种情况下都是\n。但是，自己转移的运动或多或少在量上是可以规定的，因为它出现在两个物体上，而这两个物体中间的一个，可以作为量度单位去量度另一个物体的运动。运动的可量性使\n这个范畴具有它的价值，否则力就没有什么价值了。因此，运动愈是可以量度，力和力的表现这些范畴在研究上就愈有用处。"
}