{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "044",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "这样，我们在这里就有了十分可观的电量，比丹尼尔电池中的电量大1/3。这里以电的形式表现出来的能量来源于哪里呢？“首要的”过程是锌从氯化物中置换钠。可是，在通常的化学中，并不是锌从氯化物或其他化合物中置换钠，而是反过来，钠置换锌。“首要的”过程不仅绝不可能供给电流以上述的能量，而且刚好相反，为了使自身能够实现，它还需要从外面输入能量。这样，仅仅有“首要的”过程，我们仍然不能前进一步。因此，让我们来看看实际的过程。这时我们发现，这里所发生的转变\nZn＋2NaCl＝ZnCl\nZn＋2NaCl＋2H\nO＝ZnCl\n＋2NaOH＋H\n换句话说，钠并不是以游离的形式在阴极上分离出来，而是被氧化，正如上面例一中的情形一样（第［419—420］页）。\n为了计算这里所发生的能量的转变，尤利乌斯·汤姆森的测定至少给我们提供一些根据。根据这些测定，化合时所放出的能量是：\n（Zn，Cl\n）＝97210\n，水）＝15630\n溶解了的氯化锌总共＝112840热量单位\n2（Na，O，H，水）＝223620热量单位\n—————————\n336460热量单位\n从这里减去分解时消耗的能量：\n2（Na，Cl，水）＝193020热量单位\n，O）＝136720热量单位\n———————\n329740热量单位\n放出来的能量的剩余＝6720热量单位。\n这个数量，对于波根道夫所得到的电流强度说来，显然是很小的，但它却足以用来一方面解释钠同氯分离，另一方面解释电流形成。\n这里，我们得到一个明显的例子，它说明了首要过程和次要过程之间的差别完全是相对的，而一旦我们把它看作绝对的，它就会把我们引向荒诞的地步。单独地看，首要的电解过程不但不能产生电流，而且它本身也不可能实现。正是次要的、所谓纯粹化学的过程，才使首要的过程成为可能，此外还提供全部的剩余能量来形成电流。因此，实际上它成了首要的过程，而首要的过程则成了次要的过程。当黑格尔把形而上学者和形而上学地思维的自然科学家所想象的不变的差别和对立辩证地转变成它们的反面的时候，据说是黑格尔歪曲了他们的话。可是，当自然界也和老黑格尔一样地来对待这些差别和对立的时候，难道还不该稍微仔细地研究一下这个问题吗？\n我们有更多的理由可以把这样一些过程看作次要的过程，这些过程虽然是\n电池中的化学—电的过程或电解槽中的电—化学的过程而发生的，但是并不依赖于它们并和它们相分离，就是说，这些过程发生在离电极有一段距离的地方。因此，这一类次要过程进行时所完成的能量转变也并不加入到电的过程中来；它既不从电的过程中取得能量，也不直接供给电的过程以能量。这一类过程在电解槽中屡见不鲜；前面在例一中，在电解硫酸钠形成硫酸时，我们看到的就是这样的例子。可是，在电解槽中，它们是没有多大意义的。不过，它们在电池中的出现，却具有重要得多的实际意义。因为它们即使不直接供给化学—电的过程以能量或从中取得能量，却仍然变更了电池中存在的可供使用的能量的总和，因而间接地对化学—电的过程起了作用。\n除了后来谈到的通常形式的化学转化，还有一种现象也属于这一类，这就是当离子以不同于它们通常以游离状态出现的情况而在电极上分离出来时所出现的现象，以及当这些离子一离开电极接着就过渡到游离状态时所出现的现象。在这些情况下，离子可以有另外的密度，或者采取另外的聚集状态。但是，离子还可能在它们的分子结构方面发生很大的变化，而这正是最值得注意的情况。在所有这些情况下，跟离子在离开电极一定距离的地方发生的次要的化学变化或物理变化相适应，有一种类似的热的变化；大多数情况下热是被放出，个别的情况下热是被消耗掉。这种热的变化，自然是首先局限于它所产生的地方：电池或电解槽中的液体变热了或者冷却了，而封闭电路的其余部分则不受这一变化的影响。因此这种热称为\n热。这样看来，放出来用以转变为电的化学能量，按电池中产生的这个正的或负的局部热的当量减少或增加。据法夫尔说，在过氧化氢和盐酸的电池中，释放出来的全部能量的2/3是以局部热的形式消耗掉了；格罗夫电池却正好相反，在线路封闭以后大为冷却，因而还要以吸收热的方法从外面供给电路以能量。于是，我们看到，这些次要过程也反过来作用于主要过程。我们尽可以任意处置，但主要过程和次要过程之间的差别始终是完全相对的，通常是要在其相互作用中重新被消除的。如果忘记这一点，如果把这一类相对的对立看成绝对的，那末，最后就会象我们在前面已经看到的那样，陷于无法解决的矛盾之中。\n大家知道，当用电解法分离气体的时候，金属电极上复盖了薄薄的一层气体；因此，在电极还没有被气体饱和之前，电流强度会降低，在达到饱和之后，减弱了的电流又重新达到恒定。"
}