{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "002",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "不仅如此，当这种生产方式对于社会还是正常的时候，满意于这种分配的情绪，总的来说，也会占支配的地位；那时即使发出了抗议，也只是从统治阶级自身中发出来（圣西门、傅立叶、欧文），而在被剥削的群众中恰恰得不到任何响应。只有当这种生产方式已经走完自身的没落阶段的颇大一段行程时，当它有一半已经腐朽了的时候，当它的存在条件大部分已经消失而它的后继者已经在敲门的时候――只有在这个时候，这种愈来愈不平等的分配，才被认为是非正义的，只有在这个时候，人们才开始从已经过时的事实出发诉诸所谓永恒正义。这种诉诸道德和法的做法，在科学上丝毫不能把我们推向前进；道义上的愤怒，无论多么入情入理，经济科学总不能把它看做证据，而只能看做象征。相反地，经济科学的任务在于：证明现在开始显露出来的社会弊病是现存生产方式的必然结果，同时也是这一生产方式快要瓦解的标志，并且在正在瓦解的经济运动形式内部发现未来的、能够消除这些弊病的、新的生产组织和交换组织的因素。愤怒出诗人[93]，愤怒在描写这些弊病或者在抨击那些替统治阶级否认或美化这些弊病的和谐派的时候，是完全恰当的，可是愤怒一用到上面这种场合，它所能\n的东西是多么的少，这从下面的事实中就可以清楚地看到：到现在为止的全部历史中的\n时代，都能为这种愤怒找到足够的资料。\n政治经济学作为一门研究人类各种社会进行生产和交换并相应地进行产品分配的条件和形式的科学，――这样广义的政治经济学尚有待于创造。到现在为止，我们所掌握的有关经济科学的东西，几乎只限于资本主义生产方式的发生和发展：它从批判封建的生产形式和交换形式的残余开始，证明它们必然要被资本主义形式所代替，然后把资本主义生产方式和相应的交换形式二者的规律从正面，即从促进一般的社会目的的方面来加以阐述，最后对资本主义的生产方式进行社会主义的批判，就是说，从反面来叙述它的规律，证明这种生产方式由于它本身的发展，已达到使它自己不可能再存在下去的地步。这一批判证明：资本主义的生产形式和交换形式日益成为生产本身所无法忍受的桎梏；这些形式所必然产生的分配方式造成了日益无法忍受的阶级状况，造成了人数愈来愈少但是愈来愈富的资本家和人数愈来愈多而总的说来处境愈来愈恶劣的一无所有的雇佣工人之间的日益尖锐的对立；最后，在资本主义生产方式内部所造成的、它自己不再能驾驭的、大量的生产力，正在等待着为了有计划地合作而组织起来的社会去占有，以便保证而且是以不断增长的规模来保证全体社会成员都有生存和自由发展其才能的手段。\n要对资产阶级经济学全面地进行这样的批判，只知道资本主义的生产、交换和分配的形式是不够的。对于发生在这些形式之前的或者在比较不发达的国家内和这些形式同时并存的那些形式，同样必须加以研究和比较，至少是概括地加以研究和比较。到目前为止，总的说来，只有马克思进行过这种研究和比较，所以，到现在为止在资产阶级以前的理论经济学方面所确立的一切，我们也差不多完全应当归功于他的研究。\n虽然到十七世纪末，狭义的政治经济学已经在一些天才的头脑里产生了，可是由重农学派和亚当・斯密做了正面阐述的狭义的政治经济学，实质上是十八世纪的产儿，它可以和同时代的伟大法国启蒙学者的成就媲美，并且也带有那个时代的一切优点和缺点。我们关于启蒙学者所说的话\n［注：见本卷第19―20页。――编者注］\n，也适用于当时的经济学家。在他们看来，新的科学不是他们那个时代的关系和需要的表现，而是永恒的理性的表现，新的科学所发现的生产和交换的规律，不是历史地规定的经济活动形式的规律，而是永恒的自然规律：它们是从人的本性中引伸出来的。但是，仔细观察一下，这个人就是当时正在向资产者转变的中等市民，而他的本性就是在当时的历史地规定的关系中从事工业和贸易。\n在我们从哲学方面充分地认识了我们的“批判的奠基者”杜林先生和他的方法以后，我们也就不难预言，他将怎样理解政治经济学了。在哲学上，当他不是简简单单地胡说八道的时候（象在自然哲学中那样），他的观点是对十八世纪的观点的歪曲。在他看来，这里所涉及的不是历史的发展规律，而是自然规律，是永恒真理。道德和法这样的社会关系，不是按照当时历史地存在的条件决定的，而是由著名的两个男人来决定的，两人中的一人或者压迫对方，或者不压迫对方，可惜后一种情况直到现在还从来没有出现过。因此，如果我们做出下面这样的结论大概是不会错的：杜林先生同样也会把经济学归结为最后的终极的真理、永恒的自然规律、同义反复的毫无内容的公理，而同时又把他所知道的经济学的全部积极的内容再从后门偷运进来；他不会从生产和交换中引伸出作为社会现象的分配，而是把它交给他那赫赫有名的两个男人去做最后的解决。由于这一切都是我们早已熟悉的把戏，所以我们在这里可以谈得简单些。"
}