{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "022",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "\n（3）但是，地球上的一切运动，大多数是运动的一个形式到另一个形式――由机械运动到热、电、化学运动――和每一个形式到任何其他形式的转变；所以，或者是\n［注：这个“或者是”的后面并没有跟着第二个“或者是”。可以推测，恩格斯在这句话的末尾也想指出排斥向吸引的相反的转化，可是却没有实现这个意图。现根据推测补全这句话，放在方括号里面。――编者注］\n吸引转化为排斥――机械运动转化为热、电、化学分解（这种转化是原来的\n机械运动转变为热，而不是\n运动转变为热，后者只是外表而已）［――或者是排斥转化为吸引］。\n（4）现在在地球上起作用的全部能量，都是从太阳热转化来的。[442]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。在自然科学家那里，运动总是不言而喻地被认为是和机械运动，和位置移动相等的。这是从化学产生前的十八世纪遗留下来的，并且大大妨碍了对各种过程的清楚的理解。应用到物质上的运动，就是\n。由于同样的误解，还产生了想把一切都归结为机械运动的狂热，――甚至格罗夫也\n“强烈地倾向于认为物质的其他状态是运动的变形或者最终会归结为这些变形”（第16页）[443]，\n这样就把其他运动形式的特殊性抹煞了。这决不是说，每一个高级的运动形式并非总是必然地与某个现实的机械的（外部的或分子的）运动相联系；正如高级的运动形式同时还产生其他的运动形式一样，正如化学作用不能没有温度变化和电的变化，有机生命不能没有机械的、分子的、化学的、热的、电的等等变化一样。但是，这些次要形式的存在并不能把每一次的主要形式的本质包括无遗。终有一天我们可以用实验的方法把思维“归结”为脑子中的分子的和化学的运动；但是难道这样一来就把思维的本质包括无遗了吗？\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n自然科学的辩证法\n[444]：对象是运动着的实物。实物本身的各种不同的形式和种类又只有通过运动才能认识，物体的属性只有在运动中才显示出来；关于不在运动着的物体，是没有什么可说的。因此，运动着的物体的性质是从运动的形式得出来的。\n（1）第一个最简单的运动形式是机械运动，是纯粹的位置移动。\n（ａ）单个物体的运动是不存在的，――只是在相对的意义下［才谈得上］\n［注：方括号里的字是根据恩格斯1873年5月30日给马克思的信补加进去的。――编者注］\n（ｂ）分离的诸物体的运动：弹道，天文学――外表上的平衡――终点总是\n（ｃ）互相接触的诸物体的相对运动――压力。静力学。流体静力学和气体。杠杆和本义上的力学的其他形式，所有这些形式都能在其最简单的接触形式中，产生出仅仅在程度上有所不同的摩擦和碰撞。但是摩擦和碰撞，实际上即接触，还具有从来未被自然科学家在这里指出过的其他结果：它们在一定的情况下产生声、热、光、电、磁。\n（2）这些不同的力（除了声）――天体物理学――\n（ａ）都互相转化和互相代替，而且\n（ｂ）当作用于各种物体上（不论它们就化学上来说是化合物，或是元素）并就每一个物体来说都各不相同的每个力在量上增长到一定程度时，就出现了\n变化，于是我们就进入化学领域。天体化学。结晶学是化学的一部分。\n（3）物理学应该或者能够不去考虑有机的生物体，化学则在有机化合物的研究中才找到关于最重要物体的真正性质的真实说明，并且另一方面合成只在有机界中出现的物体。在这里化学进入到有机生命的领域，而且它已经足以使我们确信：\n就可以给我们说明向有机体的辩证转化。\n中――太阳系的、地球的历史中；有机界的\n（5）有机界。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。每一门科学都是分析某一个别的运动形式或一系列互相关联和互相转化的运动形式的，因此，科学分类就是这些运动形式本身依据其内部所固有的次序的分类和排列，而它的重要性也正是在这里。\n在上世纪末叶，在大多数是机械唯物主义者的法国唯物主义者之后，出现了要把\n牛顿－林耐学派的整个自然科学作\n百科全书式的概括\n的要求，有两个最有天才的人物投身于这个工作，这就是\n（未完成）和\n。现在，当新的自然观在其基本特点上已经形成的时候，同样的要求又可以感觉得到了，并且有人正朝这个方向努力。但是，当现在自然界中发展的普遍联系已经得到证明的时候，外表上的顺序排列，如黑格尔人为地完成的辩证的转化一样，是不够了。转化必须自我完成，必须是自然而然的。正如一个运动形式是从另一个运动形式中发展出来一样，这些形式的反映，即各种不同的科学，也必然是一个从另一个中产生出来。"
}