{
  "metadata": {
    "volume": "20",
    "article_number": "002",
    "title": "引论",
    "file_name": "volume_20_002_引论19―36.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n就在第一页上，杜林先生已经宣布自己是\n在当代和最近可以见到的发展中\n这一力量〈哲学〉\n［注：本卷引文中尖括号〈〉内的话和标点符号是恩格斯加的。――译者注］\n［注：本卷引自杜林著作的一切引文中的着重号都是恩格斯加的。――编者注］\n这样，他就把自己说成是现代的和“可以见到的”未来的唯一真正的哲学家。谁不同意他，谁就是不同意真理。早在杜林先生以前，就有许多人\n自己是这样的，但是，除理查・瓦格纳以外，他也许是第一个大言不惭地这样说的人。而且他所说的真理还是\n“最后的、终极的真理”。\n杜林先生的哲学是\n……这一体系是按照这样的方式来思考现实的，这种方式\n梦幻的和主观上受限制的世界观的\n因此，这一哲学有这样的特性，竟使杜林先生能够超越连他自己也不否认的他个人的主观局限性。这的确是必要的，如果他能够确立最后的、终极的真理的话，但是我们到现在还不了解这个奇迹怎样才能实现。\n这个“本身对精神极有价值的知识的自然体系”已经“\n稳固地确立了\n存在的基本形式，而毫不损害思想的深度”。它从自己的“真正批判的观点”出发，提供了“现实的、因此也就是以自然的和生活的现实为目标的哲学的要素，这种哲学不承认任何仅仅是假象的地平线，而是\n在自己强有力地进行变革的运动中，揭示外部自然和内部自然的一切地和天\n”；它是一种“新的思维方式”，它的结果是“彻底独创的结论和观点……创造体系的思想……确立了的真理”。在这里，我们看到“一种必须在集中的首创性中挖掘自己的力量的劳动〈这到底是什么意思〉；一种\n一种根本性的科学\n……一种关于事物和人的严格科学的观念……一种\n思想劳动……一种由思想所控制的前提和结论的\n在经济政治的领域内，他不仅给我们提供了\n“在历史方面和体系方面渊博的著作”，另外，其中历史著作由于“\n我的具有伟大风格\n的历史记述”而更加卓越，在经济学中促成了“创造性的转变”；\n而且，他还以自己的完全制定好的关于未来社会的社会主义规划作结束，这个规划是\n的理论的实际成果”，\n因此，和杜林先生的哲学一样，是没有谬误的和唯一能使人进入天国的；因为\n“只有在那种象我在我的《国民经济学和社会经济学教程》中所描写的社会主义结构里，真正的所有才可以代替仅仅是幻想的、暂时的或基于暴力的所有制”。未来必须与此相适应。\n杜林先生献给杜林先生的这束颂辞之花，可以很容易地增大十倍。这束花现在已经足以使读者发生某些怀疑：他真的遇到了一位哲学家呢，还是遇到……但是我们必须请求读者，在没有更详细地了解上述的根本性以前，暂时不要作出自己的判断。我们拿出上面的这束花也只是为着表明，我们看到的，不是那种说出自己的思想而让往后的发展来评定其价值的寻常的哲学家和社会主义者，而是一个硬把自己说成和教皇一样没有谬误的很不寻常的人物，如果人们不愿意堕入最不可饶恕的异教，那就只好干脆接受他的唯一能使人进入天国的学说。我们在这里所遇到的绝不是充满各国社会主义文库而且近来也充满德国社会主义文库的那些著作中的一种，在这些著作中，各种各样的人力图以最诚恳的态度弄清种种问题，对于解决这些问题，他们也许或多或少是缺乏资料的；在这些著作中，无论有着怎样的科学上和文字上的缺陷，社会主义的善良愿望总是值得赞许的。相反地，杜林先生却给我们提出了由他宣布为最后的、终极的真理的那些原则，因此，这些原则以外的任何其他意见根本就是错误的；正象拥有独一无二的真理一样，他也拥有唯一的严格科学的研究方法，这种方法以外的一切其他方法都是不科学的。或者他是对的，那末他就是一切时代最伟大的天才，第一个超人，因为他是没有谬误的。或者他是不对的，那末不管我们的判断如何，要是对他的可能是善良的愿望予以好意的考虑，这总会是对杜林先生的最致命的侮辱。\n既然拥有最后的、终极的真理和唯一严格的科学性，那末，当然就要对其他陷入迷途的和不科学的人类采取颇为轻视的态度。因此，当杜林先生以极端轻蔑的态度谈论他的先驱者的时候，当只有被他本人破格封为大人物的少数人才在他的根本性面前得到恩赦的时候，我们就不应该感到惊奇了。\n首先听听他对哲学家的意见：\n“缺乏任何优良操守的\n，这个一切哲学侍臣中的佼佼者。”\n还可以勉强忍受；康德以后，就一塌糊涂了：\n出现了“特别是叫作\n的这两个直接模仿者的谬论和既轻率又无聊的蠢话……愚昧的自然科学奇谈的古怪漫画……康德以后的怪现象”，以及由“一个叫做\n的人”总其成的“热昏的胡话”。这位先生说着“黑格尔行话”，应用自己的“甚至在形式上也不科学的方法”和自己的“粗制品”来传播“黑格尔瘟疫”。"
}