{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "013",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "”\n除能力外，还有个人的爱好在起作用：\n“促使人们去从事那种需要有更多能力和事先训练的活动的刺激，将完全基于对有关行业的爱好，以及对从事于\n恰恰这一种事物而不是别种事物\n〈从事于一种事物！〉的乐趣。”\n但是，这样一来在共同社会中就将引起一种竞争心，而且\n“生产本身获得了兴趣，而把生产仅仅看做获利手段的愚蠢的经营，将不再是一切社会关系的占支配地位的特性”。\n在生产自发地发展起来的一切社会中（今天的社会也属于这样的社会），不是生产者支配生产资料，而是生产资料支配生产者。在这样的社会中，每一种新的生产杠杆都必然地转变为生产资料奴役生产者的新手段。这首先是大工业建立以前的最强有力的生产杠杆――分工的特点。第一次大分工，即城市和乡村的分离，立即使农村人口陷于数千年的愚昧状况，使城市居民受到各自的专门手艺的奴役。它破坏了农村居民的精神发展的基础和城市居民的体力发展的基础。如果说，农民占有土地，城市居民占有手艺，那末，土地就同样地占有农民，手艺同样地占有手工业者。由于劳动被分成几部分，人自己也随着被分成几部分。为了训练某种单一的活动，其他一切肉体的和精神的能力都成了牺牲品。人的这种畸形发展和分工齐头并进，分工在工场手工业中达到了最高的发展。工场手工业把一种手艺分成各种精细的工序，把每种工序分给个别工人，作为终生的职业，从而使他一生束缚于一定的操作和一定的工具之上。“工场手工业把工人变成畸形物，它压抑工人全面的生产志趣和才能，人为地培植工人片面的技巧……个体本身也被分割开来，成为某种局部劳动的自动的工具”（马克思）[221]，这种自动工具在许多情况下只有通过工人的肉体的和精神的真正的畸形发展才达到完善的程度。大工业的机器使工人从机器下降为机器的单纯附属品。“过去是终身专门使用一种局部工具，现在是终身专门服侍一台局部机器。滥用机器的目的是要使工人从小就变成局部机器的一部分”（马克思）[222]，不仅是工人，而且直接或间接剥削工人的阶级，也都因分工而被自己活动的工具所奴役；精神空虚的资产者为他自己的资本和利润欲所奴役；律师为他的僵化的法律观念所奴役，这种观念作为独立的力量支配着他；一切“有教养的等级”都为各式各样的地方局限性和片面性所奴役，为他们自己的肉体上和精神上的近视所奴役，为他们的由于受专门教育和终身束缚于这一专门技能本身而造成的畸形发展所奴役，――甚至当这种专门技能纯粹是无所事事的时候，情况也是这样。\n空想主义者已经充分地了解到分工所造成的结果，了解一方面是工人的畸形发展，另一方面是劳动活动本身的畸形发展，这种劳动活动局限于单调地机械地终身重复同一的动作。欧文和傅立叶都要求消灭城市和乡村之间的对立，作为消灭整个旧的分工的第一个基本条件。他们两人都主张人口应该分成一千六百人到三千人的集团，分布于全国；每个集团居住在他们那个地区中央的一个巨大的宫殿中，共同管理家务。虽然傅立叶在有些地方也提到城市，但是这些城市本身又只是由四个到五个这种相互毗连的宫殿组成的。根据这两个空想主义者的意见，每个社会成员都既从事农业，又从事工业；在傅立叶看来，手艺和工场手工业在工业中起着最主要的作用，相反地，在欧文看来，大工业已经起着最主要的作用，而且认为在家务劳动中也应该应用蒸汽力和机器。但是他们两人都要求每个人在农业上和工业上也尽可能多地调换工种，并且相应地训练青年从事尽可能全面的技术活动。在他们两人看来，人应当通过全面的实践活动获得全面的发展；劳动应当重新获得它由于分工而丧失的那种吸引人的力量，这首先是通过经常调换工种和相应地使劳动的每一“会期”（用傅立叶的话说）[223]不过长的办法来实现。他们两人都远远地超出了杜林先生所承袭的剥削阶级的思维方式。这种思维方式认为城市和乡村的对立按事物的本性来说是不可避免的；它拘泥于这样的狭隘的观念，似乎一定数量的“人”无论如何必然被命定生产\n物品；它要使根据生活方式而区分的人的“经济变种”永世长存，这些人，对从事于恰恰这一种事物而不是别种事物感到乐趣，就是说，他们落到了竟然\n自身被奴役和片面发展的地步。即使和“白痴”傅立叶的最狂勇的幻想所包含的基本思想相比较，即使和“粗糙、无力而贫乏”的欧文的最贫乏的观念相比较，自身还完全被分工所奴役的杜林先生也还是一个妄自尊大的侏儒。\n当社会成为全部生产资料的主人，可以按照社会计划来利用这些生产资料的时候，社会就消灭了人直到现在受他们自己的生产资料奴役的状况。自然，要不是每一个人都得到解放，社会本身也不能得到解放。因此，旧的生产方式必须彻底变革，特别是旧的分工必须消灭。"
}