{
  "metadata": {
    "volume": "20",
    "article_number": "012",
    "title": "恩格斯在《社会主义从空想到科学的发展》这本小册子中对《反杜林论》正文所作的补充和修改[538]",
    "file_name": "volume_20_012_恩格斯在《社会主义从空想到科学的发展》这本小册子中对《反杜林论》正文所作的补充和修改696―710.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "（见《马克思恩格斯全集》中文版第19卷第214页）\n第287页\n［在引自欧文著作的第三段引文的结尾加了如下的附注：］\n摘自《头脑和实践中的革命》――给一切“欧洲红色共和党人、共产主义者和社会主义者”、1848年的法国临时政府，以及“维多利亚女王和她的负责顾问”。（见《马克思恩格斯全集》中文版第19卷第216页）\n第三编第二章\n第294页\n［“但是，在以自发的社会内部分工作为生产的基本形式的地方，这种分工就使产品带有\n**\n商品\n**\n的形式，商品的相互交换，即买和卖，就使个体生产者有可能满足自己的各式各样的需要。”――对这段话作了如下的补充：］\n但是，在以自发的、无计划地逐渐产生的社会内部分工作为生产的基本形式的地方，这种分工就使产品带有\n**\n商品\n**\n的形式，商品的相互交换，即买和卖，就使个体生产者有可能满足自己的各式各样的需要。（见《马克思恩格斯全集》中文版第19卷第230页）\n第297页\n［“因此，交换是有限的，市场是狭小的，生产方式是稳定的，地方和外界是隔绝的，地方内部是团结的；农村中有马尔克，城市中有行会。”――对其中的“马尔克”一词加了如下的附注：］\n见书末的附录\n［附录是指恩格斯的著作《马尔克》，见《马克思恩格斯全集》中文版第19卷第351-369页。――译者注］\n。（见《马克思恩格斯全集》中文版第19卷第234页）\n第302页\n［“在一定的发展阶段上，这种形式也嫌不够了：资本主义社会的正式代表――国家不得不承担起对生产的领导。”――对这段话作了如下的修改和补充：］\n在一定的发展阶段上，这种形式也嫌不够了；国内同一工业部门的大生产者联合为一个“托拉斯”，即一个以调节生产为目的的联盟；他们规定应该生产的总产量，在他们中间加以分配，并且强制实行预先规定的出售价格。但是，这种托拉斯一遇到不景气的时候大部分就陷于瓦解，正因为如此，它们就趋向于更加集中的社会化：整个工业部门变为一个唯一的庞大的股份公司，国内的竞争让位于这一个公司在国内的垄断；例如还在1890年，英国的制碱业就发生了这种情形，现在，这一行业在所有四十八个大工厂合并以后就转到了一个唯一的、统一领导的、拥有一亿两千万马克资本的公司手中了。\n在托拉斯中，自由竞争转为垄断，而资本主义社会的无计划生产向行将到来的社会主义社会的计划生产投降。当然，这首先还是对资本家有利的。但是，在这里剥削变得这样明显，以致它必然要被消灭。任何一个民族都不会容忍由托拉斯领导的生产，不会容忍由一小撮专靠剪息票为生的人对全社会进行的如此露骨的剥削。\n无论在任何情况下，无论有或者没有托拉斯，资本主义社会的正式代表――国家终究不得不承担起对生产的领导。（见《马克思恩格斯全集》中文版第19卷第238－239页）\n第303页\n［“否则，皇家海外贸易公司、皇家陶磁厂，甚至陆军被服厂，也都是社会主义的设施了。”――对这句话作了如下的补充：］\n否则，皇家海外贸易公司、皇家陶磁厂，甚至陆军被服厂，以致在三十年代弗里德里希一威廉三世时期由一个聪明人十分严肃地建议过的妓院国营，也都是社会主义的设施了。（见《马克思恩格斯全集》中文版第19卷第239页）\n第302-303页\n［在提到“股份公司”的三个地方，加上了“托拉斯”或“和托拉斯”。］（见《马克思恩格斯全集》中文版第19卷第240页）。\n第306页\n［“但是这并不妨碍阶级的这种划分曾经通过暴力和掠夺、狡诈和欺骗来实现，这也不妨碍统治阶级一旦掌握政权就牺牲劳动阶级来巩固自己的统治，并把对社会的领导变成对群众的剥削。”――对这段话作了如下的补充：］\n但是这并不妨碍阶级的这种划分曾经通过暴力和掠夺、狡诈和欺骗来实现，这也不妨碍统治阶级一旦掌握政权就牺牲劳动阶级来巩固自己的统治，并把对社会的领导变成对群众的加紧剥削。（见《马克思恩格斯全集》中文版第19卷第243页）\n第308页\n［在本章最后一段的前面，补充了如下的概述：］\n最后，我们把上述的发展进程简单地概述如下：\n一、\n**\n中世纪社会\n**\n：个体的小生产。生产资料是供个人使用的，因而是原始的、笨拙的、小的、效能很低的。生产或者是为了生产者本身的直接消费，或者是为了他的封建领主的直接消费。只有在生产的东西除了满足这些消费以外还有剩余的时候，这种剩余才拿去出卖和进行交换：所以商品生产刚刚处于形成过程中；但是这时它本身已经包含着\n**\n社会生产的无政府状态\n**\n的萌芽。\n二、\n**\n资本主义革命\n**\n：起初是工业通过简单协作和工场手工业实现的变革。先前分散的生产资料集中到大作坊中，因而它们就由个人的生产资料转变为社会化的生产资料，这种转变总的说来是没有触及交换形式的。旧的占有形式仍然起作用。\n**\n资本家\n**\n出现了：他是生产资料的所有者，当然就占有产品并把它们变为商品。"
}