{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "023",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "\n一般的国民学校，把“凡是本身和在原则上能够引起人们的兴趣的东西”，从而特别是把“一切涉及世界观和人生观的科学的基础和主要结论”教给学生。所以这种学校首先要教数学，而且要把一切原则概念和方法，从简单的计数和加法起直到积分止“全部教完”。\n但是，这并不是说，在这种学校里要真正学习微积分。相反地，不如说在这种学校里，将教授综合数学的崭新的要素，这些要素包含普通的初等数学以及高等数学的萌芽。虽然杜林先生自己断定，这种未来学校的“教科书的内容”“在他心目中大致有了一个梗概”。\n但是可惜直到现在，他还不能发现这种“综合数学的要素”；而他不能做的事情，“实际上也应该有待于新社会制度的自由的和增长的力量来做”。\n但是，如果未来数学的葡萄暂时还是非常酸的，那末，未来的天文学、力学和物理学，就会困难少一些，并将成为\n“全部学校教育的核心”，至于“植物学和动物学，不管它们的理论如何，主要地总还是具有记述性质”，最多不过是“一种轻松的谈话资料”。\n在《哲学教程》第417页上就是这样说的。杜林先生直到如今还只知道主要是记述式的植物学和动物学。包括有机界的比较解剖学、胚胎学和古生物学在内的全部有机形态学，杜林先生甚至连名称都不知道。当生物学领域内崭新的科学几乎成打地在他背后兴起的时候，他的幼稚的感觉还总是从拉夫的《儿童自然史》中去取得“自然科学思维方式的卓越的现代教育因素”，并且把有机界的这部宪法也强加给整个“可以见到的未来”。在这里，正象他习惯做的那样，化学也被完全忘记了。\n至于美学方面的教育，杜林先生不得不一切重新做起。从前的诗对此都不适用。在一切宗教都被禁止的地方，学校里自然不能容忍从前的诗人惯用的“神话式的或其他宗教式的剪裁”。“例如歌德曾经极力保护的诗的神秘主义”，也是为人嫌弃的。这样，杜林先生自己不得不下定决心，向我们提供“同幻想（它和悟性协调一致）的更高要求相称的”并描述出“表明世界的完美性”的真正理想的诗的杰作。但愿他别踌躇。经济公社只有以那种和悟性协调一致的亚历山大时代的急进步伐前进，才能起征服世界的作用。\n至于语文学，正在成长的未来公民大可不必为此伤脑筋。\n“死的语言完全被摈弃……但是活的外国语将……仍然是次要的东西。”只有在各民族之间的交往扩展成为人民群众本身的运动的地方，外国语才能按照需要，以容易的形式，为每一个人所接受。“真正有益的语言教育”，将从某种一般语法中找到，特别是从“本国语言的材料和形式”中找到。\n在杜林先生看来，现代人的民族狭隘性还是过于世界化了。他还想消灭在目前的世界上至少有可能使人超越狭隘的民族观点的两种杠杆：古代语言的知识和现代语言的知识，前者至少给各民族中受过古典教育的人展现了一个共同的广阔的视野，后者可以使各国人民相互了解，并且熟悉本国以外所发生的事情。相反地，本国语言的语法应该读得烂熟。但是，要了解“本国语言的材料和形式”，就必须追溯本国语言的形成和它的逐步发展，如果一不顾它自身的已经死亡的形式，二不顾同类的活的和死的语言，那末这种了解是不可能的。但是这样一来，我们就再次进入了明确的禁区。杜林先生既把整个现代的历史的语法从他的教育计划上勾掉，那末在他的语言教学上就只剩下一种老式的、完全按照旧的古典语文学仿造的技术语法了，这种语法由于缺乏历史的基础而带有自己的全部的诡辩性和任意性。对旧的语文学的憎恨，使他把旧的语文学的最坏的产品奉为“真正有益的语言教育的中心”。显然，我们与之打交道的这位语言学者，从来没有听说过近六十年来这样有力地和这样成功地发展起来的全部历史语言学，所以他不是到博普、格林和狄茨那里，而是到已故的海泽和贝克尔那里去寻求语言教育的“卓越的现代教育因素”。\n但是正在成长的未来公民还远不能由于这一切而“依靠自身”。为此又要奠定更深刻的基础，借助于对\n“最后的哲学基础的领会”。但是自从杜林先生在这里扫清了道路以后，“这种深刻化……就不再是一项巨大的任务了”。其实，“如果从存在的一般模式论引以为荣的少量严密知识中清除掉错误的烦琐的装饰品，如果决定处处只承认〈杜林先生〉所证明的现实是有意义的”，那末初级哲学也将为未来的青年所完全了解。“大家回想一下我们用来使无限性概念及其批判具有空前影响的那些\n的表现方式”，就“完全不能想象，为什么由于现代的深刻化和尖锐化而如此简单地形成的普遍时空观念的因素，不能最终地转入基本知识的行列……〈杜林先生的〉最根本的思想，在新社会的普遍教育体系中不应当起次要的作用。"
}