{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "036",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "据称是黑格尔主义者的马克思，本来有责任提出一个真正的更高的统一作为否定的否定的结果，可是由于他作得不合杜林先生的口味，所以杜林先生只得又表现出崇高而尊贵的风格，并且为了完全真理的利益而把他一手制造的东西硬加给马克思。一个绝对不能作哪怕是例外的正确引证的人，自然要对别人的“中国式的博学”表示义愤，这些人总是毫无例外地作正确的引证，但是正是以此来“拙劣地掩盖自己对于每次所引证的作者的全部思想的缺乏理解”。杜林先生是对的。具有伟大风格的历史记述万岁！\n到目前为止，我们的出发点总是这样的假定：杜林先生的顽固的错误引证，至少是出自好意，而且，或者是基于他自己的理解上的完全无能，或者是基于具有伟大风格的历史记述所特有的、通常被称为草率马虎的、只凭记忆来引证的习惯。可是好象我们在这里已经达到在杜林先生那里量也转变为质的一点。如果我们考虑到：第一，马克思书中的这个地方本身就十分清楚，而且同一书中还有其他绝不可能引起任何误解的地方加以补充；第二，不论在上面所引的登载于《补充材料》的对《资本论》的批判中，还是在《批判史》第一版所载的对该书的批判中，杜林先生都没有发现“既是个人的又是公共的所有制”这样一个怪物，而只是在这本书的第二版中，就是说在\n读《资本论》的时候才发现的；在这个按照社会主义精神修订的第二版中，杜林先生才急需让马克思就未来社会组织发表尽可能荒唐的荒唐意见，以便能够与之对立地更加得意地提出“\n在我的《教程》中从经济上和法律上加以概述的经济公社”（他也是这样做的）；――如果我们考虑到这一切，那末就不得不得出一个结论：杜林先生在这里迫使我们几乎作出假定，认为他在这里故意“有益地扩展”――对杜林先生有益地――马克思的思想。\n那末，否定的否定在马克思那里究竟起了什么作用呢？在第791页和以后几页上，马克思概述了前五十页中所作的关于所谓资本的原始积累的经济研究和历史研究的最后结果。[85]在资本主义时代之前，至少在英国，存在过以劳动者私人占有自己的生产资料为基础的小生产。所谓资本的原始积累，在这里就是剥夺这些直接生产者，即消灭以自己劳动为基础的私有制。这种消灭之所以成为可能，是因为上述的小生产只能同生产和社会的狭隘的、自然产生的界限相容，因而它发展到一定程度就造成消灭它自己的物质手段。这种消灭，这种从个人的分散的生产资料到社会的集中的生产资料的转化，就构成资本的前史。劳动者一旦转化为无产者，他们的劳动条件一旦转化为资本，资本主义生产方式一旦站稳脚跟，劳动的进一步社会化，土地和其他生产资料的进一步转化，从而对私有者的进一步的剥夺，都要采取新的形式。“现在要剥夺的已经不再是独立经营的劳动者，而是剥削许多工人的资本家了。这种剥夺是通过资本主义生产本身的内在规律的作用，即通过资本的集中进行的。一个资本家打倒许多资本家。随着这种集中或少数资本家对多数资本家的剥夺，规模不断扩大的劳动过程的协作形式日益发展，科学日益被自觉地应用于工艺方面，土地日益被有计划地共同利用，劳动资料日益转化为只能共同使用的劳动资料，一切生产资料因作为结合的社会劳动的共同生产资料使用而日益节省。随着那些掠夺和垄断这一转化过程的全部利益的资本巨头不断减少，贫困、压迫、奴役、退化和剥削的程度不断加深，而日益壮大的、由资本主义生产过程本身的机构所训练、联合和组织起来的工人阶级的反抗也不断增长。资本的垄断成了与这种垄断一起并在这种垄断之下繁盛起来的生产方式的桎梏。生产资料的集中和劳动的社会化，达到了同它们的资本主义外壳不能相容的地步。这个外壳就要炸毁了。资本主义私有制的丧钟就要响了。剥夺者就要被剥夺了。”[86]\n现在我请问读者：辩证法的混乱交织和观念的阿拉伯式花纹在哪里呢？归根到底一切都是一个东西这种混乱而错误的观念在哪里呢？为信徒创造的辩证法的奇迹在哪里呢？辩证法的神秘杂货摊和根据黑格尔逻各斯学说的准则复制的交织――据杜林先生说，没有这些东西，马克思就不能自圆其说――在哪里呢？马克思只是历史地证明并在这里简略地概述：正象以往小生产由于自身的发展而必然造成消灭自身、即剥夺小私有者的条件一样，现在资本主义生产方式也自己造成使自己必然走向灭亡的物质条件。这是一个历史的过程，如果它同时又是辩证的过程，那末这不是马克思的罪过，尽管这对杜林先生说来可能是非常讨厌的。\n马克思只是在作了自己的历史的和经济的证明之后才继续说：“资本主义的生产方式和占有方式，从而资本主义的私有制，是对个人的、以自己劳动为基础的私有制的第一个否定。对资本主义生产的否定，是它自己由于自然过程的必然性而造成的。这是否定的否定”等等（如上面引证过的）[87]。\n因此，当马克思把这一过程称为否定的否定时，他并没有想到要以此来证明这一过程是历史地必然的。"
}