{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "003",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n真的，在第2页上[94]杜林先生已经向我们宣称，\n他的经济学涉及他的哲学中“\n已经确立的东西\n”，而且“在某些重要方面，是依据高级的、在更高的研究领域中\n已被完成的真理\n到处都是喋喋不休的自夸。到处都是杜林先生为杜林先生所确立的和完成的东西奏凯歌。确实是完成的东西――这我们已经看得太多了，但是完成得象熄灭一根在冒烟的蜡烛一样\n［注：双关语：“完成”的原文是《ausmachen》，但这个字也有“熄灭”的意思。――编者注］\n紧接着，我们看到了\n“一切经济的最一般的\n这就是说，我们猜对了。\n可是这些自然规律要使人们正确地理解过去的历史，只有人们“用更确切的规定――这是它们的结果通过政治的隶属形式和分派形式而获得的――去研究它们。象奴隶制和雇佣奴隶制这样的体制，连同它们的孪生兄弟即基于暴力的所有制，应当被看做真正政治性质的社会经济制度的形式，它们在到现在为止的世界中构成框框，经济的自然规律只有在这种框框里才能显示其作用”。\n这段话是一套开场锣鼓，就象瓦格纳歌剧的主调一样，告诉我们那两个有名的男人就要出场了。但是它还包含着更多的东西，它是杜林的全书的主题。在谈到法的时候，除了把卢梭的平等论翻译成拙劣的社会主义语言以外\n［注：见本卷第106―113页。――编者注］\n，杜林先生不能给我们提供任何东西，而比它好得多的译文，许多年来都可以在巴黎的每一家工人咖啡馆中听到。在这里，他把经济学家的怨言翻译成一种并不见得更好一些的社会主义语言，这些经济学家埋怨说，国家的干涉、暴力的干涉歪曲了经济方面的永恒的自然规律及其作用。这样，他就理应在社会主义者中完全陷于孤立。每一个社会主义的工人，不论是哪一个国家的，都很清楚地知道：暴力仅仅保护剥削，但是并不引起剥削；资本和雇佣劳动的关系才是他受剥削的基础，这种关系是通过纯经济的途径而绝不是通过暴力的途径产生的。\n往下，我们听说，\n在一切经济问题上“可以区分为两种过程，即生产过程和分配过程”。此外，以肤浅著称的让・巴・萨伊还加上了第三种过程，即消耗过程，消费过程，但是他和他的门生在这方面都说不出什么道理。可是，交换或流通只是生产的一个项目，使产品达到最后的和真正的消费者手中所必须经历的一切，都属于生产。\n杜林先生把生产和流通这两个虽然互相制约但是本质上不同的过程混为一谈，并且泰然自若地断言，排除这种混乱只能“产生混乱”，他这样做只不过是证明，他不知道或不懂得正是流通在最近五十年来所经历的巨大发展；他书中以下的内容也证实了这一点。还不止于此。他既然把生产和交换干脆笼统地称为生产，他也就把分配放在生产\n，作为同第一个过程毫不相干的、完全处于局外的第二个过程。可是我们已经知道，分配就其决定性的特点而言，总是某一个社会的生产关系和交换关系以及这个社会的历史前提的必然结果，而且，只要我们知道了这些关系和前提，我们就可以确实地推断这个社会中占支配地位的分配方式。但是我们也知道，杜林先生如果不愿意背叛他在道德、法和历史的观点方面所“确立的”原则，他就不能不否认这一基本的经济事实，特别是当他需要把他的两个不可缺少的男人偷运进经济学中的时候。在分配巧妙地同生产和交换脱离了一切联系以后，这一伟大的事变就可能发生了。\n同时，让我们先回顾一下在道德和法中问题是怎样展开的。在这里，杜林先生最初只是从\n男人说起，他说道：\n“一个人，如果被设想为孤独的，或者换句话说，被设想为同其他人没有任何联系的，那末这个人是不能有什么\n的。对他来说，不存在什么\n，只有志愿。”\n可是这个没有责任的、被设想为孤独的人，除了天堂里的不幸的“原始犹太人亚当”――在那里他没有任何罪恶，因为他没有任何犯罪的可能，――还能是别的什么人呢？但是，连这位现实哲学的亚当也是要犯原罪的。在这位亚当之旁突然出现了一个人，虽不是卷发垂垂的夏娃，也是第二个亚当。于是亚当立即有了责任，而且……破坏了这个责任。他不是把这位兄弟当做有平等权利的人拥抱于怀，而是迫使他服从自己的统治，对他进行奴役――而世界全部历史直到今天吃够了这第一次犯罪的后果的苦，奴役别人的原罪的苦。因此，在杜林先生看来，这历史连三分钱也不值。\n顺便说说，如果杜林先生以为把“否定的否定”称为原罪和赎罪的古老故事的翻版就足以使它受辱，那末关于\n同一故事的最新版本，我们该说些什么呢？（关于赎罪，用爬虫报刊[95]的话来说，我们将来还要作“详细研究”。）无论如何，我们宁愿选择古代闪米特部落的传说，根据这个传说，对于男人和女人来说是值得花费力量走出无罪状态的，让杜林先生去享受那种用两个男人来编造他的原罪故事的无比光荣吧。"
}