{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "020",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "正因为他自己的观点完全不清楚，他才错误地把商品价值（马克思首先独自从事研究商品价值）看做只是把问题弄得更不清楚的“自然成本”，甚至看做直到目前为止在经济学上据我们所知还根本没有通行过的“绝对价值”。但是，无论杜林先生把“自然成本”理解为什么，无论在他的五种价值中哪一种有荣幸去代表“绝对价值”，有一点是肯定的：马克思根本没有提到过这些东西，而只是说过商品价值；在《资本论》有关价值的整整一章中没有一点迹象表明，马克思是否认为他的商品价值论也可以应用于其他社会形态，或者可以应用到什么程度。\n杜林先生继续说：“因此，事情并不象马克思先生模模糊糊地想象的那样：某个人的劳动时间本身比另一个人的劳动时间更有价值，因为其中好象凝结着更多的平均劳动时间；不，不是这样，一切劳动时间都是毫无例外地和原则地（因而不必先得出一种平均的东西）完全等价的。”\n命运没有使杜林先生成为工厂主，因而他不必按照这个新规则去估定他的商品的价值，也不必因此而遭到不可避免的破产，这对于他来说是一种幸福。多么幸福！难道我们在这里还处于工厂主的社会吗？绝对不是。杜林先生用他的自然成本和绝对价值使我们做了一次跳跃，翻了一个真正的空心斤斗，从现在的剥削者的恶世界翻到他自己的未来的经济公社，翻到平等和正义的纯洁的太空中，所以我们在这里还不得不稍微观察一下这个新世界，虽然还为时过早。\n诚然，根据杜林先生的理论，在经济公社中也只有通过所耗费的劳动时间才能计量经济物品的价值，但是在这里，每个人的劳动时间应该认为从一开始就是完全相等的，一切劳动时间都是毫无例外地和原则地完全等价的，而且不必先得出一种平均的东西。现在，把这种激进的平均的社会主义同马克思的模糊的观念比较一下，这种观念认为某个人的劳动时间本身比另一个人的劳动时间更有价值，因为其中凝结着更多的平均劳动时间；有教养的阶级的传统的思维方式使马克思拘泥于这种观念，在有教养的阶级看来，承认推小车者的劳动时间和建筑师的劳动时间在经济上完全等价，好象是一件非常奇怪的事情！\n可惜，马克思对上面所引证的《资本论》中的这段话还作了一个简短的注释：“读者应当注意，这里指的不是工人\n一个工作日的\n或价值，而是指工人的一个工作日\n［注：着重号都是恩格斯加的。――编者注］\n[124]马克思在这里好象已经预料到杜林的这种手法，所以就预防别人把他上面的见解应用于今天的社会中对复杂劳动所付的工资。如果杜林先生不以此为满足，还把这种见解说成是马克思想据以在按社会主义原则组织起来的社会中调节生活资料的分配的基本原则，那末这种无耻的无事生非只有在专事诽谤的出版物里才可以见到。\n现在我们稍微详细地考察一下等价学说。一切劳动时间，无论是推小车者的劳动时间还是建筑师的劳动时间，都是完全等价的。这样，劳动时间，从而劳动本身，都有一种价值。但是劳动是一切价值的创造者。只有劳动才赋予已发现的自然产物以一种经济学意义上的价值。价值本身只不过是物化在某个物品中的、社会必要的人的劳动的表现。所以劳动\n有任何价值。谈论劳动的价值并且想决定这种价值，这等于谈论价值的价值，或者想不去决定一个有重量的物体的重量，而去决定重量本身的重量。杜林先生把社会炼金术士的头衔加于象圣西门、欧文、傅立叶这样的人。但是，当他虚构劳动时间的即劳动的价值时，他证明了他自己还远不如真正的炼金术士。现在让人们来判断杜林先生把下面这个论断强加于马克思时所表现的勇敢吧，这个论断是：某个人的劳动时间本身比另一个人的劳动时间更有价值，劳动时间，从而劳动，都有一种价值――其实正是马克思第一次阐明了劳动\n任何价值，以及为什么不能有任何价值！\n对于要把人的劳动力从它作为\n的地位解放出来的社会主义来说，极其重要的是要认识到，劳动没有任何价值，也不能有任何价值。有了这种认识，杜林先生从自发的工人社会主义那里继承下来的、想把未来的生活资料的分配当做一种比较高的工资来调节的一切企图，就不能得逞。从这种认识产生了进一步的认识：只要分配为纯粹经济的考虑所支配，它就将由生产的利益来调节，而最能促进生产的是能使\n社会成员尽可能地全面发展、保持和运用自己能力的那种分配方式。诚然，对于杜林先生那种从有教养的阶级那里继承来的思维方式来说，这是一件非常奇怪的事情：总有一天会不再有职业的推小车者和职业的建筑师，曾经在半小时内作为建筑师发号施令的人也要推一段时间的小车，直到再需要他作为建筑师活动时为止。好一个把职业的推小车者永恒化的美好的社会主义！\n如果劳动时间的等价所包含的意义，是每个劳动者在相等的时间内生产出相等的价值，而不必先得出一种平均的东西，那末这显然是错误的。"
}