{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "007",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "只要杜林先生向我们现身说法，\n计算出这种无限序列\n，我们就能够比较详细地来研究这个矛盾。等他完成了从-∞（负无限大）到0的计算时，再来见我们吧。可是显然，不论他从哪里开始计算，总有一个无限序列留在他后面，同这一起的还有他应当解决的课题。就让他把自己的无限序列1＋2＋3＋4……倒过来，并且试试从无限的终点再数到一；显而易见，这是完全不懂事理的人的尝试。不仅如此。如果杜林先生断言，已经消逝的时间的无限序列已经计算出来了，那末他就是断言，时间是有开端的；因为否则他就根本不能开始“计算”。因此，他又把他应当证明的东西拿来代替前提了。所以可以计算的无限序列的观念，换句话说，杜林的囊括世界的定数律，是一个定义中的矛盾〔contradictio　in　adjecto〕\n［注：指“圆形的方”，“木制的铁”一类的荒唐的矛盾。――编者注］\n，它本身就包含着矛盾，而且是\n很清楚，有终点而无开端的无限性，和有开端而无终点的无限性相比，不多不少，都是无限的。只要一点点辩证的洞察力就一定会使杜林先生知道，开端和终点正象北极和南极一样必然是互相联系的，如果略去终点，开端就正好成为终点，即序列所具有的一个终点，反过来也是一样。如果没有数学上运用无限序列的习惯，全部错觉都不可能有了。因为在数学上，为了达到不确定的、无限的东西，必须从确定的、有限的东西出发，所以一切数学的序列，正的或负的，都必须从一开始，否则就无从计算。但是，数学家的观念上的需要，决不是对现实世界的强制法。\n此外，杜林先生永远做不到没有矛盾地思考现实的无限性。无限性\n一个矛盾，而且充满种种矛盾。无限纯粹是由有限组成的，这已经是矛盾，可是事情就是这样。物质世界的有限性所引起的矛盾，并不比它的无限性所引起的少，正象我们已经看到的，任何消除这些矛盾的尝试都会引起新的更坏的矛盾。正\n无限性是矛盾，所以它是无限的、在时间上和空间上无止境地展开的过程。如果矛盾消灭了，那就是无限性的终结。黑格尔已经完全正确地看到了这一点，所以他以应有的轻蔑态度来对待那些空谈这种矛盾的先生们。\n我们再继续往下谈。这样，时间有了开端。可是在这个开端之前是什么呢？是处在自身等同的、不变的状态中的世界。由于在这种状态中没有任何相继发生的变化，所以比较特殊的时间概念也变成比较一般的\n观念。第一，什么概念在杜林先生的脑子里变化着，这和我们毫不相干。这里所说的，不是\n，而是杜林先生决不可能这样轻易地摆脱掉的\n时间。第二，无论时间概念怎样可以变为比较一般的存在观念，我们并没有因此前进一步。因为一切存在的基本形式是空间和时间，时间以外的存在和空间以外的存在，同样是非常荒诞的事情。黑格尔的“在时间以外消逝的存在”和后来谢林的“不可追溯的存在”[46]，同这种时间以外的存在相比还是合理的观念。因此，杜林先生非常谨慎从事：实在说，这也许是时间，但这是实质上不能称为时间的那种时间，因为这种时间本身不是由各个现实的部分组成，而仅仅是由我们的悟性任意划分的，只有时间真正被不同的事实所充满这一点才是可以计算的，而空洞的持续性的积累究竟是什么意思，根本不可思议。这种积累究竟是什么意思，在这里完全无关紧要。问题是：处于这里所假定的状态中的世界是否持续下去，是否经历时间的持续？我们早已知道，测度这种毫无内容的持续性，将一无所得，就象毫无目的和目标地测度虚无缥缈的空间，也是一无所得一样；正因为这种做法很无聊，黑格尔才把这种无限性称为\n无限性。按照杜林先生的说法，时间仅仅由于变化才存在，不是变化存在于时间之中并由于时间而存在。正因为时间是和变化不同的，是离开变化而独立的，所以可以用变化来测度时间，因为在测度的时候总是需要一种与所测度的东西不同的东西。而且，不发生任何显著变化的时间，决不等于\n时间；它宁可说是\n、不受任何外来物的混入所影响的时间，所以是真正的时间，\n时间。事实上，如果我们要把握十分纯粹的、和一切外来的不相干的东西的混入分离开的时间概念，那末，我们就不得不把所有在时间上同时或相继发生的各种事变当作与此无关的东西放在一旁，从而设想一种其中不发生任何事情的时间。因此，我们这样做，并没有使时间概念沉没在一般的存在观念中，而是第一次得到纯粹的时间概念。\n可是，所有这些矛盾和不可能性，和提出自身等同的世界原始状态的杜林先生所陷入的混乱比较起来，还是纯粹的儿戏。如果世界曾经处于一种绝对不发生任何变化的状态，那末，它怎么能从这一状态转到变化呢？绝对没有变化的、而且从来就处于这种状态的东西，不能由它自己去摆脱这种状态而转入运动和变化。因此，使世界运动的第一次推动一定是从外部、从世界之外来的。可是大家知道，“第一次推动”只是代表上帝的另一种说法。杜林先生在自己的世界模式论中假装已经干干净净地扫除了的上帝和彼岸世界，又由他以尖锐化和深化的形式带到了这里，带进了自然哲学。"
}