{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "027",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "在价值论和直到竞争论的以后各章，包括竞争论在内，就是说，从第1页到第155页，商品价格或价值分为：第一，自然生产费用或“生产价值”，即用于原料、劳动资料和工资的费用；第二，附加税或“分配价值”，这是手持利剑逼出来的落到垄断阶级手中的赋税，这种附加税，如我们已经看到的，实际上丝毫不能改变财富的分配，因为它一手夺得，另一手不得不归还，而且就杜林先生关于它的起源和内容所作的说明看来，这种附加税是从虚无中产生的，因而也就是由虚无构成的。在以后论述收入的种类的两章中，即从第156页到第217页，就再也不提附加税了。反倒把每个劳动产品的价值，即每个商品的价值，分成下列两部分：第一，生产费用，其中也包括所付的工资，第二，“因利用劳动力而得到的\n”，它构成雇主的收入。这种纯收益具有尽人皆知的、任何文饰和涂抹都不能掩盖的面目。“为了真正彻底弄清楚这里所存在的关系”，读者把刚才从杜林先生那里引证的几段话和以前从马克思那里引证的关于剩余劳动、剩余产品和剩余价值的几段话比较一下，就会发现，杜林先生在这里只是按照自己的方式\n《资本论》。\n杜林先生认识到，任何形式的剩余劳动，无论是奴隶制、依附农制或雇佣劳动制的剩余劳动，都是到目前为止一切统治阶级的收入的源泉；这出自被人多次引证过的地方，即《资本论》第277页：“资本并没有发明剩余劳动……”等等\n［注：见本卷第169、226页。――编者注］\n。――构成“雇主的收入”的“纯收益”，不是劳动产品超出工资部分的剩余，又是什么呢？不管杜林先生怎样多余地把工资改称为报酬，他也还是认为，它一般地必须保证工人维持生活和有可能延续后代。马克思指出，资本家从工人身上榨取的劳动多于再生产工人所消费的生活资料所必需的劳动，就是说，资本家使工人劳动的时间长于补偿那支付给工人的工资的价值所需要的时间。要不是这样，怎么能“占有劳动力收益的最主要的部分”呢？所以，超出了再生产工人生活资料所必需的时间的工作日的延长，即马克思所说的剩余劳动，正是隐藏在杜林先生的“劳动力的利用”后面的东西；而他的雇主的“纯收益”，如果不表现为马克思的剩余产品和剩余价值，又能表现为什么呢？除了表达不确切以外，杜林的财产租金同马克思的剩余价值又有什么区别呢？此外，财产租金这个名词是杜林先生从洛贝尔图斯那里抄来的；洛贝尔图斯以一般的\n一词概括地租和资本租金或资本赢利，杜林先生只是加上了“财产”一词\n［注：甚至这个词也不是由他第一次提出来的。洛贝尔图斯说（《社会问题书简》第2封信第59页）：“根据这一〈他的〉理论，租金是不消耗自己的劳动、完全\n依靠某种财产\n而获得的全部收入。”[141]］\n。为了使人不怀疑这种剽窃行为，杜林先生就以自己的方式来概括马克思在第十五章（《资本论》第539页及以下各页）中所阐述的关于劳动力价格和剩余价值的量的变动的规律[142]：财产租金之所得，必定是工资之所失，反过来也是如此，这样一来，就把马克思的一个内容丰富的规律化为没有内容的同义反复，因为一定的量分为两部分，如果一部分不减少，另外一部分就不可能增加，这是不言而喻的。这样，杜林先生就用这样一种方式占有了马克思的思想，通过这种方式，马克思的阐述所确实具有的“精确学科意义上的终极的最严格的科学性”就完全丧失了。\n因此，我们不能不认为，杜林先生在《批判史》中关于《资本论》所发出的惊人的喧嚣，特别是他以涉及剩余价值的那个著名问题（这个问题他还是不提的好，因为他自己都不能解答）扬起的尘土，都不过是一种军事计谋，狡猾手腕，借以掩盖他在《教程》中对马克思所作的粗暴的剽窃。杜林先生确实有一切理由警告他的读者，不要研究“马克思先生称做资本的那个线球”，提防历史幻想和逻辑幻想的杂种、黑格尔的混乱的模糊观念和遁辞等等。这位忠实的埃卡尔特[143]警告德国青年提防维纳斯，但是他为了自己的需要却悄悄地把她从马克思的领域引到自己家里来了。我们恭贺他利用马克思的劳动力而获得的这种纯收益，恭贺他在财产租金这个名称下，霸占马克思的剩余价值的行为以独特的方式暴露了他执拗地（在两版上都是这样重复）、错误地断定马克思把剩余价值仅仅理解为利润或资本赢利的动机。\n这样，我们不得不用杜林先生的话把杜林先生的贡献描述如下：\n“按照〈杜林〉先生的意见，工资仅仅代表工人为使自身能够生存而实际从事劳动的工作时间的报酬。为此，只要比较少的钟点就够了；经常被延长的工作日的整个其余部分提供一种剩余，其中包含着我们的作者所谓的〈财产租金……〉撇开在某个生产阶段上已经包含在劳动资料和相对原料中的工作时间不谈，上述工作日所产生的任何剩余都是资本主义企业家的所得部分。所以工作日的延长是落入资本家手中的纯粹靠压榨而得的赢利。〈杜林〉先生对关于压榨的这种见解所怀有的恶毒仇恨，仅仅是可以理解的……”\n而不可理解的是，他怎么又会产生“更强烈的愤怒”？"
}