{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "019",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "所以在地面上的纯粹的机械运动中，我们所碰到的是重量即吸引占有决定性的优势的情形，因而在这里运动的产生有两个阶段：首先是抵抗重量，然后是让重量起作用，一句话，是先使物体上升，然后再使之下降。\n这样一来，我们又有了吸引和发生于与之相反的方向上的运动形式，即排斥的运动形式，二者之间的相互作用。但是，在地球上的\n力学（这种力学所研究的，是那些具有\n而且在它看来是不变的聚集状态和凝聚状态的物体）的范围内，这种排斥的运动形式在自然界中是不发生的。无论是岩石从山顶上崩落下来，或者是水的下泻成为可能，形成这类现象的物理条件和化学条件，都是在这种力学的范围以外的。所以在地球上的纯粹力学中，排斥的或上升的运动一定是人工造成的，即由人力、畜力、水力、蒸汽力等等造成的。这种情形，这种用人力同天然的吸引作斗争的必要性，使力学家们产生了一种看法，认为吸引、重量、或者如他们所说的重\n，是自然界中最重要的、基本的运动形式。\n例如，如果举起一个重物然后让它直接或间接落下而把运动传给其他物体，那末照通常的力学观点看来，传送这个运动的不是重物的\n。例如，赫尔姆霍茨就让\n“我们最熟悉的和最简单的力，即重量，作为原动力而起作用……例如在一座由重锤发动的挂钟里。这个重锤……如果不把钟的全部机械发动起来，便不能和重量的牵引一致了。”但是它如果不自行落下，便不能把钟的机械发动起来，而且直到悬挂它的发条完全松了为止，它总是要不断地落下来的。“到那时，钟就停了，重锤的发动能力也暂时用尽了。重锤的重量既没有失去，也没有减少，它依旧在同一程度上被地球吸引着，可是这个重量产生运动的能力已经失去了……但是我们能够用手臂的力量把钟上起来，重锤就又升上去。这样一来，重锤又获得了它原先的发动能力，并且又能使钟走起来。”（赫尔姆霍茨《通俗讲演集》第2卷第144—145页）\n因此，按照赫尔姆霍茨的意见，使钟走起来的，不是运动的主动的传送，不是重锤的举起，而是重锤的被动的重量，虽然这个重量本身，只是由于被举起来才脱离了它的被动状态，而在悬挂重锤的发条松了以后又回到被动状态。所以，如果照我们刚才所看到的新观点看来，\n的另一种表现，那末，照赫尔姆霍茨的旧观点看来，\n是排斥的对立物\n的另一种表现。我们暂且把这件事确定下来。\n那末，当这个地球上的力学的过程达到它的终点的时候，当重物先被举起然后又降落到同一高度的时候，构成这个过程的运动将怎样呢？照纯粹的力学看来，它是消失了。但是，我们现在知道，它决没有消灭。它有一小部分转化为声波式的空气振动，而绝大部分则转化为热。这些热一部分传给起着抵抗作用的大气，一部分传给落体本身，一部分则传给所落到的地面。钟的重锤，也以摩擦热的形式，把自己的运动逐渐传给钟表机械的各个齿轮。可是转化为热，即转化为排斥的一种形式的，并不是人们通常所说的\n运动，就是说，并不是吸引。相反地，如赫尔姆霍茨所正确地指出来的，吸引，重量，仍然和它先前一样，而确切地说，甚至变得更大了。宁可说是由于举起而传给所举起的物体的排斥，因降落而\n消灭掉，并且以热的形式重新产生出来。物体的排斥变成了分子的排斥。\n如我们已经说过的，热是排斥的一种形式。它使固体的分子发生振动，从而减弱各个分子间的联系，直到最后出现了向液态的过渡；如果继续加热，它在物体处于液态时仍然在增强分子的运动，终至分子完全脱离物体，并以一定的速度一个一个地自由运动起来，而这个速度对每一个分子来说都是决定于它的化学构造的。如果再继续加热，它就使这个速度更加增大，从而使分子愈来愈互相排斥。\n但是，热是所谓“能”的一种形式；后者在这里又一次被证明是和排斥同一的。\n在静电和磁的现象中，我们有吸引和排斥的两极之分。关于这两种运动形式的作用方式，无论采取什么样的假说，面对着事实，没有一个人会怀疑，只要吸引和排斥是由静电或磁所产生，而且能够毫无阻碍地出现，它们就完全互相补偿，这在事实上是从两极之分的性质本身必然产生的。作用不完全互相补偿的两极决不是两极，到现在为止也还没有在自然界中看到过这样的两极。流电现象我们暂时撇开不谈，因为这里的过程决定于化学反应，因而是比较复杂的。所以我们最好是来研究化学运动过程本身。\n当两份重的氢和15．96份重的氧化合成水蒸汽的时候，在这个过程中散发出68．924热量单位的热量。相反地，如果要把17．96份重的水蒸汽分解为两份重的氢和15．96份重的氧，那末这只有在下列条件下才有可能实现：要有在数量上相当于68．924热量单位的运动以热本身的形式或电运动的形式传给水蒸汽。其他一切化学过程也是一样。在大多数场合下，化合时产生运动，分解时必须供给运动。在这里，排斥通常是过程的主动一面，是较多地被供给运动或要求供给运动的一面，吸引是过程的被动一面，是形成剩余的运动并产生运动的一面。"
}