{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "005",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "这是因为：现代的大工业，一方面造成了无产阶级，这个阶级能够在历史上第一次不是要求废除某个特殊的阶级组织或某种特殊的阶级特权，而是要求根本废除阶级；这个阶级所处的地位，使他们不得不贯彻这一要求，否则就有沦为中国苦力的危险。另一方面，这个大工业在资产阶级中造成了这样一个阶级，它享有全部生产工具和生活资料的垄断权，但是在每一个狂热投机的时期和接踵而来的每次崩溃中，都表明它已经无力继续支配那越出了它的权力之外的生产力；在这个阶级的领导下，社会就象司机无力拉开紧闭的安全阀的一辆机车一样，迅速奔向毁灭。换句话说，这是因为：现代资本主义生产方式所造成的生产力和由它创立的财富分配制度，已经和这种生产方式本身发生激烈的矛盾，而且矛盾达到了这种程度，以致于如果要避免整个现代社会灭亡，就必须使生产方式和分配方式发生一个会消除一切阶级差别的变革。现代社会主义必获胜利的信心，正是基于这个以或多或少清楚的形式和不可抗拒的必然性印入被剥削的无产者的头脑中的、可以感触到的物质事实，而不是基于某一个蛰居书斋的学者的关于正义和非正义的观念。\n“在我的体系中，一般政治对经济权利形式的关系被规定得如此肯定，同时又是\n，因此，为了使研究易于进行而特别把这点指出来，想必不会是多余的。\n关系的形式是\n历史上基础性的东西\n的依存不过是一种\n或特殊情形，因而总是\n第二等的事实\n。有些最新的社会主义体系把完全相反的关系的一目了然的假象当做指导原则，他们以为政治从属似乎是从经济状态中产生的。当然，这些第二等的作用本身确实是存在的，而且在目前是最能使人感到的；但是\n本原的东西必须从直接的政治暴力\n中去寻找，而不应先从间接的经济力量中去寻找。”\n在另一个地方也是这样，在那里杜林先生\n“从这样的原理出发：政治状态是经济情况的决定性的原因，相反的关系只是第二等的反作用……只要人们把政治分派看作不是达到自己目的的出发点，而仅仅把它当做达到\n糊口目的的手段\n，那末不管这些人看来是多么激进社会主义的和革命的，他们总是包藏着一部分隐蔽的反动性”。\n这就是杜林先生的理论。它在这里和其他许多地方都是被简简单单地提出的，可以说是颁布下来的。在厚厚的三大部书里，在任何地方都丝毫没有试图证明这一理论或者反驳相反意见，即使论据象乌莓子一样便宜[100]，杜林先生也没有给我们拿出一个来。事情本来已经由鲁滨逊奴役星期五这一著名的原罪证明了。这是一种暴力行为，因而是一种政治行为。由于这种奴役构成了到现在为止的全部历史的出发点和基本事实，并给这一历史灌注了非正义的原罪，而且灌注到这样一种程度，以致它在往后的时期中只是缓和下来，并“变为更间接的经济依存形式”；由于直到现在还通行的全部“基于暴力的所有制”同样是以这种原始奴役为基础，所以很显然，一切经济现象都应该由政治原因来解释，即由暴力来解释。而谁对此不满意，谁就是隐蔽的反动派。\n首先应当指出，一个人只有象杜林先生那样自以为是，才能把这个毫不独特的观点看得如此“独特”。显赫的国家的政治行为是历史上决定性的东西这种观念，已经象历史记载本身一样古老了，而且这种观念是给我们保留下来的关于民族发展的材料如此之少的主要原因，民族的发展是在这个喧嚣的舞台背后悄悄地进行的，并且真正地起着推动作用。这种观念支配着已往的整个历史观，并且第一次为法国复辟时代的资产阶级历史学家[101]所动摇；在这里，“独特”的只是杜林先生对这一切又毫无所知。\n其次，即使我们暂且认为，杜林先生关于到目前为止的全部历史可以归结为人对人的奴役的说法是正确的，那我们还是远未达到事情的根底。反而首先发生了这样的问题：鲁滨逊为什么要奴役星期五呢？单是为了取乐吗？完全不是。相反地，我们看到，星期五“被迫作为奴隶或单纯的工具去从事\n服役，而且也只是作为工具被养活”。鲁滨逊奴役星期五，只不过是要星期五为鲁滨逊做工。但是鲁滨逊怎样能够从星期五的劳动中获得好处呢？这只是因为星期五以他的劳动所生产的生活资料，多于鲁滨逊为使他维持劳动能力而不得不给予他的东西。因此，鲁滨逊违背了杜林先生的明确的规定，把由于奴役星期五而造成的“政治分派看作不是达到自己目的的出发点，而仅仅把它当做\n达到糊口目的的手段\n”，现在可以让他自己想想，他将怎样同他的主人和师傅杜林相处。\n这样，杜林先生为了证明暴力是“历史上基础性的东西”而特意编造的天真的例子证明：暴力仅仅是手段，相反地，经济利益是目的。目的比用来达到目的的手段要“基础性”得多；在历史上，关系的经济方面也比政治方面同样基础性得多。因此，上述例子证明了同它所要证明的东西正好相反的东西。在鲁滨逊和星期五的例子上如此，在到目前为止的一切统治和奴役的事例上也都是如此。"
}