{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "040",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "这就证明，今天的原虫，甚至那些无核的原虫，比起它们来要高出多少，这些原虫靠吞食硅藻等为生，因而以很多分化了的有机体为前提。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n――references〔引据〕。\n《自然界》第294期及以下各期。奥尔曼论纤毛虫类[496]。单细胞性，重要。\n克罗尔论冰期和地质年代[497]。\n《自然界》第326期，丁铎尔论发生[498]。特有的腐烂和发酵实验。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。（1）无细胞的原生生物，是从那以某种形式伸出和缩回伪足的简单蛋白质小块开始――从原虫开始。今天的原虫和原始的原虫肯定是非常不同的，因为它们大部分是依靠有机物来生活，吞食硅藻和纤毛虫（即比它们自身要高级并且产生得比较晚的生物体），而且如海克尔的图表Ⅰ[499]［所表明的］，它们有自己的发展史，并且还经过无细胞的鞭毛虫的形态。――在这里已经可以看到一切蛋白体所固有的成形本能。这种成形本能在无细胞的有孔虫类那里更进了一步，它们分泌出极其精巧的外壳（预示了群体？珊瑚等等），而且预示了高等的软体动物的形态，正如管藻类（Siphoneae）预示了高等植物的干、枝、根和叶的形态一样，但它们仅仅是简单的没有结构的蛋白质。所以，应该把原变形虫和变形虫区分开来\n［注：在这一段的边上写着：“个体化的程度微小：它们分成几部分，也合在一起。”――编者注］\n（2）一方面，在Actinophrys　sol〔辐射虫〕那里已有了外膜层（ectosarc〔外质〕）和细胞髓层（endosarc〔内质〕）的区别（尼科尔森[500]，第49页）。外膜层伸出很多伪足（在Protomyxa　aurantiaca那里，这一阶段已经是过渡阶段，见海克尔，图表Ⅰ）。在这条发展道路上，蛋白质似乎没有走得很远。\n（3）另一方面，在蛋白质中又分化出\n――裸变形虫。此后，形体的形成就迅速起来了。机体中年轻细胞的发展情况也是相类似的，关于这一点，可参看\n（开头几节）[501]。在球体变形虫那里，就象［在］Protomyxa那里一样，细胞外膜的形成只是过渡的阶段，但是，甚至在这里也已经有了伸缩泡的循环作用的开端。往往我们时而发见一个胶结在一起的沙壳（Difflugia〔衣沙虫〕，尼科尔森，第47页），例如在蠕形动物和昆虫的幼虫那里，时而发见一个真正分泌出来的外壳，最后是，\n有永久细胞膜的细胞\n。按照海克尔的说法（第382页），根据细胞膜的坚硬程度或是从中产生了植物，或是在外膜较软时从中产生了动物（？肯定不能这样一般地去理解）。和细胞膜同时出现的，还有确定的并且同时是可塑性的形态。在这里又有单纯的细胞膜和分泌出来的外壳的区别。但是（和第三点不同）随着这种细胞膜和这种外壳的形成，\n便停止了。以前的各种形态（鞭毛类）的重现和形态的多样性。Labyrinthuleae〔有孔目的一种〕（海克尔，第385页）把它的伪足伸到外边，在这个网膜中爬行，改变了在某种限度内所保存的通常的纺锤形的形态，形成了一种过渡阶段。簇虫类预示了高等寄生生物的生活方式：有一些已不再是单个的细胞而是\n细胞了（海克尔，第451页），但是只包括两三个细胞――一种不健全的萌芽。只要纤毛虫类\n是单细胞，那末单细胞机体最高级的发展便是纤毛虫类。在这里有重大的分化（见尼科尔森）。再就是群体和植虫[502]（Epis-tylis）。同样，在单细胞植物那里也有高级的形态发展（Desmidia-ceae〔鼓藻类〕，海克尔，第410页）\n［注：在这一段的边上写着：“更高的分化的萌芽”。――编者注］\n（5）进一步的发展是几个细胞结合成一个生物体，而不再结合成一个群体。首先是海克尔的变形类，即Magosphaera　planula（海克尔，第384页），在这里细胞的结合不过是一个发展阶段。但是，在这里也早就不再有伪足了（这是不是一个过渡阶段，海克尔没有确切地说出来）。另一方面，根足虫――也是未分化的细胞块――却保持了伪足，并且最高度地发展了外壳的几何学上的规则性，这种规则性甚至在真正无细胞的根足类中间也起着作用。蛋白质可以说是用自己的结晶形态来包住自己。\n（6）Magosphaera　planula形成了向真正的Planula〔毛胚〕和Gastrula〔原肠胚〕等等的过渡。详见海克尔（第452页及以下各页）[503]。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n[504]。它体内的石质证明：蛋白质的原初形态还没有发生任何的形态分化，却已经在自身中包含了形成骨胳的胚体和能力。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。这个概念也变成了完全相对的东西。合体，绦虫群体――另一方面，细胞和体节，在某种意义下是个体（《人类学》和《形态学》）[505]。"
}