{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "017",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "这一界限没有被众所周知的过渡形式抹去，它宁可说正是由于这些外表上不确定的或不能确定的形式才成为逻辑上的必要。”\n“反之，植物完全而且永远没有丝毫感觉的痕迹，甚至也没有任何感觉的能力。”\n第一，黑格尔说（《自然哲学》第351节附释）：\n“感觉就是种差，即动物的绝对的标记。”\n因此，又是黑格尔的一个“粗制品”，它经过杜林先生的生吞活剥，被提升到最后的、终极的真理的高贵地位。\n第二，我们在这里第一次听到植物和动物之间的过渡形式，外表上不确定的或不能确定的形式（真是胡说八道！）。这种中间形态是存在的，有些有机体我们简直没法说它们是植物还是动物，因而我们总是不能在植物和动物之间划出鲜明的界限――这使杜林先生觉得在逻辑上有必要提出一个区别二者的标志，同时他又承认这个标志并不是有根据的！但是我们根本没有必要再回过来谈植物和动物之间的可疑的领域了；难道那些稍被触动就会卷起叶子或合拢花瓣的敏感的植物，那些食虫的植物都没有丝毫感觉的痕迹，甚至也没有任何感觉的能力吗？即使是杜林先生，如果他没有“不科学的半诗”，也不能下断语。\n第三，杜林先生断言，在生理上，感觉是和某种即使很简单的神经器官的存在相联系的，这又是他的自由创造物和想象物。不仅所有的原始动物，而且还有植虫，至少是它们中的大多数，并没有显示出任何神经器官的痕迹。通常只是从蠕虫开始才发现有神经器官，而第一个主张这些动物因为没有神经所以没有感觉的是杜林先生。感觉并不必然和神经相联系，但是大概和某种至今还没有确切地弄清楚的蛋白体相联系。\n此外，杜林先生的生物学知识由他毫不畏怯地向达尔文提出的下列问题得到了充分的说明：\n“可以假定动物是从植物发展出来的吗？”\n只有对动物和植物都一无所知的人才会提出这样的问题。\n关于一般的生命，杜林先生只能告诉我们：\n“通过塑造出来的模式化〈这究竟是什么玩艺儿？〉而进行的新陈代谢，总是真正的生命过程独具的特性。”\n这就是我们所听到的有关生命的一切，此外，在碰到“塑造出来的模式化”时，我们又深深地陷入了最纯粹的杜林行话的毫无意义的胡说八道。所以，如果我们想要知道什么是生命，我们就必须自己去作更进一步的考察。\n近三十年来，生理化学家和化学生理学家已经无数次地说过，有机体的新陈代谢是生命的最一般的和最显著的现象，而在这里杜林先生却把这干脆翻译成他自己的优雅而清晰的词句。但是，如果规定生命就是有机体的新陈代谢，这就等于规定生命就是生命；因为有机体的新陈代谢，或通过塑造出来的模式化而进行的新陈代谢，正是本身又需要用生命来解释、需要用有机体和非有机体的区别即生物和非生物的区别来解释的说法。所以这种解释并没有使我们前进一步。\n新陈代谢本身即使没有生命也可以发生。在化学中有一系列过程，只要有充分的原料供应，就能不断地重新产生它们自身的条件，而且在这里有一个确定的物体体现这一过程。例如通过硫的燃烧来制造硫酸。硫燃烧产生二氧化硫，SO\n，加上水蒸汽和硝酸，二氧化硫就吸收氢和氧而变成硫酸，H\n。这时，硝酸放出氧而还原成氧化氮，这氧化氮立刻又从空气中吸收新的氧，变成氮的高价氧化物，但是立即又把这氧放给二氧化硫，而重新进行这样的过程，所以在理论上只要极少量的硝酸，就足够使无限数量的二氧化硫、氧和水变成硫酸。――其次，在液体通过死的有机的膜甚至通过无机的膜进行渗透的时候，也象在特劳白的人造细胞[56]中一样发生新陈代谢。这又一次说明，新陈代谢并没有使我们前进一步，因为用来解释生命的那种独特的新陈代谢本身又需要用生命来解释。因此，我们必须另寻出路。\n生命是蛋白体的存在方式\n，这种存在方式本质上就在于这些蛋白体的化学组成部分的不断的自我更新。\n在这里，蛋白体是按照现代化学的意义来理解的，现代化学把构造上类似普通蛋白或者也称为蛋白质的一切东西都包括在蛋白体这一名称之内。这个名称是不恰当的，因为普通蛋白在一切和它相近的物质中，是最没有生命的，起着最被动的作用，它和蛋黄一起仅仅是胚胎发育的养料。但是，在蛋白体的化学构造还一点也不知道的时候，这个名称总比一切其他名称好些，因为它比较一般。\n无论在什么地方，只要我们遇到生命，我们就发现生命是和某种蛋白体相联系的，而且无论在什么地方，只要我们遇到不处于解体过程中的蛋白体，我们也无例外地发现生命现象。无疑地，在生物体中，必然还有其他化学化合物来引起这些生命现象的特殊分化；对于单纯的生命，这些化合物并不是必要的，除非它们作为食物进入生物体并变成蛋白质。我们所知道的最低级的生物，只不过是简单的蛋白质小块，可是它们已经表现了生命的一切本质的现象。\n但是一切生物所共有的这些生命现象究竟表现在什么地方呢？首先是在于蛋白体从自己周围摄取其他的适当的物质，把它们同化，而体内其他比较老的部分则分解并且被排泄掉。"
}