{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "027",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "因此，在这里零点不仅和表示某一正数或负数的任何点同样重要，而且比所有这些点更重要得多：它是所有这些点所依存、所有这些点与之有关系、所有这些点由之决定的一点。在许多情况下，它甚至可以任意选定。但是一经选定，它就始终是全部运算的中心点，甚至常常决定其他各点（横座标终点）所在的线的方向。例如，如果我们为了求得圆的方程式而选择圆周上的任何一点作为零点，那末横座标轴必定通过圆心。这一切在力学中也得到应用，在那里，在计算运动时，每次选定的零点都构成整个运算的要点和轴心。温度表上的零点是温度段的十分确定的最低的界限，温度段可以任意地分成若干度数，从而可以作为这一段内的温度的量度，以及较高或较低的温度的量度。因此，零点在这里也是一个极其重要的点。甚至温度表上的绝对零点也决不代表纯粹的、抽象的否定，而是代表物质的十分确定的状态，即一个界限，在这个界限上，分子独立运动的最后痕迹消失了，而物质只是作为质量起着作用。总之，无论我们在什么地方碰到零，它总是代表某种十分确定的东西，而它在几何学、力学等等中的实际应用又证明：作为界限，它比其他一切被它限定的实数都更重要。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。在对数级数\n中，零次幂是很重要的。一切变数都会在某个地方经过一；因此，如果ｘ＝0，那末以变数作为指数的常数αｘ＝1。α0＝1所表现的，也不外是和ａ的幂级数的其他各项联系起来去理解的一，它只有在这种情形下才有意义，才能得出结果（∑ｘ\n＝ｘ/ω）[457]，否则就不成。由此可知：尽管一显得和自身非常地等同，它本身也包含着无限的多样性，因为它能够是其他任何一个数的零次幂；这种多样性决不是纯粹虚构的，它在一被看作确定的一，被看作和这个过程相联系的某个过程的可变的结果之一（被看作某一变数的暂时的数值或形式）的时候，每一次都会显现出来。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。――代数学上的负数，只是对正数而言，只是在和正数的关系中才是实在的；在这种关系之外，就其本身来说，它们纯粹是虚构的。在三角学、解析几何以及以这两者为基础的高等数学的某些部门中，它们是表示和正的运动方向相反的一定的运动方向；但是，不论从第一象限或第四象限都同样能计算出圆的正弦和正切，这样就可以把正和负直接颠倒过来。同样，在解析几何中，圆中的横座标从圆周或从圆心开始都可以计算出来，而且，在一切曲线中，横座标都可以从通常定为负的方向上的曲线，［或者］从任何其他方向上的曲线计算出来，并得出曲线的正确的、合理的方程式。在这里，正只是作为负的补充而存在，反之亦然。但是代数学的抽象把它们［负数］当做独立的实数，它们在和某些\n正数的关系之外，也是有意义的。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。把某个确定的数，例如把一个二项式，化为无穷级数，即化为某种不确定的东西，从常识来说，这是荒谬的举动。但是，如果没有无穷级数和二项式定理，那我们能走多远呢？\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。几何学开始于下列的发现：直线和曲线是绝对对立的，直线完全不能用曲线表现，曲线也完全不能用直线表现，两者是不能通约的。但是，连圆的计算也只有用直线来表现它的圆周时才有可能。而在具有渐近线的曲线的情形下，直线完全化为曲线，曲线完全化为直线；平行的观念也同样趋于消失：两条线并不是平行的，它们不断地互相接近，但永远不相交。曲线的臂愈来愈伸直，但永远不能完全变成直线，正如在解析几何中直线被看作曲率无限小的一次曲线一样。但是不论对数曲线的－ｘ变得多么大，ｙ始终不会＝0。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n在微分中终于等同起来了：在以弧的微分（如果用切线法）构成自己的斜边的微分三角形中，我们可以把这个斜边看作\n“既是弧的要素又是切线的要素的一小条直线”――不管我们把曲线看作由无限多的直线所构成，还是“看作真正的曲线；因为在每一M点上曲度既然是无限地小，所以曲线要素和切线要素的最后关系\n显然是相等的关系\n［注：着重号是恩格斯加的。――编者注］\n在这里，关系虽然不断地\n于相等，但是根据曲线的本性来说这种接近是\n，因为相切处局限在一个无长度的点上，不过最后还是可以假定，直线和曲线的相等是达到了（波绪《微积分》共和六年巴黎版第1卷第149页）[458]。在极曲线[459]中，虚构的微分横座标甚至被认为和实在的横座标平行，并根据这个假定进行运算，虽然两者相交于极上；由此甚至推论出两个三角形是相似的，其中一个三角形有一个角刚好在这样两条线的交点上，而这两条线的平行却是整个相似的基础！"
}