{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "025",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "”\n这样，不仅道德上的不平等，而且精神上的不平等也足够排除两个意志的“完全平等”，并树立这样一种道德，按照这种道德，各文明掠夺国对落后民族所干的一切可耻行为，直到俄国人在土尔克斯坦的暴行[64]，都可以认为是正当的。1873年夏天，考夫曼将军下令进攻鞑靼部落的约穆德人，焚毁他们的帐篷，并且象在命令上所说的“按照高加索的好习惯”屠杀他们的妇女和儿童，那时，这位将军也断言：压服那种由于本身荒谬而处于敌对地位的约穆德人的愿望，即促使这种愿望返回共同联系之中，已经成为不可避免的必要，而且他所采用的手段是最合乎目的的；谁想要达到目的，谁也必然想要采用这种手段。不过他还没有残酷到另外还去嘲弄约穆德人，说他屠杀他们是为了平等化，他这样做正是承认他们的意志是有平等权利的。在这一冲突中，又是上帝的选民，所谓按照真理和科学行动的人，归根到底也就是现实哲学家，应该去决定什么是迷信、偏见、粗暴和恶癖，决定什么时候暴力和压服对于平等化是必要的。因此，平等现在就是通过暴力实行的平等化；而第二个意志被第一个意志通过压服承认为有平等权利的。\n，在这里，这次退却简直堕落为可耻的逃跑。\n附带说说，异己的意志正是在通过暴力实行的平等化中被认为是有平等权利的，这句话不过是对黑格尔学说的一种歪曲。按照黑格尔学说，受罚是犯罪者的权利：\n“受罚被认为包含着犯罪者本人的权利，在这里罪犯是被当作有理性者来尊重的。”（《法哲学》第100节注释）\n我们可以就此结束。没有必要继续跟着杜林先生去一点一点地击破他如此按照公理建立起来的平等、一般人的主权等等；没有必要去观察他如何用两个男人来组成社会，而为了建立国家又使用第三个人，因为简单地说，没有这第三个人就不可能有多数的决议，而没有这样的决议，因而也就没有多数对少数的统治，也就不能有国家存在；没有必要去看他往后如何逐步转入建立他那共同社会的未来国家的这条较为平静的航路――我们将来总有一天有幸在那里拜访他。我们已经充分地看到：两个意志的完全平等，只是在这两个意志\n什么愿望也没有\n的时候才存在；一当它们不再是抽象的人的意志而转为现实的个人的意志，转为两个现实的人的意志的时候，平等就完结了；一方面是童稚、疯狂、所谓的兽性、假想的迷信、伪称的偏见、猜想的无能，另一方面是想象的人性、对真理和科学的洞察力；总之，两个意志以及与之相伴的智慧在质量上的任何区别，都是为可以一直上升到压服的那种不平等辩护的。既然杜林先生这样从根本上破坏了他自己的平等建筑，那我们还要求什么呢？\n虽然我们结束了杜林先生关于平等观念的浅薄而拙劣的论述，但是我们还没有因此结束这一观念本身，这一观念特别是通过卢梭起了一种理论的作用，在大革命的时候以及在大革命之后起了一种实际的政治的作用，而今天差不多在一切国家的社会主义运动中仍然起着很大的鼓动作用。这一观念的科学内容的确立，也将决定它对无产阶级鼓动的价值。\n一切人，作为人来说，都有某些共同点，在这些共同点所及的范围内，他们是平等的，这样的观念自然是非常古老的。但是现代的平等要求是与此完全不同的；这种平等要求更应当是，从人的这种共同特性中，从人就他们是人而言的这种平等中，引伸出这样的要求：一切人，或至少是一个国家的一切公民，或一个社会的一切成员，都应当有平等的政治地位和社会地位。要从这种相对平等的原始观念中得出国家和社会中的平等权利的结论，要使这个结论甚至能够成为某种自然而然的、不言而喻的东西，那就必然要经过而且确实已经经过了几千年。在最古的自发的公社中，最多只谈得上公社成员之间的平等权利，妇女、奴隶和外地人自然不在此列。在希腊人和罗马人那里，人们的不平等比任何平等受重视得多。如果认为希腊人和野蛮人、自由民和奴隶、公民和被保护民、罗马的公民和罗马的臣民（指广义而言），都可以要求平等的政治地位，那末这在古代人看来必定是发了疯。在罗马帝国时期，所有这些区别，除自由民和奴隶的区别外，都逐渐消失了；这样，至少对自由民来说产生了私人的平等，在这种平等的基础上罗马法发展起来了，它是我们所知道的以私有制为基础的法律的最完备形式。但是只要自由民和奴隶之间的对立还存在，就谈不上从一般\n平等得出的法律结论，我们不久以前还在北美联邦各蓄奴州里看到了这一点。\n基督教只承认一切人的\n平等，即原罪的平等，这同它曾经作为奴隶和被压迫者的宗教的性质是完全适合的。此外，基督教至多还承认上帝的选民的平等，但是这种平等只是在开始时才被强调过。在新宗教的最初阶段同样可以发现的财产共有的痕迹，与其说是来源于真正的平等观念，不如说是来源于被迫害者的团结。僧侣和俗人对立的确立，很快就使这种基督教平等的萌芽也归于消失。"
}