{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "005",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "在我们的星系中，黑暗的、不仅仅是行星的星体，即熄灭了的太阳的存在，愈来愈迫使天文学予以承认（梅特勒）；另一方面（依据赛奇），一部分气状星云，作为还没有形成的太阳，属于我们的星系，这并不排斥这样的情况：另一些星云，如梅特勒所主张的，是很远的独立的宇宙岛，这种宇宙岛的相对发展阶段要用分光镜才能确定[266]。\n拉普拉斯以一种至今还没有人超过的方式详细地证明了，一个太阳系如何从一个单独的气团中发展起来；以后的科学愈来愈证实了他的观点。\n在这样形成的各个天体——太阳以及行星和卫星上面，最初是我们称为热的那种物质运动形式占优势。在今天太阳还具有的那样一种温度下，是谈不上元素的化学化合物的；对太阳的进一步的观察，将表明热在这种场合下在多大的程度上转变为电和磁；在太阳上发生的机械运动不过是从热和重量的冲突中产生出来的，这在现在是差不多已经确定了。\n单个的天体愈小，便冷却得愈快。首先冷却的是卫星、小行星和流星，正如我们的月球早已死灭了一样。行星冷得较慢，而最慢的是中心天体。\n随着进一步的冷却，互相转化的物理运动形式的相互作用就出现得愈来愈多，直到最后达到这样一点，从这一点起，化学亲和力开始起作用，以前在化学上没有分别的元素现在在化学上互相分别开来，获得了化学的性质，相互化合起来。这些化合物随着温度的下降（这不仅以不同的方式影响到每一种元素，而且还以不同的方式影响到元素的每一种化合物），随着一部分气态物质由于温度下降先变成液态、然后又变成固态，随着这样造成的新条件，而不断地变化。\n当行星有了一层硬壳而且在它的表面上有了积水的时候，行星固有的热就比中心天体发送给它的热愈来愈减少。它的大气层变成我们现在所理解的意义下的气象现象的活动场所，它的表面成为地质变化的活动场所，在这些地质变化中，大气层的雨雪所起的淤积作用，比起从炽热流动的地心出来的慢慢减弱的作用就愈来愈占优势。\n最后，如果温度降低到至少在相当大的一部分地面上不高过能使蛋白质生存的限度，那末在其他适当的化学的先决条件下，有生命的原生质便形成了。这些先决条件是什么，我们今天还不知道，而这是没有什么奇怪的，因为直到现在我们还根本不能确定蛋白质的化学式，我们还根本不知道，化学上不同的蛋白体究竟有多少，而且只是在大约十年前才知道，完全没有结构的蛋白质执行着生命的一切主要机能：消化、排泄、运动、收缩、对刺激的反应、繁殖。\n也许经过了多少万年，才造成了可以进一步发展的条件，这种没有定形的蛋白质能够由于核和膜的形成而产生第一个细胞。但是，随着这第一个细胞的产生，整个有机界的形态形成的基础也产生了；正如我们可以根据对古生物学的记录所作的全部类推来假定，最初发展出来的是无数种无细胞的和有细胞的原生生物，在这些原生生物中只有加拿大假原生物[267]传到了现在；在这些原生生物中，有一些渐次分化为最初的植物，另一些渐次分化为最初的动物。从最初的动物中，主要由于进一步的分化而发展出无数的纲、目、科、属、种的动物，最后发展出神经系统获得最充分发展的那种形态，即脊椎动物的形态，而最后在这些脊椎动物中，又发展出这样一种脊椎动物，在它身上自然界达到了自我意识，这就是人。\n人也是由分化产生的。不仅从个体方面来说是如此——从一个单独的卵细胞分化为自然界所产生的最复杂的有机体，而且从历史方面来说也是如此。经过多少万年之久的努力，手和脚的分化，直立行走，最后确定下来了，于是人就和猿区别开来，于是音节分明的语言的发展和头脑的巨大发展的基础就奠定了，这就使得人和猿之间的鸿沟从此成为不可逾越的了。手的专门化意味着\n的出现，而工具意味着人所特有的活动，意味着人对自然界进行改造的反作用，意味着生产。狭义的动物也有工具，然而这只是它们躯体的四肢，蚂蚁、蜜蜂、海狸就是这样；动物也进行生产，但是它们的生产对周围自然界的作用在自然界面前只等于零。只有人才给自然界打上自己的印记，因为他们不仅变更了植物和动物的位置，而且也改变了他们所居住的地方的面貌、气候，他们甚至还改变了植物和动物本身，使他们活动的结果只能和地球的普遍死亡一起消失。而人之所以做到这点，首先和主要地是由于\n。甚至直到现在都是人改造自然界的最强有力的工具的蒸汽机，正因为是工具，归根到底还是要依靠手。但是随着手的发展，头脑也一步一步地发展起来，首先产生了对个别实际效益的条件的意识，而后来在处境较好的民族中间，则由此产生了对制约着这些效益的自然规律的理解。随着对自然规律的知识的迅速增加，人对自然界施加反作用的手段也增加了；如果人的脑不随着手、不和手一起、不部分地借助于手相应地发展起来的话，那末单靠手是永远造不出蒸汽机来的。\n有了人，我们就开始有了\n。动物也有一部历史，即动物的起源和逐渐发展到现在这个样子的历史。"
}