{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "028",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "从活力这个概念一向的用法看来……这一改变是没有意义的，但是它在将来会给我们非常重要的益处”。\n这是难于置信的。赫尔姆霍茨在1847年还这样弄不清活力和功的相互关系，以致完全没有觉察到，他是怎样把活力的先前的比例量度变为它的绝对量度；而且完全没有意识到，他由于自己的大胆的处理而作了多么重要的发现，他仅仅考虑到方便，就推荐mv\n/2来代替mv\n！力学家们也是为了方便的缘故才采用了mv\n/2也只是逐渐地在数学上得到了证明：诺曼（《普通化学》第7页[326]）在代数上给予了证明，克劳胥斯（《热之唯动说》第2版第1卷第18页[327]）在分析上给予了证明，这个证明后来又由基尔霍夫（上引书第27页）以另外的方法推出和作出。\n克拉克·麦克斯韦（上引书第88页）提供了从mv推到的mv\n/2卓越的代数上的证明。可是这并没有阻止我们的两位苏格兰人汤姆生和台特这样说（上引书第163页）：\n“一个运动着的物体的\n或动能跟它的质量和速度平方二者成正比。如果我们采用和前面一样的质量单位［和速度单位］〈即以单位速度运动着的质量的单位〉，那末用质量和速度平方的乘积的\n来给活力下定义，是\n［注：着重号是恩格斯加的。——编者注］\n所以，在这里，在这两位第一流的苏格兰力学家那里，不仅思维已经停顿，而且计算的能力也停顿了。这种特别的有利，即公式的方便，妙不可言地解决了一切。\n我们已经知道，活力无非是一定量的机械运动作功的能力，所以在我们看来，这一作功的能力和它实际作的功，用力学的量度来表示，自然是一定彼此相等的，因此，如果mv\n/2可以量度功，那末活力也一定可以用mv\n/2来量度。但这是科学上发生的情形。理论力学得出了活力这一概念，工程师的应用力学得出了功这一概念，并强迫理论家接受它。理论家们埋头于计算，变得非常不习惯于思维，以致多年来都没有认识到二者的相互联系，他们用mv\n量度其中的一个，用mv\n/2量度另一个，最后才采用mv\n/2作为二者的量度，但这不是因为有了理解，而是为了计算起来简单！\n［注：“功”这个字及其相应的观念来自英国工程师那里。但是在英文中，实际的工作叫作work，而经济学上所说的工作则叫作labour〔劳动〕。所以物理学上的功也用work来表示，这样便不至于和经济学上所说的劳动有任何混淆。在德文中却不是这样，因此在现代假科学著作中就出现各种稀奇古怪的用法：把物理学上所说的功用于经济学上的劳动关系，或者反过来。可是我们也有Werk这个字，它象英文的wrok一样是完全适合于表示物理学上的功的。但是，因为经济学对我们的自然科学家来说是离得太远了，所以他们很难下决心采用它来代替Arbeit这个已经通用的字——除非到已经是太迟的时候也许会这样做。只有克劳胥斯曾企图把Werk这个词保存下来，至少和Arbeit这个词并用。］\n潮汐摩擦。康德和汤姆生—台特\n地球的自转和月球的吸引[328]\n汤姆生和台特《自然哲学论》第1卷[329]第191页（第276节）：\n“在一切象地球一样有一部分自由表面被液体复盖着的天体上，由于阻碍着潮汐运动的摩擦，也都有间接的阻抗[330]。这些阻抗在这些天体和邻近的天体相对地运动着的时间内，总是要从它们的相对运动中吸取能量。所以，如果我们首先考察月球单独对地球及其河、湖、海洋的作用，我们就会看到这个作用必然趋向于使地球绕自己的轴而旋转的周期和这两个天体绕它们的惯性中心而旋转的周期相等；因为在这两个周期不相同的时候，地球表面的潮汐作用总是要从它们的运动中吸取能量。为了比较详细地考察一下这个问题，同时避免不必要的复杂化起见，我们假设月球是一个匀称的球体。月球质量和地球质量之间的引力的相互作用和反作用，将相当于一个沿着通过月球中心的一条直线起作用的单独的力，而且这个力\n一定要阻碍地球的自转，直到这个自转在比月球绕地球的运动为短的周期内完成时为止\n［注：着重号是恩格斯加的。——编者注］\n。因此，它一定沿着象MＱ这条线起作用，因而偏离地心ＯＱ这样一段距离；这个偏离在图中当然是大大扩大了的。现在，沿直线MＱ实际作用于月球的力可以认为是由两个力组成的，一个是沿直线MＯ向着地心起作用、大小和整个力差不多相等的力，一个是比较很小而沿着垂直于MＯ的直线MＴ起作用的力。后一个力极接近于和月球的轨道相切，而方向和月球的运动方向\n。这个力如果突然开始起作用，那末它首先会使月球的速度增加；但是过一个时候月球就会由于这个加速度而离开地球很远，结果它（由于它是抵抗着地球的吸引而运动的）就会失去它从产生加速度的切线力所得来的速度。在运动的方向上起作用、但小得每一瞬间都只能和轨道的圆形稍有偏斜的切线力，其连续不断的作用一定会逐渐增大卫星和中心天体的距离，并使失去的运动的动能重新作出它自己抵抗中心天体的吸引所作的功。"
}