{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "032",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "在化学中，特别是由于道尔顿发现了原子量，现已达到的各种结果都具有了秩序和相对的可靠性，已经能够有系统地、差不多是有计划地向还没有被征服的领域进攻，就象计划周密地围攻一个堡垒一样。在电学中，只有一堆陈旧的、不可靠的、既没有最后证实也没有最后推翻的实验所凑成的杂乱的东西，只有许多孤立的学者在黑暗中胡乱摸索，从事毫无联系的研究和实验，他们象一群游牧的骑者一样，分散地向未知的领域进攻。的确，在电学的领域中，一个象道尔顿的发现那样能给整个科学创造一个中心并给研究工作打下巩固基础的发现，现在还有待于人们去探求。电学还处于这种支离破碎的状态，暂时还不能建立一种无所不包的理论，正是这一情况使得片面的经验在这一领域中占有优势。这种经验竭力要自己禁绝思维，正因为如此，它不仅是错误地思维着，而且也不能忠实地跟着事实走或者只是忠实地叙述事实，结果就变成和实际经验相反的东西。\n如果对那些痛骂德国自然哲学的荒诞的先验主义思辨的自然科学家先生们，应当劝他们去读一读他们同时代的以及更晚一些的经验派理论物理的著作，那末特别是对电学说来，就更应该如此。就拿1840年出版的托马斯·汤姆生所著的《热学和电学概论》来说吧。老汤姆生在当时是一个权威；加之他又掌握了到现在为止的最大电学家法拉第的绝大部分著作。但是他的著作仍然含有至少是和老早以前的黑格尔自然哲学的有关章节同样荒谬的东西。例如，关于电花的记述，可能就是直接从黑格尔著作的相应的段落翻译来的。他们两人都列举了有关电花的各种各样的奇迹，这些奇迹都是人们在不认识电花的真正性质和各种各样形式以前想要在电花中发现的，而现在已经证明多半是一些特殊情况和错误。此外，汤姆生还在第416页上十分郑重其事地叙述戴赛尼的无稽之谈，说什么在气压计上升而温度计下降时，把玻璃、松香、蚕丝等浸入水银就发生阴电，反之，在气压计下降而温度计上升时，就发生阳电；在夏天把黄金和其他几种金属加热就发生阳电，冷却就发生阴电，在冬天则相反；在气压计上升而吹北风的时候，气温上升这些金属就发生很强的阳电，气温下降就发生很强的阴电，如此等等。汤姆生关于事实的叙述就是这样的。至于说到先验主义的思辨，汤姆生所给予我们的下列关于电花的叙述，也不过是来自法拉第本人的东西而已：\n“电花是放电，或者说，就是许多带电粒子的极化感应状态因这些粒子中少数占有极小极有限空间的粒子的特殊作用而减弱。法拉第认为，发生放电现象的这少许粒子，不仅互相排斥，而且暂时还有一种特殊的、十分活跃的〈highly　exalted〉状态；就是说，它们周围的所有的力都依次集中于它们，从而它们就进入一种强度也许和原子进行化学化合时的强度相当的状态；然后它们又以我们现在还不知道的某种方法把这种力放出来，就象原子放出自己的力一样，整个过程就这样结束了〈and　so　the　end　of　the　whole〉。这个最后的作用，正象以金属粒子代替放电的粒子时所看到的一样，而且要证明作用的原理在这两种场合下相同，也似乎不是不可能的。”[340]汤姆生又说：“我之所以用法拉第自己的话来叙述他的这个解释，是因为我对这个解释还不完全了解。”\n其他的人也一定会这样说，只要他们读一读黑格尔的下面这些话：在电花中，\n“带电的物体的特殊物质性还没有进到过程中，只是初步地和在精神上已经在过程中确定下来”，而且电是“物体固有的愤怒、固有的暴怒”，是“任何物体在被激怒的时候都会表现出来的”“愤怒的自我”（《自然哲学》第324节附释）[341]。\n黑格尔和法拉第的基本思想到底是相同的。他们两人都反对电不是物质的一种状态而是某种特殊物质这样的思想。因为在电花中电显然是离开了一切异己的物质基础而存在的、独立的、自由的东西，然而仍然是可以感知的东西，所以他们在当时的科学状态下，就必然会设想电花是一种在一瞬间离开了一切物质的 “力”的瞬时即逝的现象形态。在我们看来，这个谜当然是已经解决了的，因为我们知道，在电花放电的时候，在两个金属电极之间是真正有“金属粒子”交互跳过去的，所以“带电的物体的特殊物质性”实际上“进入了过程中”。\n大家知道，电和磁象热和光一样，最初是被看作特殊的、没有重量的物质的。一提到电，大家知道，人们立刻就会想到两种相反的物质、两种“流体”，一种是阳性的，一种是阴性的，这两者在正常的状态下互相中和，直到它们被所谓“电的分离力”分开为止。于是可以使两个物体中的一个带阳电，一个带阴电；如果用第三个导电体把这两个物体联结起来，那末随着情况的不同，两个物体所带的电或者是突然变成相等的，或者是借一个恒值电流为媒介而变得相等起来。突然变得相等的现象似乎很简单而且很容易了解，但是要说明电流就困难了。"
}