{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "024",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "”相反地，物质的自我等同状态以及可以计算的无限数负有使命，“不仅使人站稳脚跟，而且还使他从自身了解到，他已经把所谓\n绝对的东西踩在他的脚下了\n可见，未来的国民学校只不过是稍为“高贵”一些的普鲁士中等学校，在那种学校里，希腊文和拉丁文被更为纯粹些和实用些的数学，特别是被现实哲学的诸要素所代替，而德语教学又倒退到已故的贝克尔时代，就是说差不多退到四五年级的程度。事实上，“完全不能想象”，为什么杜林先生的“认识”（我们现在已经证实，这种认识在他所涉及的一切领域中都是十足小学生的认识），或者勿宁说是经过他事先彻底“清除”以后留下来的东西，不能全部“最终地转入基本知识的行列”，而它在现实中又从来没有脱离过这一行列。杜林先生自然也会略有所闻，在社会主义社会中，劳动将和教育相结合，从而保证多方面的技术训练和科学教育的实践基础；因此，也就是这一点被他习惯地用于共同社会。但是，正象我们所看到的，旧的分工在杜林的未来的生产中基本上原封不动地保存下来，所以学校中的这种技术教育就被剥夺了以后的任何实际运用，被剥夺了对生产本身的任何意义；它只有一个教育目的：它应该代替体育，关于体育，我们这位根本的变革家是什么也不愿意知道的。因此，他也只能告诉我们几句话，例如：\n“青年人和老年人应该在工作这个词的最严格的意义下工作。”\n这种空泛的无内容的清谈，同在《资本论》第508―515页上所说的一比，真是可怜到了极点，在那里马克思发挥了这样的见解：“正如我们在罗伯特・欧文那里可以详细看到的那样，从工厂制度中萌发出了未来教育的幼芽，未来教育对所有已满一定年龄的儿童来说，就是生产劳动同智育和体育相结合，它不仅是提高社会生产的一种方法，而且是造就全面发展的人的唯一方法。”[240]\n我们不再谈未来大学的问题了，在这种大学里，现实哲学将构成一切知识的核心，并且除医学院外，法学院也很发展；我们也不再谈“专科技术学校”了，关于这种学校我们仅仅知道，它们只开“两三门课程”。我们假定，年青的未来公民在读完了全部学校课程以后终于“依靠自身”，以致能够去物色妻子。在这里杜林先生给他开辟的是什么样的事物进程呢？\n“鉴于繁殖对持续、淘汰、混和以至对质的新的创造性发展所具有的意义，人性或非人性的最后根源大部分必须在性的结合和选择之中去寻找，此外，还必须在对保证或防止一定生育结果的顾虑中去寻找。对在这个领域中盛行的粗野和愚昧的审判，实际上必须留给以后的时代去做。但是，即使在偏见的压力下，至少这一点从一开始就必须弄明白：对人的谨慎的天性来说是成功的还是失败的生育质量，无疑比数量更重要得多。的确，在一切时代和一切法律状态下，畸形人都被毁灭了；但是这个从正常人到不再象人的畸形人的梯子是有许多梯级的……如果劣等人的产生得到了预防，那末这件事实显然是有益的。”\n在另一个地方也说：\n“未出生者有权要求尽可能好的构造，这对哲学的观察来说是不难理解的……怀孕，至少还有生育，提供一种机会，以便可以在这方面采用预防的或者在例外情况下采用选择的办法。”\n“当人们负担起不太艺术的、从而对千百万人的命运远为重大的任务的时候，就是说，当完成有血有肉的人的创造的时候，用大理石把人理想化的希腊艺术，就再也不能保持它以前的历史意义了。这种艺术不是纯石头的艺术，它的美学和静观死的形式无关”等等。\n我们的正在成长的未来公民从天而降。结婚不是同纯石头的艺术打交道，也不是静观死的形式，这些即使没有杜林先生，他也肯定是知道的；但是杜林先生曾经向他许诺过：他可以踏上事物进程和他自己的本质为他开辟的一切道路，以求得女人的同情心连同属于这颗心的肉体。现在“更深刻的更严格的道德”对他厉声申斥道：绝不能。问题首先在于：抛弃在性的结合和选择这个领域中占支配地位的粗野和愚昧，并且考虑到新出生者要求尽可能好的构造的权利。在这个庄严的时刻，我们的年青公民要完成有血有肉的人的创造，成为一个所谓有血有肉的菲迪亚斯。从何下手呢？杜林先生的上面那些神秘的陈述，并没有在这方面给他任何指导，虽然杜林先生本人也说，这是一种“艺术”。也许杜林先生已经“在心目中大致”具有这种艺术的指南，大致就象目前在德国的书店中装订的种种流行本子一样？事实上，我们在这里已经不再处于共同社会中，倒不如说是处于《魔笛》[241]中，只是脑满肠肥的共济会牧师查拉斯特罗同我们的更深刻的更严格的道德家相比，简直算不上“二等教士”。这位牧师对他那一对老练的情人所做的试验，同杜林先生在未允许他的那两个有主权的个人进入“道德的自由的婚姻”状态之前强加给他们的可怕考验相比，简直是真正的儿戏。这样一来就可能会出现这样的情形：虽然我们的“依靠自身”的未来的塔米诺两只脚都立在所谓的绝对物之上，可是他的一只脚离开正常的地位还有两三个梯级，于是嘴巴刻薄的人就说他是跛子。"
}