{
  "metadata": {
    "volume": "20",
    "article_number": "003",
    "title": "第一编　哲学",
    "file_name": "volume_20_003_第一编哲学37―159.html",
    "chunk_id": "022",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "但是，如果有人提出反驳，说无论如何善不是恶，恶不是善；如果把善恶混淆起来，那末一切道德都将完结，而每个人都将可以为所欲为了。如果除去一切极端玄妙的词句，这也就是杜林先生的意见。但是问题毕竟不是这样简单地解决的。如果事情真的这样简单，那末关于善和恶就根本不会有争论了，每个人都会知道什么是善，什么是恶。但是今天的情形是怎样的呢？今天向我们宣扬的是什么样的道德呢？首先是由过去的宗教时代传下来的基督教的封建主义的道德，这种道德主要地又分成天主教的和新教的道德，其中又分成许多种类，从耶稣天主教的和正统新教的道德，直到松弛的启蒙的道德。和这些道德并列的，有现代资产阶级的道德，和资产阶级道德并列的，又有无产阶级的未来的道德，所以仅仅在欧洲最先进国家中，过去、现在和将来就提供了三大类同时并存的各自起着作用的道德论。哪一种是有真理性的呢？如果就绝对的终极性来说，哪一种也不是；但是，现在代表着现状的变革、代表着未来的那种道德，即无产阶级的道德，肯定拥有最多的能够长久保持的因素。\n但是，如果我们看到，现代社会的三个阶级即封建贵族、资产阶级和无产阶级都各有自己的特殊的道德，那末我们由此只能得出这样的结论：人们自觉地或不自觉地，归根到底总是从他们阶级地位所依据的实际关系中――从他们进行生产和交换的经济关系中，吸取自己的道德观念。\n但是在上述三种道德论中还是有一些对所有这三者来说都是共同的东西――这不至少就是永久不变的道德的一部分吗？――这三种道德论代表同一历史发展的三个不同阶段，所以有共同的历史背景，正因为这样，就必然具有许多共同之处。不仅如此，对同样的或差不多同样的经济发展阶段来说，道德论必然是或多或少地互相一致的。从动产的私有制发展起来的时候起，在一切存在着这种私有制的社会里，道德戒律一定是共同的：切勿偷盗[59]。这个戒律是否因此而成为永恒的道德戒律呢？绝对不会。在偷盗动机已被消除的社会里，就是说在随着时间的推移顶多只有精神病患者才会偷盗的社会里，如果一个道德宣扬者想来庄严地宣布一条永恒真理：切勿偷盗，那他将会遭到什么样的嘲笑啊！\n因此，我们驳斥一切想把任何道德教条当做永恒的、终极的、从此不变的道德规律强加给我们的企图，这种企图的借口是，道德的世界也有凌驾于历史和民族差别之上的不变的原则。相反地，我们断定，一切已往的道德论归根到底都是当时的社会经济状况的产物。而社会直到现在还是在阶级对立中运动的，所以道德始终是阶级的道德；它或者为统治阶级的统治和利益辩护，或者当被压迫阶级变得足够强大时，代表被压迫者对这个统治的反抗和他们的未来利益。在这里没有人怀疑，在道德方面也和人类知识的所有其他部门一样，总的说是有过进步的。但是我们还没有越出阶级道德。只有在不仅消灭了阶级对立，而且在实际生活中也忘却了这种对立的社会发展阶段上，超越阶级对立和超越对这种对立的回忆的、真正人的道德才成为可能。现在可以去评价杜林先生的自我吹嘘了，他竟在旧的阶级社会中要求在社会革命的前夜把一种永恒的、不以时间和现实变化为转移的道德强加于未来的无阶级的社会！即使假定――这一点我们到现在还不知道――他至少还概略地懂得这种未来社会的结构，情况也是一样。\n最后，还有一个“彻底独创的”、但是并不因此不再是“穷根究底的”发现：\n在恶的起源方面，“我们认为，在动物构成中存在着具有固有的虚伪性的\n这一事实，同人类中也存在着类似的性格形态的情况，处于同一阶段……因此，恶不是什么神秘的东西，除非人们有兴趣在\n或所有肉食动物的存在中也嗅出神秘的东西来”。\n恶就是猫。所以魔鬼没有犄角和马蹄，而有爪子和绿眼睛。当歌德使靡菲斯特斐勒司具有黑狗的形象[60]而不是黑猫的形象的时候，他犯了一个不可饶恕的错误。恶就是猫！这是不仅对于一切世界，而且对于猫\n［注：双关语：《für　die　Katze》的意思是“对于猫”，也有“毫无用处、徒劳无益”的意思。――编者注］\n也适用的道德！\n十、道德和法。平等\n我们已经不止一次地领教了杜林先生的方法。他的方法就是：把每一类认识对象分解成它们的所谓最简单的要素，把同样简单的所谓不言而喻的公理应用于这些要素，然后再进一步运用这样得出的结论。社会生活领域内的问题也\n“应当以各别的、简单的基本形式，按公理来解决，就象对待数学上的简单的……基本形式一样”。\n这样，数学方法在历史、道德和法方面的应用，应当在这些领域内使所获结果的真理也具有数学的确实性，使这些结果具有真正的不变的真理的性质。\n这不过是过去爱用的玄想的或者也称为先验主义的方法的另一种表现方式，按照这一方法，某一对象的特性不是从对象本身去认识，而是从对象的概念中逻辑地推论出来。首先，从对象构成对象的概念；然后颠倒过来，用对象的映象即概念去衡量对象。这时，已经不是概念应当和对象相适应，而是对象应当和概念相适应了。"
}