{
  "metadata": {
    "volume": "20",
    "article_number": "005",
    "title": "第三编　社会主义",
    "file_name": "volume_20_005_第三编社会主义281―351.html",
    "chunk_id": "022",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "但是除自然力量外，不久社会力量也起了作用，这种力量和自然力量本身一样，对人来说是异己的，最初也是不能解释的，它以同样的表面上的自然必然性支配着人。最初仅仅反映自然界的神秘力量的幻象，现在又获得了社会的属性，成为历史力量的代表者\n［注：神的形象后来具有的这种两重性，是比较神话学（它片面地以为神只是自然力量的反映）所忽略的、使神话学以后陷入混乱的原因之一。这样，在若干日耳曼部落里，战神，按古代斯堪的那维亚语，称为提尔，按古代高地德意志语，称为齐奥，这就相当于希腊语里的宙斯，拉丁语里的“丘必特”（替代“迪斯必特”）；在其他日耳曼部落里，埃尔、埃奥尔相当于希腊语的亚力司、拉丁语的玛尔斯。］\n。在更进一步的发展阶段上，许多神的全部自然属性和社会属性都转移到\n万能的神身上，而这个神本身又只是抽象的人的反映。这样就产生了一神教，从历史上说它是后期希腊庸俗哲学的最后产物，它的现成体现是犹太的独一无二的民族神雅赫维。在这个适宜的、方便的和普遍适用的形式中，宗教可以在人们还处在异己的自然和社会力量支配下的时候，作为人们对这种支配着他们的力量的关系的直接形式即有感情的形式而继续存在。但是，我们已经不止一次地看到，在目前的资产阶级社会中，人们就象受某种异己力量的支配一样，受自己所创造的经济关系、受自己所生产的生产资料的支配。因此，宗教的反映过程的事实基础就继续存在，而且宗教反映本身也同它一起继续存在。即使资产阶级经济学对这种异己支配力量的因果关系有一定的理解，事情并不因此而有丝毫改变。资产阶级经济学既不能制止整个危机，又不能使各个资本家避免损失、负债和破产，或者使各个工人避免失业和贫困。现在还是这样：谋事在人，成事在神（即资本主义生产方式的异己支配力量）。单纯的认识，即使它比资产阶级经济学的认识更进一步和更深刻，也不足以使社会力量服从于社会统治。为此首先需要有社会的\n。当这种行动完成的时候，当社会通过占有和有计划地使用全部生产资料而使自己和一切社会成员摆脱奴役状态的时候（现在，人们正被这些由他们自己所生产的、但作为不可抗拒的异己力量而同自己相对立的生产资料所奴役），当谋事在人，成事也在人的时候，现在还在宗教中反映出来的最后的异己力量才会消失，因而宗教反映本身也就随着消失。原因很简单，这就是那时再没有什么东西可以反映了。\n可是杜林先生不能静待宗教这样自然地死掉。他干得更加彻底。他比俾斯麦本人有过之无不及；他颁布了严厉的五月法令[238]，不仅反对天主教，而且也反对一切宗教；他唆使他的未来的宪兵进攻宗教，以此帮助它殉教和延长生命期。无论我们向什么地方看，总是看到特殊普鲁士的社会主义。\n在杜林先生这样顺当地把宗教消灭以后，\n“只依靠自身和自然界的、成熟到认识自己的集体力量的人，就可以勇敢地踏上事物进程和他自己的本质为他开辟的一切道路”。\n现在我们改变一下话题，看看那依靠自身的人在杜林先生的领导下，能够勇敢地踏上什么样的“事物进程”。\n人借以依靠自身的第一个事物进程就是他诞生的进程。以后，\n在自然的未成年期，他始终处在“儿童的自然教养者”、即母亲的保护之下。“这个时期，正如古代罗马法所说的，可以延长到青春期，大约到十四岁。”只有当比较大的未受教育的少年不十分尊敬母亲的威严的时候，父亲的协助，特别是社会教育措施才来消除这种缺点。如果真有这样“无可争辩的真正的父权关系”，那末儿童在到达青春期后，就处在“父亲的自然监护”之下，否则，公社就指定监护人。\n杜林先生以前曾设想，不必改造生产本身，就能以社会的生产方式去代替资本主义的生产方式，同样地，他在这里想象，不必改变家庭的全部形式，就能把现代的资产阶级家庭同它的整个经济基础分隔开来。这个家庭形式，在他看来是这样的不可改变，使他甚至把“古代罗马法”（即使已略具“高贵的”外形）当做家庭永远奉行的标准，并且设想家庭是“继承遗产”的单位，即拥有财产的单位。在这个问题上，空想主义者比杜林先生高明得多。在空想主义者看来，随着人们自由结成社会和私人家务劳动转为公共事业，青年教育的社会化和家庭成员间真正自由的相互关系也就直接产生了。此外，马克思已经证明（《资本论》第515页及以下各页），“由于大工业使妇女、男女少年和儿童在家庭范围以外，在社会地组织起来的生产过程中起着决定性的作用，它也就为家庭和两性关系的更高级的形式创造了新的经济基础。”[239]\n杜林先生说，“每一个社会改良幻想家，自然事先备有和他的新的社会生活相适应的教育论。”\n用这个观点来衡量，杜林先生是社会改良幻想家中的“真正的怪物”。他对未来学校的关注，至少不亚于他对著作权的关注，这可真了不起。他不但为整个“可以见到的未来”，而且还为过渡时期详尽地制定学校计划和大学计划。不过，现在让我们只考察一下，在最后的终极的共同社会中，将要向青年男女教导些什么东西。"
}