{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "030",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "但是，实际上它并不包括潮汐摩擦的特殊情况，而关于这一点，它的创立者很奇怪地连想都没有想到。\n摩擦是物体运动的障碍，几百年来都被看作消灭物体运动即消灭动能的东西。现在我们知道，摩擦和碰撞是动能借以转化为分子能，即转化为热的两种形式。因此，每当发生摩擦时，动能这个东西就失去了，而且不是作为动力学意义下的位能，而是作为热这种确定形式的分子运动重新出现。所以，由于摩擦而失去的动能，首先对于所考察的系统的动力学方面说来，是\n。它只有在它从热的形式\n为动能时，才能重新成为动力学上有效的东西。\n那末，潮汐摩擦的情况又是怎样的呢？显然，在这里由月球的吸引传给地球表面的水的全部动能，由于水的粘性所产生的水的各个质点间的摩擦，由于地球固体表面的摩擦和抵抗潮汐运动的岩石的破碎，而转化为热。在这些热中，只有促进水面蒸发的无限小的一部分反过来又转化为动能。但是地球—月球系统留给地球表面某一部分的这种无限小的动能，首先是留在地球表面上并服从于在那里起支配作用的条件，这些条件给在地球上起作用的一切能量准备了同一的最终命运：最终转化为热并放射到宇宙空间中。\n结果，由于潮汐摩擦无可辩驳地阻碍着地球的自转，用在这上面的动能，对地球—月球的动力学系统来说，是绝对地失去了。所以它不能以动力学上的位能的形式重新出现在这个系统内部。换句话说，在借月球的吸引用于阻碍地球自转的动能中，只是作用于地球的\n的那一部分可以完全作为动力学上的位能重新出现，因而由月球的距离的相应扩大所补偿。而作用于地球的液体的那一部分，只有在它不使这些液体以反地球自转的方向运动时，才可能这样，因为这种运动总是\n转化为热，并由于放射出去而对这个系统说来是最终失去了。\n关于地球表面的潮汐摩擦所讲的，对于假设的流体地心所具有的有时在假说中也承认的潮汐摩擦，同样适用。\n在这件事情上最特别的是，汤姆生和台特竟没有注意到，他们为了建立潮汐摩擦的理论而提出了一个从下面这个默认的前提出发的理论，这个前提就是，地球是\n，绝不可能有潮汐，因而也绝不可能有潮汐摩擦。\n热[333]\n我们已经看到，机械运动或活力消失的形式有两种。第一种是它转化为机械的位能，例如，通过举起一个重物。这种形式的特点是：这种位能不仅能重新转化为机械运动——这种机械运动和原来的机械运动具有同样的活力，而且它也只能有这种形式变换。机械的位能决不能产生热或电，除非它先转化为真正的机械运动。用克劳胥斯的话来说，这是一个“可逆的过程”。\n机械运动消失的第二种形式是摩擦和碰撞——这二者仅仅在程度上有所不同。摩擦可以看作一个跟着一个和一个挨着一个发生的一连串小的碰撞；碰撞可以看作集中于一个瞬间和一个地方的摩擦。摩擦是缓慢的碰撞，碰撞是激烈的摩擦。在这里消失了的机械运动是\n作为机械运动\n而消失的。它决不能立即自行恢复原状。这个过程不是直接地可逆的。这种运动转化为性质不同的各种运动形式，转化为热，转化为电——转化为分子运动的形式。\n所以，摩擦和碰撞引起物体运动（力学的对象）向分子运动（物理学的对象）的转化。\n当我们把物理学叫作分子运动的力学\n［注：见本卷第72、403—404、408页。——编者注］\n的时候，不要忽略这个术语决不包括现代物理学的整个领域。恰恰相反。作为光和辐射热这些现象的媒介的以太振动，肯定不是现时意义下的分子运动。但是以太振动在地球上的作用首先要关联到分子，因为光的折射、光的偏极作用等等都是由有关物体的分子构造所决定的。同样，最著名的科学家现在几乎普遍地把电看作以太粒子的运动，而克劳胥斯在谈到热的时候，甚至说：\n“物体内部的以太也能够参与……有重量的原子〈最好是说分子〉的运动”（《热之唯动说》第1卷第22页）。\n但是，在电和热这些现象中必须首先考察的，又是分子运动；而且也不能不是这样，因为我们关于以太的知识是太少了。但是，如果我们进步到能建立以太力学，这种力学自然就会把现在不得不归到物理学中的许多东西包括进去。\n分子结构被改变或者甚至完全被破坏的种种物理过程，将在以后讨论。这些过程形成了从物理学到化学的过渡。\n运动形式的变换只有在分子运动中才获得完全的自由。在力学的边缘上，物体运动只能采取其他很少的几种形式——热或电，可是我们在分子运动的领域中会看到完全不同的更加活跃的形式变换的情形：热在热电堆中转化为电，它在辐射的一定阶段上变得和光完全一样，并且重新产生机械运动；电和磁是象热和光一样的一对双生子，不仅可以互相转化，而且也可以转化为热和光以及机械运动。这是按照一定的量度关系发生的，每一种运动形式的一个已知量，我们都可以用其他任何一种形式，用公斤米，用热量单位，用伏特来表示[334]，而每一种量度单位也都可以换算为其他任何一种。\n在实践上发现机械运动可以转化为热是很古的事情，甚至可以把这种发现看作人类历史的开端。"
}