{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "012",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "”这个问题，正象已去世的邦君亨利希七十二世・罗伊斯－格莱茨－施莱茨－罗宾斯坦－艾贝斯瓦尔得[115]徒劳地苦思过“谁是守夜者？”这个问题一样。只有土耳其人才在被他们所征服的东方国家推行了一种地主封建制度。希腊早在英雄时代就已经带着等级的划分而进入历史，这种等级划分本身显然只是我们所不知道的久远的史前时代的产物；但是就在这里，土地也主要是由独立的农民耕种的；成为例外的，是贵族和部落首领的较大的田产，不过它们很快就消失了。在意大利，土地主要是由农民垦殖的；在罗马共和国末期，大田庄即大庄园排挤小农而代之以奴隶的时候，它们同时也以畜牧业代替了农业，而且象普林尼所已经知道的那样，使意大利趋于崩溃[116]。在中世纪，农民的耕作在整个欧洲占支配地位（特别是在开垦荒地方面），至于农民是否必须向某个封建主缴纳贡赋，缴纳什么，这对于目前的问题是无关紧要的。弗里西安、下萨克森、佛来米和下莱茵的移民耕种了从斯拉夫人那里夺来的易北河以东的土地，他们作为自由农来进行耕作，缴纳很低的赋税，但他们绝不是处于“某种形式的劳役”之下。――在北美洲，绝大部分的土地是自由农的劳动开垦出来的，而南部的大地主用他们的奴隶和掠夺性的耕作制度耗尽了地力，以致在这些土地上只能生长云杉，而棉花的种植则不得不愈来愈往西移。在澳大利亚和新西兰，英国政府人为地制造土地贵族的一切企图都遭到了失败。总之，除了气候使欧洲人无法从事农业劳动的热带和亚热带的殖民地以外，利用奴隶或劳役制农奴来征服自然界和开垦土地的大地主，纯粹是幻想的产物。相反地，在古代出现大地主的地方，例如意大利，他们不是把荒地变为可耕的土地，而是把农民已经开垦的土地变为牧场，把人赶走，使整片整片的土地荒芜。只是在近代，自从比较稠密的人口抬高了地价以来，特别是自从农艺学的发展使坏的土地也较能适于耕种以来，大地产占有者才开始大规模地加入荒地和牧场的开垦，而这主要是通过夺取农民的公地进行的，在英国是这样，在德国也是这样。但这也不是没有相反的过程。例如大土地占有者每在英格兰开垦一英亩公地，总要在苏格兰至少把三英亩耕地变成牧羊场，最后甚至把它变成单纯打猎的围场。\n这里我们只是涉及杜林先生的下述论断：大面积的土地、因而实际上是差不多全部耕地的开垦，“在任何时候和任何地方”都只是由大地主和被奴役者来进行的，这种论断，如我们已经看到的，是以对历史的真正空前的无知为“前提”的。因此，我们在这里既不必去研究已经完全开垦或大部分开垦了的土地，在各个时代，有多少是由奴隶（如在希腊的极盛时期）所耕种或为依附农所耕种（如中世纪以来的劳役田庄），也不必去研究大土地占有者在各个时代具有什么样的社会职能。\n杜林先生在我们面前展示了这样一幅独具匠心的幻想图――关于这幅图，不知是演绎的戏法还是历史的捏造更加值得赞叹，――然后就得意洋洋地高呼：\n“不言而喻，分配的财富的一切其他形式，也\n应该按类似的方式历史地加以说明\n通过这种方式，他自然用不着费力再说一句话，去解释例如资本的产生。\n杜林先生断言，人对人的统治是人对自然界的统治的前提。如果他一般地只想以此来表明：我们现代的整个经济状况，目前已经达到的农业和工业的发展阶段，是在阶级对立中，在统治和奴役的种种关系中展开的社会历史的结果，那末他所说的不过是《共产党宣言》发表以来早已成为老生常谈的事情。问题正是在于如何说明阶级和统治关系的产生，如果杜林先生对这个问题总是只用“暴力”这一个词来回答，那末这并不能使我们前进一步。被统治者和被剥削者在任何时代都比统治者和剥削者多得多，所以真正的暴力总是在前者的手里，仅仅这一简单的事实就足以说明整个暴力论的荒谬性。因此，统治和奴役的种种关系还有待说明。\n这些关系是经过两条道路产生的。\n人们最初怎样脱离动物界（就狭义而言），他们就怎样进入历史：他们还是半动物性的、野蛮的，在自然力量面前还无能为力，还意识不到他们自己的力量；所以他们象动物一样贫乏，而且在生产上也未必比动物高明。那时普遍存在着生活状况的某种平等，对于家长，也存在着社会地位的某种平等，至少没有社会阶级，这种平等在开化得比较晚的民族的原始农业公社中还继续存在着。在每个这样的公社中，一开始就存在着一定的共同利益，维护这种利益的工作，虽然是在全社会的监督之下，却不能不由个别成员来担当：如解决争端；制止个别人越权；监督用水，特别是在炎热的地方；最后，在非常原始的状态下执行宗教职能。这样的职位，在任何时候的原始公社中，例如在最古的德意志的马尔克公社中，甚至在今天的印度，还可以看到。这些职位被赋予了某种全权，这是国家权力的萌芽。生产力逐渐提高；较密的人口在一些场合形成了各个公社之间的共同利益，在另一些场合又形成了各个公社之间的相抵触的利益，而这些公社集合为更大的整体又引起新的分工，建立新的机构来保护共同利益和反对相抵触的利益。"
}