{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "023",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n孔德绝不可能是他的从圣西门那里抄来的百科全书式的自然科学整理法的创造者[445]，这从下列事实就可以看出：这套整理法在他那里只是为了\n，因而就导致那种愚蠢的全科教育，在那里，不到一门科学完全教完之后不教另一门科学，在那里，一个基本上正确的思想被数学地夸大成胡说八道。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n黑格尔的（最初的）分类：机械论、化学论、有机论[446]，在当时是完备的。机械论――质量的运动；化学论――分子的运动（因为这里也包括物理学，而且两者――物理学和化学――都属于同一系统）和原子的运动；有机论――上两项运动不可分地包含于其中的那些物体的运动。因为有机论无疑是\n把力学、物理学和化学结合为一个整体的高度的统一\n，而这种三位一体是不能再分离的。在机体中，机械运动直接由物理变化和化学变化引起，这和营养、呼吸、排泄等等有关，也同样地和纯粹的肌肉运动有关。\n每一组又分为两门。力学：（1）天体力学，（2）地球上的力学。\n分子运动：（1）物理学，（2）化学。\n有机体：（1）植物，（2）动物。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n［注：即对自然界的描述。――编者注］\n。在从化学过渡到生命以后，首先应当阐述生命赖以产生和存在的条件，因而首先应当阐述地质学、气象学等等。然后才阐述生命的各种形式本身，如果不这样，这些生命形式也是不可理解的。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n关于“机械的”自然观[447]\n附在第46页\n［注：见本卷第72页。――编者注］\n：运动的各种形式和研究这些形式的各种科学\n自从上面这篇论文（《前进报》，1877年2月9日）\n［注：即《反杜林论》第1编第7章。――编者注］\n发表以后，凯库勒（《化学的科学目的和成就》）给力学、物理学和化学下了一个完全类似的定义：\n“如果把这个关于物质的本质的观念作为基础，那末就可以给化学定义为\n，给物理学定义为\n，于是自然而然地会想到，把今天物理学中涉及\n的这一部分作为专门的学科分出来，并为它保留下力学这个名称。这样，力学就成为它们两者的基础科学，因为物理学和化学在某些观察中，特别是在计算中，必须把分子或原子当作质量来看待。”[448]\n如我们所看到的，这种说法和正文中及前一注释中\n［注：即《反杜林论》的正文和《关于现实世界中数学的无限的原型》那个注释（见本卷第72页和第610―616页）。――编者注］\n的说法的差别，仅仅在于它不是那么明确罢了。但是有一家英国杂志（《自然界》）竟把凯库勒的上述原理翻译成力学是质量的静力学和动力学，物理学是分子的静力学和动力学，化学是原子的静力学和动力学[449]；照我的看法，这种甚至把化学过程无条件地归结为纯粹机械过程的做法，是把研究的领域，至少是把化学的领域不适当地缩小了。但是这种作法居然时髦起来了，例如，连海克尔也经常把“机械的”和“一元的”当作同义词来使用，并且据他看来，\n“现代生理学……在其领域中只许物理―化学的力――或\n［注：着重号是恩格斯加的。――编者注］\n机械力――起作用”（《交替发生》）。[450]\n当我把物理学叫做分子的力学，把化学叫做原子的物理学，并进而把生物学叫做蛋白质的化学的时候，我是想借此表示这些科学中的一门向另一门的过渡，从而既表示出两者的联系和连续性，也表示出它们的差异和非连续性。更进一步把化学也叫做力学的一种，这在我看来是不能容许的。不论就广义或狭义而论，力学上只有量，它所考虑的是速度和质量，最多再加上个体积。如果力学碰到了物体的性质（例如，在流体静力学和气体静力学中），那末它不研究分子状况和分子运动就不行，它本身在这里只是一种辅助科学，只是物理学的前提而已。但是，在物理学中，尤其是在化学中，不仅有量变所引起的连续的质变，即量到质的转化，而且要考察那许许多多的质变，这些质变怎样为量变所制约还完全没有证实。说今天的科学潮流正朝着这个方向前进，这是可以欣然同意的，但是这并不能证明，这个潮流是唯一正确的潮流，追随这个潮流就会\n全部物理学和化学。一切运动都包含着物质的较大或较小部分的机械运动，即位置移动，而认识这些机械运动，是科学的\n任务，然而也只是它的\n任务。但是这些机械运动并没有把所有的运动包括无遗。运动不仅仅是位置移动，在高于力学的领域中它也是质变。发现热是一种分子运动，这是划时代的。但是，如果我除了说热是分子的某种位置移动之外再也不知道说些别的什么，那末我还不如闭口不谈为妙。化学似乎已走上了一条正确的途径，从原子体积和原子量的关系去说明元素的一系列的化学属性和物理属性。"
}