{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "033",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "有一个最简单的假说，即在电流中每一次都是只有纯粹的阳电或纯粹的阴电在运动，费希纳和韦伯反对这个假说，韦伯更把他的见解加以详细的发挥，他们都认为，在封闭电路中，每次有一对相等的阳电电流和阴电电流，以相反的方向在有重量的物体分子间的渠道中并列地流动着。韦伯用数学方法详细地研究了这一理论，最后达到了这样一种结果：一个在这里无关紧要的函数可以以1/ｒ乘之，这个1/ｒ指的就是“\n电的单位和毫克的比值\n［注：着重号是恩格斯加的。——编者注］\n（维德曼《流电说……》第2版第3册第569页）。对一个重量的量度的比值，自然只能是重量的比值。所以，片面的经验就这样因计算而忘记思维，竟至把没有重量的电当作有重量的东西，并且把它的重量导入数学计算中去。\n韦伯推算出来的公式只在一定的范围内才是充分的，而赫尔姆霍茨还在几年以前就根据这些公式计算出和能量守恒原理相冲突的结果。卡·诺伊曼于1871年提出另一个假说来反对韦伯关于两种电流以相反方向流动的假说，这个假说就是：电流中只有一种电，例如阳电，在运动；而另一种电，例如阴电，则和物体的质量固结在一起。维德曼对这个假说作过下列的评论：\n“如果在韦伯所假定的以相反的方向流动而电量为±1/2+ｅ的两个电流上，再加上一个使±1/2+ｅ这一电量以阳电流的方向流动而对外部不起作用的\n［注：着重号是恩格斯加的。——编者注］\n，那末这个假说就可以和韦伯的假说结合起来了。”（第3册第577页）\n这个论断仍然带有片面经验的特征。为了使得电不管怎么样都能够流动，就把它分解为阳电和阴电。但是打算用这两种物质来解释电流的一切尝试，都是要碰到困难的；假设电流中每次只有一种物质也好，假设有两种物质同时以相反的方向流动也好，最后，假设有一种物质在流动而另一种物质静止不动也好，结果都一样。如果我们采取最后一种假设，那末，对于在发电机和来顿瓶中都十分活跃的阴电在电流中却和物体的质量固结在一起这种无法解释的思想，我们又怎样去解释呢？很简单。除了阳电流＋ｅ通过电线向右流动而阴电流－ｅ通过电线向左流动，我们同时再让一个中性电±1/2+ｅ的电流向右流动。先是我们假设两种电必须互相分离才能够流动；然后，为了解释这两种分离的电流动时发生的现象，我们又假设它们不分离也能够流动。先是我们作出一个假设去解释一定的现象，而在我们碰到了第一个困难的时候，又作出一个正好否定了第一个假设的假设。这些先生们就算有某种权利来抱怨的那种哲学，应当具有什么样的性质呢？\n可是除了电是特种物质这种观点，立即出现了另一种观点：电只是物体的一种状态、一种“力”，或者如我们现在所说的，是运动的一种特殊形式。我们在前面已经看到，坚持这种观点的，前有黑格尔，后有法拉第。在热的机械当量的发现彻底清除了关于某种特殊的“热素”的观念，并证明热是一种分子运动以后，接着就是用新的方法来研究电，并试图测定电的机械当量。这个尝试完全成功了。特别是焦耳、法夫尔和劳尔的实验，不仅确定了电流中的所谓“电动力”的机械当量和热当量，而且还证明了它和电池中的化学过程所释放出来的能量或者和电解槽中所消耗的能量是完全等价的。因此，电是一种特殊的物质流体的假设愈来愈站不住脚了。\n但是热和电并不完全相似。电流在一些极其本质的方面和热的传导毕竟是不相同的。我们仍然不能指出，究竟是什么在带电的物体中运动。象对于热那样，假设一种纯粹的分子振动，看来是不够的。从电的那种巨大的甚至超过光速的运动速度[342]来看，很难放弃在物体的分子之间这里有某种物质运动着的观念。在这里，克拉克·麦克斯韦（1864年）、汉克尔（1865年）、雷纳尔（1870年）以及爱德龙特（1872年）的最新理论，都一致同意1846年法拉第凭着想象首先提出来的假设：电是弹性媒质的一种运动，而这种弹性媒质是渗透整个空间、因而也渗透一切物体的，它的非连续的粒子是按照距离平方反比定律互相排斥的，换句话说，电是以太粒子的一种运动，而物体的分子参加到这种运动中去。至于说到这种运动的性质，各种不同的理论就有分歧了；麦克斯韦、汉克尔和雷纳尔的理论，以漩涡运动的最新研究为基础，用各种不同的方法同样从漩涡方面去说明它，这样一来，老笛卡儿的漩涡又重新在愈来愈新的领域中受到敬重了。我们暂且不去更深入地详细研究这些理论的细节。它们彼此间的分歧是很大的，而且它们一定还会有许多改变。但是在它们共同的基本观点中有一个无可否认的进步：电是能穿透一切有重量物质的光以太粒子的运动，这种运动又会反过来作用于物体的分子。这种见解调和了以前的两种见解。照这种见解说来，在产生电的现象时，的确有某种不同于有重量物质的物质在运动。但是这种物质并不是电本身，电这个东西事实上倒勿宁说是一种运动形式，虽然并不是有重量物质的一种直接的运动形式。"
}