{
  "metadata": {
    "volume": "20",
    "article_number": "001",
    "title": "三版序言",
    "file_name": "volume_20_001_三版序言7―18.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n1894年5月23日于伦敦\n弗・恩格斯写于1876年9月―1878年6月\n载于1877年1月3日―1878年7月7日《前进报》\n1878年于莱比锡印成单行本\n[1]恩格斯的经典著作《欧根・杜林先生在科学中实行的变革》是以《反杜林论》这个名称载入史册的。\n恩格斯的这部著作是作为德国社会民主党内的思想斗争的直接结果而产生的。\n马克思和恩格斯最初注意杜林著作，是由于杜林在1867年12月《补充材料》（《Ergänzungsblätter》）杂志第3卷第3期上发表了对马克思《资本论》第一卷的评论。在马克思和恩格斯的许多书信中，特别是在1868年1―3月这段时间的书信中，可以看出他们当时已经确定的对杜林的批判态度。\n七十年代中，杜林在社会民主党人中间的影响是相当大的。最积极的杜林分子有爱・伯恩施坦、约・莫斯特、弗・威・弗利切。甚至奥・倍倍尔也一度受到了杜林体系的影响。1874年3月，他在社会民主工党（所谓爱森纳赫派）中央机关报《人民国家报》上匿名发表了两篇关于杜林的文章，标题是《新共产主义者》。为此，马克思和恩格斯向该报编辑威・李卜克内西提出了强烈的抗议。\n到1875年初，杜林体系的传播已经到了十分危险的程度，杜林的著作《国民经济学和社会主义批判史》第二版（1874年11月问世）和《哲学教程》（最后一册在1875年2月问世）的出版尤其助长了这一点。在这两本书中，自命为社会主义信徒的杜林，对马克思主义进行了特别猛烈的攻击。这就促使李卜克内西在他1875年2月1日和4月21日的信中直接建议恩格斯在《人民国家报》上反击杜林。1875年10月和1876年5月，李卜克内西先后把该报拒绝发表的阿・恩斯吹捧杜林的短文以及约・莫斯特的类似文章寄给了恩格斯。\n还在1876年2月，恩格斯就认为有必要公开反驳杜林了。恩格斯在《人民国家报》上发表的《德意志帝国国会中的普鲁士烧酒》（见《马克思恩格斯全集》中文版第19卷第51页）一文中便这样做了。\n杜林体系对刚刚合并的德国社会主义工人党（1875年5月在哥达代表大会上成立）部分党员影响的加强和在他们中间的传播，迫使恩格斯中断了《自然辩证法》的写作，以便反击这个新出现的“社会主义”学说，捍卫作为无产阶级政党的唯一正确的世界观的马克思主义。\n这个决定是在1876年5月底作出的。恩格斯在1876年5月24日给马克思的信中表示打算批判杜林的著作。马克思在5月25日的回信中坚决支持这个想法。恩格斯便立即着手工作，他在5月28日给马克思的信中就确定了他的著作的总计划和性质。\n恩格斯写《反杜林论》，用了两年的时间――1876年5月底开始到1878年7月初止。\n该书的第一编基本上写于1876年9月到1877年1月。这一编以《欧根・杜林先生在哲学中实行的变革》为题，以一组论文的形式陆续发表于1877年1―5月的《前进报》（1月3、5、7、10、12、14、17、24、26日，2月9、25、28日，3月25、28日，4月15、18、27、29日，5月11、13日第1、2、3、4、5、6、7、10、11、17、24、25、36、37、44、45、49、50、55、56号）。这一编还包括后来第一次出版该书单行本时抽出来作为整个三编的独立的总的引论的第一、二两章。\n该书的第二编基本上写于1877年6―8月。这一编的最后一章即论述政治经济学史的第十章，是马克思写的：这一章的第一部分写于1877年3月初以前，而分析魁奈的《经济表》的第二部分，则写于8月初以前。第二编以《欧根・杜林先生在政治经济学中实行的变革》为题发表于1877年7―12月《前进报》学术附刊和附刊（7月27日，8月10、17日，9月7、14日，10月28日，11月4、28日，12月30日第87、93、96、105、108、127、130、139、152号）。\n该书的第三编基本上写于1877年8月至1878年4月。它以《欧根・杜林先生在社会主义中实行的变革》为题发表于1878年5―7月的《前进报》附刊（5月5、26日，6月2、28日，7月7日第52、61、64、75、79号）。\n《反杜林论》的发表引起了杜林分子的激烈反抗。1877年5月27―29日在哥达举行的党代表大会上，他们曾力图禁止在党的中央机关报上发表恩格斯的这部著作。该报在发表《反杜林论》时有很大的间歇，不能不是由于他们的影响。\n1877年7月，恩格斯这本书的第一编以《欧根・杜林先生在科学中实行的变革。一、哲学》为题在莱比锡出版了单行本。1878年7月，第二和第三两篇以《欧根・杜林先生在科学中实行的变革。二、政治经济学。社会主义》为题也在莱比锡出版了单行本。同时，即在1878年7月8日前后，全书由恩格斯写了序言，出版了第一版，标题为：弗・恩格斯《欧根・杜林先生在科学中实行的变革。哲学。政治经济学。社会主义》。"
}