{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "025",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "以后：现在愈来愈成为必要的自然科学的系统化，除了在现象本身的联系中是找不出来的。这样，任何一个天体上的不大的物体的机械运动，都终止于两个物体的接触，这种接触有两种仅仅在程度上不同的形式，即摩擦和碰撞。因此，我们首先要研究摩擦和碰撞的机械作用。但是我们发现，问题并不就止于此：摩擦产生热、光和电，碰撞也产生热和光，也许还产生电，由此便有物体运动向分子运动的转化。我们进入了分子运动的领域――物理学，并且进一步地研究。但是我们在这里也发现，分子运动并不是研究的终结。电转化为化学变化，而且又从化学变化产生。热和光也是一样。分子运动转化为原子运动――化学。化学过程的研究面对着有机世界这样一个研究领域，即这样一个世界，在那里化学过程虽然按同一规律进行，然而是在不同于化学足以解释清楚的无机世界中的条件下进行。相反地，对有机世界的一切化学研究，归根结底都回到一个物体上来，这个物体是普通化学过程的结果，它和其他一切物体的区别在于，它是自我完成的、永久性的化学过程，它就是蛋白质。如果化学能制造出这种蛋白质，使之具有在发生时就显然具有的确定形式，即所谓原生质的形式，――这种确定形式或（更正确地说）不确定形式，就是表示这种蛋白质潜在地包含着其他一切形式的蛋白质（于是就没有必要去假定只存在着一种形式的原生质），那末辩证的转化也就在实际上被证实了，因而完全地被证实了。到那时为止，事情还停留在想法上，或者说还停留在假说上。当化学产生了蛋白质的时候，化学过程就象上述的机械过程一样，要超出它本身的范围，就是说，它要进入一个内容更丰富的领域，即有机生命的领域。生理学当然是有生命的物体的物理学，特别是它的化学，但同时它又不再专门是化学，因为一方面它的活动范围被限制了，另方面它在这里又升到了更高的阶段。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n数学上的所谓公理，是数学需要用作自己的出发点的少数思想上的规定。数学是数量的科学；它从数量这个概念出发。它给这个概念下一个不充分的定义，然后再把未包含在定义中的数量所具有的其他基本规定性，当作公理从外部补充进去，这时，这些规定性就表现为未加证明的东西，自然也就表现为\n无法证明的东西。对数量的分析会得出这一切公理式的规定，即数量的必然的规定。斯宾塞说得对：我们所认为的这些公理的\n。这些公理只要不是纯粹的同义反复，就是可以辩证地证明的。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。看来，再没有什么东西比四则（一切数学的要素）的差别具有更牢固的基础。然而，乘法一开始就表现为一定数目的相同数量的缩简的加法，除法则为其缩简的减法，而且除法在一种情况下，即除数是一个分数时，是把分数颠倒过来相乘。代数的运算却进步了很多。每一个减法（ａ－ｂ）都可以用加法（－ｂ＋ａ）表示出来，每一个除法ａ/ｂ都可以用乘法ａ×1/ｂ表示出来。至于用幂来运算，就更进步得多了。计算方法的一切固定差别都消失了，一切都可以用相反的形式表示出来。幂可以写作根（ｘ\n），根可以写作幂（\n[^1/2]\n）。1被幂除或被根除，可以用分母的幂来表示（1/\n[^-1/2]\n；1/ｘ3＝ｘ\n）。一个数的几个幂的乘或除，可以变做它们的各个指数的相加或相减。任何一个数都可以理解为和表示为其他任何一个数的幂（对数，ｙ＝ａ\n）。而这种从一个形式到另一个相反的形式的转变，并不是一种无聊的游戏，它是数学科学的最有力的杠杆之一，如果没有它，今天就几乎无法去进行一个比较困难的计算。如果从数学中仅仅把负数幂和分数幂取消掉，那末结果会怎样呢？\n（－・－＝＋，－/－＝＋，√－1等等，应在前面说明。）\n数学中的转折点是笛卡儿的\n。有了变数，\n进入了数学，\n有了变数，辩证法\n进入了数学，\n有了变数，微分和积分也就立刻成为必要的了\n，而它们也就立刻产生，并且是由牛顿和莱布尼茨大体上完成的，但不是由他们发明的。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。数是我们所知道的最纯粹的量的规定。但是它充满了质的差异。（1）黑格尔，数目和单位，乘和除，乘方和开方。通过这些就可得出黑格尔所没有着重指出的质的差异：质数和乘积，简单的根和幂。16不仅仅是16个1的和，而且也是4的2次方和2的4次方。不仅如此，质数给予由它和其他数相乘而得的数以新的一定的质：只有偶数才能被2除，对于4和8也有类似的规定。在用3做除数的情况下，有数字和的定律。在用9和6的情况下也是一样，但是在用6的情况下必须同时是偶数。在用7的情况下有特殊的定律。数字游戏就建立在这上面，没有学过的人是莫名其妙的。所以黑格尔（《量》第237页）关于算术没有思想性的说法是不正确的。但是参看《度量》[456]。"
}