{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "042",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "但是，这样获得并且转变为电的能量，应当从电流所供应的用来不断地分解Na\n的能量中减去。如果钠之转变为氢氧化物在整个过程的\n瞬间是次要的过程，那末，从第二个瞬间起，它就成为整个过程的重要因素，因此就不再是次要的了。\n但是，在这个电解槽中还有第三种过程发生：如果SO\n没有和阳极的金属化合，同时又放出一定量的能的话，那它就和H\n，即硫酸。但是，这个转变并不一定要直接在电极上进行，因此，这里所放出的能量（按照尤·汤姆森的计算，等于21320热量单位）就全部或绝大部分在电解槽本身中转变为热，顶多只有极小一部分以电的形式产生电流。由此可见，在这个电解槽中所发生的、唯一的、真正次要的过程，维德曼一点也没有提到。\n2．“如果把硫酸铜溶液［CuSO\nO］置于阳铜极和阴铂极之间电解，那末，在同一电路中，和硫酸溶液被分解的同时，每有一个当量的水被分解，就有一个当量的铜在阴铂极上分离出来；在阳极上则应当有一个当量的SO\n出现，但是它和电极上的铜化合成一个当量的CuSO\n，并溶解于被电解的溶液的水中。”［第1册第481页］\n因此，我们要想用现代化学的语言来描述，就应该把这个过程表述如下：Cu在铂上沉积出来；放出来的SO\n因为本身不能独立存在，便分解为SO\n＋O，而O则游离逸去；SO\n从溶剂中获得H\n又重新和电极的铜化合而成CuSO\n则被放出。严格说来，在这里有三个过程：（1）Cu和SO\n的分离；（2）SO\n＋O；（3）H\n。也许可以把第一个过程看作首要的，而把其余两个看作次要的。但是，如果我们提出能量转变的问题，我们便会看到，第一个过程完全被第三个过程的一部分补偿了：铜和SO\n的分离被两者在另一个极上的重新化合所补偿了。如果我们撇开把铜从一个电极推向另一个电极所必需的能量不算，又撇开电池中由于能转变为热所无法避免的、不可能精确测定的能量损失不算，那末，我们在这里便发现了这样一个情况：所谓首要的过程并不从电流那里取得任何能量。电流供给能量仅仅为了使H\n和O的分离（而且还是间接的）成为可能，这个分离就是整个过程的真正的化学的结果——这就是说，仅仅为了实现某种\n或者甚至是更次要的过程。\n虽然如此，在上面的两个例子中，和在其他情况下一样，首要过程和次要过程的差别无疑地具有某种相对的合理性。例如，在两种情况下，除了其他现象，看来也发生了水的分解，而且水的成分分别在相反的电极上游离出来。因为，根据最新的实验，绝对纯粹的水极其接近理想的非导体，因而也就极其接近理想的非电解质，所以证明这样一点是很重要的，即在这些以及这一类情况下，并不是水直接以电化学的方式被分解，而是水的成分从酸中分离出来，当然，在这里酸的形成也一定要有溶液中的水参加。\n3．“如果盐酸［HCl＋8H\nO］……同时在两个Ｕ形管中被电解……在一只管中用的是阳锌极，另一只管中用的是阳铜板，那末，在第一只管中有32．53的锌溶解，而在第二只管中则有2×31．7的铜溶解。”［第1册第482页］\n我们暂时撇开铜不谈，单来看锌。照维德曼的看法，在这里，HCl的分解是首要的过程，Zn的溶解是次要的过程。\n所以，根据这个观点，电流从外面供给电解槽以分离H和Cl所必需的能量；在这种分离完成以后，Cl和Zn化合，同时放出一定的能量，这一定的能量应当从分离H和Cl所必需的能量中减去；这样一来，电流只须补给两个能量的差数就够了。看来一切都进行得美妙合拍；但是，如果我们更进一步来观察一下这两个能量，就会发现，形成ZnCl\n时所放出的能量\n分离2HCl所消耗的能量；因而电流不仅无需补给能量，反而\n。现在，我们所碰到的根本不再是被动的电解质，而是激发液体，不是电解槽，而是给产生电流的电池组增大一个补加电池的\n了；应该看作是次要的过程，成为绝对首要的了，成为整个过程的能量来源并使这个过程独立于电池组的补给电流之外。\n在这里，我们清楚地看到，维德曼的理论说明中的全部混乱的根源是什么。维德曼从电解出发，却不管这是自动的电解，还是被动的电解，是电池，还是电解槽，反正都无所谓，正象一个老少校向“一年志愿兵”哲学博士所说的那样：“外科医生就是外科医生”[348]。因为在电解槽中研究电解比在电池中研究电解要简单得多，所以他实际上是从电解槽出发，把电解槽中所发生的过程，把这些过程分为首要的和次要的过程这种部分合理的分类，作为准尺来衡量电池中的完全相反的过程，同时却一点没有注意到，电解槽在他手里变成电池了。因此，他可以宣布：\n“分离出来的物质对于电极的化学亲和力，对电解过程本身不发生任何影响”（第1册第471页），\n这个以如此绝对的形式表达出来的命题，正如我们所看到的，是完全错误的。"
}