{
  "metadata": {
    "volume": "20",
    "article_number": "007",
    "title": "［论文］",
    "file_name": "volume_20_007_［论文］360―522.html",
    "chunk_id": "007",
    "total_chunks": 63,
    "chunk_type": "content"
  },
  "raw_text": "\n有一点是肯定的：曾经有一个时期，我们的宇宙岛的物质把如此大量的运动——究竟是何种运动，我们到现在还不知道——转化成了热，以致（依据梅特勒）从这当中可能发展出至少包括了两千万个星的种种太阳系，而这些太阳系的逐渐灭亡同样是肯定的。这个转化是怎样进行的呢？至于我们的太阳系的将来的caput　mortuum\n［注：直译是：骷髅；转意是：残骸，锻烧、化学反应等等之后的残渣；这里指熄灭的太阳和落在太阳上的失去生命的行星。——编者注］\n是否总是重新变为新的太阳系的原料，我们和赛奇神甫一样，一点也不知道。但是，在这里我们或者是必须求助于造物主，或者是不得不做出下面这个结论：形成我们宇宙岛的太阳系的炽热原料，是按自然的途径、即通过运动的转化产生出来的，而这种转化是运动着的物质\n，从而转化的条件也必然要被物质再生产出来，即使是在千万年后多少偶然地、但是以那种也为偶然性所固有的必然性再生产出来。\n这种转化的可能性是愈来愈被承认了。现在人们得出了这样的见解：天体的最终命运是互相坠落于其上，而且人们甚至计算出这种碰撞所一定产生的热量。天文学所告知我们的新星的突然闪现以及已知的旧星的同样突然增加光亮，最容易从这种碰撞得到说明。同时，不仅我们的行星群绕着太阳运动，我们的太阳在我们的宇宙岛内运动，而且我们的整个宇宙岛也在宇宙空间中运动，和其余的宇宙岛处于暂时的相对平衡中，因为甚至自由浮动的物体的相对平衡，也只能存在于相互制约的运动的情形之下；此外，还有一些人假定，宇宙空间中的温度不是到处都一样的。最后，我们知道，除了无限小的一部分，我们宇宙岛的无数太阳的热消失在空间里，甚至不能把宇宙空间的温度提高摄氏一度的百万分之一。所有这大量的热变成了什么呢？它是不是永远消失在使宇宙空间温暖起来的尝试中，它是不是实际上不再存在而只在理论上存在于下列事实中：宇宙空间的温度增加了以十个或更多个零开始的小数一度？这个假定否认了运动的不灭；它承认了这样一种可能性：由于天体的连续不断的相互坠落于其上，一切现存的机械运动都变为热，而且这种热将放射到宇宙空间中去，因此尽管“力不灭”，一切运动还是会停下来（在这里可以附带看出，用以代替运动不灭的力不灭这个用语是多么错误）。于是我们得到这样一个结论：放射到太空中去的热一定有可能通过某种途径（指明这一途径，将是以后自然科学的课题）转变为另一种运动形式，在这种运动形式中，它能够重新集结和活动起来。因此，阻碍已死的太阳重新转化为炽热的星云的主要困难便消失了。\n此外，无限时间内宇宙的永远重复的连续更替，不过是无限空间内无数宇宙同时并存的逻辑的补充——这一原理的必然性，就是德莱柏的反理论的美国人脑子也不得不承认了\n［注：“无限空间内的无数宇宙导致无限时间内宇宙的连续更替的观念。”（德莱柏《欧洲智力发展史》第2卷第［325］页）］\n这是物质运动的一个永恒的循环，这个循环只有在我们的地球年代不足以作为量度单位的时间内才能完成它的轨道，在这个循环中，最高发展的时间，有机生命的时间，尤其是意识到自身和自然界的生物的生命的时间，正如生命和自我意识在其中发生作用的空间一样，是非常狭小短促的；在这个循环中，物质的任何有限的存在方式，不论是太阳或星云，个别的动物或动物种属，化学的化合或分解，都同样是暂时的，而且除永恒变化着、永恒运动着的物质以及这一物质运动和变化所依据的规律外，再没有什么永恒的东西。但是，不论这个循环在时间和空间中如何经常地和如何无情地完成着，不论有多少百万个太阳和地球产生和灭亡，不论要经历多长时间才能在一个太阳系内而且只在一个行星上造成有机生命的条件，不论有无数的有机物一定产生和灭亡，然后具有能思维的脑子的动物才从它们中间发展出来，在一个短时间内找到适于生活的条件，然后又残酷地被消灭，我们还是确信：物质在它的一切变化中永远是同一的，它的任何一个属性都永远不会丧失，因此，它虽然在某个时候一定以铁的必然性毁灭自己在地球上的最美的花朵——思维着的精神，而在另外的某个地方和某个时候一定又以同样的铁的必然性把它重新产生出来。\n《反杜林论》旧序。论辩证法[269]\n这部著作决不是由于“内心冲动”而产生的。正好相反，我的朋友李卜克内西会替我证明：他曾经费了多少力气才说服我来批判地阐明杜林先生的最新的社会主义理论。我一旦决心这样做，就只有把这种被当作某种新哲学体系的最终实际成果提出来的理论，同这一体系联系起来研究，并从而研究这一体系本身，此外就别无选择了。因此，我不得不跟着杜林先生进入一个广阔的领域，在这个领域中，他谈到了所有各种东西，而且还谈到一些别的东西。这样就产生了一系列的论文，它们从1877年初陆续发表在莱比锡的《\n》上，而在这里汇集成书，献给读者。\n对一个不管如何自吹自擂但仍旧极不足道的体系作问题本身所要求的如此详细的批判，这可以由两种情况来加以说明。"
}