{
  "metadata": {
    "volume": "20",
    "article_number": "002",
    "title": "引论",
    "file_name": "volume_20_002_引论19―36.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "例如，在日常生活中，我们知道，并且可以肯定地说某种动物存在还是不存在；但是在进行较精确的研究时，我们就发现这有时是极其复杂的事情。这一点法学家们知道得很清楚，他们绞尽脑汁去发现一条判定在子宫内杀死胎儿是否算是谋杀的合理界限，结果总是徒劳。同样，要确定死的时刻也是不可能的，因为生理学证明，死并不是突然的、一瞬间的事情，而是一个很长的过程。同样，任何一个有机体，在每一瞬间都是它本身，又不是它本身；在每一瞬间，它同化着外界供给的物质，并排泄出其他物质；在每一瞬间，它的机体中都有细胞在死亡，也有新的细胞在形成；经过或长或短的一段时间，这个机体的物质便完全更新了，由其他物质的原子代替了，所以每个有机体永远是它本身，同时又是别的东西。在进行较精确的考察时，我们也发现，某种对立的两极，例如正和负，是彼此不可分离的，正如它们是彼此对立的一样，而且不管它们如何对立，它们总是互相渗透的；同样，原因和结果这两个观念，只有在应用于个别场合时才有其本来的意义；可是只要我们把这种个别场合放在它和世界整体的总联系中来考察，这两个观念就汇合在一起，融化在普遍相互作用的观念中，在这种相互作用中，原因和结果经常交换位置；在此时或此地是结果，在彼时或彼地就成了原因，反之亦然。\n所有这些过程和思维方法都是形而上学思维的框子所容纳不下的。相反地，对辩证法来说，上述过程正好证明了它自己的方法是正确的，因为辩证法在考察事物及其在头脑中的反映时，本质上是从它们的联系、它们的连结、它们的运动、它们的产生和消失方面去考察的。自然界是检验辩证法的试金石，而且我们必须说，现代自然科学为这种检验提供了极其丰富的、与日俱增的材料，并从而证明了，自然界的一切归根到底是辩证地而不是形而上学地发生的。可是，因为学会辩证地思维的自然科学家到现在还屈指可数，所以，现在统治于理论自然科学中并使教师和学生、作者和读者都同样感到绝望的那种无限混乱的状态，完全可以从已经达到的成果和传统的思维方式之间的这个冲突中得到说明。\n因此，要精确地描绘宇宙、宇宙的发展和人类的发展，以及这种发展在人们头脑中的反映，就只有用辩证的方法，只有经常注意产生和消失之间、前进的变化和后退的变化之间的普遍相互作用才能做到。近代德国哲学一开始就是以这种精神进行活动的。康德一开始他的科学生涯，就把牛顿的稳定的、从有名的第一次推动作出以后就永远如此的太阳系变成了历史的过程，即太阳和一切行星由旋转的星云团产生的过程。同时，他已经作出了这样的结论：太阳系的产生也预示着它将来的不可避免的灭亡。过了半个世纪，他的观点由拉普拉斯从数学上作出了证明；又过了半个世纪，分光镜证明了，在宇宙空间存在着凝聚程度不同的炽热的气团。[31]\n这种近代德国哲学在黑格尔的体系中达到了顶峰，在这个体系中，黑格尔第一次――这是他的巨大功绩――把整个自然的、历史的和精神的世界描写为一个过程，即把它描写为处在不断的运动、变化、转变和发展中，并企图揭示这种运动和发展的内在联系\n科学，现在都必须在自己的特殊领域内揭示这个不断的转变过程的运动规律。而这就是黑格尔哲学留给它的继承者的遗产。”――编者注］\n。从这个观点看来，人类的历史已经不再是乱七八糟的一堆统统应当被这时已经成熟了的哲学理性的法庭所唾弃并最好尽快被人遗忘的毫无意义的暴力行为，而是人类本身的发展过程，而思维的任务现在就在于通过一切迂回曲折的道路去探索这一过程的依次发展的阶段，并且透过一切表面的偶然性揭示这一过程的内在规律性。\n至于黑格尔没有解决这个任务，在这里是无关紧要的。他的划时代的功绩是在于提出了这个任务。这不是任何个别的人所能解决的任务。虽然黑格尔和圣西门一样是当时最博学的人，但是他毕竟受到了限制，首先是他自己的必然有限的知识的限制，其次是他那个时代的在广度和深度方面都同样有限的知识和见解的限制。但是除此以外还有第三种限制。黑格尔是唯心主义者，就是说，在他看来，他头脑中的思想不是现实的事物和过程的多少抽象的反映，相反地，在他看来，事物及其发展只是在世界出现以前已经在某个地方存在着的“观念”的现实化的反映。这样，一切都被弄得头足倒置了，世界的现实联系完全被颠倒了。而且，不论黑格尔如何正确地和天才地把握了一些个别的联系，但由于上述原因，就是在细节上也有许多东西不能不是牵强的、造作的、虚构的，一句话，被歪曲的。黑格尔的体系作为体系来说，是一次巨大的流产，但也是这类流产中的最后一次。就是说，它还包含着不可救药的内在矛盾：一方面，它以历史的观点作为基本前提，即把人类的历史看做一个发展过程，这个过程按其本性来说是不能通过发现所谓绝对真理来达到其智慧的顶峰的；但是另一方面，它又硬说自己是这个绝对真理的全部内容。"
}