{
  "metadata": {
    "volume": "20",
    "article_number": "008",
    "title": "［札记和片断］",
    "file_name": "volume_20_008_［札记和片断］523―655.html",
    "chunk_id": "014",
    "total_chunks": 53,
    "chunk_type": "content"
  },
  "raw_text": "\n2．反省的判断，这里所表明的是关于主语的某种关系规定，某种关联（单称判断：这个人是会死的；特称判断：有些人或很多人是会死的；全称判断：一切人都是会死的，或人是会死的）[414]。\n3．必然性的判断，这里所表明的是主语的实在的规定性（直言判断：玫瑰花是植物；假言判断：如果太阳升起，那就是白昼；选言判断：南美肺鱼不是鱼类就是两栖类）。\n4．概念的判断，这里所表明的是主语对自己的一般本性，或者如黑格尔所说的，对自己的概念符合到什么程度（实然判断：这所房子是坏的；或然判断：如果一所房子如此这般地建造起来，它就是好的；必然判断：如此这般地建造起来的房子是好的）。\n第一类是个别的判断，第二和第三两类是特殊的判断，第四类是普遍的判断。\n不管这些东西在这里读起来怎样枯燥乏味，不管这种判断分类法有时初看起来是怎样任意作出的，但是，对于仔细研究过黑格尔《大逻辑》中的天才阐述（《全集》第5卷第63―115页[415]）的人来说，这种分类法的内在真理性和内在必然性是明明白白的。这种分类法在多大程度上不仅以思维规律为根据，而且还以自然规律为根据，我们在这里愿意从其他部门举出一个大家非常熟悉的例子来证明。\n摩擦生热，在实践上是史前的人就已经知道的了，他们也许在十万年前就发现了摩擦取火，而且他们在更早以前就用摩擦来使冻冷了的肢体温暖。但是，从那时起到发现摩擦在任何情况下都是热的一个源泉，谁也不知道经过了多少千年。够了，已经到来了这样的时候，人的脑子已经发展到足以下这样一个判断：\n摩擦是热的一个源泉\n，这是一个实在的判断，并且是一个肯定判断。\n又经过了几千年，到1842年迈尔、焦耳和柯尔丁才根据这个特殊过程和同时发现的其他类似过程的关系，即根据它的最接近的一般条件来研究这个特殊过程，并且作出了这样的判断：\n一切机械运动都能借摩擦转化为热\n。需要这么长的时间和这么大量的经验知识，我们对于对象的认识，才能从上述的肯定的实在的判断进步到这个全称的反省的判断。\n但是，现在事情发展得很迅速。只过了三年，迈尔就能够（至少在实质上）把反省判断提高到它现在还起着作用的阶段：\n在每一情况的特定条件下，任何一种运动形式都能够而且不得不直接或间接地转变为其他任何运动形式。\n这是概念的判断，并且是必然判断――判断的最高形式。\n因此，表现在黑格尔那里的是判断这一思维形式本身的发展，而在我们这里就成了对运动性质的立足于\n基础的理论认识的发展。由此可见，思维规律和自然规律，只要它们被正确地认识，必然是互相一致的。\n我们可以把第一个判断看作个别性的判断：摩擦生热这个单独的事实被记录下来了。第二个判断可以看作特殊性的判断：一个特殊的运动形式（机械运动形式）展示出在特殊情况下（经过摩擦）转变为另一个特殊的运动形式（热）的性质。第三个判断是普遍性的判断：任何运动形式都证明自己能够而且不得不转变为其他任何运动形式。到了这种形式，规律便获得了自己的最后的表达。由于有了新的发现，我们可以给它提供新的证据，提供新的更丰富的内容。但是，对于如此表述的规律本身，我们是不能再增加什么了。在普遍性方面――其中形式和内容都同样普遍――这个规律是不可能再扩大了：它是绝对的自然规律。\n可惜，在我们还不能制造蛋白质以前，我们谈到蛋白质的运动形式，即谈到生命时，便感到困难了。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n但是，以上各点也证明了：为了作出判断，不仅需要康德的“判断力”，而且还［……］\n［注：这个没有收尾的小札记写在一张对折页稿纸的第4页末尾，而第2、3页和第4页开头部分是关于判断分类的那个较大的片断。恩格斯在这个札记的没有写完的结尾处，看来是想用关于我们的一切知识的\n基础的原理来反对康德的先验主义（参看本卷第567页）。――编者注］\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n个别性、特殊性、普遍性，这就是全部《概念论》[416]在其中运动的三个规定。在这里，从个别到特殊并从特殊到普遍的上升运动，并不是在一种样式中，而是在许多种样式中实现的，黑格尔经常以个体到种和属的上升运动的例子来说明这一点。现在海克尔们带着自己的归纳法跑出来了，他们大吹大擂，似乎做了一件了不起的事情――反对黑格尔，说什么应当从个别上升到特殊，然后上升到普遍，应当从个体上升到种，然后再上升到属，而在这之后，才容许那应当继续下去的\n推理！这些人陷入了归纳和演绎的对立中，以致把一切逻辑推理形式都归结为这两种形式，而且在这样做的时候完全没有注意到：（1）他们在这些名称下不自觉地应用了完全另外的推理形式，（2）只要他们不能把全部丰富的推理形式都硬塞进这两种形式的框子中，就把这一切丰富的形式全都丢掉了，（3）因此他们把归纳和演绎这两种形式甚至变成了纯粹的蠢话。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n。"
}