{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "010",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "而这就意味着\n炸毁军国主义以及和它一起的一切常备军。\n这是我们的现代步兵史上的第一个教训。另一个教训使我们又回到杜林先生那里，这个教训是：军队的全部组织和作战方式以及与之有关的胜负，取决于物质的即经济的条件：取决于人和武器这两种材料，也就是取决于居民的质与量和取决于技术。只有象美国人这样的狩猎民族才能够发明散兵战，――而他们由于纯经济的原因曾经是猎人，正象旧有各州的同样的美国人现在由于纯经济的原因转变为农民、工业家、航海家和商人一样，他们不再在原始森林中进行散兵战，而是更干练地在投机场上进行散兵战，在那里他们也广泛采取这种做法来使用群众。――只有象在经济上解放了资产者、特别是解放了农民的法国革命那样的革命，才能找到群众性的军队，同时给这种军队找到自由的运动形式，这种运动形式打破了旧的呆板的线式队形――它所保卫的专制主义在军事上的反映。我们在上面已经逐步地看到，一旦技术上的进步可以用于军事目的并且已经用于军事目的，它们便立刻几乎强制地，而且往往是违反指挥官的意志而引起作战方式上的改变甚至变革。此外，战争的进行对自己后方的和战区的生产力和交通工具依赖到多大程度，关于这个问题，现在每一个肯用功的士官都能够向杜林先生讲清楚。总之，在任何地方和任何时候，都是经济的条件和资源帮助“暴力”取得胜利，没有它们，暴力就不成其为暴力。谁要是想依据杜林的原则从相反的观点来改革军事，那末他除了挨揍之外是不会得到什么的\n［注：在普鲁士总参谋部内，人们都已经清楚地知道这一点。总参谋部的上尉麦克斯・耶恩斯先生在一个学术报告中指出：“军事的\n首先就是人民的经济生活状况。”（1876年4月20日《科伦日报》第3版）[109]］\n如果我们把话题从陆地转到海上，那末仅仅在最近二十年中就有了一个完全不同的更加彻底的变革。克里木战争[110]时，军舰只是两层或三层的木质舰船，装有六十到一百门火炮，这种舰船主要还是靠帆力航行，有一部马力很小的蒸汽机，只起辅助作用。它的主要装备有约重五十德担\n［注：一德担等于五十公斤。――译者注］\n的三十二磅炮，只有少数是重九十五德担的六十八磅炮。到这次战争快结束时，出现了浮动的装甲炮台，它很笨重，几乎不能运动，但是对当时的火炮来说，这已经是不能损伤的奇物了。不久以后，军舰也装上了铁甲；起初还很薄，四英寸厚的装甲已经算是很重的了。但是火炮的进步很快就超过了它，装甲每加厚一英寸，就有新的更重的火炮很容易地打穿它。这样，一方面，我们现在已经有了十、十二、十四和二十四英寸厚的装甲（意大利想建造装甲厚三英尺的军舰）；另一方面，我们已经有了二十五、三十五、八十甚至一百吨（每吨二十德担）重的线膛炮，能把三百、四百、一千七百直到二千磅的炮弹发射到前所未闻的距离之外。现在的军舰是一种巨大的装甲的螺旋推进式蒸汽舰，有八千到九千吨的排水量，有六千到八千匹马力，有旋转的炮塔，四门以至六门重炮，有装在舰首吃水线以下的突出的冲角来冲撞敌人的舰船。这种军舰是一部庞大的机器，它的蒸汽不仅能推动它快速前进，而且还被用来掌舵、抛锚、起锚、转动炮塔、调整炮向、装填弹药、抽水、升降小船（这些小船本身，一部分也是用蒸汽的力量推动的）等等。装甲防护能力和火炮威力之间的竞赛，还远远没有结束，以致军舰现在差不多常常不能满足要求，在它下水之前就已经过时了。现代的军舰不仅是现代大工业的产物，而且同时还是现代大工业的缩影，是一个浮在水上的工厂，――的确，主要是浪费大量金钱的工厂。大工业最发达的国家差不多掌握了建造这种舰船的垄断权：土耳其的全部装甲舰、俄国的几乎全部装甲舰以及德国的大部分装甲舰，都是在英国建造的；凡是可用的装甲几乎都是在设菲尔德制造的；在欧洲能够独自制造最重的火炮的三个钢铁厂，有两个（乌里治和埃尔斯维克）在英国，另一个（克虏伯）在德国。这里十分清楚地表明，杜林先生所说的作为“经济情况的决定性的原因”的“直接的政治暴力”，反而是完全受经济情况支配的；不仅海上的暴力工具即军舰的建造，而且它的管理本身都成为现代大工业的一个部门。事情成了这样：再没有谁象“暴力”即国家那样感到苦恼的了，国家现在建造一艘军舰要花费象以前建立一整个小舰队那样多的金钱；而且它还不能不亲自看到，这种贵重的军舰甚至还在下水以前就已经过时，因而贬值了；国家肯定会象杜林一样，由于“经济情况”的人即工程师，现在在舰上竟比“直接暴力”的人即舰长重要得多而感到不满。而我们却不然，我们看到，在装甲和火炮之间的竞赛中，军舰达到这样的技术的高峰，以致它造价昂贵又不适于战争\n［注：大工业供海战之用的最新产品自动鱼雷的完善化，看来是要实现这一点；最小的鱼雷艇将因此要比威力最大的装甲舰厉害。（此外，请读者记住，上述的东西是在1878年写的。"
}