{
  "metadata": {
    "volume": "20",
    "article_number": "004",
    "title": "第二编　政治经济学",
    "file_name": "volume_20_004_第二编政治经济学160―280.html",
    "chunk_id": "026",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "”\n可惜我们现在还不知道，互相竞争的企业家怎么能够持续地按照高出自然生产费用的价格出卖劳动产品。杜林先生这样无视他的读者，竟用下面的话来搪塞他们：资本赢利凌驾于竞争之上，就象普鲁士国王当时凌驾于法律之上一样。普鲁士国王借以取得凌驾于法律之上的地位的手法，我们是知道的；资本赢利借以达到比竞争更有力的目的的方法，正是杜林先生应该向我们说明的，但是他执拗地拒绝向我们说明。即使象他所说的，企业家在这方面作为一个等级来行动，而每一个企业家则保持住自己的地位，情况也绝不会有所改变。我们丝毫不能相信他的这种话：一定数量的人只要作为一个等级来行动，他们中的每一个人就因此保持住自己的地位。大家知道，中世纪的行会师傅、1789年的法国贵族都非常坚决地作为一个等级来行动，但是都没落了。普鲁士军队在耶拿也曾作为一个等级来行动，然而非但不能保持住自己的阵地，反而不得不逃跑，后来甚至一部分一部分地投降了。硬说在已经占统治地位的经济方式中，资本赢利的一定高度是一种必需物，这同样不能使我们满意，因为问题正是在于说明\n是这样。我们丝毫没有进一步接近目的，尽管杜林先生告诉我们说：\n“资本的支配是和土地的支配密切相关地增长起来的。一部分依附的农村劳动者转入城市，变成手工业工人，最后变成工厂的材料。在地租之后，形成了资本赢利，作为财产租金的第二种形式。”\n即使撇开这种论断的历史错误不谈，它终究只是一种空洞的论断，只限于重复地肯定那正好应该加以说明和证明的东西。所以我们只能得出一个结论，就是杜林先生无法回答他自己提出来的问题，即相互竞争的企业家怎么能够持续地按照高出自然生产费用的价格出卖劳动产品，这就是说，他无法说明利润的形成。他只能简单地发布命令，说资本赢利是\n的产物，这的确和杜林的社会宪法第二条完全一致，第二条说：暴力进行分配。这的确说得很漂亮；但是现在“发生了问题”：暴力分配什么呢？必须有可分配的东西，不然，甚至最强大的暴力具有最良好的愿望，也还是没有什么可以分配的。互相竞争的企业家装入腰包的赢利是非常明显而实在的东西。暴力可以\n它，但是不能\n它。如果杜林先生执拗地拒绝向我们说明，暴力\n夺取企业家的赢利，那末他对于暴力\n夺取这种赢利的问题，总是以死一般的沉默来作为回答。在一无所有的地方，皇帝也和任何其他暴力一样，丧失了自己的权力。从虚无之中，不能产生任何东西，特别是不能产生利润。如果说，资本所有权只要本身不同时包含着控制人这一材料的间接暴力，就没有任何实际意义，而且也不能被利用；那末，又发生了问题：第一，资本是怎样获得这种暴力的――这一问题绝不能由上述两三个历史论断得到解决；第二，这种暴力是怎样转化为资本增殖，转化为利润的；第三，暴力是从哪里夺取这种利润的。\n我们无论从哪方面去把握杜林的经济学，都不能前进一步。它对于所有使它厌恶的事情，对于利润、地租、饥饿工资、工人的被奴役等等，只用一个词来说明：暴力，而且始终是暴力，而杜林先生的“更强烈的愤怒”也就化为对暴力的愤怒。我们已经看到，第一，这样以暴力为借口是一种腐朽的遁词，是把问题从经济领域转移到政治领域，这种转移不能解释任何一件经济事实；第二，这种借口使暴力本身的形成无法得到说明，这真是够精明的，因为不然的话，这种借口必然要得出这样的结论：一切社会权力和一切政治暴力都起源于经济条件，起源于各该社会的历史地产生的生产方式和交换方式。\n但是我们不妨试一下，能否从这位铁石心肠的经济学的“更加深刻的奠基者”那里找出其他有关利润的说明。我们来看看他关于工资的论述，或许能够有所得。在第158页上，他说：\n“工资是维持劳动力的报酬，并且首先只是被当做地租和资本赢利的基础来考察的。为了真正彻底弄清楚这里所存在的关系，可以设想一下最初在历史上没有工资的情况下的地租和后来的资本赢利，即以奴隶制或依附农制为基础的地租和资本赢利……必须养活的是奴隶或依附农，还是雇佣工人，这只构成在负担生产费用的方式和方法上的区别。\n在任何情况下，因利用劳动力而得到的纯收益构成雇主的收入\n……由此可见……特别是主要的对立――由于这种对立，一方面是某种形式的\n，另一方面是无产的雇佣劳动――不能仅仅从一方去找，而必须同时从双方去找。”\n但是，财产租金，如我们在第188页所看到的，是地租和资本赢利的共同表现。以后，在第174页上说：\n“资本赢利的特征是\n占有劳动力收益的最主要的部分\n。如果没有以某种形式直接或间接地受人支配的劳动的相关物，就不能设想资本赢利。”\n在第183页上又说：\n工资“在一切情况下都不过是一般地必须保证工人维持生活和有可能延续后代的报酬”。\n最后在第195页上：\n“财产租金之所得，必定是工资之所失，反过来也是如此，从一般生产能力中〈！〉归于劳动的，必然是从财产收入中抽出来的。”\n杜林先生使我们吃了一惊又一惊。"
}