{
  "metadata": {
    "volume": "28",
    "article_number": "117",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_117_马克思致恩格斯（1853年6月14日）.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1853年6月14日于［伦敦］索荷区第恩街28号\n亲爱的弗雷德里克：\n由于各种事情和家务缠身，直到今天我才回复你的上两封信，告诉你美国的款项（交给弗莱里格拉特的）\n［注：见本卷第245—246页。——编者注］\n以及美国《论坛报》应付款项的余额均已收到。要是你和查理\n［注：查理·勒兹根。——编者注］\n不得不跟“中间人”进行这种交易，那你确实是为我而自找罪受了。但是既然预付期票款的不是这个家伙，而是你，那你们无须通过他也可以将期票寄往美国。至少我是这样想。\n皮佩尔，因为最近八到十天以来，他越来越不行了，我终于不得不严肃地同他谈了他的健康状况。发现他的病越来越坏，是一个英国庸医“治疗”的结果。我当即要他同我一起到\n医院去，这是伦敦一家由最优秀和最闻名的医生免费看病的医院。他听从了。有一个老希波克拉底检查了物证，询问了过去的治疗情况，对他说：“您是一个蠢才”，并且说，如果他不严格遵守医生的每一句话，过三个月就要“完蛋”。新的疗法立即见效，过两个星期，我们的小伙子就会痊愈了。情况非常严重，决不能中断治疗。此外，弗莱里格拉特给他物色了一个什么位置。如果不成功，我就告诉你。\n我们的快活裁缝\n。大约五个月前，这个不幸的人为了摆脱日常生活的困难，跟一个\n结了婚，变得特别规矩，戒了酒，并且象一匹马一样地干活。大约一个星期以前，他又喝酒了；前几天他把我叫去，告诉我，他找到了使整个世界幸福的办法，并要我当他的部长等等。从昨天起他就在精神病院里了。这个家伙实在不幸。\n在《先驱》（顺便说一下，这家报纸已成为十足的市侩报纸）上宣布他将在伦敦开讲德国哲学。同时他自然千方百计地标榜自己，例如他说：“至于文笔，德国人民除他之外只有一个人物，即\n”。在同一号《先驱》上，俄国人\n登了关于出版他自己的文集的广告，说他和波兰委员会合作，打算在伦敦设立一个俄波印刷所来进行宣传。[271]\n附上克路斯的几封信，你从其中的一封里可以看出，维利希先生威胁要对我进行的主要打击是什么性质的。问题牵涉到二十英镑，这笔钱是因为我在切尔西的女房东没有向她的房主付钱（虽然我已向她全数付清）而查抄我的财产时，我向流亡者委员会[272]\n的；这笔钱我已一文不差地及时\n了。你应当写信告诉我，我该采取什么策略。要是可爱的维利希想以此置我于死地，那他就是个大“傻瓜”。\n美国经济学家\n出版了一本新书：《国内外的奴隶制》。这里所说的“奴隶制”，是指各种形式的奴役、雇佣奴隶制等等。他把他的著作给我寄来了一本，他一再引用我的话（《论坛报》上的），时而把我称做“新进的英国作家”，时而又把我称做“《纽约论坛报》的通讯员”。[273]我以前曾对你说过，这个人在他过去出版的全部著作中，都是论述资产阶级社会的经济基础的“一致”，并把一切祸患归于国家的多余的干涉。国家是他最憎恶的东西。现在他却唱另一种调子了。一切祸患都产生于大工业的集中化的影响。而这种集中化的影响又要归咎于英国，因为它使自己成为世界工场，并把其他一切国家抛回到粗野的、脱离工场手工业的农业中去。而要为英国的罪过负责的又是李嘉图—马尔萨斯的理论，特别是李嘉图的地租理论。无论是李嘉图的理论还是工业的集中化，其必然结果都将是共产主义。为了避免这一切，为了以地方化和散布在全国各地的工厂与农业的联盟来同集中化相对抗，我们这位极端自由贸易派终于建议实行\n。为了避免他认为应当由英国负责的资产阶级工业的影响，他作为真正的美国佬，找到了一条出路，这就是在美国本土人为地加速这种发展。此外，由于他反对英国，从而使他\n象西斯蒙第那样\n称颂瑞士、德国和中国等国的小资产阶级制度。就是这个家伙，他曾经由于法国和中国相似而不断地嘲笑过法国。这本书里唯一真正有意思的地方，是把过去英国在牙买加等地的黑奴制同美国的黑奴制加以对比。他指出，牙买加等地的大部分黑人常常是新输入的野蛮人，因为在英国人的虐待下，黑人不仅不能维持他们原有的人口，而且每年新输入的黑人中总有三分之二死亡。美国现在的一代黑人已经是当地出生的；他们多少已经美国人化了，会说英语，等等，因此\n有能力求得解放\n《论坛报》当然竭力替凯里的这本书吹嘘。它们二者确实有共同点，它们在西斯蒙第的博爱主义社会主义的反工业化的形式下，替美国的主张实行保护关税的资产阶级即工业资产阶级说话。《论坛报》虽然大谈各种“主义”和社会主义的空话，却能够成为美国的“第一流报纸”，其秘密也就在于此。\n你那篇关于瑞士的文章\n［注：弗·恩格斯《瑞士共和国的政治地位》。——编者注］\n当然直接打击了《论坛报》的“社论”（反对集中化等等）和\n凯里。我在第一篇论印度的文章\n［注：卡·马克思《不列颠在印度的统治》。——编者注］\n中继续了这场隐蔽的战争，在这篇文章中把英国消灭当地工业当作\n行为来描述。这会使他们很不高兴。然而，不列颠人在印度的全部统治是肮脏的，直到今天还是如此。"
}