{
  "metadata": {
    "volume": "28",
    "article_number": "064",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_064_马克思致恩格斯（1852年9月23日）.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：马克思的著作《路易・波拿巴的雾月十八日》的第一章的英译文。――编者注］\n\n编辑注释: ［注：古斯达夫・泽尔菲。――编者注］\n\n编辑注释: ［注：本卷引文中凡是在尖括号〈〉内的话或标点符号都是马克思加的。――译者注］\n\n编辑注释: ［注：看来是指马克思的文章《选举的结果》。――编者注］\n\n编辑注释: ［注：见本卷第133―134页。――编者注］\n\n编辑注释: ［注：《人民报》。――编者注］\n\n编辑注释: **注释：**[130]这里说的是普鲁士为了恢复关税同盟而采取的行动。德意志各邦的关税同盟是1834年在普鲁士领导下成立的，它是由于必须建立全德市场而产生的，该同盟进一步促进了德国的政治上的统一。在1848―1849年革命时期以及这次革命在普、奥（未加入关税同盟）之间为了争夺在德国的优势地位而进行的尖锐斗争的情况下被镇压下去之后，关税同盟事实上已不再存在。然而普鲁士在1853年恢复了关税同盟，这个同盟一直存在到1871年，即存在到在普鲁士的领导下完成了全国的政治上的统一。关于《德国的革命和反革命》这组文章中的最后一篇，见注126。――第132、144页。[133]1852年9月3日至22日《卡尔斯卢厄日报》第208―210、212、214、217―220和224号上刊登了一篇匿名文章《德国人在伦敦的革命宣传和革命公债》。1852年9月11日至13日《总汇报》第255―257号上转载了这篇文章的一部分。――第143页。[134]马克思在1852年9月28日为《纽约每日论坛报》所写的《马志尼和科苏特的活动。――同路易-拿破仑的联盟。――帕麦斯顿》一文中利用了上述事实（见《马克思恩格斯全集》中文版第8卷第413―414页）。――第144页。[135]人民同盟是1852年8月11日在伦敦建立的一个组织，是德国流亡者各个集团一再试图联合的结果。德国流亡者各个集团的代表签订了《关于同盟条约的初步协议》。这个协议由戈克代表美国革命联盟以及由金克尔、维利希作为所谓“德美革命公债”（见注49和110）管理委员会的委员签字。人民同盟除了吸收留居英国的德国人以外，还吸收英国人参加自己的队伍。然而，由于自己的冒险主义纲领毫无根据和小资产阶级流亡者中间持续不断发生内部争吵，人民同盟就象早先成立的流亡者组织一样，存在时间不长。――第144页。[136]指德国的两个宗教反对派――所谓的“德国天主教”和试图成立全德国教会的新教“自由公理会”（见注122）。“德国天主教”是十九世纪四十年代在德国的许多邦中发生的，旨在反对天主教会里各种极端的神秘主义和伪善行为。“德国天主教”反对罗马教皇的最高权位以及这个教会的许多教条和仪式，他们竭力使天主教适应于德国资产阶级的需要。象“自由公理会”一样，“德国天主教”反映了十九世纪四十年代资产阶级对德国反动制度的不满以及想在政治上统一全国的意图。十九世纪五十年代“德国天主教”和“自由公理会”合并。――第144、571页。[137]大磨坊街协会，见注78。――第144页。[138]马克思就泽尔菲给他的信（1852年9月22日）中所叙述的各省、特别是里昂对路易-拿破仑的接待一事同恩格斯交换意见。――第144页。[139]关于1852年10月4日至11月12日对科伦共产主义者同盟盟员进行的审判，见注7。――第145页。[140]“恶意揣度者可耻”（《Honni　soit　qui　mal　y　pense》）是英王爱德华三世在1350年所设置的“袜带勋章”上的一句箴言；这句箴言用金丝绣在深蓝色的天鹅绒带子上，勋章获得者把它带在左膝下面。――第145页。[141]马克思讽刺地暗示在印加（十五世纪秘鲁地区内形成的早期奴隶占有制国家的所谓统治上层）国和古代斯巴达存在的原始共产主义的若干特征；古代斯巴达（公元前七至六世纪）的社会制度是同传说中的立法者莱喀古士的名字联系在一起的。――第145页。[142]马克思指1852年9月发生的琼斯同宪章运动革命派的敌人进行斗争的如下一些细节。琼斯所编辑的《人民报》由于马克思的积极帮助而采取了越来越明确的无产阶级的革命的性质，这引起了《人民报》伦敦委员会（见注118）里的资产阶级分子的反抗。1852年8―9月间，该报的财经状况极为困难。琼斯的敌人借口他似乎滥用贷给该报的资金，对他进行种种阻挠。1852年9月15日，在“伦敦南大厅”召开了人数众多的宪章派大会，会上该委员会的委员们试图论证他们责难琼斯的理由。然而，琼斯在发言中证明这些责难是虚伪的，之后，大会表示信任琼斯和全国宪章协会执行委员会。过了几天，《人民报》的债权人发表了一个告全国全体宪章主义者书，要求9月21日再次召开宪章派大会来讨论这个问题。但是这次大会以琼斯的敌人完全失败而告终；琼斯在发言中说明，伦敦委员会资产阶级成员的用心是取消无产阶级的报纸。――第145页。[143]指哈尼1852年秋季试图跟合作社运动和工联运动的资产阶级激进派和小资产阶级活动者侯里欧克、汉特、库伯、牛顿等一起成立英国“统一的民族党”来争取普选权。哈尼同激进派缔结联盟的代价是放弃为人民宪章其余五条和宪章派的社会要求而奋斗。然而这些在被阉割得适应激进资产阶级利益的宪章派纲领的基础上建立新党的这种尝试并没有成功。――第146页。"
}