{
  "metadata": {
    "volume": "28",
    "article_number": "017",
    "title": "恩格斯致马克思",
    "file_name": "volume_28_017_恩格斯致马克思（1852年3月18日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "他拖得越久，就越要冒选举同商业危机碰到一起的危险，那时他会得到一个由那些对他本人也是极其粗暴的狂热托利党人和受破产威胁的、坚决的、利欲熏心的曼彻斯特派所组成的议会；后者可能成为多数派，因而将成为决定性的因素。\n我们这里的公司可能今年就要关门了。如果是这样，那末在清理业务时，我就首先会有更多的工夫，而不会经常忙于办事处的工作了。我的老头给我来信说，以后我可以有更好的差事。我估计他会同意我过去的计划：住在利物浦，在那里为他收购棉花。那就好极了，这样，在你结束《政治经济学》[48]的准备工作以后，就带你的全家去那里住上六个月――我们将住在新布莱顿海滨，并且你还可以节省一笔钱。我至少有津贴，这是很显然的。――遗憾，我今天没有工夫为《论坛报》写文章；但是因为最近星期三有一艘美国轮船要开出，你在星期一或者星期二能收到这篇文章，在星期五的轮船开出前我再写一篇文章。\n向大家问好。\n你的**弗・恩・**\n这次你信上的火漆印头一回完好无损。\n[44]恩格斯从1851年开始比较经常地研究斯拉夫语。他研究了俄语、塞尔维亚克罗地亚语、斯洛文尼亚语和捷克语。恩格斯曾经打算写一部斯拉夫语的比较语法。关于恩格斯研究俄语的情况，现在保存有极详细的资料。到1852年春，他自修了俄语，后来用一部分时间向俄国的流亡者爱德华・品得学习会话。恩格斯在研究语法的同时，还阅读了一些原文的俄罗斯文学作品，如普希金的《叶甫盖尼・奥涅金》和《青铜骑士》、格利波也多夫的《聪明误》和赫尔岑的《往事与回忆》。现在保存有恩格斯抄自普希金小说《叶甫盖尼・奥涅金》的词汇摘录，以及某些诗句的散文式的德译文。五十年代初，恩格斯研究了包令的著作《俄罗斯诗文集》（《Specimens　of　the　Russian　Poets》），恩格斯从该书中汲取了有关十八世纪到十九世纪初俄罗斯的诗人和作家，即关于罗蒙诺索夫、捷尔沙文、卡拉姆津、茹柯夫斯基、克雷洛夫以及其他人的参考材料。恩格斯在学习斯拉夫语的同时，研究了斯拉夫各民族的历史和文化。他阅读了捷克和塞尔维亚著作家写的有关文学史和民间创作史的著作，如沙法里克的《斯拉夫各种方言的语言文学史》、武克的《塞尔维亚民歌集》，等等。――第37页。\n[45]财政改革派是加入全国议会改革和财政改革协会的英国资产阶级激进派。这个协会是在1849年为了实行选举改革（所谓小宪章）和税收改革而建立的。资产阶级激进派拿自己的纲领来与宪章派的要求相对抗，指望在1848年4月10日宪章派的示威游行失败后英国工人阶级政治积极性低落的情况下分裂宪章运动，使工人群众接受自己的影响。资产阶级激进派的鼓动受到科布顿、布莱特和以奥康瑙尔为首的宪章派的改良派的支持，但并没有获得成功。宪章派的大多数在五十年代仍然忠于人民宪章。1855年全国议会改革和财政改革协会瓦解了。――第38、54页。\n[46]1852年3月14日，根据路易-拿破仑的命令，实施五厘国债利息变更条款。规定五厘证券的持有者须按证券票面价值兑现，或者换成票面价格相同、但利息为四厘五的证券。这项措施是通过银行实施的。下面恩格斯谈到的是1852年3月13日《政治和文学辩论日报》上阿・贝坦评论这一措施的文章。――第38页。\n[47]旨在限制或禁止从国外输入谷物的谷物法，是为了大地主的利益而在英国实行的。1846年通过了关于废除谷物法的法案，这表明在自由贸易的口号下为反对谷物法而斗争的工业资产阶级取得了胜利。由于1852年2月得比的托利党政府执政，出现了以某种形式恢复谷物的保护关税的倾向。但是，在资产阶级各界人士的压力下，得比政府实际上不得不放弃保护关税的政策。――第39、621页。\n[48]指马克思写政治经济学的著作。马克思从1843年底开始研究政治经济学，在1844年春天已经给自己提出了一项任务，就是在报刊上从唯物主义和共产主义的立场来批判资产阶级的政治经济学。他当时写的手稿只保存下来一部分，即《1844年的经济哲学手稿》（见卡・马克思和弗・恩格斯《早期著作选》1956年莫斯科版第517―642页）。由于要写《神圣家族》，马克思暂时放下了政治经济学的研究，直到1844年12月才重新从事这项工作。马克思在1845―1846年研究英、法和其他国家的经济学家的著作时所作的大量的提纲、摘要和札记都保存下来了。但是这一次马克思没有实现他的计划。1845年2月1日马克思同出版商列斯凯签订的分两卷出版《政治和政治经济学批判》这一著作的合同，在1847年2月被出版商解除了。1848―1849年的革命打断了马克思对政治经济学的研究。革命后他在伦敦又着手研究政治经济学，深刻地和全面地研究了各个国家、特别是英国的国民经济的历史和与他同时代的经济，摘录了英国和法国的经济学家的著作。"
}