{
  "metadata": {
    "volume": "28",
    "article_number": "099",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_099_马克思致恩格斯（1853年3月10日）.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1853年3月10日［于伦敦］\n亲爱的恩格斯：\n五英镑已收到。\n这个星期差点儿死了。我害了肝炎或者很象肝炎的一种病。这在我们家里是遗传的。我的老头\n［注：马克思的父亲亨利希・马克思。――编者注］\n就是害这种病死的。我在英国四年，从来没有发过，以为病已经根除了。现在已经脱离危险，甚至没有求医――这是件大好事。不过还有点虚弱。\n昨天收到了从巴塞尔寄来的下面这一封“\n“1853年3月7日晨9时于巴塞尔\n“1853年3月7日晨9时于巴塞尔\n亲爱的马克思：\n我刚才获悉，为数两千册的一批《揭露》\n［注：卡・马克思《揭露科伦共产党人案件》。――编者注］\n在国境那边一个村子里搁了一个半月，昨天在试图继续运送时被扣。现在会发生什么事，我不知道。首先巴登政府要呈报联邦委员会[230]，然后大概会把我逮捕，或者至少会对我起诉，等等。无论如何将大大出丑。这就是我所能简单告诉您的一切。以后的消息，如果我本人没有可能写信，您会通过第三者收到。如果写信给我，请在信封上写：巴塞尔时装商店布朗纳-盖尼阿尔小姐，而在里面的给我的封口的信封上写‘转雅克’就行了。关于政变的手稿\n［注：卡・马克思《路易・波拿巴的雾月十八日》。――编者注］\n，我藏在可靠的地方。再见。但愿很快能有比我现在所知道的更多的消息。请给我一个可靠的地址。您的地址和班贝尔格尔的地址，大概别人早就知道了。\n［注：雅科布・沙贝利茨。――编者注］\n我的亲爱的“狐狸”大师，您对此有何看法？你不认为《suisse》\n［注：双关语：《suisse》有“瑞士人”的意思，也有“瑞士仆从”的意思。――编者注］\n为了现金已经把我出卖给普鲁士政府了吗？在国境那边一个村子里搁了一个半月，强调惶恐不安，只字不提留在瑞士的册数，不管我怎样坚决要求，一册也不寄来！\n不是吗，在这种情况下，还有什么兴致来写作。真正是pour　le　roi　de　Prusse\n［注：直译是：“为了普鲁士国王的利益”，转义是：“白费精神”、“毫无所得”。――编者注］\n该怎么办？不能让《suisse》这样轻易地逃脱罪责。\n至于德纳，他已承兑了我的期票。“善良的”班贝尔格尔最初凭这张期票给了我五英镑，随后让我往西蒂区接连来回跑了两个星期，到这个星期才付了其余部分，而我的女房东已经整天整天地在“咆哮”（确实是咆哮）了。在此期间，我还给《论坛报》寄去了七篇文章。明天将再寄一篇[231]。如果不是这该死的转期债务缠着我，我现在不管怎样也脱身了。不过，如果这个卑鄙的瑞士人不使我再度陷于困难境地，那末，这项债务我也还清了相当一部分。\n因此，我现在必须给德纳寄一篇关于高级政治的长篇文章，使他对我有好印象。这样一来，可诅咒的东方问题又出现了，住在这里的一个可恶的美国佬，企图就这个问题和我在《论坛报》上竞争。[232]但是，这个问题――首先是军事和地理方面的，不在我的写作范围之内。因此，你还得再作一次牺牲。土耳其帝国将会怎样，我一点也不清楚。因而谈不出什么总的看法。\n对于写报纸论文――不过在这种论文中应该回避问题本身，而用军事、地理和历史的幕布遮盖起来――我觉得直接从门的内哥罗问题[212]得出下面主要几点是必要的：\n1．不管怎样耍手腕和在报纸上空谈政治，东方问题决不会成为欧洲战争的\n。它总是会通过外交途径而被压制下来，直到总的殴斗把这种压制情况也结束为止。\n2．俄国对土耳其的侵犯。奥地利的贪婪。法国的野心。英国的利益。这个纠纷的种子在贸易上和军事上的意义。\n3．一旦发生总的殴斗，土耳其将迫使英国站到革命的一边，因为英国在这里同俄国发生冲突是不可避免的。\n4．伊斯兰教帝国必然崩溃。它将通过这样或那样的途径处于欧洲文明的影响之下。\n目前还应当专门谈一谈门的内哥罗事件和英国现在正式扮演的卑鄙角色。苏丹之所以让步，只是因为法国和英国没有答应给予援助。在这个问题上，两国都戴着“诚意协商”的假面具，争先恐后地向神圣同盟讨好。[233]还应当指出：统治着英国的寡头政治在对外政策方面已不能起昔日的作用，即不能保证英国\n对大陆的领导地位，仅就这点来说，它必将垮台。\n所有这些内容都非常贫乏，但我必须有关于这个问题的一两篇文章，以便打垮我的竞争者。\n你的**卡・马・**\n我那篇关于萨特伦德公爵夫人的论文\n［注：卡・马克思《选举。――财政困难。――萨特伦德公爵夫人和奴隶制》。――编者注］\n，你译得很出色。我认为，我只要有一本弗吕格耳的词典[234]，一本语法和一名比皮佩尔先生高明一些的校对员，我也能用英文写得不坏。\n今天我又往大陆写信。如果我弄到――因为现在从沙贝利茨那里一无所得――一笔钱，至少使我的妻子能安心等到第二张以德纳名义开的期票（这次我想可达三十英镑）被接受而退回的时候，那末，我也许在4月间到你那里住几天；那时我可以恢复自己的精力，并安安静静地和你谈谈当前的局势。"
}