{
  "metadata": {
    "volume": "28",
    "article_number": "236",
    "title": "马克思致约瑟夫・魏德迈",
    "file_name": "volume_28_236_马克思致约瑟夫・魏德迈（1852年3月5日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "譬如，只要一打开李嘉图的那本巨著，在第一页上就可以看到他的序言的开头几句话：\n《The　peoduce　of　the　earth-all　that　is derived　from　its　surface　by　the　united　application　of　labour，machinery，and　capital，is　divided　among　three　classes　of　the　community；namely，the　proprietor　of　the　land，the　owner　of  the　stock　or　capital　necessary　for　its　cultivation，and　the　labourers　by whose　industry　it　is　cultivated》（“土地产品――通过劳动、机器和资本联合运用而从地面上得到的一切产品――在社会的三个阶级之间，也就是在土地所有者、耕种土地所必需的基金或资本的所有者和以自己的劳动耕种土地的工人之间进行分配”）。[487]\n美国的资产阶级社会现在还很不成熟，没有把阶级斗争发展到显而易见和一目了然的地步，关于这一点，北美唯一有影响的经济学家查・亨・凯里\n亨・查・凯里\n《论工资率》。――编者注］\n（费拉得尔菲亚人）提供了十分出色的证明。他攻击\n这个资产阶级的最典型的代表者\n［注：在手稿上，马克思在“代表者”一词上面写了“表达者”一词。――编者注］\n和无产阶级的最顽强的反对者，认为他的著作是无政府主义者、社会主义者和资产阶级制度的一切敌人的军火库。他不仅指责李嘉图，而且指责马尔萨斯、穆勒、萨伊、托伦斯、威克菲尔德、麦克库洛赫、西尼耳、惠特利、理・琼斯等等，一句话，指责欧洲的经济学权威，说他们分裂社会和制造内战，因为他们证明了：各个不同阶级的经济基础一定会在它们中间引起一种必然的、不断发展的对立。他拚命驳斥他们，虽然他不象愚蠢的海因岑那样把阶级的存在同\n的存在联系起来，但是他想证明，\n条件――地租（地产）、\n（资本）和工资（雇佣劳动）不是斗争和对立的条件，而是联合与和谐的条件。实际上他只是证明，美国的“不成熟的”社会关系在他看来是“正常的关系”。\n至于讲到我，无论是发现现代社会中有阶级存在或发现各阶级间的斗争，都不是我的功劳。在我以前很久，资产阶级的历史学家就已叙述过阶级斗争的历史发展，资产阶级的经济学家也已对各个阶级作过经济上的分析。我的新贡献就是证明了下列几点：（1）\n生产发展的一定历史阶段\n相联系；（2）阶级斗争必然要导致\n无产阶级专政\n；（3）这个专政不过是达到\n消灭一切阶级\n的过渡。象海因岑这类不仅否认阶级斗争，甚至否认阶级存在的无知的蠢才只不过证明：尽管他们发出一阵阵带有血腥气的和自以为十分人道的叫嚣，他们还是认为资产阶级赖以进行统治的社会条件是历史的最后产物，是历史的极限；他们只不过是资产阶级的奴才。这些蠢才越不懂得资产阶级制度本身的伟大和暂时存在的必然性，他们的那副奴才相就越令人作呕。\n你可以利用上述意见中你认为有用的东西。[488]此外，海因岑已经用我们的“中央集权”去代替他的“联邦共和国”，等等。[489]当我们现在所传播的关于阶级的种种观点变得不怎么新奇，而且为“正常的人的思想”所接受的时候，这个粗鲁的家伙就会大叫大嚷地把这些观点说成是他“自己的洞察力”的最新产物，并且对我们进一步发展这些观点发出狂吠。因此，当黑格尔哲学还是进步的时候，他凭借他“自己的洞察力”对它发出狂吠。而现在，他却靠黑格尔哲学中变得淡而无味的、卢格没有消化掉又吐出来的面包屑来糊口。\n随信附上匈牙利通讯\n［注： 见本卷第19页。――编者注］\n的最后一部分。如果你的报纸还存在，你可以利用其中的某些东西试试看，何况匈牙利前总理\n已经从巴黎答应我给你写一篇\n的详细文章。\n如果你的报纸已经出版，就请\n寄几份来，以便把它们更广泛地传播出去。\n你的**卡・马克思**\n这里所有的朋友，特别是我的妻子衷心问候你和你的夫人\n［注：路易莎・魏德迈。――编者注］\n顺便提一下。我托前山岳党人霍赫施土耳（亚尔萨斯人）给你带去《寄语》\n［注：《寄语人民》。――编者注］\n和几份我在陪审法庭上的发言（后者是我答应给克路斯的）[490]。这个家伙不是什么人物。\n附上章程[491]。建议你把它整理得更条理些。\n定为美国的总区部。在这以前我们只能有名无实地实行我们的统治。\n如果“希尔施”的声明还没有刊登，就不要登了\n［注：见本卷第474页。――编者注］\n。这是一个卑鄙的人，虽然他对沙佩尔和维利希的态度是正确的。\n[42]魏德迈驳斥海因岑的文章载于1852年1月29日《纽约民主主义者报》。"
}