{
  "metadata": {
    "volume": "28",
    "article_number": "098",
    "title": "恩格斯致马克思",
    "file_name": "volume_28_098_恩格斯致马克思（1853年3月9日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "但是，苏格兰高地人有点小毛病也算不了什么。\n《泰晤士报》，虽然是为了俄国的利益，终于表示反对庸人们关于土耳其的完整性的陈腐呓语，这一点很有益处。愚蠢的《每日新闻》由于它的资产阶级局限性而目光短浅，大叫背信弃义，而且除了这种陈腐的外交谎言，再想不出任何更好的话了。[228]如果这一事件再拖延些时候，那末这些先生将不得不立即乞援于其他论据，并得出结论说，只有大陆上的革命才能结束这种糟糕状况。随着时间的推移，就是最昏愦的庸人也应该懂得，没有革命，任何问题也不能解决。\n奥普关税一事[229]是德国取得的唯一进步。尤有甚者！这个条约塞满了这么多各种各样的保留条件，并且这么多的主要问题留待将来的各种委员会去解决，而关税的降低实际上却微乎其微，以致这一切未必能有什么结果。工业的大危机一旦爆发，整个这项通商条约就会在全面破产中化为乌有。\n我们这里刚刚发生盗窃，铁路上火车碰撞，血肉横飞。这里的庸人们被最近一星期来的一些非常事件吓呆了。幸好棉花跌价，因此交易所里没有发生什么事，公众得以专心议论这些重大事件。纺纱厂和多数织布厂仍然充分开工，可是粗棉布（domestics）的生产已\n，并且从星期一起，这个部门的所有工厂一周只开工三天了。\n问候你的夫人和孩子们。\n德朗克已经收到了赖辛巴赫的东西\n［注：见本卷第195页。――编者注］\n你的**弗・恩・**\n关于赫尔岑的书\n［注：指赫尔岑的《论俄国革命思想的发展》一书。――编者注］\n，我这几天内就办妥，这事有困难，以致妨碍我现在写信给我的妹夫\n［注：布兰克。――编者注］\n[222]指科苏特就他与米兰起义（见注213）有关一事辟谣。最初他试图借助梅恩・里德给英国各报纸编辑部的信来达到这一目的（见注217）。后来，马志尼在1853年3月2日《每日新闻》上发表了答复文章，科苏特又在英国报刊上表示拒绝承认自己是号召起义的传单的起草者，其理由是，同他还在1851年签署的传单手写文本相比，传单的印刷文本中有未与科苏特商量就按新出现的形势所作的某些必要的修改。――第220页。\n[223]“群贤内阁”是对阿伯丁联合内阁（1852年12月―1855年1月）的讽刺性称呼，内阁由皮尔派和辉格党人组成；许多重要职位都让给了议会里爱尔兰自由派集团的代表。马克思在《衰老的政府。――联合内阁的前途及其他》（见《马克思恩格斯全集》中文版第8卷第553―558页）一文中对这个政府作了评述。――第220页。\n[224]指英国议会里的质询，起因是传闻大陆列强反动政府，首先是奥地利反动政府，企图要求英国政府把政治流亡者（特别是马志尼和科苏特）逐出英国。1853年3月1日帕麦斯顿在下院否认有这类要求，并蛊惑性地宣称，如果提出这些要求，英国政府决心断然予以拒绝。可是，3月4日，内阁首领阿伯丁在上院发表声明说，英国政府准备对流亡者提出司法追究。――第220页。\n[225]希腊辩论是指1850年6月英国议会关于英国希腊冲突问题的讨论，这次冲突是由所谓英国籍葡萄牙商人帕西菲科事件引起的。帕西菲科在雅典的房屋于1847年被焚，这就成了当时的外交大臣帕麦斯顿后来派英国舰队到希腊沿岸并向希腊政府提出最后通牒的借口。在下院讨论冲突问题时，帕麦斯顿发表了侵略性的演说，为自己的行动辩护。\n民军法案――见注33。\n关于答辞的辩论是在1850年议会冬季会议上发生的。起草国王演辞答辞的通常程序，成了广泛批评帕麦斯顿所参加的罗素的辉格党政府的导火线。――第221、616页。\n[226]指1853年3月3日激进派休谟在下院提出的关于废除多少带有保护关税性质的一切关税的提案。提案遭到内阁和议会多数的反对。对休谟提案和格莱斯顿及其内阁同事对建议的态度的评价，见马克思《内阁的成就》一文（《马克思恩格斯全集》中文版第9卷第56―64页）。――第221页。\n[227]指戴・乌尔卡尔特的书《土耳其及其资源：它的市政组织和自由贸易；英国在东方贸易的现状和前途；新的希腊政府，它的收入和国有财产》1833年伦敦版（D．Urquhart．《Turkey\nand　its　resources：its　municipal　organization　and　free　trade；the　state　and\nprospects　of　English　commerce　in　the　East，the　new　administration　of\nGreece，its　revenue　and　national　possessions》．London，1838）。――第221页。\n[228]恩格斯在《土耳其问题》一文里揭露了《泰晤士报》和《每日新闻》之间在东方问题上的论战的实质；他在这篇文章中也评述了乌尔卡尔特的观点（见《马克思恩格斯全集》中文版第9卷第24―30页）。――第222页。"
}