{
  "metadata": {
    "volume": "28",
    "article_number": "048",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_048_马克思致恩格斯（1852年8月6日）.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n认为他们不得不试图与金克尔结成联盟，以便体面地搞到一千英镑。金克尔的确也认为这是使自己不至于同这一千英镑彻底割断姻缘的最后机会。戈克抱着促使这个计划实现的不可告人的目的，将在明天，7日，在谢特奈尔那里召开流亡者\n大会，借口是报告他的伟大的事业，而实际上却是要大会同意同金克尔结成联盟，并搞到这一千英镑。这大概是不会得逞的。\n可是现在又发现第三件臭事，其直接结果可能恰好是使金克尔和戈克双方都远离“金库”。这就是：\n一方面，我们的爱德华・梅因鼓吹要用一笔钱在伦敦出版一种大型周报。\n另一方面，“有批判力的”埃德加尔・鲍威尔刚一听到一千英镑所处的困境，便爬了出来，躲在席利、伊曼特、席梅尔普芬尼希等人的后面，也申请办一种报纸。伊曼特等人认为这是从金克尔和戈克那里抢救这笔钱的唯一办法。埃德加尔・鲍威尔在这些人面前则装出“心无恶意的幽默家”的样子。\n我将得到有关今天会议的详细报告，因为伊曼特现在是同盟\n［注：共产主义者同盟。――编者注］\n盟员。关于3日的会议，还应作以下的补充：在高级政治结束之后，富有骑士风度的席梅尔普芬尼希站出来声称，有人怀疑布吕宁克夫人是间谍；他声明，这些人都是卑鄙的诽谤者。金克尔说：他这方面从来没有作过这样的声明。（当波恩的好色之徒康姆路过这里时，他无疑对他这样说过。）维利希坐着一言不发，大家的目光都注视着他。\n说：这样的怀疑，如果是那些享受过布吕宁克夫人盛情招待一年之久的人散播出来的，那就更加无耻了。他们在听到这种谣言时，本来是有义务加以驳斥的。――大家的目光都注视着维利希。维利希坐着一动不动，在整个这次会议过程中，多少“黄金”梦消逝了，而他不得不象一个“不幸意识”的典型呆在那里。\n这件臭事今天就谈这些吧。\n刚才接到弗莱里格拉特的信，一并附上，从这封信中可以看出，约翰逊这条狗丝毫也不肯通融。因此，我已经完全不知道该怎么办，而且情况是使人非常讨厌的。\n勇敢的戈克也邀请弗莱里格拉特了！他们还不能放弃他，但是，最终他们一定会放弃他的。\n［注：德朗克。――编者注］\n你的**卡・马・**\n看来今天不会接到你的信了，因为现在已经是下午两点了。\n1．6月20日的。\n2．7月4日的。\n3．7月8日的，附有金克尔的通告。\n4．金克尔8月2日的通告。\n5．金克尔给胡策耳的信，4月6日于辛辛那提。\n6．希尔盖特纳尔给胡策耳的信。\n7．克路斯7月22日的信。\n[31]马克思把1851年在伦敦出现的两个互相竞争的德国小资产阶级流亡者组织称作“鼓动者”和“流亡者”，即以金克尔、维利希为首的德国流亡者俱乐部和以卢格、戈克为首的鼓动者协会。两个组织的人数不多，其目的主要是募捐以组织德国的“立即革命”。――第26、98、477、494、522、638页。\n[106]指马克思和恩格斯的《哥特弗利德・金克尔》一文，此文写于1850年4月，发表在1850年《新莱茵报。政治经济学评论》杂志第4期上，没有署名（见《马克思恩格斯全集》中文版第7卷第351―354页）。文中揭露了因参加维护帝国宪法的运动而在拉施塔特法庭上受审的金克尔的卑鄙行为。金克尔在他的1849年8月4日的辩护词中，企图否认自己曾参加革命运动，并赞扬了霍亨索伦王朝。――第96、540页。\n[107]指金克尔1851年11月14日给克路斯的信。――第97页。\n[108]马克思1852年7月24日写给金克尔的这封信保存下来的是现在这种异文，以及克路斯在1852年8月16日给魏德迈的信中所引用的马克思1852年7月30日给他的信的片断的抄件（见本卷第541页）。寄给金克尔的原件没有找到。――第97页。\n[109]指克路斯1852年7月22日随信寄给马克思一份秘密通告，这份通告是科苏特在纽约期间于1852年6月28日写给在美国的德国人的。科苏特在这个通告中敦促在美国的德国流亡者在行将到来的总统选举中提出冒险主义的选举纲领，这个纲领宣布美国对欧洲事务进行武装干涉以期在欧洲各国实现革命变革的原则。为了揭穿科苏特（他曾正式宣布主张不干涉客居国家的内政）这个号召的冒险主义性质，克路斯筹划在《纽约先驱报》上发表这个通告。这是科苏特1852年7月14日离开美国的直接原因。1852年8月7日这个通告连同批判科苏特立场的评论一起发表在《人民报》第14号上。――第97页。\n[110]美国革命联盟是在美国的德国流亡者的一个组织，由到美国推销所谓“德美革命公债”的小资产阶级民主派戈克和菲克勒尔于1852年1月建立。――第98、104、542页。"
}