{
  "metadata": {
    "volume": "28",
    "article_number": "082",
    "title": "恩格斯致马克思",
    "file_name": "volume_28_082_恩格斯致马克思（1852年10月31日）.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "［1852年10月31日于曼彻斯特］\n亲爱的马克思：\n案件象现在这样进行，结局不会不好。施梯伯的信\n［注：见本卷第172―173页。――编者注］\n是比澳大利亚的所有金矿还值钱的发现。倒霉的诺特荣克保存了《新莱茵报》的这些旧文件，并且在那个时候把它们送到伦敦，这是多么幸运呵！我希望这东西能按地点送到，因为扣留这样的文件，检察长本人也不会认为是犯罪。本来你寄这封信最好是不用挂号而用别的方式。从法兰克福到科伦，还可能碰到什么倒霉的事，即使抄件是重要的证据，但原件毕竟重要得多。应该有一个人亲自把它带到科伦，或者通过信使送去。不过我希望，一切都会顺利。\n其他文件也很好，我们现在要大喊大叫了。\n为了保险，我昨天给冯・洪特海姆寄去一封信，这封信将在阿姆斯特丹付邮。我在信中把你给施奈德尔的信\n［注：见本卷第164页。――编者注］\n的内容扼要地告诉了他，并且通知他施奈德尔寄给德朗克的信没有收到。这样，就有了四份抄件和一份摘要。\n我今天将经另一条途径再寄一份施梯伯的信的抄件到科伦去；并把星期五《晨报》所发表的一篇文章[180]的剪报、星期六的《晨报》上的声明\n［注：卡・马克思和弗・恩格斯《致英国各报编辑部的声明》。――编者注］\n寄往莱茵省，总之使关于警察罪行的报道在资产者中间传播开来。\n现在，我建议：\n1．既然有利于原告的唯一的证人证词极其可疑，而其中有些东西我们现在就要证明无疑是捏造的，那末，你的，以及鲁普斯\n［注：威廉・沃尔弗。――编者注］\n、皮佩尔等人的\n的证词，就是非常重要的了。检察机关爱怎么说就让它怎么说，这无所谓；陪审员们仍然认为我们和被告们是正派的。现在最容易不过的是，你们当中的两个人或三个人到温甘那里去，\n你们所有的人都知道的有关伦敦的事情。例如：\n（a）不存在\n．李卜克内西这个人，而只有如你们所知道的\n．李卜克内西，你们从来不认识H．李卜克内西；\n（b）丹尼尔斯夫人从来没有给你写过信；\n（c）你们除每星期三集会以外，从来没有在星期四和在任何别的地方集会过；\n（d）你们宣布希尔施记录中的、似乎是你们的发言、报告等等，完全是谎言；\n（e）检察机关认为是出自你的手笔的《红色问答书》的附函，不是你写的――\n还有，施梯伯在最近的庭审和最初的一些证词中所说的种种，都是谎言，你们必须加以驳斥。[181]\n在温甘面前发誓说出的这一切，温甘会拟成一个通常的affi-davit\n［注：向法官作的声明，与宣过誓的证词有同等效力。――编者注］\n，――你们可以干脆把英文草稿带着，――你请他把它交给一个警察，这个警察会同你一起到西蒂区普鲁士领事黑贝勒那里；后者必须证明温甘的签字无讹，\n否则他会失去自己的领事许可书\n。这样办妥手续的一式两份的证词，接着可以送到科伦，一定会在那里起作用的。我认为这是极其重要的，因为这合乎全部法律程式，从而它将成为司法文件。如果黑贝勒仍然拒绝签字，你就去找任何一个官方公证人，他将证明文件无讹（这种办法是在类似情况下由普鲁士当局告诉我的老头\n［注：恩格斯的父亲老弗里德里希・恩格斯。――编者注］\n2．昨天收到了德朗克关于班迪亚的长篇报道。我必须告诉你，在听到关于我们手稿\n［注：卡・马克思和弗・恩格斯《流亡中的大人物》。――编者注］\n的卑鄙的流言蜚语以后，在读过维尔特星期二送给你的敦克尔的信以后，如果班迪亚真的在给科特斯的上上一封信上写了地址[182]，那末，对他是普鲁士的密探这一点，我几乎不再怀疑了。他和匈牙利人的联系并不证明他不是这样：在我们这里他抬出匈牙利人，在匈牙利人那里却抬出我们。这件事情无论如何必须马上仔细调查。如果班迪亚先生在二十四小时以内不对手稿的下落作出令人满意的说明，不把那个叫做艾泽曼的人以前的\n、街道和门牌号码告诉我们，不对其极为神秘的生活来源作出说明，那末，我就强烈主张科伦的律师们直接向施梯伯先生提出问题，问他对班迪亚上校这个人知道一些什么。施梯伯先生在经过揭露以后不敢再提出假证词，因为他无法知道这会产生什么后果。同时应该把关于手稿的事情告诉施奈德尔，好让他在庭审时讲一讲这一点；这样一来，就用不着任何补充说明了。\n3．施泰翰工人协会[166]的几个人，委员会的成员等等，也可以去找治安法官，――要带上希尔施亲笔写的整页整页的，或者尽可能是很长的文件，而不要带小纸条，――并\n这是希尔施的笔迹。这将比简单的未经证明的片断好得多。\n我们在星期一再寄点钱给你们，使你们不致因此发生困难。\n发过誓的证词可以到最后才送去――这有它好的一面；只是要注意，在传讯证人结束以前，一切都要送到那里。\n不要忘了尽可能快地寄几个可靠的地址给我。\n施泰翰关于伪造罪\n［注：见本卷第174页。――编者注］\n的证词也应该在治安法官面前宣誓。这可以有出色的结果。\n金克尔今天在一帮曼彻斯特的德国犹太人的陪同下，在这里的交易所转来转去。"
}