{
  "metadata": {
    "volume": "28",
    "article_number": "197",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_197_马克思致恩格斯（1855年1月31日）.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "帕麦斯顿在内阁会议上起初表示同意打电报到维也纳，说明西诺普事件不应成为谈判的障碍，而后来，为了欺骗庸人，他在\n12月15日\n提出辞呈，表面上似乎是因为他反对罗素的改革法案。自然，他的目的一达到，就又回到政府里去了。\n。爱尔兰旅的掮客\n，由于在爱尔兰法庭上丑事被揭露而辞职。他原来是财政副大臣。（\n，有德行的格莱斯顿试图把他的一个亲戚劳勒派到澳大利亚去当总督，劳勒在任财政大臣私人秘书期间参加了证券投机活动，而且还是一个赛马迷。格莱斯顿在议会中出了丑。就是这个“有德行的”人派奥弗拉赫蒂一个差事，而这个人携款潜逃了；他又在济贫委员会里安插了一个姓\n的人，因为此人写了一篇很长的诽谤迪斯累里的文章。有德行的格莱斯顿陷入了各种各样的肮脏勾当中了！）\n。议会重新开会。\n。帕麦斯顿发表声明，说要提出在爱尔兰和苏格兰建立民军的法案。3月27日宣战。法案却要到6月底才提出。\n。罗素提出他的改革法案，他是把这个法案作为自己参加联合内阁的条件和理由提出来的。过了十个星期，“含着眼泪”又把它撤回。为了嘉奖他，他重新被任命为枢密院院长，并领取薪俸。\n。格莱斯顿要求的\n“仅仅是把目前准备离开不列颠海岸的两万五千名兵士\n所需要的那笔款项。”\n他把六个月的所得税增加一倍。\n他必须再提出新的预算。\n［注：指尼古拉一世。――编者注］\n公开了《秘密来往的公文》[346]，公文从1853年1月11日急电开始，揭穿了这些家伙在1853年内所作的全部声明都是明显的谎言，这就迫使这些家伙不得不宣战了。\n。格雷勋爵（那时就垂涎陆军大臣的职位了，他任殖民大臣时弄得所有的英国殖民地都几乎要发生起义，他因此而闻名）在上院发表了关于\n英国军事组织\n的缺点的演说。这篇发言只是给了大臣们一个借口，在\n和殖民部分开，使各军事部门各自为政，从而增设一个\n也被利用来设置一个“保健委员会”主席的独立职位，也就是一个拿薪俸的新的大臣职位。\n“它〈政府〉所提出的法案，遭到最无礼的否决。”（布莱特语）\n这次即第二次常会期间他们在国内政策方面的活动的总结\n。提出了七个重要法案。其中\n法案即全部修改贫民迁移法法案[425]、苏格兰国民教育法案和全部修改议会誓词法案\n。三个法案即防止贿买选民法案、根本改变文职法案和议会改革法案\n。一个法案即牛津大学改革法案被通过了，但已被修改得面目全非。\n。议会休会。\n12月非常会议\n。外籍军团法案[414]和民军法案[426]。\n看了上面这些，可以使你回忆起足够的事实来嘲笑这些家伙，同时可以预先对可敬的帕麦斯顿（如果他当上首相的话）敲打几下。\n**卡・马克思**\n[247]英国当局为了制造借口镇压侨居英国的政治流亡者，于1853年4月控告罗瑟海特（伦敦附近）的火箭工厂厂主同科苏特有密谋联系，马克思讽刺地把这个控告叫作科苏特的“火药密谋”（将这件事比作英国历史上称作“火药密谋”的天主教徒1605年反对斯图亚特王朝国王詹姆斯一世的密谋）。\n1853年3月柏林普鲁士警察局逮捕了许多左派自由主义者和激进派的资产阶级人士，企图制造一个新的密谋案件。同时，匈牙利人李伯尼行刺奥地利皇帝弗兰茨-约瑟夫，也成为借口之一。马克思的文章《柏林密谋》、《柏林密谋。――伦敦警察局。――马志尼。――拉德茨基》，以及马克思和恩格斯合写的文章《火箭案件。――瑞士的暴动》（见《马克思恩格斯全集》中文版第9卷第31―34、41―43、96―100页）揭露了警察局的这些挑衅。――第240、425、595页。\n[328]1853年11月30日，俄国黑海分舰队在海军中将巴・斯・纳希莫夫的指挥下在西诺普几乎全歼了土耳其区舰队，并俘虏了它的指挥官奥斯曼-帕沙。\n西诺普会战后，英国驻君士坦丁堡大使斯特腊特弗德・德・雷德克利夫爵士向苏丹转交了英国政府关于同俄国缔结停战三个月协定的建议；与此同时，雷德克利夫竭力争取使英国分舰队立即进入黑海。\n维也纳议定书于1853年12月5日由英、法、普、奥等国代表签字，代表们根据此项协定向土耳其和俄国发出照会，说上述列强愿充当俄土冲突的调停人。提出下列要求作为谈判的基础：俄国撤出莫尔达维亚和瓦拉几亚；使以前的俄土条约重新生效；保障基督徒的权利和实行土耳其行政制度的改革。土耳其政府在1853年12月31日的照会中宣称同意由列强居间在下述条件下进行和平谈判：（1）保持它领土的完整；（2）俄国撤出多瑙河各公国；（3）遵守1841年伦敦公约（见注323）；（4）尊重苏丹的主权。1854年1月13日召开的新的维也纳大使会议同意了这些条件，并转交了沙皇政府。但是沙皇俄国拒绝了列强的调停，愿同土耳其直接举行谈判。维也纳会议的参加国拒绝了俄国的提议。于是双方积极备战：1月初，英法分舰队已进入黑海，俄国的外交则竭力使奥地利倾向中立；1854年3月底英、法向俄国宣战。――第320、427页。"
}