{
  "metadata": {
    "volume": "28",
    "article_number": "235",
    "title": "恩格斯致约瑟夫・魏德迈",
    "file_name": "volume_28_235_恩格斯致约瑟夫・魏德迈（1852年2月27日）.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "但得比（早在他父亲在世时就被称为斯坦利勋爵）是个急性的人，很容易采取极端的甚至违法的措施。\n现在还欠缺的只是商业危机，但从得比上台以来，我就预感到这种危机很快就会来临。一个接一个迅速实行的英国人的自由贸易措施，接踵而来的对荷兰殖民地的贸易开放，西班牙、撒丁等地关税的降低，棉花价格的下降（从1850年9月起，棉花价格下降到以前价格的一半）――所有这些都保证了繁荣的持续时间要比早先预期的长一些。但是印度市场和部分美国市场的状况（输往美国的工业品上个月比去年同期少得多）使人相信这种情况不会长久延续下去。如果危机在5月发生，――未必会这样，――那末一场喧嚣就会开始。但是危机在9月或10月以前未必会来临。\n代我向你的夫人\n［注：路易莎・魏德迈。――编者注］\n你的**弗・恩・**\n最近我将寄出一篇关于英国工业资产阶级状况和商业发展的文章[484]――我现在大约还要大忙两个星期。\n[8]恩格斯在1851年12月至1852年1月为魏德迈的《革命》杂志写了四篇关于英国的文章。魏德迈只收到其中的两篇（见《马克思恩格斯全集》中文版第8卷第228―240页），另外两篇遗失了。但是，魏德迈收到的那两篇也因杂志停刊而未能发表。其中第一篇包含了恩格斯研究大陆军队入侵不列颠群岛的可能性问题而得出的成果，于1852年11月发表在纽约出版的《体操报》上，当时魏德迈是该报的编辑之一。――第8、23、491、500页。\n[40]反谷物法同盟是厂主科布顿和布莱特于1838年创立的。同盟为了捍卫工业资产阶级的利益，力求废除为土地贵族利益而限制和禁止从国外输入谷物的所谓谷物法。同盟的目的在于降低国内的谷物价格并从而降低雇佣工人的工资。同盟在蛊惑宣传工人和企业主的利益一致的时候，广泛地运用了贸易自由的口号。1846年谷物法废除后，同盟宣布解散，但实际上它的一些分支继续存在。1852年2月，由于得比政府的保护关税倾向，同盟曾试图恢复活动。――第33、502页。\n[42]魏德迈驳斥海因岑的文章载于1852年1月29日《纽约民主主义者报》。在马克思提到的那封预定在《革命》上发表的琼斯1852年3月3日给魏德迈的信中，阐述了英国社会各阶级的状况并评述了英国阶级斗争的发展。根据魏德迈1853年5月24日给马克思的信来判断，琼斯的信于1852年底或1853年初发表在美国民主派报刊上。――第35、500、504、512、519、555页。\n[88]皮尔派是十九世纪四十年代联合在罗・皮尔周围的一些温和的托利党人，他们支持皮尔在保持大土地占有者和金融家的政治统治的前提下在经济方面向工商业资产阶级让步的政策。1846年，皮尔为了工业资产阶级的利益，废除了谷物法，结果引起了托利党的保护关税派的强烈不满。1850年皮尔死后，皮尔派成为一个没有明确纲领的政治集团，五十年代末至六十年代初，皮尔派加入了自由党。――第82、502页。\n[429]外侨管理法案是英国议会借口保护英国臣民免遭旅英外侨的所谓敌对行动的危害而数度采用的法律；实际上，该法案是针对作为政治流亡者侨居英国的国际革命民主主义运动和工人运动的代表人物的。――第433、502页。\n[480]这封信是对魏德迈1852年2月9日给恩格斯的信的复信，魏德迈在信中特别提到他收到了恩格斯1月23日的信（见本卷第478―482页）。――第500页。\n[481]指西班牙和葡萄牙对拿破仑统治的反抗，并指1808―1814年由威灵顿指挥的英、葡、西军队对法军的军事行动。――第501页。\n[482]对这个法案的评述，见恩格斯的文章《英国――Ⅱ》（《马克思恩格斯全集》中文版第8卷第237―240页）。――第501页。\n[483]在罗素政府里任外交大臣的帕麦斯顿，于1851年12月辞职，这是由于如下情况引起的，即在法国1851年12月2日波拿巴政变后，他与法国驻伦敦大使会谈时赞成路易・波拿巴在法国的篡位行动，而没有取得辉格党内阁其他阁员的同意。但是在原则上英国政府同帕麦斯顿的观点并没有分歧，它在欧洲首先承认了法国的波拿巴政体。――第502、616页。\n[484]恩格斯的意图未能实现，因为当时没有条件发表他所考虑的文章。――第503、516、532页。"
}