{
  "metadata": {
    "volume": "28",
    "article_number": "114",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_114_马克思致恩格斯（1853年6月2日）.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1853年6月2日于［伦敦］索荷区第恩街28号\n亲爱的弗里德里希：\n二十英镑银行券的前半截已收到。在去博物馆\n［注：英国博物馆的图书馆。――编者注］\n之前给你写这封信，可见时间还很早。\n附上的伟大的维利希在《新英格兰报》上发表的声明，如果不是以为魏德迈本人已经把它寄给你，我早就给你寄去了。[253]这第二个声明的草稿完全是货真价实的，地道的维利希。人们在写“文章”，他在写“事实”，而且为了使诽谤失去其尖刻性，必须同他有“私人关系”，这是小型的游击手法。他不对他自己的希尔施\n［注：文字游戏：希尔施的原文是《Hirsch》，也有“鹿”的意思，这里的意思是“狐狸的狡猾”，暗指维利希的手法，他曾促使发表希尔施捏造事实的文章《间谍活动的受害者》；见本卷第592―593页。――编者注］\n负责。他宁愿向他的公众阐述“种种理由”，说明为什么马克思\n他的希尔施。他现在找到了一个根据，可以施展某种高超技艺。所以，高尚的人“不愿意”把事实“公开”。他自然更乐意在啤酒店桌旁同庸人交头接耳地谈论这些事实，而且在三年期间帮助金克尔用“走私方式”在两个半球上传播这些事实。然后施展另一个手法――使公众处于紧张状态。他只字不提那些使他为难的事实，却对那些据说能毁灭“批判的作家”的事实大肆渲染。同时这位高尚的人还象一个“国家活动家”那样“威风凛凛”。如果他答复，他不是答复马克思的粗鲁的“代理人”，而是答复这些“机灵的”帮闲文人。最后他向公众示意：他的反对者如此大胆地挺身而出，只是因为他们相信他“决定”引退；而这位起如此重要作用的人物现在却大张旗鼓地宣布，他“已改变了”自己的决定。\n所有这一切对前尉官来说并不是那么坏。至于谈到第二个声明的文体，且不管它多么拙劣，其真伪毕竟可疑。看来另外有人插手此事，大概是安内克太太。无论如何，现在维利希先生正打算出版一个对捷列林格的小册子的必要补充[258]。既然这种下流作品将全部呈献在公众之前，那就必须把事情进行到底。如果魏德迈、克路斯等人行动谙练，那末，他们现在就应当打乱维利希的整个阵脚，使他为公众所准备的出人意外的礼物失去任何意义和新鲜感。等着瞧吧！\n你称赞我的“幼稚的”英文\n［注：见上一封信。――编者注］\n，使我大为鼓舞。我的不足之处，第一是在语法上没有把握，第二是不能灵活运用辅助短语，而没有这些短语就不可能写得很生动。《论坛报》先生就我的第二篇关于格莱斯顿的预算的文章\n［注：卡・马克思《君士坦丁堡的乱子。――德国的招魂术。――预算》。――编者注］\n，在报纸开头加了一个按语，要公众注意“巧妙的说明”，并且声称，在别的任何地方都没有碰到过“更为一针见血的批评”，“没有想到会出现这样的文章”。[259]这非常好。但是，对下一篇文章，《论坛报》又侮辱我，把我的极不重要的开头部分\n［注：指马克思和恩格斯合写的文章《火箭案件。――瑞士的暴动》中《火箭案件》这一部分。――编者注］\n用我的名字登出（在当时情况下，这一部分应该是不重要的），而把你的“瑞士人”一文据为己有。[260]我将写信给德纳说，他有时把我的文章作为社论刊登，我感到很“荣幸”，但是，请他们不要把我的名字放在一些无关重要的短评下面。另外两篇联系英国写的关于《中国》的文章[261]，现在已寄给这些蠢驴。你如果有时间，又愿意写点什么关于瑞士、东方、法国、英国，关于棉花或\n的东西，就请随时写一点，因为我现在想大力压挤这些先生的钱袋，以弥补三个星期的损失。如果你能随时给我寄来一点什么东西――各式各样的，我总能把它们安排好，因为，你知道，我在这些家伙那里是“操作一切的女仆”，而且我总能轻易地用这种或那种方法把任何题目同当前的题目联系起来。一切的一切都会办妥。\n你来信中关于希伯来人和阿拉伯人的那一部分\n［注：见本卷第249―250页。――编者注］\n使我很感兴趣。顺便提一下：（1）可以探索一下有史以来一切东方部落中定居下来的一部分和继续游牧的一部分之间的\n关系。（2）在穆罕默德的时代，从欧洲到亚洲的通商道路有了很大改变，而且早先同印度等地有过大量贸易往来的一些阿拉伯城市，在商业方面已经衰落了；这当然也是个推动。（3）至于宗教，可以归结为一个一般的、从而是易于回答的问题：为什么东方的历史\n宗教的历史？\n在论述东方城市的形成方面，再没有比老弗朗斯瓦・贝尔尼埃（他在奥朗则布那里当了九年医生）在《大莫卧儿等国游记》[262]中描述得更出色、更明确和更令人信服的了。他还出色地记述了军事状况，以及供养这些庞大军队的组织等等。关于这两个问题，他写道：\n“骑兵是主要部分，如果不把那些随军的全部仆役和商贩同真正的战斗人员混在一起，步兵并不象传说的那样多。如果把全部人员都计算上，那么光是跟随国王的军队就足足有二十万到三十万；有时，例如在预计国王要长久离开首都的时候，军队的人数就还要多。"
}