{
  "metadata": {
    "volume": "28",
    "article_number": "249",
    "title": "马克思致阿道夫・克路斯",
    "file_name": "volume_28_249_马克思致阿道夫・克路斯（1852年7月30日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "”最后，奥地利警察局在意大利逮捕了六百名马志尼分子，他们都是用密写墨水在手帕上写东西来通信的。这些人不愿坐牢，又有广泛的亲属关系，所以马志尼先生收到来自意大利的一封信说，现在应当认真地采取“行动”，举行起义。这个唱高调的实干家事后突然产生了“健康的思想”，于是他央求他们，看在上帝的面上，不要发动，因为全国到处都是外国兵，光是他们什么也干不成，并重复1849年以来恰好已经不正确的那类老生常谈。行动，行动！意大利自己能够胜任！――前几天，鲁普斯见到马志尼委员会中的一个意大利人，就向他指出所有这一切的荒唐无稽。罗马人反驳说，怎么一次战斗中竟要死六百多人！但是，意大利人都害怕他们会很快被逮捕、枪毙，或者关进监狱，马志尼演说的一些受害者把自己的亲属送到伦敦去，所以这个实干家怕某个受迷惑而激动的同胞出于误解而刺杀他，于是借口必须躲避奥地利人而每天晚上改变自己的住处。但他胆怯地躲避的不是奥地利人，而是“受迷惑”的意大利人。难道这个反教皇者不该上绞架吗？损害这样的一个民族，愚弄它，弄得它精疲力尽！特别是象意大利这样的民族，其必然的结果是：象酒醉以后那样可怕的软弱无力，完完全全的意志消沉。\n昨天我们的人本来应该出席科伦陪审法庭受审，但是突然又宣布审判延期，因为原告证人之一，柏林的警务顾问舒耳茨生病了。因此，如果舒耳茨先生死了，那被告直到世界的末日都得受审前羁押。同时贝克尔要失明，丹尼尔斯已经患肺结核。这真太卑鄙了。资产阶级的报刊在这里也扮演了极不体面的角色。\n关于审判延期一事，我是从《科伦日报》上知道的。在这前几天，我收到以下从科伦来的消息\n［注：下面引用的是贝尔姆巴赫1852年7月中给马克思的信。――编者注］\n“逮捕贝克尔时，搜去了您的几封信：1851年2月8日、2月21日和4月9日的信。起诉书指出最后那封信中的以下几处，作为特别加重罪行的证据：‘附上金克尔派的一篇可笑的拙劣文章。这里F．d．B．筹集了十五先令。还差十先令，这笔款子已经有人认捐，但是钱还没有拿到。我将按照你的建议行事。请让我负担一英镑吧。应该付五先令的那个会员的生活状况更加恶化，这笔钱拿不到了。’起诉书认为F．d．B．三个字母是：‘为同盟’［《Für　den　Bund》］，而贝克尔把这解释为他和您之间关于为您购买廉价书并寄往伦敦一事而商定的缩写符号\n［注：即：《Für　die　Bücher》，意思是“为书籍”。――编者注］\n。这几行构成了起诉书的重点，因为除此以外对贝克尔差不多提不出任何罪证，即使提出罪证，那也仅仅是故意捏造的。然后，起诉书从1851年讲起，断言共产主义者同盟是由巴黎的德国人的团体组成的，这种团体经过多次变动，用各种名称――‘德国人同盟’、‘正义者同盟’――出面，并以被控告的这一团体的形式一直继续存在到现在。资料看来是从汉诺威政府的说明中抄来的。对于1850年在伦敦发生的分裂[515]，起诉书并没有予以重视。因为它认为这仅仅是个人的纠纷，所有的参加者都追求同一个罪恶目的，有着同一个倾向，在紧要关头就会携手并进。除去以前曾经刊登在报上的那两个呼吁书以外，起诉书还拉扯上了第三个呼吁书（1850年6月或者7月发表，似乎在莱比锡被截走的）。[516]――唯一有意义的供词是证人豪普特的供词和证人前尉官亨策的供词，前者详细地把全部情况都讲了，后者供出某些涉及贝克尔的东西。星期六银行家施泰因的出纳员埃尔哈特也因这一案件被捕。大概他是由于给诺特荣克写的介绍信和在诺特荣克那里发现的几封信而轻易地受害了，因为从这里可以断定他们之间是有联系的……然而，挑选了这样一些可爱的陪审员，从当局的观点来看，想象不出更好的了。”\n最重要的政治新闻是普鲁士、奥地利和俄国在沙皇\n［注：尼古拉一世。――编者注］\n逗留维也纳期间所签订的条约。《纪事晨报》前天头一个把这项条约刊登出来。昨天《泰晤士报》转载了，因此你自己可以读到。这里的选举情况是这样：托利党在谷物法问题上将不得不作出让步，而在所有其他的问题上将得到相当大的反革命的多数，因而我认为，这个内阁只有在某种多少有些声势的革命的示威游行面前才会退却。资产者老爷们现在看到，从1846年以来他们没有同时利用自己在反谷物法斗争中取得的胜利的政治后果，是犯了怎样的错误。他们对此还要感到后悔的。我关于《雾月》\n［注：卡・马克思《路易・波拿巴的雾月十八日》。――编者注］\n的勘误表快要发霉了；如果我早知道，我就会用已经花掉的钱来付你的寄费。但是，正如斯宾诺莎所说：放心罢，要从永恒的观点来观察事物\n［注：见斯宾诺莎《伦理学》。――编者注］\n[106]指马克思和恩格斯的《哥特弗利德・金克尔》一文，此文写于1850年4月，发表在1850年《新莱茵报。政治经济学评论》杂志第4期上，没有署名（见《马克思恩格斯全集》中文版第7卷第351―354页）。"
}