{
  "metadata": {
    "volume": "28",
    "article_number": "079",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_079_马克思致恩格斯（1852年10月28日）.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n法学等等博士施梯伯\n1848年12月26日于柏林骑士大街65号”[172]\n“兹证明施梯伯博士先生上星期受我的委托到法兰克福和维斯巴登调解我的私人诉讼案件一事属实。\n施韦茨勒・冯・累克顿议长未亡人盖章\n路易莎勋章获得者”\n［注：以上信件由燕妮・马克思抄录；在信的下面，马克思写了（请看背面）。――编者注］\n我请你把下面这几行写给施奈德尔，并且\n［注：见本卷第164页。――编者注］\n中所说的第三条途径寄往科伦他那里。\n“维利希―沙佩尔集团的十四至十六种文件，的确是被施梯伯\n，但是同时也是被他\n。就是说，他用现钱暗中唆使一个叫罗伊特的完成了偷盗。罗伊特老早就根本不是‘警官’了，而是不时领取计件津贴的普鲁士公使馆的密探。他\n哪一个共产主义团体的，甚至\n公开的伦敦德意志工人协会[78]的成员。罗伊特同维利希―沙佩尔中央委员会[173]的秘书兼档案管理员迪茨住在同一所房子里。罗伊特撬开了迪茨的写字台，并且把文件交给了一个人，不是施梯伯就是舒耳茨。这件事情早已在科伦陪审法庭上揭发过了。施泰翰在他被监禁在汉诺威的时候，侦查员曾把他写给流亡者委员会（主席是沙佩尔）[174]秘书迪茨的几封信出示给他看。大家知道，施泰翰越狱逃跑了。他在到达伦敦以后写信给汉诺威，要求把这些信寄来，以便他能够向英国法院控告\n（1）撬锁偷盗罪。\n罪。就是说，他确信，在他的信（这封信现在也已经由施梯伯出示给科伦陪审员了）中，\n‘五百三十塔勒，五百给领导人’\n。当时他往伦敦只寄了三十塔勒，一个字也没有提到\n汉诺威法院自然没有满足施泰翰的要求。同一个罗伊特撬开了迪茨的写字台，偷走了全部文件。迪茨和整个沙佩尔集团只是在施泰翰到这里以后才知道这件事的。”[175]\n亲爱的恩格斯，我刚刚才收到你们的包裹。\n因此，用不着你把上面的东西重抄一遍了\n。我自己将用我收到的一个信封直接把它寄去。\n请告诉维尔特，如果他看不中委任给他的驻巴黎公使的位置，那末施梯伯交给我支配的“大臣”职位，现在他可以永远保住其中的一个了。[176]\n你的**卡・马・**\n如果你需要写信告诉我\n事情，可用下面的地址：阿・约翰逊先生收（英格兰银行金条处）。\n[78]指伦敦德意志工人教育协会的会员。该协会是由卡・沙佩尔、约・莫尔和正义者同盟的其他活动家为了对工人进行政治教育和在工人中间宣传社会主义思想而于1840年2月成立的。共产主义者同盟成立后，在协会里起着领导作用的是同盟的地方支部。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会多数派和宗派主义冒险主义的少数派（维利希―沙佩尔集团）之间的斗争中，协会站在少数派一边，因此马克思、恩格斯和他们的许多拥护者于1850年9月17日退出了协会。自五十年代末起，马克思和恩格斯重新参加了教育协会的活动。这个协会一直存在到1918年为英国政府所封闭。\n舍尔瓦尔于1852年春假装越狱逃跑后，来到伦敦，参加了教育协会的活动，但是他很快就被揭露出是警探，并被开除出协会。――第73、163、174页。\n[164]揭露舍尔瓦尔是一个密探和奸细的这个材料，律师施奈德尔第二在1852年11月4日法庭开庭时的辩护词中利用过，稍后，马克思在抨击性著作《揭露科伦共产党人案件》中也曾经加以利用（见《马克思恩格斯全集》中文版第8卷第479―480、484―487页）。由于揭露了舍尔瓦尔及其在所谓德法密谋（见注77）案件中当奸细一事，马克思给科伦案件的辩护人提供了材料去驳斥原告提出的诽谤，即似乎科伦共产党人参与了维利希―沙佩尔集团的成员们在巴黎的冒险密谋活动。马克思寄来和辩护人在案件中加以利用的材料表明，反动派企图把共产主义者同盟说成是国际密谋的中心是毫无根据的，并且揭穿了警察当局为此而使用的种种手段的拙劣无耻。――第168页。\n[165]指马克思同海・贝克尔就出版马克思的著作集而进行的通讯。就这个问题从1850年12月开始商谈，商谈的结果，于1851年4月底在科伦出版了《卡尔・马克思文集》第1分册（《Gesammelte　Aufsätze　von　Karl　Marx》．Ⅰ．Heft，Köln，1851）。这个分册包括马克思在1842年写的《评普鲁士最近的书报检查令》一文和《第六届莱茵省议会的辩论》第一篇论文的一部分。由于海・贝克尔被捕，第1分册出版后没有继续出版。\n罗・丹尼尔斯的手稿《小宇宙。生理人类学概论》曾于1851年2月中由他从科伦寄给马克思审阅。马克思在3月20日给丹尼尔斯的信（这封信没有找到）中谈了自己对手稿的意见。丹尼尔斯也就这部手稿给马克思写过几封信。由于1851年6月接着而来的丹尼尔斯的被捕，并被交付科伦共产党人案件的法庭，手稿一直没有发表。――第169页。\n[166]马克思指希尔施在工人协会所作的记录。"
}