{
  "metadata": {
    "volume": "28",
    "article_number": "197",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_197_马克思致恩格斯（1855年1月31日）.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1855年1月31日于伦敦\n亲爱的恩格斯：\n附上两篇论述格莱斯顿的财政管理的文章。[418]第一篇文章中的某些数字，这些家伙显然是印错了。不过你所需要的只是回忆起整个方案的总的精神。\n现将联合内阁的活动，概述于下：\n12月16日\n［注：1852年。――编者注］\n。迪斯累里倒台（十九票的多数反对他）；起因是扩大房屋税纳税人的范围和“扩大直接税的范围”。爱尔兰旅[419]起着决定性的作用。――联合内阁组成：\n“我们现在正面临着\n政治千年王国\n的开端”……（《泰晤士报》）。\n。议会重新开会。1850年罗素的旧纲领。关于\n[420]，只有到下一个冬天他们再开会的时候才能谈到。\n下次常会――这是一个比明天还要确切得多的日期\n可是答应了进行大量实际的和行政的改革：司法方面的改革、铁路规章的改革、教育改革等等。格莱斯顿把提出预算的日期推迟到复活节假期\n“再也不是改良内阁，而是进步内阁了；内阁里的每个阁员都拿定主意什么事也不干。一切棘手的问题都成为公开的悬案。”（\n。克拉伦登任外交大臣。罗素是没有职务和不领薪金的阁员。\n。罗素关于犹太人的法案。[421]在东方问题上宣布“节制政策”，政府的对内政策也是这样。\n。罗素的教育改革法案。\n。提出预算以前，提出格莱斯顿的财政方案。\n。下院关于火药密谋[247]的辩论。已经清楚，帕麦斯顿是作为大陆警方的主要情报员进行活动的。――\n（确切日期不知道）。\n。罗素在议会侮辱天主教派。[422]爱尔兰人退出内阁。6月3日阿伯丁写信给他们。罗素收回原话。\n春夏季常会议程上的主要问题：\n关于印度的法案\n。内阁打算把东印度公司特许状（1854年4月到期）延长二十年。结果\n放弃此事，而同意其法案只\n，这要看议会的意向而定。除了决定所有民事职务和需有专业知识的军事职务通过公开竞争来更换外，这一法令仅仅局限于以下几点：查理・伍德爵士（督察委员会\n［注：印度事务督察委员会。――编者注］\n主席）的薪俸从原来的一千二百英镑改为五千英镑；董事人数由二十四名缩减为十八名。以前董事全部由股东会选出，现在只选十二名，而六名由内阁任命。董事的薪俸从三百英镑增加到五百英镑，董事长和副董事长的薪俸则增加到一千英镑。印度总督的职位同孟加拉省省长的职位分开。在印度河区域要设一个新的管区。于是，待遇菲薄的、为实践证明完全有用的普通特派专员取消了，代之以手下设有待遇优厚的委员会的新的省长和行政长官。设立了一些薪高事少的新差事。在印度诉讼程序方面作了某些完全无关紧要的细小改革。\n。预算的许多项目是从迪斯累里那里剽窃来的，不同的是，迪斯累里取消消费税似乎是为了农民的利益，而现在是为了城市居民的利益；害人的茶税和扩大的直接税等等情况也都是这样――这都是从犹太人\n［注：暗指迪斯累里。――编者注］\n那里来的。某些最重要的决议，都是格莱斯顿在议会中提出反对而不止一次地\n以后，迫使他接受的。取消广告税、遗产税，就是这样的情况。关于专利制度的新规章，是在举行常会时经过几次修改后而放弃的。力图编制得像百科全书那样条目完备的预算，结果只是由一堆琐碎项目构成的混合物。\n值得注意的是\n：高贵的格莱斯顿把一个特殊的法案――取消报纸附刊印花税――列入了他的预算，以便收买《\n》，他用这个办法等于每年馈赠该报三、四万英镑。因为只有它一家出版附刊，它的垄断地位就得到了加强。感恩戴德的《\n》放弃了反对他的所得税的争论，现在又要求他加入新内阁了。\n关于爱尔兰大地主和佃农的法案\n。[423]该法案是\n托利党人纳皮尔\n［注：约瑟夫・纳皮尔。――编者注］\n在得比内阁时期提出的。8月7日，经过十小时的讨论，在下院通过了。阿伯丁（8月9日）在上院对于法案在这里被搁置起来表示满意。\n（4）议会改革、国民教育改革、司法方面的改革（除了一些无聊的东西以外）等等，都\n。流放法案[424]、航海法案等等，都是从得比内阁那里继承下来的。关于犹太人的法案也破产了。实际上，属于这届内阁的仅仅是：（A）\n关于马车夫的伟大法令\n，这个法令刚刚出了议会大门，就不得不立即重新修改，因为这些老爷们尽管“自己都是贤人”，也未能使马车夫守则付诸实行；（B）格莱斯顿提出的变更国债条款的计划，他7月28日已经在议会迫不得已承认这是站不住脚的。\n。（议会从这一天起一直休会到10月27日。）帕麦斯顿宣布下院常会闭会，并向议员们保证，他们对东方问题可以放心，“因为这是多瑙河各公国的撤军问题”……保障是：“他相信俄国皇帝的诚实和个人品质”，他说这些东西“会促使他自愿地从各公国撤走自己的军队”。\n［注：指收到关于1853年11月30日西诺普会战的消息的日期。――编者注］\n12月12日\n。四大国致土耳其政府的照会[328]，实质上向它提出了比维也纳照会[334]中还要多的要求。\n12月14日\n。"
}