{
  "metadata": {
    "volume": "28",
    "article_number": "260",
    "title": "马克思致阿道夫・克路斯",
    "file_name": "volume_28_260_马克思致阿道夫・克路斯（1852年12月7日）.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1852年12月7日于伦敦\n……你们将随此信收到：1．我的手稿《\n揭露科伦共产党人案件\n》。这部手稿昨天寄到瑞士去了；在那里排印，并且将发送到德国，作为给普鲁士先生们的新年礼物。\n你认为在美国市场上能收回\n，那你就在美国出版吧。收回得多些，就更好了。在这种情况下，应该在报刊上预先登广告，以便引起读者的好奇心。如果小册子在美国印，就应象在瑞士一样，\n出版。如果你们考虑到，小册子的作者因无裤子和鞋子而被囚禁在家里，\n过去和现在每分钟都受到\n确实极端贫困\n的威胁，那末你们是能够赏识这本小册子的幽默的。案件使我的处境更加恶化了，因为五个星期以来，我不是为糊口而挣钱，而是必须为党工作，揭露政府的阴谋诡计。此外，案件使德国出版商完全离开了我，我本来希望就出版我的《政治经济学》能同他们签订合同。最后，贝尔姆巴赫的被捕，使我失去了出售你寄来的那些《雾月》\n［注：卡・马克思《路易・波拿巴的雾月十八日》。――编者注。］\n的希望，这本东西早在5月就通过他订购了三百本。总而言之，情况很糟。\n在伦敦这里，我广泛地放出风声，说小册子将在北美印刷，以便从瑞士对普鲁士人来一个出其不意的佯动。他们怀疑正在准备什么东西，于是汉堡、不来梅和卢卑克的海关警卫和警探都要戒备起来。\n2．寄上关于给科伦被监禁的人及其家属以经济救济的呼吁书[199]。请你们把它登在各种报纸上。如果你们在那里也建立起委员会，那是很好的。这关系到党的示威。你看，厄内斯特・琼斯干脆以党员身分讲话。也许你们应该在你们署名的前言里专门强调一下，这里不是象金克尔之流那样用革命的名义进行乞讨，而是执行党的\n任务，完成这项任务是每个工人政党应尽的光荣职责。\n关于政府在科伦案件中无耻行径的一篇较长的声明（由我、鲁普斯\n［注：威廉・沃尔弗。――编者注］\n、弗莱里格拉特和恩格斯署名）\n［注：卡・马克思和弗・恩格斯《致英国各报编辑部的声明》。――编者注］\n已经发表在伦敦各报上。普鲁士大使馆特别恼火的是，这个对普鲁士政府的公开揭露，在\n最高尚的、最有名望的\n伦敦周刊――《旁观者》和《观察家》――上登了出来。\n［注：见本卷第554页。――编者注］\n《晨报》没有登，是不是因为他们觉得上了当？\n你们今天寄给我的《晚报》上的那篇责难我同警方有联系等等的短评，是马・格罗斯先生的卑劣把戏；他干出这种事来，是受一个住在纽约的维利希的拥护者的怂恿。这个“诚实的”维利希在科伦案件中扮演了什么角色，你从我的手稿中就可以看出。但是有很多东西我还没有说，一则是为了不损坏整本书的文体结构，再则是为了如果这个家伙敢于――不过我几乎不相信他敢――回答我，就让他尝新的滋味。\n菲克勒尔的信，使我很开心。布林德现在同他的妻子一起住在这里，他告诉我，菲克勒尔，这个行善的菲克勒尔，在工业博览会[16]期间租了一大所房子，并且置办了富丽堂皇的家具，为的是以后转租出去。投机没有成功。菲克勒尔赶紧溜到美国，不仅是为了躲债。他溜走时关于自己的意图没有向同他住在一起的成年女儿说过一个字，也没有给她留一个钱。当然人家把她赶出了房子。后来她情况如何，不得而知。行善的菲克勒尔就是这样一个人！\n关于蒲鲁东，你们两人都正确[527]。马索耳所以有此错觉，是因为蒲鲁东以他惯用的精明的欺骗手段，从我这里剽窃了一些思想，宣称这些思想是\n“最新发现”，例如：认为不存在\n任何绝对的科学\n；一切都必须根据物质关系来加以解释等等这样一些原理。他在他论路易・波拿巴的书\n［注：比・约・蒲鲁东《从十二月二日政变看社会革命》。――编者注］\n中公开承认了我早就根据他的《贫困的哲学》所论证了的东西，即承认小资产者是他的理想\n［注：卡・马克思《哲学的贫困。答蒲鲁东先生的〈贫困的哲学〉》。――编者注］\n。他说，法国是由三个阶级构成的：（1）资产阶级；（2）中等阶级（小资产者）；（3）无产阶级。历史的目的，特别是革命的目的，就在于把两极――第一个和第三个阶级――溶解在第二个阶级之中，即中庸之中，而这一点靠蒲鲁东的信贷业务就能达到，此种业务的最终成果应该是废除各种形式的利息。\n想在纽约找到魏德迈，在华盛顿找到你。\n。我从你们寄来的材料中得知，美国的德文报纸上所发生的第一次争吵是由于我在《论坛报》上写了一篇“特约通讯”\n［注：卡・马克思《马志尼和科苏特的活动。――同路易-拿破仑的联盟。――帕麦斯顿》。――编者注］\n。我曾用“您的特约通讯员”的署名给《论坛报》寄去了一篇声明，内容简单归纳如下……\n［注：卡・马克思《科苏特、马志尼和路易-拿破仑》（在克路斯的手稿中，关于这个声明的叙述略去了）。――编者注］\n后来，我接到你寄来的一篇文章的剪报，其中科苏特的某个秘书说我是卑鄙的造谣者，并且进行了有利于比埃尔\n［注：比埃尔・波拿巴。"
}