{
  "metadata": {
    "volume": "28",
    "article_number": "124",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_124_马克思致恩格斯（1853年9月3日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n有句谚语：‘诽谤，诽谤，总会留点影响。’巴枯宁的一位朋友在1848年所支持的对他的诽谤，在1853年又被一位姓氏不明的人散布着。还有一句谚语：‘只有自己人才出卖自己人，宁愿和聪明的敌人打交道，也不愿和愚蠢的朋友讲来往。’不是那些保守派报纸散布对巴枯宁的诽谤，而是一家朋友的报纸表示了这种关切。\n谁能够哪怕是在一刹那间忘记――就象马克思先生那样忘记――巴枯宁并不是生就的一副警探的骨头，这样的人的革命感情显然是非常淡薄的。为什么他不至少象英国报纸通常所做的那样，不发表波兰流亡者告发巴枯宁的信呢？他不会为他的名字与诬告联系在一起而感到遗憾。”\n我想用下述声明（见后）回答这个家伙，请你从文字上加以修改之后，\n寄还给我（尽可能在星期一以前）。[290]\n同时想问一下，你是否愿意和德朗克一起以《新莱茵报》编辑的身分也写一篇声明？集团对集团。反对我们的只有卢格、赫尔岑和戈洛文。后者连巴枯宁本人也称他为“浪荡汉”。他在1843和1844年是尼古拉的狂热的崇拜者之一，后来成为民主主义者，因为他\n自己已被怀疑，不敢回俄国。这后一着就是他全部英雄气概之所在。\n我这方面想从\n作如下声明：\n“贵报星期六那一号所刊登的卖弄陈腐谚语的那个‘外国’桑科・判扎的信，如果让巴枯宁看到，他会大叫：‘宁愿和聪明的敌人打交道，也不愿和愚蠢的朋友讲来往’。\n正是‘愚蠢的朋友’，才责备我\n做这样的事情，这件事按照他自己的说法，会使我‘不会为我的名字与诬告联系在一起而感到遗憾’。\n正是‘愚蠢的朋友’，才对每个小学生都知道的东西，即真理通过论战而确立，历史事实从矛盾的陈述中清理出来，表示大惊小怪。\n《新莱茵报》发表巴黎的来信时，巴枯宁没有被监禁。如果他对1848年《新莱茵报》的公开解释表示满意是对的，那末正是‘愚蠢的朋友’，才在1853年竟要对这些解释吹毛求疵。如果他与《新莱茵报》的编辑恢复亲密友谊是错的，那末正是自称朋友的人才‘愚蠢地’把他的弱点暴露于公众之前。\n正是‘愚蠢的朋友’，才认为需要‘把俄国重新推向专制制度的怀抱’，好象它什么时候曾经摆脱过专制制度似的。\n正是‘愚蠢的朋友’，才把拉丁谚语‘大胆诽谤’称作法国谚语。\n正是‘愚蠢的朋友’，才不能理解为什么‘保守派报纸不愿意发表’在德国秘密传播的对巴枯宁的诽谤，而德国最革命的报纸却应该发表它。\n正是‘愚蠢的朋友’，才忽视‘革命的感情’在最紧张的关头曾颁布过‘嫌疑犯处治法’，并使丹东们、德穆兰们和阿那卡雪斯・克罗茨们掉过脑袋。\n正是‘愚蠢的朋友’，才不敢指责《晨报》在巴枯宁被监禁于圣彼得堡时刊登了弗・马・的信，却指责《新莱茵报》在1848年巴枯宁没有被监禁，还没有倒霉到要由‘愚蠢的朋友’庇护时刊登了一封类似的信。\n正是‘愚蠢的朋友’，才利用巴枯宁的名字作诽谤巴枯宁朋友的借口，同时却小心谨慎地隐藏自己的名字。”\n请尽快回信。事情非常紧迫。\n你的**卡・马・**\n[284]从克路斯1853年10月23―24日给马克思的信和皮佩尔1853年9月3日给雅科比的信可以看出，马克思为想去美国的阿・雅科比写的介绍信是在1853年9月初寄往美国的。然而在保存下来的马克思给克路斯和魏德迈的信件和信件片断中，没有反映出这个情况。――第283页。\n[285]马克思指1853年8月在《晨报》上展开的关于巴枯宁的论战。这场论战是由8月19日刊登的一篇匿名文章《欧洲。――一个人》（文章的副标题是《伦敦的一个俄国侨民作》；它的作者是戈洛文）挑起的。8月23日刊登了一封给编辑部的信，署名弗・马・（乌尔卡尔特的信徒弗兰西斯・马克思的简写），标题是《俄国间谍巴枯宁》。8月24日用同一个标题刊登了一篇由戈洛文、赫尔岑和波兰民主主义者沃尔策耳署名的反驳弗・马・短文的文章，其中有马克思在这封信中提到的对“一家德国报纸”的攻击。弗・马・在8月27日发表了一个声明作答，在声明中他把欧洲发生革命与沙皇间谍的活动联系起来。8月29日戈洛文和赫尔岑刊登了另一封信，标题是《弗・马・是什么人？》（这两个文件马克思在这里没有提到，但他在下面抄引的他的声明稿中提到了）。在这以后，戈洛文继续进行论战，赫尔岑不再参加。8月31日该报刊登了卢格的一封信，标题是《米哈伊尔・巴枯宁》，这封信对马克思和《新莱茵报》公开进行诽谤，指责他们曾蓄意传播损坏巴枯宁名誉的谣言。――第283页。\n[286]马克思在下面抄引的是他致《晨报》编辑的信的一些段落，这封信发表在1853年9月2日的《晨报》上，标题是《米哈伊尔・巴枯宁》（见《马克思恩格斯全集》中文版第9卷第321―323页）。――第283页。\n[287]这里所说的乔治・桑的信，刊登在1848年8月3日《新莱茵报》第64号上；编辑部在信前加的按语见《马克思恩格斯全集》中文版第9卷第322页。――第284页。"
}