{
  "metadata": {
    "volume": "28",
    "article_number": "052",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_052_马克思致恩格斯（1852年8月19日）.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n金克尔在这次会上假装他一点也不知道戈克召开的会议，并公开要求伊曼特宣读他收到的请帖。但是，6日戈克对金克尔说：“是按照我和您在您家里达成的协议干的”。维利希没有出席。\n副博士亨策用下面的话加强了自己的整个论断：“这，我作为哲学博士，自然是知道的”。――戈克大谈特谈他的革命联盟：（1）怎样成为在美国的德国人的支柱；（2）怎样可以用自己对选举的影响来影响美国的政策，并推动美国采取干涉政策。物质方面也有了一个开端――每周捐一分，所有的旅馆都设有捐款箱。哥特弗利德宣称这一切他都同意。但是，他只是认为，一分一分地捐不如一元一元地捐，因为在美国没有人具有足够的爱国牺牲精神去一分一分地计算，他也表示反对设置捐款箱。\n伟大的金克尔眼睛直盯着伊曼特说：“尽管有人散布对我的诽谤，我可以\n说，我对于任何人，包括来到这里的我的流亡同胞在内，都从来没有说过一句坏话。”\n：既然金克尔能够拿来作嫁妆的只是他自己这个令人尊敬的人物，而不是钱，因此，尽管他耍尽一切阿谀和温顺的花招，他这个人物还是被抛弃了。八个继承者擅自组织了革命联盟，没有吸收金克尔参加。这个倒霉的人！\n据说，施莫耳策这位天生的画家画了一批很不错的讽刺画：他把金克尔画成李尔王，把维利希画成小丑\n［注：莎士比亚的喜剧《李尔王》中的人物。――编者注］\n。此外，他还画了一幅讽刺画――维利希被画成一个树懒，坐在一棵果树上，谢特奈尔夫人在下面摇晃这棵树，要把树懒从树上摇下来。\n维利希很蠢，对诚实的老“席利”先生也采取陶片放逐\n［注：亦译“贝壳放逐”。在古雅典，人们用投票的方法将危害国家的人逐出国外，投票是用陶片进行的。――译者注］\n，并且以各种莫须有的罪名把他赶出了自己可怜的联盟[117]。席利诉诸全体大会。今天举行神意裁判。席利从自己方面宣称维利希是“\n一个明显的疯子\n”，为了证明这一点，今晚他将宣读把维利希看作朋友的海泽从利物浦寄来的一封信，\n在这封信中把\n我们的朋友琼斯的报纸\n［注：《人民报》。――编者注］\n上星期差一点垮台。每个星期有亏空。他同委员会[118]和两个一直借钱给他的公民吵了架。突然得救了。麦克戈温承担了印刷，垫出了上星期的亏空，而且琼斯现在就住在老《北极星报》的办公室里。麦克戈温赶走了哈尼，这头蠢驴用四十英镑购买了他的老《星报》。\n据《农业报》报道，法国未来的收成将比中等年成低三分之一，按照让・巴・萨伊的说法，对法国来说，这等于饥荒[119]。德国的收成中等。在英国，由于购买谷物，英格兰银行已经开始黄金外流。同时西蒂区出现疯狂的投机。在上星期，证券交易所发生破产事件。最后，在北美，正如我从《纽约先驱报》上看到的，铁道、银行、住宅建设等方面的投机活动最为疯狂，信贷系统等等扩展到空前未有的规模。这不就是正在逼近的危机吗？革命可能比我们预想的来得早。没有比革命者要为面包操心更糟糕的了。\n你的**卡・马・**\n[114]马克思引用的是克路斯1852年8月5日给他的信。――第110页。\n[115]指试图出版马克思和恩格斯的著作《德意志意识形态》（见《马克思恩格斯全集》中文版第3卷第11―640页）一事的失败。魏德迈根据马克思和恩格斯的委托，将《德意志意识形态》手稿的主要部分从布鲁塞尔转寄到威斯特伐里亚，因为当地企业家――“真正的社会主义者”鲁・尤・迈耶尔和雷姆佩尔原定在这里出版这本书；然而，在最后时刻，出版商却以缺乏资金为借口，拒绝出版这本书。拒绝的真正原因是出版商自己正是马克思和恩格斯在这本书中所反对的那个流派的有关代表人物。――第110页。\n[116]信没有找到。――第111、128、132、164、239、320、326、327、328、333、348、356、370、372、412、421、519、560、569页。\n[117]指维利希―沙佩尔冒险主义宗派集团在共产主义者同盟分裂以后所成立的单独联盟（见注18）。――第112页。\n[118]指为《人民报》提供资金的该报伦敦委员会。委员会成员共十三人，其中除宪章派外，还有站在资产阶级激进反对派立场并力图利用该报为资产阶级激进派谋利益的人。――第112、123页。\n[119]指萨伊在《实用政治经济学教程》1840年布鲁塞尔版第394页（《Cours　complet　d’économie　politique　pratique》．Bruxelles，1840，p．394）中所讲的情况。――第112页。"
}