{
  "metadata": {
    "volume": "28",
    "article_number": "085",
    "title": "恩格斯致马克思",
    "file_name": "volume_28_085_恩格斯致马克思（1852年11月5―6日）.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "［注：年代是恩格斯后来加上去的。――编者注］\n［11月5―6日］星期五［于曼彻斯特］\n亲爱的马克思：\n知道受苦的不只我一个，很高兴。前天和昨天，施特龙都在这里；自然喝得酩酊大醉，他今天早晨三点离开我这里，但愿今天成行。这简直是要了我的命，我今天累坏了。因此你今天将收不到译文。不过不要紧，因为有一只南安普顿轮船，这篇东西\n［注：卡・马克思《建立新反对党的尝试》。――编者注］\n可以交它寄出，而在11日以前，连国王演辞也不会在议会发表。\n文件幸好都到了，其中包括施梯伯的信的原件\n［注：见本卷第172―173页。――编者注］\n。现在，只要高尚的检察官的工作一结束，案情即见分晓。即使挖空心思，也不能抛出比泽肯多尔夫的话更荒唐的东西。因为恩格斯曾经在一个出版物中说过，最优秀的共产主义者也是最勇敢的士兵，所以毕尔格尔斯就应该被指责为密谋的参加者。向陪审员提出的问题被归结成这样：被告是不是有一种\n――被怀疑对公民责任抱怀疑态度，――因此，被告是不是同盟\n［注：共产主义者同盟。――编者注］\n完全无关紧要了\n。总之，泽肯多尔夫先生由于对判处丹尼尔斯及其同伙有罪感到绝望，便直截了当要求陪审员把毕尔格尔斯和勒泽尔也宣告无罪！这个家伙头脑发昏到这个样子，一定是至少有八个通宵一连大喝特喝搀苏打水的烈性白兰地。在这种一团糟的情况下，没有一句话讲在点子上。总之，自从庭长\n［注：哥贝尔。――编者注］\n宣读了向陪审员提出的问题以来，我就一分钟也不再怀疑毕尔格尔斯等人也要被宣告无罪了。毕尔格尔斯的可怜的宣言和他的环游，不可能变成目的在于推翻现存制度等等的“事业”。[185]不然就要在编年史上记上一笔：1851年5月水晶宫[186]在伦敦开幕时，裁缝诺特荣克从柏林到了莱比锡，旨在推翻普鲁士国家制度，并开始内战。此外，原本记录被推翻了，而且，正如施特龙所断言的，陪审员中间冯・拉特、冯・比安卡、列文、来丁、黑尔什塔德以及另外一人，态度都很好。\n从案件现在的进展来看，我认为，我们无论如何应该公布一点东西。在案件结束之后，让施奈德尔和某一个被告到伦敦来一下，这会有好处，甚至是必要的，――那时我将尽力设法在一个星期六或星期天前往伦敦，等我们把一切商量妥当后，你再同我一起来这里，手稿几天之内就可以搞好。在此期间，写信问一问老艾布纳尔，他能不能把这个小册子交给勒文塔尔想想办法，――我同意我们分摊损益各半。\n至于班迪亚，如果弄清楚了他没有在寄给科特斯的上上一封信上写地址\n［注：见本卷第181页。――编者注］\n，那末，对他的最主要的怀疑就打消了。德朗克告诉我，班迪亚在上上一封信，以及在\n寄到的信上都写了地址，这使我大惑不解。但是，这个狂妄的矮子怎么能够编出这样的小故事呢？不过柯尔曼的事也是可疑的。柯尔曼的这封信，同以前的艾泽曼的那些信一样，\n都是由同一种笔迹写的\n。我明天把这封信寄还给你，但我坚持这封信应该\n。里面有些东西不对头。通过维尔特我们很快就会知道，柯尔曼是怎么一回事。目前仍然要班迪亚说明一下，柯尔曼是怎样决定用假名字签字的，等等，似乎已经死了的“这个人”（这是个什么人），现在为什么和怎样突然复活了。还要让班迪亚先生向你说出他根据一封信而“认识”的那个伦敦“经理人”的姓名。让德朗克从他那方面也参与这件事，并且向一个德国出版商打听一下柯尔曼这个人的消息。\n令人奇怪的是，所有的信都来得很意外，上面从来没有盖过邮戳，都写得很轻率，很不在乎，以致事情显得极为可疑。这一封信仍然又是在“旅馆里一个朋友处”写的。所有这一切都是紊乱不堪的，就象它那不高明的借口一样：说什么手稿\n［注：卡・马克思和弗・恩格斯《流亡中的大人物》。――编者注］\n什么时候付印是\n事情。即使班迪亚老实得象一个撒谎成性的斯拉夫人，我也无论如何认为他在柏林的朋友是一个大骗子。但是，现在事情应该解释清楚了，因为在这里柯尔曼先生是以一个手稿占有者和出版者的身分出现的。如果不存在这样一个姓氏的出版商，事情就清楚了。\n说一个出版者可以长年把手稿压着，这种理论看来很新鲜，却不很符合出版商的实际行为。儿童读物的事情，我也认为是一种臆造。在英国，类似这种臭玩意儿在圣诞节前一般不会出现；而且，这一点说得非常不清楚、不明确，班迪亚无论如何不能把这理解为肯定的委托。在旅馆里，人们也不用这种更适合普鲁士营业所的不干净的纸来写东西。一句话，我们等着瞧。\n从这里根本不能写信给班迪亚，因为我不知道他和你之间发生的情况的任何细节，他向你说过些什么，有哪些信他可能还给你看过，等等。但是我们现在是把他抓在手中了。\n11月6日星期六\n11月6日星期六\n昨天，我因身体不行，没有把上面写好的寄出。后来，我在《科伦日报》上又读到施梯伯拼凑的东西。“原本记录”虽然成了废物，但是H．李卜克内西以金钱收据的形式复活了。"
}