{
  "metadata": {
    "volume": "28",
    "article_number": "098",
    "title": "恩格斯致马克思",
    "file_name": "volume_28_098_恩格斯致马克思（1853年3月9日）.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "［1853年3月9日于曼彻斯特］\n亲爱的马克思：\n昨天寄给你半截五英镑银行券，同时把另外半截装在信封里寄给德朗克。我现在非常拮据。2月份我清偿债务等用去大约五十英镑，而本月和下月大约还得开支三十英镑。否则还能给你多寄一点。改革我的私人开支是刻不容缓的了，一两个星期以后我要搬出这所住宅，搬到比较便宜的住宅里去，同时改用较清淡的饮料，以便对编制资产负债表这个重大的时刻有所准备。天知道，去年我花掉了我的老头\n［注：恩格斯的父亲老弗里德里希・恩格斯。――编者注］\n的此地营业利润的一半。当我的老头快要来的时候，我们就搬到漂亮的住宅去，买一些上等雪茄和酒等等，以壮观瞻。生活就是这样。\n在本地公众，无论是德国人还是英国人的心目中，科苏特先生用他自己的声明[222]彻底毁了自己。马志尼也由于起义本身，同时也由于从谋杀单个的士兵来开始发动的这种卑鄙手法而毁了自己，这一点引起了英国人的特别憎恶。很难设想有比科苏特这两封信更怯懦、更卑鄙的东西了。同时他还经常自命不凡地说：“我是个直爽诚实的人”。可是，这些先生们应该小心。如果发现哪怕是一点罪证，那位最可爱的阿伯丁就会毫不客气地立刻把他们关进牢房，交法院审判，而且我绝不相信这时人家会宣告他们无罪。\n“群贤内阁”[223]揭开来一看，原来是纯粹的骗局。约翰尼\n［注：约翰・罗素。――编者注］\n比以前任何时候都更加委靡不振，伟大的格莱斯顿是个象梅维森那样自作聪明的人，阿伯丁是典型的完全受托利党外交阴影支配的大臣，悉尼・赫伯特――这位已故救世主皮尔的圣徒约翰，是个根本无能的陆军大臣；一句话，是一群宝贝。而且他们都觉得自己的职位不合适，也许只有厚颜无耻的老帕麦斯顿是例外，他在哪里都安之若素，而且正如两院关于马志尼的辩论[224]所证明的那样，他的情绪从来没有这样对抗。要知道，自从关于希腊问题的辩论、关于民军法案和关于答辞的辩论[225]以来，他实际上成了下院的领袖。可怜的约翰尼形式上占据这个职位，这只是一种辛辣的讽刺；可是当约翰尼还要以这个身分领取特殊薪俸时，这就是十足的无耻行为了；不用说每一种新的职务对两党说来都是外快。我好奇地等待着格莱斯顿先生的预算；他对预算草案和关于休谟的税率提案[226]的意见都使人认为，他将或多或少一切照旧。显然，这将是组成爱国主义的联合内阁的唯一结果。同时，最近选举期间的种种行贿事实，非常耸人听闻，并且这使得在下次会议期间不管怎样都势必要实行象改革法案这类的东西。如果在这个时期之前贸易恶化，大陆稍有风吹草动，那末我们还会经历许多趣事。\n现在我家里有那个疯狂的议员乌尔卡尔特的一本书[227]，他认为帕麦斯顿是领津贴的俄国奸细。事情很简单。这个人是克尔特族的苏格兰人，受过撒克逊苏格兰式的教育；就倾向说他是个浪漫派，就教育说他是个自由贸易派。他曾以希腊之友的身分去过希腊，然而，在同土耳其人打了三年仗以后，又到了土耳其，而且成为这些土耳其人的崇拜者。他狂热崇信伊斯兰教，他的口号是：如果我不是加尔文教徒，我只能成为穆斯林。土耳其人，特别是奥斯曼帝国全盛时期的土耳其人，在各方面都毫无例外地是世界上最完善的民族。土耳其语是世界上最完善和最动听的语言。所有这些关于野蛮、残酷和可笑的野蛮人的傲慢等蠢话，都纯粹是出于欧洲人对有关土耳其的一切事物的无知，以及出于有偏见的希腊通事的诬蔑性捏造。如果某个欧洲人在土耳其受到不好的待遇，那只是由于他本人的过错；土耳其人恨的不是法兰克人\n［注：即西欧人（在近东通常把西欧居民叫做法兰克人）。――编者注］\n的宗教，也不是他们的性格，而仅仅是他们的窄裤子。殷切地推荐仿效土耳其的建筑术、礼仪等等。作者本人不止一次地挨过土耳其人的棍子，可是事后他坚信，是他本人在这方面有过错。同欧洲人的接触，文明化的尝试，只能使土耳其人解体和衰弱。纯粹的土耳其宪法，是所有现有的宪法中最出类拔萃的，而且几乎超过了英国。土耳其人有以数千年的风俗习惯和可兰经为基础的自治。苏丹不仅不是“暴君”，而且他的权力比最仁慈的女王\n［注：维多利亚。――编者注］\n的权力还要有限。宗教信仰的自由只有在土耳其才有。在这块乐土上没有也不可能有阶级差别、阶级斗争、政党，因为在内政方面全都持一致意见。再也没有比土耳其更少中央集权的地方了。总之，只有土耳其人才是君子，而且只有在土耳其才有自由。\n［注：尼古拉一世。――编者注］\n假手希腊教士们阴谋反对这个幸福的国家，而英国却一直让沙皇愚弄自己。英国应该支持土耳其，如此等等，一句话，全是些平淡无味的老生常谈。这本书整个是非常滑稽可笑的。但最有趣的是，与帕麦斯顿敌对的英国自由派的整个政策却以此为依据。例如，《每日新闻》上所有关于土耳其的肮脏行为的文章都纯粹是在重述乌尔卡尔特的话，乌尔卡尔特作为自由贸易派而享有绝对的信任，虽然他也责备英国人，说他们以其输入损害了特萨利亚的工业。"
}