{
  "metadata": {
    "volume": "28",
    "article_number": "175",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_175_马克思致恩格斯（1854年7月27日）.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1854年7月27日于［伦敦］索荷区第恩街28号\n亲爱的恩格斯：\n等着你为星期二写点东西。赫伯特先生的牛皮吹得真大。这位赫伯特是沃龙佐夫的内弟，同时又是英国军务大臣。英国人吹牛皮说，似乎奈斯密斯和巴特勒“单独地”守住了锡利斯特里亚，这纯粹是奇谈怪论。迪斯累里在星期一下午的会议上用一根针把小约翰\n［注：约翰·罗素。——编者注］\n和《泰晤士报》的“塞瓦斯托波尔”的肥皂泡戳破了，这一段消息你读到了吗？[380]\n皮佩尔把一个妓女当作宝贝，和她同住了两个星期，变得象一头瘦削的小猪崽，咳！两个星期挥霍了二十英镑，现在两个口袋全空了，又来拖累我。这家伙从早到晚、从晚到早都呆在这里，这么大热天，真够受。何况还要妨碍我工作。\n星期六我接到\n老爷子的一张便条：\n“阁下：目前对《评论集》[381]的需要相当大。您能否将《论坛报》上某些符合公众口味的文章寄给我？关于帕麦斯顿的第三篇抨击文将会促进前两篇\n［注：卡·马克思《帕麦斯顿勋爵》（指以两本单行本形式出版的第三篇、第四篇和第五篇文章）。——编者注］\n忠实于您的**塔克尔**”\n同时我从弗莱里格拉特那里听说，骗子特吕布纳宣称这些《评论集》\n出版物之列。请注意，塔克尔要“《论坛报》的文章”，为的是再一次回避稿酬问题。但是，（1）在整个伦敦不能\n找到一份《论坛报》，因为只有订户才收得到，甚至在纽约，过期也不能补订一份；（2）不作很多的补充，就没有一篇文章现在是适用的。必须同这家伙照实地谈，中止“温情”的态度。如果他满意，另一方面，你也同意，我将提出下列建议：\n（1）我将从《论坛报》选出对秘密公文的往来的批判\n［注：卡·马克思《关于瓜分土耳其的文件》和《秘密的外交公文的往来》。——编者注］\n供他转载。为此德朗克必须把有关这个题目的第二篇文章转给我，这里的邮局把这篇文章弄丢了。这不要稿酬。第二篇和第三篇则要现金，在交稿时支付，即：\n（2）对帕麦斯顿的一般性抨击文，我用《论坛报》上的序论\n［注：卡·马克思《帕麦斯顿勋爵》第一篇和第二篇文章（在《纽约每日论坛报》上发表时用的标题是：《帕麦斯顿》）。——编者注］\n作为开始，中间和结尾部分重新写。\n（3）有关宣战以来的英国人的外交\n军事行动的抨击文，必须同你一起写。我们可以利用刊登在《论坛报》上的文章作为这两方面的材料。如果你同意这三点，那么问题是：\n要多少报酬？\n看来我的东西比乌尔卡尔特的容易销售。当塔克尔把乌尔卡尔特在《晨报》上的拙劣作品收入他的一套《评论集》时，乌尔卡尔特是“兴高采烈”的。\n如果这些你都同意（自然第二篇和第三篇应写得辛辣些，以便在伦敦引起真正的轰动，此外，现在同塔克尔已建立这样一种关系，可以随意写，不必惧怕英国人的偏见），你就给我起草一封通知塔克尔先生的信。因为我在事务问题上太没有办法，所以直到现在无论口头或是书面都故意没有给他回答。但不应失掉时机。\n1853年出版的梯叶里的《第三等级的形成和发展史概论》一书，使我感到很大的兴趣。令人奇怪的是，这位作为法国历史编纂学中的“阶级斗争”之父的先生，在序言中竟对一些“新人物”感到愤怒，原因是他们现在也看到资产阶级和无产阶级之间的对立，并且竭力从1789年以前的第三等级的历史中寻找这种对立的线索。他花了许多精力来证明，第三等级包括除了贵族和僧侣以外的一切等级，而资产阶级起着所有这些其他成分的代表者的作用。例如，他引证威尼斯公使馆的报告说：\n“那些称为王国各等级的，是这样三等人：僧侣、贵族和其余可以通称之为\n的那些人”。\n如果梯叶里先生读过我们的著作，他就会知道，资产阶级当然只是在不再作为第三等级同僧侣和贵族相对立的时候，才开始和人民坚决对立。至于说到“\n昨天刚产生的\n对立”的“历史根源”，那末他的这本书提供了最好的证明：第三等级一形成，这种“根源”就产生了。这个本来很机智的批评家应当从“元老院和罗马人民”这种说法中按照他自己的观点得出结论说，在罗马，除元老院和人民之间的对立，从来没有其他对立。使我很感兴趣的是，从他所引证的文件来看，《catalla，capitalia》即资本这个词是随着城市公会的发展而产生的。此外，他违反愿望地证明了，法国资产阶级的胜利之所以推迟，只是因为他们在1789年才决定和农民采取共同行动。虽然缺少适当的概括，但是叙述得很好：\n（1）法国资产阶级从最初起，至少是从城市出现以后，就由于自己组成议会和官僚机构等等而获得了极大的影响，而不象在英国那样仅仅是由于商业和工业。这毫无疑问地还是现在的法国的特点。\n（2）他的描述很好地说明了，这个阶级是如何发展起来的，而这个阶级在各个不同的时期成为重点的各种不同的形式，以及通过这些形式而获得影响的各种不同的部分都消失了。我认为，任何著作也没有把这个阶级在它成为统治阶级以前的这一系列演变作过这样好的描述，至少就材料的丰富而言是如此。"
}