{
  "metadata": {
    "volume": "28",
    "article_number": "265",
    "title": "恩格斯致约瑟夫・魏德迈",
    "file_name": "volume_28_265_恩格斯致约瑟夫・魏德迈（1853年4月12日）.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1848年为了反对纯粹的民主派和南德共和派而不得不加以捍卫的一切社会主义蠢事，路易・勃朗的荒谬观念等等，以至\n为了在混乱的德国局势中为我们的观点寻求支点而不得不提出的种种东西――所有这一切，现在我们的反对者，卢格、海因岑、金克尔等先生们都要出来捍卫了。无产阶级革命的预备条件，为我们准备基地和扫清道路的种种措施，例如一个统一的、不可分割的共和国[542]等等，\n某些人而必须加以捍卫的东西（这些人天然的正常的使命本来应该做到或至少要求这些东西），――这一切现在都已经得到了承认，而那些先生们也已经把这一切都学会了。这一次我们可以直接从《\n［注：卡・马克思和弗・恩格斯《共产党宣言》。――编者注］\n开始，这也特别是由于科伦案件，在这次案件中德国的共产主义（特别是在勒泽尔的身上）经受住了毕业考试。\n当然，这一切都只是理论；在实践中，我们和往常一样，将不得不限于首先要求措施坚决和毫不容情。麻烦也就出在这里。我感到，由于其他政党一筹莫展和委靡不振，我们的党有一天不得不出来执政，而归根结蒂是去实行那些并不直接符合我们的利益，而是直接符合一般革命的利益、特别是小资产阶级利益的东西；在这种情况下，在无产阶级大众的压力下，由于被我们自己所发表的、或多或少地已被曲解的、而且在党派斗争中多少带着激昂情绪提出来的声明和计划所约束，我们将不得不进行共产主义的实验，并实行跳跃，但这样做还不是时候，这一点我们自己知道得非常清楚。这样做，我们会丢掉脑袋，――但愿只在肉体方面，――就会出现反动，并且在全世界能够对这种事情作出\n判断以前，我们不仅会被人视为怪物（这倒无所谓），而且会被人看成笨蛋，（那就糟糕多了）。我看不出还能有别的什么结果。在德国这样一个落后的国家里，它有一个先进的政党并且同法国这样先进的国家一起被卷入了先进的革命，只要一发生严重的冲突，一有\n，这个先进的政党就不得不采取行动，而这对它来说无论如何是\n。然而这无关紧要，我们所能做的最好的事情，就是在我们党的\n中预先准备好在万一真的发生这种情况时为我们党作历史的辩护。\n此外，我们登上历史舞台，一般说来，现在将比上次有威力得多。第一，在人员方面我们已经幸运地摆脱了所有旧日的废物――沙佩尔、维利希及其同伙；第二，我们在某种程度上比以前终究是壮大了；第三，我们可以寄希望于德国的年青一代（仅仅科伦案件就足以为我们保证这一点）；最后，我们全都从流亡生活中学到不少东西。自然，我们中间也有一些人遵循这样的原则：“我们干嘛要刻苦学习呢，那是马克思老爹的事儿，他的职责就是什么都要懂”。不过，一般说来，马克思派学习是相当刻苦的，当你看到流亡者中间还有些蠢驴，到处猎取一些新词句，因而最后把自己弄得糊里糊涂的时候，我们党的优越性绝对地和相对地增长就显而易见了。但是这也是必然的，因为艰巨的工作还在前头。\n我希望在下次革命到来之前还能有时间至少把1848―1849年意大利和匈牙利的战局仔细地研究一下，并加以论述。虽然缺少令人满意的地图等等，但是整个说来，这全部历史我是十分清楚的，不过要作出论述，就必须更明确地说明细节，这需要花许多劳动和费用。意大利人在这两方面的做法都象蠢驴一样；维利森的描述和评论，一般说来，大多是正确的，不过有时候也很笨拙。[543]维利森在1848年战局中就强调指出的奥地利战略的无比优越性，只是在诺瓦拉战役[544]中才表现出来，这的确是在拿破仑之后在欧洲进行的一次最出色的战役（在欧洲之外，查理・纳皮尔老将军1842年在东印度建立了的确可以跟亚历山大大帝相比的战绩；总的说来，我认为他是目前还活着的将军中首屈一指的）。可笑的是，在意大利，正象1848年在巴登那样，对十八世纪九十年代各次战役中所使用的阵地有一种传统的迷信，认为它们是毫无缺陷的。济格尔先生除了在那种因莫罗而成为典范的阵地上作战之外，绝不会在任何别的阵地上作战，而查理-阿尔伯特相信里沃利高原的神奇力量，就跟迷信童贞马利亚的贞洁一样。在意大利，这种传统是如此根深蒂固，以致奥地利人每一次大的机动都是以对里沃利的佯攻开始，而皮蒙特人\n都落入了圈套。当然，问题的关键在于，奥地利人的相应的阵地和交通线已经完全不同了。\n在匈牙利，戈尔盖先生不管怎么样比所有其他人都高明，其他人都因为忌妒而对他抱敌意；假如甚至具有卓越的军事才干的戈尔盖不是那么爱慕小小的虚荣，那末我觉得这些多半笨拙的恶意攻击最终会使他成为一个叛徒。在那次从\n从革命）观点看来是完全有道理的维拉戈什事件之后，这些先生们对戈尔盖提出了如此笨拙和荒唐的指责，不由得使人对这个家伙发生兴趣。真正的“叛变行为”是在科莫恩\n［注：科马罗姆。――编者注］\n解围之后，俄国人还没有来到之前发生的，但是这件事，科苏特跟戈尔盖同样应当负责。[545]现在在伦敦的、戈尔盖的总参谋长拜尔的作用，还完全不清楚。"
}