{
  "metadata": {
    "volume": "28",
    "article_number": "183",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_183_马克思致恩格斯（1854年10月17日）.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1854年10月17日于伦敦索荷区第恩街28号\n亲爱的恩格斯：\n你今天对俄国的兵力作了令人叹服的计算\n［注：弗・恩格斯《俄国的兵力》。――编者注］\n。但是还要回答一个问题：俄国过去有没有在尽了最大的努力以后能把二十万以上的兵力派到\n的情况。我不知道有过这种情况。\n政策的观点来看――要知道英国和法国除此以外是不会执行其他政策的，所不同的只是，英国政府并不认真实行，而拿破仑第三则是进行可笑的模仿，――那也许应当把法国和英国的利益加以区别。一旦在黑海和波罗的海的俄国舰队被消灭，俄军被逐出克里木、高加索以及他们从波斯人和土耳其人那里强占来的省份，则英国又可以获得五十年的海上霸权和对亚洲最发达地区的特殊统治地位。那时它就可以完全按照它的老一套做法让大陆列强在七年战争和其他战争中弄得精疲力竭（这些战争的主要战场在德国，有的在意大利），以便在战争结束后，不论是俄国、奥地利或法国，都不能够获得在大陆上的独特统治地位。相反，对于法国，从俄国海军力量和俄国在亚洲南部的势力被消灭的时候起，真正的斗争还只是开始。因此法国就不得不力图粉碎俄国的陆军，从而扩充它自己在大陆上的霸权，来与英国相抗衡。谁能保证，一旦英国人消灭了波罗的海和黑海上的俄国人，从而使他们不致危害自己以后，大陆上就不会爆发革命，而英国人不会以此作为借口来重新同俄国人正式订立反对大陆的同盟？\n但全部问题在于，现在当权的英国人不是查塔姆之流、小皮特之流，甚至也不是威灵顿之流，他们并没有认真考虑要消灭哪怕是俄国的海上力量和俄国在土耳其、波斯和高加索的势力。如果他们自己不彻底的措施迫使他们这样做，他们也许会决心走\n，但是同时，踌躇不决和诈骗勾当大概要使他们遭到不幸，引起国内运动。\n从以下摘自巴黎\n文件中有关七年战争[395]的一些材料中可以看出，英国大臣们即使在打仗期间，以及在有关战争的一些问题上，都是同敌人勾结在一起的。1762年6月24日，法国彭帕杜尔派的元帅苏比兹曾让英国、普鲁士、汉诺威等国的联军在威廉斯塔耳营垒突然进攻自己，并把自己赶过富耳达河。乔治三世的首相布特勋爵，根据\n的意见，愿意媾和，但鉴于全国的斗争情绪和对弗里德里希二世的同情，却不能在法军不断地让自己挨打并且以退却代替前进的时候提出媾和。你知道，舒瓦泽尔当时是法国的外交大臣。就在上述档案的\n版中，我们一字不差地找到如下一段话：\n“6月24日事件以后，\n致书舒瓦泽尔先生说：\n您让自己挨打，我们也就不能缔结和约，也不敢向议会提议媾和。\n舒瓦泽尔先生因谈判就此中断而失望，敦促\n致书苏比兹先生：‘表弟，收到此信后请立即渡过富耳达河，向敌人进攻，不管您原来部署如何；结果怎样，不会要您负责。愿上帝保佑您，云云’。舒瓦泽尔先生则写道：‘元帅先生，国王的信写得非常明确，不需我作任何补充。但我应告诉您，\n即使国王的军队被消灭到只剩最后一个人\n而不得不招募新兵，\n也不会使陛下惊慌\n可见，当时英国政府竟直截了当地要求它所资助并部分地由英国人组成的联军被法国人\n。在此以前，他们曾在\n意义上干涉了对法国人的军事行动，因为乔治曾经想使自己的汉诺威不受侵犯。同一个材料中说到：\n“1762年，埃特雷和苏比兹两先生统率驻扎在黑森、哥丁根、缪尔豪森和爱森纳赫的上莱茵军团十五万人，而孔代先生则统率下莱茵军团三万人。宫廷要求于他们的只是到11月底为止，扼守加塞尔和哥丁根，之后退出这两个地方，并撤退到欧姆，而把策根海因留在自己第一道防线的前面。这个同一个势均力敌的强国作战，并且是以十八万人对付八万人的计划，假使不是以\n在我们不侵入汉诺威的情况下可在7月以前跟我们缔结和约\n为根据，那就\n在交战各国都打算进行和平谈判的时刻，伦敦的这后一个干涉可以看作是平常的事情；但是，相反，前面说的那件事，却能使布特勋爵丢掉脑袋，而且在当时的气氛下（只要想想威尔克斯、想想尤尼乌斯的信件就行了[396]），也可能使乔治丢掉王位，可是和往常一样，这件事几乎过了一个世纪才为大家所知道。还有这样一个例子，是在反雅各宾战争[397]开始前不久的事情。“自由思想的”福克斯当时曾派了一个密使去见叶卡特林娜二世，告诉她不要因为皮特的威胁而感到不安，她可以毫无顾虑地吞并波兰，并说，如果皮特妄图对俄作战，他就会被推翻。诚然，福克斯当时是“在野党”，不在内阁中，而我举出这个例子只是为了证明，他们不论是《out》\n［注：在内阁以外的，在野的。――编者注］\n或是《in》\n［注：执政的，在政府中的，在执政党内的。――编者注］\n，都是这样的一些正人君子。\n因此，我认为，在评论联军进行的战争时，正象你有时在文章中提示的那样，必须考虑到唐宁街[398]（特别是当帕麦斯顿坐交椅的时候）和彼得堡之间的经常的联系。"
}