{
  "metadata": {
    "volume": "28",
    "article_number": "086",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_086_马克思致恩格斯（1852年11月10日）.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1852年11月10日于［伦敦］索荷区第恩街28号\n亲爱的恩格斯：\n附上我的妻子关于昨天纪念罗伯特・勃鲁姆的大会[189]的报道。她曾同伊曼特一起在开会地点“共济会酒家”的走廊里。\n至于班迪亚的事，只扣了柯尔曼的一封信。他要是向我问起这封信，我会推说我老是忘了请你把它寄还。假如班迪亚方面预先设下骗局，那他自己就给我们提供了对付他的罪证。这是清清楚楚的。班迪亚起先是被指控泄露了巴黎密谋[77]，后来又被指控在科伦案件中态度不老实。这两种情况暴露出有矛盾。从施奈德尔的信来判断，科特斯的地址\n［注：见本卷第181页。――编者注］\n是由科特斯本人的一个熟人泄露的。末了，说到我们的小册子\n［注：卡・马克思和弗・恩格斯《流亡中的大人物》。――编者注］\n，很可能维尔特就柯尔曼地址一事已经采取了什么措施，这件事一定要弄清楚。我把给柯尔曼的信交给了班迪亚，在这封信中我向他指出，他出版小册子的期限在合同中已经定下来了，并且声明，只要我们愿意，就可以把还在我们手上的手稿原件拿到布鲁塞尔或纽约出版，合同并不禁止我们这样做。同样，合同并不禁止我们在两个星期以后，把这个小册子的已经写好的第二部分作为一个完整的整体，用另一个标题，交另一个出版商去出版，等等。\n现在来谈科伦案件。\n我如果处于毕尔格尔斯的地位，决不会允许贝克尔先生这样无耻地靠牺牲别人来自诩为超人，并且这样贬低整个案件的意义而使民主主义者兴高采烈。为自己辩护是一回事，靠牺牲别人来自我吹嘘，却是另一回事。贝克尔是一个革命的模仿者，他很狡猾，但不够聪明，总想靠耍手腕而摇身一变成为伟人。他的全部才能，就是一个极其平庸的人的才能。\n你已经知道，政府于绝望之余，抓住了戈德海姆的补充证词[187]中的英勇手段，但是又掉进了陷阱。\n戈德海姆的证词提供了两件事：“格莱夫”和“弗略里”。\n因此我着手寻找格莱夫（\n为此目的，甚至雇了一个普鲁士密探\n）。我用这个办法找到了他的地址，并且知道他住在肯辛顿区维多利亚路17号。但是这是弗略里先生的房子，这样就弄清楚了，格莱夫是住在弗略里那里。接着发现，格莱夫在这里的正式身分不是“警监”，而是普鲁士大使馆随员。最后发现，在星期六即11月6日，他离开了这里，要过几个星期才回来，想必是到科伦去了。他自己声称，他是出于害怕“马克思一派的人”才离开的。据说弗略里欺骗了他，等等。\n这样，现在就明白了，格莱夫是弗略里的上司，而弗略里是希尔施的上司。全部情况就这样弄清楚了。\n另一方面，在星期五即11月5日，伊曼特和德朗克手持《科伦日报》去找弗略里。他自然故作惊讶，硬说他不认识任何一个格莱夫，表示准备在治安法官那里发表任何声明，但是希望先同自己的律师商量一下。他向他们约定了星期六即11月6日的两次会面时间：一次是两点，另一次是四点，但是他都没有赴约，就这样使警察当局又赢得了一天的时间，而在这一天当中，我们除了初步写几封信寄给科伦以外，什么也不能做。最后，在星期日即11月7日，德朗克和伊曼特迫使他写了一个声明，这个声明你将在《科伦日报》上读到[190]。我将把声明的抄件寄给你，不过我此刻不能找到这个抄件。他们把他的声明装进口袋以后，就向他声明：他是密探，格莱夫是住在他那里，这一切我们全知道，我们是在玩弄警察当局，而警察当局却以为是在玩弄我们。他自然继续发誓保证自己清白无辜。\n最后，我派了几个人（其中有嗜酒将军海尔韦格）去找希尔施的住处。结果发现他住得离弗略里不远，也是在肯辛顿。\n在我继续往下讲以前，再说一点。\n戈德海姆的整个证词\n，你是会一清二楚的，只要注意到下述各点，即：（1）\n10月30日\n（星期六），戈德海姆是在这里，并且同普鲁士大使馆秘书阿尔伯茨一起拜访了格莱夫和弗略里；（2）\n同一个10月30日的早晨\n，五家英国报纸上刊载了我们关于即将揭露的声明\n［注：卡・马克思和弗・恩格斯《致英国各报编辑部的声明》。――编者注］\n同一个10月30日\n，弗略里同伊曼特和德朗克见了面，因为德朗克将代替伊曼特给弗略里上法语课；（4）还在施梯伯提出他关于伦敦的发现的\n，我在他关于舍尔瓦尔等等的\n向《科伦日报》、《法兰克福报》和《国民报》送去一个\n，在声明中已经威胁施梯伯要\n［注：见本卷第172―173页。――编者注］\n。这个声明固然一家报纸也没有刊登出来，但是毫无疑问，邮局和警察当局是知道的。[191]\n施梯伯的“慧眼”和他在伦敦的警探们的消息异常灵通，都不过如此而已。戈德海姆所说的其余的一切，都是无稽之谈。关于这一点的必要的说明，我通过\n途径，已连同弗略里的声明寄往科伦。\n但是，就在那个时候，却出现了最有趣的事情。\n不言而喻，我的目的就是要得到逮捕希尔施的命令，为此我找到了他的住处。但是我只是在星期六才得到地址。我相信，如果我有了逮捕希尔施的命令，他就要把弗略里牵连进去，而弗略里就要把格莱夫牵连进去。"
}