{
  "metadata": {
    "volume": "28",
    "article_number": "265",
    "title": "恩格斯致约瑟夫・魏德迈",
    "file_name": "volume_28_265_恩格斯致约瑟夫・魏德迈（1853年4月12日）.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1853年4月12日于曼彻斯特\n亲爱的魏德迈：\n你将随信收到马克思关于希尔施“\n［注：卡・马克思《希尔施的自供》。――编者注］\n登在可能登载的一切报纸上\n。你要是即刻抄寄一份给克路斯，他无疑能承担很大一部分工作。我想，你不妨在声明的末尾写上：下列署名者完全同意上述声明――恩・德朗克，弗・恩格斯。关于手稿\n［注：指班迪亚交给警察局的马克思和恩格斯的抨击性著作《流亡中的大人物》。――编者注］\n的事以及一般与班迪亚的关系，我们负有跟马克思一样的责任，要是我们迫使他一人负责，那是不公平的。交出去的抄件一部分是德朗克抄的，而原本完全是由我抄的。我们现在指望这个东西能在瑞士刊印出来。\n当然，这个声明只是根据你摘抄的由克路斯转寄给我们的材料\n［注：指从准备付印的希尔施的《间谍活动的受害者》一文中作的摘要。――编者注］\n写成的。在看到其余的材料之后，是否需要另写一个声明，自然还不能说。但是所有涉及我们的地方，你大概都已经摘抄出来了。我们希望两三天之后你能把印好的全文寄给我们。\n至于班迪亚，他完全掌握在我们手中。这个家伙陷得太深，已彻底完蛋了。为了防止越来越多的怀疑，他不得不逐渐向马克思展示他所有的全部科苏特、瑟美列等人的文件。例如，瑟美列关于科苏特和戈尔盖的小册子的原稿\n［注：贝・瑟美列《路德维希・鲍蒂扬尼伯爵，阿尔都尔・戈尔盖，路德维希・科苏特》。――编者注］\n现在就在我这里。这样，班迪亚先生就使科苏特先生大出其丑。这个马扎尔化的斯拉夫人的小聪明，碰上马克思的沉着和使他迷惑的灵活性，就破产了。现在除了\n，再没有任何别人（除了瑟美列有一部分）掌握揭露班迪亚的详尽证据。但是现在来宣扬这一点是否值得呢？据说5月间这个家伙又要来伦敦，那时可以压他一下，也许从他那里还能探出点有用的东西。在维利希和希尔施之间有许多东西还远没有弄清。如果象你说的那样，希尔施的手稿是通过金克尔送到美国的，那末其中会有许多有趣的东西。需要设法把这一切弄清楚，而班迪亚对此可能有用。所以关于这点你暂且什么也不要说。让那些匈牙利人先生们先说，把他们的看法谈出来，特别是科苏特。我们何必为他们指点出路呢？要是他们用公开声明来出丑，那就更好，那时就轮到我们出来说话了。\n流亡者中还继续进行着原来那些无谓的争吵，但是已不象先前那样公开大吵大闹了。我在圣诞节去过伦敦，我们毫不客气地走进金克尔―维利希―卢格一伙常去的酒吧间，挤在这些家伙们中间，这在半年以前不冒打架的风险是做不到的。较小一点的人物往往很友好地对待我们，耐心地忍受嘲笑，特别是高尚的尤利乌斯・文德克斯-梅因\n［注：梅因被讽刺地比喻为罗马统帅尤利乌斯・文德克斯。――编者注］\n。我们的圈子里一切照旧。鲁普斯\n［注：威廉・沃尔弗。――编者注］\n好象很孤单。德朗克谋求一个店员的位置已经有半年了，为了在离这里两个半小时火车路程的布莱得弗德找到这么一个位置，现在正在施用一些巧计。关于维尔特，我从西印度的圣托马斯得到了他的最近消息，他在那里正碰上黄热病季节。红色沃尔弗\n［注：斐迪南・沃尔弗。――编者注］\n，你知道，他已经做了丈夫和父亲，成天跟老婆孩子在一起，很少露面。弗莱里格拉特照常住在哈克尼，在牛津先生的庇护下从事商业。我自己这个冬天在斯拉夫语言知识和军事知识方面有显著的进步，到年底就能多少懂得一些俄语和南斯拉夫语\n［注：指塞尔维亚克罗地亚语。――编者注］\n。我在科伦廉价购得了一个普鲁士退职炮兵军官的藏书，在一个时期内，我又感到自己象个真正的炮兵，置身于老普吕米克[537]、炮兵学校教本及其他你熟悉的旧书当中了。普鲁士的军事著作无疑是所有军事著作中最糟糕的；唯一过得去的只是在1813―1815年历次战役的直接的新鲜印象下写出的东西，但是从1822年开始了极其讨厌的拘泥细节和卖弄聪明的写法。最近几年在普鲁士又出版了一些相当不错的东西，但为数不多。可惜，由于我不熟悉专门文献，法国人的著作我完全不懂。\n老的战役（即从1792年以来的战役）我多少下过一番工夫；拿破仑的几次进军都很简单，不大会搞错。若米尼到底是写这方面历史的最好的著作家，而天生的天才克劳塞维茨，虽然写了一些优秀的东西，但是并不完全适合我的口味。[538]对于不久的将来，即对于我们，1812年的俄国战役是最重要的，这是唯一还有一些重大战略问题有待解决的一次战役。在德国和意大利，除了拿破仑所制定的作战线路，就没有别的作战线路；相反，在俄国一切都还是混混沌沌。当我们考虑一支革命军队在对俄国发动成功的进攻的情况下应当怎么办时，在我们面前就重新出现了这个问题：1812年拿破仑的作战计划是一开始就立即进军莫斯科呢，还是第一次战役只推进到德涅泊河和德维纳河。"
}