{
  "metadata": {
    "volume": "28",
    "article_number": "097",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_097_马克思致恩格斯（1853年2月23日）.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1853年2月23日［于伦敦］\n亲爱的恩格斯：\n我曾病得很厉害。“奸诈的普鲁士人”不让我躺，不让我坐，也不让我站。\n［注：开玩笑地指痔疮加剧。――编者注］\n因此我长时间没有写信，甚至收到了钱也没有告诉一声。\n你已经看到，科苏特怎样利用美国海盗梅恩・里德船长否认了据说是他写的米兰宣言。[217]而昨天瑟美列从巴黎写信给我说，他\n知道，宣言是\n。其实，这从它的内容上也看得很清楚。《先驱》（亲马志尼的报纸）\n“认为有必要预先告诉自己的读者，这件事所涉及的完全是科苏特先生和马志尼先生的相互关系，而后者目前不在英国”[218]。\n德拉・罗科在《每日新闻》上的声明直接反对阿哥斯提尼，但也间接反对科苏特，大概你已经亲自读过了。[219]高贵的兄弟俩\n［注：贺雷西《讽刺诗集》第2册第3首。――编者注］\n显然分裂了。科苏特不仅胆小，而且还撒谎。\n你认为马志尼曾亲临米兰，那是对他评价过高了。他在这紧急关头离开英国，是要使人猜想他上战场去了。\n不论米兰事件作为马志尼长远阴谋的结局多么悲惨，以及我深信他本人也受到严重的损害，――我还是相信，这次事件对整个革命运动是有益的。特别是由于象奥地利人……\n［注：手稿此处缺损。――编者注］\n那样用来攫取好处的粗暴行为。如果拉德茨基仿效斯特拉索尔多的先例，如果他赞扬米兰市民的“奉公守法”，把整个事件说成是一些“坏蛋”的无谓的捣乱，而且为了表示自己的信任，装样子稍微放松缰绳，那末革命政党就要在全世界面前丢脸了。可是现在，当他名副其实地施行掠夺制度的时候，他就把意大利变成了“革命的火山口”，而这是马志尼用他演说的全部魅力也从来没有能够达到的。\n还有一点。我们中间有谁会相信，反动派在他们所有的四年胜利、军事准备和大肆吹嘘以后，会感到自己如此无限的软弱，以致他们一遇到小叛乱就发出真正的恐惧哀号呢？这些家伙对革命的信心是不可摧毁的。现在他们在全世界面前再次证明自己不行。在“流亡者”事实上已经完全破产而不能吸引一个人的时候，他们就借所有的各自的政府报纸之口，在全世界到处散布流亡者的实力强大，并造成一种信念：诚实的公民们被阴谋之网从四面八方捆住了。\n关于班迪亚。他目前正在巴黎。现在我手头握有证明材料，证明这位高贵的人物是奥地利政府的密探。他以接受法国警务部的秘密职务为代价得以返回法国。同时他又是想从波拿巴那里弄到钱的科苏特在巴黎的正式代理人。然而，这个家伙在巴黎编结一张捆绑自己的罗网。至于我们的手稿\n［注：卡・马克思和弗・恩格斯《流亡中的大人物》。――编者注］\n，他把它卖给一个用“舒耳茨”这个名字到处乱跑的格莱夫了。不过，这两个人都欺骗了政府，声称他们似乎从一个“秘密团体”的档案里“设法取得了”这份“文件”。这是他们的行话。\n从沙贝利茨那里听说这个东西\n［注：卡・马克思《揭露科伦共产党人案件》。――编者注］\n在德国很行销，除此以外没有任何消息。他还没有拿定主意把任何东西寄到这里，因为担心法国警察当局打开包裹并把此事通知普鲁士警察当局。\n方面了解到，赖德律――这是秘密（大概拿破仑也和我一样很清楚地知道此事）――打算三、四个星期以后在巴黎“给以攻击”。一个目睹者告诉我说，关于米兰起义的最初消息在巴黎震动很大。人民成群地聚集在街头等地，不是为了举行起义，而是为了议论新闻。一般说来，此地的法国人对马志尼先生的“行动”出了丑感到非常满意。这是对他的报复。\n［注：见本卷第41页。――编者注］\n我们的支援科伦人的六行呼吁书[199]，由于克路斯的协助，在所有的美国报纸上登出来了，而且都用有关的体操协会[63]的名义加上了前言。我们看看再说。我们在科伦本地的亲爱的朋友们仍然还是毫无音信。真是小心谨慎！其中的一个，即科伦案件中充当被告证人的前尉官施特芬来到了这里，立即在弗里德兰德的学校里得到一个教员的职位。布林德每天为“赫尔岑”来纠缠我；同样德朗克为赖辛巴赫的声明也每天来纠缠我。\n［注：见本卷第195、211页。――编者注］\n这对于德朗克之所以重要，为的是有可能用别人的名字开始在科伦的《国民议院报》上撰稿。\n你对国教会的教士们积极参加不幸的争取十小时工作日运动[220]有什么看法？还是老玩意儿。星期六我将把克路斯留在我这里的一包报纸和信件全部寄给你。\n［注：激进派给罗素起的绰号，因为他把1832年的议会改革说成是英国制宪发展的顶点。――编者注］\n小约翰的全部功绩中的最近这一次是最典型的。连《泰晤士报》也得承认约翰尼“引起的热情极小”。[221]\n［注：玛丽・哈尼。――编者注］\n去世了。布吕宁克夫人也死了。我最近和布吕宁克先生通过一次信，全是谈的金克尔和维利希\n［注：见本卷第556页。――编者注］\n。我写信告诉过你，维利希一个月以前已经去美国了。\n你的**卡・马・**\n[63]马克思摘引克路斯1852年4月15日给他的信。"
}