{
  "metadata": {
    "volume": "28",
    "article_number": "052",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_052_马克思致恩格斯（1852年8月19日）.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1852年8月19日于伦敦索荷区第恩街28号\n亲爱的恩格斯：\n德朗克转来的十先令已收到，由邮局汇来的两英镑昨天也收到了。钱来得很及时，但是，一想到你为了我而把最后剩下的钱都拿出来了，而且是在你自己相当困难的时候，我就非常难过。\n为了写匈牙利战争，你再看一看下面这本书也许有好处：\n西吉兹蒙特・塔利上校《匈牙利独立战争时期科马罗姆（科莫恩）的要塞》，威廉・腊希顿译（译自德文），累登霍耳街詹姆斯・马登出版。\n既然你想认真钻研全部军事学，我在下面再给你开一张有关这个问题的书单，或许其中哪一本你觉得有购买的价值：\n卡里翁-尼萨《军事学术通史概论》1824年巴黎版。\n考斯勒《各民族战争史》1825年乌尔姆版；以及《词典》和《战役地图集》1825年和1831年版。（这两本书是战争史方面唯一的一般参考书。可能相当枯燥。）\n热拉尔《军事学术全书》1833年维也纳第2版。\n《军官手册：军事学大全，供专业和非专业人员用》，普鲁士军官协会出版，1828年柏林版。\n奥・约・米-尔（米特巴赫尔）《罗马人的军事学，根据古代文献编写》，奥滕伯格编，1824年布拉格版。\n勒尔《希腊人和罗马人的军事学》1830年维尔茨堡第2版。\n布莱桑《围攻战的历史》1821年柏林版。\n霍伊尔《军事学术史》1797年哥丁根版。\n尚布雷《论1700―1815年军事学术中的变化》，德文本，1830年柏林版。\n施滕策尔《德国军事组织史，以中世纪为主》1820年柏林版。\n巴尔托耳德《格奥尔格・冯・弗龙兹堡》1833年汉堡版。\n今天接到克路斯寄来的信，等鲁普斯\n［注：威廉・沃尔弗。――编者注］\n［注：共产主义者同盟。――编者注］\n盟员看后就寄给你。\n关于魏德迈的情况，克路斯是这样写的：\n“魏德迈在我的追问之下不久前给我来信说，他必须认真地抓住科尔夫，因为科尔夫说他已经寄出五十本《雾月》\n［注：卡・马克思《路易・波拿巴的雾月十八日》。――编者注］\n了。我认为，科尔夫欠了魏德迈一小笔债，正因为如此，魏德迈才委托他寄这些小册子，即让他支付邮费。――其余三百本《雾月》……还没有寄出……他肯定说，五百本还放在印刷所作抵押品，他还不能把它们赎出来云云……在目前情况下，我无论如何\n来，再则，即使我能够，也\n。他们总是对我说，有那么一笔款子就能解决一切，可是等这笔款子弄到手了，却又说这无济于事了。当《革命》杂志开始出版时，大谈其信任，并且要求赶快交预支金。我马上送去十美元预订费，后来\n当然是损失了……以后又说杂志需要帮助，而且我必须为此弄到二十美元；我个人马上送去了十五美元和三美元的预订费，共十八美元。他们\n不是把这些钱用来推进事业\n，而是花费在过去干的蠢事上，即花费在只是为了装装样子而出版的头两期杂志上。《雾月》寄到了。魏德迈却灰心丧气；我说，如果对事情有帮助，我马上拿出二十五至三十美元，否则他把手稿送给我。他回答说，送来二十五美元吧；我照办了。过了一些时候却发现，现有这些钱只能印五百本了；我说，这可不行，并问印一千本得增加多少钱。答复说还要二十美元。第二天就把钱送去了。――现在诗\n［注：斐・弗莱里格拉特《致约瑟夫・魏德迈（诗笺一和二）》。――编者注］\n应该在纽约付印。当我坚持要结束空谈并开始印刷时，诗寄给我了，因为遗憾的是它们目前还不能在纽约付印。我马上将这些诗送去印刷和装订，约花了十五美元（一千本），并且赶忙把它们送出，以便拿到正在纽约举行的歌咏节上散发出去。把它们散发出去的\n［注：海尔米希。――编者注］\n，他实际卖出去了六十（！）本。再印一千本的事（我嘱咐把版保存下来），当然就暂时搁下了，而魏德迈是答应为此筹款的，并且已经把这事告诉了我。从那时起，整个这件事一直由他掌管，而且保持原状，毫无进展……――我将写信告诉魏德迈，既然\n拿钱参加了这件事，我希望您用这些钱在欧洲为了党的利益继续出版刊物，或者做一点其他合乎\n心意的事情；因此，既然我参与了整个这件事，就不用向美国寄钱了。诗作一事的参加者仅我一个，因此，只有我有权决定这个问题。――我将采取最坚决的措施把东西立即寄出。”[114]\n难道这不是我们布鲁塞尔―威斯特伐里亚冒险事件的真正再版吗？[115]关于出版《雾月》的事，我在上星期给科堡的费・施特列特写过信[116]，他正从事这类工作。\n顺便说说。第十五篇\n［注：弗・恩格斯《德国的革命和反革命》第十五篇。――编者注］\n在《论坛报》上登出来了。――海因岑为了换换花样，现在在圣路易斯当起“精神贵族”来了（地地道道的）。他正在糊里糊涂地反复咀嚼从别人那里剽窃来的费尔巴哈―施蒂纳的思想；既然革命联盟遭到破产，“精神贵族”就想出一个“人道主义的”联盟。\n下面再做一些补充：\n3日，金克尔和钱柜已正式离异。赖辛巴赫用自己的名义把钱存入了英格兰银行。"
}