{
  "metadata": {
    "volume": "28",
    "article_number": "260",
    "title": "马克思致阿道夫・克路斯",
    "file_name": "volume_28_260_马克思致阿道夫・克路斯（1852年12月7日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n的活动等等，这时，我就把我给《论坛报》的第一篇声明的内容通知科苏特先生，并要这位先生作出明确的回答。科苏特让人转告我：（1）他以\n，他没有任何秘书――也许这个职务名称是住在美国的卞尼格先自己给自己安上的，此人以前曾经在他的办公室干过事；（2）关于所谓的声明，他只是从我这里才得知的（我把你信里附来的便条作为物证转寄给他了）；（3）他感谢我的“警告”，并再次请求在某个中立的地点同他见面。――对第一点及第二点，我将在下星期五再给《论坛报》写个东西。\n［注：卡・马克思《答科苏特的“秘书”》。――编者注］\n关于这件事情请随时告诉我。\n。金克尔在布莱得弗德和曼彻斯特作现代诗等等的讲学，在讲学中他象一个僧侣的、唯美的、自由主义的帮闲，同德国犹太人调情。关于他在美学方面的功绩，听过他讲学的人对我这样说：他在布莱得弗德宣布，他将作\n论歌德《浮士德》的讲学\n，规定入场费为三先令。讲堂里挤满了人。大家对他的讲学抱很大希望。而哥特弗利德做了什么呢？他从头至尾大声朗读了《浮士德》，把这叫作\n《浮士德》的讲学。当然，哥特弗利德很精明，他把这种\n留到最后一次讲学时抛出来。――在曼彻斯特哥特弗利德宣称：\n“歌德根本不是一个诗人，因为他把《erbötig》一词同《Venedig》\n［注：《erbötig》的意思是“准备效劳”；《Venedig》的意思是“威尼斯”。――编者注］\n一词当作同韵的；而德国最伟大的诗人则是伊默曼。”\n“我敢说，现代德国诗人中最博得公众好评的有三个人：海尔维格、弗莱里格拉特以及――我有权这样说――\n哥特弗利德・金克尔\n不过性格柔和的哥特弗利德也作关于政治的讲学，比如说关于北美各政党的讲学。例如他曾经在曼彻斯特和布莱得弗德宣称：\n“虽然我向你们说过，我要讲美国各政党，例如民主党、辉格党、自由土地党等等，但其实，美国政党之少，正象欧洲一样。那里只有\n一个较大的党――自由党\n；如果让战败的党可以处于以前的地位，那末在德国也是如此。”\n在结束讲学时，\n。顺便说说，关于他们他是这样讲的：\n“谁想摆脱一切尘世的忧患，就让他找摩门教徒去”云云。\n讲了这话以后，在布莱得弗德，人们甚至认定他是\n摩门教徒的代理人\n。总而言之，哥特弗利德・金克尔离开这两个工业城市时深信，他\n永远不应再在这里露面了\n贝克尔在科伦陪审法庭审讯时损害了自己和党的荣誉。事先同他说定了，他不要以同盟\n［注：共产主义者同盟。――编者注］\n盟员的身分出现，以免他的民主主义的小资产阶级追随者离开他。但是他突然惊慌失措――他的理论水平非常低，但他卑劣的虚荣心却很强――，决定靠牺牲共产主义者而扮演民主派的伟人。他不仅想把自己洗刷得干干净净，而且想利用受审判的荣誉来达到个人的目的。他的行为不仅无耻，而且卑鄙。\n最后，再谈谈法国。一直靠借债过活的波拿巴认为，保证法国黄金时代到来的最好的方法，就是到处建立信贷机构而且尽可能使一切阶级都能享用。他的活动有两个好的方面：酝酿一次可怕的财政危机，并表明蒲鲁东的信贷诡计一旦从理论幻想的领域转入实际运用的范围，会导致什么后果，也就是导致从罗的时代以来没有听说过的投机风潮。\n奥尔良派――我非常熟悉他们的一个代理人――在开展不寻常的活动。梯也尔目前正在这里。他们在军队里和在波拿巴的身边都有许多同盟者。他们想在床上杀掉他（在1月）。等着瞧罢。不论怎样，我将在他们下手\n两个星期得到消息，并通过我所属的秘密的“兄弟和朋友”协会警告巴黎的革命无产阶级党。如果奥尔良派要火中取栗，他们无论如何是吃不到的。\n如果海因岑和其他人利用贝克尔在科伦的发言来自我吹嘘，从而损害我们大家的声誉，你就应该自己署名发表一个声明，指出，贝克尔曾经是共产主义者同盟的盟员，在被捕前不久曾请求我写一部著作来\n民主派，关于海因岑和卢格的攻击，他曾写信给我说，对于弥勒-捷列林格的这些小伙伴，连回答也不值得。当然，\n，你不要使用这个武器。那时你可以直截了当地说，贝克尔是按预先商量好的条件行事的，但是演得太过火了，而且\n演技也不够高明\n，只有在这一点上可以指责他。\n**卡・马克思**\n[16]指英国热烈欢迎1851年10月到达那里的科苏特。英国资产阶级的自由派，以及政府官员中的某些人，特别是当时的外交大臣帕麦斯顿利用科苏特到英国这件事，进行蛊惑性的宣传，吹嘘英国的立宪自由。这就虚伪地掩盖了资产阶级贵族英国在镇压欧洲革命（包括匈牙利革命在内）时期所扮演的不光彩的角色，给反革命势力以外交上的支持，并促使在欧洲建立专制制度。科苏特于1851年11月去美国。\n第一届世界工商业博览会1851年5月1日在伦敦开幕，10月15日闭幕。许多国家参加了博览会。资产阶级和平主义者把博览会的开幕描绘成一件标志着“普遍和平”纪元的开始的大事。――第12、565页。"
}