{
  "metadata": {
    "volume": "28",
    "article_number": "265",
    "title": "恩格斯致约瑟夫・魏德迈",
    "file_name": "volume_28_265_恩格斯致约瑟夫・魏德迈（1853年4月12日）.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "我现在认为，这个问题只有取道水路才能解决：取道松德海峡和达达尼尔海峡，向彼得堡、里加和敖德萨进攻――当然，这没有把偶然发生的情况估计在内，而只以双方实力大致相等为出发点。自然，我们也没有把俄国内部的运动考虑进去，然而在彼得堡发生一次贵族资产阶级革命，并接着在国内发生内战，是完全可能的。赫尔岑先生把问题看得太容易了，他竟按黑格尔的方式设计了一个以巴枯宁―赫尔岑―戈洛文三执政为首的蒲鲁东主义的民主社会共产主义俄罗斯共和国，来保证自己万无一失（《论俄国革命思想的发展》）。可是巴枯宁是否还活着，却完全不知道。无论如何，要征服地域辽阔而人口稀少的俄国，是极其困难的。至于波兰过去在德维纳河和德涅泊河这边的各个省份，那末，我是再也不愿听这些事了，因为我已经知道，那里的农民全都是乌克兰人，只有贵族和一部分平民是波兰人，而且对那里的农民来说，就象1846年在乌克兰的加里西亚的情形一样[539]，恢复波兰就等于原封不动地恢复旧的贵族统治。在所有这些地区，不算波兰王国本土，波兰人最多只有五十万！\n不过，这一次革命遇到了俄国这样的劲敌，而不是1848年所遇到的那样软弱的稻草人般的对手，倒是好事情。\n同时正在出现各种各样的征兆。这里棉纺织业生产的繁荣简直达到了令人头晕目眩的程度，而个别的棉纺织工业部门（粗棉布――domestics）却处于完全衰落的状态。投机商指望仅仅在美国和法国搞大规模的投机交易（用英国的钱筑铁路），而在这里只用零售的方式搞小规模的投机，以便使投机热渐渐蔓延到一切商品上去，从而使他们自己摆脱投机热。这里冬季和春季极不正常的气候大概已经损害了谷物，要是还和往常一样，接着再来一个气候不正常的夏天，那收成就完了。我认为，目前的繁荣是维持不到秋后的。同时，一年之内已经是第三个英国内阁出尽了丑，而且这第三个内阁是最后一个能够没有激进资产阶级直接参与的内阁。辉格党、托利党、联合内阁派――他们依次倒台都不是由于税收赤字，而是由于有税收剩余。[540]这就说明了旧政党的全部政策和它们的极端无力。要是现在的内阁大臣们垮了台，那末要是不大大扩大选民的范围就再不能治理英国了；这种事情很可能和危机的爆发正好碰在一起。\n令人厌烦的持久的繁荣使不幸的波拿巴几乎不能保持他的尊严――世界正感到厌烦，波拿巴也惹得世界厌烦起来。遗憾的是，他不能够每月重新结一次婚。这个骗子、酒鬼和赌棍会身败名裂，因为他不得不实行恩格尔的《王公明镜》，哪怕是为了装装样子。这个扮演“国父”的无赖！他真的已经陷入了绝望的境地。他甚至不能发动一次战争：只要他稍微动一动，就会遇到密集的队伍、林立的刀枪。此外，和平使农民有很必要的时间来考虑：这个曾经答应为农民的利益而捣毁巴黎的人，现在却用农民的钱在怎样装饰巴黎，而抵押和赋税又怎样不顾一切地日益增加而不是减少。总之，这一次，事情很有节奏地发展着，而且大有希望。\n在普鲁士，政府由于征收所得税而引起资产阶级的强烈反感。官僚们厚颜无耻地提高税额，你可以想象，这些舞文弄墨的贵人正在多么兴高采烈地到处打听一切商人的商业秘密和底账。甚至我的老头\n［注：恩格斯的父亲老弗里德里希・恩格斯。――编者注］\n，一个顽固的普鲁士人，也感到异常愤怒。这些先生们现在一定尝够了这个立宪宗法式的普鲁士“廉价”政府的种种好处。普鲁士的国债在1848年以前大约是六千七百万塔勒，从那以后已经增加了三倍，而现在还要借款！应当认为，如果这笔款子保证在这个肥胖的国王\n［注：弗里德里希-威廉四世。――编者注］\n归天以前能搞到，他是一定愿意象在三月的日子里\n［注：1848年（普鲁士革命开始）。――编者注］\n那样再流一次汗的。而且路易-拿破仑帮助他重新建立了关税同盟，奥地利由于害怕战争而作了小小的让步[541]，“现在，主啊，让你的仆人平安地走进坟墓吧！”\n奥地利人正在尽一切可能使米兰暴动[213]前完全热中于贸易和繁荣（因为这与税收是一致的）的意大利重新行动起来。如果这一切再继续一两个月，欧洲就会准备得很好，只等着危机来推动了。此外，还有一个情况，就是从1849年初开始的非常持久而普遍的繁荣，使得各党派把疲乏不堪的力量（只要它们还不象法国保皇党那样完全精疲力尽）恢复过来要比1830年以后快得多，那时，商业情况是长期动荡的，而且整个说来很不景气。加之，在1848年，只有巴黎的无产阶级，以及后来的匈牙利和意大利，由于进行顽强的斗争而弄得疲惫不堪；1848年6月以来法国的几次起义都几乎不值一提，它们最后只是摧毁了旧的保皇党。此外，在一切国家中，运动的结果都是很可笑的；除了巨大的历史讽刺和俄国军事力量的集中，就没有什么严肃的或重大的事情了。根据这一切，即使作最冷静的估计，我也认为目前的状况根本不可能拖过1854年春季。\n这次在完全不同的条件下出场，这太好了。"
}