{
  "metadata": {
    "volume": "28",
    "article_number": "115",
    "title": "恩格斯致马克思",
    "file_name": "volume_28_115_恩格斯致马克思（1853年6月6日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "土壤肥力是靠人工达到的，灌溉系统一破坏，土壤肥力就立即消失，这就说明了用其他理由难以说明的下述事实，即过去耕种得很好的整个整个地区（巴尔米拉，彼特拉，也门的废墟，以及埃及、波斯和印度斯坦的某些地区），现在却荒芜起来，成了不毛之地。这也说明了另一个事实，即一次毁灭性的战争足以使一个国家在数世纪内荒无人烟，文明毁灭。依我看来，穆罕默德以前阿拉伯南部商业的毁灭，也属于这类现象，你认为这一点是伊斯兰教革命的一个重要因素\n［注：见本卷第255页。――编者注］\n，是完全正确的。我对纪元最初六个世纪的商业史了解得不够，所以无法判断，一般的世界物质条件究竟使人们在多大程度上宁愿选择经波斯到黑海和经波斯湾到叙利亚和小亚细亚这条通商道路而不选择经红海的道路。但是，无论如何下列情况起了巨大的作用：就是商队在萨珊王朝的秩序井然的波斯王国中行走比较安全，而也门从公元200年到600年间则几乎一直受到阿比西尼亚人的奴役、侵略和掠夺。曾经在罗马时代还很繁荣的阿拉伯南部各城市，在七世纪已经成了荒无人烟的废墟；邻近的贝都英人在这五百年内编造了一些关于他们起源的纯粹神话的无稽传说（见《可兰经》和阿拉伯历史学家诺瓦伊里的著作），这些城市里的碑文上所使用的字母几乎完全没有人能认识了，虽然\n没有第二种字母\n，所以，实际上\n被忘记了。这类事情使人有理由得出结论说，除了一般的商业状况所引起的排挤外，还有直接的暴力破坏，这种破坏只有拿埃塞俄比亚人的入侵来说明。阿比西尼亚人的被驱逐大约发生在穆罕默德前四十年间，这是阿拉伯人的民族感觉醒的第一个行动，此外，这种民族感也受到从北方几乎直逼麦加城的波斯人的入侵所激发。只是这几天我才着手研究穆罕默德本身的历史。目前，我觉得，这种历史具有贝都英反动势力反对那些定居的、但日益衰落的城市农民的性质，这种农民当时在宗教方面也是分崩离析的，他们的宗教则是对自然的崇拜同正在解体的犹太教和基督教的混合物。\n老贝尔尼埃著作的片断\n［注：见本卷第255―256页。――编者注］\n的确很好。重读一个头脑健全而又清醒的法国老人的一点东西是非常愉快的，他常常谈得非常中肯，没有一点炫耀自己的样子。\n既然我反正已经陷在这个东方废纸堆中好几个星期，我就利用机会来学习波斯语。使我对阿拉伯语知难而退的，一方面是我天生的对闪语的厌恶，另一方面则是，对这种有四千个词根和有两三千年发展史的如此丰富的语言，不花费大量时间是不能获得较为显著的成绩的。可是，波斯语不是一种语言，而是一种真正的儿戏。这种该死的阿拉伯字母表中，往往一连六个字母看起来是一个样子，而且没有母音，如果不是这样，我准能在四十八小时内学完全部语法。如果皮佩尔愿意跟着我干这种邪恶的玩意儿，这对他倒是一种安慰。我给自己规定学波斯语的最大期限是三个星期。如果他肯用两个月来冒一下险，大概会胜过我。对魏特林来说，不懂波斯语对他是一种不幸，他一定会发现波斯语是他的一种现成的万能语言，因为，据我所知，唯独这种语言在\n之间没有冲突，因为其中与格和宾格永远是相同的。[270]\n其实，读一读放荡不羁的老哈菲兹的原著是相当愉快的，它听起来很不错。老先生威廉・琼斯喜欢在他的语法书中用波斯的淫秽的词句作例句，后来在其《亚细亚诗歌释义》中把它们译成希腊诗句，因为用拉丁文来表达就更不成体统了。这部《释义》（琼斯全集第2卷《论情诗》）大概会使你很开心。而波斯的散文真令人难受。例如，高尚的米尔洪德的《正统的乐园》就是如此。他用非常形象的但完全无法理解的语言来叙述波斯的英雄史诗。关于亚历山大大帝，他叙述如下：伊斯甘德这个名字，在伊奥尼亚人的语言中叫做阿克席德-鲁斯（就象伊斯甘德这个名字是亚历山大这个名字的歪曲一样），即《Filusûf》，这个词来源于《fila》――爱和《sufa》――智慧，这样，伊斯甘德就是智慧之友。――关于一个退位的国王，他写道：“他用引退的鼓槌敲起退位的鼓”，如果维利希老爷子还再醉心于文学斗争，那他也不得不这样做。当图兰国王阿弗腊夏布被他的军队丢弃时，米尔洪德是这样描写他的：“他用绝望的牙齿咬着自己惊慌的指甲，直到羞愧的手指涌出痛不欲生的意识的鲜血。”这个国王的命运也会落到那个维利希的身上。\n明天再写吧。\n[264]指魏德迈和克路斯驳斥1853年5月初《美文学杂志和纽约刑法报》和《新英格兰报》所载维利希诽谤性言论（见注253）的声明；魏德迈和克路斯的声明于1853年5月20日左右发表在这两家报纸上。――第258页。\n[265]伦敦德意志工人教育协会（见注78）设在大磨坊街。――第259页。\n[266]恩格斯讽刺地把加入维利希部队的劳，比作牧歌中苦于单恋的牧人科里登。――第259页。\n[267]维利希于1848年11月在伯桑松（法国）组织了一支由德国流亡工人和手工业者组成的志愿部队。"
}