{
  "metadata": {
    "volume": "28",
    "article_number": "079",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_079_马克思致恩格斯（1852年10月28日）.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第164―166页。――编者注］\n\n编辑注释: ［注：见本卷第163―164页。――编者注］\n\n编辑注释: ［注：共产主义者同盟。――编者注］\n\n编辑注释: ［注：见本卷第164页。――编者注］\n\n编辑注释: ［注：手稿此处缺损。――编者注］\n\n编辑注释: ［注：以上信件由燕妮・马克思抄录；在信的下面，马克思写了（请看背面）。――编者注］\n\n编辑注释: ［注：见本卷第164页。――编者注］\n\n编辑注释: **注释：**[78]指伦敦德意志工人教育协会的会员。该协会是由卡・沙佩尔、约・莫尔和正义者同盟的其他活动家为了对工人进行政治教育和在工人中间宣传社会主义思想而于1840年2月成立的。共产主义者同盟成立后，在协会里起着领导作用的是同盟的地方支部。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会多数派和宗派主义冒险主义的少数派（维利希―沙佩尔集团）之间的斗争中，协会站在少数派一边，因此马克思、恩格斯和他们的许多拥护者于1850年9月17日退出了协会。自五十年代末起，马克思和恩格斯重新参加了教育协会的活动。这个协会一直存在到1918年为英国政府所封闭。舍尔瓦尔于1852年春假装越狱逃跑后，来到伦敦，参加了教育协会的活动，但是他很快就被揭露出是警探，并被开除出协会。――第73、163、174页。[164]揭露舍尔瓦尔是一个密探和奸细的这个材料，律师施奈德尔第二在1852年11月4日法庭开庭时的辩护词中利用过，稍后，马克思在抨击性著作《揭露科伦共产党人案件》中也曾经加以利用（见《马克思恩格斯全集》中文版第8卷第479―480、484―487页）。由于揭露了舍尔瓦尔及其在所谓德法密谋（见注77）案件中当奸细一事，马克思给科伦案件的辩护人提供了材料去驳斥原告提出的诽谤，即似乎科伦共产党人参与了维利希―沙佩尔集团的成员们在巴黎的冒险密谋活动。马克思寄来和辩护人在案件中加以利用的材料表明，反动派企图把共产主义者同盟说成是国际密谋的中心是毫无根据的，并且揭穿了警察当局为此而使用的种种手段的拙劣无耻。――第168页。[165]指马克思同海・贝克尔就出版马克思的著作集而进行的通讯。就这个问题从1850年12月开始商谈，商谈的结果，于1851年4月底在科伦出版了《卡尔・马克思文集》第1分册（《Gesammelte　Aufsätze　von　Karl　Marx》．Ⅰ．Heft，Köln，1851）。这个分册包括马克思在1842年写的《评普鲁士最近的书报检查令》一文和《第六届莱茵省议会的辩论》第一篇论文的一部分。由于海・贝克尔被捕，第1分册出版后没有继续出版。罗・丹尼尔斯的手稿《小宇宙。生理人类学概论》曾于1851年2月中由他从科伦寄给马克思审阅。马克思在3月20日给丹尼尔斯的信（这封信没有找到）中谈了自己对手稿的意见。丹尼尔斯也就这部手稿给马克思写过几封信。由于1851年6月接着而来的丹尼尔斯的被捕，并被交付科伦共产党人案件的法庭，手稿一直没有发表。――第169页。[166]马克思指希尔施在工人协会所作的记录。这个协会是在马克思的支持下于1852年1月在伦敦成立的，主席是汉诺威的流亡者施泰翰。加入该协会的是脱离了受维利希―沙佩尔集团影响的德意志工人教育协会的工人们（见注78和18）。马克思和恩格斯的密友、共产主义者同盟盟员、工人罗赫纳也曾积极参加协会的筹建工作。后来，该协会的许多成员，包括施泰翰本人在内，都受了维利希―沙佩尔集团的影响，并归附于原先的组织了。――第169、181、513页。[167]采取这些办法为的是要证明“原本记录”是伪造的，以及希尔施参与伪造了这个记录；也是要揭穿施梯伯的证词的虚伪性。这些办法马克思在《揭露科伦共产党人案件》中也谈到了（见《马克思恩格斯全集》中文版第8卷第496―506页）。――第170页。[168]指在德国摆脱了拿破仑的压迫以后，德国知识分子举行的反政府运动。还在解放战争时期就已产生的大学学生会的许多成员，在1815年维也纳会议之后便起来反对德意志各邦的反动制度，组织了政治性的示威游行，在游行时提出了统一德国的要求。1819年大学生桑得暗杀神圣同盟的拥护者和沙皇的代理人科采布一事成了镇压“蛊惑者”的借口。在1819年8月德意志各邦大臣的卡尔斯巴德代表会议上所通过的各项决议中，把这一反政府运动的参加者叫做“蛊惑者”。――第170、524页。[169]马克思在他的抨击性著作《揭露科伦共产党人案件》中援引了贝克尔1851年1月27日给他的信的这段摘录，用来证明原告企图把维利希―沙佩尔集团的冒险举动说成是共产主义者同盟的策略是毫无根据的（见《马克思恩格斯全集》中文版第8卷第529页）。――第170页。[170]马克思和恩格斯合写的《致英国各报编辑部的声明》除发表于《晨报》外，还发表于1852年10月28日的《旁观者》，10月30日的《人民报》、《先驱》和《观察家》（见《马克思恩格斯全集》中文版第8卷第429―430页）。――第171页。[171]指巴特尔米和法国流亡者库尔奈之间的决斗，结果库尔奈被打死。巴特尔米由于参加决斗被判处两个月的监禁。凡迪门岛是欧洲人对塔斯马尼亚岛的最初的称呼，在1853年以前一直是英国苦役犯的流放地。――第171、232页。[172]马克思转往科伦的这封信，施奈德尔第二在11月4日法庭开庭时的辩护词中曾用来揭露施梯伯过去的密探活动；马克思认为这封信作为揭发性文件具有很大的作用，在《揭露科伦共产党人案件》中也全文加以引用（见《马克思恩格斯全集》中文版第8卷第507―508页）。――第173页。[173]指维利希―沙佩尔集团在1850年9月共产主义者同盟分裂以后建立的单独联盟的中央委员会（见注18）。――第174页。[174]指伦敦德国流亡者救济委员会。该委员会附设于德意志工人教育协会。1849年9月，马克思被选入该委员会。为了制止小资产阶级民主主义流亡者把伦敦流亡者中的无产阶级分子置于自己影响之下的活动，委员会根据马克思和共产主义者同盟的其他领导者的建议改组成了有马克思和恩格斯参加领导的社会民主主义流亡者委员会。1850年9月中，马克思和恩格斯声明退出流亡者委员会，因为该委员会的大多数成员都受到了维利希―沙佩尔集团的影响。――第174页。[175]关于罗伊特偷走维利希―沙佩尔集团的文件，以及警察当局利用这些文件炮制迫害共产主义者同盟盟员的罪状，见《揭露科伦共产党人案件》（《马克思恩格斯全集》中文版第8卷第468―470页）。――第174页。[176]马克思指的是施梯伯在1852年10月18日的证词中企图把马克思和恩格斯的拥护者同维利希―沙佩尔集团之间的分歧的实质归结为私人纠纷，硬说马克思期望由于未来革命的结果而当上德国的独裁者并任命自己的战友和朋友们为大臣。――第175页。"
}