{
  "metadata": {
    "volume": "28",
    "article_number": "086",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_086_马克思致恩格斯（1852年11月10日）.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第181页。――编者注］\n\n编辑注释: ［注：卡・马克思和弗・恩格斯《流亡中的大人物》。――编者注］\n\n编辑注释: ［注：卡・马克思和弗・恩格斯《致英国各报编辑部的声明》。――编者注］\n\n编辑注释: ［注：见本卷第172―173页。――编者注］\n\n编辑注释: ［注：共产主义者同盟。――编者注］\n\n编辑注释: ［注：斐・弗莱里格拉特《致约瑟夫・魏德迈（诗笺一和二）》。――编者注］\n\n编辑注释: ［注：手稿此处缺损。――编者注］\n\n编辑注释: **注释：**[77]1851年9月法国逮捕了1850年9月从共产主义者同盟分裂出去的维利希―沙佩尔集团（见注7和18）地方支部的一些盟员。这个集团采取小资产阶级的密谋性策略，忽视现实状况，指望立即组织起义，致使法国和普鲁士警察当局能够靠领导巴黎的一个支部的奸细舍尔瓦尔（真姓是克列美尔）制造了所谓德法密谋。在1852年2月，被捕者以策划政变的罪名被判罪。奸细舍尔瓦尔被安排越狱逃跑。普鲁士警察当局诬蔑马克思和恩格斯领导的共产主义者同盟参加了德法密谋的企图就完全破产了。――第73、83、191、575页。[187]恩格斯指警监戈德海姆在1852年11月3日庭审时的证词的意思。关于这个证词的报道刊载在11月4日的《科伦日报》上。“原本记录”的伪造性质在案件的进程中被揭穿以后，施梯伯为了挽回起诉书的名誉和掩饰他的失败，耍了新的花招，其目的是要消灭这一警察诡计的罪证，并把事情说成好象这种诡计的确有某些可靠的事实为依据。为此目的，他派了警监戈德海姆到伦敦作“补充调查”，此人回到科伦以后，在法庭上声明，他如何在警监格莱夫的帮助下查明，虽然所谈的本子不是“记录”，而是“笔记”，但的确是由Ｈ．李卜克内西（这个人物是虚构出来的记录人；由于辩护一方提出了有Ｗ．李卜克内西真正笔迹的文件，而这个笔迹又和“记录”的笔迹不符，于是施梯伯就造出了这样一个人物）出卖给普鲁士密探弗略里的，其中有共产党人在马克思那里召开的秘密会议的札记。戈德海姆担保说，看到过李卜克内西的亲笔收款条。他还声称，1852年10月27日在马克思那里召开的“绝密会议”上，讨论过对付这个罪证的措施。提出这些证词旨在扰乱辩护一方（这些证词是在辩护人发言的前夕蓄意编造出来的）并且把陪审员弄糊涂，然而律师施奈德尔第二在1852年11月4日法庭上的发言中证明了这些证词的伪造性质。关于这一点并见《揭露科伦共产党人案件》（《马克思恩格斯全集》中文版第8卷第499―506、510―512页）。――第190、192页。[189]1852年11月9日在伦敦举行的纪念罗伯特・勃鲁姆的大会，是由阿・卢格及其拥护者组织的。卢格、陶森瑙、隆格及其他资产阶级激进派和民主派都在大会上发了言。所有发言都是关于自由的华丽而抽象的空话。燕妮・马克思关于这次大会的报道，由马克思寄往美国，据克路斯1852年12月9日给马克思的信中说，这篇报道发表在《费拉得尔菲亚民主主义者报》（《Philadelphia　Democrat》）上。――第191、197页。[190]弗略里被迫作出的揭露戈德海姆供词的声明，没有在《科伦日报》上发表。它到达科伦辩护人手中时已经在案件结束以后。马克思在《揭露科伦共产党人案件》中引用了这个声明（见《马克思恩格斯全集》中文版第8卷第514―515页）。――第193页。[191]马克思揭露施梯伯的声明，写于1852年10月21日，曾经寄给《科伦日报》、《法兰克福报》和柏林《国民报》，但这些报纸编辑部没有发表。声明的原件没有找到。后来马克思在《揭露科伦共产党人案件》一文中提到了这件事，并提到了德国报纸编辑部拒绝发表这个声明的原因（见《马克思恩格斯全集》中文版第8卷第508页）。――第193页。[192]关于这一点也可以参看马克思的抨击性著作《揭露科伦共产党人案件》（《马克思恩格斯全集》中文版第8卷第515―516、527―529页）。――第195页。[193]指1852年10月间以石印通告形式发表的赖辛巴赫的财务报告和声明。他负责所谓的“德美革命公债”（见注49）的钱柜。赖辛巴赫在声明中说，他拒绝掌管公债的钱柜是鉴于革命公债的思想没有得到实现。后来马克思在他的抨击性著作《福格特先生》中引用了赖辛巴赫声明的摘要，来说明小资产阶级民主派代表人物的冒险主义的“玩弄革命”，以及他们中间经常发生的内部纠纷（见《马克思恩格斯全集》中文版第14卷第737―738页）。关于曼彻斯特的档案，见注127。――第195、570页。[194]马克思根据恩格斯的建议，写信给法兰克福新闻记者艾布纳尔（后来弄清楚，艾布纳尔是奥地利警察局的情报员），请他了解在该地能否出版关于科伦共产党人案件的小册子。马克思的这封信没有找到。――第196页。"
}