{
  "metadata": {
    "volume": "28",
    "article_number": "237",
    "title": "马克思致约瑟夫・魏德迈",
    "file_name": "volume_28_237_马克思致约瑟夫・魏德迈（1852年3月25日）.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "在这段引文中提到的克路斯的上一封信（1852年4月4―6日）是写给威・沃尔弗的；克路斯在该信中谈到，在菲克勒尔主持下，美国革命联盟（见注110）的代表们1852年4月3日在纽约召开德国小资产阶级流亡者会议。在美国推销所谓“德美革命公债”（见注49）而同金克尔竞争的戈克和菲克勒尔，企图迫使金克尔及其拥护者同意两个竞争的流亡者组织合并。\n体操协会存在于美国的一些城市，是德国1848―1849年革命失败后，德国民主派（其中包括工人）流亡者的一种组织。这些协会于1850年10月5日在费拉得尔菲亚代表大会上合并成社会主义体操联合会，在其存在初期同美国的德国工人运动保持联系。\n克路斯的抗议书是指他针对金克尔于1852年2月3日在辛辛那提召开的“德美革命公债”的旅美保证人代表大会而发表的声明。在这个声明中，克路斯根据马克思的指示，揭露了“革命公债”是冒险的举动，并抗议金克尔集团为了自己的利益而使用推销公债所募集到的款项。克路斯于1852年2月底将这个文件的原件寄给马克思。声明发表在《体操报》上。\n魏德迈为答复金克尔的告辛辛那提代表大会参加者书（备忘录）而写的文章，大概也发表在《体操报》上。――第58、218、495、511、513页。\n[166]马克思指希尔施在工人协会所作的记录。这个协会是在马克思的支持下于1852年1月在伦敦成立的，主席是汉诺威的流亡者施泰翰。加入该协会的是脱离了受维利希―沙佩尔集团影响的德意志工人教育协会的工人们（见注78和18）。马克思和恩格斯的密友、共产主义者同盟盟员、工人罗赫纳也曾积极参加协会的筹建工作。后来，该协会的许多成员，包括施泰翰本人在内，都受了维利希―沙佩尔集团的影响，并归附于原先的组织了。――第169、181、513页。\n[462]在准备刊登的普芬德1852年1月21日的声明中，说明了支持维利希―沙佩尔集团的伦敦德意志工人教育协会（位于大磨坊街）的多数派同马克思和恩格斯的拥护者即共产主义者同盟盟员卡・普芬德和亨・鲍威尔之间的冲突的实质，普芬德和鲍威尔被诬告侵占该协会的钱款（普芬德的声明原文，见《马克思恩格斯全集》中文版第27卷第673―674页注159）。这个声明在美国没有发表，而刊载于《瑞士国民报》，关于此事雅・沙贝利茨在1852年3月6日的信中曾告诉马克思。\n信中提到的由奥斯渥特・迪茨以教育协会的名义发表的诬告鲍威尔、普芬德侵占钱款的声明，发表于1851年1月7日《瑞士国民报》上。――第476、513页。\n[492]魏德迈在1852年3月10日给马克思的信中谈到，《革命》周刊停刊之后，他计划利用他手头的材料，以小册子的形式不定期发行杂志。魏德迈打算在第一期刊登弗莱里格拉特的诗，第二期刊登马克思的《路易・波拿巴的雾月十八日》，第三期刊登埃卡留斯一篇关于英国机器制造工人的罢工的文章，第四期刊登克路斯一篇关于戒酒运动的文章，第五期刊登他自己一篇驳金克尔的备忘录的文章，第六期刊登恩格斯关于英国的一篇文章，等等。马克思在下面表示赞同小册子的选材。但是魏德迈未能完全实现考虑好的计划。不定期刊物《革命》总共只出版了两期，第一期刊登了马克思的著作《路易・波拿巴的雾月十八日》，第二期刊登了弗莱里格拉特的两首诗，即《致约瑟夫・魏德迈（诗笺一和二）》。――第511页。\n[493]马克思在这里用了古希腊作家阿泰纳奥斯（二至三世纪）的著作《学者们之宴会》（《Deipnosophistae》）中的一个情节。埃及法老泰俄斯以隐喻的方式讥笑带兵前来帮助他的斯巴达王阿革西拉乌斯的矮小身材说：“山怀孕了，宙斯很吃惊，但山生了个老鼠。”阿革西拉乌斯回答说：“你把我看作老鼠，但是总有一天你会把我看成狮子的。”――第511页。\n[494]根据克路斯1852年4月8日给马克思的信来判断，马克思在1852年3月23日给克路斯的一封信（这封信没有找到）中曾请他和魏德迈设法在美国出版瑟美列的小册子《路德维希・鲍蒂扬尼伯爵、阿尔都尔・戈尔盖、路德维希・科苏特》。克路斯和魏德迈未能为这本小册子找到出版者。但是在1853年6月1日至7月6日的《改革报》第18至28号上曾经刊载这本书中谈到戈尔盖的一部分。――第512页。\n[495]马克思在这里把德意志工人教育协会（见注78）称作维利希协会，当时维利希―沙佩尔的拥护者在该协会占优势。――第513页。\n[496]指的是琼斯打算出版《人民报》一事（见注61）。关于领导机器制造工人罢工的机械工人联合会的工联领导人的立场，见注41。――第514页。"
}