{
  "metadata": {
    "volume": "28",
    "article_number": "117",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_117_马克思致恩格斯（1853年6月14日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n亚洲这一部分的停滞性质（尽管有政治表面上的各种无效果的运动），完全可以用下面两种相互促进的情况来解释：（1）公共工程是中央政府的事情；（2）除了这个政府之外，整个国家（几个较大的城市不算在内）分为许多\n，它们有完全独立的组织，自己成为一个小天地。在一份议会报告书中，对这种村社是这样描写的：\n“从地理上看，一个村社就是一片占有几百到几千英亩耕地和荒地的地方；从政治上看，它象一个地方自治体或市镇自治区。每一个村社都是，而且实际上看来过去一直是一个单独的村社或共和国。官吏：（1）在不同的语言中分别被称为\n、谷德、曼狄尔等等，是居民的首领，他通常总管村落的事务，调解居民的纠纷，行使警察权力，并执行村社里收税的职务……（2）\n、善姆波、或浦特华里，负责登记事宜。（3）\n和（4）托蒂，是村社和庄稼的守护人。（5）\n把河流或水库的水公平地分配给各处的田地。（6）\n或占星师宣布播种和收获的时间，以及对各种农活吉利或不吉利的日子或时刻。（7）\n，制造粗笨的农具和盖比较简陋的农舍。（9）\n，制造村社中的各种器皿。（10）\n，洗少量的衣服……（11）\n，他往往同时也是村社中的\n管祭祀。从远古以来，这个国家的居民就生活在这种简单的地方自治的形式下。村社的边界很少变动；虽然村社本身有时候受到战争、饥荒和疫病的损害，甚至变得荒无人烟，但是同一个名称、同一条边界、同一种利益，甚至同一个家族却世世代代保存了下来。居民对于王国的覆灭和分裂漠不关心；只要村社仍然完整无损，他们并不在乎村社受哪一个国家或哪一个君主统治；因为他们的内部经济仍旧没有改变。”[274]\n帕特尔多半是世袭的。在某些这样的村社中，全村的土地是共同耕种的，但在大多数情况下是每个土地所有者耕种自己的土地。在这种村社内部存在着奴隶制和种姓制。荒地作为公共牧场。妻子和女儿从事家庭纺织业。这些田园共和国只是怀着猜忌的心情防范邻近村社侵犯\n自己村社的边界\n，它们在新近刚被英国人侵占的印度西北部还相当完整地存在着。我认为，很难想象亚洲的专制制度和停滞状态有比这更坚实的基础。英国人虽然已经使这个国家大大地爱尔兰化了，但是打破这种一成不变的原始形态毕竟是欧洲化的必要条件。只靠税吏是不能完成这项任务的。要破坏这些村社的自给自足的性质，必须消灭古老的工业。\n在爪哇东海岸的巴厘岛，印度人的这种组织还完整地和印度人的宗教一起保存下来，它的痕迹和印度人的影响一样，在整个爪哇都可以看到。至于\n，这在研究印度的英国作者中是一个引起激烈\n。在克里什纳以南的同外界隔绝的山区，似乎确实存在土地私有制。至于在爪哇，如前\n驻爪哇总督斯坦弗德·莱佛尔斯爵士在他的《爪哇史》中指出的，在这个“可以获得相当可观的地租的”国家中，全部土地的绝对所有者是君主。无论如何，伊斯兰教徒似乎首先从原则上确定了在整个亚洲“不存在土地私有制”。\n关于上面提到的村社，我还要指出，它们在摩拏法典[275]中就已经出现，而在这部法典中它们的整个组织是这样的：一个高级税吏管辖十个村社，以后是一百个，再后是一千个。\n请赶快给我来信。\n你的**卡·马·**\n[271]马克思指伦敦的报纸《先驱》1853年6月11日刊载的两篇短文：《阿尔诺德·卢格》和《伦敦的俄国民主印刷所》。\n“自由俄国印刷所”是亚·伊·赫尔岑在波兰民主主义流亡者的积极协助下于1853年在伦敦创建的。从此俄国才有不受书报检查机关检查的印刷品。弗·伊·列宁在谈到赫尔岑这方面的活动时曾说，他是“通过向群众发表自由的俄罗斯言论，举起伟大的斗争旗帜……的第一人”（《列宁全集》中文版第18卷第16页）。参加领导这个印刷所的，还有俄国革命民主派的另一杰出代表人物尼·普·奥格辽夫。“自由俄国印刷所”除了印大量的书籍、小册子和传单以外，还印过《北极星》和《钟声》这一类在俄国发展革命民主运动中起过重大作用的期刊。该印刷所存在到1867年8月，从1865年4月起设在日内瓦。——第269页。\n[272]流亡者委员会——见注174。马克思在这里提到的事实，在他1853年6月14日这同一天写给克路斯的信中说得更详细（见注555）。——第269页。\n[273]指亨·查·凯里的著作《国内外的奴隶贸易：这种贸易存在的原因及其消灭的办法》1853年费拉得尔菲亚版（H．C．Carey.《The　Slave　Trade，Domestic　and　Foreign：why　it　exists，and　how　it　may　be　extinguished》．Philadelphia，1853）。该书第203—204页引用了马克思的文章《选举。——财政困难。——萨特伦德公爵夫人和奴隶制》中的话。马克思在他的一系列书信中（例如本卷第508—509页），以及《资本论》和《剩余价值理论》中批判了凯里的观点。——第269页。"
}