{
  "metadata": {
    "volume": "28",
    "article_number": "185",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_185_马克思致恩格斯（1854年10月26日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "”（奥地利在会议上对这点连听也不愿意听到。因此，问题在会上就暂时从议事日程上被取消了。）\n沙多勃利昂硬要别人相信，他的目的是为复辟王朝\n，并借此为取消维也纳条约[404]作准备。要依靠俄国就必须反对英国。但是第一，对于俄国的援助，他很少抱希望，第二，他非常害怕战争，这从下面的话里就可以清楚地看出来。\n“一旦在西班牙失利，\n法国就会发生革命，那时全世界的哥萨克都救不了我们\n他在给自己的驻彼得堡公使\n的信中写道：\n为了战争，我们已把法国的君主制拿来作赌注。\n”（标明日期是1823年4月21日。）\n他还承认，只要坎宁有区区两个团在里斯本登陆，法军就要倒霉。为了造成这样一个结局，还注意到使法军由于陆军大臣贝冷公爵和吉埃米诺将军之间的纠纷，在进入西班牙以后突然陷入没有粮食和运输工具的状态。于是就出现一场非常可爱的笑剧，似乎法军\n为了神圣同盟\n下取得的胜利，应该帮助法国摆脱维也纳条约。“子爵”并不象这里所想象的“那样笨”。他清楚地知道，问题在什么地方：“俄国没有在君士坦丁堡派驻大使”。它当时正同希腊人搞阴谋，由于法国同英国之间的战争，特别是法国为西班牙事件所纠缠，以及法国在那里的失败，都使它得以放手去干。\n“我们首先要预见到，英国可能干预，并同西班牙一起反对我们。”\n他给巴黎写道：\n“如果发生战争，那就是\n对英国的战争\n和英国人对西班牙殖民地的进攻使问题复杂化，战争就可能变成\n他对亚历山大的意图也丝毫没有看错。\n“无疑，我们\n〈！！〉成功引起了他的某种嫉妒，因为他曾暗自希望我们将\n请他帮忙。”\n可见，“成功”是违反协议而取得的。此外，沙多勃利昂同多数法国人一样，认为法军对波旁王朝说来，是非常“不可靠的”。\n而且，正如沙多勃利昂自己所说的，亚历山大和路易十八之间的“友谊”之所以更形诚挚，是因为\n“路易十八借口由于某些\n侮辱性的动机\n而造成的宗教上的分歧，不同意贝里公爵同亚历山大的姐妹结婚”。\n这种友谊之所以诚挚，还因为，路易十八知道，在维也纳会议上（当波拿巴从厄尔巴岛回来后）亚历山大先生反过来\n“突然质问各盟国，在彻底战胜拿破仑以后，是否应让奥尔良公爵做法国的国王！”\n“子爵”以“诗人的宽广胸怀”作了如下的承认：\n“我们敢说，亚历山大已经成为‘\n“亚历山大是我们\n一位君主。”\n“路易十八是\n极为有趣的是，这个唠叨什么“圣路易之神”应当“为亨利四世的后代”保留西班牙王位的饶舌者，摆出一副十足的骑士派头，写信给吉埃米诺将军，叫他在炮轰加迪斯时不要因担心炮弹落到斐迪南七世身上而“手软”，等等。\n无论如何，下面这种荣誉应属于加莱尔、拉梅耐、贝朗热等等伟大人物的这个知交，即他同朋友亚历山大一起，在西班牙保证了十年最肮脏的统治，从而使自己的波旁王朝有随时化为灰烬的危险。\n这个朝拜圣墓的香客还有一个特征。他自己在《维罗那会议》中说到，他如何迫使路易十八和维莱尔任命他们所厌恶的波林尼雅克为驻伦敦大使。以后，在查理十世时，他自己任驻罗马公使，他在波林尼雅克刚刚当了大臣之后，便突然吵吵嚷嚷地提出辞呈，借口是认为这样就葬送了“自由”。\n如果你把这本书再读一遍，你对“癞蛤蟆们”[36]和他们的“大人物”的蔑视，恐怕是不会减少的。\n你的**卡・马・**\n[36]癞蛤蟆（Crapauds，原意是“池塘里的癞蛤蟆”）是坐在国民公会会议大厅的最低的地方并经常投票拥护政府的一些法国国民公会成员的讽刺性绰号。马克思和恩格斯在他们的信件中常常把这个用语作为“庸人”的意思来称呼法国的小市民和市侩，以及1848年革命失败和法国1851年政变后居住在英国泽稷岛和伦敦的法国小资产阶级流亡者。――第30、146、305、367、406、430、433页。\n[402]沙多勃利昂《维罗那会议。西班牙战争。谈判。西班牙的殖民地》1838年布鲁塞尔版第1―2卷（Chateaubriand．《Congrès　de　Vérone．Guerre　d’Espagne．Négociations．Colonies　espagnoles》．T．Ⅰ―Ⅱ，Bruxelles，1838）。\n神圣同盟（见注233）维罗那会议是由于1820―1823年西班牙第二次资产阶级革命这一事件而召开的。西班牙国王斐迪南七世在1822年7月7日占领革命的马德里的试图失败以后，暗中吁请神圣同盟帮助他镇压革命。根据会议的决定，法国于1823年派出远征军团进入西班牙，恢复了那里的专制政体。法军在西班牙一直呆到1828年。――第401页。\n[403]1821年5月神圣同盟在莱巴赫（柳布梁纳）举行会议，公开宣布神圣同盟列强有权干涉别国内政以支持封建君主制的原则。与此相适应，会议通过决议，派奥地利军队开往意大利，以镇压那里的革命运动和民族解放运动。――第402页。"
}