{
  "metadata": {
    "volume": "28",
    "article_number": "085",
    "title": "恩格斯致马克思",
    "file_name": "volume_28_085_恩格斯致马克思（1852年11月5―6日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "希尔施先生及其一伙――因为他们本来就应该是好几个人――看来从愚蠢的普鲁士警察那里骗到了相当大的一笔钱。值得派一个警监\n［注：戈德海姆。――编者注］\n到伦敦去，以便把这些谣言收集起来，此外，并从你那里得到一些关于\n会议的情报！[187]\n但是，这里把德朗克的朋友弗略里直截了当地公开叫做警探，这到底是怎么一回事呢？这多少会使矮子对班迪亚的怒火冷下去。显然，有人也闲扯过施梯伯的信，但这不是坏事。施梯伯本人用来引起对这个文件的注意并谈到“卑鄙的诽谤”的那种方式，只会加强效果。\n维尔特在利物浦，几个钟头之后就回来，所以我得把施奈德尔和班迪亚的信\n［注：见本卷第185页。――编者注］\n“毕尔格尔斯承认，他曾经是《新莱茵报》的撰稿人！”[188]\n这当然就足以判他绞刑了。这样的事情我还不曾见过！\n今天晚上《科伦日报》自然会带来关于事情又在变化的第一批消息。只要律师们现在真正干起来，那末，他们行动谨慎的作法，就是很对的了。\n你的**弗・恩・**\n给我寄来几份弗莱里格拉特关于金克尔的诗\n［注：费・弗莱里格拉特《致约瑟夫・魏德迈（诗笺一和二）》。――编者注］\n。在布莱得弗德，我们已经有些人想建议他把这些诗当众朗诵一番。\n希尔施大概还在这里；无论如何他上星期\n在这里，当时我在雅典神殿[148]见到过他。另一个同他象两滴水一样相似的家伙，也在这里，起初把我闹糊涂了。我不知道他是不是在这里干事，或者在找差事。不过，你上一次来这里的时候[80]，我们有一回在布罗顿碰到一个人，他打起招呼来：“马克思，您好！”当时我们猜不出他是谁；他原来就是希尔施。可见这个家伙在作艺术旅行。一俟案件结束，应该把这个家伙痛打一顿。\n[80]1852年5月底，马克思到了曼彻斯特恩格斯那里，并在那里住到6月下半月。马克思和恩格斯利用这段时间合写了抨击性著作《流亡中的大人物》。――第74、127、190、526页。\n[148]雅典神殿――在英国许多城市，包括伦敦、曼彻斯特等地，有过一些以这个名称命名的文人学者聚集的俱乐部。――第156、182、190、229、630页。\n[185]恩格斯指对毕尔格尔斯提出的起诉书的主要内容：他参加了1850年12月1日科伦共产主义者同盟中央委员会告同盟书的起草和1851年5月他按照科伦中央委员会交给的任务从科伦前往汉诺威、汉堡、柏林、布勒斯劳、德勒斯顿等地。起诉书企图把毕尔格尔斯的文件和宣传旅行，以及下面提到的科伦中央委员会特使诺特荣克1851年5月到莱比锡的旅行（他在这次旅行期间被捕），当作被告们参加广泛的共产主义密谋的证据。\n1850年12月1日科伦共产主义者同盟中央委员会告同盟书是由马克思和恩格斯的拥护者们、主要是毕尔格尔斯，鉴于同盟的分裂而起草的。告同盟书的起草者们，整个说来，是拥护马克思和恩格斯的，他们谴责了维利希―沙佩尔集团的分裂活动，指出了理论对于发展共产主义运动的意义。告同盟书中说，科伦中央委员会把维利希和沙佩尔所建立的单独联盟的全部成员开除出共产主义者同盟。然而这个文件没有揭示出共产主义者同盟分裂的真正原因，把分裂的过错部分地也归咎于马克思和他的拥护者们。告同盟书的个别论点带有含混的、不明确的性质。告同盟书由于共产主义者同盟盟员们被捕而落入警察之手以后，曾被刊登在1851年6月22日《德勒斯顿新闻通报》第171号和1851年6月24日《科伦日报》第150号。――第187、199页。\n[186]水晶宫，用金属和玻璃筑成，是为1851年在伦敦举办的第一届世界工商业博览会建造的。――第187页。\n[187]恩格斯指警监戈德海姆在1852年11月3日庭审时的证词的意思。关于这个证词的报道刊载在11月4日的《科伦日报》上。\n“原本记录”的伪造性质在案件的进程中被揭穿以后，施梯伯为了挽回起诉书的名誉和掩饰他的失败，耍了新的花招，其目的是要消灭这一警察诡计的罪证，并把事情说成好象这种诡计的确有某些可靠的事实为依据。为此目的，他派了警监戈德海姆到伦敦作“补充调查”，此人回到科伦以后，在法庭上声明，他如何在警监格莱夫的帮助下查明，虽然所谈的本子不是“记录”，而是“笔记”，但的确是由Ｈ．李卜克内西（这个人物是虚构出来的记录人；由于辩护一方提出了有Ｗ．李卜克内西真正笔迹的文件，而这个笔迹又和“记录”的笔迹不符，于是施梯伯就造出了这样一个人物）出卖给普鲁士密探弗略里的，其中有共产党人在马克思那里召开的秘密会议的札记。戈德海姆担保说，看到过李卜克内西的亲笔收款条。他还声称，1852年10月27日在马克思那里召开的“绝密会议”上，讨论过对付这个罪证的措施。提出这些证词旨在扰乱辩护一方（这些证词是在辩护人发言的前夕蓄意编造出来的）并且把陪审员弄糊涂，然而律师施奈德尔第二在1852年11月4日法庭上的发言中证明了这些证词的伪造性质。"
}