{
  "metadata": {
    "volume": "28",
    "article_number": "226",
    "title": "马克思致约瑟夫・魏德迈",
    "file_name": "volume_28_226_马克思致约瑟夫・魏德迈（1852年1月23日）.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1852年1月23日于［伦敦］索荷区第恩街28号\n亲爱的魏德迈：\n遗憾得很，我的病还不允许我在这个星期给你，也就是给你的报纸[注；《革命》。――编者注］写点东西。我\n才给德纳弄成一篇文章\n［注：指恩格斯《德国的革命和反革命》的第七篇。――编者注］\n，他已有六个多星期没有收到我任何东西了。多少年来还没有一件事，甚至最近的法国丑事\n［注：指1851年12月2日的政变。――编者注］\n也没有象这该死的痔疮那样打破我的生活常规。但是现在我感到就会好起来，一个月内不得不离开图书馆，曾使我非常苦恼。\n关于雾月十八日，现在你还会收到两篇文章\n［注：卡・马克思《路易・波拿巴的雾月十八日》第三章和第四章。――编者注］\n；其中第一篇无论如何将在这个星期五寄出，第二篇如果不能同时寄出，也将紧随第一篇之后寄上。\n附上皮佩尔的一篇文章。\n［注：威廉・沃尔弗。――编者注］\n，我曾再三催促他，看来他决定为你的报纸写一篇关于回顾科苏特在匈牙利的事业的文章。你犯了两个错误：第一，你在你的启事中没有在提到我们的同时提到鲁普斯[461]；第二，你没有\n专门邀请他撰稿\n。你应该写信请求他给你写文章，以此来弥补\n――你可以把这封信装在给我的信的信封里。我们之中谁也不能象他那样写得十分通俗。他是非常谦逊的。尤其应该避免造成这样的印象，似乎他的撰稿被认为是多余的。\n由于我的住处离弗莱里格拉特很远，又因为我在邮件寄走之前的最后一分钟才接到皮佩尔的文章，所以今天不得不给你寄去\n信。今后我们将避免这种情况。\n还附上我的朋友\n的声明（鲍威尔已经不再是我们同盟的人了）。你必须刊登这个文件，因为磨坊街协会诬告普芬德的声明，不但在欧洲的报纸上而且在\n报纸上也登载了。[462]最好你能在声明后面加个补充，说它\n目前警察条件下\n所能公布的情况（鲍威尔和普芬德同旧同盟之间的账目，我们占有多数的那个\n后来对这笔钱的使用的监督――所有这些当然现在\n不能写上去）。还要写上：老长舌妇和欧洲民主主义的“糊涂虫”――阿尔诺德・文克里特-卢格[463]，利用我们出于政治上的考虑而必须在德国特别慎重行事这一情况，同时还暗示一些与普芬德和鲍威尔有关的事件（他本人只是从第三者或第四者传来的谣言中听来的），来竭力引起公众对\n的怀疑，虽然我们与此毫无关系。这头蠢驴还以同样的方式声称，似乎\n是从磨坊街协会中被赶出来的，其实是\n我们自己声明退出\n这个协会的[464]；普芬德的信也能说明这一点。\n你还可以报道，在伦敦成立了一个由\n新的工人协会\n[465]，它将同“流亡者”、“鼓动者”[31]和大磨坊街协会一律不发生联系，并具有严正的宗旨。\n我的亲爱的，你知道，这个协会是我们的，尽管我们只是派去了我们的青年；我这里指的不是我们的工人，而是我们的“\n人”。工人全都参加了这个协会。\n有些行会市民的妄自尊大和小手工业者的动摇性，但是他是可以教育的，并且他在德国北部的声望很高。因此，我也建议他给你写文章。我们逐渐把他推到他竭力想回避的前列，使他面对他原想掩饰的矛盾。维利希曾要他当金克尔公债[49]的保证人，但他拒绝了。起初，沙佩尔―维利希欣喜若狂地接待他，企图唆使他反对我们，但是由于他健全的本性，很快就认清这些恶棍及其信徒们的卑鄙和无聊。这样，他就公然同这些恶棍绝交了（这部分是由于我们悄悄派去帮助他的罗赫纳和其他的助手促成的）。\n阿・亨策是不是我们的哈姆的亨策？如果这人是他，我就写信给他，因为维利希为了在他面前诽谤我，无疑什么都干了。无赖！\n我们全家衷心问候你们全家。\n你的**卡・马克思**\n小册子等所需要的全部材料将同琼斯的《寄语》\n［注：《寄语人民》。――编者注］\n寄出。这些东西单独寄，花钱太多。《北极星报》已经不在奥康瑙尔手里，而是在那个同财政改革和议会改革派暗中有联系的宪章派集团手里。[466]\n[31]马克思把1851年在伦敦出现的两个互相竞争的德国小资产阶级流亡者组织称作“鼓动者”和“流亡者”，即以金克尔、维利希为首的德国流亡者俱乐部和以卢格、戈克为首的鼓动者协会。两个组织的人数不多，其目的主要是募捐以组织德国的“立即革命”。――第26、98、477、494、522、638页。\n[49]指所谓“德美革命公债”。金克尔和小资产阶级流亡者的其他领导人，1851―1852年试图在德国的流亡者和在美国的德国人中间推销这项公债，目的是为了募集经费用于在德国立即唤起革命。为了推销公债，金克尔于1851年9月―1852年3月到美国旅行。推销“革命公债”的尝试遭到了失败。马克思和恩格斯在他们的许多著作中尖刻地嘲笑了金克尔这一举动的冒险性，认为这是一种在革命运动处于低潮时人为地唤起革命的、有害的、无成果的尝试。――第40、477、515、527、535页。"
}