{
  "metadata": {
    "volume": "28",
    "article_number": "114",
    "title": "马克思致恩格斯",
    "file_name": "volume_28_114_马克思致恩格斯（1853年6月2日）.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "但是，所有这一切并不使人感到奇怪，因为随军队走的有难以相信的大量帐篷、炊具、服装、各种家具，甚至常常还有妇女，因此又有象、骆驼、牛、马、脚夫、粮秣采购员、各种商人和仆役；只要了解国家的情况和独特的管理制度，对所有这一切不会感到奇怪，因为\n全部土地的唯一所有者\n，由此必然产生的结果是，整个\n，如德里或阿格拉，几乎完全靠军队生活，因此当国王要在某个时期出征时，全城的人都得随同前往。这些城市一点也不象巴黎，\n它们实际上是军营\n，只不过是比设在旷野的军营稍微舒适一些和方便一些而已。”\n关于大莫卧儿率领四十万人的军队征讨克什米尔等等，他说：\n“这样大的一支军队，这样多的人和牲口在行军中靠什么和如何生活，是难以理解的。要理解这一点，只要这样设想一下就够了：印度人――他们事实上也是这样――在食物上非常节制、非常简朴，全部庞大的骑兵队伍在行军的时候吃肉的人不到十分之一，或甚至二十分之一。只要有基什里（大米饭和蔬菜的混合物，再浇上点炼过的油），他们就满意了。还有，骆驼是极其耐劳和耐饥渴的，它们吃得很少，并且吃什么都行。只要一驻扎下来，赶骆驼的人就把它们赶到附近去放牧，它们在那里吃它们所找到的东西；其次，在德里开设小铺的商人，也有义务在行军中开设小铺，小贩等也是如此……最后，至于饲料，所有这些贫苦的人分散到周围各个村庄去买一些，并靠此赚点钱。他们最根本、最常见的办法是，用镰刀一类的工具到整个野地里去割草，把割下的草抖掉土或洗干净，再拿到军队里去卖……”\n贝尔尼埃完全正确地看到，东方（他指的是土耳其、波斯、印度斯坦）一切现象的基础是\n不存在土地私有制\n。这甚至是了解东方天国的一把真正的钥匙。\n显然，靠博尔夏特不会有任何结果。我仍然认为，这家伙会同意从施泰因塔耳等人那里弄一些介绍信，把鲁普斯\n［注：威廉・沃尔弗。――编者注］\n推荐给伦敦商人。你可以强迫他去做，这对鲁普斯是非常重要的。\n关于休迪布腊斯式的鲁道福-格莱斯顿的“缩减国债的财政方案”遭到失败，你有什么看法？[263]\n前天《辩论日报》泄露了俄国为什么如此厚颜无耻的真正秘密。该报断言，大陆或由于俄国的危险而有丧失独立之虞，或是走向战争，而这就意味着“\n革命”。可怜的《辩论日报》只是忘记了，俄国和贝坦先生一样害怕革命，而现在全部戏法就在于，谁演“勇士”演得最好。但是，英国和法国――官方的――现在已经如此微不足道，只要尼古拉态度强硬，便可以为所欲为。\n祝你健康，请勿相忘。\n**卡・马・**\n有人给拉萨尔写了信，大概他同意拿几百本\n［注：指马克思的著作《揭露科伦共产党人案件》（波士顿版）。――编者注］\n在德国销售。问题只在于怎样转寄给他。我在曼彻斯特时，查理\n［注：查理・勒兹根。――编者注］\n说过，也许可以和货物包在一起寄。这事你再问他一下。\n又及：信发迟了，因此还能告诉你，书的包裹和另外半截银行券已经收到。\n[253]由于《美文学杂志和纽约刑法报》上发表了魏德迈驳斥希尔施的声明（见注239和250），《新英格兰报》上发表了马克思的著作《揭露科伦共产党人案件》（见注163），维利希于1853年5月初在这两家报上刊登了一个声明。维利希在声明（恩格斯连同魏德迈1853年5月9日的信一起收到了《刑法报》上的维利希的声明的校样）中威胁说，要在最近发表文章来“揭露”马克思和恩格斯。但是，维利希只是在半年以后，才在1853年10月28日和11月4日的《美文学杂志和纽约刑法报》上发表了《卡尔・马克思博士和他的〈揭露〉》这篇诽谤性文章。马克思用抨击性文章《高尚意识的骑士》（见《马克思恩格斯全集》中文版第9卷第537―571页）回答了维利希。――第248、253页。\n[258]维利希在自己的声明中宣布他打算发表文章来“揭露”马克思、恩格斯和他们的战友。马克思讽刺地把这个未来的著作叫做对捷列林格的小册子的补充，小册子是指捷列林格所写的诽谤文章《对马克思和恩格斯将来在德国的独裁的预感》1850年科伦版（《Vorgeschmack　in　die　Künftige　deutsche　Diktatur　von　Marx　und　Engels》，Köln，1850）。――第254页。\n[259]这里引用了1853年5月6日《纽约每日论坛报》编辑部的按语（全文见《马克思恩格斯全集》中文版第9卷第639页注74）。马克思的通讯（这个按语就是加在这篇通讯之前的）是马克思在该报上发表的论述格莱斯顿的预算的第二篇文章（除《论坛报》外，马克思还就这个题目在《人民报》上发表过一组文章）。马克思的第一篇文章是《菲格斯・奥康瑙尔。――内阁的失败。――预算》（见《马克思恩格斯全集》中文版第9卷第65―71页）。此外，对格莱斯顿的初步预算提案，马克思早在《内阁的成就》（同上，第56―64页）一文中就作了分析。――第254页。"
}