{
  "metadata": {
    "volume": "28",
    "article_number": "063",
    "title": "恩格斯致马克思",
    "file_name": "volume_28_063_恩格斯致马克思（1852年9月23日）.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "［1852年9月23日于曼彻斯特］\n亲爱的马克思：\n前天我给你寄去了译文\n［注：马克思的著作《路易・波拿巴的雾月十八日》的第一章的英译文。――编者注］\n和一英镑邮局汇票。10月初，即九、十天以后，再寄去几英镑。我本来很想一下子寄给你一大笔钱，因为，即令总数一样，这还是有一个好处，就是你可以更有计划地用钱。但是目前我自己用钱的情况很乱，从来没有精确地弄清我一个月要花多少钱，因此，零星地有了几英镑，就最好立即把它寄给你。下个月我将按商人的方式处理事情，很快能作出概算。\n从附上的札记中你可以看出，皮佩尔犯了许多极其严重的错误――语法上和修辞上的错误我当然不计在内，这是举不胜举的。你可以把札记给他看，如果你认为这是有好处的话，但如果这可能使他找到拒绝翻译的借口，那就最好不要给他。如果他对个别的修改发牢骚，那你随时可以利用这个札记给他指出他的缺点。\n此外，个别地方几乎是无法翻译的。――一般说来，最好是让出版者连\n一章也看了，使他有比较强烈的印象。是不是让皮佩尔翻译这一章，并且立即把它寄给我；我已经把它看过一遍，有所准备，因此事情可以迅速进行。即使这东西现在不能付印，翻译还是应该搞完；这个家伙\n［注：路易・波拿巴。――编者注］\n很快要当皇帝了，那时又会有一个写附言的绝好时机。\n我马上就回家去，把给《论坛报》的文章\n［注：弗・恩格斯《德国的革命和反革命》第十九篇。――编者注］\n写完，这样，可以交第二次邮班发走，你还可以交明天的轮船把它寄出。新近给德纳写的关于英国的文章怎样了？\n希望白兰地使你的夫人重新恢复健康，――衷心问候她和孩子们，以及德朗克和鲁普斯\n［注：威廉・沃尔弗。――编者注］\n你的**弗・恩・**\n马索耳的信连同给德纳的文章，将交第二次邮班寄出，现在不在我身边。\n昨天的《泰晤士报》或前天的《每日新闻》刊登的工厂视察员霍纳关于棉纺织工业增长的统计资料，你看到没有？\n1850年10月至1851年10月曼彻斯特地区设备能力增加量\n新建工厂　　2300马力\n扩建老厂　　1400马力\n───────\n共计：　　　3700马力\n而且这里谈的只是棉纺织工业[131]。下面列举的数字表明，就在这个时期还建了一些设备能力约四千马力的工厂；现在这些工厂应该已经完工了。从那时起，当然还开始兴建了一些设备能力为三千至四千马力的新工厂，其中大部分在今年年底以前可以完工。如果从1848年1月到1850年10月，即两年九个月内，设备能力只增长四千马力，那末从1848年到1852年年底，郎卡郡棉纺织工业的蒸汽发动机的设备能力将增加3700＋4000＋1500＋4000＝13200马力。――郎卡郡整个棉纺织工业的蒸汽发动机的设备能力在1842年为三万马力，1845年（年底）为四万马力；1846―1847年增加不多，因此，现在开工的约五万五千马力，差不多比1842年多一倍。\n此外，水力发动机的设备能力约为一万马力（1842年），增长不大，因为水力发动机已经早就相当广泛地采用了。由此可见，繁荣时期的追加资本投放到什么地方去了。不过，不可能再拖延很久危机就会到来，虽然\n差不多只是在\n里才有过分的投机活动。\n关于第一章译文的札记\n关于第一章译文的札记\n（1）显然，皮佩尔更习惯于直接用英文写，而不习惯于翻译。尤其应当注意的是，当他缺乏某个词的时候，不要去用所有熟悉的参考书中最坏的参考书，即\n，这种字典，照例一百回有九十九回给他提供最不合适的词，而且总是造成同义词的极度紊乱，例子详见后面。\n（2）皮佩尔应该研究一下英语的基本语法，他在语法上有很多错误，特别是在冠词的使用上。也有缀字错误。\n（3）首先皮佩尔应该尽量不搞伦敦小市民[132]式的小资产阶级的咬文嚼字的美文学；他那里有好些这类非常令人伤脑筋的例子。\n（4）皮佩尔用法语语源的词用得太多了，不错，这些词有时是合适的，因为它们比较抽象的和不明确的含义常常有助于摆脱困境。但是，这样做的后果，有时最漂亮的说法也变得比较差劲了，而且往往叫英国人完全不懂。凡是在原文中遇到生动的、具体的形象，差不多都可以找到\n语源中同样具体的、生动的表达法，使英国人一看就明白说的是什么。\n（5）如果遇到难句，宁可空着，也别象皮佩尔自己明明知道的那样，写一堆东西，似乎是逐字逐句的翻译，其实却是完全荒谬的东西。\n（6）把上面1―5条对译文的主要指责归纳成一点，就是极其明显的粗枝大叶。可以指出相当多的地方来证明皮佩尔是可以做点事情的，如果他真正下一番工夫的话，但是，他的草率首先要求\n付出额外劳动，其次使我的工作量增大一倍。不少的个别地方是很不错的，或者说，如果他稍微多下一点工夫，是可以译得很不错的。"
}