{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "008",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "不仅作为英国国王，而且作为汉诺威选侯，他曾是特拉温达尔条约[268]（那个条约为瑞典保证了这次瓜分条约所要剥夺的东西）的保证人之一，甚至是条约的缔约国之一。不仅如此，他所以享有德意志帝国选侯的尊荣，部分地也归功于特拉温达尔条约。可是，他却以汉诺威选侯的身分向瑞典宣了战，并且以英国国王的身分进行了这一战争。\n1715年，同盟国夺去了瑞典的德意志省份，并且为了实现这个目的而把俄国人引到了德国土地上。1716年，他们一致同意入侵瑞典本土，企图对瑞典最南端现在称作马尔默和克里斯蒂安施塔特地区的肖楠进行武装袭击。因此，俄国的彼得从德国带去了一支俄国军队，这支军队分散在西兰岛上，打算在以保护通商航海为名派到波罗的海去的英国和荷兰军舰的护送下从这里运往肖楠。早在1715年，当查理十二被围困在施特腊耳宗德[269]的时候，有八艘由英国借给汉诺威，又由汉诺威借给丹麦的英国军舰公开增援了丹麦海军，甚至挂起了丹麦国旗。1716年，英国海军由沙皇陛下亲自指挥。\n为入侵肖楠一切都准备好了，然而在最意想不到的地方发生了困难。虽然条约规定只派出三万俄国人，彼得却慷慨地在西兰岛登陆了四万人。但是到了要派他们去肖楠执行任务的时候，他突然表示在这四万人中他只能拿出一万五千人。这一声明不仅使同盟国的军事计划陷于瘫痪，而且看来对丹麦及其国王弗雷德里克四世的安全也构成威胁，因为以俄国舰队为后盾的俄国军队大部分驻在哥本哈根。弗雷德里克的一位将军建议用丹麦骑兵对俄国人发动突然袭击并把他们消灭，同时由英国军舰去击毁俄国舰队。弗雷德里克四世不喜欢任何需要某种巨大魄力、某种坚强性格和某种不顾个人安危的背信行为，他拒绝了这个大胆的建议，而只限于采取守势。他当时写了一封恳求信给沙皇，说明他已放弃了关于肖楠的幻想，并且请求沙皇也如此照办，动身回国。对这个请求，沙皇只能迁就。当彼得终于班师离开丹麦的时候，丹麦宫廷认为应该就破坏这次袭击肖楠计划的事件和交涉情况给欧洲各国宫廷一个公开的说明。这个文件就是《北方危机》这本小册子的出发点。\n在注明1717年1月23日从伦敦发出的尤伦堡伯爵给格尔茨男爵的信中有几段话，在这几段话中，写信人，即当时瑞典驻圣詹姆斯宫[270]的大使，似乎承认自己是《北方危机》的作者，不过他并没有提这本小册子的名称。然而，只要稍微仔细读一读真正出自这位伯爵手笔的作品，譬如他写给格尔茨的信件，就会打消认为他写过这样一本出色的小册子的任何想法了。\n“北方危机；或对沙皇政策的公正评议――就冯・施托肯先生关于推迟袭击肖楠的说明而作。前面附有1716年10月10日在哥本哈根的德国大使馆复制的文件准确副本的逐字逐句的译文，1716年伦敦版。\n1．序――……这（这个小册子）不是为律师事务所的职员写的，但是真正对国际法感兴趣的人大有一读之必要；交易所街[271]搞股票投机的轻浮伙计们在读了这篇前言之后再要往下看，将只是浪费时间，但是英国的每一个商人（特别是那些去波罗的海经商的商人）会从这里得到教益。荷兰人（正如报童和邮差已不止一次告诉过我们的）竭尽全力要在几项与沙皇的贸易协定中改善他们的地位，但是长时期来收效甚微。就他们非常节俭这一点来说，他们能给我们的商人提供很好的榜样；但是如果我们在设法取得一个更好的、更利于前进的出发点方面有一次能够超过他们，那么，为了我们双方的利益，就让我们这一次给他们作榜样，就让他们这一次向我们学习吧。至于目前我们在波罗的海贸易方面怎么能取得这样一个出发点，这篇小小的论文将指出一条极其简单的途径。我不喜欢任何渺小的咖啡馆政客进来插嘴，我甚至宁愿让他对我感到厌烦。我必须让他知道，我根本不愿和他打交道。相反，那些熟悉国家学说的人会在这里看到很值得运用他们全部思辨能力的材料，这些材料以前总是被他们忽略了，被他们（过于轻率地）认为是不值一顾的东西。任何一个狂热的党派人物都不会认为这篇东西完全合他的意；但是每一个诚实的辉格党人和每一个诚实的托利党人都能读它，不仅谁都不会感到厌烦，而且都会感到满意……总之，这篇东西既不是为疯狂的、唬人的、属于长老会[272]的辉格党人，也不是为狂妄的、暴躁的、不满的、属于詹姆斯党[273]的托利党人而写的。”\n2．冯・施托肯先生提出的关于推迟袭击肖楠的说明。\n“毫无疑问，大多数宫廷会感到吃惊：尽管为袭击肖楠进行了大量准备，这一袭击并没有付诸实行；尽管沙皇陛下驻在德国的全部军队冒着极大困难和危险，部分用他自己的船只，部分用丹麦国王陛下及其他盟国的船只运到了西兰岛，这一袭击却被推迟到另外的时候。因此，丹麦国王陛下为了避免指控和责难，认为应当命令把下述关于这一事件真象的说明通知所有不存偏见的人们。"
}