{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "023",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n第二十条　‘因此，为了表示盟国双方的互相信任和对这一协定的信守不渝……上面提到的两国国王互相保证并宣布……他们将不以友谊、利益、先前的条约、协定和诺言，或任何别的借口而稍许违反本条约任一条款的真正本意，他们将最彻底和最愉快地或由他们本人或由大臣和臣民们执行他们在本条约中所承诺的一切……毫不犹豫，毫无例外，决不推诿……’\n疑问之一　既然这一条表明，在签订这个条约时，我们没有承担同它相反的义务，而且以后在本条约有效期内（从签订日起十八年），我们如承担任何这类义务都极不正当，那我们怎么能够在全世界面前为我们最近反对瑞典国王的行动进行辩解呢？这些行动不是很自然地显得是我们自己或某个目前能影响我国决定的宫廷同该君主的敌人缔结条约的结果吗？\n疑问之二　这一条的文字……凭道义、信义和正义起誓，究竟怎么能同我们现在利用来不仅不按照本条约援助瑞典，甚至还要设法尽情地破坏它的那些卑微借口一致起来呢？\n第二十一条　‘本防御条约有效期为十八年，期满前，结盟的两国国王可以……重新谈判。’\n对上述条约的批准书。‘朕认真审阅和考虑之后，以本批准书对本条约的一切条款表示赞同和认可。朕以个人名义，以后嗣和继承人的名义赞同本条约；朕保证并庄严宣誓，朕将诚恳地严肃地执行和遵守条约中所列各点。为确保有效，联已命令对公元1700年，本朝（威廉三世）第十一年2月25日在肯辛顿宫递交的本文件加盖庄严的英国国玺。’\n［注：这个条约于1700年1月6日和16日在海牙签订，威廉三世于1700年2月5日批准。］\n疑问　我们之中任何一个自认为支持最近的光荣革命[267]并真诚热爱和感激不朽的威廉国王的人，怎么能够……丝毫容忍（我得再次使用第二十条的文字）以利益或任何别的借口――特别是两年来一直被利用来动用我国舰队、人员和金钱去毁灭瑞典的那种极其微不足道的借口――去违反上述条约呢？要知道，对这个瑞典的防御和维护，我国伟大睿智的君主曾作过如此庄严的保证，并且始终把这看作是确保欧洲新教利益的最大需要。”\n五\n我们将以分析那本题为《真理合乎时宜才是真理》[289]的小册子来结束《外交内幕》的这篇导言，在这样做以前，对俄国政治的概括历史先谈几句，看来是恰当的。\n俄国压倒一切的影响曾在不同时代使欧洲感到突然，使西方各国人民感到震惊，并且被当作命中注定的事物一样予以顺从，或者仅仅遇到断断续续的抵制。但是对俄国的魅力总是不断产生着怀疑。这种怀疑就象阴影一样追逐着俄国，随着俄国的成长而增长；它把刺耳的讥讽音调同遭受苦难的各国人民的呼声混杂在一起，并且嘲笑俄国的赫赫威严不过是用来进行炫耀和欺骗的装腔作势的姿态。其他的帝国在其幼年时期也曾遇到过同样的怀疑，然而俄国变成了一个巨人以后，仍然没有消除这些怀疑。一个庞大的帝国甚至在取得了世界规模的成就之后，它的存在本身还始终被人看作一种信念中的东西而不是事实上的东西，俄国提供了历史上这样一个绝无仅有的例子。从十八世纪初直到如今，从没有一个作者，不管是想歌颂俄国还是抨击俄国，认为有可能无需首先证明它的存在。\n然而，不管我们对俄国是采取唯心主义的，还是唯物主义的态度，也就是说，不管我们把它的力量看作是明显的事实，还是只看作问心有愧的欧洲人民的幻觉，问题都是一样：“这个国家，或者这个国家的幽灵，是如何设法达到这样大的版图，竟致一方面激起人们激烈地断言它以排演大一统的君主国威胁着世界，另一方面又激起人们愤怒地否认这种威胁的存在呢？”在十八世纪初，俄国被认为是彼得大帝的天才即兴创作的产物。施略策尔曾认为找出俄国有它的过去，是一个发现；而在现代，象法耳梅赖耶尔这样的作者却不自觉地重复俄国历史学家们的陈词滥调，硬说这个使十九世纪欧洲害怕的北方幽灵，早在九世纪时已把欧洲笼罩在阴影之中。在他们看来，俄国的政策开始于早期的柳里克王公们[301]，中间虽有一些间断，但是一直沿袭至今。\n俄国的一些古代地图展示在我们眼前，表明俄国的欧洲版图比它现在所能夸耀的甚至更大：它从九世纪到十一世纪不断的扩张活动被焦虑不安地指了出来；我们看到，奥列格率领八万八千人进攻拜占廷，把他的盾牌钉在那个首都的城门上以示胜利，并把一个屈辱性的条约强加于没落帝国[302]；伊戈尔迫使它纳贡；斯维亚托斯拉夫吹嘘说，“希腊人供给我黄金、贵重织物、大米、水果和葡萄酒；匈牙利人提供牛羊和马匹；从俄罗斯则取得蜂蜜、蜂蜡、皮毛和人丁”；弗拉基米尔征服克里木和利沃尼亚[278]，就象拿破仑对德意志皇帝所干的那样，向希腊皇帝强索一个公主[303]，把北方征服者的军事统治同拜占廷皇帝后裔的神权专制制度合为一体，从而同时成为他的臣民在地上的主人和在天上的庇护者。\n然而，尽管这些往事的回忆提示了似是而非的类比，早期柳里克王公们的政策跟现代俄国的政策是根本不同的。"
}