{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "020",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "且不说这个条约偏袒瑞典的敌人，只着眼于我们自己的利益，只着眼于在我们同法国进行战争时防止国内发生种种动乱，仅仅由于要同瑞典国王签订这个条约的正是那些在发动这场反对他的战争时已分别撕毁了条约的敌人，而要给这个条约作保证的又是那些都为被撕毁的条约作过保证，但未起到保证作用的国家，瑞典国王就没有任何理由信赖这个条约了。\n疑问之三　第八条说我们在支援我们受害的同盟者时，在他在一切方面得到补偿以前不应停止行动，可是我们却反而致力于帮助那个国君的敌人（尽管他们全都是非正义的侵略者）不仅一个接一个地夺走他的省份，并且成为这些省份的牢固占有者，同时还不断谴责瑞典国王对此没有逆来顺受，我们的行为怎么能和第七条说的一致呢？\n疑问之四　第十一条确认了1661年大不列颠和瑞典之间签订的条约，这个条约明确禁止联盟的一方本人或其臣民向另一方的敌人出借或出售军舰或防护舰；本条约第十三条也明确禁止盟国一方的臣民用任何方法去帮助另一方的敌人，使这一盟国受到扰乱或损失。因此，如果瑞典在我国上次同法国进行战争期间把他们自己的舰队借给法国，使法国能够更好地实现反对我们的任何计划，或者如果瑞典不顾我国提出的抗议，允许其臣民向法国提供配有五十、六十和七十支枪的船只，难道我们不会谴责瑞典恶劣透顶地违反本条约吗？现在，我们设身处地来回想一下，我国舰队近来甚至在最危急的时期有多少次，完全是为瑞典的敌人实现各种计划效劳，而且俄国沙皇的舰队中现在就有一打以上英国造的船只。这种事，若是别人做了，我们肯定要加以谴责，难道我们对此就不觉得很难原谅自己吗？\n第十七条　义务不应扩大到要求与盟国（需要援助的盟国）的敌国断绝一切友好关系和相互贸易。假定联盟的一方派出援军而不直接参战，则其臣民同交战的那个盟国的敌人进行贸易，直接地和安全地同这些敌人买卖各种没有明确作为违禁品禁止的货物，当视为合法。此项违禁物品以后将由专门的通商条约做出规定。\n疑问之一　这一条是在二十一条当中我们能够要求瑞典人方面履行的唯一的一条，问题在于是否我们自己对瑞典已经履行了应由我们履行的所有其他各条呢？是否在要求瑞典国王执行这一条时，我们已经答应我们也将对其他各条尽到我们的义务呢？否则，难道瑞典人不可以说，我们自己对整个条约在最重要的各点上不是没有执行就是完全背道而驰，却对单独一项条文遭到破坏进行抱怨，是不公正的吗？\n疑问之二　是否盟国一方根据这一条文享有的同另一方的敌人进行贸易的自由应当无论在时间上或地点上都毫无限制呢？总之，是否这一自由应该扩大到甚至破坏本条约的目的本身即促进双方王国的安全和保障的程度呢？\n疑问之三　假如法国人在上几次战争中占领了爱尔兰或苏格兰，并且努力通过在新建海港或旧有海港的贸易来巩固他们在新占领地区的地位，而瑞典人根据这一条，坚持要在上述从我们手中夺去的海港同法国进行贸易，并在那里向他们提供某些战争必需品，甚至提供武装的船只，从而使法国人更易于在英格兰这里骚扰我们，在这种情况下，是否我们会认为瑞典人是我们忠实的同盟者和朋友呢？\n疑问之四　假如我们设法阻挠对我们如此有害的贸易，为此拦截所有开往上述海港的瑞典船只，而瑞典人则以此为借口将他们的舰队同法国舰队联合起来，使我国丧失一些领地，甚至怂恿对我国的入侵，并让他们的舰队随时准备予以协助，是否我们不会大声疾呼地激烈指责瑞典人呢？\n疑问之五　按照公正的观察，我们现在坚持要与沙皇从瑞典夺去的那些海港进行的自由贸易，以及我们目前对瑞典国王阻挠这种贸易所采取的行动，是否与上面说的情况一模一样呢？\n疑问之六　是否我们从奥利弗・克伦威尔时期直到1710年间，在我国同法国和荷兰的历次战争中，从来不曾毫无任何迫切必要地拦截和没收过并非开往任何被禁运港口的瑞典船只呢？是否我们拦截和没收的瑞典船只的数量和价值不曾大大超过瑞典人现在从我国夺取的全部船只呢？是否瑞典人曾以此为借口同我国的敌人联合起来，并派遣成队的船只去支援他们呢？\n疑问之七　如果我们仔细观察多年来的贸易状况，是否我们不会发现上述地区的贸易对于我们不是那么十分必要，至少不能同保护一个信奉新教的盟国相提并论，更不能给我们提供正当理由去同那个国家进行战争呢？这场战争虽未公开宣布，但给那个国家造成的危害比它所有敌人共同努力所造成的危害还要大。\n疑问之八　如果在两年以前这一贸易对于我们变得比过去更为必要一些，是否就难于证明，这只是由于沙皇迫使我们丢开去阿尔汉格尔斯克的旧贸易航道而改往彼得堡，我们又顺从了的缘故呢？我们由此而遭受的一切麻烦，不是应当归咎于沙皇，而不应当归咎于瑞典国王了吗？\n疑问之九　是否沙皇并没有在1715年一开始就重新许可我们照旧去阿尔汉格尔斯克进行贸易呢？"
}