{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "005",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "”[……]例如，“当商品的市场价格由于货币价值的提高而下跌时”，工厂主和商人都不愿意以很低的价格出售他们的商品，大量的商品就会积压在他们手中。“他[工厂主]过去总是靠出售自己的商品来应付日常付款的，现在就得多方设法借款，因而常常不得不支付较高的利息。”（第349―350页）〔第253―254页〕\n可见，货币量的减少提高了货币的价值，商品的价格也就随着货币价值的提高而相应地下跌，因此对信贷的需求增加了，从而利息率也提高了。李嘉图为了考察利息率，他在这里如往常一样，首先是让货币量[的变动]直接影响商品的[价格]，其实借贷市场是由完全不同的其他情况决定的。\n（7）货币，输出和输入\n[Ⅳ―60]“一国中一切便利输出的因素会促进货币的积累，而一切妨碍输出的因素会促使货币的数量减少。”（第373页）〔第269页〕\n（8）论货币流通与银行。纸币。恐慌。\n国家发行银行券。谁有权发行纸币：\n国家还是某个贸易公司？后一种办法对贸易是否必要？黄金。\n黄金所以比白银贵十五倍，是因为要生产一定数量的黄金需要十五倍的劳动（第421页）〔第301页〕。\n一国所能使用的货币数量，取决于货币的价值。如果流通的只是黄金，那么，需要的数量等于仅用白银于同一目的时所需白银数量的十五分之一（同上）〔第301页〕。“通货决不会多到泛滥的地步；流通手段价值的降低，会导致其数量的相应增加，而流通手段价值的提高会使其数量相应地减少。”（第422页）〔第301页〕\n“在只有国家能铸造货币的时候，国家\n**\n所课的\n**\n铸币\n**\n税\n**\n是没有任何限制的，因为通过减少铸币的数量，它的价值就会提高到任何可能的程度。这一原理是纸币流通的基础。一切与纸币有关的费用都可看作是铸币税。纸币虽然没有内在价值，但是[限制纸币的数量]，它的交换价值就会与面值相同的铸币或该铸币中所含的贵金属的价值相等。由于这一原因，通过限制铸币数量的办法，也能使成色减低的铸币如同足重的铸币一样地流通。”（第422页）〔第302页〕\n“为了保证纸币的价值，并不需要纸币能兑换为铸币，只须根据宣布作为其本位的金属的价值来调节它的数量就行了。如果这个本位是一定成色和一定重量的黄金，那么，每当黄金的价值下降，或者这样说也一样，每当商品价格上涨时，就可以增加纸币的数量。”（第424页）〔第303页〕\n[李嘉图]认为，防止滥发纸币的\n“最适当的办法莫过于使纸币发行人负有以金币或金条兑现的义务。”（第426页）〔第304―305页〕“为了使公众确信，流通手段的价值除了货币本位本身的价值变动之外，不会发生任何其他的变动，同时又能用最低廉的手段来进行流通，也就是说，因而使货币流通达到最完善的地步”，只要“规定[英格兰]银行兑现它的银行券时按照铸币厂规定的价格和成色支付金银条块而不支付基尼就行了。通过这种办法，只要银行券的价值跌到金条的价值以下，银行券的数量一定会随之减少。为了防止银行券的价格超过金条的价值，也应当规定银行有义务按照”铸币厂“价格用它的银行券来兑换本位黄金”（第427页）〔第305页〕。同时应当允许金条的输出和输入有充分的自由（第428页）〔第305页〕。\n“当一国\n**\n发生普遍恐慌\n**\n的时候，每个人都想取得贵金属作为实现和隐藏自己财产的最好的手段。对于这种恐慌，银行\n**\n无论在什么制度下都是无法防止的\n**\n；银行必然要经受恐慌，这是由它的性质决定的，因为\n**\n任何银行或任何国家永远不会具有\n**\n国内的货币所有者有权要求提取的\n**\n那么多的铸币或金条\n**\n。如果所有的存户都在同一天向他们的银行家提取存款余额，那么，这时流通中的银行券的数量”\n［注：在李嘉图著作中是“那就把流通中现有的银行券增加多少倍也不够应付这种要求”。――编者注］\n常常“不足以满足这些要求”（第429―430页）〔第306页〕。这种制度[100]的一个很大的好处，就是由于用极其廉价的流通手段代替价值极高的流通手段，国家就有可能把相等于这[游离出来的]数额的资本用于生产（第432页）〔第308页〕。“当货币流通完全由\n**\n纸币\n**\n构成，而纸币的价值又与其所代表的黄金的价值相等时，货币流通就是处\n**\n于最完善的状况\n**\n。用纸币代替黄金，就是用最廉价的流通手段代替价值最贵的流通手段，因而使国家不让任何个人遭受损失而把过去用于流通目的的所有黄金都用来交换原料、工具和食物。”（第432―433页）〔第308页〕\n但终究只是银行没有贮藏在它的地下室内的黄金数量吗？\n“假定\n**\n装备一支远征军需要100万镑\n**\n。如果国家发行100万镑纸币以代替100万镑铸币，那么，这支远征军的装备费用就无需由人民负担。"
}