{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "025",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "但是，工人状况的改善会”导致他结婚，成立家庭，而这又引起对食物的更大的需求……“租地农场主的利润将超过一般的水平，直到必需的资本量投放到谷物生产上为止”。如果新耕种的土地[同最后投入耕种的土地]肥沃程度相同，那么，“谷物价格就会降到以前的水平；如果它比较贫瘠，谷物价格就会持续地高于以前的价格”。只要得到必需的工人的供给，那么，工资是否降低到以前的水平，或者仍然高于这一水平，那就取决于上述耕作情况了……“当人口受到刺激时，所产生的结果往往超过当时情况所需要的程度：尽管对劳动的需求增加了，而人口与维持工人的基金的比例将比资本增加以前大。于是，就会发生一种反作用，工资就会降低到自然水平以下，并一直继续到供给和需求恢复往常的比例时为止。”最后，由于货币价值的下降和对原产品的课税，谷物价格会上涨，但是因为这两个因素并未改变[产品]的产量和工人人数，所以劳动的货币工资会提高；这对实际价值\n［注：在李嘉图著作中是“工人的实际报酬”。――编者注］\n并无影响……对[原产品]的课税使工人\n［注：在李嘉图著作中是“工人阶级”。――编者注］\n受到的损害，等于任何其他赋税使他们遭受的损害：“赋税可能侵占维持劳动的基金，从而妨碍或减少对劳动的需求”（第176―181页〔第136―141页〕，上面关于赋税的影响的引文的最后一部分在第183页〔第141页〕）。\n“不难理解，为什么当一个国家的资本不规则地增加时，工资会提高，而谷物价格依旧不变或上涨得较少；为什么当一个国家的资本减少时，工资会下降，而谷物价格依旧不变或下降得很少，并且持续一个相当长的时期。原因在于，劳动这种商品的数量不能随意增减。”如果对帽子的需求增加，帽子的价格就会上涨，但是[Ⅷ―49]时间不会很长，因为很快就会得到相应的供给。但工人的情况就不同：工人人数不可能迅速随着资本的增减而增减……“因此，当维持劳动的基金迅速增加时，却必须经过一段相当长的时间以后，谷物和其他必需品的价格才能严格地调节劳动价格。”（第181―182页）〔第140页〕\n（[工人人数]可能由于机器的采用而“十分迅速地”增加，因为机器的采用会相对地增加工人的人数。）\n“如果工人只消费谷物，如果他所得到的那份谷物额是最低的，那么，我们就有一些理由假定，付给工人的数量在任何情况下都无法再减。但是，谷物的货币价格上涨时，劳动的货币工资”往往\n［注：在李嘉图著作中是“有时”。――编者注］\n“完全不增加，而且从来也不会按比例增加，因为谷物虽然是工人消费品中的重要部分，但毕竟只是一部分。假定工人的工资，一半用在谷物上，另一半用在肥皂、蜡烛、燃料、茶、糖、衣服等等上，也就是用在[价格]没有上涨的商品上；那么，在每蒲式耳谷物值16先令的时候，他得到1+（1/2）蒲式耳小麦或24先令，和在每蒲式耳谷物值8先令的时候，他得到2蒲式耳小麦或16先令，是完全一样的。他的工资只增加50％，而谷物的价格则上涨100％”（第360―361页）〔第260页〕。\n（这一点应该知道，特别是关于赋税的地方，因为李嘉图自己也承认，工资是能够经常被压低的。甚至由谷物构成的那一部分工资，尽管它已达到最低限度，仍然可以进一步压低，因为可以用马铃薯代替谷物，或者象在苏格兰那样，可以用黑麦代替小麦等等。）\n机器对工资的影响\n李嘉图说，当初，他原先的看法是这样：\n由于采用机器，商品变得便宜了。因此，工人阶级就有可能“用同样的货币工资买到更多的商品。工资不会降低，因为资本家仍然能够需求和雇佣和以前一样多的劳动，虽然他也可能不得不用它来生产新的商品，或者至少是用它来生产多少有些不同的商品。如果由于使用\n［注：在李嘉图著作中是“使用改良的机器”。――编者注］\n机器，等量的劳动所生产的袜子等于以前的四倍，而对袜子的需求只增加了一倍，那么，一部分工人就必然会从织袜业中被解雇。但是，由于雇用这些工人的资本继续存在，而且资本的所有者把资本投在生产上对自己有利，所以我认为，这种资本会被用来生产其他有用的商品，面对这种商品也必然会有需求的”。因此，对劳动的需求不变，工资不变，而商品的价格由于采用机器而降低了（第467―468页）〔第332页〕。“但我现在深信，用机器代替人类劳动，对于工人阶级的利益往往是极为有害的。”（第468页）〔第332页〕“我的错误之所以会产生，是由于假定社会的纯收入增加时，其总收入也会增加。但是，土地所有者和资本家从中取得他们的收入的那种基金可能增加，工人阶级所依靠的另一种基金却可能减少。由此可见，使国家纯收入增加的那种原因，同时也能使人口过剩，从而使工人生活状况恶化。"
}