{
  "metadata": {
    "volume": "44",
    "article_number": "010",
    "title": "*对蒲鲁东的《十九世纪革命的总观念》一书的批判分析[142]",
    "file_name": "volume_44_010_弗・恩格斯。_对蒲鲁东的《十九世纪革命的总观念》一书的批判分析164―196.html",
    "chunk_id": "012",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "相反，如果你发誓信守契约，那么你会被接受加入自由人团体。你的所有的弟兄都会同你一起承担义务，向你保证忠诚、友谊、帮助、服务、相互交换。如果你或者他们破坏了契约――不论是由于粗心大意、一时冲动还是居心不良――，你们就要对你们自己造成的损失或无秩序和不安全而互相负责，而这种责任会招来惩罚，直到开除\n__\n**\n或者处死\n**\n__\n，视违反誓约的严重程度或是否累犯而定”（第342―343页）。\n接着是新的联盟的宣誓公式――\n“以自己的良心向自己的弟兄和整个人类”\n宣誓。\n最后是对现状的议论，\n农民站在政治之外，工人也同样，但是两者都是革命的。资产者同他们一样，追求自己本身的利益，也同样不大关心统治的形式。他自己出于天真把这个叫做“保守派，而决不是革命的拥护者”。――“商人、工厂主、工场手工业主、农村的所有者……所有这些人都渴望生活，美好的生活；他们真心实意要革命，但他们只是在错误的旗帜下追求革命”。此外，他们感到害怕的是革命一开始必然要表达“无产阶级特有的观点”；“现在这个问题已经十分清楚，所以类似的分裂\n（资产阶级和无产阶级之间）\n不会继续下去了”（第347页）。在信贷的利率为零点二五厘的情况下，资产阶级也会变成革命的，革命不再使它感到恐惧。\n最后，非常激动地对卡芬雅克和赖德律－洛兰说：\n如果他们硬说，“共和国高于普选权”，那么这就是说――“革命高于共和国”。[168]\n弗・恩格斯写于1851年8月和10月\n第一次用俄文发表于《马克思恩格斯文库》1948年版第10卷\n原文是德文和法文\n**\n注释：\n**\n[142]弗・恩格斯的著作《对蒲鲁东的〈十九世纪革命的总观念〉一书的批判分析》是对蒲鲁东1851年出版的《十九世纪革命的总观念（关于革命实践和工业实践的论文选）》一书的评介。这篇评介是恩格斯应马克思的请求，为他计划写的《社会主义的最新启示，或皮・约・蒲鲁东的〈十九世纪革命的总观念〉。卡尔・马克思评》一文而作的。马克思原打算把这篇文章发表在约・魏德迈的杂志《革命》上。对蒲鲁东这本书的讨论在马克思和恩格斯1851年8月的通信中占了很大的篇幅。马克思在8月8日给恩格斯的信中详细地叙述了书的内容，同时做了大段摘录（见《马克思恩格斯全集》第27卷第316―322页），8月中，把书寄到曼彻斯特恩格斯处，请他对此书发表详细的评论。恩格斯的这篇评介分两次写成，一次是在8月（大约从16日到21日），一次是从10月中开始。10月底全部材料寄给了马克思。1851年11月24日，马克思写信给恩格斯说：“我在这里又读了一遍你的批判。可惜不能出版。如果再添上一些我的废话，它可以由我们两人一起署名出版，不过不能给你的商号造成任何不便。”（《马克思恩格斯全集》中文版第27卷第394页）\n恩格斯的手稿共有六大张，每一张都是分两栏写的，左上角或右上角注有“十九世纪革命的总观念”的字样。本卷发表时将这些字样删除。手稿是用两种文字写的。蒲鲁东的话用小号字排印，法文原文摘录放在括弧内，恩格斯用德文转述的蒲鲁东的话不加括弧。恩格斯本人的话用大号字排印，而其中强调的地方用黑体排印。在小号字排印的文字中，一般黑体字是蒲鲁东加的，黑体加着重号是恩格斯强调的话。――第164页。\n[143]指十八世纪末法国资产阶级革命。――第165页。\n[144]1793年1月21日，根据国民公会的判决，路易十六被处死。――第165页。\n[145]蒲鲁东指1822年对企图在翁热、罗舍尔、索缪尔等地发动反王朝起义的共和派团体的成员（包括烧炭党人）的一系列诉讼案。\n关于1839年起义，见注76。――第165页。\n[146]新的选举法实际上在法国废除了普选权，它是立法会议在1850年5月31日通过的（见本卷第18―19页）。――第166页。\n[147]1852年5月，路易－波拿巴总统任期届满。按照1848年法国宪法，新总统的选举应当每四年在5月份的第二个星期日举行。――第166页。\n[148]蒲鲁东在这里和下面使用“le　préjugé　gouvernemental”〔“政府偏见”〕、“I′idée　gouvernementale”〔“政府观念”〕、“le　système　gouvernemental”〔“政府制度”〕、“I＇évolution　gouvernementale”〔“政府进化”〕等术语是用来表示政治管理制度的各个方面，他把这种制度同他所设想的经济制度、“经济力量的组织”对立起来。――第167页。\n[149]按照甚至十八世纪末法国革命都没有能够消灭的传统，巴黎的肉类买卖掌握在肉商同业公会手里。他们维持牲畜的低价和肉类的高价。蒲鲁东说的“自由出售肉类”是指政府从1848年起为了消灭肉商同业公会的垄断而采取的措施，即允许不属于这个同业公会的人每天在市场上出售肉类等等。――第169页。"
}