{
  "metadata": {
    "volume": "44",
    "article_number": "031",
    "title": "布・鲍威尔关于同俄国的冲突的小册子[390]",
    "file_name": "volume_44_031_卡・马克思。布・鲍威尔关于同俄国的冲突的小册子367―382.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "如果说，他的论点看来被事件所推翻，那么\n［注：接着马克思划去了：“这些论点之所以被证实，只是因为现在它们有了新的、完全另外的涵义和意思”。――编者注］\n这 仅仅是一种表面现象。只要直接对立的论点出现，就表明批判的最初论点就是它本身的“对立”，而事件只显示出它的辩证性质。借助这种辩证法，即以对立论点的 出现来证明预言的应验，批判的预言在任何情况下都是颠扑不破的。乌尔卡尔特奉行另外一种方法。如果他的预言证明是正确的，那么这些预言的正确性是由它们的 应验所证实。如果预言没有应验，那么预言本身妨碍了它们的实现。前一种情况体现了理论的真实性，后一种情况体现了预言的实践目的。\n批判谴责日报，说它过多地专心于当时的利益。而批判则相反，只从整体的即总的形式来理解这一时刻。实际表明，如果时事实际上控制着日报，那么批判在理论方 面会遭到同样的失败，个别日子的个别事件被他固定下来，并成为总的论点的体现，这种论点甚至会由于后来的每一次事件的转变而失掉它的表面的真实性。（蒲鲁 东就是这样做的。当1850年（？）银行的金属储备增长两千多万英镑，而贴现降低二厘五（？）时，这一事件立即意味着在市民社会的历史上实现了一个新的时期，开始了人民银行[394]的时代。对巴黎的蒲鲁东来说，这一事件是新的，是完全新的，因为他的视野仅限于拉芒什海峡的南岸。）虽然俄国的“时代”早在4月就在小册子“（a）”中成为某种新的世界历史时期的用语，可是俄国在3月的行动却在小册子“（b）”中已给批判提出一个令人不安的问题：\n“是否在俄国也开始了西方的时代？能不能把它也列入西方，等等？”（《俄国当前的立场》第18页）\n因为批判“早”在4月就提出的关于制宪剧（在这出剧中俄国扮演以实力行动的政府的角色，而西方强国则扮演消极抵抗的、诚实的反对派角色）的论点构成小册子“a”的中心，同时因为事件在3月就已经把他的锋芒弄钝了，因而实际上批判的作用在实质上也就“完全”只限于这一点。不过，我们现在来谈几个局部的问题。\n第一，关于所谓的历史实例。顺便把准备1789年法国革命的事件同现在似乎在准备英国革命的事件作一对照。杜尔哥认为“谷物贸易自由”能解决一切问题（第72页）。在英国反谷物法同盟时期就是这样。[395]是否可以把不可比拟的事物硬加以类比呢？法国首先是农业国，而英国则是工业国。因此，谷物贸易自由在两个国家有着完全不同的意义。在法国――“已查明的可靠事实”\n［注：手稿在这句话之前划去了：“在法国革命以前发生的可靠的事实”。――编者注］\n是：“财政赤字和破产”（第72页）。而在英国呢？难道在英国由于财政上有盈余和进出口的加倍增长，战争[396]就给政府造成了难？这就是类比？难道不是这样：\n“在英国，道义上和政治上的赤字完全一样”。\n多妙的类比啊！一方面是“已查明的可靠事实”，另一方面是批判对某种情况的主观判断。类比就在于赤字这一个词。X死了，因为他折断了自己的腿。预言式的类比：Y将死去，因为他违背自己因而在布鲁诺言。\n［注：这句话的德文原文是：“X  Starb，weil  er  ein  Bein  brach…Y  wird  sterben，weil  er  sein  Wort  bricht”。德语动词“brechen”是“折断”的意思，也有“违背[诺言]”的意思。――编者注］\n已 查明的财政赤字和国家破产的可靠事实发生在法国革命之前。路易十五统治时期的以及甚至比他更早的道义上和政治上的赤字发生在财政赤字和国家破产之前。在法 国，政府向知名之士和议会建议的改革同革命的预感比较起来是微不足道的。于是，在英国据说也没有人对罗素的改革法案感兴趣（第73页）。多妙的类比啊！法国政府的建议谈的是同法国君主制的过去决裂，1831年 罗素的建议谈的是内阁阴谋；那里谈的是同许多世纪的过去决裂，这里谈的是采用了还不到三十年的措施所产生的后果；那里的资产阶级对政府的建议不感兴趣，因 为建议同资产阶级所需要的革命不能相比，这里的资产阶级尽管自己本身对辉格党的无谓的诡计感兴趣，但未能引起人民群众的兴趣，人民群众对辉格党的改革不是 从昨天而是从宣布改革法案[397]时 起就感到失望了。接着竟在奈克尔和帕麦斯顿之间进行类比！为了满足批判的要求，帕麦斯顿失去了“勇气和毅力”，他“深刻体验到自己的使命”，认为自己是 “自己国家的最后拯救者”。甚至罗伯斯比尔和罗素之间的类比也不可能更荒谬了。从此以后，就是维多利亚女王变为安东尼达女王（玛丽－安东尼达），也完全用 不着惊奇了。\n我们完全不否认英国正处于大冲突的边缘。我们只是不同意在提出的“历史实例”中对这种冲突的实质出现比如说相去太远的理解。最卑鄙的政客手腕无可比拟地胜过这种空洞的深思远虑。"
}