{
  "metadata": {
    "volume": "44",
    "article_number": "027",
    "title": "普鲁士（“军事国家”）",
    "file_name": "volume_44_027_卡・马克思。普鲁士（“军事国家”）331―346.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n国土：5250平方英里，850万居民。\n1797―1840年，弗里德里希－威廉三世。中立。\n1801年4月，普鲁士占领汉诺威选侯国。12月又把它放弃。\n1802年5月普鲁士和法国的条约。根据这项条约，在酬谢德意志帝国诸侯时法国必须保证“应该归属普鲁士”的土地。占领它在1802年就已经让出的所有领土（作为对它的莱茵领地的报酬）。（关于交换和赔款的条约。）奥斯特尔利茨会战（1805年12月2日）之后，普鲁士人同波拿巴签订条约。根据该条约，普鲁士人得到“汉诺威”作为报酬[371]。\n1806年10月14日，耶拿会战和奥埃尔施太特会战。维也纳会议结果――现在称作萨克森公国的省（460平方英里）和波兹南（536平方英里）、下莱茵大公国等等。为瑞典所属波美拉尼亚连同吕根岛，给瑞典[372]的补偿：是把劳恩堡让给丹麦和支付酬金。\n卡・马克思起草于1856年11月\n[246]舒瓦洛夫、斯特罗加诺夫和切尔尼舍夫都是俄国的贵族世家，历代都有人在沙皇身边供职，如叶卡特琳娜二世在位时，伊・伊・舒瓦洛夫是女皇的侍从官和顾问，亚・谢・斯特罗加诺夫是女皇的枢密官，安・加・切尔尼舍夫先是女皇的近侍，后来任彼得堡的城防司令，等等。――第259页。\n[294]汉撒同盟是德国中世纪北海、波罗的海沿岸以及与这两个海相连的河流两岸的城市（以卢卑克为首）所结成的贸易和政治的同盟；同盟的目的在于垄断欧洲北部的贸易，十四世纪后半期为其极盛时代。――第294、334页。\n[300]威斯特伐利亚和约是1648年为结束三十年战争（1618―1648）而缔结的，其中包括两个和约：一个是德意志皇帝、德意志诸侯和瑞典在鄂斯纳布鲁克签订的和约，另一个是德意志皇帝和法国在闵斯德签订的和约（两个城市都在威斯特伐利亚境内）。和约保证了战胜国瑞典和法国获得大片领土。整个波美拉尼亚西部加上吕根岛、波美拉尼亚东部的几个地方，以及几个教会领地割让给瑞典，法国获得了哈布斯堡王朝过去在亚尔萨斯的领地，以及对它过去所侵占的领土的权利的确认。条约规定德意志皇帝保证德国境内各邦永久存在，不干涉诸侯内政。诸侯获得了奉行独立的对外政策、彼此间缔结同盟以及和外国缔结同盟的权利。这更加削弱了德意志皇帝的权力，加强了德意志帝国政治上的分崩离析状态。――第303、339、467页。\n[342]1856年秋，普鲁士同瑞士由于纽沙特尔事件发生了冲突。以前属于勃艮第家族的纽沙特尔公国和瓦兰壬伯爵领地（德文称作：诺恩堡和瓦连迪斯），于1707年普鲁士国王弗里德里希一世时期转归普鲁士所有（见本卷第343―344页）。1815年根据维也纳会议的决定，纽沙特尔公国作为第二十一州加入瑞士联邦，同时保持它对普鲁士的藩属关系。1848年，纽沙特尔成为共和国（见注64），1856年9月，这里爆发了保皇派暴乱，暴乱参加者被瑞士政府逮捕。普鲁士国王要求释放被捕者，瑞士政府针锋相对地要求普鲁士放弃对这个州的一切权利。冲突在欧洲的政治生活和社会生活中引起很大反响。\n马克思对这一冲突写了一篇尖锐的讽刺文章《霍亨索伦王朝的神权》。该文发表在1856年12月13日伦敦宪章派报纸《人民报》和1857年1月9日美国的进步报纸《纽约论坛报》上。马克思把发生的冲突看成是“革命和神权之间的永恒的争论”（见《马克思恩格斯全集》中文版第12卷第104页）。\n马克思1856年11月写成的提要是分成两栏的手稿：左栏是提要本身，右栏是马克思的评语和他划的线。但是，马克思的本文不仅限于右栏的评语；提要中有许多马克思的表述和评语。此外，马克思对普鲁士历史的分期与施泰因不同。与施泰因的辩护的语调不同，马克思强调这样一个情况，即勃兰登堡选侯和后来的普鲁士君主的力量不是基于他们的英勇和军事力量，而是基于收买、购买或在继承问题上的诡计。标题本身含有的讽刺也就由此而来，所以马克思把“军事国家”一词加上了引号。\n摘录是用小号字排印的。文中的着重点是马克思加的。施泰因的书有许多刊误和重大的事实错误，特别是在日期方面。其中许多错误马克思已改正了，有些错误是在手稿准备付排时无条件地加以修改了。――第331页。\n[343]马克思在这里是计算巴伦施太德家族和卢森堡家族统治的时间；他在下面的评语中使用了这些数字。施泰因计算巴伦施太德家族的封疆伯爵的统治不是一百七十八年，而是一百六十三年，因为他是从1157年阿尔布雷希特・熊在勃兰登堡得以巩固的时候算起的。――第331页。\n[344]奥托・冯・巴伦施太德伯爵1112年成为萨克森公爵，但很快就失去了这一头衔，他的妻子是萨克森伯爵马格努斯的女儿；因此他们的儿子阿尔布雷希特・熊希望得到萨克森。――第331页。\n[345]指巴伐利亚家族（1320―1373年）和卢森堡家族（1373―1417年）的封疆伯爵在勃兰登堡的统治。――第331页。"
}