{
  "metadata": {
    "volume": "44",
    "article_number": "058",
    "title": "*[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》（两卷本，1857年伦敦版）一书[第1卷]摘录[504]",
    "file_name": "volume_44_058_卡・马克思。_[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》一书摘录448―480.html",
    "chunk_id": "015",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "――第466页。\n[529]指1757年12月5日在西里西亚进行的莱滕（吕廷）会战。弗里德里希二世在会战中击败奥军，保证了普鲁士对西里西亚的占领。――第466页。\n[530]暗指七年战争的主要原因之一是英国和法国争夺殖民地。――第467页。\n[531]暗指自由否决权的原则。自由否决权是任何一个议员对议会决议提出异议加以否决的权利。这项权利从1652年开始采用，它加剧了波兰的封建混乱局面。――第468页。\n[532]关于在北美对商业文件、司法文件、定期出版物等等征收印花税的法案于1765年3月22日由英国议会通过。――第469页。\n[533]马铃薯战争是以普鲁士和萨克森为一方，奥地利为另一方，为争夺巴伐利亚王位继承权而进行的战争（1778―1779年）的讽刺性称呼。――第469页。\n[534]1778年就使用松德的问题，曾提出国际法五项原则为1780年宣布的“武装中立”奠定了基础（见注250）。――第469页。\n[535]1790年6―7月在西里西亚的赖辛巴赫城（杰尔若）召开奥地利、普鲁士、波兰、英国和荷兰的代表会议。会议参加者对俄军在俄土战争（1787―1791年）中取得的胜利感到不安，责成奥地利同土耳其签订和约（见注537）。――第470页。\n[536]结束1788―1790年俄国和瑞典战争的韦雷莱和约是在1790年8月14日签订的。俄国承认瑞典新宪法，俄国根据尼斯塔特条约和亚波条约获得的领土的权利也得到承认（见本卷第461、465页）。――第470页。\n[537]结束1788―1790年奥地利和土耳其战争的西斯托夫和约是1791年8月4日在保持战前状况的条件下在西斯托夫（保加利亚）签订的。奥地利只得到旧沃尔肖伐，而无权在那里构筑军事工事。――第470页。\n[538]结束1787―1791年俄国和土耳其战争的雅西和约是1791年12月29日（1792年1月9日）签订的。该和约确认克里木归并俄国，规定德涅斯特河为俄国和土耳其的疆界，巩固了俄国在黑海沿岸的地位，并促进了对南部草原的开拓。――第470页。\n[539]以下是《现代欧洲国家政策》一书的第二卷的摘录；马克思在摘录中对第二卷的各章标上字母“a”：Ⅰa、Ⅱa等等。――第470页。\n[540]根据法国和西班牙的单独的巴塞尔和约（1795年7月22日），海地岛属于西班牙的部分（东部）让给法国。该岛的西部（1697―1803年称作圣多明各）根据1697年里斯维克和约的条款早已归属法国（见注433）。十九世纪整个海地岛有时叫圣多明各岛。――第472页。\n[541]指法国和巴达维亚共和国签订的条约。这个共和国是由于法兰西共和国的军队进入尼德兰王国和当地居民起义反对威廉五世的反动的总督制而在尼德兰王国领土上产生的（1795年1―3月）。1795年5月签订的条约规定，共和国的部分领土割让给法国。1806年拿破仑第一把巴达维亚共和国改为荷兰王国。――第472页。\n[542]指法国、奥地利、普鲁士和德国的其他一些邦的代表从1797年12月9日在拉施塔特举行的关于解决“神圣罗马帝国”的领土的谈判。1798年3月帝国代表团同意莱茵河左岸划归法国（看来，这个日期是马克思标记的），而1799年4月23日由于第二次反法同盟战争开始，会议工作中断。――第472页。\n[543]帕尔泰诺佩共和国是1799年1月22日那不勒斯共和派依靠法国督政府军队的支持在双西西里王国的领土上宣布成立的。共和国存在到1799年6月23日波旁王朝政权（斐迪南四世）在英军的帮助下复辟时为止。――第473页。\n[544]指联邦议会。它由在1815年6月8日维也纳会议上组成三十九个邦的德意志联邦的德意志各邦的代表组成。联邦议会没有自己的军队、货币手段，而它的决议实际上对德意志联邦的成员国没有约束力。――第476页。\n[545]瓦特堡纪念大会是1817年10月18日在耶拿大学学生的倡议下为纪念宗教改革三百周年和1813年莱比锡会战数周年而组织的。纪念会成为大学生反对梅特涅制度的示威。\n德国大学生联合会是在反拿破仑的解放战争的影响下成立的德国大学生组织，主张德国的统一。在德国大学生联合会中除进步思想外，极端民族主义思想也传播很广。――第476页。\n[546]指西班牙议会在1808―1814年西班牙革命时期于1812年3月18日在加迪斯通过的加迪斯宪法。这个宪法规定按照资产阶级民主主义的精神改造专制制度的西班牙的一系列制度。1814年5月4日宪法被斐迪南七世废除。在1820―1823年西班牙革命过程中里埃哥再一次宣布加迪斯宪法，1823年10月1日又被早些时候曾对宪法宣誓过的斐迪南七世废除。从1836年8月12日至1837年6月18日，该宪法第三次生效。――第476、477页。\n[547]指美因兹中央调查委员会。"
}