{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "026",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "因此，推翻鞑靼统治看来更象是自然的产物而不象是人为的事业，在这个鞑靼魔怪终于咽气时，伊万来到他临终的床边，与其说象一个带来死亡的勇士，还不如说象一位前来诊断并推究死因的医生。任何一国人民，一旦摆脱外国统治，声望总是提高的；可是伊万手下的莫斯科公国却显得声望下降了。只要把西班牙反抗阿拉伯人的斗争[317]和莫斯科公国反抗鞑靼人的斗争加以比较就可以看出来。\n在伊万即位的时期，金帐汗国早就削弱了，这是由于它内部有激烈的纷争；外部则有诺该鞑靼人[318]同他们的分离、帖木儿・塔梅尔兰的侵袭、哥萨克人的兴起以及克里木鞑靼人[319]的敌对。与此相反，莫斯科公国则由于坚定地奉行伊万・卡利塔所规划的政策，已经成为一个庞然大物，它虽为鞑靼的束缚所摧残但同时却又由于这种束缚而紧密地联结在一起。那些汗象着魔似的，一直充当莫斯科公国扩张和集权的工具。他们经过盘算后曾加强了希腊教会的权势，但是在莫斯科大公们的手里，希腊教会却成了对付他们的致命武器。\n这个莫斯科公国人要起来反抗金帐汗国，无需什么发明创造，只需仿照鞑靼人自己就行了。可是伊万并没有起来反抗。他卑贱地自认为是金帐汗国的一个奴才。他靠收买一个鞑靼女人，诱使汗下令从莫斯科公国撤回蒙古使臣。他用这类不知不觉鬼鬼祟祟的办法蒙骗汗接连作出一些完全是毁灭自己权势的让步。因而他并不是征服，而是窃取权势。他不是把敌人驱逐出堡垒，而是用计把敌人调离开。他在汗的使臣面前照旧卑躬屈节，自称臣属，但又编造遁词逃避纳贡，使用的是一个潜逃的奴隶不敢对抗自己的主子而只得偷偷逃出他的掌心时的那全套策略。蒙古人终于如梦初醒，战斗就打响了。看到一点点武装冲突场面就发抖的伊万，竭力掩饰自己的恐惧，并竭力以撤销敌人想要报复的目标来消弭敌人的盛怒。只是由于他的盟友克里木鞑靼人的干预，他才得到解救。为了抗击金帐汗国的第二次入侵，他大张旗鼓地集结了数量如此悬殊的兵力，以致一传说他们的人数就避免了这次攻击。在第三次入侵中，他丢下二十万大军临阵脱逃，当了可耻的逃兵。他在无可奈何被拉回来后，又企图对当奴才的条件讨价还价；他终于把自己这种奴隶的恐惧传布到他的军队里，使它陷入全面溃退。正当莫斯科公国惶惶不安地等待无可避免的灭亡时，忽然听说金帐汗国因都城受克里木汗袭击而被迫撤兵，并在归途中被哥萨克人和诺该鞑靼人所歼灭。于是转败为胜。伊万推翻了金帐汗国，但不是他自己打的，而是以佯攻的办法诱使它发动进攻，使它残存的有生力量消耗殆尽，并遭受它自己的那些已被伊万设法结为盟友的同族部落的致命打击。他利用一个鞑靼人制服了另一个鞑靼人。正如他亲自招来的莫大危险未诱使他表现出一丝一毫的英雄气概一样，他的奇迹般的胜利一时一刻也没有冲昏过他的头脑。他小心翼翼地不敢贸然把喀山汗国并入莫斯科公国，而是把它交给他的克里木盟友芒吉－吉雷家族的君主们，仿佛是受莫斯科公国委托代管的样子。他用取自那个战败的鞑靼人的战利品束缚住这个战胜的鞑靼人。但是，如果说在目击他的耻辱的人面前，他是非常谨慎而不肯摆出征服者的架势的话，那么，这个骗子却完全明白，鞑靼帝国的倾覆在远处会多么令人眼花缭乱，会带给他多么光荣的光环，并且会多么便于他堂堂皇皇地步入欧洲强国的行列。因此，他就对外摆出一副装腔作势的征服者姿态，而且的确在高傲专横和盛气凌人的假面具后面，成功地隐蔽了这个对于亲吻大汗最低贱使臣的马镫仍然记忆犹新的蒙古奴才的死皮赖脸。他以较为压低的声调模仿他以前的主子曾使得他丧魂落魄的那种语言。现代俄国外交中某些常见的词句，诸如宽宏大量、有损君主尊严之类，就都是从伊万三世的外事诏令中借用来的。\n在喀山汗国降服之后，他便对俄罗斯诸共和国中为首的诺夫哥罗德发动了一场蓄谋已久的征伐。如果说，在他看来，摆脱鞑靼人的枷锁是使莫斯科公国强大的第一个条件，那么，取消俄罗斯的自由则是第二个条件。由于维亚特卡共和国曾宣布在莫斯科公国和金帐汗国之间保持中立，普斯科夫共和国连同其十二个城市又表示了不满的迹象，伊万就奉承后者并且佯装忘记了前者，从而集中全部力量对付大诺夫哥罗德。他很清楚，大诺夫哥罗德一垮台，俄罗斯其他共和国的命运也就注定了。他以分享这一肥美赃物为诱饵，使拥有封土的王公们都追随他。同时他又诱骗大贵族们，挑起他们对诺夫哥罗德民主制的盲目仇恨。这样，他拼凑起三支大军去攻打诺夫哥罗德并以悬殊兵力压倒了它。可是随后，为了不遵守他对王公们的诺言，为了不丧失他那条“你卖力气我得利”的不变原则，同时由于担心诺夫哥罗德不经过预先的处理，还消化不了，他认为适宜的作法是突然表现得节制，满足于一项赔款和对他的宗主权的承认；然而在这个共和国的降书上，他却塞进了一些模棱两可的词句，使他成了它的最高裁判者和立法者。接着，他又在诺夫哥罗德煽动象在佛罗伦萨一样激烈的贵族和平民之间的不和[320]。"
}