{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "013",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n于是，他非常用心地掩饰他的真实意图，一直到预定要进行这次袭击的时候，才突然拒绝参加，并提出把它推迟到第二年春天，声称到那时他一定践约。但是，正如我们一些报纸指出的，要注意他的话附有这样一个保留条件，即除非他能从瑞典得到一个有利的和约。这一情况以及我们现在得到的关于他和瑞典国王单独谈判和约的公开报道，是表明他诡计多端的新例证。他的弓有两根弦，总有一根合用。毫无疑问，沙皇知道在他和瑞典国王之间必定很难达成谅解。因为正象他决不会同意放弃那些他为之发动这场战争，并且对实现他的宏伟计划是绝对必需的海港一样，瑞典国王只要能阻止交出这些海港，也会认为把它们交出将直接违反他的利益。不仅如此，而且沙皇对瑞典国王陛下的豪迈和英勇气概是太熟悉了，以至于他对后者会着眼于利害关系而不着眼于荣誉感就宣告降伏这一点根本不抱任何幻想。正是由于这个缘故，他认为，瑞典国王陛下对他一定不会象对某些盟友那样恼怒――这一点他判断对了，因为他虽然发动了一场不义的战争，但他常常为此付出昂贵的代价，而且在战争中总是有胜有负；而那些盟友却利用瑞典国王陛下遭逢不幸的时机，卑鄙地扑向他并缔结了瓜分他的省份的条约。沙皇为了更迎合他的伟大敌人的禀性，不是象他的盟友们那样抓住一切机会百般责难他，甚至是用极不相当的方式责难他（如威胁恐吓的备忘录和虚张声势的声明），而总是用极其谦恭的态度谈到这位他所称呼的查理兄弟，认为他是欧洲最伟大的将军，甚至公开扬言，对他的一句话比对自己盟友们的最庄重的保证、誓言、甚至条约，还要更加信任。这种谦恭有礼的表示也许能对瑞典国王的高尚心灵产生较深刻的印象，使得他宁愿向一个豁达大度的敌人牺牲真正的利益，而不愿在一些不大重要的事情上给那些曾恶劣地、甚至非人道地对待过他的对手以满足。但是，即使这点做不到，沙皇还是会得到好处，因为他以这些单独谈判使得他的盟友们心神不安，正如我们在报上看到的，使得他们更迫切要求他保持同他们的同盟关系，而这种同盟关系将使他们作出极其巨大的让步和承诺。同时，他让丹麦人和瑞典人继续死死地纠缠在战争中，使他们尽可能快地相互削弱，而他则转身到德意志帝国[285]去巡视那里信奉新教的君主们。他在许多漂亮的借口下，不仅把他从丹麦撤返的军队在他们的一些领地上开来开去，而且把他在这整个期间以帮助波兰国王镇压心怀不满的臣民（他们骚乱的最大煽动者一向是他）为借口留驻在波兰的军队也慢慢地开往德国。他看到德国皇帝正在与土耳其人进行战争[286]，因此根据以往一向正确的经验知道皇帝陛下要在保护帝国成员方面显示自己的权威是如何无能为力。他的军队便不管人家如何坚持要求，都不肯撤离梅克伦堡。他对一切撤离要求的回答，充满了这样一类论据，仿佛他要给德意志帝国定出新的法律似的。\n现在我们假定，瑞典国王认为与沙皇媾和而把全部怒火都发泄到不大豁达的敌人身上较为体面，那么，当德国皇帝已经与土耳其人进行战争，而波兰人即使彼此间终于和睦相处（如果在经历如此长期战争的苦难之后还能有所作为的话），按照条约也必须出力反对基督教的共同敌人的时候，帝国的君主们，甚至那些轻率地引进四万名俄国人来保卫帝国安宁不受一万至一万二千名瑞典人侵犯的君主们，能对沙皇作出什么样的抵抗呢？\n有些人会说我是小题大作。我的回答是，我希望这样的反对者回头看看，好好想想，我为什么要向他表明沙皇如何从原先那样微不足道的小东西经过难以想象的、简直无法克服的种种困难而成长为现在这样一种庞然大物，连为他辩护的荷兰人也承认，他已不仅对他的邻国的安宁，而且对整个欧洲的安宁都构成威胁了。\n然而他们又会说，他既无借口抛开丹麦人而与瑞典人单独媾和，也无借口对别的君主们开战，这些君主中有些还和他有同盟关系。谁要是认为这种反对意见驳不倒，那他一定是没有细心考虑过沙皇的性格和目的。荷兰人还进一步承认，沙皇向瑞典开战并无任何体面的借口。无任何体面借口而开过战的人，能够无任何体面借口而媾和，也能够无任何体面借口而再次开战。（奥地利）皇帝陛下作为一个睿智的君主，当他不得不和奥斯曼人开战的时候，就象策略所要求的那样全力进行了战争[286]。同时，沙皇也是一个聪明睿智而强有力的君主，他就不能仿效这个榜样来反对他周围那些信奉新教的君主吗？如果他要这样做，那么我怕说出口的是，完全有可能，在这基督教的时代，新教将在很大程度上被消灭掉，在基督教徒中，希腊正教徒和罗马天主教徒将再次成为唯一能进入永恒王国的人。单是这种可能性就给海上强国和所有其他信奉新教的君主提出足够有力的警告，必须为瑞典调停，缔结一项和约，并且重新加强它的武力，否则任何措施都不能使他们保持足够的警戒；而且这件事必须做得尽可能早和及时，必须赶在瑞典国王或是由于绝望或是由于报复而投入沙皇的怀抱之前。"
}