{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "020",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "\n如果劳动时间是价值的尺度，即和某一第三个量相交换的商品数量的尺度，那么，下述说法也同样是正确的：价值尺度本身不是价值，不是被衡量之物，因而，为了能够衡量商品互相交换的数量，首先必须商品互相交换。因此，交换使商品价值有了实现的可能性。任何可以交换的新的对象，归根到底其本身就是新的价值，所以会增加价值量。因此，随着新开辟的交换的源泉，国内贸易和对外贸易中的价值量都会增加。因此，交换的能力创造新的劳动，并使新的土地投入耕作，所以交换的能力不是由劳动和土地来衡量的。不然的话，这就等于说，似乎商品的价值是由包含在商品中的劳动时间提供的，所以，即使商品还不是可以被交换的，它也是价值。不具有任何价值的商品，最初是由于可交换性而得到价值的。起初，完全是由于可交换性。因为后来它们很快就要被消费掉，所以劳动必须再生产它们，如果最初它们的价值是偶然决定的，那么，现在它们的价值则由它们的生产费用决定。因此，如果交换的源泉断绝，那么，生产就会停顿，就是说，李嘉图所认为的衡量交换的尺度，即“土地年[产品]和年劳动”也将不再存在了。）\n各国的交换价值的规定\n“调节某一国商品的相对价值的规律，不能调节各国间互相交换的商品的相对价值。在贸易完全自由的制度下，每个国家都把自己的资本和劳动用在能获得最大利益的生产部门……这导致了最有成效和最经济的分工，因为它增加产品总量，使人们普遍得到好处，并以共同利益和交往的纽带把文明世界所有各国结合成一个全世界的社会。”（第138―139页）〔第112―113页〕〔Ⅷ―40〕\n[Ⅷ―43][119]“一般来说，在同一国家内，利润总是处在同一水平上，只是由于一个资本比另一个资本在使用上的安全和令人合意的程度有高低，才会发生差异。在不同国家之间，情况不是这样”……在利润可能有差异时，资本很快就会从伦敦转移到约克郡，“但是，如果由于资本和人口的增加，工资提高而利润降低，那么，资本和人口并不一定就从英国转移到利润较高的荷兰、西班牙或俄国”……如果在葡萄牙，生产一定数量的呢绒需要90人，生产一定数量的葡萄酒需要80人，而在英国，生产呢绒需要100人，生产葡萄酒需要120人，那么，葡萄牙将出口葡萄酒，而英国则将出口呢绒……“葡萄牙用多少葡萄酒来交换英国的呢绒，不是由各自生产上所用的劳动量决定的，情况不象两种商品都在英国或都在葡萄牙\n［注：在手稿中不是“在葡萄牙”，而是“在苏格兰”。――编者注］\n生产那样……即使葡萄牙输入的商品在该国生产时所花的劳动少于英国，这种交换也仍然会发生。虽然葡萄牙能够用90人的劳动生产呢绒，但它宁可从一个需要100人的劳动生产呢绒的国家输入，因为对葡萄牙来说，与其挪用生产葡萄酒的一部分资本去生产呢绒，还不如用它的资本来生产葡萄酒，因为它可以用葡萄酒从英国换得更多的呢绒。因此，英国是以100人的劳动产品去换取80人的劳动产品。这样的交换在同一国家的个人之间是不可能发生的……一个国家同许多国家之间在这方面的差别是很容易说明的，只要我们注意到，资本从一国转移到另一国以寻找更为有利的用途是如何困难，而另一方面，在同一个国家里资本却可以很灵活地不断从一个地区转移到另一个地区，情况就很清楚了。由此可见，一个在机器和技艺方面占有很大优势，因而可以用比邻国少得多的劳动来制造商品的国家，即使土地较为肥沃，种植谷物所需的劳动比输出国少，也仍然可以输出这些商品以输入本国消费所需的一部分谷物。如果两个人都能制造鞋和帽，其中一个人在两种行业上都比另一人强一些，但在制帽上他比他的对手强20％，在制鞋上强33％，那么，这个较强的人专门制鞋，而那个较差的人专门制帽，岂不是对双方都有利吗？……阻碍着资本〈从一国向另一国〉转移的是：资本不在它的所有者监督之下时所产生的想象的或实际的不安全感，同时，任何人自然都不愿意背井离乡，断绝旧的联系，带着已经养成的习惯去服从异国的政府和新的法律。金和银在世界各国之间的分配比例，适应于假定根本不存在这两种金属，从而各国间的贸易纯粹是物物交换时将出现的自然交换状况……一国生产上的改良，力求改变贵金属在世界各国间的分配状况：它力求增加商品数量，同时又使已经发生改良的国家内平均价格提高。”（第139―149页）〔第113―119页〕“各国分配到的货币数量刚好只是为调节有利的物物交换所必需的数量。”（第147―148页）〔第118页〕\n（按照这种说法，物物交换不仅会引起产品数量的增加，而且会引起价格的提高。）\n殖民地贸易对价格的影响\n对于殖民地的限制，可以使宗主国得到特殊的利益（第404页）〔第289页〕。“亚・斯密自己也认为，两国间劳动分配的不善所造成的损失，可能有利于其中的一国，而另一国则受到损失。但是这一点证明，能给殖民地带来很大损害的措施，可能部分地对宗主国是有利的。"
}