{
  "metadata": {
    "volume": "44",
    "article_number": "012",
    "title": "*关于凯里[170]",
    "file_name": "volume_44_012_卡・马克思。_关于凯里200―203.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "这就是它迅速发迹的秘密之一，一种类似铁路惨祸和轮船失事的合乎规律的现象。正是这种丝毫无所顾忌、正是这种最疯狂的生产虚假繁荣，使在其他情况下决不会产生的成千上万的人有可能出现，同时又无情地借助蒸汽机使大批大批的人过早死亡。一种东西只是另一种东西的补充。\n**\n资本主义联合会靠完全无视人的生命来无止境地增加财富！\n**\n――这就是对“盎格鲁－撒克逊人的个性胜利”的注释！[179]\n卡・马克思写于1852―1853年\n载于1853年9月17日和21日《改革报》第49号和第50号\n原文是德文\n**\n注释：\n**\n[170]卡・马克思关于美国庸俗资产阶级经济学者亨利・查理・凯里的观点的这篇短评，摘自1853年9月发表在纽约工人报纸《改革报》上的共产主义者同盟盟员阿道夫・克路斯的文章《“合众国最优秀报纸”及其“最优秀人物”和政治经济学家》。克路斯的文章批判了新旧大陆上的德国小资产阶级流亡者的思想混乱，批判了美国经济学家的观点，并阐述了以马克思为首的无产阶级革命派的立场。克路斯在写这篇文章时，充分利用了马克思和恩格斯1852―1853年间写给他本人和魏德迈的信。1853年9月11日他给马克思写信说，虽然他以自己的名义发表文章，但是文章是从马克思那里抄来的。\n马克思的这篇文章与克路斯本人的文章不同之处首先是，与后者相反，马克思详细叙述了美国资本主义发展的最主要的理论问题、它在资本主义关系的总体系中的地位以及与此有关的以最大经济学家亨・查・凯里为代表的美国经济学思想的特点。克路斯把马克思信中的有关片断全部收入他的文章，为了行文连贯只在文字上作了极有限的修改和补充（这些都在注释中注明）。这一点从下面的情况就可以得到说明：这些片断的内容同马克思1853年6月14日给恩格斯的信和1852年3月5日给魏德迈的信中关于凯里观点的论述近似，而且有时简直是一模一样。马克思在1853年10月8日给恩格斯的信中，对克路斯的这一著作作了肯定的评价，并直接指出：“我觉得，他在反对《新英格兰报》的文章中，从我论及凯里等的信中非常成功地采纳了有关的部分。”（《马克思恩格斯全集》中文版第28卷第269―270、302、508页）\n在这篇文章发表之后，马克思和克路斯还继续通信谈这些问题。――第200页。\n[171]克路斯在这句话的前面写了这么一段话：“各种派别的社会主义者[Sozialen]所直接反对的保守的资产阶级经济学理论、美国人凯里和法国人巴师夏的理论，被当作在美国的德国人的最新发现，被当作政治经济学的‘高度协调’而献给轻信的公众（不过，从《新英格兰报》的长时间呼救以及传闻看来，提出对公众的设想为时尚早）。我们看到，凡是在过尚词藻的高度协调敢于干涉实际生活的地方，它都作为准备效劳的工具服务于最高当局。看来《新英格兰报》编辑部还没有因研究象政治经济学论文这种麻烦的物质属性的论文而玷污自己贞洁的思想方式。我们每天都看到，编辑部对社会问题的讨论只配抛进垃圾堆。上面提到的学说连同巴师夏先生本人，在1849年蒲鲁东的《人民之声报》上进行论战期间被欧洲社会主义法庭最后宣判有罪；历史的进程早就使得这种仅仅反映一定历史时期的理论在欧洲社会中失去了一切根据。”\n克路斯1853年9月4日给马克思的信也证实这段话是他写的。克路斯对巴师夏同小资产阶级社会主义者的论战（这里首先指1850年巴师复同蒲鲁东的论战）的看法与马克思的评价（见《马克思恩格斯全集》中文版第16卷第35页；第26卷第3册第581页；第27卷第393―394页）不同。\n《新英格兰报》（《Neu-England-Zeitung》），是小资产阶级民主派爱德华・施累格在波士顿用德语出版的民主派报纸；1852年创刊。给该报撰稿的有阿・卢格、阿・戈克、卡・海因岑以及其他德国资产阶级激进派和小资产阶级民主派。这个报纸有个时期还刊载过约・魏德迈的文章。――第200页。\n[172]后来马克思写《资本论》时，从威兰德的这部书中作了相当详细的摘录，记在他的1859―1862年笔记本里。――第200页。\n[173]克路斯接下去添了这样一句话：“现在我们把学说的基本原则简略地归纳一下。这些原则巴师夏在他的《社会和谐》中叙述得生动而又明白易懂，但是凯里在宣传中却毫无叙述天才，缺乏确切地概括的才能。亨・查・凯里无法否定某些有益的学识、甚至独创的优异思想。”马克思对凯里和巴师夏的比较性的评价，见《马克思恩格斯全集》中文版第46卷上册第4、5、8―9、201―202页。――第200页。\n[174]这里利用了德国小资产阶级民主派泰・佩舍和卡・格普的著作《新罗马。世界合众国》的名称。该书于1853年在费拉得尔菲亚出版。――第200页。\n[175]克路斯显然改动了这句话。他1853年9月11日给马克思的信证明了这一点。"
}