{
  "metadata": {
    "volume": "44",
    "article_number": "058",
    "title": "*[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》（两卷本，1857年伦敦版）一书[第1卷]摘录[504]",
    "file_name": "volume_44_058_卡・马克思。_[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》一书摘录448―480.html",
    "chunk_id": "004",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "最后莱奥波德签署和约[361]；路易提出让丹麦、不伦瑞克、勃兰登堡把在战争中从瑞典夺来的土地归还瑞典。路易十四在西西里海岸战胜荷兰和西班牙的联合舰队。但是尼姆韦根和约没有确认路易对亚尔萨斯的几个城市的权利。\n1681年。麦茨的归并议会。[521]\n皇帝很想[同法国]作战，但是――对匈牙利和土耳其的战争；1684年他同路易十四在拉蒂斯邦缔结和约。\n1686年。荷兰、奥地利、萨瓦、勃兰登堡缔结同盟。\n1688年。路易十四出兵莱茵地区。英国威廉三世登极。反法大同盟（英国、荷兰、莱奥波德皇帝、西班牙、勃兰登堡、萨瓦的维克多－阿梅代）。\n1689年。荷兰、英国、西班牙和奥地利向法国宣战。\n（荷兰、英国和皇帝于1689年5月单独签订条约。）（皇帝或其继承人在可能继承西班牙王位的情况下将得到支持。他的儿子匈牙利国王约瑟夫应当被选为德国皇帝。）（法国应当受威斯特伐利亚条约和比利牛斯条约的条件所限制。）\n1696年8月。路易十四和萨瓦的维克多－阿梅代在都灵签订单独和约。皮内罗洛让给萨瓦。\n1697年。里斯维克和约[433]。\n法国最初同荷兰、英国签订和约，后来又同西班牙签订和约。\n彼此归还占领地。1697年7月同皇帝媾和。路易十四让出克尔、夫赖堡、布赖扎赫、菲力浦堡，以换取斯特拉斯堡。\n其余的――除亚尔萨斯外，归还在战争中侵占的全部土地。\n（Ⅵ）1697―1715年。西班牙王位继承战争。乌得勒支和约\n1698年10月11日。路易十四和威廉三世在海牙签订瓜分（西班牙）条约。（双西西里、托斯卡纳、吉普斯科阿让给太子\n［注：路易。――编者注］\n。米兰让给皇帝的第二个儿子查理大公。西班牙和他的其他领地让给巴伐利亚选侯\n［注：指约瑟夫・斐迪南。――编者注］\n及其继承人。）\n1698年2月。巴伐利亚选侯逝世。\n1700年3月11日威廉和路易[商定]第二个瓜分计划。\n（除了第一次条约划归的领土外，太子应当占有洛林，洛林公爵[获得]米兰作为补偿。西班牙王国的所有其他领地都给查理大公。）\n1699年土耳其政府、奥地利、威尼斯和波兰签订卡罗伐兹和约。\n1700年沙皇彼得、波兰和丹麦结成反瑞典的同盟，查理十二在纳尔瓦附近击败俄军。\n1700年10月。查理二世在遗嘱中指定太子的次子昂茹公爵\n［注：昂茹的菲力浦，即菲力浦五世。――编者注］\n为他的继承人。1700年11月。查理二世逝世。萨瓦公爵、曼都亚公爵\n［注：斐迪南多・卡洛。――编者注］\n、葡萄牙、最后国王威廉都承认菲力浦五世。\n1701年2月。路易十四出兵西属尼德兰，迫使荷兰人从那里撤出驻军；路易十四发表特别国书，承认菲力浦继承法国王位的权利。\n1701年9月。第二次大同盟。[522]詹姆斯二世逝世。路易十四承认王位追求者\n［注：詹姆斯・斯图亚特。――编者注］\n。威廉逝世。奥地利和法国在意大利的局部战争。[523]\n1702年。女王安恢复同盟。5月英国、荷兰和皇帝\n［注：莱奥波德一世。――编者注］\n向法国宣战。（葡萄牙、汉诺威、普鲁士联合起来）。（德意志一些小邦[也联合起来]。）（巴伐利亚、不伦瑞克、科伦、萨瓦公爵站在路易十四方面。）\n1704年。直布罗陀被英军占领。1706年拉米伊\n［注：拉米伊－奥菲。――编者注］\n战役获胜（马尔波罗）。匈牙利内战[524]。奥地利占领那不勒斯。　　1707年。查理十二在萨克森。\n（从1703年起匈牙利同奥地利处于战争状态。）\n1709年。波尔塔瓦会战。查理十二[逃到]土耳其。\n1710年。土耳其政府向俄国宣战。\n1711年。土耳其和俄国签订普鲁特和约。\n英国和法国达成初步媾和协议。\n1711年4月。皇帝约瑟夫逝世。他的儿子查理大公[525]成为他全部领地的继承人。\n根据初步协议（英国和法国之间），\n敦克尔克应当拆毁，直布罗陀、马翁港、纽芬兰、哈德逊湾划归英国。\n1712年1月12日。在乌得勒支召开全体会议。（菲力浦放弃他对法国的领土要求。）（贝里公爵和奥尔良公爵放弃他们对西班牙的领土要求。）\n1713年4月。英国、法国、西班牙、荷兰签订乌得勒支和约。除上述规定之外，法国把它在圣克里斯托弗岛上的领土、新苏格兰、罗亚尔港让给英国。路易以西班牙的名义把上格耳德恩让给普鲁士，承认弗里德里希一世\n［注：弗里德里希－威廉一世。――编者注］\n的王位和他对纽沙特尔的主权。萨瓦得到西西里，并且在菲力浦五世无后裔的情况下有权继承王位。法国同萨瓦以阿尔卑斯山峰为界。荷兰取得贸易条约，并换得某些领土。1713年4月11日，法国和英国签订贸易条约。\n1711年。匈牙利由于在萨特马尔签订条约而平静下来。如果能保住作为德意志帝国采地的里夫兰，沙皇彼得答应支援他\n［注：皇帝查理六世。――编者注］\n三万军队。短期的战役；法国在莱茵河压倒奥地利。\n1714年9月7日。法国和奥地利签订巴登和约。"
}