{
  "metadata": {
    "volume": "44",
    "article_number": "001",
    "title": "法国来信[1]",
    "file_name": "volume_44_001_弗・恩格斯。法国来信3―27.html",
    "chunk_id": "004",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "人民喊出了自己的心声，而且喊得是这么响亮，资产阶级统治和资产阶级阴谋的人工堆砌的大厦已经从根基上动摇了。\n**\n卡诺、维达尔、德弗洛特\n**\n――巴黎的人民代表，以十二万七千至十三万二千张票当选了。这就是人民对政府和议会多数的卑鄙挑衅的回答。卡诺是《国民报》派中在临时政府时期唯一没有向资产阶级拍马，因而惹得资产阶级大为憎恨的人物。维达尔是早就出名的公开的共产主义者。德弗洛特是布朗基俱乐部的副主席，1848年5月15日冲进议会事件的第一批积极参加者之一，是同年6月街垒战中的先锋战士之一。他被判处放逐，现在却从运载囚犯的船上径直走进立法议会之宫。真的，这样的人选是意义重大的！[23]它表明：如果说红党的胜利是由于小手工业者和小商人阶级同无产阶级结成了同盟的话，那么，这个同盟所借以建立的基本条件，较之那个曾导致君主政体覆灭的暂时联合来说是完全不同的。当时正是这个小手工业者和小商人阶级，即小资产阶级，在临时政府中、尤其是在制宪议会中占优势，并且很快消除了无产阶级的影响。现在则相反，工人是运动的领导者，而那个同样遭受资本压迫并给搞得倾家荡产的、由于在1848年6月效了劳而受到破产之奖的小资产阶级，则不得不跟着无产阶级的革命步伐行进。农业主也是这种情况。这样，现在反对政府的那些阶级的全体群众――他们构成法国人的绝大多数――便都在无产者阶级领导下，由它率领前进；而且他们认识到，他们本身从资本枷锁下的解放不得不取决于工人的完全彻底的解放。\n各省的选举也是对红党极为有利的。红党的候选人有三分之二当选，而秩序党只有三分之一。\n这个党，或者党派的大杂烩，十分清楚地理解人民的这一明确的暗示。他们现在懂得，如果容许1852年的普选――包括议会的选举、也包括新总统的选举――仍按现在的选举体制办理，摆在他们面前的就是不可避免的灭亡。他们明白，人民是如此迅速地团结在红旗的周围，他们哪怕是只把政权执掌到任期届满都是不可能的了。一方面是总统和议会，另一方面则是广大的人民群众，他们组成一个不可战胜的方阵，一天比一天壮大。因此，冲突是不可避免的，而且，秩序党等待愈久，人民胜利的希望也就愈大。他们明白这一点，因而他们一定会尽快地给予坚决打击。他们剩下的唯一希望就是尽快地挑起起义并与之进行最后决战。此外，在3月10日的选举以后，“神圣同盟”对于它究应奉行什么方针也不会再有任何怀疑了。现在瑞士根本不在话下。[24]一个雄伟威严的革命的法国重又屹立在它的面前。因此，必须进攻法国，并且要尽快地干。“神圣同盟”的现金越来越不足了，而现在要想使这种令人爱好的商品得到新的补充，希望又是那么小。每一个国家单靠国内已不能把军队继续维持下去――要么把军队解散，要么叫他们靠敌人供养。因此，你们可以看出，我在上一封信中关于革命和战争迅速临近的预言正为事态发展所全部证实。[25]\n秩序党暂时又放下了他们的内部争吵。他们重新联合起来向人民进攻。他们更换了巴黎卫戍部队，因为其中有四分之三的人投了红党的票[26]；而昨天，政府向议会提出了关于恢复报纸印花税的法案，提出的第二个法案规定把所有报纸的保证金增加一倍，第三个法案要求废除竞选集会自由。[27]在这些法案之后还将有其他一些法案：其中之一是赋予警察局以把任何一个非巴黎出生的工人驱逐出巴黎的权利；其二，是允许政府可以\n**\n不经审讯把据信犯有参加秘密社团罪的任何公民放逐到阿尔及利亚去\n**\n，此外还有许多法案，而这一切必然以对普选权的比较直接的攻击为收场。可见，他们是以消灭劳动者阶级的一切权利来挑动起义。起义是要爆发的，而且，与广大的国民自卫军联合起来的人民，定将很快地抛开这个不光彩的阶级政府，这家政府虽说除了进行卑鄙无耻的压迫以外别无他能，可是却敢厚颜无耻地以“社会救星”自诩！！！\n五\n1850年4月20日于巴黎[28]\n在3月10日选举之后本已不可避免的革命，由于政府和目前领导巴黎运动的人们的怯懦而推迟爆发了。3月10日的选举和一再得到证实的军队中的叛乱情绪，使政府和国民议会吓破了胆，以致它们不敢立即做出什么结论。它们下决心通过我在上封信里向你们列举的那些新的镇压法；但是，如果说内阁和多数派的某些领导人对这类措施是信得过的，那么，大多数议员的情况就不是这样了，就连政府也很快又对这些措施丧失了信心。因此，这些镇压法中的一些较严厉的法案，至今还没有提出来，甚至那些已经提出来的法案――出版法和竞选集会法――，多数派的态度也是犹豫不定。\n另一方面，社会主义的党没有象应该做到的那样，从这次的胜利中得到好处。其原因十分简单。这个党不只是由工人组成的，目前它又吸收了大量小店主阶级的成员，这个阶级的社会主义实际上比无产者的社会主义要温和得多。小店主和小手工业者非常清楚，只有无产者的解放才能使他们免于破产，他们的利益同工人的利益是不可分割地联系在一起的。"
}