{
  "metadata": {
    "volume": "44",
    "article_number": "010",
    "title": "*对蒲鲁东的《十九世纪革命的总观念》一书的批判分析[142]",
    "file_name": "volume_44_010_弗・恩格斯。_对蒲鲁东的《十九世纪革命的总观念》一书的批判分析164―196.html",
    "chunk_id": "004",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "在我们通常为外国商品和输往国外的本国制品所花的费用上面，国家又加上16000万，把它作为外快放进自己――仅仅是自己――的腰包；这就是关税。”（第68―69页）\n如果这类荒唐事还可以用无理性的法国税率来辩解，那么蒲鲁东先生完全用法国尺度去衡量保护关税，把保护关税硬说成是\n**\n向工厂主课税\n**\n，就未免太过份了。\n（4）在第73和74页上，蒲鲁东援引了鲁瓦埃－科拉尔的发言（下院，1822年1月19―24日的辩论）。[152]这位法学家在发言中对独立审判所[153]（议院）和其他“民主设施”――这些“私人权利的强大集中点、君主国内部的真正共和国”的消失表示遗憾。据说，它们在一切方面可以给最高权力设置障碍，而现在政府的权力虽然是分散的，但其行动并不受任何限制。\n这位守旧的法学家不能掩饰他对行政制度的仇恨，他的这套反动的怀旧言论被蒲鲁东先生错误地当成是社会革命的观点。\n“鲁瓦埃－科拉尔先生关于1814年君主制所说的话，对1848年共和国来说，更有充分的理由认为是公正的。”\n鲁瓦埃－科拉尔的胡言乱语把蒲鲁东先生弄糊涂了：\n“这样一来，宪章[154]应当\n__\n**\n既\n**\n__\n组织\n__\n**\n政府又\n**\n__\n组织\n__\n**\n社会\n**\n__\n；无疑人们没有忘记社会，没有忽视它，但没有立即着手研究它……”。\n鲁瓦埃－科拉尔是怎样理解社会的，可以从他的下面这句话中看出：\n“只有把出版自由确立为公众权利的准则，宪章才能还社会的本来面目。”（第75页）\n可见，社会――这是从对抗政府的能力的角度来看的臣民。\n第三篇\n《论联合的原则》\n在我们着手解决问题之前，首先，“应当评价一下供民众需用的理论，一切革命必不可少的理论”（第79页）。而我们批判了这些理论的原则，就一下子把所有这些理论――圣西门主义者、傅立叶、欧文、卡贝、路易・勃朗和其他人全都驳倒了。对一切体系来说，这个原则就是联合。\n联合并不意味着“经济力量的均衡”，它甚至根本不是“力量”，它是“\n**\n信条\n**\n”（第84页）。联合原则的合乎逻辑的发展总是导致\n**\n体系\n**\n，而以体系为基础的社会主义必然变成\n__\n**\n宗教\n**\n__\n（第84页）。\n联合不是“经济力量”，\n__\n**\n贸易\n**\n__\n才是这样的力量，因为“不管运输的物质条件所提供的服务如何，贸易本身是消费的直接刺激者，因而是生产的原因之一，是\n__\n**\n创造价值的起因\n**\n__\n〈！〉、\n__\n**\n形而上学的交换行动\n**\n__\n，和劳动一样是实物和财富的生产者，虽然它创造实物和利益的方式与劳动不同……因此，靠没有任何投机倒把〈！！〉的生意而发财的商人，完全有权享受已获得的财产；这种财产同劳动得来的财产一样合法”。\n（这位资产者在这里忘记了，不掌握资本，我决不能从事商业，而只能为他人、为资本家劳动；这样吹捧商人实在太妙了。）接着说……\n“交换――这是\n__\n**\n纯道德的\n**\n__\n活动……也是创造性的行动”（第85页）。\n属于经济力量的还有集体力量，\n――蒲鲁东感到自慰的是，他在《什么是财产》一书中发现了集体力量，\n――而竞争、分工、财产等等也是这样。\n蒲鲁东称之为“经济力量”的东西，直截了当地说，是这样一些对他有利的资产阶级生产和交换[Verkehr]方式的形式：在他看来它们暂时或者只有好的方面，或者虽然有坏的方面但同时却有一个明显的好的方面。甚至交换和生产的最一般的形式――这些形式一经发现，就被后来的每一代人以适当改变了的形式到处加以运用，这些形式是属于象水力利用、地圆说、地球分为经纬度等等那样的社会成就――蒲鲁东也只是按照它们的资产阶级面貌去理解。例如，正象我们在上面所看到的，交换在他那里立刻溶化在贸易中。如果说集体力量至少看起来是某种永恒的东西，那么它因而仅仅是一种把社会存在本身变为经济力量的尝试。没有社会，正如没有集体力量一样，就没有人与人之间的任何关系，没有任何交换。交换、分工、竞争、信贷是集体力量的表现。要发生任何关系，至少需要有两个人，凡是两个人共同从事某种一个人不能胜任的事情的地方，就有集体力量。但是，可笑的是，人们一开始把社会成员借以进行交换和生产的一切形式作为力量向我们叙述，而后来在结尾时又企图把社会、社会生产和社会交换的存在作为特殊的经济力量强加给我们。其实，蒲鲁东所津津乐道的集体力量的原始的、不发达的形式（在建造方尖碑、金字塔等时的大规模的劳动）几乎早已被机器、马匹、分工等等所排挤，并完全被另外的形式所代替。\n如果说贸易、竞争、分工等等是经济力量，那就没有任何理由不认为例如工厂制度、银行制度、纸币、地产析分、大地产、雇佣劳动、资本和利息也是经济力量。对这里列举的每一种力量，都不难作出象蒲鲁东对前者所作的那种称颂。而关键也就在这里。"
}