{
  "metadata": {
    "volume": "44",
    "article_number": "004",
    "title": "革命的两年。1848年和1849年[72]",
    "file_name": "volume_44_004_弗・恩格斯。革命的两年。1848年和1849年42―63.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n”\n必然的结果是资产阶级取得了一系列道义上的胜利。虽然无产者在3月17日明显地占有优势，但示威的真正目的，即迫使临时政府服从无产者的意志，并没有达到。4月16日则是无产者的一次决定性失败，而且接着就是军队开回巴黎。不久，国民议会的选举使资产阶级获得了决定性的多数。\n“普选制并没有具备旧派共和党人所寄托于它的那种魔力。旧派共和党人把法兰西全国人民，或至少是把大多数法国人只看做具有同一利益、同一观点、同等智力的\n**\n公民\n**\n。这是他们的一种对人民的偶像崇拜。但是，选举所表明出来的并不是他们的\n**\n想象中\n**\n的法国人民，而是真正的人民，即人民中各个阶级的代表。我们已经知道，农民和小资产阶级在选举中为什么跟着现在又\n［注：“现在又”是恩格斯加的。――编者注］\n跃跃欲试的资产阶级和渴望复辟的大土地所有者走。然而，普选制虽不如自欺的共和党人笨伯所想象的那样具有魔力，但它具有另一种高超无比的长处：它发动阶级斗争，迫使资产阶级社会各中间\n［注：在马克思的文章中是：“中等”（《马克思恩格斯选集》第1卷第412页）。――编者注］\n阶层迅速地一步一步\n［注：“一步一步”是恩格斯加的。――编者注］\n从幻想走向失望；它一下子就把资本家阶级所有集团提到国家高峰，从而揭去他们之中一部分人过去在君主制下所戴的骗人的反对派假面具\n［注：在马克思的文章中是：“它一下子就把剥削阶级所有集团提到国家高峰，从而揭去他们的骗人的假面具，而具有资格限制的君主制度则只是损害资产阶级中的一定集团的声誉，使其余的集团可能隐藏在幕后并且蒙上反对派的荣光”（《马克思恩格斯选集》第1卷第412―413页）。――编者注］\n。\n在5月4日开幕的制宪国民议会中，占优势的是资产阶级共和党人，《国民报》方面的共和党人。甚至正统派和奥尔良派起初也只有戴着资产阶级共和主义假面具才敢出头讲话。当时只有假借共和国名义，才能发动斗争来反对无产阶级……国民议会所宣告成立的\n［注：在马克思的文章中接着是：“唯一合法的”（同上，第413页）。――编者注］\n共和国不是一种反对资产阶级制度的革命武器，而相反地是资产阶级共和国……整个法国通过国民议会对巴黎无产阶级进行审判。国民议会立即与二月革命的一切社会幻想实行了决裂，公然明确宣布了资产阶级共和国\n［注：在马克思的文章中此处还有：“并且只是资产阶级共和国”（《马克思恩格斯选集》第1第414页）。――编者注］\n。它从执行委员会中排除了无产阶级的代表――路易・勃朗和阿尔伯；它否决了设立专门劳动部的提案，并且以暴风雨般的赞许声同意了特雷拉部长所做的声明：‘现在的问题只是\n**\n要劳动回复原有的状态\n**\n。’\n然而还不只如此。二月共和国是工人在资产阶级消极支持下建立\n［注：在马克思的文章中是：“争得”（同上）。――编者注］\n的。无产者很正当地认为自己是胜利者，并提出胜利者的高傲要求。因此必须在巷战中战胜和镇压这些无产者……先前，为了建立一个对社会主义做些让步的二月共和国，曾经需要无产阶级联合资产阶级向君主国进行战斗；现在，为了使共和国摆脱它向社会主义作过的让步，为了正式确立资产阶级共和国的统治，已需要再来一场战斗了……资产阶级共和国的真正摇篮并不是二月胜利，而是六月失败。”\n5月15日的冲突[81]、6月23日、24日、25日、26日四天的战斗，它们的直接原因和与这些原因有关的事件是人所共知的。六月失败\n**\n暂时地\n**\n解决了两个对抗阶级之间的斗争。\n“资产阶级\n**\n逼迫\n**\n巴黎无产阶级发动了六月起义。单是这一点已注定无产阶级要失败。并不是直接的已被意识到的要求驱使无产阶级去推翻资产阶级；而且无产阶级也还没有力量解决这个任务。《通报》正式向无产阶级声明，共和国可以屈从他们的‘幻想’的时代已经过去了，并且只有他们的失败才能使他们认识到这样一条真理：他们要在资产阶级共和国范围内稍微改善一下自己的处境，那是毫无希望的\n［注：在马克思的文章中是：“只是一种空想”（《马克思恩格斯选集》第1卷第417页）。――编者注］\n……于是，原先无产阶级想要强迫二月共和国予以满足的那些要求，那些形式上过分而实质上琐碎的甚至是资产阶级性质的要求，就由一个大胆的革命战斗口号取而代之，这个口号就是：\n**\n推翻资产阶级！工人阶级专政！\n**\n资产阶级共和国是靠工人们的鲜血建立起来的，这就迫使它一下子现了原形\n［注：在马克思的文章中是：“无产阶级既将自己的坟墓变成了资产阶级共和国的摇篮，从而就迫使资产阶级共和国现了原形”（同上）。――编者注］\n：原来它是以巩固资本统治和劳动奴役为其公认的任务的国家。"
}