{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "009",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "）\n“持久的利润率的任何大变动，都是经过多年才发生影响的那些原因所造成的结果，而生产商品所必需的劳动量的变动却是天天都发生的……因此，商品相对价值的一切巨大变化”是由生产商品所需的劳动时间量的变动引起的（第33―34页）〔第29页〕。\n“花费了同量劳动生产出来的商品，如果不能在同样长的时间内进入市场，它们的相对价值\n［注：在李嘉图著作中是“交换价值”。――编者注］\n就会不相等……”在固定资本较大的情况下，“各种商品中某一种商品的价值\n［注：在李嘉图著作中是“价格”。――编者注］\n较高，是由于这种商品在能够进入市场以前必须经历的时间较长……\n**\n在这两种情况下，价值的差额都是由于利润作为资本积累起来而造成的\n**\n，这个差额只不过是\n**\n对利润被扣留的\n**\n那段时间的一种\n**\n公正的补偿\n**\n”（第34―35页）〔第29―30页〕。\n可见，提高工资会引起那些主要用固定资本生产的商品的价格下跌，而且“固定资本量越大，商品价格也就下跌得越多”（第35页）〔第30页〕。\n（应当指出，这纯粹是有名无实的现象。第一，如果资本的大部分是由固定资本或较耐久的资本所构成，或者它的商品需要较长的时间才能运到市场上，因而它出售的商品较贵，那么，所以造成这种情况的原因，正如李嘉图自己所说，只是由于利润被作为资本积累起来。这就等于使用更多的资本。第二，工资的提高又反作用于固定资本，使之贬值。完成的死劳动是由活劳动决定的，因而死劳动所带来的利润同样是由活劳动决定的。因此，这里在价格上所表现出来的，在第一种场合[111]是看不到的。租地农场主按同一价格出售他的产品，但他的利润率下降了。工厂主按较低的价格出售他的产品。例如，他的固定资本为1000镑。这个资本和劳动一起，生产2000镑的商品。如果现在工资提高10％，或者利润下降，那么，他必须仍然以2000镑\n［注：在手稿中是1500镑，但是在上文和下文中马克思都是根据工厂主生产的商品的价格等于2000镑来论述的。――编者注］\n出售他的商品；同时我们认为，在工资上[最初]花费500镑，也就是说，[利润率为][33+（1/3）]％。如果现在工资提高10％，那么它就是提高了50镑，即提高到550镑。因此，现在[Ⅷ―21]资本家的利润只剩下450镑，因为，虽然他仍然以2000镑出售他的商品，但是他得到的只有1450镑，而花在劳动上却有550镑。所以，现在资本家的利润大约只有30％，而他的1000镑不是增长到1333镑，而只是增长到1300镑\n［注：在手稿中错写成1033和1030，而不是1333和1300。――编者注］\n。如果工厂主完全没有在直接劳动的形式上使用流动资本，这种情形就会显示出来。但是，现在在这里既然已经花了1000镑在一定劳动上，这个从他利润中的扣除额就表现为商品价格中的扣除额，因为对这个创造出来的资本来说，对完成的劳动来说，如果不改变商品的价值，这个扣除额就不再可能表现为工资的提高和与此相应的利润的下降。所以这种现象无非是价值规定对完成的劳动的反作用；这一点还会以另外的方式表现出来。\n刚才假定，两个生产部门中固定资本与流动资本之间的比例不相同。现在我们假定，两个部门中固定资本与流动资本的比例相同，但固定资本的耐久程度不同。“固定资本的耐久程度越低，它在性质上就越接近于流动资本。它将在较短时间内被消费掉，它的价值也将在较短时间内被再生产出来，以便保持工厂主的资本……耐久程度较低的固定资本，每年需要较多的劳动，以保持其原来的有效状态。但这样使用的劳动，可以看作是实际花费在成品上的劳动，因此，这种成品必然具有同这种劳动成比例的价值。”――“如果为维持机器的有效状态所需要的劳动量为每年50个工人，那么，我就要求为我的商品提供追加价格，其数额等于雇用50个工人来生产其他商品而完全不使用机器的其他任何工厂主所得的价格。工资的提高，对于用损耗得快的机器生产的商品和用损耗得慢的机器生产的商品，影响是不同的。在生产前一种商品时，有大量劳动会不断转移到所生产的商品上去，而在生产后一种商品时，这样转移的劳动却很少。因此，只要工资有所提高，或者也可以说，只要利润有所降低，那些用耐久程度较高的资本生产的商品的相对价值就会降低，而那些用损耗较快的资本生产的商品的价值则会相应地提高。工资下降的作用则恰好相反。”（第36―38页）〔第31―32页〕因此，古老的国家总是不断地被迫采用机器，而新兴的国家则使用劳动。提供生活资料越困难，“劳动[的价值]必然越提高，而劳动价格每有提高，采用机器就有新的诱因。在古老的国家中，提供生活资料这种困难是经常存在的，而在新兴的国家中，人口可能有很大的增长，而工资却不会提高。"
}