{
  "metadata": {
    "volume": "44",
    "article_number": "093",
    "title": "*1872年夏总委员会批准的国际工人协会共同章程和组织条例草案[612]",
    "file_name": "volume_44_093_卡・马克思。_1872年夏总委员会批准的国际工人协会共同章程和组织条例草案572―585.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n2．凡成员不少于五十人的支部或成员总数不少于五十人的若干支部，有权派遣一名代表参加代表大会。\n3．凡成员在五十人以上的支部或总人数在五十人以上的若干支部，每超过一百人有权增派代表一名。\n4．每一个代表在代表大会上只有一票表决权。\n5．代表由选出代表的那个或几个支部支给补贴费。\n6．今后只有加入国际并向总委员会缴清会费的团体、支部或小组的代表，才能参加代表大会，享有表决权。\n7．代表大会的会议分两种：讨论组织问题的秘密会议和讨论并表决大会议程中列有的原则问题的公开会议。\n8．总委员会制订代表大会的\n正式\n议程。议程中须包括上次代表大会提出的问题和总委员会补充提出的问题，以及各支部和小组或它们的委员会向总委员会提交\n并为总委员会所接受\n的问题。\n所有支部，如果要把上次代表大会没有提出的问题提交将举行的代表大会讨论，应于3月31日前通知总委员会。\n9．总委员会负责组织代表大会并通过联合会委员会将大会议程及时通知所有的支部。\n10．代表大会为它所应讨论的每一个问题都成立一个委员会。每一个代表可提出他愿意参加的委员会。各小组或支部提出的报告，交给哪个委员会研究，就在该委员会的会议上宣读。该委员会根据这些报告编写一个总报告，在公开会议上只宣读总报告；该委员会还决定哪些报告应作为正式报告的附录。\n11．代表大会在其公开会议上，应首先讨论总委员会提出的问题；然后讨论其余问题。\n12．对有关原则的问题，均实行唱名表决。\n13．每一个支部或支部联合会，至迟均须在每年召开代表大会前两个月向总委员会提出关于该组织本年度内的工作和发展情况的详细报告。\n总委员会根据这些报告编写一个总报告，在代表大会上只宣读这个总报告。\n二\n总委员会\n1．国际工人协会的中央委员会仍用\n**\n总委员会\n**\n名称。\n设有\n**\n国际\n**\n正规组织的各国的中央委员会，应定名为\n**\n联合会委员会\n**\n，冠以各该国的国名。\n2．总委员会必须执行代表大会的决议，\n并且监督每一国家严格遵守国际的基本原则\n。\n3．总委员会应每周公布其开会情况。\n4．\n凡在联合会之外的团体，如想\n加入国际，必须立即将其申请通知总委员会。\n5．总委员会有权接受或不接受任何新的团体或小组，但它们可以向代表大会提出申诉。\n但在设有联合会委员会的地方，总委员会在决定接受或不接受一个新的支部或团体之前，须听取联合会委员会的意见；但总委员会保留做出临时决定的权利。\n6．总委员会也有权将国际的\n分部\n、支部、\n联合会委员会及联合会\n暂时开除，直到应届代表大会为止。\n但是对属于某一个联合会的支部，总委员会只有在事先听取了有关联合会委员会的意见以后，才能行使这一权利。\n总委员会在解散联合会委员会时应同时要求该联合会各支部在三十天以内选出新的联合会委员会。\n总委员会在暂时开除整个联合会时，应立即通知其余各联合会。如果大多数联合会都提出要求，总委员会应在一个月内召开非常代表会议，由每一个民族各派一名代表出席，对这个问题做出最后决定。\n不言而喻，国际遭到禁止的那些国家，享有与正规的联合会同样的权利。\n7．总委员会有权解决属于一个全国性组织的团体或支部之间、或各全国性组织之间可能发生的纠纷，但是，它们可以向代表大会进行申诉，代表大会的决定才是最终决定。\n8．由总委员会任命执行特殊任务的一切代表，均有权出席联合会的、地方性的或\n**\n国际团体\n**\n的一切会议并发表意见，但没有表决权。\n9．用英文、法文和德文出版的共同章程和条例，应按总委员会颁布的正式文本印行。\n共同章程和条例的所有其他文字的译文，均应在发表前提请总委员会批准。\n三\n应向总委员会缴纳的会费\n1．总委员会向一切支部和附属团体征收会费，数额为每个会员每月十生丁。\n这笔会费用来支付总委员会的各项开支。\n2．总委员会应印制价值十生丁的固定式样的会费券，每年向各联合会委员会按要求数量供应这种会费券。\n3．联合会委员会向各地方委员会，在没有地方委员会时，则向所属各支部按其会员人数寄发会费券。\n4．这种会费券应粘贴在会员证的专页或协会每个会员均须持有的那份章程上。\n5．各国或各地区的联合会委员会每个季度均应将与所用会费券价值相符的金额寄给总委员会，并交回剩余的会费券。\n6．这些会费券，须标明当年年份。\n四\n联合会委员会\n1．联合会委员会的费用由所属各支部负担。\n2．每一个联合会委员会应每月向总委员会呈交一次报告。\n3．联合会委员会应向总委员会每个季度提出一次有关所属各支部的组织工作和财务状况的报告。\n4．每一个联合会都可以不接受或者开除个别支部或团体，但无权取消它们的国际组织的资格；然而它可以建议总委员会将它们暂时开除。\n五\n地方性团体、支部和小组\n1．每一个支部均有权根据当地条件和本国法律的特点制定自己的地方性章程和条例。"
}