{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "002",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "当沙皇和普鲁士国王之间的条约[244]正在讨论的时候，别斯图热夫伯爵（他是普鲁士国王的死敌）建议加进关于土耳其的条款，他确信普鲁士国王决不会接受这一条款，满以为谈判会由于国王的拒绝而告破裂。但是这个老政客看来完全失算了，因为国王陛下立即同意了这个建议，只是要求俄国在和任何其他国家缔结联盟时也必须按照同样的条件\n［注：这是弗里德里希二世的遁辞。关于弗里德里希如何被迫投入俄国联盟的怀抱，科克先生（法国的外交学教授，达来朗的老师）说得很明白。他说：“弗里德里希二世被伦敦政府抛弃之后，不能不投靠俄国。”（见他著的《欧洲革命史》）］\n。情况确系如此，为了进一步肯定这一点，几天前，普鲁士公使佐尔姆斯伯爵拜访了我，对我说，他已接到训令，如果这里的宫廷有意和我们的宫廷缔结联盟而不包括这样一项条款的话，他要表示最强烈的反对。我得到了种种暗示，如果大不列颠在这一条款上不那么执拗的话，俄国在商务条约的出口税条款上就会不那么固执，格罗斯先生曾告诉过阁下，这里的宫廷是决不会放弃出口税条款的。同时，有一个受到帕宁先生极度信任的人向我保证，如果我们着手缔结联盟条约，商务条约就会尽快地跟上；那时商务条约就会完全摆脱那个一向吹毛求疵和争吵不休的商务委员会，仅仅由大臣和我来解决，而且他确信，只要关于土耳其的条款被列入联盟条约，商务条约的缔结就会使我们满意。我还被告知，若是西班牙人进攻葡萄牙，我们可以雇用一万五千名俄国人去服役。我祈求阁下千万不要对格罗斯先生提到同丹麦缔结的条约的秘密条款……我担心，这位先生对英国不抱善意。”\n［注：霍雷修・沃尔波尔用这样一句话来说明他的时代的特征：“现今时兴的，是互相利用。”无论如何，从上文可以看出，俄国在同英国交往中就是这样干的。桑德威奇伯爵，即乔治・麦卡特尼爵士敢于写的上面这封信的受信人，十年以后，即1775年，在诺思政府中出任海军首席大臣，曾以激烈反对查塔姆勋爵关于公平解决美洲困难的动议而闻名。“他不能相信这（查塔姆的动议）是一个英国贵族的产物，在他看来这勿宁说是某个美洲人的作品。”1777年，我们发现桑德威奇又在咆哮：“他宁愿流尽最后一滴血，耗尽国库的最后一文钱，而决不让大不列颠被它的犯上作乱的臣民蔑视、欺侮和宰治。”当桑德威奇伯爵带头促使英国陷入同它的北美殖民地、同法国、西班牙和荷兰的战争时，我们看到他在议会经常受到福克斯、伯克、皮特等人的指控，说他使海军处于不能保卫国家的状态，说他明知道敌人已经集结大量军队，却有意派小量英国军队去对抗，说海军各部门事务的管理极其不当，等等（参看1778年3月11日，3月31日和1779年2月下院的辩论；福克斯对桑德威奇勋爵的不信任动议；1779年4月9日关于因桑德威奇勋爵玩忽职守而要求解除其职务的上国王书；1782年2月7日福克斯弹劾1781年海军行政严重失职案）。皮特借此机会把“我们在海上所遭到的一切灾难和耻辱”都记在桑德威奇勋爵的帐上。在下院388票中，支持政府方面反对这一动议的票数只多22票。1782年2月22日，一个反对桑德威奇勋爵的类似动议在下院453票中仅以19票的多数被否决。然而，桑德威奇勋爵的施政确实使三十多名卓著勋劳的军官离开了海军，或者声明不能在目前的制度下服役。事实上，在他的整个任职期间，海军中普遍存在的不和令人非常担心。此外，桑德威奇勋爵曾被公开指控侵吞公款，而且根据间接证据来看，他也的确犯了这样的罪行。（参看1778年3月31日，1779年4月9日及以后几次上院的辩论。）当1779年4月9日解除他职务的动议被否决时，三十九名上院议员提出了抗议。］\n第三件　詹姆斯・哈里斯爵士致格兰瑟姆勋爵[245]\n“1782年8月16日（27日）于彼得堡\n（私人信件）\n……我一到达这里，就发现这个宫廷的情况跟以前向我描述的很不一样。它对英国根本没有任何偏爱，它完全是倾向法国的。普鲁士国王（当时深得女皇信任）正在施加影响反对我们。帕宁伯爵有力地支持了他。波旁王朝的两个公使拉西和科尔贝龙诡计多端，善耍阴谋；波将金公爵受了他们的蛊惑；而包围女皇的那一大群人――舒瓦洛夫们、斯特罗加诺夫们和切尔尼舍夫们[246]都是（现在也仍然是）一伙巴黎的理发店学徒。形势有利于他们致力的事业。法国人装模作样地帮助俄国解决同土耳其政府的纠纷，紧接着这两个宫廷又一起成为帖欣和约[247]的调停人，这些对它们之间的和好都起了不小的作用。所以，对于1778年2月1779年7月我与帕宁伯爵进行的一切谈判毫无成果，我并不感到奇怪，因为他的意图是防止而不是促进联盟。我们为争取联盟作出了各种让步，都无济于事。他总是制造新的困难，总是设置新的障碍。同时，我对他的明显信任也产生了很严重的恶果。他利用这种信任，在向女皇报告时转达的不是我使用过的语言和我实际表达过的感情，而是他满心希望我使用和表达的语言和感情。"
}