{
  "metadata": {
    "volume": "44",
    "article_number": "061",
    "title": "关于美国炮兵的札记[560]",
    "file_name": "volume_44_061_弗・恩格斯。关于美国炮兵的札记484―492.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "”（现在这样称呼这艘军舰）沿萨凡那河顺流而下，很快就碰上两艘迎面迅速驶来进行截击的炮塔型军舰“乌依豪京号”和“纳汉特号”。（我们是根据7月11日纽约《哈珀周报》的报道来描述这次战斗的。）“阿特兰塔号”首先开火，对“乌依豪京号”进行三次齐射，后者没有开炮，而是继续靠近，然后按照英国的打法，用它的十五英寸口径的达尔格伦炮\n［注：达尔格伦炮是一种炮身稍短的火炮，其长度约为口径的十二至十四倍。炮的外型是由达尔格伦（现在是海军上将，查理斯顿的司令官）按下述方式设计出来的：每隔一定距离沿炮膛轴线垂直于炮膛钻一些枪弹弹径大小的孔，孔里装进枪药，按通常的方法装弹和发射。单个弹丸的初速用通常的方法测定，并根据它标出膛壁相应部位上的火药气体压力的刻度。为炮膛轴线上相应的横座标标出了纵座标，联接纵座标的这种曲线就确定了炮的外形。根据这种原理设计出来的火炮，炮尾和炮耳部分很粗，而炮口切面的直径却要小得多，这种炮象装苏打水的瓶子。炮身没有膛线，空心炮耳上面铸有冷却时冷水可以流通的空腔。这种从里面进行冷却的办法使火炮具有很大的坚固性（即使是铸铁炮也是这样），以致可以铸成十五甚至二十英寸口径的火炮，能够经受住五百次大药量的射击而无任何危险。最初这种炮只用于发射空心弹，但是后来，因为铸造得更加坚固了，它们可以发射铸造的球形炮弹了。这些威力更大的火炮叫做哥伦比亚炮。（恩格斯原注）］\n发射四百四十磅球形炮弹进行回击。第一次射击打穿了“阿特兰塔号”的\n**\n两舷\n**\n，而且在炮弹碎片和冲击力的作用下有四十人丧失战斗力；其中有一个中尉，他后来谈起他曾有十分钟之久站不起来。第二次射击打穿了一个炮口的铁盖，死伤十七人。第三发炮弹把上甲板上装甲驾驶室的上部打成碎片，打死两名领水员，打倒两名舵手。第四发炮弹打中联接舰舷和甲板的肋条，但没有打坏，看来是跳弹。正当“阿特兰塔号”挂出白旗投降的那一瞬间，甚至同时驶近的“纳汉特号”还没有能够进行一次射击，第五发炮弹就打穿了烟囱。一刻钟之内全部结束。\n本文作者昨天在利物浦港看到在拉芒什海峡作战的英国舰队，舰队里有“勇士号”、“黑亲王号”、“罗雅尔・奥克号”、“狄芬斯号”、“列齐斯坦斯号”，这些都是舷炮装甲舰（配备有八英寸口径的六十八磅滑膛炮和七英寸口径的一百一十磅阿姆斯特朗炮），镶有十八至二十四英寸厚的木板和四英寸半至五英寸厚的铁甲。毫无疑问，这是目前正在服役的最好的和最有威力的装甲舰队，只要它的吃水量允许，它就能平安地通过\n**\n欧洲的\n**\n任何\n**\n装备了现代武器的岸防炮台\n**\n，并能开进由这些炮台护卫着的港湾。但是，即使这些军舰中最好的，碰上装备了四百四十磅火炮的美国炮塔舰又有什么用呢？根据英国人自己的试验来看，要打穿军舰的舰舷，用口径小得多的火炮就够了，而一发四百四十磅的炮弹打进舰体又会是什么结果呢？只要有一发打在相当于水线高度的舰体上，就足以把军舰击沉，因为这样大的弹孔是无法堵住的。看看这些漂亮的军舰，其中每一艘的造价，如果把试验费用包括在内，将近一百万英镑，这不能不使人认为它们已经是注定要失败，已经完全过时了。\n因此，只要承受得住，装甲舰就尽可能装备较重型的火炮，看来是绝对必要的。但是，这种火炮不能作为舷炮使用；即使在最大的军舰上也只能装备为数不多的这种火炮，而且应该把它们安装在军舰的\n**\n中部\n**\n。而这一点只有在\n**\n炮塔舰\n**\n上才有可能做到，因此，今后每一支舰队的决定性力量是炮塔舰。\n诚然，迄今所制造的炮塔舰的航海性能是极为有限的。问题在于美国制造炮塔舰只是用于某种目的：在沿海浅水域进行战斗。如果生产较大型的、吃水量较大的炮塔舰，那么它们无疑在海上至少会具有与舷炮装甲舰同样良好的性能，而舷炮装甲舰在这方面也存在着许多尚待改进的地方。但是即使仅仅根据上述经验，也可以明确以下几点：\n（1）装有重型炮（十至十五英寸口径）的炮塔舰，不论在防御战还是在对近岸的进攻战中，毫无疑问都是最有威力的。\n（2）装有二英寸半至五英寸铁甲和八英寸口径舷炮的装甲舰，如果有\n**\n煤炭基地\n**\n，特别是，如果不卷入同炮塔舰的战斗，那么在对海岸的远距离作战中，可能是非常有用的。\n（3）对于在开阔海面上的机动战术本身来说，只有木质舰仍是适用的。只有这种军舰才能够携带那么多的粮食、煤和弹药，就好象几个月中随身携带着自己的作战基地一样。只有这种军舰在会战之后能够独立地重新恢复战斗状态。例如在印度和中国，甚至英国人的任何类型的装甲舰都陷于无能为力的境地。\n对于德国来说，从这里应该得出什么结论呢？\n（1）要学会铸造美国口径的火炮和制造炮塔舰。在易北河或威悉河上有两艘这样的军舰就可以保障整个北海海岸的安全。在波罗的海，四艘这样的军舰就可以把波罗的海置于我们的控制之下，必要时可以追使哥本哈根投降。那时候就再也没有人会谈论现在的丹麦舰队了。"
}