{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "023",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n“减少时增加”。当生产追加的食物和衣服量需要更多的劳动时，就会发生第一种情形；需要同量的劳动，或者借助于机器而只需较少的劳动时，就会发生第二种情形。“在第一种场合，劳动的自然价格提高，在第二种场合，劳动的自然价格不变或者降低；在两种场合，工资的市场价格都提高了，因为随着资本的增加，对劳动的需求也相应地增加。对于做工的人的需求的增加，与要完成的工作量成比例。在两种场合，市场价格都有符合于自然价格的趋势，但在第一种场合，这种符合实现得较快，因为食物和必需品价格的上涨，会把工人增加的工资吞掉很大的部分。因此，小量的劳动供给或小量的人口增长，将使劳动的市场价格降到当时已上涨的自然价格。在第二种场合，工人的境况将会大大改善……只有在人口大大增加之后，劳动的市场价格才会再降到它的自然价格……但劳动的市场价格是否长期地提高，这取决于用工资购买的必需品的自然价格是否已经提高。”（第89―91页）〔第78―80页〕\n劳动的自然价格的变动\n“不能认为劳动的自然价格是绝对固定不变的，即使用食物和[其他]必需品来计算也是一样。劳动的自然价格在同一国家的不同时期会发生变动，而在不同的国家会有很大差别。它主要取决于人民的风俗习惯……现在在英国农舍中享用的许多舒适品，在我国历史的较早时期可能会被认为是奢侈品。”（第91页）〔第80―81页〕“因为随着社会的进步，工业品[自然价格]不断下降，而原产品[自然价格]则不断上涨，所以形成了这些商品相对价值上的这样一种不相称的比例，以致富裕国家中的工人只要牺牲很少数量的食物，就能绰绰有余地满足自己其他一切需要。”（第92页）〔第81页〕\n（因此，由于例如自由贸易会消灭这种不相称的比例，所以它会消灭使工人能够“绰绰有余地满足自己其他一切需要”的源泉。在上文中（第89―91页）〔第79―80页〕，李嘉图曾认为，劳动自然价格的提高对工人的好处是很少的，而在这里，他又认为这种提高是扩大工人消费的主要源泉。）\n“在劳动阶级需要最小并满足于最低廉的食物的国家中，人民遭受最大的痛苦与贫困。他们无从躲避灾难；不能在更低的生活水平上寻求安身之所，因为他们的生活水平已经很低，无法再降低了。在他们的主要生活资料缺乏时，他们只能求诸为数很少的代用品，而物价的昂贵使他们遭受饥饿所带来的几乎全部灾难。”（第95页）〔第83―84页〕\n工资和地租\n我们已经看到，谷物、食物的价格是随着人口的增长而上涨的。因此，以货币表现的工人的工资也提高了，但不是按比例地提高，所以，“在这些商品的[价格]上涨之后，工人买不到以前那么多的舒适品[和必需品]。如果以前工人每年的工资为24镑，或者说，谷物价格每夸特4镑时的6夸特谷物，那么，如果每夸特的价格上涨到5镑，工人也许只得到5夸特。但这5夸特将值25镑”。所以虽然他的货币工资增加了，但他的谷物工资却减少了，他购买“他和他的家庭以前所消费的”其他商品的能力也降低了。“但是，尽管工人的报酬实际上大不如前，工厂主的利润却减少了”。所以可以看出，是同一个原因引起工资和地租的提高。但在土地所有者那里，货币地租和谷物地租同时提高，“而每一定量的谷物又会交换到更多的”价格\n［注：在李嘉图著作中是“价值”。――编者注］\n“没有提高的其他一切商品”；而在工人那里，虽然他的货币工资增加了，但他的谷物工资却减少了，因而他要把他的劳动的市场价格维持在自然价格之上就更加困难了……虽然谷物的交换价值提高了，工人也不能用降低了的谷物工资购买以前那么多的商品，因为以原产品制造的其他商品的[价格]提高了，他必须为此支付更多的钱，“因而他的生活状况[Ⅷ―47]恶化了”（第96―99页）〔第84―87页〕。\n劳动自然价格的上涨和商品的货币价格\n黄金或者铸造货币用的其他金属，是否是在工资由于食物价格提高而提高的国家内，即在工资的货币价格和食物的货币价格同时提高的国家内生产的，这一点无关紧要……如果工资价格“提高，那么，一般说来，这是由于财富和资本的增长引起了对劳动的新的需求，而这种现象又会伴随着商品生产的增加。为了这些数量增加的商品的流通，即使其价格仍与过去一样，也需要有更多的货币；为了使这些商品流通，就需要更多的用以铸造货币而且只有通过进口才能获得的那种外国商品。[123]如果一种商品的需要量比过去增加，那么，它和那些用它来购买的商品相比，它的交换价值就会上涨”。因此，如果对黄金的需求增加，那么，同用它来购买的商品相比，黄金的[价格]将提高。\n（这和价格不提高，需求可能增加的说法不大符合。）\n“但在上述假定的情况下，说商品[价格]提高是因为工资增加，那就会陷入明显的矛盾：因为我们一方面说，黄金的相对价值由于需求而提高，另一方面又说，黄金的相对价值由于物价的上涨将降低，这两种说法是完全不能相容的。"
}