{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "001",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "驻君士坦丁堡公使协商过……我已把土耳其宰相写给英王的那两封信给比朗伯爵和奥斯特尔曼伯爵看过，同时告诉这两位先生，由于这两封信中对这里的宫廷有些刻薄的说法，要不是他们这样渴望看到的话，我是不会送给他们看的。比朗伯爵说这算不了什么，因为他们已习惯于被土耳其人这样对待了。我要求两位伯爵阁下不要让土耳其政府知道他们已经看过这两封信，因为这样做无补于事，只会使事态恶化……”\n第二件　乔治・麦卡特尼爵士致桑德威奇伯爵[242]\n“1765年3月1日（12日）于圣彼得堡\n绝密\n［注：英国当时在和俄国谈判一个通商条约。］\n……昨天帕宁先生\n［注：帕宁是否领取普鲁士弗里德里希二世的津贴，他这样做是背着叶卡特琳娜还是按照她的命令，这在历史学家当中至今仍是一个争论的问题。毫无疑问，叶卡特琳娜二世为了使外国宫廷与俄国使节合作，曾许可俄国使节在表面上与外国宫廷合作。至于帕宁，那么这个问题是由一个我们相信还从来没有发表过的可靠文件决定的。这个文件证明，帕宁在一度成为弗里德里希二世的人之后，被迫冒着牺牲他的荣誉、财产和生命的危险继续保持这种身分。］\n和副总理大臣\n［注：指亚・米・哥利岑。――译者注］\n同丹麦大使奥斯滕先生签订了这里的宫廷与哥本哈根宫廷之间的同盟条约。其中一项条款把对土耳其的战争规定为\n**\n履行盟约理由\n**\n；只要发生这种情况，丹麦就必须给俄国每年五十万卢布的补助金，分季支付。此外，丹麦还根据一项最秘密的条款，答应与法国断绝一切联系，只要求一段宽限，以便设法索回法国宫廷欠它的债款余额。无论如何，它即将采用俄国对瑞典的全部观点，并且在瑞典王国内尽管不是公开地，但将完完全全地与俄国一致行动。不是我受骗了，就是格罗斯先生\n［注：俄国驻伦敦公使。］\n对阁下说俄国打算停止插手，而把瑞典这个包袱整个丢给英国时误解了给他的指令。不管这里的宫廷多么希望我们为每一项金钱义务支付大部份额，然而我确信，到什么时候它也\n**\n宁愿选择\n**\n在斯德哥尔摩居于领导地位。它的计划、它的热烈希望，是与英国和丹麦协力合作来彻底消灭法国在那里的利益。不花费相当大的费用，这一点肯定是做不到的，但是俄国现在似乎并没有不通情理到期望\n**\n由我们支付全部费用\n**\n的地步。我已得到暗示，我们方面只要每年支付一千五百镑，就足以维持我们的利益，并绝对阻止法国人控制斯德哥尔摩。\n瑞典人对于他们多年来一直处于依附地位非常敏感，并且感到很受屈辱，他们对每一个干涉他们事务的强国都极其忌恨，对他们的邻居俄国人更是如此。这就是这里的宫廷给我提出的理由：为什么它希望我们和他们\n**\n分别\n**\n采取行动，同时在我们彼此的公使之间仍然保持推心置腹的信任；为什么它希望我们首先关心的事项不是成立一个叫作什么俄国派或英国派的派别，而是要努力使\n**\n我们的\n**\n朋友赢得自由之友和独立之友的美名，因为甚至最聪明的人也往往会被一个虚名所迷惑。目前我们享有优势，这个国家的人们已普遍相信他们同法国的联系已招致很大的灾难，如果继续维持这种关系，还会非常严重地破坏他们的真正利益。帕宁先生决不希望瑞典宪法\n［注：查理十二死后由参议院制订的寡头政治的宪法。］\n有丝毫改动。他希望王权能够保存而不扩大，人民的特权能够维持而不遭到破坏[243]。然而他对王后的勃勃野心和奸诈诡谲不无畏惧，不过奥斯特尔曼伯爵作为公使的高度警惕性现在已完全打消了他在这方面的担心。\n由于与丹麦新缔结了联盟，由于这里的宫廷毫无疑问在瑞典取得了成就，帕宁先生如果得到适当的支持，是会在某种程度上实现他把北方国家联合起来的大计划的\n［注：这样，乔治・麦卡特尼爵士就告诉我们，通常所谓查塔姆勋爵的“北方联盟的大概念”，实际上就是帕宁的“把北方国家联合起来的大计划”。查塔姆不过是被骗去倡导这个俄国人的计划罢了。］\n。为了使这个计划臻于完善，唯一需要的就是与大不列颠缔结一个条约联盟。我确信，这是这里的宫廷最热切的希望。女皇对此已不止一次用极明确的语言表达过。她的野心是要通过这样一个联盟来抗衡家族盟约\n［注：指1761年8月在巴黎缔结的法国和西班牙的波旁王族之间的盟约。］\n，并且尽可能挫败她特别憎恨的维也纳宫廷和凡尔赛宫廷的一切意图。然而，我不能向阁下隐瞒，我们要指望缔结任何这样的联盟，就必须以一项秘密条款同意在发生对土耳其的战争时支付一笔补助金，因为除了遇到那种性质的紧急情况外，他们不会向我们要钱。我自以为我已经说服这里的宫廷，期望在和平时期得到补助金是不合乎情理的，在平等基础上的联盟对两个国家都更牢靠和更体面。我可以向阁下保证，把对土耳其的战争作为\n**\n履行盟约理由\n**\n写进条约正文或者列入秘密条款，将是我们同这里的宫廷举行任何谈判的\n**\n必要条件\n**\n。帕宁先生之所以对这点很固执，是由于这样一件偶然的事情。"
}