{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "012",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "这些改良是否会减少“谷物地租，这取决于用各份不同资本所获得的产品的差额是增大了，保持不变还是减少了……如果这些改良能够把所用的那份生产效率最低的资本全部节省下来，那么，谷物地租立即就会下降，因为生产效率最大的资本和生产效率最小资本之间的差额缩小了，而形成地租的就是这个差额”……因此，“一切事物，凡是会使陆续投在同一土地上或新的土地上的各份资本所获得的产品[Ⅷ―31]的差额缩小的，都有降低地租的趋势，而一切事物，凡是会使这种差额增大的，必然会产生相反的作用，都有提高地租的趋势……由于生产的困难，土地所有者获得双重的利益。第一，他获得较大的份额。第二，偿付给他的商品具有较大的价值”（第55―74页）〔第55―69页〕。确定土地地租的因素，同样也是确定矿山地租的因素（第76―79页）〔第70―72页〕。“地租总是由消费者，而决不会由租地农场主负担。”（第113页）〔第96页〕“地租税完全落在地租上，由土地所有者负担，而不会转嫁到任何消费者阶级身上……地租税不会阻碍新土地的耕种，因为这种土地不支付地租，因而不纳税……地租税也会阻碍土地的耕种，因为它同时也是土地所有者的利润税……对于土地所有者因有人使用他投在农场上的资本而得到的报酬所课的这种税，在进步的国家中，就要落到原产品的消费者身上”……投在建筑物及其他设施等等上的资本必须提供资本的普通利润；但如果此税[113]不是由租地农场主负担，资本就不再提供这种利润，如果是他负担，那么他除非能把此税转嫁到消费者身上，否则也不能得到他的资本的普通利润（第191―194页）〔第146―148页〕。“什一税是对土地总产品课的税。它落在不受地租税影响的土地上，并且使地租税所不能改变的农产品价格提高。一切土地都按它所生产的产品量交纳什一税。所以什一税是平等的税”……在停滞的社会状况下，谷物价格不变动，这种税也不变动。在这种场合，什一税与原产品税是一样的。在退步的社会状况下，或者在进步的社会状况下，当农业有改良时，什一税的货币价值下降。[在农业]没有重大改良的进步的社会状况下，谷物价格上涨，什一税按其货币价值来说是较重的税……“随着总收入一起增加并落在纯收入上的赋税是难以负担的。什一税是土地总产品的十分之一，而不是纯产品的十分之一。因此，随着社会财富的日益增加，什一税在总产品中所占比例虽然不变，但在纯产品中所占的份额必定愈来愈大。”（第195―198页）〔第149―151页〕“土地税。按地租课税，并随地租的变动而变动的土地税，实际上就是一种地租税……在这种场合，它不影响原产品的价格，而完全落在土地所有者身上……但如果土地税课在一切已耕土地上，那么它就是产品税，因而会提高”谷物的“价格”……最后耕种的土地，如果不提高产品的价格，它不会给租地农场主带来普通利润……“这种税不能落在土地所有者身上，因为根据假定，土地所有者是不收地租的。这种税可以按照土地的质量和它产品的充裕程度征收，这样它就与什一税没有任何区别，或者它也可能是一种固定的税，不问土地的质量如何，在所有已耕土地上按英亩征收”……在这种情况下，这种税“将按照最劣等土地的耕种者所付的税额提高谷物的价格……因此，赋税就被转嫁到谷物消费者身上，这不仅是为了满足国家的需要，而且是为了在较好土地的租地农场主租佃期间每年付给他例如100镑〈如果最坏土地生产1000夸特，那么，100镑的赋税就会使每夸特谷物的价格提高2先令。同量资本投在较好的土地上，生产2000夸特，这就使它的产品的[价格]提高200镑，虽然它与第一个资本一样，只支付100镑[税款]〉，而后又使土地所有者增加100镑地租”。所以这种税“从人民钱包里所取得的多于它给国库带来的收入。法国革命前的代役税就是这类赋税”……这种税是按每英亩土地征收的，不是与它的实际产品成比例，而是与生产效率最低的土地的产品成比例（第201―204页）〔第153―154页〕。\n原产品税\n原产品税使不支付地租的土地上的生产费用增加，因而使这种产品的价格提高……因而，这种税全部落在消费者身上……“按照原产品在其他商品中所占的比例，其他商品的价值也提高了……原产品税引起工资的提高，而工资的提高引起利润相应的降低”……因此，原产品税会影响利润，但不影响地租和资本的红利……“凡其成分中不包含原产品的商品，如金属制品和陶器，它们的价格将下跌”……因为原产品加入各种不同商品的比例极不相同，所以“原产品税对商品价值的影响也极不相同。在发生这种影响的时候，就会刺激或阻碍某些商品的输出，并且正如任何课税都有流弊一样，它也会破坏各种商品价值之间的自然关系。而这就妨碍全世界的资本得到最好的分配”（第169―190页）〔第132―145页〕。"
}