{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "029",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "例如，一位工厂主把30镑用在原料上，20镑用在机器上，50镑用在工资上，总共用了100镑。他出售他的商品得到110镑。这10镑是从哪里来的呢？假定工厂主现在把50镑用在机器上，30镑用在原料上，20镑用在劳动上，总共用了100镑，他出售自己的商品仍然是得到110镑。这10镑同工资有什么关系呢？须知工厂主的利润取决于他的100镑卖到多少镑，而不取决于劳动花去他多少镑。那么，利润是取决于商业吧？可是，是谁把这10镑支付给工厂主呢？是商人。然而这位商人又是从谁那里取得这偿付的10镑的？是从另一位商人那里。这另一位商人又是从谁那里取得的呢？归根到底，是从消费者那里。但谁是这个消费者？必然是土地所有者、工厂主或工人。如果是土地所有者，他是用什么来支付的？是用他的地租。如果是工厂主呢？他是用自己的利润来支付。如果是工人，他是用自己的工资来支付。但是，地租和工资，本身就是工厂主的产品价值的一部分。由此可见，他能在商业中得到100镑之外的10镑，只是因为他或另一个工厂主当初在生产中已经创造了这10镑。这是十分清楚的。商人们，最后还有生产者们，可能互相欺骗。如果全部余额是100，在交换中，一个人可能从这全部余额中得到20，第二个人得到40，第三个人得到10，第四个人得到8，第五个人得到6，第六个人得到4，第七个人得到2％等等。但是，为了做到他们之中的某个人在补偿总资本之后，手里还留下一些余额，这个余额本身必须存在。他们以欺诈的办法弄到的相对利润，只不过是全部余额的不平等的分配罢了。但要进行分配，就必须存在着待分配的东西：有了利润本身的存在，才可能有利润的不平等。因此，虽然个别的特殊利润可以由商业来说明，但商业却不能说明余额本身。如果提出关于整个工业资本家阶级的余额问题，那么，这样的说明一开始就毫无意义。因为用资本家作为阶级自己窃取自己的说法，是决不能说明这一余额的。\n同样[可以说]，一个阶级即工业家阶级可以对土地所有者阶级进行欺骗而使一个国家里的利润不断地增大。但是，每一个有产阶级的原有收入必然来自生产，也就是说，从一开始，它就是利润或工资中的一个扣除额。\n或者，也许有人会说，总产品增加了。资本家在生产中投入了100，而得到的是110的产品。因此，他在抵偿自己的一切费用之后，在他手里还留下10。但是，这里涉及的问题是价值，而价值是相对的：它不是量，而是量对第三者的关系。这第三者只能是工人阶级。为了使利润的价值增长，必须存在着降低了价值的第三者。如果说，资本家在100当中，以30用于原料，20用于机器，50用于工资，然后把这100出售而得到110，那么，人们忘记了，如果资本家不得不支出60用于工资，在出售价格为110的情况下，他就根本得不到任何利润，无论是8或2％等等。他用自己的产品交换别的产品，而产品的价值是由生产它所耗费的劳动时间决定的。比如说，他出售包含着20个工作日的产品，换来别的产品。余额不是在这种交换中产生的，虽然只有在交换中才能实现。余额是这样产生的：工人从花费了20个工作日的产品中，只得到值10个等等工作日的产品。随着劳动生产力的增长，工资的价值按同一比例降低[130]。\n资本的积累\n[Ⅷ―59]“当人口对生活资料发生压力时，仅有的补救办法是，或减少人口，或更迅速地积累资本。在一切肥沃土地都已被耕种的富庶国家中，后一种补救办法既不是十分切实可行的，也不是非常值得向往的，因为这种办法如果推行过度，其结果会使所有的阶级陷于同样的贫困状态中，但在贫穷国家中，这是消除灾害的唯一办法。”（第94―95页）〔第83页〕\n贸易对利润的影响\n**\n对外贸易的影响\n**\n。\n“资本积累有两种方法：增加收入或减少消费。如果我的支出照旧不变，而我的利润由1000镑增加到1200镑，那么，我每年的积累就会比以前多200镑。如果我的利润照旧不变，而我从支出方面节省200镑，也会发生同样的结果：在我的资本上每年增加200镑……如果由于采用机器而使我用收入所购买的全部商品的[价值]下降20％，我就能够象我的收入增加20％时同样有效地进行积蓄；但在一种情况下，利润率是停滞不动的，在另一种情况下则提高20％。如果由于输入”外国的粮食\n［注：在李嘉图著作中是“廉价的外国商品”。――编者注］\n，“我能够节省我的支出20％，其结果就完全象机器降低了它们的生产费用一样，但利润不会增加。因此，虽然市场的扩大可以同样有效地增加商品的总量，从而使我们能够增加为维持劳动和为[获得]劳动所利用的原料之用的基金，但利润率的提高却不是市场扩大的结果……如果由于对外贸易的扩大，或者由于机器的改良，工人的食物和必需品能按降低了的价格送上市场，那么利润就会增加”。否则，利润就不会增加……“葡萄酒、天鹅绒、丝绸及其他贵重商品的价格即使降低50％，工资率也不会受到影响，因而利润也会保持不变。"
}