{
  "metadata": {
    "volume": "44",
    "article_number": "097",
    "title": "国际代表大会[621]",
    "file_name": "volume_44_097_卡・马克思。国际代表大会590―598.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "因此总委员会有意要提出一项建议：把去年在伦敦举行的国际代表会议的决议写进章程中去，根据这一决议，各个国家中的协会会员应当组织成为政党。正是围绕这一点，代表会议决议的拥护者和根本不想同政治发生任何关系的所谓弃权论者之间展开了激烈的斗争。不知内情的人未必会了解这一点。\n二十多年前，所有欧洲国家的流亡者发表了由马克思先生和恩格斯先生起草的《宣言》，宣言用最新的社会学说来看待社会关系，并且拟定了这样的政治斗争策略：在资产阶级这个社会阶级还在同等级制度或封建制度的代表人物进行斗争的国家里，如果资产阶级坚决主张进步的话，工人始终应当支持资产阶级。\n1863年建立的全德工人联合会试图在实践中运用这种策略。由于工人的不成熟以及其他社会阶级对新的社会政治运动缺乏任何理解，联合会未能成为多少有点影响的力量；不但如此，它的创始人\n［注：斐・拉萨尔。――编者注］\n死后，它就堕落成为警探所领导的一个宗派，这些警探的夸张的废话被用来吓唬有产阶级。这个宗派在海牙不会有代表。\n在爱森纳赫成立的社会民主党也主要是通过了政治纲领。它正在走开头的几步，因此犯有某些幼稚病，但是在不断积聚力量。在代表大会上这一派将有来自柏林、德勒斯顿、汉堡、莱比锡、慕尼黑和斯图加特的代表。\n至于奥地利的社会主义者，看来他们根据自己以往的立场，并为了使封建教权派大伤脑筋，根本不愿听什么放弃政治之类的话。但由于前大臣吉斯克拉颁布的通令，奥地利工人不能进行国际的宣传，他们也不得建立支部；但是我听说，本协会居住在奥地利的一些会员已委托一位国外的代表在代表大会上声明：奥地利社会主义者认为放弃政治是滑稽可笑的。\n国际工人协会英国会员在几个星期以前再次赞成在英国建立政党[622]以进行政治活动。\n总之，由德国社会主义者所代表的一派取得了这样的成就：不仅英国人、荷兰人和丹麦人，而且还有多数的瑞士人、法国人、西班牙人和葡萄牙人，都将在代表大会上赞成把伦敦代表会议的上述决议写进国际的章程。将投票反对在章程中作这种改动的，只是有联邦主义情绪的比利时人，而在瑞士法语区、法国南部、西班牙和意大利的代表中，则只是俄国人巴枯宁的那些拥护者。\n现在我首先应当把国际发生分歧的起因告诉你们。至于比利时人和一部分法国人，他们向来都是蒲鲁东及其所代表的联邦主义原则的拥护者。他们热情而坚定地遵循这些原则，而德国社会主义者则把他们敬为理论方面的诚实的敌人。\n巴枯宁拥护者的情况则不同。巴枯宁没有参加国际工人协会的建立。他从西伯利亚回来后在赫尔岑的《钟声》杂志上鼓吹泛斯拉夫主义和种族战争。1868年他出席和平和自由同盟的伯尔尼代表大会，向集会者鼓吹“人人平等”和“废除国家”。他的建议被拒绝后，他在俄国流亡者的支持下在瑞士法语区、法国南部、意大利和西班牙成立了几个工人联合组织，取名国际社会主义民主同盟。根据国际工人协会的章程，协会的单个支部有权单独成立组织并在考虑到每个国家的法律和现存制度的情况下进行活动，但支部的章程决不能同协会的总纲领相违背。纲领简要地规定：争取工人阶级解放的斗争“涉及存在有现代社会的一切国家”，目的是“消灭任何阶级统治”。任何一个阶级都不应当去统治别的阶级。在布鲁塞尔和巴塞尔代表大会上，多数人赞成这样一个论点：只有社会交往手段和土地成为国家的财产，工人阶级的状况才能得到根本改善。\n废除私有制、废除家庭、人人平等和消灭国家这几点没有包括在成立于伦敦的国际工人协会的纲领中。因此，总委员会虽然只是一个执行机关，也应当建议同盟的领导修改自己的纲领。\n［注：卡・马克思《国际工人协会总委员会致社会主义民主同盟中央局》。――编者注］\n同盟在答复这个建议时声称，它的被总委员会宣布为荒谬的原则应当是国际工人协会的样板。总委员会因此与同盟断绝了通讯联系，而同盟就对伦敦的执行机关发动了有组织的战争。这一战争迄今没有停止，因为巴枯宁先生的拥护者在制造大吹大擂的宣言和煽动人心的演说方面很有一套办法，所以人们经常把国际工人协会同国际社会主义民主同盟混为一谈并且把后者的观点归咎于前者，也就不足为奇了。我只想引用一件事实：茹尔・法夫尔在反对国际的通告中，以及议员萨卡兹在关于杜弗尔法的报告中，都引了同盟的唱高调的文件来证明国际的危险性。\n在1870年头几个月，巴枯宁找到了费利克斯・皮阿这个好同志。这个人利用伦敦某个法国工人团体\n［注：在伦敦的法国人支部。――编者注］\n，打着国际的招牌发表各种各样有血腥气的宣言，其中包括要求杀死拿破仑皇帝。因此总委员会在报纸上公开声明，不能对皮阿的行动负责，他从来不是国际的会员。\n［注：卡・马克思《总委员会就费・皮阿的演说所作的决议》。――编者注］\n上述法国工人团体后来在伦敦街头张贴宣传画，宣布国际是“反革命团体”。\n到1870年底，同盟成功的可能性又大大减少了。"
}