{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "004",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "这产生了预期的效果；那支舰队撤销了，水兵解散了，扩大战争的危险避免了。”\n我们上面引用的这几行文字的这位自鸣得意的作者说道：“诺思勋爵就这样成效卓著地帮助了他的同盟者（叶卡特琳娜二世），并且促成了俄国和土耳其政府之间的（库楚克－凯纳吉）和约[252]。”叶卡特琳娜二世对诺思勋爵好心帮助的报答，首先是撤销了她向他许诺的在英国和北美殖民地发生战争时的援助，其次是策划并领导了对英国的武装中立。诺思勋爵没有敢象詹姆斯・哈里斯爵士劝告他的那样来回报这一背信弃义的行为，即把大不列颠的海上权利放弃给俄国，并且只是放弃给俄国。这就刺激了女沙皇的神经系统；突然引起了她的歇斯底里幻想，说她对诺思勋爵“有不良印象”，有“反感”，感到“根深蒂固的厌恶”，“完全不信任”，等等。詹姆斯・哈里斯爵士为了给谢尔本政府提出一个例子以示警告，详细描绘了女沙皇感情的心理图以及诺思政府由于伤害这些感情而蒙受的耻辱。他的处方非常简单：任何别的强国若要向我们索取必定会被我们当作敌人看待的东西，对作为我们朋友的俄国，则应拱手相送。］\n。我们的敌人利用了这些情况……我提出了把米诺尔卡岛送给女皇的想法，因为我很清楚，我们在签订和约时会被迫作出牺牲，我觉得比较聪明的办法是向我们的朋友而不是向我们的敌人作出这种牺牲。\n这个想法在国内被全盘接受了\n［注：可见，英国政府确实不满足于已使俄国成为一个波罗的海强国，还千方百计要使它成为一个地中海强国。看来，让渡米诺尔卡岛的建议在1779年底或1780年初，即在斯托蒙特勋爵进入诺思内阁之后不久就已经向叶卡特琳娜二世提出了，――这个斯托蒙特勋爵就是那个曾阻挠法国抗拒俄国的人，甚至詹姆斯・哈里斯爵士也不能否认此人写了“完美地切合圣彼得堡宫廷的精神的指示”这一功绩。当诺思勋爵的内阁按照詹姆斯・哈里斯爵士的建议提出把米诺尔卡岛交给俄国人的时候，英国的下院议员和人民还在为担心汉诺威人（？）会从他们手中夺去“地中海的锁钥之一”而焦虑。1775年10月26日，国王在议会的开幕词中曾告诉议会说，当詹姆斯・格莱安爵士被问到为什么他们没有把封锁一直维持到那个“计划”实现的时候，他得到格莱安爵士的亲口回答是：“他们没有承担那种责任”，即执行他们的命令的责任！这里援引的公文，是除了日期较晚的一件公文以外唯一被宣读的文件。另一件公文据说是在4月5日发出的，其中“命令海军上将运用最广泛的权宜处置权力封锁俄国在黑海的港口”，这件公文既未被宣读，邓达斯海军上将的任何答复也未被提到。海军部派遣了汉诺威部队到直布罗陀和马翁港（米诺尔卡岛）去，接替在那里驻防的英国部队中准备抽调到美洲去服役的团队。约翰・卡文迪什勋爵提出了一个修正案，强烈谴责“把直布罗陀和马翁港这样重要的要塞委托给外国人”。在极其激烈的辩论中，把直布罗陀和米诺尔卡岛这两个所谓“地中海的锁钥”委托给外国人的措施受到了猛烈的攻击，诺思勋爵承认自己是这一措施的参谋，感到不得不提出一个“免究责任的议案”。不过，这些外国人，这些汉诺威人，是英国国王自己的臣民。在1780年实际上把米诺尔卡岛交给了俄国之后，诺思勋爵当然感到有理由在1781年11月22日在下院以“极其轻蔑的态度对待内阁大臣被法国收买的嘲讽”了。\n我们顺便指出，诺思勋爵――英国能够引以自豪的最卑鄙最胡闹的大臣之一――纯熟地掌握了使议院笑声不绝的艺术。桑德兰勋爵也是这样。现在帕麦斯顿勋爵也是这样。］\n，再没有什么东西能够比我这次从斯托蒙特勋爵那里接到的英明指示更加完美地切合这里的宫廷的精神了。这个方案为什么没有成功，我至今还不明白其究竟。在我得到全权处理此事以前，我从来没有看到过女皇对任何其他措施象对此事这样热心，而当我得到授权的时候，我发现她却从原来的意图退缩，我也是从来没有感到过这样吃惊。我当时认为，这应该归咎于她对我们的政府怀有根深蒂固的厌恶和根本缺乏信任；但是从那时以来，我更倾向于相信，她曾就此事征询过（奥地利）皇帝的意见，而后者不仅说服她拒绝这一建议，而且把这一秘密泄露给了法国，从而使它公之于世。我无法另外解释女皇感情上的这种迅速变化，特别是因为波将金公爵（不管他在别的事务上表现如何）肯定是真心诚意支持此事的，从我当时看到的和后来了解到的情况看来，他曾和我一样极其关心此事的成功。阁下，你会看到，促使女皇成为友好调解人的想法是和建议把米诺尔卡岛让给她有密切联系的。因为这个想法引起了后来发生的事情，使我们在目前的调解中遭到种种困难，我必须说明我当时的观点是什么，并且证明不是我使我的宫廷处于如此难堪的地位。我当时希望和追求的是使女皇成为唯一的、别无副手的调解人。"
}