{
  "metadata": {
    "volume": "44",
    "article_number": "058",
    "title": "*[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》（两卷本，1857年伦敦版）一书[第1卷]摘录[504]",
    "file_name": "volume_44_058_卡・马克思。_[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》一书摘录448―480.html",
    "chunk_id": "009",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n奥地利参加第二次同盟。葡萄牙、巴伐利亚、美因兹选侯\n［注：弗里德里希・卡尔・约瑟夫，埃尔塔尔公爵。――编者注］\n、维尔腾堡公爵\n［注：弗里德里希一世。――编者注］\n陆续参加同盟。\n在意大利和德国的战争。那不勒斯战败。帕尔泰诺佩共和国[543]。\n在虚假的借口下皮蒙特成为法国的领土（实际上，卡尔－艾曼努埃尔四世去撒丁）。\n（1799年10月9日。波拿巴在法国登陆。）\n1799年6月14日。马连峨。英军夺取马尔他。保罗皇帝：同丹麦、瑞典和普鲁士一起武装中立。\n1801年3月23日。保罗逝世。亚历山大一世。\n1801年2月9日。吕内维尔和约。（奥地利承认莱茵河为法国边界。瓜分威尼斯领地。比利时割让给法国。）（南阿尔卑斯共和国、利古利亚共和国、海尔维第共和国、巴达维亚共和国都得到承认。）\n（Ⅲa）1801―1805年\n1802年1月。波拿巴――意大利共和国总统。\n1802年3月27日。亚眠和约（法国、英国、西班牙、荷兰）。（英国保留特里尼达和锡兰。）（英军必须撤离马尔他，马尔他独立。）（法国答应离开那不勒斯、教皇领地；英国答应离开地中海和亚得利亚海的所有港口和岛屿。伊奥尼亚群岛共和国和土耳其的完整得到保证。）\n1803年5月18日。英国向法国宣战。\n1804年5月18日。波拿巴称帝。1804年12月2日教皇\n［注：庇护七世。――编者注］\n为他加冕。\n（Ⅳa）1805―1807年第三次同盟。提尔西特和约\n彼得堡――新的反法同盟的中心。\n1805年4月11日。英国和俄国订立同盟条约。（瑞典已经通过1804年十二月条约同英国联合。根据该条约，施特腊耳宗得是英军的基地。）\n奥地利同英国、俄国交换8月9日的彼得堡声明。\n1805年10月17日。在乌尔姆投降。12月2日奥斯特尔利茨。\n1805年12月26日。普勒斯堡单独和约（奥地利和波拿巴）。（拿破仑被承认为意大利国王。奥地利丧失威尼斯地区，提罗耳让给巴伐利亚，自己的其他一些地方让给巴登和维尔腾堡。巴伐利亚和维尔腾堡成为王国，而巴登成为大公国。）\n1806年1月23日。皮特逝世。福克斯同法国谈判。俄国破坏这些和谈。（1806年9月13日。福克斯逝世。）\n1806年7月12日。（巴黎。莱茵同盟，十六个德意志君主。）\n1806年8月6日。奥地利放弃取得德意志皇帝称号[的权利]。（帝国终结。）\n1806年10月14日。耶拿和奥埃尔施太特的会战。\n1807年6月14日。弗里德兰德会战。\n1807年7月7日。提尔西特和约（华沙和西普鲁士的一部分划归奥古斯特三世（萨克森的），并升为王国；东普鲁士划归沙皇。秘密条款：摩尔达维亚和瓦拉几亚归俄国，摩里亚和干地亚\n［注：克里特。――编者注］\n归法国，大陆体系。波旁王朝在西班牙被推翻）。\n（Ⅴa）1807―1814年（巴黎和约）\n1808年10月。爱尔福特会议。俄国的收获：在瑞典（芬兰）和在土耳其（多瑙河两公国）。\n（同时俄国人同普鲁士、奥地利进行反法秘密谈判。）\n1809年3月。奥地利宣言号召提罗耳人拿起武器。约翰大公侵入意大利，斐迪南进攻华沙，卡尔侵入巴伐利亚。\n1809年5月12日。拿破仑进入维也纳。7月5日、6日瓦格拉姆。10月10日雪恩布龙和约。（奥地利割让克伦地亚、提罗耳的一部分、的里雅斯特地区、克罗地亚的一部分、从阜姆起的属于匈牙利的亚得利亚海岸。萨克森国王\n［注：弗里德里希－奥古斯特一世。――编者注］\n获得西加里西亚。俄国作为法国的同盟者获得奥属波兰的余下部分，作为它在作战过程中显然迟迟不愿行动的报酬。）（奥地利暗中得到沙皇中立的保证。）\n1809年9月。俄国同瑞典签订和约。（俄国得到芬兰和阿兰群岛。）\n1810年12月。俄国发布反对大陆体系原则的命令。\n1811年底北方国家的宫廷和圣詹姆斯宫廷的全部密谋准备实施。波茨措－迪－博尔哥和卢博米尔斯基公爵成为彼得堡和伦敦之间联系的渠道。贝尔纳多特已被看作一张可靠的牌。英国已经支援普鲁士和俄国武器和装备。波茨措－迪－博尔哥准备在意大利总起义。\n1812年。布加勒斯特和约\n在英国的调停下；\n俄国获得贝萨拉比亚和摩尔达维亚的一部分。\n1813年2月。普鲁士和俄国的卡利希条约。\n1814年4月12日。拿破仑退位。\n1814年5月30日。巴黎和约。（法国回到1792年的边界，在法国北部扩大了一些领土。）\n（Ⅵa）1814年5月―1815年11月\n1814年11月1日。维也纳会议开幕。\n1815年1月9日。奥地利、法国和英国之间订立秘密条约。\n1815年3月1日。波拿巴在法国登陆。\n1815年6月18日。滑铁卢。（1815年9月26日。神圣同盟。）\n1815年6月底。维也纳会议结束。（“波兰王国”划归俄国；华沙公国的一部分（波兹南）划归普鲁士，加里西亚划归奥地利。"
}