{
  "metadata": {
    "volume": "44",
    "article_number": "010",
    "title": "*对蒲鲁东的《十九世纪革命的总观念》一书的批判分析[142]",
    "file_name": "volume_44_010_弗・恩格斯。_对蒲鲁东的《十九世纪革命的总观念》一书的批判分析164―196.html",
    "chunk_id": "006",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n“把节制和沉默献给那不幸落到了他的瘦小双手之中的无产阶级的事业”（第108页）。\n整个问题就在于：联合\n**\n本身\n**\n，抽象地说，当然和任何其他社会关系一样地取决于条件。在不具备相应条件的地方，任何经济力量都无济于事。竞争和联合一样都以具备手段为前提。分工和联合一样都可能被用得不是地方。交换象联合一样可以进行得很糟。抽象地说，每一种经济力量都和联合一样是教条，――一切决定于现存的关系。而在研究这些关系方面，蒲鲁东恰恰什么也没有做；他把巴黎的小工业当成标准，而不把英国那样的大工业、机器生产和分工的发展，以及因此而加剧的资本集中看成是联合的需要，同时也不了解，为了满足这种需要，应当有一些完全不同于巴黎玩具联合会[Bilboquet-Assoziation]和蒲鲁东伙伴社[158]的力量的联合和集中的形式。\n第四篇\n《论权威原则》\n首先是对蒲鲁东先生发明的“无政府状态”的赞颂。\n1．《对政府[观念]的传统否定。代替这种观念的观念的产生》（第116页）\n任何政府都起源于宗法的家庭。“民主是政府进化[évolution　gouvernementale]的极限”（第119页）；民主的最后界限是孔西得朗、里廷豪森等人的直接民权的民主。但是民权象在希腊和罗马那样会合乎逻辑地直接导致皇帝的暴政（第121页）。\n“对政府的否定”是从宗教改革开始的。权威的原则当时已从自由信仰的宗教领域中被排挤出去。后来这种情况也被搬到世俗领域，特别要感谢曾经发明“社会契约”术语本身的瑞略〈？〉。实际上被运用于社会生活和贸易等方面而不仅仅运用于政治的契约观念、“契约王国”观念，会超出整个这种政府制度的范围。但是，“对社会契约一窍不通的”卢梭葬送了整个事业。\n社会契约须经每个有关的人自由讨论和接受，否则它是无效的，\n以及诸如此类的充满施蒂纳道德精神的阐述（第125―127页）。\n而在卢梭的社会契约中：（1）根本没有谈到契约的对象是什么；（2）契约中既没有权利，也没有义务，只有惩罚（第128页）。\n详细地论证：卢梭如何把“最广泛的民主原则”\n［注：恩格斯在这几个字上加了引号。――编者注］\n当作出发点，又把这些原则当作不能实现的东西[unpraktikabel]一一加以抛弃，他如何承认不可能保持平等和民主政府，“得出关于无产阶级[存在]的必然性，关于劳动者的日益发展的从属地位，关于专政和宗教裁判的结论”，然后只提出了“资本主义和重商主义暴政的法典”（第131―133页）。\n然而，蒲鲁东用华丽词藻激昂慷慨地对卢梭进行的猛烈攻击，对于路易・勃朗及其同伙一类人来说，还并未丧失一定的严肃性。\n圣西门第一个模糊地预感到政府制度的崩溃和工业制度的建立。他“从历史的考察和人类的教育中”推论出对国家的否定。\n而蒲鲁东推论出这一点\n“是根据经济职能的分析以及信贷和交换的理论”。十八世纪最终完成了宗教改革，并提出契约观念〈实践领域中的信仰自由〉代替政府观念（第136―140页）。\n2．《对权威观念的总批判》（第141页）\n（1）“\n__\n**\n专制权威\n**\n__\n”。\n废话。\n“朴素形态的专制主义对理性和自由来说是可憎的”〈！〉\n以及类似的意义深刻的东西（第142―146页）。\n（2）“\n__\n**\n法律\n**\n__\n”。\n无数的先例――因而，法律消失在恶的无限性中（第147―150页）。\n（3）“\n__\n**\n立宪君主制\n**\n__\n”。\n“低能的政府”。\n__\n**\n人数\n**\n__\n、多数起决定作用。\n连篇累牍地重复历史学派[159]反对多数、反对计算票数等等的一切陈词滥调（第150―156页）。\n（4）“\n__\n**\n普选权\n**\n__\n”。\n平庸而空泛地唠叨二月革命的道德根据。\n两个国民议会和路易・波拿巴当选[160]证明，通过普选权能够达到什么结果。\n普选权被说得一无是处（第156―162页）。\n（5）“\n__\n**\n直接立法\n**\n__\n”。\n在任何情况下都是彻底民主的，罗伯斯比尔也好，路易・勃朗也好，反对它都是不公正的〈就从他们自己的观点来看〉。\n对直接的民权进行了夸夸其谈的讨论。\n据说，问题在于把“共同的意志”作为某种“集体存在物”揭示出来。但这是不可能的。因此，必然产生一系列应当由代表向人民提出的问题，而人民对这些问题必须回答：是或否。然而这是荒谬的，因为根本不能这样提问题，即一方面只有真理、法和正义，而另一方面只有愚蠢和非法。\n引证了许多主要从里廷豪森先生本人那里抄袭来的例子，其中有一个例子谈到蒲鲁东所说的工业秩序。\n里廷豪森问人民：“是否需要修筑从里昂到阿维尼翁的铁路”，人民回答说，“是”。“但是这个‘\n**\n是\n**\n’包含着严重的错误，它在任何情况下都意味着对各个地方的权利的侵犯。"
}