{
  "metadata": {
    "volume": "44",
    "article_number": "030",
    "title": "对波斯的战争[379]",
    "file_name": "volume_44_030_卡・马克思。对波斯的战争357―366.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是要形成这种来自帕麦斯顿的威胁是不可能的，他乐于用六行字的急电答复麦克尼耳的坚决要求，电报的主要意思是一成不变的一句话：“我不再作进一步的指示”。\n但是到1838年5月底，帕麦斯顿推测赫拉特已经被拿下（从开始围攻到这时已经过了大约九个月），他就利用麦克尼耳的亲随被侮辱的事件――关于这个事件，帕麦斯顿在几个月以前早已知道而没有给予丝毫的注意――向波斯宫廷发出了一个威胁性的照会，一次对赫拉特事件表示抗议，一次竭力痛斥“波斯同俄国的联系”。在发出威胁性照会的同时，印度政府派兵从海上开赴波斯湾占领了哈尔克岛。稍后，英国大使从德黑兰转到埃尔斯伦：而在赫拉特城下的军事失利之后，波斯派往英国的大使没有得到入境的许可。赫拉特真的坚持下来了，虽然英国没有支援它。\n帕麦斯顿勋爵重复自己过去的作为是始终不渝的，他妙地用自己的第二次中国之战来补充自己的第二次波斯之战。电报刚通知炮轰广州\n［注：指1856―1860年第二次鸦片战争。――译者注］\n，《泰晤士报》就立即冒险出来为帕麦斯顿的中国之战辩护，虽然仅仅在这前一天，伦敦《泰晤士报》关于波斯战争的文章还大谈经过一定时期事件必然重演的历史规律，而且如上所述，把1838年的波斯战争和1856年的波斯战争作一种令人怀疑的比较。[387]不过它装模作样，似乎忘记了如果事件彼此相象，那么引导事件的也就是同一个人，而他所发明的历史规律例同现在恬不知耻地吹捧帕麦斯顿勋爵的对外政策有些相象。但是，甚至《泰晤士报》也不能不承认，波斯远征的结果无论是胜利或者是失败，二者对英国同样都是有害的，而对俄国则都是有利的。失败会暴露英国的弱点，它在中亚的威望已经由于放弃卡尔斯而受到损害；胜利会削弱波斯，会更大地动摇它对自己力量的信心，并使它完全依赖于俄国。如果吓不住波斯宫廷，不能迫使它让步，那么英军就必须赶快入侵波斯南部，这就会引起俄军相应地入侵波斯的北部。而如果波斯宫廷被吓住了，那么波斯就不敢说话，当然也就不能在英属印度和俄国的南高加索领地之间起着重要的屏障作用。《泰晤士报》宣扬的非此即彼的抉择就是如此。被迫做出这个结论的《泰晤士报》疏忽了一个简单事实，即1856年同1838年一样，帕麦斯顿在波斯人开始进攻赫拉特之后，并不试图阻止这种进攻，而是想为此惩罚波斯人，把英国置于这种危险的抉择面前。他在面临其一次波斯战争时，促使沙赫进攻赫拉特，直接帮助了俄国。难道帕麦斯顿在发动他的第二次波斯战争时，不是悄悄地在重复那种狡猾的策略，在紧要关头从德黑兰召回英国大使，从而有意消除自己对波斯宫廷的影响，而且在波斯大臣和英国公使\n［注：阿迦汗・努里和墨莱。――编者注］\n之间的荒谬的私人争吵的可鄙的借口下，让俄国对波斯宫廷进行不容置辩的控制吗？如果《泰晤士报》故意突然继续评论帕麦斯顿勋爵在中亚的最初功绩，那它就不能用看来是一个实在的问题来结束自己勉强拼成的文章，这个问题就是：英国由于一个二等外交代表的容易动怒或者由于印度政府对征服地的贪婪欲望是否在重新卷入这次亚洲冲突呢？如果这样提出问题，它就不考虑帕麦斯顿勋爵了，而只要它对历史随意地回忆一下，就会发现安菲先生和坎宁勋爵不过是扮演老角色的新演员，他们在1856年只不过是扮演帕麦斯顿勋爵在1838年为约翰・麦克尼耳爵士和奥克兰勋爵所写的角色。\n反过来说，它不得不承认，他们只不过是帕麦斯顿勋爵利用的工具，而大约在二十年前，这些工具是用别的名字出现的。\n我们再重复一下：为了了解目前帕麦斯顿戏剧的重演，必须知道他最初的表演。所以我们想就此结束我们在上一篇文章中已开始的对他在中亚的第一次冲突的概述。\n三\n实际资料\n1838年6月16日朗吉特・辛格、舒扎－沙赫和印度总督在拉合尔签订了一项条约。根据这项条约，朗吉特・辛格承担帮助舒扎沙赫夺取多斯特－穆罕默德的喀布尔王位的义务，但是英国士兵不必参加预谋的入侵。三个半月以后，1838年10月1日，印度总督奥克兰勋爵在西姆拉宣战，并声称将用两万名英国士兵来对付多斯特－穆罕默德。又过了四个半月，1839年2月19日，这些军队和锡克教徒一起终于出动，侵入阿富汗的领土。现在应该把注意力集中在采取这些矛盾的步骤的日期。1838年6月16日缔结拉合尔条约时，还存在想象的危险：波斯军队在俄国的影响下围攻赫拉特。1838年10月1日战争宣布以后，由于波斯军队失败而撤围，并退出阿富汗领土，这个危险已经消除。1838年6月16日当还存在战争的借口时，不需利用英国军队对付多斯特－穆罕默德。1838年10月1日当这个借口消失时，就宣布用两万名英国士兵对付喀布尔。但这还不是事情的全部。1838年10月1日，臆想的多斯特－穆罕默德伙同波斯和俄国的阴谋已经完全无用了，因为波斯军队已不能靠近坎大哈和喀布尔，而俄国显然只能够用波斯军队的力量来支援阿富汗。"
}