{
  "metadata": {
    "volume": "44",
    "article_number": "031",
    "title": "布・鲍威尔关于同俄国的冲突的小册子[390]",
    "file_name": "volume_44_031_卡・马克思。布・鲍威尔关于同俄国的冲突的小册子367―382.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n对于那些认为在自己内阁中有“influence  étrangère”〔外国影响〕[398]的英国人，布鲁诺・鲍威尔为了证实他们的错误，指出了发现俄国是欧洲和平的保护人和保证人的福克斯。同时他引了福克斯1803年5月24日讲话中的一处。他本应该再进一步举出1790年福克斯就面临的第二次瓜分波兰一事交给阿代尔的“秘密”使命。[399]而福克斯同叶卡特琳娜二世的“秘密的”和违法的联系证明什么呢？[400]证明帕麦斯顿同尼古拉并没有秘密的、违法的联系\n［注：接着马克思划去了：“这里，当丧失了历史的类比……”。――编者注］\n。 然而，福克斯无须做出关于俄国的发现。这种发现在威廉三世时已经由卡马森侯爵做出了，而在乔治一世时已由当时执政的辉格党做出了。外交文件证明，从那时起 俄国对辉格党内阁的影响已成为传统的影响。帕麦斯顿正是因此就应该结束辉格党的传统吗？相反，为什么他不使它完全“实现”，不完完全全投靠俄国呢？认为福 克斯发现英法同盟的说法，就象对帕麦斯顿的这种“保护”一样不可信。斯坦霍普在乌得勒支和约[364]之后已经立即做出了这种发现。[401]\n为了证明俄国的富有成果的影响，有人说它所采取的立场使得“英法对立削弱”\n［注：布・鲍威尔的小册子《俄国和英国》中有一章的标题就是这样（第5页）。――编者注］\n，或者说使得“英法同盟”建立。英法同盟于1717年就已经存在，数年之后，乔治一世正是企图把它变成欧洲抗俄同盟。1834年的四国同盟[402]是当时被认为也是针对俄国的英法第二次同盟。这样，从这方面来看俄国不能建立任何新的、前所未闻的同盟。但是，如果说仅仅法国和英国之间的一个同盟就应认为是俄国的巨大成就，那么又该如何看待英国、俄国、普鲁士和奥地利反对路易－菲力浦法国的同盟，即1840年同盟[389]呢？这一同盟根据布鲁诺・鲍威尔的设计证明，路易－菲力浦的法国比尼古拉的俄国还要危险。\n根据批判以后的发现，英国用它的反对革命法国的战争将大陆交到俄国的手里――这一发现至少没有新的功劳――之后，感到需要\n《de  se  charger  elle-même  de  la  tâche  révolutionnaire  de  la  France．C’est  Canning  qui  a  rempli  ce  vide．Il  leva  en  Angleterre  l’étendard  de  la  révolution，pour  en  faire  le  véritable  adversaire  de  la  Russie》．\n［注：“自己承担法国的革命事业。正是坎宁填补了真空。他在英国举起了革命的旗帜，使英国成为俄国的真正对手”（布・鲍威尔《俄国和英国》第7页）。――编者注］\n人们引用坎宁从味吉尔那里借用来的辞句（quos  ego：de  dieu  Eole）\n［注：“看我来教训你：亚奥普士神”。尼普顿用这种厉声的吆喝来制服亚奥普士的狂暴之风（味吉尔《亚尼雅士之歌》第1卷第135行）。――编者注］\n作为证明，似乎“伊顿名将[403]的空话就是证明。关于“原则的政策”的话被信以为真，被当成真的了。[404]而这些话比以前关于“利益的政策”的空话更虚假。然而，关于皮特的战争[405]如 同关于“原则的战争”一样到处流传，很大一部分英国人相信了这种说法。他们之所以如此，一部分人是由于法国革命前不久和在它开始的时候，寡头政权处于国内 动乱的威胁之下。但是，坎宁的空话起初不是针对俄国而是针对法国的。干涉葡萄牙是对法国干涉西班牙的回答，而这种“原则的政策”在其现实的体现中――承认 过去西班牙在美洲的领地[406]的 独立性――是异常准确地同英国的贸易利益联系着的。因为帕麦斯顿用坎宁的空话来掩饰自己的完全由别的原因所引起的政策，所以布鲁诺・鲍威尔确信坎宁关于 “革命干涉”的空话成了英国的实际政策，并给英国造成了许多不幸。同时我们获悉，改革法案把英国宪法的性质改变到这种程度，以致\n《Que  les  Anglais  mêmes  ne  reconnaissent  plus  en  quoi  se  distingue  leur  constitution  de  celles  du  continent》（p．9）\n［注：“英国人自己再也看不出他们的宪法与大陆的宪法有什么不同”。――编者注］\n．\n从乔治一世时期起，英国宪法被修改的地方只是：（1）改动了rotten  boroughs〔衰败城镇〕[407]的分配，使它对大贵族派别之一的辉格党有利；（2）1831年工业资产阶级加强了自己的议会影响，就象金融资产阶级通过1689年光荣革命所做的那样。"
}