{
  "metadata": {
    "volume": "44",
    "article_number": "058",
    "title": "*[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》（两卷本，1857年伦敦版）一书[第1卷]摘录[504]",
    "file_name": "volume_44_058_卡・马克思。_[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》一书摘录448―480.html",
    "chunk_id": "005",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "法国承认皇帝对那不勒斯、米兰、托斯卡纳和西属尼德兰的权利；归还布赖扎赫和夫赖堡。应归还科伦选侯和巴伐利亚选侯的领地。\n1715年乔治一世同普鲁士结成反瑞典的新同盟。\n菲力浦五世仍未得到奥地利的承认。1715年荷兰和奥地利才签订条约，奥地利把西属尼德兰的一些领土让给荷兰，\n并加上在其他一些地方驻军的权利。\n1715年9月1日。路易十四逝世。\n（Ⅶ）1715―1721年\n乔治一世和奥尔良公爵结成反西班牙（阿尔维罗尼）同盟。\n1699年。卡尔洛维茨和约。彼得得到阿速夫；除巴纳特外，整个匈牙利让给奥地利；摩里亚归还威尼斯；波多利亚和乌克兰划给波兰。\n1719年。阿兰会议（4月24日召开）。[526]\n根据英国（汉诺威）、普鲁士、波兰（萨克森）、丹麦订立的条约，沙皇获得波罗的海沿岸的一些地区；普鲁士获得施特廷和毗连的地方；萨克森的奥古斯特，波兰国王获得库尔兰；汉诺威获得不来梅和凡尔登；丹麦获得吕根岛和瑞典的波美拉尼亚的一部分。后来在阿兰群岛商定：\n沙皇帮助查理十二向普鲁士索回施特廷和普鲁士军队占领的波美拉尼亚的一部分领土；沙皇支援瑞典两万军队在德国作战，并帮助查理得到挪威作为让给俄国波罗的海沿岸地区的补偿；沙皇帮助查理从乔治一世手里夺取不来梅和凡尔登等地，\n（并帮助复辟斯图亚特王朝）。\n查理十二逝世。瑞典新政府同英国、丹麦、普鲁士缔结和约。\n（1719年11月1日斯德哥尔摩条约。）\n1721年8月30日尼斯塔特条约（在芬兰）。（瑞典让出里夫兰、爱斯兰、因格里亚、卡列里亚的一部分、维堡区、埃捷尔岛、达果岛、默恩岛以及上述各地区沿岸的其他岛屿。除一部分地方应在划定边界时确定外，沙皇放弃芬兰。）[261]\n（根据斯德哥尔摩和约，什列斯维希划归丹麦。彼得把自己的女儿安娜嫁给霍尔施坦公爵\n［注：卡尔第一。――编者注］\n，夺取他的“权利”。最初彼得同丹麦结成同盟反对这个公爵。）\n“在分割瑞典的基础上改组北欧。”\n（Ⅷ）1715―1740年。欧洲大混乱\n西班牙同奥地利在意大利的战争。英国支持奥地利。英国和法国对西班牙的战争。\n阿尔维罗尼被驱逐。\n1720年1月。西班牙参加四国同盟。[527]西西里转让给皇帝\n［注：查理六世。――编者注］\n，萨瓦获得撒丁作为补偿。答应在最后一个美第奇\n［注：科齐莫三世。――编者注］\n死后将帕尔马、皮阿琴察、托斯卡纳让给菲力浦五世同他第二个妻子帕尔马的伊丽莎白所生之子唐・卡洛斯。\n1724年。康布雷会议（英国、法国、西班牙和奥地利）。\n1725年。西班牙和奥地利的秘密条约。汉诺威对抗条约。[366]\n1728年。（6月14日召开）苏瓦松会议。\n1729年。西班牙、英国、法国签订塞维尔和约。\n1731年。奥地利、英国、荷兰签订维也纳条约。\n奥古斯特国王逝世。\n1733年9月。宣布斯塔尼斯拉夫・列申斯基为波兰国王。俄国（从1730年起由安娜统治）和奥地利（查理六世）支持已去世的国王的儿子\n［注：奥古斯特三世。――编者注］\n。这个国王曾答应皇帝保证执行国事诏书[367]，答应女沙皇不要求归还波兰过去的采地库尔兰。\n波兰王位战争。法国进攻奥地利。\n伯里克元帅在莱茵地区作战。法国另一支军队在维拉尔指挥下越过阿尔卑斯山，联合撒丁的卡尔－艾曼努埃尔把奥军赶出米兰。此后不久，唐・卡洛斯\n（西班牙的）（伊丽莎白的儿子）\n入侵那不勒斯和西西里，在那里称王，他（在因奥地利暴政而感到绝望的人民的帮助下）驱散了整个帝国军队；因此，不久，除曼都亚要塞外，奥军在意大利就什么也没有了。只有一千五百名法国士兵被派到但泽。\n1735年（10月）。法国和奥地利签订维也纳和约。（萨克森的奥古斯特三世应为波兰国王。有国王称号的斯塔尼斯拉夫获得洛林公国和巴尔公国，在他死后这两个公国应归还法国。唐・卡洛斯保留那不勒斯、西西里和托斯卡纳的奥属沿岸地区。）洛林公爵获得托斯卡纳作为领地，补偿他继承的领土。撒丁应得到诺瓦拉、托尔托纳和米兰的其他一些地方。帕尔马、皮阿琴察应让给皇帝。同盟国军队占领的所有其他领土都应归还。法国、西班牙这两个海上强国和俄国保证国事诏书。（皇帝女儿玛丽－泰莉莎嫁给洛林的弗兰茨\n［注：洛林的弗兰茨・斯蒂凡（弗兰茨一世）。――编者注］\n。）\n1736年俄奥对土耳其政府的战争。俄军入侵克里木。米尼希拿下皮列柯普，把半岛南部变为废墟。\n1737年。米尼希占领奥查科夫。拉西将军（俄国）再次入侵克里木。涅米罗夫会议。俄国要求：（1）废除以前的一切条约；（2）割让克里木、库班和其他鞑靼地区；（3）多瑙河各地区在它的保护下独立；（4）必须承认沙皇的皇帝称号；（5）黑海、通过博斯普鲁斯海峡、达达尼尔海峡和地中海的航行自由。\n奥地利要求多瑙河一带的大片领土，包括贝尔格莱德、维丁以及摩尔达维亚和瓦拉几亚的一些地区。\n1739年。"
}