{
  "metadata": {
    "volume": "44",
    "article_number": "092",
    "title": "美国的分裂[611]",
    "file_name": "volume_44_092_卡・马克思。美国的分裂562―571.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "“国际的目的就是要通过夺取政权解放男女工人。”“这就要求，第一，男女的政治平等和社会自由。”“政治平等就是人人亲自参与拟订、通过和实行一切人都受其管辖的法律。”“社会自由就是在一切纯属个人性质的问题上，例如宗教信仰、男女关系、服装式样等等，绝对不受无理的干涉。”\n“这一主张第二还要求建立一个世界政府……自然，这个纲领也包含消灭……甚至语言差别。”\n“第十二支部”邀请大家根据这个纲领在合众国组织“英语支部”。\n整个这一组织是用来猎取职位和为了选举目的，这从下面的引文可以看出：\n“尽可能在每一个预选区建立一个支部以便于开展政治活动。”\n“最终应在每个城市成立一个相当于市议会的城市委员会，在每个州成立一个相当于州立法机关的州委员会，在全国范围内成立一个相当于合众国国会的全国委员会。”\n“国际的任务可以说是在现有政治体制内建立起将完全取代前者的另一种政治体制。”\n这个宣言，以及在宣言基础上建立形形色色的资产阶级骗人支部――自由同居论者的、招魂术者的、招魂震教徒等等的支部――是导致分裂的原因，老委员会的第一支部（德国人的）要求开除第十二支部和不接受那种不是由三分之二以上的工人组成的支部。\n起初，五个分裂主义者于1871年11月19日成立了一个由美国人、法国人、德国人组成的单独的委员会。\n在1871年11月18日《伍德赫尔报》上第十二支部（书记是威斯特）对第一支部提出抗议，其中谈到：\n“简单的真理在于：使一切人――不分种族、性别，不论处于任何条件下――享有同样的政治平等和社会自由，乃是国际所要求的更激进的改革的必要前提。\n在对现存的劳资关系进行任何总改变以前，应该先在全世界给妇女以平等的公民权。”“第十二支部还要驳斥贯串在这里所说的抗议书（第一支部的抗议书）中的一个错误思想，即国际工人协会是一个工人阶级的组织……”\n更早些时候，第十二支部就在1871年10月21日《伍德赫尔报》上宣称\n“每个支部都有不容干涉的权利对历次代表大会的那些记录，以及那个总委员会的章程和条例〈！〉做出、保持和表明自己的理解，每个支部只对自己的行动负责。”\n1871年11月25日《伍德赫尔报》。第十二支部抗议《第一支部的呼吁书》（就是你交给意大利报纸和其他报纸去发表的那个呼吁书）。\n“说单单是各国工人的‘相互谅解和协调一致’本身就构成协会的基础，这是不对的……说工人阶级的解放只能由他们自己去争取，这是不可否认的，但是它只是在这样的意义上才是正确的，即工人阶级不能违背自己的意志而获得解放。”\n1871年12月3日，新的北美联合会委员会正式成立（美国人、德国人、法国人）。\n12月4日，老委员会（华德旅馆10号）在致合众国的国际各支部的通告中揭露了骗子手，其中谈到：\n“在本应成为防止一切骗人的改革活动的屏障的委员会（老中央委员会）里，终于形成了由几乎已被遗忘的改革家和人民造福者构成的多数……结果，宣传自由同居福音的人和想用一种共同的语言来造福全世界的人亲密无间地坐在一起，这些人有：农业合作社专家、招魂术士、无神论者和自然神论者，一个个力图各显其能。尤其是第十二支部伍德赫尔……为了推进运动而必须在这里迈出的第一步就是组织起来，同时使资本家和工人的利益对立所产生的革命因素活跃起来……\n第一、四、五、七、八、十一、十六、二十一、二十三、二十四、二十五支部以及其他支部的代表们鉴于一切制止这种胡作非为的努力都没有结果，因此决定，在老中央委员会（1871年12月3日）无限期停止活动之后，建立一个由真正的工人组成的新委员会，而不让一切只会把问题搞乱的人参加。”（1871年12月9日《纽约民主主义者报》）\n威斯特当选为新委员会的代表。\n应当指出，新委员会很快就充满了大部分来自由第九支部（克拉夫林）和第十二支部（伍德赫尔）建立的新支部的代表，这些新支部成分低劣，而且大部分人数很少，连填充必要的职位都不够。\n同时《伍德赫尔报》（威斯特等人）却恬不知耻地撒谎说肯定会得到总委员会的支持。\n两个委员会都向总委员会申诉。好些支部，如法国人第十支部（纽约）和所有爱尔兰人支部都从两个委员会召回了自己的代表，听候总委员会的裁决。12月2日《伍德赫尔报》上的一篇文章说明该报撒谎，文章的标题是：《第十二支部得到支持。――总委员会的决定》。（这是指1871年11月5日总委员会的决定，决定恰恰相反，是肯定中央委员会的地位，反对第十二支部要作为美国人取而代之的无理要求的。）\n1872年3月5日和12日总委员会的决议。\n这些决议关系着国际在合众国的命运。（同时应当指出《伍德赫尔报》迄今故意搞的那一套对我的崇拜。）\n决议一寄到纽约，反委员会的人们就实行他们那套老策略。一开始他们就曾在纽约名声最坏的资产阶级报纸上谈论最初的分裂问题。"
}