{
  "metadata": {
    "volume": "44",
    "article_number": "031",
    "title": "布・鲍威尔关于同俄国的冲突的小册子[390]",
    "file_name": "volume_44_031_卡・马克思。布・鲍威尔关于同俄国的冲突的小册子367―382.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "布鲁诺・鲍威尔也发现了，\n《l’abrogation  des  lois  des  céréales，comme  la  proclamation  du  principe  de  la  liberté  du  commerce  renferment  l’aveu  que  sa  suprematie（英国工业）est  perdue》．\n［注：“谷物法的废除和自由贸易原则的宣布，说明承认它（英国工业）的优势丧失了”（布・鲍威尔《俄国和英国》第9页）。――编者注］\n相反，这些事实证明：（1）工业资产阶级的利益战胜了土地贵族的利益；（2）英国工业除自己本身的资本垄断外，不再需要任何其他的垄断，只是现在它才能够有把握地指望自己真正的优势。现在，英国在战争开始时还没有\n《assez  dégradée》《pour  supporter  l’idée  offensante  d’une  alliance  avec  sa  rivale》（p．10）．\n［注：“堕落到去迁就那种同自己对手结盟的可耻思想”。――编者注］\n现代工业资产阶级的英国要不贬低自己\n［注：马克思这里用的德语动词“degradieren”，有法语“dégrader”（“堕落”、“贬低”）的意思。――编者注］\n，当然不能签订与以前统治阶级的利益和偏见相矛盾的同盟。英国总是停留于“那种”合乎道德的身份。下面这句话证实了英国在这里经受的莫大损伤：\n《Les  peuples  ne  sauraient  oublier  leur  passé  qu’en  renonçant  à  I’avenir》．\n［注：“看来，人民只有放弃未来，才能忘掉自己的过去”（布・鲍威尔《俄国和英国》第11页）。――编者注］\n似乎经常“消灭”过去并不是“创造”未来。\n因此，皮特英国的未来同英国的未来混为一谈了。一旦“人民”战胜过去的统治阶级，并因而同这个阶级所建立的政治过去决裂\n［注：接着马克思划去了：“它自应不再作为人民存在”。――编者注］\n，它就消灭自己的未来。\n在布鲁诺・鲍威尔看来，英国的民族独特性表现为仇视法国，反之亦然。英国的这种“民族独特性”――法国和英国之间较早时期的封建战争当然具有完全另外的意义――只是由“光荣革命”（“glorious  revolution”）所创造，因此，它是“根深蒂固的”。多么深刻的思想啊！\n俄国的民族独特性表现为时而同法国结成反英同盟，时而同英国结成反法同盟……但是，英国和法国不放弃“未来”就不能联合起来对付俄国。其实，布鲁诺・鲍威 尔想要证明，除俄国外，欧洲各国的民族特点正在消失，法国和英国正体现为“西方”而反对俄国。因而它们在丧失自己的民族独特性。但是，难道俄国、英国、奥 地利、普鲁士、那不勒斯和西班牙没有体现为欧洲而反对过法国？难道它们不是以此而重新创建了自己的民族特点？市民社会当然使批判不感兴趣。英国社会和法国 社会经受了各种政治变化。当一片外壳掉下来时，批判就明确地认为，这个社会的灭亡即将来临。例如，那充满空洞政治废话的关于“自私的动机”和“盟友的别有 用心”\n［注：布・鲍威尔的小册子《俄国和英国》中的一章的标题（第13页）。――编者注］\n的 一章，如果说不是证明这两个社会仍然在同属于过去的一个发展阶段的政治传统作斗争，以及它们尚未拥有符合新的发展阶段的要求的那种政治形式，那么它现在又 在证明什么呢？不管他多么可怜，谁能对他担保，说这种同盟并不是达到这种更高的形式的手段呢？具有现代生产方式的社会需要不同于封建社会的国际关系，这是 同义反复。\n有人对他说，俄国\n《a  formé  le  plan  de  consolider  son  influence  sur  la  Turquie，sans  l’aide  d’un  allié》．\n［注：“制定了计划，在没有任何盟国的协助下巩固自己对土耳其的影响”（布・鲍威尔《俄国和英国》第12页）。――编者注］\n它不是为最近这次战争轮流寻求过同法国、英国、奥地利结盟吗？而且它不是始终保持同普鲁士的同盟吗？不管法国人民和英国人民的观点和意图如何，谁会对他们担保说，俄国不是经常都相信同英国政府的秘密同盟，并认为这就保证了俄国的粗卤行为呢？\n尊敬的布鲁诺・鲍威尔相信俄国，认为它所提出的借口，即《cause  des  populations  gréco-slaves  de  la  Turquie》\n［注：“土耳其的希腊斯拉夫民族的事业”。――编者注］\n（p．11）―\n是它的真实动机。即使在以色列我也没有找到过这种信仰！\n［注：《马太福音》第8章第10节。――编者注］\n小册子的大部分是描述英国政府（还有法国政府）的诡计和它们向俄国的让步。"
}