{
  "metadata": {
    "volume": "44",
    "article_number": "058",
    "title": "*[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》（两卷本，1857年伦敦版）一书[第1卷]摘录[504]",
    "file_name": "volume_44_058_卡・马克思。_[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》一书摘录448―480.html",
    "chunk_id": "001",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "手里夺走，而现在查理对米兰提出要求，认为是帝国的采地。弗朗索瓦还重新提出法国对那不勒斯和勃艮第的要求。因此，爆发了十四年战争――战争的起因无疑是米兰。\n亨利八世同奥地利结成同盟。西班牙军队迫使法军（比科卡战役失败后）放弃米兰公国。罗马、威尼斯、佛罗伦萨和热那亚同奥地利结成同盟。\n弗朗索瓦一世没有一个同盟者；\n沙尔・波旁（元帅）转到查理方面。\n在博尼韦将军指挥下的法国第二次战役（在意大利）。法军被击溃。查理・波旁进占普罗凡斯，英军准备入侵皮卡尔第。\n弗朗索瓦将掠夺者赶出法国领土，占领米兰公国（马利尼亚诺会战以后）。\n1525年。弗朗索瓦在帕维亚战败，作为俘虏被押到马德里。反查理同盟――意大利各小国、新教皇（克雷门斯七世）、亨利八世、萨瓦的路易莎（法国摄政女王，弗朗索瓦的母亲）。1526年弗朗索瓦为了获得自由，同意马德里和约。\n弗朗索瓦、教皇、威尼斯、米兰、佛罗伦萨、亨利八世订立同盟[506]。\n波旁率领帝国军队把斯福察赶出米兰，把罗马抢劫一空。弗朗索瓦和亨利八世向查理宣战。\n法军占领罗马，包围那不勒斯。法军军营中发生疫病，返回法国。\n德国的路德派公爵和苏里曼部队遏止查理。奥斯曼军队几乎占领整个匈牙利，查理的弟弟斐迪南曾企图把匈牙利据为己有。苏里曼兵临维也纳城下。\n1529年。康布雷条约（夫人条约）[507]。弗朗索瓦又放弃他对米兰、那不勒斯和弗兰德的要求。至于勃艮第这个争执的主要原因之一――只达成临时协议：重新把弗朗索瓦同查理的姐姐葡萄牙的爱琳娜的婚事作为特殊的条件。\n查理反对路德派教徒。\n从此以后，各君主在内外政策方面奉行两种方针，教皇甚至寻求同异教徒结成同盟。\n1530年。奥格斯堡议会[508]。谴责新措施的决议。新教徒建立施马尔卡尔登联盟[351]，寻求法国和英国的援助。弗朗索瓦表示愿意接受建议；甚至同奥地利的斐迪南的对手，匈牙利的亚诺什・扎波略订立同盟，并派林孔去君士坦丁堡，以便取得苏丹的支持。弗朗索瓦让他的儿子\n［注：亨利二世。――编者注］\n同教皇的保女卡特琳・美第奇结婚，亨利八世却断绝了英国同罗马皇位的关系。[509]\n1532年。纽伦堡临时和约\n（查理和新教徒之间的）。\n查理远征巴巴罗萨\n［注：海尔埃丁・巴巴罗萨。――编者注］\n。\n1535年。媾和六年以后\n弗朗索瓦又发动战争（第三次战争），\n重新出现在意大利；取得胜利，迫使米兰和萨瓦接受条件。查理从阿尔及利亚胜利归来，把法军赶出意大利，侵入普罗凡斯，最后他被赶走。\n1538年。在尼斯订立为期十年的和约。但是根据查理的命令两名法国公使在意大利（林孔在波尔塔，弗雷戈索在威尼斯）被逮捕，并由于他的背信弃义而遭到杀害。弗朗索瓦再次发动战争。投入五个军团，但是毫无结果。\n1544年在克雷斯皮签订和约：弗朗索瓦放弃对那不勒斯和阿尔土瓦的要求，答应不干涉纳瓦腊的事务。\n（亨利八世又倒向查理方面。）\n1547年。弗朗索瓦一世逝世；他的儿子亨利二世。\n查理反对施马尔卡尔登联盟。\n1547年由于萨克森的莫里茨的指挥，帝国军队在缪耳贝克取得胜利，同盟解体。\n查理宣布临时协议[353]。\n莫里茨得到亨利二世的协助，突然进攻在提罗耳的皇帝。\n（1552年查理不得不同新教徒签订帕骚和约）\n在法军为占领麦茨、土尔和凡尔登而入侵洛林公国的同一年。查理被赶出麦茨，1556年退出政治舞台，把他的领地分给他的弟弟奥地利的斐迪南和他的儿子菲力浦二世。\n亨利二世和菲力浦二世在意大利和尼德兰继续进行战争。\n1559年。卡托－康布雷济条约。每一方都必须退还1551年以来所掠夺的一切；法国除萨瓦[424]还交出了一百八十多个堡垒。亨利二世的女儿伊丽莎白同菲力浦二世结婚。亨利二世逝世。\n实际上，这个时期（查理五世时期）是哈布斯堡王朝统治时期。法国第一个起来反对他，不过是在德国的路德派教徒、苏里曼、匈牙利（扎波略）和教皇（克雷门斯）的支持之下，并且利用了意大利各小国之间的角逐。\n（Ⅱ）1559―1618年尼德兰和菲力浦二世\n1559年。法国的弗朗索瓦二世。\n（法国的宗教战争。）1566年。尼德兰骚乱开始。\n1572年奥伦治的威廉被宣布为荷兰、西兰、乌得勒支的统治者。1579年乌得勒支君合国。\n英国的伊丽莎白。\n1562年（伊丽莎白同法国的新教徒签订条约以后）同查理九世（法国的）签订条约。斐迪南（皇帝）和菲力浦二世都参加了条约。\n1572年。巴托罗缪大屠杀。\n1585年以前。尼德兰自治。1585年伊丽莎白同尼德兰签订同盟条约。\n1589年华洛瓦王朝的末代君主亨利三世被害。\n纳瓦腊的亨利（亨利四世）。\n1593年伊丽莎白和亨利四世在海牙订立同盟；尼德兰参加同盟。\n1598年亨利四世和菲力浦二世在韦尔万签订和约（彼此归还1559年以来侵占的土地）。这个和约宣告西班牙优势地位已经下降。（同年颁布南特敕令。）菲力浦二世逝世。"
}