{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "037",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n[289]《真理合乎时宜才是真理，或以简单明了的理由为我国内阁现行的反对俄国人的措施辩解，这些理由要证明，我们不列颠贸易的利益和我们国家的利益都要求不许沙皇拥有舰队，即使他必须在波罗的海有一个海港；全部摘自Ｎ．Ｎ．在1715年8月从出使莫斯科宫廷回国后奉国王陛下之命编写并向国务大臣提出的报告。谨呈下院》1719年伦敦版（《Truth　is　but　truth，as　it　is　timed，or　Our　ministry’s　present　measures　against　the　moscovites　vindicated　by　plain　and　obvious　reasons，tending　to　prove，that　it　is　no　less　the　interest　of　our　British　trade，than　that　of　our　state，that　the　Czar　be　not　suffered　to　retain　a　fleet，if　needs　must　that　he　should[have]a　sea　port　in　the　Baltick，the　whole　extracted　from　a　representation　made　by　His　Majesty’s　orders，and　given　in　to　the　Secretary　of　State　by　N．N．on　his　return　hither　from　the　Court　of　Moscovy，in　August　1715．Humbly　dedicated　to　the　House　of　Commons》London，1719）。――第287、306、326页。\n[290]俄罗斯贸易公司是英国商人组成的对外贸易特许公司之一，1554年在伦敦成立。――第292页。\n[291]阿尔比昂是不列颠群岛的古称。“老奸巨猾的阿尔比昂”这个称呼是十八世纪末法国资产阶级革命时期开始使用的。由于英国政府进行了反对法兰西共和国的许多阴谋活动并多次组织反法同盟，所以法国共和党人这样称呼英国。――第298页。\n[292]马基雅弗利（1469―1527）是意大利著名的政治思想家，鼓吹统治者为达到其政治目的可以不择手段，这种思想后被称为马基雅弗利主义。“商业马基雅弗利主义”即指为达到商业上的目的而不择手段的做法。――第293、312页。\n[293]卡尔斯是一个古城，九世纪和十世纪时是独立的亚美尼亚公国的首都。十六世纪中叶为土耳其占有。在克里木战争期间，英国威廉斯将军统率的土耳其驻防军1855年在这里抵御俄军达半年之久，但最后不得不把它放弃给俄军。――第294页。\n[294]汉撒同盟是德国中世纪北海、波罗的海沿岸以及与这两个海相连的河流两岸的城市（以卢卑克为首）所结成的贸易和政治的同盟；同盟的目的在于垄断欧洲北部的贸易，十四世纪后半期为其极盛时代。――第294、334页。\n[295]指1688―1697年法国同欧洲同盟之间的战争。欧洲同盟就是所谓的奥格斯堡同盟，其成员有荷兰、英国、西班牙、以奥地利哈布斯堡王朝为首的德意志帝国、萨瓦、瑞典以及德意志和意大利的一些诸侯。这场战争于1697年以签订里斯维克和约而告终，和约确认作了某些变更的战前疆界。法国应承认英国1688年的政变，这次政变使法王路易十四的敌人荷兰总督奥伦治的威廉登上英国王位。――第295页。\n[296]引自古罗马诗人西里乌斯（意大利的）（26―101）的著作。――第297页。\n[297]1675年，丹麦趁瑞典同荷兰作战失利的时候，与勃兰登堡和荷兰结成同盟，对瑞典宣战，企图夺回它按照罗斯基勒条约和哥本哈根条约丧失的领土（斯堪的纳维亚南部地区）。这场战争延续数年，互有胜负。最后，于1679年在斯科纳的隆德城签订和约，按照这个和约，两国间的边界仍保持原状不变。――第303页。\n[298]瑞典在1657―1658年与丹麦进行战争，丹麦战败，1658年在哥本哈根附近的罗斯基勒缔结和约。根据罗斯基勒和约，丹麦把斯堪的纳维亚半岛南部地区和博恩霍尔姆岛割让给瑞典，并且承诺不向瑞典的敌国开放松德海峡。――第303、329页。\n[299]罗斯基勒和约签订后不久，瑞典为了进一步削弱丹麦，又发动战争，但是荷兰、波兰、勃兰登堡等国都站在丹麦方面对瑞典作战。瑞典难以取得胜利，被迫于1660年5月在哥本哈根与丹麦缔结和约。根据哥本哈根和约，瑞典交还了以前取自丹麦的博恩霍尔姆岛和特隆赫姆城（在挪威境内），但保留了斯堪的纳维亚半岛南部地区，此外废止了不让非波罗的海国家的船只进入波罗的海的规定。――第303、329页。"
}