{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "022",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n第十八条　‘鉴于为了维护波罗的海航海和贸易的自由，宜于保持瑞典和丹麦两国国王之间牢固真诚的友好关系；而瑞典和丹麦的前任国王确实曾经不仅通过1660年5月27日在哥本哈根营地拟定的公开和约条款和互换的协定批准书相互保证神圣不可侵犯地遵守上述协定中包括的全部条款，而且在1665年英国和瑞典签订条约前不久，共同向……大不列颠国王查理二世宣布，他们将忠于……上述和约的所有条款……查理二世在上述瑞典和丹麦两国国王认可和同意的情况下，在1665年3月1日英国和瑞典签订条约后不久，即在1665年10月9日，承担了为这些协定作保证的义务……鉴于此后不久即于1679年在肖楠的隆德签订了瑞典和丹麦两国国王之间的一个和约文件[297]，其中对于在罗斯基勒[298]、哥本哈根[299]和威斯特伐利亚[300]签订的几个条约做了明确的记载、重申和确认；鉴于上述这一切……大不列颠国王用本条约保证……如果瑞典和丹麦两国国王的任何一方要破坏上述的任何协定或者其中包括的一项或几项条款，因而如果两国国王中任何一方要损害另一方的个人、省份、领土、岛屿、货物、领域和权利（这些权利按照前面多次提到的1660年5月27日在哥本哈根营地拟定的协定以及……1679年在肖楠的隆德签订的和约中所包括的那些协定，属于这个和约文字涉及的有关各方），不管他是本人出面还是通过他人，不管是密谋策划还是公开骚扰，不管是进行任何损害还是用武力进行任何暴力行动，那么……大不列颠国王……首先将通过自己的干预来尽一个朋友和高贵同盟者的义务，以维护前面经常提及的一切协定和其中包括的各项条款，从而维护两国国王之间的和平；其后，如果违反一切协定及其中包括的各项条款而制造这种损害或任何骚扰和伤害的国王拒绝接受劝告……那么大不列颠国王……将……按照大不列颠和瑞典两国国王之间现在这些协定对这种情况所决定和赞同的办法，对受害者给予支持’。\n疑问　这一条不是明确告诉我们如何消除我国贸易在波罗的海可能遭受的扰乱吗？――在瑞典和丹麦两国国王之间产生误会时，即责成双方履行他们之间从1660年至1670年签订的一切和约，在他们中的任何一方采取违反上述条约的敌对行动时，则支持另一方反对侵略者。那么我们为什么不利用如此恰当的办法去反对使我们深受其害的弊端呢？丹麦国王虽然从签订特拉温达尔和约[268]到他从萨克森出发去同俄国人作战表面上一直是瑞典国王的忠实朋友，然而在这之后却立即卑鄙地利用致命的波尔塔瓦战役极不正义地向他发动了进攻，对这一点，无论任何人，不管他是多么偏颇，难道能够否认吗？那么，丹麦国王不就是上述一切条约的破坏者和使我国贸易在波罗的海遭受干扰的真正祸首吗？我们究竟为什么不按照这一条去支援瑞典反对他呢，为什么反而公开宣布反对受害的瑞典国王，在他对敌人稍占优势时就向他发出一份份威胁恐吓的备忘录（就象我们去年夏天在他进入挪威时所做的那样），甚至命令我国舰队同丹麦人一起公开与他作对呢？\n第十九条　‘上面提到的大不列颠和瑞典两国国王之间今后应该建立更紧密的联盟和联合，以保卫和维护新教、福音教和经过改革的宗教’。\n疑问之一　我们是怎样按照这一条去联合瑞典保卫、保护和维护新教的呢？我们不是任凭这个一向作为上述宗教的堡垒的国家被极其无情地弄得支离破碎吗？……我们不是自己对它的毁灭助了一臂之力吗？所有这一切是因为什么呢？是因为我国商人损失了值六万余镑的船只。因为正是这笔损失，而不是别的什么，是我们提出来作为我们1715年耗费二十万镑派遣我国舰队前往波罗的海的借口。至于我国商人后来所遭遇的，即使我们把它归咎于我们那些反对瑞典国王的威胁性备忘录和公开敌对行为，难道我们不应当承认那个君主的怨恨也是十分克制的吗？\n疑问之二　我们曾经要其他君主，尤其是我们的新教朋友们相信，那怕只是为了确保新教一个方面的利益，即这里新教的王位继承，我们也愿付出数百万的生命和财产。如果他们发现，王位继承问题刚解决，我们为了六万余镑（我们要永远记住，这一区区之数是我们同瑞典争吵的第一个借口）就去破坏整个新教利益的基础，帮助把一向忠诚保护新教徒的瑞典牺牲给它的邻居，其中有些是公开宣称的教皇派，有些更坏，有些至少只是半心半意的新教徒，那么，他们怎么能够相信我们说的话是真诚的呢？"
}