{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "006",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "但是，如果这100万镑纸币由银行发行，按7％的利率借给国家，那么国家就得不断地每年征税70000镑；付税的是人民，而收税的是银行……与公众有直接利害关系的是，发行纸币的机构应该是政府而不是商人[或银行家]的公司。”但是由政府发行却有较大的危险性，因为政府可以抛弃流通的限制（货币可以兑换黄金等等）……李嘉图建议委派特别的全权代表，由他们向议会负责[行使发行纸币的权力]（第433―435页）〔第309―310页〕。\n[Ⅳ―61]李嘉图不同意这样的观点：发行纸币的英格兰银行必须通过票据贴现和贷放货币来促进商业。他的论点如下：\n贷放货币不取决于银行是否愿意这样做，因为市场利润率和市场利息率不取决于纸币的发行量，而取决于实际财富的多少等等。市场利息率不是由银行决定的，不取决于银行是以5％、4％还是以3％的利息率贷款，而是取决于完全与货币的数量或价值无关的资本的使用。“无论银行是贷出100万、1000万还是1亿，它都不能持久地改变利息率。它只会改变这样发放出去的货币的价值。”“如果银行贷款的利息率低于市场的利息率，那么，不论有多少货币都能贷放出去；如果利息率高于市场利息率，那么，只有挥霍无度的人才会向银行借款。”“有人说，过去二十年间英格兰银行以货币资助商人而大大帮助了商业，那么，其原因就在于，银行在整个这一时期中始终是以低于市场的利息率，即低于商人能从其他地方获得借款的利息率贷款的……\n**\n假如有\n__\n一个机构\n__\n定期给一半的呢绒厂主供应羊毛的价格低于市场的价格，那我们将怎么说呢？……这不会减低呢绒对消费者的价格，因为这种价格是由条件最不利的那部分生产者的生产费用决定的。因此，唯一的结果是，使一部分呢绒厂主利润的增长，超过了通常的利润率\n**\n”……这样，银行就使“部分工业家不公平地并且在损害整个国家的利益的情况下处于特别有利的地位，因为他们和那些完全受市场价格影响的人相比，有可能以较低的价格获得贸易手段。整个社会所能开展的全部工业活动，取决于整个社会的资本的数量，即生产中所使用的原料、机器、食物、船舶等等的数量。确立了调节得当的纸币流通之后，这些东西的数量既不会因银行的作用而增加，也不会因之而减少。因此，如果国家发行纸币，即使它一张票据也不贴现，一个先令也不贷给公众，生产的规模也不会发生任何变化……也有可能，等额的货币”按不同的利息率，“如6％、7％或8％，贷出，这取决于借贷双方竞争的结果”（第435―439页）〔第311―312页〕。\n“在富裕的国家中，人们常常宁愿以黄金偿付债务，因为这对债务人有利。”（第442页）〔第314页〕〈因为这比较便宜〉。“如果两种金属〈金和银〉中任何一种都同样是合法的偿付债务的手段，可以偿付任何数额的债务，那么，主要的标准价值尺度就会不断改变。这种尺度有时是黄金，有时是白银，这取决于这两种金属的相对价值的变动。当两种金属中的一种不再是尺度时，它就被熔化而退出流通，因为它的条块的价值大于它的铸币的价值。”（第443页）〔第315页〕\n（9）关于富国与穷国的黄金、谷物和劳动的相对价值\n“当我们谈到不同国家中的黄金或白银的价值高低时，我们总是应当指出，是以哪一种尺度来对它们进行估价的；否则我们的命题便没有任何概念。”例如，用橄榄油来估计，黄金在西班牙比在英国贵；用呢绒来估计，黄金在英国比较贵（第453页）〔第322―323页〕。[Ⅳ―61]\n*关于李嘉图对土地税观点的评注[101]\n与社会地位有关的赋税\n[33]\n**\n地租税\n**\n。“对实际地租的赋税由\n**\n地主\n**\n负担。”对名义地租[102]的赋税“由[原料的]\n**\n消费者\n**\n负担”（第193页）〔第147页〕。\n**\n什一税\n**\n。“应当提高原产品的价格”（第195页）〔第149页〕。（这样，既不由土地所有者负担，也不由租地农场主负担。）\n**\n土地税\n**\n。如果它是按\n**\n地租\n**\n征收的，就是地租税。如果它是按土地的肥力征收的，那就等于是什一税。如果不问土地的肥力如何，\n**\n每一英亩土地都征收固定的数额\n**\n，这就是\n**\n特别\n**\n赋税[103]。这种赋税使较优土地只缴纳与较劣土地同样的赋税；因为它把较优土地和较劣土地的产品价格都提高了，结果，先是把租佃较优土地的租地农场主（在他整个租佃期间）应缴纳的追加赋税，其次又把土地所有者应缴纳的追加赋税，转嫁到公众身上（第201―203页）〔第153―154页〕。\n**\n对原产品的课税\n**\n。提高生产费用，因而使\n**\n产品的价格\n**\n提高，也就是说，增加了\n**\n消费者\n**\n的负担（第169―170页）〔第132―134页〕。"
}