{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "025",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "正是在这场卑鄙无耻的角逐中，莫斯科这一支最终赢得了这次竞赛。1328年，伊万・卡利塔之兄尤里在乌兹别克汗的脚下拾起了以告密和暗杀手段从特维尔那一支夺过来的大公国的王冠。伊万一世・卡利塔和绰号“大帝”的伊万三世，象征着借助鞑靼人的枷锁而兴起的莫斯科公国和由于鞑靼人的统治消失而获得独立权力的莫斯科公国。莫斯科公国从它最初登上历史舞台起的全部政策，就体现在这两个人物的一生当中。\n伊万・卡利塔的政策不外是这样：充当汗的卑鄙工具，从而窃取汗的权力，然后用以对付同他竞争的王公们和他自己的臣民。为了达到这一目的，他必须对鞑靼人讨好献媚，厚颜无耻地阿谀奉迎，频繁地前往金帐汗国[311]朝见，低声下气地向蒙古公主求婚，对汗的利益显示无限的热忱，寡廉鲜耻地执行汗的诏令，恶毒地诽谤自己的亲族，一身而兼任鞑靼人的刽子手、佞臣和奴隶总管。他以不断向汗揭发有人搞阴谋使汗焦虑不安。只要特维尔一支流露出一点民族独立的愿望，他就赶忙去向金帐汗告发。他一遇到反抗，就去引这个鞑靼人来镇压。但是，仅仅扮演一个角色还不够：要行得通，还需要黄金。不断地贿赂汗及其亲贵，是他那套欺骗和篡权活动的唯一牢靠的基础，但是奴才怎么能弄到贿赂主子的金钱呢？他说服汗任命他为全部俄罗斯封土的征税人。一被授予这一职务，他就巧立名目，搜括钱财。他用鞑靼人的名子所引起的恐惧去聚敛钱财，然后用这些钱财去腐蚀鞑靼人自己。他以贿赂诱使都主教将其驻节地从弗拉基米尔迁到莫斯科，接着，又借口后者已成为宗教首都而把它变成帝国的首都，使教权同他的王权合而为一。他又以贿赂引诱同他竞争的王公手下的大贵族们[312]背叛自己的首领，把他们吸引到他自己的周围。他利用信奉伊斯兰教的鞑靼人、希腊教会和大贵族们的共同影响，把拥有封土的王公们联合起来去讨伐他们当中最危险的特维尔王公；而当他的大胆篡权行动迫使他的新盟友起来反抗他自己，为他们的共同利益进行战争的时候，他不是拔出剑来，却是赶忙跑去找汗。他还是以贿赂和欺骗的办法引诱汗用极残暴的酷刑杀害他的同族对手。这个鞑靼人的一贯政策是使俄罗斯王公们互相遏制，助长他们的纠纷，使他们彼此势均力敌，而不让任何一个得以壮大。伊万・卡利塔则把汗变成了用以翦灭最危险的竞争者和扫除篡权道路上的一切障碍的工具。他并不征服封土，而是暗地里使鞑靼征服者的权利完全为他的利益服务。他采用他曾用以提高莫斯科大公国地位的那同样的手段，那种君权与奴才地位的奇妙结合，保证了他儿子的继位。在他统治的整个时期，他一次也没有偏离过他为自己规划的这条政策路线，而是顽强坚定地坚持它，有条不紊地勇敢地执行它。他就这样成了莫斯科公国权力的缔造者，他的人民恰如其份地称他为卡利塔，即钱袋，因为他用来为自己开辟道路的是钱袋而不是刀剑。正是他在位期间目击了立陶宛国家的崛起，当鞑靼人从东边把俄罗斯封土挤成一团时，立陶宛国家则从西边肢解它们。伊万不敢抵挡一种耻辱时，似乎就急于夸大另一种耻辱。他是不会由于受到荣誉的引诱、良心的责备或者由于不甘屈辱就离开自己的目标的。他那一套可以用寥寥数字来表述：一个篡权的奴隶的马基雅弗利主义[292]。他把他自己的弱点――他的奴才地位――变成了他的力量的源泉。\n伊万一世・卡利塔所规划的政策就是他的继承者的政策，他们只需要扩大它的应用范围罢了。他们辛劳地、逐步地、坚定不移地追随这个政策。因此，我们可以从伊万一世・卡利塔立刻就谈到绰号“大帝”的伊万三世。\n伊万三世在位（1462―1505）初期，仍然臣属于鞑靼人；他的权威仍然受到拥有封土的王公们的竞争；俄罗斯诸共和国中为首的诺夫哥罗德统治着俄罗斯北部；波兰―立陶宛正力图征服莫斯科公国；最后，利沃尼亚骑士团[313]尚未解除武装。但是到了他在位的末期，我们就看到伊万三世坐在独立的宝座上，身旁是拜占廷末代皇帝的公主[314]；脚下是喀山汗[315]，金帐汗国的余部也群集来朝；诺夫哥罗德和俄罗斯其他共和国都已屈服，――立陶宛萎缩了，它的君主成了伊万手中的一个工具，――利沃尼亚骑士团也被击败了。惊惶的欧洲，当伊万在位之初，几乎不知道夹在鞑靼人和立陶宛人之间还存在着一个莫斯科公国，这时看到一个庞大的帝国突然出现在它的东部边境而弄得目瞪口呆；甚至使欧洲发抖的土耳其苏丹巴耶济德本人也破天荒第一次听到了这个莫斯科公国人的傲慢的语言[316]。那么，伊万是怎样完成这种丰功伟绩的呢？他是个英雄吗？俄国历史学家们自己却都揭示出他是一个公认的懦夫。\n让我们按照开始和完成的顺序来简略地考察一下他进行过的一些主要斗争――与鞑靼人斗争、与诺夫哥罗德斗争、与拥有封土的王公们斗争，以及最后与立陶宛―波兰的斗争。\n伊万把莫斯科公国从鞑靼人的枷锁下解救出来，并不是通过一次勇敢的攻击，而是通过二十年左右的耐心工作。他不是打碎这个枷锁，而是偷偷地摆脱了它。"
}