{
  "metadata": {
    "volume": "44",
    "article_number": "004",
    "title": "革命的两年。1848年和1849年[72]",
    "file_name": "volume_44_004_弗・恩格斯。革命的两年。1848年和1849年42―63.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n的上层，不健康的和不道德的欲望以毫无节制的、甚至每一步都和资产阶级法律抵触的形式表现出来，投机得来的财富自然要寻求这种形式的满足，在这种形式下享乐变成\n**\n淫荡\n**\n，金钱、污秽和鲜血就汇为一流。金融贵族，不论就其发财致富的方式来说，或就其享乐的性质来说，都不过是\n**\n流氓无产阶级在资产阶级社会上层的再生\n**\n罢了。”\n1847年戴斯特、普拉兰、居丹、杜亚里埃等人丑事的败露，把这种事态公之于光天化日之下。法国政府在克拉科夫问题上和对瑞士宗得崩德关系中的无耻行径，极大地伤害了法国的民族自尊心；而瑞士自由派的胜利和1848年1月巴勒摩的革命则鼓舞了反对派的士气。[78]\n“最后，两个带有普遍性的重大经济事件的发生，使普遍不满情绪的爆发发展成了起义。这两个事件中的第一件是1845年和1846年的马铃薯病虫害和歉收。\n［注：在马克思的文章中是：“\n**\n1845年和1848年的马铃薯病虫害和\n**\n歉收，加强了人民中的普遍激动”（《马克思恩格斯选集》第1卷第397页）。――编者注］\n1847年的那个接近于饥荒的局面\n［注：在马克思的文章中是：“1847年的物价腾贵”（同上）。――编者注］\n，在法国也象在欧洲大陆其他各国一样，引起了许多流血的冲突。\n**\n这边\n**\n是金融贵族过着花天酒地的生活，\n**\n那边\n**\n是人民要为起码的生计而斗争！在比桑歇饥荒暴动的参加者被处死刑[79]，而在巴黎贵族骗子却被王室从法庭中抢救出来！第二个重大经济事件\n［注：在马克思的文章中是：“加速了革命爆发的第二个重大经济事件”（《马克思恩格斯选集》第1卷第398页）。――编者注］\n，就是工商业总危机。1845年秋季英国铁路股票投机者整批破产的事实已经预示了这次危机的来临，在1846年有一系列偶然情况如谷物法的废除等等使它延缓了一下，到1847年秋天危机终于爆发了。最初的表现就是伦敦经营殖民地货物贸易的大商行破产，接着便是土地银行破产和英国工业区工厂倒闭。还没有等到这次危机的全部后果在大陆上彻底表现出来，二月革命就爆发了。这场损害了工商业的经济瘟疫，使金融贵族在法国的专制统治变得更加不堪忍受了。资产阶级中的反对派在支持选举改革的宴会运动中联合了起来\n［注：在马克思的文章中是：“反对派的资产阶级，在法国各处发起了支持选举改革的宴会运动”（《马克思恩格斯选集》第1卷第398页）。――编者注］\n，这种改革的目的是要使他们能在议会中取得多数。在巴黎，商业危机\n［注：在马克思的文章中是：“工业危机”（同上）。――编者注］\n迫使大批工厂主和大商人纷纷向国内市场方面发展，因为在当时的条件下在国外市场上已经无利可图，他们开设起大的零售公司，使大批小店主被他们大公司的竞争弄得倾家荡产。这就可以说明为什么巴黎资产阶级中间这一部分人破产的很多，为什么他们在二月事变中表现出了革命性。”\n这些原因加在一起的作用引起了二月革命的爆发。临时政府成立了。所有的反对党都有代表参加这一政府：王朝反对派（克雷米约、甚至还有杜邦－德勒尔），共和主义资产阶级（马拉斯特、马利、加尔涅－帕热斯），共和主义小资产阶级（赖德律－洛兰和弗洛孔）和无产阶级（路易・勃朗和阿尔伯）。最后，拉马丁体现了二月革命本身，体现了这次资产阶级与无产阶级的共同起义，及其假想的成果、幻想、诗意和豪言壮语。按他的地位和观点，他属于资产阶级，因此资产阶级的代表在新政府里占大多数。\n“如果说巴黎由于政治上的中央集权而统治着法国，那么工人在革命的动荡时期却统治着巴黎。临时政府的第一步，就是企图由‘陶醉于胜利的巴黎’向‘清醒的法国’呼吁，从而摆脱这种压倒一切的影响。拉马丁不承认战士有权宣告成立共和国。据他说，只有法兰西国民大多数才有权这样做\n［注：在马克思的文章中接着是：“必须等待法兰西国民投票表决”（《马克思恩格斯选集》第1卷第399页）。――编者注］\n，巴黎的无产阶级不应该以篡夺权力玷污自己的胜利云云。资产阶级只允许无产阶级进行一种篡夺，即对于战斗权的篡夺。”\n无产者强迫政府宣布成立共和国。拉斯拜尔做了他们的发言人。他声明，如果两小时内不照办，他就要率领二十万武装工人回来。结果，两小时期限未到，共和国就宣布成立了。\n“无产阶级既强迫临时政府和全法国实行共和制度，它就立刻以一个独立政党的姿态走上了前台，但是同时它招致了整个资产阶级的法国来和它作斗争。它所获得的只是为本身解放进行斗争的基地，而决不是这种解放本身。二月共和国首先只能使资产阶级的统治\n**\n更加全面\n**\n，即让法国的一切有产阶级都获得参加政权的机会。共和国使大多数的大土地所有者即正统派摆脱了1830年革命\n［注：在马克思的文章中是：“七月王朝”（同上，第400页）。"
}