{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "006",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "支配女皇的是她的感情，而不是理智和论证；她的偏见很深，很容易形成，而且一旦形成就难以消除；另一方面，要取得她的好感，却没有可靠的途径，即使取得了，也会随时发生波动，易为微不足道的琐事所左右；在她没有完全参与一项计划以前，任何保证都不足依恃，但是她一旦完全参与了，就决不后退，就会坚持到底；她有很强的才能、崇高的思想、不平凡的智慧，然而缺乏判断力、精确思维、推理力和综合精神（！！）；她的大臣们对国家的福利不是一无所知，就是漠不关心，他们行动的出发点是对她的意志的消极顺从，或者是对党派利益和个人利益的考虑。”\n［注：在十八世纪，英国外交官的信函若是前面带有“私人信件”这种象征性的标记，那就表示收阅该信函的大臣不应该把它转呈给国王。马洪勋爵在他的《英国史》中谈到这种情况。］\n四（原稿）关于沙皇保罗在位初期俄国情况的报告，作者是圣彼得堡海外商馆的牧师、威廉・皮特的近亲耳・克・皮特牧师\n［注：收到这封信的那位先生在这份原稿前面写了这样几个字：“在我死后烧毁”。］\n摘录\n“已故的俄国女皇对过去几年中震撼了整个欧洲政治体制的那些重大问题所抱的真实感情，是很难有什么可怀疑的。她肯定从一开始就感觉到了这些新原则的致命趋向，但是，如果她能看到所有欧洲强国都在一场愈激烈就愈能提高她自己的重要性的斗争中弄得精疲力尽，也许并不是不高兴[253]。完全可能，新取得的波兰各省的局势也是对叶卡特琳娜的政治行动有相当影响的一个因素[254]。看来，在革命初期几乎恢复了法国正规政府的联盟各强国[255]，已在很大程度上感受到了由于害怕在新占领的领土上发生暴乱而产生的致命影响。害怕波兰会发生暴乱的心情分散了联盟各强国的注意力，并加速了它们的撤退，同样也使得这位已故俄国女皇不肯进入这个大战场，除非到了形势发展使得法军的进展变得比俄罗斯帝国因积极进军而可能招致的恶果更加危险的时候……人们知道女皇的最后一句话，是她在临死前的那天早晨在打发走她的秘书时说的：‘告诉公爵（祖博夫），十二点来看我，提醒我在同英国签订的同盟条约上签字[256]。’”\n在对沙皇保罗的行动和荒诞行为[257]进行详细的考察之后，皮特牧师先生继续写道：\n“只有考虑到这些情况，才能对最近的退出同盟以及大不列颠政府所受到的无数凌辱的性质作出公正的评价……但是把它（大不列颠）和俄罗斯帝国联在一起的纽带是自然形成的，是破坏不了的。这两个国家合起来，几乎可以支撑住整个世界；分开来，每一个的力量和重要性都受到根本的损害。英国有理由与俄国一起为它的王权运用得如此前后矛盾而感到遗憾，但是造成这两个帝国分离的只是俄国的君主。”\n这位牧师先生以这样的话结束他这篇报告：\n“就人们的预见目前所能洞察的程度来说，结束目前这种苦恼状况的办法，看来更可能的是某一个激怒的个人的绝望行动，而不是任何其他使俄国皇位恢复其尊严和重要地位的更系统的措施。”\n二\n第一章中刊载的文件涉及女皇安娜在位时期到沙皇保罗在位初期，就是说包括十八世纪的绝大部分时间。在那个世纪的末尾，正如皮特牧师先生所说，英国外交界公开信奉的正统的信条已经是：“把大不列颠和俄罗斯帝国联在一起的纽带是自然形成的，是破坏不了的”。\n我们在细读这些文件时，有一种东西甚至比这些文件的内容更使我们吃惊，那就是它们的形式。所有这些信件都是“机密的”、“私人的”、“秘密的”、“绝密的”；然而尽管具有秘密、私人和机密的性质，英国政治家们在彼此间谈到俄国及其君主时用的却是诚惶诚恐、卑躬屈节和唯唯诺诺的语调，这种语调即使出现在俄国政治家的公文中也会令人吃惊的。俄国外交官们借助秘密通信来掩盖对外国的阴谋，英国外交官们则采用这个方法来自由表达他们对一个外国宫廷的忠诚。俄国外交官们的秘密书函充满着模棱两可的气味。这一方面是圣西门公爵所说的那种伪善气，另一方面则是法国秘密警察报告所特有的那种卖弄自己的优越和狡诈。甚至波茨措－迪－博尔哥的出色书函也带有这种下流文学的通病。在这一点上，英国的秘密书函要好得多。它不是装作高人一等，而是冒充天真糊涂。譬如，龙多先生告诉霍雷修・沃尔波尔，说他已把土耳其宰相写给英国国王的两封信泄露给俄国大臣，但是他“同时告诉那两位先生，由于信中对俄国宫廷有些刻薄的说法，要不是他们这样渴望看到的话，他是不会送给他们看的”，然后他又要那两位伯爵阁下不要告诉土耳其政府说他们已经看过它们（那两封信），怎么可能有比这更天真糊涂的呢！乍一看，这种作法的无耻完全被这个人的天真糊涂淹没了。再拿乔治・麦卡特尼爵士来说吧。"
}