{
  "metadata": {
    "volume": "44",
    "article_number": "004",
    "title": "革命的两年。1848年和1849年[72]",
    "file_name": "volume_44_004_弗・恩格斯。革命的两年。1848年和1849年42―63.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n临时政府本来是有可能不用强力干涉而完全合法地迫使银行宣告破产的；它只要保持消极的态度，让银行听天由命就得了。\n**\n银行破产\n**\n就会象洪水泛滥一样立刻把金融贵族，把这个七月王朝的黄金台柱，共和国的最强大最危险的敌人从法国土地上扫除干净。而银行破产之后，如果政府建立一个国家银行并把全国信用事业置于国家监督之下，那末资产阶级自身不是也一定会把这当做自己在绝境中的一线生路吗？\n但是，临时政府并没有这样去做，反而象皮特在1797年那样，中止现金支付\n［注：“象皮特在1797年那样，中止现金支付”是恩格斯加的。――编者注］\n，把银行券规定为法定货币。不仅如此。它还把一切外省银行变成了法兰西银行的分行，因而就使法兰西银行能网布法国全境。后来，临时政府又向法兰西银行借款，并把国有森林抵押给它作为担保。这样一来，二月革命就巩固和扩大了它本来应该推翻的金融贵族的权势\n［注：在马克思的文章中是：“银行统治”（《马克思恩格斯选集》第1卷第407页）。――编者注］\n！”\n众所周知，政府对交易所和银行的金融巨头那样宽大，而对构成社会另一极的各阶级却是这样干的：对工人和小商人是没收他们在储蓄银行的存款，对农民则是在四种直接税中每法郎再加征四十五生丁。[13]\n“存放在储蓄银行中的款项被没收，并宣布为统一公债。这就激起了小资产者\n［注：恩格斯接着删去了：“原已处境困窘的”（《马克思恩格斯选集》第1卷第406页）。――编者注］\n对于共和国的愤恨。小资产者领到的不是自己的钱而是公债券，他们不得不把这种债券拿到交易所去出卖，因而不得不听任交易所中的高利贷大王们去宰割，而他们进行二月革命正是为了反对这些高利贷大王！！\n……四十五生丁税首先落在农民身上，即落在法国绝大多数人民身上。农民不得不负担二月革命的费用，于是他们就构成了反革命方面的主力军。四十五生丁税，对于法国农民是个生死问题，而法国农民又使它成了共和国的生死问题。从这时起，法国农民心目中的共和国就等于这项可恨的税收，而巴黎无产阶级在他们看来就是专靠他们出钱来逍遥享乐的浪费者。1789年的革命一开始就使农民免除了一切封建负担，而1848年的革命，却\n［注：恩格斯接着删去了：“为了使资本不受到伤害并使其国家机器能照常运转”（《马克思恩格斯选集》第1卷第408页）。――编者注］\n首先就对这个阶级\n［注：在马克思的文章中是：“农民”（同上）。――编者注］\n加上了一项新税！！\n临时政府只有一个方法才能排除这一切困难，并使国家脱出其旧日的轨道，这就是\n**\n宣告\n__\n国家破产\n__\n**\n。现任财政部长，高利贷银行家富尔德曾向赖德律－洛兰提出过这一补救方法，而这位公民，如他自己在国民议会所述，对这样一个建议则严辞驳斥，其义愤填膺之状人们记忆犹新。\n［注：“现任财政部长……”这句话，在马克思的文章中说法不同（《马克思恩格斯选集》第1卷第408页）。――编者注］\n富尔德当时劝他接受的是知善恶树上的苹果\n［注：知善恶树上的苹果，也叫禁果。据圣经传说，在伊甸园中有一果树，人若吃了这树上的果子就眼睛明亮，知道善恶。上帝因怕人们吃此果后能同他一样识别善恶，而禁止人们摘食。――译者注］\n！！！\n临时政府既承认旧资产阶级社会所发的要国家负责付款的期票，也就受旧资产阶级社会支配了。它不是以一个威风凛凛的债权人身分跑去向资产阶级社会索取革命的旧账，反而陷进了被逼着向资产阶级社会还债的债务人的地位。它只得巩固资产阶级社会\n［注：在马克思的文章中不是“资产阶级社会”，而是“资产阶级社会关系”（《马克思恩格斯选集》第1卷第408页）。――编者注］\n，来履行那些只有在资产阶级社会范围内才能履行的义务。信用已成了它维持生存的首要条件，而它对无产阶级所做的让步和对无产阶级许下的诺言，却已成了它无论如何都必须打破的桎梏。工人解放――即令只是词句――都已成了共和国所不堪忍受的危险了，因为要求工人解放就是不断反对恢复信用（以绝对承认现存的阶级对抗\n［注：在马克思的文章中是：“现存的经济的阶级的关系”（同上）。――编者注］\n为基础的信用）。所以，一定要\n**\n一劳永逸地\n**\n把工人\n**\n干掉\n**\n才行。”\n［注：“一劳永逸地”是恩格斯加的。在5月号的《民主评论》上登到这里为止。――编者注］\n二月革命后军队已经被逐出巴黎；国民自卫军，即武装的资产阶级，巴黎唯一的武装部队，它从来没有强大到足以凭本身的力量同无产者进行战斗。这支部队，尽管它极力抵制，还是搀进了工人的成分。因此，临时政府别无其他办法，只有用工人来反对工人了。\n“为了这个目的，临时政府就编了二十四营别动队，每营一千人，主要由十五岁到二十岁的青年组成。这些青年大部分属于流氓无产阶级，而流氓无产阶级在一切大城市里都有，并且是与工业无产阶级迥然不同的。"
}