{
  "metadata": {
    "volume": "44",
    "article_number": "004",
    "title": "革命的两年。1848年和1849年[72]",
    "file_name": "volume_44_004_弗・恩格斯。革命的两年。1848年和1849年42―63.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "已经摆脱了一切桎梏的资产阶级统治制度，由于眼前经常站立着一个不可调和与不可战胜的敌人，\n［注：恩格斯接着删去了：“――其所以不可战胜，是因为它的存在就是资产阶级自身生存的条件，――”（同上）。――编者注］\n就必定要立刻变成\n**\n资产阶级的恐怖政治\n**\n。在无产阶级暂时被挤出舞台而资产阶级专政已被承认之后，资产阶级社会内的各个中间阶层，即小资产阶级和农民，就必定要随着他们境况的恶化以及他们与资产阶级对抗的尖锐化而愈益靠拢无产阶级。”\n如果说六月失败在法国巩固了资产阶级的政治统治，那末在别的大陆国家它却破坏了资产阶级的政治统治。六月起义以后资产阶级到处都和封建王朝结成公开的联盟，这种联盟就被王朝利用来破坏资产阶级的统治。\n“……六月失败使欧洲各个专制国家识破了一个秘密，即法国为了能在国内进行内战，无论如何都必须与各邻国保持和平。这种局势就把已经开始争取民族独立的各国人民置于俄国、奥地利和普鲁士的支配之下。\n这些国家的民族革命的成败要依无产阶级革命的成败为转移。\n［注：恩格斯接着删去了：“它们那种表面上不依社会大变革为转移的独立自主性就消失了”（《马克思恩格斯选集》第1卷第418页）。――编者注］\n当工人还处于奴隶地位时，无论匈牙利人、波兰人或意大利人，都不会获得自由！\n最后，神圣同盟的胜利已经使欧洲的形势发生了很大的变化，根据这些变化可以预料，法国发生的任何一次新的无产阶级革命都必然会引起世界战争。新的法国革命将被迫立刻越出国家范围去夺取欧洲的舞台，因为只有这个舞台才能允许十九世纪的社会革命自由地发展\n［注：在马克思的文章中是：“只有在这个舞台上才能够实现十九世纪的社会革命”（同上）。――编者注］\n。\n总之，只有六月失败才造成了所有那些使法国能够担起欧洲革命首倡作用的条件。只有浸过了六月起义者的鲜血之后，三色旗才变成了欧洲革命的旗帜――红旗！”[82]\n简介恩格斯写于1850年春\n载于1850年4―6月《民主评论》杂志\n原文是英文\n**\n注释：\n**\n[13]1848年3月16日，临时政府颁布了对土地所有者的四种直接税（土地税、动产税、门窗税和特许税）每一法郎附加四十五生丁的法令。这种新税的重担主要落在小农的肩上。――第7、55页。\n[72]1850年《新莱茵报。政治经济评论》发表了马克思的著作《法兰西阶级斗争》；恩格斯的《革命的两年。1848和1849》是为该著作第一章（见《马克思恩格斯全集》中文版第7卷第12―38页；并见本卷注1和注67）写的简介。这篇简介载于1850年4―6月《民主评论》，里面讲述了《新莱茵报》出版的情况和该报编辑们的遭遇，对马克思这一著作进行了全面的评价，并且还补充了新的事实以及恩格斯自己对法国发生的事件的看法。在这篇简介里，恩格斯大量摘引了马克思的著作，并且尽量使这些摘引的段落为英国读者所易于理解。马克思原著和恩格斯的简介之间文字上主要的不同之处都在脚注中注明了。――第42页。\n[73]在《新莱茵报》被封闭以后，马克思于1849年6月初带着民主主义者中央委员会的委托书到达巴黎，并立即同法国民主主义运动和社会主义运动以及秘密工人组织的领袖们建立了联系。除他之外，在巴黎还有三个《新莱茵报》的编辑――格・维尔特、斐・沃尔弗和恩・德朗克，这三个人都参与了六月十三日事件。――第42页。\n[74]指的是恩格斯自己。他作为维利希的副官参加了巴登―普法尔茨起义，经历了四个战役。起义失败后维利希的部队是最后离开德国国土的，恩格斯随同这支部队于1849年7月12日进入瑞士境内。《新莱茵报》的排字工人以及许多共产主义者同盟盟员也都参加了革命军作战，其中包括在战斗中牺牲的约瑟夫・莫尔。――第42页。\n[75]恩格斯在1895年出版《法兰西阶级斗争》单行本的时候关于这件事加注解如下：“1847年7月8日，在巴黎贵族院里开始了帕尔曼蒂耶和居比耶尔将军（被控贿赂官吏以图取得盐场特权）以及当时公共工程大臣戴斯特（被控收受前两人的贿赂）的审判案。后者在受审时企图自杀。所有这三人都被判处很重的罚金。戴斯特除罚金外还判处了三年徒刑。”（见《马克思恩格斯全集》中文版第7卷第93页）――第44页。\n[76]1832年6月5―6日的巴黎起义是由共和党左翼和包括人民之友社在内的秘密革命团体组织的。参加起义的工人构筑了许多街垒，异常英勇顽强地进行了自卫战。\n1834年4月里昂的工人起义是在共和党的秘密组织人权和公民权协会的领导下进行的，它是法国无产阶级最早的群众性的发动之一。这次起义得到其他城市的、特别是巴黎的共和党人的支持，但是被残酷地镇压下去了。\n1839年5月12日的巴黎起义是在奥・布朗基和阿・巴尔贝斯的领导下，由秘密的共和派社会主义的四季社所发动的，在这次起义中，革命工人起了主要作用；这次起义被军队和国民自卫军镇压下去了。――第44页。"
}