{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "004",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "\n可见，李嘉图关于汇率的见解是：既然货币是按各国的工业发展水平，特别是它们的由这种发展所引起的输出的水平，自然而然地分配于各国之间的，所以不利的汇率只是表示，汇率不利的国家没有把相应数量的贵金属输往汇率有利的另一个国家。在汇率有利的国家中，流通手段\n［注：指的是纸币。――编者注］\n的总量增加了，因为它没有输入数量与其贸易水平相适应的贵金属。在汇率不利的国家中，流通手段贬值了，因为它把超过其贸易水平所需数量的贵金属保留在国内。如果强制地破坏平衡的原因没有从中干扰，那么，对一国不利的汇率只能提高到这样的界限，即输出金银比汇票的溢价便宜，或者说，这种溢价不会超过直接输送金银的费用，否则实际上就会引起金银的输出，从而通过这种活动使汇率恢复平价。如果发生的不是这种情况，那么，或者是强制地禁止输出金银，从而强制地增加流通的金属货币量，或者是过多地发行纸币，使该国流通中的货币贬值，所以汇票的溢价不是提高到输出贵金属所需的费用，而是超过了纸币的贬值和这些费用加在一起的总量。汇率就是用一国的流通手段来表示另一国的流通手段的价值的。如果汇率不是平价的，那么这并不是因为一国货币的价值低于或高于其他各种商品的价值，相反地，而是因为，不允许两国之中任何一国的流通手段的价值，同其他国家的相比，处于被商业交易制约的较低或较高的水平上。\n但是，如果说李嘉图总是从汇率不利的国家的通货过剩中得出不利的汇率的，那么，（1）他把实际的汇率与名义上的汇率混为一谈了；（2）对只有金属流通，并且不采取强制措施来反对贵金属输出的国家来说，决不会有不利的汇率；（3）因此，所说的其实不过是：汇率表明，货币所以要从一个国家输出到另一个国家，并不是因为它的流通手段量超过了[正常的]水平，而是因为它是另一国的债务人。这里重要的只是：各国货币在价值上的差别不会影响汇率。\n（4）“货币只充当一种尺度，用来表示相对价值”，\n表示用一种商品去换另一种商品所付出的数量\n（第180、181页）〔第139―140页〕\n（5）黄金税。（或问题：黄金生产困难的增大如何影响它的价值？）\n[Ⅳ―59]“黄金税总是落在具有货币财产的人的身上，直到\n**\n因赋税而引起的黄金生产费用的增加，使货币量相应地减少为止\n**\n。”“\n**\n对货币的需求\n**\n，不象对衣服或食物的需求那样\n**\n有一定的数量。对货币的需求完全是由货币的价值决定的，而货币的价值又是由它的数量决定的\n**\n。”\n（以后又说，货币的数量是由它的价值决定的。）\n“如果黄金的价值增大一倍，那么只要一半数量的黄金就可以在流通中执行同样的职能，如果价值减少一半，那么要执行这些职能，黄金的数量就得增加一倍。如果谷物的市场价格\n［注：在李嘉图著作中是“市场价值”。――编者注］\n因课税或生产更加困难而增加1/10，那么这会不会影响谷物的消费量是值得怀疑的”，因为每个人的需求有一定的数量。“至于货币，则对它的需求与它的价值成正比。任何人都不可能消费两倍于他平日”为满足其需要\n［注：在李嘉图著作中是“维持生活”。――编者注］\n所必需的谷物量，“但是每个人在购买和出售同样多的商品时，他可能不得不用比过去多一倍、两倍或者几倍的货币量”。这里所说的是“用贵金属作为货币”而纸币尚未创立的国家……“因为纸币的数量是易于减少的，虽然其本位是黄金，其价值却可以和黄金本身的价值一样地迅速增长……如果货币的价值下跌，则对外贸易就会迫使”一国“无限制地增加货币的数量，如果货币的价值提高”，它“就只能减少货币的数量……如果[由于赋税]，从矿山中只获得现在所生产的黄金量的1/10，则这1/10的价值就同现在生产的10/10的价值相同……一切商品的市场价值和自然价值的一致，\n［注：在李嘉图著作中说的是关于商品的市场价格和自然价格的一致。――编者注］\n在任何时候都取决于增加或减少商品供应〈即生产〉的方便与否。就黄金、房屋、劳动以及其他许多商品来说，是不可能很快收到这样的效果的”（第216―221页）〔第162―165页〕。\n这是非常混乱的一章。李嘉图认为，黄金的生产费用只有在黄金的数量因此而增加或减少时才能产生影响，而这种影响只有很晚才会表现出来。另一方面，按照这种说法，流通中的货币量有多少是完全无关紧要的，因为流通的是许多价值低的金属还是少量价值高的金属，这是无关紧要的。但是，难道说同时进行的买和卖的增加不需要更多的流通手段吗？如果流通的只是价值高的货币，那么，它们对消费者与零售商之间的交易以及对生产来说，都是不够的。例如，如果流通的只有票面为500镑的银行券，情况就是这样。\n（6）货币[借贷]的利息\n“利息率归根到底总是由利润率决定的。但是它也会发生种种暂时的变动。商品的价格随着货币的数量和价值的变动而变动。"
}