{
  "metadata": {
    "volume": "44",
    "article_number": "057",
    "title": "皇帝拿破仑第三和普鲁士[501]",
    "file_name": "volume_44_057_卡・马克思。皇帝拿破仑第三和普鲁士440―447.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "他们在他们的办公处设立假民主委员会，同在伦敦的中央委员会取得联系。他们一再要求说：‘给我们派专员来，给我们送传单和武器来。’他们则往伦敦寄去预算中开支的钱和从不幸的纳税人那里掠夺来的塔勒。税款找到了不坏的用场。警察局的秘书施托尔岑贝格先生成了这个企业的财务官。信件接着寄给最高法院参事的妻子鲁赫夫人。”\n“伦敦委员会没有立即上当。它拿不定主意，没有相信。看来，它已推测出有人背叛。但是，演三重唱的官员毕恭毕敬地央求寄些信和通告给他们，大肆赞扬马志尼将军，十分激动地评论弗利克斯・皮阿的作品，说这是必不可少的粮食，以致使伦敦的某些革命家，甚至包括马志尼本人在内，开始同他们通信。这个奸诈的把戏持续了三年，要不是突然被涅果累夫斯基先生的霹雳所制止，还会持续到今天。”\n“善于辞令的波兹南演说家把贝伦施普龙先生按照普特卡默先生的意思口授而由波斯特写的二十四封信的原件都摆在桌子上。第一封信的日期是1858年8月19日，最后一封是1860年4月。没有人，甚至内务大臣冯・施韦林先生也不敢出来否认这些信件的真实性。我们握有翻译员忠实译成的译文。信件证明，普鲁士警察局促使伦敦委员会把煽动性的传单寄往波兹南大公国，支付在伦敦印刷这些传单的费用，并且促使在有嫌疑的人中间散发这些传单，以便后来把他们抓起来，警察当局会牺牲普鲁士国王的几个臣民来显示它的尽心竭力；信件证明，普特卡默、贝伦施普龙和他们的同谋者用劝说和许愿的办法使得伦敦委员会给他们派来一个名叫吕伊特的专员，他们”\n（也就是警察局）\n“给他提供护照，使他能够自由往来，以便他把尽可能多的人牵连进去，然后把他逮捕起来，判处两年徒刑”。在完成这次光荣的业绩以后，冯・贝伦施普龙先生，这个被他破坏的制度的拯救者提出自己为议员候选人，但是落选了，“不过他继续同马志尼和伦敦委员会通信，发誓赌咒地要他们相信，波兰的贵族出卖了柳依特（1859年7月5日的信），许多波兰贵族为警察局效劳（1859年7月19日的信）”。\n“这几个官员竭力在他们的信中向伦敦委员会中伤波兰贵族和僧侣，包括查尔托雷斯基公爵在内。他们主张为人民剥夺、并瓜分地主的财产。1859年3月27日，他们得知法国人的皇帝打算做出宽大的姿态，支持意大利独立。为了确定这一点，他们写信给伦敦委员会，恳求马志尼在法国军队开到之前发动全国起义，在拿破仑能够干预意大利事务之前，请他竖起红旗。5月21日，他们感谢伦敦委员会给他们寄来‘奥尔西尼的炮弹配方’。没有先见之明的人也会猜到他们为什么要这个配方。我们知道，这些先生是在警察局供职的，因此，他们不能成为密谋家；他们的意图必然是最单纯的。无疑，他们是想警告皇帝注意危险，这就是为什么要在信里附上一句话：‘法国的民主派还会把谋害拿破仑的新计划推迟很久吗？’在维拉弗兰卡[498]以后有理由认为，每个德国人应当对威尼斯仍留给奥地利一事感到满意，但是他们给马志尼写信说：‘革命会在意大利、匈牙利、德国、普鲁士、也可能在法国甚至波兰爆发。拿破仑的背叛擦亮了全世界的眼睛，所有被压迫民族都很想摆脱他。’这些普鲁士警探们还写道：‘法国会发生什么情况呢？难道不会有第二个奥尔西尼吗？难道共和派不想采取任何推翻暴君的行动了吗？’（1859年8月20日）”。\n“我们不想把这种轻率行为的责任加在最上层的人士身上。警察局比罪犯更难堪，因为它不够审慎，使它的最机密的文件躲不过正直人的眼睛。不过普鲁士政府本应该使它的警察局离开这条危险道路；决不应该促使人们去犯罪，甚至去作探听他们内情的工具。”\n“谁都知道，如果奥尔西尼罪恶的谋杀得逞，那他就是杀了意大利未来的解放者，而且给自己国家造成的危害大于他带来的好处。还可以说，如果普鲁士警察局没有任何恶意，而只是出于愚蠢的殷勤才找到第二个奥尔西尼，那它就使普鲁士失去了非常有用的同盟者，也许，这个同盟者的职责就是替它大力效劳，只要它稍稍迁就的话。”[503]\n卡・马克思起草于1860年6月12日\n载于1860年6月30日《纽约每日论坛报》第5986号\n原文是英文\n**\n注释：\n**\n[498]根据拿破仑第三的倡议，1859年7月11日法国和奥地利（没有皮蒙特参加）在维拉弗兰卡签订了初步和约。关于仓促签订条约的原因，见马克思的文章《意大利赢得了什么？》、《媾和》、《维拉弗兰卡条约》以及恩格斯1859年7月14日给马克思的信（《马克思恩格斯全集》中文版第13卷第466―468、469―471、472―476页；第29卷第435页）。――第433、434、446页。\n[501]卡・马克思在《皇帝拿破仑第三和普鲁士》这篇通讯中摘录了法国波拿巴主义政论家埃・阿布的小册子《一八六○年的普鲁士》，这篇通讯是在他1860年6月13日写的《普鲁士新闻》之前一天写的。"
}