{
  "metadata": {
    "volume": "44",
    "article_number": "061",
    "title": "关于美国炮兵的札记[560]",
    "file_name": "volume_44_061_弗・恩格斯。关于美国炮兵的札记484―492.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "[564]即使将来造舰水平提高了，出现了制造有效的航海炮塔舰的可能，那时，老的炮塔舰仍然还是所有的海港防御手段中较好的一种，何况它们的价格又不贵。\n（2）每一艘排水量六千至七千吨的英国型和法国型的舷炮装甲舰，其价格相当于六艘炮塔舰。可是，两艘炮塔舰就足以战胜一艘这样的装甲舰。为它们付出这样的费用是不合算的。但是，用二英寸半至三英寸最好的铁甲（例如施梯里亚铁）作护板的、\n**\n航速很快的\n**\n中型螺旋推进式蒸汽舰，配备少量的但是较重型的火炮，就可以很有效地对抗\n**\n现有的\n**\n舰队。这种军舰要回避重型的大装甲巡航舰，但是完全能够对付木质战列舰。\n（3）远程作战的木质船――帆力舰和螺旋推进式蒸汽舰――是其他军舰无法取代的。我们在中国已经有了基地\n［注：大概是指德国根据1861年9月2日同清政府在天津签订并于1863年1月14日在上海交换批准的通商条约所享有的特权。――译者注］\n，它的意义一年比一年大。只要我们在那里没有取得煤炭基地，在这个区域就只能使用帆力舰，何况帆力舰目前还相当充足。很久以前就迫切需要在西印度、北美和南美的东海岸和西海岸、在列万特拥有基地。到处都应该保护德国的贸易，赢得对德国声誉的尊重。在这些地区保持四分之一蒸汽舰和四分之三帆力舰的比例就行了。相反，在本国，我们既不需要大量的木质船，也不需要大吨位的木质船；风行一时的、装备有六十磅火炮的巡航舰，现在根本就不适用，因为当代的战列舰已经过时，而未来的战舰尚未发明出来。\n二\n按照过去的做法，在围攻设防的壁垒时，破城炮设在斜堤顶上，距离被射击的垒墙大约有五十步。当蒙塔郎贝尔提出了构筑带无掩蔽的石砌体的弯窖工事[565]，特别是当这种无掩蔽的石砌体已经在德国很多地方采用时，的确有很多关于它们的这样那样的议论，说什么象这样的石砌体甚至从远处也可以打穿。但是从实际经验中，我们只知道1823年威灵顿的做法，而且缺口是在未筑护墙而由垒障掩护的部位被五百至六百步距离远的间接齐射打开的。克里木战争证明，只有石质岸防炮台才是军舰无法攻破的，而博马尔松德情况之所以出现，只是由于修建工事的承包人非常恶劣地欺骗了俄国政府。意大利战争什么问题也没有说明，因为事情没有发展到围攻要塞的地步。直到最近，人们还习惯于认为，凭借以往的炮兵兵器，无掩蔽的穹窖式石砌体，在一定条件下有可能创造出一种反击围攻炮队的火力优势，而这种优势将会证明建造它所化的费用是值得的。\n［注：恩格斯接着划去了一句话：“而现在情况怎样呢？”――编者注］\n幽里希的经验表明，甚至小口径的、使用着发炮弹的线膛炮，在相距一千二百步的地方即使进行间接瞄准射击也能在石砌体上打开缺口。可是如今在美国却发生了一些给人们以完全不同认识的事件。\n在攻击皮尤拉斯加堡垒（位于萨凡那前面）时，吉尔莫尔将军（毫无疑问，他在现今还活着的美国炮兵专家中是首屈一指的）只有重型哥伦比亚炮，口径不到十五英寸的、发射大威力装药炮弹的滑膛炮。[566]他把自己的炮队配置在相距一千二百步的地方，并且在不多几天内就把穹窖工事及其很厚的石砌体变成一堆垃圾。不过，这个经验使他相信，如果距离更远，他的炮大概就不能破坏石砌体。很可惜，我们没有关于火药量的资料，因为所有美国的报道都是非常表面的。不过可以想象，在这类炮上还根本谈不上用炮弹重量的三分之一的装药量。\n因此，为了攻击查理斯顿，吉尔莫尔申请调拨并领得了一些大口径的线膛炮。这是些所谓帕罗特炮，是一种后装火炮，按口径的大小，刻有四至七条膛线。膛线较浅，膛线的缠度比阿姆斯特朗炮的要小些。炮是由\n**\n铸铁\n**\n制成的，在炮尾上焊接一个锻铁圈，同炮耳相接，它们都具有普通火炮的形状。以单位重量计算，它们的价格大约是英国阿姆斯特朗重炮价格的四分之一。炮弹呈椭圆圆柱形，弹体由软金属制成，以便能够嵌入膛线。\n吉尔莫尔用这些炮轰击了瓦格纳堡垒（见不久前刊登在《军事总汇报》上的查理斯顿计划[567]）。但是这种用轻沙土建筑起来的工事依然屹立不动。一些抗弹的、顶层得到掩蔽的房舍有驻军守卫，几次攻击都被击退。不得不转入正规围攻，重炮就在这里大显身手。于是，吉尔莫尔新编了三个重炮连，派去攻打位于港湾入口处中央的萨姆特堡垒。这些重炮连（其中之一配置\n**\n在沼泽地上\n**\n）离萨姆特堡垒有三千三百至四千二百码（四千至五千步）远。\n萨姆特堡垒是在一个人工岛上用特制的非常坚固的砖建造的。墙的厚度为六至七英尺，墙根部分厚达十二英尺，穹窖的拱顶和护墙厚八至九英尺。堡垒有两层穹窖和一个架设有利用胸墙射击的火炮的顶层。堡垒的形状象钝角眼镜堡；吉尔莫尔炮兵连的炮火主要可以达到背墙和堡垒的一侧。堡垒中有一百四十门炮。\n射击从8月16日至23日持续了八天；舰队有时也参加射击，然而没有多大的成效。但是，二百磅的线膛炮完成了自己的使命。"
}