{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "032",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "余下的就会在土地所有者和资本家之间分配，但是全部纯收入不会超过1000万。假定这个社会纳税200万，它的纯收入就会减到800万。”（第512―513页）〔第362页〕\n利润税\n“对奢侈品所课的税，只会落在这些奢侈品的消费者身上。”对必需品所课的税，只要它会导致工资的提高，它就不仅落在作为消费者的雇主身上，而且也会影响利润率（第231页）〔第173页〕。“对于利润的不公平的课税，将使承担这种税的商品涨价……如果在所有生产部门中都按利润的比例课税，那就会提高一切商品的价格。如果为我们提供造币材料的矿山也在国内，并且对矿主的利润也课税，那么，任何商品的价格都不会提高……如果货币不课税，因而保持了它的价值”，那么，等量资本获得的等量利润都缴纳等额的赋税。“如果税额为100镑，那么，帽子、呢绒和谷物的价值都各增100镑。如果制造帽子的工厂主从他的帽子上所得的利润不是1000镑，而是1100镑，并向政府纳税100镑，那么，他还有1000镑的余额可供他自己消费。但是，因为呢绒、谷物以及其他一切商品的价格由于同一原因而上涨，所以帽子工厂主用他1000镑所能买到的，并不比他过去用910镑所能买到的多，这样，他将通过减少个人支出以应国家的需要。他通过纳税，把本国的土地产品和劳动产品的一部分交给政府支配而不是自己使用。如果他不把这1000镑花掉，而是把它追加在他的资本上，那么，他就会发现，由于工资提高，原料和机器的费用增加，这1000镑的积蓄并不比以前910镑的积蓄多。”（第232―233页）〔第173―174页〕“但是在货币不纳税的情况下。虽然一切商品的价格都会上涨，但不会按同一比例上涨；在纳税前和纳税后商品相互间的[价值]比例不会相同……我们曾经指出，两个工厂主使用的资本额可能完全相等，由此获得的利润额可能完全相等，但他们的商品的售价，将根据他们所用资本的消费和再生产的快慢而极不相同。”在这里，赋税不论是直接课加在收入上，还是“按照生产商品所用的资本课加在商品本身上，都会改变以前的比例”（第234―235页）〔第175―176页〕。由此可以得出结论，在有赋税的国家内，货币因数量不足或过剩而产生的价值变动，不同程度地影响着一切商品的价格……“如果在此情况下，所有商品的价格都按货币价值下降的比例上涨，那么利润就会不相等。”（第236―237页）〔第176―177页〕\n机器和赋税。对利润的影响\n“使国内工业得到改进的机器的发明，总是具有提高货币的相对价值从而鼓励货币输入的趋势。相反地，对制造业者或农产品种植者所课的一切赋税，对他们设置的障碍的任何增加，则有降低货币的相对价值从而鼓励货币输出的趋势。”（第243―244页）〔第181―182页〕\n原产品以外的其他商品税\n任何被课税的商品都按税额而提高了价格（第281页）〔第207页〕。为了弥补战时支出而借款，例如2000万镑。这笔款项被消费掉。这是“从国家的生产资本中抽出的”。每年为偿付这笔债款的利息而课征的税款100万镑，[Ⅷ―63]只不过是一种转移，是“从支付这100万镑的人的手中转到了收受这100万镑的人手中，即从纳税人手中”转到了收税人\n［注：在李嘉图著作中是“公债债权人”。――编者注］\n手中而已。“实际的支出是这2000万镑，而不是为这笔款项而必须支出的利息。利息支付与否都不会使国家更富或更穷。”政府为了还债，也可以一次征收2000万镑。“但这不会改变事情的本质”（第282―283页）〔第208页〕。\n（但这样就证明，那些贷款给政府的人，贷出的不是他们自己的货币，而是纳税人的货币，他们自己是或多或少地免于纳税的，因而，这全部交易只是一种假象。但有人会说，赋税落在商品价格上，因而任何人，不论他是消费者还是雇主，都会受到影响。二者当中必有一个是有产者。但是，第一，我们可以假定，雇主从不贷款，总是借款。这是一般的规律。在相反的情况下，一国的资本怎么能够再生产出来呢？如果占总数三分之一的那部分雇主，不把未用于生产的资本转化为生产资本，而把自己的资本用于非生产方面，一国的资本怎么能够再生产出来呢？可见，第一种情况――雇主――并不存在。现在剩下的只是消费者了。第二，如果贷款人是吝啬的，或者在国外消费他的债息，那么，他作为消费者只负担价格上涨的很小一部分，或者丝毫也没有负担。他只是迫使其他纳税人给政府1000镑，2000镑等等的贷款，例如，去进行反革命的战争，虽然这些纳税人可能非常厌恶这种战争。可见，贷款人给政府的贷款中，他一文钱也不用支付。他贷给政府的款只是无知的群众的钱。其次，这种主体的消费与由他自己决定让政府来支配的国内年产品总额是根本不成比例的。"
}