{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "005",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "如果阁下细察她与我之间在1780年12月的来往情况，阁下就很容易理解我当时有多么充足的理由设想女皇会成为一位友好的、甚至是偏袒我们的调解人\n［注：诺思勋爵的政府1782年3月27日被罗金厄姆的政府接替之后，著名的福克斯就通过俄国大使的调解向荷兰提出了和平建议。那么，被这位统计女沙皇的感情、情绪和印象的卑贱记帐员詹姆斯・哈里斯爵士如此宣扬的俄国调解到底有什么结果呢？当初步的和平条款已经同法国、西班牙和美国达成协议的时候，同荷兰却达不成任何这样的初步协议。从它那里得到的只不过是停止敌对行动而已。原来俄国调解如此有效，在1783年9月2日，即在同美国、法国和西班牙缔结正式条约的前一天，荷兰同意了进行初步和谈，可是这不是俄国调解的结果，而是由于法国的影响。］\n。诚然，我知道她不能胜任这一任务，但是我也同样知道她的虚荣心会因这一荣誉而得到多么大的满足，我完全了解，她一旦插手进来，就会坚持下去，并且必然要卷入我们的争论，特别是当看来（当时看来也会这样）我们已用米诺尔卡岛酬谢她的话。另一个（奥地利的）帝国宫廷之被拉进调解活动，彻底破坏了这个计划。这不仅给女皇提供了一个不恪守诺言的借口，而且使她的感情受到了伤害和凌辱。她就是在这种印象下把这整个事情交给了我们为她提供的那位伙伴\n［注：指约瑟夫二世。――译者注］\n，并且命令她驻维也纳的公使绝对地赞同那里的宫廷所提出的一切。后来所发生的一切不幸，以及我们现在所遭逢的一切不幸，都是由此引起的。无论谁任何时候也不能使我相信，维也纳宫廷只要由考尼茨公爵发号施令，会对英国抱任何好意，或者对法国造成任何危害。我在这里努力加强它的影响，不是出于这样的想法，而是因为我发现普鲁士总是施加影响反对我；因为我想，如果我能用任何方式给后者以沉重打击，我就会摆脱掉我最大的障碍。我错了，真是倒楣，维也纳和柏林的宫廷看来唯独在打算轮流损害我们这一点上有共同语言。\n［注：维也纳和巴黎的宫廷阻挠英国内阁把米诺尔卡岛让给俄国的计划，普鲁士的弗里德里希反对查塔姆勋爵的在俄国庇护下成立北方联盟的伟大计划，对英国没有造成丝毫损害。］\n关于米诺尔卡岛的建议是我为了诱使女皇出面而做的最后一次尝试。我已用尽了我的力量，使出了全副手段；我最后一次和她谈话时的那种坦率态度，虽然是有礼貌的，但已使她感到不快。从那时起直到上届政府下台，我一直被迫处于守势……现在我阻止女皇对我们做坏事比以前促使她为我们做好事要更困难。正是为了防止坏事，当女皇陛下初次提出由她单独在我们和荷兰之间进行调解的建议时，我才强烈倾向于接受这个建议。她对我们的拒绝所表示的极端不满，证实了我的看法是正确的。当这个建议第二次提出的时候，我毅然极力主张必须予以同意（虽然我知道这和我上司的感情有抵触），因为我坚信，如果我们再次拒绝，女皇在一怒之下会同荷兰人站到一起来反对我们。现在，一切都进行得很顺利。我们的明智的行动使得女皇原来对我们的不高兴转到了荷兰人身上，就象她以前偏袒他们的事业一样，她现在偏袒我们的事业。英国的新内阁成立以来，我的道路已变得更平坦了。你的前任\n［注：前任是福克斯。詹姆斯・哈里斯爵士把英国各届政府按照它们受到他的全能女沙皇垂青的程度依次分了等级。尽管有斯托蒙特勋爵、桑德威奇伯爵、诺思勋爵和詹姆斯・哈里斯爵士本人，尽管有瓜分波兰、威胁戴居雍、促成库楚克－凯纳吉条约和意欲让渡米诺尔卡岛，诺思勋爵的政府还是被贬黜到这架天梯的最底层。罗金厄姆的政府被置于比它高得多的地位，这届政府的灵魂是后来以勾结叶卡特琳娜而臭名昭著的福克斯。但是我们看到这天梯的最顶端是谢尔本的政府，它的财政大臣是著名的威廉・皮特。至于谢尔本勋爵本人，伯克在下院高呼道：“如果他在道德上还没有成为卡提利纳或者博贾的话，那决不是由于别的原因，而只是由于他的智力不足。”］\n开创的、阁下继续遵循的这条伟大的新路，已在大陆上引起了对我们最有利的变化。诚然，我相信，除了同她有切身利害关系的事件以外，没有什么东西能促使女皇陛下积极参预；但是现在她对我们显示了强烈的友谊；她赞同我们的措施；她信任我们的这届政府；她无法克制她对我们民族所肯定怀有的偏爱。我们的敌人是知道并且感受到这一点的；这使他们深为恐惧。这是从我到彼得堡那天起到今天止对这个宫廷里所发生的事情的一个简略而准确的报告。从这当中可以得出几个结论\n［注：詹姆斯・哈里斯爵士忘记得出主要的结论，即他这个英国大使是俄国的代理人。］\n。"
}