{
  "metadata": {
    "volume": "44",
    "article_number": "058",
    "title": "*[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》（两卷本，1857年伦敦版）一书[第1卷]摘录[504]",
    "file_name": "volume_44_058_卡・马克思。_[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》一书摘录448―480.html",
    "chunk_id": "013",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n[424]1559年结束意大利战争（1494―1559年）的卡托－康布雷济和约是由两项条约（法国和英国之间、法国和西班牙之间）组成的。根据这项条约，法国放弃对在意大利的领地的一切要求。恢复1536年弗朗索瓦一世占领的萨瓦公国，并把皮蒙特的一部分归并到该公国。――第386、451页。\n[427]1648年威斯特伐利亚和约（见注300）签订后，法国继续同西班牙作战，直到1659年。1659年11月7日在比利牛斯山脉比达索阿河的野鸡岛上签订和约后战争才告结束。比利牛斯和约促使西欧的霸权从西班牙转到法国。――第386、456页。\n[429]指1648年10月24日在闵斯德签订的威斯特伐利亚和约（见注300）；它是由两项相联系的和约即鄂斯纳布鲁克和约（一方为“神圣罗马帝国”皇帝及其同盟者，另一方为瑞典及其同盟者）和闵斯德和约（一方是皇帝，另一方是法国和它的同盟者）组成的。和谈是从1645年开始进行的。――第387、454页。\n[431]指西班牙同尼德兰的单独条约，它是威斯特伐利亚条约这一组条约中的一项（见注300、429）。――第387、455页。\n[432]波希米亚是捷克的正式名称，1526―1918年它加入哈布斯堡帝国时就用的这个名称。\n说到大赦，马克思是指英国、法国、瑞典、丹麦以及其他国家的政府对波希米亚许下的诺言，波希米亚在三十年战争中是在反哈布斯堡同盟一方作战的。三十年战争期间成为战场的捷克领土，根据1648年威斯特伐利亚和约的条件（见注300、429），仍受哈布斯堡家族统治。――第387、455页。\n[433]1697年里斯维克和约结束了1688―1697年法国同奥格斯堡同盟（荷兰、英国、西班牙、德意志帝国、萨瓦、瑞典、德国和意大利的一些诸侯）的战争，确认了战前的疆界而略有改变。法国应承认1688―1689年的政变（所谓光荣革命），政变后立宪君主制在英国得到了巩固。根据条约的条件，海地岛（圣多明各）西部让给法国。――第388、458页。\n[437]马克思可能是指亨利四世的谋士马・萨利的《合理地经办》一书中提到的国际协议草案；该书于1638年出版，作者是萨利，虽然他把草案说成是亨利四世写的。草案是在三十年战争高潮时写成的，并具有反哈布斯堡色彩，它的实质是要把土耳其人和鞑靼人排挤出欧洲，组成名义上由罗马教皇领导而实际上由法国统治的基督教国家的混合体。计划完全不现实，不符合真正的亨利四世的对外政策。――第389、452页。\n[504]马克思的这篇著作是伊・萨博1857年5―6月在伦敦匿名出版的两卷本英文著作《从十六世纪初到现在的现代欧洲国家政策》（并见注417）的摘录。伊・萨博的书不是什么创作，而是十六世纪上半叶意大利战争期间到1856年巴黎会议这一段时期欧洲国家关系的历史汇编。马克思因为要写抨击性小册子《福格特先生》而于1860年6月上半月做了这本书的摘要。马克思为了揭露拿破仑第三的政策的反革命实质而需要顺便回顾这一段历史，因为福格特是拿破仑收买的暗探。马克思只从萨博受戴・乌尔卡尔特一定思想（见本卷第204―205页）影响写成的这本书中摘录了一些事实，完全没有涉及作者的观点。不过马克思常常在摘录中加进一些作者没有写的历史事实，从而提供了更加广阔更加全面的历史事件。某些事实是用德文写的。这次发表时，马克思加进去的话用大号铅字印出，以示区别。\n马克思在《福格特先生》的《达－达・福格特和他的研究》一章及其他几章使用了部分摘录（见《马克思恩格斯全集》中文版第14卷第526―587页）。――第448页。\n[505]卡耳马尔君合国（1397―1523年）是丹麦、挪威（包括冰岛）和瑞典（包括芬兰）在丹麦国王统治下联合在一起的君合国；十五世纪瑞典实际上已退出了君合国；丹麦国王克里斯蒂安二世试图对斯德哥尔摩进行血腥镇压来恢复他对瑞典的统治，致使瑞典最终脱离丹麦而恢复了瑞典的国家制度（1523年）。――第448页。\n[506]指1526年5月22日订立的同盟（科尼亚克同盟）。――第449页。\n[507]夫人条约（Traité　des　dames）是对康布雷条约的讽刺性称呼。该条约是在弗朗索瓦一世的母亲萨瓦的路易莎和查理五世的姑母玛格丽特的积极促使下于1529年8月签订的。――第449页。\n[508]指1530年查理五世和奥格斯堡议会拒绝接受宣讲路德教原则和规定其仪式的所谓奥格斯堡宗教。――第449页。\n[509]1534年亨利八世同教皇决裂并被议会宣布为英国国教首领（《至高权力法令》）。――第450页。\n[510]1604―1606年在匈牙利、斯洛伐克和特兰西瓦尼亚，广泛展开由匈牙利封建主伊什特凡・博奇卡伊领导的反哈布斯堡王朝的解放运动。有反封建要求的农民参加了这个运动，使得运动的领导人同哈布斯堡王朝妥协。"
}