{
  "metadata": {
    "volume": "44",
    "article_number": "093",
    "title": "*1872年夏总委员会批准的国际工人协会共同章程和组织条例草案[612]",
    "file_name": "volume_44_093_卡・马克思。_1872年夏总委员会批准的国际工人协会共同章程和组织条例草案572―585.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "为达到这个伟大目标所做的一切努力至今没有收到效果，是由于每个国家里各个不同劳动部门的工人彼此间不够团结，由于各国工人阶级彼此间缺乏亲密的联合；\n劳动的解放既不是一个地方的问题，也不是一个民族的问题，而是一个社会问题，它涉及存在有现代社会的一切国家[613]，它的解决有赖于最先进各国在实践上和理论上的合作；\n目前欧洲各个最发达的工业国工人运动的新高潮，在鼓起新的希望的同时，也郑重地警告不要重犯过去的错误，要求尽快把各个仍然分散的运动联合起来；\n**\n鉴于上述理由\n**\n，\n创立了\n**\n国际工人协会\n**\n。\n**\n协会宣布\n**\n：\n加入协会的一切团体和个人，应承认\n**\n真理、正义\n**\n和\n**\n道德\n**\n是他们对一切人的关系的基础，而不分肤色、信仰或民族；\n**\n没有无权利的义务，也没有无义务的权利\n**\n。\n根据这种精神，定出章程如下：\n第一条　本协会创立的目的，是为了\n组织\n［注：这里和下面的楷体字是1872年夏总委员会批准改动的地方。――编者注］\n追求共同目标即追求工人阶级的互助、发展和彻底解放的各国工人的共同行动。[614]\n第二条　本会的名称：“\n**\n国际工人协会\n**\n”。\n第三条　每年召开由协会各分部选派代表组成的全协会工人[615]代表大会。代表大会宣布工人阶级共同的愿望，采取使国际协会顺利进行活动的必要办法，并任命协会的总委员会。\n第四条　每次代表大会规定下次代表大会召开的时间和地点。代表自行按规定的日期到规定的地点集会，无须另行通知。在紧急情况下，总委员会可改变\n代表大会\n的地点和\n日期，并可经大多数联合会委员会同意将代表大会改为具有同等权力的秘密代表会议。但代表大会或代替它的代表会议，必须在上届代表大会所定日期之后的三个月内举行\n。\n代表大会每年确定总委员会驻在地，并选举总委员会委员，\n每一民族各选出三名。这样选出的总委员会有权更换辞职的或因故无法履行职责的委员，有权在代表大会选出的委员少于章程规定之数额时用增选的办法加以补足\n。\n总委员会在每个年度代表大会上做一次公开的工作报告。在必要时，总委员会可提前召开代表大会。\n第五条　总委员会从其委员中选出为管理各种事务所必需的负责人员。\n第六条　总委员会是沟通协会各个全国性组织和地方组织之间联系的国际机关，它应该使每一个国家的工人能经常知悉其他各国工人阶级运动的情况；使欧洲各国中的社会状况调查工作能同时并在同一思想指导下进行；使一个团体中提出的但具有普遍意义的问题能由所有其他团体加以研究，并且在需要立即采取行动时使协会内的一切团体都能同时和一致行动。\n总委员会应在它认为适当的时候主动向各个地方性团体和全国性团体提出建议。\n第七条　既然每个国家的工人运动的成功只能靠团结和联合的力量来保证，而另一方面，如果总委员会能够同几个大的全国性的工人协会中心联系而不是同许多细小而分散的地方性团体联系，那它的活动就会更富有成效，所以，国际协会的会员应该竭力使他们本国的尚处于分散状态的工人团体联合成全国性组织，这种全国性组织由在组成方面尽可能带有国际性的中央机关来代表。\n不言而喻，本条的运用要取决于每一国家法律的特点，除存在法律障碍的情况外，每一个独立的地方性团体都有权同总委员会发生直接的联系。\n__\n第八条\n__\n[616]\n在反对有产阶级联合权力的斗争中，无产阶级只有本身组织\n__\n成为与有产阶级建立的一切旧政党对立的特殊政党\n__\n，才能作为一个阶级来行动。――无产阶级这样组织成为政党是必要的，为的是要保证社会革命获得胜利和实现这一革命的最终目标：\n__\n消灭阶级\n__\n。――工人阶级通过经济斗争而已经达到的本身力量的联合，同样应当成为它在反对其剥削者的政权的斗争中的杠杆。――土地巨头和资本巨头总是要利用他们的政治特权来维护并永久保持他们的经济垄断，来奴役劳动。所以，夺取政权已成为无产阶级的伟大使命。\n第九条　每一个承认并维护国际工人协会原则的人，都可被接受为国际工人协会的会员。\n但是为了保证协会的无产阶级性质，每一个支部都必须由至少三分之二的雇佣工人组成。\n[617]\n每一个支部对它的会员的品质纯洁负责。\n第十条　国际协会的每个会员，在由一个国家迁居另一国家时，应该得到协会会员的兄弟般的帮助。\n第十一条　加入国际协会的工人抵抗团体，可以完整地保存自己原有的组织。\n第十二条　本章程可以在每次代表大会上进行修改，但须有出席代表的三分之二要求修改。\n第十三条　凡本章程规定未尽之处，将另由在每次代表大会上\n**\n可加以修改\n**\n的条例规定之。\n组织条例\n按历届代表大会（1866―1869）和伦敦代表会议（1871）的决议修订\n一\n全协会代表大会\n1．国际工人协会的每一支部的每个成员均有参加选举代表大会代表的权利，每个协会会员均有被选为代表的资格。"
}