{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "027",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "[126]\n然而，正是在象法国那样的国家里，大部分资本是由同农民的劳动结合在一起的少量的农民固定财产构成的。因此，如果象盐税那样的赋税把盐的生产缩小了，那么，资本就化为乌有，而决不会游离出来作其他某种用途。）\n再论利润和工资的关系\n也许有人会说，货币工资并不随着原产品价格的上涨而提高，“因为工人可以满足于较少的享受品。诚然，工人的工资水平可能本来就很高，因而经得起某种程度的降低。在这种情况下，利润的下降就会被遏止，但是，不可能设想，在必需品价格逐渐上涨时工资的货币价格却下降或者保持不变”（第117―118页）〔第99―100页〕[Ⅷ―53]。[127]\n（Ⅴ）论利润\n利润率的不断变动。\n产品价格在资本家和工人之间的分配\n[Ⅷ―56]“耕种调节[谷物]价格的那一等级土地的租地农场主和生产[工业品]的工厂主，他们的商品的全部价格只分成两部分：一部分构成资本的利润，另一部分构成工资。”（第107页）〔第92页〕“假定谷物和工业品始终按同一价格出售，那么利润的高低就会同工资的高低成反比。如果现在谷物价格提高是因为生产谷物需要更多的劳动量，那么，工资就会提高，利润就会降低。”如果工厂主出售他的商品得到1000镑，那么，他的利润就取决于工资是800镑还是只是600镑。原产品[价格]的提高同样也影响到租地农场主的利润……因为为此“他要支付地租，或者为了得到同量产品而使用追加工人”，而原产品价格的上涨只够弥补这两种追加的开支之一，但“不会为他补偿工资\n［注：在手稿中是“原产品”。――编者注］\n的提高”（第108页）〔第92―93页〕。“无论归于农场主的产品是180、170、160、还是150夸特，他总是得到”――无论是起初从180夸特那里，以及后来从170夸特等等那里――“720镑[128]，因为谷物价格的上涨与数量成反比。”（第112―113页）〔第96页〕“利润决不能高到从这720镑中取出那样大一部分，以致余数不足以给工人提供绝对必需品；但工资也决不能提高到使这个总额不剩下一部分作为利润。”（第113页）〔第96页〕“我们没有考虑年成好坏所引起的偶然变动，也没有考虑人口状况受到突然影响而造成的需求增减所引起的偶然变动。我们所谈的是谷物的自然的和不变的价格。”（第114页）〔第97页注〕“因此，租地农场主保持低的原产品自然价格对他有极大的利害关系。一方面，作为消费者，另一方面”，作为[雇佣]劳动使用者（第114页）〔第97页〕。\n“只有少数商品的价格不受原产品[价格]上涨的影响，因为总有一部分原料”是商品的构成成分。商品[价格]“所以上涨，是因为制造它们所用的原料花费了更多的劳动，而不是因为工厂主对其雇用的工人支付了更多的工资。在一切情况下，商品[价格]上涨，是因为在商品上花费了更多的劳动，而不是因为花费在商品上的劳动具有更高的价值。珠宝制品、铁器、银器和铜器不会涨[价]，因为它们的成分中没有地面上的原产品”（第117页）〔第99页〕。“用工资购买的，除开食物以外的其他必需品价格的上涨，对利润产生一样的或者大致一样的影响。”（第118页）〔第100页〕如果某种商品的市场价格超过它的自然价格，那么，这个特殊生产部门中的利润当然就超过一般的利润水平。“不过，这只是暂时的结果。”（第118―119页）〔第100页〕“利润取决于工资的高低，工资取决于必需品的价格，而必需品的价格主要取决于食物的价格。”（第119页）〔第101页〕\n“利润有下降的自然趋势，因为随着社会的进步和财富的增长，为了生产追加食物量，必须花费越来越多的劳动。利润的这种趋势，这种重力作用，由于生产必需品所使用的机器的改良以及由于农业科学上的发现而时常受到抑制，这些改良和发现”使生产费用降低（第120―121页）〔第101页〕。随着食物的自然价格的增长，“其他必需品的价格也上涨，这种上涨是制造这些商品所用原料的价值增加的结果，自然会进一步使工资提高，并使利润下降”（第122―123页）〔第103页〕。\n“正如工人没有工资就不能生活一样，租地农场主和工厂主没有利润也不能生活。他们的积累动机会随着利润的每次减少而减少，当利润低落到不能相应地补偿”他们用于生产的资本必然会碰到的“麻烦和风险时，积累的动机就会完全停止”（第123页）〔第103页〕。此外，利润率的降低比上面计算中假定的要迅速得多，因为如果产品的[价值]大大提高，那么租地农场主的资本的价值就会大大增加，因为他的资本必须由许多价格已经增加的商品组成。如果租地农场主的利润是他原有资本的6％，那么现在就只有3％。例如，3000镑按6％计算为180镑[利润]，6000镑按3％计算也是180镑[利润]。在这种情况下，“一个持有6000镑的新租地农场主要经营农业就只有接受这种条件”（第123―124页）〔第103页〕。"
}