{
  "metadata": {
    "volume": "44",
    "article_number": "050",
    "title": "法国革命的新宣言[461]",
    "file_name": "volume_44_050_卡・马克思。法国革命的新宣言419―424.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "“我们从那些不朽的人――immortels开始。（研究院院士被称作“immortels”。）这就是他们，这四十个座位，更确切地说，这四十个灵柩；著作者的幽灵，喃喃念着碑文的幽灵，他们干枯的头脑只是在复活对过去的回忆和惋惜。他〈基佐〉，老朽的伊克西昂，被教条的迷雾所迷惑，[462]追求自己的立宪幻想，在君主制车轮的恶性循环中辗转于戈德和弗罗斯多夫之间，他是裹着‘联合派’[236]稻草的象征。还有另一位魔术师，是他的同时代人〈库辛〉，为了爱的王国而离开了索尔邦，象浮士德那样为失去的时间寻找补偿，肩负着六十多岁的重荷重返青春，效劳于弗伦特党的明珠[463]，因为他在二十岁时曾非常喜爱折衷主义！还有第三位人物〈梯也尔〉，他不老也不年轻，在他身上有某种没有成熟的东西，又有某种已经腐朽的东西，是一个已经衰老的孩子，一架僵化了的永动机，从艺术飞到政治，又从政治飞到历史，老是怨恨革命，大加赞扬帝国，在残废人院和他的著作中两次为大人物\n［注：拿破仑第一。――编者注］\n举行葬礼，[464]――总而言之，他是一个国家历史学家，历史的蛆虫，百人卫队[465]编制内的塔西佗，他有陛下的委任状和政府的委托书。最后，最末的一位，但不是他们中最次的一个，是没有写过《伊利亚特》的荷马〈拉马丁〉，没有闻过火药味的贝利萨留，只驱散一帮低能教师，只歌颂埃尔维拉的俘获，\n**\n格拉齐埃拉\n**\n的历史编纂学家，\n**\n吉伦特派\n**\n的诗人，复辟时期的吹鼓手，共和时期的演说家，帝国时期的忠实可怜虫。\n“我们不再谈僵死者，现在来谈谈人。我们看看他们中最活跃的人物――尽管是假装的，――看看那些扯起正统派、奥尔良派和自由派的旗帜捍卫自己原则的人。这是另一座墓地！不过这里还可听到一点声息。什么声息？叹息，啜泣和暗语。干这些他们有足够的勇气，但没有更大的胆量。他们叹息，哭泣，却看不见眼泪。这只是沉默的反抗，忧伤的无畏，惋惜的勇敢。宪法和宪章[154]，以及他们自己赶走的亨利五世直到公爵夫人\n［注：贝里公爵夫人和奥尔良公爵夫人。――编者注］\n，毫无例外都在悲泣。贝朗热的遗体被抹上了香料，伏尔泰从死者中复活……贝朗热进过监狱，伏尔泰曾被流放。而他们的哭灵人常去教堂。勇敢的《辩论报》\n［注：即《辩论日报》。――编者注］\n声称，为负义人去死意味着白白送死，它宁愿不惜任何代价活着……《世纪报》则说，既然要死，那只能为温和而死。他们这一代人的英明的代表们同现状妥协，满足于人行道上的卖身生涯。”“……他们中那些真正的布鲁土斯装出温和地反对维伊奥的姿态。[466]的确，十九世纪中叶，在为人民的主权和理性而进行的三次革命以后，九月革命以后经过六十六年，七月革命以后经过二十八年，二月革命以后经过十年，1858年，人们在法国讨论……什么呢？真是不可思议的事……讨论拉梅耐这个勇敢和高尚的典范、正义的热忱崇拜者。他在1848年六月战斗后的第二天宁愿折断自己的笔，也不愿让它听从军刀的指挥，他勇敢地呼喊‘穷人应该沉默’，[467]以表示对富有的胜利者的抗议，他既把自己失去自由的岁月，也把自己葬身于公墓[468]变为抗议的工具，你只是一个胆小鬼和笨蛋！英明就英明在写东西而什么都不说，勇敢就勇敢在说话是为了谎言和叛变，为了同限制的制度和好，为了适应菲亚伦医生规定的食谱，为了宣读社论的甜言蜜语，为了听取皮蒙特和比利时的法制辩论[469]。整个这个时期十二月政体一直支配着法国的生活、权利和未来。人民过去的代表，新闻记者，优秀的公民――革命遗留下来的所有的人――从贝尔岛的监狱转移到科西嘉岛的监狱，以便服刑期满后把他们发落到更远的地方，象对待德勒克吕兹那样，把他们送到凯恩的灼热的沙漠地区……即使这样的消息也必定是从英国报刊的深处秘密地传到法国去的。甚至在崇拜偶像的罗马和吉达[470]的宗教狂热者中间也是闻所未闻的耻辱！有一个已经结婚的女人，离开了她的丈夫，来到她陌生的巴黎；在这里她遭到逮捕，被送到守卫房；现在请听，这些十二月帮的士兵们在干什么！我们援引正式的起诉书。守卫军士把她关进禁闭室，用种种淫秽的要求纠缠她而未能得逞。于是他命令他的两名猎兵进入禁闭室碰碰运气。女人反抗这两个兵。军士就在兵营这里硬把妇女按倒在长凳上，在她头下垫了一个背包。然后把蜡烛熄灭，以军士和班长为首的所有在场的人（九个男人）抓住了她的手脚进行强奸，她大声喊叫：‘上帝啊！放开我吧！放开我吧！’军士示范以后下令：‘从右向左，报数！轮着来！’……然后，他们为侮辱这个女人而寻欢作乐，喝了两夸脱白兰地。而这些秩序的卫士，这些挂满了奖章的救世主，民族的花朵，这些曾经完成了十二月政变、而现在成排地完成集体强奸的文森狙击兵，被关了六天禁闭，并罚款十六法郎以补偿造成的损失。强奸者是不可侵犯的，而报道这些事实的报纸受命宣布，实际上是‘情有可原’。皇帝万岁！"
}