{
  "metadata": {
    "volume": "44",
    "article_number": "058",
    "title": "*[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》（两卷本，1857年伦敦版）一书[第1卷]摘录[504]",
    "file_name": "volume_44_058_卡・马克思。_[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》一书摘录448―480.html",
    "chunk_id": "006",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "贝尔格莱德和约：除阿速夫外，所有领土都归还土耳其政府。其次，贝尔格莱德、沃尔肖伐以及瓦拉几亚和波斯尼亚的有争议的地区仍归土耳其政府领有。（匈牙利从未有过恢复自己独立的好时机。\n前特兰西瓦尼亚公爵拉科齐同有反奥情绪的匈牙利领袖们在土耳其。）\n西班牙同英国在印度的战争。英国向西班牙宣战。\n1740年。普鲁士的弗里德里希－威廉一世逝世；皇帝查理六世逝世；俄国的安娜逝世。\n1713―1740年。法国和英国的无效同盟。瑞典的动乱。瑞典分为“礼帽”派（亲法派）和“便帽”派（亲俄派），（不久便帽派占了优势）。\n（Ⅸ）1740―1763年。奥地利王位继承战争。七年战争\n1740年。弗里德里希二世入侵西里西亚。\n1741年。以分割奥地利为基础的尼姆芬堡条约（法国、巴伐利亚选侯\n［注：查理七世・阿尔布雷希特。――编者注］\n、西班牙、奥古斯特三世（萨克森和波兰的）和普鲁士之间的）。\n由于匈牙利人的热忱、弗略里红衣主教的叛卖性的政策和敷衍措施，哈布斯堡王朝得到挽救。1741年（春）。弗里德里希二世进入莫拉维亚；后来被拉到另一方面的撒丁准备入侵米兰。\n1742年。英国宣布自己为奥地利的支持者。\n6月11日。弗里德里希和奥地利签订布勒斯劳和约（弗里德里希获得下西里西亚）。\n法国和奥地利之间的战争在德国和意大利继续进行。\n查理七世（巴伐利亚的）在法兰克福加冕称帝（1742年）。\n为了阻挠俄国支援玛丽－泰莉莎，法国人挑起俄国和瑞典的战争；这场战争很快就以俄国的胜利而告终。1743年。亚波和约；瑞典应割让在芬兰的许多领土；根据沙皇\n［注：伊丽莎白－彼得罗夫娜。――编者注］\n的要求指定霍尔施坦－哥托尔普公爵\n［注：阿道夫・弗雷德里克。――编者注］\n为瑞典王位继承人。\n1745年。英国、萨克森、奥地利在华沙签订反弗里德里希的条约。\n（1743年。奥地利、英国和撒丁在伏尔姆斯签订条约。）弗里德里希重新同法国结成同盟。\n（1744年春。法国和英国彼此宣战。）\n1745年（12月）。弗里德里希和奥地利签订德勒斯顿和约：恢复布勒斯劳条约，因此，弗里德里希答应支持玛丽－泰莉莎的丈夫洛林的弗兰茨，从而保住了西里西亚。查理－阿尔布雷希特皇帝（巴伐利亚的）逝世，而他的儿子\n［注：马克西米里安第三・约瑟夫。――编者注］\n同玛丽－泰莉莎签订和约。（这是第二个奥普单独和约。）\n该和约使玛丽－泰莉莎能够向意大利派遣大批增援部队，意大利的米兰、帕尔马、皮阿琴察落入法国西班牙军队手里；形势发生了变化。\n英国在印度和地中海胜利地进行战争。西班牙的菲力浦五世逝世。西班牙军队退出意大利。\n当贝尔岛公爵在意大利被击溃的时候，萨克森元帅\n［注：萨克森的莫里茨。――编者注］\n和洛旺达耳在尼德兰获胜。1747年萨克森元帅在荷兰共和国领土上推进，占领贝亨－沃普－索姆要塞。英国海军上将安森、沃伦和霍克在海上取得胜利。伊丽莎白受英国资助的许诺的诱惑，将四万俄军投入军事行动。\n1748年（10月）。玛丽－泰莉莎不能不同意的亚琛和约。法国和英国彼此归还占领的土地。为换取开普－布雷顿，法国交出在尼德兰的领土，并把马德拉斯归还英国；关于在加拿大边界的争执推迟到以后解决。帕尔马、皮阿琴察、瓜斯塔拉被交给唐・菲力浦和他的男系继承人。撒丁保持现状。黑奴条约对英国延长四年，英国王位继承[制度]得到保障，斯图亚特王朝被赶出法国。国事诏书得到保证，下西里西亚被确认归弗里德里希二世。新战争的种子是法国和英国之间尚未解决的矛盾。\n1751―1753年。考尼茨在巴黎秘密谈判。这就使得先任命德・贝尔尼神父为大臣，后任命德・舒瓦泽尔公爵为大臣。\n1754年。法国和英国在美洲又发生战争，战争的起因是：根据乌得勒支和约[364]让给英国的新苏格兰或阿卡迪亚的边界；法国沿着俄亥俄河构筑炮台，法军占领中立岛屿，即安的列斯群岛、托贝戈、圣维森特岛和圣卢西亚岛。\n1756年1月。英国和普鲁士在韦斯明斯特签订条约。针对这一条约法国和奥地利在凡尔赛订立防御同盟（1756年5月）。（同时奥地利、萨克森、（伊丽莎白）俄国举行谈判。）1756年6月。法军占领马翁港。弗里德里希在皮尔纳附近击败萨克森军（迫使一万八千军队投降）\n（1756年秋）。\n1757年（冬）。奥地利、法国、俄国、瑞典和德国的某些“集团”集中四十万兵力对付弗里德里希。1757年春弗里德里希在布拉格城下击溃奥军；由于在科林被道恩击溃，不得不退到萨克森。黎塞留击败汉诺威－黑森军。[528]（克洛斯特－采文协定，根据该协定坎伯兰公爵必须解散汉诺威－黑森部队。）弗里德里希劝黎塞留不要采取行动，而他自己进攻苏比兹和由希尔德堡豪森公爵指挥的德军。11月5日。弗里德里希在罗斯巴赫附近获胜，而黎塞留仍在他的哈尔伯施塔特的驻地没有行动。后来进兵西里西亚。在利斯附近获胜。[529]\n1758年。皮特执政。"
}