{
  "metadata": {
    "volume": "44",
    "article_number": "009",
    "title": "反思[134]",
    "file_name": "volume_44_009_卡・马克思。反思154―163.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "可见，主要问题始终是\n**\n商品\n**\n即\n**\n资本\n**\n本身\n**\n不能兑现\n**\n。某些人说，缺乏的不是货币，而是资本，流通手段是无关紧要的，这种说法是荒谬的。因为在这里，问题恰好在于资本即商品同货币之间的区别；问题在于，前者不是必然地把后者作为自己的代表，作为自己的\n**\n价格\n**\n带到贸易界来，资本不再是货币，不再能流通，不再是价值，而可笑的是，当资本表现为\n**\n次要\n**\n东西的时候，却把货币说成次要的东西。另一方面，另一种看法就更荒谬了：承认资本的不能兑现，却忽视了银行券的可兑现性，但是，他们想通过某种人为的措施和改变\n**\n货币制度\n**\n的办法来消除资本不能兑现的状况，仿佛资本的不能兑现并不是已经包含在任何货币制度的存在中，甚至仿佛并不是已经包含在产品作为资本形式的存在中。想在这一基础上改变这种状况，那就取消了货币所以是货币的属性，而又使资本不具有始终可以交换，而且是按照公正价格交换的属性。在\n**\n货币制度的存在中\n**\n不仅包含着[商品与货币]分离的可能性，而且已经存在着这种分离的现实性，并且这种情况证明，正是由于资本同货币相一致，资本不能实现其价值这一状况已经随着资本的存在，因而随着整个生产组织的存在而存在了。但是，说什么对货币市场的这种压力只是由信用欺诈引起的，这种说法也是错误的。货币本身又造成了信用制度。换句话说，同一个原因产生了这两者。北明翰派[138]当然是些蠢人，他们想靠发行大量货币，或使货币的标准贬值，来消除货币的不便之处。蒲鲁东、格雷等人也是些蠢人，他们想保留货币，但又不让货币具有货币的属性。因为货币市场上发生了普遍危机，而资产阶级生产的全面恢复表现为一些征兆，这些征兆不用说会突然重新成为[普遍危机的]原因，所以，再简单不过的事情，莫过于那些目光短浅的、坚持资产阶级基础的改良家们希望改革货币了。他们保留产品同产品的可交换性之间的分离，因为他们保留价值和私人交换。\n**\n但是他们想好好地安排这种分离的符号，好让这种符号表示同一\n**\n。[139]\n（5）十足的头脑简单的人，即老实的不学无术的民主派，只知道实业家和消费者之间的贸易中的\n**\n货币\n**\n。因此，那个爆发冲突的领域、风暴、货币危机和大宗货币交易，他们是不知道的。因此，问题对这些头脑简单者来说，也象一切事物对他们来说一样，是如此的简单和幼稚，就象他们自己一样。在实业家和消费者之间的这种贸易中，他们所看到的是价值和价值的老老实实的交换，在这种交换中，个人的自由得到了最高的实际的确认。在这种交换中谈不上阶级对立。一个商人同另一个商人相对立，一个有货币的人同另一个有货币的人相对立。每个人必须拥有货币，才能进入消费贸易，也就是才有可能生活，这个事实显然是一个前提，这个前提本身是由如下的事实造成的：每个人必须劳动，[Ⅶ―51]象施蒂纳所说的，使自己的能力显示出来。[140]首先，在所有以前的、建立在种姓、部落、阶层、阶级等等的差别和对立之上的社会制度中，货币都是这种组织的重要的组成部分，而货币制度则是这种组织历次兴衰的[表现]，这是谁也不能否认的历史事实。可见，我们无须证明，货币制度是建立在阶级对立之上的，倒是那些头脑简单的人们必须证明，不管以前的所有历史经验如何，货币制度甚至在没有阶级对立的情况下也有某种意义，以前所有社会制度的这一环节，在否定以前所有社会制度的那种[社会]状态下也能继续存在。但是，在十足的头脑简单的人们面前提出这种任务是非常幼稚的。因为他们是靠单纯的措辞造句来解决一切问题的。这正是他们特别伟大之处。在他们看来，货币制度，以及全部现存制度，是如此善良，如此笨拙，正象他们自己一样。\n但是，我们还是回来谈他们所喜爱的消费者和实业家之间的贸易吧。除了这种贸易之外，他们在前后左右是什么也看不见的。\n自由的个人用什么东西来从店铺老板手里购买呢？用自己收入的等价物或者说价值符号。工人用工资、工厂主用利润、资本家用利息、土地所有者用地租――它们转化成金银和银行券――从店铺老板、鞋匠、肉店掌柜、面包房老板等等那里交换[商品]。而鞋匠、店铺老板等等用什么来交换转化成货币的工资、地租、利润、利息呢？用自己的资本。他们在这种行为中补偿、再生产和扩大资本。\n可见，在这种看来如此简单的行为中，\n**\n第一\n**\n，表现出总和的阶级关系，表明事先存在着雇佣工人阶级、土地所有者阶级、工业和非工业资本家阶级。另一方面，首先表明事先存在着一定的社会关系，这就使财富具有资本的性质，并使资本和收入分开。由于[收入]转化为货币，简单性也就消失了。"
}