{
  "metadata": {
    "volume": "44",
    "article_number": "058",
    "title": "*[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》（两卷本，1857年伦敦版）一书[第1卷]摘录[504]",
    "file_name": "volume_44_058_卡・马克思。_[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》一书摘录448―480.html",
    "chunk_id": "003",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "闵斯德全权代表会议（主要讨论瑞典和新教国家的问题）和鄂斯纳布鲁克全权代表会议（主要讨论法国问题）[429]（谈判参加者一百五十五人）。\n（萨瓦――法国的同盟者。）\n法国大使的通告信：“法国的利益同德国的自由是一致的。”\n法军和瑞典军取得胜利。\n“荷兰人担心的已经不是他们的传统敌人西班牙人，而是现在成为他们怀疑对象的老同盟者法国人。”（布让[517]）“他们（荷兰人）逐渐确信，安全之策在于使西班牙人成为抵抗法国人的屏障。”（同上）\n西班牙和荷兰大使之间达成初步协议。\n1648年。瑞典军获胜。西班牙和荷兰之间的和约被批准。[431]\n1648年10月。和约。（西班牙没有参加和约。）\n法国获得：上亚尔萨斯、下亚尔萨斯、布赖扎赫，在菲力浦堡驻扎警备队的权利和三个主教管区即麦茨、土尔和凡尔登。瑞典获得西波美拉尼亚、施特廷、哈尔茨等地；维斯马港；主教管区凡尔登和不来梅以及参加帝国议会的权利。勃兰登堡、梅克伦堡、汉诺威、黑森等主要从教会财产中得到补偿。（从前属于萨瓦的皮内罗洛让给法国。）奥地利在意大利的米兰和托斯卡纳建立了统治地位。荷兰和瑞士的独立得到承认\n（后者实际上从1315年起）。\n至于宗教问题，全都根据帕骚和约和奥格斯堡和约（1552年和1556年）得到解决。除了自己的直辖省份，皇帝在帝国领土上赐与大赦。\n（波希米亚被遗忘。）[432]\n奥地利王室幼系衰落。\n（Ⅳ）1648―1660年。法西战争。比利牛斯和约\n克伦威尔。\n1654年。马扎里尼和西班牙在弗兰德的战争。\n1654年。英国同荷兰签订和约。[518]\n1655年。英国同法国订立同盟，英国同法国签订贸易条约。1657年。克伦威尔派六千名士兵支援法军，拿下敦克尔克。\n1657年。斐迪南三世逝世。1658年。莱奥波德当皇帝。克伦威尔逝世。\n1657年。丹麦、波兰、俄国、奥地利结成反瑞典同盟。（查理－古斯塔夫――瑞典国王。）他唯一的同盟者是特兰西瓦尼亚公爵拉科齐。\n1659年。马扎里尼和唐・路易斯・德阿罗在野鸡岛（比达索阿河上）会晤。路易十四和菲力浦四世的女儿玛丽－泰莉莎（完全放弃公主地位）结婚。比利牛斯条约[427]。法国获得：尼德兰的阿拉斯伯爵领地；弗兰德的某些领土；黑纳高和卢森堡公国；比利牛斯山脉的鲁西永和孔弗朗。洛林公爵必须允许法军通过[他的领土]。\n1661年3月。马扎里尼逝世。\n1654年。克里斯蒂娜女王让位给查理十世（古斯塔夫－阿道夫姐姐\n［注：卡塔琳娜。――编者注］\n的儿子）。\n他同勃兰登堡选侯\n［注：弗里德里希－威廉。――编者注］\n结成同盟，入侵波兰。当时丹麦和俄国、荷兰结成同盟反对他。\n1660年。查理十世迫使丹麦人签订和约，取得斯科纳、哈兰、吕根岛上的某些领土，[519]废除海峡税[85]，1660年。查理十世逝世；他的儿子查理十一继位。恢复同丹麦的条约；同波兰签订奥利瓦和约[360]，波兰割让利沃尼亚、爱沙尼亚和埃捷尔。1661年。按照战前状态同俄国签订和约。\n“这样，瑞典在法国称霸欧洲南部和西部的同时在北方建立了优势地位。”\n（Ⅴ）1660―1697年。路易十四的战争。里斯维克和约\n英国的复辟。\n敦克尔克被查理二世出卖给路易十四。\n英国和荷兰之间的战争。\n德・勒伊特和特龙普迫使英国签订布雷达和约（1667年）。（路易十四在这次战争中同荷兰协同作战。）路易十四帮助葡萄牙反对西班牙。\n1665年。西班牙的菲力浦四世（路易十四的岳父）逝世。查理二世（菲力浦四世的儿子，大概还不到四岁）。（菲力浦四世的次女\n［注：玛格丽特・泰莉莎。――编者注］\n――莱奥波德皇帝的妻子）。\n路易十四根据“领地所有权”[520]对西班牙的尼德兰提出领土要求。\n1667年路易十四（蒂雷纳）占领西属尼德兰大部分领土。\n1668年（冬）平定法兰斯孔太。\n1668年1月22日。英国、荷兰、瑞典结成三国同盟。法国必须或者放弃它在西属尼德兰占领的土地，或者放弃法兰斯孔太。\n1668年5月路易十四在埃克斯－拉沙佩尔同西班牙签订和约（他保留在尼德兰占领的土地，放弃法兰斯孔太）。\n1670年。匈牙利的贵族密谋反对哈布斯堡王朝的统治。莱奥波德同路易十四签订条约。莱奥波德平定匈牙利后攻打荷兰人。\n1671年。路易十四同英国的查理二世签订秘密条约。\n1672年。法国入侵荷兰。\n1673年。查理不得不放弃同法国的同盟。西班牙、皇帝\n［注：莱奥波德一世。――编者注］\n、勃兰登堡、荷兰、丹麦结成反法同盟。法国的同盟者只有瑞典。战场从荷兰转移到西属尼德兰和德国边境。\n1675年。在尼姆韦根开始举行谈判，\n在尼姆韦根：\n1678年8月10日。路易十四同荷兰单独签订条约。1678年9月西班牙缔结和约。放弃法兰斯孔太以代替退还西属尼德兰的一些领土。"
}