{
  "metadata": {
    "volume": "44",
    "article_number": "002",
    "title": "德国来信[41]",
    "file_name": "volume_44_002_弗・恩格斯。德国来信28―38.html",
    "chunk_id": 0,
    "total_chunks": 6,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：约翰。――编者注］\n\n编辑注释: ［注：弗里德里希－威廉四世。――编者注］\n\n编辑注释: ［注：原文是“Confined”，除“有限的”意思外，也有“分娩”的意思。――译者注］\n\n编辑注释: ［注：恩斯特－奥古斯特、弗里德里希－奥古斯特二世、马克西米利安二世和威廉一世。――编者注］\n\n编辑注释: ［注：尚博尔。――编者注］\n\n编辑注释: ［注：康普豪森。――编者注］\n\n编辑注释: **注释：**[41]恩格斯在《民主评论》上以《德国来信》为标题（见注1）总共发表了四篇文章；头三篇因为相互提到，在本卷中用《德国来信》作总标题编在一起；第四封信写得比较晚，并且没有直接提到前三封信，所以按照它在《民主评论》上标的日期单编（见本卷第64―67页）。――第28页。[42]这个名词是按照宪章派报刊上常见的说法（《profitmongers》，《moneymongers》）类推出来的，恩格斯在这里是第一次使用它；在《法国来信》中，他用这个词指“秩序党”的拥护者（见注7）。――第28页。[43]指法兰克福国民议会，它在5月30日迁到斯图加特开会，1849年6月18日被维尔腾堡当局解散。――第28页。[44]临时协议（Interim）是普鲁士和奥地利在1849年9月签订的关于在德国宪法问题未获得最后解决以前共同领导德国事务的条约。根据这个条约成立了普鲁士奥地利联合委员会。――第28页。[45]杂志编辑部在此处加了一个按语：“收到这封信以后，摄政王辞职并把他的权力（？）交给奥地利和普鲁士代表的消息就传到了英国。这样就结束了这场法兰克福丑剧。《民主评论》编辑部”。这个按语大概是恩格斯本人写的。――第29页。[46]这个摄政政府是1849年6月7日选出的，由五人组成（拉沃、福格特、西蒙、许列尔、贝歇尔）；革命失败后，他们流亡瑞士。――第29页。[47]“三王联盟”是1849年5月26日在柏林缔结的普鲁士、萨克森和汉诺威之间的协议，是普鲁士王朝力图夺取德国领导权的尝试。这个协议规定要按照普鲁士王朝的利益修改法兰克福国民议会制定的帝国宪法。甚至选出了议会，它在1850年3月20日在爱尔福特举行了会议。这个联盟之所以被叫作有限的“联邦国家”，首先是因为中央权力的有限性。奥地利和其它许多德意志国家（巴伐利亚等等）一开始就没有加入联盟，因此“三王联盟”在当时的著述中有时被称为普鲁士的宗得崩德（见注65）。1850年11月普鲁士在俄国和奥地利的压力下被迫取消了这个联盟。――第29页。[48]暗指1849年5月28日普鲁士政府号召各德意志国家政府加入“三王联盟”。这个号召和新的帝国宪法草案一起发表在1849年5月底至6月初的德国报刊上。――第29页。[49]“四位国王”的原文是用大写字母开头，甚至从这种用法中也可看出恩格斯对德国各种中央政权机构妄想实现国家统一的讽刺。――第29页。[50]指尼古拉一世，他娶了普鲁士国王弗里德里希－威廉四世的妹妹夏绿蒂公主（亚历山得拉・费多罗夫娜）。――第30页。[51]恩格斯指的是陪审法庭1849年12月在柏林和科尼斯堡宣布普鲁士国民议会的左翼领导人贝・瓦尔德克和约・雅科比无罪，这两个人曾由于拒绝按照普鲁士政府的要求离开法兰克福议会而被控以叛国罪。――第30页。[52]奥伦治会会员是奥伦治会的成员，奥伦治会是1795年在爱尔兰成立的一个新教恐怖组织，它被当局、信奉新教的大地主和教士利用来反对爱尔兰人民的民族解放运动。它有计划地挑唆新教徒反对爱尔兰天主教徒。它的命名是为了纪念镇压1688―1689年爱尔兰起义的奥伦治亲王威廉三世。这个组织在居民主要是信奉新教的北爱尔兰奥尔斯脱影响特别大。――第30页。[53]从1615年起，德意志帝国的邮政事业，除普鲁士和其它几个邦以外，是图尔恩－塔克西斯公爵家族的世袭权利，在十八世纪末的法国资产阶级革命以后，这个权利在好些地方丧失了。1815年首先在德国南部签订了图尔恩－塔克西斯和几个邦之间的协议，根据这些协议，邮务特权被交还给了图尔恩－塔克西斯家族，或是作为封地权，或是由这个家族每年缴税。在维尔腾堡，邮政的领导权在1819年重新回到图尔恩－塔克西斯的手中，图尔恩－塔克西斯每年上缴七万盾。1849年底临时协议（见注44）废除了已制定出来的把邮政转给维尔腾堡政府的条约。只是在1851年邮政才重新交给图尔恩－塔克西斯，赎金是一百五十万盾。――第31页。[54]指1849年3月4日的奥地利宪法以及奥地利帝国内一些德国小邦根据这个宪法制定的宪法。这些宪法并未实行。――第32页。[55]恩格斯经历的这件事至今无人知道，但是恩格斯在这场争论中所提出的观点，在1846年写的《普鲁士银行问题》一文中有所发挥（见《马克思恩格斯全集》中文版第4卷第26页）。――第32页。[56]恩格斯指的是科布顿1850年1月18日在主教门大街伦敦酒馆一次集会上发表的演说，这次集会是为讨论俄国建造彼得堡和莫斯科之间的铁路要求借债五百五十万镑而举行的。关于这次集会的报道和科布顿的演说发表在1850年1月19日的《泰晤士报》上。――第32页。[57]1848年12月5日，在普鲁士国民议会被解散的同时，发表了钦定宪法。根据这个宪法，普鲁士实行两院制，第一议院借助年龄和财产的资格限制变成了一个特权的“贵族院”；根据1848年12月5日的选举法，只有所谓独立的普鲁士人才被允许参加第二议院的两级选举。――第33页。[58]弗里德里希－威廉四世在1849年4月解散了第二议院，1849年5月30日颁布了新的选举法，这个新选举法规定了以高额财产资格和各阶层代表权不平等为基础的三级选举制。每个阶级不论其选民人数多寡，都推出同样数量的选举人。国王用这种办法，得以选出一个俯首听命的众议院多数，这个议院在1849年8月7日开会时，通过了政府提出的宪法。――第33页。[59]指弗里德里希－威廉四世1850年1月7日的信件，其中包括他对1849年8月7日宪法（见注58）的修改意见。这封信发表在1850年1月11日《新普鲁士报》（《Neue　Preußische　Zeitung》）第9号上。――第33页。[60]明星院（英文是Court　of　Star　Chamber）是十五――十七世纪英国的最高司法机关（设在韦斯明斯特的皇宫里的会议大厅，因天花板用繁星作为装饰而得此名）。――第33页。[61]这个案件是1850年1月17―19日在科伦审理的。――第34页。[62]普鲁士的新宪法于1850年1月31日通过；对该宪法的评论，见马克思和恩格斯的著作《国际述评（一）》（《马克思恩格斯全集》中文版第7卷第254、264―265页）。以下是恩格斯对弗里德里希－威廉四世1850年2月6日就通过这个宪法一事对国会两个议院作的演讲的讽刺。――第35、68页。[63]指弗里德里希－威廉四世在1847年4月11日在普鲁士联合议会开会时发表的御前演说。――第35页。[64]由于1848年2月29日的资产阶级革命，原来对普鲁士保持附庸关系的瑞士纽沙特尔公国（关于这些关系的历史，见注342）宣布成立共和国。关于1848年在纽沙特尔发生的事件，见恩格斯的《昔日的公国》一文（《马克思恩格斯全集》中文版第6卷第7―8页）。――第37页。[65]宗得崩德――瑞士七个经济上最落后的天主教州在1843年组织的单独联盟，其目的是要反抗在瑞士实行进步的资产阶级改革，维护教会和耶稣会教徒的特权。1847年11月23日，宗得崩德的军队在进攻受到奥地利和普鲁士支持的其它几个州时被联邦政府的军队击溃。――第37、479页。"
}