{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "017",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "生产力和商品生产的实际增长，是违背资产阶级生产的目的而进行的，价值增长在自己的运动中扬弃自己，转变为产品的增长，这种价值增长所产生的矛盾，是一切危机等等的基础。资产阶级的生产就是经常在这样的矛盾中打转的。）\n关于资本，李嘉图说：\n“资本是用于将来生产的目的的那部分国家财富，它可以和财富按照同样的方法增加。追加资本，不论是通过提高技术和改良机器获得的，还是通过在生产上使用更多的收入获得的，它在将来财富的生产中都有同样的效力。因为财富总是取决于生产的商品量，而与获取生产上所用工具的便利程度完全无关。一定数量的衣服和食物所能维持并雇用的人数是相同的，因此，不论它们是由100人还是200人的劳动生产的，都能够保证完成相同的工作量；但是，如果在它们的生产上花费了200人的劳动，它们的价值就会增加一倍。”（第327―328页）〔第237页〕\n第一，现在假定100个工人生产了过去200个工人所生产的同量的商品。因此，这100人的劳动能完成200个工人的工作。那么，现在劳动的这200工人的产品是否就因为它是200工人的产品，前者只是100工人的产品而比上述100人的产品具有大一倍的价值？\n第二，李嘉图在这里把资本和构成资本的材料混为一谈了。财富只是资本的材料。资本总是重新供生产利用的价值总和；它不单是产品的总和，也不是为了去生产产品的，而是为了去生产价值的。如果利用机器等等生产出追加的商品量，因而能推动追加的工人，那么，这样并没有创造任何追加的资本，而只是提高了原有资本的生产力。如果资本家用同样的100塔勒能够推动更多的工人，他决不会因此说他拥有追加的资本。在这种情况下，他的资本增加，[Ⅷ―37]因为利润率和工资相比相对地提高了，原有资本的较大部分，以资本的形式，而不是以对工人的支出的形式被再生产出来。这种利益只能持续到具有同样生产率的各方资本之间的竞争使这种超额利润平均化为止。在相反的情况下，就应该把这看作是财富的增加，但不应看作是资本的增加。在这种平均化之后，使用价值诚然依旧增加，但资本却不再按同一比例增加了。如果同一生产部门及一切其他生产部门的所有资本的生产效率都同样地提高了，那么，虽然资本的生产效率提高了，但资本并未增加。一国的资本将仍然不变，但将生产出更多的李嘉图所理解的那种财富，即更多的必需品等等。因为资本生产力的提高总是片面的，就是说，首先，也是价值的增长（这里，最好的机器分享中等生产效率的机器的[产品]的价格，正如最坏的土地也分享最好土地的[产品]的价格，从而也如同地租的情况一样，这里是创造价值），其次，因为资本家用同样的资本能够推动更多的工人，他也就使劳动量增加了，例如，他让200万人而不是过去的100万人进行劳动，从而也就增加了价值。\n在李嘉图那里，始终不能理解，价值以及资本怎么会增加，而同时又不象地租的情况那样，一人的所得就是他人的所失。要使价值增加，除了必须增加人口，提高资本的生产力，也就是说，减低工人的相对工资，节约已完成的劳动外，首先还必须按比例地增加劳动的使用方式。为了创造更多的价值：（1）要在某一生产部门中推动更多的工人，（2）这就在与该部门进行交换的其他部门中引起相应的劳动。如果英国的棉纺织工厂所能够交换的劳动不能造成1000个国内和国外的销售市场，它们就不能创造出更多的价值。李嘉图完全忽视了这种可交换性和等价物的创造。李嘉图在另一个地方说：\n“可以认为这是普遍的永远正确的原理：只有商品的市场价格\n［注：在李嘉图著作中是“市场价值”。――编者注］\n超过它的自然价值或必要价值，才是刺激商品增产的唯一因素。”（第504页）〔第355―356页〕\n可见，李嘉图在这里承认，问题不在于生产他所理解的“财富”，而在于生产“价值”。“自然价格”是在与市场价格的关系中为自己开辟道路的，但这种斗争与李嘉图的简单的平均化毫无共同之处。在工业发展的初期，大部分需求是与供给相一致的，竞争是有限制的，因此，在一切工业部门中产生了垄断价格，经常发生工业所有权对土地所有权的侵吞（也以分裂为[农业和工业]国家的形式），因此，一方发财，另一方贫困，所以市场价格和实际价格之间的斗争，在现象上，在程度上，都和现代社会里的情形有所不同。当时市场价格经常超过实际价格。\n论需求和供给对价格的影响\n（按照我们在此以前曾听说的，资本家之间为争取最有利地使用资本而进行的斗争，经常使市场价格降低到自然价格的水平――把资本按比例地使用到各不同的生产部门。但是资本家之间的这种竞争又是由需求的变化决定的。就是说，由劳动时间决定价格正是在供求范围内实现的，因为供求范围决定着各不同资本在不同生产部门之间分配的比例。另一方面，供给和需求是由生产本身决定的。）\n“在商品的供给未按需求的增减而增减以前，供求比例对商品的市场价格\n［注：在李嘉图著作中是“市场价值”。"
}