{
  "metadata": {
    "volume": "44",
    "article_number": "024",
    "title": "保卫政治流亡者的大集会[234]",
    "file_name": "volume_44_024_卡・马克思。保卫政治流亡者的大集会248―250.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "“这次集会的目的很简单，就是为了既反对过去的外侨管理法案，也反对未来的。为了政治流亡者的利益，我们要求避难权（呼声：“好！”）；我们提出这种要求，理由很简单：他们是\n**\n政治\n**\n流亡者（再喊：“好！”）。他们的悲惨命运有足够的理由使我们给他们以同情和保护（“好！”）。我们不问他们的政治观点如何，因为我们不想知道他们在本国属于哪一个党派。在这方面，我们对公爵和平民不加任何区别（“好！”）。我们主张所有在这里上岸的人都有避难权。我们一向是公正的。我们一视同仁，向路易－拿破仑亲王伸出过援助的手，也保护过取名为约翰・斯密特的被人遗忘的国君\n［注：路易－菲力浦。――编者注］\n（声：“好！”，笑声）。我们的法律还保护过奥尔良派、联合派[236]、保皇派和共和派，这不是由于他们逃出的那个国家的统治者的政策，而是由于英国的法律。（“好！”）我们的民族十分好客，乐意热忱接待所有的人。在另外一些人中，我们尊敬地接待过象\n**\n科苏特\n**\n这样的人（暴风雨般的掌声）。《泰晤士报》不久前称他为‘伟大的马扎尔人’，而且我们还使\n**\n马志尼\n**\n受到了他所请求的保护（热烈鼓掌）。我们认为没有必要询问这些人的政治观点是否和我们一致。我们只需要知道他们是政治原因的流亡者，他们的苦难就是我们给以同情的充分理由。（“好！”）这就是我们为泽稷岛的流亡者力求做到的。（“听啊！”，“听啊！”）这就是我们为所有在这里上岸的人力求做到的，我们丝毫不想按照哪个人的要求放弃我们民族的好客精神。（长时间的高呼：“好！”）所以，应该让到这里来的所有人都享受不列颠的一切自由，而不是只受到监禁。（“听啊！”“听啊！”）对因政治原因而逃离祖国的人不需要任何登记；不需要任何警察的监视。（“听啊！”“听啊！”）我们不想把这些人的自由和我们自己本身的自由等等交到大臣或者王国的手里。”\n在\n**\n迈奥尔\n**\n结束他那少不了对路易－拿破仑和奥地利进行尖锐攻击的、受到雷鸣般欢呼的、相当长的演说之后，\n**\n华盛顿・威尔克斯\n**\n先生宣读了下面这封\n**\n科布顿\n**\n的信：\n“阁下！我很难过，因为我不能参加你们反对对\n**\n维克多・雨果\n**\n先生及其流亡难友们的暴行的示威。虽然，离城的路途遥远以及其他的事务不允许我出席集会，但是我衷心支持集会的组织者。那些象你们打算进行抗议的措施，一定会擦亮至少一部分曾经由于同情国外的自由主义而支持过战争（“啊！，啊！”）的公众的眼睛，使他们看到，他们轻信了一些人的欺骗（“啊！，啊！”），那些人曾向他们煽动，说什么在我们当前政府的领导下，我们所参加的战争是争取自由的斗争。（嘘声，“好！”）请相信，从欧洲和平遭到破坏的那个时刻起，无论国内还是国外，一直有直接对立的倾向；如果他们把战争再强加给我们若干年，那么他们就会把我们抛向西德默思统治的苦难岁月的黑暗政治勾当。[237]（“不行，不行！”嘘声，“好！”）\n**\n理・科布顿\n**\n”\n集会通过了如下的决议：\n“大会愤怒地抗议不久前从泽稷岛驱逐流亡者一事，并认为来到不列颠王国领土的外国人应立即取得英国人的天然权利和法律权利，在他们受刑事追究前有受公审和受陪审员审讯的权利。大会有责任以一切合法手段来反对那种会引起不安的企图，即企图通过议会的法令来取消或限制避难权，大会并号召全国都这样做。”\n这次示威引起许多类似的活动。然而，我不能不指出，在整个流亡者问题上是雷声大雨点小。舆论坚决转而反对政府，但同时我甚至认为，这出戏是政府的一个打算。它这样笨拙地、使人啼笑皆非地向路易－拿破仑的第一批要求让步，其实正是为了向他表明，要英国任何一个政府\n**\n作进一步\n**\n让步是不可能的。假如政府严肃地看待这件事，它就会更灵活地行事，而不会在议会开会前很久就采取它那荒谬的步骤。帕麦斯顿不喜欢流亡者，但是他认为他们是他手边随时可用的东西，需要的时候就用他们威胁大陆。我确信，正是在现在这个时候，流亡者可以比任何时候更用不着担心。\n卡・马克思写于1855年11月13日\n载于1855年11月16日《新奥得报》第537号\n原文是德文\n**\n注释：\n**\n[234]1855年10月10日，法国小资产阶级民主派费利克斯・皮阿在《人》报（《L’Homme》）上就维多利亚女王同年8月访问法国一事发表了一封致女王的公开信。这封内容是反波拿巴的信，却具有皮阿一切行动所固有的那种挑衅和盲动的性质。它引起了英国报刊和流亡者报刊的很大争论，并且使人们非常担心会恢复外侨管理法案（见注235）。《人》报的编辑斯文托斯拉夫斯基和其他一些流亡者接到泽稷总督让他们离开该岛的命令。《新奥得报》发表的有关泽稷岛冲突的文章和通讯中，除了这篇文章之外，还有两篇文章和两篇通讯标有通讯员的代号“Ｘ”（见注231）。"
}