{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "034",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "“如果赋税落在收入上，它就会使积累减少，或者迫使纳税人相应地减少他以前的必需品和奢侈品的非生产性消费，以补偿税款”……对资本所课的赋税也可以落在收入上，如果我相应地减少自己的支出的话（第162―165页）〔第127―129页〕。“任何形式的课税，都只是对各种流弊进行选择的问题；如果它不影响利润或其他收入来源，它就一定会影响支出；假使赋税的负担平均，并且不妨害再生产，那么，赋税不论落在什么上，都是无关紧要的……守财奴可以逃避支出上的赋税，但他不能逃避利润税，不论是直接的利润税还是间接的利润税……如果我有1000镑年收入，必须纳税100镑，那么，我究竟是直接从我的收入中支付100镑，给自己留下900镑，还是在购买农产品或工业品时多付100镑，对我都是无所谓的。”（第184―185）〔第141―142页〕“任何事情，只要它会提高需求非常普遍的商品的交换价值，都会妨碍耕种和生产。但这种弊病是和课税不可分割地连系在一起的……每种新的赋税都会成为生产的一种新负担，并使自然价格提高。一国中原先由纳税人支配的那部分劳动，现在落入国家手中，因而不能用于生产。”（第206页）〔第156页〕“对利润征课的局部[132]的赋税决不会落在纳税的部门身上，因为企业主可以停止他[在该部门中]的活动，或者为这赋税取得补偿。”（第210页）〔第158页〕“赋税决不能摊派得那样平均，以致能按同一比例影响一切商品的价值并仍然保持它们原来的相对价值。”（第276页）〔第204页〕“对必需品的课税没有什么特别的弊害。利润确实是降低了，但降低额只等于工人缴纳的税额，而这一税额无论如何是必须由他的雇主或他的劳动产品的消费者负担的。”（第384页）〔第277页〕\n商品价格由于课税而上涨和货币\n“如果商品的价格的上涨是由于课税而不是由于它们生产上困难的增加，那么，要使同量的商品流通”就不需要“更多的货币”。如果商品的价格上涨，那么，我用相同的价格只能消费较少的数量。多余的数量由政府来消费。政府购买这些商品所需的货币是由对特殊商品的课税而得到的。工厂主或租地农场主从公众手里得到这种税。隐蔽的实物税（第242―243页注）〔第181页注〕。\n（Ⅶ）摘自序言（本书开头部分）\n“土地产品――联合运用劳动、机器和资本而从地面上所取得的一切产品――要在社会三个阶级，即土地所有者、耕种土地所需资本的所有者、进行耕种的劳动者之间进行分配。在社会发展的不同阶段上，全部土地产品以地租、利润和工资名义分配给其中每个阶级的比例是极不相同的；这主要取决于土地的实际肥力、资本积累和人口增长以及劳动者的技能与机巧和农业上使用的工具。确定支配这种分配的规律，是政治经济学的主要任务。”（序言开头）〔第3页〕[Ⅷ―65][133]\n写于1850年12月，1851年3―4月\n第一次发表于卡尔・马克思《政治经济学批判大纲。附录》1941年莫斯科德文版\n原文是德文\n**\n注释：\n**\n[97]本卷发表的马克思于1850年12月和1851年3―4月所写的四本手稿，是专门论述英国资产阶级政治经济学古典作家大・李嘉图的主要著作《政治经济学及赋税原理》的。在这个时期，马克思在欧洲大陆的资产阶级民主革命失败以后侨居伦敦，着手进行新的一系列经济学研究，其中包括对资产阶级古典经济学家进行深入的批判研究。马克思在1851年4月2日致恩格斯的信中指出，“实际上，这门科学从亚・斯密和大・李嘉图时代起就没有什么进展，虽然在个别的常常是极其精巧的研究方面作了不少事情”（见《马克思恩格斯全集》中文版第27卷第246页）。1844―1845年在巴黎和布鲁塞尔时，马克思就已写了1835年让・巴・萨伊所出版的李嘉图该著作法译本的提要。在五十年代初，马克思仔细研究了1821年即李嘉图逝世前两年英国出版的第三版（生前最后一版）。\n发表的手稿包含在马克思的摘录笔记本中，这些摘录来自各不同作者的著作、官方文件、期刊，主要是关于经济问题的。这些笔记本有许多被保存下来了，马克思还把其中的二十四本用罗马数字编了号。在第Ⅳ本笔记本中有李嘉图著作的摘录，是专门论述李嘉图的货币原理的。在第Ⅷ本中有李嘉图整个著作的详细提要。最后，在个别的摘录笔记本中，有马克思对李嘉图的土地税观点的评注，以及李嘉图著作的名目索引草稿。\n马克思所作的李嘉图著作的摘要，或者是用直接引文的形式（常常是自己翻译为德文，再加上英文的词和整个句子），或者是用叙述李嘉图的意思的形式。如果马克思所作的某一引文是缩写的或者是用自己的话改写的，那么，在本版中，该引文的译文就按照马克思的说法。所有引文都放在引号内，即使手稿中有些引文没有引号。\n编者所加的标题用星花号标明，而正文中必要的补充则加在方括号内。马克思手稿笔记本的号码在方括号内用罗马数字表示，手稿的页码则用阿拉伯数字表示。"
}