{
  "metadata": {
    "volume": "44",
    "article_number": "002",
    "title": "德国来信[41]",
    "file_name": "volume_44_002_弗・恩格斯。德国来信28―38.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "坐在普鲁士王位上的这位“有良心的”大人，期望在三、四月份会有成百万的亚洲野蛮人充斥他那叛逆的国家，他们将和“他自己的光荣军队”一道进军巴黎，征服这个生产他如此心爱的香槟酒的美丽国家。一旦共和国被消灭，圣路易的后代\n［注：尚博尔。――编者注］\n在法国重新登极，那时候国内的宪法和议会还有什么用呢？\n目前，革命精神正在德国各地迅速复活。1848年3月以后曾站在国王方面反对人民的最顽固的前自由派\n［注：康普豪森。――编者注］\n现在也认识到了，正如德国谚语说的，虽然他只把他的一个小手指头尖伸给魔鬼，可是这位大人却已把他的整只手抓住。陪审法庭对政治审判案不断做出的无罪判决就是最好的证明。这方面的新事例每天都有。例如，几天前，曾经在1849年5月为了阻止向起义的爱北斐特运送军队而毁坏铁路的缪尔海姆工人在科伦被宣布无罪。[61]在南德意志，财经困难和越来越高的赋税使每一位资产者都认识到，目前这种状况不可能持久。在巴登，正是这些背叛上次起义，欢呼普鲁士人到来的\n**\n资产者\n**\n被这些普鲁士人和在这些普鲁士人保护下使他们破产和绝望的政府所折磨和激怒。各地的工人和农民都在警惕地等待着起义的信号，这次起义一定要使无产者的政治统治和社会进步得到保证，否则决不会平息下去。\n**\n这场革命已经临近了\n**\n。\n三\n普鲁士国王宣誓忠于宪法和“侍奉上帝！”――神圣同盟的大阴谋。\n――日益临近的对瑞士的进攻。――征服和瓜分法国的计划！\n1850年2月18日于科伦\n普鲁士国王陛下终于宣誓忠于所谓的“宪法”了。[62]这场君主的闹剧，要不是能提供一个演讲的机会，无疑是不会上演的。喜好演讲的陛下，为了能够演讲，决定咽下宣誓这颗苦药丸。他过去曾当着众人的面咽下过不少难咽的东西，例如，大家都知道1848年3月19日，柏林人曾对他高喊“摘下帽子！”他这次决定宣誓，也和过去表现得一样恭顺。宣誓没有什么意义。更何况一个国王，特别是象弗里德里希・威廉四世这么一个人的宣誓！主要的是演讲，而这篇演讲也的确精彩。试设想一下这个场面，普鲁士国王陛下在十分严肃地宣称，同时，他以及在场的任何其他人谁都没有发出笑声，听他宣称他是一个\n**\n正直的人\n**\n，并且准备拿出他最宝贵的东西，即提供国王的保证！但是，他在使用了许多稀奇古怪的辞令之后，继续说道，他提供这种保证必须有一个条件：使他能够用这个宪法进行统治和实现他三年前许诺的“我和我全家将侍奉上帝”的诺言[63]。\n这个新式的“正直人”所谓用宪法统治和侍奉上帝是什么意思，现在已经非常清楚。在这次宣誓闹剧之后，陛下的大臣们一是提出了两条几乎完全废除出版自由以及结社和公众集会权利的法律；二是提出了拨一千八百万塔勒（二百五十万镑）用于\n**\n扩军\n**\n的要求。这中间的意思很清楚。首先逐步消灭这个出色的宪法赝品留给人民的不多几种虚假的自由，然后使军队达到战时水平，并同俄国和奥地利一起去进攻法国。资产阶级的两个议院无疑会赞同这一切，从而使国王能够用宪法进行统治，并同全家一道侍奉上帝。\n把普鲁士“为了应付可能在春天发生意外事件”而举借的军事贷款和神圣同盟的其它措施联系起来，我们就能看穿他们的阴谋。除了上述的这一千八百万以外，普鲁士还正在以修建东部大铁路为借口商谈一千六百万的贷款。在俄国贷款的事情以后，你们都知道得很清楚，修建铁路成了神圣同盟中的各国政府弄钱的极好借口。这样，普鲁士将很快弄到五百万镑，全部交陆军部处理。俄国除了已弄到的五百万镑以外，正准备签订另借三千六百万银卢布即五百万镑的协定。唯有奥地利在经过不久前设法弄钱的可怜结局之后，不得不满足于她在国内所能获得的数目。正如我在上一封信中所说的，她的赤字一年实际上已经达到两亿弗罗伦（二千万镑）！因此，俄国和普鲁士弄钱是为了打仗，奥地利则为了弄钱而不得不打仗！\n无疑，如果法国不发生意外事件，下个月就要开始对瑞士，或许还对土耳其的“神圣”战争。俄国在波兰及其邻近地区驻有三十五万随时准备出动的军队。它已经订购了大批食物，规定在下个月交货，但不是送往波兰，而是送往普鲁士的但泽。现在大约有十五万人的普鲁士军队，通过征召后备军和第一类后备军，一个月内就可以扩充到三十五万人。奥地利军队――约六十五万人――从未缩减过，相反，由于收容匈牙利战俘而扩充了。这些可用于对外作战的军队总数大约是一百万人，但是三分之二的普鲁士人和奥地利人都染上了民主病，一有机会就很可能转到敌人方面去。\n进攻瑞士的第一个借口是那个国家里居住着德国流亡者。这个借口很快就不会存在了，因为联邦政府懦夫式的迫害在直接或间接地迫使所有的流亡者离开瑞士。现在这个国家里大概还有六百名流亡者，他们也将很快不得不离去。可是还有另一个借口――普鲁士要求恢复普鲁士国王在前公国纽沙特尔的权势，这个公国在1848年宣布成立了共和国。"
}