{
  "metadata": {
    "volume": "44",
    "article_number": "123",
    "title": "*卡・马克思和弗・恩格斯关于英国工人阶级在普法战争中的态度的发言记录",
    "file_name": "volume_44_123__卡・马克思和弗・恩格斯关于英国工人阶级在普法战争中的态度的发言记录667―679.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "摘自总委员会会议记录\n摘自总委员会会议记录\n1871年1月24日\n问道，委员当中是否有人出席了前一天晚上的群众大会[665]，没有人回答。于是他说，由于委员中有不同的看法，最好在会上讨论一下英国工人阶级在战争现阶段的态度问题。他提议将这一问题列入议事日程。\n附议，一致通过。\n1871年1月31日\n说：遵照上次会议主席\n［注：鲁克拉夫特。――编者注］\n的建议并尊重英国的习惯，我草拟了几条决议，主要是作为讨论的基础。我并不是一定要让这几条一字不改地通过。下面就是我所草拟的决议：\n1．工人阶级支持法兰西共和国的运动首先应当集中全力迫使英国政府承认法兰西共和国。\n2．象建议者所理解的那种英国为保卫法国而进行的武装干涉，只能在一定的时期有效，而这种时期早已过去。\n3．英国不仅不能有效地干预欧洲大陆发生的事件，而且本身也不能抵御欧洲大陆的军事专制制度，除非它重新取得运用它的实际军事力量――它的海军――的自由，而要重新取得这种自由，只有宣布不受巴黎宣言[666]的约束。\n总委员会所采取的政策写进了第二篇宣言。9月4日，共和国宣布成立，9月9日，我们的宣言就发表了。宣言中这样说：“英国工人已经采取了一些步骤，以求用外部的有效压力来强迫他们的政府改变不愿承认法兰西共和国的态度。”运动如果是仅限于完成这个任务，那或许就能成功，其他国家就会跟着这样做，这样就会使法国处于一个为普鲁士所不能忽视的地位。可是就有一些人对此感到不满意。我指的是孔德派，即比斯利教授及其朋友们。比斯利教授曾多次勇敢地支持工人阶级，在布罗德黑德事件[667]中他勇敢地顶住了资产阶级的敌视，但孔德派并不是一个真正的工人阶级党派。他们主张妥协，极力使雇佣劳动变得可以忍受从而使它永远存在下去；他们属于一个认为世界应当由法国来统治的政治宗派。他们在上次那篇有几个总委员会委员也署了名的宣言里要求让法国恢复到战前的地位。法国在战前是一个军事强国。孔德派要求进行[武装]干涉，而这个要求刚一提出，工人阶级运动立刻就发生了分裂。反对派说，迄今为止，战争阻滞了一切社会政治方面的进步，而每一次战争都延长了贵族的寿命。这话说得是很有道理的。再说，连迫使政府承认共和国都做不到的人，又怎么能够迫使这个政府为共和国进行战争呢？假定英国进行了战争。从苏格兰撤回全部军队，把其他所有地方的兵员也都撤光，仅留一万人在爱尔兰，这样，能调动起来的兵力也就是三万人左右，而且他们也是在一定时候才能起作用。曾经有一个时候，法、德两国的军事力量大体相等，毛奇准备停止围城；英国军队如果在那个时候出动，就可能扭转战局，使之不利于德国人。可是那个时候早已过去了；那个时候的情况是：奥尔良附近的战局有一定程度的好转，奥雷耳・德・帕拉丹取得了一些胜利。一支英国军队在当时是会对法国士兵起到良好作用的，它会增强他们的斗志；后来，德国人大大增强了兵力，而且普鲁士人非常看不起英国的军队，英国军队如果前去定会遭到嘲笑；他们所能做的一切也只可能是使尚济的撤退[668]稍有秩序些。\n英国的陆军只能同别国军队联合作战。在比利牛斯半岛战争中就是这样做的，在克里木战争中也是这样做的。英国最善于通过向其盟军提供军需物资来进行战争。在克里木战争中，他们曾不得不借用法国的士兵来填充自己的战壕。派大军远离本国作战向来是办不到的。由于实行这样一种军事体制――没有征兵制，志愿兵补充过程缓慢，操练方法不佳，培养一个英国士兵需要很长时间――所以英国军队是建立在长期服役上的，不可能为一支庞大的军队保证必需的兵员补充。即使派一支军队到法国去，这支军队一遇损失也就无法维持下去。英国为支援法国所唯一能做的事，就是在俄国宣布反对巴黎条约之际宣战。我们的两篇宣言也暗示了这一点。第一篇宣言说：“在这场自杀性斗争的背景上，显现出俄国的阴森形象。不祥的征兆是，现今这场战争的信号，恰巧是在俄国政府已经完成了对它具有重大战略意义的铁道线建筑工程并且已向普鲁特河方面集中了军队的时刻发出的。”第二篇宣言说：“正如在1865年，路易・波拿巴和俾斯麦相互保证一样，在1870年，哥尔查科夫同样也和俾斯麦相互保证。”但是，谁都没有注意到这些。俄国刚一宣布反对巴黎条约，俾斯麦就宣布反对卢森堡条约。这证明存在着默契。普鲁士向来只不过是俄国的工具。这正是英国介入的机会。法国人的处境当时还不象后来这样恶劣，如果英国宣了战，普鲁士和俄国会结为一方，欧洲其余各国会成为另一方，法国就可以得救。奥地利、意大利和土耳其都有准备，如果土耳其人不是象在\n［注：显然漏掉了“克里木”一词。――编者注］\n战争中那样受到干涉，如果他们被准许按自己的方法保卫自己的话，他们是能够顶住的，而其余的国家就可以帮助法国人将普鲁士人赶出去。可是，当这个机会出现时，那些要帮助法国的先生们却一言不发了。"
}