{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "036",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n[274]帝国塔勒是十七至十九世纪在欧洲大陆上使用的银币。――第275页。\n[275]原文缺少第三部分的编号，从内容上看，从下一段起应是第三部分。――第275页。\n[276]参孙是圣经故事中的英雄人物，因留发不到而具有神力，曾徒手撕裂狮子，并以一块驴腮骨击杀一千敌人。他的行传载于《士师记》第13―16章。西方文学中一般用来比喻大力士。不过，他也善于斗智，如他曾出谜语给敌人猜，曾把火炬扎在几百只狐狸的尾巴上，放到敌人的田野里去烧毁他们的庄稼。――第276页。\n[277]纳尔瓦在今苏联爱沙尼亚共和国境内，位于纳尔瓦河下游临近芬兰湾处。列维里是爱沙尼亚首都塔林的旧名。这两个城市原来属于瑞典，1710年落到俄国手中。――第277页。\n[278]利沃尼亚包括今苏联拉脱维亚和爱沙尼亚两共和国的部分领土，里加是它的主要城市。十七世纪中叶以前是瑞典、波兰和俄国争夺的地方，1660年归瑞典占有，1710年落到俄国手中。――第277、307、326页。\n[279]指萨克森，因波兰国王奥古斯特二世原为萨克森选侯。――第277页。\n[280]指1706年瑞典国王查理十二和波兰国王奥古斯特二世签订的阿尔特兰施太特和约，根据这项和约，奥古斯特二世承认放弃波兰王位并把王位让给斯塔尼斯拉夫・列申斯基。――第278页。\n[281]爱斯兰即爱沙尼亚，和利沃尼亚一样，是在1710年落到俄国手中的。――第278页。\n[282]1709年6月，瑞典国王查理十二在波尔塔瓦战败后逃往土耳其。彼得一世要求土耳其引渡查理十二并以战争相威胁。土耳其政府在查理十二的煽动下，于1710年11月向俄国宣战，要求俄国归还阿速夫及其附近地区。彼得于1711年7月率领俄军进入摩尔达维亚，渡过普鲁特河后，在法尔奇乌附近陷入土军的包围。彼得派人到土耳其军营求和，于1711年7月12日缔结法尔奇乌条约，满足了土耳其方面提出的归还阿速夫等要求，从而彼得可以继续集中力量进行反对瑞典的北方战争。这是彼得一世的第二次对土耳其战争。――第279、322、325、330页。\n[283]梅克伦堡是德意志帝国北部的一个公国。在北方战争后期，彼得一世为了保持住从瑞典手中夺得的波罗的海东岸地区，在德意志帝国北部展开了积极的军事和外交活动。1716年1月，彼得将侄女叶卡特琳娜・伊万诺夫娜嫁给梅克伦堡公爵卡尔・列奥波特，4月在格但斯克同梅克伦堡签订了同盟条约，以同盟为幌子将梅克伦堡完全置于俄国军队的占领之下。――第280、283页。\n[284]维斯马是德国北部波罗的海岸的最好的港口之一，原属梅克伦堡公国，三十年战争（1618―1648）后划归瑞典。1716年4月，丹麦和汉诺威为了防止维斯马转归与俄国结盟的梅克伦堡，攻占了这个港口。――第280页。\n[285]德意志帝国即神圣罗马帝国。十世纪初，德意志境内的封建公国之一萨克森兴起，萨克森王奥托一世实现了德意志境内的统一，于962年取得神圣罗马皇帝的称号，建立了所谓神圣罗马帝国。这个帝国的版图最大时虽然包括意大利北部等地，但以德意志地区为主，所以也叫做德意志帝国。从1273年到1806年拿破仑废除神圣罗马帝国称号时为止，统治奥地利的哈布斯堡王朝几乎延续不断地保持了神圣罗马皇帝的称号。然而，这个帝国缺乏内部的经济联系，境内诸侯林立，皇帝徒有虚名。1517年的宗教改革，1525年的农民战争，1618―1648年的三十年战争加强了诸侯割据局面，使这个帝国更加分崩离析。及至十八世纪，在这个有名无实的帝国内部，逐渐形成奥地利、普鲁士两大强国。――第281、326页。\n[286]指德意志帝国皇帝（也是奥地利皇帝）查理六世1716至1718年对土耳其进行的战争。土耳其在战争中遭到失败，按照帕萨罗瓦茨条约割让了它在巴尔干半岛上的一些领土。――第282页。\n[287]引自古罗马诗人贺雷西（公元前65―8）的诗集《颂歌》第3册。――第286页。\n[288]《不朽的故威廉国王陛下和当今瑞典查理十二国王陛下于1700年签订的防御条约。根据议会两院部分议员的殷切要求予以公布》（《The　Defensive　Treaty　concluded　in　the　year　1700，between　his　late　Majesty，King　William，of　ever-glorious　memory，and　his　present　Swedish　Majesty，King　Charles　ⅩⅡ．Published　at　the　earnest　desire　of　several　members　of　both　Houses　of　Parliament》）。――第287、297页。"
}