{
  "metadata": {
    "volume": "44",
    "article_number": "033",
    "title": "*关于欧洲历史的笔记（十五至十八世纪）[417]",
    "file_name": "volume_44_033_卡・马克思。_关于欧洲历史的笔记（十五至十八世纪）384―389.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n瑞典获得波美拉尼亚的大部分、不来梅、凡尔登\n［注：威悉河主教辖区。――编者注］\n等地。法国得到对麦茨、土尔和连同郊区的凡尔登\n［注：麦士河主教辖区。――编者注］\n、布赖扎赫的全部主权，以及奥地利在亚尔萨斯具有的种种权利。\n**\n1520―1559年\n**\n。弗朗索瓦一世和查理五世之间的战争。[430]\n**\n威斯特伐利西和约\n**\n（1648年）（闵斯德和约和鄂斯纳布鲁克和约）。\n“至于法国……，皇帝\n［注：斐迪南三世。――编者注］\n把上亚尔萨斯和下亚尔萨斯、布赖扎赫（城）、三个主教辖区――麦茨、土尔、凡尔登，以及在菲力浦堡的驻军权让给法国。\n**\n瑞典\n**\n[获得]波美拉尼亚等地，并被宣布为德意志帝国的成员，有权参加帝国国会。\n**\n勃兰登堡、梅克伦堡、汉诺威、黑森\n**\n……主要靠教会财产来补偿。\n**\n奥地利\n**\n在意大利确立了自己对米兰和托斯卡纳的统治。\n**\n瑞士的\n**\n独立得到承认，\n**\n荷兰\n**\n的独立也得到承认，荷兰的独立实际上在它与西班牙签订单独和约[431]之后就已经存在。\n**\n宗教的纠纷和分歧\n**\n……一切都在帕骚和奥格斯堡的和约（1552年和1556年）的基础上得到解决”。\n**\n波希米亚\n**\n……完全被遗忘了；甚至没有预先把大赦规定下来。[432]德国的联邦制度（反联合的）被巩固下来。其实，这是一项支解德国的条约。\n**\n1648―1660年。法西战争。比利牛斯和约。\n1660―1697年。路易十四战争。里斯维克和约\n**\n[433]。\n**\n1697―1715年。西班牙王位继承战争。乌得勒支和约\n**\n[434]。\n除去英国由于乌得勒支和约而取得的好处（哈德逊湾、纽芬兰、新苏格兰、罗耶尔港，关于“黑奴条约”的协议等等）以外，\n**\n萨瓦\n**\n由于西西里的简单加入\n**\n变成了王国\n**\n，同时奥地利获得那不勒斯、米兰、托斯卡纳作为领地，这就固定了意大利被奴役的地位。\n**\n西班牙的\n**\n尼德兰转让给奥地利。[435]\n**\n1715―1740年\n**\n。\n**\n维也纳和约，1735年10月\n**\n“萨克森的奥古斯特三世应成为波兰的国王；洛林和巴尔两公国给斯塔尼斯拉夫・列申斯基；在他死后则应归还法国；洛林公爵\n［注：弗朗索瓦第三。――编者注］\n应得到托斯卡纳。唐・卡洛斯\n［注：查理三世。――编者注］\n（西班牙的）将仍然是那不勒斯、西西里和托斯卡纳的奥地利沿岸地区的占有人。撒丁应获得诺瓦拉、托尔托纳和米兰的一些其他土地。帕尔马和皮阿琴察应给皇帝”。\n根据奥地利和法国（弗略里）之间的这项条约\n“（西班牙、海上强国和俄国不久也参加了这项条约），法国保证下述国事诏书[367]，这张诏书保护奥地利帝国未来的继承者\n［注：玛丽－泰莉莎。――编者注］\n……将来不受任何侵犯”。\n**\n1740―1763年\n**\n。奥地利王位继承战争。七年战争。[436]\n除了1741年俄国和英国没有参加，全都协商一致反对哈布斯堡王朝。根据贝尔岛（路易十五的宠臣）的计划\n撒丁应获得米兰；西班牙应获得托斯卡纳公国；巴伐利亚选侯\n［注：查理七世・阿尔布雷希特。――编者注］\n应获得帝国王位；匈牙利和波希米亚应成为独立国；打算将玛丽－泰莉莎降到德国小君主的水平。\n**\n七年战争\n**\n中，英国和普鲁士联合反对俄国所支持的法国和奥地利。这第二次战争导致普鲁士同俄国结盟，结果是瓜分波兰；叶卡特琳娜二世因此而有机会占领克里木，受辱的法国则为自己的失利对英国进行报复，支持马萨诸塞的骚乱的移民。\n（根据法国亨利四世的计划[437]\n法国、西班牙、英国、丹麦、瑞典、\n**\n伦巴第\n**\n应成为世袭君主国；意大利、瑞士、尼德兰应成为共和国。应该剥夺奥地利王朝的两支旁系在匈牙利、德国、意大利和尼德兰的领地，他们应转到西班牙和地中海沿岸的某些岛屿上。至于意大利，教皇应被宣布为世俗的统治者，把罗马、那不勒斯、阿普利亚、卡拉布里亚统一在自己的统治下。如同少数的其他小国一样，佛罗伦萨、摩地那应同威尼斯共和国统一起来；萨瓦公爵应成为伦巴第的国王。波希米亚是选定王国，包括莫拉维亚、西里西亚和住有卢日昌人的地区。匈牙利是选定君主国，必须通过把奥地利大主教辖区、施梯里亚和克伦地亚并入匈牙利的办法来使它更加强大。也应以同样的办法来巩固波兰。瑞士应以亚尔萨斯、提罗耳和其他领土来加以扩大。）[438]\n卡・马克思写于1857年中以后\n原文是德文和英文\n**\n注释：\n**\n[367]国事诏书是哈布斯堡家族的邦的王位继承法，1713年由查理六世颁布。诏书规定哈布斯堡家族的世袭土地不可分割，奥地利帝国的皇位可以传给查理六世的女儿玛丽・泰莉莎。――第345、388、463页。"
}