{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "016",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "丝织厂主的情况则相反，他会借更多的货币，于是资本就从一个行业转到另一个行业，而工厂主不必中断他通常经营的行业”……这就保证了大城市商品的合乎比例的供给……为了补偿现实的或想象的好处，例如安全舒适、清洁等等，利润率上的差别就被固定下来了……现在，大战[116]结束之后，“欧洲原来存在的企业活动领域的划分被大大破坏了，每个资本家在现在已成为必要的新的划分中还没有找到自己应有的位置……正是这种〈资本家之间的〉竞争，会这样调节商品的交换价值，以致在支付生产商品所必需的劳动的工资和其他一切为维持所使用的资本的原有效率所需要的费用之后剩下来的价值即价值余额，在每个行业中都同使用的资本的价值成比例”（第80―84页）〔第73―76页〕。\n如果时尚的改变（等等）增加了对一种商品的需求，减少了对另一种商品的需求，但生产这些商品所必需的劳动时间的相对量不变，那么，一种商品的市场价格就上涨，而另一种商品的市场价格就下跌；一个部门的利润就提高到一般水平以上，而另一部门的利润就降低到一般水平以下。这两个不同部门中的工资也会发生同样的变化……然后又出现了平衡（第83―84页）〔第75页〕。\n李嘉图说：“偶然的原因在资本的各种使用领域中，可能对商品的价格、对工资和资本利润发生暂时的影响，而对一般商品价格、一般工资或一般利润则不会发生影响，因为这些影响在社会发展的一切阶段都同样发生作用。在我承认了这一点之后，我们在论述支配自然价格、自然工资和自然利润这些与偶然原因完全无关的现象的规律时，我们现在打算完全不去考虑这些暂时影响。”（第85页）〔第76页〕\n李嘉图把他认为是偶然的东西抽象掉了。然而叙述实际过程，则是另一回事，因为在这个过程中，不论是他称为偶然的运动但却是稳定的和现实的东西，还是它的规律，即平均关系，两者同样都是本质的东西。\n价值（自然价格）与财富的区别\n“价值和财富在本质上是不同的。财富取决于充裕程度，而价值取决于生产的难易。工业中100万人的劳动总是生产出相同的价值，但并非总是生产出相同的财富。”\n（但是，价值究竟怎样增长的呢？如果撇开地租不谈，那么，很显然，不是让100万人而是让200万人劳动。也就是说，由于人口增长的结果，即相同的生产活动倍增的结果。为此，产品不必花费比过去更多的劳动。为此，只须增加人口。增加能使人就业的资本。增加劳动部门。）\n……“一个人的贫富，取决于他所能支配的必需品和奢侈品的充裕程度。这些东西无论对货币、谷物或劳动的交换价值是高还是低，它们总是同样能满足其所有者的需要。由于价值概念和财富概念的混淆，才会有人认为：减少商品数量，就能增加财富……占有稀有商品的人如果因此而能支配更多的必需品”等等，他就更为富有，但这只是由于其他的人所占有的份额相应地减少了……如果由于某种发明，使用同量的资本和劳动可以使一国的一切商品的生产，包括黄金的生产增加一倍，那么，财富也就加倍，但价值仍保持不变……“因此，可以[Ⅷ―36]通过两种方式来增加国家的财富：通过使用更大部分的收入来维持生产劳动，――这不仅增加商品的数量，而且增加商品的价值；或者通过提高同量劳动的生产率而不追加劳动量，――这只会增加商品的数量，但不会增加商品的价值……如果原先是用10人推磨，而现在发现，利用风力或水力可以节省这10个人的劳动，那么，一部分由磨粉机生产的面粉的价值，立即就会按节省的劳动量相应地下降。而社会就会按10人劳动所能生产的商品量而更加富裕；用来维持他们生活的基金则丝毫没有减少……萨伊毫无根据地指责亚・斯密，说他忽视了自然要素和机器赋予商品的价值，因为他认为一切物品的价值都来自人类的劳动……亚・斯密并未忽视这些作用，但是他很有论据地指出，虽然自然要素和机器增加使用价值（因为它们使产品更加充裕，使人更加富裕），但是，并没有增加交换价值，因为对空气、热和水的利用不支付任何代价，因为它们是白白地完成它们的工作的”（第320―337页）〔第232―244页〕。\n（李嘉图只在概念上去分清价值与财富的区别，他消除不了困难。资产阶级的财富和资产阶级全部生产的目的是交换价值，而不是满足需要。要增加这种交换价值，只有――且不谈互相欺骗，――增加产品，更多地生产，此外没有其他办法。要增加生产，就得提高生产力。但是，随着一定量劳动――一定数量的资本和劳动――的生产力的提高，产品的交换价值就会相应地降低，因而加倍的产量只有这个产量的一半从前具有的价值。现在我们完全不谈贬值，留待以后再来考察。如果[产品的增长]是均匀地发生的，那么，价值就永远不会变动，因而资产阶级生产就没有任何刺激了。正因为这不是均匀地发生的，所以一切冲突就发生了，但同时也就有了资产阶级的进步。商品生产的增长从来不是资产阶级生产的目的，价值生产的增长才是它的目的。"
}