{
  "metadata": {
    "volume": "44",
    "article_number": "123",
    "title": "*卡・马克思和弗・恩格斯关于英国工人阶级在普法战争中的态度的发言记录",
    "file_name": "volume_44_123__卡・马克思和弗・恩格斯关于英国工人阶级在普法战争中的态度的发言记录667―679.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n第三点可以看出来的是资产阶级共和国在欧洲已成为不可能。资产阶级的政府连采取真正的革命措施来进行防御都不敢干。共和国只是使工人阶级力量得到发展的一种政治形式。法国的上一次选举和德国资产阶级的所作所为，证明他们宁要军事专制而不要共和制。在英国恐怕也是如此。共和制与资产阶级政府再也不能携手同行了。\n现在我来谈谈战争本身。色当投降之后，俾斯麦处境困难。国王\n［注：威廉一世。――编者注］\n对德意志议会和法国人民说，他仅仅是为了自卫而同拿破仑打仗。可是，在色当投降以后，普鲁士人就成了过去法国人那样，不是为防御而战了。我知道，俾斯麦同拿破仑一样竭力谋求战争，防御只是一个借口。可是在色当之后他需要一个新的借口。德国资产阶级怀疑是否该停止了，但是俾斯麦发现没有一个得到承认的政府作为议和对象，因此，他必须到巴黎才能议和。他来谈论什么样的政府会被法国人承认，什么样的政府又不会被承认，真是无耻到了极点，但是却符合他的目的。赚钱人总是崇拜胜利的，而且德国资产阶级害怕法兰西共和国，所以他就得到了他们的支持，贵族的支持他是早有把握的。俾斯麦所关心的是英国不要承认共和国，因为英国是唯一能够抗击他的强国，但他寄希望于格莱斯顿，寄希望于宫廷关系。做德国皇帝的岳母\n［注：指维多利亚女王。――编者注］\n，这是非同小可的事，所以英国就跟着神圣同盟亦步亦趋。当工人代表团责问格莱斯顿当初对拿破仑为什么那样匆忙地给予承认时，他混淆日期，混淆政变后帕麦斯顿的承认和全民投票后得比的承认来迷惑他们。他对工人们说，他已经是能做的都做到了，他还为自己摆功，那就是没有断绝外交关系。他本来是能够做得象美国那样多的。他的同僚，普鲁斯、娄和卡德威尔对共和国显示了敌意，他们声称英国对外只能使用道义力量。英国唯一能够使用武力的地方是爱尔兰。还有，德国报纸奉命大骂英国不该向法国出售物资。当伯恩施托尔夫向格兰维尔提出质问时，格兰维尔含糊其词，说要调查一下，而后来查明那是正当的、合法的。他本来就知道是正当合法的，只不过没有胆量这样说。接着，英国政府根据伯恩施托尔夫的要求没收了法国的电缆，此事后来被一位英国法官宣布为非法。麦茨投降以后，俄国认为该是亮出它的合伙关系的时候了，于是就通过否认巴黎条约而把这种合伙关系亮了出来。在这以后紧接着就是对卢森堡条约的否认和罗马尼亚在多瑙河两公国的确立。\n［注：这里记录不确切。在1871年2月19日《东邮报》关于这次会议的报道里，这一段话是这样写的：“紧接着就是对卢森堡条约的否认、俾斯麦和罗马尼亚大公议定的关于两公国的条款”。――编者注］\n这些都是对英国的侮辱。然而，格莱斯顿做了些什么？他派了一名全权特使去向俾斯麦讨教。俾斯麦建议在伦敦召开一个会议，连格莱斯顿都觉得没有法国参加是无济于事的，因为没有法国参加，条约的破坏者将占多数。可是，不承认共和国，法国就不能参加会议，因此，俾斯麦就得阻挠承认共和国。当奥伯朗・赫伯特在下院就此向格莱斯顿提出质询时，他又是支吾搪塞，歪曲事实，对最重要的问题避而不谈。虔诚者多罪孽。从蓝皮书中可以看出，当英国政府要求准许法夫尔前来参加时，俾斯麦答复说法国没有资格参加国际活动，只要这一答复不撤销，想用什么办法让法国能够参加会议都是徒劳的。不给予承认是孤立英国政府的一个手段。\n1871年2月21日\n提请会议注意《东邮报》上关于他的发言的报道，以及这篇报道的那种胡拼乱凑的写法。要不是他的名字印错了的话，他会认为他有责任给编辑写信。报道里说“共和国一宣布成立，在法国人人都成了热心的共和主义者，但是共和国没有得到承认，反动势力的进攻就开始了”。这完全是胡言乱语。相反，他说的是，共和国得到了意大利、瑞士、西班牙、比利时和其他一些国家的承认，人民的情绪如此高涨，以致反对派也不得不假装拥护；他特别提到了布卢瓦高等法院的法官把自己打扮成共和主义者一事。报道接着说：“资产阶级不想使共和国获得成功，他们十分清楚，社会问题迟早一定要加以解决。”这跟他所说的完全不同，他说的是共和国一定要成为社会主义的共和国。报道接下去还说：“主张战争的人没有一个证明了承认共和国对其他一切说来是首要的条件”，这里应该是：“\n首要的条件”。\n关于他对其他人的发言所做的评论，报道的作者连是谁的发言都不肯指明，所以也就很难辨别出是针对谁的发言。作为他对科恩发言的评论而报道的那些话等于是一种侮辱。报道接下去说，正是“没有了君主才鼓舞了人民”；他明明说的是“没有了君主制”，这是完全不同的事嘛。鬼才懂得这样的报道。还有那句英国对外使用的“更多的〔more〕力量”，可能是由“道义的〔moral〕力量”错印而成的。\n报道里还说，俾斯麦说法国人没有承认那个政府，而他来谈论什么样的政府应被法国人承认，真是无耻到了极点。"
}