{
  "metadata": {
    "volume": "44",
    "article_number": "010",
    "title": "*对蒲鲁东的《十九世纪革命的总观念》一书的批判分析[142]",
    "file_name": "volume_44_010_弗・恩格斯。_对蒲鲁东的《十九世纪革命的总观念》一书的批判分析164―196.html",
    "chunk_id": "007",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "”\n“夏龙和阿维尼翁之间有一条水路，它使货物的运费比任何铁路要便宜70％〈！〉。运费在这里还可能降低――我的理解是――90％〈！！〉。为什么不\n__\n**\n利用\n**\n__\n这条几乎不花任何费用的路线，\n（这是什么意思，难道就没有利用这条路线？）\n而去修筑一条要花费2亿和毁掉4个省的贸易的铁路呢？但是在没有运输业经纪人的立法院中，人们完全不是这样看问题的，因为除了罗尼河和索恩河沿岸的居民之外，法国人民对这两条河上所发生的事情并不比自己的内阁阁员们知道得更多，所以他们的表态――这是不难预见的――不是根据自己的意见，而是根据自己全权代表的愿望。82个省判处其他4个省破产〈！！！〉：这是直接立法的愿望。”（第169页）\n这样一来，随着工业秩序[Régime　industriel]的出现，只要罗尼河上有拖船航行，铁路就注定不会出世。仅仅这一点就已经是大有希望的。\n然后在第173页上，是反对赖德律－洛兰和1793年宪法[161]，反对那种人民只表决法律、一般规定，而代表则通过法令即起行政权作用的制度。指出，借助于法令可以在细节上再把人民以一般形式即作为一般原则通过的决定化为乌有（第174―176页）。\n最极端的形式就是人民自己执行政府的一切职责。但那时他们将不能劳动，而他们又没有奴隶。这样，政府观念导致荒谬。\n把1793年宪法和罗伯斯比尔的活动当作实际的例子。从1791年起，罗伯斯比尔是中庸的拥护者，并仇恨直接的民权。他力图通过更多地集中政府权力来废除1793年的宪法，这同国民公会的多数派的愿望也是一致的，但是这个多数派却不信任他：多数派把他的思想拿过来之后，把他踢开，然后再实现这个思想。热月派只是实现了罗伯斯比尔本人想做的事情。\n似乎罗伯斯比尔在革命的一切阶段都是个反动分子，并且总是宣扬和解。最后是对罗伯斯比尔的华而不实的评价。\n第五篇\n《社会清算》\n概要：\n解决问题的关键是互惠和似乎是互惠的法律表现的契约观念。因此，需要完成三项任务：“（1）完全制止我们从以前的革命[162]继承下来的瓦解倾向，并借助新原则着手\n__\n**\n清算现存的利益\n**\n__\n；（2）再借助新原则来组织经济力量和建立财产结构；（3）把政治的或政府的制度溶化、淹没和强迫消失在经济制度中”（第196页）。\n如果假定1852年的选举具有革命的性质，那么当时就应当作到下面几点：\n1．《国家银行》\n公民们可以相互达成协议，必要时可以合股建立任何一种能给参加者带来利益的机构，――因而也可以建立贴现银行，同时，做到这一点根本用不着“\n__\n**\n联合\n**\n__\n或者博爱……只要有关于出售和交换的互惠义务，一句话，只要有简单的契约就够了”（第198页）。\n现有的银行[163]有变成“公共机构”的倾向：（1）因为它享用不属于它的资本；（2）因为它拥有发行纸币的特权，而任何特权“都是公共的财产”；（3）因为掌握别人资本的利息和人为地提高流通手段的价格是非法的，――“因此银行由于它的收入的非法性注定要成为公共机构”（第199页）。于是，法令：“\n__\n**\n银行被宣布为不是国家财产，而是公益机构，并发布清算公司的命令\n**\n__\n”。它作为“有自己的充当资本家的主顾的公益机构”〈！〉，不向任何人支付利息，因为公共的利益尽可能要求最便宜的货币。由于银行利息成为公共的财产，这种利息就可以降低到只用来补偿管理费用的水平、\n__\n**\n即降低到零点二五厘或零点五厘\n**\n__\n（第200―201页）。这根本不同于社会主义的国家银行，不同于国家信贷。国家信贷不是别的，而是“对掠夺原则的民主的和社会的神圣化，是为了共和国、效仿共和国的榜样和在共和国的庇护下对劳动人民的剥削”（第201―202页）。可见，这应当由国民议会来颁布。\n2．《国债》\n国债等于60亿；利息为27000万和每年支付的偿金7400万，总计――一年为34400万，加上5600万抚恤金和官员退职金。\n银行的革命化和利率的降低使对国债也能加收较低的利息。国债以分年还款的形式支付[164]，即从应支付的5％中拿出(1/4)％支付利息，而[4+（3/4）]％用来偿付资本（第204―205页）。\n3．《抵押债务、普通债务》\n每年支付利息12亿，\n可见，资本有240亿。\n法令：“一切债务，抵押债务、无抵押债务，以及公司股票规定一样的利率\n（如上所述――零点五厘〉；\n只能要求以分年还款的形式偿付。总额在2000法郎以下者，分年还款额应为10％，总额在2000法郎以上者，分年还款额应为5％。国家贴现银行的一个分行变为土地银行；它每年发放的贷款最高额为5亿”（第213页）。\n4．《建筑物》\n如果将来利息等于零，那么房租也将降到零。\n（可见，利润和地租原来以利息为转移）（第218页）。"
}