{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "012",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "诚然，沙皇只是拉来推进他的野心计划的这两个新盟友，起初对他自身的防御变得比他想象的更加必要，因为在土耳其人对他宣战之后，他们阻止了瑞典军队同土耳其人一起向他进攻，但是由于沙皇的明智和土耳其宰相的贪婪和愚蠢，这场风暴很快就结束了[282]。于是他就象原先打算的那样来利用他的这两个朋友，用利欲引诱他们加入了他的同盟，这只是为了把战争的全部负担和风险加在他们身上，使他们与瑞典人一起被彻底削弱，以便他准备好把他们一个一个地吞噬掉。他让他们去进行一次又一次困难的战斗，他们的军队由于进行战斗和长期围困而大大削弱，而他自己的军队则不是被用于较容易的、对他较有利的征伐，就是靠一些中立君主大量出钱维持在距战斗相当近的、能不放一枪而赶去分享战利品的地方。他在海上的行为也很狡猾，他的舰队总是避开危险，只要丹麦人和瑞典人之间一有发生战斗的迹象，它就躲得老远。他希望这两个国家互相摧毁对方的舰队之后，他的舰队能在波罗的海称霸。在这整个期间，他都竭力使他的士兵们以外国人为榜样并且在外国人的指挥下改进战术……他的舰队很快就会超过瑞典舰队和丹麦舰队加在一起的总和。他不必担心它们会阻碍他最终完成这一伟大光荣的事业。如果他这项事业成功了，就该我们当心自己了；沙皇肯定无疑将成为我们的敌手，他现在越被忽视，对我们将越危险。我们那时可能（不过也许为时太晚了）回想起我们自己的使节们和商人们就他的计划向我们报告的情况：他要独揽全部北方贸易，他正在把几条河流连接起来，使里海或黑海到他的彼得堡之间可以通航，以便把同土耳其和波斯的贸易全部掌握在他的手中。我们那时将对自己的盲目性感到吃惊：我们已听说他在彼得堡和列维里构筑了大量工事而竟没有猜到他的计划。关于这后一个地方，11月23日的《每日新闻》曾这样报道：\n海牙11月17日讯。到过列维里的荷兰军舰的舰长们说，沙皇已经把那个港口和那里的防御工事建造得堪称为波罗的海甚至欧洲最坚固的要塞之一。\n现在且放下他在海上的事情、他的贸易和制造业以及他在政治和军事两方面的其他事情，来看看他在这最近一次战役中，特别是在我们已谈得很多的他和盟国一起打算对肖楠进行的那次袭击中的行动，我们会发现甚至在这里他也是以其惯常的狡猾行事的。毫无疑问，是丹麦国王首先建议进行那次袭击的。他认为，只有迅速结束他这么匆忙和不义地发动的这场战争，才能拯救他的国家，使他不致遭到毁灭，不致遭到瑞典国王或是对挪威或是对西兰岛和哥本哈根的大胆入侵。同那个国王单独谈判的事他不能做，因为他预见到那个国王不会给这么卑鄙的一个敌人割让一寸土地；而对于全面的和会，即使瑞典国王同意按照他的几个敌人提出的条件召开，他也担心会拖延时日而为他的处境所不许可。所以，他就邀请他的所有盟友对瑞典本土进行袭击，来给瑞典国王一个致命的打击。他认为，他们会投入优势兵力把瑞典国王打败，然后他们就能迫使他按照他们满意的条件立即媾和。我不知道他的其他盟友在多大程度上同意这个计划，但是普鲁士宫廷也好，汉诺威宫廷也好，都没有公开同意，我们的英国舰队在约翰・诺里斯爵士指挥下对它如何支持，我不好说，人们可以从丹麦国王自己的声明中作出判断。但是沙皇欣然同意了这个计划。这样一来，他又得到一个借口可以靠别国人民出钱把战争再延长一个战役，可以把他的军队重新开进德意志帝国，先驻扎在梅克伦堡[283]，然后驻扎在西兰岛。同时他还觊觎维斯马[284]和瑞典一个叫作哥特兰的岛屿。要是能用奇袭的办法把头一个地方从盟友手中拿过来，他就会有一个很好的海港，可以在他愿意的任何时候把军队运到德国去，而无须向普鲁士国王请求过境许可。要是能通过突然袭击把瑞典人从第二个地方赶走，他就会成为波罗的海最好的港口的主人。然而这两个计划都落空了；因为维斯马防守很坚固，不可能用奇袭取得；而要攻取哥特兰，他又发现他的盟友们不会助他一臂之力。在这之后，他就对袭击肖楠的计划有了另一种看法。他发现，它无论成功与否，都同样违反他的利益。如果他成功了，从而使瑞典国王被迫缔结全面和约，他知道他的利益在这当中几乎不会受到照顾，因为他已充分注意到，他的盟友们只要他们自己的要求得到实现，就准备牺牲他的利益。如果他没有成功，那么由于他完全预见到英国舰队会阻止瑞典国王做出任何危害丹麦的事情，他有理由担心，除了会损失他那么精心培植和训练起来的军队的精华之外，整个打击还会落在他的头上，他会被迫交出他过去从瑞典得到的一切。这些考虑使他最终决定不参加任何袭击；但是不到最后时刻他尽可能不宣布这一点：首先是为了他可以更长时间地靠丹麦出钱维持他的军队；其次是为了使丹麦国王来不及向他的其他盟友要求派出必需的军队，撇开他去进行这次袭击；最后是为了他可以使丹麦人因花费大量金钱去进行必要的准备而更加削弱，使丹麦人现在就更加依附于他，以后更容易成为他的卤获物。"
}