{
  "metadata": {
    "volume": "44",
    "article_number": "014",
    "title": "不列颠的金融。――普雷斯顿的骚动[182]",
    "file_name": "volume_44_014_卡・马克思。不列颠的金融。――普雷斯顿的骚动206―212.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n1847年普雷斯顿的棉织业巨头降低了工资，并郑重答应只要商业重新进入繁荣时期就恢复原工资。1853年生意兴隆，他们拒绝履行自己的诺言。四个工厂的工人罢了工，继续工作的工人捐款支援他们。于是，厂主们秘密商定关闭自己的工厂，而且为了实现这一阴谋，他们规定每人将交付五千英镑。\n［注：如果他（企业主）同工人妥协的话。――编者注］\n工人们向郎卡郡的其他城市呼吁，结果他们得到了支援。企业主们四处派遣特使，游说或怂恿其他城市的棉织业巨头向自己的工人宣布同盟歇业，他们的努力取得了成果。他们不以此为满足，还开始大规模募捐，以对抗工人的类似行动。当确信所有这些措施无济于事以后，他们派自己的代理人四出活动，怂恿工人及其家庭、女裁缝以及英国和爱尔兰的习艺所的贫民来普雷斯顿。他们发现这种补充办法没有尽快出现所期望的效果，就试图挑拨百姓骚乱。他们的卑鄙行动激起了百姓的愤怒。他们禁止在马尔舍集会，但是人民在黑石山脊以及其他禁止集会的地方举行了集会。他们招来上百名新警察，让特别警察宣誓，装备了救火队，让军队整装待发，而且竟然宣读骚扰取缔令[198]以挑起暴动。这就是厂主们的阴谋，但是他们丝毫未能得逞。有人不顾这些事实而控诉搞阴谋，但不是控诉厂主而是控诉工人。此外，还有一个情况对控诉企业主搞阴谋提供了机会。一个工厂的工人复了工。企业主委员会也好，工人委员会也好，都以各自的方式要求解释。工人张贴通知，说他们在一定的工资水平条件下复了工。企业主委员会威胁要对这家工厂的厂主\n［注：斯温森。――编者注］\n采取措施，要求罚金五千英镑，这笔钱是他支持同盟歇业应当支付的。厂主的声明直接与工人的通知相矛盾，这使企业主退却了。如果说根据法律这种付五千英镑的义务是阴谋，那么威胁强迫实现这种义务就更是阴谋了。但这还不是全部。对工人首领的起诉书本身是普雷斯顿法院的官吏们串通的结果。根据《泰晤士报》本身的报道，法官搜集证据达到了这个目的，他们用单马车把新增加的工人[199]不是送往拉屠沙，因为他们害怕在那里被人知道，而是送到审讯室，以便在那里议定工人的供词；然后在黑夜的掩护下扑向他们选中的牺牲品。\n但是，工人既不受人唆使破坏社会秩序，也没有胆小得[屈服于]普雷斯顿暴发户的强制，他们的理智使郎卡郡的这些小拿破仑的计谋破产了。\n星期三晚上，在伦敦朗－爱克街圣马丁堂举行公开集会，目的是让首都工人阶级有机会说出他们对普雷斯顿厂主的行为的意见。一致通过了以下两项决议：\n“根据英国现任大法官罗尔夫\n［注：克兰沃斯，罗伯特・蒙西・罗尔夫。――编者注］\n男爵在他任法官时对法律所作的如下解释：\n如果说服人们为了他们本身的利益只在一定工资条件下工作，而在其他的一定条件下不工作，并且用和平手段取得了目的，而不追求其他意图，那么这种行为是在法律范围以内的。\n根据以下的情况：\n普雷斯顿工人被卷进了同自己厂主发生的三十个星期的冲突之中，他们在整个这一段时间里完全遵守秩序，以最和平的方式行动；\n尽管有这样一些事实，尽管对他们采取暴力和进行恐吓并没有任何证据，甚至也没有人在这方面控告他们，工人委员会的四名\n［注：《人民报》上是：“十一名”。――编者注］\n委员还要为阴谋罪受利物浦巡回陪审法院的审讯；\n因此，会议认为普雷斯顿的厂主和地方当局的行为应该受到谴责，认为他们犯有滥用权力、破坏法律面前人人平等并同时破坏人身自由的罪行，而且认为这样的行为应该受到人民的一致谴责。\n考虑到联合王国整个工人阶级的同情和支援应是维护正义和巩固法制，会议有责任给目前处于困难条件下的普雷斯顿工人以特别的、经常的支援，热烈号召所有关心改善劳动条件的人都联合他们并支持他们的良好意愿。”[200]\n伦敦大多数报刊都谴责普雷斯顿企业主的行为，但不是出自正义感，而是出自对可能发生的后果的恐惧。这些报刊担心工人阶级现在开始明白，在单个资本家即他们的剥削者背后有[资本主义社会的]整个机器，为了消灭前者，工人阶级一定要清算后者。\n卡・马克思写于1854年3月31日\n载于1854年4月21日《纽约半周论坛报》第929号\n署名：卡尔・马克思\n原文是英文\n**\n注释：\n**\n[182]马克思的1850―1854年笔记中有关于本文寄往纽约的如下记载：“3月31日星期五。其他事项：所得税，培恩斯先生、华盛顿・威尔克斯，普雷斯顿”。文章发表时，编辑部删去了马克思评论英国激进政论家华威尔克斯著作《三个时代的帕麦斯顿》（1854年伦敦版）（W．Wiks．《Palmerston　in　three　Epochs：a　Comparision　of　Facts　with　Opinions》．London，1854）的那一部分。关于马克思对这本书的批判意见，在他1854年4月4日给恩格斯的信中略有说明（见《马克思恩格斯全集》中文版第28卷第338页）。"
}