{
  "metadata": {
    "volume": "44",
    "article_number": "030",
    "title": "对波斯的战争[379]",
    "file_name": "volume_44_030_卡・马克思。对波斯的战争357―366.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n俄国还能够保持对波斯宫廷的影响，但是这样一来这种影响已经不那么强大了。圣彼得堡和伦敦内阁对中亚所持的对立的政治观点，与其说成了直接利益的客体，不如说成了抽象利益的客体。1838年10月1日明摆着的情况就是这样。1838年11月8日，印度总督接到约翰・麦克尼耳爵士的通知，说在赫拉特城下的失败已完全消除了俄国在波斯宫廷中的影响，到了10月底，帕麦斯顿勋爵自己收到了涅谢尔罗迭伯爵的“非常满意的”“\n**\n说明\n**\n”，使他完全相信俄国并无“敌对的意图”。\n“如果俄国象人们断定的那样是有罪的，那么我们为什么不攻击这个国家，而攻击阿富汗呢？他（帕麦斯顿勋爵）对于这个问题的答复是这样的：我们派兵到圣彼得堡去了，但是没有舰队。我们要求俄国政府作出说明。我们把我们所收到的情报的性质通知了俄国。我们说明了俄国间谍唆使邻国人民反对我们的情况，曾经对俄国政府提出问题：这样做是否得到它的许可？如果它的答复是肯定的，那么政府就有时间请求国会的协助；但是，俄国政府拒绝承认这些间谍。说他们的行动没有得到许可，并且要把他们召回；\n**\n实际上俄国对我国并未抱有敌对的意图\n**\n。在这种情况下，英国政府怎么能够派舰队到波罗的海去呢？此后，俄国的行为怎样呢？它的行为是友好的。\n**\n在他执政期间，情况就是这样\n**\n。”\n这是帕麦斯顿勋爵于1843年3月1日在下院根据罗巴克先生关于指定一个调查阿富汗战争的特别委员会的提案进行辩论时所作的声明。\n他认为俄国人的说明是完全令人满意的，这项说明注明的日期是1838年10月20日。所以，在1839年2月19日[388]，甚至因多斯特－穆罕默德同波斯和俄国的关系而要对他发动战争的一点点理由也完全消失了，［这是发生］在印度政府确信俄国对德黑兰的影响下降以后三个月的事情，而且是在帕麦斯顿勋爵自己由于俄国方面没有任何应该在中亚加以反对的敌对意图而表示满意之后又过了四个月的事情。但是，进行阿富汗战争的公认的理由越是软弱无力，印度政府的敌对步骤就越是加强，而军事行动的虚构理由不复存在之后，这些军事行动就真的开始了。\n四\n帕麦斯顿在国会的声明\n还有一个情况能进一步说明帕麦斯顿和俄国之间的争吵。从他1839年初向国会提出的题为《关于波斯和阿富汗的函件》的蓝皮书中，我们知道那份他后来作为非常满意的\n**\n答复\n**\n而提交给下院的俄国照会是在他本人要求给予说明之前就有了。涅谢尔罗迭的外交照会注明的日期是1838年10月20日，而帕麦斯顿的外交照会是1838年10月26日。因此，俄国的答复是在英国质问的前六天。的确，为了使俄国的照会具有答复的假象，就在蓝皮书中把它放在英国照会的\n**\n后面\n**\n了，不论是这个照会还是那个照会，都没有互相援引，两者都用同样强烈的词句写成。在一个照会中，俄国要求英国对它在中亚造成威胁的立场作出答复；在另一个照会中，英国指责俄国在波斯经常搞阴谋诡计。俄国无论如何也不答复英国人，英国怎么也不答复俄国的照会。但是，相反地，两国政府都相互把对方的谴责当作非常满意的说明加以接受。是不是需要其他的证据，来证明帕麦斯顿和涅谢尔罗迭之间的决斗仅仅是装模作样，他们的照会是协调一致的，其目的都是给入侵咯布尔提供某种借口？当借口抵抗俄国影响的阿富汗战争在激烈进行，（已着手进行）的时候，帕麦斯顿公开与俄国结成了反法同盟。[389]\n卡・马克思起草于1857年1月\n原文是英文\n**\n注释：\n**\n[379]马克思写了《威尼斯》一文的草稿（见注373）以后，立即写了四篇札记，以《对波斯的战争》为总标题，前两篇是关于英国和伊朗战争的文章草稿，第三篇和第四篇，马克思加上《实际资料》和《帕麦斯顿在国会上的声明》的副标题，谈的是同一个问题。根据1857年1月2日《泰晤士报》发表的关于中国的文稿的记载，我们能够确定写这些草稿的日期是这一年的1月（在1月2日和27日之间）。马克思用这些材料给《纽约每日论坛报》写了两篇关于英国和伊朗冲突的文章，报纸编辑部把它们合成为一篇文章（见《马克思恩格斯全集》第12卷第127―132页）。因此，所发表的这些草稿使我们能够对马克思最初的构思有更完整的概念。《对波斯的战争》的手稿具有极明显的草稿性质，其中增删的字句很多，在这次发表时，除个别情况外，没有加以说明。――第357页。\n[380]马克思指的是1837―1842年英国和伊朗的冲突。他也是指1838―1842年英国和阿富汗第一次的战争，在这次战争中，英国军队遭到了致命的失败。――第357页。\n[381]指旁遮普。它在朗吉特・辛格的统治下曾是强大的中央集权国家，1849年被英国兼并。――第357页。\n[382]大莫卧儿的首都德里曾经被纳迪尔－沙赫所侵占。――第358页。"
}