{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "008",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "”（第19―20页）〔第20页〕采用象黄金这样的尺度，也丝毫改变不了这一原理（第23页）〔第21―22页〕。\n“花在商品生产上的劳动量决定商品的相对价值的原理，由于使用机器和其他固定的、耐久的资本而有很大改变。”（第25页）〔第23页〕[108]第一，是固定资本耐久程度的不同，第二，是维持劳动的资本与投在机器、工具、厂房上的资本的不同比例。这两种情况决定了：除了生产商品所必需的劳动时间而外，\n**\n劳动价值\n**\n的提高或降低也影响商品的价值（第25―26页）〔第23―24页〕。资本损耗得有快有慢，因而它必须在一定时间内再生产出来的次数有多有少，根据这种情况，就被称为\n**\n流动资本\n**\n和\n**\n固定资本\n**\n（第26页）〔第24页〕。此外，资本“流通或流回到它的使用者手中的时间可以极不相等”。例如，“租地农场主买来作种子的小麦，和面包业主买来做面包的小麦相比，是固定资本”（第26―27页）〔第24页〕。“因此，两种行业使用的资本可能相等，但其固定部分和流动部分的划分却大不相同。”（第27页）〔第25页〕工资的提高必然会在不同程度上影响这两种资本：一种是几乎全部预支在工资上，另一种是几乎全部投在机器上（同上）〔第25页〕。两个工厂主可能使用同量的固定资本，但固定资本的耐久程度却不同（同上）〔第25页〕。此外，在这里，对用机器生产出来的商品来说，要加上\n**\n固定资本的利润\n**\n，而那些几乎只用流动资本生产出来的商品在出售时所获得的利润，则随着商品本身的出售就已花费在个人需要上了……或者也可以说，“对两种商品中价值较大的一种在能够进入市场以前必须经历的较长时间，也要给予补偿”（第29―30页）〔第26―27页〕。〈就是说，例如，有一个工厂主，他花5000镑来维持劳动，花5000镑来购买机器[利润是10％]，[在第一年年底]他的商品的价值为5500镑，这就是说，到第二年，他靠这投在机器上的5500镑的利润必定又可以多得550镑。[109][预付资本上]又加上固定资本的利润。〉既然决定商品价值的，是生产商品所花的劳动的比例量，所以包含着同一劳动时间的商品就可以互相交换。利润和工资只是资本家和工人这两个阶级在原始商品的分配中所占的[Ⅷ―20]份额，从而也是在原始商品所交换进来的商品的分配中所占的份额。因此，商品的相对价值不会受利润与工资的比例的影响（第21页）〔第20―21页〕。工资的变动决不会引起商品的相对价值的变动。如果工资提高，那么，不能由此得出结论，认为制造商品需要更多的劳动时间；这只是意味着，同样的劳动时间要支付更多的报酬而已。如果一个资本家因此就想提高自己商品的价格，那么另一个资本家也会提出同样的要求，因而，不论在工资提高以前还是提高以后，各不同工业部门的企业主的相对状况仍然不变。工资可能提高20％，利润按同样的程度下降，这丝毫也不会引起商品相对价值的变化（第23页）〔第22页〕。因此，工资提高，利润就下降。但是，同以前一样，主要用流动资本生产的商品将按同样的价格出售。下降的只是，例如，预付了5000镑的农场主的利润。因此，需要“机器或很贵的厂房”来生产商品，或者需要“很长时间才能把商品送到市场”的工厂主，要为自己的固定资本加上较少的利润，因为\n**\n利润率\n**\n普遍下降了，因而\n**\n与主要用劳动生产的商品相比，他的商品的相对价值下降了\n**\n。\n**\n在这里，假定各不同生产部门的利润率都一样\n**\n。\n……但是，这个原因的作用只是很小的，至多[降低商品的相对价格]6―7％，因为“利润可能经受不了比这更大的普遍而又持久的下降”（第32―33页）〔第28页〕。\n（应当指出，李嘉图也可以用另一种方式来阐明这个问题：假定一种商品只用流动资本来生产，另一种商品只用固定资本来生产。两人[工厂主]都使用5000镑资本。如果现在工资增加10％，如果前一个工厂主原来在原料等上花费了3000镑，在工资上花费了2000镑，那么，他现在支付的工资就增加到2200镑。如果他的商品过去按10％的利润卖得5500镑，那么，现在他可以卖得5700镑。[110]他的利润仍然等于10％。而[后一个]工厂主的商品可以卖得5500镑。他的利润也仍然是10％。但是与前一个工厂主的商品相比，他的商品的价值下降了，虽然花在两种商品生产上的\n**\n劳动时间\n**\n仍然\n**\n一样\n**\n。或者，如果前一个工厂主商品的价格不变，那么，后一个工厂主就得降低他商品的价格。这个比例\n**\n作为平均数来说\n**\n是正确的。但是，因为这样的平衡不是立即就产生的，所以资本家们都竞相采用机器。"
}