{
  "metadata": {
    "volume": "44",
    "article_number": "031",
    "title": "布・鲍威尔关于同俄国的冲突的小册子[390]",
    "file_name": "volume_44_031_卡・马克思。布・鲍威尔关于同俄国的冲突的小册子367―382.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n[390]卡・马克思的未完成的著作《布・鲍威尔关于同俄国的冲突的小册子》是专门批判布・鲍威尔的对外政策观念，特别是批判他对沙皇俄国在欧洲各族人民命运中的作用的认识的。德国唯心主义哲学家布鲁诺・鲍威尔就政治信念来说是资产阶级激进派，在1854年克里木战争期间发表过许多小册子；他在小册子里分析各种战争事件和早先欧洲各国对外政策的历史时，得出的结论是，西方强国一败涂地，俄国将成为全欧洲的仲裁者。早在1855年，马克思和恩格斯就打算批驳“批判的批判”的“高傲的愚蠢”，即批驳布・鲍威尔（见《马克思恩格斯全集》中文版第28卷第625页）。这篇手稿可能是1857年1月写成的，是实现这一想法的尝试。马克思写这篇手稿时主要是批判鲍威尔的两本小册子：《俄国和英国》（1854年6月在沙洛顿堡出版法文版，译自德文）和《俄国当前的立场》（1854年10月在该地出版德文版）。\n马克思1857年的摘录笔记本是以这篇手稿开始的，第一页上注有：“1．笔记A”；第二页上注有：“A・斯帕达。俄国大事记”；指A・斯帕达的书《1816年以前的俄国政治、文学、历史和已故名人等大事记》1816年圣彼得堡版（A．Spada．《Ephémérides  russes  politiques，littéraires，historiques  et  necrologiques…jusqu′  en  1816》．St.-Petersbourg，1816），注明日期：“1857年（1月）”。从第三页开始是手稿本身，手稿总共六页。手稿标题前有带圆括号的阿拉伯数字。手稿发表时，把划掉的最重要的地方用脚注注出。手稿最初用俄文发表在1928年《马克思主义年鉴》（《Летописи  марксизма》）杂志第6卷上，标题是《布・鲍威尔关于俄国的冲突的小册子》。――第367页。\n[391]“批判”就是布・鲍威尔，马克思和恩格斯早在十九世纪四十年代前半期就这样称呼鲍威尔（见《马克思恩格斯全集》中文版第2卷第7―268页）。――第367页。\n[392]指1854年5―9月间俄军在多瑙河的行动，首先是指撤除对锡利斯特里亚的围攻（见《马克思恩格斯全集》中文版第10卷第289―314、334―339、395―400及其他各页）。――第368页。\n[393]指这句话：“欧洲在制宪剧中 分别扮演了不同的角色：西方充当诚实反对派的角色，俄国弄到了一个以实力武装起来并在实施自己权力的政府的角色。”最初用于小册子《俄国和英国》的这句 话，鲍威尔在他的另一本小册子《俄国当前的立场》的开头又提到了。“前面引用的”这几个字是马克思加到鲍威尔的原文里的。――第369页。\n[394]马克思在《1857―1858年经济学手稿（《资本论》初稿）》第二章（见《马克思恩格斯全集》中文版第46卷上册）中，对蒲鲁东的“人民银行”和“劳动货币”理论作了详细批判。――第371页。\n[395]1774年安・杜尔哥当上财政总稽核之后，在法国实行谷物和面粉自由贸易。这一措施如同杜尔哥后来的改革一样遇到宫廷人士、上层僧侣、贵族、官吏方面的坚决反抗。1776年路易十六签署了关于免去杜尔哥职务的命令。\n下面谈的反谷物法同盟是曼彻斯特厂主、自由贸易派科布顿和布莱特于1838年建立的；它力求贸易的完全自由。1846年谷物法废除之后，它不再存在，马克思和恩格斯在四十至五十年代的著作以及在《资本论》中曾不止一次地分析和批判过同盟的活动。――第372页。\n[396]指克里木战争（1853―1856年）。――第372页。\n[397]指选举法改革法案（1832年通过）；这项法案是反对土地贵族和金融贵族的政治垄断、取消某些“衰败的城镇”选派代表的权利（见注407），并为金融资产阶级的代表进入议会打开通路。在五十年代初，英国开始第二次选举改革的斗争。1852年2月，罗素在议会就选举改革法案作了初步的声明，但是该法案甚至没有提交讨论。恩格斯在《英国》一文（见《马克思恩格斯全集》中文版第8卷第237―240页）对这个法案的内容作了分析。――第373、426页。\n[398]暗指威・乌尔卡尔特，他认为帕麦斯顿是沙皇政府的直接代理人。――第373页。\n[399]关于福克斯把他的代言人、英国外交家罗伯特・阿代尔派往彼得堡去破坏威・皮特的计划的说法，是1821年在G・托姆林《关于尊敬的威廉・皮特的生平传记》三卷集，1821年伦敦版（G．Tomline．Memoirs  of  the  Life  of  the  Right  Honorable  William  Pitt，3  Volumes，London，1821）一书中提出的。――第373页。\n[400]对俄国在1787―1791年 俄土战争中获得胜利而感到不安的小皮特，曾企图阻止雅西条约的实现。"
}