{
  "metadata": {
    "volume": "44",
    "article_number": "102",
    "title": "*《国际先驱报》上关于国际工人运动的简讯[631]",
    "file_name": "volume_44_102_弗・恩格斯。_《国际先驱报》上关于国际工人运动的简讯616―628.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n比利时\n在刚刚举行的欧洲缝纫工人布鲁塞尔全体代表大会，通过了欧洲缝纫工人联合会的临时章程，号召所有有民主主义和社会主义倾向的缝纫工人团体加入该会。每个这种团体如要宣布罢工并想得到欧洲工会的支持，则应事先取得其他团体的同意。工会代表大会将每年举行。\n瑞士\n日内瓦首饰匠的罢工现在完全停止了。九小时工作日顺利地确定下来了。\n苏黎世的木工和细木工举行罢工，温特图尔的缝纫工人举行罢工，他们都提出通常的要求――缩短工作日和提高工资。\n纽沙特尔的制鞋工人没有罢工就争取到提高工资。\n美洲\n渥太华（加拿大）的女仆成立了工会。\n四\n德国\n**\n柏林\n**\n。――短工花匠举行罢工，争取十小时工作日和提高工资。钢琴制造业工人将于最近宣布罢工，争取提高工资33．5％和八小时工作日。\n**\n慕尼黑\n**\n。――这里的工人运动十分活跃。几乎所有行业都有自己的工会，成立工会中央委员会。首饰匠争取到提高工资25％，而缝纫工人没有罢工就争取到提高工资15％。\n**\n奥格斯堡\n**\n。――市内七家最大商行的一部分木工（共九十人）不作工，因为不同意业主提出的新的工资定额。\n**\n莱比锡\n**\n。――印刷业主和排字工人之间的巨大冲突从这里波及全德国，以工人的完全胜利而告终。傲慢的业主不得不接受工人所提出的全部条件，即废止普遍解雇工会会员和由工人和企业主的代表组成的混合委员会制定新的工资定额。这些条件被采纳后，工人委员会宣布罢工结束。\n**\n但泽\n**\n。――造船木工的罢工由于当局进行有利于业主的直接干涉而遭到失败，当局威胁要从海军造船厂解雇一切有意支持罢工的工人并采取其他类似的措施。\n**\n汉堡\n**\n。――最近在汉堡、阿尔托纳以及邻近地区可能发生制鞋工人罢工，因为企业主看来不打算对工人的要求让步。\n较小规模的罢工有：基尔（霍尔施坦）造船木工的罢工，伊策霍（霍尔施坦）铸工的罢工，代尔门霍斯特瓶塞制造业工人（约九百人）的罢工，不来梅港细木工和红木工的罢工，以及其他主要是由于工资不足而引起的罢工。地方性的和全国性的工会，甚至国际性的工会（包括德国、奥地利和瑞士同一行业的工人）很快遍及整个德国，工资日益接近英国的水平。\n奥地利\n**\n维也纳\n**\n。――缝纫工人的罢工正在继续。大机械企业中机械工人的罢工一开始就考虑欠周，遭到了失败。另一方面，锉刀制造业工人的罢工取得了胜利：所有工厂主都同意工人增加工资20％的要求。\n**\n格拉茨\n**\n。――红木工和细木工于4月21日举行罢工，要求缩短工作日和增加工资20％。一家大企业的制鞋工人举行罢工，要求规定维也纳目前通行的十一小时工作日。\n匈牙利\n**\n佩斯\n**\n。――巴黎公社失败后被禁止的匈牙利工人联合会又在3月23日举行的一次盛大集会上成立了。联合会有两家报纸，一家用匈牙利文出版，另一家用德文出版。委员会由国际的老会员组成，其中司库名叫卡・法尔卡什\n［注：报纸上误为：奥・法尔卡什。――编者注］\n，是海牙代表大会的代表。\n瑞士\n日内瓦首饰匠的罢工现在完全停止了，因为工人到处都争取到实行九小时工作日。在苏黎世，木工停止作工；到目前为止有六个企业主作出了让步。温特图尔的缝纫工人继续罢工。洛桑的缝纫业主为避免罢工已表示愿意接受工人的要求。\n比利时\n埃卡辛二百名采石场工人停止作工，但罢工看来很快结束了。细情不详。\n五\n瑞士\n温特图尔缝纫工人的罢工以胜利告终；除一个企业主外，所有企业主都满足了工人的要求。\n苏黎世的制鞋工人打算为争取提高工资而开始罢工；他们号召他们的同行不要在这个城市受雇。\n罗马尼亚\n布加勒斯特车站铁路工场工人打算宣布罢工，如果经理处不同意满足他们的要求的话。\n德国\n国际五金工人联合会（德国、奥地利和瑞士）于6月1日圣灵降临节在德勒斯顿召开年度代表大会。\n**\n汉堡\n**\n。――马具工因业主拒绝接受他们的要求而从4月19日起罢工。我们在上周提到的制鞋工人不可避免的罢工已经爆发了。工人们要求提高工资25％。早些时候我们提到的北德意志各城市中造船木工的罢工主要是因企业主阻挠成立德国造船木工工会而引起的，他们企图把联合会扼杀在萌芽之中，但是工人英勇地进行了战斗。顺便说一下，德意志帝国主管基尔和其他地方的海军造船厂的领导给了造船业主尽可能的支持。\n**\n慕尼黑\n**\n。――制鞋工人宣布罢工，要求增加工资和限制工作日为十二小时。二百五十名工人争取到了业主的让步，一百五十名单身工人离开了城市；因此，胜利几乎是有保障了。\n**\n柏林\n**\n。――制鞋工人（三千人左右）宣布罢工，要求提高工资……％\n［注：报纸上此处字迹不清。――编者注］\n。所有独身工人离开了城市。花匠助手的罢工看来由于组织得不好而遭到失败。但是现在情况有所改善：他们成立了工会，打算重新开始斗争。\n**\n普福尔茨海姆\n**\n。――制鞋工人的罢工已结束。"
}