{
  "metadata": {
    "volume": "44",
    "article_number": "027",
    "title": "普鲁士（“军事国家”）",
    "file_name": "volume_44_027_卡・马克思。普鲁士（“军事国家”）331―346.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n[346]康斯坦茨宗教会议（1414―1418年）是世界天主教教会会议，开会的目的是在宗教改革运动已经开始的情况下巩固天主教会的阵地。会议谴责了宗教改革领袖约翰・威克利夫和扬・胡斯的教义。会议形式上消除了天主教会的分裂，选出了教会的新首脑、教皇马丁五世。会议的决议引起了捷克的胡斯运动的新高涨。――第332页。\n[347]巴塞尔宗教会议（1431―1449）是世界天主教教会会议，开会的目的是要通过批准会议对教皇权力的至高地位来巩固教会。文中指的是这次会议的活动的事件之一：1432年5月，会议代表同胡斯派开始谈判，1433年11月30日结束，签订了所谓的布拉格协定（承认捷克的俗人的圣餐礼有“两种形式”，教会有用胡斯教义精神传教的自由等等）。布拉格协定是胡斯运动温和派即圣杯派和封建天主教反动派之间妥协的协议。左翼代表即塔博尔派拒不接受布拉格协定，坚持接受胡斯运动的最初要求。――第333页。\n[348]指西吉斯蒙德皇帝1436年7月在巴塞尔宗教会议上郑重批准布拉格协定（见注347）。从此协议就叫做布拉格协定。――第333页。\n[349]新马尔克是条顿骑士团1402年用63200金币从西吉斯蒙德皇帝那里买去的。――第335页。\n[350]关于变条顿骑士即的土地为世俗公国和承认普鲁士对波兰的封地从属关系的条约，是波兰国王西吉斯蒙德和条顿骑士团前大团长勃兰登堡的阿尔布雷希特1525年在克拉科夫签订的。――第335页。\n[351]施马尔卡尔登联盟（因1531年2月27日在施马尔卡尔登城结成联盟而得名）是新教诸侯和帝国的许多城市为保卫宗教改革事业反对以查理五世皇帝为首的天主教诸侯所结成的联盟。1546―1548年，皇帝和联盟之间进行了战争，战争以查理五世的胜利和施马尔卡尔登联盟的解体而告终（见注353）。――第335、449页。\n[352]奥格斯堡宗教和约是德意志新教诸侯和皇帝查理五世于1555年9月25日在奥格斯堡国会上签订的；和约结束了天主教徒和新教徒之间的一系列战争，并确立了诸侯在宗教问题上的独立；确认新教徒在德国取得的胜利成果，承认路德教（同天主教一起）是正式的宗教，批准教会土地的世俗化，促使了诸侯专制政体的加强。――第336页。\n[353]奥格斯堡临时协议、奥格斯堡宗教妥协（Interim）是德国天主教徒和新教徒之间在施马尔卡尔登战争（见注351）中新教徒失败后在奥格斯堡国会上通过的协定。这个带有妥协性的协定引起双方的不满，1555年被奥格斯堡宗教和约彻底废除（见注352）。――第336、450页。\n[354]特里延特会议是1545―1563年在特里延特城和波伦亚城召开的世界天主教教会会议。会议谴责新教，并通过一系列有关天主教教会的决议，包括宣布教皇权力高于会议权力和加强主教权力。会议的决议成为反对改革运动的封建天主教反动派的拥护者的纲领。――第336页。\n[355]1611年波兰议会不顾坚持波兰对东普鲁士的权利的一些代表的反对，通过了关于普鲁士公国和勃兰登堡统一于霍亨索伦家族统治之下的决议。与此同时必须保留普鲁士对波兰的封地从属关系。这种关系于1657年结束（见注359）。――第339页。\n[356]新教同盟是1808年为反对德国的天主教诸侯和皇帝而创建的，是德国新教诸侯和帝国城市的同盟，起初普法尔茨―纽堡也是它的成员。它存在到1621年。\n天主教联盟是德国天主教神职的和世俗的封建主的联合，是为反对新教同盟于1609年建立的。由蒂利指挥的联盟军站在皇帝斐迪南二世一边，积极参加了三十年战争。到1635年联盟不再存在。――第339页。\n[357]大概是指1655―1660年的北方战争。――第340页。\n[358]归还敕令于1629年规定把世俗化的教会土地归还给德国的天主教诸侯，是哈布斯堡天主教阵营在三十年战争第一阶段的胜利成果。根据威斯特伐利亚和约（见注300），它被正式废除。――第340、453页。\n[359]这项权利是霍亨索伦的弗里德里希－威廉根据1657年9月19日签订的韦利亚夫条约获得的。这项权利是：勃兰登堡放弃对西普鲁士的一切要求，从波兰取得对东普鲁士的独立主权。――第342页。\n[360]奥利瓦和约是以瑞典为一方同以波兰、莱奥波德一世皇帝和勃兰登堡选侯弗里德里希－威廉为另一方于1660年5月3日签订的，是结束1655―1660年北方战争的条约之一。其中有一项条款是承认韦利亚夫条约的条件（见注359）。――第342、456、468页。\n[361]尼姆韦根和约是法国（也有瑞典）和莱奥波德一世皇帝之间于1679年2月5日签订的条约，它承认威斯特伐利亚和约的条件（见注300）。这项条约是尼姆韦根条约（1678―1679年）的一部分，后者结束了1672―1678年以法国为首的各国联盟和以尼德兰为首的反法联盟之间的战争。"
}