{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "022",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "\n由此不是可以得出结论：一个[Ⅷ―45]国家的明智，在于它首先借助保护关税在国内采用机器，使自己不致被迫经常以自己两天的劳动去换取别国一天的劳动？[122]\n总的评论。李嘉图在考察价格的调节时，太不注意数量，正如他在考察地租的调节时总是只看到一夸特的价格。但是[商品]能按什么价格出售，同时也取决于能够出售的数量的多少。因为某一工厂的产品的总价格Ｘ，不管是能按4先令的价格出售1000码，还是按2先令的价格出售包含着等[量]劳动的2000码，总价格都一样。但在这两个场合，工厂主必须在一个场合出售1000码，而在另一场合出售2000码。商品的总价格决定于它的单位（公升、码、夸特等等）价格乘以出售的数量。\n（Ⅳ）论工资\n“劳动正象其他一切可以买卖并且在数量上可以增加或减少的物品一样，有它的自然价格和市场价格。”（第86页）〔第77页〕\n“劳动的自然价格是使工人大体上说能够生存下去并且能够在人数上不增不减地延续其后代所必需的价格。工人养活自己以及养活家庭的能力，不取决于他作为工资所得到的货币量，而取决于他用这些货币所能购买的食物、必需品和舒适品的数量。因此，劳动的自然价格取决于食物、必需品和舒适品的价格……因此，随着食物、必需品价格的上涨，劳动的自然价格也上涨，随着这些东西的价格下降，劳动的自然价格也下降。随着社会的进步，劳动的自然价格总是有上涨的趋势，因为调节劳动自然价格的一种主要商品由于生产困难不断增大而有涨价的趋势。但是，由于农业的改良”，甚至从国外的进口，能使食物的价格下跌，因而会阻止它的价格的上涨。对劳动的自然价格也有同样的影响。“除原产品和劳动外，一切商品的自然价格都有下降的趋势。”诚然，制造商品所用的原料会提高商品的价格\n［注：在李嘉图著作中是“商品的实际价值”。――编者注］\n，但是，“机器的改良、劳动分工和劳动分配的改进、生产者在科学和技艺方面熟练程度的提高，会把这种增加的趋势抵销而有余。”（第86―87页）〔第77―78页〕\n“劳动的市场价格是根据供求比例的自然作用实际支付的价格。劳动缺乏时就昂贵，充足时就便宜。当劳动的市场价格超过其自然价格时，工人的境况就幸福……但如果由于高工资刺激人口的繁殖，工人的人数增加，那么，工资又会降到它的自然水平，而且由于反作用”，常常\n［注：在李嘉图著作中是“有时”。――编者注］\n“还会低于这一水平。在后一种场合，工人的境况最惨……只有在贫困使工人的人数减少，或者对劳动的需求增长之后，劳动的市场价格才会再提高到它的自然水平”……在日益进步的国家中，[劳动的]市场价格在一段不定的时期内可能高于它的自然价格：“因为增加的资本推动对劳动的新的需求之后，新增加的资本又会产生同样的推动作用；因此，如果资本的增加是逐渐地、不断地发生的，那么，对劳动的需求就会不断地推动人口的增长”（第87―88页）〔第78页〕。\n工资和花在商品生产上的劳动量之间的差别\n“如果工人的报酬总与他所生产的产品的多少成比例，那么，花在商品上的劳动量就与该商品所能换得的劳动量相等……但后者和与之相比较的商品的价值却会发生同样多的波动”（第5页）〔第10页〕。“在同一国家中，生产一定量食物和必需品所需的劳动量，可能比另一个过去时期所需的劳动量大一倍，但工人的报酬却可能减少甚微”……因为工人所得到的食物和必需品的量，可以说是维持他的生存所必需的，所以，虽然这个数量的价值增长了，还是必须给他的……两国或更多国家之间的相互关系也是这样。“在美国和波兰的最后投入耕作的土地上，一定数量的人一年所生产的谷物，要比在英国类似的土地上所生产的谷物多得多。现在假定，这三个国家的其他一切必需品都同样便宜，如果由此得出结论说，给予工人的谷物量在每个国家中都与生产上的便利程度成比例，那就会是极大的错误。如果由于机器的改良，工人的鞋子和衣服只用现在所需劳动的1/4就能生产出来，它们[按价值]可能会下降75％，但是由此决不能说，工人将得到四双鞋或四件衣服而不是一双鞋或一件衣服。更为可能的是，他的工资受竞争的影响和人口增长的刺激，将很快就与用工资购买的必需品的新价值相适应。如果这些改良扩及[Ⅷ―46]工人的一切消费品，那么，我们大概就会看到，在数年之后，工人所拥有的舒适品纵使有所增加，也是为数很少的。”（第7―8页）〔第11―12页〕“如果降低维持人的生活的食物和衣服的自然价格，从而减少人所必需的生存资料的生活费用，尽管对工人的需求可能大大增加，工资最后还是会降低。”（第460页）〔第327页〕\n资本增加对工资的市场价格和[劳动的]自然[价格]的影响\n“资本是一国财富中用于生产的部分，由推动劳动所必需的食物、衣服、工具、原料、机器等组成。资本的数量可以随其价值的增加而同时增加。但资本也可以在其价值不增加，甚至”不断\n［注：在李嘉图著作中是“实际上”。"
}