{
  "metadata": {
    "volume": "44",
    "article_number": "015",
    "title": "俄国军队",
    "file_name": "volume_44_015_弗・恩格斯。俄国军队。致《每日新闻》编辑213―218.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "致《每日新闻》编辑[201]\n致《每日新闻》编辑[201]\n先生：为了弄清楚我们的敌人会成为什么样的对手，现在已经到了应当正视它的时候了。关于俄国的军事实力和潜力，众说纷纭。一些人估计过高，另一些人则估计不足，而真实情况看来仍然被帷幕掩盖着，能够揭开这个帷幕的不是那里出版的什么《揭露俄罗斯的秘密》[202]之类的书籍，而只能是现实的军事事件。\n不过在我们西方的书刊中有不少只需要加以分析和综合就可利用的宝贵资料。俄国自己所提供的这类资料也极其丰富。因为俄国的军事著作常常象使用本国语那样使用法语和德语，甚至使用得更多。斯米特少校关于1831年波兰战争的重要著作和托尔斯泰上校关于入侵匈牙利的叙述就是例证。俄国军官用俄文写的军事著作显然比用外文写的著作逊色。米哈伊洛夫斯基－丹尼列夫斯基和布图尔林关于1812年战争的书，鲁基亚诺维奇关于1828―1829年战争的书以及诸如此类的著作同我们通常在二流的法国历史著作中看到的对战争的描写，极为相似。阐述事实的严谨态度被湮没在滔滔不绝的浮夸之中，为迎合极端的民族虚荣心而歪曲事件真相，战场上的胜利被作者纸上的更大胜利弄得暗淡无光，而敌人，无论他是谁，都自始至终被竭力置于不利的境地。这里很少有真正的军人所固有的那种认识，即认为战胜勇敢的敌人比战胜胆小鬼更光荣；这种认识把例如威廉・纳皮尔先生的著作《比利牛斯半岛战争史》看成不止是一个“军官”的著作，而主要是一个“绅士”的著作。历史著作中所以存在这种文风，也许应该用必须保持俄国人的黩武热情来解释。但是，一旦作者选用了一种西方语，情况就不同了。那时欧洲成了法官，西方具有的新闻公开会很快把那些因为剥夺了反对者的答辩权而被盲目信以为真的种种说法吹得精光。颂扬神圣的俄国及其沙皇的倾向依然如故，而手段的选择则愈来愈受到限制。必须更严格地遵循准确的事实，选择更稳妥的和实事求是的叙述方法，虽然企图进行歪曲，而这种歪曲通常很快就会不攻自破，但至少还有足够的具体的情报资料，而这些资料往往能使这样的书成为重要的历史文献。此外，如果这本书是一个地位比较独立的人写的，那么这本书就能够成为优秀的军事历史著作，斯米特的《波兰战争史》就是这种情况。\n［注：海军将官查理・纳皮尔。――编者注］\n提供关于舰队的较精确的情报或寄来几个可供就地研究的典型事例。\n要了解象俄国这样的国家的筑城工事系统，以及预设的防御和进攻的作战地区，当然是很困难的。海岸防御工事在某种程度上已在地图和平面图上作了标记，由于其本身的特点，把它们完全隐蔽起来是不可能的。喀琅施塔得和塞瓦斯托波尔，虽然有许多具有重要军事意义的详情很少为人所知，却并不完全象某些人所感觉的那样神秘。但是，关于波兰的筑城工事，那些堡垒群――它们的存在本身暴露了进行进攻性战争和征服性战争的企图，除了它们的建筑地点，人们知道的情况很少。某些欧洲的军事机关可能用黄金从俄国官员那里得到这些堡垒的平面图。如果真是这样，他们会为自己珍惜这份情报。如果波兰侨民能够弄到这些平面图――这对他们来说不应当是做不到的，那么他们把这些平面图公布出来就会使俄国受到比他们曾经造成的危害更要大得多的危害。\n俄国所处的特殊条件要求一种与欧洲其他国家的相应组织完全不同的军事组织。在东南方，从太平洋到里海，它的边境由沙漠和草原守卫着，只会受到杀人越货的游牧部族的攻击，在这些地方对付这种攻击，最好是用那种在一定程度上按同样方式建立起来的军队；在高加索，它必须同顽强的山地部族打仗，同他们斗争的最好方法是把正规部队和非正规部队明智地结合起来；它的西南和西部边境，要求有一支按照欧洲正规方式建立起来的、具有和西方军队同等武器装备的大部队直接参战，因为它可能不得不与西方军队作战。但是，因为国内资源只得到部分开发，不可能经常保持这样一支处于战备状态的军队，因而一部分士兵不得不告假回家以待战时应召。俄军的四大部分就是这样组成的。\n主要的作战军队几乎毫无例外都配置在俄国的欧洲边境上，它尤其是瓜分波兰、同法国作战和波兰革命的产物。它的双重任务是：保持对帝国西部比较文明的和非俄罗斯的部分的统治；对西欧摆出乌云压顶之势，准备随时在它的头上电闪雷鸣。过去这项任务完成了多少，或者不如说有多少没有完成，大家是太清楚了。在现代战争中，这项任务能够完成多少，我们很快就会看到。\n主要的军队或作战军队（作战部队）\n［注：括号里的词是恩格斯用拉丁字母拼成的俄文字。――编者注］\n由十一个军组成：一个近卫军，一个掷弹兵军，六个步兵军，和三个预备骑兵军。\n全部编制大体上是拿破仑所实施的体制的翻版。前八个军正好相当于法国在伟大战争期间的军。近卫军和掷弹兵看来是专门为了建立总预备队，骑兵军则计划用于特殊的决定性行动，拿破仑为了采取这种行动，总是握有大量这种部队和炮兵作为预备队。"
}