{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "024",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "它不折不扣是席卷欧洲的日耳曼蛮族的政策，现代各民族的历史只是在这场洪水退去之后方才开始。俄罗斯的哥特时期[304]只不过是诺曼人[305]征服的一章而已。正如查理曼的帝国[306]是现代法兰西、德意志和意大利奠基的先导一样，柳里克王公们的帝国也是波兰、立陶宛、波罗的海国家、土耳其和俄国本身奠基的先导。这一迅速扩张的活动，并不是深思熟虑策划的结果，而是诺曼人征服的原始组织――没有采邑的臣属关系或者只是纳贡的采邑――的自然产物，因为渴望荣誉和掠夺的新的瓦利亚基冒险家源源不断地涌来，使得必须不断进行新的征服。渴望休息的首领们被亲兵队所迫而不得不继续前进，在俄罗斯，正象在法兰西的诺曼底一样，出现了这样的时刻，这时首领们把他们那些无法驾驭和贪婪成性的战友们派去进行新的掠夺性的征伐，唯一的目的只在于摆脱他们。早期柳里克王公们在作战和征服的组织上同诺曼人在欧洲其他地方的做法毫无区别。如果说，使斯拉夫各部落屈服的，不仅是武力，而且也有彼此间的协议，那么这个特点应归因于这些部落所处的特殊地位，他们处于北方和东方的侵略之间，接受前者是为了抵御后者。把北方其他野蛮人吸引到西方罗马去的那种神奇的魅力，也把瓦利亚基人[307]吸引到东方罗马去。俄罗斯的首都，柳里克定于诺夫哥罗德[308]，奥列格迁至基辅，而斯维亚托斯拉夫又企图建在保加利亚，这种迁都的本身无疑地证明了，入侵者还只是在探索道路，把俄罗斯只是当作继续南下去寻求一个帝国的落脚地点。如果说，现代俄国觊觎君士坦丁堡为的是建立它对世界的统治，那么柳里克王公们则相反，他们是由于齐米斯基斯统治下的拜占廷的抵抗，最后才被迫在俄罗斯建立他们的统治的。\n也许有人会反驳说，胜利者和战败者在俄罗斯比在北方蛮族征服的任何其他地方都要融合得更快；首领们很快就同斯拉夫人混同起来了，这从他们的通婚和姓名便可以看出。但是，应当记得，既充当他们的卫队又充当他们的枢密机构的亲兵队，仍然是清一色的瓦利亚基人；标志哥特俄罗斯[304]全盛时期的弗拉基米尔，和标志哥特俄罗斯开始衰落的雅罗斯拉夫，都是靠瓦利亚基人的武力登上俄国王位的。如果要承认这个时代有任何斯拉夫影响的话，那就是诺夫哥罗德的影响了，它是一个斯拉夫国家，它的传统、政策和倾向同现代俄国是如此截然对立，以致其中一个只能存在于另一个的废墟之上。在雅罗斯拉夫统治下，瓦利亚基人的优势已经打破了，但同时，第一时期的征伐势头也随之消失，哥特俄罗斯的衰落也开始了。这一衰落的历史，比征服和形成的历史更加能证明柳里克王公们的帝国纯属哥特性质。\n这个由柳里克王公们堆砌起来的不协调的、庞大的、早熟的帝国，也象其他发展类似的帝国一样，分裂为许多封土，在征服者的后裔之间一再进行分割，被封建战争弄得分崩离析，被外族的干涉弄得支离破碎。大公的至高权威在七十个同族王公的角逐中消失了。苏兹达尔公国的安德烈企图通过把首都从基辅迁移到弗拉基米尔来把帝国的一些大块肢体重新连结起来，结果只是把肢解从南部扩展到了中央地带。安德烈的第三代继承人甚至把最高权威的最后一点影子――大公的头衔和当时对他仅存形式的臣服礼也放弃了。南部和西部的封土先后转归立陶宛、波兰、匈牙利、利沃尼亚和瑞典。古都基辅本身从一个大公国的中心降为一个普通城市之后，便听从自己命运的摆布。这样，诺曼人的俄罗斯从舞台上完全消失了，而它仍然残存下来的丝微痕迹在成吉思汗可怕地登场时消逝得无影无踪。是蒙古奴役的血腥泥潭而不是诺曼时代的粗野光荣，形成了莫斯科公国的摇篮，而现代的俄国只不过是莫斯科公国的变形而已。\n鞑靼人[309]的枷锁从1237年持续到1462年，长达两个多世纪，这种枷锁不仅压迫了，而且凌辱和摧残了成为其牺牲品的人民的心灵。蒙古鞑靼人建立了以破坏和大屠杀为其制度的一整套恐怖统治。同他们的大规模征服相比，他们的人数太少，因此需要用一道吓人的光环来虚张声势，并以大肆杀戮来减少可能在他们后方起来反抗的人民。此外，他们制造荒土正是本着那曾使得苏格兰高地和罗马近郊平原人口灭绝的同一条经济原则，即把人变为羊，把肥沃土地和人烟稠密的居处变为牧场。\n当莫斯科公国从默默无闻中显露头角时，鞑靼人的枷锁已经存在了一百年之久。为了保持俄罗斯王公间的不和并使他们奴颜婢膝地臣服，蒙古人恢复了大公国的尊荣[310]。俄罗斯王公们之间竞相角逐这一尊荣，正如一位现代作者所说的那样，它是“一场卑鄙的角逐――奴才之间的角逐，他们的主要武器就是诽谤，在自己残暴的统治者面前，他们随时准备互相攻讦，他们为一个卑贱的宝座而争吵，因此他们除非采用掠夺和弑亲的手段就寸步难行，他们的双手捧满黄金和沾满血污，他们不是卑躬屈节就不敢爬上这个宝座，不是双膝跪地战战兢兢地俯伏在随时都会把那些奴隶的王冠连同戴着这种王冠的脑袋踩在脚下的鞑靼人的弯刀下，就不敢保住这个宝座”。"
}