{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "015",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "不仅如此，而且我听说有些先生们甚至公开地气势汹汹地断言，瑞典国王是罗马天主教徒，而沙皇是善良的新教徒。这的确是我国遭到的最大的不幸之一，只要我们不开始用自己的眼睛去观察事物，不亲自去探求事物的真相，天知道我们最终会被引入什么歧途。按照我们的条约和真实利益维护瑞典，与我们的党派争论毫无关系。我们不应该寻找和抓住任何借口来损害瑞典，而应该公开支持它。我们的信奉新教的后代能找到比它更好的朋友和更勇敢的战士吗？\n在结束本文之前，我来简短地概括一下我所说的东西。既然沙皇不仅对恳求他作出相反决定的丹麦国王，而且也对我们的诺里斯海军上将回答说，他将坚持他的推迟袭击肖楠的决定，既然有些报纸说，他如果能与瑞典媾和，将完全取消这次袭击，那么所有君主，特别是我们，就应该警惕他有我现在论述的这类计划，并且一起商量如何防止这些计划和及时剪去他那过分丰满的羽翼。这一点，首先要海上强国乐意开始对他进行某种控制和威慑，否则就不能有效地办到。但愿有某个曾帮助他向前迈进的强国能把他稍稍向后拉一拉，那时也许就能对这个大冒险家说一个西班牙农民在一个被祀奉的偶像前说过的话，这个西班牙农民来到这个偶像前，很清楚地记得它最初是怎么制成的，对它根本没有它所期待的敬意，对它说道：‘你不要这么神气，你还是一棵李树的时候，我们就了解你了’。此外唯一的出路，是通过和约让瑞典国王收回他所失去的东西，那就会立即刹住他的（沙皇的）威风。除此以外，别无他法。我希望人们不要到最后才认识到这个真理：那些至今一直与瑞典国王为敌的人，基本上是与他们自己为敌。如果这位瑞典人有一天重新得到自己的领地，并把沙皇的傲气压了下去，那么他仍然可以象古希腊的一位英雄那样谈到自己的邻居，这位古希腊的英雄每次为自己的同胞立了功，总要遭到他们的流放，但是当他们想要争取成功时，又不得不召他回来帮忙。这位古希腊的英雄曾这样说：‘这些人总是把我当作棕榈树一样使用。他们经常不断地攀折我的枝条，然而一有暴风雨，又都跑到我这里来，他们找不到比这更好的避雨处。’但是如果这位瑞典人没有收回他的领地，那么我只有引用忒伦底乌斯的《安德里亚》中的一段话：\n难道你能相信，能领略，\n有人会生来这样愚劣，\n竟以作恶为乐？\n4．跋――这篇小小的历史随笔如此耐人寻味，其中记述的事情迄今如此罕闻，我不禁希望我可以骄傲地把它作为珍贵的新年礼品送给当今的世界；而且后代在许多年内也将这样看待它，每逢新年就读读它并把它叫作自己的训诫书。‘我已给自己竖立纪念碑’[287]这句话，我应该和别人一样当之无愧。”\n三\n要了解一个限定的历史时期，必须跳出它的局限，把它与其他历史时期相比较。要判断历届政府及其行动，必须以它们所处的时代以及和它们同时代的人们的良知为尺度。任何人只要看到培根本人把魔鬼学列入科学编目，就不会责难一个十七世纪的英国政治家依据迷信行事。另一方面，如果斯坦霍普、沃尔波尔、唐森之流在他们自己的国家里被他们的同时代人当作俄国的工具和帮凶怀疑过、反对过和谴责过，那就不再能随意地用当时普遍存在的偏见和无知来掩饰他们的政策了。因此，我们首先把彼得一世时期就已出版的一些久已遗忘的英国小册子作为必须详加考察的历史证据。不过，在这些初步的证据中，我们将只限于三本从三种不同角度阐述英国对瑞典态度的小册子。第一本，《北方危机》[259]（见第二章），揭露俄国的一般制度和瑞典俄罗斯化使英国遭受的危险；第二本题为《防御条约》[288]，根据1700年条约来判断英国的行动；第三本题为《真理合乎时宜才是真理》[289]，证明那些使俄国扩张为波罗的海至高无上强国的新颖计划同英国在整整一个世纪中所奉行的传统政策完全背道而驰。\n题为《防御条约》的小册子没有标明出版日期。然而书中有一节提到，为加强丹麦舰队，“前年”有八艘英国军舰留在哥本哈根。另一节提到，结集联合舰队远征肖楠[260]一事发生在“去年夏季”。鉴于前一事件是在1715年，后一事件是在1716年夏末发生的，所以这本小册子显然是在1717年初写成和出版的。这本小册子以提出疑问的方式逐条进行评述的英国瑞典防御条约，是威廉三世和查理十二在1700年缔结的，到1719年才满期。然而，在几乎整个这段时期，我们发现英国不断地支持俄国并通过密谋或以公开力量对瑞典作战，尽管这项条约从未废除，也从未宣战。比这一事实或许还要更奇怪的，是对它采取的沉默阴谋。现代历史学家们以这种沉默阴谋完全抹杀了这一事实，然而他们之中有些人却拚命指责当时英国政府不预先宣战就在西西里海面上消灭了西班牙舰队。但是那时英国至少并没有同西班牙订立防御条约。那么，如何来解释这种对待相似情况的截然相反的态度呢？原来对西班牙的海盗行径是1717年退出内阁的辉格党[258]大臣用来刁难留在内阁的同僚的一个武器。"
}