{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "031",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "我们与地球上所有其他国家进行的全部贸易充其量不过是赚钱的贸易，而我们与北方进行的贸易则是绝对必不可缺的，并且可以恰当地称之为大不列颠的神圣通道，因为它是大不列颠最主要的对外通道，无论对于支撑我国全部贸易还是对于维护我国国内安全来说都是如此。正象羊毛制品和矿产品是大不列颠的大宗商品一样，造船材料是俄国的大宗商品，也是沙皇最近从瑞典国王那里夺取的所有那些波罗的海省份的大宗商品。由于那些省份已归沙皇所有，帕尔努[336]完全荒芜了。在列维里，我们没有留下一个英国商人，以前在纳尔瓦的全部贸易现在已经转到彼得堡……过去，瑞典人永远也不能够垄断我国臣民的贸易，因为那些海港在瑞典人手中只不过是商品转口的通道，而生产和制造这些商品的地区则位于那些港口的背后，在沙皇的领土上。可是，如果把这些波罗的海港口丢给沙皇，那么它们就不再是通道，而会变成沙皇自己统治下的内陆地区的专门货物堆栈了。沙皇在白海已经有了阿尔汉格尔斯克，让他在波罗的海再有任何一个海港，那就等于把控制欧洲所有造船材料总库的两把钥匙都交给他掌握，因为大家都知道，丹麦人、瑞典人、波兰人、普鲁士人在他们一些领土上只不过生产那些商品中的某些单项而已。如果沙皇把‘我们不可或缺的材料的供应’就这样垄断起来，那么我们的船队会怎样呢？此外，说实在的，我们与世界各地的全部贸易的保障又在哪里呢？”\n所以，如果说英国的商业利益要求把沙皇赶出波罗的海，那么，“我们国家的利益就应该象马刺一样，驱使我们加紧这一努力。所谓我们国家的利益，照我的理解，既不是指一个内阁的党派措施，也不是指一个宫廷的任何对外政策的动机，而正好是指那种今天是而且永远应该是同维护国王的安全、舒适、尊严和收益以及大不列颠的公共福利直接有关的事情。”至于说到波罗的海，“自从我们取得制海权的最初时刻起”一直被认为是我们国家的根本利益的就是：第一，防止任何新的海上强国在那里崛起；第二，保持丹麦和瑞典之间的均势。\n“显示我们当时的真正英国政治家的智慧和远见的一个例证，是1617年的斯托尔波沃和约[337]。詹姆斯一世是这个和约的调停人，根据这项和约，俄国被迫放弃了它当时占有的全部波罗的海省份，而成为欧洲这一边的一个完全内陆强国。”\n瑞典和丹麦同样是根据防止波罗的海兴起一个新的海上强国的政策行事。\n“谁不知道，皇帝\n［注：指斐迪南二世。――译者注］\n想在波美拉尼亚[338]取得一个海港的企图，曾和任何别的动机一样促使伟大的古斯塔夫甚至举兵深入奥地利皇室领域的腹地？在查理・古斯塔夫的时候，波兰除了在当时是北方大国中最强大的国家之外，还在波罗的海拥有一长条海岸和若干港口。但是，波兰国王的遭遇又如何呢？丹麦人当时虽然和波兰结盟，然而即使是波兰人为了援助他们反对瑞典而要在波罗的海拥有一支舰队，他们也决不会允许。他们无论在什么地方只要遇到波兰船只，都加以摧毁。”\n至于在已确立海上地位的波罗的海国家之间保持均势的问题，英国政策的传统同样是清楚的。“当瑞典的势力有粉碎丹麦之势而令我们感到有些不安的时候”，我们国家的荣誉就是靠恢复当时失去平衡的均势而保持下来的。\n英吉利共和国[339]向波罗的海派出了一支分舰队，导致了1658年的罗斯基勒条约[298]。这一条约后来又在哥本哈根得到进一步确认（1660年）[299]。丹麦人在国王威廉三世时期点燃的星星之火，同样迅速地被乔治・罗克通过订立哥本哈根条约扑灭了。\n传统的英国政策就是这样。\n“那个时期的政治家们从来没有想过，为了恢复天平的平衡，要找出那种扶植一个第三海上大国的巧妙办法来构成波罗的海的更公正的均势……是谁采取了这种与王牌城市泰尔[340]作对的主意呢（这个城市的商人都是王公，它出海经商的人在全球备受尊重）？但是我没有点任何人的名。所以，除了不打算对事实公开表态的人之外，没有人会对我发怒。后代将有点难于相信，这居然是现在掌权的某些人干出来的事情……居然是我们完全由自己出力，不要沙皇担任何风险，给沙皇打开了圣彼得堡的大门……”\n万全的政策将是回到斯托尔波沃条约，不让俄国人继续“在波罗的海落脚”。然而，可以说，“由于我们在比较易于做到的时候不抑制俄国势力的滋长，在目前情况下将难以恢复我们已经失掉的优势了”。可以认为，更合乎时宜的将是一条中间路线。\n“假如我们认为，这个俄国人拥有一个通向波罗的海的出口，从而在欧洲所有君主中有了一个能够通过向国外市场运销产品而使他最受惠的地区，――假如我们认为这一情况同我国的利益是协调的，那么，另一方面，就有理由期望沙皇陛下，就他那一方面而言，不再谋求任何能够扰害别人的东西，只满足于拥有商船而不要求任何军舰，以报答我们如此迁就他的利益和改善他的国家的处境。”\n“所以，我们应该消除他想超出内陆大国的希望，”但是，“也应驳斥种种说我们对待沙皇比对待任何别的君主更坏的指责。"
}