{
  "metadata": {
    "volume": "44",
    "article_number": "097",
    "title": "国际代表大会[621]",
    "file_name": "volume_44_097_卡・马克思。国际代表大会590―598.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "日内瓦《平等报》的领导权从巴枯宁手里夺了过来，转到了总委员会拥护者手中。只是当巴黎公社的流亡者来到了瑞士和英国，弃权论者，或者说无政府主义者的队伍中又开始有了活跃气氛。所有可疑分子都跑到无政府主义者那里，而最有觉悟的流亡者则参加到总委员会一边。\n这里就国际对公社起义的态度再讲几句也许是适宜的。调查[623]本身已经表明，国际工人协会本身决不是巴黎三月革命的首创者；公社的成员也说明了这一点，其中多半是雅各宾分子和象皮阿一类的人。再说，公社中的社会主义分子几乎全是蒲鲁东分子联邦主义者；因此德国社会主义者的报刊在运动爆发后很快就表示这样的意见，说运动的结局将是不利的。当失败已成事实，失败者遭到各种各样的攻击时，总委员会和国际的报刊一致地仍然认为自己有责任保护巴黎的工人并为他们的行动辩护。\n［注：卡・马克思《法兰西内战》。――编者注］\n我认为我对大陆上国际的状况已经给了足够的篇幅。关于国际在美国的情况，只想说一点：在那里，自由爱情的信徒和半上流社会的太太们钻进了支部，但已被赶了出去。于是被开除的人就成立了一个特殊的支部，但总委员会不承认它。\n［注：见本卷第562―571页。――编者注］\n考虑到上述一切，就应该有把握地预料到无政府主义者在代表大会上的失败。对巴枯宁个人来说，情况更加不妙，因为对他提出了使他声名狼藉的指责。有人把巴枯宁先生称做俄国的萨宾纳。涅恰也夫的案件令人信服地证明，巴枯宁曾经给俄国一些完全不相识的人寄信，信封上盖着“秘密革命委员会”的印章。其次，有一个情况是他料想不到的，这个情况同时表明了弃权论者的思想会导致什么结果。巴枯宁的两个参谋、国际同盟在法国南部的领导人和1870年里昂叛乱的发起人阿尔伯・里沙尔和加斯帕尔・勃朗先生已投到波拿巴阵营中去了。几个月以前他们发表了一个宣言，其中最后一句是：“皇帝万岁！”同时宣言中还有一句巧妙的话：\n“我们成为帝国的拥护者是我们的思想自然发展的结果。”\n最后，我还应当指出，巴枯宁先生的拥护者甚至极力要在工人中间煽起民族纠纷。弃权论者的喉舌《汝拉联合会简报》最近一期（除了其他东西，它还登载了一篇呼吁书，最后两句是：“无政府万岁！集体主义万岁！”）抱怨代表大会在四个德意志国家的邻近地区召开。伦敦总委员会被非难有泛德意志倾向，它的一个姓瓦扬的法国委员，被指责受过德国的教育，因为他在维也纳和杜宾根学习过。\n还必须补充一点：德国社会主义者说他们在理论方面比法国人先进了约五十年[624]，德国的使命是确定实现社会改革时将遵循的法律，这些话在罗曼语区的国家里引起了不满。因此我想起被慕尼黑的约翰・胡贝尔教授称为德国第一个社会主义者的哲学家费希特的一句话：\n“以体现着人类个性的一切人的平等为基础的、真正的法律王国，将起源于德国”。\n二\n9月8日于海牙\n在讨论我昨天已提到的国际在政治方面的立场问题时，各个集团的观点都亮出来了。现在在伦敦的巴黎公社参加者多数是布朗基分子，他们在许多问题上与德国人一起行动，但绝不是完全同意他们的意见。布朗基分子本身由于最近几年的痛苦经验确实有点清醒了，但遗憾的是，他们仍然表现出一定的民族傲气和热衷于那种他们企图通过轻率而且简直是荒唐的行为来求得满足的行动。[625]他们在说明投票赞成把伦敦代表会议的决议列入章程的理由时所讲的话，促使到巴黎来的代表发表了下列声明：\n“尽管我们非常崇敬布朗基，但我们不得不声明，目前巴黎的工人阶级已经不同意布朗基派的观点。我们想夺取政权，首先要争取工人阶层上升到能够达到我们的目的即消灭一切阶级统治的那种精神发展水平。我们不想用密谋而想用为我们的解放事业所作的不懈的、公开的工作来赢得全世界的尊敬。”[626]\n德国人也表示了同样的态度。\n**\n赫普纳\n**\n向无政府主义者\n**\n吉约姆\n**\n大声喊道：“你们街垒逻辑的时代已经过去了。放弃政治会把人弄进警察局。”\n**\n另一个德国代表\n**\n[627]用这样的话表达了自己的思想：“有人把我们德国人叫做权威主义的社会主义者。是的，我承认，在某些方面我们是这样的人。我们认为必须使性格和智慧的权威在我们为之而奋斗的那个社会中也得到承认。但更重要和更必须的，是尊敬我们正在进行的斗争中的这种权威。国际作为一个为了一定目标而成立的联合组织，如果它没有一个机构来监督一些集团，使它们不致损害整个协会的声誉和它的利益，那它就是有负自己的存在了。”（\n**\n转向弃权论者\n**\n）：“你们想反对集权的专制，但走上了另一个极端，走上了属于已经过去的历史时期的联邦主义。你们想推翻组织得很巩固的反动派机构，并为此在自己的队伍中强制推行无政府主义！”（\n**\n热烈的掌声\n**\n。"
}