{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "032",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "为此，我不准备举热那亚共和国或者在波罗的海这里的另一个国度库尔兰公国[341]作例子。但是，我要举出波兰和普鲁士，这两个国家现在虽然都有加冕的国王，然而也都满足于享有开放贸易的自由，而不坚持要有一支舰队。我还要举出土耳其人和俄国人之间的法尔奇乌条约[282]，根据这一条约，彼得不仅被迫归还了阿速夫，放弃了他在那些地方的全部军舰，而且只得满足于在黑海仅仅享有通商自由。即使只给他一个通向波罗的海的出口供贸易之用，也大大超过了还在不久前他与瑞典的战争刚刚结束时他在道义上所能期望获得的东西。”\n如果沙皇拒不同意这样一种“补救性的折衷方案”，我们“感到惋惜的就只是我们贻误了时机，未能运用上帝曾使我们掌握的一切手段来迫使沙皇接受一项有利于大不列颠的和约”。战争将不可避免。在那种情况下，\n“就应该既鼓励我们的内阁执行它的目前措施，也激发每一个忠实的不列颠人的满腔怒火：俄国的一个沙皇，多亏我们的指教才掌握了他的航海技能，多亏我们的容忍才建立了他的赫赫功绩，居然转瞬之间就拒绝大不列颠提出的条款，而这些条款他在短短数年之前还曾从土耳其政府方面欣然接受过。”\n“不论从哪一方面来说，让瑞典收复俄国人从波罗的海之王那里抢走的那些省份都是符合我们的利益的”。自从大不列颠“把俄国扶植成为那里的一个海上大国以来，它就不再能够控制那个海上的均势了……如果我们履行了威廉国王和瑞典国王缔结的联盟的各项条款的话，那个英勇的国度早就会成为一个强大得足以阻挡沙皇来到波罗的海的屏障了……时间必将向我们证实，把俄国人赶出波罗的海现在应该是我们的内阁的首要目的。”\n卡・马克思撰写\n部分发表于《设菲尔德自由新闻报》（1856年6―8月）\n发表于伦敦《自由新闻》（1856年8月―1857年4月）\n原文是英文\n**\n注释：\n**\n[239]本篇是马克思计划撰写的一部关于十八世纪英国和俄国外交史的巨著的导言。1856年，马克思在翻阅英国博物馆保存的外交手稿时，发现了一些能够说明英国政府同俄国政府从彼得一世时代起就已经秘密勾结的文件。马克思曾经设想利用这些文件撰写一部篇幅为二十个印张的著作来揭露这种卑鄙行为。但是这个计划没有实现，只是以《十八世纪外交史内幕》为标题发表了这部著作的导言。它最初在英国《设菲尔德自由新闻报》（1856年6―8月）上部分发表过，后来全文发表于伦敦《自由新闻》（1856年8月―1857年4月）。\n全文共分六章。第一章摘要发表了十八世纪英国外交官从彼得堡发回的四件秘密书函；第二、四、六章摘要发表了十八世纪初英国出版的三本匿名小册子，即《北方危机》、《防御条约》和《真理合乎时宜才是真理》。马克思认为这些历史资料是判断十八世纪欧洲外交关系的重要依据，因此详加批注，重新发表，“以便对历史作出新的说明”（《马克思恩格斯全集》第29卷第522页）。\n马克思在世时，这部著作没有出过单行本。1899年，伦敦的斯旺・桑南夏恩公司出版了由爱琳娜・马克思编辑但未最后审定的单行本，书名是《十八世纪外交秘史》，其中第五章较《自由新闻》发表的全文缺少一部分。1969年，英国出版了由莱斯特・哈钦森编辑的、按照《自由新闻》补全了的单行本。正文部分的脚注全部是马克思写的。――第253页。\n[240]俄国为了取得出海口，从十七世纪末就开始向黑海沿岸地区进行扩张。这封信中谈到的俄国和土耳其之间的战争是俄国这种扩张活动的继续。这次战争是俄国女皇安娜联合奥地利皇帝查理六世一起发动的，从1735年秋季开始，以1739年9月在贝尔格莱德城签订和约结束。按照这一条约，俄国从土耳其方面获得了阿速夫和德聂泊河沿岸一部分地区。\n1736年，俄国以一支军队越过佩列科普，攻入克里木汗国，占领其首都巴赫契萨赖，以另一支军队占领阿速夫，使土耳其陷于非常困难的境地，土耳其曾被迫向英国与荷兰求援，要求它们出面调停。――第255页。\n[241]联省议会是荷兰联省共和国（1588―1795）的最高权力机关。它有权决定宣战和媾和问题，掌管国家的财政和武装力量。――第255、295页。\n[242]俄国在七年战争（1756―1763）后，国际地位得到很大的提高。它过去的盟国奥地利和法国，对于俄国势力的增强极感不满。法国尤其害怕俄国在东方的势力会危及它在那里的地位，因此极力联合土耳其、波兰、瑞典和奥地利去反对俄国。俄国女皇叶卡特琳娜二世则企图组织“北方国家”的联盟来对抗法奥同盟，以便实现它对波兰、瑞典和土耳其等国的侵略意图。1764、1765年，俄国先后与普鲁士和丹麦缔结了联盟条约。英国驻俄国公使麦卡特尼爵士从1764年起与俄国谈判通商条约，俄国为了诱使英国与它结盟，有意拖延这一谈判。到1766年，俄国同意缔结俄英通商条约，英国为了报答俄国，表示在波兰问题上完全支持俄国，同时在瑞典也和俄国采取一致的外交行动。――第256页。"
}