{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "002",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "从英国输出呢绒和从葡萄牙输出葡萄酒，在这两种情况下都会获得5镑的利润。商人[Ⅳ―56]可以在英国以45镑买进呢绒，并以50镑在葡萄牙将它出售，用他以葡萄牙货币购买的汇票来支付货款。[……]当葡萄牙出口葡萄酒时，葡萄牙的葡萄酒出口商就成为汇票的出售者，购买这种汇票的或者是呢绒进口商自己，或者是把自己的汇票出售给他的人。这样，两国的出口商都不必把货币从一国转移到另一国，就可以获得他们商品的价款”。\n（英国的进口商支付给英国的出口商，而葡萄牙的进口商支付给葡萄牙的出口商。）\n“为此两国的出口商与进口商之间不需要任何\n**\n直接的\n**\n交易。但是即使葡萄牙的葡萄酒的价格使葡萄酒不能出口到英国，呢绒的进口商仍将购买汇票〈向谁？〉，但是汇票的价格将较高，因为汇票的出售者知道，市场上没有方向相反的汇票他能够用来最终清算两国间的交易。他可能知道，他出售自己的汇票所得的金或银，必须实际输出到英国，给他的往来户，以便后者有可能偿付他授权后者提出的汇票，因此，他把一切可能发生的费用以及他的一般利润都包括在他汇票的价格中。因而，如果这汇到英国去的汇票的溢价等于进口呢绒的利润，那么，进口当然就停止了。但是，如果汇票的溢价只有2％，如果在葡萄牙必须支付102镑才能偿还英国100镑的债务，而成本为45镑的呢绒在葡萄牙却可卖50镑，[那么，呢绒就会进口，]汇票就会有人购买，货币就会外流，直到货币在葡萄牙的减少和在英国的积累所造成的价格情况，使继续进行这种交易不再有利可图为止。但一国货币的减少与另一国货币的增加，不会只影响一种商品的价格，而会影响一切商品的价格。因此，葡萄酒和呢绒在英国都会涨价，在葡萄牙都会跌价。例如，呢绒的价格在葡萄牙将从50镑跌到49镑或48镑，在英国将涨到46镑或47镑，因此，在支付了汇票的溢价以后，这样的价格就不会有足够的利润足以吸引任何商人去进口这种商品了。因此，货币在各国的分配数量刚好只是调节有利的交换率\n［注：马克思在这里不用李嘉图的用语“物物交换”（trade　of　barter），而用“交换率”（rate　of　barter）。――编者注］\n所必需的数量。因此，一旦交换不再有好处时，货币将不再自一国流入另一国，这些国家之间的贸易就将停止。两国将自己生产呢绒，自己生产葡萄酒，但同时也产生了贵金属的重新分配。在英国，虽然葡萄酒将比较便宜，但呢绒将涨价，因而消费者买呢绒就得花更多的钱，而在葡萄牙，呢绒和葡萄酒的消费者都能以更便宜的价格买得这些商品。在改进了生产方法的国家中，物价将会上涨，而在没有发生任何变化，但一种有利的对外贸易部门被剥夺的国家中，物价将会下跌。但是，这对葡萄牙来说只是表面上的利益，因为葡萄牙所生产的葡萄酒和呢绒的总量会减少，而英国所生产的总量却会增加。货币的价值在英国将下跌，在葡萄牙将上涨。以货币计算，葡萄牙的总收入将减少，而英国的总收入将增加。由此可见，任何一个国家制造业的改良，会改变贵金属在世界各国间的分配情况，因为它会使实现了这种改良的国家的商品量增加，同时会使一般物价上涨。但是，两国间的交易不只限于如呢绒和葡萄酒这两种商品，而是有许多各种各样的商品进口和出口；货币从一国外流并在另一国积累，会影响一切商品的价格，这样就会鼓励货币以外的许多商品出口，因而也就防止了在其他情况下两国货币价值可能发生的重大变化。”（第143―150页）〔第115―119页〕“\n**\n除了生产和机器上的改良以外\n**\n，还有其他一些原因不断地影响着贸易的自然进程，并扰乱\n**\n货币的\n**\n平衡和\n**\n货币的相对价值。出口或进口奖励金\n**\n［注：在手稿中不是“奖励金”，而是“税”。――编者注］\n，新的\n**\n商品税\n**\n，有时直接地，有时间接地会扰乱物物交换的自然进程，其结果是必须输入或输出货币；[……]这样的结果不仅产生于存在这种扰乱平衡的原因的国家，而且在或大或小程度上产生于世界市场上。这说明为什么\n**\n在不同的国家会有不同的货币价值\n**\n，说明在工业繁荣的国家”农产品[价格]“所以较贵”，是因为“这些国家有技术和机器，能以它们的商品作交换来输入大量的货币”（第150―151页）〔第119―120页〕。\n[Ⅳ―57]因此，“除了货币价值上普通的变动和整个商业世界所共有的变动之外，在有些国家中货币也会发生局部的变动。\n**\n两个国家的货币价值从来不会是相同的\n**\n，因为它取决于赋税、工业技能、天然财富、气候条件的差别，以及其他许多原因……但是货币不论是流入或外流，都不会影响利润率。资本不会因流通的货币量的增加而增长〈因为利润、地租、工资是同流通的货币货按照同一比例增加的。因此，当地租和工资提高20％，但同时农场主资本的名义价值也提高20％时，利润[率]仍然不变〉（第151―152页）〔第120页〕。"
}