{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "035",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "1719―1720年间瑞典先后同汉诺威、波兰、普鲁士和丹麦缔结和约，承认这些国家所夺去的土地。1721年瑞典和俄国之间缔结了尼斯塔德和约，俄国得到了里夫兰、爱斯兰、卡列里亚、英格尔曼兰、维堡区的一部分以及芬兰湾和里加湾的全部岛屿。俄国从此得到了出海口，成为称霸波罗的海的强国。――第270、275、278、297、322、462页。\n[262]关于三次瓜分波兰，见注251和254。――第270页。\n[263]西班牙在十六、十七世纪时版图异常辽阔，但是它的国力到十七世纪下半叶已变得很衰弱。国王查理二世（1665―1700年在位）无后裔，因此法、奥、英、荷等国君主在他生前就对如何瓜分西班牙进行了策划。1698年10月在海牙签订了第一次瓜分西班牙条约，规定在查理二世死后，西班牙的领地和殖民地在与查理二世有姻亲关系，因而有权继承王位的法王路易十四、奥皇列奥波特一世和巴伐利亚选侯约瑟夫・斐迪南亲王之间进行瓜分。由于巴伐利亚选侯亲王不久死去，1700年3月在伦敦和海牙签订了第二次瓜分西班牙条约，将原定分给巴伐利亚选侯亲王的那一份在法、奥之间进行瓜分。然而，第二次瓜分条约不久即由于路易十四接受查理二世的遗嘱，让他的次孙菲力浦・波旁继承西班牙王位而被撕毁。――第270页。\n[264]西班牙王位继承战争（1701―1714），是西欧国家为了瓜分西班牙的领地和殖民地以及英、法为了争夺海上霸权和殖民地而引起的。战争爆发的导火线是法王路易十四接受西班牙国王查理二世的遗嘱，让他的次孙菲力浦・波旁继承西班牙王位，从而撕毁了法国与英、荷等国缔结的瓜分西班牙的条约。英国、奥地利、荷兰、萨瓦公国、葡萄牙、普鲁士和德意志其他各邦结成同盟反对法国和西班牙。战争是在四个地区即意大利、西班牙、德国西部和西南部以及尼德兰进行的。结果是西班牙帝国的部分领土被瓜分，法国弄得民穷财尽。根据乌得勒支和约（1713）（见注364）和拉施塔特和约（1714），西班牙王位保留给菲力浦・波旁，但法国国王必须放弃法兰西君主国和西班牙君主国合并的计划；在尼德兰和意大利的西班牙领地交给奥地利。在战争中获利最多的是英国，它达到了削弱法国在海上和殖民地的势力的目的，获得了直布罗陀、米诺尔卡岛以及在北美的一些法国殖民地，而且有把黑奴贩运到西班牙殖民地的权利。――第270、278、343页。\n[265]据古希腊神话说，奥德赛和同伴们来到独眼巨人居住的西西里岛。独眼巨人波利菲米斯是海神波赛东的儿子，他把奥德赛和他的同伴们关进自己的岩洞，每天吃掉几个人，给奥德赛保留的特权是把他留到最后吃。奥德赛想尽办法，用一根削尖了的大木杆，在火上烧红了之后刺瞎了巨人的独眼，并把活着的同伴一个个地缚在巨人养的公羊肚子下面，跟着逃出洞口。――第270页。\n[266]本德雷是当时在土耳其统治下的贝萨拉比亚地区德涅斯特尔河畔的一个城市，在现今苏联摩尔达维亚共和国境内。瑞典国王查理十二1709年在波尔塔瓦被彼得一世打败后流亡至此，一直到1714年才离开此地回国。――第270、294页。\n[267]英国资产阶级历史著作都把1688年的政变称为“光荣革命”，由于这次政变，在英国推翻了斯图亚特王朝，确立了建立在土地贵族和大资产阶级妥协基础上的、以奥伦治的威廉为首的君主立宪制。――第270、292、305页。\n[268]1700年，丹麦同俄国和波兰结盟（北方联盟）进行反对瑞典的战争（北方战争）。战争一开始，瑞典就派大军在哥本哈根登陆，同时英国站在瑞典方面，出动舰队威胁丹麦，迫使丹麦在特拉温达尔（位于霍尔施坦）与瑞典单独媾和。根据特拉温达尔和约，丹麦放弃霍尔施坦，并宣布退出北方联盟，从而使瑞典能集中力量对付俄国。――第270、278、304页。\n[269]施特腊耳宗德是德国北部的要塞港口，同波罗的海中的吕根岛相对。三十年战争（1618―1648）以前属汉撒同盟，1648―1814年属瑞典，1815年转归普鲁士。――第271、298页。\n[270]圣詹姆斯宫是伦敦的王宫，通常用来指英国朝廷。――第272页。\n[271]交易所街是伦敦的一条街道，是从事各种金融业务和投机生意的重要场所之一。――第272页。\n[272]长老会是英国十七世纪资产阶级革命时期的宗教政治集团之一，属清教徒中的温和派，主要代表大资产阶级的利益。辉格党人都是顽固的长老会徒。――第273页。\n[273]詹姆斯党是指拥护詹姆斯二世及其后裔为英国国王的那一部分人。詹姆斯二世是个狂热的天主教徒，1685年登位后企图恢复天主教会的统治，实现全面封建复辟。在1688年的“光荣革命”中被推翻，流亡法国，由他的信仰新教的女婿威廉三世继任王位。当时在英国，特别是在苏格兰和英格兰北部，有许多人（主要是托利党人）在詹姆斯二世被推翻后继续忠于他，秘密从事复辟活动达半个世纪之久。――第273页。"
}