{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "010",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "不管他们的行为看起来是如何错综复杂、扑朔迷离，是如何曲折隐讳、捉摸不定，我们用这个考察方法，就能洞察他们心灵的奥秘，就能从最令人困惑的迷宫中找到出路，并且最后找到最巧妙的办法来发现他们头脑中的主要隐私，解破他们的核心秘密……沙皇……按性格来说，是一个极富于进取心，政治上非常精明的人物。至于他的目的，只要世上有任何狡猾伎俩能使他在未来可以扩大帝国和积累财富，他的任意主宰自己臣民的财产和人格的统治方式，就会促使他不断提出贪得无厌、野心勃勃地获取这二者的计划。无论不知足的财富欲和无止境的权势欲会提出什么样的目的，促使他去满足那得寸进尺、囊括一切的欲望，他毫无疑问必定要全力以赴。\n我们现在要给自己提出的问题，是这样三个：\n1．他用什么办法能达到这些目的？\n2．在离他多远处，并且在什么地方能最好地达到这些目的？\n3．在什么时候，运用一切适当方法并且运用成功，能够达到这些目的？\n沙皇的领地大得惊人；人民对他全都俯首听命，全都是他的不折不扣的奴隶，而全国的财富都由他任意支配。但是，国土虽大，物产却并不丰富。每个臣民都有一支枪，一听召唤就来当兵；但是他们当中从来没有一名真正的士兵，也没有一个人懂得口令。虽然沙皇能支配他们的全部财富，但是他们没有重要的商业，很少有现钱；因此，他尽其所能进行了聚敛以后，他的国库还是空空如也。他要满足那两种天生欲望的条件是很差的，因为他既没有钱维持一支军队，也没有一支受过作战训练的军队。这个君主表明他具备一个想成就一番事业的国君所必备的雄才大略的第一个标志，就是认为他的臣民中没有任何人比他更聪明，或者更适宜于执政。他就是这样做的，他认为他本人最合适到世界其他地区去旅行，学习治国才能来推进他统治的领域。他当时对那些深谙军事科学的人很少装出好战的样子；他的军事行动大部分是对付土耳其人和鞑靼人，他们虽然和他一样有许多战士，但是也和他的军队一样，不过是一群粗野的、未开化的乌合之众，他们在战场上既无经验，又无纪律。在这一点上，他的基督教邻居们很喜欢他，因为他是一种阻挡异教徒的屏障或堡垒。但是当他来窥伺基督教世界较为文雅的地方时，他从一开始就表现为一个天生的政治家。他不愿以过早地在战场上碰运气、冒风险，来学习比赛；不，他遵循这样一条准则，在当时对他有利和必需的，是象参孙那样斗智，而不是斗力。[276]他知道，他当时只有很少几个适于通商的地方，而且都是位于白海沿岸，太遥远，一年中绝大部分时间都被冰封着，完全不适合于舰队使用。但是他知道他的邻国在波罗的海有许多更合适的地方，只要他强大起来，伸手便能拿到它们。他对它们垂涎三尺，但是在外表上却小心翼翼地把头转向别的方面，为他将在适当时机夺得它们而暗自高兴。为了免遭猜忌，他努力不要他的邻国帮助他训练部队。因为那好象是想同一个武艺高强的人比武，先求他教自己如何劈刺似的。他跑到了大不列颠，他知道这个强大的王国对他力量的增长当时还不会产生猜忌，对他国土之辽阔还毫不在意，漫不经心，我担心直到今天还是如此。他出席我们的一切军事演习，考察我们的一切法律，研究我们军事、民政和宗教方面的情况；然而这是他当时需要最少的东西；这是他这次使命中最无足轻重的部分。随着他和我国人民日益熟悉，他开始去参观我们的船坞，装作不是想得到什么好处，而只是为了娱悦耳目（只是为了满足好奇心），想看看我们的造船方式。人们可以说，他把宫廷设到了我们的造船厂里，他是那样勤勉，御驾经常亲临现场。还应指出，这位伟大的沙皇往往事必躬亲，因而能够象他们当中最优秀的巧工匠一样使用斧头，这为他增添了酷爱艺术和工艺的不朽盛誉。此外，这位君主还有一个很好的数学头脑，他很快就成了一个很内行的皇家造船师。为了让他开心，造一两艘船给他送去，然后再送两三艘，然后又再送两三艘，只要这是由能够随意控制海洋的海上强国\n［注：指英国和荷兰。――译者注］\n许可卖给他的，这样做似乎根本不会有什么重要意义。这会是无关大局、毫无意义、不值一提的小事。可是更重要的是，他巧妙地博得了我们许多优秀工人的好感，以他平易近人、和蔼可亲的态度赢得了他们的心。他为了利用这一点谋取好处，给许多人提供了巨额的奖金和特权，让他们到他的国家去定居，他们都高兴地应许了。稍后，他又派一些代表他个人的使臣和官员去谈判要更多的工人、行政官员以及精选的好水手，只要他们到那里去，都能升官。甚至直到今天，在我们前往阿尔汉格尔斯克港的船上的任何熟练水手，若是有丝毫虚荣心，有任何想当官的欲望，只要他投身沙皇的海军，马上就会成为少校。除此之外，这位君主甚至找到办法强制我们商船上的熟练水手为他服务，而且他想要多少就可以有多少，同时给船长提供同样数目未经训练的俄国人来补缺，而船长为了自己的利益以后不得不把这些人训练得能够顶用。"
}