{
  "metadata": {
    "volume": "44",
    "article_number": "010",
    "title": "*对蒲鲁东的《十九世纪革命的总观念》一书的批判分析[142]",
    "file_name": "volume_44_010_弗・恩格斯。_对蒲鲁东的《十九世纪革命的总观念》一书的批判分析164―196.html",
    "chunk_id": "010",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "在这样的条件下，把许多“几乎都是干同一件工作”的工人联合在一个作坊里，“只是为了增加产品的数量，而不是利用他们的多方面的才能来促进产品本身的质量的改进”（第251页）。\n真是一个只知道巴黎的时髦小商品和小手工业生产，只知道没有分工和机器的工业的庸人！\n社会和工人协会之间的契约：\n“工人协会必须向社会――工人协会是它的产儿并依赖于它――按照最接近于成本的价格经常提供它所要求的产品和服务，同时还必须使人民得到一切所希望的改进和改善。为此目的，工人协会放弃任何同盟，服从于竞争\n［注：“se　soumet　à　la　concurrence”，蒲鲁东著作中是：“服从于竞争规律”（“se　soumet　à　la　loi　de　la　concurrence”）（第256页）。――编者注］\n，把自己所有的账本和档案交给社会管理。社会在对工人协会的关系上保持\n__\n**\n解散协会的全权\n**\n__\n”，作为对自己的控制权的确认。\n（谁将享有这些全权呢？）\n至于协会成员本身：\n“联合会的每一个成员……对协会的财产享有共有的权利；他们有权连续担任协会内的任何职务，有权在协会内担任与他们的性别、才能、年龄和资历相适应的任何职位；根据这一点，他们的教育、培养和习艺必须这样安排：使他们在承担讨厌的和繁重的职务时能够学会各种劳动技能和知识，保证他们在成熟时期能有多方面的技能和满意的收入。职务由选举确定，章程条例由联合会的全体成员批准。报酬根据职务的性质、能力的大小、责任的轻重来确定。联合会的每个成员根据其贡献分得协会的利润并承担协会的义务。每个人如果愿意都有权退出联合会，相应地进行结算和放弃自己的权利；而协会也有权随时接受新的成员。”（第255―257页）\n“在过渡时期运用这些原则可能激起\n__\n**\n资产阶级的主动性并使它同无产阶级结合起来\n**\n__\n――结果……必定\n__\n**\n会使每一个真正的革命者高兴\n**\n__\n。”（第257页）无产阶级缺乏能思考的头脑，而资产阶级却乐意同它联合。“明知商业和工业有极大的风险，却不要工人协会中的固定薪水和光荣职务，而宁愿去为私人企业操劳，这样的资产者是没有的。”（第258页）\n（蒲鲁东先生，您是很了解这一点的。）\n4．《价值的构成，廉价贸易的组织》\n“公平的价格”\n是人们十分期望的东西，\n包括：（1）生产费用和（2）商人的\n__\n**\n报酬\n**\n__\n或“对卖主卖出货物时丧失的利益的补偿”（第262页）。为了保护商人，应当保证他能出售商品。如果临时政府保证第一批每人投资10万法郎的1万名工业家获得5％的收入，它就能立即使贸易繁荣起来。\n（就是在最繁荣时期也没有这么多！）\n工业投资会有10亿。“1万个商业和工业企业没有互相的支持，是无法同时进行工作的，因为一个企业生产的东西，为另一个企业所消费；劳动――这是销售。”\n（这只旱老鼠只知道国内贸易，并且象最平庸的英国托利党人一样，认为通过国内贸易可以达到大工业的繁荣！）\n因此，为了建立这种保证，国家不仅用不着花费5000万，甚至用不着花费1000万（第266―267页）。\n任何人，就是蒲鲁东本人，也没有写过比这更蠢的废话。\n于是，根据下面的原则订立契约：\n“国家以它暂时所代表的利益的名义，各省、各公社则各自以它的居民的名义……必须向愿意提供最优惠条件的企业主保证，或者给他的资本和他的企业中所用的原料以利息\n（在废除利息之后），\n或者给他以固定的报酬，或者在可能的条件下给他以足够数量的定货。而承包人方面则有义务提供他们答应提供的产品和服务，以满足消费者的一切要求。此外，为竞争保留充分的活动场所。所有这些人必须报告其价格的构成因素、供应办法、合同期限和履行合同的手段。投标在指定期限内加封交出，然后……在裁定之前一个星期、两个星期……\n［注：蒲鲁东著作中是：“根据合同的重要程度在裁定之前一个星期、两个星期，一个月、三个月”（第269页）。――编者注］\n启封公布。每项合同期满后再重新公开招标。”（第268―269页）\n5．《对外贸易，输出和输入的平衡》\n由于关税的使命是保护本国的工业，所以降低利率、清算国债和私人债务、降低房租和地租、规定价值等等，会大大地降低一切产品的生产费用，从而也有可能降低关税（第272页）。\n只要利息降到零点五厘或零点二五厘，蒲鲁东就赞成取消关税。\n“如果明天……法兰西银行把它的贴现率降到零点五厘，包括利息和佣金，巴黎和各省的那些\n__\n**\n从前没有享受过这个银行的贷款\n**\n__\n的工厂主和商人立即会在谈判中力图获得成功，以求得到它的银行券，\n__\n**\n因为他们支付零点五厘就可以按票面额得到这些银行券，而不象从其他银行家那里支款那样要支付6、7、8或9厘！！！！\n**\n__\n……国外的工厂主和商人也会来谋求这种银行券。"
}