{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "033",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "这个总额如何分配，赋税落在谁身上和赋税如何不以同一程度提高价格，这一切纯粹是偶然的，而且事情一旦涉及到群众[居民]，就必然影响到群众所消费的商品，因而正好是贷款人按其职业很少消费的那些商品。那些不以贷款为职业，而是以贷款作为谋生手段的人，在这里完全没有加以考察。最后，在战争等等结束以后，由于不必在这里加以考虑的一些原因，一切东西，无论是谷物还是工业品，其价格都将下跌。因此，对商品的课税――在一切都受着赋税压力的情况下，这本来就纯粹是有名无实的――就变为自己的对立物。一切商品的货币价格下跌。因此，贷款人不仅每年收回贷出的资本（永久国债对他的补偿大于带来普通利息和利润的资本），而且在质上和量上都同样地增加了他的资本。因此，国债债权人不仅贷出他人的货币，而且是在他人从来不可能有的对他最有利的条件下贷出的。其他人支付货币，他回收货币。他把赋税加在国民身上，他自己则全部或绝大部分免税，他把赋税变成了自己收入的源泉。因而，从资产阶级激进主义的观点来看，国民甚至在政治经济方面也没有偿还国债的义务。而从革命的观点来看，“这一点连说也不应该说”。）\n[Ⅷ―64]诚然，李嘉图认为：\n如果政府要求我立即一次支付2000镑，而不是每年支付100镑，那么，我也许就不得不向私人借入2000镑并每年支付给他100镑的利息，而不去动用自己的生产资本（第283―284页）〔第208页〕。\n我把这些货币付给私人或者付给政府，有什么区别呢？李嘉图自己作了回答：\n“国家贫穷，正是由于政府和私人的过多开支，也是由于借债。”（第285―286页）〔第210页〕\n但是，我的亲爱的，什么东西能向您保证，政府将顺利地向每个人一下子就征收例如1000法郎呢？那么是谁向政府提供“过多开支”的资金呢？还不正是那些证券经纪人和货币投机者把不属于他们而属于社会上其他群众所有的货币借给政府的吗？他们事前就知道，他们这样做不仅丝毫不会吃亏，而且还会得到好处。\n当然，公债也应该从另一种观点来加以考察。\n“如果抵偿基金不是从国家收入超过国家支出的部分中取得的，它就不能减轻债务。”（第288页）〔第211页〕“公债券持有者的资本决不可能成为生产资本，它实际上根本不是资本”\n（即纯粹的虚构）。\n“如果他想把有价证券卖掉，并将卖得的资本生产地加以使用，他就只有使购买他的有价证券的人的资本离开某种生产用途才能做到。”（第289页[注］）〔第212页注〕\n生产者支付的赋税\n（第457―459页）〔第325―326页〕\n[这一章]除了反对萨伊和西斯蒙第的一些没有意义的评论以外，没有什么内容。\n房屋税\n“除了黄金以外，还有其他一些商品，它们的数量不能迅速减少。因此，如果这些商品价格的提高引起了需求的减少，那么，对这些商品所课的税就会落在它们的所有者身上。房屋税就属于这类赋税：虽然房屋税是向房客征收的，但却常常因为租金的减少而落在房主身上。土地产品”以及工业品都是“年年消费，年年再生产的。其他许多商品也是这样。由于它们的数量因此可以很快地和需求取得平衡，所以它们的[价格]不可能长期地超过自然价格。但是房屋税可以被看作是由房客支付的追加的租金。因此，这种赋税的趋势是：减少对提供等量年租金的房屋的需求，而不减少其供应。因此，租金下降，一部分赋税将由房主支付”（第226页）〔第169页〕。\n（Ⅵ）论赋税\n由资本或收入负担的赋税\n“赋税归根到底是从一国的资本或收入中支付的……如果该国年生产量能补偿其年消费量而有余，那么，它的资本就会增加；当它的年生产量甚至不能补偿年消费量时，它的资本就会减少。因此，资本可以由增加生产或减少非生产消费而增加。”赋税是否落在收入上，是否不损及国家资本，或者在相反的情况下，赋税是否落在资本上，从而是否使预定用于生产消费的基金减少，这取决于生产的增长或人民消费的减少是否与政府的消费相适应。“一国的全部产品都是要被消费的”，但是由再生产它们的人消费，还是由[不]再生产新价值的人消费\n［注：在李嘉图著作中是“但究竟由再生产另一种价值的人消费，还是由不再生产另一种价值的人消费”。――编者注］\n，“这中间存在着重大的差别。当我们说节约收入并把它加到资本上时，意思就是说，加到资本上的那一部分收入是由生产劳动者而不是由非生产劳动者消费的……一国的资本减少，它的生产也随着减少，因此，如果政府和人民的非生产支出继续不变，而年生产量又不断下降，那么，资源就会日益减少”等等。“英国政府”在大陆战争期间\n［注：在李嘉图著作中是“最近二十年间”。――编者注］\n的“支出虽然浩大，但国民生产的增长足以补偿而有余……任何赋税都有减少积累能力[Ⅷ―65]的趋势……如果赋税落在资本上，那么”，它就直接妨害生产活动。"
}