{
  "metadata": {
    "volume": "44",
    "article_number": "001",
    "title": "法国来信[1]",
    "file_name": "volume_44_001_弗・恩格斯。法国来信3―27.html",
    "chunk_id": "009",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n[11]恩格斯在谈到最近12―15个月法国农民情绪的变化时，对比了1850年冬季法国的形势和1848年10月至11月他在法国旅行时得到的关于法国农民敌视城市无产阶级革命起义的印象（见《马克思恩格斯全集》中文版第5卷第561―564页）。――第7页。\n[12]自由农是英国小土地所有者的一种，这个名称起源于中世纪的“自由所有者”。自由农向大地主交纳少量固定的货币地租，并有权自由支配自己的土地。这里也象在其他许多场合一样，恩格斯在描写法德两国实际生活中的现象时，尽量使用英国工人熟悉的概念。――第7页。\n[13]1848年3月16日，临时政府颁布了对土地所有者的四种直接税（土地税、动产税、门窗税和特许税）每一法郎附加四十五生丁的法令。这种新税的重担主要落在小农的肩上。――第7、55页。\n[14]1849年12月13日，为了使具有民主主义倾向的教师离职，早在通过新教育法（见注16）之前，教育部长帕里埃就曾向立法议会提出一项临时法令，根据这个法令，教师受警察局长控制。这项法令于1850年1月11日通过。――第8页。\n[15]这些消息，恩格斯大概取自1850年1月21日《泰晤士报》上的一篇文章。该文报道说：埃蒂耶纳・爱德华・法旺，共和主义者，曾参加山岳党，在加尔省于正统派议员让・巴蒂斯特・德・博恩死后举行的选举中得票21668张，保守派的格雷尔得票12745张，正统派的卢尔杜艾得票9249张。――第9页。\n[16]指国民教育改革法（所谓法卢法），此法令草案由教育部长法卢于1849年6月18日提出。这个由立法议会于1850年3月15日通过的法令肯定了天主教会和宗教机构对国民教育的统治地位。――第9页。\n[17]1850年1月20日《总汇通报》第20号上曾发表一则消息说，立法议会将于1850年1月21日审议关于把六月起义参加者流放到阿尔及利亚去的法令。――第9页。\n[18]1850年3月2日《北极星报》在评介《民主评论》3月这一期时，关于这篇文章和《德国来信》的第三篇文章（见本卷第35―38页）这样写道：“我们应该补充一点，《法国和德国的来信》包含着对神圣同盟及其工具――波拿巴总统的图谋的重要揭露。可能，这些来信是《民主评论》最有价值的部分，每个人都应该读一读这些来信――至少是每个想了解大陆上各国人民和暴君的真实情况的人应该读一读。这一期所刊登的《来信》证明，伟大的事件已为期不远”。――第10页。\n[19]“自由之树”是1848年二月革命胜利后在巴黎街道上种植的。种植“自由之树”（通常是橡树或白杨）在十八世纪末资产阶级革命时期就已成为法国的传统，当时并由国民公会做了明文规定。1850年1月，借口排除街道交通障碍，在警察局长卡尔利埃的命令下，砍倒了“自由之树”。当局采取这些行动，实质上是企图挑起人民的骚动。恩格斯提到的那幅画刊登在1850年2月9日《伦敦新闻画报》第412期上。――第10页。\n[20]指1848年二月革命二周年。――第10页。\n[21]1849年10月10日至11月15日，最高法院在凡尔赛开庭审理1849年6月13日示威游行参加者的案件，这次游行是山岳党议员为抗议违宪行为――派遣法国军队去镇压罗马的革命――而组织的。在七十六名被告当中，有二十九人是缺席审判的；审讯结果，十一人宣判无罪，三十六人被判处驱逐出境。――第10页。\n[22]1850年2月16日法国立法议会中的这场辩论，恩格斯引自1850年2月17日《总汇通报》第48号上发表的一篇报道。――第12页。\n[23]这篇文章从“真的，这样的人选是意义重大的”开始至本段末，1850年4月6日《北极星报》在对《民主评论》4月这一期的评介中曾以《卡诺、维达尔和德弗洛特当选》为标题加以引用。――第13页。\n[24]“现在瑞士根本不在话下”这句话，是《法国来信》和《德国来信》这两组文章出于一人之手的证据之一。关于神圣同盟打算开始对革命进军，恩格斯1850年2月18日曾在《德国来信》第三篇文章中写到过。其中有这样的话：“无疑，如果法国不发生意外事件，下个月就要开始对瑞士，或许还对土耳其的‘神圣’战争”（见本卷第36页）。――第14页。\n[25]也和上述情况一样，恩格斯的这句话证实《法国来信》和《德国来信》都是出自他的手笔。关于革命迅速临近的思想，恩格斯曾在第三封法国来信中谈到；关于即将发生战争，关于神圣同盟打算在欧洲发动战争来窒息革命的看法，则在《德国来信》的第三篇文章中谈到。此外，就在这第三篇德国二月来信中，他还谈到奥地利、普鲁士和俄国的专制政府企图为此目的在国外借债的问题。他写道，“俄国和普鲁士弄钱是为了打仗。奥地利则为了弄钱而不得不打仗！”（见本卷第36页）。"
}