{
  "metadata": {
    "volume": "44",
    "article_number": "004",
    "title": "革命的两年。1848年和1849年[72]",
    "file_name": "volume_44_004_弗・恩格斯。革命的两年。1848年和1849年42―63.html",
    "chunk_id": 0,
    "total_chunks": 10,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：威・沃尔弗。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“革命前的传统的残余，即那些尚未发展到尖锐阶级对立地步的社会关系的产物”（《马克思恩格斯选集》第1卷第393页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“革命政党”（同上）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“各次起义被血腥镇压后”（《马克思恩格斯选集》第1卷第394页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中没有“小市民阶级”一词。――编者注］\n\n编辑注释: ［注：“为数可观”是恩格斯加的。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“这个公司的经理”（《马克思恩格斯选集》第1卷第396页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“资产阶级社会”（同上）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“**1845年和1848年的马铃薯病虫害和**歉收，加强了人民中的普遍激动”（《马克思恩格斯选集》第1卷第397页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“1847年的物价腾贵”（同上）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“加速了革命爆发的第二个重大经济事件”（《马克思恩格斯选集》第1卷第398页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“反对派的资产阶级，在法国各处发起了支持选举改革的宴会运动”（《马克思恩格斯选集》第1卷第398页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“工业危机”（同上）。――编者注］\n\n编辑注释: ［注：在马克思的文章中接着是：“必须等待法兰西国民投票表决”（《马克思恩格斯选集》第1卷第399页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“七月王朝”（同上，第400页）。――编者注］\n\n编辑注释: ［注：“土地”、“这一广大阶级”和括弧里的话是恩格斯加的。――编者注］\n\n编辑注释: ［注：“从共和国那里”是恩格斯加的。――编者注］\n\n编辑注释: ［注：在马克思的文章中不是“这样一个重要地位，只有这种重要地位能够……”，而是“广大的全国规模的存在地位，这种存在地位能够……”（《马克思恩格斯选集》第1卷第402页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“物质根蒂”（同上）。――编者注］\n\n编辑注释: ［注：下面恩格斯略去了：“而法国的资产阶级是整个大陆上最革命的资产阶级”（《马克思恩格斯选集》第1卷402页）。――编者注］\n\n编辑注释: ［注：在马克思文章中接着是：“现代工业已按本身需要改造了一切所有制关系的地方才有可能实现；而工业又只有在它已夺得世界市场的时候才能达到这样强大的地步”（同上）。――编者注］\n\n编辑注释: ［注：在马克思的文章中不是“国内市场的范围”，而是“国家的境界”（同上）。――编者注］\n\n编辑注释: ［注：这几个地名是恩格斯加的。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“充分发展的现代形式的、登峰造极的反资本斗争”（《马克思恩格斯选集》第1卷第403页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中不是“所有那些中间阶级……农民和小资产者”，而是“站在无产阶级与资产阶级之间的国民大众即农民和小资产者”（《马克思恩格斯选集》第1卷第403页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“迫使他们承认无产阶级是自己的先锋队而靠拢它”（同上）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“来换得”（同上）。――编者注］\n\n编辑注释: ［注：“并非在现实中，而是”是恩格斯加的。――编者注］\n\n编辑注释: ［注：“互相敌对的”是恩格斯加的。――编者注］\n\n编辑注释: ［注：在马克思的文章中是“君主立宪制”。――编者注］\n\n编辑注释: ［注：接着删去了：“在先前被拒于政权之外的那些资产阶级阶层的伪善的词句里”（同上）。――编者注］\n\n编辑注释: ［注：在马克思的文章中不是“阶级和阶级利益”，而是“阶级关系”（《马克思恩格斯选集》第1卷第404页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“全套资产阶级生产关系”（《马克思恩格斯选集》第1卷第405页）。――编者注］\n\n编辑注释: ［注：斯芬克斯是希腊神话中狮身人面的怪物。这里指卢森堡委员会。――译者注］\n\n编辑注释: ［注：这里和以下几段中不带有任何定语的“银行”，英文原文是“the　Bank”，马克思文章中的德文是“die　Bank”，显然是指法兰西银行。――译者注］\n\n编辑注释: ［注：在马克思的文章中是：“商业信用”（《马克思恩格斯选集》第1卷第406页）。――编者注］\n\n编辑注释: ［注：“象皮特在1797年那样，中止现金支付”是恩格斯加的。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“银行统治”（《马克思恩格斯选集》第1卷第407页）。――编者注］\n\n编辑注释: ［注：恩格斯接着删去了：“原已处境困窘的”（《马克思恩格斯选集》第1卷第406页）。――编者注］\n\n编辑注释: ［注：恩格斯接着删去了：“为了使资本不受到伤害并使其国家机器能照常运转”（《马克思恩格斯选集》第1卷第408页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“农民”（同上）。――编者注］\n\n编辑注释: ［注：“现任财政部长……”这句话，在马克思的文章中说法不同（《马克思恩格斯选集》第1卷第408页）。――编者注］\n\n编辑注释: ［注：知善恶树上的苹果，也叫禁果。据圣经传说，在伊甸园中有一果树，人若吃了这树上的果子就眼睛明亮，知道善恶。上帝因怕人们吃此果后能同他一样识别善恶，而禁止人们摘食。――译者注］\n\n编辑注释: ［注：在马克思的文章中不是“资产阶级社会”，而是“资产阶级社会关系”（《马克思恩格斯选集》第1卷第408页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“现存的经济的阶级的关系”（同上）。――编者注］\n\n编辑注释: ［注：“一劳永逸地”是恩格斯加的。在5月号的《民主评论》上登到这里为止。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“文化水平”（《马克思恩格斯选集》第1卷第409页）。――编者注］\n\n编辑注释: ［注：恩格斯接着删去了：“但是他们随时随地都保持着拉察罗尼的特点”（同上）。――编者注］\n\n编辑注释: ［注：恩格斯用这句话代替了下面一段话：“这样，当时与巴黎无产阶级相对立的，就有一支从无产阶级自己当中募得的年轻力壮、蛮干的二万四千人的军队。无产阶级在巴黎街道上向别动队高声欢呼‘万岁’。他们把别动队看成是自己在街垒战中的前卫战士。他们认为别动队是与资产阶级的国民自卫军相反的**无产**阶级自卫军”（同上）。――编者注］\n\n编辑注释: ［注：“（十一个半便士）一天”是恩格斯加的。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“反对工人自己”（《马克思恩格斯选集》第1卷第410页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“临时政府自己暗地里散布谣言，说”（同上）。――编者注］\n\n编辑注释: ［注：有马克思的文章中是：“在半天真半故意地混同这两种东西的巴黎资产阶级看来，在法国和欧洲当时受到播弄的社会舆论看来”（同上）。――编者注］\n\n编辑注释: ［注：接着删去了：“而毫无得救希望”（《马克思恩格斯选集》第1卷第411页）。――编者注］\n\n编辑注释: ［注：“巴黎小店主”是恩格斯加的（同上）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“这样，在资产阶级与无产阶级间的行将来临的搏斗中，一切优势，一切最重要的阵地，一切中等社会阶层，都掌握在资产阶级手中。而恰在这个时候，二月革命的浪潮却又在欧洲大陆上高涨起来了；每一次来的邮件，或者从意大利，或者从德国，或者从欧洲极东南地区都传来新的革命消息，支持着人民的普遍欢欣，不断地给人民带来一些表明胜利的新证据，而这个胜利的果实却已从他们自己手中滑掉了”（同上）。――编者注］\n\n编辑注释: ［注：“现在又”是恩格斯加的。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“中等”（《马克思恩格斯选集》第1卷第412页）。――编者注］\n\n编辑注释: ［注：“一步一步”是恩格斯加的。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“它一下子就把剥削阶级所有集团提到国家高峰，从而揭去他们的骗人的假面具，而具有资格限制的君主制度则只是损害资产阶级中的一定集团的声誉，使其余的集团可能隐藏在幕后并且蒙上反对派的荣光”（《马克思恩格斯选集》第1卷第412―413页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中接着是：“唯一合法的”（同上，第413页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中此处还有：“并且只是资产阶级共和国”（《马克思恩格斯选集》第1第414页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“争得”（同上）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“只是一种空想”（《马克思恩格斯选集》第1卷第417页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“无产阶级既将自己的坟墓变成了资产阶级共和国的摇篮，从而就迫使资产阶级共和国现了原形”（同上）。――编者注］\n\n编辑注释: ［注：恩格斯接着删去了：“――其所以不可战胜，是因为它的存在就是资产阶级自身生存的条件，――”（同上）。――编者注］\n\n编辑注释: ［注：恩格斯接着删去了：“它们那种表面上不依社会大变革为转移的独立自主性就消失了”（《马克思恩格斯选集》第1卷第418页）。――编者注］\n\n编辑注释: ［注：在马克思的文章中是：“只有在这个舞台上才能够实现十九世纪的社会革命”（同上）。――编者注］\n\n编辑注释: **注释：**[13]1848年3月16日，临时政府颁布了对土地所有者的四种直接税（土地税、动产税、门窗税和特许税）每一法郎附加四十五生丁的法令。这种新税的重担主要落在小农的肩上。――第7、55页。[72]1850年《新莱茵报。政治经济评论》发表了马克思的著作《法兰西阶级斗争》；恩格斯的《革命的两年。1848和1849》是为该著作第一章（见《马克思恩格斯全集》中文版第7卷第12―38页；并见本卷注1和注67）写的简介。这篇简介载于1850年4―6月《民主评论》，里面讲述了《新莱茵报》出版的情况和该报编辑们的遭遇，对马克思这一著作进行了全面的评价，并且还补充了新的事实以及恩格斯自己对法国发生的事件的看法。在这篇简介里，恩格斯大量摘引了马克思的著作，并且尽量使这些摘引的段落为英国读者所易于理解。马克思原著和恩格斯的简介之间文字上主要的不同之处都在脚注中注明了。――第42页。[73]在《新莱茵报》被封闭以后，马克思于1849年6月初带着民主主义者中央委员会的委托书到达巴黎，并立即同法国民主主义运动和社会主义运动以及秘密工人组织的领袖们建立了联系。除他之外，在巴黎还有三个《新莱茵报》的编辑――格・维尔特、斐・沃尔弗和恩・德朗克，这三个人都参与了六月十三日事件。――第42页。[74]指的是恩格斯自己。他作为维利希的副官参加了巴登―普法尔茨起义，经历了四个战役。起义失败后维利希的部队是最后离开德国国土的，恩格斯随同这支部队于1849年7月12日进入瑞士境内。《新莱茵报》的排字工人以及许多共产主义者同盟盟员也都参加了革命军作战，其中包括在战斗中牺牲的约瑟夫・莫尔。――第42页。[75]恩格斯在1895年出版《法兰西阶级斗争》单行本的时候关于这件事加注解如下：“1847年7月8日，在巴黎贵族院里开始了帕尔曼蒂耶和居比耶尔将军（被控贿赂官吏以图取得盐场特权）以及当时公共工程大臣戴斯特（被控收受前两人的贿赂）的审判案。后者在受审时企图自杀。所有这三人都被判处很重的罚金。戴斯特除罚金外还判处了三年徒刑。”（见《马克思恩格斯全集》中文版第7卷第93页）――第44页。[76]1832年6月5―6日的巴黎起义是由共和党左翼和包括人民之友社在内的秘密革命团体组织的。参加起义的工人构筑了许多街垒，异常英勇顽强地进行了自卫战。1834年4月里昂的工人起义是在共和党的秘密组织人权和公民权协会的领导下进行的，它是法国无产阶级最早的群众性的发动之一。这次起义得到其他城市的、特别是巴黎的共和党人的支持，但是被残酷地镇压下去了。1839年5月12日的巴黎起义是在奥・布朗基和阿・巴尔贝斯的领导下，由秘密的共和派社会主义的四季社所发动的，在这次起义中，革命工人起了主要作用；这次起义被军队和国民自卫军镇压下去了。――第44页。[77]乔治・赫德逊（1800―1871）――英国大企业主，有“铁路大王”之称。罗伯尔・马凯尔――法国著名演员弗雷德里克・勒梅特尔塑造的和奥诺莱・多米耶画笔下的一个狡诈奸商的典型。罗伯尔・马凯尔的形象是对七月王朝时期金融贵族统治的讽刺。――第45页。[78]1846年2月，在波兰全境曾酝酿争取波兰民族解放的起义。但是由于小贵族们背叛和起义领袖们被普鲁士警察逮捕，只有克拉科夫一个地方爆发了起义。起义者在2月22日取得了胜利，建立了国民政府，并由国民政府发来了废除封建义务的宣言。1846年3月初起义被镇压。11月，奥地利、普鲁士、俄国签订了把克拉科夫并入奥地利帝国的条约。这个条约实际上是对1815年维也纳条约的破坏，但英国和法国都没有加以反对。宗得崩德――见注65。在1847年十一月事件时期，基佐实际上采取了企图干涉瑞士事务和支持宗得崩德的奥地利和普鲁士的立场。1848年1月12日，巴勒摩（在西西里岛）爆发了起义，此事成为全意大利革命开始的信号。――第46页。[79]1847年春，在安德尔省的比桑歇，饥饿的工人和住在四郊的农民袭击了投机商的粮仓，同军队发生了流血冲突。1847年4月16日，起义者有四人被处死刑，多人被判服苦役。――第46页。[80]恩格斯在写简介时所根据的可能不是马克思的最后定本而是初稿，因为这一段所摘引的同《法兰西阶级斗争》的最后定本不完全一致（见《马克思恩格斯全集》中文版第7卷第20―22页）。――第51页。[81]1848年5月15日巴黎工人试图驱散制宪议会，成立新的临时政府。他们要求实现给工人以面包和工作、成立劳动部的诺言。这次行动被镇压下去了，起义的领导者布朗基、巴尔贝斯、阿尔伯、拉斯拜尔被捕（见注36）。――第61页。[82]编辑部在本文末尾注有“待续”字样，但后来未付诸实现。――第63页。"
}