{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "003",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "\n“在社会发展的最初阶段，工业不甚发达，各国的产品差不多是一样的，都是体积庞大的和最通用的商品，各国货币的价值，主要是由\n**\n它们\n**\n与生产贵金属的\n**\n矿山的距离\n**\n决定的。但是随着社会上技艺的日益进步和越来越采用新的技术，而各国都在某些工业部门取得了卓越的成就，虽然矿山的距离还在考虑之列，但贵金属的价值主要是由这些工业部门的优越性来决定。”（第153页）〔第121页〕“只有两个原因”――距离金矿的远近和工业技能与机器方面的优劣――“决定世界各国货币的相对价值，因为赋税虽然会破坏货币平衡，但是所以会发生这种情况，只是因为收税的国家丧失了它在经验、技能和气候方面的某些有利条件”（第154―155页）〔第122页〕。\n（这里强调的是下述差别：商品是庞大、笨重的，还是体积小而包含着很大价值的；因而强调的是农产品与工业品之间的差别。）\n因此，在那些工业特别发达的国家中“货币的价值要比在其他国家中较低，而谷物和劳动的价格则较高”。在情况较差的国家中，因上述原因而引起的“这种\n**\n较高的货币价值不是由汇率\n**\n决定的。虽然一国的谷物和劳动的价格会比另一国的提高10％、20％或30％，但汇票仍可按平价流转。在上述假定的情况下，这种价格的差异是事物的自然现象，并且\n**\n只有在流入工业发达的国家的货币量足以使它的谷物价格和劳动价格相应提高时，汇率才能够是平价的\n**\n。如果外国禁止货币出口，而且能强迫服从这样的法律，那么，它们就确实能够阻止工业国的谷物和劳动的价格上涨，因为假定不使用纸币，这种上涨只有在贵金属流入之后才会发生。但是这些国家却不能防止汇率变得对它们十分不利。如果英国是这样的工业国，并且能够防止货币的输入，那么，它对法国、荷兰和西班牙的汇率就会发生5％、10％或20％的不利于这些国家的差价。当货币的流通被迫停止，货币不能达到适当的水平时，就限制不了\n**\n汇率可能发生的变动\n**\n。其结果就同把\n**\n不能兑现的纸币纳入流通\n**\n一样。这些货币必然只限于在发行国流通，因为即使它们的数量过多，也不能广泛地分散到其他国家中去。流通的水平被破坏了，汇率对流通手段量过多的国家将是不利的。金属货币的流通也会产生同样的效果，如果贸易的趋势促使货币流往其他国家时，采取强制手段，施行无从回避的法律不让货币外流的话。当每个国家都恰好具有它应有的货币量时，实际上一国货币的价值也不会与另一国货币价值相同，因为就许多商品来说，可能有5％，10％甚至20％的差额，但汇率将是平价的。英国的100镑或价值100镑的银，将在法国、西班牙或荷兰购买100镑的汇票或等量的银。当谈到各国的汇率和货币的不同价值时，我们完全不必去管各国用商品估计的货币价值。汇率绝不是通过用谷物、呢绒或任何其他商品来估计不同的货币价值而确定的，而是通过用别国的流通手段来估计本国的流通手段的价值确定的。它也可以[Ⅳ―58]通过同两国所共有的某种标准相比较来确定。如果在英国兑付的100镑汇票在法国或西班牙所能购买的商品的数量，与在汉堡兑付的100镑汇票相等，那么，英国和汉堡之间的汇率就是平价的。如果在英国兑付的130镑汇票能够买到的商品并不比在汉堡兑付的100镑汇票多，那么汇率就对英国发生了30％的不利差价。假定在英国，100镑可以买到一张在荷兰收款101镑，在法国收款102镑，在西班牙收款105镑的汇票或权利，那么，英国与这些国家之间的汇率就对荷兰发生10％的不利差价，对法国发生2％的不利差价，对西班牙发生5％的不利差价。这表明这三国的货币流通的水平高于它们应有的水平，因而，减少这三国的流通手段量或增加英国的流通手段量，这三国的通货和英国的通货的相对价值马上就会恢复平价”。近十年来，汇率对英国的不利差价一直在20％至30％之间波动，这个时期的英国货币贬值了，这并不是因为，同各种商品相比较时，一国的货币的价值不能比另一国的货币价值高，而是因为，“当英国的130镑以汉堡货币或荷兰货币计算，价值不高于100镑的金银条块时，如果不贬值，它们就不可能保留在英国。把成色十足的130英国金镑运往汉堡，即使要花费5镑，我在汉堡仍然会有125镑；如果不是我的金镑成色不足，我怎么会同意付130镑去购买一张在汉堡只能得到100镑的汇票呢？――这些金镑已被磨损，内在价值已经降到汉堡的金镑以下，即使花费5镑实际运到那里，[它们]也只能卖100镑。如果用的是金属镑，谁也不会否认，我的130镑将在汉堡得到125镑，但用纸币我就只能得到100镑\n［注：在手稿中笔误为125镑。――编者注］\n；可是有人坚持认为，130镑纸币等于130镑金币或银币”（第156―160页）〔第123―125页〕。"
}