{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "007",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "他愉快地提到，俄国似乎足够“通情达理”，不致于为了俄国“宁愿选择在斯德哥尔摩居于领导地位”而期望由英国“支付全部费用”；他又“自以为”他“已经说服俄国宫廷”不要“不合乎情理”到在和平时期向英国索取与土耳其（当时是英国的盟国）作战时的补助金；他又警告桑德威奇伯爵对俄国驻伦敦大使“不要提到”俄国总理大臣在圣彼得堡对他本人提到的秘密，怎么可能有比这更天真糊涂的呢？再看，詹姆斯・哈里斯爵士极秘密地低声告诉格兰瑟姆勋爵说，叶卡特琳娜二世缺乏“判断力、精确思维、推理力和综合精神”，又怎么可能有比这更天真糊涂的呢？\n［注：看看这种假装天真糊涂的作法在更晚近时期的表现，在外交史上有什么能比得上帕麦斯顿勋爵在1839年向苏尔特元帅提出的建议呢？这个建议竟要求苏尔特元帅为了向苏丹提供英法舰队的支持来反对俄国，对达达尼尔海峡进行轰击。］\n另一方面，再看看乔治・麦卡特尼爵士如何厚颜无耻地告诉他的大臣，由于瑞典人对他们依附俄国的状况极其忌恨并且感到屈辱，圣彼得堡宫廷要求英国在斯德哥尔摩打着英国的自由独立的旗帜进行活动！此外，詹姆斯・哈里斯爵士劝英国把米诺尔卡岛[249]和海上搜索权、以及在世界事务中进行调解的垄断权让给俄国――不是为了取得任何物质上的好处或者哪怕是由俄国承担的一种形式上的义务，而只是为了使女皇“显示强烈的友谊”和把她的“不高兴”转到法国身上。\n俄国的秘密书函都是循着这样一条很平淡的思路：俄国自知它与其他国家没有任何共同利益，但是每一个国家却必须分别认识到它与俄国有排斥所有其他国家的共同利益。相反，英国书函从来不敢暗示说俄国与英国有共同利益，而只是设法说服英国，俄国的利益就是它的利益。英国的外交官们亲自告诉我们，这是他们与俄国君主们面面相对时所维护的唯一观点。\n如果我们展示在公众面前的这些英国书函是写给私人朋友的，它们只是使写这些书函的大使们臭名远扬。既然它们是秘密地写给英国政府的，他们就把英国政府本身永远钉在历史的耻辱柱上。这一点似乎已被人们，甚至被辉格党[258]的著作家们本能地觉察到了，因为没有人敢于公布这些书函。\n自然而然要产生的问题是，这种在十八世纪已成为传统惯例的英国外交的亲俄性质是从什么时候开始的。为了弄清这一点，我们必须回溯到彼得大帝的时期，因此，它将成为我们研究的主要对象。我们打算通过重新刊印几本在彼得一世时期写的英国小册子来着手这个任务。这几本小册子不是没有引起现代历史学家们的注意，就是在他们看来根本不值得予以注意。然而，它们将足以驳倒大陆和英国著作家们所共有的这样一种偏见，即英国只是到较晚的时候，而且是在过晚的时候，才理解或猜想到俄国的意图，英国和俄国之间的外交关系不过是两国共同物质利益的自然产物，因此，我们若指责十八世纪的英国政治家们亲俄，就是倒果为因，是不可饶恕的错误。我们通过英国的书函已经表明，在安娜女皇时期，英国已经向俄国出卖过自己的盟国，从我们即将重新刊印的几本小册子中还将看到，甚至在安娜时期以前，即从彼得一世以来俄国开始崛起于欧洲的时期，俄国的意图就被理解了，而且英国政治家们对这些意图的默许受到了英国著作家们的抨击。\n我们展示在公众面前的第一本小册子，叫作《北方危机》[259]。它在1716年出版于伦敦，内容是关于拟议中的丹麦、英国和俄国对斯科纳（肖楠）[260]的入侵。\n1715年，在俄国、丹麦、波兰、普鲁士和汉诺威之间缔结了一个北方联盟，其目的不是为了瓜分瑞典本土，而是为了瓜分那个我们可以称之为瑞典帝国的东西[261]。这次瓜分是近代外交史上第一个巨大的行动，是瓜分波兰[262]的逻辑前提。西班牙瓜分条约[263]之所以引起后世的强烈兴趣，是因为它们是王位继承战争[264]的先声，而瓜分波兰吸引了更多的人们的注意，则是因为它的最后一幕是在当代的舞台上演出的。然而，不能否认，开创国际政治近代纪元的，乃是对瑞典帝国的瓜分。这次的瓜分条约除了谈到它的未来牺牲者的不幸以外，甚至没有假惺惺地提出任何借口。在欧洲，这是第一次，不仅撕毁了一切条约，而且把这一行动宣布为一个新条约的共同基础。受俄国辖制的、由萨克森选侯兼波兰国王奥古斯特二世那个荒淫无耻的家伙所代表的波兰本身，被推到了这一阴谋的前台，从而自我签署了死刑判决书，甚至连波利菲米斯给奥德赛保留的那个留到最后吃的特权[265]也没有享受到。查理十二在本德雷自愿流亡时[266]发出的那篇声讨奥古斯特国王和沙皇的檄文曾预言了波兰的命运。这篇檄文署的日期是1711年1月28日。\n参加这一瓜分条约，把英国抛进了俄国的势力圈。从“光荣革命”[267]的时候起，英国就越来越被引向这一轨道了。乔治一世作为英国国王通过1700年的条约曾与瑞典结成防御同盟。"
}