{
  "metadata": {
    "volume": "44",
    "article_number": "031",
    "title": "布・鲍威尔关于同俄国的冲突的小册子[390]",
    "file_name": "volume_44_031_卡・马克思。布・鲍威尔关于同俄国的冲突的小册子367―382.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n这个利文丝毫没有用鲍威尔从他的急电中所引用的大话来对此进行反驳[412]，而继续说：\n《It  appeared  to  us  useful  to  repeat  the  assurances  which  on  this  point  all  the  declarations  of  the  Emperor  contained，and  even  to  add  some  developments  to  them，We  shall  confine  ourselves  to  these  generalities，for  every  circumstantial  communication  on  a  subject  so  delicate  would  draw  down  real  dangers，and  if  once  we  discuss  with  our  allies  the  articles  of  a  Treaty  with  the  Porte，we  shall  only  content  them，when  they  would  have  believed  that  they  had  imposed  upon  us  irreparable  sacrifices》\n［注： “在我们看来，重复皇帝一切声明中关于这个问题的保证，而且即使对这些保证做一些补充，都是有益的。我们将仅限于这些一般性的表示，因为关于这种微妙问题 的任何详细的报道都会招致真正的危险，如果我们一旦开始同我们的盟国讨论同土耳其政府缔结条约的条文，那么只有当他们认为已迫使我们遭受无法补偿的牺牲 时，我们才能使他们感到满足”。――编者注］\n．\n只是后来才有那句大话，而这句话由于这些粗笨的花招会失去自己的英雄性质，但这一点并不在批判的计划里。然后提到了帕姆\n［注：帕麦斯顿。――编者注］\n的一切骗局，以证明他感觉到“英国的弱点”，证明这种弱点实际上是存在的。不仅如此，骗局还暴露出俄国在对待英国方面所拥有的“实力”的秘密。同时鲍威尔在例如“雌狐号”事件中造假。据他讲，俄国只要\n《à  lui  rappeler  que  ce  forfait  inoui  avait  été  commis  dans  la  mer  Noire，près  de  la  côte  de  la  Circassie》\n［注：“提醒他[帕麦斯顿]，这一前所未闻的罪行是在黑海，靠近切尔克西亚海岸发生的”（布・鲍威尔《俄国和英国》第42页）。――编者注］\n就足够了。\n我曾在其他地方指出，帕姆和涅谢尔罗迭在这种场合采用了何等复杂的手腕。[413]\n在关于奥地利的一篇里，我们还读到，1848―1849年\n《toute  l’Allemagne  réduite  à  la  passivité  par  les  illusions  du  principe  national，aurait  taxé  de  crime  politique  chaque  tentative  d’intervenir  dans  cette  lutte  des  nationalités》．\n［注：“整个德国因对民族原则错误理解而处于消极的状态，认为干预这种民族斗争的任何企图都是政治罪行”（第43页）。――编者注］\n“似乎”法国国民议会没有反对意大利，也没有反对波兰！[414]关于这本小册子，除了只有批判认为奥美尔－帕沙的多瑙河进军是报纸的谣传，再要谈点什么都完全是多余的了。\n卡・马克思写于1857年1月\n第一次用俄文发表于1928年《马克思主义年鉴》第6卷\n原文是德文\n**\n注释：\n**\n[364]乌得勒支和约是法国和西班牙为一方，同参加反法同盟的国家（英国、荷兰、葡萄牙、普鲁士及奥地利哈布斯堡王朝）为另一方面，于1713年签订的结束西班牙王位继承战争（见注264） 的一项和约。根据条约，西班牙王位仍留给法国的王位追求者――路易十四的孙子菲力浦・波旁，但法国国王必须放弃他合并法国和西班牙两个王国的计划，并放弃 他自己以及波旁王朝法国支系的继承者对西班牙王位的继承权。条约批准把法国和西班牙在印度和北美的许多殖民地以及直布罗陀割给英国。――第344、374、466页。\n[389]指的是1840年7月15日由英国、俄国、奥地利和普鲁士签订的关于援助土耳其苏丹反对埃及穆罕默德－阿里帕沙的伦敦协定。――第366、374、479页。"
}