{
  "metadata": {
    "volume": "44",
    "article_number": "027",
    "title": "普鲁士（“军事国家”）",
    "file_name": "volume_44_027_卡・马克思。普鲁士（“军事国家”）331―346.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n1611年慎重其事地把普鲁士作为封地转交出去。[355]在疯子公爵阿尔布雷希特－弗里德里希逝世时（1618年），普鲁士公国终于同勃兰登堡选侯国合并。\n约翰－西吉斯蒙德对幽里希－克列维土地的诈骗。他通过自己的妻子安娜得到了对这块土地的权利。\n约翰－西吉斯蒙德转而投向革新（加尔文派）教会的怀抱（1613年）。从这时起，幽里希半个世纪半个世纪地成为战场。在战争进程中侵入这块土地的一方是站在纽堡的领主\n［注：菲力浦・路德维希。――编者注］\n方面为天主教联盟利益作战的西班牙人，而另一方是为属于新教同盟[356]的勃兰登堡利益而战的荷兰人。\n在整个三十年战争期间，这个地方成为敌对各方心目中的一块肥肉；甚至威斯特伐利亚和约[300]也没有使斗争结束，而只是1666年勃兰登堡和普法尔茨－纽堡之间在克列维签订的条约才使斗争结束。根据这项条约，敌对各方瓜分了土地。1678年，这项条约由皇帝\n［注：哈布斯堡・莱奥波德一世。――编者注］\n1619―1640年。乔治－威廉（他的\n亚当・冯・施瓦尔岑堡伯爵）。乔治－威廉经常公然声称，在普遍的争斗面前他打算保持中立。自1625年起，各马尔克遭到可怕的洗劫，一部分是同盟部队干的，一部分是皇帝部队干的；\n在瑞典和波兰战争[357]期间，普鲁士也遭到这样的命运。\n乔治・威廉是冷静的观察者。\n1629年，皇帝的归还敕令。[358]（同年波兰把普鲁士的一部分领土让给瑞典。）\n1630年，瑞典国王古斯塔夫－阿道夫在波美拉尼亚的沿岸登陆；乔治－威廉犹豫不决：“尽管皇帝的部队干出了难以形容的兽行，但是恐惧和胆怯使他不能公开同皇帝决裂”。还有施瓦尔岑堡。古斯塔夫－阿道夫同波美拉尼亚－施特廷公爵博古斯瓦夫、黑森－加塞尔邦的邦伯\n［注：威廉五世。――编者注］\n以及马格德堡城结盟。“在乔治－威廉不能作出任何决定的同时，被蒂利包围的马格德堡向古斯塔夫・阿道夫求援。后者答应急速去解救马格德堡，但是，为了保证胜利并掩护自己的后方，要求将施潘道和尤斯特林要塞（暂时）让出。”\n乔治－威廉支吾搪塞；只是在古斯塔夫・阿道夫威胁要动用武力之后才同意。\n（马格德堡于1631年5月20日陷落）。\n1632年11月6日，吕特岑会战。古斯塔夫－阿道夫阵亡。\n1635年，勃兰登堡脱离瑞典，同奥地利签订单独和约，以换取皇帝\n［注：斐迪南二世。――编者注］\n承担义务废除归还敕令，保证勃兰登堡帝侯将来得到波美拉尼亚领地，并且批准萨克森、勃兰登堡和黑森签订的关于相互继承的条约。从这时起，瑞典反对勃兰登堡。后者于1636年9月24日被瑞典巴纳将军击溃。（三十年战争中的单独和约。1635年。）\n1637年波美拉尼亚公爵博古斯瓦夫去世，没有留下男性后裔。瑞典人立即占领波美拉尼亚。皇帝部队和萨克森部队援助勃兰登堡。在波美拉尼亚的斗争，瑞典人获胜。这时瑞典人进攻选侯国本身。乔治－威廉1640年11月20日去世。瑞典人要求得到波美拉尼亚，对这块土地，巴伦施太德家族“和乔治－威廉的祖先早已经常垂涎三尺”。\n第三阶段。1640―1786年。（从所谓“大选侯\n［注：弗里德里希－威廉。――编者注］\n”到弗里德里希二世）。\n1640―1688年。弗里德里希－威廉（大选侯！！）（他的妻子是出身拿骚－奥伦治家族的路易莎－罕丽达公主）。当时国土已有1444平方英里，但是大部分国土在敌人手里。\n弗里德里希－威廉决定暂时支持瑞典人。\n1641年7月14日，同瑞典人停战，结果是，除了某些城市，马尔克选侯国几乎全部让出。同年波兰把普鲁士公国作为封地交出，条件是：弗里德里希－威廉将每年付给波兰十三万盾并经常向它提供援助。\n根据1648年威斯特伐利亚和约，西波美拉尼亚和吕根、东波美拉尼亚的施特廷连同其他几座城市、弗里施湾和奥得河的三角洲归瑞典占有；而勃兰登堡获得东波美拉尼亚的其余部分、以前的主教管区哈尔伯施塔特、明登和卡明，而且在执政公爵萨克森的奥古斯特死后立即获得作为世袭公国的马格德堡大主教辖区。\n主教辖区卡明并不是波美拉尼亚的如此微不足道的部分；根据威斯特伐利亚和约，这个辖区归勃兰登堡占有。\n卡明的最后一位主教恩斯特・博古斯瓦夫为了一笔可现的钱款而放弃他的一切权利和要求。在弗里德里希－威廉统治时期，普鲁士的领土达2046平方英里，人口150万。（购买。）\n1654年，普法尔茨伯爵查理・古斯塔夫\n［注：查理十世・古斯塔夫。――编者注］\n即瑞典王位。他同波兰的战争；弗里德里希－威廉随机应变，当胜利在瑞典军队方面时，他同瑞典一起反对波兰；反之，他同波兰一起反对瑞典。\n1657年，弗里德里希－威廉从波兰那里取得对普鲁士的主权。[359]（对普鲁士的主权。）\n1660年――奥利瓦和约。[360]\n1663年――弗里德里希－威廉同东普鲁士各等级签订的条约有一条规定，不经国会允许禁止征税。"
}