{
  "metadata": {
    "volume": "44",
    "article_number": "029",
    "title": "山地战的今昔",
    "file_name": "volume_44_029_弗・恩格斯。_山地战的今昔（第二篇文章）352―356.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "（第二篇文章）[377]\n（第二篇文章）[377]\n现代山地战的历史（我们在前一篇文章中曾经进行了简短的评述）不容争辩地证明了：现代军队的机动能力给军队提供了极大的可能性，使其能在象瑞士那样的山国里克服或绕过阻碍他们前进的一切天然障碍。现在我们假定，在普鲁士国王和瑞士之间真的爆发了战争。瑞士人为了保卫本国的安全，除了依靠备受赞扬的“山地要塞”之外，当然不能不考虑其他防御手段。\n在上述情况下，进攻瑞士的行动可能在从康斯坦茨沿莱茵河至巴塞尔一线开展，这时还必须把奥地利和法国看作是中立国，因为这两国中任何一国采取积极的干预，都会大大增强这一进攻的破坏力，以致对付这种进攻的任何战略计划都将是徒劳无益的。这样，我们假定只有北部边疆是便于入侵的。莱茵河是它的一条防线，是一个没有多大意义的障碍物。这条河，有七十英里的地段是可受到攻击的边界，而且不管河水有多深，流速有多快，这一带便于渡河的地点是相当多的。在法国革命战争期间，从来没有为争夺这条河而认真地打过仗。的确，强大的进攻军队在长达七十英里的战线上，任何一条河都是可以渡过的。毫无疑问，在一切情况下，在突然把部队集中到真正准备渡河的各渡场之前，制造某些虚假的紧张气氛和进行某种佯攻，必能获得成功。此外，架设在河上的几座石桥，瑞士人未必会把它们破坏到战时不能使用的程度。最后，位于莱茵河南岸的康斯坦茨，因为是德国的城市，对于普鲁士人来说则是从翼侧包围全线的合适的桥头堡。\n但是，在莱茵河那边不远的地方，还有一个障碍，它在某种程度上使莱茵河更便于防守，正象保加利亚的巴尔干山脉使多瑙河便于防守一样。莱茵河的三条支流――来自西南方的阿勒河和来自东南方的莱斯河与利马特河（后两者同阿勒河成直角）在布鲁格附近汇合，然后径直向北流往莱茵河，在上述汇合处下游大约十英里靠近科布伦茨的地方流入莱茵河（当然不应该把这一位于阿勒河和莱茵河畔的科布伦茨同位于摩塞尔河和莱茵河畔的科布伦茨要塞混为一谈）。这样，在布鲁格和莱茵河之间的阿勒河把莱茵河的谷地一分为二，进攻的军队如在科布伦茨的上游或下游渡过莱茵河，就会面对利马特河或阿勒河，也就是说，会再一次面对便于防守的河流。这样一来，由于阿勒河和利马特河（莱斯河对于利马特河一线来说，只是下一道强大的防线）的汇合而形成的向前突出的三角形地带是第二道重要的防御阵地。这个阵地的翼侧左面（西面）有苏黎世湖、瓦伦施塔特湖\n［注：瓦伦湖。――编者注］\n、楚格湖和四州湖\n［注：费尔瓦德施泰特湖。――编者注］\n掩护[378]；而这些湖，在上述情况下，却没有一个是普鲁士军队\n渡过的。阿勒河和利马特河的阵地，由于\n进攻它们的任何军队\n的后方就是莱茵河，成了瑞士抵御来自北部的入侵的主要战略防线。假定瑞士人抗击了对这个阵地的进攻，获得胜利，并组织反攻，积极追击［敌人］，那时，失败的军队在它们能够沿莱茵河上可能架设的几座桥梁退却之前，就会被驱散、击溃、截断并消灭。\n另一方面，如果阿勒河和利马特河下游一带被敌人顺利地通过了的话，那时，瑞士人该怎么办呢？这里我们应该再看看地形。大部队在高山地带的条件下不能生存，不能把自己主要的作战基地和军需仓库安置在那里。山区战局如果有大部队参加，持续的时间往往很短，其部分原因就在于此。所以瑞士人绝不应考虑将大量兵力撤往高山地区，他们应该尽可能长久地扼守较平坦的地区，因为那里有拥有各种资源的城市和便于转运的道路。如果从罗尼河在维耳讷夫附近流入日内瓦湖的入口处到莱茵河在兰涅克附近流入康斯坦茨湖\n［注：博登湖。――编者注］\n的入口处划一条线，那么，这条线就把瑞士分成两部分，其中西北部（不算汝拉山脉）为下瑞士，东南部为上瑞士或高山地带的瑞士。由此可见，瑞士人的战略是非常清楚的。他们的主力在坚守平原地区的每一寸国土的同时，将会沿苏黎世――伯尔尼――洛桑――日内瓦一线退却；而东南部的山区则留给那些可能被切断的部队，以及民军和进行游击活动的自由射手去保卫。阿勒河南侧同莱斯河及利马特河平行的所有支流都成了主力在退却线上的依托，而在伯尔尼附近阿勒河本身（其上游也是从东流向西北）也是如此。如果阿勒河上游被强行渡过，伯尔尼被占领，如果仅仅由山地部队和新组建的部队不能从东南部造成对普鲁士人后方的严重威胁而引起全线退却，从而重新占领下瑞士，那么瑞士人实际上就不存在任何取得战争胜利的机会了。不过，这样的方案可能根本就没有考虑过。\n由此可见，瑞士人有几条有利的防线：一条，阿勒河和利马特河一线；其次，阿勒河和莱斯河一线；第三条，阿勒河和埃默河一线（且不说中间的一些阿勒河的较小支流）；四条，阿勒河上游一线，［这个阵地］左翼的前面是一片从纽沙特尔湖延伸到该河的沼泽地。\n进攻的战略和防御的战略一样都取决于地形。"
}