{
  "metadata": {
    "volume": "44",
    "article_number": "009",
    "title": "反思[134]",
    "file_name": "volume_44_009_卡・马克思。反思154―163.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n而且，工人获得用货币支付的工资，同样，土地所有者获得用货币交纳的地租，工厂主获得货币形式的利润，而不是获得实物报酬、实物租和进行物物交换，――这种情况不过表明，货币制度和缺乏货币制度时比较起来，和货币以前的社会发展阶段比较起来，其前提是更高的发展阶段和更大的阶级划分和分离。没有货币，就没有雇佣劳动，因而也就没有利润和处于另一种[社会]形式上的利息，因而也就没有不过是利润一部分的地租。\n在货币的形式上，在金银或银行券的形式上，收入当然已经不能让人看出，它所归属的个人，只是作为属于某一阶级的个人，只是作为阶级的个人，只要个人不是靠行乞或偷窃获得这种收入，因而，毕竟只要不是从这种形式的收入中侵吞这种收入并以相当强制的方式成为某一阶级个人的代表。[收入]转化为金银，抹杀和掩盖了阶级性质。由此造成了资产阶级社会中的表面上的平等――撇开货币不谈。另一方面，在货币制度充分发达的社会中，由此事实上造成了个人的实际的资产阶级平等――就他们拥有货币，而不管这种收入的来源而言。这里已经不是象古代社会那样，只有特权人物才能交换这个或那个，而是所有的人都能够获得一切，每个人都能够按照他的收入转化成的货币的数量来进行任何的物质变换。娼妓、科学、庇护权、勋章、地租、阿谀者，一切都完全象咖啡、糖、鲱鱼一样成为交换物。在等级的范围内，个人的享受，个人的物质变换，取决于个人所从属的一定的分工。在阶级的范围内，则只取决于个人所能占有的一般交换手段。在前一种情况下，个人作为受社会限制的主体，进入由他的社会地位所限制的交换。在后一种情况下，个人作为一般交换手段的所有者，进入同社会为万物的这一代表者所能提供的一切东西的交换。在货币同商品的交换中，在实业家和消费者之间的这种贸易中，当工厂主从店铺老板那里购买时，他象他的工人一样是消费者，仆人和主人都是用同一货币价值得到同一商品。因此，在这种交换行为中，转化成货币的收入的特性消失了[Ⅶ―52]，一切阶级的个人都变得模糊而消失在买者的范畴中，他们在这里同卖者相对立。这就产生了一种假象，即在这种买卖的行为中看到的不是阶级的个人，而是没有阶级性的单纯进行购买的个人。\n我们首先撇开收入的特有性质，这种特有性质不表现在金银上，就象尿味不表现在妓院税上一样，罗马皇帝阿德里安曾说这类税没有臭味！[141]这种性质重新表现在受支配的货币量上，整个说来，购买的范围取决于收入本身的性质。最大的消费者阶级即工人所购买的物品的范围和品种，受他们的收入本身的性质的限制。当然，工人可以不为自己的子女买肉和面包，而把工资买白酒喝掉。这是在实物工资制下做不到的。这样一来，他的个人自由就扩大了，也就是说，白酒的支配作用有了更大的活动余地。另一方面，工人阶级用他们超过必要生活资料的积蓄可以不去买肉和面包，而是去买书籍以及请人讲演和召开群众大会。工人阶级有了更大的手段来占有象精神力量这样的普遍社会力量。凡是收入的性质仍然取决于谋得收入本身的性质，不是象现在这样单纯取决于一般交换手段的量，而是取决于谋得收入本身的质的地方，工人能够与社会发生的并且能够掌握的那种联系，是无比狭窄的，而进行社会的物质生产和精神生产的物质变换的社会组织，从一开始就受到一定方式和特殊内容的限制。因此，货币作为阶级对立的最高表现，同时使宗教的、等级的、智力的和个人的差别变得模糊。封建主曾徒劳地试图――例如在对资产者的关系上，采取奢侈法的办法――在政治上防止和摧毁货币的这种起普遍拉平作用的力量。可见，在消费者和实业家之间的贸易行为中，质的阶级差别消失在\n**\n量的\n**\n差别中，消失在购买者拥有的货币的多少中，而在同一阶级内部，量的差别则形成\n**\n质的\n**\n差别。于是，[区分为]大资产者、中等资产者、小资产者。[Ⅶ―52]\n写于1851年3月\n第一次用俄文发表于1977年《共产党人》杂志第1期\n原文是德文\n**\n注释：\n**\n[134]马克思的《反思》写在第Ⅶ笔记本的第48―52页，第Ⅶ笔记本主要是就货币和货币流通理论问题从不同作者的著作中做的摘录。这个笔记本是马克思大约在1851年3月写完的，因此，《反思》的理论水平反映了该时期马克思主义政治经济学的研究状况。这个时期是进一步积累大量的实际材料――具体的、历史的和理论的材料――并从具体研究资产阶级经济过渡到表达资本主义生产方式职能的纵深结构的进一步概括的时期。《反思》在较高水平上继续了四十年代开始的对小资产阶级的――特别是蒲鲁东主义的――观念的批判，这些观念用资本主义货币制度的缺陷来解释经济危机，企图人为地构想货币，如马克思所指出的，“不让货币具有货币的属性”。马克思在这个问题上对蒲鲁东主义的批判是在1857―1858年手稿和以这一时期他所制定的价值理论和货币理论为基础的《政治经济学批判》第1分册（1859年）中完成的。――第154页。"
}