{
  "metadata": {
    "volume": "44",
    "article_number": "058",
    "title": "*[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》（两卷本，1857年伦敦版）一书[第1卷]摘录[504]",
    "file_name": "volume_44_058_卡・马克思。_[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》一书摘录448―480.html",
    "chunk_id": "008",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n约瑟夫（奥地利的）试图把下巴伐利亚并于奥地利（在马克西米利安－约瑟夫选侯逝世以后）。\n马铃薯战争[533]。\n他还试图用武力开辟些耳德河上的自由航行。\n1779年西班牙参加法国对英国的战争。\n1780年俄国宣布武装中立。[534]\n1783年9月3日。法国、西班牙、美国和英国签订凡尔赛和约。\n1784年5月。英国和荷兰签订和约。\n（Ⅻ）1783―1730年。克里木最后归并于俄罗斯帝国\n奥地利和俄国结成同盟，准备分得一份战利品。\n1790年。普土同盟……赖辛巴赫会议（普鲁士和奥地利完全和解）[535]……瑞典和俄国的韦雷莱和约[536]（以现状为基础）……匈牙利人和比利时人的不满……奥地利和土耳其的西斯托夫和约[537]……雅西和约（俄国和土耳其之间）。[538]\n从查理五世以来奥地利既没有能力夺取，也没有能力要回一个省份。\n[第2卷][539]\n（Ⅰa）1790―1796年\n1791年8月25日。奥地利和普鲁士的皮尔尼茨宣言。\n1792年（4月20日）。法国向奥地利宣战。\n1792年（7月25日，科布伦茨）。不伦瑞克公爵的宣言。\n1793年1月21日。路易・卡佩被处决。\n1793年3月25日。皮特同俄国订立协定；接着是同撒丁、西班牙、意大利波旁王朝的各君主、普鲁士、奥地利、葡萄牙和德意志的某些小邦签订同盟条约和提供费用的协定\n（反对法国的）。\n第一次联盟。（普鲁士国王\n［注：弗里德里希－威廉二世。――编者注］\n派他的军队深入法国，想同叶卡特琳娜第二次瓜分波兰。）\n1793年7月。第二次瓜分波兰。普鲁士分得但泽和托伦。\n（1791年5月3日宣布波兰新宪法。）（继承王位。）（1792年俄国在波兰的战役。）（1793年1月23日普鲁士和俄国在圣彼得堡签订协定。普鲁士军进入波兰。俄国几乎得到半个立陶宛（波多尔斯克省、波洛茨克省和明斯克省，以及诺沃格鲁多克省、布列斯特省和沃伦的一半）（三百万居民）。）\n叶卡特琳娜恶语攻击法国，但是她的军队留在国内。\n1794年4月。（普鲁士和英国达成关于提供费用的协议。）\n1794年3月24日。考斯丘什科（独裁者）。华沙和维尔诺的起义。奥地利也派出军队。1794年11月9日苏沃洛夫进入华沙。\n1795年1月3日。奥地利和俄国单独发表彼得堡声明（关于瓜分）。1795年10月24日普鲁士和奥地利签订彼得堡协定。克拉科夫归属奥地利。俄国得到波兰和立陶宛的余下部分直到尼门河、布列斯特和诺沃格鲁多克的领土、萨莫吉蒂亚的大部分、整个库尔兰和塞米加利亚；在小波兰获得布格河右岸的霍尔姆州领土的一部分和沃伦的其余部分（一百二十万居民）。\n除克拉科夫[省]的主要部分外，奥地利[得到]散多梅希省和卢布林省、霍尔姆州的一部分、布列斯特省、波德拉谢省和马索维亚省（布格河左岸）（约一百万人口）。\n普鲁士得到马索维亚和布格河右岸的波德拉谢的一部分、立陶宛的特罗基省和萨莫吉蒂亚的一部分、小波兰的一个不大的区、克拉科夫省的一部分（居民一百万左右）。\n第三次瓜分波兰。\n迄今为止，俄国从同法国的战争中捞到最大的好处。叶卡特琳娜为了追求自己的单方面的利益，成功地使英国、奥地利、普鲁士产生了关于革命原则危险的观念，同时她没有为“共同的事业”派出一个哥萨克，拿出一个卢布。她派几艘船支援英国简直是在开玩笑。\n1795年4月5日。法国同普鲁士签订巴塞尔和约。8月签订最后的秘密条约。普鲁士割让它在莱茵河左岸的领地，得到的补偿是一些德意志主教管区世俗化。然后是同西班牙签订条约。（法国只保留圣多明各的属于西班牙的那一部分。）[540]托斯卡纳同法国签订和约更早。波罗的海沿岸的两个国家中立。只有撒丁和奥地利还同英国联合。比利时归并法国。荷兰的一些部分割让给法国。[541]\n（Ⅱa）1796―1801年（吕内维尔和约）\n1796年4月。（接连三次会战――波拿巴――决定撒丁的命运。）（法国获得萨瓦、尼斯和占领几个要塞的权利。）波拿巴在伦巴第。巴达维亚共和国的殖民地落到大不列颠手里。\n1796年11月17日。叶卡特琳娜逝世。\n1797年4月18日。奥地利在莱奥本签订初步和约。\n南阿尔卑斯共和国（摩地那、费拉拉、罗曼尼亚、曼都亚）。利古利亚共和国（热那亚等地）。\n1797年10月17日。康波福米奥和约。（奥地利放弃尼德兰，同意法国获得莱茵河左岸；奥地利得到威尼斯和威尼斯领地中的达尔马戚亚部分。阿尔巴尼亚和威尼斯群岛或伊奥尼亚群岛归法国）[370]。\n（1798年5月19日。波拿巴从土伦到埃及。）（1798年6月波拿巴占领马尔他）1798年3月15日拉施塔特会议[542]。\n1798年12月英国和俄国签订条约。（两国同土耳其和西西里都建立单独同盟）。\n瑞士共和国――在法国的保护下。\n法军占领教皇领地。\n第二次同盟。\n1799年4月。解散拉施塔特会议。"
}