{
  "metadata": {
    "volume": "44",
    "article_number": "027",
    "title": "普鲁士（“军事国家”）",
    "file_name": "volume_44_027_卡・马克思。普鲁士（“军事国家”）331―346.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "1470年阿尔布雷希特（弗里德里希第二的弟弟）（阿基里斯）\n［注：阿基里斯・阿尔布雷希特三世。――编者注］\n时为602平方英里。（（纽沙特尔――14平方英里）。整个普鲁士――5062平方英里。）\n1486年，约翰・西塞罗。通过购买措森领地而扩大面积6平方英里。（第三次购买。）\n1499年，约阿希姆第一・奈斯托尔。星象学家。迫害犹太人。比较强烈地反对宗教改革。1535年去世。国土：641平方英里。\n约阿希姆的法兰克尼亚系表弟阿尔布雷希特亲王成为条顿骑士团大团长，1525年接受新教后，把[他的领地]变为世俗公国。[350]（继承的诡计）\n第二阶段。1535―1640年。\n1535年。约阿希姆第二1571年去世（其弟约翰\n［注：约翰第二。――编者注］\n――新马尔克的封疆伯爵）。起初不赞成天主教派，但也不参加施马尔卡尔登联盟[351]。暗中准备国内宗教改革。“他甚至命令天主教牧师起草施行新教义的方案。”\n1539年11月1日在施潘道公开转到新教方面。1541年。施行新的教会规章。勃兰登堡马尔克的修道院和其他教会学院世俗化。“签订著名的奥格斯堡宗教和约[352]之后，教会改革给帝国诸侯带来很大的好处，因为帝国国会确定每个诸侯有权在自己的土地上也取得主教的权利。这种权利对勃兰登堡来说具有极大的意义，因为它开创了逐步建立主教领地和王国联系的可靠前景。”\n1545年。针对施马尔卡尔登联盟成员要求拿起武器保卫受到皇帝\n［注：查理五世。――编者注］\n威胁的宗教事业，他不仅拒绝这一要求，而且企图促使联盟的领袖们同皇帝和解。\n此后不久就爆发施马尔卡尔登战争，这时约阿希姆本人站在一切党派之外，但不直接放弃他对皇帝的援助。\n1568年，从波兰议会那里得到普鲁士公国作为共有封地。约阿希姆第二还参加了Interim（决定是1548年在奥格斯堡通过的[353]。在这之后，皇帝说明了特里延特世界宗教会议结束之前应如何对待宗教）。[354]\n约阿希姆第二陷于严重的“财政困难”。在他统治时期，那些借给他许多钱的犹太人返回。\n1571年，约翰－乔治。迫害犹太人。驱赶犹太人。狂热的路德教徒。加尔文教徒的压迫者。他为自己家族的未来发展作准备\n一方面通过向自己家族中的幼系分封大量教会领地的办法，而\n另一方面通过1594年其孙子约翰・西吉斯蒙德与普鲁士公爵阿尔布雷希特－弗里德里希的女儿\n［注：安娜。――编者注］\n（同时是幽里希－克列维领地的继承者）结婚的办法。\n1598―1608年，约阿希姆－弗里德里希。\n1598年根据所谓的赫拉王朝条约第一次规定勃兰登堡选侯国领土的不可分割。\n通过把勃兰登堡、哈斐尔贝格和莱布斯的主教土地世俗化的办法来偿付债务。\n疯子普鲁士公爵阿尔布雷希特－弗里德里希。1618年去世。\n1605年，约阿希姆－弗里德里希耍了许多阴谋为自己和自己家族取得对普鲁士公国的监护，而且还利用公爵的封号和称号取得对国家的统治。他通过他在波兰宫廷中的中间人进行活动，不惜力量和金钱来保证他在普鲁士的王位继承权。\n1525年接受新教的阿尔布雷希特\n［注：勃兰登堡的阿尔布雷希特。――编者注］\n也是波兰国王西吉斯蒙德的侄儿。条约规定骑士团国家变为对波兰王国保持封地从属关系的世俗公国，1525年4月8日。――这个阿尔布雷希特属于法兰克尼亚－勃兰登堡一系。――\n在这项条约中没有关于勃兰登堡选侯可以提出对普鲁士的统治权的任何暗示。约阿希姆第二\n［注：约阿希姆第二・赫克托。――编者注］\n［注：亚德维加。――编者注］\n结婚；只是在他不得不首先使卖身投靠的波兰议会遭受重大牺牲之后，只是在长期困难的谈判之后，他恰好在赏赐封地给青年公爵阿尔布雷希特－弗里德里希的时刻得到勃兰登堡选侯家族对普鲁士的继承权的保证。\n（1571年）阿尔布雷希特－弗里德里希公爵发了疯；因此，统治权转到他最近的男系亲属法兰克尼亚－勃兰登堡一系的格奥尔格－弗里德里希封疆伯爵手里。疯子阿尔布雷希特－弗里德里希的孩子当中，两个儿子已经死去，只剩下两个女儿。执政的乔治－弗里德里希没有孩子。约翰－西吉斯蒙德同疯子阿尔布雷希特－弗里德里希的两个女儿中的长女安娜结婚，而他的生父约阿希姆－弗里德里希同妹妹爱琳娜结婚。\n同疯子阿尔布雷希特－弗里德里希的长女安娜订婚（1591年）后不久，约翰－西吉斯蒙德就企图达到把普鲁士作为封地交给他的目的。在这个问题上特别遇到普鲁士贵族支持的波兰给他造成的极大困难。约翰－西吉斯蒙德不得不采用“各种诡计”；但是他只是从他父亲约阿希姆－弗里德里希被任命为疯子公爵阿尔布雷希特－弗里德里希的监护人，\n以及摄政王和国家执政者的时候起才有了希望。他死后封号传给了儿子。\n1608―1619年。约翰－西吉斯蒙德。他终于取得对代表波兰王国权利的这一派的优势，这样一来，1609年无论监护权还是公国统治权都转到了他的手里。"
}