{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "033",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n[243]查理十二死后的瑞典宪法，赋予受贵族寡头支配的等级议会以最高权力。国王仅在名义上对议会的立法有批准权。议会的决议，国王即使不同意，也无可奈何，因为没有国王的亲笔签字，加盖国玺也同样有效。“人民的特权”即指这种贵族寡头能与王权对抗的情况。俄国和英国为了能更好地操纵瑞典政治，曾极力维护瑞典宪法中的这种规定，它们施展种种阴谋，在瑞典议会中培植亲俄亲英的党派来与企图扩大王权、修改宪法的国王弗雷德里克五世和王后（路易莎・乌尔里卡）进行斗争。――第257页。\n[244]指彼得堡条约，即俄国女皇叶卡特琳娜二世和普鲁士国王弗里德里希二世于1764年4月11日在彼得堡签订的友好同盟条约。条约的有效期为八年，缔约双方彼此保证领土不受侵犯，战时相互援助，保障彼此的贸易利益，对土耳其、波兰和瑞典采取一致行动。条约中的秘密条款规定：普鲁士有义务在俄国同土耳其作战时每年向俄国提供四十万卢布的补助金，两国应维护波兰的现存制度，保护非国教徒的权利，必要时向波兰进驻一定数量的俄国和普鲁士军队，此外，普鲁士有义务支持俄国提出的波兰王位候选人。这一条约为1772年瓜分波兰打下了基础。――第257页。\n[245]英国从1775年起与它的北美殖民地进行战争，法国、西班牙和荷兰先后站在美国方面向英国宣战，后来俄国、瑞典、丹麦、普鲁士等国又组织武装中立联盟与它对抗。1781年英国军队向美法联军投降，开始了与美国及其盟国缔结和约的谈判。英国在和谈中曾千方百计谋求俄国女皇叶卡特琳娜二世的支持，以摆脱困境。――第259页。\n[246]舒瓦洛夫、斯特罗加诺夫和切尔尼舍夫都是俄国的贵族世家，历代都有人在沙皇身边供职，如叶卡特琳娜二世在位时，伊・伊・舒瓦洛夫是女皇的侍从官和顾问，亚・谢・斯特罗加诺夫是女皇的枢密官，安・加・切尔尼舍夫先是女皇的近侍，后来任彼得堡的城防司令，等等。――第259页。\n[247]帖欣和约是以奥地利为一方同普鲁士和萨克森为另一方于1779年5月24日在帖欣签订的和约，它结束了巴伐利亚王位继承战争（1777―1779）。根据这一条约规定，普鲁士和奥地利得到了巴伐利亚的几部分领土，而萨克森则得到了金钱补偿。在签订条约时，俄国和法国充当了调停人，以后它们又一起成为条约的保证人。――第259页。\n[248]指西班牙对英国的宣战声明。在1775年开始的英国与其北美殖民地之间的战争中，西班牙一直暗中援助后者。在1778年法国加入反英战争后，西班牙企图通过调停来取得米诺尔卡岛和直布罗陀，但遭到英国的拒绝，并且它的船只在公海上也不断受到英国的袭击，于是它便在1779年6月23日正式向英国宣战。因为英国的主力被束缚在美洲，西班牙夺得了米诺尔卡岛和佛罗里达，并把英国人逐出洪都拉斯和巴哈马群岛。按照1783年的凡尔赛和约，佛罗里达和米诺尔卡岛留在西班牙手中，英国在洪都拉斯的权利受到限制，巴哈马群岛还给了英国。――第260页。\n[249]米诺尔卡岛是地中海西部巴利阿里群岛中的第二大岛，在十八世纪曾多次易手。1763―1782年属于英国，英国政府在1779年曾提出把它送给俄国。1802年转归西班牙所有。――第260、268页。\n[250]指叶卡特琳娜二世1780年3月11日（俄历2月28日）发表的武装中立宣言。它宣布：中立国船只，有权在海上以武力抵御交战国的进攻，中立国有权和交战国自由贸易，中立国船只上的敌方货载不受侵犯，只有在被封锁的港口的入口实际为海军所封闭的情况下才承认封锁。当时英国正在与北美殖民地进行战争，这篇宣言是针对它的。在1780―1783年先后赞同宣言的有丹麦、瑞典、荷兰、普鲁士、奥地利、葡萄牙和双西西里王国。――第260页。\n[251]俄国、普鲁士和奥地利第一次瓜分波兰贵族共和国是在1772年进行的。根据1772年8月5日在彼得堡签订的瓜分协定，奥地利分得加里西亚，普鲁士分得瓦尔米亚以及滨海区、库雅维亚和大波兰区的一部分，俄国分得拉特加利亚和白俄罗斯东部的一部分。――第261页。\n[252]库楚克―凯纳吉条约是在1768―1774年俄土战争后俄国强迫土耳其于1774年7月21日签订的和约。根据这个条约，俄国得到了黑海北岸的南布格河和德涅泊河之间的地区，其中包括金布恩要塞；此外还得到了阿速夫、刻赤、叶尼卡列，并且迫使土耳其承认了克里木的独立，为俄国以后并吞克里木造成了方便条件。俄国商船获得了自由通过博斯普鲁斯海峡和达达尼尔海峡的权利。条约还规定土耳其苏丹应给予正教教会一系列特权。――第261页。\n[253]1789年爆发的法国资产阶级革命废除了一切封建制度，震撼了整个欧洲的封建体系，推动了欧洲各国的革命斗争，所以整个封建的欧洲都反对法国革命。俄国女皇叶卡特琳娜二世是欧洲反革命的积极参加者，认为干涉法国的革命事件是全欧洲君主的责任。"
}