{
  "metadata": {
    "volume": "44",
    "article_number": "101",
    "title": "关于国际海牙代表大会[629]",
    "file_name": "volume_44_101_弗・恩格斯。关于国际海牙代表大会604―615.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n代表会议的决议列入章程，决议是这样写的：\n“工人阶级在反对有产阶级联合权力的斗争中，只有组织成为与有产阶级建立的一切旧政党对立的独特的政党，才能作为一个阶级来行动。\n工人阶级这样组织成为政党是必要的，为的是要保证社会革命获得胜利和实现这一革命的最终目标――消灭阶级。\n工人阶级由于经济斗争而已经达到的力量的团结，同样应该成为它在反对它的剥削者的政权的斗争中的杠杆。\n由于土地巨头和资本巨头总是利用他们的政治特权来维护和永久保持他们的经济垄断，来奴役劳动，所以，夺取政权已成为无产阶级的伟大使命。”\n这一决议以二十八票对十三票（包括弃权者在内）通过。但除此以外，不得不提前离开的四名法国人和六名德国人以书面形式对章程的新条文投了\n**\n赞成\n**\n票，所以实际的多数是三十八票。\n由于这项决议，弃权论者今后就不能散布谬论，说什么放弃任何选举和放弃一切政治活动是国际的原则。如果这个从一开始就在国际内部引起一切纠纷的宗派，到现在还认为留在国际是同自己的原则相容的，那是它的事情；肯定不会有人留它在那里。\n下一个问题就是选举新的总委员会。前总委员会的多数成员――马克思、恩格斯、赛拉叶、杜邦、符卢勃列夫斯基、麦克唐奈等人――建议把总委员会迁往纽约并选举美国联合会委员会八名成员参加总委员会（美国联合会必须给美国联合会委员会再补充七人）。作为这一建议的基础的是这样的事实：最近一个时期不得不把自己的全部时间用于国际的前总委员会的最积极的成员已经不能再这样做了。马克思和恩格斯在许多个月以前就告诉自己的朋友们：只有在退出总委员会的条件下，他们才能继续他们的科学工作。\n其他人也是同样的理由。总委员会如果留在伦敦，它恰好会失掉那些迄今一直从事全部实际工作，既写通讯又从事政论活动的成员。而在伦敦存在着两伙力图在总委员会里抢占上风的人，在这样的情况下，他们也许会成功的。\n这两伙人中的一伙就是法国的布朗基主义者（诚然，布朗基本人从来没有承认过他们），一个人数不多的集团，他们不理解运动的真正进程，而专讲革命的词句，他们不从事宣传活动，而是无谓地忙于搞想象的密谋，结果只招来无益的逮捕。把国际在法国的领导权交给这些人，就意味着毫无意义地把我们在那里的人投进监狱，并且使国际得到蓬勃发展的三十个省的组织重新遭到破坏。在代表大会上就有足够的情况证实，法国的国际会员什么都同意，就是不同意这些先生的领导地位。\n伦敦第二伙危险的人就是那些英国工人领袖，马克思在代表大会上当面说当英国工人领袖是可耻的，因为他们几乎全都把自己出卖给了查理・迪尔克爵士、赛米尔・莫里或格莱斯顿本人。\n［注：卡・马克思《关于巴里的代表资格证的发言记录》。――编者注］\n这些人（总委员会中团结一致的法德多数派至今没有让他们发展和进行活动）现在会开始起完全不同的作用，而国际在英国的活动就不仅会处于资产阶级激进派的监督之下，甚至可能遭到政府的监督。\n因此，迁移是必要的，如果同意这样做，那么纽约就是唯一的两全其美的地点：既可保证协会档案的安全，又可保证总委员会本身成分的国际性。要争得这个决定，就得作出一些努力；这一次比利时人脱离了少数派，投票赞成伦敦，特别是德国人坚持主张在伦敦。然而在不止一次的表决之后，通过了把总委员会搬往纽约的决议，并选出下列十二名总委员会委员，他们有权把自己的成员补充到十五人：卡瓦纳和圣克莱尔（爱尔兰人），劳雷耳（瑞典人），福尔纳奇埃利（意大利人），大卫、勒维耶尔、德雷尔（法国人）、波尔特、贝尔特兰德、卡尔・施佩耶尔（德国人），华德（美国人）。\n接着决定在瑞士召开下一次代表大会，由总委员会选择一个城市。\n在选举新的总委员会之后，拉法格以他所代表的两个联合会：葡萄牙和新马德里联合会的名义提出下列建议，建议被一致通过：\n“专门委托新的总委员会建立国际工会联合会。\n为此目的，在代表大会后的一个月内它应当起草一份呼吁书，翻译并印成各种文字，散发给国际知道其地址的所有工人团体而不论其是否参加国际。\n委员会在这份呼吁书中应号召所有工人团体成立相应职业的国际联合会。\n将建议每个工人团体自己决定它能够加入相应职业的国际联合会的条件。\n委托总委员会把同意这一建议的团体所提出的一切条件收集起来，并制定出共同的章程草案，草案提交入会各团体取得事先赞同。\n近期将召开的一次代表大会，批准国际联合会的最后的章程。”\n这样一来，新的总委员会一开始就面临一项实际组织的重要任务；看来，这个任务一解决，就足以使似乎已经死亡的国际具有空前未有的规模。\n轮到关于\n**\n同盟\n**\n的问题了。应当为代表大会准备这个问题的委员会在经过长时间的工作之后，终于在星期六晚上九点钟完成了自己的报告。"
}