{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "039",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "1236年德国佩剑骑士团（1202年建立）被立陶宛等国人民粉碎，其残部于1237年同条顿骑士团合并组成新的骑士团，控制波罗的海沿岸地区，活动于利沃尼亚（今拉脱维亚和爱沙尼亚境内），故称利沃尼亚骑士团，听命于罗马教皇和普鲁士条顿骑士团。在它占领的地方建立了农奴制统治，长达三百年之久，统治中心是设防的城堡。最后于1561年瓦解。――第312页。\n[314]指拜占廷末代皇帝君士坦丁的弟弟福马的女儿索菲亚・帕列奥洛加。她在1472年成为伊万三世的妻子。――第312、319页。\n[315]喀山汗国是十五世纪上半叶由于金帐汗国分裂而在伏尔加河中游出现的一个鞑靼封建国家。从十五世纪六十年代起，它与俄罗斯国家之间进行着频繁的战争。1487年伊万三世推翻喀山汗阿里，把顺从他的穆罕默德・埃明宣布为汗，使喀山汗国成为俄国的附庸。1552年，喀山汗国为俄国所灭，伏尔加河中游全部并入俄国。――第312页。\n[316]土耳其在巴耶济德二世（1447―1513）任苏丹期间（1481―1512），同俄国建立了正式外交关系。1497年米哈伊尔・安德烈耶维奇・普列谢耶夫率领第一个俄国使团到达伊斯坦布尔。他奉莫斯科大公伊万三世之命，只见苏丹本人，拒绝出席宰相为他举行的宴会。巴耶济德二世仍表示愿意和莫斯科公国建立友好关系，交换使团。――第313页。\n[317]西班牙在八世纪被阿拉伯人征服，比利牛斯半岛上建立了阿拉伯人的国家。西班牙人从十世纪末开始了反对阿拉伯侵略、从阿拉伯人手中夺回土地的斗争，到十三世纪末这个斗争基本上胜利结束，使西班牙成为摆脱外国统治的独立国家。反抗阿拉伯人的斗争极大地激发了西班牙人民的爱国热忱，在斗争中诞生的歌颂反侵略英雄西得的史诗，中世纪曾在欧洲各国人民中广泛传诵。――第313页。\n[318]诺该鞑靼人指十四世纪末由于金帐汗国分裂而出现的一个鞑靼封建国家――诺该汗国的居民，他们游牧于从伏尔加河到额尔齐斯河，从里海、咸海到喀山、秋明之间的广阔地带。诺该汗国十六世纪下半叶分裂成几个小汗国，以后逐渐衰亡。――第313页。\n[319]克里木鞑靼人指克里木汗国的居民。1223年蒙古鞑靼人侵入克里木半岛，使这里成为金帐汗国的一部分。1443年克里木汗哈奇－吉雷乘金帐汗国衰败，建立了独立的克里木汗国。1475年，土耳其侵入克里木，克里木汗国变为土耳其的附庸。1768―1774年俄土战争后，根据库楚克－凯纳吉条约土耳其承认克里木汗国独立。1783年并入俄国。――第313页。\n[320]意大利的佛罗伦萨从十二世纪初起成为独立的城市公社。在公社内部，平民和封建贵族之间为争夺政权进行着残酷尖锐的斗争。这种斗争与教皇党和皇帝党之间的斗争交织在一起。1293年施行名为“正义法规”的新宪法，封建贵族被剥夺了权利。――第316页。\n[321]1899年爱琳娜・马克思－艾威林的版本中第五章到此为止。从下段起到本章末是按照1857年2月25日伦敦《自由新闻》的文本补全的。――第316页。\n[322]哥萨克人的共和国指十六至十八世纪在乌克兰的哥萨克人的自治组织查波罗什营地（Запорожская　Сечь）。它建在德涅泊河下游的霍尔迪察岛上，由武装移民组成，其中大部分是不堪封建压迫而逃亡至此的农奴。查波罗什营地是乌克兰民族的萌芽状态的国家组织，曾对乌克兰人民的敌人（土耳其、克里木汗国、波兰地主以及乌克兰和俄罗斯的封建地主）进行英勇斗争。自十六世纪末叶起，查波罗什营地的内部开始了阶级分化，领导地位被剥削阶级上层分子所篡夺。1654年，在它的首领波格丹・赫梅里尼茨基带领下，乌克兰合并于俄罗斯，但查波罗什营地仍保持自治权。1667年，查波罗什营地根据俄国和波兰之间的休战条约归俄波共同占有。1686年，根据最终和约完全归属俄国。查波罗什哥萨克人参加了1667―1671年由斯切潘・拉辛领导的农民战争和1707―1708年的布拉文起义。在北方战争期间，查波罗什营地的首领马泽帕投到瑞典国王查理十二方面，俄军在1709年4月占领了查波罗什营地并摧毁了它的全部防御工事，彼得一世随即下诏撤销查波罗什营地的建制。――第317页。\n[323]克梅通是波兰从十四世纪末起对独立的有地农民的称呼。――第318页。\n[324]默麦尔是立陶宛沿波罗的海的不冻港口，现名克莱彼达，1795年落到俄国手中。――第321页。\n[325]托尔尼欧是芬兰的一个城市。位于波的尼亚湾的顶端，扼托尔尼欧河河口。在芬兰1809年与俄国合并到1917年宣布独立期间属于俄国。――第321页。\n[326]阿克尔曼是位于乌克兰南部德涅斯特尔河入黑海口附近的一个城市。它从十四世纪起属于摩尔达维亚公国，1484年被土耳其人占领。1812年按照俄土布加勒斯特和约，它与贝萨拉比亚一起并入俄国。"
}