{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "034",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "在路易十六被处死以前，她就同法国断绝了外交关系，并且竭力帮助逃亡贵族。在路易十六被处死以后，她废除了同法国签订的通商条约，禁止法国船只驶入俄国港口。但是她并没有加入1792年组织的第一次反法同盟来公开同法国作战。――第266页。\n[254]1792年，叶卡特琳娜二世害怕法国革命影响波兰，乘波兰内争之机，同普鲁士一起入侵波兰，击溃波兰军队的抵抗后，于1793年1月与普鲁士签订第二次瓜分波兰的协议。俄国获得白俄罗斯的一部分和德涅泊河西岸乌克兰地区，普鲁士获得托伦、格但斯克和大波兰区的一部分。1794年，波兰爆发了由考斯丘什科领导的争取民族解放的起义。俄、普、奥三国出兵干涉，把起义镇压下去后，于1795年对波兰进行了第三次瓜分。第三次瓜分波兰时，俄国获得立陶宛、库尔兰、白俄罗斯的西部地区和沃伦的一部分，普鲁士获得波兰本土的大部分，奥地利获得包括克拉科夫和卢布林在内的小波兰区的一部分。虽然波兰被瓜分之后，不再作为独立国家存在，但波兰人民争取民族解放的斗争从未中断。――第266页。\n[255]欧洲的反动君主国家为了扑灭法国资产阶级革命，在1792年底到1793年春天组成了第一次反法同盟。加入同盟的有英国、奥地利、普鲁士、荷兰、西班牙、那不勒斯、撒丁以及德意志和意大利的许多小邦。法国和这一同盟的参加国的战争延续到1797年。――第266页。\n[256]1795年第三次瓜分波兰之后，叶卡特琳娜二世同英国缔结反对法国的俄英同盟条约。英国答应给俄国大量补助金，俄国则答应派六万大军去攻打法国。由于叶卡特琳娜二世突然死去，这个计划没有实现。――第266页。\n[257]保罗一世即位时，俄国由于履行1795年的俄英同盟条约，已和法国处于战争状态。1798年，俄、英、奥地利、土耳其和那不勒斯王国组成了第二次反法同盟。但是，由于英、奥、俄三国同盟内部很快发生严重利害冲突，1800年保罗宣布退出同盟，并且同英国绝交，扣押在俄国境内的英国货物和船只，同瑞典、丹麦、普鲁士签订旨在反对英国的、恢复武装中立规则的条约，同法国进行关于媾和、结成反英同盟和共同远征印度的谈判，使俄国和英国处于战争状态。――第266页。\n[258]辉格党是英国1679―1682年在议会中形成的政党，代表大资产阶级和新贵族的利益，起初是国王的反对派（与忠于国王的托利党相对立）。到十九世纪中叶，与其他资产阶级政党合并称为自由党。――第269、288页。\n[259]《北方危机；或对沙皇政策的公正评议――就冯・施托肯先生关于推迟袭击肖楠的说明而作。前面附有1716年10月10日在哥本哈根的德国大使馆复制的文件准确副本的逐字逐句的译文》1716年伦敦版（《The　Northern　Crisis；Or　impartial　reflections　on　the　policies　of　the　Czar；Occasioned　by　mynheer　von　Stocken’s　Reasons　for　delaying　the　descent　upon　Schonen．A　true　copy　of　which　is　prefixed，verbally　translated　after　the　tenour　of　that　in　the　German　Secretary’s　office　in　Copenhagen，October　10，1716》London，1716）。――第270、287页。\n[260]斯科纳（肖楠）是瑞典南部历史上的一个省，根据1660年哥本哈根条约由丹麦割让给瑞典。――第270、287、297页。\n[261]瑞典在十七世纪末是欧洲最强大的国家之一，它的版图除本土外，包括芬兰、爱斯兰、里夫兰、英格尔曼兰、卡列里亚、北波美拉尼亚、德意志北部的公国――不来梅、费尔登和维斯马。俄国早在1699年就同丹麦国王克里斯提安五世和萨克森选侯（也是波兰国王）奥古斯特二世结成了反瑞典同盟，想趁新登基的瑞典国王查理十二年轻无经验之际用武力来肢解瑞典。沙皇彼得一世想占领波罗的海东岸省份，取得盼望已久的出海口；丹麦国王想收复过去割让给瑞典的失地；波兰国王则想夺得里夫兰和爱斯兰，并且巩固王位。1700年开始了对瑞典的军事行动，这就是历史上有名的延续二十一年之久的“北方战争”的开端。起初，由于军事失利，丹麦和波兰先后被迫暂时退出战争和与俄国的联盟。1709年查理十二在波尔塔瓦遭到惨重失败以后，丹麦和波兰立即恢复了对瑞典的战争和与俄国的联盟。随后，普鲁士和汉诺威也相继加入了联盟（北方联盟）。到1715年，俄国、丹麦、波兰、普鲁士和汉诺威占领了瑞典本土以外的全部领地，并在这一年缔结了一个瓜分瑞典帝国的协定。在德意志境内的领地被丹麦、普鲁士和汉诺威所瓜分，在波罗的海东岸的省份则被俄国占有。"
}