{
  "metadata": {
    "volume": "44",
    "article_number": "001",
    "title": "法国来信[1]",
    "file_name": "volume_44_001_弗・恩格斯。法国来信3―27.html",
    "chunk_id": "006",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "普选权的废除没有引起任何一点骚动或示威游行，法国工人重新沦为路易－菲力浦时代那种没有应有的权利、没有表决权、没有武器的政治上受鄙视的人。\n的确，十分有趣的是，法国1848年轻易争得的普选权，1850年更轻易地被废除了。然而，这种起伏不定完全符合法国人的性格，这在法国历史上是司空见惯的。英国就不可能发生这类情况。在那里，普选权一经确立就永远不会被废除。哪一届政府都不敢触动它。只要想想看，若是哪个大臣蠢到如此地步，竟当真想要恢复谷物法，那他就会被全国人民的哈哈大笑声轰下台。\n毫无疑问，巴黎人民犯了严重错误，他们错过了废除普选权所提供的举行起义的时机。军队的情绪是好的，小手工业者和小商人阶级不得不与人民并肩前进，而山岳党，甚至还有卡芬雅克党都懂得，在起义失败的情况下，他们不可避免地会因此而受到一阵子罪，不管他们是否同人民在一起。因此，一旦起义爆发，至少小手工业者和小商人阶级及其议会代表山岳党在道义上的支持，在这次是有保证的，而这就可以粉碎相当一部分军队的反抗。但是，良好的时机被错过了：一方面这是由于议会领袖和报刊的怯懦，另一方面则是由于巴黎人民现在的特殊情绪。\n首都工人现在处于过渡状态。到目前为止在这些工人中间讨论过的形形色色的社会主义体系，已不再满足他们的要求，而且应该承认，把法国所有社会主义体系放在一起，也没有多少真正革命的内容。另一方面，多次被自己的带头人蒙骗过的人民，对所有曾经充当过他们的领袖的人，都极不信任，甚至对巴尔贝斯和布朗基也不例外[34]，因此，他们决定不采取任何行动来使这些人之中的某个人掌权。这样一来，整个工人阶级运动即将具有另一种非常革命的性质了。人民一旦开始独立思考，摆脱了旧的社会主义学派的传统，很快就会找到那样一些社会主义的和革命的准则，它们比各种体系的创立者和夸夸其谈的领袖们为人民臆造出来的一切，是更加明确地反映了人民的需要和利益。人民会因此而成熟起来，到那时，他们会重新利用前领袖所具有的一切才智和勇敢，而不做这些领袖中任何人的尾巴。巴黎群众的这种情绪，也就是人民对废除普选权漠不关心的原因所在。决定性的战斗要拖到国内两股竞争势力的一方或双方，总统或国民议会试图推翻共和国的那天才开始。\n而这一天应该很快到来。你们还记得，各家反动报刊怎样吹捧总统和多数派之间达成的真诚的协议。现在，这种真诚的协议简直变成了竞争双方的最残酷的斗争。为了使总统同意选举法，花费的代价是：允许给总统的年俸增加三百万法郎（十二万英镑），负债累累的路易－拿破仑对此极为需要，此外，他又认为这是把自己的总统任期延长十年的先行步骤。选举法刚刚通过，部长们就出来干涉并索取三百万法郎的年俸。但多数派突然害怕了。他们不再认为低能的路易－拿破仑是个合乎条件的王位僭望者，并且根本不打算同意延长他的总统任期，相反却希望尽快摆脱他。多数派委派一个专门委员会就这一提案作报告，而委员会表示反对通过这一提案。[35]爱丽舍宫极为慌乱。拿破仑以辞职相威胁。一场国内两大势力之间最严峻的冲突迫在眉睫。内阁、许多银行家、还有其他一些“秩序之友”，都出面调停，但毫无结果。提出了好几个“协议”方案，也都徒劳无益。最后采取了一个看来各方都比较满意的修正案。多数派不完全相信同总统决裂的后果，并且至今仍未最后签订把正统派和奥尔良派联合为一个政党的协议，他们仿佛有点要改变主意并打算同意采取另一种形式来支付这笔钱。辩论应当在星期一进行；谁都不能预料结果将会怎样。可是我认为，真正同拿破仑决裂，目前还不符合保皇主义多数派的政策。\n关于奥尔良派和正统派、波旁王室幼系和长系联合的协议，现在比任何时候都更加成为讨论的对象。的确，关于这个问题正在进行非常积极的谈判。梯也尔先生、基佐先生等人去到圣莱昂纳兹的路易－菲力浦的病床前没有别的目的。我不准备再向你们叙述有关这件事的情况和上述行动所取得的结果的种种说法。各种日报关于这方面的议论已经够多了。然而有一点是确实的：在法国，奥尔良派和正统派差不多已就条件达成了协议，而唯一的困难是要使竞争的两个派系都接受这些条件。波尔多公爵\n［注：尚博尔。――编者注］\n亨利应该成为国王，而因为他无嗣，把巴黎伯爵，即路易－菲力浦的孙子和王位的合法继承人收为王子，几乎是理所当然的，而且也没有什么困难。此外，还应当把三色旗保留下来。人们期望中的年老的路易－菲力浦之死，或许会使问题的解决变得容易一些。他似乎已向这种解决办法屈服了，而波尔多公爵，看来也接受了协议的条件。好象唯有奥尔良公爵夫人、巴黎伯爵的母亲及其夫兄茹安维尔是解决道路上的障碍。人们打算付出数千万现款来摆脱路易－拿破仑。\n毫无疑问，这种或与这类似的协议将最终达成；而一俟达成协议，向共和国的直接进攻就会开始。同时，各省议会也将开始发起战斗。各省议会刚刚提前召开了，估计它们会向国民议会提出修改宪法的建议。"
}