{
  "metadata": {
    "volume": "44",
    "article_number": "050",
    "title": "法国革命的新宣言[461]",
    "file_name": "volume_44_050_卡・马克思。法国革命的新宣言419―424.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这个忠诚的谋士一再向我重复说，我只是凭良心和为职责而活着，因为，不这样将一无所有，而只剩下一具粗野的外壳；我日益清楚地感到，这内心的呼声是真理的呼声……这就是我能在家人面前为自己说明的情况。’”\n“帝国检察官――皮阿先生指出――这样的事当然不可能虚构。”\n既不愿屈服也不愿被粉身碎骨的阿热奈为了不被关押在凯恩，从阿尔及尔的监狱逃了出来，游到一只海船上，回到了西班牙，从那里到了法国，又出现在法国夏龙。玛丽安娜的忠诚战士，共和国的坚强保卫者就是这样的。\n卡・马克思起草于1858年9月24日\n载于1858年10月19日《纽约每日论坛报》第5458号\n原文是英文\n**\n注释：\n**\n[154]指波旁王朝第一次复辟时期于1814年7月4日以路易十八的名义“恩赐”给法国人民的宪法。――第173、420页。\n[236]联合派，联合主义（Fusion――联合）是主张拥护法国波旁王朝长系的正统派同拥护幼系的奥尔良派联合起来的派别。――第248、420页。\n[461]马克思的通讯《法国革命的新宣言》是对法国小资产阶级民主主义者费利克斯・皮阿的抨击性文章《致法国名士的信》的一篇评论。马克思一向十分反对皮阿的挑衅性言论。皮阿在五十年代，后来又在六十年代在英国不负责任地号召谋杀拿破仑第三，而且泛泛地号召“弑君”。这就给了英国警察以驱逐革命流亡者出境的借口，也给了法国警察以迫害法国国内工人运动和民主运动的参加者的借口。但是，这篇抨击性文章之所以引起马克思的注意，是因为其中有“一两件有意思的事”（见《马克思恩格斯全集》中文版第29卷第346页），即证明了工人阶级自觉性的增长和无产阶级运动的发展。这一点就连始终激烈反对独立的工人运动并在第一国际活动的年代成为国际势不两立的敌人的皮阿也不得不承认。此外，马克思从皮阿的抨击性文章中援引了一些段落，证明波拿巴帝国已经发生危机和法国资产阶级的革命性已经穷尽。马克思的笔记本里有关于把通讯寄往纽约的记载。因为没有皮阿的小册子的原文，所以马克思对皮阿的原著有多大改动无法确定。――第419页。\n[462]伊克西昂是古希腊神话中的人物，拉皮弗人的君主；伊克西昂追求女神赫拉，但被宙斯所蒙骗，宙斯把扮成赫拉的云彩献给他。皮阿暗指基佐所鼓吹的代议君主制的理想，具体地说是指他的著作《近代史教程。欧洲代议制政府的起源史》（《Cours　d’histoire　moderne．Histoire　des　origines　du　gouvernement　représentatif　en　Europe》）。――第420页。\n[463]指十九世纪五十年代维・库辛的著作：《朗格维尔夫人》（《Madame　de　Longueville》），《萨布莱夫人》（《Madame　de　Sablé》），《舍弗勒瑟夫人和奥特福尔夫人》（《Madame　de　Chevreuse　et　madame　de　Hautefort》）等等。这些著作的总书名为《关于十七世纪著名妇女和社会的研究》（《Etudes　sur　les　femmes　illustres　et　la　société　du　XVII-e　siècle》）。――第420页。\n[464]1840年梯也尔担任法国政府首脑时，拿破仑第一的遗骸迁移到巴黎，安葬在残废人院；同时皮阿还指梯也尔二十卷本的著作《执政时代和帝国的历史》（《Histoire　du　Consulat　et　de　l’Empire》）。――第420页。\n[465]百人卫队（Cent-gardes）是享有特权的皇帝个人的专门卫队，是根据法国1854年3月24日法令建立的。――第420页。\n[466]暗指天主教人士和波拿巴派人士中对天主教报纸《世界报》（《Univers》）编辑路・维伊奥的行为不满，因为他在该报上同所有持不同见解的人进行了丢丑的论战，同时还求助于教皇。――第421页。\n[467]指拉梅耐的报纸《人民制宪报》（《Le　Peuple　constituant》）停刊，该报最后一号在1848年7月11日出版。“穷人应该沉默”（“silence　au　pauvre”）这句话是拉梅耐在报纸的最后一号上说的。――第421页。\n[468]拉梅耐的遗嘱说把他葬在穷人的墓地，不举行任何宗教仪式。――第421页。\n[469]指1858年2月18日在比利时和皮蒙特讨论并通过惩处教唆谋刺和谋刺参加者的法律。这是1858年1月14日意大利革命者奥尔西尼谋刺拿破仑第三未遂以后为迎合拿破仑的要求而通过的法律。――第421页。\n[470]1858年在吉达（红海的港口）发生穆斯林同基督教徒的流血冲突。――第421页。\n[471]暗指路易・波拿巴在全民投票和宣布第二帝国成立之前不久于1852年10月9日在波尔多发表演说中的话。"
}