{
  "metadata": {
    "volume": "44",
    "article_number": "097",
    "title": "国际代表大会[621]",
    "file_name": "volume_44_097_卡・马克思。国际代表大会590―598.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "）“对历史进程毫无认识的\n**\n联邦主义者\n**\n在第一次法国革命时期曾为反动派的事业效劳；他们刚刚在德国遭到了彻底的破产，他们在\n**\n奥地利\n**\n的失败是必然的。联邦主义在汝拉山区、比利时、荷兰和西班牙的一些省份中为奸细钻入我们的队伍打开了通路，并且促使一些集团走上同反动派结盟的道路……人们引证蒲鲁东，他于1863年曾经建议对帝国放弃政治。这种弃权主义的结果怎样呢？结果是成立一个庸人和背叛者的政府。我决不是谴责巴黎公社的参加者；三月十八日革命是必然要发生的，而且它是被挑动起来的。法国得以保存共和国应当归功于它。但它的主要缺点之一就是它的联邦主义的性质。梯也尔在毁灭公社时可以用维持国家的统一作为借口，就象法国国务活动家在屠杀法国新教徒时所做的那样……如果你们不想参加我们的、有责任全面弄清社会思想并使它开动起来的政治工作，如果你们想把自己孤立成宗派，那么世界历史会不理睬你们而转向自己面临的事务。”\n完全不出所料，关于国际对政治的立场的决议案，在普遍支持的情况下不顾巴枯宁拥护者的投票如何而通过了。\n［注：见本卷第609页。――编者注］\n在昨天的秘密会议的过程中，还决定委托总委员会成立国际工会，在瑞士召开下一次代表大会，并按以往的数额征收年度会费。\n财务委员会报告了财务账目，大家认为账目没有错；在全体代表出席的情况下宣读了支出和收入的总额，并说明一些属于有产阶级的总委员会委员提供了很大一部分费用。\n［注：卡・马克思和弗・恩格斯《在海牙举行的全协会代表大会的决议。1872年9月2―7日》。――编者注］\n七时开始举行\n**\n第三次公开会议\n**\n，因为根据报刊代表的要求，放弃了前天通过的不举行公开会议的决议。\n一大群人又奔向大厅里被隔开来作为接待宾客的那个地方，邻近的街道上也挤满了人群，但这一次秩序井然。\n荷兰代表\n**\n万・登・阿贝勒、万・德尔・豪特、埃尔曼\n**\n和布鲁塞尔代表\n**\n布里斯美\n**\n的发言谈到国际的原则，受到极大的称赞。走廊上一些刺耳的口哨声没有再出现，因为听众自己使这些破坏安定的人遵守秩序。在宣读了秘密会议的决议和收到的信件、电报之后，公开的会议又结束了。\n最后一次秘密会议结束了国际同盟的问题。代表大会通过了关于开除同盟，首先是开除巴枯宁先生和吉约姆先生的决议。\n夜里一点钟，代表大会宣布闭幕。今天还将在荷兰工人运动的中心阿姆斯特丹举行民众大会。\n载于1872年8月29日和9月10日《新自由报》第2878和2890号晚刊\n原文是德文\n**\n注释：\n**\n[621]1872年8月25日写的这篇文章的第一部分是对巴枯宁分子诬蔑性攻击的答复。巴枯宁分子在1872年8月1日《汝拉联合会简报》第14期上竭力把国际内部的思想斗争说成是德国共产党人的“独裁者的”野心。与奥地利代表新闻记者奥伯温德从海牙寄给《新自由报》（《Neue　Freie　Presse》）署名为“g”的那些文章不同，马克思的文章没有署名。第一次用俄文发表于《第一国际海牙代表大会会议记录。1872年9月2―7日。报告和书信》1972年莫斯科版。――第590页。\n[622]1872年7月21日在诺定昂举行的国际不列颠各支部的代表大会一致通过决议，声明必须建立一个以国际的原则为基础的独立工人政党。――第592、723页。\n[623]指凡尔赛国民议会委员会对3月18日起义和建立巴黎公社原因的官方调查（《议员对三月十八日起义的调查》）。――第594页。\n[624]这个看法是恩格斯说的。他在第一次发表于1872年7月3日《人民国家报》第53号的《论住宅问题》第一篇的末尾提出了这个看法（见《马克思恩格斯全集》中文版第18卷第259页）。下面引自约・哥・费希特的著作《1807和1813年的政治文摘》的话不完全确切。――第595页。\n[625]指马克思和恩格斯关于把总委员会从伦敦迁往纽约的建议被通过之后代表大会的代表――布朗基主义者示威性地离开了海牙。――第596页。\n[626]在海牙代表大会的材料中，巴黎代表的这个声明没有保存下来。这个声明实质上同国际法国支部的其他著名文件是一致的，但在文字上有所不同。――第596页。\n[627]下面引的这段话同海牙代表大会正式记录以及我们所知道的各种报纸对会议情况的报道中的德国代表的任何一次发言都不一样。显然，马克思这样写是为了给联邦主义者的立场以更多方面的批判。――第596页。"
}