{
  "metadata": {
    "volume": "44",
    "article_number": "004",
    "title": "革命的两年。1848年和1849年[72]",
    "file_name": "volume_44_004_弗・恩格斯。革命的两年。1848年和1849年42―63.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "[80]工人们只能用1848年6月可怕的失败做代价走向\n［注：在马克思的文章中是：“来换得”（同上）。――编者注］\n这个胜利……\n于是，并非在现实中，而是\n［注：“并非在现实中，而是”是恩格斯加的。――编者注］\n在把金融贵族和一般资产阶级混为一谈的那些无产者的观念里，在根本否认有互相敌对的\n［注：“互相敌对的”是恩格斯加的。――编者注］\n阶级存在或至多也只认为这不过是君主制\n［注：在马克思的文章中是“君主立宪制”。――编者注］\n产物的那些共和主义笨伯的想象里\n［注：接着删去了：“在先前被拒于政权之外的那些资产阶级阶层的伪善的词句里”（同上）。――编者注］\n，――资产阶级的统治已随着共和国的成立而被排除了。这时，一切保皇党人一下子都变成了共和党人，巴黎所有百万富翁都变成了工人。与阶级和阶级利益\n［注：在马克思的文章中不是“阶级和阶级利益”，而是“阶级关系”（《马克思恩格斯选集》第1卷第404页）。――编者注］\n的这种在想象中的消灭相适应的辞句，就是\n**\n博爱\n**\n――普遍的和睦与博爱。这样泰然地抹杀一切现存的阶级对抗，这样温柔地调和对立的阶级利益，这样想入非非地超越尘世阶级斗争，一句话，博爱――这就是二月革命的真正口号。只是纯粹的\n**\n误会\n**\n才使社会分裂成互相斗争的阶级，于是2月24日拉马丁就要求成立一个消除各阶级间所存在的‘可怕误会’的政府。”\n我们将在下一期继续进行摘录。那时将评论临时政府的措施，国民议会的召开和六月的起义。\n在本刊4月号上，我们对公民马克思关于二月革命的述评的介绍，进行到临时政府的成立和它最先采取的措施。我们已经不止一次看到这个政府里的资产阶级分子有足够力量来按照他们的阶级利益行事，并且能够利用巴黎无产者对自己的真正利益和促进这种利益的手段的无知而捞到好处。以下我们继续进行摘录：――\n“共和国不论在国外或国内都没有碰到什么抵抗。这种情况就使它解除了武装。它的任务已不是要用革命手段改造世界，而只是要它自己去适应现存资产阶级社会的条件。临时政府的财政设施最清楚地表明它是如何狂热地着手解决这一任务的。\n国家信用和私人信用，自然被动摇了。国家信用是以确信国家听凭高利贷金融家剥削为基础的。但是旧的国家已经消失了，而革命又首先是反对金融贵族的。最近这次欧洲商业危机的震荡还没有终止。破产还在相继发生。在二月革命爆发以前，私人信用就已经瘫痪，商品流转已有困难，生产已被破坏。革命危机当然又加强了商业危机。既然私人信用是以确信财富的资产阶级生产方式\n［注：在马克思的文章中是：“全套资产阶级生产关系”（《马克思恩格斯选集》第1卷第405页）。――编者注］\n、整个资产阶级制度仍旧完整保存和不可侵犯为基础的，那末这种已经使资产阶级生产方式的基础本身――无产阶级的经济奴役状态受到威胁的革命，以卢森堡的斯芬克斯\n［注：斯芬克斯是希腊神话中狮身人面的怪物。这里指卢森堡委员会。――译者注］\n去向交易所对抗的革命，该使私人信用受到什么影响呢？无产阶级的解放，就等于资产阶级信用的消灭，因为它意味着资产阶级生产和与之相适应的社会制度的消灭。国家信用和私人信用，这就是表明革命强度的寒暑表。\n**\n信用降低到什么程度，革命的热度就上升到什么程度，革命的创造力就增长到什么程度\n**\n。\n临时政府想要抛掉共和国的反资产阶级外貌。为此首先就必须保证新国家形式的交换价值，保证它在交易所中的行价。私人信用必然要跟着共和国在交易所中的行价的确定而又上升起来。\n为了使人甚至不会疑心共和国不愿意或不能够履行它从君主国继承下来的义务，为了使一般人相信共和国具有资产阶级的道德和支付能力，临时政府采取了既不体面而又幼稚的浮夸手段。在法定偿付期限\n**\n未满\n**\n时，它就已给国家债权人付清了息金。资本家一看见临时政府这样急于收买他们的信任时，他们那种资产阶级的\n**\n傲然自信\n**\n的精神就立刻全部恢复了……\n银行\n［注：这里和以下几段中不带有任何定语的“银行”，英文原文是“the　Bank”，马克思文章中的德文是“die　Bank”，显然是指法兰西银行。――译者注］\n是在路易－菲力浦时代掌握统治权的那班金融贵族的总府。正象交易所把持着国家信用一样，银行操纵着私人信用\n［注：在马克思的文章中是：“商业信用”（《马克思恩格斯选集》第1卷第406页）。――编者注］\n。\n二月革命不仅直接威胁到银行的统治，而且威胁到银行本身的生存；所以银行自始就设法把不守信用弄成普遍现象，借以破坏共和国的信用。银行突然停止对私人银行家、工厂主和商人发放信贷。这种手腕既没有立刻引起反革命，就必然反而使银行本身受到打击。资本家们把他们那些贮藏在银行地窖里的钱款取走了。银行券持有者们都连忙跑到银行出纳处去兑换金银。"
}