{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "027",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "他利用平民的一些抱怨为借口再度进驻该城，并把他深知对他心怀敌意的那些贵族戴上镣铐押送到莫斯科，这就破坏了这个共和国古来的法律，即“任何公民均不得在本国领域之外加以审讯或判刑”。从这个时刻起，他就成了最高的主宰者。编年史家说：“自从柳里克以来，还没有发生过这样的事件；基辅和弗拉基米尔的大公们从没有见过诺夫哥罗德人把他们当作法官那样来服从。只有伊万才能使诺夫哥罗德屈辱到这种地步。”伊万花了七年功夫，运用他的司法权威来败坏这个共和国。然后，当他发觉它的力量已经消耗净尽时，他认为显露真相的时机已经成熟了。但是要摘下他节制的假面具，他却需要由诺夫哥罗德方面来破坏和平。正象他原来假装平心静气一样，现在他又假装怒不可遏。他收买了这个共和国的一个使节在一次公开接见时称他为君主，接着就立即要求享有一个专制君主的全部权利――共和国自行消灭[321]。\n正如他预料的那样，诺夫哥罗德以起义、屠杀贵族和投降立陶宛来回答他的篡夺。这时，这位与马基雅弗利同时代的莫斯科公国人就以义愤填膺的声调和姿态抱怨说，“是诺夫哥罗德人请求他作他们的君主的；而当他顺从他们的愿望，终于接受了这一称号时，他们又拒绝承认他，他们竟厚颜无耻地当着全俄罗斯的面公然斥责他撒谎；他们胆敢杀害那些仍然忠贞不渝的同胞，胆敢背叛上天和俄罗斯人的神圣土地把异教和外国统治引进国内。”正象他在第一次进攻诺夫哥罗德后曾公开联合平民反对贵族一样，现在他与贵族密谋反对平民。他以莫斯科公国及其封邑的联合力量进攻这个共和国。当它拒绝无条件投降时，他就求助于鞑靼人以恐怖制胜的老办法。整整一个月之内，他把诺夫哥罗德越困越紧，在它周围大肆烧杀劫掠，同时悬刃以待，静静地注视着这个被派系弄得四分五裂的共和国经历了疯狂的绝望、沉沦的沮丧和听天由命的各个阶段。诺夫哥罗德被奴役了。俄罗斯其他共和国也都一样。\n看看伊万是怎样抓住这一胜利的时机铸造武器来反对那些被用来取得这场胜利的工具，是很有意思的。他把诺夫哥罗德教会领地同王权相结合，从而获得了收买大贵族的手段，因此可以唆使他们反对王公；并且获得了赏赐大贵族的随从的手段，因此可以唆使他们反对大贵族。至今仍然值得注意的是，莫斯科公国也象现代俄国一样，始终是怎样煞费苦心地来搞掉各个共和国。首当其冲的是诺夫哥罗德及其拓殖地区，随后是哥萨克人的共和国[322]，最后轮到波兰。要了解俄国对波兰的并吞，就必须研究自1478年至1528年诺夫哥罗德如何被搞掉的情况。\n看来，伊万夺下蒙古人禁锢莫斯科公国的锁链，仅仅是为了用它来束缚俄罗斯各共和国。看来，他奴役这些共和国，只是为了使俄罗斯王公们共和化。在二十三年当中，他承认他们的独立，容忍他们的吵闹，甚至屈从于他们的凌辱。可是由于金帐汗国瓦解和一些共和国覆灭，他已经变得如此强大，而另一方面王公们又由于这个莫斯科公国人对他们的大贵族们施加的影响而已经变得如此衰弱，以致于伊万这方面只消显示一下力量就足以决定这场斗争了。然而在一开始，他仍旧没有背离他的谨慎小心的办法。他挑出俄罗斯封邑中力量最强的特维尔王公作为他行动的第一个目标。他先是迫使特维尔王公采取攻势并同立陶宛结盟，然后斥责他是卖国贼，然后恐吓他作出一系列破坏自己防御手段的让步，然后又用这些让步给他造成的被自己臣民误解的情况作文章，然后再让这一套办法自行得出它的结果。事情就以特维尔王公放弃斗争并逃入立陶宛而告结束。特维尔一与莫斯科公国合并，伊万就以吓人的精力推行他筹划已久的计划。其他的王公几乎毫无抵抗就被贬黜为单纯的地方长官。这时还剩下伊万的两个兄弟。其中一个被说服放弃了封土；另一个受假惺惺表示的兄弟情意之骗，被诱入宫廷和解除戒备，遭到了杀害。\n我们现在就谈到伊万的最后一次大斗争――同立陶宛的斗争。这场斗争从他即位时开始，直到他死前几年才结束。在三十年期间，他把这场斗争局限于外交战，制造并扩大立陶宛和波兰之间的内部纠纷，拉拢对立陶宛心怀不满的俄罗斯封邑，煽动它的仇人起来反对它而使它瘫痪；他们是：奥地利的马克西米利安、匈牙利的马特维・科尔文，特别是他通过联姻笼络住的摩尔达维亚大公斯特凡，最后还有芒吉－吉雷，这个人不论是反对立陶宛还是反对金帐汗国都是同样有力的工具。然而在卡齐米尔国王去世和软弱的亚历山大继位的时候，立陶宛和波兰的王位暂时分离了；这两个国家在争斗中两败俱伤；波兰贵族由于只顾去削弱王权，压低克梅通[323]和市民的地位，就抛弃了立陶宛，使它在摩尔达维亚的斯特凡和芒吉－吉雷的同时入侵面前只好退却；于是，立陶宛的弱点就变得显而易见了；这时候伊万明白显示力量的时机已经成熟，他这方面进行一次成功的快速行动的条件已经充分具备。但他仍然局限于进行一次戏剧性的作战演习――集结压倒优势的兵力。事情完全如他所料，佯装的作战欲望就足以使立陶宛投降了。"
}