{
  "metadata": {
    "volume": "44",
    "article_number": "093",
    "title": "*1872年夏总委员会批准的国际工人协会共同章程和组织条例草案[612]",
    "file_name": "volume_44_093_卡・马克思。_1872年夏总委员会批准的国际工人协会共同章程和组织条例草案572―585.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是，此种章程和条例不得与共同章程和条例有任何抵触。\n2．此种带有地方特点的章程和条例，由联合会委员会审定其是否符合共同章程和条例；不在联合会内的支部，其章程和条例由总委员会审定。\n3．所有地方分部、支部或小组及其委员会，今后其名称和性质一律只是国际工人协会分部、支部、小组和委员会，在名称前冠以该地地名。\n4．因此，分部、支部和小组，今后不得再用宗派名称，如实证论分部、互助主义分部、集体主义分部、共产主义分部等等，或者用“宣传支部”等类名称成立执行与所有国际组织的共同目标不符的特殊任务的分立主义组织。\n5．不言而喻，本节第二条\n［注：这是指本节原来的第二条，即现在的第三条。――译者注］\n不适用于加入国际的工会。\n6．请所有的支部和加入国际的工人团体废除各该支部或团体中的主席职位。\n7．建议在工人阶级当中成立妇女支部。不言而喻，本条绝不妨碍由男女工人混合组成的支部的存在和建立。\n8．凡载有攻击协会之言论的报刊，支部应立即寄送总委员会。\n9．协会的机关报应每三个月公布一次各\n联合会委员会\n的地址和总委员会的地址。\n六\n关于对工人阶级进行普遍统计\n1．总委员会应将章程中涉及对工人阶级进行普遍统计的第六条以及1866年日内瓦代表大会就这一问题所做的决议付诸实施。\n2．每个地方支部内均应设一专门的统计委员会，以便随时在力所能及的范围内答复本国联合会委员会或国际总委员会可能向它提出的问题。鉴于统计委员会书记的工作对工人阶级的重要性和给工人阶级带来的共同利益，建议所有支部对统计委员会书记均支付薪金。\n3．每年8月1日，联合会委员会应将收集的材料寄往总委员会，总委员会则应根据这些材料写成总报告，提交代表大会或代表会议。\n4．应将拒绝提供所需材料的工会和国际支部通知总委员会，总委员会将对此采取相应措施。\n5．本节第一条中提及的日内瓦代表大会的决议说：\n由工人自己进行的对各国工人阶级状况的\n**\n统计调查\n**\n，将是一项伟大的国际联合行动。显然，为了行动起来有些把握，应该熟悉所要涉及的材料。同时工人也将通过亲手进行这样一项伟大的工作来证明他们能够把自己的命运掌握在自己手中。因此，代表大会建议：在设有本协会分部的每个地区，应立即开始统计工作，按后面所附的调查大纲所示各点收集实际资料；\n此项关于劳动的统计工作，由欧洲和美国的全体工人共同合作进行；\n报告和证明材料应寄给总委员会；\n总委员会将根据这些材料编写一份总报告，把证明材料作为总报告的附录；\n这个总报告将同附录一起提交给年度代表大会，经代表大会批准后，由协会出资刊印。\n调查大纲\n（可根据本地区的情况修改）\n1．\n何种\n生产部门？\n2．工人的年龄和性别。\n3．从业人员的人数。\n4．工资：（ａ）学徒工资；（ｂ）计日工资或计件工资。中间人所付的工资额。平均每周工资，平均每年工资。\n5．（ａ）工厂中的劳动时间；（ｂ）小企业主雇工和家庭生产的劳动时间；（ｃ）日工和夜工；（ｄ）\n休息时间\n。\n6．\n工场规则\n。\n7．工场状况和劳动性质。房屋拥挤，通风不良。光线不足。瓦斯的采用。清洁条件等等。\n8．劳动对身体的影响。\n9．道德状况；教育。\n10．生产情况：生产是随季节变化还是全年内开工比较平衡；是否发生大的繁荣和停滞的波动；是否遭到国外的竞争；主要是为国内市场生产还是为国外市场生产。\n11．专管劳资关系的法律。\n12．\n居住条件和营养状况\n。\n第一次用俄文发表于《第一国际总委员会会议记录。1871―1872》1965年莫斯科版\n原文是法文\n**\n注释：\n**\n[612]总委员会根据马克思的建议在1872年6―8月修订的共同章程和组织条例的草案，拟提交国际海牙代表大会（1872年9月2―7日）批准。由于时间仓促和代表大会总的形势，马克思、恩格斯及其战友们只限于解决几个最重要的问题：章程中写进了关于工人阶级政治行动的第七条（ａ），为了加强纪律和组织上的集中制，对条例中的一些提法作了修改。用作修订的原稿是1871年共同章程的正式法文本，总委员会通过的对原稿所作的修改是保・拉法格亲笔记下的，同马克思本人写的草稿完全一致。――第572页。\n[613]在1872年7月9日总委员会会议上讨论共同章程草案时，总委员会委员，英国社会主义者马耳特曼・巴里建议去掉“存在有现代社会的”这几个字，说它限制了协会活动的范围。恩格斯为此声明说：“如果象所建议的那样去掉这句话，就会把协会变成一个类似资产阶级创建的慈善性团体。现代社会――这是一个资本进行统治，而工人只被当作工具使用的社会。认为可以立即把古巴或巴西的奴隶，或者把中国和印度的居民变成有组织的工人，那是荒谬的。在他们获得解放以前，他们应先成为自由的工人。抛弃‘现代社会’这几个字就意味着取消这种实质性的提法”（《第一国际总委员会会议记录。1871―1872》第189页）。"
}