{
  "metadata": {
    "volume": "44",
    "article_number": "002",
    "title": "德国来信[41]",
    "file_name": "volume_44_002_弗・恩格斯。德国来信28―38.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "〔ordermongers〕[42]的党的任何其他派别。“秩序统治德国”，可是，德国从来没有，甚至在古老的“神圣罗马帝国”时代也从来没有象现在“秩序”统治时这样乱七八糟。\n1848年革命以前，在旧制度下，我们至少知道是谁统治我们。以前的法兰克福联邦议会，曾经用反对出版自由的法律，用特别法庭甚至用限制某些德国人借以自我安慰的、可笑的宪法来使人们感觉到它的存在。可是现在呢！我们自己简直不知道我们这个国家有多少中央政府。首先我们有帝国摄政王\n［注：约翰。――编者注］\n，他是已解散的国民议会[43]拥立的，尽管没有一点权力，却死抱住自己的职位不放。其次有临时协议[44]，――这是什么，谁也不确切知道，但看来是旧议会的复活，是在普鲁士过去的巨大影响下产生的，这个临时协议正在对老朽的摄政王（他多少代表奥地利的利益）施加压力，要他把自己的位置让给它。[45]可是他们两者都没有一点权力。第三，有国民议会临终前在斯图加特选出的“帝国摄政政府”[46]，以及该议会的残余――“坚定左派”和“极左派”。这两个“左派”和“摄政政府”一道代表德国“温和的和哲学的”民主派和小店主。这个“帝国”政府在瑞士伯尔尼的一家酒馆举行自己的会议，它的权力大概同上面两家不相上下。第四，有所谓的三王联盟，或者说是“有限的〔Confined〕（或是改良的〔Refined〕，我也不知道是什么样的）联邦国家”，成立它的目的是要使普鲁士国王\n［注：弗里德里希－威廉四世。――编者注］\n成为\n**\n凌驾于\n**\n德国所有小邦\n**\n之上\n**\n的皇帝。[47]它所以被称为“三王联盟”，是\n**\n因为\n**\n除普鲁士国王外，所有的国王都反对它！而它之所以自称为“分娩中的\n［注：原文是“Confined”，除“有限的”意思外，也有“分娩”的意思。――译者注］\n联邦国家”，是因为它虽然从今年5月28日起就不时感到分娩前的阵痛[48]，却没有任何希望能生出有生命力的东西！！第五，有四位国王[49]，即汉诺威、萨克森、巴伐利亚和维尔腾堡的国王\n［注：恩斯特－奥古斯特、弗里德里希－奥古斯特二世、马克西米利安二世和威廉一世。――编者注］\n，他们决心随心所欲，而不屈服于上述任何一个“无力的中央政府”。最后，有奥地利，它极力要保持它在德国的最高地位，因此支持四个国王为摆脱普鲁士权势而做的努力。目前，\n**\n真正的\n**\n政府，即拥有权力的政府，是奥地利和普鲁士的政府。它们用军事专制统治德国，随意发布和取消法律。在它们的领地和属国之间，有一个所谓中立地带――上述的四个王国，正是在这里，特别是在萨克森，这两个大国的权利将发生碰撞。但是，它们之间不可能发生严重的冲突。奥地利和普鲁士都很清楚，要遏制在整个德国、匈牙利和属于它们的那部分波兰土地上发展的革命情绪，它们的力量以后也必须联合在一起。此外，在必要的时候，“我们敬爱的妹夫”[50]，全体俄罗斯人的信奉正教的沙皇，会进行干预，禁止他在奥地利和普鲁士的代理人互相争吵。\n可是，这种在政府、权利、要求和德国联邦法律方面的史无前例的混乱，却有一个很大的好处。德国的共和党人直至今天分为联邦主义者和联合主义者两派；前者的主要力量在南方。每一次力图把德国改造成联邦国家所引起的混乱都明显地证明了，任何这样的计划都是注定要失败的，都是不切实际的和愚蠢的，因为德国的文明已经很发达，除了\n**\n统一的、不可分割的、民主的和社会的德意志共和国\n**\n这种形式，它不能接受任何其他形式的统治。\n我本来还想就瓦尔德克和雅科比的无罪释放[51]说几句话，因为篇幅有限，只好作罢。不过要指出，至少在最近几个月内，普鲁士政府不可能对政治案件作出有罪的判决，除非在一些偏僻角落，陪审团象奥尔斯脱的奥伦治会会员[52]一样狂热，才有这种可能。\n二\n关于德国暴君的有趣揭露。\n――蓄意对法国进行的战争。\n――未来的革命\n1850年1月20日于科伦\n在我给你们寄出上封信的第二天，这里就传来了关于谁应统治整个德国的“问题获得解决”的消息。由两名奥地利代表和两名普鲁士代表组成的临时协议，终于制服了老朽的约翰大公，迫使他引退。结果他们取得了政权，然而这不是无限期的。这一授权到今年5月期满，但是我们有充分理由预料，期满以前就会发生某些“不利事件”，把这四位德国临时执政者赶走。这四位军事专制主义的走卒的名字是很值得注意的。奥地利派来的是\n**\n梅特涅手下的\n**\n财政大臣屈贝克先生和刽子手拉德茨基的得力助手雪恩哈耳斯将军。普鲁士的代表一个是拉多维茨将军，他是耶稣会教徒，国王的宠臣，并且是使普鲁士暂时得以把德国革命镇压下去的主要阴谋策划者，另一个是伯蒂歇尔先生，他在革命前是东普鲁士省的省长，那里的人们至今还亲切地（？）记得他是公众集会的“镇压者”和侦察系统的组织者。这么一伙恶棍会干出一些什么事情来，用不着对你们细说。"
}