{
  "metadata": {
    "volume": "44",
    "article_number": "049",
    "title": "把军队运往印度[460]",
    "file_name": "volume_44_049_弗・恩格斯。把军队运往印度412―418.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "从上述数字中可以看出，二十七艘蒸汽船把一万四千四百四十四人运到指定地点――印度的四个港口，平均每艘船运五百四十八人；五十五艘帆船运送一万六千二百三十四人，平均每艘船运二百八十九人。其次，从那些官方平均数据中可以看出，蒸汽船运送一万四千四百四十四人到达相应的指定地点比帆船运送一万六千二百三十四人平均要快三十七天。不列颠海军部和其他官方机关，除了援引人们对蒸汽船航行还一无所知的时候就开始了的先例和已确定的实际经验外，还没有提出任何其他的有利于传统运输方法的论据。但是对于帕麦斯顿来说，拖延的主要原因是费用，因为蒸汽船的运费在上述大多数情况下几乎超过帆船运费的两倍。不用说，这些相当高的蒸汽船的运费一定会随着最初不寻常的需求的减少而逐渐减少，而且在这样极端重要的问题上不应考虑特别费用，显然，增长的运费会因起义的可能性的减少而大大得到补偿。\n还有比蒸汽船是否优于帆船的问题更加重要的争论，这就是有些人主张绕好望角航行，另一些人则主张取道陆路；帕麦斯顿勋爵声称后者绝对不合适。帕麦斯顿的印度事务监督委员会和东印度公司经理之间对这个问题的争论，看来在英国收到关于印度起义的最初一批消息时就开始了。实际上，问题在本世纪初就已经解决了。1801年，那时还没有可以用来支持军事措施的轮船公司的经理，也没有铁路，相当多的军队在戴维・拜尔恩先生的指挥下从印度出发，于5―6月间在库塞尔登陆；他们在九天的时间内穿过凯里\n［注：瓦迪－卡赖姆。――编者注］\n沙漠抵达尼罗河；顺流而下，配置在亚历山大里亚，作为守备队；第二年，1802年6月，有几个团经苏伊士和红海回到印度。这支人数达五千人的部队有一个配有六门加农炮的骑炮兵连、步兵武器、弹药、野营装备、携运物品和一百二十六箱钱币。士兵的健康状况一般说来是很好的。通过苏伊士沙漠，从靠近大开罗的朝圣湖\n［注：现在已不存在。――编者注］\n到苏伊士的行军轻而易举地在四天内完成了，而且行军是在夜里进行，白天军队宿营。就在6月，船只到达印度，因为在这个季节里，风沿着红海吹，使船只能迅速前进。1854年夏季，在最近的对俄战争中，第十和第十一龙骑兵团（一千四百匹马，一千六百人）又一次从印度来到埃及，再从埃及转到克里木。大家知道，虽然调运这些部队是在炎热的月份和季风期间进行的，虽然他们不得不在埃及滞留一些时候，但是士兵的健康和他们的战斗力都处于非常良好的状态，并且在克里木的整个服役期间始终保持了这种状态。最后，是这次印度战争的经验。在丧失了几乎四个月的时间之后，经埃及转运几千名士兵是有极大好处的，节约了时间，并完全保持了人们的健康。通过这条路线运送的第一团用三十七天的时间走完了从普利茅斯到孟买的路程。第一团从马尔他岛派出，它的前一半士兵用十六天到达孟买，另一半用了十八天。许多信得过的目睹者的绝大多数证据都证实陆路运输[军队]是非常有利的，特别是在紧急情况下。1857年10月被任命为领导和监督运送部队工作的副总补给官佩克林顿上校，在按照陆军部的命令而专门给调查委员会准备的报告中说：\n“陆路的优点极大，运输也非常简单。埃及运输当局能够经过地峡每周运送一千人而不影响通常的旅客来往，三百至四百人可以同时前往，用二十六小时走完从一艘船到另一艘船的距离。铁路运输在距苏伊士大约二十英里处终止。士兵们在将近六小时内骑驴走完了最后这一段路程。对这个成功的经验不能有任何怀疑。”\n由陆路把军队从英国运到印度所需要的时间是三十三至四十六天。从马尔他岛到印度需要十六至十八天或二十天。把这些期限同用蒸汽船走完长距离海路所需的八十三天相比，同用帆船需要的一百二十天相比，差距是惊人的。况且，在路程较长的情况下，大不列颠在一年的三、四个月里有一万五千至二万名士兵实际上丧失了战斗力，并且如果改变命令是无法赶上他们的。而在路程较短的情况下，如果欧洲发生意外事件，返航的命令只是在两周左右的短时间内，在从苏伊士到印度的航行途中，赶不上他们。\n帕麦斯顿只是在印度战争开始了四个月之后才采取陆路运送，并只运送了为数不多的部队，无论在印度还是在欧洲他都忽视了人们的普遍期望。印度的总督\n［注：查理・约翰・坎宁。――编者注］\n认为，宗主国政府应经埃及派出部队。下面是从1857年8月7日总督致宗主国政府\n［注：大不列颠。――编者注］\n的信件中摘录的一段话：\n“我们同比利牛斯东方轮船公司在把军队从苏伊士运往印度的问题上也有联系，而这些军队是可能经过这条路线运往印度的。”\n在起义的消息传到君士坦丁堡的当天，斯特拉特福德・德・雷德克利夫勋爵致电伦敦，请示他是否应该要求土耳其政府准许英国军队经埃及进入印度。就在这个时候，苏丹\n［注：阿卜杜尔－麦吉德。――编者注］\n于7月2日颁布并转交了相应的敕令，而帕麦斯顿回电说，不打算经这条路线运送军队。"
}