{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "003",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "他又同样悉心地向我隐瞒女皇的意见和感情。他在她面前把英国说成顽固、傲慢和冷淡，而在我面前则把女皇说成心情不快、讨嫌我们并对我们在意的事情漠不关心。他是那样确信他用这种两面谎报情况的办法已堵塞了一切成功的渠道，当我向他谈到那个西班牙声明[248]的时候，他甚至敢于俨然以大臣身分对我说，‘大不列颠是由于它自己的行动骄横傲慢才大难临头的；现在灾难已达到顶点；我们必须作出一切让步以求得和平；而且我们既不能指望得到朋友的援助，也不能指望得到敌人的宽容。’我竭力控制自己，不使自己感情用事……我当即找了波将金公爵，由于他的帮忙，女皇屈尊在彼得宫单独接见了我。在这次会晤中，我非常幸运地不仅消除了她对我们的一切不良印象，而且通过如实阐述我们的处境以及大不列颠与俄国之间不可分割的利益，使她断然决定援助我们。这个决定她是用明确的语言向我宣布的。当这件事透露出来的时候――而帕宁伯爵是第一个知道它的――他成了我的不共戴天的敌人。他不仅通过散布谎言和最无耻地施加影响来破坏我的公开谈判，而且使用最卑鄙最恶毒的人所能想得出的一切手段来贬损和伤害我个人。从他对我的那些无耻的指控来看，如果我是个胆小怕事的人，我就会担心受到他最无耻的袭击。这种残酷无情的迫害现在还在继续进行；比他的内阁任期延续得更久。尽管我从女皇本人那里得到肯定的保证，帕宁伯爵还是找到办法先是动摇，然后改变她的决定。他的确受到普鲁士国王陛下很热心的支持，当时普鲁士国王陛下极力要破坏我们的利益，正如他现在似乎热衷于要恢复它一样。然而，这头一次失望并没有使我灰心丧气，我加倍努力，在我出使期间又有两次使得女皇几乎（！）出面声明是我们的朋友，而且每一次我的期望都是建立在她亲口作的保证上的。第一次是在我们的敌人策划武装中立\n［注：詹姆斯・哈里斯爵士装作相信叶卡特琳娜二世不是1780年武装中立的发起人，而只是拥护者。圣彼得堡宫廷总是使它自己的种种计划具有外国宫廷向它提出并迫使它接受的形式，这是它的重大策略之一。俄国外交喜欢这种张冠李戴。就这样，弗洛里达布朗卡的宫廷被弄成了这次武装中立的负责发起人，从这个自命不凡的西班牙人写给查理三世的报告中可以看出，他一想到自己不仅策划了这次武装中立，而且诱使俄国支持了它，是感到多么自豪。］\n的时候，第二次是在建议把米诺尔卡岛[249]送给她的时候。虽然在第一次，我从我以前遭到反对的同一来源遭到同样的反对，然而我必须说，我的失败主要应归咎于我们对1780年2月那个著名的中立声明[250]的极其笨拙的答复方式。因为我非常清楚打击将来自何方，我已作好避开它的准备。我当时的意见是这样：‘如果英国觉得自己强大得可以甩开俄国，它就应该立即拒绝这些新出笼的教义；但是，如果它的处境还要求援助，它就应该服从当前的需要，在只是涉及俄国的限度内承认这些教义，用一个适时的善意行动为自己保证赢得一个强大的朋友。’\n［注：就是这个詹姆斯・哈里斯爵士（此人又名马姆兹伯里伯爵，读者也许更熟悉这个名字），被英国历史学家们吹捧为1782―1783年和平谈判中阻止英国放弃海上搜索权的人。］\n我的意见没有被采纳；提出来的是一个模棱两可、捉摸不定的答复；我们似乎对这些教义无论是接受还是拒绝都同等地害怕。我得到的指示是，对它们秘密地进行反对，但在公开场合则表示默许。而且当时我们政府的一个机要人员在同西莫林先生的谈话中使用了一些不谨慎的、与那位公使从斯托蒙特勋爵那里听到的温和而诚挚的语言直接矛盾的说法，使女皇万分震怒，加剧了她对我们该届政府所抱的反感和不良印象\n［注：从这一段话和其他类似的段落可能得出这样的判断，即叶卡特琳娜二世曾把诺思勋爵（詹姆斯・哈里斯爵士所说的该届政府就是指他的政府）看成是毫不妥协的人。只要看一看下面这个事实，任何这类误解都会消除：第一次瓜分波兰[251]是在诺思勋爵执政时发生的，而他对此并没有提出任何抗议。1773年，当叶卡特琳娜对土耳其的战争还在进行，她同瑞典的冲突正日益恶化的时候，法国准备派遣一支强大的舰队到波罗的海去。法国外交大臣戴居雍把这个计划通知了英国当时驻巴黎的大使斯托蒙特勋爵。在一次长时间的谈话中，戴居雍详细论述了俄国的扩张野心以及应该促使法英两国联合对抗这种野心的共同利益。英国大使对这一亲密谈话的回答是：“如果法国派舰只去波罗的海，英国舰队将立即跟踪而至；两支舰队的存在，其效果不会超过中立；而且，无论英国宫廷如何愿意保持英法之间现存的良好关系，由偶然冲突引起事端，是未可预卜的。”结果，戴居雍撤销了布勒斯特的分舰队，但是下了新的命令在土伦装备一支舰队。“英国内阁得到这种重新备战的消息之后，立即表示了强有力的反对；斯托蒙特勋爵受命发表声明说，用于波罗的海的每一个论点都同样适用于地中海。此外，还给法国外交大臣送了一份备忘录，并要求把它呈交国王和枢密院。"
}