{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "026",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "”（第469页）〔第332―333页〕\n现在，[李嘉图]证明，\n在采用机器的时候，首先可能生产较少的总产品（工人是依靠总产品来维持的），并且同样人数的工人只有在下述情况下才又能找到工作：“生产的增加以纯产品的形式所提供的食物和必需品的数量同从前以总产品的形式存在的数量相等”（第471―472页）〔第334页〕。在采取机器以后，工厂主生产的产品将会比以前减少；“因为产量中为支付大批工人工资而出卖的那一部分，现在雇主已经用不着了”（第472―473页）〔第334―335页〕。“工人阶级认为采用机器往往有损于他们的利益的看法，并非基于成见与错误，而是符合于政治经济学的正确原理的……如果生产手段由于采用机器而得到改良，使一个国家的纯产品增加得很多，以致总产品不减少，那么，一切阶级的生活状况都会得到改善……工人阶级的生活状况大大改善，原因是：（1）对家庭仆役的需要会增加；（2）纯产品如此丰富，可以刺激人们将收入积蓄起来；（3）用他们的工资购买的一切消费品价格低廉。”（第474―475页）〔第336页〕。“用收入而不是用国家的资本来进行的战争，有助于人口的增加，因为它需要更多的人。”（第477页）〔第337页〕战争结束后，这些人参加到跟其他劳动者的竞争中去，因此，“工资降低，工人阶级的生活状况大大恶化”（同上）〔同上〕。[Ⅷ―49][124]\n[Ⅷ―53]“如果我在我的农场本来雇用100人，后来发现，把原来给与50人的食物用来养马，在付了买马资本的利息以后，还可以得到更多的原产品，那么，用马来代替人对我有利，于是我就会这样做。但这对于工人将是不利的，除非我所得的收入增加很多，足以使我”兼用人和马，“否则显然人口将会过剩，工人的生活状况就会普遍下降。”（第478页）〔第337―338页〕但是，改良的机器的“发明是逐渐出现的，其作用与其说是使资本从现在的用途中转移出来，不如说是决定被积蓄和被积累的资本的用途”（同上）〔第338页〕。“资本和人口每有增加，食物的[价格]就会因为生产它们更加困难而普遍上涨。食物[价格]上涨的结果是工资的提高，而工资每有提高，就有一种倾向，把被积蓄起来的资本比以前更多地投在机器的采用上。机器和劳动经常在竞争，劳动[价格]上涨之前，机器往往是不会被采用的。在容易取得人类食物的美洲和其他很多国家里，采用机器的吸引力不象在英国那样大，因为在英国食物很贵，而生产食物需要很多劳动。劳动[价格]提高的原因并不会提高机器的价值，因此，资本每有增加时，其中大部分总是用在机器上。随着资本的增加，对劳动的需求也继续[增加]，但不会与资本的增加成比例地增加，比率必然是递减的比率。”（第478―479页）〔第338页〕[125]“改进机器的结果，总是使按商品计算的纯收入增加，这种增加会导致新的积蓄和积累。这种积蓄是逐年进行的，不久必然会创造出一笔基金，其数额远大于当初由于机器的发明而引起的总收入的损失。这时，对劳动的需求将和以前一样大。”（第480页）〔第339页〕\n工资税\n“工资税使工资提高，因而”使资本的利润“降低”。“对必需品的课税必然使必需品的价格提高，而工资税则不然。因此，负担工资税的，是[劳动]的雇主，而不是土地所有者、货币资本家，也不是任何别的阶级。工资税完全是利润税，必需品税则部分是利润税，部分是对富有的消费者的课税。所以，工资税的最后结果同直接利润税的结果完全一样。”（第245页）〔第183页〕“商品的市场价格最后总是由商品的自然价格决定的，而后者本身又取决于生产的便利程度，但产量却不与生产的便利程度成比例。”（第248页）〔第185页〕“‘劳动价格可以清楚地说明社会对于人口的需要’〈马尔萨斯语〉……但是，如果工人的工资原来只能供养必要的人口，那么，对工资课税以后，就不够”抵补这笔开销了……“因此，只有提高工资，劳动的供给才不致中断。”（第250―251页）〔第186―187页〕“如果对课税的商品的需求减少，而其数量又不能减少，那么，它的价格就不能与税额成比例地上涨，这是没有疑问的……同样的原因也往往影响到工资。工人人数不能按照雇用他们的基金的增减的比例而迅速地增减，但在上述假定的情况下，对劳动的需求未必会减少，即使减少，也不会与税额成比例。课税所得的款项也由政府用于维持工人。”（第252页）〔第187―188页〕\n“只有一小部分赋税会因对劳动需求减少而由工人自己支付。因为每一种赋税都有使劳动需求减少的趋势。”（第269页）〔第199页〕\n（李嘉图在这里，象在别处一样，总是谈到不变资本，它可以从一个企业撤出，投入另一个企业。例如，李嘉图认为：\n如果盐税使法国的盐的生产减少一半，那么，资本也只能有以前的一半用在盐的生产上，而另外一半则用于其他商品的生产。"
}