{
  "metadata": {
    "volume": "44",
    "article_number": "101",
    "title": "关于国际海牙代表大会[629]",
    "file_name": "volume_44_101_弗・恩格斯。关于国际海牙代表大会604―615.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "对日内瓦的革命宣传支部的代表资格证提出了类似的问题。总委员会根据罗曼语区联合会日内瓦委员会的建议没有承认过这个支部。代表资格证，从而整个支部，在代表大会结束前都暂时没有得到承认，因为时间不够，这个情况没有审理，所以支部仍然没有得到承认。\n总委员会象在历次代表大会上那样有派出六名代表的权利，这一点经过不大的争议之后得到了承认。\n没有缴纳上一个会计年度会费的四名西班牙联合会的代表只是缴了会费后才被允许参加会议。\n最后，美国第十二支部，也就是那个在纽约闹了一场丑剧的支部（如早先《人民国家报》报道的\n［注：弗・恩格斯《国际在美国》。――编者注］\n）的代表\n［注：威斯特。――编者注］\n作了长篇的维护第十二支部的发言后，遭到了一致的拒绝，因此第十二支部最终被留在国际之外。\n这样一来，以审查代表资格证的形式，几乎研究并解决了国际一年来的所有实际问题。代表大会以三十八至四十五票的多数对十二至二十票的少数（多半干脆弃权）赞同总委员会的每一个步骤，一次次地对它投信任票。\n来参加会的还有一个意大利代表，里米尼代表会议主席卡菲埃罗先生。8月4日在这次代表会议上有二十一个支部（其中有二十个支部没有履行章程所规定的入会条件，也就是根本不属于国际）通过决议同总委员会断绝一切联系，并于9月2日在瑞士的纽沙特尔而不是海牙举行所有拥护这一决议的支部的代表大会。\n他们看来改变主意了，卡菲埃罗先生也来到了海牙，但十分慎重，把自己的代表资格证放在口袋里，只是凭会员卡作为一个普通旁听者出席代表大会。\n在第一次表决时（选举代表资格审查委员会），会议立刻就分裂成多数派和少数派，直到最后，除少数人外，这个多数派和少数派一直是团结一致的两个集团。法国、德国、美国、波兰、丹麦、爱尔兰、奥地利、匈牙利、葡萄牙、瑞士罗曼语区联合会和澳大利亚组成多数派。比利时、西班牙联合会和汝拉联合会、荷兰、一个法国代表和一个美国代表组成少数派，他们在大多数问题上全部或部分弃权。英国代表是各人投各人的票，各行其事。多数派的核心是德国人和法国人，他们的行动极其一致，就好象1870年所有重大的军事行动、政府行动和国家行动都根本没有发生过。德国工人和法国工人的团结一致在色当投降两周年纪念时加强了――俾斯麦的教训不比梯也尔少！\n结束了全权委托书的工作后，就转入第一个紧迫的问题即总委员会的地位问题。要\n**\n取消\n**\n它是根本谈不上的，在星期三晚上举行的公开会议上的头几次辩论已经证明了这一点。紧密团结的多数派显然有充分决心不使国际变成傀儡，在他们面前，关于自由联邦、支部自治等等漂亮空话没有产生任何作用。在那些国际不得不同政府当局进行真正斗争的国家中的代表，即那些对国际采取最认真态度的人（德国人、法国人、奥地利人、匈牙利人、波兰人、葡萄牙人、爱尔兰人），他们认为，总委员会应当具有一定权力，不应当象少数派所要求的那样把它降低到简单的“信箱”、“通讯统计局”的水平。因此对组织条例第二节第二条：\n“总委员会必须执行代表大会的决议”以四十票赞成，五票反对和四票弃权作如下补充：\n“并且监督严格遵守国际的共同章程和条例的原则”。\n而这一节的第六条：\n“总委员会也有权将任何支部暂时开除出国际，直到应届代表大会为止”将改为：\n“总委员会有权将支部、联合会委员会和整个联合会暂时开除。\n但是，对于加入了某一个联合会的支部，总委员会将同该联合会委员会商量。\n总委员会在解散联合会委员会时，应建议在三十天以内选出新的联合会委员会。\n总委员会在暂时开除整个联合会时，应立即通知所有联合会，如果大多数联合会对此提出要求，总委员会应至迟在一个月内召开非常代表会议（每个民族各派代表一名），对争论的问题做出最后决定。”（三十六票赞成，十一票反对，九票弃权）\n这项决议对总委员会的地位作了足够明确的规定，而按照原先的章程和历次代表大会的决议，它的地位是会引起疑问的。总委员会是协会的执行委员会，而作为这样一个机构，它对各支部和各联合会都具有一定的权力。实际上这些权力并未因上述决议而扩大；它们只是由于有了任何时候不得使总委员会丧失自己责任感的保证而得到更明确的表述和规定。有了这项决议，就会比以往任何时候更谈不上总委员会的专制了。\n把这两条写进组织条例是符合最迫切的需要的。由于时间有限，对章程没有作详细的修改。但是在章程方面还有一个重要的问题。在关于工人阶级政治活动的纲领性问题上发生了严重分歧。巴枯宁分子的宗派在瑞士汝拉联合会、西班牙和意大利，把绝对放弃一切政治活动，特别是放弃选举作为国际的提纲来加以宣传。这种错误的解释已经被1871年9月伦敦代表会议第九项决议消除了；但是巴枯宁分子在回答中把这一决议也驳斥为代表会议超越了自己的权限。代表大会重新澄清了这个问题，以超过三分之二的多数票通过把伦敦\n［注：报纸上是：“英国”。"
}