{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "038",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n[300]威斯特伐利亚和约是1648年为结束三十年战争（1618―1648）而缔结的，其中包括两个和约：一个是德意志皇帝、德意志诸侯和瑞典在鄂斯纳布鲁克签订的和约，另一个是德意志皇帝和法国在闵斯德签订的和约（两个城市都在威斯特伐利亚境内）。和约保证了战胜国瑞典和法国获得大片领土。整个波美拉尼亚西部加上吕根岛、波美拉尼亚东部的几个地方，以及几个教会领地割让给瑞典，法国获得了哈布斯堡王朝过去在亚尔萨斯的领地，以及对它过去所侵占的领土的权利的确认。条约规定德意志皇帝保证德国境内各邦永久存在，不干涉诸侯内政。诸侯获得了奉行独立的对外政策、彼此间缔结同盟以及和外国缔结同盟的权利。这更加削弱了德意志皇帝的权力，加强了德意志帝国政治上的分崩离析状态。――第303、339、467页。\n[301]862年，柳里克在诺夫哥罗德称王，879年死后，由其弟奥列格继位，于882年占领基辅，建立了所谓的“基辅罗斯”，从而开始了俄国历史上的柳里克王朝。这个王朝一直延续到1598年。早期的柳里克王公们即指奥列格及其继承人伊戈尔、斯维亚托斯拉夫和弗拉基米尔等罗斯大公。――第307页。\n[302]没落帝国（Lower　Empire）在这里指拜占廷帝国，即东罗马帝国，或希腊帝国。东罗马帝国在公元395年从罗马帝国分出，作为与罗马天主教相对立的东正教――希腊正教教会的中心，具有强烈的希腊传统，对东欧、巴尔干地区的影响极大。1204年被信奉天主教的西欧封建主征服，1261年得到重建，但是国力很弱，到1453年为奥斯曼土耳其人所灭。――第307页。\n[303]弗拉基米尔于988年包围了原属拜占廷的克里木的赫尔松城（即赫尔松涅斯），强索拜占廷公主安娜为妻。拿破仑第一在1810年2月要求奥地利皇帝（在1806年以前也是德意志帝国皇帝）弗兰茨一世把公主玛丽亚・路易莎嫁给他。――第307页。\n[304]哥特时期指中古时期。――第307、308页。\n[305]诺曼人是指居住在斯堪的纳维亚半岛和日德兰半岛（丹麦）的日耳曼人。以飘洋过海远征中欧、西欧和东欧各国著称。从九世纪下半叶起曾控制了经芬兰湾和里加湾到罗斯的道路。――第307页。\n[306]查理曼的帝国，即查理大帝建立的庞大帝国，其版图包括法兰西、德意志、荷兰、意大利大部分、波希米亚和克罗地亚，首都在亚琛和罗马。帝国没有统一的经济基础，查理曼死后，迅即分裂。――第307页。\n[307]瓦利亚基人是古斯拉夫人对诺曼人，主要是瑞典人的称呼。――第308页。\n[308]诺夫哥罗德在十至十二世纪初属于基辅罗斯，1136年成为独立的封建共和国。它的领域达到芬兰湾、拉多加湖和奥涅加湖，东到乌拉尔山为止的整个北部地区都是它的拓殖地区，它的封建领主们常常向那里的居民征索皮货以为贡赋，有时也进行劫掠。诺夫哥罗德实行“自治制度”，最高权力机关是市民议会，由它选举大公、主教和官吏，处理司法等。但市民会议完全被大贵族和富商所操纵。十五世纪中叶，诺夫哥罗德成为莫斯科公国的劲敌，到1478年为莫斯科公国所灭。――第308页。\n[309]西方通常将十三世纪在蒙古人统率下征服了亚洲和东欧大部分地区的所有游牧民族泛称为鞑靼人。――第309页。\n[310]金帐汗国保存了罗斯各公国的政权。各公国接受金帐汗的册封和诏令，向他称臣纳贡，承担军役。金帐汗从罗斯各公国的王公中挑选一人，册封为“弗拉基米尔及全俄罗斯大公”。受封者负责征缴全俄罗斯对金帐汗国的贡赋，有权将弗拉基米尔城及其四周并入自己的领地。俄罗斯王公们把这一称号视为特殊的荣宠，互相争逐。金帐汗则以此对罗斯实行分而治之。――第310页。\n[311]金帐汗国（钦察汗国）是蒙古四大汗国之一（另三个是：察哈台汗国、窝阔台汗国和伊儿汗国）。成吉思汗长子术赤的封地。初有咸海及里海北钦察旧地，术赤子拔都远征（1236―1242）后，拓地益广，西到多瑙河下游，东到今额尔齐斯河，南尽高加索，北到今苏联保加尔地区。1243年建都在今伏尔加河下游的萨莱；另将咸海东北地方分给其兄斡鲁朵，称白帐汗；将咸海以北地方分给其弟昔班，称兰帐汗，都归他统辖。居民主要是钦察人、不里阿耳人、罗斯人、蒙古人。十四世纪起，由于封建内讧，人民反抗，国势转弱。十四世纪末逐渐分裂为许多独立汗国。1480年莫斯科公国独立，金帐汗国的统治遂告结束。――第311、325页。\n[312]大贵族是古罗斯的地主贵族，大封建主。十一世纪至十四世纪为各王公的近侍顾问。在十五至十七世纪时，大贵族已经成为正式称号；大贵族参加“大贵族杜马”，掌握国家行政的某些部门，在伊万四世行政改革以前，有些地方的大贵族任州长，享有征税、司法及管理军事之权。他们反对国家中央集权政策。十八世纪初叶，彼得一世废除了大贵族称号。――第311页。\n[313]利沃尼亚骑士团是条顿骑士团的一个分支。"
}