{
  "metadata": {
    "volume": "44",
    "article_number": "058",
    "title": "*[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》（两卷本，1857年伦敦版）一书[第1卷]摘录[504]",
    "file_name": "volume_44_058_卡・马克思。_[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》一书摘录448―480.html",
    "chunk_id": "012",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n[300]威斯特伐利亚和约是1648年为结束三十年战争（1618―1648）而缔结的，其中包括两个和约：一个是德意志皇帝、德意志诸侯和瑞典在鄂斯纳布鲁克签订的和约，另一个是德意志皇帝和法国在闵斯德签订的和约（两个城市都在威斯特伐利亚境内）。和约保证了战胜国瑞典和法国获得大片领土。整个波美拉尼亚西部加上吕根岛、波美拉尼亚东部的几个地方，以及几个教会领地割让给瑞典，法国获得了哈布斯堡王朝过去在亚尔萨斯的领地，以及对它过去所侵占的领土的权利的确认。条约规定德意志皇帝保证德国境内各邦永久存在，不干涉诸侯内政。诸侯获得了奉行独立的对外政策、彼此间缔结同盟以及和外国缔结同盟的权利。这更加削弱了德意志皇帝的权力，加强了德意志帝国政治上的分崩离析状态。――第303、339、467页。\n[351]施马尔卡尔登联盟（因1531年2月27日在施马尔卡尔登城结成联盟而得名）是新教诸侯和帝国的许多城市为保卫宗教改革事业反对以查理五世皇帝为首的天主教诸侯所结成的联盟。1546―1548年，皇帝和联盟之间进行了战争，战争以查理五世的胜利和施马尔卡尔登联盟的解体而告终（见注353）。――第335、449页。\n[353]奥格斯堡临时协议、奥格斯堡宗教妥协（Interim）是德国天主教徒和新教徒之间在施马尔卡尔登战争（见注351）中新教徒失败后在奥格斯堡国会上通过的协定。这个带有妥协性的协定引起双方的不满，1555年被奥格斯堡宗教和约彻底废除（见注352）。――第336、450页。\n[358]归还敕令于1629年规定把世俗化的教会土地归还给德国的天主教诸侯，是哈布斯堡天主教阵营在三十年战争第一阶段的胜利成果。根据威斯特伐利亚和约（见注300），它被正式废除。――第340、453页。\n[360]奥利瓦和约是以瑞典为一方同以波兰、莱奥波德一世皇帝和勃兰登堡选侯弗里德里希－威廉为另一方于1660年5月3日签订的，是结束1655―1660年北方战争的条约之一。其中有一项条款是承认韦利亚夫条约的条件（见注359）。――第342、456、468页。\n[361]尼姆韦根和约是法国（也有瑞典）和莱奥波德一世皇帝之间于1679年2月5日签订的条约，它承认威斯特伐利亚和约的条件（见注300）。这项条约是尼姆韦根条约（1678―1679年）的一部分，后者结束了1672―1678年以法国为首的各国联盟和以尼德兰为首的反法联盟之间的战争。――第343、458页。\n[364]乌得勒支和约是法国和西班牙为一方，同参加反法同盟的国家（英国、荷兰、葡萄牙、普鲁士及奥地利哈布斯堡王朝）为另一方面，于1713年签订的结束西班牙王位继承战争（见注264）的一项和约。根据条约，西班牙王位仍留给法国的王位追求者――路易十四的孙子菲力浦・波旁，但法国国王必须放弃他合并法国和西班牙两个王国的计划，并放弃他自己以及波旁王朝法国支系的继承者对西班牙王位的继承权。条约批准把法国和西班牙在印度和北美的许多殖民地以及直布罗陀割给英国。――第344、374、466页。\n[366]汉诺威同盟是法国、英国和普鲁士1725年9月3日建立的反对西班牙和奥地利的政治联盟。后来荷兰（1726年）、丹麦和瑞典（1727年）也加入了同盟。――第345、462页。\n[367]国事诏书是哈布斯堡家族的邦的王位继承法，1713年由查理六世颁布。诏书规定哈布斯堡家族的世袭土地不可分割，奥地利帝国的皇位可以传给查理六世的女儿玛丽・泰莉莎。――第345、388、463页。\n[368]胡贝尔茨堡和约是以奥地利和萨克森为一方同以普鲁士为另一方于1763年2月15日签订的。和约所以有可能签订，是因为有彼得三世，他不仅停止了对普鲁士的军事行动，而且答应弗里德里希二世利用俄国对奥地利的一切影响以结束七年战争（1756―1763年）。根据胡贝尔茨堡和约的条件，普鲁士又获得了战争过程中失去的全部领土。――第345、467页。\n[370]1797年10月17日康波福米奥和约结束了法国对加入欧洲国家第一次反法同盟的奥地利的战争。法国根据条约得到比利时、伊奥尼亚群岛和阿尔巴尼亚的一部分。奥地利必须促使把莱茵河左岸转让给法国，并放弃它在北意大利的占有（占有的领土曾并入在法国保护下建成的南阿尔卑斯共和国）。同时，不复存在的威尼斯共和国的大部分领土，以及属于它的伊斯的利亚和达尔马戚亚的一部分转让给了奥地利。――第345、348、472页。\n[389]指的是1840年7月15日由英国、俄国、奥地利和普鲁士签订的关于援助土耳其苏丹反对埃及穆罕默德－阿里帕沙的伦敦协定。――第366、374、479页。\n[402]指法国、英国、西班牙和葡萄牙就有关比利牛斯半岛问题于1834年4月22日在伦敦签订的协定。――第374、479页。"
}