{
  "metadata": {
    "volume": "44",
    "article_number": "010",
    "title": "*对蒲鲁东的《十九世纪革命的总观念》一书的批判分析[142]",
    "file_name": "volume_44_010_弗・恩格斯。_对蒲鲁东的《十九世纪革命的总观念》一书的批判分析164―196.html",
    "chunk_id": "013",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n[150]在蒲鲁东的著作中对这一概念的内容还作了进一步的说明：“寄生性消费[le　parasitisme]――这就是金融界、不法财产、预算和与此相伴随的一切东西”（蒲鲁东，第52页）。――第169页。\n[151]指1789年8月4―11日制宪会议通过的决议。法国资产阶级革命在这些决议中宣布废除等级特权和农民的一切形式的人身依附。――第172页。\n[152]指鲁瓦埃－科拉尔1822年1月22日在下院关于出版法草案的辩论中的发言。――第172页。\n[153]独立审判所是指法国革命前的最高司法行政机关。――第172页。\n[154]指波旁王朝第一次复辟时期于1814年7月4日以路易十八的名义“恩赐”给法国人民的宪法。――第173、420页。\n[155]蒲鲁东进一步解释了他的思想，他说：“这个原则也是所谓屠宰牲畜的联合的本质，这种原则同联合没有什么共同之处，在许多这种屠宰牲畜的[联合会]里，工作是由雇佣工人在代表投资者的经理的控制下进行的”（蒲鲁东，第98页）。――第176页。\n[156]恩格斯讽刺蒲鲁东的下面这样一个注解：“互惠同交换不是一个东西；但是它越来越力图成为交换规律并与交换同时并存。在《信贷和流通的组织》（1848年巴黎加尔涅兄弟公司版）小册子里第一次对这一规律作了科学的分析，而《人民银行》第一次对这一规律的运用作了尝试”（蒲鲁东，第97―98页）。――第177页。\n[157]指路易・勃朗1849年12月15日在他的《新世界》杂志第6期上发表的《一个人和一个主义》一文中的话。――第177页。\n[158]伙伴社（compagnies　ouvrières，compagnonnages）――十二世纪至十九世纪中叶法国手工业帮工的秘密联盟。最初其宗旨是一个行业中的帮工互助，从十六世纪起，它变为帮工为反对师傅的剥削而进行斗争的组织。在正文里，“compagnies　ouvrières”在后面都译为“工人协会”。――第178页。\n[159]指法的历史学派――十八世纪末在德国法学和历史学中产生的一个反对启蒙思想和法国资产阶级革命思想的反动流派（雨果、萨维尼、艾希霍恩）。这一学派的特征，见马克思的文章《法的历史学派的哲学宣言》和《黑格尔法哲学批判。导言》（《马克思恩格斯全集》第1卷第97―106页和第454页）。――第180页。\n[160]指从1848年5月4日召开的制宪国民议会和1849年5月28日代替它的立法国民议会。1848年12月10日经过全民投票，路易・波拿巴当选为法兰西共和国总统。――第180页。\n[161]指1793年6月24日国民公会通过的雅各宾宪法。宪法宣布人身自由、宗教信仰自由、立法倡议自由、出版自由、请愿自由、劳动权、受教育权、反抗压迫权。这个宪法在全民投票时得到法国人民多数的赞同，但没有实行。――第181页。\n[162]蒲鲁东用概念“以前的革命”（“I’ancienne　révolution”）来代表纯政治革命。他用自己的社会革命公式来对抗这种革命（蒲鲁东，第196页）。――第182页。\n[163]指1800年在波拿巴的庇护下由股份公司建立的法兰西银行，其资本为3千万法郎（蒲鲁东著作中误为：9千万法郎）。银行从国家方面得到许多特权，但继续被认为是公司的财产。从1834年到1857年，银行的总经理是阿尔古伯爵，在他任职期间，银行取得了许多新的特权，其中包括发行面额较小的银行券的垄断权。用马克思的话来说，新的特权使银行变成了“全国规模的私人企业”（《马克思恩格斯全集》第12卷第242页）。――第182页。\n[164]马克思1851年8月8日在给恩格斯的信中对蒲鲁东的著作作了评述，写道：“国家用付给年金的办法代替利息，即公年偿还它所借的资本”（《马克思恩格斯全集》第27卷第318页）。――第183页。\n[165]根据1790年1月15日制宪议会通过的法律，在法国实行新的行政建制。国家分为八十三个省，省又分为州和公社。――第184页。\n[166]蒲鲁东在这里使用的术语“plus-value”同当时法国人们所理解的含义不同；参看恩格斯的《法学家的社会主义》一文：“……除了西斯蒙第使用的重mieux-value〔剩余价值〕一词而外，plus-value这个用以表示商品占有者不付任何代价的价值增长的用语，从很久远的时代起就在法国日常的商业生活中通用了”（《马克思恩格斯全集》第21卷第563页）。――第186页。\n[167]蒲鲁东认为其中包括圣西门、傅立叶、欧文、卡贝、路易・勃朗、宪章派（蒲鲁东，第238页）。――第187页。\n[168]在同一页上，恩格斯接着用拉丁字母拼写了亚・谢・普希金的《叶甫盖尼・奥涅金》的三节俄文诗。――第196页。"
}