{
  "metadata": {
    "volume": "44",
    "article_number": "001",
    "title": "法国来信[1]",
    "file_name": "volume_44_001_弗・恩格斯。法国来信3―27.html",
    "chunk_id": "005",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "但是他们也懂得，如果无产者通过革命夺得了政权，他们这些小店主就会完完全全地靠边站，并处于工人阶级能给他们什么，他们就只好接受什么的境地。相反，如果现政府被和平地推翻，那么，小店主和小手工业者这个目前所有反对阶级中最不可憎的阶级，就可以很从容地插手进去并掌握政权，同时把尽可能小的一部分政权给予工人。因此，小手工业者和小商人阶级就象政府害怕自己的失败一样，害怕自己的胜利。他们看到一场革命正在他们眼前展开，于是就立即尽力加以制止。他们具有达到这一目的的现成手段。公民维达尔除在巴黎当选外，同时也在下莱茵地区当选。他们怂恿他接受下莱茵地区的委任状，这样，巴黎就必须举行新的选举。很清楚，只要人民有可能通过和平方式取得胜利，他们决不会去呼吁“准备战斗”，然而一旦人民被挑动起来举行起义，即使胜利的机会极少，他们也要进行搏斗。\n新的选举规定在本月28日举行，而政府很快就利用了可爱的小店主们创造的有利形势，内阁阁员们搬出了陈旧的警察条例，以便把一定数量暂时没有工作的工人赶出巴黎[29]；他们直接禁止一切竞选集会，表明即使没有已向议会提出的反对竞选集会法，他们也能够对付过去。人民知道他们的斗争在选举之前是不会有成效的，于是便屈服了。完全掌握在小店主手中的社会民主主义报刊，自然尽一切可能来稳住群众。自从“自由之树”事件以来，这种报刊的行为就是极端无耻的。在这期间，人民起义的机会出现过不止一次，但报刊总是鼓吹和平和安定，同时，小店主的代表在选举委员会之类的组织中，经常为人民的愤懑寻找和平发泄的出路，力求减少巷战胜利的机会。\n红党被迫采取的违背原则的立场和秩序党从新的选举中得到的好处，在两个参加竞选的候选人身上得到了充分的反映。红党的候选人欧仁・苏是善良的、“甜言蜜语的”、伤感的小店主社会主义的卓越代表，这种社会主义决不承认无产者的革命使命，宁愿用小手工业者和小商人阶级的善意庇护来给无产者以可笑的解放。欧仁・苏作为政治人物是渺小的。为了显示力量而提名他为候选人，是从3月10日占领的阵地上后退了一步。不过应该承认，如果说伤感的社会主义注定要在今天时髦起来，那么，在能够被提名的人中间，苏的名字是最孚众望的，而且他很有希望当选。\n另一方面，秩序党恢复了自己的阵地，现在它用六月起义中的资产阶级的斯巴达人勒克莱尔先生[30]这位大名鼎鼎的人物来对抗欧仁・苏这个默默无闻或名气很小的人物。勒克莱尔是对德弗洛特的直接回答，也是比其他任何名字更为直接的对工人的挑衅。提出勒克莱尔作为巴黎的候选人，就是重复奥普尔将军的话：“现在，先生们，你们什么时候乐意上街，我们都准备奉陪！”\n正象你们所看到的，巴黎的重新选举没有给无产阶级的党提供什么好处，相反，已经给它造成了极大的损害。还应当指出这样一个事实：3月10日的选举是按旧名册进行的；4月28日的选举将按照4月1日生效的、新修订过的1850年选民名册进行；而在这份修订过的名册中，有\n**\n两万到三万工人\n**\n在种种借口下\n**\n被勾掉了\n**\n。\n然而，即使秩序党这一次将得到微弱多数，它也不会获胜。事实毕竟是事实，只要普选权还存在，秩序党就不能够再管理法国了。事实毕竟是事实，社会主义的病原体已广泛侵入军队，一有机会这支军队就要公开叛乱。事实毕竟是事实，巴黎的工人比过去任何时候都更渴望结束目前的状态。他们过去从来都没有象这次这样公开地、趁竞选集会还没有被禁止时，在竞选集会上发表意见。而政府加紧攻击普选权，将给人民提供进行战斗的机会，无产阶级在这场斗争中无疑将获得胜利。\n六\n[1850年5月底于巴黎][31]\n如果无产者容忍他们的选举权被剥夺，他们就会听任\n**\n二月革命获得的涉及他们利益的成果化为乌有\n**\n。对于他们，共和国将不再存在。他们将被关在共和国的门外。他们能容许这样做吗？\n这个法案是一定会通过的，它丝毫不会放宽。多数派已明确表达了对这个问题的决心。[32]按照目前的状况，谁都无法估计后果将会怎样――是人民起来抛弃政府和议会，还是人民将等待另一个适宜的时机。巴黎看来是平静的，没有革命行将到来的直接征兆；但是，一个火星就足以燃起熊熊烈火。\n要不是那些除了鼓吹“和平”、“安静”和“庄严的宁静”[33]就无所事事的有名望的领袖们的叛变行径，烈火早就燃烧起来了。然而这是不能持久的。法国的形势是高度革命的形势。秩序党不能停留在原有的阵地上。为要守住阵地，他们必须每天前进一步。如果这一法案通过了而没有激起革命，他们将对宪法和共和国发动新的、更加疯狂和更加公开的进攻。秩序党要的是\n**\n叛乱\n**\n，而得到的将是革命，并且很快就会得到。因为必须记住，这是\n**\n几星期\n**\n的问题，也可能是\n**\n几天\n**\n的问题，而不是\n**\n几年\n**\n的问题。\n七\n1850年6月22日于巴黎\n选举“改革”法案通过了，巴黎的人民却安然不动。"
}