{
  "metadata": {
    "volume": "44",
    "article_number": "001",
    "title": "法国来信[1]",
    "file_name": "volume_44_001_弗・恩格斯。法国来信3―27.html",
    "chunk_id": "002",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "社会民主派一旦把农村争取到自己这方面来，不出几个月，甚至不出几个星期，红旗将会在土伊勒里宫和爱丽舍宫[9]的上空迎风飘扬。只有在那时，才能一举结束国家债务，实行直接的累进税制，并采取其他同样坚决的措施，从而彻底粉碎陈腐的专制的财政制度。\n二\n红色共和主义光辉成就的鲜明证据！[10]\n1850年1月21日于巴黎\n自从上一封信以来，发生了许多重大事件，但由于大多数读者已从日报和周报上知道了这些，我就不再从头至尾地重述了，在这封信里我只就国内形势谈一些总的看法。\n在最近这十二至十五个月里，革命精神在整个法国极其高涨。那个因自身的社会地位而在文明社会中最大限度地被排除在公共事务之外的阶级，那个被以前的君主制立法剥夺了全部政治权利的阶级，那个从来不看报、可是却在法国人中占绝大多数的阶级，终于迅速觉悟过来。[11]这个阶级就是小农，男女和儿童总共约二千八百万人，其中小土地所有者八、九百万人，他们以自由农[12]的身分占有法国全部土地的至少五分之四。从1815年起，这个阶级便受历届政府的压迫，临时政府也不例外，它规定对这个阶级的土地税每一法郎加征四十五生丁的附加税[13]，而法国的土地税本身已经是很重的了。这个阶级还受到一帮高利贷者的压榨，他们的财产几乎全部都以特别高的利息抵押给这帮人了。就是这个阶级终于开始懂得：只有为城镇工人谋福利的政府才能把他们从那种虽有一块不大的份地却愈来愈受痛苦和饥饿煎熬的绝境中解放出来。这个阶级在相当大的程度上推动了1789年的革命，并且是拿破仑的庞大帝国产生的基础。就是这个阶级现在有绝大多数的人开始站到巴黎、里昂、卢昂以及其他法国大城市的革命党派和工人方面来。农民们现在十分清楚地知道路易－拿破仑如何欺骗了他们，在总统选举中他们给了他至少六百万张选票，而他回报他们的却是恢复酒税。所以，法国人民的绝大多数现在已经联合起来，时机一到，就要推翻资本家阶级的横暴统治。这个被二月风暴吓得丧魂落魄的阶级重新掌握了政权，其统治甚至比它在亲爱的路易－菲力浦时代的统治还要专横得多。\n最近几个月来的事件为这一极端重要的事实提供了无数证据。例如奥普尔部长给宪兵队的通令，它责成宪兵队甚至在边远的穷乡僻壤也要实行谍报制度；再如反对教师的法律，法国农村的学校教师一向是最能代表这些地区的舆论的，现在他们要由政府来摆布了，因为他们几乎所有的人现在都持社会民主派的观点。[14]此外还有许多其他事实。但是最鲜明的证据之一是不久前加尔省的选举。这个省众所周知是“白色分子”即正统派的最古老的据点。它是1794年和1795年罗伯斯庇尔垮台后对共和派施行最恐怖的暴行的地方；这里也是1815年“白色恐怖”的中心，当时对新教徒和自由派进行了公开的杀戮，而这些牺牲者的妻女姐妹则受到正统派匪帮的最卑鄙的污辱，这帮家伙以出名的特雷斯塔永为首并受到正统的路易十八政府的庇护。就是在这个省份要选出一位议员代替一位去世的正统派议员\n［注：德・博恩。――编者注］\n；选举结果，大多数票投给了一位完全红色的候选人\n［注：法旺。――编者注］\n，而两位正统派的候选人\n［注：格雷尔和卢尔杜艾。――编者注］\n得到的票却显然很少。[15]\n新教育法[16]是城镇工人和乡村农民的这一联盟迅速取得成就的又一证据。资产阶级人士中最顽固的伏尔泰主义者，甚至梯也尔先生都明白，只有放弃自己原来的理论和原则并使教育听命于僧侣，才能阻挠联盟取得成就！\n再者，现在所有的报纸和社会活动家，只要不是公开反动的，都在争先恐后地设法捞取一度受人蔑视的“社会主义者”的名声。社会主义的最老牌的敌人现在都宣布自己是社会主义者。《国民报》，甚至《世纪报》，在路易－菲力浦时代曾经是君主主义的报纸，现在宣称他们是社会主义者。甚至无耻地背叛了1848年的马拉斯特，现在也宣布自己是社会主义者，以期保证自己当选，尽管这是枉费心机。不过人民并不是那么好愚弄的；绞索已经给这个坏蛋准备好了，只是等待适当的时机。\n今天国民议会正在讨论关于杀害残存的四百六十八名被囚禁的六月起义者的法案，杀害的办法是把他们放逐到阿尔及利亚对健康极为有害的地区去做苦工。[17]毫无疑问，法案将会以压倒的多数获得通过。然而，同样毫无疑问的是，在这场劳动大搏斗的不幸英雄们到达那注定将成为他们葬身之地的大海彼岸之前，人民的新的愤怒浪潮会把那些投票赞成这一屠杀革命者法案的人们席卷而去，并且，也许会把今天处于多数地位的代表中能够逃脱人民的更为迅猛、更为严峻和最为公正的报复的那些人送到那个流放地去。\n三\n时代的象征。――迫近的革命[18]\n1850年2月19日于巴黎\n我不得不把这封信的篇幅稍加限制，不过，一个月来所发生的事件是如此地触目惊心，它们自己将会表明自己的重要意义。革命来得这么快，任何人都一定看到它已迫近。"
}