{
  "metadata": {
    "volume": "44",
    "article_number": "058",
    "title": "*[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》（两卷本，1857年伦敦版）一书[第1卷]摘录[504]",
    "file_name": "volume_44_058_卡・马克思。_[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》一书摘录448―480.html",
    "chunk_id": "002",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "菲力浦三世。（1588年舰队覆灭。）伊丽莎白逝世。詹姆斯一世。\n1609年亨利和西班牙签订对联合省停止军事行动（形式上停战十二年，实际上承认尼德兰独立）的协定。（哈布斯堡王朝的西班牙旁系仍保持对意大利的统治，1581年获得葡萄牙。）\n亨利四世改造欧洲的计划（削弱奥地利）。[437]\n根据这项计划：\n意大利：教皇――世俗统治者（罗马、那不勒斯、阿普利亚、卡拉布里亚归他统治）；威尼斯（共和国，同佛罗伦萨、摩地那以及其他少数几个小国合并）；萨瓦公爵（应成为伦巴第的国王）。\n波希米亚（选定王国；应当把莫拉维亚、西里西亚和鲁日伊策人居住的地区并入波希米亚）。匈牙利（应当把奥地利大主教辖区，即施梯里亚和克伦地亚并入匈牙利）。波兰也应当扩大版图。瑞士（应当加上提罗耳、亚尔萨斯和其他领土）。尼德兰（应当成为共和国）。\n奥地利王室的[领地]应当仅限于西班牙和地中海沿岸的几个岛屿。\n1610年亨利四世逝世。\n（在这一时期哈布斯堡王朝的长系衰落。）\n（Ⅲ）1618―1648年（三十年战争）\n1617年古斯塔夫－阿道夫和米哈伊尔・费多罗维奇（罗曼诺夫王朝第一个皇帝）签订条约。确认瑞典对卡列里亚、凯克斯戈里姆和因格里亚的统治。俄国同芬兰湾和波罗的海隔绝。阿道夫（反对波兰）确认他在利沃尼亚和波属普鲁士的统治。十六世纪末――亚盖隆王朝结束。\n匈牙利和波希米亚现在处在哈布斯堡王朝统治下，匈牙利在试图推翻哈布斯堡王朝时，土耳其援助它同时又从中干扰。\n斐迪南一世、马克西米利安和鲁道夫二世（延续整个十六世纪）在位时，奥地利从未参加西班牙和法国之间的战争；以进贡求得同苏丹的和解，\n并因匈牙利问题而争执。\n1606年。通过维也纳条约在匈牙利建立和平（鲁道夫二世）。特兰西瓦尼亚的独立得到承认。[510]波斯国王阿巴斯遏止土耳其；土耳其在欧洲的推进停止下来。\n斐迪南二世（施梯里亚大公）即位。\n1618年。在波希米亚开始骚乱。捷克人拥护弗里德维希第五（普法尔茨选侯）为王；贝特伦\n［注：加博尔・贝特伦。――编者注］\n（特兰西瓦尼亚公爵）是他的同盟者。\n1619年8月28日斐迪南二世被选为德国皇帝，同巴伐利亚的马克西米利安、西班牙、教皇\n［注：保罗五世。――编者注］\n和玛丽・美第奇缔结同盟（在娶菲力浦三世的女儿安娜为妻的路易十三还未成年时）。（1620年昂古莱姆公爵代表法国同斐迪南二世在乌尔姆缔结条约。）菲力浦三世逝世。菲力浦四世。德国新教徒[找到]丹麦的克里斯蒂安四世作为同盟者；华伦斯坦的军队。战争开始。[511]威尔士亲王同法国的罕丽达\n［注：罕丽达－玛丽亚。――编者注］\n结婚。\n1624年。黎塞留执政。\n1625年。黎塞留占领瓦尔特林纳，发动同西班牙的战争。查理一世（在英国）。\n1626年。贝特伦被迫同斐迪南二世签订和约。[512]丹麦（从1625年起参加战争）被迫同斐迪南二世单独媾和（1629年）。\n1629年。斐迪南二世的归还敕令。[358]拉罗谢耳被让给黎塞留。\n1629年。黎塞留充当瑞典和波兰签订和约的中间人。[513]古斯塔夫・阿道夫（得到法国资助的许诺以后）派军队在波美拉尼亚登陆。\n1631年。法国和瑞典签订条约。\n（1629年。曼都亚公爵贡萨加\n［注：文钦佐第二・贡萨加。――编者注］\n死后，讷韦尔公爵卡尔和瓜斯塔拉[公爵]斐迪南是公国的王位追求者。法国支持前者，奥地利支持后者。法军用武力打通了到苏扎的道路，确立了讷韦尔公爵）[514]。\n1632年。吕特岑会战。古斯塔夫・阿道夫被击毙。\n1634年。瑞典军队在诺德林根战败。\n法国直接参加在德国的战争。\n法军的同盟者瑞典军把亚尔萨斯的堡垒交给法军后，法国占领了亚尔萨斯。黎塞留同尼德兰建立新的同盟。萨克森选侯\n［注：约翰・乔治第一。――编者注］\n转到皇帝方面；巴黎和约[515]。\n战火又同时在西班牙、意大利、尼德兰、莱茵河和多瑙河流域燃起。黎塞留入侵西班牙。（1635年）。沙蒂永和布雷泽元帅进入尼德兰；克雷基在意大利同萨瓦公爵\n［注：维克多・阿梅代一世。――编者注］\n联合；盖布里昂和蒂雷纳在莱茵河流域和瑞典军协同作战；其他部队侵入西班牙。\n主要对手：奥地利和西班牙为一方，法国、瑞典、尼德兰为另一方。\n1637年。斐迪南二世逝世。斐迪南三世当皇帝。\n1640年。特兰西瓦尼亚公爵乔治・拉科齐打算同法国和瑞典联合起来在匈牙利发起新的战争；后者（法国）还同发动起义的卡塔卢尼亚人结成同盟。葡萄牙爆发革命；西班牙人被驱逐。皇帝保证同土耳其人休战，占领匈牙利一半领土。法军在意大利、西班牙、弗兰德和莱茵河流域取得胜利。\n1642年12月4日黎塞留逝世。1643年路易十三逝世。马扎里尼\n（西班牙安娜摄政）。[516]\n1645年。"
}