{
  "metadata": {
    "volume": "44",
    "article_number": "058",
    "title": "*[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》（两卷本，1857年伦敦版）一书[第1卷]摘录[504]",
    "file_name": "volume_44_058_卡・马克思。_[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》一书摘录448―480.html",
    "chunk_id": 0,
    "total_chunks": 17,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：弗兰契斯科第二。――编者注］\n\n编辑注释: ［注：亨利二世。――编者注］\n\n编辑注释: ［注：海尔埃丁・巴巴罗萨。――编者注］\n\n编辑注释: ［注：加博尔・贝特伦。――编者注］\n\n编辑注释: ［注：保罗五世。――编者注］\n\n编辑注释: ［注：罕丽达－玛丽亚。――编者注］\n\n编辑注释: ［注：文钦佐第二・贡萨加。――编者注］\n\n编辑注释: ［注：约翰・乔治第一。――编者注］\n\n编辑注释: ［注：维克多・阿梅代一世。――编者注］\n\n编辑注释: ［注：卡塔琳娜。――编者注］\n\n编辑注释: ［注：弗里德里希－威廉。――编者注］\n\n编辑注释: ［注：玛格丽特・泰莉莎。――编者注］\n\n编辑注释: ［注：莱奥波德一世。――编者注］\n\n编辑注释: ［注：路易。――编者注］\n\n编辑注释: ［注：指约瑟夫・斐迪南。――编者注］\n\n编辑注释: ［注：昂茹的菲力浦，即菲力浦五世。――编者注］\n\n编辑注释: ［注：斐迪南多・卡洛。――编者注］\n\n编辑注释: ［注：詹姆斯・斯图亚特。――编者注］\n\n编辑注释: ［注：莱奥波德一世。――编者注］\n\n编辑注释: ［注：拉米伊－奥菲。――编者注］\n\n编辑注释: ［注：弗里德里希－威廉一世。――编者注］\n\n编辑注释: ［注：皇帝查理六世。――编者注］\n\n编辑注释: ［注：卡尔第一。――编者注］\n\n编辑注释: ［注：查理六世。――编者注］\n\n编辑注释: ［注：科齐莫三世。――编者注］\n\n编辑注释: ［注：奥古斯特三世。――编者注］\n\n编辑注释: ［注：洛林的弗兰茨・斯蒂凡（弗兰茨一世）。――编者注］\n\n编辑注释: ［注：查理七世・阿尔布雷希特。――编者注］\n\n编辑注释: ［注：伊丽莎白－彼得罗夫娜。――编者注］\n\n编辑注释: ［注：阿道夫・弗雷德里克。――编者注］\n\n编辑注释: ［注：马克西米里安第三・约瑟夫。――编者注］\n\n编辑注释: ［注：萨克森的莫里茨。――编者注］\n\n编辑注释: ［注：玛丽－泰莉莎。――编者注］\n\n编辑注释: ［注：见本卷第465页。――编者注］\n\n编辑注释: ［注：尼・瓦・列普宁。――编者注］\n\n编辑注释: ［注：穆斯塔法三世。――编者注］\n\n编辑注释: ［注：阿・米・奥勃列斯科夫。――编者注］\n\n编辑注释: ［注：在马克思的笔记里这句话在“1772年瓜分波兰”的后面，这次发表时，根据笔记的内容把它移到前面来了。――编者注］\n\n编辑注释: ［注：伊・萨博《英国和美洲殖民地战争》（《……国家政策》第1卷第296页）。――编者注］\n\n编辑注释: ［注：弗里德里希－威廉二世。――编者注］\n\n编辑注释: ［注：弗里德里希・卡尔・约瑟夫，埃尔塔尔公爵。――编者注］\n\n编辑注释: ［注：弗里德里希一世。――编者注］\n\n编辑注释: ［注：庇护七世。――编者注］\n\n编辑注释: ［注：克里特。――编者注］\n\n编辑注释: ［注：弗里德里希－奥古斯特一世。――编者注］\n\n编辑注释: ［注：斐迪南一世。――编者注］\n\n编辑注释: ［注：弗朗契斯科一世。――编者注］\n\n编辑注释: ［注：庇护七世。――编者注］\n\n编辑注释: ［注：斐迪南七世。――编者注］\n\n编辑注释: ［注：摩尔达维亚和瓦拉几亚。――编者注］\n\n编辑注释: ［注：马茂德二世。――编者注］\n\n编辑注释: ［注：斐迪南多－阿尔伯托－阿梅德奥。――编者注］\n\n编辑注释: ［注：弗里德里希－威廉四世、弗里德里希－奥古斯特二世、恩斯特－奥古斯特。――编者注］\n\n编辑注释: ［注：笔记到此中断。――编者注］\n\n编辑注释: **注释：**[65]宗得崩德――瑞士七个经济上最落后的天主教州在1843年组织的单独联盟，其目的是要反抗在瑞士实行进步的资产阶级改革，维护教会和耶稣会教徒的特权。1847年11月23日，宗得崩德的军队在进攻受到奥地利和普鲁士支持的其它几个州时被联邦政府的军队击溃。――第37、479页。[85]所谓海峡税是指1425年到1857年丹麦向经过松德海峡的外国船只所征收的税。――第65、456页。[261]瑞典在十七世纪末是欧洲最强大的国家之一，它的版图除本土外，包括芬兰、爱斯兰、里夫兰、英格尔曼兰、卡列里亚、北波美拉尼亚、德意志北部的公国――不来梅、费尔登和维斯马。俄国早在1699年就同丹麦国王克里斯提安五世和萨克森选侯（也是波兰国王）奥古斯特二世结成了反瑞典同盟，想趁新登基的瑞典国王查理十二年轻无经验之际用武力来肢解瑞典。沙皇彼得一世想占领波罗的海东岸省份，取得盼望已久的出海口；丹麦国王想收复过去割让给瑞典的失地；波兰国王则想夺得里夫兰和爱斯兰，并且巩固王位。1700年开始了对瑞典的军事行动，这就是历史上有名的延续二十一年之久的“北方战争”的开端。起初，由于军事失利，丹麦和波兰先后被迫暂时退出战争和与俄国的联盟。1709年查理十二在波尔塔瓦遭到惨重失败以后，丹麦和波兰立即恢复了对瑞典的战争和与俄国的联盟。随后，普鲁士和汉诺威也相继加入了联盟（北方联盟）。到1715年，俄国、丹麦、波兰、普鲁士和汉诺威占领了瑞典本土以外的全部领地，并在这一年缔结了一个瓜分瑞典帝国的协定。在德意志境内的领地被丹麦、普鲁士和汉诺威所瓜分，在波罗的海东岸的省份则被俄国占有。1719―1720年间瑞典先后同汉诺威、波兰、普鲁士和丹麦缔结和约，承认这些国家所夺去的土地。1721年瑞典和俄国之间缔结了尼斯塔德和约，俄国得到了里夫兰、爱斯兰、卡列里亚、英格尔曼兰、维堡区的一部分以及芬兰湾和里加湾的全部岛屿。俄国从此得到了出海口，成为称霸波罗的海的强国。――第270、275、278、297、322、462页。[300]威斯特伐利亚和约是1648年为结束三十年战争（1618―1648）而缔结的，其中包括两个和约：一个是德意志皇帝、德意志诸侯和瑞典在鄂斯纳布鲁克签订的和约，另一个是德意志皇帝和法国在闵斯德签订的和约（两个城市都在威斯特伐利亚境内）。和约保证了战胜国瑞典和法国获得大片领土。整个波美拉尼亚西部加上吕根岛、波美拉尼亚东部的几个地方，以及几个教会领地割让给瑞典，法国获得了哈布斯堡王朝过去在亚尔萨斯的领地，以及对它过去所侵占的领土的权利的确认。条约规定德意志皇帝保证德国境内各邦永久存在，不干涉诸侯内政。诸侯获得了奉行独立的对外政策、彼此间缔结同盟以及和外国缔结同盟的权利。这更加削弱了德意志皇帝的权力，加强了德意志帝国政治上的分崩离析状态。――第303、339、467页。[351]施马尔卡尔登联盟（因1531年2月27日在施马尔卡尔登城结成联盟而得名）是新教诸侯和帝国的许多城市为保卫宗教改革事业反对以查理五世皇帝为首的天主教诸侯所结成的联盟。1546―1548年，皇帝和联盟之间进行了战争，战争以查理五世的胜利和施马尔卡尔登联盟的解体而告终（见注353）。――第335、449页。[353]奥格斯堡临时协议、奥格斯堡宗教妥协（Interim）是德国天主教徒和新教徒之间在施马尔卡尔登战争（见注351）中新教徒失败后在奥格斯堡国会上通过的协定。这个带有妥协性的协定引起双方的不满，1555年被奥格斯堡宗教和约彻底废除（见注352）。――第336、450页。[358]归还敕令于1629年规定把世俗化的教会土地归还给德国的天主教诸侯，是哈布斯堡天主教阵营在三十年战争第一阶段的胜利成果。根据威斯特伐利亚和约（见注300），它被正式废除。――第340、453页。[360]奥利瓦和约是以瑞典为一方同以波兰、莱奥波德一世皇帝和勃兰登堡选侯弗里德里希－威廉为另一方于1660年5月3日签订的，是结束1655―1660年北方战争的条约之一。其中有一项条款是承认韦利亚夫条约的条件（见注359）。――第342、456、468页。[361]尼姆韦根和约是法国（也有瑞典）和莱奥波德一世皇帝之间于1679年2月5日签订的条约，它承认威斯特伐利亚和约的条件（见注300）。这项条约是尼姆韦根条约（1678―1679年）的一部分，后者结束了1672―1678年以法国为首的各国联盟和以尼德兰为首的反法联盟之间的战争。――第343、458页。[364]乌得勒支和约是法国和西班牙为一方，同参加反法同盟的国家（英国、荷兰、葡萄牙、普鲁士及奥地利哈布斯堡王朝）为另一方面，于1713年签订的结束西班牙王位继承战争（见注264）的一项和约。根据条约，西班牙王位仍留给法国的王位追求者――路易十四的孙子菲力浦・波旁，但法国国王必须放弃他合并法国和西班牙两个王国的计划，并放弃他自己以及波旁王朝法国支系的继承者对西班牙王位的继承权。条约批准把法国和西班牙在印度和北美的许多殖民地以及直布罗陀割给英国。――第344、374、466页。[366]汉诺威同盟是法国、英国和普鲁士1725年9月3日建立的反对西班牙和奥地利的政治联盟。后来荷兰（1726年）、丹麦和瑞典（1727年）也加入了同盟。――第345、462页。[367]国事诏书是哈布斯堡家族的邦的王位继承法，1713年由查理六世颁布。诏书规定哈布斯堡家族的世袭土地不可分割，奥地利帝国的皇位可以传给查理六世的女儿玛丽・泰莉莎。――第345、388、463页。[368]胡贝尔茨堡和约是以奥地利和萨克森为一方同以普鲁士为另一方于1763年2月15日签订的。和约所以有可能签订，是因为有彼得三世，他不仅停止了对普鲁士的军事行动，而且答应弗里德里希二世利用俄国对奥地利的一切影响以结束七年战争（1756―1763年）。根据胡贝尔茨堡和约的条件，普鲁士又获得了战争过程中失去的全部领土。――第345、467页。[370]1797年10月17日康波福米奥和约结束了法国对加入欧洲国家第一次反法同盟的奥地利的战争。法国根据条约得到比利时、伊奥尼亚群岛和阿尔巴尼亚的一部分。奥地利必须促使把莱茵河左岸转让给法国，并放弃它在北意大利的占有（占有的领土曾并入在法国保护下建成的南阿尔卑斯共和国）。同时，不复存在的威尼斯共和国的大部分领土，以及属于它的伊斯的利亚和达尔马戚亚的一部分转让给了奥地利。――第345、348、472页。[389]指的是1840年7月15日由英国、俄国、奥地利和普鲁士签订的关于援助土耳其苏丹反对埃及穆罕默德－阿里帕沙的伦敦协定。――第366、374、479页。[402]指法国、英国、西班牙和葡萄牙就有关比利牛斯半岛问题于1834年4月22日在伦敦签订的协定。――第374、479页。[424]1559年结束意大利战争（1494―1559年）的卡托－康布雷济和约是由两项条约（法国和英国之间、法国和西班牙之间）组成的。根据这项条约，法国放弃对在意大利的领地的一切要求。恢复1536年弗朗索瓦一世占领的萨瓦公国，并把皮蒙特的一部分归并到该公国。――第386、451页。[427]1648年威斯特伐利亚和约（见注300）签订后，法国继续同西班牙作战，直到1659年。1659年11月7日在比利牛斯山脉比达索阿河的野鸡岛上签订和约后战争才告结束。比利牛斯和约促使西欧的霸权从西班牙转到法国。――第386、456页。[429]指1648年10月24日在闵斯德签订的威斯特伐利亚和约（见注300）；它是由两项相联系的和约即鄂斯纳布鲁克和约（一方为“神圣罗马帝国”皇帝及其同盟者，另一方为瑞典及其同盟者）和闵斯德和约（一方是皇帝，另一方是法国和它的同盟者）组成的。和谈是从1645年开始进行的。――第387、454页。[431]指西班牙同尼德兰的单独条约，它是威斯特伐利亚条约这一组条约中的一项（见注300、429）。――第387、455页。[432]波希米亚是捷克的正式名称，1526―1918年它加入哈布斯堡帝国时就用的这个名称。说到大赦，马克思是指英国、法国、瑞典、丹麦以及其他国家的政府对波希米亚许下的诺言，波希米亚在三十年战争中是在反哈布斯堡同盟一方作战的。三十年战争期间成为战场的捷克领土，根据1648年威斯特伐利亚和约的条件（见注300、429），仍受哈布斯堡家族统治。――第387、455页。[433]1697年里斯维克和约结束了1688―1697年法国同奥格斯堡同盟（荷兰、英国、西班牙、德意志帝国、萨瓦、瑞典、德国和意大利的一些诸侯）的战争，确认了战前的疆界而略有改变。法国应承认1688―1689年的政变（所谓光荣革命），政变后立宪君主制在英国得到了巩固。根据条约的条件，海地岛（圣多明各）西部让给法国。――第388、458页。[437]马克思可能是指亨利四世的谋士马・萨利的《合理地经办》一书中提到的国际协议草案；该书于1638年出版，作者是萨利，虽然他把草案说成是亨利四世写的。草案是在三十年战争高潮时写成的，并具有反哈布斯堡色彩，它的实质是要把土耳其人和鞑靼人排挤出欧洲，组成名义上由罗马教皇领导而实际上由法国统治的基督教国家的混合体。计划完全不现实，不符合真正的亨利四世的对外政策。――第389、452页。[504]马克思的这篇著作是伊・萨博1857年5―6月在伦敦匿名出版的两卷本英文著作《从十六世纪初到现在的现代欧洲国家政策》（并见注417）的摘录。伊・萨博的书不是什么创作，而是十六世纪上半叶意大利战争期间到1856年巴黎会议这一段时期欧洲国家关系的历史汇编。马克思因为要写抨击性小册子《福格特先生》而于1860年6月上半月做了这本书的摘要。马克思为了揭露拿破仑第三的政策的反革命实质而需要顺便回顾这一段历史，因为福格特是拿破仑收买的暗探。马克思只从萨博受戴・乌尔卡尔特一定思想（见本卷第204―205页）影响写成的这本书中摘录了一些事实，完全没有涉及作者的观点。不过马克思常常在摘录中加进一些作者没有写的历史事实，从而提供了更加广阔更加全面的历史事件。某些事实是用德文写的。这次发表时，马克思加进去的话用大号铅字印出，以示区别。马克思在《福格特先生》的《达－达・福格特和他的研究》一章及其他几章使用了部分摘录（见《马克思恩格斯全集》中文版第14卷第526―587页）。――第448页。[505]卡耳马尔君合国（1397―1523年）是丹麦、挪威（包括冰岛）和瑞典（包括芬兰）在丹麦国王统治下联合在一起的君合国；十五世纪瑞典实际上已退出了君合国；丹麦国王克里斯蒂安二世试图对斯德哥尔摩进行血腥镇压来恢复他对瑞典的统治，致使瑞典最终脱离丹麦而恢复了瑞典的国家制度（1523年）。――第448页。[506]指1526年5月22日订立的同盟（科尼亚克同盟）。――第449页。[507]夫人条约（Traité　des　dames）是对康布雷条约的讽刺性称呼。该条约是在弗朗索瓦一世的母亲萨瓦的路易莎和查理五世的姑母玛格丽特的积极促使下于1529年8月签订的。――第449页。[508]指1530年查理五世和奥格斯堡议会拒绝接受宣讲路德教原则和规定其仪式的所谓奥格斯堡宗教。――第449页。[509]1534年亨利八世同教皇决裂并被议会宣布为英国国教首领（《至高权力法令》）。――第450页。[510]1604―1606年在匈牙利、斯洛伐克和特兰西瓦尼亚，广泛展开由匈牙利封建主伊什特凡・博奇卡伊领导的反哈布斯堡王朝的解放运动。有反封建要求的农民参加了这个运动，使得运动的领导人同哈布斯堡王朝妥协。根据1606年伊・博奇卡伊和鲁道夫二世・哈布斯堡签订的维也纳和约，恢复特兰西瓦尼亚的独立，实现新教徒的信仰自由，皇帝的许多顾问由匈牙利贵族的代表们所代替。――第453页。[511]捷克从1618年持续到1620年的反哈布斯堡王朝的起义是三十年战争的开始。领导匈牙利反哈布斯堡的起义的加博尔・贝特伦（见注512）是捷克人的同盟者。1620年11月8日在白山的决定性会战中起义者遭到失败。――第453页。[512]1619―1626年加博尔・贝特伦在匈牙利领导的反哈布斯堡王朝的运动，属于三十年战争的范围，以1626年12月20日签订波容（布拉迪斯拉发）和约而结束。和约确认以前的条约的条件：匈牙利以放弃独立的国家体制而换得许多地方，包括斯洛伐克相当大的一部分土地。加博尔・贝特伦的运动虽然带有妥协的性质，但却使匈牙利在十七世纪上半叶免于完全受哈布斯堡王朝管辖。――第453页。[513]指波兰和瑞典在法国的调停下于1629年9月26日签订的为期六年的阿耳特马尔克停战协定。停战协定使瑞典能够对哈布斯堡王朝开始采取积极的军事行动。――第453页。[514]这里是指构成三十年战争第三阶段的曼都亚王位继承战争中的事件（见注428）。――第454页。[515]1635年5月30日德国新教派的公爵们同皇帝签订了巴黎和约。――第454页。[516]奥地利的安娜，法国国王路易十三的妻子是西班牙国王菲力浦三世的女儿。她在儿子路易十四在位并由她摄政期间（1643―1661年），试图实行亲西班牙的政策。在奥地利的安娜摄政时期，实际上统治法国的是马札里尼。――第454页。[517]指伊・萨博在他的著作《从十六世纪初到现在的现代欧洲国家政策》中引用的布让1751年在巴黎出版的书：《威斯特伐利亚条约史》。引号中的话是布让著作的引文。――第455页。[518]指1654年4月14日韦斯明斯特和约，该和约结束了第一次英荷战争（1652―1654年）。两个强国为争夺海上霸权而进行的战争，以荷兰的失败而告终。荷兰不得不容忍旨在反对荷兰中间贸易的1651年航运法。――第456页。[519]这里指1658年2月26日丹麦和瑞典签订的结束它们1657―1658年的战争的罗斯基勒和约的条款。在马克思所摘录的资料中，把这些事件错误地列在1660年。――第456页。[520]领地所有权――在尼德兰许多地方有一种规矩：父亲第二次结婚时，他的土地应转交给他第一次结婚所生的孩子。娶了菲力浦四世第一次结婚所生的女儿玛丽・泰莉莎为妻的路易十四以此为借口，为获得西属尼德兰同菲力浦四世第二次结婚所生的儿子西班牙国王查理二世开战（所谓的1667―1668年领地所有权战争）。――第457页。[521]归并议会（Chambres　de　réunion）是1679―1680年路易十四在布赖扎赫市议会、麦茨和伯桑松的议会中附设的机构，其目的是从法律上论证法国有占有亚尔萨斯、西洛林以及其他一些地区的领土的权利。――第458页。[522]大同盟――1701年9月7日在西班牙王位继承战争的前夕，皇帝莱奥波德一世、英国和荷兰在海牙订立的反法同盟。后来又有普鲁士、丹麦、葡萄牙和其他一些国家参加。伊・萨博称这次同盟为第二次大同盟，第一次大同盟是指1688年的反法同盟（见本卷第458页）。――第459页。[523]指西班牙王位继承战争的开始（见注264）。这次战争是由于1701年为了不让法军占领米兰公国派遣萨瓦的欧根率领帝国军队出征意大利而开始的。1702年正式向路易十四宣战。――第459页。[524]指在费伦茨第二・拉科齐领导下的匈牙利反哈布斯堡王朝的解放运动（1703―1711年）。农民积极参加了运动，特别是在运动的最初时期。农民的行动带有反封建的性质。这次运动由于签订背叛的萨特马尔和约（1711年）（拉科齐拒绝承认和约）和起义军的投降而告结束。匈牙利成为哈布斯堡帝国的组成部分。――第460页。[525]这里写错了。查理・哈布斯堡大公（查理六世）不是约瑟夫一世的儿子，而是他的兄弟。――第460页。[526]阿兰会议（1718―1719年）是俄国和瑞典的代表在北方战争（1700―1721年）的进程中对签订和约的条件进行的初步谈判。由于种种原因，双方没有达成协议。――第461页。[527]1718年四国同盟是法国和英国的同盟，后来奥地利也参加了同盟，其目的是支持乌得勒支和约（见注364）的条款，反对西班牙的要求。原计划有荷兰参加同盟，所以称为四国同盟。西班牙在阿尔维罗尼主持其对外政策时不承认四国同盟的要求，从而导致战争。战争以西班牙的失败而告结束。――第462页。[528]伊・萨博写错了，是德斯特雷元帅指挥的法军赢得了会战的胜利；路・弗・黎塞留元帅指挥这支军队是在1758年。――第466页。[529]指1757年12月5日在西里西亚进行的莱滕（吕廷）会战。弗里德里希二世在会战中击败奥军，保证了普鲁士对西里西亚的占领。――第466页。[530]暗指七年战争的主要原因之一是英国和法国争夺殖民地。――第467页。[531]暗指自由否决权的原则。自由否决权是任何一个议员对议会决议提出异议加以否决的权利。这项权利从1652年开始采用，它加剧了波兰的封建混乱局面。――第468页。[532]关于在北美对商业文件、司法文件、定期出版物等等征收印花税的法案于1765年3月22日由英国议会通过。――第469页。[533]马铃薯战争是以普鲁士和萨克森为一方，奥地利为另一方，为争夺巴伐利亚王位继承权而进行的战争（1778―1779年）的讽刺性称呼。――第469页。[534]1778年就使用松德的问题，曾提出国际法五项原则为1780年宣布的“武装中立”奠定了基础（见注250）。――第469页。[535]1790年6―7月在西里西亚的赖辛巴赫城（杰尔若）召开奥地利、普鲁士、波兰、英国和荷兰的代表会议。会议参加者对俄军在俄土战争（1787―1791年）中取得的胜利感到不安，责成奥地利同土耳其签订和约（见注537）。――第470页。[536]结束1788―1790年俄国和瑞典战争的韦雷莱和约是在1790年8月14日签订的。俄国承认瑞典新宪法，俄国根据尼斯塔特条约和亚波条约获得的领土的权利也得到承认（见本卷第461、465页）。――第470页。[537]结束1788―1790年奥地利和土耳其战争的西斯托夫和约是1791年8月4日在保持战前状况的条件下在西斯托夫（保加利亚）签订的。奥地利只得到旧沃尔肖伐，而无权在那里构筑军事工事。――第470页。[538]结束1787―1791年俄国和土耳其战争的雅西和约是1791年12月29日（1792年1月9日）签订的。该和约确认克里木归并俄国，规定德涅斯特河为俄国和土耳其的疆界，巩固了俄国在黑海沿岸的地位，并促进了对南部草原的开拓。――第470页。[539]以下是《现代欧洲国家政策》一书的第二卷的摘录；马克思在摘录中对第二卷的各章标上字母“a”：Ⅰa、Ⅱa等等。――第470页。[540]根据法国和西班牙的单独的巴塞尔和约（1795年7月22日），海地岛属于西班牙的部分（东部）让给法国。该岛的西部（1697―1803年称作圣多明各）根据1697年里斯维克和约的条款早已归属法国（见注433）。十九世纪整个海地岛有时叫圣多明各岛。――第472页。[541]指法国和巴达维亚共和国签订的条约。这个共和国是由于法兰西共和国的军队进入尼德兰王国和当地居民起义反对威廉五世的反动的总督制而在尼德兰王国领土上产生的（1795年1―3月）。1795年5月签订的条约规定，共和国的部分领土割让给法国。1806年拿破仑第一把巴达维亚共和国改为荷兰王国。――第472页。[542]指法国、奥地利、普鲁士和德国的其他一些邦的代表从1797年12月9日在拉施塔特举行的关于解决“神圣罗马帝国”的领土的谈判。1798年3月帝国代表团同意莱茵河左岸划归法国（看来，这个日期是马克思标记的），而1799年4月23日由于第二次反法同盟战争开始，会议工作中断。――第472页。[543]帕尔泰诺佩共和国是1799年1月22日那不勒斯共和派依靠法国督政府军队的支持在双西西里王国的领土上宣布成立的。共和国存在到1799年6月23日波旁王朝政权（斐迪南四世）在英军的帮助下复辟时为止。――第473页。[544]指联邦议会。它由在1815年6月8日维也纳会议上组成三十九个邦的德意志联邦的德意志各邦的代表组成。联邦议会没有自己的军队、货币手段，而它的决议实际上对德意志联邦的成员国没有约束力。――第476页。[545]瓦特堡纪念大会是1817年10月18日在耶拿大学学生的倡议下为纪念宗教改革三百周年和1813年莱比锡会战数周年而组织的。纪念会成为大学生反对梅特涅制度的示威。德国大学生联合会是在反拿破仑的解放战争的影响下成立的德国大学生组织，主张德国的统一。在德国大学生联合会中除进步思想外，极端民族主义思想也传播很广。――第476页。[546]指西班牙议会在1808―1814年西班牙革命时期于1812年3月18日在加迪斯通过的加迪斯宪法。这个宪法规定按照资产阶级民主主义的精神改造专制制度的西班牙的一系列制度。1814年5月4日宪法被斐迪南七世废除。在1820―1823年西班牙革命过程中里埃哥再一次宣布加迪斯宪法，1823年10月1日又被早些时候曾对宪法宣誓过的斐迪南七世废除。从1836年8月12日至1837年6月18日，该宪法第三次生效。――第476、477页。[547]指美因兹中央调查委员会。它是1819年8月31日在德意志联邦（见注544）成员奥地利、普鲁士、巴伐利亚、萨克森和其他邦的大臣会议上成立的，其目的是镇压德国内部反对派的自由主义情绪和革命情绪。――第476页。[548]指十九世纪烧炭党人运动的早期阶段。那时烧炭党人在那不勒斯王国领导反法运动（反对缪拉特），支持斐迪南一世和他的儿子弗兰契斯科一世恢复他们双西西里王国的王位。在马克思所摘录的资料中把弗兰契斯科误称为皇帝。――第476页。[549]巴尔巴拉・克吕登纳在维也纳会议前，作为一个神秘主义情绪的预言者和鼓吹者在宫廷人士中已相当有名，她称亚历山大一世为“北方白天使”，称拿破仑第一为“南方黑天使”。――第477页。[550]乌列玛是穆斯林国家神学界和法学界的最高等级。――第477页。[551]“赫特里”是指“费里克・赫特里”秘密组织，1814年在敖德萨建立，1818年它的中心迁往君士坦丁堡。这个不久就成为全国性的组织，进行了希腊民族解放起义的准备工作，起义开始（1821年）以后被解散。――第477页。[552]暗指约・卡波第斯特里亚在1809年担任俄国外交工作以前，在根据1800年俄土条约在伊奥尼亚群岛建立的“七联合岛共和国”政府中担任一系列职务时的情况。――第477页。[553]1833年2月俄国分舰队进入博斯普鲁斯，然后4月俄军陆战队为保卫君士坦丁堡抗击进攻的埃及军队在安吉阿尔－斯凯莱西小镇登陆。7月8日（俄历8月26日），俄国和土耳其在君士坦丁堡签订安吉阿尔－斯凯莱西同盟条约。根据条约的秘密条文，如果发生战争，土耳其必须封闭海峡禁止一切外国舰只通过。安吉阿尔－斯凯莱西条约的签订引起了俄国和西方列强之间关系的紧张，因而在1840―1841年被废除。――第478页。[554]指庇护九世在他任职初期宣布的温和自由派资产阶级改良纲领（建立教皇辖区行政改建问题委员会、部分的政治犯特赦等）。――第479页。[555]以下的摘录，马克思不是根据原书顺序而是按照第二卷末尾附的编年表（《现代欧洲国家政策》第2卷第389―391页）写的。――第479页。"
}