{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "030",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "就是这样，持续二十一年之久的对瑞典战争，几乎占据了彼得大帝的全部军事生涯。无论是从这次战争的目的、结局，还是从它的持续时间来考虑，我们都可以公正地把它称为“彼得大帝的战争”。他的全部事业都以征服波罗的海沿岸为转移。\n现在，假定我们对于他在军事方面和外交方面的各种行动的详情一无所知。单是莫斯科公国之变成俄国是由于它从一个半亚洲式的内陆国家转变成为波罗的海至高无上的海上强国而实现的这一事实，难道不足以促使我们得出下面这样一个结论吗？即英国这个当时最大的海上强国――一个也扼守着波罗的海门户、从十七世纪中叶起就在那里保持着最高主宰者姿态的海上强国――必定曾经插手过这一巨大的变化，必定曾经是彼得大帝各项计划的主要支柱或者主要障碍，必定曾经在瑞典和俄国之间旷日持久的和殊死的斗争中左右过局势，如果我们没有发现它竭尽全力去挽救瑞典人，那么我们可以肯定它曾尽其所能千方百计地扶持过俄国人。然而，在通常所谓的历史中，英国几乎没有在这场大戏的前台抛头露面，它被描写为一个观众，而不是一个演员。真实的历史将表明，金帐汗国[311]诸汗之有助于实现伊万三世及其先人的计划，并不超过英国统治者之有助于实现彼得一世及其后人的计划。\n我们重印的几本小册子，是与彼得大帝同时代的英国人写的，它们全然没有后来的历史学者们那种共同的幻觉。它们断然把英国叫作俄国的最强有力的工具。现在我们将简要地加以剖析、并用以结束这篇外交内幕导言的小册子，就持同样的立场。它的书名是《真理合乎时宜才是真理；或为我国内阁现行的反对俄国人的措施辩解，等等。谨呈下院，1719年伦敦版》[289]。\n我们重印的前面两本小册子，用一位崇拜俄国的现代人的话说，是在“彼得统率包括英国在内的所有北方列强的联合舰队在波罗的海上游弋，而这些舰队以在他号令之下航行为荣”的时候或者比这稍晚一些的时候写成的。可是，到《真理才是真理》出版的1719年，事态似乎完全变了。这时候，查理十二已经去世，英国政府装出与瑞典站在一边并对俄国作战的样子。还有一些与这本匿名小册子有关联的情况也值得特别注意。这本小册子声称是一份报告的撮要，而这份报告是作者在1715年8月从俄国回国后，奉乔治一世之命编写并提交给当时的国务大臣唐森子爵的。\n“现在，――作者写道――我不期而有幸能够在这里承认我曾经是第一人如此幸运地预见到，或者说，如此直言不讳地警告过我国宫廷：我国当时绝对需要与沙皇决裂，并把他重新逐出波罗的海。”“我的报告曾揭示沙皇对其他国家、甚至对德意志帝国[285]所抱的目的。德意志帝国虽然是一个内陆大国，但是，沙皇曾经建议它兼并利沃尼亚[278]，使它成为选侯国，以便沙皇至少也能够被接纳为一个选侯。我的报告也曾提请人们注意沙皇当时盘算采用专制君主的称号。由于他是希腊教会的首脑，他也会被其他君主们承认为希腊帝国的首脑。我不想说我们会多么不情愿承认这个称号，因为我们已经让一位大使用皇帝陛下的称号称呼他，而瑞典还从来没有屈就到这一步。”\n这位作者在一段时间内曾经供职于英国驻俄国大使馆。据他说，他后来“被免职是出于沙皇的愿望”，因为沙皇获悉：\n“我向我们朝廷对他的活动作了本书所述的报告。关于这点，请允许我诉诸国王，并请唐森子爵作证，唐森子爵曾亲耳听到国王陛下说过我是无辜的。”“然而，尽管如此，过去五年来，我一直不断地乞求偿付一笔拖欠已久的债款，这笔债款的绝大部分是为执行已故的女王陛下\n［注：指英国女王安。――译者注］\n委予的一项使命而借下的。”\n至于斯坦霍普内阁突然采取的反俄国的态度，这位作者对之颇表怀疑。\n“我并不打算通过本文来打消公众给予内阁所应得的赞扬，但是内阁应该就下述问题对我们作出满意的说明，即内阁是出于什么动机直到昨天还在每一件事情上折磨瑞典人，尽管他们在过去完全和现在一样是我们的盟友，内阁又是出于什么动机直到昨天还竭尽全力来加强沙皇，尽管沙皇与大不列颠之间没有任何条约约束而仅仅存在着友好关系。……在我写到这里的时刻，我获悉，不到三年之前曾经让俄国人不在我们的保护之下就以皇家海军姿态第一次出现在波罗的海上的那位绅士，现在又一次得到目前执政的人们的授权，要与沙皇在这些海域上第二度会晤了；这是出于什么理由，或是为了达到什么良好目的呢？”\n这里暗指的那位绅士是海军上将诺里斯，他攻打彼得一世的波罗的海战役看来的确象是纳皮尔海军上将和邓达斯海军上将最近指挥的几次海战所遵循的原型。\n把波罗的海诸省归还给瑞典，这既是大不列颠的政治利益所要求的，也是大不列颠的商业利益所要求的。这就是这位作者论证的要旨：\n“贸易已经成了我们国家的命脉。船队仰赖于造船材料，正如生命仰赖于食物一样。"
}