{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "030",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "所以，对外贸易虽然对国家极为有利，因为它增加了用收入购买的物品的数量和种类，并且由于商品丰富和价格低廉而为节约和资本积累提供刺激，但是，如果进口的商品不属于用工资购买那一类商品，就根本没有增加、提高利润〈即利润率〉的趋势。”（第135―138页）〔第110―112页〕\n萨伊说：“‘商业使我们能够从商品产地取得商品，把它运往另一个消费它的地点。所以商业使我们能按前一个地方和后一个地方的价格之间的全部差额增加商品的价值。’这话说得对，但是，商品是怎样取得这个追加的价值呢？是在生产费用上首先加上运费，其次再加上商人预付资本的利润。这种商品之所以有更大的价值，同任何其他商品价值增加的原因一样，因为它在被消费者买去以前，在生产上和运输上已经费去更多的劳动。这不能算作商业的一种好处。如果我们更仔细地研究这个问题，就会发现商业的全部好处归结为使我们能够取得更有效用而不是更有价值的东西的一种手段。”（第309―310页注）〔第225页注〕\n**\n国内贸易的影响\n**\n。\n“以上关于对外贸易的看法同样适用于国内贸易。利润率决不会由于分工的改进、机器的发明”，交通的进步，“或者在商品制造或运输上采用任何节约劳动的方法而提高。所有这些原因都影响价格，对于消费者极为有利”，因为他用同样的劳动或用同样劳动的[产品的]价值换来更多的商品；“但是，它们对于利润却绝对没有任何影响。另一方面，工资的任何降低都使利润提高”，\n（所以，[Ⅷ―60]即使工资降低是由食物[价格]下降以外的其他原因引起的，也是一样），\n“但是对于商品价格毫无影响。前一种情况对一切阶级都有利，因为一切阶级都是消费者；后一种情况只对生产者有利；他们会得到更多的利润，但一切物品的价格仍旧不变”（第138页）〔第112页〕。\n贸易进程中的突然变化\n“在富强的国家，大量的资本都投在机器上；而在较贫穷的国家，按比例来说，固定资本较少，流动资本多得多，因而”手工劳动占支配地位“因此，在富强的国家，商业和工业上的突然变动所带来的灾难，比在较贫穷的国家大”。把流动资本从使用它的部门中抽出来而转投入另一个部门，比固定资本容易。“为一种目的而制造的机器，往往不能转用于另一种生产的目的；但一个部门的工人的衣服、食物和住房却可以用来维持另一个部门的工人的生活。或者说，同一个工人虽然改变了他的职业，但可能得到同样的食物、衣服和住房。然而，这是富裕国家必须容忍的不幸。为这种不幸而埋怨，就好比一个富商为了他的船只在海上会遇到各种危险，可是他的穷邻居的茅屋完全没有这种危险而长吁短叹一样，是没有道理的。”（第311页）〔第226页〕\n积累对利润和利息的影响\n“如果没有某种引起工资提高的持久的原因，任何资本积累都不能使利润持久地降低……亚・斯密把”利润\n［注：在手稿中笔误为“工资”。――编者注］\n“的下降归因于资本的积累以及由此引起的竞争……但是，当资本增加时，运用资本实现的工作也会按相同的比例增加……由于需求只受生产限制，所以任何数额的资本在一个国家都不会得不到使用……一个人从事生产时，他不成为自己产品的消费者，就必然成为他人产品的买者和消费者”……在荷兰，利润所以降低，是因为这个国家“消费的谷物几乎全部必须从国外输入”，此外，由于“对工人的必需品征收重税”，所以提高了工资（第338―340页）〔第246、247页注〕。\n（李嘉图在这里忽略了我们以前在考察他的价值规定\n［注：见本卷第117―119页。――编者注］\n时已经指出过的事实，即交换是价值规定的一个本质的条件。当然，资本家可以经常地同工人进行交换。但是，资本家只有当他交换工人的劳动产品能够带来利润时，他才肯同他进行交换。这种交换有它的界限，这界限就是他人购买国内甚至世界市场上某个市场所能生产的某种特定商品的资力和需求。正是市场――交换者――和资本之间的比例失调，某个国家生产上的比例失调，把[资本]推向世界市场，也从一个市场推向另一个市场。合乎比例的生产――自然是在资产阶级界限内的合乎比例的生产――在现代产业的条件下，为了通过生产以引起对应的生产从而引起实际的需求，的确需要整个地球。）\n李嘉图针对亚・斯密的下述论点：\n一部分资本[生产]的“过剩产品，必须输出国外，以换取国内有人需要的某种物品”，\n进行反驳说，\n谁强迫我们“生产出过剩的谷物、呢绒和金属制品呢”？"
}