{
  "metadata": {
    "volume": "44",
    "article_number": "004",
    "title": "革命的两年。1848年和1849年[72]",
    "file_name": "volume_44_004_弗・恩格斯。革命的两年。1848年和1849年42―63.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n迫使他们所处的那种政治地位低微的状态……普选权已把法国的命运交给占法国人民绝大多数的名义上的土地所有者这一广大阶级（实际上的土地所有者是资本家，因为土地已经抵押给他们了）\n［注：“土地”、“这一广大阶级”和括弧里的话是恩格斯加的。――编者注］\n即农民掌握。最后，二月共和国打碎了后面隐藏着资本的王座，因而资产阶级的统治现在已公开显露出来了。正如在1830年的七月事变中工人争得了资产阶级君主国一样，在1848年的二月事变中工人又争得了资产阶级共和国。正如1830年的君主国不得不宣布自己为设有共和机构的君主国一样，1848年的共和国也不得不宣布自己为“\n**\n设有社会机构的共和国\n**\n”。巴黎的无产阶级把这个让步也从共和国那里\n［注：“从共和国那里”是恩格斯加的。――编者注］\n争到手了。”\n“劳动权”和卢森堡委员会（由于设立了这个委员会，路易・勃朗和阿尔伯实际上被排斥在政府之外，实权则掌握在政府中的资产阶级多数派的手里）就是这些社会机构中最引人注目的东西。工人们落到这样一种处境：他们不是在与资产阶级对抗的情况下，而是在同资产阶级互不相干并排共存的情况下去谋求自己的解放。交易所和银行依然存在，只是在这两个资产阶级大礼拜堂旁边设立了卢森堡委员会这个社会主义礼拜堂；工人们相信他们能在不触犯资产阶级利益的情况下获得解放，而且他们也同样相信他们能在不触犯欧洲其余的资产阶级国家利益的情况下获得解放。\n“工业无产阶级的发展是完全受工业资产阶级的发展所制约的。只有在工业资产阶级统治下，它才能获得这样一个重要地位，只有这种重要地位能够\n［注：在马克思的文章中不是“这样一个重要地位，只有这种重要地位能够……”，而是“广大的全国规模的存在地位，这种存在地位能够……”（《马克思恩格斯选集》第1卷第402页）。――编者注］\n把它的革命提高为全国规模的革命；只有在工业资产阶级的统治下，它才能创造出现代工业的那种巨大生产力，这种生产力将成为它用以达到革命解放的手段。只有工业资产阶级的统治才能除掉封建社会的最后根蒂\n［注：在马克思的文章中是：“物质根蒂”（同上）。――编者注］\n，从而铺平无产阶级革命唯一能借以实现的地基。法国的工业是整个大陆上最发达的工业\n［注：下面恩格斯略去了：“而法国的资产阶级是整个大陆上最革命的资产阶级”（《马克思恩格斯选集》第1卷402页）。――编者注］\n。但是二月革命首先反对金融贵族这一事实清楚地证明，工业资产阶级在二月革命前还没有在法国占据统治。工业资产阶级的统治只有在\n［注：在马克思文章中接着是：“现代工业已按本身需要改造了一切所有制关系的地方才有可能实现；而工业又只有在它已夺得世界市场的时候才能达到这样强大的地步”（同上）。――编者注］\n现代工业为自己的产品夺得了世界市场的国家才有可能实现；因为国内市场的范围\n［注：在马克思的文章中不是“国内市场的范围”，而是“国家的境界”（同上）。――编者注］\n是不能满足其发展需要的。但是，法国的工业，甚至对于国内市场，也大都是依靠保护关税才掌握得住。所以在革命发生时，无产阶级虽然在巴黎拥有实际的力量和影响，足以推动它超出自己所有的手段范围继续前进，但是在法国其他各地，他们只是集聚在里昂、利尔、牟罗兹、卢昂\n［注：这几个地名是恩格斯加的。――编者注］\n这样几个工业中心，几乎完全消失在占压倒多数的农民和小资产阶级中间。因此，充分发展的和决战式的反资本斗争\n［注：在马克思的文章中是：“充分发展的现代形式的、登峰造极的反资本斗争”（《马克思恩格斯选集》第1卷第403页）。――编者注］\n，即工业雇佣工人反对工业资产者的斗争，在法国还不是普遍现象。在二月事变之后，这种斗争更不能成为革命的全国性内容，因为在当时，反对次要的资本剥削方式的斗争，即农民反对高利贷和抵押制，小资产者反对大商人，银行家和工厂主的斗争，一句话，反对破产的斗争，还隐蔽在反对金融贵族的普遍起义外壳下面……在革命进程把所有那些中间阶级，即既非资产者又非无产者、构成法国国民大众的农民和小资产者\n［注：在马克思的文章中不是“所有那些中间阶级……农民和小资产者”，而是“站在无产阶级与资产阶级之间的国民大众即农民和小资产者”（《马克思恩格斯选集》第1卷第403页）。――编者注］\n发动起来反对资本的统治，并迫使他们参加无产者行列\n［注：在马克思的文章中是：“迫使他们承认无产阶级是自己的先锋队而靠拢它”（同上）。――编者注］\n以前，法国的工人们是不能前进一步，不能丝毫触动现存的资产阶级制度的。到那时，而且只有到那时，工人们才能够不是在不触犯资产阶级利益的情况下追求自己的利益，而是宣布无产阶级的利益为全国人民的革命利益，并把它作为与资产阶级利益直接相反的利益加以维护。"
}