{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "019",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "\n疑问之一　我们的舰队正在同瑞典的敌人联合行动，沙皇统率着我们的舰队，我们的海军上将参加军事会议，不仅了解他们的全部计划，而且还曾同我国驻哥本哈根公使一起（正如丹麦国王在一份公开声明中亲自承认的那样）推动北方联盟[261]各国参与一项会使我们盟国瑞典遭到彻底毁灭的计划，即去年夏季策划的对肖楠[260]的袭击，既然如此，上面两条中标有着重号的词句怎么同我们目前的行为一致呢？\n疑问之二　同样，我们应如何解释前一条中规定一个盟国不得由自己或任何别人进行使另一方丧失国土和领地的行动、谈判或尝试的那一段文字呢？特别是应怎样辩解我们有理由在1715年，当季节已经很迟，我国商船已经安全返回，再不能象通常那样用护送和保护我国贸易作借口的时候仍然在波罗的海留下八艘军舰呢？又应怎样辩解我们有理由命令这八艘军舰同丹麦人一起作战，从而使丹麦人在数量上大大超过瑞典舰队，使后者不能去援救施特腊耳宗德[269]，从而主要由于我们的缘故，使瑞典丧失了它的全部德意志省份，甚至使瑞典国王陛下本人冒着极大危险在这个城市陷落前横渡大海呢？\n第三条　瑞典和英国两国国王根据一项专门防御条约互相承担义务，保证‘紧密联合，互相保护彼此的王国、领土、省份、政府、臣民、属地以及在北海、苏格兰海、西海、不列颠海（通称英吉利海峡）、波罗的海和松德海峡的航海和贸易的权利与自由；同时保护根据条约和协议、根据公认惯例、国际法和传统权利属于同盟各方的种种特权，反对任何从海上或陆上来的欧洲侵略者或入侵者和骚扰者，等等’。\n疑问　根据国际法，任何国王或人民在迫切需要或有毁灭性威胁的情况下，都无可争辩地拥有使用他们自己认为最必要的各种自卫手段的权利和特权。再者，近数百年来，瑞典人在同他们最可怕的敌人俄国人交战时，阻碍俄国人在波罗的海上的一切贸易已成为他们一向的特权和做法。既然本条也规定了一个盟国应当保护根据公认惯例和国际法属于另一个盟国的种种特权，那么，现在，当瑞典国王比以往任何时候都更加需要运用这种特权时，我们为什么不仅加以阻挠，而且以之作为公开反对瑞典国王的借口呢？\n第四、五、六、七条　规定了英国和瑞典两国在一方的领土遭到入侵或其航运在第三条所列举的海域中遇到‘骚扰或阻碍’时应互相派遣的援军数目。对瑞典的德意志省份的入侵被明确地列为履行盟约理由。\n第八条　规定未受攻击的盟国应首先起和平调解者的作用；但是，调解失败后，‘应毫不迟缓地派遣上述部队；在受害一方在一切方面得到补偿以前，同盟者不应停止行动’。\n第九条　要求条约规定的‘援助’的那个盟国，‘必须对上述援助作出选择：是全部还是部分，是士兵、船只、弹药还是金钱’。\n第十条　船只和部队由‘受援者统率’。\n第十一条　‘但是如果上述兵力不足以应付危险局势，或许由于侵略者得到他的某些同盟者的军队的支援，则盟国的一方在受害的另一方提出要求后，必须在他能够稳妥和方便地募集的范围内提供更多的部队从海上和陆上加以援助……’\n第十二条　‘盟国中任何一方及其臣民可以合法地将其军舰驶入另一方港口并在那里过冬。’关于这一点的专门谈判将在斯德哥尔摩进行，但‘在此期间，1661年在伦敦签订的条约中有关航海和贸易的条文仍然有如该条文逐字逐句移入本条约一样，完全有效。’\n第十三条　‘……盟国中任何一方的臣民……不管是在海上还是在陆上，不管是作为海员还是作为士兵，无论如何都不应为他们（盟国中任何一方的敌人）效力，因此，应严刑峻法以警效尤。’\n第十四条　‘如果缔约国任何一方的国王……在进行反对共同敌人的战争，或在自己的王国或省份中……受到任何其他邻近国王的骚扰……他本身需要援助而不能提供他按照本条约规定所必须提供的援助时，这位受到这种骚扰的同盟者可以不必提供所承诺的援助……’\n疑问之一　是否我们当真认为瑞典国王没有受到他所有敌人最不正义的攻击；是否我们因此不相信我们应当向他提供这些条文所规定的援助；是否他并未向我们提出这样的要求，为什么至今没有给他这样的援助呢？\n疑问之二　这些条文以最明确的措词阐述了大不列颠和瑞典各应以什么方式互相援助，这两个盟国中的任何一方能根据这些条文给需要其援助的另一方强加条约中没有规定的援助方式吗？如果这另一个盟国认为接受这种方式的援助不符合自己的利益，仍然坚持要履行条约，他能以此为借口，不仅拒绝给予规定的援助，而且以敌对方式对待这个盟国，并与他的敌人站到一起去反对他吗？如果这种作法毫无道理，因为甚至常识也告诉我们这是毫无道理的，那么，在种种理由之中，我们为我们现在对待瑞典国王的态度而摆出的这样一个理由，即他要求准确地执行他同我们的盟约，而不愿接受几年前我们向他建议的使他的德意志省份中立化的条约，又怎么能够站得住呢？"
}