{
  "metadata": {
    "volume": "44",
    "article_number": "010",
    "title": "*对蒲鲁东的《十九世纪革命的总观念》一书的批判分析[142]",
    "file_name": "volume_44_010_弗・恩格斯。_对蒲鲁东的《十九世纪革命的总观念》一书的批判分析164―196.html",
    "chunk_id": "009",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "！！〉\n__\n**\n会是一样的\n**\n__\n。\n土地税将废除\n（在新的土地税取代它之后！）。\n乡村警务归市镇参议会”（第228页）。\n荒谬已极！\n下面接着解释说，\n“价值增长[plus-value][166]的权利”、即农户对他在耕作中采取改良办法而获得的[成果]的权利，也象劳动权利一样难以实现，尽管两者都很流行。\n不同寻常的法律家的劝善。\n第六篇\n《经济力量的组织》\n一切通过契约进行。我同自己的邻居达成某项协议――我的意志就表现在契约里。同样，我可以同自己公社的一切居民签订契约，而我的公社可以同本国的任何其他公社、所有其他公社签订契约。“我深信，以这种方式在共和国的各地制定的和反映千百万不同意志的法律，将永远只是\n__\n**\n我的法律\n**\n__\n。”（第236页）\n啊，施蒂纳！！总之，契约制度大致具有如下的形式：\n1．《信贷》\n由于有银行和把利率变为零点五厘、零点二五厘、零点一二五厘，信贷已经被安排好了；它的组织以停止一切金银流通而告完成。\n“至于\n**\n个人\n**\n信贷\n（即无抵押的贷款），\n它的采用同国家银行无关；这种信贷只应当在工人协会和工业或农业团体中实行”（第237―238页）。\n2．《财产》\n一切社会主义者[167]都认为财产或者是联合公社（农民在其中是联合的农业工人）的财产，或者是租给农民的国家财产。前一种形式是“共产主义的”、“空想的”、“根本无法实现的”；如果真要打算采用这种形式，“农民就会起来造反”（第238―239页）。后一种形式也是不可取的，它是“政府的”、封建的、“国库的”等等。为论证它而引证的理由等于零，因为纯产品\n（即地租）、\n即质量不同的土壤的结果，不属于国家，而属于“处于恶劣条件下的耕者；正因如此，我们在清算方案中对不同种类的作物提出比例地租，以便平均耕者的收入，也是为了保证产量”（第240页）。\n这意味着，一切照旧，农户继续在头二十至三十年间向以前的所有者交纳地租，然后向公共保险金库交纳地租，由公共保险金库将地租在坏地占有者之间进行分配。是否因此好地和坏地就具有完全同样的价值，或者更确切地说，好地和坏地同样丧失了任何价值，因为土地在这种情况下怎么会具有作为资本的价值，――这一切是不好理解的。同样不好理解的是，这同向国家支付地租有什么区别，特别是在公社自由干预一切事务的情况下。而蒲鲁东把这个叫做――\n“同地租分离的、挣脱了锁链的和医好了麻疯病的财产”，\n认为它现在仅仅变成了流通手段（第242页）。\n在国家没收地产的情况下，会有800亿价值――全国地产的价值――停止流通，它们应当作为属于一切人，即不属于任何个人的东西从价值清单上勾销。“毫无疑问，民族的\n**\n集体\n**\n财富绝不会因此而有所失和有所得；构成个人财产的800亿不动产是否列入总账目，这对社会来说不是都一样吗？但是这对租佃者来说――周转的土地在他手中变为流通的价值，又变为货币――是否无所谓呢？”（第245页）\n在农民向国家租地的制度下，农民很快就会确立自己的土地所有权，这对他并非难事，“因为在法国，农民总是最强大的力量”（第246页）。\n在只有蒲鲁东才知道的可恶的小块土地制度[Lauseparzellensystem]将保存下去的条件下，这完全是正确的和自然的。但到那时，同蒲鲁东的意愿相反，抵押和高利贷也会很快地重新活跃起来。\n“由于分年还款的便利，不动产的价值可以无限地分割、交换，并作一切可能的变动，而不触动不动产本身。剩下的是警察的事情，对我们来说，根本没有必要去干这种事。”（第246―247页）\n3．《分工，集体力量，机器。工人协会》\n“农业劳动的特点是，它最不需要，或者更恰当地说，最强有力地拒绝协作社的形式；谁也没有看到过农民在什么时候组织过耕种自己土地的协作社，谁也永远不会看到这种情况。在耕者之间能够存在的唯一的联合和团结形式，对农业生产适用的\n［注：“capable”，蒲鲁东用的原文是：“susceptible”，意思相同。――编者注］\n唯一的集中制……这只能是由于\n__\n**\n纯产品的平均化\n**\n__\n、由于互相保证，特别是由于\n__\n**\n消灭地租\n**\n__\n〈！！〉而产生的集中制。”（第247页）\n对铁路、矿场、手工作坊来说，则是另一回事。在这里，或者是在资本家指挥下的雇佣劳动，或者是联合。“凡是按其性质要求联合使用大量不同专业的工人的一切工业部门、采矿业或企业，必定成为工人协作社或工人协会产生的场所。”（第249页）\n相反，在手工业中，“如果抛弃联合在个别场合是适用的这种想法，我根本看不出有联合的基础”。主人和工人之间的相互关系在这里也是不同的；“在这两种人当中，一种人称为老板，另一种人称为工人――这两种人在本质上是完全平等的和完全自由的”〈！！〉。"
}