{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "028",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "\n一部分工厂主同样会得到一些补偿。“啤酒业者、烧酒业者、毛织厂主、亚麻厂主减少的利润，由于他们储存的原料和成品[Ⅷ―57]价值提高，会得到部分的补偿”；但是，金属制品、珠宝制品等等的工厂主以及其资本完全由货币组成的人，他们就得不到这样的补偿（第124页）〔第104页〕。\n另一方面，“虽然资本的利润率会因农业中资本的积累和工资的提高而降低，利润总额仍然会增加。例如，假定连续多次进行积累，每次为10万镑，而利润率从20％降到19％，18％，17％，那么，我们可以预计到，先后相继的资本所有者得到的利润总额会不断增加；资本为20万镑时的利润总额会大于资本为10万镑时的利润总额，资本为30万镑时的利润总额还会更大些，依此类推，因此，即使利润率不断下降，利润总额也会随着资本的每次增加而增加。不过，这种增加只在一定时间内有效：例如，20万镑的19％大于10万镑的20％；30万镑的18％大于20万镑的19％；但是当资本积累到了很大的数额，而利润又降低的时候，进一步的积累就会使利润额减少。例如，假设积累达到100万，利润为7％，利润总额就是7万镑；如果现在100万镑再加上10万镑，而利润降到6％，那么，虽然资本总额从100万镑增加到110万镑，资本所有者得到的将只是66000镑，或者说，少了4000镑。”（第124―125页）〔第104页〕“但是，只要资本提供利润，资本的积累就不能不既增加产品的数量，又增加产品的价值。多投10万镑的追加资本，并不使原有资本的任何部分降低其生产力。土地和劳动的产品一定会增加，产品的价值也会增加，不仅由于在原有产品量上加上了追加量的价值，而且还由于生产最后那一份土地产品的困难加大而使全部土地产品得到了新价值。不过，在资本的积累已经很大时，尽管有这种增加的价值，其分配方式会使归于利润的价值比以前少，归于地租和工资的价值将增加”……在一定的阶段上，“土地所有者和工人所得到的比这一追加的产品更多，而且由于他们的地位，甚至能够侵占资本家原有利润的一部分……唯一得到利益的是土地所有者，因为他们得到”更多的产品，而且产品又包含着更大的价值……增加的工资，对工人来说，是有名无实的，而[实际工资]甚至下降……“虽然生产出较大的价值，但这一价值在支付地租后所剩余的部分中被生产者消费的却占更大的比例，而规定利润的正是这个比例，而且也唯有这个比例……支付地租以后留下来准备在资本家和工人之间进行分配的那部分产品中归工人所有的将占更大的比例。每一工人所得到的可能减少，但随着租地农场主所保留的全部产品的增加，工人就会增加，所以在全部产品中就会有更大部分的价值为工资所吸收，而作为利润的那部分的价值则会减少。”（第125―128页）〔第104―106页〕\n因此，利润率“都取决于不提供地租的土地上”\n［注：在李嘉图著作中加上“或用不支付地租的资本”。――编者注］\n生产\n［注：在李嘉图著作中是“为工人提供”。――编者注］\n“必需品所需要的劳动量。因此，积累的效果是因国而异的，并且主要是取决于土地的肥沃程度”（第128页）〔第106―107页〕。\n我们已经看到，不管黄金是本国的产品，还是非本国的产品，“商品的货币价格不会由于工资提高而提高”。但是，我们假定，发生了另外的情况，即商品的价格由于工资的提高而上涨，那么，工资的提高仍然会导致利润的降低。“假定制帽业者、织袜业者、制鞋业者每人都多付了10镑工资”，他们的产品的[价格]也都上涨了10镑，因此，“他们的景况并未变得更好些。如果织袜业者出售自己的袜子所得到的是110镑而不是100镑，那么，他的利润还是同以前一样的货币额，但是他”用这110镑“所能交换到的帽子、鞋子或任何其他商品都将减少1/10，并且因为他用以前的积蓄所能雇用的工人人数因工资增加而减少，所能购买的原料也因价格上涨而减少，所以他的景况并不会比他在货币利润实际减少，但一切物品都保持原有价格时更好……事实上，只有用来估量价格和利润的中介物的价值降低了”（第129―130页）〔第107页〕。\n利润和工资的关系\n“工资可能提高20％，而利润也因此按或大或小的比例降低，但这不会引起”不同商品的“相对价值的任何变动”（第23页）〔第22页〕。\n“利润取决于工资，不过不是名义工资，而是实际工资；不是一年内付给工人的镑数，而是为获得这些镑所必需的工作日数。因此，虽然一国的工人每周得10先令，而另一国的工人每周得12先令，两国的工资仍然可以恰好相等[Ⅷ―58]，工资对地租以及对从土地所取得的全部产品的比例也可以恰好相等。”（第152―153页）〔第121页〕\n“工资分得的份额越小，利润分得的份额就越大，反过来也是一样。”（第500页）〔第352页〕\n李嘉图的大多数论敌，例如象威克菲尔德[129]等人，都断言他不能说明[价值]的余额。"
}