{
  "metadata": {
    "volume": "44",
    "article_number": "057",
    "title": "皇帝拿破仑第三和普鲁士[501]",
    "file_name": "volume_44_057_卡・马克思。皇帝拿破仑第三和普鲁士440―447.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "难道议院拥有拒绝投票表决捐税的公认权利？没有。普鲁士的议院是什么东西呢？其中之一相当于我们的立法团或〈！〉下院，与其说它是借助民主的办法成立起来的，不如说它是精心炮制出来的。”假设有一个缴纳三十万法郎直接税的区，纳税人分成三类：支付十万法郎的十五至二十名大财主构成第一等选民，支付另外十万法郎的两、三百人构成第二等选民，支付余下十万法郎的两、三千人构成第三等选民。每一等各选六名复选人，而这十八名复选人再选出代表。因而中间等级的代表权完全被排除了，因此，在法兰克福议会中坐在保守派一边的冯・芬克先生，并没有改变他的信仰，现在倒是普鲁士议会里最先进的民主派了。有这种议院的自由主义的德国是否能取得许多成就呢？即使下院表现出进步的倾向，难道上院不会捆住它的手脚，把它压倒？“这个议会是由按世袭权利占有席位的贵族和国王在贵族、大学和大城市向他推荐的候选人中挑选出来的人组成的，一方面是世袭的权利，另一方面是君主的挑选。上院只从这方面得到补充，所以它反对一切自由主义措施。”最近“上院以相当的多数否决了非宗教婚姻的原则，前不久，由于大臣\n［注：罗昂。――编者注］\n提议贵族必须象所有其他市民阶级一样纳税，上院差点起来造他的反。”\n“这个宪法还很不完善。如果德国决心投入普鲁士的怀抱，那就要彻底修改这个宪法。”\n“本来非常希望普鲁士比较公正地对待按普选权建立起来的各邦政府。我们并不因为德国报刊的侮辱性抨击而指责柏林宫廷。我们也不期待摄政王会封住他的臣民的嘴，即使在他们侮辱我们的时候。不过，我们可以说，如果《世纪报》和《民论报》侮辱的君主不是法国的敌人，那么《通报》，或者至少半官方的报纸应当急忙进行严厉的驳斥以示陪罪。”\n“本来也很希望，普鲁士的政治活动家在普鲁士议会里不要公开地大肆攻击法国。当冯・芬克先生在普鲁士下院声称必须夺取我们的亚尔萨斯和洛林时，这种不明智的发言并没有激起法国民族拿起武器，而是使我们有理由满意地说，法国不可能有这样轻率的行为。”“自从拿破仑第三登上帝位，特别是兼并尼斯\n［注：“尼斯”一词是马克思加进去的。――编者注］\n和萨瓦以后，德国的政论家们，而且据说连德国的君主们都相当大声地叫嚷，对法国政策表示毫无根据的怀疑。他们硬是把兼并莱茵地区和强占德国领土的计划强加于我们。人们如此大吵大嚷地一个劲地谈论这种没有根据的危险，\n**\n如果我们不十分公正，那就会使我们产生坏的想法。显然，如果您在街上走到一个最温和的不会得罪人的人跟前对他说：‘阁下，您想打我耳光。您可以发誓说您没有这样的想法，但是我知道，您想打我耳光。用不着发誓硬让我相信不是这样，因为我不会相信您和您的誓言，因为我知道您想打我耳光。但我比您壮。我不怕您。我会把您象苍蝇一样捏死。我让您打我一记耳光试试看，’――难道温和的最不得罪人的人不会认为这种情况使他有足够的理由去做人们要求他做的事吗？难道他不会给挑衅者一记耳光？\n**\n”\n“但是任何挑衅都不会使法国离开给自己规定的界线。我们非常公正，不想占领属于其他民族的领土。愿上帝保佑，让德意志联邦也受这些思想的感召！这样它就不会侵占波兹南公国，也不会进攻北方的什列斯维希，也不会宣称的里雅斯特是德国的城市。至于我们，我们敢于肯定洛林和亚尔萨斯是法国的，因为不管德国人如何，它们本身证实了这点。\n**\n我们保护属于我们的东西\n**\n。我们不要更多的东西！我们认为，对保卫我们的领土来说，欧洲所有的天然界线和河流还抵不上端着刺刀的朱阿夫团或猎步兵团一半的价值。”\n“除这些友好的劝告外，我们是否可以再补充一点希望？这个希望将表明，我们是多么深切地关注着德国的统一和未来的普鲁士。”\n“普鲁士的名字、普鲁士的宪法、普鲁士至尊的摄政王个人在德国赢得的同情很多，而普鲁士的官僚制度不仅在德国，而且在所有国家的正直的人那里引起的反感可能更多。1860年5月12日普鲁士警察局的鬼蜮伎俩暴露在光天化日之下；使人看到了一个最奇特的混合体，一个愚笨和不道德的混合体，热心殷勤和粗心大意的混合体，挑拨性的教唆和笨拙的马基雅弗利主义的混合体。”\n“这就是波兹南大公国的极可尊敬的代表涅果累夫斯基先生向普鲁士议会报告的那些事实。三个普鲁士官员――波兹南省总督冯・普特卡默先生、警察局长冯・贝伦施普龙先生和翻译书记官波斯特先生――曾经寻找方法来表现自己的热忱和博得政府的感谢。冯・普特卡默先生是个重要人物，比省长大一些，比大臣小一些；冯・贝伦施普龙先生是个知名人士；波斯特是微不足道的人。”\n“第一位出主意，第二位口授，第三位写。这三位可尊敬的人开动了他们当官的脑筋，想出一个伟大的主意即在波兹南发动起义，然后好通过镇压这场起义使自己获得荣誉和光荣。他们并不厌弃连维多克都会望之却步的奸细兼挑拨者的角色。他们假装是对普鲁士统治不满的波兰人。"
}