{
  "metadata": {
    "volume": "44",
    "article_number": "014",
    "title": "不列颠的金融。――普雷斯顿的骚动[182]",
    "file_name": "volume_44_014_卡・马克思。不列颠的金融。――普雷斯顿的骚动206―212.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "有意除掉“病夫”[188]，以便不让他从自己的手中溜掉。献殷勤的皮由兹派教徒[189]掌握了这一消息，还更进一步对议会说：\n“如果你们把所得税的有效期延长七年，那么我请求前两年每英镑只收七便士，其后两年每英镑收六便士，而其余三年每英镑只收五便士，然后所得税应该完全取消。”\n我们报纸的读者还记得[190]，格莱斯顿先生认为，所得税是战争的强有力的工具，而在和平时期则应该除掉它。他这样说时他知道，战争几乎是不可避免，而且不到一年每英镑收七便士的税就必然增加一倍。现在所得税是每英镑收一先令二便士。如果有人要说，精明过人的财政大臣自己错误估计了情况，那么我将回答说，上星期一\n［注：1854年3月20日。――编者注］\n国家有价证券已经下跌，因为按交易所经纪人的可靠说法，秘密文件的公布显然证实了沙皇坚决要实现他的计划，甚至对他最肯定的保证也不能相信。“群贤内阁”的成员应该有洞察力，至少要有证券交易所的成员那样的洞察力。\n就在联合内阁的精明博士\n**\n邓斯・司各脱\n**\n[191]提出自己的国家有价证券变更条款的财政计划时，他不顾已经得到的警告而在“灾难”到来之前就这样地保证了国库的空虚。下面各个年份的国库平衡表是这样：\n1844―6254113英镑　　1849―9748539英镑\n1845―8452090英镑　　1850―9[245676]英镑\n［注：方括弧里的数字是根据1854年3月31日《泰晤士报》发表的帕金顿的讲话稿刊印的。――编者注］\n1846―9131282英镑　　1851―8[381637]英镑\n1847―8457691英镑　　1852―8[841822]英镑\n1848―8105561英镑\n1853年初，格莱斯顿先生竟巧妙地将平衡表缩减到4485230英镑，而很快它就会完全化为乌有，因为这个很有办法的\n**\n金融家\n**\n不得不将每一股按一百英镑计算来补偿南海公司[192]剩下的债务，而在交易所里每股按八十五英镑都很难卖出去。\n联合内阁的这种财政政策，在“感谢”沙皇的秘密瓜分计划时，完全[适应]内阁的外交政策；在经常向议会报告的[消息]与内阁掌握的消息直接矛盾时，完全[适应]内阁的议会政策；在强迫奥美尔－帕沙在沙皇没有做好入侵准备以前不得采取行动时，完全[适应]内阁的军事政策；它完全[适应]这一军事政策时的情况如下：用轮船调运部队，用帆船调运马匹，把军官留在伦敦，认为所有其他地方中最适于占领的正是君士坦丁堡，而不是敖德萨、克里木、芬兰、多瑙河口或者任何其他对俄国有危险的据点而让士兵在君士坦丁堡登陆，这样做的目的不是打败哥萨克\n［注：尼古拉一世。――编者注］\n，而是为了在这一紧要关头让伊斯兰教和拜占庭的教士认识西方的权利和公民的平等。\n尽管爱尔兰议员强烈反对，看来下院还是通过了决议，要审查钱伯斯先生的提案，并指定调查女修道院的活动和管理制度的委员会。钱伯斯先生的提案所依据的主要理由，是要把强行从父母和法定监护人身边夺走的女孩同外界隔绝开来。英国资产阶级一想到为修道院抢女孩的可能性就发抖。但是，资产阶级在这种情况下所表现的正义感，到了为满足贵族的情欲和棉织业巨头的古怪念头而抢走女孩的时候，却非常迟钝。上周有人诱骗一个十六岁的少女离开了父母，把她勾引到郎卡郡工厂，昼夜扣在那里，如同锁在监狱一样，强迫在那里睡觉、吃饭。当父亲知道他的女儿出了事时，甚至不许他见她，而且警察把他撵出了工厂。这就违犯了工厂法、人身自由法、父亲有权保护自己未成年子女法，从而使\n**\n人身保护法\n**\n所提供的权利一文不值。出现了粗暴的令人发指的抢小孩的事。但是，当不幸的父亲到地方当局寻求正义时，它采取什么态度呢？回答是：“我们无能为力。”\n托马斯・邓科布先生提交了一份在二十四小时内有七千六百多名普雷斯顿市的居民签名的请愿书，诉说该市地方当局在执行维持安宁和秩序法时的所作所为。他声称，复活节假期之后他将立即提出关于成立调查委员会的提案。\n“普雷斯顿的鼓动者，有经验的罢工教唆者是一些妄想组成国内新阶层和培养出工人议会[193]的人，他们终于被制止了。他们之中约有十人被地方当局以阴谋罪逮捕、审讯，被保释并在利物浦的巡回陪审法院受审。”\n《晨邮报》这样报道了[194]由于某些情况而使我没有较早报道的这个事件[195]。控告首领的根据如下：企业主们派人去曼彻斯特，说服那里的工人来普雷斯顿。这些工人大部分是爱尔兰人。普雷斯顿人在火车站迎接他们；来的人就象是贫穷和不幸的化身。大约五十四人同意去法默斯－阿姆斯[196]，他们在那里整天吃得很好，晚上当他们同意返回时，有一万五千人把这些工人热烈送到火车站。其中七人被企业主留下，送回普雷斯顿，为的是控告考威尔先生及其同事搞阴谋。现在如果我们来谈[真正的]事件，那么谁是真正的阴谋者[197]就毫无疑问了。"
}