{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "013",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "\n[Ⅷ―32]“谷物出口奖励金使谷物对国外消费者的价格降低，但不会长期影响它在国内市场上的价格”……谷物出口奖励金使租地农场主“在国外”出售“谷物的价格低于[这些国家的]生产费用。因此，国外对英国谷物的需求增加，而对本国谷物的需求下降。这种对英国谷物需求的增长，会使谷物的国内市场价格暂时上涨，而且也使这一时期谷物的国外市场价格不致降到出口奖励金力图使其达到的水平”……因而，租地农场主的利润将提高到平均水平以上……所以，“奖励金起着促进农业的作用，资本就会被从加工工业中抽出来投到农业上，直到国外市场上扩大了的需求得到满足时为止”，结果，国内市场的价格和利润又下降了。“谷物供应增长影响国外市场时，也会使输入国的谷物价格下跌，从而把出口商的利润率限制到他刚能进行这种贸易的最低限度”……归根到底，降低谷物对外国人的价格，“如果国外市场的谷物价格以往并不比国内市场低，那么降低的程度就等于全部奖励金；如果国内市场的谷物价格高于国外市场的价格，那么，下降的程度就较小”（第354―356页）〔第255―258页〕。“持续不断地奖励谷物出口，就会造成谷物价格不断上涨的趋势”，因而使地租提高，因为有较差的土地被投入了耕作（第368―369页）〔第266页〕。无论是租地农场主还是工厂主，“虽然他们都关心他们产品的市场价格超过自然价格”，可是对提高他们商品的自然价格并不感兴趣。但土地所有者对此却很关心，因为这样就能创造地租……“奖励谷物输出和禁止谷物输入会增加对谷物的需求，并迫使我们耕种较贫瘠的土地，这就必然增加生产的困难”（第370页）〔第267页〕。\n地租（反对亚・斯密关于地租的学说）\n亚・斯密承认，矿场能否提供地租，取决于矿场的相对生产率和它们的位置（第391页及以下各页）〔第281―283页〕。可是他认为，例如就煤矿来说，决定一切矿山的产品价格的，是最丰富而不是最贫乏的矿山。\n关于这一点，李嘉图说：\n“如果老矿不能提供必需数量的煤，那么煤的价格就要上涨，而且将继续上涨，直到较贫的新矿的所有者发现，开采这种矿他也会获得资本的普通利润为止。如果他的矿还算丰富，那么，价格无须大涨，他就可以投资获利。但如果矿并不丰富，那么很显然，煤的价格必然继续上涨，直到使他能够补偿他的开矿费用为止。”（第393页）〔第282页〕\n可见，在这里，李嘉图承认，首先是价格上涨，然后比较贫瘠的土地才被投入耕作，所以这种土地是否被投入耕作取决于价格的上涨。因此，不是生产费用的增加（生产费用的增加也会引起较肥沃土地的[产品]价格上涨），而是肥沃土地的[产品]价格的上涨才使得增加生产费用来耕作土地成为可能。因此，在这里，首先发生的事情是市场价格的上涨超过实际价格，而当两者之间的差额达到相当大的程度，而且是经常需求的结果时，[提高了的]市场价格才会由于对坏地的耕作而固定下来。李嘉图也承认，现在问题还在于，是否真正非耕坏地不可，谷物价格是否不会重新降到它以前的水平：\n“谷物种植的扩大和市场增长的需求的满足总是以这样的方式进行的。维持劳动的基金增加，工资就会提高。工人有了舒适的生活，就会促使他们结婚，于是人口也就增加，而对谷物的需求又使谷物的价格与其他商品的价格相比有所提高。把更多的资本用在农业上有利可图，资本继续流入农业，直到供求平衡时为止。那时，价格便会回跌，农业和工业的利润又会重新处于同一水平。”（第361页）〔第261页〕\n因此，李嘉图认为，农产品的市场价格超过它的实际价格的任何余额，只要是由于需求的增加而产生的，而不是由于土地耕作上困难的增加而产生的，它就作为利润为租地农场主所得。但是，这整个论点是大有问题的。\n[Ⅷ―33]“如果马铃薯象某些国家中的大米那样成了人民的普通的和一般的食物，那么，因为[按亚・斯密的观点]，1英亩马铃薯提供的食物将三倍于1英亩小麦提供的食物，现耕地的1/4或1/2就会立即休耕，因为在相当长的时期内，人口不可能增长到把以前耕种小麦的土地上生产的全部马铃薯都消费掉的程度。于是地租下降，只有在人口增加了一倍或两倍以后，才会重新耕种同样数量的土地并支付与过去同样高的地租。”（第395页）〔第283―284页〕“这种生产增长的全部利益首先由工人、资本家和消费者分享，但随着人口的增加，这些利益将逐渐转归土地所有者所得。在这些改良[114]中，社会可以立即得到利益，而土地所有者则可以在将来得到利益。除此以外，土地所有者的利益永远是同消费者及工厂主的利益相对立的。”（第399页）〔第286页〕“土地所有者与消费者之间的交易，同商业交易毫无相同之处，因为在商业交易中，可以说，卖者和买者都同样得到利益；而在土地所有者与消费者的交易中，一方承担全部损失，另一方获得全部利益。"
}