{
  "metadata": {
    "volume": "44",
    "article_number": "027",
    "title": "普鲁士（“军事国家”）",
    "file_name": "volume_44_027_卡・马克思。普鲁士（“军事国家”）331―346.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n1673年，弗里德里希－威廉已经无视这一条约，任意征税。\n1672年，同法国的战争。1673年6月10日，弗里德里希－威廉在福森同法国签订条约。\n1674年，路易十四对德意志帝国宣战。弗里德里希－威廉参战。年底瑞典人入侵马尔克。1675年6月18日――费尔贝林会战。\n1678年――奥地利同法国签订和约，即尼姆韦根和约。[361]瑞典人重新入侵普鲁士；他们被击败；路易十四入侵克列维，迫使普鲁士于1679年在勒河岸圣热尔门签订和约。只保证选侯占有波美拉尼亚的一小部分。[362]\n1688―1713年，弗里德里希三世。从1701年起，自称国王弗里德里希一世。\n1697年，里斯维克和约。除了批准威斯特伐利亚和约和勒河岸圣热尔门条约，普鲁士毫无所得。奥古斯特二世成为波兰国王以后，需要金钱。弗里德里希花三十万塔勒从他那里买到对城市和克韦德林堡修道院的守护官继承权，买到劳恩堡、泽文贝格和盖尔斯多夫三个区以及诺特豪森的帝国城市的审判权。（购买。）\n为获得国王的称号，弗里德里希三世收买皇帝（莱奥波德一世）的忏悔牧师耶稣教徒沃尔弗。而且爆发了西班牙王位继承战争。1700年11月16日，根据同奥地利签订的条约，赐给了他这个称号。该条约规定他必须为奥地利提供军队反对法国等等。[264]（购买国王称号。）\n由于同奥伦治家族的亲属关系，普鲁士除别的收获外，还得到纽沙特尔和瓦兰壬伯爵领地。“诺恩堡公国连同瓦兰壬伯爵领地在中世纪时属于勃艮第王国，此外，它还是瑞士联邦的成员，后来转归夏龙－奥伦治家族，后又根据瑞士人的倡议，再加上奥伦治王朝的封地权的保证，转归朗格维尔家族，最后由于这个家族没有男性后裔，又转归末代诸侯的姐妹、孀居的奈穆尔女公爵。当后者成为领土所有者时，威廉三世（奥伦治）反而把两块领土转交给自己的表兄弟弗里德里希一世。奈穆尔女公爵去世（1707年）后，弗里德里希一世提出自己的继承权，而因为还有其他诸侯家族同时提出他们有继承权，所以弗里德里希一世将这一问题提交诺恩堡三个等级的最高法院解决。后者承认了弗里德里希一世作为诺恩堡和瓦兰壬的统治者的权利。”（马策约夫斯基。[363]）\n1713―1740年。弗里德里希－威廉一世。根据1713年乌得勒支和约[364]，法国承认普鲁士对纽沙特尔和瓦兰壬的主权。[365]\n1713年俄国人占领施特廷；他们将它转让给普鲁士人，不过后者必须付给俄国内阁和萨克森内阁四十万塔勒以补偿军费。弗里德里希－威廉把奥得与佩纳两河之间的西波美拉尼亚暂归国家管理，同时承认暂归国家管理的土地的中立。（购买。）\n弗里德里希－威廉以“和平”方式完成了这一步骤。\n由于查理十二的[行动]，他不得不于1714年向他宣战。\n1720年1月21日斯德哥尔摩和约：普鲁士获得直到佩讷河的西波美拉尼亚、施特廷、乌泽多姆和沃林；普鲁士承担波美拉尼亚所负的总数达六十万塔勒的债务，此外付给瑞典二百万塔勒。这样一来，波美拉尼亚的一部分归普鲁士占有。（购买。）\n1725年，普鲁士加入反对奥地利的汉诺威同盟。[366]\n1726年，普鲁士退出汉诺威同盟，1726年10月签订符斯特尔豪森秘密条约，根据这项条约，它应承认查理六世皇帝的国事诏书[367]等等。为此在普法尔茨－纽堡选侯家族的男系绝后的情况下，占有幽里希和贝尔格时皇帝将予以援助。\n到弗里德里希－威廉逝世时，国土为2275平方英里，人口为250万。\n1740―1786年，弗里德里希二世。\n1763年胡贝尔茨堡和约。[368]弗里德里希得到西里西亚。\n1764年9月7日，由俄国军队支持的波尼亚托夫斯基当上波兰国王。\n1775年8月5日，瓜分波兰。（普鲁士、奥地利和俄国之间签订关于瓜分的条约。）普鲁士得到西普鲁士（根据1466年托伦和约[369]，条顿骑士团把它让给波兰）。托伦、但泽以及所谓涅茨区的一部分除外。国土：3600平方英里，600万居民。\n第四阶段。从1786年起等等。\n1786―1797年。弗里德里希－威廉二世。\n1788年，普鲁士军队进入荷兰支持世袭总督威廉五世（妹夫）对付爱国者。\n1790年3月普鲁士和波兰的友好同盟条约。\n1792年2月7日普鲁士和奥地利的反法柏林条约。\n1795年4月5日普鲁士和法兰西共和国的单独（巴塞尔）和约。\n1796年8月普鲁士和法国的秘密条约。根据该条约，普鲁士同意让出莱茵河左岸领地。\n1797年10月17日康波福米奥和约。[370]\n1793年。\n俄国和普鲁士第二次瓜分波兰。\n瓜分的结果，普鲁士得到大波兰的大部分，但泽和托伦。\n1795年，第三次瓜分波兰，\n瓜分的结果，普鲁士又获得900平方英里。\n1791年条约，根据这一条约，无子女的安斯巴赫和拜罗伊特的统治者\n［注：卡尔・亚历山大。――编者注］\n把这两块地方让给普鲁士，换取终身租金。"
}