{
  "metadata": {
    "volume": "44",
    "article_number": "123",
    "title": "*卡・马克思和弗・恩格斯关于英国工人阶级在普法战争中的态度的发言记录",
    "file_name": "volume_44_123__卡・马克思和弗・恩格斯关于英国工人阶级在普法战争中的态度的发言记录667―679.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n现在，茹尔・法夫尔已代表整个法国投降――他是无权这样做的。毫无疑问，在法国资产阶级的驱使下法国将不得不屈服并缔结和约。那时我们将看到俄国要干什么了。俄国和普鲁士象拿破仑一样需要战争，以便制止其国内的群众运动、维护其威信和保持其地位。\n海军是英国的主要力量，但是，1856年的宣言确立了新的海上法。新的海上法规定废除私掠。对中立国船只的搜查权取消了。保证中立国船上的敌方货物和敌方船上的中立国货物的安全。过去，俄国的女皇叶卡特琳娜就曾经做过这样的尝试，但是直到克里木战争结束之前，英国是不接受的。在巴黎会议上，克拉伦登大笔一挥，签字放弃了英国在海上打击俄国的权力。他这样做是根据谁的指示或授权，人们从来不知道。当有人在下院提出这个问题时，迪斯累里支支吾吾，问题回避掉了。要想削弱俄国，就必须断绝它的出口，它的出口贸易。如果俄国贵族不能把他们的谷物、亚麻，一句话，把他们的农产品卖给外国，俄国连一年也维持不住，而它进行贸易主要是使用外国船只。英国要对俄作战，就必须重新掌握这种权力。放弃这种权力的借口是确保私有财产在海上和在陆地上一样安全。我们已经看到普鲁士人在法国是怎样尊重私有财产的。工人阶级没有什么私有财产可以丧失，所以，它对保护私有财产的安全不感兴趣。但是，工人阶级对重新掌握这种权力却有兴趣，并要把这种权力完整无损地一直保持到俄罗斯帝国瓦解之日。英帝国同所有其他建立在……\n［注：原稿此处缺字。――编者注］\n之上的帝国一样，总有一天要土崩瓦解，不过目前这与我们毫无关系，这种情况也许将以较和平的方式发生。别的国家没有一个象英国那样能反抗俄国，它必须把这种权力至少保持到波兰光复之时。如果对俄国宣了战，法国就可能得到了解救，波兰就可能得到了光复。现在，俄国是要进行一场侵略战争，也许等不到一年就会打起来，欧洲将只得在缺少法国这样一支力量的情况下作战。\n1871年2月7日\n：当我讲到爱尔兰时，我只是设想政府在爱尔兰至少得留一万人的兵力。我根本没有考虑爱尔兰人的情绪。\n1871年2月14日\n说：承认共和国对其他一切说来是首要的条件；如果这一条做不到，其他一切必定失败。法国在国际上是没有行动能力的，在国内也是如此，而普鲁士的背后则有俄国。共和国一宣布成立的时候，在法国人人都成了热心的共和主义者。如果共和国在那时被承认，它是有可能成功的。但是当得不到承认时，他们就后退了。有产阶级与其说是希望看到共和国的胜利，不如说是希望看到普鲁士的胜利。他们十分清楚共和国迟早要成为社会主义的，所以他们就进行阴谋活动来反对共和国，这些阴谋活动对普鲁士的效劳超过毛奇及其将军们。总之，在这场讨论中，没有一个人说承认共和国不是首要的一点。其次，大炮街会议[669]不是伦敦富人的集会，而是一向无足轻重的小资产阶级的集会。他们只可能要么支持大资本家反对人民，要么加入工人阶级的行列；光是他们自己什么事也做不成。但是如果他们加入工人阶级的行列，千万不能让他们来领导，因为他们是危险的领导人。他们仇恨共和国，不愿意承认它，可是他们害怕普鲁士，所以他们拥护战争。公民埃卡留斯谈到抗议肢解法国的问题，说不以战争相威胁就毫无用处；这与事情毫不相干。我们在宣言中抗议了，德国人也抗议了，然而这仅仅是道义上的抗议；英国政府要等到普鲁士取得了胜利并对那两个省份正式提出了要求的时候才能提出抗议，而且也不能相信这个政府当真会反对肢解法国。\n还有，公民科恩对工人的宣传鼓动似乎抱有奇怪的见解。工人们到格莱斯顿那里去听取他的意见，必须把他的意见当作最后的决定加以接受。他还认为，要是赶上议会正在开会的话，还能做更多的事情。好在没有赶上议会开会。承认共和国是一个单纯的政府行动。如果是议会正在开会，格莱斯顿就会把责任推给议会的多数，谁要提出一条理由赞成承认共和国，就会有人提出一千条理由支持格莱斯顿加以反对。要改变政府，就可能需要举行选举，而自由党人也不愿意老去收买自由选民。我完全相信，如果工人坚持下去，并且不让满口教条的资产阶级发言人来干涉，他们是能够成功的。这场运动中所投入的力量还不及前些时候啤酒事件[670]中所用的力量的一半。在英国做什么事情都要靠外部的压力。公民米尔纳好象是说，如果英国人坚持要承认法兰西共和国，就会触犯德国人。恰恰相反：德国人认为英国人做得还不够。数以百计的人被关进了监狱，而他们所能指望给予道义上支持的只有英国工人，但是英国工人却没有做他们应该做的事情。至于君主国与共和国之争，最初是一支君主国军队对另一支君主国军队；谈不到什么共和国，而且法国军队被认为是强者。当法国常备军全部消失以后，人人都认为法国人要屈服了，几天之内就没有君主制能帮助抗击普鲁士人了。正是因为没有了君主，正是因为有了共和国，所以才抗击了五个月之久，假如没有人搞叛卖活动和阴谋活动，他们还能维持得更久一些。"
}