{
  "metadata": {
    "volume": "44",
    "article_number": "010",
    "title": "*对蒲鲁东的《十九世纪革命的总观念》一书的批判分析[142]",
    "file_name": "volume_44_010_弗・恩格斯。_对蒲鲁东的《十九世纪革命的总观念》一书的批判分析164―196.html",
    "chunk_id": "005",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n可笑的是，蒲鲁东在第88页上把这些力量的关系称为“\n**\n实际上非物质的\n**\n”，并根据它们的所谓非物质性质，唱起了自己的赞歌，例如：\n经济学家们用自己的工业力量理论――他们对这种理论丝毫也不怀疑――证明基督教神学的基本教条：“d　e　nihilo”〔从无中〕创造\n（ex？？）\n［注：恩格斯认为蒲鲁东著作中的“de　nihilo”可能是“ex[nihilo]”。――译者注］\n（第87页），或者在前面一页他[强调]\n“贸易的\n__\n**\n纯道德的\n**\n__\n”行动，在他看来，“贸易也是\n__\n**\n创造性行动\n**\n__\n”（第86页）。\n下面接着是关于联合的冠冕堂皇的诡辩：\n“联合在本质上是不产生成果的，甚至是有害的，因为它束缚工人的自由。为博爱的空想负责的作者们……没有任何理由和根据地把只有集体力量、分工或交换才具有的优点和效力……归之于\n**\n协作社契约\n**\n[contrat　de　société]。如果某个工业的或商业的协作社给自己提出的目标是：或者使巨大经济力量中的一种发生作用，或者开发某种按其本质是不可分的、并要求统一的主顾和垄断的资源[fonds]，那么为此目的而建立的协作社可以获得良好的结果。但是它取得这个结果不是靠自己的原则，而是归功于自己的手段。这一点如此之正确，以致所有的人，\n（不，是资本家）\n每当没有联合也可以达到同样的结果时，就宁愿不参加联合”（第88―89页）。只有在需要的时候，人们才联合起来。\n联合意味着团结、“共同负责、对第三者的权利和义务的统一”。――“平均工资是联合的最高法律”。因此，“可以说，联合只有对它的能力弱或懒惰的成员，只有对这样的成员，才有好处”。――“愚笨的人和没有能力的人的团结”（第89、90页）。每一个繁荣的联合“之所以获得成功，是由于某种与联合格格不入的、与联合的本质毫不相干的客观原因”。联合只有“在特殊的条件下”才是有益的（第91页）。\n同时，在目前所有的工人联合中，平均工资被计件制所代替――在力量和资本统一的条件下，团结尽可能少些，独立尽可能多些。\n也就是说，\n**\n联合\n**\n尽可能少些，而\n**\n手段\n**\n尽可能多些。\n“不顾任何外部的经济考虑和任何占主导地位的利益，而专靠家族联系和自我牺牲法则建立起来的联合，总之，这种为联合而进行的联合，是一种纯粹宗教的行动，是一种超自然的没有积极价值的联系，是一种神话。”\n至于巴黎工人的联合，蒲鲁东冷冰冰地给它们作了如下的分类：\n“它们当中有许多维持下来了，甚至有希望进一步发展。原因是大家都知道的。有些联合是由本行业中最熟练的工人组成――这是才智的垄断，它们靠这种垄断才得以存在。其他一些联合用廉价来吸引和留住顾客――竞争使它们有了生机……最后，在所有这些联合里，工人们照例……必须耗费较多的劳动，而满足于较少的工资。在这里，除了政治经济学中最常见的现象，其他什么也没有，而这些现象……丝毫不需要联合就可以得到。”（第96―97页）\n屠宰牲畜的联合根本就不是联合。“这是不同处境的公民为同肉商的垄断进行竞争而共同出资建立的[联合会]。这是新原则――不说是\n（为什么不呢？）\n__\n**\n新经济力量\n**\n__\n――，即\n**\n互惠\n**\n原则[réciprocité]的一种运用，这种原则就是交换的参加者保证彼此无条件地按照成本出售自己的产品。”[155]\n（蒲鲁东先生本人自然是“互惠原则”的第一个发明者，见他的《信贷和流通的组织》1848年加尔涅兄弟公司版，以及他的《人民银行》。）（第97―98页）[156]\n接着是蒲鲁东先生的赞颂，对路易・勃朗的“各尽所能、按需分配”[157]说的一些俏皮话，在这之后是下面这段话：\n在3600万法国人当中有2400万是农民。“你们永远不可能把他们联合起来。农业劳动不需要按照一种笛音跳舞的协作社[choréographie　sociétaire]，农民的灵魂是讨厌这种协作社的。”\n援引农民如何愤恨有共产主义嫌疑的六月起义者。――接着是，\n在其余的1200万人当中，至少有一半是“工厂主、手工业者、职员……他们不需要联合”；剩下的600万人也许会参加联合，但是他们很快就会抛弃这种多数人的压制。\n评价现有的工人联合，不应当根据它们今天的结果，而应当根据它们的“建立社会共和国的隐蔽趋向。不管工人是否意识到这一点，但是他们的事业的意义根本不在于他们团体的微不足道的利益……将来……劳动者的公司必将把时髦的小商品和玩具[bilboquets]抛到一边，转向那些就其本质来说是它们的自然领地的大工业部门”（第107页）。\n在结尾，他要求路・勃朗\n“这只革命之蝉”\n［注：蒲鲁东著作中是：“路易・勃朗自认为是革命之蜂，其实只是革命之蝉”（第108页）。"
}