{
  "metadata": {
    "volume": "44",
    "article_number": "001",
    "title": "法国来信[1]",
    "file_name": "volume_44_001_弗・恩格斯。法国来信3―27.html",
    "chunk_id": "001",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "手中时，这种税便恢复。甚至拿破仑，――尽管他在许多问题上既反对贵族，也反对资产阶级，并为他们的合伙阴谋所推翻――甚至这位伟大的皇帝也认为自己必须恢复君主制法国的古老传统的这一特点。\n全国各个阶级分担的酒税是极不均衡的。对穷人来说，这是令人难以忍受的负担，而对富人来说，它所添的麻烦却微乎其微。法国大约有一千二百万酿酒者；他们不纳这种税，因为他们消费的酒是自己酿造的；其次，一千八百万人住在农村和人口不到四千人的城镇中，他们每一百公升酒要纳六十六生丁到一法郎三十二生丁的税；最后，约五百万人住在人口超过四千人的城镇中，他们通过入市税[4]为他们所消费的酒纳税；这种税在城门口征收，而且各个地区都不一样，但在任何情况下都要比前一类人纳的税高得多。其次，最低级的酒和较昂贵的酒税额都一样；每百公升卖二、三、四法郎的酒和每百公升值十二至一千五百法郎的酒交同样多的税金；这样喝高级香槟酒、克拉列特酒和勃艮第酒的富人几乎不纳什么税，而喝劣等酒的工人却要向政府交纳相当于这类酒原价百分之五十、百分之百、有时甚至百分之五百或百分之一千的税金。在征收的这种税金中，有五千一百万法郎来自较贫穷的阶级，只有二千五百万法郎出自较富有的公民。在这种情况下，毫无疑问，这种税使法国酒类生产遭到莫大的损害。这种产品的主要销售市场――城镇，对于一个酿酒者来说，成了真正的异乡国土，他要出售自己的产品，就得交纳规定的关税，税金相当于酒的原价百分之五十至百分之一千。在另一部分市场――农村地区，税金至少是原价的百分之二十至百分之五十。这种状况的不可避免的后果是国家各酿酒地区的破产。诚然，尽管存在着这种税，酒的生产还是在不断增长，但人口的增加以快得多的速度超过了这种增长。\n为什么在中等阶级政府的统治下竟会把这种令人憎恨的酒税保留下来了呢？你会说，在英国，即使科布顿和布莱特也会早就把它取消了。是的，他们的确会做到这一点。但是在法国，企业主们既找不到坚定不移和不屈不挠地维护他们利益的\n**\n科布顿\n**\n和\n**\n布莱特\n**\n，也找不到一个能把他们的要求付诸实现的皮尔。法国财政制度，尽管被议会中的多数吹得天花乱坠，却是所能想象的最混乱的、纯属人为制造的大杂烩。英国在1842年后实行的各项改革，在路易－菲力浦的法国，没有一项是打算实行的。在极美好的基佐时代，邮政改革几乎被看成是亵渎神灵。无论是当时或现在，这种税则都既不是自由贸易制性质的，也不是单纯财政性质的，既不是保护关税性质的，也不是禁止性关税性质的，而是在某种程度上包含了除自由贸易制以外所有其他税则的一些特征。旧的禁止性措施和高额关税，执行多年来毫无成果，而且无疑地对贸易是极其有害的，这些却贯穿于这种税则的所有部分。但是谁也不敢触动它们。在所有人口超过千人的城镇中地方税是间接的，从运往当地的商品中抽取。这样，甚至在国内，贸易的自由每经过十或十五英里都要遇到一种内地税关的阻碍。\n这种即使对于中等阶级政府来说都是耻辱的状况，由于种种原因，至今依然如故。尽管各种沉重的税收聚敛了十四、五亿法郎，可是一到年底总是出现赤字，并且每隔四、五年就要发行一次公债。国库的这种可悲状况成了巴黎交易所投机商牟取暴利、尔虞我诈和投机倒把的永不枯竭的源泉。他们以及他们的同伙构成两院的大多数，因而成为这个国家真正的统治者；他们总是要求新资金的流入。而且，如果不采取广泛措施，使预算达到平衡，使税收的分配得到改变，并通过向交易所投机商本人征税，使中等阶级的其他集团在政治上占有更大的比重，财政改革就不可能实现。至于说在路易－菲力浦腐败透顶的政府当政的情况下这些改革的后果如何，那么，你根据那个引起二月革命的、比较微不足道的原因[5]，就可以作出判断了。\n这次革命没有导致任何一位能对法国财政制度进行改革的人上台。攫取了这个部的《国民报》派的老爷们[6]感到自己被庞大的赤字捆住了手脚。为逐步实行改革作了许多尝试；如果不算废除盐税和邮政改革的话，所有这些尝试都是没有成果的。最后，制宪议会在绝望之下表决通过了废除酒税的决议，可是现在“正直的”和“温和的”秩序党人[7]在当前这个珍贵的议会上却要恢复它！而且这位部长\n［注：财政部长富尔德。――编者注］\n还打算恢复盐税并重新增加邮费；这样，在最近的将来，法国就会重新出现陈腐的财政制度及其永恒的赤字和困难，以及随之而来的巴黎交易所的无限权力及其投机倒把、尔虞我诈和追逐暴利的行径。\n不过，对于这项措施――恢复对穷人的最必需物品的沉重赋税，一种几乎不触及富人的赋税，人民未必会服服贴贴地遵照执行。在法国农业地区，社会民主派的影响已得到惊人的广泛传播，而这项措施将使剩下的几百万在十二个月前还投票拥护路易－拿破仑这个徒务虚名的偶像的人[8]转到社会民主派这方面来。"
}