{
  "metadata": {
    "volume": "44",
    "article_number": "009",
    "title": "反思[134]",
    "file_name": "volume_44_009_卡・马克思。反思154―163.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "，因为工人阶级构成消费者的最大部分，所以可以说，随着工人阶级收入的减少，――不是象蒲鲁东所认为的在一国中的减少，而是在世界市场上的减少，――就会造成生产和消费之间的不相适应，从而造成生产过剩。这大部分是正确的。但是，由于有产阶级日益奢侈，这种情况有所改变。把这种论断绝对化，如说什么种植园主的贸易取决于他的黑人的消费，也同样是错误的。\n**\n第三\n**\n，实业家和实业家之间的贸易大部分造成实业家和消费者之间的贸易。例如，如果工厂主从投机商那里得到非常大宗的订货，那么工人就大量就业，工人的工资就增加，工人的消费就增加；在修筑铁路的投机中，造成了非常大的最终消费，可是最后表明，它纯粹是“非生产的”。事实上我们也发现，实业家和消费者之间的贸易大多在实业家和实业家之间的贸易面前最终碰壁。危机总是最先发生在实业家和消费者之间的贸易中；自然，往往发生在有限的消费能力已经得到满足之后，不过往往只是发生在供给超出了推测估计的场合（例如粮食投机时）。\n**\n第四\n**\n，生产过剩不只归因于生产的不合比例，而且也归因于资本家阶级和工人阶级之间的关系。\n（3）至于出现两种不同的贸易形式中的\n**\n货币\n**\n，即在真正贸易中的流通手段和在收入同商品即一部分资本相交换中的流通手段，那么，只确认它们之间的分离是不够的，问题在于它们的联系和相互作用。私人的货币，消费者的货币，第一是所有政治和意识形态阶层的货币，第二是地租获得者的货币，第三是所谓资本家（非工业资本家）、国债债权人等等的货币，甚至工人的货币（在储蓄银行中），简言之，也就是居民中不从事贸易的各阶级的收入超过他们的日常开支，以及超过他们认为必须始终由自己支配、也就是作为个人储备来保存（贮藏）的那部分货币以上的\n**\n余额\n**\n，这种余额是\n**\n存款\n**\n的主要来源，而存款又成为\n**\n商业货币\n**\n的主要基础。[资本]转移，信贷业务，总之，这个贸易界内部的整个货币运动，是建立在大部分不从事贸易的居民的存款基础上的。当[……]\n［注：这个词没有辨认出来，――编者注］\n信用缺乏时，这些存款就从贸易中抽走。资本成为非生产的，因为生产领导者阶级手中所掌握的支配资本的手段被消灭了。另一方面，当这些阶级需要货币来在他们本身之间进行交易，而银行不再借货币给商店老板和工厂主的时候，消费者自己手中的流通手段也随收入的减少而减少了，这样，缺乏货币的怨言就从贸易界进到消费界。\n（4）说在危机时全部问题在于缺乏信用而流通手段是无所谓的，这种说法是错误的。根据上述原因很清楚，在这种时候，流通手段的量是最少的\n［注：手稿中笔误为“最大的”。――编者注］\n，这是因为，一方面，流通速度减慢了。其次，因为大量的交易需要现金，而以前却不需要。正因为如此，在货币量和只用较少量的流通手段就能完成的那种交易的价值之间，也就出现巨大的差距。可见，事实上缺乏的是流通手段，而不是资本。资本会贬值，不能实现自己的价值。而在这里，不能实现自己的价值意味着什么呢？这意味着不能转化成流通手段，而资本的价值正在于可交换性。但是，尽管如此，资本是现实存在的。问题主要表现在票据不能贴现，甚至建立在诚实交易上的那些票据也是如此。而票据是商业货币，[它的]价值代表商业资本。\n**\n银行券\n**\n兑换\n**\n黄金\n**\n的能力降到了最低程度，银行券贬值只会加重商业危机。现实的困难是\n**\n商品\n**\n即\n**\n现实资本不能换成\n**\n黄金和银行券，由于这个原因，也就发生了1793年、1825年和1847年的现象\n［注：指生产过剩危机。――编者注］\n，那时，凡是有现实资本的地方，都可以求助于发行国库券和银行券的办法。[……]不能断言这些国库券和银行券就是资本。它们只是流通手段。危机没有停止，但货币危机停止了。因此，银行券兑现的幕后是有价证券的兑现，不仅在银行业中是如此，而且在贸易中也是如此。不过甚至那些按性质来说可以兑现的有价证券，如国家有价证券，短期票据，也都停止兑现。显然，问题完全不在于商品，而在于代表商品的价值符号的兑现。商品不再是货币，它们不能再换成货币。当然，这种缺乏被归咎于货币制度，归咎于货币制度的某种\n**\n特殊\n**\n形式。这是以货币制度的存在为基础的，同样，货币制度又以现有生产方式为基础。银行券兑换成[Ⅶ―50]黄金归根到底是必需的，因为商品必须兑换成货币；也就是说，因为商品具有交换价值，交换价值必须有不同于商品的特殊存在；也就是说，因为总的说来存在着私人交换制度。货币贬值和商品贬值事实上甚至成反比。但是，银行券所以能够在对黄金的关系上贬值，只是因为商品能够在对银行券的关系上贬值。总的说来，银行券贬值意味着什么呢？意味着商品即商品的价值必须在任何时候都能转化成金银，商品和黄金之间的每一中间环节或代表，终归只是代表，因而没有价值。"
}