{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "010",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "在这里，提供700万、800万、900万人的生活资料，常常是如同提供200万、300万、400万人的生活资料一样地容易”（第39页注）〔第33页〕。“生产这些不会说话的代理人”即机器“所用的劳动，总是比它们所代替的劳动少得多，即使它们具有相同的货币价值。通过机器的影响，食物价格的上涨就会少使一些人受到损害；这种节约表现为”机器\n［注：在李嘉图著作中不是“机器”，而是“生产的商品”，但紧接着却说，机器的实际价值不会由于工资增加而提高。――编者注］\n“价格的降低”（第40页）〔第33页〕。“因此，在还没有大量使用机器或耐久资本的社会发展早期阶段，用等量资本生产的商品会具有几乎相等的价值，只是由于生产它们所必需的劳动有了增减，这些商品彼此相对地说才会有提高或降低。但是，在采用了这些昂贵的工具之后，使用等量资本生产的商品就会具有极不相等的价值；虽然由于生产它们所必需的劳动的增减，它们的价值彼此相对地说仍然会[提高或]降低，可是由于利润和工资的提高或降低，它们还会发生另一种变动，虽然是较小的变动。”（第40―41页）〔第34页〕因此，劳动价格上涨，主要用机器生产的商品的价格就会下跌，而劳动价格下跌，这些商品的价格就会上涨，但那些主要用劳动生产的商品的价格却下跌了（第45页）〔第34页〕。\n有两种商品，生产其中一种商品所费的劳动值1000镑，而生产另一种商品所费的劳动值2000镑，这两种商品价格\n［注：在李嘉图著作中是“价值”。――编者注］\n的比例为1∶2。但不能因此就说，这两种商品是按照1000镑与2000镑的价格出售的。即使它们也按1100镑与2200镑，或者按1500镑与3000镑出售，问题的实质，它们之间的比例仍然不变（第46页）〔第37页〕。[Ⅷ―21][112]\n[Ⅷ―29]“判断地租、利润和工资的提高或降低，只能根据某一农场全部产品在土地所有者、资本家和雇佣工人这三个阶级之间的分配的情况，而不能根据以一种变化不定的尺度〈货币〉来计算的产品价值”。决定利润率、地租率与工资率的，不是这些阶级中某一阶级所获得的产品的绝对量，而是生产这种产品所需要的劳动量。由于农业和工业的改良，全部产品可能加倍。但是，如果地租、利润和工资也增加一倍，那么三者之间的比例仍然和以前一样。但如果这三者中的任何一个量不均等地\n［注：在手稿中是“不按比例地”。――编者注］\n[而是在较小的程度上]分享上述的增加额，那么，虽然它分得的份额绝对地增加了，它还是减少了（第48―49页）〔第39―40页〕。从地租率、利润率、工资率的观点来考察，地租、利润和工资的变动只是它们在全部产品中所占份额变动的结果（第52页）〔第41页〕。\n（Ⅱ）论地租\n李嘉图研究地租，是为了弄清楚亚・斯密的下述观点是否正确：\n“对土地的占有以及由此而来的地租的产生，会引起商品相对价值的变动而不管生产商品所必需的劳动量如何。”（第53页）〔第55页〕\n“地租就是为使用土地原有的和不可摧毁的力而支付给土地所有者的那部分土地产品。”应当把地租与资本的利息及利润区别开来，因为后者是为使用投在土地上的资本而支付给土地所有者的（第53―54页）〔第55页〕。“富于丰饶土地的地区最初拓殖时，人们是不会支付任何地租的……正如使用空气和水无须付酬一样……如果所有土地都具有同一特性，如果它们的数量是无限的，质量也完全相同，那么使用它们时就无须支付任何代价，除非它所处的位置特别有利。使用土地所以要支付地租，只是因为随着人口的增长，质量或位置较差的土地也被投入了耕种……人口的日益增长迫使国家不得不利用质量较差的土地时，就使肥沃程度较高的土地的地租增加”……最初，“全部纯产品都属于耕者，这就构成了他所投资本的利润”……当在同一土地上使用[与原有资本]相等的追加资本而获得较少的产品时，就会有这样的情况……“地租总是使用两个等量的资本和劳动所获得的产品之间的差额……原因：不可能有两种不同的利润率”。如果第一份资本1000镑给租地农场主带来100夸特小麦，第二份资本1000镑只带来85夸特小麦，那么，在租约满期后，土地所有者就要索取15夸特的地租。如果租地农场主能够为他的1000镑找到更为有利的用途，他就不会为取得85夸特而使用1000镑。“一般利润率就是这样的比例，如果第一个租地农场主拒绝支付地租，那么会有另外的人愿意把超过这利润率的全部多余利润交给土地所有者……在这两种场合〈在肥力不同的土地上使用等量资本，或者在同一土地上使用两个等量资本而生产出不等量的产品〉，最后使用的资本不支付任何地租……地租总是由于使用追加的劳动量所获得的报酬相应地减少而产生的”……当质量较差的土地被投入耕作时，它的产品的交换价值（价格）就会提高，因为生产产品所需的劳动增加了。"
}