{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "014",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "”（第400页）〔第287页〕\n地租（反对马尔萨斯的地租观点）\n“地租是价值的创造，但不是财富的创造……这种价值纯粹是名义上的，因为它丝毫不增加社会的必需品、舒适品和享乐品”……100万夸特小麦过去值400万镑，现在值500万镑，因为1夸特的价格不是4镑，而是5镑了。“其结果是使谷物和[其他]商品的一部分价值从原来的所有者手里转到土地所有者手里……地租丝毫不增加国家的资源……它只是价值的转移，只对土地所有者有利而使消费者受到相应的损失。”（第485―486页）〔第342―343页〕\n“所谓高昂的谷物价格”应理解为“不是每夸特或每蒲式耳的价格，而是全部产品的出售价格超过其生产费用的余额……在生产费用不变的条件下，每夸特为3镑10先令的150夸特谷物，比每夸特为4镑的100夸特谷物提供更多的地租”（第487页）〔第343―344页〕。“地租不是和耕地的绝对肥力成比例，而是和耕地的相对肥力成比例。”（第490页）〔第346页〕。“土地肥力的提高”只是“使土地在将来能够支付更高的地租……非常肥沃的土地上的实际地租，可能比产量只是中常的土地上的实际地租要低……地租与产品的价值成比例，而不是与产品的多寡成比例。”（第491页）〔第346页〕“不论土地的性质如何，高额地租必定取决于高昂的产品价格；但如果高昂的价格是既定的，那么，地租的高度必定与产品的充裕程度成比例，而不与产品的稀少程度成比例。”（第492页）〔第347页〕“马尔萨斯认为，‘食物本身创造它自己的需求’，认为保证居民的食物供给，就会促使他们结婚，而没有考虑到，人口的普遍增长是由资本的增加及随之而来的对劳动的需求和工资的提高引起的，食物的生产只是这种需求的结果。”（第493页）〔第348页〕马尔萨斯认为，“如果生活资料，即最重要的土地产品，不具有使其需求随其增加的数量而增加的特点，那么，这增加的数量就会引起它们的交换价值的下降。”\n李嘉图因此作出了正确的评论：\n“马尔萨斯先生所说的增加的数量是什么呢？谁去生产它呢？在存在对追加量的需求以前，有谁想去生产它呢？”（第495页）〔第349页〕“农业上和分工上的改良是一切土地所共同的；它们使从每块土地上所获得的原产品的绝对量增加，但恐怕不会大大破坏它们之间原来存在的比例。”[115]（第501―502页）〔第354页〕“影响谷物产量的，不是谷物能据以生产的价格，而是它可以出售的价格。资本被土地吸引或排斥的程度，同谷物价格高于或低于生产费用的程度成比例。如果这个余额使用于农业的资本得到比普通利润更高的利润，那么，资本将被投到土地上”，反之，则将被从土地上抽走（第505页）〔第356页〕。“公债券持有人因谷物价值大跌而得到好处，这是毫无疑义的。”（第516页）〔第365页〕\n输入谷物对地租和租地农场主利润的影响\n[Ⅷ―34]“地租既是谷物价格高昂的结果，地租的减少便是谷物价格低贱的结果。外国的谷物决不会与国内生产的、能提供地租的谷物进行竞争。价格的下跌不可避免地会给土地所有者带来损失，直至他的全部地租都被吞没为止。如果价格下跌更多，那么，它甚至不能提供资本的普通利润；资本就会离开土地而寻求其他用途，而过去在该土地上生产的谷物只是在那时而不会更早，就会被输入的谷物所代替。”（第519页）〔第367页〕\n自由输入谷物对租地农场主的利润和资本的影响\n“每当谷物的供应量增加，因而谷物的价格下跌时，资本就被从较贫瘠的土地上抽出，而现在不再支付地租的比较肥沃的土地就会成为调节谷物的自然价格的新的尺度……但是有人说，资本不可能被从土地上抽出，因为资本是以肥料、排水设备、篱笆等这样的形式花费的，在这些形式中，资本不可能被抽出来。这种说法部分地是正确的；但是体现在牛、羊、干草和禾堆、车辆等等上的资本是可以抽出”、出售和转移到某个其他部门的……但是，如果任何一部分资本都不能从土地上抽出，那么，租地农场主就得继续生产谷物，而且要尽可能大量地生产\n［注：在李嘉图著作中是“总是生产完全相同的数量”。――编者注］\n，而不管他出售谷物的价格如何……否则，“他不可能从他的资本中得到任何收入。谷物不会被输入”〈？〉……这种低廉的谷物价格，只会影响不带来地租的资本的普通利润，“而较好土地的地租将下降；工资也将下降，而利润则将增加”……谷物价格相对低廉总会带来这样的好处：“在利润的名义下归生产阶级的部分将较多，而在地租的名义下归非生产阶级的部分将减少……但是，如果能够从土地上抽出大量资本，那么，只有当这部分资本”在其他生产部门“能带来巨大收入的时候，它才会被抽出”……资本所有者肯放弃那部分不能与土地分离的资本，是因为他用剩下的那部分资本所能获得的利润，比他不放弃那部分不能与土地分离的资本时更多。"
}