{
  "metadata": {
    "volume": "44",
    "article_number": "004",
    "title": "革命的两年。1848年和1849年[72]",
    "file_name": "volume_44_004_弗・恩格斯。革命的两年。1848年和1849年42―63.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "这个阶层是产生盗贼和各式各样罪犯的源泉，是专靠社会餐桌上的残羹剩饭生活的分子、无一定职业的人、游民――gens　sans　feu　et　sans　aveu；他们依各人所属民族的特点\n［注：在马克思的文章中是：“文化水平”（《马克思恩格斯选集》第1卷第409页）。――编者注］\n不同而有所不同，\n［注：恩格斯接着删去了：“但是他们随时随地都保持着拉察罗尼的特点”（同上）。――编者注］\n处在临时政府征募他们时的青年时期，虽能做出轰轰烈烈的英雄勋业和可歌可泣的自我牺牲，但同时也能干出最卑鄙的盗匪行为和最龌龊的卖身勾当。临时政府用每天一法郎五十生丁薪饷收买了他们。临时政府给他们穿上特别制服，就是说，使他们在外貌上跟身穿工作服的人们有所区别。担任他们指挥官的，一部分是政府指派的常备军军官，一部分是资产阶级子弟，这些资产阶级子弟满口要为共和国牺牲的高调把他们迷住了。人民就把这二万四千名刚刚离开街垒的健壮、蛮干的青年士兵当作自己的军队，当作与旧的资产阶级国民自卫军相反的真正的无产阶级自卫军。\n［注：恩格斯用这句话代替了下面一段话：“这样，当时与巴黎无产阶级相对立的，就有一支从无产阶级自己当中募得的年轻力壮、蛮干的二万四千人的军队。无产阶级在巴黎街道上向别动队高声欢呼‘万岁’。他们把别动队看成是自己在街垒战中的前卫战士。他们认为别动队是与资产阶级的国民自卫军相反的\n**\n无产\n**\n阶级自卫军”（同上）。――编者注］\n他们的错误是有情可原的。\n除了别动队之外，政府还决定在自己周围募集一支产业工人军。马利部长把十万个因危机和革命而失业的工人编进了\n**\n国家工厂\n**\n。在这个响亮名称的后面不过是以二十三苏（十一个半便士）一天\n［注：“（十一个半便士）一天”是恩格斯加的。――编者注］\n的工资雇用工人去干枯燥、单调和效率极低的土工之类的活罢了。\n**\n国家工厂\n**\n就是\n**\n露天的英国习艺所\n**\n。临时政府以为它是通过国家工厂组成了第二支无产者大军来反对整个工人阶级\n［注：在马克思的文章中是：“反对工人自己”（《马克思恩格斯选集》第1卷第410页）。――编者注］\n了。但资产阶级这次把\n**\n国家工厂\n**\n估计错了，也如工人把\n**\n别动队\n**\n估计错了一样。它原来是创立了一支暴动军。\n但有一个目的是达到了：\n**\n国家工厂\n**\n――路易・勃朗在卢森堡宫所要求建立的那种人民工厂就叫这个名字。马利的工厂是按照与卢森堡计划完全相反的计划建立起来的……谣传\n［注：在马克思的文章中是：“临时政府自己暗地里散布谣言，说”（同上）。――编者注］\n这些\n**\n国家工厂\n**\n是路易・勃朗的发明，尤其因为国家工厂的鼓吹者路易・勃朗是临时政府中的一员，这种谣言就更加显得真实可信了。在巴黎资产阶级、法国和欧洲的受到播弄的社会舆论看来\n［注：有马克思的文章中是：“在半天真半故意地混同这两种东西的巴黎资产阶级看来，在法国和欧洲当时受到播弄的社会舆论看来”（同上）。――编者注］\n，这些习艺所乃是实现社会主义的第一步，因而社会主义就受辱于众人之前了。\n如果不是就内容来说，而是就名称来说，\n**\n国家工厂\n**\n是无产阶级反对资产阶级工业，反对资产阶级信用制和反对资产阶级共和国的具体表现。因此，资产阶级把自己的全部仇恨都倾注到这些国家工厂上面了；它认定这些国家工厂是它一旦强大到能够跟二月革命的幻想公然决裂时就可以加以打击的对象。小资产者也一下子把他们的全部仇恨和不满都发泄到这些\n**\n国家工厂\n**\n的头上了。他们咬牙切齿地盘算着，这班好吃懒做的工人该消耗多少金钱，而他们自己的境况却一天比一天变得艰难了……他们认为自己境况穷困的原因就在于国家工厂，就在于卢森堡委员会的豪言壮语，就在于巴黎工人的示威游行。最狂热反对共产党人的莫须有的阴谋诡计的，莫如这些濒于破产\n［注：接着删去了：“而毫无得救希望”（《马克思恩格斯选集》第1卷第411页）。――编者注］\n的小资产者，巴黎小店主\n［注：“巴黎小店主”是恩格斯加的（同上）。――编者注］\n了。这样，正当陶醉于胜利的人民每天都收到激动人心的新的革命消息的时候，资产阶级为了它同无产阶级之间行将来临的搏斗，把所有的优势，所有的重要阵地越来越多地集中到自己手里，也就是说，把社会的各个中间阶级完全控制在自己手里。\n［注：在马克思的文章中是：“这样，在资产阶级与无产阶级间的行将来临的搏斗中，一切优势，一切最重要的阵地，一切中等社会阶层，都掌握在资产阶级手中。而恰在这个时候，二月革命的浪潮却又在欧洲大陆上高涨起来了；每一次来的邮件，或者从意大利，或者从德国，或者从欧洲极东南地区都传来新的革命消息，支持着人民的普遍欢欣，不断地给人民带来一些表明胜利的新证据，而这个胜利的果实却已从他们自己手中滑掉了”（同上）。"
}