{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "001",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "（8）论货币流通与银行。纸币。恐慌。国家发行银行券。谁有权发行纸币：国家还是某个贸易公司？后一种办法对贸易是否必要？黄金。\n（9）关于富国与穷国的黄金、谷物和劳动的相对价值\n*关于李嘉图对土地税观点的评注[101]\n*李嘉图著作名目索引草稿[104]\n・\n**\n（大・）李嘉图。政治经济学和赋税原理。1821年伦敦第三版\n**\n（Ⅰ）论价值\n（Ⅱ）论地租\n（Ⅲ）论自然价格与市场价格\n（Ⅳ）论工资\n（Ⅴ）论利润\n（Ⅵ）论赋税\n（Ⅶ）摘自序言（本书开头部分）\n（大）・李嘉图。政治经济学和赋税原理。\n1821年伦敦第三版（货币学说）\n[98]\n（1）金银价值的变动\n［注：在手稿上是“价格”，但在下面正文中到处说的是黄金和白银的价值。――编者注］\n[Ⅳ―55]“金银价值之所以波动，是由于发现了新的更为丰富的矿藏；……是由于开发矿场〈或采矿本身〉\n［注：本卷引文中尖括号〈〉内的话和标点符号是马克思和恩格斯加的。――译者注］\n的劳动技能的提高和所使用的机器的改进；……是由于矿的产量的锐减”（第6页）〔10页〕\n［注：六角括号〔〕内的页码是李嘉图《政治经济学及赋税原理》1972年中文版的参看页码。――译者注］\n。“可能易于将这些金属运往市场”（第77页）〔第71页〕。“它们的价值，同其他一切商品的价值一样”，最终“取决于取得金属并把它们运往市场所必需的劳动总量”（同上）〔第70―71页〕。金银价值的这些波动不是偶然的和暂时的，而是持久的和自然的（第78页）〔第71页〕。但是同其他任何商品相比，它们的变动最小（第79页）〔第71页〕。“虽然金银也是可变的尺度，……但是它们是作为\n**\n可以表示、估计其他物品的价值这样一种尺度\n**\n出现的”（第79、78页）〔第71页〕。\n从这方面来看，金银是\n**\n价值的标准，计算的工具、单位，比较点\n**\n。\n（2）《货币价值的变动所引起的不同后果》[99]\n如果工资由于货币价值的下降而提高，那么，其他一切商品价值就会同时提高；所以，劳动和一切商品之间的比例没有变动，变动的只是货币（第47页）〔第38页〕。\n除了上述经常的原因所引起的变动外，货币的价值也由于货币在不同国家之间“按比例”进行不同的分配而不断变动的，“因为这个比例是随着商业和机器的每一进步，随着”生产“食物和其他必需的生活资料的日益困难而不断变动的”（第48页）〔第39页〕。\n“不论\n**\n货币价值的变动\n**\n有多大，它都不会引起利润\n**\n率\n**\n的任何变动”；假定工厂主的商品价格从1000镑上涨到2000镑，即涨价100％，如果他的资本（货币价值的变动对他的资本和对产品的价值\n［注：在手稿中不是“价值”而是“产品”，但在李嘉图的著作中说的是\n**\n预付资本的价值\n**\n，如果他的资本（货币价值的变动对资本的影响和对产品价值的影响是一样的）、机器设备、厂房建筑和存货也上涨百分之百，那么他的利润率会照旧不变。――编者注］\n所起的影响是一样的）同样涨价100％，“他的利润率将照旧不变，因而工厂主所能支配的劳动产品的数量也仍与过去一样多”（第51页）〔第41页〕。\n（3）金货币与银货币及对外贸易\n（α）每个国家按其贸易水平把金银占为己有。\n（β）在不同国家中引起金银价值变动的不同原因。\n（γ）汇率。\n“因为金银已被选为一般的流通手段，所以商业竞争使它们在世界各国间的分配比例适应于假如没有这两种金属存在、各国间的贸易纯然是物物交换时所出现的那种自然贸易状况。例如，英国的呢绒所以会输出到葡萄牙，只是因为在那里出售比在这里出售可以得到更多的黄金；反过来，葡萄牙的葡萄酒所以会输出到英国，其原因也在于此。如果贸易是纯粹的物物交换，那么，只有当英国能够制造便宜的呢绒，以致用一定量劳动制造呢绒，比种植葡萄能获得更多的葡萄酒时，或者葡萄牙的工业出现相反的结果时，这种贸易才会继续下去。现在假定，英国发明了一种酿造葡萄酒的方法，因而自制比输入更为有利；那么它自然会把它一部分资本从对外贸易中转移到国内贸易上来：它将停止为出口生产呢绒，而开始为自己酿造葡萄酒。因此，这两种商品的货币价格也就会得到调整：在英国，葡萄酒的价格下跌，呢绒的价格不变，而在葡萄牙，这两种商品的价格都不会发生任何变动。呢绒在某一时期内还会从英国输入葡萄牙，因为它的价格在葡萄牙仍然比在英国贵；但是用来换取呢绒的将是货币而不是葡萄酒，直到英国的货币积累和葡萄牙的货币数量的减少影响了两国呢绒的相对价值，致使呢绒的输出无利可图为止。[……]在英国由于改进了葡萄酒的酿造方法，它的相对价格将下跌，而呢绒的相对价格由于货币的积累而上涨。[假定]在酿造葡萄酒的方法得到改进以前，在英国，葡萄酒的价格为每桶50镑，而一定量呢绒的价格为45镑，而在葡萄牙，同量葡萄酒的价格为45镑，同量呢绒的价格为50镑。"
}