{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "031",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "如果使用在它们的生产上的一部分资本无利可图，“资本就会转移到某种”\n（问题的实质正在于“某种”一词）\n“更为有利的使用领域”……市场的商品充斥只能是某种特殊商品，而绝不可能是一切商品……“只有一种情况可能引起利润”在食物价格低廉时“随着资本的积累而下降，那就是维持劳动的基金比人口增加快得多，这时工资高，而利润却低……商人把他们的资本投入对外贸易或海运业时，他们总是出于自由选择，而不是迫不得已；他们这样做只是因为[Ⅷ―61]在这一部门中他们的利润比在国内贸易中要大一些”（第341―344页）〔第248―249页〕。\n（李嘉图用他的“制造一些他种商品”进行的答辩是极其贫乏的。他说：\n“如果我们需要天鹅绒”\n（而且对外贸易断绝了），\n“难道我们不能自己试制吗？如果试制不成，难道就不能生产更多的呢绒或我们需要的某种其他物品吗？”（第346页）〔第251页〕）\n“虽然利息率归根到底总是由利润率调节的，但也会由于其他的原因而发生暂时的波动……当商品的市场价格由于供给增多或需求减少，或者由于货币价值提高而下跌时，工厂主不愿以很低的价格出售，他的为数很大的成品就会积压起来。他一向靠出售自己的商品来支付的日常付款，现在就得设法借款支付，而且常常必须支付高额的利息率。但这只是暂时的现象”……[由于]银行滥用职权而造成的货币量的增加，虽然归根到底会引起商品价格的上涨，但在一定时期内也会影响利息。“公债券行市不是判断利息率的可靠标准。”在战争时期，公债的发行如此频繁，以致“有价证券的行市来不及在公平的水平上稳定下来”，对政治事件的预测也会发生这样的影响。“相反地，在和平时期，抵偿基金的作用和”一些人\n［注：在李嘉图著作中是“特殊种类的人”。――编者注］\n“不愿把自己的资金从他们一向习惯的、他们认为稳妥的而又能按期得到股息的投资领域抽出，使有价证券的行市上涨，从而就使它的利息下降到市场水平以下”。此外，“政府对各种有价证券支付不同的利息。本金100镑利息为5％的证券”常常“可按95镑出售，而每年只有4镑11先令3便士利息的100镑国库证券”，常常\n［注：在李嘉图著作中是“有时”。――编者注］\n“可卖100镑5先令，因为银行家需要这些国库证券的一定部分作为稳妥而又可以随时变卖的投资”（第349―351页）〔第253―254页〕。\n论总收入和纯收入\n“亚・斯密经常夸大一个国家从大量总收入而非大量纯收入中所得到的利益”，\n（由此也就夸大了把大部分资本或全部资本使用在农业上的利益）。（现在李嘉图反对这种看法。）（由此，亚・斯密[131]也提出把产业部门按其有用性来排列：农业，制造业，最后是用于对外贸易的资本。）\n“一国的全部产品分为三部分：一部分为工资，另一部分为利润，第三部分为地租。只有从后两部分中才能扣出赋税和积蓄。对于一个拥有2万镑资本，每年获得利润2000镑的人来说，只要他的利润不低于2000镑，不管他的资本是雇用100个工人还是1000个工人，不管生产的商品是卖1万镑还是卖2万镑，都是一样的。一个国家的实际利益不也是这样吗？只要这个国家的实际纯收入，它的地租和利润不变，这个国家的人口有1000万还是有1200万，都是无关紧要的。一国维持海陆军以及各种非生产劳动的能力必须同它的纯收入成比例，而不同它的总收入成比例。如果500万人能够生产1000万人所必需的食物和衣着，那么500万人的食物和衣着便是纯收入。假如生产同量的纯收入需要700万人，也就是说，要用700万人来生产足够1200万人用的食物和衣着，那对于国家又有什么好处呢？……使用更多的人既不能使我们的海陆军增加一名士兵，也不能使赋税多收一个基尼。”（第415―417页）〔第297―298页〕“在各种行业在各国间的分配中，贫国的资本自然将用于能在国内维持大量劳动的行业，因为在这些国家中容易获得增长着的人口所需的食物和必需品。相反地，在富国中，那里的食物昂贵，在自由贸易时，资本自然将流向在国内只需维持最少数量劳动的部门，例如，海运业，同遥远的国家进行的对外贸易，以及需要昂贵机器装备的部门，流向利润同资本成比例，而不是同所使用的”手工“劳动成比例的部门”（第418页）〔第299页〕。\n[Ⅷ―62]“区别总收入和纯收入是很重要的，因为一切赋税都必须从社会纯收入中支付。假定一个国家在一年中能够向市场提供的全部商品即全部谷物、原产品、工业品等等价值为2000万，为取得这个价值需要一定人数的劳动，而这些工人起码的生活必需品要花费1000万。这个社会的总收入是2000万，纯收入是1000万。根据这个假定决不能得出结论说，工人得到的劳动报酬只能是1000万；他们可能得到1200万，1400万或1500万[在这种情况下，他们就会]从纯收入中[得到200万、400万或500万]。"
}