{
  "metadata": {
    "volume": "44",
    "article_number": "004",
    "title": "革命的两年。1848年和1849年[72]",
    "file_name": "volume_44_004_弗・恩格斯。革命的两年。1848年和1849年42―63.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "第一期只收入三篇文章。开头的一篇是主编卡尔・马克思写的论述过去两年的革命事件的一组文章中的第一篇。接着是弗里德里希・恩格斯的一篇文章，叙述去年5月、6月和7月德国西部和南部的起义运动。最后是卡尔・布林德（前巴登临时政府驻巴黎大使）写的关于巴登各党派情况的文章。后两篇文章中虽然有许多重要的揭露，但主要对德国读者有意思。第一篇文章写的则是所有各国读者，特别是工人阶级最关心的问题。而且这一题目由公民马克思来写从各方面来说都是最合适的。根据这些理由，我们认为应该在有限的版面允许的范围内尽量以摘录的形式刊载。\n此处所讲的这篇文章写的是二月革命、它的起因和结果以及随后发生的事件，直至1848年6月的大起义。\n“除了很少几章之外，1848―1849年的革命编年史中每一较为重要的篇章，都题名为\n**\n革命的失败\n**\n！但是，在这些失败中陷于灭亡的不是革命。陷于灭亡的只是革命政党的一些非革命成分\n［注：在马克思的文章中是：“革命前的传统的残余，即那些尚未发展到尖锐阶级对立地步的社会关系的产物”（《马克思恩格斯选集》第1卷第393页）。――编者注］\n；陷于灭亡的是造反的政党\n［注：在马克思的文章中是：“革命政党”（同上）。――编者注］\n在二月革命以前没有摆脱的一些多少带有非革命性质的人物、幻想、观念和方案，这些都不是二月胜利所能使它摆脱的，只有一连串的失败才能使它摆脱。总之，革命向前进展并为自己开拓道路不是由于它获得了直接的悲喜剧式的胜利，而是相反，主要由于产生了一个团结而坚强的反革命，产生了一个敌人，而造反的政党只有在和这个敌人的斗争中才能发展成真正革命的政党。”\n这就是公民马克思在文章中发挥的主题。他首先揭示二月革命的起因，他对这些起因的解释比以前任何论述这一问题的作家都远为深刻。所有研究最近二十年法国国内大事的历史学家都普遍认为：在路易－菲力浦时代整个资产阶级是法国的统治力量；1847年揭露出的丑闻[75]是引起革命的主要原因；这次革命是无产阶级对资产阶级的直接斗争。在公民马克思的笔下，这些断言虽然没有遭到直接的断然否定，但是却作了重要的修改。\n这位德国历史学家证明，在路易－菲力浦时代，政权并不是集中在整个资产阶级手里，而只是集中在这一阶级的一小部分人手里，这部分人在法国称为金融贵族，在英国则叫做银行巨头、交易所巨头、铁路巨头如此等等或者叫做金融资本家，以区别于工业资本家。\n“在路易－菲力浦时代掌握统治权的不是整个的法国资产阶级，而只是这个阶级中的一个集团：银行家、交易所大王和铁路大王、矿山所有者以及与他们有联系的那部分土地所有者，即所谓\n**\n金融贵族\n**\n。他们盘踞王位，他们在议会中强订法律，他们分配从内阁到烟草局的各种官职。真正工业资产阶级是正式反对派中的一部分，就是说，它的代表在议会中只占少数。金融贵族的专制愈发展成为纯粹的专制，工业资产阶级本身愈以为在1832年、1834年和1839年各次毫无成果的起义[76]之后\n［注：在马克思的文章中是：“各次起义被血腥镇压后”（《马克思恩格斯选集》第1卷第394页）。――编者注］\n它对工人阶级的统治已经巩固，则它的反对态度也就愈坚决……所有阶层的小资产阶级、小市民阶级\n［注：在马克思的文章中没有“小市民阶级”一词。――编者注］\n，以及农民阶级，都完全被排斥于政权之外。”\n这种金融贵族专制的必然结果就是，一切公共利益服从于他们的利益，他们把国家看作只是用来增加他们财产的工具和财源。公民马克思很有说服力地描述了下列事实：这种丑恶的制度在法国竟存在了十八年之久；国家债台高筑、政府开支增加、没完没了的财政困难和国库亏损，都成了许许多多为财阀私囊增添财富的源泉，这些财源被狂吸猛吮，一年超过一年，国家的资源也就更加迅速地被耗尽；政府、陆海军、铁路及其它公共工程的开支为金融家们提供了成百上千的机会，他们就贪婪地抓住这些机会用弄虚做假的合同欺骗公众，如此等等。总之――\n“七月王朝不过是剥削法国国民财富的股份公司；这个公司的红利是在内阁大臣、议会、二十四万选民和他们为数可观\n［注：“为数可观”是恩格斯加的。――编者注］\n的走卒之间分配的。路易－菲力浦便是这个公司的乔治・赫德逊\n［注：在马克思的文章中是：“这个公司的经理”（《马克思恩格斯选集》第1卷第396页）。――编者注］\n――坐在王位上的\n**\n罗伯尔・马凯尔\n**\n[77]。这个制度经常不断地威胁和损害商业、工业、农业、航运业以及工业资产阶级的利益……\n既然金融贵族颁布法律，指挥国家行政，支配全部有组织的社会权力机关，而且借助于自己的统治地位和报刊来操纵社会舆论，所以在一切地方，上至宫廷，下至低级的咖啡馆，到处都是一样卖淫，一样无耻欺诈，一样贪图不靠生产而靠巧骗他人财产来发财致富。正是在社会\n［注：在马克思的文章中是：“资产阶级社会”（同上）。"
}