{
  "metadata": {
    "volume": "44",
    "article_number": "010",
    "title": "*对蒲鲁东的《十九世纪革命的总观念》一书的批判分析[142]",
    "file_name": "volume_44_010_弗・恩格斯。_对蒲鲁东的《十九世纪革命的总观念》一书的批判分析164―196.html",
    "chunk_id": "011",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "既然法国银行券只值零点五厘，而其他国家的银行券要贵9或11倍〈！！〉，人们宁愿要前者，\n__\n**\n任何人都愿意在自己的支付中使用这种货币！！\n**\n__\n”（第274页）。为了得到更多的法国银行券，外国生产者就会降低自己商品的价格，我们的输入就会增加。但是因为外国人不能用这些输出的银行券在法国购买无期公债，也不能以贷款的形式又把它们给我们，也不能用它们来取得我们的土地抵押权，所以这种输入不会给我们带来害处；“相反，不是我们需要限制我们的购买，倒是外国人在出卖时须保持警惕”〈！！〉（第274―275页）。\n在这些有奇效的法国银行券源源而来的影响下，外国人只好在自己家里重演蒲鲁东在法国所进行的那种经济革命。\n最后，号召共和派律师、所有这些克雷米约们、马利们、赖德律－洛兰们、米歇尔们及其他人接受这种思想。据说，他们，这些\n**\n法律\n**\n观念的代表们，由于所负的使命，必须在这里开辟一条新的道路（第275―276页）。\n第七篇\n《政府溶化于经济机体中》\n1．《\n__\n**\n没有权威的社会\n**\n__\n》。\n华丽辞藻。\n2．《\n__\n**\n政府职能的废除。迷信\n**\n__\n》。\n历史的、宗教哲学的和富有诗意的幻想。结果是：在美国盛行的志愿制度在这一方面无异于废除国家（第293―295页）。\n3．《\n__\n**\n司法\n**\n__\n》。\n任何人都无权审判别人，只要后者本人不使他成为自己的法官，只要被破坏的法律没有得到破坏者本人的自由赞同的话，\n以及诸如此类的深刻的探索。\n在契约的制度下，每个人自己都要表明自己同意法律，而且“按照民主原则，法官应当由被告人自己选举”\n（美国就有这样的情况）；\n在民事案件中，当事人双方应当选择仲裁法官，仲裁法官的决定在任何情况下都应当执行。这样，国家也从司法领域中被废除（第301―302页）。\n4．《\n__\n**\n行政，警察\n**\n__\n》。\n凡是一切都处于相互契约关系中的地方，根本不需要警察：“公民和公社\n（从而，各省、以至整个民族）\n不再需要国家插手管理他们的财产，建筑他们的桥梁等等，以及执行一切监督、保护和警务的职务”（第311页）。\n换句话说，行政管理不会废除，它只是\n**\n分散了\n**\n。\n5．《\n__\n**\n国民教育，公共事务，农业，商业，财政\n**\n__\n》。\n所有这些部都要取消。学校教师由家长选举。学校教师选举教育部门的最高负责人员，直到最高“科学院委员会”（第317页）。高等理论教育将同职业教育相结合；只要这种教育同手艺训练相分离，它在性质上仍旧是贵族的，它为统治阶级的利益服务，巩固统治阶级及其对被压迫者的统治权（第318―319页）。\n总的说来，理论教育被解释得很狭窄，在分工的范围内这种教育完全被看成象工人协会里的学徒制一样。\n不过，如果“在共和国成立中央训练局，以及中央工场手工业和艺术局……我并不反对”。\n只是应当废除各个部和法国的集中制（第319页）。\n公共事务部应当取消，因为它会压制公社、省和工人协会的主动性。\n可见，这里也是带社会镶边的英美制度（第320―321页）。\n农业和商业部――纯粹的寄生物和营私舞弊。证据：它的预算（第322―324页）。\n当再也没有任何财政需要管理的时候，财政部就会自行消失（第324页）。\n6．《\n__\n**\n外交，战争，舰队\n**\n__\n》。\n外交将随着革命的不可避免的普遍爆发而消失。民族将分散，它们的各个部分将同自己的邻居交往，就象它们全属于一个民族一样。外交和战争将终结。如果俄国想要进行干涉，那么俄国就会发生革命。如果英国不愿多少克制一下自己的野心，那么英国也会发生革命，这样一来，困难也就没有了。在已经革命的民族那里，利益是一致的，因为政治经济学象几何学一样，对一切国家来说都是同样的。“\n__\n**\n不存在俄国的、英国的、奥地利的，鞑靼的或印度的政治经济学，同样也没有匈牙利的、德国的、美国的物理学或几何学\n**\n__\n。”（第328页）\n《结尾》\n纯粹的华丽辞藻。这里有下面这样一段直接击中目标的话，它以最可笑的方式推翻了整个无政府状态的建筑物。\n在经济秩序下，“由经验伴随的理性向人揭示了自然和社会的规律，然后对他说，这些规律是必然性本身的要求；没有任何人创造它们，没有任何人强加于你……你答应尊重自己弟兄的荣誉、自由和财产吗？你答应任何时候都不用暴力、欺骗、高利贷和交易所的勾当去占有别人的生产成果或财产吗？你答应任何时候都不在法庭、商业或在自己的任何交易活动中撒谎和欺骗吗？无论接受或者拒绝这一点，你都是自由的。\n__\n**\n你要是拒绝就会成为野蛮人社会的成员；你舍弃了人类的共性，你就要受到怀疑，你将丧失任何保护。任何人遭到一点委屈就会打击你，而他受到的指责只不过是用不着这样残酷地对待畜牲\n**\n__\n。"
}