{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "011",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "“一切商品，不论是工业品、矿产品还是土地产品，它们的交换价值始终不决定于在只是享有特殊生产便利的人才具备的最有利条件下足以把它们生产出来的较小量劳动，而决定于没有这样的便利，也就是在最不利条件下继续进行生产的人所必须花在它们生产上的较大量劳动；这里说的最不利条件，是指为了把需要的产品量生产出来而必须进行生产的那种最不利的条件……在最好的土地上，花与过去一样多的劳动，仍然会获得和以前一样多的产品，但是它的价值提高了，因为在较瘠薄的土地上使用新资本和新劳动的人所得的产品减少了……肥沃土地优于瘠薄土地的利益没有消失，而是从耕种者或消费者手中转到土地所有者手中。但由于耕种较差的土地需要较多的劳动，而且由于我们只能从这种土地上获得必需的原产品的追加量，所以[Ⅷ―30]这种产品的相对价值始终高于先前的水平……因此，产品[价值]提高的原因，不是由于给土地所有者支付了地租，而是由于生产最后获得的那部分产品所花的劳动量增加了。谷物的价格\n［注：在李嘉图著作中是“价值”。――编者注］\n是由在下支付地租的土地上生产谷物所花的劳动量决定的。谷物昂贵不是因为支付地租，支付地租是因为谷物昂贵……土地以地租形式提供的剩余产品”，不是土地的优点，而是它的缺陷，是地力的减退……土地的与众不同只在于它的[生产]力的有限性……新制造的机器的生产效率并不低于旧机器的生产效率；否则，后者就会带来租金了……“在农业中，自然劳动所以索取报酬，不是因为它做得多，而是因为它做得少”……人不得不汗流满面地辛勤劳动，而自然则劳动较少……“自然的赐予愈吝啬，它为它的工作索取的代价就愈大。在自然慷慨赐予的地方，它是白白地劳动的”……与亚・斯密的意见相反，“在工业中”，自然为人做了很多工作。“风力和水力推动我们的机器并帮助航运。大气压力和蒸气压使我们能够推动惊人的发动机，就是自然的赐予，更不用说热在软化和熔化金属时的作用，空气在染色过程和发酵过程中的分解作用了。在任何工业部门中，自然都帮助了人，而且是无代价的……地租的增加是一国财富日益增加和为它的人口提供食物发生困难的结果。这是财富的征兆而决不是财富的原因”。财富可能迅速增长，而\n［注：在李嘉图著作中是“财富往往是在地租稳定甚或降落的时候增加得最为迅速。”――编者注］\n“地租仍然不变或者下降。当可用土地的生产力减退的时候，地租增加得最快。在可用的土地最肥沃，输入限制最少，由于农业的改进，产量增加，劳动量并不相应增加，因而地租增加缓慢的那些国家中，财富增长得最快……因此，地租并不是价格的组成部分”……凡是“使最后的那份资本”和劳动\n［注：“和劳动”一词是马克思加上的。――编者注］\n“具有更高生产效率的因素，都会使地租减少”……一国资本的减少就有这样的作用，因为随着资本的减少，人口和对谷物的需求也会减少，其结果是价格下跌，耕地面积缩减……“资本和人口的增长，如果伴随着农业上这样的改良，其效果是”减少耕作较贫瘠土地的必要性，或者不必花等量的资本去耕作较肥沃的土地，那也会有这样的作用……不管怎样，过了一定时期之后，原产品价格的下跌，[会导致]利润和积累的增加，从而导致工人就业率的增长，人口的增加，对谷物的需求的提高，最后，重新使地租提高到甚至超过从前的水平\n［注：“甚至超过从前的水平”一语是马克思加上的。――编者注］\n……“农业的改良有两种：一种是提高土地的生产力，另一种是通过改良机器使我们能用较少的劳动取得”同量的\n［注：“同量的”一词是马克思加上的。――编者注］\n“产品”……属于第一类改良的是，“例如，更合理的轮作制或更好地选择肥料。这些改良使我们能从面积较小的土地上获得同量的产品……但要地租降低，不必要使土地休耕。只要陆续投在同一土地上的各份资本取得不同成果，并把取得成果最小的那份资本抽回就行了……农业上的改良使较贫瘠的土地能用较少的费用\n［注：在李嘉图著作中是“以较少的劳动”。――编者注］\n来耕作”……第二类改良，是“对投在土地上的资本的构成的改良，而不是对土地本身耕作的改……[由于改良]，投在土地上的资本将减少，换句话说，劳动将减少，但为了获得同量的产品，则必须耕种同一面积的土地……这些改良会降低产品的”交换\n［注：在李嘉图著作中是“相对”。――编者注］\n“价值而下减少谷物地租，虽然它们也使货币地租减少了”。"
}