{
  "metadata": {
    "volume": "44",
    "article_number": "123",
    "title": "*卡・马克思和弗・恩格斯关于英国工人阶级在普法战争中的态度的发言记录",
    "file_name": "volume_44_123__卡・马克思和弗・恩格斯关于英国工人阶级在普法战争中的态度的发言记录667―679.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "报道根本不提他本来说的是：在法国人人都承认并服从政府而俾斯麦却说法国人没有承认政府，真是无耻到了极点。\n报道还说，法国被准许出席会议那将等于得到了承认。这是雇佣文人的说法，不是他（马克思）的说法；结论完全被歪曲了。正是因为这个政府没有得到承认，所以它才没有参加国际活动的能力。报道与会议记录也不一样。这样的报道有害无益。如果再有这样的东西发表，他将提议不准再刊登报道。\n1871年3月7日\n接着又回到巴黎宣言的问题。他说，如果英国工人不表态，这个宣言也许就会成为条约的一个条款；英国人民决不应在自己的对外政策上被解除武装；应该不失时机，立即建立英国委员会。对海上强国说来，作战的唯一办法就是攻击敌方的对外贸易。美国不同意这个宣言，而法国却遵守它，这正是法国舰队作为甚少的原因。现在荷兰在他人的唆使下要求把过去只是一纸宣言的东西变成条约的一部分。在海上能够被摧毁的只是货物，而在陆战中被摧毁的却是大量的固定资本，如桥梁、建筑物等等，这些东西需要多年才能恢复。私掠特许证则是另外一回事；私掠船是海上的自由射手。这个国家的统治阶级已丧失了对外保卫国家的力量，在法国软弱无力的时候，英国成了西欧的代表，英国工人阶级应该夺回这一权力。\n1871年3月14日\n接着重新开始中断的讨论。他说，找到一支足以对抗大陆军事列强的力量是极为重要的。这些强国现又重新扮演神圣同盟的角色，英国是唯一能够对抗它们的国家，而它只有夺回它的海上权利才能做到这一点。没收这些国家在中立国船只上的货物，只需几个星期就能毁灭它们的对外贸易，这样，德国资产阶级就不会象最近一个时期那样好战了。这种作战方式比通常的作战方式较为人道。大陆上的军事列强实际是通过巴黎宣言对英国说：你不应按自己的方式，而应按我们的方式作战。许多人反对私掠船，其实私掠船并不比自由射手坏，而且它们更不需要政府的干预。当巴特勒鼓吹对英国作战时，人们说：美国没有海军，无法作战；巴特勒回答说，我们不需要海军，我们只要有私掠船就行。当今的英国统治者对他们是否拥有这种力量满不在乎，但是，他们总不会永远统治下去。必须使英国人民拥有用来为大陆人民谋福利的力量。斯图亚特・穆勒曾经是拥护巴黎宣言的，但是在看了给他寄去的一些文件后，就转而反对它了。整个黑海会议都是为了要使这个宣言得到批准。在此之前，这个宣言只是被帕麦斯顿和克拉伦登个人认可，而昨天签署的议定书看来把它包括进去了。\n说，他要答复公民韦斯顿的意见，既然韦斯顿没有来，也就不必谈了。至于巴黎宣言，公民马克思已经指出，这仅仅是私人协定。它没有得到任何政府领导人和议会的承认，谁也没有说它具有约束力。1862年，康沃尔・路易斯宣布它没有约束力。1867年，现在的得比勋爵在回答斯图亚特・穆勒时宣布它仅仅在一定范围内有约束力，但是自卫远比所有契约重要。这个宣言从未被批准，它所凭借的仅仅是一位大臣的私人信件的权威；谁也不受它的约束。这一点，从每次战争交战国都另订专门的协定来约束自己可以清楚地看出。但是，会议签署了一个议定书，规定今后所有条约和协定未经一致同意废除，都具有约束力。法国与德国之间的战争证明，现在的堡垒不足以抵御炮击，只有在堡垒前面筑炮台才能保住堡垒，在波兰就准备修筑一些炮台。俄国以毫不衰减的热情继续扩充军备，它的武装力量差不多已转入战时状态。正在组织通讯部队和卫生部队。在英国市场发行的一千二百万镑俄国公债已被超额认购，这也许是俄国能得到的最后一笔英国钱。战争可能不等夏季结束就会到来――局势看来很不平静。至于讨论中的一些发言，恩格斯说，唯一引起争论的问题是，一支英国军队是否足以进行武装干涉。公民韦斯顿所说的那种强烈措词，他没有用过。接着，恩格斯再一次证明，英国只能出兵三万人，英国只有在阿尔马战役中达到三万三千人，而这个数目在克里木战争中再也没有达到过。这只等于普鲁士的一个军，因此，以为这样的兵力能够改变力量对比，那是荒谬的。英国人和其他人一样勇敢，个人的勇敢在每个国家都可见到，但是，战士的素质却有不同，它们表现的方式也不一样。有的善于进攻，有的善于防守。爱尔兰人擅长当轻步兵，英格兰人擅长当\n［注：原稿此处缺字。报纸的报道增补了“重步兵”几个字。――编者注］\n，但是这里的军事当局却把英格兰人当作爱尔兰人使用，把爱尔兰人当作英格兰人使用。英国的军训制度太不完善，太过时了，以致阿尔德肖特的士兵直到这次战争时还未受过站岗放哨的训练。这里有人说，如果是十万英国兵，就不会让人把他们困在巴黎了。但是象我们的志愿兵那样的士兵怎能制止得了这种情况发生呢？法国人中这样的士兵是够多的，如果四十万英国志愿兵象法国人一样被围困在巴黎，并由同样的笨蛋和卖国贼指挥，他们也会做出法国人所做的事情来。\n最后，他说英国不能按同等条件和大陆国家作战，也不应该希望它能这样做。"
}