{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "028",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "他强订条约，迫使承认他在卡齐米尔国王在位期间偷偷蚕食的地方，同时还逼亚历山大和他结盟并和他的女儿结婚。他用这个结盟禁止亚历山大防范自己岳父所发动的进攻，他用他的女儿在不容异端的天主教国王和受迫害的信奉希腊正教的臣民之间，燃起了宗教战争之火。在这场大混乱之中他才终于斗胆拔出剑来，夺取了受立陶宛统治的俄罗斯封土，远达基辅和斯摩棱斯克。\n一般来说，希腊正教是他最强有力的行动手段之一。但是要对拜占廷的遗产提出要求，要以拜占廷皇帝后裔的外衣来掩盖他那蒙古奴才的烙印，要把莫斯科公国的暴发户王位和圣弗拉基米尔的光辉帝国联系起来，要使他自己成为希腊正教新的世俗首脑，伊万在全世界应该把谁挑出来呢？罗马教皇。在教皇的教廷里住着拜占廷的末代公主[314]。伊万以宣誓叛教的办法从教皇那里拐走了她，――而他又命令他自己的都主教豁免了他的这次宣誓。\n只要改换一下姓名和日期，就可以明显看出伊万三世的政策和现代俄国的政策并不是什么相似，而是一模一样。而伊万三世则不过是把伊万一世・卡利塔遗留下来的莫斯科公国的传统政策加以完善化而已。伊万・卡利塔这个蒙古人的奴才，是靠运用他的最大敌人即那个鞑靼人的威力来反对他的次要敌人俄罗斯的王公们，从而获得他的权威的。但除非采取欺诈手段，他就不能运用那个鞑靼人的威力。他在主子面前不得不隐蔽自己实际积聚的力量，而又必须向和他一样的奴才们炫耀自己并没有掌握的那种威力。为了解决他的问题，他就得把最卑贱的奴才的全部阴谋诡计整理成一套体系，并且以奴才的那种耐心的辛勤去实现这套体系。公开的力量本身只有作为一种阴谋才能加入到一套阴谋、腐蚀和暗中篡权的体系中来。他不先施毒，就无法进行打击。目的的单一性在他那里变成了行动的两面性。狡诈地使用敌对的力量来扩大自己，通过对那种力量的使用本身来削弱它，最后通过它本身产生的效果来推翻它――伊万・卡利塔的这一政策是由统治种族和被奴役种族二者的特性所激发出来的。他的政策也就成了伊万三世的政策。\n这也就是彼得大帝的政策和现代俄国的政策，不管被使用的敌对力量在姓名、地点和性格上可能经历了什么样的变化。彼得大帝确实是现代俄国政策的创立者，但他之所以如此，只是因为他使莫斯科公国老的蚕食方法丢掉了纯粹地方性质和偶然性杂质，把它提炼成一个抽象的公式，把它的目的加以普遍化，把它的目标从推翻某个既定范围的权力提高到追求无限的权力。他正是靠推广他的这套体系而不是靠仅仅增加几个省份，才使莫斯科公国变成为现代俄国的。\n总结一下。莫斯科公国是在蒙古奴役这所恐怖而卑贱的学校中养育和成长起来的。它只是由于成为一个奴性艺术的大师才积聚起力量的。甚至在获得解放之后，莫斯科公国还在继续扮演着它那奴才兼作主子的传统角色。彼得大帝终于把蒙古奴才的政治手腕和蒙古主子继承成吉思汗征服世界遗志的狂妄野心结合在一起。\n六\n斯拉夫族的一个特点会使任何观察家惊讶，几乎到处他们都僻居在内陆地区，而把滨海地区让给非斯拉夫部落。芬兰－鞑靼部落占有了黑海海岸，立陶宛人和芬兰人占有了波罗的海海岸和白海海岸。斯拉夫人不管在哪里到达海边，如在亚得里亚海沿岸和波罗的海沿岸一部分地方，他们很快就不得不服从外族的统治。俄罗斯人民分享了斯拉夫族的这一共同的命运。他们在历史上初次出现的时候，他们的发祥地是伏尔加河及其支流、德涅泊河、顿河和北德维纳河等河流的发源地和上游流域。他们的领土除芬兰湾尽头外，没有一处与海相连。在彼得大帝以前，俄罗斯人也并未表现出有能力征服除白海出海口以外的任何出海口，而白海一年有四分之三的时间被冰块封冻，不得通航。彼得堡现在所在之处是过去一千年来芬兰人、瑞典人和俄罗斯人纷争的场所。从默麦尔[324]附近的波兰根到托尔尼欧[325]的其余全部海岸，从阿克尔曼[326]到列杜特－卡列[327]的全部黑海海岸是后来才被征服的。而且，好象为了证明斯拉夫人的抗海特性，在这全部海岸线中，波罗的海海岸没有哪一部分实际属于俄罗斯人，黑海东岸的切尔克西亚[328]和明格列里亚[329]也是如此，只有白海海岸适合耕种的部分，黑海北岸某一部分和阿速夫海岸一部分实际上居住着俄罗斯人，然而尽管他们处在新的环境中，他们仍不从事航海生涯，而是固执地坚守他们祖辈流浪汉的传统。\n彼得大帝一上台就破除了斯拉夫族的所有传统。“俄国需要的是水域”――他对坎特米尔亲王讲的这句辩驳之词被铭刻在他的传记的扉页上。他第一次对土耳其作战[330]的目的是为了征服阿速夫海；他对瑞典作战[261]是为了征服波罗的海；他第二次对土耳其政府作战[282]是为了征服黑海；他对波斯进行欺诈性的干涉[331]是为了征服里海。对于一种地域性蚕食体制来说，陆地是足够的；对于一种世界性侵略体制来说，水域就成为不可缺少的了。"
}