{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "017",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "从这个观点看，波罗的海掌握在瑞典手中比在俄国手中更为可靠。对于这一点，不仅我们这里重印的几本小册子提供了证明，而且英国大臣们自己也是完全了解的。例如，斯坦霍普在1716年10月16日给唐森写道：\n“如果听任沙皇再这样干三年，他肯定将变成那些海面的绝对霸主。”\n［注：1657年，丹麦和勃兰登堡的宫廷打算让俄国人参加进攻瑞典时，曾指令它们的使节，要设法使沙皇决不能在波罗的海得到立足点，因为，“他们不知道如何对付这样讨厌的邻居”（见普芬多夫的《勃兰登堡史》）。］\n可见，无论是英国的海运业也好，还是一般贸易也好，都与背信弃义地支持俄国反对瑞典没有利害关系，然而却的确有一个英国商人小团体跟俄国商人利益一致，那就是俄罗斯贸易公司[290]。就是这些先生们发出了反对瑞典的叫嚣。例如，请看：\n“英国商人对于到瑞典国王的领土去经商的一些申诉，由此可见，单是依靠瑞典供应造船材料对英国会是多么危险，而这类材料是可以从俄国皇帝的领土上得到充分供应的。”\n“与俄国经商的商人们的实情”（向议会呈递的请愿书），等等。\n正是他们在1714、1715和1716年间在议会开幕前每周定期聚会两次，以便在公开会议上提出英国商人对瑞典的不满意见。大臣们依靠的正是这个小团体，他们甚至急于组织这种抗议的表示（这可以从尤伦堡伯爵1716年11月4日和12月4日给格尔茨男爵的信件中看出），因为他们需要哪怕是一点点借口来驱使尤伦堡所称呼的“贪财议会”按照他们的意愿行事。这些与俄国经商的英国商人的影响在1765年又重新显示出来，而我们这个时代目睹一个与俄国经商的商人掌管着商务部，维护着他们的利益，还有一个财政大臣为他在阿尔汉格尔斯克经商的亲戚帮忙。\n在“光荣革命”[267]后靠牺牲英国人民大众利益而篡夺了财富和政权的寡头政治集团，当然迫不得已不仅要在国外而且要在国内寻求同盟者。他们找到的国内同盟者，就是法国人所称呼的大资产阶级，即：英格兰银行、放债者、国家债权人、东印度公司及其他贸易公司、大实业家等等。他们是如何细心维护这个阶级的物质利益，可以从他们的全部国内立法看出来，如银行法、保护关税实施法、济贫法等等。至于他们的对外政策，他们则要使它至少看起来具有完全受商业利益支配的外表，由于内阁的这项或那项措施当然总是会符合这个阶级的这个或那个小集团的特殊利益，所以也极其易于做到使之虚有其表。于是，有利害关系的集团就为贸易和海运业而大声鼓噪，全国糊里糊涂地予以附和。\n那个时候，杜撰各种商业的借口，不管是多么毫无用处的借口，来解释他们对外政策的措施，这副重担至少还是要由内阁来承担。在我们这个时代，英国大臣们已把这副担子扔给外国，让法国人、德国人等等去做那种为他们的行动发现隐秘的商业动因的讨厌工作。譬如说，帕麦斯顿勋爵采取了一个表面上对大不列颠的物质利益极其有害的步骤。在大西洋或英吉利海峡的另一边，或者在德国的腹地，就会立即出现一个国家哲学家，绞尽脑汁去发掘“老奸巨猾的阿尔比昂”[291]的商业马基雅弗利主义[292]的奥秘，认为帕麦斯顿就是它的无耻而顽固的执行人。我们顺便举几个现代的例子来说明一下，有些外国人由于必须用他们所想象的英国贸易政策来解释帕麦斯顿的行动，曾被迫采取何等绝望的步骤。埃利阿斯・雷尼奥先生在他的很有价值的《多瑙河各公国政治社会史》一书中，对英国驻布加勒斯特领事克洪先生1848年以前和1848―1849年期间那种俄国方式的做法感到吃惊，便怀疑英国从压制各公国的贸易中获得某种秘密的物质利益。老米洛什的御医、已故库尼贝特博士在他有关俄国在塞尔维亚的阴谋活动的极其有趣的报道中，对于帕麦斯顿勋爵如何通过霍季斯上校以伪装支持米洛什反对俄国而把米洛什出卖给俄国一事做了奇特的叙述。由于完全相信霍季斯的正直为人和帕麦斯顿的爱国热忱，库尼贝特博士比埃利阿斯・雷尼奥先生走得更远。他竟怀疑英国所谋求的是完全压制土耳其的贸易。梅洛斯拉夫斯基将军在他最近一部关于波兰的著作中，则几乎暗示说，正是商业马基雅弗利主义促使英国放弃了卡尔斯[293]，从而牺牲了它自己在小亚细亚的威望。最后一个例子，可以举现在巴黎报纸上那些穷根究底探索是什么出于贸易猜忌心理的隐秘原因诱使帕麦斯顿反对开凿苏伊士地峡运河的文字。\n言归本题。唐森之流、斯坦霍普之流等为敌视瑞典的行动所选中的商业上的借口如下。在1713年年底前，彼得一世下令将准备出口的全部大麻及其他俄国产品运往彼得堡而不运往阿尔汉格尔斯克。当时，瑞典摄政者（查理十二外出期间）和查理十二本人（从本德雷[266]回来后）宣布对俄国占领的所有波罗的海港口实行封锁。结果，破坏封锁的英国船只遭到没收。英国内阁当时宣称，根据1700年防御条约第十七条，英国商人有权到这些港口进行贸易，因为该条规定，除战争禁运品外，英国可以继续同敌人港口进行贸易。"
}