{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "018",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n的影响只是暂时的。如果减少帽子的生产费用，尽管对帽子的需求增加一倍、两倍或者三倍，帽子的价格最后总要降到其新的自然价格的水平”……如果黄金的[价值]降低到它的生产费用的一半，那么，以黄金表示的商品价格就会提高100％，虽然对商品的需求并未增加，只是因为由劳动时间决定的商品价值，与黄金相比提高了，或者说，黄金的相对价值降低了二分之一……罗德戴尔所提出的可以使商品的交换价值增减的八种情况；例如，Ａ对Ｂ和对Ｃ（货币）。如果Ａ的数量减少，那么，和Ｂ相比，[它的价值]增加；如果Ａ的数量增加，那么，和Ｂ相比，[它的价值]减少；如果Ａ的[数量]不变，而Ｂ的[数量]减少，那么，[和Ｂ相比]，Ａ的[价值]减少；如果Ａ的[数量]不变，而Ｂ的[数量]增加，那么，[和Ｂ相比]，Ａ的[价值]增加，Ａ和Ｃ之间关系的四种情况也是如此……李嘉图说，“这就垄断商品来说是正确的[Ⅷ―38]，而就其他一切商品来说，在有限的时期内也是正确的。”\n（当然，总是假定，需求不变而[商品]的数量增加或减少，或者商品数量不变，而需求增加或减少。）\n……即使某种商品的生产费用降低了，如果对它的需求没有增加，它的供给量也不会因此而更多；因为“商品所以有供应，不只是由于它可以被生产出来，而是由于存在着对它的需求……受竞争影响而其数量又能适当增加的商品的价格归根结底不取决于供求的比例，而取决于它们的生产费用的增减”（第460―465页）〔第327―330页〕。\n决定所生产的商品量的不是它们的生产费用，\n即它们的实际价值，而是它们的市场价格\n（实际价格是商品能据以生产的价格，市场价格是商品能据以出售的价格。）\n“影响谷物产量的不是谷物能据以生产的价格，而是它能据以出售的价格。资本受土地吸引或排斥的程度，要看谷物的价格高于或低于它的生产费用的大小如何。如果这种超额对投于农业上的资本提供的利润大于资本的一般利润，资本就会投到土地上来，如果小于一般利润，资本就会被从农业中抽出。”（第505页）〔第356页〕\n农业和机器的改良所起的贬值作用\n“一切农业上和工业上的改良，以及一切机器的发明……当它们被采用的时候，必然会减少或消灭租地农场主或工厂主一部分现有资本的价值。”（第318页）〔第231页〕\n“我们假定，用一定量的资本，一定人数的劳动可以生产1000双袜子，由于发明了机器，同数的人可以生产2000双袜子，或者1000双袜子和500顶帽子。在这种情况下，2000双袜子的价值或1000双袜子和500顶帽子的价值，不会大于采用机器以前1000双袜子的价值，因为它们是等量劳动的产品。但是商品总量的价值却会减少，因为……在改良以前已经生产但尚未消费的那部分商品将受到影响；这些商品的价值将降低，因为它们的价值必须下降到在这种改良的一切优越条件下所生产的同量商品的价值水平。就整个社会来说，商品量虽然增加了……但它所拥有的价值额却减少了。通过不断增进生产的便利，我们虽然不只是增加国家的财富，而且还提高将来的生产力，但我们却不断地降低过去生产出来的某些商品的价值。”（第320―322页）〔第232―233页〕\n谷物价格不是其他商品价格[117]的调节者\n撇开货币的使用。“在这样的情况下，谷物\n［注：在手稿中错写为“货币”。――编者注］\n对其他物品的交换价值会不会提高呢？如果会提高，那么，谷物的价值调节着其他一切商品的价值这种说法就不正确了，因为要调节其他商品的价值，它对其他商品的相对价值就得是不变的。如果不会提高，那么，”必须证明\n［注：在李嘉图著作中是“必须说”。――编者注］\n，“不论谷物是从肥沃土地上还是从贫瘠土地上获得的，所用劳动量是多是少，使用还是没有使用机器，它总是可以交换到等量的其他商品。”（第364―365页）〔第263页〕\n（在李嘉图那里重要的是，虽然甚至亚・斯密和萨伊也还把劳动的某种一定产品看作[价值的]调节者，但他却到处把劳动、活动即生产本身，也就是说，不是把产品，而是把生产即创造的行为[当作调节者]。由此而来的是资产阶级生产的整个时代。在亚・斯密那里，活动还没有解放，还不是自由的，还没有摆脱自然的束缚，还没有摆脱物。）（在李嘉图那里，人处处要和自己的生产率打交道，在亚・斯密那里，人还在崇拜自己的创造物，所谈的还是某种一定的物，在他活动之外的物。）\n[Ⅷ―39]（这说明李嘉图为什么要反驳谷物[作为其他一切商品的价值的调节者的定义]，以及劳动价格即工资――不言而喻不是劳动本身――的定义。）（同样，他也反驳货币的[定义]。）\n“实际价格，与某些人的断言相反，不取决于货币的价值；也不取决于对谷物、劳动或某种其他商品，或所有全部商品的价值关系。”（第499页）〔第352页〕\n（[实际价格]不取决于任何商品，而取决于生产商品的活动。"
}