{
  "metadata": {
    "volume": "44",
    "article_number": "031",
    "title": "布・鲍威尔关于同俄国的冲突的小册子[390]",
    "file_name": "volume_44_031_卡・马克思。布・鲍威尔关于同俄国的冲突的小册子367―382.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "（“欧洲在制宪剧中分别扮演了不同的角色：西方充当诚实反对派的角色，俄国弄到了一个以实力武装起来并在实施自己权力的政府的角色。”）\n我们不想谈论用加上“而且”来混淆“制宪实践”和1848年的种种“违宪”议会的“消极抵抗”等等的错误说法。在所有这些议会中，这一点只有对“Assemblée  législative”[立法议会]来说才可能是正确的\n［注：接着手稿中删去了：“为什么这对它来说是不正确的，这里不考查”。――编者注］\n。 但是我们要把原话写出来。西欧，或者说立法议会仅限于消极抵抗，而俄国，即以“实力武装起来的政府”却通过政变“来实施自己权力”，就象波拿巴、弗兰茨－ 约瑟夫和弗里德里希－威廉四世所做的那样。这就是批判对四月事态的认识――对不久前的过去的理解，也是对最近的将来的预言。以后数周的情况把这种认识和这 种预言全都推翻了，它们表明，批判轻率地、匆匆忙忙地把一时的丑恶现象\n［注：接着手稿中删去了：“变为普遍的范畴”。――编者注］\n变为僵死的表述。不仅西方强国放弃“消极抵抗”，并转向侵略行动，而且，在它们开始这样行动以前，俄国已经用它向多瑙河的进军证明它不是以实力“武装起来”的，而且它的武器软弱无力[ungewaltig]，证明它不是“在实施自己的权力”，而是匆忙实施退却。[392]各个钦赐和制造政变的政府同1848年 的种种议会等等之间没有一点他所说的那种相似的东西。那么，批判的预言不正确吗？那么，他对情况的理解是错觉吗？完全不是。在使批判的抨击性小册子 “（a）”的结论化为乌有的那些不愉快的事件发生之后，布鲁诺・鲍威尔恬不知耻地用以下的外交箴言开始了小册子“（b）”（《俄国当前的立场》1854年版）：\n“我们早〈！〉在4月就提出的这种〈前面引用的〉论点，[393]在锡利斯特里亚城墙下发生的事件的转变中完全实现了：欧洲确实而且完全在演一出制宪性质的戏剧；政府和反对派一样，它自己也表现为制宪的政府――或者是完全不诉诸暴力，或者只是采取暴力而并不期待有什么结果。”\n从这句话的论点的特殊“转变”中可以看出，“事件的转变”给批判带来的是模糊的满意。“早在4月就提出的”。在俄国人3月撤出锡利斯特里亚之后，批判是否放弃他在4月所提出的论点呢？根本没有。总之，“早”本应当是“已经”的意思。我们在4月即事件发生之前“已经”提出的论点，在3月得到了证实。但是，倒不如说它没有得到证实。这样，由于不是“已经”而是“早”等等，这句话在文法上就讲不通了。“我早在4月坚持的意见，在3月实现了。”但是，批判不说他“早在4月就提出的论点”已经在3月“得到了证实”。决不会的。新的“事件转变”倒给他的论点赋予了新的“转变”，而这一论点“早”在4月 并没有受到人们的怀疑。后来的事件并没有“证实”批判的论点，虽然它“完全实现了”。好极了。这对事件同批判的关系作了新的说明。如果事件在实践中没有证 明批判的论点是正确的，那么它们至少促使这种论点进一步“实现”，使批判本人至今没有怀疑过的他的隐蔽的优点显露出来。不仅批判在理论上与事件有关，而且 事件也在实践上与批判有关。那么四月论点由于三月事件而“得到完全实现”又是怎么一回事呢？\n“欧洲确实而且完全在演一出制宪性质的戏剧！”\n确实而且完全！难道“完全”这个词会给“确实”这个词赋予新的含义？它削弱并庸俗化了“确实”这个词。仅此而已。但是，这种难懂的文体、这种表述――“确实而且完全”――和以前不幸的“早”一样，只证明同样可怜的无能为力。第一，四月论点把1848年及以后数年的国民议会的“消极抵抗”“制宪实践”错误地混为一谈了；第二，它把东方的冲突变成了“制宪”剧，而在这出剧中，西方强国由于它们的“消极抵抗”同1848年 及以后数年的国民议会等同起来，俄国则同进行政变的政府等同起来。实际上这根本不是制宪剧，因为只有国民议会才有过制宪的行动方式，政府却只从事消灭宪 法。现在，当俄国挨了打之后，武装侵略遭到武力的反击，而且它开始“进行谈判”了，以前只是“非真正的”制宪剧，现在成为“真正的”和“完全制宪的了”。 但是，从政府成为“制宪的”政府时起，例如在英国或比利时，或在路易－菲力浦的法国，它不再象1848年 及以后数年的国民议会，也不再象同它们对立的那些政府了。然而不仅如此！当俄国开始“进行谈判”，因而在布鲁诺・鲍威尔看来开始扮演“制宪政府”的角色 时，西方强国却不再“消极抵抗”，并转而采取积极的军事行动，转为入侵。如果说“制宪的”这个词以前不适用于俄国，那么它现在更不适用于西方强国。而批判 竟认为这是他四月论点的“完全实现”！可是这样一来毕竟从一个方面留下了四月论点中“制宪的”一词的“实现”。显然，批判的预言就象古代预言家的格言那样 模棱两可。"
}