{
  "metadata": {
    "volume": "44",
    "article_number": "010",
    "title": "*对蒲鲁东的《十九世纪革命的总观念》一书的批判分析[142]",
    "file_name": "volume_44_010_弗・恩格斯。_对蒲鲁东的《十九世纪革命的总观念》一书的批判分析164―196.html",
    "chunk_id": "002",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "）\n但是人们并不理解这一点，只是置身于\n__\n**\n政治\n**\n__\n。“经济知识缺乏、\n__\n**\n政府观念\n**\n__\n[148][I’idée　gouvernementale]\n［注：蒲鲁东著作中是：“政府偏见”（“le　préjugé　gouvernemental”）。――编者注］\n、对无产阶级不信任”，――这一切促使革命者走上错误的道路（第40页）。“在一切人的头脑中，政治同工业相比又获得头等重要的意义；\n__\n**\n卢梭和孟德斯鸠排挤了魁奈和亚当・斯密\n**\n__\n”（！！！），所以新社会始终停留在萌芽状态（第41页）。\n2．《经济力量的无政府状态。社会贫困化的趋势》\n“我把某些活动原则，即：\n**\n分工、竞争、集体力量、交换、信贷、财产\n**\n，称为\n**\n经济力量\n**\n。它们对劳动和财富的关系，也就是阶级区别、代议制、世袭君主制和管理集中化对国家的关系。\n（对比得不错！）\n如果这些力量保持均衡，并服从于它们自己所特有的和决不以人的专断为转移的规律，那么可以认为劳动是有组织的，普遍的福利是有保障的。而相反，如果这些力量失去引导和平衡，\n（同什么平衡？？），\n那么劳动就会处于完全无政府状态，经济力量的有益效果中就会掺进同样份量的有害效果；亏空就会抵销盈利；社会作为生产、流通和消费的中心、代理机构或主体，就会处于病痛不断加重的状态”（第42―43页）。\n到现在为止，大家只知道社会存在\n［注：蒲鲁东著作中是：“I’ordre　dans　une　société”（“社会秩序”）（第43页）。――编者注］\n的两种形式：“政治形式和经济形式，另外在这两种形式之间还存在着对立和根本的矛盾”。\n“经济力量的无政府状态、它们同政府制度这种影响它们组织起来的唯一障碍的斗争，――这是损害法国社会的病痛的真正而深刻的原因”。\n（这样一来，蒲鲁东作为一个真正的法国人把法国官僚政府同既管理自己又管理无产阶级的资产阶级的正常状态混为一谈）（第43页）。\n例子：（1）“分工”。――现代工业的基本原则，同时是工人愚昧和工资下降的主要原因。例如在英国，由于分工和采用机器，工人人数在同一个企业里减少到以前的1/2、1/3、甚至1/6，“而后是工资以同样的比例下降，\n__\n**\n平均\n**\n__\n[每日]\n__\n**\n从3法郎降到50和30生丁\n**\n__\n”〈！！〉（第46页）。\n如果去掉这些引人注目的资料（第46页），那就非常平淡了。\n（2）竞争。――“它正是市场的规律、交换的调料、劳动的食盐”。\n（真妙！）\n“但是竞争丧失合法形式〈！〉，丧失高级的和起调节作用的理性原则，它本身也受到曲解。”除了导致工资下降的工人彼此之间的竞争，工人被排除于竞争之外。竞争变成了垄断，并造成了新的贵族”。\n非常平淡。\n“不久前，当警察局长\n（对卡尔利埃的恭维话）\n迎合普遍的愿望，允许自由出售肉类[149]的时候，人们已经清楚地看到，自由竞争能够在多大程度上促进人民的福利，这种保障\n［注：在蒲鲁东著作中前几行写道：“竞争应当成为……买卖诚实的保障”。――编者注］\n在我们社会里还是一个怎样的幻想”（第48页）。\n好一个庸人！卡尔利埃先生的资产阶级措施竟成了社会主义的措施！自由贸易因为在法国不存在，所以是社会主义的！\n其次，信贷。法兰西银行的垄断。按照蒲鲁东的看法，这种垄断的罪过在于，“财产负担着逐渐增加的抵押债务120亿，而国家负担60亿”；利息和其他与这项债务有关的费用每年达到12亿，\n（仍然只占[6+（2/3）]％）\n此外，每年有7亿到8亿用来支付票据，“花在预付基金和以公司股票、股息、无保证债券、诉讼费用的补偿等形式出现的延期支付上”；它的罪过在于，房租和地租由于这一切而提高得超过了极限，100亿年产值中有60亿用于寄生性消费[150]（第51―52页）。\n接下去的例子或引文是用来证明人民的状况不断恶化，而他们的收入则象马尔萨斯所推算的那样按算术级数不断减少，也就是：\n65生丁、60、55……15、10、5、0、-5、-10、-15（第52页）。\n在这之后据说就到来这样的时刻，那时工人不仅得不到他每天劳动所应得的一定数量的生丁，而且自己另外还要支付5、10、15生丁！这就是工资规律！这就是竞争！！\n下面的例子证明，人民的生活状况从革命以来在不断恶化。"
}