{
  "metadata": {
    "volume": "44",
    "article_number": "050",
    "title": "法国革命的新宣言[461]",
    "file_name": "volume_44_050_卡・马克思。法国革命的新宣言419―424.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "的确《泰晤士报》说得对：任何具有健全思想和感情的人一定宁愿把法国报刊全部取消也不愿它们参预这样的罪行。不能让点不亮的灯冒烟！为什么继续撒谎？为什么扰乱舆论？打着真理招牌的谎言已经够了，假装羞怯的卖淫已经够了，以坚贞不渝掩饰的怯懦已经够了，以谋生为借口的腐化已经够了。虚伪骗人的木乃伊，不要再假装活人了！到坟墓里去吧……你看，这些夸耀自己至少是某种观点的拥护者的报刊专家还是好的呢！……而其他人呢？首先，这里有对社会生活漠不关心的中立派，他们躲进阴凉的山洞，在那里为艺术卖弄艺术，或者为哲学卖弄哲学；他们是对韵脚或诗行入迷的隐士，只重视装束的花花公子，爱钻研抽象概念的学究，他们以庸人的无用来为自己的淡漠辩护，同时让皇帝的英雄分给他们一点儿馅饼和十字勋章，而他们自己就象昆虫作茧那样，在他们的作品里自尽；这些虚荣的毛虫，这些利己主义的虫蛹，是冷酷无情的，象纳尔苏修斯那样因爱慕自身而死去。其次，还有一个集团，其代表人物曾经参加过革命，而现在参加投机活动……和平帝国的辉煌成果[471]……他们曾为原则服务，而现在为资本服务；他们曾代表政党，而现在代表银行家；他们曾自称为保皇派或共和派，而现在是以西北银行和大东方银行的名义进行活动，是米勒斯办事处或米约大厦的臣民，是吃这些银行家王朝俸禄的正统派，是交易所崇拜者的利未人[472]，他们歌颂利息，鼓吹在商人神殿里领取报酬的权利；这些圣西门主义的余孽，指挥着金牛犊（又成为上帝了）祭坛旁和骗子手\n［注：路易・波拿巴。――编者注］\n（已变成凯撒了）宝座旁的合唱队……呸！我们闻到著作界令人讨厌的沉渣的气味，官场的腐朽气味，穿着仆役制服的尸体和镶着金银饰边的骷髅的气味，《国家报》、《祖国报》、《通报》、《立宪主义者报》这些在马厩的粪便中跳圆圈舞的祖国的寄生虫的气味。”\n皮阿先生在他的《致名士的信》的第二部分中，用法国报刊在复辟时期和路易－菲力浦时期的积极忠诚来对照它们现在所抱的完全引退的态度。在钦定宪章的制度下，\n“所有的人，从最有名的人物到毫无名气的人物，都在尽自己的职责。从贝朗热到方托、从马加隆到库里埃、塔亚、图亚、贝尔、康舒瓦、沙特兰――他们全都进了监狱，一部分人在圣珀拉惹，另一部分人在普瓦西。在‘最佳共和国的’时期，情况也一样：拉梅耐被监禁，拉斯拜尔、卡雷尔、马拉斯特、杜波蒂、埃斯基罗斯、托雷――所有共和派也被监禁。阿尔芒・卡雷尔永远感到光荣的是，他在当时用武力反抗暴行，用他的剑保卫他的报纸，使佩里埃在下面这种不能忘记的挑战面前退却：‘在街头被暗杀的人的生命毫无价值，但是如果一个正直的人在合法反抗的时候，在他自己的住所被佩里埃先生的秘密警探镇压的话，那么他的生命将是十分可贵的。他的血将呼吁复仇。每一个怀有自尊心的著作家应该用法律对抗非法，以武力对抗武力。不管发生什么情况，这就是我的职责……’[473]但是如果十二月以后法国的所有‘名士’都离开了战场，那么工人阶级甚至农民就成为政治生活的中心。他们独自承担罪恶的迫害，准备密谋，然后转入进攻――谁也不知道他们，他们是无名的，纯粹的真正的\n**\n平民\n**\n……伊波德龙案件[474]以及从巴黎到里昂、从圣亚田到波尔多发生的武装起义的图谋同他们都有关系。在翁热是采石工人，在夏龙是箍桶匠，普通工人，他们没有上层阶级的领导人而自冒风险地采取行动”[475]。\n关于夏龙的密谋，皮阿先生报道了一些至今还没有人知道的细节，我就以此结束这个摘要。密谋的首领是一位三十二岁的工人（箍桶匠）阿热奈。国家起诉人利埃夫尔先生出庭时是这样描述他的：\n“‘这个人是爱劳动、守纪律、受过训练的无私的工人，正因为这样他就更加危险，也更值得警察注意和司法部门干预。他声称，不能容忍一个意大利人享有拯救法国的荣誉。’为了使法官相信这个人应该算作‘家庭、宗教和财产的敌人’，利埃夫尔先生读了阿热奈从阿尔及尔寄给他母亲的信，这封信被十二月政体的警察截获，信中写道：‘我们的非洲看守们深知我与家庭的关系，常常迫使我在人情和理智、感情和职责之间作出选择。每当我收到你的信的时候，这种痛苦就会出现，他们牢牢盯着我，看我被这种痛苦折磨。就这样拖了很长时期。最后，典狱长――一个高级军官――在耍尽伎俩和斗得疲惫不堪之后，一天晚上来到我的牢房，同我交谈了几句，最后说：“如果你不屈服，就让你粉身碎骨。”我回答说：“你们可以让我粉身碎骨，但是我不会屈服。”过了几天，他们通知我说，有命令要把我送到凯恩去。他们给我十二小时考虑。我为自己很好地利用了这些时间。就是这样，我没有屈服，也没有被粉身碎骨。谋事在人，成事在天――还是这句老俗话。我祝贺你，因为让你看到了，我没有屈从于诱惑，没有接受你的请求，而只是按照我自己良心的召唤来行动。"
}