{
  "metadata": {
    "volume": "44",
    "article_number": "102",
    "title": "*《国际先驱报》上关于国际工人运动的简讯[631]",
    "file_name": "volume_44_102_弗・恩格斯。_《国际先驱报》上关于国际工人运动的简讯616―628.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "德国印刷工人进行的斗争越来越激烈。他们有一个工会，全德国这一行业七千工人中有四千工人参加了这个工会。另一方面，印刷业主也联合成一个协会，协会的章程责成它的会员在发生重大罢工事件时要根据委员会的有关决议立即解雇所有加入工会的工人。例如，不久前莱比锡印刷工人宣布罢工，要求提高工资，而业主委员会看到业主在莱比锡的阵地正在丧失，就号召全德国的协会会员宣布解雇工会会员。莱比锡、柏林、布勒斯劳、法兰克福、慕尼黑和德国其他多数城市也都这样做了。结果，如果在近日内达不成协议，大多数印刷工人就将于下星期被解雇，整个德国的出版物和图书营业就将处于完全紊乱状态。正当私营企业主的印刷业全部瘫痪的时候，合作图书出版企业在莱比锡却繁荣起来，并且订货多得应接不暇。\n**\n德勒斯顿\n**\n。――建立了合作木工生产。\n瑞士\n日内瓦首饰匠争取九小时工作日的罢工正在继续，多数企业主作了让步，作坊按每天九小时恢复了工作。只要不停止对罢工者的支持，工人的最终胜利是毋庸置疑的。\n在日内瓦，这是由于国际的调停而获得成功的第二次大罢工。\n二\n西班牙\n瓦伦西亚至塔腊果纳和阿尔曼萨的铁路司机和司炉的罢工以工人获得完全胜利而结束，工人的要求全部得到了满足。另一方面，西班牙北方铁路的罢工受到挫折，看来是由于组织得不够好。\n在巴塞罗纳，港口煤炭装卸工人由于进行了短期而成功的罢工争取到每天平均增加工资十便士；现在他们八小时工作日获得四先令七便士，而不是三先令九便士。\n瑞士\n瑞士工人代表大会近期将在俄尔顿举行；确切日期尚未确定。瑞士制鞋工人代表大会正在筹备。\n德国\n我们最近报道中提到的印刷工人的罢工看来正在发生十分有利于工人的变化。业主打出了自己的主要王牌，号召全德国的协会会员解雇那些加入工会的工人。虽然这个号召完全符合企业主协会的章程，但看来并非到处都得到赞同。例如在汉堡，印刷业主就认为它没有根据，宁愿脱离协会而不愿服从。这使企业主委员会不得不屈从了，于是它向早先不愿与之有任何关系的工人委员会建议恢复和平解决争端的谈判。\n彩画匠、油漆匠、镀金匠等等的国际联合会中央理事会设在德勒斯顿。这个仅仅在一年前成立的组织不仅迫使业主不再进行那些有关遵守礼拜日的鸡毛蒜皮的挑剔，而且成立了合作事务所，联合会的许多会员在这里找到了工作。\n在累根斯堡（巴伐利亚），制鞋工人在制鞋工人国际联合会会员的领导下宣布罢工，要求提高工资。\n在美因兹，制鞋工人的罢工持续了整整一个月，恐怕还不会很快结束。大部分单身工人离开了城市。\n柏林木桶匠在报刊上号召北德意志的同行成立工会；他们报道说，他们刚刚进行了罢工，取得了胜利，他们的组织在当地条件下活动得十分顺利，他们想扩大它的范围。\n在汉堡，三百五十名钢琴制造业工人罢工，争取提高工资。\n在格尔利茨（西里西亚），争取提高工资的缝纫工人于3月17日罢工。业主提出增加10％的工资，被拒绝了。\n柏林的细木工和红木工要求增加33％的工资，如果不能用和平办法取得成功，就打算罢工。\n美国\n在国际旗帜下行动的德国工人报纸\n［注：《工人报》。――编者注］\n开始在纽约出版。它揭露了美国工厂主采取可耻手段把工人同胞的繁重劳动和饥饿生活变成硬币。辛格尔缝纫机公司可以作为第一个这样的例子。例如，公司经理把活计按作坊包给监工，监工则把活计分给各承包人，而承包人又分给低一级的承包人，直到最低一级的承包人根据自己的条件同要完成这项实际工作的工人达成协议为止。这种“血汗制度”不可能再进一步发展了，我们在这里看到的是一种最高的形式。在这里不仅资本家，而且整个食客等级都同从工人劳动中榨取利润有直接的利害关系，因而工人常常得不到维持生存和劳动的食物，也就不足为奇了。\n三\n德国\n带有插图的出版物的排字工人和印刷工人的罢工正在继续。业主所提出的建议是无法接受的，被工人拒绝了。同时，特别是在小城市，业主一个接一个地作出让步，因此工人的前景是十分有利的。\n在汉诺威，装订工人的罢工以工人的完全胜利而告终。他们提出的十小时工作日和增加工资25％的要求全部得到满足。\n全德国的装订工人将于复活节在纽伦堡举行自己的代表大会。\n在开姆尼斯，缝纫工人要求企业主增加工资33％，停止一切星期日劳动。被拒绝后，工人于3月30日罢工。\n美因兹制鞋工人的罢工仍在继续。在普福尔茨海姆爆发了这个行业的工人的另一次罢工；在维尔茨堡和爱尔福特，这个行业的工人的罢工看来是不可避免的，因为提出了增加工资的要求。\n德国泥瓦工工会宣布制砖工人和泥瓦工人在芬堡罢工，斗争的目的是缩短工作日。编筐工人在汉堡罢工，口号同汉诺威附近的大棉纺织厂工人的口号完全一样。\n奥地利\n维也纳缝纫工人要求雇主提高工资和缩短工作日；他们的这一要求被拒绝后，四十多个作坊（其中包括一些较大的作坊）的工人举行了罢工。\n格拉茨的缝纫工人也这样干了。"
}