{
  "metadata": {
    "volume": "44",
    "article_number": "101",
    "title": "关于国际海牙代表大会[629]",
    "file_name": "volume_44_101_弗・恩格斯。关于国际海牙代表大会604―615.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "报告宣布同盟的章程和目的是同国际的章程和目的矛盾的，并要求把同盟的创建人巴枯宁、同盟的主要代理人汝拉联合会的两个领导人吉约姆和施维茨格贝耳，其次是贝・马隆，还有另外两个人开除出去。委员会的多数人得到证据，证明同盟是一个秘密团体，建立的目的不是为了进行反政府的密谋活动，而是为了进行反国际的密谋活动。在巴塞尔代表大会上巴枯宁分子还想把国际的领导权抓到自己手里。因此当时他们自己作出了扩大总委员会权力的著名的巴塞尔决议。由于伦敦代表会议（在代表会议召开之前他们在西班牙和意大利的势力大大得到巩固）而感到扫兴并对实现自己愿望再一次失望之后，他们改变了自己的策略。完全受同盟操纵的汝拉联合会发表了它的桑维耳耶通告，通告把他们自己的代表所提出的巴塞尔决议攻击为一切罪恶的根源，是受了罪恶的精神即“权威主义”精神的怂恿，并提出国际的唯一目的是各独立派别充分自治、自由联合。这是自然的。要知道，一个为了夺取更大的合法团体的领导权而成立的秘密团体，如果不能公开取得最高权力，那么它达到自己目的的最有效的办法就是破坏合法团体的组织。在没有中央领导和全国性的中央机关，或者这些机关失掉了任何权力的地方，阴谋家们一致行动，很容易通过间接的途径来获得整个领导权。按照这一计划，汝拉、西班牙和意大利的同盟分子非常协调一致地行动，而在海牙代表大会上破坏活动必定很广泛，以致不仅要取消总委员会，而且要取消所有中央机关、历次代表大会的所有决议甚至除引言以外的共同章程。意大利人已经把这一点列入自己组织的章程中；汝拉代表得到指示必须向代表大会提出有关这一点的建议，如果不接受就退出代表大会。但是他们打错了算盘。有人向委员会提交了真实的文件，证明在西班牙、意大利和瑞士的所有这些阴谋的联系；文件清楚表明，秘密的联系就在\n**\n同盟\n**\n内部，同盟的口号是巴枯宁提出的，吉约姆和施维茨格贝耳都属于这个同盟。加入同盟的代表硬说，同盟在西班牙（同盟在那里早已是公开的秘密）已经解散了，由于这些一再重复的保证，这些代表没有受到任何制裁。\n关于这个问题的辩论是很激烈的。同盟分子方面尽一切努力来拖延，因为会址的契约到夜里十二点钟到期，代表大会必须结束。同盟分子的行为消除了对他们的阴谋是否存在及其最终目的的一切疑问。最后，多数人终于迫使出席的两名主要被告吉约姆和施维茨格贝耳起来发言；在他们的辩护性发言之后立即进行了表决。巴枯宁和吉约姆被开除出国际，施维茨格贝耳由于他个人的魅力以微弱多数的优势逃脱了这一命运；之后决定对其他人进行赦免。\n开除这两个人是国际对同盟和巴枯宁先生的整个宗派的公开宣战。同无产阶级社会主义的其他任何派别一样，巴枯宁的宗派是在大家共同遵守的条件（恪守一致以及遵循章程和代表大会各项决议）下被允许加入国际的。但这个生来就是虚荣心多于才能的资产者学理主义分子所领导的宗派，不是这样，而是企图把自己狭隘的宗派主义纲领强加给整个协会，破坏了章程和历次代表大会的各项决议，后来又把它们宣布为真正的革命者不必遵守的权威主义谰言。总委员会几年来几乎是不可理解地忍受了这一小撮寻衅之徒的阴谋和诽谤，可是这种耐心只招来非难它的专制行为。现在，代表大会终于发表了意见，而且十分明确。委员会根据代表大会的决定公布的涉及同盟和巴枯宁先生全部阴谋诡计的文件的语言也将是同样明确的。\n［注：卡・马克思和弗・恩格斯《社会主义民主同盟和国际工人协会根据国际海牙代表大会决定公布的报告和文件》。――编者注］\n那时人们将看到，打算滥用国际的人是出于何等低下的目的。\n这个问题表决之后，立即宣读了由全体汝拉代表、比利时代表、荷兰代表和四名西班牙代表以及一名法国代表和一名美国代表签署的少数派声明，声明中说，在拒绝了他们的所有建议之后，他们虽然还希望同总委员会保持通讯和统计的联系以及缴纳会费，但不容忍总委员会对联合会内部生活的任何干涉。一旦总委员会进行这种干涉，所有签过名的联合会就声明同所涉及的联合会团结一致，除非这种干涉被证实是由于日内瓦代表大会通过的章程遭到公开的破坏。\n签署这一声明，因而也就承认自己只受1866年日内瓦章程的约束，而不受后来几次代表大会的修改和决议的约束。只是他们忘记了，日内瓦章程本身就承认历次代表大会全部决议的拘束力，因而他们的附带条件也就全部落空。不过，这一文件不起任何作用，代表大会也就以应有的冷淡态度接受了下来。签名者超越了自己的权限，企图\n（1）责成自己的联合会在国际内部成立单独联盟[630]以及\n（2）责成它们只承认日内瓦章程的法律效力，而对后来历次代表大会的所有决议则宣布为无效。\n这样，整个文件显然只是同盟中的空谈家强加给上当受骗的少数人的，它没有任何效力。"
}