{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "040",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "1918年重归罗马尼亚，1940年又并入苏联，从1944年起改名为别洛戈罗德－德涅斯特罗夫斯基。――第321页。\n[327]列杜特－卡列是高加索黑海岸的一个城堡，位置在今天的波季港以北不远处，1829年落到俄国手中。――第321页。\n[328]切尔克西亚是高加索西北部的过去的地域名称，指库班河以南一直到大高加索山脉之间的地区，1828年落到俄国手中。――第321页。\n[329]明格列里亚在高加索山以南，黑海东岸，原为一独立公国，1803年落到俄国手中。――第321页。\n[330]彼得一世即位前，俄国已与土耳其断断续续进行战争。1689年彼得即位后，急于取得出海口，加紧准备与土耳其争夺黑海沿岸地区。1695年春，彼得亲自率领俄军进攻阿速夫海东北岸的阿速夫要塞，1696年7月攻克。但是，由于土耳其拥有强大海军，俄国不能单独打破土耳其对黑海的控制，而企图组成西欧各国反土耳其联盟的计划又未能实现，彼得于是决定停止对土耳其的战争，转而与瑞典争夺波罗的海沿岸地区。1700年7月俄国与土耳其之间签订君士坦丁堡条约，根据这个条约，阿速夫及其附近地区割让给俄国。这是彼得一世的第一次对土耳其战争。――第322、325页。\n[331]在与瑞典缔结尼斯塔德和约，结束北方战争之后不久，彼得一世借口一些俄国商人在阿塞拜疆发生反对波斯统治者的起义中受到损失，于1722年派遣远征军去里海西岸，开始了与波斯的战争。1723年9月在彼得堡缔结了与波斯的和约。根据和约，俄国获得了包括杰尔宾特和巴库在内的里海西岸，包括阿斯特拉巴德在内的里海南岸。但是在彼得死后不久，这些地方曾一度被波斯收复。――第322、324页。\n[332]刻赤海峡位于阿速夫海和黑海之间，是俄国舰队进入黑海的门户，1774年根据库楚克－凯纳吉条约由土耳其割让给俄国。――第322页。\n[333]里巴瓦是拉脱维亚沿波罗的海的不冻港口，现名赖耶帕亚，是拉脱维亚仅次于里加的第二大城市。1795年落到俄国手中。――第323页。\n[334]莫德林是波兰中部的城堡，位于华沙以北约三十公里处；伊万城的波兰名称是登布林，位于华沙东南约一百二十公里处。马克思、恩格斯在著作中多次提到莫德林、华沙和伊万城在俄国侵略欧洲中的战略地位。――第323页。\n[335]塔干罗格和阿速夫是阿速夫海北岸的两个城市。在1695―1700年俄土战争中被俄国占领，在1710―1711年俄土战争后重归土耳其。1774年，根据结束1768―1772年俄土战争的库楚克－凯纳吉条约重新落到俄国手中。――第324页。\n[336]帕尔努是爱沙尼亚西南部沿里加湾的港口，和列维里、纳尔瓦一样是原来瑞典波罗的海沿岸省份里夫兰和爱斯兰的海岸城市，1710年落到俄国手中。――第327页。\n[337]斯托尔波沃条约是俄国和瑞典在1617年签订的结束它们之间1614―1617年战争的和约。依照和约，诺夫哥罗德归俄国，东卡列里亚和英格尔曼兰（位于芬兰湾的东部海岸）则归瑞典。这些地方直到1721年才划归俄国。――第328页。\n[338]波美拉尼亚位于波罗的海南岸。从1062年起是一个公国，从1181年起成为“神圣罗马帝国”的附庸国。三十年战争（1618―1648）后，这个公国的奥得河以西部分划归瑞典，奥得河以东部分划归普鲁士，北方战争（1700―1721）后，瑞典所属的部分又分别划归普鲁士和丹麦。――第328页。\n[339]英吉利共和国指英国资产阶级革命时期克伦威尔领导下的共和国（1649―1660）。――第329页。\n[340]泰尔（又译推罗）是古代地中海东岸的奴隶制城邦，地处今黎巴嫩的苏尔。约建于公元前二千年代初，其居民长期从事航海活动，于公元前九世纪末在北非建立迦太基城。公元前64年并入罗马版图，但仍为地中海的工商业中心。――第329页。\n[341]库尔兰公国是1562年在今天的拉脱维亚西部地区建立的公国。十三世纪上半叶，库尔兰地区受条顿骑士团（利沃尼亚骑士团）统治。十六世纪中叶，在莫斯科公国对波罗的海的威胁日益加强的情况下，骑士团宣告解散，骑士团的大总管葛・凯特勒于1562年承认波兰国王为宗主，成为库尔兰公国的第一任大公。1795年，俄奥普第三次瓜分波兰时，库尔兰公国土地被俄国兼并。――第330页。"
}