{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "021",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "”（第405页）〔第290页〕“关于通商条约，亚・斯密说，如果一个国家受条约的约束，某些商品只允许从某一国家进口，而不准从其他国家进口，或者只对某一国家的商品免税，而对所有其他国家的商品都征税，‘那么如此受惠的国家的工业家和商人就会得到极大的利益；他们在’受条约束缚的‘国家中享有一种垄断的地位’。‘这个国家就成为他们商品的更广阔和更有利的销售市场，其所以更广阔，是因为其他国家的商品或被禁止输入，或被课以重税，数量将大大减少；其所以更为有利，是因为受惠国的商人享有一种垄断权，他们常常能以很高的价格出售他们的商品，而这在有其他国家的自由竞争时是不可能的。’[120]因此，如果两个国家中，一个是殖民地，而另一个是宗主国，那么，宗主国压迫殖民地可以得到利益。”（第405―406页）〔第290―291页〕当然，一方面，（如果贸易不是为一家公司所独占）这[垄断]就会被宗主国本国商人之间[Ⅷ―44]的竞争所破坏……但是，即使在这样的情况下，殖民地最多也只能按宗主国的自然价格购买商品，“而在自由贸易的场合，殖民地也许能按低得多的其他国家的自然价格购买同样的商品。”（第406―407页）〔第292―293页〕\n“因此，这就形成了总资本的不利的分配，受到损害的将主要是受条约约束而不得不购买”生产效率最低国家\n［注：在李嘉图著作中是“在最不利的市场上”。――编者注］\n的“商品的国家”（第407页）〔第291―292页〕。\n宗主国的利益“在于：如果英国不独享供应这一特殊市场的特权，英国就不会为出口而生产这些商品；因为自然价格较低的国家的竞争将夺去英国出售这些商品的一切机会。如果英国确有把握在法国市场上或其他市场上出售同样数量的它所能生产的其他商品，得到同样的利益，那么，这就没有重大意义了”。例如，英国想购买价值5000镑的法国葡萄酒，为此，它想出售价值也为5000镑的自己的商品。“如果法国让英国垄断呢绒市场，那么，英国就会立即输出呢绒，但如果贸易是自由的，那么，其他国家的竞争，就会使英国呢绒的自然价格不能低廉到足以使它能够通过出售它的呢绒来获得5000镑。因此，英国的工业就必须转而生产其他商品，但在现存的货币价值下，英国也许不能按其他国家的自然价格出售自己的任何商品。因此，为了购买葡萄酒，英国就要向法国输出5000镑货币。于是，货币价值在英国上升，在其他国家下降，从而英国工业所生产的一切商品的自然价格也下跌了。英国现在可以出口商品来获得5000镑了，因为在它们的自然价格下跌的情况下，它们现在可以同其他国家的商品进行竞争。而现在必须按降低的价格出售更多的商品才能获得这所需的5000镑，但这5000镑已不能换得同样数量的葡萄酒，因为法国的货币量的增加使商品[其中包括]葡萄酒的自然价格提高了。因此，在贸易完全自由时，为交换英国的商品而输入英国的葡萄酒”将比英国受通商条约特惠时少。法国的利益在于得到较多的英国商品，而英国的损失在于得到较少的法国商品（第407―409页）〔第292―293页〕。\n“因此，不论各国生产上的相对困难程度如何，对外贸易是通过改变各国能据以生产商品的自然价格（不是自然价值）而得到调节的。而自然价格的改变，是贵金属分配的改变所引起的。”（第409页）〔第293页〕\n（因而，李嘉图在这里把自然价格和自然价值区别开来。自然价格可能改变，而自然价值却并未改变。自然价格是以货币尺度表现的自然价值，这一表现可以随着货币价值的改变而改变。）\n因此，殖民地贸易如果受[通商条约]的约束，它“可能比完全的自由贸易更对宗主国有利。如果单个的消费者受到限制，只能与一家商店交易，这对他是不利的，如果消费者的整个国家受到限制，只能向一个国家购买商品，这对它也是不利的。”（第410页）〔第293页〕\n供求对交换价值的影响\n“某种商品是绝对必需品，它的生产费用的增加，不一定会使它的消费减少，因为，消费者的一般购买力虽然会因任何商品价格的提高而降低，但他们可以放弃生产费用未曾提高的某种其他商品的消费。在这种情况下，供应量和需求量都仍然与过去一样，增加的只是生产费用，但价格将提高，而且必须提高，才能使生产费用已增加的商品的生产者的利润处于”平均水平上（第410―411页）〔第294页〕。\n因为商品的价格是由生产费用决定的，所以采用改良的机器就能降低价格，并使商品在国外市场上能以较低廉的价格出售。如果一个国家拒绝采用机器，而所有其他国家都采用机器，那么，它就只得输出货币，而不是输出商品，直到它把它商品的自然价格降到其他国家的价格水平为止。但这个国家就可能不得不以两天的劳动去交换外国一天的劳动[121]（第481页）〔第339―340页〕。李嘉图说，所以会发生这种情形，是因为这个国家没有象采用机器的邻国那样明智（第481―482页）〔第340页〕。"
}