{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "016",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "当后者在1718年进而迫使议会向西班牙宣战时，罗伯特・沃尔波尔先生在下院从他的座席上站起来，在一篇极为尖刻的演说中谴责内阁最近的行动“违反国际法，并且破坏庄严的条约”。他说，“按照所提议的方式批准这些行动，其目的只不过是包庇大臣们，他们已经意识别自己做了错事，他们自己发动了对西班牙的战争，现在又想把它变成议会的战争。”而对瑞典的背信弃义和对俄国计划的纵容默许，则从来没有成为辉格党统治者内部争吵的表面借口（他们在这些问题上是颇为一致的），因此也从未有幸得到象对西班牙事件那样的大量历史评论。\n现代历史学家一般是多么易于直接从官方骗子那里受到启示，在他们对英国在俄国和瑞典的商业利益的见解中表现得最清楚。彼得大帝及其直接继承者们的俄国这个巨大市场向大不列颠开放的贸易规模被吹得天花乱坠。那些丝毫经不起批评的说法被许可抄来抄去，以至终于成了历史家产，每一个后起的历史学家甚至无待取得继承权就可予以继承。只要列举几个无可争辩的统计数字就足以推翻这些陈词滥调。\n**\n1697―1700年的英国商业\n**\n镑\n向俄国出口　58884\n从俄国入口　112252\n――――\n合计　　　　171136\n向瑞典出口　57555\n从瑞典入口　212094\n――――\n合计　　　　269649\n同一时期英国总共\n镑\n出口　　　　3525906\n入口　　　　3482586\n――――\n合计　　　　7008492\n1716年，瑞典在波罗的海、芬兰湾和波的尼亚湾的全部省份落入彼得一世之手后，\n镑\n向俄国出口　113154\n从俄国入口　197270\n――――\n合计　　　　310424\n向瑞典出口　24101\n从瑞典入口　136959\n――――\n合计　　　　161060\n同一时期，英国出口和入口的总数合计达10000000镑左右。从这些数字中可以看出，同1697―1700年相比，对俄国贸易的增加同对瑞典贸易的削减相抵，一方所增加的正是另一方所减少的。\n**\n1730年\n**\n镑\n向俄国出口　46275\n从俄国入口　258802\n――――\n合计　　　　305077\n可见，随着俄国在波罗的海沿岸逐渐站稳脚根，十五年后，英国同俄国的贸易减少了5347镑。1730年英国贸易总额达16329001镑，同俄国的贸易额尚不及总值的五十三分之一。再过三十年，在1760年，大不列颠和俄国之间的账目如下：\n镑\n从俄国入口（1760年）　536504\n向俄国出口　　　　　　39761\n――――\n合计　　　　　　　　　576265\n而当时英国的贸易总额为26361760镑。把这些数字同1706年的数字相比，我们发现，过了将近半个世纪后，同俄国的贸易总数只增加了265841镑这样一个区区之数。由于同彼得一世和叶卡特琳娜一世统治下的俄国建立新的贸易关系，英国在查理十二生前为了要打破他对俄国的抵制，在查理十二死后又由于声称必须箝制俄国在海上的扩张，曾经常派遣海军远征波罗的海，如果把它的出口和入口数字同它这种军事上的开销对比一下，就可以明显地看出，这种贸易关系无疑使它遭受了损失。\n再看一下1697、1700、1716、1730和1760这几年的统计资料，可以看到英国对俄国的出口贸易除开1716年以外都是不断下降的，1716年俄国把波罗的海东岸和波的尼亚湾瑞典的全部贸易夺去了，但还没有来得及把它纳入自己的轨道。英国对俄国的出口从1697―1700年俄国还被排除在波罗的海之外时的58884镑，降到1730年的46275镑，又降到1760年的39761镑，减少的数目达到19123镑，大约相当于1700年原额的三分之一。可见，自从瑞典的省份被俄国吞并以后，英国市场对俄国原料产品的需求是扩大了，而俄国市场对英国制造商来说却缩减了需求，在贸易平衡论被奉为最高原则的时代，这很难说是一种值得称许的贸易。至于叶卡特琳娜二世时曾有一些情况促使英俄贸易一度增长，要探讨起来则将离开我们这里考察的时期过远。\n因此，总的说来，我们得出如下的结论：十八世纪的前六十年间，整个英俄贸易只不过构成英国全部贸易的一个很小部分，可以说，还不到四十五分之一。彼得一世在波罗的海称霸初期英俄贸易的突然增长对英国贸易的总平衡并没有产生丝毫影响，因为它仅仅是从瑞典账上转到俄国账上而已。彼得一世后期以及他的直接继承者叶卡特琳娜一世和安娜女皇时期，英俄贸易都明显下降；俄国在波罗的海各省最终站住脚以后的整个时期，英国制品向俄国的出口都不断减少，以至最后比起初还只限于在阿尔汉格尔斯克港进行贸易时要低三分之一。不论是和彼得一世同时代的英国人，或是下一代的英国人，都没有从俄国向波罗的海的推进中捞到丝毫好处。一般说来，大不列颠当时在波罗的海的贸易从占用的资金来看是微不足道，但从其性质来看却很重要。它给英国提供航海器材所需的原料。"
}