{
  "metadata": {
    "volume": "44",
    "article_number": "001",
    "title": "法国来信[1]",
    "file_name": "volume_44_001_弗・恩格斯。法国来信3―27.html",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "正是这个问题，去年也曾讨论过，但当时各省议会都认为那样做还为时过早。这一次，各省议会无疑将表现出更大得多的勇敢精神，尤其是对选举权进行了成功的打击之后。而那时，也将是人民出来表态的时候，他们将表明，如果他们在某个时候未曾显示出自己的威力，那也决不是甘愿被拉回到最卑鄙丑恶的复辟时期。\n又及。我刚刚读完了一本定价三个苏（半便士）的小册子，这是随《共和国报》一起免费送来的。其中极其惊人地揭露了保皇派自1848年春以来的种种倾轧和密谋。作者博尔姆其人，是布尔日的巴尔贝斯和布朗基审判案中的证人。他承认自己是领取报酬的保皇派代理人，在这一案件中提供了大量伪证。他断定整个1848年5月15日的运动是由保皇派发动的，并透露出其他许多十分有趣的事情。[36]还有一些事情涉及《泰晤士报》。[37]博尔姆说出了名字和地址。他住在巴黎。这本小册子必定会引出更多的揭发材料来。望你们对此严加注意。\n八\n1850年7月23日于巴黎\n正象我在上封信中所预见的，议会终于通过了拨给路易－波拿巴一笔补助金的决议，这实质上是向他提供了他所盼望的款项，而形式上却使他在全体法国人面前大大出了丑。[38]此后，议会就恢复了自己的镇压活动，通过了出版法[39]。不管这个出版法出自作者巴罗什先生之手时是多么严厉，同议会多数派的憎恨使之发生的变化相比，它是无害而没有恶意的。多数派出于对报刊的强烈却又无力的憎恨，几乎是盲目地进行打击，全然不顾打击的对象是“好的”报刊还是“坏的”报刊。这样，“憎恨法”通过了。保证金增加了。报纸的印花税恢复了。对“连载小说”、对报纸的小说栏征收特别的印花税，这种措施，如果不是对欧仁・苏（他的社会主义小说的影响还没有被多数派忘记）当选的报复，那就完全不可理解。对周刊和月刊上发表的不到一定篇幅的所有文章，都和报纸一样要征印花税。而最后，报纸上刊登的每一篇短文都要有作者的署名。\n多数派的盲目憎恨所促成的这样的法律，不仅将严重打击社会主义和共和主义报刊，而且也将严重打击反革命报刊，对反革命报刊的打击，还可能比对反对派报刊的打击要厉害得多。共和主义政论家是极其著名的，因此不管他们在自己的短文上署名还是不署名，都没有什么关系；但是，如果《辩论日报》、《国民议会报》、《权力报》、《立宪主义者报》等等将不得不披露其撰稿人的名字，这些报纸的社论即使在固定的读者中也会立即失去一切影响。大的日报、特别是已经发行很久的大的日报的名称，对于可尊敬的公众来说，从来都是代表可尊敬的报馆；但是，只要这些报馆――贝尔坦之流，维隆之流，德拉马尔之流――一旦披露出代表他们的著作家的名字，只要这些神秘的“之流”一旦表现为象格朗尼埃・德・卡桑尼亚克那样，为了现金可以替任何事情辩护的、老朽的、卖身求荣的雇佣文人，或者表现为象卡普菲格那样以国家要人自居的愚蠢的老懦夫，只要所有这些大叫大嚷并抛出冗长文章的小家伙一旦按照新法律而被公诸于世，这些可尊敬的报馆就会在你们面前现出一付多么可怜的样子。\n毫无疑问，在新法律下，由于报纸涨价，广大读者将被剥夺这一消息来源。许多工人，尤其是大多数农村居民就会既得不到报纸和廉价期刊，也得不到其他大众出版物。但是，报刊从来就只是影响农民的辅助手段；这个阶级对自己的物质困难和增加税收，比起对报刊的夸夸其谈，反应要强烈得多，而只要目前的资产阶级政府不能找到――它永远也不能找到――减轻压在农民身上的高利盘剥和税收负担的办法，不久前觉醒了的这个阶级就会继续表现出不满和“革命倾向”。至于城市工人，要完全堵塞他们读报的渠道是不可能的，即使禁止发行廉价期刊，他们也会通过增加秘密团体、秘密辩论俱乐部等的活动来填补这块空白。但是，如果政府在某种程度上得以减少革命小册子和期刊的数量，它付出的代价则是整个出版事业和书籍贸易的毁灭，因为在新法律规定的种种限制下，它们的存在是不可思议的。因而很可能这将大大促进秩序党在议会内外的分裂。\n出版法刚一通过，议会就又一次向路易－拿破仑明确地暗示他不应当超出宪法为他规定的范围。波拿巴派的《权力报》刊登了一篇以不十分赞许的口气评论议会的文章。复辟时期的旧法律被搬出来了，于是，《权力报》的出版者便被指控为破坏特权并被处以五千法郎（二百英镑）的罚金[40]，这笔罚金当然立即就支付了。这种惩罚不算过分严厉，但议会的这项决定本身，意义极为重大。一个议员在热烈的掌声中说：“我们打击下面，但是想击中上面。”\n然后，议会决定从8月11日起延期三个月再召开会议。根据宪法规定，议会应当选举一个由二十五名议员组成的委员会，在议会休会期间，它应当留在巴黎并对行政权实行监督。多数派的领袖认为路易－拿破仑已经够卑躬屈膝的了，便提出了一个只包括多数派成员的候选人名单，即包括奥尔良党人、温和的正统主义者、几个波拿巴分子，却没有一个共和主义者或极端正统主义者。"
}