{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "029",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "只是由于把莫斯科公国从一个单纯内陆国家变成濒海帝国，莫斯科公国政策的传统局限性才得以打破，并融化在那种把蒙古奴才的蚕食方法和蒙古主子的世界性征服的倾向混杂在一起从而构成现代俄国外交的生命源泉的大胆综合中。\n曾有人说，没有任何一个大国曾经或者能够在彼得大帝原有的帝国所处的那样一种内陆地位中生存；也没有任何一个大国曾经甘心看着自己的海岸和河流入海口被人夺走；俄罗斯既不能让顿河、德涅泊河和布格河的入海口以及刻赤海峡[332]留在靠游牧和掠夺为生的鞑靼人手中，也不能让涅瓦河口这个俄罗斯北部物产的天然出海口留在瑞典人手里；波罗的海诸省，单是从它们的地理形势来看，就自然属于任何控制着它们背后的土地的国家。总之，彼得至少在这个地区只是夺得了对于他的国家的正常发展所绝对必需的东西。从这个观点看来，彼得大帝只是想通过他对瑞典的战争建立一个俄国的利物浦，并赋予这个俄国的利物浦一条不可缺少的沿海地带。\n可是，他们忽略了一件重大的事实：彼得用出色本领把帝国的都城从内陆中心迁到滨海地区，他以特有的胆略把新都建在他征服的第一块波罗的海海岸上，距离边境几乎在步枪射程之内，就这样有意给他的领土制造了一个外偏中心。把沙皇的宝座从莫斯科迁往彼得堡，这在从里巴瓦[333]到托尔尼欧的海岸线尚未全部征服（这项工作直到一八○九年征服芬兰之后才完成）的情况下，就是把它置于一个不能保证安全，甚至不能保证不受屈辱的地位。阿尔加罗蒂说，“圣彼得堡是俄国得以俯瞰欧洲的窗户。”它从一开始起就是对欧洲人的一种挑衅，就是激发俄国人进行新的征服的一种诱因。而现在，在俄属波兰构筑的工事只不过是执行这同一思想的进一步措施而已。莫德林、华沙、伊万城[334]不仅是旨在钳制一个反叛国家的要塞，它们对西方构成威胁，正与百年前彼得堡直接对北方构成威胁一样。它们是要使俄国变成泛斯拉夫国，正如波罗的海诸省过去要使莫斯科公国变成俄国一样。\n彼得堡这个帝国的外偏中心从一开始就表明：一个圆周尚有待于划定。\n因此，仅仅对波罗的海诸省的征服并没有把彼得大帝的政策与其祖先的政策区别开，都城的迁移才显示出他征服波罗的海诸省的真正意义。彼得堡与莫斯科公国不同，它不是一个种族的中心，而是一个政府的所在地，不是一个民族的悠久业绩，而是一个人物的瞬时创造；不是使一个内陆民族的特征得以传播的媒介，而是使这个特征消失的滨海地区；不是民族发展的传统核心，而是一个为进行世界性阴谋而精心选中的巢穴。通过迁都，彼得斩断了把老莫斯科公国沙皇们的蚕食体制与大俄罗斯种族天赋的才能和抱负连接在一起的天然纽带。通过把都城建在海边，他向俄罗斯种族的抗海本能提出了公开挑战，并把那个种族贬低到只是他的政治结构中的一个砝码的地位。从十六世纪以来，莫斯科公国除西伯利亚方面外没有取得重大扩展，而且在十六世纪以前，向西和向南的不牢靠的征服只是直接借助于东方才得以实现。通过迁都，彼得宣告了他打算反过来借助于西方来影响东方和各紧邻国家。如果对东方的借助由于亚洲各国人民的停滞特性和有限交往而大受限制的话，那末对西方的借助则由于西欧的活动特征和频繁交往而顿时变得毫无限制和无所不包了。迁都表明了这种对借助对象的有意识改变，而波罗的海诸省的征服为实现这种改变提供了手段，因为它立即使俄国在北方各邻国中居于优势地位；使俄国与欧洲所有地方保持经常的直接接触；奠定了同海上强国建立物质联系的基础，这些国家由于俄国征服了波罗的海诸省而开始依赖俄国供应造船材料；这种依赖关系，在莫斯科公国这个出产大量造船材料的国家没有自己的出海口，而原来掌握这些出海口的强国瑞典没有拥有这些出海口背后的土地时，是不存在的。\n如果说，主要借助于鞑靼诸汗以进行蚕食活动的莫斯科公国的沙皇们不得不使莫斯科公国鞑靼化，那么，决心借助于西方以进行活动的彼得大帝则不得不使俄国文明化。他一把波罗的海诸省攫取到手，就立即掌握了实现这一过程所必需的手段。这些省份不仅给他提供了外交官和将领，即借以推行他那一套对西方的政治和军事行动的人才，同时还向他供应了大批官僚、教师和军训教官，以便训练俄罗斯人，给他们涂上那样一层文明的色泽，使他们能适应西方民族的种种技术设备，却不受其思想的感染。\n无论阿速夫海、黑海或里海都不能为彼得打开这条直接通往欧洲的通道。此外，还在他在世的时候，塔干罗格、阿速夫[335]、黑海，连同那里新建的俄国舰队、港口和码头，都重新被放弃或是丢给了土耳其人。征服波斯之役[331]，也证明是一次不成熟的行动。在构成彼得大帝全部军事生涯的四次战争中，他的第一次战争，即对土耳其的战争[330]（这次战争的成果在第二次对土耳其的战争[282]中丧失了），一方面，固然是对鞑靼人的传统斗争的继续，另一方面，它只不过是对瑞典战争的序幕。第二次对土耳其的战争是对瑞典战争的插曲，而对波斯的战争则是对瑞典战争的尾声。"
}