{
  "metadata": {
    "volume": "44",
    "article_number": "008",
    "title": "（大）・李嘉图。政治经济学和赋税原理。1821年伦敦第三版（货币学说）[98]",
    "file_name": "volume_44_008_卡・马克思。_关于大・李嘉图《政治经济学和赋税原理》（摘录、评注、笔记）71―153.html",
    "chunk_id": "024",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "说商品的价格上涨，就等于说货币的相对价值下降，因为黄金的相对价值是以各种商品来测定的。因此，如果一切商品的价格上涨，黄金就不可能从国外流入来购买这些昂贵的商品。相反地，黄金将被输出国外去购买比较便宜的外国商品。因此，不论[货币]金属是在国内生产的，还是在国外生产的，工资的增加都不能使商品价格上涨。货币数量不增加，一切商品的[价格]就不能同时上涨。可是货币量的增加不可能获得……黄金的输入是和一切用以购买黄金或支付黄金价款的国产商品的涨价绝对不能相容的。纸币的广泛使用也不会改变这个问题，因为纸币必须和黄金的价值相符合”，因此，使纸币价值提高的原因，也就是使黄金价值提高的原因（第99―101页）〔第87―88页〕。\n因此，除了因货币价值的变动而引起的货币工资的涨跌外，“工资的涨跌有两种原因：（1）工人的供给与对他们的需求；（2）用工资购买的各种商品的价格”（第92页）〔第81页〕。\n人口与工资\n“在不同的社会发展阶段上，资本或雇佣劳动的资金的积累速度是有快有慢的，而且在所有的情形下都必然取决于劳动生产力。当肥沃的土地为量很多时，劳动生产力一般也最大，在这种时期中，积累往往十分迅速，以致使工人的供给增加的速度赶不上资本。在有利条件下，人口可以在二十五年内增加一倍，但在同样有利条件下，一个国家的资本却可能在更短的时期内增加一倍。在这种情况下，工资就会上涨，因为对工人的需求比供给增加得更快。”当然，在发展进程中，这种情况不会长久继续下去。“随着对土地的连续的、效果日减的投资，生产率会下降，而人口[繁殖]力却是始终不变的。因此，有很多肥沃土地的国家，由于居民愚昧、懒惰和不开化”而十分贫困，正如马尔萨斯所说\n［注：在李嘉图著作中是“人们说”。――编者注］\n，“那里人口对生活资料产生了压力，只要”发展文化，刷新政治等等，就能保证资本的增加大大超过人口的增加，在这种情况下，“人口绝对不会增加得太快”。相反，在一些古老的国家中，“人口增加得比维持人口所需的基金还快。生产的任何增长，如果不伴随着人口繁殖率的降低，就只能助长灾害，因为生产赶不上人口的增加”。除了减少人口以外，没有其他办法（第92―94页）〔第81―83页〕。\n“在社会的自然发展中，工资就其受供求关系的调节来说，有下降的趋势，因为工人的供给将继续按照相同的比率增加，而对他们的需求则增加得较慢。例如，如果调节工资的资本增加率是每年2％，那么，当资本仅按1．5％的比率积累时，工资就会下降。”这种情况将会随着积累率的每一次下降而继续下去，“直到资本从而工资停滞不变为止而且将只够维持现有的人口”（第95―96页）〔第84页〕。\n[Ⅷ―48]“工资正象所有其他契约一样，应当由市场上公平而自由的竞争决定，而决不应当用立法机关的干涉加以统制。济贫法\n［注：手稿中是“谷物法”。――编者注］\n直接产生的明显趋势是和这些明确的原理直接相反的。它没有按立法者善良的意图改善贫民的状况，而是使富人和贫民的状况都恶化了。它不能使贫者变富，而会使富者变穷。因此，只要现行济贫法继续有效，维持贫民的基金自然就会日益增加，直到国家的纯收入全部被吞尽为止。”（第101―102页）〔第88页〕\n原产品价格对工资的影响\n在不同情况下，原产品价格上涨对工资产生很不相同的影响。在某些情况下，谷物价格的上涨并不引起工资的任何上涨；“在另一些情况下，工资的提高先于谷物价格的上涨，在某些场合，它对于工资的影响很慢，在另一些场合则很快。食物价格昂贵可能由于四种原因：（1）供给不足；（2）需求的日益增加，它最终会引起生产费用的增加；（3）货币价值下降；（4）对必需品的课税。歉收会使食物价格腾贵，而食物价格腾贵是迫使消费符合于供给情况的唯一方法。如果一切消费者都很富裕，那么，[谷物]价格就可能上涨，直到最不富裕的人不得不放弃他往常消费量的一部分，因为只有减少消费，需求才能下降到供给的限度以内。在这种情况下，最荒谬的办法，就是按照食物的价格来强制地调整货币工资……这种办法不能真正解救工人，因为其结果是使谷物更贵，工人最后仍然不得不根据减少了的供给来限制自己的消费。工资的提高对于领受工资的人来说，不过是有名无实的；它加剧谷物市场上的竞争，其最后的结果是增加谷物生产者和谷物商人的利润”……因此，在这种情况下，“在事物的自然进程中，工资不会有任何上涨……工人的困苦是不可避免的。只有通过输入更多的谷物或采用最有效的代用品，立法才能对此有所帮助。如果高昂的谷物价格是需求增加的结果，那么，先于它的是工资的增加，因为人民用来购买所需物品的手段不增加，需求就不会增加……增加的工资并不总是立即花在食物上；首先花在其他享受上。"
}