{
  "metadata": {
    "volume": "44",
    "article_number": "031",
    "title": "布・鲍威尔关于同俄国的冲突的小册子[390]",
    "file_name": "volume_44_031_卡・马克思。布・鲍威尔关于同俄国的冲突的小册子367―382.html",
    "chunk_id": 0,
    "total_chunks": 9,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：“制宪实践大大扩大了，而且1848年革命产生的国民议会采取了最大规模的消极抵抗。这时整个欧洲在制宪剧中分别扮演了不同的角色：西方充当诚实反对派的角色；俄国则扮成以实力武装起来并在实施自己权力的政府”（布・鲍威尔《俄国和英国》第19页）。――编者注］\n\n编辑注释: ［注：接着手稿中删去了：“为什么这对它来说是不正确的，这里不考查”。――编者注］\n\n编辑注释: ［注：接着手稿中删去了：“变为普遍的范畴”。――编者注］\n\n编辑注释: ［注：接着马克思划去了：“这些论点之所以被证实，只是因为现在它们有了新的、完全另外的涵义和意思”。――编者注］\n\n编辑注释: ［注：手稿在这句话之前划去了：“在法国革命以前发生的可靠的事实”。――编者注］\n\n编辑注释: ［注：这句话的德文原文是：“X  Starb，weil  er  ein  Bein  brach…Y  wird  sterben，weil  er  sein  Wort  bricht”。德语动词“brechen”是“折断”的意思，也有“违背[诺言]”的意思。――编者注］\n\n编辑注释: ［注：接着马克思划去了：“这里，当丧失了历史的类比……”。――编者注］\n\n编辑注释: ［注：布・鲍威尔的小册子《俄国和英国》中有一章的标题就是这样（第5页）。――编者注］\n\n编辑注释: ［注：“自己承担法国的革命事业。正是坎宁填补了真空。他在英国举起了革命的旗帜，使英国成为俄国的真正对手”（布・鲍威尔《俄国和英国》第7页）。――编者注］\n\n编辑注释: ［注：“看我来教训你：亚奥普士神”。尼普顿用这种厉声的吆喝来制服亚奥普士的狂暴之风（味吉尔《亚尼雅士之歌》第1卷第135行）。――编者注］\n\n编辑注释: ［注：“英国人自己再也看不出他们的宪法与大陆的宪法有什么不同”。――编者注］\n\n编辑注释: ［注：“谷物法的废除和自由贸易原则的宣布，说明承认它（英国工业）的优势丧失了”（布・鲍威尔《俄国和英国》第9页）。――编者注］\n\n编辑注释: ［注：“堕落到去迁就那种同自己对手结盟的可耻思想”。――编者注］\n\n编辑注释: ［注：马克思这里用的德语动词“degradieren”，有法语“dégrader”（“堕落”、“贬低”）的意思。――编者注］\n\n编辑注释: ［注：“看来，人民只有放弃未来，才能忘掉自己的过去”（布・鲍威尔《俄国和英国》第11页）。――编者注］\n\n编辑注释: ［注：接着马克思划去了：“它自应不再作为人民存在”。――编者注］\n\n编辑注释: ［注：布・鲍威尔的小册子《俄国和英国》中的一章的标题（第13页）。――编者注］\n\n编辑注释: ［注：“制定了计划，在没有任何盟国的协助下巩固自己对土耳其的影响”（布・鲍威尔《俄国和英国》第12页）。――编者注］\n\n编辑注释: ［注：“土耳其的希腊斯拉夫民族的事业”。――编者注］\n\n编辑注释: ［注：《马太福音》第8章第10节。――编者注］\n\n编辑注释: ［注：小册子《俄国和英国》中的一章的标题，第28页。――编者注］\n\n编辑注释: ［注：“俄国参加组织塞尔维亚的事业时所具有的保证”（布・鲍威尔《俄国和英国》第33页）。――编者注］\n\n编辑注释: ［注：“组织规程”。――编者注］\n\n编辑注释: ［注：布・鲍威尔《俄国和英国》第34页。――编者注］\n\n编辑注释: ［注：同上，第34页。――编者注］\n\n编辑注释: ［注：同上，第33页。――编者注］\n\n编辑注释: ［注：布・鲍威尔《俄国和英国》第36页。――编者注］\n\n编辑注释: ［注：布・鲍威尔《俄国和英国》第39页。――编者注］\n\n编辑注释: ［注：“威灵顿公爵和阿伯丁勋爵动用了一切力量来从我们这里探听有关我们将来同土耳其人签订和约的条件的机密”。――编者注］\n\n编辑注释: ［注： “在我们看来，重复皇帝一切声明中关于这个问题的保证，而且即使对这些保证做一些补充，都是有益的。我们将仅限于这些一般性的表示，因为关于这种微妙问题 的任何详细的报道都会招致真正的危险，如果我们一旦开始同我们的盟国讨论同土耳其政府缔结条约的条文，那么只有当他们认为已迫使我们遭受无法补偿的牺牲 时，我们才能使他们感到满足”。――编者注］\n\n编辑注释: ［注：帕麦斯顿。――编者注］\n\n编辑注释: ［注：“提醒他[帕麦斯顿]，这一前所未闻的罪行是在黑海，靠近切尔克西亚海岸发生的”（布・鲍威尔《俄国和英国》第42页）。――编者注］\n\n编辑注释: ［注：“整个德国因对民族原则错误理解而处于消极的状态，认为干预这种民族斗争的任何企图都是政治罪行”（第43页）。――编者注］\n\n编辑注释: **注释：**[364]乌得勒支和约是法国和西班牙为一方，同参加反法同盟的国家（英国、荷兰、葡萄牙、普鲁士及奥地利哈布斯堡王朝）为另一方面，于1713年签订的结束西班牙王位继承战争（见注264） 的一项和约。根据条约，西班牙王位仍留给法国的王位追求者――路易十四的孙子菲力浦・波旁，但法国国王必须放弃他合并法国和西班牙两个王国的计划，并放弃 他自己以及波旁王朝法国支系的继承者对西班牙王位的继承权。条约批准把法国和西班牙在印度和北美的许多殖民地以及直布罗陀割给英国。――第344、374、466页。[389]指的是1840年7月15日由英国、俄国、奥地利和普鲁士签订的关于援助土耳其苏丹反对埃及穆罕默德－阿里帕沙的伦敦协定。――第366、374、479页。[390]卡・马克思的未完成的著作《布・鲍威尔关于同俄国的冲突的小册子》是专门批判布・鲍威尔的对外政策观念，特别是批判他对沙皇俄国在欧洲各族人民命运中的作用的认识的。德国唯心主义哲学家布鲁诺・鲍威尔就政治信念来说是资产阶级激进派，在1854年克里木战争期间发表过许多小册子；他在小册子里分析各种战争事件和早先欧洲各国对外政策的历史时，得出的结论是，西方强国一败涂地，俄国将成为全欧洲的仲裁者。早在1855年，马克思和恩格斯就打算批驳“批判的批判”的“高傲的愚蠢”，即批驳布・鲍威尔（见《马克思恩格斯全集》中文版第28卷第625页）。这篇手稿可能是1857年1月写成的，是实现这一想法的尝试。马克思写这篇手稿时主要是批判鲍威尔的两本小册子：《俄国和英国》（1854年6月在沙洛顿堡出版法文版，译自德文）和《俄国当前的立场》（1854年10月在该地出版德文版）。马克思1857年的摘录笔记本是以这篇手稿开始的，第一页上注有：“1．笔记A”；第二页上注有：“A・斯帕达。俄国大事记”；指A・斯帕达的书《1816年以前的俄国政治、文学、历史和已故名人等大事记》1816年圣彼得堡版（A．Spada．《Ephémérides  russes  politiques，littéraires，historiques  et  necrologiques…jusqu′  en  1816》．St.-Petersbourg，1816），注明日期：“1857年（1月）”。从第三页开始是手稿本身，手稿总共六页。手稿标题前有带圆括号的阿拉伯数字。手稿发表时，把划掉的最重要的地方用脚注注出。手稿最初用俄文发表在1928年《马克思主义年鉴》（《Летописи  марксизма》）杂志第6卷上，标题是《布・鲍威尔关于俄国的冲突的小册子》。――第367页。[391]“批判”就是布・鲍威尔，马克思和恩格斯早在十九世纪四十年代前半期就这样称呼鲍威尔（见《马克思恩格斯全集》中文版第2卷第7―268页）。――第367页。[392]指1854年5―9月间俄军在多瑙河的行动，首先是指撤除对锡利斯特里亚的围攻（见《马克思恩格斯全集》中文版第10卷第289―314、334―339、395―400及其他各页）。――第368页。[393]指这句话：“欧洲在制宪剧中 分别扮演了不同的角色：西方充当诚实反对派的角色，俄国弄到了一个以实力武装起来并在实施自己权力的政府的角色。”最初用于小册子《俄国和英国》的这句 话，鲍威尔在他的另一本小册子《俄国当前的立场》的开头又提到了。“前面引用的”这几个字是马克思加到鲍威尔的原文里的。――第369页。[394]马克思在《1857―1858年经济学手稿（《资本论》初稿）》第二章（见《马克思恩格斯全集》中文版第46卷上册）中，对蒲鲁东的“人民银行”和“劳动货币”理论作了详细批判。――第371页。[395]1774年安・杜尔哥当上财政总稽核之后，在法国实行谷物和面粉自由贸易。这一措施如同杜尔哥后来的改革一样遇到宫廷人士、上层僧侣、贵族、官吏方面的坚决反抗。1776年路易十六签署了关于免去杜尔哥职务的命令。下面谈的反谷物法同盟是曼彻斯特厂主、自由贸易派科布顿和布莱特于1838年建立的；它力求贸易的完全自由。1846年谷物法废除之后，它不再存在，马克思和恩格斯在四十至五十年代的著作以及在《资本论》中曾不止一次地分析和批判过同盟的活动。――第372页。[396]指克里木战争（1853―1856年）。――第372页。[397]指选举法改革法案（1832年通过）；这项法案是反对土地贵族和金融贵族的政治垄断、取消某些“衰败的城镇”选派代表的权利（见注407），并为金融资产阶级的代表进入议会打开通路。在五十年代初，英国开始第二次选举改革的斗争。1852年2月，罗素在议会就选举改革法案作了初步的声明，但是该法案甚至没有提交讨论。恩格斯在《英国》一文（见《马克思恩格斯全集》中文版第8卷第237―240页）对这个法案的内容作了分析。――第373、426页。[398]暗指威・乌尔卡尔特，他认为帕麦斯顿是沙皇政府的直接代理人。――第373页。[399]关于福克斯把他的代言人、英国外交家罗伯特・阿代尔派往彼得堡去破坏威・皮特的计划的说法，是1821年在G・托姆林《关于尊敬的威廉・皮特的生平传记》三卷集，1821年伦敦版（G．Tomline．Memoirs  of  the  Life  of  the  Right  Honorable  William  Pitt，3  Volumes，London，1821）一书中提出的。――第373页。[400]对俄国在1787―1791年 俄土战争中获得胜利而感到不安的小皮特，曾企图阻止雅西条约的实现。俄国外交利用英国报界，并同反对派领袖查理・詹姆斯・福克斯建立关系，得以防止同英国 外交关系的破裂。福克斯在下院尖锐地批评了皮特的政策。叶卡特琳娜在外交上取得对皮特的胜利之后，命令故意引人注目地为她在伦敦购买福克斯的半身像。把它 放在皇村官狄摩西尼与西塞罗的全身像之间。大概马克思所说的“违法的联系”就是指这些情况。――第373页。[401]1716年英国和法国在汉诺威签订了一项秘密条约，根据该条约在路易十五无后死去时，英国充当维护奥尔良王室继承法国王位的保证人。条约是由英国方面国王乔治一世的外交国务秘书斯坦霍普和法国方面的红衣主教杜布瓦签订的。根据这项条约，英国、法国和荷兰于1717年缔结三国同盟，1718年奥地利加入同盟（四国同盟）。关于这些事件马克思在本文中还将谈到。――第374页。[402]指法国、英国、西班牙和葡萄牙就有关比利牛斯半岛问题于1834年4月22日在伦敦签订的协定。――第374、479页。[403]伊顿名将（Captain  from  Eton）是伊顿学院的大学生由于参加按议会辩论形式举行的政治辩论会而获得的光荣称号。坎宁1788年毕业于该校而获得这一称号。――第375页。[404]马克思这里指坎宁1826年12月12日就英军派往葡萄牙一事在英国议会上的发言。坎宁声称英国在世界各国之间的原则（或见解）战争中所扮演的角色相当于伊奥拉斯的角色，伊奥拉斯“……拿着帝王权杖，坐在高高的小堡垒中，缓和它们的情绪，平息它们的怒气……”（味吉尔《亚尼雅士之歌》第1卷第56―57页）。英军派往葡萄牙一事是这个国家内战（1823―1834年米格尔战争）中的事件之一。――第375页。[405]指英国首相威廉・皮特（老皮特）的反法政策，他在策动七年战争（1756―1763年）中起了重大作用，这次战争使英国差不多侵占了法国在印度和北美的所有领地。――第375页。[406]由于1810―1826年西班牙和葡萄牙殖民地争取独立的战争的结果，西班牙在美洲的殖民地于1826年宣布独立（除古巴和波多黎各外），葡萄牙殖民地巴西于1822年宣布独立。――第375页。[407]“衰败的城镇”是英国十八至十九世纪对一些居民稀少或根本无人居住的小市镇和乡村的称呼，这些市镇和乡村从中世纪时起享有选举代表到议会中去的权利。“衰败的城镇”的特权被1832年的改革（见注397）、1867年和1884年的改革所取消。――第375页。[408]原稿中是《Stämme》，《Stamm》这个词十九世纪四十至五十年代在历史科学中具有比现在更广泛的意义。这个词的意思是具有共同的族系的人的总和。这个词在这里根据所用术语的实际内容译成“民族”。――第379页。[409]布・鲍威尔《论西方的专政》1854年沙洛顿堡版第25―26页。――第379页。[410]1828―1829年俄土战争的结果，签订了阿德里安堡条约（1829年9月），该条约确认塞尔维亚的自治，并保证多瑙河两公国（莫尔达维亚和瓦拉几亚）的自治。俄国是被争得的权利的保证国。根据阿德里安堡条约，1831―1832年在多瑙河两公国实施了组织规程，以规定它们的社会政治制度。马克思对组织规程的评价，见《资本论》第1卷（《马克思恩格斯全集》中文版第23卷第265―267页）。――第379页。[411]指1828―1829年俄土战争中的一次事件，即俄军围攻爱琴海的港口埃内兹。埃内兹于1829年8月26日被西韦尔斯将军的部队占领。――第380页。[412]指鲍威尔引自利文的急电中的下列引文：“和约就是应当在我们的营垒内签订；只有在它签订之后，欧洲才能知道它的条件；那时抗议的时间就错过了，并不得不耐心地忍受将无法阻止的事情。”（布・鲍威尔《俄国和英国》第40页）马克思引自利文1829年6月13日（1日）致涅谢尔罗迭的急电的引文，是取自《公文集。外交评论（新辑）》1843年伦敦版第1卷第1期第24页。――第380页。[413]1836年11月25日，在苏茹克－卡列港（高加索的黑海沿岸）英国“雌狐号”商船被一艘俄国军舰拦截。马克思在抨击性文章《帕麦斯顿勋爵》（见《马克思恩格斯全集》中文版第9卷第451―461页）中详细分析过这一事件。――第381页。[414]关于法国国民议会在民族问题上的政策，见马克思和恩格斯发表在《新莱茵报》上的文章（《马克思恩格斯全集》第5卷）。――第381页。"
}