{
  "metadata": {
    "volume": "44",
    "article_number": "010",
    "title": "*对蒲鲁东的《十九世纪革命的总观念》一书的批判分析[142]",
    "file_name": "volume_44_010_弗・恩格斯。_对蒲鲁东的《十九世纪革命的总观念》一书的批判分析164―196.html",
    "chunk_id": "001",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "”。“你们资产者过去向来是最勇敢、最干练的革命者……”早在蛮族入侵之前，你们就用自己的市政联盟当作白布尸衣在高卢把罗马帝国裹起来了（第Ⅰ页）。从那时直到现在，你们一直在领导革命。没有你们或者违背你们的意志而想完成某件事情，一次也没有成功；你们所从事的一切都成功了；你们将从事的一切也会成功。\n这个论题是以历史宣言的形式陈述的。――\n目前，老政治阴谋家又掌握了政权，把\n__\n**\n你们\n**\n__\n看成是革命者（第Ⅴ页）。那有什么，你们就接受头衔，当革命者吧！\n（2）\n**\n现在转入正题\n**\n。下面是七篇论文，目的是从以下三个方面进行发挥：\n（ａ）以前的秩序，（ｂ）革命时刻的政党，（ｃ）解决办法，即本来意义上的革命（第1―2页）。\n第一篇\n《反动造成革命》\n任何革命都不能阻止。德罗兹认为通过让步和巧妙的计谋可以防止第一次革命[143]，布朗基认为用欺骗的把戏可以把革命化为乌有，这两种想法同样都是可笑的（第3―4页）。\n法国的君主制从克洛维到黎塞留是革命的；1614年最后的三级会议开会期间，它变为反动的了，惩罚就是1793年的1月21日[144]。可以引导、抑制革命，延缓它的进程，而这种一步一步退让的办法是最明智的办法（第5页）。但是制止革命是不可能的。其证明就是对1822年和1839年的密谋的镇压[145]，以及对1830年和1848年的革命的镇压。但是“占统治地位的利益和政府的高傲”经常同革命的和平进程相对抗（第8页）。反动总是引起革命。在1789年和后来的岁月里是这样，在1848年也是这样。在2月，参与资产阶级和王权之间争论的无产阶级，只要求工作。共和派答应实现这个要求，于是它就站到共和派一边（第10―11页）。“得到工作和挣到面包，这就是1848年工人们的要求，这就是他们为共和国所建立的不可动摇的基础，这就是革命的实质。”[宣布]共和国是“多多少少……要篡权的少数人的行为”。“革命的劳动问题”完全是另一回事。共和国只是“革命的保证”（第11页）。\n临时政府对待自己关于工作的诺言是认真的，但是没有能够兑现，因为它为此不得不“更改方针，改变社会的整个经济”。然而它不是公开承认困难和求助于政论家，而是沉默，直接走上反动，宣布自己是社会主义这个“革命所采用的新名称”的敌人（第13页）。它推动巴黎和卢昂的饥饿的群众举行起义，并力图把二月的伟大思想――工人的抗议淹没在血泊里。从此人们清楚了，1848年共和国和1793年共和国是两个完全不同的东西，1848年共和国的最新发明是社会主义。\n所以，现在斗争是在过去的一切革命派别为一方和社会主义为另一方之间进行。如果说一开始人们还不知道什么是社会主义，那么从1848年2月开始的反动的行动就在这一方面启发了我们――“革命正是由反动决定的”（第17页）。\n对反动和迫害如何逐渐使国家的大部分革命化，对“永恒的秩序之友”资产阶级本身如何受到怀疑、因此受到排挤、从而被赶进革命的怀抱，进行了绘声绘色的描写。一直叙述到新的选举法[146]。\n于是，“当人民被弄得丧失了理智的时候”，唯一有效的手段仍然是“力量”（第26页），――\n而这种“力量”就1852年危机[147]来说，则表现为这样的一系列措施，其最后一环将只能是完全恢复封建的旧秩序。\n但是你们不可能这样做，你们也没有胆量这样做（第31页）。号召共和派现在成为真正的革命者，给“革命”提供“保证”，提供“经济复兴计划”（第33、34页）。\n第二篇\n《十九世纪的革命有充分的理由吗？》\n1．《社会趋势的规律。1789年革命只完成了它的一半事业》\n“革命的动因与其说是当时社会所遭受的贫困，不如说是贫困的持久性，这会导致任何幸福的消除和消灭”（第36页）。因此，革命的原因是社会的\n**\n趋势\n**\n。人民不是乐观派，也不是悲观派；他们不要求完满的社会制度，但是希望“存在幸福和美德的趋势”；“当他们面前出现贫困和堕落的趋势时”，他们就起来反抗（第37页）。\n那么当前社会的趋势是什么呢？\n1789年只是推翻，而根本没有建立任何东西。由此产生了“骚扰法国社会六十年的那种不堪忍受的生活方式”。\n（这样说来，在\n**\n现实的\n**\n资产阶级社会制度中就没有任何积极的东西，自由竞争只有消极的意义，因而\n**\n真正的\n**\n资产阶级制度还有待去发现。）\n1789年8月4日消灭的封建组织没有被新的“民族经济和利益均衡”所代替。“由于公民的地位已经不决定于出身，由于只有劳动才是一切〈？！〉，而财产本身又取决于劳动……十分明显的是，革命的问题在于……到处建立……\n__\n**\n以平等为基础的秩序\n**\n__\n[le　régime　égalitaire]，\n__\n**\n即工业秩序\n**\n__\n”（第39页）。\n（似乎这一点并没有尽力去实现！"
}