{
  "metadata": {
    "volume": "44",
    "article_number": "001",
    "title": "法国来信[1]",
    "file_name": "volume_44_001_弗・恩格斯。法国来信3―27.html",
    "chunk_id": "003",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "在社会的所有领域，无不在谈论革命行将到来，所有外国报纸，甚至敌视民主的，也都宣布革命已不可避免。而且，几乎可以十分肯定地预言：如果没有出人意外的事件改变社会事态的发展，在联合起来的秩序党和绝大多数人民之间发生严重的对抗，看来，不会晚于今年春末。而这一对抗的结局是毫无疑问的。巴黎居民都确信，一个比以往任何时候都更为有利的革命时机很快就要到来，因此在他们当中到处流传着这样一个口号：“避免一切细小冲突，凡不涉及你的切身利益的一概听之任之！”这样，在前几天砍倒自由之树的时候，政府尽管作了种种努力，仍未能挑起工人的哪怕是零星的街头骚乱。而围着圣马丁门的自由之树跳舞的人们――你们的《伦敦新闻画报》把他们的样子画得叫人非常害怕――乃是警察局的一帮密探，他们由于人民沉着冷静而白白忙了一整天。[19]总之，本月24日[20]将会极平静地过去，尽管政府报纸说得恰恰与此相反。政府准备使用几乎所有的招数来使巴黎发生骚乱，并在外省制造一些虚假的密谋和起义，以便在首都和那些因递补在凡尔赛被判有罪的议员[21]而定于3月10日补选新议员的省份实行戒严。\n下面简略地谈谈新的军事独裁体制。为了牢牢控制各省，政府发明了一种新的统帅体制。它把法国所有十七个军区合并为四个大军区，各由一个将领统辖；这样一来，这个将领就几乎拥有东方暴君或罗马总督的无限权力。这四大军区是这样分布的，它们好似一道铁箍，把巴黎和整个法国中部团团围住，使之不得反抗。然而，之所以采取这个非法措施，不仅是针对人民，而且也是针对资产阶级反对派的。现在正统派和奥尔良派都十分清楚地认识到：路易－拿破仑为他们服务得很不好。他们所以需要他，只是把他作为恢复君主制的一种手段，作为一种用过之后可以扔掉的工具。而今他们看到，他在为自己追求王位，而且在进展上比他们所希望的要快得多。他们都十分清楚地知道，目前君主制毫无希望，他们必须等待时机；可是路易－拿破仑却竭尽全力要把事情搞到底，并且宁愿冒险进行革命（这可能要他拿脑袋作代价），而不愿坐等时机。他们也知道，无论是正统派还是奥尔良派都还没有达到这样的优势，以致其胜利已成为无可争辩的必然；正象1848年12月10日以前那样，他们需要一位新的中立派的人物，以便此人能在他们等待事态发展的时候按照两派共同的利益进行管理。这样，这两派，即秩序党仅有的两大派别，现在都反对延长路易－拿破仑的总统任期，尽管四个月以前他们会为了争取到这一点而拚其全力；他们这一次又重新主张共和国建立在中立的基础上，\n**\n让尚加尔涅将军当总统\n**\n。看来尚加尔涅也参与了密谋。拿破仑不信任尚加尔涅，但又不敢剥夺他的巴黎总督之职，于是便用自己的四个军区象镣铐一样地把他钳制起来。这可以说明：为什么多数人能够极其耐心地听完了帕斯卡尔・杜普拉先生，（曾叛卖1848年六月起义，而现在重又在猎取名声了）反对新军事体制和反对路易－拿破仑本人的演说。当时发生了两起很有趣的事件。照一家报纸的说法，当着杜普拉先生谈到路易－拿破仑只能或者选择他伯父的立场，或者选择华盛顿的路子时，会场左边有人喊道：“或者选择海地皇帝苏路克的路子！”把法国王位僭望者比作一个给巴黎所有的《喧声报》提供笑料最多的人物，引起哄堂大笑，甚至议会议长\n［注：杜班。――编者注］\n都未加制止。这就是那高贵的多数派对路易－拿破仑的评价！这时陆军部长\n［注：德・奥普尔。――编者注］\n站了起来，朝着会场左边发了一通慷慨激昂的演说，他在结束时说道：“现在，先生们，如果你们愿意开始干，我们准备奉陪！”[22]部长的这番话最清楚不过地向诸位表明，大家都在等待着一场猛烈的冲突。\n就在这时候，社会民主派正积极地准备选举。尽管在巴黎――这里已有约六万工人在各种各样的借口下从选民名单中勾掉了――“正直的和温和的”人们只有一两个候选人可能当选，可是，毫无疑问，在各省，社会主义者将取得辉煌的胜利。政府本身预料到这一点。因此，它已拟定了一项措施准备消灭现在被公开地称作“普选权”阴谋的东西。它希图实行间接选举，由选举人选举数目有限的复选人，再由复选人提出代表。这样，政府才有把握取得多数的支持。但既然这等于公开推翻宪法（宪法在1851年以前不能修订，而且不能由为此目的选出的议会来修订），政府可以预料到人民一定会强烈反对。这样一来，就需要用外国军队来吓唬老百姓，这些军队应在这一提案提交议会时出现在莱茵河。如果事情真是这样发生的话――看样子，路易－拿破仑之蠢是足以干出这种冒险勾当的――，那你们大概很快就会听到诸如革命风雷一般的东西。而那时，就让上帝去赦免所有的什么拿破仑、尚加尔涅、秩序党人之流的灵魂去吧！\n四\n选举。――红色分子的光荣胜利。――无产阶级的优势。\n――秩序党的沮丧。――对革命进行镇压和挑拨的新计划\n1850年3月22日于巴黎\n**\n胜利了\n**\n！胜利了！"
}