{
  "metadata": {
    "volume": "44",
    "article_number": "058",
    "title": "*[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》（两卷本，1857年伦敦版）一书[第1卷]摘录[504]",
    "file_name": "volume_44_058_卡・马克思。_[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》一书摘录448―480.html",
    "chunk_id": "007",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "（查塔姆勋爵）掌权。\n1758年12月。法奥在凡尔赛签订的第二个条约。路易十五必须资助瑞典军队，供养在德国的十万（法国）军队以及萨克森军队；西里西亚和格拉茨应归还女皇\n［注：玛丽－泰莉莎。――编者注］\n；必须从普鲁士手中夺取莱茵地区，让给奥地利；但是战争期间[这些地区]的收入必须给法国，法国为奥地利的利益作战而忘记了它在海上的战争[530]。\n1759年。普鲁士军在霍赫基尔兴附近被打败。\n1759―1760年。英军在东印度、美洲（沃尔夫占领魁北克，从而夺取了加拿大）和西印度的胜利。\n舒瓦泽尔――为了奥地利的利益。\n1761年。法国波旁王朝和西班牙波旁王朝签订家族公约。\n查塔姆想在西班牙[行动]之前先发制人。布特勋爵接任。\n西班牙入侵葡萄牙。\n1762年1月。俄罗斯的伊丽莎白逝世。彼得三世皇帝。布特勋爵通过俄国公使哥利岑公爵向沙皇提出迫使普鲁士无条件签订和约的建议未被接受。\n（彼得三世把这情况通报弗里德里希）。\n布特同奥地利关于瓜分普鲁士的密谈毫无成效。\n1763年2月。英国、法国、西班牙在巴黎签订和约。英国获得新苏格兰、加拿大、开普－布雷顿，而法国获得参加在纽芬兰海岸捕鱼的权利。密西西比河被宣布为路易西安纳和不列颠殖民地之间的疆界。在西印度法国把格林那达和中立岛屿：圣维森特岛、多米尼加、托贝戈让给英国。在非洲英国人归还戈雷，保留塞内加尔；梅诺尔卡归还英国。法国索回它在东印度的一些小块领地，但不得在孟加拉驻军。西班牙把佛罗里达割让给英国，承认它在洪都拉斯湾沿岸砍伐洋苏木的权利，但把古巴和哈瓦那归还西班牙。葡萄牙保持战前状态。\n弗里德里希和奥地利之间的胡贝尔茨堡和约[368]（不外是布勒斯劳和德勒斯顿和约\n［注：见本卷第465页。――编者注］\n所认可的内容）。（在选举罗马尼亚国王时弗里德里希必须支持玛丽－泰莉莎的儿子约瑟夫大公。）七年战争后，欧洲的领土没有任何变化。\n如果说弗里德里希把普鲁士提高到过去瑞典所拥有的那种等级（从威斯特伐利亚和约[300]时期以来），那他是相当谨慎地利用了俄国人好大喜功欲望的增长；但是他太弱，阻止不了俄国人。\n弗里德里希二世不曾有过任何重大的政治计划。他朝思暮想的唯一念头是西里西亚。\n这个时期的特点是法国的衰落。在第一次战争中，法国同弗里德里希结成的政治同盟（弗里德里希曾两次抛弃这种同盟）未能从已经衰落的奥地利手中夺得德意志帝国的权杖。在第二次战争中，在跟同一个奥地利、萨克森、瑞典和俄国结盟的法国，甚至未能从弗里德里希手里夺得西里西亚。\n（Ⅹ）1763―1714年。瓜分波兰。\n凯纳吉和约\n波兰国王萨克森的奥古斯特三世逝世。\n1762年6月。叶卡特琳娜篡夺俄国皇位。叶卡特琳娜和弗里德里希支持波尼亚托夫斯基。\n他们订立防御同盟，同盟的秘密条款不许对波兰的反常的宪法进行任何修改[531]。\n1764年。俄国军队开进波兰。9月波尼亚托夫斯基被拥上王位。俄国驻华沙的公使\n［注：尼・瓦・列普宁。――编者注］\n是波兰议会的实际主席。叶卡特琳娜保护非国教徒（正教徒和新教徒），他们作为奥利瓦和约[360]的保证人也受到英国和瑞典的支持。\n1767年议会。俄国大使列普宁公爵攫取了一个独裁者的角色。波兰巴尔联盟（在波多利亚）。同俄军的战争；巴尔联盟的残余被赶到土耳其政府的领地。土耳其政府受法国唆使参加了俄波战争。\n1768年底或1769年初苏丹\n［注：穆斯塔法三世。――编者注］\n把俄国大使\n［注：阿・米・奥勃列斯科夫。――编者注］\n投入七塔城堡。\n1770年。俄土战争。\n（热那亚把科西嘉卖给法国。）\n［注：在马克思的笔记里这句话在“1772年瓜分波兰”的后面，这次发表时，根据笔记的内容把它移到前面来了。――编者注］\n1772年瓜分波兰。这次瓜分的结果，普鲁士获得西普鲁士（六十万人口；它成了波兰的贸易要道维斯瓦河的主宰者），叶卡特琳娜获得立陶宛和德维纳河和德涅泊河之间的领土（一百八十万人口）；奥地利获得洛多梅里亚、加里西亚和匈牙利周围的其他地方（三百万人口）。\n1774年7月。（凯纳吉和约。）（克里木独立。）阿速夫、金布恩、刻赤、叶尼卡列划归俄国，等等。俄国有权在君士坦丁堡为摩尔达维亚和瓦拉几亚作口头申述。\n奥地利得到摩尔达维亚的一部分――布柯维纳（奥地利是土耳其的同盟者）。\n（Ⅺ）1774―1783年。美国独立战争\n巴黎和约\n［注：伊・萨博《英国和美洲殖民地战争》（《……国家政策》第1卷第296页）。――编者注］\n。\n1763年。旨在制止走私的严厉措施（不列颠）；印花税[532]。\n1773年。波士顿示威（货船上的茶叶被扔进海里）。\n1776年12月。（富兰克林抵达法国。）\n1778年2月6日。法国和起义的殖民地签订条约。\n1778年4月。德斯坦伯爵指挥的法国舰队载着大批陆军驶往美洲。"
}