{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "018",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "这个借口的荒诞无稽在我们即将重印的那本小册子中要予以彻底揭露，我们在这里只想指出，这类问题的解决已不止一次对贸易国家不利，而那些国家还不象英国那样对维护瑞典帝国的完整负有条约的义务。1561年，当俄国人拿下纳尔瓦并且想方设法在那里大力兴办贸易时，汉撒[294]各城市，主要是卢卑克，曾试图得到这种贸易关系。当时的瑞典国王埃里克十四反对它们这种企图。卢卑克市认为这种反对是前所未闻的新闻，因为它从远古时代起就同俄国有贸易关系。它还援引各国商船只要不携带战争禁运品均可在波罗的海航行的权利为自己辩护。国王则回答说，他并不反对汉萨各城市有同俄国贸易的自由，而只是反对它们同并非俄国港口的纳尔瓦贸易。在1579年，俄国人破坏同瑞典的停战后，丹麦人又同样根据条约要求与纳尔瓦通航，但是约翰国王对此事的反对却同其兄埃里克一样坚决。\n英国无论在公开敌视瑞典国王的行动方面还是在为这些行动制造借口方面，似乎都只是步荷兰的后尘。荷兰曾在1714年发表两项反对瑞典的声明，宣称没收它的船只是海盗行径。\n一方面，荷兰联省议会[241]的情况同英国完全一样。威廉国王签订防御条约既是代表英国，也是代表荷兰。而且，荷兰同瑞典在1703年订立的贸易条约第十六条明确规定不得与缔约国中任何一方所封锁的港口通航。当时荷兰有种流行的说法：“商人想要把他们的货物运到那里去就能运到那里去，毫无阻碍”，如果考虑到在以里斯维克和约告终的战争[295]期间，荷兰共和国曾宣布封锁整个法国，禁止中立国同那个王国进行任何贸易，并且拦截往来法国的一切中立国船只而不管其货载的性质如何，那么，这种说法就更加显得厚颜无耻了。\n另一方面，荷兰的形势又不同于英国。荷兰当时已经失去它在贸易方面和海上的威严地位，进入衰落时期。正如热那亚和威尼斯在新开拓的通商航道使它们失去昔日商业上的霸权地位以后的情况一样，它不得不把超出本国商船需要的资金出借给其他国家。从此，哪里为它的资金支付最高利息，哪里就是它的祖国。因而，俄国与其说成了巨大的商业市场，不如说成了巨大的投放资金和人力的市场。直到今天，荷兰还一直贷款给俄国。在彼得时代，它曾向俄国供应船只、官吏、武器和金钱，正如当时一个作家所评述的，彼得的舰队应当称作荷兰舰队，而不应称作俄国舰队。它曾以派遣第一艘欧洲商船到圣彼得堡而感到自豪，并且以它同日本交往时的那种奴颜媚态来报答从彼得那里获得的或者希望从它那里获得的商业特权。而且，这里还有和英国完全不同的使政治家们亲俄的坚固基础。彼得一世1697年旅居阿姆斯特丹和海牙时曾把政治家们诱入自己的圈套，后来则通过大使进行指挥，在他1716―1717年再次旅居阿姆斯特丹时又再次对他们施加了个人影响。然而，如果考虑到十八世纪头数十年间英国对荷兰的绝对影响，那就不可能有任何怀疑，不经英国预先同意和没有英国的唆使，荷兰联省议会那些反对瑞典的声明是决不会发表的。英国政府曾不止一次利用英荷两国政府之间的密切关系，以荷兰名义为英国决心办的事情作出先例。另一方面，荷兰政治家被沙皇利用来影响英国政治家的情况，也是同样确切无疑的事实。例如，“行贿大师”的兄弟、唐森大臣的内兄弟兼1715―1716年间英国驻海牙大使霍雷修・沃尔波尔，显然就是被他的荷兰朋友引诱去为俄国利益效劳的。又如，我们很快将会看到，荷兰驻君士坦丁堡大使馆秘书泰耳斯，在查理十二同彼得一世之间殊死斗争的最关键时期，曾同时为英荷两国驻土耳其政府的大使馆办事。这个泰耳斯在他的一本小册子中还公然声称，为俄国阴谋充当领取报酬的忠实代理人对他本国是一种功绩。\n四\n**\n“不朽的故威廉国王陛下和当今瑞典查理十二国王陛下于1700年签订的防御条约。根据议会两院部分议员的殷切要求予以公布[288]\n‘切勿破坏和约\n切勿只顾王国’[296]\n**\n第一条　瑞典和英国两国国王之间建立‘永远诚挚和持久的友谊、同盟和良好的关系，因此双方绝对不得相互地或单方面地损害另一方的不论位于何处的王国、省份、殖民地或臣民，也不得容许或赞同他人加以损害，等等。’\n第二条　‘此外，同盟双方及其后嗣和继承人必须尽其所能地照顾和促进另一方的利益和荣誉，探察并通知（一旦获悉时）对方它所面临的各种危险、阴谋和敌对计划，尽可能地对之加以抵制，并且同时通过劝告和援助加以制止。因此，盟国中任何一方由自己或任何别人，无论以何种方式或在任何地点，无论从陆上或海上，进行损害另一方，使其丧失国土或领地的行动、谈判或尝试，均为非法；一方绝对不得协助另一方的敌人，包括反叛者和敌对者，以损害其盟国，’等等。"
}