{
  "metadata": {
    "volume": "44",
    "article_number": "141",
    "title": "国际和工会[696]",
    "file_name": "volume_44_141_国际和工会727―733.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "3．依靠各中央机关谘议和帮助的总委员会的任务是，每当工人阶级的利益需要时，防止一个国家（或地区）向另一个国家（或地区）输出劳动力或从另一个国家（或地区）输入劳动力。\n4．必要时应把组织的全部力量动员起来去解决任何一个行业或国家所发生的冲突。\n国际工人协会不是别的，而是为了本阶级的经济解放而团结起来的各国工人的联合，它怀着最真挚的兄弟情谊提出这个草案供工会的全体会员和工人审查，不论他们是国际协会的个人会员或集体会员，还是在它的队伍之外。没有必要向已经加入工会的人说明共同行动的意义。他们本身的经验会提醒他们，他们在反对雇主的斗争中所取得的每一个胜利都是靠共同行动取得的，而每一次失败都是由于分歧和孤立所造成。国际工会的草案只是进一步传播已经被承认的原则，实现构成无数现存地方性和全国性团体的活动基础的思想。\n到目前为止，国际工会的职能是由国际工人协会来执行的，但是不难了解，这些特殊的任务由专门为了这个目的而建立的纯工人组织来完成会更容易和更有效。在1866年日内瓦召开的国际工人协会第一次代表大会上也通过了几项决议：1．在全世界建立类似英国已有的那种工会。2．组织对各国工人生活条件的统计调查，由工人自己来收集这些统计资料。3．提出八小时劳动作为工作日的极限；由于现在八小时工作日的要求是由美国工人提出来的，代表大会认为，必须把这个要求写在各国工人阶级的旗帜上面。\n以后的历届代表大会都确认了这些决议。1868年布鲁塞尔代表大会通过了关于成立工会和建立总的罢工基金的决议。1871年伦敦代表会议通过了关于农业工人的如下决议：\n“1．代表会议提议总委员会和联合会委员会在下次代表大会前提出报告，说明通过什么方法使农民加入工业无产阶级的运动。\n2．同时提议联合会委员会派宣传鼓动员前往农业地区，以便组织公开集会，宣传国际的原则和建立农村支部。”\n最后有海牙代表大会的决议。这个决议完成了使命并把可以用来管理世界的工具交到工人手里。\n我们不谈国际工人协会在其中成功地起过中间人作用的许多次罢工的细节，只提一下两三个有代表性的事实。1866年10月总委员会向法国拍发一份电报，阻止了大批法国镀锌工人打算到伦敦去顶替罢工的英国工人。1867年3月司机和司炉罢工期间，当铁路公司宣布来自法国和比利时的工人正在开往铁路线时，总委员会设法使协会的所有大陆报纸发表罢工的消息，号召自己的通讯员用一切可能的手段不让已经受雇的工人前去。总委员会不等司机和司炉发出呼吁，就主动作了这项工作；我们认为，他们可能到今天还不了解这些事实。但是，在国际的巴黎会员受审期间，检察官提出这些事实来控告国际协会。\n美国铸工前几年罢工时，他们虽然是不列颠铸工协会的分会，但是也认为需要呼吁国际工人协会总委员会防止把英国工人输入他们的国家。在不久前木工和细木工罢工时，他们的执行委员会曾向国际工人协会发出呼吁，之后总委员会建议所有的通讯书记把罢工的消息通告大陆上的工会，以防止工人到英国去。此外，总委员会还专门委托自己的一名委员注视罢工的进展，以便及时地向大陆工人发出警告。就在不久前，不列颠联合会委员会还应伦敦装订工人协会的请求阻止了一家伦敦公司企图运进外国工人并用低于当地工人同意的工资雇佣他们。一家刊登不列颠联合会委员会通告的法国报纸的出版人被梯也尔先生的自由派共和国的法庭判处罚款和监禁。\n没有必要把大陆上那些若无政府干涉就能够实现所提要求的罢工全都列举出来。我们只是讲一下最近法国北部矿工罢工时发生的事情。这次罢工已经持续了几个星期，人们才得知，英国工联曾经决定寄钱支持罢工工人。梯也尔先生（他是该公司的股东）知道此事以后就把军队派到罢工地点，下了一道把工人赶下矿井恢复工作，违抗者格杀勿论的绝对命令。这项命令不折不扣地执行了，资产阶级报纸拍手称快，又宣称梯也尔先生是救星。\n工人阶级的敌人慑于国际工人协会的强大，力图逐步败坏它在工联心目中的声誉，把它说成是不关心工联行业利益的纯政治组织。上述几个事实是我们对这种诽谤性指控的回答。\n伦敦代表会议（1871年）和海牙代表大会（1872年）批准了关于工人阶级的政治行动的如下决议：\nⅨ．关于工人阶级的政治行动\n“鉴于：\n章程的导言中说：‘工人阶级的经济解放是一切政治运动都应该\n**\n作为手段\n**\n服从于它的伟大目标’；\n国际工人协会成立宣言（1864年）宣称：‘土地巨头和资本巨头总是要利用他们的政治特权来维护和永久保持他们的经济垄断的。"
}