{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "009",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "在瑞典人被完全驱逐出他们的德国领地之后，按照全部政治规律和战争逻辑，唯一的办法是在瑞典本土腹地对这位仍然执拗不屈的瑞典国王进行有力攻击，从而借上帝之助迫使他接受一项对盟国有利的持久和约。丹麦国王和沙皇陛下双方都有这样的看法，并且为了实现这个良好的意图，同意举行一次会见，这次会见终于（尽管由于挪威遭到入侵，丹麦国王陛下很有必要留在本国首都，尽管俄国的大使多尔哥鲁基先生提出完全不同的保证）在汉堡附近的哈姆―霍恩，在丹麦国王陛下在此等候沙皇六个星期之后举行了。在这次会谈中，两位陛下经过几次讨论，于6月3日决定对肖楠的袭击一定要在这一年进行，并且对促其实现的一切措施取得完全一致的意见。之后，丹麦国王陛下匆忙回国，下令日夜奋战，务使他的舰队尽早作好出海作战的准备。运输船只也从各处的领地调来，既耗费了难以形容的巨额开支，对他臣民的贸易也造成了巨大损失。就这样，国王陛下（沙皇本人在抵达哥本哈根时也承认）尽了最大努力来提供一切必要条件和促进这次袭击，因为一切都有赖于这次袭击的成功。然而，在此期间，在哈姆―霍恩的会谈就这次袭击达成协议以前，丹麦国王陛下曾不得不从他的舰队中派去一支由加贝尔海军中将率领的相当大的分舰队去援救他那遭到入侵和沉重压迫的挪威王国，这支分舰队在敌人离开那个王国以前不能召回，否则会给那个王国的大部分地区造成危险；所以，出于这种必要，这位海军中将不得不停留在那里，直到7月12日丹麦国王陛下向他发出紧急命令，要他在风势和天气许可的情况下尽可能快速返回；但是由于刮了一段时间逆风，他被阻住了……瑞典人一直控制着海面，沙皇陛下本人认为，在这支由加贝尔海军中将率领的分舰队回来以前，派丹麦舰队的剩余部分和当时停在哥本哈根的军舰一起去罗斯托克为俄国部队护航，不是可取的做法。这支分舰队终于在八月份回来后，联合舰队便启航了。往西兰岛运输上述部队的工作，尽管有大量困难和危险，也开始进行了。但是这花费了过多时间，在九月以前未能完成袭击的部署。现在，袭击的一切准备和载运军队的工作均告完成，丹麦国王陛下曾确信在几天之内，至迟在9月21日以前应该开始袭击。俄国的将军和使节们先是向丹麦同僚提出一些困难，后来他们在9月17日一次约定的会议上宣布，沙皇陛下考虑到目前的情况，认为在肖楠不可能得到粮草，因此在这一年进行袭击是不可取的，应该把它推迟到第二年春天。可想而知，丹麦国王陛下对此是如何的惊讶，特别是由于沙皇如果对这个如此庄严协商过的计划改变了主意，他满可以早点宣布，这样就可以为丹麦国王陛下节省下好几吨耗费在这些必要准备工作上的黄金。尽管如此，丹麦国王陛下仍在9月20日向沙皇写信详细解释说，虽然季节已经错过许久，但是有这样优势的兵力，进行袭击一定能成功地在肖楠取得立足点，他确信肖楠这年年成很好，毫无疑问能在那里取得供应；此外，那里和他本国有直接的交通联系，粮草也很容易从国内运去。丹麦国王陛下还列举了几个强有力的理由，说明袭击应该在这一年进行，而在第二年春天进行的想法应该完全抛弃。不只是丹麦国王陛下向沙皇提出这种中肯的劝告；英国国王陛下驻这里的公使以及诺里斯海军上将也很坚决地支持他；他们按照自己国王陛下的紧急命令，想方设法说服沙皇同意他们的意见，并促使他仍然进行这一袭击。但是沙皇陛下在他的答复中宣布，他要坚持他业已做出的关于推迟这一袭击的决定；然而如果丹麦国王陛下决心仍然要冒险进行的话，根据在施特腊耳宗德附近签订的条约，他将只给他提供规定的十五个营和一千匹马；到第二年春天他才会应允其余的一切，而且在这件事上他不能够也不愿意再作更多的说明。这样，丹麦国王陛下凭他自己的军队和上述的十五个营单独去干这样大的事情，自不免冒极大的风险，他在9月23日的另一封信中希望沙皇陛下能给他增派十三个营，这样的话，他还打算在这一年进行袭击；但是即使这一点也未能从沙皇陛下那里得到同意，沙皇陛下在同月24日通过他的大使断然拒绝了这个要求。于是，丹麦国王陛下在他26日的信中向沙皇声明，既然情况如此，他不再需要沙皇陛下的任何军队，他们应该尽快地从他的领地上全部撤走；这样，每月要花费他四万帝国塔勒[274]的运输船只就可以解雇，他的臣民至今负担的沉重不堪的军税就可以免除。对此沙皇不能不表示同意；因此，全部俄国军队都已经登船，肯定一有顺风就离开这里。到底是什么原因促使沙皇作出一个对北方联盟[261]如此有害而对共同敌人极其有利的决定，只有留待上帝和时间去澄清了。[275]\n如果我们要对大人物进行真实的考察，在我们知识界的心目中对他们有个正确的理解，那我们必须首先考虑他们的性格，其次是他们的目的。"
}