{
  "metadata": {
    "volume": "44",
    "article_number": "061",
    "title": "关于美国炮兵的札记[560]",
    "file_name": "volume_44_061_弗・恩格斯。关于美国炮兵的札记484―492.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：达尔格伦炮是一种炮身稍短的火炮，其长度约为口径的十二至十四倍。炮的外型是由达尔格伦（现在是海军上将，查理斯顿的司令官）按下述方式设计出来的：每隔一定距离沿炮膛轴线垂直于炮膛钻一些枪弹弹径大小的孔，孔里装进枪药，按通常的方法装弹和发射。单个弹丸的初速用通常的方法测定，并根据它标出膛壁相应部位上的火药气体压力的刻度。为炮膛轴线上相应的横座标标出了纵座标，联接纵座标的这种曲线就确定了炮的外形。根据这种原理设计出来的火炮，炮尾和炮耳部分很粗，而炮口切面的直径却要小得多，这种炮象装苏打水的瓶子。炮身没有膛线，空心炮耳上面铸有冷却时冷水可以流通的空腔。这种从里面进行冷却的办法使火炮具有很大的坚固性（即使是铸铁炮也是这样），以致可以铸成十五甚至二十英寸口径的火炮，能够经受住五百次大药量的射击而无任何危险。最初这种炮只用于发射空心弹，但是后来，因为铸造得更加坚固了，它们可以发射铸造的球形炮弹了。这些威力更大的火炮叫做哥伦比亚炮。（恩格斯原注）］\n\n编辑注释: ［注：大概是指德国根据1861年9月2日同清政府在天津签订并于1863年1月14日在上海交换批准的通商条约所享有的特权。――译者注］\n\n编辑注释: ［注：恩格斯接着划去了一句话：“而现在情况怎样呢？”――编者注］\n\n编辑注释: ［注：罗马元老院在国家遇到危险时向执政官的呼吁。――编者注］\n\n编辑注释: **注释：**[560]恩格斯《关于美国炮兵的札记》这两篇文章是专供《军事总汇报》发表用的。正当统一德国的途径问题具有特殊现实意义的时候，由于有可能爆发德国对丹麦的战争（见注564），恩格斯于1863年9月底写了这两篇文章。这篇恩格斯在世时未曾发表过的手稿由两部分组成，其中每一部分的开头都标上了恩格斯姓名的第一个字母（F．E．），在这次发表时省略了。――第484页。[561]看来恩格斯指的是1863年5月16日《军事总汇报》第20号中发表的《1863年4月7日对查理斯顿的进攻》一文；关于“蒙尼陀号”和“梅里马克号”之间的战斗的消息在《北美今年战局的经过和意义》（见《军事总汇报》1862年10月11日第41号）中也报道过。――第484页。[562]恩格斯指的是1862年3月9日南军装甲舰“梅里马克号”与北军装甲舰“蒙尼陀号”之间的战斗，“蒙尼陀号”的炮装置在军舰中部一座旋转的装甲炮塔上。经过四个小时的战斗，“蒙尼陀号”打跑了自己的敌手（见《马克思恩格斯全集》中文版第15卷第542页）。――第484页。[563]指的是1863年6月17日发生的会战。――第484页。[564]恩格斯是指由于1863年下半年丹麦和德意志联邦之间因德意志什列斯维希和霍尔施坦两公国的问题而关系尖锐化，有可能同丹麦打仗。在1848年革命期间，在什列斯维希和霍尔施坦展开了反对丹麦的民族解放运动，运动以革命力量的失败而告终。按照1852年5月8日关于丹麦君主国的完整性的伦敦议定书的规定，霍尔施坦公国留在德意志联邦，并同时成为丹麦的组成部分；什列斯维希公国则成为丹麦王国的成员，但保留某些特权。直到1863年11月15日丹麦国王弗雷德里克七世逝世为止，丹麦的统治阶级始终企图使这两个公国完全隶属于自己，这就促使这两个公国和德国本国内反丹麦情绪的加强。――第487页。[565]关于蒙塔郎贝尔的筑城体系，恩格斯在为《美国新百科全书》所写的《筑城》一文中作了比较详细的论述（见《马克思恩格斯全集》中文版第14卷第344―349页）。――第488页。[566]吉尔莫尔将军炮击皮尤拉斯加堡垒发生在1862年4月10―11日。看来，恩格斯如同他自己在下面所写的那样，掌握的情报不够确实，在夺取皮尤拉斯加堡垒的会战中，吉尔莫尔使用的不是滑膛炮，而是线膛炮。――第489页。[567]对座落在岛上的、掩护通往萨姆特堡垒的进路的瓦格纳堡垒进行第一次炮轰和射击的尝试，是在1863年7月10日，7月18日开始对堡垒进行正规的炮轰和围攻。在9月6日的夜里，同盟派的军队放弃了堡垒。查理斯顿计划是作为1863年5月16日《军事总汇报》第20号的附刊发表的。――第490页。[568]在恩格斯所描写的炮轰以后，联邦军在达尔格伦的指挥下于1863年9月8日试图夺取萨姆特堡垒。登陆的失败使北军的指挥不得不放弃从海上占领查理斯顿的打算。――第491页。"
}