{
  "metadata": {
    "volume": "44",
    "article_number": "027",
    "title": "普鲁士（“军事国家”）",
    "file_name": "volume_44_027_卡・马克思。普鲁士（“军事国家”）331―346.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "（见施泰因）[342]\n1320　　1417\n－1142　－1320\n―――　―――\n178　　　97[343]\n第一个时期。1142年（冯・巴伦施太德伯爵，阿尔布雷希特・熊）。\n1133年。洛塔尔皇帝（1125―1137年）把北马尔克交给奥托伯爵的儿子阿尔布雷希特・冯・巴伦施太德伯爵。萨克森公国就是赐给奥托伯爵的。[344]第二个时期。巴伦施太德家族的封疆伯爵。1142―1320年。（他们主要是反对马格德堡大主教，力图摆脱封地从属关系。他们在一百七十八年中没有达到这一目的。）\n第三个时期。巴伐利亚和卢森堡。1320―1417年。[345]（在后来的九十七年（1320―1417年）中，他们的历史的特点是，无论巴伐利亚家族还是卢森堡家族都同样拒绝当旧马尔克\n［注：北马尔克。――编者注］\n的占有者的福分。）\n西吉斯蒙德皇帝（波希米亚国王，出身卢森堡家族）1411年任命借给他钱的纽伦堡城官弗里德里希第六为总督，1415年在弗里德里希又借给他巨款之后，任命弗里德里希为勃兰登堡马尔克的君主。此后，紧跟着隆重的任命又于1417年授以神圣罗马帝国财政总长和选侯的封号。（霍亨索伦\n［注：纽伦堡城官弗里德里希第六。――编者注］\n1411年被任命为马尔克的大总督和统治者。（1411年）。（1415年）从西吉斯蒙德那里买到勃兰登堡封疆伯爵领地。条件是：（1415年）必须承认和保留卢森堡家族有权用四十万金盾购买勃兰登堡马尔克以及选侯的封号。）\n第四个时期。霍亨索伦家族。从1417年到现在\n第一阶段。1417―1535年（从弗里德里希第一到宗教改革）。\n1413―1417年。城官的军队对统治马尔克的骑士强盗（契特人、普特利特人等）的斗争。1414―1418年。博登湖畔康斯坦茨宗教会议（在这次会议上弗里德里希第一使用新贷款从西吉斯蒙德那里买到新的特权等等。1415年4月30日，西吉斯蒙德赐予弗里德里希以勃兰登堡封疆伯爵、罗马帝国财政总长、选侯等世袭封号。1417年4月18日，西吉斯蒙德又在宗教会议上赐给弗里德里希封地，并放弃关于购买的附带条件）。（1415年弗里德里希答应每次选举皇帝时投卢森堡家族的票）。1419年波希米亚国王温采尔去世。他的弟兄西吉斯蒙德皇帝提出对波希米亚王位的权利；1420年他要求王位。（购买封疆伯爵领地。为此目的利用康斯坦茨宗教会议[346]。）\n以瑞日卡为首的胡斯派占领布拉格，把皇帝部队赶出波希米亚。在以后各次战役中，由勃兰登堡的弗里德里多次担任总司令的皇帝部队，蒙受了这样的耻辱，1432年胡斯派越过马克境界，推进到奥得河尔畔法兰克福，并继续前进到贝尔瑙，在那里他们终于被击溃，被迫退却。1432年或大约这个时期举行巴塞尔宗教会议[347]。这时，领土遭到蹂躏，弗里德里希坚持向胡斯派让步（胡斯派从此与塔博尔派分开）。为了使他的国家不致遭受进一步的蹂躏，难免要同波希米亚签订特别\n［注：手稿中马克思在“特别”（“besondern”）一词上面写了“单独”（“Separat”）一词。――编者注］\n和约。（勃兰登堡选侯的第一次大战；反对宗教自由。（胡斯派和塔博尔派。））\n1436年在巴塞尔宗教会议上终于签订了和约[348]。同波美拉尼亚、梅克伦堡、萨克森－劳恩堡的公爵们斗争。（勃兰登堡同汉堡和卢卑克缔结同盟。）从波美拉尼亚夺取乌凯马尔克等。1440年9月21日去世。（勃兰登堡难免要签订“单独和约”。）\n1440年铁人弗里德希第二。（非常软弱的人，伪君子，但经常穿着铠甲。）\n建立天鹅骑士团。\n弗里德里希第一已经利用城市，以粉碎贵族的抵抗。可是现在发了财的城市变得顽强了。弗里德里希第一赐给它们自治特权。后来市政局中的望族成员和具有民主情绪的公社之间展开斗争。\n在弗里德里希第二统治的最初年代斯普累河畔科恩和柏林之间的纠纷，它们在这以前是由总市政局管辖；各公社要求与选侯断绝这种联系。他没有作出任何决定。科恩和柏林的居民举行公开起义，反对他们的市政局。后者在选侯那里得到解救，把城市的钥匙交给了他，解除了自己的权力。弗里德里希把自己的市政局交给每个城市。\n市长的选举取决于选侯。市民造反。暴力镇压起义。市民丧失许多特权。\n他们被迫同意把在科恩多米尼加修道院附近修建城堡的地方让给选侯。不久开始动工的建筑工程经常被市民中断，大约在1448年才完工。1451年弗里德里希第二住进新城堡。“如果选侯不同许多北方大国，特别是同丹麦结成更亲密的同盟，来防止马尔克的许多城市加入汉撒同盟[294]的危险企图，那么要顽强的城市听命于选侯看来就不那么容易。”\n1455年用十万盾从现在已经（第二次购买。购买新马尔克。）\n精疲力竭的条顿骑士团那里赎回新马尔克[349]。\n到弗里德里希第一去世时，国土为381平方英里，到弗里德里希第二退位时为572平方英里。"
}