{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": "011",
    "total_chunks": 41,
    "chunk_type": "content"
  },
  "raw_text": "然而还不止于此，在上次战争中，他曾让成百上千他的臣民（既有贵族，也有一般水手）呆在我国的、法国的和荷兰的舰队里；他一直让他的许多臣民呆在我国的和荷兰的船坞里，直到现在还是如此。\n但是，他看到，当他没有一个可供建造他自己的舰队、自行出口本国物产和进口别国物产的海港的时候，他为改善他自己和他的臣民的地位而作的这一切努力都是无用的；他还发现，瑞典国王拥有最方便的海港，我指的是纳尔瓦和列维里[277]，他知道这位国王永远不能够也不愿意友好地放弃这些海港；因此，他终于决心用武力把它们从他手中夺过来。瑞典国王陛下年纪幼小，似乎是成就此番事业的最适当的时机，但是即使这样，他也不愿意独自一人去冒险。他拉着别的君主和他一起去分赃。而丹麦和波兰的国王很软弱，足以成为为沙皇推行他的宏大野心计划服务的工具。诚然，他一开始就遇到了很大的困难；他的全部军队在纳尔瓦被为数不多的瑞典人完全击败了。但是他非常走运，瑞典国王陛下并没有利用这么辉煌的胜利来收拾他，而是立即把矛头转向了使他很生气的波兰国王，瑞典国王之所以对波兰国王特别生气，是因为他曾把那位国王当作他的心腹朋友之一，正要与他结成最紧密的同盟时，他却出其不意地侵入了瑞典的利沃尼亚[278]，并且围困了里加。瑞典国王的这一步，无论从哪一方面看都是正中沙皇下怀。他预见到，波兰的战事拖得越久，他就会有越多的时间去弥补最初的损失和夺取纳尔瓦，他于是设法使它尽可能久地拖下去。为此，他从来不给波兰国王派去足以胜过瑞典国王的援军；另一方面，瑞典国王虽然连战连捷，但是只要他的敌人从自己的世袭国土[279]不断得到增援，他就永远不能使之屈服。要不是瑞典国王陛下出乎绝大多数人的预料，直接进军萨克森本土，从而迫使波兰国王缔结和约[280]的话，沙皇本来还会有足够的时间来把他的计划考虑得更加成熟的。这一和约是沙皇从来最感失望的事情之一，因为从这以后他就是孤军作战了。不过，他能引以自慰的是他已事先夺得了纳尔瓦，并且为他心爱的城市彼得堡以及那里的海港、船坞和庞大的军火库奠定了基础；这一切现在已达到如何完善的地步，让那些带着惊异的眼光看见过它们的人们去述说吧。\n他（彼得）竭尽全力来达成某种谅解。他提出于对方很有利的条件；他只要保留彼得堡，佯言这是蕞尔小邑，但他非常心爱；甚至对此他也愿意以另外的方式予以补偿。但是瑞典国王非常了解这个地方的重要性，决不愿把它留在一个野心勃勃的君主手中，从而给他提供一个进入波罗的海的口岸。这是自从纳尔瓦失败以来这位沙皇的军队别无其他目的的唯一的一次自卫。要是瑞典国王取捷径向诺夫哥罗德和莫斯科进军，而不是（到底是听谁劝说，至今还是一个谜）转往乌克兰，那么沙皇军队也许连这点也做不到。在乌克兰，瑞典国王的军队遭到严重损失，历尽千辛万苦，最后在波尔塔瓦被彻底打败。这对惯于打胜仗的瑞典人肯定是致命的时刻，而俄国人如何感到如释重负，可以从沙皇每年隆重地庆祝这一节日推测出来，沙皇的野心从此变得更加膨胀了。他现在要求得到利沃尼亚的全部、爱斯兰[281]、以及芬兰绝大部分最富庶的地区，他虽然暂且屈尊与瑞典的剩余部分缔结和约，但是他知道只要他高兴就能轻而易举地把它也拿过来。他在实现这些计划时需要担心的唯一障碍是他的几个北方邻国；但是由于海上强国、甚至毗邻的德国诸侯当时都在专心致志进行反对法国的战争[264]，对北方战争[261]似乎完全置若罔闻，所以需要戒备的只剩下了丹麦和波兰。这两个王国中的前一个，自从不朽的威廉国王迫使它与霍尔施坦，从而与瑞典缔结和约[268]以来，一直太平无事。在这期间，它由于自由贸易和海上强国给它的大量补贴而变得很富。它如果根据自己的利益与瑞典站到一起，就能够阻止沙皇的进展，及时地防止这些进展对它造成的危险。另一个王国，我指的是波兰，现在在斯塔尼斯拉夫国王的统治下很平静，这位国王在某种意义上是依仗瑞典国王才得到他的王位的，他出于感激的心情，同时也出于对本国利益的真正关心，不能不对邻居野心过大的计划表示反对。但是沙皇狡猾透顶，不会找不到对付这一切的办法：他向丹麦国王描述，瑞典国王现在被弄得如何狼狈，趁这位君主长期不在国内的时候，完全剪掉他的羽翼，牺牲他来壮大自己，机会多么难得。对奥古斯特国王，他则激起他长期埋在心头的失去波兰王位的怨恨，告诉他现在可以毫不费力地恢复这个王位。就这样，这两个君主都被他立即争取过来了。丹麦人连一个牵强附会的借口都没有就向瑞典宣了战，并且袭击了肖楠，但被打得落花流水。奥古斯特国王重新回到了波兰，此后那里的一切一直是混乱不堪，而这在很大程度上是由于俄国人的阴谋活动。"
}