{
  "metadata": {
    "volume": "44",
    "article_number": "058",
    "title": "*[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》（两卷本，1857年伦敦版）一书[第1卷]摘录[504]",
    "file_name": "volume_44_058_卡・马克思。_[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》一书摘录448―480.html",
    "chunk_id": "010",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "普鲁士获得萨克森的一半、瑞典的波美拉尼亚的一部分、威斯特伐利亚和莱茵河左岸的几个地区。比利时和卢森堡划归荷兰。奥地利除它以前的领地外还得到整个威尼斯、曼都亚等地（以交换比利时）。（摩地那、托斯卡纳和帕尔马划归哈布斯堡王朝的其他成员。）那不勒斯归还斐迪南\n［注：斐迪南一世。――编者注］\n；热那亚归还皮蒙特。丹麦必须把挪威交给瑞典。奥地利成为法兰克福议会[544]的主席。瓦勒、纽沙特尔、日内瓦并入瑞士。英国：两印度的一些殖民地、好望角、马尔他、伊奥尼亚群岛，黑尔郭兰――从法国、荷兰、威尼斯、圣约翰的骑士和丹麦那里夺得的地方。）\n1815年9月26日。神圣同盟。\n1815年11月20日。第二个巴黎条约。法国必须让出莱茵河边界上的、同尼德兰接壤地区的和在阿尔卑斯山的一些要塞。\n（Ⅶa）1815―1825年\n1817年10月。德国大学生瓦特堡纪念大会。德国大学生联合会。[545]西西里废除宪法（1812年）。西班牙议会宪法也废除。[546]\n1818年9月。亚琛会议。（从法国撤军。葡萄牙发生战争。西班牙和它的美洲殖民地之间的战争。梅特涅为了压制革命的情绪提出定期会晤的建议。11月15日签订关于定期会晤的议定书。卡斯尔雷签署协议书。法国也被吸收加入神圣同盟。）\n卡斯尔雷根据本国政府的要求离去。\n（梅特涅、哈登堡、涅谢尔罗迭组成三巨头同盟。）\n1819年。在奥地利和普鲁士的影响下召开卡尔斯巴德会议；后来移到维也纳。德国宪法被修改。美因兹警察委员会[547]。烧炭党人（1809年围绕弗朗契斯科\n［注：弗朗契斯科一世。――编者注］\n的皇位问题形成的）。[548]教皇\n［注：庇护七世。――编者注］\n对烧炭党和共济会大加镇压。\n1820年1月。西班牙的斐迪南\n［注：斐迪南七世。――编者注］\n不得不恢复议会宪法，那不勒斯国王斐迪南也恢复宪法（7月6日）。（吉列尔莫・佩佩将军，烧炭党人领袖。）\n1820年8月。皇帝弗兰茨一世在伦巴第－威尼斯地区颁布反烧炭党的告示。\n1820年10月。特劳波会议。梅特涅建议武装干涉那不勒斯。（卡斯尔雷不同意）（但是他“将不给奥地利的事情设置障碍”）；会议迁到\n莱巴赫（1821年）\n1821年2月。奥军在弗里芒男爵的指挥下进入那不勒斯。撒丁、瓦拉几亚、希腊爆发起义。奥地利武装干涉撒丁。\n1822年9月。维罗那会议。坎宁的抗议。法国干涉西班牙。\n1823年1月28日路易十八的御前演说。\n宣布对西班牙的干涉。\n亚历山大一世明确声明决心在英国进攻法国时援助法国。\n（梅特涅开始设法摆脱困境。）\n葡萄牙的反革命。（1822年布拉冈萨王朝颁布西班牙式的宪法。[546]（国王若昂六世）（在他儿子唐・米格尔和阿马兰特伯爵的帮助下实行反革命政变。）坎宁阻止干涉西班牙；承认美洲殖民地的独立）。\n1823年12月2日。美国詹姆斯・门罗总统的国会咨文。\n1825年。坎宁承认墨西哥。\n1824年9月。路易十八逝世。查理十世。\n1825年10月1日。亚历山大一世（克吕登纳夫人的“白天使”[549]）逝世。尼古拉。\n（Ⅷa）1825―1834年\n马茂德二世（改革家）。（近卫军叛乱，乌列玛[550]不满，某些帕沙叛变。）（“赫特里”[551]。）（最初建立在莫斯科。）（卡波第斯特里亚，亚历山大的伊奥尼亚大臣[552]，――希腊运动中的主要工具。）（亚尼纳的阿里－帕沙于1821年发出希腊人总起义的信号。）（亚历山大・依普西朗蒂首先在瓦拉几亚起义。同时在伯罗奔尼撒、阿希佩拉哥群岛等地爆发起义。近卫军部队被歼。）\n1825年2月。易卜拉欣－帕沙（穆罕默德－阿里的儿子）在摩里亚登陆。\n亚历山大临死前土耳其和俄国的冲突。\n1826年4月4日。英俄关于希腊的议定书（在彼得堡）。\n1826年10月阿克尔曼协定（俄国和土耳其之间）。（关于多瑙河两公国\n［注：摩尔达维亚和瓦拉几亚。――编者注］\n和塞尔维亚的协议。）\n1826年3月。葡萄牙国王若昂六世逝世。（他的长子唐・佩德鲁把葡萄牙移交给自己的女儿玛丽亚。）梅特涅同苏丹\n［注：马茂德二世。――编者注］\n一起为他的利益搞阴谋。\n1827年7月6日。法国、英国、俄国在伦敦签订协定（关于希腊）（在作战国之间进行调停）。\n1827年10月20日。在纳瓦林的歼灭战。（与此同时坎宁逝世。）\n1828年春。俄军渡过普鲁特河，占领公国。法国外交部长拉费隆奈的密友波茨措－迪－博尔哥得到来自维也纳的所有秘密消息。\n1829年9月14日阿德里安堡条约；俄国得到多瑙河河口。卡波第斯特里亚伯爵――希腊总统。\n1830年7月。路易－菲力浦登极。9月。比利时革命。\n1831年。波兰人起义。意大利发生起义。比利时问题的解决。希腊问题的解决。\n1831年10月。波兰的灭亡。\n1831年1月20日。比利时宣布独立。\n1833年2月。"
}