{
  "metadata": {
    "volume": "44",
    "article_number": "058",
    "title": "*[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》（两卷本，1857年伦敦版）一书[第1卷]摘录[504]",
    "file_name": "volume_44_058_卡・马克思。_[伊・萨博]《从十六世纪初到目前的现代欧洲国家政策》一书摘录448―480.html",
    "chunk_id": "014",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "根据1606年伊・博奇卡伊和鲁道夫二世・哈布斯堡签订的维也纳和约，恢复特兰西瓦尼亚的独立，实现新教徒的信仰自由，皇帝的许多顾问由匈牙利贵族的代表们所代替。――第453页。\n[511]捷克从1618年持续到1620年的反哈布斯堡王朝的起义是三十年战争的开始。领导匈牙利反哈布斯堡的起义的加博尔・贝特伦（见注512）是捷克人的同盟者。1620年11月8日在白山的决定性会战中起义者遭到失败。――第453页。\n[512]1619―1626年加博尔・贝特伦在匈牙利领导的反哈布斯堡王朝的运动，属于三十年战争的范围，以1626年12月20日签订波容（布拉迪斯拉发）和约而结束。和约确认以前的条约的条件：匈牙利以放弃独立的国家体制而换得许多地方，包括斯洛伐克相当大的一部分土地。加博尔・贝特伦的运动虽然带有妥协的性质，但却使匈牙利在十七世纪上半叶免于完全受哈布斯堡王朝管辖。――第453页。\n[513]指波兰和瑞典在法国的调停下于1629年9月26日签订的为期六年的阿耳特马尔克停战协定。停战协定使瑞典能够对哈布斯堡王朝开始采取积极的军事行动。――第453页。\n[514]这里是指构成三十年战争第三阶段的曼都亚王位继承战争中的事件（见注428）。――第454页。\n[515]1635年5月30日德国新教派的公爵们同皇帝签订了巴黎和约。――第454页。\n[516]奥地利的安娜，法国国王路易十三的妻子是西班牙国王菲力浦三世的女儿。她在儿子路易十四在位并由她摄政期间（1643―1661年），试图实行亲西班牙的政策。在奥地利的安娜摄政时期，实际上统治法国的是马札里尼。――第454页。\n[517]指伊・萨博在他的著作《从十六世纪初到现在的现代欧洲国家政策》中引用的布让1751年在巴黎出版的书：《威斯特伐利亚条约史》。引号中的话是布让著作的引文。――第455页。\n[518]指1654年4月14日韦斯明斯特和约，该和约结束了第一次英荷战争（1652―1654年）。两个强国为争夺海上霸权而进行的战争，以荷兰的失败而告终。荷兰不得不容忍旨在反对荷兰中间贸易的1651年航运法。――第456页。\n[519]这里指1658年2月26日丹麦和瑞典签订的结束它们1657―1658年的战争的罗斯基勒和约的条款。在马克思所摘录的资料中，把这些事件错误地列在1660年。――第456页。\n[520]领地所有权――在尼德兰许多地方有一种规矩：父亲第二次结婚时，他的土地应转交给他第一次结婚所生的孩子。娶了菲力浦四世第一次结婚所生的女儿玛丽・泰莉莎为妻的路易十四以此为借口，为获得西属尼德兰同菲力浦四世第二次结婚所生的儿子西班牙国王查理二世开战（所谓的1667―1668年领地所有权战争）。――第457页。\n[521]归并议会（Chambres　de　réunion）是1679―1680年路易十四在布赖扎赫市议会、麦茨和伯桑松的议会中附设的机构，其目的是从法律上论证法国有占有亚尔萨斯、西洛林以及其他一些地区的领土的权利。――第458页。\n[522]大同盟――1701年9月7日在西班牙王位继承战争的前夕，皇帝莱奥波德一世、英国和荷兰在海牙订立的反法同盟。后来又有普鲁士、丹麦、葡萄牙和其他一些国家参加。伊・萨博称这次同盟为第二次大同盟，第一次大同盟是指1688年的反法同盟（见本卷第458页）。――第459页。\n[523]指西班牙王位继承战争的开始（见注264）。这次战争是由于1701年为了不让法军占领米兰公国派遣萨瓦的欧根率领帝国军队出征意大利而开始的。1702年正式向路易十四宣战。――第459页。\n[524]指在费伦茨第二・拉科齐领导下的匈牙利反哈布斯堡王朝的解放运动（1703―1711年）。农民积极参加了运动，特别是在运动的最初时期。农民的行动带有反封建的性质。这次运动由于签订背叛的萨特马尔和约（1711年）（拉科齐拒绝承认和约）和起义军的投降而告结束。匈牙利成为哈布斯堡帝国的组成部分。――第460页。\n[525]这里写错了。查理・哈布斯堡大公（查理六世）不是约瑟夫一世的儿子，而是他的兄弟。――第460页。\n[526]阿兰会议（1718―1719年）是俄国和瑞典的代表在北方战争（1700―1721年）的进程中对签订和约的条件进行的初步谈判。由于种种原因，双方没有达成协议。――第461页。\n[527]1718年四国同盟是法国和英国的同盟，后来奥地利也参加了同盟，其目的是支持乌得勒支和约（见注364）的条款，反对西班牙的要求。原计划有荷兰参加同盟，所以称为四国同盟。西班牙在阿尔维罗尼主持其对外政策时不承认四国同盟的要求，从而导致战争。战争以西班牙的失败而告结束。――第462页。\n[528]伊・萨博写错了，是德斯特雷元帅指挥的法军赢得了会战的胜利；路・弗・黎塞留元帅指挥这支军队是在1758年。"
}