{
  "metadata": {
    "volume": "44",
    "article_number": "026",
    "title": "十八世纪外交史内幕[239]",
    "file_name": "volume_44_026_卡・马克思。十八世纪外交史内幕253―330.html",
    "chunk_id": 0,
    "total_chunks": 41,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：这封信讲的是1735年安娜女皇对土耳其发动的战争。驻圣彼得堡的这位英国外交官报告他在游说俄国同土耳其人媾和方面所作的努力。省略的词句是无关的。］\n\n编辑注释: ［注：指查理六世。――译者注］\n\n编辑注释: ［注：英国当时在和俄国谈判一个通商条约。］\n\n编辑注释: ［注：帕宁是否领取普鲁士弗里德里希二世的津贴，他这样做是背着叶卡特琳娜还是按照她的命令，这在历史学家当中至今仍是一个争论的问题。毫无疑问，叶卡特琳娜二世为了使外国宫廷与俄国使节合作，曾许可俄国使节在表面上与外国宫廷合作。至于帕宁，那么这个问题是由一个我们相信还从来没有发表过的可靠文件决定的。这个文件证明，帕宁在一度成为弗里德里希二世的人之后，被迫冒着牺牲他的荣誉、财产和生命的危险继续保持这种身分。］\n\n编辑注释: ［注：指亚・米・哥利岑。――译者注］\n\n编辑注释: ［注：俄国驻伦敦公使。］\n\n编辑注释: ［注：查理十二死后由参议院制订的寡头政治的宪法。］\n\n编辑注释: ［注：这样，乔治・麦卡特尼爵士就告诉我们，通常所谓查塔姆勋爵的“北方联盟的大概念”，实际上就是帕宁的“把北方国家联合起来的大计划”。查塔姆不过是被骗去倡导这个俄国人的计划罢了。］\n\n编辑注释: ［注：指1761年8月在巴黎缔结的法国和西班牙的波旁王族之间的盟约。］\n\n编辑注释: ［注：这是弗里德里希二世的遁辞。关于弗里德里希如何被迫投入俄国联盟的怀抱，科克先生（法国的外交学教授，达来朗的老师）说得很明白。他说：“弗里德里希二世被伦敦政府抛弃之后，不能不投靠俄国。”（见他著的《欧洲革命史》）］\n\n编辑注释: ［注：霍雷修・沃尔波尔用这样一句话来说明他的时代的特征：“现今时兴的，是互相利用。”无论如何，从上文可以看出，俄国在同英国交往中就是这样干的。桑德威奇伯爵，即乔治・麦卡特尼爵士敢于写的上面这封信的受信人，十年以后，即1775年，在诺思政府中出任海军首席大臣，曾以激烈反对查塔姆勋爵关于公平解决美洲困难的动议而闻名。“他不能相信这（查塔姆的动议）是一个英国贵族的产物，在他看来这勿宁说是某个美洲人的作品。”1777年，我们发现桑德威奇又在咆哮：“他宁愿流尽最后一滴血，耗尽国库的最后一文钱，而决不让大不列颠被它的犯上作乱的臣民蔑视、欺侮和宰治。”当桑德威奇伯爵带头促使英国陷入同它的北美殖民地、同法国、西班牙和荷兰的战争时，我们看到他在议会经常受到福克斯、伯克、皮特等人的指控，说他使海军处于不能保卫国家的状态，说他明知道敌人已经集结大量军队，却有意派小量英国军队去对抗，说海军各部门事务的管理极其不当，等等（参看1778年3月11日，3月31日和1779年2月下院的辩论；福克斯对桑德威奇勋爵的不信任动议；1779年4月9日关于因桑德威奇勋爵玩忽职守而要求解除其职务的上国王书；1782年2月7日福克斯弹劾1781年海军行政严重失职案）。皮特借此机会把“我们在海上所遭到的一切灾难和耻辱”都记在桑德威奇勋爵的帐上。在下院388票中，支持政府方面反对这一动议的票数只多22票。1782年2月22日，一个反对桑德威奇勋爵的类似动议在下院453票中仅以19票的多数被否决。然而，桑德威奇勋爵的施政确实使三十多名卓著勋劳的军官离开了海军，或者声明不能在目前的制度下服役。事实上，在他的整个任职期间，海军中普遍存在的不和令人非常担心。此外，桑德威奇勋爵曾被公开指控侵吞公款，而且根据间接证据来看，他也的确犯了这样的罪行。（参看1778年3月31日，1779年4月9日及以后几次上院的辩论。）当1779年4月9日解除他职务的动议被否决时，三十九名上院议员提出了抗议。］\n\n编辑注释: ［注：詹姆斯・哈里斯爵士装作相信叶卡特琳娜二世不是1780年武装中立的发起人，而只是拥护者。圣彼得堡宫廷总是使它自己的种种计划具有外国宫廷向它提出并迫使它接受的形式，这是它的重大策略之一。俄国外交喜欢这种张冠李戴。就这样，弗洛里达布朗卡的宫廷被弄成了这次武装中立的负责发起人，从这个自命不凡的西班牙人写给查理三世的报告中可以看出，他一想到自己不仅策划了这次武装中立，而且诱使俄国支持了它，是感到多么自豪。］\n\n编辑注释: ［注：就是这个詹姆斯・哈里斯爵士（此人又名马姆兹伯里伯爵，读者也许更熟悉这个名字），被英国历史学家们吹捧为1782―1783年和平谈判中阻止英国放弃海上搜索权的人。］\n\n编辑注释: ［注：从这一段话和其他类似的段落可能得出这样的判断，即叶卡特琳娜二世曾把诺思勋爵（詹姆斯・哈里斯爵士所说的该届政府就是指他的政府）看成是毫不妥协的人。只要看一看下面这个事实，任何这类误解都会消除：第一次瓜分波兰[251]是在诺思勋爵执政时发生的，而他对此并没有提出任何抗议。1773年，当叶卡特琳娜对土耳其的战争还在进行，她同瑞典的冲突正日益恶化的时候，法国准备派遣一支强大的舰队到波罗的海去。法国外交大臣戴居雍把这个计划通知了英国当时驻巴黎的大使斯托蒙特勋爵。在一次长时间的谈话中，戴居雍详细论述了俄国的扩张野心以及应该促使法英两国联合对抗这种野心的共同利益。英国大使对这一亲密谈话的回答是：“如果法国派舰只去波罗的海，英国舰队将立即跟踪而至；两支舰队的存在，其效果不会超过中立；而且，无论英国宫廷如何愿意保持英法之间现存的良好关系，由偶然冲突引起事端，是未可预卜的。”结果，戴居雍撤销了布勒斯特的分舰队，但是下了新的命令在土伦装备一支舰队。“英国内阁得到这种重新备战的消息之后，立即表示了强有力的反对；斯托蒙特勋爵受命发表声明说，用于波罗的海的每一个论点都同样适用于地中海。此外，还给法国外交大臣送了一份备忘录，并要求把它呈交国王和枢密院。这产生了预期的效果；那支舰队撤销了，水兵解散了，扩大战争的危险避免了。”我们上面引用的这几行文字的这位自鸣得意的作者说道：“诺思勋爵就这样成效卓著地帮助了他的同盟者（叶卡特琳娜二世），并且促成了俄国和土耳其政府之间的（库楚克－凯纳吉）和约[252]。”叶卡特琳娜二世对诺思勋爵好心帮助的报答，首先是撤销了她向他许诺的在英国和北美殖民地发生战争时的援助，其次是策划并领导了对英国的武装中立。诺思勋爵没有敢象詹姆斯・哈里斯爵士劝告他的那样来回报这一背信弃义的行为，即把大不列颠的海上权利放弃给俄国，并且只是放弃给俄国。这就刺激了女沙皇的神经系统；突然引起了她的歇斯底里幻想，说她对诺思勋爵“有不良印象”，有“反感”，感到“根深蒂固的厌恶”，“完全不信任”，等等。詹姆斯・哈里斯爵士为了给谢尔本政府提出一个例子以示警告，详细描绘了女沙皇感情的心理图以及诺思政府由于伤害这些感情而蒙受的耻辱。他的处方非常简单：任何别的强国若要向我们索取必定会被我们当作敌人看待的东西，对作为我们朋友的俄国，则应拱手相送。］\n\n编辑注释: ［注：可见，英国政府确实不满足于已使俄国成为一个波罗的海强国，还千方百计要使它成为一个地中海强国。看来，让渡米诺尔卡岛的建议在1779年底或1780年初，即在斯托蒙特勋爵进入诺思内阁之后不久就已经向叶卡特琳娜二世提出了，――这个斯托蒙特勋爵就是那个曾阻挠法国抗拒俄国的人，甚至詹姆斯・哈里斯爵士也不能否认此人写了“完美地切合圣彼得堡宫廷的精神的指示”这一功绩。当诺思勋爵的内阁按照詹姆斯・哈里斯爵士的建议提出把米诺尔卡岛交给俄国人的时候，英国的下院议员和人民还在为担心汉诺威人（？）会从他们手中夺去“地中海的锁钥之一”而焦虑。1775年10月26日，国王在议会的开幕词中曾告诉议会说，当詹姆斯・格莱安爵士被问到为什么他们没有把封锁一直维持到那个“计划”实现的时候，他得到格莱安爵士的亲口回答是：“他们没有承担那种责任”，即执行他们的命令的责任！这里援引的公文，是除了日期较晚的一件公文以外唯一被宣读的文件。另一件公文据说是在4月5日发出的，其中“命令海军上将运用最广泛的权宜处置权力封锁俄国在黑海的港口”，这件公文既未被宣读，邓达斯海军上将的任何答复也未被提到。海军部派遣了汉诺威部队到直布罗陀和马翁港（米诺尔卡岛）去，接替在那里驻防的英国部队中准备抽调到美洲去服役的团队。约翰・卡文迪什勋爵提出了一个修正案，强烈谴责“把直布罗陀和马翁港这样重要的要塞委托给外国人”。在极其激烈的辩论中，把直布罗陀和米诺尔卡岛这两个所谓“地中海的锁钥”委托给外国人的措施受到了猛烈的攻击，诺思勋爵承认自己是这一措施的参谋，感到不得不提出一个“免究责任的议案”。不过，这些外国人，这些汉诺威人，是英国国王自己的臣民。在1780年实际上把米诺尔卡岛交给了俄国之后，诺思勋爵当然感到有理由在1781年11月22日在下院以“极其轻蔑的态度对待内阁大臣被法国收买的嘲讽”了。我们顺便指出，诺思勋爵――英国能够引以自豪的最卑鄙最胡闹的大臣之一――纯熟地掌握了使议院笑声不绝的艺术。桑德兰勋爵也是这样。现在帕麦斯顿勋爵也是这样。］\n\n编辑注释: ［注：诺思勋爵的政府1782年3月27日被罗金厄姆的政府接替之后，著名的福克斯就通过俄国大使的调解向荷兰提出了和平建议。那么，被这位统计女沙皇的感情、情绪和印象的卑贱记帐员詹姆斯・哈里斯爵士如此宣扬的俄国调解到底有什么结果呢？当初步的和平条款已经同法国、西班牙和美国达成协议的时候，同荷兰却达不成任何这样的初步协议。从它那里得到的只不过是停止敌对行动而已。原来俄国调解如此有效，在1783年9月2日，即在同美国、法国和西班牙缔结正式条约的前一天，荷兰同意了进行初步和谈，可是这不是俄国调解的结果，而是由于法国的影响。］\n\n编辑注释: ［注：指约瑟夫二世。――译者注］\n\n编辑注释: ［注：维也纳和巴黎的宫廷阻挠英国内阁把米诺尔卡岛让给俄国的计划，普鲁士的弗里德里希反对查塔姆勋爵的在俄国庇护下成立北方联盟的伟大计划，对英国没有造成丝毫损害。］\n\n编辑注释: ［注：前任是福克斯。詹姆斯・哈里斯爵士把英国各届政府按照它们受到他的全能女沙皇垂青的程度依次分了等级。尽管有斯托蒙特勋爵、桑德威奇伯爵、诺思勋爵和詹姆斯・哈里斯爵士本人，尽管有瓜分波兰、威胁戴居雍、促成库楚克－凯纳吉条约和意欲让渡米诺尔卡岛，诺思勋爵的政府还是被贬黜到这架天梯的最底层。罗金厄姆的政府被置于比它高得多的地位，这届政府的灵魂是后来以勾结叶卡特琳娜而臭名昭著的福克斯。但是我们看到这天梯的最顶端是谢尔本的政府，它的财政大臣是著名的威廉・皮特。至于谢尔本勋爵本人，伯克在下院高呼道：“如果他在道德上还没有成为卡提利纳或者博贾的话，那决不是由于别的原因，而只是由于他的智力不足。”］\n\n编辑注释: ［注：詹姆斯・哈里斯爵士忘记得出主要的结论，即他这个英国大使是俄国的代理人。］\n\n编辑注释: ［注：在十八世纪，英国外交官的信函若是前面带有“私人信件”这种象征性的标记，那就表示收阅该信函的大臣不应该把它转呈给国王。马洪勋爵在他的《英国史》中谈到这种情况。］\n\n编辑注释: ［注：收到这封信的那位先生在这份原稿前面写了这样几个字：“在我死后烧毁”。］\n\n编辑注释: ［注：看看这种假装天真糊涂的作法在更晚近时期的表现，在外交史上有什么能比得上帕麦斯顿勋爵在1839年向苏尔特元帅提出的建议呢？这个建议竟要求苏尔特元帅为了向苏丹提供英法舰队的支持来反对俄国，对达达尼尔海峡进行轰击。］\n\n编辑注释: ［注：指英国和荷兰。――译者注］\n\n编辑注释: ［注：1657年，丹麦和勃兰登堡的宫廷打算让俄国人参加进攻瑞典时，曾指令它们的使节，要设法使沙皇决不能在波罗的海得到立足点，因为，“他们不知道如何对付这样讨厌的邻居”（见普芬多夫的《勃兰登堡史》）。］\n\n编辑注释: ［注：这个条约于1700年1月6日和16日在海牙签订，威廉三世于1700年2月5日批准。］\n\n编辑注释: ［注：指英国女王安。――译者注］\n\n编辑注释: ［注：指斐迪南二世。――译者注］\n\n编辑注释: **注释：**[239]本篇是马克思计划撰写的一部关于十八世纪英国和俄国外交史的巨著的导言。1856年，马克思在翻阅英国博物馆保存的外交手稿时，发现了一些能够说明英国政府同俄国政府从彼得一世时代起就已经秘密勾结的文件。马克思曾经设想利用这些文件撰写一部篇幅为二十个印张的著作来揭露这种卑鄙行为。但是这个计划没有实现，只是以《十八世纪外交史内幕》为标题发表了这部著作的导言。它最初在英国《设菲尔德自由新闻报》（1856年6―8月）上部分发表过，后来全文发表于伦敦《自由新闻》（1856年8月―1857年4月）。全文共分六章。第一章摘要发表了十八世纪英国外交官从彼得堡发回的四件秘密书函；第二、四、六章摘要发表了十八世纪初英国出版的三本匿名小册子，即《北方危机》、《防御条约》和《真理合乎时宜才是真理》。马克思认为这些历史资料是判断十八世纪欧洲外交关系的重要依据，因此详加批注，重新发表，“以便对历史作出新的说明”（《马克思恩格斯全集》第29卷第522页）。马克思在世时，这部著作没有出过单行本。1899年，伦敦的斯旺・桑南夏恩公司出版了由爱琳娜・马克思编辑但未最后审定的单行本，书名是《十八世纪外交秘史》，其中第五章较《自由新闻》发表的全文缺少一部分。1969年，英国出版了由莱斯特・哈钦森编辑的、按照《自由新闻》补全了的单行本。正文部分的脚注全部是马克思写的。――第253页。[240]俄国为了取得出海口，从十七世纪末就开始向黑海沿岸地区进行扩张。这封信中谈到的俄国和土耳其之间的战争是俄国这种扩张活动的继续。这次战争是俄国女皇安娜联合奥地利皇帝查理六世一起发动的，从1735年秋季开始，以1739年9月在贝尔格莱德城签订和约结束。按照这一条约，俄国从土耳其方面获得了阿速夫和德聂泊河沿岸一部分地区。1736年，俄国以一支军队越过佩列科普，攻入克里木汗国，占领其首都巴赫契萨赖，以另一支军队占领阿速夫，使土耳其陷于非常困难的境地，土耳其曾被迫向英国与荷兰求援，要求它们出面调停。――第255页。[241]联省议会是荷兰联省共和国（1588―1795）的最高权力机关。它有权决定宣战和媾和问题，掌管国家的财政和武装力量。――第255、295页。[242]俄国在七年战争（1756―1763）后，国际地位得到很大的提高。它过去的盟国奥地利和法国，对于俄国势力的增强极感不满。法国尤其害怕俄国在东方的势力会危及它在那里的地位，因此极力联合土耳其、波兰、瑞典和奥地利去反对俄国。俄国女皇叶卡特琳娜二世则企图组织“北方国家”的联盟来对抗法奥同盟，以便实现它对波兰、瑞典和土耳其等国的侵略意图。1764、1765年，俄国先后与普鲁士和丹麦缔结了联盟条约。英国驻俄国公使麦卡特尼爵士从1764年起与俄国谈判通商条约，俄国为了诱使英国与它结盟，有意拖延这一谈判。到1766年，俄国同意缔结俄英通商条约，英国为了报答俄国，表示在波兰问题上完全支持俄国，同时在瑞典也和俄国采取一致的外交行动。――第256页。[243]查理十二死后的瑞典宪法，赋予受贵族寡头支配的等级议会以最高权力。国王仅在名义上对议会的立法有批准权。议会的决议，国王即使不同意，也无可奈何，因为没有国王的亲笔签字，加盖国玺也同样有效。“人民的特权”即指这种贵族寡头能与王权对抗的情况。俄国和英国为了能更好地操纵瑞典政治，曾极力维护瑞典宪法中的这种规定，它们施展种种阴谋，在瑞典议会中培植亲俄亲英的党派来与企图扩大王权、修改宪法的国王弗雷德里克五世和王后（路易莎・乌尔里卡）进行斗争。――第257页。[244]指彼得堡条约，即俄国女皇叶卡特琳娜二世和普鲁士国王弗里德里希二世于1764年4月11日在彼得堡签订的友好同盟条约。条约的有效期为八年，缔约双方彼此保证领土不受侵犯，战时相互援助，保障彼此的贸易利益，对土耳其、波兰和瑞典采取一致行动。条约中的秘密条款规定：普鲁士有义务在俄国同土耳其作战时每年向俄国提供四十万卢布的补助金，两国应维护波兰的现存制度，保护非国教徒的权利，必要时向波兰进驻一定数量的俄国和普鲁士军队，此外，普鲁士有义务支持俄国提出的波兰王位候选人。这一条约为1772年瓜分波兰打下了基础。――第257页。[245]英国从1775年起与它的北美殖民地进行战争，法国、西班牙和荷兰先后站在美国方面向英国宣战，后来俄国、瑞典、丹麦、普鲁士等国又组织武装中立联盟与它对抗。1781年英国军队向美法联军投降，开始了与美国及其盟国缔结和约的谈判。英国在和谈中曾千方百计谋求俄国女皇叶卡特琳娜二世的支持，以摆脱困境。――第259页。[246]舒瓦洛夫、斯特罗加诺夫和切尔尼舍夫都是俄国的贵族世家，历代都有人在沙皇身边供职，如叶卡特琳娜二世在位时，伊・伊・舒瓦洛夫是女皇的侍从官和顾问，亚・谢・斯特罗加诺夫是女皇的枢密官，安・加・切尔尼舍夫先是女皇的近侍，后来任彼得堡的城防司令，等等。――第259页。[247]帖欣和约是以奥地利为一方同普鲁士和萨克森为另一方于1779年5月24日在帖欣签订的和约，它结束了巴伐利亚王位继承战争（1777―1779）。根据这一条约规定，普鲁士和奥地利得到了巴伐利亚的几部分领土，而萨克森则得到了金钱补偿。在签订条约时，俄国和法国充当了调停人，以后它们又一起成为条约的保证人。――第259页。[248]指西班牙对英国的宣战声明。在1775年开始的英国与其北美殖民地之间的战争中，西班牙一直暗中援助后者。在1778年法国加入反英战争后，西班牙企图通过调停来取得米诺尔卡岛和直布罗陀，但遭到英国的拒绝，并且它的船只在公海上也不断受到英国的袭击，于是它便在1779年6月23日正式向英国宣战。因为英国的主力被束缚在美洲，西班牙夺得了米诺尔卡岛和佛罗里达，并把英国人逐出洪都拉斯和巴哈马群岛。按照1783年的凡尔赛和约，佛罗里达和米诺尔卡岛留在西班牙手中，英国在洪都拉斯的权利受到限制，巴哈马群岛还给了英国。――第260页。[249]米诺尔卡岛是地中海西部巴利阿里群岛中的第二大岛，在十八世纪曾多次易手。1763―1782年属于英国，英国政府在1779年曾提出把它送给俄国。1802年转归西班牙所有。――第260、268页。[250]指叶卡特琳娜二世1780年3月11日（俄历2月28日）发表的武装中立宣言。它宣布：中立国船只，有权在海上以武力抵御交战国的进攻，中立国有权和交战国自由贸易，中立国船只上的敌方货载不受侵犯，只有在被封锁的港口的入口实际为海军所封闭的情况下才承认封锁。当时英国正在与北美殖民地进行战争，这篇宣言是针对它的。在1780―1783年先后赞同宣言的有丹麦、瑞典、荷兰、普鲁士、奥地利、葡萄牙和双西西里王国。――第260页。[251]俄国、普鲁士和奥地利第一次瓜分波兰贵族共和国是在1772年进行的。根据1772年8月5日在彼得堡签订的瓜分协定，奥地利分得加里西亚，普鲁士分得瓦尔米亚以及滨海区、库雅维亚和大波兰区的一部分，俄国分得拉特加利亚和白俄罗斯东部的一部分。――第261页。[252]库楚克―凯纳吉条约是在1768―1774年俄土战争后俄国强迫土耳其于1774年7月21日签订的和约。根据这个条约，俄国得到了黑海北岸的南布格河和德涅泊河之间的地区，其中包括金布恩要塞；此外还得到了阿速夫、刻赤、叶尼卡列，并且迫使土耳其承认了克里木的独立，为俄国以后并吞克里木造成了方便条件。俄国商船获得了自由通过博斯普鲁斯海峡和达达尼尔海峡的权利。条约还规定土耳其苏丹应给予正教教会一系列特权。――第261页。[253]1789年爆发的法国资产阶级革命废除了一切封建制度，震撼了整个欧洲的封建体系，推动了欧洲各国的革命斗争，所以整个封建的欧洲都反对法国革命。俄国女皇叶卡特琳娜二世是欧洲反革命的积极参加者，认为干涉法国的革命事件是全欧洲君主的责任。在路易十六被处死以前，她就同法国断绝了外交关系，并且竭力帮助逃亡贵族。在路易十六被处死以后，她废除了同法国签订的通商条约，禁止法国船只驶入俄国港口。但是她并没有加入1792年组织的第一次反法同盟来公开同法国作战。――第266页。[254]1792年，叶卡特琳娜二世害怕法国革命影响波兰，乘波兰内争之机，同普鲁士一起入侵波兰，击溃波兰军队的抵抗后，于1793年1月与普鲁士签订第二次瓜分波兰的协议。俄国获得白俄罗斯的一部分和德涅泊河西岸乌克兰地区，普鲁士获得托伦、格但斯克和大波兰区的一部分。1794年，波兰爆发了由考斯丘什科领导的争取民族解放的起义。俄、普、奥三国出兵干涉，把起义镇压下去后，于1795年对波兰进行了第三次瓜分。第三次瓜分波兰时，俄国获得立陶宛、库尔兰、白俄罗斯的西部地区和沃伦的一部分，普鲁士获得波兰本土的大部分，奥地利获得包括克拉科夫和卢布林在内的小波兰区的一部分。虽然波兰被瓜分之后，不再作为独立国家存在，但波兰人民争取民族解放的斗争从未中断。――第266页。[255]欧洲的反动君主国家为了扑灭法国资产阶级革命，在1792年底到1793年春天组成了第一次反法同盟。加入同盟的有英国、奥地利、普鲁士、荷兰、西班牙、那不勒斯、撒丁以及德意志和意大利的许多小邦。法国和这一同盟的参加国的战争延续到1797年。――第266页。[256]1795年第三次瓜分波兰之后，叶卡特琳娜二世同英国缔结反对法国的俄英同盟条约。英国答应给俄国大量补助金，俄国则答应派六万大军去攻打法国。由于叶卡特琳娜二世突然死去，这个计划没有实现。――第266页。[257]保罗一世即位时，俄国由于履行1795年的俄英同盟条约，已和法国处于战争状态。1798年，俄、英、奥地利、土耳其和那不勒斯王国组成了第二次反法同盟。但是，由于英、奥、俄三国同盟内部很快发生严重利害冲突，1800年保罗宣布退出同盟，并且同英国绝交，扣押在俄国境内的英国货物和船只，同瑞典、丹麦、普鲁士签订旨在反对英国的、恢复武装中立规则的条约，同法国进行关于媾和、结成反英同盟和共同远征印度的谈判，使俄国和英国处于战争状态。――第266页。[258]辉格党是英国1679―1682年在议会中形成的政党，代表大资产阶级和新贵族的利益，起初是国王的反对派（与忠于国王的托利党相对立）。到十九世纪中叶，与其他资产阶级政党合并称为自由党。――第269、288页。[259]《北方危机；或对沙皇政策的公正评议――就冯・施托肯先生关于推迟袭击肖楠的说明而作。前面附有1716年10月10日在哥本哈根的德国大使馆复制的文件准确副本的逐字逐句的译文》1716年伦敦版（《The　Northern　Crisis；Or　impartial　reflections　on　the　policies　of　the　Czar；Occasioned　by　mynheer　von　Stocken’s　Reasons　for　delaying　the　descent　upon　Schonen．A　true　copy　of　which　is　prefixed，verbally　translated　after　the　tenour　of　that　in　the　German　Secretary’s　office　in　Copenhagen，October　10，1716》London，1716）。――第270、287页。[260]斯科纳（肖楠）是瑞典南部历史上的一个省，根据1660年哥本哈根条约由丹麦割让给瑞典。――第270、287、297页。[261]瑞典在十七世纪末是欧洲最强大的国家之一，它的版图除本土外，包括芬兰、爱斯兰、里夫兰、英格尔曼兰、卡列里亚、北波美拉尼亚、德意志北部的公国――不来梅、费尔登和维斯马。俄国早在1699年就同丹麦国王克里斯提安五世和萨克森选侯（也是波兰国王）奥古斯特二世结成了反瑞典同盟，想趁新登基的瑞典国王查理十二年轻无经验之际用武力来肢解瑞典。沙皇彼得一世想占领波罗的海东岸省份，取得盼望已久的出海口；丹麦国王想收复过去割让给瑞典的失地；波兰国王则想夺得里夫兰和爱斯兰，并且巩固王位。1700年开始了对瑞典的军事行动，这就是历史上有名的延续二十一年之久的“北方战争”的开端。起初，由于军事失利，丹麦和波兰先后被迫暂时退出战争和与俄国的联盟。1709年查理十二在波尔塔瓦遭到惨重失败以后，丹麦和波兰立即恢复了对瑞典的战争和与俄国的联盟。随后，普鲁士和汉诺威也相继加入了联盟（北方联盟）。到1715年，俄国、丹麦、波兰、普鲁士和汉诺威占领了瑞典本土以外的全部领地，并在这一年缔结了一个瓜分瑞典帝国的协定。在德意志境内的领地被丹麦、普鲁士和汉诺威所瓜分，在波罗的海东岸的省份则被俄国占有。1719―1720年间瑞典先后同汉诺威、波兰、普鲁士和丹麦缔结和约，承认这些国家所夺去的土地。1721年瑞典和俄国之间缔结了尼斯塔德和约，俄国得到了里夫兰、爱斯兰、卡列里亚、英格尔曼兰、维堡区的一部分以及芬兰湾和里加湾的全部岛屿。俄国从此得到了出海口，成为称霸波罗的海的强国。――第270、275、278、297、322、462页。[262]关于三次瓜分波兰，见注251和254。――第270页。[263]西班牙在十六、十七世纪时版图异常辽阔，但是它的国力到十七世纪下半叶已变得很衰弱。国王查理二世（1665―1700年在位）无后裔，因此法、奥、英、荷等国君主在他生前就对如何瓜分西班牙进行了策划。1698年10月在海牙签订了第一次瓜分西班牙条约，规定在查理二世死后，西班牙的领地和殖民地在与查理二世有姻亲关系，因而有权继承王位的法王路易十四、奥皇列奥波特一世和巴伐利亚选侯约瑟夫・斐迪南亲王之间进行瓜分。由于巴伐利亚选侯亲王不久死去，1700年3月在伦敦和海牙签订了第二次瓜分西班牙条约，将原定分给巴伐利亚选侯亲王的那一份在法、奥之间进行瓜分。然而，第二次瓜分条约不久即由于路易十四接受查理二世的遗嘱，让他的次孙菲力浦・波旁继承西班牙王位而被撕毁。――第270页。[264]西班牙王位继承战争（1701―1714），是西欧国家为了瓜分西班牙的领地和殖民地以及英、法为了争夺海上霸权和殖民地而引起的。战争爆发的导火线是法王路易十四接受西班牙国王查理二世的遗嘱，让他的次孙菲力浦・波旁继承西班牙王位，从而撕毁了法国与英、荷等国缔结的瓜分西班牙的条约。英国、奥地利、荷兰、萨瓦公国、葡萄牙、普鲁士和德意志其他各邦结成同盟反对法国和西班牙。战争是在四个地区即意大利、西班牙、德国西部和西南部以及尼德兰进行的。结果是西班牙帝国的部分领土被瓜分，法国弄得民穷财尽。根据乌得勒支和约（1713）（见注364）和拉施塔特和约（1714），西班牙王位保留给菲力浦・波旁，但法国国王必须放弃法兰西君主国和西班牙君主国合并的计划；在尼德兰和意大利的西班牙领地交给奥地利。在战争中获利最多的是英国，它达到了削弱法国在海上和殖民地的势力的目的，获得了直布罗陀、米诺尔卡岛以及在北美的一些法国殖民地，而且有把黑奴贩运到西班牙殖民地的权利。――第270、278、343页。[265]据古希腊神话说，奥德赛和同伴们来到独眼巨人居住的西西里岛。独眼巨人波利菲米斯是海神波赛东的儿子，他把奥德赛和他的同伴们关进自己的岩洞，每天吃掉几个人，给奥德赛保留的特权是把他留到最后吃。奥德赛想尽办法，用一根削尖了的大木杆，在火上烧红了之后刺瞎了巨人的独眼，并把活着的同伴一个个地缚在巨人养的公羊肚子下面，跟着逃出洞口。――第270页。[266]本德雷是当时在土耳其统治下的贝萨拉比亚地区德涅斯特尔河畔的一个城市，在现今苏联摩尔达维亚共和国境内。瑞典国王查理十二1709年在波尔塔瓦被彼得一世打败后流亡至此，一直到1714年才离开此地回国。――第270、294页。[267]英国资产阶级历史著作都把1688年的政变称为“光荣革命”，由于这次政变，在英国推翻了斯图亚特王朝，确立了建立在土地贵族和大资产阶级妥协基础上的、以奥伦治的威廉为首的君主立宪制。――第270、292、305页。[268]1700年，丹麦同俄国和波兰结盟（北方联盟）进行反对瑞典的战争（北方战争）。战争一开始，瑞典就派大军在哥本哈根登陆，同时英国站在瑞典方面，出动舰队威胁丹麦，迫使丹麦在特拉温达尔（位于霍尔施坦）与瑞典单独媾和。根据特拉温达尔和约，丹麦放弃霍尔施坦，并宣布退出北方联盟，从而使瑞典能集中力量对付俄国。――第270、278、304页。[269]施特腊耳宗德是德国北部的要塞港口，同波罗的海中的吕根岛相对。三十年战争（1618―1648）以前属汉撒同盟，1648―1814年属瑞典，1815年转归普鲁士。――第271、298页。[270]圣詹姆斯宫是伦敦的王宫，通常用来指英国朝廷。――第272页。[271]交易所街是伦敦的一条街道，是从事各种金融业务和投机生意的重要场所之一。――第272页。[272]长老会是英国十七世纪资产阶级革命时期的宗教政治集团之一，属清教徒中的温和派，主要代表大资产阶级的利益。辉格党人都是顽固的长老会徒。――第273页。[273]詹姆斯党是指拥护詹姆斯二世及其后裔为英国国王的那一部分人。詹姆斯二世是个狂热的天主教徒，1685年登位后企图恢复天主教会的统治，实现全面封建复辟。在1688年的“光荣革命”中被推翻，流亡法国，由他的信仰新教的女婿威廉三世继任王位。当时在英国，特别是在苏格兰和英格兰北部，有许多人（主要是托利党人）在詹姆斯二世被推翻后继续忠于他，秘密从事复辟活动达半个世纪之久。――第273页。[274]帝国塔勒是十七至十九世纪在欧洲大陆上使用的银币。――第275页。[275]原文缺少第三部分的编号，从内容上看，从下一段起应是第三部分。――第275页。[276]参孙是圣经故事中的英雄人物，因留发不到而具有神力，曾徒手撕裂狮子，并以一块驴腮骨击杀一千敌人。他的行传载于《士师记》第13―16章。西方文学中一般用来比喻大力士。不过，他也善于斗智，如他曾出谜语给敌人猜，曾把火炬扎在几百只狐狸的尾巴上，放到敌人的田野里去烧毁他们的庄稼。――第276页。[277]纳尔瓦在今苏联爱沙尼亚共和国境内，位于纳尔瓦河下游临近芬兰湾处。列维里是爱沙尼亚首都塔林的旧名。这两个城市原来属于瑞典，1710年落到俄国手中。――第277页。[278]利沃尼亚包括今苏联拉脱维亚和爱沙尼亚两共和国的部分领土，里加是它的主要城市。十七世纪中叶以前是瑞典、波兰和俄国争夺的地方，1660年归瑞典占有，1710年落到俄国手中。――第277、307、326页。[279]指萨克森，因波兰国王奥古斯特二世原为萨克森选侯。――第277页。[280]指1706年瑞典国王查理十二和波兰国王奥古斯特二世签订的阿尔特兰施太特和约，根据这项和约，奥古斯特二世承认放弃波兰王位并把王位让给斯塔尼斯拉夫・列申斯基。――第278页。[281]爱斯兰即爱沙尼亚，和利沃尼亚一样，是在1710年落到俄国手中的。――第278页。[282]1709年6月，瑞典国王查理十二在波尔塔瓦战败后逃往土耳其。彼得一世要求土耳其引渡查理十二并以战争相威胁。土耳其政府在查理十二的煽动下，于1710年11月向俄国宣战，要求俄国归还阿速夫及其附近地区。彼得于1711年7月率领俄军进入摩尔达维亚，渡过普鲁特河后，在法尔奇乌附近陷入土军的包围。彼得派人到土耳其军营求和，于1711年7月12日缔结法尔奇乌条约，满足了土耳其方面提出的归还阿速夫等要求，从而彼得可以继续集中力量进行反对瑞典的北方战争。这是彼得一世的第二次对土耳其战争。――第279、322、325、330页。[283]梅克伦堡是德意志帝国北部的一个公国。在北方战争后期，彼得一世为了保持住从瑞典手中夺得的波罗的海东岸地区，在德意志帝国北部展开了积极的军事和外交活动。1716年1月，彼得将侄女叶卡特琳娜・伊万诺夫娜嫁给梅克伦堡公爵卡尔・列奥波特，4月在格但斯克同梅克伦堡签订了同盟条约，以同盟为幌子将梅克伦堡完全置于俄国军队的占领之下。――第280、283页。[284]维斯马是德国北部波罗的海岸的最好的港口之一，原属梅克伦堡公国，三十年战争（1618―1648）后划归瑞典。1716年4月，丹麦和汉诺威为了防止维斯马转归与俄国结盟的梅克伦堡，攻占了这个港口。――第280页。[285]德意志帝国即神圣罗马帝国。十世纪初，德意志境内的封建公国之一萨克森兴起，萨克森王奥托一世实现了德意志境内的统一，于962年取得神圣罗马皇帝的称号，建立了所谓神圣罗马帝国。这个帝国的版图最大时虽然包括意大利北部等地，但以德意志地区为主，所以也叫做德意志帝国。从1273年到1806年拿破仑废除神圣罗马帝国称号时为止，统治奥地利的哈布斯堡王朝几乎延续不断地保持了神圣罗马皇帝的称号。然而，这个帝国缺乏内部的经济联系，境内诸侯林立，皇帝徒有虚名。1517年的宗教改革，1525年的农民战争，1618―1648年的三十年战争加强了诸侯割据局面，使这个帝国更加分崩离析。及至十八世纪，在这个有名无实的帝国内部，逐渐形成奥地利、普鲁士两大强国。――第281、326页。[286]指德意志帝国皇帝（也是奥地利皇帝）查理六世1716至1718年对土耳其进行的战争。土耳其在战争中遭到失败，按照帕萨罗瓦茨条约割让了它在巴尔干半岛上的一些领土。――第282页。[287]引自古罗马诗人贺雷西（公元前65―8）的诗集《颂歌》第3册。――第286页。[288]《不朽的故威廉国王陛下和当今瑞典查理十二国王陛下于1700年签订的防御条约。根据议会两院部分议员的殷切要求予以公布》（《The　Defensive　Treaty　concluded　in　the　year　1700，between　his　late　Majesty，King　William，of　ever-glorious　memory，and　his　present　Swedish　Majesty，King　Charles　ⅩⅡ．Published　at　the　earnest　desire　of　several　members　of　both　Houses　of　Parliament》）。――第287、297页。[289]《真理合乎时宜才是真理，或以简单明了的理由为我国内阁现行的反对俄国人的措施辩解，这些理由要证明，我们不列颠贸易的利益和我们国家的利益都要求不许沙皇拥有舰队，即使他必须在波罗的海有一个海港；全部摘自Ｎ．Ｎ．在1715年8月从出使莫斯科宫廷回国后奉国王陛下之命编写并向国务大臣提出的报告。谨呈下院》1719年伦敦版（《Truth　is　but　truth，as　it　is　timed，or　Our　ministry’s　present　measures　against　the　moscovites　vindicated　by　plain　and　obvious　reasons，tending　to　prove，that　it　is　no　less　the　interest　of　our　British　trade，than　that　of　our　state，that　the　Czar　be　not　suffered　to　retain　a　fleet，if　needs　must　that　he　should[have]a　sea　port　in　the　Baltick，the　whole　extracted　from　a　representation　made　by　His　Majesty’s　orders，and　given　in　to　the　Secretary　of　State　by　N．N．on　his　return　hither　from　the　Court　of　Moscovy，in　August　1715．Humbly　dedicated　to　the　House　of　Commons》London，1719）。――第287、306、326页。[290]俄罗斯贸易公司是英国商人组成的对外贸易特许公司之一，1554年在伦敦成立。――第292页。[291]阿尔比昂是不列颠群岛的古称。“老奸巨猾的阿尔比昂”这个称呼是十八世纪末法国资产阶级革命时期开始使用的。由于英国政府进行了反对法兰西共和国的许多阴谋活动并多次组织反法同盟，所以法国共和党人这样称呼英国。――第298页。[292]马基雅弗利（1469―1527）是意大利著名的政治思想家，鼓吹统治者为达到其政治目的可以不择手段，这种思想后被称为马基雅弗利主义。“商业马基雅弗利主义”即指为达到商业上的目的而不择手段的做法。――第293、312页。[293]卡尔斯是一个古城，九世纪和十世纪时是独立的亚美尼亚公国的首都。十六世纪中叶为土耳其占有。在克里木战争期间，英国威廉斯将军统率的土耳其驻防军1855年在这里抵御俄军达半年之久，但最后不得不把它放弃给俄军。――第294页。[294]汉撒同盟是德国中世纪北海、波罗的海沿岸以及与这两个海相连的河流两岸的城市（以卢卑克为首）所结成的贸易和政治的同盟；同盟的目的在于垄断欧洲北部的贸易，十四世纪后半期为其极盛时代。――第294、334页。[295]指1688―1697年法国同欧洲同盟之间的战争。欧洲同盟就是所谓的奥格斯堡同盟，其成员有荷兰、英国、西班牙、以奥地利哈布斯堡王朝为首的德意志帝国、萨瓦、瑞典以及德意志和意大利的一些诸侯。这场战争于1697年以签订里斯维克和约而告终，和约确认作了某些变更的战前疆界。法国应承认英国1688年的政变，这次政变使法王路易十四的敌人荷兰总督奥伦治的威廉登上英国王位。――第295页。[296]引自古罗马诗人西里乌斯（意大利的）（26―101）的著作。――第297页。[297]1675年，丹麦趁瑞典同荷兰作战失利的时候，与勃兰登堡和荷兰结成同盟，对瑞典宣战，企图夺回它按照罗斯基勒条约和哥本哈根条约丧失的领土（斯堪的纳维亚南部地区）。这场战争延续数年，互有胜负。最后，于1679年在斯科纳的隆德城签订和约，按照这个和约，两国间的边界仍保持原状不变。――第303页。[298]瑞典在1657―1658年与丹麦进行战争，丹麦战败，1658年在哥本哈根附近的罗斯基勒缔结和约。根据罗斯基勒和约，丹麦把斯堪的纳维亚半岛南部地区和博恩霍尔姆岛割让给瑞典，并且承诺不向瑞典的敌国开放松德海峡。――第303、329页。[299]罗斯基勒和约签订后不久，瑞典为了进一步削弱丹麦，又发动战争，但是荷兰、波兰、勃兰登堡等国都站在丹麦方面对瑞典作战。瑞典难以取得胜利，被迫于1660年5月在哥本哈根与丹麦缔结和约。根据哥本哈根和约，瑞典交还了以前取自丹麦的博恩霍尔姆岛和特隆赫姆城（在挪威境内），但保留了斯堪的纳维亚半岛南部地区，此外废止了不让非波罗的海国家的船只进入波罗的海的规定。――第303、329页。[300]威斯特伐利亚和约是1648年为结束三十年战争（1618―1648）而缔结的，其中包括两个和约：一个是德意志皇帝、德意志诸侯和瑞典在鄂斯纳布鲁克签订的和约，另一个是德意志皇帝和法国在闵斯德签订的和约（两个城市都在威斯特伐利亚境内）。和约保证了战胜国瑞典和法国获得大片领土。整个波美拉尼亚西部加上吕根岛、波美拉尼亚东部的几个地方，以及几个教会领地割让给瑞典，法国获得了哈布斯堡王朝过去在亚尔萨斯的领地，以及对它过去所侵占的领土的权利的确认。条约规定德意志皇帝保证德国境内各邦永久存在，不干涉诸侯内政。诸侯获得了奉行独立的对外政策、彼此间缔结同盟以及和外国缔结同盟的权利。这更加削弱了德意志皇帝的权力，加强了德意志帝国政治上的分崩离析状态。――第303、339、467页。[301]862年，柳里克在诺夫哥罗德称王，879年死后，由其弟奥列格继位，于882年占领基辅，建立了所谓的“基辅罗斯”，从而开始了俄国历史上的柳里克王朝。这个王朝一直延续到1598年。早期的柳里克王公们即指奥列格及其继承人伊戈尔、斯维亚托斯拉夫和弗拉基米尔等罗斯大公。――第307页。[302]没落帝国（Lower　Empire）在这里指拜占廷帝国，即东罗马帝国，或希腊帝国。东罗马帝国在公元395年从罗马帝国分出，作为与罗马天主教相对立的东正教――希腊正教教会的中心，具有强烈的希腊传统，对东欧、巴尔干地区的影响极大。1204年被信奉天主教的西欧封建主征服，1261年得到重建，但是国力很弱，到1453年为奥斯曼土耳其人所灭。――第307页。[303]弗拉基米尔于988年包围了原属拜占廷的克里木的赫尔松城（即赫尔松涅斯），强索拜占廷公主安娜为妻。拿破仑第一在1810年2月要求奥地利皇帝（在1806年以前也是德意志帝国皇帝）弗兰茨一世把公主玛丽亚・路易莎嫁给他。――第307页。[304]哥特时期指中古时期。――第307、308页。[305]诺曼人是指居住在斯堪的纳维亚半岛和日德兰半岛（丹麦）的日耳曼人。以飘洋过海远征中欧、西欧和东欧各国著称。从九世纪下半叶起曾控制了经芬兰湾和里加湾到罗斯的道路。――第307页。[306]查理曼的帝国，即查理大帝建立的庞大帝国，其版图包括法兰西、德意志、荷兰、意大利大部分、波希米亚和克罗地亚，首都在亚琛和罗马。帝国没有统一的经济基础，查理曼死后，迅即分裂。――第307页。[307]瓦利亚基人是古斯拉夫人对诺曼人，主要是瑞典人的称呼。――第308页。[308]诺夫哥罗德在十至十二世纪初属于基辅罗斯，1136年成为独立的封建共和国。它的领域达到芬兰湾、拉多加湖和奥涅加湖，东到乌拉尔山为止的整个北部地区都是它的拓殖地区，它的封建领主们常常向那里的居民征索皮货以为贡赋，有时也进行劫掠。诺夫哥罗德实行“自治制度”，最高权力机关是市民议会，由它选举大公、主教和官吏，处理司法等。但市民会议完全被大贵族和富商所操纵。十五世纪中叶，诺夫哥罗德成为莫斯科公国的劲敌，到1478年为莫斯科公国所灭。――第308页。[309]西方通常将十三世纪在蒙古人统率下征服了亚洲和东欧大部分地区的所有游牧民族泛称为鞑靼人。――第309页。[310]金帐汗国保存了罗斯各公国的政权。各公国接受金帐汗的册封和诏令，向他称臣纳贡，承担军役。金帐汗从罗斯各公国的王公中挑选一人，册封为“弗拉基米尔及全俄罗斯大公”。受封者负责征缴全俄罗斯对金帐汗国的贡赋，有权将弗拉基米尔城及其四周并入自己的领地。俄罗斯王公们把这一称号视为特殊的荣宠，互相争逐。金帐汗则以此对罗斯实行分而治之。――第310页。[311]金帐汗国（钦察汗国）是蒙古四大汗国之一（另三个是：察哈台汗国、窝阔台汗国和伊儿汗国）。成吉思汗长子术赤的封地。初有咸海及里海北钦察旧地，术赤子拔都远征（1236―1242）后，拓地益广，西到多瑙河下游，东到今额尔齐斯河，南尽高加索，北到今苏联保加尔地区。1243年建都在今伏尔加河下游的萨莱；另将咸海东北地方分给其兄斡鲁朵，称白帐汗；将咸海以北地方分给其弟昔班，称兰帐汗，都归他统辖。居民主要是钦察人、不里阿耳人、罗斯人、蒙古人。十四世纪起，由于封建内讧，人民反抗，国势转弱。十四世纪末逐渐分裂为许多独立汗国。1480年莫斯科公国独立，金帐汗国的统治遂告结束。――第311、325页。[312]大贵族是古罗斯的地主贵族，大封建主。十一世纪至十四世纪为各王公的近侍顾问。在十五至十七世纪时，大贵族已经成为正式称号；大贵族参加“大贵族杜马”，掌握国家行政的某些部门，在伊万四世行政改革以前，有些地方的大贵族任州长，享有征税、司法及管理军事之权。他们反对国家中央集权政策。十八世纪初叶，彼得一世废除了大贵族称号。――第311页。[313]利沃尼亚骑士团是条顿骑士团的一个分支。1236年德国佩剑骑士团（1202年建立）被立陶宛等国人民粉碎，其残部于1237年同条顿骑士团合并组成新的骑士团，控制波罗的海沿岸地区，活动于利沃尼亚（今拉脱维亚和爱沙尼亚境内），故称利沃尼亚骑士团，听命于罗马教皇和普鲁士条顿骑士团。在它占领的地方建立了农奴制统治，长达三百年之久，统治中心是设防的城堡。最后于1561年瓦解。――第312页。[314]指拜占廷末代皇帝君士坦丁的弟弟福马的女儿索菲亚・帕列奥洛加。她在1472年成为伊万三世的妻子。――第312、319页。[315]喀山汗国是十五世纪上半叶由于金帐汗国分裂而在伏尔加河中游出现的一个鞑靼封建国家。从十五世纪六十年代起，它与俄罗斯国家之间进行着频繁的战争。1487年伊万三世推翻喀山汗阿里，把顺从他的穆罕默德・埃明宣布为汗，使喀山汗国成为俄国的附庸。1552年，喀山汗国为俄国所灭，伏尔加河中游全部并入俄国。――第312页。[316]土耳其在巴耶济德二世（1447―1513）任苏丹期间（1481―1512），同俄国建立了正式外交关系。1497年米哈伊尔・安德烈耶维奇・普列谢耶夫率领第一个俄国使团到达伊斯坦布尔。他奉莫斯科大公伊万三世之命，只见苏丹本人，拒绝出席宰相为他举行的宴会。巴耶济德二世仍表示愿意和莫斯科公国建立友好关系，交换使团。――第313页。[317]西班牙在八世纪被阿拉伯人征服，比利牛斯半岛上建立了阿拉伯人的国家。西班牙人从十世纪末开始了反对阿拉伯侵略、从阿拉伯人手中夺回土地的斗争，到十三世纪末这个斗争基本上胜利结束，使西班牙成为摆脱外国统治的独立国家。反抗阿拉伯人的斗争极大地激发了西班牙人民的爱国热忱，在斗争中诞生的歌颂反侵略英雄西得的史诗，中世纪曾在欧洲各国人民中广泛传诵。――第313页。[318]诺该鞑靼人指十四世纪末由于金帐汗国分裂而出现的一个鞑靼封建国家――诺该汗国的居民，他们游牧于从伏尔加河到额尔齐斯河，从里海、咸海到喀山、秋明之间的广阔地带。诺该汗国十六世纪下半叶分裂成几个小汗国，以后逐渐衰亡。――第313页。[319]克里木鞑靼人指克里木汗国的居民。1223年蒙古鞑靼人侵入克里木半岛，使这里成为金帐汗国的一部分。1443年克里木汗哈奇－吉雷乘金帐汗国衰败，建立了独立的克里木汗国。1475年，土耳其侵入克里木，克里木汗国变为土耳其的附庸。1768―1774年俄土战争后，根据库楚克－凯纳吉条约土耳其承认克里木汗国独立。1783年并入俄国。――第313页。[320]意大利的佛罗伦萨从十二世纪初起成为独立的城市公社。在公社内部，平民和封建贵族之间为争夺政权进行着残酷尖锐的斗争。这种斗争与教皇党和皇帝党之间的斗争交织在一起。1293年施行名为“正义法规”的新宪法，封建贵族被剥夺了权利。――第316页。[321]1899年爱琳娜・马克思－艾威林的版本中第五章到此为止。从下段起到本章末是按照1857年2月25日伦敦《自由新闻》的文本补全的。――第316页。[322]哥萨克人的共和国指十六至十八世纪在乌克兰的哥萨克人的自治组织查波罗什营地（Запорожская　Сечь）。它建在德涅泊河下游的霍尔迪察岛上，由武装移民组成，其中大部分是不堪封建压迫而逃亡至此的农奴。查波罗什营地是乌克兰民族的萌芽状态的国家组织，曾对乌克兰人民的敌人（土耳其、克里木汗国、波兰地主以及乌克兰和俄罗斯的封建地主）进行英勇斗争。自十六世纪末叶起，查波罗什营地的内部开始了阶级分化，领导地位被剥削阶级上层分子所篡夺。1654年，在它的首领波格丹・赫梅里尼茨基带领下，乌克兰合并于俄罗斯，但查波罗什营地仍保持自治权。1667年，查波罗什营地根据俄国和波兰之间的休战条约归俄波共同占有。1686年，根据最终和约完全归属俄国。查波罗什哥萨克人参加了1667―1671年由斯切潘・拉辛领导的农民战争和1707―1708年的布拉文起义。在北方战争期间，查波罗什营地的首领马泽帕投到瑞典国王查理十二方面，俄军在1709年4月占领了查波罗什营地并摧毁了它的全部防御工事，彼得一世随即下诏撤销查波罗什营地的建制。――第317页。[323]克梅通是波兰从十四世纪末起对独立的有地农民的称呼。――第318页。[324]默麦尔是立陶宛沿波罗的海的不冻港口，现名克莱彼达，1795年落到俄国手中。――第321页。[325]托尔尼欧是芬兰的一个城市。位于波的尼亚湾的顶端，扼托尔尼欧河河口。在芬兰1809年与俄国合并到1917年宣布独立期间属于俄国。――第321页。[326]阿克尔曼是位于乌克兰南部德涅斯特尔河入黑海口附近的一个城市。它从十四世纪起属于摩尔达维亚公国，1484年被土耳其人占领。1812年按照俄土布加勒斯特和约，它与贝萨拉比亚一起并入俄国。1918年重归罗马尼亚，1940年又并入苏联，从1944年起改名为别洛戈罗德－德涅斯特罗夫斯基。――第321页。[327]列杜特－卡列是高加索黑海岸的一个城堡，位置在今天的波季港以北不远处，1829年落到俄国手中。――第321页。[328]切尔克西亚是高加索西北部的过去的地域名称，指库班河以南一直到大高加索山脉之间的地区，1828年落到俄国手中。――第321页。[329]明格列里亚在高加索山以南，黑海东岸，原为一独立公国，1803年落到俄国手中。――第321页。[330]彼得一世即位前，俄国已与土耳其断断续续进行战争。1689年彼得即位后，急于取得出海口，加紧准备与土耳其争夺黑海沿岸地区。1695年春，彼得亲自率领俄军进攻阿速夫海东北岸的阿速夫要塞，1696年7月攻克。但是，由于土耳其拥有强大海军，俄国不能单独打破土耳其对黑海的控制，而企图组成西欧各国反土耳其联盟的计划又未能实现，彼得于是决定停止对土耳其的战争，转而与瑞典争夺波罗的海沿岸地区。1700年7月俄国与土耳其之间签订君士坦丁堡条约，根据这个条约，阿速夫及其附近地区割让给俄国。这是彼得一世的第一次对土耳其战争。――第322、325页。[331]在与瑞典缔结尼斯塔德和约，结束北方战争之后不久，彼得一世借口一些俄国商人在阿塞拜疆发生反对波斯统治者的起义中受到损失，于1722年派遣远征军去里海西岸，开始了与波斯的战争。1723年9月在彼得堡缔结了与波斯的和约。根据和约，俄国获得了包括杰尔宾特和巴库在内的里海西岸，包括阿斯特拉巴德在内的里海南岸。但是在彼得死后不久，这些地方曾一度被波斯收复。――第322、324页。[332]刻赤海峡位于阿速夫海和黑海之间，是俄国舰队进入黑海的门户，1774年根据库楚克－凯纳吉条约由土耳其割让给俄国。――第322页。[333]里巴瓦是拉脱维亚沿波罗的海的不冻港口，现名赖耶帕亚，是拉脱维亚仅次于里加的第二大城市。1795年落到俄国手中。――第323页。[334]莫德林是波兰中部的城堡，位于华沙以北约三十公里处；伊万城的波兰名称是登布林，位于华沙东南约一百二十公里处。马克思、恩格斯在著作中多次提到莫德林、华沙和伊万城在俄国侵略欧洲中的战略地位。――第323页。[335]塔干罗格和阿速夫是阿速夫海北岸的两个城市。在1695―1700年俄土战争中被俄国占领，在1710―1711年俄土战争后重归土耳其。1774年，根据结束1768―1772年俄土战争的库楚克－凯纳吉条约重新落到俄国手中。――第324页。[336]帕尔努是爱沙尼亚西南部沿里加湾的港口，和列维里、纳尔瓦一样是原来瑞典波罗的海沿岸省份里夫兰和爱斯兰的海岸城市，1710年落到俄国手中。――第327页。[337]斯托尔波沃条约是俄国和瑞典在1617年签订的结束它们之间1614―1617年战争的和约。依照和约，诺夫哥罗德归俄国，东卡列里亚和英格尔曼兰（位于芬兰湾的东部海岸）则归瑞典。这些地方直到1721年才划归俄国。――第328页。[338]波美拉尼亚位于波罗的海南岸。从1062年起是一个公国，从1181年起成为“神圣罗马帝国”的附庸国。三十年战争（1618―1648）后，这个公国的奥得河以西部分划归瑞典，奥得河以东部分划归普鲁士，北方战争（1700―1721）后，瑞典所属的部分又分别划归普鲁士和丹麦。――第328页。[339]英吉利共和国指英国资产阶级革命时期克伦威尔领导下的共和国（1649―1660）。――第329页。[340]泰尔（又译推罗）是古代地中海东岸的奴隶制城邦，地处今黎巴嫩的苏尔。约建于公元前二千年代初，其居民长期从事航海活动，于公元前九世纪末在北非建立迦太基城。公元前64年并入罗马版图，但仍为地中海的工商业中心。――第329页。[341]库尔兰公国是1562年在今天的拉脱维亚西部地区建立的公国。十三世纪上半叶，库尔兰地区受条顿骑士团（利沃尼亚骑士团）统治。十六世纪中叶，在莫斯科公国对波罗的海的威胁日益加强的情况下，骑士团宣告解散，骑士团的大总管葛・凯特勒于1562年承认波兰国王为宗主，成为库尔兰公国的第一任大公。1795年，俄奥普第三次瓜分波兰时，库尔兰公国土地被俄国兼并。――第330页。"
}