{
  "metadata": {
    "volume": "15",
    "article_number": "129",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_15_129_卡・马克思和弗・恩格斯生平事业年表（1860年1月―1864年9月）749―774.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n恩格斯继续注视着北美的战争，在给马克思的信中周详地描写了科林斯附近的会战和弗吉尼亚战斗。\n5月16、18日和6月14日\n由于北军部队占领新奥尔良――蓄奴州同盟的重要的政治、军事中心，马克思为“新闻报”写“英国报刊与新奥尔良的陷落”、“制止奴隶买卖的条约”和“英国的人道与美国”等文章。他在文章中分析了美国国内战争和最终解决奴隶制问题的前景。这三篇文章发表于5月20、22日和6月20日该报。\n5月23―25日\n恩格斯在给马克思的信中详细地分析了美国主要战场上的局势。马克思利用恩格斯的材料为“新闻报”写“美国战场的形势”一文，该文发表于5月30日该报。\n马克思重读洛贝尔图斯的著作“给冯・基尔希曼的社会问题书。第三封信：驳李嘉图的地租学说和论证新的地租理论”。马克思在给拉萨尔的信中批判了洛贝尔图斯的地租理论和李嘉图的地租理论。\n马克思的家庭由于他停止给“纽约每日论坛报”撰稿而遭到极大的物质贫困。燕妮・马克思试图卖掉丈夫的一部分藏书，但徒劳无补。在恩格斯的帮助下，马克思清偿了一部分债务。\n马克思在写作“剩余价值学说史”的过程中，发展了他关于平均利润和生产价格的理论，以及资本主义的级差地租和绝对地租的理论。马克思在8月2日和9日给恩格斯的信中把自己研究的成果详细地告诉了他。\n6月6日左右\n马克思收到德国流亡者威・施特芬从波士顿寄来的消息，说小资产阶级民主派海因岑在“先驱者”（《Der　Pionier》）杂志上攻击无产阶级革命家，因而要求把有关海因岑的过去政治活动的材料寄去，以便在报刊上予以还击。\n为了在自己的经济著作中批判马尔萨斯的反动观点，马克思重读达尔文的“物种起源”，并指出达尔文的理论是对马尔萨斯主义的驳斥。\n恩格斯写“装甲舰及撞击舰和美国内战”一文，该文发表于7月3日“新闻报”。\n7月5日左右\n马克思访问曾在意大利加里波第部队里作过战的前奥军上尉施韦格尔特。马克思从施韦格尔特的谈话中了解那种为拉萨尔所赞同的、德国军官吕斯托夫制定的关于“解放”德国的计划，并尖锐地批判了这些计划的冒险性。\n7月9日―8月4日\n马克思时常访问来伦敦参观世界工业展览会的拉萨尔。拉萨尔在同马克思谈话中告诉马克思，他打算在德国的工人中间开始进行争取实现普选权的鼓动和借容克资产阶级的普鲁士国家之助组织生产协会，以期解决社会问题。马克思尖锐地谴责拉萨尔的纲领和策略的改良主义实质，同时着重指出他们在政治上除开某些极其遥远的最终目的以外毫无共同之处。\n马克思为“新闻报”写作论述英国政府的反动对外政策的文章。该文以“关于墨西哥问题的辩论被压制和同法国的联盟”为题于7月20日发表。\n7月30日―9月10日\n马克思和恩格斯密切地注视着美国的事件，就美国国内战争的前景通信交换意见。尽管恩格斯由于北军在军事上严重失利而对战争前景的估价稍有怀疑，但马克思考虑到政治因素和军事因素的全部总和，坚决地相信北部的最后胜利。马克思在“评美国局势”一文中阐述了自己的观点。该文发表于8月9日“新闻报”。\n恩格斯出席在曼彻斯特附近的希顿公园里举行的英国志愿兵检阅。恩格斯在“英国的志愿兵检阅”一文中评价了志愿兵的训练状况。他把该文寄给“军事总汇报”，发表于11月1日和8日该报。\n8月9日以后\n马克思向在纽约出版的废奴主义报纸“晚邮报”的编辑部提出撰稿建议。\n马克思为“新闻报”写“美国废奴派的示威”一文，指出争取立即消灭黑奴制的力量日益成长和团结。文章发表于8月30日该报。\n马克思以“新闻报”通讯员的资格取得参观伦敦世界工业展览会的长期出入证。\n8月28日―9月7日左右\n马克思为了安排财务，到扎耳特博默耳舅父莱・菲力浦斯和到特利尔母亲那里去了一趟。马克思在归途中于科伦会见了1848―1849年德国革命的参加者弗・卡普，他是从美国来的。卡普把德国革命流亡者站在北部各州的一边参加美国的国内战争的情况告诉了马克思。\n马克思在批判分析李嘉图的积累理论的过程中，在“剩余价值学说史”一书中发展了自己关于资本主义积累和经济危机的理论。\n由于家庭的物质状况极端困难，马克思试图通过表兄奥・菲力浦斯的介绍到一家英国铁路营业所工作，但是没有被录用。\n艾希霍夫请求恩格斯帮助在德国流亡者中间推销为德国禁止的、威・维贝尔的小册子“我被纽施塔特体操联合会开除”，这本小册子是批判小资产阶级民主派在统一德国问题上的立场的。\n9月11―30日\n马克思为“新闻报”写了3篇文章，论述英国工人因棉纺织业危机而产生的困难状况和论述英国人民声援加里波第的群众大会。“援救加里波第大会”、“英国工人的贫困”和“加里波第派的大会。――棉纺织工人的贫困”等文章发表于9月17、27日和10月4日该报。\n9月12―29日\n恩格斯取道比利时和卢森堡去德国休养。在沿摩塞尔河、莱茵河畔和在绍林吉亚旅行后，停留于巴门和恩格耳斯基尔亨亲人处。"
}