{
  "metadata": {
    "volume": "15",
    "article_number": "050",
    "title": "瓦德西论法国军队",
    "file_name": "volume_15_050_弗・恩格斯。瓦德西论法国军队307―317.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "对他们来说，无疑的事实是，他们从来是不可能被打败的，除非是由于“背叛”；所以每当他们吃了败仗，被迫退却不过几百码，或者出乎意料地遭到敌人的突然推进的时候，他们总是高喊：“我们被出卖了！”这与他们的民族性格是如此不可分，以致拿破仑在自己的回忆录（事变以后很久写于圣海伦岛上）[140]中，也不公正地指责他的很大一部分将军有某种背叛行为，而法国的史学家――军事史学家和其他史学家――也更加夸大这种指责，甚至变成了最惊人的捏造。民族怎样看待将军，兵士也就怎样看待自己的团和连的军官。几个有力的打击，纪律就全完了；正因为如此，与所有其他军队比起来，法军所作的退却是最带有毁灭性的。\n关于兵士和军官的补充制度，瓦德西作了如下的叙述：\n“法国兵士是用抽签办法从全国青年中间招募的；但是每人有权缴纳政府规定的一笔钱找人代役。这笔钱收进政府支配的基金里，代役者从基金中领取一小笔款子作为应募奖金，而其余的钱则在服役期满时领取，利息在整个服役期间向他交付。但是他应得的那笔钱可能因犯了罪或行为不端而被部分或全部没收。这样，政府就把挑选代役者的事情完全抓在自己手里，并且通常尽量只录用那些服完一期7年兵役、表现可靠、品行良好的人当兵。所以军队总是能够有很多老兵，大多数军士就是从他们中间选拔出来的。服役期限是7年，但是，在这个期限中，大部分兵士实际上只在军队服役四五年，其余时间都在休假中度过。\n军士选拔是非常仔细的，他们都受到长官密切的考察，大部分人不但本身品行好，熟悉业务的一切细节，而且机警，有独立精神，有优美的军人姿态，有一定的尊严，特别是在对待兵士方面，他们熟悉应当怎样利用条令给予他们的权力来对待兵士。既然每个军士都能够被提升为军官，他们就竭力与兵士保持一个距离，另方面也尽一切努力表现自己，给自己的部下做出好的榜样。\n目前大多数军士都是代役者。他们中间只有少数人在自己第一次服役期间成了下士和中士，这多半是那些受过良好教育而由于应考者太多进不了军事学校的青年，他们为了取得军官军衔自愿参军。这些青年很快晋升为军士，在他们能够成为少尉之前，要通过军士的实际业务考试，服役2―4年以后就常常取得军官军衔。\n大多数由列兵提升的军官，取得军官军衔要在服役9―12年、甚至常常在15―20年以后。从随便选出的170名这样的军官来看，16名是在服役2―4年以后取得军官军衔的，62名是在服役5―8年以后，62名是在9―12年以后，30名是在13―20年以后。前16名属于受过教育的青年一类；服役5―8年以后取得军官军衔的62名，是作为战功卓越者提升的。由此看来，平时由列兵提升军官甚至在法国也是很慢的。\n军官补充，一部分来自列兵（如上所述），一部分来自军事学校（主要在平时），在军事学校，青年必须学满两年，然后经过严格考试，马上就取得军官军衔。这两类军官彼此间有很大距离；军事学校的学员和兵士出身而受过教育的人，是用轻视的眼光看那些因服役多年而取得带穗肩章的上了年纪的少尉和中尉的；甚至在一个营里，军官们也远没有形成一个紧密的核心，像在差不多任何别的军队里那样。不过，那些从文化程度较低的列兵中提升的人（在克里木和意大利严重损失以后，他们现在构成中尉和少尉的大部分），在自己的岗位上仍然是非常有用的。虽然他们常常显然很无知，有时很粗鲁，而且举止或风度未必比军士强，但是，他们在自己的活动范围内一般是灵活的，非常称职的，他们耿直，严格，准确；他们很好地知道怎样对待兵士，怎样关心兵士，怎样在执行警备勤务时和在火线上用自己的榜样来鼓舞兵士。此外，他们现在多半都是有野营生活、行军和战斗的丰富经验的。\n总的说来，法国军官是机灵的，勇敢的；他知道他应该做什么，知道――特别是在火线上――怎样独立自主地行动，怎样用自己个人的勇敢的榜样去鼓舞兵士。如果加上大多数军官都有丰富的行军经验和战斗经验，那末我们应该说，他们具有使自己在本行中处于很高地位的素质。\n升级不是根据军龄就是根据长官的选拔。在平时，按军龄提升和按选拔提升的比例是二比一；战时与此相反。但是选拔一般仅限于有文化的军官，而从列兵提升的多数军官只是按军龄升级，所以当他们升到上尉军衔时，年纪就相当大了。这个军衔差不多是他们所能达到的最高级，如果能够带着上尉军衔退休的话，那他们通常是完全满意的。\n所以你们在法国军队里可以看到很多30―40岁的中尉和少尉和很多年近50的上尉。而在校官和将军中间却有很多比较年轻的人。无疑，这是一个很大的优点；非洲、克里木和意大利的接连不断的战争，大大加快了职务的提升，把更多的青年提升到了高级指挥职位上。"
}