{
  "metadata": {
    "volume": "15",
    "article_number": "056",
    "title": "北美内战[178]",
    "file_name": "volume_15_056_卡・马克思。北美内战346―356.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "虽然它的候选人约翰・弗里芒特没有获得胜利，而他所获得的大量选票则确凿地证明了这个政党的迅速发展，特别是在西北部的迅速发展。在他们为竞选总统而举行的第二次全国代表大会（1860年5月17日）上，共和党人重新提出了1856年的纲领，仅仅作了几点补充。这个纲领的主要内容如下：不再让给奴隶制度一寸新的领地；在国外的掠夺政策必须终止；遣责奴隶买卖的重新开放；最后，必须颁布关于自由土地的法律以鼓励自由垦殖。\n这个纲领的最重要之点是不再让给奴隶制度一寸新的领地；反过来说，就是奴隶制度要永远限制在它已经合法存在的各州的范围内。这样一来，奴隶制度就被限制住了。然而，不断扩张领土，不断扩展奴隶制度到旧有界限之外，却是联邦各蓄奴州的生存规律。\n由奴隶耕种的、作为南部输出品的棉花、烟草、糖等等作物，只有在仅需简单劳动的天然肥沃的广大土地上大规模使用大批奴隶来经营才是有利的。主要不靠土地的肥沃性而靠投资、工作者的知识和积极性而种植的集约化作物，是与奴隶制度的本性相矛盾的。因此，原先使用奴隶劳动来生产输出品的州，如马里兰州和弗吉尼亚州，就迅速变成了繁殖奴隶向更远的南部地区输出的州。甚至在奴隶占总人口七分之四的南卡罗来纳州，由于地力耗尽，植棉业几年来几乎完全停滞不前。的确，在环境的压力下，南卡罗来纳州已部分地变成了一个繁殖奴隶的州，因为它向极南部和西南部出卖奴隶每年已达400万元。一旦到了这个时候，就必须获得新的领地，以便使一部分奴隶主带着奴隶得到新的肥沃的土地，并且使剩下来的那一部分奴隶主得到新的市场供他们繁殖和出卖奴隶。举例来说，如果美国没有取得路易西安纳、密苏里和阿肯色，弗吉尼亚州和马里兰州的奴隶制度早就该被扫除了。在蒙哥马利的脱离派国会上，南部的一个首领，参议员图姆斯曾经很鲜明地表述了要求不断扩张奴隶制领地的经济规律。\n他说：“再过15年，如果蓄奴领地没有大量的增加，那末就将不得不容许奴隶逃离白人，否则白人就不能不逃离奴隶。”\n如所周知，各州在国会众议院中的代表人数是依各州人口而定的。由于自由州人口的增长比蓄奴州快得多，北部的众议员的人数势必很快就超过南部。因此，美国参议院便愈来愈成为南部政治力量的真正的集中地点，因为在参议院中，各州不论人口多少都有两名参议员。南部为了确保它在参议院中的势力，并且通过参议院来确保它对美国的领导权，就需要不断成立新的蓄奴州。但是，要达到这一点，只有征服国外的土地，像得克萨斯的情形那样；或者是把美国所属的领地首先变为蓄奴领地，然后变为蓄奴州，像密苏里、阿肯色等地的情形那样。被奴隶主们捧为par　excellence〔卓越的〕政治家的\n**\n约翰・卡尔洪\n**\n早在1847年2月19日就曾在参议院宣称，只有参议院才能为南部造成均势，而要在参议院中保持南部和北部的这种均势，就必须扩展蓄奴领地；他还说，正是由于这种情况，所以南部借武力建立新的蓄奴州的做法是正当的。\n最后，联邦南部真正的奴隶主的人数不超过30万人，是一个狭小的寡头统治，与之对立的是好几百万所谓“白种贫民”（poor　whites），这些白种贫民的人数由于地产的集中而不断增长，而他们的处境也只有罗马帝国极度衰微时期的罗马平民才可比拟。只有靠取得新的领地和有希望取得新的领地，以及靠海盗式的远征，才能调和这些“白种贫民”的利益与奴隶主的利益，把他们的热烈的事业欲引到一个无害的方向，并且用他们自己有一天也会成为奴隶主的希望来羁縻他们。\n因此，把奴隶制度严格地限制在其旧有地区之内，由于经济规律，势必使奴隶制度逐渐消亡，使蓄奴州通过参议院所行使的政治领导权归于消灭，最后，势必使奴隶主寡头集团在他们本州内部处于“白种贫民”的威胁之下。所以，共和党人提出应当用法律完全禁止奴隶制度的进一步扩展的原则，就等于要从根割断奴隶主的统治。因此，共和党在选举中的胜利才必然导致北部和南部之间的公开斗争。但是，这次选举胜利本身，如前所述，则是民主党阵营内的分裂所促成的。\n保卫堪萨斯的斗争已经引起了蓄奴党和它的同盟者北部民主党人之间的分裂。到1860年总统选举的时候，这个争端又更加深入地再度爆发了。以道格拉斯为候选人的北部民主党人主张，各领地是否实行奴隶制度应取决于垦殖者多数的意志。以布雷金里季为候选人的蓄奴党坚决认为，美国宪法已经使奴隶制度合法化了，最高法院对此已经作了解释；奴隶制度自身在一切领地内都是合法的，不需要什么特殊的移植。因而，共和党人是完全禁止增加蓄奴领地，而南部的党则要求占有共和国的全部领地，认为这些都是法律所保障的奴隶制的地盘。奴隶主以堪萨斯为例所做出的事情，即在中央政府协助下违反垦殖者自己的意志把奴隶制度强加于一个领地，现在被他们宣布为适用于联邦一切领地的法律。民主党的领袖们是不会作这种让步的，因为这样做只能使他们的队伍投到共和党阵营里去。"
}