{
  "metadata": {
    "volume": "15",
    "article_number": "027",
    "title": "*粮食价格。——欧洲的金融状况和备战。——东方问题",
    "file_name": "volume_15_027__卡・马克思。粮食价格。――欧洲的金融状况和备战。――东方问题157―162.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1860年8月25日于伦敦\n1860年8月25日于伦敦\n由于本周天气未见好转，所以昨天马克街的市产面粉价格每袋上涨6先令，并且立即向外国各港口发去订货单，订购粮食100万夸特左右。差不多所有的进口商都同意我在最近的一篇文章\n［注：见本卷第147页。——编者注］\n里阐述的看法，即认为粮食市场上的价格必将继续上涨。法国不久前在粮食贸易方面采取的措施，使它成了不列颠粮食批发商的直接竞争者。大家知道，法国是实行调节制来调整谷物进出口税的，而且这个调节制在全国按照粮食贸易划分的8个不同地区里都有所不同。8月23日在“通报”上公布的一条法令，暂时全部废除了这个调节制。法令规定，从陆路或者由法国船或外国船从水路进口的谷物和面粉，不管从哪里运来，一直到1861年9月30日一律只征收1832年4月15日的法律所规定的最低限额的关税；它还规定，装载谷物和面粉的船只，免纳船舶税；最后，在上述日期即1861年9月30日以前从任何一个外国港口出发的装有这种货物的船只，只缴纳上述最低限额的关税，并且免纳船舶税。这里所说的最低限额，是每百升（约2\n蒲式耳）25分。这样一来，在1858年和1859年向英国运进小麦和面粉比任何一国都多的法国（小麦2014923夸特，面粉4326435英担\n［注：1英担约等于50公斤。——编者注］\n），如今在从外国市场上采购粮食方面，将同英国作剧烈竞争；而法国的调节制的暂时废除，也给这种竞争造成有利条件。\n英国和法国现在都不得不只限于两个主要的出口市场，即美国和南俄。关于俄国的收成，有关的消息是非常矛盾的。有些人说收成很好；有些人则说，大雨和水災损害了帝国全境的收成，南部各省的粮田受到蝗虫的很大毁坏，——这是第一次在贝萨拉比亚出现蝗災，当局为了把它的破坏作用限制在一定地区，用2万人的大军包围了这个地方，结果徒劳无功。蝗災的实际受害面积当然还不能具体确定，但是不管怎样，它总是要加快粮价上涨的过程的。伦敦某些报纸推测，与谷物突然大量进口有直接关系的黄金外流对金融市场通常发生的影响，可以用来自澳大利亚的黄金流入来平衡。这种推测是最荒谬不过的。我们都亲眼看到过，在1857年危机时期，黄金储备减少到比开发澳大利亚和加利福尼亚以前的任何危机时期更小的数量。早些时候，我曾经根据确凿的事实和数字证明，1851年以后英国异常大量的黄金输入，远没有抵销其异常大量的黄金输出。此外，还应该指出这样一个事实，即1857年以后英格兰银行的黄金储备不但没有超过平均数额，而且还不断减少。在1858年8月，黄金储备达到17654506英镑，但1859年8月就减少到16877255英镑，而1860年8月则减少到15680840英镑。如果说，黄金外流还没有开始，那末，这种现象可以用下述情况来解释，即歉收前景只是现在才开始发生影响，而伦敦的利率迄今为止还高于欧洲大陆的其他主要交易所即阿姆斯特丹、法兰克福、汉堡和巴黎等处的利率。\n大陆欧洲现在呈现出一种非常奇怪的场面。大家知道，法国正遭到严重的财政困难，但是它仍然以极其巨大的规模和不知疲累的精力武装着自己，就像得了一盏阿拉丁的神灯似的。奥地利处于破产的边缘，然而却通过各种途径找到了资金，以使巨大的军队得以维持，使自己的四角形堡垒\n［注：指曼都亚、培斯克拉、维罗那、列尼亚哥四个地方。——译者注］\n得到线膛炮的供应。而在俄国，虽然政府的一切财政措施都告失败，虽然人们都认为国家可能破产，军队也由于不发饷而怨声不绝，连皇帝近卫军的忠诚都由于最近5个月不发饷给近卫兵而大成问题，——虽然如此，俄国仍然派出了大量部队去黑海，并且在尼古拉也夫准备好200艘军舰运送部队去土耳其。看来，俄国政府由于它不能解决农奴制问题、财政问题，再加上波兰问题的再度紧张，正促使它去进行战争，作为安抚国民的最后一着。所以，根据政府的命令，对于帝国全境的各个地方和俄国社会的各个阶层中响起的怨言，一律都用狂叫为土耳其境内不幸受难的基督徒复仇的声音压制着。在俄国报刊上，每天都充满着必须对土耳其进行干涉的实例和证据。下面从“残废者”摘录下来的文章就是一个很好的例子[102]：\n“这个问题还将长久地为全欧洲的报纸所谈论。不能不谈论这个问题，因为现在引起全欧洲注意的只有这个问题。只有对全人类漠不关心的读者才会感到厌烦。至于我们，不但有责任每天把这个问题的详情介绍给读者，而且也有责任既说明过去的事件，也说明未来的意外事件，以便让公众看到正在采取以及应该采取哪些办法来消除这种不正常的状况，这种状况已经成为我们时代和文明的耻辱了。\n但是，在看到土耳其人的野蛮行为和野兽般的狂热性的时候，我们至少应当根据历史的公道来补充一点：欧洲本身对此有罪，它应该把这些屠杀事件的原因和后果写到自己账上去。现在我们要坦率地来谈谈。欧洲在1853—1854年对俄国进行了非正义的战争是为了什么呢？"
}