{
  "metadata": {
    "volume": "15",
    "article_number": "001",
    "title": "法国的状况[1]",
    "file_name": "volume_15_001_卡・马克思。法国的状况3―8.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "首先，路易・波拿巴告诉富尔德先生说：“我国的对外贸易应当通过产品交换来发展”――真是了不起的至理名言，富尔德大概也会因自己主子的这个大发现而有点吃惊了。既然对外贸易是以本国产品交换外国产品，所以为了发展法国的对外贸易，就必须扩大法国产品的交换，这是无法否认的。路易-拿破仑从他设想的法国对外贸易的新发展中所预期的主要结果，是“在工人阶级中普及福利”；工人阶级的状况，正如coup　d’état的英雄所默认的和现代法国作家（例如，参看已故的科兰先生的著作[5]）所指出的那样，近10年来已明显地恶化。不幸得很，一个同样重要的事实使最肤浅的观察家也为之震惊。从1848年到1860年，法国的对外贸易已经向前迈了一大步。1848年它达到87500万法郎，而1859年就增加了一倍多。在短短的10年间，贸易增长100％以上，这几乎是空前的现象。这种增长的原因，可以在加利福尼亚、澳大利亚、合众国等等国家找到，当然在土伊勒里宫[6]的档案库里是找不到的。尽管法国的对外贸易近10年来急剧增长――其原因在于整个世界市场的根本变化，这远在法国警察的琐屑监督的范围之外――可是，法国人民群众的状况并没有改善。可见，有一种力量在起着作用，它使贸易增长的自然成果化为乌有。如果说，法国对外贸易的发展可以说明第二帝国为什么能够那样轻松地恣意挥霍，那末，尽管出口增加一倍，而民生依然雕敝的事实就暴露了这种轻松的帝王生活是谁付出了代价。如果说，\n**\n没有\n**\n法国对外贸易的这种发展帝国就不可能存在下去，那末，反过来说，\n**\n在\n**\n帝国\n**\n存在的情况下\n**\n，这种贸易的发展也不可能带来所期望的结果。\n奥地利皇帝用一道命令在本国消灭了赤字，为什么路易-拿破仑不用另一道命令实现增加法国的对外贸易呢？不过，他预感到在自己的道路上有障碍。\n他说：“我们必须首先改善我国的农业，并且使我国的工业摆脱使之处于较低阶段的那些内部障碍。”\n法国的农业状况极需改善，这是法国的经济学家们一直唠叨着的事情。但是路易-拿破仑打算怎样做到这一点呢？首先，他将保证以不大的“利息”给农业贷款。大家知道，法国农业人口占全国三分之二强。路易-拿破仑会向其余三分之一的居民征税，以便给全国大部分人提供“利息不大”的贷款吗？这种想法确实太没有根据，不足置信。另一方面，他的Crédits　Fonciers〔土地信用公司〕公开声明的宗旨是把借贷资本送往农村。这个公司能达到的唯一结果，不是改善农业，而是使小农破产，加速了土地的集中。归根到底，我们在这里所看到的又是那个老牌的失效的万应灵丹――信用设施。谁都不会否认，第二帝国标志着法国信用事业发展的一个时代。但是，谁也不会否认，在这方面帝国走得太远了，它已经同自己的信用一起失去了鼓励信用的能力。看来，这里唯一的新事物就是：半官方的信用机构太臃肿了，已经不中用了，所以路易・波拿巴现在想把政府本身直接变成贷款事务所。由于每一个这样的企图总是带有巨大的危险，所以这一企图也必然要遭到失败，就像他囤积粮食以提高粮价的企图失败了一样。排水、灌溉和整地――这全是很好的措施，各有其好处，但它们所带来的唯一可能的结果是增加农产品的数量，并不能提高这些产品的价格，又何况根本没有提出过这种目的。即使路易・波拿巴奇迹一样地找到了在全国范围内这样来改善农业的办法，这些措施又如何才能消除近5年来法国农民一直苦于农产品不值钱的状况呢？所以路易-拿破仑要着手彻底改善交通工具。作这一建议时的冷硬心肠甚至超过了波拿巴的无耻。只要注意一下法国从1850年起的铁路发展就够了。这些“交通工具”的年度支出从1845年到1847年约17500万法郎，从1848年到1851年约12500万法郎；而从1852年到1854年几近25000万法郎（比1848―1851年的支出多一倍）；从1854年到1856年几近55000万法郎；从1857年到1859年约50000万法郎。在1857年爆发了普遍的贸易危机的时候，由于正在建筑的铁路仍然需要款项，再加上已经批准支出的款项，数目都大得异常，法国政府曾经大受震动。它禁止铁路公司用发行每年为数21250多万法郎的股票、证券等方式吸引新资本，禁止成立新公司并且对年工程量规定出了一定的限制。在所有这一切之后，路易・波拿巴说话的口气竟然像铁路、运河等等是现在才发明似的！他所暗示的强行降低运河航行税的办法，其结果无疑会破坏国家合同，吓跑这些企业的投资，而且，这个措施也根本不是要把新资本吸引到那些部门中去。最后，为了找到农产品市场，准备刺激工厂工业的发展。然而，正如我们已经证明的，工厂工业在第二帝国时期是取得了巨大成就的，尽管如此，尽管输出空前增长，铁路和其他交通工具大发展，信用系统在法国极度扩充，法国农业仍然处于衰落之中，法国农民仍然日益破产。这种奇怪的现象究竟怎样解释呢？"
}