{
  "metadata": {
    "volume": "15",
    "article_number": "070",
    "title": "美国战争的教训",
    "file_name": "volume_15_070_弗・恩格斯。美国战争的教训422―426.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "几个星期以前，当我们注意到美国志愿兵内部进行的一次必要的整肃\n［注：见本卷第404―407页。――编者注］\n的时候，没有得到机会来充分地探讨这次战争对于大西洋这边的志愿兵不断提供什么宝贵教训。所以，让我们现在重新谈谈这个问题。\n目前在美国进行的战争，其作战方式是真正没有先例的。从密苏里河到切萨皮克湾，差不多对半分属于两个敌对阵营的百万兵士互相对峙已经有6个月左右，而没有进入一次总会战。在密苏里，两军你进他退，你打他打，再他进你退，都没有任何显著的结果；甚至到现在，经过7个月的行进和反转行进，国家想必受到可怕的蹂躏之后，看来仍像过去一样，离任何一种解决都还很远。在肯塔基，经过一个表面上中立[232]而实际上是进行准备的长时期之后，看样子不可避免地也要形成这样的局面；在西弗吉尼亚，正在不断进行着没有任何显著结果的小战斗，而在波托马克河附近，虽然双方都集中了最大兵力，彼此几乎可以望见，但任何一方也不想进攻，这说明在目前形势下甚至胜利也完全没有用处。如果没有任何外部情况带来严重变化，这种无结果的作战方式可能还要延续好几个月。\n这应该怎样来解释呢？\n在美国，双方差不多尽是志愿兵。先前的合众国正规军的少数核心，不是已被溶解，就是力量太弱，不能影响集中在战场上的大量未经训练的新兵。甚至没有足够数量的教练军士把这些人变成兵士。所以，训练必定进行得很慢；而且确实无法预言，这种训练要进行多久，才能使集合于波托马克河两岸的这一批优良的人力适于作大部队运动，以联合的兵力发动或迎接战役。\n但是，即使兵士能够在比较短的期限内受完训练，也没有足够数量的军官来领导他们。且不必说连指挥官，他们当然不能够从平民当中弄到；即使把正规军的每个中尉和少尉都任命为营指挥官，担任这种职务的军官也是不够的。所以，平民出身的上校数量很多乃是不可避免的；而任何一个了解我们自己的志愿兵的人，如果看到麦克累伦或博雷加德因手下只有一些6个月军龄的平民出身的上校来执行自己的命令而拒绝采取进攻行动或复杂的战略机动，都不会认为他们太胆小的。\n但是，让我们假定，这种困难大体上已被克服了；平民出身的上校除穿上军服以外也已得到执行任务所必需的知识、经验和技巧了，――至少对步兵是这样吧，但是骑兵的情况会怎样呢？训练一个骑兵团比训练一个步兵团需要更多的时间，需要教练官有更多的经验。就假定所有人员入伍时都已具有足够的骑术知识，就是说，假定他们都能够牢固地骑在马上，能够控制他们的马，并且知道怎样看管和饲养它，这仍然未必能缩短训练时间。军事骑乘要这样来控制马匹，使它做出骑兵队形变换时所需要的一切运动，――这完全是另外一回事，和平民通常习练的那种骑乘大不相同。拿破仑的骑兵，据威廉・纳皮尔爵士的意见（见“比利牛斯半岛战争史”[233]），简直是比当时英国的骑兵还好，但大家知道，他的骑兵是由那些仅仅骑过马的最坏的骑手组成的；同时，我们有许多优秀的运动骑手，一旦参加志愿兵骑兵部队，也都发现还需要学习许多东西。所以，当我们发现美国人现在非常缺少骑兵，他们现有的少数骑兵是由类似那些不适于作密集队形攻击的哥萨克骑兵或印度的非正规骑兵队（rangers〔游骑兵〕）组成的时候，是用不着表示惊讶的。\n炮兵方面的情况一定更糟；工兵的情况也一定是这样。这两个兵种的武器都是高等技术的，军官和军士都必须有长期细致的训练，兵士的训练当然也比步兵长。此外，炮兵是一个甚至比骑兵更复杂的兵种；这里要有大炮、受过牵引大炮训练的马匹和两种受过训练的兵士――炮手和驭手；此外，还要有大量弹药车和大的弹药实验室、铸造厂和作坊等等；而这一切都必须配备有复杂的机器。有人认为联邦派[234]在前线一共拥有600门火炮，但是这些火炮将怎样维护，我们可以很容易想见，因为我们知道，在6个月内凭空编成100个完整的、供应充分的、维护得很好的炮兵连，是完全不可能的。\n但是，让我们再假定，所有这些困难都已经克服了，美国的两个敌对集团的战斗部队都处在很好的作战条件下了，即使这样，它们能不能动作呢？肯定不能。军队需要给养，而在弗吉尼亚、肯塔基和密苏里这些人口比较稀少的地区，一支大军主要要由仓库来供给粮食。军队的弹药必须补充；随军要有军械技工、马具工、木工以及其他工匠，以保证军队的技术兵器正常。所有这一切必要的条件在美国都是不具备的；不得不几乎在空地上来安排；我们也没有任何根据可以肯定两军的军需和军运（即使在现在）已经脱离了幼年状态。\n在美国，无论北部或南部，亦即无论联邦派或同盟派，一般说来都是没有军事组织的。常备军就人数来说完全不足以对付任何像个样子的敌人；民军几乎未曾有过。联邦以前所进行的战争从来也没有使国家的军事力量受到考验；英国在1812―1814年期间没有多少兵可派，而墨西哥则主要是用各种平民来自卫的。"
}