{
  "metadata": {
    "volume": "15",
    "article_number": "052",
    "title": "美国问题在英国",
    "file_name": "volume_15_052_卡・马克思。美国问题在英国321―330.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "1861年9月18日于伦敦\n1861年9月18日于伦敦\n比彻－斯托夫人致舍夫茨别利勋爵的信[141]，不论其本身的价值如何，已经带来了很大的好处：它迫使伦敦新闻界中反对北部的报刊出来声辩，在广大公众面前摆出它们捏造的理由，为自己对北部持敌对论调、对南部抱难以遮掩的同情态度作辩护，因为假装十分痛恨奴隶制度的人抱这种态度看起来是颇为奇怪的事情。它们所申诉的第一个理由，也是主要的理由，就是当前美国的战争“并不是一个废除奴隶制度的战争”；因此，不能指望一向只根据“宽大的人道原则”从事战争和关心别国战争的高尚的英国人同情他们美国北部的兄弟。\n“经济学家”杂志写道：“首先，说北部与南部的争执是解放黑人的一方与奴役黑人的一方的争执，这种说法是轻率的，也是不真实的。”“星期六评论”[142]写道：“北部并没有宣布废除奴隶制度，也从来没有做出要为反对奴隶制度而战的样子。北部并没有提出公正对待黑人这一神圣原则作为自己的oriflamme〔战旗〕；它的cri　de　guerre〔战斗口号〕不是无条件废除奴隶制度。”“观察家”[143]写道：“如果说，我们在这个崇高运动的真正意义方面受了骗，那末，除了联邦派自己以外，还有谁应当对这种欺骗负责呢？”\n首先，必须承认这个前提是说得通的。开始进行这次战争并不是为了消灭奴隶制度，美国当局自己也不辞一切烦劳来否认任何这类看法。但是另一方面也应该记住，发动这次战争的不是北部，而是南部；前者只是防卫的一方。如果说，北部是在长期犹疑，表现了欧洲历史上前所未有的忍耐之后，最后才拔出刀剑为拯救联邦而战，而不是为消灭奴隶制度而战，――如果这一点可信，那末，南部在发动战争时，则是高声宣布它举行叛乱的唯一的和主要的目的是为了“特殊的制度”\n［注：奴隶制度。――编者注］\n。南部承认它是为争取奴役另一个民族的自由而战，并且不管北部如何声辩，硬说这种自由在共和党[144]获胜和林肯当选为总统之后受到了威胁。同盟派的国会自夸它新造的宪法[145]与华盛顿、杰弗逊、亚当斯等人的宪法不同，它的宪法第一次承认了奴隶制度本身就是一种福音，是文明的堡垒和天赐的制度。如果说北部承认自己仅仅为联邦而战，那末南部则是以发动叛乱争取奴隶制度的统治而自豪。如果敌视奴隶制度和奉行理想主义的英国不为北部的话所动，那末究竟为什么又对南部的无耻自供不表示强烈反感呢？\n“星期六评论”表示不相信脱离派自己所宣布的东西，企图以此来脱出这个讨厌的窘境。这家杂志能看到更深处的东西，它发现，“\n奴隶制度同脱离联邦没有什么相干\n”；杰弗逊・戴维斯一伙所宣布的话只不过是一些“隐语”，它们的“意思同那些祭坛受辱和炉灶被毁的隐语\n［注：“祭坛”和“炉灶”暗指“家园”、“事业”等等。――译者注］\n差不多，这种隐语在这一类文告中是常见的”。\n反对北部的报刊所提出的论据贫乏得很，所以在所有这些报刊上，我们都看到差不多同样的语句像数学级数的公式一样在一定的差距上重复着，很少有变异或组合的技巧。\n“经济学家”杂志叫道：“为什么正是在昨天，当脱离运动一得到林肯当选的消息而第一次出现了重大转折的时候，北方人向南部提出，如果南部继续留在联邦里面，就给予它各种保证不侵犯这个可憎的制度，并且十分郑重地否认有干涉这个制度的任何意图呢？同时，为什么北部的领袖们在国会中曾经一再提出以同意不触犯奴隶制度为基础的妥协案呢？”“观察家”问的是：“如何解释北部在对待奴隶制度的问题上愿意对南部作出最大让步以取得妥协呢？为什么要在国会中提议划一条地理分界线，在这条分界线范围内，奴隶制度应当被看做必需的制度呢？南部各州没有以此为满足。”\n“经济学家”杂志和“观察家”不仅应该问为什么在国会中\n克里滕登妥协案[146]以及其他妥协办法，而且还应该问一问为什么它们没有\n。他们故意瞎说这些妥协提案是北部接受而南部拒绝的，而事实上，这些提案是被北部为林肯竞选的政党所否决的。提案始终只是停留在pia　desideria〔良好愿望〕的萌芽阶段，没有变成决议，南部事实上根本没有机会来拒绝或同意它们。“观察家”下面的一段话使我们更接近了问题的实质：\n“斯托夫人说：‘蓄奴党看到它无法再利用联邦，于是就决定破坏联邦。’这里是承认：直到此时为止，蓄奴党总是利用联邦来达到自己的目的，所以，如果斯托夫人能明白指出北部是什么时候开始反对奴隶制度的，那就好了。”\n本来可以认为，“观察家”以及英国舆论界的其他宣论官们对当代的历史已够熟悉，无需斯托夫人在这些极其重要的问题上再告诉他们什么了。奴隶主集团同北部民主党[147]联盟，有加无已地滥用联邦，可以说是本世纪开始以来美国历史的一般公式。奴隶主通过接二连三的侵占行动把联邦愈来愈变成他们的奴隶，接二连三的妥协办法就是这些侵占行动的各个阶段的标志。这些妥协办法每一次都意味着南部的新的侵占和北部的新的让步。"
}