{
  "metadata": {
    "volume": "15",
    "article_number": "031",
    "title": "法国轻步兵",
    "file_name": "volume_15_031_弗・恩格斯。法国轻步兵177―191.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "组成了3个营，但在1852年以前他们一直是薄弱的和人员不齐的。1852年开始对应募土著居民给予重赏，这取得了很大成就，以致在1855年得以组成3个团，即9个营。这就是我们在克里木战争和意大利战争时期如此经常听到的那种土尔科兵或tirailleurs　indigènes〔土著猎兵〕。\n这样，除了外籍军团（现在已经解散，但从一切迹象来看又在重新组织）和3个惩戒营以外，法军专门组织和训练了38个担任轻步兵勤务的营。在这些部队中，猎兵、朱阿夫兵和土尔科兵各有显著的特点。后两种部队的地方色彩太重，因而在任何时候都不会对大部分法军产生重大的影响。但是他们猛烈的冲锋――意大利战争的情况说明，他们在冲锋时完全听从指挥，甚至凭着他们固有的军人的机智还能预先料到指挥官的命令，――对于其他部队永远是一个光辉的榜样。法国人在散兵战的具体动作和利用地形的方法上从阿拉伯人那里学到了很多的东西，这也是毫无疑问的。但是在轻步兵中间，始终是道地的法国人部队并因而如上所述已成为军队模范的，则是猎兵。我们在下一节里将更详细地介绍他们。\n1831年法军操典第一页就表明，法军是由身材多么矮小的兵士组成的。\n慢步：每步为65厘米（25英寸），每分钟76步。\n快步：步幅同上，每分钟100步。\n冲锋步（pas　de　charge）：步幅同上，每分钟130步。\n与任何其他国家军队在战场运动时所采取的步幅和速度相比，25英寸一步无疑是最小的步幅，而每分钟100步也无疑是最慢的速度。法国营每分钟前进208英尺，英国营、普鲁士营或奥地利营却能前进270英尺，就是说比法国营多百分之三十。我们的30英寸的大步幅对腿短的法国兵来说是太大了。冲锋时的情形也是如此：法国兵每分钟前进271英尺，也就是相当于英国兵用普通的快步就能走完的距离；而英国兵用每步36英寸和每分钟150步的跑步可以前进450英尺，就是说比法国兵多百分之六十。仅仅这一个事实就说明了，兵士的标准高度不能低于一定的限度，否则就会影响军队的战斗力和运动性。　　腿这样短、步子这样小、步伐这样慢的兵士，是无法组成轻步兵的。当最初组织猎兵部队时，从一开始就采取措施，在国内选拔最优秀的步兵兵士；他们都是些体格健壮、肩膀宽阔而且很灵活的人，身高5英尺4英寸到5英尺8英寸，大部分是从山区选拔来的。根据猎兵操典（1845年出版）的规定：快步的步幅和以前一样，但步速增加到每分钟110步；跑步（pas　gymnastique）的步幅规定为33英寸（83厘米），每分钟165步，但在展开、排成方队或其他需要迅速行动的情况下，步速应增加到每分钟180步。即使用这样的步速，猎兵每分钟前进的距离也不过比英国兵跑步时多45英尺。但是猎兵的特殊成就与其说是由于运动特别迅速，不如说是由于他们能在长时间内保持这种高速度的运动；此外，在非常紧急的情况下，在集合时或其他时候，他们还按口令以最大的速度快跑。\n跑步是法国猎兵营训练的最主要内容。最初训练兵士用每分钟165―180步的速度原地踏步，这时兵士呼喊：“一！”，“二！”或者“右！”，“左！”，这是为了调节肺的活动，防止发生肺炎。然后，兵士就要用同样的速度前进，而且距离逐渐增大，直到他们能够在27分钟内跑完1法里格（4000米或2+(1/2)英里）为止。如果发现某些新兵的腿或肺太弱，经受不住这样的练习，就把他们送回基干步兵部队。下一步是练习跳跃和快跑，快跑时要求在短距离上达到最高的速度；不论pas　gymnastique或快跑，起初都是在平坦的练兵场或道路上练习，然后越野练习，同时练习跳越栅栏和沟渠。只有经过这种训练以后，兵士才能领到武器，这时兵士又将跑步、快跑和跳跃这一整套练习重复一次，但须持枪和携带全副行军装具；背囊和子弹盒的重量与战斗情况下相同。他们必须这样连续pas　gymnastique整整一个小时，在这一时间内至少要跑完5英里。有一次，一个外国军官穿便服企图同这样一个携带全副行军装具的猎兵营一同前进，但是他由于没有经过锻炼，只能勉强跟着跑一个小时；而猎兵继续前进，交替采取快步和pas　gymnastique，在那一天共走了22英里以上的路程。\n战场上的一切运动和队形变换都应当以跑步完成；兵士在以跑步成横队前进、排成纵队或方队、变换方向、展开以及做其他动作的时候，都应当和采取普通快步时一样确有把握地保持自己的位置。在进行一切队形变换时的步速为每分钟165步，只有在展开和变换方向时，步速增加到180步。\n下面是一位普鲁士校官关于法国猎兵的意见：\n“在马尔斯校场上，我见到了跟一个基干团一起操练的几个猎兵连。他们运动的灵活，他们的动作的整个风度同这个团形成了多么鲜明的对照！你一眼就可看出，这是由林区和山区的优秀人员组成的一支精锐部队。他们全都是些结实、粗壮、有劲而又惊人地灵敏的人。"
}