{
  "metadata": {
    "volume": "15",
    "article_number": "050",
    "title": "瓦德西论法国军队",
    "file_name": "volume_15_050_弗・恩格斯。瓦德西论法国军队307―317.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "”\n瓦德西将军在分析队列教练问题以后，扼要地谈了一下毕若元帅的作战原则（我们已经将这些原则的很大一部分译出，发表在前几期的“志愿兵杂志”上，标题是“毕若元帅论战斗中的精神因素”\n［注：见本卷第262―270页。――编者注］\n）。他完全同意这些原则，同时试图证明（也有一些成功之处），其中大部分是在弗里德里希大帝的规程中早已有之的旧的实用规则。我们不来谈这一点，也不谈占有相当多篇幅的他从战略观点对1859年意大利战局的评论（评论揭露出居莱将军不下18个明显的大错误），以便考察法军在这个战局中的作战方法。\n这个方法的最重要的原则是：\n1、一有可能就采取攻势行动。\n2、不看重长时间的射击并且尽快以跑步转入刺刀冲锋。\n这些原则一经知悉，那末结论多半是：法军随时随地都完全不顾一切战术样式而直冲奥军，并且总是不用特别费力而很快就把他们击退或者赶走。\n但是战局的经过证明，事情远非如此。相反，它表明：\n1、法军在大多数场合（不是永远如此）确实曾经快速跑步攻击自己的敌人，然而他们第一次突击就打败敌人的事情却未必有过。通常他们在这方面不但没有成功，而且多半是在几次反复攻击后被击败，受到损失，所以在战斗期间，他们差不多常常退却，就像他们常常进攻一样。\n2、他们往往攻击而不开火，但一旦他们的攻击被击退，他们就不得不继续进行一个时间的火力战斗，虽然在这个火力战斗中也曾反复进行过刺刀冲击。在马振塔和索尔费里诺附近，这样的火力战斗曾持续了几个钟头。\n然后，作者根据从法国军官和奥地利军官那里得到的资料，对法军在意大利战局中采用的战术布势作了评论，我们将从评论中摘录几段作为本文的结束。\n我们的作者在描述了法国军队的一般特点和战斗原则之后，评论了1859年意大利战局时期法军采用的战术布势。\n“法国的基干师是由2个旅组成的，第一旅包括1个猎兵营和2个基干团（每团有3个营），而第二旅只有2个基干团（或者6个营）。每营有6个连。\n战斗队形是第一旅组成第一线，同时各营排成半个距离的纵队，纵队之间留有充分的展开间隔，并且由散兵线掩护。第二旅站在第二线，距第一线250码，各营也排成半个距离的纵队，但是纵队间只有半个展开间隔；它们通常位于第一线的一个\n法国人把意大利战争中通常采用的那种纵队队形叫作营纵队――成纵队的2个连叫作营。6个连是这样排成队的：2个在前边，2个保持半个距离的连在它们后边，第二对连后边又有2个保持半个距离的连。这个纵队可以排在2个中心连后边，也可以排在一个翼侧的2个边上连后边。全部由精干兵士组成的近卫军的纵队，总是列于2个中心连后边，因此（像英国排在2个中心分队后边的复纵队一样），纵队的排队时间和展开时间缩短了一半；但是基干部队的纵队通常是排在2个右翼连后边。这种队形的意义在于，在这种部署情况下，‘掷弹兵’连（第一连）配置在纵队前边，而轻装或‘轻骑步兵’连（第六连）列于后边。这样一来，由精干兵士组成的这2个连可以说组成了一个框架，框架里面放了4个不那么可靠的‘中心连’；此外，如果位于后连的2个连受命展开成散兵线，那末其中的1个就是轻装连，而在第一线的那个掷弹兵连则不动，直到全营必须展开为止。\n对于一支主要不是用横队而是用散兵和纵队联合作战的军队说来，这种队形是有很多长处的。三分之一的兵士（2个前方连）随时能够动用自己的火器，同时纵队又能够简易迅速地展开。纵队的各组成部分间的大距离（连距离的一半，或约40码），有助于大大减轻炮兵对于比较密集的纵队的破坏作用；如果注意到通常都是2个连散开成散兵线，从而整个纵队由第一线的2个连和位于它们后边40码地方的2个连组成，那末很明显，这种队形是最最接近横队队形的；在后边的2个连是作为2个前方连的预备队或第二线，而不是作为实际的支援队即不是像欧洲大陆军队的进攻纵队通常所部署的那样，在第一线后边的部队应当给第一线提供实际支援。此外，虽然在意大利战争中时常展开成横队，但是像在伦巴第这样的地形上采用横队作战是完全不可能的。在这些小块田野上，绿篱、壕沟和石墙纵横交错，庄稼和缠着葡萄蔓的桑树密布丛生，穿过高墙之间的道路窄仄得连两辆马车都难以错开，――在这种地形的条件下，部队刚一推进，去直接与敌人接触，任何一种正规的队形就常常失效。唯一必需的是，在正面拥有大量散兵并且用密集的兵群向最重要的据点快速推进。所以，为了这个目的，不可能有比法国人选择的那种队形更好的了。当三分之一的营在散兵线上的时候――没有任何支援部队，因为纵队在100码之后是一个足够的支援队，――全营很快地向前推进，并且，当散兵距敌人相当近了的时候，他们就腾出营正面的地方并列于它的两翼；第一线齐射并进入冲锋；第二线距第一线40码，作为预备队跟随前进并根据地形情况尽量保持队形。我们应该承认，这个方法看来最适合这种地形的一切进攻任务，并且能尽量把兵士控制在一起受军官监督。"
}