{
  "metadata": {
    "volume": "15",
    "article_number": "000",
    "title": "第十五卷说明",
    "file_name": "volume_15_000_第十五卷说明Ⅸ―ⅩⅩⅥ.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "正如马克思所指出的，用革命民主主义办法解决土地问题，不仅是由美国资本主义继续发展的要求和广大农民的利益决定的，而且也是由美国工人运动的利益决定的。\n马克思和恩格斯认定，团结一切希望彻底消灭奴隶制的进步力量，是美国工人阶级的基本任务。无产阶级的领袖们用自己在“纽约每日论坛报”和“新闻报”上的言论，努力帮助北部革命民主力量为全面彻底地解决战争所提出的任务而斗争。\n马克思指出了战争从北部方面来说所具有的进步的革命的性质，并且在头几篇论述美国内战的文章中就指出，比较先进的社会制度即北部各州必将胜利。同时，他无情地揭露了领导着反奴隶制的联合但迟迟不敢宣布废除奴隶制的北美资产阶级的懦弱政策。马克思在“弗里芒特的免职”、“评美国局势”等文章中尖锐地批评北方政府，因为它害怕使战争成为彻底的、真正革命的反奴隶制的斗争。马克思评述了北部的作战方法，他在1862年9月10日给恩格斯的信中写道，“从如此长久地盛行着欺骗的资产阶级共和国中只能期待到”这样的方式。马克思揭示出北部初战失利的原因是资产阶级力求在与奴隶主妥协的基础上作战，他指出只有革命的作战方法才能保证北部各州的胜利。\n关于人民群众在争取消灭奴隶制的斗争中起决定性作用的思想，像一根红线一样贯穿在马克思和恩格斯的文章中。无产阶级革命家之所以重视北部和西北部各州及其工人和农民――奴隶制的最坚决的敌人，也是从这一点出发的。马克思认为，战争进程中发生必然的转折，是由于“为军队提供主要人力的新英格兰和西北部决心要强迫政府以革命方式进行战争，在星条旗上写上‘废除奴隶制度’作为战斗口号”（见本卷第558页）。\n马克思主义奠基人极为重视被奴役的黑人群众的斗争，认定他们是北部在与南部奴隶主斗争中的天然同盟者。早在1860年，马克思在给恩格斯的信中就已指出，美国的奴隶运动是世界上最大的事件之一。马克思特别尖锐地批评美国政府不让黑人有权加入北军与奴隶主作战。马克思在1862年8月7日给恩格斯的信中写道：“仅仅一个黑人团就会使南部大伤脑筋。”恩格斯强调说，更坚决的作战方法还会使南部的白种贫民行动起来，这些人是破产的、备受压迫的劳动群众，他们仇视奴隶主寡头，但是还受着种族偏见的影响。\n马克思在1862年写的许多文章中，指出了执政的共和党在主张立即消灭奴隶制的力量日益增强和团结的影响下逐渐分化的过程（“美国废奴派的示威”、“北部各州的选举结果”）。第一次载入全集的文章“北部各州的选举结果”，明显地阐述了共和党内部的变化，该党在广大人民群众的压力下不得不在解放奴隶问题上采取较为坚决的立场。马克思根据对各州投票结果的分析，说明共和党人在选举中失败首先是由于西北部农民对旧的作战方法不满。马克思在总结战争的第一阶段时写道：“迄今为止，我们所看到的只是内战的第一幕，即根据宪法进行的战争。第二幕，即以革命方式进行的战争，就要开始了。”（见本卷第558页）\n马克思在也是第一次载入全集的“北美事件”一文中，热烈欢迎林肯关于解放属于参加叛乱的种植场主的黑奴的宣言。这一文件“撕毁了旧的美国宪法”，标志着向战争新阶段即用革命方法作战的过渡。这篇文章以鲜明的笔调评定了林肯这个来自人民、平民的人。马克思着重指出，在林肯的行动中没有任何姿态、漂亮的词句和虚假的激情。与此同时，马克思也指出林肯的某些法令的资产阶级局限性，常常批判林肯的动摇和犹豫。尽管如此，马克思对林肯的活动还是给予了高度的评价，他强调说：“在美国历史和人类历史上，林肯必将与华盛顿齐名。”（见本卷第586页）\n在论述美国内战的最后几篇文章（“南部同盟势穷力竭的迹象”、“英国的中立。――南部各州的状况”）中，马克思根据对阶级力量的对比和交战双方的能力的深刻分析，指明各蓄奴州物质后备和人员后备不足，离心力量增涨，因而它们的失败是必然的。\n马克思认为北部的胜利有巨大的意义，同时着重指出美国资产阶级纲领的温和性，商业和金融资产阶级对保存奴隶占有制残余有直接的利害关系。马克思在关于北部各州选举结果的文章中写道，纽约市是“美国金融市场的中心和南部种植场抵押券持有者的巢穴”，它“直到最后仍积极参加奴隶买卖”，正是这个城市在美国内战前夕和内战期间成为力求与奴隶主妥协的民主党的主要支柱，这决不是偶然的（见本卷第600页）。马克思的这一指示对于理解美国事件的此后的进程具有最重要的意义――在美国黑奴制虽然消灭，北部各州虽然取得胜利，但种族歧视、民族压迫和社会压迫却保存下来了。\n在马克思主义奠基人论美国内战的文章中，有很大一部分是阐述战争进程的。在马克思和恩格斯合写的文章“美国内战”和“美国战场的形势”以及其他文章中，揭示了对于军事科学十分重要的关于战争性质影响作战方法的原理。"
}