{
  "metadata": {
    "volume": "15",
    "article_number": "012",
    "title": "普鲁士新闻",
    "file_name": "volume_15_012_卡・马克思。普鲁士新闻74―79.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "在瑞士、比利时和德意志的所有波拿巴派的报刊，早在两个星期之前就已登满了包含着这种阴郁暗示的文章，而波拿巴在日内瓦的秘密代理人――一位人人闻名的德国自然科学家\n［注：福格特。――编者注］\n――已经洋洋得意地宣布，德国报刊对波拿巴的猖狂进攻将于最短期间被各地当局制止。\n当此摄政王和他的德意志dii　minorum　gentium\n［注：直译是：“小神”；转义是：“二流人物”。――编者注］\n尚待说服，才能深信必须结合在头号的社会救主周围的时候，阿布先生的一本新的小册子“皇帝拿破仑第三和普鲁士”[57]却从另一方面提出了说服普鲁士人民这个目的。虽然这本小册子至今还未在德国流行，但也有几本偶尔传到柏林，同时，我在另一篇通讯中，已经向诸君报道了这一最新的土伊勒里宫宣言中最有趣的地方[58]。这位宣谕官在塞纳河岸上说，普鲁士人民应当在奥地利的封建制度和法兰西帝国的民主原则之间进行选择。只有借助于这一原则，德国人民――当然，是在给予自己的强邻以某些物质保证的条件之下――才能指望实现他们强烈追求的统一。小册子的作者十分肤浅地叙述了当前普鲁士政府的缺点之后，便开始教育普鲁士人，叫他们了解法兰西第二帝国所特有的“民主原则”的真正实质；简言之，这一原则就是现代的高卢通常所说的“普遍投票”选举帝国首脑。诚然，连阿布先生也未必敢于否认，法国的所有自由都为了荷兰的冒险家的利益而被充公了，不过要知道，这是根据普遍投票才充公的。德意志正是应该通过这样的道路，在法国的帮助之下，采取同样的民主原则，建立一个在霍亨索伦统治下的条顿帝国。整个办法非常简单。普鲁士只须把一部分自己的“合法”领地让给法国，与此同时，再用全民投票的办法侵入小邦的领土，这样，普鲁士就会马上由封建的国家变为民主的国家。应该承认，路易・波拿巴和他的食客们所发现的这个新的“民主原则”，决不是什么新东西；相反，在近二百年来，它在神圣的俄罗斯就已非常盛行。罗曼诺夫王朝是通过普遍投票登上皇位的。此后，从尼门河到阿穆尔河便由民主统治了。或许，新“民主原则”的先知们会反驳说：罗曼诺夫王朝是自由选出的；在诉诸人民之前没有coup　d’état〔政变〕；罗曼诺夫家族登基时的普遍戒严并没有能把投票箱控制在民主原则的适当范围以内。不管怎样，既然路易・波拿巴无法成为“正统”国君，所以对于他来说，最好是能做到，把他的意大利和德意志的国君兄弟们按照小帝国的模型变成“民主”国君。罗马的皇帝自然不是真正的“民主”国君，因为现代的进步，要求世袭君主制的原则与“普遍投票”的原则相结合，这样，无论哪一个好汉在某个时候用某种方法篡位成功，并且用一出普遍选举的喜剧装饰一下，大概就可以认为，他的王朝一定永远是人民的普遍意志（卢梭的volonté　générale）的生动体现了。\n我打算在另一篇通讯中评述一下现阶段的什列斯维希―霍尔施坦问题，由于这个问题，巴登-巴登的会议才具有真正的意义。这里只提一下瑞典国王和丹麦国王\n［注：查理十五和弗雷德里克七世。――编者注］\n于6月10日在克朗博尔格城堡的会晤。会晤前两星期，瑞典外交大臣向丹麦外交大臣发出了一个照会，照会暗示在丹麦国王随从人员中最好没有那些瑞典国王陛下不乐意见面的人。换句话说，就是建议丹麦国王在自己的随从人员中不要带自己的妻子丹纳尔女伯爵，即ci-devant〔过去的〕腊斯马森小姐。因此，丹麦国王认为把自己的情妇留在家里是合适的。\n卡・马克思写于1860年6月13日\n载于1860年6月30日“纽约每日论坛报”第5986号\n俄文译自“纽约每日论坛报”\n[52]1860年6月16日和17日，德意志的诸侯们和普鲁士的威廉摄政王为一方，拿破仑第三为另一方，在巴登-巴登举行了会晤。会晤并没有满足拿破仑第三的愿望，他力图侵占莱茵河左岸的德意志的领土，千方百计靠牺牲德意志小邦的办法去勾结普鲁士；同时，由于这次会晤，普鲁士开始在德意志的对外政策方面起举足轻重的作用。――第74页。\n[53]指英国政府和撒丁王国政府所奉行的向拿破仑第三献媚的政策。英国和撒丁都力求和法国结成排他的同盟。――第76页。\n[54]1857年9月拿破仑第三和亚历山大二世在斯图加特举行会晤的目的，是在外交方面建立俄国和法国的密切的合作关系，这种合作关系早在1856年巴黎会议上就已显示出来了。在这次会晤中，讨论了达达尼尔海峡问题、多瑙河各公国问题、意大利的命运问题，以及其他问题。拿破仑第三曾企图提出波兰问题，但没有成功。斯图加特会晤的结果并没有缔结什么外交协定，但却暴露了俄国和法国想进行双边合作的意图。――第76页。\n[55]莱茵联邦是1806年7月在拿破仑第一的保护下成立的德国南部和西部的各德意志邦的联盟。由于1805年击溃了奥地利，所以拿破仑得以建立了这个联邦。"
}