{
  "metadata": {
    "volume": "15",
    "article_number": "121",
    "title": "金累克论阿尔马河会战[364]",
    "file_name": "volume_15_121_弗・恩格斯。金累克论阿尔马河会战627―643.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "当第一线向炮兵连的胸墙强攻时，第二线不是在那里进行支援；它只是在第一线已被打退以后才来，这就必须从新开始行动。但是一个英国指挥官一旦接近了敌人而又没有接到任何明确的反命令，他就力求尽可能协同友邻部队向敌人进攻，这也就使两次主攻具有果断性，从而保证了胜利。\n俄军方面在指挥上表现了很大的犹豫不决。诚然，缅施科夫不幸在很短的决定性关头远离主要的会战地点，但无论是哥尔查科夫还是克维秦斯基，据他们自己承认，都没有采取任何措施来更加有力地抗击攻击。第一次进攻是喀山团的4个营对英军的5个营，被打退了；第二次进攻也是4个营（弗拉基米尔团的），也被打退了。乌格利奇团的4个营是否作过严重的进攻，我们没有任何资料，而苏兹达尔团的4个营在侧敌行军时却被敌人打了个措手不及。作为总预备队的沃伦团，看来完全没有用上。炮兵很快就沉寂下来，而骑兵根本没有动。或许是怕负责，或许是有命令不让拿军队去冒险，总之，俄军在英军的侧翼活动时也没有那种唯一能保证较弱一方获胜的毅力与积极性。\n当然，促使英军获胜还有其他原因。俄军是以长的密集纵队作战的，英军则以横队作战。俄军由于敌军炮兵的射击而损失惨重；而英军即使受到霰弹的射击，损失也很小。当步兵群接近时，纵队只有进行最猛烈的、势不可当的刺刀冲锋，才可以免遭敌军横队的猛烈射击，但是我们到处看到的却是进攻中止，变成了射击战。后来怎样呢？如果在敌军的射击下展开，谁也不能说这会导致什么后果，而如果还要保持纵队，以\n**\n1枝\n**\n步枪对敌人的\n**\n4枝\n**\n，纵队就必被歼灭。正是这种情况在阿尔马河上的每一个场合都发生过。而且，纵队哪怕只有一次遭到射击，也是\n**\n永远\n**\n不能重新转入坚决进攻的；进行射击的横队则\n**\n随时\n**\n都可以转入进攻。\n大家知道，敌对双方――俄军也好，英军也好――散开战斗都很差；因此会战纯粹是由兵群解决的；如果我们不想同意金累克所说的英军好像是半神人，我们就应该承认，在比较开阔的地形上无论进攻还是防御，横队要大大优越于纵队。\n英国人的整个现代军事史……\n［注：手稿在此中断。――编者注］\n弗・恩格斯写于1863年6月\n第一次用俄文发表于“马克思恩格斯全集”1935年第1版第12卷第2部\n原文是德文\n俄文是按手稿译的\n**\n注释：\n**\n[364]本文手稿我们收集的不全，缺第一部分的末尾和第二部分的开头（手稿的第5、6两页），及第二部分的末尾（手稿第9页）。德国的“军事总汇报”上刊登的恩格斯的文章都附有通讯员的记号“弗・恩・”，这证明“金累克论阿尔马河会战”一文是恩格斯为在该报发表而写的。但文章手稿未完，也未寄送编辑部。――第627页。\n[365]指亚・威・金累克“入侵克里木；入侵的开始以及以后直到腊格伦勋爵逝世时的发展”一书的头两卷。1863年在爱丁堡和伦敦出版（A．W．Kinglake．《The　Invasion　of　the　Crimea；its　Origin，and　an　Account　of　its　Progress　down　to　the　Death　of　Lord　Raglan》．Edinburg　and　London，1863）。全书共出八卷。――第627页。\n[366]从金累克为他的书写的序言中可以看出，这里指的是参加阿尔马河会战的俄军将领们的回忆录。这些回忆录以前在俄国报刊上发表过，后由一个俄国军官译成英文手稿送给金累克。金累克在他的书里利用了以下的回忆录：\n奥・克维秦斯基“又一新的阿尔马河会战纪详。给‘俄国残废者’编辑的信”――1856年4月12日“俄国残废者”第84号；\n彼・哥尔查科夫“评‘俄国残废者’第84号上刊载的‘又一新的阿尔马河会战纪详’一文”――1856年5月8日“俄国残废者”第101号；\n瓦・基尔亚科夫“新的阿尔马河会战纪详”――1856年6月21日“俄国残废者”第136号。――第627页。\n[367]1854年9月20日（8日）在阿尔马河上发生了俄军和英法联军之间的1853―1856年克里木战争第一次大会战，会战联军获胜，因为他们除了人数上的优势外，还有许多军事技术上的优势。虽然俄军指挥犯了错误，但俄军的反击使联军在这次会战中遭到很大损失。――第627页。\n[368]Anitschkof．《Der　Feldzug　in　der　Krim》．Erster　Theil，Berlin，1857（译自俄文版：阿尼奇科夫“克里木远征军事历史文集”1856年圣彼得堡版第1册）。――第628页。\n[369]指Ｒ．霍达谢维奇“被围困的塞瓦斯托波尔的呼声”（R．Hodasevich［Chodasiewicz］．《A　Voice　from　within　the　Walls　of　Sebastopol》）一书，该书于1856年在伦敦出版。――第629页。"
}