{
  "metadata": {
    "volume": "15",
    "article_number": "081",
    "title": "英国的舆论",
    "file_name": "volume_15_081_卡・马克思。英国的舆论463―469.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "外界的人说：“晨邮报”和“泰晤士报”像法国的“祖国报”和“国家报”一样，它们愚弄读者不仅是为了要在政治方面把他们引入迷途，而且也是为了要在交易所中把他们的钱搜刮上去交给自己的主子。\n厚颜无耻的“泰晤士报”虽然清楚地知道它在这整个危机时期只不过使自己丢尽了脸，并且又一次证明了它自命能影响真正的英国人民纯属虚妄，但是今天却又玩弄了一个诡计，这个诡计在伦敦这里只能使人禁不住发笑，但是在大西洋彼岸可能被理解得不对。伦敦的“黎民百姓”，即黄裤奴所称呼的“暴民”，已经极其明确地表示――甚至已在报纸上透露――要用过去海瑙在巴克莱造酒厂所遇到的示威来接待梅森（顺便说一句，梅森还是帕麦斯顿的远亲，因为他的一位先人与威・坦普尔爵士的女儿结婚）、斯莱德耳一行，认为这是一个非常合适的娱乐。“泰晤士报”一想到会发生这样一件怕人的事就感到恐惧。它怎样试图来防止这件事呢？它劝告英国人民不要用任何公众\n来麻烦梅森、斯莱德耳一行！“泰晤士报”知道，它今天的这篇文章将成为伦敦所有酒店中的笑料。但是不要紧！大西洋彼岸的人们或许会想，“泰晤士报”宽大为怀，使他们不致因梅森、斯莱德耳一行受到公众欢迎而难堪，而事实上“泰晤士报”只是想使这些先生们不致受公众的侮辱而已！\n在“特伦特号”事件悬而未决的时候，“泰晤士报”、“邮报”、“先驱报”、“经济学家”、“星期六评论”，总之是伦敦整个时髦的卖身投靠的报界，都曾竭尽全力要约翰牛相信，华盛顿政府即使愿意也不能维持和平，因为北部的暴民不会让它这样做，而联邦政府是一个暴民政府。现在事实本身就驳斥了这些先生们。那末，这些先生们是否要为自己恶意诽谤美国人民来赎罪呢？至少他们是否承认自己的错误――黄裤奴在大胆评论自由人民的行动时不能不犯的错误呢？根本没有！他们现在异口同声地说，美国政府没有预先做到英国要求的事情，没有在捕获南部叛国分子后马上就把他们交出来，因而错过了和解的好机会，这样就使它现在所做的让步失去了任何价值。说得太对了，黄裤奴！西华德先生在英国的要求到达之前就已经宣布不同意威尔克斯的行动，并且立即声明愿意走和解的道路；而你们在与此类似的情况下是怎样做的呢？当“利奥波德号”借口强征美国船只上的英籍船员服兵役――这个借口根本不符合海上交战国权利的规定，它是对一切国际法的明目张胆的、凶恶粗暴的违犯――，炮击“切萨皮克号”，打死船员6人，打伤21人，并捕去“切萨皮克号”上被诬指为英籍的人的时候，英国政府是怎样做的呢？这次非法暴行发生在1807年6月20日。而真正的赔偿、交还船员等等，则在1812年11月8日即5年之后才有所提议。不错，英国政府曾经即时声明自己与舰队司令贝克莱的行动无关，像西华德先生声明与威尔克斯舰长的行动无关一样；但是，为了惩处这位舰队司令，英国政府却把他从一个较低的职位提升到一个更高的职位上去了。\n英国在颁布枢密院敕令时曾明白地承认：这些敕令是侵犯中立国权利特别是侵犯美国权利的，但是它不得不实行这些法律作为对拿破仑实行报复的措施；一旦拿破仑取消了他侵犯中立国权利的措施，英国也将欣然取消这些敕令。拿破仑在1810年春取消了涉及美国的这些措施，而英国则继续坚持自己直认不讳的对美国海上权利的侵犯。这种情况从1806年持续到1812年6月23日，即到1812年6月18日美国对英国宣战之后才告结束。由此可见，在6年当中，在这件事情上，英国还不是拒绝对公开侵犯别国权利予以赔偿，而是拒绝停止这种侵犯。而这些人今天竟然还谈论美国政府错过了什么好机会！不论错还是对，用发出最后通牒要求交还被捕者的方式来支持一个以虚假的技术性过失和单纯的手续错误为依据的指控，对英国政府来说都是一种怯懦行为。美国政府也许会认为需要答应这种要求；但是它没有任何理由要先一步做到这些。\n“特伦特号”的冲突现在虽然这样解决了，但潜伏在这整个争端下面的问题，并且有可能再发生的问题，即一个海上强国作为交战国家对中立国家的权利问题，并没有因而得到解决。如果你们允许，我将在此后的一篇通讯中阐明这个问题。现在只请让我补充一点。在我看来，梅森和斯莱德耳两先生为联邦政府帮了很大的忙。在英国本来有一个很有势力的主战派，这个主战派或者出于商业上的考虑，或者出于政治上的考虑，一心希望发生同美国的战争。“特伦特号”事件使这一派受到了考验。它没有经得起这个考验。战争的狂热在一个小问题上没有得到满足，气已经泄尽；寡头政治的疯狂叫嚣引起了英国民主派的疑虑；同美国有联系的英国各大集团表示了反对；工人阶级明白了美国内战的真实性质；最后但是同样重要的是，帕麦斯顿不受议会监督而独断统治的危险时期正迅速告终。这个时期曾是英国可能冒险而为奴隶主进行战争的唯一时机。现在这一点已经谈不上了。"
}