{
  "metadata": {
    "volume": "15",
    "article_number": "122",
    "title": "英国军队[373]",
    "file_name": "volume_15_122_弗・恩格斯。英国军队644―663.html",
    "chunk_id": "006",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "在（2）和（3）的情况下，营长可以准许向军事法庭上诉。单独监禁或黑洞监禁应尽可能用来处理酗酒、打架和侮辱长官的情况，情况严重时还可以加上营内禁闭的处分，整个禁闭期不超过1个月。\n我们看到，英国军队中的营长掌握着在他那些蛮横的小伙子们当中维持秩序的足够的手段。如果这些手段不够用，军事法庭就发生作用了，在这个终审法庭上反叛者就有尝“九尾皮鞭”的可能。这是现存的最野蛮的刑具之一：一条系有9根又长又硬又有结子的皮绳子的短把鞭子。受罚者剥去上身，绑在一个三角框上接受死命的鞭打。第一鞭抽下去就抽出血来了。抽几鞭后再换一条鞭子和一个抽打的人，不让罪犯缓一口气。医生这时当然总是在场的。这样的50鞭，通常会招致长期住院的后果。但往往有人在挨了这50鞭后仍然不哼一声，因为喊痛被认为比挨打还要可耻。\n12年以前，使用鞭子是常事，而且可以打到150鞭。如果我没弄错的话，当时甚至团长就可以不经法庭审理而决定打多少鞭。后来才以50鞭为限，而且只有军事法庭有权决定鞭数。最后，在克里木战争以后，主要是由于阿尔伯特亲王的主张，开始把兵士按普鲁士方式分为两等[380]，并规定：只有那些由于\n**\n从前的\n**\n过失降为二等，并且在一年时间内表现不好不能转到一等的兵士，才可以因新的过失而受到体罚。但在战场上这种区别就没有了；在这里，每个列兵又要受到鞭子的支配。1862年，军队中就有过126起体罚事例，有114人挨了最高限额的50鞭。\n总的看来，使用鞭子的需要和意愿都大大减少了。同时，既然同样一些原因继续在军队中起着作用，那就可以预料，以后还会如此，而且“九尾皮鞭”也越来越被看做是一种非常的、特殊的恐吓手段，只准备在战斗情况下对付严重事故。现在已很明显，诉诸兵士的荣誉感比给予丧失名誉的惩罚更有帮助，而且整个英国军队一致认为，兵士被鞭笞以后已经一钱不值了。然而，英国最近一个时期还不会完全废除“九尾皮鞭”。我们都知道，在体罚方面成见有多么深，甚至在社会成分比英国军队好得多的军队里，这种成见现在也还是相当深的；在靠招募组成的军队里，这种极端的恐吓手段在某种程度上还可以说得过去。不过，英国人认为，既然必须实行体罚，那就应该在万不得已的情况下非常严肃地加以采用，这是完全正确的。在某些军队里，很遗憾，也在德国军队里，永远是形式上比较轻的打棍子；而这种只能减少对惩罚的恐惧的办法……\n［注：手稿的结尾缺。――编者注］\n弗・恩格斯写于1864年初\n第一次用俄文发表于“马克思恩格斯全集”1935年第1版第12卷第2部\n原文是德文\n俄文是按手稿译的\n**\n注释：\n**\n[373]弗・恩格斯“英国军队”一文手稿也和上文手稿一样，我们收集的不全，缺手稿的末尾。文章上附有通讯员的记号“弗・恩・”，这证明该文也是为“军事总汇报”写的。――第644页。\n[374]指马・皮特里“大不列颠军队的人数，编制和组织”1863年伦敦版（M．Petrie．《Strength，Composition　and　Organization　of　the　Army　of　Great　Britain》．London，1863）一书。――第644页。\n[375]军官官衔证书的出售制度在英国产生于十七世纪末，随后得到国王批准。这一制度一直存在到1871年，它保障了英国贵族在军队中的垄断地位。――第648页。\n[376]指1843年开始的英国殖民者对新西兰土著居民毛利人的战争。在战争期间毛利人使英国殖民军队吃了许多败仗。直到1872年，英国人把大部分土著居民消灭以后，才把毛利人赶到荒岛上饿死。――第648页。\n[377]阿尔德肖特兵营是距离伦敦75公里的一个常设军营，是1855年为克里木战争训练英军兵士设立的。――第648页。\n[378]桑德赫尔斯特学校是距离伦敦78公里的桑德赫尔斯特的一所军事学校，创办于1802年，为步兵和骑兵培养军官。――第649页。\n[379]法国的外籍军团是为进行殖民战争和镇压宗主国的革命运动而于1831年建立的一支雇佣军队。外籍军团主要是由侨居在法国的外国人中的游民和刑事犯组成的，但其军官职务只能由法国人担任。外籍军团曾参加过在阿尔及利亚和克里木的军事行动；1871年曾被凡尔赛军用来反对巴黎公社。――第660页。\n[380]按照十九世纪的普鲁士军事制度，军队中的兵分作几等。兵士如果违犯纪律，就要从一等降到二等，对二等可以采用体罚。――第663页。"
}