{
  "metadata": {
    "volume": "15",
    "article_number": "106",
    "title": "英国的志愿兵检阅",
    "file_name": "volume_15_106_弗・恩格斯。英国的志愿兵检阅567―573.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "自从你们给我机会在贵报发表关于1860年8月志愿兵在牛顿检阅的报道\n［注：见本卷第149―156页。――编者注］\n以来，已经有两年了。隔了这样长的一段时间再来听我谈谈\n的状况和战术训练，这对贵报读者来说或许不无兴趣。\n关于志愿兵的人数和目前编制，我可能不久另找机会来谈；现在我只报道一个消息，即据官方统计，志愿兵部队的现有人数为162800人，这就是说，比以前任何时候都多。下面举一个例子来说明这些部队的战斗训练情况。\n8月2日，全国志愿兵总监麦克默多上校在离曼彻斯特1小时路程的希顿公园检阅了该市派出的全部志愿兵。部队由曼彻斯特第一、第二和第三“团”（郎卡郡第六、第二十八和第四十营）及阿德威克利索尔福两郊区派出的“团”（郎卡郡第三十三和第五十六营）组成。但这些所谓的“团”只有3个（曼彻斯特第一和第三“团”及阿德威克“团”）是按营的编制组成的，其余的2个加在一起才顶1个营。在这些营里，连的队列数为18―21不等\n［注：指二列的队形。――编者注］\n；每8个连组成1个营，平均人数，包括军官在内，为400人。此外，还有1个志愿兵马队（32人）和1个炮队（从惠特沃思先生那里借的2门一磅炮，约150名步兵作掩护），也是来自曼彻斯特。大多数本来是可以多派100―150名以上的人来的，但是看来是指挥官们把那些训练不够的志愿兵留在家里了。\n举行检阅的那一块地方（威尔顿伯爵的公园的南部，以前在这里赛过马），是一个由西向东倾斜的小山坡；左右两边都是凹地，在小山东麓连成一片，形成一块平坦的草地，面积约有800平方步。一条小溪顺着小山的北麓流过，山后面地形又高起来了，这条小溪就从这一面把这块地方围起来；其余几面顺着公园的墙长满了小树，地形本来很开阔，只是由于小灌木林这儿一堆，那儿一团，再加上几棵大树，数处沼泽，地形的开阔性就被破坏了。\n麦克默多上校的检阅与大多数通常的志愿兵检阅不同，从来不给部队预先规定和宣布检阅计划，因此志愿兵事先根本不知道他们将要做些什么。但是在他的指挥下所作的运动，往往只是真正面临敌人才加以采用，而且不许有任何战术上的自作聪明。麦克默多是信德的征服者查理・纳皮尔爵士的女婿，也是他在印度的参谋长。他决不是一个书呆子，而是一个非常务实的军人，而且他在志愿兵部队中的全部活动证明他是完全称职的。\n受检阅的部队像通常那样，列成横队迎接了总监。敬礼仪式过后，他就命令排成四分之一距离的纵队（英国部队在敌人火力圈以外运动时通常都排成这种纵队），向中央靠拢，然后向右转改变纵队的正面，这样一来，上面提到的那块草地和公园东墙的小树林就出现在正面之前。在快而不乱地进行这些队形变换时，马队成散兵线，从小树林驰过，并向假想敌人射击，但很快就转回来了。之后，右翼1个营（郎卡郡第六营）被调上前去，同时该营的4个连布成了散兵线，另外4个连留在原地作为支援队；另外2营（第二十八混成营和郎卡郡第五十六营及郎卡郡第三十三营）也展开了，而左翼1个营（郎卡郡第四十营）仍然保持纵队队形，并同马队一起在200步距离处殿后，作为预备队。2门火炮设在小山边上，即散兵线的右翼。在下达命令以前，散兵、支援连及展开横队的各营都俯卧在地上。这样，受检阅的部队就显得非常神气，这种场面在通常的志愿兵演习时是不常见的；一下子就可以看出这是一个真正的军人在指挥。\n散兵线前进并射击的信号发出了。以散开队形进行的战斗并不十分成功。志愿兵习惯于在自己的练兵场的开阔平坦的地形上老一套地布成散兵线，过分计较于保持队列整齐而忽略了隐蔽。天然地线和灌木丛都是他们初次遇到的东西。特别是那些无法通过的密密层层的灌木丛更把他们弄糊涂了；有一个连在狭窄的凹地中的这种灌木丛前停住了，竟然向灌木丛射击起来，而散兵线上其余的人早已绕过了灌木丛，走到灌木丛的后面了。另外，散兵线整个地向左翼逐渐转移，因此马队所扑向的那个小树林受到的攻击就大为减弱，而已经展开的各个营的正面就越来越明显了。既然完成机动的整个计划和过程根本不要求作这样的运动，所以我认为这是由于粗枝大叶而造成的。炮队同步兵右翼一起向前移动，一直在射击，而且往往没有隐蔽。如果我的望远镜没有使我看错的话，火炮的轮子往往是歪斜着放在山坡上的。\n后来，猎兵又有一段时间得到成散兵线的支援连的加强，之后他们就被调回来了；展开的各营随即向前移动并进行速射。右翼的火力，特别是郎卡郡第二十八营方面的火力，是很猛的，但看来有些性急；在中央，在郎卡郡第三十三营的右翼，对射进行得有气无力，而且间歇很长；左翼的射击相当紊乱。正面的一部分在这里直接处在一个差不多有两人高的山脊的后面，不过这并没有妨碍志愿兵灵活地朝着正前方射击。就在这个时候，作为后备队的郎卡郡第四十营被拉到离战线200步远的地方集结并且展开；它的右方是重新集合起来的郎卡郡第六营。"
}