{
  "metadata": {
    "volume": "15",
    "article_number": "129",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_15_129_卡・马克思和弗・恩格斯生平事业年表（1860年1月―1864年9月）749―774.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n为了撰写抨击福格特的文章，马克思研究十九世纪的政治史和外交史，从有关拿破仑第三的对外政策的书籍、报纸和议会报告书中做了札记。\n马克思寄给“纽约每日论坛报”两篇论普鲁士国内状况的通讯，这两篇通讯以“为拿破仑在莱茵河上的未来战争作准备”为题发表于5月19日该报。\n恩格斯函告马克思他在父亲逝世后在欧门―恩格斯公司今后的工作条件。\n5月12日左右―25日\n恩格斯接到母亲病重的消息后，启程去巴门。在返回曼彻斯特的途中，到伦敦马克思处作了短时期的逗留。\n马克思接到俄国作家尼・伊・萨宗诺夫的来信，信中对福格特的诽谤表示极大的愤怒。萨宗诺夫指出1859年出版的马克思“政治经济学批判”一书对经济学思想的发展的重大意义，并告诉他，莫斯科大学某教授在一次专题讲演中叙述了这本书的内容。\n5月28日―6月7日左右\n马克思和恩格斯注视着意大利民族解放运动的开展，在报刊上阐述这一运动的主要阶段，马克思论述加里波第部队远征的文章发表于6月14日“纽约每日论坛报”；恩格斯的“加里波第在西西里”一文作为社论发表于6月22日该报。\n马克思写信给拉萨尔，在评述英国政治活动家戴・乌尔卡尔特的支持者的对外政策立场时，表述了无产阶级革命家对待资产阶级阵营的临时盟友的某些策略原则。\n马克思写“普鲁士新闻”一文，论述即将召开的、有拿破仑第三参加的德国各邦君主会议。该文发表于6月30日“纽约每日论坛报”。\n6月19日左右\n马克思拜访德国政论家波克罕，并建议他著文反驳波拿巴主义者阿布的小册子“一八六○年的普鲁士”；在随后的数月里，马克思对波克罕著作的内容提出许多建议，还阅读了校样。\n6月25日左右\n恩格斯写“英国的志愿兵部队”一文，评述志愿兵的阶级成分。该文作为社论发表于7月11日“纽约每日论坛报”。\n6月底、7月10日和14日\n马克思为“纽约每日论坛报”写“不列颠的贸易”一文和以“不列颠工厂工业的状况”作标题的两篇文章。这些文章在分析1860年上半年工厂视察员的报告的基础上，表明在英国对工人阶级的剥削加强了。第一篇文章作为社论于7月16日在该报发表；其余两篇于8月6日和24日发表。\n马克思著文论述加里波第同卡富尔的决裂，该文发表于8月8日“纽约每日论坛报”，标题是“西西里新闻。――加里波第和拉法里纳之争。――加里波第的信”。\n7月24日左右和7月底\n恩格斯联系着波拿巴法国的侵略计划写“不列颠的国防”和“伦敦会不会落入法国人之手？”两文，文中分析了英国官方的国防计划。两文作为社论发表于8月10日和11日“纽约每日论坛报”。\n7月28日―8月3日\n马克思给“纽约每日论坛报”寄去一篇论叙利亚的骚动的文章和“俄法同盟”一文，强调指出，法国和俄国国内矛盾的尖锐化迫使两国统治集团在战争中寻找出路。两文于8月11日和16日发表。\n马克思写“纸张税。――皇帝的信”一文，分析英国议会中不民主的法案通过程序。该文发表于8月22日“纽约每日论坛报”。\n恩格斯写“加里波第的运动”，文中对加里波第革命部队的战斗品质给予很高评价，此外还指明那不勒斯王室军队的反人民性。该文发表于8月23日“纽约每日论坛报”。\n恩格斯观看在牛顿举行的志愿兵猎兵检阅并收到英国军事杂志“郎卡郡和柴郡志愿兵杂志”的编辑诺德耳和霍尔的建议，请他写关于在牛顿举行的志愿兵猎兵检阅的文章。\n8月14日―9月8日\n马克思为“纽约每日论坛报”撰写4篇论述经济问题的文章：“新的撒丁公债。――行将举办的法国公债和印度公债”、“欧洲的收成”、“粮食价格。――欧洲的金融状况和备战。――东方问题”和“不列颠的贸易”。这些文章发表于8月28日，9月6、10和29日该报。\n恩格斯写“奥地利病夫”一文，指出奥皇对内对外政策的反动性以及奥地利帝国中革命力量的增长。该文作为社论发表于9月1日“纽约每日论坛报”。\n8月24日左右\n恩格斯写“英国志愿兵猎兵的检阅”一文并将该文寄给达姆斯塔德“军事总汇报”的编辑部，于9月8日发表。恩格斯将该文的英译稿寄给“志愿兵杂志”，由编辑部加上按语并以“德国报纸报道在牛顿举行的检阅”为题于9月14日发表。\n恩格斯写两篇论述革命军队在意大利南部的进展的文章：“加里波第的进军”和“加里波第在卡拉布里亚”，两文作为社论发表于9月21日和24日“纽约每日论坛报”。\n9月中―10月中\n恩格斯写“法国轻步兵”一文，发表于9月21日、10月5日和20日“志愿兵杂志”。\n9月17日和27日\n马克思写了两篇文章，分析法国和俄国的对外政策并对革命统一意大利和德国的前提作了详细叙述。“俄国利用奥地利。――华沙会议”和“普鲁士现状。――普鲁士、法国和意大利”两文发表于10月10日和15日“纽约每日论坛报”。"
}