{
  "metadata": {
    "volume": "15",
    "article_number": "095",
    "title": "英国报刊与新奥尔良的陷落",
    "file_name": "volume_15_095_卡・马克思。英国报刊与新奥尔良的陷落527―530.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1862年5月16日于伦敦\n1862年5月16日于伦敦\n在新奥尔良陷落[307]的最初消息到来的时候，“泰晤士报”、“先驱报”、“旗帜报”、“晨邮报”、“每日电讯”和英国的其他一些南部nigger-drivers〔奴隶主〕的《sympathisers》〔“同情者”〕曾经从战略上、战术上、文学上、训诂学上、政治上、道德上和筑城学上证明，这个消息是路透社、哈瓦斯社、沃尔弗社[308]及其understrappers\n［注：直译是：部下；这里是：应声虫。――编者注］\n经常捏造的《canards》〔“谎言”〕之一。这些报纸说，新奥尔良的天然防御手段已经加强，不仅有新筑的堡垒，而且还有各种水下定时炸弹和装甲炮舰。其次，这些报纸还强调新奥尔良人的斯巴达精神和他们对林肯的雇佣兵的刻骨仇恨。最后是：英国当年不是曾在新奥尔良城下吃了败仗，从而使它对美国的第二次战争（1812―1814年）得到了一个可耻的结局吗？因此，没有理由怀疑新奥尔良将成为第二个萨拉哥沙或“南部”的莫斯科[309]而名垂青史。此外，在新奥尔良还贮存有15000包棉花，很容易用来燃起一把不可扑灭的自焚之火，更不用说适当浸湿的棉花包在1814年曾经表明它比塞瓦斯托波尔的土质工事更能抵挡炮火这个事实了。所以，像白昼一样地明显，新奥尔良陷落乃是北方佬又一次吹牛。\n两天以后，当最初的消息已随着来自纽约的轮船得到证实的时候，大多数同情奴隶主的英国报刊仍然坚持怀疑论。例如“旗帜晚报”的怀疑态度就是这样坚不可摧，以致使它在同一号报纸上先在一篇社论中白纸黑字地证明这个半月城[310]牢不可破，而在“最后消息”栏内又用大号字体报道了这个牢不可破的城市的陷落。相反的，一向认为审慎是勇敢之最大要素\n［注：莎士比亚“亨利四世”前篇第五幕第四场。――编者注］\n的“泰晤士报”则改变了腔调。它固然继续在怀疑，但同时却准备好应付一切变故，因为新奥尔良实在是一个《rowdies》〔“无赖”〕的城市，而不是一个英雄的城市。这一回“泰晤士报”是说对了。新奥尔良是法国bohème〔浪人〕的渣滓建立起来的，它是道地的法国\n，而且在时代的转变中从来也没有忘过本。只是“泰晤士报”post　festum〔事后〕才悟出这个差不多尽人皆知的事，未免令人遗憾。\n不过，fait　accompli〔既成事实〕终于使最不信的多马也相信了。怎么办呢？于是同情奴隶主的英国报刊现在又来证明：新奥尔良的陷落是同盟军的胜利和联邦军的失败。\n它们硬说，新奥尔良的陷落使拉弗耳将军能够用他的部队去增援博雷加德的军队；博雷加德是需要增援的，因为，哈勒克将军在他的正面据说已经集结了16万人（显然的夸大！），另一方面，密契尔将军已经破坏了孟菲斯与恰塔努加之间的铁路，切断了博雷加德与东部的交通线，因而也切断了他同里士满、查理斯顿和萨凡那的联络。在这次突破以后（关于这次突破的战略上的必要性，我们在科林斯会战\n很久就已指出了\n［注：见本卷第521―523页。――编者注］\n），博雷加德控制下的科林斯除开与谋比耳和新奥尔良的铁路联络以外，已没有任何铁路联络。而新奥尔良陷落以后，博雷加德只剩下单独一条通到谋比耳的铁路，当然无法再使他的军队得到必需的给养，因此就退到了土珀洛去；按照同情奴隶主的英国报刊的看法，拉弗耳的军队一到，博雷加德的补给能力自然就增加了。\n另一方面，这些宣谕官则说，联邦军在新奥尔良将被黄热病消灭，而且，假如新奥尔良归根到底并不是莫斯科，难道它的市长不是一个布鲁土斯吗？只要读一读（参看“纽约报”\n［注：指“纽约先驱报”。――编者注］\n）他给分舰队司令法腊格特的传奇剧式的勇敢的信就知道了。《Brave　words，Sir，brave　words！》〔“豪语呵，先生，豪语！”〕\n［注：莎士比亚“亨利四世”前篇第三幕第三场。非原句。――编者注］\n不过豪语是打不断骨头的。\n而南部奴隶主的报纸对新奥尔良陷落的看法却不像它们的英国安慰者们那样乐观。这一点可以从下面所摘的几段话中看出来：\n里士满的“电讯报”[311]写道：\n“我们曾指望装甲炮舰‘密西西比号’与‘路易西安纳号’拯救我们的半月城，两艘炮舰怎么样了呢？它们的作战效果原来却像玻璃制造的船一样。否认新奥尔良的陷落是一个重大的打击，那是没有意义的。由于这个打击，同盟政府已经与西路易西安纳、得克萨斯、密苏里和阿肯色隔断了。”\n诺福克的“日记报”[312]指出：\n“这是战争开始以来最严重的一次失败。它预示着社会各阶层的困苦，而更坏的是，它将威胁我们军队的供应。”\n在阿特兰塔出版的“通报”[313]这样埋怨：\n“我们曾经期望一个不同的结果。敌军迫近本来并不是意外之事，我们早就预见到这一点了，而且我们一再听到这样的保证：即使敌军绕过了杰克逊堡垒，可怕的炮兵火力也将迫使他们退却或歼灭他们。"
}