{
  "metadata": {
    "volume": "15",
    "article_number": "020",
    "title": "俄法同盟",
    "file_name": "volume_15_020_卡・马克思。俄法同盟121―126.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1860年8月3日于伦敦\n1860年8月3日于伦敦\n我在上一篇通讯\n［注：见本卷第110—112页。——编者注］\n“基督教欧洲，正像十字军远征时期一样，被可怖的罪行震动了，不久以前的叙利亚就成了这种犯罪的场所。70万基督徒被200万伊斯兰教徒的残酷的宗教狂热任意摆布，而土耳其政府那种无从解释的不闻不问态度、看来暴露出它是参与了这件事的。当然，如果法国不立即担负起光荣的任务去保护那些在遥远的过去就是隐士彼得和非力浦-奥古斯特的战士的人的生命财产，那末，它就是背弃自己的所有传统……因此，已经是考虑怎样摆脱这种境况的时候了，因为，如果这种境况拖延下去，必然会引起一场大災难——土耳其政府治下的基督教臣民全被屠杀。土耳其政府侈谈的远征完全不足以恢复秩序。在叙利亚有教友并且公正地为他们的安全而担忧的大国，应该准备物质上的干涉。如果它们拖延，要保护这些牺牲者就晚了；它们唯一的义务就将是为蒙难者复仇了。\n特别关心保护这遥远海岸上的十字架的有两个国家：法国和俄国。它们武装同盟的后果可能是什么和这一同盟将怎样影响到欧洲的今后组织？我们打算探讨的就是这两个问题。\n在一定的历史时期，在一定的吸引和结合的规律的作用之下，人民组成先前所没有的政治联合。我们‘正亲身处在’人类生活的这种紧要关头中的一个关头。叙利亚问题只是极其复杂的局势的一个纽结。整个欧洲都处在期待和不安的状态；它期待问题的通盘解决，以便为欧洲和东方的持久和平奠定基础。但是，要达到这个目的，就一定要使我们大陆的组织同那些正在与奴役进行斗争的现代各民族的愿望和要求相符合。敌对的宗教意向，各异的气质，完全不同的语言——所有这一切，都在某些欧洲国家中促成了不安的情绪，这种情绪有碍于信任的恢复和文明的进步。和平是各国政府所渴求的最终目的，这个目的，只有在我们刚才指出的骚动的经常原因消失时，才能得到可靠的保证。因此，我们想作出两点结论：\n1、在一切可能的地方，都应该促成单一的民族国家的建立，这种国家的使命，是把具有共同的思想和意向的居民吸收和集中到一个强大的统一体里；\n2、应该贯彻和支持这个原则，而不诉诸武力。\n对法国和俄国一眼就可看出：它们实现了君主国的理想。这两个国家彼此相隔整整400里约\n［注：法国旧长度单位，1里约大致等于4．5公里。——译者注］\n，但它们却以十分不同的方式达到了统一，只有这种统一才能建立巩固的国家，而不是变化无常的地区（这些地区的边界因战争的偶然情况每天都可以改变）……在近一百三十五年来，历代沙皇在彼得大帝遗嘱上动脑筋的时候，从未转移其对欧洲土耳其的贪婪目光……法国是否必须像过去那样抗议沙皇对衰老的苏丹帝国的野心？我们认为不必。\n如果俄国在恢复我国莱茵边界的问题上帮助我们，那末，在我们看来，拿任何一个国家来酬答这个同盟都不是太高的代价。由于这种联合，法国可能恢复自己十八个世纪以前地理学家斯特拉本所划定的实际边界\n（接着引述斯特拉本所列举的高卢作为一个强国领土的种种好处。）\n“很容易理解，法国应该力求重建这个神的创作〈显然，是指高卢边界〉\n［注：本卷引文中凡是在尖括号〈〉内的话或标点符号等都是马克思和恩格斯加的。——译者注］\n，这在如此多的世纪内一直由于人心狡诈而受到阻碍，并且这也是理所当然的事，因为在我们连想也没有想要扩张领土时，德国就周期性地表现不安并以贝克尔的爱国歌曲\n［注：指尼古劳斯·贝克尔的“德国的莱茵”（1840），开头是：《Sie　sollen　ihn　nicht　haben，den　freien　deutschen　Rhein》（“他们休想获得德国的自由莱茵”）。——译者注］\n向我们挑战……我们知道，不单是我们想要扩大自己的边界。如果俄国对君士坦丁堡的打算同我们对莱茵的打算一样，那末，难道就不能从这些类似的要求中求得一些好处吗？难道就不能迫使欧洲接受这样一种联合，通过这种联合，可以把土耳其交给俄国，把拿破仑第一在1814年视为自己作为君主而存在的sine　qua　non〔必需〕条件即莱茵边界交给法国吗？\n欧洲只有200万土耳其人，而把沙皇作为自己精神主宰的希腊人却有1300万……曾持续9年之久的希腊起义只是运动的前奏，叙利亚的屠杀可能就是运动发生的信号。希腊的基督徒只待自己的彼得堡主宰或君士坦丁堡总主教的命令一发，就要起义反抗异教徒；有远见的政治家总会预见到，东方问题是要在对俄国有利的意义上，而且就在不久的将来得到解决的。因此，假若受到斯塔列扎诺夫预言鼓舞的俄国人，应他们教友的呼唤准备随时越过普鲁特河，是不足为奇的。\n如果看一下我们的边界，那末我们的意图所根据的理由，就会同俄国所遵循的理由一样雄辩有力。我们且撇开一切历史上的回忆，一切地理上的道理，挨次地考察一下同莱茵毗连的各个地区，探讨一下要求把它们合并过来的原因吧。\n首先是比利时。"
}