{
  "metadata": {
    "volume": "15",
    "article_number": "050",
    "title": "瓦德西论法国军队",
    "file_name": "volume_15_050_弗・恩格斯。瓦德西论法国军队307―317.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n为了说明从上述两类军官提升到更高军衔的比例，不妨介绍一下下面一个在意大利的死伤军官或占居高级指挥职位的军官的统计资料：从军事学校提升的――将军34名，指挥团的上校25名，其他的校官28名，上尉24名，中尉和少尉33名；从列兵提升的――将军3名，指挥团的上校一名没有，校官8名，上尉66名，中尉和少尉95名。\n将军们多半是从校官的基本队伍中提升的，而从司令部和教导部队或精锐部队的校官中晋升的将军则较少。所以他们大都缺少更高级的军事教育；其中只有少数人有les　vues　larges〔远大眼光〕。他们在战略上很差，很不善于指挥大兵团，因此很需要上级的命令或内行的帮助，以致在战场上就像在练兵场上一样，常常给他们订好进入战斗必须完成的运动计划。但是他们头脑健全，善于选择达到目的的手段；他们知道自己职务的实际方面，他们热情，有雄心，忠于职务。他们的独立作战习惯使他们在火线上得到必要的毅力。他们不怕任何困难；他们能够在紧急关头立即行动，不等待命令，也不去要求下命令；他们不怕负责，而且像所有的法国人那样勇敢，他们总是亲自率领着自己的部队。\n他们大部分都在阿尔及利亚、克里木和意大利作过战，所以积累了宝贵的战斗经验。在1859年意大利战争中作过战的将军当中，有28名老‘非洲人’，其中18名也在克里木作过战。只有一名将军（帕尔土诺）是在意大利完成他的初次出征。\n由于这些接连不断的战役，法国军队比任何别的军队有了更年轻的将军。为了平时也保持这种状况，中将65岁、少将60岁退休，领半薪。\n简言之，应该认为，法国将军比较年轻，活泼，有学识，有热情，有战争经验，有适应战争的本领，虽然直到现在，才能非凡和深谙重大兵团指挥艺术的人还不多，而且无论克里木战争或意大利战争都还没有提供出一个杰出的军事天才。”\n谈到法军的队列教练实践的时候，我们的作者说道：\n“一个看上去又粗野又笨拙的新兵，当他来到自己的团的时候，往往不到两个星期，有时甚至没有领到他的全部军服，就很尊严地带着一副老兵的威风样子站岗，并且由于他受到缜密的\n而很快具有应有的姿态。虽然连、营队列教练还有许多有待改进的地方，但是对于每个单个兵士却是很用心地训练他们学习体操和刺杀、轻剑击剑术和长跑……在练兵场上步兵通常表现得不稳定，漫不经心，所以总有些慢吞吞；但是在行军中却异常敏捷，而且习惯于这种大部分是用跑步进行的长途行军；这种步子在战斗中是常常采取，而且卓有成效的。在法国，人们正是根据这种条件来评价部队的训练质量的；评定一个部队从来不根据它的队列训练得怎样，尤其不是只根据分列式进行得如何。法军实际上也不能够以应有的队形进行分列式，因为他们缺少任何一个好部队归根到底所必需的那种细致的队列教练。”\n我们的作者在谈到队列教练的时候，叙述了拿破仑第一的一个趣闻：\n“拿破仑清楚地知道这种马马虎虎的队列教练制度的缺点，并且想竭尽全力予以纠正。在他的严格指导下，教练的精确性曾经保持在法国人所能达到的程度，虽然他本人并不是一个很好的队列教官。1809年在雪恩布龙，有一回他想亲自训练自己的近卫营，使它像法国人所说的，faire　la　théorie〔学点理论〕。他抽出了剑，下了口令；但是做了几个队形变换以后，他就把自己的兵士完全弄乱了，于是他把剑入鞘，大叫道：‘你们的……理论见鬼啦！快把这个乱队伍重新整好！’（《Que　le　diable　emporte　votre…théorie！Redressez　cette　cochonnerie！》）”\n关于“土尔科兵”即阿尔及利亚土著部队，我们可以看看下面这段出色的叙述：\n“根据从法国军官那里得到的资料，土尔科兵最不喜欢同奥地利猎兵接触。土尔科兵每逢遇到他们时，不但拒绝前进，而且往地上躺，正像沙漠里的骆驼一样，威吓也好，殴打也好，都不能迫使他们站起来进行攻击。”\n作者关于步兵团的队列教练说道：\n“新兵训练进行得非常学究气，同时又非常肤浅；对单个兵士的姿态注意得不够，所以条令执行得相当马虎（在连和营教练中）。很少注意让兵士们好好地立正，好好地看齐，横队紧紧地密集，甚至不注意让兵士们走整齐。看来，兵士们\n并且这样或那样一同走来，就被认为够了。一支习惯于这种马马虎虎的训练制度的军队，在它继续进行进攻行动的时候，当然不会在很大程度上表现出这种训练制度所产生的缺点。但是这种制度势必对纪律和战斗队形发生不良影响；每当在敌人火力之下退却成为不可避免的时候，它就会导致最严重的后果。所以试图用应有的队形退却，对法军说来，常常是危险的，所以一支坚强而有很好训练的军队迫使他们接受的退却，对他们说来总是带有毁灭性的。"
}