{
  "metadata": {
    "volume": "15",
    "article_number": "129",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_15_129_卡・马克思和弗・恩格斯生平事业年表（1860年1月―1864年9月）749―774.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n5月7―10日\n马克思和恩格斯就在德国出版报纸的问题通信交换意见，他们决定拒绝拉萨尔关于共同办报的建议，因为拉萨尔所提出的条件是不能接受的（他要求编辑部由他领导）。\n5月20日左右―23日\n恩格斯在伦敦马克思家作客。马克思将他去德国的结果详尽地告知恩格斯。\n马克思又接到维也纳资产阶级自由派报纸“新闻报”编辑麦・弗里德兰德的约稿建议。他请求马克思先寄两篇论美国内战及英国状况的文章。马克思考虑到该报在德国读者中享有很大名声，以及该报在对外政策问题上采取反波拿巴派的立场，便接受了撰稿的建议；但又因该报对奥地利施梅林的假立宪政府持同情的态度而没有立即寄稿。\n1861年6月中―1862年11月\n由于美国爆发战争，马克思和恩格斯特别注意研究美国内战发生的原因。马克思在周密研究美国报刊及其他资料的基础上得出结论：美国战争的基本内容是奴隶制问题。马克思和恩格斯认为美国人民反对黑奴制的斗争具有很大意义，他们在文章及通信中强调指出北部各州所进行的战争的进步性。\n6月18日左右\n马克思接到柏林来的消息：市警察总监拒绝他加入普鲁士国籍的请求。\n马克思告诉恩格斯说，他收到好友布朗基和法国政论家路・瓦托（德农维耳）的信，并且对他们又同法国的革命政党建立了直接联系一事表示满意。\n1861年8月―1863年7月\n马克思继续致力于他所计划的经济学巨著，预定在这部著作中探讨资本主义生产方式的全部问题，并且批判资产阶级的政治经济学；马克思的研究结果和摘录分载在23本笔记中，构成了一部篇幅巨大的手稿，总标题为“政治经济学批判”。\n马克思在写作自己的经济学著作过程中，详细地研究了关于货币转化为资本、关于绝对剩余价值的生产等问题，并开始研究相对剩余价值的生产问题。\n8月底―9月上半月\n马克思住在曼彻斯特恩格斯处，从那里向“新闻报”编辑部函询该报对奥地利政府危机所采取的政治立场，并在9月4―11日“科学促进协会”年会期间出席经济科学和统计学小组的会议。\n9月18日和21日\n马克思重新给“纽约每日论坛报”撰稿（1861年1月间曾停止撰稿），并为该报写“美国问题在英国”和“不列颠的棉花贸易”两篇文章。这两篇文章发表于10月11日和14日该报。\n10月3日―10月底\n恩格斯在德国亲人那里度假。\n10月5日和12日\n马克思为“纽约每日论坛报”写两篇文章，揭露帕麦斯顿报刊就美国事件所捏造的谎言。“伦敦‘泰晤士报’和帕麦斯顿勋爵”和“伦敦‘泰晤士报’评奥尔良亲王赴美”两篇文章发表于10月21日和11月7日该报。\n10月20日和10月底\n马克思开始给“新闻报”撰稿，寄给编辑部两篇文章――“北美内战”和“美国内战”。他在这两篇文章中从历史唯物主义的立场出发揭示了美国国内战争的前提、性质和动力。这两篇文章发表于10月25日和11月7日该报。\n10月29日\n马克思接到弗里德兰德的通知：从11月1日起马克思被聘为“新闻报”常驻伦敦的通讯员。\n11月―12月初\n恩格斯继续给“志愿兵杂志”撰稿，他的“志愿兵军官”和“美国战争的教训”两篇文章发表于11月22日和12月6日该报。\n11月1日左右―18日\n马克思写了5篇论英国经济的危机现象和论法国财政危机的文章。“英国的危机”、“经济短评”、“富尔德先生”、“法国的财政状况”等文章发表于11月6、9、19和23日“新闻报”；“不列颠的贸易”一文刊登在11月23日的“纽约每日论坛报”上。\n11月7日和8日\n马克思写两篇论英法西武装干涉墨西哥的文章，揭露武装干涉的殖民性质，并指出英国的帕麦斯顿政府是武装干涉的真正组织者。这两篇文章以“对墨西哥的干涉”为题发表于11月12日“新闻报”和11月23日“纽约每日论坛报”。\n11月10日\n马克思汇款给路・瓦托，这笔款项是为了出版有关布朗基案件的小册子而从德国流亡工人中间募集的。马克思在给瓦托的信中称布朗基为“法国无产阶级政党”的杰出活动家。\n11月19日左右\n由于废奴主义者弗里芒特将军被免除密苏里军总司令之职，马克思为“新闻报”撰写关于美国内部政治状况的文章。该文以“弗里芒特的免职”为题发表于11月26日该报。\n11月26日左右\n马克思接到拉萨尔的通知：关于他要求加入普鲁士国籍的申请被普鲁士内务大臣最终拒绝。\n11月28日―12月31日\n由于英国邮船“特伦特号”被美国军舰拦截，马克思写了一系列论述英美冲突的文章。在这些文章中，他揭露了同情奴隶主的英国执政寡头的立场，并表示相信英美之间不会发生战争。“‘特伦特号’事件”、“英美的冲突”、“‘特伦特号’剧中的几位主角”、“关于‘特伦特号’事件的争论”、“华盛顿政府与西方列强”和“法国的新闻敲诈。――战争的经济后果”等文章发表于1861年12月2、3、8、11、25日和1862年1月4日“新闻报”。"
}