{
  "metadata": {
    "volume": "15",
    "article_number": "122",
    "title": "英国军队[373]",
    "file_name": "volume_15_122_弗・恩格斯。英国军队644―663.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "而正是这些素质才是好的军官队伍的主要保证；因为，尽管有上述这些好规章，像英国军队中的那种徇私情、拉亲族关系的现象还是任何国家都比不上的。没有权势关系，谁也不可能进入军官队伍，而没有钱谁也不可能晋升上去，除非是幸运地碰到紧挨着自己的那个资格较老的军官阵亡。诚然，这里也同样常有光荣的例外；去年逝世的克莱德勋爵，在他再度征服丧失了的印度以后当了元帅，他就是格拉斯哥一个鞋匠的儿子；但是，就是这位贫穷的科林・坎伯尔，早在1807年远征布宜诺斯艾利斯时就已经是军官了，在1854年被派往克里木时才不过是一个上校，而且，如果他没有一个远亲当团长的话，恐怕他一辈子也当不上军官。\n英国军官，特别是在英国本土，形成了一个十分密闭的团体。他们像普鲁士军官一样，甚至也有自己的行话，或者说腔调；他们同他们的警备部队驻在地的城市的居民很少联系。独身军官住在营房里（即住在营房院内的各厢房里），而且要在军官公共食堂里吃饭，这更促成了这种密闭性。在军队犯了不具有严格军事性质的一切罪过都要受民事法庭审理的国家里，这样一起住营房是必要的。年轻的军官如果在城里犯了足以引起同民政当局的冲突的狂暴罪行，就要严加惩治，但是在营房里却有着相当大的自由。可以随意接近任何女人，可以大吃大喝大赌，年轻人还可以用最粗野的方式互相恶作剧。谁要是在那里假装正经，那他就要更加倒霉了。几年以前，在某些团里，这些practical　jokes〔恶作剧〕达到了极点，以致弄到军事法庭上大出其丑，所以从此以后颁布了一些严格的命令，加以禁止；但实际上大家往往还是很喜欢观看这样的玩笑，只是留心不弄成公开的丑事而已。政府每年给军官食堂的津贴是每连25英镑；军官食堂必须节省，但也得像个样，好让钱少的军官们不致于入不敷出。尽管如此，花钱的理由还是很多，在这里也像在其他任何地方一样，高利贷者用期票和借据使许多年轻的军官都陷入困境。\n这种生活方式给英国军官的行为打上了自己的烙印。他们在非军人面前――尽管他们自己不执行职务时差不多总是穿便服――保持着贵族的矜持态度；只有在朴次茅斯这样的设防城市，或者在军官成堆或军官左右一切的步兵学校里，这种对平民的高傲自大态度才少见一点。总之，军官必须表现出他是个“军官和绅士”；他随时都可能“因行为不合军官和绅士的身分”而被军事法庭传讯，被革职，甚至被降级；只要某个军官当众丢丑，他又不先呈请辞职，他就会毫不留情地受到这种处罚。大家知道，公开的丑事在德国常常被掩饰起来，在英国是不行的，而这对提高士气只能有好处。\n军官不执行职务时可以穿便服，这对我们德国人来说不管多么不习惯，毕竟是有其非常可取之处的，而且英国的例子也完全证明这样做决不会影响军官们的军人精神。不过，应该指出，在主要的警备部队中，如查塔姆、朴次茅斯等地的警备部队，军官们的勤务很忙，他们不常穿便服出现。\n决斗在英国军队里已经完全没有了。军官之间最后一次决斗是20年以前在一个少校和一个中尉之间发生的，两个人还是姻兄姻弟，少校被打死了，中尉被陪审员宣判无罪，因为他是遭到了前所未闻的挑拨。在威灵顿本人的热心参加下所确立的英国军官们的荣誉观的原则是：谁无缘无故侮辱了别人，谁就使自己失掉了荣誉，而不是使被侮辱者失掉荣誉；谁只有尽自己的力量来改正自己的不正当行为，谁才能恢复自己的荣誉。因此，谁要是首先侮辱了同事，而又不纠正自己的过错，或者这种侮辱已经无法洗清，那末他就要得到行为不合绅士身分的罪名；军事法庭很快就会加以妥善处理。这些观点在某些人看来，特别是在普鲁士军队看来，会觉得相当奇怪，但其中所包含的理性无疑要比某些把决斗狂热地誉之为point　d’honneur〔荣誉攸关的事〕的人所估计的要多。这里完全保持了军人的荣誉感，能够在这方面经得起任何比较的英国军官就证明了这一点。\n官级的提升在团里到处都是根据资格加上职位购买。就是说，只要一出缺，下一级的校官就可以选择他是否买这个职位；如果他不买，――只有在缺钱的情况下他才不买――，那就再轮到下一级，等等。这种职位出售无疑是英国军队的一项最坏的制度，是别国军队的军官从来不会容忍的。英国人往往提出种种轻松的理由为这种制度辩护，说什么这种制度可以使年轻的军官更快地升上去，这种制度是传统的制度，很难废除，等等，但是即使估计到这一切，这种制度仍然是荒谬的，可恶的。英国军队不能取消这种制度，这是英国军队的耻辱，而有才能的军官由于他们只有薪饷没有资本就只能屈居于很低的官级上，这无疑会大大伤害军官们的情绪。\n一张基干步兵少尉的军衔证书的价格是450英镑（3000塔勒）；如果少尉要想得到中尉军衔，他必须再付出250英镑（1700塔勒）；要得到一张上尉的军衔证书，还得再付1100英镑（7030塔勒）；一张少校的军衔证书，再加1400英镑（9030塔勒）；一张中校的军衔证书，再加1300英镑（8700塔勒）。"
}