{
  "metadata": {
    "volume": "15",
    "article_number": "011",
    "title": "加里波第在西西里",
    "file_name": "volume_15_011_弗・恩格斯。加里波第在西西里69―73.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "关于加里波第从马尔萨拉向巴勒摩这次令人惊奇的进军的详细情况，我们在听到许多极其矛盾的消息以后，终于获得了看来相当可靠的报道。的确，这是本世纪最惊人的战绩之一；如果不是这位革命将领在这次胜利进军以前就卓有声誉，这样的战绩几乎是无法解释的。加里波第的胜利证明，那不勒斯王国军队仍然对这个曾经在法军、那不勒斯军和奥军面前一直高举意大利革命旗帜的人感到恐惧，而西西里人民对于他以及对于民族解放事业则没有丧失信心。\n5月6日，两艘轮船载着约1400名武装的兵士离开了热那亚海岸；他们组成7个连，显然，这里的每一个连都要成为在起义者中间召集的一个营的核心。8日，他们在托斯卡纳海岸的塔拉莫涅登陆，用各种理由说服该地的要塞司令向他们供应了煤、弹药和4门野炮。10日，他们进入了西西里最西端的马尔萨拉港，携带了所有的武器装备在该地登陆，尽管当时有两艘那不勒斯军舰开到，但在紧要关头却无力阻挠他们登陆。关于英国人曾进行干涉协助起义者的说法已证明是毫无根据的，现在连那不勒斯人自己也抛弃了这种说法。5月12日，这支小部队开始向距海岸18英里、位于去巴勒摩的路上的萨累米进军。大概就在这里，革命党的领袖们会见了加里波第同他进行了讨论，并且集结了约4000名起义者组成的援军。在援军进行编组的时候，几个星期以前遭到失败但未被完全镇压下去的起义，在西西里西部所有山区更加激烈地爆发了，而且，正如16日所得知的，起义的发展还是顺利的。5月15日，加里波第率领他的1400名有组织的志愿军和4000名武装农民翻山越岭向北推进到卡拉塔菲米；从马尔萨拉来的土路与从特腊帕尼通往马尔萨拉的大道就在这里会合。横穿雄伟的切腊腊山（即所谓皮扬托-罗马诺山）的支脉而通向卡拉塔菲米的狭谷有朗迪将军指挥的王国军队3个营包括骑兵和炮兵把守。加里波第立即对这一阵地发起攻击，开始时该阵地的防守是顽强的；但是，尽管加里波第只能用他的志愿军和很小一部分西西里起义者来攻击3000―3500名那不勒斯军队，王国军队仍然被连续逐出5道坚固的阵地，并且损失了1门山炮，还有大量伤亡。加里波第部队的损失，据他们自己宣布，是18人阵亡，128人受伤。那不勒斯人硬说，他们在这次小战斗中缴获了一面加里波第的旗子；但是由于他们曾经在马尔萨拉的一艘弃而不用的轮船上找到一面忘记带走的旗子，所以完全可能，他们在那不勒斯展览、用来证明他们似乎曾经取得的胜利的，就是这面旗子。然而，卡拉塔菲米的失败并没有使王国军队在当天晚上退出该城。他们直到次日早晨才从那里撤走，此后一直到巴勒摩，大概都没有对加里波第进行过任何抵抗。他们到达了巴勒摩，但已陷入完全涣散和混乱的状态。王国军队竟被一股“海盗和武装匪徒”击溃这一事实，立刻使他们回想起当年的加里波第的可怕形象，正是这个加里波第在抵抗法军保卫罗马[51]的时候却能选择时机进攻韦累特里并击退整个那不勒斯军队的前卫，以后又在阿尔卑斯山打败了比那不勒斯军队骁勇得多的敌军。由于仓促退却，加之毫无继续抵抗的企图，就更加助长了在这以前便已经在王国军队中出现的绝望情绪和逃跑倾向；而当他们突然处于萨累米会议所计划的起义的中心并且受到起义者的频繁袭击时，他们之间的一切团结精神便完全消失了；朗迪的这一旅人惊慌失措地乱成一团，人数减少了很多，一小队一小队地陆续逃回巴勒摩。\n加里波第就在朗迪放弃卡拉塔菲米的当天即16日进入该城；17日进到阿耳卡莫（前进10英里），18日进到帕蒂尼科（前进10英里）并继续向巴勒廉方向前进。19日，不停的大雨使部队无法继续运动。\n这时加里波第获悉，那不勒斯军队正在巴勒摩周围构筑堑壕，并加固面对帕蒂尼科大道方向的半已坍毁的旧城墙。他们至少还有22000人，这就远远超过了加里波第所能用来对他们作战的兵力。但是他们已经是士气低落、纪律松弛了，许多人开始打算投到起义者方面来；同时他们的将领庸碌无能，而这一点，无论他们自己的兵士或他们的敌人都是知道的。他们中间只有两个外籍营是可靠的。在这种情况下，加里波第不能下立即从正面强攻城市的决心，但是那不勒斯军队也不能对他采取稍许坚决的行动，即使他们的军队有这种能力也不行，因为他们不得不在城内经常保持一支强大的警备部队，并且任何时候也不能离城太远。如果处在加里波第的地位的是一位平凡的将领，那末在这种情况下就会进行许多无计划的和不坚决的小战斗；在这些小战斗中，他可以使自己一部分新兵学会作战，不过，王国军队也会很快地在很大程度上恢复已失去的对于本身力量和纪律的信心，因为在某些小战斗中他们必然会成为胜利者。但是这种作战方法无论是对于起义或是对于加里波第来说，都是不适合的。这时，大胆进攻是革命所允许的唯一的战术；起义者只要一接近巴勒摩，就必须取得像解放该城那样惊人的胜利。\n但是怎样才能做到这一点呢？"
}