{
  "metadata": {
    "volume": "15",
    "article_number": "054",
    "title": "伦敦“泰晤士报”和帕麦斯顿勋爵",
    "file_name": "volume_15_054_卡・马克思。伦敦“泰晤士报”和帕麦斯顿勋爵335―340.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1861年10月5日于伦敦\n1861年10月5日于伦敦\n“英国人民靠阅读‘泰晤士报’参加对自己国家的管理。”这是一位出名的英国作者\n［注：罗・娄。――编者注］\n就所谓英国的自治制度发表的意见。这一意见只有在涉及王国的对外政策时才是正确的。至于国内改革，就从来没有在“泰晤士报”的支持下实现过；相反，“泰晤士报”在确信自己完全无力阻挠实现这些改革之前，是从不停止反对它们的。天主教徒的解放，议会改革法案，谷物法、印花税和纸张税的废除[163]，都可以作为例子。每当改革的拥护者胜利在握时，“泰晤士报”就来一个急转弯，从反动阵营溜掉，并且能想出办法在紧要关头和胜利者站在一起。在所有这些情况之下，“泰晤士报”就不是指导舆论，而是生硬地，勉强地，在试图挽回人民运动的狂澜久而无功之后，屈服于舆论。因此，这家报纸对舆论的真正影响只限于对外政策的范围。任何一个欧洲国家的广大公众，特别是资产阶级，都不像在英国那样，对本国的对外政策问题表现得那样无知。这种无知主要有两个原因。一方面，从1688年光荣革命[164]时期起，在指导英国对外政策方面总是由贵族一手垄断。另一方面，日益发展的分工，在一定程度上阉割了资产者的一般智力，使他们的全部精力和智力局限在商业利益、工业利益和行业利益的狭小圈子里。结果，在对外或国际政策方面，贵族为资产阶级\n，而报界则为它\n；并且很快地这两个方面――贵族和报刊――就理解到，为了它们的共同利益应当联合起来。只要翻开“科贝特氏政治纪事报”[165]，就可看到，从本世纪初起，伦敦各大报就一贯为英国对外政策的高贵掌权人充当辩护律师。虽然如此，但还是经过了一些过渡时期，才形成了现时的局面。一手垄断对外政策的贵族，起初缩小成寡头集团，以一个名为内阁的秘密会议为代表，然后，内阁又被一个人挤掉，这就是帕麦斯顿勋爵，他在近30年来篡夺了管理不列颠帝国国家资源和决定其对外政策方针的绝对权力。\n与这种篡夺行为同时，由于集中规律在报业起着比在纺织业中更快的作用，伦敦“泰晤士报”登上了英国国家报纸的地位，在其他国家面前成了所谓英国舆论的代表。如果说，在执掌国家对外政策方面，垄断权从贵族转给了寡头会议，又从寡头会议转给了一个人即英国外交大臣帕麦斯顿勋爵，那末，在为国家考虑和判断其对外政策并代表舆论方面，垄断权则从整个报界转给了一家报纸即“泰晤士报”。帕麦斯顿勋爵掌管不列颠帝国的对外政策于密室，不仅广大公众或议会，甚至他自己的同僚都不知道他的真正意图，在这种情况下，如果他不设法抓住这家篡夺了以英国人民名义广泛议论他的秘密勾当的权利的唯一报纸，那他就太笨了。至于在自己字典里从来没有“美德”一词的“泰晤士报”，则必须表现出超乎斯巴达刻苦精神的美德，才不致与实际独掌帝国国家资源的统治者结为一伙。因此，从法国coup　d’état〔政变〕时起，由于英国的一个集团的政府已被几个集团的政府所代替，因而帕麦斯顿的篡夺已不再受到任何敌手的威胁，“泰晤士报”就完完全全变成了他的奴隶。帕麦斯顿设法把“泰晤士报”的某些有影响的人物拉到内阁中来担任次要的职位，并且把另一些人接纳到自己的社交圈子里，予以安慰。从这个时候起，“泰晤士报”在不列颠帝国对外政策方面的活动就完全是为了制造符合于帕麦斯顿勋爵的对外政策的舆论。“泰晤士报”必须为帕麦斯顿勋爵想做的事准备舆论，并且强使舆论赞同他已经做的事。\n这种奴隶劳动需要付出怎样的辛苦，在最近的议会会议期间暴露得最为清楚。这次会议对帕麦斯顿勋爵来说是十分不利的。某些无党派的下院议员，有自由派也有保守派，起来反对他所篡夺的独裁权力，并且揭露他以往所做的坏事，想让国民了解到，这样的无限权力保持在他手中是多么危险。邓洛普先生开始了攻击，提出关于任命一个专门委员会审查帕麦斯顿于1839年向议院提供的阿富汗文件的议案，并且证明，帕麦斯顿确实伪造了文件[166]。“泰晤士报”在发表议会报告时，略去了邓洛普先生发言中所有在该报看来可能大大损害它的主子的地方。稍后，蒙台居勋爵提议公布有关1852年丹麦条约的全部文件，谴责帕麦斯顿，说他在为了某一个外国的利益而修改丹麦的王位继承制的阴谋中起了主要作用[167]，并且谴责他提供明明是假的材料欺骗下院。但是，帕麦斯顿却找到机会同迪斯累里先生达成了一个协议，用法定人数不足而中断会议的办法搁置了蒙台居勋爵的议案，这样一来，果然就把问题蒙混过去了。尽管如此，蒙台居勋爵的发言，在会议因法定人数不足而中断之前，还是延续了一个半小时。“泰晤士报”已事先得到帕麦斯顿关于会议将中断的通知，因此，专门负责歪曲和假造议会报告的编辑就为自己安排了一个休息日，结果，蒙台居勋爵的发言未经歪曲就在报纸上出现了。"
}