{
  "metadata": {
    "volume": "15",
    "article_number": "057",
    "title": "美国内战",
    "file_name": "volume_15_057_卡・马克思。美国内战357―366.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "“让他离去吧，他不值得你恼怒！”英国的政治家风度一再向美国北部喊出――不久以前还通过约翰・罗素之口喊出――列保莱罗劝告唐璜的弃妇的话。据说，如果北部让南部离去，它就会摆脱与奴隶制度的一切关系，使自己从历史的原罪中解脱出来，并且为新的更高的发展打下基础。\n的确，如果北部和南部是两个独立的国家，例如像英国和汉诺威那样，那末，它们彼此分离不会比英国与汉诺威分离更为困难[189]。可是，“\n”既不是一个在地理方面与北部截然隔离的地区，也不是一个在精神方面完整的统一体。它完全不是一个国家，而是一个战斗口号。\n要它们和和气气分手的这种劝告有一个假定，即南部同盟虽然在内战中采取了攻势，但至少它进行战争的目的在于防御。有人以为，蓄奴党仅仅是要把它迄今为止所统辖的地区联合成一个独立的州集团，使这些州不受联邦最高权力的约制。这种看法是最荒谬不过的。“\n南部需要它的全部领土\n。它想得到它，而且必须得到它。”这就是脱离派进攻肯塔基时的战斗口号。所谓南部的“全部领土”，按照他们的理解，首先是指所有的所谓\n（border　states）――德拉韦、马里兰、弗吉尼亚、北卡罗来纳、肯塔基、田纳西、密苏里和阿肯色。除此以外，他们还要求从密苏里州西北角至太平洋一线以南的全部领土。所以，奴隶主们所称的“南部”，包括了联邦迄今所拥有的领土的四分之三以上。他们所要求的领土有很大一部分仍在联邦手中，首先必须从联邦手里夺过来。然而，所谓边界州，包括那些现在被南部同盟控制的州在内，都从来不是\n真正的蓄奴州\n。勿宁说，这些州是美国境内奴隶制度与自由劳动制度并存而互相争胜的地区，是南部与北部之间、奴役与自由之间的真正战场。因此，南部同盟所进行的战争并不是一个防御战争，而是一个侵略战争，一个为了扩展和永保奴隶制度的战争。\n起自亚拉巴马向北蜿蜒而至哈德逊河的山脉，形同美国的脊骨，把所谓南部切成三个部分。由阿勒格尼山脉及其两条平行的山脉――西面的康伯兰山脉和东面的布卢山脉――所形成的山岳地区，像楔子一样把大西洋西岸的低地与密西西比河南部河谷的低地隔开。被山岳地区隔断的这两块低地及其广大的水稻区和辽阔的棉田，就是真正的蓄奴地区。突入蓄奴地区中心的楔形山岳地区风物宜人，气候温和，盛产煤、盐、石灰石、铁矿、金，总之，全面发展工业所必需的原料应有尽有，而这一片地区现在大部分已是自由地区。从自然条件来看，这里的土地只有由自由的小农来耕作方有成效。奴隶制度在这里只是零散地勉强存在，从来没有扎下深根。这个高原的居民，也就形成了大部分所谓边界州的自由人口的核心，这些自由居民仅仅为了保全自己就站在北部一方了。\n现在，让我们分别考察一下这片争执地区的各个部分。\n边界州中极东北的\n，事实上和精神上都是属于联邦的脱离派想在这里建立哪怕是一个对他们抱好感的派别的一切企图，从战争爆发之初就由于当地人民的团结一致而遭到失败。这个州的奴隶人口很久以来就处在灭亡过程中。仅在1850年至1860年间，奴隶的人数就减少了一半，以致现在德拉韦州总人口112218人当中仅有1798个奴隶。虽然如此，南部同盟仍然要求占有德拉韦州；从军事方面来说，一旦南部取得马里兰州，北部的确也守不住这个地方。\n，那里也发生了上面所说的高原与平原之间的斗争。这个州总人口687034人，奴隶是87188人。最近华盛顿国会的大选又一次确凿地证明：占压倒多数的人口是站在联邦一边的。目前驻守马里兰州的3万联邦军队，其任务不仅仅是为波托马克一线作后备，而且也特别是为了控制该州内地的叛乱的奴隶主。这里也暴露出一个与其他边界州相同的现象，即大多数居民站在北部一边，而站在南部一边的则是人数很少的蓄奴党。蓄奴党用权势来弥补他们人数少的缺陷，这些权势是他们通过多年来窃据一切政府职位，一代代致力于政治阴谋和大量财富集中于少数人之手而取得的。\n现在是一个巨大的军营，脱离派的主力军和联邦的主力军在这里互相对峙着。在弗吉尼亚州的西北高原，奴隶有15000人，而大于此数20倍的自由人大部分是自由农。相反的，弗吉尼亚州的东部平原约有50万奴隶。繁殖并向南部各州贩卖奴隶是这里的主要收入来源。当平原上的叛乱魁首们在里士满的州立法议会中玩弄阴谋通过了脱离法令，并且急速给南军开放了弗吉尼亚的大门的时候，西北部便和脱离派脱离关系，成立一个新州，现在正在联邦的旗帜下手执武器保卫自己的土地，抵抗南部的入侵。\n有居民1109847人，其中275784人是奴隶，这个州现在在南部同盟手里，南部同盟将全州置于戒严状态，实行了罗马三执政时期那样的排除异己的制度。1861年冬，当奴隶主们提议召开全州人民代表大会，要它投票表决是否脱离的时候，大多数居民都反对召开任何代表大会，以杜绝脱离运动的任何借口。"
}