{
  "metadata": {
    "volume": "15",
    "article_number": "006",
    "title": "论线膛炮",
    "file_name": "volume_15_006_弗・恩格斯。论线膛炮31―44.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "线膛武器构造的基本原则是要在炮弹和膛壁之间\n，否则，炮弹在炮膛和膛线内就会不规则地转动，这样就不能围绕本身的纵轴线旋转，而是围绕着一条捉摸不定的轴线成螺旋状旋转飞行，这条轴线的方向决定于炮弹飞出炮口时的偶然位置，而且螺旋状转动的圈子将随着飞行距离的增加而不断增大。而法国火炮有很大的空隙，而且没有这种空隙还不行，因为炮弹的发火管必须由装药爆炸时的火焰来引燃。这正是射击所以不够准确的一个原因。第二个原因是，由于装药爆炸时多少会有一些气体从空隙中泄出，因而推力就不平衡。第三个原因是，由于存在着这种空隙，因此在装药量不变的情况下，就必须加大射角；道理很明显，等量的装药，在炮膛与炮弹之间根本没有气体外泄的情况下，会比部分气体外泄时把炮弹推得更远。看来，法国的线膛炮不仅需要大量的装药（相当于炮弹重量的五分之一），而且还需要用相当大的射角。即使在装药较少的情况下，线膛炮的射程也比滑膛炮的射程远，这主要是由于线膛炮没有空隙，以及装药爆炸时产生的推力全部用于推送炮弹这个确定不移的事实所致。法国人听任这种空隙存在，浪费了一部分推力，于是不得不增加一定量的装药来弥补这部分推力，而当装药无法继续增加时，则加大射角。然而在任何距离上，对射击精度影响最大的因素莫过于大射角了。当弹道的最高点超过目标的高度不多时，测定距离方面的误差不会发生很大的影响。但是在远距离射击时，炮弹飞得很高，因此落角平均要比射角大一倍（这里所说的当然是限于射角不超过15度时的情况）。由此可见，射角愈大，炮弹落地的弧线就愈接近于垂直线；因此在测定距离时如果发生10码或20码以内的误差，就可能根本不会命中目标。而射击距离只要超过400或500码，这种误差是必不可免的，结果是靶场上根据已定的距离所进行的出色的射击情况与战场上极坏的射击情况就大不相同，因为在战场上，距离既不知道，目标又在运动，而且考虑的时间也很短。新式步枪的情况也是这样，――在战场上它们在300码以外的距离上命中率很小，而在300码以内的距离上，由于弹道低，命中率很大；因此当冲锋的部队一接近这一距离，就只有刺刀冲锋是把敌人逐出阵地的最有效的方法了。假定某方军队使用的步枪，在400码距离上射击时所形成的弹道，并不高于他们敌人的步枪在300码距离上的弹道，那末这支军队就具有在比敌人远100码的距离上先开始有效射击的优越性，同时因为从400码的距离冲锋一共只需要三四分钟，所以这种优越性在战斗的决定性关头具有相当重要的意义。火炮的情况也是如此。10年前，霍华德・道格拉斯爵士就认为能以最小的射角达到最远的射程的火炮是最好的火炮。这一点对于线膛炮更为重要，因为目测距离时产生误差的可能性，是随着射程的增加而增大的；而跳弹又只有在使用球形弹时才能利用。这是线膛炮的一个缺点；线膛炮要命中目标，就必须使炮弹在第一次触及地面时便击中目标，而球形弹在发生近弹时却能够跳起，继续飞行，几乎不改变最初的方向。由此可见，低弹道在这里具有最重要的意义，因为射角每增加一度，直接命中目标的可能性就会相应减少；因此法国火炮的高弹道是它最严重的缺点之一。\n可是，还有一个能使这种火炮声誉扫地的缺陷，这个缺陷使得它的全部缺点更加严重了。制造这种火炮所用的工具和所依据的原则，完全和过去制造旧式滑膛炮的一样。这种旧式火炮在其炮弹和膛壁之间有很大的空隙，炮弹的重量和直径都不相同，因而在制造这种火炮的过程中，丝毫不差的精密程度仅是次要的问题。直到最近几年，火器的生产仍是现代工业中最落后的一个部门。在这个部门中，手工操作很普遍，而机械操作却很少。这对旧式滑膛武器来说还可以容许，可是当生产的火器必须在很大的距离上保持高度的射击精度时，这种情况就不能容忍了。要使所有的步枪在600、800和1000码的距离上以及火炮在2000、4000和6000码的距离上一样精确地射击，就必须使每道工序的每一部分工作都由最完善的自动机器来完成，使每件武器的各个部分都丝毫不差地互相吻合。在旧式火器中感觉不到的微小误差，现在却成了使武器完全变成废品的缺点。法国人对于自己那些旧机器没有作出什么显著的改进，因此他们的射击不准确。如果没有一门火炮同其他火炮是完全相同的，那末即使射角相同，其他一切条件也都一样，火炮又怎么能达到相同的射程呢？而且由于火炮制造上的不精确，在800码距离上会发生1码误差，在4000码距离上就会发生100码的误差。能指望这样的火炮在远距离上精确地射击吗？\n我们得到的结论是：法国的线膛炮不好，因为它们一定有空隙，因为它们必须使用比较大的射角，而且因为它们的生产完全不符合远射程线膛炮的要求。必须尽快地把它们换成其他火炮，否则，法国炮兵就会成为欧洲最差的炮兵。\n我们有意识地对这些火炮考察得比较详细一些，因为这样我们才有可能阐述线膛炮构造的主要原理。"
}