{
  "metadata": {
    "volume": "15",
    "article_number": "009",
    "title": "为拿破仑在莱茵河上的未来战争作准备",
    "file_name": "volume_15_009_卡・马克思。为拿破仑在莱茵河上的未来战争作准备53―62.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1860年5月1日于柏林\n1860年5月1日于柏林\n此间社会上所有各阶级中正盛行这样一种看法，即认为路易・波拿巴正打算把德国问题提到日程上来。在今天的“国民报”上，一位通讯记者甚至断言，据他从最可靠的来源得到的消息，巴登格（巴黎人对路易・波拿巴的戏称）[32]已经确定要在莱茵河上进行战争；还说，几个星期以前，约翰・罗素勋爵知道这个计划以后跳起来大骂法国皇帝，并且突然宣布英国现在要找新的盟友，因而使下院大吃一惊。法国半官方报刊的语调和情绪根本没有消除这种恐慌。请大家读一段大多数法国地方报刊从中汲取灵感的巴黎布耳埃通讯社[33]如下的一段通讯。\n“我的一个朋友，一个爱开玩笑预言未来的人，最近曾对我说：‘等着瞧吧，皇帝一定去莱茵河向普鲁士国王建议结盟，顺便也把疆界稍微修改一下。’对此我引用了‘拿破仑第三和意大利’这个小册子中的一句话来回答说：‘通过友好的办法解决领土改变问题，要比在胜利后第二天被迫这样做好些。’”\n法国政府同英国订立了商约以后不久，曾向普鲁士驻巴黎公使作了这样一个暗示：如果提议法国和关税同盟[34]之间也订立一个类似的条约，想必会受到欢迎。但普鲁士政府回答说，关税同盟根本不想订立这样的条约。这就引起了惊异和不满，并且用很不礼貌的方式表达了出来。除此之外，普鲁士政府那时还得到充分的情报，知道路易・波拿巴的代理人在此以前不久就已开始同巴伐利亚宫廷进行谈判，要求后者把兰道要塞让与法国，说这个地方曾根据1814年的条约留给了法国，但后来又根据1815年的条约3把它从法国手中很不公平地夺走了[35]。由此可见，在居民中流传的关于即将同法国决裂的消息，还有官方的猜疑表现来作证明。\n目前普鲁士的情况在某些方面很像奥地利在东方战争结束后的情况。当时，奥地利同其他强国比起来，所得的利益似乎最大。它得意洋洋地认为，除了把自己的军队动员了一下以外，没有给自己添任何麻烦，就杀下了它的危险的邻邦俄国的威风。由于奥地利扮演的是武装调停者的角色，而西方列强则不得不承担了战争的全部重担，所以在和约签订以后，奥地利就自以为它已经假手于西方盟国的武装力量，把俄国自1849年匈牙利事件[36]以来对它所取得的优势摧毁了。的确，维也纳内阁当时也听到不少恭维它外交手段十分巧妙的话。但实际上却是，奥地利在东方战争时期所采取的模棱两可的立场使它失去了同盟者，使路易・波拿巴得以把意大利战争\n。在意大利战争的过程中，普鲁士也保全了自己的一切资源。它手里是拿起武器了，但是却不使用，只让它的政治谋士们挥洒那顺从的墨水去代替士兵们流血。维拉弗兰卡和约签订以后，看起来似乎是，普鲁士已经借法国胜利之助，把自己的竞争者哈布斯堡王朝削弱，为自己开辟了做德意志盟主的道路。然而，宣布在维拉弗兰卡议和的理由本身，就应该已打消了普鲁士的幻想。路易・波拿巴宣称，普鲁士的武装和进行干涉的威胁牵制了法国的力量，而奥地利则宣称，它的抵抗力量是被普鲁士的模棱两可的中立瓦解的。在整个战争期间，普鲁士一直都在表示与自己的行动有着可笑的矛盾贪求。它在奥地利和德意志各小邦面前说自己负有作为一个欧洲大国的义务；在英国和俄国面前说自己负有作为一个主要的德意志国家的义务，并且以这些虚伪的托词为理由，贪心地要求法国承认它是欧洲的武装调停者。由于贪图par　excellence〔主要〕德意志国家这一称号，它就让俄国在一项空前无礼的周知照会中恐吓德意志各小邦的宫廷[37]，并且让施莱尼茨先生作代表诚惶诚恐地恭听约翰・罗素勋爵关于“基本的”国际公法的冗长讲课。\n普鲁士的行动进一步证实了它贪图充当欧洲大国的角色：它把德意志各小邦国君的要战的热情平息了下去，并且企图利用奥地利在军事上的失败来攫取它的这个对手原来在德意志联邦的机构中的位置。当法国军队的胜利终于迫使它采取某种要战的立场时，它便碰到了德意志各小邦冷淡的反对态度，这些小邦都已不大隐瞒它们对普鲁士宫廷的最终目的的不信任了。到维拉弗兰卡和约签订的时候，普鲁士已经不仅在欧洲完全孤立，而且在德意志也完全孤立；接踵而来的萨瓦被兼并则使法国的无防御的疆界大大缩短，于是法国在莱茵河上打胜仗的机会就大大增加了。\n从这些情况来看，普鲁士现在力图在对内政策和对外政策方面实行的政治路线都同样是错误的。不管在普鲁士的报刊上和众议院里吹嘘得多么起劲，但在它的内政方面，除了它的官吏们所用的词句之外，没有丝毫变化。关于军队改革的提案根本没有预定要增强普鲁士的军事实力以应付紧急情况，这些提案的目的只是不断扩大已经过度庞大的常备军，加重已经过度紧张的财政负担，并取消国家唯一的民主设施――后备军[38]。关于出版、结社权、市政、地主和农民的关系、官僚主义的监护、无所不在的警察等等的所有反动法律，都小心翼翼地保存下来。甚至关于贵族与平民通婚的可耻条例至今也没有废除。"
}