{
  "metadata": {
    "volume": "15",
    "article_number": "056",
    "title": "北美内战[178]",
    "file_name": "volume_15_056_卡・马克思。北美内战346―356.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "另一方面，道格拉斯所提出的“垦殖者主权”，也不能使蓄奴党满足。蓄奴党想要实现的事情，必须于未来4年中在新总统任内实现；这件事只有借中央政府的力量才能实现，不容再有拖延。奴隶主们并不是没有看到已经形成了一个新的力量，这就是\n**\n西北部\n**\n，它的人口在1850―1860年间差不多增加了一倍，大致已同蓄奴州的白人人口相；这个力量无论从传统、性格或生活方式上来说，都不会甘愿让别人把自己从一个妥协拖到另一个妥协，像东北部的旧有各州那样。对于南部来说，联邦仅仅在它把联邦权力交到南部手中做奴隶主政策的工具的情况下，才具有价值。如果不能这样，南部不如现在就决裂，否则，就得在4年之中坐待共和党的发展和西北部的兴起，然后在不利的条件下开始斗争。因此蓄奴党才把一切都投到赌注上来！当北部民主党人不愿继续扮演南部的“白种贫民”的角色的时候，南部便以分散选票让林肯取得了胜利，然后就以这个胜利作借口拔剑出鞘了。\n由此可见，整个过程过去和现在都是以\n**\n奴隶制问题\n**\n为基础的。这里的意思还不是说，现有的蓄奴州内部的奴隶是否应当解放，而是说，北部的2000万自由居民是否应当继续屈从于30万奴隶主的寡头统治；共和国的各个巨大领地是应当成为建立自由州的基地，还是应当成为培植奴隶制的地方；最后，用武力向墨西哥、中美和南美扩展奴隶制度是否应当成为联邦的国家政策的指导原则。\n在下一篇文章里，我们将探讨伦敦报界所说的，北部应当欢迎脱离，把它看做最有利的和唯一可能的解决办法这个主张。\n卡・马克思写于1861年10月20日\n载于1861年10月25日“新闻报”第293号\n原文是德文\n俄文译自“新闻报”\n**\n注释：\n**\n[178]马克思为“新闻报”撰稿是从本篇文章开始的。\n“新闻报”（《Die　Presse》）是奥地利资产阶级自由派日报，从1848年至1896年在维也纳出版。该报是1848年7月作为温和的自由资产阶级的机关报创办的，1848―1849年奥地利革命失败后曾暂时被封，这就使它得到了一些“反对派立场”的名声。六十年代初它在所有用德文出版的报纸中销路最广（3万订户）。它在这些年代大受欢迎的原因是它在对外政策问题上的反波拿巴立场以及它反对奥地利政府的反动对内政策的言论。从1856年起，德国政论家麦・弗里德兰德参加“新闻报”为该报编辑之一；他早先出版过资产阶级民主派的“新奥得报”、（《Neue　Oder-Zeitung》），马克思曾在1855年期间作为该报驻伦敦通讯员为它撰稿。“新闻报”的编辑部一再企图拉马克思来为该报撰稿。1861年10月，在“新闻报”开始反对奥地利施梅林的假立宪派的政府之后，马克思才最后同意。\n马克思在“新闻报”上的文章――编辑部在发表时通常都注有：“本报伦敦通讯员”或“特约通讯员”――接触到英国、法国和美国的国际国内政策的所有重要问题，并向奥地利和德国读者介绍这些国家的工人阶级状况和民主运动。马克思为“新闻报”写的文章的主要部分是论述美国内战及其对欧美各国的局势的影响的。评述军事行动，马克思照例都是运用恩格斯供给他的材料。马克思为“新闻报”撰稿持续了一年多。在这一时期，该报共登载了马克思的52篇文章――其中有两篇是同恩格斯合写的，有一篇是恩格斯写的。马克思为“新闻报”写的文章和通讯有相当多一部分未被报纸编辑部刊载。这是马克思在1862年底停止为该报写文章的主要原因。\n马克思写作“北美内战”一文，看来早在1861年6―7月，即当他收到弗里德兰德关于为“新闻报”写稿的建议的时候就已开始。同时，“美国内战”一文基本上也已写好，这篇文章同样也于1861年10月寄往编辑部。――第346页。\n[179]指1832年南卡罗来纳州废除1828年和1832年的联邦关税法令（见注158）。――第347页。\n[180]凡尼耳会堂是1742年商人凡尼耳献给波士顿城的一所大厦。在北美殖民地独立战争（见注123）时期美国爱国者常在这里举行大会。――第348页。\n[181]1787年颁布的大陆会议法令规定，俄亥俄河西北的各个领地在居民人数达到6万时，就可以以州的资格参加联邦，与旧有各州享受同等的权利。――第349页。\n[182]德雷德・司各脱案件，见注152。――第350页。\n[183]指逃亡奴隶法（Fugitive　Slave　Act），1850年9月由美国国会通过，作为对1793年的逃亡奴隶引渡法的补充。根据这个新法律，在所有各州任命了追捕奴隶的特派官员。捕到一个黑人，并判他重做奴隶，可得奖金10美元。如果把一个被抓的黑人开释，只能得到5美元。北部各州当局和居民必须给予特派官员以一切协助。违反法律则判处罚金1000美元和6个月徒刑。该法律加深了人民群众的不满，使废奴运动加强，因而在美国内战爆发之前事实上就已行不通，最后于1864年被废除。――第351页。"
}