{
  "metadata": {
    "volume": "15",
    "article_number": "062",
    "title": "对墨西哥的干涉",
    "file_name": "volume_15_062_卡・马克思。对墨西哥的干涉386―393.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1861年11月8日于伦敦\n1861年11月8日于伦敦\n路易・波拿巴为了取悦法国公众，不得不经常准备许多花样，远征墨西哥完全有可能是其中之一。西班牙由于最近在摩洛哥和圣多明哥的廉价胜利冲昏了它那一向就很脆弱的头脑，的确也梦想恢复自己在墨西哥的统治。但是，也没有疑问，法国的计划还远未成熟，而且法国和西班牙都极力反对在英国领导下联合远征。\n9月24日帕麦斯顿的私人的Moniteur〔机关报〕伦敦“晨邮报”首先详细报道了根据一项条约的条款而拟出的联合干涉的计划，这项条约，据该报报道，是英法西三国刚刚缔结的。这一番话刚刚传过拉芒什海峡，法国政府就通过巴黎“祖国报”指斥这是绝对的谎言。9月27日，帕麦斯顿的国家机关报伦敦“泰晤士报”在一篇社论中首次打破了它对于这个计划的缄默，反驳了“祖国报”，不过没有提它的名字。“泰晤士报”甚至断言：罗素伯爵曾把英国方面干涉墨西哥的决定通知法国政府，而且图温奈尔先生已经答复，说法国皇帝也做出了同样的决定。现在轮到西班牙。马德里一家半官方的报纸肯定西班牙有干涉墨西哥的意图，但同时却否定了与英国联合干涉的说法。\nDementis〔辟谣声明〕\n还在一个接着一个发表。“泰晤士报”还肯定地说：“这次远征已经获得美国总统的完全同意。”而美国所有的报纸在谈到“泰晤士报”的文章的时候，一直都在否认这种断言。\n所以，显而易见，而且“泰晤士报”也明白承认，现在这种形式的联合干涉，是英国牌的――也就是帕麦斯顿牌的。西班牙是由于受到法国的压力而被迫附和；法国的参加则是由于它得到了在欧洲政治方面对它所做的让步。在这方面，有一个很有意义的巧合：“泰晤士报”在11月6日的同一号报纸上，一方面报道了在巴黎缔结了联合干涉墨西哥的协定的消息，同时发表了一篇社论，用蔑视和傲慢的态度，对待瑞士就不久以前本国领土被侵，即法国军队侵入达普谷地而提出的抗议。作为参加远征墨西哥的报偿，路易・波拿巴在阴谋侵略瑞士方面，可能还会在欧洲大陆其他地方，已经得到了carte　blanche〔行动自由〕。在这些问题上，英法之间在9月和10月一直进行着谈判。\n在英国，除了墨西哥债券持有人以外，是没有人愿意对墨西哥进行干涉的，而这些债券持有人也从来说不上能够夸口对舆论有什么影响。因此，要把帕麦斯顿的计划直接塞给公众是有困难的。其次的一个最好的办法，就是把一些互相矛盾的说法使英国大象糊涂起来，这些说法是同一个制造场用同样的材料炮制的，只不过在使用时分量有所不同而已。\n“晨邮报”9月24日宣布：“在墨西哥”不会有“夺取领土的战争”，唯一的问题是对墨西哥的国库提出要求；而“把墨西哥作为一个有组织的和已经确立了的政府来与之交涉是不可能的”，因此，“墨西哥的主要港口将暂时被占领。这些港口的关税收入将加以管制”。\n与此相反，“泰晤士报”9月27日声称：“对于欺诈，对于抵赖，对于一个破产的国家不讲信义、无耻地用立法的办法掠夺我国同胞而无法补救的事情，我们已经由于长期容忍而有了锻炼了”，所以，“对英国债券持有人私人的劫夺”，实际上并不像“晨邮报”所说的那样是这次干涉的根本原因。“泰晤士报”en　passant〔顺便〕提到，“墨西哥的首都是十分有益于健康的，如果有必要推进那么远的话”，不过“泰晤士报”却希望，“单单是联合舰队出现在墨西哥湾并占领某些港口，就会促使墨西哥政府作\n努力来维持和平，并且使在野分子恪守比较具有宪法精神的反对派形式，而不是采用盗匪手段”。\n看起来，照“晨邮报”的说法，发动这次远征是因为“墨西哥不存在政府”，而照“泰晤士报”的说法，发动这次远征却是为了鼓励与支持\n墨西哥政府。夺取领土和管制收入，的确是一个最希奇的、绝无仅有的用来巩固一个政府的手段。\n“泰晤士报”和“晨邮报”发出暗示之后，约翰牛随即被转交给政府的第二流宣谕官，他们不停地用同样矛盾的话把他折磨了4星期之久，直到舆论对联合干涉墨西哥的观念终于变得十分熟习为止，尽管仍然小心地使它对远征的目的与意图茫无所知。最后，和法国的谈判结束了，“机关报”向公众报告进行干涉的三强已于10月31日签订协定，而“辩论日报”[205]（它的一个所有人已被任命为法国远征舰队的一艘军舰的舰长）则告诉全世界，不会进行永久性的领土征服；只将占领委拉克路斯和墨西哥海岸的其他地点；并决定如果当地政府不愿满足干涉军的要求就进攻首都，而且，应向墨西哥共和国输入一个强有力的政府。\n“泰晤士报”在它9月27日第一次发表言论以后，似乎已经忘记了墨西哥的存在，但现在它又出来了。凡是不了解它和帕麦斯顿的联系，不知道它原先推荐过帕麦斯顿的计划的人，一定会认为“泰晤士报”今天的这篇社论是对整个这次冒险进行最尖锐无情的讽刺。这篇社论开头就说：“这次远征是一件\n事情”（往后它又说这是一件奇异的事情）。"
}