{
  "metadata": {
    "volume": "15",
    "article_number": "056",
    "title": "北美内战[178]",
    "file_name": "volume_15_056_卡・马克思。北美内战346―356.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1859年，新墨西哥接受了一个奴隶制的法典，这个法典的野蛮性可以与得克萨斯和亚拉巴马的法典相比。然而1860年的人口普查表明，在新墨西哥的约10万居民中，奴隶还不到50人。因此，南部只要派遣若干冒险家携带少数奴隶越过边界，然后借华盛顿中央政府以及它在新墨西哥的官吏和承办人之助，击鼓召开一个冒牌的人民代表会议，就可以把奴隶制度以及奴隶主的统治强加于这个领地了。\n但是，这个便利的方法在其他领地还是行不通的，于是南部便采取了下一个步骤，即从国会转而诉诸美国最高法院。这个最高法院有法官9人，其中5人属于南部，所以它很久以来就是奴隶主的百依百顺的工具。1857年，它在臭名昭著的德雷德・司各脱案件[182]中决定，每个美国公民都有权携带宪法所承认的任何财产进入任何领地。宪法承认奴隶为财产，并且规定联邦政府必须保护这种财产。因此，根据宪法，奴隶主就可以强迫他们的奴隶在各领地内劳动，每个奴隶主也就可以违反垦殖者多数的意志，把奴隶制度带到一直是自由的领地中去。各领地的立法议会被剥夺了禁止奴隶制度的权利，而国会就同联邦政府一起，被赋予保护奴隶制度的先锋的义务了。\n如果说，1820年的密苏里妥协案扩展了奴隶制度在各领地的地理界限，1854年的堪萨斯―内布拉斯加法案又取消了任何地理界限，换上一个政治的障壁，即垦殖者多数的意志，那末，美国最高法院则是通过1857年的判决，把这个政治障壁也拆掉了，从而把共和国现在和将来的一切领地从培植自由州的地方变成了培植奴隶制度的地方。\n与此同时，在布坎南政府时期，在北部各州还严厉无情地实行了1850年颁布的更厉害的逃亡奴隶引渡法[183]。为南部奴隶主捕捉奴隶看来已经成了北部的合乎宪法的任务。另一方面，为了尽量阻止自由垦殖者移殖到领地去，蓄奴党破坏了一切所谓free-soil措施，即将一定数量的未开垦的国有土地免费给予垦殖者的措施[184]。\n在美国的对外政策上，也同在对内政策上一样，奴隶主的利益成为指路的星辰。布坎南事实上是靠了发布奥斯坦德宣言才弄到总统一职的，这个宣言宣布，用购买办法或用武力夺取古巴，是国家政策的伟大任务[185]。在他执政时期，墨西哥北部已经被美国土地投机分子所瓜分，这些人都迫不及待地一等发出信号便袭击契瓦沃、科阿韦拉和索诺拉[186]。海上走私者对中美各国不断进行的海盗式的远征，同样是由华盛顿白宫指挥的。联邦政府暗中支持\n**\n重新开放奴隶买卖\n**\n[187]，就同这种公开以征服新领地来扩展奴隶制度和奴隶主的统治为宗旨的外交政策有着非常密切的联系。斯蒂・阿・道格拉斯本人在1859年8月20日就曾在美国参议院中宣称：去年一年，自非洲运来的奴隶比前此任何一年都多，甚至比奴隶买卖为法律所准许的时期还多。去年输入的奴隶的数目已达15000人。\n向国外武装扩展奴隶制度已经成为国家政策的直言不讳的目的；联邦事实上已成了统治南部的30万奴隶主的奴隶。一系列的妥协导致了这种结果，而这些妥协是南部依靠它与北部民主党人的联盟而达到的。在这个联盟面前，自1817年起周期性的反抗奴隶主日益加甚的侵犯的一切尝试，一直都遭到失败。最后，才到来了一个转折点。\n取消了奴隶制度的地理界限并将新领地是否实行奴隶制度的问题交由垦殖者多数决定的堪萨斯―内布拉斯加法案一经通过，奴隶主的武装特使，密苏里和阿肯色的边境暴徒，就一手执长猎刀，一手执连发手枪，进袭堪萨斯，并且以前所未闻的暴行企图把垦殖者从他们定居的领地上赶走。这些盗匪式的袭击受到了华盛顿中央政府的支持。于是引起了极其强烈的反应。在整个北部，特别是在西北部，成立了支援协会，以人、武器和金钱支援堪萨斯[188]。就从这个支援协会中产生了\n**\n共和党\n**\n，所以共和党实起源于保卫堪萨斯的斗争。在借武力使堪萨斯变为\n**\n蓄奴领地\n**\n的企图失败以后，南部便企图借政治阴谋来达到这个目的。特别是，布坎南政府尽一切力量企图强迫堪萨斯接受一个奴隶制的宪法，作为一个\n**\n蓄奴州\n**\n加入美国诸州的行列。于是开始了新的斗争，这一次主要是在华盛顿国会内进行的。甚至北部民主党的首脑斯蒂・阿・道格拉斯，这时（1857―1858年）也起来坚决反对政府及其南部的同盟者了。因为，强制实施奴隶制宪法是与1854年的内布拉斯加法案所规定的垦殖者主权的原则相抵触的。道格拉斯是西北部伊利诺斯州的参议员，如果他承认南部有权借武力或者借国会的法案来夺取北部所垦殖的领地，他自然就会失去自己的全部影响。所以，正像保卫堪萨斯的斗争产生了\n**\n共和党\n**\n一样，它同时也引起了\n**\n民主党\n**\n本身\n**\n内部\n**\n的第一次\n**\n分裂\n**\n。\n共和党在1856年发表了它的第一个总统竞选纲领。"
}