{
  "metadata": {
    "volume": "15",
    "article_number": "002",
    "title": "英国的政治",
    "file_name": "volume_15_002_卡・马克思。英国的政治9―14.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1860年1月27日于伦敦\n1860年1月27日于伦敦\n在关于议会答词的辩论中，最引人注意的题目是第三次对华战争\n［注：指1860年英法联军侵略中国的战争。这年7月，英法联军攻陷大沽炮台，进占天津、北京；10月，清政府被迫与英法分别签订“北京条约”，英法都取得了一系列新的特权。――译者注］\n、对法商约和意大利纠纷[8]。应当看到，中国问题不仅是一个国际问题，而且牵涉到一个极端重要的宪法问题。按照帕麦斯顿勋爵的独断命令而进行的第二次对华战争\n［注：指1856―1858年英法联军侵略中国的战争。这次战争的结果是清政府被迫于1858年6月在天津与英、法、俄、美四国分别签订了丧权辱国的不平等条约；11月，又在上海签订了中英、中法、中美通商章程。――译者注］\n，曾经先招来议会对他的内阁投不信任票，接着就是他解散下院；新下院虽然是由他一手包办选举出来的，但是也从来没有人要求撤销它的前任所通过的判决。一直到现在，帕麦斯顿勋爵的第二次对华战争，还受着一个议会裁决案的谴责。然而事情还不止于此。\n1859年9月16日，英国接到白河失败\n［注：指1859年6月英法侵略军在大沽之战中所遭受的失败。这月24日，英法派舰队到白河河口（即海河河口），进攻大沽炮台，被中国守军击沉军舰四艘，击伤六艘，英军舰队司令贺布受重伤，登陆部队被击退。敌人在美舰掩护下逃走。――译者注］\n的消息。帕麦斯顿勋爵不是召开议会，而是致书路易・波拿巴，同这个独裁者商谈派一支新的英法远征军打中国。在三个月中，正如格雷勋爵所说的，\n“英国港口和军械库里一片喧哗，忙于准备；同时采取种种步骤向中国运送大炮、弹药和炮舰，并且除海军外，还加派了不下一万人的大军。”\n一方面，由于和法国签订的条约，另一方面，由于事先不通知议会而作的一大笔支出，就已经把这个国家完全投入一次新的战争了，而议会复会后，却满不在乎地要求议会“感谢女王陛下把已经发生的事情和远征中国的准备工作告诉了他们”。路易-拿破仑本人对他自己的Corps　Législatif〔立法团〕说话的方式，或者皇帝亚历山大对他的参政院说话的方式，能与此有什么不同呢？\n1857年下院在关于答词的辩论中，现任财政大臣格莱斯顿先生谈到波斯战争时曾经愤慨地说：\n“我不怕反对，我要说，不事先通过议会就开始战争的做法，是\n完全相抵触的，这种做法\n这样危险的先例\n完全不可能重演，\n绝对需要下院加以干涉\n帕麦斯顿勋爵不仅重演了一回“这样危害宪法”的先例；他这一次不仅在伪善的格莱斯顿先生的协助下重演了一回，而且，好像是想试试内阁不负责任的程度似的，他利用议会的权力对付国王，利用国王的特权对付议会，利用二者的特权对付人民，居然肆无忌惮地在同样的行动范围内重演了一回危险的先例。他的一次对华战争曾经遭到议会的谴责，他不顾议会又进行了另一次对华战争。而在两院中，却只有一个人鼓起足够的勇气反对内阁的这种僭越行为；奇怪的是，这一个人并不是立法议会的民主派，而是贵族派。这个人是格雷勋爵。他对答复国王演辞的答词提出了修正案，主张在没有听取议会两院的意见以前，不应该开始远征。\n执政党的代表和陛下反对派的领袖对待格雷勋爵的修正案的方式，清楚地标志着英国代议机关正在迅速走向政治危机。格雷勋爵承认，形式上国王享有宣战的特权，但是，既然大臣们事先不得到议会的批准不得在任何事情上花费一个法寻\n［注：法寻是英国的辅币名，等于四分之一辨士。――译者注］\n，所以在没有事先通知议会，没有提请议会预先设法支付这些可能的费用以前，国王的负责代表们根本不应当采取远征的战争行动，这就是宪法和惯例。因此，只要国民的参政院认为适当，它在一开始就可以制止大臣们所策划的任何不正当的或不明智的战争。为了说明过去是怎样严格遵守这些规章的，这位勋爵阁下举了几个例子：1790年，当几艘英国船在美国的西北海岸被西班牙人截走时，皮特曾向两院提出了国王的咨文，要求两院通过一笔款项来弥补可能的支出。另一次，在1826年12月，当西班牙斐迪南七世为了援助唐・米格尔而打算入侵葡萄牙，唐・彼得鲁的女儿\n［注：玛丽亚二世・达・格洛丽亚。――编者注］\n向英国求援时，坎宁送致了同样的咨文，把问题的性质和费用的概数通知议会。最后，格雷勋爵明白地指出，政府已经敢于不经议会同意而向全国征税，因为已经承担的大量费用，总是必须设法支付的，而不挪用完全是准备作其他用途的款项，就不可能支付这笔钱。\n格雷勋爵从内阁方面得到了什么样的回答呢？曾经带头反对帕麦斯顿第二次对华战争的合法性的纽卡斯尔公爵回答道：第一，近年来树立了“非常良好的惯例”，即“对答词决不提出任何修正案，除非是要达到某种重大的\n。"
}