{
  "metadata": {
    "volume": "15",
    "article_number": "036",
    "title": "步枪史",
    "file_name": "volume_15_036_弗・恩格斯。步枪史209―241.html",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "从1854年起，它最后代替了不列颠军队中所有的滑膛枪。\n在比利时，米涅式步枪稍经改变后，从1854年起被用来装备猎兵，后来也用来装备基干部队。\n在西班牙，米涅式步枪在1853年被用来装备猎兵，后来又装备了基干部队。\n在普鲁士，如前所述，常备军在1855―185６年临时使用过米涅式步枪，但是后来就完全换成了针发枪。\n在德意志诸小邦，都采用了米涅式步枪，只有极少数的例外。\n在瑞士，用来装备全体步兵（优秀射手除外）的普雷拉式步枪，不过是米涅式步枪的一个变种。\n最后，在俄国，政府正忙于用一种很好的米涅式步枪代替旧式滑膛枪。\n几乎所有这些国家的步枪的膛线的数量、深度和缠度以及弹丸的形状，都有细微的差别。在下一节里，我们就要谈到其中最重要的差别。\n我们扼要地重述一下米涅式步枪的原理。这种枪刻有浅膛线，使用长弹丸，弹丸的直径比枪膛的直径小得多，因此能顺畅地下滑。这种弹丸的底部即贴近火药的一端被掏空。发射时，因爆炸而突然产生的火药气体进入这个掏空部分，压迫掏空部分较薄的壁层，使铅弹\n，因而使它紧贴膛壁和嵌入膛线，这样，弹丸就沿着这些旋转的膛线前进，保持了任何线膛枪弹丸都具有的那种旋转运动。这是各种发射扩张式弹丸的步枪的主要的、最重要的部分；这是它们的共同特点。至于在细部方面，则不同的发明家作了许多不同的改变。\n米涅本人采用了塞子。这种塞子是一小块碗状圆铁片，堵在弹丸掏空部分的口上。它应当被火药爆炸的力量更深地推入掏空部分，从而帮助弹丸扩张，使这种扩张更可靠。但是不久就证实这种碗状塞子有很大的缺点：它在弹丸射出枪口时常常脱离弹丸并且乱飞，有时使侧前方不远的自己方面的兵士受到轻伤。此外，它有时还翻转过来塞入弹丸，造成弹丸不规则的扩张，因而使它在飞行时离开瞄准线。当人们知道根本不用任何塞子也能使弹丸扩张时，就进行试验来探索不用塞子的扩张式弹丸的最好形状。首创这种弹丸的，可能是普鲁士上尉奈恩多夫（在1852年）。这种弹丸的掏空部分是圆柱形的，但是在靠近弹丸的底部的地方变宽，成漏斗形。这种弹丸在射程和射击精度方面都取得了很好的效果。但是不久就发现，塞子除了使弹丸扩张外还有另一个作用，那就是它可以防止在运输时和在使用不注意时损坏空心弹丸的薄壁；而奈恩多夫式弹丸在运输中变了形，所以射击效果非常差。因此，在德意志诸邦的大部分军队中保留了空心铁塞，不过它呈又长又尖的圆锥形，因而能够充分发挥效用，从来不翻转，而且几乎从来没有脱离过铅弹。恩菲耳德式弹丸，如大家都清楚地知道的，装有坚硬的木塞。\n然而有些国家继续进行了不带塞子的弹丸的试验，并且军队采用了这种弹丸。在比利时、法国、瑞士和巴伐利亚就是这样。所有这些试验的主要目的，就是给弹丸空心部分确定一种形状，使它既能防止弹丸损坏，又不妨碍弹丸扩张。所以，这个空心部分有的是钟形（比利时的提梅尔汉斯所发明），有的是三角棱柱形（法国的奈斯勒所发明），并具有十字形截面（达姆斯塔德的普伦尼斯所发明）等等。但是任何不带塞子的扩张式弹丸要把这两个要素――坚固性和扩张性――结合起来，看来几乎是不可能的。具有简单的圆柱形空心部分和很牢固的壁层的新式巴伐利亚弹丸（波德维耳斯少校所发明），目前大概是最符合这种要求的。\n在那些把旧式滑膛枪刻上膛线用来发射米涅式弹丸的国家中，旧式火枪的口径当然只能是很大的。但是在那些装备着完全新式步枪的军队中，根据我们在前一部分中提到的那些理由，枪的口径大大缩小了。英国恩菲耳德式步枪的口径为14．６8毫米，南德意志诸邦（维尔腾堡、巴伐利亚、巴登和黑森―达姆斯塔德）的步枪的口径为13．90毫米。只有法国人给他们的近卫军装备的步枪保留了从前的滑膛枪的口径（17．80毫米）。\n恩菲耳德式步枪是一个发射扩张式弹丸的步枪的良好榜样。它的口径很小，因而能够采用长度为直径的两倍而且还不比旧式球形弹丸重的弹丸。它的制作十分精良，几乎比欧洲大陆各国军队所装备的一切步枪都优越。它的弹丸很合比例。虽然有人反对使用木塞，认为木塞可能由于膨胀而使弹丸的直径扩大，或者由于收缩而脱落，但是我们认为这种意见是没有根据的。如果木塞膨胀会使弹丸不便使用，那是在早先就可以发现的；而当木塞收缩时，弹筒能防止它脱落。总的说来，恩菲耳德式步枪取得的效果，是和大陆上最好的发射扩张式弹丸的步枪的效果大致相等的。　　对于这种发射扩张式弹丸的恩菲耳德式步枪的意见是：它的口径还可以再小些，这样就能采用更长一些的重量相同的弹丸和更坚固一些的重量相同的枪管；事实证明5条膛线比3条膛线更好；它的长枪管，至少在枪口部分太不牢固，因此不能作刺刀柄用；弹丸由于没有环形凹槽，在膛内受到的摩擦过大，所以就有使坚实的弹头飞开而环形的空心部分则牢牢地留在膛线内的危险。\n改变口径是一件很重大的事情；而不这样做就很难使枪管的枪口部分更加坚固。我们认为这是最重要的一个意见。"
}