{
  "metadata": {
    "volume": "15",
    "article_number": "000",
    "title": "第十五卷说明",
    "file_name": "volume_15_000_第十五卷说明Ⅸ―ⅩⅩⅥ.html",
    "chunk_id": "006",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "马克思认为，“欧洲的武装的最高法庭”对美洲国家内政的干涉，乃是帕麦斯顿和波拿巴为了挑起同美国的军事冲突而采取的一种“下策”。在“墨西哥的混乱”、“英国国内同情心的增长”等文章中，马克思揭露英国统治集团想利用墨西哥的事件作为借口，利用墨西哥的领土作为英国和法国站在南部各蓄奴州方面干涉美国内战的进攻基地。\n马克思联系着拿破仑第三参加墨西哥远征揭露了他的冒险阴谋，强调指出，对路易・波拿巴来说，对外冒险是保存第二帝国反动的波拿巴制度的手段，是在欧洲特别是在瑞士获取某些领土的方法。此外，马克思指出，策动拿破仑第三对墨西哥冒险，是第二帝国金融界的直接需要，冒险的目的就是建立法兰西殖民帝国（“国际性的米勒斯案”）。\n马克思特别指出武装干涉墨西哥的发起者英国的反动作用，揭下了英国资产阶级的外交的假面具，指出这种外交十分伪善，对弱者残酷无情，对强者小心侍奉，对国际法完全蔑视。马克思主义奠基人从英国统治集团这个时期的对外政策中看出，资产阶级和贵族的英国很久以来在欧洲事务中所起的反动作用显然地加强了。英国到十九世纪中叶变成了“世界工厂”，它力求保持自己的工业垄断和殖民垄断，这就不可避免地使英国统治阶级成为不仅是欧洲而且是全世界的所有反动运动的堡垒。\n马克思在揭露欧洲列强――英国、俄国、法国――旨在镇压民族解放运动和奴役他国人民的侵略性的对外政策的时候，严厉抨击了帕麦斯顿政府在中国、印度、波斯、阿富汗及其他国家中所奉行的殖民主义政策。马克思用数字和事实表明：1860年英国和法国对中国的侵略战争，同年法国对叙利亚的占领，都是这些国家的统治者背着本国人民干的，是掠夺性质的。\n本卷中还有一系列关于军事问题的文章。其中大部分是为总结美国内战的经验而写的。恩格斯发展关于战争的学说，指出人民群众的决定性作用，精神因素在军事行动中的意义。恩格斯密切注视军事技术的发展，认为美国内战在这方面创造了整整一个时代。他着重指出军事技术和战术的发展之间的联系，指出军备的发展依赖于生产方式中的变化。\n本卷中有一些恩格斯关于军事问题的著作，是他在1857―1860年为“美国新百科全书”所写的文章的重要补充，这些文章已载入本版第十四卷。在“步枪史”、“论线膛炮”、“法国轻步兵”等论文中，恩格斯从历史唯物主义观点出发考察了各种武器改进的过程，各个不同国家的战术发展过程。发表在英国“郎卡郡和柴郡志愿兵杂志”上的一组文章，深刻分析并批评了英国志愿兵部队的军事训练的组织和制度。载于“纽约每日论坛报”上的恩格斯“英国的志愿兵部队”一文，专门论述了志愿兵部队阶级成分的问题。恩格斯的未完手稿“金累克论阿尔马河会战”，戳破了英国资产阶级历史编纂学所制造的关于英军无往不胜、英军在克里木战争期间大建奇功的神话。恩格斯的这一著作利用了许多俄国材料，对俄军在克里木战争期间的英勇抵抗作了应有的评价。\n本卷中恩格斯的军事历史著作，是研究马克思主义关于战争、军队和军事学术的学说的重要文献。这些著作对马克思主义军事科学和真正科学的军事学术史的发展是一个重大的贡献。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n本卷所包括的马克思和恩格斯的文章，有15篇在全集第一版中没有收入。其中，有一些已在苏联刊物上以俄译文发表。“法国的状况”、“柏林的情绪”、“加里波第在西西里。――普鲁士的状况”、“不列颠的贸易”、“毕若元帅论战斗中的精神因素”、“富尔德先生”、“美国近况”、“铁路统计资料”、“英国记事”、“装甲舰及撞击舰和美国内战”、“罗素抗议美国无礼。――谷物价格上涨。――意大利的状况”等文章，以及马克思的“为拿破仑在莱茵河上的未来战争作准备”一文的第二部分和列入附录的一些文件，都是第一次以俄译文发表的。\n本卷中大部分文章在发表时都没有署名。但是根据马克思和恩格斯的通信，根据发表他们文章的某些报纸的编辑部的特殊记号以及其他的一些文件，本卷绝大多数文章已经肯定出自何人手笔。\n“纽约每日论坛报”和“新闻报”以及其他报纸显然印错了的人名、地名、数字、日期等等，都根据马克思和恩格斯用过的原材料一一核对，并作了更正。\n马克思和恩格斯的各篇文章和通讯的篇名，都是依照当时报纸上的标题印的。原件没有篇名的文章，则由马克思列宁主义研究院加上，标题前以星号为记。"
}