{
  "metadata": {
    "volume": "15",
    "article_number": "045",
    "title": "布莱顿和温伯耳登",
    "file_name": "volume_15_045_弗・恩格斯。布莱顿和温伯耳登280―286.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "伦敦及其郊区的志愿兵部队在复活节星期一的行动，看来完全证实了我们在“志愿兵将军”\n［注：见本卷第274―279页。――编者注］\n一文里的预言。兰尼勒勋爵想试图在他亲自指挥下把自己区的所有志愿兵集合一天，一下子就引起了各部队间的分裂。有一位柏立勋爵出来竞争总司令的候选人；他用温伯耳登的野外演习日来同布莱顿的作战演习对立。在各部队中间发生了很大的意见分歧，结果是：有些部队去布莱顿受兰尼勒勋爵的指挥，有些部队去温伯耳登受柏立勋爵的指挥，有些部队去的也是同一个地方，但是独立行动；也有些部队去里士满，有些部队去旺斯特德。这种分散本身不会带来任何损害。每个部队是完全不依附于别的部队的，有权随便利用自己的节日。但是，早在这次分裂以前就发生的，大概还要继续一个时期的这些激烈争论、个人争吵和仇视表现，必定带来而且已经带来很大损害。军官们不是站在这边就是站在那边；他们的兵士也同样这样做，但并不总是和自己的指挥官在一起，于是大多数的伦敦志愿兵就分裂成两大派――兰尼勒集团和柏立集团。接到开往温伯耳登的命令的部队当中的许多兵士出现在布莱顿，没有携带武器，但是穿着军服，以表示抗议自己的直接长官的决定和命令；而对这种同情的表示感到特别满意的兰尼勒勋爵，甚至把他们编成了一个临时步兵营，而且表现出一种在任何一个军队里至今还没有遇到的细致的军人趣味，让他们同自己的兵士一道在他面前用分列式通过。至少“每日电讯”[137]是这样报道的。\n现在，我们要问，兰尼勒勋爵或柏立勋爵有什么权利把自己提出来作志愿兵将军的候补者，从而在一向协同一致行动的部队之间引起纠纷呢？这两位军官都在正规军服务过；如果他们原来有当将军的大志，那末在他们面前，像在所有别人面前一样，达到这种地位的通常门径是敞开着的；就他们的社会地位来说，他们达到这种目的的机会要比他们的绝大多数同行多10倍。他们在加入志愿兵部队的时候明明知道：这支部队的最高军衔是中校军衔；志愿兵一旦被征召服现役，他们将同基干部队、民军部队一道被编成旅，并且交给基干部队的旅长指挥；英国军事编制的性质本身，不允许从任何别的兵种任命将军，只能从基干部队任命。他们追求志愿兵临时将军的地位，是为了猎取无论是他们或任何别的志愿兵军官都永远不会被任命的职位，而且，由于他们缺乏指挥大量部队的经验，也没有能力担任这种职位。但是，如果他们只是由于想当一天的将军，就破坏自己区的各部队间的团结一致，并且胆敢给运动带来严重的损害；那末，他们就更应该受坚决的、严厉的谴责了。\n直到现在，在志愿兵所有大的集训中，总司令的职务和任命旅长、师长的权利，通常都是授与区的司令的。我们在前一篇文章里说过\n［注：见本卷第277―279页。――编者注］\n，我们完全赞同这个制度，因为它符合军礼和隶属关系并且保证任用通晓本身业务的指挥官。我们现在看到，这种制度是有更大意义的。如果复活节集训的指挥权委托给有关军事当局，那就不会发生分裂，并且能够避免所有这一切争吵。但是，看来伦敦的指挥官们向自己的兵士灌输了一种极端荒谬的害怕总司令部的心理。他们叫嚷：“看在上帝的份上，不要叫总司令部管事！”我们在北方没有表现出这种狭隘性。我们总是同我们天然的军事长官们友好相处，并且确信这样做的好处；我们也希望老制度仍然继续实行下去，使我们避免现在正在使伦敦部队陷于分裂的这些可笑的争吵。\n伦敦人对总司令部不信任到什么程度，从斯卡利特将军来到布莱顿（他是由总司令部委派回报演习进程的）一事而引起的吵嚷中可以看出。各部队里的聪明人都大摇其头。派这位将军到这里来是总司令部的由小及大的第一步。如果把这种情况当做理所当然的事情而放过，那就预示着最可怕的后果。志愿兵是应该表示反对的；的确，也提出了这样的意见：斯卡利特将军无权接受只有郡的总督才能接受的敬礼。问题最终是这样解决的：他们两人同时出现，一起接受敬礼。但是这样的问题居然能够成为辩论的对象，这个事实表明，有些志愿兵对自己的地位认识得多么不正确。\n这样一来，我们看到，无论是在部队的纪律方面，无论是在隶属关系或者哪怕是在尊重高级军官方面，这次复活节集训都没有给伦敦志愿兵带来好处。\n在谈到某些野外演习日之前，我们必须指出，我们只能根据在军事方面极不充分而又含糊的伦敦报刊的报道；因此，如果我们事实有错误，这就不能归咎于我们了。\n兰尼勒勋爵的5个旅走了分列式以后，就占据了布莱顿以东的阵地，面对着该城。这些旅很小，每旅有3个营，平均每营400人；需要用这些兵力占领一排山岗，而这排山岗太宽，这支人数不多的部队是不够的。在这种情况下，如果是7000人接战，那就是估计敌人在数量上的优势不很大，否则，部队就会退到预备队那里去。"
}