{
  "metadata": {
    "volume": "15",
    "article_number": "036",
    "title": "步枪史",
    "file_name": "volume_15_036_弗・恩格斯。步枪史209―241.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "这种武器取得了惊人的射击效果；在荷兰政府不久以前所作的各种步枪的试验中，这种武器的射程、射击精度和弹道低伸度都被认为是最好的。的确，当射程为６00码时，它的弹道最高点仅8英尺６英寸，所以全部射程都是骑兵的危险界，而弹道的最后100码甚至还是步兵的危险界；换句话说，在射程为６00码时，判断目标距离有100码的误差，对杀伤６英尺高的目标一般也不会有影响。这种射击效果远远超过其他任何线膛枪的射击效果；它们中间最好的一种在６00码距离射击时所必须取的射角，使弹道最高点提高为13―20英尺，因而使危险界缩小为６0到25码。瑞士新式步枪的弹道所以特别低伸，是由于枪的口径小，可以使用长的尖头形弹丸和较大的装药。枪的口径小，枪就可以做得非常坚固而不笨重，弹丸可以长而不重，装药也可以大些而不产生过大的后座力。显然，这种武器的良好的射击效果绝对不是由于塞入式装弹法；事实上这种装弹法是这种枪的唯一缺点，使它不能成为步兵通用的武器。所以，瑞士人只限于用这种枪装备优秀射手连，这种枪在他们手中无疑会取得最良好的效果。\n下面我们将说明步枪怎样改进而成为适于每个步兵使用的武器。\n法国军官德尔文第一个试图使步枪成为适于步兵普遍使用的武器。他清楚地知道，要做到这一点，弹丸必须像滑膛枪弹丸一样或几乎一样顺畅地滑入枪管，然后必须改变形状，以便嵌入膛线。\n为了达到这个目的，他早在1828年就设计了一种枪尾部带药室的步枪，也就是使装填火药的枪管末端的直径大大小于枪管的其余部分。药室是仿照榴弹炮和臼炮上经常采用的药室制成的，但是榴弹炮和臼炮上的药室只是为了稳固地放置小量装药，而德尔文式步枪上的药室则具有完全不同的用途。火药装入药室后，直径小于枪的口径的弹丸就被装入枪管；但是弹丸一到达药室的边缘，就被药室顶住而不能继续前进；这时用探条猛力冲打几下，就足以使弹丸的软铅嵌入膛线并且使它的直径扩大而紧贴膛壁。\n这种枪的最大的短处，就是弹丸失去了圆球的形状，变得有些扁平，结果容易失去膛线赋予它的旋转运动，使射击精度受到很大影响。为了弥补这一缺陷，德尔文发明了长弹丸（圆柱锥形），这种弹丸最初在法国试用虽然不很顺利，但是在比利时、奥地利和撒丁却十分令人满意；在这三个国家中，德尔文式步枪经过各种改进以后，被用来装备猎兵营以代替旧式的步枪。尽管这种步枪现在几乎到处都不再使用了，但是德尔文所作的改进却包含着为后来一切发明家都不能不遵循的两个重要的原理。第一，前装步枪的弹丸顺枪管下滑时，必须有一定的空隙，以便于装填，而经过冲打以后则必须改变形状，以便嵌入膛线；第二，长弹丸是现代步枪唯一适用的弹丸。由此可见，德尔文一下子就把问题提到了正确的基础上面，完全不愧为现代步枪之父。\n长弹丸比球形弹丸优越的地方很多，因为前者能够作旋转运动（围绕纵轴线）；几乎所有的现代步枪在这方面都令人满意。同重量相对而言，长弹丸的断面比球形弹丸的断面小得多，因此它所遇到的空气阻力也就比球形弹丸小。它的头部可以做成尖形的，以使这种阻力减少到最低限度。它像梭镖或箭矢一样，在一定程度上受到空气的支持。结果是，这种弹丸由于空气的阻力而失去的初速比直径相同的任何球形弹丸都少得多，因而在既定的距离上弹道也低伸得多（也就是说弹丸的飞行路线对于敌人要危险得多）。\n长弹丸的另一个优点是，它同膛壁的接触面比球形弹丸大得多。因此，长弹丸能更好地嵌入膛线，而这也就可以减小缠角和减小膛线的深度。这两点有利于武器的擦拭，同时又使步枪能利用全装药而不致增加枪的后座力。\n最后，由于长弹丸比球形弹丸重得多，所以枪的口径即枪膛的直径就可以大大缩小，而仍然能够发射和原来球形弹丸同样重的弹丸。而且，如果以旧式滑膛枪的重量和它的弹丸的重量作为标准来衡量，那末发射同样重的长弹丸的步枪就可以比旧式火枪做得更加坚固（坚固的程度与枪膛的直径缩小量成正比），而重量却不超过旧式火枪。枪愈坚固，它就能愈好地承受装药的作用，后座力就愈小，因而口径缩小后能够使用较大的装药，这样就使弹丸具有较大的初速并从而保证获得较低伸的弹道。\n另一位法国军官图温南上校作了进一步的改进。他发现，当弹丸被冲打而压入膛线时，它的边缘抵在药室的圆形边缘上，这是一个缺点。因此他把药室的边缘去掉，使整个枪管像过去那样前后直径一致。他在枪膛底部螺帽的中央安上一根短的坚固的钢心杆或支撑杆，钢心杆伸入枪膛，在它的周围装填火药。弹丸则抵在钢心杆的钝头上面，而探条的冲打就把它压入膛线。这种装置的优点很大。弹丸在探条的冲打下向周围产生的扩张，比在德尔文式步枪里面要规则得多。这种武器能使弹丸和膛壁间留有较大的空隙，从而便于装填。这种改进所获得的效果极其令人满意，所以早在184６年法国的chasseurs　à　pied〔猎步兵〕便装备了图温南式步枪；随后朱阿夫兵和其他的非洲轻步兵也这样做了。"
}