{
  "metadata": {
    "volume": "15",
    "article_number": "121",
    "title": "金累克论阿尔马河会战[364]",
    "file_name": "volume_15_121_弗・恩格斯。金累克论阿尔马河会战627―643.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "俄军在第一线有2个苏兹达尔团（在最右翼）和1个喀山团（或称米哈伊尔・尼古拉也维奇大公团，在右中），与其邻接的是博罗迪诺团。在第二线是弗拉基米尔团，作为特别预备队的是乌格利奇团，留作总预备队的是沃伦团，每个团4个营，此外，还有1个猎兵营和一些海军陆战队。\n在三点钟以前，法军的进攻就已经发展到这样的程度：博斯凯和康罗贝尔的纵队登上了台地，拿破仑亲王的纵队进入了谷地；预备队显然也已经出动了。这时腊格伦下令英军进攻。第一线起立并像过去一样成横队向谷地推进。由于有葡萄园和丛林，部队队形很快就被打乱了，甚至在那些根据英国条令的规定，在这种情况下以排为单位分成复纵队的地方，也是如此。伊文思师派出2个营和1个炮兵连向右迂回起火的村子，其余的部队在村子左边沿着通向塞瓦斯托波尔的道路运动。在这里英军很快就遭到掩护道路的2个俄军炮兵连的近距离射击；这2个炮兵连成功地阻止了伊文思师前进，尽管英军有18门火炮在对它们射击。与伊文思师对峙的俄军步兵由博罗迪诺团的4个营及第六猎兵营组成；关于他们的行动我们一无所知。\n轻步兵师继续向左移动。与之对峙的是喀山团的4个营，这4个营位于横墙后面的第十六炮兵旅第一炮兵连的左右两侧；在第二线与之对峙的是弗拉基米尔团的4个营，这4个营全排成纵队，据金累克说，甚至排成由2个营组成的纵队。英军在可能的限度内顺利地从许多浅滩上渡过了河，在南岸发现了一条被高8―10英尺的峭壁掩护着的15步宽的天然护道；在这个掩体的掩护下，他们重新整顿了队伍。在峭壁的对面，地形开阔，朝着约300步远的炮兵连的方向上微微高起。英军在这里只有几个地方遇到了射手的抵抗；他们自己的人数不多的散兵远远走向左方去了，暴露了整个正面。但是他们既没有把自己的射手派向前去，也没有重新整队；布朗本人不侦察就下令前进，“他指靠部队的英勇”（第315页）。左翼的旅留下了2个营反击俄军骑兵可能的侧击，而其余4个营则会同伊文思师的1个营（属第九十五团）向炮兵连前进，一半成横队，一半是散乱的。\n他们刚刚顺着斜坡往上爬，喀山团的2个纵队就向他们迎面冲来。我们的作者就是在这里开始对不列颠军队的无比素养大加赞赏的。\n“在这里可以看到，我们的兵士在差不多40年和平时期以后的现在，仍然具有无可估价的素养，致使他们不像外国军队那样感到步兵纵队的压力……他们开始用自己英国的方式，半开心半生气地向一大堆密集的趾高气扬地向他们逼近的人群射击。纵队没有表现出惊慌的迹象，但看来是一支指挥不当或很差的训练得过于机械的部队。无论如何，它的指挥官不可能给那群开心地迎头痛击他们的英国青年（ｌａｄｓ）留下他们有威力的印象。很快纵队停住了，退后了，并且在起伏地隐蔽下来了。”（第325页）\n我们不再多谈这些吹嘘了，只指出一点：金累克津津乐道的这些“青年”和这些“年轻的部队”（这些部队我们见得够多了，参加这次战斗的第三十三团就是前不久才开赴克里木的），从英国现行的12年服役期和经常把这个期限延长9年的情况来看，那时的平均年龄最少是27岁；我们还要指出，从克里木战争和东印度起义时这些了不起的团被消灭以来，每个英国军官力图再度率领这样一些老“青年”都是白费力气的。不过还是打住吧！这个纵队（东边的，在俄军右翼）在作了刺刀冲锋的无力尝试以后，看来甚至不得不在不规则横队的火力面前撤退。另一个纵队向第七团进攻，很快就转入立射战，并且继续了很久没有散开，自然，损失很大。\n英军中央3个营向炮兵连进攻，炮兵连的火力看来很弱，阻挡不住进攻。当他们已经很接近，足以向火炮冲锋时，炮兵连进行了一阵齐射，就把火炮挂上前车，疾驶而去。在土质工事里发现一门七磅榴弹炮，另一门只由3匹马拉着的三十二磅榴弹炮被第二十三团的上尉贝尔截获。英军占据了横墙的外胸墙，并且在左右两翼集结起来。弗拉基米尔团现在更加接近了，但它不是用刺刀冲向那些溃乱的人群，反而受诱射击，并且站住了。在英军宽广得多的正面的火力下，密集的纵队可能要遭到喀山团的同样命运，但英军却在这时一连两次发出退却信号，在正面的全线上重复了两次；部队开始撤退，起初是个别点，然后是全面，有些地方沉着，有些地方十分混乱。参加战斗的4个营共损失46名军官和819名列兵。\n第二线（剑桥公爵的）跟第一线跟得非常缓慢，在整个战斗过程中它先是过河，然后是在上面提到的护道中隐蔽下来。现在它才开始向前移动。右翼旅的中间一个由苏格兰步兵和近卫步兵组成的营首先发起进攻，但它的左翼被轻步兵师退却逃跑的人所冲乱，而右翼又吃不消弗拉基米尔团的火力；由于得不到及时的援助，这个营也在混乱中后退了。这正是在法军的进攻开始缓慢下来，8个营组成纵队对付康罗贝尔的时候发生的。\n联军到处碰壁的这个时候正好成了金累克先生向我们讲述奇迹的大好机会，这个奇迹不亚于“一千零一夜”里的奇迹，并且使腊格伦勋爵得到了意外的荣誉。"
}