{
  "metadata": {
    "volume": "15",
    "article_number": "062",
    "title": "对墨西哥的干涉",
    "file_name": "volume_15_062_卡・马克思。对墨西哥的干涉386―393.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n“三个国家联合起来迫使第四个国家按规矩办事，\n而它们所采取的方式主要不是战争，而是以建立秩序为宗旨的权威性的干涉\n以建立秩序为宗旨的权威性的干涉！这完全是神圣同盟的口吻，以不干涉原则自傲的英国用这种口吻说话确实惊人！然而为什么不用“战争的方式和宣战的方式以及国际法的其他一切规定”，而用了一个“以建立秩序为宗旨的权威性的干涉”呢？“泰晤士报”说，因为“墨西哥不存在政府”。而这次远征的公开声言的目的是什么呢？“向墨西哥的合法当局提出要求”。\n参加干涉的三强所诉说的仅有的理由，以及使它们的敌对行动能够稍稍有所凭借的仅有的借口，是很容易概述的。这就是债券持有人的金钱要求以及据说是英法西三国臣民所遭受的一连串的人身侵犯。这也就是最初“晨邮报”提出的进行干涉的理由，也是不久以前约翰・罗素勋爵接见英国的墨西哥债券持有人的代表时正式承认过的理由。今天的“泰晤士报”说：\n“英国、法国和西班牙已经协议进行远征，以迫使墨西哥\n偿还它的明文规定的债务和保护各该王国的臣民\n可是，“泰晤士报”的文章写下去却变了方向，它叫道：\n“……毫无疑问，我们至少会\n获得对我们的金钱要求的承认\n一艘英国巡航舰就可以在任何时候得到这种赔偿\n。我们也可以确信，所犯下的更无耻的暴行将要用更直接和更多的赔偿来了结；但是\n很明显，如果要实现的只是这些，我们完全不需要采取像现在所提议的这种极端手段\n总之，“泰晤士报”这样噜噜嗦嗦地承认，原先提出的远征的理由都是表面的借口；为了获得赔偿，根本没有必要采取现在这样的步骤，因此，“承认金钱要求和保护欧洲臣民”事实上与当前对墨西哥的联合干涉全然无关。那末，它的真实的目的和意图究竟是什么呢？\n在深入到“泰晤士报”往后的说明之前，我们要en　passant〔顺便〕指出另外一些它小心翼翼避免提到的“奇异的事情”。首先一件真正“奇异的事情”是，西班牙――不是别的国家，恰恰是西班牙――竟然变成了保护神圣的外国债权的十字军战士！而上星期日的“星期日邮报”[206]已经力促法国政府利用这个机会强迫西班牙偿付“它无限期拖延的对法国债券持有人的旧债务”了。\n第二件更大的“奇异的事情”是，同一位帕麦斯顿勋爵，据约翰・罗素勋爵最近宣告，是正在准备进攻墨西哥，使墨西哥政府向英国债券持有人还钱的，然而，就是这位帕麦斯顿本人，曾经自愿地，而且不顾墨西哥政府的意愿，\n有条约规定的英国的权益和墨西哥给英国债权人的抵押。\n根据1826年和英国签订的条约，墨西哥承担了不容许在当时属于它的任何领土上建立奴隶制度的义务。根据同一条约的另一款，它把得克萨斯的4500万英亩公有土地抵押给英国，作为从英国资本家取得的债款的担保。而帕麦斯顿在10年或12年之后以仲裁人的资格进行干预，站在得克萨斯一边反对墨西哥。在当时他和得克萨斯订立的条约中，他不仅牺牲了\n反对奴隶制度的宗旨\n，而且也牺牲了\n所抵押的公有土地\n，从而剥夺了英国债券持有人所得到的担保。墨西哥政府当时曾经提出抗议，但与此同时，后来担任美国国务卿的约翰・科・卡尔洪却开了这样一个玩笑：他通知圣詹姆斯内阁说，如果把得克萨斯合并于美国，那末，英国内阁想“看到在得克萨斯废除奴隶制度”的愿望就可以十分圆满地实现。英国的债券持有人由于帕麦斯顿自愿地牺牲了1826年的条约为他们所取得的抵押，事实上已经失掉向墨西哥提出要求的任何权利。\n但是，伦敦“泰晤士报”既然承认这次干涉同金钱要求或人身侵犯全然无关，那末，归根到底，究竟什么是它的真实的或诿称的目的呢？\n以建立秩序为宗旨的权威性的干涉\n。”英国、法国和西班牙是想建立一个新的神圣同盟，并且已经组成了一个武装的最高法庭来在全世界恢复秩序。“泰晤士报”写道：“\n从无政府状态中拯救出来\n，使它走上自治与和平的道路”。干涉者在那里“必须建立一个坚强而稳定的政府”，而这个政府应当由“某个墨西哥政党”的成员组成。\n但是，有谁能设想帕麦斯顿和他的喉舌“泰晤士报”真是把这次联合干涉作为达到上述目的，即在墨西哥消除无政府状态，建立一个坚强而稳定的政府的手段呢？“泰晤士报”根本谈不到抱有任何这种空幻的目的，它的9月27日的社论就曾明确地说：\n“我国和盟国之间唯一可能的分歧之点，就是\n共和国的政府\n问题。英国希望政权\n仍然保留在现时执政的自由党\n的手里，而法国和西班牙则有偏袒\n不久前被推翻的教权党统治\n的嫌疑……如果法国在旧大陆和新大陆都成了教士和盗匪的保护者，那的确是够奇怪的。"
}