{
  "metadata": {
    "volume": "15",
    "article_number": "057",
    "title": "美国内战",
    "file_name": "volume_15_057_卡・马克思。美国内战357―366.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "后来，当田纳西州已被南部同盟的军队占领，建立起恐怖统治的时候，参加选举的投票人仍然有三分之一以上宣称拥护联邦。在那里，像在绝大多数边界州一样，山区即\n是抵抗蓄奴党的真正中心。1861年6月17日，东田纳西在格林维耳召开全州人民代表大会，宣布拥护联邦，委派该州前州长、最热烈的联邦拥护者之一安得鲁・约翰逊出席华盛顿参议院，并且发表了《declaration　of　grievances》，即控诉书，把田纳西州被“票决退出”[《hinausvotiert》]联邦时的一切欺骗、阴谋与恐怖手段揭露无余。从那时起，脱离派就用武力来控制东田纳西。\n在亚拉巴马北部、乔治亚西北部和北卡罗来纳的北部，可以看到与西弗吉尼亚和东田纳西相同的情况。\n再往西去，是边界州\n，那里有居民1173317人，奴隶114965人――后者大都集中在该州西北地区。1861年8月，该州的人民代表大会表示拥护联邦；该州州长、蓄奴党的工具杰克逊反对密苏里州立法议会，当即被宣布不受法律保护，此后他便率领了一支武装匪徒从得克萨斯、阿肯色和田纳西进攻密苏里，企图使该州向南部同盟屈膝，用刀剑割断它同联邦的联系。目前，密苏里同弗吉尼亚一起，是内战的主要战场。\n不是一个州，而只是一个领地。在布坎南任总统期间，有25个奴隶被运入该地，以便随后再从华盛顿送去一套奴隶制的宪法。新墨西哥并没有要求归并于南部，这一点南部也是承认的。但南部却要求占有新墨西哥，所以便派遣一支武装的冒险分子从得克萨斯越过了边界。新墨西哥请求联邦政府保护，以抵抗这些“解放者”。\n读者大概已注意到，我们特别重视各边界州中奴隶与自由人的人数比例。的确，这个比例是有决定意义的。它是一个寒暑表，应当用它来测定整个奴隶制度的生命能力。\n整个脱离运动的灵魂是\n南卡罗来纳州\n。这个州有奴隶402541人，自由人301271人。其次便是\n，南部同盟的独裁者杰弗逊・戴维斯就出在这个州，那里有奴隶436696人，自由人354699人。居第三位的是\n，那里有奴隶435132人，自由人529164人。\n在争执中的各边界州中，最后我们要谈的是\n。这个州近来的遭遇特别足以表明南部同盟的政策的特色。那里有居民1135713人，其中奴隶225490人。在接连三次全民选举中――1861年冬边界州议会议员选举、1861年6月华盛顿国会议员选举、以及1861年8月肯塔基州立法议会选举――一个人数总是不断增加的多数都表示拥护联邦。另一方面，肯塔基州州长马哥芬以及该州所有的高级官员都是蓄奴党的狂热的拥护者，另外还有布雷金里季――肯塔基州出席华盛顿参议院的代表、布坎南时期的美国副总统、1860年总统选举时蓄奴党的候选人。蓄奴党虽然力量太弱，不能使肯塔基站到脱离运动方面来，但是却有足够的力量迫使肯塔基州在战争爆发时宣布中立。在这个中立为南部同盟服务时，在南部同盟忙于镇压东田纳西的抵抗时，它是承认肯塔基州中立的。一旦达到了这个目的，它就用枪托敲打着肯塔基的大门，高叫：“\n南部需要它的全部领土\n，它想得到它，而且必须得到它！”\n南部同盟的强盗军队从西南和东南同时侵入了这个“中立”州。肯塔基从它的中立梦中醒来，它的立法议会公开地站到了联邦一边，用一个公安委员会来监视叛逆的州长，号召人民拿起武器，宣布布雷金里季不受法律保护，并且命令脱离派立即撤离所侵入的地区。这是作战的信号。南部同盟的一支军队向路易斯维耳移动，而来自伊利诺斯、印第安纳、俄亥俄的志愿兵即疾驰前来拯救肯塔基，抵抗奴隶制度的武装传教士。\n南部同盟不顾密苏里和肯塔基等州的意志而企图并吞它们，这就证明了它所说的为维护各州权利、反对联邦侵犯而战的借口是虚伪的。的确，它承认被它算入“南部”的各州有脱离联邦的权利，但它并不承认它们有留在联邦内的权利。\n甚至那些真正的蓄奴州，虽然目前外部的战争、内部的军事独裁和奴隶制度使它们到处具有一种和谐的外貌，但仍然不是没有对抗的成分。显著的例子是\n。该州有居民601039人，其中奴隶180388人。根据1845年的法律――得克萨斯作为蓄奴州加入合众国即系根据此项法律――得克萨斯有权在其领域内成立整整5个州，而不是一个州。这样一来，南部就会在美国参议院中取得10个新席位，而不是两席，而当时南部政策的主要目的就是要增加它在参议院中的席位。但是在1845―1860年间，对于这个德国人口起着重大作用的得克萨斯，即使是把它分成两个州，而不使拥护自由劳动的党在第二个州内比拥护奴隶制度的党占优势，奴隶主们也都无法办到。这一点最清楚地证明了，在得克萨斯州内部，对抗奴隶主寡头统治的力量也是非常强大的。\n是蓄奴州中最大和人口最多的一州。在1057327人的居民总数中，奴隶有462230人，几乎占总人口的一半。虽然如此，蓄奴党迄今为止仍然没有能够在乔治亚用全民投票的办法通过蒙哥马利国会强加于南部的宪法。"
}