{
  "metadata": {
    "volume": "15",
    "article_number": "057",
    "title": "美国内战",
    "file_name": "volume_15_057_卡・马克思。美国内战357―366.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n1861年3月21日在新奥尔良举行的\n州代表大会上，该州政界元老罗斯利埃斯宣称：\n“蒙哥马利宪法不是一个宪法，而是一个阴谋。它所建立的不是一个人民的政府，而是一个\n可恶的、横行无忌的寡头统治\n。没有让人民参预这件事。蒙哥马利的代表大会已经给政治自由掘下了坟墓，现在我们是被召集来参加葬礼的。”\n实际上，30万奴隶主的寡头统治不仅是利用蒙哥马利的国会来宣告南部与北部分离。他们还利用它来改变各蓄奴州内部的法制，来完全控制在联邦的民主宪法保护之下还保有一些独立性的白种居民。早在1856年至1860年间，蓄奴党的政治首领、法学家、道德家和神学家们所力图证明的，与其说是黑奴制度合理，不如说是肤色实际上无关紧要，劳动者阶级不论在哪里生来都是做奴隶的。\n所以，人们可以看到，南部同盟所进行的战争确实完全是一个侵略战争，一个扩展和永保奴隶制度的战争。各边界州和领地大多数仍在联邦手中，这些地方起初通过投票表示站在联邦一边，以后又手执武器站在联邦一边。而南部同盟则把它们算作“\n”，并力图把它们从联邦方面征服过来。南部同盟在它暂时已经占领的各边界州中靠戒严令控制着比较自由的高原。在真正的蓄奴州中，南部同盟也排斥了先前的民主政治，代之以30万奴隶主横行无忌的寡头统治。\n南部同盟如果放弃它的征服计划，那就是放弃自己的生存能力，就是放弃脱离运动所提出的目的。要知道，脱离运动之所以发生，也只是因为在联邦范围内再也不可能把各边界州和领地变为蓄奴州。另一方面，北部如果和平地把争执地区拱手让给南部同盟，那就是把美国全部领土的四分之三以上交给一个奴隶制共和国；北部就将丧失整个沿墨西哥湾的地区，以及除佩诺布斯科特湾\n［注：美国东北角的一个小海湾。――译者注］\n至德拉韦湾的狭小地带以外的大西洋沿海地区，并且使自己和太平洋隔断；密苏里、堪萨斯、新墨西哥、阿肯色和得克萨斯就会把加利福尼亚拖走。位于落基山脉与阿勒格尼山脉之间的盆地上的，密西西比河、密苏里河、俄亥俄河流域的各大农业州，由于无力从强大而敌对的南部奴隶制共和国手中夺取密西西比河口，就将为本身的经济利益所迫而脱离北部，加入南部同盟。这些西北部的州又将把所有位于更东方的北部各州拖进脱离运动的漩涡，只有新英格兰诸州[190]也许是例外。\n这样一来，实际上将不是联邦的解体，而是联邦的\n，是在奴隶主寡头的被承认的控制之下，\n以奴隶制度为基础的改组\n。这样一种改组的计划，已由南部的主要发言人在蒙哥马利的国会上公开宣布了，并且体现为新宪法的这样一项条款，即原联邦的任何一州都有权自由加入新的同盟。这样，奴隶制度就将蔓延于全联邦。在黑奴制度实际上行不通的北部各州，白种的工人阶级将逐渐降到赫罗泰[191]的地位。这就完全符合了公开宣布的一个原则：只有特定的种族才有资格享有自由；如果最繁重的劳动在南部是黑人的天职，那末在北部它就是德国人和爱尔兰人或他们的子孙的天职。\n因此，当前南部与北部之间的斗争不是别的，而是两种社会制度即奴隶制度与自由劳动制度之间的斗争。这个斗争之所以爆发，是因为这两种制度再也不能在北美大陆上一起和平相处。它只能以其中一个制度的胜利而结束。\n如果说，这些争执地区，即两个制度迄今为止在那里争夺支配权的各边界州是扎到南部肉体中的刺，那末另一方面也不能不承认，在战争的过去一个阶段中，它们却是北部的最薄弱的地点。在这些地区中，一部分奴隶主根据南部阴谋家的命令对北部假意表示忠诚；另一部分发现站在联邦一边事实上符合他们的实际利益和传统观念。这两个部分都同样限制了北部的行动。联邦政府渴望保持各边界州的“忠诚的”奴隶主的好感，害怕他们投入脱离派的怀抱，总之，是对这些暧昧的同盟者的利益、偏见和感情抱着无微不至的关切态度，这就使联邦政府从战争一开始便受着一个致命的弱点的打击，迫使它采取不彻底的措施，迫使它隐瞒战争的原则，而放过敌人最怕受攻击的地方、罪恶的根源――\n奴隶制度本身\n如果说，不久以前林肯还表示怯懦，不赞成弗里芒特在密苏里发布的关于解放属于叛乱分子的奴隶的文告[192]，那完全是由于面对着肯塔基州“忠诚的”奴隶主们的高声抗议而顾虑重重。然而转折点已经到来了。肯塔基州――最后一个边界州――已经卷入了南北之间的斗争。随着在各边界州内部为争夺这些州而爆发真正的战争，这些州谁得谁失的问题就要越出外交与议会讨论的范围了。一部分奴隶主将抛掉忠诚的假面具；另一部分将满足于能得到大不列颠给予西印度的种植场主那样的补偿[193]。事变本身正促使宣布一个决定性的口号――\n近来所发表的一些声明证明，即使是最顽固的北部民主党人和外交家们也都不由自主地达到了上述结论。布坎南时期的国务卿、一向最狂热地支持南部的\n将军在一封公开信中宣称，解放奴隶是拯救联邦的conditio　sine　qua　non〔必要的条件〕。"
}