{
  "metadata": {
    "volume": "15",
    "article_number": "036",
    "title": "步枪史",
    "file_name": "volume_15_036_弗・恩格斯。步枪史209―241.html",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "他把药室和枪管分开，使所有可以转动的药室共同使用一个枪管，这样就使这种武器成了后装枪。我们的读者大都使用过科耳特式手枪，所以没有必要加以描述；此外，在没有图表的情况下要详细解释复杂的机件也是不可能的。这种武器的装药利用火帽起燃，比枪膛略粗的球形弹丸在被压入枪膛时嵌入膛线。科耳特的发明传开以后，人们又发明了许多种带有转轮设备的小型武器，但是只有迪恩和亚当斯才真正简化和改进了作为军用武器的转轮枪。然而这种枪还是非常复杂的，在军事上只适宜作手枪使用。但是经过一些改进以后，这种转轮枪将会成为全体骑兵和进行接舷战的水兵的必不可少的武器，同时，它对于炮兵来说也将比任何马枪都有用得多。事实上在白刃战中它的作用是惊人的；而且不仅美国骑兵装备了转轮枪，不列颠、美国、法国、俄国和其他国家的海军也都采用了转轮枪。\n瑞典枪以及转轮枪的装药都是利用普通的火帽从外部起燃的。第三种后装枪，即轰动一时的普鲁士针发枪，完全取消了这种火帽；它的装药是从内部起燃的。\n针发枪是普鲁士泽默达的一位非军人德雷泽先生发明的。他在首先发明用撞针突然撞击弹壳内的起爆药而使装药起燃的方法以后，在1835年就设计了带有这种撞针装置的后装枪，从而完成了他的这项发明。普鲁士政府立即收买了这项发明，一直保守秘密，直到1848年这项发明才被大家知道。在这个期间，普鲁士政府决定一旦爆发战争就用这种武器来装备本国全体步兵，并且开始大批生产针发枪。现在常备军的全体步兵和大部分的后备军都装备了这种武器，而全体轻骑兵目前正在装备针发后装马枪。\n关于后装机件，我们只能说，它似乎是到目前为止所有后装设备中最简单、最方便和最坚固的一种。它已经受过多年的考验，能够发现的唯一缺点是它比较容易磨损，不能像前装枪的固定枪尾那样经受多次的发射。然而，看来这是一切后装设备不可避免的缺点；虽然它需要比旧式武器更频繁一点地更换枪尾部某些零件，但是这决不能有损于它的巨大优越性。\n子弹包括弹丸、火药和起爆药，\n装进略宽于线膛部分的药室。用手的简单动作关闭枪尾部，同时使枪成待发状态。但是机尾不露在外面。装药的后面，有一个铁管装着坚固的尖顶的钢针，它依靠螺旋弹簧的力量击发。使枪成待发状态，不过就是使这个弹簧拉向后面，受到压缩，并且保持紧缩状态。扣扳机时，弹簧伸开，立刻推动钢针前进，穿进弹壳，使起爆药立刻爆炸，从而引燃装药。可见，这种枪的装弹和发射只有5个动作：打开枪尾部，装子弹，关闭枪尾部，瞄准和击发。使用这种枪在一分钟内可以进行5次准确射击，这是毫不奇怪的。\n针发枪最初使用的弹丸的形状很不合适，所以弹道很高。不久前这个缺点被成功地克服了。现在的弹丸长得多，形状像去了壳斗的橡实。它的直径比枪膛的直径小得多；它的底部附有一个软金属制成的碗状物，以便使它具有必要的粗度。在枪膛内这个碗状物附在弹丸上面，嵌入膛线，从而使弹丸旋转运动，同时又大大减少了弹丸在枪膛内的摩擦，并且完全消灭了空隙。因此这种枪的射击效果有了很大提高，过去６00步（500码）射击时用的表尺，现在可以用来进行900步（750码）的射击；这无疑说明弹道大大降低了。\n没有什么比认为针发枪构造非常复杂的这种观点更不符合实际情况的了。后装设备和针发机的零件比起普通击发机的零件来，不但数量少得多，而且坚固得多，但是仍然没有人认为在战争或紧急使用的情况下使用普通击发机是过于复杂的。此外，分解普通击发机要花很长的时间并且要有各种工具，而针发机的分解结合却只要非常短的时间，并且除了兵士的十个指头以外不需要其他任何工具。唯一的容易折断的零件，就是撞针本身。但是每个兵士都带有一支备用的撞针，可以在不分解击发机的情况下，甚至在战斗中，把它立刻装上。我们还听说德雷泽先生改进了击发机，使撞针在装药起燃后立刻退回到原来的位置上，这样，撞针折断的现象就很少了。\n这种现代的普鲁士针发枪的弹道差不多和恩菲耳德式步枪的弹道相同；它的口径略大于恩菲耳德式步枪的口径。如果把它的口径缩小到奥地利步枪的口径那样大，或者更进一步，缩小到瑞士优秀射手的步枪的口径那样大，那末没有疑问，除了原有各种显著优点之外，它在射程、射击精度和弹道低伸度方面都可以同这两种武器中的任何一种媲美。后装设备甚至还可以做得比现在更加坚固，而枪的重心还可以更加靠近进行瞄准的兵士的肩部。\n用射速这样快的武器来装备军队，自然要引起关于这种武器将使战术发生什么变化的许多推论，对于爱好推论的北德意志人来说尤其是这样。关于针发枪可能引起的所谓战术革命，人们进行了无休止的争论。普鲁士的大多数军界人士最后得出了一个结论：对于使用针发枪进行快速连续齐射的营进行任何冲锋都是不可能的，因而刺刀也就完全没有用了。如果这种愚蠢的意见占了上风，那末针发枪就会给普鲁士人带来许多惨痛的失败。"
}