{
  "metadata": {
    "volume": "15",
    "article_number": "036",
    "title": "步枪史",
    "file_name": "volume_15_036_弗・恩格斯。步枪史209―241.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "幸而意大利战争告诉了一切有头脑的人：现代步枪的火力对于勇猛冲锋的营来说并不是那样非常可怕的。普鲁士弗里德里希―卡尔亲王便利用这次机会告诫他的同僚：消极的防御，即使有良好的武器，也必败无疑。军界的舆论改变了；人们重新开始认识到赢得战斗胜利的是人而不是枪。如果说新式枪将使战术发生某种重大的变化，那末这只是重新更多地采用展开横队（只要地形允许），甚至是采用自从弗里德里希大帝用以赢得了大多数会战之后几乎被普鲁士步兵完全忘却了的那种横队冲锋。\n我们概述了欧洲各国军队目前使用的各种类型的步枪，在结束本题目之前，还必须对另一种步枪谈上几句，这种步枪虽然没有被任何军队采用，但是因为它在远距离上具有惊人的射击精度而享有完全应得的声誉。我们指的当然是惠特沃思式步枪。\n如果我们没有弄错的话，惠特沃思先生力求在他的火器的构造上采用两条新颖的原理――六角形枪膛和弹丸对膛壁的机械贴合。枪膛不是圆形的，而是从上到下都是六角形的，并且正像从六角形弹丸的表面所看到的那样，膛线的缠角很大。弹丸是硬金属制成的，尽可能紧紧与膛壁贴合，而且不因为火药爆炸的压力而改变形状，因为六个角使它十分准确地沿着旋转的膛线前进。为了防止空隙和使枪膛光滑起见，在火药和弹丸之间放有浸油的圆形布片；当布片随着弹丸向枪口前进时，上面的油被火药爆炸产生的热所溶化。\n尽管惠特沃思先生用他的步枪取得了无可否认的优良成绩，我们仍然认为，这个原理比起扩张或压缩弹丸的原理或者后装比枪膛的直径粗的弹丸的原理来，还是逊色的。也就是说，我们认为，如果发射扩张式弹丸或压缩式弹丸的步枪或者根据普鲁士针发枪的原理设计的步枪制作得和惠特沃思式步枪同样精致，具有同样小的口径，而且其他条件也都相同，那末它们就都会比惠特沃思式步枪优越。惠特沃思先生的弹丸的机械贴合不管怎样准确，总不可能像弹丸在火药爆炸时和爆炸后改变形状而与膛壁贴合得那么紧。他的使用硬金属弹丸的步枪，有着步枪应当绝对避免的缺点，那就是弹丸和膛壁之间留有空隙和因此而产生漏气现象；甚至溶化的油也不能完全弥合这个空隙，那些经过长期使用后枪管稍微扩大的步枪就更是这样。像这样的机械贴合有一个非常严格的限度，换句话说，贴合不宜太紧，以便使弹丸能迅速灵便地装进枪膛，甚至在发射几十次以后也能这样。结果六角形弹丸只是轻轻地贴合。尽管关于空隙的大小我们了解得不准确，但是根据不涂油的和包着纸的弹丸能够很容易地装进枪膛这个事实来看，这个空隙可能比恩菲耳德式弹丸的空隙（0．01英寸）小不了多少（如果小一些的话）。惠特沃思先生在发明这种步枪时，看来有两点主导思想：第一，消除膛线淤塞的一切可能；第二，用预先使弹丸和枪膛的形状相吻合的方法，消除可能妨碍圆柱形弹丸沿着膛线运动的各种意外情况（因为它们妨碍弹丸的扩张或压缩）。铅弹的碎屑淤塞膛线的现象，是\n发射软铅弹的步枪都可能发生的；妨碍弹丸正确地沿膛线前进的意外情况，则是发射压缩式弹丸和扩张式弹丸的枪都可能发生的，但是普鲁士式后装枪不会发生这种现象。然而这些障碍都没有严重到不可克服的地步，都没有严重到为了避免它们就必须放弃弹丸应当不留任何空隙地通过膛线这条制造步枪的基本原则。\n我们这样说，是有一位大权威作后盾的，这就是惠特沃思先生本人。我们知道，惠特沃思先生在他的步枪上面已经放弃了机械贴合的原理，目前大多数人用他的步枪发射的不是硬的坚实的六角形弹丸，而是软的铅质圆柱形弹丸。这种弹丸像恩菲耳德式弹丸一样，底部是掏空的，但是没有塞子；它很长（有一种重480喱，长度为直径的3倍，另有一种重530喱，长度为直径的3．5倍），\n利用火药的爆炸力嵌入膛线\n。这样，我们看到，惠特沃思先生的弹丸\n原理代替了，而惠特沃思式步枪也完全像恩菲耳德式步枪一样成了米涅式步枪的一个变种。还剩下一个六角形枪膛，但是它对于发射扩张式弹丸的步枪究竟适用到什么程度呢？\n六角形枪膛当然有六条膛线，而我们知道，对于扩张式弹丸说来偶数膛线不如奇数膛线合乎要求，因为最好不要使两条膛线正对着。大部分发射扩张式弹丸的步枪的膛线都很浅，例如恩菲耳德式步枪的膛线刚刚能够看得见；而六角形枪膛的里圈（即枪膛本身）直径和外圈（通过六个角构成的圈）直径的差数约为里圈直径的十三分之二，即六分之一弱，换句话说，铅弹必须扩张到将近本身直径的六分之一的程度，才能塞满六角形枪膛的各个角。由此可见，六角形枪膛对于机械贴合的原理说来虽然非常巧妙，但是看来不符合扩张式弹丸的要求。\n然而几乎每枝惠特沃思式步枪的试验结果都表明，六角形枪膛还是符合这种弹丸的要求的。既然惠特沃思先生放弃了他的原理中的实质部分而现在采用了另一条不适于他的步枪的原理，那末为什么还会产生这种情况呢？\n首先，这是由于他的步枪制作精致。我们都很清楚，在制造小的甚至极小的精密零件方面，惠特沃思先生是没有对手的。"
}