{
  "metadata": {
    "volume": "15",
    "article_number": "002",
    "title": "英国的政治",
    "file_name": "volume_15_002_卡・马克思。英国的政治9―14.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：指1860年英法联军侵略中国的战争。这年7月，英法联军攻陷大沽炮台，进占天津、北京；10月，清政府被迫与英法分别签订“北京条约”，英法都取得了一系列新的特权。――译者注］\n\n编辑注释: ［注：指1856―1858年英法联军侵略中国的战争。这次战争的结果是清政府被迫于1858年6月在天津与英、法、俄、美四国分别签订了丧权辱国的不平等条约；11月，又在上海签订了中英、中法、中美通商章程。――译者注］\n\n编辑注释: ［注：指1859年6月英法侵略军在大沽之战中所遭受的失败。这月24日，英法派舰队到白河河口（即海河河口），进攻大沽炮台，被中国守军击沉军舰四艘，击伤六艘，英军舰队司令贺布受重伤，登陆部队被击退。敌人在美舰掩护下逃走。――译者注］\n\n编辑注释: ［注：法寻是英国的辅币名，等于四分之一辨士。――译者注］\n\n编辑注释: ［注：玛丽亚二世・达・格洛丽亚。――编者注］\n\n编辑注释: ［注：指1843年10月英国与清政府签订的“虎门条约”和“五口通商章程”。这是1842年的“南京条约”的补充，英国由此获得一些新的特权，主要有：领事裁判权，片面的最惠国待遇，即凡其他国家从中国得到的侵略利益，英国都可“一体均沾”，等等。――译者注］\n\n编辑注释: ［注：先（proteron）后（hysteron）倒置的错误。――编者注］\n\n编辑注释: ［注：咸丰。――编者注］\n\n编辑注释: **注释：**[8]议会答词是上院和下院根据英国宪法，继每届议会开幕时的国王演辞之后所提出和讨论的答词。像国王演辞一样，议会答词提出施政纲领的基本问题。这里指的是讨论1860年1月24日的议会答词，在讨论进程中谈到了一系列对外政策问题。英法商约是1860年1月23日签订的。它是两国自由贸易拥护者的胜利并符合英国工业资产阶级的利益（关于条约的详情，见本卷第15―19页）。意大利纠纷：1859年奥意法战争后，意大利争取民族统一的运动加强了，这个运动遭到欧洲列强的反对。早在1859年春，帕尔马、摩地那、托斯卡纳各公国以及罗曼尼亚的起义人民就已推翻了自己的统治者，消灭了暴君的统治并表示要合并于皮蒙特。后来，这些公国在1860年3月举行了全民投票，结果并入皮蒙特。――第9页。[9]在葡萄牙的战争指英国干涉葡萄牙内战（1828―1834），这次内战是在葡萄牙王位追求者唐・米格尔领导的专制派（封建教权派）和立宪派（资产阶级自由派）之间进行的。英国政府力图巩固自己在比利牛斯半岛上的影响和摧毁专制派所支持的奥地利在这一地区的阵地，便在1831年把舰队派往葡萄牙海岸，封锁了塔霍河和杜罗河的河口，因而促成了立宪派的胜利。在希腊的战争指由于英籍葡萄牙商人帕西菲科事件而起的英希冲突。1847年帕西菲科在雅典的住宅被焚。当时的外交大臣帕麦斯顿后来就以此为借口，把英国舰队派往希腊海岸并向希腊政府提出最后通牒。1856―1857年英国波斯战争是十九世纪中叶英国在亚洲实行侵略性的殖民政策的一个阶段。战争的借口是1856年10月波斯的统治者企图占领赫拉特公国。英国政府利用了这件事对阿富汗和波斯的事务进行武装干涉，目的是奴役这些国家。英国政府向波斯宣战，派遣军队到赫拉特。但是1857―1859年的印度民族解放起义爆发了，迫使英国不得不赶紧和波斯缔结和约。1857年3月，根据在巴黎签订的和约，波斯放弃自己对赫拉特的要求。1863年赫拉特被并入阿富汗的艾米尔的领地。在阿富汗的战争指1838年英国政府挑起的对阿富汗战争。英国没有能够把阿富汗变为自己政策的工具，便决定用武装干涉的方法使自己的傀儡舒扎沙赫登王位。英国军队侵入阿富汗，占领并蹂躏了国土，俘虏了沙赫；但是英国人的统治并没有维持多久。由于1841年11月人民起义，英军被击溃和歼灭。1842年英国人又一次试图征服阿富汗，结果也完全失败。――第12页。[10]指1858年6月13日（1日）签订的中俄天津条约。天津条约特别规定：俄国使臣可以从白河口通过大沽进入北京。――第12页。[11]1856年10月广州遭到英国人的野蛮炮击。借口是中国广州当局逮捕了悬挂着英国旗的中国走私船“亚罗号”的水手。炮击广州是第二次鸦片战争的序幕。――第13页。[12]指代表大奴隶主贵族利益的罗马统帅鲁齐乌斯・科尔奈利乌斯・苏拉争夺古罗马政权反对平民派（奴隶主民主派的集团）的斗争。斗争的结果是公元前82年建立了苏拉的独裁。马克思在文中提到的苏拉暗指拿破仑第三。――第14页。"
}