{
  "metadata": {
    "volume": "15",
    "article_number": "125",
    "title": "卡・马克思因申请恢复普鲁士国籍被拒绝而提出的申诉书",
    "file_name": "volume_15_125_卡・马克思因申请恢复普鲁士国籍被拒绝而提出的申诉书672―679.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1861年4月6日于柏林\n1861年4月6日于柏林\n致王室警察总监冯・策德利茨男爵骑士先生\n致王室警察总监冯・策德利茨男爵骑士先生\n昨天收到您3月30日的来信，我很荣幸地对您作答。我在1845年放弃普鲁士国籍，阁下认为仍属有效，想必阁下对与此有关的种种事实，尚欠明察，否则，阁下决不会跟着做出3月30日的决定。\n下面的事实和法律根据将会使阁下相信，目前不应拒绝给我普鲁士国籍。\n1、1844年我寓居巴黎时，莱茵省王室总督因我任编辑的“德法年鉴”[383]出版一事发出逮捕我的命令，并把此项命令转达边防警察当局，一当我进入普鲁士国土时，即予执行。因而从这时起，我便处于政治流亡者的地位了。\n但普鲁士王国政府并不以此为满足。它在1845年1月设法使基佐政府把我逐出法国。\n我来到比利时。但普鲁士王国政府又在那里对我继续迫害。普鲁士政府要求驱逐我出境，其借口仍不外乎是，我是普鲁士臣民，因而它有权通过自己的驻外使节提出对我作何种处理的要求。\n由于逮捕令阻碍我返回祖国，所以，属于普鲁士籍对我来说只意味着处于被迫害者的地位；这也意味着，由于普鲁士政府的要求，我在其他国家也遭到了迫害和驱逐。\n这使我不得不设法使当时的普鲁士政府不能对我继续迫害，因此，便在1845年递交了退出普鲁士国籍的申请书。\n但即使在那时，我也根本不想放弃普鲁士籍。这可以\n在手续上得到证明\n。凡是想放弃自己国籍的人，总是因为想取得另一种国籍。我\n没有这样做。我没有在任何地方入籍，而且，1848年法国临时政府还\n我入籍，但是被我拒绝。\n可见，1845年的退出普鲁士国籍的申请书，并不像阁下信中所错误地断定的那样，是“自愿”放弃普鲁士国籍；这一申请仅仅是在残酷迫害下\n口实，好使自己摆脱那个经常被用来进行这种迫害的口实。这是一种\n，其目的是反对另一种借口，决不是真想放弃我的普鲁士国籍。由此可见，阁下不应引用1845年所发生的事。\n引用这件事就意味着为那个迫害德国著作家的万恶专制制度的时代作辩护，意味着使这些迫害继续为虐并从中取利。这意味着，为了剥夺我的普鲁士籍，可以根据那个时候的政治压迫，可以根据：我曾经为了避免经常的迫害而利用了逼着我采取的手段，虽然我从来没有真心地想放弃自己的普鲁士籍。\n最后，谈到阁下所提及的1849年我被驱逐一事，我必须特别指出，在1848年3月以后我立即返回普鲁士并定居科伦，当时科伦市政府无条件地同意接受我为该市的公民。诚然，曼托伊费尔的内务部曾于1849年下令驱逐我，说我是外国人。但是这种做法纯系该内务部的极端违法的强暴举动，因此完全不能把它作为一个有效的先例来引用。即使在那时，如果不是一系列报刊政治案件本来就迫使我流亡国外（这与这次驱逐完全无关），那我是不会服从这一命令的。\n在这些说明之后，我认为，阁下不应援引这些事实，同样，客观上也不可能从这些事实中得出于我不利的结论。\n2、根据王室大赦令，这也是完全不可能的。大赦令保障所有政治流亡者“不受阻碍地返回普鲁士国土”，因而也保障在这一时期内依法丧失了普鲁士国籍的人不受阻碍地返回，无论他们是以怎样的方式丧失了这一国籍――是由于流寓10年而依法自行丧失的，还是由于另外还附带作了退出普鲁士国籍口头声明的。大赦在这两种普鲁士国籍丧失的方式之间\n没有做出区别\n。它在1848―1849年的流亡者和较早时期的流亡者之间也没有做出任何区别；它在因1848年冲突和因前些年的政治冲突而丧失公民权的人之间没有做出区别。\n所有政治流亡者，不管他们的政治冲突以及由此而来的公民权的丧失发生在哪个时期，都应得到“不受阻碍地返回”的保障；他们过去的公民权都应根据指令予以恢复。\n既然王室在因几年流寓依法丧失国籍和因另外还附有个人声明而丧失国籍之间没有做出区别，所以企图通过\n把王室大赦中从未规定的限制和区分加进去，是完全不能容许的。\n决不容许作有限制的解释\n，这一不可动摇的原则，阁下当然是知道的。各个时期和各个国家的法学都空前一致地阐明了这一原则。如果这一原则是所有负责执行和解释大赦令的司法机关不可违反的原则，那末，在那些由行政当局负责解释的地区，同样也应该奉行这一原则。任何限制性的解释都意味着\n事后删削大赦令和部分地取消大赦令\n阁下是极少可能有这种意图的。如果说，我适可而止地引用我所掌握着的关于这一问题的法律材料，那是因为，我感到只要提醒阁下注意对王室大赦的任何其他与我相异的解释都意味着对大赦的限制就够了。阁下从上述可以看出：实际上，正如我在最近的声明\n［注：见本卷第668―671页。――编者注］\n中所指出的，问题归结起来只有一个，就是王室大赦是否恢复由于10年擅离而依法失去这一国籍的流亡者的普鲁士国籍。"
}