{
  "metadata": {
    "volume": "15",
    "article_number": "052",
    "title": "美国问题在英国",
    "file_name": "volume_15_052_卡・马克思。美国问题在英国321―330.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n最近一期的“旁观者”[160]以惊人的方式点破了某些反对北部的报刊的心思：\n“反对北部的报刊借口遵从事实的不可移易的逻辑，并且为这种借口作辩护，而实际上它们究竟认为怎样才合适呢？它们论证说，联邦分裂是合适的，因为，正如我们已经说过的，这是结束这场‘无缘无故的，兄弟相残的战争’的唯一可能的途径。另外，由于事情的结局已很明显，它们还发明一些理由，说这样做很适合这个国家的精神需要。当然，在不可避免的必然性已经昭然若揭的时候，这些理由只是一种事后看法，用来马马虎虎地代替天意和‘上天待人公平合理’的说法。这些报刊发现，分裂成为敌对的集团，将是美国各州的极大的利益。这些州将互相限制彼此的野心；它们的力量将彼此抵销，而英国一旦与其中的一个州或几个州发生争端，仅仅是猜忌心就可以使敌对的集团来帮助我们。它们断言，这样就会造成一种十分有利的情况，因为这将解除我们的忧虑，并鼓励美国各州之间的政治‘竞争’，这种竞争是诚实与纯结的最大保障。\n现时在我们中间出现的各色各样的同情南部的人极力宣扬的就是这些理由。翻译成英文――在这样一个问题上英国人的论据竟需要翻译未免使人痛心――这就是说，我们之所以因这次‘兄弟相残的’战争具有现在这样大的规模而慨叹，是因为它可能把敌对各州集团之间未来一连串长久的小战争、愤怒和猜忌，集中而成为一次可怕的大乱。敌对的美国各州一定不可能在和平或和谐中相处，这是真正的实情（怀有上述那种非英国感情的人自己是了解这种实情的，尽管他们用体面的言词掩盖着实情）。由造成当前冲突的那些原因所引起的恶意敌对状态，将长期存在下去。这些人断言：各州集团在关税问题上利害各有不同。各州一旦分离，这种关税上的利害不同就要成为经常的小战争的源泉，而奴隶制度这一个全部冲突的根源就将成为无数的仇恨、不和与斗争的源泉。在敌对各州之间永远也建立不起来稍微稳定的均势。可是这些人仍然认为：这种未来的长期不息的斗争，是天意注定的解决目前已经爆发的大争执的办法，这个办法之所以受到欢迎，唯一的真正的理由是：如果目前这个大规模的冲突会导致一种复兴的和更加强有力的政治统一，那末，与此相反，无休止的小冲突却会造成一个英国无须畏惧的弱小而分裂的大陆。\n我们并不否认，美国人自己，由于他们对英国常常表现不友好的和挑战的态度，也曾经给这种卑鄙的感情播下了种子，但是，老实说，从我们这方面来说，怀有这样的感情是卑鄙的。我们都很清楚地知道，如果把彻底解决拖延下去，美国就没有希望得到深固的和持久的和平，这种拖延会使美利坚国家衰落和崩溃，使它变成许多纷争不已的氏族与部落。但我们仍然呼天抢地，反对目前的‘兄弟相残的’争斗，因为它有使问题获得彻底解决的希望。我们怂恿美国人选择一个充满无数小型战争的渺茫的未来（这些小战争同样是兄弟相残，而且或许远为败坏人心），因为这样一来，就将使我们摆脱美国的竞争。”\n卡・马克思写于1861年9月18日\n载于1861年10月11日“纽约每日论坛报”第6403号\n俄文译自“纽约每日论坛报”\n[141]美国女作家、废奴运动的积极参加者哈・比彻－斯托，曾经写给英国贵族舍夫茨别利勋爵一封信，于1861年9月初在报刊上发表。斯托在自己的信中正确地评价了美国内战，认为它是一个反对奴隶制度的战争，并揭露同盟派的行为是非正义的。斯托对英国在美国战争中所采取的立场表示愤慨，她呼吁援助北方人。\n美国内战是1861年4月到1865年4月经济和社会方面进步的北部各州和南部各蓄奴州之间的战争。战争的主要原因是两种社会制度即在北部确立的资本主义雇佣劳动制度和在南部占统治地位的奴隶制度的斗争。从北部各州来说，战争具有进步的和革命的性质。内战经历了两个发展阶段：保全联邦的宪法战争时期和消灭奴隶制度的革命战争时期。战争进程中的转折点是林肯政府于1862年9月颁布解放黑奴宣言。具有重要意义的还有：通过宅地法（土地无偿分配法），清洗军队和政府机关中的变节分子，接受黑人参加军队，封闭反动报纸和采取了其他一些革命民主主义性质的措施。战争向革命方式的转变，造成了军事行动中的根本转折，保证了北部在内战中的胜利。在粉碎南部奴隶主势力的军事行动中起决定性作用的，是人民群众――工人、农民、黑人。较先进的社会制度以及经济资源和人员后备上的显著优势，是北部各州取得胜利的先决条件，这一胜利为美国资本主义的蓬勃发展扫清了道路。――第321页。\n[142]“星期六评论”（《The　Saturday　Review》）是英国保守派的周刊，1855―1938年在伦敦出版。――第321页。\n[143]“观察家”（《The　Examiner》）是英国自由资产阶级的周刊，1808―1881年在伦敦出版。――第321页。\n[144]共和党是1854年反奴隶制人士为了回击南部种植场主越来越大的野心而组成的。"
}