{
  "metadata": {
    "volume": "15",
    "article_number": "004",
    "title": "德国的军事改革",
    "file_name": "volume_15_004_弗・恩格斯。德国的军事改革20―25.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1859年的意大利战争比克里木战争[16]在更大程度上表明了法国的军事组织为全欧之冠这个事实。除法国军队以外，奥地利军队无疑是欧洲军队中最好的；但是，在1859年的短暂的战局期间，全军一个战役也没有能够打赢，虽然它的兵士赢得了光荣。即使把将军的无能，指挥的不统一和皇帝的瞎干涉都估计在内，奥地利各团的军官和兵士仍然一致认为：这支军队未获胜利的原因之一，是由于他们的组织不像他们敌人的组织那样适合于实际战争的需要。如果说，仅仅几年以前才彻底改组过的奥地利军队也不能令人满意，那末对其他在组织上还要老式的军队能有什么希望呢？\n法国人在这方面是超群的，这一点毫不足怪。任何一个略有军事能力的国家以阿尔及利亚战争那样大的规模进行了25年的小型战争[17]，都不会不因此而使自己军队的战斗素质得到高度发扬。当英国在印度和俄国在高加索主要是用专为这个目的而派出的军队进行战争的时候，大部分法国军队已经在阿尔及利亚经过锻炼了。法国的确从这次锻炼中吸取了最大的益处，这次锻炼花费了许多生命和金钱，但是从取得宝贵的战争经验的角度来看，它是非常有成效的。继之而来的克里木战争，另一次更大规模的锻炼，使兵士有了更大的信心，因为这次战争向他们指明，他们在征讨游牧部落和非正规部队时所取得的经验，在对付正规部队时是同样有益和适用的。\n在这种情况下，一个有特殊军事能力的国家，本来就应该使自己的战斗组织达到完善程度，超过其邻邦的一切成就，这是一个在马振塔和索尔费里诺[18]已经无可争辩地证明了的事实，但是，它仍然引起了惊讶，特别是在德国。这个国家的军事学究们是这样相信自己似乎优于轻浮的、无恒的、无纪律无道德的法国人，以致这一打击简直使他们目瞪口呆了。另一方面，奥地利和德国其他各邦军队的一些一贯反对学究气的比较年轻比较有教养的人马上坚决地表示了自己的意见。刚刚去过马振塔的奥地利军官们首先讲话，――这是完全有道理的，――他们说，法国人战斗中不背背包，他们既没有领带和竖领，也没有瘦上衣和瘦裤子；他们穿的是肥裤子和肥大的折领上衣，脖子和胸部非常自在，头上戴着法国式轻便军帽，子弹放在裤袋里。奥地利兵士疲惫不堪，气喘吁吁地走到一个地方，而法国人却生气勃勃，歌声不绝地来到那里，准备进行任何体力上的紧张活动了。奥地利军官们在自己的战地书信中报道过这种情况，普鲁士、巴伐利亚和其他军官们紧接着也是这样说。一个可怕的事实摆到了眼前。兵士们真的大胆地不在身上带大量累人的东西就跟敌人干起来了，这些东西差不多全是为了阅兵式和装门面用的，它们加在一起对一个兵士来说简直就是一种紧束衣。而且，尽管没有这种紧束衣，他们结果还是打一仗胜一仗。这个事实是这样严重，连德国各邦政府都不能闭眼不看了。\n因此，军事改革在德国就成了一个使旧传统的所有信徒们大大恐慌的迫切口号。最革命的军事理论不但不受制裁地被提出来讨论，而且甚至为各邦政府所注意。第一个问题当然是兵士的军服问题了，因为它造成了战场上两军间的最突出的差别。这个问题讨论之久，就像口味之多那样。种种发明才能在军服问题上都表现出来了。制帽，头盔、高筒军帽、棉帽、上衣、短上衣、大衣、衣领、袖口、裤子、护腿和靴子，――所有这一切都进行争论，激昂慷慨，雄辩滔滔，真好像仅仅是这些东西决定了索尔费里诺会战的命运似的。奥地利人的军服式样最为过火。他们从差不多完全模仿法国样式（颜色除外）开始，经过了所有的过渡阶段，一直弄到短上衣和软宽边帽为止。可以想像一下，一个呆板、保守、拘谨的奥地利帝国兵士穿上法国猎兵的俏皮服装，或者还要糟糕，穿上1848年革命的德国志愿兵的短上衣和戴上他们的细毡帽，是个什么样子！对于奥地利军事制度来说，再也想不出比每一个这样的极端都要加以认真考虑这个事实更好的讽刺。通常的情况是：争论到完全困乏而止，而不是最后作出什么决定；旧军事传统的信徒们收回了一部分失去了的阵地，整个说来，军服方面的改变至少在奥地利将是很小很小的，在德国其他各邦军队中也不见得会有什么改变，只有一点除外：普鲁士的头盔这个浪漫的弗里德里希-威廉四世心爱的发明，看来势必先于它的发明者进坟墓。\n其次一个大问题是背包问题。法国人不带背包进入战斗是有些轻率的；只不过因为他们走运气，另外还因为天气炎热，所以才能够说得过去。但是，如果这成了他们的习惯，那末在冷天或雨天的第一个失利就会使他们为此而大吃苦头。可不是吗，如果一般地采取这种做法，那末在每次战役中战败的军队不但会丢掉枪炮、军旗和备用品，而且会丢掉每个步兵个人的全部行装。如果在野营碰上几个雨天，将会使步兵的队伍完全紊乱，因为每个兵士所穿的只是他身上的那点东西。不过，问题的实质显然在于怎样才能把每个兵士的个人行装减少到最低限度；如果只从行装是否适于行军这个角度来考虑，这个重要问题本来是能够容易地和令人满意地解决的；但是在德国，辩论并没有解决这个问题。"
}