{
  "metadata": {
    "volume": "15",
    "article_number": "018",
    "title": "*叙利亚事件。――英国议会会议。――不列颠的贸易状况",
    "file_name": "volume_15_018__卡・马克思。叙利亚事件。――英国议会会议。――不列颠的贸易状况110―114.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "但政府一方面把法案一一收回，同时却施展诡计，以走私的办法在二读时巧妙地夹带了一个不大的、总共只有一个小条款的动议，假如这个动议被议会通过，那就会引起最大的、从1689年以来英国未曾有过的宪制改革[79]。这个动议不是别的，恰好是提出取消印度的地方英军，把它并入不列颠军队，从而把它的最高统帅部从加尔各答的总督手中转交给伦敦的总司令部，换句话说，就是转交给剑桥公爵。这个改革会使一部分军队不受议会的管制，会在极大程度上加强王室权力，至于其他的严重后果就更不用说了。看来是，曾一致反对政府方案、但由于1858年的印度法案[80]而不能成为下院议员的一些印度事务参事会的委员们，把某些议员鼓动了起来支持他们的抗议；于是，当政府认为自己的巧计已经得手时，突然发生了霍斯曼先生领导的议会émeute〔暴动〕，恰好及时粉碎了政府阴谋。内阁完全出乎意料地陷入困难，因自己十分无知陷入了圈套的下院则一片混乱，这一出戏确实滑稽。\n业已公布的上个月的出口值反映着不列颠的贸易萎缩的过程。同我在上一篇通讯\n［注：见本卷第83―87页。――编者注］\n中所说的一致，1860年6月的出口与1859年6月的输出相比，减少将近150万英镑。\n近三年的6月份的报告提供了如下的数字：\n（英镑）\n1858年　　　　1859年　　　 1860年\n10241433　　　 10665891　　 9236454\n截至1860年6月30日为止的半年内，公布的出口值比1859年同期减少100万：\n（英镑）\n1858年　　　　　　 1859年　　　　　　1860年\n53467804　　　　　　63003159　　　　　62019989\n6月份出口减少的商品有棉布、棉纱、麻布、小五金、刀类、铁、精梳毛织物。甚至在贸易额一向（本月份除外）不断增加的工厂毛织物的出口中，“毛纱和精梳毛纱”项下的出口也减少了。\n内向英属印度出口的棉织品从1859年上半年的6094430英镑减至1860年上半年的4738440英镑，即减少了将近136万英镑。\n至于进口情况，最突出的就是购进了大量的棉花。1860年6月收进2102048担，而1859年6月为1655306担，1858年6月只有1339108担。6个月内供应量增加了不下300万担，或者说增加了60％以上。1860年5月份输入的棉花值比1859年5月输入的棉花值多180万英镑。1860年头5个月购买的原棉比1859年同期至少多650万英镑。\n棉织品和棉纱的出口迅速减少，而棉花的输入却在更大程度上增加，假如我们把这两种情况加以比较，问题就很明显：棉纺织工业的危机日益迫近，尤其是因为，新购进的原棉同多得异乎寻常的棉花储存已经发生冲突了。\n卡・马克思写于1860年7月28日\n载于1860年8月11日“纽约每日论坛报”第6021号\n俄文译自“纽约每日论坛报”\n[72]“1858―1860年文件汇编：关于叙利亚过去的或面临的骚乱”第4集（《Papers1858-1860，respecting　past　or　apprehended　Disturbances　in　Syria》．4　parts）。\n1860年叙利亚发生了屠杀基督教马龙派教徒的事件，从5月底至7月初，叙利亚的穆斯林――德鲁兹人得到土耳其军队的支持，烧毁了不少马龙派教徒居住的城市和乡村，杀害了数千人。穆斯林和基督教徒之间的屠杀是法国密使和土耳其政府挑拨起来的。法国政府利用这些事件，占领了叙利亚，但于1861年被迫从这个国家撤出军队。――第110页。\n[73]P．Dolgoroukow．《La　vérité　sur　la　Russie》．Paris，1860．――第110页。\n[74]1859年12月底，法国出版了在拿破仑第三示意下写成的拉・格隆尼埃尔的小册子”教皇和代表大会”。该书被教权派解释为皇帝想限制庇护九世的世俗权力。庇护九世于翌年初在他的教皇通论里公开谴责这本小册子，法国的高级天主教僧侣随之发动了一个反对法皇的运动。――第111页。\n[75]“旧党”是法国对正统派保皇党和奥尔良派保皇党的称呼，这些党派形成于十九世纪上半叶。正统派联合了大地主，主张在法国恢复波旁王朝；在七月王朝时期统治过的奥尔良派联合了大金融资本和大工业资本的代表，主张恢复波旁王朝的幼系奥尔良王朝。――第112页。\n[76]民族联盟是1859年9月15―16日在美因河畔法兰克福的德意志各邦资产阶级自由派代表大会上建立的。代表德国资产阶级利益的民族联盟的组织者所抱的目的是，在普鲁士的领导下统一全德，奥地利除外。联盟于1867年11月解散。――第112页。\n[77]1860年7月26日奥皇弗兰茨-约瑟夫和普鲁士摄政王威廉于特普利策会晤。奥皇企图预先得到普鲁士的支持，以便准备同法国和撒丁进行新的战争。"
}