{
  "metadata": {
    "volume": "15",
    "article_number": "106",
    "title": "英国的志愿兵检阅",
    "file_name": "volume_15_106_弗・恩格斯。英国的志愿兵检阅567―573.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "在2个营中，连的左翼排向后转，以便给现在开始以连为单位成复列撤退的第一梯队让路。老实说，我完全不能同意操典针对这个情况所规定的这种变换队形；这一次这样做我尤其不欣赏。操典要求退却的第一梯队向后转，并成横队向第二梯队（也以连横队的长度为距离展开）靠拢，然后以连为单位散开，并通过用上述方法构成的间隔。如果第一梯队退却只是由于弹药不足，它的队伍也没有溃乱，也不必担心敌人立即攻击，那末这种机动看来是可以用跑步来完成的；但是，对采取攻势的敌人来说，这是把自己的主力调上前去的最好时机。在这里，这一切甚至不是按照操典来完成的。第一梯队马上以连为单位散开了，并且排着这样的队形，而且还是马马虎虎排好的队形，向后整整撤了200步，毫无猎兵掩护。\n现在轮到郎卡郡第六营和第四十营进行速射，这次射击比前面2个营更稳更密。每人约打了4―5发子弹（炮队一直从每个第一梯队的右翼进行射击）以后，停止射击的信号发出了，演习的第一部分到此结束。在此之前，麦克默多上校是把这支检阅部队看做是同假想敌人独立进行战斗的独立兵团的；部队的部署和机动都是针对着敌人在前面占据的地形而安排的。在此之后，他就把所有4个营排成一个横队，作为一个上级的部队的第一梯队进行活动。空间的限制不允许他顾到他前面的地形的特点，而且，为了把志愿兵集中在一起进行整个部队的机动，他也没有去考虑散兵线整个更远的射击。\n第一梯队先向左转改变了正面，这样它就出现在我们说过的那个北面凹地的延长线上。其余各营在它的左方成横队，整个横队进行了速射。然后，整个横队开始越来越向左伸展，为此右翼各营先后以连为单位分开，从正面的后面向左翼行进，并在那里重新整队。左翼这样快伸展到公园西墙的小树林以后，战线从右翼开始向后拉，并且以左翼为旋转轴心划了一个四分之一圆圈。跟平常一样，这个运动是通过把各营（左翼的1个营除外）编成四分之一距离的纵队来完成的，随即转到新的方向展开，而且又快又好，尽管是在陡坡上进行的。正当各营重新展开的时候，我恰好经过郎卡郡第四十营的正面，看到各连是怎样出动到战线上去的，我应该说，我们大陆上最好的基干部队完成这一切或许会更漂亮更“神气”，但决不会这样又稳又快。在变换队形的时候，麦克默多上校好几次向这个营大声表示衷心赞赏。郎卡郡第六营展开得也很快很好；我曾经看到过，法国的基干部队完成这个机动要马虎得多。\n几次齐射以后，受检阅的部队从左面成梯队向前运动，营与营之间的距离为100步，然后停下，以跑步编成方队队形。有些地方做得不太齐，因为通过灌木丛时队伍就有点乱了。各营重新展开，向左翼营的所占一线推进，每营进行了一次齐射，大体上很整齐，然后整个受检阅的部队排成一个横队向前运动。我很希望德国的许多认为年轻的部队不能完成成横队运动的军官们有人能看到这个由640个复列组成的横队的正面行进。地形是极不平坦的。正面横穿三面相当陡峭的山坡而过；地面上到处都是坑坑洼洼和土堆；另外还有许多分散的树木。然而志愿兵走了好几百步还是很有秩序，非常整齐，靠得很紧，没有偏离，特别是中央的2个营（第六营和第四十营）是这样，所以麦克默多上校在现场和后来同参谋军官们谈话时都对这次运动表示完全满意。最后他下令吹冲锋号，所有的人以纯粹志愿兵的劲头顺着斜坡往下向开阔地很快地跑了约100步；这与其说像冲锋，不如说像赛跑。停止号一响，郎卡郡第四十营便停了下来，虽然不很整齐，但还是保持了完整的密集队形，而第六营就稍微要差一些。可是在翼侧，特别是在左翼，秩序大乱；你挤我我挤你很多人跌倒了，第一列的一个志愿兵甚至伤了小腿肚，因为第二列的一部人的枪刺在这里是向前倾斜的。演习到此结束，部队排成分列式，一队队隆重地走过，然后解散各自回家。\n我觉得，这样的实例比任何空谈都更能让“军事总汇报”[335]的读者清楚得多地了解到这些志愿兵的训练的性质和水平。虽然在目前情况下集中检阅的部队人数不多，但正是这样才能进行一系列实际采用的运动，而在这里集中更多的志愿兵就不行了；在英国，进行这些运动的场地从来不够。况且，参加检阅的营已经使我们很好地了解到整个英国志愿兵部队的情况；我们看到，2个营在训练方面大大超过另外2个，它们是大城市中组织得很坚强的营；而另外2个在训练方面较差的营，从成分比较杂这一点来看，就表明这是在乡村和小城市组成的。大体上可以说，志愿兵已经相当熟悉了营的主要队形变换；他们排成纵队，或者以纵队和横队展开或行进，都相当稳定，有时甚至十分稳定。但是，如果能使他们摆脱英国操典和其他许多国家的操典还明文规定的那些矫揉造作的展开和反转行进，那是一件不坏的事。散兵战始终是英国人的弱点，对于这样的战斗，志愿兵所知道的也只限于他们在练兵场上所能学到的，但就是在这里，不同的营之间的差别还是很明显的。"
}