{
  "metadata": {
    "volume": "15",
    "article_number": "009",
    "title": "为拿破仑在莱茵河上的未来战争作准备",
    "file_name": "volume_15_009_卡・马克思。为拿破仑在莱茵河上的未来战争作准备53―62.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "关于恢复被coup　d’état〔政变〕所推翻的宪法的主张，就像一种狂想一样遭到嘲笑。\n让我只举一个例子来说明普鲁士臣民现在所享有的公民自由吧。在最反动的时期，有一个莱茵普鲁士人\n［注：诺特荣克。――编者注］\n以所谓政治罪被不公正组成的陪审法庭判处7年徒刑，监禁在普鲁士的一个要塞里。自由主义的政府并没有给他减刑。他刑满后就去科伦，但科伦警察局立即把他驱逐。于是他就回到他出生的那个城市。但莫名其妙的是，当局却通知他说：由于他7年不在，所以他丧失了公民权，得寻找新的住所。他提出反驳说，他的不在并非出于自愿，可是这种反驳毫无结果。后来他到了柏林，但又被赶走，借口是他除了个人能够工作和运用自己的知识外没有别的生活来源，因为他的全部财产已在被监禁期间用光。最后他到了布勒斯劳，在这里，他的一个老朋友把他安置在自己那里作帮手；但是有一天早上他被警察局传去，警察局对他说，如果他不能取得布勒斯劳市的公民权，顶多只能允许他在这个城市里再住几个星期。他去找布勒斯劳市政当局，但却遭到百般刁难；后来由于热心的朋友们为他奔走设法，这些阻难才得以克服，他关于公民权的申请终于得到批准，但是，与公民权一起，他却收到一张很大的收费单，上面列有许多项凡有幸被接受为布勒斯劳公民的平民所应缴纳的费用。假如不是他的朋友们共同筹集这笔款项的话，这个普鲁士小民就会像一个永世流浪的犹太人那样，在他光荣的祖国找不到安睡的地方。\n1860年5月2日于柏林\n1860年5月2日于柏林\n普鲁士政府有好多个月一直陶醉于一种妄想，以为它将被承认为欧洲的武装调停者，以为它将在哈布斯堡帝国的废墟上建立起霍亨索伦王朝君临全国的大厦。但在维拉弗兰卡和约签订后，看来它已经感到在它的前途上埋伏着巨大危险了。它那犹豫动摇而且背信弃义的政策使它失去了同盟者；就连冯・施莱尼茨――他那冗长的书信已成为外交界的一个说不完的笑柄――也未必能使自己无视这一事实：一旦法国内部状况再度驱使十二月英雄\n［注：拿破仑第三。――编者注］\n冲出法国国境，普鲁士必定会成为新的局部化战争的目标。\n难道路易-拿破仑不是已经在故作坦率的时候透露出几句话，说他知道德意志需要统一，他就是可以使它统一的人，并且说用莱茵河各省换取这样珍贵的东西代价不算过高吗？和普鲁士过去的传统完全一致，摄政王及其仆从们首先便想到恳求俄国的慈悲。难道弗里德里希-威廉一世不是曾经同彼得大帝一起，为反对瑞典国王查理十二而签订了瓜分条约，因而获得了波美拉尼亚吗[39]？难道弗里德里希二世在七年战争中不是多亏俄国扔掉了盟国奥地利才取得了胜利，并且夺得了西里西亚吗[40]？难道不是由于柏林宫廷和彼得堡宫廷的策划，对波兰进行了几次瓜分[41]，才使小小的普鲁士君主国的疆界大大扩大吗？难道弗里德里希-威廉三世的极端谄媚的立场――他在1814年正当英国、奥地利和法国表现出某些反对和抗拒迹象时支持亚历山大一世――不是在维也纳会议上得到了奖赏，使萨克森和莱茵河各省并给了普鲁士吗[42]？总之，普鲁士在觊觎德意志的时候，一向都是仰仗俄国的庇护和支持的，当然，要履行一个特殊条件，即帮助俄国征服其邻国，在欧洲舞台上扮演俄国的恭顺仆从的角色。1859年10月，摄政王和亚历山大二世在外交官、将军和廷臣的簇拥之下，在布勒斯劳为签订条约而会见了，条约的条文至今仍是一个无法揣测的秘密，但这对路易・波拿巴或帕麦斯顿勋爵并不是秘密，而对普鲁士臣民才是一个秘密，他们的自由主义代表者当然非常谦恭有礼，不敢就这个微妙的问题向外交大臣冯・施莱尼茨先生提出质问。然而可靠的是，波拿巴的报刊并没有因布勒斯劳会议而表现出惊慌；俄法之间的关系从那时起更加使人不安地亲近起来；这次会议并没有妨碍路易・波拿巴侵占萨瓦，威胁瑞士，暗示“莱茵河疆界”必不可免地要作一些“修改”；最后，普鲁士本身，虽然有重新蒙准为俄国作先锋的希望可以自慰，最近仍然贪婪地抓住同英国结盟这一块诱饵，而伦敦抛出这一块诱饵只不过是为了在一两个星期内使英国下院有所消遣而已。\n然而，约翰・罗素勋爵一时疏忽，在蓝皮书[43]中透露了冯・施莱尼茨先生在不久以前的意大利战争期间如何勾搭土伊勒里宫，这便给了英普同盟一个致命的打击；普鲁士政府有一个时期曾认为这个同盟是一个真正现实的计划，但在伦敦，所有的人都认为这无非是一句空话，借此玩弄议会把戏罢了。归根到底，尽管同亚历山大二世在布勒斯劳举行了会议，尽管约翰・罗素勋爵已经开始“寻找新的同盟者”，普鲁士现在也像维拉弗兰卡和约以后一样，在法国的自然疆界论[44]面前完全孤立了。\n谁能相信，普鲁士政府在这种严重的情况下所想到的唯一办法，竟然是重新搬出建立以霍亨索伦王朝的一员为首的小德意志的计划，并且通过最无礼的挑衅行动，不仅把奥地利抛到敌对阵营中去，而且使整个南德意志离开自己呢？"
}