{
  "metadata": {
    "volume": "15",
    "article_number": "015",
    "title": "不列颠工厂工业的状况",
    "file_name": "volume_15_015_卡・马克思。不列颠工厂工业的状况88―89.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "关于曼彻斯特及其郊区的棉纺织工业，有下列资料：\n1839年　　　　　　 1859年\n每周工时数………………………………………　69　　　　　　　　　60\n蒸汽机工…………………………………………24先令　　　　　　　30先令\n仓库童工…………………………………………7先令　　　　　　　　8先令\n仓库工人…………………………………………18先令　　　　　　　22先令\n清棉女工（青年妇女和少女）……………7先令　　　　　　　　8先令\n搬运工（青年男工）………………………11先令　　　　　　　14先令\n监工…………………………………………25先令　　　　　　　28先令\n粗梳机工（14―18岁的未成年工）………6先令　　　　　　　 7先令\n并条机女工（青年妇女）…………………6先令6辨士　　　　　8先令\n走锭精纺机细纱工…………………………16―18先令　　　20―22先令\n拈接工（女工和青年男工）………………8先令　　　　　　　 10先令\n监工…………………………………………20先令　　　　　　　20先令\n拈线工（女工）……………………………7先令　　　　　　　　9先令\n筒子工（少女）……………………………4先令　　　　　　　　5先令\n监工…………………………………………24先令　　　　　　　28先令\n短工（青年男工）…………………………10先令　　　　　　　 13先令\n在摇纱间、烧毛间和机织布间，工资也稍有提高。有些人曾警告工厂工人说，他们会因工时缩短而吃大亏，这样一来，他们的预言完全被驳倒了。另一方面，请比较一下工时未被法律限制的那些工业部门的工资变动情况：\n印花、染色和漂白企业――每周60小时\n1839年　　 1859年\n混合染色工………………………35　　　　　32\n印花机工…………………………40　　　　　38\n工长………………………………40　　　　　40\n雕刻工……………………………35　　　　　25\n印花工……………………………40　　　　　28\n染色工……………………………18　　　　　16\n清洁工和杂工……………………16―15　　16―15\n绒布染色企业――每周61小时\n梳理工……………………………18　　　　　22\n漂白工……………………………21　　　　　18\n染色工……………………………21　　　　　16\n上浆工……………………………21　　　　　22\n亚历山大・雷德格雷夫先生和约翰・金凯德爵士的报告中最引人注意的部分是关于工厂建造与管理合作社在郎卡郡和部分在约克郡的发展和扩大。这些合作社在实施股份有限公司法之后大大增加了，通常是由工厂工人组成。每个合作社拥有资本1万英镑或多一些，资本分为5或10英镑的股票。它有权按照与股份资本的一定比例借入资金，而这些借入资金都是工厂工人和这一类人的小额存款。例如，在柏立，为使已建成和正在建造的合作工厂开工，需要30多万英镑。在棉纺厂中，纺纱工和其他工人往往是这些企业的股东，他们除领取工资外，还领取股息。在棉织企业中，合作社的参加者常常租借织布机来干活。这种方法吸引着工人，因为不需要很大费用，就可在他们企业里把机器开动起来。他们购买织布机用的成品纱，然后织布，这就完成了工厂的操作过程；或者是他们从某个与他们有来往的工厂主那里领纱，还给他成品布。这种合作社的制度不只限于纺纱织布业，而且还扩大到其他许多消费品的商业方面去了，如面粉、食品杂货、布匹和其他商品。\n下面是视察员约翰・金凯德爵士的一位助手帕特里克先生所编写的报告，其中有一些关于这种新的工厂占有制发展情况的有价值的资料。我担心，在下一次工业危机时期这种制度将遭到残酷的考验。\n“在罗契得尔，有一个名为‘贝凯普和瓦德耳新商业公司’的合作社已存在约12年。它按照股份公司法注册，是一个股份无限公司。它在罗契得尔附近的瓦德耳的克拉夫-浩斯工厂开始营业，有权用每张为12英镑10先令的股票集资10万英镑，其中已交付2万英镑。后来所集总额达到3万英镑，于是合作社就约在5年前，作为对克拉夫-浩斯工厂的补充，在斯塔克斯太德附近建造了一个有100匹马力的法尔-霍耳姆大蒸汽厂。在去年10月以前的半年内，公司支付实付资本股息的44％（6月11日帕特里克先生说：“贝凯普和瓦德耳新商业公司”以“法尔-霍耳姆工厂（贝凯普）”的名义刚刚宣布再支付实付资本股息的48％），而现在合作社的资本已增加到6万英镑，并大大扩充了位于斯塔克斯太德附近的法尔-霍耳姆工厂，为此就需要两台每台为40匹马力的机器，这两台机器很快就要安装。大部分股东都是在工厂作工的产业工人，但他们作为工人领取工资，在管理工厂方面，只是每年参加管理委员会的选举。今天上午我访问了法尔-霍耳姆工厂，我可以告诉大家，在遵守工厂法方面，它同我区的任何工厂一样，做得很好。"
}