{
  "metadata": {
    "volume": "15",
    "article_number": "129",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_15_129_卡・马克思和弗・恩格斯生平事业年表（1860年1月―1864年9月）749―774.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "（1860年1月―1864年9月）\n（1860年1月―1864年9月）\n1月―2月初\n马克思继续写研究资本诸问题的“政治经济学批判”第二分册。为此，他经常到英国博物馆去研究1855―1859年工厂视察员的工作报告，研究斯密、魁奈、杜尔哥等资产阶级经济学家的著作，并重新阅读恩格斯的“英国工人阶级状况”。\n恩格斯研究军事理论和实践问题，研究各种武器的创造和发展的历史。\n1月11日―26日\n马克思和恩格斯继续密切注视美国和俄国日益迫近的革命危机。马克思在给恩格斯的信中强调指出，美国黑奴为争取消灭奴隶制的斗争和俄国废除农奴制的运动是当代最重大的事件。\n马克思为“纽约每日论坛报”写“法国的状况”一文，揭露路易・波拿巴政府在经济政策方面的新手法；文章发表于2月7日该报。\n1月27、28日和2月11日\n马克思在给“纽约每日论坛报”写的“英国的政治”、“法英之间的新条约”和”英国的预算”等文章中指出英国政府内外政策的反人民实质；这些文章发表于2月14日和25日该报。\n1月30日左右\n恩格斯写“萨瓦与尼斯”一文，揭露拿破仑第三对意大利这两个省份的强求是毫无根据的。该文作为社论发表于2月21日“纽约每日论坛报”。\n1月底―2月初\n由于波拿巴的爪牙卡尔・福格特的诽谤性小册子“我对‘总汇报’的控诉”出版，马克思开始收集文献材料撰写反击福格特的文章。为此，他翻阅了1848―1859年期间他所收藏的所有书信和报纸，并请求一些革命流亡者的代表，如沙佩尔、威・沃尔弗、列列韦尔、波克罕、伊曼特等人，把有关揭露福格特的材料寄给他。\n恩格斯写“德国的军事改革”一文，该文嘲笑了德国各邦军队中盛行的学究气和检阅式的练兵。该文作为社论发表于2月20日“纽约每日论坛报”。\n马克思接到朋友和战友们对福格特的诽谤表示愤怒的许多来信，并收到他们寄来的一些揭露福格特的材料。\n恩格斯翻阅他所收藏的为揭露福格特所必需1850―1852年间的所有文件。\n2月4―20日\n恩格斯写作“萨瓦、尼斯与莱茵”这本小册子，它是“波河与莱茵河”的续篇。在这本小册子中，他再次论证了无产阶级革命家在意大利以及德意志民族统一问题上的立场。这本小册子于4月初在柏林匿名出版。\n马克思应特别邀请（这项邀请是尊敬他在发展共产主义原则方面的功绩的表示），出席了伦敦德意志工人教育协会成立周年庆祝会。在会上一致通过关于谴责福格特的诽谤的决议。\n马克思在德国报刊上发表声明，宣布他将对柏林“国民报”起诉，因为该报在两篇社论中刊登了福格特的诽谤性小册子的摘录并简述了它的内容。这篇声明刊载于“科伦日报”、柏林的“人民报”（《Volks-Zeitung》）和“政论家”（《Publicist》），汉堡的“改革报”和奥格斯堡的“总汇报”。\n2月13日―3月27日\n马克思就控告“国民报”事同法律顾问维贝尔通信，把控告“国民报”编辑察贝尔的材料以及这一案件所需的许多其他文献和材料寄给柏林的维贝尔。\n2月16日―3月25日\n马克思居住在曼彻斯特恩格斯处。他们同威・沃尔弗一起讨论在报刊上抨击福格特的计划，为此，马克思重新阅读了有关福格特和其他小资产阶级民主派代表活动情况的信件和材料，并进行广泛的通信搜集材料。\n恩格斯撰写“论线膛炮”这一篇长文，该文发表于4月7、21日和5月5日的“纽约每日论坛报”。\n恩格斯请拉萨尔帮助给出狱不久的诺特荣克（他是在1852年科伦共产党人案件中被判罪的）安排工作。\n3月23日―4月6日\n由于父亲逝世，恩格斯住在巴门。\n4月9日―7月24日\n马克思接到前共产主义者同盟盟员约・魏德迈来信请求为“人民呼声”（《Die　Stimme　des　Volks》）（该报将由“工人协会”在芝加哥出版）聘请欧洲通讯员，马克思致书英国、法国和瑞士的革命流亡者代表――李卜克内西、波克罕、约・菲・贝克尔、洛美尔以及德国的拉萨尔，请他们向该报投稿，并同魏德迈通信商谈报纸出版问题。\n马克思写“柏林的情绪”一文，指出德国各阶层人民中的革命风潮正在加强。该文发表于4月28日“纽约每日论坛报”。\n4月中―6月2日\n马克思应匈牙利政治活动家瑟美列的请求，阅读了他的论述恢复匈牙利独立的道路的小册子“1848―1860年的匈牙利”；马克思在给瑟美列写信谈这本小册子的时候，尖锐地批评他为波拿巴和帕麦斯顿辩护。\n4月18日―10月5日\n以马克思的名义提出的控告“国民报”编辑察贝尔诽谤的诉讼，遭到柏林一级和二级检察机关、柏林市法院以及上诉法院和最高法院的拒绝。\n4月底―5月初\n由于巴勒摩起义和意大利民族解放运动的高涨，马克思撰文指出西西里居民在其整个历史时期中所进行的反对外国压迫的不倦斗争。文章以“西西里和西西里人”为题作为社论发表于5月17日“纽约每日论坛报”。"
}