{
  "metadata": {
    "volume": "15",
    "article_number": "006",
    "title": "论线膛炮",
    "file_name": "volume_15_006_弗・恩格斯。论线膛炮31―44.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "在最后一部分，我们将探讨目前正在英国争夺首位的两种火炮。这两种火炮的基本特点是，炮弹由炮尾部装填，没有空隙，制造精良；我所指的是阿姆斯特朗火炮和惠特沃思火炮。\n现在我们来谈一谈目前正在英国争夺首位的两种后装线膛炮；这两种线膛炮都不是军人发明的，但是它们的效能无疑都超过了造炮专家到目前为止所制出的一切产品；我说的就是阿姆斯特朗火炮和惠特沃思火炮。\n威廉・阿姆斯特朗爵士发明的火炮的优越条件，在于它是先发明的，并且已经博得了英国的整个报界和官方的赞赏。这种火炮无疑是一种十分有效的武器，而且比法国线膛炮优越得多，但是能否超过惠特沃思火炮，还值得怀疑。\n威廉・阿姆斯特朗爵士制造火炮时，是在铸钢管外面用锻铁条按螺旋状缠绕成两层套筒，同时上层缠绕的方向与下层相反，像缠丝枪管的构造一样。这种结构的火炮虽然花钱很多，但却非常牢固。炮膛内刻有许多紧密相邻的细膛线，这些膛线按炮膛的长度环绕一周。圆柱尖头形的长炮弹由铸铁制成，但外面包有一层铅，这就使炮弹的直径稍大于炮膛的直径；这种炮弹连同装药由炮尾部一起装入足够容纳它的药室；装药爆炸的力量将炮弹推入狭窄的炮膛，软铅便嵌入膛线，这样就完全堵塞了一切空隙，同时使炮弹获得一种由膛线缠角决定的螺旋式的旋转运动。这种把炮弹压入膛线的方法以及为此而在炮弹外面包上一层必要的软金属的方法，就是阿姆斯特朗线膛炮的特点。读者如果回忆一下我们在前两部分阐述过的线膛炮的构造原理，那末一定会同意说，阿姆斯特朗的线膛炮在原则上是完全正确的。既然炮弹的直径较炮膛大，那末火炮必然是后装的，我们认为这也是一切线膛炮必须具有的一个特点。不过，火炮后装设备就其本身来说，与不同类型的线膛炮的原理没有任何关系，而且不同类型的线膛炮上的后装设备可以交换使用，因此我们完全不准备谈这个问题。\n这种新式火炮的射程和射击精度是有些令人惊奇的。炮弹能够发射到将近8500码，即几乎5英里的距离，而且它在2000和3000码的距离上击中射靶的射击精度，远远超过了滑膛炮在这三分之一的距离上所能达到的射击精度。尽管英国报刊大力加以宣扬，可是所有这些试验中有关学理方面的一些重要细节却仍然严守秘密。这种射程究竟是用多大的射角和多重的装药获得的，根本没有报道过，有关炮弹和火炮本身的重量的详细数字，有关方向偏差和距离偏差等的确切资料，也没有报道过。现在，在出现了惠特沃思火炮以后，我们终于知道了一些细节，至少知道了一个阶段的试验的某些详细情况。陆军大臣悉尼・赫伯特曾经在议会宣布说，十二磅炮重8担，用1磅8盎斯的装药，在射角为7度时，其炮弹的飞行距离为2460码，最大方向偏差为3码，最大距离偏差为65码；射角为8度时，炮弹飞行距离为2797码；射角为9度时，炮弹飞行距离则在3000码以上，而且两种偏差几乎和第一种情况完全一样。可是在滑膛野炮的实际射击中，采用7度到9度的射角却是一件没有听说过的事。例如在正式规定的射表中，射角最大只到4度，使用这种射角时，十二磅炮和九磅炮的射程可以达到1400码。任何继续增大野炮射角的做法都是无益的，因为这会使弹道过高，从而使命中率大大降低。可是我们掌握有关于重型滑膛舰炮用大射角进行射击的一些试验的资料（这些资料记载于霍华德・道格拉斯爵士的“海军炮兵”[22]一书中）。1839年英国三十二磅长管炮在迪耳用7度的射角所达到的射程是2231码到2318码；用9度的射角所达到的是2498码到2682码。1846年和1847年，法国三十六磅炮用7度的射角所达到的射程是2270码，而用9度的射角所达到的射程则是2636码。这说明，当射角相同时，线膛炮的射程并不比滑膛炮大很多。\n惠特沃思火炮几乎在各方面都与阿姆斯特朗火炮相反。它的炮膛不是圆的，而是六角形的；它的膛线缠度几乎超过阿姆斯特朗火炮的一倍；炮弹是用极其坚硬的金属制成的，外面没有任何铅壳；炮弹是由炮尾部装填的，但这并不是因为有这种必要性，而只是为了便于操作和适应火炮的外形。这种炮是用不久前刚成为专利品的一种被称为“均质铁”的材料制成的，这种材料的强度、弹性和抗力都较大；炮弹与炮膛是丝毫不差地紧密贴合在一起的，因此，炮弹如果不加以润滑，就装不进炮膛。润滑炮弹用的是一种腊和油的混合剂，放在装药和炮弹之间，这种混合剂同时还用来减小炮弹和膛壁之间可能出现的任何空隙。这种火炮很牢固，能够容易地经受3000次发射，而炮膛不会有什么损坏。\n惠特沃思火炮是今年2月在郎卡郡海滨的南港进行了许多次试验而公诸于世的。当时向大家介绍的共有三种火炮；即三磅炮、十二磅炮和八十磅炮；我们从这些试验的详细报告中仅选出十二磅炮作为例子来加以说明。这种炮的长度是7英尺9英寸，重量是8英担；而一般使用球形弹的十二磅滑膛炮的长度却是6英尺6英寸，重量是18英担。"
}