{
  "metadata": {
    "volume": "15",
    "article_number": "042",
    "title": "毕若元帅论战斗中的精神因素",
    "file_name": "volume_15_042_弗・恩格斯。毕若元帅论战斗中的精神因素262―270.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "有时\n你们甚至必须跑步\n才能走到敌人的射程以外。这常常成为避免被消灭的唯一办法。由于采用了被错误地称之为系统退却的方法，进行缓慢的逐渐的退却，有许多部队都被消灭了！唯一合理的方法在于用任何手段达到自己的目的：退却时这个目的就是迅速地走到敌人的射程以外，因为情况不允许你们继续战斗；你们在任何情况下也不应该由于错误地理解了荣誉感而给自己提出投入战斗的目的，这种战斗对你们说来只能是毁灭性的，而且正如你们确信的那样，要再摆脱这种战斗，常常是不可能的。在这种情况下，只有迅速退却，在方法上才是正确的。从我们当代一位伟大的统帅的一生中，就可以举出这种退却的例子。\n在马森纳元帅从葡萄牙退却的时候，奈元帅接到命令要用后卫部队阻挡英军前进，以便辎重队有时间通过隘路。他以他所特有的毅力来完成这个任务，但是因为英军援军源源而来，要继续保持住占领的地区就不可能了。他放弃这个地区之后，不得不往下退到一个狭谷，再登上河谷后面的另一丘岗的斜坡；在这段时间内，他的部队可能受到敌人的射击，因为敌人当然不会放过机会马上占领放弃了的阵地。元帅认为，如果缓慢退却，他就会遭到巨大损失；所以他命令各营旗手、司令部通信兵和其他的人在高地后方标出一道新的战线，战线的经始应由参谋军官制定。这事刚一完成，各营就根据他的命令跑过山谷并占据了这道战线，战线就这样好像魔杖一挥地出现了。没有这个出色的预防措施，我们会损失许多人，而且事情可能会以我们的被击溃而告终。同时很明显，当骑兵威胁着你们的时候，这种机动是不适用的；在这种情况下，应当尽量更快地退却，同时保持自己队伍的适当队形。\n我不止一次地听到那些冒充战术专家的人说，应该以慢步进行退却；我一向都觉得这个原则是有毛病的。无疑，有时候一部分部队应该挡住敌人，保证其余部队的退却时间；但是在这种情况下你们不必慢步行动，你们应该战斗，而且常常应该向前推进和攻击，以便重新提高自己部队的士气和破坏敌人的士气。但是，当这支部队完成了自己的任务，当目的达到了，当敌人部队越来越集中而使这支部队不可能继续战斗的时候，它就应该尽快退却，越快越好。\n因此，我们要学会迅速地、方法正确地退却，尽管不保持队形；应当学会立刻恢复自己的队伍，在敌人的一个翼侧以展开队形或普通队形跑步改成横队，并且始终最精确地瞄准。\n我始终认为士气比体力重要。你们要树立士气，就要使兵士养成高尚的精神，使他们爱光荣，有团的荣誉感，首先是发扬他们的爱国精神，因为每个人的心里都有一颗爱国的种子。只要你们能够取得兵士们的信任，你们这样来教育他们，就能够容易完成大事业。为了取得信任，你们应该履行你们对他们的一切义务，同他们交朋友，常常跟他们谈战争，谈作战方法，使他们相信你们有办法很好地领导他们。在火线上，你们应该给他们做出高度勇敢和十分沉着的榜样。\n你们应该特别注意能够有助于提高你们兵士的勇气和削弱敌军勇气的一切。正是为了这一目的，\n第五十六团从来就不让敌人攻击它；在决定性时机它总是把战斗主动权掌握在自己手里并攻击敌人\n。在防御中，它配置在它预定进行战斗的战线后面，以便在决定性时机向这个战线推进。在这种情况下，精神因素的有力影响是明显的：配置在自然条件有利、防御设备很好的阵地上的部队，拥有一切物质上的优势；而布置在这里的部队如果它们只限于在原地作战，也仍然差不多一定要被赶出这个阵地的。可以说，精神方面也好，物质方面也好，\n良好的防御始终应该用进攻来实现\n。在敌人的翼侧和后方的进攻行动差不多总是有效果的；即使进攻行动只是由一小群兵士进行的，也\n发生特殊的影响。在采取这种行动时，最好的机动就是在攻击横队的翼侧后边组成密集纵队，这些纵队在你们同敌人刚一进入直接接触的时候就展开并包围敌人。既然这种机动是极其有效的，你们就必须警告自己的兵士，叫他们预防他们自己也可能受到这样的攻击，并且给他们指出，怎样保护自己免受这种攻击。还必须预先告诉他们后方可能有人惊叫“我们被包围了！”、“我们被截断了！”，等等；应该告诉他们：后方的殿后兵和精兵分队有严格的命令用刺刀杀死或者枪毙敌人的所有奸细或我们自己的散布恐慌的坏兵；一切敢于威胁我们翼侧和后方的敌人部队，将被我们的预备队迅速消灭，我们的兵士这时应该考虑的只是如何击溃我们面前的敌人。\n其次，你们在改善自己部队的\n时，要注意不使你们的队伍由于兵士借口护送伤员而渐渐稀疏。战斗过后，如果我们不是离得很远，我们对伤员会给以应有的照顾；但是，我们的主要任务，我们的首要责任，是夺取胜利。胜利了的军队的伤员任何时候也不会被丢下不管的；而失败了的军队的伤员就不得不遭受无数苦难了。所以，在战斗时期，看护伤员是一种假怜悯，而且往往简直是对胆小怕死的一种伪装。在这种情况下，军官们应该再做出忠于事业的榜样，受伤时拒绝那些应该进行战斗的兵士们的任何援助。"
}