{
  "metadata": {
    "volume": "15",
    "article_number": "120",
    "title": "英国的反德兵力",
    "file_name": "volume_15_120_费・恩格斯。英国的反德兵力619―624.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "炮的口径7英寸，炮弹就要重110磅，而炮门总共不过135磅，所以很自然，发射几下以后，由于火药灰的关系，炮门就不能嵌得很紧了，因此一当火药气体从下面罩住炮门，炮门就要蹦出来，高高地飞到空中。这种事情经常发生，所以舰队都不大喜欢用阿姆斯特朗式炮，尽管这种炮打得很准。\n在“英王号”上，有4座圆顶或炮塔将装上5门很重的炮，这些炮的性能还不清楚。它的装甲不是嵌在木垫上。这艘舰在大海上能有多大作用，将来就会看到。\n较小的，而且一般是木制战舰主要装有三十二磅滑膛舷炮，炮身长9英尺6英寸或10英尺。这是一种与六十八磅炮不同的很好的炮，它能很好地承受重量达实心弹1/3的装药，就它的口径来说，它能很准确地击中目标。但在大型舰船的船舷也装有几门口径8英寸的轻掷弹炮。基轴上的炮有的是8英寸滑膛炮，轻型或较重型，有的则是可以发射40、70或110磅重的椭圆形炮弹的阿姆斯特朗式炮。\n大型装甲舰的吃水量至少是25英尺，所以在这方面应该把它们与战列舰和最重型巡航舰等同看待。因此它们不适用于狭小的和水浅的地区，航道很深的狭湾和河口例外，在这里它们可以用来轰击岸防炮台和要塞。在这里，如果防御方面的炮过轻，而炮弹又不是钢制的，则它们是有危险性的。普鲁士的二十四磅线膛炮的钢弹是否能穿透它们的装甲，这还是个问题。但对于四十八磅线膛炮说来，这无论如何是可以做到的，只要炮弹由钢制成而且弹头削平，只要炮能够承受炮弹重量的1/6到1/4的装药，而且射程在600—800步以内。我们用克虏伯铸钢就能很容易地制成7英寸或8英寸线膛炮，如果把这些炮安在适当的地点，即使数量不多，也会很快使英国的重型装甲舰无伤于我国海岸。不过炮弹必须是钢制的，呈圆筒状，不要有任何尖头或圆头，这样，即使炮弹在成倾斜角度射击时也能用它那锋利的边沿刮住铁甲。惠特沃思甚至从50度以上的入射角也能用这种炮弹穿透铁甲。同样，这样重的炮最好是完全不要进行后装药的试验，因为当火炮的口径大于一定口径时这样做无疑是危险的；但要进行长期的试验又没有时间。\n这就是舰队的情况；现在我们听听“陆海军报”关于现有陆军的报道：\n。第四、五、六近卫龙骑兵团，第一、二（龙骑兵）团，第三、四、八（骠骑兵）团，第九（枪骑兵）团，第十、十一、十二、十三、十四、十五、十六（骠骑兵）团。每团650人，包括军官在内，共10700人。\n。10个骑炮连（每连6门炮），26个野炮连（行军的），每连也是6门炮，还有25个要塞炮兵连。总共216门野炮，13700人。\n工兵。20个连和2个辎重连，共2700人。\n。第二、三、五、六、八、十、十一、十三、十四、二十四、二十六、二十九、三十一、三十二、三十七、四十一、四十五、四十九、五十三、五十八、五十九、六十、六十一、六十四、六十九、七十三、七十四、七十五、八十三、八十四、八十五、八十六、八十七各团的第一营，第一、十二和六十团的第二营。另外，还有第二十一、三十九和六十二团的第一营正在从美国归国途中，总共39个营。把后备连除外，每个营在出征时约有780人，或者说大致有3万训练好的人。此外还要加上整个陆军的后备部队，共18000人，作为第一次补充，最后，还有近卫部队（1300名骑兵和6000名步兵）。\n总计：骑兵12000人，炮兵13700人，工兵2700人，步兵54000人，共82000人。但是要想确定有多少力量可以立即出征，就必须首先把作为后备的18000人除外，然后还要扣除25％的非战斗人员和国内所不可缺少的部队。这样一来，训练得很好而且有战斗经验的仍有48000人左右，他们已准备好到任何地方去做任何事情，只要辅助机关和管理机关给予他们应有的支援。这个数目差不多有一半是由新兵组成的轮值后备队。我们不知道刚刚结束今年集训的\n有多少人，但看来要比1863年多，当时参加检阅的民军就有102000人。最后，志愿兵约有160000人。”\n这就是“陆海军报”所报道的。今天，看来这个统计大概足够了，因为我们除此而外还想向诸位读者提供有关英国陆军的确切材料。但愿我们德国军队确信一点：一旦他们同英国人发生冲突，他们的对手是会与那些勇敢有余而训练不足的迟钝的丹麦人完全不同的。\n弗·恩格斯写于1864年6月27日\n载于1864年7月6日“军事总汇报”第27号\n俄文译自“军事总汇报”\n[363]指帕麦斯顿1863年7月23日在下院的声明。丹麦与德意志联邦为了德国的什列斯维希和霍尔施坦两公国（当时受丹麦国王的最高权力管辖）的问题而加剧了冲突，帕麦斯顿对此作了声明。声明说，如果德国做了破坏丹麦的不可侵犯性的任何尝试，则它的对手就不仅仅是一个丹麦。帕麦斯顿的发言，目的只不过是想稳定一下英国的舆论，舆论要求英国政府根据1852年5月8日关于丹麦君主国的完整的伦敦议定书（见注167）履行自己的义务。——第619页。"
}