{
  "metadata": {
    "volume": "15",
    "article_number": "050",
    "title": "瓦德西论法国军队",
    "file_name": "volume_15_050_弗・恩格斯。瓦德西论法国军队307―317.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "不久前在柏林出版了“法国军队在练兵场和战场”[139]一书，它引起了很大轰动，短期内出了好几版。虽然作者只自称“一个老军官”，但是该书出自前普鲁士陆军大臣瓦德西伯爵将军的手笔，毕竟不是什么秘密了。他是一个在普鲁士军队里占有很高地位的人，使他在那里特别突出的是，他从根本上摧毁了旧的、学究式的训练兵士散兵战、侦察、警戒、以及执行一般轻步兵勤务的制度。他的新方法（我们可能在一个适当的地方再来谈它），现在已在这个军队里实行。这个方法的出色之处在于完全摆脱了一切形式方面的学究气，专门激发兵士的智力来执行只有通过许多人的聪明的谐调的协同动作才能很好完成的勤务。十分自然，一个这样重视每个单独兵士的智育的军官，总是非常注意法国军队的，因为法国军队是一支在军事方面以自己兵士的个人智力而最出名的军队；因此，如果我们看到，他把这支军队作为自己研究的特殊对象，在这支军队的队伍中他有许多朋友和熟人，从他们那里他能够得到宝贵的情报资料，这是用不着奇怪的。法军在1859年意大利战争时期对欧洲的一支最优秀最勇敢的军队赢得了胜利之后，全欧洲都在研究是什么情况使法军总是取得这样不寻常的胜利。瓦德西将军在上面提到的书里所叙述的，据他看来，就是对这个问题的解释。\n下面是一段从他关于法国军队的一般特点的概述中摘录的文字：\n“法军有法兰西性格的一切优点，但也有其一切缺点和短处。它受到真正尚武精神的鼓舞，充满了战斗热情，渴望行动和荣誉，勇敢而大胆，它一向证明着这一点，不久前在阿尔及利亚、克里木和意大利各战场也作出了证明。无论是军官或兵士，特别是精锐部队的军官和兵士，到处都表现出惊人的大胆行动，所以法国兵士在这些战局中的行动一般都值得给予最大的注意。\n法国兵士身体和头脑都非常灵活，这虽然往往变成好吵好动，但是无论是打仗还是干任何重活，他们都是不知疲倦和顽强的。\n每个个别兵士非常自负，充满雄心，爱好虚荣，他所希望的只有一点――向敌人进攻。他不知道任何困难；他的行动准则是一句古老的法国谚语：‘可能的，等于做成的；不可能的，总是做得成的。’他不多加思索地――的确，往往是不小心地――前进，确信没有任何他不能克服的困难。这样，他总是以他的民族所固有的那种猛劲和热劲力图进行攻击，他的主要力量就在于此。此外，法国兵士聪明、灵巧，特别适合于单人战斗，并且习惯于独立行动。他在困难情况下有办法，灵活；他有特殊的技能，能够给自己安排一个舒服的露营场所，在火线上修复桥梁等物，立刻使房屋和村庄适合进行防御战，然后以最大的顽强性保卫它们。\n战争是军队的最如意的环境。法国政府非常明智地认为战争对于军队来说是正常状态，所以它无论在什么情况下，总是以真正作战时期的严格性对待军队。团尽可能经常集合在兵营里，此外，还要它们经常改换宿营地，不让在它们中间产生和平时期的习惯。同样，兵士的训练也专门使之适应于战争目的，不做任何为了阅兵目的和事情。从来不根据分列式的表现来评判任何一个部队；所以外国军官们颇为惊奇地看到，当法国营走分列式时，即使在皇帝面前，也是步伐随便，横队摇摆，兵士们步子杂乱。扛着枪懒懒散散地行进。\n但是这种图景除它的光明面外，也有它的阴暗面。所有这些促使法国兵士猛烈进攻的好的军事素质，\n只有在你们允许他进攻的时候\n，才产生自己的辉煌效果。作为他的一切进攻能力的源泉的\n，也有很大的缺点。一个兵士如果主要是考虑自己，那就只有在全体顺利进攻时才跟全体一道前进；但是如果全体在压力之下或者突然地被迫退却，那末它的团结即每个个人同自己伙伴的联系，就会很快破坏，而且，在这种情况下，由于部队战术训练马虎（下面将谈到），就使一切坚定性成为不可能，并且导致混乱和彻底瓦解。\n此外，法国人生来爱忌妒，并且容易在紧急关头以他们民族所固有的那种轻率性猜疑别人。法国兵士非常热情地乐意跟在自己的军官后面进入战斗，但是只有在这些军官走在他的前面，名副其实地带着他们的时候。兵士所希望的就是这个，所以当他们在火线上前进时，他们便高喊：‘肩章带穗的，往前走！’来表达这种希望。这就使校官和将军通常必须走在自己的军队前面进入攻击――当然，这是一个将军的最合适的位置，――法军的军官队伍损失特别大的原因也就在此。但是当退却不可避免的时候，对军官的信任就很快消失了，甚至公然不服从。由于这些原因，法国军队在重压之下的被迫退却，对它说来，过去总是而且将来也总是带有毁灭性的。”\n瓦德西将军本来还可以补充许多东西来描述法国兵士怎样容易在不利情况下丧失对自己军官的信任。兵士对自己的直接长官是否信任（甚至在不止一次的失败以后），是有无纪律的最好标志。从这个角度来看，法军并不比毫无纪律的新兵强多少。"
}