{
  "metadata": {
    "volume": "15",
    "article_number": "093",
    "title": "美国内战",
    "file_name": "volume_15_093_卡・马克思和弗・恩格斯。美国内战513―523.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n在攻占唐纳尔逊堡垒时，只有一件事情令人不解：弗洛伊德将军带着5000人在炮击的第二天逃走了。逃走的这伙人为数如此之多，在夜间乘汽船溜走是不容易的。联邦军稍有防范他们就逃不了。\n唐纳尔逊堡垒投降后7天，纳希维耳被联邦军攻占。这两个地方相距约100英里，联邦军在一年中最不利的季节里沿着非常坏的道路每日行军15英里，这给他们增光不少。在接到唐纳尔逊堡垒陷落的消息后，脱离派军队便撤出了博陵－格林；一星期后，他们放弃了哥伦布，撤退到南边45英里密西西比河的一个小岛上。于是肯塔基州便被联邦完全收复了。至于田纳西，脱离派军队只有进行一次大会战并赢得这次会战才能保得住。据说他们确实已为此目的而集中了65000人。不过，也没有任何东西能阻止联邦军拿出更优势的兵力来对付他们。\n从索美塞特前进到纳希维耳的肯塔基战局的指挥，是值得大大赞扬的。收复这样广大的一片领土，在仅仅一个月内从俄亥俄河进展到康伯兰河，像这样的毅力、坚决和迅速是欧洲正规军队很少达到的。例如，可以拿这一点比较一下1859年联军从马振塔到索尔费里诺的缓慢的前进[298]——当时既没有追击退却的敌人，也完全没有试图截断掉队的敌人或者迂迴和包围全部敌军。\n哈勒克，特别是格兰特，提供了坚决的军事指挥的优秀范例。他们根本不管哥伦布或博陵－格林，而把兵力集中在决定性的地点亨利堡垒和唐纳尔逊堡垒，向这两个地点发动迅速而猛烈的攻击；这样就使哥伦布和博陵－格林陷入无法防守的境地。然后，他们立刻向克拉克斯维耳和纳希维耳进军，不使退却的脱离派军队有时间在北田纳西取得新阵地。由于这次迅速的追击，在哥伦布的脱离派军队同他们的中央和右翼的联系便完全被切断了。英国报纸批评这次行动是枉然的。对唐纳尔逊堡垒的攻击即使失败，在博陵－格林的脱离派军队也由于受到布埃耳将军的牵制，仍然派不出足够的兵力使唐纳尔逊的守军能够进入开阔地，追击被击败的联邦军，或者威胁他们的退却。另一方面，哥伦布又隔得这样远，完全不可能干扰格兰特的行动。事实上，在联邦军肃清了密苏里的脱离派军队以后，哥伦布对于脱离派军队来说便丧失了任何意义。该地的守军为了避免不光荣地放下武器的危险，势必要匆忙撤退到孟菲斯或阿肯色。\n由于廓清了密苏里和收复了肯塔基，战场就大为缩小，因而各军团就能够在某种程度上沿着整个战线协同动作，为取得一定的结果而努力了。换句话说，战争现在才开始带有\n性质，而南部地区的地理形势就有了新的意义了。现在，寻找各植棉州的致命弱点，就是北军将领的任务。\n直到占领纳希维耳之前，在肯塔基的军团和在波托马克河上的军团之间还不可能在战略上一致。他们彼此相距太远了。他们在同一正面上，但是他们的作战线却完全不同。只是在胜利地进入田纳西以后，肯塔基军团的军事行动才对整个战场起作用。\n麦克累伦指使下的美国报纸极力鼓吹“大蛇”计划。根据这个计划，军队应摆开广大的阵线来包围叛军，逐渐缩小包围圈，最后窒死敌人。这完全是儿戏。这是1770年左右在奥地利发明的所谓“\n”[299]的重复；在1792—1797年间，人们曾经十分顽固地采用这种体系来对付法军，结果总是失败。在热马普、弗略留斯，特别是在蒙特诺特、密雷栖摩，德果[300]、卡斯提奥涅和里沃利等地的会战中，这个体系都曾被打烂。法军集中优势兵力突击一点，把这个“大蛇”切成两段。接着，这条“大蛇”的各段便被一一切碎。\n在人口稠密并且或多或少地实现了集权制的国家，总有这样一个中心，这个中心一经敌人占领，全国的抵抗就要停止。巴黎是一个明显的例子。但是各蓄奴州却没有这种中心。它们人口稀，大城市很少，而且都在沿海一带。于是就产生了这样一个问题：各蓄奴州是不是仍然有一个军事的重心，攻占了它就可以摧毁它们抵抗力量的脊骨呢？或者是：它们是否像1812年的俄国那样，不把它们每一个村庄和每一块地区占领，一句话，不把它们整个外省地区占领，便不能征服它们呢？\n现在让我们看一看脱离派占有的、包括大西洋沿岸的漫长地带和沿墨西哥湾的漫长的沿海区这一片领土的地理。当同盟军握有肯塔基和田纳西的时候，全部地区曾是一大块紧密相连的土地。随着这两个州的丧失，在他们的领土内便打进了一个巨大的楔子，把大西洋北部沿岸各州和墨西哥湾沿岸各州分在两边。从弗吉尼亚和南北卡罗来纳到得克萨斯、路易西安纳、密西西比，甚至部分地到亚拉巴马的直接通路，都经过现时已为联邦军占领的田纳西。在联邦完全征服田纳西以后，联系蓄奴州这两部分的\n道路便经过乔治亚。这说明，\n乔治亚成了脱离派地区的锁钥\n。乔治亚一旦丧失，南部同盟便被切成彼此失去一切联系的两部分。而脱离派军队再夺回乔治亚，几乎是不可能的，因为联邦军的作战力量将集中于一个中心阵地，而被分割成两个营垒的敌军则很难聚集足够的兵力来作一次联合的攻击。\n为了采取这一行动，是不是需要征服整个乔治亚以及佛罗里达海岸呢？根本不需要。"
}