{
  "metadata": {
    "volume": "15",
    "article_number": "129",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_15_129_卡・马克思和弗・恩格斯生平事业年表（1860年1月―1864年9月）749―774.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n10月上半月―11月底\n恩格斯为“志愿兵杂志”写了两篇文章，论述志愿兵炮兵和工兵的组织问题，这两篇文章的标题是“志愿兵炮兵”和“志愿兵工兵，他们的作用和活动范围”，发表于10月13日、11月24日和12月1日该杂志。\n10月15日左右\n恩格斯接到“军事总汇报”编辑部约请他给该报经常撰稿的建议。\n10月23日\n由于普鲁士军队改组，马克思写“普鲁士备战”一文，该文发表于11月8日“纽约每日论坛报”。\n1860年10底―1861年1月上半月\n恩格斯写“步枪史”一文，他以历史唯物主义的观点，深入研究了这种主要的小型火器的发展。该文从1860年11月3日起至1861年1月19日分八章载于“志愿兵杂志”，其中有一章为1861年1月27日的英国“陆海军报”转载。\n马克思写完抨击文“福格特先生”。\n11月10日\n马克思著文论述英国财政状况，文章以“金融市场的紧张状况”为题发表于11月24日的“纽约每日论坛报”。\n11月17日\n马克思写“福格特先生”一文的序言。\n11月19日―12月\n燕妮・马克思患危险的天花，在她患病期间孩子们寄居威・李卜克内西家里，马克思服侍重病的妻子。\n11月22日左右\n恩格斯结束为“美国新百科全书”写的“海军”一文，该文于1861年载于百科全书第12卷。\n11月24日\n由于普鲁士各级法院均拒绝马克思对“国民报”的控诉，马克思将声明寄给许多德国报纸编辑部，奥格斯堡的“总汇报”于12月1日发表该声明。\n11月底―12月19日\n马克思研究自然科学，阅读达尔文的“物种起源”一书，马克思在给恩格斯的信中将此书描述为他的世界观的“自然历史的基础”。\n马克思的抨击文“福格特先生”出版，在这一著作中马克思捍卫无产阶级政党，反击了资产阶级的诽谤性的进攻。他根据确凿的材料无可辩驳地证实，福格特是领波拿巴津贴的走狗。\n12月20日\n恩格斯接到诺德耳通知，说“志愿兵杂志”编辑部打算将恩格斯发表在该杂志上的文章印成单行本，以“志愿兵读物”为书名出版。\n1860年12月24日和1861年1月底\n恩格斯写了两篇文章论述奥地利和德国革命危机的增强。“奥地利革命的发展”一文发表于1月12日“纽约每日论坛报”，“德国的运动”一文作为该报社论于1861年2月12日发表。\n1月18―22日\n由于在普鲁士宣布王室大赦，马克思请恩格斯写一篇文章批评这种大赦，因为它实质上并没有普及到1848―1849年革命的参加者――德国流亡者。马克思将恩格斯写的文章寄给“泰晤士报”和“旗帜报”，但这两家报纸的编辑部拒绝刊登。\n马克思接到“纽约每日论坛报”编辑查・德纳的通知，说停止在“纽约每日论坛报”上刊登马克思的通讯六星期，此外，该报未发表的文章，出版人不付稿酬，因此，马克思全家在经济上遭到严重的困难。\n恩格斯将给“纽约每日论坛报”写的、但该报没有发表的文章“法国的武装力量”加以修改后寄给“志愿兵杂志”，该文2月2日发表于该杂志。\n恩格斯阅读毕若元帅的著作“略论作战的几个问题”并对该书论述步兵战斗中的体力因素和精神因素这一章作了摘录，恩格斯对毕若这本书摘要的英译文连同自己加的按语，以“毕若元帅论战斗中的精神因素”为题发表于2月9、16日和3月2日“志愿兵杂志”。\n2月下半月―5月底\n马克思研究古代世界史；阅读阿庇安用希腊文写的“罗马史”一书中关于国内战争这一章；重读修昔的底斯的“伯罗奔尼撒战争史”。\n2月28日―3月16日左右\n马克思到扎耳特博默耳（荷兰）去舅父莱・菲力浦斯处。\n3月16日左右\n“志愿兵读物”单行本出版，该书包括1860年和1861年初“志愿兵杂志”上刊登的恩格斯的5篇军事论文。\n3月17日―4月12日\n马克思住在柏林。他同拉萨尔商谈关于在德国共同出版报纸的问题并根据大赦令为恢复普鲁士国籍问题采取步骤。马克思接到王室警察总监策德利茨对自己请求的否定答复后，又向所住地区警察局提出接受他重新加入普鲁士国籍的申请并委托拉萨尔行使在这方面采取必要步骤的权利。马克思坐在记者席上出席了普鲁士议会下院的一次会议。\n4月16日左右―19日\n马克思在爱北斐特和巴门作短时期逗留后来到科伦，会晤1852年科伦共产党人案件的辩护人卡・施奈德尔律师以及这个案件的前被告约・雅・克莱因；马克思还拜访了共产主义者同盟科伦支部的领导人之一罗・丹尼尔斯的孀妇。\n4月19―29日\n马克思到特利尔母亲处住了两天，然后取道亚琛、扎耳特博默耳、鹿特丹和阿姆斯特丹回到伦敦。\n5月初―6月初\n马克思同法国流亡者――1848―1849年革命的参加者西・贝尔纳以及宪章派领袖厄・琼斯商定在伦敦举行群众大会，抗议在巴黎逮捕布朗基和在监狱里虐待他；同时马克思采取措施，通过报刊报道布朗基在狱中受苦的情况。"
}