{
  "metadata": {
    "volume": "15",
    "article_number": "069",
    "title": "“特伦特号”事件的消息和伦敦的反应",
    "file_name": "volume_15_069_卡・马克思。“特伦特号”事件的消息和伦敦的反应416―421.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1861年11月30日于伦敦\n1861年11月30日于伦敦\n自从对俄国宣战那个时候以后，我还没有看见过一次遍及英国社会一切阶层的激动能够比得上这次由“特伦特号”事件的消息所引起的激动。“特伦特号”事件的消息是在本月27日由“拉普拉塔号”带到南安普顿的。经过电报传递，在下午2时左右，关于这个“不幸事件”的消息已经在英国所有交易所的新闻室中张贴出来。一切商业证券都下跌，只有硝石价格上涨。统一公债券跌落了0．75％；而劳埃德船舶保险公司则规定，来自纽约的船只，要缴纳5基尼的战争保险金。到了晚上，伦敦流传着十分热闹的谣言，说美国公使的出境护照已经即时交给他了，已经下令立即扣押在联合王国港口的一切美国船只了，等等。脱离派的朋友们利物浦棉商利用这个时机，用了十分钟的时间，在交易所的棉业交易厅里举行了一次抗议会，会议的主席是一本替南部同盟说话的内容暧昧的小册子的作者斯宾斯先生。“特伦特号”船上的海军部代表，随“拉普拉塔号”到达的海军准将威廉斯，立即被召赴伦敦。\n第二天，11月28日，伦敦报纸一般都显示出一种温和的语调，与前一天晚上政客和商人的极大激动形成一个奇怪的对照。“泰晤士报”、“晨邮报”、“每日电讯”、“晨报”和“太阳报”[229]这些帕麦斯顿的报纸，都接到了要缓和而不要更激动的命令。“每日新闻”虽然严厉谴责了“圣贾辛托号”的行动，但它的目的显然是为自己洗刷抱有“北方佬的偏见”的嫌疑，而不见得是要抨击联邦政府；约翰·布莱特的报纸“晨星报”[230]则不对这一“行动”是否策略和是否明智的问题作任何判断，而只为其合法性作辩护。只有两家报纸是伦敦报界一般趋向中的例外。“先驱晨报”和“旗帜报”是名称不同而实际上是一家的报纸，这两家的托利党文人幸災乐祸地尽情叫嚣，以为终于把“共和党人”拿住，找到一个现成的casus　belli〔宣战的理由〕了。支持这些文人的报纸只有一家，即“纪事晨报”[231]，这家报纸多年来曾经先后把自己出卖给毒药杀人犯帕麦尔和土伊勒里宫，企图以此来延长它那屡遭变故的生命。由于主要的报纸语调温和，交易所的激动就大大平息了。同一天，11月28日，海军准将威廉斯前往海军部，报告了在旧巴哈马海峡发生的事件的情况。他的报告，连同在“特伦特号”船上的官员们的证词，立刻被呈交王室法官，这些法官们的意见到夜晚已正式转给帕麦斯顿勋爵、罗素伯爵和其他政府成员考虑。\n11月29日，可以看到官方报纸的语调稍有一些变化。人们开始知道了，王室法官们根据一些技术上的理由宣布“圣贾辛托号”巡航舰的行动非法，内阁在此之后召开全体会议，决定由下一班航轮把训令送交莱昂斯勋爵，责成他按照英国法官们的意见办事。于是，在各主要商业处所——交易所、劳埃德船舶保险公司、耶路撒冷公司、波罗的海公司等等，激动又以加倍的力量重新开始，并且在另一个消息的影响下更形加剧，这个消息说，原定运往美国的硝石已在启运的前一天停止运出，海关于29日接到命令：除极为特殊的情况外，禁止将这一商品向任何国家输出。英国的有价证券再度跌落了0．75％，整个证券市场一度呈现一种真正的恐慌，任何有价证券都做不成交易，同时，一切物价都严重地跌落。下午，由于若干传闻，主要是由于传闻亚当斯先生已经表示华盛顿政府将不会对“圣贾辛托号”的行动负责，交易所的情况才有所好转。\n11月30日（今天），所有伦敦的报纸，除开“晨星报”这个唯一的例外，都提出了一个抉择：或者是华盛顿政府履行赔偿，或者是——\n在叙述了自“拉普拉塔号”到达直至今天的事变的一般进程之后，我现在要谈一谈各种意见。自然，对于在英国邮船上逮捕南部的特使的问题，不能不从两方面来考虑，一是法律方面，一是策略方面。\n关于这件事的法律方面，保守党的报纸和“纪事晨报”所提出的第一个难题是：美国从未承认南部脱离派为交战国，因此，美国对他们就不能妄用交战国的权利。\n这一个诡辩立刻就被官方报纸自己抛弃了。\n“泰晤士报”说：“我们已经承认南部同盟各州为一个交战国，而且当时机来到时，我们还要承认它们的政府。因此，我们已经把中立于两个交战国之间的国家所有的义务与不便承担起来了。”\n所以，不论美国是否承认同盟是交战国，它都有权坚持要求英国承担一个中立国在海战中的一切义务与不便。\n结果，除了上面提到的一些报纸以外，整个伦敦报界都承认“圣贾辛托号”有权对“特伦特号”进行检视、查验和搜查，以便确定它是否载有属于“战时禁运品”的物资或人员。“泰晤士报”曲曲折折地说什么英国的判例法“是在与现时发生的情况\n极不相同的情况\n下产生的”，“当时轮船还不存在，还没有载运对世界各国有直接利害关系的信件的邮船”，“我们（英国人）当时是\n，因而在那时候做了我们\n别人去做的事情”等等，都是不能认真看待的。"
}