{
  "metadata": {
    "volume": "15",
    "article_number": "052",
    "title": "美国问题在英国",
    "file_name": "volume_15_052_卡・马克思。美国问题在英国321―330.html",
    "chunk_id": 0,
    "total_chunks": 7,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：奴隶制度。――编者注］\n\n编辑注释: ［注：“祭坛”和“炉灶”暗指“家园”、“事业”等等。――译者注］\n\n编辑注释: **注释：**[141]美国女作家、废奴运动的积极参加者哈・比彻－斯托，曾经写给英国贵族舍夫茨别利勋爵一封信，于1861年9月初在报刊上发表。斯托在自己的信中正确地评价了美国内战，认为它是一个反对奴隶制度的战争，并揭露同盟派的行为是非正义的。斯托对英国在美国战争中所采取的立场表示愤慨，她呼吁援助北方人。美国内战是1861年4月到1865年4月经济和社会方面进步的北部各州和南部各蓄奴州之间的战争。战争的主要原因是两种社会制度即在北部确立的资本主义雇佣劳动制度和在南部占统治地位的奴隶制度的斗争。从北部各州来说，战争具有进步的和革命的性质。内战经历了两个发展阶段：保全联邦的宪法战争时期和消灭奴隶制度的革命战争时期。战争进程中的转折点是林肯政府于1862年9月颁布解放黑奴宣言。具有重要意义的还有：通过宅地法（土地无偿分配法），清洗军队和政府机关中的变节分子，接受黑人参加军队，封闭反动报纸和采取了其他一些革命民主主义性质的措施。战争向革命方式的转变，造成了军事行动中的根本转折，保证了北部在内战中的胜利。在粉碎南部奴隶主势力的军事行动中起决定性作用的，是人民群众――工人、农民、黑人。较先进的社会制度以及经济资源和人员后备上的显著优势，是北部各州取得胜利的先决条件，这一胜利为美国资本主义的蓬勃发展扫清了道路。――第321页。[142]“星期六评论”（《The　Saturday　Review》）是英国保守派的周刊，1855―1938年在伦敦出版。――第321页。[143]“观察家”（《The　Examiner》）是英国自由资产阶级的周刊，1808―1881年在伦敦出版。――第321页。[144]共和党是1854年反奴隶制人士为了回击南部种植场主越来越大的野心而组成的。共和党代表北部工业资产阶级的利益并得到广大劳动群众――农民、工人等的支持，它规定自己的任务是：根除奴隶主的政治权力，限制并逐步消灭奴隶制，以及开放西部土地无偿供农民移住。1856年共和党第一次参加总统竞选，但只得到三分之一的选票。1860年共和党的候选人林肯被选为总统。在美国内战结束后，该党是大工业资产阶级和金融资产阶级的利益的捍卫者。目前，共和党同民主党一起是美国垄断资本的两个政党，两党轮流执政。――第322页。　　[145]指脱离北美联邦的6个南部蓄奴州――南卡罗来纳、乔治亚、佛罗里达、亚拉巴马、密西西比、路易西安纳――在1861年2月4日蒙哥马利（亚拉巴马州）的国会上通过的临时宪法。蒙哥马利的国会宣布成立奴隶主的国家――美利坚同盟，并选杰弗逊・戴维斯为同盟的临时总统。1861年3月2日得克萨斯参加同盟，1861年5月4个边界蓄奴州（弗吉尼亚、阿肯色、北卡罗来纳和田纳西）也参加了同盟。――第322页。[146]克里滕登妥协案是参议员克里滕登于1860年12月18日在美国国会上提出的和平解决南北冲突的方案，对美国宪法提出六条修正，其中主要的修正是要求在密苏里妥协案所规定的36度30分一线以北各州禁止奴隶制，而在这一线以南使奴录制合法化，并要求禁止国会消灭美国蓄奴州的奴隶制。最后一条规定：凡违背前五条的修正均不得列入宪法。这一条剥夺了国会改变各州现有的奴隶制度的权利。1860年12月22日克里滕登妥协案被一个特设的参议院委员会所否决。――第323页。[147]民主党成立于1828年，最初它联合了种植场主、某些资产阶级集团，以及很大一部分农民和城市小资产阶级。在十九世纪三十至四十年代，该党越来越代表种植场奴隶主和与之有联系的主张保持并扩展奴隶制的北部大资产阶级的利益。但是，在1854年以后，由于通过堪萨斯―内布拉斯加法案而使奴隶制有扩展到美国全部领土的危险，民主党开始分裂为扩展奴隶制的拥护者和反对者两派。这是民主党在1860年总统竞选中失败的主要原因之一。――第323页。[148]密苏里妥协案是奴隶制的拥护者和反对者在美国全国和国会中展开激烈斗争之后于1820年达成的协议。根据妥协案，密苏里领地作为蓄奴州加入联邦，缅因领地作为自由州加入联邦；在自由州和蓄奴州之间确定一条界线――北纬36度30分，线以北禁止奴隶制。妥协案暂时和解了主张废除奴隶制的一方和拥护奴隶制的一方，但是并不能消除工业的北部和奴隶制的南部之间的矛盾，而且矛盾一年一年地尖锐化了。1854年由于美国国会通过了堪萨斯―内布拉斯加法案，密苏里妥协案事实上已被废除。――第324页。[149]托・杰弗逊“回忆、通讯和私人文件”1829年伦敦版第4卷（Th．Jefferson．《Memoirs，Correspondence，and　Private　Papers》．Vol．IV，London，1829）。――第324页。[150]堪萨斯―内布拉斯加法案是1854年5月美国国会通过的法案，它废除了密苏里妥协案所规定的自由州和蓄奴州之间的界线。从此以后，每一个州，可以不需国会的决定，也不管自己的地理位置，在本州建立奴隶制度。――第324页。[151]指布坎南；他作为美国驻伦敦公使，会同美国驻法国和西班牙的外交使节，于1854年发表了奥斯坦德宣言。宣言建议美国政府购买或侵占属于西班牙的古巴岛，1856年布坎南由民主党提名被选为美国总统。――第324页。[152]德雷德・司各脱案件是黑奴德・司各脱的审判案。司各脱曾经跟他的主人住在伊利诺斯州，后来住在威斯康星州，根据密苏里妥协案，这两州禁止奴隶制，所以在1848年他提出诉讼，要求解放本人。案子拖到1857年，美国最高法院拒绝了这个黑人的诉讼。这个判决使奴隶制在全国合法化，在1861―1865年内战前夕被美国废奴派用作鼓动材料。――第324页。[153]堪萨斯战争是1854―1856年力求变堪萨斯为蓄奴州的奴隶制拥护者和以农民为主体的奴隶制反对者在堪萨斯进行的武装斗争。虽然奴隶制的反对者获得许多胜利，但堪萨斯仍落在奴隶制拥护者的手中，因为这一方得到联邦政府的武装支持。但是该州的居民多数仍继续斗争，要求使堪萨斯作为自由州加入联邦。堪萨斯的斗争事实上是美国内战的开始。――第324页。[154]“雷诺新闻”（《Reynolds’s　Newspaper》）是英国的激进派的周报；从1850年起由雷诺在伦敦出版；在五十年代初支持过宪章派。――第325页。[155]旧堡是伦敦新门监狱的主堡的名称。中央刑事法庭设于此处。――第326页。[156]“纽约先驱报”（《The　New-York　Herald》）是美国的日报；从1835年至1924年用此名称出版；美国内战期间主张与南部的奴隶主妥协。――第326页。[157]1859年10月16日，美国争取黑人解放的战士约翰・布朗试图在各蓄奴州发动奴隶起义。他带领一小队伙伴占领了弗吉尼亚州哈帕尔斯渡口的国家军械库。但是，布朗没有能够掀起更广泛的起义。这次发动的参加者（共22人，其中有5个黑人）在向政府军队作了殊死反抗后，差不多都牺牲了。约・布朗和他的5个伙伴被绞死。约翰・布朗的起义是美国革命危机增长的一个标志，它促进了黑人反对奴隶制的斗争的加强，推动了美国废奴派力量的团结。――第327页。[158]1832年11月南卡罗来纳州议会宣布废除1828年1832年对进口商品征收高额关税的联邦关税法令。1832年11月24日颁布的“关于废除国家税则的决定”号召该州公民维护自己不受联邦当局管辖的独立性，并以南卡罗来纳脱离北美联邦相威胁。总统杰克逊得到国会批准使用武力，派谴军队去南卡罗来纳，但在种植场奴隶主的压力下，于1833年3月2日批准了一项妥协的降低了的税率。该州不久也取消了关于废除国家税则的决定。――第329页。[159]摩里耳税则是共和党人摩里耳在国会提出的保护关税制的税则。该税则于1860年5月由众议院通过，并于1861年3月2日经参议院批准后成为法律。摩里耳税则规定大大增加美国关税。――第329页。[160]“旁观者”（《The　Spectator》）是英国自由派的周报，从1828年起在伦敦出版。――第329页。"
}