{
  "metadata": {
    "volume": "15",
    "article_number": "045",
    "title": "布莱顿和温伯耳登",
    "file_name": "volume_15_045_弗・恩格斯。布莱顿和温伯耳登280―286.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "因而，指挥官就会像通常所做的那样，把自己的部队分为第一线、第二线和预备队，尽量保证自己的翼侧，责成自己的预备队和主力（假设它们配置在后方）击退敌人的任何迂回运动。但是，差不多可以从所有的报道中看出，兰尼勒勋爵竟把自己的全部7000兵士拉成了一条线！他的计划是按照超出部队数目两倍的人数制定的；既然只来了7000人，而不是两万人，所以他就用这支不大的兵力占领了给两万人大部队用的整个地段。如果真是这样做的，那就一劳永逸地解决了兰尼勒勋爵追求志愿兵或任何别的将军职位的问题了。我们是最不愿意相信他采取了这样荒谬的行动的，但是我们从未见过通常自相矛盾的报刊差不多是一致这样报道的，所以应该相信，事情原来就是这样。我们甚至获悉，\n一支由几个连组成的小预备队，但是其中三分之二一下子就被调到第一线了，这样一来，在战场上就连第二线或预备队的影子都未必有了。\n这个具有自己的\n预备队的第一线被假想敌人攻击了，假想敌人遇到前面散兵的射击，然后就被右翼各连的横队射击所击退。为什么训练志愿兵在作战演习中进行横队射击，我们可说不上来。我们相信，所有参加过战斗的兵士都会同意我们说的：在横队正步前进时期一度采用的横队射击，现在完全过时了；它永远也不能在处于敌人的正面的情况下带来任何好处；在散兵射击与齐射之间是没有什么适用的中间环节的。\n假想敌人击退了防御部队的第一线。第二线和预备队（像应该\n的那样，它们归根到底应该支援第一线）的行动是怎样描述的，我们是莫名其妙的。各营要假定自己不仅是被击退了，而且还要假定得到了援助。然后，位于后方高地的第二线被占领，又被放弃；但是在第三地区突然出现了一个变化：假想援兵到来，敌人被击溃了，但是又没有遭到认真的追击。\n“泰晤士报”告诉我们，所完成的运动都是最简单的运动。“电讯”记者从一个军官那里得到一个简报，是关于他的那个营的运动的报告：\n“横队成四行队形到达之后，在第一连的正面之前组成一个四分之一距离的纵队；纵队开始向左走并面对第一连重新展开，成横队（受第一连掩护）前进，再站住，然后发出集合信号，散兵开始行动；从各连右方射击；横队退却，成4行从各连的最右翼退到后方；正面改成纵队；在第一连后边组成四分之一距离的纵队；纵队以排为单位围绕中央走过；为了绕到后方远处，纵队再次展开；向左前进，展开成横队，并且齐射；从右边沿后方成连纵队推进；对第一连排成横队；在第一连前面组成四分之一距离的纵队，对第二连展开成正面；然后，第一连推向战线，其余部分向右前进，在第一连后面组成四分之一距离的纵队，在左侧成4行，这样退出丘岗。”\n关于这些运动是怎样完成的，我们只知道，像志愿兵通常的情况一样，距离常常被破坏，各连在编成横队时是零零散散的。\n在温伯耳登，格娄弗诺勋爵一清早带着自己的营进行了演习，当柏立勋爵的两个旅（不到4000人）到达的时候，他已经走开了。这两个旅进行的演习是很简单的，但是它们非常有助于兵士们了解在真正的战争中会发生的动作和队形变换。所有这一切在麦克默多上校的演说里都讲得很好，我们只须补充一点：我们在这里看到了横队射击，它是用来充实散兵退却之后与齐射开始之前的一段间隙时间的――这种做法，我们最坚决地认为从一切方面来说都是错误的。在这样的时机，威灵顿公爵会宁愿让他的兵士就地躺倒，也不会让他们上去遭受炮兵火力，并用软弱的、没有效果的、使他们本身泄气的横队射击来还击炮兵火力。\n在所有其他方面，我们完全赞同麦克默多上校在他那篇值得赞扬的演说中所阐述的意见，我们就以他的演说来结束这篇文章吧。我们希望全体志愿兵注意他所谈的连队列教练，并且牢记在心。虽然志愿兵的基本训练必然不如正规部队兵士的训练那样完善，但是对于使营具有稳定性来说，连队列教练是有极大意义的。只有特别注意连队列教练，才能在某种程度上弥补这个不可避免的缺点。\n麦克默多上校说：\n“志愿兵们！没有必要对内行的人们来详细地讲解你们今天的行动，但是我认为有必要让你们注意一下你们在进行野外运动时所占领的那两个阵地的性质。你们占领的第一个阵地无疑是一个很坚固的阵地，敌人即使用上三分之二兵力也无能为力。敌人的骑兵是不能顺利行动的，他的炮兵也不能给你们带来损害，除非用曲射火力。假定说，敌人发现阵地非常坚固以后，企图沿着通往温伯耳登方向的一条山谷，迂回你们的翼侧，到达现在我们所在的高原上。这样一来，你们必须用向左调换正面的办法来放弃你们原先控制的那个坚固阵地。敌人抱有双重目的。他想到一个平坦的地方去，以便能够使自己的炮兵和骑兵进入战斗并且也用上步兵；他也想迂回你们的左翼到达温伯耳登大道，沿这条大道可以通过你们的正面向伦敦推进。我想给你们指出你们控制的两个阵地之间的差别。当你们沿着这条通往山谷的、骑兵和炮兵都无法接近的难以克服的高地棱线配置时，情况就完全不同。"
}