{
  "metadata": {
    "volume": "15",
    "article_number": "015",
    "title": "不列颠工厂工业的状况",
    "file_name": "volume_15_015_卡・马克思。不列颠工厂工业的状况88―89.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "假如我们把已呈报工厂视察员的1845年10月31日以前和1846年4月30日以前两个半年的不幸事故总数，同1858年和1859年的10月和4月以前两个半年的不幸事故数比较一下，同样也可以明显地看到从工厂法保护条例及其比较广泛的强制实行中所产生的巨大利益。在后面这一时期内，不幸事故总数降低了29％；虽然工人数按最低统计还增加了20％。\n至于不幸事故在大小企业中的分布情况，我认为，贝克先生所说的下列数字具有决定的意义。在他的视察区有758个棉纺织厂，作工人数为107000人，近半年来，所有的不幸事故都是在约有40000人作工的167个厂发生的。可见，在有67000人作工的591个厂中没有发生过一起不幸事故。同样，387个小企业的所有不幸事故都发生在28个企业内；153个麻纺厂的所有不幸事故都发生在45个厂内，而774个丝织厂的所有不幸事故都发生在14个厂内。由此可见，在每个工业部门，大多数工厂没有发生过一起与机器有关的不幸事故；在所有的工业部门，大部分不幸事故发生在最大的工厂。对后面这一现象，贝克先生试图用两点原因来说明：第一，在最大的工厂里，从没有装置安全设备的旧机器到新机器的过渡非常缓慢，一步一步地做；第二，在这些大企业里，人手集中于一地的速度增加，而对这些企业道德上的监督则减弱了。\n贝克先生说：“这两个原因对不幸事故的发生起着最明显的作用。关于第一个原因，就是说，保留下来的旧机器从来没有装过安全设备，许多不安全的轮子仍然存在，尤其有害的是，工人们由于同安全的新机器打交道，就忘记了使用旧机器的危险。关于第二个原因，就是说，由于在有时达1000匹马力的不变机械力所开动的机器上工作，由于经常力求珍惜每一分钟，结果就不可避免地要引起危险的后果。在这样的工厂里，一瞬的时间都是利润的因素，所以要求每个人每一秒钟都要集中自己的全部注意力。用李比希的话来说，在这里可以觉察到生命与无机力量之间的不断搏斗，这时智力必须起主导作用，而体力的运动则必须与锭子的转动相适应。工人们不能落后，尽管因过度的兴奋和过度的炎热而紧张万分；不能停止一秒钟的工作，把注意力转移到周围所发生的各种动态，因为慢上一点都要带来亏损。因此，当工人的注意力没有投向需要的地方的时候，他就常常把手指放到那由于位置或由于转动缓慢而被认为是安全的轮子上。由于工人忙于在一定的时候要生产出一定磅数的纱，他们就往往忘记注意自己的机器下面的‘小拈接工’，因此，许多不幸事故都是由于所谓自己不小心而发生的。”\n近半年来，除丝织厂外，所有的纺织企业，无论是在爱尔兰，或者是在贝克先生视察的英国地区，都异常兴盛。唯一的一个看来使个别工业部门保持在一定范围内的障碍是愈来愈缺乏原料。在棉纺织工业中，从来还没有见到过这样的新工厂建设，这样的新的扩大生产的制度和这样对人手的需求。最突出的现象是在寻找原料方面采取的新措施。例如，在拜尔法斯特，仿效郎卡郡棉花供应联合会而成立了亚麻供应联合会。截至1853年为止的5年内，亚麻的平均输入量连同爱尔兰收获的亚麻在内，每年为113409吨，而截至1858年为止的近5年内相应的数额只有101672吨，也就是每年减少了12000吨，虽然每年的出口值增加了100万英镑。羊毛的价格在最近工厂报告所说的时期本来就已高于一般水平，以后又不断上涨。羊毛价格这样上涨的经常因素，可以说是毛线厂的迅速扩大以及大不列颠和各殖民地对羊肉需求的增加；至于使羊毛的经常供应量减少的偶然因素，应该认为是本季度的特殊条件，因为在冬季，由于饲养不好或不当，死了不少母绵羊，而春天，由于寒冷，饲料不足和一种能使牲畜在几小时内死去的疾病，又死了许多羊羔。\n由于签订英法商约[64]和担心外国竞争，近6个月来情况严重恶化的唯一工业部门，就是丝纺织工业。这些情况的影响是逐渐表现出来的；当写这篇通讯稿时，仅在考文垂一地，就有13000织工因全部机器停工而失业。正如我在关于1859年的工厂报告的通讯中所指出的，这个危机尤其应该感到遗憾的是：在考文垂组织了许多家庭丝织厂，作工的是工人及其家庭，只是偶而使用雇佣劳动。从1860年初起，这样的工厂数大大增加。实质上，这些工厂是回复到过去的家庭工业，区别只是在于，这样的工厂采用蒸汽机，但它们又完全不同于郎卡郡和约克郡的新的合作社制度。这里房主就是业主，而织工就是发动机的承租人；有时，织工除自己的家庭以外，还利用外边工人的劳动。织工自己的两台机床，或者全部购买，或者赊购，每星期交付一定的款项，或者，譬如向他的既是建设者又是投机者的房主租用。此外，他还租用必需的发动机。据说，现在用织工的机床工作和用业主的机床工作之间的差别就同法国丝带和英国丝带的差别一样。但是，有人忧虑，――看来，罗伯特・贝克先生在他的报告里也有这些忧虑――，这样使用机械力的家庭劳动，将不能顶住商业上的动荡。"
}