{
  "metadata": {
    "volume": "15",
    "article_number": "031",
    "title": "法国轻步兵",
    "file_name": "volume_15_031_弗・恩格斯。法国轻步兵177―191.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "各团抽调15到20名军官，此外每个基干团或猎兵营还各调1名军士，到那里学习6个月，然后调换另一批人去学习。这个学校的课程和其他国家的同类学校的课程并没有很大区别；大概只有一样独特的练习，就是爬城，即利用炮弹在墙上造成的弹坑，或利用靠在墙上的杆子或投到墙上的带有钩子的绳索，爬上城墙。这种练习无疑具有实用的价值，并且大大有助于使兵士学会运用手脚。在这个学校里还训练刺杀，但仅限于各种突刺和防护动作的练习，而从来不让兵士真正作相互防刺或防骑兵的动作。\n在法国，每个驻地都拥有必要的体育设备。首先，到处都辟有能进行普通体育练习的、设备齐全的操场。所有兵士都依次到这里受训；学完所规定的体育课程，是他们职责的一部分。这种训练实行还不久，并且完全是从猎兵那里学来的。猎兵是第一个实行体育训练的，而当这种训练对于猎兵有了很大益处以后，就被推广到全军。\n此外，在每个兵营中都有击剑房和舞蹈室。在击剑房学习使用轻剑和阔剑，在舞蹈室则学习舞蹈和拳斗，即法国人所谓的《la　boxe》〔“拳术”〕。每个兵士可以在这些练习中进行选择，但必须学习其中的一种。一般都愿意学舞蹈和使用轻剑。有时，还进行棍棒格斗的练习。\n所有这些练习和单纯的体操一样，之所以需要进行并不是因为这些练习本身是必要的，而是因为它们能增进兵士的体力和灵巧，使他们产生更大的自信心。击剑房和舞蹈室决不是履行枯燥的职责的地方，相反，这是一个吸引人的所在，它可以使兵士甚至在闲暇时间内还留在兵营里面；兵士到那里去是为了娱乐；如果说他在队列中不过是一架机器，那末在这里当他手握长剑来和同伴比赛个人技巧的时候，他就是个无拘无束的人了；而他在这里获得的对自身的敏捷和灵巧的全部信心，对他担任警戒和进行散兵战会有很大的好处，因为在这两种场合他或多或少都不得不指靠个人的力量。\n猎兵采取的一套新的散兵战的方法，不仅在后来推广到了法军全军，而且为欧洲许多军队所仿效，英军在克里木战争期间及战后所采取的战法就是由法国猎兵的战法改进而来的。因此我们只谈谈这种战法的几个主要的特点，特别是因为法军在战斗中的行动常常是完全不相同的，其所以如此，部分地是由于他们根据总的命令行动（例如1859年在意大利）；部分地是由于军官完全有按情况采取行动的自由；部分地也是由于在战斗中一般必然要对操典上的所有的规则作相当大的更动。散兵以4人一组行动，每组展开成一线，兵士互相间隔5步。各组间隔最少5步（这样就构成了每5步一人的绵亘的横队），最多40步。军士位于本班后面10步的地方；每个军官有4名兵士和1名司号兵跟随，位于散兵线后面20―30步的地方。如果展开的只是连的一部分兵力，那末连长的位置就在散兵线和支援部队之间。利用地形隐蔽自己，是主要的要求；队形的齐整和间隔的保持都服从于这一要求。整个散兵线仅仅用号角指挥，信号共有22种；此外，每个猎兵营及其所属每个连都有自己的特别信号，这种信号应当在指挥信号之前发出。军官带有一个哨子，但只在特殊情况下使用；哨子可发出5种信号：“注意！”，“前进！”，“立定！”，“后退！”和“集合！”。某些志愿兵步枪手的哨子即来源于此，他们把哨子当做自己装具中不可少的东西，因而使军官无法在必要的情况下使用哨子。在受到成散开队形的骑兵的攻击的情况下，散兵以4人一组集合，或以班或半连为单位集合成不规则的密集队形；或者同支援部队集合在一起，形成一种连的方队；或者同全营集合在一起（当全营必须成横队行动，或组成方队时）。这些不同的集合方法，法军练习得很多，而且掌握得很好；方法的繁多并不会造成任何混乱，因为兵士都学会了在危急情况下以任何可能采取的方法集合，然后利用有效的运动方法，同信号所指示的更大的单位会合。方队有时排成两列，有时排成四列。\n这套新方法同各国军队在法国猎兵出现以前几乎都采用的那套旧方法相比，具有很大的优越性。但是不应当忘记，归根到底这一切并不是别的，而只是一套练兵场的队列规则。这里没有每个兵士个人表现智慧的余地，如果是在平地上来作这些动作，那末这就会和最苛求的老军人也能感到满意的那种拘泥细节的做法差不多。各列都按规定的间隔排列，它们的前进、后退、变换正面和变换方向，都同基干部队的任何一个营是一样的，兵士们按号音运动，就像许多木偶被一根铁丝牵动一样。对于散兵说来，真正的练兵场是在敌人面前，而在这方面法国人就把阿尔及利亚做了自己轻步兵的最好的学校；那里的地形起伏不平，防守这些地方的又是迄今世界上最勇敢、最顽强而且最细心的散兵卡拜尔人。正是在这里，法军把他们从1792年以来在每次战争中都表现过的那种以散开队形进行战斗的能力和利用地形的能力发展到了最高度；在这里朱阿夫兵特别利用了从土著兵士那里得到的对自己最有益的教训，而成为全军的榜样。"
}