{
  "metadata": {
    "volume": "15",
    "article_number": "003",
    "title": "法英之间的新条约",
    "file_name": "volume_15_003_卡・马克思。法英之间的新条约15―19.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1860年1月28日于伦敦\n1860年1月28日于伦敦\n对法商约提交下院审查不会早于2月6日。可是，根据在关于答词辩论时的揭发，法国报纸的透露以及伦敦和巴黎的传闻，而不管格莱斯顿先生怎样郑重警告，现在就已经可以给这个“可爱的换来儿”[13]作一个总的评价了。1月23日，星期一，条约已以应有的方式在巴黎签字，它的法国教父是贸易大臣鲁艾和ad　interim〔代理〕外交大臣巴罗什；英国方面扮演这种角色的是考莱勋爵和科布顿先生。以下的这一件新闻，即过去的圣西门主义者米歇尔・舍伐利埃先生曾为此事出了一臂之力，整个法国都惋惜路易-拿破仑处理不善，没有让这位名人（即舍伐利埃先生）有可能同他的“英国confrère〔伙伴〕”一同签名于条约，已经由“名人”自己慨然向伦敦作了报道，并且在各个自由贸易派机关报上登载了。但报界还不知道，法国方面的主角是前圣西门主义最高司祭安凡丹père〔天父〕。所有圣西门主义者，从安凡丹Père到伊萨克・贝列拉和米歇尔・舍伐利埃，都已变成了第二帝国经济上的主要支柱，这可不是使人惊奇吗？不过，还是让我们再来谈谈舍伐利埃先生的“英国confrère”吧。这位过去的郎卡郡厂主得到如此的荣誉，居然能亲笔签署国际条约，当然感到不胜荣幸。如果注意到，凡是根据相互原则签订的条约和一般商约（同野蛮人签订的条约除外），总要被以科布顿先生为首的英国自由贸易派痛斥为最坏的和最无信义的一种保护关税形式；如果再注意到，现在的条约，即使从相互原则的角度来看，也是一个相当荒唐的协定；最后，如果我们恰如其分地权衡一下用这个条约做掩护的政治目的和任务，那末，公众大概就会可怜理查・科布顿先生成了帕麦斯顿的一个诡计的无辜牺牲品了。但事情还有它另外的一面。大家都知道，科布顿先生因进行反谷物法运动[14]有功，曾得到感恩的厂主们约6万英镑的奖赏。这笔钱科布顿先生买了美国股票，由于1857年的危机，几乎全部损失。他启程去合众国旅行时还抱有的希望成了泡影。科布顿先生回到英国时已经是一个破了产的人了。为了安排一个国民捐献，就必须有一种国民性质的借口，必须有一桩可以吹嘘的事情，好再一次把科布顿先生描绘成联合王国的守护天使，“能保障千百万普通的家庭的富裕和安宁”。英法条约大概就是为这个目的\n的。而且，正像诸君从省报上获悉的那样，用来补偿自由贸易的伟大使徒在美国亏损的为数4万英镑的新捐献已在进行，并且得到很大的“同情”。毫无疑问，如果是迪斯累里向下院提出这样的条约，自由贸易派的首领科布顿先生就会建议对内阁表示不信任，说内阁企图使立法机关重犯过去不文明时代的最愚蠢的错误了。\n从附表中可以看出1858年英国对法国商品征收的保护关税的数额：\n商品　　　　　　　　　　　　　　　　　关税\n篮筐……………………………………………2061\n黄油……………………………………………7159\n瓷和瓷制品……………………………………1671\n挂钟……………………………………………3928\n咖啡……………………………………………4311\n蛋类……………………………………………19934\n刺绣品…………………………………………5572\n纸花……………………………………………20412\n水果……………………………………………7347\n花边……………………………………………1858\n皮靴、皮鞋及其他皮革制品…………………8883\n手套……………………………………………48839\n乐器……………………………………………4659\n工业用油………………………………………2369\n壁纸……………………………………………6713\n编帽草等………………………………………11622\n丝织品…………………………………………215455\n白兰地及其他酒类……………………………824960\n糖………………………………………………275702\n茶叶……………………………………………14358\n烟叶……………………………………………52696\n手表……………………………………………14940\n葡萄酒…………………………………………164855\n这样征收的关税，多数是保护关税，如篮筐、挂钟、花边、鞋、手套、丝织品等的关税都是。其他如烧酒税等等，要高过英国国产酒类的消费税，因此也带有保护关税的性质。甚至如葡萄酒税这样通常的财政关税，彻底的自由贸易论者也会认为是保护关税，因为，如果不同时保护国内市场的同类商品以至同样的商品，是不可能对外国商品征税的。所以，对外国葡萄酒征收的财政关税，对当地啤酒等等来说，就可以看做是保护关税。由于新签订的条约，英国对法国商品的全部税收将很快取消，而烧酒税、葡萄酒税及其他商品税将同英国的消费税或同目前征收的从不列颠殖民地输入的同类商品（如葡萄酒）的关税拉平。"
}