{
  "metadata": {
    "volume": "15",
    "article_number": "019",
    "title": "伦敦会不会落入法国人之手？",
    "file_name": "volume_15_019_弗・恩格斯。伦敦会不会落入法国人之手？115―120.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "不久以前在伦敦公布的不列颠国防委员会的报告说，如果法国人的皇帝想要派敌军到英国，那末“皇家舰队的所有战船”都不能阻挠它在英格兰和威尔士长达2147英里的海岸线的任何一段上登陆，更不用说爱尔兰的海岸线了。既然在茹安维尔的有名的小册子[81]发表前后人们也不止一次地承认过，只要指挥有方，就可能使10万人以上的法军在不列颠群岛上实现登陆，那末，唯一重要的值得考虑的问题就是大不列颠拥有什么手段来抵抗这种入侵了。\n根据下院的决定，本年5月间公布了不列颠陆军人数的资料。这个资料如下：部队的整个人员编成等于144148；截至5月1日为止各级队列军人――133962；民军新编军队的人数――19333。这个资料一发表，三个王国四面八方都发出了差不多一致的抗议声，反对花费数达7500万美元的军事预算的方式，因为检查一下144148这个数字所代表的基干部队的实际人数，“暴露出一个惊人的事实，就是在任何一个地点，都未必能够集合3万名步兵用于进攻或防御”。\n悉尼・赫伯特先生和他总司令部的同僚们立刻举行了一个会议，而伦敦的“泰晤士报”则努力来消除居民的恐慌。报纸写道：\n“我们有可能研究了充实这个资料的数字，而且相当详细地弄清了实际情况。”\n“泰晤士报”企图\n“表明，如果‘部队’一词只指基干步兵，那末情况就反映得相当准确，但是实际上，驻在国内的军队也包括其他兵种的重大兵团，这样，它们的总人数就决不像看上去那样少。”\n由于公众的这种神经过敏和总司令部会议的结果，出现了一种完全新的统计表，把宗主国的大不列颠的武装力量的人数定为323259，即比根据两个月以前所引用的资料多179111人。这个出入是不难解释的。公布第一个数字的目的是指明在有利的情况下和得到及时的通知后能够立即入营服役的人数；第二个数字的用途是指出列入领饷表的、也就是从上述7500万美元当中得到一份的男人和青年的总数，以及志愿兵和民军227179人（其中20万实际上不是作为兵士而存在的）。此外，还把33302名属于“新编部队训练站”的人算了进去。为了别人不致怪我们对这些“新编部队训练站”有偏见，我们可以引用伦敦“泰晤士报”这家权威报纸的话：\n“新编部队训练站的部队实际上不是准备在国内服务，而是准备在国外服务的。它们的编制属于驻在国外的各营，所以它们不适于在国内服务，这是毫不奇怪的。”\n简言之，这只不过是些不中用的部队，其中一类是服役不到3个月的新兵，这些新兵集结后每3个月或者不到3个月就被派到驻国外的部队里去，另一类是由于无法使用而留在国内的老弱，“因此，这支由年老体衰和未受训练的人组成的部队，无论如何也不能同正规军的营同等看待”。\n我们不谈新编部队训练站，谈谈志愿兵和民军吧。再指出一下目前至少有20万人只在纸上存在也就够了。马瓜伊尔先生不久以前在议会证实，几乎每个民军团，按照总司令部的名册计算，都比任何时候能够集合到队列里来的人数多出200―300人。悉尼・赫伯特先生也这样承认过。在爱尔兰的民军里，虽然兵士们由于穷苦，在集结方面不得不比他们的英格兰的同伴们更守规则些，但是有许多官方以800人计算的团，――例如，瓦特福德团――只不过有400人。把英国的民军和志愿兵部队的人数定为138560人，这个统计大概是接近实际的，对于一个公正的统计家所作的统计来说，这是可能的。\n根据陆军部不久以前的报道，宗主国的正规军人数是68778人。这里面包括近卫骑兵（1317人），工兵（2089人），由老弱组成的卫生队，军用辎重队和其他在某种程度上不能打仗的部队。为了避免争论，假设所有68000人都是合格的。如果假定，整个民军和志愿兵都处于集合状态，正在服役，那末总数就将是206560人。甚至还可以把爱尔兰警察也加到这个名册里，这大约可以使它增加到将近237000人。正规军以及民军新编部队的正常人数刚刚定为10万人，大约比实际数字多16000，但是我们将把这个数字算作可靠的。假设有15000志愿兵能够在法军登陆后3天以内到指定地点集合，英国仍然会有115000人的军队可用。但是要记住，其中有不下25000人是使用武器的新手。其次，所有海军造船厂、军械库和国家重要设施都要加强守军，因为在各海军港口从来也没有8000人以上的海军陆战队。爱尔兰也得派军队去，不管“国民请愿书”在开导爱尔兰人友好对待麦克马洪的兵士方面有没有什么影响。全部志愿兵和民军对于维持绿岛的秩序，特别是由于面临着会战是会不够用的。女王陛下的政府将势必为这个国家至少拨出1万正规军和25000非正规军，警察除外。合在一起，这方面要55000人左右，于是在英格兰和威尔士只剩下8万兵士来保卫军械库、兵工厂和海军造船厂了。"
}