{
  "metadata": {
    "volume": "15",
    "article_number": "036",
    "title": "步枪史",
    "file_name": "volume_15_036_弗・恩格斯。步枪史209―241.html",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "不论是他的工具还是他的步枪，就它们的零件的结构来说都是极好的。看看他的步枪上的准星，并且同其他步枪上的准星比一比吧！没有能比得上它的，而对于射程为1000码的步枪来说，这是个很大的有利条件。\n其次，也是主要的一点：惠特沃思式步枪的枪膛最小部分（就是我们所说的里圈）的口径是0．451英寸，而恩菲耳德式步枪的口径是0．577英寸，我们几次提到过的弹道最低伸的瑞士优秀射手的步枪的口径则是0．413英寸。现在来看一看弹丸形状的差别。重530喱的惠特沃思扩张式弹丸，大约比同样重的恩菲耳德式弹丸长八分之三英寸；而前者的长度约为本身直径的3．5倍，后者的长度刚刚为本身直径的2倍。显然，在重量相同和装药量相同时，细长一些的弹丸比粗短一些的弹丸更容易克服空气的阻力，即取得更低伸的弹道。此外，恩菲耳德式步枪的装药量为６8喱，而惠特沃思式步枪的装药量为６0、70和80喱，但是使用惠特沃思式步枪的优秀射手告诉我们，要使弹丸扩张到足够程度和在远距离上取得良好的射击效果，就需要用80喱的装药。可见，惠特沃思式步枪使用的装药比恩菲耳德式步枪使用的装药要多六分之一，而且惠特沃思式步枪的装药的效力应当更大（即使装药量相同），因为它是在较小的空间爆炸，并且是对小得多的弹丸底部面积发生作用的。\n因此，我们从这里又找到了一个例子，说明能够发射细长的尖头弹丸的小口径枪具有很大的优越性。不论哪一位读者，只要注意过我们对各种步枪的优点的考察，早就应该得出这样的结论：弹丸的形状比枪或弹丸本身的构造原理重要得多；为了有形状最合适的、便于兵士携带的弹丸，就必须采用\n小口径的枪膛\n。这就是惠特沃思式步枪使我们重温的教训。\n从这里我们还可以得出一个结论：采用小的口径时，弹丸的又长又重的尖头能够产生足够的抗力，使弹丸的空心底部不需要塞子的帮助就扩张到应有的程度。惠特沃思式弹丸的底部仅有一个浅浅的凹部，并没有塞子。它应当扩张的幅度，至少是其他扩张式弹丸扩张幅度的3倍；但是如果装有重80喱的火药（这种枪能承受这一装药而不致产生很大的后座力），它仍然能够完全按着要求嵌入膛线。\n惠特沃思式步枪是否会成为军用武器，我们非常怀疑；的确，我们认为六角形枪膛很快会完全停止使用。如果志愿兵从实践中相信惠特沃思式步枪的射击性能比目前的恩菲耳德式步枪优越，因而建议装备惠特沃思式步枪，那末他们无疑走向了一个极端。我们认为，这两种武器是根本不能比较的。惠特沃思式步枪是一种奢侈的武器，造价至少比恩菲耳德式步枪贵一倍。就它目前的情况来说，它是一种非常精致的武器，不宜发给每个兵士；比方说，只要去掉它的精致的瞄准器而换上一个粗糙的瞄准器，它在远距离射击时的精度就会大大降低。如果用惠特沃思式步枪装备军队和志愿兵，那就必须采取两项措施中的一项：或者是使目前装备的小型武器保持现在的口径，那末与恩菲耳德式步枪口径相同的惠特沃思式步枪的效果就会比现在的惠特沃思式步枪的效果差很多；或者是把口径缩小，譬如说缩小到和现在的惠特沃思式步枪的口径一样大，那时口径缩小后的恩菲耳德式步枪，假定造价和惠特沃思式步枪造价相同，那末就很可能收到一样好甚至更好的效果。\n最后，我们扼要地列举一下目前使用的各种类型的步枪以及这种武器的可以说是已经确立了的各种原理。\n步枪的类型如下：\n1、塞入式，就是用探条猛力冲打，使紧贴膛壁的、包着浸油丸衣的弹丸塞入枪膛。这是使弹丸嵌入膛线的最老的一种方法。现在几乎到处都不把它作为军用武器来用了。主要的和非常值得注意的一个例外，是瑞士优秀射手的新式步枪，它的口径很小，使用尖头长弹丸，它的弹道是目前所有步枪中最低伸的。这种武器不是用来装备大量步兵，而只是用来装备精选的部队，同时需要细心装填才能取得良好的效果，而这种效果正是它不同于所有各种枪的地方。\n2、压扁式，就是使顺畅地滑进枪膛的弹丸抵在枪尾底部的某一机件（德尔文式步枪是狭窄的药室的边缘，图温南式步枪则是药室中央的钢心杆）上面，用压扁的方法使它嵌入膛线。这种方法曾一度普遍使用，现在正在或多或少地被其他方法代替。同时还要指出，采用这种方法时枪的口径必须相当大，否则药室就会太窄。\n3、扩张式，就是使底部掏空的长弹丸顺畅地装进枪膛，装药爆炸时产生的气体进入弹丸的掏空部分，使它扩张，从而使弹丸紧贴膛壁和嵌入膛线。这种方法目前得到了普遍使用，而且还可以作很大的改进，例如不久前惠特沃思先生把扩张的原理应用到他的枪上以后取得了极好的效果。\n4、压缩式，与扩张式的作用相同，就是在弹丸上刻几道很深的环形凹槽，使火药爆炸的力量能够在沉重的弹丸头部的抗力下，向纵方向压缩弹丸，从而使弹丸的直径得到应有的增大。这种方法虽然不如扩张的方法可靠，但是由于口径小而取得了极好的效果（例如在奥地利和瑞士）。"
}