{
  "metadata": {
    "volume": "15",
    "article_number": "129",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_15_129_卡・马克思和弗・恩格斯生平事业年表（1860年1月―1864年9月）749―774.html",
    "chunk_id": "008",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n恩格斯阅读金累克“入侵克里木”这一著作的已经出版的头两卷，并为“军事总汇报”写作题为“金累克论阿尔马河会战”的书评。手稿没有写完。\n马克思多多地研究了数学，特别是微分学和积分学。\n马克思在给恩格斯的信中，对社会资本的再生产过程作了说明和图解。\n1863年8月―1865年12月\n马克思决定用更有系统的形式来表述自己的经济著作的理论部分，着手撰写新稿。他在工作过程中写成了“资本论”（共3卷）的新手稿。\n马克思会见波兰上校拉品斯基，他来伦敦是为了组织一支德国军队帮助正在战斗的波兰人。马克思协助拉品斯基在德国流亡者中间募捐，作为军队的经费。\n恩格斯参观利物浦港，并为“军事总汇报”撰写文章，论述美国装甲舰队和炮兵在国内战争中的发展。该文一直没有发表。\n恩格斯在德国他母亲那里休养。\n10月底―11月\n马克思受伦敦德意志工人教育协会的委托，写声援波兰的呼吁书，号召为波兰起义的参加者募捐。马克思在呼吁书中强调说：“没有独立的波兰，就不可能有独立的、统一的德国。”呼吁书由博勒特、列斯纳、威・沃尔弗、约・格・埃卡留斯和其他会员签名，以传单的形式印出，并分发给在伦敦的德国流亡者代表。根据全德工人联合会书记瓦耳泰希的请求和马克思的委托，给在德国的李卜克内西寄去了50份呼吁书，以便在联合会的各组织中间散发。\n马克思患严重疖病。\n恩格斯通知马克思说，他打算写一本论什列斯维希―霍尔施坦问题的小册子，并请马克思在德国为小册子找出版者。恩格斯的这一打算没有实现。\n马克思因母亲逝世去特利尔。\n12月19日左右\n马克思离开特利尔，顺便到美因河畔法兰克福亲戚那里去住了一天。\n1863年12月21日―1864年2月19日\n马克思因遗产事住在扎耳特博默耳舅父莱・菲力浦斯（母亲的遗嘱执行人）处，在那里疖病复发。恢复健康以后，马克思在阿姆斯特丹和鹿特丹住了两天返回伦敦。\n1864年初\n恩格斯为“军事总汇报”写“英国军队”一文。该文手稿没有写完。\n由于爆发丹麦战争，恩格斯写“什列斯维希的军队人数”一文。该文发表于2月16日“曼彻斯特卫报”。\n马克思迁入新居，地址是：哈佛斯托克小山梅特兰公园路莫丹那别墅1号。\n马克思去曼彻斯特小住数日，以便把他的德国和荷兰之行的结果告诉恩格斯。\n伦敦报纸“自由新闻”的出版者科勒特访问马克思，交谈什列斯维希―霍尔施坦问题。\n由于自己的忠实朋友和战友威・沃尔弗患重病，马克思前往曼彻斯特。马克思在曼彻斯特逗留期间，会见了艾希霍夫、施特龙和德朗克等同志，并同厄・琼斯恢复了友谊。\n马克思、恩格斯同自己的朋友和战友一道参加沃尔弗的葬礼。在沃尔弗的墓前，马克思致诀别词。\n马克思同恩格斯一起返回伦敦。恩格斯在马克思处作客四天。\n5月底―6月\n马克思编写沃尔弗年谱，他打算写沃尔弗的详细传记。由于缺乏沃尔弗的早期活动材料，马克思请求“布勒斯劳晨报”（《Breslauer　Morgen-Zeitung》）编辑埃尔斯纳寄给他所缺的资料。马克思的这一打算没有实现。\n6月1日―16日左右\n取道伦敦去美国的佐林根流亡工人――弗・莫尔和尤・梅耳希奥尔数度访问马克思。他们把莱茵省的工人运动的情况和全德工人联合会的活动告诉了马克思。马克思帮助他们筹集赴美国的用费，并交给他们一封致居住纽约的德国流亡者阿・雅科比的介绍信。\n马克思在给恩格斯的信中，提出对拉萨尔“巴师夏－舒尔采・冯・德里奇先生是经济学的尤利安――资本和劳动”一书的批评意见，认为它是对自己著作“雇佣劳动与资本”的抄袭。\n恩格斯为“军事总汇报”写作“英国的反德兵力”一文，该文发表于7月6日该报。\n6月底―7月初\n马克思为“自由新闻”撰文论述俄国对1864年丹麦战争的立场，该文一直没有发表。\n6月底―8月上半月\n马克思研究自然科学，阅读卡本特尔、洛尔德、克利克尔、施普尔茨海姆、施旺和施莱登的著作。\n1864年下半年\n马克思继续写“资本论”的新手稿，但因健康情况的恶化而几度中辍。\n恩格斯被选为曼彻斯特德国政治流亡者席勒协会理事会的委员。\n7月20日左右―8月10日\n马克思在兰兹格特休养。\n9月8日―10月上半月\n恩格斯在伦敦马克思那里和在兰兹格特休养的母亲那里住了一个短时期之后，前往什列斯维希―霍尔施坦，了解国家的政治情况和奥地利―普鲁士军队的状况。\n9月12日左右―14日\n马克思收到李卜克内西的信。由于拉萨尔身死，李卜克内西根据全德工人联合会许多会员的请求，建议马克思担任联合会的领导，马克思在给李卜克内西的回信中表示同意在一定条件下担任联合会主席的职务。"
}