{
  "metadata": {
    "volume": "15",
    "article_number": "031",
    "title": "法国轻步兵",
    "file_name": "volume_15_031_弗・恩格斯。法国轻步兵177―191.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "当他们用惊人的速度灵活地运动时，你会感觉到他们的那种进取心以及他们的勇猛大胆、机智灵活、不知疲倦和坚忍不拔的精神，虽然你一定也会看到他们非常自负并且有法国人的那种虚荣心。不论你在哪里看见他们，在斯特拉斯堡、巴黎还是其他任何驻地，他们总是给你造成同样的印象，他们看来好像是用一个模子铸造的。我见到指挥他们的全是青年军官；只有几个上尉看来有35岁，但大部分都比他们年轻，甚至校官也不大于这个年纪。他们动作迅速灵活，一点不显得紧张或吃力；看来经常的锻炼已经使这种灵活性成为他们的第二本性，这些队伍就是这样轻松自如地完成他们的动作。他们的血液似乎比别人流得平缓些，他们的呼吸也均匀一些。单个的传令兵在街上行走，很快就超过所有在前面走的人，而整个队伍也用同样快的步伐在愉快的号声中成纵队在街上通过。不论你在什么时候见到他们，在练兵场上，在行军中或是在室内，他们从来都没有露过倦容。在这方面，自负心可能和习惯同时起着作用。\n如果说迅速的动作和准确的瞄准看来是互不相容的，那末猎兵大概已经克服了这种似乎存在的矛盾。我自己没有见过他们的实弹射击，但据有经验的军官说，他们在这方面的技能是决不能低估的。即使他们瞄准的准确性受到一些影响，但这对战场上的射击效果，影响一定是很小的。在非洲，由于在战斗前时常进行这样的跑步行军，猎兵总知道怎样射杀他们的敌人；这就证明，他们所受的这一套专门训练可使体力得到适当的增强，而且不损害瞄准的准确性。对于没有经过这种训练的部队来说，情形当然就大不相同了。\n这种训练制度的巨大优越性是显而易见的。如果你的步兵能够比现在运动得更块，这在战争中的许多场合可能是具有决定性意义的；例如在先敌占领重要阵地时，在迅速到达制高点时，在支援遭受敌人优势兵力攻击的部队时，以及在派小队伍在敌人完全料想不到的方向上突然袭击敌人时，都是如此。”\n阿尔及利亚战争使法国军事当局看到，经过这样长跑训练的步兵具有巨大的优越性。从1853年起，就讨论是否应当把这种制度推广到全军的问题。鲁尔梅耳将军（1854年11月5日在塞瓦斯托波尔城下阵亡）曾专门提请路易－拿破仑注意这件事。克里木战争以后不久，pas　gymnastique就在法国所有步兵团内实行了，虽然步速比猎兵慢些，步幅也小些，而且，基干部队长跑的时间也比猎兵的要短得多。这是必要的；由于基干部队兵士的体力和身材不同，因此就要以较弱和较矮的兵士的能力作为整个部队训练时的依据。但在一个紧急关头，仍然是可以克服过去那种运动缓慢的情形的；兵士有时能跑1英里或将近1英里，特别是能够以跑步变换队形，所以他们就能跑步冲锋600―800码，去年法军就这样做过，在几分钟内跑步通过了受优良的奥地利步枪的火力威胁最大的那段距离。pas　gymnastique在很大程度上促使帕勒斯特罗、马振塔和索尔费里诺等地的会战[107]取得胜利。跑步本身能够激发兵士高昂的士气；一个营以快步冲锋时可能表现出犹豫不决，但是，同一个能够不气喘地跑到目的地的营，如果跑步冲锋，那末在大多数场合下都将大胆无畏地前进，以较小的损失到达目的地，并一定能给停止在原地的敌人以更大的精神震撼。\n猎兵在跑步方面所达到的这样极完善的地步，只有他们这种专门部队才能做到，但是对于大量的基干步兵来说，这既是做不到的，又是无益的。尽管如此，兵员质量较好的英国基干部队，在这方面是不难训练得远远超过法国基干部队的，同时，这将和一切有益健康的锻炼一样，对兵士的身心会大有好处，不能交替地跑1英里再走1英里、连续运动几小时的步兵，不久就将被认为是运动迟缓的步兵。至于志愿兵，由于在年龄和体力方面参差不齐，连这种结果也是很难达到的，但是无疑地，在半英里到1英里的距离上逐渐练习跑步，不但不会损害他们的健康，而且能大大提高他们的战斗力。\n法国想尽一切办法来发展每一个新兵，特别是每一个猎兵的体力、智力和精神力量，以便使他们成为尽可能完善的兵士。它采用一切办法使兵士成为强壮、灵活而机智的人；使他们学会迅速判断有利地形或在困难情况下迅速定下决心；竭力提高他们对自己、对伙伴以及对武器的信心。因此，队列教练在法国只占兵士勤务中的很小一部分；据我们所知，一个法国营对于练兵场上的步法、转法和持枪动作都是极其随便的。但是这看来只是民族性格的表现，而且到目前为止并没有造成任何不良后果。在英国和德国军队中则似乎宁愿要一套比较严格的队列教练制度；他们执行口令比较敏捷，同时，经过一定时期的队列教练以后，他们在做一切动作时都将表现出法国兵从未有过的那样高的准确性。至于其他方面，练兵场上的一套战术动作在法国和英国几乎都是一样的，但是在战场上极不相同。\n法国兵的主要训练内容之一，就是体育。在巴黎有一所为全军培养教员的中央军事体育学校。"
}