{
  "metadata": {
    "volume": "15",
    "article_number": "001",
    "title": "法国的状况[1]",
    "file_name": "volume_15_001_卡・马克思。法国的状况3―8.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "长期国家公债每年增加25500万法郎，这个事实就对这个问题作了充分的回答，更不用说为陆海军抽血税了。帝国本身就是一个大吸血鬼，是一种比法国民族的生产力长得更快的重担。\n路易・波拿巴给法国工业开的药方，如果撇开那些空话或作不到的计划不谈，归根到底只是取消羊毛和棉花的关税，逐步缩减糖和咖啡的关税。这些都很好，但是只有像英国自由贸易派那样十分轻信的人，才能把这类措施叫做贸易自由。每一个懂得政治经济学的人都清楚地知道，取消农产原料的关税乃是十八世纪重商主义者理论中的主要点。压在法国生产上面的这些“内部障碍”，同octrois〔日用品入市税〕比较起来根本不算什么，octrois把法国分成好些个独立区，一个城市就是一个独立区，使国内交换瘫痪，福利不能建立，因为这种octrois是破坏国内消费的。但是在帝国的制度下这种octrois增长了，而且还要进一步增长起来。降低羊毛和棉花的关税，准备以取消减债基金来补偿，这样一来，增加国债的最后一个哪怕往往是有名无实的障碍就将消灭了。\n另一方面，森林应砍伐，土丘须铲平，沼地要排水，其办法就是在三年之内拨出16000万法郎（据说相当于最近的战时公债中没有用掉的余额），每年平均不到5400万法郎。然而，皇帝的卡利奥斯特罗5年前郑重宣布的、从那时起人们已不再记起的卢瓦尔河岸的一项工程，用不了3个月就可以把这笔钱全部吃掉。在这种情况下，宣言里还剩下什么呢？“和平纪元到来”，――就好像以前没有在波尔多宣布过似的。《L’Empire　c’est　la　paix》[7]。\n卡・马克思写于1860年1月17日\n载于1860年2月7日“纽约每日论坛报”第5862号\n原文是英文\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n**\n注释：\n**\n[1]卡・马克思于1860年1月17日写的“法国的状况”一文，发表在同年2月7日的“纽约每日论坛报”上；马克思从这篇文章开始，写了一系列论述欧洲各国经济状况的文章。\n“纽约每日论坛报”（《New-York　Daily　Tribune》）是一家美国报纸，1841年至1924年出版。该报由著名的美国新闻工作者和政治活动家霍拉斯・格里利创办，在五十年代中期以前是美国辉格党左翼的机关报，后来是共和党的机关报。在四十至五十年代，该报站在进步的立场上反对奴隶制。参加该报工作的有许多著名的美国作家和新闻工作者，受空想社会主义思想影响的查理・德纳从四十年代末起是该报编辑之一。马克思于1851年8月开始为该报撰稿，一直到1862年3月，继续了10年以上。为“纽约每日论坛报”写的文章，很大一部分是马克思约恩格斯写的，马克思在自己的某些文章上标有“于巴黎”或“于柏林”的字样。\n马克思和恩格斯在“纽约每日论坛报”上的文章，涉及国际和国内政治、工人运动、欧洲各国的经济发展、殖民地扩张、被压迫国家和附属国家的民族解放运动等等极重要的问题。在欧洲的反动时期里，马克思和恩格斯利用这个发行很广的美国报纸以具体材料来揭露资本主义社会的种种病态和这个社会所固有的各种不可调和的矛盾，并且说明资产阶级民主的局限性。\n“纽约每日论坛报”编辑部对马克思和恩格斯的文章常常随意处理，有些文章不署作者名字而作为编辑部的社论刊登出去，有时竟然还删改文章的内容。编辑部的这些行为曾一再引起马克思的抗议。从1857年秋天起，由于美国发生经济危机，报纸的财政状况受到影响，编辑部建议马克思减少给“纽约每日论坛报”的通讯。从1861年年中起，由于美国内战，美国读者对欧洲事务的兴趣大为减少。编辑部内主张同各蓄奴州妥协的人的势力加强和报纸离开了进步立场，迫使马克思和恩格斯决定停止给“纽约每日论坛报”撰稿。1861年期间和1862年头两个月，马克思给该报的通讯显著地减少了，至1862年3月事实上已停止了撰稿。――第3页。\n[2]战栗教派（正式名称是“教友会”）是基督教新教的一派，十七世纪资产阶级革命时期产生于英国，在北美也流传很广。战栗教派反对官方教会和它的仪式，鼓吹和平主义思想。――第3页。\n[3]“通报”（《Moniteur》）是法国日报“总汇通报”（《Le　Moniteur　universel》）的简称；1789年至1901年在巴黎出版；1799年至1869年是政府官方的机关报。――第3页。\n[4]Société　générale　du　Crédit　Mobilier（动产信用公司）是贝列拉兄弟在1852年创办的一家法国大股份银行。该公司同拿破仑第三政府有密切联系，它在政府的庇护下，进行投机活动。1867年该银行破产，1871年倒闭。\nCrédit　Foncier（土地信用公司）是法国的一家股份银行。它是1852年在前巴黎土地银行的基础上建立的。Crédit　Foncier发放以不动产作抵押并支付一定利息的短期和长期贷款（期限为五十年）。"
}