{
  "metadata": {
    "volume": "15",
    "article_number": "027",
    "title": "*粮食价格。——欧洲的金融状况和备战。——东方问题",
    "file_name": "volume_15_027__卡・马克思。粮食价格。――欧洲的金融状况和备战。――东方问题157―162.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "它公开宣布了一个双重目的：既想遏止俄国的本不存在的贪心和优势，又想制止土耳其人对基督徒的任何压迫。所以，欧洲是认识到这些压迫和苦难的，但是，它却企图用\n调停制止这些现象之后，仍然完全保持土耳其的完整，不受任何侵犯，说什么这对于保持欧洲的均势是必需的。战争结束以后，外交家们就着手研究达到这两个目的和管理土耳其的办法。首先他们约定吸收土耳其到欧洲国家的大家庭里，使它不致受到任何单独的调停。这一点很容易做到，所以两个目的有一个已经达到了。但是第二个目的呢？它达到了吗？为了拯救基督徒免于难以忍受的奴役和压迫，采取保证措施了吗？抱歉得很！欧洲在这方面相信了空话和纸上文章，没有任何保障。早在1854年8月8日的第一批照会中，当开始考虑停战，并且拟定了著名的四点保证的时候，就决定要求土耳其政府维护所有基督徒的宗教权利。在1854年12月28日给圣彼得堡当局的记事录中也这样谈过。最后，1856年2月1日在维也纳写成并且附在巴黎会议第一次会议记录上的初步草案第四条说：‘莱雅的权利将得到维护，同时不侵犯苏丹的独立和尊严。奥地利、法国、大不列颠和土耳其政府彼此同意保证土耳其的基督教臣民的政治权利和宗教权利，并在缔结和约时也邀请俄国参加这个协定。’\n巴黎会议从它的第二次会议起就长久地讨论了这个问题。这一点从2月28日和3月24、25日的记录上看得很清楚。他们打算把两个不可能协调的东西，即苏丹的最高权利和他的臣民的权利，协调起来，把这两者同样都置于全欧洲的共同保护和共同调停之下。会议忘记了，它想要加以维护的莱雅的权利，在以前同土耳其政府缔结的条约中就已批准了，这些条约是迫使它接受的，并且已经侵犯了他们现在同样要予以维护的苏丹最高权力所拥有的权利。为了把这不调和的两点调和起来，他们制造了那个著名的苏丹诏书，说什么它是苏丹出于自己的意志写成公布的。在这个文件中，答应维护和改善基督教臣民的一切权利，而为了保证这个诺言的履行，还在和约中提到这个苏丹诏书。为了使这一点得到履行，会议在条约的第九条中放弃了对土耳其内政的任何干预。\n会议究竟做到了什么呢？它是否保证了苏丹诏书中的诺言的履行呢？这些诺言是否对苏丹有约束力呢？根本没有。在条约上是提到苏丹诏书了，也盛赞这些诺言的英明，但是却没有预见到这个文件将是一纸具文（这是全欧洲早就知道并谈论的）。而现在，在已经四年多都没有实现它之后，在叙利亚发生了最可怕的屠杀的时候，欧洲根据条约有没有调停权呢？没有！欧洲应该意识到：一方面，它是过于宽大了，过于轻信了，另一方面，它也太不公正。不久前俄国还提起各国内阁注意：穆斯林的宗教狂丝毫没有减弱，没有减退，正准备来一个新的爆发，而且以前的压迫和暴行仍在继续着；但是欧洲却满足于土耳其政府答应进行审讯和惩治罪犯的诺言。得让暴徒们杀死了几千名无辜的受害者，才能说服欧洲。只是现在，才着手进行调停，即使这样，也出现种种困难，种种保留，并且迟缓不堪，好像是为了提供逍遥法外的机会似的。大家都注意从字面上尊重1856年3月30日的条约，正如在1859年意大利事件中一样，忘掉了人民的状况而只思索维也纳条约的文字。人道、信仰和文明，这就是欧洲同土耳其的一般性条约。如果土耳其违反了它，自己就招致调停及其后果。\n在1856年以前，欧洲列强同土耳其政府曾签订过条约，根据这些条约，它们随时都可以要土耳其政府注意基督徒的遭遇。请问，现在这个权利是否被1856年3月30日的条约取消了？欧洲是否放弃了保护自己教友的权利？如果欧洲认为2月18日的苏丹诏书能够实现，如果相信了应允的改革能够付诸实施，那末，它就是放弃了这种权利；如果欧洲认为，风俗、习惯、嗜好和可兰经的成规能够自己改变，那末，它就是放弃了这种权利。但这样想是没有根据的，而且也不可能有任何根据。欧洲由于醉心于自己的政治思想，认为土耳其为保持均势所必需，所以才想起把土耳其吸收到欧洲国家的大家庭里来，但是，它这样做当然有如下的意图，即土耳其应成为一个完全欧洲式的国家，抛掉那古老的伊斯兰教的思想；利剑不再是可兰经与受可兰经统治的民族之间的唯一的法律；战败者不再是奴隶即一件属于胜利者的物品；他的生命、财产和家庭不再由主人支配。这就是1856年欧洲的主要意图。虽说欧洲对俄国抱有由于非正义的流血战争而引起的敌视态度，但它却没有解除土耳其政府先前的一切义务，相反的，它要求更多地、更诚意地、更有保证地改善基督徒的处境。欧洲实行共同保护的真正目的就在于此。只是以此为代价，它才保障土耳其的完整和不受侵犯。不然的话，无论战争或者和平都是没有理由的；不然的话，把土耳其吸收到基督教大家庭里来又是为了什么呢？保证它将来的政治安全又是为了什么呢？两个条件彼此是这样密切地、不可分地联系着，以致每个人都清楚地看到，没有这一个就不可能有那一个。\n的确，条件的形式是有一些缺点的。"
}