{
  "metadata": {
    "volume": "15",
    "article_number": "031",
    "title": "法国轻步兵",
    "file_name": "volume_15_031_弗・恩格斯。法国轻步兵177―191.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "如果在什么时候我们的志愿兵不得不同敌人交锋的话，那末谁都知道，这个敌人将是法国步兵。而法国步兵的典型――beau　idéal〔模范〕――就是轻步兵，特别是chasseur〔猎兵〕。\n法国猎兵不仅是本国军队的榜样；在轻步兵勤务方面，法军在某种程度上是欧洲各国军队的榜样；因此，法国猎兵在一定的意义上是欧洲所有轻步兵的榜样。\n法国猎兵既是可能的敌人，又是轻步兵迄今为止的最好榜样，他们的这两个特点，引起了英国志愿兵的巨大兴趣。所以我们志愿兵对他们了解得愈早愈好。\n直到1838年为止，法军没有使用过步枪。旧式步枪使用那种需要塞入枪膛的、紧贴膛壁的弹丸，使装弹动作又困难又慢，因此它对于法军不是合适的武器。拿破仑有一次在德国步枪营中观看燧发枪时曾感叹地说：“这的确是能发到兵士手中的最倒霉的武器了。”旧式步枪确实不适于大量步兵使用。在德国和瑞士，有几个精兵营一直是装备着这种步枪的，但这些营的兵士是专门用作优秀射手，来消灭军官和射击正在修建桥梁的工兵等；而且当局很注意用猎场守护人的子弟和其他在入伍前早就学会使用步枪的青年来编成这种部队。阿尔卑斯山区猎羚羊者以及产鹿的北德意志大森林的守护人，为这些营提供了最好的人材，他们也是英国基干部队的步枪手的榜样。\n法国人以前通称为轻步兵的那些部队，其武器装备和训练同基干团完全相同；因此，在1854年，路易－拿破仑下令取消这25个团的轻步兵团称号，把它们编为基干部队，它们现在的番号是从第七十六团到第一百团。\n每个步兵营中的确还有一个轻骑步兵连，由优秀的、最机智的和身材矮小的兵士组成；而身材较高的a　élite〔精兵〕则编入掷弹兵连。当需要进行散兵战时，他们即首先展开；但是在其他各方面，他们的武器装备和训练同本营其余各连是一样的。\n当法军在1830年开始征服阿尔及利亚的时候，他们遇到了装备着在大多数东方民族中广泛使用的长火枪的敌人。法国滑膛枪在射程方面不如这种长火枪。行军中的法军纵队在平原遇到骑马的贝都英人的四面包围，而在山区则遇到卡拜尔散兵的四面包围；敌人的弹丸可以射到法军纵队，而敌人本身却处在法军的有效射程之外。在平原上散兵不能远离自己的纵队，因为害怕遭到行动迅速的阿拉伯骑兵的突然袭击和被他们消灭。\n当英军进入阿富汗的时候，他们也领教了这种长火枪。阿富汗射手虽然只有明火枪，却从可怜的老式“褐色的拜斯”根本达不到的距离上，给了在喀布尔兵营内的以及经山区退却的英军部队以惨重的杀伤。这个教训是沉痛的；同英属印度西北边境上的各部落还可能发生持久的战斗；然而在给派往这个边境的英国兵士装备在射程上能够同东方明火枪相比的武器这方面，却仍然什么也没有做。\n法国人的情形就不是这样。缺点刚一发现，马上就采取了克服缺点的步骤。路易－菲力浦的儿子奥尔良公爵1836年在德国作结婚旅行的时候，趁机研究了普鲁士近卫军的两个步枪营的组织。他立刻发现，这正是一个起点，从这点出发，他就能够建立一支阿尔及利亚战争所需要的那种军队。他马上亲自动手解决这个问题。但法国人对线膛枪的成见使他遇到许多障碍。幸而在他本国，德尔文和庞沙腊的发明帮助了他；他们设计了一种步枪，它几乎可以同滑膛枪一样迅速灵便地装弹，而在射程和精度方面则大大超过滑膛枪。在1838年，公爵被允许按照他的意图组成一个连；在同一年里，这个连扩大到一个整营；1840年，该营被派往阿尔及利亚，以检验它在实战中究竟能起什么作用；它如此出色地通过了考验，以致在同一年里又另组成了9个猎兵营。最后，在1853年又组成了10个猎兵营，因此法军目前共有20个猎兵营。\n贝都英人和卡拜尔人无疑是最好的轻骑兵和猎步兵，他们那种独特的军事素质很快就促使法国人试图招募土著居民到法军中服务，并用阿拉伯人打阿拉伯人的办法去征服阿尔及利亚。这个思想就是建立朱阿夫兵部队的起因之一。朱阿夫兵部队早在1830年就主要由土著居民组成了，而且到1839年以前一直是主要由阿拉伯人组成的部队；当1839年阿布德－艾尔－喀德刚刚举起圣战的旗帜[105]时，这些朱阿夫兵就大量地跑到他那边去了。结果除配属给每营的两个纯粹由法籍兵士组成的连以外，每个连只剩了基干人员和12名法籍兵士。缺额不得不由法国人来补充，从此以后朱阿夫兵便成了完全由法籍兵士组成的部队，长期驻留非洲担任警备勤务。但是原先的那一批法籍朱阿夫兵骨干已经带有如此浓厚的土著色彩，以致使所有朱阿夫兵部队就其整个气质和习惯来说，从那时起始终仍是一支特别的阿尔及利亚部队，它有着自己的民族特点，完全不同于法军其他的部队。他们大部分是由代役者[106]中招募来的，所以大部分都是终身的职业兵。他们实质上是属于轻步兵的，因此早已装备了步枪。目前在非洲朱阿夫兵有3个团（9个营），还有1个近卫朱阿夫团（2个营）。\n从1841年开始，重新尝试招募阿尔及利亚的土著居民组成地方部队。"
}