{
  "metadata": {
    "volume": "15",
    "article_number": "093",
    "title": "美国内战",
    "file_name": "volume_15_093_卡・马克思和弗・恩格斯。美国内战513―523.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这个符合军事学术的一切规则的计划被坚决迅速地实行了。约在1月中，15000人左右的一支联邦军部队便向10000名脱离派军队驻守的米尔－斯普林斯挺进。联邦军巧妙地进行机动，努力给敌人造成一种这仅仅是一支薄弱的侦察部队的印象。佐利科弗尔将军立即上了圈套，从营垒里冲了出来攻击联邦军。他很快就发现：面对着他的是一支优势的敌军。他本人阵亡，他的部队则遭到了完全的失败，同联邦军过去在布尔河一样。但是，对胜利的利用，这一次却完全不同。胜利者跟踪追击败军，一直到它溃不成军、狼狈沮丧、不剩一门野炮和一件辎重逃回米尔－斯普林斯营垒为止。这个营垒位于康伯兰河北岸，所以如果再一次失败，部队除乘少数汽船和帆船渡河而外便别无退路了。我们大体上看到，脱离派军队的所有营垒差不多都是设置在\n河岸上的。如果后方有桥梁的话，采取这种配置不仅是合乎规则的，而且也是非常实用的。在这种情况下，这样的营垒可以用作桥头堡，使指挥部能够随自己的便利把营垒里的部队调向河的任何一岸，这样就保证了对河流的完全控制。但是，如果营垒位于敌方的河岸而后方没有桥梁，一旦战斗失利便没有退路，部队就不得不投降，或者是被歼灭和淹死，联邦军在波托马克河敌方河岸上的博耳斯－布拉夫就曾遭到这样的命运，当时是斯通将军的背叛行为把他们引到那个地方去的[297]。\n被击败的脱离派军队逃回米尔－斯普林斯营垒之后立刻就明白了：必须击退敌人对他们的工事的攻击，否则很快就得投降。有过早晨的教训以后，他们对自己的抵抗力已经失去了信心。所以当第二天联邦军发起进攻时就发现，敌军已利用夜间，抛弃营垒、辎重、火炮和各种储备品渡河而逃。这样一来，脱离派军队的战线的极右翼就被推回到田纳西，而居民大多敌视蓄奴党的东肯塔基就被联邦派收复。\n与此同时（约在1月中），也开始了把脱离派军队赶出哥伦布与博陵－格林的准备工作。一个由臼炮舰和装甲炮舰所组成的强有力的区舰队已经作好准备，同时到处扬言这支区舰队将护送一支大军自凯罗沿密西西比河开赴孟菲斯和新奥尔良。但是，所有这些在密西西比河上的佯动都只是迷惑敌人视线的机动。在决定的时刻，这些炮舰被调到俄亥俄河，由此开往田纳西河，沿该河上溯，到了亨利堡垒。这个地方，和康伯兰河上的唐纳尔逊堡垒一起，构成脱离派军队在田纳西的第二道防线。这个阵地是选择得很好的，因为在向康伯兰河背后退却时，该河能掩护正面，田纳西河则掩护左翼，而两河之间的狭长地带则有上述两个堡垒充分掩护着。但是，由于联邦军的迅速行动，在第一线的左翼与中央受到攻击以前，第二线就被突破了。\n在2月的第一周，联邦军的炮舰驶抵亨利堡垒，经过短时间的炮击，这个堡垒就投降了。但是守军逃往唐纳尔逊堡垒，因为讨伐军的陆上兵力不足以包围亨利堡垒。此后，炮舰又沿田纳西河回驶，入俄亥俄河，由此溯康伯兰河而上，到达唐纳尔逊堡垒。有一艘炮舰大胆地溯田纳西河上行，经田纳西州的正中心，驶过密西西比州的边缘，挺进到亚拉巴马州北部的弗洛伦斯，那里有许多沼泽和浅滩（名为Mussel　Shoals\n［注：马斯耳－朔尔斯（介壳滩）。——编者注］\n），阻止了它向前航行。单独一艘炮舰作了至少有150英里这种远程航行并接着折回而没有受到任何攻击，这一事实证明沿河地区多是拥护联邦的，如果联邦军推进到这里，会得到很多好处。\n这支区舰队在康伯兰河的行动同哈勒克和格兰特两将军统率的陆上部队的动作配合起来了。博陵－格林的脱离派军队没有察觉联邦军的运动，他们仍然安静地留在他们的营垒里；而唐纳尔逊堡垒在亨利堡垒陷落一星期之后，就被4万联邦军从陆地一边包围起来，同时在沿河一边又受到强有力的炮舰区舰队的威胁。像米尔－斯普林斯营垒和亨利堡垒一样，唐纳尔逊堡垒也是背靠着河，而没有桥梁以备退却。它是联邦军迄今所攻击的要塞中的最坚强的一处。它的工事构筑得极为周到，而且这个要塞本身也很大，足以容纳它的2万守军。在攻击的第一天，炮舰压制了朝河的炮台的炮火，并轰击了内层工事，而陆上的部队则逐退了敌军的前哨，并迫使敌军主力退到他们堡垒的火炮射程以内去寻找掩蔽。第二天，炮舰因为在前一天遭受了严重损失，似乎没有什么大的动作。而陆上的部队则与企图突破联邦军右翼以打通一条退向纳希维耳的路线的守军进行长久的战斗，有几处战斗十分激烈。但是，由于联邦军右翼随后向脱离派军队左翼奋力进攻，联邦军左翼也得到大量增援，最后就取得了胜利。有一些外围工事被攻占。被迫转入内围防线的守军既没有退却的机会，又显然不能抵挡次日早晨的攻击，所以就在第二天无条件投降。\n堡垒的陷落，敌人的火炮、辎重和各种军用物资都落入联邦军之手；脱离派军队13000人在堡垒被攻占的当天投降；第二天又有1000人投降；并且当胜利者的先头部队一出现在康伯兰河上游的一个城市克拉克斯维耳城下时，该城就立刻开门投降了。在这里也储存着为脱离派军队准备的大量物资。"
}