{
  "metadata": {
    "volume": "15",
    "article_number": "121",
    "title": "金累克论阿尔马河会战[364]",
    "file_name": "volume_15_121_弗・恩格斯。金累克论阿尔马河会战627―643.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "圣阿尔诺把他的2支预备队派往2个早已挤满了部队的隘口，这样他就把自己的兵力最后完全分散了。如果这一切不是出自法国官方报告（“东方战争历史图集”[371]），几乎令人不能置信。\n这一切在俄军的眼中是怎样的呢，是什么把法军从这种危险处境中救出来的呢？\n俄军左翼由基尔亚科夫指挥。他是这样对付康罗贝尔和拿破仑亲王的：第一线是4个预备营（属布列斯特团和别洛斯托克团）――部队质量中等，第二线是塔鲁提诺团的4个营，预备队是莫斯科团的4个营和明斯克团的第二营，后者配备了4门火炮（第十七炮兵旅第四炮兵连）进一步向左方移动，以监视海岸地区。博罗迪诺团的4个营也归他指挥，这4个营更靠近东边，紧挨着通往塞瓦斯托波尔的道路，他们的任务决不是仅仅限于参加散兵战，他们差不多是专门打英军的。所以，对付法军的总共是13个营8门火炮。\n当博斯凯的迂回纵队开始出现在阿尔马河以南的台地上时，缅施科夫公爵本人就转向左翼，并带走总预备队中明斯克步兵团的其余3个营，1个步炮连和2个骑炮连，还有6个骠骑兵连。在此以前，战斗只限于散兵战和炮战；俄军大部分稍向后退，法军――拿破仑和康罗贝尔――甚至还未出现在台地上，或者说离得很远（博斯凯、布阿、鲁尔梅耳），暂时还不能投入战斗。因为拿破仑亲王的部队深深陷在隘口尚未走出，所以，除了隐蔽在台地后面的康罗贝尔师以外，俄军就没有任何别的进攻点了。为了对付康罗贝尔师，缅施科夫用明斯克团和莫斯科团的8个营编成一个庞大纵队――正面2个营，纵深4个营，全部成进攻纵队在中央取齐。他被召回到自己的中心地点以后，就把这支孤立无援的一大群人交给基尔亚科夫指挥，并下令立即进攻。当这个纵队接近了法军，到步骑枪射击距离时，法军“再也不能支持住巨大步兵纵队逼近时施加于大陆兵士的心脏的压力了”（第400页）。\n他们沿斜坡进一步往下撤退。但这时越过了起伏地走到稍偏右方的康罗贝尔的2个炮兵连和博斯凯的炮兵连一同走来了；他们迅速把火炮拉入阵地，并对这一大群俄军的左翼展开了有效的射击，俄军急忙逃匿。法军步兵没有追击。\n基尔亚科夫的4个预备营，照霍达谢维奇的说法，在散兵射击和火炮射击下“消失了”；塔鲁提诺团的4个营损失也很大；庞大纵队的8个营肯定已不能立即恢复攻击。德・奥雷耳和康罗贝尔的法国步兵在炮兵的掩护下现在已在台地展开，博斯凯也接近了炮兵；最后，拿破仑亲王（原由他指挥的朱阿夫兵第二团余部已并入康罗贝尔的部队）的部队也开始攀登高地。力量的优势已经不可比了；集中在电报局高地上的俄军几个营，在法军炮兵的交叉火力下消失了；最后，俄军右翼，如基尔亚科夫自己所说，“开始了十分明确的后移”。在这种情况下他开始了“没有受到敌人追击的”撤退（基尔亚科夫的回忆录手稿）。\n据法国作者们的记述，法军这时接着进行的总攻击是以对电报局塔楼的一次不存在的强攻结束的，据说还进行了白刃格斗，这样一来，全部战斗就具有一个很漂亮的传奇性的结局了。俄军是根本不知道这次战斗的，所以基尔亚科夫完全否认发生过这次战斗。那时，这个塔楼可能是由射手占领着，应当强攻，此外，它的周围还可能有其他俄军散兵必须逐退；不过，要做到这一点当然不必强攻，更不必整个师赛跑；这段经过在“历史图集”中无论如何是大大夸大了。\n会战至此结束，腊格伦要求追击被圣阿尔诺拒绝，“因为部队把他们的背包都留在河的对岸了”（第492页）。\n会战以后圣阿尔诺和后来巴赞库尔向我们讲的那些英勇功绩[372]，经过这样一写就大为减色了。全部法军，包括37000土军和68门火炮在内，有……\n［注：手稿下缺一页。――编者注］\n三\n英军从联军的左翼进攻。他们的第一线由伊文思师和布朗的轻步兵师组成；他们的第二线是英格兰和剑桥公爵的2个师。抽出了1个营的卡瑟克特师和1个骑兵旅作为左方预备队在暴露的左翼后面运动。每个师由编成2个旅的6个营组成。英军的进攻正面在布尔留克村附近同拿破仑亲王的左翼紧挨着，宽约3600步，第一线的12个营每个合300步。\n纵队一走上斜向阿尔马河的缓坡，就遭到对面俄军炮兵连的射击，根据英国人习惯，第一线立即展开。但是由于正面太窄，轻步兵师的右翼被伊文思师的左翼遮住了；这样一来，整个1个营（第七团的）被挤出战线。炮兵在正面前占领阵地。在第二线剑桥公爵师也展开了，由于这个师的各营（近卫军和苏格兰兵）人数较多，所以单是这一个师就差不多组成了整个第二线；英格兰师成纵队留在火炮射程以外，完全像是预备队。俄军是在一点半钟开火的。当法军展开进攻时，英军为了减轻炮火带来的损失，都躺在地上。在河谷的丛林和葡萄园中作战的射手慢慢地迫使俄军退却；俄军在退却时放火烧了布尔留克村，这样就更加压缩了英军的进攻正面。\n英军面对俄军的整个其余的部队，即25个半（按阿尼奇科夫统计）或27个（按金累克统计）营和64门火炮。英军用29个营和60门火炮进攻；他们的营在人数上比俄军多。"
}