{
  "metadata": {
    "volume": "15",
    "article_number": "006",
    "title": "论线膛炮",
    "file_name": "volume_15_006_弗・恩格斯。论线膛炮31―44.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "用在炮膛内刻制螺旋膛线的方法使炮弹获得垂直于飞行线的旋转运动以增大火炮的射程和提高射击精度的最初试验，在十七世纪就已经开始了。慕尼黑有一门小型线膛炮，是1694年在纽伦堡制造的；它有8条膛线，炮膛的直径约为2英寸。在整个十八世纪，不论德国或英国都进行了线膛炮的试验，并且其中有些是后装火炮。虽然这些炮的口径不大，但其效能却很好。1776年，英国二磅炮在1300码距离上射击时，方向偏差只有2英尺；这样的精度是当时其他任何火炮根本无法达到的。就在同一年，这种线膛炮被第一次用来发射长炮弹。\n可是，所有这些试验长时期内没有得到任何实际的结果。当时，军事界是完全反对线膛武器的。步枪本身在当时就是一种特别笨重的武器，它的装填的动作既缓慢又累人，而且需要高度的技巧。这种武器在那一时代不适于在战争中广泛使用，因为当时展开的横队、纵队的前列或散兵线内的兵士的速射是会战中的主要要求之一。拿破仑就不曾打算在他的军队里使用步枪；英国和德国只有少数几个营装备了步枪，仅仅在美国和瑞士，步枪才成了全国普遍采用的武器。\n阿尔及利亚战争使得人们重新注意到了步枪，改进了它的构造，这些改进仅仅是在整个火器方面的大革命的开始，这一革命直到现在还远没有结束。法军的滑膛枪无法与阿拉伯人的埃斯宾加德长枪相比！这种埃斯宾加德枪，枪管长，材料好，能使用较重的装药，因而卡拜尔人和贝都英人能够在法军制式火枪根本射不到的距离上对法军进行射击。奥尔良公爵看到普鲁士猎兵和奥地利猎兵后极为满意，于是也仿效他们建立了法国猎兵，这支猎兵在武器、装具和战术方面很快成了世界上最好的一支猎兵。他们装备的步枪比旧式步枪优越得多，并且很快得到了进一步的改进，这就使线膛枪终于在欧洲所有国家的步兵中得到了普遍的采用。\n这样，当步枪的射程从300码增大到800码乃至1000码的时候就出现了这样一个问题，到目前为止在300码到1500码之间的任何距离上一直占优势的野炮，能够赛得过这种新式小型火器吗？实际上，一般野炮最有效的射程正是步枪现在与它们相竞争的射程：霰弹在超过600码或700码的距离上就几乎没有作用了；六磅或九磅炮的球形实心弹在超过1000码的距离上就得不到特别令人满意的结果；而要发挥榴霰弹（球形霰弹）的巨大杀伤作用，炮手就必须沉着并精确地计算距离，这在敌人进攻的情况下在战场上不是经常能做到的，至于用旧式榴弹炮对军队发射榴弹，则完全不能令人满意。口径最小的火炮为九磅炮的军队，例如英国军队，情况还比较好；可是法国的八磅炮，尤其是德国的六磅炮，就几乎成了废物。法国人为了弥补这一缺陷，大约在克里木战争初期采用了一项所谓路易-拿破仑的发明，也就是轻型十二磅炮，即canon　obusier，它既可以使用重量为实心弹重量的四分之一的装药（代替以前的重量为炮弹的三分之一的装药）发射实心弹，也可以发射榴弹。这种火炮只不过是对英国已经弃而不用的轻型十二磅炮的一种仿造而已；用长管炮发射榴弹的方法，德国早就采用了，因此，这种所谓改进根本没有什么新的东西。可是，如果法国炮兵全部装备了十二磅炮，即使射程减小，也会使它获得对旧式六磅和八磅炮的决定性优势。为了对付这一点，普鲁士政府于1859年决定给自己所有的步炮连装备重型的十二磅炮。这是滑膛炮受人赏识的最后一次了；这表明，整个问题已经不存在了，而滑膛炮的拥护者已经达到了ad　absurdum〔荒唐的地步〕。整个军队的炮兵全部装备这种笨重的、旧式的普鲁士十二磅炮，的确是再荒唐不过的了，何况是在灵活、迅速的机动已经成了最重要的要求的时候。既然法国轻型十二磅炮只是比其他的火炮具有相对的优越性，根本不比新式小型火器优越，而普鲁士的重型十二磅炮又显然完全不适用，那末除了完全取消野战炮兵，或者改用线膛炮外，就再也没有什么其他办法了。\n这时各国都不断地进行了线膛炮试验。在德国，一位巴伐利亚中校赖辛巴赫早在1816年就进行了小型线膛炮和一种圆柱锥形炮弹的试验。在射程和射击精度方面，试验结果是十分令人满意的，但装填方面的困难和外界的环境使这一问题未能获得彻底解决。1846年，皮蒙特少校卡瓦利制成了一门后装线膛炮，它引起了人们极大的兴趣。他制成的第一门火炮是三十磅炮，使用5磅装药和重64磅的圆柱锥形空心弹；当射角为14．75度时，火炮的射程（根据第一次测量所得的结果）为3050米，即3400码。他的试验一直继续到不久以前（部分在瑞典，部分在皮蒙特进行），得出了一个重要的结果，即发现了线膛炮发射出去的一切炮弹都经常发生方向偏差，也就是由膛线的缠角所引起的、并且总是偏向炮弹旋转方向的一种偏差；当这种偏差被发现后，卡瓦利就又发明了一种叫做方向或水平正切分划尺来修正偏差。他的试验结果非常令人满意。"
}