{
  "metadata": {
    "volume": "15",
    "article_number": "031",
    "title": "法国轻步兵",
    "file_name": "volume_15_031_弗・恩格斯。法国轻步兵177―191.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "一般都认为，散兵线是以一种近似展开横队的队形前进，在有良好掩蔽物的地方可能集中在一起，在需要通过开阔地时则又分散开；与敌人散兵从正面进行战斗，仅仅偶尔利用栅栏或某种类似的东西向翼侧射击一阵，这样做，除了要吸引敌人的注意力外，不指望甚至也不打算达到更多的目的。朱阿夫兵却不是这样。在他们看来，散开队形就是以小组为单位根据总的目的来独立行动；有利条件一出现即加以利用；突然地接近敌人的主力并以准确的火力袭扰他们；完全不必集中成更大的单位来解决小的战斗。在他们看来，突然袭击和伏击就是散兵战的实质。他们利用掩蔽物并不只是为了从比较隐蔽的位置进行射击，而主要是为了悄悄地匍匐到敌人散兵跟前，突然跳起，把敌人打得狼狈逃窜；他们利用掩蔽物为的是接近敌人的两翼，并突然密集成群地在那里出现，分割敌人的一部分兵力，或者设伏，如果敌人散兵过急地追逐假退却的朱阿夫兵，就会中计而遭到伏击。在决定性的行动中，这样的诡计可以在决定战斗胜负的较大战斗之间多次施行；然而在小战斗中，在为了搜集敌情或为了保障本军休息而派出的小部队和步哨的战斗中，朱阿夫兵的这些特性就具有极重大的意义。从下面一个例子就可以看出朱阿夫兵是些什么样的人。在一切军队中都有这样一个规则，即担任警戒，特别是担任夜间警戒的哨兵，不应当坐下，更不应当躺下，并且只要一发现敌人就鸣枪向小哨报警。现在请看奥马尔公爵关于朱阿夫兵营的一段描写吧（1855年3月15日的“两大陆评论”[108]）：\n“夜间，即使在那边的小山顶上监视前面地形的单个的朱阿夫兵，也都隐蔽起来。你看不见步哨，但是等到军官过来查岗的时候，你就会发现他在和朱阿夫兵谈话，这个朱阿夫兵俯卧在山顶后面，注视着一切。你看到那边有一丛灌木。但是如果你再仔细观察，发现那里隐藏着几个朱阿夫兵，那是丝毫不会使我感到惊奇的；当一个贝都英人钻进这些树丛想观察一下兵营里面的动静的时候，这些朱阿夫兵不开枪，而是不声不响地用刺刀把他杀死，免得暴露设伏地点。”\n有些兵士只在和平时期在驻地学过警戒勤务，他们不站着或者不走动就难保不睡觉；如果拿他们同那些在对贝都英人、卡拜尔人进行的充满着各种巧诈和诡计的战争中训练出来的兵士比较一下，他们又算得是什么样的兵士呢？朱阿夫兵虽然经常违背规定的制度，仅只有一次遭到他们机警的敌人的突然袭击。\n英国在印度西北边境上占有的领地中有一个地区，从军事观点来看很像阿尔及利亚。气候和地形特点几乎是一样的，边境的居民也几乎是相同的。那里经常发生掠夺和各种敌对性的冲突；不列颠军中一部分最好的兵士就是在这个地区锻炼出来的。但是这种长时间的、极其富有教育意义的冲突竟没有对不列颠军轻步兵执行各种勤务的方法产生任何持久的影响；尽管同阿富汗人和俾路支人打了20多年仗，这部分军队还是这样地不完备，以致必须赶快学习法军的榜样，才能使步兵在这方面成为有效的战斗力量；这种情形的确是叫人感到奇怪的。\n法国猎兵使法军采用了：（1）新式服装和装具――紧身制服，轻便的圆筒军帽，代替交叉式皮带的腰带；（2）步枪及其使用法，即现代的一套射击学知识；（3）长时间的跑步及其在变换队形时的运用；（4）刺杀教练；（5）体育；（6）同朱阿夫兵一起倡导的一套现代的散兵战的方法。说句真心话，不列颠军既然采用了这当中的很多东西，难道不应当归功于法国人吗？\n然而还是有许多东西可以改进，为什么不列颠军方面不去作这些改进呢？为什么在印度的西北边境甚至今天不能使那里的作战部队对英军作出像法国猎兵和朱阿夫兵对法军所作出的那样的贡献呢？\n弗・恩格斯写于1860年9月中―10月中\n载于1860年9月21日、10月5日和20日“郎卡郡和柴郡志愿兵杂志”第3、5、7期及“志愿兵读物”1861年伦敦版\n俄文译自“志愿兵读物”，并根据“郎卡郡和柴郡志愿兵杂志”校对过\n[105]圣战是阿尔及利亚人在阿布德－艾尔－喀德领导下反对法国占领者的解放斗争，从1832年开始继续到1847年为止。阿布德－艾尔－喀德依靠阿尔及利亚人民的广大阶层，并把单个的阿拉伯部落团结在他的领导下，于1834年迫使法国承认西阿尔及利亚（除几个沿海城市外）为独立的阿拉伯国家。在1839―1844年间，阿布德－艾尔－喀德的国家经过顽强斗争之后被法国殖民者征服，他本人也不得不逃往摩洛哥。但此后反对殖民者的起义无论是在阿尔及利亚的东部还是西部都没有停止。――第179页。\n[106]法军中盛行的代役制是有产阶级的特权之一。每个应服兵役的有钱人，都可缴付一定数量的钱来雇人代服兵役。代役金归入“军队补贴”特别基金。法国的代役制于1872年被废止。――第180页。\n[107]指1859年奥意法战争中的几次会战。在1859年5月30日和31日的帕勒斯特罗会战中，法国和撒丁军队打败了奥地利军队。关于马振塔和索尔费里诺会战：见注18。――第184页。"
}