{
  "metadata": {
    "volume": "15",
    "article_number": "033",
    "title": "普鲁士现状。――普鲁士、法国和意大利",
    "file_name": "volume_15_033_卡・马克思。普鲁士现状。――普鲁士、法国和意大利196―200.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "［注：标题的第二部分是俄文版编者加的。――译者注］\n［注：标题的第二部分是俄文版编者加的。――译者注］\n1860年9月27日于柏林\n1860年9月27日于柏林\n正如我已经向贵报读者报道过的，摄政王从取得最高权力时起，尽管宣扬普鲁士美丽幻梦的宣传官们在他身上装饰了自由主义的花朵，但在灵魂深处他已成了顽固的、彻头彻尾的正统主义者，――这位摄政王，近日得到机会公开宣泄了他那抑制已久的感情。不管多么奇怪，但这是事实：普鲁士的摄政王现在竟不许加里波第的军队进入墨西拿的主堡，而为自己最亲密的兄弟、那不勒斯的炮弹国王\n［注：这里是指弗兰契斯科二世。――译者注］\n保全这个重要的军事要塞。普鲁士驻那不勒斯公使冯・佩庞舍伯爵――此人和普鲁士驻罗马公使冯・卡尼茨男爵一起，像他们的大多数同行一样，都以顽固的正统主义而知名――把炮弹国王伴送到加埃塔，那里停泊着一艘保护德国臣民的普鲁士轻巡航战船“罗累莱号”。9月15日墨西拿的主堡准备投降。军官们宣布拥护维克多－艾曼努尔并派代表团到加埃塔，向国王报告要塞不能再守下去。次日，这个代表团即奉令乘轻巡航战船“罗累莱号”折回墨西拿，船上载有普鲁士政府的全权代表。该船到达之后，这位全权代表立即前往主堡，同那不勒斯军队的司令作了一次长谈。普鲁士代表除了他本人的雄辩以外，还拿出了整整一叠国王的急诏，急诏号召这位将军继续抵抗，坚决反对即使是在最合算的条件下投降的一切建议，因为堡垒所需的一切还够用几个月。普鲁士全权代表在墨西拿逗留的时候，主堡中大喊《Evviva　il　Re！》〔“国王万岁！”〕，他走了以后，本来已经开始的关于确定投降条件的谈判便马上中断了。卡富尔伯爵获得了这些消息，在柏林急忙表示不满，说这是“滥用普鲁士的旗帜”和违背在意大利革命战争中完全中立的诺言。尽管这种不满是正当的，但是卡富尔伯爵作这样的声明是最没有资格的。冯・施莱尼茨先生――在1859年战争期间他的公文曾以甜蜜缠绵的风格、模棱两可的议论、串连词句不顾论点的无比艺术而获得一些名气――贪婪地抓住了这个出现在他面前的取得摄政王信任的机会。这一次，他把他那谦恭温顺的低语换成了尖锐而傲慢的高腔。他给了卡富尔伯爵一个严厉的驳斥，毫不客气地向卡富尔声明：西西里现在还没有成为撒丁的省份，都灵的宫廷每天都在违反条约上的条件；如果卡富尔想抗议外国干涉意大利，应该把抗议书送到土伊勒里宫去。\n从都灵召回法国公使，这里认为是一个露骨的诡计，因为大家知道，紧接着路易・波拿巴和法里尼先生、查耳迪尼先生于莎姆伯里会晤之后，查耳迪尼先生就受命率领皮蒙特军队入侵教皇国。这次入侵，是在莎姆伯里拟定的，目的在于从加里波第手中夺取主动权，把它转交给卡富尔――法国皇帝的最机灵的奴仆。大家知道，意大利南部的革命战争，在土伊勒里宫看来，不是偶然滚下来的一次雪崩，而是一个独立的意大利政党的经过深思熟虑的行动，这个政党从路易－拿破仑走上via　sacra[112]时起，就经常宣称，南部的起义是摆脱受法国庇护的恶梦的唯一手段。的确，马志尼在1859年5月16日对意大利人民的宣言中曾公开地宣称：\n“在一定条件下，北部可以统一在维克多－艾曼努尔的旗帜下，不管奥地利人在哪里――在意大利领土上或是在邻近，南部的起义必须采取另一种更为独立的方针。起义，联合起义，建立临时政府，武装起来，选择一个战略要地，据以固守自己的阵地，吸引北部、那不勒斯和西西里的志愿兵，――这样做还能拯救意大利的事业并且建立自己的以民族阵营为代表的政权。由于有了这样的阵营和北部的志愿兵，意大利在战争结束后还能成为自己命运的主宰，而不管战争的首倡者的意愿如何……人民意向的这种表现还会排除重新瓜分意大利的任何可能性，排除以外力扶植新王朝的任何企图，阿迪杰河或明乔河上的任何和约，意大利领土的任何割让。但是罗马的名字和意大利的名字是分不开的。那个神圣的城市是我们民族统一的担保。罗马的职责不是用一群乌合的志愿兵去增强撒丁军队，而是向皇帝的法国证明：谁成为罗马教皇专制的支柱，他永远不会被认为是意大利独立的维护者……如果罗马忘记自己的职责，我们就必须代替罗马人来干。罗马是祖国统一的象征。西西里、那不勒斯和北部的志愿兵必须组成罗马的军队。”\n这就是马志尼在1859年5月所说的话。加里波第重述了这些话，当时，他作为在西西里和那不勒斯所建的人民军队的首脑，答应将在克维里纳尔山之颠宣布意大利的统一[113]。\n读者还记得：卡富尔从最初的时候起就竭尽全力为加里波第的远征制造困难；在这位人民英雄获得初步成就时，他又把拉法里纳连同两个波拿巴密探派往巴勒摩，阴谋剥夺加里波第的独裁者的权力；接着，加里波第的每一个军事措施都受到卡富尔从外交上、而后又从军事上的阻挠\n［注：见本卷第100―104页。――编者注］\n。"
}