{
  "metadata": {
    "volume": "15",
    "article_number": "121",
    "title": "金累克论阿尔马河会战[364]",
    "file_name": "volume_15_121_弗・恩格斯。金累克论阿尔马河会战627―643.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "就步兵来说，两个统计相差无几。据阿尼奇科夫统计，共有40个基干营，1个猎兵营和半个海军陆战营。金累克把后面这半个营变成2个营，并且引证了霍达谢维奇（塔鲁提诺步兵团少校）这个似乎看到过这2个营的人的材料[369]。但这点并不重要，因为金累克自己也承认，俄军认为这些部队无足轻重。此外，他还把阿尼奇科夫提到的2个工兵连变成了整整1个营，并到处把他们当做步兵来算。\n但是在骑兵方面，金累克的夸大就突出得多了。在谈到整个战役的时候，一遇到适当的机会，他就强调指出，俄军在战场上有“3400杆长矛\n［注：指哥萨克骑兵。――译者注］\n”，而在每个会战计划中俄军右翼后面都有一个大纵队，并且注明在这里有俄军骑兵3000人。书中时时提醒我们想到这3000人惊人地无所作为，想到他们在近旁对于只有1000多名骑兵的英军是危险的。金累克百般提防我们去注意这支骑兵中的三分之一以上是哥萨克，而这些哥萨克，人人都知道，他们是不适于以密集队形同正规骑兵作战的。由于全书暴露出对整个军事情况完全不了解，这个大错误应当说是出于无知，不便说是出于恶意。\n至于炮兵，在这里金累克是经不起任何批判的。上面已经指出，照阿尼奇科夫统计，火炮共有96门，分别属于10个被详细记述的轻重野炮连，外加4门系驾舰炮。他还确切地指出其中每个炮兵连作战时的位置。金累克也提到了这些炮兵连（个别在番号上稍有出入），但除此之外，他还另加了3个炮兵连。阿尼奇科夫所提到的第十七旅第五炮兵连，在金累克的最初阵地上就出现了两次：第一次是在左翼（第231页），紧接着又在总预备队中再一次出现（第235页）！同样地，据阿尼奇科夫记述，第十七旅第三炮兵连\n**\n那里根本没有\n**\n，但在金累克的书中又出现了\n**\n两次\n**\n：第一次是在左翼，第二次是在中央作为“阵地炮兵连”！大家都知道，照克里木战争时期俄军炮兵的编制来看（参看哈克斯特豪森“俄国概论”[370]），每个炮兵旅只有1个由12门火炮组成的重炮连，后来炮兵连由8门火炮组成时，旅里看来也只能有第一和第二重炮连，\n**\n决不会有第三\n**\n重炮连，――而我们的历史学家却根本不去管它。他只顾把英军在阿尔马河上的英勇功绩写得尽量更不平凡一些，为此他就必须有尽量更多的俄军的火炮。所以，只要他在俄国人的报告（除阿尼奇科夫的以外，这些报告对于了解这些细节都不太适用）里找到任何一个阿尼奇科夫没有提到的炮兵连，他就认为是阿尼奇科夫忘记提到这个炮兵连了，于是就不慌不忙地把这个炮兵连同阿尼奇科夫提到的炮兵连加在一起。如果同一个炮兵连他是在不同的资料里两个不同的战场上找到的，他就满不在乎地算它两次，万不得已时就说一次是指轻炮连，另一次是指重炮连。\n金累克耍了所有这些戏法之后，才不过弄到13个半炮兵连，每连按8门火炮计算，总共108门，而且由于他忽略了阿尼奇科夫所说的第十六旅的3个炮兵连仍然是旧编制――12门火炮（由此可见金累克的工作是多么表面），所以同阿尼奇科夫的统计相比，总共只多了12门火炮。总之，金累克不得不特别卖力，以便使阿尔马河上的高地布满俄军的火炮。在这方面，被英国人过甚其辞地叫做“大多面堡”的一个野战工事帮了他的忙。阿尼奇科夫所说的只是：\n“道路右方的有利阵地由那个旅（第十六旅）的第一炮兵连驻守，以横墙作掩护。”\n金累克虽然也十分正确地记述了这个不太重要的工事，但他无论如何也不能理解它的后面都是一些普通的十二磅炮，所以他断言这是一些从塞瓦斯托波尔运来的重炮。不错，霍达谢维奇也断言那里有第十六旅第二炮兵连的火炮（他把第一炮兵连和第二炮兵连弄混了），但是那些至今尚保存在乌里治的加农炮和\n**\n榴弹炮\n**\n的口径证明，这些火炮并不是正规的野炮（第233页）。金累克并未就此罢休。在第229页上他十分明确地说：\n“这是些三十二磅炮和\n**\n二十四磅榴弹炮\n**\n。”\n1849年普法尔茨起义时，起义者的某些首领总是把他们的部队节节败退的原因归之于他们受到“二十四磅实心燃烧弹”的射击。说这种话的人当然决不会料到用来发射这种可怕的实心弹的榴弹炮会被金累克先生在阿尔马河上缴获。这些二十四磅实心弹对于……意味着什么……\n［注：手稿下缺两页。――编者注］\n二\n……火炮距离康罗贝尔（他的师受到俄军火炮的牵制）有1500步，而康罗贝尔自己的炮兵至少要迂回半德里\n［注：1德里（地理里）＝7．420公里。――编者注］\n才能到达那里；最后，拿破仑亲王被阻在离康罗贝尔1200步远的河谷，拖延了渡河。他的部队这样分散在宽6000步的正面上，特别是博斯凯的处境危险，终于引起了圣阿尔诺元帅的很大恐惧，以致他决定采取拚命的手段――把自己的全部预备队调上去。鲁尔梅耳旅继布阿之后被调了上去，而德・奥雷耳旅则不得不去加强拿破仑亲王。"
}