{
  "metadata": {
    "volume": "15",
    "article_number": "036",
    "title": "步枪史",
    "file_name": "volume_15_036_弗・恩格斯。步枪史209―241.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "当人们知道花钱不多就可以把旧式滑膛枪改成图温南式步枪时，法国步炮兵的马枪就一律进行了改装。普鲁士猎兵于1847年装备了图温南式步枪；巴伐利亚猎兵于1848年装备了这种步枪；不久北德意志诸小邦大部分也都仿效了这种做法，在某些场合甚至还用这种精良的武器装备了一部分基干部队。所有这些国家的步枪，虽然在口径等等方面有种种差别，但是显然有一定的统一的趋势；膛线的数目减少了（大都减少到4条），而且一般在枪管全长内旋转四分之三转到一转。\n但是图温南式步枪还是有缺点的。为了反复冲打铅质弹丸使之扩张而嵌入膛线，就要费很大的力气，而这一点同基干步兵的普通火枪作为有效的白刃格斗兵器所必须具有的那种枪管的长度，是不相容的。此外，散兵在卧射或跪射时这样用力装弹就十分困难。被压入膛线而紧靠在装药上面的弹丸对爆炸力产生阻力，这就使后座力增大，因而不得不使用较小的装药。最后，支撑杆毕竟使武器结构不必要地复杂化；在它的周围很难擦拭，并且它又容易折断。\n由此可见，根据用探条冲打而使弹丸压入膛线的原理，德尔文式步枪当时获得了很令人满意的效果，而图温南式步枪又获得了更好的效果。但是，作为全体步兵通用的武器来说，还不能断定这类步枪比旧式滑膛枪优越。因此，必须根据另外的原理来制造适于每个兵士使用的步枪，在下一节里，我们就要谈谈这些原理。\n德尔文（在前一节里我们叙述过他的步枪）发现，为了使长弹丸的重量减低到旧式球形弹丸的重量，必须把它的底部掏空。虽然他很快就发现使用这种底部掏空的弹丸同机械冲打弹丸使其扩张的方法是不相容的，但是他的试验却充分证明，爆炸时形成的气体进入弹丸的掏空部分，能使这个部分向周围扩张，因而使弹丸紧贴膛壁，嵌入膛线。\n米涅上尉1849年所利用的就是这个发现。他完全取消了膛底的支撑杆或钢心杆，使步枪恢复了德尔文和图温南以前的那种简单的构造，而仅仅利用火药气体对于弹丸的掏空部分的扩张作用。他发明的弹丸是圆柱尖头形的，围绕圆柱部分有两道环形凹槽\n［注：这种凹槽（cannelures）是另一位法国军官塔米济埃发明的。它除了可以减轻弹丸的重量和减少弹丸在膛壁内的摩擦以外，还能像箭羽一样使弹丸在空中保持稳定，并从而使弹道更加低伸。］\n，底部掏空成圆锥形，用一个中空的碗状铁塞（culot）堵上，火药爆炸的力量把铁塞压入掏空部分，因而有效地使铅弹扩张。弹丸同膛壁之间有足够的空隙，即使裹着浸油的纸筒也能顺利地装入枪膛。\n这样，我们终于有了能用来装备每个步兵的步枪和弹丸。这种新式武器像滑膛枪一样容易装填，它的射击效果比旧式步枪好得多，射击精度和旧式步枪相同，但是射程超过旧式步枪。不论是供普遍使用还是供优秀射手使用，发射扩张式弹丸的步枪都无可争辩地是所有前装枪中最好的一种。正因为这样，它获得了很大的成就，被各国的军队采用，而且人们又做了许多尝试来改进这种步枪的弹丸或膛线的形状。米涅式弹丸由于是空心的，它就能够做得比口径相同的旧式球形弹丸略微重一点。这种弹丸是轻轻地压在火药上面的，而且只是当它通过枪膛时才逐渐扩张，因此后座力比旧式步枪或德尔文式和图温南式步枪的后座力小得多（后几种步枪的弹丸都是紧塞在枪膛里面，需要利用火药爆炸的全力才能推动前进）；结果米涅式步枪就能够使用较大的装药。它的膛线做得很浅，这样枪膛便容易擦拭。膛线旋转一整圈的轴线的长度相当大，因而弹丸旋转的次数以及它和空气的摩擦（任何旋转运动都要产生摩擦）都减少了，这样就能更好地保持初速。弹丸底部掏空便使重心大大前移。所有这一切使这种武器获得了比较低伸的弹道。\n事实上，米涅式步枪的普遍使用是由另一种情况造成的，那就是所有的旧式滑膛枪只要经过极简单的改装就能成为发射米涅式弹丸的步枪。在普鲁士，当克里木战争要求马上给全体步兵装备线膛枪，而针发枪的数量又不够的时候，就有30万枝旧式火枪在不到一年的时间内被刻上膛线，成为适于发射米涅式弹丸的步枪。\n法国政府第一个用米涅式步枪装备了几个营，但是采用了渐增式的膛线，也就是说，枪尾部的膛线比枪口部的深，因而弹丸嵌入枪尾部的膛线以后，在沿枪膛前进时还要再受到越来越浅的膛线的压缩，而同时火药气体从内部使弹丸扩张的力量还在继续起作用。这样就产生了很大的摩擦，以致常常使坚实的弹头脱离弹丸的其余部分飞出枪口，而中心掏空的底部则牢牢地留在膛线里面。这个缺点和其他的缺点使政府不得不放弃了进一步采用米涅式步枪的任何企图。\n英国在1851年就制造了28000枝和法国的步枪相类似的步枪；英国的弹丸略呈圆锥形，尖头，带有一个圆形空心塞，没有凹槽，因为预计弹丸会受到一定的\n。这种步枪的效果极其不能令人满意，主要是因为弹丸形状不合适。直到1852年才进行了新的试验，结果出现了恩菲耳德式步枪和弹丸，这一点我们在下面还要谈到。恩菲耳德式步枪不过是米涅式步枪的一个变种。"
}