{
  "metadata": {
    "volume": "15",
    "article_number": "122",
    "title": "英国军队[373]",
    "file_name": "volume_15_122_弗・恩格斯。英国军队644―663.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n战时，民军主要是充当训练基干部队的学校；根据民军转为基干部队每次规定的一定人数，有关民军团的军官取得基干部队的军衔证书。1857年印度起义时，甚至每一个曾经招募过1000名新兵的参谋军官，即使退了役，也被授予中校的军衔证书。\n每个新兵或超期服役兵都可以免费得到全套服装和一份服役金，多少根据新兵的需要而变，但决不低于1英镑，超过10英镑（67塔勒）的情况也很少。不同兵种的服役金往往也不同；工兵发的最多，因为这里所用的都是最优秀的人材。服役金有时在宣誓以前发，但在大多数情况下是在到达团里以后和在团长接收了新兵以后才发。所谓宣誓，就是新兵在他被招募的24小时以后到治安法官那里宣读誓词，说他参军是自愿的，他服兵役没有任何法律障碍。\n骑兵、骑乘炮兵、工兵、辎重兵，以及驻扎在印度、中国、澳大利亚和圣海伦岛的步兵部队招收新兵，年龄规定从18岁到25岁，其余炮兵和步兵部队则从17岁到25岁。身高规定如下：\n骑兵：\n近卫胸甲骑兵……………从5英尺10英寸至6英尺\n重龙骑兵团………………从5英尺8英寸至5英尺11英寸\n中龙骑兵和枪骑兵………从5英尺7英寸至5英尺9英寸\n骠骑兵……………………从5英尺6英寸至5英尺8英寸\n炮兵：\n炮手――最低限度………5英尺7英寸；如果小于18岁，则为\n5英尺6英寸\n驭手………………………从5英尺4英寸至5英尺6英寸\n射手――最低限度………5英尺6英寸\n步兵――最低限度：\n近卫军……………………5英尺8+(1/2)英寸\n基干部队…………………5英尺6英寸\n但是这个最低限度是变化无常的；每次严重的战争威胁都会迫使政府立即降低这个限度；由于把服役期限从12年缩减为10年，不久将有大批兵士复员，这个情况就足以使政府在几个星期以前把步兵身高的最低限度降低到5英尺5英寸了。总的看来，在这里也像在其他地方一样，标准越来越降低，尽管实行募兵制所招募的兵士的身材总是平均比实行普遍兵役制或征兵制所征募的兵士高。在英国也是如此，从上面所引数字就可看出，这个数字很容易折算为莱茵的尺寸：只要从5英尺至5英尺6英寸这个规定标准减去2+(1/4)英寸，从5英尺7英寸至6英尺这个标准中减去2+(1/2)英寸，――这是相当确切的。\n除了身高，还规定了起码的胸围：身高5英尺6英寸至5英尺8英寸者，胸围33英寸；身高5英尺8英寸至5英尺10英寸者，胸围34英寸；超过5英尺10英寸者，胸围35英寸。驭手、辎重兵和射手的胸围不得小于34英寸。不过，有的驭手虽然不能完全达到这个条件，但只要他们有养马的经验，也可以被录用。\n不小于14岁的男孩，如果父母同意，可以招募来当鼓手和号兵。他们不领任何服役金。\n步兵的服役期限为10年，骑兵、炮兵、工兵和辎重兵的服役期限为12年；服役期满后，如果仍被认为可用，可以超期服役，步兵再服役11年，其他兵种再服役9年。再度期满后，可以在服役期满的通知下达后继续服役3个月。如果服役期满时该部队驻在国外，则警备部队的指挥官有权把这一期限延长2年。\n每个兵士只要操行良好，通常都可以准许赎免服役。赎金数目视已服役的时间和尚余的时间以及操行等等而定，骑兵最多不超过30镑，步兵――20镑，殖民地部队的有色兵士――12镑。\n21年的服役期满后，每个兵士都可以得到养老金。金额视服役长短、操行好坏和服役期间身体损失轻重而定；兵士和军士每天不少于8辨士（6银格罗申8分尼），也不多于3先令6辨士（1塔勒5银格罗申）。根据情况，虽然服役期较短，也可领取养老金。\n那些招兵的军士及他们的随从兵士多半在大城市最差的街区逗留，主要留心那些小饭馆。他们也常常沿街游行，戴着有带子的军帽，跟有几个鼓手和吹长笛的，这样来招徕人群，然后设法在他们当中猎取自己的对象。如果追求的猎物找到了，就赶快设法把它诱进小饭馆里，在那里施展全部诡计怂恿它接受一个签订合同的象征性先令。如果功名心追求者已经拿了这个先令，那末，他要想再不受约束，就只有向治安法官交纳1镑“赎役金”（smartmoney）。不错，法律规定，未来的英雄必须至少在他被招募的24小时以后向法官声明，说他参军是自愿的，自己的决定不变。同时法律还完全正确地认为，被招募者在他拿那个先令时往往是喝醉了酒，并且给他提供先清醒过来的机会。但是，除非招兵的军士不中用，否则他是不会轻易地把自己的猎物放走的。招兵的军士和他的那帮人死盯住新兵不放，而且在新兵去找法官以前，烧酒和啤酒已经又发生足够的作用了。最有趣的是，酒钱大部分往往是由新兵自己付，即军士慷慨地代他垫付而记在他的服役金的账上。在这种情况下，明确规定招募勤务只用单身汉兵士和鼓手去做，万不得已时才用已婚军士去做，但无论如何他们都必须身强力壮，这虽然是可笑的，但是正确的。不能喝酒的人是不适于执行这个勤务的。\n当你看到这种招募办法的时候，就会真的像回到了十八世纪。"
}