{
  "metadata": {
    "volume": "15",
    "article_number": "026",
    "title": "英国志愿兵猎兵的检阅[99]",
    "file_name": "volume_15_026_弗・恩格斯。英国志愿兵猎兵的检阅149―156.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "同时，纵队横队的一个右翼营一直前进到第一线的新组成的右翼后边为止；其余各营向右转，成复列（在右侧成4行）跟随前进，而且每个营刚一到达最初被这个右翼营所占领的地方，它就转向正面，并且跟着右翼营移动。当最后一个纵队以同样方法走到新排列时，每个纵队各自向左转，这样就恢复了纵队横队的正面。\n然后第三旅从这个横队的中央开始向前移动；走到离第一线或展开横队约200步之处，3个营疏开成展开队形所必需的距离并且依次展开。由于这时散兵线大大向前推进了，两个展开横队也就向前推进数百步，然后第二线替换了第一线。这一点是这样做的：第一线在右侧把队形变成4行，每个连的头部分离出去并向右转弯，第二线的队伍让开路，这就给第一线的通过腾出了地方，然后各连组成正面并且以旋转列成横队。这一种练兵场上的队形变换，在可以做得到的地方是完全不需要的，而在需要的地方又是做不到的。然后，全部4个旅重新列成一个大纵队，于是部队就以连为单位（正面是25―35行）在将军面前走过分列式。\n我们将不评论这一套队形变换\n［注：“这一套队形变换”一语在“军事总汇报”上改作“这一种最基本的战术”。――编者注］\n，无疑我们的读者会感到它是相当陈旧的。显然，不管它对具有12年服役期限的常备军如何珍贵，但是对于一个星期只能用几个小时的空闲时间来搞军事训练的志愿兵来说，的确是最不适合的。在这种场合我们最感兴趣的是志愿兵怎样做完了这些队形变换；而在这方面，我们必须说，虽然某些地方有过一些拖拉，但整个说来，这些变换是做得稳妥的，没有发生慌乱。最差的是纵队旋转和展开，而且后者做得还很慢；从这两种变换中可以看出，军官训练得还不够，还没有熟悉自己的职务。但是另一方面，横队前进――这是英国战术的一个主要的基本的运动――做得出乎意料的好；的确，英国人似乎有做这种运动的特殊才能，并且学得特别快。分列式一般进行得也很好，但是最有趣的是，它是冒着倾盆大雨进行的。犯了几个违反英国军事成规的错误，此外，由于军官的过失，距离保持得不好。\n除了某些过分狂热的志愿兵指挥官在伦敦组织的一次相当乱的作战演习以外，大队志愿兵进行一个比最后分列式要多一些东西的演习，这还是第一次。如果我们注意到，到牛顿来的很多只有一两个连或者最多三个连的部队还没有编成固定的营，没有正规军的军官，只受过军士教官的训练，而且只是偶尔集合为一个营，那末就应该承认，志愿兵做了能够做的一切，而且他们已经不再同我们的市民自卫团处于同一水平了。不言而喻，那些已经编成固定的营并且由基干部队的副官（因为副官暂时是实际的营长）指导的部队，在检阅时队形变换是做得最稳的。\n兵士总的看来都很好。当然，有些连是由法国人那样的瘦小身材的人组成的，然而其余的全超过了目前英国基干部队兵士的中等身材。但是，大多数兵士的身材很不一样，胸围也不同。城市居民固有的那种苍白脸色，使大多数兵士带有一种相当难看的不像军人的样子，但是过一个星期的兵营生活就会很快变好的。有些兵士的服装有点装饰过分，但总的说来给人的印象很好。\n第一年训练使志愿兵在掌握基本运动方面学到了许多东西，他们现在已经可以转入散开队形训练和射击教练了。在这两方面，他们将远比英国的基干部队来得灵巧，所以到1861年夏天，志愿兵是可能组成一支十分有用的军队的，如果他们的军官更好地熟悉本身业务的话。\n整个部队的弱点有如下述。军官是不能以训练兵士的同样期限和同样方式来造就的。迄今为止所证明的是，如果需要把每个人都训练成兵士，是可以依靠群众的善良愿望和热情的。但是对军官来说，这是不够的。正像我们看到的那样，甚至在进行营的简单运动、纵队旋转、展开和保持距离（在英国队形变换中，这是十分重要的，因为那里常用纵深纵队疏开）时，军官的训练都是远远不够的。如果在执行警戒勤务和处于散开队形的情况下，地形判断就是一切，而且还必须考虑许多别的复杂情况，那时他们会怎样呢？怎么能委托这样的军官来保证军队的行军安全呢？政府已责成志愿兵的每个军官都去海特学习，至少3个星期。暂时这是好的，但是这既教不会他们领导侦察群的活动，也教不会他们指挥尖兵。要知道，志愿兵应该主要用来执行轻步兵的勤务――需要用最能干最可靠的军官去执行的那种勤务。\n如果希望志愿兵运动能有某种成果，这就是政府应该过问的事。应该强迫现在还是一个连或者两三个连组成的所有的独立连队联合起来，组成固定的营，从正规军中给它们配备副官。必须责成这些副官向自己营的全体军官教授有关基本战术、各种轻步兵勤务和营的内务条令的正规的训练课程。除了在海特受训以外，应当责成这些军官到基干团或民军部队中在兵营里至少服役3个星期，最后，经过一个时期，要让他们都通过考试，证明自己是不是至少掌握了最必要的业务。这就是军官的训练和考试的课程。"
}