{
  "metadata": {
    "volume": "15",
    "article_number": "000",
    "title": "第十五卷说明",
    "file_name": "volume_15_000_第十五卷说明Ⅸ―ⅩⅩⅥ.html",
    "chunk_id": "005",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "马克思和恩格斯尖锐地批判北军总司令麦克累伦提出的军事战略计划（“大蛇”计划），认为这是一个与革命战争性质背道而驰、在军事方面漏洞百出的计划。与这一计划相反，无产阶级的领袖们提出自己的战略计划，这一计划是在考虑了战争的政治目的和社会目的的基础上制定的。他们的计划是集中力量给敌人心脏以决定性的打击，并规定首先占领乔治亚州，这样南部同盟的领土将被切成两部分（见本卷第521―523页）。马克思和恩格斯还认为清除北部军队中同情南军的反动军官是一项首要的军事措施。战争的进一步发展完全证实了马克思主义奠基人的预见的正确性。马克思和恩格斯于1861年和1862年间指出的革命措施在内战第二阶段的实行，保证了战争进程的根本转变和北部的最后胜利。\n本卷中有相当一部分文章是论述美国内战对国际关系以及对欧美各国内部状况的影响的。马克思主义奠基人认为，揭露资产阶级外交的阴谋，揭露统治阶级对革命民主运动和民族解放运动的反动计划，是无产阶级革命家的最重要的任务之一。当美国军舰拦截英国“特伦特号”邮船事件使两国武装冲突很有爆发可能的时候，马克思写了一系列文章揭露英国执政寡头的对外政策，寡头们不顾英国自己宣布的中立，暗中支持南部叛乱分子，并准备武装干涉，以维护奴隶主。在马克思的“英美的冲突”、“关于‘特伦特号’事件的争论”、“华盛顿政府与西方列强”以及其他文章中，无可辩驳地证明了，英国统治集团及其欧洲大陆上的应声虫为煽起保护奴隶主的可耻战争而提出的论据，都是荒诞的，虚假的。关于英美冲突的文章，对于培养工人阶级的国际主义精神有巨大的意义，这些文章向无产阶级教授了在国际冲突中制定和坚持自己的革命路线的本领。\n马克思和恩格斯认为，工人阶级积极影响统治阶级的对外政策，是革命无产阶级的最重要任务之一，是劳动群众争取解放的总斗争的一部分，因此，他们高度评价了英国工人阶级反干涉斗争。在“报刊的意见和人民的意见”、“伦敦的工人大会”、“反干涉的情绪”等文章中，马克思表明，虽然英国工人阶级处在卖身投靠的帕麦斯顿报纸所散布的沙文主义的乌烟瘴气中，但它始终是忠于自己的国际主义义务的。马克思强调指出，即使是由于南部各州被封锁而停止输送棉花，从而引起了英国工人阶级物质上的极大的困苦，也没有能摧毁英国工人阶级的坚定精神。马克思在评述英国工人的国际主义立场时写道：“英国工人阶级博得了历史上永不泯灭的荣誉，它通过充满热情的群众大会打破了统治阶级三番两次地为维护美国奴隶主而组织干涉的企图，尽管美国内战继续下去对成百万英国工人来说意味着最大的痛苦和贫困。”（见本卷第615页）\n马克思在“英国工人的贫困”、“加里波第派的大会。――棉纺织工人的贫困”两篇文章中，描绘了失业的郎卡郡织工的触目惊心的赤贫景象，他们由于棉纺织工业的许多工厂关门而流落街头。马克思指出，“棉荒”对英国工厂主有利，因为它帮助他们出清生产过剩时期积存起来的货物，同时，马克思揭露了统治阶级企图把英国劳动人民的贫困说成仅仅是受了美国内战影响，并且痛斥资产阶级的一套可怜的慈善设施，这种设施只能使工人及其家庭饥饿而死。马克思愤怒地写到土地贵族和工厂贵族之间的“不寻常的吵闹”，指出他们争执的原因是：“争论他们当中谁较多地榨取了工人阶级的血汗，谁应该最少地援助贫困的工人”（见本卷第579页）。\n马克思和恩格斯密切注视着从宪章运动低落时起就一直处在工联主义强烈影响之下的英国工人阶级的政治积极性的觉醒。除了工人阶级在美国内战时期的反干涉斗争之外，马克思还非常重视英国人民声援意大利民族统一运动、反对拿破仑第三对外冒险的示威（“援救加里波第大会”等）。\n还有一组关于英法西三国干涉墨西哥的文章（“对墨西哥的干涉”、“议会中关于答词的辩论”等），论述了国际关系和欧洲列强殖民主义政策问题。在这些文章中，马克思揭示了以各种各样虚伪借口为掩饰而合伙进行所谓“墨西哥远征”的国家的真正目的，从而揭穿了这一远征的殖民主义性质。马克思把对墨西哥的干涉称为“国际史上的最凶恶的勾当之一”（见本卷第386页）。马克思着重指出，干涉者的真正目的是帮助墨西哥反动派反抗当时已为全国承认的进步的胡阿雷斯政府。马克思指出，以整顿秩序为借口的墨西哥远征只能产生这样的直接结果：削弱宪法政府，在法国和西班牙的刺刀支持下加强反人民的教权派，重新挑起已经平息的内战，而且情况必然如此。马克思的文章充满着对墨西哥人民及其解放斗争的深刻同情，他严厉地斥责干涉者背信弃义对爱好和平的国家发动战争的行为。论述干涉墨西哥的各篇文章，鲜明地表现了马克思和恩格斯为反对殖民主义和民族压迫、反对较发达的欧洲资本主义国家剥削和奴役经济落后的附属国而进行不调和斗争的态度。\n马克思还向国际无产阶级指出英法西三国的干涉所造成的另一种危险。"
}