{
  "metadata": {
    "volume": "15",
    "article_number": "036",
    "title": "步枪史",
    "file_name": "volume_15_036_弗・恩格斯。步枪史209―241.html",
    "chunk_id": "010",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "然而用上面提到的瑞士优秀射手的步枪发射压缩式弹丸，并不能取得同它发射紧塞枪膛的包着浸油丸衣的弹丸时一样好的效果。\n5、后装式，这种装弹和发射方法本身就比其他各种步枪优越，同时又能够最有把握地使弹丸嵌入膛线，因为药室和弹丸都比枪膛其余部分略粗一些，这样，弹丸不被压入膛线，就不可能进入枪膛。看来这种枪一定会逐渐代替所有其他类型的枪。\n我们没有把惠特沃思先生的弹丸的机械贴合方法包括进来，因为这种方法至少在小型武器中不再使用了。因此，我们只准备谈上述几种枪。如果根据各种枪的优劣分类，那末我们应当说，后装的针发枪是最好的；其次是使用扩张式弹丸的枪；再其次是使用压缩式弹丸的枪。而头两种枪可以说是已不再使用了；因为即使是塞入式装弹法目前在瑞士在口径相同的情况下比压缩式取得了更好的效果，我们仍然完全不想在未作十分周密的研究以前把这点归功于\n，何况瑞士步枪的包着浸油丸衣的弹丸被公认为是不适于步兵普遍使用的。\n同时我们看到，自从出现长弹丸以来，枪或弹丸的构造本身对于保证远射程、低伸弹道和射击精度来说，只是次要的问题。当弹丸还是球形的时候，膛线的作用重要得多，因为那时所有的弹丸遇到的空气阻力几乎相同，膛线的缠角较大、膛线较深或较多等情况所发生的影响比现在大得多。但是出现长弹丸以后就产生了新的因素。弹丸可以做得较长一些或者较短一些，而且长短相差很大，于是全部问题就在于，什么形状的弹丸最有利。从理论上来考虑就可以清楚地看出，如果以相同的初速发射重量相同的两粒铅弹，细长的弹丸比粗短的弹丸更能保持这个速度，当然这要有一个前提，即枪膛使弹丸旋转以防止弹丸在飞行时翻滚。空气的阻力是一种阻滞的力量，它使火药爆炸力所赋予弹丸的初速逐渐降低，从而使它产生愈来愈大的重力，也就是对它起更大的阻滞作用。初速取决于装药，并且在一定程度上还取决于武器的构造；因此，我们可以认为它是不变的；重力也是固定的，而且是一个已知数；这样只有弹丸的形状可以改变，可以使弹丸更适于飞行而只遇到最小的空气阻力；而为了减少空气的阻力，我们说过，细长的弹丸比重量相同的粗短的弹丸要合适得多。\n最后，军用弹丸的最大重量也是一个已知数。兵士除了武器和装具外至少应当能携带６0发子弹。因此要在这种一定重量（例如530喱）的条件下制造形状最合适的铅弹，就必须使它变长变细，换句话说，必须缩小步枪的口径。在一定程度上，这对于一切枪都是适用的。请看重530喱的恩菲耳德式弹丸和同样重的惠特沃思式弹丸；这里一眼就可以看出为什么惠特沃思式弹丸具有低伸得多的弹道（也就是更好得多地保持初速），并且因而容易命中1000码距离上的目标，而恩菲耳德式弹丸在这样的距离上却是不可靠的。但是这两种弹丸都是扩张式的，而惠特沃思式弹丸的构造肯定并不是扩张式弹丸中最好的一种。或者请看瑞士优秀射手的步枪，它的口径比惠特沃思式步枪的口径还小，而且不管它的弹丸是包着浸油丸衣并靠着探条塞入枪膛的也好，还是非常顺畅地进入枪膛并受到火药爆炸力的压缩的也好，都取得了更好的射击效果和更低伸的弹道。或者拿一支普鲁士针发枪，使它的弹丸变细变长，利用碗状托底或垫塞装进宽大的枪膛，用原来射击６00码的表尺，现在可以射到900码。因此，我们可以很有把握地肯定一个事实：不管步枪的构造原理怎样，它们的射击效果一般地说是同它们的口径成反比的。口径愈小，步枪就愈好，反过来也是一样。\n我们就用这些意见结束这个对于我们许多读者来说可能是相当枯燥无味的课题。但是这是很重要的课题。每一个自觉的兵士都应当知道自己的武器的构造原理和性能。我们试图在这里阐明的一切，想必是大陆上大多数国家的军队中的军士都懂得的；当然，大多数的志愿兵，作为“国家的智慧”来说，也应当通晓自己的火器。\n弗・恩格斯写于18６0年10月底―18６1年1月上半月\n载于18６0年11月3日和17日，12月8、15和29日，1861年1月5、12和19日\n“郎卡郡和柴郡志愿兵杂志”第9、11、14、15、17、18、19和20期及\n“志愿兵读物”1861年伦敦版\n俄文译自“志愿兵读物”，并根据“郎卡郡和柴郡志愿兵杂志”校对过\n[123]指英属北美殖民地的独立战争（1775―1783）。北美殖民地反对英国统治的起义的原因，是新形成的美国资产阶级民族力图争取独立和扫除资本主义发展道路上的障碍。起义具有资产阶级革命性质。由于北美的胜利，成立了独立的资产阶级国家――美利坚合众国。\n法国革命战争指经过十八世纪末法国资产阶级革命成立的法兰西共和国为反对欧洲列强――英普奥俄等国的反革命同盟于1792年发动的战争。――第210页。"
}