{
  "metadata": {
    "volume": "15",
    "article_number": "010",
    "title": "加里波第在西西里。――普鲁士的状况",
    "file_name": "volume_15_010_卡・马克思。加里波第在西西里。――普鲁士的状况63―68.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "［注：标题的第一部分是俄文版编者加的。――译者注］\n［注：标题的第一部分是俄文版编者加的。――译者注］\n1860年5月28日于柏林\n1860年5月28日于柏林\n不言而喻，加里波第在西西里的战绩是这里的主要话题，像在整个欧洲一样。诸君知道，无耻地滥用电报，像目前在那不勒斯和热那亚或都灵所做的那样，是从来都没有过的。侵袭欧洲的蝗虫，也从来没有像现在满天飞的电报“鸭”\n［注：原文用法文canards一词，有“鸭”和“谣言”两个意思。――译者注］\n那样多。因此，简要地叙述一下此间最有权威的军界人士对西西里事态的看法，是合乎时宜的。首先，尽人皆知，在加里波第到达以前起义已持续了整整一个月；但是，尽管这一事实十分重要，对它的估计，像巴黎的“立宪主义者报”[47]所做的那样，可能是过高了。在朗扎将军率领援军到达西西里之前，那里的那不勒斯军队未必有2万人，其绝大部分都不得不集中在巴勒摩和墨西拿的要塞中，因此抽出来追踪起义者的游动队可以夸耀在几次小战斗中的战绩，可以驱散个别据点上的敌人，也可以在各个不同的方向上骚扰敌人，但是它表明自己是完全没有力量把起义最终镇压下去的。目前巴勒摩大概集结了那不勒斯军3万人，其中三分之二驻在要塞，三分之一安营在要塞的四周。据悉，墨西拿有15000那不勒斯兵。至于谈到加里波第，根据最近的消息，他还没有越过蒙雷阿勒。诚然，这一城市位于山丘之上，从陆上控制着巴勒摩，但是要利用这一阵地的优越地势，加里波第却缺少一个主要条件――攻城炮兵。因此，在最近期间，加里波第（他的军队约有12000人）的成败将取决于两种主要的情况：起义向全岛扩展的速度和巴勒摩的那不勒斯兵士的态度。如果后者发生动摇，并且与他们队伍中的外国雇佣军发生冲突，那末，朗扎的防御手段就会在他自己的手里毁掉。如果起义扩展到很大的规模，那末加里波第的军队将壮大到更具有威胁力量的程度。加里波第如果拿下了巴勒摩，他就会横扫自己道路上除墨西拿以外的一切地方，因为在墨西拿他会再一次面临一个困难的任务。请回忆一下，在1848―1849年，那不勒斯人失掉了一切地方，只剩下了墨西拿作为西西里和那不勒斯之间的某种tête-de-pont〔桥头堡〕；但是，由于当时守住了墨西拿，结果就把全岛夺了回来。不过，这一次由于政治情况改变，巴勒摩陷落和爱国者占领除墨西拿以外的全岛，定会取得比1848―1849年更有决定意义的成果。如果加里波第占领了巴勒摩，“意大利国王”就会给他正式的支持。加里波第如果失败，他的进军就将被宣布为个人的冒险。在加里波第的话中带有一种讽刺意味的感慨，他对维克多-艾曼努尔说，他行将为国王再夺到一个省，但希望国王不要像出卖尼斯――加里波第的故乡那样出卖它。\n在普鲁士的政治生活中，社会的注意力很自然地主要集中在普鲁士摄政王给英国女王的丈夫的一封私人信件[48]上。这封信的副本被路易・波拿巴的驻柏林宫廷的大使拉图尔・多韦尔尼侯爵转给了普鲁士外交大臣冯・施莱尼茨先生。这位大使不以这样的越礼行为为限，竟然还冒昧地要求对信中某些地方进行解释，因为那里牵涉到伟大的巴黎saltimbanque〔丑角〕的声誉和计划。这件事令人想起1833年安吉阿尔-斯凯莱西和约[49]批准前不久所发生的一个类似的事件。土耳其总理大臣曾经把奥尔洛夫伯爵所拟定的密约送了一个副本给驻君士坦丁堡的不列颠大使馆，但是，使他惊讶之余颇不愉快的是，第二天奥尔洛夫伯爵就把同一副本还给了他，并且恼怒地希望他以后挑选可靠的人办事，这件事弄得他十分尴尬。在柏林大家都深信，摄政王这封通过\n邮出的信，是在英国邮政总局被拆的，那里有许多人员明目张胆地检查可疑的信件。这种做法竟至发展到如此地步，以致在联合内阁时期阿伯丁伯雷自己承认，他不敢冒险把自己给首都朋友的信托付给邮局。据推测，帕麦斯顿勋爵通过这种办法获得摄政王的信件副本后，由于敌视阿尔伯特亲王和为了英法俄同盟的利益，就把它交给了法国驻伦敦大使处理。不管怎样，英普同盟的前景虽然议论得如此热烈，但决不是美妙的。\n几个月之前，当约翰・罗素勋爵某一天忽然声称英国必须寻求新盟友的时候，而且柏林官方又以孩子般的热情从而响应之后，在英国的议会报告中却突然发表了布卢姆菲耳德勋爵拍给唐宁街[50]外交部的报告，报告申述了他在不久以前的意大利战争期间同冯・施莱尼茨先生的一次私人谈话，使普鲁士对外政策的真诚意图的名誉大受打击。这时约翰勋爵承认，他做了一件最莫名其妙的蠢事，而新同盟则遭到第一次打击。第二次打击就是摄政王的信送错了地方。\n诸君想必知道，摄政王在他的议会开幕词中曾经非常强调地谈到条约义务的牢靠，谈到德国将用统一战线来对付任何侵犯共同的祖国的独立和完整的企图。"
}