{
  "metadata": {
    "volume": "15",
    "article_number": "000",
    "title": "第十五卷说明",
    "file_name": "volume_15_000_第十五卷说明Ⅸ―ⅩⅩⅥ.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "――东方问题”、“金融市场的紧张状况”、“法国的财政状况”以及其他文章），揭示出法国的农业和工业在第二帝国时期衰落的原因，并指出，与拿破仑第三政府关于改善国家经济状况的骗人诺言相反，波拿巴制度只导致了国家财政和经济的混乱。\n马克思分析了英国的工业状况和英国工人阶级的处境，揭示了资本家残酷剥削工人及其子女的情景，描述了非人的劳动条件（“不列颠工厂工业的状况”）。他写道，在英国这个机器和蒸汽的国家里，还有些工业部门全部保存着手工劳动。这首先是那些生产生活必需品的工业部门。在这些部门中，用马克思的话来说，工人干活是“通过古老的、极度笨拙的手工操作”（见本卷第589页）。\n马克思和恩格斯由于非常关心民族解放运动而密切地注视着波兰人民的斗争。无产阶级的领袖们认定用革命方法解决波兰问题是摧毁当时欧洲的反动堡垒沙皇制度的基本前提，也是通过民主道路统一德国的基本前提。马克思为1863―1864年波兰起义而写的“伦敦德意志工人教育协会支援波兰的呼吁书”，揭示了波兰问题对德国命运的意义。马克思指出，德国工人阶级的职责就是努力促进波兰的复兴。\n马克思主义奠基人在其全部活动的过程中，非常注意美洲大陆各国首先是美国的经济发展、社会斗争和政治斗争。本卷中有一大组论文就是用来论述美国历史上的重要事件即1861―1865年内战的。马克思和恩格斯作为这一战争的同时代人，在自己的著作中第一次深刻地科学地分析了与美国内战有关的问题，并且揭示了这次战争的世界历史意义。论述这个题目的著作，大部分是马克思撰写刊登在1861―1862年的“新闻报”上。在“美国问题在英国”、“北美内战”和“美国内战”等论文中，马克思根据对美国资料和文献的研究，全面地探讨了内战发生的原因，确定了已经展开的斗争的性质和动力。在这些著作中，最重要的历史唯物主义原理得到进一步发展和具体化。马克思用大量的具体历史材料说明，美国内战是工业的北部和奴隶制的南部这两种对抗力量长期斗争的合乎规律的后果；按马克思的说法，这一斗争是“美国半个世纪的历史的动力”（见本卷第325页）。\n马克思和恩格斯揭示出北部和南部战争的真正原因，认为这次战争是两种社会制度，即在北部各州已经确立的资本主义雇佣劳动制度和在美国南部占统治地位并阻碍全国资本主义发展的奴隶制度之间的斗争。马克思对十九世纪上半叶美国社会政治关系作了深刻的分析，从而在自己的文章中阐明了美国种植场奴隶制这种复杂的社会现象，说明了它与世界资本主义市场在保留着资本主义以前的剥削形式和方法的情况下的紧密联系。马克思表明，尽管北部的金融资产阶级以及靠买卖棉花和买卖奴隶劳动的其他产品而发财致富的部分工业资产阶级希望保留奴隶制，但奴隶制的继续保存与北部各州的资本主义发展越来越不能相容。正如马克思所强调的，奴隶制问题就是美国内战的实质：“所以十分明显，整个过程过去和现在都是以奴隶制问题为基础的。这里的意思还不是说，现有的蓄奴州内部的奴隶是否应当解放，而是说，北部的2000万自由居民是否应当继续屈从于30万奴隶主的寡头统治；共和国的各个巨大领地是应当成为建立自由州的基地，还是应当成为培植奴隶制的地方；最后，用武力向墨西哥、中美和南美扩展奴隶制度是否应当成为联邦的国家政策的指导原则。”（见本卷第356页）\n马克思主义奠基人在确定欧洲和美洲无产阶级对美国内战的态度时，是从欧洲和美洲的革命运动的利益、从无产阶级革命胜利的前景出发的。马克思和恩格斯认为，正如十八世纪末美国独立战争揭开了资产阶级统治的纪元一样，美国反对黑奴制的战争将开创工人阶级统治的纪元，因此，美国革命战争可以促进欧洲革命运动的高涨，并成为未来的无产阶级革命的先声。\n在马克思和恩格斯关于美国问题的论文中，伟大的国际主义思想――无产阶级政党最重要的思想原则之一，获得了进一步的发展。马克思和恩格斯把反对黑奴制的斗争看做劳动者阶级的切身事业。他们不止一次地强调说，南部各州的奴隶制的存在阻碍美国工人运动的顺利发展。他们指出，只要黑人的劳动还带着可耻的奴隶制烙印，白人的劳动也不可能自由，因为，让一部分劳动者和另一部分劳动者对立，就能使美国资产阶级瘫痪美国任何独立的工人运动。\n马克思主义奠基人又指出，在美国南部保存黑奴制，成了加强剥削北部“自由”工人的理由，而奴隶主如果在战争中获胜，如果他们对整个联邦建立了统治，就会把整个工人阶级贬低到无权奴隶的地位。马克思在阐述奴隶主寡头集团极端仇视美国工人运动时指出，就在这一时期，奴隶制的思想家“所力图证明的，与其说是黑奴制度合理，不如说是肤色实际上无关紧要，劳动者阶级不论在哪里生来都是做奴隶的”（见本卷第363页）。\n马克思主义奠基人把解决奴隶制问题同自由垦殖美国西部和西南部的土地问题紧密地联系起来。"
}