{
  "metadata": {
    "volume": "15",
    "article_number": "000",
    "title": "第十五卷说明",
    "file_name": "volume_15_000_第十五卷说明Ⅸ―ⅩⅩⅥ.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "马克思恩格斯全集第十五卷收集了马克思和恩格斯1860年1月至1864年9月这一时期所写的著作。\n这是一个资产阶级民主运动活跃和民族解放斗争高涨的时期，它接替了1848―1849年革命失败后在欧洲持续已久的政治反动时期。到六十年代初期，欧洲和美洲的许多国家都出现了新的革命高涨的迹象。在德国和意大利，资产阶级民主革命的基本任务仍然没有解决，因而重新展开了民族统一运动；在俄国和美国，革命形势正在形成；在波拿巴法国，革命风潮也在不断加强。\n随着政治形势的活跃，工人阶级的政治自觉普遍提高。无产阶级运动从资产阶级民主运动中分离出来，走上了独立斗争的道路。1857―1858年在资本主义历史上第一次爆发的世界经济危机，以及随之而来的罢工斗争，十分明显地表明了无产阶级和资产阶级的利益的不可调和性。无产阶级根据1848―1849年革命的经验看到自由资产阶级背叛和小资产阶级无能领导革命运动，所以愈来愈坚决地力求摆脱资产阶级政党的影响。\n英国工人阶级政治积极性重新高涨起来；他们的群众性的斗争，特别是他们为抗议英法统治阶级企图保护奴隶主干涉美国内战而举行的大会，都证明这一点。法国无产阶级日益坚决地参加到政治斗争中来。德国工人的先进队伍力求摆脱自由资产阶级的影响，在1863年成立了全德工人联合会。马克思主义奠基人不断在进步刊物上就国际生活的一切基本问题发表言论，不懈地宣传革命的科学的世界观，教育了无产阶级去了解它的阶级利益，培养了它的国际团结精神。由于无产阶级国际联系的增加和加强，终于在1864年成立了国际工人协会（第一国际）。\n在1860―1864年，马克思和恩格斯所注意的主要是民族解放斗争问题以及工人运动和民主运动的任务。本卷中很多文章就是阐述这些问题的。论述美国内战这一特殊形式的资产阶级民主革命的文章，在本卷中占有中心的地位。马克思和恩格斯在这一时期的策略，是由无产阶级在当时历史情况下的下述基本客观任务决定的：完成欧洲和美洲一些国家中的资产阶级民主改革，为工人运动和民主运动创造条件。马克思和恩格斯认为彻底实现民主改革是无产阶级革命取得胜利的必要条件，因此他们主张在德国和意大利实现革命的统一，主张尽快采用革命方法进行美国内战和尽力支持波兰的民族解放运动。马克思和恩格斯认为法国的波拿巴制度和俄国的沙皇制度是欧洲各民族在民族解放斗争道路上的主要障碍，因此特别重视这两个国家中的革命运动。\n工人运动的新高涨以及法国、德国和意大利的革命危机的成熟，提出了建立独立的无产阶级组织这一迫切的任务。在这一时期，马克思和恩格斯不仅扩大和加强自己与许多国家的革命家的联系，而且还给予英国、法国和德国的工人运动以有效的实际援助。他们在进步刊物上进行反对干涉美国的积极斗争，把反对美国黑奴制度的斗争看做欧洲和美洲工人阶级的切身的事业。\n为了加强无产阶级革命家在即将到来的阶级搏斗中的阵地，马克思和恩格斯与伦敦的各个德意志工人教育协会建立更为密切的联系，并且不疲倦地宣传自己的观点。为了继续维护无产阶级革命家，反击统治阶级对他们的诽谤性攻击和恐怖手段，马克思于1861年在报刊上组织了一次争取释放杰出的法国革命家布朗基的广泛运动。1863年，马克思和恩格斯采取了许多步骤给波兰起义以实际援助，同时还开展广泛的运动抗议欧洲列强支持俄国沙皇政府镇压起义。\n马克思和恩格斯特别密切地注意德国工人运动的发展。针对着拉萨尔的机会主义的纲领和策略（拉萨尔为工人阶级规定的方向是，与俾斯麦政府和容克地主采取共同行动对付资产阶级，以期得到某些让步），马克思和恩格斯提出工人阶级对封建反动势力进行革命斗争的策略，同时批判了德国资产阶级的不彻底的、畏首畏尾的政策。\n为了训练无产阶级进行新的阶级搏斗，马克思和恩格斯在这几年内非常重视进一步制订无产阶级政党的理论基础。马克思在1859年发表了自己的著作“政治经济学批判”之后，继续致力于他所计划的经济学巨著，预计在这一著作中探讨资本主义生产方式的各种问题的总和，详尽地批判资产阶级政治经济学。1861年，马克思着手撰写巨大篇幅的经济学手稿，这是他的主要经济学著作“资本论”的初稿之一。“资本论”第一卷于1867年出版。\n恩格斯在1860―1864年间继续深入地研究军事理论问题，特别是各种武器的发生和发展的历史。恩格斯对军事科学的研究，对于确定国际冲突和战争的阶级性质和目的，对于揭示武装斗争的规律性，都具有头等重要的意义。\n在六十年代初的民主运动活跃的条件下，马克思和恩格斯的革命政论活动特别具有意义。马克思主义奠基人认为必须在这一时期更加广泛地宣传自己的观点，影响舆论，以利于无产阶级，为此他们利用一切能产生社会影响的手段，包括资产阶级报刊在内，来和反动势力作斗争。"
}