{
  "metadata": {
    "volume": "15",
    "article_number": "093",
    "title": "美国内战",
    "file_name": "volume_15_093_卡・马克思和弗・恩格斯。美国内战513―523.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "脱离派的阴谋在战争爆发之前很久便策划好了，并且得到布坎南政府的庇护和支持，这就使南部得到了先发制人的机会；只是凭着这个有利条件，南部才觉得有希望达到自己的目的。居住在南部土地上的奴隶和很大一部分维护联邦的白人使南部受着威胁，南部所拥有的自由居民又比北部少三分之二，但是它窝藏着许多无业的冒险家，进行袭击比北部更有条件些，所以南部唯有实行一个迅速的、大胆的、几乎是蛮干式的进攻才有可能取得胜利。南军假如夺取了圣路易斯、辛辛那提、华盛顿、巴尔的摩，或许再加上费拉得尔菲亚，就可以指望造成一种慌乱局面，趁这个时候通过外交和收买来使所有蓄奴州的独立得到承认。假如这开头的一次攻击失败了，至少在决定性的地点失败了，那末，在北部力量的发展同时，南部的地位一定会日益恶化。这一点是那些用真正的波拿巴精神策划脱离阴谋的人正确估计到了的。他们就用这一类方法开始了战争。他们的冒险家匪帮袭击了密苏里和田纳西，而他们的比较正规的部队则向东弗吉尼亚进攻，准备对华盛顿来一个coup　de　main〔突然袭击〕。由于这一步失利，南部的整个战局\n来说就是输了。\n北部是勉强地、无力地走上战场的，在它那工商业比较发达的情况下本来也应当是这样。北部社会结构的复杂性远非南部可比，因而需要多得多的时间才能使它沿着这条不平常的道路运动。用3个月之久的时间招募志愿兵是一个大错误，但这个错误也许是不可避免的。北部的政策是：起初只限于在所有决定性的地点进行防御，组织自己的部队，用小规模的战斗行动训练他们，不使他们冒险去决战；一旦组织充分巩固，同时又从军队中大体清除了叛卖分子，就最后转为奋力的、不停的进攻，首先夺回肯塔基、田纳西、弗吉尼亚和北卡罗来纳。把平民变为兵士的过程在北部势必要比在南部长些。而一旦这个转变完成，就可以指望北军在兵员方面占有优势。\n大致说来，除开那些大半是由于政治原因而不是由于军事原因所产生的错误以外，北部是按上述原则行动的。在密苏里和西弗吉尼亚的小型战争，一方面保护了拥护联邦的居民，同时又使军队不冒大败的危险而习惯了野战勤务和射击。布尔河之耻[295]在某种程度上是用3个月时间招募志愿兵这一早期错误的结果。在地形不利、敌军人数仅仅稍逊于自己的情况下用未经训练的新兵从正面去攻击一个坚固的阵地，是做了一件蠢事。联邦军队在决定性时刻陷入慌乱（其原因迄未得到说明），并不能使大致熟悉人民战争的历史的人感到惊异。这样的事情在1792—1795年的法国军队中经常发生，然而这并没有妨碍他们在热马普和弗略留斯、蒙特诺特、卡斯提奥涅和里沃利等地的会战[296]中获得胜利。欧洲报纸嘲笑布尔河会战中的慌乱，它们的这种愚蠢只有\n辩解的理由，那就是一部分北美报纸事先说过大话。\n随着马纳萨斯之败而来的6个月的喘息时期，北部比南部利用得好些。这一点不仅表现在北军兵员比南军得到更大补充方面。北军的军官也获得了更好的训练；军队的整顿和训练也没有遇到像在南部的那种障碍。混入军队中的叛徒和不可用的分子逐渐被清除出去，于是布尔河的慌乱时期便成为陈迹了。当然，对于双方的军队，是不能用大规模欧洲军队的标准，甚至也不能用从前美国正规军队的标准来衡量的。不错，拿破仑能用第一个月的时间在补充队里训练出新兵营，第二个月行军，第三个月就投入战斗；但是他每一个营都有足够的有经验的军官和军士，每一个连都有一些老兵，而在战斗的时候把新兵和老兵编在一起，可以说，把新兵装在老兵框子里。所有这些条件，在美国都是没有的。如果不是1848—1849年欧洲革命的结果使大批有军事经验的人移居美国，组织联邦军所需的时间还要长得多。在参加战斗的军队的总人数中，死伤的比例很小（一般20人中有1人），这说明大部分的战斗，甚至最近在肯塔基和田纳西的战斗，主要是用火器而且在相当远的距离上进行的，偶尔的白刃冲锋若不是在敌人的火力下迅速中止，便是在进入白刃冲锋之前敌人已经溃逃。在这个时候，由于布埃耳与哈勒克经过肯塔基向田纳西胜利推进，就比较顺利地开始了一个新的战局。\n联邦方面夺回密苏里和西弗吉尼亚之后，便向肯塔基进攻，揭开了这一战局。在这里，脱离派控制着三个坚固的阵地，即三个营垒：密西西比河上的哥伦布在左，博陵－格林居中，康伯兰河上的米尔－斯普林所在右。他们的战线由西到东长达300英里。这样长的战线使三个地方的部队无法互相支援，并且使联邦军有可能用优势兵力把他们各个击破。脱离派在兵力配置上犯了这个重大错误，是由于他们企图保持住所有阵地。如果只把坚固的中央营垒这一个地方选作决战的战场，并由主力加以扼守，这样做对于肯塔基的防守是有利得多的。这样做就会把联邦军的主力吸引过来；如果联邦军不顾敌军如此强大的集中，企图继续前进，那末这样做又会置联邦军于危险的境地。\n在上述情况下，联邦军决定依次攻击这三个营垒，把敌人从营垒里诱出来，迫使他们在开阔地上应战。"
}