{
  "metadata": {
    "volume": "15",
    "article_number": "047",
    "title": "步枪和步枪射击",
    "file_name": "volume_15_047_弗・恩格斯。步枪和步枪射击293―298.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "缩小口径可以达到第一个目的，而最高速度和最大射击精度是靠增大作用于缩小的弹丸横断面的火药装药量取得的。\n关于膛线构造方式，从我们所谈的可以看出：既然弹丸从枪管飞出时得到必要的‘旋转’，那末这种旋转是怎样授给弹丸的，实际上就完全无关紧要了，像惠特沃思式步枪那样，用六角形枪膛也好，像朗卡斯特式步枪那样，用椭圆形枪膛也好，像恩菲耳德式步枪那样，用三条膛线也好。如果\n膛线就足够使弹丸旋转运动，也就没有必要用几条膛线，因为需要的条件已经具备了。但是，仍然很容易证明，某些膛线方式是有缺点的。如果膛线成角，那就有一部分力量浪费在弹丸扩张时填充这些角上面了，更不用说推进的气体在这些地方可能逸走。此外，每个角都是枪管的缺点；这种毛病在任何数量膛线的情况下都会出现，并且和膛线的深度成正比例。所以，理论上最好的形状是朗卡斯特式步枪的椭圆形螺旋，因为这种步枪的形状可以使弹丸即使在很小很小扩张的情况下也最容易适合。\n下述事实可以看出朗卡斯特式步枪有很大优点，即在恩菲耳德式步枪中选以前，当时同它竞争的朗卡斯特式步枪曾经被4个完全不同的委员会看中，得到推荐。它被提交总司令同意，并且被后者送到海特作最后决定。当地步兵学校的军官们的第一个报告是极好的，但是在第二个报告中他们赞成用恩菲耳德式步枪。采取这个决定的理由是弹丸‘同膛线脱离’。但是，据说后来弄清了以下情况。用来进行初次试验的第一批1万发普里契特式子弹是规定的标准口径。用这种子弹效果很好。再次试验时使用了另一种弹药；第一批子弹是1853年制造的，而第二批是1854年；在海特进行试射的军官们不知道这两种弹药的差别，因为没有通知他们，1854年制造的子弹的直径比1853年制造的子弹的直径小0．007英寸。\n在最后决定采用恩菲耳德式步枪以后过了一年半，当菲茨罗伊・索美塞特上校（当时是上尉）试验工兵部队带有椭圆形枪膛的马枪样品时才发现这个情况。不难理解，既然缩小的普里契特式子弹的直径比规定的标准小，所以在很多情况下，特别是在铅的硬度偏高的情况下，它必然会得不到旋转运动而飞出枪口，也就是说，它扩张得不足以填满朗卡斯特式步枪或任何别种步枪的枪管的整个内部。\n我们认为，未必有人怀疑，惠特沃思式步枪用于军队太贵，并且要求在战斗情况下做不到的那种细心保养；所以应该试验朗卡斯特式步枪和恩菲耳德式步枪或其他适合于战时条件下繁重勤务的步枪。但是这种试验不应该采用射击比赛的形式，而应该用同等火药装药量、同重同型的子弹从固定架上射击，这样做，一切条件相同，试验效果就仅仅取决于武器本身的性能了。”\n上述评论涉及两个不同的问题：（1）\n步枪射击用的椭圆形弹丸的直径和长度之间的比率怎样最好？（2）朗卡斯特式步枪或带有椭圆形枪膛的步枪有什么优点？\n谈到第一个问题，我们决不同意作者所说的必须承认他所提出的优等弹丸的尺寸最合适。到目前为止效果最好的步枪是瑞士步枪和惠特沃思式步枪，这两者的口径不到0．5英寸，弹丸长度较大。但是我们不能在这里就这个一般性问题进行讨论。\n至于第二个问题，我们看不出作者举出了肯定的证据来证明朗卡斯特式步枪对恩菲耳德式步枪有\n优越性。工兵部队的马枪不像步兵的恩菲耳德式步枪那样常常“失灵”，这是容易解释的，因为在任何军队中，步兵的人数都要比工兵多一百倍；基干部队使用自己的步枪一百次，工兵部队也未必有一次使用自己的马枪，这是由于工兵部队负有完全不同于步兵的任务。\n惠特沃思式步枪的例子可以为证：在全装药的情况下，可以使长的、很难扩张的、后部带有相当深的凹部的弹丸差不多适合任何形状的枪膛；这里要求有很大的扩张，但弹丸的后部仍然适合六角形枪膛。所以，无疑能够做出一种弹丸，它扩张得足以填满椭圆形枪膛的横断面，如果这两个直径的差别不太大的话。但是我们不明白，为什么根据这点就可以认为工兵马枪比恩菲耳德式步枪好。我们作者的那种理想弹丸与这种马枪毫无关系――它不会适合马枪；如果甚至在缩小口径的情况下，作者还认为，要使弹丸适合椭圆形枪膛，必须把火药装药量增大到90―100喱，那末，我们认为，这无异于默认，现在采用的70喱装药量\n在任何情况下都保证椭圆形的工兵马枪枪膛里的弹丸能充分扩张。我们的作者不谈在增加装药量的情况下后座力的增大会产生什么后果，可是我们知道，重达80―90喱的装药量，在惠特沃思式步枪中，引起了相当讨厌的后座力，以致在快射时很快地影响到瞄准的稳定性。\n在查塔姆比赛中工兵马枪取得了非常成功的效果，某些私人用朗卡斯特式步枪也进行了出色的射击，报刊上也不止一次地提到过，最好是再试验一下用椭圆形枪膛和扩张的弹丸的步枪的性能和它是否适于作军用武器。从我们方面来看，我们认为，这种步枪也不会没有缺点，膛线构造原则是军用步枪方面极其次要的问题。"
}