{
  "metadata": {
    "volume": "15",
    "article_number": "125",
    "title": "卡・马克思因申请恢复普鲁士国籍被拒绝而提出的申诉书",
    "file_name": "volume_15_125_卡・马克思因申请恢复普鲁士国籍被拒绝而提出的申诉书672―679.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "如果同意的话（其实阁下本人在3月30日来信中已承认了这一点），那末，除了依法的国籍丧失（它应由大赦撤消）之外，是否还附有某人过去所作的某种声明，就完全无关紧要了，要是对此强加区分，那就是不可容许的对大赦的限制。\n3、情况就是这样，这不仅由于大赦的\n和由于解释大赦时经常所应有的宽厚的\n，而且也由于上述情况的法律实质。实际上，公民权的丧失（现应予恢复，这一点阁下也没有什么异议），究竟是依法自行丧失，还是另外因附有某人的声明而丧失，对于王室大赦来说，又有什么区别呢？正如流亡者个人声明不管法律如何他不愿失去普鲁士国籍不能阻止依法丧失国籍的情况一样，这种声明同样也不能取消或加重国籍的丧失。某人声明了一件本来依法就会发生的事情，即声明退出普鲁士国家，是déclaration　surérogatoire〔分外的声明〕，是完全无关紧要的、多余的声明，这种声明无固无碍，有亦无妨。\n看来阁下是认为，我是“自愿地”放弃普鲁士国籍的，而其他的流亡者是非出本愿地由于10年流寓而丧失的，因此有所不同。但是，这也不对。流亡者的10年流寓也是在手续上\n放弃普鲁士国籍，因为，实际上并没有人阻碍任何流亡者在这一期限届满的时候回国和到普鲁士法院受审。流亡者不这样做，也就是他自愿丧失普鲁士国籍。因此，擅居国外10年的\n完全等于向普鲁士政府提出了愿意退出普鲁士国籍的书面声明。由于寓居国外10年像向政府递交书面声明一样是\n自由意志的表示\n，所以寓居国外10年的最后一天，从每一个流亡者方面来说就意味着他voluntas　tacita〔默认〕递交了像我曾经递交过的声明（我的声明已于1845年归档并掌握在你手中）。可见，从\n，所有流亡者也像我一样有过自愿放弃公民权的举动。\n当然，这些流亡者如果不愿遭到逮捕和刑事迫害，他们实际上是不能回来的，因此，\n是被迫留在国外。但正如阁下从前述第一点中想必看到的，我的情况也是同样的\n被迫。我也是实际上被种种侦讯令阻止回国，我也是被迫放弃了普鲁士国籍，和其他在10年流寓最后一天放弃普鲁士国籍的流亡者的情况一样，何况使我被迫表面上放弃普鲁士国籍的种种迫害还推行到普鲁士范围之外呢。\n总之，阁下无论是从手续方面考虑问题，还是从实际情况考虑问题，我的情况都同所有其他流亡者完全一样。所以如果像阁下所不否认的那样，流亡者因10年流寓而失去的公民权应因大赦而恢复，那末也应该不管我曾被迫作过退出普鲁士国籍的声明而恢复我的公民权，因为这一声明与依法丧失普鲁士国籍的情况完全相同。\n我曾经书面声明放弃本来依法就该失去的普鲁士国籍，但这种情况，正如上面所指出的，并没有什么意义，因为这项声明由于普鲁士国籍已lege　ipsa〔依法自行〕丧失而不具有任何效力。在我和其他流亡者之间若要找出区别，即使是没有道理的区别，顶多也只有在这样的情况下，即我在其他某处取得了新国籍的情况下，才能办到。只有这一情况才能认为是\n举动。放弃普鲁士国籍这件事本身是\n，这件事本来也会lege　ipsa发生。但是我从来没有在任何其他地方入籍。有许多流亡者实际上是这样做了。如果对于这些流亡者来说，一旦他们愿意回籍，王室大赦就应该被理解为给他们回籍的必然权利，那末，对于从来没有在其他任何国家入籍的我来说，更应该承认恢复公民权是实施大赦的必然结果。\n4、我在上面已向阁下说明了：即使我在1845年失去了普鲁士国籍，而由于王室大赦，我无论如何\n［注：在原稿中，该处显然是被策德利茨划了一杠，而在页边上写着：“无论如何都不是”。――编者注］\n已取回了国籍。但是，我的申请应获批准还有一个具有同样决定意义的论据，这就是：我已由于\n联邦议会1848年3月30日的决议重新取得了普鲁士国籍\n根据这一决议，凡愿意回到德国并声明愿意恢复自己公民权的政治流亡者，一律有\n和被选入德国国民议会的权利。因而，根据普鲁士政府参与制定同时普鲁士也必需遵守的这一决议，凡过去是某邦公民或现在愿意在某地居住的政治流亡者，都恢复其公民权。\n由于这一决议，我立即从巴黎回到科伦，在那里恢复了自己的普鲁士公民权，并且同样毫无阻难地得到科伦市政府同意居住该市。由此可见，无论如何我\n从这时起又有了法律根据行使普鲁士公民权\n，而曼托伊费尔的内务部对我强行驱逐，这种违法的、违反联邦议会决定的企图不能使这种情况有任何改变。\n这一法律事实是如此具有决定意义，补充一个字都是多余的。\n阁下一定会像我一样深信这一点，也一定会像我一样地认为，强迫我向联邦议会控诉普鲁士政府违反它的决议，并不是为普鲁士政府着想。如果普鲁士一方面仍然承认\n重新行使职权\n的联邦议会，另方面又拒绝承认\n先前的原有的联邦议会\n本着人民利益和爱好自由的精神所通过的为数不多的决定，这个矛盾就太大了。\n这样的行为方式，无论在法律上或是在政治上，都非同小可和过分离奇，是万万试不得的。"
}