{
  "metadata": {
    "volume": "15",
    "article_number": "009",
    "title": "为拿破仑在莱茵河上的未来战争作准备",
    "file_name": "volume_15_009_卡・马克思。为拿破仑在莱茵河上的未来战争作准备53―62.html",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n[35]指法国与战胜拿破仑的第六次和第七次反法同盟的主要参加国（俄、英、奥、普）于1814年和1815年签订的两个和约。依据1814年5月30日签订的第一个条约，法国除某些边境要塞及西萨瓦以外，失去了它在1792―1814年各次战争中夺取的所有土地。依据第二个巴黎条约，法国恢复了1790年的疆界，并且失去了东部边界上一些重要的战略要地，包括兰道要塞在内。――第54页。\n[36]指沙皇俄国向奥地利政府提供军事援助镇压1848―1849年的匈牙利革命。当时，欧洲的革命运动使尼古拉一世恐慌万分；根据他的命令，俄国军队于1849年5月开进了匈牙利，这就决定了匈牙利革命的命运，巩固了欧洲各国反革命的胜利，并加强了沙皇政府作为“欧洲宪兵”的作用。――第54页。\n[37]马克思指的是亚・米・哥尔查科夫于1859年5月27日（15日）给俄国驻德意志各邦的外交代表的急电，电文载于“比利时独立报”，转载于1859年6月16日奥格斯堡“总汇报”第167号。――第55页。\n[38]普鲁士的后备军是1813年在对拿破仑军队的斗争中作为民团产生的。后来，后备军由40岁以下服满3年现役和2年预备役的人组成。与常备基干部队不同，后备军是由在特别需要时才被征的预备役军人组成的。1860年普鲁士军事改革以后，后备军的作用降低了：规定后备军只用于警备勤务，预备役期限增加为4年，后备役军人的年龄减到32岁以下。――第56页。\n[39]指俄国和普鲁士于1714年6月签订的同盟保证条约，条约保证普鲁士领有东波美拉尼亚，其中包括施特廷市（兹杰辛）。条约是在1700―1721年俄国与瑞典的北方战争时期签订的，当时俄国力图用瓜分德意志境内的瑞典领地的办法把普鲁士拉到自己方面来。――第58页。\n[40]七年战争（1756―1763）是欧洲两个国家联盟间的战争：一方是英普，另一方是法俄奥。这次战争是由于各封建专制国家（普奥俄法）之间的利益冲突以及法英的殖民竞争而引起的。1756―1757年普鲁士国王弗里德里希二世的军队曾多次战胜奥军和法军，但是，俄国军队于1757―1760年在普鲁士取得的胜利，使普鲁士的胜利果实化为乌有；东普鲁士和西里西亚俱为俄奥军队占领，普鲁士濒于失败。由于女皇伊丽莎白于1762年1月5日（1761年12月25日）逝世，彼得三世即位同普鲁士签订了和约，俄国对外政策的方针突然改变，使普鲁士得以同奥地利签订胡贝尔茨堡和约（1763），从而为自己保存了西里西亚。――第58页。\n[41]1772、1793和1795年，俄国、普鲁士和奥地利对波兰（波兰贵族共和国）进行了三次瓜分。俄国得到了立陶宛、白俄罗斯和乌克兰的土地，普鲁士得到了波兰本土（滨海、大波兰区、马索维亚的一部及华沙等），奥地利得到了乌克兰西部和小波兰区的一部分。由于这三次瓜分，波兰遂不复为独立国家。――第58页。\n[42]在维也纳会议（1814―1815）上，奥地利、英国和沙皇俄国，违反各国人民的民族统一和独立的利益，为了使各个正统王朝复辟而改划了欧洲地图。维也纳会议不顾英国、奥地利和法国的抵抗，决定把莱茵河东西两岸的土地以及北萨克森划归普鲁士。――第59页。\n[43]见“意大利问题书信汇编（自维拉弗兰卡停战协定签订起至会议召开止）”1860年伦敦版（《Correspondence　respecting　the　Affairs　of　Italy　from　the　signing　of　Preliminaries　of　Villafranca　to　the　Postponement　of　the　Congress》．London，1860）。书信汇编共两卷，所收的书信自1859年7月起至1860年4月止。――第59页。\n[44]指拿破仑第三对莱茵河西岸的领土要求，从十七世纪起，法国统治集团的代表就把莱茵河西岸说成是法国东部“自然疆界”。详见弗・恩格斯的著作“波河与莱茵河”及“萨瓦、尼斯与莱茵”（“马克思恩格斯全集”中文版第13卷第247―299页和第633―680页）。――第60页。\n[45]指卡・马克思“德国的动荡局势”一文（“马克思恩格斯全集”中文版第13卷第596―600页）。――第60页。\n[46]奥地利和普鲁士于1850年11月29日签订的奥里缪茨协议，是在尼古拉一世的调停和支持下订立的。这是奥地利的重大胜利，因为普鲁士被迫放弃了它对德意志领导地位的贪求，而且在什列斯维希―霍尔施坦及黑森等问题上向奥地利作了让步。\n旧的德意志议会是指根据1815年维也纳会议的决议成立的德意志联邦（见注19）的中央机关联邦议会，它由德国许多邦的代表所组成，会址设在美因河畔法兰克福。联邦议会没有实际的权力，只是德国各邦反动政策的工具。――第60页。"
}