{
  "metadata": {
    "volume": "15",
    "article_number": "036",
    "title": "步枪史",
    "file_name": "volume_15_036_弗・恩格斯。步枪史209―241.html",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "步枪是德国人远在十五世纪末发明的。最初制造步枪显然只是为了便于装填与膛壁几乎紧密贴合的弹丸。为此膛线被刻成直线的，没有任何回旋，其唯一的目的是减少弹丸在枪膛内的摩擦。弹丸本身包着一层浸油的毛织物或麻布（浸油丸衣），这样就能不太困难地塞入枪膛。这种步枪虽然简陋，但是比起当时使用直径比枪的口径小得多的弹丸的滑膛枪来，它的射击效果要好得多。\n后来，由于采用螺旋膛线，步枪的性能起了根本变化；枪膛就像一只螺母。弹丸借助于紧贴膛壁的浸油丸衣顺膛线旋转前进，因而围绕着它的飞行轴线保持旋转运动。人们很快就发现，这种使弹丸作旋转运动的方法，能大大增大射程和提高射击精度，因此螺旋膛线很快就代替了直线膛线。\n这就是二百多年来通用的那种步枪。这种武器除了经过改进的发火机和制作得更精致的瞄准具外，直到1828年为止几乎没有任何改进。它在射击精度方面大大超过了滑膛枪，但是在射程方面却远不了多少；在300―500码以外，它就射不准了。同时，它装弹比较困难；塞入弹丸是一套很麻烦的动作；火药和裹着浸油丸衣的弹丸要分别装进枪管；而且每分钟最多只能发射一次。步枪的这些缺点，使它不适于在军队中广泛使用，特别是在十八世纪，当时一切战斗的胜负都是由展开的横队的速射决定的。由于采取这种战术，旧的滑膛枪尽管有各种明显的缺点，却仍然是人们更乐于使用的武器。所以我们看到，步枪仍然是猎取鹿和羚羊的猎人们所喜用的工具；只是在某些军队的少数优秀射手营里面它才被作为特殊的军用武器使用，而这种营是那些能够从居民中征召足够数量的老练猎手的军队才能组织的。\n美国和法国的革命战争[123]使战术发生了很大变化。从那时起，在每次战斗中都采用散开队形；散兵线和横队或纵队相结合，成了现代战斗的特点。在一次战斗的大部分时间内，主力都留在后面；他们组成预备队，或者进行机动，以便集中打击敌人的弱点；他们只在决定性时刻才投入战斗，而散兵线和它的直接支援队则不间断地作战。大部分的弹药都是由他们耗费的，而他们的射击目标则很少超过一个连的正面；在大多数场合，他们不得不对隐蔽良好的单个兵士进行射击。尽管这样，他们的火力仍然有极其重要的作用，因为它既为冲锋做准备，又最先抵抗敌人的冲锋；他们的任务就是削弱占领着庄园或村庄的敌人的抵抗，以及挫折敌人的横队冲锋的锐气。这时如果使用老式的“褐色的拜斯”，这些任务就一个也不能圆满地完成。和装备滑膛枪的散兵作过战的人，没有不极端藐视滑膛枪在中距离上的射击效果的。然而旧式步枪仍然不适于大量装备散兵。为了能够方便地塞入弹丸，旧式步枪必须做得很短，以致不适于安装刺刀。因此，步枪手只是在受不到刺刀冲锋和骑兵冲锋威胁的阵地上才使用上。\n在这种情况下，自然就提出了如下的任务：发明一种把步枪的射程和射击精度同滑膛枪装弹灵便迅速和枪管长的优点结合起来的武器，使它既是步枪又是冲锋兵器，适于每个步兵使用。\n由此可见，自从在现代战术中采用散兵战以来，就有了一种改良武器的需要。在十九世纪，只要出现某种需要，而发展的情况又证明确实有这种需要，它就一定能得到满足。这一次的需要就得到了满足。从1828年以来，小型武器的一切改进，几乎都是为了满足上述需要的。\n在旧的塞入式装弹方法废止以后，线膛火器由于经过改进而发生了许多重大的变化，但是在试图说明这些改进之前，我们先来谈一谈，在旧的装弹方法还保持不变的时候，对步枪曾作过哪些改进的尝试。\n像英国有名的朗卡斯特式步枪这样的椭圆形枪膛的步枪在欧洲大陆曾使用了四十多年。我们发现一本1818年出版的德文军事书提到了这种步枪。在不伦瑞克，贝尔奈上校改进了这种步枪，并且在1832年用它装备了公国的全体步兵。枪膛的椭圆度不大，椭圆形弹丸用旧法塞入。但是这种椭圆形弹丸仅仅在散兵单独射击时使用。兵士进行齐射时则使用口径较小的、能够像一切火枪弹丸一样容易顺着枪膛滑下去的球形弹丸。这种枪的不足之处仍然是显而易见的。值得注意的仅仅是，这是第一次试用线膛枪装备一支军队的全体步兵。\n瑞士的一位工程师、步兵军官维尔德先生大大改进了步枪。他发明的弹丸与枪膛的比例比通常的小，只有靠浸油丸衣才能嵌入膛线；探条上的圆卡子可以防止探条进入枪膛太深，以免弹丸紧压在装药上把火药压碎；膛线的缠角减小了，装药量则增大了。维尔德式步枪在超过500码的距离上射击时，弹道极低，效果很好，能够发射100次以上而不致使枪膛产生污垢。瑞士、维尔腾堡和巴登都采用过这种步枪，但是现在它当然已经过时而不用了。\n根据塞入式装弹原理设计的最现代化和最好的步枪，是瑞士优秀射手所装备的新式步枪。这种武器像美国的武器一样，口径很小――不超过10．50毫米，即0．42英寸；枪管长28英寸，有8条浅膛线（每一转长34英寸）；探条上有维尔德式的圆卡子；弹丸是圆柱尖头形的，很长，利用浸油丸衣塞入；装药量较大，使用粗粒火药。"
}