{
  "metadata": {
    "volume": "15",
    "article_number": "056",
    "title": "北美内战[178]",
    "file_name": "volume_15_056_卡・马克思。北美内战346―356.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "但是，伦敦新闻界又辩解说，美国的战争无非是一个用武力来维持联邦的战争。北方佬不能下定决心从自己的国旗上取消十五颗星。他们想在世界舞台上扮演大角色。当然，如果这次战争是为了废除奴隶制度而进行的，那就又当别论了！但是，奴隶制度问题，如“星期六评论”所断然宣称的，是与这次战争毫无关系的。\n首先，我们应当指出，这次战争不是由北部而是由南部发动的。北部是防守的一方。它有好几个月一直平静地听任脱离派夺取联邦的堡垒、兵工厂、造船厂、海关、信贷机关、船只和武器储备，侮辱联邦的旗帜，俘掳联邦的军队。最后，脱离派决定大动干戈以迫使政府放弃其消极态度，并且\n**\n仅仅为了这个缘故\n**\n，才动手炮击查理斯顿附近的萨姆特尔堡垒。4月11日（1861年），他们的博雷加德将军在和萨姆特尔堡垒司令官安德森少校的会谈中获悉，该堡垒只备有3天的给养，3天后必将不战而降。为了防止他们不战而降，脱离派第二天（4月12日）拂晓便开始炮击，几小时之内即将该堡垒攻陷。关于这件事的电讯一传到脱离派召开国会的地方蒙哥马利，陆军部部长沃克就立刻以新成立的同盟的名义公开宣称：“没有人能够说\n**\n今天开始的战争\n**\n将在何处结束。”同时他预言：“在5月1日以前，南部同盟的国旗就将飘扬在华盛顿的古老的国会大厦的圆顶上，而在短时期内大约也会飘扬在波士顿的凡尼耳会堂[180]上。”只是到这个时候，才出现林肯征集75000人来保卫联邦的文告。炮击萨姆特尔堡垒截断了唯一可能的依照宪法途径的出路，即召开一个美国人民的全国代表大会，像林肯在就职演说中所提出的那样。对林肯来说，这时只剩下这样的选择：或者是逃出华盛顿，撤离马里兰、德拉韦两州，并且放弃肯塔基、密苏里、弗吉尼亚等州，或者是用战争来回答战争。\n关于美国内战的原则问题，已经由南部在破坏和平时发布的战争口号作了回答。南部同盟的副总统斯蒂文斯在脱离派的国会上宣称，在蒙哥马利新近制造出来的宪法与华盛顿、杰弗逊的宪法的主要区别在于：现在奴隶制度第一次被承认为本身就是一个福音的制度和整个国家建筑的基础；而革命的前辈，那些被十八世纪的偏见所愚弄的人们，却把奴隶制度看做是一种从英国输入并将逐渐消灭的罪恶。南部的另一个魁首斯普腊特则大叫：“对我们来说，这是建立一个伟大的奴隶制共和国（a　great　slave　republic）的问题。”所以，如果说，北部拔出刀剑只不过是为了保卫联邦，那末，南部不是更早地宣称奴隶制度的继续存在与联邦的继续存在再不能相容了吗？\n正如炮击萨姆特尔堡垒发出了战争开始的信号一样，北部\n**\n共和\n**\n党在选举中的胜利，林肯当选为总统，成了实行脱离的信号。林肯于1860年11月6日当选。1860年11月8日，南卡罗来纳州发出的电讯就说：“这里已认为脱离是既成事实”；11月10日，乔治亚州立法议会就忙于搞脱离计划；11月13日，密西西比州立法议会决定召开特别会议来考虑脱离问题。但是，林肯的胜利本身只不过是\n**\n民主党\n**\n阵营分裂的结果。在竞选期间，北部民主党人投的是\n**\n道格拉斯\n**\n的票，而南部民主党人投的则是\n**\n布雷金里季\n**\n的票，由于民主党选票的这种分散，共和党才获得了胜利。那末，为什么\n**\n共和\n**\n党在北部占了优势呢？另一方面，在\n**\n民主\n**\n党\n**\n内部\n**\n，半个多世纪以来一直行动一致的南北两部分为什么发生了分裂呢？\n南部通过与北部民主党人的联盟逐渐篡夺统治联邦的权力，他们的这种权力在布坎南任总统时期达到了最高峰。1787年的末届大陆会议和1789―1790年根据宪法召开的第一届国会，曾经通过法律，禁止在俄亥俄河西北的全部共和国领地上实行奴隶制度。（大家知道，领地一词是美国版图内居民尚未达到根据宪法成立自治州的必要人数的垦殖区的名称[181]。）所谓密苏里妥协案（1820年）――密苏里作为蓄奴州加入美国就是这个妥协案所产生的结果，――曾禁止在纬度36度30分以北和密苏里州以西的每一个领地上实行奴隶制度。根据这个妥协案，实行奴隶制度的区域推进了几个经度，而另一方面，限制奴隶制度将来再扩展的地理界限看来已经十分明确地规定下来了。这个地理上的防线在1854年又被所谓堪萨斯―内布拉斯加法案所推翻，这个法案的倡始者就是当时的北部民主党领袖斯蒂・阿・道格拉斯。被国会两院所通过的这个法案废除了密苏里妥协案，置奴隶制与自由于同一地位，规定联邦政府对两者一视同仁，由人民即垦殖者的多数来决定某一领地是否实行奴隶制度。这样，在美国历史上，就第一次取消了使奴隶制度不得在领地内扩张的一切地理限制和法律限制。由于这个新法案，在此以前一直都是自由领地的新墨西哥（其面积大于纽约州4倍）便变成了一个蓄奴的领地，因而蓄奴地区便从墨西哥共和国边境扩展到北纬38度。"
}