{
  "metadata": {
    "volume": "15",
    "article_number": "129",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_15_129_卡・马克思和弗・恩格斯生平事业年表（1860年1月―1864年9月）749―774.html",
    "chunk_id": "007",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n1862年10月上半月―1864年9月\n马克思和恩格斯同从流亡中回到德国的威・李卜克内西保持经常通信，从他那里得到关于德国工人运动现状的消息；马克思指导李卜克内西在德国工人中间宣传科学共产主义思想的实际活动。\n马克思写“北美事件”一文，他在文章里欢迎美国总统林肯颁布解放黑奴宣言。该文发表于10月12日“新闻报”。\n10月下半月\n马克思访问从巴黎来的1848―1849年德国革命的参加者维・席利。\n马克思根据官方的统计资料写“面包的制作”一文，叙述了英国面包业工人的极端恶劣的劳动条件。该文发表于10月30日“新闻报”。\n11月4―29日\n马克思为“新闻报”写5篇文章，总结美国国内战争的第一阶段。“北美形势”、“南部同盟势穷力竭的迹象”、“北部各州的选举结果”、“麦克累伦的免职”和“英国的中立。――南部各州的状况”等文章发表于11月10、14、23、29日和12月4日该报。马克思给“新闻报”撰稿就到这几篇文章为止。\n11月18日左右\n恩格斯收到“军事总汇报”编辑部要他更多地寄稿的建议并打算把他的稿件刊登在“来自英国的军事书信”栏。编辑部还请求恩格斯向德国读者报道英国军事方面的技术成就。\n马克思撰写“资本和利润”章的初稿，这一章的内容相当于后来的“资本论”第3卷头三篇。\n12月5日左右―13日\n马克思在曼彻斯特恩格斯处作客数日，并访问在利物浦的艾希霍夫。\n12月28日\n马克思在给1848―1849年革命的参加者德国医生路・库格曼的信中说，他打算把“政治经济学批判”的下一分册作为单独的著作出版，用“资本论”做书名，并用“政治经济学批判”做副标题。马克思同时要求库格曼谈谈德国的事态。从此以后，马克思和库格曼之间开始了经常的通信。\n马克思结束了“剩余价值学说史”主要篇章的写作，他打算以后把这一著作作为“资本论”的结论部分、历史批判部分出版。同时他编写“资本论”第1和第3部分的提纲，这两部分成了后来“资本论”第1卷和第3卷的基础。马克思打算在第1篇里研究资本生产的过程，在第3篇里研究资本和利润的问题。\n马克思在回头写作自己经济著作里的论机器的一章时，重新阅读他先前写成的技术史摘要笔记，并且在地质学院听讲工艺学实用课。\n由于停止给“新闻报”撰稿，马克思的家庭遭到极大的物质贫困。恩格斯了解到马克思家境困难之后，给他相当大的金钱援助。\n恩格斯的妻子玛丽・白恩士逝世。\n马克思阅读了拉萨尔的“工人纲领”之后，在给恩格斯的信中称它是“共产党宣言”的庸俗化。\n马克思由于经常的过度疲劳患了眼炎。医生建议他暂停工作。\n马克思和恩格斯怀着热烈的同情欢迎了波兰开始起义的消息。他们认为用革命方法解决波兰问题的意义特别重大，于是决定以德意志工人教育协会的名义就波兰起义问题发表呼吁书。他们预定在小册子“德国和波兰。论一八六三年波兰起义的军事政治性质”里更详细地阐述自己的观点。马克思负责小册子的政治部分，恩格斯负责军事部分。马克思希望“熔岩这次将由东方向西方奔流”，并请求恩格斯注意俄国革命流亡者的机关报“钟声”对波兰起义的言论。\n2月下半月―5月初\n马克思和恩格斯为了撰写论述波兰的小册子而搜集资料，从报纸上和从波兰、普鲁士和俄国的历史书籍中作了许多摘录。马克思根据这些资料，为小册子写了两篇预拟稿，在草稿中他详细地探讨了普鲁士和沙皇俄国对波兰的侵略政策，以及霍亨索伦王朝兴起的历史。但小册子没有写完。\n马克思长时期在英国博物馆写作。马克思联系着他的经济学著作――未来的“资本论”――中已经写成的部分，从有关政治经济学史的书籍中作补充摘录，这些摘录积成八本笔记。马克思利用这些资料写作单独的历史批判论文和短评，其中包括论配第的详尽论文，这些文章是“剩余价值学说史”主要篇章的补充。\n马克思出席在圣詹姆斯大厅举行的人数众多的工人群众大会，这是伦敦工联理事会为表示英国工人阶级声援美国北部各州反对奴隶制的斗争而组织的。\n1863年4月初―1864年9月上半月\n马克思和恩格斯继续密切地注视着德国工人运动的发展。马克思在给李卜克内西的信中就拉萨尔开始鼓动问题拟定了无产阶级革命家对拉萨尔的活动的策略。马克思和恩格斯考虑到拉萨尔的鼓动对德国工人摆脱资产阶级进步派政党的影响有某种良好作用，决定暂时不公开地反对拉萨尔。他们努力通过自己的拥护者，首先是李卜克内西，来影响全德工人联合会，帮助加入该联合会的工人站到革命立场上来。\n4月8日左右\n恩格斯研究自然科学问题，阅读赖尔的“人类古代的地质学考证”和赫胥黎的“论人类在有机界中的位置”。\n马克思写辟谣启事寄给“柏林改革报”编辑部，因为该报对1861年春马克思同拉萨尔关于在德国共同办报的商谈作了不正确的报道。启事发表于4月17日该报。\n恩格斯重新研究塞尔维亚文，阅读武克・卡腊季奇出版的民歌集。"
}