{
  "metadata": {
    "volume": "15",
    "article_number": "044",
    "title": "志愿兵将军",
    "file_name": "volume_15_044_弗・恩格斯。志愿兵将军274―279.html",
    "chunk_id": 1,
    "total_chunks": 1,
    "chunk_type": "content"
  },
  "raw_text": "志愿兵运动缺少一样东西：内行的局外人公平合理的、同时又坦率而真诚的批评。志愿兵成了公众和报界的宠儿，以致做出这样的批评是完全不可能的。谁也不会听取这样的批评，谁都会说它是不公正的，不高尚的，不合时宜的。志愿兵在执行自己的任务中的缺点，差不多总是被默默地放过去了，可是每个部队如果完成任务比较令人满意，那就会被捧到天上。人们用温和的口气提出的任何不偏不倚的意见，都遭到猛烈的谴责。在任何地方，人们只要一谈到有关志愿兵的问题，如果不准备热烈地大吹大捧一通，他们就总是要落一个自视过高的势利小人之名。志愿兵能够同世界上任何军队作战，人们就是常常用这样的大话来挖苦志愿兵的！任何一个基干师的演习，都不会比他们在海德公园、爱丁堡、牛顿或诺乌斯利的演习更好，人们就是常常这样告诉志愿兵的！\n且不谈这些在任何时候都十分可笑的无聊奉承吧，我们完全愿意承认：志愿兵本来应当先给以相当的考验，然后才能对他们的能力得出公正的意见。但是这样做的时期早过去了。如果志愿兵运动在存在快两年以后仍然经不起批评，那它就永远经不起了。我们认为，去年夏季举行的大检阅是这个运动从童年阶段到青年阶段的过渡时期。由于这些检阅，志愿兵实际上已自己招来了批评，不过这种批评没有由那些本来应该这样做的人公开说出来（只有一两个例外）。\n缺乏坦率而真诚的批评和这样大肆吹捧的后果，现在已相当清楚了。未必找得出哪怕是一个存在了18个月的志愿兵部队，它不暗自相信它的训练已达到应有的水平了。志愿兵兵士仅仅经过各种最简单的营的队形变换、平坦地上散兵战教练的规定课目以及少许步枪射击练习，他们就过快地准备声明，他们能够成功地对付这一切，就像基干部队一样了。军官们对自己的看法如何，已被差不多每个部队里都有的追求晋升上尉、少校和中校的情况所表明。谁都认为自己完全配得上他所能获得的任何军官军衔；无疑，既然人员的提拔多半不是按照功绩，那就难怪他们常常根本不称职了。十分赏识志愿兵的报界和公众把他们的教练说成是完美无缺的，军官和兵士们也坚信这一点，以致他们把军事勤务看成是一种非常容易的事情。而他们本身速成的成绩居然还没有使他们认为：在一个依照志愿兵原则可以容易得多地造就精兵的国度里，拥有受过长期训练的军官和兵士的常备军是完全多余的，这总算是一件怪事。\n志愿兵运动的报界朋友们使它受到损害的第一个明证，就是去年夏季在伦敦举行的作战演习。志愿兵的某些雄心勃勃的上校决定，是让自己的兵士们体会体会战斗是什么一回事的时候了。当然，正规军当中的聪明人都摇头，但这是没有意义的。要知道，这些正规军人是仇视志愿兵运动的；他们嫉妒志愿兵；海德公园检阅的成功差点儿使他们发了疯；他们害怕志愿兵的作战演习超过基干部队以往在这方面所取得的成绩，等等。难道志愿兵没有进行过操枪动作、排教练、营教练和散兵战演习吗？他们的军官固然不久以前还是普通的非军人，难道现在他们不是有经验的上尉、少校和上校了吗？为什么他们不能像指挥一个营那样成功地指挥一个旅或一个师呢？他们军衔不高就那样成功，为什么不能当一当将军呢？\n作战演习就这样进行完了，根据所有的报告来看，它只不过是一次演戏。战斗进行时，极端轻视所有地褶，根本不问射击效果，真正滑稽可笑地夸大任何作战演习所固有的一切假设。兵士们什么也没有学到，他们带走的是与实际截然相反的战斗概念、空着的肚皮和疲乏的双腿。后两者或许可以认为是使这些未成熟的战士得到某种好处的唯一成果。\n我们在曼彻斯特有一个陆军北方师司令部，拥有很多有能力的司令部人员，而且有一个步兵团和一个骑兵团驻防，的确没有任何必要做这种浮夸的事。我们认为，集中这样多的人，并且武装起来以后，只有把领导权和自由任命师、旅的参谋军官、队列军官的权利一并交给区的司令，才会更加符合军事隶属关系和志愿兵本身的利益。无疑的，志愿兵将像以往那样，受到友好的对待。那时，当他们师长和旅长的人，都精通业务，善于指出志愿兵可能犯的错误，而且志愿兵也会完整地保持自己的原来的编制。无疑的，这时会排除上校当将军、少校当上校、上尉当少校的事情；这会带来巨大的好处，因为在曼彻斯特不会进行假牌将军的制造了，而伦敦现在正是因此而获得虚荣的。\n弗・恩格斯写于1861年3月上半月\n载于1861年3月16日“郎卡郡和柴郡志愿兵杂志”第28期\n俄文译自“郎卡郡和柴郡志愿兵杂志”\n"
}