{
  "metadata": {
    "volume": "15",
    "article_number": "061",
    "title": "对墨西哥的干涉",
    "file_name": "volume_15_061_卡・马克思。对墨西哥的干涉381―385.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1861年11月7日于伦敦\n1861年11月7日于伦敦\n今天的“泰晤士报”发表社论，用它那出名的、万花筒式的、故作幽默的笔法评论了法国侵入达普谷地和瑞士抗议它的领土被侵犯一事[197]。印刷所广场的宣谕官回忆了这么一件事：在英国工厂主和土地所有者斗争最激烈的时候，人们常常唆使在工厂里做工的小孩子把铁针扔到机器的最精微部分中去，破坏整个强大机器的运转。机器就是欧洲，小孩子就是瑞士，而被瑞士扔到正在安安稳稳运转的机器中去的铁针则是\n路易・波拿巴\n对瑞士领土的入侵，或者更确切些说，是瑞士对这一入侵的叫喊。于是，铁针就突然变成了在针刺之下的叫喊，而这个比喻本身也变成了对期待一个比喻的读者所开的笨拙的玩笑。接着，“泰晤士报”很高兴自己发现了达普谷地只不过是一个名叫克雷松尼埃尔的小村庄。最后，它用一个与这篇社论的开头完全矛盾的论点来结束这篇短文。它叫道，在欧洲明年春天到处都将燃起大火的时候，又有什么必要为了瑞士的这件极小极小的东西叫喊得这样厉害呢？请不要忘记，不久以前欧洲还是一部正常运转的机器哩。整个这篇文章看来完全是胡说，然而，它仍然有它的意义。它意味着，帕麦斯顿已经给予拉芒什海峡彼岸的他的同盟者对瑞士的carte　blanche〔行动自由〕。关于这一切，我们可以在“通报”的枯燥报道中找到解释，它报道，英法和西班牙已于10月31日缔结了一项联合\n的协定[198]。瓦得州和委拉克路斯两地相距十分遥远，而“泰晤士报”关于达普谷地事件的文章和“通报”关于墨西哥的报道两者之间的联系却十分密切。\n路易・波拿巴为了取悦法国人民，时刻准备着各种可以一试的勾当，他把干涉墨西哥当做其中的一种是很可能的。西班牙由于在摩洛哥和圣多明哥轻易成功而完全冲昏头脑[199]，它毫无疑问也正梦想恢复它在墨西哥的统治。但是，也没有疑问，法国的计划还没有最后成熟，而法国和西班牙这两个国家都根本不愿意进行一个在\n统率下对墨西哥的十字军征讨。\n9月24日，帕麦斯顿私人的Moniteur〔机关报〕“晨邮报”[200]，报道了一项英法西三国为联合干涉墨西哥而缔结的条约的详细条款。次日，“祖国报”[201]出面声明，否认这项条约的存在。9月27日，“泰晤士报”反驳了“祖国报”，不过没有提它的名字。据“泰晤士报”的这篇文章说，罗素勋爵曾把英国关于干涉一事的决定\n法国政府，图温奈尔先生回答他说，法国皇帝也做出了同样的决定。现在轮到西班牙。西班牙政府在一家半官方报纸上宣称，它打算在墨西哥进行干涉，但决不是和英国在一起进行干涉。辟谣声明不断地发了出来。“泰晤士报”还肯定地说：“这次远征已经获得美国总统的完全同意”。但是，这话刚传到大西洋彼岸，所有美国的政府报纸就指斥这是谎言，它们说，林肯总统不会反对墨西哥，而是要支持墨西哥。从这一切就可以看出，现在这种形式的干涉计划出自圣詹姆斯内阁[202]。\n对这个协定的目的所作的说明，其神秘莫测和互相矛盾的程度也不下于对协定的来源所作的说明。帕麦斯顿的机关报之一“晨邮报”宣称，墨西哥不是一个具有稳定政府的有组织的国家，而仅仅是一个盗匪的窠穴。应该把它当做盗匪的窠穴来对待。据说，这次远征只有一个目的――使英法西三国的墨西哥国家证券持有人得到赔偿。为此，联军将占领墨西哥的主要港口，在它的海岸征收进出口税，把这一“物质保证”掌握在自己手里，到全部债务偿清为止。\n相反的，帕麦斯顿的另一家机关报“泰晤士报”则宣称，由于长期的经验，英国“已经有了锻炼，能够冷静对待破产的墨西哥所进行的掠夺”。问题并不在于债权人的私人权益。“泰晤士报”希望，“单单是联合舰队出现在墨西哥湾并占领某些港口，就会促使墨西哥政府作\n努力来维持国内和平，并且使在野分子恪守比较具有宪法精神的反对派形式，而不是采取盗匪手段”。\n因此，根据这个说法，这次远征乃是为了支持墨西哥的正式政府。然而同时“泰晤士报”又暗示：“墨西哥的首都是十分有益于健康的，如果有必要推进那么远的话。”\n无可争辩，巩固某个政府的最新颖的办法，就是用强力管制它的收入和侵占它的领土。而另一方面，单单占领港口和在这些港口征收关税，却只不过使墨西哥政府把它的海关向离海岸更远的内地移动而已。这样，外国货物的进口税和美洲货物的出口税都将增加一倍；实际上，这次干涉就将是向欧洲与墨西哥的贸易大征军税来满足欧洲债权人的要求。墨西哥政府只有在国内巩固了，才能成为有支付能力的政府，而只有国外尊重它的独立，它才能在国内巩固起来。\n这次远征的公开声言的目的是这样互相矛盾，而为达到这些目的所宣布的手段更是矛盾百出。英国的政府报纸自己就承认，如果说，法国或英国或西班牙进行单方面的干涉还可以取得一些结果，那末，这些国家进行\n干涉就什么事都做不成。"
}