{
  "metadata": {
    "volume": "15",
    "article_number": "000",
    "title": "第十五卷说明",
    "file_name": "volume_15_000_第十五卷说明Ⅸ―ⅩⅩⅥ.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "马克思除了继续为进步的美国报纸“纽约每日论坛报”撰稿之外，于1861年10月开始为维也纳的资产阶级自由派的报纸“新闻报”写稿，这家报纸在当时是最为流行的德文报纸之一。在这几年中，恩格斯也为英国的“郎卡郡和柴郡志愿兵杂志”和德国的“军事总汇报”写稿。\n本卷中马克思和恩格斯论述欧洲问题的政论文章占了很大一部分。这些文章主要是阐述德国及意大利的民族统一、消灭这两国的封建关系残余和变意大利为独立国家这项任务的。进步力量争取在德国和意大利恢复统一的斗争，遭到德国特别是普鲁士和奥地利反动势力的反抗，也遭到支持它们的欧洲强国政府首先是沙皇俄国、波拿巴法国和英国的政府的反抗，这些国家的政府力图保持这两国的民族分裂状态。马克思和恩格斯在自己的文章中坚持解决这一问题的革命民主道路，认为只有全民运动才能使普鲁士和奥地利的反动派无能为力，才能使皮蒙特保皇势力的王朝阴谋破产。他们指出，只有把封建专制制度的残余消灭干净，才能为德国和意大利生产力的发展、为无产阶级争取自身解放的斗争创造有利的条件。马克思写道：“要抵御外来的入侵或在国内实现统一和自由，它（德国。――编者注）必须清除自己家里的王朝老爷们。”（见本卷第195页）\n马克思在“普鲁士备战”和其他文章中揭露了普鲁士的腐朽透顶的反动统治、它的反民主的制度以及容克地主和军阀的横暴。马克思主义奠基人密切注意德国政治生活活跃的迹象和民主力量的积极化。1860年初，马克思在“柏林的情绪”一文中指出普鲁士的革命情绪大大加强。在这几年中，马克思和恩格斯继续坚持统一德国的革命道路，反对普鲁士容克地主的“从上面”统一德国的计划，与此同时，马克思和恩格斯尖锐地批判普鲁士自由派的政治纲领，因为自由派拥护在普鲁士王朝的领导下统一德国的道路。马克思嘲笑普鲁士自由派关于“新时代”随着威廉亲王的摄政而到来的幻想，并表明：德国资产阶级的懦怯的叛卖的政策以及它向容克地主和保皇派权臣投降，巩固了反动势力的阵地。\n马克思认定波拿巴法国的政策是德国统一道路上的主要障碍之一。他揭露了第二帝国所采取的笼络手段，――第二帝国向德国北部各邦许愿，保证促成以普鲁士为中心的德国统一，用这种办法使莱茵河左岸归并于法国。马克思和恩格斯从无产阶级的利益出发，赞同普鲁士和德国其他各邦对法作战，认为这一战争会加速德国和其他国家的革命的发展。\n本卷中有一系列文章考察了奥地利帝国由于内部矛盾而瓦解的过程以及奥地利帝国的各民族加强了民族解放斗争的情况，并且说明了奥地利政府为了巩固哈布斯堡王朝而不得不向匈牙利民族运动作出某些让步的政策。\n马克思主义奠基人非常注意意大利人民在六十年代反对内外敌人的英勇斗争。本卷中有不少文章论述了意大利人民的民族解放运动。马克思和恩格斯主张革命统一意大利。他们认为，从无产阶级和全体意大利人民的利益出发，这样的道路是唯一正确的，因为只有这样才能建立真正独立、统一和民主的意大利。无产阶级的领袖们怀着深切的同情注视着意大利民族英雄加里波第的行动，所有意大利的真正爱国者都团结在他的周围。马克思和恩格斯热情地欢庆加里波第派志士们的每一个成就。恩格斯有几篇文章（“加里波第在西西里”、“加里波第在卡拉布里亚”、“加里波第的进军”等）就是专门阐述加里波第派志士们的英勇斗争的。恩格斯对加里波第的革命策略，对坚决维护意大利人民利益的加里波第派志士们的战斗精神、自我牺牲和勇敢无畏，作了高度的评价。恩格斯认为加里波第是天赋卓越的勇敢的领袖，是真正的人民统帅。\n为了揭露意大利革命的内外敌人的阴谋，马克思在“西西里新闻。――加里波第和拉法里纳之争。――加里波第的信”、“普鲁士现状。――普鲁士、法国和意大利”等文章中，痛斥背着加里波第与拿破仑第三勾结的卡富尔所奉行的反人民政策。他指出，卡富尔强加给意大利人民的、在萨瓦王朝领导下统一意大利的道路，只会使意大利人民陷入新的奴役，使意大利受制于波拿巴法国。\n马克思主义奠基人深入地研究了俄国的国内状况，认为俄国农民争取废除农奴制的运动具有巨大的意义。他们认为这一运动是一个伟大的事件，是欧洲革命的强大后备军。马克思在自己的文章中指出改革前的俄国国内阶级矛盾的尖锐化。他在“俄国利用奥地利。――华沙会议”一文中阐明了俄国社会各阶级对当前废除俄国农奴制一事的态度，同时着重指出了沙皇政府想牺牲被压迫阶级――农民的利益而与地主协同一致的企图。\n马克思和恩格斯对国际形势的分析是以真正科学地研究欧洲各国经济生活为基础的。马克思评述了法国的经济状况（“法国的状况”、“新的撒丁公债。――行将举办的法国公债和印度公债”、“粮食价格。――欧洲的金融状况和备战。"
}