{
  "metadata": {
    "volume": "15",
    "article_number": "012",
    "title": "普鲁士新闻",
    "file_name": "volume_15_012_卡・马克思。普鲁士新闻74―79.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1860年6月13日于柏林\n1860年6月13日于柏林\n摄政王今晚赴巴登-巴登，那里将于本月16日和17日举行一个特殊的会议，即有路易-拿破仑参加的德意志王冠人物的会议[52]。摄政王的随从人员将包括：军事办公厅长官冯・曼托伊费尔将军，冯・阿尔文斯累本将军，冯・席梅尔曼中校，chef　d’escadron〔骑兵连长〕冯・洛埃，宫内大臣冯・皮克列尔伯爵，枢密顾问冯・伊莱尔，摄政王秘书博克曼先生，内阁首相和王室成员冯・霍亨索伦-西格马林根侯爵。读者还记得摄政王给英国女王丈夫的私人信在伦敦被截走，并且由伦敦告诉了路易・波拿巴一事\n［注：见本卷第64―66页。――编者注］\n，由于这封信，路易・波拿巴曾坚持与摄政王会晤，认为这样的会晤是使法国和普鲁士之间消除似已发生的误会的最好办法。此后不久，在摄政王访问与法国毗邻的城市萨尔布吕肯和特利尔时，路易-拿破仑又一次表示，他不反对利用这个机会与摄政王会见。但是这一建议被拒绝了。同时传言纷纷，说摄政王准备在巴登-巴登逗留一个月；于是巴伐利亚国王马克西\n［注：马克西米利安二世。――编者注］\n就想起建议摄政王在水上同力求与普鲁士修好的南德各邦举行一个会议，并且在这个大会上显示一下反法的统一战线。摄政王马上抓住了这一方案，巴登大公、维尔腾堡国王和黑森―达姆斯塔德大公也接受了这一方案，可是，法国驻柏林大使有一天却向普鲁士外交大臣冯・施莱尼茨提出正式通知：他的至尊的国王为了消除似乎是法国无缘无故遭到的不信任，认为在巴登-巴登与当今的普鲁士国家元首作友好的会晤，无论对于德国或是对于法国，都将是一件大大的好事。普鲁士的大臣回答说，普鲁士也遭到不公正的怀疑，不过这样的会晤未必能消释这些怀疑，此外，德意志诸侯们的秘密会议已在巴登-巴登召开。当时法国大使又一次向巴黎请示后答复说，路易-拿破仑如能与尽可能多的德意志诸侯们晤面，将不胜愉快。此外，他还想亲自作一个重要的、不容继续拖延的报告。霍亨索伦的抗拒就在这种情况下失败了。接着，柏林就收到维也纳的信件，奥地利在信件中对行将举行的会晤表示不满，但是，其他德意志邦的宫廷则被普鲁士外交大臣的周知照会或多或少地安抚了下来。由于这一照会，汉诺威国王今天上午突然来到柏林，并亲自表示准备伴随摄政王赴巴登-巴登，这时，摄政王便电召萨克森国王，要他也来参加会议。用不着说，科堡―哥达和拿骚的大公也会跟着别人走的。\n这样一来，原来是想对法国示威的德意志诸侯们的会议，便变成了路易・波拿巴在德国领土上举行的招待会，德意志联邦的国王们、大公们和其他小诸侯小领主们成群结队前来参加。所有这一切，看起来好像是摄政王由于自己怀疑法国篡位者有侵略计划而表示痛悔，而每一个小公国则是准备采取预防措施，以便不让它们的大confrère〔伙伴〕把它们出卖给共同的敌人。众所周知，王冠人物对法国革命的加西莫多如此卑躬屈节，维多利亚女王和撒丁国王已作出了榜样[53]。1857年沙皇在斯图加特与十二月英雄的私人会晤[54]，曾经只能使咖啡店座上的政客们惊讶，这些人任凭自己被彼得堡宫廷故意卖弄正统主义教条的手法所迷惑。在索尔费里诺战役之后，哈布斯堡在维拉弗兰卡与自己的战胜者的会晤是事务性的，而不是一种客气的举动。摄政王和环聚在他四周的小星宿，既没有必要像维多利亚和维克多-艾曼努尔那样去要求联盟，也没有必要像亚历山大二世那样去搞阴谋，更没有必要像弗兰茨-约瑟夫那样去弥补自己的失败；但是摄政王却可以把行动的理由撇在一边，而援引更高的人物们所开创的一般先例。不管怎样，他接受了路易・波拿巴的建议，就严重地损害了他的虚名，更有甚者，在此之前总共不过几个星期，波拿巴还无礼地在他的外交大臣德・图温奈尔先生的信件中向黑森―达姆斯塔德大公和巴登大公暗示，今后他们给法国皇帝写信必须签署这样的下款：《Votre　frère　et　serviteur》〔“您的兄弟和仆人”〕。实际上这就是拿破仑第一为德意志诸侯们、莱茵联邦的参加者拟定的公式，他是莱茵联邦的保护人，而巴登、黑森―达姆斯塔德则与维尔腾堡、巴伐利亚和其他德意志邦一样，同是该联邦的参加者[55]。为了不让路易・波拿巴迫使深受侮辱的巴登君主和黑森―达姆斯塔德君主跟德・图温奈尔先生交往，摄政王和他的戴王冠的伙伴们一致同意不用外交大臣作随从人员，不过，难道这些老爷们真的认为，给了他们侮辱的乃是仆人，而不是主子吗？\n至于荷兰的社会救主准备向德意志的王冠人物做的“重要报告”，那末，可以有充分根据地断定，路易-拿破仑将效法梅特涅在维也纳、亚琛、特劳波、莱巴赫和维罗那的各次会议期间所举行的招待会[56]，尽其所能使摄政王相信：革命者有一个大规模的阴谋，他们正尽一切努力引起法国和普鲁士之间的冲突，以便在巴黎建立红色共和国的统治，在德意志建立中央集权共和国的统治。"
}