{
  "metadata": {
    "volume": "15",
    "article_number": "124",
    "title": "卡・马克思就恢复其普鲁士国籍问题所作的声明",
    "file_name": "volume_15_124_卡・马克思就恢复其普鲁士国籍问题所作的声明668―671.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "致王室警察总监冯・策德利茨男爵先生\n致王室警察总监冯・策德利茨男爵先生\n我很荣幸地答复您本月21日的来信，并对您认为我3月19日的信不十分清楚一事，表示惊讶。\n我的请求原话如下：\n“根据王室大赦令和1842年12月31日法案承认恢复我的普鲁士国籍。”\n正是这一请求，阁下感到不十分清楚，并认为其中有矛盾，因为我同时还援引下述论据：按1842年12月31日法案第五条，承认恢复我的普鲁士国籍，属于阁下的职权范围。对于非由军事法庭判决的所有政治流亡者，王室大赦令准许“不受阻碍地返回普鲁士国土”。我属于这样的流亡者，并且按出生说是普鲁士人（兹将我的出生证――特利尔城户籍簿的抄本（1818年5月7日）――作为正式文件附上备查）；而且，我离开祖国是1849年，而在此之前我在科伦任“新莱茵报”[382]编辑，并且根本未受过军事法庭审讯，仅曾作为该报编辑，招来几起报刊案件，被普通地方法院审讯。因此，很清楚，上述大赦也适用于我。\n以上所述，同时也回答了阁下在信中向我提出的一些问题。\n但是，看来还可能产生另一个问题。王室大赦不仅宣布已依法判决的人免予处分，并保障尚未宣判的人的自由，同时还准许流亡者“不受阻碍地返回普鲁士国土”。这除了意味着免予刑事处分外，是否也意味着恢复流亡者因寓居国外10年以上而丧失的普鲁士国籍呢？\n的解释，按照\n法学家的解释，按照舆论和整个报界的一致结论，无疑是有这个意思。有两个论据确凿地证明了这一点。第一，大赦令不仅保证流亡者不受处分，而且还\n保证“不受阻碍地返回普鲁士国土”。第二，如其不然，大赦就成了完全\n虚幻的，只是\n一纸空文。因为，所有流亡者都是从1848和1849年起侨居国外的，即已侨外12年，他们全都丧失了普鲁士国籍，如果大赦不予恢复，那末，所谓准许“不受阻碍地返回”实际上就是谁都不准返回。\n总之，毫无疑问，虽然普鲁士公民权利因流寓10年而丧失，但这些权利应由王室大赦予以恢复。\n尽管我的解释和法学家的解释是这样，但实际上的权威和能采取实际步骤的可靠基础还只是当局的解释。\n王室当局意欲如何解释王室大赦呢？\n当局是否会对大赦作这样的解释：大赦是大赦，而不受阻碍地返回是不受阻碍地返回呢？或者对它作这样的解释：准许不受阻碍地返回就是阻止返回，不管大赦令如何而流亡者仍应没有祖国呢？阁下只要公正地考虑一下这些情况，就会承认，这样的怀疑未必是毫无道理的。\n近12年来，法令如此之多，随之而来的出乎意外的解释也如此之多，以致到后来任何解释都不完全可靠，任何解释都不会绝对不可能。\n因此，完全可靠的根据，可据以采取实际步骤的根据，只是\n所作的解释。\n总之，阁下是否承认：虽然根据法律我应失去普鲁士国籍，但根据王室大赦我应重新得到它呢？\n这就是我想而且一定得向阁下提出的非常简单而明了的问题。\n我所以不得不这样做，还由于这个问题如不解决我就不能把妻儿从伦敦迁来。情况很明显：我不能先携带全部家当和家口贸然迁居，\n才开始斗争。相反地，如果一般需要进行斗争的话，这个斗争必需\n我携带妻儿花很多钱搬回祖国\n我提的这个十分自然而简单的问题之所以合理，还由于阁下本人在本月21日来信中提出这样的问题：我根据什么要求“不管10年流寓而保留”普鲁士国籍。\n从以上所说，阁下可以看到，我是根据什么这样做的。我向您提出这个问题，有我所提到的1842年12月31日法案第五条作根据。因为，根据这一条，阁下既然是批准入籍的主管当局，那末，阁下也a　fortiori〔更加〕是interpretando〔经过解释〕而后宣布是否能由于大赦恢复我失去了的普鲁士国籍的主管当局了。只是在\n意义上我援引了上述法案第五条。最后，我所以应该找阁下解决这个问题，还由于我正是想在\n住下，而承认我是普鲁士臣民又是批准住在这一城市的\n。阁下是本市的警察局长，因而居住权的批准也取决于作为当局的您对上述问题的意见。\n当然，阁下决不会希望（而且对我也不能这样要求），让我既\n，又不能采取相应的实际步骤，空等三四个月或更长时间，一直到最后决定迁居问题时才让我知道您怎样解释王室大赦以及您是否愿意承认恢复我的普鲁士国籍。如果这样，几个月都得不到消息，我将\n在所有安排上、事务上和经济上\n。自然，我也有\n知道，主管当局\n承认我的国籍，而这个主管当局却不能认为自己对我拒不答复或拖延答复是合理的和尽职的。\n因此，我直接、坦率、诚恳地向阁下提出问题：\n根据王室大赦，您承认不承认恢复我的普鲁士国籍？\n并盼望您对我的问题作同样直接、坦率、诚恳的答复。我非常希望尽快得到答复，然后，我才能在问题得不到顺利解决――当然，这是不会的――时，赶上在本届会议期间向议院提出这个问题。顺便说明，本届会议还将讨论一个关于大赦的法案，这项法案是因为对大赦令的解释不明确而提出的。"
}