{
  "metadata": {
    "volume": "15",
    "article_number": "042",
    "title": "毕若元帅论战斗中的精神因素",
    "file_name": "volume_15_042_弗・恩格斯。毕若元帅论战斗中的精神因素262―270.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n除了以上所说的以外，我们还应该利用别的办法，因为我们必须要有尽可能多的优势。巧妙地利用散兵将是一个重要的辅助手段；他们的行动，无论在进攻或防御中，始终应该在密集队形的兵士的行动之前。在进攻中，他们将找到远距离观察所无法发现的地褶，并且将对敌人队伍进行疾风射。这将扰乱敌人并妨碍他准确地瞄准不进行射击而成展开队形进攻的步兵。应当尽可能派他们到那些\n发生决定性搏斗的地点去。但是，如果情况要求他们在进攻横队的前边行动，那末最后他们应该退到它的翼侧，以免妨碍它的行动，然后再试图走到敌人的冀侧，以便从精神上瓦解敌人并捕捉俘虏，或者他们应该通过营与营之间的间隔退却，或者平卧在地上让步兵横队走到前面去。\n散兵像成展开队形的步兵一样，不应该白费弹药。问题不在于，不应当简单地子弹交流，――这些子弹应该有助于取得成功。为此，应当在步兵成横队进行攻击之前的那个时刻，给散兵指出他们在开火之前必须占领的阵地；他们刚一开火，步兵横队就进入攻击。你们明白，如果让散兵紧靠敌军孤立地呆上一会儿，他们就会被击退，他们的任务也会完不成；你们则势必给他们增援，以击退迫使他们退却的敌人散兵，不过这样就非常不利了。所以只有à　propos〔及时地〕把散兵投入战斗，这是极为重要的；最适宜的时机差不多总是攻击时机。如果敌人在这个时机以前就开始以自己的散兵扰乱我们，我们就以突然的、短促的、但是坚决的攻击打退他们。你们一定能迫使他们退却，不过不是像通常所做的那样，派出同他们平行的散兵线，而是从翼侧迂回他们，或者以一个连的兵力打断他们的战线（这个连要以集中的兵群涌上去）。这是精神作用的结果，让我来说明如下。\n散兵是不可能有精神的力量和团结的感情的，因为这些东西是集体精神和统一指挥的结果。每个散兵在某种程度上自己就是自己的指挥员，他所考虑到的只是本人的力量。他看到大的兵群跑步向他挺进；他太弱了，以致于坚持不住；他退下来。他的左右邻也是一样，并且又影响到自己的左右邻，后者无意识地仿效他们，或者害怕被截断，逃了起来；他们跑到更远的后方聚在一起，重新射击。\n我们的攻击连将不回击这种射击；它或者再次退却，或者在某一地褶隐蔽起来。\n没有比这些根本不会有任何结果的散兵的连续性小战斗更愚蠢更有害的了；你们浪费弹药，使自己的人精疲力竭，却没有改善情况，于是往往在决定性时机你们会感到东西不够用，因为你们把这些东西这样白白地浪费掉了。\n我特别强调这个时机，是因为白费弹药是我国步兵，也是其他一切国家的步兵的一个最大缺点。在许多情况下，在半小时的射击以后和在取得某种成功以前，你们会听到四处都在大声埋怨，说子弹完了；为了求得子弹补充，兵士们便离开战斗队形，而这常常导致失败。一次最大的会战，一个兵士60发子弹就应该够用了。1815年，毕若上校指挥的第十四基干团在阿尔卑斯山进行了8小时的战斗，节省了三分之一的子弹。在这8小时内，敌人不断地射击，而第十四团只还击了几个齐射，而且还只是在奥军转入攻击，迫近它的阵地的时候。\n该团总是在齐射后立即转入白刃冲击\n，于是，不用继续散兵射击和乱射，就决定了敌人攻击的结局。双方回到了自己的相隔很近的最初阵地；奥军继续进行射击，而第十四团则不作射击，一直到敌人重新发动攻击。\n这个例子的目的也在于帮助你们领会和珍视防御战的正确原则，即：自己永远在最后的决定性时机进行攻击；但是在防御中，以及在进攻中，还有一个异常有效的制胜方法，这就是尽可能避免在部队平行配置的情况下作战，因为在这种配置下，优势在某种程度上是相等的，而且，只有依靠精神优势和更有效的两发子弹射击才能使其结局有利于我。所以在决定性时机，我们将力求包围敌人的冀侧。在防御的条件下，在起伏地上，这一点是相当容易实现的。当敌人已经完全展开了攻击的时候，我们把我们的一部分预备队成纵队派到阵地的翼侧，这些分队在决定性时机出现，向前推进和展开，以便从翼侧攻击敌人；我们派散兵到敌人后方，当每个营或者向敌人冀侧推进的分队刚一展开，他们就立即攻击，不给敌人以挫败攻击的时间。敌人受到正面和翼侧同时的攻击，一定很快就被击溃。\n这种方法在我们进攻时也是可以利用的。在这种情况下，两个不大的纵队在展开的横队的两翼后边推进，在相当接近敌人之后，也改变成横队，延长自己部队的正面，组成一个包围敌军横队的半圆形；如果这样做我们的兵力不足，进攻的横队的翼侧营在行进中改变成纵深疏开纵队，走到敌人翼侧，重新组成横队并攻击，而由散兵占据它们中间的间隔。我认为这个机动对达到目的是非常适合的，而且是完全可以实现的，如果营长很善于测定距离，使这个机动开始得不太早不太晚的话。当然，在夜间或起伏地可以使你们潜入敌人翼侧的时候，首先应该利用这一点。\n退却时应该特别节省弹药。当你们用射击来防御时，你们会使自己的处境恶化，因为你们一点也不会离自己的指定地点更近一些。"
}