{
  "metadata": {
    "volume": "15",
    "article_number": "122",
    "title": "英国军队[373]",
    "file_name": "volume_15_122_弗・恩格斯。英国军队644―663.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "开始。Robur　peditum〔精锐步兵〕是英国军队的主力和骄傲。从威廉・纳皮尔时代以来，在全英国就有这样一个信条：英军横队的密集火力比任何其他部队的火力都优越，英国的刺刀是抵挡不住的；的确，英国人――其实，别国人也一样，――胜利的得来首先应该归功于步兵。\n英国步兵有3个近卫团包括7个营，109个基干团，其中前25个团每团各有2个营，第六十团（猎兵团）有4个营，其余的每团只有1个营。此外还有1个由4个营组成的猎兵旅；总共是141个营。基干团里营的数目――1个或2个――完全视需要而定；一旦情况许可，则前25个团的第二营就又得解散。军官晋级也是在团内进行，因此常常发生不可克服的困难，例如现在的第十三团，它的第一营在牙买加，而第二营却在新西兰。\n精锐的预备部队首先要算近卫军和8个苏格兰步兵团，它们总是光荣地不负这一盛名。9个所谓“轻”步兵团和5个“火枪”团算是轻步兵，但它们同基干部队的区别不大，只有8个猎兵营才真正是轻步兵。番号从101到109的各团原来是东印度公司的欧洲团，只在印度服役。\n除了这141个英国步兵营以外，在本国内地还有各种部队（这些部队我们以后再谈），以及各殖民地的部队：\n在北美――英国部队1个营和2个连…………………1350人\n在西印度――4个黑人和黑白混血种人组成的营……3700人\n在圣海伦岛――1个英国步兵营………………………560人\n在马尔他岛――土著要塞炮兵…………………………640人\n在好望角――猎骑兵，其中5/6是霍屯督人，1/6是欧洲\n人，其中大部分是德国人和瑞士人…………………………900人\n在锡兰岛――3个土著猎兵营…………………………1460人\n──────────────────────────\n总计………………………………………………………8610人\n最后，在印度――土著军队；151个营，总计11万人。这些部队除少数外都由英国军官指挥，其整个组织很像英国的基干部队。不过印度军队早在东印度公司成立之日就保持着某种特点；例如，那里没有实行官职出售制度[375]，至少没有正式实行，虽然非正式地也搞这些事情。\n截至今年2月5日，英国步兵在印度有58个营，在中国有3个营，在毛里求斯岛（弗朗斯岛）有2个营，在好望角有4个营，在加拿大及其他北美属地有12个营，在百慕大群岛有1个营，在西印度有2个营，在新西兰（由于同土著居民的战争[376]）有10个营，在直布罗陀有5个营，在伊奥尼亚群岛有4个营，在马尔他岛有5个营，在英国本土和归国途中有42个营。这42个中6个在伦敦，9个在阿尔德肖特兵营[377]，10个在朴次茅斯、普利茅斯和杜弗，1个在泽稷岛，2个在英国内地，2个在苏格兰，10个在爱尔兰，2个在归国途中。在这里舰队对军队的巨大支援是显而易见的；没有舰队的保护，没有舰队提供的快速运输工具，这些力量薄弱的警备部队是远远不够的。但在舰队只能给予不太大的支援的地方，例如在印度和加拿大，警备部队则很强；在地中海的各战略阵地也是如此，因为在那里必须预防同欧洲军队发生冲突。\n以前的通例是只有在战争的情况下才派近卫军到国外去，但现在却有2个近卫营驻在加拿大。\n作战步兵总数目前已达133500人，平均每营884人；1营分10连，每连有1个上尉、1个中尉和1个少尉（ensign）。此外，每个营――近卫军除外――还有2个后备连，以训练新兵；由6―8个这样的后备连组成后备营，共有23个，总计约18000人。所有这些后备部队都驻扎在英国本土，主要驻扎在沿海或近海地区。这样，英国步兵总数为15万人稍多。\n二\n军官都是从国内一切有教养的阶级当中征来的。对应征者并不要求有很好的理论修养：规定的考试所提出的要求会使普鲁士的少尉发笑。但是，越来越多的年轻人从桑德赫尔斯特军事学校[378]里仍然被尽量地吸引到军队中来，特别是让那些考得最好的人\n**\n不用买\n**\n就获得少尉的职位。语言知识要求不高，而且应征者在某几种欧洲语和印度语之间有很大的选择自由；数学的要求极低；但对于根据实用性的题目用通顺、明白的文笔写英文作文这一点，却比德国军队更加注意得多，在德国军队里，差不多每个军队都用自己独特的德文书写，并不是始终都使用正常头脑都能理解的德文。不问政治信仰如何，在这个国家里是很自然的，因为在贵族阶级中，两个主要政党的代表几乎是相等的；英国最有名的军人世家纳皮尔家族过去和现在就差不多都是毫无掩饰的激进派。总的说来，所注意的与其说是知识，不如说是性格的勇敢；既然英国军官肯定可以指望被派到世界的任何地方并迅速地参加战斗，那就可以清楚地想像到，英国军队并不像某些其他军队那样，是一个差不多完全缺乏兵士的一切体质上精神上的素质的人们的收容机关。"
}