{
  "metadata": {
    "volume": "15",
    "article_number": "052",
    "title": "美国问题在英国",
    "file_name": "volume_15_052_卡・马克思。美国问题在英国321―330.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "可是同时，南部的这些胜利没有一次不是同北部的以各种党派的名义、在各种口号下、打着各种旗帜的敌对力量进行了激烈斗争之后才取得的。如果说，各次斗争的实际的与最后的结局是南部得利，但留心观察历史事件的人却不能不看到，奴隶主的每一个新的进展都是向他们最终的失败走近了一步。甚至还在密苏里妥协案[148]的时候，斗争的双方就已经是如此势均力敌，以致使杰弗逊担心联邦将因这种致命的对立而有分裂的危险，这一点我们从他的回忆录中可以看到[149]。奴隶主集团的侵占气焰先后达到几个最高点：由于通过堪萨斯―内布拉斯加法案[150]，正如道格拉斯自己所承认的，在美国历史上第一次消除了在美国境内扩展奴隶制度的一切法律障碍；此后，一个北部的候选人担保联邦将在古巴为奴隶主征服或购买新领土，以此买得了总统之职[151]；再后，联邦当局通过德雷德・司各脱一案的判决[152]，宣布扩展奴隶制度是美国宪法的一项法律；最后，实际上恢复了非洲的奴隶买卖，其规模比以前它合法存在的时期还大。但是，在南部被北部民主党纵容而采取的侵占行动达到这些最高峰的同时，已经有无可怀疑的迹象表明：北部的对抗性的力量已经强固起来，不久就会改变力量的对比。堪萨斯战争[153]，共和党的成立，1856年总统选举时弗里芒特先生得到的大量选票，这一切都确凿地证明了北部已经积聚了足够的力量来纠正美国历史上半世纪以来在奴隶主的压力下做出的错误，使国家回到它的发展的真正原则上来。除开这些政治现象以外，还有一个显著的统计学与经济学的事实表明：奴隶主集团对联邦的滥用已经达到顶点，再往后去，无论是被迫或de　bonne　grace〔自愿〕都必将日益低落。这个事实就是西北部的成长，就是它的人口在1850年至1860年的巨大增长，以及这一切对美国的命运必然发生的新的影响和振兴的作用。\n难道所有这些是一段秘密的历史吗？难道只有比彻－斯托夫人的“\n”，才向“观察家”和伦敦新闻界的其他政治明星泄露了“直到此时为止，蓄奴党总是利用联邦来达到自己的目的”这一段被小心隐瞒起来的真情吗？两种对抗势力的斗争是美国半个世纪的历史的动力，而英国的新闻界人士竟对它们的剧烈冲突感到突然，这难道是美国北部的过错吗？英国新闻界把实际上是长期斗争臻于成熟的结果误认为一朝一夕所产生的奇事，这难道是美国人的过错吗？美国共和党的组成与发展，几乎没有被伦敦报纸提到，这个事实最明显不过地说明了它们反对奴隶制度的长篇大论的空洞虚伪。可以拿伦敦新闻界中的两个对立物即伦敦“泰晤士报”和“雷诺新闻”[154]做例子来看一看；这两家报纸，一个是尊贵阶级的最大的报纸，另一个是工人阶级的唯一被保留下来的报纸。“泰晤士报”在布坎南的官场生涯结束以前不久，还刊载文章为他的统治苦心辩解，并且对共和党人的运动极力诽谤。至于雷诺，在布坎南出使伦敦时期，就是布坎南宠信的走卒之一，从那个时候起他就不放过一次机会来为布坎南捧场，极力贬抑布坎南的反对者。为什么以公开反对奴隶主侵占和反对奴隶主滥用联邦为其政纲的共和党竟能在北部获得了胜利呢？其次，为什么北部民主党的大部分人，抛弃了他们与奴隶主领袖们的悠久联系，毫不顾及他们半个世纪的传统，牺牲了很大的商业利益与更大的政治成见，群起而支持现在的共和党政府，并且无所吝惜地供给它以人力和金钱呢？\n“经济学家”不来回答这些问题，而极力叫喊：\n“难道我们能够忘记，废奴派在北部和西部，同在南部一样，也一向都受到凶恶的迫害与虐待吗？难道能够否认，华盛顿政府的暴躁与冷淡（且不说缺乏诚意）成为许多年间的主要障碍，使我们有效制止非洲海岸奴隶买卖的努力备受挫折，而实际从事这种买卖的船舶大部分都是用北部的资本所建造，为北部的商人所有，船上人员都是北部的海员吗？”\n这真是一篇逻辑的杰作！反对奴隶制度的英国之所以不能同情正在摧毁日益衰微的奴隶主势力的北部，是因为它不能忘记北部在受制于这种势力的时候曾经支持过奴隶买卖，殴打过废奴派，使自己的民主制度沾染了奴隶主的偏见。它之所以不能同情林肯的政府，是因为它以前曾经批评过布坎南的政府。它之所以要恶毒地挑剔当前北部的觉醒运动，鼓励北部的那些同情共和党政纲中所指斥的奴隶买卖的人，并且向建立自己的帝国的南部奴隶主殷勤献媚，是因为它不能忘记昨天的北部并不是今天的北部。它需要用这种从旧堡[155]学来的讼棍伎俩来为自己的立场辩护，这就最好不过地证明：英国新闻界中反对北部的这一部分，是由非常卑鄙可耻以致不敢公开说出的隐秘动机所驱使的。\n既然这一部分英国报刊的得意手法之一是用先前维护奴隶制度的政府的所作所为来辱骂现在的共和党政府，所以它就用尽一切力量，要英国人民把“纽约先驱报”[156]当做唯一真正代表北部意见的报纸。伦敦“泰晤士报”先发出一定的暗示，其他敌视北部的大小报刊的servum　pecus〔奴仆群〕就坚持不懈地跟着学舌。"
}