{
  "metadata": {
    "volume": "15",
    "article_number": "009",
    "title": "为拿破仑在莱茵河上的未来战争作准备",
    "file_name": "volume_15_009_卡・马克思。为拿破仑在莱茵河上的未来战争作准备53―62.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "不管这看来是多么不足信――尤其是因为波拿巴的报刊也热心推荐这种政治路线――，然而实际情况却正是这样。危险愈是逼近，普鲁士就愈想显示自己重新分裂德国的意图。顺便说一下，在奥地利遭受打击以后，德意志很有可能是需要使普鲁士也受到一个这样的打击，以便摆脱“两个王朝”；但无论如何谁也料想不到摄政王及冯・施莱尼茨先生所奉行的是这样悲观的原则。自维拉弗兰卡条约签订以后，摄政王的政策的趋向通过报纸上关于意大利问题的一些小争论和议会中关于这个问题的短暂的、偶然的辩论暴露出来，但到4月20日，在普鲁士下院辩论黑森问题时，秘密就完全暴露了。\n关于这个黑森问题，我已经向贵报读者作过说明[45]，所以现在只把辩论所围绕的主要几点稍作解释。当1831年的黑森宪法被选帝侯在奥地利的赞助下于1849―1850年撕毁时，普鲁士有一个时候也曾假装要代表提出抗议的众议院宣战；但在1850年11月，当施瓦尔岑堡公爵同曼托伊费尔男爵在奥里缪茨会见时，普鲁士便完全向奥地利投降，承认恢复旧的德意志议会[46]，出卖了什列斯维希―霍尔施坦，并放弃了自己对盟主权的一切贪求，与此同时，也就放弃了保护1831年黑森宪法的侠义行动。\n1852年，选帝侯不顾黑森人民反对，恩赐了一个得到德意志议会保证的新宪法。意大利战争以后，在普鲁士秘密鼓动下，这个问题又被提出来讨论。黑森的上下两院再度表示赞成1831年宪法的合法性，法兰克福议会也开始收到新的请愿书，要求恢复这个宪法。这时普鲁士声明，1831年的宪法是唯一合法的宪法，但是它却很知趣地补充说，这个宪法应该使之符合议会的君主制原则。另一方面，奥地利则说，1852年的宪法是合法的，但应该根据自由主义的精神修改一下。这样一来，所争论的只是一些无关大体的小事，而且带有纯诡辩的性质。这一争论的实质在于，霍亨索伦和哈布斯堡这两个王朝在德意志联邦内部较量一下彼此的力量。议会终于以绝大多数作出决议，赞成1852年的宪法，也就是赞成奥地利，反对普鲁士。德意志各小邦的立场受到影响的原因是很明显的。这些小邦知道，奥地利正在忙于解决它在对外政策上的难题，而且它很吃不开，所以它除了竭力保持德意志的一般status　quo〔现状〕以外，别无更大的志愿，而另一方面，它们则怀疑普鲁士正在拟制沽名钓誉的新政计划。如果它们不承认德意志议会于1851年通过的这一决议合法，那就会使议会自1848年以来所作的一切其他决议的合法性都受到威胁。最后一点，但并不是最不重要的一点是，它们不喜欢普鲁士对德意志各小邦实行操纵并借口支持黑森人民对选帝侯的不满企图侵犯它们的主权这样的战略。因此普鲁士的提案就失败了。\n这样，到4月20日，当这个问题成了柏林下院辩论的题目时，冯・施莱尼茨先生就代表普鲁士政府明确声明：普鲁士将不承认自己受德意志议会的决议的束缚；1850年制定普鲁士宪法时德意志议会已不存在，因为这个机构已被1848年的风暴扫除；由此得出结论，德意志议会的一切同普鲁士政府的计划相矛盾的决议都没有律效力；最后，德意志议会实际上也是不存在的，尽管德意志联邦仍继续存在。还能够设想普鲁士政府会采取任何比这更荒唐的步骤吗？奥地利政府曾宣布，德意志帝国旧有的国家机构已不存在，这是在拿破仑第一实际上已经消灭了德意志帝国以后。哈布斯堡当时只是肯定一件事实。霍亨索伦则相反，它现在是正当国外战争威胁着德意志的时候宣布德意志联邦的宪法无效，这似乎是为了给十二月英雄同德意志各小邦单独结盟以合法的借口，因为议会的法律至今仍妨碍各小邦这样做。如果普鲁士所宣布的是1848年的革命合法，并宣布它自己以及德意志议会在1848年以后颁布的一切反革命法律无效，如果它把革命时代的制度和法律恢复起来，它本来是可以取得整个德意志――包括德意志的奥地利部分在内――的同情的。\n可是现在，它只是引起了德意志各邦君主间的分裂，而没有把德意志人民团结起来。实际上它是敞开了大门放朱阿夫兵进来。\n卡・马克思写于1860年5月初\n载于1860年5月19日“纽约每日论坛报”第5950号\n俄文译自“纽约每日论坛报”\n本文第二部分俄译文第一次发表\n[32]“国民报”（《National-Zeitung》）是德国资产阶级日报，1848―1915年在柏林出版。该报在五十年代遵循着自由主义的方向。\n巴登格是拿破仑第三的绰号，因为他曾在1846年穿着一个名叫巴登格的泥水匠的衣服逃出监狱。――第53页。\n[33]布耳埃通讯社是十九世纪五十年代创办的一家巴黎新闻社，后来与哈瓦斯通讯社合并。――第53页。\n[34]确定了共同税界的德意志各邦的关税同盟，是在1834年由普鲁士主持成立的。后来，这个同盟包括了除奥地利和一些小邦以外的德意志所有各邦。由于必须建立全德意志市场而成立的关税同盟，后来也促进了德意志政治上的统一。――第54页。"
}