{
  "metadata": {
    "volume": "15",
    "article_number": "036",
    "title": "步枪史",
    "file_name": "volume_15_036_弗・恩格斯。步枪史209―241.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "而所有其他的意见都是无关紧要的。膛线的数目和弹丸的形状在任何时候都不难改变；而且即使像现在这样，恩菲耳德式步枪仍然表明自己是一种十分有用的武器。\n到此为止，我们仅仅把恩菲耳德式步枪和使用扩张式弹丸的各种步枪作了比较。下次当我们考察目前使用的其他各种枪的构造时，再把它同根据其他原理制造的步枪作比较。\n1852年英国军械师威金逊先生和奥地利炮兵军官罗伦兹上尉同时但各自独立地发明了另一种方法，即利用火药爆炸的力量使自由装进的长弹丸的直径加大，从而使它紧贴膛壁和沿膛线前进。这种方法就是利用火药的爆炸力沿纵方向\n弹丸，而不是使弹丸扩张。\n试拿一个有弹性的软球，把它放在桌上，用手猛力往一旁击球，以使球滚动。打击力在使球滚动以前，其第一个效果就是使球变形。不管球的重量怎样小，它都能产生一种抗力，足以使受到打击的一面变为扁平；球体在一个方向上受到压缩，在另一方向上就一定会膨胀；当你把球完全压紧时，球体也会发生同样的变形。火药的爆炸力对于罗伦兹和威金逊发明的\n的作用，就如同打击力对于弹性球的作用一样。弹丸的重量和vis　inertiae〔惯力〕，由于对火药爆炸力产生抗力，使弹丸沿纵方向受到压缩，而沿横方向发生膨胀；发射后的弹丸总是比发射前的弹丸短而粗。\n坚实的铅质长弹丸要产生足够的抗力并因而受到足够的压缩以便嵌入膛线，就必须是很重的，也就是说必须是十分细长的。这种弹丸即使是小口径的，在战时也还是显得太重，因为兵士携带通常数量的弹药就会负担过重。为了弥补这个缺点，人们就在弹丸的圆柱体上刻了两道很深的环形凹槽。试拿一个恩菲耳德式弹丸，把它的塞子去掉，用熔化的铅灌满掏空部分，待铅冷却后，在圆柱体上靠近平直的末端的地方刻上相邻的两道凹槽，而凹槽截成的三个部分照旧固定在同一个坚实的铅轴上。这样，弹丸就由两个头部朝前的很平的截头锥体和一个又重又坚实的弹头组成；它们紧紧连在一起。这种弹丸就是压缩式弹丸。沉重的前部，即弹头，对火药的爆炸力产生抗力；受爆炸力推动的后一个截头锥体的前端嵌进前一个截头锥体的底部，前一个截头锥体的前端又嵌进弹头的底部，这样一来，在纵方向上被压缩和变短了的弹丸就将变粗，从而紧贴膛壁和嵌入膛线。\n由此可以明显地看出，坚实的弹头是压缩式弹丸最主要的部分。它愈长愈重，它产生的抗力就愈大，因而火药爆炸力的压缩作用就愈可靠。当步枪的口径很小，比方说比恩菲耳德式步枪的口径还小得多的时候，压缩式弹丸可以不比扩张式弹丸重。但是随着口径增大，弹丸底部的表面，换句话说，直接承受火药爆炸力的作用的表面也会增大；这就是为什么枪的口径很大时，压缩式弹丸就必然太重以致根本无法使用的原因；如果弹丸不那样重，那末当它还没有受到应有的压缩时，火药爆炸力就会克服它的抗力而把它抛出枪膛。因此，大口径滑膛枪能够改成发射扩张式弹丸的步枪，但是无论如何不能改成发射压缩式弹丸的步枪。\n如果枪的口径小，膛线浅，压缩式弹丸就能够取得良好的效果。弹丸重心在前部，是取得低伸弹道的十分有利的条件。在装填灵便迅速和后座力小这些方面，压缩式弹丸比扩张式弹丸绝对优越。这种弹丸很坚固，搬运时不易损坏，而且耐用；它的形状使它能够冲压而成，而不需要铸造。唯一的缺点是，它要求空隙极小，不超过0．01英寸，并且要求枪管的口径和弹丸的大小都非常准确，因为压缩作用显然不能像扩张作用那样，使弹丸向横方向膨胀得那么多。因此，空隙过大或使用旧式枪管时，弹丸能否受到足够的压缩而嵌入膛线是值得怀疑的。但是空隙小并不是一个大障碍，因为很多使用扩张式弹丸的步枪的空隙都不大（例如恩菲耳德式步枪的空隙仅为0．01英寸），而且现在制造尺寸很准确的枪管和弹丸都不是什么难事。\n奥地利军队的全体步兵都使用压缩式弹丸。它的口径小，为13．90毫米，即0．54６英寸（比恩菲耳德式弹丸小0．031英寸）；膛内有4条很浅的膛线（偶数膛线虽然对于发射扩张式弹丸的步枪来说极不合适，但是对于发射压缩式弹丸的步枪来说却比奇数膛线好），膛线每一转长约６英尺６英寸（和恩菲耳德式步枪几乎相同）。弹丸重约480喱（比恩菲耳德式步枪的弹丸轻50喱），装药量为弹丸重量的六分之一（恩菲耳德式步枪的装药量约为弹丸重量的八分之一）。这种步枪在1859年的意大利战争中受到了考验，大量的法国兵，特别是军官，都死于它的火力之下，这证明了它的优良性能。它的弹道比恩菲耳德式步枪的弹道低伸得多，这是由于它使用较大的装药，具有能发射长弹丸的较小的口径，还可能是由于它的弹丸有两道环形凹槽。\n萨克森、汉诺威和其他一两个德意志小邦的轻步兵，也采用了发射罗伦兹压缩式弹丸的步枪。\n在瑞士，除了我们谈到过的优秀射手使用的步枪以外，还采用了同样口径（10．51毫米，即0．413英寸，比恩菲耳德式步枪的口径小0．1６4英寸）的使用压缩式弹丸的步枪，这种步枪用来装备各步兵营中的轻装连。"
}