{
  "metadata": {
    "volume": "15",
    "article_number": "002",
    "title": "英国的政治",
    "file_name": "volume_15_002_卡・马克思。英国的政治9―14.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "”因此，如果格雷勋爵不是受任何派别性动机的驱使，如果他不是奢望把大臣们赶走而让自己挤进去，那末，纽卡斯尔公爵至死也想不通，他破坏这个“近年来非常良好的惯例”究竟是为了什么？他以为议院在重大的政党目的以外还会为了别的什么事情而争吵，岂不是荒唐古怪吗？第二，皮特和坎宁如此热心遵守的宪法惯例曾经一再被帕麦斯顿勋爵改变，这难道不是众所周知的事情吗？这位高贵的子爵不是曾经自作决定，于1831年在葡萄牙、1850年在希腊，以及像纽卡斯尔公爵还可能补充的，在波斯、阿富汗和其他许多国家进行过战争吗[9]？如果议会30年来一直让帕麦斯顿勋爵僭越宣战、媾和和征税的大权，那末议会为什么要突然违背自己悠久的俯首听命的传统呢？宪法可能在格雷勋爵方面，但是时效权无疑是在帕麦斯顿勋爵方面。既然以前他没有因这类“良好的”新花样而受过谴责，那末为什么现在一定要追究这位高贵的子爵呢？老实说，格雷勋爵企图破坏帕麦斯顿勋爵任意处理自己的财产（英国军队和财政）的时效权，而纽卡斯尔公爵没有责备他造反，看来已经够宽大了。\n纽卡斯尔公爵力图用以证明远征白河的合法性的方式也是同样别出心裁的。根据1843年的中英条约，英国享有天朝给予最惠国的一切权利\n［注：指1843年10月英国与清政府签订的“虎门条约”和“五口通商章程”。这是1842年的“南京条约”的补充，英国由此获得一些新的特权，主要有：领事裁判权，片面的最惠国待遇，即凡其他国家从中国得到的侵略利益，英国都可“一体均沾”，等等。――译者注］\n。而俄国在最近与中国签订的条约中享有了白河的航行权[10]。因此，按照1843年的条约，英国也享有这样的航行权。纽卡斯尔公爵说，这一点他是能够坚持的，“不需要什么有力的专门的论据”。但是实际上他未必能够！一方面，这里有一个颇为尴尬的情况，即俄国的条约只是在白河惨败以后才批准，从而才生效的。当然这不过是一种无关宏旨的hysteron　proteron\n［注：先（proteron）后（hysteron）倒置的错误。――编者注］\n。另一方面，大家都知道，在战争状态中，一切现行条约都停止生效。如果英国人在远征白河的时候已经同中国人处于战争状态，那末不言而喻，他们既不能援用1843年的条约，也不能援用其他任何条约。如果他们不处于战争状态，那就是帕麦斯顿内阁不经议会批准而发动了新的战争。为了回避两种可能的后一种，可怜的纽卡斯尔断定，自从炮击广州[11]以来，最近两年当中，“英国\n处于和平状态\n”。因此，政府只是继续进行军事行动，而不是重新恢复军事行动，因此，纽卡斯尔也能够不用专门的论据，而诉诸只在和平时期才有效的条约。而内阁首相帕麦斯顿勋爵为了使这种奇怪的辩术更加精彩，他与此同时在下院断言，这些年来，英国“\n和中国从来不处于战争状态\n”。两国现在也是这样。自然，发生过炮击广州、白河惨败以及英法远征等事件，但是没有发生过战争，因为根本没有\n，因为一直到现在中国皇帝\n［注：咸丰。――编者注］\n还允许他们照常在上海做生意。在对中国的关系上，帕麦斯顿违背了有关交战的所有国际法准则；正是这个事实，却又被他用作理由，为自己在对英国议会的关系上不遵守宪法准则的行为辩护，而他在上院的代表格兰维耳伯爵则轻蔑地宣称：“至于中国问题”，“\n政府征求议会的意见\n一个纯粹形式上的问题\n”。政府征求议会的意见，竟然是一个纯粹形式上的问题！那末，英国议会和法国Corps　Législatif究竟还有什么区别呢？在法国，至少是一个被假定为民族英雄后裔的人大胆地把自己当作国家，同时公开承担这样僭越大权的一切危险。而在英国，则是所谓内阁里的一个二流人物，一个声名狼籍的野心家，一个无名小卒，依靠议会精神的愚蠢，依靠无名报刊的迷惑人心的胡言乱语，一声不响地，毫无危险地，悄悄地窃取了无限权力。如果一方面拿苏拉[12]掀起的骚动，另一方面拿股份银行经理、慈善会秘书或教区牧师的招摇撞骗的生意经式的手法来比较一下，你就会了解法国皇帝的僭越大权和英国内阁的僭越大权的区别了！\n得比勋爵充分认识到两派在保持内阁的无能与不负责任方面有同样的利害关系，他自然不能“同意高贵的伯爵（格雷）对政府的\n所作的严厉的指责”。他可以部分同意格雷勋爵的不满，即认为“政府应该召开议会，征询它对中国问题的意见”，但是，“如果格雷要求把他的修正案提付表决”，他“一定不会支持格雷”。\n结果，修正案并没有提付表决，而两院在对华战争上的全部争论，也就失在两派对那位如此光荣地使英军葬身于污泥的舰队司令贺布的一片奇怪的问候声中了。\n卡・马克思写于1860年1月27日\n载于1860年2月14日“纽约每日论坛报”第5868号\n俄文译自“纽约每日论坛报”\n[8]议会答词是上院和下院根据英国宪法，继每届议会开幕时的国王演辞之后所提出和讨论的答词。"
}