{
  "metadata": {
    "volume": "15",
    "article_number": "052",
    "title": "美国问题在英国",
    "file_name": "volume_15_052_卡・马克思。美国问题在英国321―330.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "例如，“经济学家”写道：\n“在争论激烈进行的时候，颇有一些纽约的报纸和纽约的政客向交战双方劝告：既然双方已把庞大的军队拉到战场上来，那就不要用这些军队来互相厮杀，要用他们打大不列颠去，以便调和内部的争执，包括在奴隶制度问题上的争执，而出其不意地以压倒的兵力进攻不列颠领土。”\n“经济学家”知道得十分清楚，“纽约先驱报”之所以企图唆使美国对英国作战，并且这种企图得到伦敦“泰晤士报”的热烈支持，只有一个目的，那就是：使南部脱离联邦获得成功，阻挠北部的新生运动。\n不过，敌视北部的英国报刊毕竟承认了一件事。势利小人“星期六评论”告诉我们：\n“在选举林肯时成为争论问题并且加速了这次破裂的，\n无非是把奴隶制度限制在已有这种制度的各州之内\n“经济学家”也说：\n“有一点是十分确实的：使林肯当选的共和党的目标是防止奴隶制度扩展到尚未设州的领地上去……还有一点是可能的：如果北部获得完全的、无条件的成功，他们就能够把奴隶制度限制在已有这种制度的15个州以内，这样一来，就会导致奴隶制度的最后灭亡――虽然只是可能如此，而不是一定如此。”\n1859年约翰・布朗在哈帕尔斯渡口暴动[157]的时候，同一个“经济学家”就曾发表一连串精心制作的文章来证明：由于一种\n的力量，美国的奴隶制度一旦不可能扩展，就注定要逐渐消亡。这一个“经济规律”是奴隶主完全了解的。\n图姆斯说：“再过15年，如果蓄奴领地没有大量的增加，那末就将不得不容许奴隶逃离白人，否则白人就不能不逃离奴隶。”\n共和党人所宣布的把奴隶制度限制在宪法规定地区的原则，曾经成为1859年12月19日在众议院中第一次以脱离联邦相威胁的人所持的显著理由。当时，辛格尔顿先生（密西西比州议员）问柯―蒂斯先生（艾奥华州议员）：“是不是只要南部留在联邦里，共和党就永远不会让它再得到一英寸实行奴隶制度的土地？”柯蒂斯先生作了肯定的回答，于是辛格尔顿先生说：\n这将使联邦解体\n。他劝告密西西比州退出联邦，愈早愈好――“诸位先生们应该记起杰弗逊・戴维斯曾经率领我们的军队在墨西哥作战，也许他还要活着领导起南部的军队。”撇开\n（它使扩展奴隶制度成为在宪法规定地区内保存奴隶制度的必要条件）不谈，南部的领袖们也一向清楚地懂得需要奴隶制度来维持他们在美国的\n约翰・卡尔洪\n1847年2月19日在参议院辩护他的提案时曾经明明白白地说，“参议院已是南部在政府中借以保持均势的仅有的机构”；“为了保持参议院中的均势”，必须设立一些新的蓄奴州。不仅如此，即使在他们本土，30万奴隶主的寡头集团也只有经常向他们的白种平民投以有希望在美国内外征服新地区的诱饵，才能维持他们的统治。如果说，按照英国新闻界宣谕官的高论，北部已经坚决要把奴隶制度限制在现存地区以内，这样来循着宪法的途径消灭奴隶制度，这难道还不足以获得反对奴隶制度的英国的同情吗？\n然而，英国的清教徒们似乎非要有一场明白宣告为废除奴隶制度而进行的战争才感到真正的满意。\n“经济学家”说：“既然这不是解放黑人的战争，那末，还有什么理由能够光明正大地使我们热烈同情联邦派的事业呢？”\n“观察家”说：“曾经有一个时候，我们的同情是在北部方面，因为我们那时以为它确实是要严重抵抗各蓄奴州的侵占”，确实是主张“解放黑人，作为公正对待黑人的措施”。\n可是，就在这些报刊告诉我们，说它们之所以不能同情北部，是因为它所进行的战争不是废除奴隶制度的战争的时候，它们却又在同一号的报纸上说：“宣布解放黑人并号召奴隶普遍暴动”，这样一种“不顾一切的手段”是一件“仅仅这种想法本身就使人厌恶和怕人的”事情，而“妥协”要比“以如此昂贵的代价换取的和\n被如此的罪恶所玷污的\n胜利可取得多”。\n由此可见，英国热心于一场废除奴隶制度的战争，完全是虚伪的。下面这段话就露了马脚。\n“经济学家”写道：“最后，难道\n能使他们有权指望我们感激和同情吗？或者，难道北部获胜时必然会把这种税则推广到全国，就有理由使我们吵吵嚷嚷地热望他们成功吗？”\n“观察家”写道：“北部的美国人所热心的实际上只是一件事，即自私自利的保护关税制的税则……南部各州非常厌恶北部用保护关税制的税则来夺走他们奴隶的劳动果实。”\n“观察家”和“经济学家”杂志是互相补充的。后者老实地承认，对于它和它的附和者来说，同情问题只是一个关税税则问题，而前者则把北部与南部的战争归结为关税税则战争，归结为保护关税与自由贸易之间的战争。“观察家”也许不知道，即使是1832年，南卡罗来纳州的废除税则派，如杰克逊将军所证实的，也只是借口实行了保护关税来脱离联邦[158]；但是，即使是“观察家”也应该知道，现在的叛乱并不是摩里耳税则[159]通过以后才爆发的。事实上南部也不可能厌恶北部实行保护关税制的税则夺去了他们奴隶的劳动果实，因为在1846年至1861年间实行的是自由贸易制的税则。"
}