{
  "metadata": {
    "volume": "15",
    "article_number": "072",
    "title": "*关于“特伦特号”事件的争论",
    "file_name": "volume_15_072__卡・马克思。关于“特伦特号”事件的争论431―436.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1861年12月7日于伦敦\n1861年12月7日于伦敦\n帕麦斯顿的报刊――我将另外找机会说明，在外交问题上，帕麦斯顿\n控制着十分之九的英国报刊，同路易・波拿巴绝对控制着十分之九的法国报刊一样\n［注：见本卷第454―457页。――编者注］\n――现在感到，它们是在“可爱的困难”\n［注：海涅“新春集。序章”。――编者注］\n之下工作着。一方面，它们承认王室法官已经把对美国的一切指控归结为一个\n单纯的手续上的错误\n，归结为一种\n技术上的过失\n。另一方面，它们又夸口说，根据这些纯粹讼师的狡辩，就应当向美国发出\n命令式的最后通牒\n，虽然发出这种最后通牒的根据只能是严重的违法行为，而绝不是在行使公认的权利时所发生的形式上的错误。因此，帕麦斯顿的报刊现在是又把\n法律问题提出来了。这件事关系重大，所以我们不能不来简单地谈一谈\n首先，我们要看到，没有一家英国报纸敢于指责“圣贾辛托号”对“特伦特号”的检验和搜查。所以这一点已不是争论问题。\n其次，我们要指出1861年5月13日维多利亚女王的中立文告中一个十分重要的地方。这里是这样写的：\n维多利亚女王谕\n。我们与美国政府和睦相处，……故特严格告诫和命令我全体亲爱的臣民，……不得通过或企图通过任何法律上和事实上建立的封锁线，……不得\n……或任何被视为战时禁运品的物件而违反……我的文告，……违法者应受到成文法和国际法的惩处，……后果自身承担，决不能得到我们的\n，而且将为我们所不满。”\n所以，维多利亚女王的这个文告从一开始就宣布了，\n是禁运品，载运这种禁运品的船应当受到“国际法的惩处”。那末，这应该是怎样的惩处呢？\n美国的国际法学者\n的权威性是大西洋两岸同样承认的，他在《Elements　of　International　Law》（“国际法原理”）[242]第565页上写道：\n“载运敌方公文的\n。因为提供这种服务的后果要大大超过运送普通禁运品的后果……\n爵士说，载运军事物资必然是有限度的；但运送公文的行为则可能破坏交战国另一方的整个战局的计划……通常对于违反禁运的惩罚是没收被禁的物品，这种惩罚如果应用于运送公文就很可笑。对公文是不收任何运费的，因而没收公文无损于船主，也不是惩罚运送的船只。因此，载运公文的船只本身应予\n在其《Introduction　to　American　Law》（“美国法律绪论”）[243]中写道：\n“中立国家不得冒船只及其货载被没收的危险而参与运送\n司法界的著名权威\n在其《Commentaries》（“评论集”）[244]中写道：\n“如果在搜查船只时发现该船载有\n，该船就应受到惩罚，即加以捕获，并根据战利品裁判所的判决予以没收。”\n罗伯特・菲利莫尔\n博士，《Advocate　of　Her　Majesty　inHer　Office　of　Admiralty》（“维多利亚女王海军裁刊所法律顾问”），在其最近的一本国际法著作[245]的第370页上写道：\n“公职人员（official）记述一个交战国政府的公务的正式函件，是一种使其载运者（carriers）具有敌人身分的\n。提供这样一种服务的危害性后果是无法估计的，它远远超过运送通常禁运品的后果，原因很明显：传递这种公文可以使交战军队的重要计划得到成功或被阻碍……这种行为应受的惩罚，就是不仅将船只，而且将其货载一并没收。”\n所以，有两点是确定地成立了的。根据维多利亚女王1861年5月13日的文告，运送南部同盟的公文的\n船应依国际法受到惩处。根据英国和美国的诠释者的解释，国际法所规定的\n是捕获与没收这种船只。\n因此，帕麦斯顿的报纸就是奉命\n――我们要是相信这种谎言那就太天真了――，它们说什么“圣贾辛托号”的舰长在“特伦特号”上漏查了\n，因此他就没有发现公文；由于这种失察，据它们说，“\n”便应当是不受侵犯的了。与此相反，还\n知道这种英国谎言的11月17―20日的美国报刊却\n已经被截获到手\n，并且正在翻印，以便提交华盛顿国会。这就完全改变了事态。由于有这些公文，“圣贾辛托号”就有了带走“特伦特号”的权利，而每一个美国的战利品裁判所也都有没收“特伦特号”及其货载的职责。船上的乘客也必然应当与“特伦特号”一起受美国司法的管辖。\n如果“特伦特号”被带到门罗，梅森和斯莱德耳一行立即就会作为叛乱分子而处于美国司法的权限之下。因此，“圣贾辛托号”的舰长没有把“特伦特号”押解到一个美国港口，而只是截走了公文及其携带者，就不是使梅森和斯莱德耳一行的处境变得更坏；而在另一方面，这种\n手续上的错误\n却有利于“特伦特号”及其货载与乘客。如果英国根据威尔克斯舰长所犯的一种有损于美国而有利于英国的手续上的错误要对美国宣战，那确实是不可思议的事情。"
}