{
  "metadata": {
    "volume": "15",
    "article_number": "036",
    "title": "步枪史",
    "file_name": "volume_15_036_弗・恩格斯。步枪史209―241.html",
    "chunk_id": "006",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "弹丸是罗伦兹式的。在弹道低伸度、射程和射击精度方面，这种步枪的效果仅次于我们谈到过的瑞士优秀射手的步枪（它用旧式塞入法装弹，弹道比我们知道的所有的步枪的弹道都要低伸）。这种步枪使用瑞士压缩式弹丸在500码距离上射击时，危险界\n［注：危险界是指弹丸飞行高度不超过人的身高（即６英尺）的那一段距离。例如，在500码的距离上，瞄准６英尺高的目标的下端射击时，位于瞄准线上370码到500码之间的任何６英尺高的物体都能受到弹丸的杀伤。换句话说，判断500码的距离时可以容许130码的误差，但只要瞄准正确，仍然能够命中目标。］\n竟为130码！\n目前有一点是没有疑问的，那就是压缩式弹丸比扩张式弹丸具有更好的效果，因为它的弹道到目前为止肯定是最低伸的。但是还有一点同样是没有疑问的，那就是弹道所以能够特别低伸并不是由于压缩原理本身优越，而是由于另外的一些原因，其中主要的是口径小。如果枪的口径同样小，扩张式弹丸也一定能取得像它的优胜的竞赛对手目前所取得的那样低伸的弹道。这一点不久就会清楚的。西南德意志4个邦（巴伐利亚等）的步枪，同奥地利步枪的口径相同，因此必要时可以使用奥地利弹丸，反之，奥地利步枪也可以使用它们的弹丸。但是这几个邦在采用同样口径的枪管时，都采用了扩张式弹丸。两种弹丸实际射击结果的登记表对于二者的优劣将是最好的说明。如果像我们所预料的那样，扩张式弹丸的射击效果和它的竞赛对手同样良好，那末它就是更值得采用的一种弹丸，因为：第一，它在任何情况下都能更可靠地嵌入膛线；第二，枪管口径相同时它可以做得比压缩式弹丸轻些；第三，一切使用过一定时期的枪管都要发生的扩大，对它的影响小些。\n我们到目前为止所谈的步枪都是前装枪。然而，在很早以前就有了许多种后装火器。后装火炮比前装火炮出现得早。在最古老的军械库中有二三百年前的带活动枪尾部的长枪和手枪，它们的装药从枪尾部填放，而不用探条从枪口装填。一个很大的困难总是怎样连接活动的枪尾部和枪管，使它既便于开关，又连结得很牢固，能承受火药爆炸的压力。在技术不够发达的当时，这两个要求不可能兼顾――或者是连结枪尾部和枪管的装置不够坚固耐用，或者是开关的过程非常慢――这是毫不奇怪的。于是后装武器被弃置不用（因为前装的动作要迅速得多），探条占着统治地位，这也是毫不奇怪的。\n到了现代，军人和军械师都想设计一种火器，它既能像旧式火枪那样灵便而迅速地装弹，又具有步枪那样的射程和射击精度；这时后装方法自然又受到了重视。只要枪尾部有合适的连结装置，一切困难就都能克服了。直径略大于枪膛直径的弹丸，就可以和装药一起放置在枪尾部，被爆炸力推动前进，在经过枪膛时受到压缩，多余的一层铅挤满膛线，因而不可能有任何空隙。唯一的困难是枪尾部和枪膛的连结方法问题。但是，十六世纪和十七世纪做不到的事情，却不能认为今天也是不能指望的。\n假定这个困难被克服了，后装的巨大优越性是很明显的。装弹所需的时间可以大大缩短。用不着把探条拔出、转动、再塞回。第一个动作，打开枪尾部；第二个动作，装子弹；第三个动作，关闭枪尾部。这样一来，在许多决定性场合具有重大意义的散兵速射或者快速连续齐射就有了很大把握，而这是任何前装枪都做不到的。\n当兵士在散兵战中在某种遮蔽物后面进行跪射或卧射时，一切前装枪的装弹就困难了。如果他要保持隐蔽，就不能把枪竖直，结果大部分装药在沿枪膛下滑时便会粘在膛壁上；而如果他把枪竖直，那就会暴露自己。他使用后装枪时却可以采取任何姿势装弹，甚至在装弹时可以继续观察敌人，因为他不看着枪便能装弹。在散兵线内，他可以在行进间装弹；在前进中不断进行齐射，而且在接近敌人时，枪经常还是装好子弹的。弹丸可以制造得非常简单，特别坚固，绝不会像压缩式弹丸和扩张式弹丸那样发生不嵌入膛线的现象或者其他的故障。枪的擦拭非常方便。通常最容易发生污垢的部分――药室，即装填火药和弹丸的地方，是完全敞开的；枪管即枪膛两端都是敞开的，很容易察看和擦拭干净。靠近枪尾部的部分必须做得比较重，不然就不能承受火药爆炸的压力，这就使步枪的重心靠近肩部，因而便于稳定地瞄准。\n我们看到，唯一的困难是怎样牢固地连结枪尾部。没有疑问，这个困难现在已经完全克服了。近20年来出现的后装枪非常多，其中至少有一些，不论在后装设备的效能和牢固程度方面，或是在枪尾部开关的迅速和灵便方面，都满足了一切合理的期望。但是，现在作为军用武器使用的只有三种。\n第一种是瑞典和挪威步兵目前使用的枪，它的后装设备相当灵便和坚固。装药利用火帽起燃，机尾和击针都在药室的\n部。关于这种枪的实际使用情况，我们没有能够获得任何详细的材料。\n第二种是转轮枪。转轮枪和步枪一样，是德国人很早以前发明的。数百年前，有过一种带几个枪管的手枪，枪上有一个转动设备，可以在每次发射之后使下一个枪管对准击发机。美国科耳特上校重新利用了这种办法。"
}