{
  "metadata": {
    "volume": "15",
    "article_number": "056",
    "title": "北美内战[178]",
    "file_name": "volume_15_056_卡・马克思。北美内战346―356.html",
    "chunk_id": 0,
    "total_chunks": 6,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: **注释：**[178]马克思为“新闻报”撰稿是从本篇文章开始的。“新闻报”（《Die　Presse》）是奥地利资产阶级自由派日报，从1848年至1896年在维也纳出版。该报是1848年7月作为温和的自由资产阶级的机关报创办的，1848―1849年奥地利革命失败后曾暂时被封，这就使它得到了一些“反对派立场”的名声。六十年代初它在所有用德文出版的报纸中销路最广（3万订户）。它在这些年代大受欢迎的原因是它在对外政策问题上的反波拿巴立场以及它反对奥地利政府的反动对内政策的言论。从1856年起，德国政论家麦・弗里德兰德参加“新闻报”为该报编辑之一；他早先出版过资产阶级民主派的“新奥得报”、（《Neue　Oder-Zeitung》），马克思曾在1855年期间作为该报驻伦敦通讯员为它撰稿。“新闻报”的编辑部一再企图拉马克思来为该报撰稿。1861年10月，在“新闻报”开始反对奥地利施梅林的假立宪派的政府之后，马克思才最后同意。马克思在“新闻报”上的文章――编辑部在发表时通常都注有：“本报伦敦通讯员”或“特约通讯员”――接触到英国、法国和美国的国际国内政策的所有重要问题，并向奥地利和德国读者介绍这些国家的工人阶级状况和民主运动。马克思为“新闻报”写的文章的主要部分是论述美国内战及其对欧美各国的局势的影响的。评述军事行动，马克思照例都是运用恩格斯供给他的材料。马克思为“新闻报”撰稿持续了一年多。在这一时期，该报共登载了马克思的52篇文章――其中有两篇是同恩格斯合写的，有一篇是恩格斯写的。马克思为“新闻报”写的文章和通讯有相当多一部分未被报纸编辑部刊载。这是马克思在1862年底停止为该报写文章的主要原因。马克思写作“北美内战”一文，看来早在1861年6―7月，即当他收到弗里德兰德关于为“新闻报”写稿的建议的时候就已开始。同时，“美国内战”一文基本上也已写好，这篇文章同样也于1861年10月寄往编辑部。――第346页。[179]指1832年南卡罗来纳州废除1828年和1832年的联邦关税法令（见注158）。――第347页。[180]凡尼耳会堂是1742年商人凡尼耳献给波士顿城的一所大厦。在北美殖民地独立战争（见注123）时期美国爱国者常在这里举行大会。――第348页。[181]1787年颁布的大陆会议法令规定，俄亥俄河西北的各个领地在居民人数达到6万时，就可以以州的资格参加联邦，与旧有各州享受同等的权利。――第349页。[182]德雷德・司各脱案件，见注152。――第350页。[183]指逃亡奴隶法（Fugitive　Slave　Act），1850年9月由美国国会通过，作为对1793年的逃亡奴隶引渡法的补充。根据这个新法律，在所有各州任命了追捕奴隶的特派官员。捕到一个黑人，并判他重做奴隶，可得奖金10美元。如果把一个被抓的黑人开释，只能得到5美元。北部各州当局和居民必须给予特派官员以一切协助。违反法律则判处罚金1000美元和6个月徒刑。该法律加深了人民群众的不满，使废奴运动加强，因而在美国内战爆发之前事实上就已行不通，最后于1864年被废除。――第351页。[184]无偿分配国家所有的西部自由土地，乃是1848年在美国成立的一个群众性的民主主义的农民政党的党员――自由土地党人的基本要求之一。自由土地党人还要求在夺自墨西哥的新领地上禁止奴隶制，禁止把这些土地卖给大土地所有者和投机家。自由土地党人的要求在美国国会和政府中遭到各蓄奴州代表的一贯反对。例如，1854年第一次在国会中付诸表决并被众议院通过的宅地法案，就被参议院否决了。当1860年国会两院终于通过一项关于移民缴纳较小的一笔土地开垦费的法案时，布坎南总统否决了这一法案。――第351页。[185]奥斯坦德宣言，见注151。――第351页。[186]契瓦沃、科阿韦拉和索诺拉是与美国接壤的墨西哥北方州，是美国种植场奴隶主和大资产阶级侵略野心的对象。――第351页。[187]1787年的美国宪法使黑奴制度在它已经存在的各州合法化，允许在宪法通过时起20年的期限内向这些州自由输入奴隶。到1807年3月2日国会才通过了禁止从非洲或其他国家向美国输入奴隶的法律。1808年1月1日生效的这个法律规定了一系列制止奴隶买卖的措施，其中包括没收运送奴隶的船只及其所有货物。但是，法律实际上常被破坏，因而私贩奴隶有了广泛的发展。结果，在美国内战前的一些年代里，黑人的输入反而有增无已。――第351页。[188]指支援堪萨斯移民协会，它们是1854―1855年期间在北部和西北部许多州（马萨诸塞、纽约、宾夕法尼亚、俄亥俄、伊利诺斯等）先后成立的。第一个支援协会在1854年4月成立于马萨诸塞州。协会规定自己的任务是制止把奴隶制扩展到美国新领地并协助自由小农移居堪萨斯。协会从事的工作有：招集和资助移民，运送农具和设备到堪萨斯，为迁移者建筑公寓，供给他们粮食、衣服、药品等等。此外，协会还运送武器到堪萨斯。支援运动在1856年夏天由于堪萨斯武装斗争（见注153）激化而达到最高潮。1856年7月在布法罗代表大会上成立了支援堪萨斯全国委员会。但是，由于运动参加者的成分不一，几番尝试想按照一个统一计划援助堪萨斯都未能成功。协会的活动对国内的舆论发生了很大的影响，并且推动了组成共和党的力量的集结。在美国内战结束后，协会从事往俄勒冈州和佛罗里达州移民的工作。协会存在到1897年。――第352页。"
}