{
  "metadata": {
    "volume": "15",
    "article_number": "072",
    "title": "*关于“特伦特号”事件的争论",
    "file_name": "volume_15_072__卡・马克思。关于“特伦特号”事件的争论431―436.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n至于梅森、斯莱德耳一行本身是否禁运品的问题，是因为帕麦斯顿的报刊散播\n，说威尔克斯舰长既没有搜查也没有截走公文，才被提出来的，也只有这样才能够被提出来。正是假设在这种情况下，梅森、斯莱德耳一行才成为“特伦特号”船上可能属于禁运品范围的实质上唯一的对象。但是，让我们把这一点暂时放一放吧。维多利亚女王的文告宣布交战国的《officers》是禁运品。是否仅仅军官才是《officers》呢？梅森、斯莱德耳一行是不是南部同盟的《officers》呢？\n赛米尔・约翰逊\n在他所编的英语辞典[246]中说：《Officers》就是《men　employed　by　the　public》；用德语来说，就是《öffentliche　beamte》〔“公职人员”〕。\n也作了同样的解释（见他所编的辞典，1861年版）[247]。\n因此，根据英语的用词，梅森、斯莱德耳一行既是特使，id　est〔也就是说〕，既是南部同盟的官员，就属于被女王的文告指为\n的《officers》的范围。“特伦特号”的船长\n他们具有这种身分的，因而他就是使他本人、他的船只和乘客都处在被没收的危险之下。如果根据菲利莫尔和其他一切权威们的解释，一艘船成为敌方公文的carrer（载运者）就是破坏了中立而应当被没收，那末对于传递公文的人员就更不用说了。按照\n的解释，甚至敌国的\n，只要他是in　transitu〔在途中〕，也可以扣留。一般说来，全部国际法的基础是这一点，即交战一方的任何人员，都可以被敌对的一方视为“交战者”，并受到相应的对待。\n说：“当一个人依然是他本国的公民的时候，他就是所有与他本国处在战争状态的那些国家的敌人。”[248]\n总之，我们看到，英国王室法官之所以把问题归结为\n单纯的手续上的错误\n，即不是error　in　re〔实质性的错误〕，而是error　in　forma〔形式上的错误〕，那是因为实际上根本\n没有实质性的法律被破坏\n的问题。帕麦斯顿的报刊之所以重新谈起实质性的法律问题，不过是因为光是一个手续上的错误，而且还是\n有利于“特伦特号”\n的错误，实在不足以作为借口而提出咄咄逼人的最后通牒罢了。\n与此同时，两个极端对立着的营垒的权威人士也发表了这样的意见。这里一边是\n先生，另一边是\n戴维・乌尔卡尔特\n。这些人从原则和个人方面来说，都是仇敌。前两位是爱和平的世界主义者，后一位则是“\n最后的一个英国人\n”[249]；前两位随时准备为国际贸易而牺牲整个国际法；后一位乌尔卡尔特则毫不动摇地坚持《fiat　justitia，pereat　mundus》〔“公道必须贯彻，哪怕世界毁灭”〕的原则，而且他的“公道”，还是指“英国的”公道而言的。\n的意见之所以重要，是因为这种意见代表着资产阶级实力派的看法，并且在政府里代表这种意见的还有格莱斯顿、米尔纳・基卜生，在一定程度上还有康瓦尔・路易斯爵士。乌尔卡尔特的意见之所以重要，是因为他研究了一辈子国际法，并且被公认是这种国际法的\n布莱特替美国说话的演说词和科布登所写的同一内容的信，一般的报纸消息将有报道，因此我就不多说。\n的机关报“自由新闻”[250]，在最近12月4日的一号上说：\n“我们应当炮轰纽约！这就是一星期以前的那天晚上，在那个完全没有意义的战时消息传来的时候可以在伦敦每条街道上听到的狂妄叫嚣。在中立国的船上截夺敌国的人员和财产，这种行为是英国\n在每一次战争中都当做当然的事情而做过了的\n“自由新闻”往下提到在1856年巴黎会议上，帕麦斯顿未经国王或议会授权，就牺牲英国的海上权利而\n为俄国谋利益\n，接着就说：\n“当时，帕麦斯顿的报纸为了替这种牺牲辩护而这样说：\n如果我们保持检验搜查权\n，那末欧洲一发生战争我们就必然\n卷入对美国的战争\n。而现在，仅仅因为美国根据我们和他们同样承认的那些法律办事，这些报纸就号召我们去炮轰纽约。”\n“自由新闻”评论这些“舆论机关”的言论说：\n“闵豪森男爵解冻的邮号所发出的驴子般的叫声，比起英国报刊在梅森和斯莱德耳被俘捉的事情上所发出的喧嚷鼓噪，简直不值得一提了。”\n然后，该报就很幽默地把英国报刊用来证明美国“违反法律”的互相矛盾的言论，用“左转舞曲”和“右转舞曲”的形式作了对比。\n卡・马克思写于1861年12月7日\n载于1861年12月11日“新闻报”第340号\n俄文译自“新闻报”\n[242]亨・惠顿“国际法原理和这门科学的简史”（H．Wheaton．《Elements　of　International　Law，with　a　Sketch　of　the　History　of　the　Science》）。第一版于1836年在费拉得尔菲亚出版。――第432页。\n[243]提・沃克“美国法律绪论”（T．Walker．《Introduction　to　American　Law》）。"
}