{
  "metadata": {
    "volume": "15",
    "article_number": "055",
    "title": "伦敦“泰晤士报”评奥尔良亲王赴美",
    "file_name": "volume_15_055_卡・马克思。伦敦“泰晤士报”评奥尔良亲王赴美341―345.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "对俄战争和意大利战争（且不说对中国，对交趾支那的海盗式的征战[177]和诸如此类的战争），从没有得到过法国人民的同情，法国人民本能地感觉到，这两次战争的目的只不过是加强coup　d’état铸下的锁链。而现代历史上第一个伟大的战争是美国战争。\n欧洲各国人民知道，南部的奴隶主是以发表宣言，说奴隶制度的存在与联邦的存在再不能相容而发动这场战争的。因此，欧洲各国人民知道，为联邦的继续存在而战就是为反对奴隶制度的继续存在而战，这场战争是迄今为止最高形式的人民自治向有史以来最卑鄙、最无耻的奴役人类的形式作战。\n奥尔良亲王们恰恰投身于这样一个战争，――一个气势宏大，目标崇高，因而与欧洲自1849年以来历次师出无名、妄动干戈、渺小琐屑的战争迥然不同的战争，自然使路易・波拿巴感到极其难堪。因此，伦敦“泰晤士报”才觉得必须声明：\n“无视各敌对国家所进行的战争与这个国内战争――这在历史上一切国内战争中是一次最为师出无名和妄动干戈的内战――之间的区别，是一种对公共道德的违犯。”\n当然，“泰晤士报”也必须大大恭维一番塞瓦斯托波尔和索尔费里诺的胜利者，以此来结束它对奥尔良亲王“自降身价，为这个不名誉的事业服务”而进行的攻击。它写道：\n“要是把斯普临菲尔德和马纳萨斯这样的战斗\n［注：指1861年夏美国北部的军队在这两个地方的大败。――译者注］\n同塞瓦斯托波尔和索尔费里诺的战绩相比，是很愚蠢的。”\n下一班邮件就会表明，皇帝的报刊将如何按照预定计划来利用“泰晤士报”的文章。一个急难时的朋友，如谚语所说，是抵得过走运时的一千个朋友的，而伦敦“泰晤士报”的秘密盟友现在恰好正在异常困窘的时候。\n继缺粮而来的缺棉，与农业歉收相伴的商业危机，加上关税收入减少和金钱困难，已迫使法兰西银行把贴现率提高到6％，并且同路特希尔德家族和贝林议定从伦敦市场上借200万英镑，把法国政府手中的有价证券在国外抵押；用了这种种办法也不过只剩下1200万的储备，而债务却已超过4000万。这样的经济状况，正好为王位竞争者造成了可以投下双倍赌注的良好形势。圣安东郊区已经发生过抢粮骚动，所以目前是最不宜让奥尔良亲王夺取人望的时候。这也就是伦敦“泰晤士报”出面狂暴攻击别人的原因。\n卡・马克思写于1861年10月12日\n载于1861年11月7日“纽约每日论坛报”第6426号\n俄文译自“纽约每日论坛报”\n[169]从1861年10月6日至8日拿破仑第三和普鲁士国王威廉一世在贡比臬（法国）举行会晤。――第341页。\n[170]“国家报，帝国报”（《Le　Pays，Journal　de　l’Empire》）是法国的一家日报，1849年创办于巴黎；在第二帝国时期（1852―1870）是拿破仑第三政府的半官方机关报。――第341页。\n[171]印刷所广场是伦敦的一个广场，“泰晤士报”的总社设在该处。――第341页。\n[172]麦克唐纳案件指1860年9月英军上尉麦克唐纳在波恩以不服从地方当局的罪名被捕并交付法庭审判一事。英国政府利用这一事件作借口来加强反普鲁士的宣传，这个事件到1861年5月才得到解决。――第341页。\n[173]指奥马尔公爵为回答拿破仑亲王（普隆－普隆）于1861年春天在法国参议院的演说而写的反波拿巴的小册子“关于法国历史的信”（《Lettre　sur　l’histoire　de　France》）。按照拿破仑第三的命令，小册子被立即没收，小册子的出版者和印刷者也被判处监禁并罚款5000法郎。――第342页。\n[174]指奥尔良王室的亲王――茹安维尔亲王、潘提埃夫尔公爵、巴黎伯爵和沙特尔公爵――站在北方人一面参加美国内战。――第342页。\n[175]暗指路易－拿破仑，他在1848年留居英国的时候，曾自愿参加特别警察（由国民组成的警察后备队）。特别警察曾与警察共同行动，反对1848年4月10日宪章派所组织的工人示威。――第342页。\n[176]在英属北美殖民地独立战争（见注123）期间，法国革命家支持了起义殖民地的斗争。著名的剧作家博马舍曾参加从法国运送武器和志愿兵到美国的组织工作。在参加战争的法国志愿兵中负有盛名的是资产阶级革命家拉斐德。――第343页。\n[177]在十九世纪上半叶，法国和其他欧洲列强一样，不止一次地试图渗入印度支那。1858年，拿破仑第三的政府在西班牙的参加下，以保护天主教传教士为借口在印度支那开始了新的殖民战争。这次战争于1862年结束，结果法国先占领了印度支那南方（即交趾支那，今称南部）的三个省，而在1867年就占领了整个交趾支那。――第344页。"
}