{
  "metadata": {
    "volume": "15",
    "article_number": "122",
    "title": "英国军队[373]",
    "file_name": "volume_15_122_弗・恩格斯。英国军队644―663.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "尽管法律用种种形式上的障碍来限制这种做法，但是经过调查，在“完全由自愿者组成的英国军队”中，大多数人在加入这个机构时都是极不自愿的；至于归根到底是不是为了自身的幸福，一般说来就是另一个问题了。\n这样到军队中来的都是哪些居民阶层，是相当明显的。在很大程度上这个军队像我国以前的雇佣军一样，仍然是refugium　peccatorum〔罪犯避难所〕，里面集合了人民当中大部分最有资格的冒险分子，用一种沉重的机械训练和非常严格的纪律使他们在这里就范。因此，英国军队在道德和精神方面，比那些采用征兵制（甚至准许代役）或完全采用普遍兵役制（不许代役）而组成的军队要低下得多。只有法国的外籍军团[379]和法国的那些主要是由朱阿夫兵之类的代役兵组成的部队才可以说同英国军队水平一样，不过不能否认，整个法国军队由于给予职业兵士的特权越来越多，所以按其性质来说已经越来越接近英国军队。但是，甚至法国的remplaçant〔代役兵〕从社会的、外部的教养来说，也比英国兵营中起主导作用的、从大城市的败类中收罗来的粗野放荡的小伙子好得多。在法国，仍然会有有教养的年轻人作为志愿入伍者加入军队，以便服务到一定期限而升上军官，而且做列兵的考验期对他说来也不是完全不能熬过；在英国，要迈出这样的一步，就非得发疯不可。英国人以自己的整个军队而自豪，而对每一个列兵却很鄙视；甚至在下层居民中，也仍然在某种程度上感到被招募或者有当兵的亲属是不体面的。不过，近10年来应募者的成分无疑大有改善。有关方面力图尽可能得到新兵最充分的历史材料，不让坏透顶的人混入军队。克里木战争和印度起义所引起的大招兵，很快就把军队通常在漫长的和平时期用以补充自己的道德堕落的居民吸收完了。于是不仅需要降低身高的最低标准（有一次甚至把步兵的身高最低标准降到5英尺3英寸），而且要使兵士生活比较能有一些吸引力，改善兵营环境，才能从工人阶级中招募一些比较可靠的人。还有就是缺少适当的人去担任许多新的军士职务（克里木战争期间，营的数目几乎增加了1倍）。此外，已很明显，像威灵顿在西班牙曾经采用的战法，即一定要洗劫所有攻占的要塞，现在看来，对欧洲是不再适用了。兵士受到报刊的注意，对部队行善之风在高级军官中不久也成为时髦了。人们竭力使兵士的生活变得愉快一些，筹款给他们闲暇时在兵营或营地开展文娱活动，好把他们同小饭馆隔远一点。这样，特别是最近7年来，主要是靠私人捐款建立了图书馆、阅览室、游艺室、兵士俱乐部等等。在法国式的营地上，尽可能给兵士们留一块小园地，还试图演戏和开演讲会，有时也举办兵士们自己做的各种小玩艺的展览。这些事情虽然还在初办阶段，但是已越来越流行了。这无疑是必要的。克里木战局和印度战局时期入伍的新兵，水平无疑比过去高得多，因为这两次战争是深得人心的。他们使军队的作风大为改善。在克里木同法国兵士的接触也起了一定的作用。现在就是要保持这种精神，以便在漫长的和平时期也能招募到这样好的新兵，不再专门依靠一些在平时总是首先自请效劳的无业游民。\n尽管如此，军队的大部分仍然是由这些无业游民组成的，一切内务规定也都得适应着他们。有厢房和院落的英国兵营，四面用高墙围起来，通常只有一个大门。军官宿舍是在一个单独的楼里，兵士们则住在另外一座或几座楼里。楼里兵士住处的窗户朝街的那一面，在建筑新的建筑物时通常都是用一道深沟隔开，并且在沟的外沿安上一道牢固的铁栅栏。在有军械库的大城市的兵营中，特别是民军的兵营中（民军1年只集训4周），大楼的整个临街的立面往往是用枪眼代替窗户，而拐角上则筑有小塔楼，好用步枪火力进行侧防，――这证明当局不再认为工人的起义是那么不可能了。兵士们就在这个大的监狱式的兵营中过着他们的全部生活，只有闲暇时候例外。非军人的接近受到严密监视，整个大楼尽量弄得与外人的视线隔开，使兵士尽可能地处在监视之下并且同非军人隔绝。在德国是很平常的那种城市居民与兵士之间的亲热关系、每个人进入兵营的那种方便，在这里是完全没有的，而为了使任何长久的联系都建立不起来，警备部队通常是一年一换。\n根据军队的性质，可以很容易地推测出来哪些违法乱纪行为最普遍。这就是酗酒，晚点名号以后擅自外出，偷伙伴的东西，打架，不服从和用行动侮辱长官。比较轻微的过失不经法庭审理而由营长给予处分。他有惩处的特殊权利，但也可以授权连长给予营内禁闭3天的处分。他本人有权给予以下处分：（1）监禁7天，单独监禁或不单独监禁，罚工或不罚工。受此处分的兵士有权通过营长向军事法庭上诉；（2）关黑洞（black-hole）48小时；（3）营内禁闭1个月，被拘禁的人除担负全部勤务外，还要执行营长交给他的特别任务。此外，每种营内禁闭都附有14天惩罚性的全付武装的队列教练。这种惩罚性的教练不得无间歇地超过1小时，但可以在一天内反复进行4次。"
}