{
  "metadata": {
    "volume": "15",
    "article_number": "122",
    "title": "英国军队[373]",
    "file_name": "volume_15_122_弗・恩格斯。英国军队644―663.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "因此，这张军衔证书总共要值4500英镑，也就是3万多塔勒，而这笔钱，军衔证书的持有人在得到上校军衔以后，再从自己的继任者那里收回。在近卫军和骑兵中价格还要高；在炮兵和工兵中没有出售职位的现象。如果一个军官死了，全部投资也就丢掉了，他的下一级军官就可以不用买而接替他的位置。从上校开始，出售职位就已经不实行了；每一个当了三年中校的军官可以依法升为上校。禁止用高于规定的价格购买军官职位，违者免职，但实际上这种事情仍然层出不穷。\n因为考少尉时所提出的要求一般不包括任何军事知识，所以在晋级中尉和上尉以前还要举行专门考试，如实际勤务、勤务条令、军事法规及队列教练等方面的知识。\n**\n不\n**\n要求战术理论知识。\n近卫军军官的军衔较高：近卫军的少尉相当于基干部队的中尉，中尉相当于上尉，上尉相当于中校。这在基干部队里引起了很大的不满。\n军士只有在特殊情况下才能升为军官。每个营里的主要日常工作由副官、军需官和财务官这三个军官来做。因此这些职位常常是挑选老的、可靠的军士来担任，此后，这些军士就永远也升不到免费取得的中尉以上了。一般说来，升军官的机会是极少的，除非在战斗中表现突出。英国军队实行招募，这决定了它是一个由下流的粗野的分子组成的大杂烩。英国军队的这个性质、由此而来的部队风气，以及在这种情况下所必需的纪律形式，就必然造成军官的社会阶级高于兵士这样一种情况。因此，官兵的距离在英国比在其他任何地方都大。所以在这里下级军官顺着职务的阶梯往上升是很困难的，而且只要一方面存在着出售职位的现象，另一方面又存在着招募制度，则这样的事情就只能是罕见的例外。有教养的年轻人作为志愿入伍者加入军队，以便服务到一定期限而取得军衔，这在普鲁士和法国是常有的事，在英国却不可能；部队的性质如此，大家就会以为年轻人当兵完全是出于另外的不可告人的动机。因此，英国军官差不多都是由一些被培养成绅士的人组成的，而兵士们也就更加尊敬军官，军官显然是他们的“天然尊长”，像英国人所说的那样。\n因此，官兵之间说话的声调也是冷冰冰的，干巴巴的。两个等级只是用命令和服从的关系联系着。从来不表示亲热，不开玩笑，也不发火。军官很少直接称赞或斥责兵士，有称赞或斥责时总是用那种平淡干巴的声调。这当然只是就队列教练等等勤务上的相互关系而言；有时英国军官也会骂得很凶，这样的事他们的勤务兵可以说个不完。\n英国军队所独有的特点之一，就是军官可以有两个军衔：在自己的团里有一个较低的军衔，在全军中又有一个较高的军衔。第二个军衔如果是永久授予的，不带任何限制条件的，则是“名誉军衔”［Brevet-Rang］。这样，上尉在全军中可能是“名誉少校”，或者是“名誉中校”；甚至常常有这样的事情（特别是印度非正规部队的指挥官）：在自己的团里他们只是中尉，但在全军中却是少校。这样的上尉兼“名誉少校”在自己的团里执行上尉职务，但在执行警备勤务或兵营勤务时就算是参谋军官。这个较高的军衔可能也有薪俸，但只在一定的时期内，或者在一定的部队里，或者在一定的战场上。例如，在最近10年来，某些上校在克里木战争期间，或者无论如何在他们驻在近东期间，是被授予了“准将”或“少将”军衔；在印度也是这样。这种制度是不依资格限制而鼓励某些优秀的或特别有用的人的手段，但是很明显，它会引起许多烦恼和误解。英国人无论如何也不能向在克里木的法国人讲清楚，为什么同一人而能兼任上尉和少校。\n晋级时有这样一条规定：少尉和中尉现役不满2年者不能升上尉，军官不满6年者不能升少校。\n非桑德赫尔斯特学校学员的军官的军事训练，是在排连教练中进行的，完全像兵士的训练一样；只有通过营长提出的考试后，他们才可以免除队列教练，担任军官的职务。营的全部中少尉军官每年在营的春季训练开始前要编成队，由一个参谋军官来训练；就这样，他们要手拿着枪，全部学完各个教练和排连教练的课程。但这通常只是极其表面地做一下而已。\n三\n大家知道，军士和兵士的补充是靠招募来实现的，而且仅限于大不列颠和爱尔兰。只有第一○○团是在加拿大进行招募的。招募工作归军的主任副官管辖，用两个办法进行。第一，各独立团和各后备营可以在它们的驻地招募。第二，此外，设招募处在全国有组织地招募。为此目的，把全国划分为9个招募区（英格兰4个，苏格兰2个，爱尔兰3个）。每个区都由一个督察参谋军官（通常是“名誉上校”）经管；必要时，区还可以划小，由中尉或上尉主持。招募处共有：8个参谋军官，9个副官，9个财务官，9个医生，11个招募中少尉军官（半薪），8个司务长，48个军士和相应数量的兵士。此外，近卫军可以例外自行招募。每个新兵有权选择他愿意在里面服役的部队。每个部队应该尽可能在它冠名的郡里进行补充，这种说法是一种良好的愿望。外国人只有得到特许才能被录用，所以他们常常冒充“苏格兰人”混过去。"
}