{
  "metadata": {
    "volume": "15",
    "article_number": "054",
    "title": "伦敦“泰晤士报”和帕麦斯顿勋爵",
    "file_name": "volume_15_054_卡・马克思。伦敦“泰晤士报”和帕麦斯顿勋爵335―340.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "第二天早上发现出了差错，便写了一篇社论，告诉约翰牛：因法定人数不足而闭会是打断无聊的发言的妙法；蒙台居勋爵无聊得令人难以忍受；如果不是用最不客气的方式摆脱无聊的议会发言，国家事务是无法管理的。在最近的会议上，帕麦斯顿又被追究责任，这次是亨尼西先生提出关于向议会提供外交部在1831年波兰革命期间的往来信件的议案。“泰晤士报”又像对邓洛普先生的议案那样使用了干脆隐瞒不提的办法。该报关于亨尼西先生发言的报道是in　usum　delphini[168]的现行版。如果注意到，要付出多么大的辛劳，才能在冗长的议会报告从下院送到编辑部的当天夜里读完这些报告，并且在当天夜里把它们歪曲、修改、伪造得丝毫无损于帕麦斯顿的政绩，那末，应该承认，不管“泰晤士报”能从它对高贵子爵的效劳中得到多少利益和好处，它的这个差使决不是很轻松愉快的。\n因此，如果说，对于在英国下院中头一天刚刚发生的事情，“泰晤士报”还能够用造谣和隐瞒的办法这样来迷惑舆论，那末，对于远在国外所发生的事件，例如美国的战争事件，它运用造谣和隐瞒的艺术就真正是神通无限了。在讨论美国问题时，该报竭尽全力使英国人和美国人互相反对。不过，它这样做既不是由于同情英国的棉纺织业巨头，也不是由于关心英国的任何现实利益或可能的利益。它直截了当地是执行自己主子的命令。因此，伦敦“泰晤士报”在最近一星期改变调子，就可以使我们得出结论：帕麦斯顿勋爵想放弃他迄今对合众国所采取的极端敌对的立场。几个月来“泰晤士报”一直吹捧脱离派的进攻力量，大谈合众国无力对付脱离派，而今天却在一篇社论里表示完全相信北部的军事优势。对于这次改变腔调是由主人指使这一点，下述情况作了充分有力的证明，这就是：其他一些有影响的、人人知道是与帕麦斯顿有关系的报刊，都同样地转变了方向。这些报刊之一的“经济学家”，相当明显地向舆论的投机者暗示：已经到了“详细检查”自己的所谓“对合众国的感情”的时候。现在让我引用“经济学家”上有关的一段话，我认为必须引它来证明帕麦斯顿的报人接到了新指示。这段话如下：\n“我们老实承认：北方人一方有理由鸣不平，我们一方也必须更克制一些――可能要比过去通常所表现的态度更克制一些。我们的起领导作用的报纸太爱引证一些向来名声不好、影响微弱的报纸，并且认为它们代表合众国的观点和立场；现在大家差不多已经肯定地知道：它们骨子里都持着脱离派的观点，用别人的旗号掩饰自己；它们假装拥护北部的极端观点，同时却为南部说话，大概还拿南部的钱。例如‘纽约先驱报’，在英国未必有人会真心认为它表达共和国北部的性格或观点。让我们重复一下：我们必须非常克制，否则，我们对联邦派的正确的批判态度就可能无形中变成对脱离派的承认和保护。一般人通常都很容易有所\n。不过，我们无论怎样激烈地批评北部的言行，决不应当忘记：南部脱离时所持的出发点，它开始脱离时所采取的行动，都是我们这方面深深厌恶的。当然，我们应该谴责联邦的保护关税制的税则是难堪的愚昧的狂妄行为。当然，我们同情南部实行低额关税和自由贸易的意图。当然，我们希望，出产那么多原料、需要那么多工业品的一些州的繁荣局面，不被中途打断或完全毁灭。但是与此同时，我们也不能忽视一个无可争辩的事实：实行脱离的真正目的和主要动机\n维护在自己的领土上的蓄奴权利（北方人在这方面的让步并不小于南方人的要求），而是把奴隶制推广到迄今根本没有这种该死的东西、但种植场主幻想在将来开拓的广阔而无限制的土地上去。这一目的，我们一向都认为是不明智的、不正当的和令人厌恶的。对于奴隶制在南部各州所建立的社会秩序，英国人是越看越厌恶，越看越骂得厉害的。所以我们必须告诉南方人，在扩大开发种植场主的州以及他们所觊觎的新领地的荒地方面，无论我国可能得到多少金钱上或商业上的好处，都永远不能使我们对这些问题的看法有丝毫改变，不能阻碍我们表达我们的观点，不能使我们将来不去采取必要的或适当的行动。据推测，他们（脱离派）还醉心于这样一种奇怪的想法――用美洲完全停止供应的方法使法国和英国\n损失和困难，这样把国家弄到枯竭的地步，然后，迫使这两国的政府为他们讲话和强迫合众国停止封锁……绝对没有任何希望使这两个国家中的任何一个哪怕有一会儿感到自己有权作出这种露骨的和不能容许的敌对合众国的行动……我们对南部的依赖小于南部对我们的依赖，这一点南方人很快就会懂得的。因此，我们希望他们懂得：只要还存在着奴隶制度，我们之间就会隔着相当高的道德壁障；无论是默然的鼓励，或者是大胆的公开干涉，都是我们根本不能想像的。郎卡郡并不是英国，同时，为了照顾我们工业区居民的荣誉和勇敢，应该说，即使两者的情绪可以等同，归根到底\n棉花也成不了国王\n我想加以证明的，仅仅是帕麦斯顿以及按照他的命令行事的伦敦报刊正在放弃对合众国的敌对立场这一点。"
}