{
  "metadata": {
    "volume": "07",
    "article_number": "018",
    "title": "“新莱茵报。政治经济评论”第4期上发表的书评",
    "file_name": "volume_07_018_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第4期上发表的书评300―342.html",
    "chunk_id": "003",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "依靠普选权来治理国家就象绕道合恩角时迷失了航路的海船水手一样：他们不研究风向、气候和使用六分仪，却用投票来选择方向，并宣布多数人的决定是不会错的。无论是对于个人或对于社会来说，问题都只在于发现宇宙的真正调节者，发现和当时的一定任务相关的永恒的自然规律，并依照这种规律行事。谁给我们揭示这些永恒的规律，我们就跟着谁，“哪怕是俄国的沙皇，宪章派的议会，坎特布里的大主教或是达赖喇嘛”。但是我们怎样去发现上帝预定的这些永恒的意旨呢？采用每人发一张选票然后统计人数的普选制来达到这个目的，无论怎样也是下策。宇宙有它独具的特点，它始终把自己的秘密只显示给少数经过挑选的人，显示给极少数贵人和贤人。因此从来没有一个民族能够在民主的基础上生存。也许有人提出希腊和罗马来？但是现在每一个人都知道，它们根本不是民主政体，这些国家的基础是奴隶制。至于法兰西的各种共和政体就更不用谈了。而典型的北美共和国又怎样呢？美国人到目前为止甚至还不能说已形成了一个民族，一个国家。美国人是在\n政府的状态下生活着；那里占统治地位的是无政府状态加警察。这种状况之所以能存在完全是由于存在着尚未开发的辽阔土地和由英国带来的对警棍的尊敬心理。随着人口的增长这种情况就会消失。\n“美国是否出现过哪怕一种伟大的人类心灵，一个伟大思想和一件值得敬仰与衷心赞扬的伟大而崇高的事业？”（第25页）\n它只是每20年使自己的人口增加一倍——voilà　tout〔如此而已〕。\n因此，在大西洋的两岸民主制是永远不可能实现的。宇宙本身就是一种君主政体和等级制度。一个国家，不把永远领导和统治愚民的神圣职责赋予\n中选出的僚属，那就不是上帝的王国，就不符合永恒的自然规律。\n现在我们也知道现代民主的秘密、来源和必要性了。现代民主的秘密就在于伪装高贵的人（sham　noble）由于传统和重新创造的幻想而提高了地位，受到了崇拜。\n但是，谁该去发现周围嵌着较小的人类的珠宝的宝石呢？当然不是普选制，因为只有高贵的人才能找到高贵的东西。所以卡莱尔宣称，在英国还有一些那样的贵人和“国王”，并在第38页上号召他们到他那里去报到。\n我们可以看到，“高贵的”卡莱尔完全是从泛神论的观点出发的。整个历史的过程不是由活生生的人民群众（他们自然为一定的、也在历史上产生和变化着的条件所左右）本身的发展所决定，——整个的历史过程是由永恒的永远不变的自然规律所决定，它今天离开这一规律，明天又接近这一规律，一切都以是否正确地认识这一规律为转移。这种对永恒的自然规律的正确认识是永恒的真理，其他一切都是假的。根据这种观点，一切实际的阶级矛盾，尽管因时代不同而各异，都可以归结为一个巨大的永恒的矛盾，即认识了永恒的自然规律并依照它行动的人（贤人与贵人）和误解它曲解它并和它背道而驰的人（愚人与贱人）的矛盾。因此，历史上产生的阶级差别是自然的差别，人们必须向天生的贵人和贤人屈膝，尊敬这些差别，并承认它们是永恒的自然规律的一部分，一言以蔽之，即应崇拜天才。这样，对历史发展过程的整个了解便简单得象前世纪伊留米纳特和共济会会员的[160]陈腐平凡的智慧那样，简单得象“魔笛”[161]中的普通道德和被弄得极端庸俗腐化的圣西门主义那样。这样，老问题又自然产生了：到底谁该统治呢？这个问题经过十分详细但却非常肤浅浮夸的讨论后，最后得出一个答案：应该由贵人、贤人和智者来统治。因此非常自然地就会得出这样的结论：要统治的人是很多很多的，但是任何时候也不能统治得太多，因为统治就是不断地向群众阐述和解释自然规律的意义。但是怎样发现贵人和贤人呢？没有一种神奇的力量来告诉我们，我们必须去找寻。于是变成纯粹自然差别的历史的阶级差别又登上了舞台。高贵的人之所以高贵，是因为他聪明而博学。所以必须在独享教育权利的阶级即特权阶级中去寻找这样的人；而这些阶级本身也将在它们当中找出这样的人，并对他们想当贵人和贤人的要求作出决定。因此，特权阶级现在即使不成为十足的贵人和贤人的阶级，至少也是说话时“吐字清晰”的阶级；而被压迫的阶级当然是“哑巴，是说话吐字不清晰”的阶级，因此阶级统治又重新得到肯定。所有这些义愤填膺的浮夸叫嚣都变成了对现存阶级统治的较为隐蔽的承认，并且完全变成了不平的牢骚和抱怨，其所以抱怨与不满，原因就是资产者没有让自己的未被承认的天才人物们领导社会，由于很实际的理由没有接受这些老爷们的荒唐的呓语。浮夸的言谈在这里如何变为自己相反的东西，高贵的有学问的聪明人实际上怎样变为庸俗的愚昧无知的蠢人，关于这点卡莱尔本人就是一个最明显的例证。\n由于在他看来，一切都取决于一个强有力的政府，所以他对高喊解放的声音深恶痛绝。\n“让我们彼此都互不相干吧，除现金交易外，不要任何关系或联系；根据自愿的契约和供求的规律交易，做够一天工，给够一天钱——这被认为是真正解决人与人之间的一切难题和不公平事件的办法。"
}