{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "030",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "他以他自己也少有的热忱来组织并扩大运动；他向各方面发出书信，派遣心腹使节。他在书信和宣教中流露出一股革命的狂热，这股狂热与自己早期的写作相较也很令人惊讶。闵采尔所写的革命小册子中青年天真的风趣完全消失了，他早年惯用的思想家的平静练达的笔调也再看不到了。闵采尔此时已完全成为革命的预言者；他不断煽动群众对统治阶级的仇恨，他激发最狂野的热情，并且只用旧约预言者吐露宗教狂热和民族狂热的那种猛烈的语调来说话了。从闵采尔此时努力以求的作风中就可看出他所要影响的民众究竟是处于什么样的文化水平了。\n缪尔豪森的榜样以及闵采尔的鼓动都迅速传播远方。在图林根，在\n**\n艾希斯费尔德\n**\n，在\n**\n哈茨\n**\n，在\n**\n萨克森公爵领地\n**\n，在\n**\n黑森\n**\n与\n**\n富尔德\n**\n，在\n**\n上法兰克尼亚\n**\n，在\n**\n福格特兰德\n**\n，农民到处起义，集结成农军并焚毁城堡寺院。闵采尔一般被公认为整个运动的领袖，而缪尔豪森仍然是运动的中心。此时在爱尔福特有一个纯市民的运动获得胜利，在此占统治地位的党派仍然继续对农民采取摇摆不定的观望态度。\n在图林根诸侯们对农民开始时是惊惶失措束手无策，和在法兰克尼亚和士瓦本的情形一样。直到4月底最后几天黑森邦伯才拼凑成功一支军队――这个黑森邦伯就是菲力浦邦伯，新教及资产阶级宗教改革史籍对于他的虔敬上帝盛加赞扬，而我们对于他对农民的无耻行为却要略赘数语。菲力浦邦伯通过几次迅速进兵和断然行动，平定了他的领土的绝大部分，然后募集新兵，侵入直到此时还是他的采邑领主的富尔德修道院长境内。他于5月3日击败富尔德农军于弗劳恩堡，平定全境，并即乘此机会不仅脱离修道院长的统治，甚至还把富尔德修道院长领地变成一块黑森采邑――当然是留待以后使这些教会领地还俗。然后他就攻取爱森纳赫和朗根萨尔查，并即与萨克森公爵部队汇合，进取起义大本营缪尔豪森。闵采尔在弗兰肯豪森附近集结了他的兵力约8000人，有大炮数尊。图林根农军的战斗力远不及上士瓦本和法兰克尼亚农军在和特鲁赫泽斯周旋时所发挥的战斗力；这支农军武装很坏，纪律很差，打过仗的老兵很少，各种领导人物都极缺乏。闵采尔本人显然没有任何军事知识。然而诸侯们认为在此也适用特鲁赫泽斯常常用以取得胜利的策略：背信食言。5月16日，他们开始谈判，缔结了一个停战协定，但后来就在停战期限还未满之前，突然袭击农民。\n闵采尔率领着他的人马驻守在今天仍称为什利亚赫特堡\n［注：即战斗山。――编者注］\n的这座山上，以车垒\n[^[254]]\n为掩护。农军中锐气消沉的情况已经愈益严重了。诸侯们发出诺言，如果农军活捉闵采尔交献，则农军将被赦罪。闵采尔叫众人围成一个圆圈，并叫大家讨论诸侯们的要求。一个骑士和一个僧侣表示赞成投降；闵采尔立刻将两人带到圆圈中间，当场斩首。坚决革命的人们欢呼赞成这一当机立断的恐怖行动，这一行动使农军又略为镇定一些；但若不是发现诸侯雇佣兵在包围全山之后不顾停战协议而以密集队形攻上山来的话，那末农军最后还是会绝大部分不战而逃的。农军在车辆后面迅速展开阵势，但是炮弹和枪弹已向半无防御而又不惯作战的农民射击，雇佣兵已进抵车垒前面了。经过短暂的抵抗之后，车辆阵线就被突破，农民的大炮被夺，农民被击溃了。他们狂奔乱窜地逃跑，结果就更加容易落入包围部队和骑兵的手中，这些部队杀得他们横尸遍野，血流成河。8000农民中有5000人以上被杀；其余逃往弗兰肯豪森城中，而诸侯的骑兵也和他们同时进城。此城失守。闵采尔头部负伤，在一间房子里被发现而就擒。5月25日，缪尔豪森也投降了！一直留守此城的普法伊费尔逃走了，但在爱森纳赫地区被擒。\n闵采尔在诸侯面前被严刑拷问，然后斩首。他以生平的大无畏精神从容就义。他被害时至多不过28岁。普法伊费尔也被斩首，此外还有其他无数的人也被斩首。在富尔德，那位“博爱的”黑森的菲力浦，开始制造血案；他和萨克森诸侯下令用剑杀死造反的人，在爱森纳赫杀死24人，在朗根萨尔查杀死41人，弗兰肯豪森战役以后杀死300人，在缪尔豪森杀死100人以上，在盖马尔附近杀死26人，在丘恩格达附近杀死50人，在桑格豪森附近杀死12人，在莱比锡杀死8人，至于只被打成残废的，受刑更轻的，以及城镇村庄被洗动被焚毁的事，就不必提了。\n缪尔豪森丧失了帝国自由市主权而被并入萨克森领土，正如富尔德修道院辖区被并入黑森邦伯领地一样。\n诸侯们率军穿行图林根森林，此时从比尔德豪森营寨开来的法兰克尼亚农民已经在此和图林根农民会合，并焚毁了许多城堡。双方会战于梅宁根城下；农民被击败，即向城中撤退。此城突然闭门不纳他们，并要从背后进攻他们。农军因盟友的倒戈而惊惶失措，于是向诸侯投降，并且还在谈判过程中就已溃散了。比尔德豪森阵营早已解散；因此这支农军溃散以后，萨克森，黑森，图林根，上法兰克尼亚的暴动队伍的最后残余就被消灭了。"
}