{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "021",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "\n这4支农军都接受了梅明根条款，这个梅明根条款比赫郜农军的条款还要温和得多，而且在牵涉到武装农民对贵族和政府的态度的各点上也表现得显然缺乏果断。农民有时也有的一点果断，都是在战争过程中，当他们对敌人的手法有了一些领会之后，才表现出来的。\n与这些农军同时，在多瑙河建立起第六支农军。农民从乌尔姆直到多瑙维特的整片地区，从伊勒，罗特，比伯尔几条河谷来到莱普海姆，并在此建立了营寨。15个地方的有作战能力的男人都来了，从117个地方派来了增援部队。\n**\n莱普海姆农军\n**\n的领袖是乌尔利希・雪恩，他的讲道牧师是莱普海姆牧师雅科布・韦埃。\n所以在3月初，士瓦本北部6处营寨约有3万至4万起义农民武装起来了。这些农军的品质是很复杂的。革命派――闵采尔派――在各军中都只占少数。这一派人数虽少，可是在各处都形成农民阵营的核心和骨干。农民希望以威胁态度去迫使贵族让步；只要贵族对农民保证让步，农民群众总是愿意和贵族达成协议。再则当事情旷日持久而诸侯军队又迫近的时候，他们就不再恋战，而那些手中还有些东西怕受损失的农民大半就跑回家去了。此外还有到处流浪的流氓无产阶级大批加入农军，这些流氓无产阶级分子败坏纪律，败坏农民士气，而且经常是说来就来，说走就走。就此已足已说明为什么农军一开始就各处都只取守势，各营寨都士气低沉，说明这些农军即使撇开他们战术的缺陷和良将稀少两点不论也绝对不是诸侯军队的敌手。\n还在农军进行集结期间，乌尔利希公爵就带着募集的军队和一些赫郜农民从霍恩特威尔向维尔腾堡袭击。如果农民此时从另一方面进攻瓦尔德堡的特鲁赫泽斯・冯的军队的话，士瓦本联盟就完了。但是由于农军只取守势，特鲁赫泽斯竟能立即和巴尔特林根农军，阿尔郜农军以及湖军协议停战，进行谈判并订期于Judica〔鸠迪加〕礼拜日（4月2日）\n[^[244]]\n这一天解决此次事件。在这期间他就能够进击乌尔利希公爵，占领斯图加特，并迫使乌尔利希公爵于3月17日就已重行撤离维尔腾堡。然后他回师直指农民，但是在他自己的军队中的雇佣兵竟抗命拒绝进击农民。特鲁赫泽斯对哗变士兵加以安抚，稳定了军心，于是将军队开往乌尔姆，在乌尔姆搜集新的支援力量。他派了一支监视部队留守在特克河附近的基尔赫海姆。\n士瓦本联盟终于抽出手来并纠集了它的第一批各方分摊的兵员，于是抛弃假面具，宣称它“决心依靠武器和上帝的帮助来对付农民们的无法无天的举动”\n[^[245]]\n。\n在这期间农民们严格遵守停战协议。他们为Judica礼拜日的谈判拟定了他们的要求，即有名的“\n**\n十二条款\n**\n”。他们要求由公众来选举和罢免僧侣，废止小什一税，并将大什一税\n[^[246]]\n除了支付传教士俸给之外其余数目都用于公共事业，废除农奴制、渔猎特权与死亡税，限制过分的徭役、赋税与地租，归还强占公众及个人的林地、牧场与特权，消除司法及行政工作中任意妄为现象。由此可见在各农军中温和妥协派还大占优势。革命派以前在“\n**\n书简\n**\n”中早已提出纲领。这封致全体农民的公开书简要求全体农民加入“基督教同盟与兄弟会”，要求他们或者通过和平手段――“这大概是办不到的”，或者通过暴力来取消一切负担。书简还用“世俗的斥革”来威胁所有拒绝加入的人，这就是说，谁拒绝加入就和谁断绝社交，断绝他和同盟成员的一切来往。所有的宫城、寺院和教堂都须同样要按照世俗的斥革的要求来处理，除非贵族、僧侣和修道士们自动离开这些地方，和其他的人们一样迁住普通房屋并且还加入基督教同盟。这项激烈的宣言显然是在1525年春起义\n**\n之前\n**\n拟定的，它的主题就是革命，就是打倒现存统治阶级，而“世俗的斥革”仅意味着压迫者和叛徒应该处死，城堡应焚毁，寺院教堂没收，其所藏财宝均须换成现金。\n然而在农民还未及把十二条款提交指定的仲裁法官之前，他们已听到士瓦本联盟毁约而且军队已经迫近的消息。他们立即采取措施。阿尔郜人，巴尔特林根人和湖军农民在盖斯伯伦召开了一次大会。4支农军混合起来，改编成4个纵队；还决议没收僧侣财产，变卖他们的财宝以充军费，焚毁他们的城堡。于是“书简”也和正式的十二条款一起成了他们指导战斗的准则，而约定要来缔结和约的Judica礼拜日却成了总\n**\n起义\n**\n的日期。\n各处群情日益激昂，农民和贵族之间的地方性冲突继续不断的发生，6个月来在黑森林的暴动日益扩大并且蔓延到多瑙河地区和雷赫河地区的消息，这一切就足够说明何以在德国2/3地区农民暴动会迅速地接二连三地发生。同时，所有各处的暴动同时发生这一事实就证明领导运动的人们就是通过再洗礼派以及其他密使来组织运动的那些人们。"
}