{
  "metadata": {
    "volume": "07",
    "article_number": "008",
    "title": "德国维护帝国宪法的运动[66]",
    "file_name": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "在匈牙利，马扎尔人以不可阻挡之势向前猛进；帝国军队被赶过了发格河与莱达河；在维也纳，人们天天都在等着听炮声，匈牙利的革命军随时都可能到达；在加里西亚，人们在等待邓宾斯基率领波兰－马扎尔军队到来，而俄国的干涉，看来对马扎尔人不仅不是祸事，相反地，它必然会把匈牙利的斗争变为欧洲的斗争。最后，在德国笼罩着一种非常强烈的激昂情绪；反革命实行进攻，军阀、官僚和贵族愈来愈横行无忌，内阁中的老牌自由派经常不断地干着叛卖的勾当，君主们\n［注：“君主们”这个词由于书报检查的缘故在印刷时被删掉。――编者注］\n背信弃义的事件一个紧接着一个，凡此种种都使得整批整批的过去拥护秩序的人投入了运动派的怀抱。\n斗争就是在这种种情况下爆发起来的，我们在下面的文章里，就要来描写这个斗争。\n由于所有的材料都还非常不完备而且非常混乱，由于所搜集的参加者的口述材料几乎都根本不可靠，由于过去出版的所有论述这次斗争的著作的作者都抱有纯粹的个人目的，所以不可能对事件的全部进程进行批判的叙述。因此，我们只好限于叙述一些自己耳闻目睹的东西。值得庆幸的是这些东西已足以说明整个运动的性质；固然，单凭个人印象我们不能够说明萨克森的运动和梅洛斯拉夫斯基向尼喀河的进军，但是“新莱茵报”杂志可能在最近找到个机会至少对梅洛斯拉夫斯基的进军作一些必要的说明\n[^[73]]\n。\n参加维护帝国宪法运动的人有许多还关在监牢里，另外一些人已经得到机会回国了，还有一些人仍然侨居国外，整日期待回国机会，他们中间没有最糟糕的人物。在关系到这些斗争的参加者时我们必须采取谨慎态度，这是大家可以理解的；现在有许多人重新住在国内没有遭到迫害，如果我们没有由于叙述那些表现出他们真正英勇非凡的精神的事件而把他们暴露出来，他们是不会责备我们的。\n弗・恩格斯写于1849年8月底―1850年2月\n载于1850年“新莱茵报。政治经济评论”第1、2、3期\n署名：弗里德里希・恩格斯\n原文是德文\n俄文译自“新莱茵报。政治经济评论”\n**\n注释：\n**\n[^[66]]\n“德国维护帝国宪法的运动”是一本论述1849年巴登－普法尔茨起义史的著作。当恩格斯同遭受失败的起义军的最后一批战士一起到达瑞士后，很快就开始撰写这本书。马克思于1849年8月上半月从巴黎就写信给恩格斯谈到此事，根据他的意见，恩格斯决定把他的书写成一本抨击小资产阶级民主主义者的小册子。他最初打算以单行本的形式出版这本著作，在共产主义者同盟盟员雅・沙贝利茨和约・魏德迈的协助下找到了出版商。然而由于马克思已采取措施出版自己的杂志，恩格斯便放弃了原先的打算。显然，在瑞士恩格斯是把主要注意力放在搜集材料上；10月里，由于他迁居英国（马克思已在那里），而暂时停止了这个工作。在伦敦，他又继续写这本书，该书的头两章――“莱茵普鲁士”和“卡尔斯卢厄”刊载在“新莱茵报。政治经济评论”第1期上。全书于1850年2月写成。弗・恩格斯的“德国维护帝国宪法的运动”一书，作者在世时没有再版过。该书德文本，由弗・梅林于1902年第一次转载在“卡・马克思、弗・恩格斯和斐・拉萨尔的文学遗产”（《Aus \ndem literarischen Nachlass von K．Marx，F．Engels und F．Lassalle》）汇集第3卷内。――第127页。\n[^[67]]\n1848―1849年革命时期在南德广泛流行的一首付歌。――第129页。\n[^[68]]\n“在大海怀抱中的什列斯维希－霍尔施坦”是争取把什列斯维希－霍尔施坦从丹麦的统治下解放出来的战士们所唱的一首歌曲。――第129页。\n[^[69]]\n帝国宪法是1849年3月28日法兰克福议会通过的。它反映了当时议会中民主党和自由资产阶级中间派之间的妥协，它里面矛盾百出。它规定了民主自由，同时又把行政权授与以皇帝为首的帝国政府。与土地有联系的封建劳役和租税并未废除，而必须要赎买。这部宪法是统一德国的一个步骤；但它的主要缺点在于，正如恩格斯指出的，只是一纸空文，没有实行其各项条文的任何力量。几乎所有德意志大邦（普鲁士、萨克森、巴伐利亚、汉诺威等等）的政府都拒绝承认这部宪法；只有在小资产阶级民主主义者的领导下在莱茵省、德勒斯顿、巴登和普法尔茨发动武装斗争的人民群众是它的唯一保护者。――第129页。\n[^[70]]\n德国各城市的“三月同盟”是法兰克福议会左派分子于1848年11月底在美因河畔法兰克福组织的“中央三月同盟”的分支。“三月同盟”的领导者小资产阶级民主主义者弗吕贝尔、西蒙、卢格、福格特等，用空话代替了革命行动，他们表现出畏首畏尾、犹豫不决、同反革命进行斗争时无能为力。马克思和恩格斯在自己的许多著作中无情地批判了“三月同盟”及其小资产阶级领导者的活动。――第129页。\n[^[71]]\n格留特利的誓言是关于建立瑞士联盟的一种传说。"
}