{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "028",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "他在胜利进军中处决了256个造反的人，在回到维尔茨堡的时候，还斩了13个维尔茨堡市民以庆祝其大功告成。\n在美因兹地区，斯特拉斯堡主教，威廉总督未遇抵抗即恢复了秩序。他只处决了4个人。莱茵郜本来也曾骚动，可是大家早都各自回家了，而弗罗文・冯・胡登（乌尔利希的堂弟）还要补剿一番，杀了12个乱党领袖，于是莱茵郜完全“平定”了。法兰克福也曾经历相当的革命运动，最初是靠市政当局的退让，后来是靠征集的军队压制住了。在莱茵普法尔茨，自从选帝侯毁约以后又有约8000农民集结起来再来焚烧寺院和城堡；但是特利尔大主教取得冯・哈贝伦元帅的支援，于5月23日已在普费德斯海姆附近击败他们。惨案不一而足（仅在普费德斯海姆一地就有82人被杀），7月7日魏森堡被占领，此地的起义就告结束。\n此时在所有的农军中只剩下两支未被征服：赫郜－黑森林农军与阿尔郜农军。斐迪南大公已经用这两支农军来进行阴谋诡计。和卡季米尔侯爵以及其他诸侯利用起义来吞并教会领地和诸侯领地的情形一样，斐迪南大公极力利用起义来扩大奥地利王室的势力。他已和阿尔郜农军首领瓦尔特・巴赫并和黑郜农军首领布尔根巴赫的汉斯・弥勒谈判过，要求他俩指使农民宣告加入奥地利方面；两个首领虽然都是买得通的，可是他俩在农军中也不能为所欲为，只能做到阿尔郜农军和斐迪南大公协议停战并对奥地利保守中立，如此而已。\n**\n赫郜农军\n**\n从维尔腾堡地区撤退途中破坏了一批城堡并从巴登侯爵境内取得一些援军。他们于5月13日向夫赖堡进军，于18日开始轰击此城，23日此城投降，他们高举旗帜开入城内。他们由此地向施托卡赫和拉多夫策尔开去并与两城守军长处进行小规模战争，但无战果。两城以及贵族和邻近各城都根据魏茵加腾条约乞援于湖军农民，而湖军中以前曾造过反的农民竟有5000人之众起来反击自己的盟友。这些农民的地方狭隘性竟强烈到如此地步。只有600人拒绝战斗，要加入赫郜农军而被杀害。然而赫郜农军也被买通了的布尔根巴赫的汉斯・弥勒诱使放弃围攻，汉斯・弥勒随即逃走，而农军也大半溃散。残部借希尔青根隘道深沟高垒以自卫，7月16日，在此被抽调前来的官军击败并被消灭了。瑞士数城出面为赫郜农军斡旋缔成和约，然而和约终未能使汉斯・弥勒免于杀身之祸。汉斯・弥勒虽有背叛农民之功，仍在劳芬堡被捕斩首。在布莱斯郜，夫赖堡也于此时（7月17日）背弃了与农民的同盟，而且派军队来对付农民；然而由于诸侯军力微弱，在此也于9月18日缔成奥芬堡条约\n[^[249]]\n，宗德郜亦参加在内。黑森林的8个集团和克勒特郜农民都还没有解除武装，此时为冯・祖尔茨伯爵的苛政所逼，再次起义，于10月间被击溃。11月13日，黑森林农民被逼订立条约\n[^[250]]\n，12月6日，莱茵河上游起义的最后一个堡垒瓦尔茨胡特城陷落。\n**\n阿尔郜农军\n**\n自从特鲁赫泽斯撤军以来又向各寺院城堡进击并对联盟军队的蹂躏进行猛烈的报复。他们遇着的官军为数不多，这些军队只能进行零星小规模的袭击，决不能深入森林追击他们。6月，在一向还相当中立的梅明根城爆发了反对名门望族的运动。这次运动只是偶然碰上几支联盟部队临近，并且及时赶来支援这些城市贵族，才被压制下去了。平民运动的传教士和领袖沙佩勒尔逃往圣加伦。此时农民开抵城郊，正欲轰击城垣，适接特鲁赫泽斯从维尔茨堡发来的消息。6月27日，农民分两路取道巴本豪森和奥伯君茨堡迎击特鲁赫泽斯。斐迪南大公再次企图把农民争取到奥地利王室一边来。他根据他和农民缔结的停战协定，要求特鲁赫泽斯不要再向农民挺进。可是士瓦本联盟命令特鲁赫泽斯进攻农民，只是不许放火滥烧；然而特鲁赫泽斯心中有数，尽管他很有可能把这些从波登湖到美因河接二连三暴行惯了的雇佣兵控制住不许放火，但是他决不放弃他的这种首要的而且最起决定性作用的战争手段。农民以伊勒河路易巴斯\n［注：今称洛伊巴斯。――编者注］\n河为掩护设防，有2万3000人之众。特鲁赫泽斯面对农民阵线布阵，有1万1000人。两军阵地都很坚强。马队在当前地势上不能起作用。如果说特鲁赫泽斯的雇佣兵在组织、军需供应和纪律方面优于农民，那末阿尔郜农军却有大量作过战的士兵和有经验的军官，并且有很多优良大炮。7月19日联盟军开始炮轰，20日双方继续炮战，都无战果。21日，格奥尔格・冯・弗龙兹堡率领3000雇佣兵来加入特鲁赫泽斯的队伍。弗龙兹堡认识农军中许多在远征意大利时曾为他的部下的军官，他就和他们联系商谈。在军事手段无济于事之时，倒戈阴谋奏效了。瓦尔特・巴赫，许多旧军官和炮手都卖身求荣。他们故意让农民的全部弹药储藏毁于炮火，并劝说农军作迂回运动。但是农军刚一离开原来的强固阵地，马上陷入埋伏中，这是特鲁赫泽斯和巴赫及其他叛徒串谋预设的埋伏。农军的指挥者就是这些叛徒，他们此时托词进行侦察离开了队伍，并已启程前往瑞士，因此农军更加无法抵御。"
}