{
  "metadata": {
    "volume": "07",
    "article_number": "012",
    "title": "四　为共和国捐躯！",
    "file_name": "volume_07_012_四　为共和国捐躯！190.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "016",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "首先，它使局势简单化了。它结束了无休止的妥协的企图。在这次运动失败以后，取得胜利的只可能要末是以立宪主义稍加粉饰的封建官僚君主制，要末是真正的革命。而革命现在在德国只有当无产阶级的全面统治建立起来的时候才能结束。\n其次，维护帝国宪法的运动在德国的那些阶级矛盾表现得还不很尖锐的地方，大大地促进了阶级矛盾的发展。巴登尤其如此。如我们所看到的，巴登在起义以前几乎没有阶级斗争。因此，小资产阶级名正言顺地统辖着所有其他反对派阶级；因此，居民显得万众一心；因此，巴登人，也象维也纳人一样，迅速地从反对变为反叛，抓住每一个机会发动起义，甚至不怕和正规军队打野战。但是起义刚刚一爆发，阶级就发生了明显的分化，小资产阶级从工人、农民中分离出来了。以布伦坦诺先生为代表的小资产者的臭名从此万世远扬。小资产者是被普鲁士军阀的统治逼得走投无路才厌恶目前的压迫制度而追求任何其他的制度，甚至工人建立的制度也可以；在最近的运动中他们将比在过去所有各次运动中更积极得多；但是，谢天谢地，他们永远也不能再象布伦坦诺专政时期那样占有独立的和统治的地位。工人和农民在目前军阀统治之下受的苦难并不比小资产阶级轻，上一次起义的经验对他们说来并没有白废。他们的责任之一就是要为死难的弟兄们报仇，所以他们将设法在最近的起义中使领导权掌握在\n手里而不让小资产阶级抓去。虽然任何起义的经验也代替不了阶级的发展（这种发展只有在大工业长期存在的过程中才能实现），但是巴登通过自己的上一次起义以及起义所取得的成果，却进入了德国的那些在未来的革命中占有头等重要地位的省份之列。\n从政治观点来看，维护帝国宪法的运动是本来注定要失败的。从军事观点来看，这个运动也是注定要失败的。它的唯一可能成功的因素不在德国，而是在于巴黎共和党人6月13日的胜利，可是6月13日的运动却遭到了失败。在这次事件以后维护帝国宪法的运动最多也只可以算是一幕流血的滑稽剧而已。事实正是如此。愚蠢和叛卖行为使它最后遭到失败。除少数人外，军事领袖们不是叛徒就是愚蠢的、粗鄙的、怯懦的个人野心家。而那些少数例外的人也得不到其他方面譬如说布伦坦诺政府方面的任何支持。在下一次革命风暴中，凡是只能把曾任黑克尔军队将军或维护帝国宪法运动的军官算作自己唯一的功绩的人，完全应该请他们立即退出去。无论对指挥官还是对士兵都应该这样办。巴登人民身上本来具有非常好的军事素质，但是从起义一开始，这些素质就被人滥用和轻视，所以就造成了我们详细描述过的那个悲惨局面。整个的“革命”变成了一幕不折不扣的喜剧，而唯一能够借以自慰的是在人数上6倍于我们的敌人，其胆量却只有1/6。\n然而，这幕喜剧由于反革命势力嗜血成性，却得到了悲剧性的结局。在行军中，在战场上不止一次地惊慌失措的战士们在拉施塔特监狱的牢房里就义时却很英勇从容。他们之中没有一个人求饶，也没有一个人发抖。德国人民不会忘记拉施塔特的执行枪决的刑场和监禁囚徒的牢房；他们不会忘记那些下达这些令人发指的命令的统治者，同时也不会忘记那些因自己的怯懦而导致这样恶果的叛徒――卡尔斯卢厄的和法兰克福的所有布伦坦诺之流的人物。\n[^[100]]\n毕斯托――莎士比亚的一些著作（“温莎的风流娘儿们”、“亨利四世”、“亨利五世的一生”）中的一个人物；他是个二流子、吹牛家和撒谎者。\n福斯泰夫――莎士比亚的著作（“温莎的风流娘儿们”、“亨利四世”）中的一个人物；他是个吹牛家、胆小鬼。――第194页。\n[^[101]]\n这句话是从弗里德里希－威廉四世于1847年4月11日在普鲁士联合议会开会时发表的御前演说中摘引来的。――第197页。\n[^[102]]\n见注83。――第203页。\n[^[103]]\n指1849年伯林版“梅洛斯拉夫斯基将军关于巴登战役的报告”（《Rap-ports　du　Général　Mieroslawski　sur　la　campagne　de　Bade》．Berne，1849）。――第209页。\n[^[104]]\nG．Struve．《Geschichte　der　drei　Volkserhebungen　in　Baden》．Bern，1849．――第212页。\n[^[105]]\n弗・齐茨在1848年9月17日美因河畔法兰克福人数众多的人民大会上，对法兰克福议会的消极怠工、对它在什列斯维希－霍尔施坦问题上所持的卖国政策提出抗议，他反对把任何贺词寄给国会并宣称“坚决行动的”时刻现在已经来临。――第217页。\n[^[106]]\n德意志工人教育协会是1840年2月由正义者同盟的卡・沙佩尔、约・莫尔及其他活动家在伦敦创立的。共产主义者同盟组成后，在协会中起领导作用的是共产主义者同盟的地方组织。1847和1849―1850年马克思和恩格斯积极参加了协会中的活动。"
}