{
  "metadata": {
    "volume": "07",
    "article_number": "008",
    "title": "德国维护帝国宪法的运动[66]",
    "file_name": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "的全部性质。这两行歌词描绘出了这次起义中伟大人物的最终目的、值得赞美的坚定信念和令人肃然起敬的对“暴君”的憎恨，同时也描述了他们对于社会关系和政治关系的全部观点。\n二月革命及其进一步的发展在德国所引起的一切运动和动荡之中，维护帝国宪法的运动最为突出地表现了典型的德意志的特点。它的起因、它的发生、它的方向、它的整个进程都是纯粹德国式的。正如1848年6月的那些日子表明了法国的社会和政治发展的程度一样，维护帝国宪法的运动也表明了德国的尤其是南德的社会和政治发展的程度。\n整个运动的灵魂是\n**\n小资产阶级\n**\n，主要是所谓的\n**\n市民阶层\n**\n，而这个阶级在德国，特别是在南方，恰恰是占着主要的地位。正是小资产阶级参加了“三月同盟”\n[^[70]]\n、民主立宪同盟、爱国同盟、许许多多所谓的民主同盟以及几乎一切的民主派报纸，从而给帝国宪法带来了不计其数的但又不关痛痒的“格留特利的誓言”\n[^[71]]\n，并且还进行了反对“不听话的”君主的斗争。而这一斗争的唯一的直接后果，自然也只是他们自己感到履行了国民义务而洋洋自得罢了。正是那以法兰克福议会的坚定的所谓左翼为代表的，即特别是以斯图加特议会和“帝国摄政”\n[^[72]]\n为代表的小资产阶级正式领导了整个运动；最后，小资产阶级在各邦的地方委员会、安全委员会、临时政府和制宪议会里面都占统治地位，而上述这些机构都在萨克森、莱茵省和南德的捍卫帝国宪法的运动中多少获得了一些荣誉。\n假若事情由小资产阶级来决定的话，那它未必会抛弃处处以法律为依据来进行合法、平和而又软心肠的斗争的这种立场，未必会借助于火枪和石块来代替所谓的精神武器。自1830年起德国以及法国、英国的一切政治运动的历史向我们表明，这个阶级在它还没有觉察出任何危险的时候，总是吹牛，爱讲漂亮话，有时甚至在口头上坚持最极端的立场；可是一旦面临小小的危险，它便胆小如鼠、谨小慎微、躲躲闪闪，一旦其他的阶级郑重其事地响应和参加由它所发起的运动，它就显得惊恐万状、顾虑重重、摇摆不定；一旦事情发展到手执武器进行斗争的地步，它为了保存自己的小资产阶级的生存条件，就预备出卖整个运动，最后，由于它的不坚决，一旦反动派取得胜利，它总是特别受欺骗和受凌辱。\n但是，在小资产阶级的后面，在在都有其他的阶级来响应由它所发起并为它的利益而服务的运动，它们促使这个运动更加明确、更加坚强有力，而且尽力一有可能就去掌握运动。这些阶级就是\n**\n无产阶级\n**\n和相当大的一部分\n**\n农民\n**\n，此外，小资产阶级的进步派别也往往暂时依附它们。\n以较大城市的无产阶级为首的这些阶级，对待这些唱高调的忠于帝国宪法的保证，比任何小资产阶级鼓动家都要认真得多。如果说小资产者正象他们所不断发誓的那样，为了帝国宪法不惜“牺牲一切”，那末，工人、还有许多地方的农民也是情愿这样做的；不过有一个情况虽然没有人提起过但各党派心中都是非常清楚的，那就是在胜利之后，小资产阶级必然要维护这部帝国宪法而反对这些工人和农民。这些阶级曾经推动小资产阶级和现存的国家政权公开地决裂。如果说，他们未能制止住自己的小商人式的盟友甚至在斗争高潮的时刻就干叛卖的勾当，那末，他们至少有一点可以感到满意，即反革命胜利以后，这种叛卖行为却受到了反革命分子的惩罚。\n另一方面，在运动的初期，大资产阶级和中等资产阶级中比较坚定的派别也曾依附过小资产阶级，这正象英国和法国历次小资产阶级运动中发生的情形完全一样。资产阶级从来都不是作为一个整体实行统治的；且不谈至今在自己的手中还保存着一部分政治权力的封建阶级，就是大资产阶级本身在战胜封建主义以后，也立即分裂为执政党和在野党，它们通常一方代表银行，另一方代表工厂主。其次，和执政派别相反，大资产阶级和中等资产阶级的在野的进步派别，却和小资产阶级有着共同的利益，并和它联合起来共同进行斗争。在德国，武装的反革命恢复了差不多是由军队、官僚和封建贵族独霸的统治；那里尽管还存在宪法的形式，但资产阶级只不过是扮演着极其平凡的配角，因此，那里具有更多的理由来实行这种联合。然而，德国的资产阶级比起英法的资产阶级来要怯懦得多，只要有一点点再发生混乱即进行真正决战的可能，它便会张皇失措地退出斗争的舞台。这一次的情形也是这样。\n其实时机决不是不利于斗争的。法国那时迫近选举，这次选举不论谁得多数票，保皇党也好，红党也好，结果总会削弱制宪议会的中间派，加强两个极端的政党，使得尖锐化了的议会斗争通过人民运动而得到解决；一句话，选举必然会使《journée》〔“决定性的一天”〕来临。在意大利，罗马城下进行着战斗，罗马共和国成功地进行了防御，反击了法国干涉者的军队。"
}