{
  "metadata": {
    "volume": "07",
    "article_number": "037",
    "title": "国际述评（三）",
    "file_name": "volume_07_037_卡・马克思和弗・恩格斯。国际述评（三）492―540.html",
    "chunk_id": "017",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "他们借口反对空谈家，而取消任何明确的内容，任何明确的政党的观点，否认各个阶级有权表达自己的利益，提出与其他阶级相对立的要求。他们建议这些阶级忘记利益的对立，在十分庸俗而又露骨的态度暧昧的旗帜下求得和解，其实这种暧昧态度是在调和一切政党利益的幌子下掩盖着仅仅一个政党――资产阶级政党的利益的统治。如果考虑一下这些先生近两年来在法国、德国、意大利所获得的经验，甚至很难令人相信，虚伪地用拉马丁的关于友谊的词句来掩盖资产阶级利益的行为是无意识的。同时，这些先生对“体系”的了解多么深刻，从下面一点就可以看出：他们认为，似乎这些体系中的任何一个都不过是他们的宣言的整个智慧的一部分，这种智慧片面地把收集在宣言中的自由，平等等词汇之中的任何一个都当成了基础。他们对社会组织的概念描写得很令人惊奇：街头集会，骚动，握手，这样，就一切都不成问题。在他们看来，革命只不过是推翻现存的政府；如果达到了这个目的，那就是取得了最后的“胜利”。那时，运动、发展、斗争就会停止，欧洲共和国和永世逍遥自在的黄金时代就会在那时将居于统治地位的欧洲中央委员会的庇护下宣告开始。这些先生不仅憎恶发展和斗争，而且憎恶思维，即冷酷的思维，――好象任何一个思想家，包括黑格尔和李嘉图在内，任何时候都可能走到象他们把这种稀薄的污水泼在群众头上那样冷酷无情的地步！人民勿须乎关心明天，可以从脑子里除去一切思想；当伟大的具有决定意义的日子一来临，人民只要一触动就会激动起来，这样，他们就会奇妙地看穿关于未来的谜。这个放弃思维的号召是专门直接欺骗最受压迫的阶级的企图。\n“难道这样我们就是说（欧洲中央委员会的一位委员问另一个委员）\n［注：括弧里的话是作者的。――译者注］\n我们应当不带旗帜上街吗？难道我们就是说我们打算在我们的旗帜上只写上否定两个字吗？人们是不会怀疑我们做这类事情的。我们作为很早就参加人民的斗争的人民代表，绝不会使人民空虚的。”\n相反的，这些先生为了证明自己思想的\n，给我们开了一张真不愧为列保莱罗\n[^[300]]\n式的单据，列举了作为“民主党”当前共同基础的永恒真理和整个过去时代的成果。这个单据是以如下有教益的“我主”来概述的：\n“我们相信人类的能力和力量会朝着为我们预定的道德规律向前发展。我们相信联合是达到这一目的的唯一正确的手段。我们相信，要解释道德的规律和进步的规范不能指靠任何一个阶级和任何个人，而只能指靠受到国民教育的启蒙并为自己那些打了美德和智慧的烙印的杰出代表所领导的人民。我们相信个人和社会二者的神圣性，两者既不应当互相排斥，也不应当互相斗争，而应当为了一起相互臻于完善很好地配合起来。我们相信自由，没有自由，也就没有任何人类的责任，我们相信平等，没有平等，自由只能是欺骗，我们相信友爱，没有友爱，自由和平等就会成为没有目的的手段，我们相信联合，没有联合，友爱就会成为无法实现的纲领，我们相信作为进步环境的\n家庭，团体，国家\n，人们应当在每一个这种环境中一直发展到认识和实现自由、平等、友爱和联合的地步。我们相信劳动的神圣性，我们相信劳动创造出来作为劳动的标志和成果的私有财产，我们相信社会通过贷款为体力劳动提供材料以及通过教育为智力和身心劳动提供材料的义务……简\n而言之，我们相信这样的社会制度\n它的顶峰是神及其规律，而它的基础则是人民\n总起来说，就是进步――联合――道德规律――自由――平等――友爱；联合――家庭，团体，国家――财产的神圣性――贷款――教育――神和人民――Dio　e　popolo。这些词句在1848年从法国革命到瓦拉什革命的各国革命的一切宣言中都出现过，正因为这样，它们在这里才作为新革命的共同基础而出现。所有这些革命没有一次不宣布财产的神圣性，而财产在这里被奉为劳动的成果。一切资产阶级的财产到底有几分是“劳动的成果和标志”，这一点亚当・斯密要比我们这些在他以后80年的革命倡导者知道得更清楚。至于说向社会主义作的如下让步，即社会应当通过贷款保证社会劳动所需要的每一种材料，那末，每个工厂主通常贷给工人的钱只够买他们在一星期内加工用的材料，信贷系统目前已经普及到财产的不可侵犯性所能容许的程度，而贷款本身归根结底也不过是资产阶级财产的一种形式。\n这种福音的本质无非是这样状况的一种社会，在那里神是上层，而人民，或者以后所说的人类是基础。也就是说，这些人相信的是现存社会，因为，大家知道，在这个社会里神是顶峰，而平民是基础。如果说马志尼提出的神和人民，Dio　e　popolo这个口号在神与教皇对立，人民与君主对立的意大利还能有些意义的话，那末把德国假启蒙的败类中最轻浮的人约翰奈斯・隆格这种抄袭来的东西当成必定解决时代之谜的口号，就未免太过分了！同时，我们的阿尔诺德・文克利特・卢格证明，这个学派的人很容易习惯于组织和纪律所要求的轻微牺牲，很容易拒绝理论的冷酷的排他性。"
}