{
  "metadata": {
    "volume": "07",
    "article_number": "040",
    "title": "1852年神圣同盟对法战争的可能性与展望[307]",
    "file_name": "volume_07_040_弗・恩格斯。1852年神圣同盟对法战争的可能性与展望546―577.html",
    "chunk_id": "008",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n从上述的一切，我可以得出一个结论，就是在革命爆发后两个月，没有任何东西可以阻碍联军以下列序列集中到莱茵：\n第一批军队\n1．在莱茵和皮蒙特的第一线：\n普军、奥军等………………………………………………………750000\n俄军…………………………………………………………………300000\n2．第二线：\n相隔10日行程的预备队――俄军…………………………………250000\n――――――――――――――――――――――――――――\n总计………………………………1300000\n（如上所述）\n第二批军队\n1．联军次要成员的预备队，正在集中的普军、奥军等…………200000\n2．在途中的相隔20日行程的俄军预备队…………………………150000\n――――――――――――――――――――――――――――\n两批军队总计………………………………………………1650000\n} 1050000\n} 350000\n实际上，在现代的条件之下，只要五、六个星期便可把30万俄军调动到莱茵，而在同一时间，普军、奥军和次要联盟国军队亦可将上述的兵员开到莱茵；但是考虑到任何联军都可能发生的意外的障碍，我就算它整整两个月。联军在拿破仑于易北河战役后登陆时的部署，就他们进入法国的便利这点上说，很难象目下这样有利；不但如此，当拿破仑与英军和普军在滑铁卢大战的时候，俄军已到达莱茵。\n现在要问\n**\n法国\n**\n有什么样的人力后备可抵御联军呢？\n（1）现役部队约45万人，其中5万人在阿尔及利亚，不能调出；在其余40万人当中还应除去病员、最低数量的要塞守备队以及在国内不稳的地点驻屯的少数部队；因此可以调用的至多有25万人。\n（2）目下的“红党”惯用的方法――重新征召服役期满的兵士入伍――作为强迫手段至多对于6个年龄，也就是对于由27岁到32岁的成年人是有效的。每一种年龄必须在征召时出8万人。由于阿尔及利亚战争和该地气候所受的损失，12年内的普通死亡率，不适合于服兵役者的淘汰，侨民以及在行政机构本来就已濒于崩溃的时候以某种方法避免归队的人，――所有这些使这6个年龄的以前的新兵归队的总数由48万至多减少到30万人。在这个数目中，还应当除去补充要塞守备队的15万人，这15万人主要是靠比较年长的并且大多是已婚者来补充的。这样，只要采取稍好的办法，剩下的15万人是很容易在两个月内动员起来的。\n（3）有人民自卫团、志愿军、义勇军，levée　en　masse〔实行征兵制〕，还有一切属于这种二等炮灰的人。在这一类人中，除了还需征集的约一万多的gardes　mobiles〔别动队〕之外，没有一个人比德国的任何一个市民自卫团兵士更善于使用兵器。固然，法国人学会这行要快些，但是两个月仍然是很短的期间。拿破仑之所以能够使他的新兵在4个星期之内从随营学校毕业，那只是因为他有最优良的干部；可是最近的革命的第一个结果将是现役干部本身的解体。而且，大家都知道，我们法国的革命者，是最相信传统的人，他们无疑将首先高喊：Levée　en　masse〔实行征兵制〕！Deux　millions　d’hommes　aux　frontières〔200万兵士到国境上去〕！如果联军将重复1792-1793　anno〔年〕那样的大错，如果有充分的时间来逐步训练200万人，当然，有200万兵士是件漂亮的事。可是这是谈不上的。相反的，在两个月内还会有100万准备作战的敌兵出现在国境上，因此问题将在于如何对抗这百万大军而有取胜的机会。\n如果法国人重新盲目地抄袭1793年的传统，那末他们又将以200万人来作实验，而这就是说，他们好大喜功，以致由于时间短促其真正的结果将等于零。在没有干部的条件下8个星期内训练和编成150万人，实际上就是无谓地消耗一切人力和资源，就是使军队甚至得不到一个适用的营。\n但是，如果他们有一个能干的陆军部长，稍微熟悉革命战争和迅速编组军队的方法，同时如果在他的道路上没有因不学无术和追求名望而产生的那些愚蠢的障碍，那末这又当别论。只有这样的人才能在可能范围内掌握住自己，才能有所作为。那样，他必须大体上遵从下列的计划。\n武装力量首先由两个部分构成：（1）担任国内勤务的城市无产阶级自卫军和乡村中的农民自卫军（只要后者是可靠的）；（2）抵抗侵略的正规军。\n要塞由无产阶级和农民自卫军来守卫。从军队中只可拨出最必要的一部分部队来担任这个任务。至于巴黎、斯特拉斯堡、里昂、麦次、里尔、发隆西纳等最重要的要塞兼大城市的防卫，除了它们原有的自卫军和近郊的若干农民队伍以外，再有少数现役部队就够了。由失业工人组成而不担任国内勤务的那部分无产阶级自卫军，应当集中在教练营地，由不适宜于野战勤务的老军官和士官来担任教练，以补充作战军队中的伤亡。这个营地可以建立在奥尔良附近，这样它也可以用来威胁正统派的区域。"
}