{
  "metadata": {
    "volume": "07",
    "article_number": "004",
    "title": "一 1848年的六月失败",
    "file_name": "volume_07_004_一　1848年的六月失败12.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "001",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "七月革命之后，自由派的银行家拉菲特陪他的compère〔教父〕\n［注：双关语：《compère》――“教父”，也有“同谋者”的意思。――编者注］\n奥尔良公爵向市政厅凯旋行进时，失口说出了一句话：“\n从今以后，银行家要统治国家了\n”。拉菲特道出了这次革命的秘密。\n在路易－菲力浦时代掌握统治权的不是法国资产阶级，而只是这个资产阶级中的\n：银行家、交易所大王和铁路大王、煤铁矿和森林的所有者以及与他们相勾结的那部分大土地所有者，即所谓\n。他们盘踞王位，他们在议会中强订法律，他们分配各种俸禄优厚的官职，从内阁大臣起至官立烟草店止。\n工业资产阶级\n是正式反对派中的一部分，就是说，它的代表在议会中只占少数。金融贵族的专制愈是发展成为纯粹的专制，而工业资产阶级本身又愈是以为在1832年、1834年和1839年各次起义\n[^[6]]\n被残酷镇压后，自己对工人阶级的统治已经巩固了，则它的反对态度也就愈坚决。卢昂的工厂主\n在制宪国民议会和立法国民议会中是最狂热拥护资产阶级反动势力的，在众议院中却是基佐的最激烈的反对者。后来曾以妄图在法国反革命派当中挤上基佐那样的地位而出名的\n，在路易－菲力浦统治末年，为了工业的利益进行过反对投机事业及作为投机事业走狗的政府的笔战。\n曾以波尔多和所有法国酿酒厂主的名义煽动反对当时现存的统治制度。\n所有各个阶层的\n，都完全被排斥于政权之外。最后，置身于正式反对派的行列里或是完全处在pays　légal〔选举权享有者的范围〕之外的有上述诸阶级的思想代表者和维护者，即它们的学者、律师、医生等等，――简言之，就是它们的那些所谓“\n财政困难使七月王朝一开始就依赖资产阶级上层，而它对资产阶级上层的依赖又经常使财政困难日益加剧起来。当没有恢复预算平衡，没有恢复国家收支平衡的时候，是不能使国家行政服从于国民生产利益的。然而，若不缩减国家支出，即若不损害现存统治制度支柱的利益，若不改变税收制度，即若不把很大一部分税负加到资产阶级上层分子肩上，又怎能恢复这种平衡呢？\n国家负债倒是直接符合于\n资产阶级中通过议会来统治和立法的那个集团的\n国家财政赤字\n，正是他们投机的对象和他们致富的主要泉源。每一年度结束都有新的财政赤字。每过4年或5年就有新的公债。而每一次新的公债都使金融贵族获得新的良好机会去盘剥经常被人为地保持在濒于破产状态的国家，因为国家不得不按最不利的条件向银行家借款。此外，每一次新的公债都使他们获得新的机会，通过交易所活动来掠夺一般投资于公债券的大众，而这种交易所活动的诀窍，是政府和议会多数派议员所通晓的。一般说来，银行家和他们在议会中和王座上的同谋者由于利用国家信用的不稳定状态和掌握国家的秘密，才有可能制造公债券市价的突然急剧的波动，这种波动每次都要使许多较小的资本家倾家荡产，使大投机者难以置信地暴富起来。正因为国家财政赤字直接符合于资产阶级当中掌握统治权的那个集团的利益，所以路易－菲力浦统治最后几年的国家非常开支超过了拿破仑统治时的国家非常开支一倍以上；法国每年输出总额平均很少达到7亿5000万法郎，而每年国家\n开支却差不多达到4亿法郎。此外，这样由国家经手花出的巨额金钱，又为欺诈包工，贿赂往来、偷盗窃取以及各种各样的舞弊勾当造成了良好机会。在发行公债时盗窃国家资财是批发式地进行的，而在执行官方包工合同时则又零售式地重复进行。议会与政府之间所发生的事情，在各个官厅与各个企业家之间反复重演着。\n统治阶级，在\n上也如在国家的一般支出与公债上一样，乘机进行了掠夺。议会把主要的开支转嫁于国家，而保证那投机的金融贵族得到黄金果。大家都记得众议院中的那些丑闻，当时偶然暴露出：多数派的全体议员，包括一部分内阁大臣在内，都曾以股东身分参与过他们后来以立法者身分迫令国家出资进行的那些铁路建筑工程。\n反之，任何一点点财政改革，都因受银行家反抗而遭到失败。例如，\n就是如此。路特希尔德起来抗议了。难道国家敢于缩减它赖以支付日益增加的国债利息的财源吗？\n七月王朝不过是剥削法国国民财富的股份公司；这个公司的红利是在内阁大臣、议会、24万选民和他们的随从之间分配的。路易－菲力浦便是这个公司的经理――坐在王位上的罗伯尔・马凯尔\n[^[7]]\n。这个制度经常不断地威胁和损害商业、工业、农业、航业以及工业资产阶级的利益，而这个资产阶级在七月事变时在自己的旗帜上写下的是gouvernement　à　bon　marché――廉价政府。"
}