{
  "metadata": {
    "volume": "07",
    "article_number": "012",
    "title": "四　为共和国捐躯！",
    "file_name": "volume_07_012_四　为共和国捐躯！190.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "010",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "我们当然答复说，在面临着敌人的情况下是绝对不准走的；如果他们要想开小差，那是他们自己的事。于是，几乎有半连人走掉了。其余的则一个一个地不断开小差，很快就只剩下一些步枪手了。在整个行军过程中，这些大学生一般地都象是些永不满足和胆小如鼠的贵公子，他们总是要求知道全部作战计划，腿上擦破了一点他们就要叫苦，如果行军时不能让他们过得完全和假日游览一样地舒适满意，他们就会怨声载道。在这些“知识分子代表”中间，只有几个人例外，这几个人表现了真正的革命品质和勇敢非凡的精神。\n敌人在我们离开半小时以后进入了布列顿，这是我们后来听说的。我们到达了埃特林根，在埃特林根，科尔文－维尔兹比茨基先生建议我们开往杜尔拉赫，贝克尔奉命在该地牵制住敌人，直到卡尔斯卢厄撤退完毕为止。维利希派了一名轻骑兵给贝克尔送了一封信去，问他能否再坚持一些时候。一刻钟以后派去的人回来报告说在路上遇到了贝克尔的队伍，他们已经全部撤退了。因此我们就开往全军汇合地点拉施塔特。\n到拉施塔特去的路上的景象混乱无比。大批的各色各样的队伍，有的列队前进，有的混杂在一处休息。我们费了很大劲才在酷热的烈日之下、在一片混乱之中把我们的战士集合在一起。在拉施塔特城堡前的斜堤上面屯驻着普法尔茨军队和巴登军几个营的军营。普法尔茨军队兵员的数目大大减少了。还在乌布施塔特战役以前，齐茨先生和班贝尔格先生就在卡尔斯卢厄召集了最精锐的队伍――莱茵－黑森队伍。这两位为自由而战的英勇斗士向这支队伍宣布什么一切都完了。敌军力量的优势太大了，现在完好无恙地回家还有可能，他们――议会空谈家齐茨和英雄人物班贝尔格――不忍心让大家无辜地流血或遭受其他的横祸，因此他们宣布这支军队解散。莱茵－黑森军队的战士们听了这种可耻的提议自然非常愤怒，他们气得想把这两个叛徒抓起来枪毙。德斯特尔和普法尔茨政府也下令通缉他们。但是这两位可敬的公民已经躲起来了。在以后的维护帝国宪法的运动中，勇敢的齐茨已经平安无事地从巴塞尔来袖手旁观了。1848年9月齐茨先生曾经“号召坚决的行动”\n[^[105]]\n，1849年5月他又是鼓动农民起义的最积极的议会吹牛家之一，可是在这两次，他都是在起义当中最先置人民于不顾的人中间名列前茅。在基尔赫海姆博兰登，最先逃跑的人中间就有齐茨先生，而他的步枪手却进行了决战，牺牲在枪弹之下。\n莱茵－黑森的队伍本来已经和其他队伍一样，由于兵士开小差而大大削弱，由于巴登的撤退而士气不振，而现在一下子垮得丝毫也振作不起来了。一部分战士四散回家了，另一部分经过改编，一直战斗到底。其余的普法尔茨军队驻扎在拉施塔特的时候，听说7月5日以前回家的都将被赦免，因而军心涣散。一半以上的人员都跑掉了，各个营人数都减少到一连人的样子，下级军官大都离散，剩下来的不足1200人的队伍差不多是无济于事了。至于我们这一支队伍，虽然决没有泄气，但是由于损失、生病、大学生开小差，也有所削弱，剩下来的只有500人多一点。\n当晚，我们在库本海姆宿营，这里已经驻有别的队伍。第二天早晨，我同维利希到拉施塔特去，在那里又遇到了莫尔。\n报刊和各个民主团体对巴登起义中牺牲了的那些多少算是出身于有教养的阶级的人物，又写文章又作诗，歌颂备至。至于承担了战争全部重担、战死沙场的千千万万的工人，那些活活瘐死在拉施塔特牢房中的人们，以及目前身居异乡，在所有流亡者中间唯一在流放中受尽贫穷困苦的折磨的人们――关于这些人谁也没有提起过。工人受剥削，这是由来已久和非常习见的现象，所以我们的正牌的“民主派”先生们只可能把工人当作一种易燃物看待，把他们当作鼓动和剥削的对象，或者拿他们来做炮灰。我们的“民主派”愚蠢极了，浑身浸透了资产阶级气息，所以他们无法理解无产阶级的革命立场，无法理解工人阶级的未来。因此，对于真正的无产阶级品质他们也是仇视的。无产阶级所具有的这些品质是：自尊心非常强，决不肯对他们阿谀逢迎；眼光非常远大，决不肯被这些“民主派”先生们所利用，然而每次发生推翻现政权的运动的时候工人阶级总是拿起武器奔向前方，在任何革命运动中这些品质都直接体现着无产阶级的党。但是，如果所谓的民主派不想对这样工人的品质做出正确的估价，那末，无产阶级的党则有责任来表扬这些工人的功绩。\n科伦的约瑟夫・莫尔\n就是这些工人之中最优秀的一个。\n莫尔的职业是钟表匠。很多年以前他离开了德国，参加过法国、比利时和英国的所有公开的和秘密的革命团体。1840年他参加了成立伦敦德意志工人教育协会的工作\n[^[106]]\n。二月革命以后他回到德国，不久就和他的朋友沙佩尔一起担负起科伦工人联合会的领导工作\n[^[107]]\n。1848年科伦九月事件\n[^[108]]\n后曾流亡伦敦，不久又改名换姓回到德国，在情况极不相同的各个地区进行宣传鼓动工作，别人都不敢去执行的危险任务他都一力承担起来。在凯则尔斯劳顿我又遇到了他。"
}