{
  "metadata": {
    "volume": "07",
    "article_number": "004",
    "title": "一 1848年的六月失败",
    "file_name": "volume_07_004_一　1848年的六月失败12.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "002",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n既然金融贵族颁布法律，指挥国家行政，支配全部有组织的社会势力，而且借助于自己的统治地位和报刊来操纵社会舆论，所以无论在什么地方，上至宫廷，下至café　borgne〔最低级的妓馆〕，到处都是一样卖淫，一样无耻欺诈，一样贪图不靠生产而靠巧骗他人财产来发财致富；尤其是在资产阶级社会的上层，不健康的和腐朽的欲望泛滥横流，甚至和资产阶级法律都步步抵触，投机得来的财富自然是要在这种形式之中去寻求开心的用场，于是享乐变成淫荡，金钱、污秽和鲜血就同归一流。金融贵族，不论就其发财致富的方式来说，或就其享乐情形来说，都只不过是\n流氓无产阶级在资产阶级社会上层的再生\n当1847年，在资产阶级社会最高贵的舞台上同样地公开表演那些通常使流氓无产阶级进入妓馆、残废院和疯人院，走上被告席、苦役所和断头台的丑剧时，法国资产阶级中没有参加政权的各个集团高叫“\n”人民大声疾呼：《à bas les grands voleurs！à bas les assassins！》〔“\n打倒大盗！打倒杀人凶手！\n”〕工业资产阶级看到了自己利益受到的威胁，小资产阶级充满了道义的愤慨，人民的想象力被激怒起来了。诸如《La dynastie Rothschild》〔“路特希尔德王朝”〕、《Les juifs rois de l’époque》〔“高利贷者是现代的国王”〕等等的讽刺作品，充斥了巴黎全城，这些作品都在不同的程度上揭露了和诅咒了金融贵族统治。\nRien pour la gloire！〔不为荣誉花一文钱！〕荣誉不能带来任何利润！La paix partout et toujours！〔无论如何都要和平！〕战争将使3分息和4分息公债券行价降低！――这就是交易所投机者的法国写在自己旗帜上的字样。因此，它的对外政策归结起来就是让法国民族自尊心遭到一系列的凌辱。当奥地利吞并克拉柯夫而完成了对于波兰的掠夺时，当基佐在瑞士宗得崩德\n[^[8]]\n战争中积极地站到了神圣同盟方面时，法国民族自尊心更是感到了特别强烈的愤激。瑞士自由党人在这次微小战争中的胜利提高了法国资产阶级反对派的自尊心，而巴勒摩人民的流血起义则象电流一样激动了麻痹的人民群众，唤起了他们的伟大革命回忆和热情\n［注：奥地利在俄国和普鲁士同意下吞并克拉柯夫，是在1846年11月11日；瑞士宗得崩德战争，是在1847年11月4日至28日进行的；巴勒摩的起义爆发于1848年1月12日；在1月末，那不勒斯军队对该城进行了一连9日的炮击。（恩格斯在1895年版上加的注）］\n两个具有世界意义的经济事件\n的发生，普遍不满的爆发便加快起来，而不平的怨言便发展成了起义。\n1845年和1846年的马铃薯病虫害和歉收\n，加深了人民中的普遍不满。1847年的物价腾贵，在法国也如同在欧洲大陆其他各国一样，引起了流血的冲突。金融贵族过着花天酒地的无耻生活，同时人民却不免要为起码的生计而斗争！在比桑歇饥荒暴动的参加者被处死刑\n[^[9]]\n，而在巴黎大腹便便的欺诈者却被王室从法庭中抢救出来。\n加速了革命爆发的第二个重大经济事件，就是英国的\n工商业总危机\n。1845年秋季铁路股票投机者整批破产的事实已经预示了这次危机的来临，在1846年有一系列偶然情况如谷物税即将废除等等使它延缓了一下，到1847年秋天终于爆发了。最初的表现就是伦敦经营殖民地货物贸易的商人破产，接着便是土地银行破产和英国工业区工厂倒闭。还没有等到这次危机的全部后果在大陆上彻底表现出来，二月革命就爆发了。\n这场损害了工商业的经济瘟疫，使金融贵族的专制统治变得更加不堪忍受了。反对派的资产阶级，在法国各处发起了支持\n选举改革的宴会运动\n，这种改革必定会使他们能在议会中取得多数，并推翻交易所内阁。在巴黎，工业危机还引起了一个后果：大批工厂主和大商人在当时的条件下已不能再在国外市场做生意，只得纷纷向国内市场方面发展。他们开设起大公司，使大批小杂货商和小店主被他们的竞争弄得倾家荡产。这就可以说明为什么巴黎资产阶级中间这一部分人破产的很多，为什么他们在二月事变中采取了革命行动。大家都知道，基佐和议会以露骨的挑战方式回答了选举改革的提议，路易－菲力浦决定要任命巴罗组阁的时候已经太迟了，事情竟闹到人民与军队冲突起来，军队因国民自卫军采取消极态度而弄得束手无策，七月王朝不得不让位给临时政府。\n在二月街垒战中产生出来的\n，按其构成成分必然是分享胜利果实的各个不同党派的反映。它只能是\n各个不同阶级间的妥协\n，这些阶级曾共同努力推翻了七月王朝，但他们的利益是互相敌对的。临时政府中绝\n是资产阶级的代表。赖德律－洛兰和弗洛孔代表着共和主义小资产阶级，代表共和主义资产阶级的是“国民报”\n[^[10]]\n方面的人物，代表王朝反对派的是克莱米约、杜邦・德・累尔等。工人阶级只有两个代表：路易・勃朗和阿尔伯。"
}