{
  "metadata": {
    "volume": "07",
    "article_number": "040",
    "title": "1852年神圣同盟对法战争的可能性与展望[307]",
    "file_name": "volume_07_040_弗・恩格斯。1852年神圣同盟对法战争的可能性与展望546―577.html",
    "chunk_id": "001",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "原想直捣巴黎，但不伦瑞克公爵和奥地利的将军们却不同意。于是指挥便不统一了；前进运动忽慢忽快，计划经常改变。在越过了阿尔艮高地的小道后，杜木里埃在瓦尔米和圣门乌尔德遮断了敌军的道路。联军本来可以绕过他，让他安然留在原地不动，然后他也许不得不尾随联军之后向巴黎推进，而且只要联军行动稍微正确，他甚至从后方也不会使联军遭受危险。同时，联军也可以不冒任何危险就把他打垮，这并不费力，因为联军的数量多，而且如法国人自己也承认的，质量又好。但是他们并不这样做，而只是在瓦尔米进行滑稽的炮轰，当在此地战斗时，甚至在以纵队冲锋之际，联军将军们还三番五次改变战术：时而由坚决的变成软弱的，时而又由软弱的变成坚决的。两次冲锋，无论就军队的数量来看，或是就力量和毅力来看，都是很可怜的，这不是士兵的过错，而是由于指挥的不坚决。这与其说是冲锋，倒不如说是佯攻。全线的坚决猛攻，无疑地会使法国义勇军和士气沮丧的现役步兵团陷于复没。在战斗以后，联军又犹豫不决停在原地，一直到疫病开始在兵士中蔓延起来为止。\n热马普之役[308]，杜木里埃之所以获胜是因为他第一次半本能地用集中大军的方法去对抗奥地利式分兵把口、拉长阵线（由奥斯坦德到麦士河）的方法。但在第二年春天他自己由于幻想夺取荷兰却犯了同一错误，而奥军则集中兵力进攻。结果便造成涅尔文登的会战[309]和比利时的丧失。在涅尔文登之役，特别是在这次战役的较小的战斗中，可以看出，法国义勇军――这些不在杜木里埃亲身指挥之下而被如此称赞的英雄们――打起仗来决不比1849年南德的“人民自卫团”更好些。\n不久杜木里埃叛变，万第暴动，军队溃散，士气沮丧。如果13万奥军和英军坚决地向巴黎挺进，革命也许会被镇压下去：巴黎也许会被夺取。正象一年以前一样，他们如果不是作了那样的蠢事，就会攻下巴黎了。但是可敬的联军首脑们不这样做，他们却围攻要塞，并竭尽全力，不惜战略上的巨大损失，而墨守成规地一点一滴去争取区区的小利，在这上面他们整整费去了6个月的时间。\n在拉斐德叛变之后，法军还有近12万人。1792年，义勇军大约有6万人。在1793年3月又征集了30万人。这样一来，在8月间宣布征兵制〔levée　en　masse〕以前，法国军队至少应有30万―35万人。征兵制的实行应使这个数字增加约70万人。如果把一切可能的淘汰数字除去，法国人在1794年初，约能出兵75万人去抵抗联军，即是说，远多于联军开去进攻法国的人数。\n1793年从4月到10月，法军到处挨打，但这些打击，由于联军拖延的战术，没有取得决定的战果。从10月起，战斗互有胜负，到冬季战争中止；1794年春，根据征兵制征集的军队开赴前线，全部加入战斗；结果，5月在所有战线上都获得了胜利，最后于6月在弗略吕斯的胜利[310]决定了革命的命运。\n因此，国民公会及其以前的8月10日的内阁[311]，是有足够时间作军事准备的。但是从1792年8月10日到1793年3月，一点事情也没有做；义勇军几乎未被重视。1793年3月才征集了30万人；自此时起至第二年3月，国民公会有整整一年的时间和充分的自由来进行军事准备，而在基伦特党人倾复后的10个月内，革命的政党完全有行动的自由。在拥有2500万人口――其中包括能持武器的正常名额100万兵士――的国家中，只要有一年的时间，建立一支75万（人口的3％）人的作战军队去抵抗外敌，是不需要任何魔法的，不管这件事在当时是如何地新奇。\n所有国内的起义，除了万第以外，我认为在军事上都是没有任何意义的。除了里昂和土伦起义以外，其余的都仅在6个星期内不费一枪一弹就被扑灭了。里昂是被按征兵制征集的新兵夺回的，而土伦则是因拿破仑巧妙的袭击和坚决的进攻，以及它的守卫者的错误而收复的。\n在1794年与联军作战的75万人之中，至少有君主政体下的老兵10万人和其他兵士15万人，其中一部分是义勇军，一部分则是由第一次30万人的征集中召来的，他们有的已连战18个月，有的12个月，这些人对于战争已经习惯。此外，在50万新兵中至少有一半参加过1793年9、10、11月的会战，至于刚参军的，在开赴前线作战之前也应当受过3个月以上的训练。拿破仑在他论西班牙远征的著作中，曾计算过训练随营学校（école　de　bataillon）所需的时间是三四个星期。如果不把下级和中级军官计算在内（当时联军一般地说在这方面占有很大的优势），那末1794年的法国军队绝不是一群纷扰的、粗野的、“为共和国牺牲”的思想所鼓舞的志愿兵，而是无疑地与敌军相等的a　very　fair　army〔一支优良的军队〕，因为他们当时有足够的时间进行组训，而联军又采用了一种特有的不求战果的战法，这种方法只能使久经锻炼而主要适宜于进攻的军队军心涣散，而使年轻的、只限于防御的敌人军队受到训练和锻炼。"
}