{
  "metadata": {
    "volume": "07",
    "article_number": "004",
    "title": "一 1848年的六月失败",
    "file_name": "volume_07_004_一　1848年的六月失败12.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "006",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "而银行破产之后，如果政府建立一个国家银行并把全国信用事业置于国家监督之下，那末资产阶级自身也必定会把这当做自己在绝境中的一线生路。\n但是，临时政府并没有这样去做，反而为银行券规定了\n强制性的行价\n。不仅如此。它还把一切外省银行变成了法兰西银行的分行，因而就使法兰西银行能网布法国全境。后来，临时政府又向法兰西银行借款，并把\n抵押给它作为担保。这样一来，二月革命就直接地巩固和扩大了它本来应该推翻的银行统治。\n同时，临时政府又日益被有增无已的财政赤字压得直不起腰来。它乞求大家来为爱国主义担负牺牲，但是一点用处也没有。只有工人才施舍给它几个钱。于是只得采取英勇手段――施行\n。然而向谁去征税呢？向交易所的豺狼、银行大王、国家债权人、食利者和工业家去征税吗？但这样去作是不能取得资产阶级对于共和国的同情的。这样作就会一方面破坏国家信用和商业信用事业，另一方面又使它受到很大的屈辱和牺牲。但是，总得有人从自己腰包里掏出钱来才行。到底是谁为资产阶级的信用事业作了牺牲呢？就是Jacques le bonhomme\n[^[14]]\n临时政府对所有4种直接税每法郎加征45生丁的附加税。官方的报刊欺骗巴黎无产阶级，说这项税负主要是落在大地产上，即落在复辟王朝恩赐的10亿巨款\n[^[15]]\n占有者的身上。实则这项税负首先落在农民身上，即落在法国绝大多数人民身上。\n农民不免要负担二月革命的费用\n，于是他们就构成了反革命方面的主力军。45生丁的税，对于法国农民是个生死问题，而法国农民又把它弄成了共和国的生死问题。从这时起，法国农民心目中的\n45生丁的税\n，而巴黎无产阶级在他们看来就是专靠他们出钱来逍遥享乐的浪费者。\n1789年的革命一开始就使农民免除了封建负担，而1848年的革命，却为了使资本不致受到伤害并使其国家机器能照常运转，首先就对农民加上了一项新税。\n临时政府只有\n方法才能排除这一切困难，并使国家脱出其旧日的轨道，这就是\n宣告国家破产\n。大家都记得，赖德律－洛兰后来曾向国民议会详尽地描述，说他如何义愤填膺地驳斥了交易所的高利贷者、法国现任财政部长富尔德所提出的这种建议。可是，富尔德当时劝他接受的却是智慧树上的苹果哩。\n临时政府既承认旧资产阶级社会所发的要国家负责付款的期票，于是就受到旧资产阶级社会支配了。它不是以一个威风凛凛的债权人身分跑去向资产阶级社会索取革命的陈年旧帐，反而陷进了应该向资产阶级社会还债的积欠债务人的地位。它只得巩固摇摇欲坠的资产阶级社会关系，来履行那些只有在这种社会关系范围内才必须履行的义务。信贷已成了它维持生存的必要条件，而它对无产阶级所作的让步和对无产阶级许下的诺言，却已成了它无论如何都\n。工人解放――即令只是一句关于这种解放的言词――都已成了新共和国所不堪忍受的危险了，因为主张工人解放就是经常反对恢复靠绝对确认现存的经济的阶级的关系来维持的信用。所以，一定要\n二月革命已把军队抛出巴黎了。国民自卫军，即资产阶级各个阶层的势力，成了唯一的军事力量，但是它并不觉得自己充分强固能把无产阶级对付下去。况且，国民自卫军已被迫实行――虽然是经过了极顽强的抵抗和用尽了一切阻挠办法之后，虽然只是局部实行，渐渐实行――让武装的无产者加入自己的行列。这样一来，就只剩下了一条出路：\n使一部分无产者去与另一部分无产者相对立\n为了这个目的，临时政府就编了24营\n，每营1000人，由15岁到20岁的青年组成。这些青年大部分属于\n流氓无产阶级\n，而流氓无产阶级在一切大城市里都可遇见，并且是与工业无产阶级迥然不同的。这个阶层是产生盗贼和各式各样罪犯的泉源，其组成部分都是专靠社会餐桌上的残羹剩屑生活的分子，无一定职业的人们，即游民――gens sans feu et sans aveu；他们依各人所属民族的文化水平高低不一而有所不同，但是他们随时随地都保持着拉查罗尼\n[^[16]]\n的特点。他们的性格在受雇于临时政府的青年时期是极不稳定的，虽能作出轰轰烈烈的英雄勋业和自我牺牲的事迹，但同时也能干出最卑贱的盗窃行为和最龌龊的卖身勾当。临时政府每天付给他们1法郎50生丁薪饷，就是说，收买了他们。临时政府给他们穿上特别制服，就是说，使他们在外貌上跟身穿工作服的人们有所区别。他们的指挥官，一部分是由政府指派常备军军官担任，一部分是由他们自己选出的一些资产阶级年轻子弟担任，这些资产阶级子弟满口要为祖国牺牲和为共和国效忠的高调都把他们迷住了。\n这样，当时与巴黎无产阶级相对立的，就有一支从无产阶级自己当中募得的年轻力壮、拚命蛮干的24000人的军队。无产阶级在巴黎街道上向别动队高声欢呼“\n”。它把别动队看成是自己在街垒战中的前卫战士。它认为别动队是与资产阶级的国民自卫军相反的\n自卫军。它的错误是情有可原的。\n除了别动队之外，政府还决定在自己周围募集一支产业工人军。"
}