{
  "metadata": {
    "volume": "07",
    "article_number": "013",
    "title": "卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第2期上发表的书评[112]",
    "file_name": "volume_07_013_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第2期上发表的书评236―253.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n至于说反对路易十四的战争是为了消灭法国商业和法国海上力量的纯粹商业战争，在威廉三世时由于银行的建立和国债的形成[127]，金融资产阶级的统治受到初次的崇拜，由于一贯实行了保护制而为工业资产阶级创造了进一步发展的条件，――这些在基佐先生看来是不值一谈的。对他来说，只有政治上的漂亮话才有意义。他甚至没有提到，在女王安统治下，执政党所以能够保全自己和君主立宪制，是由于它们依靠国家政变把议会的职权延长到7年，从而几乎完全消灭了人民对政府的影响。\n在汉诺威王朝时代，英国已经发达到能够进行现代式的商业战争来反对法国了。英国自己仅仅在美洲和东印度直接与法国作战，而在大陆上则满足于雇佣象弗里德里希二世这样外国君主来与法国作战。而当对外战争刚一采取另一种形式时，基佐先生就声言“对外政策已不再是关心的主要对象”，而为“维护和平”所代替。究竟在多大程度上“议会制度的发展以及议会斗争已成为政府和社会舆论最为关怀的事情”，这可以根据在沃尔波尔内阁时期发生的贿赂丑行来判断。而这些丑行，其实和基佐内阁日程上发生的丑行并无丝毫差别。\n依照基佐先生的意见，英国革命之所以比法国革命进行得更为顺利，可以由两个主要的原因来解释：第一，英国革命浸透着宗教的性质，因而它丝毫没有抛弃过去的一切传统；第二，英国革命一开头就不是作为破坏力量而是作为保守力量出现的，而议会捍卫了现行的旧法律，使它不致受到王权的侵害。\n在谈第一点时，基佐先生忘记了：在法国革命时使他心惊胆怕的自由思想正是从英国输入法国的。洛克是这种自由思想的始祖，而在舍夫茨别利和博林布罗克那里自由思想就已经具有一种巧妙的形式，这种形式后来在法国得到了十分顺利的发展。因此我们可以得出一个有意思的结论：基佐先生认为毁灭了法国革命的那种自由思想正是具有宗教性质的英国革命的重要产物之一。\n在谈到第二点时，基佐先生完全忘记了：法国革命最初也象英国革命那样保守，甚至比英国革命保守得多。专制制度，特别是象最后在法国出现的那种专制制度，在那里也还是一种新东西，而议会曾经为了保护旧的法律，保护旧等级君主制的us　et　coutumes〔风俗和习惯〕起来反对过这种新东西。法国革命的第一步就是恢复自亨利四世和路易十三以来就垮台了的三级议会，而在英国革命中却没有这样典型的保守主义的实例。\n根据基佐先生的看法，英国革命的主要结果是国王再也不可能违反议会和下议院的意志实行统治。整个革命似乎可以归结如下：最初国王和议会双方都超越应有的权限，都作得有些过分，直到最后在威廉三世时期，双方才建立了适当的均势，彼此才互不侵犯。至于王室权力从属于议会就是意味着王权从属于某一阶级的统治，基佐先生认为这是毋庸赘述的。因此他认为没有必要去详细研究这一阶级如何获得十分大的权力，以至最后使国王成为它的奴仆。在基佐先生看来，查理一世和议会之间的全部斗争完全是围绕着纯粹政治特权而进行的。究竟为什么议会和它所代表的阶级需要这种特权，却只字未提。关于查理一世直接危害自由竞争因而使英国工商业的处境日益不能忍受，关于经常的财政困难使得查理一世愈想反抗议会却愈不得不依靠议会，这些基佐也极少提及。因此，在基佐先生看来，一切革命都是由于少数不满足于一般自由的捣乱者的恶意和宗教狂热而引起的。基佐先生同时也没有能力来阐明宗教运动和资产阶级社会的发展之间的联系。共和国在他看来当然也不过是一些野心勃勃、狂热冲动和心怀恶意的人所搞出来的名堂。至于在这个时期，在里斯本、那不勒斯和墨西拿也企图建立共和国[128]，而且也和英国一样建立荷兰式的共和国，这样的事实他也丝毫不提。虽然基佐先生丝毫也没有忽略法国革命，但他从来也没有得出这样一个显而易见的结论：任何国家只有经过残酷的斗争和通过共和国的政府形式才能从君主专制过渡到君主立宪，甚至当时旧王朝由于失掉人心而不得不让位给想篡夺政权的旁系亲属。因此，关于英国复辟王朝垮台的问题，他只能告诉我们一些最无聊的一般的东西。他甚至没有指出下面这个垮台的直接原因：宗教改革使新兴大地主害怕天主教的恢复，因为天主教一旦恢复，他们当然得归还所有过去他们掠夺来的教会土地，这样一来，英国全部土地的7/10都得易手；工商业资产阶级对天主教有所恐惧，因为天主教完全不利于他们的活动；斯图亚特王朝为了自己和宫廷贵族的利益，毫不在乎地把所有英国工商业利益出卖给法国政府，即卖给当时唯一能在竞争中威胁英国并且在许多方面取得胜利的国家的政府，以及其他等等。既然基佐先生到处漏掉最重要的关键，所以他就只有极端不能令人满意地平凡地叙述事件的政治方面了。\n基佐先生最大的谜――英国革命的保守性的谜（他只能用英国人特有的稳重作风来解释这个谜），应当这样来解释，即资产阶级与大部分大土地所有者之间建立了长期的联盟，而这种联盟使英国革命在本质上有别于用分散土地来消灭大土地所有制的法国革命。"
}