{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "029",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "两路农军全被击溃，第三路农军是由路易巴斯来的克诺普夫率领，还能秩序井然地撤退。这路农军在肯普腾附近的柯伦堡山重振旗鼓，却被特鲁赫泽斯包围起来了。特鲁赫泽斯在此也不敢进攻他们；他切断农军的给养线，并即放火焚烧周围约200个村庄，这样来瓦解农民的士气。饥饿和眼见家室被焚的景象，终于迫使农民降服了（7月25日）。立即被处死者有20人以上。路易巴斯的克诺普夫是这路农军的唯一领袖，他不竖降旗，逃往布勒琴士；但他在此被捕，经过长期监禁之后，被处绞刑。\n士瓦本和法兰克尼亚农民战争于是结束了。\n六\n正当士瓦本爆发第一批运动的时候，\n**\n托马斯・闵采尔\n**\n又赶回\n**\n图林根\n**\n，并且自2月底或3月初起即定居于帝国自由市\n**\n缪尔豪森\n**\n，此城是他的党的力量最强的地方。他成了整个运动的牵线人；他深知在德国南部即将普遍暴发风暴，他就着手把图林根变成德国北部运动的中心。他找到的是一块大有可为的地盘。图林根是宗教改革运动的策源地，此地本身群情已经激昂万分了；不仅流行的革命的宗教政治理论，而且还有被压迫农民物质上的缺乏，也都把邻近各邦，黑森，萨克森和哈茨地区的总起义的条件准备成熟了。尤其是在缪尔豪森，整个小市民阶级群众都已被争取到极端的闵采尔路线这一边来，并且迫不及待地期待着凭他们在人数方面的优势去和作威作福的名门望族较量高低的时机赶快到来。闵采尔为了避免在适当时机到来以前操之过急，不得不亲自出面劝告大家忍耐一下；然而在此领导运动的他的学生普法伊费尔，却已蛮干起来，将局面弄到这样的地步，以致不能按兵不动，而于1525年3月17日，即还在德国南部总起义之前，缪尔豪森就已发生革命了。原有的城市贵族议会被推翻了，政权转入新选出来的“永久议会”手中，永久议会的主席就是闵采尔\n[^[251]]\n。\n这是一个极端党派的领袖所难于应付的最糟的事情了。如果这样一个领袖在自己所代表的阶级进行统治的时机还未成熟，为了这个阶级统治必需贯彻一些措施的时机还未成熟，而这个领袖在这种时期中被迫出来掌握政权，这是最糟不过的事了。他\n**\n所能\n**\n做的事，并不取决于他的意志，而是取决于不同阶级的矛盾尖锐化的程度，取决于历来决定着阶级对立的发展程度的物质生活条件、生产条件和交换条件的发展程度。他\n**\n所应\n**\n做的事，他自己的党要求于他的事，又不取决于他，但也不取决于阶级斗争及其条件的发展程度；他为他一向鼓吹的理论和要求束缚住了，这些理论和要求又不是从当时社会各阶级之间的地位得出来的，也不是从当时生产条件和交换条件的或多或少是偶然的水平中得出来的，而是从他对于社会政治运动的总趋势的几分远见中得出来的。于是他就不可免地陷入一种无可救药的进退维谷之境：他\n**\n所能\n**\n做的事，是和他一向的整个主张、他的原则、他的党的直接利益不相容的；他\n**\n所应\n**\n做的事，则是无法实行的。总而言之，他是被迫而不代表自己的党，自己的阶级，却去代表当时运动使其统治条件已成熟的那一阶级。他不得不为运动本身的利益而保护异己阶级的利益，他不得不以一些空话、诺言来应付自己的阶级，硬说那个异己阶级的利益就是自己的利益。任何人陷入这样的苦境，都是无可救药，注定要失败的。在现代我们还经历过同样的事例；我们只须回想一下无产阶级代表们\n[^[252]]\n在最近法国临时政府中所处的地位即可了然，他们本身虽然还只代表着无产阶级发展的最低阶段。谁根据二月政府的经验――不谈我们的高贵的德国临时政府和帝国摄政\n[^[253]]\n――还能贪图官方地位，就必然或者是格外地愚蠢，或者至多是口头上的极端革命派罢了。\n然而闵采尔作为缪尔豪森永久议会首脑所处的地位比任何一个现代革命的执政者还要冒险得多。他的理想是他本人才开始隐隐约约想到的；为要实现他的理想，不仅当时的运动，连他所处的整个世纪也都不够成熟。他所代表的阶级才刚在形成中，距离发展齐全而力能推翻并改造整个社会之境还很遥远。他所幻想的社会变革，在当时的物质条件中过于缺乏基础，甚至这些物质条件正在准备着的一种社会制度和他所梦想的社会制度是刚刚相反的。但是他还受着他一向宣说的基督教的平等和福音的财产公有教义的约束：他不能不为实现他的教义至少作一番尝试。一切财产公有，一切人有同等的劳动义务，一切官厅都应废除，都是已经宣告了的。可是在实际上缪尔豪森仍然还是一个共和制帝国直辖市，拥有几分民主化的政体，拥有一个处于市民大会控制之下的由普选产生的参议会，拥有一个草草组成的贫民救济机构。当时的新教市民们一听说推翻现社会都谈虎色变；所谓推翻现社会，事实上从未超出提前建立后来的资产阶级社会的一种软弱而不自觉的尝试的范围。\n闵采尔本人似乎已经感觉到他的理论和当前现实之间的巨大鸿沟；他的天才想法在拥护他的群众的单纯的头脑中越遭到歪曲，这个鸿沟就越不能呈现在他的眼前。"
}