{
  "metadata": {
    "volume": "07",
    "article_number": "012",
    "title": "四　为共和国捐躯！",
    "file_name": "volume_07_012_四　为共和国捐躯！190.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "014",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "6日，从贝克尔那里传来消息说普鲁士人攻打菲林根\n[^[110]]\n；同时他要我们在费伦巴赫袭击敌人以支援济格尔的行动。贝克尔还告诉我们说他自己的主力队伍在特利堡构筑了很牢固的防御工事，他本人等到济格尔一拿下菲林根，马上就到特利堡去。\n要我们去进攻根本不可想象。我们这支不满450人的队伍负有守住3平方英里地面的任务，所以连一个人也抽不出来。我们必须驻留原地，并且这样通知了贝克尔。随后不久，大本营来了一项紧急命令，派维利希立即奔赴多瑙埃申根，担任指挥全部炮兵的任务。当我们准备好正要动身的时候，有一队人民自卫团开到了福特万根，后面还有炮兵和人民自卫团的其他几个营。原来是贝克尔率领自己的队伍到了。据说，他的战士们个个思变。我向一位朋友，“少校”参谋奈林格尔打听了一下，才知道其中的缘故。原来他，奈林格尔在指挥特利堡的阵地的时候，刚刚下了构筑工事的命令，军官们就交给他一份由全体军官签名的声明，声明中说军心已变，如不立刻下令拔营，那他们军官就要带着自己的队伍一起离开。我一看签名，原来又是那勇敢的德雷埃尔－奥贝尔米勒营！奈林格尔没别的办法，只好把这个情况报告给贝克尔，然后就来到了福特万根。贝克尔立即动身来追赶他们，所以他和他的全部人马才来到了福特万根，而那些胆小如鼠的军官和士兵早在这里饱尝了我们志愿兵的冷嘲热骂。这些人弄得面红耳赤无地自容，到晚上贝克尔终于把他带回到他们原来的阵地。\n我们这时也开往多瑙埃申根，随后去的还有伯桑松连。普鲁士人蜂涌而至，直奔大路而来。菲林根被他们占领了。可是，我们一路上并没有发生战事，晚上10点钟的时候，伯桑松连也来到了。在多瑙埃申根我遇到了德斯特尔，听他说，司徒卢威先生在夫赖堡的制宪议会\n[^[111]]\n上要求立即迁往瑞士，因为一切都完了；英雄布伦克尔采纳了这个提议，今天早晨他们已经路过巴塞尔转移到瑞士境内去了。这两个消息完全得到了证实。英雄布伦克尔的确在7月6日到巴塞尔去了，尽管他恰恰是距离敌人最远的人。他迟走了一些时候，这段时间不多也不少，恰恰够用来特别征集一批物资，为此他和济格尔先生，后来和瑞士当局发生了纠纷。英雄司徒卢威先生，在6月29日还向人民宣称布伦坦诺先生以及每一个想同敌人进行谈判的人都是叛徒，谁知3天以后，在7月2日他却大大泄气，以至厚颜无耻地在巴登制宪议会上提出如下的建议：\n“为了使上巴登的居民不象下巴登居民那样遭受战争灾祸，为了不再牺牲宝贵的鲜血，由于必须挽救尚可挽救的一切（！），应当把巴登议会的代表们和革命的全体参加者的7月10日以前的薪饷发给他们，再给以适当数量的路费，然后全体人员连同现金、储备物资、武器等等一并撤入瑞士境内！”\n勇敢的司徒卢威这个高明的建议是在7月2日提出的，而这时候我们正停留在沃尔法赫、在黑森林山地，那里距夫赖堡是10小时的路程，距瑞士则是20小时的路程！司徒卢威先生真是够天真的，他自己在所著“历史”一书第237页上还描述了这回事，而且还非常自鸣得意。采纳这一建议只能有一个结果，即普鲁士人将尽全力进逼我们，以便“挽救尚可挽救的一切”，也就是说要抢夺我们的现金、武器和储备物资，因为执行了上述决定，这样来大力追击是一点危险也没有的；其次，我们的军队马上绝大多数人都会散去，整队整队的人马都会自行转赴瑞士，事实也正是如此。我们的队伍在这种情况下，处境也将最坏；我们驻留在巴登境内是到12日为止，而我们的军饷却发到17日。\n济格尔先生不去想办法把菲林根从敌人手中夺回，而却首先决定在多瑙埃申根的后面，许芬根附近占领一块阵地，等待敌人。但是就在当天晚上又决定转移到接近瑞士边境的施图林根。我们赶紧派人骑马到福特万根给我们的队伍和贝克尔的队伍去送信。这两支队伍也都是要取道纽施塔特和邦多尔夫到施图林根去的。维利希到纽施塔特去迎接队伍，我则留在伯桑松连里。我们是在里德贝林根过的夜，第二天，即7月7日午后到达施图林根。8日，济格尔先生检阅了一下自己的已经散失了一半的军队，并下令不再乘行，以后要行军（到边界线！），说完，他就走了。他留给我们半个炮兵连和一道下给维利希的命令。\n这个时候，从福特万根传来了全面退却的消息，首先传到贝克尔那里，然后传到我们的驻扎在前面的几个连。我们的队伍先在福特万根集合，在纽施塔特遇上了维利希。贝克尔的驻地比起我们前面的队伍来距福特万根近一些，和我们走的是同一条路，可是他却迟一些时候才到达那里。他在路上遇上了一些堡垒，阻碍了他的前进。后来瑞士报纸上说这些堡垒是我们的队伍构筑的。这是不对的。我们的队伍只是在黑森林山脊的另外一边的道路上构筑了工事，根本没有在特利堡至福特万根这条路上构筑工事，这条路我们甚至没有去占领。此外，我们的志愿兵只是在贝克尔的前卫部队进入福特万根的时候才离开这个城镇。"
}