{
  "metadata": {
    "volume": "07",
    "article_number": "037",
    "title": "国际述评（三）",
    "file_name": "volume_07_037_卡・马克思和弗・恩格斯。国际述评（三）492―540.html",
    "chunk_id": "009",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "广大的自由贸易派热中于实际享有贸易的自由，既没有时间，又没有心思去比较明智地争取自由贸易的政治结果；而保护关税派却一味发泄可笑的伤心的牢骚和进行反对城市工业发展的威胁。各个政党继续进行斗争只是为了装装样子，以便经常彼此提醒对方不要忘记它。在最近的一次议会会议之前，工业资产阶级为了鼓吹财政改革吵得天翻地复；而他们在议会里却只限于理论上的空泛议论。在会议的前夕，科布顿先生在谈到俄国的贷款的时候，再次表示要向沙皇宣战并以冷嘲热讽的口吻谈论着伟大的彼得堡穷汉；6个月之后，他竟参加了和平大会\n[^[272]]\n这场可耻的滑稽戏，这次大会的唯一结果就是：俄基布韦族\n［注：印第安之一族，分布在苏必利尔地区。――译者注］\n的印第安人把和平的号角交给了尧普先生，而使得站在讲台上的海瑙先生大为不满，同时美国佬艾利修・巴里特这位戒酒的倡导者来到什列斯维希－霍尔施坦和哥本哈根，想使有关的政府相信他的善良愿望。似乎争夺什列斯维希－霍尔施坦的整个战争当冯・加格恩先生干预，而不是费奈迭干预的时候，就可能严重起来！\n希腊问题的辩论\n[^[273]]\n是议会闭幕会上的真正重大的政治问题。大陆的一切专制主义反动派为了击败帕麦斯顿，跟英国托利党结成了联盟。路易－拿破仑为了取悦沙皇尼古拉和阿谀法国的民族虚荣心，甚至从伦敦招回了法国大使。整个国民议会对断绝跟英国的传统联盟这一勇敢的行动报以暴风雨般的掌声。这一事实使帕麦斯顿有可能在下院扮演争取全欧的公民自由的战士的角色。他获得了46票的多数，而这种既无力又荒唐的联盟的结果就是外侨管理法没有恢复。\n如果帕麦斯顿在他反对希腊的行为和反对欧洲反动派的议会演说中表现了资产阶级自由主义的精神，那末英国人民利用\n先生逗留伦敦的机会大大显示了一下自己的对外政策\n[^[274]]\n如果人民在伦敦大街上追逐了奥地利的军事代表，那末以奥地利的外交代表为代表的普鲁士也就遭到了适应于奥地利的地位的不幸。大家还记得，英国最滑稽的人物信口开河的著作家布鲁姆由于著作家\n不懂人情和厚颜无耻而在贵夫人的哄堂大笑中把本生赶出上院的旁听席的情景。本生先生对这种侮辱泰然处之，就好象他所代表的伟大国家需要这样似的。他好象没有发生过任何事情一样，根本不想离开英国。他的一切个人利益使他留恋着英国。他以后将继续利用自己的外交地位，从议论英国国教中捞些资本，给他的儿子在英国国教会中找个好的位置，给他的女儿在英国任何一个等级的绅士中物色个未婚夫。\n罗伯特・皮尔爵士的逝世大大加速了旧政党的瓦解。从1845年起成为他的主要支柱的所谓皮尔派，在他死后就完全解体了。皮尔死后，几乎所有的政党把他捧为英国最伟大的政治家。不管怎样，他比起大陆上的“政治家”，有一个优越之处，那就是他不单单是一个野心家。其次，这位出身于资产阶级，曾作过土地贵族的领袖的人的政治智慧在于他认识到在现今的时代里只有一种真正的贵族，那就是资产阶级。在这方面，他利用了他在土地贵族中间的领导作用，经常迫使土地贵族向资产阶级让步。例如，他利用天主教徒的解放\n[^[275]]\n[^[276]]\n加强了资产阶级的政治权力，1818年\n[^[277]]\n和1844年的银行法加强了金融贵族地位，1842年的关税改革\n[^[278]]\n和1846年的自由贸易法\n[^[279]]\n使土地贵族直接成为工业资产阶级的牺牲品。贵族的第二个台柱是“铁公爵”\n［注：威灵顿。――编者注］\n，这个滑铁卢的英雄象绝望的唐・吉诃德一样，始终如一地支持棉纺织业骑士皮尔。从1845年起，托利党就把皮尔看成是叛徒。皮尔之所以能控制下院，是因为\n他那动听的辞令非常容易理解\n。只要读一遍他那最出色的演说便能看出，这些演说尽是一些空话，中间巧妙地拼凑了大量统计材料。几乎所有的英国城市都打算为这位废除谷物税的人建立纪念碑。一家宪章派报纸在暗指皮尔1829年所组织的警察时问道：这些皮尔纪念碑对我们有什么用处呢？英格兰和爱尔兰的每个警察便是皮尔的活的纪念碑\n[^[280]]\n在英国最近哄动一时的事件是，罗马教皇任命\n韦斯明斯特大主教并封为红衣主教\n，把英国划分为13个天主教区。基督全权代理人所采取的这个完全出乎英国国教会预料的步骤，又一次证明大陆上一切反动派迷恋一种幻想，即在他们不久前靠服务于资产阶级而取得胜利的同时，现在也自然应当随之恢复整个封建专制的社会秩序及其所有的宗教属性。在英国，天主教的唯一支柱是社会上的两个极端的阶级，即贵族和流氓无产阶级。流氓无产阶级是由爱尔兰人和他们的后裔构成的平民，按其身世来说是天主教徒。而贵族阶级沈醉于崇尚皮由兹主义\n[^[281]]\n之雅事，直到最后转入天主教教会开始成为一种风气为止。"
}