{
  "metadata": {
    "volume": "07",
    "article_number": "018",
    "title": "“新莱茵报。政治经济评论”第4期上发表的书评",
    "file_name": "volume_07_018_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第4期上发表的书评300―342.html",
    "chunk_id": "002",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "——他们之中没有一个敢回过头来，敢坚持他生死与共的王权。我再重复一下，这就是现代的令人忧虑的特点。在这些新的条件下，民主主义者发现所有的国王都\n自己不过是丑角。国王们由于害怕监狱或其他更坏的东西而拔腿逃遁了（其中有的人可以说是带着无比的丑态逃走的）。各地的人民或民众都是自己进行统治，现在到处公开的无帝王论（Kinglessness）都提上了议事日程，这就是我们所说的\n，如果无政府状态再加上警察那就更好了。1848年3月的历史事件就是如此，它席卷了意大利、法国、普鲁士、奥地利，从波罗的海到地中海，从欧洲的一端到另一端的广大地区。于是欧洲一个国王也没有了，如果不算站在啤酒桶上、通过社论或者和同类人一起聚集在国民议会中发议论的公开《harangueur》〔“演说家”〕，那末一个国王也没有了。在几乎4个月的时间中，整个法国，甚至在很大程度上整个欧洲就象受了一种狂热的驱使一样，成了以巴黎市政厅中的拉马丁先生为领导的汹涌的人群海洋。这位可怜的拉马丁先生在他还有势力的时候，除了一些好听的空话和娇柔软弱之外，一无所长，这在有思想的人看来是个可悲的场面。的确这是个可悲的场面：复原了的‘混沌’的最雄辩的最后的体现、能为自己辩解并满怀信心地用娓娓动听的言语来证明，自己似乎就是‘宇宙’！但是在这种情况下，你们只需稍加等待：一切气球受到环境的压力，都必然会排出它所盛的气体，并且会立刻难看地瘪下去。”（第6—8页）\n谁煽动了这次显然已经具备了燃料的全面的革命的火焰呢？\n“是大学生、青年文人、律师、报纸工作者、热情的无经验的肯干的人和粗野的、理应破产的desperados〔亡命之徒〕。青年人（几乎是儿童）从来没有这样指挥过人类的命运。从第一次发明senior，seigneur或‘长者’二字来代表老爷或长官（象我们在各民族的语言中所看到的那样）以来，时代就已经变了！……如果你再仔细观察一下，你就会看见，长者不再受尊敬，并且开始受轻蔑，他似乎还是一个懵懂的孩子，但是没有孩子那种娇态、高尚和充沛的精力，这种粗野的局面自然很快就会变好，而现在各处已能看到这种情况；人们日常生活的一般需要不能和这种情况相适应，而这些需要不管花多大代价都应当予以满足。在大多数的国家里大概很快就会对旧机器进行某种修理，使它具备新的形式和色彩；旧的戏剧性的国王将在承认宪法和国会以及诸如此类的时髦的点缀品的条件下重掌政权，旧时的日常生活又将试图按照旧的方式在各处重新开始。但是这次已没有希望使这种妥协长久继续下去。在这种险恶的动荡中的欧洲社会必然会动摇地前进，象在湍急的无底漩涡与波涛汹涌的海流中漂浮一样，它没有稳固的基础，时而束手无策地倒下去，时而又困难地时间越来越短地立起来，——这种情况一直要到新的\n出现，暴动和暴动必然性的滚滚洪流再行退落时才会消失。”（第8—10页）\n即使用这种形式对于旧世界也无可告慰的历史就是这样。继而谈到历史的教训：\n“不管我们怎样设想\n，它是我们这个时代必不可免的事实”（第10页）。民主是什么呢？它必须具备一定的意义，否则它就不能存在。因此全部问题在于确定民主的真正意义。如果这一点我们做到了，我们就能对付民主，否则我们就会倒霉。二月革命是“欺骗的总破产；这就是它的简单的定义”（第14页）。在新时代流行的是\n和假象，即《shams》〔“诡诈”〕，《delusions》〔“欺骗”〕，《phantasms》〔“幻想”〕和失去了意义而不表示真实关系和事物的名称，一言以蔽之，谎话代替了真实。改革的任务就是要个人和社会与这些假象和幻想决裂。不能否认必须根除一切诡诈（sham）和欺骗。\n“自然，这对有些人来讲可能显得奇怪，在所谓有教养阶级中的有健康人的胃口、能畅快地消化布丁的稳健的英国人看来，这可能显得特别奇怪，认为这是一种愚昧无知的观念，完全是埋藏着祸端的古怪观念。在他的一生中，他已习惯于早已失去意义的礼节，习惯于公认的行为规范和只具有礼节性质的庆祝仪式，——用你们破坏偶象的幽默来讲，这就叫做shams；他从来没有听说过在这些东西中有什么不好的东西，没有这些也能取得成绩。难道棉纱不是自己纺出来的吗？难道牲口不是自己长肥的吗？难道殖民地的商品食物不是从东方和西方运来的吗？难道所有这一切都不能和shams和睦共处吗？”（第15页）\n民主会完成这种必要的改革，会摆脱shams吗？\n“民主将来通过普选权而建立起来的时候会不会完成这一从幻想到现实，从谎话到真实的有益的普遍过渡呢？会不会逐渐建立起幸福的世界来呢？”（第17页）\n卡莱尔否定这一点。他把民主和普选权仅仅看做是一种流行病，各国人民由于受了议会政治毫无缺点这种英国人的迷信观点的影响才得了这种病。"
}