{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "008",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "这种反对立场并没有超出以往的市民阶级异教所提出的要求的范围，可是也不排斥任何更为激进的思潮，它也不能这样做。因为在最初时机它不能不把一切反对派分子团结起来，不能不表现出最坚决的革命魄力，不能不代表迄今所有异教的全部群众来与天主教正宗信仰对抗。我们的自由派资产者恰恰就是这样，在1847年还是革命的，还自命为社会主义者和共产主义者，还热中于工人阶级解放事业。路德的健壮的农民本性曾使他在活动的最初阶段中以最激烈的口吻大声疾呼：\n“如果他们（罗马僧侣）\n［注：括弧里的话是恩格斯的。――译者注］\n还要继续妄逞狂暴的话，我以为除了国王和诸侯采用暴力，武装自己，讨伐这些流毒于全世界的恶汉，并且\n**\n不用语言而用武器\n**\n去制止他们的罪行而外，没有更好的办法和药方去对付他们了。我们既用刀剑惩治盗贼，绞索惩治杀人者，烈火惩治异教，为什么我们不\n**\n运用百般武器\n**\n来讨伐这些身为教皇，红衣主教，大主教而又伤风败俗不配为人师表的罗马罪恶城的蛇蝎之群，并且\n**\n用他们的血来洗我们的手\n**\n呢？”\n[^[218]]\n但是早期的这种火一般的革命热情没有维持多久。路德放出的闪电引起了燎原之火。整个德意志民族都投入运动了。一方面农民和平民把他的反对僧侣的号召和关于基督教的自由的说教看成起义的信号，另一方面较温和的市民和一大部分低级贵族参加了他的运动，甚至诸侯们也被卷入了这个潮流。农民和平民相信和他们的一切压迫者算账的日子来到了。市民、贵族和诸侯只想打破僧侣的权力，打破罗马的羁绊，打破天主教等级制度，并没收教产而从中渔利。各种派别形成起来了，并各自找到自己的代表人物。路德不得不在各派中有所抉择。他怎样抉择的呢？这位托庇于萨克森选帝侯保护之下的维登堡名教授，这位一鸣惊人声势煊赫而被一团趋炎附势之徒簇拥着的伟大人物毫不踌躇地抛弃运动中的下层人民，倒向市民、贵族和诸侯一边去了。剿灭罗马的号召销声匿迹了。路德的调子改成\n**\n和平发展与消极抵抗了\n**\n（见1520年的“致德意志民族的贵族书”\n[^[219]]\n等文件）。当路德被胡登招请去贵族密谋反对僧侣与诸侯的中心爱贝尔堡和他本人与济金根见面时，路德回答道：\n“我不愿意\n**\n靠暴力和流血来维护\n**\n福音。世界是靠语言来征服的，教会是靠语言来维持的，也还是要靠语言来复兴。反基督的人们不是靠暴力取得一切，也将勿需暴力而消亡。”\n从路德有了这样的转变时起，更正确些说，从路德较明确地确定了方向时起，就开始了那一场对教会制度和教条何者要保留何者要改革的讨价还价，就开始了那一场令人厌恶的外交手腕、阴谋诡计、妥协让步，其结果就是奥格斯堡告白\n[^[220]]\n，这也就是由讨价还价而得的经过改革的市民教会制度的最后定案。这样的买卖，也就是近年来在德国国民议会，妥协议会，宪法审查会议以及爱尔福特议会中以政治形式所进行得那种令人作呕的买卖。官方的宗教改革之庸俗市民阶级的性质在这些买卖交易中表现得最鲜明不过了。\n路德如今公然成为市民阶级改良派的代表人物了，他宣传合法的前进，是自有缘故的。多数城市倾向温和的改良了；低级贵族参加温和的改良的越来越多，一部分诸侯也附和了，另一部分诸侯还动摇着。所以温和的改良必获成就，可以说已有保证，至少在德国大部分地区是如此。在继续和平发展的情况之下，其余地区也不能长久抵住温和的反对派的压力。但是任何激烈的震荡都必然促使温和的党派与极端的平民农民派冲突，必然引起诸侯、贵族和一些城市脱离运动，而结果呢，或者是市民阶级党派被农民和平民抛到后面去，或者是所有参加运动的党派一齐被天主教复辟压倒，二者必居其一。资产阶级只要稍微取得一点点胜利之后，就要利用合法的前进来在革命的风波和复辟的风波之间极力顺风转舵，这种情况我们在最近时期中也看到不少的例子了。\n在当时的一般社会政治发展情况之下，任何改变的结果都必然有利于诸侯，必然加强诸侯势力。在如此情形之下，市民阶级的改良越是与平民农民的要求分歧，便越要落入改良派诸侯的控制之中。路德自己越来越变成诸侯的奴仆了，而人民也很懂得应该怎么办。人民说，路德也和其他一些人一样，变成诸侯的仆人了，人民在奥拉闵德投石子打他，这就是人民对付他的办法。\n农民战争爆发了，其实是在诸侯和贵族绝大部分都信天主教的地区爆发的。爆发之后，路德却来采取调解的态度。路德极力攻击这些地区的当政者。他认为暴动之起，都是他们施行苛政之过；并不是农民要反对他们，乃是上帝自己要反对他们。另一方面，当然起义也是亵渎上帝的，违反福音的。于是最后他劝告双方让步，进行和解。\n但是这样想化干戈为玉帛的调解建议无济于事，起义迅速蔓延出去，甚至把路德派诸侯、贵族和城市所统治的新教地区也卷了进去，很快就冲出了市民阶级“慎重考虑”的改良的范围。闵采尔所领导的最坚决的一股起义者就把大本营设在最靠近路德的图林根。"
}