{
  "metadata": {
    "volume": "07",
    "article_number": "006",
    "title": "三 1849年6月13日事件的后果",
    "file_name": "volume_07_006_三　1849年6月13日事件的后果74.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "011",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "\n在革命进程中，情势已是极迅速地成熟了，连各种色彩的改良之友，要求极其温和的中等阶级，都被迫团结在主张变革的最极端的政党的旗帜周围，团结在\n可是，虽然“无政府党”中各个主要构成部分所持的\n思想，各因一定阶级或阶级集团所处经济条件以及由此产生的一般革命要求不同而有所不同，但它在一点上是一致的：这就是它宣布自己是\n解放无产阶级的手段\n，并把这个解放标榜为自己的\n。在某些人说来，这是故意骗人的，而在另外一部分人说来则是一种自我欺骗，因为这些人以为按照他们的需要改造过来的世界对于一切人都是最好的世界，以为它能实现一切革命要求和消除一切革命冲突。\n”的声调大致相同的\n社会主义词句下的，首先有“国民报”、“新闻报”和“世纪报”的\n，这种社会主义较为一贯地力求推翻金融贵族统治而使工商业免除旧有的束缚。这是代表工商业、农业利益的社会主义，这种利益因为与那班参加秩序党的工商业、农业巨头的私人垄断利益不相符合而受到他们摒弃。这种\n资产阶级社会主义\n，也和任何其他一种社会主义一样，自然也吸引了一部分工人和小资产者。跟这种资产阶级社会主义不同的是本来意义的社会主义，即\n小资产阶级社会主义\n，Parexcellence〔地道〕的社会主义。资本剥削这个阶级时主要是以\n姿态出现的，所以这个阶级要求设立\n来扼杀它的，所以它要求设立由国家维持的\n来战胜它的，所以它要求施行\n、限制继承权并由国家出资进行巨大工程以及采取其他各种\n强力抑止资本增长的措施\n。既然它梦想和平实现自己的社会主义，――至多也只容许再来一次短促的二月革命，――所以它自然就把未来历史过程想象为正在或已经由社会理想家协力或单独设计的种种\n。于是这些社会主义者就成为折衷主义者或信奉着现有社会主义\n空论的社会主义\n，这种社会主义是只有当无产阶级尚未成长到自己那个自由历史运动以前，才在理论上代表着无产阶级的。\n空论的社会主义\n，想使全部运动整个都服从于运动中的一个段落，用个别学究的头脑活动来代替全部社会生产，而主要是幻想借一些细小手法和巨大伤感情怀来消除完全必要的阶级革命斗争，其实它只是把现代社会理想化，把这个社会描绘成一幅没有阴暗面的图画，并且力求违抗这个社会的现实去实现自己的理想。所以，当无产阶级把这种社会主义让给小资产阶级，而各种社会主义首领间的斗争又表明每个所谓体系都是特意强制社会变革中一个过渡段落以与其他各个段落相对抗时，\n就愈益团结在\n革命社会主义\n周围，团结在被资产阶级叫作\n布朗基思想的共产主义\n周围。这种社会主义就是\n宣布不间断革命\n，就是实现无产阶级的\n，把这种专政作为必经的过渡阶段，以求达到\n根本消灭阶级差别\n，消灭一切产生这些差别的生产关系，消灭一切和这些生产关系相适应的社会关系，改变一切由这些社会关系产生出来的观念。\n由于本文叙述范围所限，我们不能更详细地来讨论这个问题。\n我们已经看到：正如在\n占居领导一样，在“\n”中也必然是由\n占居领导。当结成革命联盟的各个不同阶级在无产阶级周围团聚起来的时候，当各省愈益变得不可靠，而立法议会本身愈益对法国的苏路克所提要求表示牢骚不满的时候，――为填补6月13日被逐的\n空缺的那个延搁已久的补缺选举就临近了。\n备受敌人轻视而又时刻受假朋友欺凌的政府，认为只有\n办法可以逃出这个不堪忍受和摇摇欲坠的境况，这个办法就是\n。巴黎发生暴动就会使政府有所借口来在巴黎和各省宣布戒严，从而操纵选举。另一方面，当政府战胜无政府势力之后，秩序之友就不免要对政府表示让步，否则他们自己就会显得象是一些无政府主义者了。\n于是政府就来着手工作。1850年2月初，政府砍伐了自由之树\n[^[50]]\n，来向人民挑衅。徒劳无功！如果说自由之树已丧失了安身之所，那末政府自己却已弄得惊惶失措，并被它自己的挑衅所吓退了。国民议会以冷淡的不信任态度回答了波拿巴的这种求解脱的拙劣企图。从七月纪念柱\n[^[51]]\n上取去长生花圈，也没有得到较大一点的成功。这在一部分军队中引起了革命示威游行，并使国民议会有所借口来对内阁投以多少隐蔽的不信任票。政府报刊以废止普选权和勾引哥萨克人入境侵犯来进行恫吓，也是徒劳无功。奥普尔在立法议会中向左翼分子直接挑战，也是枉费心机；他挑拨左翼分子跑到街上去并说政府已准备好对付他们，也没有奏效。奥普尔所取得的结果只是议长令其遵守秩序，而秩序党就以默然幸灾乐祸的神情许可了一位左翼议员对波拿巴的篡夺欲加以嘲弄。最后，政府预言2月24日将有革命发生，也是枉然。"
}