{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "026",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "闵采尔是当时处于现存一切正式社会关系之外的那一阶级的代表人物，也就是无产阶级的萌芽的代表人物，而文德尔・希普勒可以说是全民族的一切进步势力的中间状态的代表人物，恰恰和闵采尔预测到共产主义的情形一样，文德尔・希普勒预测到\n**\n近代资产阶级社会\n**\n。他所主张的一些原则，他所提出的一些要求，虽然都不是立刻可以实现的，但是他的这些原则和要求却是封建社会的当前解体状态的稍加理想化的必然结果；而农民们一旦决心来为整个帝国制定法律草案的时候，那末除了同意他的这些原则和要求而外别无他法。所以农民们所要求的中央集权制就在海尔布朗采取了一种更为确定的形式，这种形式与农民们对中央集权制的想法有天渊之别。例如，这种中央集权制在统一币制和度量衡，在废除帝国境内关税等方面规定得更仔细些，简言之就是在符合城市市民的利益远比符合农民的利益为多的各种要求上规定得更仔细些。所以对贵族作了许多让步，这些让步十分近乎近代的赎买办法，其最终目的是要转变封建土地所有制为资产阶级土地所有制。总而言之，农民的要求一经概括到一个“帝国改革”方案中去以后，这些要求即使不是以市民阶级的当前要求为依归，也必然是从属于市民阶级的最终利益。\n正当这个帝国改革方案还在海尔布朗进行辩论的时候，“十二条款陈情书”的作者汉斯・柏林已离城迎接特鲁赫泽斯，以名门望族和市民阶级的名义谈判本城投降问题。城里反动派的阴谋活动支持了这一叛逆行动，文德尔・希普勒不得不和农民们一起逃走。他去到魏茵斯堡，企图在此招集维尔腾堡农军残部和少数有战斗准备的盖尔多夫农军。但是普法尔茨选帝侯和特鲁赫泽斯又迫近了，他又不得不离开此地而去维尔茨堡发动华美白军。联盟部队和选帝侯部队此时征服了整个尼喀河地区，迫使农民们重新宣誓效忠，焚毁了许多村镇，凡曾逃跑而被他们俘获的农民都被刺杀或绞死。为了报复黑尔芬施太因被杀之仇，魏茵斯堡被焚毁无遗。\n在维尔茨堡近郊联合起来的农军这时包围了弗劳恩堡，并于5月15日，在还没有攻破缺口之前就向堡垒进行勇猛的冲锋，这次冲锋失败了。在战壕里留下了400名最优秀的人员，或死或伤，多半属于弗洛里安・盖尔军中的人。两天以后，即17日，文德尔・希普勒来到并召开了一次军事会议。他提议只留4000人在弗劳恩堡，而将全部约2万人之众的强大主力部队就在特鲁赫泽斯的眼前开到雅格斯特河畔的克劳特海姆立下营寨，所有的增援部队就可以集中到这里来。这个计划是卓越的；只有依靠团结群众和人数众多才能希望打败此时已有1万3000人之众的诸侯军队。然而农民中军心涣散和士无斗志的情形已经过于严重，已没有进行任何坚决果敢的军事行动的可能。圭茨・冯・贝利辛根在此以后不久就公开变成叛徒，他可能对阻碍农军的行动出过不少力气，因而希普勒的计划就从未实现。计划没有实现，而各农军倒象往常一样陷入分裂状态了。直到5月23日华美白军在法兰克尼亚农民答允尽速接应之后才行动起来。26日，驻在维尔茨堡的安斯巴赫各旗军队在接到侯爵\n［注：统治安斯巴赫和巴莱特各侯国的勃兰登堡卡季米尔。――编者注］\n已对农民开始敌对行动的消息以后都被调回来了。围城军残部和弗洛里安・盖尔的黑军一起在离维尔茨堡不远的海丁斯斐尔德严阵以待。\n华美白军于5月24日来到克劳特海姆，很少准备战斗的姿态。许多人在此地听说他们的村子在此期间已经投效特鲁赫泽斯了，就以此为口实而回家去了。农军更向尼喀苏尔姆开去并于5月28日和特鲁赫泽斯谈判。同时派出驿使到法兰克尼亚，亚尔萨斯和黑森林－赫郜农军处要求火速驰援。圭茨・冯・贝利辛根从尼喀苏尔姆开回艾林根。农军天天都要散失一些人；圭茨・冯・贝利辛根也在行军中途不见了；他轻骑回家了，在此以前他早就通过他的老战友迪特利希・施佩特为他倒戈的事和特鲁赫泽斯谈过了。在艾林根附近，由于误传出敌人迫近的消息，束手无策垂头丧气的群众突然恐慌万状！农军秩序大乱，纷纷走散，梅茨勒和文德尔・希普勒费了大力才纠集约2000人再开到克劳特海姆去。在这期间，法兰克尼亚征集的5000人的农军开来了，可是由于圭茨显然为叛卖目的而安排的从侧面通过勒文施坦到艾林根的行军计划，这支农军和华美军并没有相遇，就开到尼喀苏尔姆去了。这个由几旗华美白军占领着的小城正被特鲁赫泽斯围攻。法兰克尼亚农军于夜间到达并已看见联盟营寨的火光，但是它的领袖们没有胆量，不敢袭击，而且退到克劳特海姆去了，最后他们就在这里见到华美白军残部。尼喀苏尔姆既无人解围，就于29日向联盟军投降了，特鲁赫泽斯立即处决了13个农民，然后追逐农军，一路烧杀劫掠，无所不为。在尼喀河，柯赫尔河，雅格斯特河整个河谷中，凡是特鲁赫泽斯所过之处，都是一片瓦砾，树上挂着农民尸体。\n联盟军队在克劳特海姆附近与被特鲁赫泽斯从侧翼压迫向陶伯尔河畔的科尼斯霍芬撤退的农民相遇。农民们有8000人和32门炮，他们就在此地严阵以待。"
}