{
  "metadata": {
    "volume": "07",
    "article_number": "015",
    "title": "10小时工作制问题[147]",
    "file_name": "volume_07_015_弗・恩格斯。10小时工作制问题269―275.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "因此，我们认为公开的敌人比虚伪的朋友好，蛮横的自由贸易论者比伪善的贵族慈善家好，教友派信徒布莱特比艾释黎勋爵好。\n10小时工作制法案经过在议会里，各次选举运动里，报刊上，工业区的每一个工厂和作坊中历时40年的残酷的长期斗争，已经通过了。一方面有人描绘了极为悲惨的情景：谈到儿童发育受到阻碍，他们被折磨得难以生存，谈到离开了厨房和幼儿的妇女的情况，谈到整代的人在为不治之疾所折磨，谈到无数的人牺牲了生命，谈到在整个国家人们的幸福都已破灭，――所有这一切都是为了那本来就已非常富有的一小撮人发财致富。这里没有丝毫的捏造，这一切都是事实，都是铁的事实。尽管如此，但是谁也没有决心要消灭这种丑恶的制度；而只是说在一定程度上限制这种制度的作用。另一方面，出现了一些冷酷无情的政治经济学家，即靠这个制度发财的人所雇佣的奴仆，他们用一系列的象比例计算那样无可辩驳的正确推论来证明，在“国家毁灭”的恐怖下，现行制度必须保持不变。\n应当承认，工厂工人的维护者完全没有本领驳倒经济学家的论据，甚至很少下决心和他们进行争论。这是因为在现存社会制度下，资本集中在少数人手里，无数的人都被迫向资本出卖自己的劳动，在这种情况下，这些论据都象对方所引用的事实一样，是无可辩驳的。是的，在现存的社会制度下，英国及其各阶级的人民完全离不开本国工业的繁荣，而这种繁荣在现存制度下完全离不开毫无限制的买卖自由，离不开从国家的各种资源中吸取最大限度的利润。\n的确，在现存的制度下，保证现在帝国赖以生存的这种工业繁荣的唯一办法就是开支一年年少而生产一年年多。可是，怎样才能开支少而生产多呢？为此必须首先使生产工具〔the　instrument　of　production〕即机器和工人今年比上一年工作得更多；第二，必须用新的更完善的生产方法来代替以前所采用的生产方法，即用完善的机器来代替人；第三，必须降低工人的工资，降低他们的生活费用（谷物的自由贸易等等）或干脆把他们的工资降到最低的水平。可见，不管怎样，总是工人吃亏；可见，只有以英国工人的死亡作为代价才能挽救英国！这就是技术成就、资本积累以及由此而产生的国内外竞争给英国造成的状况和必然结果。\n可见10小时工作制法案，从它本身和它的最终目的来看，毫无疑问是个骗人的步骤，是不适用的，甚至是反动的措施，它本身包含着自己毁灭的根苗\n[^[149]]\n。这个法案一方面没有破坏现存的社会制度，另一方面也没有促进它的发展。10小时工作制法案不是使这个制度迅速发展到顶点，发展到统治阶级的一切资源都消耗殆尽，于是使统治权转到另一个阶级手里，使社会革命无法避免，而是竭力强使社会回到早已让位给现存制度的既往阶段。只要观察一下不顾自由贸易论者的反对而使议会通过了这个法案的那些政党，这一点是十分明显的。是不是工人阶级掀起风潮，用自己的威胁行动争得这个法律的呢？不是，当然不是。如果是这样，工人早就争取到宪章了\n[^[150]]\n。而且来自工人当中的领导缩短工作日运动的那些人决不是可怕的革命者。这大部分是忠实于教会和国王的温和的和可尊敬的人物。他们对于宪章运动敬而远之，而对于一种温情的保守主义却心向往之。他们从来没有使任何一个政府感到畏惧。施行10小时工作制法案的，是自由贸易的\n**\n反动\n**\n敌人，是土地所有者、金融资本家、殖民地各公司和航运公司的代表，即贵族和本身害怕那些主张自由贸易的厂主进行统治的那一部分资产阶级的同盟。他们施行这个法律是不是出于一种对人民的同情？根本不是。他们过去和现在都是靠掠夺人民过活的。虽然他们比较不那么露骨，更加温情些，但是丝毫也不比厂主强。他们不愿意被厂主排挤掉，所以出于对厂主的憎恨而施行了这个法律，以便赢得人民的同情并且阻止厂主的社会力量和政治力量的迅速增长。10小时工作制法案的通过不是证明工人阶级有力量，而只是证明厂主还没有足够的力量来获得他所想获得的东西。\n从那时起，厂主实际上保证了自己的统治地位，通过议会达到了在谷物贸易和海运方面实行自由贸易原则的目的。土地所有者和航运公司的利益由于厂主这颗新起的明星而遭到牺牲。厂主的势力越强大，就越对10小时工作制法案的束缚感到头痛。他们开始公开地破坏这个法案：他们恢复了轮班制，迫使内政部颁发指令，让工厂视察员毫不追究这种破坏法律的行为；最后，由于对他们的商品的需求日益增长，某些讨厌的视察员的批评意见也使他们无法容忍，于是他们把问题提到财务法庭，而财务法庭仅仅以一纸判决就完全废除了10小时工作制法案\n[^[151]]\n。\n由于厂主力量的成长，40年宣传的成果这样一日之间便被毁掉了，厂主为了达到这点只要短时间的“繁荣”和“需求的增长”就够了；英国的法官证明说，他们和牧师、律师、国家活动家和政治经济学家一样，只不过是统治阶级（不管它是土地贵族阶级，是金融贵族阶级或是厂主贵族阶级）雇佣的奴仆。"
}