{
  "metadata": {
    "volume": "07",
    "article_number": "005",
    "title": "二 1849年6月13日",
    "file_name": "volume_07_005_二　1849年6月13日39.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "006",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "他只是没有发觉到自己身上的一件东西――迈达斯的耳朵\n[^[26]]\n2月24日的巴罗，只是通过12月20日的巴罗才表露出来；他原是一个奥尔良党人兼伏尔泰主义者，而正统主义者兼耶稣会教徒的法卢又作为信仰部部长跟他联成一气了。\n几天之后，内政部就交给马尔萨斯主义者莱昂・福适掌握了。法学、宗教、政治经济学！在巴罗的内阁里，这一切样样俱全，此外它还把正统主义者与奥尔良党人结合在一起了。所缺少的只是一个波拿巴主义者。波拿巴还隐藏着自己想要扮演拿破仑的意图，因为\n还没有扮演杜山－路维杜尔\n[^[27]]\n“国民报”派立刻被革除了它所已占据的一切高级职位。警察总局、邮政总局、总检察署、巴黎市政局――这一切都落到了旧日的君主制走卒的手中去了。正统主义者尚加尔涅一身兼掌了塞纳省国民自卫军、别动队以及正规军第一师团指挥大权；奥尔良党人毕若被任命为阿尔卑斯军司令。这种官职上的更迭，在巴罗内阁时期，总是连续不断地发生。巴罗内阁的第一件事情，便是恢复旧日保皇主义行政机构。顷刻间，官方的舞台――布景、服装、台词、演员、配角、哑角、提词员、演员部位、戏剧动力、冲突本质和整个局面――全都变样了。不过那过了时的制宪议会，仍然留在原来的位置上。但是自从国民议会任命波拿巴，波拿巴任命巴罗，巴罗任命尚加尔涅之后，法国就从共和国建立时期进入到共和国已经建成的时期了。而在一个已经建成的共和国里，这个制宪议会又有什么用呢？在大地已创立成功之后，它的创造者除了逃到天上去，就别无他事可作了。制宪议会决心不去仿效他的榜样，国民议会是资产阶级共和党的最后一个避难所。如果说它已被夺去了行政权力的一切杠杆，那末它手中不是还留有立宪大权吗？它的第一个念头，就是无论如何都要保持自己的主权岗位，并借着这个岗位去夺回失去的阵地。只要一推翻巴罗内阁而代之以“国民报”派的内阁，则保皇派的官吏就得立即退出一切官厅，而三色旗的人物就将得胜回朝了。国民议会决定要推翻内阁，而内阁自己就给予了国民议会一个方便得简直是它连想象也想象不出来的施行攻击的绝妙机会。\n我们记得，在农民的眼目中，路易・波拿巴是意味着打倒捐税！可是，他在总统椅子上还只坐了6天，在第七天的时候，即在12月27日，他的内阁就提议把临时政府已下令取消的\n盐税保存下去\n。盐税和酒税分享着充当法国旧财政制度替罪羊的特权，特别在农民的眼中是如此。巴罗内阁对于农民所选中的这个人，再不能教他一句比“\n”更为尖刻辛辣的话来嘲弄其选民了。随着盐税的恢复，波拿巴就丧失了自己身上的那点革命味道，――农民起义的拿破仑就象一个模糊的幻影一样消散了，所剩下的只是一个体现着保皇主义资产阶级阴谋的令人莫测的形影。而巴罗内阁把这一公然打破幻想的横蛮步骤作为总统施政的第一步，却是不无用意的。\n制宪议会也就很高兴地抓住了这个一箭双雕的机会――既能够借以推翻内阁，又能够借以扮成保护农民利益的角色去攻击农民所选中的那个人。它否决了财政部长的提案，把盐税减少为原来数额的1/3，从而使5亿6000万的国家财政赤字又增加了6000万，而在通过了这个\n之后，就来静待内阁的辞职。你看它对于它自己周围的新事物以及它自己已经改变的地位，该是多么不了解啊。内阁背后有总统，而总统背后又有600万选民，每一个选民都往票箱中投进了对制宪议会的不信任票。制宪议会把国民的不信任票退还给国民。真是一种可笑的交换！制宪议会公然忘记了它的不信任票已经失去强制性的行价。它否决盐税只是加强了波拿巴及其内阁要把它“干掉”的决心。从此就开始了贯串着制宪议会整个后半段生存时间的长期决斗。\n事件、3月21日事件、5月8日事件是这个危机时期中的journées〔巨大事件〕，是\n事件的先兆。\n法国人――例如路易・勃朗――把1月29日事件看成是国民议会与总统在宪法上的矛盾的表现：一面是具有主权、不许解散、由普选权产生的国民议会，另一方面是只在纸上对国民议会负责而实则也象国民议会一样由普遍投票批准的总统；并且总统一身集中了百倍分散地分配于国民议会各个议员身上的全部选票；况且总统掌握有全部行政权力，而国民议会则只是作为一种道义力量飘荡于行政权力之上。对于1月29日事件的这种解释，是把在议会中、报刊上、俱乐部里表现的斗争语言形式同斗争的真实内容混同了。路易・波拿巴和制宪国民议会根本不是代表着同一个宪制权力中彼此对立的两个方面。波拿巴并不是一个跟立法权力对立的行政权力。波拿巴乃是已经建成的资产阶级共和国本身，这个共和国和自己借以建立起来的那些工具相对抗，和资产阶级中革命派的名利为怀的奸计和思想上的要求相对抗，这一派人建立了共和国，现在却因发觉自己所建立的共和国完全象一个复辟的君主国而感到惊异，于是就想把立宪时期连同它那些特殊条件、幻想、语言和人物勉强延长下去，不让那个已经成熟了的资产阶级共和国以其最终完成的和典型的姿态出现。"
}