{
  "metadata": {
    "volume": "07",
    "article_number": "018",
    "title": "“新莱茵报。政治经济评论”第4期上发表的书评",
    "file_name": "volume_07_018_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第4期上发表的书评300―342.html",
    "chunk_id": "007",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "科西迪耶尔马上把门关上，掏出手枪喝道：“你要走开，我就打碎你的脑袋！”——德拉奥德急躁地证明自己无罪。科西迪耶尔说：“好吧，这里有几包文件，里面有1800件给警察局长的情报”，他把专门有关我们各个人的情报发给了我们。德拉奥德始终矢口否认这些经比埃尔签字的情报是他搞的，直到最后科西迪耶尔宣读了一封后来刊印在他的回忆录里的信为止。在这封信里德拉奥德表示愿意为警察局长效劳，信上还署有他本来的姓名。从这时起，这位不幸的人就不再否认了。他企图借口穷困来进行辩解，他说穷困使他产生了投靠警察当局的倒霉念头。科西迪耶尔把手枪递给他——这是德拉奥德的唯一出路。德拉奥德开始恳求他的审判官，请他们宽宏大量，但是他们丝毫无动于衷。与会者博凯忍无可忍，抓起手枪，一连3次递给德拉奥德说：“Allons〔来吧〕，打碎自己的脑袋吧，胆小鬼，胆小鬼，不然我来开枪！”——可是，阿尔伯从他手里夺过手枪说：“冷静点，在卢森堡宫开枪会惊扰所有的人！”博凯喊道：“对，我们应当弄点毒药。”科西迪耶尔说：“毒药？我随身带了各种各样的毒药。”他拿起一个茶杯，斟了一杯水，放了一点糖，然后放进一些白粉末，递给吓得往后退的德拉奥德。“你们打算这样弄死我吗？”——博凯说：“是的，喝吧。”德拉奥德的样子非常可怕。他面色苍白，他那十分鬈曲而又梳得整整齐齐的头发都竖立起来了。他满脸汗珠。他一面哀求，一面嚎啕大哭。“我不想死！”而博凯依然无动于衷地把茶杯端在他的面前。科西迪耶尔说：“喂，喝吧，一眨眼工夫就完了。”——“不，不，我不喝！”——随后，他摆出凶恶的样子，惊惶地补充说：“呵，我记住这些折磨，将来一定要报仇！”\n当大家都相信，任何引起point　d’honneur〔荣誉感〕的方法都无效的时候，德拉奥德由于阿尔伯的讲情而得到了宽恕，被解送到康瑟热里监狱去了。（谢努，第134—136页）\n这位冒牌的库伯小说中的间谍越发变得可怜。他只是靠怯懦来反抗自己的敌人，这就在我们面前完全暴露了他的卑贱。我们责备他，不是因为他没有开枪自杀，而是因为他不开枪打死他第一个碰到的敌人。他后来企图写一本小册子来为自己开脱，在这本小册子里他竭力把整个革命干脆描写成骗局。这本小册子的正确名称应该是“\n丧魂落魄的警官\n”。它证明间谍跟“实干派”完全一样，把每次革命都看成是阴谋小集团活动的结果，但是真正的革命是和间谍的想法完全相反的。如果说一切由阴谋小集团或多或少任意挑起的运动始终不过是骚乱，那末从德拉奥德的说法本身就可以得出这样的结论：一方面，\n正式的共和主义者\n在二月事件之初对共和国的胜利还没有抱任何希望，另一方面，\n不得不违反本意帮助共和国取得胜利；可见，二月共和国的建立是当时形势所必然产生的结果，那时情况使得与一切阴谋小集团无关的广大无产阶级群众不得不走上街头，使得大部分资产阶级不得不呆在家里或者和无产阶级一起行动。在其他方面，德拉奥德所谈的东西也都十分枯燥无味，不外是些最庸俗的流言蜚语。只有一个情节是引人注意的，那就是2月21日晚上正式的民主派在“改革报”社举行了会议，在会上首领们发表了坚决反对武装起义的演说。他们演说的整个内容证明，在这一天他们对情势的估计还是正确的。可笑的只是这些人的口气很夸张，最后自我吹嘘说，似乎他们从一开始就是自觉地有意识地进行革命的。德拉奥德所能举出来的他们最糟糕的行为，就是他们过于长久地让他混在自己中间。\n现在我们来谈一谈谢努。谢努先生是个怎样的人呢？他是个老密谋家，从1832年起参加过所有的武装起义，在警察中间是人尽皆知的。他被征召入伍后不久便开了小差，尽管他不止一次地参加过密谋活动和1839年的武装起义[167]，但是他在巴黎一直没有被发觉。1844年他回到他的团里，令人奇怪的是，虽然他过去的所作所为人人皆知，但是师长还是使他免受军事法庭的审判。不仅如此，他在团里服役期限未满竟能回到巴黎。1847年他受到燃烧弹密谋案[168]的牵连，在要逮捕他的时候逃掉了，虽然他被incontumaciam〔缺席〕判处了4年徒刑，但是仍然住在巴黎。只是在他的同谋者控告他勾结警察以后，他才迁往荷兰，1848年2月21日又从那里返回巴黎。二月革命后，他当了科西迪耶尔的警备队队长。不久科西迪耶尔就怀疑他跟马拉斯特的特种警察有关系（怀疑肯定是有根据的），于是没费多大周折就把他打发到比利时去了，后来又打发到德国。谢努先生或多或少自愿地先后参加了比利时、德国和波兰的义勇军。而这一切是发生在科西迪耶尔的势力已经开始动摇的时候。这时，谢努肯定地说，似乎他已完全制服了科西迪耶尔，他有一次用一封恐吓信就使科西迪耶尔立即释放了他。关于我们这位作者的性格和他所应得的信任我们所能说的就是这些。"
}