{
  "metadata": {
    "volume": "07",
    "article_number": "018",
    "title": "“新莱茵报。政治经济评论”第4期上发表的书评",
    "file_name": "volume_07_018_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第4期上发表的书评300―342.html",
    "chunk_id": "015",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "在资产阶级国家里，废除国家就是要把国家的权力降低到北美的国家权力的水平。在北美，阶级矛盾还没有获得充分的发展；阶级冲突每一次都由于把过剩的无产阶级人口遣送到西方而得到平息；国家政权的干涉在东方达到了最低限度，在西方则根本不存在。在封建的国家里，废除国家就是要废除封建制度，建立一般的资产阶级国家。在德国，在废除国家的口号后面，不是隐藏着畏怯地逃避直接斗争的行为，就是隐藏着瞎吹\n资产阶级自由\n，甚至把它吹嘘为\n绝对独立和自主的作法，再不然就是隐藏着资产者只要觉得不妨碍资产阶级利益的发展便对一切国家形式都表示冷淡的态度。既然关于“在最高意义上”废除国家的这种宣传，在形式上都如此荒唐，当然柏林的施蒂纳和孚赫之流在这点上就无可厚非了。La　plus　belle　fille　de　France　ne　peut　donner　que　ce　qu’elle　a〔法国最美丽的女郎只能给你她所有的东西〕。\n这样一来，日拉丹先生的保险公司就只剩下一种\n，这种税不同于所得税并且代替其他一切税。日拉丹先生认为，资本不仅是指投入生产的资本，而且还包括一切动产和不动产。他把这种资本税吹得天花乱坠：\n“这是哥伦布的鸡蛋，是建筑在基础上，而不是建筑在尖端上的金字塔，是一股自己开辟河道的急流，是没有革命者的革命，没有退步的进步，没有推动的运动，最后，这是纯朴的思想和真正的规律。”\n在日拉丹先生所创造的这些自吹自擂的广告（众所周知，这种广告多得不可胜数）中，资本税的广告无疑是一个杰作。\n不过，资本税作为单一税，有其优越性；所有的经济学家，其中也包括李嘉图，都证明单一税有好处。资本税作为单一税，可以一举而消灭所有庞杂的耗费巨大的税务机构，对生产、流通和消费的正常进程产生最小的影响，并且和其他一切捐税不同，征收的范围也包括投入奢侈品方面的资本。\n可是，在日拉丹先生看来，资本税的作用还不仅如此，它还具有一种十分特别的良好效果。\n数量相等的资本，不管它的利润是6％或3％，或根本没有利润都必须向国家缴纳同样的税。这样，就会使闲置资本投入流通，从而增加了生产资本，而已经投入流通的资本则会加速周转，从而生产更多的产品。这两种情况结果都会使利润和利息下降。可是日拉丹先生的看法却相反，他断言在这种情况下利润和利息都会上升，这真是经济学上的奇迹！把非生产资本变为生产资本和提高资本的生产率一般地会加快和加强工业危机的发展过程，会降低利润和利率。资本税只能加快这一过程，加重危机，从而加快革命因素的增长。就“不再发生革命了！”\n日拉丹先生认为，资本税的第二个神效是：它使资本从利润低的农业流入利润较高的工业，使土地价格降低，使土地的占有集中，使农业采取英国那种大规模耕作方式，从而使十分发达的英国工业转移到法国来。不用说，要做到这一点还必须把英国工业的其他条件也搬到法国来，日拉丹先生在这里犯了一个很出奇的错误。法国的农业并不是苦于资本过剩，而是苦于资本不足。英国地产集中和农业发达并不是从农业中抽走资本的结果，相反地，是工业资本投入农业的结果。英国的土地价格远远超过法国的土地价格；根据日拉丹的估计，英国全部土地的总价值几乎等于法国的全部国民财富，因此，法国土地的价格不仅不会随着土地的集中而下降，相反地，还会上涨。其次，英国地产的集中从地面上消灭了几代人。在法国，同样的集中（资本税必将通过农民的加速破产有助于这种集中）将把这些农民群众赶入城市，从而使得革命更无法避免。最后，如果说在法国已经开始了一个地产从分散到集中的相反过程，那末在英国大地产又大踏步地走向分散，这就无可辩驳地证明了，只要资产阶级关系一般地还存在，农业就必然经常地作循环运动，即从集中到分散，又从分散到集中。\n这些奇迹已经谈够了。现在我们来看看抵押贷款。\n抵押贷款最初只是为地产设立的。国家发行和钞票完全相同的抵押证券，不同的只是这里作为担保物品的不是现金或金条，而是土地。国家发给欠债的农民利率为4％的抵押证券，以满足抵押贷款人的要求；现在抵押借款不在私人贷款人手里，而在国家手里，而国家把这种债务改为长期债务，因此，贷款人已经永远不可能要求收回债务。法国的全部抵押借款为140亿。虽然日拉丹建议只发行50亿的抵押证券，但是纸币增加到这个数量不仅足以降低资本的价值，而且足以使纸币完全贬债。因此日拉丹还不敢使这种新的证券具有强制比价。为了避免贬值，他建议这些证券持有人兑换al　pari〔票面价值〕为3％的公债券。总结起来，整个交易的结果就是：农民以前按利率5％和抵押证券过户等费1％偿还债务，现在只按利率4％偿还，即少付了2％；国家按利率3％偿还，按4％收回，赚了1％；以前按利率5％取得利息的私人贷款人，在抵押债券贬值的威胁下，不得不以感谢的心情来接受国家给他的3％的利率，因此损失2％。"
}