{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "007",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "这种异教虽然也同意市民阶级异教关于僧侣、教皇权力以及恢复原始基督教教会制度的一切要求，但是它却走得更远。它要求在教区成员间恢复原始基督教的平等关系，并且承认此种关系也是市民社会的准则。它从“上帝儿女的平等”推论到市民社会的平等，甚至已经多少推论到财产的平等。它要求农民和贵族平等，平民和城市贵族及特权市民平等，它要求取消徭役，地租，捐税，特权，它要求至少消除那些最不堪忍受的财富差别――这些要求，都是带着或多或少的明确性提出来的，而且是作为原始基督教义的必然结论提出来的。这种农民平民异教，在封建制度全盛时期，例如在阿尔比派中，还不易和市民异教分别开来，但在14和15世纪就发展成一种与市民异教鲜明不同的党派见解了。在14和15世纪，农民平民异教通常总是完全独立地出现，与市民异教并立。例如在英国在威克利夫运动之外有瓦特・泰勒起义的宣教者约翰・博尔出现，在波希米亚在加里克斯廷派之外有塔波尔派\n[^[215]]\n出现。在塔波尔派里甚至已经在神权政治装璜之下出现了共和制倾向，这种倾向在15世纪末16世纪初更由平民的代表人物在德意志向前发展了。\n有些神秘主义宗派的狂想就和上述这种异教形式结合着，例如鞭笞派\n［注：鞭笞派是以皮鞭自挞的党人，11世纪出现于欧洲，盛行于13、14、15世纪，自意大利传播于法国南部及荷兰等地。鞭笞派宣称身体上所受的痛苦能够赎免罪恶。此派最初在意大利可作反对皇室、增强教会势力的工具，故教会不加反对。15世纪的鞭笞派揭穿僧侣罪恶，要求教会改革，于是就开始被教会迫害了。――译者注］\n，罗拉德派\n[^[216]]\n等的狂想。这些宗派在被迫害时期还继续保持着革命传统。\n平民在当时是完全被摈于正式存在的社会之外的唯一阶级。他们处于封建组织之外，也处于市民组织之外。他们既无特权，又无财产；连象农民和小市民那样一点带着沉重负担的产业也没有。他们在任何情况之下都是既无产业又无权利的。他们的生活和当时制度毫无直接的关系，当时制度完全不理会他们。他们是封建社会和行会市民社会解体的生动的象征，同时又是现代资产阶级社会的最初的先驱者。\n从平民的这种地位就可以解释，为什么平民集团早在当时就不能仅止于反对封建制度和反对特权自由市民，为什么他们――至少在幻想里――甚至已经超出当时还没有出现什么迹象的现代资产阶级社会，为什么这个完全无产的集团早在当时就不得不把一切建筑在阶级对立基础上的各种社会形态所共有的制度、观点、看法认为都有问题。早期基督教中锡利亚式的狂想\n[^[217]]\n就和这类想法很容易联系起来。但是如果这种超出不仅是超出现在，甚至是超出未来，那末这种超出只能是蛮干的超出，空想的超出，而在第一次实际试用之后就不得不退到当时条件所容许的有限范围以内来。对私有财产的攻击，对财产公有制的要求，都不得不烟消云散，结果只是成立了一些原始的慈善团体。暧昧的基督教的平等，至多只能成为资产阶级的“法律之前一律平等”。要消灭一切官厅，最后只有变成要建立民选的共和政府。靠幻想来对共产主义所作的预见，在实际上只能成为对现代资产阶级社会的预见。\n这种蛮干的、但是很可以从平民集团的生活状况得到解释的对于以后的历史的预见，最初是出现在\n**\n德意志\n**\n，出现在\n**\n托马斯・闵采尔\n**\n及其党人里。诚然在塔波尔派里已经存在过一种锡利亚式的财产公有制，但只是作为纯粹军事措施而存在的。直到闵采尔才把这种共产主义思想的微光用来表达一个现实的社会集团的要求，直到闵采尔才以一定的明确性把它表达出来；自闵采尔以后，在每一次的民众大骚乱中都出现这种共产主义思想的微光，直到它渐渐与现代无产阶级运动合流为止。这种情形，正如中世纪自由农民反对封建统治者日益加紧束缚的斗争与农奴和依附农为完全打破封建统治而作的斗争合流一样。\n在三大营垒中的第一营垒即\n**\n保守的天主教\n**\n营垒中，聚集着所有希望维持现状的分子，即帝国政府，僧侣诸侯以及一部分世俗诸侯，富裕贵族，高级僧侣，城市贵族。聚集在\n**\n市民阶级温和派路德\n**\n宗教改革旗帜下的是反对派中的有产分子，大量低级贵族，市民阶级，甚至有一部分希望没收僧侣产业以肥己并欲乘机脱离帝国羁绊而扩大独立地位的世俗诸侯。至于农民和平民则团结在\n**\n革命派\n**\n中，其要求与理论都由闵采尔最鲜明地表现出来了。\n路德和闵采尔，就理论说，就性格说，就出现姿态说，都各为其党派的十足的代表。\n路德在1517到1525这几年间所经历的转变，恰恰就是现代德国君主立宪派从1846到1849年所经历的转变，恰恰就是一切资产阶级党派经历的转变。资产阶级党派总是在领导运动时，一转眼就被站在它背后的平民党派或无产阶级党派抛到后面去了。\n当路德在1517年最先出来反对天主教会的教条和制度的时候，他的反对立场根本还没有明确的性质。"
}