{
  "metadata": {
    "volume": "07",
    "article_number": "016",
    "title": "英国的10小时工作制法案",
    "file_name": "volume_07_016_弗・恩格斯。英国的10小时工作制法案276―287.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "英国的工人遭到了严重的失败，而且他们的失败是在他们最料想不到的方面。英国4个最高法庭之一的财务法庭几个礼拜以前宣读的判决书，实际上废除了1847年颁布的10小时工作制法案中的主要东西。\n10小时工作制法案的历史提供了一个明显的例子，说明英国阶级矛盾发展的特殊形式，因此值得仔细加以研究。\n大家都知道，随着大工业的产生，就开始了厂主对工人阶级的前所未闻的、毫无限制的和肆无忌惮的剥削。新机器使成年男人的劳动成为多余的；看管机器所需要的是妇女和儿童，因为他们更适合这个工作，同时比男人的工资少。于是工业剥削立即殃及工人的整个家庭，把他们监禁在工厂里；妇女和儿童只要还没有累倒，就必须日以继夜地工作而不得休息。在日益需要儿童的情况下，习艺所里穷人的孩子就成了十足的交易对象。他们从4岁起，甚至从3岁起，就成批地以签订学徒契约的形式卖给出价最高的厂主。从前对儿童和妇女进行了无耻的和残酷的剥削，这种剥削对自己的牺牲者是从不放松的，一直到吸尽他们最后一滴血，耗尽他们肌肉和血管的最后一点力气，才肯罢休；英国老一代的工人对于这种剥削至今还记忆犹新；许多人都还记得那弯曲的脊背或残废的四肢，都还记得健康坏得根本无法恢复的身体。最坏的美国种植场里的奴隶的命运比起当时英国工人的命运也还是幸福的。\n国家很早就已经不得不采取措施来制止蔑视文明社会一切要求的厂主们进行毫无限制的肆无忌惮的剥削。但是，这些第一次规定的立法限制是极端不够的，并且很快就无人实行了。只有经过了半个世纪，在建立大工业以后，当蓬勃的工业发展有了固定的途径时，只有在1833年，才可能实行一项有积极作用的法律，这一法律至少总算在一定程度上限制了令人发指的行为。\n早在这一世纪之初，在一些慈善家的领导下，建立了一个政党，提出的要求是从立法上限制工厂每日的工作时间为10小时。这个政党于20年代在萨德勒的领导下，他死后在艾释黎勋爵和理·奥斯特勒领导下进行了宣传工作，并且把宣传工作一直进行到确实施行10小时工作制法案的时候为止，它逐渐除了工人以外也把贵族和一切仇视厂主的资产阶级派别都团结在自己的旗帜下面。工人和英国社会上五花八门的最反动的分子这样联合起来，使得10小时工作制法案的宣传完全脱离了革命的工人宣传。诚然，宪章派是一致赞同10小时工作制法案的；他们是基本群众，在一切讨论10小时工作制的会议上都同声响应；他们把自己的报纸交归10小时工作制委员会管辖；但是没有一个宪章派分子正式跟贵族和资产阶级中的10小时工作制拥护者一道来行动，没有出席曼彻斯特的10小时工作制委员会（Short-Time-Committee）的会议。这个委员会完全是由工厂的工人和监工组成的。但是，加入这个委员会的工人都是些被笨重不堪的劳动折磨和摧残得十分严重的、默不作声的、畏敬上帝和温顺驯服的人，他们对于宪章主义和社会主义感到虔诚的畏惧，对于国王和宗教表现了应有的尊敬；他们对工业资产阶级的仇恨显得十分软弱无力，他们只善于奴颜婢膝地崇拜贵族，因为至少贵族还降低身分来关心他们的疾苦。拥护10小时工作制法案的这些人的工人保守主义还反映了工人最初对工业进步所持的反对立场：他们力图恢复旧日的宗法状态，甚至行动最激烈的时候也不过是破坏机器。10小时工作制派的资产阶级和贵族的首脑们的反动性，并不亚于这些工人。他们都是些温情的托利党人，大多数是空想思想家，他们非常怀念已被消灭了的宗法式的隐蔽剥削，非常怀念随着这种剥削而来的对宗教的笃信，对家园的依恋，对美德的尊尚，对生活的圈限，怀念那种固定不变的世袭相传的制度。这些眼光短浅的人一看到资产阶级产业革命，就头昏脑胀。他们的小资产阶级的心灵为新的象魔术一般突然增长起来的生产力所激怒，因为这种生产力不几年就从地球上扫除了以前社会中被认为是最受尊敬、最不可侵犯和最重要的阶级，而换上了新的，前所未有的，其利益、感情、整个生活方式和思想方法都和英国旧社会制度极为矛盾的阶级。这些善心的思想家从不放过任何机会，从道德、人道和同情心的角度来反对赖以完成这个社会改造过程的残酷无情，而提出正在消亡的宗法社会制度的宁静、安逸和善良作为社会的理想，以与之相对抗。\n在10小时工作制问题引起社会注意的时期，社会上一切自身利益受到产业革命损害、生存受到这一革命威胁的派别都和上述这种人联合起来了。银行家、交易所经纪人、船主、商人、土地贵族、西印度的大地主、小资产阶级，所有这些人在这样的时期中都日益在10小时工作制的那些宣传者的领导下团结起来。\n10小时工作制法案给这些反动的阶级和派别提供了一个很好的条件来联合无产阶级反对工业资产阶级。它虽然大大阻碍了厂主的财富、势力以及社会和政治力量的迅速增长，但是，使工人得到的，仅仅是物质上的利益，甚至单纯是身体上的利益。它使工人的身体免于过早的衰弱。"
}