{
  "metadata": {
    "volume": "07",
    "article_number": "011",
    "title": "三　普法尔茨",
    "file_name": "volume_07_011_三　普法尔茨171.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "我们从卡尔斯卢厄出发到普法尔茨去，首先到了本来是德斯特尔先生和临时政府的所在地斯拜尔。但在那时，他们已经迁到了凯则尔斯劳顿，政府认为这个地方是“普法尔茨战略上最好的据点”，因而使那里成为最终的政府所在地。到了斯拜尔，我们没有见到他们，却见到了维利希和他的志愿兵。他和一支几百人的部队使得兰都和盖尔曼尔斯海姆这两个要塞的4000多人的警备队处在紧张状态之中，切断了他们的供应，并千方百计地使得他们坐卧不安。在我们到达的那一天，他带领80名左右的步枪手攻打了盖尔曼尔斯海姆警备队的两个连，一枪没放就把他们赶回了要塞。第二天早晨，我们和维利希一齐出发到了凯则尔斯劳顿，在那里我们找到了德斯特尔、临时政府和整个德国民主派的精华。在这里，当然也谈不上什么正式参加对于我们党是完全陌生的这个运动。因此，过了几天，我们就回到了宾根；在路上我们和几个朋友因为有参加起义的嫌疑而被黑森的士兵逮捕；我们被押解到达姆斯塔德，而后被送往法兰克福，到了法兰克福才终于被释放。\n在这以后不久，我们便离开了宾根，马克思受了民主主义者中央委员会\n[^[89]]\n的委托前往将要发生决定性事件的巴黎；他应当代表德国的革命政党去会见法国的社会民主主义者\n[^[90]]\n。而我则返回凯则尔斯劳顿，想留在那里最初作一个普通的政治流亡者，以后如果有适当的时机和爆发了战争的话，或许在这个运动中占居“新莱茵报”唯一能占居的地位——士兵的地位。\n谁只要到普法尔茨去一次，他就会明白，在这个富产葡萄酒的美好地方，运动应该是十分令人欢喜的。人们终于摆脱了那些骑在他们脖子上的笨拙迂腐的爱喝啤酒的巴伐利亚旧官僚，指派了一些快活的喜爱普法尔茨葡萄酒的人来代替他们。人们终于从严厉的巴伐利亚警察制度的刁难中解脱出来。这种刁难行动曾经被那在其他方面极其庸俗的“飞行传单”\n[^[91]]\n杂志非常有趣地嘲笑过，这种刁难行动比其他的任何东西都更厉害地折磨了爱好自由的普法尔茨居民。恢复小饭馆的自由是普法尔茨人民的第一个革命行动；整个普法尔茨变成了一个大饭馆，在这6个星期当中“为了普法尔茨的人民”而饮的酒，数量简直难以计算。虽然在普法尔茨积极参加运动的人远不如巴登那样广泛，虽然在这里还有许多反动的地区，但是，全体居民在普遍地嗜好葡萄酒这点上来说是一致的，就连情绪最反动的小市民或农民也都迷恋于这种共同的乐趣。\n要了解几个星期以后普鲁士军队会给这些喜气洋洋的普法尔茨居民带来多么不愉快的失望，并不需要什么特别的远见。而在普法尔茨，不沉湎于十分安宁的气氛的人，却是屈指可数的。只有极少数的人才相信普鲁士人可能到来，但是大家都深信，即使他们来了，也可以不费吹灰之力把他们打回去。的确，这里并没有那种由信念坚定所生产的忧郁（由于有这样的忧郁，在巴登人民自卫团的每个军官的前额上都写上了“严肃认真，人所固有”这样一句箴言，但是这并不能防止我下面就要谈到的那些十分惊人的事件的发生），在这里也没有象巴登的小市民性质的运动所赋予大多数参加者的那种庄严的美德。在普法尔茨，人们只是偶尔“严肃”过。在这里，“热情”与“严肃”只不过是为了装饰一下共同的欢乐。但是，尽管如此，这里人是十分“严肃”和“热情”地认为，自己在世界上一切力量面前，特别是在普鲁士军队面前，都是不可能战胜的；即使在静静沉思之余，产生了轻微的怀疑，也会被下面这种不可辩驳的论据所消除：“情况即使是这样，也不应该说出来。”然而，运动愈益开展，纠集在萨尔布鲁根和克罗茨纳赫之间的普鲁士步兵营的数量愈益显著地增多，自然，这种怀疑也就会愈益经常出现，同时恰恰在怀疑和胆怯的人中间关于“为自己自由所鼓舞的人民”（人们是这样称呼普法尔茨人）战无不胜的这种吹嘘，也就愈益厉害。这种吹嘘很快就发展成了一整套麻醉人的东西，因而它得到了政府的支持，削弱了加强防御的任何行动，使每个反对它的人都有被当作反动分子加以逮捕的危险。\n这种无忧无虑、这种关于“热情”及其万能的吹嘘，再加上“起义”所拥有的微不足道的物质资源和起义赖以发生的狭小地区，都构成了普法尔茨运动的滑稽可笑的一面，并且给少数由于远见和独立地位而能够自由判断的人提供了不少笑料。\n外表上看来，普法尔茨的运动是快乐的、无忧的和从容的。在巴登，每个初出茅庐的常备队或人民自卫团的少尉，都束紧身上的笨重军服，炫耀自己的银质肩章（后来在战斗的那天又立即藏在口袋里），而普法尔茨人的行动却理智得多。人们刚一感觉到6月初旬的灼热，便脱下了所有的呢制大礼服、背心和领带，而换上了便服。随着旧官僚制度的推翻，人们好象也从一切陈旧的令人忧闷的束缚中解放出来了，穿衣也随随便便，唯一考虑的就是要方便和适应季节，随着衣着差别的消失，在日常交往上的任何其他差别也马上消失了。由于社会上各个阶级都聚集在同样的公共场所，也就使得任何社会主义的空想家都可能从这种无拘束的交往中看到普遍友爱的曙光。"
}