{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "009",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "如果再有一些成就，整个德国就会烽火漫天，路德就会被包围起来，也许就会被作为叛徒而用枪刺解决掉，市民阶级的改良就会被农民平民革命的洪流冲倒。此时就没有什么慎重考虑的余地了。在革命的面前，一切旧仇都抛到九霄云外了；和农民暴徒相形之下，罗马罪恶城的奴仆们都成了无罪的羔羊，上帝的驯良儿女；市民和诸侯，贵族和僧侣，路德和教皇都团结起来“反对杀人越货的农民暴徒”\n[^[221]]\n。\n路德喊道：“无论谁只要力所能及，无论是\n**\n暗地里也好公开地也好\n**\n，都应该把他们\n**\n戳碎，扼死，刺杀\n**\n，就象必须打死\n**\n疯狗\n**\n一样！所以，亲爱的先生们，想想办法吧，救救局势吧，无论谁只要力所能及，都来刺杀他们，击毙他们，扼死他们吧。如果你因此而死，那末再没有比你还死得其所得了。”绝不可对农民乱发慈悲。谁怜悯那些为上帝所不怜悯的人，为上帝所要惩罚和毁灭的人，谁就是置身于叛徒之列。如果只要农民拿出一头牛来，而其余的牛他们还可以安然享用的话，他们还得好好感谢上帝呢。诸侯们将要从造反事件中学会认识贱民头脑里想的是什么，这些贱民是只有用强力来统治的。“圣人说：Cibus，onus　et　virga　asino〔驴儿只晓得吃草，负重和挨鞭〕，农民只有满腹糟糠，他们既不听话，又愚蠢，所以他们必须听鞭声和枪声，这样做对他们正合式。我们应当要求一件事，而这件事乃是为他们好，这件事就是：他们乖乖地过日子：要不然的话，那就没有多少可客气的了。\n**\n那就让他们尝尝枪林弹雨的滋味吧\n**\n，否则他们还会干出千百倍的坏事来呢。”\n我们以往的社会主义的、博爱的资产者们恰恰就是用的这样的腔调。当无产阶级在三月革命的日子里出来要求共享胜利果实时，他们的谈吐就和上述一模一样。\n路德因为翻译了圣经，于是就给了平民运动一个强有力的武器。路德在圣经译本中使得公元最初几世纪的纯朴基督教和当时已经封建化了的基督教形成鲜明的对照，使得一个不知层次重迭的、人为的封建教阶制度为何物的社会和正在崩溃的封建社会形成鲜明的对照。农民们利用这个武器来从各方面反对诸侯，贵族，僧侣。于是路德把这个武器掉转过来反对农民，他从圣经中拼凑出真正的赞美诗来歌颂那些由上帝委派的官方，这是舐食专制君主残盏的臣仆从来还没有一个人能够做到的。神授君权，忍耐服从，甚至农奴制度都由圣经认可了。不仅农民起义，就是路德本人对僧侣权威和世俗权威的全部反抗活动都在圣经里被否定了；这样，路德不仅把下层人民的运动，而且连市民阶级的运动也出卖给诸侯了。\n最近资产者又给了我们许多否定自己过去所作所为的实例，还用得着一一列举吗？\n现在再拿平民革命家\n**\n闵采尔\n**\n和市民改革家路德对比一下。\n**\n托马斯・闵采尔\n**\n约在1498年\n[^[222]]\n生于哈茨的\n**\n施托尔堡\n**\n。相传他的父亲死在断头台上，做了施托尔堡伯爵淫威之下的牺牲品。闵采尔早在15岁时就在赫尔中学组织秘密团体反对马格德堡大主教，并一般地反对罗马教会。他对当时神学的渊博知识使他早得博士学位，并取得赫尔一个女修道士寺院见习牧师职位。在这里他已是以非常蔑视的心情来对待教会教条和仪式；在举行弥撒的时候，他把圣餐酒饼化为基督血肉之词完全省去，而且照路德描写他的话来说，他是以不信教的态度把圣体吃掉了。他研究的主要对象是中世纪神秘主义者，特别是卡拉布里亚人约阿西姆\n［注：约阿西姆是12世纪意大利的神秘主义者，他有永久福音的学说。――译者注］\n的锡利亚式的著作。据闵采尔看来，约阿西姆所宣告和描绘的千载天国以及对堕落的教会和败坏的世界的审判末日，随着宗教改革以及当时的大震荡而快要到来了。他所宣说的教义在当地周围地区获得巨大同情。1520年他迁至茨威考成为第一个宣说新教教义的牧师。他在这里碰上有锡利亚式狂想的宗派中的一派，这一派悄悄地在许多地区存在着，表面看来它还是个卑微恭顺与世无争的宗派，然而骨子里却包藏着最下层社会对现状的不满而且正在成长为一个反对派，并且这个反对派此时也越来越公开和坚决地在大庭广众之间加强鼓动了。这个宗派就是再洗礼派\n[^[223]]\n，是由尼克拉斯・\n**\n施托黑\n**\n［注：施托黑是茨威考的裁缝，以宣传宗教的共产主义著名。闵采尔也受他的影响，认为他了解圣经高出一切牧师之上。1522年施托黑在图林根和闵采尔一同成为农民战争的领袖。――译者注］\n领导的。他们宣说审判末日和千载太平都临近了，他们有“幻想，有狂热，有预言的灵明”。不久他们就和茨威考当局发生冲突；虽然闵采尔从未无条件地参加这一派，倒是这一派还受了他的影响，但闵采尔挺身出来保卫他们。当局采取坚决行动来反对他们；他们不得不离开此城，闵采尔也和他们一同离去。这是1521年底的事。\n闵采尔来到布拉格，和胡斯派余党取得联系，力图在此取得立足之地。但是他的宣言只是使他不得不又逃出波希米亚。"
}