{
  "metadata": {
    "volume": "07",
    "article_number": "018",
    "title": "“新莱茵报。政治经济评论”第4期上发表的书评",
    "file_name": "volume_07_018_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第4期上发表的书评300―342.html",
    "chunk_id": "013",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "他的批评归纳起来就是以下3个论点：\n（1）从来没有一种税是按照它的制订者的意图由应当负担的那个阶级去负担的，而总是转嫁到另一阶级的身上。\n（2）所有的临时税都会固定下来成为永久税。\n（3）任何一种税都不是根据财产多少按比例征收的，都不是公平的、平等的、合理的。\n这些反对现行税制的一般的经济观点在世界各国都屡见不鲜。但是法国的税制有一个特点。正象英国人是公法和私法的典型代表一样，法国人在税制方面是真正有历史的民族，虽然他们在其他方面从一般的观点出发，归纳、简化和抛开了传统。\n关于这一点，日拉丹说道：\n“在法国我们几乎生活在旧制度的所有财政措施的压榨之下。Taille〔主要由农民负担的直接税〕，人头税，aides〔间接税〕，关税，盐税，检验税，注册税，副本税，烟草专卖税，邮务超额利得税，火药交易税，彩票税，村镇的或国家的徭役，宿营迁移税，入市税，河川道路通行税，临时税，——所有这些税，尽管名称可以变更，但实际上都仍然存在，而且一点也没有减轻人民的负担，一点也没有增加国库的收入。我们的财政制度没有任何科学的基础。它不过是中世纪传统的反映，而这种传统本身就是不文明的和带掠夺性的罗马财政的遗物。”\n而且我们的先辈在第一次革命的国民议会上就说过：“我们革命的目的只是要把税收掌握在自己手里。”\n如果说这种状态在帝国时期，复辟时期，七月王朝时期还能够继续存在，那末现在已经响起了它的丧钟：\n“取消选举特权就必然会取消财政上的一切不平等现象。因此，如果我们不希望暴力代替科学，我们就不能失去时机，必须立即实行财政改革……\n我们社会赖以存在的唯一基础\n……我们却竭力到九霄云外去寻找社会改革和政治改革；最重要的改革就在税收里。你们一找就会找到。”\n那末我们找到了什么呢？\n所理解的，捐税应当是有产者为了\n保证不会遭到任何妨害自己占有和运用财产的危险而缴纳的保险金\n……这种保险金应当是按比例缴纳的，它是完全正确的。任何一种税收，如果它不能保证免除危险，不是为商品付出的代价，不是劳力的等价物，都应当废除；只有两种例外：舶来品税（douane）和死亡税（enregistrement）……于是，纳税人就被保险人所代替……谁愿意纳税就纳税，完全听其自愿……我们甚至可以更进一步说：所有的捐税之所以遭到非难，就是因为它们被称为捐税。\n一切捐税都应当废除\n，因为捐税的特征是具有强制性，而保险则是自愿的。”\n不应当把这种保险金和所得税混淆起来，保险金其实是资本税，因为它保险的不是收入，而是全部财产。国家就跟保险公司一样，它在承保时所关心的是财产的价值，而不是财产带来的收益。\n“在法国国民财富中估计有资产1340亿，其中应当减去负债280亿。如果岁出预算缩减为12亿，那末每年只要从资本中抽1％的税就足以使国家变成一个相互保险的大公司。”\n不再发生革命了\n这个词所代替：\n变成了联系社会成员的因素。”\n日拉丹先生并不满足这种一般的建议，他还给我们制定了一个每个公民都应当向国家索取的保险单或者保险证。\n每一年担任以前收税官的职务的人都发给保险人一个“护照大小的共有4页的”保险单。第一页是保险人的名字，编号以及缴款登记栏；第二页是保险人及其家庭的详细情况和自己所作的对他全部财产的详细的并证明可靠的估价；第三页是国家预算和法国的总收支对照表；第四页是各种多少有用的统计资料。这个保险单就成了护照，选举证，流浪工人的小账本之类的东西。这些保险单所记载的东西也成了国家制订四大总簿的根据：人口总簿，财产总簿，国债总簿和抵押借款总簿，这四个总簿合起来就包括了法国全部收入来源的完全的统计数字。\n这样一来，捐税实际上就成了保险人为了享有以下特权而纳的保险金：（1）社会保护，诉讼免费，举行宗教仪式免费，教育免费，获得抵押贷款以及向储金局领取养老金；（2）免除和平时期的兵役；（3）保证不虞匮乏；（4）火灾、水灾、雹灾、兽瘟、轮船失事等的损失得到赔偿。\n还必须指出，日拉丹先生想用各种罚金、国家财产的收入、保留下来的注册登记费、关税收入以及国家专卖事业的收益等来抵偿国家应付给保险人的赔偿费。\n税制改革是一切激进资产者的拿手好戏，是一切资产阶级经济改革的特殊要素。从第一批中世纪的城市小资产者起至当代的英国自由贸易论者止，全部斗争都是围绕着捐税进行的。\n捐税改革的目的不是废除影响工业发展的旧传统税和缩减国家机关的开支，就是更平等地分摊捐税。资产者愈顽强地追求平等分摊捐税的幻想，实际上这种幻想就愈不能实现。\n捐税最多只能在一些次要方面改变直接以资产阶级生产为基础的分配关系，如工资和利润的关系、利润和利息的关系、地租和利润的关系，但是它丝毫动摇不了这些关系的基础。关于捐税的一切争论和探讨都是预先肯定这些资产阶级的关系是万世长存的。甚至取消捐税也只能加速资产阶级所有制及其内部矛盾的发展。"
}