{
  "metadata": {
    "volume": "07",
    "article_number": "000",
    "title": "第七卷说明",
    "file_name": "volume_07_000_第七卷说明Ⅶ－ⅩⅪ.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "马克思恩格斯全集第七卷收集了1849年8月至1851年6月所写的著作。马克思和恩格斯在这个时期中主要是从理论上来总结法国和德国1848―1849年革命战斗的经验，进一步制定无产阶级的策略，为建立一个不依赖于小资产阶级民主派的工人阶级独立政党而斗争。\n1849年8月底马克思来到伦敦，共产主义者同盟前中央委员会的大部分委员很快也集中在这里，马克思便和他们一起着手改组同盟及其中央委员会的工作。1849年11月恩格斯抵达伦敦，他也参加了中央委员会。马克思和恩格斯为巩固无产阶级政党而开展了巨大的工作：他们尽力使伦敦德意志工人教育协会（其领导核心是共产主义者同盟地方组织）的工作活跃起来，他们参加了该协会创立的社会民主主义德国流亡者救济委员会（见本卷附录中该委员会的文件），通过这种办法尽量把革命流亡者团结在共产主义者同盟的周围。马克思和恩格斯同其他国家无产阶级运动的革命活动家，如法国布朗基主义流亡者以及英国左派宪章主义者也建立了紧密的联系，于1850年秋和他们一起创立了“世界革命共产主义者协会”。\n马克思和恩格斯认为，创办一个承继光荣的“新莱茵报”的刊物，是巩固无产阶级政党的非常重要的方法。1850年1月在汉堡开始发行的卡・马克思主编的“新莱茵报。政治经济评论”，就是这样的刊物。\n在本卷第一篇文章关于杂志发行的“启事”中，马克思和恩格斯规定了新刊物的任务：“剖析前一革命时期，说明正在进行斗争的各政党的性质，以及决定这些政党生存和斗争的社会关系。”\n“新莱茵报。政治经济评论”刊载的马克思和恩格斯的著作，是马克思主义理论和策略的发展的一个重要阶段。\n马克思在这个杂志上登载的“1848年至1850年的法兰西阶级斗争”一书中，比任何人都透彻地分析了法国革命事件的原因、性质和具体进程。恩格斯于1895年在为马克思这本书写的导言中指出，如果说在“共产党宣言”中唯物主义历史观曾被大体地应用于全部近代历史，在“新莱茵报”上马克思和恩格斯曾用这个理论解释了当前的政治事变，那末马克思在这里第一次给自己规定这样一个任务：“在一个对全欧洲都很紧要而典型的许多年的历史发展时期中，把所有各个政治事变的内在因果关系揭示出来，从而依据作者的一般见解把这些政治事变归因于终究是经济原因的作用。”（“马克思恩格斯文选”（两卷集）1954年莫斯科中文版第1卷第96页）历史唯物主义的主要原理，如基础和上层建筑的相互作用，阶级斗争、政党和思想在社会发展中的作用，国家及其各种政体的作用，革命改造在人类历史上的伟大意义――这一切在马克思这本著作中都得到具体的阐述，得到进一步的发展。\n马克思根据群众革命斗争的实际经验，在“法兰西阶级斗争”中发展了他的革命和无产阶级专政的理论。他指出，革命是“历史的火车头”，它可以加快历史发展进程、发挥人民群众的巨大创造力，并且指出，19世纪革命中有决定意义的力量是无产阶级。马克思证明，工人阶级必须夺取政权，他在这里第一次运用了“无产阶级专政”这个经典术语，阐明了这种专政在政治、经济和思想方面的任务。马克思在这里谈到，革命社会主义、共产主义是根本不同于在革命进程中破产的小资产阶级空想理论的，他这样描写了它的基本特点：“这种社会主义就是\n宣布不间断的革命\n，就是实现无产阶级的\n，把这种专政作为必经的过渡阶段，以求达到\n根本消灭阶级差别\n，消灭一切产生这些差别的生产关系，消灭一切和这些生产关系相适应的社会关系，改变一切由这些社会关系产生出来的观念。”（见本卷第104页）马克思的这个经典定义被当做科学共产主义的基本原理之一而列入了人类思想宝库。\n正如恩格斯指出的，在“法兰西阶级斗争”中首次得出了一个精确的科学公式，简明地表述了无产阶级在社会的经济改造方面的历史任务：“占有生产资料，使其受联合的工人阶级支配，从而消灭雇佣劳动、资本及其相互间的关系。”（见本卷第47页）科学共产主义以这个公式来毅然对抗在马克思以前的各种各样的社会主义，来对抗提出“财产共有”这种含糊要求的空想共产主义。\n马克思这本著作用很大的篇幅来分析农民的状况和作用、分析它和无产阶级的相互关系。马克思指出，法国农民遭受的剥削和工业无产阶级遭受的剥削只是\n，他们的剥削者是一个，即资本。农民把无产阶级看作是他真正的保卫者和同盟者，因为“只有资本的倾复，才能使农民地位提高，只有反对资本主义的无产阶级政府，才能终结他们在经济上的贫困和社会上的衰落。”（见本卷第98页）这样，马克思根据法国阶级斗争的经验，作出了非常重要的理论上的和政治上的结论：无产阶级必须同农民结成联盟。\n马克思的“法兰西阶级斗争”一书作为科学共产主义的经典著作而载入了史册。但是，恩格斯于1895年在他为这本著作写的导言中曾指出，该书夸大了资本主义的成熟程度和法国无产阶级革命的可能性，由此而产生了一个不正确的观念，仿佛社会主义革命即将到来。"
}