{
  "metadata": {
    "volume": "07",
    "article_number": "037",
    "title": "国际述评（三）",
    "file_name": "volume_07_037_卡・马克思和弗・恩格斯。国际述评（三）492―540.html",
    "chunk_id": 0,
    "total_chunks": 21,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：1夸特合2.909公石。――译者注］\n\n编辑注释: ［注：供一切神的寺庙，公元二世纪建于罗马。――译者注］\n\n编辑注释: ［注：见本卷第262―263页。――编者注］\n\n编辑注释: ［注：见本卷第88―93页。――编者注］\n\n编辑注释: ［注：印第安之一族，分布在苏必利尔地区。――译者注］\n\n编辑注释: ［注：威灵顿。――编者注］\n\n编辑注释: ［注：天主教会的自称。――译者注］\n\n编辑注释: ［注：爱尔兰的一个省。――译者注］\n\n编辑注释: ［注：见本卷第88―89页。――编者注］\n\n编辑注释: ［注：暗喻莫里哀的喜剧“打出来的医生”。――编者注］\n\n编辑注释: ［注：俏皮话：《Wurst》――“腊肠”《Hanswurst》――“小丑”。――编者注］\n\n编辑注释: ［注：见本卷第124页脚注。――译者注］\n\n编辑注释: ［注：指普鲁士国王弗里德里希・威廉四世。――编者注］\n\n编辑注释: ［注：括弧里的话是作者的。――译者注］\n\n编辑注释: ［注：括弧里的话是作者的。――译者注］\n\n编辑注释: **注释：**[^[265]]南海公司是在对南美和太平洋诸岛进行贸易的名义下于1712年前后成立的；而其真正的目的是从事国债券的投机。这个公司从政府那里获得了一系列的特权和垄断权，其中包括纸币发行权，展开了大规模的投机活动，结果在1720年宣告破产。――第493页。[^[266]]见托马斯・图克“从1793年到1837年的货币流通状况下的价格史”1838年伦敦版第1―2卷（Th．Tooke．《A　History　of　Prices，and　of　the　State　of　the　Circulation，from　1793　to　1837》．Vol．Ⅰ―Ⅱ，London，1838）。马克思从这本书中做了许多摘录，广泛地引用在这篇国际述评中。――第498页。[^[267]]1844年的银行法规定英格兰银行分为两个完全独立的各自掌握现金储备的部门：一是银行部，专管银行业务，二是发行部，从事银行券发行工作。这些银行券必须有可靠的保证金作为经常存在的专用现金蓄备。――第498页。[^[268]]戴・莫・伊文思“1847―1848年商业危机”1848年伦敦版（D．M．Evans．《The　commercial　crisis　1847―1848》．London，1848）。马克思从这本书上做了许多摘录，引用在这篇著作里。――第499页。[^[269]]1850年10月11日，奥地利，巴伐利亚和维尔腾堡的君主在布勒琴士集会，签订了一项协定，旨在反对普鲁士争取德意志联邦中的霸权的野心。1850年10月28日，俄国皇帝尼古拉一世和奥地利皇帝弗兰茨－约瑟夫，普鲁士政府元首勃兰登堡大公在华沙会晤；后者曾被迫让步。这两次会议表明了奥地利作用的加强和普鲁士地位的削弱。in　partibus（在异国的）临时政府――见注64。――第503页。[^[270]]1833年英国议会通过一项取缔殖民地的奴隶制度的法案。为了给予使用奴隶的农场主以补偿，曾拨款两千万英镑。――第504页。[^[271]]指什列斯维希和霍尔施坦反抗丹麦的民族解放战争。这场战争从1848年3月开始断断续续地一直进行到1850年6月底。在法国二月革命和德国三月革命的影响下，什列斯维希和霍尔施坦的居民为了达到跟德国合并的目的，奋起反抗丹麦的统治并建立了以奥古斯丁堡公爵，贝泽勒尔和雷芬特洛夫为首的临时政府。这个政府曾向德意志联邦议会和普鲁士求援。普鲁士统治集团考虑到德国社会舆论站在什列斯维希和霍尔施坦一边，于是发动了虚张声势的反对丹麦的战争，他们在战争过程中步步出卖了什列斯维希－霍尔施坦的革命军队。1848年8月，普鲁士和丹麦在马尔摩签订了为期7个月的叛卖性的停战协定；按照停战协定的条件，实际上取消了什列斯维希和霍尔施坦的居民的一切民主成果。因为交战双方之间的矛盾没有获得解决，所以7个月期满以后，在1849年3月战争又重新爆发。这场不分胜负的军事行动以普鲁士的新的出卖行为而告终；普鲁士不顾德国的民族利益，于1850年6月2日与丹麦签订了和约。什列斯维希和霍尔施坦的居民由于不满意这个投降性的协定，决定靠自己力量继续进行战争。但是，什列斯维希－霍尔施坦的军队在伊什德特战役（1850年7月24到25日）中被丹麦军队击溃，从而停止了反抗。黑森选帝侯事件――见第485页和注298。――第511页。[^[272]]指资产阶级和平主义者1850年8月在美因河畔法兰克福召开的国际会议。在会议上起主导作用的是美国资产阶级慈善家艾里修・巴利特、英国自由贸易派首领科布顿和德国自由主义者、黑森前自由主义政府首脑尧普；参加会议的还有英国教友会派的代表。会上的发言都具有假仁假义的性质。――第515页。[^[273]]1850年英国议会对希腊问题的辩论，起因是英国政府向希腊政府提出了强硬的哀的美敦书，派遣英国舰队封锁了比里尤斯。采取这一行动的理由是受英国保护的葡萄牙商人巴希弗哥在雅典的住宅里遭到抢劫。俄国和法国都反对英国这种行动，法国政府从伦敦召回了自己的大使。在辩论时，帕麦斯顿勋爵在下院发表了演说，以公民权利和自由的卫护者的姿态蛊惑人心地揭露了欧洲反动国家的政策。――第515页。[^[274]]1850年奥地利元帅，极端残暴地镇压了匈牙利和意大利的革命运动的刽子手海瑙逗留伦敦期间，巴克莱－彼尔金斯公司造酒厂的工人把他痛打了一顿。这一行动博得了英国人民群众的热烈赞扬。――第515页。[^[275]]天主教徒的解放――1829年英国议会取消了对天主教徒政治权利的限制。天主教徒多半是爱尔兰人，他们获得了被选入议会的权利和担任某些政府职务的权利；同时，选民的财产资格却被提高了4倍。英国统治阶级指望用这个花招把爱尔兰资产阶级和信天主教的土地所有者的上层吸引到自己这方面来，从而分裂爱尔兰的民族运动。――第516页。[^[276]]罗・皮尔担任内务大臣时首创了一套现代资产阶级式的英国警察组织。1829年，他实施了关于首都警察直属内政部和关于在伦敦建立专门警察部队的法律。在英国其他地区警察暂时还隶属于地方当局，但是内政部有权共同领导和监督地方警察的行动。这个措施加强了资产阶级国家的警察权力。――第516页。[^[277]]1818年在英国议会中提出了一项1819年才批准的法案，根据这项法案，英格兰银行必须从1823年起恢复银行券兑换黄金的工作。银行券兑换黄金的工作实际上到1821年就已经完全恢复了（参看注55）。――第516页。[^[278]]1842年的关税改革以后，降低了谷物和一系列进口商品的入口税。为了补偿国库的亏损，决定征收所得税。――第516页。[^[279]]见注146。――第516页。[^[280]]引自“皮尔的纪念碑”一文，这篇文章刊载于左翼宪章主义者乔治・哈尼主编的宪章派机关报“红色共和党人报”（《Red　Republican》）1850年8月17日第9号。――第517页。[^[281]]皮由兹主义――19世纪30年代到60年代英国国教会中的一个流派。这个名称是由它的创始者之一皮由兹的名字而来的，皮由兹是牛津大学的神学家，他号召在英国国教会里恢复天主教的仪式和某些天主教的教条。皮由兹主义是英国贵族阶级的斗争在宗教上的反映。英国贵族阶级当时力图保持自己在国内的影响，而反对大都属于各种新教派的工业资产阶级。――第517页。[^[282]]高教会派――英国国教会中的一派，它的信仰者多半是贵族，它保持了古老的豪华的仪式，强调与天主教的传统联系。与高教会派相对立的，是英国国教会中的另一派、低教会派，它主要是传播在资产阶级和下层神甫中间。低教会派的拥护者在礼拜时着重宣扬资产阶级基督教的道德。非国教派――多少摆脱了正式英国国教会的教条的宗教流派的代表。――第517页。[^[283]]指1850年9月30日的教皇训谕。――第517页。[^[284]]见注64。――第518页。[^[285]]在天主教会分裂期间（14―15世纪），屡次同时选出两个教皇，他们互相宣称对方是篡夺者，“反教皇者”。――第518页。[^[286]]罗马共和国的制宪议会是1849年1月21日选出来的；它的成员多半是资产阶级民主主义者，即马志尼的拥护者。制宪议会剥夺了教皇的参政权并采取了一系列进步的社会措施。1849年7月罗马共和国复灭以后，大批议员逃亡到英国，由这些人在那里组成了意大利临时国民委员会；马志尼和他的拥护者参加了这个委员会。国民委员会受它的选民委托，进行有利于国家事业的贷款并处理一切有关意大利公民的问题。――第518页。[^[287]]1850年春天，奥地利政府在伦巴第―威尼斯地区发行了1亿2000万里拉的所谓自愿公债。但是公债在居民当中没有取得任何成就，而强制推行。――第518页。[^[288]]见注57。――第521页。[^[289]]见注61。――第525页。[^[290]]见注63。――第526页。[^[291]]见注64。――第527页。[^[292]]见注65。――第527页。[^[293]]在1848年3月18日柏林起义胜利之后，普鲁士国王弗里德里希－威廉四世带着黑红黄三色袖徽在普鲁士首都大街上巡游了一番，向人们表示他是统一德国的维护者。他在这一天发出的告“人民和德意志民族”书中，庄严地保证要把统一德国的事业掌握在自己的手里。――第531页。[^[294]]小德意志――将德国统一为普鲁士领导的国家而把奥地利排斥在外的计划。企图实现这个计划的行动之一是1849年建立了在普鲁士国王领导下的17个德国君主的联邦。1850年这个联邦瓦解了。――第531页。[^[295]]哥达党成立于1849年6月，它的成员是反革命大资产阶级的代表，即在普鲁士国王弗里德里希－威廉四世拒绝国民议会给他加冕和国民议会左翼多数派通过关于实行全国摄政的决议之后退出法兰克福议会的右翼自由主义者。这个党由于害怕革命的胜利，而提出下述目标：把全德国统一在霍亨索伦王朝的普鲁士的领导之下，并把奥地利排斥在外。这个党的首脑是达尔曼，西姆桑，巴塞尔曼，亨・加格恩，卡・勃律盖曼等人。――第532页。[^[296]]并吞――从前服从全国政权的德国诸侯直接听命于德国较大的君主；这里是指普鲁士想领导德国各君主的企图。――第532页。[^[297]]黑森－达姆斯塔特大公国和黑森－加塞尔（黑森选帝侯国）选帝侯国在1849年同意参加在普鲁士领导下的德意志各邦的统一国家（普鲁士联邦），1850年，它们在奥地利和俄国的压力之下退出联邦而投靠了奥地利。――第533页。[^[298]]1850年9月，在黑森选帝侯国爆发了选帝侯和他的反动大臣哈森普弗鲁克跟议会之间的立宪冲突。哈森普弗鲁克解散了议会并宣布全国戒严，因而引起了全国人民的反对。选帝侯和哈森普弗鲁克由于无力镇压这种运动，曾向重建的联邦议会和奥地利求援，虽然黑森选帝侯国已经参加了以普鲁士为首的德意志各邦的统一国家。为此，奥地利和普鲁士双方发生冲突进而使两国采取了军事行动。――第534页。[^[299]]欧洲民主主义中央委员会的宣言“各族人民！建立民主主义的组织”最初是发表在这个团体的机关刊物“流亡者”（《Proscrit》）1850年8月号上。――第536页。[^[300]]列保莱罗――莫扎特的歌剧“唐璜”中的人物，是唐璜的仆人。――第538页。[^[301]]这里是暗喻30年代末反动的教权主义历史学家，政论家亨・利奥和资产阶级急进主义者，青年黑格尔分子阿・卢格之间发生的争论。利奥是黑格尔哲学的激烈的反对者，他在自己的小册子“黑格尔门徒”（《Die　Hegelingen》1838年哈雷版）里指责阿・卢格和所有青年黑格尔派相信无神论，指责他们看不见神和人之间的区别。――第540页。"
}