{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "011",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "\n这种宣传的第一个成果，是破坏了阿尔斯特德附近梅勒尔巴赫的圣玛丽礼拜堂，这是按照圣诫而行事的：“你们要拆毁他们的祭坛，打碎他们的柱象，用火焚烧他们的偶象，因为你归耶和华你上帝为圣洁的民。”（申命记第7章6节）萨克森诸侯亲自到阿尔斯特德来平息这次骚乱，并传唤闵采尔到城堡去。闵采尔在此发表了一段说教，这一段说教是诸侯们从路德这位“维登堡的行尸走肉”（闵采尔给路德的称呼）口里从来没有听见过的。他主张杀掉那些不敬上帝的统治者，特别是那些把福音弄成异教的僧侣和修道士都应该杀掉，他引新约作他的主张的根据。不敬上帝的人都不该有活着的权利，除非得到上帝选民的恩赦。如果诸侯们不消灭这些不敬上帝的人，那末上帝将从他们手里夺去宝剑，\n**\n因为用剑之权属于全体教徒\n**\n。诸侯和贵族就是盘剥偷盗的祸首；他们把一切造物，水中的鱼，空中的鸟，地上的植物，通通攫归私有。然后他们却要来向穷人们宣说清规戒律：你不应该偷窃。他们自己却是见东西就拿，见农民和手工业者就掠夺剥削，而农民和手工业者只消误取一丝一毫，就得上绞索，于是路格纳\n［注：俏皮话：《Lügner》――“说谎者”（闵采尔指路德）。――编者注］\n博士就对这一切祈祷一声：阿门。\n“穷人仇恨贵族，这是贵族们自己造成的。他们不愿意去掉骚乱的原因，年长月久，关系怎会好呢？呵！亲爱的君主们，要是我主拿着铁杖把这些旧壶破罐横扫一通，该是多么好呵！我说了这些话，会有人说我是大逆不道。是就是吧！”（见威美尔曼“农民战争”第2卷第75页）\n闵采尔把这篇说教付印了；他在阿尔斯特德的承印人受到萨克森约翰公爵的惩罚被逐出境，闵采尔自己被迫令将一切著作交付魏玛公爵政府检查。但是他不理会这个命令。他随即把一篇万分激昂的著作\n[^[226]]\n拿到帝国自由市缪尔豪森付印，在这篇著作里，他要求人民\n“把口子打大些，让全世界人都看清楚摸清楚，到底是那些衮衮诸公亵渎神圣把我主上帝变成描画出来的渺小人物。”\n他用下述的话来结束这篇著作：\n“整个世界必须忍受一次大震荡；这是关乎不敬上帝的人垮台而卑贱的人翻身的事情。”\n在封面上，“带着铁锤的托马斯・闵采尔”写了一段警语：\n“请你注意，我已把话向你讲清楚了，我已把你置于人们和帝国之上，为的是你能去除根，破坏，击溃，颠复，同时还能去建设，种植。一座反抗王公、诸侯、僧侣而又护卫人民的铁壁已形成了。他们要战就战吧，胜利是惊人的，不敬上帝的强悍暴君一定灭亡。”\n闵采尔和路德及其党羽的裂痕久已存在了。路德曾迫不得已承受某些教会改革，这些教会改革都是闵采尔没有事先问他即已实施的。路德抱着温和改良派对较坚决的急进派恼怒和猜疑的心情去观察闵采尔的行动。1524年春闵采尔即已写信给梅兰希通――庸俗不堪而又病魔缠身足不出户的人的典型――指责他和路德都对运动毫无了解。他们只是要以死背圣经字句的方式来戕杀运动，他们的全部教义都只是咬文嚼字。\n“亲爱的兄弟们，勿再等待与踌躇，时机已到，夏天已在门前。幸勿与不敬上帝者为友，他们妨害真言发挥全部力量。勿谄媚你们的诸侯，否则你们自身将与他们同归于尽。你们温文尔雅之士，幸勿见责，我实不能不如此。”\n[^[227]]\n路德不止一次邀约闵采尔公开辩论；但闵采尔任何时刻都愿在人民面前应战，却毫无兴趣在维登堡大学有偏见的听众面前作神学的争吵。他不愿意“只为高等学校证明神明的力量”。路德果真有诚意的话，就请他运用他的影响去制止对闵采尔的承印人的迫害，取消检查著作的命令，以便论战可以毫无阻碍地在报刊上展开。\n在上述闵采尔的革命小册子出现以后，路德就公开出来做告发闵采尔的告密人了。在他印出来的“为反对叛逆的妖精致萨克森诸侯书”\n[^[228]]\n中他称闵采尔为撒但魔王的工具，他要求诸侯采取措施，将这些煽动叛乱者驱逐出境，其理由是他们不以宣说邪恶教义为满足，他们还鼓吹暴动并以暴力反抗官厅。\n8月1日，闵采尔被传到魏玛宫廷在诸侯面前对被告发的叛乱活动作答辩。许多揭发他的事实当场被举出来；原来他的秘密同盟已被发觉，他和矿工农民们的组织的联系也被发觉。当场已有人用充军来威胁他了。他还没有回到阿尔斯特德，就听说萨克森的格奥尔格公爵要求当地把他交出；原来他亲笔写的同盟书信被截获了，他在书信里要求格奥尔格的臣民起来武装反抗福音的敌人。要不是他已经离开了此城的话，市当局就已把他交出去了。\n在这期间，农民和平民中日益愤懑的情绪使得闵采尔的宣传活动格外顺利。闵采尔在再洗礼派中找到极其宝贵的伙友一起进行宣传活动。再洗礼派本来没有确定的教条，只是靠反对一切统治阶级这一共同目标以及再洗礼派的共同象征而结合起来的；他们在生活习惯上是力修苦行，在宣传鼓动上则狂热不倦，勇敢无畏；这一派人越来越多地团结在闵采尔周围。再洗礼派本身的需要和愿望是由闵采尔替他们明确下来，并形成他们的新教义的。"
}