{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "019",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "农民身受贵族敲骨吸髓的剥削和虐待，理所当然地要认贵族为他们的死敌。那些改革运动的理论家不是跟着市民，诸侯走，就是跟着农民走。贵族们主张帝国改革的主要目的是要抬高贵族的地位，那末他们能够有什么好处许给市民和农民呢？在这种情况之下，胡登也没有其他办法，只有在他的宣传文件中绝少提到或绝口不提贵族，城市和农民将来的相互关系问题，他把一切罪恶都归之诸侯和僧侣以及对罗马的依赖关系，并且劝说市民为自身利益计也应在未来的诸侯和贵族的斗争中至少要保持中立。关于废除农奴制以及农民对贵族的负担，胡登都一字不提。\n当时德国贵族与农民的关系同1830年和1846年的暴动中波兰贵族与他们的农民的关系完全一样。和现代的波兰的起义中的情形一样，当时在德国只有一切反对党派结成联盟，尤其是贵族要与农民联盟，才能使运动成功。但是恰恰这种联盟在两方面的情况中都是\n**\n不可能的\n**\n。贵族既没有到不得不放弃政治特权以及在农民身上享有的封建权利的地步，革命农民也不会根据还很渺茫的希望就和贵族，也就是压迫他们最厉害的这一等级结盟。和1830年波兰的情形一样，1522年的德国贵族已争取不到农民了。除非完全废除农奴制和依附农制，取消一切贵族特权，才有农村人民和贵族联合的可能。但是贵族和一切特权等级一样，丝毫不愿自动地放弃特权，放弃特殊地位，放弃其收入来源的绝大部分。\n于是到斗争爆发的时候，贵族毕竟是以孤军与诸侯搏斗。诸侯在过去两百年间不断夺取贵族的地盘，在这一次当然也就轻而易举地制伏贵族，这是早在意料中的事。\n斗争过程本身是大家知道的。胡登和早被公认为德国中部贵族政治军事首领的济金根于1522年在兰都组成一个以6年为期的莱茵、士瓦本、法兰克尼亚贵族同盟，声称是为自卫而组织的。济金根一半靠自己筹款，一半靠和附近的骑士联合起来组成了一支军队，他在法兰克尼亚，莱茵河下游，尼德兰和威斯特伐里亚组织了招募兵员和部队增援的工作，并于1522年9月向特利尔选帝侯大主教宣战，开始敌对行动。但当济金根进抵特利尔城郊的时候，他的增援部队被诸侯迅速出兵截断；黑森伯爵和普法尔茨选帝侯都驰援特利尔，济金根不得不退守兰德施土尔城堡。胡登和其余战友竭力求援，可是联盟的贵族被诸侯集中而迅速的行动吓倒，食言不救济金根。济金根身负重伤，然后放弃兰德施土尔，随即死去。胡登不得不逃往瑞士并于几个月后死于苏黎世湖中的乌福瑙岛上。\n斗争失败，两位领袖身死，贵族力量作为一个不依附于诸侯的独立集团被粉碎了。从此以后，贵族只得为诸侯服务和听从诸侯指挥。此后不久即爆发的农民战争迫使贵族更深地投入诸侯直接的或间接的庇护之下，同时也证明了德国贵族宁肯在诸侯统治之下继续剥削农民，却不愿意公然和\n**\n解放了的\n**\n农民结盟来打倒诸侯和僧侣。\n五\n自从路德对天主教会等级制度宣战，把德国一切反对派分子都发动起来的时刻起，没有一年农民不起来照样重提自己的要求。从1518到1523年在黑森林和士瓦本北部，地方性的农民起义接踵而起。自从1524年春天以后，这些起义都带有系统性了。这一年4月马赫塔尔修道院的农民拒绝徭役和贡赋；5月圣布拉济延农民拒绝履行农奴义务；6月梅明根附近的施泰茵海姆农民宣告不愿缴纳什一税以及其他赋税；7月和8月图尔郜农民起义，但是一则由于苏黎世人的调停，再则由于瑞士当局处决了很多人，进行残酷镇压，起义又被平息下去。最后在伯爵领地施图林根爆发了一次更为坚决的起义，这次起义简直就可算作\n**\n农民战争的开始\n**\n。\n施图林根农民突然拒绝向伯爵缴纳贡赋，集合成强大队伍并在\n**\n布尔根巴赫的汉斯・弥勒\n**\n统率下于1524年8月24日开往瓦尔茨胡特。他们在此和市民联合创立了一个新教兄弟会。这些市民所以很愿意促成此种联合，是因为他们当时正在反对奥地利边区政府\n[^[239]]\n对他们的牧师巴尔塔扎尔・\n**\n胡布马伊埃\n**\n进行宗教迫害，此人乃是托马斯・闵采尔的友人兼弟子。这个同盟组织规定每星期要收3个克里泽的盟捐，就当时币值论是巨大的数目，还派遣密使到亚尔萨斯，摩塞尔，整个莱茵河上游以及法兰克尼亚去到处吸收农民入盟，宣告同盟的目标是要消除封建统治，破坏所有城堡寺院，消灭除皇帝一人而外的一切统治者。盟旗是\n**\n德意志三色旗\n**\n。\n起义迅速蔓延今巴登北部全境。士瓦本北部贵族恐慌万状，他们的兵力几乎全部在意大利正与法国弗朗斯瓦一世作战。他们无计可施，只好借谈判迁延时日，一面筹款招兵，以待力量充足时即以“烧杀掳掠”\n[^[240]]\n来惩戒无法无天的农民。从此时起，那种周密策划的反复行为，那种背信食言，阴谋诡计，就已开始了。贵族和诸侯在整个农民战争期间都是以玩弄这些手法而著称的，而这些手法也是他们对付散漫而难于组织起来的农民的最厉害的武器。"
}