{
  "metadata": {
    "volume": "07",
    "article_number": "017",
    "title": "中央委员会告共产主义者同盟书[155]",
    "file_name": "volume_07_017_卡・马克思和弗・恩格斯。中央委员会告共产主义者同盟书。1850年3月288―299.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "工人一般地应该用一切方法尽可能地抑制那种由新的情况所引起的狂喜心理，抑制那种随着每次巷战胜利产生的陶醉心情，而应该对事变有镇定冷静的了解。对新政府公开表示不信任。同时，工人应该立刻成立自己的革命工人政府，如地方自治机关即地方代表会、工人俱乐部或工人委员会以与正式的新政府并立，这样使得资产阶级的民主政府不仅立刻失去工人的支持，并且一开始就看到自己受着全体工人群众所拥护的政权机关的监督和威胁。总之，从胜利的最初一瞬间起，工人所表示的不信任态度就不是针对着已被打倒的反动政党，而是必须针对着自己从前的同盟者，即针对着那个想要利用共同胜利来专门图谋私利的政党。\n第二、可是，为了坚决而严厉地声讨这个从胜利的头一小时起就开始背叛工人的政党，工人应该拥有武装和严密的组织。必须立刻使整个无产阶级用步枪、马枪、大炮和弹药武装起来；必须制止过去那种专门对付工人的市民自卫团的复活。在无法做到这点的地方，工人就应该设法组成由他们自己选出的指挥官和总参谋部来指挥的独立的无产阶级近卫军，不要听从国家政权机关的调动，而要听从由工人所建立的革命地方代表会调动。凡是工人在国家企业中做工的地方，他们都应该获得武器，组成由他们自己选出的指挥官指挥的独立军团，或是组成无产阶级近卫军。他们无论如何都不应把武器和弹药交出去；对于任何一种解除工人武装的企图在必要的时候都应该予以武装回击。消灭资产阶级民主党人对于工人的影响，立刻建立起独立和武装的工人组织，造成各种尽量使暂时不可避免的资产阶级民主党统治感到困难和丧失威信的条件，――这就是无产阶级及共产主义者同盟在即将爆发的起义中和起义后所应注意的主要问题。\n第三、新政府只要巩固到一定程度，就会立刻开始反对工人。为了有可能大力声讨民主主义的小资产者，首先必须使工人独立地组织起来并通过自己的俱乐部集中起来。在推翻现存政府以后，只要有可能，中央委员会就要赶快移到德国去，立刻召开代表大会，审查关于把各个工人俱乐部集中起来由设在主要运动中心区里的机关来领导的各种必要的提案。至少要在各省范围内迅速把各个人民俱乐部统一起来，这是加强和发展工人政党的一种最主要的措施。推翻各邦现存政府后，立刻就要选举国民代表会议。这里无产阶级必须注意如下几点：\n一、无论如何都不要让地方当局或政府委员用某种诡谲借口把大量工人摈除于选举之外。\n二、到处都要尽可能从同盟成员中提出工人的候选人来与资产阶级民主派的候选人相并列，并且要用一切可能的手段使工人候选人当选。甚至在工人候选人毫无当选希望的地方，工人也一定要提出自己的候选人，以保持自己的独立性，估计自己的力量，并向大家表明自己的革命的立场和自己的党的观点。同时，工人不应为民主派的词句，例如说这种作法将使民主派陷于分裂而使反动派有可能获得胜利之类的词句所欺骗。所有这一类词句，归根到底不外是为了要蒙哄无产阶级。无产阶级党用这种独立行动所能得到的成就，比起几个反动分子参加国民议会所能造成的害处，是重要得多。如果民主派一开始就坚决地用恐怖手段对付反动派，那末，反动派在选举中的作用预先就被消除了。\n引起资产阶级民主派与工人发生冲突的第一个问题，将是消灭封建制度的问题。正如在第一次法国革命时期一样，小资产者将把封建地产交给农民作为他们自由支配的财产，就是说，他们将力求继续保存农村无产阶级并造成一个农民小资产阶级，这个农民小资产阶级一定会象法国农民现在的处境一样经受一贫如洗和债台高筑的痛苦。\n工人为了农村无产阶级的利益和自己本身的利益，一定要反对这种意图。他们必须要求把没收下来的封建地产变为国家财产，变成工人农场，由联合起来的农村无产阶级利用大规模农业的一切优点来进行耕种。这样，在资产阶级所有制关系发生动摇的情况下，公有制的原则立刻就会获得巩固的基础。正如现在民主派与农民联合起来那样，工人也应当与农村无产阶级联合起来\n[^[156]]\n。其次，民主派或是直接力求建立一个联邦共和国，或是当他们无力反对建立一个统一而不可分割的共和国的时候，他们至少也要设法赋予各个乡镇和各个省区以尽量大的独立自主权，借以使中央政府陷于瘫痪状态。工人应该反对这种意图，不仅要坚持建立统一而不可分割的德意志共和国，并且还要坚决使这个共和国的一切权力集中于国家政权掌握之下。他们不应甘受民主派空谈乡镇自由、空谈自治等等的花言巧语所迷惑。在象德国这样一个还需要铲除许许多多的中世纪残余，还必须打破很多地方性的和省区性的偏狭习俗的国家里，无论如何也不能容许每一村庄、每一城市和每一省都弄出一些新的障碍来阻挠革命活动，因为革命活动只有在集中的条件下才能发挥自己的全部力量。――决不能容许现今这种状况复活起来，因为现今这种状况使德国人民为了同一个前进步骤都不免要在每个城市和每个省区里进行单独的斗争。"
}