{
  "metadata": {
    "volume": "07",
    "article_number": "012",
    "title": "四　为共和国捐躯！",
    "file_name": "volume_07_012_四　为共和国捐躯！190.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "012",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n激战进行了约一个小时，射击的火力异常猛烈，普鲁士人节节后退；我们的步枪手已经打到毕什维尔，这时普鲁士人得到了增援，派了几个营向前挺进。我们的散兵线后退了；第一战线排枪齐发，第二战线略向左方转入谷地后也开了火。但普鲁士人以密集的队形全线发动进攻。掩护我军左翼的两门巴登大炮已向后撤退，在右翼方面，普鲁士人已经下了山，于是我军被迫撤退。\n我们刚刚撤出了敌人的交叉火力点，就在山坡上占据了新的阵地。先前，我们的阵地是面向莱茵平原，面向毕什维尔和尼德尔维尔，而现在则是面向奥贝尔维尔方面的普鲁士人所控制的山地。现在，那些常备营也终于来到火线上，我们队伍中的两个连再次被调到前面布成散兵线，常备营就同他们一起投入战斗。\n我们的伤亡很重。我们少了约30人，其中包括金克尔和莫尔，而四散逃走的步枪手还不算在内。金克尔和莫尔率领着本连的右翼和若干名步枪手向前走得太远了。步枪手的指挥官，来自莱茵普鲁士特罗涅肯的埃梅尔曼（他是森林守护队长，他去打普鲁士人就象是去猎兔一样）把步枪手们带到一个地方，从那里射击普鲁士炮兵辎重队，迫使它急忙退却。可是正在这时候，从谷地冲出了一连普鲁士人，向我们开火射击。金克尔倒下了，头部负了伤，只好抬着他，一直到他能重新自己走路时为止；可是他们很快就落在交叉火力的射击之下，必须想办法脱身。金克尔不能随着大家走了，他跑到一个农民家里，在那里被普鲁士人抓住痛打了一顿。莫尔的腹部中了一枪也被俘了，很快就因伤重而死。齐赫林斯基也负了伤，被跳弹打中颈部，但他仍然留在队伍里面。\n当主力部队原地不动，而维利希驰赴战场的另外一端的时候，我急忙向牟尔克河上位于罗腾菲尔斯低凹地区的那座桥跑去，那座桥算是一个汇合点。我是想得到来自格恩斯巴赫的消息。但是我还没有到那座桥，就看见陷入火海的格恩斯巴赫的上空烟雾腾腾，到了桥上我听说这里的人已听到格恩斯巴赫方面轰隆炮声。后来我又到桥那边去了几次，格恩斯巴赫来的消息一次比一次糟糕；在桥旁边集聚的巴登常备军一次比一次多，这些军队刚一上火线就失魂丧胆了。最后，我听说敌人已经到了加根瑙。现在马上应该朝此方向迎击敌人。维利希带着队伍过了牟尔克河，去占领罗腾菲尔斯对面的阵地，他还带了恰好落到他手里的4门大炮。我去找我们那两个成散兵线前进的连，这时他们已经向前走很远了。我到处都迎面碰到常备队，大部分都没有军官。其中一支队伍由一个医官率领着，他趁此机会向我作了一番自我介绍：“您想必认识我，我叫诺伊豪斯，是图林根运动的领导人！”这些非常可爱的人到处都把普鲁士人打得落花流水，现在因为四处都看不到敌人便回来了。我没有找到我们那两个连（他们也由于同样的原因而取道罗腾菲尔斯折回），于是又奔向桥那边去了。在那里我遇到了梅尔济和他的参谋部、军队。我请求他至少拨给我两三个连去支援维利希。得到的答复是：“把全师带走都可以，只要您有办法对付这帮人。”这些士兵曾到处击败敌人，停歇下来一共才只有5个钟头，而这时他们却躺在青草地上，组织溃散，士气低落，毫无用处；敌人在格恩斯巴赫对他们进行包抄的消息对他们产生了致命的影响。我继续向前走。我遇到的那个从米歇尔巴赫回来的连也根本不中用了。当我重新回到原来大本营中我们的队伍的时候，忽然从加根瑙跑来了大批普法尔茨难民，还有毕斯托－秦恩带着他那一帮现在已配备上火枪的乌合之众。维利希到处侦察了好久，选定了一个既能控制牟尔克河河谷又能同时相当有利地进行步枪射击的炮兵阵地，可是炮兵们却拉着大炮飞驰而过，连长也无法阻住他们。他们于是又到桥上梅尔济那里。就在这个时候，维利希把梅尔济写的一封信拿给我看，信里说一切都完了，他将向奥斯那边撤退。我们没有别的办法，也只好和他们一样，立即向山地前进，当时的时间大约7点钟。\n格恩斯巴赫的情况是这样：波伊克尔所率领的帝国军队（前一天已被我方巡逻队在维尔腾堡界内的海勒纳尔伯发现）和布防在边境上的维尔腾堡军队一起，在29日午后进攻格恩斯巴赫。他们先对我方前哨人员用了一个背信弃义的援兵之计，高喊不要开枪，说他们是自家弟兄，可是等到相距8―10步远的时候他们一齐开火，于是使得我军哨兵不得不撤退。然后他们就用榴弹轰击格恩斯巴赫，并纵火烧城。当大火已经烧到根本无法救的时候，济格尔先生（梅洛斯拉夫斯基派他到那里去要不惜一切牺牲\n下令给布伦克尔先生及其部下边战边撤。在布伦克尔先生的一个副官当着他（济格尔先生）和维利希的面讲述这件莫名其妙的怪事的时候，济格尔先生正象他在伯尔尼一样，并不否认这一事实。由于下了这样一道命令――“边战”（！）边放弃牟尔克河上的全部军事部署的中心据点，――战斗自然是全线失败，而且巴登军的最后一个阵地也丢了。\n普鲁士人虽然在拉施塔特打了胜仗，但是也并不十分光采。"
}