{
  "metadata": {
    "volume": "07",
    "article_number": "009",
    "title": "一　莱茵普鲁士",
    "file_name": "volume_07_009_一　莱茵普鲁士134.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n就在普鲁士人从爱北斐特被赶走的那天，本来有一个营（如果我没记错的话，是第十三团的一个营）开赴伊塞隆去镇压当地的后备军。但是在那里这个计划也破产了：后备军和人民刚一知道军队迫近的时候，就在通往城市的所有进路上构筑了街垒，荷枪实弹以待敌人。这个营没有敢打就后退了。\n爱北斐特和杜塞尔多夫的战斗以及伊塞隆的街垒，是贝尔格－易尔克工业区大部地方实行起义的信号。佐林根的居民用袭击的办法夺取了格莱弗拉特的军械库，用那里缴获的枪枝弹药武装了自己；哈根的居民大批大批地参加了运动，武装了自己，占领了通往鲁尔的要冲，并派遣了巡逻队去进行侦察；佐林根、龙茨多弗、勒姆谢德、巴门及其他的城市都派遣了自己的队伍到爱北斐特去。在这个区域的其他地点，后备军也参加了运动，并愿听法兰克福议会的调配。在爱北斐特、佐林根、哈根和伊塞隆，安全委员会代替了那些被驱逐了的区政权和地方政权。\n关于这些事件的消息，自然是被夸大得更加骇人听闻：整个乌培河谷和整个鲁尔地区被形容成一个巨大的有组织的起义阵营；传说在爱北斐特有15000个武装人员，在伊塞隆和哈根两地也有同样数目的武装人员。政府由于突然大吃一惊而在最忠顺的地区的这次起义面前表现得束手无策，镇压无方，这也大大地促使那些言过其实的谣言更加流传起来。\n但是，不管这些可能的夸大可以打多少折扣，下面的这个事实终归是无可怀疑的：公开的、暂时还是所向无敌的起义曾席卷了贝尔格－马尔克工业区的各个主要据点。这一事实是无可辩驳的。此外，还有消息说德勒斯顿仍是屹立不动，西里西亚发生了骚乱，普法尔茨的运动加强了，在巴登军队里爆发了胜利的起义，大公逃之夭夭，马扎尔人驻扎在雅布龙卡河和莱达河畔。简言之，这是1848年3月以来出现在民主党与工人党面前的一切革命时机当中最有利的一个时机，当然必须要利用这个时机。莱茵河左岸必须支援右岸。\n那末，应该采取什么措施呢？\n莱茵省中比较大的城市，不是有坚固的堡垒和炮台控制着的要塞城市，例如科伦和科布伦茨等，就是有大批驻防军的城市，例如亚琛、杜塞尔多夫和特利尔等。此外，莱茵省还在威塞尔、幽里希、卢森堡、萨尔路伊，甚至美因兹和明登这些要塞的控制之下。所有这些要塞和驻防军的兵力一共至少有3万人之多。最后，科伦、杜塞尔多夫、亚琛、特利尔早已被解除武装。因此，莱茵省的各个革命中心都已经陷入了瘫痪的境地。在这里，正如杜塞尔多夫的例子所已表明的，任何举行起义的企图都不能不以军队的胜利告终；如果譬如说在科伦再有一次这样的胜利，那末不论还有什么其他的好消息传来，贝尔格－马尔克区起义者的士气都会一蹶不振。在莱茵河左岸的摩塞尔河、埃斐尔和克雷弗尔德工业区，运动虽然可能开展，但是有6个要塞和3个经常有防军驻守的城市把这个地区包围住了。与此相反，莱茵河右岸已经起义的各个地区，都是人烟稠密的辽阔地带，那里森林茂密、山峦重重，简直可以说是专门为进行起义战争而创造的一个环境。\n这样，支援起义地区只可能有一个办法：\n首先，在要塞和驻有防军的城市中，应该避免任何无益的发动；\n在莱茵河左岸的小城市、工厂区和乡村中，应当进行佯攻，以便使莱茵的驻防军保持着紧张的状态；\n最后，应该把可以调动的力量投入莱茵河右岸的起义地区，使起义更加扩大，并设法在这些地方通过后备军来建立革命军的核心。\n普鲁士的初出茅庐的揭发专家们，请不要因为我在这里暴露了一个有关叛国行为的阴谋，而过早地高兴吧。遗憾的是，这里并不存在什么阴谋。上面提出的3点措施并不是阴谋计划，而是本文作者正在他为了促进第三点的实现而前往爱北斐特时所提出的普通建议。由于民主党与工人党组织的瓦解、由于大多数地方领导人（他们都出身于小资产阶级）的优柔寡断和过分小心、最后还由于时间不够，所以事情没有发展到进行密谋活动的地步。如果说，在莱茵河左岸到底还是发生了试图破坏的活动，如果说，在克姆彭、纽斯和附近的地方发生了骚动，在卜留姆以袭击方法夺取了军械库\n[^[78]]\n，那末，这些事件决不是按一个总计划安排的，而只不过是居民的革命本能所引起的。\n其实，在起义区内的情形远不象莱茵省其他地方的人们所想象的那样。固然，爱北斐特这个城市，从它的街垒（虽然这些街垒构筑得极其紊乱和仓猝）、从它那许多的岗哨和巡逻队以及其他的武装人员、从它那全体涌上街头的居民（只有大资产阶级没有出来）、从它的红旗和三色旗\n[^[79]]\n来看，是的确不错的。但是，城里的其他方面却是一团糟。小资产阶级靠着一开始就成立起来的安全委员会，抓到了运动中的领导权。可是在刚刚达到这一步以后，却又对它自己权力害怕起来，尽管它的这点权力是微不足道的。它所采取的第一个步骤，就是要市参议会即大资产阶级来承认它的权力的合法性，而且为了答谢市参议会的这种盛情，还吸收了5名市参议员参加安全委员会的工作。"
}