{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": 0,
    "total_chunks": 39,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：现在已经毫无疑义地证实了，火药是从中国经过印度传给阿拉伯人，又由阿拉伯人和火药武器一道经过西班牙传入欧洲。（恩格斯在1875年版上加的注）］\n\n编辑注释: ［注：即今比利时北半部地区。――译者注］\n\n编辑注释: ［注：农奴制和依附农制是德国封建社会中同时存在的两个主要的封建剥削形式。农奴制中有人身依附关系，是最重的封建剥削形式。依附农制略轻，已无人身依附关系，只有物的依附关系。依附农是通过世袭租佃方式附着于封建主土地，但通过物的依附关系所承担的义务还是非常之重，比农奴差不甚多。骑士们的佃农和诸侯们的农庄雇农都不是主要的形式，而且都可能同时就是依附农。――译者注］\n\n编辑注释: ［注：当时的“强盗骑士”引起城市以及诸侯的痛恨。有许多惯劫的骑士的城堡都被诸侯的或城市所组织的军队进剿捣毁。――译者注］\n\n编辑注释: ［注：教皇格利哥里七世下禁止娶妻令以前，僧侣封建主可以娶妻，产业常常通过后代继承而脱出教会的掌握。这道令下以后，产业脱出教会掌握的可能性遂断绝。――译者注］\n\n编辑注释: ［注：阿尔诺德在12世纪初生于意大利的伯利霞。他是法国早期唯名论哲学家阿贝拉德的弟子。1136年他参加伯利霞反对高级僧侣的斗争。他要求僧侣放弃世俗权力，并将财产交与世俗统治者。1146年他在罗马参加城市民主派反对教皇的斗争。1155年他在罗马被判为异端处死。――译者注］\n\n编辑注释: ［注：约翰・博尔是英国肯特地方的牧师，是罗拉德派出色的宣教者。当时英国农村中传诵着一句话：“当亚当耕夏娃织的时候，谁是贵族？”这句话就是他说的。博尔对农民宣说：“只要一切还不是公有的，人和人之间的差别还没有消灭，庄主仍然还是我们的主人，英国的事情永远也好不起来”。1381年窝特台勒起义时他还在狱中，农民把他从监狱里解放出来，博尔也立即成为起义农民的领袖之一，起义失败后被杀。――译者注］\n\n编辑注释: ［注：薄伽丘（1313―1375）是意大利诗人。他的名著“十日谈”是一部写实小说集，描写1348年黑死病流行时期佛罗伦萨的社会生活。他在此作中也以最深刻隽永的笔锋描写了牧师僧侣的风俗。――译者注］\n\n编辑注释: ［注：约翰・威克利夫（1320―1384）是牧师，并为牛津大学教授，对物理学，逻辑和哲学都有研究，曾译圣经为英文，主张用民族语言礼拜。他驳斥没有教皇，教会即不能存在的说法，认为教皇无权从英国收取贡物，建议政府没收教会土地。他宣称“国王的王国直接得自上帝而非得自教皇”。他主张简化礼拜仪式，减低礼拜费用，并把教会改革为不依赖任何外国力量的民族组织。他的号召在伦敦市民中很得人心，并成为15和16世纪一切反天主教会的改革者的先声。后来的罗拉德派也是他的信徒们建立的。］\n\n编辑注释: ［注：即捷克。――编者注］\n\n编辑注释: ［注：鞭笞派是以皮鞭自挞的党人，11世纪出现于欧洲，盛行于13、14、15世纪，自意大利传播于法国南部及荷兰等地。鞭笞派宣称身体上所受的痛苦能够赎免罪恶。此派最初在意大利可作反对皇室、增强教会势力的工具，故教会不加反对。15世纪的鞭笞派揭穿僧侣罪恶，要求教会改革，于是就开始被教会迫害了。――译者注］\n\n编辑注释: ［注：括弧里的话是恩格斯的。――译者注］\n\n编辑注释: ［注：约阿西姆是12世纪意大利的神秘主义者，他有永久福音的学说。――译者注］\n\n编辑注释: ［注：施托黑是茨威考的裁缝，以宣传宗教的共产主义著名。闵采尔也受他的影响，认为他了解圣经高出一切牧师之上。1522年施托黑在图林根和闵采尔一同成为农民战争的领袖。――译者注］\n\n编辑注释: ［注：括弧里的话是恩格斯的。――译者注］\n\n编辑注释: ［注：俏皮话：《Lügner》――“说谎者”（闵采尔指路德）。――编者注］\n\n编辑注释: ［注：我们在自己的大事纪里都是沿用齐美尔曼的材料，一则由于我们缺乏国外的充分资料不能不完全依靠他的材料，再则这些材料也能完全满足本著作的要求。――恩格斯原注］\n\n编辑注释: ［注：鲁道夫二世。――编者注］\n\n编辑注释: ［注：在今南斯拉夫西北部。――译者注］\n\n编辑注释: ［注：郜是地理区域名称，这个名称在本书第五章将出现多次。布莱斯郜是今德国西南角与法国瑞士接境一片地区。――译者注］\n\n编辑注释: ［注：即南亚尔萨斯和布莱斯郜的奥地利哈布斯堡总督府。――编者注］\n\n编辑注释: ［注：匈牙利称作：塞格得。――编者注］\n\n编辑注释: ［注：罗马尼亚称作：的密索拉。――编者注］\n\n编辑注释: ［注：文地什就是斯洛文尼亚的别名。克伦地亚和施梯里亚两地都是今奥地利南部接近意大利和南斯拉夫边境地区；克莱纳是今南斯拉夫西北角接近意大利和奥地利边境地区。――译者注］\n\n编辑注释: ［注：阿尔巴是尼德兰属西班牙时西班牙派来压迫尼德兰人民的统治者。――译者注］\n\n编辑注释: ［注：亦即格罗斯－波特瓦。――编者注］\n\n编辑注释: ［注：统治安斯巴赫和巴莱特各侯国的勃兰登堡卡季米尔。――编者注］\n\n编辑注释: ［注：今称洛伊巴斯。――编者注］\n\n编辑注释: ［注：即战斗山。――编者注］\n\n编辑注释: ［注：意大利称作：阿迪杰。――编者注］\n\n编辑注释: **注释：**[^[204]]恩格斯的“德国农民战争”是1850年夏天在伦敦写的，载于“新莱茵报。政治经济评论”5、6期合刊号。恩格斯在叙述历史事实时所用的材料，主要是引自德国民主主义者历史学家威・齐美尔曼的“德国农民战争史”（W．Zimmermann《Allgemeine　Geschichte　des　gros-sen　Bauernkrieges》．Th．1-3，Stuttgart，1841―1843）。“德国农民战争”在1870年又以单行本的形式出版，作者还为这一版写了导言，来说明农民作为无产阶级同盟军所起的作用。这部著作由于深受德国工人读者的欢迎，又于1875年再版，恩格斯将导言又作了增补。在80年代恩格斯还打算重新修订“德国农民战争”，补充大量新的德国历史的材料。1884年6月31日他在给左尔格的信上写道：“我打算彻底修订我的‘农民战争’，农民战争将是整个德国历史的基础。”“资本论”第2、3卷的出版工作以及其他迫切的事情使恩格斯未能实现这个计划。保存下来的只是准备补充“德国农民战争”的未完成的手稿和许多札记草稿。――第383页。[^[205]]汉撒同盟是德国中世纪北海、波罗的海沿岸以及与这两个海相连的河流两岸的城市所结成的贸易和政治的同盟；同盟的目的在于垄断欧洲北部的贸易。汉撒同盟的极盛时代是在14世纪的后半期。――第386页。[^[206]]接租费是向小份地所有者征收的一种封建赋税。死亡税（Sterbefall，Todfall）是领主根据封建权利对于已死农民的份地和财产所征收的遗产税（在法国称为“死手权”）；在德国封建主一般是向继承人征收好家畜。保护金（Schutzgelder）――封建主征收这种税，作为领主对自己的仆从进行所谓的“保护”、法庭“辩护”的报酬。――第390页。[^[207]]“公捐”（《gemeiner　Pfennig》）是人头税和财产税合并而成的一种税。这种税主要落在农民的肩上。――第392页。[^[208]]上任年贡是被教皇任命担任教会职务（有俸圣职）的人向罗马教廷缴纳的一次贡赋。此项贡赋在大多数情况下等于恩赐的职位的一年收益；担任此职务的人则向居民横征暴敛百倍地收回他上任时所缴纳的贡赋。――第393页。[^[209]]恩格斯指1848―1849年革命时期在法兰克福国民议会和德意志各邦的国民议会中占居多数的德国资产阶级自由派。自由派在革命的最初几个月里在一些邦（如普鲁士）领导了“立宪政府”，但是后来被官僚和贵族的代表所代替。立宪派力图保留王权，作为抵制革命进一步深入发展的支柱，他们只用一个自由资产阶级的宪法来限制王权。立宪派对反动派所采取的妥协政策以及和他们所干的叛卖勾当是德国1848―1849年革命失败的主要原因之一。――第395页。[^[210]]指查理五世刑律（Constitutio　criminalis　Carolina），1532年由累根斯堡议会通过；这部刑律以处刑极其残酷著称。――第397页。[^[211]]韦尔登派是一个教派，17世纪末产生于法国南部下层城市平民之中。据说，创立者是把所有家产都周济贫民的里昂富商比埃尔・韦尔登。韦尔登派主张放弃私产，谴责天主教教会积累财富的现象，号召恢复基督教早期的习俗。韦尔登派的学说在瑞士西南部和萨伏依山区农民中特别流行，在这里它带有保护原始公社制度和宗法关系的残余的色彩。――第401页。[^[212]]阿尔比派是一个教派，12―13世纪流行于法国南部和意大利北部的城市中，它的发源地是法国南部阿尔比城。阿尔比派反对天主教的豪华的仪式和教阶制度，它以宗教的形式反映了城市工商业居民对封建制度的反抗。法国南部的部分贵族也加入了阿尔比派，他们企图剥夺教会的土地。1209年教皇英诺森三世曾组织十字军征伐阿尔比派。经过20年战争和残酷的镇压，阿尔比派运动终于失败。――第401页。[^[213]]1251年法国农民起义（所谓的“牧童”起义）的领袖之一，名叫雅科布的牧师。据史实证明他是匈牙利人。――第401页。[^[214]]加里克斯廷派是捷克的胡斯派民族解放和改革运动（15世纪上半期）中的一派，这个运动所反对的是德国贵族、德意志帝国和天主教教会。加里克斯廷派（即不仅要求赐与面包而且赐与一杯酒的圣杯派）所依靠的是市民和部分捷克贵族，他们的要求仅限于建立民族的捷克教会，没收教会财产。――第403页。[^[215]]塔波尔派（以运动中心塔波尔城而得名）是胡斯运动的第二派。与加里克斯廷派相反，他们是革命民主派。塔波尔派的要求反映了农民群众和城市平民要消灭整个封建制度的意向。加里克斯廷派叛卖塔波尔派的行为曾被封建的反动阵营利用来镇压胡斯运动。――第404页。[^[216]]鞭笞派是一个宗教禁欲主义派别，从13世纪到15世纪盛行于欧洲。鞭笞派宣称自我折磨能够赎免罪恶。罗拉德派（直译是：“咕咕哝哝的祷告”）是英国和欧洲其他国家的宗教派别（产生于14世纪），极端敌视天主教会。罗拉德派采用了英国宗教改革者威克利夫的学说，从这个学说中作出了更为激进的结论，用神秘的宗教形式来反对封建特权。罗拉德派中许多人（其中大都是人民群众和许多下层教会的代表）曾参加1381年的瓦特・泰勒起义。从14世纪末叶起罗拉德派遭受到残酷的迫害。――第404页。[^[217]]锡利亚式的狂想（来自希腊文“锡利亚斯”―― 一千）是关于耶稣再生和建立公正的、普遍平等和幸福的“千年王国”的宗教神秘学说。锡利亚教义产生在奴隶制度解体时期，劳动人民由于遭受难以忍受的压迫和痛苦而从这种救世的狂想中寻找出路。这种信仰盛行于早期基督教时期，其后经常重新出现在中世纪各种教派的学说中。――第405页。[^[218]]恩格斯引用的这句话是齐美尔曼从路德那里引用来的（见Zimmer-mann，Th．1，Stuttgart，1841，S．364-365）。――第407页。[^[219]]M．Luther．《An　den　Christlichen　Adel　deutscher　Nation：von　des　Christlichen　standes　besserung》．Vuittemberg，〔1520〕。恩格斯借用齐美尔曼书中的引文。――第407页。[^[220]]奥格斯堡告白是对路德教基础的陈述。1530年新教徒向在奥格斯堡开帝国会议的卡尔五世皇帝提出这个告白。它是以市民的“廉价教会”的理想（废除豪华的仪式，简化教会的等级等等）去适应王公利益的产物。他们宣布以领主王公来代替教皇作为教会首脑。皇帝拒绝接受奥格斯堡告白。同意路德新教改革的王公与皇帝所进行的战争于1555年以奥格斯堡宗教和平协定而告结束。根据这个协定，每个王公有权自行决定其臣民的宗教信仰。――第407页。[^[221]]这是路德在1525年5月即农民战争最剧烈的时候所发表的《Wyder　die mördische　unnd　reubischenn　Rottenn　der　Paurenn》这篇文章的题目。后面所引的话都是利用齐美尔曼书中的引文。――第409页。[^[222]]齐美尔曼在他的著作的第一版中写的是这个年代，但根据后来可靠的材料，托马斯・闵采尔是生于1490年左右。――第410页。[^[223]]再洗礼派是那些要求成年时再洗礼的派别的称呼。――第411页。[^[224]]“对诸侯讲道。解释先知达尼尔的另一区别，由上帝的代言者托马斯・闵采尔在阿尔斯特德宫内对肯干的被爱戴的侯爵们和萨克森的执政者们进行讲解”。1524年阿尔斯特德版（《Die Fürstenpredigt．Aus-legung des andern Unterschieds Danielis des Propheten，ge-predigt auf dem Schloβ zu Allstedt vor den tätigen，teuren Herzogen und Vorstehern zu Sachsen durch Thomas Mün-tzer，Diener des Worts Gottes》．Allstedt，1524）。恩格斯引自齐美尔曼的著作。――第412页。[^[225]]恩格斯指的是德国唯心主义哲学家施特劳斯和其他青年黑格尔派的观点，按他们早期著作，他们在宗教问题上是个泛神论者。――第413页。[^[226]]指1524年在缪尔豪森出版的闵采尔的文章，题目是：“根据路加对福音的证明来公开驳斥不忠实世界的错误信仰，使可怜的和不幸的基督教界知道它的迷途”（《Ausgebrückte Entbl?ssung des falschen Glaubens der ungetreuen Welt durchs Zeugnis des Evangelions Lucae，vorgetragen der elenden erbärmlichen Christenheit zur Erinnerung ihres Irrsals》）。引自齐美尔曼的著作。――第415页。[^[227]]见Zimmermann，Th．2，Stuttgart，1842，S．75．――第416页。[^[228]]M．Luther．《Eyn brieff an die Fürsten zu Sachsen von dem auffrurischen geyst》．Wittemberg，1524．――第417页。[^[229]]根据后来可靠的材料证明，闵采尔起初是出发到帝国直辖市缪尔豪森，1524年9月他由于参加了城市平民的骚乱又从那里被驱逐出去。闵采尔以后由缪尔豪森到了纽伦堡。――第418页。[^[230]]1524年闵采尔致路德的印刷的回信上，标题是：“论据充分的辩护词和对维登堡的过着安逸生活、由于曲解圣经而使不幸的基督教蒙受了最无耻的诬蔑的无神论者的答复”（《Hoch verursachte Schutzrede und Antwort wider das geistlose，sanftlebende Fleisch zu Wittenberg，welches mit verkehrter Weise durch den Dieb-stahl der heiligen Schrift die erbärmliche Christenheit also ganz jämmerlich besudelt hat》）。――第418页。[^[231]]独立派是16世纪下半叶在英国产生的宗教政治派别，是中等工商业资产阶级和“新的”资产阶级化了的贵族反对专制政体和英国国教会的派别。在17世纪英国资产阶级革命时期，独立派组成了一个单独的政党，在1648年末取得了政权。――第421页。[^[232]]恩格斯采用齐美尔曼引自汉斯・杜达尔的话。――第422页。[^[233]]德国西南部帝国直辖市的王公、贵族和贵族上层人物的士瓦本联盟建立于1488年。它的主要目的是反对农民和平民运动。领导这个反动联盟的德国西南部的王公还力图利用它来巩固他们的独裁政权。该联盟有自己的司法行政机关和军队。1534年由于内部纠纷而告解散。――第425页。[^[234]]塞克列人是居住在德兰斯瓦尼亚东部山区的匈牙利人。――第432页。[^[235]]指西西里岛上的人民为反抗1267年夺取了南部意大利和西西里的法国安茹王朝的统治所举行的起义。1282年3月31日晚在巴勒摩起义的人民消灭了数千法国的骑士和士兵。――第433页。[^[236]]恩格斯指的是1517年10月31日路德（路德开始自己的宗教生涯时是图林根奥古斯丁派修道院的一个普通的修士）钉在维登堡一个教堂门上的95信条。信条中对出卖赦罪符和滥用天主教会的事实进行了猛烈的攻击。信条中，体现平民理想的路德宗教学说也具有了初步轮廓。――第436页。[^[237]]布尔勒斯加是诙谐讽刺文学的体裁之一，流行于文艺复兴时代的作家以及人道主义的思想家中间；他们用这种文体来嘲笑宫廷诗歌华丽的风格和封建社会上层的拘泥习俗。――第436页。[^[238]]蔷薇战争（1455―1485）是两个争夺王位的英国封建家族的代表之间即约克派和郎卡斯特派之间的战争。约克人的徽章上饰有白色蔷薇，郎卡斯特人的徽章上则饰有鲜红色蔷薇。在约克派方面的有经济比较发达的南部的一部分大封建主，有骑士和市民；支持郎卡斯特派的则有北部诸郡的封建贵族。这次战争几乎完全消灭了古老的封建家族，在英国建立了新的都铎王朝，实行了专制政体。――第438页。[^[239]]奥地利边区政府是指奥地利哈布斯堡王朝及其直属藩臣分散在士瓦本北部和黑森林地区的统治机关。――第441页。[^[240]]当贵族已经聚集起反革命力量的时候，士瓦本联盟的讨伐军的统帅特鲁赫泽斯向1525年2月15日赫郜起义的农民发出的最后通牒中的一句话，引自齐美尔曼的著作。――第442页。[^[241]]根据马克西米利安大帝的旨意，地方法庭的法官只能由“高贵的”阶层的代表担任。――第443页。[^[242]]南方高原地区按字面讲是高原地区。在这里是指上巴登，即与瑞士接壤的巴登南部山地。16世纪时，这个地区只有一部分属于巴登侯爵，其他部分则属于奥地利的布莱斯郜或是由较小的教会的和世俗的封建主管辖。――第443页。[^[243]]指的是1525年初在纽伦堡出版的一本匿名的小册子：“为说明激愤是否正当以及在和政权的关系方面他们应该做些什么和不应该做些什么这件事，致高等德意志民族和其他许多地区所有义愤填膺举行起义的农民的会议的文告。它是根据上帝的圣书，在编写和阐述时曾得到南方高原地区的同僚们的完全同意”（《An die Versammlung ge-meiner Pawerschaft，so in Hochtentscher Nation und viel anderer Ort，mit empörung und iffruhr entstanden，ob ihr empörung billicher oder unbillicher gestalt geschehn，und was sie der Oberkeit schuldig oder nicht schuldig seind，gegründet aus der heil göttlichen Geschrift，von Oberlendi-schen Mitbrüdern guter mahnung ausgangen und beschri-ben》）。威・齐美尔曼认为这篇文告的作者是托・闵采尔。――第443页。[^[244]]鸠迪加礼拜日（是从judex――法官一字而来，直译为“审判的星期日”）是四旬斋的第五个星期日。――第446页。[^[245]]这个决议是1525年3月当士瓦本联盟的代表还在和起义者进行谈判的时候在乌尔姆的联合政权会议上通过的。在乌尔姆档案中有一个文件记载有这个决议。齐美尔曼引用了这个文件（见Zimmermann，Th．2，Stuttgart，1842，S．111―112）。――第446页。[^[246]]大什一税和小什一税是有利于天主教会的两种不同的税。这种税的税额和性质在德国不同的地区也有所区别，多半是大大超过了农民生产的产品的1/10。通常是非粮食作物征收小什一税，而粮食作物则征收大什一税。――第446页。[^[247]]维尔茨堡教会是管理维尔茨堡教区的宗教委员会，该会主持人维尔茨堡主教同时还有法兰克尼亚公爵的封号。――第448页。[^[248]]条顿骑士团是1190年十字军远征时建立的德意志僧侣骑士团。骑士团在德国和其他国家夺得了许多领地，由骑士团的高官即团长（或共杜拉）来治理。13世纪时，用征服和消灭当地立陶宛居民的办法而取得的东普鲁士由骑士团进行统治。东普鲁士就成了骑士团对波兰、立陶宛和俄罗斯各公国进行侵略的堡垒。1237年骑士团和另一个德国骑士团即也是在波罗的海沿岸建立的立风骑士团联合了起来。在1242年楚德湖之战（冰上激战）和1410年格吕沃尔德之战失败以后，骑士团就一蹶不振，后来只保全了不大的一份领地。――第450页。　　[249]奥芬堡条约是1525年9月18日布莱斯郜起义者与奥地利政府签订的，条约规定恢复农民过去所负的徭役并施行严格取缔农民团体和“异教徒”的条例，而政府应当赦免普通的运动的参加者的罪刑，只处以较轻的罚金。起义的领袖们则没有受到政府的赦免。可是，当起义者刚放下武器的时候，甚至对这个不利于农民的条约奥地利政府和地方封建主们也马上背信弃义地加以破坏，并且大批地屠杀了起义者。――第466页。[^[249]]奥芬堡条约是1525年9月18日布莱斯郜起义者与奥地利政府签订的，条约规定恢复农民过去所负的徭役并施行严格取缔农民团体和“异教徒”的条例，而政府应当赦免普通的运动的参加者的罪刑，只处以较轻的罚金。起义的领袖们则没有受到政府的赦免。可是，当起义者刚放下武器的时候，甚至对这个不利于农民的条约奥地利政府和地方封建主们也马上背信弃义地加以破坏，并且大批地屠杀了起义者。――第466页。[^[250]]根据1525年11月13日与奥地利政府所签订的条约的条件，黑森林农民必须再一次向哈布斯堡王朝保证恢复他们过去所承担过的徭役，并且不得阻碍胜利者在运动的中心瓦尔茨胡特城进行屠杀。但是瓦尔茨胡特城的保卫者又支持了好几个星期，只是由于市民阶级上层分子的叛变该城才落入敌手。――第466页。[^[251]]后来的历史研究者断定闵采尔在缪尔豪森的“永久议会”中并没有担任正式的职务，但是他出席了这个议会的会议，指导了它的工作，所以他实际上领导了这个新的革命政府。――第468页。[^[252]]恩格斯指的是小资产阶级社会主义者路易・勃朗和工人阿尔伯（亚历山大・马丁），他们作为无产阶级的代表参加了1848年2月成立的法兰西共和国的资产阶级临时政府（见本卷第17―37页）。――第469页。[^[253]]帝国摄政――见注72。――第469页。[^[254]]车垒是以车辆构成的防御工事，在古代和中世纪时曾广为采用。――第472页。[^[255]]亚尔萨斯农民的十二条款不仅较士瓦本法兰克尼亚农民的“十二条款”（废除农奴制，归还被贵族夺去的公共土地等等）更强烈地表达了反封建的要求，而且在许多点上还超过了这个纲领。它们还反对高利贷（如关于废除高利的条款等），要求不仅取消小什一税，而且取消大什一税，宣布当地人民有权撤换那些引起了人民不满的人们的职务，任用新人。――第473页。[^[256]]《马克思恩格斯全集》第七卷中，第256条注释内容实为《退出伦敦德意志工人教育协会的声明》一文的说明。此缺――上传者注。"
}