{
  "metadata": {
    "volume": "07",
    "article_number": "018",
    "title": "“新莱茵报。政治经济评论”第4期上发表的书评",
    "file_name": "volume_07_018_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第4期上发表的书评300―342.html",
    "chunk_id": "014",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n捐税能使一些阶级处于特权地位，使另一些阶级负担特别沉重，例如我们在金融贵族统治时期看到的情形就是这样。捐税只会使处于资产阶级和无产阶级之间的社会中间阶层遭到破产，因为他们的地位使他们不能把捐税的重担转嫁到另一个阶级的身上。\n每出现一种新税，无产阶级的处境就更恶化一些；取消任何一种旧税都不会提高工资，而只会增加利润。在革命时期，可以大量增加捐税，利用捐税作为打击私有财产的一种方式，但是在这种情况下，捐税不是促使进一步采取新的革命措施，便是最后又造成旧的资产阶级关系的复辟。\n减低捐税，更公平地分配捐税等等，这是庸俗无益的\n资产阶级的社会主义\n。这种资产阶级的社会主义主要是针对工商业中等阶级和农民提出来的。现在已经生活在至善世界里的大资产阶级自然会鄙视这种至善世界的空想。\n日拉丹先生取消了捐税，把它变成了保险金。社会的成员支付一定的保险金就可以彼此保证自己的财产不因火灾、旱灾、雹灾和破产而受到损失，一句话，就可以免除现在妨碍资产阶级享受安乐生活的一切危险。每年缴纳的保险费不仅由所有的保险人来确定，而且还由自己估计自己财产的个人来确定。因此，商业和农业的危机、巨大的损失和破产就消失了，资产阶级生存过程中从产生现代工业起就具有瘟疫性质的一切变动就消失了，——资产阶级社会的整个富有诗意的一面就消失了。于是普遍的信任和普遍的保险\n［注：俏皮话：《Sicherheit》——“信任”，《Versicherung》——“保险”。——编者注］\n便实现了。公民获得国家的书面保证：在任何情况下他都不会破产。现行制度的一切阴暗面都被消除，它的所有光明面都大放异彩，总之“酷似资产者所想象的人间天堂”的制度实现了。团结代替了权力，自由代替了强制，管理委员会代替了国家，于是便找到了哥伦布的鸡蛋：每一个“保险人”都根据自己的财产数学般精确地按比例来缴纳保险费。每一个“保险人”都肩负着整个立宪国家，即完备的两院制的担子。众议院的资产阶级反对派怕给国家付钱过多，这就使他们过低地估价自己的财产，贵族院的保守分子一心要保护自己的财产，这就使他们过高地估价自己的财产。从这两个对立派别的立宪游戏中就势必产生真正的均势、财产状况的精确说明和真正按比例负担的保险费。\n有一个罗马人希望有一栋玻璃房子，以便使周围的人都能看到他的一切行动。资产者希望他的房子不是玻璃制的，而他邻居的房子是玻璃制的。这一愿望也实现了。例如，某个公民希望我给他一笔垫款或者希望与我合伙。我请他拿出他的保险单来，就能看到关于他的所有公民关系的详尽介绍，就能看到这种介绍对他显然的利益有无保证，上面有无保险公司管理委员会的签字。有一个乞丐来叩门乞讨。要叫他拿保险单来！公民应当肯定他救济了应该救济的人。以前雇一个女仆时，把她带到家里，盲目地予以信任；而现在则是叫她拿保险单来！\n“有很多婚事，双方都不太晓得，该如何考虑嫁奁的实际情况，是否彼此的期望过高。”\n那就拿出保险单来！将来互相吐露心曲的时候，只要交换保险单就行了。这样，现在造成人生欢乐与痛苦的欺骗就会消失，真正的真理王国便会实现。而且还不仅如此。\n“在现行制度下，法庭需要国家开支750万，如果我们那种制度实现了，违法就将成为国家的收入项目而不是支出项目，因为它们都变成了罚金和赔款。”\n多么美妙的思想！\n在这个至善的世界里，一切都带来利润：犯罪绝迹，而违法却带来收入\n［注：俏皮话：《vergehen》——“绝迹”，《vergehen》——“违法”。——编者注］\n。最后，因为在这种制度下财产保险不受任何侵害，国家仅作为普遍替一切利益保险的公司而存在，所以工人就永远有工作。就“不再发生革命了！”\n如果忠诚的公民们对这都还不满意，\n那末使他们心满意足的还有谁，还有什么东西？\n资产阶级国家不过是资产阶级用来对付它的个别成员和被剥削阶级的相互保险的公司，由于统治被剥削阶级日益困难，这种保险必然会日益昂贵，似乎日益脱离资产阶级社会而趋于独立。名称的改变一点也不会改变这种保险的条件。日拉丹先生曾硬说各个人在与保险公司的关系上似乎具有独立性，可是连他自己也不得不立刻否定这种说法。谁过低地估价自己的财产，谁就会吃亏，因为这样保险机构就会按他申报的价格收买他的财产，甚至用奖赏的办法来鼓励别人检举。而且谁要是不愿意拿自己的财产去保险，谁就会处在社会之外，并被宣布为法律保护之外的人。社会当然不能容许在它的内部形成一个危害它生存条件的集团。于是强制、权力、官僚的干涉——这些日拉丹要消灭的东西，就会又出现在社会上。如果说日拉丹先生也曾离开资产阶级社会一会儿，那末这只是为了经过曲折迂回的道路又回到资产阶级社会。\n废除捐税的背后就是废除国家。共产党人认为，废除国家的意思只能是废除阶级的必然结果，而随着阶级的废除，自然就没有必要用一个阶级的有组织的力量去统治其他阶级了。"
}