{
  "metadata": {
    "volume": "07",
    "article_number": "037",
    "title": "国际述评（三）",
    "file_name": "volume_07_037_卡・马克思和弗・恩格斯。国际述评（三）492―540.html",
    "chunk_id": "012",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "经过秩序党的大量修正而变得更加严厉的政府提案，规定要增加保证金，规定对报纸上刊载的小说附加印戳费（这是对欧仁・苏当选的报复），对周刊和月刊上满一定页数的一切作品都要征税，最后，规定报纸上的每一篇文章都要有作者署名。保证金的规定扼杀了所谓革命报刊；人民把这些报纸的死亡看成是废除普选权的报应。但是，新法案的意图和作用不仅仅指向这一部分报刊。当报刊是匿名的时候，它是广泛的无名的社会舆论的工具；它是国家中的第三种权力。每篇文章都署名，就使报纸纯粹成了或多或少知名的人士的作品文集。每一篇文章都降到了报纸广告的水平。在这之前，报纸是作为社会舆论的纸币流通的，现在报纸却变成了令人难以相信的单户期票，它的可靠程度和流通情况不仅取决于开支票者的信用，而且还取决于背书人的信用。秩序党的报刊不仅煽动废除普选权，而且还煽动对“坏”报刊采取极端严厉的措施。然而，就连“好”报刊，也由于不详的匿名而不合秩序党的口味，尤其不合它的外省的各个代表的口味。秩序党希望只跟领取稿酬的著作家打交道，想知道他们的名字、住址和相貌。“好”报刊埋怨人家以忘恩负义的恶劣态度来酬谢它的功劳是白费力气的。法案通过了，而署名的要求首先打击了它。共和主义政论家是相当著名的，但是，当这批神秘人物突然表现为象格朗尼埃・德・卡桑尼亚克一样的卖身求荣、见钱眼开、为了金钱而一生为什么都作辩护的penny-a-liners〔不值钱的文人〕，或者表现为象卡普菲克那样以国家要人自居的老废物，或者表现为象“辩论日报”的勒姆安先生那样的卖弄风骚的下流作家的时候，被吹嘘为国家之智慧的“辩论日报”、“国民议会报”、“立宪主义者报”等等可尊敬的报馆便陷于愚蠢透顶的地步。\n在讨论出版法的时候，山岳党已经如此下流，竟一味给路易－菲力浦时代的老知名之士维克多・雨果先生的高谈阔论拍手喝采。\n从选举法和出版法通过时起，革命的和民主的党派就退出了官场的舞台。议会闭会不久，在议员动身回家之前，山岳党的两派――社会主义民主派和民主社会主义派――发表了两篇宣言，即两份testimonia　paupertatis〔贫困证明书〕，用以证明，虽然权力和成功从来没有在他们那一边，但是他们却一向都是站在永恒的正义和一切永恒的真理的方面。\n现在来谈一谈秩序党。“新莱茵报”杂志在第3期第16页上写道：“波拿巴反对那些联合起来的奥尔良党人和正统主义者的复辟欲而保卫着自己实际政权的法律基础――\n；秩序党反对波拿巴的复辟欲而保卫着自己共同统治的法律基础――共和国；正统主义者反对奥尔良党人，奥尔良党人反对正统主义者而保卫着status　quo〔现状〕――共和国。秩序党中所有这些集团各自in　petto〔心里〕都有各自的国王，都有各自的复辟王朝，同时又都为反对自己敌方的篡夺欲和谋叛而坚持着资产阶级的共同统治，坚持着它们各自的要求借以互相抵消而又互相保留的统治形式――共和国。……当梯也尔说‘我们保皇党人是立宪共和国的真正支柱’时，他甚至没有料想到他的话里竟包含有这末多的真理。”\n［注：见本卷第88―89页。――编者注］\nRépublicains　malgré　eux〔不得已的共和派〕\n［注：暗喻莫里哀的喜剧“打出来的医生”。――编者注］\n这出喜剧，即反status　quo的喜剧和现状的不断巩固；波拿巴与跟国民议会之间的一贯冲突；秩序党内经常出现的分裂为几个组成部分的危险；它的各派经常的重新团结；每一派都想把对共同敌人的每一次胜利变成自己的暂时同盟者的失败的企图；相互的仇视，陷害，谋杀，常常拔剑动武，而结果总是baiser-Lamourette〔拉摩勒特式的接吻〕\n[^[289]]\n，――整个这一出平平淡淡的谬误喜剧从来没有演得象最近6个月那样精彩。\n秩序党同时把选举法也看作是对波拿巴的胜利。波拿巴政府把自己提案的草拟工作和对这项提案的责任交给了十七人委员会，这难道还不是波拿巴政府放弃了政权吗？难道波拿巴对抗国民议会的主要本钱不就是他有600万选民吗？在波拿巴这方面看来，选举法是对议会的让步，他用这种让步换得了立法权和行政权之间的协调。下贱的冒险家要求把他的薪俸增加300万法郎来酬劳这种让步。国民议会在它宣布法国绝大多数人民不受法律保护的情况下，能否跟行政权发生冲突呢？国民议会十分气愤；看来它决心要采取极端措施了；它的委员会否决了提案；波拿巴的报刊通过指出人民被抢劫和被剥夺了选举权的办法也采取了严厉的口气。进行了许多喧嚷的企图达成协议的活动；议会终于在事实上作了让步，但同时在原则上却进行了报复。国民议会不同意在原则上把年俸固定增加300万法郎的要求，而决定只拨给波拿巴216万法郎的临时补助金。它对此并不满意，它之所以作了这种让步，只是因为秩序党的将军和波拿巴的自告奋勇的庇护者尚加尔涅主张这样做。"
}