{
  "metadata": {
    "volume": "07",
    "article_number": "012",
    "title": "四　为共和国捐躯！",
    "file_name": "volume_07_012_四　为共和国捐躯！190.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "009",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n在奥登海姆后面的高地上，我们听到了从乌布施塔特那边传来的轰轰炮声。炮声很快地听得更清楚了。有经验的人已经能够从炮声中辨别射出的是普通炮弹还是霰弹。我们开会研究了一下是继续照原方向前进还是沿炮声的方向前进。既然我们有明确的命令，而炮声听来又是来自明戈尔斯海姆那边，这就是说我们应该前进，于是我们就决定向危险性更大的方向――向瓦尔丹格洛赫前进。万一普法尔茨军队在乌布施塔特打了败仗，我们差不多就要被封锁在山里，处境将非常危险。\n司徒卢威先生说什么乌布施塔特之战“假如侧翼部队能及时发动进攻，本来是能够取得辉煌战果的”（第314页）。可是炮声持续连一个小时都不到，而我们赶到马特菲尔德和乌布施塔特之间的战场则需要两个至两个半小时，也就是说我们要在战斗结束后一个半小时才能到达那里。司徒卢威就是这样写“历史”的。\n在距欧芬巴赫不远的地方，我们停歇了一下。当我们的队伍饮水用餐的时候，维利希发出了几份紧急文件。克尼里姆营在欧芬巴赫发现了一个象是市属酒窖的地方，他们把它没收了，把整桶整桶的酒搬出来，一小时的工夫全都喝得酩酊大醉。早晨对于普鲁士人的一场虚惊所引起的满腹懊恼，乌布施塔特那边传来的炮声，这些英雄们彼此之间以及他们对自己军官的不信任心理――这一切在酒的刺激下，突然地变成为公开的暴乱。他们要求立即全军转回去，因为他们不愿意在敌人面前无休止地穿山越岭。这自然是根本不可能的，于是他们就擅自地掉回头去走掉了。生番似的“罗伯特・勃鲁姆纵队”也跟他们去了。我们任他们离去，然后便向瓦尔丹格洛赫进发了。\n这里是一个很深的凹地，在这里过夜无论如何是不安全的。因此我们就停息下来，打探周围地区的地势及敌军分布情况。这时，农民中间流传着一个不太明确的消息，好象尼喀军已撤退。还传说什么一支不小的巴伐利亚军队取道辛斯海姆和艾宾根在向布列顿推进，什么梅洛斯拉夫斯基本人已隐姓埋名极为秘密地经过这里，在辛斯海姆曾险些被捕。炮兵骚动了起来，连我们的大学生也抱怨起来。鉴于这种情况，我们就把炮兵遣回，然后向希尔斯巴赫进发。在希尔斯巴赫我们知道了48小时以前尼喀军撤退的详细情况，知道了巴伐利亚人驻在辛斯海姆，距我们有一个半小时的路程。据判断，他们有7000人，但后来知道实际上达1万人之多。我们的人数至多不过700。我们的兵士们不能再继续前进了。因此，我们把他们安置在仓库的库房里（象往常一样想把他们集中在一起），布置下很强的班哨，然后就去安歇了。当我们在第二天即24日的早晨动身的时候我们已清清楚楚地听见巴伐利亚军队开近的声音，我们走后最多有一刻钟的工夫，巴伐利亚人就到了希尔斯巴赫。\n两昼夜以前，即6月22日，梅洛斯拉夫斯基曾在辛斯海姆过夜，而当我们到达希尔斯巴赫的时候，他早带着他的队伍到了布列顿。贝克尔率领后卫部队也走过了辛斯海姆。因此，他不可能如司徒卢威先生在第308页所说的那样，23日那天在辛斯海姆过夜，因为在晚上8点钟，也许还会更早一些，那里就有了巴伐利亚人，他们在头天晚上还同梅洛斯拉夫斯基打了不大的一仗。梅洛斯拉夫斯基从瓦格霍伊泽尔撤出而取道海得尔堡奔赴布列顿的行动，被这次行动的参加者认为是最危险的一着。6月20日至24日梅洛斯拉夫斯基所指挥的军事行动：在海得尔堡迅速地集结队伍打击普鲁士人，瓦格霍伊泽尔一仗打败后迅速撤退，这一切当然都是他在巴登的全部活动的最光荣的一页；但是这种战术碰到了这样懈怠的敌人，危险性并不怎么大，在24小时后我们率领着一支不大的队伍竟能顺利地从希尔斯巴赫全部撤退就说明了这一点。甚至我们还畅行无阻地通过了弗列辛根狭谷（梅洛斯拉夫斯基曾预料23日在那里要受到攻击），然后向毕希克前进。我们打算在那里停下来，以便在必要时掩护梅洛斯拉夫斯基在布列顿扎下的营盘，使他不致于第一个受到打击。\n在我们途经艾宾根、采森豪森和弗列辛根的时候，到处都被人投以惊异的眼光，因为尼喀军的全部队伍，包括后卫，都早已从这里开过去了。当我们到达毕希克的时候，号兵吹起了军号，居民们着了慌，他们以为是普鲁士人来了。正在为梅洛斯拉夫斯基军营征集军粮的布列顿市民自卫团的队伍，把我们当成了普鲁士人，慌乱起来，直到我们拐了弯，他们看到我们穿的是便服，才放了心。我们马上征用了他们准备好的食品，刚刚吃完就得到消息：梅洛斯拉夫斯基率领所部从布列顿出发了，于是我们就赶紧奔赴布列顿。\n我们在布列顿住了一夜，由市民自卫团布置岗哨守卫。我们征用了一批运货车，以便在次日早晨把全体队伍运往埃特林根。我们再没有其他的办法重新同主力部队汇合，因为布鲁赫萨尔在24日就被普鲁士人占领了，如果那条经迪德尔斯海姆通向杜尔拉赫的道路被敌人占领（我们后来知道确是被占领了），我们就无法打仗了。\n在布列顿，大学生推选了几名代表来见我们，声称他们不愿意在敌人面前无尽无休地行军，请求放他们走掉。"
}