{
  "metadata": {
    "volume": "07",
    "article_number": "018",
    "title": "“新莱茵报。政治经济评论”第4期上发表的书评",
    "file_name": "volume_07_018_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第4期上发表的书评300―342.html",
    "chunk_id": "012",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "如果说他不能制止他们，这是他自己过去所作所为的后果。”（第97页）\n我们提醒我们的读者注意，这两本书是在3月10日[172]选举前夕为进行竞选而写的。它们的影响如何，选举结果红色党人获得辉煌的胜利便足以证明。\n写于1850年3—4月\n载于1850年“新莱茵报。政治经济评论”第4期\n俄文译自“新莱茵报。政治经济评论”\n评艾米尔·德·日拉丹“社会主义和捐税”1850年巴黎版\n［注：《Le　socialisme　et　l’impôt》．Par　Emile　de　Girardin．Paris，1850．——编者注］\n社会主义有两种：一种是“好的”社会主义，一种是“坏的”社会主义。\n社会主义是“\n劳动反对资本\n”。它是平均地权、消灭家庭关系、进行有组织的掠夺等罪恶的根源。\n社会主义是“\n劳动和资本的融洽\n”。它会消灭愚昧，根除贫困，组织信贷，增加财产，改革税制，一言以蔽之，就是产生“酷似人们所想象的人间天堂那样的制度”。\n必须利用好的社会主义来消灭坏的社会主义。\n“社会主义有一个杠杆；这个杠杆就是\n。但是它还缺少一个推动世界转动的支点。2月24日的革命给它提供了这样的支点：这就是\n是预算的泉源，因此，普选权对预算的影响也就是对税收的影响。通过对税收的这种影响，“好的”社会主义才得以实现。\n“法国的年度支出不能超过12亿法郎的税收。为了把开支缩减到这个数目，你们将采取怎样的措施呢？”\n“35年来，你们在两个宪章和一个宪法中曾三次写道：所有的法国人都必须根据自己的财产按比例地分担国家的开支。在35年中，这种平等课税的原则始终是一种谎言……”\n让我们来看一看法国的税制。\n。土地所有者缴纳的土地税并\n“如果有两个连界的地段在地籍簿上的估价都是一样，那末这两个土地所有者，不管是假的还是真的所有者”，即不管是抵押土地的土地所有者还是没有抵押土地的土地所有者都毫无差别地缴纳同样的税。\n其次，土地税和其他的财产税\n。1790年，国民议会通过土地税的时候，它是受了把土地看作纯收入的唯一来源的重农学派的影响，因此把全部税负都加在土地所有者的身上了。可见，土地税是以经济学的错误为根据的。如果实行平均摊税，土地所有者只缴纳他收入的20％，而现在他们却缴纳53％。\n最后，土地税按规定本来只应该由土地所有者负担，而不是由土地承租人或佃户负担。但是照日拉丹先生的说法，情况不是这样，土地税总是由土地承租人和佃户负担。\n这里日拉丹先生犯了一个经济学上的错误。如果土地承租人是真正的土地承租人，这样，土地税只能由所有者或消费者负担，而决不会由土地承租人负担；如果他们只有租佃关系的外表，而实际上是土地所有者的工作者（在爱尔兰就是这样，在法国也往往如此），他们就要缴纳土地所有者应纳的税，不管是什么税。\n二、私人动产税\n。它是1790年国民议会也曾明令施行的税收，目的是直接向流动资本征税。资本额的大小是以房租来确定的。实际上这种税是落在土地所有者、农民和工业家的肩上，而对食利者几乎甚至完全没有影响。因此这种税完全违背了它的制订者的本来意图。而且百万富翁也可能去住只有两张破椅子的阁楼，这是不合理的，等等。\n。它会损害人们的健康。这是使人得不到新鲜空气和阳光的财政措施。\n“在法国几乎半数的住宅只有门而没有窗，或者最多只有一个门和一个窗。”\n这种税是由于急需货币在共和国第7年萄月24日（1799年10月14日）通过的，它只是临时的非常措施，在原则上是遭到反对的。\n（营业税）。它不是利得税，而是营业税。它是对劳动的处罚。这种税凡是由工业家负担的场合，多半也要由消费者来负担。总之，在1791年实行这种税的时候，也只是为了满足暂时的货币需要。\n五、注册税和印花税\n。Droit　d’enregistrement〔注册税〕[173]是在弗朗斯瓦一世时代施行的，最初并没有财政的目的（？）。1790年财产契约的强制注册范围扩大了，税率也提高了。注册税规定多从买卖中征收，少从赠产和遗产中征收。印花税是纯粹财政上的创举，它对不同的利润却征收同样的捐税。\n。这种税集中了一切不合理的现象，它阻碍了生产，是令人愤懑的课得最重的一种税（见本报第3期“1848—1849”，“6月13日的结果”\n［注：见本卷第92—96页。——编者注］\n。这是一堆依照传统乱七八糟地堆积起来的关税率，它们彼此矛盾，没有什么意义，并且危害工业。例如，在法国每100公斤原棉就要课以22法郎50生丁的税。现在再谈下一种税收。\n[174]。这种税连保护民族工业这样的借口都不要了。这是国内的关税。最初它是地方性的济贫捐，而现在全部这种税收却主要是由最贫穷的阶级担负，并且促使人们在供应给他们的食物中掺假。城市越多，这种税给民族工业造成的障碍也越大。\n这就是日拉丹对各种税的评述。读者当然会看出，他的评论是平凡的，但是公正的。"
}