{
  "metadata": {
    "volume": "07",
    "article_number": "012",
    "title": "四　为共和国捐躯！",
    "file_name": "volume_07_012_四　为共和国捐躯！190.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "001",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "“为了德意志共和国的繁荣，\n必须把那36个王座推翻；\n弟兄们，无情地将它们摧毁，\n勇敢地挺起我们的胸膛，迎向子弹！\n为共和国捐躯，\n这是我们伟大而光荣的命运，这是我们所选定的目的！”\n当我乘车到纽施塔特去打听维利希的大本营当时驻扎在什么地方的时候，在列车上听到志愿兵们都唱这首歌。\n这样看来，为共和国捐躯，这就是，或者至少必须是今后我所选定的目的了。我对于这个新的目的有一种十分奇怪的感觉。我仔细地端详了一下这些年轻的、漂亮的、英俊的志愿兵小伙子的面孔。从他们的相貌上看不出在目前为共和国捐躯是他们选定的目的。\n我从纽施塔特出发，乘坐一辆征用的农民的载货车，到兰都和盖尔曼尔斯海姆之间的欧芬巴赫去，因为维利希还在那里。刚过艾登科本就碰上了农民按维利希的命令所设置的第一批岗哨；以后在每个村庄的进出口以及所有的交叉路口，都有这样的岗哨，没有起义政权的证明文件任何人都不能通过。显然已经接近有军事行动的地点。我在半夜才到达欧芬巴赫，并立刻作了维利希的副官。\n当天（6月13日）维利希的一支不大的队伍打了一次漂亮的仗。在前几天，维利希曾得到一营巴登人民自卫团即德雷埃尔－奥贝尔米勒营的支援，因而充实了自己的志愿队；他从这个营里抽调50名左右的人开往盖尔曼尔斯海姆，让他们先到贝尔海姆。在他们的后面，在克尼特尔斯海姆还驻有志愿队的一个连，以及一些用大镰刀武装起来的士兵。一营巴伐利亚人带着两门大炮和一个轻骑兵连突然出击。巴登人没有进行任何抵抗便逃之夭夭；其中只有一个人被3个骑马的宪兵赶上了，他拚命地进行了自卫，直到最后被军刀砍得遍体鳞伤，才跌倒在地上，被进攻的人杀害了。当逃兵到了克尼特尔斯海姆的时候，驻守在这里的连长（这个连一共不到50人，其中有些人只有大镰刀）便出来迎击巴伐利亚人。他巧妙地把自己的人分做几组，坚决地以散兵线向前推进，结果兵力超过10倍的巴伐利亚人，经过两小时的战斗，被迫退到了巴登人所放弃的乡村；最后，维利希部队派来了一些援兵，又把巴伐利亚人赶出了这个乡村。巴伐利亚人大约伤亡了20人，退到了盖尔曼尔斯海姆。遗憾的是，我不能指出这个勇敢的有才干的青年军官的名字，因为他现在的处境可能还不安全。在他的连里只有5个人受伤，伤情都不严重。这5个人里面有一个是法国的志愿兵，他还没来得及射击，前臂就受了伤。尽管如此，他还是打完了自己的16发子弹，当时他由于受伤自己不能装子弹，他就让一个拿大镰刀的士兵替他装，以便尽可能射击敌人。第二天，我们曾到贝尔海姆去视察战场和筹划新的作战布署。巴伐利亚人曾向我们的射手猛烈发射圆炮弹和霰弹，但是只不过把树枝打了下来，铺满了整个的道路，只不过打中了连长旁边的一棵树。\n那天，德雷埃尔－奥贝尔米勒营都到齐了，准备最后在贝尔海姆一带驻扎下来。这个营又体面，装备又好；特别是它的军官们，尖尖的胡须，黝黑的面庞，一个个威风凛凛、生龙活虎，看来简直是一群头脑开化的吃人生番。幸好他们并不那样可怕，这一点我们慢慢就会相信。\n我听说几乎没有什么弹药，大多数的战士每人只剩下五六发子弹，只有很少一部分人有20发，现有的弹药甚至填不满参加昨天战斗的战士们的空子弹带，这些使我感到很惊奇。我当时就自告奋勇到凯则尔斯劳顿去弄些军火来，于是当天晚上就出发了。\n农民的载货车走得很慢，其次，在各次停歇的时候又必需再去征用车辆、道路又不熟悉等等诸如此类的困难也耽搁了些时间；等我到达迈卡麦尔（距纽施塔特差不多还有一半路程）的时候已经天亮了。在这里，我遇上了从皮尔马森斯来的人民自卫团的一个支队，押着4门大炮，送往洪堡。这4门大炮在凯则尔斯劳顿已被认为是遗失了的。这个支队穿过茨魏布吕肯和皮尔马森斯，经过非常难走的山路走到这里，才终于踏上了平原。我们这些来自皮尔马森斯的战士们冲破了重重难关，经过了夜行军，喝足了葡萄酒，因而心理上很紧张，总觉得好象敌人紧紧在后面追赶着，其实，普鲁士的先生们一点也没有急于追踪他们。\n过了几个小时（这天是6月15日）我到了纽施塔特。全体居民都走上了街头，其中包括士兵和志愿兵（在普法尔茨，穿着便服的人民自卫团战士都一律称作志愿兵）。运货车、大炮、马匹堵塞了所有通往城里的街道。一句话，我落入了全体撤退的人马稠密的普法尔茨军队中间。临时政府、施奈德将军、总参谋部、各个办公厅全都在这里。凯则尔斯劳顿连同它的水果蔬菜商场、“顿奈斯堡”餐馆、啤酒店――“普法尔茨战略上最好的据点”――被放弃了，目前纽施塔特这个地方成了普法尔茨混乱状态的中心，这种混乱状态只是在现在打起仗来的时候，才达到了顶点。于是，我就探听明白了全部情况，尽量地搜集火药、铅块和现成的子弹，――难道这些一仗没打就溃不成军的军队还会需要军火吗？――然后经过无数次的奔波，最后在一个邻近的村子里才找到了一辆大车，当晚押着所获得的军火，在几个人护送之下启程而回。"
}