{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "004",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "他们要求对这些尊贵人士的卑鄙品行加以惩处。他们要求废止僧侣审判权和僧侣免税权，要求普遍地限制修道士的人数。\n**\n平民反对派\n**\n是由没落的市民和没有市民权的城市居民群众构成的。这些没有市民权的群众包括：手工业帮工，短工，在城市发展较低阶段就出现的人数众多的雏型的流氓无产阶级。流氓无产阶级一般地是在过去几乎所有的社会发展阶段中都出现的现象，只是发展程度各不相同罢了。在当时的社会里，由于每一种行业，以至每一种生活领域，都成为无数特权把持着的禁地；由于封建社会的崩溃，所以促成无定业无定居的人数大量增加。在所有发达的国家中，流浪者的人数都从来没有象16世纪上半期那么多。这些流浪者，一部分在战争期间参加了军队，另一部分到处行乞，还有第三部分在各城市靠做短工以及其他不属于行会的工作以糊口。所有这三部分流浪者都在农民战争中起了作用：第一部分在镇伏农民的诸侯军队中起了作用；第二部分是在农民秘密结社和农民军中起了作用，在这里随时都表现出他们颓废的影响；第三部分是参加城市党派斗争。然而不可忘记，这一阶级的一大部分，即住在城市的这一部分，在当时基本上还保存着纯朴的农民本性，还远没有发展到今天“已开化的”流氓无产阶级的这种卑贱和堕落的地步。\n可见当时城市中的平民反对派是由很复杂的成分组成的。它把旧封建行会社会的没落成分和正在萌芽的现代资产阶级社会的尚未发展起来的无产阶级成分结合起来了。一方面是破产行东，这些人由于享有特权而和当时市民社会秩序还血肉相连；另一方面是被迫离乡背井的农民和被辞退的奴仆，这些人还不可能变成无产阶级。介乎二者之间的是帮工，这些人暂时还不能取得正式的社会地位而其生活状况则和无产阶级甚为接近，这是由当时工业情况以及行会特权限制所决定的；但同时也正是由于这种行会特权的关系，这些人差不多都是未来的可以取得市民资格的师傅。这种复杂成分的混合物的党派态度，当然是非常不稳定的，而且是因地而异的。在农民战争以前，平民反对派在政治斗争中不是作为一个党派出现，而只是作为市民反对派的尾巴出现。他们吵吵嚷嚷，一心只想攫取财物，为了得到几桶葡萄酒就可以供人驱使，就是这样做着市民反对派的尾巴。农民的起义才把他们造成党派，而在这时候他们每有举动以及提出要求时又几乎总是视农民为转移――这正是当时城市还深深依附着农村的一个明显的证据。一旦他们以独立姿态出现的时候，他们就要求建立城市对农村的手工业垄断，他们就不愿意废除郊区的封建负担而使城市收入减少，以及其他等等。总而言之，随着他们的独立程度他们越来越成为反动的了，他们屈服于他们本身的小资产阶级成分，为最近3年来现代小资产阶级在民主招牌下演出的悲喜剧提供了典型的序幕。\n只是在受闵采尔直接影响的图林根和其他某些受他的弟子直接影响的地方，城市平民集团才被卷入整个风暴中，以致其中萌芽的无产阶级成分在运动中比其他一切成分都暂居上风。这一历史片断，乃是整个农民战争的顶点，乃是围绕着农民战争中最伟大的形象托马斯・闵采尔而表演的，可是这段历史只是昙花一现。他们何以垮得最快，他们的运动何以在其时带有幻想的色彩，他们的要求何以表现得必然非常不明确，这些都是可以理解的。因为在当时的社会关系里，正是他们这一集团最少有巩固的立足之地。\n处于所有这些阶级（平民反对派除外）之下的，就是全民族中大多数被剥削群众――\n**\n农民\n**\n。压在农民头上的是整个社会阶层：诸侯，官吏，贵族，僧侣，城市贵族和市民。无论农民是属于一个诸侯，或是属于一个帝国直属贵族，或是属于一个主教，或是属于一个寺院，或是属于一个城市，总之到处他都被当作一件东西看待，被当作牛马，甚至比牛马还不如。如果他是一个农奴，那么他就完全听从主人支配。如果他是一个依附农，那末契约规定的法定负担已经压得他透不过气了，可是这些负担还一天天加重。他必须以绝大部分时间在主人的田庄上劳作；剩下来自己支配的有限几个钟头的劳动所得还得用来缴什一税，地租，杂捐，赋税〔Bede〕，远征税（战争税），本邦税，帝国税。农民若不向主人送钱，非但不能娶妻，连死也不行。除常规徭役而外，农民还得为尊贵的主人采集干草，草莓，复盆子，蜗牛壳，驱赶野兽以供打猎，为主人砍柴等等。捕渔和打猎都是主人才可以干的事；如果野兽践踏了农民的庄稼，农民只许眼睁睁地望着。农民的公社牧场和林地几乎到处都被主人强占。主人象处理财产一样任意处理农民的人身，任意处理农民的妻女。主人有初夜权。主人一时高兴，就可把农民投入监牢；在监牢中，正如今天一定有预审推事等着一样，当日一定有刑具等着农民。主人可任意把农民打死，或者把农民斩首。加洛林纳法典\n[^[210]]\n中的各章论到“割耳”，“割鼻”，“挖眼”，“断指断手”，“斩首”，“车裂”，“火焚”，“夹火钳”，“四马分尸”等等，其中没有一项没有被这些尊贵的老爷和保护人随一时高兴就用在农民身上。"
}