{
  "metadata": {
    "volume": "07",
    "article_number": "018",
    "title": "“新莱茵报。政治经济评论”第4期上发表的书评",
    "file_name": "volume_07_018_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第4期上发表的书评300―342.html",
    "chunk_id": "006",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n固然，现在探讨的这两本著作已经去掉了二月革命的“伟人”以往常常穿着的厚底靴和灵光圈，深入了这些伟人的私生活，让我们看到了他们身穿便服的形象和他们周围形形色色的配角。但是，它们并没有因此而稍微真实地描绘了人物和事件。这两个作者，一个是路易－菲力浦的大名鼎鼎的老牌间谍，另一个是老职业密谋家，后者和警察局的关系也十分暧昧，他的观察力只举出一点就足以说明：他似乎能在莱茵斐尔顿和巴塞尔之间看见“银峰耀目的阿尔卑斯山的巍峨山脉”，能在克尔和卡尔斯卢厄之间看见“远处山峰消失在地平线上的莱茵阿尔卑斯山”。这类人要著书，——特别是为了表白自己而写作时——，显然也只能写些多少象讽刺画似的二月革命丑闻录。\n德拉奥德先生在他的小册子里竭力把自己描绘成库伯小说[164]中的间谍。他说8年来他使秘密组织的活动瘫痪了，这样他就为社会立下了功劳。但是，德拉奥德先生距离库伯笔下的间谍还远得很。德拉奥德先生是“喧声报”[165]的撰稿人，1839年起是新四季社[166]的中央委员会委员，“改革报”创刊以来的编辑，同时也是警察局长德累赛尔雇用的间谍；可是谁也没有象谢努那样使他如此声名扫地。他写这本小册子是直接由于谢努的揭露而引起的，但是他却小心翼翼，深怕有一个字回答谢努对他的议论。可见，至少谢努的回忆录的这一部分是真实的。\n谢努说：“我有一次夜里走路，发现德拉奥德在伏尔泰河岸街踱来踱去。当时大雨滂沱，这种情景使我思索起来。这位最令人敬爱的德拉奥德是不是也领秘密津贴？不过我想起了他的歌曲、他歌颂爱尔兰和波兰的美妙诗篇，特别是他为‘改革报’撰写的锋利文章。”（然而德拉奥德先生却竭力标榜自己是缓和“改革报”语气的人。）\n——“晚安，德拉奥德，你真见鬼，这样的时候，这样坏的天气，你在这里干什么？——我在这里等一个欠我钱的坏小子，因为他每天晚上都在这个时候经过这里，要他还钱给我，不然……——他用手杖在沿河街的栅栏上狠狠地打了一下。”\n德拉奥德尽力想躲开他，向卡鲁赛尔桥走去。谢努向相反的方向走开，不过是为了在研究院的拱门下面躲藏起来。德拉奥德不一会儿就走回来了，小心翼翼地向四下看了一看，又继续踱来踱去。\n“过了一刻钟，我发现一辆马车，车上有两盏小绿灯，恰象我从前的密探给我讲过的那样（他从前是一个间谍，在监狱里他向谢努泄露过许多警察局的秘密和暗号）\n［注：括弧里的话是作者的。——译者注］\n。马车停在福约兹－奥古斯丁街的拐角。车里走出一个人来；德拉奥德一直向那个人走去，他们交谈了约一分钟，随即我看见德拉奥德做了一个往口袋里装钱的动作。——这件事发生后，我想尽一切办法把德拉奥德排斥在我们的会议之外，首先是不让阿尔伯上圈套，因为他是我们的大厦的柱石。在这之后不几天，‘改革报’就拒绝刊载德拉奥德先生的文章。这一下刺伤了这位作家的虚荣心。我劝他另办一家报纸来进行报复。他接受了这个劝告，甚至跟比尔和杜波蒂一起发表了‘人民报’的创刊启事；在这一段时间里，我们几乎完全摆脱了他。”（谢努，第46—48页）\n我们看到，这位库伯笔下的间谍变成了一个在政治上干卑鄙勾当的最下流人物，他为了领取cadeau〔津贴〕，冒着倾盆大雨在街头等候一个极平凡的officier　de　paix〔警官〕。此外，领导秘密组织的并不象德拉奥德企图断言的那样是他本人，而是阿尔伯。这一点完全可以从谢努的整个叙述中看得出来。“为秩序服务’的间谍在这里一下子变成了受屈辱的作家，他对“改革报”干脆拒绝接受“喧声报”撰稿人的文章大为不满，因此他跟真正的党派机关报“改革报”决裂了，他给“改革报”撰稿可以为警察局效劳，他与之决裂是为了另办新报纸，而这个报纸至多能够满足他的写作的虚荣心。正象娼妓力图用某种类似感情的东西来为自己肮脏的勾当辩解一样，间谍力图用写作的要求来为自己辩解。他的整个小册子浸透着对“改革报”的仇恨，这是作者的最庸俗的复仇心理造成的。最后，我们看到，在秘密组织存在的最重要时期，即二月革命的前夕，德拉奥德越来越被秘密组织所抛弃；这就说明，为什么德拉奥德跟谢努相反，硬说秘密组织在这个时期日益崩溃。\n现在我们来看一看谢努在二月革命后揭发德拉奥德的叛卖行为的情形。“改革报”派应科西迪耶尔的邀请在卢森堡宫阿尔伯那里举行了一次会议。出席会议的有蒙尼埃、索布里埃、格朗梅尼尔、德拉奥德、谢努等人。科西迪耶尔宣布开会时说道：\n“我们当中出现了叛徒。我们必须组成秘密法庭来审判他”。——格朗梅尼尔是与会者中的年纪最大的人，当选为主席，梯凡被选为纪录。科西迪耶尔以公诉人的身分继续说道：“公民们，我们长期谴责真诚的爱国者。我们万没有想到有什么毒蛇钻到我们中间来了。今天我要揭发一个真正的叛徒，这就是律西安·德拉奥德！”——德拉奥德一直安然地坐着，当听到这种直截了当的控告时暴跳起来。他要夺门而出。"
}