{
  "metadata": {
    "volume": "07",
    "article_number": "005",
    "title": "二 1849年6月13日",
    "file_name": "volume_07_005_二　1849年6月13日39.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "012",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "军队投票拥护波拿巴，原是表示拥护胜利，但波拿巴却给军队带来了失败。军队投他的票，原是投票拥护一个小士官，本以为他是一个伟大的革命统帅，而他却还给了军队许多高傲的将军，实则他自己竟还是一个平凡的士官。无庸争辩，红党，即联合的民主党，纵然得不到胜利，也必定会获得巨大的成就：巴黎、军队和大多数的省份，都必定要投票拥护红党。山岳党的领袖\n赖德律－洛兰\n在5个省内当选了；秩序党的领袖没有一人得到这样的胜利，真正无产者的党中的候选人也没有谁得到这样的胜利。这次选举结果给我们揭示了民主社会主义党的秘密。一方面，山岳党这个民主主义小资产阶级在议会里的前锋，不得不与无产阶级的社会主义空论家联合，而在6月遭受了沉重的物质失败的无产阶级，不得不在精神胜利方面去寻求达到新高涨的途径；既然其余各个阶级的发展程度还不许可无产阶级夺取革命专政，它就不免要投到无产阶级解放的空论家的怀抱中去，即投到那些社会主义流派的创始人的怀抱中去。另一方面，革命的农民、军队和外省都站到了山岳党方面。这样，山岳党就成了联合革命力量的指挥官，而它与社会主义者的协议就消除了革命阵营内部的任何分裂。在制宪议会生存的后半期中，山岳党体现了制宪议会的共和主义的热情，而使人忘记了它在临时政府、执行委员会和六月事变时期的罪孽。在“国民报”派全能时代被摈出了舞台的山岳党，现在随着“国民报”派因态度不彻底而听受保皇党内阁压制的程度而抬起头来，并且获得了议会中的革命代表者的作用。的确，“国民报”派能拿出来与其他各派即保皇主义各派相对立的，除了沽名钓誉的人物和唯心的空谈之外，是什么也没有的。而山岳党则代表着摇摆于资产阶级和无产阶级之间的群众，他们的物质利益要求着民主的机构。与卡芬雅克和马拉斯特相比，赖德律－洛兰和山岳党是站在真正革命的立场上，而由于革命斗志的表现只是限于进行议会性的攻击、草拟控诉书、提出威吓、高声喊叫、发表雷鸣似的演说和提出不外是些辞令的极端措施，所以这种重要角色的意识就使他们变得更为勇敢了。农民所处的地位与小资产阶级大致相同，他们的社会要求也大致一样。所以，社会的一切中间阶层既然被卷入革命运动，就必定要把赖德律－洛兰视为他们的英雄。赖德律－洛兰是民主主义小资产阶级的主要人物。与秩序党的斗争，必定首先把这种秩序的半保守、半革命和全然空想的改良家提到第一位来。\n“国民报”派，“quand　même〔坚决〕的宪法之友”，républicains　purs　et　simples〔纯粹的共和党人〕，在选举中被击得一败涂地。他们只有极少数选进了立法议会；他们的最著名的领袖，连马拉斯特这个总编辑，这位“正直的”共和国之奥菲士\n［注：奥菲士是希腊神话中的诗人和歌唱家。――译者注］\n也包括在内，都退出了舞台。\n[^[31]]\n立法议会开幕，6月11日，5月8日的冲突重又恢复。赖德律－洛兰代表山岳党提出了弹劾总统和内阁的违反宪法炮击罗马的控诉书。6月12日，立法议会否决了这个控诉书，正如制宪议会在5月11日否决了它一样，但是这次无产阶级迫使山岳党走上了街头――固然并不是去打巷战，而是去游行。只要指出这次运动是以山岳党为首的，就足以知道这次运动要被镇压下去，而1849年6月不过是1848年6月的既可笑又拙劣的滑稽模仿罢了。6月13日的伟大退却，只是由于被秩序党封为伟人的尚加尔涅提出了还要更伟大的战斗报告书，才显得逊色了。如爱尔维修所说的那样，每一个社会时代都需要有自己的伟大人物，如果没有这样的人物，它就要创造出这样的人物来。\n12月20日，只存在有已建成的资产阶级共和国的一半，即只存在有\n。5月28日，补全了另一半，即\n。在建立中的资产阶级共和国，是由1848年6月反对无产阶级的空前搏斗载入了历史生辰簿上的；在1849年6月，已建成的资产阶级共和国，又由它与小资产阶级所演出的难以形容的滑稽剧载入了这个生辰簿。1849年6月是对1848年6月实行报复的尼密吉达\n［注：尼密吉达是希腊神话中的报复女神。――译者注］\n。在1849年6月，并不是工人被打败，而是站在工人与革命之间的小资产者遭到了毁灭。1849年6月，并不是雇佣劳动与资本间表演着的流血悲剧，而是债务人与债权人所表演的一出包藏有牢狱之灾的可怜的戏剧。秩序党获胜了，它已大权独揽，――现在，不免要显示出它的本质了。\n[^[21]]\n“改革报”（《La　Réforme》）是法国的日报，小资产阶级民主共和党人和小资产阶级社会主义者的机关报；1843年至1850年在巴黎出版。1847年10月至1848年1月恩格斯在该报上发表了许多文章。――第39页。\n[^[22]]\n指1848年8月28日“辩论日报”的社论。"
}