{
  "metadata": {
    "volume": "07",
    "article_number": "010",
    "title": "二　卡尔斯卢厄",
    "file_name": "volume_07_010_二　卡尔斯卢厄155.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "巴登的起义是在最有利的、只能进行暴动的条件下发动起来的。全体人民一致痛恨政府所进行的背信弃义、笑里藏刀、凶残狠毒的政治迫害。反动的阶级即贵族、官僚和大资产阶级是人数不多的阶级。在巴登，大资产阶级可以说才刚刚处于萌芽状态。除开这些人数不多的贵族、官吏和资产者，除开那些仰仗宫廷和外国富翁过活的卡尔斯卢厄和巴登－巴登的小铺老板，再除开海得尔堡的一些教授和卡尔斯卢厄郊区的几个村庄以外，整个这个地区都同心同德地站在运动的方面。在别的起义中都必须把军队打败，可是这里的军队却站在运动的最前列，甚至把运动进行得超过了奥芬堡会议\n[^[81]]\n的资产阶级领导者们的愿望，因为这里的军队受贵族军官的欺压比任何其他地方都更厉害，其次，民主党派已经对他们进行了一年的教育工作，不久前又由于实行了一种普遍兵役制而使得军队里面的叛乱者更增多了。正是军队在拉施塔特和卡尔斯卢厄把“运动”变成了起义。\n因此，武装起义的政府在一开始执行自己职务的时候，就得到了现成的军队、充足的军械库、组织完备的国家机器、充实的国库以及几乎是万众一心的居民。其次，这时正逢莱茵河左岸普法尔茨的起义已经展开，正好给自己的左翼作了掩护；在莱茵普鲁士，起义固然是受到了严重的威胁，但尚未彻底败北；在维尔腾堡、在法兰克尼亚、在黑森的两个公国和在拿骚，甚至连军队里面也都普遍地流露出昂然激奋之情，只要在这些军队里面点起星星之火，便可以使巴登的起义在整个德国南部和德国中部重演。这样就将会有不下于5―6万的正规军掌握到起义者的手里。\n在这种条件下，应该怎么办，是十分简单十分清楚的，所以现在当起义被镇压之后，每个人都懂得了这一点，并且都肯定地说自己从一开始就谈到了这一点。那时应该即刻把起义急速扩展到黑森－达姆森塔德、法兰克福、拿骚和维尔腾堡。应该立刻从现有的正规军中征集8000―10000人（利用铁路，这件事两天以内就可以做到），把他们派到法兰克福去“捍卫国民议会”。起义所取得的一个紧接一个的胜利简直使失魂丧胆的黑森政府陷入了瘫痪的状态；它的军队显然是同情巴登人的；它也象法兰克福参议会\n[^[82]]\n一样不能进行任何反抗。驻守在法兰克福的库尔黑森、维尔腾堡和达姆斯塔德的军队是站在运动方面的；在那里的普鲁士人（大部分是莱茵省出生的人）发生了动摇，奥地利人则为数不多。巴登人的到来（不管是否有人企图反抗他们），必然会把起义的旗帜带到黑森的两公国的心脏和拿骚去，必然会迫使普鲁士人和奥地利人撤退到美因兹去，必然会使德国的软弱无能的所谓国民议会在起义军民面前感到肉跳心惊。在这以后，如果在摩塞尔河、埃斐尔、维尔腾堡和法兰克福起义还是没有马上爆发，那还可以有很多其他方法把起义扩展到这些省份里去。\n其次，应该把起义的力量集中起来，为起义提供必要的资金，通过立即废除全部封建义务来使绝大多数的农业居民愿意参加起义。设立一个总的军事和财政的集中管理机构，使这个机构有权发行纸币\n［注：巴登议会很早以前就批准发行200万纸币，但是连一个钱也还没有用掉。――恩格斯原注］\n，并首先在巴登和普法尔茨发行，有权在巴登以及起义军所占领的一切地区废除全部封建义务。所有这一切，都足以使起义更加百倍地强大起来。\n但是，这一切应该在最初的时刻就火速地全都做到，唯有快才能保证胜利。在巴登委员会成立一个星期以后就太晚了。莱茵的起义已经被镇压下去了，维尔腾堡和黑森没有起来战斗；军队本来情绪昂扬，对起义很有利，但这时已经是靠不住了，他们终于重新完全服从于自己的反动军官的势力。起义已丧失了全德的性质，而变为纯巴登的或巴登－普法尔茨的地方性的起义。\n我在斗争结束以后才知道，前巴登军少尉弗・济格尔（他在起义期间，起初是“上校”，继而又是“总司令”，他博得了一点是好是坏有些难讲的小小声誉）从一开始便向巴登委员会提出了一个转入进攻的计划。这个计划的长处在于它包含着这样一种正确的思想，即在一切条件下都必须进攻；但从其他方面来讲，这个计划却是一个独一无二的最冒险的计划。济格尔想率领一个巴登的军团首先向霍亨索伦挺进，在那里宣布建立霍亨索伦共和国，继而占领斯图加特，并且在维尔腾堡把起义发动起来以后，再由斯图加特推进到纽伦堡去，最后在也已经掀起起义的法兰克尼亚的心脏安下大本营。我们可以看出，这个计划完全忽略了法兰克福在士气方面的作用，只有拿下了法兰克福才能使起义具有全德的性质，同时才能使美因河沿线在战略上起重要作用。我们还可以看出，这个计划的前提是，应当具备的战斗力量完全不是实际上可能有的战斗力量；它并未打中要害，而且最后――在一次完全可以称为唐・吉阿德式或席尔式的进军之后――必然会在黑森和拿骚的军队还没有转到起义者方面来因而起义者未能得到增援以前，使得南德军队中最强悍、唯一坚决敌视起义的军队即\n军能够立即出来对付起义者。"
}