{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "025",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "于是他于4月17日在魏茵加腾与湖军和巴尔特林根农军缔结了一个表面看来对农军相当有利的协定，农军们毫不迟疑地同意了。特鲁赫泽斯更进而诱使上下阿尔郜农军代表都接受了这个协定，然后开往维尔腾堡。\n特鲁赫泽斯的奸计把他从必不可免的灭亡中挽救出来。假若他不是善于愚弄软弱、狭隘而又绝大部分已经士气消沉了的农民以及他们的多半懦弱无能而又贪图贿赂的首领们的话，那末他和他的小小的军队就已被围困在兵力合计至少为25000―30000人的4支队伍中而且势必被消灭。但是他的敌人是狭隘的，这是农军群众中总不可免的情形。因而使他有可能恰恰是在敌人只须一击即可结束整个战争――至少在士瓦本和法兰克尼亚――的时刻逃脱了敌人的打击。湖军农民信守协定，竟至于拿起武器去反对自己的同盟者赫郜农军，最后当然还是被欺骗了；阿尔郜农军也被他们的首领们指使加入这个背叛行动中，虽然他们马上就退出这一行动，可是特鲁赫泽斯在此期间却逃出险境了。\n赫郜农军虽然没有参加魏茵加腾协定，可是却做了一件具有极端的地方狭隘性和顽固的褊狭性的事，把整个农民战争都断送了。当特鲁赫泽斯和他们谈判一无成就而向维尔腾堡开拔以后，他们尾随着他并继续留守在他的侧翼，可是他们竟不去和维尔腾堡华美基督教农军一致行动，其理由是因为维尔腾堡农民和尼喀河谷农民也曾一度拒绝援助他们。因此，当特鲁赫泽斯已经离开他们的家乡很远之后，他们就泰然地撤退并向夫赖堡开去。\n我们曾经叙述到由马特恩・费尔巴哈尔率领的维尔腾堡农民驻在特克附近的基尔赫海姆，而由特鲁赫泽斯留在此处交迪特利希・施佩特指挥的监视部队则撤到乌拉赫去了。费尔巴哈尔在一度企图攻取乌拉赫没有成功之后即转往纽廷根，并向邻近所有暴动农军求援，以便进行决定胜负的一战。果然从维尔腾堡平原地区以及从葛伊都有可观的增援部队来到。特别是有两支强大的农军开拔前来了，这两支农军是由葛伊农军以撤退到维尔腾堡西部的莱普海姆农军残部为核心集结起来，并从整个尼喀河谷和纳哥尔德河谷上游一直到伯勃林根和利奥堡都掀起暴动，他们于5月5日在纽廷根和费尔巴哈尔会师。特鲁赫泽斯在伯勃林根附近和这些联合起来的农军接触。他们的人数，他们的大炮和他们的阵地都使特鲁赫泽斯震惊；特鲁赫泽斯立即用其惯技开始谈判并和农军们缔结了一个停战协定。当农民们的警惕性刚一受到麻痹的时候，他就于5月12日\n**\n还在停战协定期间\n**\n袭击农民，迫使农民进行决定胜负的一战。农民们进行了英勇持久的抵抗，一直到最后由于市民阶级的叛变，伯勃林根落入特鲁赫泽斯之手为止。农军左翼因此失却根据地而陷入包围之中。于是胜败之局决定了。没有严格纪律的农民们陷入混乱状态中，随即狂奔逃命；所余未被联盟的骑兵杀戮或俘虏的人也丢掉武器逃回老家去了。华美基督教农军完全瓦解了，整个维尔腾堡的暴动也随之而完全被平息了。脱伊斯・格尔伯逃往埃斯林根，费尔巴哈尔逃往瑞士，叶克来恩・罗尔巴赫被俘，并被解至涅卡尔加塔赫，特鲁赫泽斯在此把他捆在一根柱子上，周围堆满木柴，把他活活地用慢火烧死，特鲁赫泽斯本人和他的骑士们在旁宴饮取乐，欣赏这种贵族的活剧。\n特鲁赫泽斯从涅卡尔加塔赫侵入克莱赫郜以支援普法尔茨选帝侯的军事行动。普法尔茨选帝侯在此期间集结了部队，在接到特鲁赫泽斯获胜的消息后立即对农民毁约而于5月23日袭击布鲁赫莱茵，在遭到猛烈抵抗之后攻下并烧毁了马尔施，洗劫了许多村子并占领了布鲁赫萨尔。特鲁赫泽斯同时还袭击艾宾根并俘获当地运动的领袖安东・埃森胡特，选帝侯立即把埃森胡特和其他12位农民领袖一起处死。布鲁赫莱茵和克莱赫郜于是被平定，还被勒索了将近4万盾。特鲁赫泽斯的军队经历以上各战役之后减为6000人，选帝侯的军队是6500人，这两支军队联合起来向奥顿瓦尔德前进。\n伯勃林根失败的消息使得恐慌心情到处在起义者之间散布开来。陷于农民高压之下的各个帝国自由市忽然又都轻松起来。海尔布朗是第一个采取步骤和士瓦本联盟妥协的帝国自由市。海尔布朗有农民办公室，各农军代表正在这里商讨以全体起义农民名义向皇帝和帝国提出的建议。这些商谈本来是要达成一个普遍适用于整个德国的建议案，在这些商谈过程中再度表明没有一个等级已经发展成熟到足以能从自己的立场出发来革新整个德国局面，连农民等级也没有发展到这样的程度。事情摆得很清楚：要达到上述目的，不得不争取贵族，尤其是不得不争取市民等级。\n**\n文德尔・希普勒\n**\n因此就把商谈的领导权拿到他手中去了。文德尔・希普勒在运动的所有领袖们中间是最正确地认识到现状的。他不是一个象闵采尔一样的有远见的革命家，也不是一个象梅茨勒或罗尔巴赫一样的农民代表人物。他的多方面的经验，他在实践中得到的对于各个等级相互间的地位的知识，都使得他不会只代表卷入运动的等级中的一个等级来反对其他等级。"
}