{
  "metadata": {
    "volume": "07",
    "article_number": "011",
    "title": "三　普法尔茨",
    "file_name": "volume_07_011_三　普法尔茨171.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n在这样的情况下，政府能用来和反动地区做斗争的办法就很少了，只有派遣几支不大的武装队伍到叛乱的地方去讨伐，逮捕，特别是逮捕领导反抗的天主教牧师等等，任命得力的民政委员和军事委员，最后就是宣传。这些大部分带有滑稽可笑的性质的讨伐，只有短时期的效果；宣传不起任何作用；而那些摆架子没本领的委员们，做起事来大都是错误百出，或者只知道喝大量的普法尔茨葡萄酒，并且在这样情况下不免要粗卤地吹嘘一番。\n在中央行政机关的宣传员、委员和官员中，民主主义者占居极为显要的地位，他们来到普法尔茨的人数比来到巴登的还要多。来到这里的不仅有从德勒斯顿和莱茵普鲁士的起义中逃出来的参加者，而且还有许多想在这里为祖国服务的其他的多少比较热情的“人民活动家”。普法尔茨政府不同于卡尔斯卢厄政府，它正确地感觉到，一些本地的“天才人物”就连领导这样的运动的任务也是担负不了的，因而愉快地接待了上面所说的这些人。在普法尔茨停不上两个钟头，便会接到成打的建议，让你去担任各种各样的、总之是很光荣的职务。民主主义者先生们由于看到普法尔茨－巴登运动并不是地方性的运动（虽然这个运动越来越具有局部的和无足轻重的性质），而是全德民主派光荣起义的光荣曙光，总之，由于他们看到\n或多或少的小资产阶级的倾向左右了运动，因而也就热烈地响应了这样的建议。但是，他们中间的每个人同时又认为，他们所要的职位只能是使他们的要求（自然多半是贪得无厌的要求）在全德运动中丝毫不被忽视的那种职位。在刚开始的时候，事情还好办。凡是愿意效劳的人，都会马上取得办公厅主任、政府委员、少校或中校的职位。但是谋取职位的人逐渐增多了，而职位则越来越少了，于是便形成无谓地追逐职位的庸俗风气，这在旁观者看来是一个滑稽的场面。“新莱茵报”总是十分惊异地指出，德国民主主义者身上有一种古怪的事务主义与观点混乱、令人讨厌和庸碌无能等的混合物，而这种讨人嫌的乱七八糟的东西又丝毫不差地重新出现在普法尔茨的官员和宣传员的身上，关于这一点，大概是无需特别来赘述的。\n自然，也曾经有人建议我去担任许多文职和武职，如果在无产阶级的运动中，我会毫不犹豫地接受这样的职位，但在当时的条件下，我都一概拒绝了。我唯一同意的一件事，就是为临时政府在普法尔茨广泛推销的小报纸\n[^[92]]\n撰写几篇宣传性的论文。我知道，这样也是毫无作用的，但是由于德斯特尔和政府的某些成员的一再请求，我终于接受了这个工作，这样至少也可以证明我的善意。当然，由于我在用语上不十分客气，第二篇文章就遭到了反对，被认为是过于“刺激人的”论文；我没有多费唇舌便收回了文章，当着德斯特尔的面撕毁了，事情也就到此为止。\n在来到普法尔茨的民主主义者当中，最优秀的是那些不久前曾在自己的家乡参加过战斗的人们：萨克森和莱茵普鲁士的民主主义者。为数不多的萨克森人大都在各个中央办公厅工作，他们工作努力，行政管理知识非常丰富，头脑冷静而清醒，没有任何奢望和幻想。莱茵省人，大都是工人，多数参加了军队；最初搞机关工作的人，后来也拿起了武器。\n设在凯则尔斯劳顿的水果蔬菜商场\n[^[93]]\n大厦里面的中央机关办公厅里充满了一种非常快活的气氛。在普遍laisser　aller〔松懈〕的情形下，在完全不积极参加运动的情形下，在工作人员空前多的情形下，工作一般说来是不多的。人们几乎不得不只做一些日常的行政工作，可是，就连这些工作也作得tant　bien　que　mal〔马马虎虎〕。如果没有什么紧急的通知，如果没有一个爱国的市民提出有关救国的深思熟虑的建议，如果没有一个农民前来诉苦或是没有一个乡镇派代表团来，那末，在绝大多数的办公室里是无事可做的。人们都打哈欠，闲聊天，讲笑话，说一些不三不四的俏皮话，或者制定一些战略计划，他们从这间屋走到那一间屋，尽量设法消磨时间。谈话的主题自然是众说纷纭的当前政治事件。对于情报的收集毫不注意。旧的邮政官员几乎毫无例外地留任原职，这样的人当然是很不可靠的。除他们以外，还设置了“战地信箱”，由投到起义者方面来的普法尔茨轻骑兵\n[^[94]]\n来管理。边区的警备司令和委员们毫不关心边界那边的动静。政府收到的报纸只有“法兰克福报”\n[^[95]]\n和“卡尔斯卢厄日报”，而我直到现在还很愉快地经常想起一件令我惊讶的事情，那就是在一个娱乐场所里的一份几天以前的“科伦日报”\n[^[96]]\n上，我看到了关于27个普鲁士步兵营、9个炮兵连和9个骑兵团集结的消息，以及它们在萨尔布鲁根和克罗茨纳赫之间如何配置的详细情况。\n最后，我要谈一个主要的问题即军事组织的问题。巴伐利亚军队中约有3千名普法尔茨人带着全部家私投到起义者方面来了。同时还有数量相当多的志愿兵参加了军队，其中有的是普法尔茨人，有的是来自其他地方的人。此外，临时政府发布了动员第一批军役年龄的人，首先是所有18岁到30岁的未婚男子入伍的命令。"
}