{
  "metadata": {
    "volume": "07",
    "article_number": "004",
    "title": "一 1848年的六月失败",
    "file_name": "volume_07_004_一　1848年的六月失败12.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "009",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "大家都知道，资产阶级为自己所经受的死亡恐怖进行了闻所未闻的残酷报复，残杀了3000多名俘虏。\n法国民主派的正式代表人物受到共和主义思想影响太深了，以致在六月战斗已经过去几星期的时候，才开始觉察到这次战斗的意义。他们当时简直是被那冲散了他们虚幻的共和国的火药浓烟熏得头昏眼花了。\n请读者允许我们从“新莱茵报”中引出一段话来表达六月失败给我们的直接印象：\n“二月革命的最后一点正式的残余物――执行委员会――已象幻影一样在严重事变的面前消散了；拉马丁的烟火变成了卡芬雅克的密集的炮火。这就是fraternité，就是一方剥削他方的那些互相对立的阶级之间的博爱，这就是在二月间所昭示的，用大号字母写在巴黎的三角墙上、写在每所监狱上面、写在每所营房上面的fraternité。用真实的、不加粉饰的、平铺直叙的话来说，这种博爱就是\n，就是最可怕的国内战争――劳动与资本间的战争。在6月25日晚间，当资产阶级的巴黎张灯结彩，而无产阶级的巴黎在燃烧、呻吟、流血的时候，这个博爱便在巴黎所有的窗户前面烧毁了。博爱只有在资产阶级利益还和无产阶级利益结合在一起的时候才继续存在。\n学究们拘守1793年旧的革命传统；社会主义的空谈家曾为人民向资产阶级乞求施舍，并且被许可做冗长的说教和败坏自己的声誉，直到把无产阶级的狮子催眠入睡为止；共和党人要求全部旧的资产阶级制度，只是不要戴王冠的首领；王朝反对派从事变中得到的不是内阁的更换，而是王朝的崩溃；正统主义者不是想脱去奴仆的服装，而是仅仅想改变一下式样，――这些人物就是人民在实现自己的二月革命时的同盟者……\n二月革命是一个\n的革命，是一个得到普遍同情的革命，因为当时激烈反对王权的各种力量之间的矛盾还在\n尚未充分发展的状态中\n平静地安睡，因为构成这些矛盾背景的社会斗争还只是一种虚幻的存在，还只是一种词句上和言语上的存在。相反，\n讨厌的革命，因为这时行动已经代替了词句，因为这时共和国已经摘掉了保护和掩饰过它的王冠，显露了恶魔的原形。\n――这是基佐的战斗口号。\n――基佐的信徒塞巴斯提昂尼曾在俄军攻下华沙时这样高喊。\n――法国国民议会和共和主义资产阶级的粗野的应声虫卡芬雅克这样高喊\n――他所发射的霰弹在炸裂无产阶级的躯体时这样轰鸣。在1789年以来的许多次法国资产阶级革命中，没有一次曾侵害过\n。因为所有这些革命都保持了阶级统治和对工人的奴役，保持了\n资产阶级秩序\n，尽管这种统治和这种奴役的政治形式时常有所改变。六月革命侵害了这个秩序。六月革命罪该万死！”（1848年6月29日“新莱茵报”）\n[^[20]]\n六月革命罪该万死！――欧洲各处响应道。\n巴黎无产阶级发动了六月起义。单是这一点已注定无产阶级要失败。并不是直接的已被意识到的要求驱使无产阶级去这样企图用武力推翻资产阶级，而且无产阶级也还没有能力解决这个任务。“通报”只得正式向无产阶级声明说，共和国对它的幻想不得不予以尊重的时代已经过去了。唯有它的失败才使它认识了这样一条真理：它要在资产阶级共和国\n稍许改善一下自己的处境都只是一种\n，这种空想在一开始企图实现的时候就会成为罪行。于是，原先无产阶级想要强迫二月共和国予以满足的那些要求，那些形式上过分而实质上琐碎无聊甚至是资产阶级性的要求，就由一个大胆的革命战斗口号取而代之，这个口号就是：\n推翻资产阶级！工人阶级专政！\n无产阶级既将自己的坟墓变成了\n资产阶级共和国\n的摇篮，从而也就迫使资产阶级共和国现了原形：原来它是以巩固资本统治和劳动奴役为其公认的任务的国家。资产阶级的统治制度既已摆脱了一切桎梏，于是它由于眼前经常站立着一个遍体鳞伤而决不调和与不可战胜的敌人，――其所以不可战胜，是因为它的存在就是资产阶级自身生存的条件，――就不免要立刻变成\n资产阶级的恐怖政治\n。在无产阶级暂时被挤出舞台而资产阶级专政已被正式承认之后，资产阶级社会内的各个中等阶层，即小资产阶级和农民，就不免要随着他们境况的恶化以及他们与资产阶级对抗的尖锐化而愈益紧密地靠拢无产阶级。正如他们从前曾认为他们的灾难是由于无产阶级的加强一样，现在他们必定要认为他们的灾难是由于无产阶级的失败。\n如果说六月起义在大陆各处都加强了资产阶级对于自己处境的认识，并且促使它公开与封建君主制结成了联盟来反对人民，那末究竟谁是这个联盟的第一个牺牲品呢？就是大陆的资产阶级自身。六月失败没有让它能巩固自己的统治，没有让它能使人民在半满意和半失望中停留于资产阶级革命的最低阶段上。\n最后，六月失败使欧洲各个强暴国家识破了一个秘密，即法国为了能在国内进行内战，无论如何都必须要与各邻国保持和平。这种局势就把已经开始争取本身民族独立的各国人民置于俄罗斯、奥地利和普鲁士的摆布之下，但同时这些国家的民族革命的成败也就因此要依无产阶级革命的成败为转移，它们那种表面上不依社会大变革为转移的独立自主性就消失了。"
}