{
  "metadata": {
    "volume": "07",
    "article_number": "040",
    "title": "1852年神圣同盟对法战争的可能性与展望[307]",
    "file_name": "volume_07_040_弗・恩格斯。1852年神圣同盟对法战争的可能性与展望546―577.html",
    "chunk_id": "002",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "毫无疑问，1794年法国将军们虽然也犯了不少错误，但比敌方将军们却高明得多；但是如果除开国民公会议员们自己作了些蠢事的某些特殊情形以外，断头台则保证了指挥的统一和动作的协调。Le　noble　Saint-Just　en　fit　plusieurs〔尊贵的圣茹斯特就犯过一些这样的错误〕。\n关于众兵战术的几点说明：\n（1）众兵战术的未定形的概念最初是由热马普胜利的机动而产生的，这个机动与其说是出于自觉的军事计谋，毋宁说是出于本能。法军的低劣状态是产生这种概念的基础，他们需要数量上的优势，以使自己多少感觉到自己的兵力有把握；数量用来弥补纪律的不足。卡诺在制定这种战术方面并没有起过显著的作用。\n（2）众兵战术还完全没有制定，――例如在1794年土哥英[312]和弗略吕斯战役中这种战术并没有采用（当时法军和卡诺本人犯了极大的错误），一直到1796年拿破仑在他6天的皮蒙特远征中，成功地en　détail〔各个〕歼灭了优势的敌人兵力以后，才给人们启示了这种战术的思想，而在这以前，人们曾使用了这种战术，但并不懂得它。\n（3）谈到卡诺本身，那末这个家伙愈来愈使我怀疑；我自己显然不能对他作最后的判断，因为我手头没有他给将军们的紧急信件。但就已有的材料来判断，他主要的功劳似乎只是在于他的前任者帕希和布朔特的极端的愚昧无知和碌碌无能，以及公安委员会中其他一切人员对军事的一窍不通。这真是所谓：Dans　le　ro-yaume　des　aveugles，le　borgne　est　roi〔山中无老虎，猴子称霸王〕。卡诺是老工兵军官，曾在北军中任国民公会的代表。他知道，要塞、军队需要什么样的物资，法国人缺少什么。除此以外，他自然也明白象法国这样的国家要用什么方法才能动员军事资源；但是因为在革命的征兵的制度下，在即使不如此也会有许多东西白白浪费掉的条件下，只要能达到主要的目的――迅速动员资源，这些资源或多或少的浪费是无足轻重的，所以不必认为卡诺有什么了不起的天才，才能说明他所获得的成就。有人说众兵战术确实是卡诺pour　sa　part〔本人〕发明的，这特别使我怀疑，因为他所作的1793―1794年的最广泛的计划，恰恰是建筑在相反的作战方法之上的；他不但没有集中，反而分散使用了法国军队，他对付敌人侧翼所采用的作战方式，使敌人反而能够\n**\n集中自己的力量\n**\n。卡诺后来的事业也不完全与他天才的荣誉相称，例如，他在执政内阁等时期的崇高的德行，他所指挥的有名的安特卫普保卫战（一般地说，要塞的防卫正是使平凡的、墨守成规的、但赋有一定坚持性的军官出名的一种差事；况且1814年安特卫普的围攻，并没有继续到3个月）；最后，当1815年联军以120万人的集中的大军完全按照另外一种作战方法来与拿破仑周旋时，他那强使拿破仑采用1793年方法的企图，以及总的来说他那庸俗的作风――所有这一切都不能说明卡诺有天才。从来没有看到过，一个正直的人能够象他那样在热月、果月、雾月等政变[313]之后居然还站得住脚。\nSumma　summarum〔总而言之〕，国民公会能够得救的唯一原因是联军的兵力\n**\n没有集中\n**\n，这就使国民公会有整整一年的时间进行军事准备。它得救的原因是和老弗里茨\n［注：弗里德里希二世。――编者注］\n在七年战争中得救的原因是一样的；1809年威灵顿在西班牙也以同样的原因得了救，虽然那里法军无论在数量上或者在质量上比所有的敌军强大2倍以上，只是因为拿破仑不在西班牙，法军元帅们以各种各样的方式相互倾轧，而使自己的大批兵力处于瘫痪状态。\n二\n目前，联军早已摆脱了1793年所犯的严重错误；他们出色地集中了自己的兵力，而且在1813年便已集中完毕。1812年俄国战役使俄国在大陆战争上成为整个神圣同盟的中心。俄国军队构成基本的核心，普鲁士、奥地利和其他国家的军队只是在以后才集结在这个核心的周围。俄国军队在联军侵入巴黎之前一直是主力。亚历山大（更确切地说是他背后的俄军总参谋部）事实上是各国军队的主帅。但是自1848年后，神圣同盟便已建立在更加坚固的基础之上了。1849―1851年反革命的发展，使法国以外的整个欧洲大陆对俄国的关系犹如莱茵联邦和意大利对拿破仑的关系一样。这是一种纯粹的附庸关系。尼古拉――id　est〔即〕帕斯凯维奇――是神圣同盟en　cas　de　guerre〔战时的〕必然的独裁者，正如同涅谢尔罗迭是en　temps　de　paix〔平时的〕必然的独裁者一样。\n其次，至于谈到现代的军事学术，那末拿破仑已经使之十分完善。在下述的某种情况到来之前，将帅们，在情况允许下，除了仿效拿破仑的前例以外，便没有什么别的可作了。但现代的军事学术已普及于全世界。在普鲁士，每个少尉还在应贵族士官考试之前就已经背熟这门科学，至少背熟其中可以死记的那一部分。"
}