{
  "metadata": {
    "volume": "07",
    "article_number": "037",
    "title": "国际述评（三）",
    "file_name": "volume_07_037_卡・马克思和弗・恩格斯。国际述评（三）492―540.html",
    "chunk_id": "018",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "卢格这一次成功地评价了神与人的区别\n[^[301]]\n，因而使利奥大为高兴。\n宣言的结尾说：\n“问题在于制定欧洲民主主义的宪法，在于编制预算，即建立人民的国库，问题在于组织倡导者的军队。”\n卢格为了成为这种人民预算的首倡者，曾向阿姆斯特丹的民主主义庸人们发出了号召，并向他们进行了解释，说明他们的特殊使命是付钱。荷兰处于危机中！\n1850年11月1日于伦敦\n卡・马克思和弗・恩格斯合著\n载于1850年“新莱茵报。政治经济评论”第5―6期\n俄文译自“新莱茵报。政治经济评论”\n[^[265]]\n南海公司是在对南美和太平洋诸岛进行贸易的名义下于1712年前后成立的；而其真正的目的是从事国债券的投机。这个公司从政府那里获得了一系列的特权和垄断权，其中包括纸币发行权，展开了大规模的投机活动，结果在1720年宣告破产。――第493页。\n[^[266]]\n见托马斯・图克“从1793年到1837年的货币流通状况下的价格史”1838年伦敦版第1―2卷（Th．Tooke．《A　History　of　Prices，and　of　the　State　of　the　Circulation，from　1793　to　1837》．Vol．Ⅰ―Ⅱ，London，1838）。马克思从这本书中做了许多摘录，广泛地引用在这篇国际述评中。――第498页。\n[^[267]]\n1844年的银行法规定英格兰银行分为两个完全独立的各自掌握现金储备的部门：一是银行部，专管银行业务，二是发行部，从事银行券发行工作。这些银行券必须有可靠的保证金作为经常存在的专用现金蓄备。――第498页。\n[^[268]]\n戴・莫・伊文思“1847―1848年商业危机”1848年伦敦版（D．M．Evans．《The　commercial　crisis　1847―1848》．London，1848）。马克思从这本书上做了许多摘录，引用在这篇著作里。――第499页。\n[^[269]]\n1850年10月11日，奥地利，巴伐利亚和维尔腾堡的君主在布勒琴士集会，签订了一项协定，旨在反对普鲁士争取德意志联邦中的霸权的野心。1850年10月28日，俄国皇帝尼古拉一世和奥地利皇帝弗兰茨－约瑟夫，普鲁士政府元首勃兰登堡大公在华沙会晤；后者曾被迫让步。这两次会议表明了奥地利作用的加强和普鲁士地位的削弱。\nin　partibus（在异国的）临时政府――见注64。――第503页。\n[^[270]]\n1833年英国议会通过一项取缔殖民地的奴隶制度的法案。为了给予使用奴隶的农场主以补偿，曾拨款两千万英镑。――第504页。\n[^[271]]\n指什列斯维希和霍尔施坦反抗丹麦的民族解放战争。这场战争从1848年3月开始断断续续地一直进行到1850年6月底。在法国二月革命和德国三月革命的影响下，什列斯维希和霍尔施坦的居民为了达到跟德国合并的目的，奋起反抗丹麦的统治并建立了以奥古斯丁堡公爵，贝泽勒尔和雷芬特洛夫为首的临时政府。这个政府曾向德意志联邦议会和普鲁士求援。普鲁士统治集团考虑到德国社会舆论站在什列斯维希和霍尔施坦一边，于是发动了虚张声势的反对丹麦的战争，他们在战争过程中步步出卖了什列斯维希－霍尔施坦的革命军队。1848年8月，普鲁士和丹麦在马尔摩签订了为期7个月的叛卖性的停战协定；按照停战协定的条件，实际上取消了什列斯维希和霍尔施坦的居民的一切民主成果。因为交战双方之间的矛盾没有获得解决，所以7个月期满以后，在1849年3月战争又重新爆发。这场不分胜负的军事行动以普鲁士的新的出卖行为而告终；普鲁士不顾德国的民族利益，于1850年6月2日与丹麦签订了和约。什列斯维希和霍尔施坦的居民由于不满意这个投降性的协定，决定靠自己力量继续进行战争。但是，什列斯维希－霍尔施坦的军队在伊什德特战役（1850年7月24到25日）中被丹麦军队击溃，从而停止了反抗。\n黑森选帝侯事件――见第485页和注298。――第511页。\n[^[272]]\n指资产阶级和平主义者1850年8月在美因河畔法兰克福召开的国际会议。在会议上起主导作用的是美国资产阶级慈善家艾里修・巴利特、英国自由贸易派首领科布顿和德国自由主义者、黑森前自由主义政府首脑尧普；参加会议的还有英国教友会派的代表。会上的发言都具有假仁假义的性质。――第515页。\n[^[273]]\n1850年英国议会对希腊问题的辩论，起因是英国政府向希腊政府提出了强硬的哀的美敦书，派遣英国舰队封锁了比里尤斯。采取这一行动的理由是受英国保护的葡萄牙商人巴希弗哥在雅典的住宅里遭到抢劫。俄国和法国都反对英国这种行动，法国政府从伦敦召回了自己的大使。在辩论时，帕麦斯顿勋爵在下院发表了演说，以公民权利和自由的卫护者的姿态蛊惑人心地揭露了欧洲反动国家的政策。――第515页。"
}