{
  "metadata": {
    "volume": "07",
    "article_number": "006",
    "title": "三 1849年6月13日事件的后果",
    "file_name": "volume_07_006_三　1849年6月13日事件的后果74.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "004",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "结果，好象在二月事变中值得惊叹的，并不是获得胜利的民众表现了宽仁态度，倒是保皇党人表现自我牺牲与温和态度而让民众战胜了他们。有一位人民的代表提议把二月事变负伤人员抚恤金发一部分给\n，因为他们是二月事变时唯一有功于祖国的。另一位代表提议在卡卢塞尔广场建立奥尔良公爵骑象。梯也尔称宪法为一片脏纸。在讲坛上有奥尔良党人相继发言，表示后悔他们曾阴谋反对正统王朝；同时又有正统主义者相继发言，表示责备自己，说他们对非正统王朝的反抗加速了一般君主国的倾复；梯也尔后悔他曾阴谋反对摩莱，摩莱后悔他曾阴谋反对基佐，巴罗则后悔他曾阴谋反对他们3人。“社会民主共和国万岁！”被宣布为违反宪法的口号；“共和国万岁！”则被视为社会民主主义的口号来加以迫害。在滑铁卢战役的周年纪念日，有一个议员宣称：“我对于普鲁士侵入法国，没有象对于革命流亡者进入法国那样害怕。”为了回答因在里昂及其邻近诸省造成的恐怖而发出的怨言，巴拉盖・狄利埃说道：“我宁愿要白色恐怖而不愿要红色恐怖”（《J’aime mieux la terreur blanche que la terreur rouge》）。每当从国民议会上的发言者说出反对共和国、反对革命、反对宪法、拥护君主国、拥护神圣同盟的警语时，全场都报以狂热的掌声。甚至当最微小的共和仪式套语――例如以《Citoyens》〔“公民”〕一语称呼议员――受到违背时，也都使秩序的骑士们欢欣鼓舞。\n7月8日在戒严状态影响下以及在无产阶级一大部分拒绝投票情况下举行的巴黎补缺选举，法国军队占领罗马，红衣主教进入罗马\n[^[36]]\n，以及随之而至的异端审判和僧侣恐怖，――这一切都使六月胜利又添上新的胜利，使秩序党陶醉更甚了。\n最后，在8月中旬，保皇党人宣布国民议会休会两个月，这部分地是为了要出席那些刚刚召集的各省议会，部分地是由于他们已为好几个月来的保皇主义狂宴累得疲劳过度了。他们以公然恶作剧的风度留下了一个由25位议员组成的委员会作为国民议会的代理人，作为\n共和国的守卫者\n，其中包括有正统主义者和奥尔良党的一些精粹，如摩莱与尚加尔涅。但是这种恶作剧的意味却比他们意料中的还要深长些。他们原已被历史判定要去促使他们所心爱的君主国倾复，同时却又被历史注定要去维护他们所憎恶的共和国。\n随着立法议会的休会，结束了\n立宪共和国生命的第二期\n保皇主义的狂暴嚣张时期\n巴黎的戒严状态重又撤销，报刊重又恢复了。在社会民主主义报纸停刊的时候，在实行镇压措施与保皇主义嚣张的时期中，\n立宪君主派小资产阶级\n的老旧的文坛代表“世纪报”\n[^[37]]\n资产阶级改革派\n的老旧的机关报“新闻报”\n[^[38]]\n资产阶级共和党人\n的老旧的典型机关报“国民报”，则转向于\n公开的俱乐部\n越来越不可能存在，\n就随之愈益普遍增多和加强起来了。被视为纯粹商业团体而容许存在并且没有任何经济意义的\n，在政治方面对无产阶级起了纽带的作用。6月13日已把各种半革命党派的正式上层拆去，然而留下的群众却生长出了他们自己的头脑。秩序的骑士们以预言红色共和国的恐怖来吓唬人，但是反革命在匈牙利、在巴登和在罗马获胜后所干出的卑鄙兽行和极端恐怖，却已把“\n”洗成白色了。而法国社会的不满的中间阶级，开始觉得与其接受实际上完全无望的红色君主国的恐怖，还不如接受其恐怖还成问题的红色共和国的诺言。在法国，没有一个社会主义者比\n对革命宣传做了更多的供献。A　chaque　capacité　selon　ses　oeuvres！〔每个天才均按其所行而定！〕\n［注：马克思在这里戏弄圣西门主义者的著名公式。――编者注］\n这时，路易・波拿巴利用国民议会休会期间到外省去作隆重的巡游，最热忱的正统主义者跑到爱姆斯去参拜圣路易的后裔\n[^[39]]\n，而秩序党的大批议员则在刚召开的各省议会中着手进行阴谋。务必要使各省议会说出国民议会多数派还不敢说出的话，务必要使他们\n要求立刻修改宪法\n。依据宪法，只有在1852年专门为修改宪法而召集的国民议会上才可以进行这种修改。但是，如果大多数省议会主张修改宪法的话，难道法国的呼声还会不能迫使国民议会牺牲宪法的贞洁吗？国民议会所期望于这些省议会的，正如在伏尔泰的“亨利亚特”中尼姑们所期望于叛乱兵的一样。但是，除了少数例外，国民议会的彭提弗里在外省碰到了为数并不少的约瑟夫。绝大多数人都不愿理解这种烦恼的开导。宪法的修改，被应该用来实现修改宪法的工具即各省议会的表决所阻碍了。法国，并且是资产阶级的法国，已经发表了意见，发表了反对修改宪法的意见。\n在10月初，立法国民议会重新复会――tantum mutatus ab illo！〔但它是多么不同了啊！〕\n［注：味吉尔“亚尼雅士之歌”。――编者注］\n它的面貌已经全然改变了。"
}