{
  "metadata": {
    "volume": "07",
    "article_number": "012",
    "title": "四　为共和国捐躯！",
    "file_name": "volume_07_012_四　为共和国捐躯！190.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "008",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "从这时起，普法尔茨和巴登的人民自卫团，后来渐渐地常备军也和他们一样，到处都好象看见了普鲁士人似的，在他们中间每天都不止一次地受到这样的虚惊，因此常常引起全面的混乱，常常造成极端滑稽可笑的场面。过了魏茵加腾，刚登上一个高岗，就有巡逻队和农民向我们跑来，大叫道：“这里有普鲁士人！”我们的队伍就排成战斗队形冲上前去。我折回城里去发警报，因此我丢掉了自己的队伍。自然，这一阵惊慌混乱后来证明是毫无道理的：普鲁士人已经离这里向瓦格霍伊泽尔去了，维利希还在同一天晚上就进入了布鲁赫萨尔。\n我在奥贝格罗姆巴赫同奥斯渥特先生和他的普法尔茨营过了一夜，第二天早晨同他们一起向布鲁赫萨尔进发。离城不远，迎面跑来了几辆马车，上面坐着掉队的兵士，他们大叫“这里有普鲁士人！”全营立刻骚动起来，好容易才使他们听命继续前进。自然这次又是谎报；在布鲁赫萨尔，找到了维利希和普法尔茨军前卫残存的队伍；其余各队陆续来到，而普鲁士人连影子也没有。除军队和指挥官以外，德斯特尔先生、前普法尔茨临时政府、还有戈克（他从布伦坦诺的独裁专政开始建立的时候起可以说差不多是专门跟着军队帮办民政事宜的），都在这里。军队的给养情况很坏，秩序非常混乱。只有大本营里的那些人们象往常一样生活得舒舒服服。\n我又从卡尔斯卢厄的现存弹药中领到了相当数量的子弹，当晚开拔，和我们一同开拔的还有全体前卫部队。他们到乌布施塔特扎了营，我们则向右转，到翁特略威斯海姆去在山地上掩护队伍的侧翼。\n从外表看来，现在我们是一支强有力的队伍。我们又新增加了两支援军。一支是兰根坎德尔的营，这个营的战士正从自己的诞生城市逃向克尼林根桥，营里的《beaux　restes》〔“剩下来的宝贝”〕加入了我们的队伍，这些人里面有一名上尉、一名中尉、一名旗手、一名司务长、一名下士和两名士兵。另一支是举着红旗的“罗伯特・勃鲁姆纵队”，这支队伍约有60人，这些人简直象生番一样，在征用物品方面已不止一次地立下了英雄的功绩。此外，我们又配备了4门巴登的大炮和一营巴登人民自卫团，这个营叫做什么克尼尔、克纽尔还是克尼里姆营（名字究竟怎样叫已无法确定）。克尼里姆营真不愧是克尼里姆先生指挥下的营，而克尼里姆先生也称得起是这个营的指挥官。这些顽固死硬的人们都是糟糕透了的空谈家和懦夫，而且总是喝得醉醺醺的；我们下面可以看到，有一种为人所唾弃的“热情”驱使着他们立下了最伟大的英勇功绩。\n6月23日早晨，维利希收到在乌布施塔特指挥着普法尔茨前卫部队的安内克写来的报告，报告的内容是：敌人迫近，我军已召开军事会议，决定撤退。维利希接到这个奇怪的消息非常吃惊，立刻骑马赶到那里，训勉安内克及其手下的军官要在乌布施塔特展开战斗并亲自视察了阵地，指出架设大炮的位置。然后他赶了回来，命令我们的战士们进行战斗准备。当我们正在调动队伍的时候，我们接到了从布鲁赫萨尔来的由泰霍夫签署的下列命令：我军主力部队正向海得尔堡进发以便今天就能赶到明戈尔斯海姆，我们应同时取道奥登海姆开赴瓦尔丹格洛赫在那里过夜并等待主力部队胜利的消息和有关我们下一步行动的命令。\n司徒卢威先生在任意编造的“巴登三次人民起义的历史”第311―317页\n[^[104]]\n上有一篇关于6月20―26日普法尔茨军队作战的报告。这篇报告完全是为无能的施奈德进行辩护，而且不确切和歪曲事实的地方非常之多。从以上所述，已经可以清楚地看出如下几点：（1）说施奈德“在到了布鲁赫萨尔（6月22日）几小时后就得到了瓦格霍伊泽尔的作战情况及其结果的情报”，是不正确的；（2）可见，说“因此他改变了计划，撤消原定向明戈尔斯海姆进军的计划”，说22日他就已经“决定同他那一师的主力部队留在布鲁赫萨尔”，也是错误的（前面谈到的泰霍夫的手令写于22日夜）；（3）说“预定在23日早晨进行大规模的侦察”是错误的；事实上，是预定把队伍开赴明戈尔斯海姆；（4）司徒卢威硬说什么“所有各个队伍都接到命令一听到枪声时就朝枪声的方向前进”；（5）还说什么“右翼的队伍（维利希）以未听到枪声来解释自己在乌布施塔特战役中的退却”，――我们下面将会看出，这一切全都是拙劣的谎言。\n我们立即行动起来。在奥登海姆准备用早饭。拨给我们担任联络工作的几名巴伐利亚的轻骑兵驰向左方，绕着村子，侦察有无敌军。普鲁士骑兵已经到过这个村子，在当地征集了一批草料，准备迟一些再来取。我们没收了这些草料，开始为我们没有解散的队伍分发葡萄酒和粮食，正在这时候，一个轻骑兵飞奔而来叫道：“这里有普鲁士人！”一刹那间，位置离我们不远的克尼里姆那一营人乱了起来，变成了一群疯子，到处乱跑，吵闹喊叫，怨天骂地，而少校先生由于控制不住他的受了惊的战马，只好把自己的队伍让老天爷去管。维利希乘马来到，恢复了秩序，我们才继续前进。而普鲁士人自然是根本没有发现。"
}