{
  "metadata": {
    "volume": "07",
    "article_number": "016",
    "title": "英国的10小时工作制法案",
    "file_name": "volume_07_016_弗・恩格斯。英国的10小时工作制法案276―287.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "艾释黎勋爵及其伙伴想通过准确的解释来恢复已失去效力的法案的一切企图，是不会有结果的，或者在最好的情况下只能得到昙花一现的表面的成果。\n不过，10小时工作制法案对工人来说仍然还是必要的，是工人生理上所必需的。没有10小时工作制法案，英国整个年轻一代的工人的身体就会垮了。但是，现在工人所要求的10小时工作制法案和萨德勒、奥斯特勒和艾释黎所宣传的以及1847年反动的同盟所通过的10小时工作制法案，两者有很大区别。由于法案不能长久存在，由于法案轻而易举地就被取消（只是一纸法庭判决书就取消了，甚至不需要议会的废除法令），根据过去自己的反革命同盟者后来的一些言论，工人们了解到，和反动派联合是不值得的。他们了解到，采取某些无足轻重的措施来反对工业资产阶级，对他们是没有什么好处的。他们了解到，工业资产阶级现在仍然是唯一能够在目前领导运动的阶级，要阻碍他们完成这个进步的使命是徒劳无益的。正因为如此，所以工人尽管一刻也不能平息对工业家的公然痛恨，但是，现在他们却非常情愿支持工业家宣传彻底实行贸易自由、财政改革和扩大选举权的活动，而不愿再让慈善的骗局把自己诱到联合起来的反动派的旗帜之下。他们感觉到，只有工业家将来起完作用的时候，他们的时机才会到来，因此正确的本能告诉他们，要加速必然使工业家获得政权从而为他们复灭准备好条件的发展过程。但是，工人并没有因此而忘记，他们协助工业家建立统治也就是协助他们切齿痛恨的直接敌人建立政权，他们只有推翻工业家为自己夺得了政权，才能得到自身的解放。10小时工作制法案的废除再一次生动地向他们证明了这一点。现在要恢复这个法案的效力，只有在普选权的统治下才有意义，而普选权在工业无产者占2/3的英国就意味着工人阶级的单独的政治统治和一切与此密切相联的社会制度的各种革命变革。正因为如此，工人现在所力争的10小时工作制法案和财务法庭才宣布无效的那个法案是完全不同的。这已经不是个别的麻痹工业发展的意图，这是彻底改造现存社会制度和逐渐消灭以往存在的阶级矛盾的一系列措施中的一环，这已经不是反革命的措施，而是革命的措施。\n10小时工作制法案最初由厂主擅自作主而后通过财务法庭事实上加以废除，这首先就促使繁荣时期缩短，危机加速到来。但是，加速危机的到来，同时也就是加速英国社会的发展过程和实现这种发展的最近目标——工业无产阶级推翻工业资产阶级。工业家们扩大市场和消灭危机的手段是非常有限的。科布顿提议的缩减国家开支的办法，不是纯粹的辉格党人特有的瞎吹，就是等于一次真正的革命，哪怕它只能起暂时缓和的作用。即使缩减国家开支将通过最广泛的革命方式来实行（就英国工业家能够成为革命者而言），那末又怎样能防止下一次的危机呢？英国工业家拥有的生产资料的发展力量比他们的销售市场的发展力量要大得多，显然，英国工业家正迅速地走近这样的时期，即他们的非常手段将会用尽，现在还处于一次危机和下一次危机之间的繁荣时期在过分增长的生产力的压力下将完全消失，危机和危机之间只有短时期的半停滞状态的微弱的工业活动；那时，如果这样反常的状态没有治疗自己的方法，如果工业的发展不同时唤醒唯一能领导社会的阶级即无产阶级，那末工业、商业和整个当前社会一方面由于没有得到运用的有生力量过剩，另一方面由于十分匮乏而必然遭到毁灭。那时无产阶级革命将是不可避免的，而且革命的胜利也是毫无疑问的。\n这就是事情的正常进程，这种进程必然产生于整个英国当前社会的状况。大陆上的冲突和英国发生的革命变革能把这个正常的进程缩短多少，在最近的将来我们就能看到。\n那末10小时工作制法案该怎样办呢？\n自从为了充分扩大现代工业的一切资源甚至世界市场也仍嫌太小的时候起，自从现代工业为了使它的力量重新获得充分的活动场所而必须进行社会革命的时候起，限制工作时间已经不是反动的措施，不是工业发展的障碍了。相反的，这种限制会自然而然地规定下来。英国无产阶级革命的第一个结果将是大工业集中在国家手里，即集中在居于统治地位的无产阶级的手里，而随着工业的集中，与竞争相联系的、使现在劳动时间的调整和工业的进步发生冲突的一切关系也将会消灭。因此，解决10小时工作制的问题，也象解决以资本与雇佣劳动的矛盾为基础的一切问题一样，唯一的办法就是依靠\n无产阶级革命\n弗·恩格斯写于1850年3月\n载于1850年“新莱茵报。政治经济评论”第4期\n署名：弗里德里希·恩格斯\n俄文译自“新莱茵报。政治经济评论”\n[^[152]]\n指19世纪30—40年代在工业资产阶级的压力之下所颁布的一系列的法令，其目的在于反对买卖官职和授予贵族家族的代表以挂名领高薪的职位。——第281页。\n[^[153]]\n济贫法于1833年在英国议会中进行过讨论，1834年在议会中通过。这个法令的内容见注17。——第281页。"
}