{
  "metadata": {
    "volume": "07",
    "article_number": "037",
    "title": "国际述评（三）",
    "file_name": "volume_07_037_卡・马克思和弗・恩格斯。国际述评（三）492―540.html",
    "chunk_id": "004",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "在谈到工商业部门（生铁生产除外）中所呈现的这种巨大高涨时，还必须补充一点：这3年当中各地农业都获得了丰收。1848―1850年，英国每夸特小麦平均价格跌到36先令，在法国跌到32先令。在这次繁荣时期，特别值得注意的是，投机的3条主要途径已经被堵死了。铁路建设的速度已降到其他工业部门的一般水平；谷物贸易由于连年的丰收没有给投机提供进行活动的余地；国债券由于革命而丧失了稳定性，没有这种稳定性，就不可能进行任何大规模的有价证券的投机活动。在历次繁荣时期，资本总会增加。一方面，扩大了的生产提供新的资本，另一方面，危机时期闲置的货币资本会脱离闲置状态，而投入市场。这种剩余资本在1848―1850年由于投机无路必然会直接投入工业，这样就更加速了生产的增加。虽然这种现象还没有人能够说明，但是这种现象在英国是多么惹人注目，下面1850年10月19日的“经济学家”杂志的天真议论可以证明：\n“值得注意的是，目前的繁荣时期与以往历次的繁荣时期根本不同。在以往历次的繁荣时期常常是一种毫无基础的投机激起了种种无法实现的希望。有时开采国外矿山，有时建设数目超过半个世纪的铁路。甚至这类投机有了牢靠的基础，所指望的收入也常常只有经过相当长的时期才能得到，不论收入是来自金属生产还是来自新交通线的建设和市场的开辟都是如此。这样的投机是不会马上见利的。但是，目前我们的繁荣的基础是直接有用的物品的生产，这些物品一到市场，几乎立刻就会进入消费的领域，给生产者带来相当可观的利润，促使他们去增加生产。”\n说明1848年和1849年工业大量增产的最明显的例子是主要工业部门――棉花加工业。1849年，美国棉花收获量超过以往的任何一年，达275万捆，大约相当于12亿磅。棉纺织业的扩大跟输入这样增加是非常适应的，因而1849年底的储存甚至比以前欠收年以后的储存还要少。1849年，加工成纱的棉花达7亿7500万磅以上，而在以往最繁荣的一年1845年，也只不过加工了7亿2100万磅。棉纺织业的扩大还可以从下面的事实中看出：棉花价格由于1850年稍微减产而暴涨（55％）。在纺织业的所有其他部门，如丝织品、毛织品、混合织品和麻织品的生产中也有不小的进展。这些工业部门的产品的输出，特别是在1850年，大有增加，虽然1850年棉纺织品的输出由于棉花欠收而大大减少，而该年的输出总额则增加了很多（比1848年增加1200万，前8个月比1849年同期增加400万）。尽管羊毛价格暴涨（看来暴涨1849年就已由投机造成，并且一直继续到现在），但是羊毛加工业仍在不断扩大，每天都有新纺织机投入生产。麻织品的输出在以往麻织品输出量的最高的一年1844年，为9100万码，价值为280万镑，而在1849年却达到1亿零700万码，价值300万镑以上。\n英国工业增长的另一证明，是主要的殖民地商品，特别是咖啡、糖和茶叶的消费量不断增长，虽然这些商品，至少是前两种商品的价格在不断上涨。在当时的情况下，消费量的增长直接依赖于工业的扩大，是更加明显的，因为大规模铁路建设所建立起来的容量极大的市场从1845年起就早已缩小到平日的规模，近几年来谷物价格的低落也不能使农业区的消费量有所增加。\n由于1849年棉纺织业的巨大发展，在同年最后几个月产生了把商品运到东印度市场和中国市场的新企图。但是这些市场上还没有卖出去的大批存货使这一企图很快就破产了。这时，由于原料和殖民地商品的需要量的增加，产生了对这些商品进行投机的企图，但是由于供应突然增加和1847年的创伤还记忆犹新，而这个企图也不得不很快地就放弃了。\n此外，由于太平洋上即将开辟新航线，由于不久前荷兰殖民地的开放（这一点留待后面再谈），以及由于1851年将举办大型工业博览会，工业将会更加繁荣。当整个大陆还醉心于革命的时候，英国资产阶级在1849年就极其冷静地宣布举办这个博览会。它举办这个博览会，就会使它从法国到中国的所有仆从面临一次严重的考验，使他们在这次考验中必须表明，他们如何利用了自己的时间；就连全俄罗斯的万能沙皇本人也不得不命令他的许多臣下参加这次重大的考验。这次产品和生产者的全世界大会的意义是非常重大的，不论是给我们大陆民主主义庸人添了不少麻烦的布勒琴士和华沙的君主会议，不论是形形色色的的in　partibus〔在异国的〕临时政府为了拯救人类而一再策划的欧洲民主主义者大会\n[^[269]]\n，都是根本不能与之相比的。这个博览会是集中力量的令人信服的证明，现代大工业以这种集中的力量到处破坏民族的藩篱，逐渐消除生产、社会关系、各个民族的民族性方面的地方性特点。正当现代资产阶级关系已经各方面遭到破坏的时候，展览会在一个不大的地方展出现代工业积累起来的全部生产力，这同时也就是展示在动荡不定的社会的深层已经创造了的和正在一天天创造的建设新社会的物质。"
}