{
  "metadata": {
    "volume": "07",
    "article_number": "017",
    "title": "中央委员会告共产主义者同盟书[155]",
    "file_name": "volume_07_017_卡・马克思和弗・恩格斯。中央委员会告共产主义者同盟书。1850年3月288―299.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "至于工人呢，那末首先毫无疑问的是他们还应当照旧做雇佣工人，不过这班民主主义的小资产者想使工人有较高的工资和较有保障的生活；他们希望部分地用国家保证工作的办法，部分地用各种慈善救济的措施来达到这点，――总之，他们希望用可以说是虚假的小恩小惠来收买工人，用暂时改善工人生活条件的方法来挫折工人的革命力量。并不是小资产阶级民主党内所有一切派别都坚持这里列举的一切要求，只有少数小资产阶级民主党人才想使这些要求全部实现。小资产阶级民主党中的个别人物和派别走得越远，则这些要求中被他们当作本身要求去争取的也越多，而那些把上述种种要求视为自己纲领的少数人，也许会以为这就是一般地对革命所能寄予的最大希望。但是这些要求无论如何也不能使无产阶级政党感到满足。民主主义的小资产者至多也不过是希望实行了上述要求便赶快结束革命，而我们的利益和我们的任务却是要不间断地进行革命，直到把一切大大小小的有产阶级的统治都消灭掉，直到无产阶级夺得国家政权，直到无产者的联合不仅在一个国家内而且在世界一切占统治地位的国家内都发展到使这些国家的无产者间的竞争停止，至少是直到那些有决定意义的生产力集中到了无产者手里的时候为止。对我们说来，问题不在于改变私有制，而在于消灭私有制，不在于掩盖阶级矛盾，而在于消灭阶级，不在于改良现存社会，而在于建立新社会。德国小资产阶级民主派在革命今后的发展过程中，将取得一个相当时期的优势，这是毫无疑义的。因此，试问，无产阶级以及共产主义者同盟应对他们采取什么态度：\n一、当小资产阶级民主党人也处于被压迫地位的现有关系还继续存在的时候应取什么态度；\n二、在最近将来会使他们获得优势的革命斗争中应取什么态度；\n三、在这个斗争结束后，在他们的势力超过被推翻各阶级和无产阶级的时候对他们应取什么态度。\n第一、目前，在民主主义小资产者到处都受压迫的时候，他们一般地都向无产阶级宣传团结和协调，表示愿意与无产阶级携手合作，力求建立一个包括民主党内一切派别的巨大的反对派政党，就是说，他们极力想把工人拉入这样一个党组织，在这里尽是一些掩盖他们特殊利益的笼统的社会民主主义空话，为着维持极合心愿的和平而不许提出无产阶级的特殊要求。这种联合无疑会使无产阶级受到损害，而只对小资产者有利益。无产阶级会完全丧失它辛辛苦苦争得的独立地位，而重又降为正式资产阶级民主派的附庸。因此，无产阶级对于这种联合应该采取极坚决的拒绝态度。工人，首先是共产主义者同盟，不应再度充当资产阶级民主派的随声附和的合唱队，而应该努力设法建立一个秘密的和公开的独立工人政党组织，以与那些正式的民主派相并立，并且应该使自己的每一个支部变成工人联合会的中心和核心，在这种工人联合会中，无产阶级的立场和利益问题应该能够进行独立讨论而不受资产阶级影响。资产阶级民主派对于他们跟无产者缔结的这种应该保证无产者与他们具有同等力量和同等权利的联盟，是持着多么不严肃的态度，这可从布勒斯劳的民主派的例子上看得出来：他们在自己的机关报“新奥得报”上，非常狂暴地攻击他们称为社会主义者的那些独立组织起来的工人。在反对共同的敌人时，不需要任何特别的联合。既然必须进行反对共同敌人的直接斗争，两个党派双方的利益也就会暂时趋于一致，因而将来――也如以前有过的情形一样――自然会产生出这种只适合一定时机的需要的联盟。显然，在当前的流血冲突中，也如在先前各次流血冲突中一样，主要是工人必须勇敢而坚定地以自我牺牲的精神来争取胜利。在这个斗争中，小资产者群众必定会和从前一样，行动尽可能拖延，采取犹疑不决和消极的态度，以待将来取得胜利的时候，利用这个胜利机会来谋自己的利益，号召工人镇静下来和回到劳动中去，制止所谓过火行为并剥夺无产阶级所获得的胜利果实。工人无法阻止小资产阶级民主党人采取这种行动，可是工人有能力阻止小资产阶级民主党人凌驾于武装的无产阶级之上，并逼迫他们接受一些条件，使得资产阶级民主派的统治一开始就具有复灭的根苗，使他们的统治在以后很容易就为无产阶级的统治排挤掉。工人在冲突发生时期和斗争刚结束以后，首先必须尽一切可能反对资产阶级制造和平局面的企图，迫使民主派实现他们现在所说的恐怖言论。工人应该努力设法使直接革命的热潮不致于又在革命刚刚胜利后就被镇压下去。相反，他们应该尽可能支持这种热潮。工人不仅不应反对所谓过火行为，不应反对民众对于可恨的人物或对于那些与可恨的往事有关的官方机构进行报复，不但应该容忍这种举动，而且应该负责加以领导。在斗争时和斗争后，工人在每一场合都应当提出他们本身的要求，以与资产阶级民主派的要求相并列。当民主主义的资产者刚一准备夺取政权时，工人就应当要求他们给予工人以各种保证。在有必要时，工人应以实力争得这些保证，并且一般应当设法使新统治者作出各种让步和诺言；――这是使他们丧失信用的最可靠的手段。"
}