{
  "metadata": {
    "volume": "07",
    "article_number": "005",
    "title": "二 1849年6月13日",
    "file_name": "volume_07_005_二　1849年6月13日39.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "008",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "转瞬之间，各个党派重又采取了它们旧有的二月时期的立场，不过没有抱着二月时期的幻想。“国民报”方面的三色旗共和党人又来依靠“改革报”方面的民主主义共和党人，推出他们来做议会斗争前台上的急先锋。民主主义共和党人又来依靠社会主义共和党人（1月27日发表的公开宣言已宣告了他们的调解和团结），并在俱乐部里准备着发动起义的基础。内阁的报刊把“国民报”方面的三色旗共和党人看作复活的六月起义者，原是不差的。他们为要保持自己在资产阶级共和国中的主脑地位，就设法使资产阶级共和国本身成为问题。在1月26日，部长福适提出了关于结社权的法案，其中第一条就是“\n”。他提议把这个法案当作刻不容缓的法案立即进行讨论。制宪议会否决了关于所谓刻不容缓性的问题，而1月27日赖德律－洛兰就提出了一项由230个议员署名的法案，其内容是说内阁因犯违反宪法罪应交付法庭审判。其实，提议把内阁交付法庭审判不是意味着泄露审判官即议会多数的无能，就是意味着控告人对这个多数本身的一个软弱无力的抗议，而就在这样的时候却偏偏要这样做，――这就是后辈山岳党此后在每次危机关头打出的那张伟大的革命王牌。可怜的山岳党已被自己名称的重负压碎了！\n布朗基、巴尔贝斯、拉斯拜尔等人曾于5月15日率领巴黎无产阶级冲入制宪议会的会场，企图把它解散。巴罗准备对同一个议会在道义上把5月15日事件重演一遍，想强令它自行解散，并封闭它的会场。同是这个议会还曾委托巴罗对五月事件的罪犯进行审讯；而现在，当巴罗已在对制宪议会扮演着保皇党的布朗基角色，而制宪议会已在跑往俱乐部去，想从革命无产阶级方面，从布朗基党方面找同盟者来反对巴罗的时候，残酷无情的巴罗就提议把五月囚犯从陪审法庭方面转交他们“国民报”派所设计的hautecour〔最高法院〕，来和制宪议会为难了。值得注意的是，怕失去内阁位置的恐惧心竟从我们巴罗的脑袋中挤出了堪与博马舍的机智相比的机智珍珠！国民议会经过长期的踌躇后接受了他的提议。国民议会在对待五月起义者的问题上，又回复了它的正常性质了。\n如果说制宪议会在与总统和内阁的斗争中不得不走上\n的道路，那末总统和内阁在与制宪议会的斗争中则不得不走上\n的道路，因为他们在法律上没有任何可能把制宪议会解散。但是，制宪议会是宪法之母，而宪法又是总统之母。总统举行政变就会取消宪法，因而也就会消灭自己的共和主义的法律基础。那时他就只有拿出皇帝的权利，而皇帝的权利又要唤起奥尔良王室的权利，但这两种权利都是比之正统王朝的权利相形见拙的。合法共和国的颠复，只能使它那个对极物即正统王朝重新得势，因为这时奥尔良党人还只是二月事件中的失败者，而波拿巴只是12月10日事件中的胜利者，双方所能用以对抗共和派的篡夺行为的，都只是自己那种从君主国方面同样用篡夺手段得来的权利。正统主义者知道情况对他们有利，就来公开进行阴谋活动。他们能盼望尚加尔涅将军来做他们的\n[^[28]]\n。正如在无产者俱乐部里公开宣告过\n的到来一样，在他们的俱乐部里也公开宣告了\n只要有一次被顺利镇压下去的起义，就可使内阁免除一切困难了。“合法性会害死我们！”――奥迪隆・巴罗这样叫喊道。起义就使人可能借口挽救salut　public〔社会治安〕来解散制宪议会，借口拯救宪法本身来破坏宪法。奥迪隆・巴罗在国民议会粗暴的发言，建议封闭俱乐部，公然撤销50个三色旗行政长官职务而代之以保皇党人，解散别动队，尚加尔涅凌辱别动队长官，在基佐政府时代就已为人所不容的列米尼耶教授被恢复职位，正统主义者的狂妄行为受到宽容――凡此一切都是为了要挑动起义。但起义势力总是默不做声。它所等候的是来自制宪议会的信号，不是来自内阁的信号。\n最后，1月29日来到了，在这一天要讨论马蒂约・德・拉・德罗姆关于无条件否决拉托提案的提案。正统主义者、奥尔良党人、波拿巴党人、别动队、山岳党、各俱乐部――大家都在这一天进行阴谋活动，既阴谋反对自己假想的敌人，又阴谋反对自己假想的同盟者。波拿巴骑着马在和谐广场检阅一部分军队，尚加尔涅装模作样地举行有声有色的战略演习，制宪议会发现自己的会场已被军队包围了。作为交错起来的一切希望、疑惧、期待、酝酿、紧张、阴谋汇集中心的制宪议会，猛如雄狮，在这个对它空前严重的世界历史关头，一刻也没有犹豫。它的举动好象是一个战士居然不只害怕动用自己的武器，而且还觉得自己应该保全敌人的武器。它以视死如归的气概签署了自己宣告自己死刑的判决书，否决了关于无条件否决拉托提案的提案。它自己已处于戒严状态之下，于是就把自己的立宪活动以巴黎戒严状态作为必要界限而加以限制。次日它就决定对内阁在1月29日所加于它的恐怖进行调查，而它的这种报复办法是和它相称的。山岳党暴露了自己缺乏革命斗志和政治见识，居然让“国民报”派利用它来做这出阴谋大喜剧中的宣告人。"
}