{
  "metadata": {
    "volume": "07",
    "article_number": "018",
    "title": "“新莱茵报。政治经济评论”第4期上发表的书评",
    "file_name": "volume_07_018_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第4期上发表的书评300―342.html",
    "chunk_id": "009",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "是他们筑起了第一批街垒，进行了指挥，是他们组织了抵抗，组织了攻打武器铺的战斗和征用私人武器与弹药的工作，是他们在起义时采取冒失卤莽的行动，因而常常弄得执政党惊慌失措。总之，他们是起义的指挥官。\n当然，这些密谋家并不满足于一般地组织革命的无产阶级。他们要做的事情恰恰是要超越革命发展的进程，人为地制造革命危机，使革命成为毫不具备革命条件的即兴诗。在他们看来，革命的唯一条件就是他们很好地组织密谋活动。他们是革命的炼金术士，完全继承了昔日炼金术士的邪说歪念和狭隘的固定观念。他们醉心于发明能创造革命奇迹的东西：如燃烧弹，具有魔力的破坏性器械，以及越缺乏合理根据就越神奇惊人的骚乱等。他们搞这些计划，只有一个最近的目标，这就是推翻现政府；他们极端轻视对工人进行关于阶级利益的教育，进行理论性质更多的教育。这说明他们对habits　noirs〔黑色燕尾服〕，即代表运动这一方面的多少有些教养的人的憎恶并不是无产阶级的，而是纯粹平民的；但是，因为后者是党派的正式代表，所以密谋家们始终不能完全不依赖他们。habits　noirs有时也会成为他们获取金钱的来源。因此非常明显，密谋家们不管愿意与否都必须追随革命党派的发展。\n密谋家生活的主要特点就是他们和警察进行斗争，而他们和警察的关系就象小偷、娼妓与警察的关系一样。警察当局容忍密谋家组织的存在，决不仅仅是因为它们是必然的祸害。它容忍它们是因为它们是容易监视的中心，这个中心集中了这些组织中最敢拚命的革命分子；是因为它们是骚乱的制造所，这种骚乱在法国如同警察本身一样已经成了必要的统治手段；最后是因为它们是警察局物色自己的密探的场所。下等政治警察是从职业密谋家当中招募来的，他们类似最机灵的刑事密探维多克之流那样，是从上等和下等骗子手（小偷、无赖和假破产者）中搜罗来的，而且他们常常重新干起他们的老行道。密谋家经常要跟警察打交道，他们时时刻刻都会跟警察发生冲突；他们时常跟踪密探，就象密探跟踪他们一样。侦察是他们的主要工作之一。因此，职业密谋家常常摇身一变而成为警察局雇用的密探，这是不足为奇的，何况还有穷困、监禁、威胁利诱的推动。由于这种情况，密谋家组织内部充满漫无边际的怀疑，这种怀疑完全蒙蔽了它们的成员，使他们把好人看成是密探，而把真正的密探看成是最可靠的人。显然，这些从密谋家中招募去的密探在跟警察当局勾结时大都具有想欺骗警察局的良好愿望，他们在还没有越来越成为自己第一步的牺牲品以前，有时玩得成两面手法的把戏，而的确他们也常常欺骗了警察当局。不过，这样的密谋家会不会陷入警察给他设下的圈套，这全凭偶然的情况，与其说全凭性格坚定上质量的不同，不如说全凭性格坚定上数量的不同。\n谢努所描写的密谋家就是如此；他往往把他们描述得栩栩如生，并且有意无意地把这些人的性格也刻画了出来。其实，他本人——包括他同德累赛尔和马拉斯特的警察局的不大清白的关系——就是职业密谋家的最好的典型。\n随着巴黎无产阶级本身开始作为一个党派不断走向前列，这些密谋家就开始失去领导作用，内部开始瓦解，他们在无产阶级秘密组织里遇到了危险竞争，因为这些组织所提出的目的不是直接起义，而是组织和壮大无产阶级。1839年的起义已经带有明显的无产阶级和共产主义的性质。但是，起义之后发生了老密谋家抱怨不已的分裂。分裂是由于工人们要弄清本阶级的利益而引起的，分裂部分地发生在旧有的密谋家组织中，部分地发生在新的宣传组织中。卡贝在1839年后不久便开始积极进行的共产主义宣传，共产主义党派内部发生的争论问题，很快就超过了密谋家的认识水平。谢努和德拉奥德都承认，在接近二月革命的时候，共产主义者无疑已成为革命无产阶级的最强大的一派。密谋家为了不丧失他们对工人的影响以及在对抗habits　noirs中的作用，不得不追随这个运动，接受共产主义或社会主义的思想。例如，早在二月革命之前以阿尔伯为代表的工人密谋家组织与“改革报”的拥护者之间就发生了矛盾，这个矛盾不久又在临时政府中暴露出来。但是，我们不打算把阿尔伯跟这些密谋家混为一谈。从我们所评论的两本著作中可以看出，阿尔伯在和自己这些工具的关系上个人能够占居独立的地位，因此他决不是靠秘密活动为生的人。\n在1847年的爆炸事件中，警察的直接打击比在以往任何一次事件中都大，这次事件终于瓦解了最顽固的最倔强的老密谋家的队伍，并把他们一直保存下来的那些小队卷入了直接的无产阶级运动中。\n二月革命后，我们又看到这些职业密谋家、密谋家小队的狂热参加者和无产阶级出身而又多半是老密谋家的détenus　politiques〔政治犯〕以山岳党人的身分出现在警察局里。但是，职业密谋家是这些人的核心。不难想象，这些手持武器聚集在这里的人由于多半都和警官、军官非常亲密，必然是一个相当狂暴的集团。"
}