{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "034",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "本民族的群众，即小资产阶级，小工场主（手工业者），农民，都被他们的暂时还是天然的同盟者资产阶级认为已太革命而遗弃，而有时又被无产阶级认为不够先进而遗弃；他们自己之间又不一条心，因而一事无成，而且对左右两面同是反对派的人们都持反对态度。最后可以这样说：1525年农民之间的地方狭隘性并不比1848年参加运动的所有阶级之间的地方狭隘性还更严重些。成百的地方性革命，紧跟着也有成百的顺利进行的地方性反革命，小国林立状态保持不变等等，这一切都令人信服地证明了上述情况。\n**\n谁要是在1525年和1848年两次德国革命及其结局之后还会梦呓联邦共和国，那末他没有别的去处，只配送到疯人院里去。\n**\n然而这两次革命，即16世纪的革命和1848―1850年的革命，尽管完全类似，却也大有本质的区别。1848年的革命如果没有证明德国的进步的话，那末却证明了欧洲的进步。\n从1525年的革命中得利的是谁呢？\n**\n诸侯\n**\n。从1848年的革命中得利的是谁呢？\n**\n大\n**\n诸侯，奥地利与普鲁士。站在1525年的小诸侯背后的，是用捐税锁链把这些小诸侯束缚起来的小市民，站在1850年的大诸侯背后，站在奥地利和普鲁士背后的，是很快就通过国债制服了这些大诸侯的现代大资产阶级。而站在大资产阶级背后的是无产阶级。\n1525年的革命是一次德国地方事件。当德国人进行农民战争的时候，英国人，法国人，捷克人，匈牙利人都已进行过他们的农民战争了。如果德国已是分崩离析的话，那末欧洲就更加分崩离析。1848年的革命不是德国地方事件，它是伟大的欧洲事件的一个部分。在1848年革命的整个进程中，它的动因并不是局限于一个国家的窄狭范围之内，甚至不是局限于一个大洲的窄狭范围之内。可以说，曾为此次革命舞台的这些国家，对于此次革命的发生，恰恰起作用最少。这些国家或多或少是一些不自觉又无心无意的原料，要在现在全世界都参加的这一次运动的进程中被重新塑造一番。这一次运动在我们的现存社会制度之下看起来当然只能是一种外来的力量，但它结果正是我们自己的运动。因此从1848到1850年的革命就不能象1525年的革命那样结束。\n弗・恩格斯写于1850年夏\n载于1850年“新莱茵报。政治经济评论”第5―6期\n署名：弗里德里希・恩格斯\n原文是德文\n俄文译自1875年版，该版原文并根据“新莱茵报。政治经济评论”的原文和1870年版校对过\n**\n注释：\n**\n[^[204]]\n恩格斯的“德国农民战争”是1850年夏天在伦敦写的，载于“新莱茵报。政治经济评论”5、6期合刊号。恩格斯在叙述历史事实时所用的材料，主要是引自德国民主主义者历史学家威・齐美尔曼的“德国农民战争史”（W．Zimmermann《Allgemeine　Geschichte　des　gros-sen　Bauernkrieges》．Th．1-3，Stuttgart，1841―1843）。\n“德国农民战争”在1870年又以单行本的形式出版，作者还为这一版写了导言，来说明农民作为无产阶级同盟军所起的作用。这部著作由于深受德国工人读者的欢迎，又于1875年再版，恩格斯将导言又作了增补。在80年代恩格斯还打算重新修订“德国农民战争”，补充大量新的德国历史的材料。1884年6月31日他在给左尔格的信上写道：“我打算彻底修订我的‘农民战争’，农民战争将是整个德国历史的基础。”“资本论”第2、3卷的出版工作以及其他迫切的事情使恩格斯未能实现这个计划。保存下来的只是准备补充“德国农民战争”的未完成的手稿和许多札记草稿。――第383页。\n[^[205]]\n汉撒同盟是德国中世纪北海、波罗的海沿岸以及与这两个海相连的河流两岸的城市所结成的贸易和政治的同盟；同盟的目的在于垄断欧洲北部的贸易。汉撒同盟的极盛时代是在14世纪的后半期。――第386页。\n[^[206]]\n接租费是向小份地所有者征收的一种封建赋税。\n死亡税（Sterbefall，Todfall）是领主根据封建权利对于已死农民的份地和财产所征收的遗产税（在法国称为“死手权”）；在德国封建主一般是向继承人征收好家畜。\n保护金（Schutzgelder）――封建主征收这种税，作为领主对自己的仆从进行所谓的“保护”、法庭“辩护”的报酬。――第390页。\n[^[207]]\n“公捐”（《gemeiner　Pfennig》）是人头税和财产税合并而成的一种税。这种税主要落在农民的肩上。――第392页。\n[^[208]]\n上任年贡是被教皇任命担任教会职务（有俸圣职）的人向罗马教廷缴纳的一次贡赋。此项贡赋在大多数情况下等于恩赐的职位的一年收益；担任此职务的人则向居民横征暴敛百倍地收回他上任时所缴纳的贡赋。――第393页。"
}