{
  "metadata": {
    "volume": "07",
    "article_number": "012",
    "title": "四　为共和国捐躯！",
    "file_name": "volume_07_012_四　为共和国捐躯！190.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "007",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "就在这时候，左右两边敌人的马哨开始向我们射击，在万分慌乱之际，我军有几个糊涂虫竟向自己队伍的主力开火，而别的糊涂虫也跟着他们干起来。转眼之间，前面的一半队伍散了，兵士们有的到处乱窜，有的四处逃跑，也有的在大路上乱成一团。伤员、背包、帽子、枪枝被杂乱地丢弃在嫩绿的稞麦田里。这还不算，四面俱是粗野混乱的喊叫声、枪声和子弹的呼啸声。嘈杂的声音刚刚平息了一些，我就听见我们停放在后面很远地方的大炮被急急忙忙地拉跑了。这两门大炮给我们后半截队伍带来的灾害和龙骑兵给我们前半截队伍带来的灾害完全一样。\n尽管我这时由于看到我们的士兵都被吓得象小孩子一样心惊胆怕而感到很气恼，可是我觉得普鲁士人非常可怜，他们虽然预先得知我们来临的消息，但是却放了几枪就停了火，也是慌慌张张地退走了。我们的前哨仍旧停在原来的位置，并没有遭到任何袭击。只要一个骑兵连或一阵密集的射击就足以能够把我们赶得狼狈而逃。\n维利希离开前哨队伍急忙驰赴本队。伯桑松连最先重新整队，其余的受了些申斥的人也加入了这个连。天已破晓了。我们受到的损失是6人负伤，其中一名是我们的一个参谋官，他就是当我跑向前哨一分钟以后在我刚刚离开的地方被龙骑兵的战马撞伤的。此外，有几个人显然是被我们自己人的枪弹打伤的。为了不让普鲁士人得到一件哪怕是最没用处的战利品，我们把所有被丢掉的装备品都仔细地收拣了起来，然后慢慢向纽特哈尔特折回。在最先遇到的几幢房屋后面埋伏下步枪手，他们就以房屋做为掩护体。可是普鲁士人并没有来，齐赫林斯基又去侦察了一次，发现他们仍旧呆在山后面，他们从山后对他开了几枪，但没有打中。\n给我们解运大炮的几个普法尔茨农民已经押着一门大炮穿过了村子，另一门翻倒在地上。赶车人把套索割断，拉了5匹马逃跑了。我们只好把炮扶起来，只用一匹辕马拉着它继续前行。\n在到达施培克的时候，我们听到右方，在弗里德里希斯塔尔那边有越来越厉害的互相射击的声音。克雷门特先生终于开始了进攻，但是比约定的时间迟了一小时。我提议我们从侧面进攻来支援他，以补救错过的时机。维利希也有同样的意见，他命令我们顺着第一条拐向右边的路前进。我们队伍的一部分转到了那边，这时从克雷门特那里来了一名传令官报告说克雷门特已经撤退。既然如此，我们就开向布兰肯洛赫。不久我们遇到了从总参谋部来的博伊斯特先生，他看到我们完整无恙而且队伍整整齐齐表示很奇怪。逃到卡尔斯卢厄的可恶的龙骑兵，到处乱讲，说什么维利希战死了，所有的军官都阵亡了，队伍四处逃窜，全被消灭了。说什么敌人对我们使用了霰弹和“燃烧弹”。\n在到达布兰肯洛赫以前，我们遇见普法尔茨和巴登的军队，最后还有施奈德先生和他的参谋部。这个老奸巨滑的骗子大概整夜都安安静静地睡在床上，他竟还有脸向我们大叫道：“你们上哪里去，诸位先生？敌人在那边！”我们自然也同样回敬了他一句，从他旁边经过，到了布兰肯洛赫我们想了一些办法来略事休息和用餐。两小时以后施奈德先生带着他的军队转回来了，自然他也没有看到敌人，回来后就坐下来吃早饭。\n现在施奈德所统率的人，连来自卡尔斯卢厄一带的援军算在一起，约有8000―9000人，其中有3个巴登的常备营和两个巴登的炮兵连。共有大炮约25门。由于梅洛斯拉夫斯基的命令有些不明确，更重要是由于施奈德先生庸碌透顶，所以普法尔茨的军队还全部停留在卡尔斯卢厄一带，而普鲁士人却已经在盖尔曼尔斯海姆的桥头堡掩护之下过了莱茵河。梅洛斯拉夫斯基下过一道通令（见他写的巴登战役的报告\n[^[103]]\n）：从普法尔茨撤退以后，要守住从斯拜尔到克尼林根的莱茵河渡口，还下过一道特别命令：掩护卡尔斯卢厄，并以克尼林根桥做为全军的集合点。施奈德先生则理解为：在没有接到新的命令以前，他应该继续留在卡尔斯卢厄和克尼林根。假如他按照梅洛斯拉夫斯基通令的意图派一支配备有炮兵的精锐队伍去打盖尔曼尔斯海姆的桥头堡，那就不会这样荒唐地命令姆尼夫斯基少校带着450名新兵，连大炮也没有，就去夺回桥头堡；3万普鲁士人也就不会畅行无阻地渡过莱茵河；我们同梅洛斯拉夫斯基的联系就不会中断；普法尔茨的军队也就会及时地赶到瓦格霍伊泽尔战场。然而普法尔茨的军队却不是这样做的，它在瓦格霍伊泽尔激战那一天，即6月21日，慌乱地奔跑于弗里德里希斯塔尔、魏茵加腾，布鲁赫萨尔等地之间，不知道敌军在哪里，东跑西跑地白白浪费时间。\n我们被命令到右侧去，经魏茵加腾沿山坡推进。我们就在6月21日这一天中午从布兰根洛赫出发了，离开魏茵加腾的时间约在傍晚5点钟。普法尔茨军队终于开始感到不安了，他们发觉敌军实力是占优势的，到当时为止，至少可以说到那一仗以前他们一向所表现那副惹人注目的目空一切、满不在乎的神气不见了。"
}