{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "016",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "除此以外，农民们还争到一些特权。瑞士的这些地方性起义所以会成功，道理很简单，就是瑞士的中央集权情况还远不如德国。农民们在1525年也到处战胜了地方性的统治者，但却被诸侯们有组织的大军击败，而这种大军正是在瑞士不存在的。\n和巴登的“鞋会”同时，而且显然和“鞋会”有直接联系，在维尔腾堡形成了第二个密谋组织。档案证明这个组织从1503年起即已存在，但是自从温特尔格罗姆巴赫溃败以后，用“鞋会”的名称过于危险，因此这个组织就取名为“穷康拉德”。它的根据地是霍亨施陶芬山下的雷姆斯河谷，它的存在至少在民间早已不是什么秘密了。乌尔利希公爵政府的无耻压迫和促成1513年与1514年骚乱的连年饥馑都使入盟的人数扩大；新颁行的酒税、肉税、面包税以及每一盾每年要上一分尼的资本税成了骚乱爆发的导因。朔恩多夫城铸刀匠卡斯巴尔・普雷吉策尔的家是密谋的首领们集会之处，这个城预定要首先夺取过来。1514年春，起义爆发了。3000――一说是5000――农民开到城下，但是又被公爵的官吏用温和诺言劝说撤退了。乌尔利希公爵在许诺废止新税之后就随带80骑赶来，而这时由于有了诺言的缘故，一切都已归于平静。他许诺召集省议会来审查一切控诉。但是密谋的首领们深知乌尔利希只不过是在对人民行缓兵之计，只待招募到足够的军队并把这些军队调集在一起，他就要毁约并强制收税。因此他们就在卡斯巴尔・普雷吉策尔的家，也就是“穷康拉德总部”，部署召集一次同盟大会的工作，向各处要求派人来参加，并向各方面派出密使推动这个工作。雷姆斯河谷的第一次起义的成就提高了运动在各地人民中间的威信；文书和密使到处受到欢迎，所以5月28日温特尔图尔克海姆大会有维尔腾堡所有各地区派来的很多代表参加。大会决议从速继续进行鼓动，一有机会就在雷姆斯河谷发难，并从此地出动把起义向四面扩大。正当德廷根的一个退伍士兵班特尔汉斯和维尔廷根的一个有声望的农民辛格尔汉斯劝导汝拉山的居民加入同盟的时候，起义就从各方面爆发了。虽然辛格尔汉斯被袭击而且被俘了，可是巴克南格，温能登，马克格伦宁根等城都落入与平民联盟的农民手中了，从魏茵斯堡到勃劳贝伦，从勃劳贝伦到巴登边境全部地区都公开暴动了；乌尔利希不得不让步。但是他一面宣布6月25日召集省议会，同时却写信向四邻诸侯和自由市求援平乱，信中说骚乱危及帝国境内所有的诸侯和权贵，而且“有俨如‘鞋会’的举动”。\n在这期间，省议会，即各城的代表和许多要求在省议会上也享有席位的农民代表已于6月18日在斯图加特开会了。高级僧侣们还没有到达，骑士们根本没有被邀。斯图加特的城市反对派以及近在咫尺声势逼人的利奥堡和雷姆斯河谷两支农军都支持农民的要求。农民的代表被接受出席议会了，会上决议把公爵手下3个为民痛恨的顾问朗帕尔特、萨姆、洛歇尔罢免惩处，决议由4个骑士，4个市民，4个农民组成一个参事会辅助公爵，决议给公爵固定的薪俸，决议没收寺院和修道院的财产以充国库。\n乌尔利希公爵用政变的手段来对付这些革命的决议。他于6月21日率领他的骑士和顾问驰赴杜宾根，高级僧侣们也随即赶到这里。他命令市民们也到这里来，市民们也照办了。于是他就在这里继续举行没有农民参加的省议会。市民们在这里处于军队威胁之下，就出卖了他们的同盟者――农民。7月8日达成了杜宾根协议，这个协议规定公爵的将近100万债务由国家归还，而公爵权力则应受若干限制，可是他从未遵守这些限制；协议用一些空泛言词来搪塞农民，并且以严禁暴动与结社的惩治法令来对付农民。至于农民在省议会中的代表权当然更谈不上了。农民们声讨这种翻案行为；但是公爵自从等级议会承担了他的债务以后又能借到款项了，所以他立即招募军队，而他的邻邦，特别是普法尔茨选帝侯，也派来支援部队。所以到7月底杜宾根协议已被全邦接受而且效忠宣誓也重新作过了。只有“穷康拉德”在雷姆斯河谷进行抵抗；公爵又亲身驰赴该地，几乎被杀。农民营寨在卡培尔堡建立起来了。可是事情拖延下去，大多数起义者都因缺乏粮食而自行散去，残余部分也因为和几个省议会议员达成一个模棱两可的协议而回家了。这时各城市因为自己的要求已经达到，就掉过头来狂热地反对农民，这些城市甘愿派一些队伍去支援乌尔利希的部队，于是乌尔利希就毁约袭击雷姆斯河谷，把雷姆斯河谷的城市和村镇劫掠一空。1600个农民被捕，其中有16人立即斩首，其余的大多数被判处沉重的罚款以归乌尔利希的财库。很多人长期禁锢狱中。严厉的惩治法令颁布了，禁止重新结社，禁止农民的任何集会。士瓦本贵族组织了一个专门的同盟来镇压一切起义的企图。“穷康拉德”的主要首领们幸而都逃到瑞士，并且大多数都在几年后又从瑞士零散地回家来了。\n和维尔腾堡的运动同时，在布莱斯郜和巴登侯爵领地也出现了新的“鞋会”活动的征象。6月间在比尔附近曾有起义，但立即被侯爵菲力浦击溃，为首的古格尔－巴斯提安在夫赖堡被捕并被斩首。"
}