{
  "metadata": {
    "volume": "07",
    "article_number": "041",
    "title": "1848年11月4日通过的法兰西共和国宪法[317]",
    "file_name": "volume_07_041_卡・马克思。1848年11月4日通过的法兰西共和国宪法578―592.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "不仅如此，总统有权在任何地区解散国民自卫军一年，而实际上，国民自卫军在法国一半领土上已经解散了！\n第十章　特别法律\n**\n第110条\n**\n“国民议会将宪法寄托在全体人民的警惕性和爱国主义上”，而将“警惕的”和“爱国的”人民寄托在最高法院的宽厚和仁慈上！\n**\n6月13日\n**\n就是如此！\n第十一章　宪法之修改\n“\n**\n第111条\n**\n如果国民议会在闭会期间要全部或部分修改宪法，则应采取如下的方法：\n议会所提出的要求只有经过每隔一月举行一次的三论会才能成为法律，同时通过决议时需要有3/4的票数，而投票人不得少于500名。为修改宪法而召开的国民议会只有3个月任期，并且除非有异常重要的理由，不得讨论其他任何问题。”\n这就是“法兰西共和国宪法”，这就是运用宪法的方法。读者马上就会看出，这个文件从头到尾是一大套掩饰极其奸诈的意图的漂亮话。宪法的措词本身使破坏宪法成为\n**\n不可能的事情\n**\n，因为每个条款都包含着相反的一面，而完全取消条款本身。例如：“投票是直接的和普遍的”――“除\n**\n法律\n**\n将来规定的情况外”。\n因此，不能说1850年5月31日的法律（它剥夺了2/3的居民的选举权）完全违反宪法。\n宪法一再重复着一个原则：对人民的权利和自由（例如，结社权、选举权、出版自由、教学自由等等）的调整和限制将由以后的\n**\n组织法\n**\n加以规定，――而这些“组织法”用取消自由的办法来“规定”被允诺的自由。奥地利和普鲁士资产阶级从法国原版中抄袭来的这种花招就在于，赋予完全的自由，宣布冠冕堂皇的原则，把有关如何运用这些原则的问题即细节留待以后的法律来加以解决；在1830年的法兰西宪法和在它以前通过的一些宪法里就用过这种花招。\n人民！你们不仅对原则，而且对\n**\n细节\n**\n[320]可以抱有自己的主张，但是你们得首先取得政权。英国议会里的斗争正是围绕着这个问题进行的！\n在整个宪法里，唯一无保留条件的肯定的条款，是关于总统选举的条款（第45条）和关于修改宪法的条款（第111条）。这是唯一\n**\n可能\n**\n破坏的条款，因为只有这些条款不包含任何矛盾。\n这两项条款是1848年的制宪议会用来直接对付波拿巴的，因为波拿巴用阴谋手段取得了总统的宝座，使议员们感到恐惧。\n这个虚伪的宪法中常常出现的矛盾十分明显地证明，资产阶级\n**\n口头上\n**\n标榜是民主阶级，而\n**\n实际上\n**\n并不想成为民主阶级，它承认原则的正确性，但是从来不在实践中实现这种原则，法国真正的“宪法”不应当在我们所叙述的文件中寻找，而应当在根据这个文件通过的我们已经向读者简要地介绍过的\n**\n组织法\n**\n中寻找。这个宪法里包含了\n**\n原则\n**\n，――\n**\n细节\n**\n留待将来再说，而在这些细节里重新恢复了无耻的暴政！\n在法国，专制统治是多猖狂，下面一些为了对付工人而采取的限制可以证明。\n每个工人都要从警察局领个小本子，小本子的封面上写着他的姓名、年龄、籍贯、职业或工作以及他的特征。工人必须在小本子上写明雇用他的主人的姓名和离开主人的原因。而且不仅如此，小本子还要交给主人，主人再把它连该工人的鉴定一起转交给警察分局。当工人辞工的时候，他必须从警察局领回小本子，没有小本子作证明，就无法到别的地方工作。这样一来，工人的生计就完全操在警察局的手里。而且还不仅仅限于这些，这个小本子还要当护照用。如果警察局认为哪个工人是危险分子，它就在小本子上注明：《bon　pour　retourner　chez　lui》〔应当返乡〕，这个工人就得返回原籍。这些可怕的限制是勿需作什么注释的！让读者来充分想象它们所起的作用和考查它们所产生的全部后果吧。无论封建时代的农奴和印度的穷人的地位都不如法国工人的低。所以，法国工人迫切地期待起义时刻的来临，这是不足为奇的。他们的不满情绪具有暴风骤雨的性质，这是不足为奇的。工人们在1830年表现了宽厚精神；他们在1848年也表现了宽厚精神；但是从那时起，他们的自由被一部分一部分地出卖，他们的鲜血流成了河川，每个法国监狱都挤满了无期徒刑的囚犯，1万5000人被一批批地流放到殖民地，而现在工人们正遭受着我们在这里所描绘的可怕的专制统治。资产阶级害怕人民，他们使尽最后的力量来多少推迟一下清算时刻的来临，这是不足为奇的。但是，他们的队伍内部是不统一的。在他们当中有许许多多勾心斗角的野心家，最突出的是\n拿破仑的阴谋\n。\n目前问题在于，总统的任期是否会延长，宪法是否会修改。拿破仑不公开破坏宪法，就无法连任，因为，第一，他只有在他任期满后经过4年才能重新当选，第二，宪法只有在3/4的多数议员的同意之下才能修改。而主张修改宪法的人还不能掌握这样的多数，因此，再次当选为总统按照宪法是办不到的。"
}