{
  "metadata": {
    "volume": "07",
    "article_number": "012",
    "title": "四　为共和国捐躯！",
    "file_name": "volume_07_012_四　为共和国捐躯！190.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "006",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "说什么这个城里已经住了5000人；较富有的人家都逃走了，中等人家里住的人已经过多了，他们的负担已经过重了；他不会让维利希的英勇的、为人所绝口赞扬的队伍安置在条件很坏的地方，如此等等。但是不管他怎么说也没有用。维利希要求把逃跑的贵族领主们的空闲宅第拨给我们几个。布伦坦诺不愿这样做，于是我们就动身到卡尔斯卢厄去宿营了。\n在卡尔斯卢厄，我们为本连使用大镰刀的战士弄到了武器，还弄到了一些大衣呢料。我们设法尽快地把服装靴鞋修补一下。我们的队伍又新加入了一些人，有几个是我在爱北斐特起义时认识的工人，此外还有金克尔和齐赫林斯基。金克尔是参加伯桑松工人连当步枪手的，齐赫林斯基是德勒斯顿起义军总司令的副官，在起义军撤退时，他指挥过掩护部队。他参加了学生连当步枪手。\n我们一方面补充装备，一方面也没有忘记战术训练。我们紧张地进行了演习，我们驻扎在这里的第二天，就演习从皇家广场袭击卡尔斯卢厄。小市民们对这些次演习普遍地大为恼怒。这就证明他们非常清楚地了解到事情的危险性。\n最后，我们做出了一个大胆的决定：征用大公宅内的那批一直被做为圣物牢牢地保藏着的武器。当我们正准备为我们从那里拿到的20支枪定制弹筒帽的时候，我们得到情报说，普鲁士人在盖尔曼尔斯海姆过了莱茵河，现在驻屯在格拉本和布鲁赫萨尔。\n我们立即（这是在6月20日晚上）出动，并携带两门普法尔茨军的大炮。当我们到达布兰肯洛赫（从卡尔斯卢厄朝布鲁赫萨尔方向步行一个半小时的地方）的时候，我们找到了克雷门特先生和他的一营人，听说普鲁士人放出的岗哨距布兰肯洛赫约一小时的路程。在我们的士兵们背着枪吃晚饭的时候，我们开了一个军事会议。维利希提议立即向普鲁士人进攻。但克雷门特先生宣称他的军队缺少经验，不能在夜间出击。因此，我们决定：我们立刻向卡尔斯多尔夫进发，拂晓前向普鲁士人发动进攻并努力突破他们的阵地。如果成功，我们想就到布鲁赫萨尔去，并且尽可能打入这个城市。这时克雷门特先生就在天明取道弗里德里希斯塔尔出击，支援我们的左翼。\n将近半夜时分，我们启程了。我们所采取的步骤还是相当冒险的。我们的力量只有不足700人和两门大炮。我们的战士比其余的普法尔茨军队更有训练、更可靠，他们都是经过战火考验的。我们用这样一支力量所要打击的敌人兵团，无论如何都比我们更有训练，他们的下级指挥官比我们的下级指挥官经验丰富得多，我们有些连长只在市民自卫团里呆过几天；敌人兵团的人数我们知道得不确切，但至少不下于4000人。可是我们的队伍曾经受过力量对比更加悬殊的战斗的考验，而我们这次出征在人数对比上又根本不能指望更有利些。\n我们派了10名大学生先行百步担任前哨。接着就是第一队，队前面有6名巴登龙骑兵，这6名龙骑兵是分配给我们执行联络任务的。第一队后面是3个连队。再后面一些，是大炮和其余的3个连队。整个队伍由步枪手殿后。有这样一道命令，在任何情况下不准开枪，行进时要一点声音都没有，只要一发现敌人就以刺刀迎击。\n不大的工夫，我们就远远看到了普鲁士人岗哨上的灯光。我们一直走到施培克，没受到袭击。主力部队停了下来，只有先头部队继续前进。忽然枪声四起；在村口的路上，稻草燃着了，火光耀眼，警钟急鸣。我们的步枪手从左右两侧包抄村庄，队伍开进了村里。村子里也燃起了篝火；我们走到每一个角落都提防着敌人的射击。但是四面寂静无声，只是在市议会大厅那里有一个特别的岗哨，放哨的都是农民。普鲁士的岗哨已经撤走。\n我们现在已经看出：普鲁士的先生们，尽管自己的兵力占着巨大的优势，可是他们不把他们那套迂腐的警戒条例执行到繁琐不堪的程度，是不会感到安全的。他们这个边哨的位置和大本营相距有整整一小时的路程。假如我们也象这样用放哨的任务来折磨我们的不习惯于战争劳苦的战士们，那我们就要有无数的人被累垮。我们深信普鲁士人是胆小鬼，而且我们认为他们对我们的畏惧比我们对他们的畏惧更为厉害。情况也确是这样。我们的岗哨，我们的宿营地，直到抵达瑞士边界以前没有遭到一次袭击。\n不管怎样，普鲁士人现在受到了警告。是不是我们应该回去了呢？我们不准备这样做，我们继续前进。\n在纽特哈尔特又响起了警钟；但是这一次既没有信号火也没有枪声。我们的队伍靠拢了一下，通过这里的村庄，踏上山路，直奔卡尔斯多尔夫。这时我们的先头部队距我们只有30步远。刚刚上了山，我们的先头部队就发现对面有一个普鲁士哨兵向他们喊话。我听到“什么人？”这句话后，就跑向前去。我的一个战友说“他完了，我们不会再看到他了。”可是向前这一跑却使我免遭惨祸。\n事情是这样，就在这一刹那，敌人的哨兵开火了，我们的先头部队不是把他用刺刀刺倒，而也开了火。在行军中和我并行的龙骑兵胆小成性，立刻拨转马头向队伍里面猛冲，撞倒了好几个人，把前面的几排（可能是4个也可能是6个）完全冲乱，然后飞奔而去。"
}