{
  "metadata": {
    "volume": "07",
    "article_number": "012",
    "title": "四　为共和国捐躯！",
    "file_name": "volume_07_012_四　为共和国捐躯！190.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "011",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "他在这里接受了到普鲁士去进行工作的任务，他所要执行的任务一旦被发觉马上就有被枪毙的危险。在第二次执行完这样的任务以后，他顺利地闯过了所有敌军的驻地，一直来到拉施塔特，到了这里立即加入了我们这支队伍，加入了伯桑松工人连。过了3天他就阵亡了。我失去一位老朋友，党则少了一个最不知疲倦的、无所畏惧的和可靠的先进战士。\n无产阶级的党在巴登－普法尔茨军队里的力量相当强大，特别是在志愿队里，例如在我们这一队，在流亡者军团等等。这个党敢于对一切其他党派这样说：无论哪个党派也无法对无产阶级的党的任何成员提出丝毫的责难。最坚定的共产主义者也是最勇敢的兵士。\n第二天，即27日，我们的队伍深入山地，朝罗腾菲尔斯的方向往前转移了一些。军队所划分的各种战斗单位，各单位负责的地区，逐渐地确定了下来。我们属于右翼第一师，指挥是托梅上校，他就是那位在麦凯斯海姆要把梅洛斯拉夫斯基逮捕起来的那位先生\n[^[109]]\n，但是却儿戏似地让他仍旧留任这个职位。从27日起，这一师归梅尔济来指挥。济格尔提议由维利希任普法尔茨军队的司令官，维利希予以谢绝，而担负了师参谋长的职务。这一师的分布线是从格恩斯巴赫、从维尔腾堡的边界线到罗腾菲尔斯的那一边。左方紧靠着集结在库本海姆周围的奥博尔斯基师。前哨部队进驻界口和祖尔茨巴赫、米歇尔巴赫、文克尔。给养起初不好，不能按时发下，27日以后有所改善。我们这一师的全部人马是：巴登军的几个常备营、普法尔茨军队中留下来的由布伦克尔率领的一部分人、我们的队伍、还有一个至一个半炮兵连。普法尔茨军队在格恩斯巴赫及其附近驻防，常备军和我们的队伍在罗腾菲尔斯及其附近。大本营设在罗腾菲尔斯对面，埃利莎贝顿魁尔的一座旅馆里。\n28日，我们――师参谋部人员、我们队伍的参谋部人员、还有莫尔、金克尔以及其他的志愿队人员――在这座旅馆里坐下来喝咖啡的时候，忽然得到情报说我驻米歇尔巴赫的前卫部队遭到普鲁士人的攻击。虽然我们完全有根据认为敌人的意图只不过是进行侦察，但我们还是立即出动了。情况果然不出所料。当我们到达的时候，曾被普鲁士人暂时夺去的位于峡谷中的米歇尔巴赫村已经夺回。双方隔着峡谷从两面的山坡射击了一阵，白白浪费了许多弹药。我只看到一个人被打死，一个人被打伤。当常备军在从距离600―800步远的地方盲目地发射自己的子弹的时候，我队战士则按照维利希的命令十分坦然地把枪枝放在一起，在虚构的敌军身边，在虚构的火网之下休息。只有步枪手走下林木丛生的斜坡，在常备营的一部分战士支援下，把对面山坡上的普鲁士人赶跑了。我们的一个步枪手用他那枝简直象是手提式大炮的大枪向敌人射击，在差不多相距900步远的地方把一个普鲁士军官打下马来，这个军官手下的全连人马立即折回，逃入林中。落到我们手中的有几个被打死打伤的普鲁士人，还有两名俘虏。\n第二天，全线总攻击开始了。这一次普鲁士先生们使得我们连午饭都来不及吃。我们得到的消息说第一次进攻是在毕什维尔，即奥博尔斯基师同我师驻防区交界处发动的。维利希极力主张我们的队伍尽可能留驻在罗腾菲尔斯作为后备，因为无论如何要防备在相反的方向，即在格恩斯巴赫方面受到敌人的主攻。但是梅尔济反对这样做，他说，大家都知道，我们这里常常是在一个营遭到了进攻的时候，其余各营不立即全体出动予以支援，这个营就会发生哗变，全体都会逃跑。于是，我们就向毕什维尔前进了。\n维利希和我率领一连步枪手沿牟尔克河右岸，向毕什维尔进发。在距离罗腾菲尔斯有半小时路程的地方，我们和敌人遭遇了。步枪手分成散兵线散开，维利希则纵马折回，督促落在后面不远的一支队伍赶上前线。我们的步枪手在果木树葡萄架的掩护之下同敌人对持了一段时间，敌军火力非常强大，我们的战士亦猛烈地予以还击。但是后来有一支强大的敌军纵队沿大路冲向前来增援他们的步枪手，这时我军左翼的步枪手后退了，无论怎样也无法说服他们守住阵地。右翼则向山地前进，然后同我们的队伍汇合了。\n我觉得对于我们的步枪手简直毫无办法，于是我干脆丢开他们不管，向山上插有我们队伍的旗帜的地方奔去。有一个连落后了，连长本来是一个裁缝，可以算得是一个勇敢的小伙子，当时不知道该怎么办了。我把他的战士并入了其余的队伍，这时遇到了维利希。他刚刚命令伯桑松营布成散兵线，在后面又把所有其余的队伍（包括派往山地去掩护右翼的那个连）布成两条战线的阵势。\n我们的散兵线遭到了猛烈火力的射击。我们面临着的敌军是普鲁士步枪手。他们有步枪，有尖头子弹，而我们的工人只能用旧式火枪来对付他们。然而，他们在我们右翼的步枪手的参加下、支援下，工人们坚决地转入进攻，结果距离拉近了，特别是右翼，这样很快就抵消了武器不好的弱点，普鲁士人被打退了。两条战线的阵势几乎紧接在散兵线的后面一直保持没动。在这个时候，在我们左方牟尔克河谷里运来了两门巴登的大炮，用这两门大炮向停在路上的普鲁士步兵和炮兵开了火。"
}