{
  "metadata": {
    "volume": "07",
    "article_number": "011",
    "title": "三　普法尔茨",
    "file_name": "volume_07_011_三　普法尔茨171.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n普法尔茨临时政府的特点也是这样。临时政府中几乎都是些好心肠的葡萄酒爱好者，他们惊讶的是，他们在忽然之间不得不代表以巴考士\n［注：巴考士是希腊神话中的酒神和快乐之神。——编者注］\n为标志的自己家乡中的临时政府。虽然如此，但也不能否认，这些有胆量的执政者比起在“信仰坚定”的布伦坦诺领导下的巴登邻居，举止好得多，事情作得比较多。他们至少是有着善良的意志，他们虽然酷嗜葡萄酒，但是与卡尔斯卢厄的那些庸俗而严肃的先生们比较起来，理智上却清醒得多，他们之中只有少数人因为别人嘲笑他们用安静的方法搞革命，嘲笑他们采取无力的不完整的措施而感到委屈。\n普法尔茨的临时政府一旦得不到巴登政府的支持，便一事无成。它对于巴登，完全尽了自己的义务。它一次又一次地派遣了使节，一次又一次地作了让步，其目的无非是争取达成协议；结果这一切都徒劳无益：布伦坦诺先生都坚决地拒绝了。\n当巴登政府得到了一切现成的东西的时候，普法尔茨政府却什么也没有得到。它没有经费，没有武器，而在自己的领土上却有许多反动的地区和两个敌人的要塞。法国立即禁止武器运入巴登和普法尔茨，普鲁士和黑森扣留了运到那里去的所有武器。普法尔茨政府立刻派遣了代表到法国和比利时去购买和运送武器，武器买到了，但没运来。可以指责政府的是，它行动不够果断，特别是在国境线上麕集着走私贩的时候，它不去组织秘密的运送；可是大部分的责任应由它的代表来负，因为这些人非常疏忽大意，有时就只满足于一些空洞的诺言，而不设法运送法国武器，哪怕运到萨尔布鲁根和劳特尔堡也好。\n至于经费问题，那末，在小小的普法尔茨，纸币所能带来的益处是很小的。政府既然处在财政困难之中，那它至少也要大胆地采取一种按累进率规定的强制公债，虽然累进率不大。\n唯一可以指责普法尔茨政府的地方就在于，它由于觉得自己软弱无力而过分地沾染了普遍的无忧无虑和由此而来的关于本身安全的种种幻想的毛病；因此，它不但不毅然决然地投资于国防建设（诚然投资有限），反倒期望山岳党在巴黎取得胜利，匈牙利人占领维也纳，甚至出现某种能够挽救普法尔茨的真正奇迹，如普鲁士军队中发生起义等等。因此，才不大关心往这个地方运送武器的问题，而不知道，在这里就连1000支能用的火枪也是有着巨大的意义，在这里仅仅是在普鲁士人到来的那天，终于才把第一批即最后一批40支步枪从国外即从瑞士运来；因此，轻率地挑选了民政委员和军政委员，使得他们里面大都是最无能的糊涂虫和空想家；因此，留用了数量很多的旧官僚和所有的法官；最后，因此，就看不起一切的、甚至容易作到的办法，其实利用这些办法，就有可能包围以至于占领兰都，这一点，我在下面还要讲到。\n在临时政府幕后站着德斯特尔，他是一个秘密总书记，或者如布伦坦诺先生所说的，是一个“凯则尔斯劳顿温和派政府周围的红色奸党”。不过，属于这个“红色奸党”的还有其他的德国民主主义者，尤其是逃亡到此地来的德勒斯顿起义的参加者。在德斯特尔的身上，普法尔茨的执政者们获得了他们所不大懂得的行政问题的知识以及革命的智慧，这种革命智慧总是限于完成最直接的、无疑地可以实现的任务，从而它在贯彻具体的措施时从来也不会茫然不知所措，因此这种革命的智慧就更加令他钦佩。德斯特尔就凭这一点而博得了很大的威信和政府的绝对信任。虽然，有时候德斯特尔对待运动也很认真，例如，他也想通过实行自己的、在当时是完全不适宜的市镇施政条例带来颇大的益处，但是，毫无疑问，正是他推动了临时政府来执行他那多少比较果断的一切措施，特别是在一些个别的问题上发生冲突时，他总是能够拿出现成的适当的解决办法。\n如果说在莱茵普鲁士反动的和革命的阶级一开始就是互相对立的，如果说在巴登最初向往运动的阶级——小资产阶级，随着危险的逼近而对他们所发动起来的运动逐渐转变自己的态度，起先是冷淡，以后则是敌视，那末，在普法尔茨，对运动表示反对的与其说是居民中的个别阶级，不如说是只照顾本地利益的个别地区，不过有的从一开始就反对，有的逐渐才反对的。在斯拜尔，市民阶级总之一开始就是反动的，在凯则尔斯劳顿、纽施塔特、茨魏布吕肯等地，它是随时间的推移而反动起来的，但反动派的主要力量则是盘踞于分散在全普法尔茨境内的各个农业地区里。要消除斗争的各方的不明确的立场，只有一个办法：直接进攻用来进行抵押贷款和抵押高利贷的活动的私人财产，使它对于债台高筑和受高利贷者百般盘剥的农民有些好处。但是，这个唯一能使全体农民立刻愿意参加起义的办法，是以领土比普法尔茨宽广得多而且城市中社会关系比普法尔茨发达得多作为前提。这个办法只有在起义的初期，在起义推向摩塞尔河和埃斐尔的同时才有可能实施，因为，在这些地方的农业区中也存在着同样的关系，而且在这里，这种关系又与莱茵省各城市中工业的发展相辅相成。但是，在普法尔茨也象在巴登一样，并没有设法向外推广运动。"
}