{
  "metadata": {
    "volume": "07",
    "article_number": "037",
    "title": "国际述评（三）",
    "file_name": "volume_07_037_卡・马克思和弗・恩格斯。国际述评（三）492―540.html",
    "chunk_id": "007",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "扩大欧洲与查理斯之间的航运是日益迫切需要的了，而亚洲、澳洲和美洲之间的频繁交往要求开辟从巴拿马和旧金山到广州、新加坡、悉尼、新西兰和太平洋的重要停泊地散得维齿群岛的规模巨大的新航线。澳大利亚和新西兰由于迅速的殖民地化和加利福尼亚的影响，发展得比太平洋所有其他地区都快；它们再也不能容忍跟文明世界远隔4―6个月的这么长的帆船航行路程了。澳洲殖民地（新西兰除外）的总人口，由1839年的17万零676人增加到1848年的33万3764人，就是说，在9年当中增加了99.5％。英国本身也不能让这些殖民地没有航线；目前英国政府正在进行有关敷设一条衔接东印度邮线的路线的谈判，不论英国政府能否做到这一点，与美洲、特别是与加利福尼亚（去年从澳大利亚迁来3500人）的船舶来往的需要本身很快就会使自己得到满足。老实说，自从有了这种全世界海洋航行的必要的时候起，地球才开始成为圆的。\n航线这样即将扩大的规模由于上述的荷兰殖民地门户的开放，由于轮船（愈来愈明显，轮船载运移民比帆船又快，又省，又有利可图）数量的增加而将会愈来愈广阔。从格拉斯哥和利物浦到纽约除了已经航行的轮船外，在这条航线上还有新型船只，同时在鹿特丹和纽约之间还将开辟一条新航线。目前资本都怎样竭力在海洋航运业中寻找投资场所，下列事实可以说明：航行在利物浦与纽约之间的互相竞争的船只不断增加，从英国到海角殖民地和从纽约到哈佛尔开辟了两条完全新的航线，纽约目前都只是议论许多这类的设计方案。\n资本如此流入远洋航运业和经过美洲地峡的运河的建设，已经为这一方面的疯狂投机打下了基础。这种投机的中心必然是纽约，因为它得到加利福尼亚的黄金最多，并且已经掌握了大部分对加利福尼亚的贸易，这样，它在美洲所起的作用，完全就象伦敦在欧洲所起的作用一样。纽约已经成为整个大西洋航运业的中心；太平洋上的所有船只也都属于纽约各公司，几乎所有这方面的新设计都出自纽约。在纽约已经开始了远洋航线方面的投机。开设在纽约的尼加拉瓜公司也开始了以开凿经过巴拿马地峡的运河为中心的投机活动。这里不久就会发生疯狂的投机，即使英国资本大量投入这类企业，即使伦敦交易所将充满类似性质的一切设计，纽约这一次仍然会成为整个这种投机的中心，而象1836年一样会首先遭到破产。有许多设计是会流产的，但是，正象1845年英国铁路网是从疯狂的投机中发展起来的一样，这一次全世界的航运业（虽然只具有\n）也将会从疯狂的投机中发展起来。即使许多公司会遭到破产，轮船还依然存在，而这些轮船将加倍发展大西洋上的运输，开辟太平洋上的交通，把澳大利亚、新西兰、新加坡、中国跟美洲联系起来，把环球旅行时间缩短到4个月。\n英国和美国的繁荣很快又反过来影响了欧洲大陆。还在1849年夏天，在\n，特别是莱茵省，工厂生产情况就不坏，而从1849年底起，工商业开始普遍地活跃起来。这种再度出现的繁荣，我们德国的市民天真地认为是恢复秩序和安宁的结果，其实这完全是英国恢复繁荣和在美洲市场、热带市场上工业品需要量增加的结果。1850年，工商业有了更大的发展；完全象在英国一样，突然出现了资本过剩的现象，金融市场开始空前地活跃起来；关于法兰克福和莱比锡的秋季博览会的报道，对于利害相关的资产者是一个极大的安慰。正如抱有纯粹伦敦式优越感的“经济学家”所讽刺地指出的，什列斯维希－霍尔施坦的事件和黑森选帝侯的事件\n[^[271]]\n，围绕着建立德意志联邦问题的斗争以及普鲁士和奥地利的威胁性的通牒，一分钟也不能阻止住这些繁荣征兆的发展。\n从1849年，特别是1850年初起，\n也出现了这样的征兆。巴黎的工业都开足马力进行生产，卢昂和缪尔豪森的棉纺织厂的生产情况也相当好，虽然在这些地区也象在英国一样，原料价格昂贵是个障碍。同时，西班牙的广泛进行关税改革和墨西哥降低各种奢侈品的关税，也大大促进了法国的繁荣。法国商品对这两个市场的输出大大增加。由于资本的增加在法国产生许多投机企业，名义上这些企业是为了大规模开采加利福尼亚金矿。大批的公司相继成立，它们以小额股票和高唱社会主义的广告直接面向小资产者和工人的腰包，但是这完全是一种法国人和中国人所独有的纯粹的欺骗。其中有一家公司甚至直接受到政府的庇护。法国进口税，1848年的前9个月为6300万法郎，1849年的前9个月为9500万法郎，1850年的前9个月为9300万法郎。而1850年9月份，进口税比1849年同月又增加了100余万法郎。1849年出口也有所增加，而1850年增加得更多。\n法兰西银行根据1850年8月6日的法令恢复兑现，就是繁荣再度来临的最令人信服的证明。1848年3月15日，该行曾受权停止兑现支付。当时，流通的银行券，其中包括外省银行发行的，共达3亿7300万法郎（1492万镑）。"
}