{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "005",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "谁来保护农民呢？法庭上坐着的都是贵族，僧侣，城市贵族，律师，他们深知拿了钱就该办什么事。帝国官场中各等级本来就是靠在农民身上吮血吸髓过活的。\n农民们在这样可怕的压迫之下受着折磨，可是要叫他们起来暴动却不容易。他们散居各地，要取得任何共同协议都困难无比。农民世代相传，习于顺从；在许多地区，已经戒绝使用武器；剥削的重担随主人之不同而或轻或重；所有这些情况，都促使农民默然忍受一切。因此我们在中世纪里找得到很多局部性的农民暴动，但是――至少在德国――在农民战争以前全国性的农民暴动却一次也找不到。面对着农民的是诸侯，贵族和城市的有组织的力量，相倚为盟，严阵以待，此种情况一日不变，农民即无可能独立进行革命。农民只有与其他等级联盟才能有胜利的机会；但是既然所有其他等级一齐剥削农民，农民如何去同他们联合呢？\n可见16世纪初叶帝国各种不同的等级――诸侯，贵族，僧侣，城市贵族，市民，平民和农民形成一种极其庞杂的人群，他们的要求极其悬殊而又错综复杂。每一等级都妨碍着另一等级，都不免与所有其他等级处在继续不断的明争暗斗中。整个民族分裂为两大营垒的情形，在法国第一次革命爆发时曾经出现过，在目前最进步的国家中也正以更高的发展阶段的形式出现，但在当时德国的条件下乃完全是不可能的事。只有当被所有其余等级剥削的最下层人民――农民和平民――起来暴动的时候，那种分裂为两大营垒的情形才略有可能出现。今天的德意志民族是由封建贵族，资产阶级，小资产阶级，农民和无产阶级构成，实远不若当时情况复杂。我们如果回想一下过去两年中这种阶级结构竟闹成什么样的混乱现象，那末对于当时各种利害关系，各种见解和各种企图的搅扰不清，就容易理解了。\n二\n地方分权状态以及地方各省的独立地位，各省工商业彼此隔绝，交通条件的恶劣，都使得当时如此繁多的等级要归并成较大的集团几乎是不可能的。这种较大规模的归并是在宗教改革时期随着革命的、政治性的宗教思想之普遍传播才开始的。有些等级赞成这些思想，有些等级反对这些思想；所有这些等级把全民集结成（当然只是很费劲地而且勉强地）三大营垒，即天主教派或反动派，路德式的市民改良派，革命派。这次全民大分野并不彻底，而且在第一第二两大营垒中还有一部分成分相同，这是因为从中世纪沿袭下来的大多数正式的等级此时已处于溶解状态中；又因为地方分权状态暂时地使同样的等级在不同的地方走着完全相反的方向。我们在过去几年间还能在德意志见到这么多完全类似的事实，那末在16世纪更加复杂得多的关系中那些等级和阶级之间好象混淆不清的情形就更不稀奇了。\n尽管有了最近时期的经验，可是以德意志思想看来，把中世纪送入坟墓的那些斗争仍只不过是激烈的神学上的争论。据我们的爱国的历史学家和聪明的政治家们看来，只要那个时代的人能够对天国事物取得一致的认识，他们就毫无理由去为人间的事物争吵了。这些思想家们习于轻信，他们总是把某一个时代对本时代的一切幻想信以为真，或者把某一个时代的思想家们对那个时代的一切幻想信以为真。正是这一班人把1789年革命看成只不过是君主立宪制度优于君主专制制度问题的狂热辩论，把七月革命看成只是“神授”君权无法继续的实际争执，把二月革命看成只是要解决“共和制乎？君主制乎？”问题的尝试，诸如此类，不一而足。其实在这许多次大震荡中，每一次都经过了阶级斗争的搏战，每一次都把斗争内容简明地以政治标语的形式写在旗帜上，可是对于这许多次阶级斗争，我们的思想家们甚至今天还莫名其妙哩，虽然关于这些问题不仅来自外国的消息在大谈特谈，而且从成千上万的国内无产者的愤怒的怨声也可听到的。\n16世纪的所谓宗教战争也根本是为着十分明确的物质的阶级利益而进行的。这些战争，同稍后时期英国和法国的国内冲突完全一样，都是阶级斗争。如果说这许多次阶级斗争在当时是在宗教的标志下进行的，如果说各阶级的利益、需要和要求都还隐蔽在宗教外衣之下，那末这并没有改变事情的实质，而且也容易用时代条件来加以解释。\n中世纪是从粗野的原始状态发展而来的。它把古代文明、古代哲学、政治和法律一扫而光，以便一切都从头做起。它从没落了的古代世界承受下来的唯一事物就是基督教和一些残破不全而且失掉文明的城市。其结果正如一切原始发展阶段中的情形一样，僧侣们获得了知识教育的垄断地位，因而教育本身也渗透了神学的性质。政治和法律都掌握在僧侣手中，也和其他一切科学一样，成了神学的分枝，一切按照神学中通行的原则来处理。教会教条同时就是政治信条，圣经词句在各法庭中都有法律的效力。甚至在法学家已经形成一种阶层的时候，法学还久久处于神学控制之下。神学在知识活动的整个领域中的这种无上权威，是教会在当时封建制度里万流归宗的地位之必然结果。\n由此可见，一般针对封建制度发出的一切攻击必然首先就是对教会的攻击，而一切革命的社会政治理论大体上必然同时就是神学异端。"
}