{
  "metadata": {
    "volume": "07",
    "article_number": "037",
    "title": "国际述评（三）",
    "file_name": "volume_07_037_卡・马克思和弗・恩格斯。国际述评（三）492―540.html",
    "chunk_id": "014",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "他的党十分明了，波拿巴的作用日益增长是当时的环境造成的，而他本人却相信，这完全是他的名字的魔力和他一贯模仿拿破仑造成的。他的雄心一天比一天大。他以周游法国回答了对维斯巴登和圣列奥纳尔德斯的拜谒。波拿巴分子对他这个人的魔力不抱什么希望，所以他们派出成火车成马车的流氓无产阶级组织十二月十日协会的成员到处跟着他捧场喝采。他们根据该城市对总统接待的情况，通过自己的傀儡之口说出或者意味着共和主义的温顺的话，或者意味着坚忍和倔强的精神的话，作为总统施政的座右铭。尽管施用了一切花招，但是这次出访还是极不象个凯旋的游行。\n波拿巴确信他用这种办法把人民鼓动起来了，于是他着手在军队里进行宣传。他在凡尔赛附近的萨托里平原上举行了盛大的阅兵式，在阅兵时，他力图用大蒜腊肠、香槟酒和雪茄烟来收买兵士。如果真拿破仑在其侵略性远征的困难当中善于靠突如其来的表现家长式的关怀来鼓励疲劳的士兵，那末假拿破仑则以为，士兵高喊《Vive　Napoléon，vive　le　saucisson！》〔“拿破仑万岁，腊肠万岁！”〕，即“腊肠万岁，小丑万岁！”\n［注：俏皮话：《Wurst》――“腊肠”《Hanswurst》――“小丑”。――编者注］\n，就是向他表示感谢。\n这次阅兵式的结果，暴露出了波拿巴和陆军部长奥普尔方面跟尚加尔涅方面长期隐伏的纠纷。秩序党认为尚加尔涅是它的真正中立的人物，因为这个人谈不上有什么想登王位的野心。秩序党指定他作为波拿巴的继承人。加之，尚加尔涅由于在1849年1月29日和6月13日的行为，竟成了秩序党的伟大统帅，在胆怯的资产者看来成了以蛮横的干涉砍断了革命的戈尔迪之结\n［注：见本卷第124页脚注。――译者注］\n的新亚历山大。其实他跟波拿巴一样的可怜，他以这种极便宜的手段变成一个有势力的人物，被国民议会捧出来作为总统的监视人。他自己以波拿巴的庇护者的身分卖弄过风骚――如在讨论总统的薪俸时就是如此――，并且对待波拿巴和阁员们愈来愈高傲。当人们预料新选举法公布时会发生暴动的时候，他不许他的军官接受陆军部长或总统的任何命令。报刊方面也帮助吹捧尚加尔涅这个人。秩序党由于完全没有什么杰出人物，而不得不把一个人描绘成它整个阶级中并不存在的有力人物，以这种办法把他吹捧为一个巨人。关于尚加尔涅是“\n”的神话就是这样产生的。尚加尔涅能把整个世界担在自己的双肩上的无耻的欺骗和神秘的骄傲，跟萨托里阅兵时和在此以后所发生的事件形成了十分可笑的对比。这些事件无可争辩地证明，只要波拿巴这个极端渺小的人物灵机一动，就足以使资产阶级恐慌心理的幻想产物――巨人尚加尔涅降为一个平庸人物，就足以把这位拯救社会的英雄变成领取抚恤金的退伍将军。\n波拿巴有一次曾嗾使陆军部长跟讨厌的庇护者因纪律问题而发生冲突，来对尚加尔涅进行报复。最近在萨托里举行的阅兵式，终于使旧怨公开爆发了。当骑兵团列队通过波拿巴面前并高呼反宪法口号《Vive　I’Empereur！》〔“皇帝万岁！”〕时，拥护制宪的尚加尔涅的不满达到了极限。波拿巴为了逃避在议会即将召开的会议上对这些口号进行不愉快的辩论，把陆军部长奥普尔撤了职，任命他为阿尔及利亚的总督。他任命一个十分可靠的帝国时代的老将军担任了陆军部长的职务，这位老将军的粗暴丝毫不亚于尚加尔涅。但是，为了不让人觉得奥普尔的免职是对尚加尔涅的让步，波拿巴同时又把伟大的社会救星的心腹诺马耶将军从巴黎调到南特。诺马耶是在最近一次阅兵式上使步兵在拿破仑继承人面前默默走过的罪魁。由于诺马耶的被调而感到自己被触犯的尚加尔涅开始表示抗议，进行恫吓。结果白费力气！经过两天的谈判，调动诺马耶的命令在“总汇通报”上发表了，秩序的英雄除了服从纪律或提请辞职之外没有任何其他办法。\n波拿巴跟尚加尔涅的斗争是他跟秩序党的斗争的继续。因此，11月11日国民议会在不祥的征兆下召开了新的会议。但是，这将是杯水之浪。一般地说，旧把戏还会重演。尽管秩序党各派的原则维护者嚎啕大叫，秩序党的多数人仍然不得不延长总统任期。仅仅因为缺钱就已经屈服了的波拿巴，不管自己过去进行了怎样的抗议，也要把这种延长的权力当作纯粹从国民议会手里得到的职权接受下来。这样，问题的解决就延搁下来，status　quo就保持下去；秩序党的各派互相攻击，互相削弱；使对方无地自容；对共同的敌人、即全国群众的镇压就会加强，以至最后归于消灭，直到经济关系本身终于重新达到很高的发展水平，甚至使所有这些互相争吵的政党跟它们的立宪共和国由于新的爆炸而粉身碎骨为止。\n不过，为了安慰资产者，还需要补充一点，波拿巴与秩序党之间的斗殴，使交易所里许多小资本家破了产，使他们的资本转到交易所大豺狼的腰包里去了。\n近半年来的政治事件充其量不过是普鲁士欺骗自由派，奥地利欺骗普鲁士的一出喜剧。"
}