{
  "metadata": {
    "volume": "07",
    "article_number": "011",
    "title": "三　普法尔茨",
    "file_name": "volume_07_011_三　普法尔茨171.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "泰霍夫作为普法尔茨参谋总长，处处都显示出是个能干的、慎重的和镇静的人，也许镇静得有些过分，因此难以相信他能够具有那种在战场上往往有决定意义的当机立断的精神。“陆军中校”安内克在组织炮兵的工作上是一个无能而又疲沓的人，虽然他领导弹药制造厂是称职的。在乌布施塔特郊区，他作为统率没有赢得月桂冠，在拉施塔特，梅洛斯拉夫斯基委任他管理封锁时期的物资供应，但在城市还没有被包围以前，他便丢下马匹，令人奇怪地逃到莱茵河对岸去了。\n在个别地区里，军官们的情况也不好。某些波兰人有的是在施奈德以前来的，有的是同他一起来的。但是，由于波兰流亡者中最优秀的代表们已经都在匈牙利，不难想象，这些波兰军官的成分是十分复杂的。他们大部分人都急于弄到相当数量的乘用马匹，发布几道命令，至于命令执行与否，并不特别关心。他们态度十分傲慢，认为他们可以象对待受压制的波兰农奴那样来对待普法尔茨的农民，他们既不了解地理、语言，也不懂得指挥，所以，他们作为军事委员，即作为各个营的组织者，事情做的很少，或者说几乎根本没有做。在运动的进程中，他们不久就都跑到施奈德的指挥部来了，而以后当施奈德遭到自己士兵的攻击和毒打的时候，他们很快又溜走了。他们当中的优秀人物来得太晚了，因而来不及充当组织者来给予什么支援了。\n在德国军官里面，能干的人也很少。莱茵－黑森的队伍中本来有一些有军事才能的人，但是这支队伍却是由一个根本不称职的霍伊斯纳来指挥，却是处在齐茨和班贝尔格尔（这两位英雄后来在卡尔斯卢厄英勇地逃跑了）的更为不幸的道德的和政治的影响之下。在普法尔茨山区，有一个从前的普鲁士军官席梅尔普芬尼希组织了一支队伍。\n只有两名军官还在普鲁士人进攻以前，他们的积极的战斗活动就已经很出色了，这就是维利希和布伦克尔。\n维利希率领一支不大的志愿军，担负着先监视而后包围兰都和盖尔曼尔斯海姆这两个要塞的任务。逐渐集合在他的指挥之下的部队有：一连大学生、一连在伯桑松同他住在一起的工人、三连人数不多的来自兰都、纽施塔特和凯则尔斯劳顿的体操家、两连出生于附近地区的市民自卫团以及一连多半是逃到这里来的以前参加卜留姆和爱北斐特起义的配备着大镰刀的莱茵普鲁士人。他们最后一共有700人到800人；但是不管怎样，这是全普法尔茨最可靠的士兵；下级军官大都是服过军役的人，其中有的人已经习惯于在阿尔及利亚打游击战。维利希率领这支不大的战斗力量驻扎在兰都和盖尔曼尔斯海姆之间，在乡村中组织了市民自卫团，用它来守护道路和放哨，他们击退了两个要塞的袭击，尽管敌人，特别是盖尔曼尔斯海姆警备队的力量占优势。维利希封锁兰都非常成功，他几乎截断了一切供应，割断了输水管路，堵住了克渭希河，因而使得要塞的所有地窖都被淹没，并且缺少饮水；每天晚上他都派遣自己的侦察兵去骚扰警备队，侦察兵不仅清除了弃置在外面的工事，把那里捡到的哨房用的火炉以每个5盾的价格全部卖光，而且他们还深入到要塞的堑壕，常常迫使警备队用24磅炮向一名上等兵和二名兵士开火，炮火很猛烈，但却伤不到人。这段时期在维利希的志愿军历史上大概是最光辉的一页了。假若他当时拥有哪怕几门榴弹炮，甚至几门野战炮，那末只要相信每天派到兰都去的、进出于兰都的侦察员的情报，那末，这个警备队士气不振、实力不强和人心思变的要塞，在几天之内就可占领。甚至不要大炮，再继续封锁一个礼拜，也就会使它投降。在凯则尔斯劳顿有两门很好的7磅榴弹炮，足以能在晚间焚烧几间兰都的房子。如果把这些炮安置在适当的地方，就可能发生罕有的事件：使用几门野炮就可以占领兰都这样的要塞。我每天都劝说凯则尔斯劳顿的参谋总部，必须至少这样来尝试一下。结果，白费唇舌。有一门榴弹炮留在了凯则尔斯劳顿，另一门运到了洪堡，在这里差一点没落入普鲁士人之手。这两门炮一弹未发便放置在莱茵河对岸了。\n然而，“陆军上校”布伦克尔比维利希更为出色。布伦克尔“上校”以前是个葡萄酒推销员，曾以希腊之友的身分到过希腊，以后又在伏尔姆斯做过葡萄酒的买卖，毫无疑问，他在这整个极为光荣的运动里面，也是一位最出众的军事人材。他总是自持矫健地骑着马，身边带着无数的参谋人员，他身材高大，身体健壮，有一副傲慢的相貌和与黑克尔一样的壮观的胡须，有天生的洪钟般的声音以及一切使南德“人民活动家”胜人一等的其他品质，不过大家知道，这些品质中是根本不包括智慧的。布伦克尔“上校”给人一种印象，就是拿破仑看到他也不得不退避三舍，他有资格在本文开头我们引用的那段副歌里被提到。布伦克尔“上校”觉得即使不要“黑克尔、司徒卢威、齐茨和勃鲁姆”的援助自己也有力量赶走德国的所有君主，他于是马上就干起来了。他想要不以一个士兵身分，而以一个葡萄酒推销员身分来进行战争，为了这个目的，他决定夺取兰都。那时维利希还没有来。"
}