{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "033",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "所以我们曾看到富尔德修道院长如何从黑森的菲力浦的采邑领主地位降为他的臣属的情况。所以肯普腾城竟强迫诸侯修道院长将他在此城享有的一系列重要特权廉价地卖给此城了。\n**\n贵族\n**\n也大受打击。他们的城堡大半被毁，很多最体面的家族破落了，只有靠伺候诸侯维持生存。他们在农民面前无能为力已是完全注定了；他们到处都被击败；被迫投降；只有诸侯的军队才挽救了他们。他们日益丧失其帝国直属等级的意义而沦为诸侯的臣属。\n整个看来，\n**\n城市\n**\n也没有从农民战争得到什么好处。名门望族的统治几乎到处都重新巩固起来；市民阶级反对派受挫，很久不能重振。旧有的城市贵族的成规惯例继续维持下去，在各方面都阻碍着工商业的发展，一直拖到法国革命时期。诸侯们还认为市民或平民党派在斗争中是在城市包庇之下才取得暂时的成就的，所以城市要对此事负责任。从前已经属于诸侯领土的城市，于是不得不支付巨额赔款，城市特权被剥夺，在诸侯们奴役之下听凭勒索（如弗兰肯豪森，阿伦施塔特，施马尔卡尔登，维尔茨堡等等），帝国直辖市被并入诸侯领土（例如缪尔豪森），或者至少要受毗邻的诸侯的托管，许多法兰克尼亚的帝国直辖市就是如此。\n在这些情形之下，归根结底从农民战争取得好处的只有\n**\n诸侯\n**\n。本文一开头即已谈到德国农工商业的发展很差，使德国人统一为一个\n**\n民族国家\n**\n没有任何可能，只可能有局部的和省区的中央集权化，因而在分裂割据状态之下代表这种局部的中央集权势力的诸侯，形成了从当时社会政治关系的任何变动中都必能得到好处的唯一等级。当时德国的发展水平是这样低，而同时各省区的情况又这样不同，致使世俗诸侯邦之外，还有独立自主的僧侣辖区，城市共和国以及独立自主的伯爵和男爵能够同时存在；虽然这种发展很缓慢很拖沓，但是是趋向于\n**\n省区的\n**\n中央集权化，这就是说，要使其余的帝国等级从属于诸侯统治之下。因此在农民战争结束的时候只有诸侯能够有所得。事实也正是如此。诸侯们不仅由于僧侣，贵族，城市这些竞争者都削弱了而得到相对的利益，他们还由于靠牺牲所有其他等级拿到spolia　opima〔主要战利品〕而得到绝对的利益。教产是以最有利于他们的方式还俗了；一部分半破落或全破落的贵族不得不逐渐降伏于他们的统治之下；向城市和农民搜刮勒索的金钱流入他们的金库，同时由于取消了那么多的城市特权，他们要在财政措施上为所欲为就更加有余地了。\n德国的分裂割据状态之加甚与加强是农民战争的主要结果，同时也是农民战争失败的原因。\n我们已经见到德国是处于怎样的分崩离析状态之下，不仅分成无数独立而几乎完全互不相干的省区，而且整个民族在每一个这样的省区中都分裂为各种复杂的等级与等级集团。诸侯和僧侣之外，在农村中还有贵族和农民，在城市里还有城市贵族，市民和平民，全是一些利害即或不相冲突也是彼此悬殊的等级。在所有这些复杂的利害关系之上，还有皇帝和教皇的利害关系。我们已经见到，这些复杂的利害关系终于经过困难而不完满地，而且随各地情况不同而又很不一律地形成了三大派；尽管好不容易才形成这几派，每一等级还是一反条件所许的民族发展之道而行，都是各行其是地去搞运动，因而不仅和所有的保守派等级发生冲突，而且也和所有其他反对派等级发生冲突，终于不得不一齐垮台。济金根暴动中的贵族是这样，农民战争中的农民是这样，全部驯顺的宗教改革运动中的市民也是这样。甚至农民和平民在德国大多数地区中也是没有共同行动，而是互相为难。我们也已经见到究竟是什么原因使阶级斗争如此支离破碎，因而使革命运动遭致完全失败，使市民阶级运动半途而废。\n地方和各省的分裂割据状态以及由此必然产生的地方狭隘性和省区狭隘性如何毁坏了整个运动；市民、农民、平民都如何不能采取集中的全民性的行动；例如农民们如何在每一省区都各行其是，向来不肯支援邻区的起义农民，因而在各次战役中都被官军各个击破，而官军人数不过是全部起义群众的1/10――所有这一切读者都可以从上面的叙述中看得很清楚。某些农军和敌人缔结的各种停战协定和协议恰巧成了背叛共同事业的行动，而历次农军的联合都不是为了使他们自己的行动一致一些，而只是在同共同的敌人交锋时吃了败仗才来联合，这些情形最鲜明地说明各省区农民互不关切的毛病之深到了什么程度。\n在此又很自然地可以和1848―1850年的运动作一番比较。1848年反对派各阶级之间也是利害冲突，各行其是。资产阶级已充分发展，不能再忍受封建官僚专制制度的存在，而它自己的力量又还不足以马上使其他各阶级的要求从属于它这个阶级的要求。无产阶级还过于软弱，不能期望迅速跳过资产阶级阶段而立即夺取政权，但是资产阶级统治的滋味，它在专制制度之下又已经尝够了，而资产阶级的解放就是它自己的解放的看法，又因它本身已经大为发展而不再相信了。"
}