{
  "metadata": {
    "volume": "07",
    "article_number": "005",
    "title": "二 1849年6月13日",
    "file_name": "volume_07_005_二　1849年6月13日39.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "002",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n由临时政府拟定而由古德肖重新提出的对资本课税的方案（通过对抵押征税的形式），被制宪议会否决了；限制工作日为10小时的法律被废止了；重新施行了负债者监禁制度；占法国人口一大部分的文盲被取消了参加陪审的资格。他们的选举权又何尝不可以一并剥夺呢？重新施行了报纸缴纳保证金的制度，结社权受到了限制。\n但是，资产阶级共和党人在他们急忙实行为旧有资产阶级关系恢复其旧有保证，并消除革命浪潮所遗留下的一切痕迹时，却遇到了一个将使他们遭受意外危险的反抗。\n在六月事变中，为拯救财产和恢复信用而斗争得最热狂的，莫过于巴黎的小资产阶级――咖啡店和餐馆的主人、marchands　de　vin〔酒商〕、小商人、小店主、小手工作坊主等等。小店铺奋然而起，向街垒进攻，以求恢复从街头到店里去的通路。但是，街垒后面站的是小店主们的顾客和债务人，街垒前面站的是他们的债权人。当街垒被击毁，工人被击溃，而小店主们在胜利陶醉中奔回到自己店里去的时候，他们忽然发觉店门已被财产的救主即信用的官方代理人堵住了，他拿着威胁的通知单迎接了他们。期票过期了！房租过期了！债票过期了！小店铺垮了！小店主垮了！\n但是，他们所居住的房屋不是他们的财产；他们做生意的店铺不是他们的财产；他们所出卖的商品不是他们的财产。无论是他们的店铺，或是他们吃饭用的盘子，或是他们睡觉用的床铺，都已不再归他们所有了。拯救\n，正是反对他们自己，――是为着那些将房屋租给了他们住的房东，是为着那些给他们期票贴了现的银行家，是为着那些贷给了他们现金的资本家，是为着那些把商品信托给小店主们售卖的工厂主，是为着那些把原料赊卖给小手工作坊主的批发商，而拯救这种财产。\n但是，恢复了元气的信用已表明出自己是一个活生生和满怀复仇心情的凶神，这首先就表现于它把那无力支付的债务人连同其妻室儿女一起逐出了住屋，把他的虚幻的财产交给了资本，而把他本人则抛进了那在六月起义者尸体上重又赫然耸立起来的债务监狱。\n小资产者惊愕地认识到，它把工人击溃之后，就使自己毫无抵抗地陷入它那些债权人的掌握中了。它那从2月起就象慢性病一样地延续着的、仿佛没有被人注意的破产，如今在6月以后已被正式宣布了。\n名义上的财产\n，只有在人家需要驱使他们去为\n进行斗争的时候，才不受到人家的侵犯。现在，既已和无产阶级算清大帐，也就可以跟小店主来算小帐了。在巴黎，过期的期票总值在2100万法郎以上，外省则在1100万法郎以上。巴黎有7000多家商店老板，自2月以来就没有缴过房租。\n如果说国民议会决定要调查自2月以来的\n，那末小资产阶级则要求调查2月24日以前的\n。大群的小资产者纠集在交易所的大厅里，用威胁口吻申述了自己的要求：每一个商人在他已证明自己只是由于革命引起的不景气才遭到破产，而他的生意情况在2月24日以前曾是良好的时候，就应该由商业法庭准许延长偿付债务的期限，而债权人则必须在偿付少量利息的条件下取消自己的诉讼。这个问题，曾以《concordats　à　I’amiable》〔“\n”〕法案形式在国民议会中进行讨论。国民议会正在踌躇不决的时候，突然听说有起义者的妻室儿女数千人在圣丹尼门前准备请愿要求大赦。\n小资产阶级看见复活的六月幽灵就战栗了起来，而国民议会就又变得强硬无情了。债权人和债务人的concordats　à　I’ami-able――友好合同――中最重要的条款遭到了否决。\n这样，当国民议会中的资产阶级的共和代表早已把小资产阶级的民主代表推开之后，这种议会范围内的分裂就获得了资产阶级的现实经济的意义：小资产阶级债务人被交给资产阶级债权人去任意摆布了。这些债务人当中有一大部分已完全破产，其余的人则在完全受资本奴役的条件下继续经营自己的业务。1848年8月22日，国民议会否决了concordats　à　I’amiable，而1848年9月19日，即在戒严最厉害的时候，路易・波拿巴亲王和在文森监狱囚禁着的共产主义者拉斯拜尔当选为巴黎城的代表。资产阶级则选举了犹太银行家和奥尔良党人富尔德。这样，各方面都同时向制宪国民议会，向资产阶级共和主义和卡芬雅克公开宣战了。\n不言而喻，巴黎小资产者的大批破产不免涉及比直接受害者更多得多的人，因而重又破坏了资产阶级的商品流转，同时六月起义的耗费又更加扩大了国家财政赤字，国家财政收入又因生产停滞、消费和输入缩减而愈益降低了。卡芬雅克和国民议会只能靠发行新公债去找出路，而新公债又使他们更加受到金融贵族的束缚。\n小资产者从六月胜利中得到的是破产和拍卖，而卡芬雅克部下的鹰犬即\n得到的则是娼妇们温情的拥抱，以及在马拉斯特这位同时扮演“正直的共和国”东道主和行吟诗人角色的三色旗武士的沙龙里大家对“年轻的社会救主们”纷纷表示的欢迎。"
}