{
  "metadata": {
    "volume": "07",
    "article_number": "016",
    "title": "英国的10小时工作制法案",
    "file_name": "volume_07_016_弗・恩格斯。英国的10小时工作制法案276―287.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "这种危机非常清楚地向英国社会的各部分人表明了它们对厂主的依存关系，要避免这种危机只有一个办法：或者依靠夺取新市场，或者依靠加剧剥削旧市场来扩大销路。如果把1842年以武力在中国开辟了以往顽强地闭关自守的市场这种为数不多的特殊场合撇开不谈，那末，唯一的办法就是通过工业的途径来开辟新市场和加剧剥削旧有市场，就是说要降低价格和减少生产费用。不过，要减少生产费用就只有采用新的更完善的生产方法，减少利润或者降低工资。而采用更完善的生产方法并不能避免危机，因为这样就会使生产增加，从而需要新的市场。降低利润在危机时期是根本谈不到的，因为这时即使折本出售也都愿意。工资也是如此，同时工资还和利润一样，为不以厂主的意志和愿望为转移的规律所左右。工资毕竟是生产费用的主要组成部分，所以经常降低工资是扩大市场和避免危机的唯一办法。但是，只有工人的生活资料价格便宜了，工资才能降低。英国工人的生活资料由于采取了谷物、英国殖民地产品等等的保护关税以及间接税而价格一直高昂。\n这一点可以说明，为什么工业家们不断地大力普遍宣传贸易自由，特别是废除谷物税。这一点可以说明一个值得注意的事实的原委，即为什么从1842年起每一次商业和工业的危机都给他们带来新的胜利。废除谷物税使英国的土地所有者作了工业家的牺牲品，废除食糖等等的差别税使殖民地的土地所有者作了工业家的牺牲品，废除航运法\n[^[154]]\n使船主作了工业家的牺牲品。当时他们宣传限制国家开支，降低税收以及给予最可靠的那一部分工人以选举权。他们希望使新的同盟者参加议会，以便更快地取得直接的政治统治，因为只有借助于这种统治，他们才能清除已经失去任何意义但却花费很大的英国国家机器上的传统附属品，如贵族、教会、挂名领高薪的职务、半封建的法学界等。现在在不久的将来即将产生的新的商业危机，根据各方面情况看来，将会和大陆上极为重大的新冲突同时爆发，毫无疑问，这次危机至少会使英国在自己的发展中有上述的进步。\n但是，在工业资产阶级这样不断大获全胜的时候，反动派却用10小时工作制法案把它束缚起来了。通过这个法案的时候既不是繁荣时期，也不是危机时期，而是这样一个过渡时期，即工业受生产过剩的影响还非常严重，以致能够动用的只是自己的一部分资源，因此工厂主自己也不让整天工作。只是在10小时工作制法案限制了厂主间的竞争的时候，它才被接受。但是这样的时候很快就为新的繁荣时期所代替。空虚的市场需要重新输送商品；投机倒把又重新猖獗，因而需求倍增；工厂主来不及制造产品。现在10小时工作制法案已经变成了他们无法忍受的束缚，因为他们比以前任何时候都需要充分的独立性和可能性来无限制地支配一切工业资源。如果不让工业家在短暂的繁荣时期尽一切力量进行剥削，最近一次危机到来的时候他们的下场不知将会怎样？10小时工作制法案必将取消。如果还没有足够的力量在议会里废除它，也需要尽量不去实行它。\n10小时工作制法案限制18岁以下的少年和女工每日的工作时间为10小时。因为妇女、少年和儿童占工厂工人的大部分，其必然后果就是所有的工厂每天都只能工作10小时。但是，当繁荣时期工厂主需要增加劳动时间的时候，他们总会找到出路的。象过去那样，在问题关系到工作时间限制更大的14岁以下的儿童的时候，他们开始多雇佣一些妇女和少年来帮忙和轮换。这样，他们可以使自己的工厂和成年工人每天工作13、14、15小时，但是适用10小时工作制法案的工人却每天工作仍不超出10小时。这就有些违背了法律的条文，尤其是违背了法律的整个精神和立法者的意图。工厂视察员向法庭提出了控告，由于治安法官之间不一致，他们的判决也是分歧的。越是繁荣，工业家就越大张旗鼓地反对10小时工作制法案以及工厂视察员的干涉。内政大臣乔·格雷先生命令视察员对轮班制（relay或shift　system）采取容许的态度。但是，他们当中许多人都以法律为根据，而不理会这个命令。最后，有一个特别典型的事件告到财务法庭，而法庭的主张却有利于工厂主。这种判决实际上就是废除了10小时工作制法案，工厂主又成了自己工厂的全权主人。在危机时期，他们可以开工2小时、3小时或者6小时，而在急剧发展的时期则开工13小时到15小时，工厂视察员再也无权过问此事。\n既然保护10小时工作制法案的主要是反动派，既然10小时工作制法案完全是反动阶级通过议会来批准的，那末现在我们就知道，根据法案被通过的方式，它完全是反动的措施。英国整个社会的发展是和工业的发展、工业的进步有关的。一切阻碍这种发展的制度都要限制社会的发展或者采用外在力量来调节社会发展，并控制这种发展，——这些制度都是反动的，无能为力的，并将为这种发展所消灭。轻而易举地就制胜了古老英国的整个宗法社会，制胜了贵族和金融资产阶级的革命力量，当然不会使自己受10小时工作制法案的拑制。"
}