{
  "metadata": {
    "volume": "07",
    "article_number": "006",
    "title": "三 1849年6月13日事件的后果",
    "file_name": "volume_07_006_三　1849年6月13日事件的后果74.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "002",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "至于民主主义的小资产阶级，它热烈渴望的，照例是莫过于斗争在它头上的云端里发生，在议员们的阴影之间发生。最后，民主主义的小资产阶级以及它的代表者――山岳党是想借议会里的起义达到自己的伟大的目的：把资产阶级的势力粉碎，同时却不让无产阶级有行动自由，或只是让它在远景中出现；把无产阶级拿来利用，但是不让它成为危险的东西。\n在6月11日国民议会进行投票之后，山岳党的若干党员和秘密工人团体的代表们举行了一次会谈。后者极力主张当天晚上就发动起义。山岳党断然拒绝了这个计划。它无论如何不肯丢掉运动的领导权；它对待盟友是与对待敌人一样疑心多端的，而它在这方面原是对的。1848年6月的记忆，从未这样强烈地激动过巴黎无产阶级的行列。然而无产阶级是受它与山岳党联盟的束缚的。山岳党在议会中代表着大部分的省，它夸大了自己在军队中的影响，它握有国民自卫军内的民主主义部分，最后它又有小商店的道义上的支持。在这个时候，违反山岳党意志发动起义，对于无产阶级说来――况且无产阶级的行列又因受霍乱瘟疫和迫使大批无产者离开巴黎的失业影响而变得松懈了――就是徒然重演1848年的六月事件，但却是在已没有当时那种推动无产阶级进行拚命斗争的情势下重演这事件。工人代表们采取了唯一合理的办法。他们责成山岳党\n它自己的声誉，即迫使它在它的控诉书被国民议会否决时超出议会斗争的范围。在6月13日整天内，无产阶级一直保持着这种怀疑、注视的态度，等待民主主义的国民自卫军与军队之间开始严重坚决的搏斗，以便在那时投入斗争，把革命推向前进，使革命超出强加于它的那些小资产阶级的目的。如果一旦胜利，无产阶级的公社则已经成立好了，这公社必定要与正式的政府并行地活动。巴黎的工人已接受了1848年6月的流血教训。\n6月12日，部长拉克罗斯自己向立法议会提出了立即开始讨论控诉书的动议。政府在当夜采取了准备防御和进攻的一切措施；国民议会的多数决心要把反叛的少数逼上街头，少数本身也已经无法退却了，非应战不可了；控诉书以377票对8票被否决了；拒绝投票的山岳党，气愤地跑到了“爱好和平的民主派”的宣传厅里，跑到了“和平民主日报”\n[^[33]]\n的编辑部里。\n山岳党一退出议会会场就丧失了力量，也如巨人安泰一脱离自己的母亲即大地，就丧失了力量一样。山岳党人在立法议会会场内是参孙\n［注：参孙是圣经里的神话英雄，据说有非凡的力量。――译者注］\n，而在“爱好和平的民主派”厅堂里就成了普通的庸人。掀起了冗长、嘈杂而空洞的论争。山岳党满怀决心不惜采取任何手段要迫使人们尊重宪法，“\n只是不诉诸武力\n”。山岳党的这个决定，得到了“宪法之友”的一个宣言\n[^[34]]\n和一个代表团的赞助。“宪法之友”是“国民报”派即资产阶级共和党的残余所自命的称号。它残留在议会中的代表者，虽有6人投票反对否决控诉书，而其余的人全都投票赞成否决控诉书；\n虽把他的军刀供秩序党御用，但是这一派在议会外的极大部分，却如饥似渴地抓住这个机会以求摆脱其政治贱民地位，并挤入民主政党的行列。的确，他们岂不正是这个以他们的盾牌，以他们的\n为护身符的民主政党的自然持盾者吗？\n直到天明之前，“山岳党”一直在分娩的苦痛中。它产下了一个“\n告人民的宣言\n”，于6月13日早晨在两家社会主义报纸\n[^[35]]\n的不显眼的角落里刊登了出来。这个宣言宣布总统、各部部长、立法议会多数派“处于\n”（hors　la　Constitution），并号召国民自卫军和军队，最后还号召人民“起来反抗”。“\n”就是它的口号，即无非是表示要“\n与山岳党的宪制宣言相呼应的，是6月13日小资产者所举行的一次所谓\n和平示威游行\n。这是从沙托－得奥出发沿着林荫路行进的列队游行；3万人中大部分是不带武器的国民自卫军，其中夹杂有秘密工人团体的成员，他们沿着林荫路高呼：“\n”。游行者在喊这个口号时的呼声是机械的，冷漠的，不是由衷的，这些呼喊声并没有扩大成为轰隆的雷声，反而在群集于人行道上的民众中遭到了嘲讽的反应。唱歌的声音很多，但没有发自胸腔的声调。当游行队伍走到“宪法之友”的会场所在的楼房前面时，在那楼房的三角墙上出现了一个雇佣的宪法使者，竭力挥动他那戏院捧场者的帽子，挣破他那巨大无比的肺，向朝拜者们头上冰雹般地撒出“\n”的叫声，――这时，似乎游行者自己刹那间也感觉到了这个场面实在滑稽可笑。大家都知道，尚加尔涅的龙骑兵和来福枪兵在和平路和林荫路的拐角上为游行者准备了怎样一种全非议会式的接待；游行者怎样顷刻间就向四面奔散，只是在奔跑中稀稀疏疏地发出“拿起武器！”的喊声，以执行6月11日议会中发出的起义号召。\n和平游行行列被强力驱散，隐约传闻有赤手空拳的公民在林荫路上被杀害，街道上愈来愈慌乱，当这一切似乎都在预告起义即将来临的时候，集合在阿扎尔街上的山岳党人大部分就逃散了。"
}