{
  "metadata": {
    "volume": "07",
    "article_number": "013",
    "title": "卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第2期上发表的书评[112]",
    "file_name": "volume_07_013_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第2期上发表的书评236―253.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n西蒙先生以下面的极为精湛的论据驳斥了所谓“帝国宪法只不过是共和国的假面具”的非难：\n“只有\n**\n毫无例外地\n**\n反对一切政府的斗争都进行\n**\n到底\n**\n了，这种非难才能成立……可是，谁断定说毫无例外地反对一切政府的斗争都进行到底了呢？谁能预测到战争胜负和斗争情况的一切可能的变动呢？如果一旦发生这样的情况，即互相敌对的弟兄（政府和人民）\n［注：括弧里的话是作者的。――译者注］\n经过残酷斗争后已\n**\n筋疲力竭，不分胜负\n**\n，彼此对峙着，结果他们产生了和平及和解的心情，难道我们能去稍微损害一下那用以彼此握手言和的德国宪法的旗帜吗？看看自己周围吧！请把手放在胸前！倾听一下自己良心的呼声，你就一定会回答说，不，不，完全不！”（第70页）\n西蒙先生在圣保罗教堂百发百中的善辩弓箭，就是从这个真是善于辞令的箭囊中取出来的！这种动人的激情虽然十分庸俗，但是有它独特的趣味。他表明，法兰克福的先生们怎样安心地呆在斯图加特，等到敌对的政党双方斗争得筋疲力竭，以便在适当时机出现在疲惫不堪的战士中间，推销和解的万灵药方――帝国宪法。西蒙先生对他的同事了解之深，可以从下面的事实看出，这些先生现在还聚集在伯尔尼的克斯列加斯路的卞茨酒店，等待重新发生斗争，以便在各政党“筋疲力竭，不分胜负，彼此对峙着”的时候，插足其间，建议他们为了妥协而接受最明显地表现了软弱和寡断的帝国宪法。\n“但是，不管怎样，我告诉你们说，无论远离祖国，远离家乡，远离老父老母而走着放逐的孤独小径是多么痛苦，我决不会为了人间的幸福，不要纯洁的良心，而要叛徒的良心谴责和统治者的不眠之夜。”（第71页）\n如果能够放逐这些先生们该多好！难道这时他们不随身携带象法兰克福速记记录中所说的那样的祖国，并且从这些记录中呼吸到真正的祖国空气，感到美妙无比的怡然自得吗？\n如果西蒙先生认为他是在为维护帝国宪法的\n**\n战士\n**\n大声疾呼，那末这完全是一种虔诚的谎言。维护帝国宪法的\n**\n战士\n**\n并不需要他的“正义的呼声”。他们自己保卫自己反倒更好些更有力些。但是西蒙先生必须以此来掩饰自己，以便遮盖这样的事实：为了在各方面都声名狼籍的法兰克福人，为了\n**\n编造\n**\n帝国宪法的人和为了他自己，他认为必须发表一篇oratio　pro　domo〔自卫演说〕。\n写于1850年1月―2月\n载于1850年“新莱茵报。政治经济评论”第2期\n原文是德文\n俄文译自“新莱茵报。政治经济评论”\n评基佐“英国革命为什么会成功？\n英国革命史讨论”1850年巴黎版\n［注：Guizot．《Pourquoi　la　révolution　d’Angleterre　a-t-elle　réussi？Discours　sur　l’histoire　de　la　révolution　d’Angleterre》．Paris，1850．――编者注］\n基佐先生的小册子的目的是要证明，路易－菲力普和基佐的政策本来不应该遭受1848年2月24日的失败，只是由于法国人品质恶劣，才使得1830年的七月王朝经历了18年艰苦岁月后终于遭到了可耻的破产，使它不能象1688年以来的英国王朝那样维持很久。\n从这本小册子里可以看出，即使ancien　régime〔旧制度〕下最聪明的人物，即使无论如何也不能不认为是天才历史学家的人，也被致命的二月事变弄得昏头昏脑，以致完全不能理解历史，甚至完全不能理解自己过去的行动。基佐先生不是根据二月革命的经验来理解1830年的法国王朝和1688年的英国王朝的历史情况及社会阶级状况的根本不同之处，而是用一些说教式的词句来抹杀它们之间的一切区别，并且在结语里保证说，2月24日破了产的政策“保存了国家，只有这个政策才能消灭革命”。\n如果把基佐先生想要回答的问题确切地表述出来，那就是：为什么资产阶级社会在英国以君主立宪制的形式向前发展，要比在法国长久？\n下面的一段文字可以说明基佐先生是怎样认识英国资产阶级发展过程的。\n“乔治一世和乔治二世在位时，社会思想界的潮流起了变化，对外政策已不再是它们关心的主要对象，内政、维护和平、财政问题、殖民问题、商业问题、议会制度的发展以及议会斗争已成为政府和社会舆论最为关怀的事情。”（第168页）\n基佐先生在威廉三世的统治下只发现两个值得一提的情况：一是议会与国王之间保持的均势，一是通过反对路易十四的斗争欧洲保持的均势。在汉诺威王朝，突然“社会思想界的潮流起了变化”，但人们不知道是怎样变和为什么变的。我们在这里看到，基佐先生如何把法国议会辩论中最陈腐的老生常谈应用到英国历史上去，他认为这样就解释了英国历史。基佐先生当部长的时候也有过同样的想法，以为他肩负着保持议会与国王之间的均势以及欧洲的均势的任务，而事实上他所作所为不过是把整个法兰西国家和整个法兰西社会零售给巴黎交易所的高利贷财阀而已。"
}