{
  "metadata": {
    "volume": "07",
    "article_number": "040",
    "title": "1852年神圣同盟对法战争的可能性与展望[307]",
    "file_name": "volume_07_040_弗・恩格斯。1852年神圣同盟对法战争的可能性与展望546―577.html",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n（1）\n**\n俄国\n**\n俄国军队在平时名义上是由110万兵士组成，但实际上大约只有75万兵士。自1848年后，俄国政府就竭力使战时编制的实数达150万人。尼古拉和帕斯凯维奇尽可能到处亲自检查编制的情形。所以应当承认，俄国现在至少已使它的军队达到平时编制110万人的满额；从这个数目中最高限度应当除去：\n高加索守军……………………………………100000人\n俄国本部守军…………………………………150000人\n波兰各省守军…………………………………150000人\n病员、特种勤务部队等………………………150000人\n――――――――――――――――――――――――\n总计…………………………550000人\n因此，只剩下\n**\n55万人\n**\n可以用于国外的军事行动。这比俄国在1813年实际派遣到国外的多不了许多。\n（2）\n**\n普鲁士\n**\n如第一和第二级后备军、超级后备军以及一切可能征集的人员被召入伍时，战时至少可以由65万人组成一支很好的军队。但目下政府至多仅能动员55万人。我们现在就拿50万作为计算的基础。从这个数目中还必须除去守备队等，其数量略多于第二级后备军（15万人）；超级后备军和下年度定额兵员的渐次召集――这是尼古拉所关心的，以及俄国军队继续不断的过境，保证普鲁士有充分的预备队以防国内的起义。除此而外，普鲁士军队病员的百分比将会较小，因为他们是在本国集中，他们到莱茵的路程比俄国军队为短。但是，如同对待俄国军队一样，我去其一半，而认为只有另外一半，即\n**\n25万人\n**\n可以自由调动。\n（3）\n**\n奥地利\n**\n服役的和休假的兵士――但后者是可以和普鲁士的后备军一样迅速归队的――至少有60万人。这里，我照样去其一半，因为对于帝国2/3的版图来说，随奥地利军队之后行进的俄国军队，在奥地利新的预备队未编成之前，至少可以当作国内的预备队，镇压起义的策源地。因此，可以自由调动对敌作战的只剩下\n**\n30万人\n**\n。\n（4）\n**\n德意志联邦\n**\n因为这些小邦都在莱茵附近，同时一切联盟的军队都要通过它们的领土，所以它们差不多完全不需要本国的警备部队去对付地方居民；不但如此，经过联军与法国斗争的最初胜利之后，预备队将由北到南遍布德国全境。所以德意志联邦最低限度可出\n**\n12万人\n**\n。\n（5）意大利政府、丹麦、比利时、荷兰、瑞典等国的军队，我暂以\n**\n8万人\n**\n来计算。\n这样，按上述的计算，联军的总数为130万人，他们或者现在正服兵役，或者可以立即征召入伍。所有这些数字都是故意加以缩减的。我对病员作了很大的扣除，因此仅仅由恢复健康的人员以及其他人员，在战争开始后的两个月内即可编成一支35万人的第二批军队，开到法国的边境附近。但是这第二批军队的数量一定还要大得多，因为目下没有一个政府会这样愚蠢，以致在战争开始，作战军队出动后，不立即尽量多地征集新兵，而紧接着第一批军队之后开出。\n如果按照下列计划行动，第一批军队（130万人）大约可在两月内全部集中起来。普军和奥军能够将上述的定员于两月之中完全动员起来，这一点在去年11月动员之后是用不着怀疑的；至于说到俄国军队，那末他们的3个最后的集中地点首先是柏林、布勒斯劳\n［注：波兰称作：弗罗茨拉夫。――编者注］\n和克拉科夫或维也纳（见下文）。每天以5德里\n［注：1德里或1地理里等于7公里420公尺。――编者注］\n计算，由彼得格勒到柏林差不多有45日的行程，由柏林到莱茵有16日的行程，总共61日的行程。由莫斯科到布勒斯劳有48日的行程，由布勒斯劳到美因兹有20日的行程，总共68日的行程。由基辅到维也纳有40日的行程，由维也纳到巴塞尔有22日的行程，总共62日的行程。如果再加上俄国军队特别是在上述的强行军之下所绝对必需的休息日，那末显而易见：就是驻防于莫斯科、彼得格勒和基辅的军队也只需3个月的工夫就完全能够到达莱茵；而且假定军队完全是徒步行进，不乘火车和马车。但这两种运输工具在德国几乎到处可以使用，而在俄国和波兰至少部分地区可以使用；这两种工具的使用一定会使军队的运输缩短15―20天。但俄国军队的主力现在已经集结在波兰各省，而且因为政治情况有发生危机的可能，所以将有更多的武装力量派到那里。这样，俄军运动的出发地点将不是彼得格勒、莫斯科和基辅，而是里加、维也纳、明斯克、杜布诺和卡麦涅茨，因此距离就大约缩短60德里，即是说减少12日的行军和4日的休息。同时，相当大的一部分步兵――特别是驻屯在较远的营地的――可以在休息日（每隔3天）至少乘车移动5英里；这样，对于这一部分军队，休息日也可以计算在行军的日数里。至于炮兵器材、弹药和粮食，在这样条件之下则可自由地利用铁路运输。炮兵的马匹和炮手可以行军队形前进或乘车，所以无论如何要比以前的方法更加迅速地到达目的地。"
}