{
  "metadata": {
    "volume": "07",
    "article_number": "018",
    "title": "“新莱茵报。政治经济评论”第4期上发表的书评",
    "file_name": "volume_07_018_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第4期上发表的书评300―342.html",
    "chunk_id": "005",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "你们要知道，无论谁是自由之子，总之你们不是，而且也不可能是；你们不是自由的人，简直是囚徒……你们是天生的奴隶，或者说得好听些，你们是找不到主人的漂泊流浪的奴仆……今后你们可以和我来往，但不是作为光荣的不幸的自由之子，而是作为道地的囚徒，作为不幸堕落的兄弟，来要求我统率你们，如果必要的话，来约束和管制你们……当着苍天、厚土，当着上帝、你们的造物主面前我宣布：我看到你们靠你们兄弟的血汗来维持你们这种生活，感到非常痛心，如果我们不能改变这种状况，死了倒还好些……加入我那爱尔兰、苏格兰、英格兰的\n的队伍吧，你们这些可怜的游荡的强盗，应当服从、劳动、容忍、自戒，象我们所有的人应当作的那样……你们需要工业的指挥官、工厂的工长、监工和生死的主宰，这些人象拉德孟底士那样公平，那样刚直，只要你们一旦要受军事条令的约束，就会给你们找到这样的人……那时我将对你们每一个人说：这就是你们的工作；你们按照我在这里指出的方法，以军人的英勇服从和坚韧不拔的精神来开始这个工作吧，——那时你们就会很容易地拿到工资……如果你们不服从，畏惧坚苦的劳动，不遵守命令，我将设法劝告你们，说服你们；如果这样无效，我就要鞭打你们；如果这些都白费，最后我就要枪毙你们。”（第46—55页）\n由此可见，天才统治的“\n”和旧时代不同的地方主要是鞭子自以为是天才。天才的卡莱尔和任何狱卒或穷人的监视人不同的地方只是他有正直的义愤和道德的意识，他盘剥穷人只是为了把他们提高到自己的水平。这里我们看到，爱发高论的天才怎样在他的救世义愤之下荒唐地维护甚至加深资产者的一切丑恶。英国的资产阶级为了以贫困吓人而把穷人和犯人相提并论，在1833年通过了济贫法，而卡莱尔却是以贫困产生贫困为理由来控诉穷人犯了\n。正象他以前认为历史地产生的统治阶级——工业资产阶级只是由于居于统治地位而充当了天才一样，现在在他看来，一切被压迫阶级被压迫得愈厉害，就愈被拒于天才之外，就愈成为我们那些不为人所承认的改革家的狂怒的牺牲品。穷人的情况正是这样。但是当谈到最低层的无用的人们，谈到“恶棍”即罪犯的时候，他那高尚的道德上的愤怒就会达到顶点。以上这些人，他是在论模范监狱的小册子中谈到的。\n这本小册子不同于第一本小册子的地方在于愤怒更加狂暴，其实作者如此愤怒更加不值得，因为这里的对象是被正式抛弃于现社会以外的人，是被监禁的人；结果由于这种愤怒甚至连一般资产者为了礼貌关系而表现的那点羞耻也被抛弃了。卡莱尔在第一个小册子中建立一套完整的贵人的等级制度，从贵人中找出最高贵的人，而在这里他也同样地建立一套完整的坏蛋和恶棍的等级制度，竭力寻找\n坏人中的坏人\n，以便痛痛快快地把他绞死。假定卡莱尔把这样的人捉到了并且绞死了，那末另外一个人现在是最坏的人又应当被绞死，在他之后又有另外的一个，这样最后就会轮到高贵的人，更高贵的人，结果就只剩下一个最高贵的人——卡莱尔，他是恶棍的迫害者，同时也是贵人的谋杀者，他连恶棍中的高贵的东西也消灭了；剩下的这个高贵人中最高贵的人，突然变成了恶棍中最卑贱的一个，他作为这样的人便必须\n。于是有关政府、国家、组织劳动、贵人的等级制度等一切问题便迎刃而解，永恒的自然规律最后也就会实现了。\n写于1850年3—4月\n载于1850年“新莱茵报。政治经济评论”第4期\n俄文译自“新莱茵报。政治经济评论”\n评科西迪耶尔公民从前的警备队长阿·谢努的“密谋家，秘密组织；\n科西迪耶尔主持下的警察局；义勇军”1850年巴黎版。\n评律西安·德拉奥德的“1848年2月共和国的诞生”1850年巴黎版\n［注：《Les　Conspirateurs》，par　A.Chenu，ex-capitaine　des　gardes　du　citoyen　Caussidière．《Les　sociétés　secrètes；la　préfecture　de　police　sous　Caus-sidière；les　corps-francs》．Paris，1850。\n《La　naissance　de　la　République　en　février　1848》，par　Lucien　de　la　Hodde．Paris，1850．——编者注］\n如果用伦勃朗的强烈色彩把革命派的领导人——无论是革命前的秘密组织里的或是报刊上的，或是革命时期中的正式领导人——终于栩栩如生地描绘出来，那就太理想了。在现有的一切绘画中，始终没有把这些人物真实地描绘出来，而只是把他们画成一种官场人物，脚穿厚底靴\n［注：古代希腊，罗马的一种戏靴。——译者注］\n，头上绕着灵光圈。在这些形象被夸张了的拉斐尔式的画象中，一切绘画的真实性都消失了。"
}