{
  "metadata": {
    "volume": "07",
    "article_number": "037",
    "title": "国际述评（三）",
    "file_name": "volume_07_037_卡・马克思和弗・恩格斯。国际述评（三）492―540.html",
    "chunk_id": "010",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "当英国贵族在它反对进步的资产阶级的斗争中不得不愈来愈多地暴露自己的封建性的时候，自然必定会产生下述情况，即贵族阶级的宗教思想家，高教会派的正统神学家在跟资产阶级非国教派教会\n[^[282]]\n的神学家作斗争时愈来愈不得不承认从他们的半天主教的教条和仪式中所得出的结论，甚至英国国教会的个别反动信徒会愈来愈经常地转向原始的唯一救世教会\n［注：天主教会的自称。――译者注］\n。这些无关紧要的现象在英国天主教神甫的脑海中引起了一种整个英国很快转向天主教的最美妙的希望。但是，再度把英国视为罗马行省和必须更加强转向天主教的倾向的罗马教皇的新训谕\n[^[283]]\n起了相反的作用。皮由兹派突然看到他们玩弄的中世纪的把戏产生严重后果以后，怒气冲冲地退了回来，皮由兹派的伦敦大主教立即发表声明，表示放弃自己的一切糊涂观念并宣布要对教皇的权力进行不调和的斗争。资产阶级对整个这出喜剧感到兴趣的，只是这出喜剧使它可以趁机向高教会派及其大学展开新的攻击。负责提供关于大学情况的报告的调查委员会，在下一次议会会议上将会掀起热烈的争论。当然，人民群众对魏兹曼红衣主教是没有什么兴趣的。相反的，在目前消息来源贫乏的情况下，他们却给报界提供了理想的材料来发表抨击庇护九世的长篇文章和愤慨言论。“泰晤士报”甚至要求政府在教皇区内煽动起义和唆使马志尼先生和意大利侨民攻击教皇，以惩罚他的侵犯行为。帕麦斯顿的机关报“地球”报把教皇的训谕跟马志尼最近发表的宣言作了非常巧妙的对比。它说，教皇要求对英国进行宗教统治，并且任命in　partibus　infidelium〔在异国的〕\n[^[284]]\n大主教。在伦敦这里以反教皇者\n[^[285]]\n马志尼先生为首的在异国的意大利政府召开会议。马志尼先生不仅要求在教皇领地内取得而且实际上正在享有的领导权，目前也带有纯宗教的性质。教皇的训谕具有纯宗教的内容，马志尼的宣言也是一样，两者都宣传宗教，诉诸信仰，它们的格言是Dio　ed　il　popolo，即神和人民。马志尼先生至少是他所面向的大多数人民的宗教代表（因为除了神和人民的宗教之外，意大利几乎没有其他的宗教），而教皇则不是这样的代表，除了这一点之外，请问，这两种要求还有什么两样呢？不过，马志尼利用这个机会更进了一步。也就是说，他完全是为了购买武器和军事装备，而跟意大利国民委员会的其他委员一起，现在从伦敦发行了制宪议会曾经批准了的1000万法郎的债券（面额100法郎）\n[^[286]]\n。不能否认，这笔贷款要比奥地利在伦巴第发放的不成功的志愿公债\n[^[287]]\n有更大的希望。\n英国最近给予罗马和奥地利的确实严重的打击，是英国与撒丁的贸易协定。这项协定破坏了意大利关税同盟的奥地利计划，保证英国贸易和英国资产阶级政策在北意大利有相当牢靠的阵地。\n迄今尚存在的宪章派组织也在土崩瓦解。还留在该派里面的小资产者跟工人贵族联结在一起，组成纯民主主义的派别，它的纲领只限于人民宪章和一些小资产阶级的改革。生活在真正无产者条件下的工人群众是属于宪章派的革命派。前者的首领是菲格斯・\n，后者的首领是朱利安・\n和厄内斯特・\n。追求曼斯特\n［注：爱尔兰的一个省。――译者注］\n古代国王后裔的称号的爱尔兰士绅老奥康瑙尔是古老英国的真正代表，不管他的出身和政治倾向如何。他的本质是保守的，他不论对工业进步和对革命都恨之入骨。他的整个理想充满宗法的小资产阶级的精神。他在自己的身上集中了无数的矛盾，这些矛盾都在某种平凡的common　sense〔常识〕中得到解决和调和，使他能够年复一年地每周在“北极星报”上撰写长信，而每封新的信总是与以前的信发生明显的矛盾。正是因为这样，奥康瑙尔认为自己在3个王国中是始终一贯的人，是20年来预言了一切事件的人。他有宽大的肩膀，宏亮的声音，高明的拳术，据说有一次他凭着这种拳术捍卫了诺定昂市场，使之免遭两万多人的人群的骚扰（这些都是旧时英国的代表的特征）。显然，象奥康瑙尔这样的人必然是革命运动的巨大障碍。但是，这样的人也有可取之处，即跟他们在一起和跟他们斗争时会克服大量早已养成的偏见，运动一旦最后制服了这些人，就会永远摆脱他们所代表的偏见。奥康瑙尔必将在运动的过程中死亡，不过他会因此也象拉马丁和马拉斯特两位先生一样可能取得“正义事业的殉道者”的称号。\n宪章派的两派的主要分歧之点是土地问题。奥康瑙尔和他的一派企图利用宪章来把部分工人安置在小块土地上，最后使地产小块化成为英国的普遍现象。大家知道，他借助于股份公司实行这种小规模的土地小块化的企图是如何破产的。每一次资产阶级革命都有把大片地产划小的倾向，虽然这种倾向始终伴随着小地产必然走向集中，必然在与大农业生产斗争中遭到灭亡的倾向，但是它有时能使英国工人产生一种印象，似乎奥康瑙尔提出的土地小块化是种革命的东西。"
}