{
  "metadata": {
    "volume": "07",
    "article_number": "004",
    "title": "一 1848年的六月失败",
    "file_name": "volume_07_004_一　1848年的六月失败12.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "008",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "旧派共和党人把法兰西全国人民，或至少是把大多数人民看作具有同一利益和同一观点等等的citoyens〔公民〕。这是他们的一种\n人民偶象崇拜主义\n。但是，选举所表明出来的并不是他们的\n人民，即人民所分裂成的各个不同阶级的分子。我们已经知道，农民和小资产阶级在选举中为什么表示拥护跃跃欲试的资产阶级和渴望复辟的大土地所有者。然而，普选制虽不如共和党人笨伯所想象的那样具有魔力，但它同时却具有另一种高超无比的长处：它能发动阶级斗争，迫使资产阶级社会各中等阶层迅速消除自己的幻想和失望；它一下子就把剥削阶级所有各个集团提到国家高峰，从而揭去他们脸上的骗人的假面具，而具有资格限制的君主制度则只是使资产阶级中的一定集团丧失信用，使其余的集团可能隐藏在幕后并且一律蒙上反对派的光彩。\n在5月4日开幕的制宪国民议会中，占有压倒优势的是\n资产阶级共和党人\n，是“国民报”方面的共和党人。甚至正统主义者和奥尔良党人起初也只是戴着资产阶级共和党人假面具才敢出头讲话。当时只有假借共和国名义，才能发动斗争来反对无产阶级。\n，即法国人民所承认的共和国开始存在的时期，\n应该是从5月4日算起，而不是从2月25日算起\n；这并不是巴黎无产阶级强令临时政府接受的那个共和国，不是设置有社会机构的那个共和国，不是在街垒战士眼前浮现过的那个幻想。国民议会所宣告成立的、唯一合法的共和国，并不是一种反对资产阶级制度的革命武器，反而是对资产阶级制度实行的一种政治改造，是重新在政治上加强资产阶级社会的一种改造，――简言之，就是\n资产阶级共和国\n。这种论断是从国民议会的讲坛上发出的，并且在一切共和派资产阶级和反共和派资产阶级报刊中得到了响应。\n我们已经看到：二月共和国在事实上不过是，而且也只能是一个\n共和国，但是临时政府在无产阶级直接压力下，不得不宣布它是一个\n设有社会机构的共和国\n；巴黎无产阶级还只能\n在主观上、在想象上\n越出资产阶级共和国范围，而当需要行动的时候，则其全部活动都是有利于资产阶级共和国的；许给无产阶级的那些诺言已成了新共和国所不堪忍受的威胁，临时政府在它整个存在的时期都是在不断对无产阶级的要求进行斗争的。\n整个法国都通过国民议会对巴黎无产阶级进行审判。国民议会立即与二月革命的一切社会幻想实行了决裂，公然宣布了\n资产阶级共和国\n，并且只是资产阶级共和国。它匆忙地从自己所任命的执行委员会中排除了无产阶级的代表――路易・勃朗和阿尔伯；它否决了设立专门的劳动部的提案，并且以暴风雨般的赞许声同意了特雷拉部长所作的声明：“现在的问题只是\n要劳动回复原有的状态\n然而还不只如此。二月共和国是工人在资产阶级消极支持下争得的。无产者很正当地认为自己是二月斗争中的胜利者，并提出胜利者的狂傲要求。必须在巷战中战胜这些无产者，一定要叫他们明白，当他们不是\n资产阶级而是\n资产阶级作战的时候，他们是注定要失败的。先前，在建立对社会主义有所让步的二月共和国时，曾经是需要无产阶级联合资产阶级向君主国进行战斗的；现在，为了要使共和国摆脱它向社会主义作过的让步，为了要正式确立\n资产阶级共和国\n的统治，却已需要再来一场战斗了。资产阶级不免要用武器来打消无产阶级的要求。资产阶级共和国的真正摇篮并不是\n无产阶级以自己的行动加速了结局的到来，因为它在5月15日冲入了国民议会，作出了一个徒劳无功的尝试；目的本来是想恢复自己原有的革命威望，结果却只是使自己精干的领袖落到了资产阶级狱吏手中\n[^[19]]\n。Il　faut　en　finir！此风不可长！这个呼声表明了国民议会要迫使无产阶级进行决战的决心。执行委员会颁布了许多挑衅性的法令，如禁止民众集会等等。从制宪国民议会的讲坛上发出了公开向工人挑衅、侮辱工人和谩骂工人的言论。但是，主要的攻击对象，如我们所看到的，还是\n。制宪议会饬令执行委员会来对付这些国家工厂，而执行委员会本来是只等候国民议会用命令方式批准它自己定出的计划的。\n执行委员会开始是多方阻难工人进入国家工厂，把计日工资改成了计件工资，并把一切不是在巴黎生长的工人都赶到索隆，借口说是要调到那里去做土工。这种工程，正如从那里失望归来的工人向自己的同行工友们所说的那样，不过是用以掩饰工人被逐事实的一种好听词令罢了。最后，6月21日，“通报”上登载了一项法令，命令用强力把一切单身工人逐出国家工厂，或是编入军队。\n工人们没有选择的余地：若不甘愿饿死，就要展开斗争。他们在6月22日以大规模的起义做了回答――这是现代社会中两大对立阶级间的第一次大交锋。这是为保存或消灭\n制度而进行的战斗。蒙在共和国头上的一层幕布被撕破了。\n大家都知道，当时那些没有领袖、没有共同行动计划、没有经费和多半没有武器的工人，是多么无比勇敢、无比巧妙地扼制了军队、别动队、巴黎城内的国民自卫军以及从外省开来的国民自卫军联合势力，一连坚持了整整5天之久。"
}