{
  "metadata": {
    "volume": "07",
    "article_number": "014",
    "title": "国际述评（一）[129]",
    "file_name": "volume_07_014_卡・马克思和弗・恩格斯。国际述评（一）254―268.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "陷于危机。他钦定了宪法，并且经过种种不愉快的周折建立了修改宪法的两院。两院为了使宪法完全为国王所接受，把凡是不合国王口味的条款统统删掉，以为这样国王就会马上向宪法宣誓。结果事实并非如此！弗里德里希－威廉为了向两院证明“国王的忠诚”，给它们写了一封御函，提出了“改善宪法”的新提案；通过这些提案，势必使上述文献表面上仅有的一点所谓宪法规定的公民权利的保障也丧失净尽\n[^[131]]\n。国王以为两院会否决这些提案，可是，提案却根本没有遭到否决。如果说两院对国王已经大失所望，那末两院现在担心的是国王会对它们大失所望。两院仅仅为了不致被解散回家，仅仅为了使国王最后能庄严地向宪法宣誓，竟不惜通过贵族特权，特别法庭，国民兵役，地产长子继承权\n[^[132]]\n等所有的提案。这就是普鲁士立宪派资产者进行的报复。\n国王很难想出一种能使两院感到过分的侮辱。最后，他觉得不得不声明：“他将要立的誓约对他来说愈是神圣，他愈要忠心地担负上帝所赋予他的对祖国锦绣河山的义务”，他的“国王的忠诚”愈不允许他向那虽然赋予他一切而对国家却毫无裨益的宪法宣誓。\n早已瓦解的“联合议会”\n[^[133]]\n的先生们，现在又集聚在两院里了，他们之所以深怕被抛到三月事件以前的老路上去，是因为这样他们又会面临一场革命，而这场革命将不会给他们带来什么玫瑰花\n［注：幸福之意。――译者注］\n。况且，在1847年他们还有能力否决借口建设东部铁路而提出的贷款，但是在1849年他们一开始事实上就批准了这项贷款，而事后才必恭必敬地请求给予批准拨款的理论上的权力。\n与此同时，两院外的资产阶级对陪审法庭宣判被控告犯有政治罪行的人无罪一事颇感自慰，并以此表现它对政府的反对立场。这样一来，在这些诉讼案中，政府方面和被告及听众所代表的民主派方面都不断使自己威信扫地。关于这一点，回想一下“一贯的立宪主义者”瓦尔德克案件、特利尔案件\n[^[134]]\n等等就很清楚了。\n年迈的阿伦特提出过“什么是德国人的祖国？”\n[^[135]]\n的问题，弗里德里希－威廉四世回答说：\n**\n爱尔福特\n**\n[^[136]]\n。写出一部模拟“伊利亚特”的“老鼠与青蛙之战”\n[^[137]]\n并不十分困难，但是迄今还没有人甚至敢打算模仿“老鼠与青蛙之战”。而现在有人却用爱尔福特计划巧妙地模仿了甚至是圣保罗教堂里的老鼠与青蛙之战。显然，这个渺茫的议会是否真的会在爱尔福特召开，或者正教沙皇是否会禁止它，正象福格特先生所草拟的对议会的权限的抗议书（他为此无疑地会跟费奈迭先生取得协议）一样，是完全不关紧要的。对所有这些别出心裁的东西感到兴趣的，只有某些所谓深谋远虑的政论家和普鲁士资产者，前者在自己的社论中认为“大德意志”或“小德意志”的问题是无穷无尽的而且也是必不可少的探讨题目，后者沉湎于一个乐观的信念中，即普鲁士国王会在爱尔福特同意他在柏林拒绝了的一切。\n如果法兰克福的“国民议会”必须或多或少地按原样在爱尔福特重建起来，那末旧的联邦议会就会通过《Interim》〔“临时协议”〕\n[^[138]]\n重新复活，同时必将成为它的最简单的表现形式，即奥普联合委员会。Interim在维尔腾堡已经生效，并且不久在梅克伦堡和什列斯维希－霍尔施坦也会生效。\n普鲁士长期以来一直依靠发行纸币，Seehandlung〔海外贸易公司〕\n[^[139]]\n的秘密贷款和国库余存勉强维持它的预算，只是现在才被迫走上靠贷款度日的道路，而\n**\n奥地利\n**\n国家已经完全陷于破产。1849年前9个月，赤字为1亿5500万盾\n［注：德荷两国的旧币，1盾约合1．69马克。――译者注］\n，到12月底，可能达到2亿1000万盾至2亿2000万盾；获得新贷款的企图彻底破产之后，国家信用在国内外完全无法维持；国内的财源――普通税，强征的苛税，发行纸币等――完全涸竭；必须向极度贫困的本国强征为了摆脱山穷水尽的局势而定的新税收，可以预料，这种税收大概是完全得不到的，――以上就是奥地利财政极度困难的主要特征。同时，奥地利的国家机构也愈来愈快地土崩瓦解。政府慌忙地企图用中央集权来阻止这一瓦解过程，结果枉费心机；解体现象已经波及该国最边缘的地区；甚至对那些作为奥地利主要支柱的最不开化的民族，对达尔马提亚、克罗地亚和巴纳特的南斯拉夫人，对“忠诚”的边境人\n[^[140]]\n来说，奥地利也成为极为厌恶的了。现在只有一个挣扎的办法，还能带来一线得救的希望，那就是对外战争。奥地利必然要发动的这场对外战争，一定会使奥地利很快地彻底崩溃。\n**\n俄国\n**\n也没有充足的金钱来支付换取自己荣誉的代价，何况购取这种荣誉时又必须交付现金。"
}