{
  "metadata": {
    "volume": "07",
    "article_number": "036",
    "title": "废除国家的口号和德国“无政府之友”[259]",
    "file_name": "volume_07_036_弗・恩格斯。废除国家的口号和德国“无政府之友”487―491.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "绝对独立和自主的作法，再不然就是隐藏着资产者只要觉得不妨碍资产阶级利益的发展便对一切国家形式表示冷淡的态度。既然关于‘在最高意义上’废除国家的这种宣传在形式上都如此荒唐，当然柏林的施蒂纳和孚赫之流在这点上就无可厚非了。La　plus　belle　fille　de　France　ne　peut　donner　que　ce　qu’elle　a〔法国最美丽的女郎只能给你她所有的东西〕。”（“新莱茵报。政治经济评论”第4期第58页\n［注：见本卷第338―339页。――编者注］\n）\n消灭国家，实行\n**\n无政府主义\n**\n在德国已成为时髦的口头语。蒲鲁东的个别的德国门徒[260]、柏林的“最高的”民主派和甚至已被遗忘的斯图加特议会、帝国摄政[261]中的“最高尚的国粹派”，都按照他们自己的一套办法学会了这一套表面极左的辞句。\n所有这些派别都一致力图保存现在的\n**\n资产阶级社会\n**\n。但是它们要保护资产阶级社会，也就必然要保护资产阶级的统治，在德国甚至要保护资产阶级统治的\n［注：后来在手稿上删去了成果二字前面的“政治的”一词。――编者注］\n成果；它们和资产阶级的正式代表不同的地方，不过是它们具有一种表面看来是“先进的”、“最进步的”人物的不寻常的外形。这种外表在实际生活中一遇到冲突就消失了；这些无政府主义的代表一遇到革命危机中的\n**\n真正\n**\n无政府状态\n［注：手稿中删去了“当国家政权在群众政权面前消失的时候”（《wo　die　Staats-macht　vor　der　Macht　der　Massen　verschwand》）等字。在后来的一篇未修改过的手稿中有《gegeneinander》（“互相”）一词，这说明在加上《wo　die　Massen》（“当群众”）几字后，漏掉了《und　die　Staatsmacht》（“和国家政权”）几个字，因此在俄译文中在括弧内添了这几个字。――编者注］\n，当群众〔和国家政权〕互相使用“暴力”的时候，总是又千方百计地来消除这种无政府状态。这种臭名远扬的“无政府主义”的含义，最终在比较发达的国家里总是用“秩序”二字来表达。德国的“无政府之友”和法国的“秩序之友”就是完全entente　cordiale〔一致〕的。\n无政府之友的不属于法国人蒲鲁东和日拉丹的那部分，即他们的来自德国的思想方法都有一个共同的来源，那就是\n**\n施蒂纳\n**\n。一般说来，德国民主派在德国哲学分裂时期继承了它的大部分一般的辞句。德国的最近的一些学者（尤其是费尔巴哈和施蒂纳）的概念和辞句，还在2月以前就以杂乱不明的形式深入了平庸的小说文学的思想和报刊文学之中，而后者又成了三月革命后的民主派领袖的主要论据。施蒂纳鼓吹的无国家论创造了一个特别有利的条件，使蒲鲁东的无政府主义和日拉丹的消灭国家的主张具有德国哲学所固有的“最高的意义”。施蒂纳的“唯一的及其财产”[262]一书诚然已被人遗忘，但是他的思想方法，特别是他对国家的批判却可以在无政府之友那里重新发现。如果说我们过去已经研究了这些先生取之于法国的文献资料[263]，那末现在为了分析他们取之于德国的资料，我们就必须再次深入钻研已经过时的德国哲学。如果必须进行一场德国式的平淡的论战，那末遇到这种和那种观点的祖宗总比遇到旧货商要愉快得多。\n诗神，请为我再准备一次飞马，\n让我飞向那古老的理想的国土！[264]\n在谈论上面得到的施蒂纳的那本著作以前，我们必须回忆一下“那古老的理想的国土”和那已被忘却的本书问世的时代。那时普鲁士资产阶级抓住政府财政困难的机会，立刻着手攫取政权，就在这个时候，无产阶级的共产主义运动也和资产阶级的立宪运动一起日益蓬勃地开展起来。社会上的资产阶级分子为了达到自己的目的还需要无产阶级的支持，因此他们不得不处处把自己装扮成某种社会主义的拥护者；保守的和封建的党派也不得不向无产阶级许下诺言。在资产阶级和农民进行反对封建贵族和官僚的斗争的同时，无产者进行了反对资产者的斗争；在它们之间有一些中间的社会主义派别，代表各色各样的社会主义：如反动的社会主义、小资产阶级的社会主义和资产阶级的社会主义；所有这些斗争、这些趋向都受到压制，由于国家政权、书报检查和禁止集会结社等的限制而无法表现出来。在德国哲学取得它最后的微不足道的胜利的时候，各党派的状况就是如此。\n书报检查制度从它实行之日起就迫使多少有点不称心的人采取尽量抽象的表达方式；当时恰好处于黑格尔学派土崩瓦解时期的德国哲学传统就提供了这种表达方式。反对宗教的斗争还在继续进行。在报刊上进行反对现存政权的政治斗争愈困难，这种斗争也就愈尽力采取宗教斗争和哲学斗争的形式。"
}