{
  "metadata": {
    "volume": "07",
    "article_number": "011",
    "title": "三　普法尔茨",
    "file_name": "volume_07_011_三　普法尔茨171.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "但是这种动员不过是纸上谈兵，这一方面是由于军事委员们无能和草率，另一方面是由于武器不足，再一方面是由于政府本身漠不关心。在普法尔茨，组织防御的主要障碍是缺少武器，因而必须用一切办法来获得武器。如果不可能从国外得到武器，那就必须收集普法尔茨所有的一切火枪、步枪以及猎枪，发给积极的战士。事实上，不仅有大量的武器是在私人的手里，而且，还有不下于1500—2000支的步枪（还不算马枪）掌握在市民自卫团各个支队的手里。至少可以要求私人交出武器，也可以要求那些不是第一批应征和不想去当志愿兵的市民自卫团的士兵交出武器。但是这类的事情一点也没有做。经过长久的坚持，最后才作出了这样的有关市民自卫团的武器的决定，但是决定并没有实行；由300多个小市民组成的凯则尔斯劳顿的市民自卫团作为警备队，全都穿着军装拿着武器，每天都在水果蔬菜商场的前面进行操练，而普鲁士人在进城以后，还是称心如意地将这些先生们解除了武装。到处的情形都是这样。\n在官方的报纸上曾经号召林业部门的职员和森林看守人到凯则尔斯劳顿来成立一支步枪队；但他们也不想来。\n在全普法尔茨已经下过命令，或者至少发出过号召，要制造大镰刀；有一些镰刀的确是造出来了。在基尔赫海姆博兰登的莱茵－黑森部队中，我曾经看到装运了几桶镰刀刀身，准备送往凯则尔斯劳顿。这两个据点之间大约有乘行7—8小时的路程；4天后政府不得不把凯则尔斯劳顿放弃给普鲁士人，而大镰刀却还没有运到。如果把这些大镰刀分发给未动员的、所谓第二批征集的市民自卫团，来补偿必须让它们交出来的枪支，那末事情就会好了；然而，并没有这样办，懒惰成性的小市民们却仍旧留下了自己的手枪，而年轻的新兵则不得不以大镰刀来进攻配备有大炮和针发枪的普鲁士人。\n枪支普遍地感到缺乏。可是，检阅用的马刀不知为什么反倒多得惊人。谁领不到枪支，谁就忙挂上一把叮当作响的战刀，好象只是这样就可以使他成了一个军官。正是在凯则尔斯劳顿，这样自封的军官数不胜数，他们这种可怕武器的响声在大街上日夜不绝于耳。特别是大学生们，他们运用这种新的方法来威吓敌人，并且要求建立一支完全由步行骑兵组成的学院军，以便获得拯救祖国的特殊荣誉。\n此外，还有半连归附起义者的轻骑兵，但是由于他们照管战地邮箱等等，已经四处分散，因而不可能组成一个单独的战斗队伍。“陆军中校”安内克所指挥的炮队中，有几门3磅炮和一定数量的小臼炮，但我记得没有看见3磅炮的驾车。在凯则尔斯劳顿的水果蔬菜商场前面放着收集在一起的再好也没有的装置臼炮的旧铁炮身。可是，其中大部分却搁置不用。有两个最大的炮身放在巨大的特制的炮架上运走了。巴登政府最后卖给普法尔茨配备一个炮兵连所用6磅炮（都是经过多次使用而磨损了的）和数量不多的弹药，但是架车、炮手和必需的弹药却不够用。弹药可以尽力制造，架车可以通过组织农民和征用骡马而tant　bien　que　mal〔马马虎虎〕地得到保证；至于炮手，那末找了几名巴伐利亚的老炮兵，他们用巴伐利亚军队采用的笨拙而复杂的操练方法来训练别人。\n军事领导权落在非常无能的人的手里。在临时政府中领导军政部的赖哈德先生，是一个工作勤恳的人，但不够刚毅果敢，没有专门知识。普法尔茨战斗部队的第一任总指挥官是冒险分子芬奈尔·冯·芬奈堡，他由于行为暧昧很快就被撤职了；波兰军官拉吉耶暂时担任了他的职务。最后听说，巴登和普法尔茨军队的总指挥将由梅洛斯拉夫斯基来担任，而普法尔茨军队的指挥则将让施奈德“将军”（也是波兰人）来担任。\n施奈德将军来到了。他是个矮胖子，与其说他象“请去打仗的麦尼劳斯\n［注：麦尼劳斯是古希腊神话中斯巴达国王，荷马史诗“伊利亚特”和“奥德赛”中的英雄，美人海伦的丈夫。——译者注］\n[^[97]]\n，不如说他象一个已经不算年轻的享乐人。施奈德将军威风十足地担任了指挥官，听取了有关情况的汇报，并且马上给军队发布了一系列的命令。这些命令大部分所涉及的问题是军服（要便服式的）和军官的不同符号（三色袖带或者是绶带），以及让服役期满的骑兵和步枪手自愿参军的号召（这种无益的号召已经有过10次之多）等等诸如此类的事情。施奈德自己首先以身作则，马上购置了一件缀有三色丝带的骠骑兵短外衣，以便引起军队的尊敬。在他的命令中确实有重要实际意义的东西，只不过是重复早已发布过的命令或者少数干练军官早就提出过，但一直没有实现的建议，这些命令和建议只有现在凭着指挥军队的将军的威望才有可能执行。在其他方面，施奈德“将军”是依靠上帝和梅洛斯拉夫斯基的，是大享口福的人物，——象他这样毫无能耐的人唯一能够作出的高明事情，也只能是这些。\n在凯则尔斯劳顿的其他军官里面，唯一能干的人是泰霍夫，他就是充当普鲁士军上尉时曾和纳茨梅尔一起袭击了柏林军械库\n[^[98]]\n的那个人，他当时把兵器库交给了人民，在他被判决在要塞监禁15年的时候，从马格德堡逃走了。"
}