{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "036",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "――第409页。\n[^[222]]\n齐美尔曼在他的著作的第一版中写的是这个年代，但根据后来可靠的材料，托马斯・闵采尔是生于1490年左右。――第410页。\n[^[223]]\n再洗礼派是那些要求成年时再洗礼的派别的称呼。――第411页。\n[^[224]]\n“对诸侯讲道。解释先知达尼尔的另一区别，由上帝的代言者托马斯・闵采尔在阿尔斯特德宫内对肯干的被爱戴的侯爵们和萨克森的执政者们进行讲解”。1524年阿尔斯特德版（《Die Fürstenpredigt．Aus-legung des andern Unterschieds Danielis des Propheten，ge-predigt auf dem Schloβ zu Allstedt vor den tätigen，teuren Herzogen und Vorstehern zu Sachsen durch Thomas Mün-tzer，Diener des Worts Gottes》．Allstedt，1524）。恩格斯引自齐美尔曼的著作。――第412页。\n[^[225]]\n恩格斯指的是德国唯心主义哲学家施特劳斯和其他青年黑格尔派的观点，按他们早期著作，他们在宗教问题上是个泛神论者。――第413页。\n[^[226]]\n指1524年在缪尔豪森出版的闵采尔的文章，题目是：“根据路加对福音的证明来公开驳斥不忠实世界的错误信仰，使可怜的和不幸的基督教界知道它的迷途”（《Ausgebrückte Entbl?ssung des falschen Glaubens der ungetreuen Welt durchs Zeugnis des Evangelions Lucae，vorgetragen der elenden erbärmlichen Christenheit zur Erinnerung ihres Irrsals》）。引自齐美尔曼的著作。――第415页。\n[^[227]]\n见Zimmermann，Th．2，Stuttgart，1842，S．75．――第416页。\n[^[228]]\nM．Luther．《Eyn brieff an die Fürsten zu Sachsen von dem auffrurischen geyst》．Wittemberg，1524．――第417页。\n[^[229]]\n根据后来可靠的材料证明，闵采尔起初是出发到帝国直辖市缪尔豪森，1524年9月他由于参加了城市平民的骚乱又从那里被驱逐出去。闵采尔以后由缪尔豪森到了纽伦堡。――第418页。\n[^[230]]\n1524年闵采尔致路德的印刷的回信上，标题是：“论据充分的辩护词和对维登堡的过着安逸生活、由于曲解圣经而使不幸的基督教蒙受了最无耻的诬蔑的无神论者的答复”（《Hoch verursachte Schutzrede und Antwort wider das geistlose，sanftlebende Fleisch zu Wittenberg，welches mit verkehrter Weise durch den Dieb-stahl der heiligen Schrift die erbärmliche Christenheit also ganz jämmerlich besudelt hat》）。――第418页。\n[^[231]]\n独立派是16世纪下半叶在英国产生的宗教政治派别，是中等工商业资产阶级和“新的”资产阶级化了的贵族反对专制政体和英国国教会的派别。在17世纪英国资产阶级革命时期，独立派组成了一个单独的政党，在1648年末取得了政权。――第421页。\n[^[232]]\n恩格斯采用齐美尔曼引自汉斯・杜达尔的话。――第422页。\n[^[233]]\n德国西南部帝国直辖市的王公、贵族和贵族上层人物的士瓦本联盟建立于1488年。它的主要目的是反对农民和平民运动。领导这个反动联盟的德国西南部的王公还力图利用它来巩固他们的独裁政权。该联盟有自己的司法行政机关和军队。1534年由于内部纠纷而告解散。――第425页。\n[^[234]]\n塞克列人是居住在德兰斯瓦尼亚东部山区的匈牙利人。――第432页。\n[^[235]]\n指西西里岛上的人民为反抗1267年夺取了南部意大利和西西里的法国安茹王朝的统治所举行的起义。1282年3月31日晚在巴勒摩起义的人民消灭了数千法国的骑士和士兵。――第433页。\n[^[236]]\n恩格斯指的是1517年10月31日路德（路德开始自己的宗教生涯时是图林根奥古斯丁派修道院的一个普通的修士）钉在维登堡一个教堂门上的95信条。信条中对出卖赦罪符和滥用天主教会的事实进行了猛烈的攻击。信条中，体现平民理想的路德宗教学说也具有了初步轮廓。――第436页。"
}