{
  "metadata": {
    "volume": "07",
    "article_number": "011",
    "title": "三　普法尔茨",
    "file_name": "volume_07_011_三　普法尔茨171.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "我曾问过一个这样的英雄人物，他是不是确实认为单靠普法尔茨现有的3万把马刀和3500支枪（其中许多马枪是生锈的）就能击败普鲁士人；正当我要欣赏这位实干派由于最高贵的热情受挫伤而表现的崇高愤怒时，突然警卫队进到屋来宣布我被逮捕了。就在这时候，我看见有两个怒容满面的人想从后面向我扑来。一个自称为民政委员弥勒，另一个是我唯一不曾进一步认识的政府委员格莱纳先生，我所以没有和他进一步认识，一则是因为他经常离开凯则尔斯劳顿（这位先生偷偷地将自己的不动产变成了动产），再则是由于他有一副令人可疑的垂头丧气的相貌。我的老朋友莱茵－黑森部队的上尉马上站起来申明，如果我被捕，他和这支部队的相当多的优秀人物都将即刻离开部队。莫尔和其他的人想以武力保护我。在场的人分成了两派。场面可能变得很有趣；我声明说，我当然甘愿被逮捕：让所有的人终于都看到，普法尔茨运动到底是怎样的。这样，我就随着警卫去了。\n第二天早晨，在齐茨先生对我进行可笑的审问之后，把我交给了一个民政委员，而民政委员又把我交给了宪兵。宪兵得到命令把我当做奸细看待，所以给我加上了手铐，押着我步行到了凯则尔斯劳顿；我被控告的罪名是不够尊重普法尔茨人民的起义，煽动人们反对政府；这里顺便带一句，这个政府我从来都没谈起过。在路上，由于我据理力争而给了我一辆车子。在凯则尔斯劳顿（莫尔已经在我之前到了这里），我发现几位政府委员因为威武的格莱纳的失策，尤其因为对我的虐待而感到极为难堪。当然我当着宪兵给了这些先生们一些颜色看。由于格莱纳先生的报告还没有收到，有人提议要我作口头保证就释放。我拒绝作口头保证，并起身到区的监狱去了，——正如按照德斯特尔的建议所决定的那样，没有押送队的护送。德斯特尔声明，这样对待他的党内同志，他无法再留在政府里工作了。刚来不久的契尔奈尔态度也非常坚决。那天晚上，这件事件传遍了全城，所有的坚决派的拥护者马上都站到我这方面来了。此外，有消息说，这个事件在莱茵－黑森队伍中引起了骚动，他们大都想解散回家。这一切就更足以向我每天与之打交道的那些临时政府的委员们证明，必须满足我的要求。我在监狱中非常痛快地度过了24小时之后，德斯特尔和施米特也到我这里来了；施米特对我说，我应当毫无条件地被释放，政府希望我今后不要拒绝参加运动。他另外还告诉我，已经颁布命令，今后严禁给政治犯带镣铐，并且继续追究造成这种不合理的待遇的责任，及调查逮捕情况及其原因。政府（格莱纳先生还没有向它打过任何报告）就是如此用各种方法尽它当时的一切可能来使我感到满意，此后双方都丢掉了官腔，在“顿奈斯堡”共饮了几大杯葡萄酒。第二天早晨，契尔奈尔启程到莱茵－黑森部队进行安抚工作，我也托他带去一张几行字的便条。格莱纳先生回到凯则尔斯劳顿的时候神色非常沮丧，因而受到了同事们的加倍的申斥。\n这时候，普鲁士人开始从洪堡向前推进，由于现在事情开始发生引人注意的转变，由于我不愿放过取得军事经验的机会，最后，由于“新莱茵报”honoris　causa〔为了荣誉〕应该在普法尔茨－巴登军队中有自己的代表，于是我也腰佩战刀到维利希那里去了。\n[^[89]]\n德国民主主义者中央委员会是1848年10月26日至30日在柏林举行的第二次民主代表大会上选出来的。中央委员会于1849年5月底委任马克思为德斯特尔委员会的委员。——第171页。\n[^[90]]\n指聚集在“改良报”周围的小资产阶级民主主义者和社会主义者这一伙人。这些人的首领是赖德律－洛兰和路易·勃朗。他们的代表曾提出实行民主改革和社会改革的要求。相当一部分法国工人也受了这些社会民主主义者的影响。——第171页。\n[^[91]]\n“飞行传单”（《Fliegende Blätter》）是德国的一种讽刺性周刊，于1845年在慕尼黑创刊。——第172页。\n[^[92]]\n指“城乡信使”报（《Bote für Stadt und Land》），它是普法尔茨临时革命政府的官方报。唯一的一篇在1849年6月3日该报第110号上刊载的恩格斯的文章，标题是“普法尔茨和巴登的革命起义”（见本版第6卷）。——第178页。\n[^[93]]\n蔬菜水果商场是在凯则尔斯劳顿的一个买卖水果和蔬菜的室内商场，普法尔茨临时革命政府中央办公机关就设在里面。——第178页。\n[^[94]]\n轻骑兵（chevaux-légers）是在某些西欧国家以军刀、手枪和马枪武装起来的轻骑兵团的称呼。——第179页。\n[^[95]]\n“法兰克福报”（《Frankfurter Journal》）是德国日报，1616年出版，19世纪中叶成为自由派的报纸。——第179页。\n[^[96]]\n“科伦日报”（《Kölnische Zeitung》）是德国日报，该报自1802年起即以此名在科伦出版。在1848—1849年反映了普鲁士自由资产阶级怯懦的和背叛的政策。"
}