{
  "metadata": {
    "volume": "07",
    "article_number": "037",
    "title": "国际述评（三）",
    "file_name": "volume_07_037_卡・马克思和弗・恩格斯。国际述评（三）492―540.html",
    "chunk_id": "005",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "世界资产阶级以这个博览会在现代的罗马建立起自己的百神庙\n［注：供一切神的寺庙，公元二世纪建于罗马。――译者注］\n，洋洋自得地把它自己创造的神仙供在这里。它这样就在实践上证明，德国思想家年年反复说的“公民的无力和不满”，只不过是这些先生自己对理解现代运动的无力，自己对这种无力的不满。资产阶级庆祝它的这个伟大节日的时候，正是它的整个威严快要丧失，从而将非常明显地向它证明，它所创造的力量如何摆脱它的控制的时候。或许将来在一次博览会上，资产者不再作为这种生产力的所有者出现，而仅仅作为这种生产力的向导者出现。\n正象1845年和1846年的马铃薯病灾一样，从今年年初起棉花欠收引起了资产阶级的普遍恐慌。当大家都知道1851年棉花产量决不会比1850年多的消息之后，这种恐慌就更加厉害了。棉花欠收在以前的时期并没有多大的意义，而在目前棉纺织业正在扩大的情况下，却具有重大的意义，已经开始严重地阻碍了棉纺织业的生产活动。资产阶级刚刚忘却它整个社会秩序的基础之一马铃薯遭到危险这个异常痛心的发现，而恢复常态的时候，现在又看到它的第二个基础棉花也遭到同样的危险。如果说，一年棉花稍微减产，预计第二年也会如此减产，这就能够在最繁荣的时期引起了严重的恐慌，那末今后几年棉花真正连年欠收，势必会把文明社会暂时抛进野蛮状态。黄金和生铁的世纪早就过去了：19世纪的科学、世界市场和巨大的生产力注定会开创\n。同时，英国资产阶级比任何时候都强烈地感觉到，掌握着迄今尚未打破的对棉花生产的垄断的美国，对于它具有多么大的控制力。所以，它立即不惜一切力量来消除这种垄断。不仅在东印度，而且在纳塔尔和澳洲北部，甚至在世界上一切气候和条件允许种植棉花的地方，都要千方百计地鼓励种植棉花。同时，同情黑人的英国资产阶级发现，“曼彻斯特的繁荣取决于人们将如何对待得克萨斯、亚拉巴马和路易西安纳的奴隶，这是一个奇异而又可怕的事实”（1850年11月21日“经济学家”），英国最重要工业部门的基础是美洲联邦的南部诸州所存在的奴隶制度，这些地区的黑奴起义会破坏整个现代生产体系，当然，这对那些不久前为了解放自己殖民地的黑奴而拨出2000万镑\n[^[270]]\n的人来说，是一个极其可悲的事实。但是，这个事实同时也会促使奴隶制问题（这个问题在不久前再一次成了美国国会长期剧烈争论的主题）得到唯一可能的、现实的解决。美国棉花生产是以奴隶制为基础的。只要工业一发展到无法再忍受合众国对棉花的垄断的地步，其他国家的棉花生产就会蓬勃发展起来，而且现在棉花生产几乎到处都只能靠\n自由工人的劳动\n来进行。一旦其他国家的自由劳动能够为工业提供足够的棉花，而且自由劳动的价格比美国的奴隶劳动便宜，那时美国的奴隶制就会跟美国的棉花垄断一起完蛋，并且奴隶也会获得解放，因为他们当奴隶已经没有什么用了。同样的，一旦欧洲的雇佣劳动不仅不再是生产的必要形式，而甚至成为生产的障碍，那时它也将会被消灭。\n如果1848年开始的工业发展的新周期象1843―1847年的周期那样发展下去的话，那末1852年就会爆发危机。为了说明历次危机之前因生产过剩而产生的难以控制的投机即将来临的征兆，我们在这里提出一个事实，那就是英格兰银行的贴现率两年来一直没有超过2％。如果英格兰银行在繁荣的年月里使利息率维持低的水平，那末其他金融商人就只好把利息率压得更低，正象英格兰银行在危机的年月里把利息率提得很高，而其他金融商人把利息率提得更高一样。正如我们在上面所看到的，在繁荣时期剩余资本会不断投入信贷资本市场，依照竞争的规律，它就会自然而然地使利息率大大降低，而信用的增加会使利息率降到更低的水平，因为信用随着普遍的繁荣而逐渐扩大，从而减少了对资本的需要量。政府在这样时期有可能降低统一公债的利息率，而土地所有者有可能按较为有利的条件恢复自己的抵押贷款。这样，信贷资本市场上的资本家的收入就会减少1/3，或者甚至还要多一些，而所有其他各种资本家的收入却会增加。这种状况继续得愈久，他们就愈不得不拚命地为资本寻找更有利的出路。生产过剩使得大批新建设计划产生，其中只要有一些计划实现就足可以使大量资本投入这一方面，直到投机逐渐具有普遍性为止。但是，我们知道，在这样情况下，投机只有两条主要道路：一是棉花，一是加利福尼亚和澳洲的发展所造成的世界市场上的新联系。我们可以看到，投机活动的范围这一次要比以往的任何一次繁荣时期都广阔得多。\n我们再来看一下英国农业区的情况。那里的普遍的收缩状态由于谷物税的废除和与此同时的丰收已成为经常性的了，虽然这种情况由于繁荣时期消费量的剧增而有一定程度的缓和。同时还应当补充一点，在谷物价格很低的情况下，农业工人的处境无论如何总还是比较有利的，虽然程度上在英国要比在那些地产分成小块的国家差一些。"
}