{
  "metadata": {
    "volume": "07",
    "article_number": "009",
    "title": "一　莱茵普鲁士",
    "file_name": "volume_07_009_一　莱茵普鲁士134.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "有不少人真的相信了市、镇议员先生们的话，尤其是相信了他们关于莱茵省脱离普鲁士的那种威胁性的说法。一件事情，只要有大资产阶级的参预，那就可以认为已经注定成功，就可以指望一切阶级的居民的支持，因而也就可以去冒点险了。小资产阶级的算盘就是这样打的，于是它急忙地摆出了一副不可一世的姿态。不言而喻，这一点也不妨碍小资产阶级的假牌盟友大资产阶级一旦机会到来就将它出卖，而且到后来，当事情的结局十分悲惨的时候，还要在事后嘲笑它的愚蠢。\n然而，激奋的情绪却有增无已；来自德国各个地方的消息都充满着战争气味。最后，事情演变到了装备后备军的地步。各营的人集合了起来，他们坚决声明不穿军装。少校们没有足够的军事力量做后盾，一点办法也没有，而事情没有闹到威逼和动武的地步他们倒称幸不已。他们把人们解散了，重新指定了一个装备的期限。\n政府当时本来能够轻而易举地给后备军的军官以必要的支持，但故意地听任事态发展到那个地步。而现在，它却一下子就使用起武力来了。\n那部分不服从命令的后备军，主要是属于贝尔格－马尔克工业区的。反抗的中心是爱北斐特和伊塞隆、佐林根和埃奈泊河谷。前两个城市立即就有军队开去了。\n开赴爱北斐特的有第十六团的一个营，有一个枪骑兵连和两门大炮。城里面一片慌乱。后备军的士兵们经过深思熟虑后，仍然决定来一次冒险。许多农民和工人对政治漠不关心；他们最怕的就是政府一翻脸便使他们遥遥无期地离开家园。当他们想到反抗的后果时，心情就变得沉重起来：species　facti〔构成犯罪〕、触犯战时条例、罚苦役，甚至可能枪决！总之，处于战斗状态的后备军士兵的数目（他们都有武器在手）一天比一天稀少了，最后，只剩下约40个人。他们在城外的一个小饭馆里建立了自己的司令部，在那里等候普鲁士人到来。在市政厅大厦周围有市民自卫团和两队市民射击手；他们摇摆不定，并和后备军进行了谈判，但是无论如何他们都要准备保护自己财产。在街道上到处是人群，这里有在政治俱乐部宣誓矢忠于帝国宪法的小资产阶级，有各种类型的无产者：既有坚决革命的工人，也有醉熏熏的运货马车夫。谁也不知道应该做什么事情和可能会发生什么事情。\n市参议会想和军队进行谈判。司令官拒绝了谈判，并开进了城内。军队耀武扬威地走过街头，到市政厅大厦的旁边列开队伍和市民自卫团对面相持。谈判开始了。有人从人群中向士兵扔了几块石头。前面所说的为数约40人的后备军，经过长时间的商议以后从城市的其他地方开到这边来了，他们也驻在军队的对面。\n突然人群中发出了释放囚犯的呼声。在紧靠着市政厅大厦的监狱里，有69名佐林根工人已被监禁了一年，罪名是捣毁了要塞旁的铸钢厂。再过几天就要开庭审判。人群涌向监狱，要把他们放出来。大门被撞开了，人们就一拥而入，囚犯被放出来了。然而正在这个时候军队开了过来，一排枪响，从牢门跑出来的最后一个犯人应声倒地，脑袋被打得粉碎。\n人群后退了，但他们大喊道：到街垒上去！转瞬间，通向市中心的所有通路都被街垒封锁了。没有武器的工人很多，在街垒后面有武器的不超过50人。\n大炮移到前面来了。无论是刚才的步兵或是现在的炮兵都射击得过高，大概是故意搞的。这两部分军队都是由出生在莱茵省或威斯特伐里亚的人组成的，他们都是用意善良的。后来，冯・乌滕霍芬上尉率领第十六团第八连来到了前面。\n在第一座街垒的后面有3个手持武器的人。他们喊道：“不要向我们开枪，我们只打军官！”上尉命令道：“注意！”在街垒后面有个射手喊道：“你要是敢喊‘预备’，我们就地干掉你。”“预备，放！”一排枪响，而在那一瞬间，上尉也就倒下去了。子弹正中他的胸膛。\n士兵们仓惶后退了，连上尉的尸体也没带走。又响了几枪，有些士兵负了伤。指挥官不想在起义的城市中过夜，便率领自己的部队出了城，同部队一起露宿在离城步行一小时之遥的地方。在各个地方，大兵一撤走，跟着就筑起了街垒。\n普鲁士人撤退的消息，当天晚上就传到了杜塞尔多夫。人们大群大群地聚集在街头；小资产阶级和工人都兴奋异常。接着又传来消息说将有新的军队派到爱北斐特去，这个消息就成了发动的信号。有一些工人，他们不顾武器的不足（自1848年11月起市民自卫团就被解除了武装），不顾有相当强大的驻防军，也不顾这里以前公国小首府的宽阔而笔直的街道对起义者不利，就发出了号召：到街垒上去！新街和保凯尔街上构筑了几座防御工事；在这个城市的其他地方，一方面是由于早已有军队集结在那里，另一方面是由于富裕市民和小市民胆怯，而不曾构筑任何的工事。\n傍晚时分战斗开始了。这里也象别的地方一样，打街垒战的战士很少。不仅如此，他们到哪里去弄到武器和弹药呢？难得他们能够给予兵力占优势的敌人以持久的和坚强的抵抗，有几个本来可以守住的街垒，只是在敌方广泛地使用大炮之后，才于清早时分陷入普鲁士人之手。大家知道，这些行动谨慎的英雄们在第二天对女仆、老人和其他的和平居民进行了血腥的报复。"
}