{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "013",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "必须把自己还可以和现存社会制度妥协调和的一切完全抛弃；必须把那种使他们备受压迫的生活有时尚堪忍耐的些微享乐，甚至最残酷的压迫也不能剥夺掉的些微享乐，完全抛弃掉。这种\n**\n平民的和无产阶级的禁欲主义\n**\n，无论就它的狂热形式或它的内容看来，都和市民阶级的，路德派的道德以及英国清教徒（和独立派\n[^[231]]\n以及更激进的诸教派有别）所传布的市民阶级禁欲主义大不相同；市民阶级禁欲主义的全部奥秘不过是\n**\n市民阶级的节俭\n**\n而已。显而易见，这种平民无产阶级的禁欲主义随着下述两种情况的发生而丧失其革命的性质，一方面是随着近代生产力的发展，消费资料无止境地增产，因而使斯巴达式的平等成为多余之事，另一方面是随着无产阶级在社会上的地位日益革命化，因而也就是无产阶级本身日益革命化。因此这种平民无产阶级的禁欲主义就逐渐从群众中销声匿迹；就是在那些坚持此种禁欲主义的宗派徒众那里，也是或者直接流为市民阶级的吝啬，或者流为一种自鸣清廉的美德，然而实际上仍然不过是一种小市民气的、行会手艺匠式的省吃俭用而已。无产阶级大众既然几乎没有什么东西可以拿来抛弃的，所以禁抑之说也就没有什么必要向他们宣传了。\n吹鼓手汉斯的忏悔说教深得人心；所有的起义预言者都用他的忏悔说教来开始活动。事实上，只有猛烈的振臂一呼，只有突然一下抛弃了全部习以为常的生活方式，才能把毫无联系、散居四方、并且从小就惯于盲目服从的农民发动起来。到尼克拉斯豪森朝拜的活动开始了，而且迅速扩大了；人民越是大批地涌来，这位年轻的造反者就越加公开地宣布他的计划。他说，尼克拉斯豪森的圣母向他宣告，从今后不应再有皇帝，亦无诸侯，亦无教皇，亦无其他教会官厅或世俗官厅；人人都应亲如兄弟，靠自己双手劳动为生，不应比别人有更多的东西。一切息金，地租，徭役，赋税，杂税以及其他贡赋和劳役都应永远废止；各处森林，河流，牧场都应自由使用。\n人民以喜悦的心情接受了这个新的福音。这位预言者的名声，“我们圣母的使者”，迅速传播远方。朝圣者一批又一批地从奥顿瓦尔德，从美因河，柯赫尔河，亚格斯特河一带，甚至从巴伐利亚，士瓦本，从莱茵河向他涌来。人们辗转传述他所造的奇迹；人们跪倒在他的面前，向他祈祷象对神圣祈祷一样；人们从他的帽子上撕取一丝绒毛，仿佛就象得到圣物和护符一样。神甫们出来反对他了，把他的幻想说成是鬼怪的妖术，把他的奇迹说成是恶魔的诈骗，但是这一切都是枉费心机。信仰的群众急剧增加，革命的教派开始形成，叛逆的牧人的礼拜日说教吸引了4万以上的人集合到尼克拉斯豪森来。\n吹鼓手汉斯在群众面前进行了好几个月的说教。但是他的目的决不限于说教而已。他和尼克拉斯豪森的牧师有秘密来往，还和两个骑士有秘密来往。这两个骑士就是孔茨・冯・通费尔特和他的儿子，两人都接受新教义而且预定是所计划的起义的军事领袖。在圣基利安节前的礼拜日，他终于觉得自己的势力已足够强大，于是发出信号。\n他用下面一段话结束了他的说教：“现在你们回家吧，回去仔细想想至高至尊的圣母向你们宣告了什么。下礼拜六，把妇女、小孩、老人们留在家里；你们，男人们，在圣玛加累特节，就是下礼拜六，再到尼克拉斯豪森来。把你们的弟兄和伙伴都约来，有多少约多少。但来时不要拿着朝圣手杖，而要带着兵器和武装，一手拿烛，一手拿剑和矛或戟。到时圣母将要把她要你们做的事向你们宣告。”\n[^[232]]\n可是在农民大批来到之前，主教\n［注：鲁道夫二世。――编者注］\n的骑兵已在夜间把这位反叛预言者捕获，带到维尔茨堡宫里去了。在指定的这一天，来了3万4000武装农民，但是他被捕的消息使这些农民大为沮丧。绝大部分散去了；较坚定的一部分集结了将近1万6000人，在孔茨・冯・通费尔德和其子米哈埃尔率领之下一同来到宫前。主教用诺言劝说他们回家；但当他们刚刚开始散去的时候，即遭到主教的骑兵的袭击，很多人被捕，两个人被斩首，吹鼓手汉斯本人则被焚死。孔茨・冯・通费尔德逃亡，直到他把全部财产交给了修道院，才许他回来。到尼克拉斯豪森朝圣这件事仍继续了一些时，然而最后也被禁止了。\n在这第一次谋反未成之后，德国又保持了较长时期的平静。直到90年代末，新的农民起义和密谋才又开始。\n1491年至1492年的荷兰农民起义是在黑姆斯凯克一战中才被萨克森的阿尔勃莱希特公爵镇压下去的；同一时期在士瓦本北部肯普腾修道院辖区农民也进行过起义；1497年前后夏尔德・埃尔瓦领导的弗里西安起义也是被萨克森的阿尔勃莱希特镇压下去的；所有这些起义，我们都不详论了。一则因为这些起义离真正的农民战争的战场太远，再则因为这些起义直到此时为止还都是自由的农民反抗别人要把封建制度强加在他们身上的斗争。我们现在就来叙述为农民战争作了准备的两大秘密结社：“\n**\n鞋会\n**\n”和“\n**\n穷康拉德\n**\n”。"
}