{
  "metadata": {
    "volume": "07",
    "article_number": "037",
    "title": "国际述评（三）",
    "file_name": "volume_07_037_卡・马克思和弗・恩格斯。国际述评（三）492―540.html",
    "chunk_id": "002",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "――译者注］\n小麦的平均价格上涨到102.5先令，而有几天竟达到115和124先令。但是，很快就得到了关于气候和丰收的确实良好的消息，于是价格跌落了，7月中旬平均价格只不过是74先令。在8月中旬最后肯定1847年的收成超过平均水平之前，由于若干地区的气候不佳，价格又有些回升。当时已经没有任何东西能够阻止价格下跌。英国的输入完全出乎预料，9月18日平均价格已经跌到49.5先令。可见，在16个星期当中，平均价格的波动幅度是53先令。\n在整个这一期间，不仅铁路危机继续不断，而且恰恰在1847年4、5月谷物价格最高的时候，信用系统也完全受到破坏，金融市场也完全遭到瓦解。尽管如此，谷物投机商在8月2日以前还是经住了价格下跌的打击。8月2日这一天，国家银行把最低贴现率提高到5％，而把所有两个月以上的期票的贴现率提高到6％。紧接着，谷物交易所里发生了许多大规模的破产，其中最著名的是英格兰银行的经理罗宾逊先生的破产。仅伦敦一地，就有8家大谷物公司破产，它们的债务达150万英镑以上。地方的谷物市场已经完全瘫痪，这里，特别是在利物浦，破产也同样迅速地相继而来。大陆上也发生了这种破产的现象，发生的早迟，由于距离伦敦的远近而不同。从谷物价格最低的9月18日起，英国的粮食危机才算是过去了。\n现在我们来谈一谈商业危机本身，谈一谈金融危机。1847年前4个月，工商业的整个情况看来还是令人满意的，不过炼铁业和棉纺织业则是例外。1845年的铁路热潮所造成的规模巨大的生铁生产，由于生铁生产过多，销售量缩减，自然也就遇到困难。在为东印度和中国市场生产的主要工业部门棉纺织业中，早在1845年为这些市场生产的商品就已经过剩，因而很快就出现了生产有某些下降的情况。1846年棉花的欠收，原料和成品价格的上涨以及由此造成的消费量的减少，更加加重了这个工业部门的收缩状态。1847年头几个月，在整个郎卡郡生产大为缩减，棉纺织业的工人已经遭到危机的打击。\n1847年4月15日，英格兰银行把最短期的期票的最低贴现率提高到5％；它甚至不顾开期票的公司的性质，而限制应当贴现的期票的总额；最后，它向获得贷款的商人断然宣布，象以往一样，期限一满，就不再续贷，而要归还贷款。过了两天，当它的每周结算表公布的时候才发现，银行部的准备金已经下降到250万镑。所以银行采取了这些措施来阻止黄金流出它的地下室，重新增加现金储备。\n黄金和白银从银行外流是由种种原因造成的。第一，消费和几乎所有商品价格昂贵，需要大量流通货币，特别是黄金和白银，以便进行零售交易。第二，铁路建设方面的不断投资造成从该行提取大量存款的必要性，仅4月一个月铁路建设的投资就有4314000英镑。建设国外铁路的一部分资金直接流出了国外。食糖、咖啡及其他殖民地商品输入过多，大大超过需要，这些商品的需要量和价格由于投机更加上升，欠收消息引起棉花抢购因而使棉花输入过多，特别是谷物再度欠收所引起的谷物输入过多，这一切多半都要求支付现金或成条的贵金属，这也就使得黄金和白银大量流出国外。尽管该行采取了上述措施，但是贵金属流出英国的现象一直继续到8月底。\n英格兰银行的规定和关于它的准备金很少的消息，立即造成金融市场的收缩状态，引起很大恐慌，这次恐慌笼罩了整个英国商业，其强烈程度，只有1845年的恐慌才能与之相比。在4月的最后几周和5月的前4天，几乎所有的信用交易都告停顿。但是，在这个期间没有发生过特别严重的破产。商业公司之所以能维持下去，完全是因为支付了高额利息和被迫按招致破产的价格出卖了自己的存货和国债券等等。甚至许多资本十分雄厚的公司在最初的危机中也得救了，这也无非是给它们以后的破产打下基础而已。受到直接威胁的第一个危险已被克服这个事实，大大有助于信心的增强；从5月5日起，金融市场的收缩状态开始有了明显的缓和，而到5月末，惊慌几乎已经平静下来。\n然而，过了几个月，于8月初在上述的谷物贸易中的破产情况发生了，一直继续到9月；破产情况还没有结束，危机便在所有商业部门，特别是在与西印度、东印度和毛里求斯岛有来往的商业部门中变本加厉地发展起来，而且，这种情况是在伦敦、利物浦、曼彻斯特、格拉斯哥等市场上同时发生的。在9月，仅伦敦一地，就有20家公司破产，它们的债务总额达900万至1000万英镑。\n“我们当时经历了英国商业王朝的复灭，这种复灭并不亚于我们近来时有所闻的大陆各政治公司的复灭。”\n这番话是迪斯累里于1848年8月30日在下院说的。与东印度进行贸易的公司的破产一直继续到年底为止，而在1848年前几个月，当开始传来关于加尔各答、孟买、马德拉斯和毛里求斯岛的有关公司遭到破产的消息时，又重新发生了。\n产生这种商业史上罕见的大量破产的原因是，普遍的过分的投机以及由此而引起的殖民地商品输入过多。"
}