{
  "metadata": {
    "volume": "07",
    "article_number": "013",
    "title": "卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第2期上发表的书评[112]",
    "file_name": "volume_07_013_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第2期上发表的书评236―253.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "如果说以前的阶级，例如骑士阶级的没落能够为悲剧艺术的巨著提供材料，那末小市民阶级当然就只能表现出穷凶极恶的软弱态度和提供一些桑科・判札式的格言和谚语的集录。道梅尔先生是枯燥乏味的失去了一切幽默的汉斯・萨克斯的后继。德国哲学痛心疾首地恸哭在它的养父――德国小市民阶级――的灵床前，这就是新时代的宗教在我们面前展示的动人情景。\n写于1850年1月―2月\n载于1850年“新莱茵报。政治经济评论”第2期\n原文是德文\n俄文译自“新莱茵报。政治经济评论”\n评特利尔的路德维希・西蒙“\n请求德国陪审官保护全体维护帝国宪法的战士的正义呼声”\n1849年美因河畔法兰克福版\n［注：Ludwig　Simon　von　Trier．《Ein　Wort　des　Rechts　für　alle　Reichsver-fassungskämpfer　an　diedeutschen　Geschwornen》．Frankfurt　a．M．，1849．――编者注］\n“我们投票反对了帝国元首的世袭权力；在第二天选举帝国元首的时候，我们弃权了。但是当问题根据由普选产生的议会中多数人的意志最后得到解决的时候，我们就宣布愿意服从。要是我们不这样做，那就证明我们根本不适合于市民社会。”（第43页）\n这样，按照“特利尔”的路・西蒙先生的意见，法兰克福议会的极左派议员就已经“根本不适合于市民社会”了。这样，在“特利尔”的路・西蒙先生看来，市民社会的范围比圣保罗教堂[123]的院墙还窄了。\n不过，西蒙先生在他1849年4月11日的自白中很机智地揭开了他以前的反对立场和他以后的转变的秘密。\n“从3月以前的外交界的浑水里升起了寒冷的迷雾。迷雾将结成乌云，险恶的暴风雨将会来临，它会首先摧毁我们集会的教堂的尖塔。请大家小心谨慎些，考虑考虑避雷针吧，它\n**\n可以使你们\n**\n免受闪电的袭击！”[124]\n换句话说：诸位先生，现在事情关系到我们的性命！\n法兰克福左派仅仅为了使多数派不离开议会而在讨论主权问题的时候以及在帝国代表团可耻地回来以后[125]向多数派所提出的哀求的建议，所表示的可怜的妥协，当时左派在各方面都准备妥协的卑鄙企图，所有这些在西蒙先生下面的言论中都变得非常高尚了：\n“由于去年发生的事件，‘妥协’一词已经变成非常可怕的嘲笑的对象了。如果不冒着被嘲笑的危险，就几乎不敢再提这个词。可是，二者必居其一：要末大家彼此妥协，要末象野兽一样相互攻击。”（第43页）\n这就是说，要末各政党把斗争进行到底，要末通过任意的妥协把斗争置于一旁。自然后者是比较“文明”和“人道”的。而根据西蒙先生上述的理论，他可以无限地进行妥协，依靠妥协他就能够留在任何“市民社会”里。\n已成过去的帝国宪法在下面的哲学演绎中给自己找到了辩护的理由。\n“帝国宪法实质上表明，不采取新的强制措施是可能的……它是民主君主政体的生动（！）表现，因而也是原则矛盾的表现。世界上已经存在许多这样的事物，它在原则上是矛盾的，可是以后的生活正是从原则矛盾实际存在的这种情况中发展来的。”（第44页）\n显然，运用黑格尔辩证法总比引用席勒的诗要困难些。如果说帝国宪法虽然有“原则矛盾”也要“在实际上”存在，那末它至少应当“在原则上”反映出“实际上”存在的矛盾。“实际上”站在一边的是普鲁士和奥地利，即军事专制主义，站在另一边的是德国的人民；而德国人民三月起义的果实被骗走了，他们在很大程度上是由于盲目地相信可怜的法兰克福议会而受骗的，他们正是在这个时候最后决定重新投入反对军事专制主义的斗争。这个实际的矛盾只有通过实际的斗争才能解决。而帝国宪法反映了这种矛盾吗？一点也没有。它只反映了1848年3月时的矛盾，即普鲁士和奥地利还未重新聚集力量，反对派由于部分失败而分散、削弱和缴械以前的矛盾。其次，它只反映了圣保罗教堂的先生们的天真幻想，他们以为在1849年3月还能授意普鲁士和奥地利的政府颁布法律，使自己始终保住永远有利而又永远安全的德意志帝国的巴罗的地位。\n后来西蒙先生向自己和他的同事祝贺说，无论什么都没有能动摇他们对帝国宪法的自私迷恋。\n“你们这些哥达的叛徒，羞愧地承认吧，我们即使在热情冲动的时候也没有受任何诱惑的影响，我们仍然忠实于我们所说的话，丝毫也没有背弃我们的共同创举！”（第67页）\n其次，他还指出他们为维尔腾堡和普法尔茨立下的丰功伟绩；指出他们6月8日的斯图加特决议，在这个决议中，他们把巴登置于帝国的保护之下，虽然帝国当时实际上已经处在巴登的保护下[126]；他们的决议只不过证明他们下决心“丝毫”也不放弃怯懦行为并且强制别人接受连他们自己都不相信了的幻想。"
}