{
  "metadata": {
    "volume": "07",
    "article_number": "012",
    "title": "四　为共和国捐躯！",
    "file_name": "volume_07_012_四　为共和国捐躯！190.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "013",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "我军只13000人，大部分都士气低落，而且除少数例外，指挥都不好；敌人的军队加上打到格恩斯巴赫的帝国军队，一共至少有6万人。虽然在力量对比上他们占了这样大的优势，可是他们却一次也不敢认真地进行正面攻击，而是采用懦夫的背信弃义的手段，破坏了我们不能进入的维尔腾堡领土的中立。如果不是格恩斯巴赫留守的人少得那样奇怪，如果不是济格尔先生下了前面所提到的那道令人难忘的命令，那末尽管普鲁士人使用了那样背信弃义的手段，他们也不会得到什么好处（至少在最初不会有什么好处），最后仍然必须进行正面攻击。毫无疑问，我们的阵地决不能说是难以攻破的，再过一天也一定会被夺去；然而这样的胜利会使普鲁士人付出更多得无比的牺牲，而且会大大破坏他们的军事声誉。正是因为这个缘故，他们才选择了破坏维尔腾堡中立的办法，而维尔腾堡也竟然毫不动声色地任其破坏。\n我们这支不超过450人的队伍穿过山地向奥斯那边撤退。这里道路上挤满彻底瓦解了的军队、马车、大炮等等；一切都极为混乱。我们继续前进，在金茨海姆停下来休息了一下。第二天早晨在过了毕尔以后，我们招收了一批逃亡者，并在奥贝拉赫恩过了一夜。最后一仗是在这一天打的。德意志－波兰军团，另外还有贝克尔师的几支队伍一起在奥斯击退了帝国军队并从他们手中夺得一门榴弹炮（梅克伦堡的），这门炮后来顺利地运到了瑞士。\n军队是完全瓦解了。梅洛斯拉夫斯基和其他的波兰人都辞去指挥的职务；奥博尔斯基上校于6月29日晚上，还在战场上就放弃了自己的职守。可是这种暂时的瓦解本身还起不了决定性的作用。普法尔茨军队彻底溃散已经有三四次了，而且每次又都tant　bien　que　mal〔马马虎虎〕地重新组织起来。现在还有两个办法可以尝试一下，那就是尽可能慢些撤退，在所有不得不留给敌人的地方征集兵员以补充队伍，并迅速地把上巴登的夫赖堡和多瑙埃申根征集来的兵员集中起来。这样，他们还能够在短期内多少整顿一下秩序和军纪，在夫赖堡前面的凯则尔什图尔或者在多瑙埃申根做最后一次拚死的但是光荣的战斗。然而不论政治领导者还是军事领导者，都比兵士们更加泄气。他们对军队以及整个运动都抱着听天由命的态度，一直撤退下去，被打得落花流水，束手无策，垂头丧气。\n在格恩斯巴赫一仗之后，所有的人都耽心被敌人从维尔腾堡方面包抄，这就使得普遍士气低落的情况更为严重。维利希的队伍带了两门山炮――发给我们的大炮除这两门以外都在经过卡培尔以前就丢下了――沿卡培尔河谷向山地进发，以便从维尔腾堡边界来进行掩护。我们行军经过黑森林的时候，一次也没有遇上敌人，简直是作了一次愉快的旅行。我们在7月1日经阿列尔海里根到达奥本瑙，2日通过洪茨科普夫山峰到达沃尔法赫。7月3日我们在这里得到消息说政府现在夫赖堡，而且连这个城市也打算放弃。我们听到这个消息，立即奔赴该地。我们想要使临时政府的委员先生们和当时在济格尔这位英雄人物领导之下的最高司令部不要一仗也不打就把夫赖堡双手送给敌人。我们从沃尔法赫动身得迟了一些，深夜才到达瓦尔德基尔希。我们在这里听说夫赖堡已经放弃了，政府和大本营的驻地已转移到多瑙埃申根。这时我们又接到了一道直接下达的命令，要我们占领西蒙斯瓦尔德河谷，在那里构筑工事，并把我们的参谋部设在福特万根。因此我们只得折回布莱巴赫去。\n济格尔先生现在把自己的军队驻扎在黑森林山脊的那一边。防线的布置是：从寥拉赫起，经托德瑙和福特万根，朝施拉姆堡的方向，伸延到维尔腾堡的边界。左翼有梅尔济和布伦克尔，沿着莱茵河谷向寥拉赫前进；其次有曾做过推销员的多尔先生，他以黑克尔军的将军的身分被任命为师长，驻守霍伦塔尔地区；再其次是我们的队伍，分布在福特万根和西蒙斯瓦尔德河谷；最后，在右翼方面，贝克尔的队伍驻在圣格奥尔根和特利堡。济格尔先生率领着一支后备军驻扎在山脊那边的多瑙埃申根。这时的战斗力量虽然常常有人逃跑大大削弱，并且没有新兵来补充，但是还有约9000人和40门大炮。\n从大本营，从夫赖堡、乌塔赫河畔的纽施塔特和多瑙埃申根来的一道又一道的命令，充满着决一死战、视死如归的精神。的确，大家都估计敌人会从维尔腾堡出动取道罗特威尔和菲林根，再次袭击我军的背后；但是大家有极大的决心把敌人打垮，不论情况如何也要守住黑森林山地，正如有一道命令中所说的，“对敌人的一切动静都几乎不予理睬”。这就是说，济格尔先生想好了办法使自己能够在4小时内从多瑙埃申根堂而皇之地自瑞士境内撤退，然后他就可以安安稳稳地在沙福豪森坐视我们被包围在山地里的人的命运如何了。我们很快就会看到这种视死如归的精神造成了一个多么令人开心的结局。\n4日，我们带着两个连（160人）到了福特万根，我们部队的其余的人应当占据西蒙斯瓦尔德河谷和居顿巴赫、圣梅尔根的山路。在圣梅尔根，我们曾和多尔先生的队伍为邻，在雪恩瓦尔德和贝克尔的队伍为邻。所有的山路都构筑了工事。5日，我们驻在福特万根。"
}