{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "018",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "\n四\n正当第四次“鞋会”密谋活动在黑森林遭到镇压的时候，路德在维登堡发出了席卷一切等级并震撼整个帝国的运动的信号。这个图林根的奥古斯丁派\n[^[236]]\n提出的论纲就象火花落入火药桶一样，起了点火的作用。骑士，市民，农民，平民，觊觎主权的诸侯，下级僧侣，隐蔽的神秘派，文学界反对派的博学的布尔勒斯加诙谐作家\n[^[237]]\n，各有图谋，纵横交错，但是路德的论纲一时却成了他们的共同语言，这个共同语言以出人意料的速度把他们团结起来了。这一切反对派分子仓猝形成的联盟虽然没有维持多久，但却突然一下把运动的惊人力量展示出来，而且把运动飞速推向前进。\n但是正由于运动发展得这样迅速，运动中包藏着的分裂的萌芽也就不能不很快地发展起来，至少在被激发起来的群众中间由于整个生活地位而直接对立的成分不能不重新回到平常彼此敌对的状态。早在宗教改革的最初几年，各色各样的反对派群众就已经围绕着两个中心向两极分化了；贵族和市民无条件地团结在路德周围；农民和平民还没有看出路德是自己直接的敌人，但也和从前一样形成一个单独的革命的反对派。不过运动在此时已比路德出场以前要普遍得多，深入得多，因而必然引起两个党派之间的尖锐对抗和直接冲突。这种直接对抗很快就表面化了。路德和闵采尔在书刊上和讲坛上展开了斗争；而诸侯、骑士和城市的军队（绝大部分是由路德派或至少是倾向路德的分子组成的），则击溃了农民和平民的队伍。\n早在农民战争以前，贵族即企图以反对诸侯和僧侣来实现自己的要求，这样的企图已经表明参加宗教改革的各种复杂成分之间的利害和要求是如何地分歧。\n前面已经讲过16世纪初叶德国贵族处于何种地位。他们正在沦为日益强大的世俗诸侯和僧侣诸侯的附庸。同时他们也看出，正和他们没落的步调一致，帝国政权也在没落，帝国也正在分解成许多独立自主的诸侯王国。他们明白他们的没落和德意志民族的没落是一致的。还须指出，贵族，尤其是帝国直辖贵族，由于他们的军人职业以及他们在和诸侯的关系上所处的地位，乃是直接代表帝国和帝国政权的等级。当时贵族是最有民族意识的等级；帝国政权越强有力，诸侯越弱越少，德国越统一，他们也就越强有力。因此骑士等级普遍地不满意德国的可怜的政治地位；不满意帝国在对外关系上的软弱无力，这种软弱无力的程度还随着皇室通过继承权而把新的省份接二连三地收归帝国版图的情况而日益加深；不满意外国在德国内部策划阴谋；不满意德国的诸侯勾结外国反对帝国政权。贵族们的一切要求都不免要总合成改革帝国这一要求，而改革帝国就要以诸侯和高级僧侣作牺牲品。进行这个总合工作的人就是德意志贵族理论方面的代表人物\n**\n乌尔利希・冯・胡登\n**\n，他是和贵族军事方面和政治方面的代表人物\n**\n弗兰茨・冯・济金根\n**\n一起进行这个工作的。\n胡登以贵族的名义提出的改革帝国的要求是很明确很激进的。他提出的就是要废除一切诸侯，要将教会主权和产业全部还俗，要建立以君主为首的\n**\n贵族民主制\n**\n，大约就象从前的波兰共和国极盛时代的情况一样。胡登和济金根相信，只要把特殊军人阶级即贵族的统治建立起来，把分裂国家的祸首即诸侯都废除，把僧侣的权力都取消，把德国从罗马教权统治下解脱出来，就可以使帝国重新统一，自由和强盛。\n以农奴制为基础的贵族民主制，例如波兰的贵族民主制，又例如被日耳曼人侵占的各国在最初几百年间所存在的那种形式略有不同的贵族民主制，都是属于最原始的社会形态中的一种形态，以后都很自然地发展成为完备的封建等级制度，而封建等级制度显然已经是更高的阶段了。所以纯粹的贵族民主制在16世纪的德国是不可能的事。贵族民主制已不可能建立了，因为在德国已存在着强有力的城市。另一方面，也不可能建立象英国那种使封建等级君主制转变成资产阶级君主立宪制的低级贵族和城市的联盟。德国的旧贵族都保存下来了；英国旧贵族却被蔷薇战争\n[^[238]]\n消灭得只剩下28家，并为资产阶级出身和有资产阶级倾向的新贵族所代替了。在德国，农奴制还依然存在，贵族们的收入财源是\n**\n封建性的\n**\n；在英国，农奴制几乎完全废除了，贵族就是单纯的资产阶级地主，其财源是\n**\n资产阶级性的\n**\n收入：地租。最后，专制君主的中央集权制，在法国自路易十一以来就由于贵族和资产阶级的矛盾而产生并且日臻完备，而这种中央集权制在德国则绝不可能，因为在德国根本没有或只有极不完备的实行民族中央集权制的条件。\n在这种情况下，胡登越努力实际推行他的理想，他必须作的让步也就越多，他的帝国改革计划的轮廓也就必然越模糊。贵族与诸侯周旋，日益显得无能为力，可见得贵族靠自己是没有足够力量完成改革大业的。贵族需要有同盟者，而可能的同盟者只有城市，农民以及声威远播的改革运动理论家。但是城市深深领教过贵族，绝不会信任贵族，绝不肯和贵族建立任何联盟。"
}