{
  "metadata": {
    "volume": "07",
    "article_number": "005",
    "title": "二 1849年6月13日",
    "file_name": "volume_07_005_二　1849年6月13日39.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "004",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "但是大资产阶级中的多数是反对共和的。如果说他们利用了“国民报”方面的共和党人来重新巩固旧经济关系，那末，在另一方面，他们曾打算利用旧社会关系巩固的机会来恢复那些与其相适应的政治形式。在10月初，卡芬雅克就已不得不任命路易－菲力浦时代的大臣杜弗尔和维维延做共和国的部长，尽管他自己党内愚蠢的清教徒们拚命叫喊表示反对。\n三色旗宪法既已拒绝对小资产阶级作任何妥协，既没能吸引任何新的社会成分来归附新的国家形式，同时又匆忙恢复了最顽强和最狂热拥护旧制度的那个集团历来享受的不可侵犯权。它把临时政府险些侵犯到的\n制提高成为根本法了。于是，它所推翻了的一个国王，就化身为这种终身制的法制刑讯官而成千倍地复活起来了。\n法国报刊全面地揭示了马拉斯特先生宪法中所包含的矛盾，如两个主权者――国民议会和总统――同时并存等等。\n但是，这个宪法的主要矛盾是在于下面这点：它所要使其社会奴役地位永恒化的那些阶级――无产阶级、农民阶级和小资产阶级，竟由它经过普选权给予了政治权力，而它所批准其旧有社会权利的那个阶级――资产阶级，却又被它剥夺了维持这种权力的政治保证。资产阶级的政治统治被宪法强塞在民主主义的框子里，而这个框子时时刻刻都在帮助资产阶级的敌人取得胜利，并使资产阶级社会的基础本身成为问题。它向一方面要求不要从政治的解放前进到社会的解放，而向另一方面则要求不要从社会的复辟后退到政治的复辟。\n资产阶级的共和党人是不大理会这些矛盾的。既然他们已经不是\n人物，――他们只有作为旧社会反对革命无产阶级斗争中的先锋队才是必要的人物，――所以，他们在胜利后几个星期就不再是一个\n，而降为一个\n了。宪法在他们手中是一个大\n。宪法首先应该确定他们那个派系的统治。总统应该仍由卡芬雅克充任。立法议会应该是制宪议会的继续。他们打算把人民群众的政治权力弄成一种虚构。他们甚至指望能很容易地利用虚构来经常恐吓资产阶级中的多数，使其从六月事变时期的两条道路中选定一条：或者是\n“国民报”派的天下\n无政府状态的天下\n9月4日开始的制宪工作已于10月23日结束了。在9月2日，制宪议会决定在未颁布补充宪法的所谓必要的补充法律以前不宣布解散。然而它却决定早在12月10日，即在它自己的生命活动尚未终结很久之前，就已要使它自己的产儿即总统出现于人世。它确信宪法产生出来的一定会称得起是母亲的儿子。为了慎重起见，当时决定如果候选人中没有一人获得200万选票，则总统选举权就由国民转归制宪议会行使。\n真是无益的谨慎！宪法实施的第一天就是制宪议会统治的最后一天。在投票箱里面放的原来是制宪议会的死刑判决书。它寻找“母亲的儿子”，但它所找到的却竟是“伯父的侄儿”。扫罗－卡芬雅克获得了一百万选票，而大卫－拿破仑却获得了六百万选票，胜过了扫罗－卡芬雅克5倍\n[^[23]]\n1848年12月10日是\n的日子。只是从这一天起，才开始了法国农民方面的二月革命。这种表示他们投入革命运动的象征反映出笨拙的狡猾，反映出奸诈的天真，反映出矫揉造作的高尚，是一种深思熟虑的迷信，是一种令人伤心的滑稽剧，是一种荒诞绝顶的颠倒时代现象，是世界历史中的玩笑，是文明头脑难以了解的象形文字，――这一象征显然带有代表着文明内部野蛮风气的那个阶级的印记。共和国以一个\n的姿态向这个阶级表明了自己的存在，而这个阶级则以一个\n的姿态向共和国表明了自己的存在。拿破仑是充分表现了1789年新形成的农民阶级的利益和幻想的唯一人物。农民阶级把他的名字写在共和国的门面上，宣布要对外国进行战争，在国内要为自己的阶级利益进行斗争。拿破仑在农民眼中不是一个人物，而是一个纲领。他们举着旗帜，奏着音乐走到投票箱跟前去，高呼：《Plus　d’impôts，à　bas　les　riches，à　bas　la　république，vive　I’Empereur！》――“打倒捐税，打倒富人，打倒共和国，皇帝万岁！”。隐藏在皇帝背后的是一个农民战争。由他们投票推翻的共和国是一个\n12月10日发生的事变是农民推翻现存政府的coup　d’état〔政变〕。自从他们把法国的一个政府取消而给它创出了另一个政府的那一天起，他们的视线就经常注向于巴黎了。他们曾在一瞬间扮演了革命剧中的登场人物，此后就再也不能强迫他们充当合唱队的无所作为的消极角色了。\n其余各阶级帮助完成了农民阶级的选举胜利。对\n说来，选举拿破仑就意味着撤换卡芬雅克和制宪议会的倒台，意味着取消资产阶级共和主义，意味着推翻六月胜利。对\n说来，选举拿破仑意味着债务人统治债权人。对于\n中的多数说来，选举拿破仑意味着公开和他们曾不得不暂时利用来对付革命的那个集团实行决裂，这个集团想要在宪法中把暂时的东西固定起来而使他们马上就感到不能容忍。"
}