{
  "metadata": {
    "volume": "07",
    "article_number": "009",
    "title": "一　莱茵普鲁士",
    "file_name": "volume_07_009_一　莱茵普鲁士134.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "读者还记得，维护帝国宪法的武装起义是5月初首先在\n[^[74]]\n。大家知道，得到农村居民的支持但被莱比锡小市民出卖了的德勒斯顿街垒的战士们，经过6天的战斗之后，被敌人以优势兵力打败了。这里的战士不超过2500名，他们的武器是形形色色各种各样的，他们的炮兵只有两三尊不大的轻型臼炮。而王室军队除了萨克森的几个营以外，还有两个普鲁士团。他们拥有骑兵、炮兵、步枪手和一个针发枪营。在德勒斯顿，王室军队大概比在任何地方都表现得更为胆怯\n［注：由于书报检查的缘故，这里的《feig》（“胆怯”）一词曾改为《kläglicｈ》（“可怜”）以缓和语气。――编者注］\n；然而，同时无可怀疑的是，德勒斯顿的战士们在和这些优势敌人作战时要比维护帝国宪法运动期间的任何人都更勇敢。当然，巷战是与野战完全不同的。\n在柏林，由于实行戒严和解除武装，到处都一直保持着宁静的气氛。甚至也不曾把铁路炸毁，以便在柏林城下就把普鲁士增援部队截住。布勒斯劳\n［注：波兰称为：弗罗茨拉夫。――编者注］\n那里曾企图发动街垒战，但政府对此早有戒备，因此，这个城市更是注定陷入军刀的专政之下。德国北部其余地区失去了革命中心，陷入了瘫痪状态。只有把希望寄托给莱茵普鲁士和德国南部；而在德国南部的普法尔茨此时也已经动了起来。\n自1815年以来，莱茵普鲁士被认为是（有充分的理由这样认为）德国最先进的省份之一。它有两个优越性，两个优越性兼有的情况无论在德国的任何其他地方都是找不到的。\n莱茵普鲁士和卢森堡、莱茵黑森、普法尔茨共同有这样一个优越性：1795年以来，法国革命及其所取得的、在拿破仑时代又得以巩固下来的社会、行政和立法各方面的成果，给予了这些地区以直接的影响。革命党在巴黎失败以后，军队便把革命带到了法国国外。在这些刚解放了的农民子弟的冲击下，不仅神圣罗马帝国的军队土崩瓦解了，而且贵族和僧侣的封建统治也分崩离析了。在莱茵河左岸已经有两代人不知封建主义为何物：贵族已经被剥夺了特权，土地所有权从贵族和教会的手中转入农民的手中，土地都被分成小块，农民也象在法国一样是自由的土地私有者。在城市里，行会和宗法式的贵族统治比德国其他的地方早10年就消失了，而让位给自由竞争了，最后，Code　Napoléon〔拿破仑法典〕\n[^[75]]\n总括了革命的全部法规，在法律上承认了整个这种完全改变了的秩序。\n另外，莱茵普鲁士拥有全德最发达、种类最繁多的工业，这也就是它同莱茵河左岸的其他各邦比起来所具有的主要优越性。在亚琛、科伦和杜塞尔多夫这3个行政区几乎所有的工业部门都有了：棉纺、毛纺和丝纺工业应有尽有，还有附属于这些工业的漂白业、印花业和染色业，也有炼铁业和机器制造业；其次，采矿业、军火生产和其他的金属生产都集中在这块没有多少平方哩的面积上，并且给德国的空前稠密的人口提供了就业的条件。马尔克铁矿和煤矿区与莱茵省紧相毗连，它部分地满足了莱茵省在原料上的需要，并在工业方面和莱茵省保持着联系。这里有德国最好的水道，距海又近，矿藏又丰富，这都促进了工业的发展，另外，工业部门还敷设了许多铁路，并且每天都在扩大自己的铁路网。德国对世界各地的非常广泛的进出口贸易，和世界市场的一切大中心的直接频繁来往，以及在原料和铁路股票上的相反的投机买卖等，与这里工业有着密切的联系。总之，莱茵省工商业发展的程度，虽然在世界市场范围内并不是微不足道的，但在德国说来，却是独一无二的。\n在莱茵普鲁士，由于工业（它也是在革命的法国的统治下繁荣起来的）和与之有关的商业的发展而形成了强大的工商业大\n以及与它对立的人数众多的工业\n；这两个阶级在德国其他各地只是零散地存在于一些地方，并且还处在萌芽阶段，然而，它们却几乎是唯一决定着莱茵省的独特的政治发展的两个阶级。\n莱茵普鲁士比德国其他受法国人的影响而革命化了的地区优越的地方是它的\n，比德国的其他工业区（萨克森和西里西亚）优越的地方是它继承了\n。这是德国唯一的一个社会发展几乎完全达到现代资产阶级社会水平的地区，这里有发达的工业、广泛的贸易、资本的积累、地产的自由；在各城市中占主要地位的是强大的资产阶级和人数众多的无产阶级，在乡村里占主要地位的是人数众多和负债累累的小农；资产阶级通过雇佣劳动制来统治无产阶级，通过抵押来统治农民，通过竞争来统治小资产阶级；最后，资产阶级的统治得到了商业法庭、工厂法庭、资产阶级的陪审制和整个法权的承认。\n莱茵省的居民为什么要憎恨一切普鲁士的东西，现在还不明白吗？普鲁士简直是把法国革命和莱茵省一道纳入了自己的国家；它不仅把莱茵省居民当做被征服的外国人来对待，而且还当做战败了的叛乱者来对待。普鲁士不但不本着日益发展的现代资产阶级社会的精神来改善莱茵省的立法，而且甚至想强迫莱茵省居民接受普鲁士法，而普鲁士法是一种迂腐的、封建而庸俗的混合物，它即使在东波美拉尼亚也未必适用。"
}