{
  "metadata": {
    "volume": "07",
    "article_number": "013",
    "title": "卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第2期上发表的书评[112]",
    "file_name": "volume_07_013_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第2期上发表的书评236―253.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "有一个人，一般说来非常开明，对新事物决不置若罔闻，而对民主派的阴谋却恨之入骨。他曾经崇拜隆格，把隆格的照片挂在自己的室内。但是当他听到隆格拥护民主派以后，便把隆格的照片挂到厕所里去了。有一次他这样说：假如我们生活在俄国人的鞭子下，我将感到多么幸福！他在动乱时期死去，我以为，他虽然年迈苍苍，但是，他所以在当时葬入坟墓，完全是由于对所发生的事情感到忧伤所致。”（第2卷第321―322页）\n假如这位令人可怜的纽伦堡的庸人不是死去，而是从“德国记者”[113]，从席勒和哥德的著作，从旧教科书和租书店的新书中摘录些片断和格言，编成文集，他也许不会死亡，而道梅尔先生也就不必辛辛苦苦地去编辑两大卷的综合格言的创立这本书了[114]。自然，那样我们就不会有了解新时代的宗教同时认识第一个殉道者的良机了。\n道梅尔先生的著作分“绪论”和“本文”两部分。在绪论中，这位德国哲学的忠实的埃卡尔特[115]深深地忧虑这样一件事情，即两年来甚至那些有思想的有教养的德国人也都被引入歧途，他们为了纯粹“表面的”革命活动而抛弃了珍贵的思想成果。他认为现在已是重新唤起优良的民族情感的适当时机；他指出这样轻率地抛弃整个德国的文化（由于有这种文化，德国公民才成了现在的样子）会造成怎样的后果。他利用只有在他那空虚的博学宝库才能找到的最有力的格言来恢复德国文化的全部内容，这样他给德国文化带来的损害并不亚于给德国哲学带来的损害。他那本贯穿着德意志精神的卓越作品的选集在枯燥和庸俗方面甚至超过了专供名门闺秀阅读的异常平凡的读物。从歌德和席勒对第一次法国革命的市侩味的抨击以及“惊动狮子很危险”[116]这样的经典警句起，到现代的文学作品止，这位新宗教的高僧从其中所竭力寻取的所有语句，都表现了德国人对他们讨厌的历史运动咕哝不满的因循心理。这类人的权威，如弗里德里希・劳麦，倍尔托特・奥艾尔巴赫，罗赫纳，摩里茨・卡利埃尔，阿尔弗勒德・迈斯纳，克鲁格，丁盖尔施泰特，隆格，“纽伦堡信使”，麦克斯・瓦尔道，施特恩堡，海尔曼・莫伊勒，路易莎・阿斯通，埃克尔曼，诺阿克，“文艺杂谈”，阿・孔茨，吉拉尼，泰・蒙特，萨菲尔，谷兹科夫，一位“娘家姓加特雷尔”的人等，都是新宗教庙堂的柱石。在这里遭到同声咒骂的革命运动，在道梅尔先生看来，一方面不过是由于“德国记者”的赞助而盛行于纽伦堡的极其庸俗粗野的政客手腕，另一方面不过是道梅尔先生以极为荒诞的观点来看待的民众越规行为。他获取知识的来源是和上述权威完全相称的：除了不止一次提到的纽伦堡的“德国记者”外，还有“班堡报”，慕尼黑的“农村信使”，奥格斯堡的“总汇报”等等。这些庸俗鄙夫一直认为无产阶级不过是粗鲁堕落的贱民，它们看到1848年巴黎六月的大屠杀中杀死了3000多这种“贱民”便拍手称快，但是他们由于人家嘲笑了多情善感的动物保护协会却愤懑不已。\n道梅尔先生在第1卷第293页上感叹地说道：“在这些野蛮人看来，不幸的动物在人类残暴的手下所遭到的可怕折磨都是些‘小事’，不必感到不安！”\n道梅尔先生认为，现在的一切阶级斗争都只不过是“粗野”反对“文明”的斗争。他不从这些阶级生活的历史条件去解释阶级斗争，而把阶级斗争的原因归结为某些心怀恶意的人玩弄阴谋诡计，利用民众的卑鄙本能，唆使他们反对有教养的等级。\n“这种民主改良主义……激起了社会的下层阶级对上层阶级的嫉妒、愤怒和渴慕，这是使人变得更高尚更善良并为文明达到更高水平打下基础的好办法！”（第1卷第289页）\n道梅尔先生甚至不知道“社会的下层阶级对上层阶级”要坚持多么激烈的斗争才能达到即使纽伦堡那样的“文化水平”，才能出现反对道梅尔à　la〔式〕[117]的火神摩洛赫的勇士。\n第二部分：即“本文”从正面叙述了新的宗教。这位德国哲学家因为自己对基督教的斗争被人遗忘，因为人民对宗教这个唯一值得哲学家注意的对象表示冷淡，所以在这里尽情地抒发了他的怒气。为了给自己被竞争排挤掉的行业恢复过去的名誉，我们的贤者对于旧宗教进行了不断的谩骂以后只好创造新宗教。但是这种新宗教是与第一部分完全相同的，它不过是继续搜集了德国庸俗作品中的一些格言、题赠诗和versus　memoriales〔纪念诗〕。这本新可兰经的各章[118]，尽是些把德国现存制度从道德上加以美化、以诗歌进行粉饰的空言泛语。这些空言泛语虽然抛弃了直接的宗教形式，但是并没有失去和旧宗教的亲密的血缘关系。\n“只有通过新的宗教才能产生全新的世界秩序和关系。宗教能作出多大贡献，基督教和伊斯兰教就可以作为这方面的例证。抽象的单独的政治是软弱无能和毫无效果的，1848年开展的革命运动就可以非常明显地证明这一点。"
}