{
  "metadata": {
    "volume": "07",
    "article_number": "014",
    "title": "国际述评（一）[129]",
    "file_name": "volume_07_014_卡・马克思和弗・恩格斯。国际述评（一）254―268.html",
    "chunk_id": 0,
    "total_chunks": 8,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：幸福之意。――译者注］\n\n编辑注释: ［注：德荷两国的旧币，1盾约合1．69马克。――译者注］\n\n编辑注释: ［注：伦敦的金融和商业中心。――译者注］\n\n编辑注释: ［注：俄国的古称。――译者注］\n\n编辑注释: ［注：南美之欧洲血统的土著后裔。――译者注］\n\n编辑注释: ［注：西班牙人、葡萄牙人与印第安人的混血儿。――译者注］\n\n编辑注释: ［注：指圣胡安德尔苏尔港。――编者注］\n\n编辑注释: ［注：见新约马太福音第25章第31节。――译者注］\n\n编辑注释: **注释：**[^[129]]“新莱茵报。政治经济评论”第2期、第4期和解5―6期的双刊号上的国际述评的标题只是Revue（评论），而且没有署名。马克思和恩格斯的著作和书信中的许多言论证明，这些评论是他们二人合写的。本篇和第二篇、第三篇国际述评（见本卷第343和492页）的标题都是苏共中央马克思列宁主义研究院加的。――第254页。[^[130]]指反革命的大资产阶级和反动的普鲁士王室为共同反对人民的民主要求在1848年革命一开始时达成的协议。但是，随着反革命地位的巩固，弗里德里希－威廉四世开始感到自己的同盟者是一种累赘，并且愈来愈加紧阻止大资产阶级的立宪的要求。后者一面继续维持跟王室的同盟关系，一面在普鲁士议会中假作“反对派”。1848年12月5日，弗里德里希－威廉四世解散了普鲁士制宪议会，在当天就“赐与了”宪法，宪法的基础是普鲁士制宪议会1848年讨论过的并为照顾封建政党的利益做了修改的方案。宪法承认国王有权改变两院的任何决议，有权“在迫切需要的情况下”不仅可以不通过两院公布法律，而且还可以修改宪法的个别条款。但是在这个宪法里还保留了某些民主果实，如普选权等。这一点保证了1849年1月的第二院，即下院选举时资产阶级自由主义分子能够当选，这些资产阶级自由主义分子曾经批评了国王，常常惹得国王不愉快。弗里德里希－威廉四世1849年4月解散了议会，1849年5月30日公布了新选举法，新选举法规定了以高额财产资格和不平等的各阶层的代表人数为基础的三级选举制。国王用这种手段使得下院当选的议员多数是顺从的人，因而在1849年8月7日的会议上通过了政府提出的宪法。――第254页。[^[131]]弗里德里希－威廉四世1850年1月7日的信件发表在1850年1月11日“新普鲁士报”（《Neue　Preuβische　Zeitung》第9号上。这封信的内容是要修改1848年12月5日的普鲁士宪法草案。――第254页。[^[132]]根据1850年1月31日两院通过的弗里德里希－威廉四世同意的宪法，在普鲁士保留主要由封建贵族代表组成的上院（贵族院）和按三级选举制选举出来的下院。宪法规定政府有权设立特别法庭，审理背叛国家和危害国内外安全的案件。为了保留国民兵役法，即全民兵役制，宪法规定凡有作战能力的普鲁士居民都由反动的普鲁士政府调配。根据宪法第40条，保留了地产长子继承权――封建的土地所有权继承形式，按这种继承形式，所有权不得转让，归长子所有。――第254页。[^[133]]联合议会是弗里德里希－威廉四世为了获得向国外借款的保证以摆脱财政困难，于1847年4月在柏林召集的各省等级议会的联合会议。联合议会是在1847年4月11日召开的。由于国王拒绝满足议会资产阶级多数派的最微薄的政治要求，后者拒绝给国王以借款的保证。国王为了进行报复于同年6月解散了联合议会；这样就加重了国内的反抗情绪，加速了德国的革命。――第255页。[^[134]]指普鲁士国民议会的左翼议员柏林的贝・瓦尔德克和特利尔的卡・格律恩的诉讼案件。他们在1849年因自己的政治活动被控。这两次诉讼案件明显地暴露了普鲁士政府的下流手段：它在跟自己的对手斗争时不惜伪造证据；另一方面，“民主主义”的代表瓦尔德克和格律恩在法庭上的表现很可耻，他们贪生怕死，背叛革命，千方百计地证明自己对普鲁士政府的忠心。虽然这样，出席法庭的资产阶级和小资产阶级的听众还为瓦尔德克和格律恩喝采。――第255页。[^[135]]引自阿伦特的诗“德国人的祖国”。――第255页。[^[136]]指弗里德里希－威廉四世的这样一种企图：联合汉诺威和萨克森的君主以及与这些君主联合在一起的17个其他德意志邦的君主，共同统一德国（奥地利除外），受普鲁士的领导，从而实现建立“小德意志”的计划。这个计划受到右翼自由派，即退出法兰克福国民议会并于1849年6月组成所谓哥达党的反革命大资产阶级的代表的支持。后者积极参加了德国议会的选举；德国议会曾于1850年3月20日在爱尔福特召开会议，通过了按反革命精神修改的全德宪法新草案。后来的事件证明马克思和恩格斯关于法兰克福议会寿命不长的预言是正确的。在奥地利君主和俄国沙皇的压力下，一些从前支持普鲁士的德意志各邦转到了奥地利一边，而普鲁士政府由于不敢违抗尼古拉一世，于1850年4月29日解散了爱尔福特议会。――第255页。[^[137]]老鼠与青蛙之战是一部希腊诙谐叙事诗，荷马的叙事诗的模拟诗，作者不详。――第255页。[^[138]]Interim――临时协议。这里是指普鲁士和奥地利在1849年9月所签订的关于在德国宪法问题未获得最后解决以前共同领导德国事务的条约。根据这项加强德国反动力量的协议，成立了奥普联合委员会，实际上恢复了联邦议会；这个协议是跟普鲁士的统一计划背道而驰的。――第256页。[^[139]]海外贸易公司（Seehandlung），这是1772年在普鲁士设立的贸易信用协会；该协会享有许多重要的国家特权，它给予政府巨额的贷款，实际上充任了政府的银行家和财政经纪人。1904年该协会正式改为普鲁士国家银行。――第256页。[^[140]]边境人是奥地利帝国南部地区（16至19世纪的军事边境地区的斯洛文尼亚、克罗地亚、斯拉窝尼亚和巴纳特）的居民，他们为了使用土地必须在边境上服兵役。――第256页。[^[141]]1808年亚历山大一世跟法国大使科林库尔谈话时用的说法。――第257页。[^[142]]指由于土耳其政府拒绝按照奥地利和俄国的皇帝的要求交出匈牙利和波兰政治流亡者，俄国和土耳其的外交关系发生破裂（1849年11月12日至12月31日）这件事。――第257页。[^[143]]参万得拉是叙利亚的城堡，在1831年至1833年埃及和土耳其的战争中，于1832年曾被埃及军队占领。圣让得阿克是委拉克路斯（墨西哥）的城堡，是墨西哥独立战争时期留在西班牙人手里的最后一个城堡，1825年光复。――第258页。[^[144]]所谓“雇佣兵条约”在这里是指瑞士各州与欧洲国家签订的提供雇佣兵的条约。这些条约是从15世纪中叶到19世纪中叶签订的；在18至19世纪的一系列的资产阶级革命当中，瑞士雇佣兵充当了保皇派反革命势力的武器。所谓“诸旧州”是指13、14世纪形成瑞士联邦的最早核心的瑞士山区诸州。――第259页。[^[145]]见注45。――第260页。[^[146]]指1846年6月英国议会通过的废除谷物法的法案。所谓谷物法是为限制和禁止谷物进口，是为大土地所有者的利益而制订的。1846年通过废除谷物法的法案，是在自由贸易的口号下反对谷物法的工业资产阶级的胜利。――第261页。"
}