{
  "metadata": {
    "volume": "07",
    "article_number": "014",
    "title": "国际述评（一）[129]",
    "file_name": "volume_07_014_卡・马克思和弗・恩格斯。国际述评（一）254―268.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n有一点是肯定的：神圣同盟在今年或者首先会进攻瑞士或土耳其，或者直接进攻法国，在这两种场合下，联邦会议的命运都是早已注定了的。不论是谁首先进入伯尔尼，是神圣同盟也好，是革命也好，联邦会议本身由于采取怯懦的中立政策注定必然灭亡。反革命决不会满足联邦会议的让步，因为它或多或少是革命的产物；革命一刻也不会允许在欧洲的中心，在3个最热中于运动的国家中间存在这样一个变节的怯懦的政府。瑞士联邦会议的所做所为是处于近代列强包围中的小国获得虚假的“独立”和“自主”的最明显的例子，我们希望这也是最后的例子。\n写于1850年1月31日至2月\n载于1850年“新莱茵报。政治经济评论”第2期\n原文是德文\n俄文译自“新莱茵报。政治经济评论”\n**\n注释：\n**\n[^[129]]\n“新莱茵报。政治经济评论”第2期、第4期和解5―6期的双刊号上的国际述评的标题只是Revue（评论），而且没有署名。马克思和恩格斯的著作和书信中的许多言论证明，这些评论是他们二人合写的。\n本篇和第二篇、第三篇国际述评（见本卷第343和492页）的标题都是苏共中央马克思列宁主义研究院加的。――第254页。\n[^[130]]\n指反革命的大资产阶级和反动的普鲁士王室为共同反对人民的民主要求在1848年革命一开始时达成的协议。但是，随着反革命地位的巩固，弗里德里希－威廉四世开始感到自己的同盟者是一种累赘，并且愈来愈加紧阻止大资产阶级的立宪的要求。后者一面继续维持跟王室的同盟关系，一面在普鲁士议会中假作“反对派”。1848年12月5日，弗里德里希－威廉四世解散了普鲁士制宪议会，在当天就“赐与了”宪法，宪法的基础是普鲁士制宪议会1848年讨论过的并为照顾封建政党的利益做了修改的方案。宪法承认国王有权改变两院的任何决议，有权“在迫切需要的情况下”不仅可以不通过两院公布法律，而且还可以修改宪法的个别条款。但是在这个宪法里还保留了某些民主果实，如普选权等。这一点保证了1849年1月的第二院，即下院选举时资产阶级自由主义分子能够当选，这些资产阶级自由主义分子曾经批评了国王，常常惹得国王不愉快。弗里德里希－威廉四世1849年4月解散了议会，1849年5月30日公布了新选举法，新选举法规定了以高额财产资格和不平等的各阶层的代表人数为基础的三级选举制。国王用这种手段使得下院当选的议员多数是顺从的人，因而在1849年8月7日的会议上通过了政府提出的宪法。――第254页。\n[^[131]]\n弗里德里希－威廉四世1850年1月7日的信件发表在1850年1月11日“新普鲁士报”（《Neue　Preuβische　Zeitung》第9号上。这封信的内容是要修改1848年12月5日的普鲁士宪法草案。――第254页。\n[^[132]]\n根据1850年1月31日两院通过的弗里德里希－威廉四世同意的宪法，在普鲁士保留主要由封建贵族代表组成的上院（贵族院）和按三级选举制选举出来的下院。宪法规定政府有权设立特别法庭，审理背叛国家和危害国内外安全的案件。为了保留国民兵役法，即全民兵役制，宪法规定凡有作战能力的普鲁士居民都由反动的普鲁士政府调配。根据宪法第40条，保留了地产长子继承权――封建的土地所有权继承形式，按这种继承形式，所有权不得转让，归长子所有。――第254页。\n[^[133]]\n联合议会是弗里德里希－威廉四世为了获得向国外借款的保证以摆脱财政困难，于1847年4月在柏林召集的各省等级议会的联合会议。联合议会是在1847年4月11日召开的。由于国王拒绝满足议会资产阶级多数派的最微薄的政治要求，后者拒绝给国王以借款的保证。国王为了进行报复于同年6月解散了联合议会；这样就加重了国内的反抗情绪，加速了德国的革命。――第255页。\n[^[134]]\n指普鲁士国民议会的左翼议员柏林的贝・瓦尔德克和特利尔的卡・格律恩的诉讼案件。他们在1849年因自己的政治活动被控。这两次诉讼案件明显地暴露了普鲁士政府的下流手段：它在跟自己的对手斗争时不惜伪造证据；另一方面，“民主主义”的代表瓦尔德克和格律恩在法庭上的表现很可耻，他们贪生怕死，背叛革命，千方百计地证明自己对普鲁士政府的忠心。虽然这样，出席法庭的资产阶级和小资产阶级的听众还为瓦尔德克和格律恩喝采。――第255页。\n[^[135]]\n引自阿伦特的诗“德国人的祖国”。――第255页。\n[^[136]]\n指弗里德里希－威廉四世的这样一种企图：联合汉诺威和萨克森的君主以及与这些君主联合在一起的17个其他德意志邦的君主，共同统一德国（奥地利除外），受普鲁士的领导，从而实现建立“小德意志”的计划。这个计划受到右翼自由派，即退出法兰克福国民议会并于1849年6月组成所谓哥达党的反革命大资产阶级的代表的支持。"
}