{
  "metadata": {
    "volume": "07",
    "article_number": "037",
    "title": "国际述评（三）",
    "file_name": "volume_07_037_卡・马克思和弗・恩格斯。国际述评（三）492―540.html",
    "chunk_id": "019",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[274]]\n1850年奥地利元帅，极端残暴地镇压了匈牙利和意大利的革命运动的刽子手海瑙逗留伦敦期间，巴克莱－彼尔金斯公司造酒厂的工人把他痛打了一顿。这一行动博得了英国人民群众的热烈赞扬。――第515页。\n[^[275]]\n天主教徒的解放――1829年英国议会取消了对天主教徒政治权利的限制。天主教徒多半是爱尔兰人，他们获得了被选入议会的权利和担任某些政府职务的权利；同时，选民的财产资格却被提高了4倍。英国统治阶级指望用这个花招把爱尔兰资产阶级和信天主教的土地所有者的上层吸引到自己这方面来，从而分裂爱尔兰的民族运动。――第516页。\n[^[276]]\n罗・皮尔担任内务大臣时首创了一套现代资产阶级式的英国警察组织。1829年，他实施了关于首都警察直属内政部和关于在伦敦建立专门警察部队的法律。在英国其他地区警察暂时还隶属于地方当局，但是内政部有权共同领导和监督地方警察的行动。这个措施加强了资产阶级国家的警察权力。――第516页。\n[^[277]]\n1818年在英国议会中提出了一项1819年才批准的法案，根据这项法案，英格兰银行必须从1823年起恢复银行券兑换黄金的工作。银行券兑换黄金的工作实际上到1821年就已经完全恢复了（参看注55）。――第516页。\n[^[278]]\n1842年的关税改革以后，降低了谷物和一系列进口商品的入口税。为了补偿国库的亏损，决定征收所得税。――第516页。\n[^[279]]\n见注146。――第516页。\n[^[280]]\n引自“皮尔的纪念碑”一文，这篇文章刊载于左翼宪章主义者乔治・哈尼主编的宪章派机关报“红色共和党人报”（《Red　Republican》）1850年8月17日第9号。――第517页。\n[^[281]]\n皮由兹主义――19世纪30年代到60年代英国国教会中的一个流派。这个名称是由它的创始者之一皮由兹的名字而来的，皮由兹是牛津大学的神学家，他号召在英国国教会里恢复天主教的仪式和某些天主教的教条。皮由兹主义是英国贵族阶级的斗争在宗教上的反映。英国贵族阶级当时力图保持自己在国内的影响，而反对大都属于各种新教派的工业资产阶级。――第517页。\n[^[282]]\n高教会派――英国国教会中的一派，它的信仰者多半是贵族，它保持了古老的豪华的仪式，强调与天主教的传统联系。与高教会派相对立的，是英国国教会中的另一派、低教会派，它主要是传播在资产阶级和下层神甫中间。低教会派的拥护者在礼拜时着重宣扬资产阶级基督教的道德。\n非国教派――多少摆脱了正式英国国教会的教条的宗教流派的代表。――第517页。\n[^[283]]\n指1850年9月30日的教皇训谕。――第517页。\n[^[284]]\n见注64。――第518页。\n[^[285]]\n在天主教会分裂期间（14―15世纪），屡次同时选出两个教皇，他们互相宣称对方是篡夺者，“反教皇者”。――第518页。\n[^[286]]\n罗马共和国的制宪议会是1849年1月21日选出来的；它的成员多半是资产阶级民主主义者，即马志尼的拥护者。制宪议会剥夺了教皇的参政权并采取了一系列进步的社会措施。1849年7月罗马共和国复灭以后，大批议员逃亡到英国，由这些人在那里组成了意大利临时国民委员会；马志尼和他的拥护者参加了这个委员会。国民委员会受它的选民委托，进行有利于国家事业的贷款并处理一切有关意大利公民的问题。――第518页。\n[^[287]]\n1850年春天，奥地利政府在伦巴第―威尼斯地区发行了1亿2000万里拉的所谓自愿公债。但是公债在居民当中没有取得任何成就，而强制推行。――第518页。\n[^[288]]\n见注57。――第521页。\n[^[289]]\n见注61。――第525页。\n[^[290]]\n见注63。――第526页。\n[^[291]]\n见注64。――第527页。\n[^[292]]\n见注65。――第527页。\n[^[293]]\n在1848年3月18日柏林起义胜利之后，普鲁士国王弗里德里希－威廉四世带着黑红黄三色袖徽在普鲁士首都大街上巡游了一番，向人们表示他是统一德国的维护者。他在这一天发出的告“人民和德意志民族”书中，庄严地保证要把统一德国的事业掌握在自己的手里。――第531页。\n[^[294]]\n小德意志――将德国统一为普鲁士领导的国家而把奥地利排斥在外的计划。企图实现这个计划的行动之一是1849年建立了在普鲁士国王领导下的17个德国君主的联邦。1850年这个联邦瓦解了。――第531页。\n[^[295]]\n哥达党成立于1849年6月，它的成员是反革命大资产阶级的代表，即在普鲁士国王弗里德里希－威廉四世拒绝国民议会给他加冕和国民议会左翼多数派通过关于实行全国摄政的决议之后退出法兰克福议会的右翼自由主义者。"
}