{
  "metadata": {
    "volume": "07",
    "article_number": "014",
    "title": "国际述评（一）[129]",
    "file_name": "volume_07_014_卡・马克思和弗・恩格斯。国际述评（一）254―268.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "正教沙皇尽管在乌拉尔和阿尔泰有驰名的金矿，在彼得巴甫洛要塞的地下室里有无数的财宝，在伦敦和巴黎似乎完全是由于现金多余而收购有价证券，但是他仍然认为，不仅必须制造种种借口从保存在彼得巴甫洛要塞里作为纸币基金的现金储备中借取500万银卢布，下谕在巴黎交易所上抛售自己的有价证券，而且还必须请求不大相信人的伦敦西蒂区\n［注：伦敦的金融和商业中心。――译者注］\n老板们借予3000万银卢布的贷款。\n1848年和1849年的运动，使俄国深深卷入了欧洲的政局，以至如果它不愿意它那关于土耳其、君士坦丁堡“这把它门户上的钥匙”\n[^[141]]\n的老计划永久不能实现，它现在就必须尽快地实现这个计划。西欧反革命的胜利，西欧革命政党的力量的日益增长，俄国本国的形势和它的财政状况的恶化，迫使它尽快地采取行动。不久之前，我们看到了在东方问题上这出新戏的外交序幕\n[^[142]]\n；再过几个月，我们就可以亲眼看到正戏了。\n对土耳其的战争必然会演成一场欧洲战争。这最合神圣俄罗斯\n［注：俄国的古称。――译者注］\n的心意，这样一来，它就有可能在德国站得住脚，竭力使那里的反革命进行到底，帮助普鲁士占领纽沙特尔，最后向革命的中心巴黎挺进。\n英国在这场欧洲战争中不会是中立的。它必定要出面反对俄国。英国是俄国的最危险的对手。如果大陆的陆军深入俄国腹地，必然会在俄国领土上分散兵力，自行削弱，如果它们越过古波兰的东部边境向前挺进，几乎完全有重演1812年事件的危险，那末英国可能选中俄国最要害之处给以打击。何况，英国还可以驱使瑞典人夺回芬兰，为英国舰队打开彼得堡和敖德萨的大门。大家知道，俄国舰队是世界上最糟的舰队，占领喀琅施塔得和什吕谢尔堡要比占领圣让得阿克和圣万得拉\n[^[143]]\n来得容易。俄国一失去彼得堡和敖德萨，就成了一个被砍掉双手的巨人。这里还必须补充一点，俄国无论在出售原料和购买工业品方面如果离开英国哪怕是6个月也难以支持，这一点在拿破仑封锁大陆时就表现得很明显，而目前更加是如此。俄国一断绝与英国市场的联系，几个月后就会遭受严重的困难。英国则相反，它不仅可以在若干时期内不要俄国市场，而且可以从其他市场上获得各种俄国的原料。我们可以看到，令人望而生畏的俄国并不怎么可怕。但是，俄国在德国市民看来所以显得如此可怕，是因为俄国会直接制服他们的君主，是因为德国市民有一种完全正确的预感：野蛮的俄国大军很快就会遍布德国并在这里在某种程度上起着救世主的作用。\n整个说来，\n**\n瑞士\n**\n对神圣同盟采取的态度，宛如个别说来普鲁士议会对它的国王采取的态度一样。所不同的只是，瑞士总算有个替罪羊――德国流亡者，它可以在他们的身上两倍地、三倍地发泄受到神圣同盟打击时的那一肚子气，况且，替罪羊无人保护，命运好坏要看它是否仁慈。固然，日内瓦、瓦得和伯尔尼的一部分瑞士“激进主义者”曾经抗议了联邦会议对神圣同盟和流亡者所奉行的软弱政策。但是，另一方面，联邦会议把它的政策宣称为“绝大多数瑞士人的政策”，这种说法是正确的，事实也确是如此。同时，中央政府还继续在内政方面以最和平的方式进行小资产阶级的改革，如确立统一的关税，币制，邮政，度量衡，这些改革获得了小资产阶级的赞扬。固然，中央政府还不敢实行废除雇佣兵条约的决定，直到现在每天还有一群群旧州居民到科摩去服那不勒斯的兵役\n[^[144]]\n。但是，不管瑞士对神圣同盟怎样顺从和殷勤，它终究会受到不可避免的风暴的侵袭。在对宗得崩德的战争以后，特别是在二月革命之后的第一次陶醉之中，一向胆小怕事的瑞士人让人家把自己引上了采取冒失行动的道路。他们竟敢作了可怕的事情，希望最终成为独立自主的人；他们抛弃列强所保证的1814年的宪法，而制订了新宪法，他们不顾条约的约束，承认了纽沙特尔的独立。为此，不管他们怎样卑躬屈膝，殷勤侍奉，甘当警察，也会受到惩罚。瑞士一旦被拖入欧洲战争，它的处境是很不妙的；因为，即便瑞士侮辱了神圣同盟，另一方面它还是叛变了革命。\n在\n**\n法国\n**\n，资产阶级为了它本身的利益作了反动势力的首领，共和政体给反动势力提供了最广泛而彻底地大举进攻的可能性；在这里，镇压革命采取了最无耻最残暴的手段。在短短的一个月当中，一个打击跟着一个打击接踵而来：恢复直接使半数农民破产的葡萄酒税，发出甚至让宪兵充当监视官吏的特务的奥普尔通令，发布关于地方官员可以任意撤换小学教员的教员法，发布关于神甫治校的教育法，发布流放殖民地法，而最后这项法令表现了资产阶级对六月起义者满怀极为强烈的复仇心，由于缺乏其他处治办法，便使六月起义者遭受阿尔及利亚气候的致命摧残。更不用说6月13日以来仍然继续大批驱逐无辜的外国人的作法了。\n这种资产阶级的残暴的反动行为的目的显然是恢复君主制度。但是，君主制度的复辟遇到几个王位僭望者本身和在国内支持他们的那些政党的有力阻挠。"
}