{
  "metadata": {
    "volume": "07",
    "article_number": "037",
    "title": "国际述评（三）",
    "file_name": "volume_07_037_卡・马克思和弗・恩格斯。国际述评（三）492―540.html",
    "chunk_id": "016",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "黑森选帝侯国拒绝纳税这件事比以往的任何事件更令人信服地证明，小国范围内的一切冲突在多么大的程度上变成纯粹的滑稽剧，而这种滑稽剧的唯一结果总是外国进行干涉和用废除君主和宪法的办法来消除冲突。这个事实证明，小国的小市民以爱国主义的坚强意志捍卫三月革命的任何一点微小成果使之免遭必然侵害的一切光荣的战斗是多么可笑。\n在联邦成员国黑森选帝侯国（必须使它从普鲁士的怀抱里挣脱出来），奥地利直接出面反对它的竞争者。奥地利正是要煽动选帝侯反对宪法，而后马上把他置于自己的联邦议会的保护之下。为了使这种保护有实力作后盾，为了在黑森选帝侯国事件中打垮普鲁士对奥地利的统治的反抗和以威胁手段迫使普鲁士重新参加联邦议会，奥地利和南德意志的军队现已屯驻在法兰克尼亚和波希米亚。普鲁士也武装了起来。报纸大肆刊载各种有关军团的进军和反进军的消息。所有这一切喧嚷正象法国秩序党跟波拿巴的争吵一样，是不会有任何结果的。无论普鲁士国王和奥地利皇帝都做不了主，只有俄国沙皇才能作主。反叛的普鲁士最后必定会向沙皇的命令屈服，斗争的双方就可以不流一滴血，和平地坐在联邦议会里，但是，它们互相之间的无谓的嫉妒，它们与自己臣民之间的分歧以及它们对俄国最高统治权的不满都不会因此就有任何减少。\n我们现在来谈一谈最抽象意义上的国家，即全欧的人民、\n的人民。我们不准备谈德国，法国，匈牙利等流亡者的个别支部；它们的haute　politique〔高等政策〕不过是纯粹的chronique　scan-daleuse〔丑闻录〕。但是，in　partibus　infidelium〔在野〕的全欧人民最近有了一个\n欧洲中央委员会\n这样的临时政府。这个委员会的成员是朱泽培・\n赖德律－洛兰\n（波兰人）和阿尔诺德・\n，卢格为了证明他的参加是正当的，谦逊地签上了头衔：法兰克福国民议会议员。虽然很难指出什么样的民主主义会议使这四位福音传播者担负了他们的职位，但是不能否认，他们的宣言包含着大批流亡群众的信仰的象征，并以相应的形式概括了这些群众从近来的革命中取得的精神成果。\n宣言一开始就出色地列举了民主力量。\n“为了取得胜利，民主力量还缺少什么呢？……缺少组织……我们有教派，但没有教会，有不成熟的自相矛盾的哲学体系，但没有宗教，没有使信仰者团结在共同口号之下并使他们的劳动协调一致的集体信仰……我们有一天将会团结一致，并在我们当中的优秀人物统率之下共同前进……，这一天将是战斗的前夕。在这一天我们清点一下我们的队伍，我们将会知道我们是怎样的人，我们将会意识到自己的力量。”\n为什么革命到现在还没有取得胜利呢？因为革命政权手中的组织比政府手中的组织力量薄弱。流亡者临时政府的第一个法令就是这样说的。\n它说现在必须用组织\n信仰者的军队和创立宗教\n的办法来挽救这种不幸。\n“但是，为此必须克服两个巨大的障碍，消除两个严重的糊涂观念：一是对个人权力的夸大，一是理论的冷酷的排他性……我们不应当说‘我’，我们应当学会说‘我们’……那些意气用事和拒绝纪律和组织所要求的轻微牺牲的人，他们会由于过去的习惯而否定他们自己所宣传的共同信仰……理论的排他性是对我们的基本教条的否定。谁说我已经发现政治上的真理，谁把接受它的体系当作承认兄弟般合作的条件，谁就是仅仅为了确定他本身的‘我’，而否定人民，即否定世界规律的唯一的进步的解释者。谁确信在目前能以自己智慧的孤立劳动（无论这种劳动有多大的威力）彻底解决群众所关心的问题，谁就放弃真理的永恒源泉之一，即放弃被吸引来参加行动的人民的集体直观，而注定由于自己知识贫乏犯下错误。彻底解决是胜利的秘密……我们的体系在大多数的情况下只能是解剖尸体，发现病症，分析致死的原因，而对领悟生命和理解生命是无能为力的。生命，这就是运动中的人民，这就是由于互相接触，由于预言家对伟大事业（这个事业必然是靠自发的闪电般地突然在大街上进行的联合而完成的）的预感而力量空前壮大的群众；生命，这就是这样一种行动，它能使希望、自我牺牲、爱和热情的一切尚在沉睡的力量达到最紧张的程度，能表现人的统一的本性和他的全部创造力。在开辟新纪元的一个历史关头中，工人的握手将比近两千年来（旧社会）\n［注：括弧里的话是作者的。――译者注］\n的冷酷无情的智力劳动或伟大的死人的无比智慧更多地告诉我们未来的组织的情况。”\n[^[299]]\n由此可见，这一派夸夸其谈的谬论归根到底只不过是最普通的庸人之见，根据这种意见，似乎革命的失败是由于个别领袖争相沽名钓誉，由于互相敌对的人民导师意见发生分歧而造成的。\n在我们的福音传播者看来，各个阶级和各个阶级的各个派别之间的斗争（它的个别发展阶段也就是革命）不过是互相矛盾的体系的存在的可悲结果，其实完全相反，不同体系的存在是阶级斗争存在的结果。单从这一点就可以看出，宣言的作者是否认阶级斗争存在的。"
}