{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "031",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "\n**\n亚尔萨斯\n**\n的起义比莱茵河右岸的起义爆发得晚一些。斯特拉斯堡主教辖区的农民快到4月中才揭竿而起，他们起来之后，上亚尔萨斯和宗德郜农民就跟着起来。4月18日，一支下亚尔萨斯农军洗劫了阿尔多夫寺院；另外几支农军在艾伯斯海姆和巴尔附近以及在维勒河谷和乌比斯河谷建立起来了。这些农军很快就集中建来组成了下亚尔萨斯农民大军，并开始攻占城池以及破坏寺院。各地每3个男人就要征一人编入农军。这支农军的十二条款较之士瓦本法兰克尼亚农军的要激进得多\n[^[255]]\n。\n下亚尔萨斯农军的一路人马于5月初集中在圣伊波利特附近，企图夺取此城而没有成功，但于5月10日取得贝尔肯，13日取得拉波茨魏勒尔，14日取得赖辛维尔。这些城市都是在各城市民同意之下取得的。此时第二路人马由艾拉兹姆・格尔伯率领出发奇袭斯特拉斯堡，但并没有成功，于是这路人马转向佛日山进发，破坏了毛尔闵斯泰尔寺院并围攻萨比林，此城于5月13日向农军投降。他们由此地向洛林边境进发，并在毗连边境的这一部分公爵领地上引起骚乱，同时他们就在山区各关隘布防。在萨尔河畔的哈尔比茨海姆附近和纽堡附近都有庞大的营寨建立起来；在萨尔格闵德附近有4000洛林德国农民布防；最后还有两支农军先头部队掩护前线和右翼，一支是佛日山的柯尔本农军在施图采尔布朗附近，一支是克勒堡农军在魏森堡附近，而左翼则延伸到上亚尔萨斯农军所在地。\n上亚尔萨斯农军从4月20日开始行动，已于5月10日迫使祖尔茨，12日迫使格布魏勒，15日迫使曾海姆及附近地区与农民结盟。奥地利政府和周围的帝国直辖市虽然立即联合起来反对他们，但是力量太弱，不能对他们进行顽强的抵抗，更不消说向他们进攻了。因此除极少数城市而外，整个亚尔萨斯到5月中旬都落入起义者手中。\n但是要来压制大逆不道的亚尔萨斯农民的官军已经迫近了。这些官军是\n**\n法国人\n**\n，这些法国人在这里使贵族统治复辟了。洛林的安东公爵早在5月6日就率领一支3万人的军队出发了，这支军队里有法国贵族的精兵，有西班牙，皮蒙特，伦巴第，希腊，阿尔巴尼亚援军。5月16日，他在卢普施坦附近和4000农民接触，不费气力就把农民打败，17日他已迫使被农民占领的萨比林向他投降。可是还在洛林官军进城并解除农民武装的过程中投降协议就被撕毁了；处于无防御状态的农民被雇佣兵袭击，绝大部分被杀。其余的下亚尔萨斯农军各部队都自行解散了，于是安东公爵就向上亚尔萨斯农军进击。上亚尔萨斯农军曾经拒绝开到萨比林支援下亚尔萨斯农军，此时就在舍尔维勒附近遭到洛林官军全军猛击。他们抵抗得非常勇敢，但因敌人拥有无比优势――30000对7000――而许多骑士又倒戈了，特别是赖辛魏耶尔守城官的倒戈，所以他们虽然拚死抵抗，仍归无效。上亚尔萨斯农军被彻底击败而溃散了。于是公爵以习用的残酷手段平定了亚尔萨斯全境。只有宗德郜未蒙公爵光顾，得免于难。奥地利政府于是声言要把公爵请到国内来，威胁本国农民于6月初缔结恩集斯海姆协定。但是奥地利政府自己立即又破坏了这个协定并把运动的宣教者和领袖成批地绞杀。农民们于是重新起义，这次起义到宗德郜农民加入奥芬堡协定时（9月18日）才告结束。\n现在只剩\n**\n奥地利阿尔卑斯地带\n**\n的农民战争还须报道。这些地带以及毗邻的\n**\n萨尔茨堡大主教辖区\n**\n都是自从恢复stara　prawa〔旧权利〕运动以来始终处于反对政府和贵族的地位，也是改革教义的沃土。宗教迫害和横征暴敛促使起义爆发。\n**\n萨尔茨堡\n**\n城在农民和矿工支持之下，自从1522年以来就因本城的城市特权以及宗教争端的关系而和大主教结怨了。1524年底，大主教以募得的雇佣兵袭击此城，用城堡的大炮威吓此城并追究异教宣教者。同时他还征课新的苛税，因此激怒全体居民达于极点。1525年春，全境农民和矿工与士瓦本，法兰克尼亚起义和图林根起义同时突然起事，组成农军，以\n**\n普拉斯勒\n**\n和\n**\n魏特莫泽尔\n**\n为首领，解放了此城，并围攻萨尔茨堡城堡。他们和西德农民一样结成一个基督教同盟，并把他们的要求编成条款，而在这里是十四条\n[^[256]]\n。\n在\n**\n施梯里亚\n**\n，\n**\n上奥地利\n**\n，\n**\n克伦地亚\n**\n和\n**\n克莱纳\n**\n，新的非法的捐税，关税和告示严重地损害了人民的最切身的利益，农民也于1525年春起义。农民们夺取了许多城堡，并在哥伊斯附近打败stara　pra-wa运动的征服者老将军迪特里希施坦。虽然政府故弄玄虚，居然招安了一部分起义者，可是大伙仍然保持团结，并和萨尔茨堡农民联成一气，因而整个萨尔茨堡地区以及上奥地利，施梯里亚，克伦地亚，克莱纳等地的绝大部分都在农民和矿工的掌握中。\n在提罗耳，改革教义同样深入人心。闵采尔的密使在此地曾经进行活动，其成效甚至比奥地利阿尔卑斯山区其他各地更多。"
}