{
  "metadata": {
    "volume": "07",
    "article_number": "037",
    "title": "国际述评（三）",
    "file_name": "volume_07_037_卡・马克思和弗・恩格斯。国际述评（三）492―540.html",
    "chunk_id": "008",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "1849年11月2日，流通的银行券是4亿8200万法郎，或1928万镑，这就是说，增加了436万镑，而1850年9月2日是4亿9600万法郎，或1984万镑，即增加了将近500万镑。同时，没有发生过银行券贬值的现象；相反的，银行券流通额增加的同时，该行地下室里存的黄金和白银日益增多，因此，1850年夏季金银储备达到了将近1400万镑，这在法国是空前的数额。该行能够这样增加自己的银行券流通额并把自己的流动资本增加1亿2300万法郎，即500万英镑，这一事实显然证明，我们在本刊以前的一期\n［注：见本卷第88―93页。――编者注］\n中断定金融贵族不仅没有在革命中垮台反而更加巩固了原是正确的。从下面对法国近几年的银行法的概述中可以更为明显地看出这种结果。1847年6月10日，法兰西银行受权发行票面额200法郎的银行券。在这以前，银行券的最低票面额是500法郎。1848年3月15日的法令宣布，法兰西银行发行的银行券为法定支付手段，于是该行就解除了为银行券兑换硬币的责任。它有权发行银行券的数额限定为3亿5000万法郎。同时它还受权发行票面额为100法郎的银行券。4月27日的法令规定各个外省银行合并于法兰西银行；1848年5月2日的另一法令允许该行把银行券的发行额增加到4亿4200万法郎。1849年12月22日的法令规定银行券的最高发行额为5亿2500万法郎。最后，1850年8月6日的法令又重新规定银行券可以兑现。银行券流通额不断增加，整个法国信贷都集中在法兰西银行的手中，所有法国的黄金和白银都贮存在该行的地下室里，――这些事实使蒲鲁东先生得出结论说，法兰西银行现在必须脱掉旧的蛇皮，变成蒲鲁东式的人民的银行。其实，蒲鲁东甚至用不着了解从1797年到1819年英国的银行限制的历史，只要看一看海峡的对岸，就可以知道，这个据他看来在资产阶级社会历史中前所未闻的事实正是资产阶级社会中极为正常的现象，只不过现在在法国是第一次出现而已。我们可以看到，那些在巴黎随着临时政府大唱高调的冒牌革命理论家也象临时政府中的先生们自己一样，对所采取的措施的性质和结果这个问题一无所知。\n尽管法国目前出现了工商业的繁荣，但大部分人口，即2500万农民却依然由于严重的不景气而痛苦不堪。近几年的丰收使法国谷物价格跌得比英国还要低，农民因高利贷和苛捐杂税而负债累累和穷困不堪，他们的处境远远不能认为是美妙的。但是，近3年来的历史十分清楚地证明，居民中间的这个阶级根本没有能力首倡革命。\n在大陆上，不论危机时期和繁荣时期都比英国来得晚。最初的过程始终是发生在英国；英国是资产阶级世界的造物主。资产阶级社会经常反复经历的周期的各个阶段，在大陆上是以第二次和第三次的形式出现的。首先，大陆对英国的输出要比对任何国家的输出多得不可比拟。但是，这样对英国的输出却又取决于英国的情况，特别是海外市场的情况。其次，英国对海外国家的输出要比整个大陆对这些国家的输出多得不可比拟，所以大陆对这些国家输出的多寡始终要取决于英国对海外的输出量。因此，即使危机首先使大陆爆发革命，那末危机的原因仍然还是产生在英国。在资产阶级躯体中，猛烈的震荡在四肢自然要比在心脏发生得早一些，因为心脏得到补救的可能性是比较大的。另一方面，大陆革命对英国的影响的程度同时又是一个晴雨计，它可以测知，这种革命在多么大的程度上实际上给资产阶级制度的存在条件以实际的威胁，在多么大的程度上仅仅触及这种制度的政治设施。\n在这种普遍繁荣的情况下，即在资产阶级社会的生产力正以在资产阶级关系范围内一般可能的速度蓬勃发展的时候，还谈不到什么真正的革命。只有在\n资本主义生产方式这两个要素\n的时候，这种革命才有可能。大陆的秩序党各派的代表目前所进行的无休止的争吵是彼此为了使对方丢丑，而决不能导致新的革命；相反的，这种争吵之所以可能，只是因为目前社会关系的基础十分巩固――这一点反动派并不清楚――，十分\n。一切想阻止资本主义发展的反动企图都会象民主主义者们的一切道义上的愤懑和热情的宣言一样，必然会被这个基础碰得粉碎。\n新的革命只有在新的危机之后才有可能。但是新的革命的来临象新的危机的来临一样是不可避免的\n现在我们来谈一谈近6个月来发生的政治事件。\n在英国，每一次的工业繁荣时期都是辉格党人（他们把王国中最矮小的人约翰・罗素勋爵看作他们的理想的化身）取得胜利的时期。内阁明明知道进行次要的小改革的方案会遭到上院的否定，或者它自己在会议的最后借口时间不够而把方案撤回，但它还是把它们提交给议会讨论。时间不够常常是因为在起初枯燥无味的饶舌过多，议长通常尽可能拖到最后才出面制止，说明这个问题议会不宜讨论。在这样的时候，自由贸易派和保护关税派之间的斗争便流于纯粹的空谈。"
}