{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "035",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[209]]\n恩格斯指1848―1849年革命时期在法兰克福国民议会和德意志各邦的国民议会中占居多数的德国资产阶级自由派。自由派在革命的最初几个月里在一些邦（如普鲁士）领导了“立宪政府”，但是后来被官僚和贵族的代表所代替。立宪派力图保留王权，作为抵制革命进一步深入发展的支柱，他们只用一个自由资产阶级的宪法来限制王权。立宪派对反动派所采取的妥协政策以及和他们所干的叛卖勾当是德国1848―1849年革命失败的主要原因之一。――第395页。\n[^[210]]\n指查理五世刑律（Constitutio　criminalis　Carolina），1532年由累根斯堡议会通过；这部刑律以处刑极其残酷著称。――第397页。\n[^[211]]\n韦尔登派是一个教派，17世纪末产生于法国南部下层城市平民之中。据说，创立者是把所有家产都周济贫民的里昂富商比埃尔・韦尔登。韦尔登派主张放弃私产，谴责天主教教会积累财富的现象，号召恢复基督教早期的习俗。韦尔登派的学说在瑞士西南部和萨伏依山区农民中特别流行，在这里它带有保护原始公社制度和宗法关系的残余的色彩。――第401页。\n[^[212]]\n阿尔比派是一个教派，12―13世纪流行于法国南部和意大利北部的城市中，它的发源地是法国南部阿尔比城。阿尔比派反对天主教的豪华的仪式和教阶制度，它以宗教的形式反映了城市工商业居民对封建制度的反抗。法国南部的部分贵族也加入了阿尔比派，他们企图剥夺教会的土地。1209年教皇英诺森三世曾组织十字军征伐阿尔比派。经过20年战争和残酷的镇压，阿尔比派运动终于失败。――第401页。\n[^[213]]\n1251年法国农民起义（所谓的“牧童”起义）的领袖之一，名叫雅科布的牧师。据史实证明他是匈牙利人。――第401页。\n[^[214]]\n加里克斯廷派是捷克的胡斯派民族解放和改革运动（15世纪上半期）中的一派，这个运动所反对的是德国贵族、德意志帝国和天主教教会。加里克斯廷派（即不仅要求赐与面包而且赐与一杯酒的圣杯派）所依靠的是市民和部分捷克贵族，他们的要求仅限于建立民族的捷克教会，没收教会财产。――第403页。\n[^[215]]\n塔波尔派（以运动中心塔波尔城而得名）是胡斯运动的第二派。与加里克斯廷派相反，他们是革命民主派。塔波尔派的要求反映了农民群众和城市平民要消灭整个封建制度的意向。加里克斯廷派叛卖塔波尔派的行为曾被封建的反动阵营利用来镇压胡斯运动。――第404页。\n[^[216]]\n鞭笞派是一个宗教禁欲主义派别，从13世纪到15世纪盛行于欧洲。鞭笞派宣称自我折磨能够赎免罪恶。\n罗拉德派（直译是：“咕咕哝哝的祷告”）是英国和欧洲其他国家的宗教派别（产生于14世纪），极端敌视天主教会。罗拉德派采用了英国宗教改革者威克利夫的学说，从这个学说中作出了更为激进的结论，用神秘的宗教形式来反对封建特权。罗拉德派中许多人（其中大都是人民群众和许多下层教会的代表）曾参加1381年的瓦特・泰勒起义。从14世纪末叶起罗拉德派遭受到残酷的迫害。――第404页。\n[^[217]]\n锡利亚式的狂想（来自希腊文“锡利亚斯”―― 一千）是关于耶稣再生和建立公正的、普遍平等和幸福的“千年王国”的宗教神秘学说。锡利亚教义产生在奴隶制度解体时期，劳动人民由于遭受难以忍受的压迫和痛苦而从这种救世的狂想中寻找出路。这种信仰盛行于早期基督教时期，其后经常重新出现在中世纪各种教派的学说中。――第405页。\n[^[218]]\n恩格斯引用的这句话是齐美尔曼从路德那里引用来的（见Zimmer-mann，Th．1，Stuttgart，1841，S．364-365）。――第407页。\n[^[219]]\nM．Luther．《An　den　Christlichen　Adel　deutscher　Nation：von　des　Christlichen　standes　besserung》．Vuittemberg，〔1520〕。恩格斯借用齐美尔曼书中的引文。――第407页。\n[^[220]]\n奥格斯堡告白是对路德教基础的陈述。1530年新教徒向在奥格斯堡开帝国会议的卡尔五世皇帝提出这个告白。它是以市民的“廉价教会”的理想（废除豪华的仪式，简化教会的等级等等）去适应王公利益的产物。他们宣布以领主王公来代替教皇作为教会首脑。皇帝拒绝接受奥格斯堡告白。同意路德新教改革的王公与皇帝所进行的战争于1555年以奥格斯堡宗教和平协定而告结束。根据这个协定，每个王公有权自行决定其臣民的宗教信仰。――第407页。\n[^[221]]\n这是路德在1525年5月即农民战争最剧烈的时候所发表的《Wyder　die mördische　unnd　reubischenn　Rottenn　der　Paurenn》这篇文章的题目。后面所引的话都是利用齐美尔曼书中的引文。"
}