{
  "metadata": {
    "volume": "07",
    "article_number": "040",
    "title": "1852年神圣同盟对法战争的可能性与展望[307]",
    "file_name": "volume_07_040_弗・恩格斯。1852年神圣同盟对法战争的可能性与展望546―577.html",
    "chunk_id": "010",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "如果莱茵河成为法国的边境的话，那末在这个边境的全长上，从它不再以阿尔卑斯山为屏障的这个地点起一直到北海止，巴黎大约与这一边境的任何一点都是等距离的。如果是这样的话，以巴黎为中心的法国的军事体系也许完全和地理条件相适应。在这一假定之下，由莎姆伯里到鹿特丹便成为一条正弧线，在这条弧线上，唯一暴露的法国边境的各点，同时是最接近于其首都的各点，距巴黎便相等了，其距离大约为70德里，或者14日的行程。同时这个边境又可为广阔的河流所掩护。主张莱茵河是法国天然国境的实际的军事根据便在这里。\n但是莱茵河的这个同样特殊的地形，又使它成为一切向巴黎分进合击作战的出发点，因为要使几支军队能够同时到达巴黎并同时由各方面威胁它，这些军队必须从与巴黎等距离的各个地点同时出动。虽然分进合击的行动，在集中的地点位于敌军的势力范围内，特别是与敌军的作战根据地相符的条件下是非常危险的，但一切反革命的联军对法国所发动的军事行动都必然带有分进合击的性质。其理由如下：（1）夺取巴黎即等于夺取整个法国；（2）边境上位于法军行动范围内的任何一个地点，都不能使之暴露，因为不然，法军便可向敌军后方派遣军队而在他们的本国内发动起义；（3）任何联军所必须征调来进攻法国的军队，需要许多作战线来保证供应。\n必须以两个集团军来保卫的这段边境，是由莎姆伯里到鹿特丹。西班牙边境暂时可不必注意。由瓦尔河到伊泽尔河的意大利边境有阿尔卑斯山为屏障，同时又沿着逐渐离开巴黎的这一方向向前伸展，形成上述圆周的切线。这个边境只有在下列的场合之下才须注意：（1）萨伏依雅阿尔卑斯山设堡的隘口，特别是塞尼山隘落于法军之手时；（2）意图在沿岸进行牵制战时，但对于这个一定要有特别的理由；（3）法国军队在其他一切方向都保证了边境的安全之后，想仿效1796年拿破仑的先例，在这里转为进攻时。在一切其他可能的情况下，这一段边境是不值得注意的。\n这样看来，积极的军事行动，无论对于联军或者对于法国都仅限于由莎姆伯里或者伊泽尔河到北海的这条线和位于该线和巴黎之间的那部分领土上。而且正是法国的这一部分领土，就地形构成来讲，好象专为防御而设，同时在这里山脉和河流的分布从军事观点来看是最有利的。\n由罗尼河到摩塞尔河，边境为漫长的、只有在很少的几个地方才能勉强通过的一条山脉――汝拉山――所掩护；佛日山与之相接，其延长线又有霍赫瓦尔特山和伊达瓦尔特山；这两个山脉与边境平行延伸，此外，佛日山又为莱茵河所掩护。在摩塞尔河和麦士河之间，通巴黎的道路为阿尔登所遮断，在麦士河的彼岸又为阿尔艮所遮断。暴露的只剩下由松布尔到海的这一区域，但是在那里军队愈前进，危险就愈大，因为如果强大的法军稍稍采取巧妙的战法时，他们就有由比利时截断而被驱下海去的危险。不仅如此，由罗尼河到北海的全线布满要塞，其中有些要塞如斯特拉斯堡控制着整整的几省。\n由汝拉山与佛日山连接点向西南沿奥佛尼蜿蜒着一条山脉，它形成北海及大西洋与地中海之间的分水岭。由此向南流的是索恩河，而彼此平行向北流的则有摩塞尔河、麦士河、马尔纳河、塞纳河和云纳河。在上述的每两条河流之间，以及在云纳河和罗亚尔河之间，又蜿蜒着许多绵亘的山脉形成支脉，这些河流彼此分隔开并为很少的几条道路所切断。固然，整个山区大部分都适于各兵种通行，但却是很贫瘠的。大的军队不能在那里支持很长的时期。\n如果敌人的军队通过这个山区，甚或通过位于麦士河流域和塞纳河流域之间的同样贫瘠的山地，香槟，那末他们就进入塞纳河流域。这里正充分说明了巴黎的位置在军事上的显著的优点。\n塞纳河流域由其发源地直到瓦斯河口是由许多弧形的河流构成的，这些河流都朝向西北，差不多彼此平行着，如云纳河、塞纳河、马尔纳河、瓦斯河和埃斯尼河；这些河流中的每一条都有许多流向同一方向的支流。所有这些弧形的河谷都在彼此相去不远的距离内会合，而巴黎则位于这些会合点的中央。由地中海和些耳德河之间的一切陆地边界到巴黎去的主要道路都沿这些河谷延伸，而汇合于巴黎附近。因此保卫巴黎的军队常常可以在比较短的时间内集中起来并且比进犯的军队更容易地由一个受威胁地点调动到另一地点，因为两同心圆中内圆有较短之周界。辉煌地发挥这个优点，也就是沿内圆周界不懈地移动，曾使拿破仑在他1814年著名的战争中能以少数兵员牵制联军全部兵力于塞纳河流域达两月之久。\n弗・恩格斯写于1851年4月\n第一次载于1914年12月4、11日“新时代”第9、10期\n原文是德文\n俄文译自“新时代”\n**\n注释：\n**\n[307]这篇文章是恩格斯于1851年4月写的，本来没有打算发表，恩格斯在1851年4月3日给马克思的信中曾答应写一篇文章，“从军事观点来详细阐述”神圣同盟对法战争的前景，并且答应写好后寄给马克思，这篇文章就是为实现这个约言而写的。"
}