{
  "metadata": {
    "volume": "07",
    "article_number": "012",
    "title": "四　为共和国捐躯！",
    "file_name": "volume_07_012_四　为共和国捐躯！190.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "004",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n在这时候，席梅尔普芬尼希已经放弃了辛特尔－维登塔尔，退守林塔尔和安维勒尔。这里有一个转弯，恰好在这个地方，克渭希河谷两岸群山形成一个狭谷，在这个狭谷的后面就是林塔尔村。这个狭谷有一支特殊的野战警备队守着。夜间，这支警备队的巡逻队告诉我们，敌军向他们开火了：一清早，来自茨魏布吕肯的前民政委员魏斯和年轻的莱茵省人麦・约・贝克尔带来消息说普鲁士人逼近了，要求派巡逻队去进行侦查。可是因为没有去侦查，狭谷两面的高地没有占领，于是魏斯和贝克尔就决定自己去进行侦查。当敌人逼近的消息愈益频繁地传来的时候，席梅尔普芬尼希手下的战士们开始在狭谷口构筑堡垒；维利希前来巡视了阵地，他下令占领高地，命令把毫无用处的堡垒拆除。然后他又急忙地赶回安维勒尔去率领自己的队伍。\n当我们穿过林塔尔的时候，我们初次听到了枪声。我们急速地穿过了村子，看到了席梅尔普芬尼希的战士们在公路上列开队伍，大多数人用的是大镰刀，只是少数人用枪；有些人已经投入战斗。普鲁士人边射击边向高地进攻；席梅尔普芬尼希就睁着眼白白地让他们占领了他自己应该去占领的阵地。我们的队里还没有落一颗枪弹；所有枪弹都高高地从我们头上飞了过去。当枪弹嗖嗖地从手使大镰刀的战士们头上飞过的时候，整个队形就乱了起来，四处喊声大作。\n我们费了好大力气才从这支队伍旁边通了过去，他们几乎把道路都堵住了，使得秩序大乱，加之手里使的是大镰刀，什么也不能干。连、排长等也和士兵一样毫无办法、惊慌失措。我们的步枪手被派去夺取高地，一部分在左边，一部分在右边。此外，又派两个连去增援左方的步枪手并包抄普鲁士人。主力纵队仍留在山谷内。一些步枪手占领了转角地方堡垒废墟后面的阵地，向站在百步以外的普鲁士队伍开枪射击。我带了几名士兵跑到了左边的山上。\n我们刚刚登上荆棘丛生的山坡，面前就是一片广阔的原野；普鲁士步枪手从对面树林边用他们的锥形枪弹向我们射击。我又调上来几名志愿兵，他们无可奈何地而且有些畏缩地爬上了山坡，我把他们尽可能地安置在隐蔽之处，开始观察地形。当被派到左方去包抄的队伍还没有到达普鲁士人侧翼的时候，我无法带着一队兵通过宽达200―250步的毫无掩蔽的地带；我们最多也只能原地不动，因为本来掩蔽得就已经很差了。可是普鲁士人尽管有枪有尖头子弹，而他们的枪法却非常糟糕。我们几乎毫无掩蔽地在最猛烈的火力之下呆了半个多小时，而高明的敌军步枪手却只打中一枝枪的枪身，打穿了一个人的衣襟。\n我必须最后弄清楚，维利希驻在哪里。我的战士们答应坚守阵地，于是我就折回爬下山坡。下面一切都秩序井然。普鲁士人的主力部队由于遭到大道上以及大道右方我军步枪手的猛烈射击，被迫稍稍后退。忽然，从左方，从我站过的那里，我们那几名志愿兵丢开了自己的阵地不管，慌忙地跑开了。原来，在极左翼的那几个连（由于很多人掉队而人数减少了）认为通过前面小树林的那条路太长了，于是在一位在贝尔海姆打了胜仗的上尉指挥下，径直穿过战场。他们遇到了猛烈的射击；上尉和很多士兵倒下了，其他的人没有了指挥官，因而在敌人的优势下屈服了。现在普鲁士人赶到了前面，绕到我军的右侧，从上面向我军战士猛烈射击，这样就迫使我军战士向后退却了。很快整个的山全都落于普鲁士人之手。他们从山上猛烈向我们射击；我们已经无法可想，于是开始撤退。道路被席梅尔普芬尼希的队伍和德雷埃尔－奥贝尔米勒营堵塞了，他们行军的行列是按照绝妙的巴登传统，每个横排不是4―6人，而是半个步兵排即12―15人，所以把公路从左到右整个排满了。我们的人只得通过泥泞的草地向着村子前进。我同几名步枪手则留下来掩护撤退。\n这一仗所以打输，一方面是因为席梅尔普芬尼希违反维利希的命令而没有占领高地，而我们手下能打仗的队伍人数极少，无法从普鲁士人手中夺回这些地方，另一方面是由于席梅尔普芬尼希的战士和德雷埃尔那一营人一点用处也没有，再一方面是由于被派去包抄普鲁士人的那个上尉性情很急躁，以致几乎丢了性命，使我们的左翼暴露无遗。然而，我们遭到这次失败还是幸运的事情，不然我们在辛特尔－维登塔尔可能遭到四面包围，因为当时普鲁士人的一个纵队已经在向比尔查伯伦进发中，兰都之围已解。\n在撤退的时候，我们折损的人比战斗时还多。我们的队伍在行进中秩序混乱无比，人声嘈杂，普鲁士人的枪弹不时飞入我们的拥挤的队伍。我们约有15个人受了伤，席梅尔普芬尼希也在内，他在战斗一开始就打伤了膝盖。普鲁士人这次追赶我们也是很松懈的，很快就停止了射击。只有山坡上的几个步枪手继续追赶我们。在安维勒尔，即距离战斗地点半小时路程的地方，我们安安静静地吃了一顿饭，然后向阿尔贝斯维勒进发。我们所最急需的已经弄到手了：3000盾的强制公债，这笔钱是在安维勒尔就已经准备好了的。后来普鲁士人把这叫做掠夺钱财。"
}