{
  "metadata": {
    "volume": "07",
    "article_number": "018",
    "title": "“新莱茵报。政治经济评论”第4期上发表的书评",
    "file_name": "volume_07_018_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第4期上发表的书评300―342.html",
    "chunk_id": "008",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n妓女力图用来掩饰自己身体不太诱人的地方的大量胭脂香水，在文学上找到了自己类似的东西，那就是德拉奥德用来点缀他的小册子的bel　esprit〔机智俏皮〕。相反地，谢努这本书的文笔就叙述的朴实和生动来说，在许多地方可以和日利·布拉斯[169]相媲美。正象日利·布拉斯在种种冒险活动中始终是一个仆人并从仆人的角度来观察一切问题一样，谢努从1832年的武装起义时起，直到被逐出警察局止，始终是一个演配角的秘密活动家；不过，秘密活动家的特别短浅的目光和从极乐宫派到他那里的文学“巨匠”的平庸的文思是很容易区别的。显然谢努也根本谈不上对革命运动有所了解。所以，在他的著作里值得注意的，只是那些多少比较公正地描写他亲眼看到的\n英雄科西迪耶尔\n拉丁语系各民族对密谋的向往以及密谋在西班牙、意大利和法国现代历史中的作用是人所共知的。20年代初西班牙和意大利的密谋家失败后，里昂，特别是巴黎就成了革命团体的中心。大家都知道，1830年以前领导反对复辟的密谋活动的是自由资产者。七月革命之后，共和派的资产阶级代替了他们；在复辟时期已经学会秘密活动的无产阶级，随着共和派资产者在毫无结果的巷战以后惶恐地退出密谋家组织而跃居前列。巴尔贝斯和布朗基用来组织1839年武装起义的四季社已经成为纯无产阶级的组织；在它失败后组织起来的新四季社也是这样。新四季社的首领是阿尔伯，谢努、德拉奥德、科西迪耶尔等也参加了这个组织。密谋家们通过他们的领导人和在“改革报”中有代表的小资产阶级分子建立了经常的联系，但是他们始终保持很大的独立性。当然，这些密谋家的组织从来没有吸收巴黎无产阶级的基本群众。它们的人数比较不多，而且经常发生变动。这些成员一部分是一贯的老密谋家，即每个秘密组织定期移交给它继承者的那些密谋家，一部分是新招募的工人。\n在这些老密谋家中，谢努几乎只描述他自己那一类密谋家，即\n。随着无产阶级密谋家组织的建立就产生了分工的必要。密谋家分为两类：一类是临时密谋家，conspirateurs　d’occa-sion，即参与密谋，同时兼做其他工作的工人，他们仅仅参加集会和时刻准备听候领导人的命令到达集合地点；一类是职业密谋家，他们把全部精力都花在密谋活动上，并且以此为生。他们是工人和领导人之间的中间阶层，甚至常常钻入后者的行列。\n这一类人的生活状况已经预先决定了他们的性格。参加无产阶级密谋家的组织，自然只能使他们得到极其有限的不可靠的生活的来源。因此，密谋家常常不得不伸手向组织要钱。他们有的人甚至直接跟资产阶级社会冲突起来，并且态度庄重地出现在违警法庭上。他们的生活动荡不定，与其说取决于他们的活动，不如说时常取决于偶然事件；他们的生活毫无规律，只有小酒馆——密谋家的见面处——才是他们经常歇脚的地方；他们结识的人必然是各种可疑的人，因此，这就使他们列入了巴黎人所说的那种la　bohême〔浪荡汉〕之流的人。这种无产阶级出身的民主派浪荡汉——也有资产阶级出身的民主派浪荡汉，即民主派游手好闲之徒和piliers　d’estaminet〔小酒馆的老主顾〕——，不是放弃自己工作因而腐化堕落的工人，便是流氓无产阶级出身并把这个阶级所固有的一切放荡习性带到自己新生活里的人。因此不言而喻，几乎每个密谋案中都混杂着一些repris　de　justice〔惯犯〕。\n这些职业密谋家的整个生活带有十分明显的浪荡汉的性质。他们作为招募密谋家的下级军官，从一个酒馆转到另一个酒馆，考查工人们的情绪，物色他们所需要的人，然后用甜言蜜语使这些人参加密谋，并且必然让组织或者新朋友出钱来痛饮一番。一般说来，小酒馆的老板实际上给他们提供了歇脚的地方。密谋家的大部分时间是在小酒馆里度过的；他在这里会见同党，会见他小队的成员和他准备招募的人；最后小队和小队（组）负责人的秘密会议也在这里举行。在这种不断出入酒馆的气氛中，本来就和巴黎无产者一样具有乐天性格的密谋家们，很快就变成了十足的bam-bocheur〔放荡者〕。在秘密会议上象斯巴达人一样严肃的阴沉的密谋家，突然温和起来，变成深知美酒和女人滋味的到处大名鼎鼎的老主顾。这种酒馆欢乐由于密谋家经常遇到危险而更变本加厉。他每时每刻都有可能被召到街垒上去，战死在那里；他一举一动都可能碰上警察所设的圈套，都有被送进监狱甚至罚苦役的危险。这些危险恰恰就是这种职业的真正魔力；危险愈大，密谋家愈急于即时行乐。同时，他对危险已习以为常，因而在很大的程度上把生命和自由置之度外。在监狱里他感觉象在家里和在小酒馆里一样。他天天盼望着起义的命令。巴黎的各次起义所表现的不顾一切的拚命斗争的勇敢精神，正是这些老职业密谋家，hommes　de　coup　de　main〔行动坚决的人〕带来的。"
}