{
  "metadata": {
    "volume": "07",
    "article_number": "005",
    "title": "二 1849年6月13日",
    "file_name": "volume_07_005_二　1849年6月13日39.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "003",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "但是，别动队这样受到社会优待、领取过高薪俸，却使\n感到恼怒；同时，资产阶级共和主义在路易－菲力浦统治时通过自己的“国民报”用以吸引了一部分军队和农民同情的那些民族幻想，已经尽行消失了。卡芬雅克和国民议会在\n扮作仲裁者串通英国把它出卖给奥地利，只这么一天的政绩就把“国民报”派18年来扮演反对派所得的成果化为乌有了。再没有哪一个政府比“国民报”派政府更缺乏民族气质了；再没有哪一个政府象它这样依赖英国，而“国民报”派在路易－菲力浦统治时代原是每天都靠搬用卡托的Carthaginem　esse　delendam〔迦太基应被毁灭〕这句话过日子的；再没有哪一个政府象它这样屈从于神圣同盟，而“国民报”是曾要求过基佐那样一个人撕毁维也纳条约的。历史的恶作剧竟使“国民报”的前任外交组编辑员巴斯蒂德当了法国外交部长，使他以自己的每一件公文来驳斥自己的每一篇论文。\n军队和农民曾一度相信，军事专政将把对外战争和“荣誉”提到法国的日程上来。可是，卡芬雅克并不体现着用军刀对资产阶级社会实行专政，而是体现着借助军刀实行资产阶级专政。兵士现在只需要当作宪兵用。卡芬雅克板着一副古老共和主义委屈求全的面孔，隐藏着他甘心屈从于做资产阶级的官所必须接受的屈辱条件的真相。L’argent　n’a　pas　de　maître！金钱无主人！卡芬雅克竟也和制宪议会一样把第三等级的这句老格言理想化了，把它译成了如下的政治语言：资产阶级无国王，资产阶级统治的真正形式是共和国。\n制宪国民议会所应该进行的“伟大的根本性工作”就是要拟定出这个\n，要拟定出共和\n。正如把基督教历改名为共和历，把圣巴托罗缪节改名为圣罗伯斯比尔节决不会使天气有什么改变一样，制定这个宪法也没有并且也不能使资产阶级社会有什么改变。凡是问题超出了\n的范围的地方，这个宪法就把\n已经存在着的\n事实记录下来。于是，它郑重其事地登录了共和国成立的事实，施行普选权的事实，由单一全权国民议会代替两个权力有限的立宪议院存在的事实。于是，它就登录了并且法定了卡芬雅克独裁的事实，把永恒的、无责任的、世袭的王权改成了暂时的、有责任的、由选举产生的王权，即改成了任期4年的总统制。其次，它把国民议会在受过5月15日和6月25日的惊吓后专为保证自身安全而预先赋予议长的那种非常权力，也提高成为根本法了。宪法里其余的东西都是术语问题。从旧君主国的机器上撕掉保皇主义的标签而贴上了共和主义的标签。先前任“国民报”总编辑而现任宪法总编辑的马拉斯特，颇为贤能地完成了这项学院式的任务。\n制宪议会好象那个智利官吏，当地下的轰鸣已经预告那必定把他脚下的土地冲走的火山爆发即将到来的时候，还在预备划分地界来更精密地确定地产的范围。制宪议会在理论上从事于制定资产阶级统治的共和主义的精确表现形式，而实际上它却是专靠否定一切公式、使用sans　phrase〔赤裸裸的〕暴力、宣布\n来支持的。它在开始制定宪法的前两天，延长了戒严状态的期限。从前，通常是在社会变革的过程中已经达到了均势，在新的阶级关系已趋于稳定，统治阶级内部的各个斗争党派彼此已经达到妥协，因而有可能继续相互进行斗争并把疲惫的人民群众排除于斗争范围外的时候，才制定和通过宪法的。这次的宪法却根本不是批准了什么社会革命，而是批准了旧社会对于革命的暂时胜利。\n在六月事变以前制定的最初宪法草案中，还提到了《droit　au　travail》――劳动权，还提到了这个初次概括无产阶级各种革命要求的笨拙公式。现在这个公式却已转化为droit　à　l’assistance――享受社会慈善救济权，――但试问有哪一个现代国家不是这样或那样饲养着自己的乞丐呢？劳动权在资产阶级的意义上说乃是一种胡说，乃是一种可怜的善良愿望，其实劳动权是表示控制资本，而控制资本又表示占有生产资料，使其受联合的工人阶级支配，从而消灭雇佣劳动、资本及其相互间的关系。“\n”是以六月起义为后盾的。制宪议会既然已在事实上把革命无产阶级置于hors　la　loi――法律之外，也就不免要在原则上把\n公式从宪法――法律的法律――中删去，把“劳动权”当作邪说来加以诅咒。但制宪议会还不就此罢休。正如柏拉图把诗人逐出了自己的共和国一样，制宪议会把\n永远逐出了自己的共和国。实则这种税不仅是在现存生产关系范围内或多或少可行的一种百分之百的资产阶级措施，并且还是唯一能使资产阶级社会各中等阶层依附于“正直的”共和国，减少国家债务并打退资产阶级中反共和主义多数攻击的手段。\n在concordats　à　I’amiable〔友好合同〕问题上，三色旗共和党人实际上是为迎合大资产阶级而牺牲了小资产阶级。他们既用立法方式禁止了累进所得税，就是把上面这一个别事实提高成为一个原则。他们把资产阶级改革跟无产阶级革命同等看待。既然如此，到底还有哪个阶级留作为他们共和国的支柱呢？大资产阶级。"
}