{
  "metadata": {
    "volume": "07",
    "article_number": "007",
    "title": "四 1850年普选权的废除",
    "file_name": "volume_07_007_四　1850年普选权的废除111.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "国民议会十分气愤；看来它决心要采取极端措施了；它的委员会否决了提案；波拿巴的报刊通过指出人民被抢劫和被剥夺了选举权的办法也采取了严厉的口气。进行了许多喧嚷的企图达成协议的活动；议会终于在事实上作了让步，但同时在原则上却进行了报复。国民议会不同意在原则上把年俸固定增加300万法郎的要求，而决定只拨给波拿巴216万法郎的临时补助金。它对此并不满意，它之所以作了这种让步，只是因为秩序党的将军和波拿巴的自告奋勇的庇护者尚加尔涅主张这样做。这样，这200多万的款子实际上不是决定给波拿巴的，而是表决给尚加尔涅的。\n波拿巴全然以赏赐者的心情接受了这个de　mauvaise　grace〔勉强〕抛掷的施舍。波拿巴的报刊重新对国民议会进行了攻击，而当讨论出版法过程中首先针对代表波拿巴私人利益的二流报纸提出了关于文章署名的修正案的时候，波拿巴派的主要机关报“权力报”\n[^[62]]\n对国民议会进行了肆无忌惮的猛烈攻击。内阁阁员不得不在国民议会面前斥责这家报纸；“权力报”的主编被传来向国民议会请罪，并被科以最高的罚金5000法郎。次日，“权力报”刊载了一篇更蛮横的文章攻击议会，而政府为了报复起见，以破坏宪法的罪名控告了几家正统派的报纸。\n最后，提出了议会会议延期的问题。波拿巴为了行动不受国民议会的任何阻碍，需要会议延期。秩序党一方面为了自己的各个流派进行阴谋活动，另一方面为了各个议员的个人利益，也需要会议延期。两者为了巩固和扩大各省的反动派的胜利都需要会议延期。因此议会把它的会议从8月11日延期到11月11日。但是，因为波拿巴毫不隐讳地一心想要摆脱国民议会的讨厌的监督，所以议会使它的信任票本身具有了不信任总统的性质。没有一个波拿巴分子参加由28人组成的在议会休假时期保护共和国贞操的常设委员会\n[^[63]]\n。为了向总统证明多数人对制宪共和国的忠诚，没有选波拿巴分子，反倒选了几个“世纪报”和“国民报”的共和派分子。\n在议会会议延期前不久，尤其在刚刚延期的时候，看来，秩序党的两大派奥尔良派和正统派要准备和解，和解的基础就是它们斗争时所标榜的两个皇室的合并。报纸上满是圣列奥纳尔德斯的路易－菲力浦的病床前所讨论的和解计划；但是路易－菲力浦的逝世突然使情况简单化了。路易－菲力浦是个篡位者，亨利五世曾被他劫夺过，而巴黎伯爵由于亨利五世无嗣便成了他的合法继承人。现在已经没有任何借口来反对两个王朝的利益的结合。但是资产阶级的两个流派恰恰现在才终于明白，使它们分裂的并不是对这个或那个皇室的温情的爱恋，相反的，是它们的不同的阶级利益使两个王朝分了家。正统派象他们的竞争者到圣列奥纳尔德斯去谒见路易－菲力浦一样，到维斯巴登谒见亨利五世，在那里获悉路易－菲力浦逝世的消息。他们立刻组织了in　partibus　infidelium〔在野〕\n[^[64]]\n内阁，其成员主要是上述保护共和国贞操的委员会的委员，这个内阁趁党内发生冲突的时机立刻直言不讳地宣布他的权利是上帝恩赐的。奥尔良派看到这个宣言\n[^[65]]\n在报刊上使对方丢了丑而兴高采烈，竟毫不掩饰他们公开敌视正统派的态度。\n在国民议会休会期间，各省议会都开会了。它们大多数都赞成用或多或少的保留条件来限制修改宪法，就是说，它们赞成君主制复辟，但又不加以比较确切的说明；赞成“\n”，但同时又认为自己权力和胆量都太小，因而不能找到解决问题的方法。波拿巴派急忙从延长波拿巴总统任期的角度来解释这种修改宪法的希望。\n统治阶级决不能容许用合法的宪制的方法解决问题，就是说，决不能容许波拿巴在1852年5月退职，同时由全国选民选举新总统，在新总统上任后几个月之内由为修改宪法而选出的特别议院来修改宪法。新总统选举之日，必定是正统派、奥尔良派、资产阶级共和派、革命派等一切敌对政党相缝之日。结果必然要发生各个派别之间的暴力冲突。即使秩序党能够一致推出一个皇室之外的中立候选人，波拿巴也会反对这个候选人。秩序党在其反对人民的斗争中不得不经常加强行政权的力量。行政权一加强，它的执有者波拿巴的地位也就加强了。因此，秩序党为加强其共同的实力而采取的每一步骤，也就加强了想登王位的波拿巴的战斗力，增加了他在紧急关头以武力阻挠用宪制方法解决问题的可能性。那时，波拿巴在其反对秩序党的斗争中会不惜破坏宪法的一个基础，正象秩序党在其反对人民的斗争中不惜破坏宪法的另一基础，即废除普选权一样。很可能，他甚至会诉诸普选权来反对国民议会。总之，制宪的解决办法会使整个政治status　quo〔现状〕岌岌可危，而资产者觉得在status　quo动荡不定的后面是混乱，无政府状态，内战。他们好象觉得，在1852年5月头一个星期日，他们的一切买卖活动，期票，婚约，公证书，抵押，地租，房租，利润，一切契约和收入来源都将朝不保夕，――他们不能让自己冒这样的危险。"
}