{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "002",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "把城市特权和其他特权出卖，然后又用强力收回，以便再以更高的价钱卖出；利用反对派的任何企图为口实进行各种各样的洗劫和掠夺；所有这一类的事情，都是当时诸侯们司空见惯的谋取收入的财源。司法也是诸侯们经常出卖的一种不可小视的货色。总之，除此以外，当时的臣民还得满足诸侯们的官吏的私欲，实在尝尽了这种“为民父母”的政府的滋味。\n中世纪封建等级制度中的中级贵族几乎完全绝迹。中级贵族不是已经上升为独立的小诸侯，就是下降到低级贵族的行列中。\n**\n低级贵族\n**\n，即\n**\n骑士等级\n**\n，迅速走向灭亡。很大一部分骑士已经完全贫困而只靠从军或任文职为诸侯服务来维持生活；另一部分骑士还对诸侯履行采邑义务而听其调遣；更小的一部分骑士是直属皇帝的帝国骑士。军事技术的发展，步兵作用的日益增大，火药武器的改善，都把骑士们这种笨重骑兵在军事上的重要作用消除了，而他们的城堡也不再是不可攻克的了。正如纽伦堡手工业者的情形一样，骑士们也由于工业的进步而成为多余的阶层了。骑士等级需用金钱这件事本身对于骑士等级之趋于灭亡起了很大的促进作用。宫墙内的奢侈生活，比武会和庆宴场上的豪华风尚，武器和马匹的价格，都随着社会发展的步伐而增长了，骑士或男爵们的收入来源却很少增加或全未增加。专为洗劫和掠夺而出击，或拦路行劫，以及诸如此类的高贵职业，都日渐变成太危险的事情\n［注：当时的“强盗骑士”引起城市以及诸侯的痛恨。有许多惯劫的骑士的城堡都被诸侯的或城市所组织的军队进剿捣毁。――译者注］\n。他们自己属下的臣民提供的贡赋很难比往日增多。为了应付日益增长的需要，这些尊贵的老爷们不得不采取和诸侯们一样的手段。贵族榨取农民的手段一年比一年巧妙了。农奴们被榨至最后一滴血，依附农们在各种各样的借口和名称之下被加上新的杂捐和贡赋。徭役，地租，杂捐，接租费，死亡税，保护金\n[^[206]]\n等等，都不顾旧契约而任意增加。法庭拒绝受理案件，而且只干受贿敲诈的勾当。骑士们在再也想不出法子榨取到农民的钱财时，就把农民不问青红皂白地投入牢狱，然后再强迫农民把自己赎回。\n低级贵族和其余各等级同样地不能和睦相处。诸侯所封的采邑贵族想直属帝国，帝国骑士想保持不受诸侯干涉的独立地位，因此他们都和诸侯不断冲突。僧侣等级当时高傲的形象，在骑士们眼光中，已完全成为多余的等级。骑士们妒羡僧侣等级的巨大庄园，妒羡他们由于独身和教会规章而积累起来的财富\n［注：教皇格利哥里七世下禁止娶妻令以前，僧侣封建主可以娶妻，产业常常通过后代继承而脱出教会的掌握。这道令下以后，产业脱出教会掌握的可能性遂断绝。――译者注］\n。骑士们和城市不断发生纠纷，他们对城市负债，他们靠洗劫城市所辖地区，靠抢劫城市商旅，靠在冲突中从城市掳来的人质的赎金过活。金钱问题越是成为骑士等级生死攸关的问题，骑士等级反对其余等级的斗争也越激烈。\n**\n僧侣\n**\n是中世纪封建主义思想意识的代表，他们所感受到的历史转变的影响也不算小。印刷术的发明以及商业发展的迫切需要，不仅改变了只有僧侣才能读书写字的状况，而且也改变了只有僧侣才能受较高级的教育的状况。在知识领域中也出现劳动分工了。新出现的法学家把僧侣们从一系列很有势力的职位中排挤出去了。僧侣从此也就多半变成了多余的人；他们日益无所事事和愚昧无知的状况使他们自己也认识到了这一点。但是他们越是变成多余的人，他们的人数倒越来越多，这是由于他们拥有巨大的财富，而他们还在用一切手段不断增殖财富。\n在僧侣中间有两个极其不同的阶级。僧侣中的封建特权阶层形成\n**\n贵族\n**\n阶级，包括主教和大主教，修道院长，副院长以及其他高级僧侣。这些教会显贵或者本身就是帝国诸侯，或者是在其他诸侯的麾下以封建主身分控制着大片土地，拥有许多农奴和依附农。他们不仅象贵族和诸侯一样肆无忌惮地榨取自己属下的人民，而且在办法上还更加无耻得多。除了使用残酷的暴力而外，一切宗教上的诡计也都施用了，除了刑具的威吓外，一切驱逐出教和拒绝赦罪的威吓也实行了，此外还滥用忏悔牧师进行一切诡计图谋，总之是要从所属人民身上敲出最后一文钱，以增添教会的产业。伪造文书是这些尊严的人们经常喜用的欺骗手段。虽然他们除通常的封建征课和贡赋而外还要抽取什一税，但是所有这些收入还是不够挥霍。制造灵异的圣象和圣徒遗物，组织超渡礼拜场，贩卖赦罪符，这些都被用为重重榨取人民的手段，而且在长时期内收到最好的效果。\n这些高级僧侣使用修道士来从事政治性的讹诈和宗教性的讹诈，他们的讹诈行为日益推广，他们的修道士娄罗也不断增多。这些高级僧侣以及他们的无数修道士娄罗，正是人们痛恨的对象，不仅是人民痛恨的对象，并且是贵族痛恨的对象。如果他们是直属帝国的话，他们就总同诸侯们过不去。肥硕的主教们、修道院长们以及他们的修道士娄罗们的放荡生活激起贵族的嫉妒和人民的愤怒。"
}