{
  "metadata": {
    "volume": "07",
    "article_number": "006",
    "title": "三 1849年6月13日事件的后果",
    "file_name": "volume_07_006_三　1849年6月13日事件的后果74.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "008",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "自从蒙塔郎贝尔把赋税宣布为天神的时候起，农民就变成为不信神的人，变成为无神论者，并投到魔鬼即\n怀抱里去了。秩序的宗教轻率地失去了农民，耶稣会教徒轻率地失去了农民，波拿巴轻率地失去了农民。1849年12月20日永远断送了1848年12月20日的名声。“他伯父的侄儿”并不是他家族中第一个受蒙塔郎贝尔所说的预示着革命风暴的酒税之害的。真正的伟大的拿破仑在圣海伦岛上曾经说过，恢复酒税是使他垮台的最大原因，因为这使法国南部的农民脱离了他。这税在路易十四统治时代就已是民众憎恶的主要对象（贝布阿吉尔贝尔和沃邦两人的著作）。第一次革命废除了它，而拿破仑在1808年间又把它在形式上稍加改变后重新采用起来了。当复辟王朝进入法国时，为它开路的不仅有哥萨克骑兵，而且还有废除酒税的诺言。当然gentilhommerie〔贵族阶级〕是不一定要遵守他们对gens　taillable　à　merci　et　miséricorde〔无权的下等阶层〕所许下的诺言的。1830年许诺了废除酒税。这一年是根本不爱行其所言和言其所行的。1848年许诺了废除酒税，也如它许诺了其他一切一样。最后，什么都没有许诺过的制宪议会，如我们已经说过的，在自己的遗嘱中命令从1850年1月1日起废除酒税。但是恰巧在1850年1月1日前10天，立法议会又把它重新实行了。这样，法国人民总是白费气力地企图赶跑这项赋税：当他们把它从门口摔出去的时候，它又从窗口飞进来了。\n人民普遍憎恶酒税，并不是没有原因的：在这项赋税中集合了法国赋税制度的一切可憎之点。它的征收方式是可憎的，分配方法是贵族式的，因为对最普通的酒和对最高贵的酒征税的税率都是一样；从而，随着消费者财富的减低，税额便按几何级数逐步增加；这是倒转的累进税。它是对于伪造和仿造酒品的奖励，因而就使劳动阶级受到经常的毒害。这税使每个人口在4000人以上的市镇都在城门口设立税卡，使每个这样的市镇都变成以保护关税抵制法国酒的异邦，这样就减少了酒的消费。大酒商，尤其是那些全靠卖酒为生的所谓小marchands de vin，即酒店老板，都是酒税的死敌。最后，酒税既使消费额减少，就使产品的销售市场缩小。它既使城市工人无法买酒来喝，就使酿酒农民无法把酒卖出。而法国酿酒人数大约有1200万。因此全体人民对于酒税的憎恶就可以理解，尤其是农民对于酒税的狂热仇恨也就可以理解。而且，他们不是把恢复酒税视为一个多少带着偶然性的单独事件。农民具有一种世代相传的特殊历史传统，他们已从这一历史经验中形成了一种信念：任何一个政府要想欺骗农民时，就向他们许诺废除酒税，而当它已把农民骗住时，它就把酒税保留起来或恢复起来。农民根据酒税来试验政府的香臭，试验政府的倾向。12月20日恢复酒税，就是表明\n路易・波拿巴也是和别人一样的人物\n。但他又不是和别人一样的人物，他是\n农民创造出来的\n，所以农民在有数百万人签名的反对酒税的请愿书中，就把他们一年前所投给“他伯父的侄儿”的选票收回去了。\n占法国人口总数2/3以上的农村人口，主要是所谓自由的\n。他们的第一代人，由于1789年革命而无偿地免除了封建贡赋，不付任何代价地取得了土地。但是，以后各代人却以\n形态偿付了他们那些半农奴式的祖先当时曾以地租、什一税、徭役等等形态偿付过的贡赋。一方面由于人口愈益增加，另一方面由于土地愈益分散，小块地的价格也就变得越加昂贵，因为这些小块土地分割得越零碎，对于它们的需求也就越大。但是农民购买小块地的价格越提高，则\n农民负债程度即抵押程度\n，就必然随着增大起来，――不管这小块地是由他自己购得，或是作为资本由共同继承人分给他，都是一样。加在土地上的债务，称为\n，即土地典当。正如在中世纪大地产周围积集着\n一样，在现代的小块地周围积集着\n。另一方面，在小块地制度下，土地对于所有者全然是\n。但是土地的肥沃程度随着土地被割碎的程度而递减。使用机器耕作土地，分工制度，大规模的土壤改良措施，如开凿排水渠和灌溉渠等，都愈来愈不可能实行，而耕作土地的\n却按照这生产工具本身被割碎的比例而递增。这一切情况，都与小块地的所有者是否拥有资本无关的。但是土地被割碎的过程愈发展，小块地连同其极可怜的农具就愈益成为零细经营的农民的唯一资本，向土地投资的可能就愈少，贫农〔Kotsass〕就越感到缺乏利用农学成就所必需的土地、金钱和学识，土地的耕作就愈益退步。最后，\n增长的比例而减少，按照农民私有产阻碍农民全家从事他种生计的比例而减少，然而这私有产已不能保障农民的生活。\n这样一来，随着人口数量的增加和土地面积的不断分小，\n即土地则按照同一比例而\n则按照同一比例而减低，\n则按照同一比例而\n农民所负债务\n则按照同一比例而\n。而且，曾经作为结果的东西，反转来成了原因。"
}