{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "015",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "他自逃亡以后，曾在波登湖和黑森林之间许多地方逗留过，最后在布莱斯郜\n［注：郜是地理区域名称，这个名称在本书第五章将出现多次。布莱斯郜是今德国西南角与法国瑞士接境一片地区。――译者注］\n的夫赖堡城附近的勒亨定居下来，甚至在这里当上了护林尉。关于他如何以此地为据点进行整顿组织的工作，关于他如何巧妙地把各式各样的人拉进组织，法庭侦查文件中都有极为有趣的详节描述。这位标准的密谋家具有外交天才和百折不挠的毅力，他能够把极不相同的各阶级的大量的人兼容并蓄地吸收到“鞋会”中来：骑士，僧侣，市民，平民，农民；看来他很可能甚至还把这些人组织到许多种作用悬殊的密谋活动中去。一切可用的分子他都以最审慎最练达的手腕加以利用。除了用较老练的信使化装成五花八门的人奔走全国之外，他还用些流浪人和乞丐供次要的差遣。约斯和乞丐头子们直接往来并通过他们把为数众多的流浪游民全部都掌握起来。这些乞丐头子们在他的密谋中起着重大的作用。这些乞丐头子的模样都非常奇特：有一个乞丐头子带着一个女孩东游西荡，指称女孩的脚受了伤，进行乞讨；他的帽子上有8个以上的徽章，其中有“十四救难神”，有圣阿缔里，有圣母等等，此外还带着长的红胡子，一根安上匕首和针的节疤手杖；另一个乞丐头子用圣瓦伦亭的名义化缘，拿着香料和苦艾籽向行人兜售，穿一件灰色长外衣，戴一顶红帽子，帽上有一个特里延特小娃，身旁佩着一把长剑，腰带上有许多小刀和一把匕首；其余那些乞丐头子都故意显露着伤疤，都穿着类似的奇装异服。这些乞丐头子中至少有10人已经讲定了，以2000盾为报酬，要他们在亚尔萨斯，在巴登侯爵领地，在布莱斯郜同时放火，并在萨比林区的教堂集市节这一天至少带看他们的2000人到罗森城来听从曾任过雇佣兵上尉的格奥尔格・施奈德尔指挥，攻取此城。在真正的“鞋会”会员之间，一处一处的联络站已经建立起来了，约斯・弗里茨就和他的主要助手施托费尔（夫赖堡人）不断地骑着马巡回各地，并在夜间检阅新入伙的人马。关于“鞋会”在莱茵河上游和黑森林散布情况，法庭侦查文件中有充分材料可以证明；这些材料中还有这个地区的各地的大批会员的名单，并附有各人相貌特征的记录。其中最多的是手工业帮工，其次是农民和小店主，还有少数贵族，牧师（勒亨镇本镇的牧师就在内），以及失了业的雇佣兵。我们从这些组成分子中已可看出，“鞋会”在约斯・弗里茨领导之下已较前大为发展；城市平民分子已开始起越来越大的作用。密谋的分支组织遍及亚尔萨斯全境，今日的巴登，一直到维尔腾堡和美因河。较大的集会常是在偏僻的山上召开，并讨论会务，例如在克尼比斯等等山上都开过会。首领们的集会往往也约当地的会员以及较远地区的代表参加，这些会都是在勒亨附近的哈特马特山上召开的，“鞋会”纲领的十四条款就是在这里通过的：除皇帝和教皇（关于后者是根据几个人的意见）而外不承认任何君主；取消罗特维尔帝国法庭，限定教会法庭只能过问宗教事项；凡是所付息金已经和本金数相等的，即一概不再付息；利率不得高于5％；自由渔猎，自由放牧，自由伐木；限制僧侣每人只能领一份薪俸；没收僧侣产业和寺院财宝以充“鞋会”军费；废止一切不公平的赋税和关税；在整个基督教世界实现永久和平；坚决对付“鞋会”的一切反对者；征收会税；夺取一个坚固城市――夫赖堡――以作“鞋会”的中心；一俟“鞋会”队伍集结起来，立即和皇帝进行谈判，倘若皇帝拒绝，就和瑞士谈判――以上就是大家一致通过的各点。我们从各点中可以看出，一方面，农民和平民的要求已采取了越来越明确和坚定的形式，另一方面，对温和怯懦分子也不能不作同样多的让步。\n预定在1513年夏末秋初开始行动。只还缺“鞋会”会旗，约斯・弗里茨就到海尔布朗去定制会旗。旗上除各种徽号画图之外还有鞋和一行字：“上帝保佑神圣正义事业！”。但是当他不在的时候，留下的人过早地企图袭击夫赖堡，而且事前就走漏了风声；还有宣传上的一些疏忽使夫赖堡政府和巴登侯爵探出线索，最后由于两个参加者的叛变，全部密谋被泄露了。侯爵，夫赖堡当局和恩集斯海姆的皇家政府\n［注：即南亚尔萨斯和布莱斯郜的奥地利哈布斯堡总督府。――编者注］\n都立即出动警探和士兵；许多“鞋会”会员被捕获，被刑讯，被处死；可是大多数人这一次还是逃脱了，约斯・弗里茨也在内。这一次瑞士政府大力从事迫害逃亡者，甚至还杀了许多人。但是瑞士政府也和它的邻邦一样无法阻止大多数逃亡者继续藏匿在原居留地附近，甚至又逐渐地回来了。在恩集斯海姆的亚尔萨斯政府最为残暴，它下令处很多人以斩首、车裂、四马分尸等极刑。约斯・弗里茨本人多半藏身于瑞士境内莱茵河河岸，但是他常常到黑森林这一边来，从来没有被捕获过。\n为什么瑞士人这一次要和邻邦政府联合起来对付“鞋会”会员呢？次年爆发的一次农民起义可作说明。次年就是1514年，该年农民起义在伯尔尼、左洛图恩、琉森爆发，而且结果竟然扫除了贵族政府和贵族制度。"
}