{
  "metadata": {
    "volume": "07",
    "article_number": "007",
    "title": "四 1850年普选权的废除",
    "file_name": "volume_07_007_四　1850年普选权的废除111.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "其次，英国对海外国家的输出要比整个大陆对这些国家的输出多得不可比拟，所以大陆对这些国家输出的多寡始终要取决于英国对海外的输出量。因此，即使危机首先使大陆爆发革命，那末危机的原因仍然还是产生在英国。在资产阶级躯体中，猛烈的震荡在四肢自然要比在心脏发生得早一些，因为心脏得到补救的可能性是比较大的。另一方面，大陆革命对英国的影响的程度同时又是一个晴雨计，它可以测知，这种革命在多么大的程度上实际上给资产阶级制度的存在条件以实际的威胁，在多么大的程度上仅仅触及这种制度的政治设施。\n在这种普遍繁荣的情况下，即在资产阶级社会的生产力正以在资产阶级关系范围内一般可能的速度蓬勃发展的时候，还谈不到什么真正的革命。只有在\n现代生产力和资本主义生产方式这两个要素\n的时候，这种革命才有可能。大陆的秩序党各派的代表目前所进行的无休止的争吵是彼此为了使对方丢丑，而决不能导致新的革命；相反的，这种争吵之所以可能，只是因为目前社会关系的基础十分巩固――这一点反动派并不清楚――，十分\n。一切想阻止资本主义发展的反动企图都会象民主主义者们的一切道义上的愤懑和热情的宣言一样，必然会被这个基础碰得粉碎。\n新的革命只有在新的危机之后才有可能。但是新的革命的来临象新的危机的来临一样是不可避免的。\n我们现在来谈一谈\n在人民坚持下，4月28日举行了新的选举，这样，人民自己把自己跟小资产阶级一道在3月10日的选举中所取得的胜利化为乌有了。维达尔不仅在巴黎当了选，而且在下莱茵地区也当了选。山岳党和小资产阶级代表力量很大的巴黎委员会，促使他接受下莱茵地区的委任状。3月10日的胜利已丧失了它的决定性的意义：最后的决定又被拖延下来，人民的紧张情绪也松弛了，他们已经习惯于合法的胜利而不愿去争取革命的胜利了。最后，温情的小市民的社会幻想家欧仁・苏被提名为候选人这件事，完全使3月10日选举失去了革命意义（其意义在于恢复六月起义的声誉）；无产阶级至多不过把这件事看成是献媚于轻佻女郎的玩笑。由于敌人不坚决而胆量更大的秩序党，反对这个良善的候选人，而提出了一个应该体现六月\n的候选人。这位可笑的候选人是斯巴达式的家长勒克莱尔\n[^[56]]\n，不过他身上的英雄甲胄被报纸扯成了碎块，在选举中遭到了惨败。4月28日选举的新胜利鼓舞了山岳党和小资产阶级。山岳党已经心花怒放了，认为它可以用纯合法的方式达到自己的目的，而不用掀起一场使无产阶级再度登上前台的新的革命；它确信，在1852年新的选举中一定能借助普选权把赖德律－洛兰先生安置在总统座位上，并保证山岳党在国民议会里占居多数席位。新的选举，提名苏为候选人以及山岳党和小资产阶级的情绪，使秩序党完全相信，山岳党和小资产阶级在任何情况下都决心保持安然自得的态度，所以秩序党以废除普选权的选举法回答了这两次选举的胜利。\n政府极为谨慎，自己不对这项法案负责任。它向多数派作了假的让步，把这项法案的起草工作交给了多数派的首脑17个城主\n[^[57]]\n。这样一来，就不是政府向国民议会提议，而是国民议会的多数派向自己提议废除普选权。\n5月8日，这个法案提交议会审核。所有社会民主主义报刊都开始异口同声地劝说人民要保持体面，要保持calme　majestueux〔最大的冷静〕，要安然等待，要信赖自己的代表。这些报纸的每一篇论文都承认，革命首先会消灭所谓革命报刊，可见现在的问题是报刊自卫的问题。冒牌的革命报刊暴露了自己的秘密。它签署了自己的死刑判决书。\n5月21日，山岳党将问题提交初步讨论，要求否决整个提案，理由是它违反宪法。秩序党回答说，宪法在必要时是要违反的，但现在还用不着，因为宪法可以做各种解释，只有多数派才有权决定哪种解释是正确的。山岳党对梯也尔和蒙塔朗贝尔的肆无忌惮的野蛮进攻，报以彬彬有礼的人道态度。山岳党引证了权利的基础；秩序党给它指出了产生权利的基础――资产阶级所有制。山岳党哀求地说：难道他们真的要不顾一切地挑起革命吗？秩序党回答说：革命是不会使我们惊慌失措的。\n5月22日，问题的初步讨论以462票对227票的多数而告结束。有些人曾经十分庄严而认真地证明说，国民议会和每个议员一旦使赋予他们代表权的人民丧失了权利，自己也就会丧失代表权，正是这些人仍然泰然自若地坐在自己的席位上，他们不是自己去行动，而是突然让全国行动起来，以请愿的方式行动起来；甚至当5月31日法案已经顺利通过的时候，他们还是安然不动。他们由于企图为自己雪耻，而写了一份记录他们与强奸宪法毫无关系的事实的抗议书，但是，就连这份抗议书，他们也没有公开发表，而偷偷地塞进议长的衣袋里。\n屯驻巴黎的15万大军，最后的决定无限期的拖延，报刊提出的保持冷静的号召，山岳党和新当选的议员的胆小怕事，小资产阶级的最大的冷静，而主要是工商业的繁荣，阻碍了无产阶级进行任何革命的试图。\n普选权已经完成了自己的使命。"
}