{
  "metadata": {
    "volume": "07",
    "article_number": "006",
    "title": "三 1849年6月13日事件的后果",
    "file_name": "volume_07_006_三　1849年6月13日事件的后果74.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "007",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "他们的利益无疑是要求减少生产费用，从而也就是要求减少列入生产费用项下的捐税，也就是减少国家债务（国债的息金是列入捐税项下的），换句话说，他们的利益是要求金融贵族垮台。\n在英国，――法国最大的工厂主与他们的英国敌手比较起来都是小资产者，――我们确实看到工厂主，例如有个科布顿、有个布莱特带头对银行和交易所贵族举行十字军讨伐。为什么在法国没有这种情形呢？在英国占统治地位的是工业，而在法国占统治地位的则是农业。英国工业需要free　trade〔自由贸易〕，而法国工业则需要保护关税，除需要其他各种垄断外还需要全国性的垄断。法国工业并不支配看法国生产，所以法国工厂主并不支配着法国资产阶级。他们为要捍卫住自己的利益，使之不受资产阶级其他各集团侵害，就不能象英国工厂主那样站在运动的前头从而把自己的阶级利益提到第一位上；他们必须跟随在革命后头，并为那些与他们阶级的共同利益相反的利益服务。在2月间，他们没有了解自己的地位，但2月已叫他们学乖了。究竟是谁最直接受到工人的威胁呢，难道不是雇主，即工业资本家吗？所以在法国，工厂主必然成为秩序党中最狂热的分子。诚然，金融巨头削减他们的\n利润，但是这和无产阶级完全消灭利润比起来，又算得什么呢\n在法国，小资产者干着通常是应由工业资产者去干的事情；工人执行着通常应由小资产者去执行的任务；那末工人的任务又由谁去解决呢？没有谁去解决。这任务不是能在法国解决的，它在这里只是被宣布出来而已。无论在什么地方，都是不能在本国范围内解决这个任务的\n[^[43]]\n；法国社会内部各阶级间的战争将要变成一个各国间的世界战争。只有当世界战争把无产阶级推到支配世界市场的那个国家的领导地位上，即推到英国的领导地位上的时候，工人任务的解决才能开始。可是，在这里并非终结而只是获得组织上的开端的革命，不会是一个短暂的革命。现在这一代人，是和那些由摩西带领通过沙漠的犹太人相仿佛的。他们不只是要夺取一个新世界，而且要退出舞台，以便让出地盘给那些适于新世界的人们。\n我们回过来说富尔德吧。\n1849年11月14日，富尔德登上国民议会的讲坛，说明他的财政制度：赞扬旧租税制度！保留酒税！拒绝帕西提议施行的所得税！\n帕西也并不是革命家，他是路易－菲力浦的一位老部长。他是杜弗尔一类的清教徒，是七月王朝替罪羊戴斯特\n［注：1847年7月8日，在巴黎元老院里开始了对于巴尔曼蒂耶和居比耶尔将军（被控贿赂官吏以图取得盐场特权）以及当时公共工程部长戴斯特（被控收受前两人的贿赂）审判案。后者在受审时企图自杀。所有这3人都被判处很重的罚金。戴斯特除罚金外还判处了3年监禁徒刑。（恩格斯在1895年版上加的注）］\n的最知心的朋友。帕西也曾称赞旧赋税制度，他也曾提议保留酒税，但同时他又揭开了财政赤字的帷幕。他宣称，只有征收一种新税――所得税，才能避免国家破产。以前曾向赖德律－洛兰推荐过宣布国家破产的富尔德，现在向立法议会推荐了国家财政赤字。他应许节省，而这种节省的秘密后来暴露出来了：例如，开支减少了6000万法郎，而债款却增加了两亿法郎，这只是数字分类和决算上的一些戏法，结果都归结于举借新债。\n在富尔德任期内，金融贵族有资产阶级其余各个互相竞争的集团和它并驾齐驱，它的食欲当然就没有象在路易－菲力浦统治时代那样表现得横蛮无耻。但是制度是依照旧的：同样是国家债务不断增加，同样是财政赤字被伪装起来。过了些时候，旧日的交易所欺诈行为就更加露骨地表现出来了。证据是：关于阿维昂铁路的法律，巴黎全市一时都在谈论的国家证券价格令人莫测的涨跌，最后便是富尔德和波拿巴在3月10日选举中没有成功的投机。\n在金融贵族正式复辟以后，法国人民很快就不免要重新回到2月24日那样的境况了。\n制宪议会为了发泄对自己的继承人的仇恨，故意废除了1850年度的酒税。旧税既已废除，新债就无法偿付了。秩序党中的一位白痴\n还在立法议会休会以前，就已提议要把酒税保存下去。富尔德以波拿巴派内阁的名义采纳了这个提议，而在1849年12月20日，即波拿巴宣布就职一周年纪念日，国民议会就颁令\n极力为这次恢复酒税作辩护的不是一位金融家，而是耶稣会首领\n。他所持的论据是异常简单的。赋税是喂养政府的娘奶；政府是镇压的工具，是权威的机关，是军队，是警察，是官吏、法官和部长，是\n。谋害赋税，就是无政府主义者谋害秩序卫士，而秩序卫士是保卫资产阶级社会的物质和精神生产不受无产阶级野蛮人侵犯的。赋税是与财产、家庭、秩序和宗教相并列的第五位天神。而酒税当然是一种赋税，并且不是一种寻常的赋税，而是一种古老的、浸透君主主义精神的、尊贵的赋税。Vive　l’im-pôt　des　boissons！〔酒税万岁！〕Three　cheers　and　one　more！〔万岁，万岁，万万岁！〕\n法国农民要设想魔鬼的时候，就把他设想成税吏。"
}