{
  "metadata": {
    "volume": "07",
    "article_number": "018",
    "title": "“新莱茵报。政治经济评论”第4期上发表的书评",
    "file_name": "volume_07_018_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第4期上发表的书评300―342.html",
    "chunk_id": "011",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n2月24日晚上，科西迪耶尔刚刚任命德拉奥德为警察局秘书长之后便对他说：\n“我这里需要些可靠的人。在行政管理上，一切都要设法走上正轨；我暂时留用旧官员；一俟他们教会爱国者，我们就把他们\n。这还是次要的问题。问题是要把警察局变成革命的堡垒。请根据这个精神给我们的人发指示；叫他们全部到这里来。假如我们这里能有1000个坚强的志同道合的人，那末一切都会掌握在我们手上。赖德律－洛兰、弗洛孔、阿尔伯和我彼此都很了解，我相信一切都没有问题。我们必须打倒‘国民报’派。然后，把国家建成共和国，不管它愿意与否。”\n在这之后紧跟着就是巴黎市长加尔涅·帕热斯（“国民报”派将警察置于他的领导之下）的来访。他建议科西迪耶尔放弃警察局的不愉快的职务去担任科姆比耶恩的要塞司令。科西迪耶尔以跟他那宽大的肩膀极不相称的细嗓子回答他说：“我到科姆比耶恩去？这办不到！我必须留在这里。我手下有好几百个能干的弟兄，他们都工作得很出色；我还希望把人数增加一倍。如果您在市政厅觉得缺乏自由意志和勇气，那我可以帮助你们……哈哈，la　révolution　fera　son　petit　bonhomme　de　chemin，il　le　faudra　bien！〔革命将是逐渐发展的，这是必然的！〕——革命？它已经完成！——噢，不，它甚至还没有开始！——可怜的市长完全不知所措。”（德拉奥德，第72页）\n谢努所描述的最有趣的场面之一，是新警察局长正在办公时接到警监和officiers　de　paix求见的报告以后接见他们的情况。\n“科西迪耶尔说：‘让他们稍等一等，局长在\n。’他又工作了足有半个小时，这才作了接见警监先生们的舞台布置，这时警监们也已经沿着大楼梯列好了队。科西迪耶尔腰佩马刀威武地坐在安乐椅上。两个山岳党人衣冠不整，一脸凶气，脚旁放着火枪，嘴里叼着烟斗，在看守房门。两个队长拿着脱鞘的马刀站在他的写字台两旁。此外，他的总部里面的所有小队长和共和党人三三两两地站在屋里。所有在场的人都带着大马刀和马枪，卡宾枪和猎枪。所有的人都在吸烟，屋里烟雾腾腾，这就使人们的面孔显得更加阴森可怕，给这个场面增添了一种确实令人毛骨悚然的气氛。客厅中间给警监们留下一块空地方。全体都戴上了帽子，于是，科西迪耶尔下令带他们进来。这正是这些可怜的警监们所期望的，因为他们遭到山岳党人的侮辱和威胁：山岳党人要用种种酷刑对付他们。山岳党人喊道：‘匪徒们！现在你们可落到我们手里！你们跑不掉了，你们必须把皮留在这里！’——警监们走进局长办公室时决意要甫出龙潭再入虎穴。走在最前面的一个警监刚一跨进门坎，似乎一时拿不定主意了。所有在场的人投向他的目光是这样的可怕，他不知道应该前进还是后退。最后，他下定决心往前走了一步并且鞠躬敬礼，再前进一步腰弯得低了一点，再前进一步腰弯得更低了一点。警监们全部走进了屋里，向可怕的局长深深地鞠了个躬，局长手按马刀刀柄，冷淡地默默地接受了这种尊敬的表示。警监们诧异地凝视着这种可怖的情景，有些吓得恍恍惚惚，而有些无疑想讨好我们，认为这个场面很动人而且很庄严。——‘静一点！’——一位山岳党人以阴沉可怕的音调命令道。在他们都走进来以后，一直不动声色地坐在那里的科西迪耶尔，打破了寂静，以最严厉的音调讲道：\n‘一个星期以前，你们未必想到在这个地方见到我，有这些忠实的朋友们包围着我。总之，现在他们是你们的统治者了，这些人是你们从前所说的那种脆弱的共和主义者。让你们在这些过去不被你们当人的人们面前发抖吧。你们这些走卒是已被推翻的政府的最恶劣的和最狂热的信仰者，是共和主义者的最疯狂的迫害者，而现在你们却落入你们的死敌的手里，因为在座的没有一个人没受到过你们的迫害。如果我听从人们向我提出的正当要求，我就会采取镇压措施，但是我却宁愿把一切置于脑后。大家都回到自己的岗位上去吧；但是，如果我什么时候听到你们参加任何反动阴谋，我就要象捏臭虫一样把你们捏死。去吧！’\n警监们经过了所有的恐惧阶段。他们只挨了局长一顿骂倒也心满意足，于是就高高兴兴地走开了。在下面楼梯上等着他们的山岳党人吵吵嚷嚷地一直把他们送到热留萨莱姆街的尽头。最后一个警监刚一消失，我们马上便哈哈大笑起来。科西迪耶尔觉得自己跟警监们开的玩笑很巧妙，所以喜出望外，笑得比所有的人都厉害。”（谢努，第87—90页）\n在科西迪耶尔积极参加的3月17日的事件以后，他对谢努说：“我可以按我的意愿把群众发动起来去反对资产阶级。”（谢努，第140页）\n科西迪耶尔对自己的敌人一直只限于跟他们开开吓唬人的玩笑。\n最后，关于科西迪耶尔和山岳党人的关系，谢努写道：\n“当我告诉科西迪耶尔他的部下热中于过激行为时，他叹了一口气，但是他的双手全被束缚住了。他手下的绝大部分人和他一起开辟了生活的道路，他们和他一起分享痛苦和欢乐，许多人给他效过力。"
}