{
  "metadata": {
    "volume": "07",
    "article_number": "017",
    "title": "中央委员会告共产主义者同盟书[155]",
    "file_name": "volume_07_017_卡・马克思和弗・恩格斯。中央委员会告共产主义者同盟书。1850年3月288―299.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "决不能容许利用所谓自由地方自治来永远保存乡镇所有制，这种所有制比现代私有制更为落后，并且是到处都陷于解体而必然要转变为现代私有制，――因而也就不能容许永远保存各个贫穷乡镇与富足乡镇在这种所有制基础上发生的争执，以及那与全国民法并存的乡镇民法及其各种反对工人的诡谲办法。也如1793年在法国那样，目前在德国实行最严格的中央集权制是真正革命党的任务\n［注：现在必须指出，这个地方是出于误会。当时因受到波拿巴派与自由派的历史伪造家的欺骗，大家都以为法国中央集权的管理机构是由大革命开始建立的，以为国民公会曾利用这个机构作为战胜保皇主义反动派、联邦主义反动派以及外敌的必要的和决定性的武器。可是，现在大家都已知道的事实是：在整个革命时期，直到雾月18日政变时止，各省、各区和各乡镇的管理机构都是由人民自己选出而可以在全国法律范围内完全自由行动的政权机关组成的；这种和美国类似的地方和省区自治制，正是革命的最强有力的杠杆，所以拿破仑在雾月18日政变以后，立刻就把这种自治制取消而代之以地方行政长官管理制，这种地方行政长官管理制到现在还保存着，自始就纯粹是反动势力的工具。但是，地方的和省区的自治制虽然不与政治的和民族的中央集权制相抵触，然而它也并不一定与狭隘的县区的或乡镇的利己主义联在一起，这种利己主义现今在瑞士那里已经显得非常丑恶可憎，而南德意志的联邦共和主义者在1849年却曾想在德国来施行。（恩格斯在1885年版上加的注）］\n。\n我们已经说过，在即将来临的运动中，民主派将会取得统治，他们将不得不提出一些多少带点社会主义性质的措施。这里发生一个问题：工人应该提出一些什么与其相反的措施呢？当然，在运动的初期，工人还不可能提出纯粹共产主义的措施。但是他们可以采取如下两个措施：\n一、迫使民主派尽可能多触动现存的各方面的社会制度，破坏现存社会制度的正常发展，使他们自己丧失威信，并尽量把生产力、交通工具、工厂、铁路等等由国家集中掌握。\n二、工人应当极力引伸那些当然不会采取革命手段而只会采取改良主义手段的民主派所提出的主张；他们应当把这些要求变成对私有制度的直接攻击。例如，假若小资产者主张赎买铁路和工厂，工人就应该要求把这些铁路和工厂作为反动派财产干脆由国家加以没收，不予任何补偿。假若民主派主张施行比例税，工人就应该要求施行累进税；假若民主派自己主张施行温和的累进税，工人就应该坚持施行累进率极大而使大资本必遭复灭的累进税；假若民主派要求调整国债，工人就应该要求宣布国家破产。这就是说，工人的要求到处都必须针对着民主派的让步和措施来决定。\n如果说德国工人不经过全部较长的革命发展的道路，就不能占居统治地位和实现自己的阶级利益，那末这一次他们至少有一个把握，那就是这一出即将开始的革命剧的第一幕，将在他们自己的阶级在法国直接胜利的时候来演出，因而第一幕的发展一定会大大加速。\n但是，为了要达到自己的最后胜利，首先还是要靠他们自己努力：他们应该认清自己的阶级利益，尽快地采取自己独立政党的立场，一时一刻也不要由于受到民主主义的小资产者花言巧语的诱惑而离开无产阶级政党保持独立组织的道路。他们的战斗口号应该是：“不断革命”。\n1850年3月于伦敦\n1850年印成传单\n1885年由弗・恩格斯发表在哥丁根和苏黎世出版的\n卡・马克思的“科伦共产党人审判案的真相”一书的附录中\n原文是德文\n俄文译自“科伦共产党人审判案的真相”\n**\n注释：\n**\n[^[155]]\n中央委员会告共产主义者同盟书，马克思和恩格斯写于1850年3月底，秘密地散发于亡命国外的以及德国国内的盟员中。1851年这个文件由于几个盟员被捕而被普鲁士警察查获，刊登在德国资产阶级报纸“科伦日报”（《Kölnische　Zeitung》）、“德勒斯顿新闻通报”（《Dresdener　Journal　und　Anzeiger》）上，后又转载于“19世纪共产主义者的阴谋”（《Die　Kommunisten-Verschwörungen　des　neunzehnten　Jahrhunderts》）一书中；这本书是由两个警官维尔穆特和施梯伯编写的，恩格斯称这两人是“两个最无耻的警棍”。在本卷中，这篇告同盟书是按照恩格斯校订过的、1885年他收入马克思的“科伦共产党人审判案的真相”一书德文版作为附录的原文刊印的。――第288页。\n[^[156]]\n这里所谈的关于土地问题的观点是和马克思、恩格斯在40年代到50年代对革命前景的整个估计有密切关系的。当时马克思主义的两位创始人象后来的列宁一样，认为资本主义已经衰朽，社会主义就要到来。马克思和恩格斯从这一点出发，在“告同盟书”中反对把没收地主的土地交给农民，而主张变为国家财产，交给联合起来的农业无产阶级的工人使用。"
}