{
  "metadata": {
    "volume": "07",
    "article_number": "016",
    "title": "英国的10小时工作制法案",
    "file_name": "volume_07_016_弗・恩格斯。英国的10小时工作制法案276―287.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "但是，它没有给工人提供什么东西，可以使工人在反动的同盟者心目中成为危险的人物，因为它没有给他们带来政治权利也没有改变他们作为雇佣工人的社会地位。相反的，10小时工作制的宣传经常使工人受他们的有产阶级同盟者的影响，甚至有时受他们领导，而自从实行改革法案和产生宪章派的宣传以来，他们越来越想摆脱这种领导。只是直接与工业资产阶级进行斗争的工人，联合不直接剥削他们、也反对工业资产阶级的贵族以及其他的资产阶级派别，特别是在产业革命的初期，乃是十分自然的。但是，这种联盟改变了工人运动的性质，使之掺杂了很大的反动成分，只有现在这种反动成分才逐渐消失；这种联盟大大地加强了反动分子在工人运动中的地位，即加强了例如手工织工的地位，这种工人的生产部门仍是手工工场时期的部门，因此自然感到工业进步是一种威胁。\n在1847年一切旧的议会政党都已瓦解了，而新的政党又还没有组织起来的混乱时期里，终于通过了10小时工作制法案，这对于工人来说是很幸运的。这个法案经过了一系列的紊乱投票才被通过，投票的结果显然是偶然的，在投票的时候，除了主张自由贸易的厂主和热烈拥护保护关税论的土地所有者两方面以外，没有一个政党的投票是一致的和一贯的。通过法案是贵族、部分皮尔分子和部分辉格党人针对工厂主所设的诡计，为的是对工厂主在废除谷物法方面所获得的巨大胜利进行报复。\n10小时工作制法案不仅使工人满足了身体上必需的要求，而且在一定程度上使他们不致由于厂主的疯狂剥削而损害了健康，另外它还使工人不与温情的空想家为伍，不与英国一切反动阶级合作。自从10小时工作制法案不再成为高谈阔论的主要内容以后，奥斯特勒这种人鼓吹宗法的空谈，艾释黎勋爵这种人保证同情别人的动人言词再也找不到听众了。工人运动只是到现在才完全集中力量来走改造整个现存社会的第一步，即由无产阶级夺取政权。在这个问题上，贵族和资产阶级的反动派别即工人不久以前的同盟者，作为工人不共戴天的敌人，作为工业资产阶级的同盟者而反对工人。\n由于产业革命，英国赖以夺取和统治世界市场的工业，成了英国生产上起决定作用的部门。英国的繁荣完全取决于它的工业的盛衰，随工业的变动而变动。由于工业产生决定性的影响，工业资产者即厂主就成了英国社会里起决定作用的阶级；工业家在政治上占居统治地位，一切阻碍大工业发展的社会制度和政治制度遭到消灭，就成为必然的了。工业资产阶级便行动起来了。从1830年到现在的英国历史是工业资产阶级接连战胜联合起来的反动敌人的历史。\n正当法国七月革命使金融贵族获得统治地位的时候，英国在这以后不久，于1832年所通过的议会改革法案却使金融贵族垮台下野了。银行、国家债权人和证券投机商，总之，借给贵族巨额款项的金融商人到那时候在选举垄断的五光十色的掩护下几乎单独地统治了英国。大工业和世界贸易越向前发展，他们的统治尽管作了一些让步，仍然越来越变得无法忍受。资产阶级其余的派别和英国无产阶级以及爱尔兰农民结成同盟，把金融资产阶级推翻了。人民以革命进行威胁，资产阶级大量的向银行兑换它所发行的银行券，使得银行濒于破产。金融贵族及时地作了让步，它的让步使英国避免了本身的二月革命。\n改革法案使国内所有的有产阶级，直到最小的店铺老板都能参加政权。资产阶级的各派因此而获得了法律根据，借以能够提出自己的要求和表现自己的权力。在法国，资产阶级各派从1848年六月胜利时起在共和国里互相进行的斗争，在英国从改革法案通过时起也在议会里进行了。不言而喻，这两个国家的条件完全不同，而产生的后果也完全不同。\n工业资产阶级既然利用改革法案取得了进行议会斗争的场所，就不能不取得接二连三的胜利。它通过限制挂名领高薪的职位\n[^[152]]\n，使依附于金融资本家的贵族受到损失，以1833年的济贫法\n[^[153]]\n使穷人受到损失，以降低税率和实行所得税使金融贵族和土地所有者丧失不纳税的自由。随着工业家取得胜利，他们的附庸增多了。大大小小的贸易都开始向他们缴纳贡税。伦敦和利物浦都拜倒在自由贸易即工业家的救世主的脚下。但是随着他们取得胜利，他们的需求和野心也增长了。\n现代的大工业只有在经常扩大，经常夺取新市场的条件下才能存在。大量生产的无限可能性、技术的不断发展和进一步完善以及由此而产生的资本和劳动力的不断排挤，迫使现代的大工业非这样不可。在这里，任何停滞都只是破产的开始。但是，工业的发展取决于市场的扩展。由于工业在当前的发展阶段上，增加生产力比扩大市场要迅速得多，于是便产生周期性的危机；在危机期间，由于生产资料和产品的过剩，经济机体中的流通便突然停止；在多余的产品没有找到新出路以前，工业和商业几乎完全陷于停顿。英国是这种危机的策源地，这种危机的麻痹性的影响必然会波及世界市场的最遥远和最偏僻的角落，在各处都使大部分的工业和商业资产阶级遭受破产。"
}