{
  "metadata": {
    "volume": "07",
    "article_number": "006",
    "title": "三 1849年6月13日事件的后果",
    "file_name": "volume_07_006_三　1849年6月13日事件的后果74.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": 0,
    "total_chunks": 15,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：雅努斯是古代罗马的门神，它有前后两副面孔。因此，人们总以他来比喻两面派的人物。――译者注］\n\n编辑注释: ［注：从这里起到本文结束止，国民议会一词是指从1849年5月28日起至1851年12月止的立法国民议会（立法议会）。――编者注］\n\n编辑注释: ［注：参孙是圣经里的神话英雄，据说有非凡的力量。――译者注］\n\n编辑注释: ［注：马克思在这里戏弄圣西门主义者的著名公式。――编者注］\n\n编辑注释: ［注：味吉尔“亚尼雅士之歌”。――编者注］\n\n编辑注释: ［注：拿破仑・波拿巴亲王。――编者注］\n\n编辑注释: ［注：1847年7月8日，在巴黎元老院里开始了对于巴尔曼蒂耶和居比耶尔将军（被控贿赂官吏以图取得盐场特权）以及当时公共工程部长戴斯特（被控收受前两人的贿赂）审判案。后者在受审时企图自杀。所有这3人都被判处很重的罚金。戴斯特除罚金外还判处了3年监禁徒刑。（恩格斯在1895年版上加的注）］\n\n编辑注释: ［注：历史上一般这样称呼在1815年间紧接拿破仑第二次退位后选出的那个极端保皇主义的和反动的众议院。（恩格斯在1895年版上加的注）］\n\n编辑注释: ［注：根据希腊传说，纪元前4世纪时叙拉古王迪奥尼西阿斯于饮宴时，在他的廷臣达摩克利斯的头顶上用一根马鬃悬挂着一把宝剑。表示千钧一发岌岌可危的意思。――译者注］\n\n编辑注释: ［注：1572年8月24日（8月24日为圣巴托罗缪节）的前夕，巴黎天主教徒对胡格诺教徒的大屠杀。――译者注］\n\n编辑注释: ［注：双关语：《grecs》是“希腊人”，也是“骗子”。（恩格斯在1895年版上加的注）］\n\n编辑注释: ［注：据说这是路易十五讲的话。――编者注］\n\n编辑注释: **注释：**[^[32]]第Ｖ条是指宪法的序言部分；宪法本文中的条款是用阿拉伯数字表示次序的。――第75页。[^[33]]山岳党活动家会议是在1849年6月12日夜在傅立叶派的“和平民主日报”（《La　Démocratie　Pacifique》）编辑部举行的（该报于1843―1851年在巴黎出版，由维・孔西得朗主编）。会议的参加者拒绝使用武力，决定只举行和平示威游行。――第78页。[^[34]]1849年6月13日“宪法之友社民主联合会”在发表于206号“人民报”（《Le　Peuple》）上的宣言中，号召巴黎公民参加和平示威游行，抗议政府的“蛮横要求”。――第78页。[^[35]]山岳党的宣言载于1849年6月13日的“改革报”、“和平民主日报”以及蒲鲁东的“人民报”上。――第79页。[^[36]]马克思指的是由3个红衣主教组成的委员会；该委员会依靠法国军队的支持，在推翻了罗马共和国之后，在罗马恢复了反动的制度。红衣主教穿的是红色衣服。――第83页。[^[37]]“世纪报”（《Le　Sièclｅ》）是1836―1839年在巴黎出版的日报；19世纪40年代，它反映了单纯要求温和的宪政改革的那部分小资产阶级的观点。――第84页。[^[38]]“新闻报”（《La　Pressｅ》）是1836年在巴黎创刊的资产阶级日报；1848―1849年是资产阶级共和派的机关报；后来变成波拿巴派的报纸。――第84页。[^[39]]指尚博尔伯爵（自封亨利第五），他是法国波旁王朝长辈系统中的王位僭望者。尚博尔在德国西部的经常驻地除维斯巴登外就是爱姆斯。――第85页。[^[40]]1848年二月革命后逃出法国的路易―菲力浦住在伦敦近郊的克勒蒙特。――第85页。[^[41]]“出乎真意”（《mlotu　proprio》）是一种不经红衣主教同意、一般地只谈教皇区内部事务的特别教皇文书的开头语。这里是指1849年9月12日教皇庇护九世发表的文告。――第86页。[^[42]]引自德国诗人格・海尔维格的“来自山上”（《Aus　den　Bergeｎ》）。见格・海尔维格的“人之歌”（《Gedichte　eines　Lebendigen》）。――第86页。[^[43]]关于无产阶级革命只能在先进的资本主义国家同时取得胜利，而不能单独在一国取得胜利这个结论，在恩格斯的“共产主义原理”（1847年）一书中成了一个最后确定的公式，这个公式在垄断资本主义以前的时期是完全正确的。在新的历史条件下，在垄断资本主义时期，弗・伊・列宁根据他发现的资本主义在帝国主义时代政治经济发展不平衡的规律，得出了一个新的结论：社会主义革命能够首先在几个甚至一个国家内取得胜利，而不可能同时在所有的国家或大多数的国家中取得胜利。这个新的结论是列宁在“论欧洲联邦口号”（1915年）一文中首次提出来的。――第92页。[^[44]]总数不符：应该是5亿7817万8000，而不是5亿3800万；显然数字印错了。但是这对总的结论并无影响；不管按哪个数字平均每人的纯收入都不到25法郎。――第98页。[^[45]]加尔省由于议员博恩的死亡，曾举行补选。拥护山岳党的候选人法汪在36000票中得了2万票，以多数票当选。――第99页。[^[46]]1850年3月10日立法议会举行补选，政府为了对选民施加压力，把法国领土分成了5大军区，结果巴黎及其邻近的几省就处在其他4个区的包围之中，而这4个区的领导人都是一些恶名昭彰的反动分子。共和派的报纸为了强调这些反动将军的无限权力和土耳其帕沙的专横权力是一模一样的，所以称这几个区为帕沙辖区。――第100页。[^[47]]指1849年10月31日路易・波拿巴总统致立法议会的信件，他在这个信件中通知说，已批准巴罗内阁辞职，另组新阁。――第100页。[^[48]]新任命的巴黎警察局长卡尔利埃在1849年11月10日的信件中号召组织“反社会主义的社会联盟”，以保卫“宗教、劳动、家庭财产和善良”。这个信件公布在1849年11月11日的“通报”上。――第100页。[^[49]]“拿破仑”（《Le　Napoléon》）是波拿巴派的日报，路易・波拿巴的机关报；1850年1月6日至5月19日在巴黎出版。――第101页。[^[50]]自由之树是1848年二月革命胜利后在巴黎街道上种植的。种植自由之树（通常是橡树或白杨）在18世纪末资产阶级革命期间就已经成了法国的传统，并且当时国民公会也对此作了明文规定。――第105页。[^[51]]七月纪念柱是1840年为纪念1789年7月14日攻破巴士底狱而在巴黎建立的；自1848年二月革命后，柱上又装饰了纪念花圈。――第105页。[^[52]]F．Vidal．《De　la　répartition　des　richesses》．Paris，1846．――第106页。[^[53]]科布伦茨是西德的一个城市，18世纪末法国资产阶级革命时期是反革命流亡者的中心。――第109页。"
}