{
  "metadata": {
    "volume": "07",
    "article_number": "004",
    "title": "一 1848年的六月失败",
    "file_name": "volume_07_004_一　1848年的六月失败12.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "005",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "它以废止政治犯死刑而表示否定法兰西第一共和国那种血腥恐怖手段；在报刊上可以自由坚持任何观点；军队、法庭、行政，除了少数例外，仍然是握在昔日的达官贵人手中；七月王朝的重大罪犯没有一个受到惩处。“国民报”方面的资产阶级共和党人引以自慰的，是他们把君主国的名称和衣裳改换成旧共和国的名称和衣裳。对他们说来，共和国只不过是旧资产阶级社会的一件新制舞衣罢了。年轻的共和国认为自己的天职就是不要恐吓任何人，自己反而要对一切都害怕，而且要依靠柔顺和不抵抗主义来保全自己和制服敌人。它向国内特权阶级和国外强横的国家高声陈述了自己爱好和平的情怀：自己活，让别人也活，――这就是它的口号。恰好在这个时候，紧跟着二月革命，德国、波兰、奥地利、匈牙利和意大利的人民――每个国家的人民都按照自己所处情势的特殊条件――起来革命了。俄国和英国――后者本国情况也不稳定，而前者则被吓呆了――对此都感到惊慌失措。这样，共和国面前连一个\n的敌人也没有碰到，因而也就没有什么重大的外部纠纷来刺激活动力，加速革命过程，推动临时政府前进或将其抛弃。巴黎无产阶级是把共和国看作自己的产儿的，所以临时政府所采取的每一个有助于这个政府巩固其在资产阶级社会中的地位的措施，自然都受到它的欢迎。它很乐意地协助科西迪耶尔执行警察职务来保护巴黎城内的私有财产，并且让路易・勃朗调停工人与雇主关于工资的争议。它认为在欧洲面前保全共和国的资产阶级荣誉是它自己的point d’hon-neur〔荣誉问题〕。\n共和国不论在国外或国内都没有碰到什么抵抗。这种情况就使它丧失了力量。它的任务已不是要用革命手段改造世界，而只是要它自己去适应资产阶级社会的条件。从临时政府的\n上最能清楚地看出它是如何狂热地担当起这一任务来的。\n，自然是被动摇了。\n是靠确信国家听凭高利贷金融家剥削来维持的。但是旧的国家已经消失了，而革命又首先就是反对金融贵族的。最近这次欧洲商业危机的震荡还没有完全终止。破产还在相继发生。\n这样，在二月革命还没有爆发以前，\n已被麻痹，商品流转已遇到困难，生产已被破坏。革命危机加强了商业危机。既然私人信用是靠确信全套资产阶级生产关系和整个资产阶级制度仍旧完整保存和不可侵犯来维持的，而革命已在使资产阶级生产根本受到威胁，已在使无产阶级经济奴役状态受到威胁，已在用卢森堡的怪象去与交易所相对立，那末这样的革命该使私人信用受到什么影响呢？无产阶级的解放，就等于资产阶级信用的消灭，因为它是意味着资产阶级生产和资产阶级制度的消灭。国家信用和私人信用，这就是表明革命强度的经济寒暑表。\n信用降低多少，革命的热度就上升多少，革命的创造力就增加多少\n临时政府想要抛掉共和国的反资产阶级外貌。为此首先就必须保证新国家形式的\n，保证它在交易所中的\n。私人信用必然要跟着共和国在交易所中的行价的确定而又上升起来。\n为了使人甚至不会\n共和国不愿意或不能够履行它从君主国继承下来的债务，为了使一般人相信共和国具有资产阶级的信实精神和支付能力，临时政府采取了丢人而且幼稚的浮夸手段。在法定偿付期限\n时，它就已给国家债权人付清了5分、4分5和4分息的债券的息金。资本家一看见临时政府这样提心吊胆急于收买他们的信任时，他们那种资产阶级的踌躇满志、非我莫属的神态就立刻全部恢复了。\n自然，临时政府的金钱支绌，并没有因它采取这种耗尽本身现金储备的矫揉造作办法而稍许减轻。金钱支绌已不能再掩饰下去了，于是\n小资产阶级、仆役和工人\n就不免要从自己腰包里掏出钱来偿付政府对国家债权人备好的这种称心满意的礼物的价值。\n政府宣布，凭\n储蓄银行存折\n取款，不得超过100法郎。所有存放在储蓄银行中的款项都被没收，由政府下令变为不予偿付的国债。这就激起了原已处境困窘的\n对于共和国的愤恨。小资产阶级这时所领到的已不是储蓄银行的存折而是国债证券，于是它就不免要把这种证券拿到交易所去出卖，因而不得不听任交易所中的高利贷大王们去宰割，即听任那些正是二月革命打击对象的人们去宰割。\n是在七月王朝时代掌握统治权的那班金融贵族的总府。正象交易所把持着国家信用一样，银行操纵着\n二月革命不仅直接威胁到银行的统治，而且威胁到银行本身的生存；所以银行自始就设法把不守信用弄成普遍现象，借以破坏共和国的信用。它突然停止对银行家、工厂主和商人发放信贷。这种手腕既没有立刻引起反革命，就必然反而使银行本身受到打击。资本家们把他们那些贮藏在银行地窖里的钱款取走了。纸币持有者们都连忙跑到银行出纳处去兑换金银。\n临时政府本来是有可能不用强力干涉而完全合法地迫使银行宣告\n的；它只要保持消极的态度，让银行听天由命就得了。\n就会立刻象洪水泛滥一样把金融贵族，把这个七月王朝的黄金台柱，把共和国的这个最强大最危险的敌人从法国土地上扫除干净。"
}