{
  "metadata": {
    "volume": "07",
    "article_number": "041",
    "title": "1848年11月4日通过的法兰西共和国宪法[317]",
    "file_name": "volume_07_041_卡・马克思。1848年11月4日通过的法兰西共和国宪法578―592.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1850年6月6日―12日的法律规定，把这种权力再授予政府一年，实际上这种权力已经扩大到那些不合政府口味的议会竞选集会上。结果，从1848年7月起，所有的俱乐部和集会，除保皇派和波拿巴派的cercles〔俱乐部〕之外，实际上都停止了活动。\n1849年11月29日的法律规定，凡是联合起来争取提高工资的工人一律判处3个月以内徒刑和3000法郎以下的罚款。这项法律并且还规定，工人在徒刑期满后要受警察当局5年的\n**\n监视\n**\n（这就意味着贫困、破产和迫害）。\n结社和集会权就是如此。\n“\n**\n第9条\n**\n教学自由权。教学自由须依照法律规定的条件和在政府的监督之下享受之。”\n这里是在重演老把戏。“教学自由”，但是“须依照法律规定的条件”，而这些条件恰恰是一些完全消灭这种自由的条件。\n1850年3月15日的法律将整个教学系统置于教会的控制之下。\n这个部门的主管机关是4名法国大主教所领导的最高人民教育委员会。这项法律规定，所有地方学校的教员，即使他们是市镇\n［注：法国共有3万8004个市镇，小者不满100人，大者有巴黎一类的大城市。――译者注］\n委员会或老教区委员会推荐的，都必须服从recteurs，即督学的意志。教员必须接受与军队中的服从和纪律相类似的条件，服从督学、市长和牧师；可见，根据上述法律，教学自由归结起来，就是没有民政当局和教会当局的允许，谁也无权教学。\n“\n**\n第11条\n**\n财产权不受侵犯。”\n“\n**\n第14条\n**\n保障国家债务。”\n“\n**\n第15条\n**\n征税只能为了社会的需要。每个公民须根据本人的财产和可能纳税。”\n第三章　国家权力\n此章规定：\n“1．国家的一切权力来自人民，不得世袭。”\n“2．权力分立是自由政府的基本条件。”\n在这里我们看到了旧宪法的克汀病\n［注：一种痴呆病。――译者注］\n。“自由政府”的条件不是权力的\n**\n分立\n**\n，而是权力的\n**\n统一\n**\n。国家机构不可能过于简单。骗子手耍的花招常常就是使国家机构复杂化，把它弄得莫名其妙。\n第四章　立法权\n立法权完全由包括阿尔及利亚和殖民地的议员在内的750名议员组成的议会来行使。为修改宪法而召开的会议必须有900名代表出席。选举制度是按居民的人数制定的。下面4条，我们认为有必要照抄下来。\n“\n**\n第24条\n**\n选举权是直接的和普遍的，投票采取秘密方式。”\n“\n**\n第25条\n**\n凡年满21岁，没有被剥夺政治权和公民权的法国人，均为不受任何选举资格限制的选民。”\n“\n**\n第26条\n**\n凡年满25岁的选民均可以当选为议员，而不受居住资格的限制。”\n“\n**\n第27条\n**\n剥夺法兰西公民的选举权和被选举权所依据的条件由选举法规定之。”\n上面引用的几个条款表述的精神跟宪法里所有其他条款的精神毫无二致。“凡是法国人均为享有政治权力的选民”，但是“选举法”必须规定，哪些法国人\n**\n不\n**\n应享有政治权利！\n1849年3月15日的选举法把政治犯除外的一切罪犯都划入这个范围。而1850年3月31日的选举法不仅把政治犯，不仅把所有被认为藐视早已确定的社会舆论和出版法的罪犯一律划入这个范围，而且实际上规定了居住资格，从而使2/3的法国人不能参加投票！\n在法国，“选举权是直接的和普遍的”这句话就是这么一回事。\n“\n**\n第28条\n**\n凡担任国家职务领取薪俸的人不得同时担任人民的代表。议员在其从事立法活动期间不得担任任何属于行政权的领取报酬的职务。”\n这两个原则受到下列规定的限制，实际上几乎是一纸空文。\n“\n**\n第30条\n**\n选举采取按名单投票方式，各省分别在选区的主要居民点进行。”\n“\n**\n第31条\n**\n国民议会任期为3年，期满时必须举行新的选举。”\n“\n**\n第32条\n**\n国民议会应连续开会，但是它有权休会并在休会期间任命一个由25名议员和议会常务局的成员组成的委员会作为自己的代表。该委员会有权在紧急情况下召集议会会议。”\n**\n第33―38条\n**\n议员可以重选。他们不受过去颁布的任何命令的约束，他们不受侵犯，不得由于在国民议会里发表意见而遭受迫害和担负责任。他们可以得到他们\n**\n不得\n**\n拒绝的薪金。\n至于“议员的不受侵犯性”和他的“发表意见的自由”，国民议会的多数在6月13日以后通过了一项新的规章，决定国民议会议长有权\n**\n谴责\n**\n议员，处以罚款，剥夺他的薪金和暂时\n**\n把他驱逐\n**\n出会场，――这样一来，也就最后消灭了“言论自由”。1850年，国民议会通过了一项法律，根据这项法律，议员甚至在会议期间可以因债务诉讼而遭到逮捕和在一定期间内如不还清债务而被剥夺其人民代表的资格。\n所以，无论议员的议论自由或议员的不受侵犯性在法国都是不存在的，而所存在的只有债权人的不受侵犯性。"
}