{
  "metadata": {
    "volume": "07",
    "article_number": "018",
    "title": "“新莱茵报。政治经济评论”第4期上发表的书评",
    "file_name": "volume_07_018_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第4期上发表的书评300―342.html",
    "chunk_id": "010",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "以前，国民议会的山岳党模仿了旧山岳党，它本身的软弱无力最令人信服地证明了1793年的老革命传统在当时已经不够用了，而现在警察局的山岳党人也是如此，这些旧长裤汉一类的人证明，这一部分无产阶级在现代革命中已经不够用了，只有整个无产阶级才能实现革命。\n谢努以极其生动的笔调描述了这些警察局中可敬的人的长裤汉式的生活。这些滑稽幽默的场面——显然，谢努先生本人也曾积极参加了演出——有时带有相当粗暴的性质。但是，它们很好地说明了老密谋家，这些bambocheurs的性格，而且是对路易－菲力浦统治最后几年资产阶级狂欢豪饮生活的一个必要的、甚至是有益的对照。\n我们现在只从叙述他们坐镇警察局的故事中举一个例子来看一看。\n“拂晓的时候，我发现组长们带着自己的人渐渐走过来，但是他们多半都没有带武器。我让科西迪耶尔注意这个情况。他说：‘我保证给他们武器，你去找个适当的地方把他们安置在警察局里。’我立刻执行了这个任务，派他们去占领我曾经在那里受过非礼待遇的旧警卫室。不一会我看见他们往回跑。我问他们：‘你们往哪儿跑？’戴维斯回答我说：‘那个地方警察还占着，他们还在那里睡大觉，我们去找东西把他们弄醒，把他们赶出去。’于是他们就顺手拿起通条、刀鞘、对折起来的皮带和扫帚把柄作为武器。然后，这些多少领教过酣睡者粗暴残酷的迫害的好汉们，使尽全身力量向他们扑去，狠狠地教训了他们半个多小时，以致有些人事后成了长期病号。我向他们呼救的地方跑去，费了很大气力才把门打开，原来聪明的山岳党人从里面把门锁上了。当时值得一看的是警察们半裸着身体往院子里跑的情景，他们从楼梯上一下子跳了下来，只是由于熟悉警察局所有的出入口，才得以躲开追逐他们的敌人。我们的山岳党人占领了堡垒，客客气气地接替了堡垒的守备队，胜利地用战败者的遗物把自己装束起来，腰佩宝剑、身披斗篷、头戴他们从前大都望而生畏的三角帽，在警察局的院子里蹓跶了很久。”（第83—85页）\n我们了解了山岳党人。现在我们来看一看他们的领袖，谢努的叙事诗的主人公\n。谢努在许多地方谈到他，而且整本书可以说是针对他而写的。\n对科西迪耶尔的主要指责是关于他的品行。所有这些指责不外是说他专搞开空头支票和其他一些弄钱的小诡计，而这些勾当是巴黎的所有债台高筑和喜欢放荡的推销员能够干和经常干的。作为整个商业基础的欺骗、敲诈、投机和交易所的勾当按Code　pénal〔刑法典〕治罪的轻重，一般完全取决于资本的多少。至于交易所的勾当和作为法国商业特点的中国式的敲诈，可以读一读傅立叶的“四种运动”、“虚假的行业”、“关于普遍统一的理论”以及他的遗著，里面有些关于这方面的引人入胜的东西。谢努先生甚至不想证明科西迪耶尔利用他的警察局长的职位营私舞弊的事情。一般说来，假如某个政党的胜利的敌人不得不只限于揭露这种商业道德方面的不关痛痒的事情，那末这个政党是完全可以为自己庆贺一番的。推销员科西迪耶尔的小实验与1847年资产阶级的大丑事相比真有天壤之别！谢努的整个批评之所以有意义，只是因为科西迪耶尔属于“改革报”派，这一派人企图用发扬共和主义美德的庄严保证和阴沉严肃的观点来掩盖革命毅力和革命认识的缺乏。\n在二月革命的所有的领袖当中，科西迪耶尔是唯一具有乐天性格的人。他代表革命中的loustic〔乐天派〕，是老职业密谋家们的十分适当的首脑人。他多情，幽默，是各种酒馆和咖啡馆的老主顾，他信守的原则是自己活，让别人也活，同时又象军人一样地勇敢，样子和蔼可亲，举止落落大方，但实际上却十分奸诈、狡猾和阴险，观察力也异常敏锐，具有一定的革命手腕和革命毅力。科西迪耶尔当时是个真正的平民，他本能地仇恨资产阶级，极为富有一切平民的热情。他刚一安置在警察局里，就秘密地反对“国民报”派，同时也没有忘记前任者的厨房和地下室。他立刻着手组织军事力量，保证自己手中有一个报社，成立俱乐部，安排人事，总之，他一开始活动就信心百倍。警察局在24小时之内就变成了一座不怕敌人袭击的堡垒。但是，他的一切计划不是纸上谈兵，就是实际上毫无结果的纯粹平民式的狂妄行动。在矛盾尖锐化的时候，他的命运就和他的组织一样，在“国民报”派和象布朗基那样的无产阶级革命者之间动摇不定，停滞不前。他的山岳党人已经分裂；老的bambocheurs不服从指挥，也已无法再加以制服，而革命的一部分则转向布朗基方面去了。科西迪耶尔本人在他的警察局长和人民代表的官场地位上越来越资产阶级化；5月15日，他小心谨慎地对事件[171]采取旁观态度，而且以极不体面的方式在议会里为自己辩护；6月23日，他把起义者抛在一旁，让他们听天由命。他因此自然被逐出了警察局，而且不久以后被迫侨居国外。\n下面我们从谢努和德拉奥德的书中摘引几个最值得注意的关于科西迪耶尔的地方。"
}