{
  "metadata": {
    "volume": "07",
    "article_number": "041",
    "title": "1848年11月4日通过的法兰西共和国宪法[317]",
    "file_name": "volume_07_041_卡・马克思。1848年11月4日通过的法兰西共和国宪法578―592.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "、统一和不可分割的国家。3．它的原则是自由、平等、博爱，它的基础是家庭、劳动、财产和社会秩序。5．它尊重其他民族的独立，也要其他民族尊重它的独立。它决不发动任何侵略战争，永不使用武力去反对任何民族（但是，\n**\n罗马\n**\n呢！[318]）的自由。\n六月起义以前，国民议会曾制订过宪法。其中除了其他许多承认人的权利和义务的条款以外，还有如下几条：\n**\n第6条\n**\n教育权是全体公民通过国家的\n**\n免费\n**\n教育全面发展身心和智力的权利。\n**\n第7条\n**\n劳动权是每个社会成员以自己劳动维持生活的权利。因此，社会必须保证一切具有劳动能力的人在无法通过其他途径找到工作的时候能够获得工作。\n**\n第9条\n**\n**\n救抚权\n**\n是孤儿、病弱者和年老者受国家救抚的权利。\n当资产阶级由于1848年6月的胜利而嚣张起来的时候，它把这3条从\n宪法\n中删除了。现在宪法是这样写的：\n“第一章\n最高权力属于法兰西全体公民。这种权力是不可剥夺的、是不能转移的。任何个人、任何一部分人民均无权擅自行使这种权力。”\n“第二章　宪法保障的权利\n**\n第2条\n**\n非依法律之规定，不得逮捕和监禁任何人。”\n“\n**\n第3条\n**\n凡居住在法兰西领土上的公民，其住宅不得侵犯，非遵照法律规定的手续，不得侵入公民住宅。”\n请注意，法兰西宪法在这里也和在其他一切地方一样都保障了自由，但是总是附带着一些\n**\n法律已经规定的\n**\n或者可能\n**\n另行规定\n**\n的\n**\n例外情况\n**\n！同时，拿破仑皇帝，复辟时期和路易－菲力浦所规定的一切例外情况不仅原封未动，而且在六月革命之后还大大增加了。例如，1849年8月9日公布的关于戒严状态（应由国民议会宣布，而在国民议会休会期间应由总统宣布）的法律规定，军事当局有权将一切政治犯交给战地军事法庭审判。其次，这项法律还规定，军事当局不论白天和黑夜均有权进入任何人的住宅进行搜查，有权没收各种武器，驱逐一切在被宣布戒严状态的地点没有住所的人。\n至于\n**\n外国人\n**\n，他们在法兰西国土上所享受的唯一“权利”就是，只要警察当局认为必要，他们就随时会被捕和被驱逐出境。\n至于\n**\n法国人，任何一个官吏\n**\n下一道命令，就可以逮捕任何法兰西公民。\n“\n**\n第4条\n**\n除专门任命的法官外，不得对任何人进行审判。不得以任何名义和任何借口设立特别法庭。”\n我们已经知道，在“戒严状态”下军事法庭排挤一切其他法庭。不仅如此，国民议会为了审判一部分政治犯在1848年建立了以“最高法庭”为名的“特别法庭”，而在六月起义之后，国民议会根本没经任何审判就把1万5000名起义者流放到殖民地去了！\n“\n**\n第5条\n**\n废除政治犯的死刑。”\n但是，政治犯被流放到寒热病流行的地区，在那里被处死刑无非是时间稍微晚一些，痛苦更大一些。\n“\n**\n第8条\n**\n公民有结社、组织和平的非武装的集会，递交请愿书以及在报刊上和用其他任何方式发表意见的权利。在行使这些权利的时候，除了要保证其他公民有平等权利和维护社会安全之外，不受任何其他限制。”\n以“社会安全”为理由的限制使上述权利根本无法行使，这一点从下面的几个事实中可以明显地看出：\n1．\n**\n出版自由\n**\n。――1848年8月11日和1849年7月27日公布的两项法律不仅恢复了关于报纸交保证金的规定，而且恢复了和加强了拿破仑皇帝和在他以后所规定的一切限制。\n1850年7月23日的法律\n**\n增加了\n**\n保证金的数额和扩大了有关一切周报、杂志和其他期刊等等的法律的有效范围[319]。此外，这项法律要求每篇文章都要有作者的署名，并且重新规定向报纸征收\n**\n印花税\n**\n。不仅如此，这项法律还规定向报纸登载的小说、纯文艺性的报刊作品征收\n**\n印花税\n**\n；如不遵行上述的一切规定，按照法律，便有受到巨额罚金的处分的危险。自从上述的法律颁布以后，革命报刊完全绝迹了。每一周总有一家报纸或一本小册子成为法庭迫害的对象，遭受罚款和查禁，为了反对这些迫害，革命报刊进行了长期的斗争。资产阶级要在陪审法庭上来消灭工人的报纸。\n这种制度在1850年7月30日的恢复剧本检查的法律中达到了顶点。这样，言论自由便从它的最后的文学掩避所中被驱逐出来了。\n2．结社和\n**\n集会权\n**\n。――1848年7月28日―8月2日的法令，使俱乐部受到警察局的许多限制，几乎丧失了一切自由。例如，俱乐部无权通过带有立法性质的决议等等。这项法令使一切非政治性的组织和\n**\n私人\n**\n集会完全置于警察的监护之下，听受警察的任意摆布。\n1849年6月19日―22日的法律规定，政府在一年内有权封闭一切俱乐部和禁止未经政府同意的集会。"
}