{
  "metadata": {
    "volume": "07",
    "article_number": "006",
    "title": "三 1849年6月13日事件的后果",
    "file_name": "volume_07_006_三　1849年6月13日事件的后果74.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "012",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "政府所取得的结果只是人民在\n无产阶级没有任人挑拨去进行\n，它要干的是\n政府的种种挑衅举动只是加强了对于现状的普遍不满情绪，并没有阻碍住完全处于工人影响下的选举委员会为巴黎提出下列三位候选人：\n德弗洛特、维达尔和卡诺\n是于6月遭受放逐，只因波拿巴有一次企图博取人心才获得赦免的；他是布朗基的朋友，曾经参加过5月15日的发动。\n著有“论财富的分配”\n[^[52]]\n一书，因以共产主义作家闻名；他曾在卢森堡委员会内当过路易・勃朗的秘书。\n是一位组织过胜利的“国民公会”议员的儿子，“国民报”派中威信丧失得最少的成员，临时政府和执行委员会中的教育部长，因曾提出民主主义的人民教育法案而成了一个抗议耶稣会教徒所定教育法的具体象征。这3个候选人代表着3个互相结成同盟的阶级：为首的是一个六月起义者，代表着革命无产阶级；其次是一个空论社会主义者，代表着社会主义小资产阶级；最后，第三个候选人是代表着资产阶级共和党，这个党的民主主义公式在与秩序党冲突中就获得社会主义的意义而早已失去本来的意义了。这是\n象在2月那样的为反对资产阶级和政府而结成的普遍联合\n。但这一次是\n无产阶级居于革命联盟主脑地位\n不管敌人如何拚命反对，社会主义的候选人终于取得了胜利。甚至军队也投票表示拥护六月起义者而反对自己的那个军人部长\n。秩序党惊呆了。各省选举没有给它带来安慰：选举结果是山岳党获得多数。\n1850年3月10日的选举！这是1848年六月事件的翻案\n：那些放逐和屠杀过六月起义者的人们回到了国民议会，但他们是低声下气，由被放逐者陪伴并且喊着后者的原则回来的。\n这是1849年6月13日事件的翻案\n：曾被国民议会骗走的山岳党回到国民议会来了，但它回来时已不再是革命的指挥官，而是革命的先头号兵了。\n这是12月10日事件的翻案\n：拿破仑以他的部长拉伊特为代表落选了。法国议会史中只有过一次类似的情形：查理十世的部长奥赛在1830年间的落选。最后，1850年3月10日的选举，是使秩序党得到多数的5月13日选举的翻案。3月10日的选举是对5月13日多数的抗议。3月10日是一个革命。隐藏在选票后面的是铺路石。\n“3月10日的投票是一场战争”，――秩序党的最极端的分子之一，赛居尔・达居索这样高声叫道。\n立宪共和国随着1850年3月10日而踏进了一个新阶段，即\n。多数派方面的各个集团重又互相联合起来，并与波拿巴联合起来了；他们又来拯救秩序；波拿巴重又是他们的\n了。如果他们有时也想起自己的保皇主义的话，那只是因为他们对资产阶级共和国的可能性已感到无望了；如果波拿巴有时也想起他是王位僭望者的话，那只是因为他对自己继续做总统的可能性感到无望罢了。\n为了表示回答六月起义者\n的当选，波拿巴在秩序党的指挥下任命曾对布朗基和巴尔贝斯、赖德律－洛兰和吉纳尔提起诉讼的\n来做内政部长。为了回答\n的当选，立法议会通过了教育法；为了回答\n的当选，国民议会扼杀了社会主义的报刊。秩序党企图以自己报刊的喇叭声来压倒自己所感到的恐惧。“剑是神圣的”，――它的一个刊物这样叫道。“秩序的保卫者应该对红党开始进攻”，――另一个刊物这样声明说。“在社会主义与社会之间进行着一个你死我活的决斗，一个不停息的冷酷的战争；在这个殊死战争中，两方必有一方灭亡；如果社会不消灭社会主义，那社会主义就要消灭社会”，――秩序的第三只雄鸡这样叫道。筑起秩序的街垒、宗教的街垒、家庭的街垒来吧！一定要把巴黎的12万7000个选民收拾掉！给社会主义者来一个巴托罗缪之夜\n［注：1572年8月24日（8月24日为圣巴托罗缪节）的前夕，巴黎天主教徒对胡格诺教徒的大屠杀。――译者注］\n！而秩序党在刹那间确实是曾相信它准能获得胜利的。\n受它的各个报刊攻击得最猛烈的是“\n巴黎的小店主\n”。巴黎的小店主已把六月起义者选举为自己的代表了！这就是说，1848年6月是不会重演了；这就是说，1849年6月13日是不会重演了；这就是说，资本的道义势力已被摧毁了，资产阶级的议会只代表着资产阶级了；这就是说，大私产一命呜呼了，因为它的臣民――小私产――已到毫无私产者的阵营中去寻求解救了。\n秩序党自然要去采取它那必不可免的\n！”――它高声叫道，――“\n把镇压加强10倍\n！”但是它的镇压势力已减少了10倍，而它受到的反抗已增强了100倍。难道不是连最主要的镇压工具――军队，都需要加以镇压吗？于是秩序党就说出了它的最后一言：“必须把窒息着我们的合法状态铁环打断。\n立宪共和国是不可能的了\n。我们一定要运用自己的真正武器来作战。自1848年2月以来，我们总是用革命的武器并在革命的基地上对革命作战，我们接受了革命的机构；宪法是保护围攻者而不是保护被围攻者的堡垒！我们藏身于特洛伊木马的肚子里潜入了神圣的依利翁城，但我们并不是象我们的祖先\n［注：双关语：《grecs》是“希腊人”，也是“骗子”。"
}