{
  "metadata": {
    "volume": "07",
    "article_number": "009",
    "title": "一　莱茵普鲁士",
    "file_name": "volume_07_009_一　莱茵普鲁士134.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n1848年2月以后的革命事件清楚地表明了莱茵省的特殊状况。莱茵省不仅使普鲁士的资产阶级，而且使整个的德国资产阶级具有自己的典型代表――\n；它使德国的无产阶级具有唯一的不仅在言论上或者以一些善良的愿望来代表无产阶级而且表达了它的真正利益的一个机关报，这就是“\n尽管如此，但是莱茵普鲁士过去很少参加德国的革命运动，究竟是什么缘故呢？\n不应该忘记，30年代的运动是为了空谈家和律师的那种立宪主义而进行的，它对于从事更为实际的事业即从事工业企业的德国莱茵资产阶级没有任何利益；当各小邦还在幻想德意志帝国的时候，在莱茵普鲁士无产阶级就已经公开地起来反对资产阶级了；在1840―1847年，即在资产阶级的真正立宪主义运动的时期，莱茵的资产阶级曾经是居于领导地位的，而在1848年三月事件的时候，在柏林它对斗争的结局曾起了决定性的影响。然而，为什么莱茵普鲁士在公开的起义中从来就没有获得过任何成就呢？为什么在这里根本就不可能实行全省的总起义呢？为了说明这一切，最好是简单地叙述一下莱茵省维护帝国宪法的运动。\n在德勒斯顿，斗争刚刚才爆发起来；在普法尔茨，斗争随时都可能发生。巴登、维尔腾堡、法兰克尼亚，都举行了群众大会，几乎已经谁也不隐讳自己要以武器来彻底解决问题的决心。在整个南德，部队的情绪是摇摆不定的。普鲁士同样是处于群情激昂的状况中。无产阶级因为在1848年3月间自认为已争到手的那些权利又被人用欺骗的手段夺去了，所以只是等待机会报仇雪恨。小资产阶级处处都企图把一切不满分子联合成一个拥护帝国宪法的大党派，同时还希望自己来领导这个政党。在一切的报纸上，在所有的俱乐部和酒巴间，那种与法兰克福议会共存亡、不惜为帝国宪法而牺牲一切的誓言，简直是琳琅满目，处处可闻。\n在那个时候普鲁士政府也已经展开了敌对的活动，它召集了相当大的一部分后备军\n[^[76]]\n，即威斯特伐里亚和莱茵所有的后备军。在和平时期发布征召后备军的命令是违法的，这不仅激起了小资产阶级的愤怒，而且也激起了富裕资产阶级的愤怒。\n科伦市参议会宣布召开莱茵省各市、镇参议会的代表大会。政府禁止召开这次会议；于是，人们决定不拘泥于形式，尽管有禁令，大会还是召开了。各市、镇参议会，即大资产阶级和中等资产阶级的代表们都宣布自己是帝国宪法的拥护者，他们要求普鲁士政府接受帝国宪法，要求内阁辞职，并且要求取消后备军征召令，他们完全公开地威胁政府说，一旦政府拒绝这些要求，莱茵省便与普鲁士脱离关系。\n“鉴于第二议院在表示主张无条件接受本年3月28日所公布的德意志宪法以后被普鲁士政府所解散，从而人民的代表权和表决权也就在现在这一决定性时刻被普鲁士政府所剥夺，下面签名的莱茵省城市和乡镇的代表们举行了会议，共商国事。\n会议在特利尔市议员采尔和科布伦茨市议员威纳尔的主持下，在书记科伦市议员贝克尔和杜塞尔多夫市议员布洛姆第二的协助下，\n通过如下的决议\n（1）会议声明，承认本年3月28日帝国议会所公布的德意志帝国宪法为确定的法律，并且在普鲁士政府引起的冲突中，站在德意志帝国议会方面。\n（2）会议号召莱茵省全体居民，特别是能手持武器的所有男人，以大大小小的团体的名义集体地宣布：愿意履行自己的职责并坚决捍卫德意志帝国宪法、贯彻\n（3）会议要求德意志帝国议会尽速采取最有效的措施，使德意志各邦人民，尤其是莱茵省的人民在进行反抗时能够团结一致和坚强有力，只有团结和强大才能打乱具有良好组织的反革命势力的计划。\n（4）会议要求帝国政府尽速使帝国军队宣誓效忠于宪法，并保证将这些军队集中起来。\n（5）下面签名的代表们应该使用他们所掌握的一切手段，争取使帝国宪法在自己的市、镇的范围内得到承认。\n（6）会议认为勃兰登堡－曼托伊费尔内阁辞职以及在现行选举制度不变的条件下召开两院会议，是绝对必要的。\n（7）会议特别认为不久前对部分后备军的征召是没有必要的、极端危害国内和平的措施，所以希望立即撤销此项命令。\n（8）最后，下面签名的代表们深信，拒不理会本声明的内容，将给祖国造成极为严重的危险，甚至可能使普鲁士不能保全现今的版图。\n1849年5月8日在科伦通过。”\n（签名）\n我们只想补充一点，就是在这个会议上当主席的那位采尔先生，过了几个礼拜以后，却以法兰克福帝国内阁\n[^[77]]\n的帝国专员的身分到了巴登；在那里，他不仅号召大家保持安静，而且和当地的反动分子共同策划了后来在曼海姆和卡尔斯卢厄所发生的反革命行动。此外，大概他至少还同时作为军事奸细替帝国将军波伊克尔效过劳。\n我们认为确定这样一个事实是很重要的。大资产阶级――3月以前的莱茵省自由主义之花――从一开始就企图在莱茵普鲁士领导维护帝国宪法的运动。它的言论、它的决议、它的所有的行为，使它不能不对以后事件担负责任。"
}