{
  "metadata": {
    "volume": "07",
    "article_number": "013",
    "title": "卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第2期上发表的书评[112]",
    "file_name": "volume_07_013_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第2期上发表的书评236―253.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "”（第1卷第313页）\n从这种意义深刻的论点中我们可以看到，这位德国“思想家”是非常浅薄无知的，譬如他把可怜的德国巴伐利亚的“三月胜利”看成是1848年和1849年的欧洲运动，他要求逐渐为自己开辟道路和逐渐集中的伟大革命最初稍一爆发就能产生“全新的世界秩序和关系”。在英明的道梅尔先生看来，整个复杂的社会斗争，在近两年中从巴黎到德布勒森，从柏林到巴勒摩发生的这种社会斗争的前哨战只不过是使1849年1月“厄兰根立宪协会的希望变得非常渺茫了”（第1卷第312页），只不过是对于那种打扰道梅尔先生，使他不能安心研究哈菲兹、穆罕默德和倍尔托特・奥艾尔巴赫的新斗争感到恐惧。\n正是道梅尔先生的这种无耻的肤浅见解，使得他完全无视这样的事实：古代“世界秩序”彻底瓦解以后才产生了基督教，基督教不过是这种瓦解的表现；“全新的世界秩序”不是从内部依靠基督教产生的，而是在匈奴人和日耳曼人“从外部攻击罗马帝国的僵尸”的时候才产生的；在日耳曼人进行侵略以后，不是“新的世界秩序”按照基督教建立起来，相反的，而是基督教随着这种世界秩序的每一个新阶段的到来而有所改变。我们倒希望道梅尔先生举出一个例子来说明旧世界秩序是随着新宗教的出现而改变的，而且这种改变是在没有非常激烈的“外在的抽象的政治”动乱中进行的。\n非常明显，随着每一次社会制度的巨大历史变革，人们的观点和观念也会发生变革，这就是说，人们的宗教观念也要发生变革。但是，现在的变革和过去一切变革不同的地方恰恰在于人们最终识破了这种历史变革过程的秘密，因而他们不再以崇尚词藻的超验形式的新宗教来崇拜这种实际的“外在的”过程，而是抛弃一切宗教。\n新的世界至理名言甚至超过了克尼格的教言[119]，因为它不仅包含着对待人所必须的规诫，而且包含着对待动物所必须的规诫；在新的世界至理名言的恳切的道德说教之后，――在所罗门的箴言之后，就是新所罗门的雅歌。\n“\n**\n自然\n**\n和\n**\n女人\n**\n不同于\n**\n人类\n**\n和\n**\n男人\n**\n，前者是真正神圣的……人类为了自然而自我牺牲，男人为了女人而自我牺牲乃是真正的、唯一真实的温顺和克己，是最高的、甚至是唯一的美德和笃敬。”（第2卷第257页）\n在这里我们看到，我们的诡辩的宗教创始人的浅薄无知怎样转变为显然的畏怯。道梅尔先生在逃避威胁他的历史悲剧，求救于所谓的自然，即笨拙的农村田园诗歌，宣扬女性崇拜以掩饰他自己对女性的屈从。\n但是，道梅尔先生的自然崇拜是非常特殊的。他落得甚至比基督教还反动。他企图用现代化的形式来恢复基督教以前的古代的自然宗教，不言而喻，在他那里，所有这一切都是关于自然的基督教德意志的宗法式的空谈，下面的诗就是个例子：\n亲爱的大自然母亲啊\n让我踏着你的足迹前进，\n用你的手来引导我\n象牵在你手上的孩子。\n“这样的诗已经过时了，然而这是不利于文化、进步和人类幸福的。”（第2卷第157页）\n我们看到，自然崇拜不过是小镇居民礼拜天散步时看到杜鹃把卵产在别的鸟窠里（第2卷第40页），看到眼泪有使眼睛表面保持润湿的作用（第2卷第73页）等诸如此类的事情而象孩子一样表示惊奇不已，并且在最后畏敬战栗地向他的孩子们朗诵克洛普什托克的春天颂[120]（第2卷第23页及以下各页）。现代自然科学和现代工业一起变革了整个自然界，结束了人们对于自然界的幼稚态度和其他的幼稚行为，而对于这样的现代自然科学却只字未提。相反的，我们却听到些神秘的暗示和关于诺斯特拉达莫司的预言、苏格兰人的洞察力以及动物的磁性[121]等令人不解的庸人猜测。巴伐利亚的落后的农村经济，即僧侣和道梅尔之流都同样可以滋生的土壤，现在已是用现代农作技术和现代机器来加以耕耘的时候了。\n对于女性的崇拜也和对于自然的崇拜一样。当然，道梅尔先生对于妇女现在的社会地位是一声不响的，相反的却只谈妇女本身。他竭力使她们成为借内容空泛和哲理玄妙的词藻来进行崇拜的对象，以便借此来安慰妇女的无权地位。例如，他安慰妇女们说：妇女一出嫁，她们的才能便随之而消失，因为那时她们要生男育女（第2卷第237页），甚至到60岁还能给婴儿哺乳（第2卷第251页）等等。道梅尔先生把这叫做“男人为了女人而自我牺牲”。为了在自己国家找到男人自我牺牲所必需的理想女性，他不得不求助于上一世纪的各种贵妇。这样，对女性的崇拜又归结为文学家对他们可尊敬的女保护人的一种可怜的依附，就象威廉・麦斯特[123]那样。\n道梅尔先生在他的耶利米哀歌里大谈其没落的那种“文化”，是纽伦堡作为帝国自由市而欣欣向荣时期的文化，是纽伦堡的工业――艺术和手工业的混合物――起着重要作用时的文化，是和德国小资产阶级同趋没落的德国小资产阶级的文化。"
}