{
  "metadata": {
    "volume": "07",
    "article_number": "010",
    "title": "二　卡尔斯卢厄",
    "file_name": "volume_07_010_二　卡尔斯卢厄155.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n新政府借口几乎全体士兵都已解散回家而根本不同意发动任何的进攻。先不说这只是不多的个别部队，特别是近卫团里的情况，就连那些曾解散回家的士兵们过了3天以后，也几乎全部又回到自己的部队里来了。\n不过，政府还有其他一些完全不同的理由来反对发动任何进攻。\n领导整个巴登维护帝国宪法运动的是\n先生；在这位律师的身上具有几分德意志小邦群众活动家所免不掉的一些抱负不算大的虚荣心和表面上的坚强信念（这在南德一般地是博得任何声望的首要条件），并且还兼有一些外交家的狡诈，凭着这点狡诈，大概除开唯一的一个人以外，他足以能够把周围的一切人完全制服。布伦坦诺先生――这现在已经不值得一提了，然而事实确是如此――布伦坦诺先生和他的党（巴登最强大的党）在奥芬堡会议上所获得的成绩只不过是改变了大公的政策而已，而这样的改变只有由\n布伦坦诺组阁\n执政才可能做到。大公的回答和普遍的激愤在拉施塔特的军队中引起了起义，而这是违背布伦坦诺的意志和愿望的。在布伦坦诺先生被抬上巴登委员会领袖地位的时候，他已经被运动抛在后面，因而已经不得不想法子把运动拖住。于是乎就发生了卡尔斯卢厄事件；大公逃之夭夭了，而这些使布伦坦诺先生成为政府首脑并且可以说是给予他独裁大权的形势，却打乱了他的全部计划，使得他竟不得不用自己的权力来反对给予他以这种权力的运动。当人民为大公的逃窜而雀跃欢呼的时候，布伦坦诺先生和矢忠于他的巴登委员会却象热锅上的蚂蚁似的坐卧不安。\n这个委员会几乎全部是由信念异常坚定而头脑却异常糊涂的巴登庸人所组成的，亦即由那些生怕宣布建立共和国并且看到任何一点点果断的措施就哀告上帝的“纯粹共和主义分子”所组成的；这个地道的庸夫俗子的委员会，当然完全在布伦坦诺的掌握之下。律师赫希斯特在爱北斐特所扮演过的那一角色，在这里是由律师布伦坦诺扮演的，而且活动范围更扩大了一些。至于说布林德、菲克勒尔和司徒卢威这3个从狱里释放出来而进入巴登委员会的外人，布林德深深陷入了布伦坦诺的阴谋诡计的圈套，以致孤掌难鸣，没有别的办法，只好被赶到巴黎去当个巴登的代表；菲克勒尔被指定到斯图加特去执行一种危险的任务；至于司徒卢威，布伦坦诺先生则认为他不是什么危险人物，因而也就放心地容他留在巴登委员会里面，不过时时监视着他，尽力不使他成为一个声望孚众的人物，这一点，布伦坦诺先生也是完全做到了的。大家知道，司徒卢威和其他的人一起建立了“坚决（或者毋宁说是稳步）前进俱乐部”，这个俱乐部经过一次失败的发动以后，便被解散了\n[^[83]]\n。过了几天，司徒卢威多少是以“亡命者”的身分出现在普法尔茨，并准备在那里重新出版他的刊物“德国旁观者”。但是，样本才刚刚出来，普鲁士人就来到了。\n巴登委员会（从最初起它就纯粹是布伦坦诺手里的工具）选出了一个执行委员会，而这个委员会的首脑仍然是布伦坦诺。不久，这个执行委员会几乎完全暗中顶替了巴登委员会，它至多把预算和已实施的措施交给巴登委员会去批准，并且还把它的一些多少有点靠不住的成员打发走，分派到各区或军队里去担负各种各样的次要工作。最后，执行委员会完全撤销了巴登委员会，而用在布伦坦诺一手包办下选出来的“制宪议会”代替了它，而执行委员会本身则摇身一变成了“临时政府”，不用说这个政府的头儿自然又是布伦坦诺先生。他于是任命了各部的部长。他所任命的都是象弗洛里安・默尔德斯和迈尔霍弗这类的部长！\n布伦坦诺先生是个十足的巴登小资产阶级的代表。他不同于小资产者群众和他们的其他代表人物的地方只在于：他的眼光看得太远了，所以没有他们那许多幻想。布伦坦诺先生最初一开始就出卖了巴登的起义，因为他最初一开始就比巴登的任何一个官方人物都更清楚地了解情况；他采取的那些措施就是为了保证小资产阶级的统治，也正因为如此，这些措施必然把整个起义全部断送。当时布伦坦诺的声望大得无边，而在7月以后又受到他从前的崇拜者的辱骂，其秘密都在于此。巴登的小资产者大多数是同布伦坦诺一模一样的叛徒，但他们同时又是受骗者，而对于布伦坦诺却不能这样说。小资产者的背叛是因为懦弱，他们的受骗是因为愚蠢。\n巴登也象整个的南德一样，几乎没有大资产阶级。巴登的工业和商业是微不足道的。因此这里只有很少数的、很分散的、不大成熟的无产阶级。居民中的基本群众是农民（农民中的大多数）、小资产者和手工业工人。手工业工人，即那些分散在小城市里的城市工人（当时还没有一个能够产生独立的工人政党的大中心城市），现在，或者至少到现在为止是处在占绝对优势的小资产阶级的社会影响和政治影响之下的。至于农民，他们更是分散在全国各地，没有受教育的机会，加之他们的利益又和小资产阶级的利益有些是一致的，有些可以说是相似的，因此他们同样也处于小资产阶级的政治庇护之下。"
}