{
  "metadata": {
    "volume": "07",
    "article_number": "005",
    "title": "二 1849年6月13日",
    "file_name": "volume_07_005_二　1849年6月13日39.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "011",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "他们的作用与历史任务只是在于：在君主制时期，他们与各自只知道自己的特殊政治制度的两个资产阶级集团相反，而提出了资产阶级的共同政治制度，即无名称的共和制王国，将它加以理想化，并饰以古代的阿拉伯式花纹，但首先当然是把它当作自己朋党的统治来欢迎的。“国民报”派看见自己所创立的共和国顶峰上站立着联合的保皇党人时感到莫名其妙，而联合的保皇党人则同样对于自己共同统治的事实感到莫名其妙。他们不了解，如果他们这两个集团中的每一派分开来看是保皇主义的，那末他们的化学结合的产物却就必然是\n了；他们不了解，白色王朝与蓝色王朝一定要在三色旗的共和国里互相中和起来。秩序党的两个集团既与革命无产阶级以及那些日益倾向于作为自己中心的革命无产阶级的过渡阶级相对抗，就不得不发动自己的全部联合力量并保全这个联合力量的组织；每个集团都不免要为反对另一集团的复辟独霸意图而提出共同的统治，即提出资产阶级统治的\n。于是我们就看到，这些保皇党人起初还相信能立刻实行复辟，尔后又咬牙切齿地同意保存共和国形式，最后却竟承认他们只有在共和国中才能和睦相处，并把复辟无限期地延搁了。共同统治自然使这两个集团中的每个集团都加强起来，使每个集团都越发不能和不愿服从另一集团，即越发不能和不愿恢复君主制。\n在自己的选举纲领中公开地宣布了资产阶级的统治，即保全这阶级统治的生存条件：\n财产、家庭、宗教、秩序！\n当然它是把资产阶级的阶级统治以及这阶级统治的条件描绘为文明的统治，描绘为物质生产以及由此产生的社会周转关系的必要条件。秩序党拥有巨额的资金，它在法国各地都成立有支部，它以薪资豢养旧制度的一切思想家，它享有现存政府权力的全部威势，它拥有散布于全部小资产者和农民大众中不领薪的臣仆军队，这些小资产者和农民还远离着革命运动，把大财主看作是天然保护他们那种小财产和小偏见的人物。秩序党在全国有不可胜数的小国王为其代表，能够把一切拒绝选举其候选人的人当作暴动者来惩罚，能够解雇叛乱的工人、不顺从的雇农、仆役、听差、铁路官吏、司书、一切在公民生活上受它支配的职员。最后，秩序党在某些地方竟能维持住这样一种欺人之谈，即仿佛共和主义的制宪议会阻碍了12月10日的当选者波拿巴施展其神奇的力量。我们在谈秩序党时没有提及波拿巴党人。他们并不是资产阶级中的一个重要的集团，而只是一团迷信的老弱残废和无信仰的青年冒险家的混合体。秩序党在选举中获得了胜利，往立法议会送进了绝大多数的议员。\n在联合的反革命资产阶级面前，小资产阶级和农民阶级中一切已经革命化的成分，自然必定要与革命利益的主要代表者，即与革命无产阶级联合起来。我们已看到，议会里的小资产阶级的民主主义代表，即山岳党，曾如何由于议会中的失败而去与无产阶级的社会主义代表结成联盟，而议会外的真正的小资产阶级曾如何由于concordats　à　l’amiable〔友好合同〕被否决，由于人家蛮横坚持资产阶级利益以及由于破产而去与真正的无产者接近。1月27日，山岳党与社会主义者庆祝了相互间的和解；而在1849年的2月大宴会上它们又确认了这种联合行动。社会党与民主党，工人的党与小资产者的党，就结合成了\n法兰西共和国一度因紧跟六月事变而来的绝望挣扎陷入了麻木状态，从撤销戒严状态时起，即从10月19日起，又接连不断地经历了一连串寒热病似的颤抖。最初是争夺总统位置的斗争；接着是总统与制宪议会的斗争；因俱乐部而引起的斗争；布尔热的审判案\n[^[29]]\n，在这次审判案当中，与总统、联合的保皇党人、“正直的”共和党人、民主主义的山岳党人及无产阶级的社会主义空论家等渺小人物对比起来，无产阶级的真正革命家就显得好象是些只能由世界大洪水遗留于社会表面的，或者是只能先于社会大洪水而存在的原始的庞然大物；选举鼓动；对布莱阿的刺杀者之处决\n[^[30]]\n；接连不断的对报刊的控告；政府对于宴会运动所施行的暴力的警察干涉；保皇党人的蛮横挑衅；路易・勃朗与科西迪耶尔的肖象被悬在耻辱柱上；制宪议会与已建成的共和国之间的不断斗争，这斗争每回都驱使革命回到自己最初的出发点上去，每回都使胜利者变为失败者，失败者变为胜利者，并且顷刻间就改变各党派和各阶级的地位、它们的决裂和结合；欧洲反革命的迅速前进；匈牙利人民的光荣斗争；德国各处的起义；远征罗马；法军在罗马城门前的可耻失败――在这运动漩涡中，在这历史的动荡痛苦的进程中，在这革命的热情、希望和失望的惊心动魄的起落中，法国社会的各个阶级对于从前以半世纪为单位来计算的自己的发展时期，却必须以星期为单位来计算了。有很大一部分农民和许多省份已经革命化了。因为一则他们已对拿破仑感到失望，再则红党答应给予他们的不是名称，而是内容，不是空幻免除租税，而是收回已付给正统主义者的10亿法郎、调整抵押贷款和消灭高利贷。\n甚至军队也感染了革命的寒热症。"
}