{
  "metadata": {
    "volume": "07",
    "article_number": "037",
    "title": "国际述评（三）",
    "file_name": "volume_07_037_卡・马克思和弗・恩格斯。国际述评（三）492―540.html",
    "chunk_id": "015",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "\n1849年，看来问题在于普鲁士在德国的霸权；1850年，问题在于奥地利和普鲁士之间的分权；1851年，问题将完全在于普鲁士以怎样的形式隶属于奥地利并作为悔过的罪人返回完全重建的\n的怀抱。普鲁士国王希望由于1848年3月21日他那不幸的柏林御驾巡游\n[^[293]]\n受到酬谢而捞到的小德意志\n[^[294]]\n，却变成了小普鲁士。普鲁士必须老老实实地承受任何侮辱并退出大国之列。甚至连有关联邦的一点点幻想也由于它的政策的计谋平平淡淡没有远见而破灭了。普鲁士假惺惺地硬说联邦具有自由主义性质，它这样用它向来不重视的立宪的妄想使哥达党\n[^[295]]\n的谋士们糊涂起来；不管怎样，普鲁士本身由于整个工业的发展，连年的赤字和国债，成了一个十足的资产阶级国家，因而它无论怎样逃避或反抗，也越来越陷入了立宪主义。如果哥达党的谋士终于发现，普鲁士怎样无耻地对待他们的智慧和尊严，如果甚至加格恩或勃律盖曼也终于以正当的不满背弃了十分露骨地玩弄祖国的统一和自由的政府，那末那些被普鲁士纠集在自己的羽翼之下的小鸟――小国的君主不会给普鲁士带来多大的愉快。这些公侯只有在极端受压迫和无保护的情况下才寄身于渴望并吞\n[^[296]]\n的普鲁士老鹰的利爪之下。为了借助于普鲁士的干涉，威胁和示威使其臣民象从前一样唯命是从，它们不得不付出很高的代价――签订奴役性的军事条约，建立招致破产的军营和用实施联邦宪法的办法打开合并的近景。而普鲁士本身竭力设法使它们不致遭受这种新灾难。普鲁士到处恢复反动的统治，而随着反动势力的加强，小国的君主纷纷脱离普鲁士，投入\n的怀抱。既然它们很快又可以按照三月事件以前的方式进行统治，那末专制的奥地利对它们来说就要比普鲁士更亲近一些，因为普鲁士既不能成为专制主义的，又不想成为自由主义的。况且，奥地利的政策并不是要吞并小国，相反的，是要保存它们作为重新恢复的联邦议会的不可分割的部分。这样，普鲁士就只好眼看着前几个月普鲁士军队拯救过的萨克森脱离了它，眼看着汉诺威和黑森选帝侯国脱离了它，现在，巴登不顾本国还驻有普鲁士的警备队也跟着其他小国脱离了它。普鲁士为了支持汉堡，梅克伦堡，德骚和其他地方的反动势力化了不少力气，但是得利的不是普鲁士，而是奥地利，这一点它现已从两个黑森的事件\n[^[297]]\n中看得清清楚楚。这样，碰了壁的德国皇帝至少相信一点：他生活在背信弃义的时代里，如果说他现在不得不眼看着失掉他的“右手，即联邦”，那是因为这只手早就麻木不仁了。这样一来，奥地利现在已经把它的霸权扩大到整个德国南部，甚至德国北部的一些重要的小国也成了普鲁士的敌人。\n最后，奥地利十分猖狂，竟公然依靠俄国公开反对普鲁士。它在什列斯维希－霍尔施坦和黑森选帝侯国两个问题上就是这样作的。\n什列斯维希－霍尔施坦\n，“德意志的宝剑”\n［注：指普鲁士国王弗里德里希・威廉四世。――编者注］\n签订了真正普鲁士的单独的和约，把自己的同盟者出卖给力量占优势的敌人。英国、俄国和法国决定终结各公国的独立并把这一愿望写在奥地利所参与的备忘录里。奥地利以及跟它结成联盟的德意志各邦政府根据伦敦的备忘录，在新恢复的联邦议会中表示赞成德意志联邦对霍尔施坦进行有利于丹麦的干涉，而普鲁士则企图继续奉行两面政策，驱使斗争的双方服从被多数的、同时实力最强的政府所否决了的、尚不存在和无法肯定的“联邦仲裁法庭”；普鲁士尽管用了一切手法，但是除了大国怀疑它有革命阴谋和收到许多使它很快失掉实行“独立”外交政策的兴趣的威胁性照会之外，它毫无所得。什列斯维希－霍尔施坦人很快就有可能回到本邦君主的慈父般的保护之下，而允许贝泽勒尔和雷芬特洛夫两位先生统治自己的人民，虽然所有的军队都站在他们一边，仍然证明它还需要丹麦的鞭子来教育自己。\n黑森选帝侯国\n[^[298]]\n给我们提供了一个证明德意志小国的“叛乱”会导至什么结果的无与伦比的例子。市民对骗子手哈森普弗鲁克进行的合乎道义的反抗实现了向这种情况所能要求的一切；议会步调一致，居民万众一心，官吏和军队都站在市民一边；所有的对立因素都已消除，君主们，滚出国家！这个号召自然而然地实现了，骗子手哈森普弗鲁克跟他的内阁一起垮台了；一切事情都是按预订计划进行的，――一切政党都严格遵守了法律规定，避免了任何过火行为，而反对派不费吹灰之力就取得了立宪派反抗史上的最辉煌的胜利。现在一切政权都掌握在市民手中，他们的等级委员会在任何地方也没有碰到一点反抗，这正是他们应当表现自己的时候。现在他们已经看到，驻守边境的不是黑森选帝侯国的军队，而是准备开进这个国家并在24小时内结束市民统治的整个伟业的外国军队。只有现在才开始不知所措和忍受耻辱。如果说他们从前是不能后退，那末现在他们是不能前进。"
}