{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "020",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "德国西南部的诸侯，贵族和帝国城市结成的士瓦本联盟出面斡旋，但却没有对农民保证作任何真正的让步。农民还继续行动。从9月30日到10月中，布尔根巴赫的汉斯・弥勒穿过黑森林到达乌拉赫和福特万根，把他的队伍扩增至3500人，并以这支队伍在埃瓦廷根（距施图林根不远）布防。贵族可以调动的不过1700人，而这1700人还是四分五裂的。贵族被迫进行停战谈判，果然在埃瓦廷根营地达成停战协议。贵族答应与农民订立善意的条约，或者直接由双方订立，或者通过仲裁法庭来订立；还答应由施托卡赫地方法院来审查所有的申诉。贵族军队和农民都解散了。\n农民一致协议定出十六条款，准备要求施托卡赫法院同意。这些条款都很温和。他们要求废止狩猎权和徭役制，要求取消沉重的赋税和一般的领主特权，要求保障免遭任意逮捕，保障不受法庭的不公平的任意审判的侵害――此外就不再要求什么了。\n可是，农民一回到家里，贵族又要求他们继续履行全部在争议中的义务，直到法院作出决定。农民当然拒绝这个要求，并要这些领主到法庭去解决这个问题。斗争重新开始。农民又集合起来，诸侯和贵族也集中了他们的军队。这次运动又扩大了，超出布莱斯部之外深入到维尔腾堡地区。瓦尔德堡的\n**\n格奥尔格・特鲁赫泽斯\n**\n就是农民战争中的阿尔巴\n［注：阿尔巴是尼德兰属西班牙时西班牙派来压迫尼德兰人民的统治者。――译者注］\n，他统率的军队监视农民，袭击个别增援队伍，但不敢进攻主力。格奥尔格・特鲁赫泽斯和农民首领进行谈判并且还零星地达成了一些协议。\n12月底施托卡赫地方法院开始审理案件。农民对法庭全由贵族组成提出抗议，而他们所得到的回答是，宣读了一份皇帝的诏书\n[^[241]]\n。审理拖延时日，而贵族，诸侯，士瓦本联盟当局都在这期间休整备战。此时斐迪南大公除统治着当时还是奥地利的世袭领土外还统治着维尔腾堡、巴登黑森林和亚尔萨斯南部，他下令用最残酷的手段对付造反的农民。他下令要对农民加以拘捕，严刑拷打，定杀无赦，用尽一切方法消灭他们，要把农民的家业烧毁，要把农民的妻小逐出本地。由此可见诸侯和贵族是如何实行停战，而他们所了解的善意的调停和审查农民的申诉究竟是什么了。斐迪南大公从奥格斯堡富豪威尔塞家族借来款项，急速地整顿军备；士瓦本联盟还规定要分3期募齐捐款和兵员。\n以上这些起义恰恰发生在托马斯・闵采尔在南方高原地区\n[^[242]]\n逗留的5个月期间。关于他对运动的爆发和进程曾有影响这一点，固然没有直接的证据，但是这种影响间接地完全可以证实。农民中较坚决的革命家多半都是他的弟子，都拥护他的理想。当时的人都认定“十二条款”和高原地区农民的“书简”〔Artikelbrief〕都出自闵采尔之手，其实至少十二条款肯定不是闵采尔制订的。闵采尔在回图林根的途中还发出一个坚决革命的文告给起义的农民\n[^[243]]\n。\n这时自从1519年起就被逐出维尔腾堡的乌尔利希公爵也想借农民之助实现他的夺回本邦疆土的阴谋。他自被逐以来就力图利用革命派并且不断支持革命派，这确是事实。从1520到1524年间在黑森林和维尔腾堡发生的大多数地方性骚乱中都有他的名字搅在里面，而这时他却准备从他的霍恩特威尔城堡出发直接向维尔腾堡攻击了。不过他只是被农民们利用，对农民从来没有影响，更谈不到取得农民的信任。\n这个冬季就这样过去了，两方中没有一方能够采取任何决定性的步骤。诸侯老爷们不敢轻举妄动，农民起义却正扩大影响。1525年1月，多瑙河，莱茵河，雷赫河之间的整片土地上群情激昂，2月，风暴就爆发了。\n正当布尔根巴赫的汉斯・弥勒统率的\n**\n黑森林－赫郜农军\n**\n和维尔腾堡的乌尔利希一道起事并且还有一部分人参加了他劳而无功的向斯图加特进军的时候（1525年2―3月），2月9日，农民就在乌尔姆城附近的里德起义了。他们集结在巴尔特林根附近一个由沼泽掩蔽着的营地，树起\n**\n红旗\n**\n，组成\n**\n巴尔特林根农军\n**\n，由乌尔利希・施米特领导。这支农军有10000―12000人。\n2月25日在舒森，由于谣传军队正开来对付也在此地出现的不满分子，\n**\n上阿尔郜农军\n**\n就在此集结起来了，共有7000人之多。肯普腾人民在整个冬季都与他们的大主教争执不休，也于2月26日集结起来加入他们的队伍。梅明根和考夫拜伦两城有条件地参加了运动；可是城市在这个斗争中所持的暧昧态度，在此已经暴露出来。3月7日12梅明根条款在梅明根被全部上阿尔郜农民接受了。\n**\n湖军\n**\n是在接到阿尔郜农民的通知后由艾特尔・汉斯领导在波登湖建立的。这支湖军也很快地扩大了。指挥部在伯马廷根。\n在下阿尔郜，在奥克先豪森和谢伦堡地区，在策伊尔和瓦尔德堡地区，在特鲁赫泽斯领地，农民也起义了，而且早在3月初就发动了。这支\n**\n下阿尔部农军\n**\n有7000人之众，驻在乌尔察赫附近。"
}