{
  "metadata": {
    "volume": "07",
    "article_number": "012",
    "title": "四　为共和国捐躯！",
    "file_name": "volume_07_012_四　为共和国捐躯！190.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": "002",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n在动身之前，我探望了施奈德先生，问他有没有什么东西要转达给维利希。这个老馋鬼交给我几道毫无意义的命令，还郑重其事地说道：“看，我们现在丝毫不差地象科苏特那样行动。”\n普法尔茨起义者之所以最后竟丝毫不差地象科苏特那样行动，原因如下。在“起义”的全盛时期，即在普鲁士人进攻以前，普法尔茨约有5000―6000名使用各式枪枝的战士，还有1000―1500名使用大镰刀的战士。所有这5000―6000战士首先是来自志愿队（维利希领导下的和莱茵－黑森地区的志愿队），其次来自所谓的人民自卫团。每一个区都任命了一名军事委员，负责组织一个营。每一个营的核心和教练员都是从各该区部队中转向起义方面来的士兵。如果是在作战的情况下，实行严格的纪律和经常不断的军事训练，那末把常备队同新招收的战士混在一起的这种做法，可能会取得非常良好的效果，但是在这里却坏了事。由于武装不足，这些营没有组织成功；无所事事的士兵把军纪、军容一概置诸脑后，大部分人都开了小差。到后来在一些区里算是组成了几个营，在另一些区里则只有几个武装的小队。以大镰刀做武器的战士是根本没有用的。他们总是妨碍着别人，在任何真正的战斗中都根本无法使用；他们一部分被留下作为所属营的临时附属部队等候为他们弄得武器，一部分则编为一支特别部队由一位不太精明的泰恩上尉指挥。公民泰恩是最道地不过的莎士比亚笔下的毕斯托；这位公民在英雄布伦克尔率领下从兰都附近逃跑时被自己的刀鞘绊了一下子，就把刀鞘折断了，后来却激愤地发誓说“一颗24磅的燃烧弹把它给炸成两半了”；这位独一无二的毕斯托在此以前曾被任用来平定反动势力占领下的村庄。他对执行这项任务十分热心，以致农民们虽然对于他和他的队伍极其尊敬，可是只要他只身落到他们手里，每次都得挨一顿痛打。据说，每当执行这样任务回来以后，他手下的战士们都把自己的大镰刀打碎了，而他本人在到达凯则尔斯劳顿后则以福斯泰夫\n[^[100]]\n的神气大谈自己和农民厮斗的惊心动魄的故事。\n因为靠这样的队伍什么事情也办不成，于是梅洛斯拉夫斯基（他是6月10日才来到巴登军大本营的）就命令普法尔茨的队伍向莱茵河边打边撤，尽可能占领曼海姆那里的莱茵河渡口，如不可能，就在斯拜尔或克尼林根转到莱茵河右岸，然后从巴登方面守住莱茵河的渡口。在命令发出的同时，有消息说，普鲁士人从萨尔布鲁根侵入普法尔茨，开了几枪以后，就迫使布置在边境上的为数不多的我军战士朝凯则尔斯劳顿方向败退。同时，一切多少有组织的部队朝凯则尔斯劳顿和纽施塔特方向集结；人心开始异常慌乱起来，一大部分新兵逃跑了。一个来自1848年什列斯维希－霍尔施坦志愿队的青年军官拉科夫率领着30名士兵去搜罗逃兵，用了两天两夜的工夫，弄到了1400人；他把这些人组成一个“凯则尔斯劳顿营”，这个营在战事结束以前是一直由他指挥的。\n从战略方面讲，普法尔茨的地势很简单，就连普鲁士人也不致在那里出任何差错。莱茵河畔有一道河谷，有步行4―5小时的路程那样宽，任何天然障碍物都没有。普鲁士人畅行无阻地走了3天，从克罗茨纳赫和伏尔姆斯到了兰都和盖尔曼尔斯海姆。在多山的普法尔茨高地上有一条自萨尔格闵德至美因兹的“帝国公路”通过，这条公路大半段不是在山坡上就是在宽广的河谷旁。这里也是几乎没有任何天然屏障，因而一支人数少、战术差的军队连一点点可以据守的地方都找不到。最后，紧靠着普鲁士边境线，在洪堡那里从“帝国公路”分出一条修筑得很好的道路，一段沿着河谷，一段顺着佛日山的山坡，经茨魏布吕肯和皮尔马森斯直通兰都。固然在这条路上天然屏障多一些，但是如果军队人数少、没有大炮，就无法把这条路封锁住，特别是当一支敌军有可能利用平原的地势把通向兰都和比尔查伯伦的退路切断的时候。\n由于这些原因，普鲁士人的进犯非常顺利。头一下子是从萨尔布鲁根打向洪堡；有一支纵队从洪堡直抵凯则尔斯劳顿，另有一支纵队经皮尔马森斯打到兰都。在这以后紧接着就有第二支队伍开始向莱茵河谷进犯。这支军队在基尔赫海姆博兰登首次遭到了驻扎该地的莱茵－黑森队伍的猛烈抵抗。美因兹的步枪手们尽管有不小的伤亡，但他们还是以极顽强的精神坚守皇家花园。到最后，因为被敌人抄了后路，他们才撤退。其中有17个人作了普鲁士人的俘虏。他们就被“英勇的军队”的喝醉了酒的英雄们绑到树上，立即枪杀了。这一卑鄙的行为就是普鲁士人对普法尔茨的“短促的但是光荣的讨伐”的开始。\n这样，普鲁士人就完全占领了普法尔茨的北半部，而恢复了他们的两个主力纵队之间的联系。他们现在只要沿平原向前推进，解兰都和盖尔曼尔斯海姆之围，就有可能占领普法尔茨的其余部分，并把还可能坚守在山里的队伍一网打尽。\n在普法尔茨，有将近3万普鲁士人，他们拥有大量的骑兵和炮兵。"
}