{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "032",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "斐迪南大公在此地区也迫害新教义的宣教者，并也以新的专横的财政措施侵犯居民权利。结果也和其他各地一样，起义也在1525年春爆发。起义者的最高首领是闵采尔派，名盖斯迈尔，他是全部农民首领中唯一具有军事天才的人。起义者们夺取了许多城堡并严厉惩治劣僧，尤其在南部，在艾契\n［注：意大利称作：阿迪杰。――编者注］\n地区是如此。弗拉尔堡农民也起义并参加了阿尔郜农军。\n大公从各方面受到压力，于是接二连三地对造反人民让步，这些造反人民就是不久以前他还要用烧杀虏掠的手段加以消灭的呢。他决定召开各世袭领地的省议会，并在议会开会前这个时期和农民缔结停战协定。在这期间他就集结力量，以求越快越好地能以另外一套语言来对付这些“罪恶多端的人们”。\n这个停战协定自然没有被遵守多久。迪特里希施坦的钱财耗尽了，他开始在公爵封土内进行搜刮。他的斯拉夫族部队和马札尔族部队又肆意对居民进行无耻的蹂躏。于是施梯里亚人民又起义了，他们在7月2日到3日的夜间袭击迪特里希施坦将军于施拉明格，把所有不说德语的人都杀了。迪特里希施坦本人被俘。3日晨，农民们开了一次陪审法庭，并且从俘虏中提出40个捷克贵族和克罗地亚贵族来判处死刑。他们都立即被斩首了。这件事起了作用；大公立刻答应了5个公爵封地（上奥地利和下奥地利，施梯里亚，克伦地亚，克莱纳）内各等级的一切要求。\n在提罗耳，省议会的要求也获允准，因而北部就平定了。然而南部人民坚持原先的要求，不同意省议会的软弱决议，仍然没有放下武器。在12月里，大公才在这里用武力恢复了秩序。他毫不犹豫地将落入他手中的许多暴乱煽动者和领袖处死了。\n8月初，格奥尔格・冯・弗龙兹堡率领1万巴伐利亚兵向萨尔茨堡开来。这支强大兵力以及农民间出现不和的情况，迫使萨尔茨堡起义者与大主教缔结协定，协定在9月1日订立，也已被大公接受。然而这两个诸侯在此期间加强军力到足够的程度，登时破坏协定，因而又迫使萨尔茨堡农民重新起义。起义农民支持过了冬季；盖斯迈尔在春季里来到他们这里，并即对从各方面迫近的官军展开辉煌的战斗。在1526年五六两月里，他在一系列的漂亮仗里接二连三地把巴伐利亚军，奥地利军，士瓦本联盟军和萨尔茨堡大主教雇佣兵都打败了并且迫使各敌军长久不能汇合。在这期间盖斯迈尔还找到机会去围攻拉德施塔特。最后由于被优势敌军从各方面包围起来，他不得不退却，杀出重围，率领残部由奥地利阿尔卑斯山中穿过到达威尼斯境内。威尼斯共和国和瑞士成了这位不屈不挠的农民领袖进行新密谋的据点；他活动了一年之久，想把这两国卷入对奥战争中，如果成功，那他就有可能重新掀起农民起义。可是正在洽商这件事的过程中，他竟死于刺客之手。只要盖斯迈尔还活着，斐迪南大公和萨尔茨堡大主教就不得安枕。他们收买了一个匪徒，这个匪徒竟于1527年使这位危险的造反人物脱离人世了。\n七\n盖斯迈尔退到威尼斯地区以后，农民战争的最后一幕就告结束了。各处农民重新陷入他们的教会领主、贵族领主或城市贵族领主的奴役之中；各处和农民缔结的协定都被撕毁，胜利者对战败者极尽掠夺搜刮之能事，因而使一向承当的负担更加重了。德国人民进行的最伟大的革命尝试，以忍辱失败而告终了，而且暂时还使压迫倍增。然而从长远看来，使农民阶级处境更加恶化的还不能说是起义被镇压下去这件事。凡是贵族，诸侯，僧侣们能够年复一年地从农民身上榨取到的东西，在战前就都已榨取到了；当时德国农民从自己的劳动产品中所能得到的份额，仅限于维持自己生存以及延续后代所必需的最低限度的一部分生活资料，这一点是和现代无产者相同的。所以一般说来农民身上再没有什么东西可以榨取的了。许多富裕中农自然是破产了，大量依附农沦为农奴，整片的公社地产被没收，大批农民由于家宅被毁，田园荒芜，饱经祸乱，流浪四方，或变为城市平民。但是战争和祸乱成为当时的家常便饭，农民阶级痛苦已深，而捐税还在增加，使他们的生活状况继续恶化。以后各次宗教战争以及连绵不断毁灭生命财产的三十年战争使农民遭受灾难之惨重远远超过农民战争；尤其是三十年战争把用于农业生产的最主要的一部分劳动力消灭了，同时又有许多城市被破坏了，因此，农民、贫民和破产市民都长期陷入最艰苦的爱尔兰的贫困境地。\n遭受农民战争的打击最大的是\n**\n僧侣\n**\n。他们的寺院和教堂被焚毁了，他们的金银财宝被抢劫，不是卖给外国，就是被熔化了，他们的储备物资都耗尽了。在各处都是他们的抵抗力最小，而人民仇恨的怒火却是最集中地针对着他们。其他等级，即诸侯，贵族和市民阶级，甚至眼见众怒所指的高级僧侣处境困难而暗中称快。农民战争使教产还俗以利农民成为通俗的想法，世俗诸侯以及一些城市则极力设法使教产还俗按照对他们最有利的方式来进行，而在新教各邦中，高级僧侣的产业很快就转入诸侯或城市贵族手中。就是僧侣诸侯们的权势也已受到侵害，世俗诸侯们很善于在这方面去利用人民的仇恨。"
}