{
  "metadata": {
    "volume": "07",
    "article_number": "041",
    "title": "1848年11月4日通过的法兰西共和国宪法[317]",
    "file_name": "volume_07_041_卡・马克思。1848年11月4日通过的法兰西共和国宪法578―592.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n**\n第39―42条\n**\n议会会议必须公开。但是，议会可以根据一些议员的要求宣布为秘密委员会。议会的决议只要获得过半数议员的赞同，就具有法律效力。除紧急情况外，不经过每隔5日宣读一次的三读程序，不得通过法律。\n这种从英国“宪法”抄袭来的程序，在法国没有在任何一个重要场合中遵守过，甚至在应当认为最为必要的情况下也未能这样做。例如，5月31日的选举法在一读之后就通过了。\n第五章　行政权\n**\n第43―44条\n**\n行政权由总统行使。总统必须是年逾30岁，从未丧失过法国国籍，在法国出生的法国人。\n法兰西共和国第一任大总统路・拿・波拿巴不仅丧失过法国国籍，不仅当年当过英国特种警察，而且甚至还入过瑞士国籍。\n**\n第45―70条\n**\n共和国总统任期为4年，期满后不经过4年不得重新当选。这样的限制也适于他的六亲等以内的亲属。选举必须在5月的第二个星期日举行。即使总统在其他日子当选，他的任期仍然到他当选后的第四年的5月的第二个星期日为止。总统以无记名投票方式选举，必须获得\n**\n绝对\n**\n多数的选票才能当选。如果没有一个候选人获得半数选票或200万张以上的票数，那末总统可以由国民议会从5名得票最多的候选人当中选举。\n总统必须宣誓忠于宪法，他可以通过内阁阁员将提案提交国民议会审核，可以向军队发布命令，但是不得亲自指挥军队；他无权割让法国的任何一部分领土，解散或中止议会会议和停止宪法的效力。他出面进行谈判和批准一切条约，但是这些条约只有经过议会批准才具有约束力。他不经议会同意无权宣战，他有赦免之权，但无权宣布大赦。最高法庭判决的犯人只有国民议会才能予以赦免。总统可延迟公布法律，要求议会重新加以讨论，但是在这种情况下讨论是最后的一次。总统可以任命大使和内阁部长，可以将市长、省委员会委员、国民自卫军的军官和民选的负责人员免职3个月。总统的一切命令，除部长本人的免职令以外，均须由部长签署。总统、部长和政府官员都在自己部门中对政府的一切行动负责。总统的任何可能给予议会以压力，阻挠或破坏议会正当行使其职权的行动，均被看成是叛国的行为。在这种情况下，总统的权力应立即予以剥夺，违抗总统的命令则成为每个公民的义务，授予总统的权力应立即转交给国民议会，而最高法庭的成员必须马上集会，召集陪审员就席，以便审判总统和他的同谋者。\n总统应有官邸，他的年俸为60万法郎，或2万4000镑（他目前领取216万法郎，或8万6400镑）。部长ex　officio〔按其职务〕出席国民议会，他们认为需要作几次演说，就可以发表几次演说。总统在当选后的一个月内指定3个副总统候选人，国民议会在这3个候选人当中选举共和国副总统。副总统要进行跟总统同样的宣誓，他不得跟总统有亲属关系，当总统无法行使职权时，他代行总统的职权，国务委员会开会时，他担任主席。如果总统职位由于总统逝世或某种其他原因而空缺，则必须在一个月之内进行总统的新的选举。\n第六章　国务委员会\n**\n第71―75条\n**\n国务委员会是唯一讨论应当由内阁提出和可能由国民议会提出的提案的咨议机关。\n第七章　国内行政机关\n此章是有关官员\n［注：“寄语人民”上误印为《clergy》――“牧师”；看来，应当是《clerks》――“官员”。――编者注］\n、高级负责人员、市镇和地方委员会的。唯一能够兑现和在最大可能范围内实施的一个条款写道：\n“\n**\n第80条\n**\n总统可以解散省委员会、县委员会和市镇委员会，但须经国务委员会同意。”\n第八章　司法权\n老实说，此章只不过是拿破仑皇帝的法律的再版。但是，下列几点补充是值得注意的：\n“\n**\n第81条\n**\n诉讼是代表法兰西人民进行的，因而一律免费。”\n这是多么不切合实际，谁也不肯免费去砍掉脑袋！\n**\n第91―100条\n**\n是关于最高法庭的。它具有审判总统的特殊权力，提交它审判的有部长和所有国民议会认为应当由它审判的政治犯。\n组成这个“最高法庭”的成员是5名由上诉法院（法国的高等法院）从它的成员中选出的法官和36名从各省委员会的成员中挑选出来的陪审员。这是极端贵族化的机关。这个法庭直到目前为止审判过的唯一的一批人是，1848年5月15日的案件的被告（在我们面前出现的是巴尔贝斯、布朗基等人的名字）和参预1849年6月13日事变的议员们。\n1848年8月7日的法律规定，凡是没有阅读和写作能力的人一律从陪审员的名单中去掉，也就是说，占2/3的成年居民从这个名单中去掉！\n第九章　武装力量\n一切原有的军法都原封未动。士兵犯罪不受民间法庭审判。下面的条款可以说明这个宪法的精神。\n“\n**\n第102条\n**\n每个法国人，除法律规定的情况外，都必须服兵役和在国民自卫军中服务。”\n每个有钱的公民都可以免除服兵役的义务。\n根据目前正在讨论的二读已经结束的法律，工人阶级全部被排斥出国民自卫军！"
}