{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "014",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "\n在尼德兰引起农民起义的那一次物价腾贵，也于1493年在亚尔萨斯促使农民和平民建立了秘密同盟，还有道地的市民阶级反对派中的人参加这个同盟，甚至有一部分低级贵族或多或少地也同情这个同盟。同盟的所在地是施勒特斯塔特，祖尔茨，丹巴赫，罗斯海姆，舍尔维勒一带的地区。这些密谋反叛的人们要求掠夺和消灭在当时就和现在一样用高利贷吸尽了亚尔萨斯农民膏血的犹太人，要求实行一次犹太50年豁免节把所有的债务一笔勾销，要求取消赋税、杂税以及其他负担，要求取消教会法庭和罗特维尔的（帝国）法庭，要求征税批准权，要求限制僧侣俸给为每人50至60盾，要求废除秘密忏悔，而在每一教区自行选人组成法庭。谋反者们的计划是等到力量足够的时候，就夺取设防的施勒特斯塔特，没收修道院金库和城市金库，并由此城发难，煽动整个亚尔萨斯反叛。预定在发难的时刻要揭出来的同盟旗帜，上面画着一只农民的鞋，有一根长长的皮带，即所谓的Bundschuh，这就是同盟的符号。从此时起，在以后20年间，农民反叛密谋都以它为象征，并且都用了“鞋会”的名义。\n谋反者们常常是在夜间到寂静无人的洪格贝尔格山上开会。会员入会是经过极为秘密的仪式，并且讲明如有背叛行为，将受最严厉的惩罚。尽管如此，临到1493年受难周，正该攻击施勒特斯塔特的时候，事情还是败露了。官方迅速动作起来；许多谋反者被捕获，被严刑拷打，一部分被肢解或斩首，一部分被砍掉手，砍掉指头，放逐出境。一大批人逃往瑞士。\n但是“鞋会”经过这第一次的溃败之后并没有消灭。刚刚相反，这个组织还是秘密存在下去，并且很多流散在瑞士和南德的亡命者都变成了密使，这些密使到处发现同样的压迫引起同样的起义情绪，因而就乘机把“鞋会”传播到现今的巴登全境。南德的农民，坚忍不拔，从1493年起，密谋造反，历时30年之久，把他们因住地分散而造成的种种困难都一一克服，并在无数次溃散，失败，首领被杀之后，总是再接再厉重整旗鼓，直到最后大规模起义的机会来到――这样的顽强坚忍，实在令人敬佩。\n1502年斯拜尔主教辖区还包括布鲁赫萨尔地区在内，当时在这个辖区里秘密农民运动已露形迹。“鞋会”在这地区的重整旗鼓工作确实获得巨大成就。大约有7000人被组织起来，以布鲁赫萨尔和魏茵加腾之间的温特尔格罗姆巴赫为中心，其分支在莱茵河下游遍及美因河地带，上游直达巴登侯爵领地。他们的纲领规定：不再向诸侯，贵族，僧侣缴纳任何捐税，什一税，杂税，赋税；废止农奴制度；\n**\n没收\n**\n寺院及其他\n**\n教会产业分给人民，除皇帝一人而外不承认任何其他君主\n**\n。\n这是农民第一次提出收回教产以造福人民和建立统一而不可分的德意志君主国的两条要求。从此时起，这两条要求经常在农民和平民进步集团中一再出现，直到托马斯・闵采尔把\n**\n瓜分\n**\n教产的要求转变成\n**\n没收\n**\n教产以行\n**\n财产公有制\n**\n的要求，把统一的德意志\n**\n帝国\n**\n的要求转变成统一而不可分的\n**\n共和国\n**\n的要求。\n重整旗鼓后的“鞋会”和原先的“鞋会”一样，有秘密的集会地点，有保密的誓约，有入会的仪式，有“鞋会”旗帜，上面写着“上帝的公道至上！”。行动计划和亚尔萨斯“鞋会”的计划相似。计划规定，要突然夺取布鲁赫萨尔，那里的大多数居民都入会了，要在这里组成一支“鞋会”军队，并把这支军队派遣到周围的诸侯领地去发挥流动的集合中心的作用。\n谋反者中有一人在作秘密忏悔时把计划告诉了忏悔牧师，这个牧师就把计划告发了。各地政府立即采取对策。“鞋会”组织分布之广，从亚尔萨斯各帝国等级以及士瓦本联盟\n[^[233]]\n都很震惊一事即可看出。他们调集军队，大肆逮捕。马克西米利安皇帝，这“最后一个骑士”，颁布了最残忍的惩治法令来对付农民们的计谋。农民们曾在各处集合，进行武装抵抗；可是分散的农民队伍终不能持久。谋反者有些被处死刑，有些逃跑了；但因秘密保守得很好，所以大部分会员，甚至包括领袖在内，都还能留在本地或邻近的领主地区里，完全没有受到惊扰。\n在这次新的失败之后，又出现一段较长的阶级斗争似乎趋于平息的时期。其实斗争仍在暗中继续着。16世纪最初几年“\n**\n穷康拉德\n**\n”已经在士瓦本建立组织，它显然是和四散的“鞋会”会员的活动有联系的；在黑森林区，“鞋会”以单个的小组形式继续存在着，直到10年以后，一个有魄力的农民领袖出来，才将各处线索重行联系起来，组成一个巨大的密谋团体。两个密谋团体前后紧随出现在公众面前，都是在1513―1515这几年动荡时期里的事。在这时期里，瑞士农民，匈牙利农民和斯洛文尼亚\n［注：在今南斯拉夫西北部。――译者注］\n农民同时进行了一系列规模巨大的暴动。\n恢复莱茵河上游的“鞋会”的人是温特尔格罗姆巴赫的\n**\n约斯・弗里茨\n**\n，1502年密谋中的逃亡者，曾经当过兵，是一个在各方面都杰出的人物。"
}