{
  "metadata": {
    "volume": "07",
    "article_number": "012",
    "title": "四　为共和国捐躯！",
    "file_name": "volume_07_012_四　为共和国捐躯！190.html",
    "parent_article": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": 0,
    "total_chunks": 18,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：即兰根坎德尔。――编者注］\n\n编辑注释: **注释：**[^[100]]毕斯托――莎士比亚的一些著作（“温莎的风流娘儿们”、“亨利四世”、“亨利五世的一生”）中的一个人物；他是个二流子、吹牛家和撒谎者。福斯泰夫――莎士比亚的著作（“温莎的风流娘儿们”、“亨利四世”）中的一个人物；他是个吹牛家、胆小鬼。――第194页。[^[101]]这句话是从弗里德里希－威廉四世于1847年4月11日在普鲁士联合议会开会时发表的御前演说中摘引来的。――第197页。[^[102]]见注83。――第203页。[^[103]]指1849年伯林版“梅洛斯拉夫斯基将军关于巴登战役的报告”（《Rap-ports　du　Général　Mieroslawski　sur　la　campagne　de　Bade》．Berne，1849）。――第209页。[^[104]]G．Struve．《Geschichte　der　drei　Volkserhebungen　in　Baden》．Bern，1849．――第212页。[^[105]]弗・齐茨在1848年9月17日美因河畔法兰克福人数众多的人民大会上，对法兰克福议会的消极怠工、对它在什列斯维希－霍尔施坦问题上所持的卖国政策提出抗议，他反对把任何贺词寄给国会并宣称“坚决行动的”时刻现在已经来临。――第217页。[^[106]]德意志工人教育协会是1840年2月由正义者同盟的卡・沙佩尔、约・莫尔及其他活动家在伦敦创立的。共产主义者同盟组成后，在协会中起领导作用的是共产主义者同盟的地方组织。1847和1849―1850年马克思和恩格斯积极参加了协会中的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会大多数委员同宗派主义冒险集团的少数委员（维利希、沙佩尔）之间的斗争中，协会站在少数委员的一边（见本卷第484页），因此1850年9月17日马克思、恩格斯及其许多战友退出了协会。自50年代末起，马克思和恩格斯重新参加了教育协会的活动。这个协会一直存在到1918年，为英国政府所封闭。在20世纪有许多俄国政治流亡者访问过这个协会。――第218页。[^[107]]科伦工人联合会是共产主义者同盟盟员于1848年4月13日在科伦创立的。起初，在联合会中起领导作用的是安・哥特沙克，他在“真正社会主义”的影响下，站在宗派主义立场上。他忽视资产阶级民主革命的任务，奉行抵制间接选举全德和普鲁士国民议会的政策，反对支持民主派候选人，煽动性地要求立即建立“工人共和国”。马克思、恩格斯及其拥护者反对哥特沙克的宗派主义政策的斗争巩固了联合会，改变了它的政治路线。到1848年8月，联合会已有7000会员。哥特沙克被捕后，7月6日莫尔被选为联合会主席，这个职务他担任一直到1848年9月，此后由于有被捕的危险，被迫侨居国外。1848年10月马克思被选为联合会的主席，而从1849年2月起沙佩尔被选为联合会的主席。联合会这时实行了改组。2月25日通过的新章程宣布，提高工人的阶级觉悟和政治觉悟是联合会的首要任务。1849年德国反革命得胜后，科伦工人联合会丧失了它的政治性质，变成了普通的工人教育协会。――第218页。[^[108]]1848年9月25日科伦当局在资产阶级的支持下，逮捕了科伦工人运动的许多活动家，打算煽起一场风潮后，再镇压无产阶级运动。然而，在马克思和恩格斯领导下的科伦工人，没有受到煽动的影响，没有进行过早的起义。9月26日科伦宣布处于戒严状态，“新莱茵报”及其他民主派报纸暂停出版。恩格斯和其他许多撰稿人被迫侨居国外。――第218页。[^[109]]当巴登－普法尔茨军队退却时，1849年6月23日在一支部队中发生了哗变。士兵们在自己的指挥官托梅领导下，曾企图逮捕梅洛斯拉夫斯基和济格尔并把他们出卖给普鲁士军队。――第219页。[^[110]]参看约・菲・贝克尔和克・埃塞伦“1849年南德五月革命史”1849年日内瓦版第430―433页（Joh．Phil．Becker　und　Chr．Essellen．《Geschichte　der　süddeutschen　Mai-Revolution　des　Jahres　1849》．Genf，1849，S．430―433）。――第227页。[^[111]]在夫赖堡的巴登制宪议会是1849年6月底从卡尔斯卢厄迁来的。――第228页。"
}