{
  "metadata": {
    "volume": "07",
    "article_number": "008",
    "title": "德国维护帝国宪法的运动[66]",
    "file_name": "volume_07_008_弗・恩格斯。德国维护帝国宪法的运动127―235.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：在汉堡印刷“新莱茵报。政治经济评论”杂志时，“德意志君主”这几个字由于书报检查的缘故而被删掉。――编者注］\n\n编辑注释: ［注：“君主们”这个词由于书报检查的缘故在印刷时被删掉。――编者注］\n\n编辑注释: **注释：**[^[66]]“德国维护帝国宪法的运动”是一本论述1849年巴登－普法尔茨起义史的著作。当恩格斯同遭受失败的起义军的最后一批战士一起到达瑞士后，很快就开始撰写这本书。马克思于1849年8月上半月从巴黎就写信给恩格斯谈到此事，根据他的意见，恩格斯决定把他的书写成一本抨击小资产阶级民主主义者的小册子。他最初打算以单行本的形式出版这本著作，在共产主义者同盟盟员雅・沙贝利茨和约・魏德迈的协助下找到了出版商。然而由于马克思已采取措施出版自己的杂志，恩格斯便放弃了原先的打算。显然，在瑞士恩格斯是把主要注意力放在搜集材料上；10月里，由于他迁居英国（马克思已在那里），而暂时停止了这个工作。在伦敦，他又继续写这本书，该书的头两章――“莱茵普鲁士”和“卡尔斯卢厄”刊载在“新莱茵报。政治经济评论”第1期上。全书于1850年2月写成。弗・恩格斯的“德国维护帝国宪法的运动”一书，作者在世时没有再版过。该书德文本，由弗・梅林于1902年第一次转载在“卡・马克思、弗・恩格斯和斐・拉萨尔的文学遗产”（《Aus \n\ndem literarischen Nachlass von K．Marx，F．Engels und F．Lassalle》）汇集第3卷内。――第127页。[^[67]]1848―1849年革命时期在南德广泛流行的一首付歌。――第129页。[^[68]]“在大海怀抱中的什列斯维希－霍尔施坦”是争取把什列斯维希－霍尔施坦从丹麦的统治下解放出来的战士们所唱的一首歌曲。――第129页。[^[69]]帝国宪法是1849年3月28日法兰克福议会通过的。它反映了当时议会中民主党和自由资产阶级中间派之间的妥协，它里面矛盾百出。它规定了民主自由，同时又把行政权授与以皇帝为首的帝国政府。与土地有联系的封建劳役和租税并未废除，而必须要赎买。这部宪法是统一德国的一个步骤；但它的主要缺点在于，正如恩格斯指出的，只是一纸空文，没有实行其各项条文的任何力量。几乎所有德意志大邦（普鲁士、萨克森、巴伐利亚、汉诺威等等）的政府都拒绝承认这部宪法；只有在小资产阶级民主主义者的领导下在莱茵省、德勒斯顿、巴登和普法尔茨发动武装斗争的人民群众是它的唯一保护者。――第129页。[^[70]]德国各城市的“三月同盟”是法兰克福议会左派分子于1848年11月底在美因河畔法兰克福组织的“中央三月同盟”的分支。“三月同盟”的领导者小资产阶级民主主义者弗吕贝尔、西蒙、卢格、福格特等，用空话代替了革命行动，他们表现出畏首畏尾、犹豫不决、同反革命进行斗争时无能为力。马克思和恩格斯在自己的许多著作中无情地批判了“三月同盟”及其小资产阶级领导者的活动。――第129页。[^[71]]格留特利的誓言是关于建立瑞士联盟的一种传说。相传这3个州的代表于1307年在格留特利（或留特利）会合，宣誓忠于联盟，共同反对奥地利的统治。――第130页。[^[72]]法兰克福议会的极左派（卢格、施略费尔、齐普，特留茨什列尔等人）主要是代表小资产阶级，但也得到部分德国工人的支持。这一派宣称忠于共和国，用革命方法进行斗争，可是在采取革命措施和动员群众反对反革命的进攻时，却常常表现得畏首畏尾和犹豫不决。这一派的领袖具有小资产阶级联邦主义观点，因而他们不能在德意志民族统一问题上采取明确的立场。1849年4月至5月，保守派和大多数自由派的代表退出议会后，小资产阶级民主主义者（左派和极左派）在议会中获得了多数。1849年5月30日由于受到驱逐的威胁，这个议会把会址迁到斯图加特（维尔腾堡的主要城市）。维尔腾堡政府奉行了观望的中立政策。在这个城市中，议会继续执行制止人民参加公开革命斗争的政策。由于普鲁士国王拒绝接受王位、帝国摄政奥地利大公约翰的叛变，议会于1849年6月6日从自己的委员中选出了由弗・拉沃、卡・福格特、格・西蒙、弗・许列尔和阿・贝黑尔等5人组成的帝国摄政。帝国摄政企图靠国会的帮助保证革命获得胜利，但是遭到了完全的失败。6月18日，国民议会为维尔腾堡的军队所驱散。――第130页。[^[73]]关于梅洛斯拉夫斯基的进军的预约稿，“新莱茵报。政治经济评论”杂志未曾发表。――第133页。"
}