{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "037",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[237]]\n布尔勒斯加是诙谐讽刺文学的体裁之一，流行于文艺复兴时代的作家以及人道主义的思想家中间；他们用这种文体来嘲笑宫廷诗歌华丽的风格和封建社会上层的拘泥习俗。――第436页。\n[^[238]]\n蔷薇战争（1455―1485）是两个争夺王位的英国封建家族的代表之间即约克派和郎卡斯特派之间的战争。约克人的徽章上饰有白色蔷薇，郎卡斯特人的徽章上则饰有鲜红色蔷薇。在约克派方面的有经济比较发达的南部的一部分大封建主，有骑士和市民；支持郎卡斯特派的则有北部诸郡的封建贵族。这次战争几乎完全消灭了古老的封建家族，在英国建立了新的都铎王朝，实行了专制政体。――第438页。\n[^[239]]\n奥地利边区政府是指奥地利哈布斯堡王朝及其直属藩臣分散在士瓦本北部和黑森林地区的统治机关。――第441页。\n[^[240]]\n当贵族已经聚集起反革命力量的时候，士瓦本联盟的讨伐军的统帅特鲁赫泽斯向1525年2月15日赫郜起义的农民发出的最后通牒中的一句话，引自齐美尔曼的著作。――第442页。\n[^[241]]\n根据马克西米利安大帝的旨意，地方法庭的法官只能由“高贵的”阶层的代表担任。――第443页。\n[^[242]]\n南方高原地区按字面讲是高原地区。在这里是指上巴登，即与瑞士接壤的巴登南部山地。16世纪时，这个地区只有一部分属于巴登侯爵，其他部分则属于奥地利的布莱斯郜或是由较小的教会的和世俗的封建主管辖。――第443页。\n[^[243]]\n指的是1525年初在纽伦堡出版的一本匿名的小册子：“为说明激愤是否正当以及在和政权的关系方面他们应该做些什么和不应该做些什么这件事，致高等德意志民族和其他许多地区所有义愤填膺举行起义的农民的会议的文告。它是根据上帝的圣书，在编写和阐述时曾得到南方高原地区的同僚们的完全同意”（《An die Versammlung ge-meiner Pawerschaft，so in Hochtentscher Nation und viel anderer Ort，mit empörung und iffruhr entstanden，ob ihr empörung billicher oder unbillicher gestalt geschehn，und was sie der Oberkeit schuldig oder nicht schuldig seind，gegründet aus der heil göttlichen Geschrift，von Oberlendi-schen Mitbrüdern guter mahnung ausgangen und beschri-ben》）。威・齐美尔曼认为这篇文告的作者是托・闵采尔。――第443页。\n[^[244]]\n鸠迪加礼拜日（是从judex――法官一字而来，直译为“审判的星期日”）是四旬斋的第五个星期日。――第446页。\n[^[245]]\n这个决议是1525年3月当士瓦本联盟的代表还在和起义者进行谈判的时候在乌尔姆的联合政权会议上通过的。在乌尔姆档案中有一个文件记载有这个决议。齐美尔曼引用了这个文件（见Zimmermann，Th．2，Stuttgart，1842，S．111―112）。――第446页。\n[^[246]]\n大什一税和小什一税是有利于天主教会的两种不同的税。这种税的税额和性质在德国不同的地区也有所区别，多半是大大超过了农民生产的产品的1/10。通常是非粮食作物征收小什一税，而粮食作物则征收大什一税。――第446页。\n[^[247]]\n维尔茨堡教会是管理维尔茨堡教区的宗教委员会，该会主持人维尔茨堡主教同时还有法兰克尼亚公爵的封号。――第448页。\n[^[248]]\n条顿骑士团是1190年十字军远征时建立的德意志僧侣骑士团。骑士团在德国和其他国家夺得了许多领地，由骑士团的高官即团长（或共杜拉）来治理。13世纪时，用征服和消灭当地立陶宛居民的办法而取得的东普鲁士由骑士团进行统治。东普鲁士就成了骑士团对波兰、立陶宛和俄罗斯各公国进行侵略的堡垒。1237年骑士团和另一个德国骑士团即也是在波罗的海沿岸建立的立风骑士团联合了起来。在1242年楚德湖之战（冰上激战）和1410年格吕沃尔德之战失败以后，骑士团就一蹶不振，后来只保全了不大的一份领地。――第450页。　　[249]奥芬堡条约是1525年9月18日布莱斯郜起义者与奥地利政府签订的，条约规定恢复农民过去所负的徭役并施行严格取缔农民团体和“异教徒”的条例，而政府应当赦免普通的运动的参加者的罪刑，只处以较轻的罚金。起义的领袖们则没有受到政府的赦免。可是，当起义者刚放下武器的时候，甚至对这个不利于农民的条约奥地利政府和地方封建主们也马上背信弃义地加以破坏，并且大批地屠杀了起义者。――第466页。"
}