{
  "metadata": {
    "volume": "07",
    "article_number": "006",
    "title": "三 1849年6月13日事件的后果",
    "file_name": "volume_07_006_三　1849年6月13日事件的后果74.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "013",
    "total_chunks": 15,
    "chunk_type": "content"
  },
  "raw_text": "（恩格斯在1895年版上加的注）］\n那样潜入进去的，我们不是占领了敌人的城池，反而是自己成了俘虏。”\n宪法的基础是\n，――这就是秩序党的最后一言，资产阶级专政的最后一言。\n在1848年5月4日，1848年12月20日，1849年5月13日，1849年7月8日，普选权承认了资产阶级实现这种专政的权利。在1850年3月10日，普选权谴责了它自己。把资产阶级统治视为普选权的结论和结果，视为人民主权意志绝对的表现，――这就是资产阶级宪法的意思。但是，当这个普选权，这个人民主权意志的内容已不再是归结为资产阶级统治的时候，宪法还会有什么意思呢？难道资产阶级的直接责任不正是要把选举加以调整，使其倾向于合理的制度，即倾向于资产阶级的统治吗？难道普选权每次取消现存国家权力而又从本身中间再造出新的国家权力，岂不就是消灭全部安定状态，岂不就是时刻把一切现存权力弄成问题，岂不就是破坏权威，岂不就是威胁着要把无政府状态本身提升为权威吗？在1850年3月10日之后，谁还会怀疑这点呢？\n资产阶级既将它向来用作护身符并从中汲取支配一切的力量的普选权抛弃，也就是公开承认：“\n我们的专政至今是遵照人民意志存在的，今后它却一定要违反人民意志而巩固起来了。\n”所以，资产阶级现今不在\n境内寻求靠山，而在法国境外，在外国，在外寇\n中寻求靠山，这种作法是首尾一贯的。\n这个第二号科布伦茨\n[^[53]]\n既选定法国本土作为居留地而号召外国入侵，也就是甘与一切民族情感为敌。它既然攻击普选权，也就是为新的革命造成了\n，而革命正是需要有这样一个口实的。任何\n口实，都能使革命联盟中各个集团互相分离，使他们彼此间的差异突露出来。但是\n口实却把一些半革命性的阶级弄得眼花缭乱，使它们对于即将来临的革命的\n，对于它们本身行动的后果怀有一种自欺的幻想。任何一个革命都需要有一个宴会问题。普选权就是新革命的宴会问题。\n可是，联合的资产阶级中各个集团既已抛弃它们\n权力的唯一可能形式，既已抛弃它们\n的最强大最完备的形式，即抛弃\n，而向后跑回到较低级、不完备、较软弱的形式即\n去，它们就是自己给自己作出了判决。它们正象是一个老人，他为了要恢复自己的青春活力，居然拿出自己童年时代的衣服，妄想把他的枯萎的四肢硬塞进去一样。它们的共和国只有一个功绩，就是\n它充当了革命的温室\n1850年3月10日事件带有这样一句题词：\nAprès moi le déluge〔\n我去后哪管他洪水泛滥\n［注：据说这是路易十五讲的话。――编者注］\n[^[32]]\n第Ｖ条是指宪法的序言部分；宪法本文中的条款是用阿拉伯数字表示次序的。――第75页。\n[^[33]]\n山岳党活动家会议是在1849年6月12日夜在傅立叶派的“和平民主日报”（《La　Démocratie　Pacifique》）编辑部举行的（该报于1843―1851年在巴黎出版，由维・孔西得朗主编）。会议的参加者拒绝使用武力，决定只举行和平示威游行。――第78页。\n[^[34]]\n1849年6月13日“宪法之友社民主联合会”在发表于206号“人民报”（《Le　Peuple》）上的宣言中，号召巴黎公民参加和平示威游行，抗议政府的“蛮横要求”。――第78页。\n[^[35]]\n山岳党的宣言载于1849年6月13日的“改革报”、“和平民主日报”以及蒲鲁东的“人民报”上。――第79页。\n[^[36]]\n马克思指的是由3个红衣主教组成的委员会；该委员会依靠法国军队的支持，在推翻了罗马共和国之后，在罗马恢复了反动的制度。红衣主教穿的是红色衣服。――第83页。\n[^[37]]\n“世纪报”（《Le　Sièclｅ》）是1836―1839年在巴黎出版的日报；19世纪40年代，它反映了单纯要求温和的宪政改革的那部分小资产阶级的观点。――第84页。\n[^[38]]\n“新闻报”（《La　Pressｅ》）是1836年在巴黎创刊的资产阶级日报；1848―1849年是资产阶级共和派的机关报；后来变成波拿巴派的报纸。――第84页。\n[^[39]]\n指尚博尔伯爵（自封亨利第五），他是法国波旁王朝长辈系统中的王位僭望者。尚博尔在德国西部的经常驻地除维斯巴登外就是爱姆斯。――第85页。\n[^[40]]\n1848年二月革命后逃出法国的路易―菲力浦住在伦敦近郊的克勒蒙特。――第85页。\n[^[41]]\n“出乎真意”（《mlotu　proprio》）是一种不经红衣主教同意、一般地只谈教皇区内部事务的特别教皇文书的开头语。这里是指1849年9月12日教皇庇护九世发表的文告。――第86页。\n[^[42]]\n引自德国诗人格・海尔维格的“来自山上”（《Aus　den　Bergeｎ》）。见格・海尔维格的“人之歌”（《Gedichte　eines　Lebendigen》）。――第86页。"
}