{
  "metadata": {
    "volume": "07",
    "article_number": "000",
    "title": "第七卷说明",
    "file_name": "volume_07_000_第七卷说明Ⅶ－ⅩⅪ.html",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "马克思和恩格斯坚决反对个人崇拜，因为个人崇拜妨碍建立工人的阶级组织和发扬其独创精神。针对法国两个警探阿・谢努和律・德拉奥德的诬蔑性抨击文章所写的评论中，马克思主义奠基者写道：“如果用伦勃朗的强烈色彩把革命派的领导人――无论是在革命前的秘密组织里的或是报刊上的；或是革命时期中的正式领导人――终于栩栩如生地描绘出来，那就太理想了。在现有的一切描绘中，始终没有把这些人物真实地描绘出来，而只是把他们画成一种官场人物，脚穿厚底靴，头上绕着灵光圈。在这些形象被夸张了的拉斐尔式的画象中，一切绘画的真实性都消失了”（见本卷第313页）。这篇评论还尖锐地批评了阴谋活动和宗派主义，指出了这些现象在工人运动中的恶劣作用。这里强调指出，阴谋家的目的不是把革命无产阶级组织起来，而是人为地加速革命的发展，“使革命成为毫不具备革命条件的即兴诗。在他们看来，革命的唯一条件就是他们很好地组织的密谋活动”（见本卷第321页）。这是些革命的炼丹术士，他们虚无主义地对待革命理论，他们轻视培养无产阶级的阶级觉悟的任务。\n这些深刻的理论原理所反对的宗派主义阴谋分子即使在共产主义者同盟内部也很有势力，因而很快就使得同盟发生分裂；所以对阴谋活动和宗派主义进行这种批评，对于同盟是非常有现实意义的。\n本卷中马克思和恩格斯的许多书报评论和短评，批评了德国小资产阶级民主派的领袖和思想家（如路・西蒙、哥・金克尔等等）。马克思和恩格斯根据具体事例指出了德国小资产阶级民主派的软弱性，阐明了巩固革命党的手段即批评的意义。在“哥特弗利德・金克尔”一文中，马克思主义的奠基者坚持了这样一个思想：在革命和反革命发生决定性的搏斗时，人民“应当站到革命的一边，不管代表革命的是谁，是法国人也好，是中国人也好”。马克思和恩格斯从革命利益的角度来观察各民族间的相互关系，从而制定的这个革命策略的基本原理，受到弗・伊・列宁的特别重视。\n对道梅尔的著作的评论，揭露了由德国庸人们惯用的庸俗箴言拼凑起来的可怜著作，即道梅尔企图用以充作“新世纪的宗教”的这本著作的反革命性质。这本用从各种作者那里摘录来的引文所拼凑的作品，充满了对下层人民的蔑视和对革命的恐惧，马克思和恩格斯认为这本书是被革命吓破胆的德国小市民和德国唯心主义哲学在思想上已经破产的显著证明。道梅尔的观点在一定程度上预先形成了后来的造神说；弗・伊・列宁把造神说描述为蠢笨的小市民所喜爱的自我直观，绝望和疲惫的市侩的思想。\n本卷中对艾米尔・日拉丹写的“社会主义和捐税”一书的评论，是继续了马克思和恩格斯在“共产党宣言”中对资产阶级社会主义所作的批判。这篇评论对于资产阶级税收制度的本质，对于在资本主义农业中地产从集中到分散和从分散到集中的循环运动，发表了深刻的意见。评论同时对法国德国当时较为流行的资产阶级无政府主义的思想，也进行了尖锐的批评。恩格斯为“新莱茵报。政治经济评论”所写的“废除国家的口号和德国‘无政府之友’”这篇未完成的手稿，与上述评论内容相近。在这篇手稿中对“废除国家”这种无政府主义思想的批评和对德国这种思想的根源的分析有很大的理论意义。\n在乔・哈尼发行的“不列颠和外国政治、历史和文学民主评论”杂志上刊载的弗・恩格斯写的“10小时工作制问题”一文和在恩・琼斯主编的“寄语人民”杂志上刊载的卡・马克思写的“法兰西共和国宪法”一书，是马克思和恩格斯同左派宪章主义者亲密合作的证明。马克思和恩格斯曾邀请他们亲近的拥护者为这些刊物写文章，这些人的作品也是在马克思和恩格斯的直接参与下写成的。为这些杂志写文章的目的，是要在英国无产阶级的刊物上宣传“共产党宣言”中的思想，把科学共产主义思想贯彻到英国工人运动中去。\n恩格斯在“10小时工作制问题”一文中证明说，不应当把在立法上对工作日的限制看做是工人运动的最终目的，采取同反动的敌人资产阶级结成联盟的办法，工人的状况不可能得到根本的改善，工人阶级“\n应当亲自争取，首先应当采取的办法是夺取政权\n”（见本卷第274页）。恩格斯这篇文章，对英国无产阶级争取10小时工作制法案的斗争的意义，对缩短工作日对英国无产者在身体和精神的发展上的良好影响，是有些估计不足的。后来马克思在“国际工人协会成立宣言”和“资本论”第一卷中，对这条法律及其对工人阶级的意义，作了更全面的估价。\n马克思的“法兰西宪法”一文是第一次译成俄文发表的，它对资产阶级的民主作了深刻的批判。马克思以法兰西宪法为例指出，在资产阶级宪法中大肆吹嘘的民主权利，总是附带规定许多使民主权利化为乌有的例外和限制。马克思还指出了资产阶级立宪主义的另一个特点，就是宪法规定的“自由”和在绝大多数情况下的实际作法是互相脱节的。\n本卷中马克思和恩格斯合写的国际述评有很大的理论意义。这些述评对许多国家当前经济和政治生活中的重大事件作了科学的分析，包含着许多在历史的进一步发展进程中得到证实的预测。"
}