{
  "metadata": {
    "volume": "07",
    "article_number": "018",
    "title": "“新莱茵报。政治经济评论”第4期上发表的书评",
    "file_name": "volume_07_018_卡・马克思和弗・恩格斯。“新莱茵报。政治经济评论”第4期上发表的书评300―342.html",
    "chunk_id": "016",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "而且，农民不必再偿还自己的债务，而贷款人则不能再向国家追收他应得的款项。因此，整个交易不过是对抵押贷款人的直接的用抵押证券勉强掩饰起来的掠夺，从5％的利率中夺去2％。这样一来，当日拉丹先生唯一的一次除了改革捐税外还想改变社会关系的时候，他就不得不直接侵犯私有财产，不得不成为革命者，否定自己的一切幻想。但是，就连这种侵犯也绝不是从他开始实行的。他的这种要求是从德国共产主义者那里抄袭来的，后者从二月革命以后首次要求把抵押债务变为欠国家的债务[175]，当然后者的作法是和日拉丹先生的做法完全不同的，甚至是日拉丹先生所反对的。值得注意的是，当日拉丹先生唯一的一次提出多少有点革命味的措施的时候，他只提出了和缓的办法，而没有勇气提出其他的东西，而这种和缓办法只能使法国的土地分散过程更加持久，只有用几十年时间来削弱这种过程，才能最终又回到现在的这种状态。\n读者在日拉丹的整本书里唯一没有读到的就是\n。资产阶级的社会主义本来就一直把事情描写成这样：\n似乎社会只是资本家构成的\n，这种描写是为了以后能够从这一点出发来解决资本和雇佣劳动间的纠纷。\n写于1850年4月下半月\n载于1850年“新莱茵报。政治经济评论”第4期\n俄文译自“新莱茵报。政治经济评论”\n[157]托·卡莱尔“法国革命史”1837年伦敦版1—3卷（Th．Carlyle．《The　French　revolution：a　history》．Vol．1-3，London，1837）。\n托·卡莱尔“奥列佛·克伦威尔书信演说集”1845年伦敦版1—2卷（Th．Carlyle．《Oliver　Cromwell’s　letters　and　speeches》．Vol．1-2，London，1845）。\n托·卡莱尔“宪章运动”1840年伦敦版（Th．Carlyle．《Chartism》．London，1840》）。\n托·卡莱尔“过去和现在”1840年伦敦版（Th．Carlyle．《Past　and　Present》．London，1843）。恩格斯针对这本书写了一篇评论“英国状况。评托马斯·卡莱尔的‘过去和现在’”（见“马克思恩格斯全集”1956年人民出版社版第1卷第626—655页）。——第301页。\n[158]托·卡莱尔“历史上的英雄、英雄偶像崇拜和英雄事迹”1846年伦敦版（Th．Carlyle．《Heroes，heroworship　and　the　heroic　in　his-tory》．London，1846）。——第301页。\n[159]柏克司尼弗是查理·狄更斯著“马丁·切斯维特的一生”中的人物，是个伪善者。——第301页。\n[160]共济会派是一种宗教的哲学流派，17世纪末至18世纪初产生于英国，后来以“共济会会员”秘密支部的形式传布于许多国家，它的活动就是一些神秘的典礼和秘密的仪式。共济会派宣传了资产阶级的道德思想。他们的哲学观点主要是自然神论，即所谓的“理性的宗教”。共济会派的特点是信仰万世不变的决定社会发展的自然规律。在他们看来，伟大人物的智慧在于识破这个规律，并使自己在道德上臻于完善。共济会的会章，一般都充满了神秘的个人偶象崇拜的精神，普通的会员只是他们领导人的工具，只是盲目地执行他们领导人的意志。\n伊留米纳特派是共济会中的一派，在18世纪后半世纪主要是在巴伐利亚活动。——第307页。\n[161]“魔笛”是莫扎特利用爱·施卡奈德尔的歌词谱成的歌剧。这部歌剧以天真的童话般的形式表达了这样的思想：谁真正理解了自然界蕴藏的力量，并且始终不渝地遵循它的规律行事，谁就会得到好报，而恶人则会得到恶报。——第307页。\n[162] laissez　faire，laissez　aller（听之任之）是资产级自由贸易派经济学家的信条；他们主张贸易自由，国家不干涉经济范围内的事务。——第309页。\n[163] In　partibus　infidelium见注64。——第310页。\n[164]菲·库伯的长篇小说“间谍”中的主人公哈尔威·比尔奇由于信仰和爱国心的驱使而作了间谍工作。——第314页。\n[165]“喧声报”（《Le　Charivari》）是法国资产阶级共和派的讽刺性报纸，1832年起在巴黎出版；在七月王朝时期曾尖刻地抨击过政府；1848年转向反革命阵营。——第314页。\n[166]秘密的新四季社是在1839年四季社复灭后不久成立的，它似乎是四季社的继续。该社的骨干是工人；参加该社的还有大学生。该社的成员就观点来说倾向于革命的巴贝夫主义并受德萨米空想共产主义思想的强烈影响。——第314页。\n[167]见注6。——第318页。\n[168]指密谋家小集团、秘密的革命组织的成员用自制的燃烧弹进行恐怖活动的冒险企图。警察局的奸细从一开始就混入了这一冒险行动中，他们把密谋家的活动系统地报告了警察局。"
}