{
  "metadata": {
    "volume": "07",
    "article_number": "000",
    "title": "第七卷说明",
    "file_name": "volume_07_000_第七卷说明Ⅶ－ⅩⅪ.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n本卷中的6月的“中央委员会告共产主义者同盟书”和3月的“同盟书”有着密切的有机联系，前者也贯穿着必须尽快建立“革命政党在全德各地的强大秘密组织”的思想；这个文件详尽地叙述了同盟的状况，确定了同盟对待德国各派小资产阶级民主主义者的态度。\n弗・恩格斯的“德国维护帝国宪法的运动”一书，不仅是一本历史著作，而且是目击者叙述的故事，是这里所记述的事件的积极参加者的生动证言。它深刻地分析了运动发生的原因，各阶级各政党的立场，并且鲜明地描绘了运动的各个情节，中肯地评介了参加运动的各个活动家。恩格斯在这里严厉地批评了德国小资产阶级民主派领袖用漂亮的空话代替革命行动的作法，批评他们一直忧柔寡断，在斗争的紧要关头摇摆不定，以致出卖了革命运动。这本著作总结了人民群众在1848―1849年德国革命最后阶段中的斗争经验，包含了关于革命党在武装起义和国内战争中的策略的许多重要原理。\n弗・恩格斯写的历史著作“德国农民战争”，同总结1848―1849年德国革命的经验的任务也是有联系的。弗・恩格斯后来写道：“德国1525年革命和1848―1849年革命间的类似之处，是异常显眼的，以致使我当时不能完全不谈它。”（“马克思恩格斯文选”（两卷集）1954年莫斯科中文版第1卷第616页）恩格斯在分析16世纪德国的革命事件时，从农民战争的历史和1848―1849年德国革命的经验中得出许多重要结论。他指出，德国人民这两次强大运动失败的主要原因在于16世纪德国市民阶级和19世纪德国资产阶级采取了叛卖立场。正如弗・伊・列宁着重指出的，恩格斯还指出了这些运动的另一个共同的特点：“被压迫群众因其小资产阶级生活地位的限制而行动分散，缺乏集中性。”（“列宁全集”1958年人民出版社版第25卷第191页）这就是革命阶级在德国人民两次有历史意义的战斗中表现软弱和遭受失败的原因之一。同时，恩格斯还着重指出了这两次运动由于历史时代的不同而具有的重大区别。\n恩格斯所以重视德国非常突出的一段革命斗争，还由于他希望在德国到处精疲力竭和悲观失望的情况下，使人民记取他们追求革命解放的传统。恩格斯在他的著作中巧妙地描绘了16世纪中革命的农民和平民的战斗领袖的雄伟形象，并且指出农民群众中蕴藏着多么强大的革命精力。同时，恩格斯还说明，农民的特点使农民不能独立地把斗争进行到底。恩格斯这本著作的全部内容都证明，必须利用农民的革命可能性，农民同无产阶级结成联盟有着巨大的意义。\n“德国农民战争”是对德国整整的一个历史时期进行唯物主义分析的卓越范例，在这种分析中，理论上非常深刻的总结和政治上非常尖锐的结论有机地结合起来了。恩格斯并没有想独立地研究资料（全部事实材料都是从德国历史学家威・戚美尔曼的一部书中引证来的），他在历史著作中第一次揭露了宗教改革和农民战争的社会经济的原因、当时发生的政治和宗教的斗争的阶级本质，而德国资产阶级的唯心主义历史学家却认为这种斗争“不过是激烈的神学上的争论”（见本卷第399页）。\n书报评论和批判文章在本卷占有相当大的篇幅，马克思和恩格斯的这些文章反驳了革命无产阶级在思想方面的敌人，揭穿了他们的立场的阶级本质，尖锐地批判了他们大量的腐朽思想和反对革命运动的方法。\n在针对基佐的小册子“英国革命为什么会成功？”所写的书评中指出，就是从前经历过激烈的阶级斗争和革命的进步资产阶级历史学家，也由于在这种斗争和革命面前心惊胆颤而完全丧失了解历史的能力，从而他们作为学者也就发现自己破产了。例如，基佐极力为他的政治活动进行辩护，拒绝对历史事件作阶级分析，用唯心主义的、政治和宗教的空话来代替科学研究。在针对基佐的小册子所写的评论中，精辟地分析了17世纪英国资产阶级革命及其社会前提，指出了这次革命的全欧意义及其与18世纪末法国资产阶级革命的区别。\n统治阶级的另一个著名思想家、封建社会主义的代表托马斯・卡莱尔也遭受了和基佐相同的命运。如果说从前卡莱尔由于反对了庸俗而小气的英国资产阶级，捍卫了1789年的法国资产阶级革命和宪章运动而起了一定的好作用，那末在1848年革命时期以及革命以后的时期便成了革命和民主的凶恶敌人。针对托・卡莱尔的“当代评论”所写的评论尖锐地批评了他的主观唯心主义的理论，特别是他所宣传的“英雄崇拜”。评论证明，卡莱尔是怎样在崇拜个人、尊敬英雄的幌子下，维护甚至助长资产阶级的一切卑鄙行为。那些花言巧语归根到底完全是为了维护对人民群众的压迫和奴役，否认人民群众在历史上的任何作用。和卡莱尔的主观唯心主义的观点相反，马克思主义的奠基者在这篇评论中捍卫了唯物史观，强调了人民群众在历史发展中的伟大创造作用。\n主观唯心主义的个人崇拜在小资产阶级民主主义者及其历史学家和政论家中也流行得十分广泛，它在卡贝、魏特林及其他空想社会主义者信徒的第一批无产阶级社会主义组织中也有一定的影响。"
}