{
  "metadata": {
    "volume": "07",
    "article_number": "005",
    "title": "二 1849年6月13日",
    "file_name": "volume_07_005_二　1849年6月13日39.html",
    "parent_article": "volume_07_003_卡・马克思。1848年至1850年的法兰西阶级斗争9―125.html",
    "chunk_id": "009",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "“国民报”派作了最后一次企图，想要在已经建成的资产阶级共和国里保持它曾在共和国产生时期拥有过的那种垄断政权的地位。它遭到了失败。\n1月危机时的问题是在于制宪议会的存亡，而3月21日危机时的问题则是在于宪法的存亡；前一场合是关系到“国民报”派的人员，后一场合则是关系到这个派的理想。不言而喻，“正直的”共和党人是把他们超然物外的思想出卖得要比世俗政权的占有权便宜些的。\n3月21日，在国民议会的日程上是福适所提出的反对结社权的法案：\n。宪法第8条保证一切法国人有结社权。因此，禁止俱乐部就是公然破坏宪法，而制宪议会却不免要亲手批准对自己的这个圣物的亵渎。然而须知俱乐部是革命无产阶级的集合地点，是它的秘密活动场所。国民议会本身是禁止工人们联合起来反对自己的资产者的。而俱乐部不是整个工人阶级联合起来反对整个资产阶级，又是什么呢？不是组织独特工人国家去对抗资产阶级国家，又是什么呢？难道这不是无产阶级的制宪议会和起义军备战部队吗？宪法首先是要确立资产阶级统治；因此，宪法所说的结社权显然只是指容许那些能与资产阶级统治，即与资产阶级制度共处的社团存在。如果说宪法为了理论上的体面运用了笼统的公式，那末难道没有政府和国民议会来解释并在具体场合运用这个公式吗？而且，如果说在共和国原始时期，俱乐部实际上已因戒严状态而被禁止了，那末难道在已经整顿好的、已经建成的共和国里，就不能依法加以禁止吗？三色旗的共和党人所能用来反对这样平淡解释宪法的，不过是宪法上的堂皇辞令罢了。他们中间有一部分人，如巴涅尔、杜克累尔等等，投票拥护了内阁，从而使它获得了多数。另一部分人，则以天使头目卡芬雅克和教会之父马拉斯特为首，在关于禁止俱乐部的条文通过之后，就与赖德律－洛兰和山岳党一同退到一个委员会的房子里去“开了一个会”。国民议会瘫痪了，它已没有为通过决议所必需的法定票数。这时克莱米约先生在委员会的房子里及时地提起，从这里出去的道路直接通到街头，并且现在已不是1848年2月，而是1849年3月了。“国民报”派恍然大悟，就回到了国民议会的会场，随着是再度受欺的山岳党也回去了。山岳党经常为革命的念头所苦恼，但它同样又经常寻求合乎宪法的结局；所以它总是觉得站在资产阶级共和党人后面比站在革命无产阶级前面更为自在。这出喜剧就这样收场了。制宪议会自己通过决定，认为违背宪法条文是对宪法意义的唯一正确的解释。\n还有一点需要解决，这就是已经建成的共和国对欧洲革命的态度，即它的\n。1849年5月8日，在行将寿终正寝的制宪议会里充满了异常愤慨的气氛。日程上所列的问题是法军进攻罗马，法军被罗马人击退，法军在政治上受到耻辱和在军事上遭到失败，法兰西共和国对罗马共和国进行了背信弃义的谋害，第二个波拿巴首次出征意大利。山岳党再一次打出了自己的主要王牌：赖德律－洛兰照例在主席桌上放了一份控告内阁――这一次并且是对波拿巴――违反宪法的控诉书。\n5月8日动议的理由，后来又在6月13日动议中重述了一遍。我们来看看这次出征罗马是怎么一回事吧。\n卡芬雅克早在1848年11月中旬就派遣了一队军舰到契维塔未克基亚，去保护教皇，把他接到船上并载往法国。教皇得去为“正直的”共和国祝福，并保证卡芬雅克当选为总统。卡芬雅克想要连同教皇把神甫勾上，连同神甫把农民勾上，而连同农民又把总统位置勾上。卡芬雅克的远征按其直接的目的说来虽是一个选举广告，同时却是对罗马革命的抗议和威胁。这里面包含有法国为保护教皇而进行干涉的苗头。\n这次为保护教皇和反对罗马共和国而协同奥地利和那不勒斯一起进行的干涉，是于12月23日在波拿巴内阁第一次会议上决定的。法卢坐在内阁里，这就是意味着教皇坐在罗马，并且是坐在教皇的罗马里。波拿巴不再需要教皇来帮助他成为农民的总统，但他需要保持教皇权力来为自己保持农民的拥护。农民的轻信使他当了总统。他们一失去信仰，就会失去轻信态度，而他们一失去教皇，就会失去信仰。至于那些借波拿巴的名字来实现统治的联合起来的奥尔良党人和正统主义者，那末须知在恢复国王之前，必须先恢复那使国王神圣化的权力。问题不仅在于他们的保皇主义思想，――若没有受教皇世俗权力支配的旧罗马，就没有教皇；若没有教皇，就没有天主教；若没有天主教，就没有法国宗教；而若没有宗教，那末旧的法国社会又会成为什么样子呢？农民所享有的对于天国幸福的抵押权，保证着资产者对于农民土地的抵押权。因此，罗马革命，也如六月革命一样，是对于所有权，对于资产阶级制度的可怕的侵犯。在法国恢复了的资产阶级统治，要求在罗马恢复教皇权力。最后，打击罗马革命者，就是打击法国革命者的同盟军；已建成的法兰西共和国内各反革命阶级同的联盟，是自然要以法兰西共和国与神圣同盟结成的联盟，即与那不勒斯和奥地利结成的联盟来作补充的。内阁会议12月23日的决定，对制宪议会来说并不是什么秘密。"
}