{
  "metadata": {
    "volume": "07",
    "article_number": "040",
    "title": "1852年神圣同盟对法战争的可能性与展望[307]",
    "file_name": "volume_07_040_弗・恩格斯。1852年神圣同盟对法战争的可能性与展望546―577.html",
    "chunk_id": "009",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n法国境内现役部队的数量必须增加两倍，就是说，它应由40万人增加到110万人。要达到这个数量，可用以下的方法。应当把每一营变为一团，同时必然要提升军官和士官的职务，这将大大促使他们尊重革命，其功效将不亚于断头台和军事法庭。在这种情形之下，干部必然将增加，但应当尽可能逐渐增加。必须把军官尽量争取到自己方面来。在不可能用魔法于两个月内造就新的军官的条件下，这是非常重要的。此外，在法国军队的中下级指挥官中还有足够的民族意识，因而在稍加提升和陆军部有力领导之下，在战争胜利的机会存在的条件之下，再加上对叛徒和逃兵的几个示范的处罚，这类军官在最初时期即完全可以利用。军事学校的学生以及Ponts　et　chaussées〔交通部〕的职员可以充当出色的炮兵军官和工兵军官；并且经过几次会战之后便会在下级军官中出现军事天才（这在法军中是极其常见的），他们只要经过一次战斗，便能够指挥步兵连。至于兵士，那末他们是由下列必要数量的人员组成的：\n现役部队…………………………………400000\n新征的后备兵……………………………300000\n留待召集和训练的有50万人，总计120万人，如果去掉10万病员，则为110万人。在这个名额中可以用于作战的有：\n正规兵……………………………………250000\n后备兵……………………………………150000\n新募兵……………………………………400000\n―――――――――――――――――――――\n总计………………………………………800000\n将来会证明：用这样一个军队可作些什么。在两个月内训练40万到50万新募兵以补充现役军队并把他们与正规军的兵士和归队的老兵补充到同一个团和同一个营里，只要le　lendemain　de　la　révolution〔在革命后的第二天〕就立即着手工作，这并不是什么困难的事情。所有这些人员都是来加强步兵和炮兵的，因为在两个月之内可以训练成步兵甚至训练成能初步操纵大炮的炮手，但绝不能训练成骑兵。所以骑兵数量的增长将是不会很大的。\n整个这一动员计划是以必须有一位精明的陆军部长作前提的，他要善于正确地估计政治局势，擅长战略、战术，熟知各种兵器的使用法，同时还要具有充分的精力、机敏和decisiveness〔决心〕。另外还需要那些和他在政府同事的笨伯们给他以完全的行动自由。但是，法国的“红”党到哪里去找这样一个人呢？相反的，一切的机会都说明我们将要看到一幅平常的图画，也就是要找到一个不学无术的家伙，他作为一个bon　démocrate〔很好的民主主义者〕，自认为而且被人认为可以担任任何职务，他企图仿效卡诺，颁布征兵的法令，坚决地破坏一切；他的进取心将很快地消失，那时他就把一切事业委之于旧制度的平庸官吏的常规旧习，让敌军迫近巴黎城下。但为了对付欧洲的联军，在我们的时代，帕希、布朔特以及甚至卡诺已经是不够了，而应当有相当于拿破仑这样的人，不然他们所遇到的得是些特别愚蠢的敌人或者他们得特别走运。\n不应当忘记，当我们作上述的联军兵力的计算时，我们一直注意到以最低的数字来估计军队总数而以最高的数字来估计一切的扣除；这样一来，只要指挥稍微令人满意一点，敌人军队的数量就会比我们所指出的为多，而集中这些军队所需的时间则比我们所指出的为少。但是对于法国，我的假定都是根据相反的原则：即是我以最大限度来推算法国人所能支配的时间，以最高数字来推算他们所能编成的兵员，并作了最低限度的扣除；因此，在革命支配之下的军队的总额被我用尽可能大的数字加以估计。换句话说，假使不把意外的情况以及联军方面犯大错误的可能性估计在内，所有这些推算将描绘出一幅对革命\n**\n非常有利的局势\n**\n的图景。\n同时在上述的假定中，我是从革命和敌军的侵犯不会立即在国内引起内战的这一点出发的。在目前，即是说在法国最后一次内战以后的60年，我们不能确定地说，热狂的正统派除了昙花一现的暴动以外还能作出什么。但是显而易见，随着联军的前进，象1793年里昂和土伦的那样起义的机会，将会增长，一切在政治上被击败的阶级和政党暂时联合的机会也将会增长。但是纵然如此，我们也还可以设想一种对革命最有利的机会，即是，革命的无产阶级和农民自卫军能够胜利地解除暴乱的各县和各阶级的武装。\n对于革命有利的机会也许由于德国、意大利及其他国家可能的起义而出现，关于这些机会，我们下面来叙述。\n五\n现在我们来谈谈军事行动本身。\n假如在地图上把圆规的一脚按在巴黎，而等于巴黎到斯特拉斯堡的距离为半径划一个圆的话，那末这个圆在南部将在庞－迭－博富阿森附近与格勒诺布尔和莎姆伯里之间的法国边境相交，再沿边境向北经过日内瓦、汝拉山脉、巴塞尔、斯特拉斯堡和哈格瑙，然后沿莱茵河一直到达河口，只在个别地方离开该河，但是也不超过两天的行程。"
}