{
  "metadata": {
    "volume": "07",
    "article_number": "032",
    "title": "德国农民战争[204]",
    "file_name": "volume_07_032_弗・恩格斯。德国农民战争383―483.html",
    "chunk_id": "023",
    "total_chunks": 39,
    "chunk_type": "content"
  },
  "raw_text": "4月24日，圭茨・冯・贝利辛根不得已而加入新教兄弟会；在此以前没有几天他曾先去投靠普法尔茨选帝侯，后来又来投靠农民，后来又去投靠选帝侯。此时他不得已而加入新教兄弟会，并即任华美\n**\n白\n**\n军（与弗洛里安・盖尔的黑军相对而言）总指挥职。可是他同时是农民的俘虏，农民们不放心地监视着他，并且限定他要按照首领们的意见行事，不许他作任何未得首领们同意的事。圭茨和梅茨勒带着农民群众通过布欣开往阿莫巴赫，他们在此从4月30日停留到5月5日并掀起整个美因兹地区的叛乱。贵族们到处都被迫参加暴动并因此而保全了他们的城堡；只有寺院都被焚烧洗劫了。农军士气显然低落了；最有魄力的人们都和弗洛里安・盖尔或者和叶克来恩・罗尔巴赫一道走了。罗尔巴赫在占领海尔布朗以后也走掉了，显然是因为他审判过黑尔芬施太因伯爵，所以无法再在一支想和贵族妥协的农军中呆下去。急欲和贵族谅解这件事本身就已是士气沮丧的标志。于是文德尔・希普勒提出一个很适当的改组农军方案：录用每天都有来应募的雇佣兵，取消以往每月征召新兵遣散旧兵的办法而经常保持这些多少受过训练而又武装起来了的兵员。可是全军大会把这两点建议都否决了；农民们已经傲慢起来了，而且把整个战争看作一种聚众劫掠的勾当，既然如此，雇佣兵的竞争对他们就很不合适，而且他们只要把口袋装满以后，就毫无阻拦地自行回家。在阿莫巴赫，事情甚至演变到这样的地步：海尔布朗顾问汉斯・柏林要求农军的首领和顾问们同意“十二条款陈情书”，这是一封公函，其中甚至十二条款的仅有的一些尖锐词句也被删除，改成农民恭顺请愿的口吻。这一次这件事情连农民们都受不了；农民们大哗，拒绝同意这个“陈情书”，并且坚持原来的条款。\n在此期间维尔茨堡地区也发生了决定性的转折。4月初农民暴动刚起来的时候，主教就退守维尔茨堡附近设防的弗劳恩堡并驰书各方求援无效，终于被迫暂时屈服。5月2日召开了一个也有农民代表出席的省议会。但在任何结果都还没有的时候就查获一些信件，这些信件证卖了主教的叛逆活动。省议会立即散会，造反的市民农民和主教的部队之间又开始敌对行动。主教本人于5月5日逃往海得尔堡；次日弗洛里安・盖尔和黑军就已来到维尔茨堡，和他一起来的还有\n**\n法兰克尼亚陶伯尔河农军\n**\n，这是由梅根特海姆农民、洛腾堡农民和安斯巴赫农民组成的。5月7日圭茨・冯・贝利辛根也率领华美白军来到，并开始围攻弗劳恩堡。\n在林普尔格地区以及在厄尔万根和哈尔一带，早在3月底4月初就建立起另一支农军，即\n**\n盖尔多夫农军\n**\n或称\n**\n普通华美军\n**\n。这支农军来势凶猛，把这整片地区都卷入暴乱之中，把许多寺院和城堡都烧毁，霍亨施陶芬城堡也在其列，还强迫所有的农民跟着走，强迫所有的贵族，甚至连林普尔格的酒保们，都加入基督教兄弟会。5月初这支农军向维尔腾堡进击，但被劝诱撤退。德意志小国林立的割据状态在当时也和1848年一样，很少给各邦的革命者共同行动的余地。被限制在一小块领土上的盖尔多夫农军，在这块土地上战胜了一切反抗之后，必然要自趋瓦解。他们和格缪德城达成协议，并只留下500武装农民就自行解散了。\n在\n**\n普法尔茨\n**\n，4月下旬就在莱茵河两岸都有农军建立起来。他们破坏了许多宫城和寺院，并于5月1日占领哈特高地的纽施塔特，在此以前一天，渡河而来的布鲁赫莱茵农民已经迫使斯拜尔城缔结协定。冯・哈贝伦元帅仅有少数选帝侯部队，无法对付农民，5月10日，选帝侯不得不和造反的农民缔结协定，他在协定中向农民保证要开一次省议会来祛除农民的各种负担。\n在\n**\n维尔腾堡\n**\n，起义很早就在个别地区爆发了。在乌拉赫阿尔卑斯出区，农民们早在2月间就已结成同盟来反对僧侣和领主，3月底，勃劳贝伦农民，乌拉赫农民，闵辛根农民，巴林根农民，罗森斐尔德农民，都起义了。盖尔多夫农军在戈宾根附近，叶克来恩・罗尔巴赫在布拉肯海姆附近，被击败的莱普海姆农军残部在普富林根附近，都侵入维尔腾堡境内并掀起农村人民的骚乱。在其他地方也爆发了严重的骚乱。普富林根在4月6日就已不得不向农民投降。奥地利大公的政府狼狈不堪。这个政府根本没有钱，军队也很少。各城市各城堡处境极劣，既无守军，又无军火。甚至阿斯贝尔山也几乎毫无防御。\n政府企图征集各城市的后备军来对付农民，结果倒使它自己陷于一时手足无措之境。4月16日波特瓦征集的后备军拒绝开拔，不去斯图加特，却走上波特瓦\n［注：亦即格罗斯－波特瓦。――编者注］\n附近的弗伦施坦山，他们在此形成一个市民农民阵营的核心，而且发展迅速。同一天，查伯尔郜的暴动也爆发了；毛尔布朗寺院被洗劫，许多寺院和城堡都被夷为平地。许多增援队伍从邻近的布鲁赫莱茵赶来入伙。\n弗伦施坦山上农军首领由\n**\n马特恩・费尔巴哈尔\n**\n担任。费尔巴哈尔是波特瓦市政官，是市民反对派领袖之一，富于妥协性，是出于不得已才跟农民走的。"
}