{
  "metadata": {
    "volume": "36",
    "article_number": "016",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_36_016_16．致奥古斯特・倍倍尔（5月10―11日）23.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "但是，我这儿的信件早就放乱了，要花一整天的时间，才能把它找出来。不过我总有一天要进行整理的，那时，如果需要，我就把此信\n你对经济情况的判断，正为英国、法国和美国发生的事情所证实。[34]现在是中间危机，和1841―1842年的危机相似，但是规模要大得多。十年一个周期，大致只是从1847年才明显地表现出来（由于加利福尼亚和澳大利亚的黄金开采，世界市场终于形成）。现在，当美国、法国和德国开始打破英国在世界市场上的垄断地位，并由此象1847年以前那样又开始更迅速地出现生产过剩时，又产生了为期五年的中间危机。这证明资本主义生产方式已经彻底衰竭。繁荣期再也达不到它的充分发展了；五年过后，便又出现生产过剩，甚至在这五年当中，整个说来，情况也是不大妙的。然而，这决不意味着，在1884―1887年间，就不会再象1844―1847年间那样，工商业又有相当大的复苏。但是，在这之后，彻底破产必将到来。\n5月11日\n我本来还要给你写一点关于一般的贸易状况，可是此刻即将停止接受挂号信件。下次再写吧。\n你的**弗・恩・**\n[7]指1883年3月29日―4月2日在哥本哈根举行的德国社会主义工人党代表大会。代表大会通过决议，进一步展开党的革命派反对机会主义分子的斗争，这些机会主义分子是在1875年德国社会民主党哥达合并代表大会之后积极活动起来的。德国社会主义工人党代表大会一致反对对统治阶级采取妥协政策，号召党继续开展革命斗争并揭露俾斯麦的社会盅惑宣传。――第8、15、23页。\n[23]反社会党人非常法　是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，其目的在于反对社会主义运动和工人运动。这个法令将德国社会民主党置于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的报刊都被查禁，社会主义书刊被没收，社会民主党人遭到镇压。该法令的有效期每两三年延长一次。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义分子和极“左”分子，得以在非常法有效期间正确地把地下工作同利用合法机会结合起来，大大加强和扩大了自己在群众中的影响。在声势浩大的工人运动的压力下，非常法于1890年10月1日被废除。恩格斯对这一法令的评论，见《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第20、23、28、35、55、102、105、109、125、137、142、144、152、157、160、178、203、215、230、234、238、249、261、289、292、297、309、315、321、325、328、329、332、341、471、493、560、609、639、650、656页。\n[27]白拉克在1879年6月6日写信给恩格斯说：“我钦佩倍倍尔，他是我们中间唯一能掌握议会活动策略这门艺术的人。”――第23页。\n[28]1881年选举时，倍倍尔没有被选进帝国国会。在1883年4月因进步党（见注62）议员赞德曼死去而举行的补选中，汉堡社会民主党人提出倍倍尔为候选人。1883年5月2日倍倍尔写信给恩格斯说，在反社会党人法条件下，在德国进行鼓动工作，特别是议会活动收效较小，因此他请求汉堡选民不要提他为候选人。但他的信到得太迟了；6月29日倍倍尔获得11715票，被选进帝国国会。――第23页。\n[29]倍倍尔把德国社会民主党右翼代表盖泽尔、布洛斯、哈森克莱维尔、里廷豪森等人叫做动摇不定的人。――第24页。\n[30]指马克思和恩格斯坚决反对社会民主工党（爱森纳赫派）过早地同拉萨尔派合并。马克思在《哥达纲领批判》一书中，恩格斯在1875年3月18―28日给倍倍尔的信中（见《马克思恩格斯全集》中文版第19卷第11―35页和第3―10页），提出了这种反对意见。社会民主工党（以奥・倍倍尔和威・李卜克内西为首）和拉萨尔派的全德工人联合会（主席是威・哈森克莱维尔，领导人之一是威・哈赛尔曼）合并后，成立了德国社会主义工人党。向1875年哥达代表大会提出的合并起来的党的纲领草案，有严重的错误，在原则上对拉萨尔派作了让步。马克思和恩格斯虽然对建立德国统一的社会主义政党这件事表示赞许，但是反对在思想上同拉萨尔派妥协，他们尖锐地批判了纲领草案的错误论点。可是该草案只是略加修改就被代表大会通过了。在代表大会上哈森克莱维尔被选为党的执行委员会主席之一，1875年6月哈赛尔曼参加了根据哥达合并代表大会决议成立的、属于党的“柏林全德联合印刷所”的管理委员会。――第24页。\n[31]指弗里茨舍和菲勒克受德国社会主义工人党的派遣于1881年2―5月访问美国。访问的目的是进行宣传并为党募集选举基金。"
}