{
  "metadata": {
    "volume": "36",
    "article_number": "329",
    "title": "致劳拉・拉法格",
    "file_name": "volume_36_329_329．致劳拉・拉法格（4月26日）630.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1887年4月26日于伦敦\n亲爱的劳拉：\n祝贺保尔当上了植物―动物园的候选人。由于他作为一个黑人比我们大家同人类之外的动物界更接近一步，他无疑是那个选区最合适的代表。[582]但愿动物们在其与猛兽的斗争中取胜。\n巴利裹足不前，使我感到相当惊讶，既然一伙人弄得被排除于一切报刊之外[583]，他们又能指望什么呢？我从西班牙《社会主义者报》上发表的梅萨的信中看到，布朗基派也正在大转弯，向可能派靠拢，这又是一个坏征兆。所以，当我们的人暂时处于这样一种困难境况的时候，选举中的微小胜利，即使是相对的胜利，也是十分可贵的。我很清楚，这种境况将会过去，巴黎党的生活总是起落无常的，但我还是不能不盼望下一次他们对自己的小周报比对那些名声不好的日报更爱护些，他们辛辛苦苦地为那些日报造声誉，竟为的是造出声誉以后就被人家一脚踢开。\n你们的那位斯坦顿看样子是一个地地道道的美国佬。然而，在欧洲，最机灵的美国佬也象最执拗的波兰犹太人一样常常一筹莫展。他们往往把和他们打交道的人们看错。[587]\n纽约执行委员会在绝望之中又抛出了一封攻击艾威林的通告信[588]，说艾威林的声明是谎言，然而它也承认了一些对我们有利的极其重要的事实。我们当然要答复。不过这件事实际上已经完结；在另一件事情上，执行委员会本身在纽约被人指控为骗子和撒谎者，纽约各支部正在对它进行追查。所以，不论它过去说了些什么，现在说些什么或者可能说些什么，都毫无意义了。同时美国党的监察委员会请求他们（爱德华和杜西）不要再提这件事，他们还收到寄自很多地方的极其亲切的来信，有美国人的，也有德国人的。所以，这件事实际上已经了结。\n爱德华和杜西在东头的俱乐部的宣传活动进行得非常顺利。美国的例子起了作用，它终于为推动英国工人提供了一个杠杆。\n在同盟[266]里，象在一切严肃对待无政府主义者而不是对他们掉以轻心的地方一样，无政府主义者正在衰落。他们昨天在理事会上提出的最后建议是：代表会议[586]取消对代表资格证的任何检查，每个自称是代表的人都应该被接受，为的是让他们可以施展其制造假选票的惯技。这连莫利斯都觉得太过分了。但是仍然有五票的少数赞成这种荒唐事！\n庞尼事件[589]，我还不大清楚。事情的关键在于德国刑法典第4条第1款：\n“根据德意志帝国刑法，属于下列情况者得予以起诉：\n（1）凡外国人\n（在别国）对德意志帝国或帝国之一邦犯有\n危害国家之罪行\n或者制造赝币者。”\n把这个条款用于除未加入外国国籍的政治流亡者以外的任何人，都一定会引起同被告所属国的冲突。任何一个头脑清醒的民族都不会忍受这种对待，如果试试这样对待一个英国人，那末即使是最爱好和平的大臣也不得不立即把英国舰队派往德国海岸。因此，看来俾斯麦要迫使法国在战争和屈辱之间做出选择。因为不能设想他不知道逮捕施奈贝累的命令。但是从欧洲局势来看，战争对俾斯麦来说将是\n。只有十足的疯子才会这样干。也许再过几天会有些眉目。我实在不能想象他是这样一个头号的蠢驴。\n随信附去保尔要的十二英镑的支票。\n尼姆很健康，昨晚和彭普斯去看戏了，这个星期爱德华还要请她到公主剧院看戏。这里啤酒喝的很多，我一天喝两整瓶，走三哩路，最近几个星期日都喝一杯葡萄酒――这就是进步！\n祝好，并吻你们两人。\n你们的**弗・恩格斯**\n[266]指社会民主联盟（见注229）和社会主义同盟。\n社会主义同盟是英国社会主义组织，1884年12月30日由一批不满社会民主联盟领导的机会主义路线而退出联盟的社会主义者创建。同盟的组织者有爱琳娜・马克思、厄内斯特・贝尔福特・巴克斯、威廉・莫利斯等。在同盟存在的最初年代，它的活动家们曾积极参加工人运动。但是，在同盟的成员中无政府主义者很快就占了上风，它的许多组织者，其中包括爱・马克思－艾威林和爱・艾威林，都离开了同盟的队伍，于是到1889年同盟就瓦解了。――第265、285、296、349、422、460、462、472、475、480、500、524、560、563、569、629、631、634、650页。\n[582]指1887年5月8日举行的巴黎市参议会选举。拉法格在第五区“植物园”地段（在巴黎，植物园是和动物园连在一起的）被推为候选人。在第一次选举中拉法格得568票，同其他候选人相比占第三位。在1887年5月15日举行的重选中，拉法格得685票，占第二位。――第627、630、643页。\n[583]在盖得、杰维尔以及法国工人党的其他一些活动家退出《人民呼声报》编辑部，而他们所创办的《人民之路报》也停刊（见注550）以后，这个党的周报《社会主义者报》也停刊了（最后一号是在1887年3月26日出的）。《社会主义者报》到1887年6月11日才复刊。――第627、631、643页。\n[586]社会主义同盟（见注266）代表会议于1887年5月29日在伦敦举行。"
}