{
  "metadata": {
    "volume": "36",
    "article_number": "133",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_36_133_133．致奥古斯特・倍倍尔（12月11―12日）249.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n此外，由取得了资产阶级进步（尽管这种进步很微小）的1848年革命所引起的我国的工业变革，通过下面两件事而大大地加速了：（1）在1866―1870年间扫除了国内的障碍；（2）法国的几十亿赔款归根到底是用于资本主义投资的[258]。这样我们就完成了工业变革，这种变革比其他国家更彻底、更深刻、更广泛、更丰富，同时还出现了一个朝气蓬勃、未受摧残、未因失败而精神沮丧的无产阶级，最后，多亏马克思，我们还懂得了经济和政治发展的原因以及即将到来的革命的条件，而这一点是我们任何一个前人所未有的。但是，正因为如此，我们也\n至于说到纯粹民主派和它在未来的作用，我不同意你的意见。它在德国所起的作用比起它在工业发达较早的国家中所起的作用要差得多，这是不言而喻的。但是这并不妨碍它在革命关头能够作为极端\n政党（它在法兰克福[259]就曾扮演过这种角色），作为整个资产阶级经济、甚至封建经济的最后一个救生锚，在短时间内暂时起作用。在这样的时刻，全部反动分子都给它撑腰，增强它的力量：一切反动的东西那时都将戴上民主的假面具。在1848年时也是如此：一切封建官僚从3月到9月都支持自由派来镇压革命群众，而且一旦这一点办到了，自然也要把自由派一脚踢开。所以，在1848年，从5月到波拿巴的十二月选举为止，在法国进行统治的是一切政党当中最软弱的、纯共和主义的《国民报》派[260]，这仅仅是由于全部反动势力联合起来支持了它。在每一次革命当中都有过这样的情形：最温顺的、还有能力组织政府的政党上台执政，正是因为战败者认为在这个政党身上还有得救的最后可能。我们不能指望，在危机爆发的时刻就有多数选民，即多数国民支持我们。那时，整个资产阶级和封建有产阶级的残余，大部分小资产阶级和农村人口，都将聚集在口头上表现得非常革命的极端资产阶级政党的周围，而且我认为完全可能，在临时政府里这个政党将有代表参加，甚至在一段时间内构成政府中的多数。在这种情况下，作为少数派\n应该怎样做，1848年巴黎二月政府里的社会民主派少数已经表明了。况且，这在目前还是一个学院式的问题。\n诚然，在德国，由于军事上的原因，事态可能有另外一种发展。在当前的形势下，外部的推动力几乎只能来自俄国。如果推动力不是来自俄国，而是来自德国，那末，革命就只能从军队开始。和现代军队比较起来，手无寸铁的人民在军事方面简直是微不足道的。假如我们的那些没有选举权但受过军事训练的二十岁到二十五岁的预备兵行动起来的话，那就可能超越纯粹民主派。但是，即使这个问题，在目前也还同样是学院式的，虽然我这个可以说是党的总司令部的代表，有义务对它加以考虑。不管怎样，在危机的日子和危机后的日子，我们唯一的敌人将是\n聚集在纯粹民主派周围的整个反动派\n，这一点，我认为是不能忽视的。\n如果你们要在国会提出一些法案，不要忘记其中要有这样一个法案。国有土地大部分租给大租佃者，很小一部分卖给农民，但是这些农民的地块太小，因此新农民不得不在大农场当短工。应当要求\n把大片整块国有土地租给农业工人合作社共同耕种\n。帝国没有国有土地，因此一定会找到借口来否决这个法案。但是我认为，应该把这一火种投到农业短工中去。为此，可以利用经常发生的关于国家社会主义问题的辩论。这样，也只有这样，我们才能争取农业工人站在我们这一边；这是一个极好的方法，可以向他们表明，以后他们将在目前属于地主老爷的大地产上实行集体经营。俾斯麦老兄要求你们提积极的建议，这就够他受用一段时间了。\n你的**弗・恩・**1884年12月12日\n1884年12月12日\n[23]反社会党人非常法　是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，其目的在于反对社会主义运动和工人运动。这个法令将德国社会民主党置于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的报刊都被查禁，社会主义书刊被没收，社会民主党人遭到镇压。该法令的有效期每两三年延长一次。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义分子和极“左”分子，得以在非常法有效期间正确地把地下工作同利用合法机会结合起来，大大加强和扩大了自己在群众中的影响。在声势浩大的工人运动的压力下，非常法于1890年10月1日被废除。恩格斯对这一法令的评论，见《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第20、23、28、35、55、102、105、109、125、137、142、144、152、157、160、178、203、215、230、234、238、249、261、289、292、297、309、315、321、325、328、329、332、341、471、493、560、609、639、650、656页。"
}