{
  "metadata": {
    "volume": "36",
    "article_number": "248",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_36_248_248．致弗里德里希・阿道夫・左尔格（4月29日）467.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1886年4月29日于伦敦\n亲爱的左尔格：\n你2月15日、28日和3月8日的来信，以及3月21日的明信片，均已收到。\n手稿上的意见大部分就是马克思在第三版付排本上所写的那些意见。[423]其他一些意见主要涉及对法文版的增补，我没有全部采用：（1）因为第三版的工作进行得晚得多，因而对我具有决定性的意义；（2）因为马克思当时考虑到书要在美国翻译，他无法关照，因此他宁愿让一些困难的地方根据简化了的法文本正确地译出来，而不愿根据德文本译错了，这个考虑现在已经成为过去。虽然如此，我还是从中吸收了一些很有益的指示，这些指示将来对于德文第四版也是有用的。这个工作一搞完，就用挂号把手稿寄还给你。\n［注：《纽约人民报》。――编者注］\n和《社会主义者报》现在都能按时来到。最近两个星期我已把3月份和4月份的《今日》和《公益》寄给你了。此外，昨天又把5月份的《今日》寄去。延误完全是由于出版者办事马虎。如果你还需要什么东西，就告诉我。\n布罗德豪斯（海德门）翻译的《资本论》真是一出滑稽剧。[424]第一章是根据德文本译的，错误百出，令人发笑。现在又根据法文本翻译，错误还是那样多。按照目前的速度，到1900年也译不完。\n谢谢你寄来了《历书》。我确实没有料想到，杜埃竟是一个如此可耻地未被人们承认的大人物。[471]在他对自己的伟大的认识象蜂蜡那样融化之前，他就会带着这种认识连同人们对这种伟大的不承认一起进入坟墓。但是，对于美国来说，他曾经是一位合适的人，如果他仍然是一个普通的民主主义者，我祝愿他一切如意。但是他走错了路。\n至于反对我们的文体和我们的标点符号用法的那位纯洁主义者，他既不懂德语，也不懂英语，否则他就不会在没有英国式词句的地方找到英国式词句了。[472]他所赞赏的那种德语，是过去学校里硬灌给我们的，有令人讨厌的长复合句结构，谓语得放在最末尾，距离主语有十哩远，中间夹着无数副句――这种德语我费了三十年才算把它\n。这种官僚式的、学校教师式的德语（对于这种德语来说，根本就不存在莱辛），现在就是在德国也完全处于衰亡之中。如果这个庸人在帝国国会中听到人们的讲话，他会说些什么呢？在那里人们已不再使用这种令人讨厌的结构，因为这种结构常常使他们语言混乱；在那里人们象犹太人那样讲话：《als　der　Bismark　ist　gekommen　vor\ndie　Zwangswahl，hat　er　liebergeküsst　den　Papst　auf　den　Hintern　als　die　Revolution　auf　den　Mund》〔“当俾斯麦必须作出抉择的时候，他宁愿吻教皇的屁股，也不愿吻革命的嘴巴”〕[473]，如此等等。这是小拉斯克尔所进行的革新，是他所做的唯一的一件好事。如果那位纯洁主义者先生到德国去讲他那种学校教师式的德语，人们会对他说，他讲的是美国话。“你们知道，这位有学问的德国庸人是多么浅薄”，――看来他在美国就是如此。四五十年以前学校里所教的那种德语句子构造和标点符号用法，现在只配扔到垃圾箱里去。现在在德国正是这样做的。\n我似乎已写信告诉过你，一位嫁给俄国人\n［注：威士涅威茨基。――编者注］\n［注：凯利－威士涅威茨基夫人。――编者注］\n，硬要翻译我的一本旧书\n［注：弗・恩格斯《英国工人阶级状况》。――编者注］\n。我校订了她的译文，花了很大功夫。而且她来信说，保证能够出版，必须马上动手搞，因此我就干了起来。现在才知道，她委托一位妇女权利保障协会的书记名叫福斯特的小姐去商谈这件事，而那个人竟愚蠢地把这件事转交给社会主义工人党去处理。[443]我已向译者对此提出了意见\n［注：见本卷第443页。――编者注］\n，但是事情已经成为事实了。不过，我感到高兴的是，这些先生们在那里没有翻译我的东西，――可以设想，那会译成什么样子。他们的德语就够瞧的了，何况英语呢！？\n《人民报》的先生们一定很满意。他们已控制了整个德国人的运动，他们的生意一定会兴隆起来。象狄慈根这样的人在那里就被摈弃在一边，这是不言而喻的。[425]玩弄抵制和小罢工游戏当然比理论教育重要得多。尽管这样，美国的情况有很大的进展。在说英语的人们中间第一次产生了真正的群众运动。它还是在摸索前进，笨手笨脚，没有明确目的，什么也不懂，这是不可避免的。这一切都会解决的；运动将会而且一定会从自己的错误中发展起来。理论上的无知是一切年轻民族的特色，然而在实践中发展的迅速也是一个特色。在美国也象在英国一样，在没有实际需要的时候，一切说教都是没有用处的。现在美国存在着实际需要，并为人们所认识。我认为，土生土长的美国工人群众参加运动，是1886年最重大的事件之一。"
}