{
  "metadata": {
    "volume": "36",
    "article_number": "248",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_36_248_248．致弗里德里希・阿道夫・左尔格（4月29日）467.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "[474]至于那里的德国人，虽然现在得势的那一帮人正逐渐同美国人结合在一起，但是他们仍会多少走在美国人的前面；而且在那里的德国人中间终究还是有一个核心，它从理论上理解整个运动的性质和发展，并使奋起斗争的过程持续下去，最后它又会取得优势。\n1886年的第二个大事件，就是由两个工人议员，即巴利和卡梅利纳，在法国议院里成立了工人党。激进派[342]把他们两人列入自己的名单并把他们选入了议院，但他们违反一切惯例没有变成激进派先生们的奴仆，却以工人的身分出现。德卡兹维耳罢工[438]使他们同激进派之间的分歧达到了破裂的地步，其他五个议员附和他们的意见。\n［注：见本卷第438―439页。――编者注］\n现在激进派不得不表明，他们对工人究竟采取什么政策，而由于政府是靠激进派才得以存在的，所以这就弄得十分难堪了，因为工人理所当然地要他们对政府的一切行动负责。总之，激进派――克列孟梭和所有其他的人――的行径是卑鄙的，于是就产生了在此以前用任何说教都不能达到的结果：\n法国的工人离开了激进派\n。另一个结果是，一切社会主义派别联合起来，采取一致行动。只有可怜的可能派[13]单独行动，因此他们的党日趋衰落。这一新局面的出现在很大程度上是由政府的种种愚蠢行为造成的。因为政府打算举借九亿法郎的款额，这就得求助于财阀们，但是这些财阀同时又是德卡兹维耳的股东，如果政府不把罢工镇压下去，他们就拒绝借款。于是就逮捕了杜克和罗什。[467]工人们对此的回答是提名罗什为下星期日（议院选举）巴黎的候选人，提名杜克（凯西）为市参议会的候选人，杜克是肯定会当选的。[468]总之，在法国，一个了不起的运动又在飞速发展着，而最好不过的是，我们的人――盖得、拉法格、杰维尔――是这一运动的理论上的领导人。\n这些事件也不能不很快影响到德国。法国人的革命言论和行动，使盖泽尔分子、菲勒克分子、奥艾尔分子及其同伙的哀鸣显得更加丑恶了，在最近关于反社会党人法[23]的辩论中，就只有倍倍尔和李卜克内西发了言，他们两人都讲得很好。有了这样的辩论，我们又能在上流社会出头露面了，而这种情况在过去是不常有的。特别是在德国人派了这么多庸人参加帝国国会（不过这也难免）以后，有人出来同他们争夺一下领导权，一般说来是件好事。德国在平静时期一切都变得庸俗了。在这种时候，法国竞争的刺激是绝对必要的，而这种刺激是不会没有的。法国的社会主义运动由一个宗派突然变成为一个政党，只是到现在，只是由于这个原因，工人们才有可能大批地联合起来，因为他们在那里已经对宗派主义厌烦透了。这就是为什么他们倒向一个最极端的资产阶级政党――激进派的秘密所在。在下星期日的选举中将取得重大的胜利，尽管未必能够期望罗什会当选。\n我想，再过两三个星期，《资本论》第一卷的英译本就要开始付印。我的校订工作还远未结束，但是完全准备好可以付印的已经有三百页，还有二百页差不多也准备好了。\n还有一件事。有个叫麦肯尼斯的先生，前几天打着代表密苏里州向我请教工人立法问题的幌子来访问我。我马上意识到，这是在搞采访新闻的把戏，他也承认，他是在为圣路易斯的一家主要的民主党报纸\n［注：《密苏里共和主义者报》。――编者注］\n工作，但是他以名誉担保，一定要把每一个字都先让我过目。这个小伙子是由一个叫斯捷普尼亚克的俄国人派来找我的。从那时起到现在已经快两个星期了，我怕他食言。圣路易斯那家报纸的名称，我忘记了。因此，如果关于这次访问发表什么报道的话，我请你把附去的声明\n［注：弗・恩格斯《给〈纽约人民报〉编辑部的声明》。――编者注］\n在《社会主义者报》、《人民报》以及其他你认为必要的报纸上发表出来。如果小伙子仍然信守诺言，再来找我，那我当然会立即告诉你，那时你就可以把声明撕掉。\n这里的运动幸好\n进展。海德门及其同伙是会把一切事情弄糟的政治野心家，而在社会主义同盟[266]中无政府主义者却取得了迅速的进展。莫利斯和巴克斯，一个是感情用事的社会主义者，另一个是哲学奇谈的追求者，现在都完全受无政府主义者的控制，而且他们应该亲身体会到受控制的滋味。你从下一期的《公益》上可以看到，主要是由于杜西的努力，艾威林再也不对这种诈骗行为承担责任了，这是一件好事。[469]这些糊涂虫也想领导英国工人阶级！幸亏英国工人阶级根本就不买他们的账。\n你的**弗・恩格斯**\n[13]这封信中提到的恩格斯的文章，发表于1883年5月3日和17日《社会民主党人报》第19号和第21号，题为《卡尔・马克思的逝世》（见《马克思恩格斯全集》中文版第19卷第380―388页）。这篇文章是对可能派领袖之一保・布鲁斯的演说的答复，布鲁斯在1883年3月24日和4月14日《无产者报》（《Le　Prolétaire》）第234号和第237号上发表了诬蔑马克思和恩格斯的文章。"
}