{
  "metadata": {
    "volume": "36",
    "article_number": "200",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_36_200_200．致奥古斯特・倍倍尔（10月28日）366.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "他们所知道的唯一的东西，就是我的《社会主义的发展》，而这本书实际上已产生了惊人的作用。[369]在领导人当中没有一个人懂德语。我不把瓦扬计算在内，因为作为一个布朗基主义者，他有着和我们完全不同的策略。拉法格夫人现在终于在用漂亮的法文翻译《宣言》了。[353]甚至连那些领导人，对理论的掌握也是非常不完善的，如果你了解巴黎，你就会看出，在那里生活和进行鼓动是多么容易，而认真地工作却是多么困难。总之，法国工人能从什么地方获得正确的观点呢？\n还有一件事，是关于选举的。在我国，投社会民主党人的票是容易的，因为我们是唯一真正的反对党，因为国会没有任何意义，所以一般说来，投谁的票以及在那些说自己“我们终究是狗”[370]的人当中投谁的票，归根到底都是无关紧要的。除非中央党[167]还算是一个有其独立政策的政党。但在法国，情况就不一样了。在那里，议院是国家的决定性的力量，因而在那里不能把自己的选票白白扔掉。此外还应考虑到：在那里，甘必大分子比保皇派进步，激进派[342]又比甘必大分子进步。在实践中也证实了这一点。在德国，自从1870年以来，容克的反动势力一直很猖獗，并且发生后退的运动。在法国，现在有全世界最好的学校，实行真正的义务教育，在俾斯麦还没有办法对付僧侣的时候，法国已经把僧侣完全赶出学校了。除去社会民主党人人数在军队中有所增长外，我们的德国军队现在比任何时候都是反动势力的更为卑鄙的工具。在法国，普遍义务兵役制使得军队与人民大大地接近了，同时\n正是军队首先\n使君主政体成为不可能（参照1878年）[371]。但如果激进派现在上台执政并将被迫实行它自己的纲领，那就意味着：实行分权管理，实行象在美国和1792―1798年间在法国那样的省和市镇的自治，实行政教分离――国家和教会各自担负自己僧侣的费用。不论在德国或法国，现在我们都还不能指导历史的发展。但历史的发展却并不因此就停滞不前。只不过是，它在德意志帝国目前是在后退，而在法国则是不断地前进。一当资产阶级的和小资产阶级的政党在事实上已显而易见地证明它们没有能力去领导国家并且束手无策时，就轮到我们了――这是一种缓慢的但是坚定不移的历史进程。（如果法国发生革命，那末在德国可能会提早一些轮到我们，不过这只能在\n欧洲的飓风把我们席卷进去的情况下\n。）因此，巴黎工人在一定意义上遵循了他们的正确本能，不断支持\n最激进的政党。只要激进派上台执政，这种本能就促使工人投入共产主义者的怀抱，因为激进派受到那个\n混乱的社会主义（\n共产主义）纲领的束缚，因而必然垮台。那时，本能和理智两相符合，而无产阶级政党本身就成为尽可能最激进的政党，于是事情就会迅速向前推进。但英国人和法国人早已把他们革命前的童贞遗忘了，而我们德国人却仍然拖着这种有时是十分累赘的装饰物，因为我们还从未完成过一次\n革命。彼此各有自己的优点和缺点。但是如果把三个国家的工人的不同态度用同一种片面的尺度去衡量，这是十分不公正的。\n阿德勒写的那本十分肤浅并且主要是以施梯伯的著作\n［注：维尔穆特和施梯伯《十九世纪共产主义者的阴谋》。――编者注］\n［注：格・阿德勒《德国早期社会政治工人运动史》。――编者注］\n，考茨基已转给我了；我将帮助他对该书作一批判\n［注：见本卷第390页。――编者注］\n你不会设法再来一趟吗？如果你要到莱茵河区去办事，这是很容易做到的。\n你的**弗・恩・**\n[167]中央党是德国天主教徒的政党，1870―1871年由于普鲁士议会的和德意志帝国国会的天主教派党团（这两个党团的议员的席位设在会议大厅的中央）的统一而成立。中央党通常是持中间立场，在支持政府的党派和左派反对派国会党团之间随风转舵。它把主要是德国西部和西南部的各个中小邦的天主教僧侣中社会地位不同的各个阶层、地主、资产阶级、一部分农民联合在天主教的旗帜下，支持他们的分立主义的和反普鲁士的倾向。中央党站在反对俾斯麦政府的立场上，同时又投票赞成它的反对工人运动和社会主义运动的措施。恩格斯在《暴力在历史中的作用》（见《马克思恩格斯全集》中文版第21卷第526―527页）和《今后怎样呢？》（见《马克思恩格斯全集》中文版第22卷第8―9页）两篇文章中对中央党做了详细的评价。――第152、208、233、240、369、389、606页。\n[324]恩格斯指的是根据1884年选举改革（见注228）即将在英国举行的选举。――第325、328、342、346、348、368页。\n[329]这封信是恩格斯对施留特尔1885年5月21日的信的答复。施留特尔打算把马克思和恩格斯的一些单篇著作、短篇论文集和第一国际的文件等等作为《社会民主主义丛书》的分册出版，为此他写信征求恩格斯的意见。――第329页。\n[342]激进派是十九世纪八十至九十年代法国的一个议会党团。"
}