{
  "metadata": {
    "volume": "36",
    "article_number": "331",
    "title": "致爱德华・伯恩施坦",
    "file_name": "volume_36_331_331．致爱德华・伯恩施坦（5月5日）635.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1887年5月5日于伦敦\n亲爱的爱德：\n你是世界上最不可救药的哈姆雷特。你知道，考茨基和我是完全回避此地德国人的那些无谓争吵的，我们不得不这样做，否则我们的全部时间就会白白地浪费在这些可鄙的流言蜚语上。你知道，在此地的协会[118]里，我们没有一个可以信赖的人，因为他们全都陷入了极其无聊的纠纷里。因此，如果我们在这方面稍有举动，那就会引起注意，人们便追根究底，第二天就会在所有的无政府主义俱乐部里宣扬开来。如果你能到这里来一下，那末只要去一次俱乐部并在那里讲一次话，你马上就会在两三天内了解到你需要了解的一切，而且不会引起任何惊扰。总之，你没有到这里来，不仅使我们扫兴，而且你的旅行目的也只是实现了一半。现在我们只好使用老列斯纳，但是他太迟钝，只能成为蹩脚的外交家。\n关于巴贝夫案件，在阿韦奈耳的《星期一》\n［注：若・阿韦奈耳《革命星期一》。――编者注］\n以及《阿那卡雪斯・克罗茨》中只字未谈。不过，在第42页和第94页上有点东西。因此，我把《星期一》用挂号寄给你。只是请你快一点（两个星期左右）寄回来，因为这本书我需要查阅。关于这个问题的主要著作，邦纳罗蒂的《巴贝夫的密谋》，我也有一本宪章派出版的英译本，可是我的这本书和许多别的书一样被人拿走了；我又仔细地找了一次，还是没有找着。\n关于俄国人，现在应该提出一个什么地方都没有谈论过的问题。[595]所有欧洲反动势力对虚无主义者谋刺沙皇的行为，尤其是对使用炸药感到愤慨，而对俄国革命者则更是怒不可遏，要求把他们引渡给俄国，并且不是都没有办到，连美国也如此。可是俄国政府干了些什么呢？它在索非亚组织颠覆亚历山大・巴滕贝克的活动，而巴滕贝克在这次事件中所以没有被枪杀，只是因为他软弱。[511]它在布加勒斯特谋刺保加利亚地方行政长官。还有，大约一个月以前，它还在索非亚组织人往波波夫\n［注：原稿中写成帕诺夫（Panoff）。――编者注］\n少校（卫戍司令或是别的什么官职）的住宅扔\n。[596]由此可见，俄国政府控告虚无主义者并据以要求将他们当作普通罪犯引渡的一切行径，也是\n通过它在保加利亚的人所共知的代理人\n。我们应该要求，对这些俄国特有的做法，无论是革命者的，或者是政府的，要同等看待。这一点，几乎所有的人已开始理解，但重要的是要把它说出来，而且要大声地说出来。\n施奈贝累事件[589]显然是预谋的，是为了让布朗热跳出来。还在两星期以前就预见到这一点的只有一个人，那就是《每日新闻》和《每周快讯》驻巴黎记者克罗弗德老太婆。俾斯麦的电报证实了这一点。\n你们是否会在瑞士受到压迫，完全取决于战争叫嚣。如果战争叫嚣平息下去，联邦委员会就会胆大起来；如果战争叫嚣厉害起来，它就会吓得魂不附体！\n只是在我们之间说说：如果沙克再到瑞士，对她不要太信任。她过于喜好活动，但往往偏离正轨。一方面，她和她的自由党老熟人们来来往往；另一方面，在此地的英国工人中间，她又特别喜欢寻访无政府主义者。我个人毫不反对她和那些她怀有好感的人们交往，何况她本人又十分可亲、机灵、活泼。但是，我们必须注意到这样一个事实：正当现在在同盟里行将和无政府主义者进行决战的时候（在圣灵降临节，在代表会议[586]上），她偏喜欢与他们交往，因此有些人都称她为无政府主义女伯爵了。但是，这绝对只能在我们之间说说。一般说来，我还认为她是一个完全无害的女人。\n艾威林和杜西正在东头激进俱乐部进行出色的宣传活动。[577]这些俱乐部为美国的例子所震动，现在也在认真考虑建立一个独立的工人政党。这些人\n向艾威林靠拢了，这是一个很好的迹象。如果我们能在这里获得稳固的立足点，那就既会使社会民主联盟。也会使社会主义同盟退居次要的地位，并将开始征服伦敦。这里一下子就涉及到十二个议席――此地的这些俱乐部迄今一直是自由党人的支柱。海德门也看到了威胁着他的危险，因此现在在《正义报》上重复纽约执行委员会对艾威林的诽谤[592]。我们正利用这一点来加强宣传活动。但是，你看看这个可鄙的纽约执行委员会因其无理的诽谤给我们这里的工作造成多大麻烦。\n［注：路易莎・考茨基。――编者注］\n向你问好，她正好在这里。\n你的**弗・恩・**\n[118]指卡・沙佩尔、约・莫尔和正义者同盟的其他活动家建立的伦敦德意志工人共产主义教育协会。共产主义同盟成立后，在协会里起领导作用的是同盟的地方支部。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会的多数派同宗派主义冒险主义少数派（维利希―沙佩尔集团）之间的斗争中，协会中大部分会员站在少数派一边，因此马克思、恩格斯和他们的许多拥护者在1850年9月17日退出了协会。从五十年代末起，马克思和恩格斯重新参加了该协会的活动。国际成立之后，协会（弗・列斯纳是协会的领导人之一）就加入了国际工人协会。"
}