{
  "metadata": {
    "volume": "36",
    "article_number": "086",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_36_086_86．致奥古斯特・倍倍尔（6月6日）160.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1884年6月6日于伦敦\n亲爱的倍倍尔：\n你本月4日的来信已经收到，附信一定转交。你没有提起是否收到了我4月21日的挂号信[25]，我在那封信中附去了你同月18日那封信的\n。如果信封被没收，那施梯伯式的邮检就得到了双重的证明[177]。\n如果一切都按照保守党人[168]和自由党人[178]的意愿，按照进步党[62]市侩内心的欲望进行的话，那末，反社会党人法[23]当然早就成了德国永久的制度，并将永远保存下去。但是要实现这一点，除非世界上不发生任何其他事变，除非一切都保持原状。同所有这些市侩的愿望相反，要不是俾斯麦老兄使出了自己最后的、最厉害的两招――让列曼出面直接干预[148]以及用解散国会相威胁[179]，这个法令就完蛋了。因此，对于目前如此平静的现状，甚至不需要发生特别强烈的震荡，就可以结束这全部事情。依我看，这肯定会到来，而且用不着两年就会到来。\n不错，俾斯麦破天荒第一次对我们耍了一个\n很阴险的手法，替俄国人弄到了三亿马克。[134]这使沙皇在几年内不致发生尖锐的财政困难，从而在最近期间摆脱威胁最大的危险――如1789年的法国或1846年的普鲁士那样，不得不召集各等级代表来批准借款。如果俄国的革命不会推迟几年，那末，或者会发生不可预料的复杂情况，或者会爆炸几颗虚无主义者的炸弹。无论是前者或是后者，事先都是无法预料的。但有一点可以肯定：再采取不久前那种借款手法是办不到了。\n在国内，正如你自己所说的，我们面临着王位的更迭，这将震撼一切。现在的局势同1840年老弗里德里希-威廉三世临死前的局势相类似。同旧的停滞的政治制度的利害关系如此之多，以至所有的市侩一心幻想这种制度能万古长存。但是只要老皇帝\n［注：威廉一世。――编者注］\n一死，基石就会随之消失，一切人工的建筑都会一并倒塌。当旧的利益遇到完全新的形势时，突然发现，今天和昨天相比，世界完全变样了，因此必须寻找新的支柱。新皇帝\n［注：王储弗里德里-威廉。――编者著]和他周围的一批新人有蓄谋已久的计划；全体执政的和有能力执政的人员在充实和更新；官吏们在新情况下感到惶惑，对未来失去信心，不知道明天或者后天由谁上台执政，――所有这些使得整个政府机器的工作松懈下来。这正是我们所需要的。但我们还会得到更多的收获。第一、新政府在开始时无疑会有自由化的倾向，而以后很快就会对自己的行动害怕起来，开始左右摇摆，最后来回瞎摸，勉强打发日子，不时地作出自相矛盾的决定。姑且不说这种摇摆的总的后果，反社会党人法在这种情况下又会怎么样呢？稍微试图“诚实地”贯彻这个法令的做法，都足以使它失去作用。两者必居其一：或者象现在这样，必须采取纯粹的警察暴政来贯彻，或者处处不起作用。\n这是其一。但另一方面，资产阶级的政治铺子最终又会活跃起来，官方各政党将不再象现在这样结成反动的一帮（这对我们并不有利，而是非常有害），他们又会开始激烈地互相倾轧，并争夺政治权力。将来不仅是民族自由党，而且支持王储的自由思想党[169]也有可能上台呢，还是象现在这样，除了自由保守党，谁也没有资格执政，――这对我们来说有很大差别。当这些自由主义政党还没有机会在实践中当众出丑，没有机会掌握政权，并表明它们毫无能力的时候，我们就决不可能使群众抛弃它们。\n我们还和1848年一样，是未来的反对派，所以，我们必须让现有政党中最极端的政党来掌握政权，那时我们就能成为它们当前的反对派。政治上的停滞，也就是说，官方各政党间象目前这样所进行的无目的的斗争，不可能长久对我们有好处。但是，这些政党在斗争重心不断左移的情况下所进行的进步斗争，对我们倒是有利的。目前法国发生的斗争正是这样，在那里，政治斗争始终是按照典型的形式进行的。接连更换的几届政府都是愈来愈向左转，克列孟梭组阁已是将来不久的事情；但它将不是最极端的资产阶级内阁。每向左转移一次，都给工人带来一些让步（看看德南最近一次罢工，这是第一次\n遭到军队干涉的罢工[180]）；而尤其重要的是，进行决战的战场已经打扫得越来越干净，各政党的态度也更清楚、更明朗了。法兰西共和国这种缓慢的但又无法阻止的发展的必然结果，是激进的冒充社会主义者的资产者和真正革命的工人之间的对立，我认为这种发展是最重要的事件之一，我希望这种发展不要中断；我很高兴，我们的人在巴黎还不够强大（可是在外地要强大一些），不足以在受到革命词句的影响时举行什么暴动。\n当然，象法国这样典型的、明确的发展在我们混乱的德国是不会有的；在这一方面我们实在太落后了，因此我们现在正经历着的一切，都是别人早已经历过的。但是，不管我们官方各政党多么卑鄙，任何一种政治生活，对我们来说，总比目前这样政治上的死气沉沉要有利得多，在这种死气沉沉的情况下，除了对外政策上的一些阴谋诡计以外，别无什么事情发生。"
}