{
  "metadata": {
    "volume": "36",
    "article_number": "290",
    "title": "致保尔・拉法格[521]",
    "file_name": "volume_36_290_290．致保尔・拉法格（10月25―26日）545.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "为对抗革命因素而煽起的斯拉夫主义沙文主义，一天比一天增强，已经成为政府的危险。沙皇前往克里木，俄国报纸报道他将在那里完成一番伟绩；他竭力拉拢苏丹\n［注：阿卜杜-哈米德二世。――编者注］\n，说服他结盟，把他昔日的盟友（奥地利和英国）描绘成背叛者和掠夺者，而把法国描绘成一个完全受命于俄国并且盲目地跟着它走的国家。但是苏丹不听这一套，所以大批武装仍放在俄国的西部和南部暂时没有用处。\n沙皇从克里木回来了（在今年6月）。但是在这段时期，沙文主义的浪潮高涨，政府对于这种日益高涨的运动不去制止，反而连自己也越来越被卷了进去，所以在沙皇回到莫斯科后，不得不让莫斯科市长\n［注：尼・亚・阿列克谢也夫。――编者注］\n在他的献辞中大叫占领君士坦丁堡。[526]受将军们影响\n**\n和庇护\n**\n的报刊公开说，它们等待着沙皇对他的障碍物奥地利和德国采取行动；而政府却缺少勇气迫使报刊不说话。归根结蒂，斯拉夫主义沙文主义比沙皇更强有力；后者只好让步，否则斯拉夫主义者就要进行革命。\n此外，还有财政困难。谁也不愿意借钱给这个从1870年至1875年在伦敦已经借了七千万英镑（即十七亿五千万法郎）和正在威胁着欧洲和平的政府。三年前，俾斯麦使这个政府在德国借到了三亿七千五百万法郎，但是这笔借款老早就已经吃光了，而没有俾斯麦的签字，德国人是不会拿出一文钱来的。而这个签字只有以屈辱性的条件为代价才能得到。国家纸币发行量太大了，一个银卢布值三法郎八十生丁，一个纸卢布值二法郎二十生丁。武装耗费巨款。\n总之，得采取行动。或者是在君士坦丁堡问题上获胜，或者是革命。所以吉尔斯便到俾斯麦那里去向他介绍形势。而俾斯麦也很懂得这一形势。他本来是想节制俄国人的食欲的，第一是由于他厌恶俄国人的贪得无厌，第二是由于奥地利的利益。但是，俄国的革命\n**\n意味着俾斯麦制度在德国的垮台\n**\n。没有这个反动势力的巨大的后备军，容克地主在普鲁士的统治连一天也维持不住。俄国的革命会立刻改变德国的局势，它会彻底破坏对俾斯麦万能的盲目信仰（这种信仰把一切有产阶级都联合在他的周围），它会促进德国革命的成熟。\n俾斯麦对这一切是十分清楚的，他明确地了解到沙皇制度的存在是他的全部制度的基础。他急忙到维也纳去通知他的奥地利朋友，说面对着这种危险，无论是他自己还是他们，现在都不是过分强调自尊心问题的时候，必须给俄国人一点成功的面子，德国和奥地利为了它们自己的利益应该向沙皇屈膝。此外，如果奥地利的先生们一定要干涉保加利亚，他就撒手不管了；到那时他们就会看到结局如何。最后，卡耳诺基让步了，亚历山大・巴滕贝克成了牺牲品，于是俾斯麦便急忙亲自把这件事通知了吉尔斯。\n接着发生了巴滕贝克被军事密谋者绑架的事件，发生这一事件的背景使每一个保守的君主派，特别是\n**\n那些也掌握有军队的\n**\n王公们感到震惊。但是俾斯麦却去处理日常事务，他以这样便宜地脱了身而感到满意。\n不幸，保加利亚人表现了不合时宜的、被神圣俄罗斯“解放”的斯拉夫民族所不应该有的魄力和政治才能。他们逮捕了密谋者，并且任命了一个能干的、果断的、廉洁的政府（这是一种刚被解放的民族完全不应该有的品质！），这个政府要巴滕贝克回来。然而后者暴露了自己的整个弱点，逃走了。但是保加利亚人是改不了的。无论有无巴滕贝克，他们总是反抗沙皇的无上命令，迫使英雄的考耳巴尔斯在整个欧洲面前当众出丑。[511]\n沙皇盛怒可想而知。拉拢了俾斯麦，击败了奥地利的反抗，如今却受到这个小民族的阻挠，而这个小民族只不过昨天才存在，多亏他或他的父亲\n［注：亚历山大二世。――编者注］\n才享有“独立”，但却不理解这种独立仅仅意味着对“解放者”的盲目服从。希腊人和塞尔维亚人是已经忘恩负义了，可是保加利亚人却越出了一切界限。把他们的独立当成真的了，――哪里见过这样的事！\n为了免遭革命之灾，可怜的沙皇不得不向前迈出新的一步。但是一步比一步危险，因为这是在冒着引起俄国外交一向竭力避免的欧洲战争的风险。当然，如果俄国直接干涉保加利亚，如果这使局势进一步复杂化，那末俄国和奥地利的利益公开敌对的时刻就会到来。那时就不可能是局部冲突，而是全面战争了。鉴于现在统治欧洲的是一些骗子，所以不可能预料双方的阵容。俾斯麦是能成为俄国反对奥地利的盟友的，如果他没有其他方法制止俄国革命的话。但是更可能是奥地利将对俄国开战，德国只是在必要时才会去援助奥地利，以防它覆灭。\n在春天来临以前――因为在4月以前，俄国人在多瑙河不能展开大战，――他们尽一切努力诱骗土耳其入其圈套，而奥地利和英国对土耳其的背叛为此准备了基础。他们的目的是要取得达达尼尔海峡的占领权，从而把黑海变成俄国的内湖，变成一个攻不进的掩蔽所来建立强大的海军，从这里控制拿破仑所谓的法国的内湖，即地中海。"
}