{
  "metadata": {
    "volume": "36",
    "article_number": "298",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_36_298_298．致弗里德里希・阿道夫・左尔格（11月29日）565.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "在11月9日市长就职典礼的游行后面搞一次游行的计划（它从来没有被严肃认真地考虑过）引起了一阵喧嚷，后来，要在11月21日在特拉法加广场举行集会一事又同样引起了一阵喧嚷（当时据说要调来炮兵，但政府最后还是夹紧了尾巴），――所有这一切迫使社会民主联盟的先生们终于在21日举行了一次很平常的集会，会上没有发表空洞的高谈阔论，也没有举行必然有市井小人在后面摇旗呐喊的冒充革命的示威游行，可是庸人们现在却突然对这些掀起这样多的喧嚷而自己又这样奉公守法的人们表示起敬意来了。[533]因为除了社会民主联盟，谁也不关心那些在工商业经常停滞时期每年冬天人数都在增加并且经受着极端困苦的失业者，所以，社会民主联盟就占了便宜。这里的工人运动目前正在开始，这是毫无疑问的，而如果社会民主联盟首先有了收获，那末，这是激进派胆怯和社会主义同盟[266]愚蠢的结果，该同盟同无政府主义者争吵不休而且无法摆脱他们，所以就没有时间来关心就在他们鼻子底下蓬勃展开的运动。可是，海德门及其同伙究竟能把他们目前那套比较明智的做法坚持多久，还是一个问题。我预料他们不久又会干出大量的蠢事来，他们是憋不住的。而到那时他们就会看到，在严肃的运动中是不能这样干的。\n在德国，事情愈来愈妙了。在莱比锡被指控参加“叛乱”的人竟被判处四年\n！[539]有人拚命想在那里挑起一场冲突。\n目前，在我的书桌里还压着七部不大的著作：意大利文译稿、法文译稿、序言、新版书等等\n［注：见本卷第562―563页。――编者注］\n，这些工作做完以后马上就去搞第三卷\n［注：《资本论》。――编者注］\n你的　老**弗・恩・**\n[62]进步党是1861年6月成立的。它要求在普鲁士领导下统一德国，召开全德议会，建立对众议院负责的强有力的自由派内阁。1866年从进步党中分裂出了右翼，这个右翼向俾斯麦投降并组织了民族自由党（见注178）。与民族自由党人不同，进步党人在1871年德国完成统一以后还继续宣布自己是反对党，但是这种反对态度纯粹是一纸声明。由于害怕工人阶级和仇视社会主义运动，进步党在半专制的德国的条件下容忍了普鲁士容克（地主）的统治。进步党政治上的动摇反映了它所依靠的商业资产阶级、小工业家和部分手工业者的不稳定性。1884年3月进步党人同由民族自由党分裂出来的左翼合并成为德国自由思想党（见注169）。――第56、152、160，568、606、608页。\n[229]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟（见注67）的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注266）。在此以后，机会主义者在联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。――第215、224、242、255、368、500、523、559、563、568、612、626、634、644、648、665页。\n[266]指社会民主联盟（见注229）和社会主义同盟。\n社会主义同盟是英国社会主义组织，1884年12月30日由一批不满社会民主联盟领导的机会主义路线而退出联盟的社会主义者创建。同盟的组织者有爱琳娜・马克思、厄内斯特・贝尔福特・巴克斯、威廉・莫利斯等。在同盟存在的最初年代，它的活动家们曾积极参加工人运动。但是，在同盟的成员中无政府主义者很快就占了上风，它的许多组织者，其中包括爱・马克思-艾威林和爱・艾威林，都离开了同盟的队伍，于是到1889年同盟就瓦解了。――第265、285、296、349、422、460、462、472、475、480、500、524、560、563、569、629、631、634、650页。\n[495]“劳动骑士”即“劳动骑士团”的简称，是1869年在费拉得尔菲亚创建的美国工人组织，在1878年以前，是一个带有秘密性的团体。“骑士团”主要联合了非熟练工人，其中包括许多黑人，它的目的是建立合作社和组织互助，并参加工人阶级的许多发动。但是，“骑士团”的领导实际上反对工人参加政治斗争，并主张阶级合作。1886年，“骑士团”的领导反对全国性罢工，禁止它的成员参加罢工，尽管如此，“骑士团”的普通成员还是参加了罢工。此后，“骑士团”失去了它在工人群众中的影响，到九十年代末就瓦解了。――第499、522、558、564、566、576、635页。\n[532]恩格斯指的是1886年11月2日举行的纽约市长选举。"
}