{
  "metadata": {
    "volume": "36",
    "article_number": "344",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_36_344_344．致弗里德里希・阿道夫・左尔格（6月18日）655.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1887年6月18日于伦敦\n亲爱的左尔格：\n这封信寄往罗彻斯特，看来，还是严格按照你的吩咐寄往霍布根比较好一点。明信片已收到了。你说得对。事情拖延下来全是由于威廉\n［注：威廉・李卜克内西。――编者注］\n，因为我不得不先把他逼得无路可走。通告信（六份英文的和六份德文的）你大概已于6月4日寄去的邮包中收到了。\n［注：见本卷第649―653页。――编者注］\n是这样结束的：我对她不打算再来看我一事深表谢意以后，杜西和艾威林在星期五（6月10日）到她那里去了。她只接待了杜西，杜西要求说明，她能拿出哪些事实来反对艾威林，那些事实的根据又是什么。她再一次拒绝回答。杜西对她说（当时考茨基夫人在场），这是卑鄙的。沙克说，我不容许任何人跟我这样讲话。杜西说，那末，现在请容许我当着路易莎・考茨基的面对您再说一遍，您指责一个人而又没有勇气对自己的话负责，这是卑鄙的。沙克听罢就跑出了她的卧室（这一切都是在那里发生的），杜西再也没有见到她。几天以后她去德国了。这是我所见到过的俗不可耐的长舌妇之一，是地地道道的普鲁士容克贵族。\n由于巴克斯和布莱德洛在进行论战，我暂且给你寄去《公益》。[604]据广大读者看，巴克斯未必能战胜狡猾的布莱德洛。巴克斯很有才能，博学多识，但是还深深陷入德国哲学，也许将来能突破它，但目前还远没有消化。\n为了做到准确无误，我想对我在前一封信中关于艾威林前妻跟一个牧师离开他的说法\n［注：见本卷第649页。――编者注］\n提出更正，他们是双方同意分手的，所以对那个在这件事上也起过某种作用的牧师，我就暂时不去管他了。\n《社会主义者报》重新出版了。杰维尔从他的老人那里得了一笔遗产，提供了一万二千法郎给报社使用。我将写信给拉法格，让他们给你寄报纸，但是否办到，大概只有从你那里才会知道。他们的混乱，我是了解的。\n昨天晚上，在下院两分钟之内一段一段地强行通过了对爱尔兰的治安法[579]。完全和反社会党人法[23]是一路货色。不折不扣的警察暴政。在英格兰属于基本权利的东西，在爱尔兰则被禁止并被认为是犯罪。这是现在的托利党和自由党人合并派[343]的墓碑，我原以为前者不会这么愚蠢，后者不会这么卑鄙。此外，该法令不是在一定时期内有效，而是永远有效。英国议会已降低到了德国国会的水平。这种状况当然长久不了。\n现在快到发表马克思给你的那封评论亨・乔治的信[15]的时候了。或许是在行将举行的纽约十一月选举[605]\n，如果乔治又在那里自吹自擂的话。要给他留个选择余地，或者向前发展，或者自毁名声，看来，他宁取后者。\n再给你寄去一个邮包。最近一期《公益》我还没有收到，下次再寄。\n希望在罗彻斯特的休养能使你很快恢复健康。我的眼睛仍然强迫我无所事事，由于天气很好，这对我大有益处。但愿这样的天气保持下去。\n你的**弗・恩格斯**\n[15]左尔格在1883年3月19日写信给恩格斯说，由于亨利・乔治在美国的宣传危害了工人运动，那就应当公布马克思1881年6月20日给左尔格的信（见《马克思恩格斯全集》中文版第35卷第190―194页）；这封信对1880年在纽约出版的亨利・乔治《进步和贫困》（《Progress　and　Poverty》）一书进行了评论。――第15、125、657、680页。\n[23]反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，其目的在于反对社会主义运动和工人运动。这个法令将德国社会民主党置于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的报刊都被查禁，社会主义书刊被没收，社会民主党人遭到镇压。该法令的有效期每两三年延长一次。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义分子和极“左”分子，得以在非常法有效期间正确地把地下工作同利用合法机会结合起来，大大加强和扩大了自己在群众中的影响。在声势浩大的工人运动的压力下，非常法于1890年10月1日被废除。恩格斯对这一法令的评论，见《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第20、23、28、35、55、102、105、109、125、137、142、144、152、157、160、178、203、215、230、234、238、249、261、289、292、297、309、315、321、325、328、329、332、341、471、493、560、609、639、650、656页。\n[343]恩格斯指的是自由党内部的意见分歧（见注328）以及自由党的一派――辉格党――准备和保守党靠拢。1886年，反对给予爱尔兰自治的这一派脱离了自由党，组成了自己的以约・张伯伦为首的自由党人合并派。在许多问题上自由党人合并派都支持保守党。――第345、418、657页。"
}