{
  "metadata": {
    "volume": "36",
    "article_number": "278",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_36_278_278．致奥古斯特・倍倍尔（9月13―14日）512.html",
    "parent_article": "volume_36_111_111．致爱德华・伯恩施坦（9月13―15日）206.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "我现在连一份德国报纸都得不到，如果你能够不时地把那些报道重要会议，特别是报道对外政策的德国报纸寄给我，这将是对我的一个很大帮助。\n李卜克内西也谈到很多关于俾斯麦向俄国人屈膝[504]因而在德国引起愤慨的情况。他在伊斯特勃恩海滨我那里住了几天，非常乐观，象往常一样“一切都好得很”。由于右翼先生们已经不再制造任何重大的争吵，并且不得不作一些让步，所以李卜克内西又能够讲得非常革命，并且尽可能扮演最坚决的角色了。我已十分明确地向他暗示，对这一事件我所知道的也许比他希望我知道的还要多些，但是由于他已走上完全正确的道路，所以我没有任何理由对他不采取十分热诚的态度。关于我同他的谈话，他给你写了些什么，我不知道，因此也就不能对此负责。\n9月14日\n我又一次被打断了，但我尽量在晚邮班之前把信写完，好让你至迟在星期四早晨收到这封信。匈牙利议会日内也要开会，那里关于保加利亚事件的谈论不会少。对我们来说最有利的是以和平方式或武力方式把俄国逼走，那时革命就会在那里爆发。泛斯拉夫主义者会参加到里面去，但第二天就会受到愚弄。马克思总是很有把握地谈到这一点――而我不知道有谁能象他那样清楚地了解俄国，了解俄国的国内事务和国外事务，他说，在俄国，旧制度一旦崩溃（是谁使它崩溃的无关紧要），议会一旦召开（是什么样的议会无关紧要），俄国的侵略政策就将完结，因为那时国内问题将压倒一切。而这个最后的反动堡垒一旦垮台，它给予欧洲的影响将是巨大的；这一点我们在德国将首先感觉到。\n李卜克内西的船昨天早晨三点钟到达纽约，艾威林夫妇已经早几天到了那里。[489]如果那里也象此地这么热（我这里午后四点钟室内是摄氏二十五度），那他们发表演说时就得出不少汗。\n法国的情况依然很好。在德卡兹维耳[438]经受过考验的鼓动方式，现在在维埃尔宗那里的罢工[501]中又一次被使用着。当地人瓦扬在那里起着第一小提琴手的作用。激进派[342]在巴黎象俾斯麦在德国那样，正在为我们效劳。他们在自己搞欺骗活动的交易所里陷得很深，而克列孟梭尽管他本人不需要这种东西，但同这一类人仍然发生了过分密切的联系，所以不可能完全使自己置身于这一事件之外。这样一来，他和那些迄今一直靠拢激进派的工人之间的鸿沟便愈来愈深，而他所失掉的也就是我们所赢得的。我们的人在很巧妙地进行活动，法国人表现出来的纪律性使我感到惊奇。这正是他们过去所缺少的，现在他们正在学习这一点，而且是在真正革命传统的基础上学习这一点，这种传统在法国是不言自明的，那里丝毫没有我们的盖泽尔分子和菲勒克分子身上所充满着的种种庸人的疑虑。即使实行按名单选举[291]，我们在法国下一次也将取得重大的成就。正因为在法国和德国一切都干得这样出色，正因为几年来平静的\n发展在一些不可避免的事件的帮助下必将大大地促使我们前进，正因为如此，所以我并不希望发生世界大战，――但是历史怎能管得了这些呢？它走着自己的道路，我们应当按照它的本来面目来对待它。\n有一点你们可以向法国人学习。五十年来在那里的所有革命者中间有这样一条守则：被告\n。预审官有权发问，而被告则有权不作答复，不承认自己和自己的同志有罪。大家永远公认，任何违背这一守则的行为都被看作是半叛变行为，这在所有审判中都能带来很大的好处。以后在公开审理案件时，想说些什么始终是自由的。要知道在预审时，官方总是伪造被告供词做成记录，然后千方百计诱使被告签名。这件事请你考虑一下。\n你的**弗・恩・**\n[291]根据从1879年起执政的温和的资产阶级共和派（“机会主义派”或“甘必大派”，因该派第一个首领是甘必大而得名）的创议，1885年6月在法国实施按各省名单选举的制度（以代替“小区”选举制，当时每一个选区选一名议员参加众议院）。根据这个到1889年一直有效的制度，把小选区归并为较大的选区，每个选区相当于一个省。在这个选区内，选举人按照包括各党候选人在内的名单投票，但又必须按照与该省应有议席（每七万居民有一名议员）相符的候选人总数进行投票。在第一次选举中，必须获得绝对多数票才能当选；在第二次选举中，只要获得相对多数就能当选。――第291、341、344、348、354、516、540页。\n[342]激进派是十九世纪八十至九十年代法国的一个议会党团。它是从温和的资产阶级共和派（“机会主义派”，即“甘必大派”）的政党中分裂出来的。这个党团继续坚持事实上已被该党抛弃了的一系列资产阶级民主要求：废除参议院，政教分离，实施累进所得税，等等。它为了把大批选民吸引到自己方面来，也要求限制工作日，颁发残废抚恤金和实行其他一些具有社会经济性质的措施。克列孟梭是激进派的首领。1901年激进派在组织上形成为一个主要是代表中小资产阶级利益的政党。"
}