{
  "metadata": {
    "volume": "36",
    "article_number": "233",
    "title": "致奥古斯特・倍倍尔[434]",
    "file_name": "volume_36_233_233．致奥古斯特・倍倍尔（2月15日）435.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "尽管有种种大吹大擂的报道，社会民主联盟毕竟是一个极其软弱的组织，虽然其中也有些优秀分子，可是领导人则是一些文人政治冒险家。由于后者在十一月选举期间干的蠢事[399]，这个组织已经濒于瓦解。这个团体的首领Hyndman（念：海德门），当时拿了托利党人（保守党人）的钱，因此能在伦敦两个选区提出社会民主联盟候选人。由于这两个选区连他们组织的成员都没有，出丑是意料中的事（在四五千张选票中，一个得了二十七票，另一个得了三十二票！）。可是海德门一拿到托利党人的钱，就趾高气扬起来，立即跑到北明翰去见现任大臣张伯伦，并向他提出，如果张伯伦保证用自由党人的选票，让他海德门从北明翰得到一个议席，并同意提出八小时工作日法案，海德门就给他以“支持”（在全英国还不到一千票）。张伯伦不是蠢驴，向他下了逐客令。虽然千方百计地掩盖这件事情，联盟内部还是为此引起了一场轩然大波，并且出现了联盟瓦解的危险。所以，现在一定得发生一件什么事情，才好重整局面。\n同时，失业现象在这里越来越严重。英国在世界市场上的垄断地位的崩溃，使1878年开始的危机持续不断，而且与其说是在减弱，不如说是在加剧。贫困，特别是本市东头的贫困，骇人听闻。1月初以来异乎寻常的严寒，加之有产阶级无比的冷酷无情，在失业群众中激起了大动荡。和往常一样，政治投机者企图为自己的目的利用这种动荡。刚被挤出政府的保守党人[435]，把失业现象归咎于外国的竞争（这是对的），还归咎于外国的保护关税（这多半是不对的），并且鼓吹“公平的贸易”[436]，就是说鼓吹关税战。也有一个工人组织主要相信关税战的力量。2月8日，它在特拉法加广场举行了集会。这时，社会民主联盟也没有无声无息，在此以前就组织了一次规模不大的示威[437]，现在又想利用这次集会。于是就出现了两个集会：拥护关税战的人在纳尔逊圆柱附近举行，社会民主联盟的人则在广场北头，从国家美术馆对面约高出二十五英尺的街头上发表演说。考茨基当时在那里，在发生乱子以前离开了；他告诉我，很多真正的工人在拥护关税战的人那一边，而海德门及其同伙的听众却是一些杂七杂八的人，是来胡闹的，一部分人已经有点喝醉了。既然在这里住了不到一年的考茨基看出了这一点，那末，联盟的先生们应当看得更清楚。可是，当看起来人都要四散的时候，他们采取了海德门爱用的老主意，让“失业者”在派尔-麦尔街上游行，贵族和大资本家的大政治俱乐部即英国政治阴谋的中心都在这条街上。跟着他们到海德公园去举行另一次集会的失业者，大多数是一些根本不愿做工的人，如街头小贩、懒汉、警探、小偷等。贵族们从俱乐部窗口嘲弄他们，于是他们就砸这些窗户，也砸商店的橱窗，抢劫酒铺，并且就在大街上开设起卖酒的消费合作社，以致于海德门及其同伙在海德公园不得不立即中断他们的杀气腾腾的演说，呼吁保持安静。可是已经晚了。在游行的时候，在举行这第二次规模不大的集会的时候，以及在这以后，一群群被海德门视为失业者的流氓无产者，拥进附近几条富人的街道，抢劫首饰店和其他商店，用抢来的面包和羊腿肉打破窗户，然后各自散去，没有遇到任何阻拦。只有一部分人在牛津街被四名（就是四名！）警察驱散了。\n在别的任何地方都没有见到警察，警察的不在场十分引人注目，不只是\n**\n我们\n**\n不能不认为这是有意的。警察头目看来是些保守党人，他们倒愿意在自由党政府执政期间发生点小乱子。但是，政府立刻成立了一个调查委员会，这些先生中间的某些人可能会丢掉官职。\n此外，对海德门及其同伙的十分马虎的追究也开始了。虽然英国的法律规定，如煽动性言论导致实际行动，要十分严厉地处置，可是看样子似乎是想把这一切不了了之。诚然，这些先生们大谈特谈社会革命（向这样的听众讲，而且在群众中又没有任何有组织的支持力量，那纯属荒谬），但是我不能相信，政府会愚蠢到想使他们成为殉难者。这些社会主义者先生们想在一个晚上硬造出一个运动来，而这种运动在这里，也和在其他任何地方一样，是需要做多年准备工作的，即使它一经开始并在群众受到历史事变的推动下，在这里会比大陆发展快得多。可是象这样的一些人等不了，因此干出那种只是在无政府主义者那里才屡见不鲜的幼稚行为。\n市侩中间的惶恐持续了四天，后来终于平静了。这也有它好的一面：虽然自由党人干脆否认贫困，而保守党人只是为了自己的目的企图利用贫困，但贫困现在是大家公认的了，因此很明显，即使为了装装样子，也得做一点事情。可是，市长公布的募捐款数到星期六为止总共约为两万英镑，如果把所有无以为生的人都算上，这点钱恐怕连两天都不够用！但这再一次证明，不使有产阶级感到惊慌恐惧，有产阶级对群众的任何疾苦总是无动于衷的，所以我还拿不定，是否有必要再更厉害地吓唬他们一下。\n现在谈谈法国的情况。上星期那里发生了一件划时代的事情：\n**\n议院里成立了工人党\n**\n。"
}