{
  "metadata": {
    "volume": "36",
    "article_number": "288",
    "title": "致劳拉・拉法格",
    "file_name": "volume_36_288_288．致劳拉・拉法格（10月23日）538.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：《资本论》第一卷英译本。――编者注］\n\n编辑注释: ［注：爱・马克思-艾威林和爱・艾威林。――编者注］\n\n编辑注释: **注释：**[291]根据从1879年起执政的温和的资产阶级共和派（“机会主义派”或“甘必大派”，因该派第一个首领是甘必大而得名）的创议，1885年6月在法国实施按各省名单选举的制度（以代替“小区”选举制，当时每一个选区选一名议员参加众议院）。根据这个到1889年一直有效的制度，把小选区归并为较大的选区，每个选区相当于一个省。在这个选区内，选举人按照包括各党候选人在内的名单投票，但又必须按照与该省应有议席（每七万居民有一名议员）相符的候选人总数进行投票。在第一次选举中，必须获得绝对多数票才能当选；在第二次选举中，只要获得相对多数就能当选。――第291、341、344、348、354、516、540页。[342]激进派是十九世纪八十至九十年代法国的一个议会党团。它是从温和的资产阶级共和派（“机会主义派”，即“甘必大派”）的政党中分裂出来的。这个党团继续坚持事实上已被该党抛弃了的一系列资产阶级民主要求：废除参议院，政教分离，实施累进所得税，等等。它为了把大批选民吸引到自己方面来，也要求限制工作日，颁发残废抚恤金和实行其他一些具有社会经济性质的措施。克列孟梭是激进派的首领。1901年激进派在组织上形成为一个主要是代表中小资产阶级利益的政党。――第344、354、369、438、440、442、445、452、456、458、470、475、499、516、524、540、687、701页。[438]1886年1月底在德卡兹维耳市（法国南部）有两千名煤矿工人开始罢工，罢工是阿韦龙矿业公司资本家残酷剥削工人而引起的。罢工开始时，工人们打死了拒绝听取工人要求的矿长瓦特兰。政府派军队到德卡兹维耳。罢工一直继续到6月中，并引起了全国的广泛响应。――第438、452、463、465、470、499、507、516、540页。[489]1886年9―12月，李卜克内西在美国作了宣传旅行，目的是为德国社会民主党募集选举基金。同他一起应北美社会主义工人党（见注443）执行委员会邀请参加旅行的还有爱・马克思-艾威林和爱・艾威林。他们在许多城市就社会主义的理论和历史，就欧洲工人运动的状况以及其他问题作了报告和讲演。――第490、499、507、510、516、518、525、527、532、539、570、579、583页。[501]恩格斯指的是1886年8月开始的维埃尔宗的“法国农业机械协会”工厂的工人罢工。罢工的原因是由于机器制造工业的危机而解雇了一部分工人。工人们建议在保留企业中的全部工人的条件下暂时缩短工作周，但是行政当局拒绝接受这一建议，于是罢工便开始了。罢工持续了几个月之久。――第507、516、540页。[515]1886年10月3日，在维也纳有消息说什么警察当局揭露了一件“无政府主义阴谋案”，阴谋分子图谋在各市区放火、丢炸弹，以扰乱人心；还说什么警察当局发现了许多阴谋分子携带有炸药、炸弹、匕首等。结果，有十七个人遭到逮捕。――第539页。[516]1886年10月11―17日在里昂举行了法国工会第一次全国代表大会，参加的有七百多个工人组织的代表。虽然这些组织的大部分是一些工联主义的或可能派（见注13）的组织，但是代表大会却是在马克思主义的工人党（见注115）的影响下进行的。代表大会承认，无产阶级的真正解放不能通过合作社、工人分沾利润以及资产阶级提出的类似的措施来达到，而只能通过消灭私有制并代之以集体所有制、社会所有制的途径，通过生产资料社会化的途径来达到。代表大会还通过了一项关于必须开展争取八小时工作日和建立“工团全国联合会”的斗争的决议。拉法格在1886年10月22日给恩格斯的信中评论代表大会的结果时说，“在里昂举行的代表大会，对于把法国工人吸引到共产主义方面来说，将是一个决定性的手段”。――第540页。[517]由于维埃尔宗事件（见注501）和议院中的工人议员就宪兵驱散罢工者的游行和逮捕游行者的问题提出质询，内务部长让・萨里安被迫于1886年10月18日呈请辞职。由于这时正好财政部长萨・卡诺也发表了辞职声明，于是出现了发生内阁危机的可能。后来，这两个部长在总统茹・格雷维和总理沙・弗雷西讷说服下撤回了辞呈。――第540页。"
}