{
  "metadata": {
    "volume": "36",
    "article_number": "200",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_36_200_200．致奥古斯特・倍倍尔（10月28日）366.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "德勒斯顿―普劳恩\n1885年10月28日于伦敦\n亲爱的倍倍尔：\n李卜克内西在萨克森的落选[365]，使我为他个人感到遗憾，不过一般说来，这对他没有损害。博得众望，对他来说是一件太重要的事情，他为此作出了过多的牺牲。因此，对他有益的是：他终于懂得，向右派的一切让步都毫无益处，在受资格限制的选举中[366]更是如此，这种让步甚至没有给他带来小资产者的选票。\n你讲的关于群众独立自主情绪的消息，使我十分高兴。当然，右翼先生们只有当他们中间有些人得到明显的教训之后，才会相信这一点；他们的生活圈子是由某些微不足道的小集团组成的，他们把在那里听到的东西当作是人民的声音。总有一天他们会恍然大悟。\n在英国，在法国，在美国，经常萧条继续笼罩着一切关键性的工业部门，特别是制铁业和棉纺织业。虽然这种状况是资本主义制度的一种不可避免的后果，但它是前所未有的：生产过剩达到如此庞大的规模，以致它竟不能引起危机！寻找投资出路的闲置资本大大过剩，以致这里的贴现率实际上是在年息1％和1\n％之间摆动，而当天随时可以付清或收回的短期存款（money　at　call），年息几乎还不到\n％。但金融资本家宁愿将他的资金这样存放，而不愿投入新的工业企业，这正好说明，在他看来，整个经济如何腐朽。这种对新的投资和旧的投机活动所表现的畏缩不前（在1867年的危机中就曾出现过这种情况），就是没有引起一次严重危机的主要原因。但危机大概总归是要来的，到那个时候，希望它会把英国的旧工会消灭掉。这些工会一直安然保有它们从一开始就沾染上的行会性质，这种性质日益令人难以容忍。你们大概认为，任何一个工人都可以轻而易举地加入各自的机械工工会、木工工会、泥瓦工工会等等吧？一点也不是这样。谁要想加入工会，必须先在某个已经加入该工会的工人那里当几年（大多是七年）徒工。这种方法是要限制工人的人数，但这是毫无用处的，它只能使师傅实际上什么也不干而获得了金钱的收益。这种情况在1848年以前还可以容忍。但从那时起，工业的巨大发展已经造成了整个工人阶级，这一阶级的人数和所做的工作同已加入工联的“熟练”工人一样多，或者甚至更多，但他们却不能成为会员。这些人\n是在工联的行会规章之下\n。但你是否认为这些工联曾经想到过要取消这些过时的荒谬东西呢？丝毫也不是这样。我记不起在哪一次工联代表大会上有宣读过这类提案的情况。这些蠢货希望按照他们的样子来改革社会，而不是根据社会的发展来改革自己。他们对只会有损于自己的那套传统偏见抱住不放，不肯扔掉这些废物，以加倍增长自己的人数和力量，并在实际上恢复他们日益削弱的组织――本行业全体工人反对资本家的联合会。我相信，这一点会使你明了这里的特权工人行为中的很多事情。\n在这里，首先必须让尽量多的正式的工人领袖进入议会。这么一来，事情很快就会顺利进展：他们将会迅速暴露自己。11月的选举[324]在这方面会产生不少效果，如果他们的自由党朋友们在最后一分钟不愚弄他们一下的话，他们当中有十至十二个人肯定能得到席位。按照新办法进行第一次选举，总是一种没有把握的事情，并且只能显示以这些选举为前导的那种革命的最小一部分情况。但是普选权――而在英国是新的选举权，由于英国缺少一个农民阶级以及工业占优势，新的选举权赋予工人的力量，相当于德国的普选权所赋予的力量――在目前是无产阶级运动的最好的杠杆，在这里它也将起同样作用。这就是为什么尽快搞垮社会民主联盟[229]是一件十分重要的事，这个联盟的领导人纯粹是一些政治野心家、冒险家和文丐。他们的首领海德门正竭力促使事情向这方面发展。他不能等到象一首民歌[367]里所说的“时钟敲十二下”的时候，而是在猎取功名的过程中日益使自己出丑。这是拉萨尔的一种拙劣翻版。\n我认为你对法国人的评论并不完全公道。巴黎的群众在多多少少中立的、不确定的社会主义的含义下是“社会主义的”，这种社会主义是随着时间的推移而从蒲鲁东、路易・勃朗、比埃尔・勒鲁等人的思想中逐渐蒸馏出来的。他们唯一有关共产主义的实验，就是卡贝的乌托邦的实验；这种实验的结果就是在美洲大陆建立了一个模范移民区，也就是说，从法国逃跑出来，然后在美国吵吵闹闹和陷于半破产。[368]凡是超出这个范围的东西，他们都是从德国那里得来的，而且毫不奇怪，法国这个国家――在那里，从1789年到1850年，政治思想不仅每次都首先得到尖锐的表述，而且译成了实践的语言――有点固执，不愿放弃革命理论方面的领导作用，特别是在光荣的公社之后更是如此，何况是在德国的面前，因为巴黎的工人事实上已在1870年战胜了德国，德军当时不敢占领巴黎；顺便说说，这是以往整个战争史上从未有过的。此外，请想一想，法国工人能从哪里获得更正确的见解呢？要知道，甚至《资本论》的法文版对他们来说也是一部不可理解的书；不仅对于他们，而且对那些有教养的阶层也是如此。"
}