{
  "metadata": {
    "volume": "36",
    "article_number": "330",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_36_330_330．致弗里德里希・阿道夫・左尔格（5月4日）633.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：恩格斯《英国工人阶级状况》一书的美国版。――编者注］\n\n编辑注释: **注释：**[25]信没有找到。――第21、145、160、380、414、465、557、587、622、628、634、643、649、652、660、661页。[229]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟（见注67）的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注266）。在此以后，机会主义者在联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。――第215、224、242、255、368、500、523、559、563、568、612、626、634、644、648、665页。[266]指社会民主联盟（见注229）和社会主义同盟。社会主义同盟是英国社会主义组织，1884年12月30日由一批不满社会民主联盟领导的机会主义路线而退出联盟的社会主义者创建。同盟的组织者有爱琳娜・马克思、厄内斯特・贝尔福特・巴克斯、威廉・莫利斯等。在同盟存在的最初年代，它的活动家们曾积极参加工人运动。但是，在同盟的成员中无政府主义者很快就占了上风，它的许多组织者，其中包括爱・马克思－艾威林和爱・艾威林，都离开了同盟的队伍，于是到1889年同盟就瓦解了。――第265、285、296、349、422、460、462、472、475、480、500、524、560、563、569、629、631、634、650页。[495]“劳动骑士”即“劳动骑士团”的简称，是1869年在费拉得尔菲亚创建的美国工人组织，在1878年以前，是一个带有秘密性的团体。“骑士团”主要联合了非熟练工人，其中包括许多黑人，它的目的是建立合作社和组织互助，并参加工人阶级的许多发动。但是，“骑士团”的领导实际上反对工人参加政治斗争，并主张阶级合作。1886年，“骑士团”的领导反对全国性罢工，禁止它的成员参加罢工，尽管如此，“骑士团”的普通成员还是参加了罢工。此后，“骑士团”失去了它在工人群众中的影响，到九十年代末就瓦解了。――第499、522、558、564、566、576、635页。[577]爱・马克思-艾威林和爱・艾威林从美国回来（见注489）以后，开始在伦敦工人中间进行广泛宣传社会主义思想的活动；除了在集会上发表演说以外，他们还在激进俱乐部（见注534）中进行了大量的工作，以便为建立群众性的社会主义政党打下基础。――第625、629、634、637、644、678页。[586]社会主义同盟（见注266）代表会议于1887年5月29日在伦敦举行。出席代表会议的有二十四个支部的代表。在多数票通过的决议中称：“代表会议批准同盟迄今奉行的不参加议会活动的政策，并认为没有重要理由加以改变。”这样，无政府主义者就取得了胜利，从而很快就导致了同盟的瓦解。――第629、632、634、637、644、646、648、651、659页。[588]指北美社会主义工人党执行委员会第二封控告艾威林的通告信。恩格斯是在1887年4月底从左尔格那里得到这封通告信的。关于艾威林的声明，见注559和568。――第631、634页。[590]左尔格在1887年4月20日的信里回答恩格斯1887年3月10日信中的意见（见本卷第611―612页）时写道，北美社会主义工人党的领导者们由于自己错误的策略，在相当大的程度上断送了第一国际时期马克思的拥护者们在美国工人运动中所取得的成就。――第633页。[591]指1888年出版的赛・穆尔翻译的《共产党宣言》英译本。恩格斯谈的各种译稿是指马克思的著作《路易・波拿巴的雾月十八日》的法文译稿、《雇佣劳动与资本》的意大利文译稿和恩格斯自己的著作《家庭、私有制和国家的起源》的丹麦文译稿。――第633页。[592]1887年4月30日《正义报》第172号上刊登了一篇题为《昂贵的使徒》（《A　Costly　Apostle》）的短文。文章讲的是北美社会主义工人党执行委员会诽谤艾威林的几封通告信（见注554和588）的内容。艾威林给编辑部写了一封信对此作了回答。该信刊登在1887年5月14日《正义报》第174号上。――第634、638、643、660页。[593]恩格斯指的是1887年4月23日《平等》第18号上德・巴普的文章《沙勒罗瓦代表大会》（《Der　Kongreβ　von　Charleroi》）。――第635页。[594]1887年5月，一个美国展览会在伦敦开幕，其中展出了野牛毕尔的西部荒原生活。――第635页。"
}