{
  "metadata": {
    "volume": "36",
    "article_number": "267",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_36_267_267．致奥古斯特・倍倍尔（8月18日）497.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "啊，要是马克思能够看到，他的关于民主共和国现在无非是资产阶级和无产阶级进行决战的战场这一论点，正在法国和美国得到证实，那该有多好啊！\n［注：此语出自弗莱里格拉特按照罗伯特・白恩士（也译“彭斯”、“朋斯”）的格律写的诗《不管这一切》。――编者注］\n，这里却依然停滞不前。甚至不能说，现在象欧文时代那样存在着一个社会主义\n。有多少人就有多少宗派。社会民主联盟[229]起码是有自己的纲领和一定的纪律的，但是在群众中却根本得不到任何支持。它的首领们都是些竭力钻营的政治冒险家，而他们的报纸《正义报》则尽是胡说八道，说什么联盟具有世界历史意义的威力和作用。关于这一点，有时连善良的爱德也忘记了，他还不合时宜地引证这家报纸的话，这对英国\n运动弊多利少；他在他那里未必能够了解到，《正义报》在这里对这一点利用到了何种程度。同盟[266]正经历着一场危机。莫利斯纯粹是一个感情用事的空谈家，具有真正的善良意志，这种善良意志是如此善良，以致变成了一种罪恶意志，不愿意学习任何东西。他落入了革命空谈的陷阱，成了无政府主义者的牺牲品。巴克斯很有才能，也懂得一些东西，但是他仿照哲学家的样子自己造出了一种独特的社会主义，把它当作真正的马克思的理论，从而招来了不少倒霉的事情。不过，这是他的一种幼稚病，将来会消失的；遗憾的只是这个过程正在众目睽睽之下进行。艾威林为了糊口不得不尽力工作，他也不能学习很多东西；他是我经常见面的唯一的一个人。但是《资本论》\n［注：第一卷。――编者注］\n英译本的出版将在这里产生巨大的影响。\n但我必须就此搁笔，以便今天就能把信发出。现在是六点四十五分，茶马上就要送来，而最后一次邮班将在八时发出。好吧，祝你健康，不要对我的长期沉默进行报复，主要的是你可以相信，一切可能涉及你的闲话，都将在我面前碰壁。\n你的　老**弗・恩・**\n大约在28日以前我肯定在这里[488]，在这以后给我写信时最好寄到伦敦。\n[229]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟（见注67）的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注266）。在此以后，机会主义者在联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。――第215、224、242、255、368、500、523、559、563、568、612、626、634、644、648、665页。\n[266]指社会民主联盟（见注229）和社会主义同盟。\n社会主义同盟是英国社会主义组织，1884年12月30日由一批不满社会民主联盟领导的机会主义路线而退出联盟的社会主义者创建。同盟的组织者有爱琳娜・马克思、厄内斯特・贝尔福特・巴克斯、威廉・莫利斯等。在同盟存在的最初年代，它的活动家们曾积极参加工人运动。但是，在同盟的成员中无政府主义者很快就占了上风，它的许多组织者，其中包括爱・马克思-艾威林和爱・艾威林，都离开了同盟的队伍，于是到1889年同盟就瓦解了。――第265、285、296、349、422、460、462、472、475、480、500、524、560、563、569、629、631、634、650页。\n[342]激进派是十九世纪八十至九十年代法国的一个议会党团。它是从温和的资产阶级共和派（“机会主义派”，即“甘必大派”）的政党中分裂出来的。这个党团继续坚持事实上已被该党抛弃了的一系列资产阶级民主要求：废除参议院，政教分离，实施累进所得税，等等。它为了把大批选民吸引到自己方面来，也要求限制工作日，颁发残废抚恤金和实行其他一些具有社会经济性质的措施。克列孟梭是激进派的首领。1901年激进派在组织上形成为一个主要是代表中小资产阶级利益的政党。――第344、354、369、438、440、442、445、452、456、458、470、475、499、516、524、540、687、701页。\n[438]1886年1月底在德卡兹维耳市（法国南部）有两千名煤矿工人开始罢工，罢工是阿韦龙矿业公司资本家残酷剥削工人而引起的。罢工开始时，工人们打死了拒绝听取工人要求的矿长瓦特兰。政府派军队到德卡兹维耳。罢工一直继续到6月中，并引起了全国的广泛响应。――第438、452、463、465、470、499、507、516、540页。\n[468]指1886年5月2日在巴黎举行的众议院补选。"
}