{
  "metadata": {
    "volume": "36",
    "article_number": "171",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_36_171_171．致弗里德里希・阿道夫・左尔格（6月3日）320.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：劳・格朗隆德《合作国家》；理・西・伊利《现代法国和德国的社会主义》。――编者注］\n\n编辑注释: ［注：见本卷第136页。――编者注］\n\n编辑注释: ［注：爱琳娜・马克思-艾威林和爱德华・艾威林。――编者注］\n\n编辑注释: ［注：左尔格的儿子。――编者注］\n\n编辑注释: **注释：**[23]反社会党人非常法　是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，其目的在于反对社会主义运动和工人运动。这个法令将德国社会民主党置于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的报刊都被查禁，社会主义书刊被没收，社会民主党人遭到镇压。该法令的有效期每两三年延长一次。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义分子和极“左”分子，得以在非常法有效期间正确地把地下工作同利用合法机会结合起来，大大加强和扩大了自己在群众中的影响。在声势浩大的工人运动的压力下，非常法于1890年10月1日被废除。恩格斯对这一法令的评论，见《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第20、23、28、35、55、102、105、109、125、137、142、144、152、157、160、178、203、215、230、234、238、249、261、289、292、297、309、315、321、325、328、329、332、341、471、493、560、609、639、650、656页。[147]1884年4月，侨居美国的德国社会党人亨・威・法比安在《自由思想者》（《Freidenker》）上发表了一篇反对马克思和恩格斯的国家学说的文章。1880年10月11日法比安请马克思和恩格斯为他打算从1881年1月1日起在美国的一个城市里出版的一个杂志撰稿，该杂志的纲领是他和威・路・罗森堡共同拟定的。关于√-1问题，法比安曾于1880年11月6日写信给马克思。恩格斯在《反杜林论》第一编第十二章中提到了这个问题（见《马克思恩格斯全集》中文版第20卷第133―134页）。――第136、321页。[263]1884年底俾斯麦为了加紧推行德国殖民政策，要求帝国国会批准对轮船公司的年度津贴，以便举办通往东亚、澳洲和非洲的定期航行。政府的这个要求使社会民主党国会党团内部产生了意见分歧。以奥・倍倍尔和威・李卜克内西为首的左翼遵循恩格斯的指示，反对支持政府的要求。党团中有机会主义倾向的多数（狄茨、弗罗梅、格里伦贝格尔等人）打算在发展国际关系的借口下投票赞成轮船公司津贴。在多数的压力下，党团通过了决议，宣称关于津贴的问题是一个非原则性的问题，党团的每个成员有权根据自己的看法投票；决议还指出多数社会民主党议员准备投票赞成轮船公司津贴。党团右翼的机会主义立场受到党员群众和党的中央机关报《社会民主党人报》的坚决谴责，该报反对机会主义者的斗争得到恩格斯的全力支持和指导。在尖锐批评的影响下，党团的多数在1885年3月帝国国会讨论政府提案时不得不稍微改变自己对政府提案的态度，他们以帝国国会接受党团的一些建议作为投票赞成政府提案的条件。只是在这些要求被帝国国会拒绝了以后，社会民主党党团的全体成员才投票反对这项提案。――第258、259、265、273、289、321、415页。[315]1885年5月21日保・拉法格被监禁于巴黎圣珀拉惹监狱。起初拉法格被关在刑事犯牢房，后来被转送到政治犯监狱。拉法格被关的原因是他没有按照1883年4月木兰市陪审法庭的判决交纳一百法郎的罚款。1883年4月他曾和茹・盖得、让・多尔莫瓦一起因为他们所做的公开讲演而被法庭审讯（见注5）。――第317、322、325、328、338、340页。[317]1885年5月24日在巴黎举行了纪念巴黎公社战士的示威游行，示威游行的人打着红旗向拉雪兹神甫墓地上的公社社员墙前进。警察当局以禁止在巴黎打着红旗游行为借口，向示威游行的人发动袭击。于是就发生了冲突，在冲突中死伤了一些人。看来恩格斯认为1885年6月1日在巴黎举行维・雨果的葬礼时，警察当局还会企图组织类似的挑衅事件。――第318、323页。[320]恩格斯在这里讽刺地借用了普鲁士反动分子利希诺夫斯基公爵在法兰克福国民议会1848年8月31日会议上讲的一句话：《Das　historische　Recht　keinen　Datum　nicht　hat．》（“历史权利没有任何日期。”）这句话连用了两个否定词，犯了德语语法上的错误（见《马克思恩格斯全集》中文版第5卷第416页）。――第321页。[321]恩格斯指的是发表在1885年2月14日美国报纸《社会主义者报》第7号上的乔・斯蒂贝林的文章《改良或革命》（《Reform　oder　Revolution》），以及发表在1885年3月28日该报第13号上的阿・杜埃的文章《驳斯蒂贝林博士的文章》（《Eine　Entgegung　auf　Dr．Stiebeling’s　Artikel》）。――第321页。[322]指哥特历史学家约尔丹（约尔南德）的著作《哥特人的起源和历史》（《De　origine　actibusque　Germanorum》），这是现在没有保存下来的卡西奥多尔的《哥特人的历史》（《Historia　Gothica》）的简述，约尔丹给这部历史补充了一些日耳曼民族的口头传说和故事以及其他史料。在研究哥特人迁移时期的历史以及西哥特人和东哥特人建国的历史方面，约尔丹的著作是一部珍贵的、某些部分甚至是唯一真实的史料。――第321页。"
}