{
  "metadata": {
    "volume": "36",
    "article_number": "129",
    "title": "致劳拉・拉法格",
    "file_name": "volume_36_129_129．致劳拉・拉法格（11月23日）241.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1884年11月23日于伦敦\n亲爱的劳拉：\n知道你已平安到达，而且保尔爱吃给他做的那块蛋糕，很高兴。不过尼姆对于他一定要把蛋糕和干酪一起吃却不以为然。尼姆牙痛得很厉害――牙是个好牙，但是活动了。昨天她用从梅特兰公园拿来的旧的小钳子把它拔掉了，喝了一口白兰地酒来奖励她的勇气，现在她又快活起来了。\n［注：11月21日。――编者注］\n社会民主联盟[229]举行了一次募捐演出。杜西和爱德华\n［注：爱德华・艾威林。――编者注］\n同演一个节目。我没有去，因为我现在还不能在硬椅子上连续坐上三个钟头。尼姆说他们演得很好，说那个节目演的或多或少就是他们自己的故事。莱特妈妈朗诵得很好。巴克斯的钢琴演奏时间长了一点。莫利斯（他有一天晚上到我这里来，看见桌上有一本斯堪的那维亚的《老艾达》[246]，非常高兴，他是冰岛文学的爱好者）朗诵了他的诗作（改写《艾达》中的《布龙希耳德下地狱》――描写布龙希耳德在西古德火葬时投身自焚）。还有其他节目。整个演出很成功：他们演的似乎比他们写的好，他们的诗歌又比散文好。\n保尔对布洛克的答辩，不仅文笔非常好，而且内容也非常好。[247]各人有各人的学习方法，如果他在斗争中学习政治经济学，只要是学了，那也很好。他提出了以不等量劳动所生产出的谷物价格相等的问题是完全正确的。这个问题太复杂，只有在《资本论》第三册才得到解决。但是，有机会时，他可以回过头来还击布洛克的拙劣诽谤，布洛克在第131页注释上说什么摩尔特别强调商业资本，不论是\n（铸币）形式的还是\n形式的。这不是公然撒谎，就是证明他不知道他在写些什么。摩尔提到生息资本和商业资本时，只是把它们作为历史\n来看待，但是在第一册所有的经济论述中，他有意地把它们\n了，只是通过资本的最简单形式――工业资本来分析资本。\n保尔在第285页上有个笔误：剩余价值的大小和工作日的长短成\n，和工资的高低成\n此外，你知道，我不赞成保尔答复布洛克的唯一理由，就是怕这会《block》\n［注：英语《block》一词意思是“妨碍”，读音是“布洛克”。――译者注］\n他最后答复勒卢阿-博利约。如果保尔已经把莫利纳里哄得同意他可以就任何事情答复任何人，那自然更好。\n《社会民主党人报》关于支持德国人的集会的报道，以及该报摘登的《里昂社会主义者》上的文章[248]，将在德国和各地产生巨大的影响。什么事情也不能象这两个“世代为仇的国家”的无产者的这种真挚情谊和紧密合作，更使市侩们，而且也使其他国家的工人们感到惊异。这件事情应当强调再强调。\n至于可怜的布鲁斯这个没有纲领的人怀疑我们的人借以当选的纲领，那末弥勒在达姆斯塔德发表的声明会给他回答。我很高兴盖得在《人民呼声报》上利用了这个声明。本星期《社会民主党人报》第47号上发表的汉诺威纲领还要更好。[249]我希望盖得会利用它。这两个文件以及它们在我们的人可以争取选票的达姆斯塔德和汉诺威这两个\n选区发表一事，使我感到的快慰不下于选举本身。这两个声明表明，俾斯麦的迫害所激起的革命精神是多么彻底。我本来几乎以为这些新选区会选出“温和的人物”，但是现在不必担心了。法兰克福的犹太教师扎博尔也是属于党内\n伯恩施坦写信给保尔谈拉萨尔问题[250]，是因为在\n和在伦敦、纽约一样，那一批老拉萨尔分子在德国人中还很有影响。他们大多数是流亡国外的，在德国他们呆不下去了，也没有人听他们的。但是，因为他们呆在国外没有多大害处，并且形成一种有用的国际联系，又给在国内的德国人筹款，所以人们对他们多少还有些爱护。\n洛里亚很谨慎，不把他信笔胡诌的东西寄给我。他是个真正的“讲坛社会主义钻营者”[20]，从各方面剽窃我们的东西。顺便说说，如果保尔要答复他，保尔打算做的是打不中要害的。[251]洛里亚对于\n资本家既涌向这个工业部门，也涌向另一工业部门，知道得并不比我们差。而真正的问题是我曾经指出过的那个问题，而且是一个不容易的问题。事实上，它使古典经济学因无法解决它而崩溃了。李嘉图学派正是由于这个问题而“\n”（摩尔在手稿里使用了这个词）[252]，从而给庸俗经济学开了方便之门。\n和你一起散步对我很有好处。我现在散步每天都延长一点，我的肌肉又结实起来。\n向保尔衷心问好。尼姆向你问好。\n爱你的**弗・恩・**\n可怜的赫斯老妈妈！“我们织啊，织啊！”\n［注：海涅《西里西亚织工》。――编者注］\n希望她的生活终于有了保障。\n停笔前，我想请你帮个忙。保尔从我这里借去过：（1）达尔文的《物种起源》，（2）梯叶里的《第三等级的历史》，（3）帕凯的《法国省和公社的制度》，（4）邦纳罗蒂的《巴贝夫的密谋》。燕妮从我这里借去过（1）韵文体和散文体的《艾达》和（2）《贝奥伍耳夫》[253]，这两本书都是济姆罗克用高地德意志方言新译的。这后两本书和达尔文的书，我特别需要。"
}