{
  "metadata": {
    "volume": "36",
    "article_number": "224",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_36_224_224．致奥古斯特・倍倍尔（1月20―23日）413.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "讲坛社会主义的纲领局限于组织工人疾病和伤亡事故的保险，在工厂立法方面采取某些措施等等，其目的是引诱工人放弃阶级斗争。讲坛社会主义是修正主义的思想来源之一。――第18、150、200、244、375、412、417、445页。\n[25]信没有找到。――第21、145、160、380、414、465、557、587、622、628、634、643、649、652、660、661页。\n[169]指德国自由思想党，该党是1884年3月由进步党（见注62）和民族自由党（见注178）的左翼合并成立的。它的领导者之一是帝国国会的议员李希特尔，它代表中小资产阶级的利益，反对俾斯麦的政府。\n1884年5月10日帝国国会表决关于延长反社会党人法（见注23）有效期的法案时，大多数议员――德国自由思想党党员以及将近半数的中央党的议员投票赞成延长该项法令，从而抛弃了他们通常对俾斯麦政府采取的反对立场，表现出自己害怕日益高涨的工人运动和社会民主运动。――第152、162、417页。\n[263]1884年底俾斯麦为了加紧推行德国殖民政策，要求帝国国会批准对轮船公司的年度津贴，以便举办通往东亚、澳洲和非洲的定期航行。政府的这个要求使社会民主党国会党团内部产生了意见分歧。以奥・倍倍尔和威・李卜克内西为首的左翼遵循恩格斯的指示，反对支持政府的要求。党团中有机会主义倾向的多数（狄茨、弗罗梅、格里伦贝格尔等人）打算在发展国际关系的借口下投票赞成轮船公司津贴。在多数的压力下，党团通过了决议，宣称关于津贴的问题是一个非原则性的问题，党团的每个成员有权根据自己的看法投票；决议还指出多数社会民主党议员准备投票赞成轮船公司津贴。\n党团右翼的机会主义立场受到党员群众和党的中央机关报《社会民主党人报》的坚决谴责，该报反对机会主义者的斗争得到恩格斯的全力支持和指导。在尖锐批评的影响下，党团的多数在1885年3月帝国国会讨论政府提案时不得不稍微改变自己对政府提案的态度，他们以帝国国会接受党团的一些建议作为投票赞成政府提案的条件。只是在这些要求被帝国国会拒绝了以后，社会民主党党团的全体成员才投票反对这项提案。――第258、259、265、273、289、321、415页。\n[328]辉格党和激进派是自由党内部的两个派别，前者代表土地贵族的利益，后者则主要代表工业资产阶级的利益。自由党通过从未在组织上形成固定团体的激进派对工联施加影响。――第328、354、372、395、397、417页。\n[343]恩格斯指的是自由党内部的意见分歧（见注328）以及自由党的一派――辉格党――准备和保守党靠拢。1886年，反对给予爱尔兰自治的这一派脱离了自由党，组成了自己的以约・张伯伦为首的自由党人合并派。在许多问题上自由党人合并派都支持保守党。――第345、418、657页。\n[375]1885年11月23日至12月19日在英国举行了议会选举；选举结果是自由党人获得331席，失去20席，保守党人获得249席，爱尔兰地方自治派获得86席。这是1884年议会改革（见注228）后的第一次选举。――第372、389、392、395、417页。\n[416]这里谈的是关于倍倍尔和李卜克内西打算到美国去的事，目的是进行社会主义宣传和为德国社会民主党募集经费。旅行是在1886年8―12月进行的。李卜克内西，还有爱琳娜・马克思-艾威林和爱德华・艾威林参加了这次旅行（见注489）。――第410、418、458页。\n[419]考茨基是在1884年《新时代》第8期和第9期上发表文章批评洛贝尔图斯的著作《资本》而开始同施拉姆论战的。这场论战的起因是：讲坛社会主义者（见注20）企图把洛贝尔图斯说成是最大的政治经济学理论家，以和马克思对立。考茨基的文章是经恩格斯看过的（见本卷第209―211页）。施拉姆在1884年《新时代》第11期上写了《卡・考茨基和洛贝尔图斯》一文来为洛贝尔图斯辩护。在同一期上也刊登了考茨基的答辩文章《回答》。1886年《新时代》第5期刊登了施拉姆的又一篇文章《答考茨基先生》（《Antwort　an　Herrn　Kautsky》），也刊登了考茨基的答辩文章《结束语》（《Das　Schluβwort》）。论战就到此为止。\n在恩格斯提到的《洛贝尔图斯、马克思、拉萨尔》（《Rodbertus，Marx，Lassalle》）一书（1885年12月10日《社会民主党人报》第50号上曾提到过该书将出版）里，施拉姆再次企图贬低马克思的理论活动和实践活动的意义，并吹捧拉萨尔。根据恩格斯的指示，伯恩施坦在题为《道德的批评家和他的批评道德》（《Ein　moralischer　Kritiker　und　seine　kritische　Moral》）的一组文章中对这本书进行了分析批判。"
}