{
  "metadata": {
    "volume": "36",
    "article_number": "224",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_36_224_224．致奥古斯特・倍倍尔（1月20―23日）413.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1886年1月20―23日于伦敦\n亲爱的倍倍尔：\n终于发来了一声空炮，多蒙施拉姆垂顾，给我寄来他的一本唬人的著作\n［注：卡・奥・施拉姆《洛贝尔图斯、马克思、拉萨尔》。――编者注］\n。但是必须指出，它极其贫乏，而《社会民主党人报》事先提到此书，是太看重了它。爱德会好好教训此人的；一些令我注目的地方，我已经通过考茨基让爱德注意，而极重要的地方他本人会发现的。\n这次同施拉姆的整个论战[419]，对考茨基很有好处。施拉姆真狡猾，他因为对问题的实质无话可说，就专挑考茨基的种种形式上的错误，而这些错误的造成，一部分是由于考茨基的少年气盛，一部分是由于考茨基在大学里和写作上养成的习惯；这对他来说是一个极为有益的教训。在这方面，爱德没有上过大学，不是职业文人，但在《社会民主党人报》中毕竟是在不断地进行斗争，加之他会办事情，又是一个犹太人――这一点也不是无足轻重的，他现在已大大超过了考茨基。人们只有在战争中才能学会战争。\n你关于党团内部情绪的介绍令人十分高兴。只要党内情况好（而在党内小资产阶级肯定占不了上风），那末议员先生们的失策只能使这些先生自己得到严峻的教训。正如你所说的，我的看法也同样，在和平时期，我们永远也推选不出完全合适的人到国会里去，因此，党通过对议员先生施加压力所给予我们的帮助，确实是无法估计的。这种压力告诉他们，他们必须避免任何重大冲突，并且在关键时刻确信这一点可能是非常重要的，因为这样我们就会清楚地知道，可以不受损失地采取果断的行动。\n李卜克内西最近简直象连珠炮似地给我来信，要求作出种种解释。我趁此机会把我对他那充满矛盾的言行的看法，善意地、简短地但是明确地告诉了他[25]；他象通常一样，想把一切都归咎于似乎我听信了什么流言蜚语，我对他说，唯一能在我的心目中使他受到损害的人，就是威・李卜克内西，这个人总是忘记自己信中写的和报上发表的东西。一般说来，我们对他的这些弱点是应该容忍的，何况，我们深信，在真正关键的时刻，他还是会站在应站的地方的。在这之后，他一反他那种总是保留最后一言的常态，平静下来了。\n既然他提到了什列斯维希―霍尔施坦运河的事，我就趁便向他指出：所谓为了反对舰队利用运河，而投票赞成开浅水（不到八九米深的）运河\n［注：见本卷第410―411页。――编者注］\n，那是愚蠢的。大商船越来越大，五六千吨的现在已经屡见不鲜，海港也越来越适应于相应的吃水深度。凡是做不到这一点的海港，都渐渐陈旧，走向衰落，波罗的海也会发生这种情况。要使波罗的海参加海外贸易，必须在那里建造相应的深港，而这在那里也和别的地方一样无疑是要建造的。开一条运河，过了一二十年就没有用处和陈旧了，象旧埃德尔运河那样，那就等于浪费金钱。\n至于我提的关于在国有土地上建立生产合作社的建议\n［注：见本卷第258―259、380页。――编者注］\n，它的唯一的目的就是给当时\n轮船公司津贴[263]的多数人指出，怎样才能不失体面地投票反对这个提案，走出他们已经陷入的死胡同。但在我看来，这个建议原则上是完全正确的。我同意，如果我们提出积极的东西，那我们应该只提\n建议。但是，它们应该是\n可行的，不管现有政府会不会实行。我还走得更远。如果我们提出导致资本主义生产崩溃的社会主义措施（如上述这样的措施），那只能是一些\n措施。因为，这个政府会败坏和毁害任何类似的措施，政府实行这类措施仅仅是为了断送它。而这个建议是任何一个容克的或资产阶级的政府都不会实行的。给东部各省的农村无产阶级指明道路，甚至使他们本身走上一条他们能够消灭容克和租佃者的剥削的道路（把恰恰是这样一部分居民吸引到运动中来，即这部分居民的被奴役和愚化，使得支撑整个普鲁士的团队能从他们中间得到兵员的补充，总之，要从内部炸毁普鲁士，破坏它的根基），这对多数人来说是不可思议的。只要那里还存在大土地所有制，这个措施我们无论如何必须坚持，而我们一旦掌握政权，我们自己就一定要付诸实施：把大地产转交给（先是租给）在国家领导下独立经营的合作社，这样，国家仍然是土地的所有者。但这个措施有一个很大的优点：虽然它在实质上是切实可行的，但是除了我们党以外，没有一个党会实行它，因而也没有一个党能破坏它。而仅仅这一个措施就能使普鲁士完蛋，我们把这个措施越早宣传，对我们就越有利。\n这件事无论同舒尔采-德里奇或是同拉萨尔都毫无共同之处。他们两个人提出建立小合作社：一个是靠国家帮助，另一个是不靠国家帮助，但他们两个人都认为，这些合作社不应占有\n生产资料，而只是\n现存的资本主义生产\n建立新的合作生产。我的建议要求把合作社推行到现存的生产中去。正象巴黎公社要求工人按合作方式经营被工厂主关闭的工厂那样，\n应该将土地交给合作社，否则土地会按照资本主义方式去经营\n。这是一个巨大的差别。"
}