{
  "metadata": {
    "volume": "36",
    "article_number": "247",
    "title": "致劳拉・拉法格",
    "file_name": "volume_36_247_247．致劳拉・拉法格（4月28日）464.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "该党是德国资产阶级、而主要是普鲁士资产阶级的政党，于1866年秋由于资产阶级的进步党的分裂而成立。民族自由党为了满足资产阶级的经济利益而放弃了这个阶级争取政治统治的要求，其主要目标是把德意志各邦统一于普鲁士的领导之下。它的政策反映了德国自由资产阶级对俾斯麦的投降。在德国统一以后，民族自由党彻底形成为大资产阶级、而其中主要是工业巨头的政党。民族自由党的国内政策愈来愈具有效忠君主的性质，因此民族自由党实际上放弃了它从前提出的自由主义的要求，包括1866年纲领中提出的必需“首先捍卫预算法”的要求。――第160、208、456、467页。\n[438]1886年1月底在德卡兹维耳市（法国南部）有两千名煤矿工人开始罢工，罢工是阿韦龙矿业公司资本家残酷剥削工人而引起的。罢工开始时，工人们打死了拒绝听取工人要求的矿长瓦特兰。政府派军队到德卡兹维耳。罢工一直继续到6月中，并引起了全国的广泛响应。――第438、452、463、465、470、499、507、516、540页。\n[462]1886年3月30日―4月2日，帝国国会第二次讨论了关于延长反社会党人法的问题（见注455）。3月31日倍倍尔在发言时宣称，如果政府能够阻止群众无产阶级化，那它就不需要用反社会党人法去消灭社会民主党，既然政府做不到这一点，那任何反社会党人法也帮不了它的忙。此外，倍倍尔还几次发言驳斥了俾斯麦和一些反动议员的荒谬指控。李卜克内西在4月2日的演说中激烈地抨击了俾斯麦指控倍倍尔鼓吹恐怖的发言，并把俾斯麦制度同法兰西第二帝国的制度作了比较。\n1886年4月2日，反社会党人法以169票对137票的多数通过被延长两年。――第461、465页。\n[465]1886年3月31日帝国国会讨论延长反社会党人法问题时，俾斯麦在发言中宣称，虽然他还不能断言马克思“训练杀人犯”，但是1866年5月7日企图谋杀他的斐迪南・布林德则是马克思的学生。在恩格斯的坚决主张下，劳拉・拉法格和爱琳娜・马克思-艾威林为此发表了一项声明，对这一谎言痛加驳斥。声明刊登在1886年4月15日《社会民主党人报》第16号上，并转载于1886年4月24日出版的《社会主义者报》第35号。\n恩格斯接着提到的是进步党首领之一亨奈耳1886年3月31日在帝国国会的发言。――第463、465页。\n[466]恩格斯指的是法国众议院中社会主义党团的成立（见本卷第438―441页和第452―453页）。――第465页。\n[467]指1886年4月17日维耳夫朗舍刑事法庭对社会主义者厄・罗什和阿・杜克-凯西所作的判决。他们是《不妥协派报》和《人民呼声报》驻德卡兹维耳的特派记者，在那里以号召进行暴力活动和有组织地停止工作等罪名而被捕。罗什和杜克-凯西各被判处十五个月监禁。――第466、471页。\n[468]指1886年5月2日在巴黎举行的众议院补选。社会主义党派（可能派除外）提出的候选人是罗什，激进派提出的候选人是果利埃。罗什获得了10万多张选票，果利埃获得了146000张选票。在1885年10月4日举行的上届选举中，在巴黎有35500多选民投票赞成社会主义者候选人。在1886年10月31日举行的巴黎市参议会补选中，社会主义者候选人杜克-凯西获得了901张选票，可能派候选人法伊埃获得了988张选票。――第466、471、473、475、499页。\n[469]《公益》杂志从1886年5月起由月刊改为周刊。艾威林趁此机会退出了该杂志的编辑部，因为在杂志内无政府主义的思想影响日益加强。1886年5月1日该杂志第16期发表了艾威林因时间不够而辞去责任编辑（他是责任编辑之一）职务的声明。艾威林给《公益》杂志撰稿的工作还继续了一个时期。――第466、473、475页。\n[470]1886年4月15日《社会民主党人报》第16号报道了工厂主联合会主席卡累在4月2日帝国国会讨论延长反社会党人法问题（见注462）时的发言。他在发言中声称，社会民主党人竭力主张“共妻制”，并从《共产党宣言》中引用了一段经过歪曲的话作为证明。李卜克内西在同一次会上就给卡累以激烈的反击，并确凿地证明，卡累所引用的那段话不是马克思的，而是马克思主义的最反动的“注释者”舒斯泰尔牧师的。――第467页。"
}