{
  "metadata": {
    "volume": "36",
    "article_number": "312",
    "title": "致保尔・拉法格",
    "file_name": "volume_36_312_312．致保尔・拉法格（2月16日）600.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1887年2月16日于伦敦\n亲爱的拉法格：\n当《人民之路报》再生[550]之际，我向朋友们谨致贺意。但愿它这一次将成为胜利之路。劳拉给我寄来的那几份《人民呼声报》真是枯燥透了，甚至俾斯麦的德国御用报刊也没有那么大的催眠力。但愿巴黎人不会热心去阅读这些\n，尽管加有丑闻和小品文的调料。\n我给杜西读了劳拉有关拉甫罗夫的来信，她会办这件事，但是现在她很忙。首先，艾威林得了\n（他自己一开始就认为是白喉），作为一个病人，他跟彭普斯一样固执己见。由于杜西已经三四夜没有睡觉并且必须处理他的，爱德华的一些事情（在我的文体中稍微带点罗马尼亚的句子结构，因为我正在研究一点这种文字），所以她没有时间到处去找拉甫罗夫的书。其次，还有另外一个情况。我接到了威士涅威茨基夫人的一封长信，从信中可以看出，社会主义工人党执行委员会的蠢货们想对艾威林提出某种诉讼，控告他想窃取党的钱财来抵补他的旅费开支，他们想迫使各支部通过反对艾威林的决议。然后在给欧洲各工人党的专门通告信中再宣布他是\n。她甚至蛮横无礼地建议我告诉考茨基，不要再刊登艾威林署名的任何东西。但是，她甚至没有想一想，被控告人至少有申诉的权利！我的回答，您可想而知。\n［注：见本卷第591―597页。――编者注］\n前天收到了执行委员会的第一封通告信[554]，通篇是对艾威林的诬告；它是不难驳倒的。不过不能耽误时间；美国各支部要在3月15日把自己的决议寄到纽约，而通告信寄到这里时已经相当晚了，几乎无法进行辩护。艾威林目前在哈斯廷斯，是医生叫他到那里去的；他将于星期五回来。现在我们正在发出一封通告信，声明他准备进行辩护，要求在他回来以前不要通过决议，只要他一回来，我们就组织辩护。我给您寄去艾威林关于这件事情的第一封通告信，它其实已具有足够的说服力。如能打听到执行委员会是否已把它的通告信寄给了工人党[115]或巴黎的德国人，那就好了；在苏黎世，考茨基已经采取了必要的措施。您从上述情况中可以知道，杜西实在是够忙的。\n我不记得是否写信告诉过您，福尔坦对于他同劳拉就他的译稿[386]达成的协议感到满意。剩下唯一要作的事，就是告诉拉维涅，说他的译稿在您那里；我请您办理这件事，因为我不知道他原来的地址是否还可以用；这使我无法给他写信。\n我不知道您是否看到了拉法格的《Materialismul　economical　lui　Karl　Marx》\n［注：拉法格《卡尔・马克思的经济唯物主义》一书的罗马尼亚文译本。――编者注］\n；我是在雅西出版的《社会评论》杂志12月号上看到此书的广告的，那一期上译载了我在《社会主义者报》上发表的一篇文章\n［注：弗・恩格斯《欧洲政局》。――编者注］\n，不过译文相当粗糙。罗马尼亚语真是一种奇怪的语言。“工作”他们叫《lucrare》，拉丁语的意思这就是“\n攫取剩余价值\n”；另一方面，“工人”他们叫《muncitorul》，这个词来源于斯拉夫语系，无论就字面或词源来讲都相当于俄语的《moutchitel》一词，也就是\n！“叛乱”一词，他们有一个斯拉夫语的词《ras-coala》，即教会的分裂（俄文的分裂分子=分裂派教徒，异教徒）。此外，就一种起源于拉丁语的语言来说，这是一种相当难的语言，因为它极其任意地改变了拉丁语和斯拉夫语（从斯拉夫语那里它接受了很多单词和发音）原来的样子。对于一个懂得俄语和塞尔维亚语的人来说，保加利亚语（有人寄给考茨基一份保加利亚杂志）要容易得多。\n劳拉想必在2月号的《新时代》杂志上看到了我们对门格尔教授的回答[527]。\n根据我的判断，法国报纸对俾斯麦愚蠢的挑衅[547]作了很好的反击。考虑到俾斯麦的性格，还很难说他是“赞成”还是“反对”战争。但是，凡是迫使他或者恪守和平或者成为公开的侵略者的一切，对我们都是有利的。他今天对待法国的态度，同他1866年5月对待威廉的态度是一样的（那时他已准备好了奥地利战争，而威廉对于这场战争是厌恶的），当时他说：“我已把这匹老马牵到了壕边，但是它不愿意跳过去”。法国人如果坚持己见，俾斯麦就会处于极端困难的境地。他指望依靠人民的帮助在选举中取得多数。教皇\n［注：利奥十三。――编者注］\n会帮助他实施七年期限法（人们投票赞成为期三年的新编部队以后，又将给他为期七年的新编部队）[555]，但是如果国会中的多数在所有其余问题上持反对立场，俾斯麦将一无所得。现在大家一致认为，德国的一切政党都有根据地担心在选举中失败，只有社会党人相信自己会取得巨大的胜利。\n蔡特金要我给19日的大会写一封信，我明天把信寄给您，我还不知道该说些什么。[556]\n代我吻劳拉。\n您的**弗・恩・**\n[115]由于法国工人党代表大会即将在鲁贝举行（1884年3月29日―4月7日），茹・盖得、保・拉法格、西・德雷尔和让・多尔莫瓦于1月底前往法国北部地区。"
}