{
  "metadata": {
    "volume": "36",
    "article_number": "021",
    "title": "致爱德华・伯恩施坦",
    "file_name": "volume_36_021_21．致爱德华・伯恩施坦（6月12―13日）34.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1883年6月12―13日于伦敦\n亲爱的伯恩施坦：\n现在是12日午夜。我刚看完并寄出《资本论》第三版\n［注：第一卷德文第三版。――编者注］\n第二印张的校样（花的功夫不小），晚上剩下的时间，我想用来给您写信，即使开个头也好。\n关于党内事务，我从《记录》[38]的字里行间已经看出了一些，后来很快又接到倍倍尔的一个简短说明。在此以前，我早就写信告诉过倍倍尔，同右翼的这些蠢货们的分裂终究要发生的[39]，但是在我们无法重新同群众直接接触的时候，也就是说，在还存在着反社会党人法[23]的时候，加速这种分裂，我认为对我们不利。如果他们\n我们走这一步，那就应当让\n去违反党纪，而不是我们去违反党纪，这样我们的胜利就事先有了保证。如果他们不安分，就应当把他们往这方面引。至于李卜克内西，他会尽一切可能推迟危机的到来，但是当危机到来而他也确信无法再加以推迟的时候，他就会采取正确的立场。\n我要做的事简述如下。\n（1）整理遗物\n［注：马克思的遗物。――编者注］\n，而且几乎都得我亲自动手，因为除了我，没有人熟悉旧的书稿。这些东西一大堆，而且非常乱。缺的还很多，许多纸包和箱子甚至还没有打开！\n（2）准备第三版\n［注：《资本论》第一卷德文第三版。――编者注］\n，把法文版所作的种种修改和某些补充加进去，还要看校样。\n（3）利用现有的机会出版英译本（我今天为这件事访问了这里的一个大出版商\n［注：基根・保罗。――编者注］\n），然后亲自校订译文（由穆尔来译，他是很出色的翻译，是我们二十六年的老朋友，不过做事有些慢吞吞）。\n（4）核对第二卷开头部分的三、四种稿本，做好付印准备工作，并把第二卷[2]全部\n（5）有时同肖莱马玩上个把礼拜，他昨天又去曼彻斯特了。他总是带着工作，但是呵，上帝！\n［注：赫夫林的大学生歌曲的副歌，原词是：“啊，上帝，上帝，上帝！各不相象！”――编者注］\n生活就是这样！\n《福斯报》的一头蠢驴（这篇东西[40]已经寄给我\n了），在善良的德国，显然制造了大量关于忧伤的马克思的忧伤情绪。等我特别愉快的时候，我也许要痛骂他一顿。这些蠢货要是有机会读一读摩尔和我的通信，简直会惊讶得目瞪口呆。海涅的诗篇同我们的泼辣而欢乐的散文相比，不过是儿戏而已。摩尔有时会狂怒，但从来不消沉！我重读旧稿，总是笑得前仰后合。这些书信也具有历史意义，我将尽自己所能，使这些书信落到适当的人手里。可惜我只有马克思从1849年起的书信，不过是完整的。\n随信寄去《共产党宣言》末尾的一页草稿[41]，供您收藏留念。头两行是口授的，由马克思夫人笔录。\n随本信附去的维尔特的这首诗，我本来可以及时寄给您在小品栏上发表，但是您的来信晚了十二小时，所以我只好等待，看小品栏是否照原样刊印出来。不过，您还能够把它登出去。[42]维尔特的所有作品和道貌岸然的弗莱里格拉特相反，都是讽刺性的和幽默的。丝毫没有“一本正经”的痕迹。\n关于废除反社会党人法问题，在德国，人们总是目光短浅。亚历山大三世在莫斯科抛出宣言，使俄国大失所望，正如1841年弗里德里希-威廉四世使普鲁士人大失所望一样[43]（不过那里的气氛更紧张得多），他这样做对废除这个法令所起的作用，比盖泽尔、布洛斯及其同伙怨天尤人所起的作用更大。如果有一天他被刺死（他一定会被刺死），那俾斯麦的全部\n制度就会一文不值。那时就会出现另一番情景。甚至只要老威廉\n［注：恩格斯指的是威廉一世，下半句话是双关语：《bloβ》是“只要”的意思，Blos（布洛斯）是“姓”。――编者注］\n一死（我指的不是威廉・布洛斯），就必然会有变动。目前这一代人没有亲身经历，因而根本无法想象年老的王储\n［注：弗里德里希-威廉。――编者注］\n在革命形势到来时能干出什么样的事情来。况且他还是一个象“我们的弗里茨”那样犹豫不定、优柔寡断的傻子。甚至不排除这样的可能：疯狂的法国政府会挑起同全世界的争吵，以至在巴黎把事情弄到发生某种冲突的地步。突尼斯、埃及、马达加斯加、东京[44]，而现在他们甚至还打算同英国人争诺曼底沿岸附近的几个连五十个居民都不到的岩石岛屿。我只希望巴黎不发生任何事情，因为那里群众中的愚昧，只有伦敦这里才能超过它。\n此外，忠实的俾斯麦象六只骆驼那样在为我们效劳。他的最新理论说什么帝国宪法，无非是各邦政府之间的一种协议，它们随时可以用别的东西来代替而无需通知帝国国会，――这话是我们求之不得的。就让他试一试吧！其次，引起冲突的明显意向以及他在国会中的愚蠢而又无耻的伯迪克尔之流，――这也都对我们有利。在这种情况下，“反动的一帮”[45]的论调当然应该停止，这种论调主要适用于装腔作势的演说（或\n革命的形势）。要知道对我们有利的历史的嘲弄正是在于：这个封建的和资产阶级的一帮中的\n分子正在互相倾轧，互相争吵，互相吞并，这对\n有好处，这样就会形成清一色的一帮的对立面。"
}