{
  "metadata": {
    "volume": "36",
    "article_number": "105",
    "title": "致保尔・拉法格[207]",
    "file_name": "volume_36_105_105．致保尔・拉法格（8月11日左右）194.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "第1页和第4页。梅恩根本不配和毛勒相提并论，他没有任何发现，不过是毛勒的门徒的门徒；远在他以前，坎伯尔\n［注：乔・坎伯尔《现代印度：民政管理制度概述。卷首附当地居民及其制度的某些材料》1852年的伦敦。――译者注］\n等人就知道并记述了印度的土地公社所有制，莫尼\n［注：莫尼《爪哇，或怎样管理殖民地》1861年伦敦版。――编者注］\n等人知道并记述了爪哇的土地公社所有制，哈克斯特豪森\n［注：奥・哈克斯特豪森《俄国的农村制度》1866年莱比锡版。――译者注］\n知道并记述了俄国的土地公社所有制。梅恩的功绩只在于他是接受和传播毛勒的发现的第一个英国人。\n第5页。需全部改写。您举的例子跟争论的问题无关。农民的小块土地如果成了资本，那就是\n**\n土地资本\n**\n。这是一个很复杂的问题，马克思在\n**\n第三册\n**\n［注：《资本论》。――编者注］\n才加以探讨。您说的那个为新奥尔良市场生产商品的奴隶主不是资本家，正如剥削徭役农民的罗马尼亚贵族不是资本家一样。只有\n**\n剥削\n__\n自由工人\n__\n**\n的劳动资料占有者才是资本家！\n最好这样说：革命前的小农为家庭衣著织布使用的织布机不是资本；甚至农民利用漫长的冬夜织出布匹卖给商人，织布机也还不是资本；但是，只要使用一个雇佣工人为商人织商品布，并赚取生产费用和布匹出售价格之间的差额，那末，这个织布机就变成了资本。生产的目的是生产商品，这并\n**\n不赋予\n**\n生产工具以资本的性质。商品生产是资本存在的先决条件之一；但是只要生产者只出售\n**\n他自己的产品\n**\n，他就不是资本家；只有当他利用他的生产工具\n**\n剥削他人的雇佣劳动\n**\n时，他才成为资本家。这一点也适用于第6页。这您怎么竟没有加以区别呢？\n与其谈您那个不会有的奴隶主（不要学\n**\n雷亚歇\n**\n！），您不如说：把土地交给徭役农民耕种，并从徭役农民那里征收蛋品、家禽、水果、家畜等贡赋的封建主不是资本家。他靠别人的剩余劳动养活，但是不把这种剩余劳动的产品变为剩余价值；他不出售这些产品，而是把它们吃掉，用掉，挥霍掉。但是，如果这个封建主象十八世纪常见的那样丢开他的一部分徭役农民，如果他把他们的小块土地合并为大农场，租给重农学派所极力推崇的大农场企业主，如果这个大农场主把原来的徭役农民作为农业雇佣工人用来在他的农场里做工，那时封建农业就变为资本主义农业，农场主就变为资本家。\n第6页。商品流通的\n**\n直接\n**\n形式确是商品流通的\n**\n最初\n**\n形式。它在第二种形式产生以前必已存在。[208]同简单的\n**\n物物交换\n**\n相比，它\n**\n不\n**\n是最初的形式；但是，商品流通是以货币的存在为前提的；物物交换只会产生偶然的交换，并不造成商品流通。\n第7页。资本主义生产不是这种或那种、间接或直接的商品流通形式。生产和流通是不同的两回事。一切资本主义生产都以商品流通为前提，并在商品流通中进行，但它不是流通，正如消化不是血液循环一样。您可以把整个这句话删去，因为它毫无意义。\n第11页。加着重号的一段话，我不懂，而且从各方面来看都是不对的。资本家平均起来把十法郎的产品以高于十法郎的价格\n**\n出售\n**\n，而且\n**\n能够售出去\n**\n。把您弄糊涂的是“\n**\n生产费用\n**\n”。而经济学上的生产费用\n［注：恩格斯在这里实际上指的是生产价格。――编者注］\n是包括利润的。它的构成是（1）资本家为生产产品开支的总额和（2）利润，换句话说：是（1）对所耗不变资本补偿的总额，（2）对所付工资补偿的总额，（3）雇佣工人的剩余劳动所创造的全部或部分剩余价值。因此，应当抓住博利约的那句话，抓住他的价值定义（第9页末），并把价值的两种说法加以对照。或者是成本包括利润，那末商品就“按照其中所包含的社会劳动”取价，在这种情况下价格（价值）包括活劳动超出被付给的工资所创造的并被资本所攫取的\n**\n剩余价值\n**\n。或者是成本不包括利润，那末价值就不是由物所包含的社会劳动确定，而是由对这种劳动支付的工资的高低确定，――这是早已遭到李嘉图批驳的陈词滥调。\n第12―13页。机器和棉花把自己的\n**\n全部\n**\n价值，\n**\n甚至把棉屑的价值\n**\n，转移给产品；这就是您的论据的真正要旨。如果一百一十五磅棉花只纺出一百磅棉纱，那末这一百磅棉纱的价值就要包括一百一十五磅原棉的价格。可能博利约先生把在物质上已经消失但在价值上又重新出现的这十五磅棉花的价值叫做\n**\n剩余价值\n**\n？\n第13页。假如资本家把他的机器等\n**\n出借给\n**\n工人，那末产品就属于工人，――决不会有这种事。\n第13―14页。“产生称作利润的利益”：参看第270页第1段，博利约先生在那里证明，从技术进步中得益的不是资本家，而是消费者。"
}