{
  "metadata": {
    "volume": "36",
    "article_number": "298",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_36_298_298．致弗里德里希・阿道夫・左尔格（11月29日）565.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：弗・恩格斯《〈资本论〉第一卷英文版序言》。――编者注］\n\n编辑注释: ［注：《纽约人民报》。――编者注］\n\n编辑注释: ［注：见本卷第562―563页。――编者注］\n\n编辑注释: ［注：《资本论》。――编者注］\n\n编辑注释: **注释：**[62]进步党是1861年6月成立的。它要求在普鲁士领导下统一德国，召开全德议会，建立对众议院负责的强有力的自由派内阁。1866年从进步党中分裂出了右翼，这个右翼向俾斯麦投降并组织了民族自由党（见注178）。与民族自由党人不同，进步党人在1871年德国完成统一以后还继续宣布自己是反对党，但是这种反对态度纯粹是一纸声明。由于害怕工人阶级和仇视社会主义运动，进步党在半专制的德国的条件下容忍了普鲁士容克（地主）的统治。进步党政治上的动摇反映了它所依靠的商业资产阶级、小工业家和部分手工业者的不稳定性。1884年3月进步党人同由民族自由党分裂出来的左翼合并成为德国自由思想党（见注169）。――第56、152、160，568、606、608页。[229]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟（见注67）的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注266）。在此以后，机会主义者在联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。――第215、224、242、255、368、500、523、559、563、568、612、626、634、644、648、665页。[266]指社会民主联盟（见注229）和社会主义同盟。社会主义同盟是英国社会主义组织，1884年12月30日由一批不满社会民主联盟领导的机会主义路线而退出联盟的社会主义者创建。同盟的组织者有爱琳娜・马克思、厄内斯特・贝尔福特・巴克斯、威廉・莫利斯等。在同盟存在的最初年代，它的活动家们曾积极参加工人运动。但是，在同盟的成员中无政府主义者很快就占了上风，它的许多组织者，其中包括爱・马克思-艾威林和爱・艾威林，都离开了同盟的队伍，于是到1889年同盟就瓦解了。――第265、285、296、349、422、460、462、472、475、480、500、524、560、563、569、629、631、634、650页。[495]“劳动骑士”即“劳动骑士团”的简称，是1869年在费拉得尔菲亚创建的美国工人组织，在1878年以前，是一个带有秘密性的团体。“骑士团”主要联合了非熟练工人，其中包括许多黑人，它的目的是建立合作社和组织互助，并参加工人阶级的许多发动。但是，“骑士团”的领导实际上反对工人参加政治斗争，并主张阶级合作。1886年，“骑士团”的领导反对全国性罢工，禁止它的成员参加罢工，尽管如此，“骑士团”的普通成员还是参加了罢工。此后，“骑士团”失去了它在工人群众中的影响，到九十年代末就瓦解了。――第499、522、558、564、566、576、635页。[532]恩格斯指的是1886年11月2日举行的纽约市长选举。统一工人党提出的候选人是亨利・乔治，他得到68110张选票，占全部选票的31％。统一工人党是1886年秋纽约市政选举准备期间为了工人阶级的统一的政治行动而建立的。建党的倡导者是纽约中央劳动联合会，即1882年成立的该市工会的联合组织。其他许多城市都以纽约为榜样建立了这样的政党。――第558、566、579、681页。[533]1886年10月下半月，社会民主联盟的领导宣称，它打算在11月9日，即在传统的“市长日”那天（在这一天伦敦通常都举行庆祝仪式），组织失业者的示威游行和集会。当局禁止在举行仪式的地区进行任何示威游行，并在那里调集了大批警察。由于企图冲破禁令而举行集会未成，于是联盟的领导决定于11月21日在特拉法加广场举行集会。集会有几千人参加，没有出什么事，从而使联盟在伦敦劳动者中间的威信有所提高。――第559、568页。[539]1886年11月底，莱比锡陪审法庭以“叛乱”罪判处社会民主党员、工人卡・舒曼四年监禁，还判处其他许多人不同期限的监禁。他们被控告的理由是，1886年9月21日根据反社会党人法（见注23）舒曼被驱逐出莱比锡时，该城工人为他送行。――第569页。"
}