{
  "metadata": {
    "volume": "36",
    "article_number": "330",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_36_330_330．致弗里德里希・阿道夫・左尔格（5月4日）633.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1887年5月4日于伦敦\n亲爱的左尔格：\n希望你的身体好一些，也希望你对完全丧失写作能力的担心是多余的。我现在写东西也困难起来了，从新年开始我患了慢性眼炎，不得不在阅读方面，特别是在写作方面对自己严加限制。下星期要请此地一位一流的眼科医师给我诊断一下。\n你在4月20日来信中关于纽约的浑人们所说的那些话[590]，当然是完全对的，不过，你不要忘记，我只能回答你自己提出的那些问题，而不是你根本没有谈到的那些问题。\n《宣言》已经译好，可是我那该死的眼睛妨碍我校阅译稿。此外，还有法文、意大利文和丹麦文的译稿放在我的桌上，等着校阅！[591]要知道，四十年前你们毕竟是德国人，具有德国人的理论头脑，所以《宣言》在当时产生了那样的影响，可是它对其他民族却没有发生任何影响，虽然它也译成了法文、英文、佛来米文、丹麦文和其他语文。对不重视理论而讲究实际的美国人来说，依我看，别的比较简单的东西倒是更合适些，何况，\n经历过《宣言》所讲的事情，而他们没有。\n关于我那本书\n［注：恩格斯《英国工人阶级状况》一书的美国版。――编者注］\n的事，全是威士涅威茨基夫人把它弄糟了，她让福斯特小姐全权处理，而福斯特小姐把此书交给了执行委员会。我立即提出了抗议，但是木已成舟。迄今为止，凡是威士涅威茨基夫人承办的事情，没有一件不是办糟了的。我再也不托付她任何事情了。她想干什么就干什么好了。如果她能办成什么事情，我会感到高兴，不过我可领教够了，但愿她今后别来打扰我。一星期前我回复了她最后的一封信[25]。\n根据李卜克内西的要求，我把你寄来的那封通告信[588]寄给他了，但要他退还。他答应把需要发表的东西寄给我们。\n艾威林正在伦敦东头进行出色的宣传活动。[577]美国的例子在那里很有吸引力，各激进俱乐部――自由党人靠它们在伦敦的六十九个议席中捞到十二席――纷纷请他作关于美国运动的讲演，于是他和杜西起劲地工作。这直接关系到建立一个具有独立阶级纲领的英国工人政党的问题。如果一切进行很好，那就会使社会民主联盟[229]和社会主义同盟[266]退居次要的地位，从而会使未解决的冲突得到最好的解决。海德门看到，这对他来说是一个生死攸关的问题，特别是因为他几乎和所有他自己的人也都搞坏了关系。因此，他现在在《正义报》上刊载了执行委员会对艾威林的控告。[592]这很好，这样就会肃清在艾威林背后散布的流言蜚语，艾威林也有可能在各处提出这个问题。我希望在圣灵降临节周，社会主义同盟的情况也有个分晓，或者是无政府主义者不得不离开，或者是整个这家小铺子倒闭。[586]\n艾威林夫妇已把载有他们介绍美国的几篇文章的《时代》给你寄去，可曾收到（3月号、4月号和5月号）？连托利党的《旗帜报》也称赞这些文章！艾威林夫妇现时在这里做的事情比所有其他人都多，产生的效果也大得多，就是这样我还得回答威士涅威茨基老太婆对于严重控告的幼稚可笑的疑问，她认为“只要艾威林博士没有\n执行委员会的通告信，他就摆脱不掉这个严重控告”！这位太太看来跟她那些德国长舌妇们一起完全忘记了，不是艾威林应当反驳，而是执行委员会应当拿出证据！\n《公益》、《平等》和《今日》随今天这班轮船给你寄去。在《平等》上，德・巴普关于比利时社会党人的胡言乱语[593]，大概会使你发笑。自从佛来米人从瓦龙人手里，根特人从布鲁塞尔人手里把一切事情抓过去，那里的运动开展得很好，但是这个家伙怎么也不能闭嘴不胡说。最可笑的是，当布鲁塞尔人想要建立一个由\n组成总委员会的新国际的时候，鲍德利却建议他们参加“劳动骑士团”[495]。于是就发生了教皇鲍德利和教皇德・巴普之间的竞争！\n衷心问好。祝你早日恢复健康。昨天我和艾威林夫妇去了美国，就是说去了野牛毕尔的营地[594]，很好看。\n你的**弗・恩格斯**\n[25]信没有找到。――第21、145、160、380、414、465、557、587、622、628、634、643、649、652、660、661页。\n[229]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟（见注67）的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注266）。在此以后，机会主义者在联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。――第215、224、242、255、368、500、523、559、563、568、612、626、634、644、648、665页。"
}