{
  "metadata": {
    "volume": "36",
    "article_number": "310",
    "title": "致弗洛伦斯・凯利-威士涅威茨基夫人",
    "file_name": "volume_36_310_310．致弗洛伦斯・凯利－威士涅威茨基夫人（2月9日）591.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1887年2月9日于伦敦\n亲爱的威士涅威茨基夫人：\n我现在立即答复您邮戳日期为1月28日的来信。序言\n［注：弗・恩格斯《美国工人运动》。――编者注］\n已于1月27日寄出，您的电报于星期日（2月6日）收到，我马上回了一个电报：“已于1月27日挂号寄出”。\n至于讲到不可控制的伊顿忍不住要发表的那段从我信中摘出并加以歪曲了的话，罗森堡及其同伙用不着要艾威林对此负责。关于十万和几百万选票的问题，是在我给您的信\n［注：见本卷第576页。――编者注］\n不是在别的信中\n谈到的。因此您大概知道，谁该对这种轻率行为和硬把这种荒谬东西加在我头上一事负责。就我个人来说，那我不反对您把那一整段话，甚至整封信予以发表。\n您担心我对美国运动的看法会受到艾威林的错误影响，这是没有根据的。自从不依赖于德国人的美国工人阶级的全国性运动产生以来，种种事实本身已经明确地决定了我的立场。这个伟大的全国性运动，不管其最初的形式怎样，是美国工人阶级发展的真正起点。如果德国人参加运动，去帮助或者促进它向着正确的方向发展，那他们就能对运动带来很大的好处，并将在运动中起决定性的作用；如果他们袖手旁观，那他们就会堕落成一个教条主义的宗派，并将作为一种不了解自己原则的人而被抛在一边。艾威林夫人看到过她父亲是怎样工作的，她一开始就很了解这一点，要是艾威林也懂得这一点，那就更好。我写到美国去的所有信件，给左尔格的，给您的，给艾威林夫妇的，一开始就多次地反复说明了这一点。不过我还是很高兴，我在写序言以前看到了艾威林夫妇，因为他们告诉了我一些关于纽约德国人党内幕的新事实。\n看来，您认为艾威林在美国的行为简直是个骗子是有根有据的[552]；不仅如此，照您信中的那些说法和暗示来看，您还要求我也把他当作骗子并尽我的一切力量把他从党的报刊中赶出去。但是所有这些说法，您根本\n加以证实，因为您没有听到任何答辩。不过您的处境毕竟比我们这里要好些，因为您至少听到了\n之词，而我们甚至还不知道究竟控告他什么！\n在工人运动最初的秘密阶段，即工人还受着传统偏见影响的阶段，出身于资产阶级或受过较高教育的人参加了运动，但不慎同工人发生了金钱关系，这种人是会吃苦头的。这必然会发生一场现金账目方面的争吵，而且马上就会被夸大为试图剥削，要是这个“资产者”在理论问题或策略问题上的观点与大多数人甚至少数人不一致的话，那就更是如此。四十多年来我经常看到这种情况。在这方面最糟糕的是德国人；在德国本国，由于运动的发展，这个缺点早就消灭了，但是在国外的德国人中间，这个缺点还没有根除。因此，马克思和我不论在哪个国家里总是力求避免同党发生任何金钱上的关系。艾威林夫妇到美国去的时候，我就非常担心这一点。后来决定让他们跟李卜克内西一道去，我才稍微放心一点，因为李卜克内西是个富有经验的人，他知道应当怎样对待这样的非难，因为对他提出任何这类控告，只会使控告者成为德国和整个欧洲的笑料。可是后来，这次旅行又做了另外的安排，于是就产生了这样的结果。\n由此您可以断定，我对这件事的看法比纽约的人要冷静得多。此外，我认识艾威林已经四年了；我知道，他为了自己的信仰曾两次牺牲了他的社会地位和经济地位，不然的话，他也许会成为某一所英国大学的教授和一个著名的生理学家，而不会是一个收入极其没有保障、工作负担过重的新闻工作者。我和他一起工作过，知道他的才能，还不止一次地看到过他经历了相当艰难的环境，因此了解他的性格；所以要我相信现在纽约某些人关于他所说的话，光凭一些毫无根据的说法和一些流言蜚语是远远不够的。\n其次，要是他想欺骗党，他怎么可能在他整个旅行期间这样做而不让他妻子知道呢？因此控告也就涉及到她了。而那样的话，控告至少在我看来就是完全荒谬的。我从她是个小孩子起就认识她，而最近十七年来，她经常在我身边。不仅如此，马克思去世以后，我就有义务要象他自己那样关怀他的孩子们，要尽我的一切力量使他们不受欺负。哪怕有五十个执行委员会，我也要履行这个职责。说马克思的女儿欺骗工人阶级――真是笑话！\n您又说：“这里没有人认为艾威林博士是把钱装进了自己的腰包或者是\n象账单上开列的那样把钱花掉的\n。人们认为他只是想抵补他妻子的开支。”这明明是控告他弄虚作假，而您却把它说成是一种减轻罪责的善意推测。但是，如果减轻了的控告尚且如此，那么原原本本的控告又该怎样呢？并且提出这种控告的根据是什么呢？是“艾威林博士寄来的令人发笑的账单”。我倒想看几张这些“令人发笑的”账单。在十五个星期里，每个星期天都把这些账单寄到执行委员会去，但它没有任何不赞同的表示。当艾威林夫妇12月19日回到纽约的时候，执行委员会还是只字未提。"
}