{
  "metadata": {
    "volume": "36",
    "article_number": "056",
    "title": "致劳拉・拉法格",
    "file_name": "volume_36_056_56．致劳拉・拉法格（2月5日）103.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "在声势浩大的工人运动的压力下，非常法于1890年10月1日被废除。恩格斯对这一法令的评论，见《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第20、23、28、35、55、102、105、109、125、137、142、144、152、157、160、178、203、215、230、234、238、249、261、289、292、297、309、315、321、325、328、329、332、341、471、493、560、609、639、650、656页。\n[78]指的是1883年10月29日在巴黎召开的国际工人代表会议。这次会议是根据1883年9月底―10月初举行的可能派（见注13）代表大会的决定召开的。可能派把这次代表会议看作是建立新国际的第一步。代表会议的组织者竭力要把国际工人运动的领导权抓到自己手里，而不邀请法国革命的社会主义者、德国社会民主党的代表以及欧洲各主要国家的社会主义组织和工人组织参加代表会议。出席代表会议的只有英国工联、西班牙和意大利的社会党。代表会议成员批准了它的具有自由改良主义性质的决议。1883年的这次代表会议对国际工人运动其实并未产生什么实际影响。――第70、105页。\n[104]德国社会民主党档案馆是根据德国社会主义工人党哥本哈根代表大会（见注7）的决议成立的。档案馆收藏了德国工人运动活动家（首先是马克思和恩格斯）的遗稿、德国历史和国际工人运动文献、工人报刊。档案馆最初设在苏黎世，在反社会党人非常法废除以后迁往柏林。――第91、93、105、117、121页。\n[115]由于法国工人党代表大会即将在鲁贝举行（1884年3月29日―4月7日），茹・盖得、保・拉法格、西・德雷尔和让・多尔莫瓦于1月底前往法国北部地区。1月27日拉法格同盖得和德雷尔一起在圣昆廷的大会上作了发言，28日在圣比埃尔-雷-加来的大会上作了发言，他们到达那里时已经是晚上十点钟，因为他们在利尔等候去加来的火车等了三个半小时。尽管如此，大会还是开得很成功。\n关于建立独立的工人政党的决议是马克思的追随者茹・盖得及其支持者在1879年马赛工人代表大会上通过的。代表大会批准了党的章程。1880年茹・盖得和保・拉法格制定了工人党的纲领，纲领的理论部分是由马克思起草的。1880年在哈佛尔代表大会上通过了这个纲领，并且正式成立了法国工人党。――第103、473、474、601页。\n[116]恩格斯指的是安・贝赞特的文章，该文发表在由查・布莱德洛和安・贝赞特出版的1884年《国民改革者》周刊（《The　National　Reformer》）第5期上。――第104页。\n[117]蓝皮书（Blue　Books）是公布出来的英国议会资料和外交部外交文件的总称。蓝皮书因其蓝色封面而得名，英国从十七世纪开始发表蓝皮书，它是研究英国经济史和外交史的主要官方资料。马克思在写《资本论》第一卷时曾使用过蓝皮书。――第105、141页。\n[118]指卡・沙佩尔、约・莫尔和正义者同盟的其他活动家建立的伦敦德意志工人共产主义教育协会。共产主义同盟成立后，在协会里起领导作用的是同盟的地方支部。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会的多数派同宗派主义冒险主义少数派（维利希―沙佩尔集团）之间的斗争中，协会中大部分会员站在少数派一边，因此马克思、恩格斯和他们的许多拥护者在1850年9月17日退出了协会。从五十年代末起，马克思和恩格斯重新参加了该协会的活动。国际成立之后，协会（弗・列斯纳是协会的领导人之一）就加入了国际工人协会。伦敦教育协会一直存在到1918年为英国政府所封闭。――第105、130、227、284、635页。\n[119]国际小组　是巴黎第五区的一个工人团体，同可能派（见注13）的巴黎中心关系密切。小组的书记是可能派的领导人之一阿・勒克莱尔。德国和俄国的工人流亡者都同该小组保持联系。――第105页。\n[120]指马克思的女儿劳拉・拉法格当时正在准备出版的马克思的著作《哲学的贫困》法文第二版。但是这一版的准备工作拖延了，只是到恩格斯逝世以后，在1896年才在巴黎出版。――第106、110、114、121、126、136页。"
}