{
  "metadata": {
    "volume": "36",
    "article_number": "129",
    "title": "致劳拉・拉法格",
    "file_name": "volume_36_129_129．致劳拉・拉法格（11月23日）241.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "如果能找到这些书（梯叶里和帕凯的书我也要用，邦纳罗蒂那本书现在买不到了），请你收集起来，用包裹寄给我。大陆包裹快递公司（agence　Continentale）的代理人是：\n伯热尔街18号埃・多蒂阿蒂，\n北站对面敦克尔克路23号普・比若。\n付，这样就更保险一些。但是注意，我并不是急着要你火速到阿尔让台去找那些书。\n看来，克列孟梭在政治上飞黄腾达，在道义上日趋堕落，这在法国资产阶级政治中恐怕是不可避免的。他访问了格莱斯顿并在那里胡说了一通，这是迹象之一；另一个迹象是在议院里他对于迫害社会党人的事情和里昂、蒙吕松等地的残暴的判决默不作声。\n保尔想要爱尔兰报纸，连一份可以推荐的也没有。而且如果《平等报》把每一次不管多么荒唐的凶杀都叫做处决，那末哈瓦斯通讯社的电讯就足够了。至于别的材料，《每日新闻》的爱尔兰通讯也够了。\n如果保尔能做到把《平等报》按时寄给苏黎世的《社会民主党人报》，该报也将按时寄出自己的报纸作为交换。但是，我要写信给伯恩施坦，叫他把报纸寄到\n就可以收到，而不是那些看不懂的人收到。\n向保尔衷心问好。\n非常爱你的**弗・恩・**\n[20]讲坛社会主义者　是十九世纪七十至九十年代资产阶级思想的一个流派的代表，主要是德国的大学教授；讲坛社会主义者在大学的讲坛上打着社会主义的幌子鼓吹资产阶级改良主义。讲坛社会主义者（阿・瓦格纳、古・施穆勒、路・布伦坦诺、威・桑巴特等）硬说国家是超阶级的组织，它能够调和敌对的阶级，逐步地实行“社会主义”，而不触动资本家的利益。讲坛社会主义的纲领局限于组织工人疾病和伤亡事故的保险，在工厂立法方面采取某些措施等等，其目的是引诱工人放弃阶级斗争。讲坛社会主义是修正主义的思想来源之一。――第18、150、200、244．375、412、417、445页。\n[229]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟（见注67）的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注266）。在此以后，机会主义者在联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。――第215、224、242、255、368、500、523、559、563、568、612、626、634、644、648、665页。\n[246]《艾达》是一部斯堪的那维亚各民族的神话和英雄的传说与歌曲的集子。保存下来的有两种形式：一种是十三世纪时的手稿，1643年为冰岛主教斯魏因森所发现（即所谓《老艾达》），另一种是十三世纪初诗人和编年史家斯诺里・斯土鲁森所编的古代北欧歌唱诗人诗歌论集（即所谓《小艾达》）。《艾达》中的诗歌反映了氏族制度解体和民族大迁徙时期斯堪的那维亚社会的状况。从中可以看到古代日耳曼人的民间创作中的一些形象和情节。――第242页。\n[247]指保・拉法格当时因勒卢阿-博利约的《集体主义，对新社会主义的批判性考察》一书出版而进行的论战（见注207和212，以及本卷第194―199页）。――第242页。\n[248]1884年11月21日《社会民主党人报》第47号报道说，法国的社会主义者为了表示与德国工人团结一致，于1884年11月15日举行了盛大集会。该报还援引了发表于1884年11月9日《里昂社会主义者》第9号的一篇文章的摘录，该文对德国社会民主党人在帝国国会选举（见注234）中所获得的胜利表示祝贺。――第243页。\n[249]在帝国国会选举时，社会民主党达姆斯塔德选区候选人菲・弥勒发表声明，反驳民族自由党（见注178）的敌对声明。弥勒宣称，他是共和制的拥护者，他曾坚决捍卫巴黎公社。这个声明转载于1884年11月14日《社会民主党人报》第46号。\n茹・盖得在1884年11月18日《人民呼声报》第387号题为《新的胜利》（《Nouvelle　Victoire》）的社论中，引用了弥勒的声明。\n恩格斯所说的汉诺威纲领，是指在汉诺威发表的竞选宣言。宣言中说，德国反动势力的增长，是由于民族自由党的怯懦以及他们对俾斯麦的卑躬屈膝。宣言发表在1884年11月21日《社会民主党人报》第47号上。――第243、250页。\n[250]鉴于预定在1884年11月15日在列杜特（法国）举行加强与德国社会民主党人团结的集会，伯恩施坦在给拉法格的信中，请他不要尖锐地抨击拉萨尔。――第243页。"
}