{
  "metadata": {
    "volume": "36",
    "article_number": "310",
    "title": "致弗洛伦斯・凯利-威士涅威茨基夫人",
    "file_name": "volume_36_310_310．致弗洛伦斯・凯利－威士涅威茨基夫人（2月9日）591.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "只是在23日，艾威林夫妇准备动身，他们对这些真的或捏造的控告已不再能为自己辩护的时候，只是在这个时候，执行委员会才发现\n把这些账单加在一起\n是令人发笑的，可是对其中\n每一张账单却从来没有提出过反对意见！这就是说，执行委员会所反对的不是那些账单，而是加法规则。执行委员会为什么不去缩短却反而要延长艾威林夫妇的旅行呢？为什么正好在旅行快要结束的时候又建议他们再次访问芝加哥呢（这件事幸好没有实现）？我觉得，在这一整个事件中，令人发笑的不是那些账单，而是执行委员会。\n这样，直到12月23日的会上，艾威林夫妇才第一次听说他们的账单是令人发笑的，执行委员会才向艾威林夫妇抛出一份它自己编制的账目表。艾威林听取了对自己的账目表的反驳之后，马上就接受了执行委员会的账目表，根据这份账目表（我在罗森堡亲笔写的文件上亲眼看到过）还应付给艾威林一百七十六美元。后来，他又受到瓦尔特的威吓，他就拒绝接受这笔钱，马上退还了七十六美元，并把其余的钱也从伦敦寄去了。可是在这之后您还说：“艾威林博士退还了一百美元丝毫无济于事”。上帝啊，这些人究竟\n干什么？难道因为\n他们自己也承认\n的那一百七十六美元，而应该把艾威林当作骗子吗？\n后来，执行委员会对这件事所渲染的神秘气氛越来越浓厚了。当《纽约先驱报》上那篇文章一出来并电传到这里时，艾威林夫妇就把随本信附去的那封通告信寄给了各支部，同时也寄给了\n。我认为这封通告信――除非把艾威林看作是一个撒谎者和骗子，但是在没有得到新的、确凿的证据之前，我将持否定态度――是对执行委员会详尽的批驳，至少在没有得到它的答复以前是这样。而执行委员会是怎么做的呢？它把无耻的攻击拿到《人民报》上来[553]，它在艾威林的背后散布流言蜚语，它召开各支部会议，在会上搬出\n那一套说法，迫使各支部就这件事通过决议，可是这件事不经过对全部账目的公正检查和不听取缺席的被告人的充分申辩是不能下判断的。看来，他们已经在自己纽约的圈子里不仅把艾威林诬蔑成一个挥霍他们金钱的人（不管正确与否，他们也许确实相信这一点），而且把他诬蔑成一个伪造账单的骗子。他们在自己创造性的想象所虚构的这一事件中达到了登峰造极的地步，竟威胁说要发出一封通告信，向全世界的工人阶级控告艾威林是骗子和伪造者！请注意，这一切都是在被他们控告的人的背后，都是在被告人不知道的情况下进行的，被告人不仅不能为自己辩护，甚至无法弄清楚控告所依据的事实！要是在我们党内这样来审判人，那我宁肯选择莱比锡的帝国法庭和芝加哥的陪审法庭[475]。\n幸而在一些较老的欧洲党里，我们已经经历过了这个阶段。我们看见过执行委员会怎样成打地出现和消失，我们知道，它们如同任何教皇一样也是要犯错误的，我们甚至碰到过这样一些委员会，它们依靠工人的钱过着豪华的生活，它们有的成员就是一些骗子和造假账的人。执行委员会在其通告信中不仅应当清楚地说明自己的控告，从而使我们最终也能知道这一控告，而且还应当拿出证据来。在大洋的这一边，人们甚至对他们自己的执行委员会所说的话都不盲目相信，更不用说瓦尔特先生和罗森堡先生所说的话了，不管他们说得多么“正式”。\n在我看来，执行委员会已经使自己陷入非常难堪的境地。如果它仅仅是抱怨账单上的钱数过大，那它或许能在自己圈子以外的人当中获得同情，因为这或多或少是一个见解问题。但是，由于对送交的账单当时并没有提出异议，因此执行委员会懂得，它自己已经把自己弄得站不住脚了，于是就象怯懦的人在这种情况下所做的那样，急忙夸大控告，以便为它自己解围。因而它就对艾威林提出了新的控告，说他犯了诈骗罪和伪造罪，但它对这一点无论如何也拿不出证据来，于是便只好加以暗示。但仅为掩盖自己的怯懦而用暗示手法所干的卑鄙行为，仍然只能是卑鄙行为。执行委员会把原本是关于账单的不值一提的争论夸大为刑事犯罪之后，自然也感到自己必须向各工人党作出说明。当然，它这样做的时候是胆怯的，偷偷摸摸的，甚至不让被控告人知道对自己的控告。一个错误引起了另一个错误，结果它弄得很狼狈，陷入了它自己所设的罗网。这一切并不是由于天生的恶意而纯粹是由于怯懦。\n现在您一定会明白，我必须明白地拒绝您的如下劝告：“暗示考茨基，让他不要发表艾威林扬言要写的那些信件”，因为据说执行委员会准备发表一封反对艾威林的“正式通告信”，“他的名字作为撰稿人之一只会损害任何机关报的声誉”。我想，无论是考茨基还是我本人都从来没有使人觉得，我们会根据一些无端的说法和诽谤，就这样去对待一起工作多年的朋友。如果我向考茨基提出这样的建议，那只会使他认为，不是我突然老糊涂了，就是我已不配再受信任。其实，我深信，您把信寄出后，您自己立即就为写了这些话而感到后悔。\n我非常清楚地懂得，您在写这封信时，认为是从党的利益出发的，正是因为这样，您才对我把艾威林事件说成是无可挽回的和最终判决了的。"
}