{
  "metadata": {
    "volume": "36",
    "article_number": "133",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_36_133_133．致奥古斯特・倍倍尔（12月11―12日）249.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1884年12月11―12日于伦敦\n亲爱的倍倍尔：\n我写前一封信\n［注：见本卷第237―241页。――编者注］\n的情况是这样的：\n我知道，在新当选的人当中，有些人由于他们所受的教育和他们的气质，会加强国会党团中的\n，即资产阶级那一翼。在我们取得胜利以后，所有其他党派突然向我们百般讨好起来，在这种情况下，我认为有这样的可能：这些先生可能陷入圈套，准备发表一项声明，类似《科伦日报》作为废除非常法[23]的条件曾经要求我们作的那类东西[256]，――要知道，这种声明只会比那种模糊党的革命性的发言，如盖泽尔在讨论非常法时的发言（格里伦贝格尔把它和你的发言印在一起）[257]，还要右一点。自由党人先生们是些软弱的人，得到一星半点就满足了，甚至我们方面作出一点小小的让步，他们就会心满意足，然而，我担心的正是这种一点小小的让步，因为他们会在国外损害我们的名誉，使我们信誉扫地。你不会作这种让步，我当然是知道的。但是，你，因而也是我们，在表决时可能处于少数。如果在发言中暴露出哪怕是一点点分裂的迹象，也会带来很大的危害。因此，也仅仅因此，我认为有责任帮助你应付这种可能的情况，给你提供一些历史方面的论据，这些论据你也许不象我那样记忆犹新。你如果认为有必要，可以把我的信拿给人看，为此我在那封信中略去了归根到底对某些人是有所指的一切暗示。\n如果我的顾虑是没有根据的，运动的力量把党内的资产阶级分子也带动起来了，党团能同自己的选民水平一样高，那我比任何人都高兴。的确，我发现辛格尔完全变了，他星期日来看过我，说下个星期日还要来。他开始真的相信（确实如此），他还能活到某种社会改革的时候。我希望，这种情绪能长久保持下去，我们那些“有教养的人”能经得起诱惑，不去向其他政党证明自己不是吃人生番。\n对于我们的无产阶级群众，我从来没有看错过。他们运动的进展是那样信心百倍和有胜利把握，因而是那样鼓舞人心和富于幽默，真是出色极了，无与伦比。欧洲任何一个国家的无产阶级，都没有这样出色地经受了非常法的考验，都没有在遭受六年的迫害之后，用力量壮大和组织巩固这样的证明作出回答；任何一国无产阶级都不能象德国无产阶级那样，在组织上取得这样的成就，并且是在不作任何有关秘密活动空谈的情况下取得的。我看了达姆斯塔德和汉诺威的竞选宣言[249]之后，连我对在新地区（选区）不得不作些让步的顾虑也打消了。既然在这两个城市能用这种真正革命的和无产阶级的语言来说话，那就等于已经得胜。\n我们有一个很有利的条件，就是我们的工业革命正在开足马力地进行，而这个革命在法国和英国基本上已经结束。在那里，城市和乡村之间的分离、工业区和农业区之间的分离已经达到这样的程度，以致现在只是发生一些缓慢的变化。在那里，就大多数人来说，他们出生的环境就是他们以后必须在其中生活的环境；他们对这种环境已经习惯，甚至连动荡和危机都认为几乎是理所当然的事情。况且，对过去失败了的运动的尝试也还没有忘记。与此相反，在我国一切都还在变动。农民自给自足的旧式工业生产的残余正在受到资本主义家庭工业的排挤，而在其他地方，资本主义家庭工业又在让位给机器。而且，正是我们这种在后面一瘸一拐地向前追赶的工业的本质，使得革命如此彻底。由于日用品和奢侈品的大规模生产已经被英国人和法国人所垄断，所以留给我们出口工业的多半只是一些小商品，然而这些小商品也是为广大群众所消费的，它们最初是由家庭工业来制造，只是后来到了大批生产的时候才用机器来制造。这样，家庭工业（资本主义的）就扩展到广阔得多的地区中去，而且更加彻底地为自己打扫着地盘。如果不把易北河以东的普鲁士地区，即东普鲁士和西普鲁士、波美拉尼亚、波兹南，以及勃兰登堡的大部分和旧巴伐利亚\n［注：巴伐利亚行政区是上巴伐利亚和下巴伐利亚的统称。――编者注］\n计算在内，那就没有几个地区的农民不日益被卷入家庭工业。这样进行革命的地区，在我国比在其他任何地方都要大。\n其次，由于从事家庭工业的工人通常都经营自己的一小块土地，这就使得有可能把他们的工资压得比其他任何地方都低。农业和工业的结合，从前是平民的幸福，现在却成了资本主义剥削的最有力的工具。一畦马铃薯、一头母牛、一小块耕地，就能使工人以低于自己劳动力的价格出卖劳动力；其所以\n这样做，是因为工人被束缚在一小块土地上，而这块土地又只能使他维持部分生活。因此，我们的工业之所以有能力输出，是由于它在大多数情况下把全部剩余价值赠送给买主，而资本家的利润则是靠压低正常工资取得的。在任何农村家庭工业中，都程度不同地存在着这种情况，但是，在任何地方都不象我国这样突出。"
}