{
  "metadata": {
    "volume": "36",
    "article_number": "056",
    "title": "致劳拉・拉法格",
    "file_name": "volume_36_056_56．致劳拉・拉法格（2月5日）103.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1884年2月5日于伦敦\n亲爱的劳拉：\n［注：保尔・拉法格。――编者注］\n又要露面了。《劳动者》已收到。保尔和盖得“误了点”，真有意思。[115]希望很快能听到孩子们\n［注：让・龙格、埃德加尔・龙格、马赛尔・龙格和燕妮・龙格。――编者注］\n的好消息，杜西对他们有些不放心。也希望你的感冒已经治好。尼姆感冒了，跟你一样厉害。我要她昨晚在睡前喝一小杯热的威士忌酒，但是她不喝，这你是可以料想到的。彭普斯感到不大舒服，昨天她跟爱莎来拜访我，爱莎跟往常一样，样子很\n）；他们在这里碰见了来办事的杜西和艾威林。布莱德洛和贝赞特夫人看见社会主义在伦敦又“很风行”，他们的生存手段有被剥夺的危险，不由得怒火万丈，因此他们对杜西和艾威林进行了一两次攻击。布莱德洛到处极其神秘地暗示说，摩尔鼓吹过暗杀和纵火，还同大陆各国政府有过秘密勾结，――但没有任何具体内容。[116]我想让他再放肆一些，然后再把\n大炮亮出来。\n尼姆和我现在在梅特兰公园\n［注：马克思住过的那所房子。――编者注］\n整理书籍。有许多书，如果堆放在我这里或者杜西那里都会是毫无用处的，而且这里地方不够大，只放得下一半。在书籍当中，有许多好的珍贵的法文书，我们认为对你和保尔比对任何人都更有用处，如：\n马布利《全集》，\n亚当・斯密的法文本（重新装订过的精装本）\n［注：亚・斯密《国民财富的性质和原因的研究》。――编者注］\n马尔萨斯――同上\n［注：托・罗・马尔萨斯《人口论》。――编者注］\n基佐《法兰西文明史》，\n所有关于法国革命的书籍（路斯达洛\n［注：《巴黎革命》。――编者注］\n、两个自由之友\n［注：[克伟索和克拉夫廉］《1789年革命史》。――编者注］\n总之，只要你们要，我们就出邮费寄给你们。我无法开列完整的清单。如果保尔还需要什么美国官方出版物，也可以照样办，这种书很多，而我只需要少量的。那里面还有一些你的书（《旧英国的剧作家》等），可以一同寄去。\n请尽快把意见告诉我，因为期限快到了，而这里的书又多得不知选什么好。俄文书我们已答应给拉甫罗夫，我认为他完全有权得到这些书，因为在俄国国外他是丹尼尔逊最亲密的朋友。一大批复本之类的东西，我们准备寄往苏黎世，一部分给党的档案馆[104]，一部分给编辑部图书室。大部分蓝皮书[117]寄给赛姆・穆尔，供他翻译\n［注：把《资本论》第一卷译成英文。――编者注］\n时使用，一些“通俗”著作给这里的工人协会[118]。\n如果你或者保尔还需要什么书，请告诉一下，只要不是这里绝对必要的，我们都给你们寄去。\n昨天我收到了一位叫农涅的大学生的来信，这是一个在写毕业论文的语文系学生，不久以前在这里，现在在巴黎，住址是：波尔-罗亚尔林荫路56号。他是巴黎的德国工人的领导人之一。这些德国工人，你记得，几年前曾被马隆的阿谀逢迎的演说引入歧途，并且在《公民报》所干的某些蠢事的推动下越走越远。现在，从“国际代表会议”[78]以后，他们成了激烈的反布鲁斯派，但是同阿德・勒克莱尔以及他的“国际小组”[119]仍然难分难舍。我曾几次要保尔同巴黎的德国人建立联系。他们的价值虽然不大，但是\n在巴黎的事情方面对德国党有影响\n。从反社会党人法[23]实行以来，这些侨外团体自然重新获得了比它们的功绩大得多的影响，因为它们是唯一保存着公开组织性质的团体。《社会民主党人报》将很难以自己对巴黎内部分歧的看法来公开反对它们。因此值得试一试说服它们，这件事并不困难。既然这个人是你们的邻居，我就想最好是给他寄一张我的名片，“以便把农涅先生介绍给拉法格先生和拉法格夫人”。这能不能得到什么结果，我不知道。无论如何我希望你们能原谅我的唐突。\n很遗憾，我很少看见公民罗伯累。他来了，露了一下面，又不见了。\n保尔能不能给我们写几句，谈谈他在外地神秘的奇遇？\n女公民保尔・曼克怎么样了？最近的消息说“她在南方\n”，因此，她“\n在发挥自己的主题\n”就不足为奇了。结果怎么样？\n爱你的**弗・恩格斯**\n能否请你尽快地再寄一本杰维尔的《资本论》来？考茨基要翻译它，但须迈斯纳同意\n［注：见本卷第84页。――编者注］\n，而如果不把原著寄给他，我是不能指望他会同意的。\n《哲学的贫困》的新版搞得怎么样了？人们为这事老来烦我。搞出点什么没有？[120]\n[23]反社会党人非常法　是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，其目的在于反对社会主义运动和工人运动。这个法令将德国社会民主党置于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的报刊都被查禁，社会主义书刊被没收，社会民主党人遭到镇压。该法令的有效期每两三年延长一次。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义分子和极“左”分子，得以在非常法有效期间正确地把地下工作同利用合法机会结合起来，大大加强和扩大了自己在群众中的影响。"
}