{
  "metadata": {
    "volume": "36",
    "article_number": "295",
    "title": "致劳拉・拉法格",
    "file_name": "volume_36_295_295．致劳拉・拉法格（11月24日）558.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：威・李卜克内西、爱・马克思-艾威林、爱・艾威林。――编者注］\n\n编辑注释: ［注：《资本论》第一卷英文版。――编者注］\n\n编辑注释: ［注：苏格兰的一个城市。――编者注］\n\n编辑注释: **注释：**[23]反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，其目的在于反对社会主义运动和工人运动。这个法令将德国社会民主党置于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的报刊都被查禁，社会主义书刊被没收，社会民主党人遭到镇压。该法令的有效期每两三年延长一次。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义分子和极“左”分子，得以在非常法有效期间正确地把地下工作同利用合法机会结合起来，大大加强和扩大了自己在群众中的影响。在声势浩大的工人运动的压力下，非常法于1890年10月1日被废除。恩格斯对这一法令的评论，见《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第20、23、28、35、55、102、105、109、125、137、142、144、152、157、160、178、203、215、230、234、238、249、261、289、292、297、309、315、321、325、328、329、332、341、471、493、560、609、639、650、656页。[229]社会民主联盟是英国的社会主义组织，1884年8月在民主联盟（见注67）的基础上成立。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。联盟领导长期被以执行机会主义和宗派主义政策的海德门为首的改良主义分子所掌握。加入联盟的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人）与海德门的路线相反，进行了争取同群众性的工人运动建立密切联系的斗争。1884年秋联盟发生分裂，左翼在1884年12月成立了独立的组织――社会主义同盟（见注266）。在此以后，机会主义者在联盟里的影响加强了。但是在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。――第215、224、242、255、368、500、523、559、563、568、612、626、634、644、648、665页。[266]指社会民主联盟（见注229）和社会主义同盟。社会主义同盟是英国社会主义组织，1884年12月30日由一批不满社会民主联盟领导的机会主义路线而退出联盟的社会主义者创建。同盟的组织者有爱琳娜・马克思、厄内斯特・贝尔福特・巴克斯、威廉・莫利斯等。在同盟存在的最初年代，它的活动家们曾积极参加工人运动。但是，在同盟的成员中无政府主义者很快就占了上风，它的许多组织者，其中包括爱・马克思-艾威林和爱・艾威林，都离开了同盟的队伍，于是到1889年同盟就瓦解了。――第265、285、296、349、422、460、462、472、475、480、500、524、560、563、569、629、631、634、650页。[279]指格・洛帕廷于1884年10月6日在彼得堡被捕。洛帕廷被侦讯到1887年5月，于1887年6月4日在“二十一人案件”中被判处死刑，以后又改为在什吕谢尔堡要塞服无期徒刑。――第281、376、559页。[495]“劳动骑士”即“劳动骑士团”的简称，是1869年在费拉得尔菲亚创建的美国工人组织，在1878年以前，是一个带有秘密性的团体。“骑士团”主要联合了非熟练工人，其中包括许多黑人，它的目的是建立合作社和组织互助，并参加工人阶级的许多发动。但是，“骑士团”的领导实际上反对工人参加政治斗争，并主张阶级合作。1886年，“骑士团”的领导反对全国性罢工，禁止它的成员参加罢工，尽管如此，“骑士团”的普通成员还是参加了罢工。此后，“骑士团”失去了它在工人群众中的影响，到九十年代末就瓦解了。――第499、522、558、564、566、576、635页。[527]奥地利资产阶级法学家安・门格尔在1886年出版的《十足劳动收入权的历史探讨》（《Das　Recht　auf　den　vollen　Arbeitsertrag　in　geschichtlicher　Darstellung》）一书中，对马克思进行了许多诬蔑性诽谤，企图证明马克思理论中的某些结论似乎是从英国李嘉图学派空想社会主义者（汤普逊等人）那里抄袭来的。1886年10月30日，劳・拉法格把这本书的出现告诉了恩格斯。恩格斯考虑到，亲自出面反驳门格尔，可能被门格尔利用来进行自我吹嘘，所以他认为最好以《新时代》杂志编辑部文章的形式或者以该杂志编辑卡・考茨基的名义发表书评的形式来驳斥门格尔。恩格斯本人起初打算写文章的基本部分，但是疾病中断了他已经开始的工作，于是文章就由考茨基根据恩格斯的指示写成了。该文发表在1887年《新时代》杂志第2期上，没有署名，标题是《法学家的社会主义》（见《马克思恩格斯全集》中文版第21卷第545―568页）。――第554、560、602页。[531]大概指的是爱・马克思-艾威林和爱・艾威林的信，当时他们同威・李卜克内西一起正在美国旅行（见注489）。――第557、558页。[532]恩格斯指的是1886年11月2日举行的纽约市长选举。统一工人党提出的候选人是亨利・乔治，他得到68110张选票，占全部选票的31％。统一工人党是1886年秋纽约市政选举准备期间为了工人阶级的统一的政治行动而建立的。建党的倡导者是纽约中央劳动联合会，即1882年成立的该市工会的联合组织。其他许多城市都以纽约为榜样建立了这样的政党。――第558、566、579、681页。[533]1886年10月下半月，社会民主联盟的领导宣称，它打算在11月9日，即在传统的“市长日”那天（在这一天伦敦通常都举行庆祝仪式），组织失业者的示威游行和集会。当局禁止在举行仪式的地区进行任何示威游行，并在那里调集了大批警察。由于企图冲破禁令而举行集会未成，于是联盟的领导决定于11月21日在特拉法加广场举行集会。集会有几千人参加，没有出什么事，从而使联盟在伦敦劳动者中间的威信有所提高。――第559、568页。[534]十九世纪下半叶英国的激进俱乐部是这样一些组织，其成员主要是工人，而领导者一般都是自由资产阶级的人物。这些俱乐部在英国无产阶级中间有一定的影响。在十九世纪八十年代末，由于英国工人运动高涨，这种俱乐部就更多了，而且社会主义思想在俱乐部的参加者中间得到了广泛的传播。――第560、563、589、620页。[535]恩格斯指的是资产阶级报刊对马克思的进攻，其直接导火线是波拿巴雇佣的密探福格特1859年12月出版的反对马克思及其无产阶级革命战友的诽谤性小册子《我对〈总汇报〉的诉讼》。马克思在《福格特先生》（见《马克思恩格斯全集》中文版第14卷第397―754页）一书中揭穿了他的诽谤。――第560页。"
}