{
  "metadata": {
    "volume": "36",
    "article_number": "248",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_36_248_248．致弗里德里希・阿道夫・左尔格（4月29日）467.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：《纽约人民报》。――编者注］\n\n编辑注释: ［注：威士涅威茨基。――编者注］\n\n编辑注释: ［注：凯利－威士涅威茨基夫人。――编者注］\n\n编辑注释: ［注：弗・恩格斯《英国工人阶级状况》。――编者注］\n\n编辑注释: ［注：见本卷第443页。――编者注］\n\n编辑注释: ［注：见本卷第438―439页。――编者注］\n\n编辑注释: ［注：《密苏里共和主义者报》。――编者注］\n\n编辑注释: ［注：弗・恩格斯《给〈纽约人民报〉编辑部的声明》。――编者注］\n\n编辑注释: **注释：**[13]这封信中提到的恩格斯的文章，发表于1883年5月3日和17日《社会民主党人报》第19号和第21号，题为《卡尔・马克思的逝世》（见《马克思恩格斯全集》中文版第19卷第380―388页）。这篇文章是对可能派领袖之一保・布鲁斯的演说的答复，布鲁斯在1883年3月24日和4月14日《无产者报》（《Le　Prolétaire》）第234号和第237号上发表了诬蔑马克思和恩格斯的文章。[23]反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，其目的在于反对社会主义运动和工人运动。这个法令将德国社会民主党置于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的报刊都被查禁，社会主义书刊被没收，社会民主党人遭到镇压。该法令的有效期每两三年延长一次。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义分子和极“左”分子，得以在非常法有效期间正确地把地下工作同利用合法机会结合起来，大大加强和扩大了自己在群众中的影响。在声势浩大的工人运动的压力下，非常法于1890年10月1日被废除。恩格斯对这一法令的评论，见《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第20、23、28、35、55、102、105、109、125、137、142、144、152、157、160、178、203、215、230、234、238、249、261、289、292、297、309、315、321、325、328、329、332、341、471、493、560、609、639、650、656页。[266]指社会民主联盟（见注229）和社会主义同盟。社会主义同盟是英国社会主义组织，1884年12月30日由一批不满社会民主联盟领导的机会主义路线而退出联盟的社会主义者创建。同盟的组织者有爱琳娜・马克思、厄内斯特・贝尔福特・巴克斯、威廉・莫利斯等。在同盟存在的最初年代，它的活动家们曾积极参加工人运动。但是，在同盟的成员中无政府主义者很快就占了上风，它的许多组织者，其中包括爱・马克思-艾威林和爱・艾威林，都离开了同盟的队伍，于是到1889年同盟就瓦解了。――第265、285、296、349、422、460、462、472、475、480、500、524、560、563、569、629、631、634、650页。[342]激进派是十九世纪八十至九十年代法国的一个议会党团。它是从温和的资产阶级共和派（“机会主义派”，即“甘必大派”）的政党中分裂出来的。这个党团继续坚持事实上已被该党抛弃了的一系列资产阶级民主要求：废除参议院，政教分离，实施累进所得税，等等。它为了把大批选民吸引到自己方面来，也要求限制工作日，颁发残废抚恤金和实行其他一些具有社会经济性质的措施。克列孟梭是激进派的首领。1901年激进派在组织上形成为一个主要是代表中小资产阶级利益的政党。――第344、354、369、438、440、442、445、452、456、458、470、475、499、516、524、540、687、701页。[423]马克思关于把《资本论》第一卷译成英文的一些批注，是1877年写在该卷手稿页边上的。当时准备在美国出版《资本论》，但没有出成。这部手稿当时是由马克思寄给左尔格的（见《马克思恩格斯全集》中文版第34卷第273页和第280页）。左尔格在得悉恩格斯正在校订第一卷英译文后，在1885年8月3日的信中说要把这部手稿寄给恩格斯，1886年初恩格斯收到了这部手稿。――第420、467页。[424]1885年10月《今日》杂志开始登载亨・迈・海德门翻译而以约翰・布罗德豪斯为笔名发表的《资本论》第一卷英译文。恩格斯在《不应该这样翻译马克思的著作》（见《马克思恩格斯全集》中文版第21卷第266―276页）一文中，批评了载于《今日》杂志第4卷第22期上的该译文的开头部分（第一章第一节和第二节的一部分）。译文继续在该杂志上发表到1889年5月，总共发表了第一卷中的七章和第八章的大部分。――第421、446、451、468页。[425]恩格斯指的是狄慈根在美国报纸《社会主义者报》和《纽约人民报》上撰稿的事。这两家报纸是北美社会主义工人党（见注443）的机关报，当时拉萨尔分子在那里占据了领导地位。左尔格不止一次地告诉恩格斯说，狄慈根在这两家报纸上发表的文章都遭到篡改和歪曲。――第422、470页。[438]1886年1月底在德卡兹维耳市（法国南部）有两千名煤矿工人开始罢工，罢工是阿韦龙矿业公司资本家残酷剥削工人而引起的。罢工开始时，工人们打死了拒绝听取工人要求的矿长瓦特兰。政府派军队到德卡兹维耳。罢工一直继续到6月中，并引起了全国的广泛响应。――第438、452、463、465、470、499、507、516、540页。[443]北美社会主义工人党是由国际的美国各支部和美国其他社会主义组织合并而在1876年费拉得尔菲亚统一代表大会上建立的。大多数党员是移民（主要是德国人），同美国本地工人联系很差。党内在主要由拉萨尔分子构成的改良主义领导和以弗・阿・左尔格为首的马克思主义派之间进行了斗争。该党曾宣布为社会主义而斗争是自己的纲领，但是由于党的领导采取宗派主义政策，轻视在美国无产阶级群众性组织中的工作，因而未能成为一个真正革命的群众性的马克思主义政党。美国妇女运动活动家雷・福斯特受恩格斯《英国工人阶级状况》一书译者凯利-威士涅威茨基夫人委托，为该书在美国出版事宜进行商谈。福斯特还曾向社会主义工人党执行委员会提出了出版该书的建议。1886年2月8日，执行委员会讨论了这个建议，并责成一个专门委员会继续进行商谈。但是，商谈被拖延了下来，后来该书根本未经执行委员会参与就出版了。――第443、469、521、564、611、639页。[467]指1886年4月17日维耳夫朗舍刑事法庭对社会主义者厄・罗什和阿・杜克-凯西所作的判决。他们是《不妥协派报》和《人民呼声报》驻德卡兹维耳的特派记者，在那里以号召进行暴力活动和有组织地停止工作等罪名而被捕。罗什和杜克-凯西各被判处十五个月监禁。――第466、471页。[468]指1886年5月2日在巴黎举行的众议院补选。社会主义党派（可能派除外）提出的候选人是罗什，激进派提出的候选人是果利埃。罗什获得了10万多张选票，果利埃获得了146000张选票。在1885年10月4日举行的上届选举中，在巴黎有35500多选民投票赞成社会主义者候选人。在1886年10月31日举行的巴黎市参议会补选中，社会主义者候选人杜克-凯西获得了901张选票，可能派候选人法伊埃获得了988张选票。――第466、471、473、475、499页。[469]《公益》杂志从1886年5月起由月刊改为周刊。艾威林趁此机会退出了该杂志的编辑部，因为在杂志内无政府主义的思想影响日益加强。1886年5月1日该杂志第16期发表了艾威林因时间不够而辞去责任编辑（他是责任编辑之一）职务的声明。艾威林给《公益》杂志撰稿的工作还继续了一个时期。――第466、473、475页。[471]恩格斯指的是在纽约出版的《先驱者。1886年人民历书画刊》，上面载有一篇关于侨居美国的德国社会党人、1848年革命的参加者阿・杜埃的文章《一个老社会民主党人的生活片断》（《Aus　dem　Leben　eines　alten　Sozialdemokraten》）。――第468页。[472]指左尔格收到并转寄给恩格斯的一个侨居美国的德国社会党人对《资本论》第二卷文体的批评意见。――第468页。[473]恩格斯在这里援引的这句话是不合语法的。大概指的是民族自由党的活动家爱・拉斯克尔就俾斯麦放弃“文化斗争”（见注464）政策所说的一句话。――第469页。[474]恩格斯指的是1886年春在美国各大工业区展开的约有二十五万工人参加的要求规定八小时工作日的群众运动。这次运动的顶点是1886年5月1日的总罢工和群众示威，参加人数在三十五万以上。结果，几乎有二十万工人达到了缩短工作日的目的。――第470、481页。"
}