{
  "metadata": {
    "volume": "36",
    "article_number": "233",
    "title": "致奥古斯特・倍倍尔[434]",
    "file_name": "volume_36_233_233．致奥古斯特・倍倍尔（2月15日）435.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "只有三个人，还有两个激进派分子[342]支持他们，但是有了一个开端，阵线分明了。\nBasly（念：巴利）是个矿工，后来在安森开小饭馆（因为被开除）。他到现场调查了德卡兹维耳的一个名声很坏的矿长瓦特兰被杀事件[438]。他回来后首先在巴黎7日举行的一次大规模集会上作了报告，并且同时把激进派议员弄得很难堪。星期四\n［注：2月11日。――编者注］\n，他在议院里发表了非常精彩的演说，向内阁提出质询。\n**\n全部极左派没有给他任何支持\n**\n。站在他一边的只有另外两个工人――布瓦埃（马赛人，曾经是无政府主义者）和卡梅利纳（曾经是蒲鲁东主义者，公社流亡者），此外鼓掌的还有克洛维斯・雨盖和普郎托，而其余的极端激进派在法国无产阶级在议院中的这第一次勇敢的独立行动面前吓得呆若木鸡。\n（只是在我们之间说说：巴利完全受我们的人――拉法格、盖得等人的影响，他很需要而且乐意接受他们在理论方面的指教。）\n给你寄去一份《人民呼声报》，上面详细报道了这次历史性的会议，请你把它研究一下。这是值得花些功夫的。我对这次破裂的重要性的看法，从龙格那里得到了证实，他刚刚来到这里，作为克列孟梭的朋友和编辑同事，他对工人的这种非议会行为表示相当反感。\n这样，现在我们在巴黎的议会中也有自己的人了，而且我不仅为法国人高兴，因为这会大大地帮助他们前进，也为我们的党团高兴，因为它在某些情况下还可以从法国人那里学习行动起来的勇气，现在国外也有了榜样，我们可以拿来指责我们那些胆小鬼和懦夫。\n最妙的是，这些人是激进派提名的，激进派曾希望会牵着他们的鼻子走，现在大失所望。对卡梅利纳这个老蒲鲁东主义者，我也有过很大的怀疑，可是说明他还不错的是，他流亡到这里，立即在北明翰找工作（他是一个极出色的雕镂工匠），而不去过问流亡者的任何政治。\n邮班就要截止了。\n你的\n**\n弗・恩・\n**\n**\n注释：\n**\n[342]激进派是十九世纪八十至九十年代法国的一个议会党团。它是从温和的资产阶级共和派（“机会主义派”，即“甘必大派”）的政党中分裂出来的。这个党团继续坚持事实上已被该党抛弃了的一系列资产阶级民主要求：废除参议院，政教分离，实施累进所得税，等等。它为了把大批选民吸引到自己方面来，也要求限制工作日，颁发残废抚恤金和实行其他一些具有社会经济性质的措施。克列孟梭是激进派的首领。1901年激进派在组织上形成为一个主要是代表中小资产阶级利益的政党。――第344、354、369、438、440、442、445、452、456、458、470、475、499、516、524、540、687、701页。\n[399]在1885年11月议会选举前，海德门和秦平从保守党领导人那里拿了钱来进行社会民主联盟（见注229）的竞选运动，其条件是联盟在汉普斯泰特（伦敦西北部贵族区）和肯宁顿（伦敦南部）这两个选区提出候选人，而联盟候选人在这两个选区根本没有当选的可能，但是对保守党的候选人有利，因为可以从自由党人那里拉走一部分选票。联盟候选人在这两个选区只获得了很少的选票。这些事实引起了联盟许多成员的不满，以致一些人退出了联盟，一些地方组织脱离了联盟。在1885年12月5日和7日的英国自由主义报纸《回声报》第5285号和第5287号上，登载了联盟的候选人之一威廉斯的声明，他肯定说根本不知道拿托利党的钱的事，还登载了编辑部关于拿钱的各种细节的报道和联盟成员菲兹吉拉德的一篇批评联盟领导的短评。在1885年12月17日《社会民主党人报》第51号上发表了一篇编辑部的短评，这篇短评所依据的材料是：恩格斯的这封信，《回声报》的材料，以及联盟活动家之一休・布兰德的一封信。布兰德的信谈到11月9日和12日的联盟执行委员会的会议，海德门和秦平的活动是经这两次会议同意的。――第394、405、411、422、433、435页。\n[432]1886年2月8日，支持保守党人的工联主义运动活动家中的一些保护关税税率的拥护者在特拉法加广场举行集会。与这个集会相对立，社会民主联盟（见注229）为反对保守党人关于拥护保护关税税率的鼓动，组织了失业者集会和示威游行。在游行进行中，加入游行行列的一些流氓无产阶级分子开始捣毁和抢劫商店（见本卷第432―433页和第435―438页）。后来警察逮捕了联盟的领导人海德门、白恩士、秦平和威廉斯，他们被指控发表了“叛乱性的言论”。但是1886年4月7―10日进行审判的结果，他们都被宣告无罪。――第431、432、435、455、462页。\n[434]倍倍尔在1886年2月12日的信中请恩格斯告诉他伦敦事件（见注432）的详细情况，因为德国的反动报刊利用这一事件作为必须延长反社会党人法（见注23）的根据。――第435页。\n[435]指1886年1月26日索耳斯贝里的保守党内阁倒台和2月初格莱斯顿组成自由党人政府。――第436页。"
}