{
  "metadata": {
    "volume": "36",
    "article_number": "290",
    "title": "致保尔・拉法格[521]",
    "file_name": "volume_36_290_290．致保尔・拉法格（10月25―26日）545.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是这个目的还没有达到，而他们的为数不多的索非亚的拥护者已经把他们的秘密计划泄露出来了。\n局势就是如此。为了避免俄国的革命，沙皇需要君士坦丁堡。俾斯麦动摇不定，他很想找到一个避免这两种情况的方法。而法国呢？\n对于十六年来一心想要报仇的法国人来说，利用可能出现的情况是十分自然的。然而，对于我们的党说来问题并不那么简单，正如这个问题对于沙文主义者先生们说来也不简单一样。一场联俄反德的战争可能会在法国引起革命或反革命。在发生革命而使社会主义者掌握政权的情况下，与俄国的联盟就会垮台。首先，\n**\n俄国人就会立即与俾斯麦媾和，以便共同扑向革命的法国\n**\n。其次，在法国掌握了政权的社会主义者，就不会通过战争来阻碍俄国革命。但这种情况是不可能的。非常可能的是\n**\n保皇派的反革命\n**\n，与俄国的联盟会有利于这种反革命。您知道沙皇是多么渴望奥尔良王朝复辟，因为只有这个政府才允许他与法国结成巩固而有利的联盟。所以，一旦开始战争，就会使用保皇派军官来准备这个复辟。如果遭到一点点局部的挫折――这是难免的――就会讲：这是共和制的过错；为了取得胜利和得到俄国盟友无条件的支持，需要一个巩固的君主政府，一句话，需要菲力浦七世\n［注：奥尔良的路易・菲力浦・阿尔伯，巴黎伯爵。――编者注］\n。保皇派将军们自己将要消极怠工，这样才能把他们的失败归咎于共和制政府；瞧，在你们那里马上就要出现一个君主制。而一旦菲力浦登上王位，所有这些国王和皇帝就立即会彼此商量，他们将不是互相吞并，而是瓜分欧洲，吞并小国。在消灭法兰西共和国以后，就会召开新的维也纳会议，在这个会议上，法国共和主义者和社会主义者的罪孽可能成为夺走它全部或部分亚尔萨斯―洛林的借口。君主们就会嘲笑那些共和主义者们的愚蠢，竟然对沙皇制度与无政府主义之间结成真诚联盟的可能信以为真。\n此外，布朗热将军对凡是愿意听他讲话的人说，\n**\n法国需要战争作为扼杀社会革命的唯一手段\n**\n。这是真的吗？如果是真的，那就是对你们的一个警告。这位心肠好而见识肤浅的布朗热是个吹牛大王，这对于一个军人说来也许情有可原，但是这表明他是一个缺少政治头脑的人。拯救共和国的不会是他。他处于社会主义者和奥尔良王朝之间，将与后者达成协议，只要这是必要的，特别是只要后者向他保证与俄国结成联盟。总而言之，\n**\n法国资产阶级共和主义者的处境也和俄国沙皇一样，革命的威胁已经出现在他们面前，而他们只看到一个解救的办法――战争\n**\n。\n在法国也象在德国一样，形势的发展对我们来说是很好的，所以我们可以希望仅仅维持现状。如果革命在俄国爆发，它就会引起最有利条件的聚合。而全面战争则会把我们抛进一个无法预料、无法估计的事件的领域。革命在俄国和法国都会推迟；我们德国党的蓬勃发展会被迫停止，在法国，君主制可能会复辟。毫无疑问，这一切归根结蒂是会有利于我们的，但是这要失去多少时间，遭到多少牺牲，克服多少新的障碍啊！\n推向战争的力量到处都是非常巨大的。首先，到处采用的普鲁士军事制度，要全面贯彻，需要十二年到十六年的时间：经过这段时间以后，后备部队的骨干就都是有掌握武器能力的人了。这十二年到十六年到处都已过去了，到处都有在军队中服役十二年到十六年的人。因此，到处都已准备好战争，所以德国人在这方面不再有特别的优越之处。其次，老威廉大概快要死了；那时制度将有所变动。俾斯麦的地位会有所动摇，\n**\n他可能自己掀起战争作为保住自己的唯一手段\n**\n。对于另外一些人来说，将会出现一种进攻德国的新的诱惑力，因为他们会认为处于内政变动时期的德国是不那么强大和不那么巩固的。而各地的交易所实际上已经相信，老头子刚一闭眼，战争就要爆发。\n如果您想知道我的看法，那末，对我们来说肯定无疑的是，这场战争如果开始，其目的只能是阻碍革命：在俄国，是要预防斯拉夫主义者、立宪派、虚无主义者、农民这些不满分子的总发动；在德国，是要支持俾斯麦；在法国，是要压制社会主义者的胜利的运动和（象整个大资产阶级所打算的那样）恢复君主制。因此，我主张“不惜一切代价争取和平”，因为付出这种代价的将不是我们。\n祝好。\n**\n弗・恩・\n**\n《犹太人的法国》\n［注：爱・德留蒙《犹太人的法国》。――编者注］\n奉还。真是一本枯燥无味的书！\n10月26日星期二下午三点半\n因此，您将于明天早晨收到这封信。\n**\n注释：\n**\n[511]指保加利亚的政治危机，这一危机是在1886年秋天与沙皇俄国政府的谍报机关相勾结的军事密谋集团推翻亚历山大・巴滕贝克的王位以后发生的。政变后立即成立的亲俄政府只存在了几天就被亲奥地利的摄政政府所代替。想恢复亚历山大・巴滕贝克王位的企图由于遭到俄国的公开反对没有成功。"
}