{
  "metadata": {
    "volume": "08",
    "article_number": "031",
    "title": "国防。――财政。――贵族的死绝。――政局",
    "file_name": "volume_08_031_卡・马克思。国防。――财政。――贵族的死绝。――政局585―592.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "那一天下着雨，我猜想，听众们在雨伞底下是不能十分仔细地斟酌他所提出的论据的。\n布莱特先生在结束他的演说时说：“我们不应当忘记，英国从1688年革命以来，特别是在最近几年内获得的一切成果，\n都是在工业和商业阶级反对这个国家的贵族阶级和特权阶级的勇敢的斗争中\n取得的。我们应当继续这种冲突，伟大的事业还有待于完成。（掌声，喊声：“对，对！”）”\n一致通过的决议写道：\n“大会号召同郎卡郡有联系的自由派代表们把自己看成一个以促进有利于议会改革的任何措施为己任的委员会，以便保证郎卡郡的代表名额能够增加得同该郡的人口、工业、财产和文化相适应。”\n在这个大会上，曼彻斯特派又重复了他们的战斗口号：“工业资产阶级反对贵族阶级”。但是，另一方面，他们也泄露了他们的政策的秘密。这秘密就是：他们力图剥夺人民在国家事务中的代表权，并且严格维护他们自己的特殊的阶级利益。所有有关秘密投票、国民教育、知识税等等的议论都不过是修辞性质的点缀。他们认真提出的唯一的目标就是\n，至少这是作为通过决议的基础和加给代表们以相应的义务的唯一的一条。为什么？在选区平等的情况下，城市的利益就会压倒农村的利益，资产阶级就能把下院控制在自己手里。如果曼彻斯特派能够获得选区的平等，而又能避免对宪章派作重大的让步，那末后者碰到的就将不再是两个互相竞争的、双方都争先恐后地力图把他们拉到自己方面去的敌人，而是一支紧密团结的大军，他们把自己的力量联合起来以抵制人民的要求。这样，就会在一个时期内不仅在工业方面，而且在政治方面建立起资本的无限统治。\n对于联合内阁来说，那些在克耳斯和曼彻斯特对上届政府所作的热烈的赞扬可以说是一个不吉之兆。议员\n先生在克耳斯声称说：\n“在租佃者权利的反对者当中，没有比兰斯唐侯爵、帕麦斯顿勋爵、悉尼・赫伯特等人更坚决的了……辉格党的内阁和格莱安的支持者不是对租佃者问题经常发表敌意的怨言吗？另一方面，我们再来看看托利党的官方代表；让每一个读过由各个党派提出的提案的人说句良心话：得比内阁在这个问题上的行为是不是比辉格党更诚实一千倍？”\n米尔纳・基卜生\n在曼彻斯特的大会上发表声明说：\n“即使上届内阁的预算案整个说来非常糟糕，它在将来的政策方面总还有一些好的迹象。（喊声：“对，对！”）上届财政大臣至少是打开了局面。我指的是茶叶税。据我听到的可靠的消息说，上届政府曾经打算废除广告税。”\n先生的赞扬更进一步：\n“在所得税问题上，上届政府做的是很大胆的。从占有英国很大一部分不动产和地产的农村贵族方面提出和支持一个规定不动产的税率和商业收入以及其他非固定收入的税率不同的草案，这是一个我们不应当加以忽略的步骤，在我们的地区是应当欢迎这个步骤的。而迪斯累里先生还提到了一点，应当说，为此我向他表示感谢。在他报告预算案的前言中，在使他遭到最终失败的那天夜里同所有联合起来反对他的力量进行了三个小时的舌战的演说中，他谈到了遗产税（而所谓遗产税，按我们的理解，包括动产继承税和遗产印花税），他认为这些税是需要加以整顿的。（热烈的掌声）”\n卡・马克思写于1853年2月8日\n载于1853年2月23日“纽约每日论坛报”第3699号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n[344]阿姆洛・德・拉・乌赛“威尼斯政府的历史”1676年巴黎版第48页（Amelot　de　la　Houssaie．《Histoire　du　Gouvernement　de　Venise》．Paris，1676，p．48）。――第586页。\n[345]马克思在1853年6月写的“印度问题。――爱尔兰租佃权”一文中实现了他的这个意图。――第587页。\n[346]指的是爱尔兰激进主义者舍尔曼・克罗弗德1835年第一次向下院提出的法案。这个法案规定由于在土地上进行改良而废除原来合同时给租佃者以赔偿，1836年法案被下院否决。后来，该法案又曾数次被重新提出讨论（1847、1852和1856年），但是每一次都被下院否决。――第587页。\n[347]合并取消派（来自Repeal　of　Union，即取消合并），主张废除1801年英国同爱尔兰的合并。英国政府在镇压了1798年爱尔兰起义以后强加给爱尔兰的这个合并，彻底消灭了爱尔兰的自治权，取消了爱尔兰议会。废除这个合并的要求，从十九世纪二十年代起在爱尔兰成为最普遍的口号。但是领导民族运动的资产阶级自由派（奥康奈尔等人）把鼓吹废除合并的宣传运动仅仅看成是争取使英国政府对爱尔兰资产阶级作某些小的让步的手段。1835年，奥康奈尔同英国辉格党达成了妥协，完全停止了这个宣传运动。但是在群众运动的推动下，爱尔兰自由派不得不在1840年建立了合并取消派协会，并力图把它引上同英国统治阶级妥协的道路。――第589页。"
}