{
  "metadata": {
    "volume": "08",
    "article_number": "026",
    "title": "内阁的失败",
    "file_name": "volume_08_026_卡・马克思。内阁的失败547―552.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1852年12月17日星期五于伦敦\n1852年12月17日星期五于伦敦\n我要赶快告诉你们昨天晚上使内阁失败的一场辩论的结果。\n在内阁大臣们遭到这次总的失败之前，他们那位最勇敢的战士军务大臣阿基里斯・贝雷斯福德[314]的单独作战就已经遭到可耻的失败。得比选举审查委员会提出了自己的报告。这个报告确认了自由党人提出的选举抗议书中所列举的各种事实，并在结论中认为证人的供词已经证实：在得比的选举期间普遍采用了贿赂手段。但是委员会并没有进一步审查罪证，它没有直接控告贝雷斯福德的贿赂行为，而只限于对他的“态度轻率和目光短浅”进行严厉的指责。且看议会是否同意这个可尊敬的委员会的意见，是否容许贝雷斯福德先生继续保留他在议院里的席位吧。如果这样，议会本身就等于是同意贝雷斯福德大臣先生关于“英国人民是世界上最可憎的贱民”这一著名的格言。不管怎样，贝雷斯福德的大臣的官职是难保了。\n在谈了这一小段题外话以后，让我们回到正题上来吧。\n下院的议员们一连花了四个晚上零大半个晚上来讨论这样一个问题：是应当审查整个预算案还是应当审查整个决议，是研究总的原则还是研究与某一点有关的具体材料。最后他们得出的结论是：议院目前只应当研究提高房屋税和扩大直接税征收范围的问题。\n迪斯累里先生的预算案中的这一重要提案遭到了议院的否决，表决的结果是：\n二百八十六票赞成，三百零五票反对。\n内阁的反对者获得了十九票的多数。在此以后，议院决定把下次会议延迟到下星期一举行。由于时间不够，我不可能对这次辩论进行详细的分析，虽然我很希望这样做。我只能谈谈迪斯累里先生最后一次发言里的一些最重要的地方，而他的发言无疑是所有发言中最值得注意的。\n前财政大臣查理・伍德爵士和詹姆斯・格莱安爵士集中火力攻击了迪斯累里关于动用借来的社会福利基金（每年四十万英镑）来弥补由于降低航运税而造成的赤字的提案。詹姆斯・格莱安爵士非常起劲地论证了这笔基金的良好作用。迪斯累里先生对这一点是怎么回答的呢？\n“我想向委员会指出过去曾经有过多么令人吃惊的滥用国家资金的行为，指出实际上曾经不经议会的同意、不受议会的监督而浪费了多少金钱，而且这还仅限于通过主管这项借来的社会福利基金的机关所浪费的金钱。”\n接着他就详细地揭露了辉格党政府在这笔基金上面玩弄的卑鄙的财政手腕。然后，迪斯累里说明了他的预算案所依据的原则。\n“在决定我们第一步究竟应当怎样走之前，需要解决一个最重要的问题，即在规定直接税的数目的时候，我们可以向国家提出多大的要求，而这笔款项是任何想走上财政改革道路的内阁所必不可少的。（喊声：“对呀！”）哈里法克斯的代表（查理・伍德爵士）指责我的提案是轻率地增加国家的直接税。（喊声：“听啊，听啊！”）卡赖尔的代表（詹姆斯・格莱安爵士）责备我随便地把直接税增加到无以复加的地步。首先，我以政府的名义提出的这个提案不但不是轻率地增加直接税的税额，而且在实际执行这个提案的时候，直接税也不会达到这位可敬的绅士、哈里法克斯的代表掌管财政时期所达到的数额，因为他不仅征收财产税和所得税，甚至还征收窗口税；在实行窗口税的最后一年，他从这种税得到的收入将近二百万英镑。（掌声）这位警告我们不要轻率地提高直接税额的可敬的绅士，在掌管财政的最后一年减少了窗口税的数额，满足于由于用另一种税代替窗口税而保留下来的七十万英镑这样一个小小的数字。但是我不会忘记，轻率地责备我提高直接税额的这位可敬的绅士，起初提出的、代替窗口税的另一种税的税额是如此庞大，如果真的实行，他的房屋税就会比我任何时候提出的都要高。（热烈的掌声）但是，就只这些吗？这位责备我轻率地提高国家直接税的可敬的绅士所做的就只这些吗？正是这位征收了现在我们大家都知道其确切数额的财产税的财政大臣，正是这位征收了近二百万英镑的窗口税的大臣，有一次曾经来到下院，提出了一个使会议大吃一惊的提案：把财产税和所得税增加将近一倍。（热烈的掌声）我认为这种行为才真可以说是一种毫不考虑后果的轻率态度……向我们提出要把房屋税增加一倍。这实在不是什么了不起的数目啊！但是，如果这位可敬的绅士真的把财产税和所得税增加一倍，那末我看，指责他轻率地提高国家的直接税倒是很公平的。（热烈的掌声）有人在叫嚷什么轻率态度，难道在财政史上还有什么可以和这位可敬的绅士所表现的轻率态度相比吗？（热烈的掌声）究竟他有什么根据提出这样一个奇怪的不可思议的提案，一个只有在关系到国家安危的情况下才应该提出的提案呢？当他遭到抵制、遭到失败和备受嘲笑的时候，他又声明说收入已经够用，没有他的这个提案也过得去了。（热烈的经久不息的掌声）假如将来有一位历史家叙述说，有一个大臣提议把所得税增加将近一倍，而第二天他又声明，预算的收入已经完全够用，大家一定都不会相信这位历史家，一定会怀疑他是在撒谎吧。"
}