{
  "metadata": {
    "volume": "08",
    "article_number": "009",
    "title": "英国的选举。――托利党和辉格党[244]",
    "file_name": "volume_08_009_卡・马克思。英国的选举。――托利党和辉格党381―387.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "不仅如此，辉格党的核心正是由英国最古老、最富有和最傲慢的土地占有者构成的。\n他们和托利党人到底有什么区别呢？辉格党人是资产阶级的，即工商业中等阶级的\n**\n贵族代表\n**\n。由于资产阶级把执政的垄断权和国家官职的独占权让给了辉格党这一贵族寡头，后者就向资产阶级做了一切已由社会和政治发展进程表明是必然的和急迫的让步，并且帮助资产阶级实现这些让步。一点不多也一点不少。而每当辉格党人采取这种迫不得已的措施时，他们就大声疾呼，说这样一来历史进步已经达到了极限，整个社会发展已经达到自己的最终目的，然后他们就“紧紧贴在”这个“顶点”\n[^[250]]\n上。辉格党人要比托利党人易于忍受地租收入减少之苦，因为他们认为自己是不列颠帝国收入的得天独厚的管理人。只要他们还把政权的垄断看成自己的世袭财产，他们就可以放弃谷物法为他们造成的垄断。自从1688年“光荣革命”\n[^[251]]\n以来，除了若干次短期的中断（主要是由于第一次法国革命和随之而来的反动），执掌国务的一直是辉格党。谁要是回忆一下这一段英国历史，他就会发现：力图保持自己世袭的寡头政权乃是辉格主义的唯一特征。至于除此以外辉格党有时也加以维护的那些利益和原则，并不是它自己的，而是工商业阶级的发展即资产阶级的发展强加于它的。就像1688年以后辉格党和当时拥有极大权势的金融巨头联合起来一样，在1846年我们看到它又和工业巨头联合在一起。辉格党对1831年改革法案\n[^[252]]\n的实行没有尽多大力量，正像它对1846年自由贸易法案的实行也没有尽多大力量一样。这两个改良运动――政治的也好，商业的也好――都是资产阶级的运动。一当这两个运动中的任何一个发展到不可遏止的地步，一当它同时变为把托利党从政府职位赶走的最可靠手段，辉格党便上台执政，并把同政权有关的那一部分胜利果实据为己有。1831年辉格党人把政治方面的改革刚好进行到不致使资产阶级过分不满的程度；1846年以后他们又把自己的自由贸易措施限制到能替土地贵族挽救尽可能多的特权的地方。他们每一次都急忙拉住运动，以便阻止运动继续发展，同时恢复自己的地位。\n非常明显，一旦土地贵族再也不能作为一个独立的力量来保持自己的地位，再也不能作为一个独立的政党来争夺政权，一句话，当托利党彻底垮台的时候，英国历史上也就不会再有辉格党的地位了。既然贵族已经消灭，那些反对这个贵族的资产阶级贵族代表还有什么用处呢？\n大家知道，在中世纪，当城市开始兴起时，德国的皇帝曾经给这些城市委派了帝国总督――《advocati》――以保护它们不受周围贵族阶级的攻击。但是当城市由于人口和财富的增长而十分强大，完全独立，不仅能打退贵族的进攻，而且还能向贵族进攻时，它们就立刻把那些高贵的总督――advocati赶走了。\n辉格党对于不列颠资产阶级来说就是这种advocati，而一旦托利党丧失对土地的垄断，辉格党也就会立刻丧失对政权的垄断。随着资产阶级的独立性和力量的增长，辉格党也就由一个政党退化为一个集团。\n很清楚，英国辉格党只能是这样一种令人厌恶的、各色各样的分子的混合物，其中有拥护马尔萨斯的封建主义者，抱着封建偏见的大富商，失却荣誉感的贵族，无力经营产业的资产者，满嘴进步词句的保守分子，狂热迷恋保守主义的进步分子，一点一滴地贩卖改良的掮客，各式各样裙带关系的庇护人，营私舞弊的老手，以及宗教中的伪善者和政治上的伪君子。英国人民群众一向以富有健全的审美感著称。他们对一切杂七杂八和模棱两可的东西，对蝙蝠和罗素的政党都抱着本能的嫌恶。英国的人民群众，城市和农村的无产阶级，和托利党一样仇恨“大富商”，也和资产阶级一样仇恨贵族。而对辉格党，人民恨的则是两种人：贵族和资产阶级，即压迫他们的地主和剥削他们的金融巨头。人民恨的是辉格党所代表的寡头政权，它一百多年来统治着英国，不让人民管理自己的事情。\n皮尔派（自由派保守党人）不是一个政党，他们不过是对一位政党活动家，对已故的罗伯特・皮尔爵士的一种纪念而已。但是，英国人是过于讲求实利的民族，他们认为纪念除了用来编写挽歌是没有什么别的用处的。而现在，当英国人民已在全国各地为已故的罗伯特・皮尔爵士建立起青铜的和大理石的纪念碑时，他们更加认为没有格莱安、格莱斯顿、卡德威尔等这样一些活的皮尔纪念碑也未尝不可了。所谓的皮尔派，不过是罗伯特・皮尔为自己训练的一帮幕僚而已。而由于这批幕僚为数甚多，所以他们也就一时忘掉了他们背后是没有任何人马的。这就是说，皮尔派就是过去的皮尔的拥护者，目前他们还没有决定归附哪一个政党。而这种犹豫不决，显然是不能成为建立独立政党的充分根据的。\n剩下的还有自由贸易派和宪章派。关于他们，我将在下一篇文章中简略地加以说明。"
}