{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "039",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "年轻的济格尔认为这是在革命高潮中的最初的混乱时期宣布自己是总司令和陆军部长的充分理由。在不止一次地证明自己具有优良品质的巴登炮兵队里，有足够的较成熟的和真正的军官，在他们面前，年轻的、毫无经验的尉官济格尔不能不感到惶恐不安，而且，当他们必须服从这个无名的、既缺乏经验又缺乏才能的年轻人的时候，他们感到相当的气愤。但是这里有布伦坦诺，他十分愚蠢，又蓄意叛变，因而可以做出任何必然毁灭革命的事情……济格尔在整个巴登战役中表现了极端的无能……无论如何，值得注视的是，在拉施塔特城下和在黑林山脉中，济格尔把共和国军队的英勇的士兵们交给命运去随意摆布，不给他们派出他答应派去的增援部队，而同时他自己却带着菲尔施坦堡公爵的肩章，坐着他的轻便马车在苏黎世城里环游，并且还以引人注意的失败的统帅的角色自我炫耀。这位成熟的政治家的众所周知的伟大就是如此，他由于可以自认以往有英勇的业绩，所以又一次把自己任命为鼓动者协会的总司令。我们这位伟大的熟人，弟弟的哥哥就是如此。”\n“的确可笑，当这些人〈如鼓动者协会的会员们〉责难别人不彻底的时候，他们自己却是些政治上的零，无论如何，既不是整个什么，又不是半个什么。”――“个人野心，这就是隐藏在他们的原则基础后面的东西。”――“鼓动者协会作为一个协会只具有私人的意义，就像一个什么文艺小组或台球房一样，因此，它没有任何理由要求承认它，也没有任何权利颁发委任状。”――“你们自己抽签决定的！外行应当成为内行，为的是让他们自己来判断，你们是些什么样的人！”（巴尔的摩“通讯员”）\n应当承认，这些先生们彼此都很了解，又几乎都达到了了解自己的地步。\n十五\n这时，“流亡者”的秘密的财务委员会选出了管理委员会，由金克尔、维利希和赖辛巴赫组成，并且决定认真地从事发行德国公债。大学生叔尔茨，正如1851年底的纽约“快邮报”、“纽约德文报”和巴尔的摩“通讯员”所报道的那样，被派到法国、比利时和瑞士去，并且开始在那里寻找一切过去的、已被遗忘的和销声匿迹的议会议员、帝国摄政、议院代表和其他有名的人物，直到已故的拉沃，争取他们为公债作保证。这些已被遗忘的倒霉的人便急忙为这一事业作保证。要知道，如果说为公债作保证到底还有点什么意思的话，那末这就像互相保证in　partibus〔在异国的〕政府职位一样，而金克尔、维利希和赖辛巴赫等先生就这样为自己的将来的前途取得了保证。而在瑞士无可慰借地苟延残喘的、可敬的、道德高尚的人物们，对于“组织”和保障职位热中到这样一种程度，甚至老早就在他们中间根据资历按秩序分配了未来的政府职务，而在决定第一号、第二号和第三号职位归谁时，总要吵得不亦乐乎。一句话，大学生叔尔茨回来时口袋里是带着保证书的，于是伙伴们便开始了工作。固然，几天以前，金克尔在同“鼓动者”进行的又一次的会商中曾答应不以“流亡者”的名义单方面进行公债的事情；但是正因为如此，他才带了保证人的名单及赖辛巴赫和维利希的全权委托书离开了，好像是为了要在英国北部作他的美学演讲，而实际上是为了从利物浦横渡大洋到纽约去，就像帕威法耳[243]那样到美国去寻找圣杯，即民主派的金银财宝。\n于是开始了动听的、神奇的、夸张的、从未听说过的、真正的和充满冒险情节的关于“流亡者”和“鼓动者”在大洋两岸进行得更加激烈和更加顽强的伟大战斗的故事，――关于哥特弗利德为了同科苏特竞争而进行的十字军征讨的故事，关于他怎样在经受了千辛万苦和难以形容的考验之后终于带着装在旅行袋里的圣杯回到了故乡的故事。\nOr，bei　signori，io　vi　lascio　al　presente，\nE　se　voi　tornerete　in　questo　loco，\nDirò　questa　battaglia　dov’io　lasso\nCh’un’altra　non　fu　mai　di　tal　fracasso．\n（Bijardo，canto　26）\n现在，先生们，我要离开你们了；\n如果你们再到这里来的话，\n我将告诉你们战斗的喧嚷和叫嚣，\n这个战斗是没有任何战斗可以与之相比的。\n［注：博雅多“恋爱中的罗丝”第二十六首歌。――编者注］\n卡・马克思和弗・恩格斯合写于1852年5―6月\n由苏共中央马克思列宁主义研究院第一次载于\n“马克思恩格斯文库”1930年版第5卷\n原文是德文\n俄文是按手稿译的\n**\n注释：\n**\n[119]“流亡中的大人物”是抨击1848―1849年的革命中的小资产阶级活动家的小册子，这些小资产阶级活动家在革命失败后便攻击无产阶级革命家。马克思和恩格斯的目的是给这种进攻以应有的反击，并揭露小资产阶级流亡者玩弄革命阴谋的有害活动。这本著作写于1852年5―6月，一部分写于伦敦，一部分写于曼彻斯特恩格斯那里，马克思是5月底到他那里的。"
}