{
  "metadata": {
    "volume": "08",
    "article_number": "014",
    "title": "贫困和贸易自由。——日益迫近的商业危机",
    "file_name": "volume_08_014_卡・马克思。贫困和贸易自由。――日益迫近的商业危机416―423.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "马克思\n1852年10月15日星期五于伦敦\n1852年10月15日星期五于伦敦\n商业大臣汉利先生不久以前向他的一伙朋友，在班伯里的制麯厂聚会的农场主们宣布说：贫困现象由于某些原因而减轻了，但是这决不是由于贸易自由，而首先是由于\n爱尔兰的饥荒\n，海外黄金的发现，爱尔兰居民的大批外迁以及由此引起的对英国船舶的更大需求等等。所以，我们应当承认，“饥荒”是对付贫困的特效药，正如砒霜对付老鼠一样。\n伦敦的“经济学家”说：\n“至少，托利党人不得不承认现今的繁荣和它的必然结果——习艺所的荒废。”\n“经济学家”接着试图向表示怀疑的商业大臣证明，习艺所的荒废纯粹是贸易自由的作用的结果，只要贸易自由得到充分的发展，习艺所也许就会从不列颠的土地上完全消失。然而很遗憾，“经济学家”的统计根本没有证明人们希望通过它来证明的东西。\n大家都很了解，现代工商业在其发展过程中产生历时五年到七年的周期性的循环，以经常的连续性经过各种不同的阶段——沉寂，然后是若干好转，信心渐增，活跃，繁荣，狂热发展，过度扩张，崩溃，压缩，停滞，衰竭，最后，又是沉寂。\n谈完这点之后，我们再来谈“经济学家”的统计。\n1834年，济贫费的数额达6317255英镑，到1837年，这个数字降到最小限度，只有4044741英镑。后来，这个数字又逐年增加，至1843年增加到5208027英镑。在1844、1845和1846年，又降到4954204英镑，但是在1847和1848年又有增长，1848年达到6180764英镑，几乎达到1834年实行新济贫法[264]之前的水平。在1849、1850、1851和1852年，这个数字又降到4724619英镑。但是1834—1837年这段时间是繁荣时期，1838—1842年是危机和停滞时期，1843—1846年是繁荣时期，1847—1848年是危机和停滞时期，1849—1852年又是繁荣时期。\n那末，这种统计说明了什么？它至多不过证明那个陈腐的同义反复：不列颠的贫困现象随着停滞和繁荣时期的更替而加剧和减轻，这不取决于贸易自由或保护关税政策。此外，我们甚至发现，在自由贸易时代的1852年，济贫费的总额比保护关税时代的1837年多679878英镑，尽管有爱尔兰的饥荒、澳大利亚的“自然金块”和川流不息的移民。\n英国的另外一家自由贸易派报纸企图证明，贸易自由使出口额增加，而出口额的增加又促进繁荣；繁荣的结果必然使贫困现象减轻，以至于最终消失。它援引下面的数字作为论据。有劳动能力但又需要靠教区的救济来维持生活的人数如下：\n1849年1月1日在590个济贫区——201 644人\n1850年1月1日在606个济贫区——181 159人\n1851年1月1日在606个济贫区——154 525人\n把这个表同出口的统计作一比较，我们就会发现不列颠和爱尔兰的产品出口额是：\n1848年………………………………………48 946 395英镑\n1849年………………………………………58 910 883英镑\n1850年………………………………………65 756 032英镑\n这个表说明什么呢？由于出口额增加了9964488英镑，1849年有20000多人摆脱了贫困；由于出口额进一步增加了6845149英镑，1850年又有26634人得到了生路。因此，如果我们假定贸易自由能够彻底消除工业循环和与之相联系的盛衰交替现象，那末，在现在的制度下要使一切有劳动能力的穷人摆脱贫困就必须使对外贸易额每年再增加50000000英镑，即几乎增加百分之百。这些神志清醒的资产阶级统计学家竟敢侈谈“空想主义者”。——其实没有比这些资产阶级乐观主义者更大的空想主义者了。\n我手头有济贫委员会公布的几份文件。诚然，这些文件表明，从1848到1851年贫民的数目有所减少。但是，同时从这些文件中也可以看出，从1841到1844年这段时间，贫民的平均数是1431571，而在1845到1848年这段时间的平均数是1600257。1850年在习艺所内和习艺所外受到救济的贫民有1809308名，1851年有1600329名，即比1845——1848年的平均数略有增加。现在把这些数字同人口调查所提供的人口数对照一下，我们就会发现1841—1848年每1000个居民中有89个贫民，而在1851年有90个贫民。由此可见，与1841—1848年的平均数字相比，实际上贫困现象是加剧了，尽管有自由贸易、饥荒、繁荣，尽管有澳大利亚的自然金块和川流不息的移民。\n与此同时，我们看到罪犯的人数也增加了。只要看一看医学杂志“手术刀”就足以使人相信，食物掺假和食物掺毒一直是同贸易自由平行发展的。在伦敦每周都由于“手术刀”揭露新的秘密而引起新的恐慌。这家杂志成立了一个由医生、化学家等等组成的完备的调查委员会来检验在伦敦销售的食品。"
}