{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "037",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "金克尔认为，\n“表决应当延期，到下一次会议再举行，主要原因是，今天晚上他那一派看来是处于少数地位，因此他和他的朋友们不能认为在这种情形下举行的表决是‘结合他们的良心’的。”\n问题转到下一次会议讨论。\n第五场。8月8日。在克朗邦饭店举行第三次会议。讨论陶森瑙的提案。金克尔和维利希违反协议，带来了“流亡者下层，le　menu　peuple〔平民〕，以便在这一次结合自己的良心。”叔尔茨提出一个关于志愿报告当前政治问题的修正案，于是，经过了预先的商议，立刻就有人自愿宣读这些报告：梅因谈普鲁士，叔尔茨谈法国，奥本海姆谈英国，金克尔谈美国和未来（因为他的最近的将来是在美国）。陶森瑙的提案被放到了一边。他令人感动地声明说，他愿意牺牲他的正义的愤怒，把它献给祖国，他愿意留在同盟者的圈子里。但是卢格―菲克勒尔派立刻摆出一副受了骗的美丽的灵魂的愤怒姿态。\n插曲。金克尔终于从新奥尔良收到了一百六十个英镑，这笔钱，金克尔必须在其他有名人物的参与下，为了革命的利益把它变为能赢利的资本。本来就已经被上一次的表决结果刺痛了的卢格―菲克勒尔派知道了这件事。决不能再浪费一分钟，必须行动起来。于是便形成了一个用“鼓动者协会”的名字为自己的停滞的和污浊的存在装璜门面的新的流亡者泥潭。它的成员是陶森瑙、弗兰克、戈克、济格尔、黑尔特勒、隆格、豪格、菲克勒尔、卢格。协会立刻在英国报纸上发表声明，\n“它的建立并不是为了辩论，而主要是为了活动，它将不是致力于words〔言〕，而是致力于works〔行〕，并且首先要建议志同道合的人提供现金。鼓动者协会把执行权托付给陶森瑙，并任命他为自己的对外的全权代表和通讯员；同时，它承认卢格在欧洲中央委员会里的地位〈帝国摄政者的地位〉，也承认他过去的活动，承认他代表具有真正德意志精神的德国人民。”\n在这个新的联合中可以清楚地看出一个原始的集团，即卢格―隆格―豪格集团。这样，阿尔诺德在经过了多年的奋斗和努力之后，终于达到了他所想望的目的：他被承认为民主派中央这辆马车的第五个轮子，并且在自己的背后有了由整整八个人组成的“一部分轮廓鲜明的〈可惜太鲜明了〉人民”。但是连这一点满足也被破坏了，因为就在他被承认的同时也被间接免去了职务，而且他只是在粗汉菲克勒尔提出的条件下被承认的，根据这个条件卢格必须从现在起就停止“写作和在世界上传播自己的胡话”。粗暴无礼的菲克勒尔认为阿尔诺德的作品中只有那些他本人没有读过也用不着去读的作品，才是“值得注意的”。\n第六场。8月22日，克朗邦饭店。首先便是叔尔茨的“外交上的杰作”（见戈克）：建议由属于各派的六人组成全体流亡者委员会，并吸收维利希的手工业者协会的已成立的流亡者委员会的五个成员加入委员会（在这种情况下金克尔―维利希派将总是处于多数的地位）。建议通过了。选举也举行了，但是“国家”中由卢格统治的那一部分的成员拒绝参加选举，因此，这个外交上的杰作便破产了。此外，过了四天维利希就退出了早就只在名义上存在的手工业者的流亡者委员会，因为表现出极端不恭的“流亡者下层”的多次叛乱使这个委员会的解体早就成为不可避免的了，由此可见，关于这个流亡者委员会的事情究竟有多少，是经过认真考虑的。有人对鼓动者协会的公开出场提出质问。有人建议要流亡者俱乐部同鼓动者协会脱离一切关系，并且要公开宣布不同意它的全部活动。在场的“鼓动者”――戈克和小济格尔（也就是老济格尔，见下面\n［注：见本卷第377―378页。――编者注］\n）遭到了疯狂的攻击。鲁道夫・施拉姆宣布，他的老朋友卢格是马志尼的奴仆和“老牌的肮脏的造谣中伤者”。布鲁士斯，你也在内！\n［注：凯撒被刺后发现他的好友布鲁士斯也是谋刺者之一时，对布鲁士斯说的话。（见“莎士比亚戏剧集”作家出版社版第7集第55页）――译者注］\n戈克不是以伟大的演说家的身分，而是以一个正直的公民的身分进行反驳，并且无情地攻击两面派的、优柔寡断而阴险的、牧师般地慷慨激昂的金克尔：\n“不让那些希望工作的人有机会参加工作，这是不可原谅的！但是这些人显然只要求表面上的、无所作为的联合，为的是在这种幌子下使这个集团能够达到某种目的。”\n当戈克谈到鼓动者协会在英国报纸上发表的公开声明的时候，金克尔庄严地站了起来，并庄重地说，他\n“已经控制了整个美国新闻界，并且已经采取措施，要法国新闻界也服从他的影响”。\n真正的德国派的提案通过了，并且引起“鼓动者”提出了声明，说他们的协会会员再也不能留在流亡者俱乐部里了。\n于是，流亡者俱乐部和鼓动者协会之间发生了可怕的分裂，在整个现代世界历史上形成了一道裂口。最有趣的是，这两个流亡者的产物实际上只存在到它们之间发生分裂时为止，而现在它们好像只存在于考尔巴赫的异教徒灵魂之战[242]中，而这场战斗到今天还在美国的德文报刊上以及在各种会议上继续进行着，并且看样子将继续进行到世纪末。"
}