{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "035",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "游击队的领袖在战时如果不想像他被居民奉为偶像，就不可能获得任何胜利，同样，在平时就是在没有实际的政治联系的情况下，他也不断地设想或想像着这些联系，而这有时会造成惊人的骗局。征用和免费住宿方面的才能又以愉快的寄生生活的形式重新表现出来。反之，我们的罗兰的严格的道德上的禁欲主义，像一切高尚的和伟大的行为一样，在和平时期受到了严重的考验。博雅多在第二十四首歌中唱道：\n特平在谈到布拉瓦伯爵时说，\n他的一生在童贞中度过，\n谁愿意相信就相信吧，先生们！\n但是，大家也都知道，后来布拉瓦伯爵由于美丽的安吉利卡的眼睛而失去了理智，而阿斯托尔弗不得不在月亮上寻找这个理智，就像洛多维科・阿里欧斯托先生令人神往地描写的那样[240]。但是，我们的现代的罗兰竟把自己同诗人本人混淆起来，诗人在讲到自己时说他也因恋爱而失去了理智，并且用嘴唇和手在他的安吉利卡的胸怀里找回理智，可是发生了这样的事：他所得到的是被赶出了大门。\n在政治上，游击队的领袖要表现出他在进行小战斗的各种方法上的无与伦比的经验。他按照“游击队员”这个字的本意，从一个派别转到另一个派别\n［注：双关语：德语中《Parteigänger》有“游击队员”之意，也有“任何一个党派的信徒”之意。――编者注］\n。小小的阴谋活动、可鄙的规避行为、不时的撒谎、以道义上的愤慨为借口而干出来的阴险的勾当在他那里都表现为高尚意识的自然标志，他对自己的使命及他的言论和行为的最高意义满怀信心，他坚决地宣布：“我从来也不说谎！”固定观念成了伪装起来的背信弃义行为的富丽堂皇的屏障，并且使缺乏任何观念的蠢笨流亡者们认为，他，这个有固定观念的人，不过是个傻瓜而已，――而对这样一个饱经世故的出色人物来说，这正是所需要的。\n唐・吉诃德和桑科・判札的二位一体，既热爱粮袋又热爱固定观念的、对漫游骑士的免费膳食和他们的光荣同样感到振奋的、以坚强性格的假面具来掩盖自己的欺骗行为的、进行小战斗和搞小阴谋活动的英雄，这就是维利希。他的真正的未来是在格兰德河大草原上。\n关于上述两批流亡者之间的相互关系，戈克先生在给纽约“德意志快邮报”编辑部的信中作了如下的说明：\n“他们〈南德人〉决定同其余的派别联合起来，以便恢复奄奄一息的中央委员会的声望。但是，实现这个良好意图的希望很渺小。金克尔继续在搞阴谋活动；他同他的拯救者、他的传记作者和几个普鲁士尉官组成一个委员会，这个委员会应当秘密行动，逐渐扩大，尽量把民主派的钱弄到手，然后就以强大的金克尔派的身分突然公开出现。这样做既不诚实，又不公平，也不合理。”\n济格尔先生在给同一家报纸的信中把南德分子在这些联合企图中的“诚实”想法表露如下：\n“如果说，我们少数几个有正直想法的人也局部地进行了秘密活动，那末我们这样做只是为了抵御金克尔和他的同谋者的卑鄙的阴谋活动和勒索行为，并且向他们证明，他们并不是为了主宰一切而出生的。我们的主要目的是强使金克尔出席有许多人参加的大会，在那里我们要向他和他的（照他的说法）亲密的政治上的朋友们证明，并不是一切发光的东西都是金子。首先让乐器〈叔尔茨〉，然后是让奏乐者〈金克尔〉去见它的魔吧。”（1851年9月24日“纽约德文周报”）\n在南德分子中占主导地位的是卢格的“理智”，而在北德分子中占主导地位的则是金克尔的“感情”，只要根据这一点就可以判断，这两个互相咒骂，互相称之为“南德人”和“北德人”的集团的成分是多么奇特了。\n为了了解下一个伟大的战斗，必须谈一下这两个震动世界的派别的外交手腕。\n阿尔诺德（以及他的伙伴们）首先关心的是组织“不公开的俱乐部”，它的公开的表面的目的是“进行革命活动”。他所特别喜爱的“德国事务委员会”应当从这个俱乐部里产生，而卢格本人则应当被推为这个委员会的代表参加欧洲中央委员会。阿尔诺德从1850年夏天起就已经在不断地追求这个目的。他希望在南德人中“找到理想的中国分子，在他们之中他可以毫不客气地作为统治者主宰一切”。因此，成立正式的流亡者组织、组织各种委员会就构成了阿尔诺德及其同盟者的政策中的必要因素。\n从金克尔及其同伴这方面来说，他们应当竭力设法不让卢格在欧洲中央委员会中篡夺到的地位有合法化的可能。金克尔发表的号召预先签名认购五百英镑的宣言得到了回答，他收到了一份从新奥尔良来的寄钱给他的通知，根据这一点，他就同维利希、席梅尔普芬尼希、赖辛巴赫、泰霍夫、叔尔茨以及其他等人一起组成了秘密的财务委员会。他们这样想：如果我们有了钱，流亡者就会拥护我们；如果流亡者拥护我们，那末我们也将成为德国的统治者。因此，他们首先必须让流亡者群众忙于参加各种单纯是为了讨论形式问题而召开的会议，但是用一切办法阻挠成立正式的组织，使不超出“未形成的团体”的范围，尤其是不让组织任何委员会，这样就可以妨碍敌对的派别，阻挠他们的活动，而自己则在他们背后耍手腕。"
}