{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "002",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "除了平常的起诉人以外，政府还得挑选一个不平常的起诉人；除了检察机关以外，还得叫警察出面；除了泽特和泽肯多尔夫以外，还得派出施梯伯和他的维尔穆特、他的鸟儿格莱夫以及他的小玩艺儿戈德海姆\n［注：俏皮话：Wermuth，Greif和Goldheim（小称是Goldheimchen）都是警官的姓，同时《Wermut》又有“苦痛”、“苦艾”、“苦艾酒”的意思，《Greif》有“兀鹰”的意思，《Goldheimchen》有“金黄色的蟋蟀”的意思。――编者注］\n。为了用特效的警察手段不断向法律上的原告方面提供该方面所白费力气、捕风捉影地寻找的种种事实，第三种国家力量对法庭的干涉就成为不可避免的了。法庭很了解这种情况，所以庭长、法官和检察官一个个都毕恭毕敬地把自己所扮演的角色让给警务顾问兼证人施梯伯，并经常躲在他的背后。在阐明检察院无法找到的“客观的犯罪构成”所依据的那些警察启示以前，我们还要再说几句开场白。\n从人们在被告那里查获的文件以及他们本人的供词中发现：曾经有过一个德国共产主义协会，它的中央委员会最初设在伦敦。1850年9月15日，这个中央委员会分裂了。多数派――起诉书称它为“\n”――把中央委员会迁往科伦。少数派――他们后来被科伦人开除出同盟――在伦敦组织了独立的中央委员会，并在伦敦和大陆上建立了宗得崩德[289]。起诉书把这个少数派及其应声虫叫做“\n维利希―沙佩尔派\n泽特和泽肯多尔夫硬说，伦敦中央委员会的分裂是由某些纯私人的纠葛引起的。早在泽特和泽肯多尔夫说这种话以前，“侠义的维利希”就已经在伦敦流亡者中间散布了种种关于分裂的原因的卑鄙无耻的流言蜚语。维利希利用阿尔诺德・卢格先生欧洲民主主义者中央[290]这辆马车的第五个轮子及其他同他类似的人作为工具在德国和美国报刊上大肆散播这类流言蜚语。民主派曾经认为，只要尽快地把“侠义的维利希”描绘成共产党人的代表人物，他们就能轻而易举地战胜共产党人。“侠义的维利希”本人也认为，“马克思派”如果不出卖德国的秘密协会，特别是如果不让科伦中央委员会去接受普鲁士警察当局的慈父般的监护，就不可能揭露分裂的原因。现在这些情况再也不存在了，因此，我们不妨从1850年9月15日举行的伦敦中央委员会最后一次会议的记录\n［注：见本卷第635―641页。――编者注］\n中引证几小段话。\n马克思在说明他的关于分离的建议时，曾经说过以下的一段话，他说：“少数派用教条主义观点代替批判观点，用唯心主义观点代替唯物主义观点。少数派不是把现实关系、而\n看做革命的动力。我们对工人说：不仅为了改变现存条件，而且为了改变自己本身，使自己具有进行政治统治的能力，你们或许不得不再经历十五年、二十年、五十年的内战和国际冲突，而你们却相反地对工人们说：‘我们必须马上夺取政权，要不然我们就躺下睡大觉。’我们特别向德国工人指出德国无产阶级不够成熟，而你们却非常粗劣地向德国手工业者的民族感情和等级偏见阿谀逢迎，当然这样做是比较受欢迎的。正像民主派把人民这个词变成圣物一样，你们则用无产阶级这个词来玩这套把戏。你们像民主派一样，用关于革命的空话代替革命的发展”如此等等。\n沙佩尔先生作了回答，他的原话是这样的：\n“我发表了在这里遭到抨击的见解，因为我对这件事情总是很热情的。问题在于，是我们自己动手去砍掉别人的脑袋，还是让人家来砍掉我们的脑袋。〈沙佩尔甚至保证说，一年以后，即1851年9月15日，有人将要把他的脑袋砍掉。〉在法国快要轮到工人的头上了，因而在德国也快要轮到我们的头上了。如果不是这样，我当然就会寻求安静去了，那时我的物质状况就会不同了。如果我们能够做到这一点，我们就会采取一些保证无产阶级获得统治的措施。我是这种见解的狂热的拥护者。而中央委员会却喜欢相反的见解”如此等等。\n由此可见，中央委员会的分裂并不是由私人原因引起的。但是，如果说是原则性分歧，那也是不对的。沙佩尔―维利希派从来不以具有自己的思想为荣。他们只有别出心裁地曲解别人的思想的本领，他们把别人的思想奉为信条，并且认为他们已经把这些思想连同词句都掌握了。如果指责维利希―沙佩尔派是“行动派”，也同样是错误的，除非把行动理解为在下流的叫嚣、臆想的密谋和毫无结果的表面的联系掩盖下的那种无所作为。\n在被告那里查获的“共产党宣言”是二月革命前出版的，几年来一直公开出售；这本书无论从它的形式或者从它的使命来说，都不可能是“密谋”的纲领。被查获的中央委员会的\n两个告同盟书\n只谈到共产党人对未来的民主派政府的态度，因而根本没有涉及弗里德里希-威廉四世的政府。此外，章程是秘密的宣传协会的章程，但是，在Code　pénal〔刑法典〕里并没有明文规定要惩罚秘密的协会。这种宣传以破坏现存社会为最终目的，但是普鲁士国家已经灭亡过一次，以后还可能灭亡十次，以至最终灭亡，而现存社会决不会因此掉一根毛。"
}