{
  "metadata": {
    "volume": "08",
    "article_number": "033",
    "title": "弗兰茨-约瑟夫遇刺。――米兰起义。――不列颠的政策。――迪斯累里的演说。――拿破仑的遗嘱",
    "file_name": "volume_08_033_卡・马克思。弗兰茨－约瑟夫遇刺。――米兰起义。――不列颠的政策。――迪斯累里的演说。――拿破仑的遗嘱…599―608.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n（4）提出了为海军补征五千名水兵和一千五百名海军陆战队士兵的提案。\n（5）采取了一些措施来恢复原有的实力；建立一支由十五到二十艘战列舰以及相当数量的巡航舰和较小的船只组成的拉芒什海峡舰队。\n从所有这些来看，迪斯累里所证明的和他所想要证明的恰好相反。当叙利亚问题和塔希提岛问题使同路易-菲力浦的entente　cordiale〔诚意协商〕有遭到破坏的危险的时候[357]，政府没有能够增加军备，当革命在整个大陆蔓延开来并且似乎已经威协到不列颠的最根本的利益的时候，政府也没有能够做到这一点。为什么这一点直到现在才成为可能，为什么恰好是迪斯累里先生的政府做了这件事呢？这是因为拿破仑第三的行动使人们有理由比过去，比1815年以来的任何时候都更加担心英国的安危。此外，科布顿先生说得很对：\n“所计划的海军力量的增加不在于增加蒸汽机的数量，而在于增加人员；但从帆力舰过渡到蒸汽舰并不需要增加水手的数量，而是恰恰相反。”\n迪斯累里说：\n“法国存在着一个军人政府，这是所以设想同法国的关系可能破裂的第二个原因。但是，如果军队渴望战争，那末这是因为它们在自己国家中的地位不巩固。而法国现在所以为军队所控制，并不是因为军事野心家掌握了军队，而是因为公民担心自己的安全。”\n迪斯累里先生似乎完全没有看到，问题是在于：军队感到在自己国家中的地位巩固这种情况将维持多久；整个民族被迫对一个人数不多的公民阶级的利己主义的不安情绪让步，对军事专制（它归根到底不过是狭隘的阶级利益的工具）的现代恐怖制度屈服，这种情况将维持多久。\n迪斯累里举出的第三个原因是：\n“我们国家里对今天法国的统治者的极大的成见……人们抱定这样一种见解：他取得政权后已经取消了在我国受到极大尊重的议会宪法，取缔了出版自由。”\n但是，迪斯累里并没有能够举出什么理由来反驳这种成见。他自己也说：“要对法国政治作出自己的评价是非常困难的。”\n但是，即使英国人民不像迪斯累里先生那样深知法国政治的秘密，他们的单纯而健全的思想也会告诉他们，当自己的国库因为疯狂的浪费和挥霍而枯竭的时候，那个既不受议会管辖、也不受报刊监督的肆无忌惮的冒险家，也就正是可能对英国实行海盗式袭击的人。\n其次，迪斯累里先生举例证明波拿巴和前届政府之间的诚意协商对于维护和平起了多么大的促进作用，他举了下列一些例子：在法国和瑞士之间可能爆发冲突的问题上、在开放南美河流自由通航问题上、在普鲁士-纽沙特尔问题上，在强迫美国参加签订不侵入古巴的三边协定时期，在就向埃及推行坦吉马特政策的问题在近东采取联合行动时期，在改变关于希腊王位继承次序的条约时期，以及在突尼斯问题上实行友好合作时期，等等。[358]这使我不禁想起法国秋序党的一个代表在1851年11月底关于拿破仑和议会多数派之间的诚意协商的演说，据说这种协定使议会有可能很容易地解决关于选举权、联合和出版等问题。但两天之后却发生了改变。\n迪斯累里演说的这一部分软弱无力，矛盾百出，但是他演说的末尾对联合内阁所作的攻击却十分精彩。\n他在演说的末尾说道：“还有一个理由，这个理由使我现在不能不作这样的分析。这个理由我是在这个议院的各政党的现状中发现的。目前的状况是十分特殊的。现在我们有一个保守的内阁，同时我们又有一个保守的反对党。（掌声）关于伟大的自由党，我怎么也找不到。（掌声）辉格党和它们伟大的传统到什么地方去了呢？……没有一个人能回答我这个问题。（又一次掌声）我想问问，激进派的青春的活力，它那过分乐观的期待，它那巨大的希望又到什么地方去了呢？我担心，当它一从青年时代所常有的那种由于热情奔放和阅历太少而形成的梦幻中苏醒过来时，它会发现自己是一个已被利用过并且已被抛弃的无用之物。（掌声）利用时毫不留情，抛弃时毫不客气。（掌声）激进派在哪里？在这个议院里是否还有一个人自称为激进派呢？（喊声：“听啊，听啊！”）一个人也没有。他害怕人们会抓住他，把他变成保守党的大臣。（哄然大笑）怎么会产生这样一种可笑的情况呢？造成这种非常不幸的政治局面的奥妙何在呢？我认为，为了说明目前的事态，我有必要去求助于那个取之不尽的政治手腕的武库，这个武库就是海军首席大臣〈格莱安〉。也许议院还记得这样一件事：大约两年前，海军首席大臣曾经按照他的习惯奉送给我们一个政治信条（他的演说中是有很多这种信条的）。他声明说：‘我是站在进步的基础上的。’先生们，当时我就想：如果进步可以站在上面，那它该是一种多么奇妙的东西啊！（大笑和掌声）当时我想，这大概是演说者一时的失言。但是，请原谅我这一度在我头脑中闪过的怀疑吧。后来我发现，这是一个经过深思熟虑的、而且在目前已经施行起来的制度。因为我们现在的内阁是一个进步的内阁，所以一切就都站在那里没有动。"
}