{
  "metadata": {
    "volume": "08",
    "article_number": "029",
    "title": "选举。――财政困难。――萨特伦德公爵夫人和奴隶制[326]",
    "file_name": "volume_08_029_卡・马克思。选举。――财政困难。――萨特伦德公爵夫人和奴隶制569―576.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年1月21日星期五于伦敦\n1853年1月21日星期五于伦敦\n作为内阁新措施的结果的改选已告结束。内阁遭到了失败。一直被认为是“爱尔兰旅”领袖的财政部部务委员萨德勒先生，被亚历山大先生所战胜；亚历山大先生以六票的优势当选。亚历山大先生的当选应归功于奥伦治派[327]和天主教徒的联合。另方面，内阁在牛津大学取得了胜利，那里的投票继续了十五天之久，斗争达到了极端紧张的程度。格莱斯顿以一百二十四票的优势战胜了高教会派[328]拥护者的候选人达德利・派西沃。我们建议古迪布腊斯逻辑[329]的崇拜者读一读在这次斗争中相互敌对的两家报纸――“纪事晨报”和“先驱晨报”的社论。\n昨天，经过长时间的辩论之后，英格兰银行的经理们又将最低贴现率从2.5％提高到3％，这种情况很快地就影响到了巴黎交易所，那里的各种有价证券又下跌了。即使英格兰银行能够制止住巴黎的投机，但仍然会有使现存黄金外流的另一途径――输入谷物。无论是在英国，或在大陆，去年的收成估计要比常年减产三分之一。此外，到下一季收成的时候，到底能有多少粮食，人们也还存在着某些怀疑，因为庄稼由于土壤潮湿而播种晚了。所以正在签定输入大量谷物的合同，结果，外汇牌价还是对英国不利。用海船从澳大利亚运来的黄金也不足以补偿突然增加的谷物入口。\n在上一篇文章中，我曾提到关于铁的投机买卖\n［注：见本卷第563页。――编者注］\n。英格兰银行第一次将贴现率由2％提高到2.5％就已经影响了这个商业部门。近两周售价七十八先令的苏格兰生铁，本月19日跌至六十一先令。在铁路股票的交易中，大概从利率提高的那一瞬间起，也就可以预料到由于强制出售至今作为贷款抵押的股票而会出现停滞现象，强制出售股票的业务已经开始办理。但是，在我看来，黄金外流不仅仅是由黄金输出引起的，国内贸易的活跃，特别是工业区的国内贸易的活跃也充分助长了黄金的外流。\n在目前政治生活暂时平静的情况下，斯泰福宫的妇女大会关于黑人奴隶制告美国姐妹书和“美国千百万妇女关于白人奴隶制给自己的英国姐妹们的充满热情和基督教情感的信”，对新闻界来说是很宝贵的材料。但是，没有一家英国报纸注意到斯泰福宫会议是在萨特伦德公爵夫人主持下在宫里举行的这个情况。而根据斯泰福和萨特伦德这两个名字是足以公正地评价英国贵族的仁爱的，这种仁爱就是，尽可能远离故乡，而且最好不在大西洋此岸而到彼岸去为自己寻找目标。\n萨特伦德家族致富的历史，就是苏格兰-盖尔居民破产和被剥夺的历史，是把他们从世代生息的土地上赶走的历史。远在十世纪时，丹麦人就在苏格兰登陆并侵占了凯特涅斯平原，将原住居民赶到山里。按盖尔语叫做“萨特伦德大人”的Mor-Fear-Chattaibh，经常可以找到这样的战友，他们甘愿冒生命危险保卫他，反对他的敌人，即丹麦人或苏格兰人，外地人或当地人。斯图亚特被逐出不列颠的那次革命[330]之后，苏格兰的小克兰首领间的私人纠纷日益减少，因而希望在这边远地区至少表面上保持自己的权力的英国国王们就鼓励克兰首领建立本族军队；通过这种制度，\n，即这些首领们，就把现代的军事组织和古代的克兰制度结合起来，从而使前者成了后者的支柱。\n为了正确地理解随后发生的篡夺，首先必须弄清楚什么是\n是社会生活的这样一种形式，它在历史发展的整个过程中比封建制度低一整个阶段。换言之，它是属于\n社会制度的。《Klaen》按盖尔语的意思就是“子女”。苏格兰盖尔人的一切风俗和传统都基于一个前提，即\n的所有成员都属于同一亲系。“大人”――克兰的首领，一方面握有无上的权力，而另一方面他只限于在血缘亲属之内行使自己的权利，任何一个民族［Family］的首领都是如此。某一克兰，即氏族，所居住的地区就属于该氏族，正如俄国的农民公社所占用的土地不属于个别农民而属于整个公社一样。可见，所在地区是氏族的公有财产。在这种制度下，现代意义上的私有财产是谈不上的，同样，克兰成员的社会地位同生活在我们现代社会条件下的个人的地位也是无法相比的。土地是按克兰各个成员的军事职能来划分和分配的。首领依据各个人的军事能力赐给他们一定的份地，他可以自行决定增加或削减族长的封地，而这些族长也可以在自己的大小家臣之间分配地段。但是，整个地区永远是克兰的财产，无论个人的奢望多么容易起变化，封地的条件是固定不变的；同样，战争贡税或向首领缴纳的贡税同样也是永不增加的，首领是战时的指挥官，同时又是平时的最高统治者。一般说来，每一块地段是由交纳固定贡税的同一个家族世世代代耕种的。这种贡税不大，这与其说是现代意义上的地租或一般的收入来源，还不如说是表示承认“\n”和从属于他的族长的最高权力而缴纳的贡物。直接从属于“\n”的族长称为“\n”［《taksmen》］，委托他们管理的土地叫“\n”［《tak》］。“塔克斯缅”则管辖充当各村头目人的下级仆役，而这些仆役又管辖农民。"
}