{
  "metadata": {
    "volume": "08",
    "article_number": "028",
    "title": "政局展望。――商业繁荣。――饿死事件",
    "file_name": "volume_08_028_卡・马克思。政局展望。――商业繁荣。――饿死事件559―568.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "关于棉织生产的情况，约翰・里格利父子公司（利物浦）作了如下的报道：\n“过去一年的棉花贸易的发展成了国家普遍繁荣的标志，它导致了非常良好的结果……同时也表露了一系列的好现象，但是最惊人和最值得注意的一点是美国空前丰收的三百多万捆棉花都非常顺利地销售出去……在很多地区，对进一步增加工业企业的设备能力已经做了准备工作，因此，我们可以预料，明年将加工比以往任何时候都要多的棉花。”\n其他许多工业部门的情况也是如此。\n麦克奈尔、格林毫和厄尔文（曼彻斯特）先生说：“我们要指出格拉斯哥的棉织工业和冶金工业，哈得兹菲尔德、里子、哈里法克斯、布莱得弗德、诺定昂、莱斯特、设菲尔德、北明翰和乌尔未汉普顿的各种工业部门――所有这些工业看来都处在非常繁荣的状况。”\n普遍繁荣中唯一例外的是约克郡的丝织工业和梳毛工业。关于工商业的总的前景，可以用曼彻斯特的一个通报的话归纳如下：\n我们预感到的\n与其说是交易停顿和货币不足，\n不如说是投机过剩\n在这种普遍繁荣极盛的时候，不久前英格兰银行所采取的措施，引起了商业界的普遍不安。1852年4月22日，英格兰银行把贴现率降到了2％。而1853年1月6日早上宣布，贴现率由2％提高到2.5％，也就是说，增加25％。有人企图把这次提高说成是由于最近某些承包铁路的大企业家得到巨额贷款造成的，如众所知，他们的一笔为数很大的期票仍在流通。另外一些人认为（见伦敦“太阳报”），英格兰银行之所以提高贴现牌价，是想从普遍繁荣中获取自己的一份利益。而总的说来，这种行动被指责为“不妥当”。为了使读者对此作出正确的评价，我在这里引用“经济学家”的一份资料：\n黄金有价证券最低贴现率1852年4月22日……19587670英镑23782000英镑降低到2%7月24日……22065349英镑24013728英镑2%12月18日……21165224英镑26765724英镑2%12月24日……20794190英镑27545640英镑2%1853年1月1日……20527662英镑29284447英镑2%，但从1月6日起提高到2.5%\n4月22日……\n19587670英镑\n23782000英镑\n7月24日……\n22065349英镑\n24013728英镑\n12月18日……\n21165224英镑\n26765724英镑\n12月24日……\n20794190英镑\n27545640英镑\n1月1日……\n20527662英镑\n29284447英镑\n2%，但从1月6日起提高到2.5%\n由此可见，银行的现有黄金储备比贴现率降到2％的1852年4月多100万英镑，但在这两个时期中间有显著的差别，因为黄金的周转是从流入转为流出。这种流出表现得特别猛烈，它超过了上月份从美国和澳大利亚的黄金转入量。此外，1852年4月有价证券比现在少550万英镑。因而，在1852年4月，借贷资本供过于求，而现在正好相反。\n与黄金输出的同时，外汇牌价显著下跌，这种现象部分是由于大多数进口货价格的大大提高，部分是由于对进口货的广泛投机所致。与此有关的还有对农场主不利的秋冬两季的影响，由此而产生的对今年收成的疑虑以及随之而来的对外谷物和面粉的巨额交易。最后，英国资本家广泛入股在法国、意大利、西班牙、瑞典、挪威、丹麦、德国和比利时建立铁路和其他公司，并且在不小程度上参与了现在以巴黎交易所为活动中心的普遍欺诈。因此，现在充斥于所有欧洲市场的伦敦期票比过去任何时候都多得多，这就引起了外汇牌价的继续下跌。7月24日一英镑在巴黎换25法郎30生丁，而1月1日就只能换25法郎，某些生意甚至按低于25法郎的行市成交。\n由于资本的需求与资本的供应成正比地增加，英格兰银行最近采取的措施看来是完全有根据的。但是，指望通过此项措施来消除投机和防止资本外流，我敢预言，这是丝毫无济于事的。\n在读者们随我浏览了证明英国不断繁荣的一系列资料之后，我再请他们稍微注意一下一个名叫亨利・摩尔根的不幸的制针工人为了出外谋生而在由伦敦到北明翰的路途上的遭遇。为了避免夸大之嫌，我特从北安普顿的报纸\n［注：即“北安普顿信使报”。――编者注］\n上逐字地转抄了这篇报道。\n。“星期一早晨9时左右，有两个工人在科斯格罗夫教区斯雷德先生的破烂的草棚里避雨，他们听到人的呻吟声，接着就发现一个不幸的人躺在牲口棚里，已经奄奄一息。他们和他谈话并友好地请他共进早餐，但没有得到任何回答。他们摸了他一下：发觉他的身体冰凉，于是就去叫住在附近的斯雷德先生。过了一会儿，这位绅士打发一个小孩将这个不幸的人搁在小车上，用干草垫盖着，送往约一哩以外的亚德利-哥比昂的收容所，他到达那里正好下午一时整，但是过了一刻钟就死了。他的枯瘦的、脏污的、穿着破烂衣衫的身躯，令人不忍目睹。"
}