{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "009",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "”（第31页）\n“为了保证必要的熟练程度，我们要求立法规定，今后凡不满二十五岁的人都不得当师傅。”（第42页）\n“为了保证学得足够的手艺，我们要求今后每一个新的师傅都要经过考试，而且是当众考试。”（第43页）“在这方面最重要的是，考试要完全免费。”（第44页）“一个居住在农村里的同行师傅也要经过”（第55页）这种考试。\n朋友哥特弗利德自己干着挨户叫卖政治的勾当，却希望把“流动的或挨户叫卖”其他普通商品的生意人当作不正当的生意人加以取缔。（第60页）\n“手工业品的生产者在营业中力图使自己赢利，而使他的被欺骗的贷款人受到损失。就像一切含糊的东西用外国名字来表示一样，这种行为也用一个外国名字来表示，这就叫破产。为此，他便很快地把自己的成品抛向邻近的地区，并立刻把它们卖给出高价的人。”（第64页）这种甩卖行为“是一种不老实的行为，是我们的可爱的邻居――商业阶层灌输到手工业者的园地里来的”，这种行为必须加以取缔（朋友哥特弗利德，连根铲除祸害和立即取缔破产，不是更干脆得多吗？）。\n“赶集当然是另一回事。”（第65页）“在这种情况下立法应当让各个地方召开专门讨论市集问题的全体公民会议来处理，由多数（！）去决定保存还是取缔固定市集。”（第68页）\n哥特弗利德后来转到手工业和机器劳动之间的关系这个复杂的“争论问题”，并且提出了下面的原则：\n“让每一个出售成品的人只握有他能亲手制造出来的商品。”（第80页）“因为机器和手工业分离，所以二者都走向了衰落，并脱离了正道。”（第84页）\n他想通过手工业者（如该城市的装订工人）成立协会和共同购置机器的办法把手工业和机器结合起来。\n“因为他们将只是为了自己，只是为了完成定货而利用机器，他们的生产费用就能够少于拥有工厂的商人。”（第85页）“资本可以用协会来摧毁”（第84页）（而协会可以用资本来摧毁）。\n后来，他又把自己关于波恩的联合起来的有执照的装订工人“拥有画线机、平整机和切纸板机”（第86页）的思想扩大到关于“机器所”的思想。\n“有关行业的联合起来的行会师傅的协会应当在各地设立同小商人的工厂相仿的企业，这些企业只为当地的师傅制造定货，不接受其他雇主的任何定货。”（第86页）这种机器所的特点是：只是“在开初需要经营商业”（同上）。“陶醉于”这种想法的哥特弗利德高声叫道：“同这种想法一样新颖的任何想法，在实现之前，都需要非常平静和实际地加以考虑，直至考虑到最微小的细节。”他号召“每一种手工业都独自为自己作这样的考虑。”（第87、88页）\n这里又扯到了关于反对来自利用囚犯劳动的国家的竞争的论战、关于罪犯流放地（“建设一个人道的西伯利亚”第102页）的回忆，以及对军事部门的“所谓手工业连和手工业委员会”的抨击。不言而喻，手工业者阶层所担负的军事重担应当减轻，为此，国家必须按照高于自己所能生产的价格向手工业者订购炮弹。\n“这样，竞争问题就不再存在了。”（第109页）\n哥特弗利德然后转而谈到了第二个基本论点，这就是国家应当给手工业阶层以物质援助。哥特弗利德完全是从官吏的观点来看待国家，他坚持这样的意见：最容易帮助手工业者的是由国库贷款建立手工业局、储金互助会等等。至于国库应当从哪里得到这笔资金，这里当然没有加以研究，因为这是问题的“不漂亮的”方面。\n最后，我们的神学家当然不能不重新扮演道德宣教者，不能不指教手工业者阶层，告诉他们怎样才能帮助自己。起初是“抱怨长期借款和扣款”（第136页），并且要求手工业者凭良心回答这样的问题：“我的朋友，你是否坚持你所做的每一种活都取同样的和不变的报酬？”（第132页）关于这件事，他特别警告手工业者不要向“有钱的英国人”要过高的价钱。哥特弗利德英明地解决了这个难题：“每年的结算是一切祸害的根源。”（第139页）然后是埋怨手工业者的妻子不该热衷于打扮和手工业者本人不该老惦着喝酒（第140页及以下各页）。\n手工业阶层能够用来改善本身情况的手段是：“行会、互助保险会、手工业者仲裁法庭”（第146页），以及工人教育协会（第153页）。这种教育协会的最新成就是：\n“歌唱和朗诵终于架起了一座通往戏剧表演和手工业者剧场的桥梁，必须把这种剧场始终看做这些美学意图的最终目的。只有当劳动阶级重新学会登台表演的时候，对他们的艺术教育才告完成。”（第174、175页）\n这样一来，哥特弗利德便顺利地把手工业者变成了喜剧演员，从而又把问题归结为自身。\n但是这种讨好波恩手工业者的行会要求的把戏产生了实际的效果。朋友哥特弗利德由于发誓要帮助恢复行会，因而被选为代表波恩出席钦定的第二议院[141]的议员。“从这一瞬间起哥特弗利德感到自己”幸福了。\n他立刻动身前往柏林，由于他认为政府打算把第二议院建立成经过核准的立法者的永久“行会”，他准备永久居住在那里，并决定叫妻子和孩子到他那里去。"
}