{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "013",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "这堆人类渣滓愈是没有能力（由于自身的无能，也由于现存的条件）完成任何实际工作，他们就愈是需要热烈地从事不切实际的、毫无益处的活动，这种活动的参加者总是非常夸张地宣布想像的活动情况、想像的政党、想像的战斗和想像的利益。这些废物愈是没有能力真正唤起新的革命，他们就愈是不得不只在想像中考虑这个未来的可能性，老早就分好了位置，并且预尝了当权的滋味。这种充满豪言壮语的热烈活动的结果，是组织了大人物称号的互助保险会和未来的政府职位的互助保障会。\n五\n建立这种“组织”的初次尝试早在1850年春天就作过了。那时伦敦各处都散发了用极其夸张的笔调写成的“告德国民主派的通告草案。草稿”和“致领袖们的附函”。这个通告和附函的内容是号召建立统一的民主的教会。最近目的是：建立德国流亡者事务中央局[152]来共同管理流亡者的事务，在伦敦建立印刷所，团结一切派别反对共同的敌人。这样一来，流亡者就应当重新成为国内运动的领导中心，流亡者的组织就应当为广泛的民主派组织奠定基础。没有资金的卓越人物应当作为中央局的委员从德国人民所付的税款中取得报酬。由于“德国流亡者不仅没有一个出色的英雄，而且更糟糕的是缺乏共同的资本”，实行这种课税就尤其显得恰当。同时也毫不隐讳，现有的匈牙利、波兰和法国的委员会是这个“组织”的榜样，而且整个文件中透露出对这些占有较有利的地位的卓越的同盟者的羡慕。\n这个通告是鲁道夫・施拉姆和古斯达夫・司徒卢威两位先生合写的，在他们两人背后还隐藏着那时住在奥斯坦德的以通讯委员身分出现的光辉形象阿尔诺德・卢格先生。\n鲁道夫・施拉姆先生是个喜欢争吵的、夸夸其谈的、极其荒唐的傀儡，他把“拉摩的侄子”中的一段话：“我宁愿做个厚颜无耻的空谈家，而不愿做默默无闻的人”[153]当作生活中的座右铭。康普豪森先生在权盛时期是很乐意授与年轻豪放的克雷弗尔得人以重要职位的，如果这样提升一个普通的见习法官并不有失体面的话。由于官僚制度的体面，施拉姆先生只有操民主派的生涯这一条路可走。在这个舞台上，他有一次真的当了柏林民主俱乐部的主席，后来在几个左翼议员的帮助下当选为代表施特里高\n［注：波兰称作：斯特舍哥姆。――编者注］\n出席柏林国民议会的议员。在这里平时非常爱讲话的施拉姆却默不作声，但是又经常发牢骚。在制宪议会被解散以后，这个人民的民主派活动家写了一本关于君主立宪的小册子，但是仍然没有重新当选。后来，在布伦坦诺执政时期，他在巴登出现了一个短时间，并且在那里，在“坚决前进俱乐部”[154]里认识了司徒卢威。来到伦敦以后，他宣布要脱离一切政治活动，因此，立刻发出了上述的通告。官运不佳的施拉姆先生由于家庭的关系而设想自己是流亡者中的资产阶级激进派的代表人物，并且真的相当成功地装扮成激进资产者的模拟品。\n古斯达夫・司徒卢威也是流亡者中比较重要的人物。他的令人想起山羊皮的脸，他的凸出的、狡猾而有点愚蠢的眼睛，他的微微发光的秃头，他的斯拉夫-加尔梅克人的特征，立刻显示出他是个不平常的人，而他的沙哑的喉音、充满感情的慷慨激昂的演说和妄自尊大的模样更加深了这种印象。可是，老实说，应该指出，由于目前对每个人来说要出风头都是愈来愈困难了，我们的古斯达夫，为了在同胞中显得出类拔萃，就不择手段地时而充当预言家，时而充当投机家，时而充当修脚师，把最离奇古怪的工作变成自己的主要职业，甚至宣传各式各样的荒唐无稽的思想。因此，他虽然在俄国出生，却突然热中于争取德国自由的斗争，这是他在派驻联邦议会[155]的俄国大使馆中担任了一个编制外的职务并写了一本维护联邦议会的小册子之后的事情。因为他认为自己的头盖骨是人类标准的头盖骨，所以他开始沉醉于骨相学，并且从此只信任那些头盖骨预先经他摸过和研究过的人。此外，他停止了肉食，开始宣传只进素食的福音。他也是气候的预言者，吸烟的热烈反对者，并积极地为德国天主教[156]的道德原则及水疗法作宣传。由于他对一切实证知识深恶痛绝，他当然热中于自由大学的思想，在这些大学里应当取消普通四系的课程[157]，教授骨相学、面相术、手相术和关亡术。他所以非常顽强地想成为伟大的作家，自然正是由于他的著作的风格完全不同于一切可以称为风格的东西。\n早在四十年代初，古斯达夫便创办了“德国旁观者”[158]，这是他在曼海姆出版的一张小报，他握有这张小报的特许权，而这张小报就像一个固执的思想一样，和他形影不离。此外，他在那时就已经发现，被他奉为新旧约的两本书，即罗泰克的“世界史”和罗泰克同韦尔凯尔合著的“政治科学词典”[159]，已不再符合时代的精神，需要出版新的、民主主义的版本。古斯达夫便立即着手从事这一加工工作，预先以“政治科学原理”[160]为名出版了一个片断；这个工作成了“1848年以来最刻不容缓事情，因为已故的罗泰克没有运用近年来的经验”。"
}