{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "022",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "马志尼在草稿中攻击了德国人缺乏世界主义精神，尤其是攻击他们没有必要傲慢地对待意大利的腊肠商、流浪乐师、糖果点心商、玩土拨鼠者和捕鼠器贩卖商。阿尔诺德虽受此羞辱，却什么都一口承认下来。他甚至声明，同意将提罗耳省的意大利语部分和伊斯的利亚半岛让给马志尼。但是这还不够。不仅必须忠告德意志民族，而且还应当给它的软弱的一面以影响。阿尔诺德这次受命发表本人的意见，因为他代表了德意志部分。这时他的感受就像应考的约卜西[206]一样。他沉思地搔着后脑勺，经过长久的考虑后，含糊地说：“从塔西佗时代起，德意志的弹唱诗人用低沉的声音唱着歌，冬天里在所有的山上生起篝火，以便烤脚。”\n马志尼微笑地说：“弹唱诗人、低沉的声音和所有的山上的篝火！这对德意志的自由并无帮助！”于是，弹唱诗人、低沉的声音、出上的篝火和德意志的自由都被当作给德意志民族的小费而收入了宣言[207]。阿尔诺德・卢格自己也很奇怪，居然通过了考试，并且第一次懂得，管理世界并不需要有多少智慧。从此，他比任何时候都更鄙视还在青年时代就已经写出十八部巨著的布鲁诺・鲍威尔了。\n当阿尔诺德在欧洲中央委员会的仆从座位上这样为马志尼签署反对君主保卫上帝的好战宣言的时候，和平运动在科布顿的领导下不但席卷了英国，甚至越过了德意志海，这才使骗子手美国佬艾利修・巴里特和科布顿、尧普、日拉丹以及印第安人卡-基-加-基-瓦-瓦-贝-塔得以在美因河畔法兰克福举行和平代表大会[208]。我们的阿尔诺德也手痒痒的，很想趁这个机会实现他的“再次出现”，并以自己的名义发表宣言。因此，他自命为这个法兰克福会议的通讯委员，并且向那里寄去了乱得一塌糊涂的和平宣言，这篇宣言是他用他的思辨的波美拉尼亚文照科布顿的演说改写成的。有几个德国人向阿尔诺德指出，他在中央委员会里的好战立场同他的教友派信徒的和平宣言之间有矛盾。对此他通常是这样予以反驳：“这里是存在着矛盾的。这就是辩证法。我在年轻时研究过黑格尔。”而“正直意识”则这样安慰他：马志尼不懂德文，因此很容易蒙混他。\n刚刚在赫尔登岸的哈罗・哈林对他的庇护也预示了阿尔诺德同马志尼的关系有巩固的希望。哈罗・哈林以一个新的、非常出色的人物登上了舞台。\n刚刚在赫尔登岸的哈罗・哈林对他的庇护也预示了阿尔诺德同马志尼的关系有巩固的希望。哈罗・哈林以一个新的、非常出色的人物登上了舞台。\n九\n1849―1852年的民主派流亡者的伟大戏剧的序幕，还在十八年前就已经揭开了，这个序幕就是1830―1831年的蛊惑民心的流亡者。虽然这样长的时间已经足以把这首批流亡者中的很大一部分从舞台上清除出去，然而还是有几个可尊敬的残余人物存留下来了。他们对世界历史的进程及其本身活动的结果泰然处之，他们继续操着鼓动家的行业，拟定包罗万象的计划，成立临时政府和向左右散发宣言。显然，这些经验丰富的骗子在通晓事务方面比新的一代不知要高明多少倍。由十八年来玩弄阴谋、勾结、诡计、宣言、欺骗和个人突出的实践经验所获得的这套办事本领，使马志尼先生在掌握了三个在这方面缺乏经验的傀儡之后，有勇气和信心宣布自己就是欧洲民主派的中央委员会。\n谁也没有像我们的朋友哈罗・哈林那样由于时势而处于成为典型流亡者鼓动家的更有利的地位。而他也的确成了我们的一切流亡中的大人物――所有的阿尔诺德们、古斯达夫们和哥特弗利德们多少是有意识地并且多少是成功地竭力加以摹仿的榜样；他们也许能做到（如果不发生任何对此不利的情况的话）和他平起平坐，但是未必能够高他一筹。\n哈罗像凯撒一样自己描写了自己的功勋（1852年于伦敦）[209]。他生于“金弗里亚半岛”\n［注：即日德兰半岛的古称。――编者注］\n，属于有先见的北弗里西安人种，这个人种通过克雷门特博士证明了，世界上一切伟大民族都起源于它。“早在青年时代”，他就力求“用行动来证明他对各族人民的事业的忠诚”，因而于1821年出发前往希腊。显然，从青年时代起，朋友哈罗就认为，他负有前往一切发生了任何骚乱的地方的使命。后来，他\n“由于奇妙的命运而来到了专制制度的发源地，直接靠近了沙皇，而在波兰的时候，仔细观察了君主立宪的伪善的性质”。\n因此，还在波兰时哈罗就已经为自由而战了。但是，“华沙陷落后的欧洲历史上的危机使他陷入了深思”，而这次深思却使他产生了关于“国籍民主”的思想：他立刻把这一思想“发表在1832年3月于斯特拉斯堡出版的‘各族人民’这本著作里”。关于这一著作必须指出，人们差点在汉巴赫大典[210]上引用了它。与此同时，他发表了他的“共和主义的诗篇：‘血滴’、‘扫罗王的历史，或君主政体’、‘大人物之声。论德国的统一’”，并主编在斯特拉斯堡出版的杂志“德意志”[211]。所有这些著作，甚至他的一切未来的著作，突然幸运地于1831年11月4日遭到了联邦议会的禁止。"
}