{
  "metadata": {
    "volume": "08",
    "article_number": "028",
    "title": "政局展望。――商业繁荣。――饿死事件",
    "file_name": "volume_08_028_卡・马克思。政局展望。――商业繁荣。――饿死事件559―568.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "因为目前存在着生产增长的十分广泛而丰富的源泉，关于这方面还很难得到什么资料。我所指的就是蒸汽机方面的现代化的革新，由于这种革新，旧的、甚至新的发动机能够发挥大大超过其正常的、过去认为不可能达到的能力”。\n接着，霍纳先生引用一位杰出的建筑工程师奈斯密斯先生从北明翰寄来的一封信。这封信指出，如果加速机器的运转和给它们装上伍尔夫的高压双重汽缸，这会使生产率得到多么大的提高；采用这种汽缸，就可以使现在使用的机器的生产率比革新以前至少提高50％。\n从所有工厂视察员的报告的总结材料中可以看出，到1852年10月31日为止的一年中，开工生产的新厂共有229个，它们共拥有4771匹马力的蒸汽发动机和586匹马力的水力发动机；扩建现有工厂69个，拥有1532匹马力的蒸汽发动机和28匹马力的水力发动机；两项总计达6917匹马力。\n往下，再来看看商业年报，我们发现所有这些年报都充满了像“泰晤士报”颂扬政治“千年王国”时的那种激情，不过，无论如何，这些年报总比这家报纸要好些，因为它们所依据的是事实（至少在涉及到过去一年的情况时），而不是愿望。\n农业也没有抱怨的理由。年初，小麦的每周平均价格是37先令2便士，年底就达到了45先令11便士。由于谷物价格的上涨，牲畜、肉类、油类和干酪的价格也提高了。\n1851年8月，某些食品，主要是糖和咖啡的价格空前下跌，并且一直继续到1851年年底，因为明辛街[325]的混乱在1852年1月才达到了顶点。现在年报指出大部分外国产品，特别是从殖民地输入的产品，如糖、咖啡等等的价格大大上涨。\n至于原料的情况，我们可以根据下列材料来加以判断。\n休斯和罗纳德先生在年报中说道：\n“羊毛贸易状况在去年整个一年中非常令人满意……国内市场对羊毛的需求量空前巨大……毛织品和精梳毛织品的出口达到最高水平，甚至超过了1851年的出口额，而1851年的出口指标曾是这几年中最高的……价格不断上涨，但是暴涨只是在最近一个月内发生的，因此目前可以认为，这些产品的价格与去年同期比较平均超过15―20％。”\n邱吉尔和西姆先生报道：\n“木材贸易在1852年国内商业繁荣中占有重要的地位……伦敦的输入量是1200船货物，相当于1851年的数字。两年来比以往各年的800船货物左右的平均指标增加了50％。如果说建筑木材的数量仍然是过去几年的平均水平，那末对松木薄板、条板或锯过的木料等的需求量在1852年却空前地增加了，年平均数达到680万块，而过去是490万块。”\n关于皮革制品，波威尔公司作了如下的报道：\n“无疑，去年几乎对所有制革工业部门的工厂主都是有利的。在年初原料很便宜，但是后来的情况却是：皮革制品的价值比往年提高了很多。”\n特别繁荣的是冶金工业。铁的价格由每吨5英镑涨到每吨10英镑10先令，不久之前又涨到每吨12英镑；以后涨到每吨15英镑是可能的。有愈来愈多的高炉投入生产。\n关于航运业，奥弗尔和加门先生作了如下的报道：\n“去年的特点是不列颠的航运业异常景气，主要原因是澳大利亚金矿的发现对实业活动的刺激……货船载运量普遍增加了。”\n造船业也是同样活跃的。利物浦的汤季、卡里等先生的年报中关于这个生产部门谈到以下情况：\n“我们还从来没有机会在我们的年度报告中报道过关于本港在出售船只的吨数和成交价格方面的如此有利的材料。殖民地船舶的价格整整上涨了17％，且有进一步上涨的趋势。尚未售出的船舶的数量已减至48只，而1852年是76只，1851年为82只，预计最近不会增加……一年来开到利物浦和出售的船舶数是120只，总载重量为50000吨；1852年在本港下水和正在建造的船舶数是39只，总载重量为15000吨，而1851年是23只，总载重量为9200吨。在这里已经造成和正在建造的轮船数是13只，总载重量为4050吨……至于说到铁制帆船，最值得注意的一点是这些船只愈来愈受到欢迎。现在，无论是这里，或者克莱德、新堡以及各地的造船工人那在以空前的规模建造这样的船只。”\n的情况，伍德斯和斯塔布斯先生写道：\n“报告给我们提供了最美好的希望的根据，并且远远赶过了一切过去的计算。上周的报告指出线路长度比1851年增加了348哩，即5.5％；货运收入增加了41426英镑，即14％。”\n最后，杜菲公司（曼彻斯特）的通报指出，1852年12月份同印度和中国的贸易是十分广泛的。剩余货币被看作是这样一种情况，它有利于国外市场的企业家的活动，并能使他们在年初所受到的商品和产品方面的损失得到补偿。\n“目前，开垦新地、开采矿山以及其他方面的各种方案正吸引着投机商人和资本家。”\n根据工厂视察员的报告，就可以看到一般工业地区，特别是棉织工业区的繁荣情况。"
}