{
  "metadata": {
    "volume": "08",
    "article_number": "040",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_08_040_卡・马克思和弗・恩格斯生平事业年表711―728.html",
    "chunk_id": "005",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n10月16日\n马克思写了一篇关于英国政党状况的文章。这篇文章由恩格斯译成英文。马克思把这篇文章分作两个单篇于11月2日和9日寄往纽约。第一篇文章发表在11月29日的“纽约每日论坛报”上，题目是：“各个政党和政局展望”。第二篇发表于11月25日该报，发表时没有标题。\n10月20日前后\n马克思收到克路斯寄来的、由魏德迈在纽约出版的“路易波拿巴的雾月十八日”一百三十本。\n10月23日\n“纽约每日论坛报”发表了恩格斯的“德国的革命和反革命”这一组文章的第十九篇。恩格斯答应写的最后一篇――第二十篇没有见报。\n10月25日\n马克思约请恩格斯在科伦共产党人案件结束后共同写一篇“告公众书”，以揭露普鲁士政府的勾当\n。马克思告诉恩格斯，他在伦敦受到警察的监视。\n10月26以后\n马克思从维尔特那里获得出版商敦克尔从柏林发来的消息说，班迪亚所说的那个所谓预定出版“流亡中的大人物”这本小册子的出版商根本不存在。\n10月28日\n马克思写了一篇声明，揭露“泰晤士报”和“每日新闻”对科伦的被告和他们在伦敦的朋友们所作的诽谤和攻击。这篇由弗恩格斯、斐弗莱里格拉特、卡马克思、威沃尔弗签名的声明，发表在10月28日的“旁观者”和10月30日的“人民报”、“晨报”、“观察家”和“先驱”上。\n10月底―12月初\n马克思写了“揭露科伦共产党人案件”这本小册子。\n11月12日以后\n马克思恩格斯从报纸上得知，陪审法庭对科伦共产党人案件的判决：七人被判决三年到六年有期徒刑，只有四人被无罪开释。\n11月16日\n马克思写了一篇声明给“纽约每日论坛报”编辑部，回答小资产阶级民主派刊物就马克思的“马志尼和科苏特的活动。――同路易－拿破仑的联盟。――帕麦斯顿”一文进行的诬蔑宣传。该报12月1日刊登了这个声明。\n11月17日\n在共产主义者同盟伦敦区部会议上，马克思提议解散共产主义者同盟，因为在欧洲反动势力猖獗，共产主义者同盟的著名活动家遭到逮捕的情况下，同盟实际上已不存在。马克思的提议被通过。\n11月20日\n马克思和恩格斯寄给“晨报”编辑部“关于最近的科伦案件的最后声明”。这篇由弗恩格斯、斐弗莱里格拉特、卡马克思和威沃尔弗签名的声明发表在11月29日的“晨报”上。\n11月29日\n恩格斯应马克思的要求为“纽约每日论坛报”写“最近的科伦案件”一文。该文由马克思屠名，发表在12月22日“纽约每日论坛报”上。\n11月底―12月\n普鲁士警察局的首脑得悉马克思准备出版揭露科伦共产党人案件的策划者的小册子之后，发布命令说，小册子一出现就立即没收。同时，还向其他国家的警察局特别是比利时警察局提出同样的要求。\n马克思严厉要求班迪亚回答“流亡中的大人物”一书长期拖延出版的原因，并要求他对于他所说的那些出版商根本不存在一事作出解释。\n12月6日和7日\n马克思为了出版“揭露科伦共产党人案件”，将这本小册子的手稿寄给在瑞士的沙贝利茨和在美国的克路斯。\n马克思寄给在美国的克路斯一份关于救济科伦被判罪者和他们的家属的呼吁书，并提议组织救济委员会。在呼吁书上签名的有马克思、恩格斯、李卜克内西、弗莱里格拉特、德朗克、威沃尔弗、斐沃尔弗、琼斯、约格埃卡留斯、罗赫纳、普芬德、皮佩尔等人。呼吁书发表在1853年1月的“加利福尼亚国家报”和“纽约刑法报”上。\n马克思在给克路斯的信中，批评了比约蒲鲁东关于路易波拿巴政变的著作。\n12月10日前后\n马克思为“纽约每日论坛报”写“议会。――11月26日的表决。――迪斯累里的预算案”一文。在这篇文章里马克思揭露了英国税收制度的阶级实质。该文由皮佩尔译成英文，发表于12月28日的“纽约每日论坛报”上。\n12月14日前后\n马克思接到出版家沙贝利茨的通知说，“揭露科伦共产党人案件”一书已开始在巴塞尔印刷。\n1852年12月17日和1853年1月11日\n马克思写“内阁的失败”和“衰老的政府。――联合内阁的前途及其他”一文，论述得比―迪斯累里的托利党内阁和代替它的阿伯丁联合内阁的反动政策。该文发表在1月7日和28日的“纽约每日论坛报”上。\n1852年12月下半月―1853年1月10日\n恩格斯居住在伦敦马克思处。\n12月27日以后\n马克思得知班迪亚和普鲁士警察局有联系，他大概已把“流亡中的大人物”的手稿交给普鲁士警察当局。马克思和恩格斯决定一有机会马上在报刊上揭露班迪亚。\n马克思研究货币理论和政治经济学的其他一些问题，同时还研究文化史和斯拉夫人历史。他从加利阿尼、瓦克斯穆特、考尔福斯等人的著作中作了许多摘录。\n马克思和克路斯通信谈在美国出版“揭露科伦共产党人案件”的事。\n马克思的著作“揭露科伦共产党人案件”一书在巴塞尔出版。\n马克思写“选举。――财政困难。――萨特伦德公爵夫人和奴隶制”一文，论述苏格兰高地大地主剥夺农民的问题。"
}