{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "022",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "国民议会常任委员会决定伊雍留任原职，可是国民议会被自己在摩干案件中所采取的暴力行为所吓倒，它习惯于在每次给行政权力打击后受到它的两个打击，因此没有批准这个决定。国民议会为酬答伊雍的忠诚尽职而免了伊雍的职，因而剥夺了自己所享有的议会特权，但这种特权对它是十分必要的，因为当时它所要对付的那个人，不是一个夜间决定白天要干什么的人，而是一个白天作决定却在夜间采取行动的人。\n我们已经看到，国民议会在11月和12月间，总是极力避免和拒绝在重大的、迫切的问题上和行政权力进行斗争。现在我们却看到，它不得不为了最微不足道的理由投入战斗。在处理摩干案件时，它原则上已经允许逮捕负债的议员，不过又保证自己能够把这个原则只运用于可恶的议员身上，为了这种可耻的特权和司法部长发生了争执。国民议会没有利用关于有人准备谋杀杜班和尚加尔涅两人的消息要求追查十二月十日会的活动，并在法国和欧洲面前彻底揭穿波拿巴，使大家都能明白看出他是巴黎流氓无产阶级的首领，它竟把冲突归结为在警卫专员应由谁任免的问题上跟内务部长的争吵。这样，我们就看到，秩序党在这个时期内始终都因自己的模棱两可的态度而不得不把自己反对行政权力的斗争变成关于权限问题的很小的纠纷，变成吹毛求疵、无谓争讼以及关于界限问题的争论等空嚷，把一些空洞的形式问题变成了自己的活动的内容。当斗争具有原则意义，当行政权力真正名誉扫地，当国民议会的事业将成为国民的事业的时候，秩序党却不敢战斗，因为它如果这样做，就会对全国发出一种发动的信号，而发动国民正是它最害怕的事情。因此，在这种场合，它总是否决山岳党的提案而转入日常议程。当秩序党已经放弃了大规模的斗争之后，行政权力就静待时机，以便有可能当斗争只具有可说是议会性的局部的兴趣时，借一个很小的无关紧要的理由重新开始这种斗争。那时秩序党就发泄出满怀的愤怒，那时它就拉开后台的布幕，揭开总统的假面具，宣布共和国处境危急，然而那时它的热情令人感到荒唐，斗争的理由是一种虚伪的口实或根本不值得斗争的东西。议会的风暴原来不过是一杯水中的风暴，斗争不过是阴谋，冲突不过是吵架。各革命阶级都幸灾乐祸地观望着国民议会受屈辱，因为他们对国民议会的议会特权表示关心，正如国民议会对社会自由表示关心一样；同时，议会外的资产阶级却不了解，为什么议会内的资产阶级居然把时间浪费在这样琐碎的纠纷上，为什么它竟这样无聊地跟总统进行竞争，从而危害安宁。当大家都在等候战争的时候进行媾和，而当大家都以为和约已经缔结的时候却又开始进攻，这种策略把它弄迷糊了。\n12月20日，巴斯噶・杜普拉就发行金条彩票一事向内务部长提出质问。这彩票是“来自爱丽舍园的女儿”\n[^[78]]\n。波拿巴和他的亲信把她献给人世，而警察局长卡尔利埃则把她置于自己的正式保护之下，虽然法国的法律除了以救济为目的的彩票外是禁止发行任何其他彩票的。彩票发行了七百万张，每张一法郎，而所得纯利据说是用来遣送巴黎的游民到加利福尼亚去。一方面是为了用黄金梦来排除巴黎无产阶级的社会主义梦想，用可望中头彩的诱人幻景来驱除空论式的劳动权。自然，巴黎的工人们没有认出加利福尼亚的耀眼的金条就是从他们口袋里骗去的无光彩的法郎。无论如何，这种彩票不过是一种骗局而已。妄想不离开巴黎就能发现加利福尼亚金矿的游民，正是波拿巴本人和他那些负债累累的侍从。国民议会同意给他的三百万法郎已经用光，无论如何总得重新填满空虚的钱库。波拿巴为建立所谓的cités　ouvrières〔工人村〕曾向全国募集捐款，并且他自己在认捐名册上第一个认捐了一大笔款子，但他只是徒劳了一番。冷酷的资产者抱着不信任的态度等待他付出认捐的款子；而这笔款子自然是没有付出，于是利用社会主义空中楼阁进行的投机把戏就像肥皂泡一样破灭了。金条的成效较大。波拿巴和他的同谋者并不满足于把七百万法郎中扣除奖金以后的一部分纯收益装进自己的腰包，他们还制造了大批假彩票，同一个号码的彩票发出了十张、十五张以至二十张，――这真是十二月十日会的金融手段呵！这里，国民议会所碰到的不是名义上的共和国总统，而是真正的、活生生的波拿巴。这里，国民议会可以在他犯罪――不是违反宪法，而是违反Code　pénal〔刑法典〕――的地点把他当场捉住。如果说国民议会以转入日常议程回答了杜普拉的质问：那末，它这样做不只是因为日拉丹提议要国民议会宣布自己“满意”于提醒秩序党人想起他们自己的一贯的贪污行为。资产者，尤其是被提升成国家人物的资产者，总是用理论上的浮夸来弥补自己的实践上的卑下。资产者身为国家人物时，也和同他相对立的国家权力一样，就俨然成为至高无上之物，因而对他作斗争时，也只能采取高尚的庄严的方式。\n波拿巴是一个浪荡人，是一个骄横的流氓无产者，他比资产阶级的骗子有一个长处，这就是他能用下流手段进行斗争。"
}