{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "004",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "无产阶级中有一部分人醉心于\n**\n教条的实验\n**\n，醉心于\n**\n成立交换银行和工人团体，换句话说\n**\n，醉心于\n**\n这样一些形式的运动，即放弃利用旧世界本身内的一切强大手段来变革旧世界的思想，却企图躲在社会背后，用私人的办法，在自身生存的有限条件的范围内实现自身的解放，因此必然是要失败的。\n**\n当六月事变中与无产阶级为敌的\n**\n一切阶级\n**\n还没有像无产阶级本身一样倒下的时候，无产阶级大概既不能使本身恢复自己原有的革命的伟大，也不能从重新缔结的联盟中获得新的力量。但是，无产阶级至少是带着不愧进行过世界历史性的伟大斗争的光荣而失败的；不仅法国，并且整个欧洲都被六月的地震所惊动，而各个上层阶级后来的失败所付的代价却如此便宜，以致得胜的党派只有公然无耻地加以夸张，才可以把这些失败说成是事变。同时，失败的政党离开无产阶级愈远，这些失败就愈是可耻。\n六月起义者的失败，固然为资产阶级共和国的奠基和建立准备和扫清了基地，但同时它也表明，欧洲的问题并不是“共和国还是君主国”的争论，而是别的问题。这次失败揭示出，\n**\n资产阶级共和国\n**\n在这里是表示一个阶级对其他阶级实行无限制的专制统治。它表明，在那些阶级划分比较发达、具有现代生产条件、具有那通过百年来的工作而使一切传统观念都融化于其中的精神意识的旧文明国家里，\n**\n共和国一般只是资产阶级社会的革命改造的政治形式\n**\n，而不是资产阶级社会\n**\n存在的保守形式\n**\n，例如，像北美合众国那样；在那里，虽然已有阶级存在，但它们还没有完全固定下来，它们在不断的运动中不断更新自己的组成部分，并且彼此互换着自己的组成部分；在那里，现代的生产资料不仅不和经常人口过剩的现象相结合，反而弥补了头脑和人手方面的相对缺乏；最后，在那里，应该开辟新世界的物质生产所具有的狂热而充满青春活力的进展，没有给予人们时间或机会来结束旧的幽灵世界。\n在六月的日子里，一切阶级和党派都团结成一个\n**\n维护秩序的党\n**\n来反对无产阶级――\n**\n无政府主义\n**\n、社会主义和共产主义的\n**\n党\n**\n。它们从“\n**\n社会之敌\n**\n”手里“救出了”社会。它们选择了旧社会的格言“\n**\n财产，家庭，宗教，秩序\n**\n”作为自己的军队的口令，并用“汝将以此获胜！”这句话激励反革命十字军。从这时起，那些曾经团结在这个旗号下反对过六月起义者的政党中的任何政党只要企图为自己的阶级利益而守住革命的战场，它就要被“财产，家庭，宗教，秩序！”这一口号所战胜。每当统治者集团范围缩小时，每当比较狭小的利益压倒比较广大的利益时，社会就得救了。任何最单纯的资产阶级财政改革的要求、任何最平凡的自由主义的要求、任何最表面的共和主义的要求、任何最浅薄的民主主义的要求，都同时被当作“谋害社会的行为”加以惩罚，当作“社会主义”加以指责。最后，连那些“宗教和秩序”的最高祭司自己也被踢出他们的皮蒂娅的三脚祭坛，半夜里被拖下床，关进囚车，投入监狱或流放；他们的神殿被拆毁，他们的嘴被封住，他们的笔被打断，他们的法律被撕毁，这一切都是为了宗教，财产，家庭和秩序。一群群酩酊大醉的兵士对那些站在自己的阳台上的资产者即秩序的狂信者开枪射击，亵渎他们的家庭圣地，炮击他们的房屋以取乐，这一切都是为了财产，家庭，宗教和秩序。最后，资产阶级社会中的败类组成为\n**\n维护秩序的神圣队伍\n**\n，而主人公克拉普林斯基\n[^[53]]\n就以“\n**\n社会救主\n**\n”的资格进入了土伊勒里宫。\n二\n现在让我们重新回到被打断的话题上来。\n六月事变以后的\n**\n制宪国民议会\n**\n的历史，是\n**\n资产阶级中的共和派统治和瓦解的历史\n**\n，这个派别是以三色旗的共和党人、纯粹的共和党人、政治的共和党人、形式的共和党人等等称呼闻名的。\n这个派别在路易-菲力浦的资产阶级君主制度下是\n**\n正式\n**\n的共和主义\n**\n反对派\n**\n，因而是当时政界中一个公认的构成部分。议院中有它的代表，在报界它也有相当大的势力。它在巴黎的机关报“国民报”\n[^[54]]\n，和“辩论日报”\n[^[55]]\n一样地算是受人尊敬的。它的性质和它在立宪君主制度下的这个地位也是相称的。它并不是一个因有某些重大的共同利益而紧密团结、因有特殊生产条件而独树一帜的资产阶级集团。它是由一些抱有共和主义思想的资产者――作家、律师、军官和官吏组成的一个派系，这个派系之所以有影响，是由于全国对路易-菲力浦个人的反感，由于对第一共和国的怀念，由于一小群幻想家的共和主义信仰，而主要是由于\n**\n法国人的民族主义\n**\n。这种民族主义对于维也纳条约和对于同英国联盟的憎恶，这个派别是始终予以鼓励的。"
}