{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "036",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "\n这两个派别（即“有名的活动家们”）共同的特点是力图欺哄流亡者群众，不让他们知道自己的最终目的，只是把他们当作幌子，然后，一旦目的达到，就把他们抛弃掉。\n现在我们来看一下，这些民主派的马基雅弗利们、达来朗们和梅特涅们是怎样互相攻击的。\n第一场。1851年7月14日。“同金克尔进行的关于共同出场的私人协商失败”之后，卢格、戈克、济格尔、菲克勒尔、隆格就邀请所有派别的有名的活动家都来参加7月14日在菲克勒尔处召开的会议。有二十六人出席。菲克勒尔提议组织德国流亡者的“不公开的小组”并且从小组中分出“工人委员会，来协助达到革命的目的”。提案主要是遭到金克尔和他的约六个信徒的反对。经过了许多小时的热烈争论之后，菲克勒尔的提案通过了（十六票对十票）。金克尔和少数派声明，他们再不能参加这个计谋，并且离开了会场。\n第二场。7月20日。上述的多数派组成了一个单独的同盟，在新加入者中间有菲克勒尔介绍的陶森瑙。\n就像隆格是德国民主派的路德，金克尔是它的梅兰希通一样，陶森瑙先生是它的阿伯拉罕-圣克拉。西塞罗的两个肠卜者不可能互相对视而不发笑[241]。陶森瑙先生也不可能对着镜子中自己的严肃表情而不哈哈大笑。如果说，卢格曾经获得巴登人对他的敬仰，那末命运报复了他，给他派来了一个令他敬仰的奥地利人陶森瑙。\n根据戈克和陶森瑙的建议，会议延期了，延期的目的是设法再一次同金克尔派达成协议。\n第三场。7月27日。会议在克朗邦饭店举行。“有名的”流亡者au　grand　complet〔全都到齐了〕。金克尔派也出席了，但不是为了来参加已经成立的同盟。相反地，他们坚持“组织不包括工人委员会和没有任何明确目的的‘公开的辩论俱乐部’”。叔尔茨在这整个议会程序中扮演了年轻的金克尔的导师的角色，他提出了以下的建议：\n“本团体应以德国流亡者俱乐部为名宣布自己为非公开的政治同盟。新成员应从德国流亡者中，根据同盟成员的建议，由多数票通过吸收之。”\n提案一致通过。俱乐部决定每星期五集会一次。\n“这个提案的通过引起了全场的鼓掌和欢呼：‘德意志共和国万岁！！！’由于全体一致通过，每个人都感到，他完成了自己的职责并为革命作了件有益的事情。”（戈克，1851年8月20日“快邮周报”）\n爱德华・梅因因这个胜利而欣喜若狂，他在自己的石印通告中欢呼道：\n“现在全体流亡者组成了一支统一的紧密团结的队伍，连布赫尔也参加了，只有怙恶不悛的马克思集团除外。”\n梅因的这些话也可以在柏林的石印的政府通告\n［注：“普鲁士石印通讯”。――编者注］\n中看到。\n于是，在全体表现了互相谦让的情况下，在为庆祝德意志共和国而发出的“乌拉”欢呼声中，伟大的流亡者俱乐部诞生了，它将举行非常令人振奋的会议，并且将在金克尔赴美几星期以后就皆大欢喜地解了体。不过，这并不妨碍它直到今天仍在美国作为健在的机构而发生作用。\n第四场。8月1日。在克朗邦饭店举行第二次会议。\n“很遗憾，我现在必须报告：我们把希望寄托在这个俱乐部的胜利上是犯了错误。”（戈克，8月27日“快邮周报”）\n金克尔不经多数人预先通过便把六个普鲁士流亡者和六个工业展览会的普鲁士参观者引进了俱乐部。\n**\n达姆\n**\n［注：达姆在这里！\n谁在这里？达姆！\n谁？\n达姆，达姆，难道你不知道达姆？］\n（主席，前巴登制宪议会主席）对这种等于叛国的破坏章程的行为表示惊奇。金克尔声明说：\n“俱乐部只是一个公开的松弛的团体，它除了提供人们互相认识和举行任何人都可以来听的座谈的机会之外，没有任何其他目的。因此，最好是尽量让外面的拜访者参加本团体。”\n大学生叔尔茨连忙来补救他的教授的愚蠢行为，提出一个关于准许拜访者参加的修正案。修正案通过了。阿伯拉罕・圣克拉―陶森瑙站了起来，并严肃地提出了下面两个严肃的提案：\n（1）“选举一个委员会〈臭名昭著的委员会〉，它每周要提出关于当前政治、特别是德国的当前政治的准确报告；这些报告应当归入同盟的档案，在必要的时候应当公开发表；（2）选举一个委员会〈臭名昭著的委员会〉，把反动派的奴仆们在过去三年中对民主派的拥护者干出来的以及现在还在干的违法行为和残暴行为的尽可能详细的材料记载到同盟的档案中”。\n坚决反对这个提案的有\n赖辛巴赫：“在这两个看样子似乎不错的提案里他看到了可疑的见不得人的用意和想法，这就是想通过选举这些委员会的办法来赋予本团体以他和他的朋友们所不希望的正式的性质。”\n席梅尔普芬尼希和叔尔茨：“这样的委员会可以攫取到一种具有秘密性质的职能，因而可以逐渐导致形成正式的委员会。”\n梅因：“我所希望的是言论，而不是行动。”\n如戈克所断定的，多数人似乎都倾向于通过这两个提案。于是马基雅弗利―叔尔茨便提议延期表决。阿伯拉罕・圣克拉-陶森瑙由于天真而同意了这个提案。"
}