{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "034",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "\n还有最后一条出路自然而然地出现在国民议会面前。怀有民主主义精神的人民，从全国各地派来代表团请求议会的指挥，并催促它采取坚决的行动。人民知道维尔腾堡政府的真正意向，恳求国民议会强迫这个政府公开而积极地参加各邻邦的起义。但力气是白费了。国民议会迁到斯图加特，就完全听维尔腾堡政府的摆布了。议员们意识到了这一点，便压制人民中间的骚动。这样他们便丧失了他们还可以保持的最后一点点影响。他们获得了应得的轻蔑；维尔腾堡政府在普鲁士和帝国摄政的逼迫下结束了这出民主的滑稽剧：在1849年6月18日封闭了议会开会的大厅，命令摄政的成员离开该邦。\n于是他们去到巴登，去参加起义者的阵营，但现在他们在那里已经是无用的东西了。没有一个人理睬他们。可是摄政仍然以有自主权的德国人民的名义在继续努力拯救祖国。它企图获得外国列强的承认，对一切愿意领取\n**\n护照\n**\n的人都发给护照。它不断发表宣言，派委员到维尔腾堡那些它曾经拒绝及时地予以积极支持的地区去发动起义；这一切当然没有成功。现在我们手边有一篇报告原文，是这些委员之一律斯勒先生（埃尔斯\n［注：波兰称作：奥列斯尼察。——编者注］\n的议员）寄给摄政的，它的内容很能说明问题。报告注明1849年6月30日于斯图加特。律斯勒先生在描写了六位委员征募资金毫无收获的奇遇之后，举了一大堆理由说明他为什么一直没有到达指定的地点，接着又就普鲁士、奥地利、巴伐利亚和维尔腾堡之间可能发生的纷争及其可能引起的后果发表了深谋远虑的见解。他详细地考察了这一切以后，却得出结论说，仍然没有什么可指望的。其次他提议由可靠人员组成驿站式的机构以传达消息，并建立谍报机构以侦查维尔腾堡内阁的意向和军队的调动情形。这封信没有寄到收信人手里，因为在写这封信的时候，“摄政”已完全搬到“外交部门”即瑞士去了。当可怜的律斯勒先生正在为一个衰败王国的可怕内阁的意向而绞脑汁的时候，十万个普鲁士的、巴伐利亚的和黑森的兵士，已经在拉施塔特城下的最后一战中把整个事情解决了。\n德国的议会就这样消失了，德国革命的第一个也是最后一个创造物也随之消失了。议会的召开是对德国的确\n**\n曾有过\n**\n革命这一事实的第一次法律确认；这个议会一直存在到这第一次现代的德国革命完结的日子。在资本家阶级的影响下由分裂涣散的农村居民（它的大多数刚刚从封建制度的黑暗中觉醒过来）选举出来的这个议会，它的作用是把1820—1848年间一切有名的大人物统统集中在政治舞台上，然后又把他们彻底葬送。这里集中了资产阶级自由派所有的知名人士。资产阶级期待奇迹，但是却给自己和自己的代表挣来了耻辱。工商业资本家阶级在德国遭受的失败，比在任何其它国家都惨重。最初他们在德国各邦被打败，被击溃，被逐出官场，后来在德国的中央议会里遭到痛击，遭到侮辱和嘲笑。政治自由主义——资产阶级的统治（不管是采取君主政体还是共和政体的形式），在德国永远不可能实现了。\n德国议会在其存在的后期，使1848年3月以来领导公开反对派的那一帮人，那些代表小手工业者小商人阶级的利益并部分地代表农民的利益的民主派，遭到永久的耻辱。这一阶级在1849年5月和6月，曾得到机会来表现它在德国组织一个稳定的政府的能力。我们已经看到它遭到了怎样的失败；它的失败与其说是由于环境不利，不如说是由于它在革命开始以来的一切重要运动中一贯表现出明显的怯懦；它遭到这种失败是由于它在政治上也表现了同样的短见、畏缩和动摇，这些正是它的商业活动的特点。1849年5月，它已经由于这种行为而失去了欧洲所有起义的真正战斗力量——工人阶级的信任。可是当时它还有取得胜利的机会。德国的议会在反动派和自由派退出以后，完全在它掌握之中。农民也都赞助它。只要它认清事态，坚决勇敢地行动起来，各小邦三分之二的军队，普鲁士三分之一的军队，普鲁士后备军或自卫团的大多数，都准备和它一致行动。但领导这一阶级的政客们，并不比追随他们的小资产阶级群众更有远见。他们比自由派更加盲目，更热中于他们有意保持着的幻想，更易受欺骗，更缺乏正视事实的能力。他们的政治作用也降到零度以下了。但是由于事实上他们还没有实现他们那些陈腐的原则，所以在\n**\n十分\n**\n有利的环境下，他们本来还能够再活跃一个短时期；但是，最后的这一点希望也被\n**\n路易·波拿巴\n**\n的政变剥夺了，正像他们的法兰西“纯民主派”伙伴们一样。\n德国西南部起义的失败和德国议会的解散，结束了第一次德国革命的历史。最后，我们还需要看一下获得胜利的反革命联盟的成员们。这我们将在下一篇文章来谈\n[^[40]]\n。"
}