{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "002",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "此外，德国的工业区少而分散；它们大都在内地，主要是用外国的——荷兰或比利时的——港口进行进出口贸易，所以它们与北海和波罗的海沿岸各大商港很少或毫无共同的利益；而最重要的是，它们不能建立像巴黎和里昂、伦敦和曼彻斯特那样巨大的工商业中心。造成德国工业的这种落后状态的原因很多，但是只要举出两个就足以说明问题了：第一是国家的地理位置不利，距离已经成为世界贸易要道的大西洋太远；第二是从十六世纪到现在，德国不断卷入战争，而这些战争又都是在它的国土上进行的。英国资产阶级自1688年即已享有政治统治权，法国资产阶级自1789年也已夺到了政权，但德国的资产阶级由于人数少，尤其是由于不集中，没有能够获得这种权力。可是，自从1815年以来，德国资产阶级的财富不断增加，而且随着财富的增加，他们在政治上的重要性也不断增长。各邦政府虽不愿意，却也不得不至少考虑一下资产阶级的最直接的物质利益。我们甚至可以直截了当地指出，各小邦宪法中给予资产阶级的每一点政治势力，在1815—1830年和1832—1840年的政治反动时期虽然都又被夺去，但资产阶级却得到了更实际的利益作为补偿。资产阶级每次政治上的失败，总是伴随着一次贸易立法上的胜利。当然，1818年普鲁士的保护关税条例以及关税同盟的建立\n[^[4]]\n给德国工商业者的好处要比在某一小公国的议会中对内阁阁员们表示不信任的那种不大可靠的权利大得多，他们在议会中的投票，只能使阁员们发笑而已。这样，随着财富的不断增多和贸易的不断扩展，资产阶级很快就达到了这样一个阶段：它发现它的最重要的日益增长的需要由于本国政治制度的妨碍而得不到满足，如国家被三十六个意图和癖好互相矛盾的君主所任意分割，封建压迫束缚着农业和与之相联系的商业；愚昧而专横的官僚统治对资产阶级的一切事务都严加监视。同时，关税同盟的扩大与巩固，交通的蒸汽化，国内市场上竞争的增长，使各邦各省的商业阶级互相接近，使它们的利益一致起来，力量集中起来了。这一情况的自然结果，就是他们全都转入自由主义反对派的营垒中去，德国资产阶级争取政治权力的第一次严重斗争获得了胜利。这个变化可以说是从1840年开始的，从普鲁士的资产阶级取得对德国资产阶级运动的领导的时候开始的。我们以后还要谈到1840—1847年的这个自由主义反对派的运动。\n国民的大部分是既不属于贵族，也不属于资产阶级的，他们包括城市里的小手工业者小商人阶级和工人，以及乡村中的农民。\n在德国，由于大资本家和工业家阶级不发达，小手工业者小商人阶级人数很多。在较大的城市中，它几乎占居民的大多数；在较小的城市中，由于没有更富裕的竞争对手同它争夺势力，它完全居于支配地位。这个阶级在所有现代国家和现代革命运动中，都居于极重要的地位，而在德国尤其重要，在最近德国各次斗争中，它常常起着决定性的作用。它的地位是介于较大的资本家（商人和工业家）即名副其实的资产阶级与无产阶级或产业工人阶级之间，这种地位就决定了它的特性。它力图爬上资产阶级的地位，但命运中的一点点不顺利就把这个阶级中的某些人抛到无产阶级的队伍中去。在封建君主制的国家里，这个阶级的生存要仰赖于宫廷和贵族的惠顾，失去这些主顾，这个阶级的大部分就要破产。在较小的城市里，守备队、地方当局、法院及其属员通常便是这个阶级繁荣的基础，没有这些，小店主、裁缝、鞋匠、木匠等就无法生存。因此，这个阶级永远摇摆在两者之间：一方面希望跻身于较富有的阶级的行列，一方面惧怕堕入无产者甚至乞丐的境地；一方面希望参加一份对公共事务的领导以保障自己的利益，一方面惟恐不合时宜地对抗行为会触怒政府，——他们的生存是操在政府手里的，因为政府可以使他们失掉最好的主顾；他们拥有的财产很少，而财产的稳固是与财产的数额成正比的，因此，这一阶级的观点是极端动摇的。它在强有力的封建或君主专制政府面前卑躬屈膝，百依百顺，但当资产阶级得势的时候，它就转到自由主义方面来；一当资产阶级获得了统治权，它就因强烈的民主主义幻想而如醉如狂，但当低于它的那个阶级——无产阶级企图展开独立的运动时，它马上就变得意气消沉，忧虑重重。我们以后将会看到，在德国，这个阶级如何在这种种不同的状态中变来变去。\n德国工人阶级在社会和政治方面的发展比英国和法国的工人阶级落后，正像德国资产阶级比英国和法国的资产阶级落后一样。主人是什么样，仆人也是什么样。人数众多、强大、集中而有觉悟的无产阶级的生存条件，是与人数众多、富裕、集中而强有力的资产阶级的生存条件同时发展的。在资产阶级的各个部分，尤其是其中最进步的部分即大工业家还没有获得政权并按照他们的需要改造国家以前，工人阶级运动本身就永远不会是独立的，永远不会具有纯粹无产阶级的性质。"
}