{
  "metadata": {
    "volume": "08",
    "article_number": "009",
    "title": "英国的选举。――托利党和辉格党[244]",
    "file_name": "volume_08_009_卡・马克思。英国的选举。――托利党和辉格党381―387.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第405―411页。――编者注］\n\n编辑注释: **注释：**[^[244]]马克思本人为“纽约每日论坛报”（见注2）撰稿实际上是从“英国的选举。――托利党和辉格党”这篇文章开始的。在这以前，他寄给该报的文章只是恩格斯写的“德国革命和反革命”这一组文章。本文和“宪章派”一文是一个整篇，最初马克思是用德文写的，写后于1852年8月2日寄给了在曼彻斯特的恩格斯，由他译成英文。马克思在这以后写的一些文章，也是这样由恩格斯译成英文的，这种做法一直继续到1853年1月底，那时马克思已经精通英文的文学语言，他本人已能用英文写通讯了。在翻译当中，恩格斯有时把长篇文章分为两篇，然后马克思就把它们作为单篇寄给“纽约每日论坛报”。例如，这一次恩格斯就是把马克思寄来的文章分成了两篇：“英国的选举。――托利党和辉格党”和“宪章派”。“人民报”在1852年10月以“大不列颠的大选”为标题连续转载了上述文章以及“选举中的舞弊”和“选举的结果”这两篇文章。“人民报”发表“宪章派”一文时，删掉了马克思从这份报纸上引用的某些材料。“人民报”（《The　Peoples　Paper》）是宪章派的周报，1852年5月由宪章派的左翼领袖之一、马克思和恩格斯的朋友厄・琼斯在伦敦创办。1852年10月至1856年5月，马克思和恩格斯经常为该报撰稿，同时还对该报的编辑工作给以帮助。该报除了转载“纽约每日论坛报”发表的马克思的重要文章以外，还发表了马克思和恩格斯专门为该报撰写的一些文章。在这个时期，该报始终捍卫工人阶级的利益和宣传社会主义思想。琼斯和资产阶级激进派的接近，曾经使马克思和恩格斯停止为“人民报”撰稿并使他们和琼斯的关系一度破裂。1858年6月该报转到了资产阶级实业家的手中。――第381页。[^[245]]曼彻斯特学派是反映工业资产阶级利益的经济思想的一个派别。这一派的拥护者即自由贸易派坚持贸易自由和国家不得干涉经济生活。自由贸易派的宣传中心是曼彻斯特，在曼彻斯特领导这一运动的是1838年组织反谷物法同盟的两个纺织厂主科布顿和布莱特。在四十至五十年代自由贸易派是一个单独的政治集团，后来则成为自由党的左翼。――第381页。[^[246]]高教会派是英国国教会中的一派，它的信仰者多半是贵族，它保持了古老的豪华的仪式，强调与天主教的传统联系。与高教会派相对立的，是英国国教会中的另一派――低教会派，它主要是传播在资产阶级和下层神甫中间，这一派着重宣扬资产阶级基督教的道德。――第381页。[^[247]]关于废除谷物法的法案是在1846年6月通过的。英国的旨在限制和禁止谷物输入的所谓谷物法，是为了维护大土地占有者的利益而实行的。1846年法案的通过，标志着在贸易自由口号下为反对谷物法而斗争的工业资产阶级的胜利。――第382页。[^[248]]辉格党――美国政党名，该党主要是代表工业资产阶级和金融资产阶级以及同他们相联系的部分种植场主的利益。辉格党存在于1834年至1852年，当时奴隶制问题上的斗争的尖锐化，引起了国内各个政党的分裂和改组。大多数辉格党人同部分民主党人和部分反奴隶制度党人（freesoiler）一起于1854年组织了主张反对奴隶制度的共和党。其余的辉格党人则加入保护种植场主－奴隶占有者利益的民主党。――第383页。[^[249]]乔・温・库克“政党史，从查理二世时期辉格党和托利党的成立起到改革法案的通过”1836―1837年伦敦版第1―3卷（G．W．Cooke．《The　History　of　Party，from　the　Rise　of　the　Whig　and　Tory　Fac-tions，in　the　Reign　of　Charles　Ⅱ，to　the　Passing　of　the　Reform　Bill》．Vol．1－3，London，1836―1837）。――第383页。[^[250]]这里是暗指辉格党领袖约翰・罗素的绰号“顶点约翰”。当罗素在1837年发表了演说之后激进派就给他起了这么一个讽刺性的绰号，因为他在演说中说，1832年的议会改革已经是英国宪制发展的顶点。――第384页。[^[251]]英国资产阶级历史著作都把1688年的政变称之为“光荣革命”。在这次政变之后，建立在土地贵族和金融资产阶级的妥协的基础上的君主立宪制在英国得到确立。――第384页。[^[252]]指1831年为英国下院所通过、1832年6月为上院最后批准的选举法改革。这次改革旨在反对土地贵族和金融贵族的政治垄断，为工业资产阶级的代表打开了进入议会的大门。为实现改革而斗争的主力军无产阶级和小资产阶级受了自由派资产阶级的欺骗而没有获得选举权。――第385页。"
}