{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "029",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "\n当波拿巴巡游各地时，外省城市的资产阶级显贵、市政官员、商业法庭的法官等等，到处都几乎毫无例外地以极卑屈的态度迎接他，甚至当他在第戎无情地攻击国民议会，特别是攻击秩序党的时候，也是这样欢迎他。\n当商业情况良好的时候（1851年初还是这样），商业资产阶级狂暴地反对任何议会斗争，生怕这种斗争会使商业吃亏。当商业情况不好的时候（从1851年2月底起已成为经常现象了），商业资产阶级就抱怨议会斗争是商业停滞的原因，并要求为了活跃商业停止这种斗争。关于修改宪法的讨论恰好发生在这种不好的时期。既然当时问题是关于现存国家制度的生死存亡的问题，所以资产阶级就更有理由要求它的代表们终止这种痛苦的过渡状态，同时又保持现状。这里面没有任何矛盾。它所了解的终止过渡状态，正是延长过渡状态，将最后的解决拖延到遥远的将来。保持现状只能有两种方法：一是延长波拿巴掌权的期限，一是让波拿巴按照宪法退职，选出卡芬雅克来。一部分资产阶级倾向于后一种解决方法，可是他们除了叫他们的代表对这个迫切的问题保持沉默，不去触动以外，就提不出更好的建议。他们以为，如果他们的代表不出来讲话，波拿巴就不会行动了。他们希望有一个为了不使人看见而把头藏起来的鸵鸟的议会。另一部分资产阶级希望让已经坐在总统位子上的波拿巴留任总统，一切照旧不变。他们感到愤慨的，是他们的议会不愿意公开违背宪法和率直地放弃权力。\n在国民议会休会期间，从8月25日起召开的各省委员会（大资产阶级的地方代议机关），几乎一致表示赞成修改宪法，即反对议会，拥护波拿巴。\n资产阶级对于自己的著作界的代表和自己的报纸所表现的愤怒，比它跟\n**\n议会代表们\n**\n的破裂更为明显。只要资产阶级的新闻记者稍微抨击一下波拿巴篡夺权力的欲望，只要报刊企图保护资产阶级的政治权利不受行政权力侵害，资产阶级法庭就判处数额异常巨大的罚款和不光彩的监禁，这种情况不仅使法国，而且使整个欧洲都感到惊愕。\n前面我已经指出，\n**\n议会内的秩序党\n**\n由于叫嚣需要安宁而陷自身于无所作为的境地，它在反对其他社会阶级的斗争中亲手取消了自己的政治制度即议会制度的一切条件，并且宣布资产阶级的政治统治同资产阶级的安全和生存是不相容的，而\n**\n议会外的资产阶级群众\n**\n，却对总统奴颜婢膝，诋毁议会，粗野地对待自己的报刊，从而促使波拿巴压制和消灭资产阶级中讲话和写文章的分子，即资产阶级的政治家和著作家、资产阶级的讲坛和报纸，而所有这一切都是为了使它能够在不受限制的强硬的政府保护下安心地从事他们私人的事情。它毫不含糊地声明说，它渴望摆脱自己的政治统治地位，以便摆脱和这种统治地位相连的麻烦和危险。\n这个议会外的资产阶级，甚至对于为它本阶级的统治而进行的单纯的议会斗争和文字斗争，也曾表示激愤，并且出卖了这一斗争的领袖人物；但是现在它却敢于在事后责备无产阶级没有为它这个资产阶级进行流血斗争，进行你死我活的斗争！这个资产阶级时刻都为最狭小最卑鄙的私人利益而牺牲自己的全阶级的利益即政治利益，并且要求自己的代表人物也作同样的牺牲；但现在它却哀叫无产阶级为了自己的物质利益而牺牲了它这个资产阶级的理想的政治利益。它装得好像是个好心肠的人，被社会主义者引入歧途的无产阶级不了解他，并且在紧要关头抛弃了他。它的这种哀叫在整个资产阶级世界中得到了反响。自然，这里我不是指德国那些小政客和浅学之辈。我指的是“\n**\n经济学家\n**\n”杂志一类的东西，这个杂志在1851年11月29日，即政变前四天还宣布波拿巴是“秩序的卫士”，而梯也尔和贝利耶是“无政府主义者”，在1851年12月27日，在波拿巴驯服了这些“无政府主义者”之后，它又大叫大喊，说什么“无知的、没有教养的、愚蠢的无产阶级群众”背叛了“社会中等和上等阶层的才能、知识、纪律、精神影响、智力源泉和道德威望”。其实，愚蠢、无知和卑鄙的一群，正是资产阶级本身。\n的确，法国在1851年是遭受了一次小小的商业危机。2月底，输出比1850年减少了一些；3月，商业衰落，工厂相继关闭；4月，各工业省的情况好像和二月事变后一样令人失望；5月，情况还没有好转；6月28日，法兰西银行还是以存款数量大增和贴现数量大减表明了生产的停滞；直到10月中旬，情况才逐渐好转。法国资产阶级把这种商业停滞说成是纯粹由于政治原因，由于议会和行政权力间的斗争，由于临时的治理形式的不稳定，由于1852年5月第二个星期日的可怕远景。我并不否认所有这些情况都对巴黎和各省的某些工业部门的衰落有影响。但是，无论如何这种政治局势的影响只是局部的，而且是很微小的。对于这一点的最好的证明，就是商业开始好转正是在10月中旬，恰好是在政治局势恶化、政治的地平线上笼罩着乌云、每分钟都可能从爱丽舍宫打来霹雳的时候。"
}