{
  "metadata": {
    "volume": "08",
    "article_number": "022",
    "title": "最近的科伦案件[283]",
    "file_name": "volume_08_022_典・恩格斯。最近的科伦案件449―456.html",
    "parent_article": "volume_08_021_卡・马克思和弗・恩格斯。关于最近的科伦案件的最后声明445―458.html",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "他们加入了科伦的民主协会并介绍他们的拥护者参加民主派组织，以便在那里坚守革命无产阶级的立场，批判小资产阶级民主派的不彻底性和动摇性，推动他们采取坚决的行动。同时，马克思和恩格斯指示他们的拥护者注意组织工人协会，对无产阶级进行政治教育，为组织群众性的无产阶级政党创造条件。当时，马克思主编的“新莱茵报”（见注34）已成为共产主义者同盟盟员的领导中心。1848年年底，在伦敦的同盟中央委员会试图恢复中断的联系，派约瑟夫・莫尔作为特派员去德国整顿同盟组织。伦敦中央委员会曾修改了1847年的盟章，削弱了这个文件的原则意义。譬如，不提推翻资产阶级、确立无产阶级的统治和建立没有阶级的共产主义社会，而宣布同盟的宗旨是建立社会共和国。1848到1849年的冬天莫尔在德国的使命并没有完成。\n1849年4月，马克思、恩格斯和他们的拥护者退出了民主协会。工人群众已经有了政治经验，他们对小资产阶级民主派已经大失所望，这一切使当时已经有可能在实践中提出建立独立的无产阶级政党的问题。但是马克思和恩格斯没有能够实现这一计划。不久德国西南部爆发了起义。这次起义的失败成为德国革命的终结。\n革命的进程表明，“共产党宣言”中所阐明的共产主义者同盟的观点是唯一正确的，同盟是革命活动的一所很好的学校：它的成员坚决果断地参加了各地的运动，他们在报刊、街垒和战场上坚守着最革命的阶级――无产阶级的阵地。\n革命的失败沉重地打击了共产主义者同盟。同盟的许多盟员不是被关进监狱，就是逃亡国外，地址丢失了，联系中断了，各地支部的活动停顿了。德国国外的同盟组织也遭到了巨大的损失。\n1849年秋天，同盟的多数领导人聚集于伦敦。由于马克思和恩格斯所领导的经过改组的新中央委员会的努力，到1850年春天，以前的组织已经恢复，共产主义者同盟的活动也日益活跃起来。马克思和恩格斯在1850年3月所写的“中央委员会告共产主义者同盟书”（见“马克思恩格斯全集”中文版第7卷第288―299页）中，总结了1848―1849年的革命并提出了建立摆脱小资产阶级的独立的无产阶级政党的任务。在“告同盟书”中第一次阐明了不断革命的思想。1850年3月，进行共产主义宣传的新机关刊物“新莱茵报。政治经济评论”出版。\n1850年夏，共产主义者同盟中央委员会内部在策略问题上的原则性分歧达到了很尖锐的程度。以马克思和恩格斯为首的中央委员会多数派坚决反对维利希―沙佩尔集团所提出的宗派主义的冒险策略，它无视客观规律和欧洲的现实政治形势而主张立即发动革命。与此相反，马克思和恩格斯竭力强调，在反动派进攻的情况下，共产主义者同盟的最重要的任务就是宣传科学共产主义和为未来的革命战斗培养无产阶级的革命干部。1850年9月中旬，维利希―沙佩尔集团的分裂活动终于导致了与该集团的分裂。1850年9月15日的会议（见本卷第635―641页）根据马克思的建议，把中央委员会的职权移交给科伦区部委员会。德国各地共产主义者同盟支部一致拥护伦敦中央委员会多数派的决定。根据马克思和恩格斯的指示，科伦的新的中央委员会于1850年12月起草了新的盟章（马克思加了标记的全文，见“马克思恩格斯全集”中文版第7卷第626―629页）。1851年5月，由于警察的迫害和盟员的被捕，共产主义者同盟在德国的活动实际上已经停顿。1852年11月17日，在科伦共产党人案件发生后不久，同盟根据马克思的建议宣告解散。\n共产主义者同盟起了巨大的历史作用，它是培养无产阶级革命家的学校，是无产阶级政党的萌芽、国际工人协会（第一国际）的前身。――第450页。\n[285]根据1852年11月12日科伦陪审法庭的判决，被告共产主义者同盟盟员亨・毕尔格尔斯、彼・诺特荣克和彼・勒泽尔三人被判处六年徒刑，海・贝克尔、卡・奥托和威・赖夫三人被判处五年徒刑，弗・列斯纳被判处三年徒刑。罗・丹尼尔斯、约・克莱因、约・埃尔哈特和阿・雅科比四人被宣判无罪。罗・丹尼尔斯因在监狱中得了肺病，获释后过了几年就死了。科伦共产党人案件的被告斐・弗莱里格拉特为躲避逮捕和审判而逃亡伦敦。――第456页。"
}