{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "010",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "不论\n，施梯伯关于他们本身都只字不提。舍尔瓦尔的密谋是发生\n这些被告被捕\n，而施梯伯现在却说：\n“在这以前，我在我的证词中所描述的，只不过是这些被告\n共产主义者同盟的内部情况及其盟员的活动。”\n这样说来，他承认舍尔瓦尔的密谋“同共产主义者同盟的内部情况及其盟员的活动”并没有任何关系。他承认他在这以前所提供的证词是\n的。他对他在10月18日提供的证词太漠不关心，竟认为继续把舍尔瓦尔和“马克思派”混为一谈简直是多此一举。\n他说：“首先还存在着维利希派，在这以前，只抓到了该派中在巴黎的舍尔瓦尔，等等。”\n啊哈！这就是说，主要的首领舍尔瓦尔就是维利希派的首领。\n但是，施梯伯现在应当提供\n报告，不仅是\n。最新的和最重要的呵！如果不强调在这以前所提供的证词的不重要性，那末这些最重要的报告就会失去它们的重要性。施梯伯暗示，在这以前，其实我什么也没有报告，而只是现在我才开始。注意！在这以前，我报告的是被告们敌对的舍尔瓦尔派的情况，老实说，这同案件毫不相干。现在我来报告一下“马克思派”的情况，所谈的也只是该派在这次案件中的情况。可是，施梯伯不可能说得那么简单明了。因此他这样说：“在这以前，我所描述的是被告们被捕\n的共产主义者同盟，现在，我要描述一下被告们被捕\n的同盟。”他甚至能够用他的那一套特技使纯粹修辞上的词句具有伪誓的性质。\n科伦的被告们被捕以后，马克思似乎组织了一个新的中央委员会。\n“这一点，可以从已故警察厅长舒耳茨悄悄地派进伦敦同盟并跟马克思有直接来往的一个警探的证词中看出来。”\n这个新的中央委员会作过记录，而这个“\n”目前在施梯伯手里。原本记录证实了在莱茵省、在科伦，甚至就在法庭里的可怕的阴谋活动。记录中载有被告们从监狱中跟马克思通信的证据。一句话，迪茨的档案是旧约全书，而原本记录则是新约全书。旧约全书是用结实的油布包装的，而新约全书则是用绯红的皮面精装的。红的皮面在任何情况下都是demonstratio　ad　oculos〔明显的证据〕，然而，现今的世界比多马时代更不信神了；它甚至不相信亲眼看到的东西。自从摩门教[300]被发现以来，现在谁还相信旧约或新约全书呢？可是，同摩门教并非毫不相干的施梯伯却要规定这样做。\n“当然，”――摩门教徒施梯伯说，――“当然有人会反驳我说：这一切只不过是可鄙的警探们的胡说八道，但是，”――施梯伯发誓作证说，――“但是我有充分的证据，能证明他们所提出的报告是正确的、可靠的。”\n说得多好听呵！正确的证据和可靠的证据！而且还是充分的证据！\n证据！而这是一些什么样的证据呢？\n施梯伯早就知道：\n“马克思同审前羁押的被告们进行秘密通信，但是我没能发现他们通信的线索。而在\n上个星期日，一位伦敦来的特别信使\n给我带来了一份报告说，进行这种通信的秘密地址终于发现了；这是一个住在旧市场的当地商人德・科特斯的地址。这位信使还交给我一份伦敦中央委员会所作的原本记录；这个本子是用钱从一个同盟盟员那里买到的。”\n原来，施梯伯同警察厅长盖格尔和邮政总局勾结在一起了。\n“好在曾经采取了必要的预防措施，要不然，\n，晚班的邮政人员就把寄给科特斯的信从伦敦运走了。\n根据最高检察机关的命令\n，把信没收并把它拆开。在信里发现了马克思亲笔写给律师施奈德尔第二的一个长达七页的指示。信中指明应该怎样进行辩护……在信纸背面还写着一个大拉丁字母\n。照信抄了一份，把容易分开的部分原信同\n一起保存起来。然后把信装入信封；外勤警官接到的是这个样子的一封信，该警官是被派去会见科特斯并向他介绍自己是马克思的特派员的”等等。\n接着，施梯伯描绘了一出卑鄙的、警察狗腿子式的喜剧：外勤警官怎样扮演马克思的特派员，等等。10月18日，科特斯被捕，二十四小时以后，他声明说：标在信中收信人位置上的拉丁字母Ｂ指的是贝尔姆巴赫。10月19日，贝尔姆巴赫被捕，并在他的家里进行了搜查。10月21日，科特斯和贝尔姆巴赫又被释放了。\n这个证词是施梯伯在10月23日星期六提供的。“\n”，也就是10月17日的那个星期天，特别信使带着科特斯的地址和原本记录到来了；信使到达后两天，即10月19日，接到了寄给科特斯的信。可是，科特斯早在10月18日就由于外勤警官在10月17日转交给他的那一封信而被捕了。可见，信到达科特斯手里要比带来科特斯的地址的那个信使早两天，或者说，科特斯10月18日被捕是由于他在10月19日才接到的那一封信。这难道不是时间顺序的奇迹吗？\n后来，施梯伯被律师们追问得狼狈不堪，只好说，带来科特斯的地址和原本记录的那个信使是10月10日到达的。为什么是10月10日呢？因为10月10日也是星期天，同时对10月23日来说，也正好是“上”星期天，因此，以往关于上星期天的最初的说法仍然有效，从这一方面来说，伪誓仍然是模糊不清的。"
}