{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "011",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "但是在这种情况下，信就不是信使到达后两天接到的，而是过了整整一个星期才接到的。现在，伪誓的对象已变成信，而不是信使了。施梯伯的誓言简直就跟路德心目中的农民一模一样。如果帮助他从这一边爬上马背，他就会从另一边滚下马去。[301]\n最后，在11月3日的法庭上，从柏林来的警监戈德海姆这样说：10月11日，即星期一，从伦敦来的警监格莱夫已当着他和警察厅长维尔穆特的面把记录本转交给施梯伯了。这样，戈德海姆就是指控施梯伯犯有双重伪誓罪。\n盖有伦敦邮局邮戳的原信封证明，马克思是在10月14日星期四把写给科特斯的信交给邮局的。这样，信就应当在10月15日星期五晚上到达。因此，在接到信前两天带来科特斯的地址和原本记录的那个信使，应当在10月13日星期三出现。但是他既不可能在10月17日到达，也不可能在10日或11日到达。\n不管怎样，格莱夫这个信使毕竟已把他的原本记录从伦敦带给施梯伯了。这究竟是一个什么样的本子呢？施梯伯和他的同事格莱夫一样，也是知道得非常清楚的。因此，他没有马上把它提交给法庭，因为这里所涉及的问题已经不是在马扎斯[302]的监狱铁窗后面所获得的口供。在这个时候，恰好收到了马克思写的信。这帮了施梯伯的大忙。科特斯只起了姓名地址的作用，因为信本身并不是写给科特斯的，而是写给标在装在信封里的信纸背面上的那个拉丁字母\n的。可见，科特斯实际上至多只是一个地址。不过，我们暂且假定这是一个秘密的地址。其次，暂且假定这是马克思同科伦被告们通信的那个\n地址。最后，暂且假定我们的伦敦警探们已委托同一个信使把原本记录和这个秘密地址同时带走，信是在信使以及地址和记录本到达后两天接到的。这样一来，我们便可以一箭双雕。一则，我们证明了同马克思秘密通信这一事实是存在的，二则，我们证明了原本记录的确实性。原本记录的确实性为地址的正确性所证实，地址的正确性又为信件所证实。我们的警探们的可靠性和真实性为地址和信件所证实，原本记录的确实性又为我们的警探们的可靠性和真实性所证实。Quod　erat　demonstrandum．〔这就是需要证明的。〕接着是外勤警官演出的愉快的喜剧；后来又是秘密逮捕――公众、陪审员和被告本身都大为震惊。\n但是施梯伯为什么不叫他的\n在10月13日到达呢，这不是轻而易举的吗？因为不然的话，他便不成其为特别的了；因为，正像我们所看到的，事件发生的时间顺序是普鲁士警务顾问的弱点，而翻阅普通的日历在他看来则是有失尊严的。除此之外，原来的信封是保存在他自己手里的；因此，谁能够弄清楚这件事呢？\n可是，施梯伯在他的证词中由于对某一事实讳莫如深，早就弄得声名狼籍了。如果他的警探知道科特斯的地址，那末，他们也就知道用装在信封里的信纸背面上的暗号\n作为掩护的那个人了。施梯伯对拉丁字母\n的秘密一无所知，因此竟在10月17日下令在监狱里搜查贝克尔，以便从他那里找到马克思的信。他只是从科特斯的供词中才知道字母\n指的是贝尔姆巴赫。\n可是，马克思的信是怎样落到普鲁士政府手里的呢？原因很简单。普鲁士政府经常把委托给它的邮局的信件拆开，而在科伦案件审理期间，它特别爱干这种勾当。亚琛和美因河畔法兰克福能提供许许多多有关这一方面的情况。哪一封信能从政府当局手里溜过去，哪一封信要落到政府当局手里，这全靠碰运气。\n同真正的信使一起，原本记录也无影无踪了。可是，当然，在10月23日的法庭上，当施梯伯洋洋得意地谈他的新约全书，即红皮书的内容的启示时，他还没有怀疑这一点。他的证词的直接结果，就是以证人身分出席法庭的那个贝尔姆巴赫第二次遭到逮捕。\n贝尔姆巴赫为什么第二次被捕呢？\n因为从他那里查获了文件吗？不是的，因为在他那里搜查之后又把他释放了。他是在科特斯被捕以后二十四小时被捕的。可见，如果他那里有对他不利的文件，那末它们必定会不见了。究竟为什么要把证人贝尔姆巴赫逮捕起来，而让已被确定为不是了解同盟活动情况，就是参加同盟的那些证人――亨策、黑特采尔和施泰因根斯，安然无恙地坐在证人席上呢？\n贝尔姆巴赫接到了马克思的信，信中除了对起诉这件事情进行批评以外，并没有谈到别的东西。施梯伯承认这一事实，因为信就摆在陪审员的面前。他不过是用警察式的夸张手法来叙述这一事实的：“马克思本人经常从伦敦对目前的案件予以影响。”同时，陪审员们给自己提出了像基佐曾向他的选民们提出过的问题：Est-ce　que　vous　vous　sentez　corrompus？〔你们是否感到自己被收买了呢？〕那末，究竟为什么要把贝尔姆巴赫逮捕起来呢？普鲁士政府从侦查一开始就力图\n在原则上系统地\n剥夺被告们进行辩护的种种手段。律师们由于直接同法律发生抵触，甚至在递上最后的起诉书之后，仍然被禁止同被告们进行联系，这一点他们曾经在公开审判时申诉过。根据施梯伯本人的证词，从1851年8月5日起他手头就已经有迪茨的档案了。"
}