{
  "metadata": {
    "volume": "08",
    "article_number": "033",
    "title": "弗兰茨-约瑟夫遇刺。――米兰起义。――不列颠的政策。――迪斯累里的演说。――拿破仑的遗嘱",
    "file_name": "volume_08_033_卡・马克思。弗兰茨－约瑟夫遇刺。――米兰起义。――不列颠的政策。――迪斯累里的演说。――拿破仑的遗嘱…599―608.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年2月22日星期二于伦敦\n1853年2月22日星期二于伦敦\n来自施土尔威森堡\n［注：匈牙利称作：塞克希费黑伐尔。――编者注］\n的电报报告了如下的消息：\n“本月18日下午一时，沿维也纳城堡散步的奥皇弗兰茨-约瑟夫突然遇刺，行刺者是一个名叫拉斯洛・李伯尼的匈牙利的裁缝帮工、原维也纳的骠骑兵。行刺者用短剑刺伤了皇帝。侍卫官奥当奈尔伯爵拦住了行刺者。弗兰茨-约瑟夫脑后被刺伤。这个二十一岁的匈牙利人被侍卫官用马刀砍倒在地上，并当场被捕。”\n据另外一种传说，行刺者使用的武器是火枪。\n在匈牙利，最近刚刚揭发了一个规模庞大的旨在推翻奥地利的统治的密谋案。\n“维也纳日报”发表了几份军事法庭关于三十九人案件的判决书，这些人的主要罪名就是他们曾经同汉堡的科苏特和卢施萨克共同策划密谋。\n米兰的革命起义被镇压下去之后，拉德茨基立即颁布命令断绝同皮蒙特和瑞士的一切来往。也许在收到这封信之前，你们已经得到从意大利传到英国来的点滴消息。我希望你们能注意到米兰事件的一个特征。\n拉德茨基元帅的助手斯特拉索尔多伯爵在他本月6日发布的第一道命令中坦率地承认，大多数的居民完全没有参加这次起义，虽然如此，这并不妨碍他宣布米兰实行特别戒严。在随后发布的、带有“2月9日于维罗那”字样的公告中，拉德茨基推翻了他的部下的声明，力图利用起义的事捏造一些借口来捞一笔钱。除了显然属于奥地利党的人之外，他对所有的人都处以大量罚款，把这些钱拿来给卫戍部队用。他在本月11日的公告中说，“大多数居民，除了少数值得赞扬的例外，都不愿服从帝国政府”，他命令所有的司法机关即军事法庭没收所有同谋者的财产，而他给同谋下的定义是：\n《Che tale complicità consista semplicimente nella omissione della denuncia a cui ognuno è tenuto》．〔“拒绝告密本身就是同谋，因为每一个人都有告密的义务。”〕\n根据这个理由，他可以拿6日发生起义，而5日居民没有告密为借口，立即把整个米兰没收。谁不愿作哈布斯堡王朝的间谍和密探，克罗亚特兵[353]就可以依法加以外置。一句话，拉德茨基宣布了一个新的进行大规模掠夺的制度。\n米兰起义的主要意义就在于它是整个欧洲大陆革命危机逼近的信号。这次起义是值得钦佩的，它是少数无产者的一次英勇的行动。这些手中只有短刀作为武器的少数无产者，竟敢于向卫戍部队和驻扎在四周的四万名欧洲精锐之师这样的强敌发动进攻；而与此同时，意大利的财神的子孙们却在自己的民族饱受凌辱和蹂躏、流着鲜血和眼泪的时刻，沉缅于歌舞升平、灯红酒绿的生活。但是，把这次起义当作马志尼的种种不朽的密谋的最后结局来看，当作他针对着法国人民而发表的种种言过其实的宣言和盛气凌人的说教的最后结局来看，其结果却未免太可怜了。不过，我们只希望这种像法国人所说的révolutions　improvisées〔即兴的革命〕能够从此结束。有谁听说过，伟大的即兴作者同时也是伟大的诗人呢？在政治方面，道理也同诗歌方面一样。任何时候革命都不能按照命令制造出来。在有了1848年和1849年的可怕的经历之后，要唤起民族的革命，只是身在远方的领袖的纸上的号召已经不够了。科苏特利用一个机会，公开地完全否认自己同起义的联系以及以他的名义发表的宣言。但是，他在事后要求大家承认他作为一个政治家比他的朋友马志尼高明，这一点看来是十分令人怀疑的。“先驱”就这一点写道：\n“我们认为有必要预先告诉我们的读者，这件事所涉及的完全是科苏特先生和马志尼先生的相互关系，而后者目前不在英国。”\n马志尼的朋友\n在给“每日新闻”的信中，就科苏特先生和阿哥斯提尼先生的种种否认写道：\n“有人怀疑他们是在坐观起义的成败，准备或者分沾成功的荣誉，或者推脱失败的责任。”\n前匈牙利大臣\n在致“纪事晨报”编辑的信中抗议“科苏特非法盗用匈牙利的名义”，他说：\n“谁想要对作为国家活动家的科苏特作出自己的评价，他就应当仔细研究一下最近一次匈牙利革命的历史；谁想要了解他作为一个密谋家的才能，他就应当回顾一下去年的不幸的汉堡远征。”\n革命虽败犹胜。这一点，从米兰的échauffourée〔盲目举动；有勇无谋的行动〕在大陆各国的统治者中间引起的恐怖就可以清楚地看到。这个事件使他们大为震惊。只要读一读下面这封发表在官方的“法兰克福总邮报”上的信就可以知道了：\n2月15日讯：米兰事件在这里造成了深刻的印象。关于这个消息的电报是本月9日传到国王那里的，那时正是宫廷舞会进行得最热烈的时候。当时国王立即宣布说，运动是同一个有深刻根源的密谋相联系的，这个密谋的枝桠遍布各地。他说，面对着这个革命运动，普鲁士和奥地利必须建立紧密的联盟……一位高级官员喊道：‘也许，我们不得不在波河上保卫普鲁士王国了’。"
}