{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": 0,
    "total_chunks": 42,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：是圣经中的一个先知；见旧约全书“哈巴谷书”。――编者注］\n\n编辑注释: ［注：是指十七世纪中叶在法国发生的反对王权的运动。当时的贵族统治阶级把它称为“弗伦特运动”。弗伦特是一种被禁用的投石器，也是捣乱或破坏秩序的代用语。――编者注］\n\n编辑注释: ［注：百合花是波旁王朝的象征。――译者注］\n\n编辑注释: ［注：奥斯特尔利茨是现在捷克斯洛伐克的斯拉夫科城的旧称。1805年12月2日拿破仑第一在这里击败了俄奥联军，取得了决定性胜利。――译者注］\n\n编辑注释: ［注：即庇护九世。――编者注］\n\n编辑注释: ［注：1848年2月。――编者注］\n\n编辑注释: ［注：即牟罗兹。――编者注］\n\n编辑注释: ［注：十四世纪法国经院哲学家布利丹在论述意志自由问题时曾讲了一个驴子的故事：一头驴子在两个完全相同的草堆之间，无法进行选择，结果只好饿死。――译者注］\n\n编辑注释: ［注：指1851年政变后的法国。――编者注］\n\n编辑注释: ［注：《vol》一语有两个意思：“飞翔”和“盗窃”。］\n\n编辑注释: ［注：巴尔扎克在其长篇小说“表妹培蒂”中，把克勒维尔描绘为最淫乱的巴黎庸人，这个克勒维尔是以“立宪主义者报”报社主人维隆博士为模特儿描摹出来的。］\n\n编辑注释: ［注：这是德・日拉丹夫人的话。］\n\n编辑注释: **注释：**[^[43]]“路易・波拿巴的雾月十八日”是马克思主义的重要著作之一。在这个著作里，历史唯物主义的基本原理，阶级斗争和无产阶级革命的理论，无产阶级专政的学说，在分析法国1848―1851年的革命事件的基础上得到了进一步的发展。在这里，马克思首次提出了关于胜利的无产阶级打碎资产阶级国农机器的必要性的论点。马克思及时地将1851年12月到1852年3月这个时期的事件写成了书。在写“路易・波拿巴的雾月十八日”的过程中，马克思经常同恩格斯交换关于法国事件的意见。除了报刊和官方的资料外，马克思还利用了一些寄自巴黎的个人通讯作为资料。“路易・波拿巴的雾月十八日”本来是准备在马克思和恩格斯的朋友、共产主义者同盟的成员约・魏德迈在美国筹办的“革命”周刊上以文丛的形式发表的，但是这个杂志魏德迈只出了两期（1852年1月），以后就由于经济困难而停刊了。马克思的文章到的太晚，所以在这两期中没有来得及发表。根据马克思的建议；魏德迈于1852年5月把这个著作以单行本出版，作为“不定期杂志”“革命”的第1期（也是唯一的一期）。魏德迈将书名改为“路易-拿破仑的雾月十八日”（没有用路易・波拿巴）。由于经济窘迫，这个第一版的大部分魏德迈都没有能够从印刷厂主那里买回，运到欧洲去的册数不多。在德国或英国（用英文）再版的企图也没有成功。书的第二版到1869年才出版。在这次出版时，马克思将著作的原文又重新审阅了一遍。在1869年版的序言中，马克思将他对原文的校订作了如下的说明：“这本书如果加以修改，就会失去其特有的色彩。因此，我只是改正了一些刊误，并且删掉了一些现在已经看不懂的暗喻。”1885年由恩格斯编辑出版的第三版，全文与1869年版一致。“路易・波拿巴的雾月十八日”的法文译本最先于1891年1―11月载于法国工人党机关报“社会主义者报”；同年该书又在利尔以单行本出版。1894年在日内瓦第一次出版了本书的俄文版。此后这本书曾多次以俄文重版，其中很多次是由苏共中央马克思列宁主义研究院负责出版的。这次出版时是根据1869年德文版的原文。――第117页。[^[44]]雾月十八日（1799年11月9日）是在法国完成资产阶级反革命过程的一次政变；政变的结果，建立了拿破仑・波拿巴的军事专政。――第121页。[^[45]]贝德勒姆是伦敦的疯人院。――第123页。[^[46]]1848年12月10日，路易・波拿巴经大选当选为法兰西共和国总统。――第123页。[^[47]]据圣经故事，当被俘的犹太人从埃及逃跑时，其中一些胆怯的人由于道路的艰难和饥饿，开始惋惜他们做奴隶的日子，因为那时他们至少还可以吃饱肚子。于是，“惋惜埃及的肉锅”就成了一句谚语。――第124页。[^[48]]Hic　Rhodus，hic　salta！（这里是罗陀斯，就在这里跳跃吧！――转意：这里就是最主要的，你就在这里证明吧！）――这是对一个说大话的人讲的话，他硬说自己曾在罗陀斯岛跳得很远很远（引自伊索寓言中的“说大话的人”）。这里有玫瑰花，就在这里跳舞吧！是上述引文的代用语（Pòδоζ在希腊文中是一个岛名，也作“玫瑰花”讲），这是黑格尔在“法哲学”一书的序言中使用的。――第125页。[^[49]]1852年5月，路易・波拿巴的总统任期届满。根据法国1848年宪法，每四年一次的新总统的选举应该在5月的第二个星期日举行。――第125页。[^[50]]见歌德“浮士德”第一部第三场（“浮士德的书斋”）。――第126页。[^[51]]在1869年的德文版以及1852年版和1885年版中，都将立法议会的召开日期错写为1849年5月29日。――第126页。[^[52]]王朝反对派是七月王朝时期法国众议院中的一个以奥迪隆・巴罗为首的议员集团。这个集团中代表工商业资产阶级自由派情绪的人们，主张实行温和的选举改革，认为这是避免革命和保存奥尔良王朝的方法。――第127页。[^[53]]克拉普林斯基是海涅的“两个骑士”一诗中的主人公，一个破落的贵族；克拉普林斯基这个姓是由法文字crapule（贪食、饕餮、酗酒以及懒汉、败类的意思）形成的。马克思用克拉普林斯基来暗指路易・波拿巴。――第131页。[^[54]]“国民报”（《Le　National》）是1830年至1851年在巴黎出版的一家法国日报，是温和的资产阶级共和派的机关报。――第132页。[^[55]]“辩论日报”（《Journal　des　Débats》）是法国资产阶级报纸“政治和文学辩论日报”（《Journal　des　Débats　politiques　et　littéraires》）的简称，1789年创刊于巴黎。七月王朝时期为政府的报纸，奥尔良派资产阶级的机关报。1848年革命时期，该报反映了反革命资产阶级，即所谓秩序党的观点。――第132页。[^[56]]法国1830年资产阶级革命后所通过的宪章，是七月王朝的根本法。宪章在表面上宣布了国民的自主权并对国王的权力作了某些限制，但是，那些反对工人运动和民主运动的警察官僚机构和苛刻的法律仍然原封未动。――第134页。[^[57]]《Frère，il　faut　mourir！》（“兄弟，要准备牺牲！”）――是特拉普天主教修道会的成员在见面时的互相问候词。特拉普修道会成立于1664年，以严格的规章及其成员的禁欲主义生活方式而出名。――第136页。[^[58]]克利希是1826―1867年巴黎的债务监狱。――第137页。[^[59]]指1849年5―7月那不勒斯王国参加对罗马共和国的武装干涉的事。1849年2月9日在罗马由全民投票产生的制宪议会，废除了教皇的世俗权力并宣布成立共和国。罗马共和国的行政权集中在以马志尼为首的三执政的手里。在共和国存在的期间，进行了一系列的资产阶级民主改革。但是，在土地政策中表现出了共和国的阶级局限性；由于拒绝把地主的土地转交农民所有，共和国失去了在反对反革命的斗争中的同盟者。由于法国、奥地利和那不勒斯的武装干涉，罗马共和国于1849年7月3日被推翻。――第139页。[^[60]]马克思指的是路易・波拿巴的生平中的以下一些事实：1832年路易・波拿巴曾在土尔高州加入瑞士国籍；1848年在英国的时候，路易・波拿巴曾志愿充当特别警察（特别警察是英国的一种由公民组成的警察后备力量），与警察当局一起反对1848年4月10日由宪章派组织的工人示威。――第139页。[^[61]]指马克思在“1848年至1850年的法兰西阶级斗争”一文中对1848年12月10日选举的分析（见“马克思恩格斯全集”中文版第7卷第49―51页）。――第139页。[^[62]]罗马皇帝卡利古拉（37―41）是由于御用军的拥戴而即皇位的。――第143页。[^[63]]1849年4月法国政府在援助皮蒙特抗击奥地利和保卫罗马共和国的借口下，从制宪议会那里得到一笔装备去意大利的远征军的拨款。而远征的真正目的却是干涉罗马共和国和恢复教皇的世俗权力。――第143页。[^[64]]指1851年11月6日保皇党人勒夫洛、巴兹和帕纳及立法议会的议会总务官（议会负责经济、财政及安全保卫事务的特派员）提出的法案，法案经过激烈的辩论之后，在11月17日被否决。在表决时山岳党人将保皇党人看成是主要危险而支持波拿巴主义者。――第144页。[^[65]]彼得・施莱米尔是夏米索的中篇小说“彼得・施莱米尔奇遇记”中的主人公，他用自己的影子换来一个神奇的钱袋。――第147页。[^[66]]爱姆斯是德国的疗养地。1849年8月正统派曾在这里召开会议，法国王位追求者、自封为亨利五世的尚博尔伯爵也参加了这次会议。克勒蒙特是伦敦附近的一个城堡，路易-菲力浦从法国逃出后住在这里。――第150页。[^[67]]第Ⅴ条属于1848年法国宪法的序言部分；宪法正文的条文是以阿拉伯数字编号的。――第153页。[^[68]]暗指路易・波拿巴想从罗马教皇庇护九世手中接受法国王位的阴谋。据圣经故事，古犹太皇帝大卫是由先知撒母耳主持涂油仪式而登极的。――第158页。[^[69]]暗指1839年在巴黎出版的路易・波拿巴的“拿破仑观念”（Napoléon-Louis　Bonaparte．《Des　idées　napoléoniennes》．Paris，1839）一书。――第164页。[^[70]]加入立法议会新选举法起草委员会的十七个奥尔良派和正统派的首领，由于他们贪图权力和抱有反动意图而被称之为城官。这个绰号是从维克多・雨果根据中世纪德国的生活而写的同名的历史剧中借用的。在德国，城官是被皇帝指派的城和区的统治者。――第168页。[^[71]]按照1850年7月立法议会通过的出版法的规定，报纸出版者应当交付的保证金数额大大增加，并且开始征收印花税，小册子也在征收范围之内。这个新的法律是在法国实际上取缔出版自由的一些反动措施的继续。――第170页。[^[72]]“新闻报”（《La　Presse》）是从1836年起在巴黎出版的资产阶级日报；在1848―1849年，它是资产阶级共和派的机关报，后来又是波拿巴主义者的机关报。――第170页。[^[73]]“通报”（《Moniteur》）是法国日报“总汇通报”（《Le　Moniteur　uni-versel》）的简称，它是政府的官方机关报，1789年至1869年用这个名称在巴黎出版。――第173页。[^[74]]指七月王朝时期路易・波拿巴通过武装叛乱实行政变的企图。1838年9月30日他在一些赞成波拿巴主义的军官的帮助下发动了斯特拉斯堡驻防军的两个炮兵闭，但只经过几小时叛乱分子就被解除了武装。路易・波拿巴本人被捕并被流放到美洲。1840年8月6日他利用法国波拿巴主义抬头的机会，和一小撮密谋家一起在布伦登陆，企图在当地驻防军队中发动叛乱。这个企图也遭到了完全的失败。路易・波拿巴被判处终身监禁，但他1846年就逃往英国去了。――第174页。[^[75]]聂克・波顿是莎士比亚的喜剧“仲夏夜之梦”中的人物。马克思这里引用的是第一幕第二场的情节。――第174页。[^[76]]舒夫特勒和斯皮格尔勃是席勒的话剧“强盗”中的人物，是丧失一切道德观念的盗匪和凶手的形象。――第175页。[^[77]]指波拿巴派的报纸；这个名称是由路易・波拿巴任总统期间在巴黎的官邸爱丽舍宫而来。――第177页。[^[78]]马克思在这里是用席勒的诗“欢乐颂”中的一行而写的双关语。在这首诗中诗人歌颂了欢乐――来自爱丽合乌姆或来自爱丽舍园的女儿（在古代作者的笔下爱丽舍园是天堂的同义语）。爱丽舍园也是巴黎街名，路易・波拿巴的官邸就在这里。――第181页。[^[79]]议会是十八世纪末资产阶级革命前法国的最高司法机关。许多城市都有议会，作用最大的是巴黎的议会，它办理国王敕令的登记并具有所谓谏疏的权力，即对不合习惯及国家法律的敕令提出反对意见的权力。但议会的反对立场并没有实际的力量，因为只要国王亲自出席会议，敕令就一定要被登记下来。――第185页。[^[80]]贝耳岛是比斯开湾的一个岛。1849―1857年是监禁政治犯的地方；参加1848年巴黎六月起义的工人也被囚禁在这里。――第188页。[^[81]]马克思在这里运用了古希腊作家阿泰纳奥斯（二至三世纪）的著作“学者们之宴会”（《Deipnosophistae》）中的一个情节。他转述得不完全确切。埃及法老泰俄斯以隐喻的方式讥笑带兵前去帮助他的斯巴达皇帝阿革西拉乌斯的矮小身材说：“山怀孕了，宙斯很吃惊，但山生了个老鼠”。阿革西拉乌斯回答说：“你把我看作老鼠，但总有一天，你会把我看成狮子的”。――第190页。[^[82]]威尼斯在十九世纪五十年代是正统派的法国王位追求者尚博尔伯爵的驻在地。――第194页。[^[83]]指复辟时期正统派阵营中在策略上的意见分歧。路易十八和维莱尔主张比较小心地采取反动的措施，而达尔图尔伯爵（从1824年起为国王查理十世）和波林尼雅克却完全忽视法国的局势；主张完全恢复革命前的秩序。巴黎的土伊勒里宫是路易十八的皇宫；马松阁是宫里的建筑之一，在复辟时期是达尔图尔伯爵的官邸。――第196页。[^[84]]“经济学家”（《The　Economist》）是英国经济、政治方面的周刊，1843年起在伦敦出版，大工业资产阶级的机关刊物。――第198页。[^[85]]伦敦工业展览会是第一次全世界工商业展览会，于1851年5―10月展出。――第203页。[^[86]]“国民议会通报”（《Le　Messager　de　l’Assemblée》）是法国反波拿巴派的日报，于1851年2月16日至12月2日在巴黎出版。――第205员。[^[87]]莎士比亚“哈姆雷特”第一幕第五场。――第215页。[^[88]]塞文是法国朗基多克省的一个山区，1702―1705年整个这个地区爆发了被称为“卡米扎尔”（“穿衬衫的人”）起义的农民起义。由于对新教徒的迫害而爆发的起义具有鲜明的反封建性质，个别地方一直到1715年还有起义爆发。万第是法国西部的一个省，十八世纪末法国资产阶级革命时期，万第省曾经发生贵族和僧侣领导的农民反革命暴动。――第218页。[^[89]]在1852年的版本中没有本段最后两句，作为本段的结束的是：“打碎国家机器丝毫也不会危及中央集权制。官僚政治不过是中央集权制还受其对立物即封建制度累赘时的低级和粗糙形态。法国农民一旦对拿破仑帝制复辟感到失望时，就会把对于自己小块土地的信念抛弃；那时奠立在这种小块土地上面的全部国家建筑物，都将会倒塌下来，于是无产阶级革命就会得到一种合唱，若没有这种合唱，它在一切农民国度中的独唱是不免要变成孤鸿哀鸣的。”――第223页。[^[90]]君士坦士宗教会议（1414―1418）是在宗教改革运动开始的情况下为巩固天主教会的已经动摇的地位而召开的。会上谴责了宗教改革运动的首领约翰・威克利夫和杨・胡斯的教理。会议消除了天主教会的分裂状态，选出了新的教会首脑以代替三个互相争夺教皇王位的人。――第224页。[^[91]]见注15。――第224页。[^[92]]是指1715―1723年法国奥尔良王室的菲力浦摄政时期，当时路易十五还处于童年。――第227页。[^[93]]特利尔教堂中的圣衣是保存在特利尔教堂里的天主教圣物，据说是耶稣在受刑时脱下的圣衣。特利尔教堂中的圣衣是朝圣者的崇拜物。――第227页。"
}