{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "016",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "\n虽然卢格很满意他那德国哲学的看门人的地位，但内心深处仍然非常苦恼。他一本厚书也还没有写成，因此每天都在妒忌布鲁诺・鲍威尔这个幸运儿，后者还在青年时代就已经出版了十八本大部头的著作。为了消除这种不公平现象，卢格把同一篇文章用三个不同的标题登载在同一本书里，然后把同一本书用不同的开本出版。这样一来，便出现了阿尔诺德・卢格的全集，到现在为止，作者每天早晨都要在自己的书房里逐卷地翻阅这些精装的书本，心满意足地连连说道：“布鲁诺・鲍威尔连信仰都还没有呢！”\n虽然阿尔诺德从来不懂黑格尔哲学，然而他本身倒是黑格尔范畴之一的体现者。他千真万确地就是“正直意识”的化身，当他在“精神现象学”[170]里（不过他是丝毫也不理解这本书的）高兴地发现，“正直意识”能使自身永久快乐的时候，他更加确信这一点了。这种“正直意识”把庸人的一切卑鄙奸诈的癖性和习惯都掩藏在硬装出来的诚实后面。它可以允许自己做出各种卑鄙的事情，因为它知道，它是由于正直才卑鄙的。愚蠢本身变成了优点，因为愚蠢是信仰坚定的确实证据。他靠了确信内心的坦率而保持着一切不可告人的思想，“正直意识”愈是想进行某种欺骗或干卑鄙的勾当，它就愈能够表现得纯朴和可信。小市民的一切卑鄙习性蒙上一层正直的意图的光彩，就变成了他的美德，丑恶的利己主义装扮成好像是自我牺牲的样子而出现，怯懦被描绘成最大的勇敢，卑鄙变成了高尚，而粗鲁放纵的举止被说成是坦率和心情畅快的表现。一条把哲学中、民主中，首先是空话中的一切矛盾奇妙地混合在一起的阴沟，一个一身集中了一切道德上的缺陷、一切卑鄙下贱的品质、既狡猾又愚蠢、既贪婪又迟钝、既奴性十足又傲慢不逊、既虚伪又像一个被解放的农奴、像一个村夫一样地朴实的人，庸人和空想家，无神论者和空话的信仰者，绝对的不学无术者兼绝对的哲学家，这就是我们的阿尔诺德・卢格，黑格尔早在1806年就这样预言过了。\n“德国年鉴”被封后，卢格便带着家眷乘上特制的马车搬到巴黎去了。他的不幸的命运使他在那里结识了海涅，而后者却把他当作“把黑格尔著作译成波美拉尼亚文”的人来加以欢迎。海涅问他，普鲁茨是不是他的笔名，对此卢格诚恳地表示了异议。但是海涅总是无法改变我们的阿尔诺德就是普鲁茨的诗的作者这个观念。同时海涅很快就发觉，卢格虽然没有天才，可是很成功地装成了一个有坚强性格的人，因此，我们的朋友阿尔诺德引起了诗人关于阿塔・特洛尔[171]的想法。虽然阿・卢格没有写出伟大的作品来给他的旅居巴黎树立纪念碑，但是海涅为他完成了这一工作，这还是应该归功于他的。为了对此表示感谢，诗人献给了他一首著名的墓志铭：\n“阿塔・特洛尔，一只跳舞的熊，\n作为一个丈夫，他色情，虔诚，壮实；\n受到了时代精神的奸污，\n这个原始森林的短裤汉；\n舞跳得很坏，\n然而挺着绒毛蓬松的胸脯，自鸣得意；\n有时，他也散发着恶臭，\n没有天才，可是倒有性格！”\n在巴黎，我们的阿尔诺德发生了这样一件事：他和共产主义者来往，并开始在“德法年鉴”[172]上发表马克思和恩格斯的文章，而这些文章的内容和他在前言中的主张是完全相对立的。奥格斯堡的“总汇报”使他注意到这件倒霉事，不过他以理智地退隐承受了这个不幸。\n为了弥补不善于社交这个天生的缺陷，我们的卢格学会了随意重述几个他称之为“奇闻”的有趣的故事。长年利用这些“奇闻”的习惯，竟使得一切事件、情况和关系对他来说都逐渐地变成了愉快的或不愉快的、好的或坏的、重要的或不重要的、有趣的或枯燥无味的奇闻。巴黎的浮华、无数的新印象、社会主义、政治、皇宫[173]、便宜的牡蛎，这一切竟把这个可怜虫征服到这样一种程度，以致在他的头脑里堆起了一堆永远存在的和难以消除的奇闻，而巴黎则成了他取之不尽的奇闻库。至于他自己，竟也做出了这样的奇事，竟想用锯末来替无产者做衣裳；而他平常对工业上的奇闻就颇有癖好，但总是无法为实现这些奇闻找到股东。\n当法国把政治上多少有点名气的德国人驱逐出境的时候，卢格以savant　sérieux〔大学者〕的身分向杜沙特尔部长作了自我介绍，因而摆脱了这种命运。也许，他在这里是指保尔・德・科克的“拜月者”中的“学者”，这位学者称自己为学者的理由是，他会按特殊方式把软木塞射到空中去[174]。\n此后不久，阿尔诺德就到瑞士去了，他在那里遇见了前荷兰下级军官、科伦地方的作家和普鲁士小税吏卡・海因岑。两人不久便结成了莫逆之交。海因岑跟卢格学哲学，卢格则跟海因岑学政治。从这时起卢格产生了一个迫切的要求，即只在德国运动中的更加不学无术的人面前以par　excellence〔道地的〕哲学家的姿态出现。可是在这方面命运使他每况愈下，最后只有一些属于“光明之友”[175]派的僧侣（杜朗）、德国天主教神甫（隆格）和芬尼・列伐尔特才认为他是哲学家。与此同时，德国哲学中的无政府状态日益增强。"
}