{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "006",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "他说，舍尔瓦尔准行，他一定能把这个卑鄙的普鲁士警察好好教训一顿。舍尔瓦尔回答说：“我要把他扔到塞纳河里去。”他们约定了第二天闯进施梯伯的住所，就说他在家里，并且要记住他的特征。第二天晚上，我们的这两位英雄真的出动了。在路上，施米特认为，最好舍尔瓦尔进房子去，而他留在门外放哨。他还说：“你可以问一下看门人，施梯伯在不在家，如果看门人让你进去，你就对施梯伯说，你打算跟施彼尔林先生谈谈，打算问他一下，他是否从科伦带来了急需的期票。还有，你的白帽子太惹人注意，民主气味太重。真的！把我的黑帽子戴走吧！”他们交换了帽子。施米特留在外面看守，舍尔瓦尔拉了一下铃，走进施梯伯住的房子。看门人说施梯伯可能不在家，舍尔瓦尔刚想走开，忽然从楼梯上传来了一个女人的叫声：“呵，施梯伯在家。”舍尔瓦尔顺声走去，走到了一个戴绿色眼镜、自称是施梯伯的人的面前。舍尔瓦尔把早就商量好的关于期票和施彼尔林的那一番话说了一遍。施梯伯急忙打断他的话：“这可不行，您跑进这所房子里来打听我，等有人把住所告诉了您，然后您就准备离开，……我看这是非常可疑的。”舍尔瓦尔很不客气地作了回答。施梯伯按了按铃，马上出来几个小娄罗把舍尔瓦尔包围起来；施梯伯一把抓住他那装着一封信的上衣口袋。虽然这不是舍尔瓦尔给吉佩里希的指示，但毕竟是吉佩里希给舍尔瓦尔的信。舍尔瓦尔竭力想把信咽下去，施梯伯把手伸进他的嘴里。舍尔瓦尔连咬带推，又动手打人。当施梯伯拚命抢救信的这一半的时候，他的爱妻则在拚命抢救信的另一半，而且由于她对丈夫的忠心而受了伤。这一场面所掀起的喧闹声惊动了许多邻居，他们纷纷从自己的房间里走出来。这时，施梯伯手下的一个小娄罗穿过楼梯栏杆扔下一块金表来，当舍尔瓦尔高喊《Mouchard！》〔“密探！”〕的时候，施梯伯及其同伙就一齐高喊《Au　voleur！》〔“捉贼！”〕。看门人把金表送来，这时《Au　vleur！》的喊声四起。舍尔瓦尔被逮住了，他在门外已找不到他的朋友施米特了，而在那里发现了四五个来押解他的士兵。\n在事实面前，施梯伯所宣誓证实的一切奇迹都云消雾散了。他的走卒弗略里活动了三个多星期；他不仅发现了密谋的线索，而且还帮助捏造了这些线索；施梯伯只要从柏林来一趟，并且高喊：Veni，vidi，vici！〔我来到了，我看到了，我胜利了！〕就行了。他可以把现成的密谋当做一件礼物赠给卡尔利埃。而要求卡尔利埃的只是采取果断行动的“殷切心情”。施梯伯夫人没有必要在3日被舍尔瓦尔咬伤，因为施梯伯先生是在4日才把手伸进舍尔瓦尔的嘴里去的。在吉佩里希的地址和重要指示被咽下一半之后，它们无须像从鲸鱼的肚子里爬出来的约拿\n［注：亚米太的儿子约拿为躲避耶和华，乘船逃跑。耶和华命海风大作，约拿被抛入海中，耶和华又安排一条大鱼把他吞没。约拿向耶和华祷告求饶，耶和华吩咐鱼把他吐到陆地上。（见旧约全书约拿书第二章）――译者注］\n那样完全从“危险的舍尔瓦尔”的大嘴里爬出来。真正算得上奇迹的，不过是陪审员对奇迹的信仰，施梯伯竟敢郑重其事地向他们和盘托出他臆造的谎言。他们真不愧是“顺民的愚昧”\n［注：这是普鲁士大臣冯・罗霍夫说的一句话。――编者注］\n的不折不扣的体现者！\n施梯伯在10月18日的法庭上发誓作证说：“在监狱里，我把舍尔瓦尔寄到伦敦去的一切原本报告那给他看了，结果使他大吃一惊，他发觉我已了解一切，于是他就全都向我交代了。”\n施梯伯最初拿给舍尔瓦尔看的东西，决不是舍尔瓦尔寄到伦敦去的那些原本报告，这些原本报告不过是施梯伯后来在柏林跟其他文件一起从迪茨的档案上抄下来的。他最初拿给舍尔瓦尔看的是舍尔瓦尔刚刚收到的由奥斯渥特・迪茨署名的一封通知信以及维利希最近写的几封信。施梯伯究竟是怎样弄到这些信的呢？原来当舍尔瓦尔同施梯伯及其夫人又咬又打的时候，勇敢的施米特-弗略里跑到舍尔瓦尔的太太（一个英国女人）那里去；他告诉她，――当然，这一位伦敦的德国商人弗略里是用英语跟她讲的，――她的丈夫被捕了，危险得很，她可以把舍尔瓦尔的文件交给他，以免它们给舍尔瓦尔带来更大的危害，舍尔瓦尔委托他把文件转交给第三者。为了证明他是一个真正的使者，他拿出一顶白帽子来，这顶白帽子是他从舍尔瓦尔那里拿过去的，因为它的民主气味太重。弗略里从舍尔瓦尔的太太那里弄到了这些信件，而施梯伯又从弗略里那里得到了它们。\n不管怎样，施梯伯现在已拥有比以往在伦敦时更为有利的作战基地了。他偷到了迪茨的文件，同时还捏造了舍尔瓦尔的口供。这样，他就迫使他的舍尔瓦尔（在10月18日的法庭上）供出“他同德国的联系”：\n“据他说，他长期住在莱茵地区，在这中间，1848年住在科伦。在那里，他结识了马克思，并被马克思接收入盟。后来他在巴黎，在那里现有的一些人的基础上积极协助扩大同盟。"
}