{
  "metadata": {
    "volume": "08",
    "article_number": "040",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_08_040_卡・马克思和弗・恩格斯生平事业年表711―728.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n恩格斯在“欧门―恩格斯”公司工作的物质待遇在该公司的股东们签订的合同中明文规定下来，因此恩格斯就有可能更多地帮助马克思的家庭。\n5月底―6月下半月\n马克思居住在曼彻斯特恩格斯处。他们共同写作“流亡中的大人物”一书。\n马克思委托妻子把一些材料转交给琼斯，以便在1852年5月开始出版的新的宪章派报纸“人民报”上发表。马克思在总的编辑工作方面，特别是在国外通讯专栏方面给了琼斯许多帮助，并且还协助他管理该报的财务。后来，马克思一直继续帮助了这个宪章派机关报。由于马克思的帮助，该报的订户数目增加，报纸得到了巩固。\n6月25日―28日前后\n马克思从曼彻斯特回来以后，就向他的妻子和德朗克口授“流亡中的大人物”一书，然后把一份交给班迪亚，另一份自己保存。6月底马克思和恩格斯接到魏德迈来信说，他在纽约成立了共产主义者同盟支部，魏德迈请求按期寄送共产主义者同盟的文件，以便使支部的成员能够及时阅读。\n马克思恢复他在英国博物馆图书馆的研究工作。他研究了世界通史、国家机构史、艺术史、各个不同时代的妇女的状况等方面的大量著作。马克思从马基雅弗利、休里曼、瓦克斯穆特、西斯蒙第、艾希霍恩、布特维尔克、荣克、赛居尔以及其他人的著作中作了摘要。\n7月初―8月\n恩格斯研究匈牙利军事家戈尔盖的著作“我在1848―1849年时期的生活和活动”，在书的空白处作了批注。同时还研究了有关1848―1849年匈牙利战争的其他著作。\n8月―10月\n马克思和恩格斯留心观察德国小资产阶级流亡者之间围绕金克尔通过“德美革命贷款”募集来的款项而进行的斗争。\n马克思和恩格斯得知，科伦共产党人案件还要推延三个月。\n马克思给“纽约每日论坛报”写了一篇关于英国政党的文章。这篇文章由恩格斯译成英文。马克思把该文分作独立的两篇文章于8月6日和10日寄往纽约，题目是：“英国的选举。――托利党和辉格党”和“宪章派”。这两篇文章发表在8月21日和25日的“纽约每日论坛报”上。\n8月12日―22日\n恩格斯写作“德国的革命和反革命”这一组文章的第十七篇，在这篇文章里，恩格斯根据各次战争和革命的历史经验，表述了科学共产主义关于武装起义的重要原理。\n8月中―9月\n马克思询问拉萨尔、艾布纳尔、施特列特、瑙特是否有可能在德国出版“路易波拿巴的雾月十八日”。在德国出版此书的一切尝试都未成功。\n8月16日前后\n马克思著文揭露英国选举制度的反人民实质。文章由恩格斯译成英文。马克思把该文分作两个单篇于8月20日和27日寄往纽约，题目是：“选举中的舞弊”和“选举的结果”。这两篇文章发表在9月4日和11日的“纽约每日论坛报”上。\n8月19日前后\n为了帮助恩格斯研究军事问题，马克思在英国博物馆图书馆里翻阅了许多有关军事问题的书籍，并写了一个资料目录寄给恩格斯。\n马克思收到贝尔姆巴赫的信，信中告诉马克思关于科伦被告的境况，信中还说，科伦正在向各方面的人物进行查问，目的就是寻找马克思的信件。\n马克思向莱比锡出版商布罗克豪斯建议，为他的出版物“时代”写一篇“1830年至1852年的英国现代政治经济文献”的评论。布罗克豪斯拒绝了马克思的建议。\n马克思经济极端困难，他没有钱为生病的妻子、女儿燕妮和女仆海伦德穆特请医买药。有一个星期，马克思全家只能吃到面包和马铃薯。\n9月2日以后―21日前后\n马克思希望用英文出版“路易波拿巴的雾月十八日”。恩格斯根据马克思的请求，校审由共产主义者同盟盟员皮佩尔翻译的第一章。\n马克思为“纽约每日论坛报”写“马志尼和科苏特的活动。――同路易－拿破仑的联盟。――帕麦斯顿”一文，目的是警告意大利和匈牙利流亡者的领袖们防止民族运动被波拿巴集团所利用的危险。该文发表在10月19日的“纽约每日论坛报”上。\n10月―11月12日\n马克思、恩格斯和他们的朋友们关心地注视着由普鲁士政府一手制造的、10月4日在科伦开始的对共产主义者同盟的著名活动家的审讯。他们竭尽全力帮助被告们的律师在法庭上证明起诉的虚伪，他们用各种方法把揭露普鲁士警察当局的阴谋的文件和材料寄往科伦。\n10月2日―23日\n宪章派报纸“人民报”转载了马克思发表在“纽约每日论坛报”上的一组文章：“英国的选举。――托利党和辉格党”、“宪章派”、“选举中的舞弊”和“选举的结果”。这一组文章以“大不列颠的大选”作为总标题。\n10月上半月\n马克思和恩格斯对“流亡中的大人物”这本小册子的迟迟没有出版感到不安，他们请求维尔特、德朗克等人调查一下班迪亚和出版商们的人品，据班迪亚说，他们表示愿意出版这本小册子。\n10月12日\n马克思写了一篇关于英国经济和政治状况的文章。这篇文章由恩格斯译成英文。马克思把文章分作两个单篇于10月15日和19日寄往纽约，题目是：“贫困和贸易自由。――日益迫近的商业危机”和“商业繁荣的政治后果”。文章发表在11月1日和2日的“纽约每日论坛报”上。"
}