{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "031",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "第二，起义一旦开始，就必须以最大的决心行动起来并采取进攻。防御是任何武装起义的死路，它将使起义在和敌人较量以前就遭到毁灭。必须在敌军还分散的时候，出其不意地袭击他们；每天都必须力求获得新的胜利，即令是不大的胜利；必须保持起义者第一次胜利的行动所造成的精神上的优势；必须把那些总是尾随强者而且总是站在较安全的一边的动摇分子争取过来；必须在敌人还没有能集中自己的军队来攻击你以前就迫使他们退却；总之，要按照至今人们所知道的一位最伟大的革命策略家丹东的de l’audace，de l’audace，encore de l’audace！〔勇敢，勇敢，再勇敢！〕这句话去行动。\n那末，法兰克福国民议会要想避免威胁着它的灭亡的命运，它应当怎么办呢？首先要把局势弄清，并且要认识到，现在除了无条件地向各邦政府屈服或者毫不动摇地坚决实行武装起义以外别无选择的余地。其次，它要公开承认一切已经爆发的起义，并号召各处的人民武装保卫国民代议机关，宣布一切敢于反对有主权的人民（他们的委任者便代表他们）的君主、阁员以及其他人不受法律保护。第三，要立即废除德意志帝国摄政，建立一个强有力的、活跃的、\n**\n毫不退缩的\n**\n执行机关；召集起义的武装力量到法兰克福来直接保护它，从而给起义的扩展一个合法的借口；要把它所指挥的一切战斗力量组织成为一个严密的整体，——总之，要迅速而坚决地利用一切可能的方法来巩固自己的阵地，削弱敌人的阵地。\n法兰克福议会里善良的民主派的所作所为恰恰相反。这些可敬的先生们不满足于他们听任事变自然发展的态度，更进而以反对行动来扼杀一切正在准备中的起义运动。例如，卡尔·福格特先生在纽伦堡就是这样做的。他们让萨克森、莱茵普鲁士和威斯特伐里亚的起义被镇压下去而不予任何援助，只是在事后对普鲁士政府的残酷暴行作了感伤的抗议。他们和南德的起义暗中保持着外交关系，但从未以公开承认的方式来支持这些起义。他们知道，帝国摄政是站在各邦政府方面的，但他们却呼吁\n**\n他\n**\n（后者对这一点毫不理睬）去反对这些政府的阴谋。帝国的阁员即旧日的保守派，每次开会都嘲笑这个无能的议会，而它也就容忍了这些嘲笑。当西里西亚的议员、“新莱茵报”编辑之一的威廉·沃尔弗，要求议会宣布帝国摄政不受法律保护，公正地指出帝国摄政是帝国第一个和最大的叛徒时，他却被这些激愤的民主主义革命家全场一致地哄下台去了！简单说来，他们继续清谈、抗议、发宣言，但一直没有行动的勇气或意识；各邦政府派来的敌军日渐逼近，而他们自己的执行者（帝国摄政）却忙于和各邦君主密谋尽快地消灭他们。这时，这个可耻的议会连最后一点威信也失去了；那些起来保护它的起义者也不再关心它的命运了。最后，当它那可耻的末日到来时（我们以后将要讲到），它就不被任何人注意地、不光彩地消逝了。\n1852年8月于伦敦\n十八\n小资产阶级\n在前一篇文章中，我们指出了德国各邦政府和法兰克福议会之间的斗争，终于达到如此激烈的程度，在5月最初几天德国很大一部分地区都爆发了公开的起义：首先在德勒斯顿，接着在巴伐利亚的普法尔茨，在莱茵普鲁士的部分地区，最后在巴登。\n在这一切场合，起义者\n**\n真正的战斗的\n**\n力量，是首先拿起武器与军队作战的\n**\n城市工人\n**\n。一部分最穷苦的农村居民，即雇农和小农，一般是在冲突爆发后参加了工人的队伍。资本家阶级以下的一切阶级的青年，大多数至少曾一度参加了起义的队伍，但这一群颇为混杂的青年人，一到事态的严重时刻，便很快减少了。例如大学生，这些“知识的代表者”（他们喜欢这样称呼自己）就首先丢掉他们的旗帜，除非他们由于被授予官衔而留下来，但是对于这种职务，他们当然很少具备必要的才能。\n工人阶级参加了这次起义，正像他们也会参加其它起义一样，——只要这种起义能清除他们在取得政治统治和实行社会革命道路上的一些障碍，或至少可以迫使那些势力较大而勇气较小的社会阶级采取一种比他们以前所采取的更坚决更革命的方针。工人阶级拿起武器时已清楚地认识到，从直接目的来说，这次起义并不是它自己的斗争；但它仍然执行了对它来说是唯一正确的策略：决不让任何以它为垫脚石的阶级（像1848年资产阶级所做过的）巩固其阶级统治，除非这一阶级至少给工人阶级提供一个为他们自身的利益而斗争的自由场地。在任何情况下，工人阶级都力图使事情达到危机状态，这一危机不是使整个民族坚决果断地走上革命道路，就是使革命前的status　quo〔状况〕尽量恢复，从而使新的革命不可避免。在这两种场合，工人阶级都是代表整个民族的真正的和被正确理解的利益的，因为它尽量加速革命的进程，而这个革命对于文明欧洲的任何一个旧社会都已成为历史的必然，没有这个革命，文明欧洲的任何一个旧社会都休想较安稳较正常地继续发展它的力量。"
}