{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "020",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "他从那里要求普鲁士政府不仅保证他能自由通行，而且为他完全废除法国的诉讼程序，并把他交付审理普通犯罪案件的陪审法庭[194]；普鲁士政府颁布了逮捕他的命令；他以普鲁士政府的“逮捕令”一文作了答复[195]；可是，在这篇文章里，他宣传精神反抗和君主立宪，而把革命者说成没有道德的和狡猾的人。他从布鲁塞尔转到了瑞士。在那里，如上所述，他会见了朋友阿尔诺德，并且除了他的哲学以外，还向他学会了非常有用的发财致富的方法。正如阿尔诺德在论战中力图掌握对手的观点一样，海因岑在咒骂中也开始掌握他所反对的新思想。他还没有来得及成为无神论者，便怀着改宗者的热忱和激情，立刻向可怜的老福伦展开了猛烈的攻击，因为后者看不出有什么理由要在晚年无缘无故地也成为无神论者。他现在直接接触到的瑞士联邦共和国使他的健康的人的思想得到了很大的发展，以至他现在就希望在德国也实行这样的联邦共和制。但是健康的人的思想也使他得出了这样的结论：不革命就不可能做到这一点，因此，海因岑成了革命家。他开始兜售小册子，在这些小册子中他以瑞士乡下佬的最粗鲁的语调鼓吹立刻投入“战斗”，并以死亡来威胁所有的君主，世上的一切灾祸的根源。他打算在德国成立一些委员会来募集出版和推销这些小册子的资金，趁机不客气地进行大规模的勒索――在这一笔生意中，属于他那一派的人先是被利用，然后是挨一顿臭骂。这方面的情况伊茨施太因老头可以作详细的说明。这些小册子在周游全国的德国酒商中为海因岑博得了很大的荣誉，这些酒商到处都把他吹嘘成勇敢的“斗士”。\n他从瑞士转到了美洲；在这里他虽然靠了瑞士乡下佬的风格而被认为是个真正的诗人，然而在短短的时间内便断送了纽约的“快邮报”[196]。\n二月革命后，他回到了欧洲，给“曼海姆晚报”[197]写了几篇关于伟人海因岑到来的报道，出版了一本攻击拉马丁的小册子[198]，来报复拉马丁和整个政府轻视他、对他的在美洲的德国人代表的委任状置之不理的行为。他不想回普鲁士，因为，虽然发生了三月革命和宣布了大赦，但是他认为他在那里仍然有杀头的危险。人民应当召唤他。而事实并不如此，所以他打算缺席当选为代表汉堡出席法兰克福议会的议员，他的理由是：既然他不是一个好演说家，那末他就会更积极地投票。但是他失败了。\n巴登起义结束后，他来到了伦敦，他极其愤怒地批评青年人，因为革命前和革命后的大人物都由于这些青年人而被忘却，也被这些青年人自己所忘却。他永远只是I’homme　de　la　veille或I’homme　du　lendemain〔昨天的人或明天的人〕，却从来不是I’homme　du　jour〔今天的人〕，特别不是de　la　journée〔坚决行动的日子的人〕，因为真正的雷汞还没有发现，必须寻找同反动派斗争的新工具。因此，他要求牺牲二百万人，以便他能够以独裁者的身分踏过深及踝骨的鲜血（当然是别人流的）。实际上这只是为了出丑。反动派曾出钱把他送到伦敦，现在他们应当用放逐出英国的办法再把他免费送到纽约。可是，他的企图并没有实现，而只是惹得法国激进派报纸把他叫做蠢货，说他要求牺牲二百万人，只是因为他从来不拿自身去冒险。但是为了冠冕堂皇地了解这件事情，他……在前不伦瑞克公爵的“德意志伦敦报”上发表了他的杀气腾腾的、充满了血腥味的文章，――当然是为了现钱。\n古斯达夫和海因岑老早就是互相敬仰的。海因岑把古斯达夫说成圣贤，而古斯达夫则把海因岑说成斗士。海因岑几乎等不到欧洲革命结束，就来结束“民主派德国流亡者之间的致命的纠纷”，并重新开始他的3月以前的工作。他“提出了德国革命政党的纲领，作为自己的建议和草案以供讨论”。这个纲领引人注意的是：它发明了一个特殊的部，“其重要性并不亚于其他任何部门，它负责建立公共的运动场、格斗场（不是在弹雨下）和公园”；其次是它命令“取消男子的优先权，尤其是在婚姻上的优先权”（特别是在战时采用突击策略的时候。见克劳塞维茨）。其实，这个纲领不过是海因岑给古斯达夫的一纸外交照会：根本没有人注意它。这个纲领非但没有加强团结，反而引起了这两只阉鸡之间的立即破裂。海因岑要求为“革命的过渡时期”任命一个唯一的独裁者，这个独裁者一定要是普鲁士人，同时为了避免误会，他补充道：“士兵不能当独裁者”。而古斯达夫则相反，要求三头独裁，其中除他以外，至少还应当有两个巴登人。此外，古斯达夫还以为他已经发现，海因岑在急忙公布的纲领里窃取了他的某种“观点”。这样，这第二次团结的尝试就破产了，而根本未被世人承认的海因岑，又回去过他的隐居生活，一直到他发现英国的土地使他再不能忍受而在1850年秋天到纽约去为止。\n七\n古斯达夫和斋戒移民区\n不知疲倦的古斯达夫在他再一次打算和弗里德里希・博布钦、哈贝克、奥斯渥特、罗森勃鲁姆、康海姆、格隆尼希和其他“杰出的”人物共同成立流亡者中央委员会的企图遭到失败以后，就到约克郡去了。"
}