{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "008",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "这两部分资产阶级都把这个既不叫作\n**\n波旁\n**\n、也不叫作\n**\n奥尔良\n**\n、而是叫作\n**\n资本\n**\n的资产阶级共和国，当作它们能够\n**\n共同\n**\n进行统治的国家形式。六月起义已经把他们联合成“秩序党”，现在应该是把还在国民议会中占有地位的一帮资产阶级共和派排斥出去的时候了。这些纯粹的共和派曾经极其残暴地滥用武力对付人民，而现在，当需要捍卫他们自己的共和主义和自己的立法权力以对抗行政权力和保皇党人时，他们却极其怯懦地、畏缩地、沮丧地、软弱无力地放弃了斗争。我用不着在这里叙述他们解体的可耻历史。他们不是灭亡了，而是无形消失了。他们已经最终演完了自己所扮演的角色。在往后的时期中，不论在议会内或议会外，他们都仅仅表现为过去的影子，每当问题涉及到共和国的名称，每当革命冲突有下降到最低水平的危险时，这些影子便又复活起来。顺便指出，把自己的名称交给这个派别的“国民报”，在后来一个时期就转到社会主义方面去了。\n在结束这一时期之前，我们还应该回顾一下两种力量，这两种力量从1848年12月20日起到制宪议会结束时止是并居在一起的，而且在1851年12月2日那天，其中的一种力量消灭了另一种力量。我所指的一方是路易・波拿巴，另一方是联合的保皇党，即秩序党，大资产阶级的党。波拿巴就任总统后立即组织了以奥迪隆・巴罗为首（请注意，即以议会资产阶级的最自由主义的一派的老领袖为首）的秩序党内阁。巴罗先生终于获得了1830年以来他朝思暮想的内阁职位，并且是内阁总理的职位。然而这个位置并不是像他在路易-菲力浦时期所幻想的那样得到的，不是以议会反对派的最先进领袖的身分得到的，而是以他的一切劲敌即耶稣会派和正统派的同盟者的身分得到的，而且他的任务是把议会送进坟墓。他终于把新娘迎来举行婚礼，然而只是在新娘被污辱以后才迎来的。波拿巴本人好像是完全退隐了。代他行动的是秩序党。\n在内阁第一次会议上就决定派出远征军去罗马，并且商定要瞒着国民议会来安排这件事，而经费却要假造口实向国民议会索取。这样，内阁就开始以欺骗国民议会和暗中勾结外国专制国家的办法来对付革命的罗马共和国了。波拿巴也用同样的方法和同样的手段准备了反对保皇党立法议会及其立宪共和国的12月2日政变。不要忘记，在1848年12月20日组成波拿巴内阁的那个政党，又是1851年12月2日的国民立法议会中的多数。\n8月间制宪议会曾经通过一项决议，决定在未制定并公布一套补充宪法的构成法以前，它不解散。1849年1月6日，秩序党通过议员拉托建议议会不要去搞什么构成法，最好是通过一项关于\n**\n解散自己\n**\n的决议。这时，不仅是以奥迪隆・巴罗先生为首的内阁，而且国民议会中的全体保皇党议员，都以命令口吻对国民议会说：为了恢复信用，为了巩固秩序，为了终止不确定的暂时状态而建立完全确定的状态，必须解散国民议会；议会妨碍新政府进行有效的工作，它只是由于执迷不悟才企图延长自己的生命；它已经使全国感到厌恶了。波拿巴把这一切攻击立法权的说法都记在心里，熟读了这些说法，并在1851年12月2日向议会保皇派证明，他确实从他们那里学得了一些东西。他把他们自己的口号拿来反对他们。\n巴罗内阁和秩序党往前更进了一步。他们在全法国掀起了向\n**\n国民议会请愿\n**\n的运动，殷勤地请求国民议会隐退。这样，他们就把无组织的人民群众引入反对国民议会、反对依照宪法手续组织起来的民意表现的斗争。他们教会波拿巴从诉诸议会转而诉诸人民。1849年1月29日那天，制宪议会终于不得不解决关于自行解散的问题了。这一天，军队占据了国民议会举行会议的场所；总揽国民自卫军和常备军指挥大权的秩序党将军尚加尔涅，就像是在会战前夕一样在巴黎举行了大规模的阅兵，而联合起来的保皇党人威胁议会说，如果它不表示让步，就将使用暴力。国民议会果然表示愿意让步，但商定再苟延一个短短的时期。1月29日是什么呢，岂不就是1851年12月2日那样的coup　d’état〔政变〕吗？不过这次是由保皇党人协同波拿巴反对共和派国民议会罢了。保皇党老爷们没有看到或是不愿意看到，波拿巴利用1849年1月29日事变，迫使一部分军队在土伊勒里宫前受他检阅；他贪婪地抓住这个公然诉诸武力来反对议会的初次尝试，为的是提醒大家想起卡利古拉\n[^[62]]\n的故事。他们当然只看见了他们的尚加尔涅。\n特别推动秩序党使用暴力去缩短制宪议会生命的一个原因，就是那些补充宪法的所谓\n**\n构成\n**\n法――教育法、信教法等等。联合的保皇党人认为极其重要的，是他们自己制定这些法律，而不是让那些疑虑重重的共和党人去制定。可是，在这些所谓构成法中，还有一个关于共和国总统的责任的法律。1851年立法议会正从事于制定这个法律，波拿巴就以12月2日的coup〔打击〕防止了这一coup。"
}