{
  "metadata": {
    "volume": "08",
    "article_number": "004",
    "title": "英国[94]",
    "file_name": "volume_08_004_弗・恩格斯。英国228―240.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "如果说，游击战迄今只是在人口比较稀少的国家里取得成功，那末，英国在遭受严重袭击的情况下将会证明：在人口非常稠密的地区，例如在几乎到处是房屋毗连的郎卡郡和西约克郡，游击战能够获得更大的效果。\n至于说为了掠夺富有的港口城市和破坏仓库等而进行的突然袭击，显然，在目前英国完全有可能遭到这样的袭击。关于防御工事甚至不值得一提。只要斯比特海德海峡没有军舰，就能平安无事地进抵南安普顿港湾的入口处，派遣足够数量的军队登陆，以便从南安普顿任意索取赔款。看来，乌里治目前同样有可能被占领和破坏，但却需要使用较大的力量。保卫利物浦的只是一个拥有十八门铁制的没有瞄准装置的海军炮的可怜的炮队，炮队的勤务由八个或十个炮手和半个连的步兵担负。但是，除布莱顿以外，英国的所有沿海城市都位于海湾的里面或者是河流入海口的上游，而且都有浅滩和暗礁作为天然的工事，而这些浅滩和暗礁又只有当地的领港员才熟悉。谁要是企图在没有领港员引导的情况下在这些狭窄的、通常只有涨潮时大船才能通过的海峡中开辟道路，那末，他就要冒得不偿失的危险，这样的远征一旦遇到某种抵抗和一些事先预料不到的微小的阻碍，就会遭到像1849年丹麦远征埃克恩弗尔德[103]时的悲惨结局。相反，假如有一两万人乘蒸汽舰迅速地在某一个乡村地区登陆，对一些小的外省城市进行短时间的然而肯定会有一点积极后果的掠夺性的远征，那当然是很容易实现的，因为现在对这种远征是绝对无法阻止的。\n但是只要塔霍舰队、北美分舰队以及一部分在巴西和非洲之间追捕那些贩运奴隶的船只的蒸汽舰奉命返回英国，同时使停泊在各军港的、曾被拆除武器装备的舰船都进入战斗准备，那末所有这些忧虑就会自行消失了。这样就足以防止突然袭击，推迟任何一个更严重的侵犯尝试，从而使英国有时间采取进一步的必要措施。\n但是惶恐的心理会产生一些良好的后果，它将使英国改变那种可笑的政策：在地中海保持有八百门舰炮，在大西洋有一千门，在太平洋和印度洋各有三百门，而在国内却没有一艘军舰保卫沿海地带；就是说，改变那种当国内极需军队的时候却同黑人和卡弗尔人进行无休止的、不光彩的战争的政策。拙劣、笨重和各方面都很陈旧的装备，以及陈旧的武器；陆军和海军部门的极端严重的玩忽职守；在这些部门中达到了危险程度的任人唯亲的风气、贪污受贿和营私舞弊的行为，――这一切缺点都将得到不同程度的克服。最后，工业资产阶级将摆脱对和平大会与和平协会的偏爱，由于这种偏爱，工业资产阶级遭到了应得的嘲笑，它的政治进步以及英国的整个发展受到了如此巨大的损害。如果战争终于爆发的话，那末，根据众所周知的、现时正在大放异彩的全世界历史的讽刺来看，很容易发生这样的事情：科布顿和布莱特两位先生必将以和平协会会员[104]和不久将来的大臣的双重身分发动一次很可能以整个大陆为对象的激烈的战争。\n1852年1月23日于曼彻斯特\nⅡ\n议会会议定于2月3日即下星期二召开。关于议会首先要辩论的三个主要问题，我们已经简要地说过了其中的两个[105]：帕麦斯顿的撤职问题和对法战争中的防御手段问题。剩下的就是第三个问题，也就是对英国的发展极其重要的问题――\n**\n选举改革\n**\n问题。\n一开始就会由罗素提出的新改革法案，还将使我们有充分的机会来详细地考察英国选举改革的普遍意义。现在，当关于这个法案还只是听到一些流言和对流言的解释的时候，我们只能指出，在这整个问题中，首要的一点就是那些反动的或顽固的阶级，即土地贵族、食利者、证券投机商、殖民地的土地占有者、船主和一部分商人和银行家将在多大的程度上保持他们的权力，以及他们要把哪一部分权力让给站在所有进步阶级和革命阶级前列的工业资产阶级。关于无产阶级在这里暂时还谈不到。\n“每日新闻”[106]――工业资产阶级在伦敦的机关报和关于这类问题的最好来源――报道了关于辉格党内阁准备的新改革法案的一些消息。根据这个报道，预定的改革触及到现行的英国选举制度的三个方面。\n从前，每一个议员必须拥有至少获得三百英镑收入的地产才具备进入议会的资格。在很多情况下，这个限制条件差不多总是通过假买地产和假造契约的办法被回避过去了。它对工业资产阶级说来早已失效了；现在这个条件应该完全取消。要求取消这个条件是无产阶级的人民宪章[107]的“六点”中的一点，我们很想看看官方怎样来承认这六点（整个这六点带有完全资产阶级的性质，在美国都已实现）中的一点。\n迄今为止选举制度是这样规定的：按照英国的旧习惯，一部分议员由郡选派，另一部分议员则由城市选派。想在郡里选举的人，必须拥有每年获得两英镑收入的独立自主的地产（freehold　pro-perty），或者拥有每年获得五十英镑收入的租佃地产。可是在城市里却不同，凡是租住房屋交付十英镑房租和交纳相应比例数目的济贫税的人，都有选民资格。"
}