{
  "metadata": {
    "volume": "08",
    "article_number": "035",
    "title": "强迫移民。――科苏特和马志尼。――流亡者问题。――英国选举中的贿赂行为。――科布顿先生[363]",
    "file_name": "volume_08_035_卡・马克思。强迫移民。――科苏特和马志尼。――流亡者问题。――英国选举中的贿赂行为。――科布顿先生…616―623.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年3月4日星期五于伦敦\n1853年3月4日星期五于伦敦\n从2月份公布的关于1851年和1852年贸易和航运的报告中我们看到，通过海关宣布的\n总值，1851年为68531601英镑，而1852年为71429548英镑；在1852年的出口总值中，棉织品、毛织品、麻织品和丝织品占47209000英镑。1852年\n的数额比1851年小。由于供国内消费的进口的比重没有减少，甚至还有所增加，所以，由此可以得出结论：英国有若干数量的金银代替通常数量的殖民地产品而成为再输出品。\n殖民地移民局公布了1847年1月1日至1852年6月30日期间英格兰、苏格兰和爱尔兰向世界各地移民的报告：\n自英格兰　 自苏格兰　 自爱尔兰\n1847年…………………34685　　 8616　　214969　　258270\n1848年…………………58865　　11505　　177719　　248089\n1849年…………………73613　　17127　　208758　　299498\n1850年…………………57843　　15154　　207852　　280849\n1851年…………………69557　　18646　　247763　　335966\n1852年（到6月止）… 40767　　11562　　143375　　195704\n总计………………… 335330　　82610　 1200436　 1618376\n报告指出：“据估计，从利物浦迁出的移民十分之九是爱尔兰人，而从苏格兰迁出的移民四分之三是苏格兰高地的赛尔特人或经格拉斯哥出境的爱尔兰的赛尔特人。”\n由此可见，在全部移民中，将近五分之四是爱尔兰和苏格兰高地以及苏格兰附近岛屿上的赛尔特人。伦敦“经济学家”杂志就这个问题发表评论说：\n“移民是以租佃小块土地和种植马铃薯为基础的社会制度崩溃的结果。”该杂志接着又说：“爱尔兰和苏格兰高地的过剩人口的迁出，是实行任何一种改良的必不可少的前提……无论是1846―1847年的饥荒或是随之而来的移民，都没有使爱尔兰的收入受到影响。相反，它的\n在1851年达到4281999英镑，即比1843年增加184000英镑。”\n首先是把本国居民弄到赤贫的境地，而当从这些一贫如洗的人的身上再也榨不出任何利润的时候，当他们成为妨碍收入增长的一种负担的时候，就把他们赶走，然后来结算自己的纯收入！这就是李嘉图在他的名著“政治经济学原理”[364]中所阐明的学说。李嘉图说，我们假定，一个资本家每年获得2000英镑的利润。对他来说，雇用100个工人还是雇用1000个工人不是一样吗？李嘉图问道：“就一个国家的实际收入来说不也是这样吗？”如果一个国家的实际纯收入――地租和利润――始终维持在原来的水平上，那末不管这些收入是来自1000万居民还是来自1200万居民，归根到底是一样的。西斯蒙第在他的“政治经济学新原理”[365]一书中针对这种说法指出，根据这种观点，即使英国全部人口都消失了，岛上只剩下一个国王（当时统治英国的是国王\n［注：即乔治三世。――编者注］\n，而不是女王），只要有一种自动机器能使他获得和今天1200万居民所创造的同样多的\n，那末这对英国来说也会是完全一样的了。的确，在这种情况下，“国民财富”（这个词在这里只是一个文法上的概念）是一点也不会减少的。\n我在先前写的一篇文章中曾经举过在苏格兰高地“圈地”的例子\n［注：见本卷第570―576页。――编者注］\n。下面这段引自“高尔威信使报”的话告诉我们，到现在，这个过程在爱尔兰还是造成强迫移民现象的根源：\n“在爱尔兰西部，居民几乎已经从地面上消失。康诺特的大地主们悄悄地商议好赶走所有的小土地租佃者，对他们进行经常的歼灭战……在这个省里，每天都发生骇人听闻的残暴行为，对此，公众是丝毫也不了解的。”\n但是，不仅一贫如洗的绿色艾林\n［注：即爱尔兰的古称。――编者注］\n和苏格兰高地的居民由于农业的改良和“过时的社会制度的崩溃”而被赶走，也不仅英格兰、威尔士和苏格兰平原的强壮的农业工人被赶走（他们的迁移费是由移民局代办发给的），而且另一个阶级――英格兰最稳定的阶级，现在也被卷入这个“改良”过程。在英格兰的小农场主中间，特别是在那些租赁粘性重的土地的小农场主中间也发生了惊人的移民运动。这些小农场主眼看收成很坏，又缺乏必需的资本来大力改良土质以便偿付欠租，他们就只好远涉重洋去寻找新的家园和新的土地，此外别无出路。我这里所谈的不是由淘金狂引起的移民，而是由于大地主占有制和土地的集中，由于使用机器耕种土地和大规模采用现代农业耕作法而引起的强迫移民。\n在古代国家，在希腊和罗马，采取周期性地建立殖民地形式的强迫移民是社会制度的一个固定的环节。这两个国家的整个制度都是建立在人口的一定限度上的，超过这个限度，古代文明就有毁灭的危险。为什么会这样啊？"
}