{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "027",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "如果说较大各邦还曾经提到这些法令，那只是在抗议书中提到，它们在这些抗议书中否认议会有权通过它们的政府必须执行的法律和决定。代表这个议会的中央执行机关，几乎和全德各邦的内阁都发生了外交争辩，而不管国民议会和中央政府如何努力，它们都没有能够使奥地利和普鲁士说明它们的意图、计划和要求究竟是什么。最后，议会终于开始清楚地看到，至少是看到了这样一点：它已失去了一切权力：它本身也在奥地利和普鲁士的掌握中；如果它真打算给德国制定全联邦宪法，它就必须立刻认真地开始做起来。许多动摇的议员也都清楚地看到，他们被各邦政府大大地愚弄了一番。但他们既然处在这样软弱无力的地位，现在他们又能作些什么呢？唯一能挽救他们的办法是迅速而坚决地转向人民方面，但就是采取这个步骤，成功的希望也是很渺茫的。其次，从这么一群软弱无能、优柔寡断、目光短浅、自满自足的人中间，即从那些在各种互相矛盾的谣言和外交照会的一片不绝的嘈杂声把他们弄得晕头转向的时候不停地重复说，他们是德国最优秀、最伟大、最英明的人物，只有他们才能拯救德国并从这些话里寻求唯一安慰和支持的人中间，能找出真正的人才吗？在这些一年的议会生活已把他们弄成道地的白痴的可怜家伙中间，能找到可以作出迅速明确的决定的人吗？至于行动坚决果断的人，那就更不用说了！\n奥地利政府终于丢掉了假面具。在3月4日颁布的宪法中，它宣称奥地利是一个不可分割的君主国，财政、关税系统和军事组织完全统一；这样便抹去了德意志省份和非德意志省份之间的一切界线和差别。它这样宣布，是与法兰克福议会已经通过的决议和已经通过的草拟中的联邦宪法的条文相抵触的。这是奥地利对议会的挑战，而可怜的议会除了应战而外，再没有别的路可走。它应战时还大嚷大叫了一番，但奥地利很明白它自己的力量，也很了解议会毫无能力，所以对这些叫嚷根本置之不理。而这个可敬的德国人民的代议机关（它是这样称呼自己的）为了报复奥地利对它的这种侮辱，竟想不出更好的办法，而只好自缚手足，跪倒在普鲁士政府面前。说来似乎令人难以置信，它向之屈膝跪拜的，正是它曾经谴责他们违背宪法和敌视民意并坚持加以撤换而没有成功的那些阁员。这种可耻的行径和后来发生的悲喜剧事件的详情，将是我们下一篇文章的内容。\n1852年4月于伦敦\n十五\n普鲁士的胜利\n我们现在来讲德国革命史的最后一章：国民议会与各邦政府尤其是普鲁士政府的冲突，德国南部和西部的起义及其最后为普鲁士所镇压。\n我们已经看到法兰克福国民议会的实际行动了。我们已经看到，奥地利如何践踏它，普鲁士如何侮辱它，各小邦如何不服从它，它自己的无能的中央“政府”又如何愚弄它，而这个中央政府本身又如何被全国各邦的每个君主所愚弄。到最后，这个软弱、动摇、渺小的立法机关终于感到事态的严重了。它被迫得出了这样一个结论：“统一德国这个崇高思想的实现受到了威胁。”而这也就恰恰等于说，法兰克福议会以及它做过的和要做的一切，看来很快都要成为泡影了。因此它以最认真的态度开始工作，以便尽快地完成它的杰作——“帝国宪法”。\n但是这里产生了一个难题。执行机关应该是什么样的呢？是一个执行委员会么？不行；英明的议会考虑到：那样就要把德国弄成一个共和国了。是“总统”么？那也要产生同样的结果。这就是说，必须恢复旧日的皇帝之尊了。但是皇帝总是要由一个君主来充任的，究竟谁该做皇帝呢？自然不能是罗伊森-格累茨-什雷茨-罗宾斯坦-艾贝斯道弗的公爵以至巴伐利亚国王这些dii　minorum　gentium\n［注：直译是：小神；转意是：二流人物。——编者注］\n，这是奥地利和普鲁士都不能容忍的。只有奥地利的或普鲁士的才行。但这二者怎样取舍呢？毫无疑问，如果环境更好的话，如果不是奥地利政府斩断戈尔迪之结\n［注：古希腊传说，弗里吉亚国王戈尔迪用乱结把轭系在马卓的辕上，牢固不可解，声言能解此结者，得以统治整个亚洲，马其顿王亚历山大拔剑斩开此结。“斩断戈尔迪之结”一语的转意就是以大刀阔斧的方法解决复杂的问题。——译者注］\n因而使议会解脱了麻烦的话，这个崇高的议会可能直到今天还在开会，还在讨论这个重要的左右为难的问题而得不到结论。\n奥地利十分清楚，一旦它把它的一切省份驯伏，而重新以一个强大的欧洲大国出现在欧洲的时候，政治引力定律自然就要使德国其它部分跟着它走，而不需要借助于法兰克福议会授与它的皇冠所带来的威信。奥地利自从扔掉那个毫无实际意义的德皇皇冠以后，它已经更加强盛得多了，行动也更加自由得多了。那个皇冠只是妨碍了它实行独立的政策，而并没有在德国国内国外给它增加一点点力量。如果奥地利不能在意大利和匈牙利保持它的阵地，那么它在德国的权威也会完全丧失，它的势力将化为乌有，它永远也不要再想拿回它还在全盛时期就已失去的皇冠。"
}