{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "040",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "这一著作利用了靠朋友们的帮助事先收集起来的大量的实际材料：流亡者发行的各种出版物（文件、报纸、回忆录），德国、法国和英国的报刊等等。参加选材和手稿整理工作的除马克思夫人外，还有共产主义者同盟盟员恩斯特・德朗克。7月初手稿就委托给一个自愿效劳的匈牙利流亡者斑迪亚在德国出版。后来发现这个人是警察局的暗探，他把小册子卖给了普鲁士警察局。马克思不久便在1853年4月写的、发表在美国报纸“美文学杂志和纽约刑法报”上的文章“希尔施的自供”中公开揭露了这个曾一时迷惑了他的班迪亚的行为。\n作者在世的时候，小册子一直没有出版。马克思和恩格斯所保存的手稿本（前几页是德朗克执笔，以后都是恩格斯执笔由马克思作补充）后来落到了爱・伯恩施坦手里，他不仅不设法出版，而且在1913年出版马克思和恩格斯的通信集的时候，竟尽数地删去了所有涉及马克思就“流亡中的大人物”这本小册子同班迪亚谈判的地方。直到1924年，保存马克思和恩格斯的遗著的德国社会民主党档案库才从伯恩施坦那里得到了手稿。1930年这一著作第一次由苏共中央马克思列宁主义研究院译成俄文发表在“马克思恩格斯文库”中。和以前的版本不同，本版考虑到马克思和恩格斯在校阅中所做的修改，凡手稿中删去的地方都没有再刊印出来。――第259页。\n[120]克洛普什托克“救世主”第一首歌。――第261页。\n[121] 《Gottfried　Kinkel．Wahrheit　ohne　Dichtung》．Biographisches　Skizzenbuch　von　Adolf　Strodtmann．Bd．Ⅰ－Ⅱ，Hamburg，Hoffmann　und　Campe，1850―1851．――第261页。\n[122]指德国文学中的感伤派，十八世纪末曾风行一时的密勒的小说“济格瓦特。修道院的历史”（1776年出版）是这一派的代表作。――第261页。\n[123]歌德“浮士德”第一部第四场（“浮士德的书斋”）。――第262页。\n[124]歌德“浮士德”第一部第四场（“浮士德的书斋”）。――第262页。\n[125]纳尔苏修斯――古代希腊神话中爱恋自己的影像的美少年；转意是妄自尊大的人。――第266页。\n[126]瓦格纳――歌德“浮士德”中的人物，浮士德的学生，伪学者、经院哲学家的典型。――第266页。\n[127]指文学杂志“德国缪斯年鉴”（《Deutscher　Musenalmanach》）和“基督教徒的娱乐”（《Der　Christoterpe》）。前者由阿・夏米索和古・施瓦布于1832―1838年在莱比锡出版，后者由阿・克纳普于1833―1853年在杜宾根出版。――第268页。\n[128]马哈德伐即“伟大的神”，是印度主神之一湿婆的别名。印度姑娘们都自己制作湿婆的形象，作为她们崇拜的偶像。――第268页。\n[129]“亨利希・冯・奥夫特丁根”是德国作家诺瓦利斯的未完成的小说，德国反动浪漫主义的典型作品之一。小说的主人公亨利希・冯・奥夫特丁根是一个诗人，他把自己的一生都用于寻找“蓝色花朵”――理想的诗篇的象征。――第270页。\n[130]歌德“温和的讽刺诗”。――第271页。\n[131]指霍夫曼的中篇小说“约翰奈斯・瓦赫特师傅”中的一段情节。小说中的主人公木匠约翰奈斯・瓦赫特，由于不久前死了妻子和儿子而非常悲痛，但他在创作中找到了安慰并创造出独特的建筑设计图案。――第272页。\n[132]“恨世和懊悔”是德国反动作家奥・科采布的剧作的名称。――第273页。\n[133]乔・威・弗・黑格尔“精神现象学”1807年班堡和维尔茨堡版（G．W．F．Hegel．《Phä （G．W．F．Hegel．《Phänomenologie　des　Geistes》．Bamberg　und　Würzburg nomenologie　des　Geistes》．Bamberg　und　Würzburg，1807）。――第274页。\n[134]指作家荣克-施梯林的自传体小说“亨利希・施梯林的青年时代”（1778年版）中的主人公，这本小说是伪善的虔诚的文学作品的典型。――第276页。\n[135]“林苑协会”是1772年在哥丁根大学里成立的青年诗人小组（约・福斯、亨・毕尔格尔斯、路・哥尔蒂等人）。克洛普什托克是小组在思想上的鼓舞者。小组倾向于不久之后获得“狂飚”（《Sturm　und　Drang》）之称的思潮，这种思潮表达了德国市民阶层对德国现存制度的不满。哥丁根小组成员的特点是写抒情诗，在这些诗里有抗议的主题，同时也夹杂着对德国市民的简单的生活方式及其庸俗道德的伤感的歌颂。――第280页。\n[136]罗累莱是德国诗人广泛引用的民间传说中的女主人公；也是致人于死命的、冷酷无情的美人的象征。亨・海涅“罗累莱”这首诗在艺术上最出色地体现了这个形象。――第281页。"
}