{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "013",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "\n人们不得不通过迂回曲折的道路进行这项工作，以致10月25日寄出的第一批文件，直到10月30日才能到达科伦。\n因此，律师们一开始就只好使用在科伦能够得到的一点点辩护材料。施梯伯受到了第一次打击，这种打击是来自他根本没有料想到的方面的。法律顾问、丹尼尔斯博士的岳父、可敬的法学家、因思想保守而著称的市民弥勒，10月26日在“科伦日报”上发表声明说，他的女儿从来没有同马克思通过信，施梯伯的原本记录是一种“欺骗”。1852年2月3寄往科伦的信――信中马克思说希尔施是个警探，是伪造警察情报的人――是偶尔被发现并交给了辩护人的。在“马克思派”关于退出大磨坊街协会的声明（该声明存放在迪茨的档案里）中，发现了\n・李卜克内西的真正笔迹。最后，律师施奈德尔第二从科伦济贫所的秘书比恩包姆那里收到了李卜克内西的亲笔原信，从私人文书施米茨那里收到了林格斯的亲笔原信。在法庭秘书外，律师们一方面把记录本同退出协会的声明中的李卜克内西的笔迹作了比较，另一方面又把记录本同林格斯和李卜克内西的信件作了比较。\n已被法律顾问弥勒的声明弄得心慌意乱的施梯伯，得到了有不祥之兆的研究笔迹的消息。为了预防带有威胁性的打击，他在10月27日的法庭上又插嘴进来，声明说：\n“李卜克内西在记录本上的签名同已经在其他各种文件上碰到的他的各次签名迥然不同，他认为这种情况很值得怀疑。因此，他作了一番较为详细的调查以后，才发现该记录的签名人原来叫做\n・李卜克内西，而在其他各种文件上碰到的李卜克内西这个姓的前面，写的是字母――\n律师施奈德尔第二质问道：“谁告诉他还有一个\n・李卜克内西”，施梯伯拒绝回答。施奈德尔第二又问他，林格斯和乌尔麦尔是什么样的人，因为他们这两个记录的姓是跟李卜克内西的姓同时在记录本上出现的。施梯伯感到面临着新的威胁。他三次假装没有听见别人提出的问题，竭力掩饰自己的慌张，又拚命保持镇定，一连三次毫无理由地唠叨什么他是怎样得到记录本的。最后，他支吾其词，喃喃自语地说，林格斯和乌尔麦尔也许不是真名，而只不过是“\n”。对于记录本上经常提到丹尼尔斯夫人是马克思的通信人一事，施梯伯这样解释说，可能需要\n：丹尼尔斯博士夫人，而需要把这\n公证人贝尔姆巴赫的助手。律师冯・洪特海姆问他希尔施是个什么样的人。施梯伯发誓作证说：\n这个希尔施。但是据传这个人并不是普鲁士警探，原因是普鲁士方面曾经对这个希尔施本人进行过监视。”\n施梯伯作了一下手势，于是戈德海姆就急忙地发出尖叫：“1851年10月，他曾经被派到汉堡去捉拿希尔施。”我们将要看到，同是这一个戈德海姆，就在第二天又被派到伦敦去捉拿同一个希尔施。由此可见，硬说什么用现款向流亡者收买过迪茨的档案和原本记录的同一个施梯伯，现在又硬说希尔施不可能是普鲁士警探，因为他是一个流亡者！对他说来成为流亡者已经足够了，因为施梯伯保证他的绝对受贿或者绝对清廉是以需要为转移的。但是，施梯伯本人在11月3日的法庭上宣布弗略里是警探，难道这一个弗略里不是政治流亡者吗？\n在已发现施梯伯的原本记录漏洞百出以后，他在10月27日还恬不知耻地说，“\n他对原本记录的真实性比任何时候都更深信不疑\n在10月29日的法庭上，鉴定人把由比恩包姆和施米茨转交来的李卜克内西和林格斯两人的信件同记录本作了一番比较以后，声称，记录本上的签字是\n检察长泽肯多尔夫在起诉词中说：\n“在记录本上发现的材料是同通过别的途径获得的材料相吻合的。但是检察机关根本没有办法证明记录本是真实的。”\n这个本子是真的，可就是缺乏证明其真实性的证据。新约全书呵！泽肯多尔夫继续说道：\n“不过，辩护词本身已经证明，记录本里至少包含有许多真实的东西，因为里面有关于在那里提到的林格斯的活动情报，而这一点至今还没有一个人知道。”\n如果至今还没有一个人知道有关林格斯的活动情况，那末记录本也不会提供有关这方面的任何情报。因此，在记录本里谈到的有关林格斯的活动的一切，不可能证明记录本的\n，而就其形式来说，倒能够证明“马克思派”的一个成员在记录本上的签字\n捏造。可见，用泽肯多尔夫的话来说，这一切证明了：“记录本里至少包含有许多真实的东西”，――也就是\n。检察长（泽特―泽肯多尔夫）和邮政总局同施梯伯一道拆开了寄给科特斯的信。可见他们知道信件到达的日期；因此他们知道，当施梯伯最初发誓作证说信使是17日到达的，后来又说是10月10日到达的，最初是在19日接到信的，后来又说是在12日接到的时候，他是在违反誓约。他们都是他的同谋者。\n在10月27日的法庭上，施梯伯妄图保持镇定。他担心有朝一日可能从伦敦收到揭发性的文件。施梯伯感到情况不妙，同样，由他所体现出来的普鲁士国家也感到情况不妙。已经到了被当众揭露的地步。因此，10月28日警监戈德海姆被派往伦敦去拯救祖国。戈德海姆在伦敦干了些什么呢？"
}