{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "028",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "因此，奥地利立刻宣称它根本反对恢复皇权，而明确地要求恢复联邦议会——即被1815年的各个条约提到和承认的唯一的德国中央政府。它在1849年3月4日颁布的宪法，则明确宣布奥地利是个不可分割的、中央集权的和独立的君主国，它甚至与法兰克福议会所要改组的那个德国也毫不相干。\n这种公开宣战使得法兰克福的圣人们实在没有别的办法，只得把奥地利摈除于德国之外，而把德国的其余部分建成一个东罗马帝国——“小德意志”；把它那相当粗陋的皇袍加在普鲁士国王陛下的肩上。应该提到，这是六至八年前德国南部和中部的一群自由主义空论家们所提倡的那种旧的计划的复活，这些人把上述有失体面的状况视为天赐的良机，因为在这种状况下，他们可以把旧日的幻想重新提出作为拯救祖国的“最新的一着”。\n因此，1849年2月和3月间，议会结束了关于帝国宪法以及权利宣言和帝国选举法的讨论，同时不得不在许多地方作了十分矛盾的让步——时而向保守派或者更确切些说向反动派让步，时而又向议会中较进步的派别让步。很明显，从前属于右派和右翼中间派（保守派和反动派）的议会领导权，现在逐步地（虽然是徐缓地）转到议会中的左派或民主派方面来了。议会中奥地利代表的颇为暧昧的立场（虽然这个议会把他们的国家摈除于德国之外，但他们仍然被邀参加开会和进行表决），也促使议会中的均势遭到破坏；因此早在2月底，左翼中间派和左派就常常由于奥地利代表的支持而居于多数地位了，虽然有的时候保守的奥地利代表好像开玩笑似的忽然又投右派的票，使优势又倒向另一边。他们使议会这样忽左忽右，其目的是想让它为人所轻视，但这是完全用不着的，因为人民群众早已认识到法兰克福所做的一切纯粹是空洞无益的东西了。不难了解，在当时这种左右摇摆的情形下拟定的宪法，究竟是怎样一种东西了。\n议会中的左派（他们自信是革命德国的精华和骄傲），完全陶醉于依靠一些受奥地利专制制度的唆使并为它服务的奥地利政客的好意（更确切些说是恶意）而取得的一些微小的胜利。每当一种稍稍接近于他们自己的那些毫不明确的原则的主张以一种用顺势疗法冲淡了的形式获得法兰克福议会的某种批准时，这些民主派就宣称他们已经挽救了国家和人民。这些可怜的蠢人，在他们的整个是十分黯淡的一生中，绝少遇到胜利一类的事情，以致他们真正相信以两三票的多数通过了他们那种琐屑的修正案，就会改变整个欧洲的面貌。自他们从事立法事业之初，他们就比议会中任何其它派别更深地感染了\n**\n议会迷\n**\n这样一种不治之症，这种症候使它的不幸的患者充满了一种庄严的信念，似乎整个世界，它的历史和它的未来，都要由这个很荣幸地得到他们作为议员的代议机关的多数票来支配和决定；他们深信，他们议院四壁以外发生的所有一切——战争、革命、建筑铁道、整批的新的大陆的殖民地化、加利福尼亚金矿的发现、中美洲运河的开凿、俄罗斯的军队以及其它多少可以影响人类命运的事情——同完全取决于目前正受到他们这个可敬的议会的关注的重要问题的解决的那些无可比拟的事件比较起来，都是微不足道的。于是，议会中的民主派只是因为他们成功地在“帝国宪法”里偷偷夹带了他们的几种方案，便认为自己有义务首先对它加以支持，虽然这个宪法的每一重要条款都和他们自己所常常宣扬的原则正相矛盾。最后，当这个畸形的作品的主要作者们把这个作品抛弃，把它遗赠给民主派的时候，后者就接受了这份遗产，并且坚持这个\n**\n君主制\n**\n的宪法，甚至反对那些\n**\n在当时\n**\n主张民主派自己的\n**\n共和主义\n**\n原则的人。\n但是应该承认，这里的矛盾不过是表面的。帝国宪法的不明确、自相矛盾和不成熟，正是反映了这些民主派先生们的政治思想的不成熟、混乱和自相矛盾。如果说他们自己所说的话和所写的文章——既然他们一般都有能力写作——还不能充分证明这一点，那末他们的行为就是充分的证据。因为对头脑正常的人说来，判断一个人当然不是看他的声明，而是看他的行为；不是看他自称如何如何，而是看他做些什么和实际是怎样一个人。而这些德国民主英雄们的行动，是足以充分说明他们自己的，这我们以后就可以看到。不管怎样，帝国宪法及其一切附属物和装饰品是完全被通过了，3月28日，普鲁士国王在二百四十八票弃权和二百位议员缺席的情况下以二百九十票当选为德国（奥地利除外）皇帝。这真是历史的一个绝大的讽刺：在1848年3月18日革命后三天弗里德里希-威廉四世在惊愕的柏林的街道上演出了一出帝王的滑稽剧\n[^[37]]\n（当时的情形如果是在别处发生，他也许会被认为触犯了缅因州的禁酒令），而恰好在一年之后，这个令人厌恶的滑稽剧却被一个虚构的全德代表会议所批准。德国革命的结果就是这样！\n1852年7月于伦敦\n十六\n国民议会和各邦政府\n法兰克福国民议会把普鲁士国王选为德国（奥地利除外）皇帝以后，便派遣一个代表团到柏林去授予他皇冠，然后就宣告休会。"
}