{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "025",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "科伦的陪审员和法庭喊道，让我们胜过法国的陪审员和法官吧。政变后不久，在舍尔瓦尔的案件中，巴黎的陪审员竟宣判罪证比\n被告都要多得多的奈特无罪。让我们胜过12月2日政变的陪审员吧。让我们补判勒泽尔、毕尔格尔斯以及其他人所体现的奈特的罪吧。\n这样一来，在莱茵普鲁士还存在的那种对陪审法庭的迷信就一扫而光了。显而易见，陪审法庭是特权阶级的等级法庭，建立这种法庭的目的是为了用资产阶级良心的宽广来填补法律的空白。\n[312]……这就是给需要这类手段来维持生存的政府和需要这种政府来保护的社会所作的最后结论。这就是科伦共产党人案件的最后结论……\n[286]“揭露科伦共产党人案件”这一著作是马克思痛斥普鲁士警察国家用来对付共产主义运动的种种无耻手段的一个战斗性的小册子。1852年10月底，当迫害共产主义者同盟的审判还在科伦进行的时候，马克思就已经着手写这一著作。虽然条件极其艰难――马克思和他的家庭极端贫困，但马克思仍然在12月初写完了这一著作。12月6日，手稿寄给了瑞士的出版商小沙贝利茨。另一份手稿在第二天寄给了在美国的共产主义者同盟盟员阿・克路斯，以便在那里出版。1853年1月，小册子在瑞士的巴塞尔出版，但是，3月间在巴登边境的一个小村子威尔几乎全部（发行数是二千册）被警察没收。在美国，这一著作最初在波士顿的民主报纸“新英格兰报”上陆续发表，到1853年4月底，该报出版社出版了单行本。波士顿出版的小册子也没有能够在德国流传。这本书只是在1875年在德国再版以后才在那里得到流传。这一版和1853年匿名出版的版本不同，它标上了作者的名字。马克思给这一版写了一个专门的结束语；马克思于1860年写的小册子“福格特先生”的第四篇附录（“科伦共产党人案件”）不加标题补充到这本书里面。1885年，这本书经过恩格斯的编辑出了第三版，恩格斯还写了一篇引言“关于共产主义者同盟的历史”。和前几版不同的是，恩格斯把1850年3月和6月写成的中央委员会的两个告共产主义者同盟书（见“马克思恩格斯全集”中文版第7卷第288―299页、第359―366页）加进小册子。“揭露科伦共产党人案件”一书的第一个俄译本是在1906年出版的。――第457页。\n[287]马克思指的是在1850年3月和6月发表的中央委员会的两个告共产主义者同盟书（见“马克思恩格斯全集”中文版第7卷第288―299页、第359―366页）。从起诉书中可以看出，在诺特荣克被捕时落入警察手里的，还有下面两个在审判时当作罪证的文件：1850年9月同盟分裂后在科伦的中央委员会根据马克思和恩格斯的指示草拟的共产主义者同盟章程（见“马克思恩格斯全集”中文版第7卷第626―629页）和1850年12月1日科伦的同盟中央委员会宣言。――第461页。\n[288]Code　pénal是1811年在法国以及被法国人占领的德国西部和西南部地区实施的刑法典；在1815年莱茵省归并普鲁士以后，它在该省和民法典同时有效。――第463页。\n[289]宗得崩德原来是十九世纪四十年代瑞士的反动天主教诸州的单独联合，马克思和恩格斯用这一名称来讽刺1850年9月15日以后脱离共产主义者同盟并成立了独立的组织和自己的中央委员会的维利希―沙佩尔冒险主义宗派集团。维利希―沙佩尔集团的活动使普鲁士警察当局易于破获共产主义者同盟的德国地下支部，而且帮助制造了迫害共产主义者同盟著名活动家的1852年的科伦案件。――第464页。\n[290]见注201。――第464页。\n[291]凡迪门岛是欧洲人对塔斯马尼亚岛的最初的称呼，在1853年以前一直是英国苦役犯的流放地。――第469页。\n[292]指卡・沙佩尔、约・莫尔和正义者同盟的其他活动家在1840年2月成立的伦敦德意志工人教育协会。共产主义者同盟成立后，在协会里起着领导作用的是同盟的地方支部。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会多数派和冒险主义宗派集团的少数派（维利希―沙佩尔集团）之间的斗争中，协会站在少数派一边，因此在1850年9月17日马克思、恩格斯和他们的许多拥护者退出了协会（见“马克思恩格斯全集”中文版第7卷第484页）。从五十年代末起，马克思和恩格斯重新参加了教育协会的活动。这个协会一直存在到1918年为英国政府所封闭。在二十世纪，许多俄国政治流亡者曾访问过这个协会。――第470页。\n[293]关于马克思及其拥护者退出流亡者委员会一事，见注118。――第471页。\n[294]关于金条彩票的事，见本卷第181―183页。――第472页。\n[295]见注284。――第479页。"
}