{
  "metadata": {
    "volume": "08",
    "article_number": "004",
    "title": "英国[94]",
    "file_name": "volume_08_004_弗・恩格斯。英国228―240.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "较大的军舰是准备好启碇去阻击登陆的。人们发现，英国兵的装备使他们的运动性受到极大的限制，而且根本不实用，这点在同卡弗尔人作战时已经得到证明；同时还发现他们的武器根本不能和欧洲其他军队的武器相比，任何一个英国兵的枪都简直无法同普鲁士的针发枪或法国猎兵的步枪相比。在海军军需部里曾经发现营私舞弊和玩忽职守的现象非常严重，而所有这一切也被那些无事张皇的人和各式各样追求地位的人难以想像地加以夸大。\n这件事似乎将首先触犯英国贵族、食利者和资产者，因为法国人的入侵和可能的占领将使他们首先遭殃。然而不要忘记，英国独立地发展，这里的资产阶级与无产阶级之间充分发展了的矛盾通过斗争得到缓慢的然而彻底的解决，这对于欧洲的整个发展具有头等重要的意义。即使英国这种独特的按步就班的发展有时也会成为大陆上在个别时候获得胜利的革命者的暂时障碍（如1848年和更早些的1793年），然而从根本上来说，它所具有的革命内容却远远超过大陆上所有那些一时的震荡所具有的革命内容的总和。当对欧洲的侵占使法国大革命遭到失败的时候，英国通过蒸汽机使社会革命化了，夺得了世界市场，愈来愈把所有那些从历史上看已经衰落的阶级从政权中排挤出去，从而为工业资本家和工业工人之间的大决战打下基础。拿破仑曾企图将十五万人的军队从布伦调到福克斯顿并在共和国军老兵的援助下去占领英国，结果没有成功。这一情况对欧洲的整个发展具有极为重大的意义。在复辟时期，当时大陆交给了被贝朗热恰如其分地描绘过的那些正统主义的微不足道的小人[97]，而在英国，由于坎宁内阁已经是十足的资产阶级的内阁，因而在老牌的反动的托利党内第一次发生了巨大的分裂，并且开始了对英国宪法的逐渐破坏，这种破坏活动从坎宁开始，后来又由皮尔继续，至今仍未终止，它在不久的将来必将导致整个腐朽建筑物的轰然倒塌。这种对旧的英国制度的破坏和这种破坏所赖以发生的、由大工业引起的英国社会的不断革命化，都在不声不响地进行着，而不管当时在大陆上得胜的是革命还是反革命，并且这种发展虽然缓慢，但却可靠，从来没有后退过一步。1848年4月10日宪章派的失败[98]是一次非常性的失败，是对外国政治影响的坚决的排斥。推动英国发展的强大力量，不是大陆上的政治动荡，而是普遍的商业危机，是威胁着每个人生存的直接的物质打击。而现在，当工业资产阶级从政权中最后地排除所有传统阶级，从而表明工业资产阶级和工业无产阶级之间进行决战的日子迫近的那些无可争辩的迹象日益明显的时候，如果这个发展受到阻碍，或是英国被12月2日的掠夺成性的御用军所征服，哪怕是暂时地征服，那也会给欧洲的整个运动带来最悲惨的后果。只有在英国，工业才达到了囊括整个民族利益和各阶级全部生活条件的规模，但是工业一方面包括工业资产阶级，另一方面又包括工业无产阶级，而民族中所有其他组成部分日益结集在这两个相互对立的阶级的周围。所以，在工业中只存在着是工业\n**\n资本家\n**\n还是工业\n**\n工人\n**\n占统治地位的问题，而且正是在工业中（只要在某个地方已经有了它的话），有着能够促使现代形式的阶级斗争进行到底的土壤，在这种土壤上工业无产阶级一方面具有夺取政权的力量，另一方面也具有使他能够进行完满的社会革命和彻底地消灭阶级矛盾的物质手段，即生产力。显然，整个欧洲的无产阶级政党所最关切的问题就是：英国的这种将导致两个工业阶级的矛盾走向极端尖锐化和导致被压迫阶级最终战胜统治阶级的发展方向，不要因受到外国的压迫而改变；这种发展的动力不要受到削弱；决战的时刻不要无限期地拖延下去。\n但是入侵的可能性如何呢？\n首先，大不列颠是一个不包括爱尔兰时拥有二千二百万居民而包括爱尔兰时则有二千九百万居民的国家，像这样的国家不是通过突然的袭击所能占领的。那些无事张皇的人举出迦太基为例，说迦太基的舰队和陆军都分散在最远的领地，而迦太基的两次失败都是罗马人突然袭击的结果[99]。但是，关于进行战争的条件已经完全改变这一点姑且不谈，在第二次布匿战争期间，罗马人所以能在非洲登陆，只是因为在这以前迦太基在西班牙和意大利的精锐部队已被消灭，迦太基的舰队已被赶出了地中海，所以突然袭击决不是突然袭击，而是一个庄严的军事行动，正是这次行动，才十分自然地结束了延续很久的而在很长时期中终究是罗马占优势的战争。而第三次布匿战争未必能算作战争，这不过是一次最强的一方以十倍优势的力量对最弱的另一方的征服，就像拿破仑并吞威尼斯共和国一样[100]。但是，现在法国已不是1797年时代的法国，而英国也不同于当年衰退的威尼斯。\n拿破仑曾经认为占领英国至少需要十五万人。在那时虽然英国能顶用的士兵比现在多得多，但是它的人口和工业资源都少得很。因此，不管目前英国人拥有的力量怎样薄弱，然而要想占领英国，至少还需要同过去一样多的人。"
}