{
  "metadata": {
    "volume": "08",
    "article_number": "010",
    "title": "宪章派",
    "file_name": "volume_08_010_卡・马克思。宪章派388―397.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1852年8月10日星期二于伦敦\n1852年8月10日星期二于伦敦\n托利党、辉格党、皮尔派，——总之，所有我们到目前为止已经分析过的党派，或多或少都属于旧的时代，而自由贸易派（曼彻斯特学派的信徒、议会改革和财政改革派）则是\n现代英国社会的正式代表者\n，即统治着世界市场的英国的代表者。他们是认识到自己的力量的资产阶级的党派，是竭力想把自己的社会势力也变成政治势力并把最后一批傲慢的封建社会仆役铲除的工业资本的党派。领导这个党派的是英国资产阶级中最积极最坚决的部分——\n。他们力求使资产阶级取得不受任何限制、不加任何掩饰的统治，力求使人们公开地正式地承认全社会应服从现代资本主义生产的规律，服从那些管理这种生产的人的统治。他们所理解的贸易自由就是让资本畅行无阻地运动，摆脱一切政治的民族的和宗教的束缚。土地应该成为市场的商品并按照贸易的一般规律来经营。应该有纺纱业和棉织业工厂主，也应该有食品业工厂主，而贵族地主却不应该再有。简言之，就是不允许有任何其他政治的或社会的限制、规章和垄断存在，除非它们来源于“政治经济学的永恒规律”，即来源于制约着资本的生产和分配的那些条件。表达这个党派反对英国旧制度——这是社会发展中的过了时的、行将告终的阶段的产物——的斗争的实质的，是下面这个口号：\n生产尽量便宜，消除生产中一切faux　frais\n（即生产的一切多余的、非必需的费用）。这个口号不仅是向个人提出的，而主要地是向全民族提出的。\n王权连同它的“穷奢极侈的生活”、宫廷、王室费以及侍从人员难道不是生产的faux　fiais吗？没有王权，民族一样能够生产和交换产品，所以，要打倒王位！贵族的薪高而清闲的职位，上院，——这是些什么呢？生产的Faux　fiais。庞大常备军呢？生产faux　frais。殖民地呢？生产的faux　frais。同教会连同它通过掠夺和募化而掌握的财富呢？生产的Faux　frais。还是让神甫们互相自由竞争吧，让每个人愿意给他们多少钱就给他们多少吧。庞大臃肿的英国司法机构以及它的大法官法庭\n[^[253]]\n是什么呢？生产的Faux　frais。民族之间的战争呢？生产的Faux　frais。英国如果能同别的民族和平相处，就能够以更少的代价来剥削它们。\n可以看出，对这些不列颠资产阶级的先进战士即曼彻斯特学派的信徒们说来，旧英国的每一种制度，从机器生产的角度来看，都是昂贵而且无益的，它的唯一的作用就是阻碍民族以最低的生产费用生产出尽可能多的产品，以及自由地交换自己的产品。他们最终的要求必然是\n资产阶级共和国\n。在资产阶级共和国里，生活的各个领域都处在自由竞争的无限的统治之下，只是在总的方面留下一个为整个资产阶级所必需的最低限度的行政权，以便在对内对外政策上保障资产阶级的共同利益并管理资产阶级的共同事务；而就连这个最低限度的行政权也必须组织得尽可能合理而经济。在别的国家这样的政党就会叫做\n。但它不能不是革命的，而且它或多或少有意识地追求的最终目的是，彻底消灭作为贵族国家的旧英国。然而，它最近的目的却是实现议会改革，议会改革会使进行这种革命所必需的立法权转到它的手里。\n但是不列颠的资产者不像法国人那样容易激动。虽然他们也力求实现议会改革，他们却不会为此而进行一次二月革命。相反地，在1846年由于废除谷物法而取得了对土地贵族的巨大胜利以后，他们就满足于从这一胜利中获得的物质利益，并不想同时从这一胜利中得出必然的政治和经济结论，这样也就使辉格党得以恢复它对行政权的继承性垄断。在整个1846—1852年期间，他们由于高喊“伟大的原则，实际的〈应读作：\n〉行动！”这样的口号而受到人们的嘲笑。为什么会这样呢？这是因为，在每一次强大的运动中，他们都不得不求助于\n。但是，如果说贵族是他们垂死的对手，那末工人阶级却是他们新生的敌人，因此他们宁愿同垂死的对手勾结，也不愿用实在的、并非表面的让步去加强日益成长的、掌握着未来的敌人。所以，他们极力避免同贵族发生任何暴力冲突。但是历史必然性和托利党人都在推着他们向前走。他们不可避免地要完成自己的使命，把旧英国、把过去的英国彻底破坏；而一旦他们成为政权的唯一执掌者，一旦政治统治和经济实力都集中在他们手中，因而对资本的斗争不再同对现政府的斗争割裂开来，那时就会爆发\n英国的社会革命\n现在我们来谈谈\n的具有政治积极性的部分。他们为之而斗争的宪章里的六条，所包括的内容不外是对\n的要求，以及使普选权不致成为工人阶级的空想的那些条件，这就是：实行秘密投票、规定议员支薪、每年举行大选。但是普选权就等于英国工人阶级的政治统治，因为在英国，无产阶级占人口的绝大多数，在长期的、虽然是隐蔽的内战过程中，无产阶级已经清楚地意识到自己的阶级地位，而且甚至在农业地区也不再有农民，而只有地主、资本主义企业主（农场主）和雇佣工人。"
}