{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "001",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "他的日记又长又乱（他的世俗生活就是带着这样的特点呈现在读者的面前），他的表白也同样杂乱无章，这一切都应归功于使徒施特罗特曼，我们现在就来看看这位使徒的“七拚八凑的叙述”。\n波恩　1834年2月―9月\n“年轻的哥特弗利德和他的朋友保尔・泽勒尔一同研读福音神学，他以勤勉和虔诚博得了他的著名教师〈扎克、尼茨施和布列克〉的尊重。”（第5页）\n一开始我们便看到他“显然是沉溺于深思”（第4页），他“悲伤而忧郁”（第5页），完全像一个grand　homme　en　herbe〔未来的伟人〕所应该表现的那样。“哥特弗利德的褐色的、闪烁着忧郁的火光的眼睛注视着”几个“穿棕色燕尾服和浅蓝色外套的”大学生，他立刻感觉到，这些大学生“力图用外表的华丽来掩饰内心的空虚”（第6页）。他感到道义上的愤慨是因为他“拥护黑格尔和马尔海奈凯”，而这些大学生竟骂马尔海奈凯是“蠢才”。后来，当这位候补神学家为了继续求学而到柏林去，并且要亲自求教于马尔海奈凯的时候，他在日记中针对马尔海奈凯抄下了下列的文学名言（第61页）：\n“我说，徒爱空想的那是蠢人，\n那犹如一匹着了魔的畜生，\n不管周围都有牧场美好青青，\n却在干枯的荒原上四处找寻。”[123]\n不过，哥特弗利德在这里忘记了麦菲斯托费尔用来取笑渴求知识的学生的另一句名言：\n“你尽管蔑视理智，蔑视科学！”[124]\n整整这一个有教益的大学生事件只是一个序幕，是为了给世界未来的解放者一个机会来作如下的表白（第6页）。\n于是哥特弗利德说：\n“假如没有战争，这一代是始终不会灭亡的……只有十分有力的手段才能帮助我们这个衰微的时代！”\n而他的朋友回答道：\n“你是新洪水中的挪亚，但又比他更胜一筹。”\n由此可见，浅蓝色的外套使哥特弗利德蒸蒸日上，甚至可以宣布自己是“新洪水中的挪亚”了。他的朋友对这一点提出了下列的评语，这个评语可以作为传记的题词：\n“我和父亲时常暗笑你偏爱模糊的概念！”\n在一个美丽的灵魂的所有这一切表白中，只有一个“明确的概念”不断重复出现，那就是金克尔早在胎儿时期就已经是一个伟人了。一切平凡的人身上所发生的最平凡的事情，在他那里都成了意义深重的事件。每个候补神学家比金克尔更有意思地经历过的那些不值一提的痛苦和欢乐，在德国任何神学院学生宿舍中和任何教会法庭中屡见不鲜的跟小市民环境的冲突，在这里都成了具有世界意义的严重事件，而浸沉在人间苦痛之中的哥特弗利德总是要趁这些机会表演一场喜剧。\n友人保尔的家要离开波恩回维尔腾堡去。哥特弗利德便把这件事按下述方式搬上了舞台。哥特弗利德爱保尔的妹妹，并且声明连这一次他“已经爱过两次了”。但是这次的爱情不是寻常的爱情，而是“对上帝的热烈而真诚的崇敬”（第13页）。哥特弗利德和友人保尔一起登上了龙岩，并在这个具有浪漫色彩的背景的衬托下迸发出下面的颂歌：\n“别了，友谊，我将认救世主为兄弟！别了，爱情，信仰将是我的未婚妻！别了，你的爱恋之情，我将和成千成万正直的人结合在一起！去吧，我的年轻的心，学会单独和你的上帝在一起，和他战斗，直到你战胜他，直到他赋予你新的名字，除了得到它的人以外谁也不知道的圣以色列这个名字！你好，壮丽的初升的太阳，我的觉醒的灵魂的影象！”（第17页）\n这样，和朋友的离别成了哥特弗利德狂热地颂赞自己的灵魂的良机。但是这还不够，朋友也应该同声齐唱。在这个热烈地倾吐胸怀的时刻，哥特弗利德讲话时“声音激昂，容光焕发”，他“忘记有朋友在场”，“他的眼光闪烁着喜悦”，“他的呼声充满了狂喜”，如此等等（第17页）。一句话，就像旧约全书中先知以利亚的出现一样。\n“保尔以忠实的眼光带着忧郁的微笑看着他，并说道：‘在你的胸中跳动着一颗比我更勇敢的心，你，当然，将胜过我，但允许我在远离你的地方仍然做你的朋友。’哥特弗利德高兴地握住向他伸出的手，重新肯定了旧有的同盟。”（第18页）\n在高山上的改变形象这一场戏里，哥特弗利德达到了他所想达到的目的。友人保尔不久前还嘲笑“哥特弗利德偏爱模糊的概念”，现在却对“圣以色列”这个名字佩服得五体投地，承认哥特弗利德的高超和未来的伟大。哥特弗利德欣喜若狂，随即友好宽厚地重新肯定了旧有的同盟。\n※　　　　※　　　　※\n布景换了。金克尔的母亲，上加塞尔的牧师金克尔的妻子的生日。家庭的节庆也成了炫耀的机会，“可敬的母亲像救世主的母亲一样，也叫马利亚”（第20页）。毫无疑问，这就是预示着哥特弗利德也要做世界的救主和赎罪者。这么一来，在传记的头二十页内，通过一些不值一提的事件，神学系的大学生便先后被描绘成挪亚、圣以色列、以利亚以至基督了。\n※　　　　※　　　　※\n实际上什么经历也没有的哥特弗利德，在生活的过程中自然要不断地挖掘他的内心的感受。他作为传教士的儿子和未来的神学家所特有的虔敬主义，是同他的天生的精神上的软弱和矫揉造作地故作忙碌的行为完全相适应的。"
}