{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "013",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "接着又要求联合议会允许发行数目相当于两千五百万美元的公债，人民党派反对，但是议会又同意了。\n内阁的这些行为，促使人民的，或者像它现在自己称呼的那样，民主的政党异常迅速地发展起来。这个以小手工业者小商人阶级为首的党，在革命之初曾经把大多数工人团结在自己的旗帜下；它要求和法国一样的直接的普遍的选举权，要求一院制的立法议会，要求完全和公开地承认3月18日的革命是新政府的基础。这个党的较温和的一派认为可以对这样“民主化的”君主政体表示满意，它的较先进的一派则要求彻底建立共和国。两派都同意承认德国法兰克福国民议会为国家最高权力机关，而立宪派和反动派对这个议会的自主权却怀着很大的恐惧，他们宣布说他们认为这个议会是太革命了。\n工人阶级的独立运动被革命暂时打断了。运动的直接要求和环境不允许把无产阶级党的特殊要求提到首位。事实上，当工人独立行动的场地尚未扫清、直接的普遍的选举制尚未建立、三十六个大小邦照旧把德国分成无数小块的时候，无产阶级党除了注视对他们具有极重要意义的巴黎革命运动，以及和小资产阶级一同争取那些使他们日后能够为自身的事业进行斗争的权利以外，别的还能做些什么呢？\n当时无产阶级党的政治活动不同于小手工业者小商人阶级或所谓的真正的民主党之处，主要只有三点：第一，对于法国的运动的评价不同，民主派攻击巴黎的极端派，而无产阶级革命者却保护他们；第二，无产阶级党宣布必须建立一个统一的、不可分割的德意志共和国，而民主派中最最激进的人也只敢把联邦共和国作为自己渴望的对象；第三，无产阶级党在一切场合都表现了革命的勇气和行动的决心，而这却是以小资产阶级为首并主要由他们领导的党永远不会有的。\n无产阶级的或真正革命的党只是逐渐地使工人群众摆脱了民主派的影响，而在革命初期工人是尾随在民主派之后的。但是在一定的时刻，民主派领袖们的优柔寡断和软弱怯懦终于把事情引到了尽头，而现在我们可以说，过去几年的震动的主要成果之一，就是在所有工人阶级相当集中的地方，工人们都完全摆脱了民主派的影响，这种影响在1848年和1849年曾使他们犯了许多错误，遭到种种不幸。但我们不必去作预测，这两年的事变将给我们充分的机会看到这些民主派先生们的实际行为。\n普鲁士的农民，像奥地利的农民一样，曾经利用革命一下子解脱了一切封建枷锁，虽然这里的农民由于封建压迫一般说来不那么坚决，行动比较和缓。可是由于上述种种原因，这里的资产阶级立即转而反对他们最早的、最不可少的同盟者——农民。同资产阶级一样害怕所谓对私有财产的侵犯的民主派，也不再支持农民；这样，在三个月的自由之后，在流血冲突和军事屠杀（尤其是在西里西亚）之后，封建制度便在昨天还在反封建的资产阶级手下恢复了。再没有比这更可耻的事实可以用来谴责他们了。历史上从来没有任何一个党派这样出卖自己最好的同盟者，出卖自己。不管这个资产阶级政党后来遭到怎样的侮辱与惩罚，单单由于它的这一种行为，它也完全是罪有应得的。\n1851年10月于伦敦\n七\n法兰克福国民议会\n读者大概还记得，我们在前六篇文章里叙述了德国的革命运动，叙述到了维也纳3月13日和柏林3月18日两次人民的伟大胜利。我们看到，在奥地利和普鲁士都建立了立宪政府，自由主义的原则，或资产阶级的原则被宣布为未来整个政策的指导方针；这两大运动中心之间唯一显著的区别是：普鲁士的自由派资产阶级以康普豪森先生和汉泽曼先生这两位富商作代表，直接攫取了权柄，而奥地利的资产阶级受政治训练较少，结果是自由派官僚们掌握了政权，他们宣称自己是受资产阶级的委托来执掌大权。我们又看到，原来团结一致反对旧政府的各党派和各社会阶级如何在胜利之后、甚至在斗争进行中四分五裂；而独享胜利果实的自由派资产阶级如何立即转而反对它昨天的同盟者，如何对一切较先进的阶级或党派采取敌对态度，并且同战败的封建分子和官僚分子结成同盟。事实上，早在革命剧开演时就可以看出，自由派资产阶级只有依靠较激进的人民党派的援助，才能守任自己的阵地，抵抗那已被击败但未被消灭的封建和官僚政党；另一方面，为了对付这些较激进的群众的冲击，自由派资产阶级又需要封建贵族和官僚的援助。所以，很明显，奥地利和普鲁士的资产阶级没有足够的力量把政权掌握在自己手里并使一切国家机构适应于他们自己的需要和理想。自由派资产阶级的内阁，不过是一个过渡阶梯，从这里，按照事态的发展情况，国家或者将走向更高的阶段，——达到统一的共和国，或者将重新堕入旧日封建教权主义的和官僚主义的制度中去。无论如何，真正的决战还在后面；三月事变只是战斗的开始。\n奥地利和普鲁士在德国是居于支配地位的两邦，因此维也纳或柏林的每个决定性的革命胜利，对全德国都有决定的意义。这两个城市1848年三月的事变的发展，也确实决定了全德国事态的进程。"
}