{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "018",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "当拉德茨基在阿迪杰河畔他的军营中接到维也纳的“责任阁员们”的第一批命令时，他大喊道：“这些阁员是些什么人？他们并不是奥地利政府！奥地利现在就只存在于我的军营中；我和我的军队就是奥地利；等将来我们把意大利人打败，我们就要为皇帝夺回帝国！”老拉德茨基是对的。但维也纳的没有头脑的“责任”阁员们却没有注意他。\n1852年2月于伦敦\n十\n巴黎起义。法兰克福议会\n早在1848年4月初，在整个欧洲大陆革命的浪潮已经被社会的那些从最初的胜利中获得利益的阶级同战胜者立即缔结的联盟所阻止了。在法国，小资产阶级和共和派资产阶级，同保皇派资产阶级联合起来反对无产阶级；在德国和意大利，胜利的资产阶级急忙乞求封建贵族、政府官僚和军队帮助他们对付人民群众和小资产阶级。联合起来的保守的和反革命的政党，很快又获得了优势。在英国，发动得不适时和准备得不充分的人民示威（4月10日），使从事运动的党派\n[^[29]]\n遭到了彻底的决定性的失败。在法国，两次与此类似的运动（4月16日和5月15日）也同样被击败了\n[^[30]]\n。在意大利，“炮弹国王”\n［注：即费迪南德二世。——编者注］\n在5月15日一举而恢复了政权\n[^[31]]\n。在德国，各个新的资产阶级政府和它们的制宪议会都巩固了自己的地位，虽然在维也纳，多事的5月15日使人民获得了胜利，不过这毕竟是一个次要的事变，它可以说是人民的力量的最后一次胜利的闪耀。在匈牙利，运动看来是转入了完全合法的平静的轨道，至于波兰的运动，我们在前面一篇文章中已经提到，它刚刚萌芽就被普鲁士的刺刀镇压下去了。但是这一切并没有确定事态的最后结局，各革命政党在各国失去的每一寸土地，只是使他们更加团结自己的队伍，准备去进行决定性的斗争。\n决定性的斗争已经临近了。它只能在法国爆发；因为在英国没有参加革命战斗而德国仍然四分五裂的时候，法国由于国家的独立、文明和中央集权，是唯一能够给周围各国以有力推动的国家。所以，当1848年6月23日巴黎的流血斗争开始的时候，接二连三的电报和信件使欧洲愈来愈清楚地看到这样一件事实：这次斗争是在工人群众和得到军队援助的巴黎居民的其它阶级之间进行的；战斗继续了好几天，其激烈程度是现代内战史上空前未有的，但双方都没有得到明显的胜利；这时候，每个人都清楚地看到，这是一次伟大的决战，如果起义胜利，整个欧洲大陆就要掀起新的革命浪潮；如果起义失败，反革命统治就会至少暂时恢复。\n巴黎的无产者被击败了，他们被屠戮，被摧毁，而且打击十分沉重，直到现在他们还没有复元。在整个欧洲，新旧保守分子和反革命分子都立即肆无忌惮地抬起头来，这说明他们对这次事变的重要性了解得十分清楚。他们到处迫害报刊，限制集会结社权，以任何一个小城镇发生的细小事件作为借口来解除人民的武装，宣布戒严，并用卡芬雅克传授给他们的新的策略和手段训练军队。此外，二月革命以后，大城市里的人民起义是不可战胜的这种说法第一次被证明是一种幻想；军队的荣誉恢复了；以前经常在重大的巷战中失败的队伍，现在也重新获得了信心，相信自己也能胜任这样的战争了。\n在巴黎工人的这次失败之后，德国的旧封建官僚政党便开始积极行动并制订明确的计划，甚至要把他们暂时的同盟者资产阶级也远远甩开，重新恢复三月事变以前德国的状态。军队又成为这个国家中的决定力量，而军队已不属于资产阶级而属于他们自己了。甚至在普鲁士，那里一部分下级军官在1848年以前十分倾向于立宪制度，革命在军队中引起的混乱也使这些稳健的年轻人像从前一样忠于职守了。只要普通士兵对于长官们稍微随便一点，长官就会立刻感到纪律和绝对服从的必要。被击败的贵族和官僚们现在开始看到他们的出路。空前团结的军队，由于在镇压小规模起义和对外战争中得到胜利而趾高气扬，他们也很想取得法国士兵刚刚得到的大胜利，——只要使这个军队不断和人民发生小冲突，一旦决定性的时刻到来，它就能够以强有力的一击粉碎革命党人，并把资产阶级议员们的傲慢不逊一扫而光。而进行这样一次决定性的打击的时刻很快就到来了。\n关于那些有时令人感到新奇而大半却令人感到厌烦的议会辩论，以及德国各党派夏季所忙碌从事的地方性斗争，我们就不谈了。只需要说明一点：资产阶级利益的维护者虽然在议会里取得多次胜利，但没有一次得到过任何实际效果，他们普遍感到，他们介于两个极端党派之间的地位一天天变得更不稳固了；因此，他们不得不今天力求同反动派联盟，明天又向较民主的党派讨好。这种不断的摇摆使舆论对他们完全失去了信仰，而按照事态发展的趋向来看，他们的遭受轻蔑，暂时主要是有利于官僚和封建主们。\n到了秋初，各政党间的关系已极其尖锐而紧张，决战已成为不可避免的了。民主的革命的群众同军队的最初格斗发生在法兰克福。虽然这次冲突并不十分重要，但是军队却是第一次在这里取得对起义的显著优势，而这产生了很大的精神上的效果。"
}