{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "004",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "施梯伯本人供认，什么也没有，根本什么也没有，有的只是：\n“标有‘9月17日于伦敦’字样的、显然是构成马克思派核心的几个中央委员关于因1850年9月15日发生的著名分裂而退出共产主义协会的原本声明。”\n施梯伯本人是这样说的，但是，即使是在提出这个不伤人的证词时，他也不能限于简简单单地叙述一下事实。他不得不把它提高到一定的高度，使它带有警察当局的威风。上述的原本声明除了提到前中央委员会的多数成员及其朋友们退出大磨坊街的\n公开的工人协会\n[292]、但决不退出“\n共产主义协会\n”这几行字以外，别无任何内容。\n施梯伯可以为他的通信者省下油布，为他的上司省下邮资。施梯伯只要翻阅一下\n［注：双关语：《Stieber》〔施梯伯〕是姓《durchstiebern》的意思则是“乱翻”、“搜查”、“探察”。――编者注］\n1850年9月份的几家德国报纸，他就会发现黑字印在白纸上的“马克思派核心”的一项声明，他们在声明中宣布同时退出流亡者委员会[293]和大磨坊街的工人协会。\n可见，施梯伯之流在搜查证据的工作中获得的直接成果，就是“马克思派核心”于1850年9月17日退出大磨坊街的公开的协会这一闻所未闻的发现。“科伦密谋的全部线索都已经暴露在他的眼前了。”但是公众并不相信他的眼睛。\n舍尔瓦尔的密谋\n然而，施梯伯很善于从偷来的宝物中得到好处。他在1851年8月5日收到的文件，给他提供了一条发现所谓“巴黎的德法密谋”的线索。这些文件中有维利希―沙佩尔派的特派员\n阿道夫・迈尔\n的六份报告（上面标有“巴黎”的字样）和巴黎总区部给维利希―沙佩尔派中央委员会的五份报告。（施梯伯于10月18日在法庭上作的证词。）施梯伯到巴黎作了一次愉快的外交旅行，并且在那里亲自结识了伟大的卡尔利埃；这个人刚刚在臭名远扬的金条彩票事件[294]中证明他虽然是共产党人的大敌，但是在更大的程度上是外国私有财产的挚友。\n“因此，我在1851年9月前往巴黎。当时的巴黎警察局长卡尔利埃给了我极其热情的支持……在法国警探的帮助下，敏捷而准确地查出了在伦敦的信件上发现的线索。确实探查到了密谋的各个首领的住所，并对他们的一举一动，特别是他们的一切会议和他们的全部来往信件都进行了监视。在那里发现了非常危险的东西……我当时不得不向卡尔利埃局长所提出的要求让步，于是在9月4日午夜采取了果断的行动。”（施梯伯在10月18日所作的证词。）\n施梯伯是在9月份离开柏林的。我们假定他是在9月1日离开柏林的。他到达巴黎最早也得在9月2日晚间。9月4日夜里采取了果断的行动。这样，跟卡尔利埃谈判和采取必要措施的时间，只剩下三十六个小时了。而在这三十六个小时之内，不仅“探查到了”密谋的各个首领的住所，而且还对他们的\n会议、他们的\n来往信件都进行了“监视”，当然，这一切都只能在“探查到了他们的住所”之后进行。施梯伯的到达巴黎，不仅激起了“法国警探们”的奇效的“敏捷性和准确性”，而且还迫使专搞秘密活动的首领们变得“殷勤”起来，迫使他们在二十四小时之内进行了那么多的活动，举行了那么多的会议，写了那么多的信件，以致在第二天晚间就可以对他们采取果断的行动。\n在9月3日这一天探查到密谋的各个首领的住所并且对他们的一举一动，一切会议和全部信件都进行了监视，但是这还不够。\n施梯伯还发誓作证说：“法国警探们有机会出席了阴谋家的许多次会议，并获悉他们关于在未来革命中的活动方式的决议。”\n这样看来，警探们刚刚对会议进行监视，他们就能通过监视出席了会议，他们刚刚出席了一次会议，会议就变成许多次会议，刚刚举行了几次会议，事情就已经发展到这样一种地步，竟通过了关于在未来革命中的活动方式的决议――而这一切都是在同一天发生的呵！就在施梯伯结识卡尔利埃的那一天，卡尔利埃的警察局人员打听到密谋的各个首领的住所，首领们结识了卡尔利埃的警察局人员，在当天请他出席自己的会议，并在当天举行了许多次会议来迎合他，一直到急急忙忙地通过关于在最近革命中的活动方式的决议，才同他分手。\n不管卡尔利埃怎样献殷勤，――当然谁也不会怀疑他在政变前三个月内破获共产主义密谋的殷切心情，――施梯伯期望于他的东西要比他所能办到的多。施梯伯要求警察的奇迹，他不仅要求这种奇迹，而且还相信这种奇迹，他不仅相信这种奇迹，而且还发誓证实这种奇迹。\n“当开始行动时”，即当采取果断的行动时，“我亲自跟一位法国警官一起首先逮捕了法国共产党人的主脑――危险的舍尔瓦尔。他猛烈地反抗，于是同他展开了一场激烈的格斗”。\n这就是施梯伯在10月18日作的证词。\n“舍尔瓦尔在巴黎曾经谋害过我，而且是在我的住宅里进行的，他在夜里潜入了我的住宅；当我们俩人格斗时，我的妻子赶来帮我，结果受了伤。”\n这就是施梯伯在10月27日作的另一个证词。"
}