{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "003",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "而在这以后，企业主与雇佣工人之间不可避免的冲突就会提到日程上来，要延缓这一冲突再也不可能了；那时，工人阶级再也不会被虚幻的希望和永不兑现的诺言所欺骗了；那时，十九世纪的重大问题——消灭无产阶级的问题，终于要十分明朗地毫无保留地提出来了。在德国，大部分雇佣工人并不是受雇于现代的工业巨头（英国的工业巨头是这个类型的最好标本），而是受雇于小手工业者，他们的全部生产制度，只是中世纪的遗迹。就像棉纺业大王与鞋匠或裁缝这些小业主之间有很大的不同一样，繁华的现代工业中心的十分觉悟的工厂工人也根本不同于小城市里的温顺的裁缝帮工或木匠学徒，后者的生活环境和工作方法，与五百年前很少差别。这种普遍缺乏现代生活条件、缺乏现代工业生产方法的情况，自然要伴随着差不多同样地普遍缺乏现代思想的现象；因此，无怪乎在革命刚爆发时，很大一部分工人都要求立即恢复行会和中世纪的享有特权的手工业行会了。然而，在现代生产方法占优势的工业区域的影响之下，由于交通的发达，由于许多工人迁徙不定的生活使他们的知识有了发展，于是便形成了一个强有力的核心，这个核心关于本阶级解放的思想更加清楚得多，而且更加符合于现存的事实和历史的需要；但这些工人只是少数。如果说资产阶级的积极运动开始于1840年，那末工人阶级的运动则开始于1844年西里西亚和波希米亚\n［注：即捷克。——编者注］\n的工人起义\n[^[5]]\n。我们在下面很快就有机会来考察这一运动所经过的各个阶段。\n最后，还有一个广大的小农业主阶级，农民阶级。这个阶级加上附属于它的农业工人，占全国人口的大多数。但这个阶级本身又分为不同的部分。第一是富裕的农民，在德国叫做Groß-和Mittelbauern〔大农和中农〕，这些人都拥有面积不等的大片农田，都雇用几个农业工人。对这个地位处在不纳捐税的大封建地主与小农和农业工人之间的阶级来说，最自然的政治方针当然就是同城市中反封建的资产阶级结成联盟。第二是小自由农，他们在莱茵省占居优势，因为这里的封建制度已经在法国大革命的有力打击之下消失了。在其它省份的某些地区也有这种独立的小农存在，在这些地方，他们赎买了从前加在他们土地上的封建义务。可是这个阶级只是名义上的自由的所有者阶级，他们的财产大都在极苛刻的条件之下抵押出去了，以致真正的土地所有者并不是农民，而是放债的高利贷者。第三是封建佃农，他们不容易被赶出所租的土地，但他们必须永远向地主交租，或永远为地主服一定的劳役。最后是农业工人，在许多大农场中，他们的生活状况和英国这个阶级的状况完全一样，他们由生到死都是处在贫穷饥饿之中，作他们雇主的奴隶。农民中后面这三个阶级——小自由农、封建佃农和农业工人，在革命以前是从来不怎么关心政治的，但这次革命显然已经为他们开辟了一个充满光辉灿烂的前景的新的天地。革命对他们每个阶级都有利，因此可以预料，一旦运动全面展开，他们就会一个跟着一个参加进来。但同时，农村居民由于分散于广大地区，由于极难达到大多数意见的一致，所以他们永远不能胜利地从事独立的运动，这一点也同样是十分明显而为各个现代国家的历史所证实了的。他们需要更集中、更开化、更活动的城市居民的引导和推动。\n上面对最近这次运动爆发时构成德国民族的各个最重要的阶级的概述，已经足以说明这次运动中普遍存在的不一致、不协调和显然的矛盾的大部分了。当这些如此各不相同、如此互相矛盾而又如此奇异地互相错综起来的利益发生剧烈冲突的时候，当各区各省的这些互相冲突的利益以各种不同的比例混合起来的时候，尤其重要的是，当德国没有伦敦或巴黎那样一个大的中心的时候（这种城市的各项权威性的决定，可以避免每一个地区每一次都要用斗争来重新解决同一的争论），除了斗争被分解成许多不相联系的格斗，因而耗费大量的鲜血、精力和资本而仍然得不到任何有决定意义的结果而外，还能希望得到什么呢？\n德国在政治上分解成三十六个大大小小的邦，也同样要用组成这个国家、但在每个地方又各有特点的各种成分的混乱与复杂来解释。没有共同的利益，也就不会有统一的目的，更谈不上统一的行动了。不错，德意志联邦曾宣称是永远不可分割的，但联邦和它的代表机关联邦议会\n[^[6]]\n，却从来没有代表过德国的统一。德国中央集权所达到的最高点，是关税同盟的成立。北海一带的各邦也曾经因此不得不组成它们自己的关税组织\n[^[7]]\n，而奥地利却仍然关起门来实行它自己单独的寓禁关税。这样，德国可以满意了，因为它为了自己的实际目的现在仅仅分成三个独立的大国，而不是三十六个邦。当然，1814年建立起来的俄国沙皇的无上权威，并没有因此而有所变动。\n根据我们的前提得出这些初步结论之后，下一篇文章里我们就要谈到德国人民的上述的各个阶级怎样一个跟着一个参加了运动，以及这个运动在1848年法国革命爆发后所具有的性质。"
}