{
  "metadata": {
    "volume": "08",
    "article_number": "000",
    "title": "第八卷说明",
    "file_name": "volume_08_000_第八卷说明VII-XXV.html",
    "chunk_id": "006",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思为“纽约每日论坛报”所写的许多论文在本卷中占有很大的篇幅。这些论文的主要题目是论述英国的经济和政治状况。英国的经济给马克思研究资本主义的生产方式提供了丰富材料。马克思在他写给“纽约每日论坛报”的最初几篇论文中，就已通过英国的例子指出了一系列的资本主义经济规律的作用，揭示了资本主义所固有的矛盾。马克思指出了资本主义生产发展的周期性，证明了经济危机的必然性。马克思揭穿了资产阶级的庸俗经济学者的虚假的乐观主义，他着重指出，当时在工业和商业中所出现的活跃是暂时的现象，它不能阻止劳动群众的绝对贫困化和相对贫困化，不能阻止失业和贫困的加剧。在“强迫移民。――科苏特和马志尼。――流亡者问题。――英国选举中的贿赂行为。――科布顿先生”这篇论文中，马克思论述了人口过剩问题。马克思指出，如果说在古代人口过剩是由于生产力不够发展而引起的，那末在资本主义制度下，“正是生产力的增长要求减少人口，借助于饥饿或移民来消除过剩的人口”。（见本卷第619页）马克思证明说：在资本主义制度下，生产力的形成和发展的历史迄今为止都是劳动者的受难史，要结束这种状况，劳动者就必须掌握这些至今控制着他们的力量。\n“选举。――财政困难。――萨特伦德公爵夫人和奴隶制”是一篇很有意义的论文。马克思在这篇论文中指出了英国资本主义原始积累过程的主要特征之一，即大地主残酷地剥夺农民并把他们从世代居住的土地上驱逐出去。“如果说把哪一种财产称为盗窃更确切的话，那末不列颠贵族的财产就是名副其实的盗窃。掠夺教会的财产，掠夺公社的土地，通过欺诈和消灭兼施的办法把封建的宗法的财产变为私人财产，――这就是不列颠贵族占有领地的法律根据。”（见本卷第575页）这篇论文中所收集的关于萨特伦德家族发财致富的历史材料，以及马克思在“论坛报”上发表的其他几篇论文中的材料，后来都被马克思利用在“资本论”中。\n马克思在“死刑。――科布顿先生的小册子。――英格兰银行的措施”这篇论文中，也揭露了资本主义制度的弊病。他指出了像犯罪行为增长这种现象的社会原因。他揭露了资产阶级惩罚制度的野蛮，并批判了为这种制度辩护的资产阶级的哲学法律理论。说到康德和黑格尔的惩罚理论时，马克思指出了唯心主义哲学的特征：“……德国唯心主义只是通过神秘的形式赞同了现存社会的法律；在这里是如此，在其他许多情况下也是如此。”（见本卷第579页）马克思在这篇文章中证明说，消灭犯罪行为的根本手段，就是消灭必然产生犯罪行为的资产阶级社会本身。\n马克思在“选举中的舞弊”、“选举的结果”等论文中，全面地论述了英国的政治制度，揭露了资产阶级贵族寡头政治制度的反人民的本质。他指出英国议会和剥夺大多数人民选举权的选举制度的反民主的性质，清楚地描绘出选举中的贿赂和恐吓行为。在“商业繁荣的政治后果”、“内阁的失败”、“衰老的政府。――联合内阁的前途及其他”这几篇论文中，马克思尖锐地批评了托利党的得比-迪斯累里内阁和1852年底接替它的阿伯丁联合内阁的反动政策。这种政策反映了土地贵族寡头集团和资产阶级上层独揽政权的意图，他们除了向工业资产阶级作些迫不得已的让步而外，竭力阻挠国家制度方面的任何进步的改革。马克思在他一系列的通讯中指出了英国教会的反动作用。\n马克思的“英国的选举。――托利党和辉格党”、“各个政党和政局展望”等这组论文，道破了英国传统的两党制，指出这个制度不过是由托利党人即保守党人和辉格党人即自由党人轮流执政。马克思指明托利党是土地所有者利益的代表，辉格党是资产阶级的贵族代表。马克思一方面指出资产阶级贵族寡头的那些旧政党已开始分解，同时指出工业资产阶级的代表即自由贸易派在反对资产阶级贵族寡头方面的温和和不彻底性。他揭穿了自由贸易派政策的本质，即“力图剥夺人民在国家事务中的代表权，并且严格维护他们自己的特殊的阶级利益”。（见本卷第591页）马克思着重指出资产阶级自由贸易派害怕工人阶级，随时准备同贵族妥协，他写道：他们“宁愿同垂死的对手勾结，也不愿用实在的、并非表面的让步去加强日益成长的、掌握着未来的敌人”。（见本卷第390页）\n正如马克思所指出，人民的大多数，即无产阶级和其他劳动阶层，是同英国统治阶级的各个集团相对立的。马克思在他的论文中，对英国工人起来维护自己经济利益的一切较为重大的事实都作了仔细的分析，而对英国无产阶级政治积极性的每一个表现则予以特别的注意。他竭力支持以厄内斯特・琼斯为首的英国无产阶级的优秀代表人物在新的社会主义的基础上重新鼓吹宪章运动的活动。在“宪章派”这篇文章中，马克思指出了宪章派提出的使英国政治制度民主化的纲领的意义，这个纲领的中心要点就是要求普选权。这篇论文表明，马克思和恩格斯虽然认为暴力革命是在大陆国家建立无产阶级专政的唯一可行的手段，但认为当时条件下的英国是一个例外。"
}