{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "021",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "11月12日波拿巴向国民议会送去了一篇美国式的冗长咨文，其中充满了琐事，渗透着秩序的臭味，渴望调和，表示服从宪法，谈论到所有一切，只是没有讲到当前的questions　brûlantes〔紧急问题〕。他好像是顺便指出，根据宪法的真义，军队的指挥权完全属于总统。这篇咨文是以下面一段极其庄严的词句结尾的：\n“\n**\n法国要求的首先是安宁……　我一个人身受誓言约束，我将谨守这个誓言所给我划定的狭隘界限\n**\n……　至于我个人，我是人民选出的，我的权力完全是人民赋予的，我将永远服从人民的合法表示的意志。如果你们在本届会期中决定要修正宪法，制宪议会就会调整行政权力的地位。否则人民将于1852年庄严地宣布自己的决定。可是不论将来的决定如何，我们总应该有这样一个共同的了解：一个伟人民族的命运永远不会由热情、意外事故或暴力来主宰……　我首先注意的问题不是谁将在1852年治理法国，而是要运用我所能支配的时间使这个过渡时期不发生风波和乱子。我对诸位是开诚布公的。望你们以信任来回答我的诚意，以襄助来回答我的善念，其余的一切上帝会来照顾。”\n资产阶级惯用的有礼貌的、伪善而温和的、庸俗慈善的腔调，在十二月十日会的专制魔王兼圣摩尔和萨托里的野餐英雄的口中，暴　露了它那最深长的含义。\n关于这种内心剖白应该受到什么样的信任的问题，秩序党的城官们一刻也没有弄错。誓言他们早已听厌了，他们自己的人们中间就有许多政治上违背誓言的老手和巧匠；不过关于军队的那一段话，他们倒没有听漏。他们愤懑地发觉：这个咨文非常烦琐地列举了最近颁布的各种法律，但是故意不提最重要的法律――选举法；不仅如此，在拒绝修改宪法时，这个咨文把1852年的总统选举委诸人民。选举法是拴在秩序党脚上的沉重赘物，妨碍他们行动，当然更妨碍他们冲击！此外，波拿巴以正式解散十二月十日会和免除奥普尔的陆军部长职务的手法，亲手把替罪的羔羊献到祖国的祭坛上。他把预期发生冲突的最尖锐的争端排除了。最后，秩序党自己也胆怯地竭力回避、缓和并抹杀和行政权力发生的决定性的冲突。由于害怕失去在和革命进行斗争中所获得的一切，它让敌手攫取了它所获得的果实。“法国要求的首先是安宁。”秩序党从2月\n［注：1848年2月。――编者注］\n起就开始对革命这样叫喊；现在波拿巴在他的咨文中又对秩序党这样叫喊。“法国要求的首先是安宁。”波拿巴采取了图谋篡夺权位的行为，但是当秩序党因为这种行为而吵吵嚷嚷并且神经过敏地加以解释的时候，它就成了造成“不安宁”的罪人。只要没有人谈到萨托里的腊肠，这腊肠是根本不会说话的。“法国要求的首先是安宁。”所以波拿巴要求让他安安静静地干他的事情，而议会党却已经被双重的恐惧所麻痹：一怕重新引起革命的不安宁状态，二怕自己在本阶级即资产阶级眼中成为造成不安宁的罪人。既然法国要求的首先是安宁，所以秩序党也就不敢用“战争”来回答波拿巴咨文中的“和平”了。一般人曾期待在国民议会开会时必将大吵大闹，结果是大失所望。反对派议员要求常任委员会交出它关于十月事件的记录，但这个要求被多数否决了。国民议会根本规避一切可能激动人心的辩论。国民议会在1850年11月和12月的工作是没有什么意义的。\n直到12月底，才开始发生了一些关于议会个别特权问题的小冲突。自从资产阶级以废止普选权暂时避开了阶级斗争的时候起，运动范围就缩小了，变成专为两个权力间的特权问题发生的小小的口角了。\n有一位议员，名叫摩干，因负债被法庭判罪。司法部长鲁艾在回答法院院长的询问时宣称，应当不再拘什么仪式径直下令把负债者拘捕起来。于是摩干就被投入债务监狱。国民议会知道这种破坏议员的不可侵犯权的消息时，大为愤懑。它不仅决定立即释放被捕者，而且当晚就通过自己的法警用强力把他从克利希监狱里放出来了。可是，在另一方面，为了要证明自己信仰私有制的神圣性，并且为了将来在必要时能够把讨厌的山岳党人安置到现成的地方去，国民议会又宣布说：在事先取得它的同意时，拘捕负债的议员是容许的。国民议会忘记宣布总统也可以因负债被捕入狱。国民议会把自己议员的不可侵犯权的最后一点影子都消灭无余了。\n上面已经讲过，警卫专员伊雍根据一个名叫阿勒的人的供词，告发了十二月十日会的一个支部阴谋暗杀杜班和尚加尔涅两人的行为。因此，议会总务官在第一次会议上就提议成立一个特别议会警察队，由国民议会本身的预算中的经费维持，完全不受警察局长管辖。内务部长巴罗什提出了抗议，说这是一种侵害他的职权的行为。结果双方达成了可怜的妥协，规定议会警卫专员应由议会预算中的经费维持并由议会总务官任免，但是事先必须取得内务部长的同意。这时，政府已对阿勒提起诉讼，因而很容易就把阿勒的供词宣布为凭空捏造，检察官的发言把杜班、尚加尔涅、伊雍和整个国民议会嘲笑了一顿。然后，12月29日，巴罗什部长又写信给杜班，要求把伊雍免职。"
}