{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "007",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "这些被残酷镇压下去的起义，这些不是反对政府而是反对企业主的工人起义，产生了深刻的影响，进一步推动了在工人中间的社会主义和共产主义宣传。饥荒的1847年的粮食暴动也促进了这种宣传。简单地说，正像大部分有产阶级（大封建地主除外）团结在立宪反对派的旗帜周围一样，大城市的工人阶级把社会主义和共产主义的学说当作自己解放的手段，虽然在当时的出版法之下，关于这些学说他们能够知道的只是很少一点。当时也不能希望他们对于自身的需要已经有很明确的了解；他们只知道：立宪派资产阶级的纲领不包含他们所需要的一切，他们的需要决不局限在立宪思想的范围之内。\n当时德国没有独立的共和党。德国人不是君主立宪派，就是或多或少地比较明确的社会主义者和共产主义者。\n由于这些因素，最小的冲突也要引起严重的革命。当时只有上层贵族和上层文武官员是现存制度的唯一可靠的支柱；下层贵族、工商业资产阶级、各大学、各级学校的教员甚至一部分下层文武官员都联合起来反对政府；在这些人后面还有心怀不满的农民群众和大城市的无产阶级群众，他们虽然暂时赞助自由主义反对派，但已在以异常的方式议论着要把事情掌握在自己手里；资产阶级准备推翻政府，无产阶级则准备随后再推翻资产阶级，而就在这样的时候，政府却顽固地沿着那条必然要引起冲突的道路走去。1848年初，德国已处在革命的前夜，即使没有法国二月革命的促进，这次革命也是一定要爆发的。\n这个巴黎革命对于德国影响如何，我们将在下一篇文章中谈到。\n1851年9月于伦敦\n三\n德国其它各邦\n在前一篇文章中，我们几乎仅仅限于谈到1840年至1848年间在德国的运动中起着最重要的作用的一邦，即普鲁士邦。现在我们则应该略微考察一下同一时期德国的其它各邦。\n自从1830年革命运动以后，各小邦完全处于联邦议会的独裁之下，也就是外于奥地利和普鲁士的独裁之下。各邦的宪法一方面是用来抵御大邦的专横霸道，一方面是为创制宪法的君主们在群众中树立声望并把由维也纳会谈不依任何指导原则建立的各色各样的省议会统一起来。这些宪法虽然虚有其名，但在1830年和1831年的风暴时期，对各小邦君主的权力仍然是一种危险。所以它们几乎全部被废除，侥幸保存下来的则更加有名无实，只有像韦尔凯尔、罗泰克和达尔曼这帮絮絮不休的自我陶醉的人才会设想，他们在这些小邦的无力的议会里被允许表明的那种掺和着可耻的谄媚的、不值钱的反对立场，能够获得什么结果。\n这些小邦里比较坚决的那一部分资产阶级，1840年后很快就完全放弃了他们从前希望在奥地利和普鲁士的这些附庸小邦里发展议会制度的一切想法。当普鲁士的资产阶级和同它联合起来的各阶级郑重表示决心要为在普鲁士实行议会制度而斗争时，他们便立即被公认为除奥地利以外的全德国的立宪运动的领袖。现在，这已是一个无可争辩的事实：中部德国那些后来退出法兰克福国民议会并因他们召开单独会议的地点而被称作哥达派的立宪主义核心分子，在1848年以前很久就讨论过一个计划，后来，在1849年，他们把这个计划略加修改就提交给全德国的代表。他们力图把奥地利完全排除于德意志联邦之外，建立一个在普鲁士保护之下的新的联邦，制定新的宪法，成立新的联邦议会，把小邦归并于大邦。只要普鲁士一实现君主立宪，实行出版自由，采取不依赖俄国和奥地利的独立政策，因而使各小邦的立宪派能够真正控制各该邦的政府，上述一切便可以实现。这个计划的发明者是海得尔堡（巴登邦）的盖尔温努斯教授。这样一来，普鲁士资产阶级的解放，就预示着全德国资产阶级的解放，预示着一个对抗俄国和对抗奥地利的攻守同盟的建立，因为奥地利被看作一个十分野蛮的国家（这点我们下面就要谈到），人们对它很少了解，而所知道的一点，也不是奥地利人的什么光彩的事。因此，当时奥地利不被看作是德国的一个重要组成部分。\n至于各小邦里的其它社会阶级，它们都或快或慢地尾随着他们普鲁士的弟兄。小资产阶级越来越不满意他们的政府，不满意加重捐税，不满意剥夺他们那些虚幻的政治权利（他们在同奥地利和普鲁士的“专制的奴隶”相比时，是常常以这些权利自夸的）。但从他们的反对立场中，还看不出什么明确的、与大资产阶级的立宪主义不同而足以使他们成为一个独立的党派的东西。农民中间的不满情绪也在增长，但大家都清楚地知道，这一部分人民在平静的时期，从不会提出自身的利益，不想作为一个独立的阶级，除非在已经实行普选制的国家。城市工业企业中的工人，已感染了社会主义和共产主义的“毒素”。但是在除普鲁士以外的别的地方，重要城市很少，工业区更少，所以，由于缺乏活动和宣传的中心，这个阶级的运动在各小邦是发展得极为缓慢的。\n政治反对派所遇到的种种障碍，在普鲁士和各小邦都促成了宗教上的反对派，例如平行地进行活动的德国天主教和自由公理会\n[^[16]]\n。"
}