{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "013",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "一旦情况严重到必须实地战斗时，宣战的震耳欲聋的前奏曲就变成怯懦的唠叨；演员不再认真表演了，戏也就停止了，像吹胀了的氢气球一样，针一刺就破灭了。\n没有一个政党像民主党这样夸大自己的力量，也没有一个政党像民主党这样轻率地错误估计局势。当一部分军队投票赞成山岳党的时候，山岳党就认为，军队会举行起义来拥护它。而根据是什么呢？就是根据这样一个理由，这个理由在军队看来只有一个意思，即革命家站在罗马士兵方面反对法国士兵。另一方面，人们对1848年的六月事变的记忆还太新鲜，以至无产阶级对国民自卫军深恶痛绝，秘密团体的领袖们对民主派的领袖们表示很不信任。要消除这些矛盾，必须有受到威胁的重大的共同利益出现。宪法某一抽象条文的破坏，并不能激起这种利益。如民主党人自己所说，难道宪法不是已经被人破坏了许多次吗？难道最流行的报纸不是已经责骂宪法是反革命一手造成的吗？但是，民主党人代表小资产阶级，即代表两个阶级的利益同时削弱的那个\n**\n过渡阶级\n**\n，所以他认为自己完全是站在阶级对抗之上。民主党人认为，和他们对立的是一个特权阶级，但他们和全国所有其他阶层一起构成了人民。他们所维护的都是\n**\n人民的权利\n**\n；他们所关心的都是\n**\n人民的利益\n**\n。因此，他们没有必要在临近斗争时考察各个不同阶级的利益和状况。他们不必过分仔细地估量他们自己的力量。他们只要发出一个信号，\n**\n人民\n**\n就会用它的无穷无尽的力量冲向\n**\n压迫者\n**\n。可是，如果事实表明民主党人的利益并不使人关心，他们的力量是软弱无力，那末这就应该归罪于危险的诡辩家，他们把\n**\n统一的人民\n**\n分成了各个敌对的阵营，或者是由于军队太残忍，太盲目，因而不能把民主党人的纯正目的当作自己的利益，再不然就是由于执行中的某种细节使全部事情垮了台，最后，或者是某种意外的偶然事件使事情没有成功。不管怎样，民主党人逃出最可耻的失败时总是洁白无瑕，正像他进入这种失败时是纯洁无辜一样；他摆脱失败时信心更加坚定了，他以为他一定会胜利，以为不是他自己和他的党应该放弃旧的观点，相反地，是情势应该来适应他。\n因此，不应当以为人数大大削减、备受挫折并被新的议会规则所侮辱的山岳党是太不幸运了。虽然6月13日的事变排挤了它的领袖，但是这一天又给第二流的“能者们”腾出了位置，这个新地位使得他们得意忘形。虽然他们在议会中软弱无力的情况已经无可怀疑，但是他们现在已经有权把他们的行动局限于道义上的愤怒和虚张声势的言论了。虽然秩序党把他们这些最后正式代表革命的人物看作无政府状态一切可怕现象的体现者，但是他们在实际上已能够表现得更平庸、更温和了。关于6月13日的失败，他们意味深长地安慰自己说：“只要他们敢动一动普选权，只要敢动一下！我们就会向他们显出我们的本事来！Nous　verrons！〔走着瞧吧！〕”\n至于那些逃到国外的山岳党人，那末这里就只须指出：赖德律-洛兰在不过两星期的时间内就把他所领导的强大政党不可挽回地断送了，在这以后，他竟觉得自己负有使命in　partibus〔在国外〕组织一个法国政府；他这个远离行动舞台的人物，似乎将随着革命水平的下降，随着官方法国的官方人物变得愈益矮小而愈益高大起来；在1852年的应届选举中，他能以共和派竞选人的资格出面；他不断向瓦拉几亚的人民和其他地方的人民发出通告，威胁说要以他自己和他的同盟者的轰轰烈烈的行动来对付大陆上的专制暴君。蒲鲁东曾向这班老爷们说过：《Vous　n’etes　que　des　blagueurs！》〔“你们就是会空谈！”〕他这样说难道没有一点道理吗？\n6月13日，秩序党不仅击破了山岳党的势力，同时还执行了\n**\n宪法应服从国民议会多数派的决议的\n**\n原则。它对共和国的理解是：在共和国里，资产阶级通过议会形式实现统治，它不像在君主国里那样既要受行政机构否决权的限制，又要受行政机构解散议会的权力的限制。根据梯也尔所下的定义，\n**\n议会制共和国\n**\n就是这样。可是，如果说资产阶级在6月13日保证自己在议会范围内取得了无限的权力，那末它把议会中最孚众望的议员排除出去，岂不是严重地削弱了议会对付行政权力和人民的力量，因而使议会本身受到一次沉重的打击吗？它既然毫不客气地把许多议员交付法庭审判，也就是废弃了它本身的议会不可侵犯性。它迫使山岳党议员遵守的那个屈辱性的规则，大大提高了共和国总统的地位，因而也就大大贬低了每一个人民代表。它指责为保护宪法而举行的起义是图谋颠复社会的无政府行动，也就是自己剥夺了自己在遭受行政权力违犯宪法的侵犯时诉诸起义的机会。历史真能捉弄人！1851年12月2日，秩序党痛哭流涕、但徒劳无益地向人民推荐了一位抵御波拿巴而保护宪法的将军\n**\n乌迪诺\n**\n，这位将军曾按照波拿巴的命令炮轰了罗马，因而成为6月13日护宪骚动的直接原因。"
}