{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "010",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "但是第二议院被解散了，哥特弗利德在享受了为时不久的当议员的乐趣之后，伤心失望地回到了莫克尔的身边。\n此后不久，政府和法兰克福议会之间爆发了冲突，接着德国南部和莱茵河畔也掀起了运动。祖国在召唤，哥特弗利德响应了它的号召。在济克堡有后备军的军械库，而且济克堡同波恩一样，是哥特弗利德最经常地播种自由的地方。因此，他同他的朋友退职少尉安内克联合起来号召他们所有的追随者向济克堡进军。集合地点在吊桥。本来应当来一百多人。但是等了很久以后，哥特弗利德数了一下他的好汉们，还不到三十人，而且其中（这是“小金虫协会”的洗不尽的耻辱）总共只有三个大学生！虽然如此，哥特弗利德仍然同他们这一小部分人勇敢地过了莱茵河，直赴济克堡。夜漆黑，下着雨。突然勇士们的背后传来了马蹄声。勇士们躲在路旁，枪骑兵的巡逻队从他们身旁飞驰而过。有几个卑鄙的坏蛋泄露了秘密：当局已有准备，无法进军了，于是只好退回。这一夜哥特弗利德所感到的刺心的痛苦，只有他以前当克纳普和夏米索拒绝把他的初期诗作收进他们的缪斯年鉴时所感受的痛苦可以相比拟。\n这一切事情发生以后，他已经不能再留在波恩了。可是，难道普法尔茨不是他进行活动的广阔的场地吗？他动身前往凯则尔斯劳顿，因为必须给他一项职务，所以便在军事局里给了他一个高俸的闲差（据说是委托他管理海军事务[142]）。他照例是在当地的农民中挨户叫卖自由和人民福利来赚取面包，听说，在某些反动地区他的生意做得并不顺利。虽然有这些小小的不幸，人们仍然可以看到，哥特弗利德肩负行囊精神饱满地在大路上走着，从那时起，所有的报纸都按这一不变的特征来描写他。\n但是，普法尔茨的运动很快就结束了，金克尔又重新出现在卡尔斯卢厄，不过肩上背的已不是行囊而是火枪，从此火枪又成了他的不变的特征。据说，这枝火枪非常漂亮，枪柄和枪托是用桃花心木做的。无论如何，这是一枝很美的、富于艺术性的火枪。美中不足的是，朋友哥特弗利德既不会装弹，不会瞄准，不会射击，也不懂步法。因此，有一个朋友问他：他为什么要去战斗，哥特弗利德反驳道：“不战斗干什么，我不能回波恩去，可是我必须活下去！”\n于是，哥特弗利德加入了战斗者的行列，加入了侠义的维利希的部队。哥特弗利德的许多战友竭力要我们相信，从这时起，他分担了这支队伍所遭遇到的一切命运，他很谦虚，像个普通的志愿兵，不论是在顺利的时候，或是在困难的时候，他都和蔼可亲，不过他的大部分时间是在为掉队者预备的马车上度过的。在拉施塔特[143]，这位真理和正义的真正保卫者不得不经受了后来使他在全德国人民的赞叹声中成为纯洁无瑕的受难者的考验。这一事件的详细情形到现在还没有确实查明，可以相信的只是，志愿部队在散兵战中迷了路，这时从侧翼向他们射来了几枪，一颗流弹轻轻地擦过了我们的哥特弗利德的头；他大叫一声“我被打死了！”便倒在地上。虽然他并没有被打死，但是已不能同其余的人一起撤退了；他被护送到一个农民的家里，在那里他向黑林山的纯朴的居民请求道：“救救我吧，我是著名的金克尔！”最后，他碰上了普鲁士人，于是便当了巴比伦的俘虏。\n三\n从被俘的时候起便开始了金克尔生活中的新时期，这个时期同时也开辟了德国小市民阶层发展史上的新时代。“小金虫协会”一听到金克尔被俘，便立刻写信给所有的德国报纸，说伟大的诗人金克尔面临着被战地法庭判处枪决的危险，德国人民，尤其是有教养的阶层，而特别是太太小姐们，应当竭尽全力来拯救被俘的诗人的生命。据说，他自己这时写了一首诗，诗中把自己同“他的朋友和导师基督”相比，关于自己他说：我的血是为你们流的。从这时起竖琴成了他的标志。于是，德国突然知道了金克尔是一个诗人，一个伟大的诗人。从这一瞬间起，大批德国小市民和风流自赏的庸人们一时也都参加了我们的亨利希・冯・奥夫特丁根主演的关于蓝色花朵的喜剧的演出。\n这时普鲁士人已经把他交付军事法庭。这使他有机会在经过了长时期的间歇以后第一次重新向他的听众发表令人感动得流泪的演说，就像他在科伦当牧师助手时成功地做过的一样（莫克尔可以作证），而且科伦也注定了不久就要重新欣赏他在这个舞台上的辉煌成就。他在军事法庭上发表了辩护词，由于他的一位朋友的不识分寸，这一辩护词后来不幸被柏林“晚邮报”传到了广大的公众的耳里。在这个辩护词中金克尔“抗议”\n“把我的行为同革命不幸最后沾上了的污垢和淤泥（我知道这一点）相提并论。”[144]\n金克尔发表了这一高度革命的辩护词之后，被判处二十年的要塞监禁；不过后来又恩准改为普通监禁。他被转解到了瑙加特\n［注：波兰称作：诺伏加特。――编者注］\n，据说他在那里曾经被迫纺羊毛，因此，他的标志先是行囊，后是火枪，再后是竖琴，而从现在起则变成了纺车。以后我们将看到，他怎样带着新标志钱袋横渡重洋。\n与此同时，在德国发生了一件奇怪的事情。"
}