{
  "metadata": {
    "volume": "08",
    "article_number": "006",
    "title": "去年十二月法国无产者相对消极的真正原因",
    "file_name": "volume_08_006_弗・恩格斯。去年十二月法国无产者相对消极的真正原因244―256.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "假如无产阶级党起来反对篡位者，那它实质上岂不是为恢复那个已经表明是它的死敌的议会及其专政效劳？而假如无产阶级党立即宣布它是革命政府的支持者，那岂不会吓坏资产阶级――事实上这种事情在地方上已经发生，――以致于促使它同路易-拿破仑和军队结成同盟？此外，还应当记得，革命工人阶级当中的基本力量和精华，有的已经在六月起义中被残杀，有的则在六月事件之后在数不清的\n借口下被流放或者被关进监狱。最后，还存在这样一种因素，它本身就向拿破仑保证使工人阶级的绝大多数都保持中立，这个因素就是\n工业和商业的情况非常良好\n，而英国人十分清楚：如果能够充分保证工人们有工可做并能得到较高的劳动报酬，那就不会发生骚动，更不要说革命了。\n现在，在英国人们都说，法国人变成了老太婆，否则他们不会忍受这样的待遇。我很同意这样一种说法――法国人作为一个民族在目前是应该得到这样漂亮的绰号的。但是，我们大家都知道，法国人在他们的见解和行为方面是比其他任何一个文明的民族更容易受胜利的影响的。一当这个国家中的事变的进程具有一定的方向，他们就会毫不抗拒地遵循着这个方向走去，一直到在这条道路上达到极限为止。1848年六月的失败使法国并且通过法国使整个大陆具有这样一个反革命的方向。现在建立起来的拿破仑帝国不过是近三年来反革命势力的一连串胜利的顶峰。可以预料，一旦法国站到斜坡上，它就会往下滚，一直滚到底为止。它离底究竟还有多远，这还很难说，但是，它是在非常迅速地向它接近，这是每个人都看得清的。而假如法国过去的历史不被法国人民未来的行动所推翻的话，那末我们就能有把握地预料，愈向下滚，它的后果就愈会出人意料和令人吃惊。在我们的时代，事件以惊人的速度一个跟着一个地发生，从前一个民族需要整整一个世纪才能完成的事情，现在只要几年就能轻易地完成。旧帝国维持了十四年；而这个以最拙劣的形式恢复起来的艺术品，如果它能够维持十四个月，那就算是帝国雄鹰的大幸了。以后会怎样呢？\n乍看起来，好像现在路易-拿破仑是作为一个绝对的主宰统治着法国，好像除了他本人的权力之外，唯一的权力就是那些把他团团包围起来的宫廷阴谋家（他们为了独占这位法国独裁者的宠爱和垄断对他的影响而互相倾轧）的权力了。但是，实际情况完全不是这样。路易-拿破仑胜利的全部秘密就在于，他是依靠同他的名字相联系的传统才得以在一个短时期内保持住\n法国社会中相互斗争的阶级之间的均势\n。因为，虽然表面上处于以军事专制作后盾的戒严状态（法国现在正处于这种戒严状态的笼罩下），社会上各个阶级之间的斗争事实上仍在继续进行，而且比过去任何时候都更加激烈。这场最近四年来使用火药和炮弹进行的斗争，现在只是采取了另外一种形式。像连年的战争会使甚至是最强大的国家精疲力竭一样，近几年的公开的流血斗争已经使各个阶级疲惫不堪，使他们的\n力量处于暂时的衰竭状态。但是，阶级之间的战争的进行，并不取决于是否采取真正的军事行动，它并不是永远都需要用街垒和刺刀来进行的；只要有利益相互对立、相互冲突和社会地位不同的阶级存在，阶级之间的战争就不会熄灭。而我们还没有听说，自假拿破仑神圣降临之日起，法国居民中间已经不存在大土地占有者和农业工人或métayers〔分成制佃农〕，大高利贷者和负债累累的小农，资本家和工人。\n法国各个阶级的情况是：二月革命永远地推翻了大银行家和交易所商人的政权；在他们垮台之后，城市居民中其余的每个阶级都有过一个出头的时期：首先是第一次革命骚动时期的工人阶级，其次是赖德律-洛兰时期的小资产阶级共和派，再其次是卡芬雅克时期的资产阶级共和派，最后是前国民议会时期的联合的保皇派资产阶级。这些阶级当中没有一个阶级能够牢固地掌握住在它手中存在一时的政权。而后来当正统保皇派或土地贵族同奥尔良保皇派或金融贵族之间重新发生分裂的时候，政权看来又要不可避免地从他们手中滑落，而再一次转到工人阶级手中了。当时，本来是可以指望工人阶级这一次会好好地利用政权的。但是在法国还有另外一个强大的阶级，说它强大并非因为它的成员拥有大量的个人财产，而是因为它的人数众多以及它本身的需求。这个阶级就是负债累累的小农。它至少占法国全国人口的五分之三。像所有农村居民一样，这个阶级行动迟钝，而且也很不容易接受外来的影响；他们抱住自己的旧传统不放，不相信一切来自城市的党派的使徒所宣传的深奥道理；他们回想起过去的生活倒是自由自在，回想起皇帝在位时他们没有负债而且生活还比较富裕，因此他们就通过普选权把执政的权力交给了皇帝的侄子。社会民主党的积极鼓动，更重要的是路易-拿破仑的措施在农民当中引起的失望情绪，促使这个阶级的一部分人转到红党的队伍中来了。但是，这个阶级的大部分人仍然固执旧的传统，他们断言，如果说路易-拿破仑还没有表现出他就是人们所期待于他的那个救世主，那是由于国民议会的罪过，是由于它捆住了他的手脚。"
}