{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "017",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "施蒂纳的“唯一者”[176]、社会主义、共产主义等等这一切自封的新思想，使卢格的头脑混乱到难以忍受的地步。必须下决心采取某种重大的步骤了。于是，卢格在人道主义的庇护下得救了，德国的一切糊涂虫，从罗伊希林到海德，都是用这种词句来掩盖他们的狼狈相的。这种词句尤其适合时宜的是，费尔巴哈刚刚“重新发现了人”，阿尔诺德就拚命抓住了它，甚至到现在还不肯放弃。但是，阿尔诺德在瑞士还有一个更加无比重要的发现，即“‘我’通过在公众面前的再次出现把自己表现为有性格的人”。从这时起，在阿尔诺德的面前展开了一片新的活动原野。他把最厚颜无耻的放肆和纠缠提高为原则。卢格必须参与一切，到处出面干涉。一只母鸡要生个蛋，如果不由卢格对这一“事件的合理性加以审查”[177]，那也不行。无论如何都必须同随便哪一家地方报纸保持联系，因为在报纸上可以完成“再次出现”。给报纸写的任何一篇文章他都得冠上自己的名字并在里面尽可能地谈他自己，否则他就不写。这个“再次出现”的原则必须运用在每一篇文章上，每篇文章都先是以书信的形式在欧洲的和（从海因岑迁居纽约时起）美洲的报纸上发表，然后以小册子的形式发表，最后再一次在全集里发表。\n我们的卢格这样武装起来以后，可以回到莱比锡去叫那里的人们明确地承认他是个“有性格的人”了。可是，他在这里找到的也不尽是玫瑰花。他的老朋友，出版家维干德很成功地代替他充当了尼古拉的角色，因为连一个空职位也没有，卢格陷入了忧郁的沉思：一切“奇闻”都已毫无用处。突然，德国革命爆发了。\n在这次革命中我们的阿尔诺德出乎意料之外地得救了。强大的运动终于爆发了，在这个运动中，就连最迟钝的人也能顺顺当当地随着大流走，因此，卢格立刻奔赴柏林，企图在那里混水摸鱼。因为那里刚刚爆发革命，所以他认为建议改革是最合时宜的。他用这个名字[178]创办了一张小报。革命前出版的巴黎的“改革报”[179]是法国的一张最平庸、最无知和最枯燥无味的报纸。柏林的“改革报”证明，它甚至可以超过它的巴黎的榜样；甚至在“理性的首都”也可以毫无愧色地把这样难以想像的报纸呈献给德国公众。卢格的不善辞令的特点似乎是最可靠地保障了隐藏在这种不善辞令后面的那些思想的深刻内容，根据这个理由，阿尔诺德被选为布勒斯劳\n［注：波兰称作：弗罗茨拉夫。――编者注］\n出席法兰克福议会的代表。在那里，他立刻找到机会以民主派左翼编辑的身分带着荒谬的宣言出现。在其余的方面，他只是用欧洲各国人民代表会议的宣言这种幻想来表现自己，他热心地附和大家的关于普鲁士融合于德意志的愿望。后来，回到柏林以后，他却要求德意志融合于普鲁士，而法兰克福则融合于柏林，而最后，当他想起来要当萨克森的贵族的时候，他又要求德意志和普鲁士都融合于德勒斯顿了。\n他的议会活动并没有给他带来桂冠，相反地，他自己的那一帮人由于看出他的迟钝和无能，而对他大失所望。同时，他的“改革报”的业务也每况愈下，于是他认为，只有亲自回到柏林才能扭转这种局面。作为“正直意识”的他，自然为自己的离去找到了具有高度政治意义的借口，他并且还建议整个左翼同他一起退出议会。这当然没有成功，于是卢格就一个人回到了柏林。在柏林，他发现按照“德骚的榜样”（他这样称呼小的典型的民主立宪国家），最能解决当前的冲突。后来，在维也纳被围的时候，他草拟了新的宣言，号召弗兰格尔将军起来捍卫维也纳，反对文迪施格雷茨。他以签了字的宣言已经排印好了为借口，使这个唯一的文件获得了民主派代表会议[180]的批准。最后，当柏林也被围以后，卢格先生就到曼托伊费尔那儿去，向他提出了一系列关于“改革报”的建议，可是这些建议都遭到了拒绝。曼托伊费尔对他表示，再也没有比“改革报”更好的反对派报纸了，“新普鲁士报”[181]要危险得多等等，天真的卢格连忙得意洋洋地把这句话传播到德国各地。同时，阿尔诺德醉心于消极抵抗[182]，并且自己实行起来了，他把报纸、编辑及其他一切都交给命运去摆布，急忙溜之大吉。显然，积极逃跑是消极抵抗的最彻底的形式。反革命进攻了，卢格头也不回地从柏林逃到了伦敦。\n在德勒斯顿爆发五月起义的时候，阿尔诺德同他的朋友奥托・维干德和市议会一起成了莱比锡运动的领袖。他和他的这些同事一起发表了告德勒斯顿人的强有力的宣言，请他们勇敢地战斗，因为在莱比锡有卢格、维干德和本市的父老们守卫着，而守卫者也受着上帝的保护。但是这个宣言刚一发表，我们的勇敢的阿尔诺德便急忙离开，到卡尔斯卢厄去了。\n在卡尔斯卢厄他也并不感到安全，虽然巴登人驻扎在尼喀河畔，而形势也还远没有发展到采取军事行动的地步。他请求布伦坦诺派他到巴黎去做大使。布伦坦诺开了他一个玩笑，让他做了十二小时的大使，而在第二天早晨正好在卢格准备起程的时候从他那里骗回了委任状。"
}