{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "024",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "在他后面，除了他的无数尚未出版的著作、几个在瑞士的德国手工业者和一打堕落的政治骗子以外，就什么也没有了。但是正因为如此，他才能断言，各族人民都和他站在一起。这就是一切大人物的特点：当代并不承认他们，而正因为如此，未来是属于他们的。而这个未来，我们的哈罗已清清楚楚地带在自己的背包里了，这个背包就是团结友爱宣言。\n可是从这时起，哈罗开始倒霉了。他遭到的第一个打击是：“‘青年德意志’于1836年脱离了‘青年欧洲’”。但是德国因此而受到了惩罚，也就是由于这一脱离，“1848年春天，德国对于民族运动毫无准备”，所以一切事情的结局都是如此地可悲。\n但是这时出现的共产主义使我们的哈罗感到更为沉痛。在这里，我们听说，共产主义的发明者不是别人，而是\n“柏林来的老脸厚皮的约翰奈斯・弥勒，1831年在阿尔坦堡出版的关于普鲁士政治的非常有趣的小册子的作者”，他到英国去了，在那里他“除了每天早晨在斯密斯菲尔德市场上照料猪以外，没有任何事情可做”。\n共产主义流行病很快在法国和瑞士的德国手工业者中间传播开来，而且它已经成了我们的哈罗的最危险的敌人，因为他的著作的唯一的销售市场因此封闭了。这就是“共产主义者的间接的书报检查”，可怜的哈罗直到现在还遭到这种苦难，而且正如他忧郁地承认的，我在的苦难甚至要比过去任何时候都更沉重，“他的戏剧‘王朝’的命运也证实了这一点”。\n这种“共产主义者的间接的书报检查”甚至把我们的哈罗赶出了欧洲，他到了里约热内卢（1840年），在那里他曾充当了一个时期的艺术家。他“忠实地遵循着时代的精神”，在那里出版了\n“斯堪的那维亚之诗’（两千册），这部作品，从这时起由于在水手中流行而成了海洋上的作品”。\n但是可惜，“由于对‘青年欧洲’的毫不苟且的责任感”，他很快又回到了欧洲，\n“他连忙到伦敦去看马志尼，并且在那里很快就看出了共产主义对欧洲人民事业的危险性”。\n新的功勋等待着他。邦迪埃拉兄弟已作好了远征意大利的准备[215]。为了支援他们的这一事业和向专制制度进攻，哈罗\n“又回到了南美，预备同加里波第共同为了人民的未来，用暴力协助南美合众国的成立”。\n然而，专制君主识破了他的意图，于是哈罗便急忙躲了起来。他到纽约去了。\n“在海洋上航行的时候，我展开了频繁的脑力活动，除了其他作品之外写成了属于戏剧集‘人民’的‘思想的权力’，这部作品到现在同样地还只是一份手稿。”\n他随身带着一个臆想的地方组织《Humanidad》〔“人类”〕的委任状从南美到达了纽约。\n二月革命的消息鼓舞了他，他用法文写了“苏醒了的法国”一书，而在启碇去欧洲的时候\n“我又一次把自己对祖国的爱永记在诗集‘斯堪的那维亚’中的几首诗里”。\n他到了什列斯维希-霍尔施坦。在这里，他发现\n“离开了二十七年后，国际法、民主、共和国、社会主义和共产主义等概念被弄得无比混乱，这些概念就像腐烂的稻草一样乱七八糟地堆在党派的暴怒和民族的仇恨这个奥吉亚斯的牛圈里”。\n但是这并不奇怪，因为\n“从1831年起，我的政治著作，以及我的一切意愿和活动，在祖国的这些边疆地区便不被人们所知”。\n奥古斯滕堡党[216]十八年来一直以conspiration　du　silence〔沉默的阴谋〕来窒息他。为了摆脱这个不幸，他带了军刀，拿着一支步枪、四支手枪、六把匕首，来号召成立志愿部队；但是这一切都徒劳无益。作了各种冒险之后，他最后在赫尔上了岸。在那里，他急忙公布了两封信，一封是给什列斯维希-霍尔施坦人的，另一封是给斯堪的那维亚人和德国人的，而且据说也给伦敦的两个共产主义者寄去了一张字条，内容是：\n“我代表一万五千个挪威工人向你们伸出友谊之手！”\n虽然发出了这一奇怪的通知，但是由于过去的团结友爱宣言，他很快又成了欧洲中央委员会的谦逊的伙伴，同时又是\n“太晤士河畔的格累夫森德的守夜人和佣人，在那里，在我被怀疑弄虚作假之前，我要用九种不同语言为不久前成立的经纪商行寻找商船船长，这至少是哲学家约翰奈斯・弥勒在照料猪的时候所没有遇到过的事”。\n哈罗把他的充满了丰功伟绩的生活总结如下：\n“除了诗歌以外，很容易算出，我献给民主运动的德文著作有一万八千册以上（按照汉堡的行市，每册价格从十先令到三马克，总价值约二万五千马克），没有一次收入能抵销出版费的支出，更不用说，我根本就没有从这里面得到任何收入来维持我的生活。”\n关于我们的来自南日德兰的拉曼彻的蛊惑人心的探险家的冒险故事，我们就讲到这里。"
}