{
  "metadata": {
    "volume": "08",
    "article_number": "000",
    "title": "第八卷说明",
    "file_name": "volume_08_000_第八卷说明VII-XXV.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "马克思 恩格斯\n马克思 恩格斯\n马克思恩格斯全集第八卷收集了马克思和恩格斯在1851年8月至1853年3月期间所写的著作。\n在欧洲反动势力猖獗时期到来的条件下，马克思和恩格斯把进一步从理论上总结1848―1849年各个革命战役的经验、保存和积蓄革命无产阶级的力量、从理论上培养无产阶级政党的干部作为自己的首要任务。这一时期，马克思和恩格斯要求自己的战友勤学苦练掌握各种知识，并使他们有充分准备去迎接革命民主主义运动和无产阶级运动新的高潮的到来。\n马克思和恩格斯认为进一步发展自己的革命理论具有重大的意义。当时政治经济学成了马克思的科学研究工作的主要对象。马克思在1848年以前把注意力放在从哲学上论证科学共产主义，在1848―1849年致力于政治思想的研究，而在五十至六十年代则把经济学说的研究提到首位。1850年底马克思恢复了他早在四十年代就开始的对资产阶级政治经济学进行批判的研究工作。马克思希望很快就结束这项工作，但当时他没有能够实现自己的计划。这不仅由于马克思的流亡生活非常艰苦，不仅由于著作无处出版，同时也由于他对科学的一丝不苟的认真态度促使他批判地去研究不断出现的新的资料和文献，分析现实生活所提供的日新月异的事实和材料。从马克思在准备写作时所作的笔记可以看出，除了研究经济科学本身而外，他还广泛研究了许多有关技术史、文化史、数学、农业化学的著作以及在研究政治经济学时使他感到兴趣的其他科学著作。马克思对任何科学领域中的每一步发展都非常注意，而且能够批判地掌握人类思想的一切新的成就。\n这一时期，恩格斯的理论研究的主要对象是军事科学和军事学术史。由于1848―1849年革命斗争的需要，恩格斯当时已经从事于军事问题，尤其是武装起义问题的研究。1850年11月，恩格斯迁居曼彻斯特以后，就着手对军事进行系统而认真的研究。“1852年神圣同盟对法战争的可能性与展望”（见“马克思恩格斯全集”中文版第7卷第546―577页）一文手稿及本卷所载的“英国”一文就是这个研究的初步成果。此后，恩格斯曾经打算写一部关于1848―1849年战争，特别是关于匈牙利革命战争的著作。恩格斯深刻地认识到武装斗争问题在未来的革命事件中必将起重大的作用，这是促使他研究军事的主要原因。\n在曼彻斯特时，恩格斯除了研究军事科学以外，还研究语言及语言学问题。恩格斯精通许多种欧洲语言，1850年12月，他又着手研究俄罗斯语言及其他斯拉夫系语言。他研究一个民族的语言是同研究该民族的历史、文化和文学结合起来进行的。恩格斯研究语言不仅是出于科学的兴趣，同时也由于马克思和恩格斯当时所进行的及行将进行的国际革命的实际工作的需要。\n马克思和恩格斯把自己的理论研究和组织无产阶级政党、以科学共产主义精神教育党的干部等党的政治工作结合在一起。这一时期，马克思、恩格斯以及他们的支持者同维利希―沙佩尔宗派集团的斗争达到了非常尖锐的程度，这个宗派集团在1850年9月时就已经在共产主义者同盟中制造分裂。马克思和恩格斯反击了工人运动和民主运动中的宗派主义分子，揭发了各流亡团体之间的倾轧以及他们策划阴谋和暴动的冒险计划，从而坚决地捍卫了无产阶级政党的思想原则，论证了无产阶级政党在已经到来的反动时期中所应采取的策略。\n尽管这一时期要在报刊上捍卫自己的观点是很困难的，但马克思和恩格斯并没有停止写政论文章。在好几年中，他们不断在宪章派的机关刊物“寄语人民”和“人民报”上著文捍卫对于重大的政治问题的无产阶级观点，发表对当前的重大事件的评论。从1851年秋天起，一连十多年，马克思经常为当时美国的进步报纸“纽约每日论坛报”撰稿。通过撰稿，马克思得以在几乎完全没有工人报刊的情况下，继续进行战斗的政论活动，并影响社会舆论（尽管是间接地），使其有利于无产阶级政党。由于为“纽约每日论坛报”写稿的工作可能占去马克思的全部时间，而使他不能从事他和恩格斯认为具有首要意义的政治经济学方面的研究工作，所以为该报所写的许多篇论文和通讯是应马克思的要求由恩格斯执笔的。作为本卷第一篇的“德国的革命和反革命”这组论文，就是这样写成的。\n在“德国的革命和反革命”这一著作中，恩格斯从历史唯物主义的观点阐明了1848―1849年德国革命的前提、性质和动力。恩格斯的这些论文是马克思主义的两位奠基人在这段革命时期中通过“新莱茵报”这个讲坛所发表的言论的总结。通过对革命教训的分析，恩格斯指出了无产阶级政党关于通过革命的道路来统一德国并对它的社会制度和政治制度进行彻底的民主改革的政纲的正确性。恩格斯在他的论文中清晰地描绘出了德国革命所处的国内和国际环境。他研究了当时德国的社会经济条件，指出了这些条件对运动的进程的影响，分析了革命的各个重要阶段以及各阶级在革命中所起的作用，揭示了革命失败的原因。恩格斯的这一著作是对错综复杂的历史事件进行马克思主义的研究的卓越典范。"
}