{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "016",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "但另一方面，对一个从来没有一次证明它能够摆脱以农奴制为基础的封建状态的民族，应不应该把一批主要是德意志人居住的地区和完全属于德意志人的大城市让给它呢？这个问题是十分复杂的。唯一可能的解决方法是同俄国开战。那时，革命化了的各民族间的划界问题就会成为次要的问题，而主要的问题就将是确立一个对付共同敌人的安全的疆界。波兰人在东方得到广大的领土，他们在西方的要求便会比较温和而合理；其实，对他们来说，里加和米塔瓦\n［注：拉脱维亚称作：叶尔加瓦。——编者注］\n也会同但泽和埃尔宾\n［注：波兰称作：格但斯克和埃尔布隆克。——编者注］\n一样重要的。因此，德国的先进政党认为，要支持大陆上的运动，便必须对俄国开战，而且它深信，即令是部分地恢复波兰的民族独立，也必然要引起这样的战争，所以它支持波兰人。而居于统治地位的自由派资产阶级政党却很清楚地看到，反对俄国的民族战争将使它自身崩溃，因为这种战争一定会使更活跃、更积极的人掌握政权；因此，它装出一副热心于德意志民族的扩张的样子，宣布普属波兰（波兰革命运动的主要策源地）是未来的德意志帝国的一个不可缺少的组成部分。在热情高涨的最初几天向波兰人许下的诺言，被可耻地背弃了。在政府同意之下组成的波兰军队，被普鲁士的炮兵解散和屠杀；到1848年4月，即柏林革命后六个星期，波兰的革命运动就被镇压下去，波兰人和德意志人之间旧有的民族敌视又复活起来。为俄国专制君主立下这场大功劳的是自由派商人阁员康普豪森和汉泽曼。应当附带说明，这次对波兰的战役，是改组和鼓舞普鲁士军队的第一步，正是这支军队后来推翻了自由派政党，摧毁了康普豪森和汉泽曼先生那样辛辛苦苦地造成的运动。“恶有恶报”，——这就是从赖德律-洛兰到尚加尔涅、从康普豪森到海瑙所有这些1848年和1849年的暴发户的共同的命运。\n民族问题在波希米亚也引起了一场斗争。在这个有二百万德意志人和三百万捷克语系斯拉夫人的地区，有不少伟大的历史事迹是差不多完全与捷克人先前的霸权相联系的。但自从十五世纪的胡斯战争\n[^[26]]\n以后，斯拉夫族的这一支脉的势力就被摧毁了。说捷克语的地区被分裂了：一部分形成了波希米亚王国，一部分形成了莫拉维亚公国，第三部分——斯洛伐克人居住的喀尔巴阡山地则归入匈牙利。从那时起，莫拉维亚人和斯洛伐克人就已失掉一切民族意识和民族生命力的痕迹，虽然在很大程度上还保留着他们的语言。波希米亚被德意志人的地区三面包围。德意志人在波希米亚境内做出了很大的成绩，甚至在首都布拉格，这两个民族的人数也几乎相等；而资本、商业、工业和精神文化事业则普遍掌握在德意志人手里。捷克民族的第一名卫士帕拉茨基教授，他本人就是一个发了狂的博学的德意志人，直到今天他在说捷克话时还有错误并且还带有外国腔调。但是就像常有的情形那样，最近四百年历史上的一切事实都证明，捷克民族是个垂死的民族，1848年它曾做最后一次努力来恢复它从前的生命力，而这次努力的失败足以证明（撇开一切革命方面的考虑不谈）波希米亚此后只能作为德国的一个组成部分而存在，即使它的一部分居民在几百年之内继续说非德国的语言。\n1852年2月于伦敦\n九\n泛斯拉夫主义。什列斯维希-霍尔施坦的战争\n波希米亚和克罗地亚（又一个斯拉夫族的分散的成员，他们受匈牙利人的影响，就像波希米亚人受德意志人的影响一样），是欧洲大陆上所谓“泛斯拉夫主义”的发源地。波希米亚和克罗地亚都没有强大到足以作为独立的民族而存在。这两个民族都因种种历史原因（这些原因必然使它们为更强大的民族所并吞）的作用而渐渐瓦解，它们要想恢复一定的独立性，只有和其它斯拉夫民族联合起来。波兰人有二千二百万，俄罗斯人有四千五百万，塞尔维亚和保加利亚人有八百万；为什么不把这八千万斯拉夫人组成一个强有力的联邦，把侵入神圣的斯拉夫族领土的不速之客，土耳其人、匈牙利人、尤其是那可恨而又不可缺少的Niemetz即德意志人驱逐出去或消灭掉呢？于是，就从几个斯拉夫族的历史科学的癖好者的书斋里发起了这样一个荒唐的、反历史的运动，公然想使文明的西方从属于野蛮的东方，城市从属于乡村，商业、工业和文化从属于斯拉夫农奴的原始农业。但在这种荒唐的理论之后，还站着\n**\n俄罗斯帝国\n**\n这一可怕的现实；这个帝国的一举一动都暴露出它那想把整个欧洲变成斯拉夫种族、尤其是这个种族的唯一强有力的部分即俄罗斯人的领土的野心；这个帝国虽有彼得堡和莫斯科两个首都，但在被俄国每个农民看做是他们的宗教和国家的真正京都的“\n**\n沙皇之城\n**\n”（君士坦丁堡，俄文为察尔格勒，即沙皇城）还没有成为俄国皇帝的真正的驻节地的时候，这个帝国就始终不能安定下来；过去一百五十年以来，这个帝国在它所进行的每次战争中不仅从未失掉领土，而且总是获得领土。"
}