{
  "metadata": {
    "volume": "08",
    "article_number": "022",
    "title": "最近的科伦案件[283]",
    "file_name": "volume_08_022_典・恩格斯。最近的科伦案件449―456.html",
    "parent_article": "volume_08_021_卡・马克思和弗・恩格斯。关于最近的科伦案件的最后声明445―458.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1852年12月1日星期三于伦敦\n1852年12月1日星期三于伦敦\n你们也许已经从欧洲报刊上看到许多关于迫害普鲁士共产党人的科伦的巨大案件及其结局的报道。但是，鉴于这些报道没有一个哪怕是比较真实地说明了事实，鉴于这些事实能够揭穿使欧洲大陆受到束缚的各种政治手段，我认为有必要回头来谈谈这一案件。\n由于结社权和集会权的废除，共产主义的或无产阶级的政党，同其他政党一样，都失去了在大陆上建立合法组织的可能性。更何况共产主义的或无产阶级的政党的领袖们都已被逐出自己的国境。但是，任何政党没有组织都是无法存在的；如果说在自由资产阶级以及民主派小资产阶级那里，它们的社会地位、它们的物质优势以及它们的成员之间早已建立起来的日常联系，在某种程度上能代替这类组织的话，那末，没有这种社会地位和资财的无产阶级，便不得不在各种秘密的联合中寻求这种组织。正因为如此，无论在法国或者在德国都出现了许多秘密团体，这些团体从1849年起就被警察当局一个个地破获了，并且被扣上阴谋家组织的罪名而遭到迫害。这些团体中，有许多的确是阴谋家的组织，的确是为了推翻现存政府而建立起来的，――谁在一定的条件下不动手组织密谋，那他就是胆小鬼，同样地，在另外的条件下这样做，那就是胡闹。但是，另外还有一些团体，它们抱有更远大更崇高的目的，它们懂得：推翻现存政府只不过是即将来临的伟大斗争中的过渡阶段，它们竭力把以它们为核心的党团结在自己的周围，训练党去进行最后的决战。这一决战或迟或早将必然在欧洲不仅永远消灭“暴君”、“专制君主”和“王位追求者”的统治，而且永远消灭无比强大的极端可怕的权力：资本对劳动的支配权。\n德国先进的共产主义政党[284]的组织就是这样。这个政党根据它的“宣言”（发表于1848年）的原则以及在“纽约每日论坛报”上连载的题为“\n德国的革命和反革命\n［注：见本卷第3―115页。――编者注］\n这组文章中所阐明的原理，从来不抱这样的幻想：似乎它无论在什么时候都能随心所欲地进行那种必须在实践中实现它的思想的革命。它研究了1848年革命运动的起因及其失败的原因。它认为，阶级间的社会对抗是一切政治斗争的基础，因此它去探究这样的一些条件，在这些条件上，一个社会阶级能够而且必然要担负起代表民族的全部利益的使命，也就是担负起在政治上领导该民族的使命。历史向共产主义政党表明：继中世纪的土地贵族之后，后来也夺取了政权的最初一批资本家的金融实力怎样成长起来；这个\n资本家集团的社会影响和政治统治怎样被\n资本家的日益增长（从使用蒸汽时起）的威力所排挤；另外两个阶级即小资产者阶级和工业工人阶级目前在怎样要求统治权。1848―1849年的实际革命经验证实了一种理论观点，从这种观点得出的结论是：共产主义的工人阶级首先必须让小资产阶级民主派去当政，然后它才能指望在不断的斗争中建立自己的政权并消灭使它处于资产阶级压迫之下的雇佣奴隶制。由此可见，共产党人的秘密组织不能抱有推翻德国\n各邦政府的直接目的。它建立这种秘密组织不是为了推翻这些政府，而是为了推翻迟早必将取它们而代之的那个叛乱政府，该组织的每一个成员当时都能给予并且无疑地会给予反对status　quo〔现状〕的革命运动以积极的支持。但是，在给这种运动作\n的时候，除了在群众中秘密地传播共产主义思想，是不能有其他方法列为共产主义者同盟的任务的。这个团体的大多数成员对它的这些基本原则都是十分明了的，因此，当它的某些成员为虚荣心和个人野心所驱使，企图把同盟变成ex　tempore〔即兴地〕进行革命的阴谋家组织时，他们很快就被开除出盟。\n世界上任何法律都不可能提出理由把这样的同盟叫做阴谋家组织，叫做为策划叛乱而建立的秘密团体。如果这也算是密谋的话，那也不是反对现存敌府的密谋，而是反对它的可能的继承者的密谋。这一点普鲁士政府当局也是知道的。当局之所以把十一名被告单独监禁了十八个月，利用这段时间来干最惊人的法律勾当，原因也就在这里。在八个月的监禁之后，“由于缺乏证明他们犯罪的证据”，竟又把被告们关了好几个月来继续进行侦查，简直岂有此理！最后，当被告们终于出现在陪审法庭上的时候，竟没有办法给他们扣上某种带有叛国性的预谋勾当的罪名。但是他们毕竟被判了罪，现在不妨来看一看他们究竟是怎样被判罪的。\n1851年5月，同盟的一个特派员\n［注：即诺特荣克。――编者注］\n被捕，根据从他那里查获的文件逮捕了其他一些人。一个叫\n的普鲁士警官很快就接到一项命令，要他监视莫须有的密谋在伦敦的据点。他终于从上述一些被开除出盟以后真的在巴黎和伦敦组织了密谋的叛徒们那里获得了若干文件。这些文件是通过双重的罪行获得的。收买了一个叫罗伊特的人，砸开了该协会秘书\n［注：即奥・迪茨。――编者注］\n的写字台，从抽屉里偷走了文件。但是这还仅仅是开始。"
}