{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "026",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "“祖国报”称它为\n“dii　minorum　gentium〔二流伟人的〕宣言”，写得毫无色彩，毫无风格，只是戴了几朵《serpents》〔“蛇”〕、《sicaires》〔“雇佣的凶手”〕和《égor-gements》〔“血腥的屠杀”〕这类可怜的雄辩之花。\n“比利时独立报”[219]报道说，它的起草人都是些《soldats　les　plus　obscurs　de　la　démocratie》〔“民主派中的无名小卒”〕，并且说，虽然该报所持的是保守派方向，但这些可怜虫把宣言送给它在伦敦的记者。他们极其渴望在报纸上看到自己的名字，但是该报为了给以惩罚，恰巧不想刊载这些签名。这些骑士尽管向反动派讨好，但是仍然无法使人承认他们是阴谋家和危险人物。\n这一新的竞争机构促使阿尔诺德加强他的活动。因此，他企图和司徒卢威、金克尔、施拉姆、布赫尔等人共同创办一张名叫“人民之友”（《Volksfreund》）的报纸，或者，如果古斯达夫坚持的话，那就叫“德国旁观者”。但是事业遭到了失败，一部分原因是其余的伙伴反对阿尔诺德作保护人，一部分原因是“多情善感的”哥特弗利德要求稿费付现款，可是阿尔诺德坚持汉泽曼的观点：在金钱问题上没有感伤派的地位[220]。阿尔诺德做这件事情还有一个专门的目的，这就是向读者协会――由工资优厚的工人和小资产者组成的德国钟表工人俱乐部勒索钱财。但是，就连这件事也没有成功。\n但是，不久又有了阿尔诺德“再次出现”的新机会。赖德律和他的法国流亡者中的追随者，不能白白地放过2月24日（1851年）而不举行庆祝欧洲各民族的“团结友爱纪念会”，不过出席的只有法国人和德国人。马志尼没有来，寄来一封信表示谦意。哥特弗利德出席了纪念会，但是盛怒而回，因为他的无声无息的出现并没有引起预期的奇妙的效果。阿尔诺德的遭遇是惨痛的：他的朋友赖德律装做不认识他；而他走上讲台后，竟惊慌失措到这样一种程度，连得到他的上峰同意的法文演讲稿也没有掏出来，只是用德语含糊地讲了几句话，之后又叫了一句：《À　la　restauration　de　la　révolution！》〔“为恢复革命而斗争！”〕，便在大家都很不满意的情况下急急忙忙地走开了。\n同一天，在上述竞争委员会的旗帜下举行了反宴会。路易・勃朗恼恨马志尼―赖德律的委员会一开始没有吸收他参加，因而加入了平民流亡者队伍，并声明“必须也消灭天才的贵族！”流亡者下层全到齐了。宴会由侠义的维利希主持。大厅里挂满了锦旗，墙上赫然排列着伟大的人民活动家的名字：加里波第和科苏特之间是瓦尔德克，布朗基和卡贝之间是雅科比，巴尔贝斯和罗伯斯比尔之间是罗伯特・勃鲁姆。打扮得漂漂亮亮的路易・勃朗尖声尖气地宣读了他的老应声虫，即未来的社会共和国的贵族、1848年在卢森堡宫里开会的代表们[221]的献词。维利希宣读了来自瑞士的献词，这个献词上的签名有一部分是用虚假的借口骗取到的，由于不知分寸地公布了这些名字，在献词上签名的人后来大批地遭到了放逐。德国没有寄来献词。然后便是演讲。尽管充满了无限的团结友爱的感情，但是在每个人的脸上都现出了无聊的神情。\n这个宴会引出了一件大有教益的丑事，这件丑事就像平民流亡者的欧洲中央委员会的一切英雄业绩一样，被反革命报纸拿来大肆宣扬。最稀奇的是，在这个宴会上有一个叫做巴特尔米的人当着路易・勃朗的面宣读了对布朗基的夸张的颂词。但是不久真相就大白了。“祖国报”发表了布朗基应特别的请求而从贝尔-耳岛监狱中寄出来的献词[222]。在献词中布朗基尖锐而公正地抨击了1848年临时政府中的所有的委员，尤其是路易・勃朗先生。“祖国报”故作惊讶地问道，为什么这个献词没有在宴会上宣读。路易・勃朗立刻在“泰晤士报”上声明，布朗基是卑鄙的阴谋家，他根本没有给纪念会筹备委员会寄来这样的献词。委员会方面以勃朗、维利希、朗道夫、沙佩尔、巴特尔米和维迪尔诸先生为代表同时给“祖国报”送去一个声明，说委员会从来没有收到过这个献词。但是“祖国报”在它向转寄献词原文给它的布朗基的妹夫安都昂先生查明实际情况以前，并没有发表达一声明。它把安都昂先生的回答发表在纪念会筹备委员会的声明下面，安都昂在回答中说，他把献词寄给了声明的签署人之一，即巴特尔米，并收到了他的关于献词已收到的通知。这以后，巴特尔米先生不得不声明，他撒了谎，他确实收到了献词，但是认为献词写得不恰当而把它压下了，并没有将此事通知委员会。但是，不幸还在这以前，声明签署人之一，前法国上尉维迪尔，没有通知巴特尔米便写了一封信给“祖国报”，在信中他声明说，军人的荣誉感和对真理的向往迫使他承认，他和路易・勃朗、维利希及其他在委员会的第一个声明上签了名的人都撒了谎。委员会的组成人员不是六个而是十三个。他们都看到了布朗基的献词，大家讨论了这个献词，经过了长久的辩论之后，以七票对六票的多数决定不宣读这个献词。"
}