{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "004",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "\n1851年9月于伦敦\n二\n普鲁士邦\n德国中等阶级或资产阶级的政治运动，可以说是从1840年开始。在这以前，已经有许多征象表明，这个国家的拥有资本和工业的阶级已经成熟到这样一种程度，它再不能在半封建半官僚的君主专制的压迫下继续消极忍耐了。较小的德国封建君主们，都相继向自己的臣民恩赐了或多或少带有自由主义性质的宪法，这部分地是为了保证他们自己有更大的独立以对抗奥地利和普鲁士的霸权，或对抗他们自己邦内贵族的势力，部分地是为了把由于维也纳会议\n[^[8]]\n而统一在他们治下的各个分散的地区团结成一个整体。这样做对他们自己是毫不危险的，因为，如果联邦议会——它只是奥地利和普鲁士的傀儡——要侵犯他们作为主权君主的独立性，他们知道，在反抗议会的命令时舆论和本邦议会会作他们的后盾；反之，如果这些邦议会的势力太大时，他们可以很容易地运用联邦议会的权力击败一切反对派。巴伐利亚、维尔腾堡、巴登或汉诺威的宪法制度，在这种情形下并不能推动争取政治权力的严重斗争；因此德国资产阶级的大多数对于各小邦立法议会中的琐碎的争端，一般是不加过问的，他们清楚地知道，如果德国两个大邦的政治和国家制度没有根本改变，任何次要的努力和胜利都是没有用处的。但同时，在这些小邦议会中却生长出一大群自由主义的律师和职业的反对派；罗泰克、韦尔凯尔、勒麦、约丹、施梯维、艾森曼等等这类大“名人”（Volksmänner），在做了二十年喧嚷的然而总是毫无成效的反对派之后，被1848年的革命浪潮推上了权力的顶峰，而后来，他们暴露了自己的极端无能和微不足道，顷刻之间又被推翻了。这是第一批德国土产的职业政客和反对派的标本；他们用演说和文章使德国人耳熟了立宪主义的词句，并用他们的存在本身预示着这样一个时刻即将到来，那时，资产阶级将利用这些夸夸其谈的律师和教授们所惯用然而却不大了解其真实含义的政治词句，并赋予它们以真正的意义。\n1830年的事件\n[^[9]]\n把整个欧洲投进了政治骚动中，德国文学也受到这种骚动的影响。当时几乎所有的作家都大谈其不成熟的立宪主义或更加不成熟的共和主义。在这批人中间，特别是在低等文人中间，逐渐形成了一种习惯，他们用一些能够引起公众注意的政治暗喻来弥补他们作品中才华的不足。在诗歌、小说、评论、戏剧中，在一切文学作品中，都充满所谓的“倾向”，即反政府情绪的畏首畏尾的流露。为了使1830年后在德国盛行的思想混乱达到顶点，这些政治上的反对派便同大学里没有经过很好的消化的对德国哲学的记忆以及被曲解了的法国社会主义、尤其是圣西门主义的只言片语掺混在一起；这一群散布这些杂乱思想的作家，傲慢不逊地自称为“青年德意志”或“现代派”\n[^[10]]\n。后来他们曾追悔这种青年时代的罪过，但他们的文风却丝毫未见改善。\n最后，当黑格尔在他的“法哲学”\n[^[11]]\n一书中宣称君主立宪是最高的、最完善的政体时，德国哲学这个表明德国思想发展的最复杂但也最准确的指标，也站到资产阶级方面去了。换句话说，黑格尔宣布了德国资产阶级取得政权的时刻即将到来。他死后，他的学派没有停止在这一点上。他的门徒中最激进的一部分，一方面对一切宗教信仰给予严酷的批评，使基督教的古老建筑根本动摇，同时又提出了德国人从未听到过的大胆的政治原则，并且企图恢复第一次法国革命时期的已故的英雄们的应有的荣誉。用来表达这些思想的晦涩的哲学语言，把作者和读者都弄得昏头昏脑，同时它也把检查官的眼睛蒙蔽了，因此“青年黑格尔派”的作家便享有其它任何一个学术部门都不能享有的出版自由。\n这就是说，德国的舆论界显然已经发生了巨大的变化。那些即使是在君主专制制度下也因教育和生活状况而能够得到一些政治知识并形成某种独立政治信念的阶级中的大多数，渐渐地联合成一个反对现存制度的强大集团。在批评德国政治进步迟缓时，任何人都不应该不看到：在德国要得到对任何问题的正确认识都是困难的。在这里，一切知识的来源都在政府控制之下，从贫民学校、主日学以至报纸和大学，没有官方的事先许可，什么也不能说，不能教，不能印刷，不能发表。就以维也纳为例，维也纳居民在从事劳动和经营工业生产的能力方面在全德国可以说是首屈一指，论智慧、勇敢和革命魄力，他们更是远远超过别人，但他们对于自身的真正利益，却比别人更为无知，他们在革命中犯的错误也比别人更多。这在很大程度上是由于他们对于最普通的政治问题也几乎一无所知，而这乃是梅特涅政府愚民政策的成果。\n在这样一种制度下，不用再解释也很清楚，政治知识为什么几乎完全被社会中那些有钱私运政治知识到国内来的阶级，尤其是利益最受现存制度侵害的阶级——工商业阶级所一手垄断了。因此，这些阶级首先联合起来反对继续保持在不同程度上伪装起来的专制政体，而他们进入反对派队伍的时刻，应该看做德国的真正革命运动的开始。"
}