{
  "metadata": {
    "volume": "08",
    "article_number": "030",
    "title": "死刑。――科布顿先生的小册子。――英格兰银行的措施[336]",
    "file_name": "volume_08_030_卡・马克思。死刑。――科布顿先生的小册子。――英格兰银行的措施577―584.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年1月28日星期五于伦敦\n1853年1月28日星期五于伦敦\n1月25日“泰晤士报”上有一篇题为“自杀成风”的文章，发表了如下见解：\n“常常可以看到，在我国每当公开执行绞刑之后通常会立即发生许多自杀事件，或不幸事故；这是处死某一著名罪犯对神经过敏病患者和神经衰弱的人的强烈影响的结果。”\n“泰晤士报”列举了一些事件来证实这种论断。其中一个事件是：在设菲尔德有一个疯子，当他同另一些疯子谈过关于巴尔布尔被处死的情形之后，就上吊自杀了。另一事件发生在一个十四岁的男孩身上，他也是上吊自杀的。\n任何一个有理智的人大概也不会认为所举事实可以作为哪一种说法的论据。这里简直是在公开歌颂刽子手，因为死刑被称赞为社会的ultima　ratio〔最后的手段〕，而这一切居然登载在一家“指导性的报纸”的社论上。\n“晨报”对“泰晤士报”的酷爱绞架和该报的血腥逻辑提出非常尖锐而又恰当的批评，并附有下面一个在1849年四十三天内发生的事件的很有趣的日志：\n**死刑**\n**杀人和自杀**\n米尔兰……………3月20日\n汉纳・桑德耳斯………………3月22日\n莫・乔・牛顿…………………3月22日\n普利………………3月26日\n约・乔・格利森――在利\n物浦四次杀人…………………3月27日\n斯密………………3月27日\n豪…………………3月31日\n在莱斯特杀人和自杀……………4月2日\n在巴特毒杀事件…………………4月7日\n威・贝利…………………………4月8日\n兰迪奇……………4月9日\n约・华德杀死了自己的母亲……4月13日\n萨位・托马斯……4月13日\n亚德利……………………………4月14日\n道克西杀死了父亲………………4月14日\n约・贝利杀死了自己的\n两个孩子之后自杀了…………4月17日\n约・格里菲思……4月18日\n查理・奥弗顿……………4月18日\n约・拉什…………4月21日\n丹尼尔・霍姆斯登………5月2日\n这个统计表证明（“泰晤士报”也不得不承认这点），不仅自杀而且连最残暴的杀人行为都是在处死罪犯之后立即发生的。奇怪的是，上述文章甚至没有拿出任何一个论据和前提来阐明它所宣扬的野蛮理论。的确，想找出一个原则，可以用来论证在以文明自负的社会里死刑是公正的或适宜的，那是很困难的，也许是根本不可能的。一般说来，刑罚应该是一种感化或恫吓的手段。可是，有什么权利用惩罚一个人来感化或恫吓其他的人呢？况且历史和统计科学非常清楚地证明，从该隐以来，利用刑罚来感化或恫吓世界就从来没有成功过。适得其反！从抽象权利的观点看，只有一种刑罚理论是抽象地承认人的尊严的，这就是康德的理论，特别是当黑格尔用了一个更严谨的定义来表述它的时候。黑格尔说：\n“刑罚是罪犯的\n。它是罪犯本身意志的行为。罪犯把违法说成是自己的权利。他的犯罪是对法的否定。刑罚是这种否定之否定，因而又是对法的肯定；这种法是罪犯自己要求的，并且是他强加于自身的。”[337]\n毫无疑问，这种说法有些地方好像是正确的，因为黑格尔不是把罪犯看成是单纯的客体，即司法的奴隶，而是把罪犯提高到一个自由的、自我决定的人的地位。但是，只要我们稍微深入些观察问题的本质，就会发现，德国唯心主义只是通过神秘的形式赞同了现存社会的法律；在这里是如此，在其他许多情况下也是如此。如果用“自由意志”这个抽象概念来顶替有着行为的现实动机和受着各种社会条件影响的一定的人，如果只用人的许多特性的一个特性来顶替人本身，难道这不是荒谬的吗？这种把刑罚看成是罪犯个人意志的结果的理论只不过是古代《jus　talionis》〔“报复刑”〕――以眼还眼、以牙还牙、以血还血――的思辨表现罢了。直截了当地说：刑罚不外是社会对付违犯它的生存条件（不管这是些什么样的条件）的行为的一种自卫手段。一个社会如果没有比刽子手更好的自卫手段，并通过“世界指导性的报纸”把自己的残酷宣称为“永恒的法律”，这样的社会也实在是太美妙了。\n阿・凯特勒先生在他的高超的科学著作“人和人的能力”[338]一书中写道：\n“有一种预算，是我们根据它有规律地进行开支的，这就是监狱费、拘留所费、断头台费……我们甚至可以用我们预计每年出生和死亡人数的方法来预算出将会有多少人用自己亲人的鲜血染红自己的双手，将有多少人进行欺诈，将有多少人进行毒杀。”\n凯特勒先生在1829年发表的对可能出现的罪行的估计，不仅仅以惊人的准确性预算出了后来1830年在法国发生的犯罪行为的总数，而且预算出了罪行的种类。凯特勒引用的下面这个1822―1824年间的统计数字证明，社会的这一或那一部分国民犯罪行为的平均数与其说决定于该国的特殊政治制度，不如说决定于整个现代资产阶级社会所特有的基本条件。"
}