{
  "metadata": {
    "volume": "08",
    "article_number": "034",
    "title": "议会辩论。――僧侣和争取十小时工作日的斗争。――饿死[360]",
    "file_name": "volume_08_034_卡・马克思。议会辩论。――僧侣和争取十小时工作日的斗争。――饿死609―615.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "这里我们只需提起这样一件事情：从1802年起，英国工人就不断地为争取从法律上限制工厂工作日而斗争，直到1847年通过了有名的约翰・菲尔登十小时工作日法案；这个法案禁止工厂中强迫女工和童工每天工作十小时以上。但是自由主义的大工厂主们很快就看出这一法案为在工厂实行轮班工作制提供了广泛的可能性。1849年，有人向高等控诉院提出控诉，法官的判决是：实行童工两班轮流工作而成年工人在机器转动的全部时间内不停地工作的轮班制［《relay　or　shift-system》］是完全合法的。问题又提到议会里；于是，在1850年，轮班制被宣布为非法，可是在这同时，十小时法案却变成了十小时半工作日法案。目前工人阶级要求in　integrum〔不折不扣地〕恢复原来的十小时法案，而为了使这一法律更加有效，工人们又加上了一条要求：限制机器转动时间。\n简单说来，十小时工作日法案的公开的历史就是如此。至于这个历史的内幕则如下述：资产阶级以通过1831年的改革法案打击了土地贵族，工厂主因要求自由贸易和废除谷物法而侵犯了土地贵族的“最神圣的利益”；因此土地贵族就决心把自己装扮成工人的利益和要求的保护人，支持工人反对厂主的斗争，特别是支持他们的限制工厂中的工作日的要求，以此来反击资产阶级。这些所谓的慈善家老爷们当时在一切争取十小时工作日的会议上都是打先锋的。艾释黎勋爵甚至由于他在这个运动中的言论而获得了某种“声誉”。土地贵族由于1846年谷物法的真正被废除而遭到了致命的打击，于是他们在1847年就迫使议会通过十小时法案作为报复。可是，工业资产阶级通过司法权又取回了议会立法使他们丧失的东西。1850年，地主老爷们的怒气渐渐平息了，他们和厂主老爷们取得了妥协，即一方面宣布轮班制非法，另一方面则给工人阶级每天加上半小时的额外劳动，作为老板们被迫遵守这项法律而对工人阶级的一种惩罚。而目前，贵族们感到同曼彻斯特派决斗的时候迫近了，所以又想来操纵争取缩短工作时间的运动；可是，他们又不敢亲自出面，于是就通过\n国教会的教士\n来鼓动人民群众反对棉纺大王，企图用这种手段来拆后者的台。这些神父怎样毫不留情地对工厂主进行十字军征讨，从以下的几个例子中就可以看出来。在克兰普顿曾举行过一次争取十小时工作日的集会，主持会议的是圣布拉梅尔博士（国教会的代表）。在这个会上，斯泰里布雷芝的教区牧师圣约・雷・斯提芬斯宣称：\n“曾经有过这样的时代，那时各民族是受神权政体统治的……这种时代已经一去不复返了……可是法律的精神依然如故……劳动者应当首先分享他亲手生产出来的大地的果实。工厂法被肆无忌惮地破坏到了这样的地步，以致这里的工厂区的首席视察员莱昂纳德・霍纳先生不得不亲自写信给内务大臣说，没有警察的保护，他不敢派也决不派他手下的任何视察员到某些区里去……要防的是谁呢？防的是工厂主！防的是区里最有钱有势的人，防的是区里的地方官，防的是女王陛下的治安法官，防的是以王室代表的身分出席地方审判庭的人……\n可是老板们犯法受到过处罚没有呢？\n……在我那个区里，星期日睡到九十点钟甚至十一点钟已成了工厂男工和大部分女工的习惯，因为一星期的劳动已经把他们累得精疲力竭了。星期日是他们疲乏的躯体能获得休息的唯一的一天……而且，一般总是工作时间愈长，工资愈少……\n我宁愿在南卡罗莱纳当奴隶，也不愿在英国工厂里当工人。\n在贝恩利举行的争取十小时工作日大会上，哈伯翰-伊夫斯的教区牧师圣埃・阿・维利提向听众发表的讲话中有这样一段：\n“当郎卡那的人民受尽压迫的时候，科布顿先生、布莱特先生以及其余的曼彻斯特派的先生们在做什么呢？……富翁们暗地里在打什么主意呢？他们在盘算怎样更好地通过欺骗的办法从工人那里再夺取一两个钟点。这就是所谓的曼彻斯特派的代表们所抱的目的。这就使他们成了如此\n无耻的伪君子\n。我以英国国教会牧师的身分对这种行为提出抗议。”\n这些可敬的国教会的教士们所以会摇身一变成了保护工人权利的游侠骑士，而且是如此见义勇为的骑士，其原因我们已经指出过了。他们不仅要笼络人心，以防苦难的日子、民主主义胜利的日子的来临，他们不仅意识到国教会实质上是一个和地主寡头政权共存亡的贵族机构，而且还有更重要的原因。曼彻斯特派的信徒都是国教的敌人，他们都是非国教徒[362]，而光是英格兰和威尔士的国教会每年就要从他们腰包里掏去一千三百万英镑，这首先就使他们非常心痛，他们决心要让这些世俗的金钱和僧侣阶层断绝关系，以便使这阶层的人更不愧为上帝的使徒。这就是说，这些虔诚的教士进行斗争是pro　aris　et　focis〔为了他们自己切身的利益〕。对曼彻斯特派的代表们来说，这次攻击则应当促使他们得出这样一个结论：除非他们决心――不管他们怎样不乐意――把人民所应当享有的一份权力完全给予人民，他们就不可能把政权从贵族手中夺过来。"
}