{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": 0,
    "total_chunks": 40,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：直译是：“不信教国家中的”。天主教主教被任命为非基督教国家的纯粹名义上的主教时，其头衔上添有这种字样。——编者注］\n\n编辑注释: ［注：即法国临时政府的成员。——编者注］\n\n编辑注释: ［注：即捷克。——编者注］\n\n编辑注释: ［注：即弗里德里希-威廉三世。——编者注］\n\n编辑注释: ［注：斯拉夫称作：布拉的斯拉发。——编者注］\n\n编辑注释: ［注：即捷克。——编者注］\n\n编辑注释: ［注：即捷克森林。——编者注］\n\n编辑注释: ［注：拉脱维亚称作：叶尔加瓦。——编者注］\n\n编辑注释: ［注：波兰称作：格但斯克和埃尔布隆克。——编者注］\n\n编辑注释: ［注：即费迪南德二世。——编者注］\n\n编辑注释: ［注：即费迪南德一世。——编者注］\n\n编辑注释: ［注：匈牙利称作：塞克希费黑伐尔。——编者注］\n\n编辑注释: ［注：捷克称作：奥洛摩茨。——编者注］\n\n编辑注释: ［注：波兰称作：弗罗茨拉夫。——编者注］\n\n编辑注释: ［注：捷克称作：克罗梅尔日伊希。——编者注］\n\n编辑注释: ［注：万第——法国西部省名。在十八世纪末法国资产阶级革命时期和十九世纪初，这里是贵族和僧侣在英国支持下所组织的富农和中农反动叛乱的场所。因此“万第”一词便成为表示富农反革命活动策源地的通称。——译者注］\n\n编辑注释: ［注：即弗兰茨-约瑟夫一世。——编者注］\n\n编辑注释: ［注：即罗伯特·勃鲁姆。——编者注］\n\n编辑注释: ［注：直译是：小神；转意是：二流人物。——编者注］\n\n编辑注释: ［注：古希腊传说，弗里吉亚国王戈尔迪用乱结把轭系在马卓的辕上，牢固不可解，声言能解此结者，得以统治整个亚洲，马其顿王亚历山大拔剑斩开此结。“斩断戈尔迪之结”一语的转意就是以大刀阔斧的方法解决复杂的问题。——译者注］\n\n编辑注释: ［注：即弗里德里希-奥古斯特二世。——编者注］\n\n编辑注释: ［注：即威廉一世。——编者注］\n\n编辑注释: ［注：即列奥波特。——编者注］\n\n编辑注释: ［注：乌克兰称作：木卡切沃。——编者注］\n\n编辑注释: ［注：波兰称作：斯特舍哥姆。——编者注］\n\n编辑注释: ［注：波兰称作：奥列斯尼察。——编者注］\n\n编辑注释: **注释：**[^[1]]“德国的革命和反革命”这个著作阐述了马克思主义创始人对1848—1849年德国革命的最重要问题的观点。1851年8月初，进步的资产阶级报纸“纽约每日论坛报”的编辑之一查理·德纳要求马克思为该报写稿，这是写这本书的直接原因。马克思当时忙于经济研究工作，于是他请求恩格斯写一些关于德国革命的文章。恩格斯在写这些文章时利用了“新莱茵报”合订本作为主要的资料，此外，恩格斯还利用了马克思向他提供的一些补充材料，并且经常同马克思交换意见。同时，这些文章在寄给报纸之前，马克思也都看过。“德国的革命和反革命”这一组文章从1851年10月25日到1852年10月23日在“纽约每日论坛报”上发表，署名是马克思；直到1913年马克思和恩格斯的来往书信发表之后，才知道这个著作是恩格斯写的。在马克思和恩格斯生前，“德国的革命和反革命”没有重新出版过。这本著作的英文单行本第一版是在1896年由马克思的女儿爱琳娜·马克思-艾威林出版的；同年出版了该书的德文译本；1900年由马克思的女儿劳拉·拉法格翻译的该书法文版出版。1899年在柏林出版了该书前三章的俄文译本，从英文翻译的本书俄文版全文第一次是在1900年于伦敦出版的，在第一次俄国革命时期，本书在俄国曾多次出版，后来，本书又多次由苏共中央马克思列宁主义研究院以俄文再版。这一组文章在“纽约每日论坛报”上发表时没有标题；在1896年的英文版中爱琳娜·马克思-艾威林给它们加上了标题，本版中仍旧保留了这些标题。——第3页。[^[2]]“论坛报”（《Tribune》）是美国报纸“纽约每日论坛报”（《New-York　Daily　Tribune》）的简称，1841年至1924年出版。这份由著名的美国记者和政治活动家霍拉斯·格里利创办的报纸，在五十年代中期以前是美国辉格党左翼的机关报，后来成为共和党的机关报。在四十至五十年代，该报采取了进步的立场，反对奴隶占有制。参加该报工作的有许多著名的美国作家和记者，从四十年代末起，曾经受空想社会主义思想影响的查理·德纳是该报的编辑之一。马克思从1851年8月开始为该报撰稿，一直到1862年3月，共达十年以上；寄给“纽约每日论坛报”的大量文章，都是恩格斯应马克思的请求而写的。马克思和恩格斯给“纽约每日论坛报”写的文章，包括了国际和国内政治、工人运动、欧洲各国的经济发展、殖民地扩张、被压迫国家和附属国的民族解放运动等最重要的问题。在欧洲的反动年代，马克思和恩格斯利用这家销路很广的美国进步报纸，通过具体材料揭露了资本主义社会的弊病以及它所固有的不可调和的矛盾，并且指出了资产阶级民主的局限性。“纽约每日论坛报”编辑部常常对马克思和恩格斯的文章采取为所欲为的态度，有些文章被删去作者的署名作为编辑部的社论发表，有时编辑部还对文章加以篡改。马克思曾经对编辑部的这种做法不止一次地提出抗议。从1857年秋天起，美国爆发了经济危机，“纽约每日论坛报”的经济状况也因此受到影响，这时马克思不得不减少自己给该报写稿的数量。在美国国内战争开始时，马克思完全停止了给该报写稿；“纽约每日论坛报”同马克思的决裂，主要是由于编辑部中主张与实行奴隶占有制的各州妥协的人数增多以及该报离开了进步立场而引起的。——第7页。[^[3]]大陆体系是指1806年拿破仑宣布的大陆封锁政策，这个政策禁止欧洲大陆各国同英国进行贸易。——第8页。[^[4]]1818年的保护关税条例废除了普鲁士境内的国内税并且为建立关税同盟创造了条件。确定了共同税界的德意志各邦的关税同盟，是在1834年由普鲁士主持成立的。后来，这个同盟包括了除奥地利和一些小邦以外的德意志所有各邦。由于必须建立全德意志市场而成立的关税同盟，后来也促进了德意志政治上的统一。——第9页。[^[5]]指1844年6月4—6日的西里西亚纺织工人的起义（这是德国无产阶级和资产阶级之间第一次大规模的阶级搏斗）和1844年6月下半月捷克工人的起义。这种捣毁工厂、破坏机器的工人运动遭到政府军队的残酷镇压。——第12页。[^[6]]德意志联邦是1815年6月8日在维也纳代表大会上成立的德意志各邦的联盟。德意志分成三十六个邦，它们各自保持着封建专制制度，这就加深了德国在政治上和经济上的分散状态，阻碍了德国的进一步发展。联邦议会是德意志联邦的中央机关，它由德意志各邦的代表组成，会址设在美因河畔法兰克福，联邦议会是德意志各邦政府实行反动政策的工具。——第13页。[^[7]]在1834年5月成立了所谓“税务同盟”（Steuerverein），这个同盟的成员是愿意同英国进行贸易的德意志各邦——汉诺威、不伦瑞克、奥登堡和绍姆堡-利珀。到1854年，这个单独的同盟瓦解了，该同盟的参加者并入了关税同盟。——第13页。[^[8]]在1814—1815年的维也纳会议上，欧洲反动势力的首领奥地利、英国和沙皇俄国，不顾各国人民的民族统一和独立的利益，为了使各个正统王朝复辟而改划了欧洲地图。——第15页。[^[9]]指1830年的法国七月革命以及继七月革命之后在比利时、波兰、德国和意大利等一系列欧洲国家发生的起义。——第16页。[^[10]]“青年德意志”是十九世纪三十年代产生于德国的一个文学团体，它受海涅和白尔尼的影响。“青年德意志”的作家（谷兹科夫、文巴尔克和蒙特等）在他们的文艺作品和政论中反映出小资产阶级的反抗情绪，他们起来捍卫信仰自由和出版自由。青年德意志派的观点的特点是思想上不成熟和政治上不坚定。他们之中的大多数人很快就堕落成庸俗的资产阶级自由派。——第16页。[^[11]]乔·威·弗·黑格尔“法哲学原理”1821年柏林版（G．W．F．Hegel．《Grundlinien　der　Philosophie　des　Rechts》．Berlin，1821。——第16页。[^[12]]“柏林政治周刊”（《Berliner　politisches　Wochenblatt》）是极端反动的刊物，1831年至1841年在许多法的历史学派的代表参加下出版，受到皇太子弗里德里希-威廉（1840年起即位为德皇弗里德里希-威廉四世）的支持和保护。法的历史学派是十八世纪末产生于德意志的历史学和法学中的一个反动流派。该派以胡果、萨维尼等为自己的著名代表人物，反对法国资产阶级革命的资产阶级民主思想。关于这一学派的特征，见卡·马克思“法的历史学派的哲学宣言”在“黑格尔法哲学批判导言”（“马克思恩格斯全集”中文版第1卷第97—106页和第452—467页）两篇文章。正统派是法国1792年被推翻的、代表世袭大地主利益的波旁王朝的拥护者。1830年，在这个王朝第二次被推翻之后，正统派组成了政党。——第18页。[^[13]]“莱茵政治、商业和工业日报”（《Rheinische　Zeitung　für　Politik，Handel　und　Gewerbe》）自1842年1月1日至1843年3月31日在科伦出版。该报是莱茵省一些反对普鲁士专制政体的资产阶级人士创立的。该报曾吸收几个青年黑格尔分子撰稿。1842年4月卡·马克思开始为“莱茵日报”撰稿，同年10月起成为该报编辑之一。“莱茵日报”也发表了弗·恩格斯的许多文章。在马克思担任编辑期间，该报日益具有明显的革命民主主义性质。政府对“莱茵日报”进行了特别严格的检查，后来把它封闭了。——第20页。[^[14]]海外贸易公司（Seehandlung）是1772年在普鲁士成立的贸易信用公司。该公司享有许多重要的国家特权，它给予政府巨额贷款，实际上起了政府的银行老板的作用。1904年正式成为普鲁士国家银行。——第21页。[^[15]]指德国的或“真正的”社会主义，这是十九世纪四十年代主要在德国小资产阶级知识分子中广泛流行的一种反动思潮。“真正的社会主义”的代表人物卡·格律恩、莫·赫斯、海·克利盖等用仁爱和友情的温情宣传冒充社会主义思想，否认在德国进行资产阶级民主革命的必要性。卡·马克思和弗·恩格斯在“德意志意识形态”、“反克利盖的通告”、“诗歌和散文中的德国社会主义”、“共产党宣言”（见“马克思恩格斯全集”中文版第3卷第533—640页，第4卷第3—20页、第223—275页、第461—504页）中批判了这种思潮。——第23页。[^[16]]“德国天主教”是1844年在德国的许多邦中发生的、有中小资产阶级广大阶层参加的宗教运动。这个运动反对天主教会中的各种极端的神秘主义和伪善行为。“德国天主教徒”反对罗马教皇的最高权位以及天主教会的许多教条和仪式，他们竭力使天主教适应于德国资产阶级的需要。“自由公理会”是1846年在“光明之友”运动的影响下从官方新教中分化出来的。“光明之友”运动是一种反对在新教会中占统治地位的、以极端神秘主义和伪善行为为特征的虔诚主义的宗教派别。这个宗教反对派是十九世纪四十年代德国资产阶级对德国反动制度不满的一种表现形式。1859年“自由公理会”和“德国天主教徒”协会合并。——第27页。[^[17]]一神论派或反三神论派是反对“神的三位一体”的教条的宗教派别。一神论派运动产生于十六世纪的宗教改革时期，是人民群众和资产阶级激进派反对封建制度和封建教会的斗争的反映。在英国和美国，一神论派出现于十七世纪。十九世纪一神论派的教义反对宗教的表面的仪式，而把宗教中的道德伦理因素提到首位。——第27页。[^[18]]拿破仑在德国的胜利导致了所谓德意志神圣罗马帝国的崩溃。1806年8月奥皇弗兰茨一世取消了神圣罗马帝国皇帝的称号。这个在十世纪建立起来的帝国并不是中央集权国家，而是各个承认皇帝的最高权利的封建公国和自由市的联合。——第28页。[^[19]]“统一的、不可分割的德意志共和国”这一口号是马克思和恩格斯在革命前夕提出的（见“马克思恩格斯全集”中文版第4卷第350页）。这个口号在1848年3月由马克思和恩格斯拟定的共产主义者同盟在德国革命中的政治纲领——“共产党在德国的要求”（见“马克思恩格斯全集”中文版第5卷第1页）中，被提出作为第一条要求。——第28页。[^[20]]指所谓第一次鸦片战争（1839—1842），即开始使中国沦为半殖民地国家的英国侵华战争。战争结束后中国被迫签定的南京条约中有一条规定中国开放五个港口与外国通商，这就使外国人更加方便地侵入中国。——第30页。[^[21]]1846年2—3月，与克拉科夫的民族解放起义的同时，加里西亚爆发了大规模的农民起义。奥地利当局利用阶级矛盾，在加里西亚起义农民和企图支援克拉科夫的波兰小贵族之间挑起了冲突。从解除小贵族起义部队的武装开始的农民起义，具有大规模毁坏地主庄园的性质。奥地利政府在制服了小贵族的起义运动之后，也镇压了加里西亚的农民起义。——第30页。[^[22]]指1848—1849年意大利人民反对奥地利统治的民族解放战争。这次战争是在人民起义在奥地利统治下的伦巴第和威尼斯地区取得胜利后于1848年3月开始的。在人民群众的压力下，以皮蒙特为首的意大利各君主国也参加了反对奥地利的战争。害怕意大利通过革命手段实行统一的意大利统治阶级的叛变行为，使同奥地利的斗争遭到了失败。——第39页。[^[23]]引自海涅的诗“德国——一个冬天的童话”第七章。——集50页。[^[24]]指1848年8月26日丹麦和普鲁士签订的什列斯维希-霍尔施坦战争的停战协定。从什列斯维希-霍尔施坦起义开始的反对丹麦的战争，是德国人民争取德国统一的革命斗争的一部分。德国各邦政府，其中包括普鲁士政府，在人员群众的压力下不得不参战。但是，普鲁士的统治集团实际上在作战中实行怠工，并于1848年8月在马尔摩签订了可耻的休战条约。法兰克福国民议会在1848年9月批准这个休战条约的决定，引起了抗议的怒潮并导致法兰克福的人民起义。1849年春天，什列斯维希-霍尔施坦战事再起，但是，1850年7月普鲁士和丹麦签订了和约，这就使丹麦有可能击败国内的起义者。——第50页。[^[25]]关于恩格斯在本文中所阐发的关于加入奥地利帝国的斯拉夫民族的历史命运的观点，见本卷说明第P页。——第51页。[^[26]]胡斯战争是1419—1434年间以伟大的捷克爱国者、捷克宗教改革的领袖杨·胡斯（1369—1415年）的名字命名的、捷克人民反对德国封建主和天主教会的民族解放战争。在这次战争期间，以农民和平民的部队为主力的胡斯派的军队，击退了由神父和德国皇帝组织的五次反对捷克的十字军征讨。只是由于捷克的贵族和市民阶级分子同国外的封建反动势力实行叛变性的妥协，人民起义才遭到失败。胡斯派的运动对十六世纪欧洲宗教改革产生了巨大的影响。——第54页。[^[27]]斯拉夫人代表大会于1848年6月2日在布拉格举行。在代表大会上，受哈布斯堡王朝压迫的斯拉夫民族的民族运动中的两个派别展开了斗争。温和的自由主义右派（属于该派的有代表大会的领导者帕拉茨基、沙法里克）企图以维护和巩固哈布斯堡王朝的办法来解决局族问题。民主主义左派（萨宾纳、弗利契、里别尔特等）坚决反对这一点，竭力主和同德国和匈牙利的革命民主力量一致行动。代表大会中属于激进派和积极参加1848年6月布拉格起义的那一部分代表受到了残酷的迫害。布拉格其余的代表即温和的自由派代表6月16日宣布代表大会会议无限期休会。——第57页。[^[28]]见海涅“夜巡逻来到巴黎”（诗集“现代的诗”）。——第59页。[^[29]]宪章派原定于1848年4月10日在伦敦组织大规模的游行示威，示威者要前往议会大厦，递交要求通过人民宪章的请愿书。政府当局禁止这次游行示威，为了阻挠游行示威的进行，在伦敦集结了大批军警。宪章派的领导人（其中有许多人表现了动摇）决定放弃游行示威并且劝说游行的群众解散。反动势力利用游行示威的失败向工人进攻和迫害宪章派。——第61页。[^[30]]1848年4月16日巴黎工人举行和平示威，向临时政府提出关于“劳动组织”和“消灭人对人的剥削”的请愿书，示威被专门为了对付这次示威而动员起来的资产阶级国民自卫军所阻止。1848年5月15日，在举行人民示威时，巴黎工人和手工业者拥进了制宪议会的会议大厅，宣布解散制宪议会，建立革命政府。但是示威者很快就被及时赶来的国民自卫军和军队所驱散。工人领袖布朗基等被捕。——第61页。[^[31]]1848年5月15日，因1848年1月炮轰墨西拿而被称为炮弹国王的那不勒斯国王费迪南德二世镇压了人民起义，解散了国民自卫军，解散了议会，取消了1848年2月在人民群众的压力下实行的改革。——第61页。[^[32]]1848年4月1日奥地利政府公布的出版暂行条例规定必须交纳大量保证金才能取得出版报纸的权利。由于保留书报检查制度和“出版方面犯罪”的人交由行政法庭（而不是陪审法庭）审判的制度，政府官吏就有可能禁止任何一本著作的出版。1848年4月25日宪法规定了在选举议会方面的苛刻的财产资格限制和居住资格限制，建立了两院——下院和上院，并且保留了各省的等级代议机关。宪法将执行权和军权交给皇帝并授予皇帝否决两院通过的法律的权力。1848年5月11日选举法剥夺了工人、日工和仆役的选举权。一部分上院议员由皇帝任命，另一部分上院议员则按照两级选举制从纳税数目最多的人中间选举。下院的选举也是两级制。——第65页。[^[33]]1849年8月13日匈牙利军队在背叛了革命事业的戈尔盖率领下在维拉戈什向派来镇压匈牙利起义的沙皇军队投降。——第75页。[^[34]]“新莱茵报。民主派机关报”（《Neue　Rheinische　Zeitung．Organ　der　Demokratie》）从1848年6月1日至1849年5月19日每天在科伦出版，总编辑是马克思。参加编辑部工作的还有恩格斯以及威·沃尔弗、格·维尔特、斐·沃尔弗、恩·德朗克、斐·弗莱里格拉特和亨·毕尔格尔斯。民主派无产阶级一翼的战斗机关报“新莱茵报”起了人民群众的教育者的作用，号召他们起来和反革命作斗争。决定报纸对德国和欧洲革命最重要问题的立场的社论通常都是由马克思和恩格斯执笔。该报的坚决的、不妥协的立场，战斗的国际主义精神，它对普鲁士政府以及科伦地方当局的政治上的揭发，——这一切使得“新莱茵报”在创刊后的最初几个月里就受到封建保皇派和自由派资产阶级报刊的攻击，并且受到政府的迫害，而这种迫害在普鲁士的反革命政变之后更变本加厉了。尽管遭到种种迫害和警察局的阻挠，“新莱茵报”还是英勇地捍卫了革命民主主义的利益，捍卫了无产阶级的利益。1849年5月，在反革命势力全面进攻的形势下，普鲁士政府借口马克思没有普鲁士国籍而下令把他驱逐出境。马克思的被驱逐和“新莱茵报”其它编辑的被迫害，使该报停刊。1849年5月19日，用红色油墨印出了最后一号“新莱茵报”，即第301号。报纸的编辑在致工人的告别书中说，“无论在什么时候，无论在什么地方，他们的最后一句话始终是：工人阶级的解放！”。——第75页。[^[35]]朗卡斯特学校是以英国教育家约瑟夫·朗卡斯特（1778—1831）的名字命名的贫民子弟小学，在这些学校中实行学习互助制度。年龄较大的和学习成绩较好的学生帮助其它学生学习，以弥补师资的不足。十九世纪前半期，英国以及其它一些国家曾经广泛建立朗卡斯特学校。——第77页。[^[36]]1636年约翰·汉普敦（后来他成了十七世纪英国资产阶级革命的卓越活动家之一）拒绝向皇家收税官缴纳一种未经下院批准的捐税——“造船费”。就汉普敦拒绝纳税一事举行的审判案在英国社会中激起了对专制制度的反抗情绪的高涨。美国人反对英国政府在殖民地征收捐税的斗争，是英国北美殖民地争取独立的战争（1775—1783）的序幕。1766年英国议会在抗议下不得不取消前一年开始征收的印花税；后来美国人宣布抵制缴纳间接税的英国商品。1773年想通过暴力向美国输入缴纳高额消费税的茶叶的企图，以货物在波士顿港口被销毁而告终。这一切冲突导致了纠纷的尖锐化和加速了美洲殖民地反对英国的起义的爆发。——第81页。[^[37]]1848年3月21日在力图恢复国王权威的普鲁士资产阶级阁员们的倡议下，在柏林举行了国王出巡的盛典，同时举行了要求德国统一的游行示威。弗里德里希-威廉四世沿柏林的街道巡视，臂上戴着黑红黄三色臂章——德国统一的象征——并且发表了假爱国主义的演说，把自己装成“德国自由和统一”的捍卫者。——第95页。[^[38]]1849年5月17日在柏林召开了有普鲁士、萨克森、汉诺威、巴伐利亚和维尔腾堡参加的代表会议，会议的目的是修改由法兰克福国民议会拟定的所谓帝国宪法。1849年5月26日代表会议结束时，普鲁士、萨克森和汉诺威的国王缔结了协定（“三个国王的联合”），到1849年8月共有二十九个德意志邦加入了这个协定。按照协定，帝国宪法被修改得符合于君主制的利益，规定帝国的摄政由普鲁士国王充任，并规定议会由两院组成。“联合”是一种使普鲁士君主制在德国取得霸权的尝试。但是，在奥地利和俄国的压力下，普鲁士不得不退却，并且在1850年11月退出了“联合”。——第98页。[^[39]]1848年5月18日到1849年5月30日在美因河畔法兰克福的圣保罗教堂举行了全德国民议会的会议。——第112页。[^[40]]“德国的革命和反革命”这一组文章的最后一篇，“纽约每日论坛报”没有发表。在1896年的英文版以及后来的许多版本中都把恩格斯的“最近的科伦案件”（见本卷第449—456页）一文载入作为最后一篇，而这一篇文章并不属于“德国的革命和反革命”这一组文章。——第115页。"
}