{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "027",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "奥尔良派的萨尔万迪跪倒在亨利五世脚下，正统派的首领贝利耶、贝诺瓦・达济和圣蒲利斯特等跑到克勒蒙特去劝说奥尔良王室，但是徒劳无功。主张融合者在太晚的时候才觉察到，资产阶级两派的利益虽然在家族利益即两个王室的利益的形态中日益尖锐，但是它们并不会因此更少地互相排斥，也不会因此更多地互相谦让。假定亨利五世承认巴黎伯爵是他的继承人（这是主张融合者在最好的场合所能指望的唯一成就），那末奥尔良王室除了因亨利五世没有后嗣本来就一定能够获得的东西外，并不会得到别的权利，可是它会因此丧失它从七月革命获得的一切权利。奥尔良王室将放弃自己旧日的要求，放弃它在差不多一百年的斗争中从波旁王室长系手里夺得的一切权利，它将要为了宗族的特权而放弃自己的历史特权，即现代君主国的特权。所以，融合无非就是奥尔良王室的自愿退让，为了正统派放弃自己的权利，忏悔地从一种国教后退到另一种国教，从新教后退到天主教。这种后退可能给予奥尔良王室的甚至不是它所失去的王位，而只是它诞生时所占据的王位的一个阶梯。旧日的奥尔良派阁员、基佐、杜沙特尔等人，也赶快跑到克勒蒙特那里去即早筹划融合事业，实际上他们只是表现了七月革命后的醉后的头痛，表现了对资产阶级王权和资产者的王权的失望，表现了对正统派的迷信，把它作为防止无政府状态的最后的护符。他们自命为奥尔良王室和波旁王室之间的调停者，事实上他们只不过是奥尔良派的变节分子，而茹安维尔亲王就是把他们当作这种人来看待的。然而，奥尔良派富有生命力的、好战的那部分人，如梯也尔、巴兹等，却因此更容易使路易-菲力浦家族确信，既然君主制的任何直接的复辟都要以两个王朝的融合为前提，而任何这样的融合又都要以奥尔良王室放弃自己的权利为前提，那末，暂且承认共和国，等到事变允许把总统的安乐椅变成王位时再说，这样作是和他们家族的传统完全相适合的。起初有人散布谣言说茹安维尔要当共和国总统的候选人，公众的好奇心被激发起来了，过了几个月，到九月间，在宪法修改案已被否决以后，这个候选人就被公开宣布了。\n这样一来，保皇派要奥尔良派和正统派融合的企图，不仅遭到了失败，而且还破坏了他们在\n**\n议会中的融合\n**\n，破坏了把他们联合起来的共和国形式，把秩序党又分解成原来的各个构成部分。但是，克勒蒙特和威尼斯之间愈是疏远，它们之间的关系愈是近于决裂，有利于茹安维尔的煽动愈是加紧，波拿巴的内阁阁员福适和正统派之间的谈判，也就愈加热烈，愈加认真了。\n秩序党的解体还不止于它分解成各个基本构成部分。这两个巨大派别中的每一派，又都继续分解下去。看来，好像先前在两大营垒中每一个营垒（不论是正统派或奥尔良派）内部曾经互相斗争互相排斥的一切旧有色彩，如同干纤毛虫碰到了水一样，又都重新活起来了。看来，他们又重新获得了充分的生命力，能够形成具有互相对立的独立利益的各个派别了。正统派在梦想他们又回到土伊勒里宫和马松阁之间进行争吵、维莱尔和波林尼雅克之间进行争吵的时代\n[^[83]]\n。奥尔良派又重新经历了基佐、摩莱、布洛利、梯也尔和奥迪隆・巴罗之间比武的黄金时代。\n秩序党中有一部分人赞成修改宪法，可是对于修改的范围，他们的意见并不一致，在这一部分人中，有贝利耶和法卢一方所领导和拉罗什雅克兰一方所领导的正统派，有摩莱、布洛利、蒙塔郎贝尔和奥迪隆・巴罗领导的那些在斗争中疲倦了的奥尔良派；这一部分人和波拿巴派方面的议员一致提出了如下一个含义广泛而不明确的建议：\n“下面署名的议员建议把宪法加以修改，目的在于把完全实现国民主权的可能性还给国民。”\n可是，这些议员又通过自己的报告人托克维尔一致声称：国民议会无权建议\n**\n废除共和国\n**\n，这个权力只能属于为修改宪法而召集的议会。此外，他们声称，宪法只能在\n**\n“合法的”基础上\n**\n，就是说，只有在按照宪法规定的四分之三的多数票赞成修改时才能修改。经过六天的激烈讨论之后，7月19日，宪法修改案果然被否决了。赞成修改的有四百四十六票，反对修改的有二百七十八票。极端的奥尔良派梯也尔、尚加尔涅等人在表决时和共和派及山岳派采取了一致行动。\n这样，议会的多数表示反对宪法，而宪法本身却表示拥护议会的少数，拥护必须执行议会少数决议的原则。可是，秩序党在1850年5月31日和1849年6月13日岂不都曾经把议会多数置于宪法之上吗？它以前的全部政策岂不都是以宪法条文服从议会多数决定为基础的吗？它不是曾经让民主派以迷信旧约的态度去对待法律的字眼，并因为这种迷信而处罚了民主派吗？可是目前，修改宪法无非就是要延长总统掌权的期限，而延长宪法的寿命无非就是要罢免波拿巴。议会表示拥护波拿巴，但是宪法表示反对议会。所以，当波拿巴撕毁宪法时，他的行动是合乎议会精神的，而当他解散议会时，他的行动又是合乎宪法精神的。"
}