{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "025",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "在希腊和巴西，在维斯拉河和拉普拉塔河，在什列斯维希-霍尔施坦和纽约，在伦敦和瑞士，忽然是“青年欧洲”的代表，忽然是南美的《Humanidad》〔“人类”〕的代表，忽然是艺术家，忽然是守夜人和佣人，忽然又是推销自己的著作的书商；今天在西里西亚的波兰人中间，明天在南美人中间，后天又在商船船长中间；他得不到承认，被人一脚踢开，孤独一身，默默无闻，但是又到处都以自由的游侠姿态出现，深深地蔑视一般市民的行业，――我们的英雄在任何时候，在任何地方，在任何情况下，始终是个以妄自尊大和自命不凡著称的糊涂虫。他不顾整个世界，总是滔滔不绝地说话、写作和发表文章，把自己说成1831年以来推动世界历史前进的主要车轮。\n十\n阿尔诺德虽然获得了意想不到的成功，但是仍然没有达到他辛勤劳动的目的。由于马志尼的恩宠，他成了德国的代表，因此他一方面至少应当得到德国流亡者对这一称号的确认，另方面应当把承认他的领导的人们拿出来给中央委员会看。固然，他断定在德国他“背后有一部分轮廓鲜明的人民”，但是，当马志尼和赖德律在卢格脸上只看到前面一部分的时候，这后面的一部分根本无法引起他们的信任。一句话，阿尔诺德必须在流亡者中间给自己制造“轮廓鲜明的”尾巴。\n这时，哥特弗利德・金克尔来到了伦敦，和他一起来的，或者不如说紧跟着他来到的还有许多被驱逐的人，一部分来自法国，一部分来自瑞士和比利时，这就是叔尔茨、施特罗特曼、奥本海姆、席梅尔普芬尼希、泰霍夫等等。这些新来的人，其中有一部分已在瑞士受过建立临时政府的训练，他们给伦敦流亡者的生活带来了一股新鲜空气，而对我们的阿尔诺德来说，这真是个前所未有的好时机。同时，海因岑在纽约重新当上了“快邮报”的主编，因此，阿尔诺德现在已有可能除了在不来梅的小报\n［注：即“不来梅每日纪事”。――编者注］\n上以外，还在大洋的彼岸实现他的“再次出现”。如果阿尔诺德有一天找到了自己的施特罗特曼的话，那末这个施特罗特曼一定会认为1851年头几个月的“快邮报”全是不可估价的资料。阿尔诺德在排出他那丰富的文学排泄物时所表现的那种无限庸俗的空谈，那种愚蠢、无耻和纯粹像蚂蚁般的勤勉以及妄自尊大，简直是令人难以想像。海因岑把阿尔诺德描绘得俨然是欧洲的一股强大的力量，阿尔诺德则把他的海因岑看作美国报界的贤哲！他告诉他欧洲外交的秘密，特别是流亡者的世界历史中每天的最新变化；有时，为了向美国公众报道伟大的阿尔诺德的某些《fashionable　movements》〔“举世闻名的举动”〕，他以伦敦和巴黎的匿名的通讯者的身分出现。\n“阿尔诺德・卢格又一次使共产主义者陷入了困境。”――“阿・卢格昨天〈巴黎的来讯，但日期出卖了狡猾的老笨伯〉作了从布莱顿到伦敦的散步。”还有：“阿尔诺德・卢格写信给卡尔・海因岑说：‘亲爱的朋友和编辑……马志尼向你致意……赖德律-洛兰允许你翻译他的论6月13日的文章’”如此等等。\n关于这一点，一封来自美国的信中说道：\n“我在卢格的信中〈在“快邮报”上〉看到，海因岑向卢格〈秘密地〉大肆吹嘘他的报纸在美国的重要性，而卢格对他则以欧洲强国的政府自居。只要卢格给海因岑报道了一个重要的新闻，他总不放过机会附带说，可以让合众国的其他报纸转载这一新闻。好像它们都认为这一消息很有价值，都在等待卢格的允许似的。顺便说说，虽然有卢格先生的话和许诺，但是我还一次也没有看见这些重要新闻在什么地方转载过。”\n卢格老大爷利用这张小报，就像利用“不来梅每日纪事”一样，也是为了用下面这类阿谀奉承的话来罗致新到的流亡者：现在这里有天才诗人和爱国者金克尔，伟大的作家施特罗特曼，如此可爱、如此勇敢的青年人叔尔茨，此外还有许多杰出的革命统帅等等。\n同时，为了和马志尼的委员会相对立，成立了平民的欧洲委员会，委员会的拥护者是“流亡者下层”和属于欧洲各民族的全部流亡的下等人。当布隆采尔城下发生战斗的时候，他们发表了宣言，在宣言上签署的有下面这些杰出的德国人：格贝尔特、迈尔、迪茨、谢特奈尔、沙佩尔、维利希。这个用非常独特的法文写成的文件把下面的消息当做最新的新闻报道说：暴君们的神圣同盟这时（1850年11月10日）已武装了一百三十三万士兵，在他们后面还有七十万武装起来的君主政体的仆役作为后备，“德国的报纸和委员会本身的联系”使它有可能知道华沙代表会议[217]的旨在屠杀欧洲一切共和党人的秘密计划。因此，宣言最后必不可免地号召武装起来。这个宣言（收到这份宣言的“祖国报”[218]给它一个外号，把它叫做法农―卡佩隆―古泰宣言）遭到了反革命报刊的残酷无情的嘲笑。"
}