{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "005",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "\n4日午夜，施梯伯对舍尔瓦尔采取了果断的行动，他们之间发生了格斗，在格斗中舍尔瓦尔进行了顽抗。3日午夜，舍尔瓦尔对施梯伯采取了果断的行动，他们之间发生了格斗，在格斗中施梯伯进行了顽抗。但是，就在3日这一天，阴谋家和警探之间还有着entente　cordiale〔诚意协商〕，正因为如此，才可能在一天之内做了那么多的事情。而现在已经表明，不仅施梯伯已在3日发觉了阴谋家的意图，而且阴谋家也已在3日发觉了施梯伯的意图。当卡尔利埃的警探们发现阴谋家的住所时，阴谋家也发现了施梯伯的住所。当施梯伯对阴谋家扮演“监视者”的角色时，阴谋家对他扮演了采取行动的角色。当施梯伯梦见阴谋家的反政府密谋时，阴谋家正在组织对他本人的谋害。\n施梯伯在他的10月18日的证词中继续说道：\n“在这次格斗中〈当时施梯伯是进攻的一方〉，我发现舍尔瓦尔竭力要把一片纸塞进嘴里并要把它吞下去。我好容易抢救出半片纸来，另外半片已被他咽下去了。”\n可见，当时这一片纸是被舍尔瓦尔在嘴里用牙齿咬住了，因为只抢救出半片纸来，而另外半片已被他咽下去了。施梯伯和他的同谋者――警官或其他什么人――只有把手伸进“危险的舍尔瓦尔”的嘴里去，才能抢救出另外半片纸来。舍尔瓦尔在这种进攻面前能够进行自卫的最好办法就是\n，据巴黎的一些报纸报道，舍尔瓦尔真的把施梯伯夫人咬伤了。但是在演这场戏时，跟施梯伯一起在场的并不是他的妻子，而是一位警官。施梯伯明明说，施梯伯夫人是舍尔瓦尔在施梯伯的住所进行谋害时由于赶来帮他才受伤的。如果把施梯伯的证词同巴黎报纸的报道对照一下，就会产生这样一种印象：舍尔瓦尔为了夺回施梯伯先生在4日午夜从他嘴里撕下的纸片而在3日午夜咬仿了施梯伯夫人。施梯伯将会这样回答我们：巴黎是个奇迹的城市，拉罗施夫柯早就说过，在法国一切都是可能的。\n如果我们暂时撇开对奇迹的信仰，那就会明白：前一个奇迹的发生是由于施梯伯把许许多多在时间上彼此毫无联系的活动硬凑在一起，并把它们硬塞在9月3日这一天里；而后一个奇迹的产生则是由于他把在同一个晚间、同一个地方发生的各种不同事件安排到两个不同的晚间和两个不同的地方去。现在让我们来把实际情况同他从“一千零一夜”里学来的那一套胡吹瞎说比较一下吧。但首先我们还要谈一谈一种奇迹般的情况，虽然它并不是奇迹。施梯伯把舍尔瓦尔正要咽下去的纸片撕下了一半。在这半片抢救出来的纸上究竟有些什么东西呢？有施梯伯所要寻找的一切。\n他发誓作证说：“在这片纸上有给驻斯特拉斯堡的特派员吉佩里希的一项极其重要的指示以及他的\n现在让我们来看一看事实。\n我们从施梯伯那里得知，他是在1851年8月5日收到用结实的油布包起来的迪茨的档案的。1851年8月8日或9日，在巴黎出现了一个叫施米特的人。看来，施米特这个姓对化名旅行的普鲁士警探来说是一个最理想的姓。1845―1846年，施梯伯曾化名施米特完成了西里西亚山区的旅行，1851年，他在伦敦的走卒弗略里也化名施米特完成了巴黎的旅行。他在巴黎侦察了维利希―沙佩尔派密谋的各个头子，而首先发现了舍尔瓦尔。他大吹大擂，说什么他是从科伦逃出来的，曾经给地方同盟储金部捐助了五百塔勒。他用德勒斯顿和其他各个地方的委任状来证明自己的身分，他谈到了同盟的改组情况，谈到了各个派别的联合情况，说什么分裂纯粹是由某些私人纠葛引起的，――当时警察当局已经在宣传团结与和睦了，他并且保证要用上述的五百塔勒来重新把同盟引向繁荣。施米特在巴黎逐渐地认识了维利希―沙佩尔派的同盟支部的各个头子。他不但知道他们的住址，而且还拜记他们，侦查他们的来往信件，监视他们的活动，钻进他们的会议，并且充当agent　provocateur〔奸细〕向他们进行煽动。施米特把舍尔瓦尔吹捧得愈厉害，愈是把他誉为同盟中的一个尚被埋没的伟人，一个至今还没有意识到自己的作用（就像许多伟大人物所经历的那样）的“主脑”，舍尔瓦尔就愈是飘飘然地自鸣得意起来。有一天晚上，施米特和舍尔瓦尔一起去参加同盟的会议，舍尔瓦尔把他写给吉佩里希的一封著名的信在寄出之前念给施米特听了。这样，施米特才知道有吉佩里希这么一个人。施米特说，“既然吉佩里希已经回到斯特拉斯堡，那末我们就应当马上把领取存放在斯特拉斯堡的五百塔勒的那份委托书寄给他。现在我把保存这笔款项的那个人的住址给您，请您把吉佩里希的住址给我，我可以把它当做一个证件寄给吉佩里希准备找的那个人。”施米特就这样弄到了吉佩里希的住址。当天晚上，舍尔瓦尔把写给吉佩里希的信寄出了，过了一刻钟，按照来电指示，逮捕了吉佩里希；在他的住所进行了搜查，那封著名的信被截获了。吉佩里希是在舍尔瓦尔被捕以前被捕的。\n此后不久，施米特告诉舍尔瓦尔说，一个名叫施梯伯的普鲁士密探已到达巴黎。他施米特不仅已打听到了他的住所，而且据他住所对面的一个咖啡馆的招待说，施梯伯居然商量好要逮捕他施米特。"
}