{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "009",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "联合的保皇党人在1851年冬季议会运动时期，是多么希望有一个现成的总统责任法，并且是由疑虑重重的、敌对的共和派议会制成的总统责任法啊！\n当制宪议会在1849年1月29日自己毁坏了自己的最后的武器以后，巴罗内阁和秩序之友便对它进行了无情的迫害。他们不放过一个机会来贬低它，强迫这个软弱无力的和对自己绝望的议会通过一些使它失去最后一点社会尊敬的法律。波拿巴沉溺于自己的顽固的拿破仑观念，竟公开利用议会权力的这种贬低。例如，当国民议会1849年5月8日谴责内阁让乌迪诺将军占领契维塔未克基亚，并命令罗马远征军回到它原来的目标时\n[^[63]]\n，当天晚上波拿巴就在“通报”上发表了致乌迪诺的一封信，祝贺这位将军建树了英雄的功绩，并且和那些卖弄笔墨的议员相反，装出一副宽大为怀的袒护军队的姿态。保皇党人对此加以讥笑。他们相信他们一定能愚弄他。最后，当制宪议会议长马拉斯特偶尔怀疑到国民议会的安全，根据宪法责令一个上校率领所部开来保护国民议会时，那个上校却以军纪为借口而拒绝调动，并建议马拉斯特去跟尚加尔涅交涉，但尚加尔涅也拒绝了马拉斯特的要求，并且刻毒地说，他不喜欢baÏonnettes　intelligentes〔能思想的刺刀〕。1851年11月，联合的保皇党人在他们准备同波拿巴开始作决定性的斗争时，曾经企图在他们的所谓\n**\n议会总务官法案\n**\n[^[64]]\n中规定国民议会议长能直接调动军队的原则。他们的一位将军勒夫洛签署了这个法案。但是，尚加尔涅白白地投票赞成了这一法案，梯也尔也白白地赞扬了已故制宪议会的有远见的智慧。\n**\n陆军部长圣阿尔诺\n**\n像尚加尔涅回答马拉斯特一样回答了他，他的回答还博得了山岳派的鼓掌！\n当\n**\n秩序党\n**\n还只是内阁而不是国民议会的时候，它就这样玷污了\n**\n议会制度\n**\n。而当1851年12月2日政变把议会制度逐出法国的时候，它就叫喊起来了！\n我们祝议会制度一路平安！\n三\n立法国民议会于1849年5月28日开会，到1851年12月2日被解散。这一期间是\n**\n立宪共和国或议会制共和国\n**\n的存在时期。\n在第一次法国革命中，\n**\n立宪派\n**\n统治以后是\n**\n吉伦特派\n**\n的统治；\n**\n吉伦特派\n**\n统治以后是\n**\n雅各宾派\n**\n的统治。这些党派中的每一个党派，都是以更先进的党派为依靠。每当某一个党派把革命推进得很远，以致它既不能跟上，更不能领导的时候，这个党派就要被站在它后面的更勇敢的同盟者推开并且送上断头台。革命就这样沿着上升的路线行进。\n1848年革命的情形却刚刚相反。当时无产阶级的政党是小资产阶级民主派的附属物。后者背叛了它，并使它在4月16日、5月15日和6月的日子里遭受了失败。民主派又全靠资产阶级共和派双肩的支持。资产阶级共和派还没有感到自己站稳脚跟，它就把这个麻烦的伙伴抛弃，自己又去依靠秩序党双肩的支持。但秩序党耸了耸肩膀，抛开资产阶级共和派，自己赶忙站到武装力量的双肩上去；它还一直以为它是坐在武装力量的肩膀上，却忽然有一天发现肩膀已经变成了刺刀。每个党派都向后踢那挤着它向前的党派而向前伏在挤着它后退的党派身上。无怪乎它们在这种可笑的姿势中失去平衡，并且装出一副无可奈何的鬼脸，奇怪地跳几下，就倒下去了。革命就这样沿着下降的路线行进。二月革命的最后街垒还没有拆除，第一个革命政权还没有建立，革命就已经这样开起倒车来了。\n我们所谈的这个时期，包含着各种惊人的矛盾的最复杂的混合，立宪派公开组织阴谋反对宪法，革命派公开承认自己拥护立宪；国民议会想左右一切，却总是按议会方式进行活动；山岳派以忍耐为天职，并以预言未来的胜利来补偿现在的失败；保皇派扮演着共和国patres　conscripti〔参议员〕的角色，为环境所迫，不得不在国外支持他们所依附的互相敌对的王朝，而在法国内部却支持他们所憎恨的共和国；行政权把自己的软弱当作自己的力量，把自己招来的轻蔑看作自己的威信；共和国不过是两个王朝――复辟王朝和七月王朝――最卑鄙的方面在帝国的招牌下的结合；联盟以各自分离作为基础；斗争是以不把斗争贯彻到底作为根本的规律；无谓的煽动，是为了安宁；最隆重地宣扬安宁，是为了革命；有热情而无真理；有真理而无热情；有英雄而无功绩；有历史而无事变；发展的唯一动力仿佛是日历，它仿佛只是同一的紧张和松弛状态的不断反复；对立形势周期地达到高度尖锐化，好像只是为了钝化和缓和，但始终不能得到解决；一方面是装腔作势的努力和害怕世界灭亡的市侩恐怖心理，另一方面却是救世主们醉心于极小气的倾轧手段和宫廷斗争的小丑姿态，他们这种无忧无虑的作法使人想起的不是末日的审判，而是弗伦特运动\n［注：是指十七世纪中叶在法国发生的反对王权的运动。当时的贵族统治阶级把它称为“弗伦特运动”。弗伦特是一种被禁用的投石器，也是捣乱或破坏秩序的代用语。"
}