{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "008",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "”（第308页）\n因此，他的走向否定并不是由于在当时已经对群众发生了影响的哲学的发展，而是由于偶然的高兴。\n从他的日记里可以知道他究竟从这个哲学迷宫里得到了什么：\n“我倒愿意看一看，这个从康德到费尔巴哈的巨大的浪潮会不会把我抛向泛神论！！”（同上）\n好像这个浪潮不是恰巧超出泛神论的范围，好像费尔巴哈就是德国哲学的最新成就！\n日记里接着说道：“我的生活的基石并不是历史的认识，而是不可动摇的体系，神学的核心也不是教会的历史，而是教义。”（同上）\n好像德国哲学恰巧没有把不可动摇的体系溶化在历史的认识里，恰巧没有把教义的核心溶化在教会的历史中！这些自白十分明显地暴露出这位民主主义者的全部反革命性，对这位民主主义者说来，运动本身只是达到某些不容辩驳的永久真理即腐朽的静止点的一种手段。\n根据哥特弗利德上述的辩护的流水账本，读者可以自己判断他的整个思想发展状况和这位多愁善感、装腔作势的神学家身上究竟有什么革命因素。\n二\n金克尔的生活的第一幕就这样结束了，在二月革命发生以前，他生活中没有什么值得提及的事情。科塔的出版社在不付稿酬的条件下出版了他的诗集；但是大部分诗集都堆积在仓库里，直到作者在巴登受伤为止，这个轰动一时的事件给了他以诗人的声望，并为他的作品开辟了市场。\n但是，有一件值得注意的事实传记作者没有提到。金克尔自己承认，他最大的愿望是至死也要当一个剧院的老经理。他的理想人物是一个叫艾森胡特的巡回演出的丑角演员，这个人带着他的戏班子沿莱茵河来回旅行，最后发了疯。\n哥特弗利德除了在波恩发表充满牧师的雄辩的讲演之外，有时也在科伦举办神学和美学方面的富于艺术的演出。当二月革命爆发时，他用以下的预言结束了这些演出：\n“从巴黎传来的战斗的雷声对德国和整个欧洲大陆来说标志着一个美好的新时代的开始。在暴风雨之后，接着便幸福地吹起自由的和风；从此开始了一个伟大的幸福的时代――君主立宪的时代。”\n君主立宪政体把金克尔提升为副教授，来答谢他的这番恭维。但是，这个承认并不能使grand　homme　en　herbe〔未来的伟人〕感到满意。看来，君主立宪政体决不急于让“他的荣誉遍布全球”。此外，新的政治诗给弗莱里格拉特带来的桂冠，使曾经受到“小金虫”们褒奖的诗人坐立不安。于是亨利希・冯・奥夫特丁根便来了一个向左转，先成为立宪民主派，然后又成为共和民主派（honnête　et　modéré〔循规蹈矩的和温和的〕）。他很想当议员，但是在5月的选举中他既没有能到柏林去也没有能到法兰克福去。然而他不顾这些最初的失败，继续争取达到自己的目的，可以说，他花了不少力气。起先他很明智沉着，只在本地的小地区内活动。他创办了“波恩报”，一种以民主派的无谓空谈和愚昧无知能够拯救祖国这种幼稚可笑的看法著称的地方小报。他把“小金虫协会”提高到民主派大学生俱乐部的水平，从这个俱乐部里不久便出现了一群这样的学生，他们向波恩地区的所有居民传播老师的荣誉，并把金克尔教授先生硬塞给每一个集会。他自己在娱乐场同食品杂货店老板大谈其政治，同正直的手工业者友好地握手，甚至在京德尼希和泽尔舍德的农民中宣扬他热爱自由。但是他特别同情可敬的手工业者阶层。他同他们一起，为手工业的衰落，为自由竞争的惨重后果，为现代的资本和机器的统治而痛哭流涕。他同他们一起制定了恢复行会制度和消灭交易所投机的计划，为了完成他所想的这一切，他在“手工业，救救自己吧！”[139]这本小册子中阐述了他在娱乐场同小业主们谈话的结果。\n为了使人一眼看清金克尔先生的位置究竟应该摆在哪里，他这部著作具有怎样的如法兰克福\n［注：此处法兰克福是指法兰克福国民议会。――译者注］\n所具有的全民意义，他把这本著作献给了“法兰克福国民议会经济委员会的三十位委员”。\n亨利希・冯・奥夫特丁根对手工业者阶层的“美”的探求，使他立刻得出结论：“手工业者阶层目前完全分裂了。”（第5页）分裂就在于：有一些手工业者“去食品杂货店老板和官吏的娱乐场”（了不起的成就！），而其他的人则没有去；有一些手工业者受到了教育，而另一些没有。虽然有这种分裂，但作者仍然看到了有利的征象：在可爱的祖国，各地都成立了手工业者协会和举行了手工业者会议，并且到处都在进行改善手工业者阶层的状况的宣传（请回忆一下1848年的“文克布莱希哀歌”[140]）。为了对这个有益的运动贡献一份力量，他出了个好主意，陈述了他的拯救纲领。\n首先，作者研究了这样一个问题：怎样才能通过限制来消除自由竞争的弊病，而又决不根本取消自由竞争。在这个问题上他得出了以下的结论：\n“立法应当防止没有学得足够的手艺和达到必要的熟练程度的青年成为师傅。”（第20页）\n“每个师傅只能有一个学徒。”（第29页）\n“学习手艺也必须经过考试。”（第30页）\n“考试时考生将随之学习的师傅必须在场。"
}