{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "008",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "历史给我们提供了许多例子，说明在那些享受国教的祝福而政治问题的讨论却受到束缚的国家里，冒险的反对世俗权力的凡俗反对派，常常隐藏在更加神圣的、看来更加无意于世俗利益而一意反对精神专制的斗争后面。很多政府不许对自己的任何行动进行讨论，但它们却不敢贸然制造殉教事件和激起群众的宗教狂热。1845年，在德国的每一邦里，或者是旧罗马天主教，或者是新教，或者是两者同时，被视为该邦国家制度不可缺少的组成部分。在每一邦，这两个教派中的任何一派的或所有两派的教士，都是官僚政府制度的重要因素。因此，攻击天主教或新教正统，攻击教士，就等于变相攻击政府本身。至于德国天主教派，他们存在的本身就是对德国各天主教政府的攻击，尤其是对奥地利和巴伐利亚政府的攻击；而这些政府也正是这样理解这一点的。自由公理会的信徒，反对国教的新教徒，有点像是英国和美国的一神论派\n[^[17]]\n，他们公开宣称反对普鲁士国王和他的宠臣、宗教和教育事务大臣艾希霍恩那种教权主义和严格的正统主义的倾向。两个新教派都曾一度得到迅速的发展，前一派发展于旧教国家，后一派发展于新教国家。它们除了起源不同而外，没有别的区别；至于教义，两派在最重要的一点上是完全一致的：都认为一切已确定的教条是没有根据的。这种不确定性便是它们的真正实质。它们自称要建筑一个伟大的神殿，使所有德国人都能在这神殿的屋顶下联合起来；这样它们就用宗教的形式表达了另一种当前最引人注意的政治思想，即统一德国的思想。可是它们自己中间却无论如何也不能取得一致。\n上述这些教派企图发明一种适合于所有德国人的需要、习惯和趣味的特制的共同宗教以实现（至少是在宗教方面）德国的统一的这种思想的确传布很广，尤其是在各小邦中。自从德意志帝国被拿破仑灭亡\n[^[18]]\n以后，要求将德国的一切disjecta　membra〔分散的成员〕联合起来的呼声，已成为对于现状不满的最普遍的表示，在各小邦尤其是这样，因为在小邦里维持宫廷、行政机关、军队等等的巨大开支，——简言之，沉重的捐税负担，——与各该邦的微小和贫弱成正比地增加着。但是，如果德国的统一得到实现的话，那末这种统一究竟应该是怎样的呢，在这一点上各党派的看法是有分歧的。不愿有严重革命震动的资产阶级，满足于前面我们已经提到的他们认为“切实可行的”东西，即要求在普鲁士立宪政府的领导下建立除奥地利之外的全德联盟。当然，既然要避免危险的风暴，当时实在也只能到此为止了。至于小资产阶级和农民（如果说农民也愿意过问这类事情的话），他们从来没有能够对他们后来所大声疾呼地要求的德国统一有任何明确的观念；少数的梦想家（多半是封建的反动派）希望恢复德意志帝国；一些无知的so-idisant〔所谓的〕激进派崇拜瑞士的政制（他们当时还没有实际了解这种政制，后来了解以后他们才十分滑稽地大失所望），主张建立联邦共和国；只有最极端的党派敢于在当时要求建立一个统一的、不可分割的德意志共和国\n[^[19]]\n。这样看来，德国统一问题本身就孕育着分歧、争执，在某种情况下甚至孕育着内战。\n我们可以对1847年末普鲁士和德国其它小邦的情况作如下的总结。资产阶级已经认识到自己的力量，它决定不再忍受封建官僚专制制度用来束缚他们的商业事务、工业活动和他们作为一个阶级而进行的共同行动的枷锁；一部分农村贵族变成了只是拿到市场上出售的产品的生产者，他们由于同资产阶级的利益相同而与资产阶级结合起来；小手工业者小商人阶级很不满意，他们埋怨捐税，埋怨加于他们营业上的种种障碍，但是并没有明确的、足以保障他们在社会和国家中的地位的改革方案；农民在一些地方饱受封建的苛捐杂税的盘剥，在另一些地方则备受放债人、高利贷者和律师们的压迫；城市工人普遍不满，他们对政府和大工业资本家同样憎恨，并且深受社会主义和共产主义思想的感染。总之，反对政府的群众是由各种各样的成分组成的，它们的利益各不相同，但整个说来是受资产阶级领导，而走在资产阶级最前列的又是普鲁士的资产阶级，尤其是莱茵省的资产阶级。另一方面，各邦政府在许多问题上不一致，彼此互不信任，尤其不信任普鲁士政府，虽然它们不得不依靠它的保护。在普鲁士，政府已遭到舆论的唾弃，甚至遭到一部分贵族的唾弃，它所依赖的军队和官僚也一天比一天更多地感染了反对政府的资产阶级的思想，愈来愈受他们的影响；除了这一切之外，这个政府又确实是一文不名，除了乞求资产阶级反对派，便不能得到一分钱去弥补日渐增多的亏空。有哪个国家的资产阶级在反对现存的政府、夺取政权时曾经处于比这更有利的地位呢？\n1851年9月于伦敦\n四\n奥地利\n我们现在应该来看看奥地利，这个国家在1848年3月以前之不为外国人所了解，差不多正像最近同英国作战以前的中国\n[^[20]]\n一样。\n当然，我们这里只能研究奥地利的德意志部分。"
}