{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "020",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "\n维也纳的资产阶级以为，在宫廷连续遭到三次失败之后，在有了由大选产生的制宪议会以后，皇党已经不再是一个可怕的敌人了，于是就愈来愈陷入厌倦和冷漠，老是呼吁秩序和安静；在猛烈的动荡和由此产生的工商业混乱之后，这个阶级充满了这样的情绪。奥地利首都的工业，几乎完全是生产奢侈品，而对奢侈品的需求，自从革命发生和宫廷逃亡以后，当然是大大缩小了。要求恢复正常的治理制度和宫廷还都（这二者都被指望会带来商业的重新繁荣），现在已成为资产阶级的普遍呼声。7月间制宪议会的召开被当作革命时代的终结而受到热烈的欢迎。宫廷的归来也受到同样的欢迎；而宫廷在拉德茨基在意大利获胜和多布尔霍夫反动内阁上台之后，感到自己已经足以抵挡住人民的浪潮，同时它认为也需要回到维也纳以完成它同在议会中占多数的斯拉夫议员策划的阴谋。当制宪议会讨论把农民从封建束缚下解放出来并且免除他们为贵族作强迫劳动的法律的时候，宫廷耍了一个巧妙的手腕。8月19日，有人要皇帝去检阅国民自卫军，皇室、廷臣和将军们竞相恭维这些武装的市民，这些市民看到他们被公开承认为国家的决定性力量也就洋洋得意起来。紧接着发布了一道由内阁中唯一有声望的阁员施瓦策先生签署的命令，取消国家一向发给失业者的补助金。诡计成功了。工人举行了示威；资产阶级的国民自卫军宣称拥护他们的阁员的命令；他们向“无政府主义者”进攻，他们像猛虎一样扑向手无寸铁、毫未抵抗的工人，他们在8月23日那天屠杀了许多工人。革命的战斗力量的团结和威力就这样被摧毁了。资产阶级和无产阶级间的阶级斗争，在维也纳也演成了流血的搏斗，反革命的宫廷权奸则看到，它可以进行致命打击的日子已经临近了。\n匈牙利的事态使反革命的宫廷权奸很快就找到借口公开宣布他们行动中所要遵循的原则。10月5日官方的“维也纳日报”发表一道皇帝敕令（敕令没有一个匈牙利责任阁员副署），宣布解散匈牙利议会并且任命克罗地亚的统治者耶拉契奇作该国的文武总督；耶拉契奇是南方斯拉夫反动派的一个领袖，他曾经公开反对匈牙利的合法政权。同时，维也纳的部队奉令出动，加入支持耶拉契奇政权的军队。可是，这么一来马脚就过于明显地露出来了；每一个维也纳人都觉得，向匈牙利开战，就等于向立宪制度的原则开战。这个原则在这个敕令中已经遭到蹂躏，因为皇帝企图不经责任阁员的副署就使自己的命令发生法律效力。10月6日，人民、大学生军团和维也纳的国民自卫军举行了群众起义，阻止军队的出发。一些掷弹兵转到人民方面来；人民的武装力量和军队发生了短时间的搏斗；陆军大臣拉图尔被人民杀死，到晚间人民取得了胜利。这时在施土尔威森堡\n［注：匈牙利称作：塞克希费黑伐尔。——编者注］\n被佩尔采尔击败的耶拉契奇，逃到了维也纳附近的德意志奥地利的领土上。本应开去援助他的维也纳卫戍部队，现在也对他采取显然敌对和戒备的态度；皇帝和宫廷再次逃亡，这次是逃到半斯拉夫人的领土奥里缪茨\n［注：捷克称作：奥洛摩茨。——编者注］\n去了。\n宫廷在奥里缪茨的处境和它从前在音斯布鲁克时的处境完全不同了。它现在已经能够直接进攻革命了。它周围是成群流入奥里缪茨的制宪议会的斯拉夫族议员，以及帝国各个部分的斯拉夫族热心家。在他们看来，这次战争将是一个斯拉夫人复兴的战争，是一个歼灭侵入他们认为是斯拉夫人领土的两个入侵者——德意志人和马扎尔人——的战争。布拉格的征服者，现在集结在维也纳四周的军队的司令官文迪施格雷茨，一下子变成了斯拉夫民族英雄。他的军队迅速地从各方面集中。从波希米亚、莫拉维亚、施梯里亚、上奥地利和意大利，一团一团的军队开往维也纳，与耶拉契奇的队伍和原来的维也纳卫戍部队会合。这样，到10月末就集结了六万多人，他们立刻从四面八方把帝国的首都包围起来，到10月30日，他们已经推进到可以作决定性的攻击了。\n这时，笼罩着维也纳的是混乱和束手无策。刚刚获得胜利的资产阶级，又对“无政府主义的”工人阶级抱定从前那种不信任的态度了。工人们也还清楚地记得六个星期以前武装的资产阶级对待他们的态度，记得整个资产阶级的摇摆不定的政策，因此不愿意指靠他们去保卫维也纳城，而要求自己取得武器，成立自己的军事组织。热望与横暴的帝制作斗争的大学生军团，完全不能了解两个阶级彼此隔膜的真正原因，或者说完全不能了解当前局势的需要。群众和领导者的头脑里都是混乱一团。议会中残余的德意志族议员和几个给他们的奥里缪茨的朋友作侦探的斯拉夫族议员（几个革命的波兰议员除外）是经常开会的。但是他们并不采取坚决的行动，却把时间消耗在能不能在不越出宪法惯例的范围内抵抗帝国军队这种无聊的辩论上。差不多全部由维也纳各民主团体的代表组成的安全委员会虽然决心抵抗，但其中起决定作用的多数是市民、小手工业者和小商人，这些人永远不允许采取坚决果敢的行动。大学生军团的委员会虽然通过了一些英勇的决议，但它完全没有领导的能力。"
}