{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "001",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "很难想象出还有什么失败能比欧洲大陆的革命党（更确切些说是各革命党）在全战线各个据点所遭受的失败更为惨重的了。但这有什么关系呢？为了争取社会的和政治的统治，英国资产阶级不是经过了四十八年、而法国资产阶级不是经过了四十年空前的斗争吗？资产阶级不正是在复辟了的帝制以为自己的地位比任何时候都巩固的时刻才最接近自己的胜利的吗？把革命的发生归咎于少数煽动者的恶意的那种迷信时代，是早已过去了。现在每个人都知道，任何地方发生革命震动，总是有一种社会要求为其背景，而腐朽的制度阻碍这种要求得到满足。这种要求也许还未被人强烈地普遍地感觉到，因此还不能立即得到胜利；但是，如果企图用暴力来压制这种要求，那只能使它愈来愈强烈，直到最后把它的枷锁打碎。所以，如果我们被打败了，我们就只有再从头干起。值得庆幸的是，在运动的第一幕闭幕之后和第二幕开幕之前，有一个大约很短的休息使我们有时间来做一件很紧要的工作：研究决定这次革命必然爆发而又必然失败的原因。这些原因不应该从几个领袖的偶然的动机、优点、缺点、错误或变节中寻找，而应该从每个经历了震动的国家的总的社会状况和生活条件中寻找。1848年2月和3月突然爆发的运动，不是少数几个人活动的结果，而是人民的要求和需要的自发的不可遏止的表现，每个国家的各个阶级对这种要求和需要的认识程度虽然各不相同，但都已清楚地感觉到，——这已经是一件公认的事实。但当你问到反革命成功的原因时，你却到处听到一种现成的回答：因为某甲或某乙“出卖”了人民。从具体情况来看，这种回答也许正确，也许错误，但在任何情况下，它都不能解释半点东西，甚至不能说明，“人民”怎么会让别人出卖自己。而且，如果一个政党的全部本钱就只是知道某某人不可靠这一件事，它的前途就太可悲了。\n此外，研究和说明革命震动和被镇压下去的原因，从历史的观点上说，也有极重要的意义。所有这些琐屑的个人争论和互相责备，所有这些互相矛盾的论断，说把革命之舟驶向暗礁以致使它触礁沉没的是马拉斯特，或者是赖德律-洛兰，或者是路易·勃朗，或者是临时政府的其它成员，或者是他们全体，——这一切对于远隔重洋来观察这种种运动、因而不了解事件的详情细节的美国人或英国人来说有什么意义呢，这能说明什么问题呢？任何一个头脑正常的人都永远不会相信，十一个人\n［注：即法国临时政府的成员。——编者注］\n（他们大多数都是庸才，既不能为大善也不能作大恶）能在三个月之内毁坏一个有三千六百万人口的民族，除非这三千六百万人辨认方向的能力和这十一个人同样缺乏。问题正在于这三千六百万原先在一定程度上暗中摸索的人怎么突然就能自己决定走什么道路，而后来他们又怎么迷了路而让他们从前的领袖暂时回到了领导地位。\n因此，如果我们要向“论坛报”\n[^[2]]\n的读者说明1848年德国革命所以必然发生以及它所以必然在1849年和1850年暂时遭到镇压的原因，我们就无需叙述德国发生这些事件的全部历史。将来的事变和后代的评论会判定，在这一大堆杂乱的、看来是偶然的、互不连贯而又矛盾的事实中，哪一部分将构成世界历史的组成部分。解决这一任务的时候尚未到来。我们现在只限于在可能范围内加以论述，而如果我们能根据确凿的事实找出合理的原因来说明运动的主要事件和主要转折，使我们能够确定下一次、也许不远的将来就会出现的爆发将指示给德国人民的方向，那我们也就满足了。\n那末，首先，革命爆发时德国处于怎样一种状况呢？\n在德国，作为一切政治组织的基础的人民中的各个阶级的构成比任何别的国家都更为复杂。在英国和法国，集中在大城市，特别是集中在首都的强大富裕的资产阶级，已经完全消灭了封建制度，或者至少像在英国那样，已经使它只剩下一些微不足道的残余，而德国的封建贵族却仍然保有很大一部分旧日的特权。封建土地所有制差不多到处都还居于统治地位。封建领主甚至还保有对佃户的审判权。他们虽然被剥夺了政治上的特权——对各邦君主的控制权，但他们几乎原封不动地保持着对他们领地上的农民的那种中世纪的统治权以及不纳税的权利。封建制度在有些地区比在另一些地区更为盛行，但除了莱茵河西岸以外，它在任何地方都没有完全被消灭。这种封建贵族在当时人数很多，一部分也很富裕，曾被公认为是国内的第一个“等级”。他们充任政府的高级官吏，军队里的军官也差不多全是他们。\n当时德国的资产阶级远没有英国或法国资产阶级那样富裕和集中。德国的旧式工业因蒸汽的采用和英国工业势力的迅速扩张而被摧毁了。国内其它地方所建立的、在拿破仑的大陆体系\n[^[3]]\n之下开始发展起来的较为现代化的工业，既不足以补偿旧式工业的损失，也不能保证工业有足够强大的影响，以迫使那些对于非贵族的财富和力量的任何一点增强都心怀忌妒的各邦政府考虑工业的要求。法国在五十年的革命和战争中胜利地经营了丝织业，而德国在这个时期却几乎完全丧失了它的旧式的麻织业。"
}