{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "014",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "\n与此同时，一次跟一次地爆发了三次巴登的“人民起义”，古斯达夫亲自对这三次成为整个现代世界运动的中心点的起义作了具有历史意义的描述[161]。在黑克尔起义之后，他立刻遭到了驱逐，而当他的报纸“德国旁观者”刚刚得以复刊的时候，他遭到了沉重的打击，原来，“德国旁观者”的曼海姆出版者另外找了一个主编，继续出版了该报。真正的“德国旁观者”和自命的“德国旁观者”斗争得非常激烈，甚至弄得两家报纸都垮了台。不过，古斯达夫却为此拟定了德意志联邦共和国的宪法，按照该宪法，德国应该分成二十四个共和国，每个共和国都有自己的总统和两院。宪法上还附有精确地划分了领土的详细地图。\n1848年9月爆发了第二次起义，在这次起义里我们的古斯达夫一身兼扮了凯撒和苏格拉底这两个角色。他利用了他为了向黑林山脉的农民确切证明吸烟有害而重新来到德国土地上的这段时间。在寥拉赫他出版了一张标题为“政府机关报。德意志自由国家。自由、富强、教化”[162]的通报。可是，这张报纸登载了下列指令：\n“第一条。取消瑞士进口货的百分之十的附加税。第二条。责成税务局长克利斯提安・弥勒执行本决定。”\n他的忠实的阿马利亚分担了他的全部苦难，后来还用浪漫主义的笔调对它们作了生动的描绘。此外，她主持了被俘宪兵的宣誓典礼，即给每一个宣誓效忠于德意志自由国家的人别上红色的袖章，然后拥抱他。可惜，古斯达夫和阿马利亚被俘了，并且被困于牢狱，在那里，古斯达夫并没有泄气，他立即开始继续按共和主义的精神改写罗泰克的“世界史”，直到第三次起义恢复了他的自由时为止。那时，古斯达夫成了真正的临时政府的委员，从那时起在他的其余的固执的思想中又加进了对临时政府的狂热。他一担任军事委员会的主席，便立刻把委托他管的部门的事务弄得一团糟，并且推荐“叛徒”迈尔霍弗为陆军部长（见戈克“从……回顾……”1850年巴黎版[163]）。后来他妄想充当外交部长，并且取得六万弗洛林归自己支配。布伦坦诺先生不久重又解除了我们的古斯达夫的权力重担，于是古斯达夫便在“坚决前进俱乐部”里担任了反对派的领袖。他特别热中于反对布伦坦诺实行那些他早先曾经支持过的措施。虽然这个俱乐部被解散了，古斯达夫也不得不流亡到普法尔茨，但是祸中有福，当然的“德国旁观者”重新又在哈尔特河畔的纽施塔特出版了唯一的一号，这补偿了古斯达夫所遭受的许多不应遭受的痛苦。还可以自慰的是在上巴登一个偏僻的小地方的补充选举中，他被选为巴登制宪议会的议员，因此他有了以官方人士的身分回到巴登的可能。在这个议会中使古斯达夫大出风头的只有三个在夫赖堡提出的提案：（1）6月28日：宣布一切想同敌人举行谈判的人都是叛徒；（2）6月30日：任命新的临时政府，以司徒卢威为全权委员；（3）前面这个提案被否决后，在同一天：由于拉施塔特战役的失利，继续反攻已成为无益的事，应当拯救上巴登的居民免遭战争的灾祸，为此必须预先发给每个官兵十天的薪饷，而制宪议会的议员则发给十天的薪金和旅费，然后吹着军号，打着战鼓开往瑞士。在这个提案也被否决以后，古斯达夫独自潜入了瑞士，然而却被詹姆斯・法济的棍棒从那儿打了出来，于是便来到了伦敦，在这里他宣布了新的发现，即人类六大祸害。这六大祸害是：君主、贵族、僧侣、官僚、常备军、钱袋和臭虫。古斯达夫的另一发现是：钱袋是路易-菲力浦的发明，从这个发现中可以看出他是以什么样的精神来改写已故的罗泰克的著作的。古斯达夫现在开始在“德意志伦敦报”[164]（前不伦瑞克公爵的报纸）上宣传这六大祸害，为此而得到了一笔相当可观的酬金，因而也就感激万分地屈服于公爵阁下的检查了。这就是古斯达夫对待第一个祸害――君主的态度。至于他对第二个祸害――贵族的态度，那末我们的富于宗教道义感的共和党人在给自己定制的名片上是自称为“司徒卢威男爵”的。如果说他没有能够如此友好地对待其他几个祸害，那末这并不是他的过错。后来，古斯达夫利用在伦敦的闲暇编制共和国历书，在历书中圣徒的名字被有坚定信仰的人的名字所代替，特别是经常代之以“古斯达夫”和“阿马利亚”这两个辉煌的名字，月份所用的名称是按法兰西共和国历书仿制的德文名称，并且还有许多对大家都有利的共同地方。但是，在伦敦，恢复“德国旁观者”和“坚决前进俱乐部”以及成立临时政府等心爱的固执的思想又重新出现了。这些思想得到了施拉姆的完全的赞同，因此便产生了通告。\n这个同盟的第三个成员――伟大的阿尔诺德・卢格，由于他的面貌令人想起那始终在期待着取得文官职位的骑兵班长而在其他一切流亡者中显得超群出众。决不能说，这位骑士由于外表特别好看而与众不同。巴黎的熟人通常把他的波美拉尼亚-斯拉夫人的脸型叫做貂的小脸（figure　de　fouine）。"
}