{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "015",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "这些事实只有在它们具有事变的性质时，我才较为详细地予以论述。不过这里还应该指当，国民议会在一个相当长的时期内退出舞台，只留下路易・波拿巴这\n**\n一个\n**\n――虽然是一个可怜的――人物在众目共睹之下占居共和国首脑的地位，国民议会的这种举动是失策的，而这时秩序党却分解为各个具有彼此敌对的复辟欲望的保皇派构成部分来使公众感到难为情。每当这种休会期间议会的喧闹声趋于沉寂而议会的身体消融到国民里去的时候，就显然可以看出，这个共和国为要显出自己的真面目来，只缺少\n**\n一件东西\n**\n――使\n**\n议会\n**\n的休会继续不断，并把\n**\n共和国的\n**\nLiberté，égalité，fraternité〔自由，平等，博爱〕这句格言代以毫不含糊的Infanterie，Cavalerie，Artillerie！〔步兵，骑兵，炮兵！〕\n四\n1849年10月中旬，国民议会复会。11月1日，波拿巴送给议会一个咨文，说巴罗―法卢内阁已经免职，新内阁已经组成，这使议会大为震惊。就是驱逐一个仆人也不会比波拿巴驱逐自己的内阁阁员那样更加蛮横无礼。预定要向国民议会踢去的一脚，先踢到巴罗和他的同僚身上了。\n我们已经说过，巴罗内阁是由正统派和奥尔良派组成的。这是秩序党的内阁。波拿巴需要这个内阁，是为了要解散共和派的制宪议会，实现对罗马的远征，并摧毁民主派的力量。那时他好像躲到这个内阁背后，把政府权力让给了秩序党，戴上了路易-菲力浦时期报纸的责任发行人常戴的朴质的假面具，即homme　de　paille〔冒名顶替者〕通常戴的假面具。现在他把假面具丢掉了，因为这个面具已不是一个使他能够隐藏自己的面容的薄纱，而是已变成一个妨碍他显示出自己的本来面目的铁制面具了。他任命巴罗内阁，是要借秩序党的名义驱散共和派的国民议会；他解散这个内阁，是宣布他自己的名字和这个秩序党的国民议会无关。\n要解散巴罗内阁是不乏正当借口的。巴罗内阁在对待共和国总统这个和国民议会并存的权力时，甚至连必须遵守的礼节都忽视了。在国民议会休会期间，波拿巴发表了致埃德加尔・奈的信，其中好像是指责教皇\n［注：即庇护九世。――编者注］\n的非自由主义行动，正像他曾撇开制宪议会发表了称赞乌迪诺进攻罗马共和国的信一样。当国民议会批准远征罗马的拨款时，表面的自由派维克多・雨果提起了这封信的问题。秩序党在表示轻蔑和怀疑的叫声下，根本埋葬了认为波拿巴的狂妄举动可能有什么政治意义的念头。内阁阁员没有一个人出来替波拿巴应战。又一次，巴罗以他特有的空洞的热情，在讲坛上愤愤不平地讲到据他说是在总统亲信人物中进行的“可憎的阴谋”。最后，内阁从国民议会中为奥尔良公爵夫人争得了寡妇抚恤金，坚决拒绝向国民议会提出增加总统薪俸的议案。在波拿巴身上，帝位追求者和破产冒险家的身分紧紧地结合在一起，他认定自己负有使命恢复帝国，同时他又认定，法国人民负有使命替他偿清债务。\n巴罗―法卢内阁是波拿巴所成立的第一个同时又是最后一个\n**\n议会制内阁\n**\n。所以，这个内阁的解散是一个决定性的转折点。随着这个内阁的解散，秩序党就不可挽回地丧失了为维持议会制度所必需的支柱――对行政权力的领导。在法国这样的国家里，行政权力支配着五十万以上的官吏，也就是经常和绝对控制着大量的利益和人；在这里，国家管制、控制、指挥、监视和监护着市民社会――从它那些最重大的生活表现起，直到最微小的生活表现止，从它的最一般的生存形式起，直到个人的生活止；在这里，这个寄生机体由于非常的集权制而无处不在，无所不知，并且极其敏捷、极其灵活，同时现实的社会机体却又是极无自动性、极其软弱、极不固定；在这样一个国家里，十分明显，国民议会如果不简化国家管理，不尽可能缩减庞大的官员，不让市民社会和舆论界创立本身的、不依靠政府权力的机关，那末它一旦失掉分配阁员位置的权限，同时也就失掉任何实际影响了。但是，法国资产阶级的\n**\n物质利益\n**\n是和保持这个庞大而分布很广的国家机器分不开的。它在这里安插自己的多余的人口，并且以薪俸形式来补充它用利润、利息、地租和酬金形式所不能获得的东西。另一方面，资产阶级的\n**\n政治利益\n**\n又迫使它每天都要加强压制，即每天都要增加国家政权的经费和人员，同时又不断地进行反对社会舆论的战争，在不能把独立的社会运动机关根本割掉时，由于对它们猜疑而加以摧残和麻痹。这样，法国资产阶级的阶级地位就迫使它一方面要根本破坏一切议会权力、包括它自己的议会权力的存在条件，另一方面则使得与它相敌对的行政权力成为不可克制的权力。\n新内阁叫做奥普尔内阁。这并不是说奥普尔将军得到了内阁总理的职位。"
}