{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "017",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "资产阶级只是没有了解到一点：如果推论下去，那末它\n**\n自己的议会制度\n**\n，它的整个\n**\n政治统治\n**\n，现在也应该被普遍指责为\n**\n社会主义\n**\n的东西了。当资产阶级的统治还没有充分组织起来，还没有获得自己的纯粹的政治表现时，其他各个阶级和资产阶级的对立关系也不能以纯粹的形式表现出来，而在它有所表现的地方，它也不能采取那种使一切反对国家政权的斗争转化为反对资本的斗争的危险形式。既然资产阶级认为任何一种社会生活表现都危害“安宁”，那末它又怎能希望在社会上层保持\n**\n不安宁的制度\n**\n，即保持自己那个――照它的一位发言人的说法――生存在斗争中并且靠斗争生存的\n**\n议会制度\n**\n呢？靠辩论生存的议会制度怎能禁止辩论呢？既然这里每种利益、每种社会措施都变成一般的思想，并被当作一种思想来解释，那末在这种条件下怎么能把某种利益、某种措施当作一种高出思维的东西而强使人们把它当作信条来接受呢？发言人在讲坛上的斗争，引起了报界的低级作家的斗争；议会中的辩论会必然要由沙龙和酒馆中的辩论会来补充；议员们经常诉诸民意，就使民意有理由在请愿书中表示自己的真正的意见。既然议会制度将一切事情交给大多数决定，那末议会以外的大多数又怎能不想也作决定呢？既然你们站在国家的顶峰上拉提琴，那末你们又怎能因为站在下面的人们跳舞而惊奇呢？\n总之，既然资产阶级把它从前当作“\n**\n自由主义\n**\n”颂扬的东西指责为“\n**\n社会主义\n**\n”，那它就是承认它本身的利益迫使它逃避\n**\n自身统治\n**\n的危险；要恢复国内的安宁，首先必须使它的资产阶级议会安静下来；要完整地保持它的社会权力，就应该摧毁它的政治权力；只有资产阶级作为一个阶级在政治上同其他阶级一样低下，个别资产者才能继续剥削其他阶级，安逸地享受财产、家庭、宗教和秩序的福利；要挽救它的钱包，必须把它头上的王冠摘下，而把保护它的剑像达摩克利斯的剑一样地悬在它自己的头上。\n在资产阶级的共同利益方面，国民议会表现得非常无能，例如1850年冬季开始的关于修筑巴黎―阿维尼翁铁路问题的讨论，直到1851年12月2日还没有结果。只要国民议会不从事压迫，不进行反动活动，它就患了不可救药的不妊之症。\n当波拿巴的内阁一部分倡议制定符合秩序党精神的法律，一部分又在加强实施这些法律时的苛刻性的时候，波拿巴本人却企图以一些幼稚荒唐的提案来博得声望，强调自己对于国民议会的敌意，并暗示有某种神秘的宝藏，只是由于环境的阻碍暂时还不能把财宝显示给法国人民。这类提案中包括了给下级军官每天增加四个苏的津贴的建议，以及为工人创设“荣誉贷款银行”的法案。金钱的馈赠和金钱的借贷，这就是他希图用以诱惑群众的远景。馈赠和贷款，这就是显贵的和卑贱的流氓无产阶级的全部财政艺术。波拿巴所善于运用的妙诀只此而已。从来还没有一个王位追求者像他这样庸俗地利用群众的庸俗习气来进行投机勾当。\n国民议会眼看着波拿巴这样明明白白地企图靠损害它的利益来博取声望，眼看着这个被债主鞭挞而又毫无值得珍惜的声誉的冒险家愈来愈可能干出某种极冒险的勾当，曾不止一次地表示狂怒。秩序党和总统之间的分歧已经带有危险性质，一个出乎意料的事件又迫使总统怀着忏悔的心情重新投入秩序党的怀抱。我们指的是\n**\n1850年3月10日的补缺选举\n**\n。这次选举是为了填补6月13日事变后被监禁或驱逐出国的议员所空下来的席位的。巴黎只选了社会民主派的候选人，并且绝大部分选票都投给了参加过1848年六月起义的德弗洛特。和无产阶级联合起来的巴黎小资产阶级，就这样报复了1849年6月13日的失败。看来，小资产阶级在危急关头离开战场，只是为了要在顺利的情况下以更大的战斗力量和更勇敢的战斗口号重新进入战场。看来有一种情况更加重了这次选举胜利的危险性。巴黎的军队投票选举了六月起义的一个参加者来对抗波拿巴的内阁阁员拉伊特，而在各省，大部分人都投了山岳党人的票，山岳党人在这里（虽然不如在巴黎那样绝对地）也比敌人占了优势。\n波拿巴突然看到自己又面对着革命了。和1849年1月29日及1849年6月13日一样，1850年3月10日他又躲到秩序党背后去了。他屈服了，他怯懦地请罪，表示决心遵照议会多数人的意旨来组织任何一个内阁，他甚至恳求奥尔良派和正统派的首领们（梯也尔、贝利耶、布洛利和摩莱），一句话，就是恳求所谓的城官们\n[^[70]]\n亲自掌握政权。秩序党未能利用这个千载难逢的机会。它不但没有大胆地握取这个政权，甚至也没有强迫波拿巴恢复他在11月1日所解散的内阁；它满足于用自己的宽恕羞辱了波拿巴，并使\n**\n巴罗什\n**\n先生加入了奥普尔内阁。这个巴罗什作布尔日最高法院的检察官时，曾疯狂地攻击过5月15日事件中的革命者和6月13日事件中的民主派，两次都指控他们危害国民议会。"
}