{
  "metadata": {
    "volume": "08",
    "article_number": "009",
    "title": "英国的选举。――托利党和辉格党[244]",
    "file_name": "volume_08_009_卡・马克思。英国的选举。――托利党和辉格党381―387.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "辉格党、自由贸易派和皮尔派联合起来反对托利党。真正的竞选斗争就是在这个联盟和托利党之间展开的。至于宪章派，他们是既反对辉格党、皮尔派和自由贸易派，也反对托利党的，也就是说，他们反对的是整个官方英国。\n大不列颠的政党在合众国是大家都相当熟悉的。因此，这里只要把每个政党的显著特点略提几笔就够了。\n托利党在1846年以前以旧英国传统的卫道者闻名。人们说，他们把英国宪法奉为世界第八奇迹；他们是laudatores　temporis　acti〔往事的赞美者〕，是王位、高教会派\n[^[246]]\n以及不列颠臣民的特权和自由的狂热的拥护者。在不祥的1846年谷物法废除时\n[^[247]]\n，托利党人叫苦连天，这就证明了他们正是地租的狂热的拥护者，同时也揭露了他们之所以对旧英国政治制度和宗教制度恋恋不舍的秘密。原来，这些制度正是最适合于\n**\n大土地所有制\n**\n的，他们（土地贵族）一直依靠这些制度统治着英国，而且直到现在还企图以此保持自己的统治。1846年赤裸裸地暴露了构成托利党的\n**\n现实基础\n**\n的\n**\n物质\n**\n的\n**\n阶级利益\n**\n。1846年从托利党身上撕下了一直用来掩盖它的阶级利益的那张为传统所尊崇的狮子皮。1846年使托利党变成了\n**\n保护关税派\n**\n。“托利党”是个神圣的名字，“保护关税派”则是个凡俗的称呼；“托利党”听起来是政治上的战斗的呐喊，“保护关税派”听起来却是经济上的绝望的哀鸣；“托利党”似乎标志着一种思想、一种原则，“保护关税派”则代表着物质利益。这些保护关税派所保护的是什么呢？是他们自己的收入，是他们自己的地租。可见，托利党人归根到底是和其他资产者一样的资产者；难道世界上还有不保护自己钱袋的资产者吗？托利党人和其他资产者的区别，也就等于地租和工商业利润的区别。地租是保守的，利润是进步的；地租是民族性的，利润是世界性的；地租信奉国教，利润则是天生的非国教徒。1846年废除谷物法，只是承认了一件既成的事实，承认英国市民社会的成分中早已发生的变化，这就是：土地占有的利益服从于金融集团的利益，地产服从于商业，农业服从于工业，乡村服从于城市。当英国农村和城市人口的比例已经是一比三的时候，还怎么能够不肯定上述这个事实呢？托利党实力的物质基础就是地租。地租是由食物的价格来调节的，而食物的价格又是靠谷物法人为地保持在高度水平上的。谷物法的废除降低了食物的价格，食物价格的降低又使地租下降，而随着地租的下降，托利党的政治力量所依靠的实力也就被破坏了。\n现在托利党人企图干些什么呢？他们企图保持住已经丧失了社会基础的政治权力。他们用什么方法才能做到这一点呢？除了\n**\n反革命\n**\n，即国家对社会的反动以外，他们没有别的办法。他们力图用强力保持那些从城市人口超过乡村人口两倍时起就已注定要复灭的制度和政治权力。这种企图必然要以托利党人的失败而告终；它一定会加速和加剧英国的社会发展，造成危机。\n托利党人在租佃农场主中间争取拥护者，这些农场主或者还习惯于把地主看做自己天然的尊长，或者在经济上依赖地主，或者还不懂得农场主与地主之间利益的共同点并不比债务人与高利贷者之间利益的共同点更多。托利党人还得到那些关心殖民利益、关心航海利益的集团以及国教信徒，一句话，得到所有那些认为必须反对现代工厂工业发展所引起的必然后果和它所酝酿的社会革命以保护自己利益的分子的拥护和支持。\n托利党的世仇是\n**\n辉格党\n**\n，一个与美国的辉格党\n[^[248]]\n除了名称以外毫无共同之处的政党。\n英国的辉格党人在政治博物学上属于这么一个种类，像所有的两栖类一样，他们的生活很轻松，但要加以描写却很困难。我们还是像他们的敌人那样，称他们为在野的托利党人呢？还是像大陆上的作家们所爱做的那样，把他们看做一定的\n**\n人民\n**\n原则的维护者呢？在后一种情况下我们可能会陷入像辉格党的历史学家库克先生所陷入的那种窘境，这位先生在他的“政党史”\n[^[249]]\n中非常naïveté〔天真〕地宣称，虽然辉格党所依据的确是一些“自由的、道德的和开明的原则”，但是，非常遗憾，在辉格党存在的一个半世纪以上的时期内，每当它执政的时候，总是有些什么东西妨碍它实现这些原则。这就是说，连辉格党自己的历史家也承认，辉格党的实际行为同它所宣布的“自由的、开明的原则”完全是两回事。因此，这个党很像一个酒鬼，在市长面前坚称他在原则上是拥护戒酒的，但是每逢礼拜天他总是完全偶然地喝得酩酊大醉。\n现在我们还是不要去管辉格党人的原则吧；我们根据历史事实可以更好地判断他们是些什么样的人，我们要看的是他们的所做所为，而不是他们曾经有过什么样的信仰，以及希望别人怎样来看待他们的作用。\n辉格党人和托利党人一样，也是大不列颠的大土地占有者。"
}