{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "014",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "6月13日的另一个英雄\n**\n维埃伊拉\n**\n，曾经率领一帮属于金融贵族的国民自卫军毫不知耻地在民主报社内胡作非为，因而受到国民议会讲坛上的称赞；这个维埃伊拉竟参加了波拿巴的阴谋，并且在很大程度上使得国民议会在生死关头失掉了国民自卫军方面的任何援助。\n6月13日的事变还有另一种意思。山岳党曾力求把波拿巴交付法庭审判。所以，山岳党的失败也就是波拿巴的直接胜利，也就是波拿巴个人对他那些民主派敌人的胜利。秩序党赢得了这个胜利，而波拿巴只要把这次胜利写在自己的账簿上就行了。他这样做了。6月14日，巴黎各处墙壁上张贴了一个布告，据布告所说，总统好像并没有参与这一切，好像他也并不愿意，只是为事变所迫才离开他的僧院式的隐居生活，他以被人误会的善人口吻抱怨敌人对他的诽谤，他仿佛把他个人和秩序的事业等同起来，实际上却是把秩序的事业和他个人等同起来。此外，虽然国民议会后来批准了罗马的远征，但这次远征是由波拿巴发起的。波拿巴恢复了祭司长撒母耳在梵蒂冈的权力以后，便可以指望以大卫王的姿态进入土伊勒里宫了\n[^[68]]\n。他已把僧侣拉到自己方面来了。\n我们已经说过，6月13日的骚动只是局限于和平的游行示威。所以，在对付这次骚动的斗争中，是说不上什么军事勋业的。然而，在这个很少有英雄人物和事变的时期，秩序党就把这个不流血的战斗变成了第二个奥斯特尔利茨\n［注：奥斯特尔利茨是现在捷克斯洛伐克的斯拉夫科城的旧称。1805年12月2日拿破仑第一在这里击败了俄奥联军，取得了决定性胜利。――译者注］\n。讲坛和报纸都称赞军队，说它是秩序用来对抗那些反映无政府状态的软弱无力的人民群众的一种力量，而尚加尔涅则被称颂为“社会中坚”――这个骗局，最后连他自己也信以为真了。这时，那些仿佛是形迹可疑的军队，都被悄悄地调出了巴黎；那些在选举中表露出浓厚的民主倾向的团队，都从法国调往阿尔及利亚去了；士兵中不安分的分子，都被送入了惩罚营；最后，报刊渐渐和兵营完全隔绝，而兵营渐渐和市民社会完全隔绝了。\n在这里我们已经谈到了法国国民自卫军历史上的决定性的转折点。1830年，国民自卫军决定了复辟的垮台。在路易-菲力浦时期，如果国民自卫军和军队一致行动，每次暴动都要遭到失败。当国民自卫军在1848年的二月事变中对起义采取消极的态度，而对路易-菲力浦采取模棱两可的态度时，路易-菲力浦就认为自己一定要完蛋，而事情果然也就是这样。于是就确立了这样一种信念：革命\n**\n没有\n**\n国民自卫军便不能胜利，而军队受到国民自卫军的\n**\n反对\n**\n就必然失败。这是军队对市民万能的一种迷信。在1848年六月事变中，当全部国民自卫军协同正规军镇压了起义的时候，这种迷信更加牢固了。从波拿巴就任总统时起，由于违反宪法地把国民自卫军的指挥权和正规军第一师的指挥权统一在尚加尔涅一人身上，国民自卫军的作用才稍稍降低了一些。\n国民自卫军的指挥权在这里好像成了最高军事统帅的标志，同样，国民自卫军本身也带有只是正规军的附属物的性质了。最后，在6月13日国民自卫军已经被粉碎：不仅是由于从这一天起它在法国全国各地都一部分一部分地逐渐被解散，直到它只剩了一些碎屑为止。6月13日的示威游行首先是国民自卫军中民主派部分的示威游行。固然，他们用来和军队对抗的，不是自己的武器，而只是自己的军装；可是，护身符就在于这个军装。军队知道，这种军装和其他任何军装一样，是一块破毛料。魅力消失了。1848年六月事变时，资产阶级和小资产阶级以国民自卫军为代表同军队联合起来反对无产阶级；1849年6月13日，资产阶级在军队的帮助下驱散了小资产阶级的国民自卫军；1851年12月2日，资产阶级的国民自卫军也已经不存在了，当波拿巴后来签署解散国民自卫军的法令时，他只是确认了既成的事实。资产阶级就这样自己毁坏了自己对抗军队的最后一个武器，但是自从小资产阶级已不像一个忠顺的臣仆一样地支持它而像一个反叛者一样地反对它的时候，它就已经应该毁坏这个武器了。一般说来，资产阶级一当自己成为专制者的时候，它就不得不亲手把自己用来对付专制制度的一切防御手段尽行毁坏。\n这时候，秩序党却在庆祝政权重新回到它手里（1848年它失掉了这个政权，好像只是为了1849年它摆脱一切羁绊的时候重新把它收回来），它对共和国和宪法横加侮辱，咒骂未来、现在和过去的一切革命，甚至连它自己的领袖所完成的革命都包括在内，最后还颁布了箝制报刊言论、消灭结社自由和把戒严状态规定为正常制度的法律。接着，国民议会从8月中旬到10月中旬停止了开会，任命了休会期间的常任委员会。在休会期间，正统派和爱姆斯一起进行阴谋活动，奥尔良派和克勒蒙特一起进行阴谋活动，波拿巴借皇帝式的巡游来进行阴谋活动，而各省议会则在为修改宪法召开的会议上施展阴谋，这是国民议会定期休会时期照例发生的一些事实。"
}