{
  "metadata": {
    "volume": "08",
    "article_number": "022",
    "title": "最近的科伦案件[283]",
    "file_name": "volume_08_022_典・恩格斯。最近的科伦案件449―456.html",
    "parent_article": "volume_08_021_卡・马克思和弗・恩格斯。关于最近的科伦案件的最后声明445―458.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是，在警察当局的每一种无耻勾当被揭穿之后，又干出五六种无法立刻揭穿的新的无耻勾当，因为当局千方百计地要把辩护人弄得措手不及，不得不在伦敦弄证据，而辩护人同流亡在伦敦的共产主义者的每一次通信在法庭上都被说成是参与假定的密谋的一种行为！\n格莱夫和弗略里这两个人的真面目就如上面所描述的那样，这是连施梯伯先生本人在他的证词中也已经表明了的。至于说到希尔施，他在伦敦治安法官面前曾经供认，他在弗略里的指使和协助下伪造了“记录本”，后来他为了逃避刑事处分而逃离了英国。\n在审判过程中所进行的这样可耻的揭露，使政府当局狼狈不堪。它为这个案件物色的陪审员都是过去没有在莱茵省露过面的人物：六个贵族――十足的反动分子、四个金融巨头、两个政府官员。这帮人毕竟不很愿意去细心地分析一大堆杂乱无章的证据；这些证据竟在他们的面前堆了六个星期之久，而这时经常在他们的耳边发出这样的叫喊声：被告们是可怕的共产主义密谋的头子，这个密谋的目的是要消灭一切神圣的东西：财产、家庭、宗教、秩序、政府和法律！可是，如果政府当局在当时不向特权阶级暗示：在这个案件中宣判被告无罪，这将成为废除陪审法庭的信号，并将被人理解为直接的政治示威，理解为自由资产阶级反对派准备甚至同极端革命派结成同盟的证据，那末终归是会宣判无罪的。不管怎样，政府当局最终还是把普鲁士的新刑法典当做似乎具有追究既往的力量的法律，给七名被捕者判了罪，而只有四人被宣判无罪。被判罪者分别被判处三年到六年的监禁[285]。毫无疑问，当你们得到这个消息时，你们一定会及时地把它报道出去的。\n弗・恩格斯写于1852年11月29日\n载于1852年12月22日“纽约每日论坛报”第3645号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n[283]“最近的科伦案件”一文是恩格斯应马克思的请求为“纽约每日论坛报”写的。后来，这篇文章被收集在经爱琳娜・马克思-艾威林整理并于1896年出版的单行本“德国的革命和反革命”论文集里，以代替恩格斯答应过但未见报的这个文集的最后一篇文章。――第449页。\n[284]指共产主义者同盟――第一个无产阶级的国际共产主义组织。在共产主义者同盟建立以前，马克思和恩格斯为了在思想上和组织上团结各个国家的社会主义者和先进工人曾经进行了巨大的工作。为此，1846年年初，他们在布鲁塞尔组织了共产主义通讯委员会。马克思和恩格斯在反对魏特林的粗俗的平均主义的共产主义、“真正的社会主义”以及对正义者同盟（即工人和手工业者的阴谋组织，德国、法国、瑞士和英国都有它的支部）的成员特别有影响的蒲鲁东的小资产阶级空想的顽强斗争中，捍卫了科学共产主义的思想。在伦敦的正义者同盟领导机构深信马克思和恩格斯的观点是正确的，于1847年1月底建议他们加入同盟，参加同盟的改组工作并根据他们所宣布的原则草拟同盟纲领。马克思和恩格斯表示同意这样做。\n1847年6月初，在伦敦召开了正义者同盟的代表大会。这次代表大会以共产主义者同盟的第一次代表大会载入史册。恩格斯和威・沃尔弗参加了代表大会的工作。大会决定把组织名称改为共产主义者同盟，并用无产阶级政党的战斗性的国际主义口号“全世界无产者，联合起来！”代替模糊不清的旧口号“人人皆兄弟！”。大会还审查了恩格斯积极参加起草的“共产主义者同盟章程”。新的盟章明确规定了共产主义运动的最终目的，删除了某些使组织带有阴谋性质的条款；民主原则成为同盟组织的基础。最后，这个章程在共产主义者同盟第二次代表大会上被批准（见“马克思恩格斯全集”中文版第4卷第572―577页）。马克思和恩格斯都参加了1847年11月29日至12月8日在伦敦举行的第二次代表大会的工作。他们在许多天的论战中捍卫了代表大会一致通过的科学共产主义的原则。马克思和恩格斯受大会委托起草了一个纲领性的文件，即1848年2月发表的“共产党宣言”（见“马克思恩格斯全集”中文版第4卷第461―504页）。\n由于法国革命爆发，在伦敦的同盟中央委员会于1848年2月底把同盟的领导权移交给了以马克思为首的布鲁塞尔区部委员会。在马克思被驱逐出布鲁塞尔并迁居到巴黎以后，巴黎于3月初成了新的中央委员会的所在地。恩格斯也当选为中央委员。1848年3月下半月到4月初，中央委员会组织了数百名德国工人（他们多半是共产主义者同盟盟员）回国参加已经爆发的德国革命。马克思和恩格斯在3月底所写成的“共产党在德国的要求”（见“马克思恩格斯全集”中文版第5卷第3―5页）是共产主义者同盟在这次革命中的政治纲领。\n马克思和恩格斯以及他们的拥护者于1848年4月初返抵德国，他们坚信，由于德国落后、德国工人四分五裂和政治觉悟不高等情况，分散在全民各地的两三百名共产主义者同盟盟员难以对广大人民群众产生显著的影响。鉴于这种情况，马克思和恩格斯认为必须参加民主运动的极左的、实际上是无产阶级的侧翼。"
}