{
  "metadata": {
    "volume": "08",
    "article_number": "000",
    "title": "第八卷说明",
    "file_name": "volume_08_000_第八卷说明VII-XXV.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "恩格斯认为，在资本主义条件下历史发展进程的基本趋势是集中，是大国的形成，因而一定会导致较大民族对小民族的吞并，英国的威尔士人，西班牙的巴斯克人，法国的下布列塔尼人，以及领土被美国侵占的西班牙人和法国人的后裔克里奥洛人的情况就是这样。恩格斯正确地看到了资本主义所固有的集中即大国的形成这一趋势，但他没有考虑到另一种趋势――弱小民族反对民族压迫争取自身独立的斗争，以及他们力图建立自己的国家组织的愿望。随着更广泛的人民群众参加民族解放斗争，随着他们的觉悟的提高和组织性的加强，弱小民族（包括奥地利的斯拉夫民族在内）的民族解放运动也就愈来愈具有民主和进步的性质，同时也扩大了革命斗争的战线。历史已经证明，过去是奥地利帝国组成部分的斯拉夫弱小民族，不仅有能力走上民族独立发展的道路，建立起自己的国家组织，而且加入了最先进的社会制度的创造者的行列。\n本卷所刊载的马克思的著作“路易・波拿巴的雾月十八日”是科学共产主义的最卓越的著作之一。这一分析历史事件并从理论上加以概括的天才著作，同时也是革命政论的真正杰作。用威・李卜克内西的话来说，马克思的这一著作“把塔西佗的严肃的忿怒、尤维纳利斯的尖刻的讽刺和但丁的神圣的怒火综合在一起了”。（“回忆马克思恩格斯”中文版第107页）\n“路易・波拿巴的雾月十八日”可以说是马克思“1848年至1850年的法兰西阶级斗争”（见“马克思恩格斯全集”中文版第7卷第9―125页）这一著作的继续。如同在前一本著作中一样，马克思是用他所发现的社会发展规律、唯物主义历史观以及阶级斗争的理论作为利器来阐明法国革命时期的历史的。\n由于马克思运用了唯物主义辩证法，所以他能在事变后立即写成的著作中对1848年法国革命的几个基本阶段作出经典性的分析，仔细考察了第二共和国时期阶级力量的配置，科学地深刻阐明了1851年12月发生的路易・波拿巴反革命政变的真正原因。恩格斯写道：“他对当前活的历史的理解如此卓越，他在事变刚刚发生时就把事变的意义洞察得如此明白，这真是无与伦比的。”（“马克思恩格斯文选”两卷集1954年莫斯科中文版第1卷第221页）\n马克思通过法国的具体例子，指出了作为历史的动力的阶级斗争的作用。马克思追溯了在不同的革命阶段各个政党在立场上的重大改变，揭露了这些政党的阶级本质，以及他们的活动的隐蔽的动因。马克思关于政党在社会生活中的作用，关于一个阶级的政治代表和著作方面的代表人物同本阶级群众的关系的深刻思想，具有重要的意义。马克思以第二共和国时期活跃于法国政治舞台上的资产阶级政党和小资产阶级政党的活动为例，指出应该把这些或那些政党的言论和幻想同他们真正的性质严格区别开来。同时，马克思预先警告说要反对这样一种庸俗的观念：好像一个阶级的思想家本人在实际中一定要按这个阶级固有的生活方式生活。所以，小资产阶级的思想家无须一定是小店主。使他们成为小资产阶级的代表的是他们的同小资产阶级生活范围狭隘性相适应的理论见解，因此，他们在理论上的任务和决定也就和小资产阶级的物质利益在实际上促使小资产阶级去做的一样。“一般说来，一个阶级的政治代表和著作方面的代表人物同他们所代表的阶级间的关系，都是这样。”（见本卷第152页）\n对于1851年12月2日政变的原因的唯心主义解释，把整个问题都归之于篡位者路易・波拿巴和他的党羽的阴谋，因而也就有意无意地夸大了篡位者的个人作用。同唯心主义的解释相反，马克思认为波拿巴的政变是事件的以前进程的必然结果。他认为这次政变是执政的资产阶级在共和国时期的一系列反革命活动的合乎逻辑的结果，是经常进攻人民的民主权利，不断侵犯革命成果的合乎逻辑的结果。这次政变是资产阶级的反革命性的发展的合乎规律的结果，是慑于“红色怪影”而向波拿巴派阴谋家节节让步的资产阶级政党的怯懦而动摇的政策遭到破产的合乎规律的结果。马克思指出，和十八世纪末叶的革命相反，十九世纪中叶法国资产阶级革命是走“下坡路”的，革命的领导权落入了愈来愈右的政党手中。“二月革命的最后街垒还没有拆除，第一个革命政权还没有建立，革命就已经这样开起倒车来了。”（见本卷答145―146页）马克思的这种思想说明了在资产阶级已经成为反人民、反革命的力量，而无产阶级的力量还不足以阻挠反革命进攻的条件下资产阶级革命的特点。这种情况特别明显地表现出资产阶级民主制度的不稳固，并且为各种复辟企图创造了条件。\n马克思特别着重指出资产阶级民主的局限性和自相矛盾的性质，指出它是虚有其表的。第二共和国的宪法就是一个明显的例子，马克思说得好，这个宪法的每一节“本身都包含有自己的对立面，包含有自己的上院和下院：在一般词句中标榜自由，在附带条件中废除自由”。（见本卷第135页）\n马克思阐明了在法国建立起反革命的波拿巴制度的真正原因，对波拿巴主义的本质作了深刻的评述。"
}