{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "019",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "换句话说，这个法律用尽一切办法把总统选举从人民手里暗中转到国民议会手里。总之，秩序党就好像是加倍巩固了自己的统治权力，因为它已经用5月31日的选举法把国民议会议员的选举和共和国总统的选举转交给社会的保守部分了。\n五\n革命危机刚一过去，普选权刚一废止，国民议会和波拿巴之间的斗争就重新爆发了。\n宪法规定发给波拿巴的薪俸是每年六十万法郎。他就任总统后不到半年功夫，就把这个数额增加了一倍。奥迪隆・巴罗要制宪议会每年补发六十万法郎作为所谓交际费。在6月13日以后，波拿巴也曾提出过同样的要求，可是巴罗这次并没有听从。现在，在5月31日以后，波拿巴立即利用有利的时机，通过他的内阁阁员们向国民议会要求每年发给三百万法郎的文官费。长期的流浪生活使这个冒险家极为敏感，他能探知可能向资产者勒索金钱的时机。他采取了十足的欺诈手段。国民议会在他的协助和同意下污辱了人民的主权。他威胁说，如果国民议会不松开钱袋，不以每年三百万法郎来买他的沉默，他就要把国民议会的犯罪行为报告给人民。国民议会剥夺了三百万法国人的选举权，他要求把每一个在政治上被弄得毫无价值的法国人换成一个实价的法郎，总额是三百万法郎。他是由六百万人选出来的，他要求赔偿他在事后被剥夺掉的票数。国民议会的委员会拒绝了他这种厚颜无耻的要求。于是波拿巴派的报纸就来进行威胁。国民议会能不能在它根本彻底和国民群众决裂的时候又同共和国总统决裂呢？国民议会虽然否决了每年的文官费，同时却通过了一次增发二百一十六万法郎的决定。国民议会既已答应给钱，同时又以自己的烦恼表明自己的让步是出于不得已，因而就暴露了加倍的软弱。波拿巴为什么需要这笔款子，我们往后就可以看到。在废除普选权后紧接着发生的令人丧气的尾声中，波拿巴对于篡夺权力的议会的口吻已经从3月和4月危机时期的恭顺平和变成了挑战式的骄横，而国民议会在这次事件后却休会三个月，从8月11日到11月11日。它在休会期间留下了一个由二十八个人组成的常任委员会，其中没有一个波拿巴分子，但是有几个温和的共和派。1849年的常任委员会完全是由秩序党和波拿巴分子组成的。但是，那时是秩序党以革命的经常反对者自命，现在则是议会制共和国以总统的经常反对者自命了。5月31日的法律通过后，秩序党所必须考虑的只是这个敌手了。\n1850年11月国民议会复会的时候，情况是这样：看来，过去国民议会和总统之间的一些小小的冲突势必要转化为两个权力间的大规模的战斗，转化为两个权力间不可避免的你死我活的斗争了。\n和1849年间一样，这次议会休会期间，秩序党又分解成了各个派别，其中每一派都忙于自己的复辟阴谋，这种阴谋因路易-菲力浦之死而更加活跃起来。正统派的国王亨利五世，甚至任命了一个组织完备的内阁驻在巴黎，其中有几个常任委员会委员参加。因此，波拿巴也有理由巡游法国各省，并按照他所幸临的每个城市的情绪，或多或少公开地吐露自己的复辟计划，为自己张罗选票。波拿巴的这次巡游，被大型的官方报纸――“通报”\n[^[73]]\n和小型的、波拿巴的私人通报捧作胜利的游行，在这次巡游期间，到处都有\n**\n十二月十日会\n**\n的会员们随驾陪行。这个团体在1849年就成立了。它名义上是个慈善团体，实际上是由巴黎流氓无产阶级组成的一些秘密团体，每一个团体都由波拿巴的走狗们领导，总领导人是一个波拿巴派的将军。在这个团体里，除了一些来历不明和生计可疑的破落放荡者之外，除了资产阶级可憎的败类中的冒险分子之外，还有一些流氓、退伍的士兵、释放的刑事犯、脱逃的劳役犯、骗子、卖艺人、游民、扒手、玩魔术的、赌棍、私娼狗腿、妓院老板、挑夫、下流作家、拉琴卖唱的、拣破烂的、磨刀的、镀锡匠、叫化子，一句话，就是随着时势浮沉流荡而被法国人称作la　bohème〔浪荡游民〕的那个五颜六色的不固定的人群。波拿巴把这些跟他同类的分子组成十二月十日会即“慈善会”的核心，因为这个团体的所有的成员都和波拿巴一样感到自己是需要靠国内的劳动群众来周济。波拿巴是\n**\n流氓无产阶级的首领\n**\n，他只有在这些流氓无产者身上才能找到他自己的个人利益的大量反映，他把这些由所有各个阶级中淘汰出来的渣滓、残屑和糟粕看作他自己绝对能够依靠的唯一的阶级，这就是真实的波拿巴，这就是sans　phrase〔不加掩饰的〕波拿巴。他这个老奸巨滑的痞子，把各国人民的历史生活和这种生活所演出的一切悲剧，都看作最鄙俗的喜剧，看作专以华丽的服装、词藻和姿势掩盖最鄙陋的污秽行为的化装跳舞会。例如，在进攻斯特拉斯堡时，一只受过训练的瑞士兀鹰就扮演了拿破仑之鹰的角色。当他在布伦登陆时，他给几个伦敦仆役穿上了法国军装，于是他们就俨然成了军队\n[^[74]]\n。在他的十二月十日会中，有一万个游手好闲分子应该装作人民，正像聂克・波顿应该扮演狮子\n[^[75]]\n一样。"
}