{
  "metadata": {
    "volume": "08",
    "article_number": "051",
    "title": "1850年9月15日的中央委员会会议[322]",
    "file_name": "volume_08_051_1850年9月15日的中央委员会会议（见第七卷的附录）635―641.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "［注：星期一（在这里和后面，在注线下面引有1850年9月15日的会议记录的两个不同手稿副本之间的重要出入。――编者注）］\n区域会议，――我不想提出这个会议是否合法的问题――这次会议必须今天举行。\n我提出下列3点意见：\n1．中央委员会从伦敦迁到科伦；它的职权在今天的会议结束之后立即移交给该地的区域委员会。这项决议应通知在巴黎、比利时和瑞士的盟员。在德国，由新的中央委员会自己去通知。\n理由：我曾经反对沙佩尔提出的关于在科伦建立全德区域委员会的建议，因为我不想破坏中央权力的统一。现在，既然出现了一系列新的情况，所以在我们的建议中这一点就不提了。无论在上次会议进行谴责投票的时候和现在在区部召开全会的问题上以及在协会和流亡者委员会[324]里，中央委员会的少数派都公开起来反对多数派。因此，在这里中央委员会无法继续存在下去。如果中央委员会的统一不能继续保持，它必然会陷于分裂并形成两个同盟。但是，因为党的利益高于一切，我才提出这个出路。\n2．现行的同盟章程应当废除，责成新的中央委员会草拟新盟章。\n理由：1847年代表大会通过的盟章，曾于1848年由伦敦中央委员会做了修改。现在情况又有所变化。在最后的伦敦盟章中，原则性的条款软弱无力。在一些地方两个盟章都发生效力，在另一些地方则一个盟章也没有，或者采用完全是擅自\n［注：独立］\n制定的盟章。可见，在盟内完全是一片混乱。况且，最后的盟章已经公开，因而不能继续再使用。所以，我的建议实际上就是要以真正的盟章[325]来改变没有盟章的局面。\n3．在伦敦组织两个区部，这两个区部彼此丝毫不发生任何关系，其唯一的联系就是双方都属于同盟，都与同一个中央委员会通信。\n理由：正是为了同盟的统一，才需要在这里建立两个区部。除了私人的矛盾之外，甚至在协会里也出现了原则性的矛盾。恰恰在最近一次关于“德国无产阶级在未来革命中的立场”问题的辩论当中，中央委员会的少数派发表了一些跟上次的\n［注：中央委员会的］\n通知信，甚至跟宣言[326]直接相抵触的观点。他们用阿谀德国手工业者民族情感的德意志民族观点代替宣言的全面的观点。他们提出唯心主义观点代替宣言的唯物主义观点。他们不是把现实关系、而是把意志描绘成革命中的主要东西。我们对工人们说：为了改变现存条件和使自己有进行统治的能力，你们或许不得不再经历15年、20年、50年的内战，而他们却相反地对工人们说：我们必须马上夺取政权，要不然我们就躺下睡大觉。正象民主党人使用的“人民”这个词是一句空话一样，他们现在使用的“无产阶级”这个词也是一句空话。为了实现这句话\n［注：这种观点］\n，他们不得不把一切小资产者说成是无产者，这就是说，他们de　facto〔实际上〕是代表小资产者，而不是无产者。他们不得不用革命的词句代替实际的革命发展。这次辩论最后\n［注：最后明显地］\n说明，私人决裂的内幕是一些什么样的原则性分歧，而现在已经到了采取措施的时候了。正是这些对立的见解成了两派各自的战斗口号；某些盟员把宣言的维护者称为反动分子，企图以这种办法使他们威信扫地，但是，这对他们来说是完全无所谓的，因为他们并不追求威信。由于这一切，多数派有权解散伦敦区部并把少数派\n［注：中央委员会少数派］\n作为不同意同盟原则的人开除出去。我不想提这样的意见，因为这样可能引起无益的争吵，因为这些人就其信仰来说还是共产主义者，虽然他们目前所发表的观点是反共产主义的，至多只能说它们是社会民主主义的。但是不言而喻，留在一起则纯粹是白白浪费时间。沙佩尔常常说要分裂――那就分裂吧，我对待分裂是严肃的。我以为，我找到了我们既可以分道扬镳而又不致引起党的分裂的途径。\n我在这里声明一下，依我看来愿意加入我们的区部的最多有12个人，也可能少一些，我情愿把所有其余的人交给少数派。如果这个建议将被通过，我们当然也就不能留在\n［注：同一个］\n协会里了；我和多数派将退出大磨坊街的协会。归根结蒂，问题不在于两派之间存在敌对关系，相反的，而是在于要停止纷争，为此要中断一切关系。我们一起留在同盟和党内，但是我们要停止有百害而无一利的关系。\n**\n沙佩尔\n**\n：正象在法国无产阶级跟山岳党[327]和“新闻报”决裂一样，在这里一些代表党的原则的人跟组织无产阶级的人正在决裂。我赞成迁中央委员会\n［注：到科伦］\n和修改盟章。科伦人了解德国的情况。我还认为，在新的革命中将会出现一批比所有在1848年享有声誉的人行为\n［注：领导革命］\n更好的人。至于原则性的分歧，埃卡留斯提出了一个引起今天的辩论的问题。我说出了在这里遭到抨击的见解，因为我对这个问题总是很热情的。问题在于，是我们自己要动手砍掉别人脑袋，还是让人家来砍掉我们的脑袋。在法国快要轮到工人的头上了，从而在德国也快要轮到\n**\n我们\n**\n的头上了。"
}