{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "024",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "国民议会已经没有内阁，没有军队，没有人民，没有社会舆论支持，从5月31日通过选举法起就不再是有主权的国民的代表者了，它没有眼睛，没有耳朵，没有牙齿，它一无所有，逐渐变成了一个\n**\n旧法国的议会\n**\n[^[79]]\n，它让政府去行动，自己则满足于post　festum〔在事后〕发出唠叨的抗议。\n秩序党以狂怒迎接了新的内阁。贝多将军提醒大家记住常任委员会在议会休会期间的温和态度，记住它由于过分慎重而拒绝把自己的议事记录公布出来。这时内务部长自己也坚持公布这些记录，因为这些记录现在当然已像死水一样没有任何味道，它暴露不出任何新的事实，对于厌倦的公众也不会有任何影响了。根据雷缪扎的建议，国民议会退回到自己的办公厅，任命了一个“非常措施委员会”。巴黎不越出自己平常生活的常轨一步，尤其是因为这时贸易繁荣，工业企业照常工作，粮价低廉，食品储备丰富，储蓄银行每天都收到新存款。议会所喧嚷的所谓“非常措施”，不过是在1月18日通过了对内阁的不信任案罢了，而关于尚加尔涅将军连提都没有提到。秩序党不得不这样来规定自己的不信任案，是为了保证自己取得共和党人的票数，因为在内阁的一切措施中共和党人只赞成尚加尔涅免职一项，而秩序党实际上也不能非难其余的措施，因为这些措施是它自己迫使内阁采取的。\n1月18日的不信任案以四百一十五票对二百八十六票通过，就是说，只是由于极端派的正统派和奥尔良派同纯粹共和党人和山岳党人的\n**\n联合\n**\n才得以通过。这就证明，秩序党不只失去了内阁，不只失去了军队，而且在自己和波拿巴的冲突中失去了自己的独立的议会多数；由于热狂地倾向妥协，由于害怕斗争，由于软弱，由于眷恋亲切的国家薪俸，由于指望获得阁员的空缺（如奥迪隆・巴罗），由于那种经常使平庸的资产者为某种个人动机而牺牲本阶级的总的利益的庸俗的利己主义，一部分议员已经从秩序党阵营中开了小差。波拿巴派的议员们从最初起就只是在对革命进行斗争时才依附于秩序党。天主教党的首领蒙塔郎贝尔在那时已经把他个人的势力投到波拿巴方面，因为他已不相信议会党的生命力了。最后，这个党的首领们，奥尔良派的梯也尔和正统派的贝利耶，不得不公开宣称自己是共和派，不得不承认说，虽然他们的心是保皇派，而头却是共和派，议会制共和国是整个资产阶级实行统治的唯一可能的形式。一句话，他们不得不在资产阶级眼前把他们在议会背后继续努力从事的复辟计谋咒骂为危险而无谓的阴谋。\n1月18日的不信任案是对内阁的打击，而不是对总统的打击。可是撤换尚加尔涅的并不是内阁，而是总统。秩序党不应当向波拿巴本人问罪吗？不应当以他的复辟欲望作为罪名吗？可是，这种复辟欲望只不过是补充了秩序党自己的复辟欲望罢了。不应当以他在阅兵和十二月十日会中的阴谋活动作为罪名吗？可是秩序党早已把这些问题埋葬在一堆日常议程事项下面了。不应当以他撤换了1月29日和6月13日的英雄，即撤换了1850年5月曾威胁要在有叛乱发生时就四处放火烧光巴黎的那个人作为罪名吗？可是秩序党的山岳党同盟者和卡芬雅克甚至不让它对倒台的“社会中坚”正式表示同情。秩序党自己不能否认总统拥有由宪法赋予他的撤换将军的权力。秩序党之所以气愤，只是因为总统居然把自己由宪法赋予的权力当作反对议会的手段。可是，秩序党自己岂不是也不断地（特别是在废除普选权时）把它的议会特权当作违反宪法的手段吗？因此，秩序党只好严格地把自己管束在议会范围以内。1848年以来，在全欧洲大陆上流行着一种特殊的病症，即\n**\n议会迷\n**\n，染有这种病症的人就变成幻想世界的俘虏，失去一切理智、一切记忆，失去对外界世俗事物的一切理解――只有这种议会迷才可以说明，为什么秩序党在它已亲手消灭了议会势力的一切条件并在它反对其他阶级的斗争中不得不消灭了这些条件之后，仍然把它的议会胜利看作胜利，并且以为打击了总统的内阁阁员也就是打击了总统本人。这样，秩序党只是让总统又得到一次机会在全国面前重新凌辱国民议会罢了。1月20日，“通报”报道说，内阁全体辞职已被批准。波拿巴以议会里已经没有一个党派占居多数（这点已由1月18日的投票，即山岳党和保皇党联合产生的果实所证明），而新的多数又尚待形成作为借口，任命了一个所谓的过渡内阁，其中没有一个人是议会议员，全都是些毫不知名的和微不足道的人物，这是个纯粹由一些听差和司书组成的内阁。秩序党现在可以把自己的精力花费在跟这些傀儡打交道上面了；而行政权力则不再认为自己在国民议会中要有什么认真的发言人了。波拿巴的内阁阁员愈是成为单纯的哑配角，波拿巴就愈是明显地把全部行政权力集中在他一人身上，愈容易利用行政权力来达到个人目的。\n为了报复，秩序党和山岳党联合在一起否决了给予总统一百八十万法郎补助金的提案，这个提案是由十二月十日会的首领命令他的听差阁员们提出来的。"
}