{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "020",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "可见，普鲁士大使馆是原本记录赖以生长的原来的温室\n［注：在巴塞尔出版的1853年版本上，在这几个字后面还有其他版本上所没有的两句话：“因此，格莱夫必然溜之大吉。在伦敦等待他的耻辱也落到了普鲁士大使馆的身上了。”――编者注］\n。因此，格莱夫必然溜之大吉。他是在1852年11月6日溜走的。\n原本记录再也不能死死抓住不放了，即使是笔记本也是如此。检察官泽特在他回答律师们的辩护词时已把这个记录本埋葬了。\n这样一来，人们又回到了上诉法院的检察院鉴于“\n缺乏客观的犯罪构成\n”而发布的需要重新开始侦查的命令所由产生的那个出发点去了。\n“红色问答书”的附函\n在10月27日的法庭上，克雷弗尔得的警局督察员\n提供了如下的证词：\n“他没收了一个包有几本‘红色问答书’的小包裹，是寄给克雷弗尔得的一家旅馆的招待员的，上面盖有杜塞尔多夫邮局的邮戳，其中有一个附函。发信人不详。”“据检察机关说，看来附函是\n出自马克思之手\n在10月28日的法庭上，鉴定人（？？？）莱纳德认为，附函是马克思写的。这一附函是这样写的：\n因为我们完全信任您，所以我们现在把五十本“红色问答书”寄给您，您务必在6月5日星期六晚上十一点钟把它们悄悄地塞进被公认为有革命信念的公民们、最好是工人们的家门里去。我们满怀信心地指望您的那种公民的英勇行为，因此我们等待您完成这一指示。革命比某些人所想像的更迫近了。革命万岁！\n敬礼和兄弟般的情谊\n**革命委员会**1852年5月于柏林\n1852年5月于柏林\n证人荣克尔曼还说，“上面提到的包裹是寄给证人\n在科伦被告们的审前羁押期间，柏林的警察总监\n充当了总指挥，他领导着耍了种种手腕。他不让莫帕专美于前。\n在法庭辩论时，到场的有两个警察厅长――一个活的，一个死的；一个警务顾问――而这就是施梯伯；两个警监，其中一个经常从伦敦跑科伦，另一个则经常从科伦跑伦敦；许许多多警探和下级警探，他们有时用真名，有时又匿名，有时用五花八门的名字，有时又用化名，带尾巴的和不带尾巴的；另外还有一个警局督察员。\n载有10月27日和28日的证人证词的那份“科伦日报”一到伦敦，马克思就到马尔波罗街的治安法官那里，把“科伦日报”上引证的附函全文转抄了下来，并请求予以证实；同时，他作了相当于誓词的如下的声明：\n（1）他未曾写过上述的附函；\n（2）他只是从“科伦日报”上才知道有这封附函；\n所谓的“红色问答书”；\n（4）他从未以任何方式帮助散发过这种“红色问答书”。\n应当顺便指出，这个声明（declaration）是向治安法官提出的，如果它是假的，那末，在英国就会招致违背誓言的种种后果。\n上述文件已经寄给施奈德尔第二，同时还发表在伦敦“晨报”上\n［注：见本卷第431―432页。――编者注］\n，因为在案件审理期间可以确信：普鲁士邮局把邮局有责任将委托给它的信件对收信人保守秘密这样一种奇怪的想法同遵守通信秘密扯在一起了。最高检察机关反对审查这个文件，即使只是为了\n一下。最高检察机关知道，只要稍微浏览一下附函原件，然后再看一下马克思的经官方证明的抄件，就足以使有意伪造马克思笔迹这件事甚至连我们的陪审员的锐利目光也蒙混不过去。因此，为了维护普鲁士国家的道义上的声誉，它反对作任何对照。\n施奈德尔第二指出，\n“情愿给警察当局提供有关假想的发信人的情报并\n以密探身分直接为警察当局效劳\n的收信人基安奈拉，根本不是指马克思”。\n即使只读过马克思写的一行字的人，都不会断言，这一封充满戏剧性的附函是马克思写的。在6月5日的夏夜里，在半夜三更的睡梦中，把“红色问答书”悄悄地塞到革命庸人们的家门里去这样一种讨厌的显然受人指使的行动，很能表明金克尔的性格，就像“公民的英勇行为”以及“指望”用来在军事上“完成”这一“指示”的“满怀信心”很能表明维利希的想像力一样。但是金克尔―维利希怎么能做到用马克思的笔迹写他们的革命处方呢？\n如果能够提出关于这封用假笔迹写的附函手稿的“尚未完全查明的来历”的假定，那末这种假定看来就是这样：警察当局在克雷弗尔得发现了五十本“红色问答书”，其中附有一个夸大其辞的、完全是答复质问的附函。警察当局命令――在柏林或科伦，qu’importe？〔不都是一样吗？〕――把附函的原文改成马克思的语气。为了什么目的呢？“为了抬高自己的货物的价格。”\n可是，就连最高检察机关在它的堪称反对卡提利纳的演说\n［注：指西塞罗反对卡提利纳的演说。――编者注］\n的那个演说中也不敢引用这一附函。检察机关拒绝使用附函。这样一来，该附函对于确定所缺乏的“\n客观的犯罪构成\n”并没有提供任何东西。\n维利希―沙佩尔集团\n从1848―1849年革命失败以来，无产阶级政党在大陆上失去了在这个短短时期中例外地享有的东西：报刊、言论自由和结社权，换句话说，失去了党组织的种种合法手段。"
}