{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "003",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "共产党人能够加速资产阶级社会瓦解的过程，但是可以让资产阶级社会去瓦解普鲁士国家。如果有人把推翻普鲁士国家作为自己的直接目的，并且宣布达到这一目的的手段是破坏社会，那末，他无异就是一个为了清除道路上的粪堆而打算炸毁地球的疯狂的工程师。\n但是，既然同盟的最终目的是\n，那末它的手段必然是\n，而推翻社会要以推翻普鲁士国家为前提，就像地震要以破坏鸡窝为前提一样。然而被告们是从这样一种罪恶观点出发的：没有他们，当前的普鲁士政府也会垮台。因此，他们并没有组织过目的在于推翻现在的普鲁士政府的同盟，也不曾犯过任何“图谋叛国”罪。\n什么时候曾经有人控告过把打倒任何一个顽固守旧的罗马地方官当作自己目的的第一批基督徒呢？普鲁士的国家哲学家们，从莱布尼茨到黑格尔，都致力于推翻神，可是，如果我要推翻神，那我也同样要推翻神所恩赐的国王。难道曾经有人以危害霍亨索伦王朝的罪名追究过他们吗？\n这样看来，事情可以任意翻转和颠倒，已发现的corpus　delicti〔犯罪构成〕已经在光天化日之下像幽灵一样消失了。事情依然没有进展，检察院诉苦\n［注：在原文中是双关语：《Klage　des　Anklagesenats》也有“检察院起诉”的意思。――编者注］\n缺乏客观的犯罪构成\n”也真够狡猾的了，侦查了一年半还\n根本没有使缺乏的犯罪构成增加任何一点东西\n这样的苦楚是需要帮助解除的。而维利希―沙佩尔派就和警察当局共同完成了这项工作。让我们来看一看，这一派的接生婆施梯伯先生是怎样把他们拖进科伦案件中去的。（见施梯伯1852年10月18日在法庭上的证词。）\n1851年春季，当施梯伯以保护工业博览会的参观者不受坏蛋和小偷\n［注：双关语：原文是《Stiebern　und　Diebern》，这两个词是由施梯伯这个姓的同音词《Stieber》（警犬，转意是坏蛋，到处找人的密探）和《Diebe》（小偷）这个词构成的。――编者注］\n之害为名而逗留在伦敦时，柏林警官总局寄给他一份从\n那里查获的文件的复制品，同时\n施梯伯发誓作证说：“我特别注意密谋的档案，根据从诺特荣克那里查获的文件来看，这个档案\n一定是在伦敦的一个名叫奥斯渥特・迪茨的人手里，档案里面一定有同盟盟员的全部来往信件\n密谋的档案？同盟盟员的全部来往信件？但是迪茨是维利希―沙佩尔派中央委员会的秘书。因此，如果说他手头有密谋的档案，那就是维利希―沙佩尔派的密谋的档案。如果说迪茨手头有同盟的来往信件，那只能是敌视科伦被告们的宗得崩德的来往信件。但是，只要查阅一下从诺特荣克那里查获的文件就可以发现一个大漏洞，即这些文件中根本没有提到奥斯渥特・迪茨这样一个档案保管人。在莱比锡的诺特荣克怎么能知道在伦敦的“马克思派”本身所不知道的事情。\n施梯伯不能直截了当地说：陪审员先生们请注意！我在伦敦有了一个闻所未闻的发现。很遗憾，这一发现所涉及的密谋，同科伦的被告们毫不相干，科伦的陪审员无权根据它作出判决；但是它能够提供把被告们单独监禁一年半的理由。施梯伯是不能这样说的。为了把在伦敦发现的线索和偷来的文件同科伦案件似是而非地扯在一起，就有必要把诺特荣克牵连到这个案件里去。\n于是，施梯伯发誓作证说，有人建议他用现金去收买奥斯渥特・迪茨手中的档案。然而这不过是这样一回事情：有一个叫做罗伊特的普鲁士密探，从来没有参加过共产主义协会，和迪茨同住在一幢房子里。他乘迪茨不在家，砸开他的写字台，偷走了文件。施梯伯先生很可能为这种偷窃行为而赏给罗伊特一笔钱，但是，如果这一勾当在施梯伯逗留伦敦时被人发觉，那末他就难免要到凡迪门岛[291]去旅行一趟。\n1851年8月5日，施梯伯在柏林收到了从伦敦寄来的一个“用结实的油布包起来的包裹”，里面包的是迪茨的档案，即一大包文件，共有“六十种之多”。这是施梯伯发誓证实的，同时他还发誓作证说，他在1851年8月5日收到的包裹里面，除了其他许多信件以外，还有柏林总区部1851年8月20日的一封信。如果有人一定要说，施梯伯在作伪誓，他竟担保他在1851年8月5日收到了1851年8月20日的信，那末他会振振有词地回答说，普鲁士王室顾问和福音书作者马太有同样的权利，例如拥有创造事件发生的时间顺序的奇迹的权利。\nEn　passant〔顺便提一下）。从在维利希―沙佩尔派那里偷走的文件的清单和这些文件的日期上可以看出，维利希―沙佩尔派对罗伊特的破门行窃的行径虽然有所防备，但后来还是让别人偷走了文件，并让文件落到普鲁士警察当局手里。\n当施梯伯得到了用结实的油布包起来的这个宝贝时，他简直高兴得心花怒放。他发誓说：“全部线索都已经暴露在我的眼前了。”但是，有关“马克思派”和科伦被告们的这个宝贝究竟是些什么货色呢？"
}