{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "007",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "”\n舍尔瓦尔是1846年在伦敦由沙佩尔介绍并接收入盟的，而马克思当时在布鲁塞尔，根本不是同盟[295]的盟员。可见，舍尔瓦尔不可能是1848年在科伦被马克思接收加入该盟的。\n三月革命爆发时，舍尔瓦尔到莱茵普鲁士呆了几个星期，但后来他又从那里回到伦敦，从1848年春末到1850年夏天他一直呆在伦敦。这样看来，他在这一个时期不可能“在巴黎积极协助扩大同盟”；也许能创造发生事件的时间顺序的奇迹的施梯伯还能创造\n奇迹，甚至还能使第三者有一种分身的本领。\n马克思只是在1849年9月间离开巴黎之后，当他在伦敦加入了大磨坊街工人协会时，才同包括舍尔瓦尔在内的几百名工人有了一面之交。由此可见，马克思不可能在1848年在科伦认识他。\n舍尔瓦尔起初向施梯伯真实地交代了所有这些问题。施梯伯企图迫使他招假口供。他是否达到了自己的目的呢？只有施梯伯本人的证词才能说明这一点，因而，回答是否定的。当然，对施梯伯来说，全部问题就在于使舍尔瓦尔同马克思之间有一种虚构的联系，从而在科伦被告们和巴黎密谋之间制造一种人为的联系。\n施梯伯刚刚需要en　détail〔详尽地〕述说舍尔瓦尔及其同志跟德国的联系和通信的问题的时候，他甚至连提也不提一下科伦，可是却洋洋自得地大谈特谈不伦瑞克的赫克、柏林的劳贝、美因兹的莱宁格尔和汉堡的提茨等等，等等，一句话，大谈特谈维利希―沙佩尔派。施梯伯说，这一派“手里”有“同盟的档案”。由于粗心大意，档案已从该派的手里转到了他的手里。在这个档案里，他并没有发现舍尔瓦尔\n1850年9月15日伦敦中央委员会\n写给伦敦或者只写给马克思个人的\n他通过施米特-弗略里从舍尔瓦尔太太那里骗取了她丈夫的文件。但是，他仍然没有发现舍尔瓦尔从马克思那里得到的只言片语。为了帮助解除这种苦楚，施梯伯就口授而强迫舍尔瓦尔笔录：\n“他和马克思的关系很紧张，原因是，虽然中央委员会在科伦，但是马克思\n要求同他通信。”\n如果施梯伯没能发现马克思同舍尔瓦尔之间\n1850年9月15日\n的来往信件，那不过是由于\n1850年9月15日\n舍尔瓦尔同马克思完全断绝了通信联系。Pendstoi，Figaro，tu　n’aurais　pas　inventé　cela！〔上吊吧，费加罗！你再不要想到这一点了！〕\n［注：博马舍“疯狂的日子，或费加罗的婚礼”。――编者注］\n普鲁士政府侦查了一年半所搜集到的对付被告们的材料（一部分是由施梯伯本人提供的），否定了被告们同巴黎支部、同德法密谋的任何联系。\n1850年6月的伦敦中央委员会告同盟书证明：巴黎支部在中央委员会分裂以前就已经解散了。迪茨的档案中的六封信证明：巴黎各支部是在中央委员会迁到科伦以后由维利希―沙佩尔派的特派员阿・迈尔重新组织起来的。该档案中的巴黎总区部的信件证明：这个区部极端敌视科伦中央委员会。最后，法国的起诉书也证明：据以控告舍尔瓦尔及其同志的一切事件只是在1851年才发生的。因此，泽特（在11月8日的法庭上）竟不顾施梯伯的种种揭露，认为最好稍微暗示一下，马克思派可能于某年某月通过某种方式参与了巴黎的某种密谋，但是他声称，他泽特根据上级指示，认为这是可能的，至于这个密谋的时间和密谋本身一概不知。那种纵谈泽特有洞察力的德国报刊，它的迟钝是可以想见的！\n普鲁士警察当局de　longue　main〔老早〕就企图在公众面前把马克思并通过马克思把科伦被告们说成是参与德法密谋的一伙人。在审讯舍尔瓦尔的案件时，警探贝克曼给“科伦日报”寄去下面这样一个标有“1852年2月25日于巴黎”字样的简讯：\n“有些被告已经潜逃，其中一个名叫阿・迈尔的人，据说是马克思及其同伙的代理人。”\n在这以后，“科伦日报”刊登了马克思的一个声明，声明说：“阿・迈尔是沙佩尔先生和前普鲁士陆军中尉维利希的一个密友，他同马克思毫不相干。”\n［注：见本卷第257页。――编者注］\n现在，就连施梯伯本人在他的1852年10月18日的证词中也声称：“1850年9月15日在伦敦被马克思派开除的中央委员会委员们派遣阿・迈尔到法国去”云云，甚至还引证了阿・迈尔同沙佩尔―维利希的来往信件。\n“马克思派”的成员之一――\n康拉德・施拉姆\n在外国人受迫害的情况下，于1851年9月间在巴黎的一家咖啡馆里和其他五六十个顾客一起被捕了：他被控犯有参与爱尔兰人舍尔瓦尔所领导的密谋罪，把他监禁了将近两个月。10月16日，一个德国人在警察局的监狱里访问了他，向他说了下面这样一段话：\n“我是普鲁士官员。您知道，在德国各地，特别是在科伦，由于共产主义协会的被破获，已经有许多人被逮捕。只要信上一提到什么人的名字，他就要遭到逮捕。目前，政府当局的处境相当尴尬，因为它逮捕了许多人，但不知道他们是否同这个案子有某种关系。"
}