{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "040",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[60]]\n马克思指的是路易・波拿巴的生平中的以下一些事实：1832年路易・波拿巴曾在土尔高州加入瑞士国籍；1848年在英国的时候，路易・波拿巴曾志愿充当特别警察（特别警察是英国的一种由公民组成的警察后备力量），与警察当局一起反对1848年4月10日由宪章派组织的工人示威。――第139页。\n[^[61]]\n指马克思在“1848年至1850年的法兰西阶级斗争”一文中对1848年12月10日选举的分析（见“马克思恩格斯全集”中文版第7卷第49―51页）。――第139页。\n[^[62]]\n罗马皇帝卡利古拉（37―41）是由于御用军的拥戴而即皇位的。――第143页。\n[^[63]]\n1849年4月法国政府在援助皮蒙特抗击奥地利和保卫罗马共和国的借口下，从制宪议会那里得到一笔装备去意大利的远征军的拨款。而远征的真正目的却是干涉罗马共和国和恢复教皇的世俗权力。――第143页。\n[^[64]]\n指1851年11月6日保皇党人勒夫洛、巴兹和帕纳及立法议会的议会总务官（议会负责经济、财政及安全保卫事务的特派员）提出的法案，法案经过激烈的辩论之后，在11月17日被否决。在表决时山岳党人将保皇党人看成是主要危险而支持波拿巴主义者。――第144页。\n[^[65]]\n彼得・施莱米尔是夏米索的中篇小说“彼得・施莱米尔奇遇记”中的主人公，他用自己的影子换来一个神奇的钱袋。――第147页。\n[^[66]]\n爱姆斯是德国的疗养地。1849年8月正统派曾在这里召开会议，法国王位追求者、自封为亨利五世的尚博尔伯爵也参加了这次会议。\n克勒蒙特是伦敦附近的一个城堡，路易-菲力浦从法国逃出后住在这里。――第150页。\n[^[67]]\n第Ⅴ条属于1848年法国宪法的序言部分；宪法正文的条文是以阿拉伯数字编号的。――第153页。\n[^[68]]\n暗指路易・波拿巴想从罗马教皇庇护九世手中接受法国王位的阴谋。据圣经故事，古犹太皇帝大卫是由先知撒母耳主持涂油仪式而登极的。――第158页。\n[^[69]]\n暗指1839年在巴黎出版的路易・波拿巴的“拿破仑观念”（Napoléon-Louis　Bonaparte．《Des　idées　napoléoniennes》．Paris，1839）一书。――第164页。\n[^[70]]\n加入立法议会新选举法起草委员会的十七个奥尔良派和正统派的首领，由于他们贪图权力和抱有反动意图而被称之为城官。这个绰号是从维克多・雨果根据中世纪德国的生活而写的同名的历史剧中借用的。在德国，城官是被皇帝指派的城和区的统治者。――第168页。\n[^[71]]\n按照1850年7月立法议会通过的出版法的规定，报纸出版者应当交付的保证金数额大大增加，并且开始征收印花税，小册子也在征收范围之内。这个新的法律是在法国实际上取缔出版自由的一些反动措施的继续。――第170页。\n[^[72]]\n“新闻报”（《La　Presse》）是从1836年起在巴黎出版的资产阶级日报；在1848―1849年，它是资产阶级共和派的机关报，后来又是波拿巴主义者的机关报。――第170页。\n[^[73]]\n“通报”（《Moniteur》）是法国日报“总汇通报”（《Le　Moniteur　uni-versel》）的简称，它是政府的官方机关报，1789年至1869年用这个名称在巴黎出版。――第173页。\n[^[74]]\n指七月王朝时期路易・波拿巴通过武装叛乱实行政变的企图。1838年9月30日他在一些赞成波拿巴主义的军官的帮助下发动了斯特拉斯堡驻防军的两个炮兵闭，但只经过几小时叛乱分子就被解除了武装。路易・波拿巴本人被捕并被流放到美洲。1840年8月6日他利用法国波拿巴主义抬头的机会，和一小撮密谋家一起在布伦登陆，企图在当地驻防军队中发动叛乱。这个企图也遭到了完全的失败。路易・波拿巴被判处终身监禁，但他1846年就逃往英国去了。――第174页。\n[^[75]]\n聂克・波顿是莎士比亚的喜剧“仲夏夜之梦”中的人物。马克思这里引用的是第一幕第二场的情节。――第174页。\n[^[76]]\n舒夫特勒和斯皮格尔勃是席勒的话剧“强盗”中的人物，是丧失一切道德观念的盗匪和凶手的形象。――第175页。\n[^[77]]\n指波拿巴派的报纸；这个名称是由路易・波拿巴任总统期间在巴黎的官邸爱丽舍宫而来。――第177页。\n[^[78]]\n马克思在这里是用席勒的诗“欢乐颂”中的一行而写的双关语。在这首诗中诗人歌颂了欢乐――来自爱丽合乌姆或来自爱丽舍园的女儿（在古代作者的笔下爱丽舍园是天堂的同义语）。爱丽舍园也是巴黎街名，路易・波拿巴的官邸就在这里。――第181页。\n[^[79]]\n议会是十八世纪末资产阶级革命前法国的最高司法机关。"
}