{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "033",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "\nChe　mai　cosa　piu　fiera　sotto　il　sole\nNon　fu　veduta　in　tutto　quanto　il　mondo；\nL’altre　battaglie　fur　rose　e　viole，\nAl　raccontar　di　questa　mi　confondo；\nPerchè　il　valor，e’l　pregio　della　terra\nA　fronte　son　condotti　in　questa　guerrａ．\n（Bojardo．Orlando　innam．Canto　27．）\n谁使这架小小的竖琴发出响声？\n那是我汲取振奋人心的词汇的泉源，\n为的是我能够用鲜明的色彩，\n来描画世界上从未见过的战斗。\n同命运注定要我歌唱的这次战斗相比，\n一切以往的战斗都只是大宴会上的花朵：\n因为一切有不可“思议的勇敢精神的人，\n都在这次光荣的战斗中拔剑相斗。\n［注：博雅多“恋爱中的罗兰”第二十七首歌。――编者注］\n由于这些最后的fashionable　arrivals〔新到的名人〕充实了流亡者的队伍，流亡者必须努力大规模地“组织起来”，使自己具有一个最终的形式的时刻来到了。可以设想，这种努力将引起新的和激烈的敌对行动。在大洋彼岸的报纸上展开的笔战现在已达到了最高潮。个人之间的争吵，互相倾轧，玩弄诡计，无节制地自吹自擂，――大人物们的全部力量都投到这些乱七八糟的事情中去了。但是流亡者却因此获得了一些东西，这就是存在于世界历史之外的自己本身的历史，同公众的政治并存的自己这个小圈子内的政治。从彼此攻击中，流亡者甚至感觉到了彼此的重要性。因为在所有这些追求和奋斗的后面都隐藏着对民主派的资产，对这只圣杯[236]的盘算，所以先验的竞争，关于红胡子皇帝\n［注：红胡子是德皇弗里德里希一世的绰号。――译者注］\n的胡须的争论立刻就成了小丑们的毫不出色的竞赛。谁要想根据原始材料研究这一塌老鼠与青蛙之战[237]，那他可以在纽约“快邮报”、“纽约德文报”、“德意志总汇报”、“国家报”、巴尔的摩的“通讯员”、“警钟报”及其他美国德文报纸上找到一切必需的文件。但是，这种卖弄虚构的同盟和臆想的阴谋的把戏，这一切流亡者的吵嚷并不是没有引起某些严重的后果。它给了政府以它所希望的借口，使它得以在德国逮捕许多人，在全国各地镇压一切运动，并且利用伦敦的可怜的草人（就像利用吓唬鸦雀的草人一样）来吓唬德国的小市民。这些流亡的英雄们对于现状决没有任何危险，他们热烈希望的只有一件事――使德国国内呈现出一片死寂的沉静，好让他们的声音在这片死寂的沉静中显得更响亮；使公众的觉悟水平极度地降低，好让甚至像他们这样的人也可以成为出类拔萃的伟人。\n新到的南德的正直人物们同哪一方都没有联系，因而在伦敦处于一种非常有利的地位：他们可以充当各种集团的调停人的角色，同时可以把所有的流亡者像一个合唱队似的集合在一些杰出人物的周围。他们的高度发达的责任感要他们不要放弃这种机会。但是他们同时看到，在这方面同他们完全团结一致的赖德律-洛兰已经坐上了法兰西共和国总统的安乐椅。对于他们这些法国的近邻来说，重要的是得到法国临时政府的承认，即承认他们是德国的临时统治者。对济格尔来说，特别重要的是，让赖德律保障他的总司令的职位。但是，只有越过阿尔诺德才能走向赖德律。况且，阿尔诺德所戴的坚强性格的假面具那时还使他们敬仰，而且他还应当作为哲学上的北极光照耀他们南德的黄昏。因此，他们首先去向卢格请求援助。\n站在另一方面的首先是金克尔及其亲密的周围人物――叔尔茨、施特罗特曼、席梅尔普芬尼希、泰霍夫等等，然后是以赖辛巴赫为首的前议会议员和议院代表，以及作为文学代表人物的梅因和奥本海姆，最后是维利希和他的义勇军，但后者已成泡影。在这里，角色的分配如下：作为西番莲的金克尔代表全体德国庸人；作为伯爵的赖辛巴赫代表资产阶级；而作为维利希的维利希则代表无产阶级。\n关于奥古斯特・维利希，首先应当说明的是，古斯达夫总是因他的尖头盖骨而暗中不信任他，在这种头盖骨里面，自负这个过分发达的凸出部分压倒了其余的一切脑力。有一个德国庸人在伦敦的一家啤酒店里看到前尉官维利希的时候，惊恐地抓起自己的帽子逃跑了，他边跑边喊道：“我的上帝，这个人多么像我们的主耶稣基督啊！”为了增强这种相似的气氛，维利希在革命前不久，做了一个时期的木匠。后来，在巴登―普法尔茨战役中他当了游击队的领袖。\n游击队的领袖，这个古意大利佣兵队长的后代，在现代战争中，尤其是在德国，是一种特殊现象。游击队的领袖习惯于独立行动，是反对任何最高总司令的。他的游击队员只服从他，而他也完全依赖于他们。因此，纪律在志愿部队里有极其特殊的性质：看情况而定，有时它严格到野蛮的程度，有时（而这是经常的）则极端松懈。"
}