{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "026",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "\n[296]马克思在“福格特先生”这一小册子、它的附录以及“揭露科伦共产党人案件”一书的1875年版的跋中，引用了补充的真实材料，揭露舍尔瓦尔是个密探和奸细。根据这些材料，舍尔瓦尔是普鲁士驻巴黎公使的间谍，同时也是法国的密探；他的越狱潜逃是在法国和普鲁士警察当局的同意之下进行的。他1852年5月到达伦敦时被接受加入沙佩尔所领导的德意志工人教育协会，但是，由于他在所谓德法密谋（见法117）的案件中的奸细作用被人揭发，不久便被清除出协会。――第485页。\n[297]指警官维尔穆特和施梯伯合著的一本书：“十九世纪共产主义者的阴谋”1853年柏林版第1册、1854年柏林版第2册（《Die　Communisten-Verschwörungen　des　neunzehnten　Jahrhunderts》．Berlin，Erster　Theil　1853，Zweiter　Theil　1854）。该书的第一册叙述了工人运动的“历史”（它是警察的指南），在它的附录中转载了若干落到警察手里的共产主义者同盟的文件。第二册的全文是一份同工人运动和民主运动有联系的人的“黑名单”以及他们的履历表。――第486页。\n[298]引自海涅的诗“我从残暴的女神那里逃脱”。――第486页。\n[299]见注150。――第487页。\n[300]摩门教徒是1830年在美国成立的宗教教派的成员。该派的创始人约瑟夫・斯密特（1805―1844）由于得到所谓的神的启示而写了一本“摩门经”。在这本充满荒诞无稽的臆想的书里，以先知摩门的名义讲述了仿佛古代曾经发生过以色列部落向美洲迁移的故事。――第489页。\n[301]路德在一次“席间演说”中曾把世界比作骑不稳马的醉熏熏的农夫。――第491页。\n[302]马扎斯是巴黎的监狱。马克思在这里指的是因所谓德法密谋案（见注117）而被监禁的人们所提供的口供。――第492页。\n[303]指在马克思支持下1852年1月在伦敦成立的工人协会，该协会的主席是汉诺威的流亡者施泰翰。加入该协会的是脱离了受维利希―沙佩尔集团影响的德意志工人教育协会的工人们。马克思和恩格斯的密友、共产主义者同盟盟员、工人罗赫纳也曾积极参加协会的筹建工作。后来，该协会的许多成员，其中包括施泰翰本人在内，都受了维利希―沙佩尔集团的影响，都归附于先前的组织了。――第496页。\n[304]在马克思的手稿中，保存下来一份马克思亲笔写的、但不是他签字的寄给施梯伯的一封回信草稿。信中对这个警探进行了尖锐的驳斥。看来，这封回信是在寄给施梯伯之前由“新莱茵报”编辑部的某个人签字的，很可能是由威・沃尔弗签字的，因为他可能了解施梯伯在西里西亚的活动。――第507页。\n[305]玛丽花是欧仁・苏长篇小说“巴黎的秘密”中的女主人公，她是一个在罪犯当中长大、但依然保持着高尚人格和心地纯洁的姑娘；作者给她冠上了一个虽生长于污泥之中而仍然保持着夺目的白色花瓣的百合花花名。――第515页。\n[306]恩格斯指“揭露科伦共产党人案件”这一著作的1875年版和1885年版上所加的第一个补遗。在这个补遗里重刊了马克思写的“福格特先生”一书的第四篇附录（“科伦共产党人案件”），但没有加标题。附录中指出，科伦案件发生后不久，弗略里便被以莫须有的罪名判处了几年苦役。――第515页。\n[307]马克思在“揭露科伦共产党人案件”这一著作的1875年德文版的跋中指出，“红色问答书”的作者原来并不是赫斯，而是一个姓列维的人。后来查明，马克思当时是弄错了。马克思当时所不知道的种种文件，特别是赫斯本人在1850年7月21日写给魏德迈的信件，都证明了“红色问答书”还是出于赫斯之手。――第525页。\n[308]见注165。――第529页。\n[309]这里指的是罗・施泰因的著作“现代法国的社会主义和共产主义”1842年莱比锡版（L．Stein．《Der　Socialismus　und　Communismus　des　heutigen　Frankreichs》．Leipzig，1842）。――第533页。\n[310]席勒的短诗“天之骄子”（《Die　Sonntagskinder》）中的一句的改写。――第533页。\n[311]歌德“浮士德”第一部第四场（“浮士德的书斋”）。――第534页。\n[312]暗示普鲁士1806年10月14日在耶拿城下遭到的失败；由于这次失败，普鲁士向拿破仑法国屈膝投降，这证明霍亨索伦封建君主政体的社会政治制度的全部腐朽性。――第536页。"
}