{
  "metadata": {
    "volume": "08",
    "article_number": "036",
    "title": "科苏特和马志尼。――普鲁士政府的诡计。――奥地利和普鲁士的通商条约。――“泰晤士报”和流亡者[373]",
    "file_name": "volume_08_036_卡・马克思。科苏特和马志尼。――普鲁士政府的诡计。――奥地利和普鲁士的通商条约。――“泰晤士报”和流亡者…624―631.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "大概，普鲁士的国王，“当代贤人”认为，他的人民可以把他的政府在国外被迫忍受的屈辱看做对他们服从残无人道的专制政治的慰借和奖励。\n流亡者问题还没有解决。半官方的“奥地利通讯”驳斥了这种武断之说：奥地利当时向英国政府发出了新的照会，因为“鉴于最近各种事件表明帕麦斯顿勋爵重又得势，故帝国政府不能曝自身于尊严受辱之危地”。我已经向你们报道了帕麦斯顿勋爵在下院的声明\n［注：见本卷第621页。――编者注］\n。现在你们在英国报纸上可以看到阿伯丁在上院所做的亲奥的声明，照此声明来看，英国政府决心充当奥地利的密探和大审判官。帕麦斯顿的报纸\n［注：即”晨邮报”。――编者注］\n现在这样评论他的同僚的声明：\n“即使是显然有意对阿伯丁勋爵做出的一些比较温和的让步，我们也不能说，我们很相信它们能够实现……没有谁敢建议不列颠政府作充当外国政治工具和政治陷阱的尝试。”\n你们看，在玛土撒拉\n［注：旧约全书中传说活到九百六十九岁的最长寿的老人；这里指由老头组成的内阁。――译者注］\n的内阁这个最高评议会里的“老朽无能者和自由主义少壮派”之间是多么地和谐一致。伦敦的一切报刊都同声愤斥阿伯丁和上院。“泰晤士报”是\n唯一可耻的例外\n你们记得，首先告发流亡者并挑唆外国列强要求驱逐他们出境的就是“泰晤士报”。当它确信关于恢复外侨管理法[376]的提案将在下院遭到否决而使内阁蒙受耻辱的时候，它便突然花言巧语地高唱为了保护避难权它（当然罗！）决心作任何牺牲。最后，在上院的议员大人们彼此亲切地交换了意见之后，它为了犒劳它的崇高的公民道德，便在3月5日的社论中迸发出恶毒的攻击：\n“在许多大陆国家中，人们都认为，我们很高兴我国有一个豢养流亡者、豢养什么罪恶勾当都干得出的各国暴徒的场所……那些对英国有他们的不受法律保护的同胞这一点表示抗议的外国作家是不是以为，在我国流亡者的命运是值得羡慕的？我们要消除他们的误解。\n这一类可怜的人\n大部分过着贫困和悲惨的生活，\n吃的是异乡的含着苦味的面包\n，而且被这个大城市的混浊浪涛所吞没的他们能得到这种面包还算是好的……\n对他们的惩罚是一种最残酷的放逐。\n最后一点“泰晤士报”说得很对：英国是个出色的国家，问题是要不住在那儿。\n但丁在“火星天”上遇见了他的祖先卡却基达・迪・亚利基利，后者用下面的话预告他将被逐出佛罗伦萨：\n《Tu proverai sì come sa di sale\nLo pane altrui，e com’è duro calle\nLo scendere，e’l salir per l’altrui scale》．\n别人家的面包是多么含着苦味，\n别人家的楼梯是多么升降艰难。”[377]\n幸运的但丁！他也是“属于被称为政治流亡者的可怜的一类的人”，但是他没有受到敌人的像“泰晤士报”的无谓社论这样的攻击！“泰晤士报”则更幸运了！它逃脱了但丁在“地狱”里给它“预备下的席位”。\n如果照“泰晤士报”所说，流亡者不得不吃异乡的含着苦味的面包（它还忘了加一句：就是这种面包还使他们花费了极大的代价），那末“泰晤士报”本身难道不是靠外国人的血汗养肥的吗？这家报纸的那些匿名的皮蒂娅\n［注：古希腊迭尔非地方阿波罗神殿的女巫。――译者注］\n利用法国革命、德国起义、意大利暴动和匈牙利战争，利用法国的枪杀和奥地利的绞刑，利用被没收了的头颅和被砍掉了头颅的财产\n［注：马克思的俏皮话，意思是：被砍掉了头颅的革命者和被没收了的革命者的财产。――译者注］\n制造出多少篇社论和弄到了多少金镑啊！如果大陆没有“暴徒”，那它就只好每天靠斯密斯菲尔德市场的劣等货色、伦敦烟囱的煤烟、泥泞、\n马车夫、太晤士河上的六座桥梁、市区内的出殡、感染鼠疫的墓地、肮脏的饮水、铁路上的灾祸、伪造的尺子和天秤以及其他在大陆平静无事的时候成为这家报纸的经常货品的有趣题材来勉强度日了，那时，“泰晤士报”将多么地不幸啊！“泰晤士报”自从它要求英国政府\n拿破仑第一以来一点也没有改变。\n这家报纸在1815年7月27日那一号上曾写道：“人们是否考虑到，关于这个人还活着的消息必然会对欧洲各地的不满者产生什么影响？他们会（有充分的理由）认为，联盟国的君主们\n杀害这个有如此众多的崇拜者和拥护者的人。”\n这家报纸曾鼓吹对美利坚合众国发动十字军征讨：\n这个民主主义叛乱得胜的恶例\n，决不同美国媾和。”\n“泰晤士报”编辑部里没有从大陆来的“暴”徒。恰恰相反，那里有一个可怜的人物，一个名叫奥托・冯・文克施特恩的普鲁士人，他从前是一家德国小报的发行人，后来在瑞士陷入了贫困和悲惨的生活之中，因而不得不向弗莱里格拉特和其他流亡者告贷，直到最后投效伦敦的普鲁士大使即颇有点名气的本生，并成为印刷所广场[378]的预言者的不可缺少的一部分为止。"
}