{
  "metadata": {
    "volume": "08",
    "article_number": "010",
    "title": "宪章派",
    "file_name": "volume_08_010_卡・马克思。宪章派388―397.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "劳动是以雇佣方式出卖的商品，劳动是市场上买卖的对象；既然劳动创造一切财富，所以首先必须购买劳动。“要买得便宜，要买得便宜！”劳动在最廉价的市场上被购买。而跟着来的是：“要卖得贵，要卖得贵！”卖什么？\n。卖给谁？卖给外国——这是不言而喻的！——也卖给\n，因为工人既然不是自己劳动的主人，就\n享有劳动的第一批果实。“要贱买贵卖！”你们喜欢这种事情吗？“要贱买贵卖！”买工人的劳动要贱，把工人自己劳动的产品卖给工人要贵！这种交易的原则就是一定要让人吃亏。企业主以便宜的价钱购买劳动，他又出卖产品并必然从中获得利润。他把产品卖给工人自己，结果，企业主同被雇佣者之间的每一次买卖，都是企业主的有意的欺骗行为。这样，劳动由于不断的亏损而愈来愈降低，资本则由于经常的欺骗而愈来愈提高。但是我们所说的这个制度还不仅仅限于这些。\n它依靠着同国外的竞争，而这就意味着我们得破坏其他国家的商业，正像已经在本国破坏了劳动一样。\n怎么会发生这种情况呢？关税高的国家必须比关税低的国家卖得便宜。但是外国的竞争总是不断增长的，因之价格也就总是不断降低。因此，在英国工资就要不断下降。怎样使工资下降呢？通过\n。这种劳动的过剩又是怎样造成的呢？通过对土地的垄断，把超过工厂需要的人手赶向工厂；通过对机器的垄断，把这些人手赶到街头；通过使用女工，夺走男工手中的织布梭；通过使用童工又把女工从织布机上排挤下来。企业主站在这种由活人堆成的过剩劳动的基础上，脚下踩着破碎的心灵，大声喊道：“会饿死的！您愿意做工？有一点总比根本没有强啊！”于是备受折磨的群众就如获至宝地抓住这个机会，同意企业主提出的条件。（有人高喊：“听啊！听啊！”）对于工人来说，这一制度所产生的结果就是这样。而这对你们选民们会产生什么影响呢？这对国内商业，对小商人，对济贫捐，对一切捐税会产生什么影响呢？外国竞争的任何一点加强都会相应地使国内价格进一步下降。劳动价格的任何下降都必须以过剩劳动的增加作为基础，\n而过剩劳动的增加又是靠扩大机器生产达到的。我再一次提出这个问题：这对你们会产生什么影响呢？我左边的这位自由主义的曼彻斯特派采用了一项新的发明，把对他说来已成为多余的三百人抛到了街头。小商人们！这样你们就失掉了三百个买主。济贫捐缴纳者们！这三百人就成了新的贫民。（人们向演说者高声喝采）但是请注意，邪恶还不仅仅限于这些！这三百个人首先会使那些还在同一生产部门中工作者的人的工资降低。企业主说：“从现在起我降低你们的工资。”工人们反对。于是企业主就补充说：“你们没有看见我刚刚赶到街头去的这三百人吗？\n要是你们高兴的话，你们尽可以同他们调换一下位置\n，只要让他们回来，他们是愿意接受任何条件的，因为他们快要饿死了。”工人们感到，事情的确是这样，于是他们的反抗也就垮了。喂，你这个自由主义的曼彻斯特派，政治上的伪君子啊！在听我们讲话的这些人面前，你现在怎样回答我？但是，邪恶还不仅限于这些。失掉了自己本来职业的人要到其他部门去谋生，这就会大大增加过剩劳动和降低工资。今天工资很低的职业，过去曾经是工资很高的，而今天工资高的在不久的将来工资也会降低。这样，工人阶级的购买力就一天一天地缩小，国内商业也将随之而萧条下去。商人们，要记住这一点！你们的买主愈来愈穷，你们的利润愈来愈少，而要你们救济的贫民将愈来愈多，你们必须缴纳的济贫捐以及其他捐税的数目将愈来愈大。你们的收入降低，你们的支出增加。你们收入得更少了，花费得更多了。你们喜欢这种制度吗？有钱的工厂主和地主把济贫捐以及其他捐税的全部担子都转嫁到你们身上。你们中等阶级成了为富翁们补偿捐税支出的工具。他们制造出了为他们创造财富的贫困，而硬要你们为他们亲手制造的这种贫困负担代价。地主逃避了这种负担，因为他们享有特权；工厂主逃避了这种负担，他们从工人的工资方面得到补偿，而这又会影响到你们。你们喜欢这种制度吗？我左边的这些先生所维护的就是这种制度。至于我自己向你们提出的意见是什么呢？我向你们指出了邪恶。这已经说明了一些问题。但是我还想做得更多一些。我在这里还要指出正义何在，并加以证明。’（热烈鼓掌）”\n接着厄内斯特·琼斯就开始阐述自己对政治经济改革的观点，然后又继续说道：\n“‘选民和非选民们！我刚才向你们讲述了几项社会政治措施，现在我也像在1847年做过的一样，呼吁立刻实行这些措施。但是，因为我力求扩大你们的自由，结果他们夺去了\n自由。（喊声：“听啊！听啊！”）因为我努力为你们所有的人建立自由之宫，他们就把我丢进了刑事犯的牢房。这里在我左边就坐着一位看管过我的狱官。（听众对坐在左边的人发出一片激烈的长时间的责难声）因为我要大声疾呼地保卫真理，我就被责令闭口。"
}