{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "038",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "\n不承认任何纪律的施拉姆也攻击起维利希来了，他断定，流亡者俱乐部同这个骑士联合是丢了脸，这件事使整个会议更加骚乱了。主席――这一次是胆怯的梅因――绝望了，已经几次失去了对会议的控制。而在讨论鼓动者协会的问题时，由于它的会员的退场，混乱已达到了不可收拾的地步。在叫喊、喧嚷、鼓噪、威胁、狂哮声中，这个有教益的会议开到了深夜两点，最后主人熄灭了煤气灯，使愤怒的敌对者陷入一片漆黑，并且以恐怖结束了这场拯救祖国的事业。\n在8月底侠义的维利希和多情善感的金克尔企图从内部来炸毁鼓动者协会。他们向诚实的菲克勒尔提出了如下的建议：\n“他，菲克勒尔应当同他们以及他们的亲密的政治上的朋友们一起组成财务委员会以支配新奥尔良寄来的钱。这个委员会将一直存在到能够召集革命本身的正式的财务委员会时为止；但是，如果接受这个建议，那就是同意解散一切存在到那时的德国的革命团体和鼓动团体。”\n正直的菲克勒尔被这个“钦定的、秘密的、不负责任的委员会”激怒了，\n他喊叫道：“仅仅是一个财务委员会怎么能把一切革命政党团结在自己的周围？不论是现在收到的或是过去收到的钱都不能成为要求民主派中各个意见不同的派别牺牲自己的独立的理由。”\n这样，这个叫人开小差的企图非但没有引起预期的解散，反而产生了相反的效果，因此，陶森瑙可以宣布，两个强大的派别――“流亡者”和“鼓动者”之间的破裂已成为无可挽救的了。\n十四\n为了表明“鼓动者”和“流亡者”之间的战争是以多么融洽的方式进行的，我们从美国的德文报纸上引用几个片断。\n“鼓动者”\n卢格宣布，金克尔是“普鲁士亲王的代理人”。\n另一个“鼓动者”发现，流亡者俱乐部中的杰出的成员似乎是：\n“除牧师金克尔外，还有三个普鲁士尉官、两个来自柏林的平庸的作家和一个大学生。”\n济格尔写道：\n“不可否认，维利希获得了几个信徒。当然，既然在三年的时间内不断向人们说教并且只说他们爱听的话，那末只有非常愚蠢的人，才不能把这些人变成自己的信徒。金克尔一伙力图把维利希的这些信徒拉到自己这方面来。维利希的信徒和金克尔的信徒便开始勾搭起来了。”\n第四个“鼓动者”宣布，金克尔的追随者都是“偶像崇拜者”。\n陶森瑙对流亡者俱乐部作了如下的说明：\n“在爱好和平的假面具下坚持分立的利益，为了获得多数一贯进行欺骗，不知名的大人物以党派的领袖和组织者的身分出现，企图钦定秘密的财务委员会和玩弄各种幕后的阴谋诡计（不管它们在那里被叫做什么），不成熟的政治家们总是想通过这些手法来在流亡中支配祖国的命运，可是一旦爆发革命，这类讲究虚荣的计划就都烟消云散了。”\n最后，罗多芒特-海因岑宣布，卢格、戈克、菲克勒尔和济格尔是他个人所认识的在英国的唯一值得尊重的流亡者。流亡者俱乐部的会员都是“利己主义者、保皇党人和共产党人”。金克尔是“不可救药的爱好虚荣的蠢才和夸夸其谈的显贵”；梅因、奥本海姆、维利希等等都是他海因岑“只有把身子弯到膝盖骨才能看清的小人物，他们甚至还没有长到卢格的踝骨那样高”。（1851年纽约“快邮报”“纽约德文报”“警钟报”等等）\n“流亡者”\n“为什么需要这样一个悬在空中的、还没有开始工作就自命为全权代表的钦定委员会？它既不是由任何人选出的，也不询问一下它想代表的人，他们是否愿意让这些人来做他们的代表？”――“凡是知道卢格的人都晓得，发表宣言是他的不可救药的毛病。”――“在议会里，卢格甚至还不如特利尔的拉沃或西蒙有影响。”――“凡是需要行动的革命毅力、组织工作、镇静或沉默的地方，卢格就成了危险人物，因为他既不能闭口不说，又无法停笔不写，而且总希望代表整个世界。卢格同马志尼和赖德律-洛兰结交，这翻译成卢格的话，就是向所有报刊发出通知：‘德国、法国和意大利结成了兄弟般的革命联盟。’”――“这种妄自尊大的钦定委员会的做法、这种自夸的无所作为，促使卢格的最亲近和最明智的朋友，如奥本海姆、梅因、施拉姆，为了共同的活动而同其他人建立联系。”――“站在卢格背后的不是一部分轮廓鲜明的人民，而是一个轮廓鲜明的宁静的书呆子。”\n“每天都有好几百人询问，这个陶森瑙究竟是个什么样的人？但是谁也不能回答这个问题。有个维也纳人偶尔相信，他是为了把维也纳民主派的坏的一面公布于世而经常责难它的反动性的维也纳民主派中的一个。但是这应由这个维也纳人负责。无论如何，这个大人物是不知名的；但是他究竟是不是个大人物，还不得而知。”\n“我们再来看一下，这些把其余一切人都看做不成熟的政治家的可尊敬的人物，究竟是些什么人。这里有总司令济格尔。如果你问历史的缪斯，这个平平无奇的微不足道的人怎样达到总司令的地位，那她就会陷于极端狼狈的境地。济格尔只是他弟弟的哥哥。他的弟弟由于发表尖锐的反政府的言论而成为有声望的军官，不过，他的这些言论是由于经常为了最平常的腐化行为便遭到逮捕而引起的。"
}