{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "030",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "为了纠正这一错误，他现在想出了一个解释：\n“这个为了推销德国国民公债而发出的号召交款的宣言根本不是他发表的，很可能是他的在美国的过分热心的朋友为此利用了他的名字。”\n这个说明引出了维斯博士在纽约“快邮报”上发表的以下的回答：\n“大家知道，这个号召为德国公债进行宣传的宣言是哥特弗利德・金克尔寄给我并且迫切地请求我在所有的德文报纸上发表的。谁要是对此表示怀疑，我可以把这封信给他看。如果这个声明确实是金克尔发表的，那末为了他的荣誉，他应当公开放弃这个声明，并且公布我同他的来往信件，以便向当事人声明，我同这件事毫无关系，根本谈不到‘过分热心’。如果情况不是这样，金克尔就必须把这个声明的可敬的作者公开叫作不怀好意的诬蔑者，或者，如果这样会发生误解，就叫作轻率的和无耻的空谈家。我自己这方面不能相信金克尔会做出这样空前的背信弃义的事。维斯博士。”（纽约“德意志快邮周报”）\n哥特弗利德该怎么办呢？他又抬出了aspra　donzella〔严厉的太太〕，他声明说，“轻率的和无耻的空谈家”是莫克尔；他断定，他的夫人是背着他在进行公债的事情。无庸争辩，这个策略是非常“美”的。\n因为我们的哥特弗利德像芦苇一样柔软，他随着人民感情的风向（按照他所认为的），忽而出现在前面，忽而躲在后面，忽而着手一项事业，忽而又把它抛弃。他一面让唯美主义的资产阶级在伦敦为他这个革命的受难者举行公开的庆祝会，同时却背着这个资产阶级同以维利希为代表的流亡者下层进行被禁止的交往。他的生活同他在波恩时的俭朴比起来，可算是豪华了，但是他往圣路易斯写信，说他生活得像一个“穷人的代表”所应该的那样。总之，他遵照规定的礼仪对待资产阶级，同时又毕恭毕敬地奉承无产阶级。但是，作为一个想像力大大盖过了理智之声的人，他不可能不表现出一个暴发户的粗暴和狂妄，这使得不少迂腐的道德高尚的流亡中的大人物离开了他。他在“宇宙”上发表的一篇关于工业展览会的文章是他的最富于代表性的写照。最使他惊讶的是挂在水晶宫里的一面大镜子。对他来说，客观世界已化为镜子，而主观世界则化为句子。好像是为了展示一切事物的美的一面，他对一切事物卖弄风骚\n［注：俏皮话：德语中《sch?ne　Seite》的意思是“美的一面”《sch?ntun》的意思是“卖弄风骚”。――编者注］\n，并且随着需要的不同而把这种卖弄叫做诗，叫做牺牲，或者叫做宗教。老实说，他需要这一切只是为了卖弄自己。可是，当想像直接变成说谎，夸张直接变成庸俗的时候，他便没有力量使丑的一面不在实际中暴露出来。不过可以预先告诉我们的哥特弗利德，既然他已经落到古斯达夫和阿尔诺德这些经验丰富的小丑手里，那他就只好丢掉自己的狮子皮了。\n十二\n工业展览会在流亡者的生活中开辟了一个新的纪元。在整个夏季中德国的庸人们像潮水一般地涌到了伦敦；德国庸人在巨大的、喧闹的水晶宫里，以及在更加巨大得多的、各种各样的隆隆声、嘈杂声和喊叫声乱成一片的伦敦感到很不舒服；他们汗流浃背地完成了在必须参观展览会和其他值得观看的东西这方面的一天的繁重劳动之后，便到谢特奈尔的“哈瑙”饭店或到哥林盖尔的“星星”饭店里去休息，在这里那才是杯中乐融融，烟雾腾胯起，一片酒店政治的气氛。在这里，“整个祖国都聚到一起”，何况还可以免费观看德国最伟大的人物。他们也坐在这里，有议会议员、议院代表、统帅、1848年到1849年这段美好时期里的俱乐部演说家，他们像一切其他普通人那样吞云吐雾，日复一日地coram　publico〔在全体人民面前〕神气十足地议论着祖国的最高利益。在这里，德国小市民，只要不吝惜几瓶极廉价的酒，那就能详细地得知欧洲各国内阁的最秘密的会议上所发生的一切。在这里可以非常准确地得知什么时候“开始冲击”。于是人们便一瓶又一瓶地冲击起来，然后各派意见的拥护者虽然已经摇摇晃晃，站立不稳，但是带着他们已为拯救祖国尽了一份力量这种令人鼓舞的意识纷纷回家去了。流亡者们在有支付能力的庸人大批拥到伦敦的这段时期里比任何时候都喝得多，而花费则比任何时候都少。\n流亡者的真正的组织就是这个在锡仑-谢特奈尔[230]的庇护下设在朗-爱克街上的靠了展览会而极其兴隆的酒店组织。真正的中央委员会经常在这里开会。其他一切委员会、组织、党的小组都纯粹是这个真正德国的寄生性酒馆常客组织的唬人幌子和爱国主义小摆设。\n这时，流亡者又得到了以新来者梅因、孚赫、济格尔、戈克、菲克勒尔等等先生为代表的增援部队。\n梅因，这个因错误而生下来就没有刺的小刺猬，早就被歌德用潘辛涅的名字描绘如下：\n“在文学中，就像在社会上一样，常常能遇到这样一些矮小的、可笑的、长得滚圆的人物，他们天赋某种才能，和人们纠缠不清，因为每一个人都能随便地从高处看他们，所以他们可以让人随便地寻开心。而这些人就从中获得许多好处：他们生活着，活动着，他们的名字被人称道，老是受人们的款待。"
}