{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "032",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "\n至于参加这次起义的农村居民，他们大半是这样投入革命派的怀抱的：一部分是由于捐税过重，一部分是由于压在他们身上的封建义务过重。他们本身没有任何主动性，总是尾随在举行起义的其它阶级的后面，在工人与小手工业者小商人阶级之间左右摇摆。他们站在哪一边几乎总是由他们各自所处的不同的社会地位决定的。雇农通常是和城市工人结合起来；小农民私有者则倾向于和小资产阶级携手。\n这个小资产阶级（它的重大作用和影响，我们已经几次提到过了），可以被认为是1849年五月起义的领导阶级。因为，在这一次，运动的中心没有一个是德国的大城市，所以小资产阶级（它在中小城市里经常是占优势的）便能够掌握运动的领导权。而且，我们已经知道，这次维护帝国宪法和德国议会权利的斗争，正是同这个阶级的利益密切相关的。在一切起义地区所组织的临时政府中占大多数的都是这一阶级的人，因此，从它们活动的范围就正可以判断，德国的小资产阶级究竟能够做些什么。我们将要看到，它除了使托付给它的运动遭到失败而外，什么也不能做。\n长于吹牛的小资产阶级，在行动上十分无能，而且不敢作任何冒险。商业交易和信贷业务的细小规模，深深地影响到这个阶级的性格，使它缺乏魄力和进取心，所以它的政治活动也自然具有这些特点。而事实上，小资产阶级是用漂亮的言词和吹嘘它要完成什么功绩来鼓励起义的；一当起义完全违背它的愿望而爆发起来，它就急于攫取权力；但它使用这种权力只是为了毁灭起义的成果。每当一个地方的武装冲突到了危急关头，小资产阶级就十分害怕所造成的、对他们是危险的局势：害怕接受了他们的浮夸的号召而认真武装起来的人民，害怕已经落在他们手里的政权，尤其是害怕他们被迫采取的政策会给他们自己、给他们的社会地位和他们的财产带来的后果。人们不是希望他们真的像他们常说的那样，为了起义，可以不惜牺牲“生命财产”吗？他们在起义时不是不得不担任官方职务，因而在失败时就有失去自己的资本的危险吗？而在起义胜利时，作为他们的战斗主力的胜利的无产阶级不是就一定会把他们赶下台来并根本改变他们的政策吗？这样，小资产阶级就被种种互相矛盾的危险团团包围，它除了让一切都听天由命之外，再也不知道如何使用它的权力了；因此，它当然也就失去了取得胜利的小小的希望，而把起义完全断送了。小资产阶级的策略，更确切些说，小资产阶级的毫无策略，到处都是一样，所以1849年5月德国各个地方的起义，也都是由一个模子铸出来的。\n在德勒斯顿，巷战继续了四天之久。德勒斯顿的小资产阶级，“市自卫军”，不仅没有参加斗争，反而在许多场合支持军队镇压起义者的行动。起义群众差不多又完全是周围工业区的工人们。他们找到了一个\n**\n能干的、头脑冷静的指挥者——俄国的流亡者米哈伊尔·巴枯宁\n**\n，后来他被俘了，现在被囚禁在匈牙利蒙卡奇\n［注：乌克兰称作：木卡切沃。——编者注］\n监牢里。由于人数众多的普鲁士军队的干涉，这次起义被粉碎了。\n在莱茵普鲁士，只发生了一些不大的搏斗。因为所有的大城市都是被许多炮台所控制的堡垒，起义者只能进行一些小的战斗。大批的军队一集中，武装反抗就终止了。\n在普法尔茨和巴登则相反，起义者占领了一个富饶的省份和整个的邦。金钱、武器、兵士、军需品这里应有尽有。正规军的士兵们本身就参加了起义队伍；在巴登他们甚至是起义的先锋。萨克森和莱茵普鲁士的起义作了自我牺牲，使南德得到了时间来组织运动。一省范围内的地方起义，还从来没有得到过这样有利的条件。巴黎也有爆发革命的可能；匈牙利人已兵临维也纳城下；在德国中部各邦，不仅人民，连军队也都坚决赞助起义，一等有适当机会就公开加入起义。可是落在小资产阶级手里的运动，从一开始就注定了要遭到毁灭。小资产阶级的统治者，尤其是在巴登（以布伦坦诺先生为首），无论如何也忘不了他们篡夺“合法的”君主即大公的地位和特权，是一种叛逆行为。他们坐在阁员的安乐椅里深感内咎。能够希望这些懦夫有什么作为呢？他们不仅对起义放任自流，使它分散行动因而毫无结果，并且还竭力磨去运动的锋芒，使它软弱无力，从而摧毁这个运动。由于一批深谋远虑的政客即小资产阶级的“民主主义的”英雄们的热诚支持，他们做到了这一点；这些英雄们当真相信他们自己是在“拯救祖国”，因而让布伦坦诺这样一些比较圆滑的人牵着他们的鼻子走。\n至于军事方面，过去还从没有见到过比巴登总指挥济格尔（他过去是正规军的中尉）所指挥的更粗率、更蠢笨的战斗行动。一切都杂乱无章，一切有利时机都放过了，一切宝贵的时刻都浪费在考虑一些巨大而不能实现的计划上，到最后，当能干的波兰人梅洛斯拉夫斯基担任指挥的时候，军队已经是组织涣散、迭遭败北、士气沮丧、给养恶劣，这样对抗着四倍于他们的敌人。梅洛斯拉夫斯基已经没有别的办法，他只能在瓦格霍伊泽尔作了虽未胜利但很光荣的一战，进行了一次机智巧妙的退却，在拉施塔特城下作了最后一次绝望的战斗便辞职了。"
}