{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "023",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "这正是光荣的战士所缺少的，现在他受到了应有的重视，同时戴上了受难者的花冠。于是，他可以高呼：\n“我的著作得到了广泛的传播，并且在人民的心中引起了深刻的反应。它们大部分是免费奉送的。其中有几部的收入甚至不能抵销出版费的开支。”\n但是新的荣誉等待着他。还在1831年11月，韦尔凯尔先生就在一封长信里，枉费心机地企图“说服他走向立宪主义的垂直的地平线”。以后，在1832年1月，普鲁士在国外的著名的代理人马尔滕先生到他那里去，建议他为普鲁士服务。两次推崇居然都是来自敌人方面！可以说，马尔滕的建议“无意中”唤起了他的\n“两个希望：复活斯堪的那维亚国际这个观念，来对抗这种王朝的背叛行为”，并且“从这时起至少是已被遗忘了一百年的‘斯堪的那维亚’这个词已经复活了”。\n这样，来自南日德兰半岛的、不清楚自己是德国人还是丹麦人的、我们的北弗里西安人至少得到了一个幻想的国籍，而由此所得到的第一个结果却是：汉巴赫人不想同他打交道了。\n通过这些事件，哈罗的地位有了保障。争取希腊和波兰自由的老战士，“国籍民主”的发明者，重新发现了“‘斯堪的那维亚’这个词”的人，由于联邦议会的禁令而得到公认的诗人，思想家和新闻工作者，受难者和立宪主义者、专制政体拥护者和共和主义者竞相争夺的、连敌人也尊敬的伟大人物，加上又是一个头脑空虚和糊涂得足以相信自己伟大的伟大人物，――他还有什么不幸呢？但是，随着荣誉的增高，哈罗作为一个严格的人，对自己的要求也增高了。应当写一部巨著，以引人入胜的和通俗的形式、用艺术的笔调来综合关于自由的伟大学说、国籍民主的思想，以及在他心目中正在觉醒的青年欧洲的一切高尚的爱好自由的愿望。这样的著作只有头等的诗人和思想家才写得出来，而能够成为这样的诗人和思想家的也只有哈罗。于是便出现了“戏剧集‘人民’”的头三部，“而总共则有十二部，其中有一部是用丹麦文写的”，作者为这一著作贡献出自己生命中的整整十年。可惜，这十二部书中有十一部“至今还只是些手稿”。\n然而，同缪斯的甜蜜的交往维持得并不很久。\n“1832―1833年冬天，运动在德国已经准备好了，但是在法兰克福的悲剧性的混乱中遭到了失败。当时我受委托在4月6日深夜占领克尔要塞〈？〉。人和武器都已经准备好了。”\n可惜，这一切都毫无结果，哈罗也不得不离开，而到法国内地去，在那里他写成了他的“一个人的话”。已经准备好向萨瓦进军的波兰人召唤他从那里到瑞士去。在那里，他成了“他们的司令部的同盟者”，还写了两部戏剧集“人民”，并且在日内瓦认识了马志尼。然后，这一帮由波兰、法国、德国、意大利和瑞士的冒险家组成的硫黄党[212]在高贵的拉莫里诺的率领下，向萨瓦进行了有名的侵犯[213]。在这次进军中，我们的哈罗感到了“自己的生命和毅力的价值”。但是，因为其他自由战士都像哈罗一样感到了“自己的生命的价值”，而对于自己的“毅力”并未抱任何幻想，所以结果很糟，这一伙人回到瑞士的时候，已经土崩瓦解，东逃西散了。\n为了使这群流亡的骑士充分认识到他们对于暴君是多么可怕，仅仅这一次进军是不够的。当七月革命的回声还在法国、德国或意大利以个别起义的形式显示出来的时候，当还有人拥护我们的流亡的英雄的时候，他们感到自己只是行动起来的全体群众中的一分子，虽然是多多少少享有特权的领导分子，但终归还是一分子。随着这些起义的力量的逐渐消失，随着广大的群众即“懦夫”、“漠不关心的人”、“缺乏信仰的人”日益嫌弃起义的把戏〔Putschs-chwindelei〕，而我们的骑士也感到自己愈来愈孤单，于是他们的妄自尊大也就开始滋长起来了。既然整个欧洲都变得那样怯懦、愚蠢和自私自利，那末，在他们自己看来，忠于事业的人的出现是多么必要！这些人像献身者一样胸怀仇视暴君的神圣火焰，并为未来的更勇敢的下一代保存了伟大时代的美德和对自由的热爱的传统。如果连他们也背叛了事业，那末暴君就要永远得救了。于是，像1848年的民主派一样，他们在每一次的失败中都吸取了新的必胜的信心，并且日益变成生活资料大成问题的游侠唐・吉诃德。采取了这样的立场，他们就可以创立他们的最伟大的功绩，即成立“青年欧洲”[214]了，这个同盟的由马志尼拟定的关于团结友爱的宣言，于1834年4月15日在伯尔尼签署。哈罗以下面的身分参加了这个同盟，这就是\n“中央委员会的发起人，被授予公民权的‘青年德意志’和‘青年意大利’的成员，同时又是斯堪的那维亚支脉的代表”，他“直到今天还代表”这一脉。\n团结友爱宣言签署的日子，对于我们的哈罗来说，成了伟大世纪的开端：纪年就是从这一天开始往前计算和往后倒算的，就像过去一直是从基督降生日开始一样。这个日子标志着他生活中的顶点。他是in　partibus〔在异国的〕欧洲几头独裁中的一头，虽然他并没有名闻世界，但总还是世界上最危险的人物之一。"
}