{
  "metadata": {
    "volume": "08",
    "article_number": "040",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_08_040_卡・马克思和弗・恩格斯生平事业年表711―728.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "（1851年8月―1853年3月）\n（1851年8月―1853年3月）\n8月―11月\n在欧洲反动势力猖獗和警察迫害加强的情况下，在伦敦的马克思和在曼彻斯特的恩格斯竭尽全力保护未来无产阶级组织的基础――共产主义者同盟的核心，从思想上锻炼和教育无产阶级革命干部。\n马克思认为探讨经济学说对于用经济发展规律的知识武装工人阶级具有巨大的意义，所以他继续从事政治经济学的研究。他整天都在英国博物馆图书馆里研究土地所有制的历史、殖民问题、人口问题、信贷问题、银行体系问题以及其他问题。他从萨默斯、劳顿、威克菲尔德、普莱斯科特、霍吉斯金、凯特勒、唐森、马尔萨斯、休谟、格雷、达布耳德、威巴艾利生、阿艾利生、哈德卡斯耳、普莱斯、孚赫、麦克库洛赫以及其他人的著作中作了许多摘录，并作了评注。同时，马克思还研究农艺学和农业化学问题，为此他阅读了李比希和约翰斯顿的著作。\n考虑到军事知识对无产阶级政党领导未来的革命战争的巨大意义，恩格斯继续研究军事史和军事理论。\n马克思读了比约蒲鲁东的新著“十九世纪革命总论”，认为这是一本直接反对共产主义的论战性的著作。他打算在报刊上对这本书加以批判。马克思在给恩格斯的信中详细地转叙了蒲鲁东这部著作的内容，并请恩格斯对这本书发表自己的意见。\n8月2日前后\n恩格斯在给马克思的信中说，他在曼彻斯特经常受到警察的监视，他请马克思把党的文件放在安全的地方。\n8月8日前后\n马克思收到资产阶级进步报纸“纽约每日论坛报”编辑查理德纳邀请他为该报撰稿的建议。马克思欣然接受了德纳的建议，他想利用给这个报纸写稿的机会影响社会舆论，从工人阶级立场上阐明一些最重要的问题。马克思为“纽约每日论坛报”写稿共有十年以上。马克思是该报的正式撰稿人，但是，因为马克思忙于经济学说的研究工作，所以大部分的文章是马克思请恩格斯执笔的。\n8月8日和14日\n马克思请恩格斯为“纽约每日论坛报”写一组关于德国1848―1849年革命的文章。\n8月下半月―10月\n恩格斯读了比约蒲鲁东的著作“十九世纪革命总论”，并写了一篇评论，揭露蒲鲁东的改良主义观点和无政府主义观点。恩格斯把这篇文章的手稿寄给马克思。马克思决定把它作为他准备写的一部反对蒲鲁东的著作的基础。\n8月18以后\n马克思收到了在科伦的一个通讯人贝尔姆巴赫的来信，信中报告了1851年5月被捕的共产主义者同盟著名活动家案件的审讯的情况。\n1851年8月21日―1852年9月24日\n恩格斯撰写“德国的革命和反革命”这一组文章。这些文章由马克思署名连续发表在1851年10月25日至1852年10月23日“纽约每日论坛报”上。这些文章从历史唯物主义的观点剖析了1848―1849年德国资产阶级民主革命的前提、性质和动力。\n马克思收到琼斯的信，琼斯在信中告诉马克思说，在他主编的宪章派杂志“寄语人民”第16期上转载了马克思发表在“新莱茵报”上的论巴黎工人的六月起义的文章。马克思和恩格斯继续为该杂志撰稿，帮助琼斯写了一些文章，并在杂志的总的编辑工作方面协助他。马克思和恩格斯力求通过宪章派的刊物给英国无产阶级以思想影响，并支持琼斯和他的拥护者在新的社会主义的基础上恢复宪章运动。他们赞同琼斯反对哈尼的言论，后者在宪章运动处于低潮时受了小资产阶级分子的影响，脱离了无产阶级的立场。\n马克思和恩格斯从报纸上得知维利希―沙佩尔冒险主义宗派集团的成员在巴黎被捕的消息和所谓的德法密谋案开始审讯的消息。\n马克思在给魏德迈的信中批评了意大利资产阶级革命家马志尼的政纲和策略，指出马志尼不了解从农民的利益出发解决土地问题对于胜利地进行意大利民族解放斗争的意义。\n9月23日和26日\n马克思和恩格斯读了德国1848―1849年革命的参加者、小资产阶级民主主义者泰霍夫的宣言“未来战争概论”之后，在通信中对这个宣言提出了许多批评意见。\n9月底―10月\n马克思为了研究机器生产对工人劳动的影响问题，阅读有关技术史方面的著作，从波佩、贝克曼和尤尔的著作中作了许多札记。\n马克思和恩格斯反对小资产阶级流亡者引诱工人阶级脱离革命运动的真正任务的企图，他们密切注视金克尔的活动，因为金克尔企图在美国进行“德美革命贷款”的冒险主义活动。马克思给在华盛顿的共产主义者同盟盟员阿克路斯许多关于同金克尔作斗争的指示。\n1851年10月―1852年\n恩格斯继续研究俄语和其他斯拉夫语，并且研究各斯拉夫民族的历史和文学。他阅读了包林的“俄罗斯诗文集”，并从这本书中作了许多关于罗蒙诺索夫、捷尔沙文、苏马罗科夫、波格丹诺维奇、赫拉斯科夫、卡拉姆津、茹柯夫斯基、克雷洛夫以及其他十八世纪到十九世纪初的俄国作家的札记。恩格斯从原文阅读了一些俄罗斯古典文学作品：普希金的“叶甫盖尼奥涅金”和“青铜骑士”，格利波也多夫的“聪明误”，并且把“叶甫盖尼奥涅金”第一章中的几节译成了散文。"
}