{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "029",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "”不过，如果说“宇宙”出到第3期就长眠了，那无论如何不是由于不善于做推销工作之故，――他们在英国的一切群众大会上把报纸塞给演讲人，请他们代为介绍，因为它捍卫的正是他们的原则。\n关于号召认购一千万公债的呼吁书还没有登出，突然谣传伦敦西蒂区有人正在按捐款签名单为司徒卢威（连同阿马利亚）赴美收集捐款。\n“当委员会决定出版一张德文周刊，并委托豪格为主编的时候，司徒卢威因自己想当主编并给小报起名‘德国旁观者’，故提出了抗议并决定赴美。”\n纽约“德意志快邮报”报道的消息就是这样。该报没有提到（而海因岑对此有自己的理由），马志尼已把不伦瑞克公爵的“德意志伦敦报”撰稿人司徒卢威的名字从德国委员会的名单中一笔勾销了。古斯达夫立刻把自己的“德国旁观者”移植到纽约的土地上去。但是不久便从大洋彼岸传来了紧急情报：“古斯达夫的‘旁观者’完蛋了。”照古斯达夫所说这完全不是由于缺少订户，也不是由于他没有闲空写文章，而仅仅是由于有支付能力的订户不多的缘故。但是因为现在按民主方式加工罗泰克的“世界史”已不能再拖延下去（而这一工作早在十五年前就开始了），因此，他，古斯达夫要用“世界史”的形式，而不是用“德国旁观者”的形式付给订户以他约许下的文章页数，但是，他不得不请求先付预订款，而这个请求在目前情况下是不应该归罪于他的。当古斯达夫在大洋此岸的时候，海因岑宣称，他同卢格是欧洲最伟大的人物。但是，他还没有到达彼岸，他们之间就拚命地吵起来了。古斯达夫写道：\n“海因岑于6月6日在卡尔斯卢厄看到人们把大炮推出来，他就夹在女人中间逃到斯特拉斯堡去了。”\n海因岑则称古斯达夫为“女卜者”。\n“宇宙”正好是当阿尔诺德在信奉正统派的海因岑的报纸上为它大肆吹嘘的时候毁灭了，而强大的临时政府则恰好是在罗多芒特-海因岑对它宣布“军人的服从”的时候停止了存在。海因岑在和平时期偏爱军事，这是很出名的。\n“在司徒卢威离去后不久，金克尔也退出了委员会，于是委员会便停止了工作。”（纽约“德意志快邮报”第23号）\n因此，“强大的临时政府”就只剩下了卢格、隆格和豪格三位先生。甚至阿尔诺德也已经明白，这样三个人不但不能创造新世界，而且什么也创造不了；同时，无论怎样重新布置、改组和组合，这三个人总是政府以后成立各种委员会的核心。但是，这个不倦的人还不愿承认，他的计划失败了；对他来说，全部问题仅仅在于做点什么事情；这能使他像个忙于深奥的政治计谋的人，而首先是使他有理由摆出要人的样子对一切作出判断，实现“再次出现”和醉心于洋洋得意的空谈。\n至于哥特弗利德，那末他为respectable　City-merchants〔伦敦西蒂区的可敬的大商人〕做的戏剧性的演讲丝毫也未能使他丢脸。另一方面，十分明显，3月13日的宣言所追求的只有一个目的，这就是巩固阿尔诺德先生在欧洲中央委员会中篡夺到的地位。哥特弗利德本人以后一定看出了这一点，但是承认这一点对他丝毫也没有好处。于是就发生了这样一件事：宣言公布后不久，dama　acerba〔严厉的太太〕莫克尔便在“科伦日报”上登载了如下的声明：她的丈夫根本就没有在宣言上签名，他根本就没有想到公债，并且已经退出了刚刚成立的委员会。对此阿尔诺德在纽约“快邮报”上是是非非地说，金克尔由于生病的确没有在宣言上签名，然而他是赞成宣言的；宣言的草案是在他的房间里拟定的，他还转寄了一部分到德国去，而他退出委员会是因为选出的主席不是他而是豪格将军。阿尔诺德在作此声明时尖锐地攻击了“绝对的受难者”、“民主派的贝凯拉特”金克尔的虚荣心，并且对约翰娜・金克尔太太也表示怀疑，因为为她效劳的是“科伦日报”这种被禁止的报纸。\n可是阿尔诺德撒下的种子并不是落到了多石的土地上。“美丽的灵魂”哥特弗利德决定用巧计胜过对手，并且把革命的财宝攫为自己一人所有。约翰娜还没有来得及在“科伦日报”上否认这件令人可笑的事，我们的哥特弗利德就已经在大洋彼岸的报纸上独自出面号召认购公债，并且还说，应当把金钱寄给“享有最大信任”的人。除哥特弗利德・金克尔外，还有谁能是这样的人呢？他要求先交纳五百英镑作为印制革命纸币之用。卢格立刻在“快邮报”上宣布，他，卢格，是民主派中央委员会的财务员，在他那里可以得到马志尼的已经准备好的纸币。因此，对于想丧失五百英镑的人来说，取得现成的纸币无论如何总比拿还不存在的东西来投机要聪明得多。而罗多芒特-海因岑则喊叫道，如果金克尔先生不放弃自己的计谋，那就要公开宣布他是“革命的敌人”。于是哥特弗利德在“快邮报”的直接对手“纽约国家报”[229]上发表了回击的文章。这样，在大西洋彼岸已经在采取一切形式进行战争，而在此岸还在交换犹大之吻。\n但是，哥特弗利德自己很快就觉察到，由于他不客气地以自己的名义宣布推销国民公债，多少总有点伤了民主派道德高尚的庸人们的面子。"
}