{
  "metadata": {
    "volume": "08",
    "article_number": "040",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_08_040_卡・马克思和弗・恩格斯生平事业年表711―728.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n以后马克思收到弗莱里格拉特的信，信中说美因河畔法兰克福的出版家勒文塔尔已最后拒绝出版马克思的政治经济学著作。马克思想在德国出版自己著作的其他尝试也都没有成功。\n1851年9月30日奥格斯堡“总汇报”上发表了一篇就德国共产主义者同盟盟员被捕一事对马克思进行诽谤的报道。为此，马克思写了一篇声明，刊登在10月9日的“科伦日报”上，10月18日的“总汇报”摘要发表了这篇声明。\n10月16日\n马克思请迁居到美国的魏德迈想法把刊登在1850年宪章派杂志“红色共和党人”（《Red \nRepublican》）上的“共产党宣言”英译文以单行本在美国出版。在美国出版“共产党宣言”的事未能实现。\n10月31日\n马克思建议魏德迈把马克思、恩格斯、威沃尔弗和维尔特发表在“新莱茵报”上的一些文章，以及马克思、恩格斯发表在“德意志－布鲁塞尔报”上的反对海因岑的文章编成一套袖珍丛书在美国出版。马克思并且打算以后把一些评论当前问题的小册子也收入这套丛书。出版丛书的事未能实现。\n11月5日―15日前后\n马克思居住在曼彻斯特恩格斯处。\n11月下半月\n马克思读了蒲鲁东的“无息贷款”一书，并给以否定的尖锐批评。\n11月24日和27日\n马克思和恩格斯在通信中就发表马克思关于政治经济学的著作的计划问题交换意见。\n为了组织一个抗议运动，反对普鲁士警察当局在科伦一手捏造的对共产主义者同盟著名活动家的审讯，并迫使报刊对科伦被告案件表示意见，马克思写信反对普鲁士当局，并将这些信寄到巴黎，以便在法国报纸上发表。同时他还请威沃尔弗给美国和瑞士写同样的信，并请恩格斯给英国写信。但是在报刊上组织抗议运动一事未能成功。\n马克思同反对伦敦德国工人教育协会的维利希―沙佩尔集团的德国工人施泰翰、居姆佩尔等人建立了联系。\n12月1日以后\n马克思从弗莱里格拉特那儿得知，拉萨尔为了出版马克思的政治经济学著作计划在德国创办一个股份公司，马克思不同意这个建议。\n恩格斯在给马克思的信中深刻地分析了1851年12月2日在法国发生的路易波拿巴反革命政变。这封信里的一些思想在马克思的“路易波拿巴的雾月十八日”一书中得到发展。\n1851年12月9日前后―1852年1月初\n马克思收到海涅的秘书莱茵哈特从巴黎寄来的许多关于12月2日政变前后法国的政治局势的详细报告。马克思在写“路易波拿巴的雾月十八日”一书时利用了信中提供的许多材料。\n12月下半月\n马克思和恩格斯从魏德迈的信中得知他准备在纽约出版“革命”周刊（《Die \nRevolution》）以及这个周刊的纲领。魏德迈请马克思和恩格斯为该杂志寄稿，并告诉他们，他准备在该杂志上转载他们和他们的战友过去的文章。\n12月16日\n恩格斯建议马克思为“革命”杂志写一篇关于法国12月2日政变的文章。12月19日前后马克思和恩格斯与威沃尔弗、斐沃尔弗、维尔特、弗莱里格拉特、埃卡留斯商谈为“革命”杂志写文章的事。\n1851年12月19日前后―1852年3月25日前后\n马克思写“路易波拿巴的雾月十八日”一书。在这部著作中，马克思深刻地总结了1848―1849年各国革命的历史经验，在发展自己的革命学说方面做了新的贡献。马克思发展了无产阶级革命和无产阶级专政的理论，第一次表述了工人阶级必须粉碎资产阶级国家机器这个重要原理。\n1851年12月20日前后―1852年1月3日前后\n恩格斯居住在伦敦马克思处。\n12月27日\n马克思请弗莱里格拉特为“革命”杂志写一篇新年献诗。\n1852年1月―1853年3月\n恩格斯研究军事艺术史，他特别注意1848―1849年革命时期的各次战争，尤其是匈牙利的和意大利的战争，他打算撰写这些战争的历史。他请了克劳塞维茨、若米尼、维利森、霍夫施泰特尔、金策耳、戈尔盖以及其他许多人的著作。\n马克思把“路易波拿巴的雾月十八日”的第一章寄给魏德迈发表。\n1月2日―24日\n马克思患重病，他很吃力地继续写作“路易波拿巴的雾月十八日”。\n“革命”杂志第一期在纽约出版。这一期转载了马克思和恩格斯发表在“新莱茵报。政治经济评论”上的“国际述评（三）”的一部分，同时，预告即将发表马克思的“路易波拿巴的雾月十八日”和“社会主义的最新启示，或比约蒲鲁东的‘十九世纪革命总论’”，后一著作因“革命”杂志在第2期后停刊，马克思未写成。\n燕妮马克思在给魏德迈的信中转述了马克思的请求，马克思希望在“革命”杂志上说明科伦被告案件的真相，因为德国小资产阶级流亡者在英国的刊物在金克尔的指使下，有意对这个问题保持沉默。\n在马克思的支持下，反对维利希―沙佩尔集团的工人，在伦敦另外成立了一个新的德国工人协会，由施泰翰担任主席。\n马克思出席共产主义者同盟伦敦区部会议，会上宣读了从科伦寄来的关于延期审讯科伦被告案件的信。"
}