{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "011",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "众所周知的天生有美丽的灵魂的德国小市民，由于1849年的沉重打击而对他们的最甜蜜的幻想完全失望了。他们的任何一个希望都没有实现，在青年们的沸腾的心里甚至对祖国的命运发生了怀疑。所有的人都灰心丧气，到处都在渴求民主主义的基督，真实的或想像的殉难者，因为他会像羔羊一样温顺地以自己的受难承担起小市民世界的罪过，他的痛苦会最清楚地体现出一切庸人的脆弱的而缠绵的苦闷。以莫克尔为首的“小金虫协会”准备来满足这一在各地都已经酝酿成熟的要求。的确，除了被俘的坐在纺车旁的西番莲金克尔之外，除了这个泪水和激情的永不枯竭的泉源，这个传道者、美学教授、议员、政治流动商贩、火枪手、新出现的诗人和剧院老经理的结合体之外，还有谁更适于表演这出伟大的蒙难喜剧呢？金克尔是时代的英雄，而他也正是作为时代的英雄立刻被德国庸人所接受的。所有的报纸都充满被俘的诗人的逸事、特写、诗篇、回忆。他在狱中的苦难被无限地夸大，描绘得像神话一样；报纸每月至少要报道一次他的头发变成了灰白色；在所有的市民俱乐部里和一切晚会上，人们都是带着沉痛的心情回想起他。有教养的阶层中的少女因他的诗篇而感伤叹息，体会过热恋之苦的老处女在祖国各个城市里为他的男性力量的逐渐消失而痛哭。而参加运动的其他一切普通的牺牲者、被枪杀者、阵亡者、被俘者，在这个唯一的牺牲羔羊面前，在这个征服了男女庸人的心的大丈夫面前都销声匿迹了，人们仅仅为他而泪如雨下，不过，就是他一个人也已经可以给这些泪水以应有的报答了。总之，那是一个真正的民主主义的济格瓦特时期，丝毫也不比上一世纪的文学中的济格瓦特时期逊色；而济格瓦特-金克尔从来也没有感到还有什么比扮演这个角色更好了，在这个角色中，他之所以伟大并不是由于他所做的那一切，而是由于他所没有做的那一切，他所以伟大并不是由于坚强和反抗，而是由于软弱和恭顺，在这一角色中他的唯一任务是有礼貌、有感情地忍受下去。饱经世故的莫克尔善于从公众的这种软心肠中攫取实利，并且立刻展开了最积极的经营活动。她着手重新出版哥特弗利德的一切已经发表过和没有发表过的突然身价百倍、风行一时的作品，并且在公众中广泛地替这些作品吹嘘。她趁机呈献出她自己从昆虫世界里得来的经验，例如“萤火虫的历史”。为了得到一笔相当可观的钱，她允许“小金虫”施特罗特曼应公众的要求公布哥特弗利德日记中最隐秘的表白。她组织了各种捐款，表现出无可置疑的经营者的机灵和极大的坚忍精神，把有教养的人们的软心肠变成了硬塔勒\n［注：旧德国货币，相当于三马克。――译者注］\n。同时她还感到满意的是能够\n“每天在自己的小房间里看到德国最伟大的人物，例如阿道夫・施塔尔。”\n这种济格瓦特狂在科伦陪审法庭开庭时达到了顶点，在法庭上哥特弗利德于1850年春天作了访问演出。这里举行了关于图谋攻打济克堡的审判，因此金克尔被押解到了科伦。由于在本传略中哥特弗利德的日记摘要占了如此重要的地位，因此，我们在这里引用一位目击者的日记片断也是完全恰当的。\n“金克尔的妻子在监狱中访问了他。她通过铁栏用诗句向他问候，而他，如果我没有弄错的话，则以六步韵诗作了回答。然后两人相对而跪，站在那里的典狱吏，一个老军曹，弄不清他是不是要和这两个疯子或喜剧演员打交道。后来检察长问他，他们在会面时说了些什么，狱吏回答说，虽然他们讲的是德语，但是他连一句也听不懂。关于这一点金克尔夫人好像说过，不应当任命一个在文学和艺术方面毫无教养的人充当狱吏。”\n在陪审员面前，金克尔完全扮演成引人流泪的角色，“少年维特之烦恼”[145]时代中济格瓦特时期的文学家。\n“‘法官先生，陪审员先生……我的孩子们的勿忘我花一般的眼睛……莱茵河的碧绿的水……再没有什么比同无产者握手更有失尊严的了……囚犯的苍白的嘴唇……故乡的新鲜空气’以及其他胡话，这一整篇著名的辩护词就是如此，公众们、陪审员们、检察官们、甚至宪兵们听了这篇辩护词都流出了悲伤的眼泪，于是法庭在一片叹息和呻吟声中一致通过宣判无罪。金克尔当然是一个可爱的好人，但是在其余的方面，他是宗教、政治、文学的回忆的令人嫌腻的混合体。”\n很明显，在这段话里，作者实在是忍耐不住了。\n所幸的是这个痛苦的时期很快就因金克尔被解救出施潘道监狱这件富于浪漫色彩的事情而告终。在这个解救事件中重演了狮心理查和布朗德尔的故事[146]，不过在这里，坐在监狱里的是布朗德尔，而狮心则在庭院里演奏手摇风琴，而且布朗德尔不过是一个平庸的蹩脚诗人，而狮心实质上是个像兔子一样的胆小鬼。狮心就是“小金虫协会”里的大学生叔尔茨，一个野心大而能力小的阴谋家，不过他这点能力已足够来了解“德国的拉马丁”了。金克尔得救后不久，大学生叔尔茨便在巴黎发表声明说，他清楚，受他利用的金克尔当然不是lumen　mundi〔世界的灯塔〕，正是他叔尔茨，而不是别人，肩负着担任未来的德意志共和国总统的使命。"
}