{
  "metadata": {
    "volume": "08",
    "article_number": "010",
    "title": "宪章派",
    "file_name": "volume_08_010_卡・马克思。宪章派388―397.html",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "我被关在狱中达两年又一个星期之久，住在单人牢房里，受到最严厉的隔离管束，不但不给我纸笔墨水，反而强迫我撕乱麻……不错，（演说人转向查理·伍德爵士）在两年又一个星期的期间内，你们是战胜者，可见现在我的出头之日到了！我要唤醒在场的英国人心中的复仇之神。（场内爆发热烈的掌声）听吧！你们难道没有感到，在这广大群众的每一动作中复仇之神都在振动他的翅膀吗！（场内再次爆发经久不息的掌声）……有人会说这不是社会的事情。不，这正是社会的事情！（喊声：“对呀！对呀！”）……我所以说这是社会的事情，是因为不同情被捕者的妻子的这个人，也绝不会同情工人的妻子。不同情被监禁者的儿女的这个人，也绝不会同情雇佣奴隶的儿女。（掌声和喊声：“对呀！对呀！”）他过去的历史证明了这一点，他今天的许诺也推翻不了这一点。是谁投票赞成爱尔兰非常法，赞成禁口律法案，赞成压制爱尔兰的报刊？辉格党人！就是这个人！打倒他！是谁十五次投票反对休谟关于扩大选举权的提案，反对洛克·金关于各郡选区的提案，反对尤尔特关于短期议会的提案，反对贝克莱关于秘密投票的提案？辉格党人！就是这个人！打倒他！是谁投票反对释放弗罗斯特、威廉斯和琼斯？辉格党人！就是这个人！打倒他！是谁投票反对调查在殖民地的暴行，包庇华德和托林顿，包庇伊奥尼亚群岛和锡兰的暴君？辉格党人！就是这个人！打倒他！是谁反对减少收入一万二千英镑的剑桥公爵的薪俸，反对陆海军费的任何削减，反对废除窗口税？是谁四十八次投票反对缩减一切其他的捐税（其中也包括减少他们自己的薪俸）？辉格党人！就是这个人！打倒他！是谁投票反对废除纸张税和广告税，反对废除知识税？辉格党人！就是这个人！打倒他！是谁投票赞成增设一批主教职位和教区，赞成给予梅努特学院津贴，反对削减这类津贴，反对免除非国教徒\n[^[256]]\n的教会税？辉格党人！就是这个人！打倒他！是谁投票反对对食品掺假的事件作任何调查？辉格党人！就是这个人！打倒他！是谁投票反对降低食糖的关税和取消麯税？辉格党人！就是这个人！打倒他！是谁投票反对缩短面包师的夜班工作时间，反对调查针织工厂工人的状况，反对对工人住宅的卫生检查，反对禁止未成年工人早上六时以前上工，反对由教区给贫苦孕妇以救济，反对十小时工作日法案？辉格党人！就是这个人！打倒他！以上帝和人道的名义打倒他！哈里法克斯的公民们！英国公民们！两个制度摆在你们面前，现在你们来加以抉择吧！’（简直无法描写这个演说、特别是演说的最后一部分所引起的热烈反应。广大的听众都聚精会神地倾听每一句话，演说每一停顿，立刻就像滚滚波涛一样响起了对辉格党代表和阶级统治的愤慨之声。总之，这是一个令人经久难忘的场面。在举手表决的时候，赞成查理·伍德爵士的只有很少几个主要是被收买或者被吓倒的人。几乎全部与会者都在难以描绘的热情和欢呼中高举双手赞成厄内斯特·琼斯。）\n市长宣布厄内斯特·琼斯先生和亨利·爱德华兹先生经举手表决当选。于是，查理·伍德爵士和克罗斯利先生随即要求投票表决。”\n事情的结局正如琼斯所预言的那样：他以两万票被提名为候选人，但是辉格党人查理·伍德爵士和曼彻斯特派克罗斯利却以五百票被选入议会。\n卡·马克思写于1852年8月2日\n载于1852年8月25日“纽约每日论坛报”第3543号，\n并摘要载于1852年10月9日“人民报”第23号\n署名：卡尔·马克思\n俄文译自“纽约每日论坛报”，并根据“人民报”校对过\n[^[253]]\n大法官法庭，或称正义法院，是英国的最高法院之一，在1873年司法改革后成为最高法院的分院。这个法院由大法官领导，其权限是审理有关继承、契约义务、股份公司等方面的案件。这个法院的权限在许多场合下同其他最高法院的权限分不清。同其他法院所应用的英国普通法相反，大法官法庭的诉讼程序是根据所谓“正义法”进行的。——第389页。\n[^[254]]\n自由农是英国小土地所有者的一种，这个名称起源于中世纪。——第391页。\n[^[255]]\n指的是选举改革法案，罗素曾在1852年2月做了预示即将实行该法案的声明；可是法案后来并没有提交议会讨论。关于这个法案，恩格斯在论英国的各篇文章中做了分析（见本卷第237—240页）。——第393页。\n[^[256]]\n指的是英国议会在1846年发给梅努特（爱尔兰）神学院津贴用以修建新校舍，并为该学院拨发经费的事。这些措施的目的是把爱尔兰的天主教僧侣笼络到英国统治阶级方面来，从而削弱爱尔兰的民族解放运动。\n非国教徒——在某种程度上不遵奉国教教会信条的各宗教教派的教徒。——第397页。"
}