{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "011",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "至于大银行家和国家证券持有人，那末意大利最近的事变、匈牙利议会中反对派的强大、以及波及整个帝国的异常的不满情绪和要求改革的呼声，自然是丝毫也不会加强他们对奥地利帝国的巩固与支付能力的信心的。\n这样，奥地利也在缓慢地但确实地走向伟大的转变，而这时法国忽然爆发了事变，这个事变使逼近的暴风雨立刻倾降下来，驳倒了老弗兰茨关于大厦在他和梅特涅在世的时候还可以维持下去的断语。\n1851年9月于伦敦\n五\n维也纳起义\n1848年2月24日，路易-菲利普被赶出巴黎，法兰西共和国宣告成立。紧接着，在3月13日，维也纳人民摧毁了梅特涅公爵的政权，使他可耻地逃亡国外。3月18日，柏林人民举行武装起义，经过十八小时顽强的战斗之后，满意地看到国王向他们求饶乞降。同时，在德国各小邦的首都也都爆发了猛烈程度不同但全都得到同样的胜利的骚动。如果说德国人民没有能够完成他们的第一次革命，那末至少他们是真正地走上了革命的道路。\n我们不能在这里详细考察这许多次起义都是怎样发生的；我们只想阐明这些起义的性质以及各个阶级对这些起义所采取的立场。\n维也纳的革命可以说几乎是全体居民一致完成的。资产阶级（银行家和证券投机商除外），小手工业者和小商人，工人，所有的人像一个人一样同时起来反对大家所憎恶的政府，这个政府普遍地被人憎恨，以致从前赞助它的一小撮贵族和金融巨头在它开始遭到攻击时也都隐藏起来了。梅特涅一向使资产阶级处于政治无知状态，以致从巴黎传来的关于无政府状态、社会主义和恐怖的统治的消息以及资本家阶级和工人阶级之间即将展开斗争的消息，他们完全不能理解。他们由于政治上的幼稚，不是完全不了解这些消息的意义，就是以为它们是梅特涅恶意捏造的，为的是恐吓他们，让他们再去服从他。而且，他们从来没有看见过工人作为一个阶级而行动或者为自己本身的特殊的阶级利益而斗争。他们根据过去的经验，不能设想刚刚如此热烈地联合起来推翻大家一致憎恨的政府的各阶级之间，会突然发生什么矛盾。他们看到工人在所有各点上——在宪法、陪审法庭、出版自由等等问题上——都与他们一致。于是（至少在1848年3月），资产阶级一心一意地赞助运动，而在另一方面，运动从最初起就使资产阶级（至少在理论上）成为国家的统治阶级。\n但是，各阶级的联合虽然在某种程度上说总是一切革命的必要条件，这种联合却不能持久，——一切革命的命运都是如此。一当战胜共同的敌人之后，战胜者之间就要分成不同的营垒，彼此动起武来。正是旧的复杂的社会机构中的这种迅速而剧烈的阶级对抗的发展，使革命成为社会进步和政治进步的强大发动机；正是新的党派的这种不断的产生和迅速的成长，它们一个接替一个掌握政权，使一个民族在这种剧烈的震动时期五年就走完在普通环境下一百年还走不完的途程。\n维也纳革命使资产阶级成为理论上的统治阶级；这就是说，它从政府那里取得的让步一定会保证它的统治，如果这些让步能够实际执行并且在一定时期保持有效的话。可是，事实上这一阶级的统治权还远没有建立起来。不错，由于国民自卫军的建立使资产阶级和小资产阶级掌握了武器，资产阶级获得了力量和权势；不错，由于成立了“安全委员会”这种由资产阶级占支配地位的、对谁都不负责的革命政府，资产阶级取得了最高的权力。但同时一部分工人也武装起来了，每当发生斗争时，他们和大学生总是承担起斗争的全部重担；约四千名装备优良、训练远比国民自卫军要好的大学生，形成了革命武装的核心和真正力量，他们决不愿意只是充当安全委员会手里的一个工具。他们虽然承认安全委员会，甚至是它的最热烈的拥护者，可是他们成立了一种独立的而且颇不安静的团体，在大礼堂召开他们自己的会议，保持介于资产阶级和工人阶级之间的中间立场，以不断的骚动阻止事物回复到旧日的平常状态，而且经常迫使安全委员会执行他们的决议。另一方面，工人差不多完全失业了，不得不由国家拿钱雇用他们在公共事业中做工，而用于这方面的款项当然必须取自纳税人的腰包或维也纳市的金库。这一切自然使维也纳的小工商业者很不愉快。维也纳市的工业企业本来是为这个大国中的富豪和贵族的消费服务的，由于发生革命，由于贵族和宫廷的逃亡，这些企业自然完全停业了；商业陷于停顿，工人和大学生的不断的煽惑和骚动自然不能对当时人们常说的“恢复信用”起促进作用。这样，资产阶级与不安静的大学生和工人之间的关系很快就出现了某种冷淡，而这种冷淡所以在一个长时期中并没有转变为公开的敌对，那是由于内阁（尤其是宫廷）急欲恢复旧秩序，因而不断证明比较革命的党派的疑虑和激烈行动是有道理的，并且不断地（甚至当着资产阶级的面）使旧日的梅特涅专制借尸还魂。由于政府企图限制或完全取消某些刚刚争得的自由，于是5月15日和5月26日先后两次发生了维也纳各阶级的起义。在这两次起义中，国民自卫军或武装的资产阶级同大学生和工人的联盟又暂时得到巩固。"
}