{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "034",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "游击队的领袖不能够总是摆出一副发号施令的面孔，他经常必须迎合他的游击队员，以实惠来讨好他们中的每一个人。一般的军人品质在这里并没有多大用处，为了使下属服从，必需用其他的品质来巩固勇敢。如果领袖没有高贵的出身，那他必需具有哪怕是高尚的意识，而这种意识又必须补充以阴谋、诡计和隐蔽的卑鄙行为。这样就不仅能博得自己的士兵的好感，而且也能收买居民的心，欺骗敌人，同时还被认为，特别是被敌人认为是个卓越的人物。但是，有了这一切还不足以掌握志愿部队，因为他们大部分或者一开始就是由流氓无产阶级组成的，或者是很快就变得和流氓无产阶级一样了。为了掌握志愿部队，需要有一种最高的观念。因此，志愿部队的领袖必需具有某些固定观念的精华，他必需是有原则的人，经常意识到自己负有解放世界的使命。他应当向队伍传教，在同每一个士兵作个别谈话时经常进行有教徒的宣传，从而把这个最高观念灌输给他的士兵，并使整个部队就此变成自己的精神上的儿女。如果这个最高观念具有思辨的、坚强的性质，并且超过一般的理智的水平，如果它具有某些黑格尔的特色，正如维利森将军企图灌输给普鲁士军队的那种观念[238]一样，那就更好了。因此，使每一个游击队员具有高尚的意识，整个部队的行动就因此而获得思辨的神通，这使他们高高地超越于一般的缺乏头脑的勇敢之上；而这样的部队所以能获得荣誉，与其说是靠了它的成绩，不如说是靠了它的救世主的使命。如果使每一个战士都宣誓，说他们决心同他们为之而战的事业同归于尽，宁愿高唱着圣歌直到最后一个被杀死在边境上的最后一棵苹果树下，那末部队就能够更加坚强。这样的部队和这样的领袖如果同普通的世俗的军队交往，自然一定会感到自己受了侮辱，并且一旦有适当的机会就一定要竭力争取脱离军队，或者立刻使自己摆脱无信仰者的团体；他们最痛恨大规模的军事联合和大规模的战争，因为在这时靠最高尚的感悟来支持的阴谋行为，如果忽视军事艺术的一般规则，就会毫无作用。因此，游击队的领袖应当是个道地的十字军骑士：他应当一身兼扮隐士彼得和穷汉瓦尔特两个角色。他应当用自己的德行来对付他的五光十色的部队的放荡的生活方式。谁也不敢把他灌醉，而他自己必须宁可避开众人，偷偷地，哪怕是在晚上躲在被子里抱着酒瓶痛饮。如果他由于人类的弱点，在饱尝了人世的幸福之后，超过规定的时间，到深夜里才回到兵营，那末他就永远不要走大门，而宁肯绕个弯，越墙进去，以便不要把任何人诱入歧途。对于女人的魔力他应当表示冷淡，但是，如果他偶尔让一个裁缝的帮工在自己的床上休息，就像克伦威尔对待自己的下级军官那样，那他就会给人以良好的印象；他在自己的生活中决不应当成为过分的禁欲主义者。因为在cavaliere　della　ventura〔探险的骑士〕的后面站着他的部队的、主要是靠征用和免费住宿勉强度日的cavalieri　del　dente〔吃饭的骑士〕，而穷汉瓦尔特总是不得不对此睁一只眼闭一只眼，所以，仅仅由于这一点，隐士彼得就必须经常出面来进行准备好的安慰，说采取这种不愉快的办法，纯粹是为了拯救祖国，因而也是为了受难者本身的利益。\n游击队的领袖在战时所表现的这一切品质也表现在平时，诚然，这些品质发生了某些不十分好的变化。首先他应后为新的部队保存核心，并经常派出招募新兵的下级军官。这个主要是由志愿部队的残余和平民流亡者组成的核心，在兵营中的生活或者由政府维持（例如在伯桑松时）[239]，或者用其他的方法维持。兵营中的生活应当用观念来使它神圣化；这要通过兵营共产主义来实现，由于实行兵营共产主义，对一般非军人活动的卑视获得了最崇高的意义。但是，由于这种共产主义兵营已不再受军事条例的约束，而只是服从于精神上的权威和自我牺牲精神的训条，所以偶尔因共同的金库而打架的事情是不可避免的，有时，拳头也会落到精神上的权威的头上。如果哪里附近有手工业者协会，那末这里就可以用来作为替酗酒的部队补招新兵的据点，并且给手工业者描绘将来的放荡生活和游击队冒险活动的远景，以补偿他们现在所做的沉重的劳动。此外，有时可以做到使手工业者协会出钱供养部队，因为这样的兵营对于无产阶级的未来具有高度的原则性的意义。不论在兵营里，或者在协会里，说教和在个人交往中的古老的不拘礼节的作风都不是没有影响的。游击队员就是在平时也不应失去他所绝对必需的不可动摇的信念，而且，正如他在战时在每次失败以后总是预告明天将获得胜利一样，现在他也经常宣告，这至迟再过两星期就“会开始”，这一点在精神上是无疑的，在哲学上是必需的。因为他经常必须面对着敌人，因为高尚的人总有无耻的人反对，所以他在后者中间将发现对自己的明显的敌意，并且确信，无耻的人光是由于痛恨他应得的声望就会打算毒害他或刺死他；因此，他总是在枕头底下放一柄长刀。"
}