{
  "metadata": {
    "volume": "08",
    "article_number": "022",
    "title": "最近的科伦案件[283]",
    "file_name": "volume_08_022_典・恩格斯。最近的科伦案件449―456.html",
    "parent_article": "volume_08_021_卡・马克思和弗・恩格斯。关于最近的科伦案件的最后声明445―458.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这种盗窃行为的结果是揭发出所谓巴黎的德法密谋，并给密谋的参加者判了罪，但是仍然没有提供出共产主义者大同盟的线索。顺便提一下，巴黎的密谋的领导人是住在伦敦的几个爱虚荣的傻瓜和政治chevaliers　d’industrie〔骗子〕以及一个过去曾经因伪造行为被判了罪但目前已在巴黎当上了警探的人\n［注：即舍尔瓦尔。――编者注］\n。受他们愚弄的一些糊涂虫老是用狂暴的豪言壮语和杀气腾腾的浮夸辞藻来弥补他们在政治上的极端微不足道。\n因此，普鲁士警察当局不得不去寻求新的发现。它在普鲁士驻伦敦的大使馆里设立了一个真正的秘密警察分署。一个叫格莱夫的警探以大使馆随员的头衔为掩护进行他的卑鄙活动――老实说，这种作法足以把普鲁士的所有大使馆都置于国际法之外，甚至连奥地利人也还不敢这样做。在格莱夫的领导下工作的，有一个叫弗略里的伦敦西蒂区的商人，这个人在上流社会中有一定的地位和联系，是一个天生下贱专干卑鄙勾当的下流坯；另一个暗探是店员，名叫希尔施，不过，他在伦敦时就已经有人怀疑他是一个密探。他曾经混入流亡伦敦的一些德国共产主义者中间。他们为了查明他到底是个什么人，曾容忍他在自己人中间混了一个时期。他勾结警察当局的罪证不久就被发现，这位希尔施先生从此也就隐藏起来了。这样一来，他虽然已经没有任何可能获得可供出卖的情报，但他毕竟还不是无事可干。当他幽居在肯辛顿时，虽然从来没有碰见过一个上述的共产主义者，但是他每周都要编造一些关于普鲁士警察当局根本无法破获的那个阴谋家组织的虚构中央委员会的虚构会议的虚构报告。这些报告的内容是最荒唐不过的。没有一个名字是确实的，没有一个姓是真有的，强加在这个或那个人身上的话，没有一句是多少有点像这个人可能说出的话。希尔施在伪造这些假货时曾得到他的老师弗略里的帮助，而且也绝不能证明“随员”格莱夫没有亲自动手干这一卑鄙的勾当。尽管这些东西令人难以置信，但是普鲁士政府当局还是把这些荒谬绝伦、胡说八道的东西当做神圣的真理，可以想像，把这类证据当作提交给陪审法庭的诉讼材料，已经造成了什么样的混乱。案件开始审讯时，上述的警官施梯伯先生亲自出马坐在证人席上，发誓证明所有这些荒谬的捏造材料都是真实的，并洋洋自得地硬说什么他手下的一个密探和在伦敦的那些应当被看作这一可怕密谋的主要组织者的人们有极其密切的关系。这个密探的确处于极端秘密的状态，因为八个月中他在肯辛顿一直没有露过面，生怕真的碰到密谋的某一个参加者。但是他似乎每周都在报告这些人的最秘密的思想、言论和活动。\n然而，希尔施和弗略里这两位先生还留了一手，他们还有一个杰作。他们把他们所捏造的全部报告改编成秘密的最高委员会（普鲁士警察当局硬说有这么一个委员会）会议的“原本记录”。而施梯伯先生发现，这个本子竟同他过去从这两个人那里得到的报告一模一样，所以他立刻把它交给陪审员，并再一次发誓说，经过一番慎重的研究之后，他坚信这个本子是真的。就在那个时候，希尔施所报告的那绝大部分荒谬的捏造材料公布了。当这个秘密委员会的虚构成员听到了他们在此之前甚至想都没有想到过的关于他们的报道时，他们的惊奇是可想而知的。洗礼时本来命名为威廉的人，在这里却被改名为路德维希或卡尔；一些人硬被说成在伦敦发表演说，其实当时他们在英国的另一个地方；一些人被报告说他们读过某些信件，其实这些信件他们从来没有收到过；报告中还说什么他们每星期四都举行例会，其实他们只不过是在每星期三照例举行一次友谊聚会；一个刚会写字的工人竟成了记录之一，并且以记录的身分签了名；他们所有的人发表意见时都被迫一律用也许是普鲁士警察派出所的语言，但决不用多半是由在本国享有盛名的著作家组成的那个协会的语言发表意见。除了这一切，还捏造了一张伪造者们为收买记录本而向臆造的中央委员会的虚构的秘书付款的收据。但是这个虚构的秘书的存在，其根据只不过是某个诡谲的共产党人用来愚弄不幸的希尔施的一个迷阵而已。\n这种拙劣的捏造是太糟糕了，结果竟弄得事与愿违。虽然被告的在伦敦的朋友们根本不可能向陪审员说明事实真相，虽然他们寄给辩护人的信件在邮局里被没收了，虽然文件和发誓写成的书面证词（它们毕竟被交到这些律师的手里了）不允许作为证据，但是由于激起了公愤，甚至连国家起诉人，以及曾发誓担保这个记录本的真实性的施梯伯先生本人，也不得不承认它是捏造的。\n但是，这种伪造并不是警察当局所干出来的唯一的伪造行为。在审理案件过程中，还发生了两三件这样的事情。警察当局在罗伊特伦来的文件上加油添醋，借以歪曲文件的原意。有一个满纸荒唐的文件是模仿马克思博士的笔迹写成的，这个文件直到最后起诉人方面不得不承认是捏造的以前，有一个时候硬被说成是马克思写的。"
}