{
  "metadata": {
    "volume": "08",
    "article_number": "004",
    "title": "英国[94]",
    "file_name": "volume_08_004_弗・恩格斯。英国228―240.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "只要看一下地图就可以知道，任何一个在英国登陆的侵略军至少需要推进到提斯河、太恩河或者甚至推进到特威德河；它如果停留在比较近的地区，那末各工业区的全部资源仍然是在防御者的手里，而它为了对付后者不断增加的力量，就不得不去占领从军事观点来看好处很小并且使它的力量过于分散的那些阵地。在上面提到的几条河以南的地区，即英格兰本身，共有一千六百万居民。然而为了保证交通线，为了围攻和占领岸防要塞以及防止必然发生的民族起义，需要很大数量的兵力，以至他们能够在苏格兰边界采取积极行动的兵力就非常少了。因此，为了占领英格兰，镇压国内的起义，并且在苏格兰和爱尔兰进行正规战争，假如只有不到十五万人的军队，即使是在最好的指挥下，也是不可设想的。\n假定能够用征召新兵和巧妙集中的办法把十五万人迅速集结在法国北部沿海的某一个地点，这至少也需要一两个月的时间。而在这段时间内，英国可以一方面抽调塔霍舰队[101]和附近其他各停泊场的蒸汽舰，另一方面可以使那些停泊在各港口的、曾被拆除了武器装备的舰船进入战斗准备，这样就能够在拉芒什海峡集中相当可观的一批海军兵力；再过一个月，全部蒸汽舰和一部分帆力舰将从大西洋各停泊场以及从马尔他岛和直布罗陀开来。因此，登陆部队必须一次登陆完毕，或者，至少也要分几大批登陆，因为登陆部队同法国的联系迟早要被切断。每次至少需要渡过五万人，这样，全军三次就可以渡完。同时，运送军队只能使用有限的几艘军舰，或者根本不能使用军舰，因为这些军舰必须对付英国舰队的攻击。法国不可能在六个星期内在拉芒什海峡的本国港口内集中足以运送五万人及其所必需的火炮和弹药的运输工具，即使扣留中立的船只，也是不可能做到这一点的。但是远征每推迟一天，都会给英国带来新的优势，因为英国唯一需要的就是集中舰队和训练新兵的时间。\n但是，如果说考虑到英国的舰队就不应该把十五万人的登陆部队分成三批以上登陆，那末任何一个严肃的军事家考虑到英国的陆军，也就不敢率领五万人以下的军队在英国登陆。我们已经看到，甚至在对入侵有利的情况下，英国人也仍然有一两个月的时间来进行准备；如果认为英国人在这段时间内不会组织起一支在敌人援军赶到以前就能毫不费力地把这支五万人的前卫部队赶到海里去的陆军，那对他们是太不了解了。必须考虑到，军队只能在瑟堡和布伦之间上船，而登陆只能在威特岛和杜弗之间进行，也就是说只能在沿海地区进行，而这一地区的任何一个地方距离伦敦都很近，只要行军顺利，四天之内即可完成这段距离。必须考虑到，上船和登陆取决于风向和潮水；英国舰队将在拉芒什海峡中进行抵抗；第一批登陆和第二批登陆之间大约要相隔八天到十天的时间，无论如何不能少于四天，因为绝大部分的军队是要靠帆船来运送，而且这些军队必须在瑟堡和布伦之间的整个沿海地区集中；要知道“布伦兵营”[102]也不是立即就能建立好的。在这样的情况下，只要不能一次至少运送七八万人，法国人恐怕是不敢贸然行动的，为此，还是需要弄到运输工具，而这又需要时间。但是远征每延迟一个星期都会使英国的防御手段得到增长，而且比敌人的运输工具和海战手段增长得更快，所以这就使侵犯者处于愈来愈不利的地位；事情很快就会发展到这样的地步，即除非他们一次就把十五万人运送过去，否则他们就不能采取任何行动，并且这十五万人即使过去了，也会遇到强烈的抵抗，如果不续派十万人左右的预备队，最后也必遭歼灭。\n总而言之，利用突然袭击是不能侵占英国的。假如为了侵占英国而把整个大陆联合起来，那末仅仅是制造和获得运输工具就需要整整一年的时间，而英国却不需要这样长的时间，就可以完成本国沿海地区的防御工事；可以集中起一支海军，其力量将超过大陆各国的所有舰队力量的总和，从而使它们的联合成为不可能；最后，还可以组织起一支陆军，它将使任何敌人不可能在英国土地上停留下来。\n正是现在，英国人的民族感比1815年以后的任何时候都要强烈，而遭受侵略的严重危险会使这种民族感达到一个新的特殊的高潮，况且，大不列颠的居民并不像人们所描述的那样是毫无军事素质的；当然大城市里的资产阶级、小资产阶级和无产阶级同大陆上的这些阶级比较起来是很不善于使用火器的，因此也不太适于进行内战。但是总的来说，英国居民在不小的程度上是有尚武精神的，而且在他们当中有非常适合于当兵的人。没有哪一个地方有这么多的猎人和偷猎者，即受过一半训练的轻步兵和猎手；有四五万名从事机器生产的机械师和工人，他们受到的训练比大陆上任何一个国家精选出来的同样数量的人都要良好，所以更适于在修械所工作，在炮兵部队和工兵部队服役。紧靠苏格兰边界的地区几乎完全不适于进行大规模的战争，这一带地形的特点是岗峦起伏，因而非常适合进行小规模的战争。"
}