{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "019",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "普鲁士根据十分明显的理由允许法兰克福国民议会所建立的架空的政府同丹麦签订和约，这个和约不但把什列斯维希的德意志人交给丹麦人去蹂躏，而且也完全否认了丹麦战争的那些公认的、多少带有革命性的原则。法兰克福议会以两三票的多数否决了这个和约。在这次投票之后演出了一出内阁危机的滑稽剧，而三天以后议会重新审查了自己的决议，实际上取消了这个决议而承认了和约。这种可耻的行为激起了人民的愤怒。人民筑起了街垒，但法兰克福已经调来了足够的军队，经过六小时的战斗，起义便被镇压下去了。这次事件在德国其它地方（巴登、科伦）引起的类似的但是比较不重要的骚动，也同样被镇压下去了。\n这次前哨战给反革命政党带来了一个很大的好处：完全由人民选举出来（至少表面上是这样）的唯一政府——法兰克福帝国政府，也像法兰克福国民议会一样，在人民心目中失掉了任何威信。这个政府和这个议会都不得不用军队的刺刀来反对人民表明自己的意志。它们已名誉扫地，虽然它们以前多少还能得到一点尊敬，但这次的忘本行为和这种依赖反人民的各邦政府及其军队的作法，却使帝国的摄政，使他的阁员们和议员们此后都变成了毫无意义的摆设。我们不久就会看到，最先是奥地利，接着是普鲁士，后来是各小邦，都怎样轻蔑地对待这群无能的梦想家所发出的每一道命令、每一项要求、每一次委派。\n现在我们应该来谈谈法国六月战斗在德国所引起的强有力的反响，来谈谈对德国有决定意义的——就像巴黎无产阶级的斗争对法国那样——事变了。我们是指1848年10月维也纳的起义和随之而来的对维也纳的攻击。但这次斗争的意义十分重大，说明对这次事件的进程发生比较直接影响的种种情况需要占“论坛报”很大篇幅，因此我们不得不专门用一篇文章来加以阐述。\n1852年2月于伦敦\n十一\n维也纳起义\n现在我们来谈谈一个有决定意义的事变，这次事变对于德国的革命意义正像巴黎的六月起义一样，它使优势一下子转到了反革命政党方面去。这次事变就是1848年10月的维也纳起义。\n3月13日革命胜利以后维也纳各阶级的地位如何，我们已经看到了。我们也看到，德意志的奥地利的运动如何同非德意志的奥地利各省的事变互相交错在一起，以及后者如何阻碍前者。所以，我们现在只要简短地叙述一下引起德意志奥地利的这次最后的、最勇猛的起义的原因就可以了。\n作为梅特涅统治的主要的非正式的支柱的上层贵族和金融资产阶级，三月事变后仍然保持了对政府的决定性影响，这是因为他们不仅利用了宫廷、军队和官僚，而且在更大程度上利用了在资产阶级中间迅速传播开来的对“无政府状态”的恐怖。他们很快就大胆地放出了一些试探气球，这就是：出版法、奇妙的贵族宪法和以旧日的“等级”区分为基础的选举法\n[^[32]]\n。由怯懦无能的半自由派官僚组成的所谓宪制内阁，5月14日竟敢直接攻击群众的革命组织，解散了国民自卫军代表和大学生军团代表的中央委员会（这个团体是专门为了监督政府并且在必要时动员人民群众的力量来反对它而组织的）。但这种行动激起了5月15日的起义，政府被迫承认了上述委员会，取消了宪法和选举法，并且把全权授予由大选产生的制宪议会来起草新的根本法。这一切都由第二天的圣论确认了。但是在内阁中派有代表的反动政党，不久就促使他们的“自由派”同僚再度向人民的胜利发动进攻。大学生军团是从事运动的党派的堡垒，是经常的鼓动的中心，正因为如此，它就为较温和的维也纳市民所厌恶。5月26日，内阁下令把它解散了。如果只要一部分国民自卫军来执行这个命令，这次打击也许能够成功，但是政府连国民自卫军也不相信，它调动了正规军队，于是国民自卫军立即倒戈和大学生军团联合起来，从而破坏了内阁的计划。\n但是皇帝\n［注：即费迪南德一世。——编者注］\n和他的宫廷早在5月16日就离开维也纳逃到音斯布鲁克去了。这里四周是狂热的提罗耳人，这些人由于看到撒丁-伦巴第的军队有入侵的危险，他们对皇室的忠心重新激荡起来；这里有拉德茨基的军队驻在附近，他们同音斯布鲁克的距离在大炮的射程之内。反动政党仗着这一切，便把这里当作自己的避难所，在这里它可以摆脱任何监督和注视，毫无危险地集结它被击溃的力量，把它的阴谋之网重行修补，撒布全国。和拉德茨基、耶拉契奇、文迪施格雷茨以及各省行政组织中可信赖的人们之间的联系恢复了，和斯拉夫族领袖们之间的阴谋活动开始了；这就是说，反革命的宫廷权奸掌握了真正的力量，而维也纳的无能的阁员们却得以在与革命群众不断的冲突中，在关于将要来到的制宪议会的辩论中消耗着他们短暂而低微的声誉。因此，对首都的革命运动暂时听之任之的政策，在法国那样一个中央集权的统一国家中会使从事运动的政党变得无比强大，而在奥地利这样一个五光十色的政治结合体里则是重新调动反动力量的最可靠的方法之一。"
}