{
  "metadata": {
    "volume": "08",
    "article_number": "010",
    "title": "宪章派",
    "file_name": "volume_08_010_卡・马克思。宪章派388―397.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "因此，在英国，普选权的实行，和大陆上任何标有社会主义这一光荣称号的其他措施相比，都将在更大的程度上是社会主义的措施。\n在这里，实行普选权的必然结果就是\n工人阶级的政治统治\n一个男子要想享有不列颠议会选举权，如果是在城市选区，他就得有除缴纳济贫捐外收入不少于十英镑的房产；如果是在各郡，那他必须是一个每年收入不少于四十先令的自由农\n[^[254]]\n候选人提名日［Nomination　day］和选举结果揭晓日［Declaration　day］的区别！举手表决和投票表决的区别！\n当候选人在选举日出面向人民发表公开演说的时候，他们第一步要经过举手表决选举。每一个人都有权举手，不管他是选民还是非选民。多数人举手赞成的人，选举主持者就宣布他经举手表决（暂时）当选。可是好景不常。举手表决的选举只不过是一种仪式，是对“有主权的人民”的形式上的礼貌；一旦特权受到威胁，这种礼貌马上就不要了。例如，如果享有选举特权的人们的候选人在举手表决中落选，这些候选人就会要求投票表决；而投票表决则只有享有特权的选民阶层才能参加，只有在投票表决中获得多数选票的人才算是合法的当选者。第一次举手表决的选举只不过是暂时给予社会舆论的一种表面上的补偿，以便在下一步更加有力地向它证明它的软弱无力。\n也许有人会觉得，这种举手表决的选举，这种危险的形式做法，其目的只是要把普选权弄得令人感到滑稽可笑，只是同“老百姓”开个天真的贵族式的玩笑（军务大臣贝雷斯福德少校就是这样说的）。但是这样想是错误的。一切德意志民族最初所共有的古代习俗所以能够作为传统延续到十九世纪，只是因为它不必承担很大的费用和风险，就能给不列颠的阶级议会披上一件人民性的外衣。统治阶级从这种习俗得到的好处就是，人民群众总是在不同程度上热情地把统治阶级的特殊利益作为自己的民族利益来加以维护。只是当资产阶级开始在辉格党和托利党这两个正式政党采取独立的立场时，工人群众才开始在候选人提名日独立地行动。然而举手表决和投票表决之间、候选人提名日和选举结果揭晓日之间的对立，从来没有像在最近这次1852年选举中表现得这样明显，从来没有这样尖锐地表现为敌对原则之间的冲突，从来没有具有这样的威胁力，这样遍及全国的每一个角落。\n请看这是什么样的对立！谁在举手表决时被提名为候选人，他就会在投票表决时落选。谁在投票表决中获得多数选票，他就会饱尝人民的烂苹果和砖头。完全依照法律手续当选的议员不得不首先好好地考虑作为议员的肉体的“我”的安全。一边是人民的大多数，另一边是占全人口十二分之一、占全国成年男性居民五分之一的人。一边是热情，另一边是贿赂。一边是一些抛弃了自己的特点的党派：坚持保守观点的自由派，宣讲自由主义思想的保守派；另一边是宣告自己的存在和捍卫自己的事业的人民。一边是一架只能在原地不停地打转，一步也不能前进的破烂机器，是所有的正式党派互相磨擦、互相倾轧、逐渐把对方碾得粉碎这样一个无益的过程；另一边是奋勇前进的国民群众，他们将消除这种原地打转的状态，打碎这架官方的机器。\n“查理·伍德爵士发表了历时约半小时的演说，开头和后半段都被广大听众的不满的喊声吵得根本听不清。据一个坐在他近旁的记者报道，他的演说的全部内容只不过是罗列已经实行的自由贸易派措施，攻击得比勋爵政府和吹嘘‘\n国家和民族的空前繁荣\n！’（喊声：“听啊！听啊！”）他连一个新的有助于改革的措施都没有提出来，只是用暗示的口吻稍稍提到约翰·罗素勋爵的选举法改革法案”\n[^[255]]\n因为你们不会在伦敦任何一家属于统治阶级的大型报纸上找到厄内斯特·琼斯的演说，所以，下面我就从中作一些比较详尽的摘录。\n“厄内斯特·琼斯受到了热烈的欢迎。他说：\n‘选民和非选民们！你们到这里来庆祝一个庄严隆重的节日。宪法今天在理论上承认普选权，也许只不过为了明天在实践中把它抛弃……今天站在你们面前的有两种制度的代表，你们必须决定要哪一种制度的代表来统治你们七年。七年——这是整整一小段生命啊！……我请你们在这七年的大门前停一停，让这几年今天在你们的眼前缓慢地平静地走一趟吧。你们两万人今天采取的决定，也许就是为了让五百个人明天违反你们的意志！（喊声：“听啊！听啊！”）我已经说过，站在你们面前的是两种制度的代表。不错，在我的左边有辉格党人、托利党人和富有的企业主，但是实质上他们之间没有任何区别。富有的企业主说：要贱买贵卖。托利党人说：要买得贵，卖得更贵。对于工人说来他们是一模一样。但是这第一种制度现在是占上风的，虽然它的根子已经因大众赤贫的脓疮而糜烂。这个制度是靠同国外的竞争生存的。而我可以断言，在贱买贵卖的制度下，在依靠同国外的竞争的制度下，工人阶级和小企业主阶级的破产还要继续下去。为什么？劳动是一切财富的创造者。哪怕是长一粒粮食，织一码布，都要人去劳动。可是在这个国家里，工人没有任何独立的营生。"
}