{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "010",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "至于一般的著述，一百年以来它的发行范围不但毫未扩大，自约瑟夫二世死后反倒缩减了。在所有奥地利与文明国家接壤的地方，除了税关官员的警戒线，还有书报检查官的警戒线；不经过两次三番的详细审查，不查明它们丝毫没有沾染时代的恶毒精神，这些检查官是决不让任何一本外来书籍和报纸进入奥地利国境的。\n在1815年后的将近三十年中，这种制度取得了惊人的成就。奥地利几乎完全不为欧洲所了解，而欧洲也同样不为奥地利所了解。无论是国民各阶级的社会状况还是整个民族的状况，似乎都没有丝毫变化。不管阶级与阶级之间存在着怎样的怨仇（这种怨仇正是梅特涅统治的一个主要条件，他甚至有意加深这种怨仇，把较高的阶级作为政府一切横征暴敛的工具，使他们受到憎恶），不管人民对国家下级官吏有怎样的憎恨，但整个说来，他们对于中央政府是没有不满或很少不满的。皇帝受到崇拜，而事实似乎也证实了老弗兰茨一世的话，——他曾经怀疑这种制度能否持久，但他接着就安慰自己说：“在我和梅特涅在世的时候，它总还可以维持下去的。”\n但是国内有一种徐缓的、表面上看不见的运动在进行，它使梅特涅的一切努力都白费了。工商业资产阶级的财富和势力都增加了。工业中采用机器和蒸汽，使奥地利（也像所有别的地方一样）社会各阶级的一切旧有关系和生活条件发生了变革；它把农奴变成了自由民，把小土地占有者变成了工业工人；它摧毁了旧有的封建手工业行会，摧毁了许多这种行会的生存手段。新的工商业者与旧的封建机构到生发生冲突。因营业关系一天天更多旅行于外国的资产阶级，把帝国关税壁垒以外的各文明国家的神话般的情况带回国内；最后，铁路的建设加速了国内工业和精神的发展。此外，在奥地利的国家机构中，也有一个危险的部分存在，这就是匈牙利的封建宪法、议会辩论以及反政府的大批破落贵族对政府及其同盟者豪绅显贵们进行的斗争。匈牙利的议会所在地普勒斯堡\n［注：斯拉夫称作：布拉的斯拉发。——编者注］\n与维也纳近在咫尺。这一切因素都促使城市资产阶级产生一种情绪，——即使不是真正反政府的情绪（因为反政府还不可能），也是一种不满情绪，一种普遍要求改革（主要是行政上的改革，不是立宪性质的改革）的情绪。也如在普鲁士一样，在这里一部分官僚与资产阶级联合了起来。在这个世袭的官吏阶层中间，约瑟夫二世的传统还没有被遗忘；政府中较开通的官员，他们自己有时也幻想各种可能的改革，如果在约瑟夫二世的进步开明的专制与梅特涅的“世袭的”专制之间决定取舍，他们是坚决选取前者的。一部分较穷的贵族也赞助资产阶级，至于国民中一向有充分理由对上层阶级不满（虽然不是直接对政府不满）的较低的阶级，他们在大多数场合是不会不赞助资产阶级的改革要求的。\n大约正是在这个时候，即1843年或1844年，在德国创立了一个反映这些变化的特殊的著述部门。少数奥地利的作家、小说家、文艺批评家、蹩脚诗人——他们的才能都很平常，但都有天赋的、犹太人所特有的那种勤奋——，在莱比锡以及奥地利以外的其它德国城市落脚下来，在这些梅特涅的势力所不及的地方出版了一些论述奥地利事务的书籍和小册子。他们和他们的出版家的这桩生意大为“兴隆”。全德国都急于想了解这个“欧洲的中国”的政策的秘密；舆地利人更加好奇，由于波希米亚\n［注：即捷克。——编者注］\n边境上的大批的走私，他们也获得了这些出版物。当然，这些书中所宣泄的秘密是没有什么重要意义的，它们的善意的作者所提供的改革计划非常天真，可以说在政治上十分纯朴。他们认为宪法和出版自由在奥地利是难以得到的东西。实行行政改革，扩大省议会权限，允许外国书报入境，稍稍放松书报检查制度，——这些忠君守法的善良的奥地利人的谦恭的要求，不过如此而已。\n无论如何，要阻止奥地利与德国其它部分以及经过德国与全世界的文化交流，愈来愈成为不可能了，这种情况大大促进了反政府的舆论的发展。因此，部分奥地利人也得到了一些政治知识。于是在1847年末，当时盛行于全德国的政治的和政治宗教的鼓动也波及到奥地利，虽然在程度上较弱。这种鼓动在奥地利进行得较为沉寂，但它仍然找到了足以供它发生作用的革命因素。这些因素是：被封建地主或政府的横征暴敛压得喘不过气来的农民、农奴或封建佃农；在警察的棍棒下被迫在厂主随意规定的任何条件下做工的工厂工人；被行会条例剥夺了在自己的部门取得独立地位的任何希望的手工业帮工；在经营中处处碰到不合理的限制的商人；不断与小心翼翼地保护着自己的特权的手工业行会发生冲突、或不断与贪婪而多事的官吏发生冲突的厂主；与无知而专横的教士或愚蠢而跋扈的官员进行徒劳无益的斗争的教师、学者和有教养的职员。总之，没有一个阶级是满意的，因为政府有时不得不作的一些小小让步，并不由它自己出资（那样国库是负担不了的），而是靠上层贵族和教士出资进行。"
}