{
  "metadata": {
    "volume": "08",
    "article_number": "027",
    "title": "衰老的政府。――联合内阁的前途及其他",
    "file_name": "volume_08_027_卡・马克思。衰老的政府。――联合内阁的前途及其他553―558.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n厄内斯特・琼斯在“人民报”上指出：\n“显然，排除资产阶级的明显意图，不得不以某种方式加以伪装，而他们〈大臣们〉为了毫不费力地做到这一点，就把一些次要的和影响不大的职位让给如威廉・摩耳斯沃恩爵士、贝尔纳・奥斯本等这些自由派的贵族。但他们不该设想，梅费尔区[317]的这个讲究穿戴的自由派会满足曼彻斯特派的那些严肃的先生们。后者所感兴趣的除了市场交易，别无所求。他们所想的就是英镑、先令和便士，是职务和地位，是世界上最大帝国的巨额收入，这个帝国连同它的一切资源都应该专为他们的阶级利益服务。”\n而实际上，只要浏览一下“每日新闻”、“晨报”特别是“曼彻斯特时报”[318]，即布莱特先生的直属机关报，就足以使人相信，曼彻斯特派的信徒在答应给联合政府以临时支持时，所遵循的只是皮尔派和辉格党人对上一届得比内阁所实行的政策：他们想使大臣们有可能把自己考验一下。至于这种“考验”的意义是什么，迪斯累里不久以前已经有机会领教过了。\n因为托利党内阁的失败是由爱尔兰旅决定的，所以新的联合政府自然认为有必要采取一些措施来保证自己在议会中得到这个党团的支持。他们用财政部部务委员的职位很快地引诱上了爱尔兰旅的经纪人萨德勒先生，使克奥先生得到了爱尔兰总检察长的官职，让蒙塞耳先生当了军械局秘书。\n“先驱晨报”写道：“他们指望用这三项收买来争取到爱尔兰旅。”\n然而，我们有足够的根据怀疑，这三项收买是否能保证得到整个爱尔兰旅的支持。我们现在就已经在爱尔兰的“自由人报”[319]上读到了这样的话：\n“目前已经到了解决租佃者权利问题和宗教自由问题的决定性时刻。这些问题的成败，现在不取决于大臣们，而取决于爱尔兰的议员。得比内阁是被十九票推翻的。如果有十个人转向另一方，那就会改变事件的进程。在各党派的这种情况下，爱尔兰议员是万能的。”\n在前一篇文章的末尾，我表示了这样的意见：或者是托利党政府，或者是议会改革，二者必居其一\n［注：见本卷第552页。――编者注］\n。读者如果了解一下阿伯丁勋爵对这个问题的看法，那将是很有趣的。他说：\n“改善人民的状况，并不排斥〈这样！〉消除代议制的缺点，因为在最近一次选举中发生的事件，未必能唤起人们对这种制度的热爱。”\n阿伯丁勋爵的同僚在他们担任政府要职之后进行的选举中异口同声地宣布，代议制的改革是必要的。但同时，他们每次都要自己的听众了解，这样的改革必须是“温和的、合理的，改革要深思熟虑，谨慎从事，不应操之过急”。可见，现在的代议制暴露的缺陷愈多，人们愈是公开地承认这一点，那就愈加表明不愿迅速和彻底地改变这种制度。\n最近这次大臣的改选，对一个新的发明作了首先试验，由于这个发明，各个政治活动家不论在什么情况下，不管\n能否进入内阁\n，都能够保持自己的威望。这个发明就是使用至今尚未在实际中运用过的“\n尚待商榷的问题\n”这个概念。奥斯本和维利尔斯过去曾当众保证赞成秘密投票，可是现在他们又说这是一个尚待商榷的问题；摩耳斯沃思曾保证为殖民地的改革而斗争，而现在，这又是一个尚待商榷的问题；克奥、萨德勒等人曾保证维护租佃者的权利，而现在，这也是一个尚待商榷的问题。总之，他们作为议员时经常谈到的自己认为已经解决了的一切问题，在他们当了大臣之后，都变成了尚待商榷的问题。\n最后，我还必须指出由于皮尔派、辉格党人、激进派和爱尔兰人的联合而出现的另一个新奇的情况。这些党团的每一个著名的活动家，都被调离他们被认为能够发挥某种才能或运用某种知识的那些部门，而被委派到对他们很不恰当的岗位上去。帕麦斯顿这位著名的外交大臣被委派到内务部，而在内务部干了一辈子的罗素却被调去掌管外交；格莱斯顿这个皮由兹教派[320]的埃斯科巴尔被任命为财政大臣；作为威克菲尔德先生的荒谬的殖民主义制度[321]的模仿者或拥护者而获得一定声望的摩耳斯沃思，当了公共工程大臣；在任财政大臣时经常被财政赤字或盈余而弄得到处碰壁的查理・伍德爵士，现在当了印度事务督察委员会主席；连来复枪和火枪的区别都分辨不清的蒙塞耳被任命为军械局秘书；唯一没有调离原职的一个人是詹姆斯・格莱安，他在任海军首席大臣时很早就由于第一个把腐烂的蛆虫带进不列颠舰队而博得了极大的荣誉。\n卡・马克思写于1853年1月11日\n载于1853年1月28日“纽约每日论坛报”第3677号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n[315]据宗教关于“千年王国”的教义，在“世界的末日”到来之前，绝对的正义将在大地上确立。――第553页。\n[316]七月革命后，英法之间建立了名为“诚意协商”（《entente　cordiale》）的同盟关系，这种同盟关系到1834年4月英国、法国、西班牙和葡萄牙之间的签订所谓四国同盟时才完成了正式的条约手续。但是，在签订这个条约的时候，英法利益的矛盾就已经暴露出来了，这种矛盾后来使英法之间的关系尖锐化。"
}