{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "006",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "据说国库是充裕的，发行公债不是为了当前的需要，而是为了建筑一条国有铁路。但联合起来的委员会断然拒绝了国王的要求，声言它们不能行使人民代议机关的职权，并要求国王陛下履行他父亲在需要人民帮助反对拿破仑时许下的诺言——实行代议制。\n联合起来的委员会的会议表明，怀有反政府情绪的已不只是资产阶级了。一部分农民已经站到资产阶级方面来；许多贵族也宣布反对政府，赞成代议制的要求，因为他们本身就在自己的田庄上经营大农场，并且买卖谷物、羊毛、酒精和亚麻，所以也同样需要获得反对专制政体、反对官僚制度、反对封建制度复辟的保障。国王的计划完全破产了；他不仅没有得到一文钱，反而增加了反政府的力量。此后接着召开的各省议会会议，更加不利于国王。所有省议会都要求改革，要求履行1813年和1815年的诺言，要求宪法和出版自由；有些议会的决议措词颇为不恭，国王在激愤之下所作的答复，使事态更加恶化。\n同时，政府的财政困难日渐增加。有一个时期由于缩减对政府各部门的拨款，由于通过《Seehandlung》\n[^[14]]\n（它是一个拿国家作赌注进行投机的商业机关，很早以来就充当着国家的财政经纪人）进行欺诈交易，曾经维持了表面上的支付能力；增发国家纸币也起了一些作用；整个地说，财政状况的秘密保守得颇为紧严。然而所有这些计谋很快就显得不够用了。于是又试行另一个计划：设立一个银行，其资本部分出自国家，部分出自私人股东，主要的管理权属于国家，也就是说，使政府能够大量取用这个银行的资金，从而继续进行已经不能再通过《Seehandlung》进行的欺诈交易。但是，很自然，没有一个资本家愿意在这种条件下投资；于是银行的章程必须改变，必须保证股东的财产不受国库的侵犯，然后才会有人认股。而当这个计划也失败之后，除了发行公债以外再没有别的办法了，当然，这就需要找到一批资本家，他们不要求那个神秘的“将来的人民代议机关”的允许和保证就愿意出借他们的现款。于是求助于路特希尔德，但他说，如果公债有“人民代议机关”作保，他马上就认购，否则，他就根本不打算谈这件事。\n这样，一切弄钱的希望都破灭了，想避开命中注定的“人民代议机关”已经不可能了。路特希尔德拒绝贷款是1846年秋天的事，次年2月国王就把八个省议会召集到柏林，把它们组成一个统一的“联合议会”。这个议会的任务，就是完成1820年的法令在需要的情况下所要求做的“工作”，即表决公债和增税，此外它不应该有任何权利。它对总的立法方面的意见，只是谘议性的；它开会无定期，国王想什么时候开就什么时候开；政府喜欢让它讨论什么问题它就讨论什么问题。当然，议员们很不满足于扮演这种角色。他们一再申述他们在各省议会中提出的愿望；他们和政府的关系很快就恶化起来，而当要求他们通过发行公债（仍然说是用来建筑铁路）时，他们又一次加以拒绝。\n这个表决使会议很快就结束了。愈来愈愤怒的国王解散了议会，并对议员们严加申斥；但钱还是没有到手。的确，国王是有充分理由为他的处境感到惊慌不安的，因为他看到以资产阶级为首并且把相当大一部分下层贵族和蕴积在各个下层等级中的各种各样的不满分子包括在内的自由派，决心要获得它所要求的东西。国王在联合议会开幕时的演说中宣称，他永远不会赐给现代意义的宪法，但这话等于白说；自由派坚持要求的正是现代的、反封建的代议制宪法及其一切成果——出版自由、陪审法庭等等；在他们未得到这种宪法以前，他们是分文不出的。事情很明显，不能这样长久继续下去，必须有一方让步，否则就一定要发生破裂和流血斗争。资产阶级知道它正处在革命的前夜，而且已准备进行革命。它用一切可能的方法争取城市中工人阶级和农村中农民的支持。大家知道，1847年末，在资产阶级中间是很难找到一个出名的政治人物不冒充“社会主义者”以取得无产阶级的同情的。下面我们很快就可以看到这些“社会主义者”的实际行动了。\n先进的资产阶级所以急于要给自己的运动至少在表面上披上一件社会主义的外衣，是因为德国工人阶级已经发生了很大的变化。自从1840年起，一部分曾到过法国和瑞士的德国工人多少都受到了一些当时法国工人中间流行的不成熟的社会主义或共产主义思想的熏染。1840年以后，这些思想在法国愈来愈引人注意，这使社会主义和共产主义在德国也成了时髦的东西，而且从1843年起，所有的报纸都絮絮不休地讨论起社会问题来了。德国很快就出现了社会主义学派，这一学派的特点与其说是思想新颖不如说是思想含混。它的主要工作是把傅立叶派、圣西门派和其它派别的学说，从法文翻译成晦涩的德国哲学\n[^[15]]\n的语言。与这一学派完全不同的德国共产主义学派，大致也在这个时候形成了。\n1844年发生了西里西亚的织工起义，接着又发生了布拉格印花工厂工人的起义。"
}