{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "011",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "当然，把它们同某个王朝联结起来的同时还有旧日的回忆、个人的仇怨、忧虑和希望、偏见和幻想、同情和反感、信念、信条和原则，这有谁会否认呢？在不同的所有制形式上，在生存的社会条件上，耸立着由各种不同情感、幻想、思想方式和世界观构成的整个上层建筑。整个阶级在它的物质条件和相应的社会关系的基础上创造和构成这一切。通过传统和教育承受了这些情感和观点的个人，会以为这些情感和观点就是他的行为的真实动机和出发点。如果奥尔良派和正统派这两个集团中每一个集团，都硬要自己和别人相信它们彼此分离是由于它们对两个不同王朝的眷恋，那末后来的事实所证明的却刚刚相反，正是它们利益的对立才使得这两个王朝不能结合为一。正如在日常生活中把一个人对自己的想法和品评同他的实际人品和实际行动区别开来一样，在历史的战斗中更应该把各个党派的言辞和幻想同它们的本来面目和实际利益区别开来，把它们对自己的看法同它们的真实本质区别开来。奥尔良派和正统派同处于共和国中并提出同样的要求。如果一方不管另一方力求\n**\n复辟\n**\n它\n**\n自家\n**\n的王朝，那末这只是表明，由\n**\n资产阶级\n**\n分化出的\n**\n两大集团\n**\n（地产和金融资本），都力图恢复自己的统治地位，而使对方处于从属地位。我们谈论资产阶级的两大集团，是因为大地产虽然还摆着封建主义的资格，抱着高贵门第的高傲态度，但是在现代社会发展的影响下已经完全资产阶级化了。例如，英国的托利党人曾长期认为，他们是热中于王权、教会和旧日的英国宪法，直到危急的关头才被迫承认，他们仅仅是热中于\n**\n地租\n**\n。\n联合的保皇党人在报刊上，在爱姆斯，在克勒蒙特\n[^[66]]\n，在议会之外，总是互相倾轧。在幕后，他们又穿起他们旧时的奥尔良派的和正统派的制服，进行他们的旧时的比武。但是在公开的舞台上，在正式演出时，在扮演一个巨大的议会政党的角色时，他们对自己的可敬的王朝只是敬而远之，in　infinitum〔无止境地〕推迟君主制的复辟。他们在从事自己的真正事业时是以\n**\n秩序党\n**\n的姿态出现，即举着\n**\n社会的\n**\n旗帜，而不是举着\n**\n政治的\n**\n旗帜；是作为资产阶级世界秩序的代表者，而不是作为出游公主的骑士；是作为和其他阶级对立的资产阶级，而不是作为和共和党人相对立的保皇党人。作为秩序党，他们也比先前任何时候，比复辟时期或七月王朝时期，享有更加无限和更加稳固地统治其他社会阶级的权力。这样的权力只有在议会制共和国的形式下才可能存在，因为只有在这种国家形式下，法国资产阶级的两大集团才能互相结合起来，从而把自己的阶级的统治提到日程上来，以代替这一阶级中的一个特权集团的统治。如果他们以秩序党身分痛骂共和制，并不掩盖他们对共和制的憎恶，那末这就不仅是由于保皇主义的回忆了。本能告诉他们，共和制虽然完成了他们的政治统治，同时却破坏着这一统治的社会基础，因为他们现在必须面对各个被奴役的阶级并且直接和它们斗争，不能用王冠作掩护，不能用相互之间以及和王权之间的次要斗争来转移全国的视线了。由于感觉到自己软弱无力，他们才不得不在他们阶级统治的完备的条件面前退缩下来，力图返回到那些不大完备、不大发达、因而危险也较少的阶级统治的形式上去。相反地，每当联合的保皇党人和敌视他们的王位追求者即波拿巴发生冲突时，每当他们担心行政权力危害他们的议会的万能权力时，每当他们因此必须把自己统治的政治合法性提到首位时，他们就不是以\n**\n保皇党人\n**\n的身分出面，而是以\n**\n共和党人\n**\n的身分出面，从奥尔良派的梯也尔起直到正统派的贝利耶止都是如此：前者曾向国民议会担保说，关于共和国的问题，他们的意见最少分歧；后者缠着三色头巾，以演说家的姿态，在1851年12月2日代表共和国向集合在第十区市政厅前面的人民群众发表演说。的确，有一阵讥笑的回声响应着他：Henri　V！Henri　V！〔亨利五世！亨利五世！〕\n和资产阶级的联合相对抗的，是小资产者和工人的联合，即所谓\n**\n社会民主\n**\n派。1848年六月事变以后，小资产阶级发觉自己受了骗，它的物质利益受了损失，而那些应当保证它有可能捍卫这种利益的民主保障，也受到了反革命的威胁。因此，它就和工人接近起来。另一方面，它在议会中的代表，即\n**\n山岳党\n**\n，在资产阶级共和派专政时期被排挤到后台去了，在制宪议会存在的后半期中，因为同波拿巴及保皇派阁员们进行了斗争，又重新获得了已失去的声望。山岳党和社会主义的领袖们结成了同盟。1849年2月在宴会上庆祝了和解，制定了共同纲领，设立了共同的选举委员会，提出了共同的候选人。无产阶级的社会要求已失去革命的锋芒而获得了民主主义的色彩，小资产阶级的民主主义要求失去了纯政治的形式而获得了社会主义的色彩。这样就产生了\n**\n社会民主派\n**\n。"
}