{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "025",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "1848年6月巴黎的失败和10月维也纳的失败，在使这两个城市人民的头脑革命化方面所起的作用，是2月和3月的胜利所不可比拟的。也许，制宪议会和柏林的人民会遭到和上述两个城市同样的命运，但那时他们虽败犹荣，他们会在活着的人的心里留下一种复仇的渴望，而在革命时期，这种渴望乃是从事坚决激烈的行动的最有力的刺激之一。当然，在一切斗争中，应战的人都有被击败的危险，但这难道能作为不抽刀应战就承认战败、甘受奴役的理由吗？\n在革命中，占有决定性阵地而不迫使敌人进攻以试其身手就把这种阵地丢弃的人，永远应该被视为叛徒。\n普鲁士国王解散制宪议会的同一道敕令也宣布了新的宪法，这个宪法是以议会的一个委员会所拟订的草案作为基础的；不过，它在某几点上扩大了国王的权限，而在另外几点上使议会的权力大成问题。根据这个宪法建立了两个议院，这两个议院应该在短期内开会，以便使宪法得到审查和批准。\n几乎用不着再问：当普鲁士的立宪派进行“合法而和平的”斗争的时候，德国国民议会究竟在什么地方。像通常在法兰克福所见的情形一样，它忙于通过一些很温和的决议，谴责普鲁士政府的行动，而称赞“全体人民消极地、合法地和一致地抵抗暴力的壮观”。中央政府派委员到柏林去调解内阁和议会间的纠纷，但他们遭到了他们的前任在奥里缪茨所遭受的同样命运——被客气地送出来了。国民议会的左派即所谓激进派，也派遣了他们的委员，这些委员在看到柏林议会完全无用并承认自己也同样无用之后，便回到法兰克福去报告自己的成绩，并证实柏林人的令人称道的和平行为。不仅如此，当中央政府的一个委员巴塞尔曼先生报告说，因为近来常看见各种各样粗野的人物在柏林街头徘徊，而在一切无政府主义运动发生之前总是有这类人物（后来这种人物就被称为“巴塞尔曼式的人物”）出现，所以普鲁士内阁最近所采取的严厉手段并非毫无理由的时候，这些可敬的左派议员和革命的坚决捍卫者便马上起来，发誓证明这个报告不符合实际情况！因此，在两个月当中，已经明显地证明了法兰克福议会的完全无能。再没有比这更清楚地证明这个机构是完全不能胜任它的职务，证明它甚至连自己的任务究竟是什么也毫不理解了。革命的命运在维也纳和柏林都已被决定了，而在这两个首都里解决最重要最迫切的问题时都好像根本不知道有法兰克福国民议会存在似的，单只这个事实就足以证明这个机构不过是个由一群轻信的笨伯组成的辩论俱乐部。这些人让各邦政府把自己当作议会傀儡，拿来给各小邦和小城市的小店主和小手工业者开心，因为政府认为暂时有必要转移一下这一部分人的视线。这种作法需要作多久，我们很快就可以看到。但一个值得注意的事实是：在这个议会的所有的“卓越”人物中，任何一个人都丝毫没有感觉到人家要他扮演的是什么角色，甚至直到今天，法兰克福俱乐部的旧日的成员们也还原封未动地保留着他们所特有的历史感觉器官。\n1852年3月于伦敦\n十四\n秩序的恢复。议会和议院\n奥地利和普鲁士政府利用1849年的最初几个月来扩大1848年10月和11月的战果。自从维也纳被占领以后，奥地利的议会就在莫拉维亚的一个叫做克累姆西尔\n［注：捷克称作：克罗梅尔日伊希。——编者注］\n的小镇上继续其有名无实的存在。斯拉夫族的议员和选派他们的人曾经充当奥地利政府用来摆脱完全无能为力的状态的主要工具，现在在这里，他们背叛欧洲革命的行为受到了应有的惩罚。政府一经恢复了力量，便用极端轻蔑的态度来对待议会和构成它的多数的斯拉夫族议员；当帝国军队的最初的胜利已经预示匈牙利战争将很快结束的时候，政府便在3月4日解散了议会，议员们也被武力驱散了。这时斯拉夫人才终于看到他们是受了愚弄，于是他们大声疾呼：“我们要到法兰克福去继续我们在这里已经不能进行的反对派活动！”但这时已经太迟了，而他们除了或者安分守己或者参加无能的法兰克福议会以外再没有别的出路，单是这个事实也足以表明他们是完全无可奈何了。\n德国的斯拉夫人恢复独立的民族生存的尝试，现在而且多半是永远地就这样完结了。有许多民族的零星残余，它们的民族性和政治生命力早已熄灭，因此它们在近一千年来总是不得不尾随在一个更强大的民族即他们的征服者的后面，就像过去威尔士人在英国，巴斯克人在西班牙，下布列塔尼人在法国一样，也像今天西属或法属克里奥洛人在最近被英美族占领的北美洲那些地方一样。这些垂死的民族，如捷克人、克伦地亚人、达尔马戚亚人等等，都力图利用1848年的普遍混乱恢复他们在公元八百年时的政治status　quo〔状况〕。"
}