{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "032",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "梯也尔这个议会英雄特别严重地患了议会迷的不治之症，他在议会死后还协同国务会议想出了一个新的议会阴谋把戏――制定责任法，把总统牢牢地约束在宪法范围之内。波拿巴在9月15日巴黎的新的集市大厅举行奠基典礼时，简直像马赞尼洛那样有力地把那些爱跑市场的太太和卖鱼女人迷惑了一番（不错，一个卖鱼女人的实际力量等于十七个城官）；在议会总务官提出法案之后，他曾使他在爱丽舍宫设宴招待的那些尉官们喜出望外，同样，这时，11月25日，他又把聚会在马戏场想从他手中领取伦敦工业展览会奖章的工业资产阶级吸引过来了。现在我把“辩论日报”上他的演说中最典型的一段话引录如下：\n“这样出乎意料的成绩使我有权再说一遍，如果法兰西共和国有可能关心自己的实际利益和改组自己的机构，而不是一再容忍蛊惑者和君主主义幻想所惹起的骚扰事件的损失，那末法兰西共和国该是多么伟大啊。（看厅里到处响起雷鸣似的暴风雨般的经久不息的掌声）君主主义的幻想妨碍任何进步和一切重要的工业部门。结果是没有进步，只有斗争。我们看到，从前热烈拥护国王的权威和特权的人，现在如何以国民公会的精神行动，只求削弱从普选权中产生的权力。（掌声雷动，经久不息）我们看到，从前吃革命的苦头最多和最怨恨革命的人，现在怎样煽动新的革命，而这一切都只是为了要束缚国民的意志……我保证你们将来能得到安宁”等等，等等。（“好！好！”暴风雨般的叫好声）\n工业资产阶级就这样卑屈地鼓掌欢迎了12月2日的政变，欢迎了议会的灭亡，欢迎了自己的统治地位的毁灭和波拿巴的独裁。12月4日轰隆的炮击声报答了11月25日轰隆的鼓掌声，而鼓掌鼓得最起劲的萨兰德鲁兹先生的房子挨炮弹也最多。\n克伦威尔在解散长期议会时独自一人进入了会场，从口袋里拿出表来，为的是不要让议会比他所指定的期限多存在一分钟，接着就以愉快的幽默的嘲笑把每一个议会议员赶出会场。拿破仑虽然比他的原型要小一点，但他毕竟在雾月18日跑到立法议会去向它宣读了（固然是以断断续续的声调）它的死刑判决书。第二个波拿巴所拥有的行政权无论和克伦威尔或拿破仑所拥有的比起来都完全不同，他不是在世界史册中，而是在十二月十日会的史册中，在刑事法庭的史册中为自己寻找榜样。他从法兰西银行窃取了二千五百万法郎，用一百万法郎收买了马尼扬将军，用十五个法郎加烧酒收买一个士兵，他偷偷地、像夜间的贼一样去跟自己的同谋者相会，命令他们闯入最危险的议会首领们的住宅，把卡芬雅克、拉摩里西尔、勒夫洛、尚加尔涅、沙尔腊斯、梯也尔、巴兹等人从床上拖下来押进监狱，用军队占领巴黎各重要据点和议会大厦，第二天一早就在首都各处张贴告示，宣告国民议会和国务会议已被解散，普选权已经恢复，塞纳省宣布戒严。稍后，他就在“通报”上登出了一个伪造的文件，说什么在他周围已聚集了许多议会权威人士，他们已组成一个非常的国务会议。\n议会里剩下的人，主要是正统派和奥尔良派，集合在第十区市政厅内开会，在再三高呼“共和国万岁！”的情况下通过决议罢免波拿巴，毫无成效地向站在市政厅门前张望的人群呼吁，直到最后被非洲猎兵押送到多尔塞兵营，然后又装进囚车从那里送进马萨、阿姆和文森等地的监狱。秩序党、立法议会和二月革命的结局就是如此。\n在作结论之前，我们且把二月革命的历史作个简括的概述。\n**\nⅠ．第一个时期\n**\n，从1848年2月24日起到5月4日止。二月时期。序幕。普遍联欢的喜剧。\n**\nⅡ．第二个时期\n**\n，共和国成立和立宪国民议会时期。\n（1）从1848年5月4日起到6月25日止。一切阶级对无产阶级进行斗争。无产阶级在六月事变中遭受失败。\n（2）从1848年6月25日起到12月10日止。纯粹的资产阶级共和派专政。起草宪法。宣布巴黎戒严。资产阶级专政因12月10日波拿巴当选为总统而废除。\n（3）从1848年12月20日起到1849年5月28日止。立宪议会对波拿巴以及和波拿巴联合起来的秩序党进行斗争。立宪议会灭亡。共和派资产阶级遭受失败。\n**\nⅢ．第三个时期，立宪共和国和立法国民议会\n**\n时期。\n（1）从1849年5月28日起到6月13止。小资产阶级同资产阶级和波拿巴进行斗争。小资产阶级民主派遭受失败。\n（2）从1849年6月13日起到1850年5月31日止。秩序党实行议会专政。秩序党以废除普选权而完成自己的统治，但失去议会内阁。\n（3）从1850年5月31日起到1851年12月2日止。议会资产阶级和波拿巴进行斗争。\n（ａ）从1850年5月31日起到1851年1月12日止。议会失去军队总指挥权。\n（ｂ）从1851年1月12日起到4月11日止。议会在企图重新支配行政权力时遭到失败。秩序党失去独立的议会多数。秩序党和共和派及山岳党联合。\n（ｃ）从1851年4月11日起到10月9日止。企图修改宪法，使两个王朝派合并并延长总统掌权的期限。秩序党分解为各个构成部分。"
}