{
  "metadata": {
    "volume": "08",
    "article_number": "035",
    "title": "强迫移民。――科苏特和马志尼。――流亡者问题。――英国选举中的贿赂行为。――科布顿先生[363]",
    "file_name": "volume_08_035_卡・马克思。强迫移民。――科苏特和马志尼。――流亡者问题。――英国选举中的贿赂行为。――科布顿先生…616―623.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "因为这些国家完全不知道在物质生产方面运用科学。为了保存自己的文明，它们就只能有为数不多的公民，否则，它们就得遭受那种把自由民变为奴隶的沉重体力劳动的折磨。由于生产力不够发展，公民权要由一种不可违反的一定的数量对比关系来决定。那时，唯一的出路就是强迫移民。\n也就是这种过剩人口对生产力的压力，迫使野蛮人从亚洲高原侵入古代世界各国。在这里，仍旧是同一个原因在起作用，虽然它的表现形式不同。为了继续作野蛮人，它们就只能有为数不多的人口。这是一些从事游牧、狩猎和战争的部落，它们的生产方式使部落的每一个成员都需要有大片的土地，到现在，北美的印第安部落的情况也还是这样。这些部落的人口的增长，使它们彼此削减生产所必需的地盘。因此，过剩人口就不得不进行那种为古代和现代欧洲各民族的形成奠定基础的、充满危险的大迁徙。\n现代的强迫移民，情况则完全不同。现在，人口的过剩完全不是由于生产力的不足而造成的；相反，正是生产力的增长要求减少人口，借助于饥饿或移民来消除过剩的人口。现在，不是人口压迫生产力，而是生产力压迫人口。\n我既不同意李嘉图的见解，也不同意西斯蒙第的意见。李嘉图把“纯收入”看做摩洛赫\n［注：古腓尼基人所奉的火神，以人特别是儿童作祭品。――译者注］\n，认为大批大批的居民应该心甘情愿地做它的牺牲品；西斯蒙第则从他那悲天悯人的慈善心肠出发，企图用强力来保持已经过时的农业经营方法，并把科学从工业中驱逐出去，就像柏拉图把诗人从他的共和国[366]中驱逐出去一样。社会上正在进行着无声的革命，这种革命使一切都得服从它，它不考虑成为它的牺牲品的人的生命，正像地震毫不考虑被它破坏的房屋一样。无力适应新的生活条件的阶级和民族，只有遭到灭亡。但是，有一些经济学家竟当真以为，这种悲惨的过渡状态的意义就只是要使社会适应资本家（地主和金融巨头）的贪欲，还有什么能比这种看法更幼稚更浅薄的呢？在大不列颠，这一过程表现得最为明显。由于在生产中运用现代科学方法，居民被从农业地区驱逐出去，同时人口在工业城市集中起来。\n“经济学家”写道：“移民局代办除了给斯比脱菲尔兹和佩斯里的少数手工织工以补助之外，是不会给工业工人以补助的，自己花钱移居海外的更是寥寥无几，甚至没有。”\n“经济学家”清楚地知道，工人是不可能自己出钱移居海外的，而工业资产阶级又不会在这方面帮助他们。这会造成什么结果呢？农业人口这种现代社会中最稳定最保守的因素正在消失，同时工业无产阶级，正是由于现代生产方式的发展而在聚集着巨大生产力的大城市集中起来，而这些巨大的生产力的创造史到现在为止总是劳动者的殉难史。谁能阻挡他们再前进一步去支配这些到现在还支配着他们的力量呢？有什么力量能抗拒他们呢？没有这种力量！到那时，乞灵于“所有权”是没有用的。资产阶级经济学家们自己也承认，目前生产方式中的变化摧毁了过时的社会制度及其占有方式。这些变化\n苏格兰的氏族的成员，爱尔兰的短工和佃农，英格兰的自耕农、手工织工、无数的手工业者以及整代整代的工厂童工和女工；总有一天他们也将剥夺地主和棉纺大王。\n现在，大陆的上空还只是电光闪闪，但在英国已经是地动山摇。在英国已经兴起了改造现代社会的真正的风暴。\n我在3月1日的文章中曾经说，马志尼打算公开反驳科苏特[367]。果然，在3月2日的“晨报”、“晨邮报”和“每日新闻”上出现了马志尼的信。既然现在马志尼本人已经打破沉默，那末我也可以告诉大家，科苏特在他巴黎的朋友们的压力下已经否认了他自己发表过的文件。在科苏特以往的活动中我们就看到过许多这种优柔寡断、极端矛盾和模棱两可的表现。他具有一切令人喜欢的优良品格，但同时也具有一切典型的女性的缺点，即所谓“演员的”气质。en　paroles〔就言词方面来说〕他的确是一个大演员。谁要不愿意为流行的偏见所左右，而希望有自己的以事实作为根据的见解，那我就介绍他读一下不久前出版的、瑟美列先生所写的一本路德维希・鲍蒂提尼、阿尔都尔・戈尔盖和路德维希・科苏特的传记[368]。\n如果说马志尼在伦巴第没有能够把意大利资产阶级吸引到运动中来，那末可以确信，拉德茨基在这方面是完全能够做出很大成绩的。目前他打算没收所有迁居国外的人的财产，甚至连那些奥地利当局允许出境而在其他国家里获得公民权的人的财产也包括在内――\n如果他们不能证明他们同最近的起义毫无联系的话\n。据奥地利报纸的估计，应当没收的财产，价值约1200万英镑。\n在3月1日的下院会议上，帕麦斯顿勋爵对达德利・斯图亚特勋爵提出的问题作了如下的回答：\n“大陆国家并没有提出任何从英国驱逐政治流亡者的要求；而如果他们提出这种要求，他们就将遭到断然的、坚决的拒绝。\n不列颠政府从来不愿意为其他国家的内部安全操心。"
}