{
  "metadata": {
    "volume": "08",
    "article_number": "000",
    "title": "第八卷说明",
    "file_name": "volume_08_000_第八卷说明VII-XXV.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "恩格斯一方面指出，由于资产阶级的反革命性，在1848年6月遭到失败的工人阶级，被解除了武装，因而也就没有现实的可能性来防止波拿巴独裁政权的建立，同时他也着重指出，无产阶级对这个独裁政权采取了不调和的态度，他们要求尽快地恢复民主的自由。\n收入本卷的马克思和恩格斯合写的“流亡中的大人物”，在作者生前没有发表，这是一部抨击小资产阶级民主派的领袖，首先是这一派的德国代表金克尔、卢格、海因岑、司徒卢威等人的著作。在这部著作中，马克思和恩格斯继续他们还在1848年革命前就已开始的工作，揭露各种小资产阶级流派的思想和策略。他们这样做的主要目的是捍卫无产阶级思想立场和策略立场的独立性和纯洁性，使它们不受小资产阶级的幻想和整个小资产阶级思想的毒害。此外，马克思和恩格斯的这部著作应该说是对那些拚命诬蔑和攻击无产阶级革命者的小资产阶级领袖们的一个直接的反击。\n“流亡中的大人物”这部著作是出色地运用各种政治讽刺的写作方法――无情地嘲笑敌人，突出地表现所批判的现象的丑恶面――写成的，它无情地揭发了德国小市民阶层和他们的政治代表和著作方面的代表人物的恶行。马克思和恩格斯以真正的艺术的表现力把这一伙德国小资产阶级流亡中的“大人物”的面貌描绘出来。他们明确指出这些人的庸俗的精神世界的空虚，哲学和政治观点的平庸和狭隘，他们所固有的在政治上的极端不稳定性，小资产者反复无常爱走极端的本性，他们时而奴颜婢膝地献媚，时而又附和无政府主义的假革命的叫嚷。马克思恩格斯在这部著作里揭开了德国小资产阶级领袖们的流亡生活的纱幕，描绘了在原则性争论的幌子下所进行的无谓争吵的令人厌恶的景象，马克思恩格斯无情斥责各种泛泛空谈、用革命的词句蛊惑人心、把政治活动变成争权夺利的场所的现象。流亡者的这种叫嚷使德国政府在国内进行逮捕和迫害有了适当的借口。小资产阶级的领袖们把伟大的革命事业贬低和庸俗化，这正合反革命势力的心意。这就是“流亡中的大人物”这部著作所得出的主要结论。\n由于在德国许多工人运动活动家被逮捕，普鲁士政府策划了科伦共产党人案件，马克思、恩格斯和他们的战友在1851―1852年的好几个月中，一直忙于营救被告并揭发普鲁士政府和警察当局对付共产党人的无耻手段。收入本卷的许多声明就是马克思和恩格斯为了科伦案件而在报上发表的。在这些声明以及恩格斯的“最近的科伦案件”一文中，特别是在马克思的“揭露科伦共产党人案件”这一著作中，都充分揭露了这个案件是通过警察局的奸细密探活动、伪造证据、凭空捏造等等卑鄙的手法制造出来的。这一著作在反对警察局和法庭陷害革命阶级的代表，反对它们卑鄙地迫害进步活动家方面，到现在仍旧是一部具有很大的揭发力的文献。马克思在全世界面前不仅是科伦被告的辩护人，而且是控诉人。他不仅揭发了这个案件的直接组织者的犯罪行为，而且谴责了整个警察官僚国家制度，整个腐朽的普鲁士国家体系。\n马克思无情地揭露普鲁士司法当局的偏颇不公，资产阶级的“公正裁判”的阶级性。作为被告站在资产阶级法庭上的革命无产阶级手无寸铁，因此被告是事先就被定了罪的。科伦案件以及其他案件都清楚地说明，“陪审法庭是特权阶级的等级法庭，建立这种法庭的目的是为了用资产阶级良心的宽广来填朴法律的空白”。（见本卷第536页）\n马克思在这部著作中反驳了加给共产主义者同盟盟员的所谓图谋不轨的这种莫须有的罪名。他指出，冒险主义的密谋的策略是同组织无产阶级政党和培养无产阶级阶级意识的真正任务不相容的。马克思以维利希―沙佩尔集团的分裂破坏活动为例，证明了这样的策略的结果是脱离群众，给工人运动带来损害，并为警察当局的奸细活动造成有利的条件。马克思指出，与政治上的冒险主义和宗派主义相适应的，就是用唯意志论和主观唯心主义偷换唯物主义世界观，把所希望所想像的条件当作革命斗争的现实条件。在1850年9月15日共产主义者同盟中央委员会的会议上，马克思发言反对维利希―沙佩尔集团那种号召立即进行武装起义以便无产阶级夺取政权的冒险主义立场，他发挥了这样的思想：社会主义革命的准备和革命本身是一个长期的过程，工人阶级应该在这个过程中改造自己。“……我们对工人说：不仅为了改变现存条件，而且为了改变自己本身，使自己具有进行政治统治的能力，你们或许不得不再经历十五年、二十年、五十年的内战和国际冲突。”（见本卷第465页）\n在科伦案件以及由此而来对各地无产阶级组织的破坏之后，共产主义者同盟实际上已不可能继续存在。1852年11月，根据马克思的提议，同盟宣布解散。马克思和恩格斯所创立的共产主义者同盟是作为无产阶级政党的萌芽，作为第一个无产阶级革命者的组织而载入史册的，这个组织的纲领性文献就是不朽的“共产党宣言”。同盟解散后，马克思、恩格斯和他们的战友以其他方式继续进行党的活动，团结无产阶级的队伍，宣传科学共产主义思想。"
}