{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "028",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "\n议会宣布了宪法，同时也就是宣布议会本身的统治是处在“多数之外”；议会以自己的决议废除了宪法，延长了总统掌权的期限，同时也就是宣布说，当它本身还继续存在时，宪法既不能死亡，总统的权力也不能生存。它未来的掘墓人已经站在门前了。当议会正忙于讨论修改宪法的问题时，波拿巴撤销了表现得不坚决的巴拉盖・狄利埃将军第一师团指挥官的职务，任命马尼扬将军继任该职，这位将军是里昂的胜利者，十二月事变的英雄，波拿巴的爪牙之一，早在路易-菲力浦时期就由于布伦远征事件因拥护波拿巴而多多少少地出了丑。\n秩序党关于修改宪法的决定表明，它既不能统治，又不能服从；既不能生，又不能死；既不能和共和国调和，又不能把共和国推翻；既不能捍卫宪法不受侵犯，又不能废除宪法；既不能和总统合作，又不能和总统决裂。它究竟是期待谁来解决一切矛盾呢？期待日历，期待事变的进程。它不再控制事变了。这样，它就把自己交给事变支配，交给这样一种力量支配，对于这种力量，它在反对人民的斗争中已经一步一步地让出了各种权力，直至它自己在这种力量面前变得毫无权力为止。为了使行政权力的首脑能够更顺利地定出对付它的战斗计划，加强自己的进攻手段，选择自己的工具和巩固自己的阵地，秩序党就在这个紧急关头决定退出舞台，使议会从8月10日到11月4日休会三个月。\n不仅议会政党分裂为原来的两大集团，不仅其中的每一个集团又各自再行分裂，而且议会内的秩序党和议会外的秩序党也分裂了。资产阶级的演说家和作家，资产阶级的讲坛和报刊，一句话，资产阶级的思想家和资产阶级自己，代表者和被代表者，都互相疏远了，都不再互相了解了。\n外省的正统派，由于眼界狭小和过分热情，责备他们的议会领袖贝利耶和法卢投奔波拿巴阵营和背叛了亨利五世。他们的百合花的头脑只相信造孽行为，不相信外交手腕。\n商业资产阶级和它的政治家之间的分裂，更加不可挽救，更具有决定的意义。正统派责备自己的政治家背弃了原则，而商业资产阶级却正好相反，责备自己的政治家忠实于已经变得无用的原则。前面我已经指出，自从富尔德加入内阁以来，那一部分在路易-菲力浦时期握有绝大部分权力的商业资产阶级，即\n**\n金融贵族\n**\n，已经变成波拿巴派了。富尔德不仅在交易所中维护波拿巴的利益，而且也在波拿巴面前维护交易所的利益。关于金融贵族的态度，最好是从他们的欧洲机关刊物即伦敦的“\n**\n经济学家\n**\n”\n[^[84]]\n杂志中引一段话来说明。这个杂志在1851年2月1日那一期上发表了如下的巴黎通讯：\n“现在各方面都有人声明法国首先要求安宁。总统在他致立法议会的咨文中声明了这一点；国民讲台上也有人响应了这一点；报纸上再三重复说到这一点；教堂的教坛上也宣扬这一点；\n**\n国家证券对于最小的危害安宁的事件的敏感以及它们在行政权力每次胜利时的稳定，也证明这一点。\n**\n”\n“经济学家”杂志在1851年11月29日那一期上以自己的名义宣称：\n“\n**\n在欧洲所有的证券交易所中，总统现在已被公认为秩序的卫士。\n**\n”\n可见金融贵族指责秩序党对行政权力进行的议会斗争是\n**\n破坏秩序\n**\n，而把总统每次对它那些看来是自己的代表们的胜利当作\n**\n秩序的胜利\n**\n来欢呼。这里所说的金融贵族，应当了解为不只是那些巨大的国债经纪人和国家证券投机者，这些人的利益当然是和国家权力的利益相吻合的。全部现代金融业，全部银行业，都是和国家信贷极为密切地联系在一起的。有一部分银行资本必然要投入容易兑现的国家有息证券。银行存款，即交给银行并由银行在商人和工业家之间分配的资本，有一部分是从国家债权人的红利中得来的。既然在一切时代国家政权的稳定对整个金融市场和这种金融市场的牧师们来说是摩西和先知，那末现在，当任何洪水都有把旧的国家连同旧的国债一并从地面上冲去的危险时，又怎能不是这样呢？\n狂热地渴望秩序的\n**\n工业资产阶级\n**\n，也因议会内的秩序党和行政权力发生争吵而感到烦恼。梯也尔、昂格勒斯、圣贝夫等人在1月18日因尚加尔涅退职事件投票以后，也受到选民们（而且正是工业区的选民）的公开谴责，特别是他们跟山岳党成立联盟的行为被指斥为背叛秩序。如果说，像我们所已经看到的，秩序党和总统的斗争不过是些言过其实的嘲弄和琐屑无聊的攻讦，而这些行为是不配受到好的待遇的，那末，另一方面，对这部分要求自己的代表们顺从地把军权从自己的议会手中奉送给冒险的王位追求者去掌握的资产阶级，就连那些曾为它的利益而采用过的攻讦手段也不值得采取了。这部分资产阶级表明：为了保持他们的\n**\n公共\n**\n利益、他们本\n**\n阶级的利益\n**\n、他们的\n**\n政治权力\n**\n而进行的斗争，是有碍于他们私人的事情的，因而只是使他们感到痛苦和烦恼。"
}