{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "012",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "\n至于居民中的其它阶级，贵族和金融巨头们已经销声匿迹，农民则到处忙于把封建制度的残余彻底扫除。由于意大利的战争\n[^[22]]\n，也由于宫廷忙于维也纳和匈牙利问题，农民得到了充分的行动自由，在奥地利，他们在解放事业中取得的成就，比在德国任何其它地方都大。在这之后不久，奥地利议会只好追认农民已经实际实行了的措施，不管施瓦尔岑堡公爵的政府能够恢复什么东西，它却永远不能恢复对农民的封建奴役了。而如果说奥地利在目前又比较平定了，甚至比较强有力了，这主要是因为人民的大多数即农民真正从革命中得到了利益，也因为不管业已复辟的政府侵犯了其它什么东西，农民所争得的这些实际的物质利益却没有受到侵犯。\n1851年10月于伦敦\n六\n柏林起义\n革命运动的第二个中心是柏林。从前面几篇文章所叙述的情形不难了解，为什么柏林的革命行动远没有得到维也纳革命行动中的那种差不多是所有阶级的一致赞助。在普鲁士，资产阶级早已经卷入了反政府的实际斗争；“联合议会”开会的结果是造成了破裂；资产阶级革命日益迫近；如果不是由于巴黎二月革命，这个革命在爆发之初也许会像维也纳革命一样为各阶级所一致赞助。巴黎事变促进了一切，但它是在另一旗帜下进行的，这面旗帜与普鲁士资产阶级准备进攻自己的政府时所举起的旗帜完全不同。二月革命在法国所推翻的那种政府，正是普鲁士资产阶级在他们自己国内所要建立的。二月革命声称自己是工人阶级反对资产阶级的革命，它宣告推翻资产阶级政府，解放工人。而普鲁士资产阶级最近则受够了自己国内工人阶级的骚扰。在西里西亚起义所引起的最初恐怖过去以后，他们甚至想为自身利益来利用这些骚动。但他们对革命的社会主义和共产主义始终保持着足够的警觉。因此，当他们看到巴黎政府的首脑正是他们所认为的财产、秩序、宗教、家庭以及现代资产阶级的其它神圣东西的最危险的敌人的时候，他们就立刻感到自己的革命热忱大大地冷却了。他们知道必须抓紧时机，知道没有工人群众的帮助他们就要失败，可是他们的勇气失掉了。因此，在最初的一些地方性的革命发动时，他们便站在政府方面，努力使柏林的人民保持安静，因为五天以来人民一直聚集在皇宫前讨论各种新闻，要求改变政府。而当梅特涅被推翻的消息传来、国王终于作了一些小小的让步时，资产阶级便认为革命已经完成，忙于向皇帝陛下谢恩，说他已满足了他的人民的一切愿望。可是紧接着便是军队向群众的进攻，便是街垒、战斗以及王室的溃败。于是一切都改变了。资产阶级曾经尽力想把他们排挤到后面去的工人阶级，现在被推到斗争的前列，他们进行了战斗而且获得了胜利，他们突然意识到自己的力量。对于选举权、出版自由、陪审权、集会权的限制——这些限制是资产阶级所最欢迎的，因为受到限制的只是他们下面的阶级——现在已经不能继续下去了。重演巴黎的“无政府的”场面的危险迫于眉睫。在这种危险面前，一切过去的不和都消逝了。多年来的友人和敌人为了反对胜利的工人阶级而联合起来，虽然这一阶级还并没有提出它自己的特殊要求。资产阶级和被推翻的制度的拥护者在柏林的街垒上订立了联盟。他们彼此不得不作些必要的让步，但也只限于势在必行的让步；成立了一个由联合议会中各反对派的领袖组成的内阁，为了酬答这个内阁保全王位的功绩，旧政府的一切支柱——封建贵族、官僚、军队保证支持它。这就是康普豪森和汉泽曼先生组阁的条件。\n新阁员们对于觉醒的群众非常恐惧，在他们眼里，任何能巩固已被动摇的政权的基础的手段都是好的。这些糊里糊涂的可怜虫以为旧制度复辟的一切危险都已经过去了，因此便利用整个旧的国家机器来恢复“秩序”。文武官员没有一个人被撤职，旧的管理国家的官僚制度丝毫没有变更。这些立宪的责任内阁的宝贝阁员们，甚至把那些由于他们过去的官僚暴行而被人民在最初的革命高潮中赶跑的官员也恢复了原职。除掉阁员更换而外，普鲁士没有任何变更，甚至各主管部门的人员也都一个未动；所有那些在新擢升的统治者周围组成一个合唱队并希望分得一份权位的猎取官职的立宪派，都得到了暗示：应该等到秩序恢复安定时再来更动官员，因为现在就这样作是有危险的。\n在3月18日起义以后完全陷于沮丧的国王，很快就发觉这些“自由派的”阁员需要他，正如他也同样需要他们一样。起义没有推翻王位；王位成了防范“无政府状态”的最后一个现存的屏障；因此自由派资产阶级及其现任阁员的领袖们，很愿意同国王保持最亲善的关系。国王和他周围的反动的宫廷权奸很快就发现了这一点，于是便利用这种环境来阻碍内阁实行它常常打算进行的那些微不足道的改革。\n内阁首先关心的事情，是要给最近这些强制性的变更一种合法的外貌。它不顾人民群众的反对，召集了联合议会，想让议会作为人民的合法的立宪机关来通过新的议会选举法，而新选出的议会将与国王商定新的宪法。选举将是间接的——选民先选举若干复选人，复选人再选出议员。虽然遭到各种反对，这种二级选举制还是通过了。"
}