{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "035",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "\n1852年9月24日于伦敦\n弗·恩格斯写于1851年8月—1852年9月\n载于1851年10月25日和28日，11月6、7、12日和28日，\n1852年2月27日，3月5、15、18日和19日，4月9、17日和24日，\n7月27日，8月19日，9月18日，10月2日和23日“纽约每日论坛报”\n署名：卡尔·马克思\n原文是英文\n俄文译自“纽约每日论坛报”\n**\n注释：\n**\n[^[1]]\n“德国的革命和反革命”这个著作阐述了马克思主义创始人对1848—1849年德国革命的最重要问题的观点。1851年8月初，进步的资产阶级报纸“纽约每日论坛报”的编辑之一查理·德纳要求马克思为该报写稿，这是写这本书的直接原因。马克思当时忙于经济研究工作，于是他请求恩格斯写一些关于德国革命的文章。恩格斯在写这些文章时利用了“新莱茵报”合订本作为主要的资料，此外，恩格斯还利用了马克思向他提供的一些补充材料，并且经常同马克思交换意见。同时，这些文章在寄给报纸之前，马克思也都看过。“德国的革命和反革命”这一组文章从1851年10月25日到1852年10月23日在“纽约每日论坛报”上发表，署名是马克思；直到1913年马克思和恩格斯的来往书信发表之后，才知道这个著作是恩格斯写的。在马克思和恩格斯生前，“德国的革命和反革命”没有重新出版过。这本著作的英文单行本第一版是在1896年由马克思的女儿爱琳娜·马克思-艾威林出版的；同年出版了该书的德文译本；1900年由马克思的女儿劳拉·拉法格翻译的该书法文版出版。1899年在柏林出版了该书前三章的俄文译本，从英文翻译的本书俄文版全文第一次是在1900年于伦敦出版的，在第一次俄国革命时期，本书在俄国曾多次出版，后来，本书又多次由苏共中央马克思列宁主义研究院以俄文再版。\n这一组文章在“纽约每日论坛报”上发表时没有标题；在1896年的英文版中爱琳娜·马克思-艾威林给它们加上了标题，本版中仍旧保留了这些标题。——第3页。\n[^[2]]\n“论坛报”（《Tribune》）是美国报纸“纽约每日论坛报”（《New-York　Daily　Tribune》）的简称，1841年至1924年出版。这份由著名的美国记者和政治活动家霍拉斯·格里利创办的报纸，在五十年代中期以前是美国辉格党左翼的机关报，后来成为共和党的机关报。在四十至五十年代，该报采取了进步的立场，反对奴隶占有制。参加该报工作的有许多著名的美国作家和记者，从四十年代末起，曾经受空想社会主义思想影响的查理·德纳是该报的编辑之一。马克思从1851年8月开始为该报撰稿，一直到1862年3月，共达十年以上；寄给“纽约每日论坛报”的大量文章，都是恩格斯应马克思的请求而写的。马克思和恩格斯给“纽约每日论坛报”写的文章，包括了国际和国内政治、工人运动、欧洲各国的经济发展、殖民地扩张、被压迫国家和附属国的民族解放运动等最重要的问题。在欧洲的反动年代，马克思和恩格斯利用这家销路很广的美国进步报纸，通过具体材料揭露了资本主义社会的弊病以及它所固有的不可调和的矛盾，并且指出了资产阶级民主的局限性。\n“纽约每日论坛报”编辑部常常对马克思和恩格斯的文章采取为所欲为的态度，有些文章被删去作者的署名作为编辑部的社论发表，有时编辑部还对文章加以篡改。马克思曾经对编辑部的这种做法不止一次地提出抗议。从1857年秋天起，美国爆发了经济危机，“纽约每日论坛报”的经济状况也因此受到影响，这时马克思不得不减少自己给该报写稿的数量。在美国国内战争开始时，马克思完全停止了给该报写稿；“纽约每日论坛报”同马克思的决裂，主要是由于编辑部中主张与实行奴隶占有制的各州妥协的人数增多以及该报离开了进步立场而引起的。——第7页。\n[^[3]]\n大陆体系是指1806年拿破仑宣布的大陆封锁政策，这个政策禁止欧洲大陆各国同英国进行贸易。——第8页。\n[^[4]]\n1818年的保护关税条例废除了普鲁士境内的国内税并且为建立关税同盟创造了条件。\n确定了共同税界的德意志各邦的关税同盟，是在1834年由普鲁士主持成立的。后来，这个同盟包括了除奥地利和一些小邦以外的德意志所有各邦。由于必须建立全德意志市场而成立的关税同盟，后来也促进了德意志政治上的统一。——第9页。\n[^[5]]\n指1844年6月4—6日的西里西亚纺织工人的起义（这是德国无产阶级和资产阶级之间第一次大规模的阶级搏斗）和1844年6月下半月捷克工人的起义。这种捣毁工厂、破坏机器的工人运动遭到政府军队的残酷镇压。——第12页。\n[^[6]]\n德意志联邦是1815年6月8日在维也纳代表大会上成立的德意志各邦的联盟。德意志分成三十六个邦，它们各自保持着封建专制制度，这就加深了德国在政治上和经济上的分散状态，阻碍了德国的进一步发展。"
}