{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "027",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "维迪尔是投票赞成宣读的六个委员中的一个。\n当“祖国报”在收到了维迪尔的信之后又收到巴特尔米先生的声明时，它的得意是可想而知的。它发表这一声明时加上了下面的“前言”：\n“我们常常给自己提出这样的问题（而回答这个问题是不容易的）：在蛊惑者的身上什么东西更发达一些，是吹牛还是愚蠢？我们收到的从伦敦来的第四封信，使我们更难回答这个问题了。这些可怜虫在那里有多少呵！他们是这样迫切地渴望写作和看到他们的名字被登载在反动的报纸上，甚至甘心蒙受无穷的耻辱和自卑自贱。公众的嘲笑和愤慨同他们有何相干――只要‘辩论日报’、‘国民议会报’、‘祖国报’刊载他们的作文练习就行了。为了得到这种幸福，这个世界主义的民主派付出任何代价都在所不惜……由于对写作的同情心，我们因此刊载了‘公民’巴特尔米的下面这封信，这封信是一个新的、我们希望也是最后的证据，它证明著名的布朗基献词是真实的。他们起初全都否认这个献词的存在，而现在却为了争着确证这个献词的存在而互相辱骂以至撕打起来了。”\n十一\n“真正发展的力量”（用我们的阿尔诺德的“通体美丽的”话来说），是在下面。2月24日卢格在国外给自己出了丑，又连累了德国流亡者。少数还想同他一起工作的流亡者感到失去了信心和得不到支持。阿尔诺德把一切都归罪于流亡者中间的纠纷，并且比从前更坚决地主张团结起来。他已经出了丑，却还在渴望获得新的机会再一次给自己出丑。\n因此，维也纳三月革命周年纪念日就被利用来组织一次德国人的宴会。侠义的维利希拒绝参加，因为他属于“公民”路易・勃朗，不能同属于“公民”赖德律的“公民”卢格一起工作。前议员赖辛巴赫、施拉姆、布赫尔等人也避免接近阿尔诺德。因此，出席的有（除了不发言的客人以外）马志尼、卢格、司徒卢威、陶森瑙、豪格、隆格、金克尔，他们都发表了演说。\n卢格的演说“愚蠢透顶”，就连他的朋友也这么说。但是出席宴会的德国公众还要忍受更大的苦难。陶森瑙的小丑戏、司徒卢威的呻吟、豪格的空谈，隆格的哭诉弄得大部分听众等不到听善于词令的耶利米-金克尔[223]准备在最后上点心时发表的演说，都纷纷溜走了。哥特弗利德以受难者的身分，“代表受难者”，并且为了受难者向所有的人，“从争取宪法的普通战士到红色共和党人”，发表了悲伤的调和词。他们全都照共和党人的样子悲切地呻吟，在个别场合下，如金克尔，甚至仿照红色共和党人的样子呻吟，同时他们全都带着惊羡的心情五体投地地拜倒于英国宪法之前，――“纪事晨报”[224]在第二天早上就提醒他们注意这种矛盾。\n但是，在同一天晚上，卢格仍然达到了自己想望的目的，这可以从发表的宣言中看出，我们现在把宣言中最精彩的地方摘引如下：\n告德国人！\n“祖国的弟兄们和朋友们！我们，下面的签名人，现在，在你们吩咐之前，成立了德国事务委员会〈什么样的委员会都是一样〉。\n“欧洲民主派的中央委员会给我们派来了阿尔诺德・卢格，巴登的革命派来了古斯达夫・司徒卢威，维也纳的革命派来了恩斯特・豪格，宗教运动派来了约翰奈斯・隆格，监狱送来了哥特弗利德・金克尔。我们建议社会民主派的工人们给我们派来自己的代表。\n“德国的弟兄们！事变夺去了你们的自由……我们知道，你们不能永远放弃你们的自由；至于说到我们，我们是不惜用一切手段〈不论是成立委员会或发表宣言，这是阿尔诺德可以证明的〉来加速恢复自由的。\n“当我们……当我们支持马志尼的公债并为它作担保的时候，当我们……当我们……成立各国人民的神圣的同盟来对抗他们的压迫者的非神圣的同盟的时候，我们知道，我们做了你们衷心希望做的事情……自由在人类的世界论坛的法庭面前对暴君们进行了伟大的审判〈在阿尔诺德当检察长时，“暴君们”可以安心地睡觉〉……火灾、谋杀、破坏、饥饿和破产不久就会成为德国的普遍命运。\n“请你们把目光从德国转向法国，法国全国正燃烧着怒火，比任何时候都一致要求自由〈见鬼，谁能预见到12月2日！[225]〉。请看看匈牙利，甚至克罗地亚人也站到了自由的一边〈多亏“德国旁观者”和卢格发明的由锯末制造的衣服〉。并且请相信我们――因为我们知道这一点，――波兰是永垂不朽的〈这已由达拉什先生秘密的托付给他们了〉。\n“力量对力量――这就是公正，而公正的时刻就快到了。而我们将尽一切努力来争取成立比预备议会更有效的〈啊哈！〉临时政府和比国民议会更强有力的人民政权〈关于这些先生们想用彼此哄骗的办法来争取些什么东西，请看下面〉。\n“我们要特别向你们介绍我们在财政和报刊方面的草案〈强大的临时政府的第一号和第二号指令――责令税务局长克利斯提安・弥勒执行本决定〉。它们主要地只是提供实际的利益。广大的社会人士都十分清楚地知道，每认购一次意大利公债就是对我们的委员会和我们的事业的直接的帮助，而目前你们能够给我们的实际援助主要是加强资金的来源。我们会把钱变成社会舆论和社会力量〈阿尔诺德来从事这种变化！"
}