{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "004",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "当他还是一个中学生的时候，他就同几个同学成立了一个名叫‘条顿’的小组，小组成员给自己规定的目的是一起学习德国历史和文学，他当时用的笔名就是亨利希・冯・奥夫特丁根……现在他才明白了这个名字的意义。他感到自己就是瓦特堡下面的可爱的小城里的那个亨利希，对‘蓝色花朵’的思念不可抗拒地攫住了他。但是，不管他怎样质问他的心，敏娜和他的未婚妻都决不是那童话中的闪闪发光的花朵。他陷入了幻想，如饥如渴地继续读下去，光怪陆离的世界围住了他，最后，他哭着倒在沙发上，思念着‘蓝色花朵’。”\n在这里，哥特弗利德泄露了他用来掩饰自己的全部浪漫的谎言；爱伪装，力图穿上别人的盛装，这就是他的真正的“内在本质”。他从前把自己称为斯特拉斯堡的哥特弗利德，现在又装扮成亨利希・冯・奥夫特丁根，而他寻找的根本不是“蓝色花朵”，而是会把他认作这种角色的女人。最后，他终于在一个和他共同演出了一出符合他们的理想的喜剧的女人身上，找到了这种“蓝色花朵”，虽然这花朵已经有点枯萎了。\n这一套伪造的浪漫故事，这种对古老传说和冒险故事的拙劣可笑的摹制品（哥特弗利德的天资不足，这是他从别人那里抄袭来的），所有这些感情上的幻觉，即同玛丽、敏娜、爱利莎第一和爱利莎第二的毫无根据的冲突，竟使他以为他已经达到了歌德的感受这样的高度。歌德在狂烈地恋爱之后，突然去意大利，并在那里写他的“哀歌”，同样，哥特弗利德在陶醉于臆想的恋爱之后，认为现在也应该旅行到罗马去。歌德已预感到哥特弗利德：\n“连鲸鱼身上也有虱子，\n我怎能摆脱它们的骚扰？”[130]\n意大利　1837年10月―1838年3月\n哥特弗利德在日记中连篇累牍地描绘了从波恩到科布伦茨的旅程，这是罗马之行的开始。\n新的时期开始了，和前一时期的结束完全一样，即把别人的遭遇和感受全套用到自己身上。哥特弗利德在轮船上想起了“霍夫曼的出色的刻画”，这位作家“使他的约翰奈斯・瓦赫特师傅在刚刚经历了极大的痛苦之后创造出具有高度艺术水平的作品”[131]。为了证实这种“出色的刻画”的属实性，哥特弗利德在经历了因敏娜而引起的“极大的痛苦”之后，便终日一心“想着那早已考虑成熟的悲剧”。（第140页）\n在金克尔从科布伦茨到罗马的旅途中，发生了如下的事件：\n“他的未婚妻的情浓意深的来信（他经常收到，通常是立刻回信）驱散了阴郁的思想。”（第144页）\n“对美丽的爱利莎的爱情，在年轻人的思念的胸中深深地扎下了根。”（第146页）\n※　　　　※　　　　※\n在罗马发生了如下的事件：\n“抵达罗马以后，金克尔在那里看到了未婚妻的来信，这使他更加爱她，而敏娜的形象便愈来愈退居次要地位。他的心暗暗告诉他，爱利莎能够使他幸福，他非常兴奋地沉溺于这种感觉……只是现在他才学会了爱。”（第151页）\n于是，他从前只是“由于同情”才爱恋的敏娜又重新出现在他的感情的舞台上。至于同爱利莎的关系，他幻想爱利莎能使他幸福，而不是他给她幸福。而在幻想“蓝色花朵”时，他早就预言过，无论是爱利莎或是敏娜，都不可能成为这个使他充满了强烈诗兴的童话中的花朵的化身。他胸中重新激荡起对这两个姑娘的感情，是为了编排新的冲突：\n“在意大利，金克尔的缪斯显然是打瞌睡了。”（第151页）\n为什么？\n“因为他还没有找到体裁。”（第152页）\n后来我们知道，他在意大利逗留了六个月之后，顺利地带着“体裁”回到了德国。因为歌德在罗马写了他的“哀歌”，所以哥特利德也写了哀歌“罗马的觉醒”。（第153页）\n※　　　　※　　　　※\n在金克尔的寓所，女佣交给他一封他的未婚妻的来信。他高兴地拆开了信，然而\n“大叫一声，倒在床上”。“爱利莎告诉他，有一个姓德・的医生，是个很有钱的人，业务很发达，甚至还有……一匹乘马（！），这个人已向她求婚。因为他，金克尔，可怜的神学家，还要过相当长的时间才能弄到一个可靠的地位，所以她请求他解除把他俩联结在一起的约束。”\n接着便是“恨世和懊悔”[132]的完整的再现。\n哥特弗利德“毁灭了”，“呆若木人”，“发楞的眼神”，“复仇的心”，“匕首”，“情敌的胸膛”，“对手心脏的血”，“冰块一般地冷淡”，“痛苦得发狂”，如此等等。（第156和157页）\n在“可怜的神学家的这些痛苦和欢乐”中，不幸的候补者主要是被一种思想折磨着：爱利莎为了“眼前的世俗的幸福”而“鄙视”于他（第157页）。哥特弗利德按照舞台艺术的各项规定沉湎于上述的感情，过了不多时候他终于找到了下面的崇高的慰借：\n“她配不上你，你有天才的双翼，它们将使你高高地飞越在这些阴郁的痛苦之上！当你的荣誉遍布全球的时候，那个变节的女人将受到内心的惩罚！……谁知道，也许过几年她的孩子会求我帮助，我倒并不想过早地回避件事。”（第157页）\n在他当然地预先高度享受了“将遍布全球的未来的荣誉”以后，便露出了市侩伪君子的卑鄙的嘴脸。"
}