{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "010",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n时期的情景；全法国的全部官方天才，在一个人的狡猾的愚钝前面甘拜下风；国民共同意志每次经过普选来表现时，都在群众利益的顽固的敌人身上得到适当的表现，一直到最后它在一个骗子的固执的意志上得到了表现。如果历史上曾经有一页是被涂抹得灰色而又灰色的话，那就正是这一页。人物和事变仿佛是些颠倒的施莱米尔――没有肉体的影子\n[^[65]]\n。革命自己麻痹自己的体现者，而把热情的强力完全赋予自己的敌人。如果说，反革命派不停地召唤来的“红色怪影”终于出现，那末它出现时就不是戴着无政府主义的弗利基亚帽，而是穿着秩序的制服、\n**\n红色的军裤\n**\n。\n我们已经看到，波拿巴在1848年12月20日就职时所组成的内阁，是秩序党的内阁，即正统派和奥尔良派的联合内阁。这个或多或少用强力缩短了共和主义制宪议会寿命的巴罗―法卢内阁，直到制宪议会死后还在执掌政权。联合保皇党人的将军尚加尔涅继续执掌着正规军第一师和巴黎国民自卫军的最高统帅权。最后，普选保证秩序党在立法议会中取得极大多数的席位。在立法议会中，路易-菲力浦的众议院议员和贵族院议员，已同一群神圣的正统主义者汇合起来了，对于这些正统主义者说来，国民的大量的选票变成了政治舞台的入场券。波拿巴派的议员人数太少，不足以构成一个独立的议会党团。他们只不过是秩序党的一个mauvaise　queue〔可怜的附属物〕。这样，秩序党就掌握了政府权力、军队和立法机关，一句话，掌握了全部国家政权；这个国家政权在精神上是靠着把它的统治炫示为民意表现的普选、靠着反革命势力在整个欧洲大陆上同时获得的胜利而加强起来的。\n从来还没有一个政党拥有这样强有力的手段和在这样良好的征兆下开始斗争。\n罹难的\n**\n纯粹的共和派\n**\n在立法国民议会中只剩下了一个以非洲的将军卡芬雅克、拉摩里西尔和贝多为首的、由五十人组成的集团。大的反对党是\n**\n山岳党\n**\n――这是\n**\n社会民主派\n**\n给自己取的议会名称。在国民议会七百五十个席位中，它占有两百多个，所以它至少是和秩序党三个派别中任何一派同等强大的。它和整个保皇派联盟相比之下所占的相对少数地位，好像是由于特殊情况而趋于平衡了。不仅各省的选举表明山岳党在农村居民中获得很多拥护者，而且差不多全体巴黎议员都是属于山岳党的；军队以选出三个下级军官来表明它的民主主义信念，而山岳党的首领赖德律-洛兰（与秩序党的一切代表不同）是由五个省的选民投票抬上了议员地位的。这样，在1849年5月28日，山岳党（在保皇党内部，以及在整个秩序党和波拿巴中间必然发生冲突的情况下）看来是完全可望获得成功的。可是，两星期以后，它竟失掉了一切，包括声誉在内。\n在我们继续叙述议会的历史以前，为着避免在估计我们所考察的这个时代的总的性质时通常易犯的错误，需要作几点说明。在民主派看来，无论在制宪国民议会时期或在立法国民议会时期，问题都不过是在于共和党人和保皇党人之间的斗争。他们把运动本身概括为一个词儿：“\n**\n反动\n**\n”――黑夜，这时所有的猫都是灰的，而他们也可以滔滔不绝地倾泻出他们的更夫的老生常谈。当然，初看起来，秩序党好像是各种保皇派集团的结合体，这些集团不仅互相倾轧，以便把自己的王位追求者捧上王位，把对方的王位追求者排挤掉，而且它们一致对“共和国”表示仇恨，一致对“共和国”进行斗争。和这些保皇派的阴谋家相反，山岳党好像是“共和国”的保护人。秩序党似乎是永远忙于“反动”，而这种“反动”（完全像在普鲁士一样）是反对出版、结社等等，并且（又像在普鲁士一样）是以官僚、宪兵和法庭进行粗暴的警察干涉的方式实现的。“山岳党”同样毫不停息地忙于抵抗这种攻击，忙于保护“永恒的人权”，好像近一百五十年以来每个所谓的人民政党所多多少少做过的那样。可是，只要更仔细地分析一下情况和各个政党，这种遮蔽着阶级斗争和这个时期特有容貌的假象就消失了。\n我们已经说过，正统派和奥尔良派是秩序党中的两个巨大集团。什么东西使这两个集团依附于它们的王位追求者并使它们互相分离呢？难道只是百合花\n［注：百合花是波旁王朝的象征。――译者注］\n和三色旗，波旁王室和奥尔良王室，各种色彩的保皇主义或是它们的保皇主义信仰吗？在波旁王朝时期进行统治的是\n**\n大地产\n**\n连同它的僧侣和仆从；在奥尔良王朝时期进行统治的是金融贵族、大工业、大商业，即\n**\n资本\n**\n和它的随从者――律师、教授和健谈家。正统王朝不过是地主世袭权力的政治表现，而七月王朝则不过是资产阶级暴发户篡夺权力的政治表现。所以，这两个集团彼此分离决不是由于什么所谓的原则，而是由于各自生存的物质条件，由于两种不同的所有制形式；它们彼此分离是由于城市和农村之间的旧有的对立，由于资本和地产间的竞争。"
}