{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "020",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "当资产阶级毫不违反法国演剧格式的迂腐规则，十分严肃地表演最纯粹的喜剧时，当它一半被骗一半信服自己表演得庄严堂皇时，一个把喜剧仅仅看作喜剧的冒险家当然是要获得胜利的。只有当他战胜了盛装的敌人，并且认真演起自己的皇帝角色，在拿破仑的假面具下装作真正的拿破仑以后，他才会成为他自己的世界观的牺牲品，成为一个再不把世界历史看作喜剧而是把自己的喜剧看作世界历史的认真的丑角。十二月十日会是波拿巴特有的一种党派战斗力量；它对于波拿巴的意义，正如国家工厂对于社会主义工人，别动队对于资产阶级共和派的意义一样。在他巡游期间，十二月十日会的会员们成群地聚集在沿途各火车站上，装作迎驾的群众，并表示人民的热情，高叫《Vive　I’Empereur！》〔“皇帝万岁！”〕，侮辱和殴打共和党人，――所有这些，当然都是在警察保护下干出来的。当他回到巴黎时，这些人就充当了前卫，防止或驱散敌对性的示威游行。十二月十日会属于他，它是\n**\n他\n**\n创造出来的，是完全出自他自己的主意。在其他一切方面，他硬加在自己身上的东西，都是由于情势关系落到他手中的；他所作的一切，都不过是情势替他作好或者是他模仿别人的行为罢了。他公开地对资产者大打其关于秩序、宗教、家庭、财产的官腔，暗地里却依靠着舒夫特勒和斯皮格尔勃\n[^[76]]\n一流人的团体，依靠着无秩序、卖淫和偷窃的团体，这是波拿巴的本色，而十二月十日会的历史便是他本人的历史。有一次竟发生了这样的事情：有几个秩序党议员曾挨了十二月十日会会员的木棍。不仅如此，负责国民议会保卫事宜的警卫专员伊雍，曾根据一个名叫阿勒的人的口供向常任委员会报告，说十二月十日会的一个支部决定暗杀尚加尔涅将军和国民议会议长杜班，并且已经指定了凶手。可以想像，杜班先生该是多么惊恐。看来，议会对十二月十日会的调查，即对波拿巴秘密内幕的揭发，是不可避免的了。可是，在国民议会即将开会的时候，波拿巴却预有戒备地解散了自己的这个团体，不过这种解散当然只是在纸面上，因为1851年末，警察局长卡尔利埃在一个详尽的报告书中还白费气力地劝他把十二月十日会真正解散。\n当波拿巴还未能把国家军队变成十二月十日会时，十二月十日会仍然是他的私人军队。波拿巴在国民议会休会不久就在这方面作了初次的尝试，而且用的是他从国民议会手中索取来的钱。他是一个宿命论者，相信有某种最高力量是人们特别是军人们所抵抗不住的。而首先被他列入这种力量的就是雪茄烟和香槟酒，冷盘禽肉和蒜腊肠。所以他一开始就在爱丽舍宫的大厅里用雪茄烟、香槟酒、冷盘禽肉和蒜腊肠款待了军官和军士。10月3日他在圣摩尔阅兵时，又对军队采用了这种办法；10月10日他在萨托里总阅兵时，又更大规模地重复了这种办法。伯父回忆亚历山大大帝远征亚洲的故事，侄儿就回忆巴克斯在同一地方征伐的故事。不错，亚历山大大帝是半神，而巴克斯却是真神，并且是十二月十日会的庇护神。\n10月3日检阅后，常任委员会曾把陆军部长奥普尔召来质问。后者保证这类违犯纪律的事情不再发生。大家知道，波拿巴怎样在10月10日履行了奥普尔的诺言。这两次阅兵都是由巴黎军队总司令尚加尔涅担任指挥的。这个尚加尔涅既是常任委员会的委员，又是国民自卫军的司令官；既是1月29日和6月13日的“救星”，又是“社会中坚”；既是秩序党的总统候选人，又是两个王朝的意中的蒙克；他以前从来没有承认自己是陆军部长的部属，一向公开嘲笑共和国宪法，以模棱两可的高傲的庇护态度追逐着波拿巴。现在他却热烈地拥护军纪，反对陆军部长；拥护宪法，反对波拿巴了。当10月10日有一部分骑兵高呼《Vive　Napoléon！Vivent　les　saucissons！》〔“拿破仑万岁！腊肠万岁！”〕时，尚加尔涅竟安排得至少是他的朋友诺马耶率领去受检阅的步兵严守沉默。在波拿巴的怂恿下，陆军部长为了惩罚诺马耶将军，以任命他为第十四和第十五师团的司令官为借口，解除了他在巴黎的职位。诺马耶拒绝调换职务，因而被迫辞职。尚加尔涅于11月2日发布命令，禁止军队在军伍中呼喊任何政治口号和进行示威。爱丽舍方面的报纸\n[^[77]]\n攻击尚加尔涅；秩序党的报纸攻击波拿巴；常任委员会接连不断地召开秘密会议，会上一再提议宣布祖国处于危急状态；军队好像已分裂为两个敌对的阵营，有两个敌对的参谋部，一个在波拿巴的官邸爱丽舍宫，另一个在尚加尔涅的官邸土伊勒里宫。国民议会的开会看来是不免要发出战斗的信号了。法国公众对波拿巴和尚加尔涅间这次纠纷的评判，和一位英国记者对这种情况的评论相同，这位记者写道：\n“法国的政治女仆们正在用旧扫帚扫除革命的灼热熔岩，而她们在这样做的时候又互相争吵得不可开交。”\n这时，波拿巴急忙免除了陆军部长奥普尔的职务，随即把他派到阿尔及利亚去，任命施拉姆将军继任陆军部长。"
}