{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "003",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "还应当说明，为什么三千六百万人的民族竟会被三个衣冠楚楚的骗子弄得措手不及而毫无抵抗地作了俘虏呢。\n现在我们来把法国革命从1848年2月24日到1851年12月所经过的阶段大致总结一下。\n总共有以下三个明显的主要时期：\n**\n二月时期\n**\n；\n**\n共和国建立时期\n**\n，或\n**\n制宪国民议会时期\n**\n（从1848年5月4日到1849年5月28日\n[^[51]]\n）；\n**\n宪制共和国时期\n**\n，或\n**\n立法国民议会时期\n**\n（从1849年5月28日到1851年12月2日）。\n**\n第一个时期\n**\n，从1848年2月24日到5月4日，即路易-菲力浦被推翻起到制宪议会开幕之日止（这是本来意义上的\n**\n二月时期\n**\n），这个时期可以称为革命的\n**\n序幕\n**\n。这个时期的性质，正式表现于这一时期仓卒建立的政府自己宣布自己是\n**\n临时性的\n**\n。在这个时期所采取、试行和发表的一切，都像政府一样，一概宣布自己只是\n**\n临时性的\n**\n。无论什么人和什么机构，都不敢承认自己有权长期存在，有权真正有所作为。所有一切准备了或决定了革命的分子――王朝反对派\n[^[52]]\n、共和派的资产阶级、民主共和派的小资产阶级和社会主义民主派的工人，所有这些分子都在二月政府中临时取得了位置。\n不这样也不可能。二月事变原先的目的只是要争得选举制度的改革，以求扩大有产阶级内部享有政治特权者的范围和推翻金融贵族独占的统治。但是，当事变已演进到引起实际冲突，当人民已投入街垒斗争，当国民自卫军采取消极等待的态度、军队不进行认真抵抗而王室已经逃走的时候，成立共和国就是自然而然的事情了。每个政党都按自己的观点去解释共和国。手持武器夺得了共和国的无产阶级，在共和国上面盖上了自己的印记，并把它宣布为\n**\n社会共和国\n**\n。这样就拟定了现代革命的总的内容，这个内容和在当时的情况与条件下、在群众已达到的发展阶段上用现成材料所能立刻、直接实现的一切都是极为矛盾的。另一方面，其余一切曾经促进二月革命取得胜利的分子，都因在政府里获得最好的位置而心满意足了。正因为如此，所以任何其他时期都没有当时那样错综复杂：浮夸的空话同实际上的犹豫不决和束手无策相混杂，热烈谋求革新的努力同墨守陈规的顽固积习相混杂，整个社会表面上的协调同社会各个成分的严重的彼此背离相混杂。当巴黎无产阶级还陶醉于在它眼前展开的伟大前途并且认真地埋头讨论各种社会问题时，旧的社会力量却在集结，联合，醒悟过来，并获得了国内群众的意外支持，即获得了那些在七月王朝这个障碍物被推翻后立刻跃上政治舞台的农民和小资产者的意外支持。\n**\n第二个时期\n**\n――从1848年5月4日到1849年5月底――这是\n**\n资产阶级共和国创立、奠定的\n**\n时期。紧跟在二月事变之后，不仅王朝反对派被共和派弄得惊慌失措，共和派被社会主义者弄得惊慌失措，而且全法国都被巴黎弄得惊慌失措了。由全国选出而于1848年5月4日开幕的国民议会，是代表国家的。这个议会是对二月事变的奢望所提出的活的抗议，并且是要把革命的结果降低到资产阶级的水平。巴黎无产阶级一下子就看出了这个国民议会的性质，所以他们在国民议会开幕后不几天，即在5月15日，就曾经企图用强力停止其存在，把它解散，将民族反动精神所借以威胁他们的这个机体重新分解为各个构成部分，但是这个企图没有成功。大家知道，5月15日事变的结果，不过是使布朗基及其同道者，即无产阶级政党的真正领袖们，在我们所考察的整个周期中退出社会舞台罢了。\n继路易-菲力浦的\n**\n资产阶级君主制\n**\n之后，只能有\n**\n资产阶级共和国\n**\n，就是说，以前是由资产阶级中的一小部分人在国王的招牌下进行统治，今后将由全体资产阶级借人民的名义进行统治。巴黎无产阶级所提出的要求，是必须终止的狂妄空想。对制宪国民议会的这个声明，巴黎无产阶级回答以\n**\n六月起义\n**\n，这是欧洲各国内战史上最巨大的一次事变。结果获得胜利的仍然是资产阶级共和国。当时站在资产阶级共和国方面的有金融贵族、工业资产阶级、中等阶层、小资产者、军队、组成别动队的流氓无产阶级、知识分子、牧师和农村居民。而站在巴黎无产阶级方面的却只有它自己。资产阶级共和国胜利以后，起义者被屠杀的有三千多人，未经审问就被放逐的有一万五千人。无产阶级从这次失败后，就退到革命舞台的\n**\n后台\n**\n去了。每当运动好像又进入高潮时，无产阶级就企图再向前推进，可是这些企图愈来愈软弱，成效也愈来愈小。每当无产阶级上面的某个社会阶层进入革命动荡时，无产阶级就跟它缔结同盟，从而分享了各个政党依次遭受到的失败。但是，这些相继而来的打击，随着它们触及的社会面的扩大，也愈来愈弱了。无产阶级在议会和报刊方面的一些比较杰出的领袖，相继被捕判罪，代替他们的是些愈益模棱两可的人物。"
}