{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "023",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "应当承认，que　tout　cela　n’est　pas　bien　clair〔所有这一切都是不很清楚的〕。\n随着警察当局的秘密一步步地被揭穿，舆论就愈来愈支持被告。当原本记录的骗局被揭穿的时候，大家都在等待宣判无罪。“科伦日报”已经认为自己已不得不向舆论低头，转过身来攻击政府。在这以前，它的各栏一直都只是为警察当局进行诽谤开放的，现在却突然发表有利于被告和怀疑施梯伯的种种短评了。普鲁士政府自知事情弄糟了。它的“泰晤士报”和“纪事晨报”的通讯员们突然开始让国外舆论对不利的结局作好准备。不管被告们的学说怎样有害和骇人听闻，也不管在他们那里发现的文件怎样令人厌恶，但是密谋的事实根据是不存在的，因而他们未必能被判罪。“泰晤士报”的柏林通记员竟那样虚伪地、俯首听命地写报道，这是一种奴才的回声，它反映了普遍存在于斯普界河旁的这个城市的上层分子中间的恐惧心理。当电报闪电般地把陪审员作出的那种“有罪”的宣判从科伦传到柏林的时候，拜占庭宫廷和它的宦官们的那种欢天喜地的心情更是无法压制了。\n随着记录本的真相大白，案件已进入了一个新的阶段。现在陪审员们已无法承认被告有罪还是无罪了；现在他们必须承认的是：被告有罪，还是政府有罪。宣判被告无罪就等于判决政府有罪。\n在答复律师们的辩护词时，检察官泽特抛开了记录本。说什么他不希望使用上面沾有这种污点的文件，他本人认为它是“不可靠的”，这是一个“倒霉的”记录本，它在时间上造成了巨大的无益的浪费，而对案件却毫无裨益；施梯伯受骗是出于值得赞扬的忠于职守，等等。\n但是，检察机关本身在自己的起诉书中硬说，记录本里包含有“许多真实的东西”。它绝口不谈记录本是不可靠的，而只是对不能证明它是真的这一点表示遗憾。由施梯伯发誓证实的记录本已失去了真实性，在这同时，由施梯伯发誓证实的舍尔瓦尔在巴黎的那个证词（泽特在自己的答复中曾经不止一次地引证过这个证词）也失去了真实性；普鲁士国家的各有关当局由于在一年半当中进行了极其紧张的活动而拼凑起来的种种事实也随之失去效力。陪审法庭原定在7月28日进行的案件审理工作，竟拖延了三个月之久。这是为什么呢？因为警察厅长舒耳茨生病。这个舒耳茨是个什么人呢？就是第一个发现原本记录的那个人。但是我们不妨稍微回顾一下以前的情况。在1852年1月和2月间，曾在丹尼尔斯博士夫人的家里进行了搜查。根据什么？就是根据弗略里转寄给舒耳茨、舒耳茨转交给科伦警察厅、而科伦警察厅又转交给法院侦查员的那个原本记录的\n；就是原本记录的头几页把法院侦查员引进了丹尼尔斯博士夫人的房间里去。\n尽管有舍尔瓦尔的密谋，检察院在1851年10月还是没有获得所缺乏的犯罪构成，因此，它就根据内阁的命令，下指示开始新的侦查。这次侦查是谁进行的呢？是警察厅长舒耳茨。所以，舒耳茨应当找到犯罪构成。那末舒耳茨究竟找到了什么东西呢？找到了原本记录。他所弄到的全部新材料只不过是记录本上的几页，施梯伯后来下令把它们加以补充和装订成册。为了使原本记录的产生和成长有必要的时间，被告们被单独监禁了十二个月。鸡毛蒜皮！――泽特大声喊道，他已经在下面这件事情中发现了罪证：辩护人和被告花了八天的时间去清除普鲁士国家的各有关当局不辞劳苦地工作了一年半才填满的那个奥吉亚斯的牛圈\n［注：希腊神话中说奥吉亚斯王的牛圈极其肮脏，转意为藏污纳垢之所。这里指普鲁士政府当局所捏造的全部伪证。――译者注］\n，为此被告们坐了一年半的监牢。原本记录并不是一个孤立的情节；它是政府活动的种种线索，即来自大使馆和警察当局、内阁和各地方当局、检察机关和邮政局、伦敦、柏林和科伦等等方面的种种线索的集结点。原本记录对案件具有如此重大的意义，以致把它发明出来，完全是为了制造案件。派信使、发快信、扣留信件、逮捕、违背誓言，无非都是为了使原本记录保持有效，falsa〔伪造〕，无非是为了制造原本记录；企图收买，无非是为了证明原本记录是真的。原本记录的秘密被揭穿就等于巨大案件的秘密被揭穿。\n最初，需要警察当局进行创造奇迹的干涉，为的是掩盖案件的那种纯粹的倾向性。“即将进行的揭发将向你们陪审员先生们表明：这一案件并不是具有倾向性的案件”，――泽特用这句话宣告法庭辩论开始。而现在他更强调倾向性，以便把警察当局所进行的揭发置诸脑后。在进行了一年半的审前侦查之后，陪审员们需要能够证明犯罪的客观材料，以期在舆论面前洗刷自己。在演了五个星期的警察喜剧之后，陪审员们又需要“纯粹的倾向”，以期洗清实际材料的污秽。因此，泽特并不满足于迫使检察院作出“缺乏客观的犯罪构成”这样一个判决的材料。他还更进了一步。他还企图证明，反对密谋的法律根本不要求什么犯罪构成，而纯粹是倾向性的法律，可见，密谋的概念只不过是用合法手续烧死政治异教徒的一种借口而已。由于应用被告们被捕以后颁布的新的普鲁士刑法典去对付他们，他的企图获得了巨大的成就。"
}