{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "015",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "可见，这是\n商人查理・弗略里\n，而不是警探弗略里。而当人们想要说出这个人的住址时，就不但要指明本身就是一个城市的伦敦的一个区，而且要指明区、街、门牌号码。因此，并不是肯辛顿的警探弗略里，而是\n肯辛顿区维多利亚路17号的商人查理・弗略里\n”，这至少是一种直截了当的说法。但是，如果警监格莱夫在伦敦把自己列入大使馆的工作人员之内，并从警监变成attaché〔随员〕，这是跟审判毫无关系的多么attachement〔令人依恋的人物〕。心的意向就是命运的声音。\n因此，正像警监戈德海姆所保证的一样，警探弗略里也保证，他是从一个真的保证自己是\n・李卜克内西而且甚至把收款条交给弗略里的人那里得到记录本的。戈德海姆在伦敦只是未能“逮住”这个\n・李卜克内西。这样一来，戈德海姆就可以泰然自若地留在科伦，因为警务顾问施梯伯的保证由于下列情况而变得不太有分量了：他的这些保证只不过表现为由警监格莱夫所保证的警监戈德海姆的那些保证，而警探弗略里又为格莱夫效劳，保证了他的保证。\n戈德海姆并不以自己的那一套聊以自慰的伦敦经历而感到难堪，同时他还以他所固有的那种巨大自信力（它必然要代替他的判断力）“\n”相信，施梯伯关于“马克思派”、关于它同科伦的联系等等所发誓作证的“\n符合实际情况”的。而在现在，当他的部下戈德海姆把testimoniumpau　pertatis〔赤贫证明书〕交给他的时候，难道警务顾问施梯伯还没有被掩护起来吗？施梯伯通过他那一套发誓作证的伎俩获得了这样一种结果：他把普鲁士的教阶制头脚颠倒过来了。你们不相信警务顾问吗？好。他已败坏了自己的声誉。但是，在这种情况下你们就会相信警监。你们不相信警监吗？更好。在这种情况下你们至少会相信警探，alias　mouchardus　vulgaris〔换言之，即普通的密探〕，除此之外，别无他法。这就是\n发誓的施梯伯\n所制造的异教徒的概念混乱。\n戈德海姆直到现在还证明说，正如他在伦敦所确信的那样，原本记录是不存在的，而关于\n・李卜克内西的存在，他只能肯定说，在伦敦没有能“逮住”他；正因为这样，他就确信施梯伯关于“马克思派”的“\n”证词都是“\n”的，在这以后，除了这些否定的论据（按照泽肯多尔夫说法，其中包含“许多真实的东西”）之外，他最终还是不得不提供肯定的论据，来证明“伦敦的普鲁士警探们就在目前消息还是怎样灵通”。他引用了下列情报作为典型例子：10月27日“在马克思那里召开了一次绝密的会议”。在这次绝密的会议上，讨论了对付记录本和“最令人头痛的”警务顾问施梯伯所必须采取的措施。把有关的命令和指示“绝密地寄给了律师施奈德尔第二”。\n虽然普鲁士警探们参加了这次会议，但是这些信件的发送路线对他们来说还是“绝密的”，因此，尽管邮局费了九牛二虎之力，也无法扣押这些信件。不妨听一听蟋蟀\n［注：双关语：《Heimchen》――“蟋蟀”，这个词和Goldheim〔戈德海姆〕这个姓谐音。――编者注］\n是怎样在断垣残壁的窟窿里忧郁地啷啷叫的：“把有关的信件和文件绝密地寄给了律师施奈德尔第二”。对戈德海姆的密探们来说是绝密的。\n关于记录本的无中生有的决议不可能是在10月27日在马克思那里召开的绝密会议上通过的，因为马克思在10月25日就已经把证明记录本是捏造的那些基本材料寄走了，虽然不是寄给施奈德尔第二，而是寄给冯・洪特海姆先生。\n文件毕竟寄到了科伦，这向警察当局暗示的不仅是它的良心的不纯洁。10月29日，戈德海姆到达伦敦。10月30日，他在“晨报”、“旁观者”、“观察家”、“先驱报”以及“人民”上发现了一项由恩格斯、弗莱里格拉特、马克思和沃尔弗署名的声明\n［注：见本卷第429―430页。――编者注］\n；这些人在声明中要求英国公众注意辩护人对forgery，perjury，falsification　of　documents〔捏造、违反誓言、伪造文件〕，总之对普鲁士警察当局所干的卑劣行径所进行的揭发。发送文件是如此“绝密”，以致“马克思派”把这件事公开地告知英国公众，诚然，这只是在10月30日，即戈德海姆到达伦敦和科伦收到文件以后的事。\n然而，就是在10月27日，也曾往科伦寄送过文件。无所不知的普鲁士警察当局是从哪里了解到这件事情的呢？\n普鲁士警察当局的活动并不像“马克思派”那样绝密。相反地，它在这以前的几个星期里就已完全公开地在马克思的住宅前面安排了两名密探，他们du　soir　jusqu’au　matin，du　matin　jusqu’au　soir〔从晚到早、从早到晚〕都在街上监视他，跟踪他。于是，马克思于10月27日在马尔波罗街的完全公开的治安法庭上当着英国各报的采访记者正式确证绝密的文件，在这些文件上有李卜克内西和林格斯的亲手笔迹以及“王冠”小酒店老板关于会议日期的证词。"
}