{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "012",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "由这种联合产生出来的新\n**\n山岳党\n**\n所包含的成员，除了几个工人阶级出身的配角和几个社会主义的宗派分子外，还是和旧山岳党所包含的成员一样，不过是人数多一点罢了。但是，逐渐地它就随着它所代表的那个阶级一同变化了。社会民主派的特殊性质表现在它要求民主共和制度并不是为了消灭两极――资本和雇佣劳动，而是为了缓和资本和雇佣劳动间的对抗并使之变得协调起来。无论他们提出什么办法来达到这个目标，无论目标本身涂上的革命颜色是淡是浓，其实质始终是一样的：以民主主义的方法来改造社会，但是这种改造始终不超出小资产阶级的范围。然而也不应该狭隘地认为，似乎小资产阶级原则上只是力求实现其自私的阶级利益。相反，它相信，保证它自身获得解放的那些\n**\n特殊\n**\n条件，同时也就是唯一能使现代社会得到挽救并使阶级斗争消除的\n**\n一般\n**\n条件。同样，也不应该认为，所有的民主派代表人物都是小店主或小店主的崇拜人。按照他们所受的教育和个人的地位来说，他们可能和小店主相隔天壤。使他们成为小资产阶级代表人物的是下面这样一种情况：他们的思想不能越出小资产者的生活所越不出的界限，因此他们在理论上得出的任务和作出的决定，也就是他们的物质利益和社会地位在实际生活上引导他们得出的任务和作出的决定。一般说来，一个阶级的\n**\n政治代表\n**\n和\n**\n著作方面的代表人物\n**\n同他们所代表的阶级间的关系，都是这样。\n从以上的分析可以明显地看出，当山岳党为了共和国和所谓的人权不断同秩序党作斗争时，共和国或人权并不是它的最终目的，正像一支将被缴械的军队进行反抗和投入战斗时并不只是为了保留自己的武器一样。\n国民议会刚一开幕，秩序党就向山岳党挑战。资产阶级这时已感到必须击破民主派小资产阶级，正如他们在一年以前感到必须击破革命无产阶级一样。不过这次敌方的情况已是另一个样子了。无产阶级党的力量是在街上，小资产阶级的力量却在国民议会中。因此必须趁时间和情势还没有把这种力量巩固起来的时候，就把它从国民议会引诱到街上，使它自己摧毁它在议会中的力量。山岳党便纵马飞奔到陷阱中去了。\n把山岳党引入陷阱的诱饵是法军炮轰罗马。这次炮轰违反了宪法第Ｖ条\n[^[67]]\n，因为该条禁止法兰西共和国使用自己的兵力侵犯他国人民的自由。此外，宪法第54条还禁止行政机构不经国民议会同意宣布战争，而制宪议会在5月8日的决议中曾指责远征罗马的举动。赖德律-洛兰以此为根据在1849年6月11日对波拿巴和他的部长们提出弹劾案。他被梯也尔的刻毒的讥刺所激怒，威胁说将用一切手段，甚至将使用武力来保卫宪法。山岳党全体一致起立，重申这个使用武力的号召。6月12日，国民议会否决了弹劾案，于是山岳党就退出了议会。6月13日的事变大家都知道：一部分山岳党人发表宣言，宣布波拿巴和他的部长们“处在宪法之外”；民主派的国民自卫军徒手举行示威游行，遇到尚加尔涅的军队就逃散了，如此等等。一部分山岳党人逃到国外，另一部分被交付布尔日最高法院审讯，余下的山岳党人则像小学生一样，按照议会规则受到国民议会议长的琐碎的监督。巴黎重又宣布戒严，巴黎国民自卫军中的民主派部分被解散了。山岳党在议会中的影响和小资产阶级在巴黎的力量就这样被消灭了。\n6月13日事变时成了工人流血起义的信号的里昂，也和邻近的五个省同时宣布了戒严。戒严状态一直继续到现在。\n山岳党大多数背叛了自己的先锋队，拒绝在它的宣言上签名。报刊也临阵脱逃了；只有两家报纸敢于登载这个宣言。小资产者背叛了自己的代表：国民自卫军没有露面，即使在某处露了面，也只是阻挠街垒的堆筑。代表们欺骗了小资产者：军队中的假同盟者根本没有露过面。最后，民主派不但没有从无产阶级中去汲取力量，反而把自己的懦弱传染给无产阶级，并且正如民主党人一切伟大行动中常有的情形那样，领袖们为了安慰自己，可以责备他们的“人民”背叛了他们，人民为了安慰自己，可以责备他们的领袖欺骗了他们。\n很少看到什么事情比山岳党当前的进军喧嚷得更厉害；很少看到谈论什么事情像现在吹嘘民主派必然胜利这样自信、这样迫不及待。显然，民主党人是相信使耶利哥城的墙壁应声倒塌的喇叭声音的力量的。每当他们站在专制制度的墙壁面前时，他们就力图重复这个奇迹。如果山岳党真想在议会中获得胜利，它就不应该号召使用武力。如果它在议会中号召使用武力，它就不应该在街头上采取议会式的行动。如果它认真考虑过和平示威，那末它没有预先看到示威将受到武力的干涉，就很愚蠢了。如果它想过实际的战斗，那末放下战斗所必需的武器，就是件怪事了。可是问题在于，小资产者和他们的民主派代表人物提出革命威胁，不过是企图吓唬一下敌人罢了。当他们错误地走入死胡同里面时，当他们跑得太远，以致不得不把他们的威胁付诸实行时，他们就采取模棱两可的态度，尽力避免采取可能达到目的的手段，而急于寻找失败的口实。"
}