{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "005",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "在路易-菲力浦的统治下，“国民报”的很大一部分拥护者都是因为它鼓吹这种隐蔽的帝国主义思想而获得的，也正因为如此，所以后来在共和国时期，这种帝国主义思想就能以路易・波拿巴为代表，作为一个胜利的竞争者来同“国民报”本身对立。“国民报”也和其余一切资产阶级反对派一样，曾经对金融贵族作过斗争。反对预算案的论争在当时的法国是同反对金融贵族的斗争完全相吻合的，这个论争既然保证有可能博得非常便宜的声望，并吸取非常丰富的材料来写清教徒式的leading　articles〔社论〕，因而是不能不大受利用的。工业资产阶级感激“国民报”，是因为它奴颜婢膝地拥护法国的保护关税制度，而它维护这个制度又多半是出于民族的动机，而不是出于政治经济上的动机。整个资产阶级感激它，则是因为它恶毒地诽谤共产主义和社会主义。此外，“国民报”派是\n**\n纯粹的共和派\n**\n，就是说，它要求把资产阶级统治的形式由君主国改为共和国，首先是要求保证自己能在这个统治中占优势。对于这一政治变革的条件，它的认识极其模糊。但有一点它看得十分清楚（在路易-菲力浦统治末期的改革运动的宴会上，这一点已很明显地表露出来了），这就是它在民主派小资产者中间，特别是在革命无产阶级中间是不受欢迎的。这些纯粹的共和党人（真是名副其实）本来已经完全准备好在开始时满足奥尔良公爵夫人的摄政，恰好这时爆发了二月革命，因而他们那些最有名的代表人物都在临时政府里获得了位置。他们当然是一开始就受到资产阶级的信任并在制宪国民议会中占了多数。临时政府中的社会主义分子马上被排挤出国民议会开幕后成立的执行委员会；“国民报”派利用六月起义的爆发解散了\n**\n执行委员会\n**\n，从而清除了它的最切近的对手，即\n**\n小资产阶级的\n**\n或\n**\n民主主义的共和党人\n**\n（赖德律-洛兰等人）。卡芬雅克，这个指挥了六月屠杀事件的资产阶级共和派的将军，获得了一种独裁的权力，代替了执行委员会。“国民报”的前任总编辑马拉斯特，成了制宪国民议会的常任议长；政府各部部长以及其他一切重要职位，都由纯粹的共和党人占据了。\n这样，实际情况超过了早就自命为七月王朝的合法继承人的资产阶级共和派最大胆的想望。但是，这个派别取得统治权并不是像它在路易-菲力浦时期所幻想的那样，就是说，并不是通过资产阶级举行反对国王的自由主义叛乱，而是由于无产阶级对资本举行了被霰弹镇压下去的起义。资产阶级认为\n**\n最革命的\n**\n事件，实际上却是\n**\n最反革命的\n**\n事件。果实落到了资产阶级脚下，但它不是从生活的树上落下来，而是从认识的树上落下来的。\n**\n资产阶级共和派\n**\n独占的\n**\n统治\n**\n，只是从1848年6月24日起存在到12月10日止。这种统治的总结就是\n**\n拟定共和主义宪法和宣布巴黎戒严\n**\n。\n新的\n**\n宪法\n**\n实质上不过是1830年宪章\n[^[56]]\n的共和主义化的版本。七月王朝的过高的选举资格限制，甚至把资产阶级本身的一大部分人也排出于政治权力之外，这是和资产阶级共和国的存在不相容的。二月革命立刻取消了这种选举资格限制而宣布了直接、普遍的选举权。资产阶级共和派不能把这一事件一笔勾销。他们只得补充了一个限制条款，规定选民必须是在选区居住六个月的。旧有的行政、地方自治、司法和军队等等组织，仍然原封不动；宪法上规定的某些变更，只涉及目录而没有涉及内容，只涉及名称而没有涉及事物。\n人身、出版、言论、结社、集会、教育和信教等等的自由（1848年各种自由权的必然总汇），都穿上宪法制服而成为不可侵犯的了。这些自由中的每一种都被宣布为法国公民的\n**\n绝对\n**\n权利，然而总是加上一个附带条件，说明它只有在不受“\n**\n他人的同等权利和公共安全\n**\n”或“法律”限制时才是无限制的，而这些法律正是要使各种个人自由彼此之间以及同公共安全协调起来。例如：“公民有权成立团体，有权和平地、非武装地集会，有权进行请愿并且通过报刊或用其他任何方法发表意见。\n**\n对于这些权利的享受，除受他人的同等权利和公共安全限制外，不受其他限制\n**\n。”（法国宪法第Ⅱ章第8条）“教育是自由的。教育的自由应在法律规定的范围内并在国家的最高监督下\n**\n享用\n**\n之。”（同上，第9条）“每一公民的住所是不可侵犯的。这种不可侵犯性\n**\n只有\n**\n在遵守法定手续的条件下才能被破坏。”（同上，第3条）如此等等。所以，宪法要经常援引未来的\n**\n构成\n**\n法；这些构成法应当详细地解释这些附带条件并且调整这些无限制的自由权利的享用，使它们既不致互相抵触，也不致同公共安全相抵触。后来，这种构成法由秩序之友制定出来，所有这些自由都加以调整，结果，资产阶级可以不受其他阶级的同等权利的任何妨碍而享受这些自由。"
}