{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "008",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "\n我们知道，您并没有参加过complotfranco-allemand〔法德密谋〕，相反地，您很熟悉马克思和恩格斯，您无疑很了解德国共产主义联合会的一切详情\n。假如您能给我们提供有关这一方面的必要情报，并愿意比较准确地指出哪些人是有罪的，哪些人是无罪的，那我们将感激不尽。这样，您就能帮助许多人获得释放。如果您愿意的话，我们可以把您的话写成正式记录。您不必为这种话担心”等等。\n当然，施拉姆向普鲁士国家的这一位笑里藏刀的官员下了逐客令，并向法国内阁提出抗议，抗议这类访问，于是，施拉姆在10月底被驱逐出法国。\n关于施拉姆是“马克思派”的成员，这一点是普鲁士警察当局从迪茨那里发现的关于退出工人协会的一项声明中了解到的。关于“马克思派”同舍尔瓦尔的密谋毫无关系，这一点是普鲁士警察当局自己向施拉姆承认过的。如果“马克思派”同舍尔瓦尔的密谋之间的联系能够得到证实，那末，这不可能是在科伦发生，而只能是在巴黎发生，因为该派的一个成员跟舍尔瓦尔同时在那里坐牢。但是，普鲁士政府最怕舍尔瓦尔和施拉姆之间的对质，因为这种对质事先会把政府当局希望从巴黎案件中得到的、用以对付科伦被告们的全部结果统统推翻。法国的法院侦查员在释放施拉姆时作出的判决，承认科伦案件和巴黎密谋毫无关系。\n施梯伯还作了最后的尝试：\n“至于上述的法国共产党人的头子――舍尔瓦尔，人们长期以来一直在千方百计地四处打听这个舍尔瓦尔到底是谁，但是毫无结果。最后，从马克思本人向一个警探所作的一项秘密声明中才弄清楚，原来此人曾因伪造期票被关进亚琛监狱，1845年越狱潜逃，1848年，在当时的一片混乱情况下被马克思接收入盟，并以同盟特派员的身分被派往巴黎。”\n马克思不可能告诉这位spiritus　familiaris〔家神〕――施梯伯的警探：他于1848年在科伦把早在1846年就已被沙佩尔在伦敦接收入盟的舍尔瓦尔接收入盟；或者他曾迫使舍尔瓦尔住在伦敦，并迫使他在同一个时期内在巴黎亲自进行宣传；同样，马克思也不能在施梯伯提供证词之前告诉施梯伯的alter　ego〔第二个“我”〕――老牌警探：舍尔瓦尔于1845年在亚琛坐过牢并伪造过期票，因为这一点他恰好是从施梯伯的证词中知道的。也许这一类hysteron　proteron〔逆序法〕\n［注：这是一种错误的方法，它把后面的、以后的（hysteron）当作最初的、前面的（proteron），把实际的顺序颠倒过来。――编者注］\n是只允许施梯伯应用的。古代世界留下了\n垂死的角斗士\n，普鲁士国家会留下\n发誓的施梯伯\n［注：双关语：《Stieber》〔施梯伯〕是姓，又有“侦探”、“暗探”的意思。――编者注］\n很久很久以来，人们就一直在千方百计地四处打听，这个舍尔瓦尔到底是谁，但是毫无结果。9月2日晚上施梯伯到了巴黎。4日晚上舍尔瓦尔被捕，5日晚上他被从他的牢房押到一个灯光暗淡的房间里去。施梯伯在那里，跟施梯伯在一起的还有一个法国警官、亚尔萨斯人，他的德语虽然说得结结巴巴，但是精通德语，并具有警察的记忆力；这个人对虚情假意的、卑躬屈节的柏林警务顾问并没有特别的好感。于是，在这个法国官员在场的情况下进行了如下的谈话：\n用德语说：“您听着，舍尔瓦尔先生，您的法国姓和爱尔兰护照究竟是什么意思，这我们很清楚。我们知道您是莱茵普鲁士的居民。您的名字叫Ｋ．，您能否避免一切后果，这完全取决于您自己；您如果老老实实地把一切都向我们坦白出来，那就能达到这一点”如此等等。\n舍尔瓦尔表示拒绝。\n：“有这么一个人，他伪造了期票并从普鲁士监狱越狱潜逃，现已被法国当局引渡给普鲁士，因此我再一次提醒您，您得考虑考虑，这是一个关系到十二年单独监禁的问题。”\n：“我们给这个人时间，让他到自己的牢房里去好好想一想。”\n舍尔瓦尔被押回他的牢房。\n当然，施梯伯不能把话说穿，他不能向公众承认：他企图用引渡和十二年单独监禁的威胁手段来吓唬舍尔瓦尔，逼他招出假口供来。\n但是，施梯伯仍然没有打听到，这个舍尔瓦尔到底是谁。他在陪审员面前仍然叫他舍尔瓦尔，而不是叫Ｋ・。不仅如此，施梯伯也不知道舍尔瓦尔到底在哪里。在10月23日的法庭上，他仍然推测那个人是在巴黎。辩护人施奈德尔第二在10月27日的法庭上质问说：“曾经再三提到的舍尔瓦尔现在不是在伦敦吗？”施梯伯理屈词穷、狼狈不堪，只好回答说，“他不能透露有关这一方面的任何消息，而只能重复那种说什么舍尔瓦尔躲在巴黎的谣传”。\n普鲁士政府经常遭到厄运：它总是被愚弄。法国政府允许它从火中取出德法密谋之栗，但是不允许它把栗子吃掉。舍尔瓦尔竟能博得法国政府的好感，它使他有可能在巴黎陪审法庭结束案件的审理工作以后，过几天就跟吉佩里希一起逃到伦敦去。普鲁士政府曾指望用舍尔瓦尔作为科伦案件的工具，但是这个工具只不过为法国政府又物色了一个间谍[296]。"
}