{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": 0,
    "total_chunks": 27,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：俏皮话：Wermuth，Greif和Goldheim（小称是Goldheimchen）都是警官的姓，同时《Wermut》又有“苦痛”、“苦艾”、“苦艾酒”的意思，《Greif》有“兀鹰”的意思，《Goldheimchen》有“金黄色的蟋蟀”的意思。――编者注］\n\n编辑注释: ［注：见本卷第635―641页。――编者注］\n\n编辑注释: ［注：在原文中是双关语：《Klage　des　Anklagesenats》也有“检察院起诉”的意思。――编者注］\n\n编辑注释: ［注：双关语：原文是《Stiebern　und　Diebern》，这两个词是由施梯伯这个姓的同音词《Stieber》（警犬，转意是坏蛋，到处找人的密探）和《Diebe》（小偷）这个词构成的。――编者注］\n\n编辑注释: ［注：双关语：《Stieber》〔施梯伯〕是姓《durchstiebern》的意思则是“乱翻”、“搜查”、“探察”。――编者注］\n\n编辑注释: ［注：亚米太的儿子约拿为躲避耶和华，乘船逃跑。耶和华命海风大作，约拿被抛入海中，耶和华又安排一条大鱼把他吞没。约拿向耶和华祷告求饶，耶和华吩咐鱼把他吐到陆地上。（见旧约全书约拿书第二章）――译者注］\n\n编辑注释: ［注：这是普鲁士大臣冯・罗霍夫说的一句话。――编者注］\n\n编辑注释: ［注：博马舍“疯狂的日子，或费加罗的婚礼”。――编者注］\n\n编辑注释: ［注：见本卷第257页。――编者注］\n\n编辑注释: ［注：这是一种错误的方法，它把后面的、以后的（hysteron）当作最初的、前面的（proteron），把实际的顺序颠倒过来。――编者注］\n\n编辑注释: ［注：双关语：《Stieber》〔施梯伯〕是姓，又有“侦探”、“暗探”的意思。――编者注］\n\n编辑注释: ［注：甚至在“黑书”[297]里，施梯伯还是不知道舍尔瓦尔到底是谁。在第2册的第38页上，在№111下面提到了“舍尔瓦尔”，同时标出：“见克列美尔”，而在№116下面则说：“正如从№111中所看到的，克列美尔曾化名舍尔瓦尔为共产主义者同盟展开了极其广泛的活动。他也用过弗兰克这个盟内代号。1853年〈应当是1852年〉2月，他（当时所用的名字是舍尔瓦尔）被巴黎陪审法庭判处八年监禁，但很快就逃出监狱，到伦敦去了。”在该书第2册里，载有嫌疑分子的履历表（按字母顺序排列并依次编号），但施梯伯在这一册里对舍尔瓦尔还是一无所知。他已经忘记了，他在第1册的第81页上曾这样承认过：“舍尔瓦尔原来就是一个名叫约瑟夫・克列美尔的莱茵官员的儿子，他〈好一个他！老子还是儿子？〉竟滥用自己石版匠的手艺伪造票据，因而被捕，但在1844年他从科伦的〈不对，从亚琛的！〉监狱逃了出来，先到英国，后来又到巴黎。”大家不妨把这一点同上面引证过的施梯伯在陪审员面前所提出的证词比较一下。警察当局在任何时候都绝对不能说真话的。（恩格斯在1885年版上加的注）］\n\n编辑注释: ［注：即哥贝尔。――编者注］\n\n编辑注释: ［注：双关语：《Post》是“邮局”；《Vorposten》是“前哨”。――编者注］\n\n编辑注释: ［注：双关语：《Hirsch》〔希尔施〕是姓，但也有“鹿”的意思。――编者注］\n\n编辑注释: ［注：双关语：《Heimchen》――“蟋蟀”，这个词和Goldheim〔戈德海姆〕这个姓谐音。――编者注］\n\n编辑注释: ［注：见本卷第429―430页。――编者注］\n\n编辑注释: ［注：双关语：《aufgestieberte》――“探出的”这个形容词是与Stieber〔施梯伯〕这个姓谐音。――编者注］\n\n编辑注释: ［注：双关语：《Wermut》〔维尔穆特〕也有“痛苦”、“苦艾”、“苦艾酒”的意思。――编者注］\n\n编辑注释: ［注：直译是：单独监禁。――编者注］\n\n编辑注释: ［注：双关语：《fleur》是“花”，Fleury〔弗略里〕是姓。――编者注］\n\n编辑注释: ［注：在法国土语中，把在犯人身上所烙的字母T．F．（travauxforcés，即苦役）称之为Fleurs-de-lys〔百合花〕。马克思究竟如何正确地描绘了这个人物，可以从附录（见下面第八章№1）[306]中看出。（恩格斯在1885年版上加的注）］\n\n编辑注释: ［注：双关语：《Greif》〔格莱夫〕也有“兀鹰”的意思。――编者注］\n\n编辑注释: ［注：在巴塞尔出版的1853年版本上，在这几个字后面还有其他版本上所没有的两句话：“因此，格莱夫必然溜之大吉。在伦敦等待他的耻辱也落到了普鲁士大使馆的身上了。”――编者注］\n\n编辑注释: ［注：见本卷第431―432页。――编者注］\n\n编辑注释: ［注：指西塞罗反对卡提利纳的演说。――编者注］\n\n编辑注释: ［注：直译是：火和水。――编者注］\n\n编辑注释: ［注：即奥・格贝尔特。――编者注］\n\n编辑注释: ［注：维利希和贝克尔的关系是这样的：“维利希给我写了几封非常有趣的信；我没有回信；但是他情不自禁地向我陈述了自己的新的革命计划。他指定我去使科伦的卫戍部队革命化！！！不久前我们曾对此捧腹大笑。他的这种蠢举还会使许许多多的人倒霉，因为光是这样一封信就足以保证成百个盅惑民心的法官[308]能得到三年的薪俸。如果我在科伦发动了革命，他是**不会拒绝**担负下一步行动的领导责任的。真够朋友！”（引自1851年1月27日贝克尔给马克思的信）］\n\n编辑注释: ［注：希腊神话中说奥吉亚斯王的牛圈极其肮脏，转意为藏污纳垢之所。这里指普鲁士政府当局所捏造的全部伪证。――译者注］\n\n编辑注释: ［注：俏皮话：《Stein》〔施泰因〕是姓，又有“石头”的意思。――编者注］\n\n编辑注释: ［注：原来泽特不止一次“被号召”。而在后来他又继续“被号召”――为的是表彰他在这一案件中的功绩――即“被号召”担任莱茵省总检察官之职；在担任这一官职时在任期内拿到了退休的养老金，后来，他接受了临终的圣餐，于是就安安静静地归天了。（恩格斯在1885年版上加的注）］\n\n编辑注释: **注释：**[286]“揭露科伦共产党人案件”这一著作是马克思痛斥普鲁士警察国家用来对付共产主义运动的种种无耻手段的一个战斗性的小册子。1852年10月底，当迫害共产主义者同盟的审判还在科伦进行的时候，马克思就已经着手写这一著作。虽然条件极其艰难――马克思和他的家庭极端贫困，但马克思仍然在12月初写完了这一著作。12月6日，手稿寄给了瑞士的出版商小沙贝利茨。另一份手稿在第二天寄给了在美国的共产主义者同盟盟员阿・克路斯，以便在那里出版。1853年1月，小册子在瑞士的巴塞尔出版，但是，3月间在巴登边境的一个小村子威尔几乎全部（发行数是二千册）被警察没收。在美国，这一著作最初在波士顿的民主报纸“新英格兰报”上陆续发表，到1853年4月底，该报出版社出版了单行本。波士顿出版的小册子也没有能够在德国流传。这本书只是在1875年在德国再版以后才在那里得到流传。这一版和1853年匿名出版的版本不同，它标上了作者的名字。马克思给这一版写了一个专门的结束语；马克思于1860年写的小册子“福格特先生”的第四篇附录（“科伦共产党人案件”）不加标题补充到这本书里面。1885年，这本书经过恩格斯的编辑出了第三版，恩格斯还写了一篇引言“关于共产主义者同盟的历史”。和前几版不同的是，恩格斯把1850年3月和6月写成的中央委员会的两个告共产主义者同盟书（见“马克思恩格斯全集”中文版第7卷第288―299页、第359―366页）加进小册子。“揭露科伦共产党人案件”一书的第一个俄译本是在1906年出版的。――第457页。[287]马克思指的是在1850年3月和6月发表的中央委员会的两个告共产主义者同盟书（见“马克思恩格斯全集”中文版第7卷第288―299页、第359―366页）。从起诉书中可以看出，在诺特荣克被捕时落入警察手里的，还有下面两个在审判时当作罪证的文件：1850年9月同盟分裂后在科伦的中央委员会根据马克思和恩格斯的指示草拟的共产主义者同盟章程（见“马克思恩格斯全集”中文版第7卷第626―629页）和1850年12月1日科伦的同盟中央委员会宣言。――第461页。[288]Code　pénal是1811年在法国以及被法国人占领的德国西部和西南部地区实施的刑法典；在1815年莱茵省归并普鲁士以后，它在该省和民法典同时有效。――第463页。[289]宗得崩德原来是十九世纪四十年代瑞士的反动天主教诸州的单独联合，马克思和恩格斯用这一名称来讽刺1850年9月15日以后脱离共产主义者同盟并成立了独立的组织和自己的中央委员会的维利希―沙佩尔冒险主义宗派集团。维利希―沙佩尔集团的活动使普鲁士警察当局易于破获共产主义者同盟的德国地下支部，而且帮助制造了迫害共产主义者同盟著名活动家的1852年的科伦案件。――第464页。[290]见注201。――第464页。[291]凡迪门岛是欧洲人对塔斯马尼亚岛的最初的称呼，在1853年以前一直是英国苦役犯的流放地。――第469页。[292]指卡・沙佩尔、约・莫尔和正义者同盟的其他活动家在1840年2月成立的伦敦德意志工人教育协会。共产主义者同盟成立后，在协会里起着领导作用的是同盟的地方支部。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会多数派和冒险主义宗派集团的少数派（维利希―沙佩尔集团）之间的斗争中，协会站在少数派一边，因此在1850年9月17日马克思、恩格斯和他们的许多拥护者退出了协会（见“马克思恩格斯全集”中文版第7卷第484页）。从五十年代末起，马克思和恩格斯重新参加了教育协会的活动。这个协会一直存在到1918年为英国政府所封闭。在二十世纪，许多俄国政治流亡者曾访问过这个协会。――第470页。[293]关于马克思及其拥护者退出流亡者委员会一事，见注118。――第471页。[294]关于金条彩票的事，见本卷第181―183页。――第472页。[295]见注284。――第479页。[296]马克思在“福格特先生”这一小册子、它的附录以及“揭露科伦共产党人案件”一书的1875年版的跋中，引用了补充的真实材料，揭露舍尔瓦尔是个密探和奸细。根据这些材料，舍尔瓦尔是普鲁士驻巴黎公使的间谍，同时也是法国的密探；他的越狱潜逃是在法国和普鲁士警察当局的同意之下进行的。他1852年5月到达伦敦时被接受加入沙佩尔所领导的德意志工人教育协会，但是，由于他在所谓德法密谋（见法117）的案件中的奸细作用被人揭发，不久便被清除出协会。――第485页。[297]指警官维尔穆特和施梯伯合著的一本书：“十九世纪共产主义者的阴谋”1853年柏林版第1册、1854年柏林版第2册（《Die　Communisten-Verschwörungen　des　neunzehnten　Jahrhunderts》．Berlin，Erster　Theil　1853，Zweiter　Theil　1854）。该书的第一册叙述了工人运动的“历史”（它是警察的指南），在它的附录中转载了若干落到警察手里的共产主义者同盟的文件。第二册的全文是一份同工人运动和民主运动有联系的人的“黑名单”以及他们的履历表。――第486页。[298]引自海涅的诗“我从残暴的女神那里逃脱”。――第486页。[299]见注150。――第487页。[300]摩门教徒是1830年在美国成立的宗教教派的成员。该派的创始人约瑟夫・斯密特（1805―1844）由于得到所谓的神的启示而写了一本“摩门经”。在这本充满荒诞无稽的臆想的书里，以先知摩门的名义讲述了仿佛古代曾经发生过以色列部落向美洲迁移的故事。――第489页。[301]路德在一次“席间演说”中曾把世界比作骑不稳马的醉熏熏的农夫。――第491页。[302]马扎斯是巴黎的监狱。马克思在这里指的是因所谓德法密谋案（见注117）而被监禁的人们所提供的口供。――第492页。[303]指在马克思支持下1852年1月在伦敦成立的工人协会，该协会的主席是汉诺威的流亡者施泰翰。加入该协会的是脱离了受维利希―沙佩尔集团影响的德意志工人教育协会的工人们。马克思和恩格斯的密友、共产主义者同盟盟员、工人罗赫纳也曾积极参加协会的筹建工作。后来，该协会的许多成员，其中包括施泰翰本人在内，都受了维利希―沙佩尔集团的影响，都归附于先前的组织了。――第496页。[304]在马克思的手稿中，保存下来一份马克思亲笔写的、但不是他签字的寄给施梯伯的一封回信草稿。信中对这个警探进行了尖锐的驳斥。看来，这封回信是在寄给施梯伯之前由“新莱茵报”编辑部的某个人签字的，很可能是由威・沃尔弗签字的，因为他可能了解施梯伯在西里西亚的活动。――第507页。[305]玛丽花是欧仁・苏长篇小说“巴黎的秘密”中的女主人公，她是一个在罪犯当中长大、但依然保持着高尚人格和心地纯洁的姑娘；作者给她冠上了一个虽生长于污泥之中而仍然保持着夺目的白色花瓣的百合花花名。――第515页。[306]恩格斯指“揭露科伦共产党人案件”这一著作的1875年版和1885年版上所加的第一个补遗。在这个补遗里重刊了马克思写的“福格特先生”一书的第四篇附录（“科伦共产党人案件”），但没有加标题。附录中指出，科伦案件发生后不久，弗略里便被以莫须有的罪名判处了几年苦役。――第515页。[307]马克思在“揭露科伦共产党人案件”这一著作的1875年德文版的跋中指出，“红色问答书”的作者原来并不是赫斯，而是一个姓列维的人。后来查明，马克思当时是弄错了。马克思当时所不知道的种种文件，特别是赫斯本人在1850年7月21日写给魏德迈的信件，都证明了“红色问答书”还是出于赫斯之手。――第525页。[308]见注165。――第529页。[309]这里指的是罗・施泰因的著作“现代法国的社会主义和共产主义”1842年莱比锡版（L．Stein．《Der　Socialismus　und　Communismus　des　heutigen　Frankreichs》．Leipzig，1842）。――第533页。[310]席勒的短诗“天之骄子”（《Die　Sonntagskinder》）中的一句的改写。――第533页。[311]歌德“浮士德”第一部第四场（“浮士德的书斋”）。――第534页。[312]暗示普鲁士1806年10月14日在耶拿城下遭到的失败；由于这次失败，普鲁士向拿破仑法国屈膝投降，这证明霍亨索伦封建君主政体的社会政治制度的全部腐朽性。――第536页。"
}