{
  "metadata": {
    "volume": "08",
    "article_number": "000",
    "title": "第八卷说明",
    "file_name": "volume_08_000_第八卷说明VII-XXV.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n在这一著作中，历史唯物主义的最重要原理得到了进一步的发展和具体化。通过1848―1849年德国的事例，恩格斯指出了社会的经济基础在历史上的决定性作用，分析社会的经济基础对于了解政治历史和社会思想历史的必要性，阶级斗争在对抗性社会的发展中的作用，以及革命的一个规律性：革命反映人民的迫切需要和要求，而衰朽的社会制度和政治制度则不让这些需要和要求得到满足。恩格斯依据马克思的革命是“历史的火车头”这一深刻的思想，把革命看作是“社会进步和政治进步的强大发动机”，这种力量使得一个国家“五年就走完在普通环境下一百年还走不完的途程”。（见本卷第38页）\n恩格斯根据丰富的事实材料分析了德国革命的动力，发展了他和马克思在“新莱茵报”上发表的文章中所贯串的思想：德国自由资产阶级在资产阶级革命中不能起领导作用，自由资产阶级已爬到反革命立场上去，出卖了它在反封建斗争中的必要同盟军农民的利益。这个结论不仅对德国以后的历史，而且对其他许多国家以后的历史都非常重要。弗・伊・列宁在分析1905―1907年俄国革命的性质和动力而坚持他所提出的无产阶级在资产阶级民主革命中的领导权这一思想时，就曾不止一次地提到马克思和恩格斯的这个结论。\n恩格斯在这一著作中用很大篇幅分析了小资产阶级民主派领袖们的作用，指出这些人，每当革命的紧要关头就表现出政治上的近视、怯懦和动摇，从而使革命遭到失败。恩格斯抨击小资产阶级领袖们的“议会迷”，抨击他们迷信议会制度万能，而不想越出宪法的范围，不敢依靠人民，不敢依靠武装群众的支持。恩格斯指出，工人阶级是革命的最彻底的真正的战斗力量，他们“是代表整个民族的真正的和被正确理解的利益的”。（见本卷第106页）\n恩格斯在他的著作中关于革命斗争的策略的总结具有特别重要的意义。恩格斯要求革命的阶级和它的政党要坚决、勇敢、有自我牺牲精神、要善于实行果断的进攻。他写道：“在革命中，也像在战争中一样，永远需要勇敢地面对敌人，而进攻者总是处于有利地位。”（见本卷第82页）弗・伊・列宁非常重视这个著作中所阐述的这一思想：“在革命中常常有这样的时候，那时不经过斗争而把阵地交给敌人，会比在斗争中遭受失败要更加使群众感到沮丧。”（“列宁全集”中文版第16卷第384页）\n“德国的革命和反革命”这一著作奠定了马克思主义关于武装起义学说的基础。在这一著作中第一次表述了这样一个原理：“起义也正如战争或其他各种艺术一样，是一种艺术”（见本卷第102页），并且规定了革命政党在起义中所应遵循的一些最重要的原则。弗・伊・列宁发展了马克思主义关于起义的学说，他指出，这些原则总结了过去一切革命在武装起义方面的教训。\n恩格斯在他的著作中非常注意德国革命中的民族问题。他坚持无产阶级国际主义的原则，抨击了奥地利和普鲁士统治阶级所执行的民族压迫和挑拨各民族关系的政策。恩格斯坚决斥责了德国资产阶级对波兰人、匈牙利人和意大利人的民族解放运动所采取的叛变立场，并论证了德国民主派中的无产阶级派的彻底的国际主义立场――支持给这些民族以独立的要求。\n恩格斯的著作也谈到了当时作为奥地利帝国组成部分的斯拉夫民族（捷克人、斯洛伐克人、克罗地亚人等）的民族运动问题。大家知道，在1848―1849年革命初期，当奥地利的捷克人和其他斯拉夫民族的民族运动中出现了强烈的革命民主主义的趋势时（1848年6月的布拉格起义、农村中的群众性的反封建运动），马克思和恩格斯对这些民族的斗争抱着深切的同情。而在奥地利发生的捷克人和其他斯拉夫人运动中的民主力量被镇压下去以后，资产阶级地主右翼分子重新占了上风，哈布斯堡王朝和俄罗斯沙皇政府得以利用这些民族的民族运动来反对德国和匈牙利的革命。因此，从来以革命的利益为准绳来看待民族问题的马克思和恩格斯，也就改变了他们对这些民族的民族运动的态度。马克思和恩格斯把革命的利益，把反对革命的敌人、首先是反对当时作为欧洲反动势力主要支柱的沙皇制度的斗争的利益看得高于一切。“因此，也正因为如此，马克思和恩格斯曾反对过捷克人和南方斯拉夫人的民族运动。”（“列宁全集”中文版第22卷第334―335页）\n“德国的革命和反革命”这一著作以及恩格斯在这以前所写的论文“匈牙利的斗争”和“民主的泛斯拉夫主义”（见“马克思恩格斯全集”中文版第6卷第193―207页和第322―342页），除了对奥地利的斯拉夫民族的民族运动在1848―1849年具体条件下所起的客观作用的正确评价之外，也包含着一些对这些民族的历史命运的错误论断。恩格斯发挥了这样的思想：这些民族已不能作为一个独立的民族而存在，被较强的邻国所吞并将是它们不可避免的命运。恩格斯之所以作出这样的结论，主要是由于当时他已经形成的关于弱小民族的历史命运的总的观念。"
}