{
  "metadata": {
    "volume": "08",
    "article_number": "026",
    "title": "内阁的失败",
    "file_name": "volume_08_026_卡・马克思。内阁的失败547―552.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "（又爆发一阵掌声）”\n迪斯累里这样向查理・伍德爵士进行报复之后，继续说道：\n“我们应当说明，在财产和收入之间，在不固定的收入和固定的收入之间是有差别的。因此我们应该坚持我们过去认为、现在也仍然认为是唯一正确的原则，这个原则即使现在不被承认和通过，它将来也一定会被承认和通过，这个原则就是\n直接税的基础应当扩大\n。（执政党议席上发出赞同的喊声）……假如有人想使这样的状况，也就是使拥有政权的阶级靠社会上一部分更富有的人担负过重的直接税而靠工人负担过重的间接税来维持自己的情况成为我们社会制度的永恒的原则，那我不能设想有什么东西会比这样做对我们国家更为危险和更能引起毁灭性的后果了。（掌声）不过，我深信，特权阶级将会首先由于这种毁灭性的后果而受害。”\n迪斯累里把话题转向自由贸易派，他说：\n“我们看到，殖民地关税的伟大的反对者们异口同声地拥护对生产者课以重税；在这里我们看到，他们好像是故意要嘲笑我们似的，竟利用了我们后来终于有勇气正当地放弃了的那些错误论点。（热烈欢呼）你们对我说，保护关税政策已经死亡，你们对我们说，保护关税派的政党已不存在！不！这个政党还健在，这个政党就在这里。（用手指反对党议席）他们不仅坐在我们原来的席位上，而且把我们的原则也据为己有，不过，我相信他们也同样不会做出多大的成绩。（掌声）”\n最后迪斯累里对查理・伍德爵士劝他收回自己的预算案的忠告作了如下的回答：\n“有人劝我收回自己的预算案。有人对我说，皮特先生收回了自己的预算案，而且不久前其他一些人〈辉格党人，其中包括查理・伍德爵士〉也这样做了。（笑声）我并不羡慕皮特先生的荣誉，但也不想降低到其他一些人那样的水平。（热烈的掌声）不，先生们，我已经看到，无力实行自己措施的政府将会得到什么结果，这种结果既不会给政府带来荣誉，也不会给国家带来好处，照我看来，这种结果同我认为最珍贵的东西同对议院的尊严是不相容的。（热烈的掌声）我想起了一个预算案，这个预算案曾经在1848年提出又收回，重新提出又重新收回。（笑声）这个只是在人们忍耐的情况下才勉强存在的政府的活动造成了什么结果呢？在这个国家的财政上究竟造成了什么结果呢？结果不正是我现在必须努力加以纠正的那种以房屋税代替窗口税的可耻行为吗？（掌声）不满的原因绝不仅仅在于某些政党的利益……是的，我很清楚谁将反对我。我遇到的将是一个联盟。（掌声）妥协也可能会得到成功。过去也曾经有过得到成功的联盟。不过，即使是得到成功的联盟，其胜利也总是很短暂的。我也知道，英国不喜欢联盟。（掌声）我不愿意求助于联盟，我要诉诸支配着国家的社会舆论。由于自己那种英明的不可抗拒的影响，社会舆论甚至足以使议会的决议受它的控制，没有它的支持，最庄严最古老的机构也不过是没有根基的幻想的产物。（可敬的绅士在震耳的、经久不息的掌声中回到自己的座位上去）”\n今天各报对于内阁这次失败的后果的看法如何呢？\n“纪事晨报”（皮尔派的机关报）和“晨报”（激进派的机关报）认为内阁一定会辞职。“泰晤士报”也同样认为大臣们会提出辞职，不过它怀疑反对党是否能像它推倒旧政府一样容易地成立起新政府。“每日新闻”（曼彻斯特派的机关报）认为倒台的内阁可能和帕麦斯顿勋爵联合起来重新组阁。“晨邮报”（帕麦斯顿的机关报）认为这种重新组阁是一种当然的事情。最后，“先驱晨报”（得比一迪斯累里）认为如果大臣们今天辞职，女王\n［注：即维多利亚。――编者注］\n明天就会被迫把他们重新召回。\n有一点是无可怀疑的：大臣们由于自由贸易派的扩大直接税的决议案而遭到了失败。但是他们可以聊以自慰的是：如果说他们曾经以放弃自己的原则为代价胜利地击退了议会的第一次攻击，那末反对党所以能在第二次战役中战胜他们，也正是由于反对党放弃了他们自己的原则。\n这样，这些辩论完全证实了我以前谈到的议会中各个政党的状况\n［注：见本卷第433―442页。――编者注］\n。联合起来的反对党和二百八十六名紧密团结的托利党人相比，仅仅获得十九票的优势。如果反对党组织新政府，那末这个政府很快就会被推翻。如果反对派组成的新政府解散下院，那末，将在原来的条件下进行的新的选举，也会得到同样的结果，也就是说，当在新的下院中重新开始旧的角逐的时候，各政党又会照旧相互削弱，英国的政治又会重新陷入cercle　vicieux〔兜圈子的境地〕。\n因此我认为，现在还是同过去一样必须在二者之间作出抉择：或者是\n让托利党政府继续存在下去\n实行议会改革\n卡・马克思写于1852年12月17日\n载于1853年1月7日“纽约每日论坛报”第3659号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n[314]马克思把贝雷斯福德讽喻为希腊神话特洛伊战争中最勇敢的英雄阿基里斯。――第547页。"
}