{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "012",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "这个人，一个曾被“哥特弗利德的褐色的、闪烁着忧郁的火光的眼睛”注视过的“穿棕色燕尾服和浅蓝色外套的”大学生，的确是靠牺牲一个可怜的狱卒而救出了金克尔。这个狱卒现在正因此而坐了牢，不过他怀着一种崇高的感情：他是为争取……哥特弗利德・金克尔的自由而牺牲的受难者！\n四\n在伦敦我们又看到了金克尔，这一次，由于坐牢的光荣和德国小市民阶层的多泪，他成了德国最伟大的人物。朋友哥特弗利德意识到自己的崇高的使命，很善于利用一切有利的时机。富于浪漫色彩的得救事件在国内又激起了人们对金克尔的狂热的迷恋，这种迷恋只要非常巧妙地引上所需的道路，就会产生出实际的成果。同时，这个世界城市给著名的英雄开辟了重新博得荣誉的新的广阔场所。他很清楚：他一定会成为当代的红人。为此，他暂时放弃了一切政治活动，把自己关在家中，首先关心的是重新留起胡子，因为一个先知是不能没有胡子的。然后，他访问了狄更斯、英国自由派报纸的编辑部、伦敦西蒂区的德国商人，主要是访问了该地的风流自赏的犹太人。他是所有人的理想人物：在一些人眼中是诗人，一些人眼中是不折不扣的爱国者，一些人眼中是美学教授，一些人眼中是基督，一些人眼中是庄严的受难者奥德赛，但是在所有的人的眼中，他都是温柔的、灵巧的、好心的和仁慈的哥特弗利德。他一直到狄更斯在“家常话”里颂扬他和“新闻画报”[147]上刊登了他的像片时才安静下来。他使少数几个也在异乡感受到金克尔的烦恼的在伦敦的德国人活动起来，好像是为了要他们邀请他去作关于现代剧的讲演，并且把讲演会的门票整叠整叠地分发到德国商人的家里去。他不耻于四处奔走，刊登夸大其词的广告，进行诈骗，到处纠缠，对这些公众卑躬屈节。可是，大功到底告成了。哥特弗利德心满意足地陶醉于自己的荣耀，在水晶宫[148]的大镜子里欣赏自己的映像，可以说，他感到非常舒适。\n他的讲演得到了承认（见“宇宙”[149]）。\n“宇宙”。金克尔的讲演\n“当我有一次看到德布勒的幻灯片时，我产生了一种奇怪的想法：能否用‘语言’来创作这样乱七八糟的作品，能否讲述幻灯片？当批判者一开口就不得不承认，在这种情况下，批判的自由就像颤动的弦上发出的一个逐渐停息的音符的逐渐消失的声音那样，在产生激动的反响的通了电流的神经里颤动，这当然是很不愉快的事。因此，我宁愿放弃对科学的无感觉作枯燥无味的、学究式的分析，而不愿放弃德国流亡者的迷人的缪斯在我的感觉里的思想游戏中产生的共鸣。一个响亮的、创造性的、建设性的、逐渐形成的‘字眼’――‘现代思想’构成这一金克尔式的基调，它的和音的这种反响。人类对这一思想的‘判断’力从一堆混乱的虚伪传统中引伸出了真理，并把它当作不可侵犯的公共财产置于智力发达的、思想合乎逻辑的少数人的保护之下，这少数人使真理脱离了有信仰的愚昧而走向无信仰的博学。博学的无信仰肩负着诋毁由虔信宗教的错觉产生的神秘主义，铲除陷于偏见的传统习惯的势力，利用怀疑，这个不停地工作着的哲学断头台来砍掉威信的头并且通过革命使人民走出神权政治的迷雾，迈向花朵盛开的民主主义的原野。〈废话〉顽强地、热心地学习人类的以及人们本身的编年史，这是一切变革参加者的极伟大的任务，而这一点是被驱逐的反叛的诗人非常清楚的，他在前三个星期的每星期一晚上在资产阶级公众面前讲述现代戏剧史时，展示了自己的《dissolving　views》〔“幻灯片”〕。”\n“一个工人”\n仅仅从“共鸣的范围”、“逐渐消失的声音”、“和音”和“通了电流的神经”这几个用语来判断，大家都会确信，这个工人就是金克尔的最亲近的亲人莫克尔。\n然而，就是这个费了九牛二虎之力才得以孤芳自赏的时期也不是一定能永久地维持下去。现存世界秩序的审判日、民主的末日审判、光荣的1852年5月[150]一天天临近了。为了全副武装地迎接这个伟大的日子，哥特弗利德・金克尔重新披上政治的狮子皮，同“流亡者”重新取得了联系。\n在这里我们来谈一下伦敦的“流亡者”，这是一堆由法兰克福议会、柏林国民议会和下院的前议员，巴登战役中的英雄，表演了帝国宪法[151]这出喜剧的泰斗们，没有读者的作家，民主俱乐部里和代表大会上的空谈家，第十流的报刊作家等等人物组成的混合物。\n1848年德国的大人物们已经站在可耻的结局的边缘，而“暴君”的胜利却挽救了他们，把他们扔到了国外，使他们变成了受难者和圣徒。反革命救了他们。大陆上的政治发展把他们中的大多数人引到了伦敦，于是伦敦便成了他们的欧洲中心。不言而喻，在这种形势下，这些世界的解放者必须干出点什么事情，发动点什么事情，好使公众日复一日地重新想起他们的存在。必须以任何代价来防止产生这种印象：似乎世界历史不靠这些巨人的帮助也能前进。"
}