{
  "metadata": {
    "volume": "08",
    "article_number": "031",
    "title": "国防。――财政。――贵族的死绝。――政局",
    "file_name": "volume_08_031_卡・马克思。国防。――财政。――贵族的死绝。――政局585―592.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1853年2月8日星期二于伦敦\n1853年2月8日星期二于伦敦\n“每日新闻”断言，政府现在正在认真地研究设立海防民军的问题。\n银行的报告说明，黄金的数量又减少了362084英镑。最近两个星期内支出的黄金约1000000英镑，其中一部分运往大陆，另一部分铸成货币运往澳大利亚。法兰西银行的黄金储备也在继续减少（尽管英国的黄金大量流入法国），这表明私人已经开始在储藏黄金，而这一点又清楚地说明：人们都不相信拿破仑政权能够持久。\n现在工人普遍要求提高工资，特别是造船工人、采煤工人、工厂工人和机械工人。这种要求是由普遍的繁荣引起的，而这种要求不能看做是一种十分异常的现象。更加值得注意的事情是农业工人的组织得井井有条的罢工――这是过去从来没有过的事件。南威尔特郡的农业工人举行了罢工，要求提高工资2先令，现在他们一周的工资只有7先令。\n根据中央户籍局局长的季度报告，去年从大不列颠迁往国外的每天有1000人；人口的增长数略有下降。与此同时，结婚的人数却有显著的增加。\n在最近两周内，由于墨尔本子爵和梯尔科奈尔伯爵以及牛津伯爵的亡故，贵族中又有三家死绝。如果说有什么阶级是马尔萨斯关于人口按几何级数增长的规律的例外的话，那末这就是世袭贵族阶级。就拿大不列颠的贵族和从男爵为例来说吧。目前，诺曼贵族已经是绝无仅有；最初的詹姆斯一世时代的从男爵留下的也不多了。上院的绝大部分议员是在1760年被册封为贵族的。从男爵的称号始于1611年詹姆斯一世在位时期。当时获得从男爵这个称号的贵族，现今只剩下13家了；在1625年被封为这个爵位的贵族，现在只剩下了39家。这个规律的作用的另一个证明就是威尼斯贵族的异常迅速的死绝，尽管威尼斯贵族的所有的子孙，一降生就被列为贵族。据\n的计算，在他那个时候，在威尼斯议会享有表决权的贵族有2500人[344]。到十八世纪初这种贵族只剩下1500人，而其中还包括了在这段时期补充进来的一些新的贵族。伯尔尼最高评议会在1583年到1654年这段时间里曾经把487家列入世袭贵族；其中在两个世纪之内死绝的有399家，到1783年，剩下的只有108家。如果看看更占一些的历史时期，那末塔西佗告诉我们，克罗狄乌斯帝王册封了整整新的一代贵族，《exhaustis etiam quas dictator Caesar lege Cassia et princeps Augustus lege Saenia sublegere》〔“因为甚至执政官凯撒根据卡西乌斯法和元首奥古斯都根据谢尼法补充册封的那些贵族也都死绝了”〕\n［注：塔西佗“编年史”。――编者注］\n从这些事实可以看出，大自然并不珍惜世袭贵族，同时，可以大胆地断言，如果不是经常注入新的血液，如果不是有人为地加以维持的制度，那末英国的上院恐怕早已因自然死亡而绝灭了。现代生理学认为，在高级动物中间，生殖力同神经系统的发展，特别是同脑髓的增加成反比例。但是，谁也不敢说，英国贵族的死绝同脑髓的过多有任何联系。\n看来，那些预言“千年王国”的到来并且为它奠定了基础的政党，现在，即还在下院开会之前，就认为它已经不存在了。2月4日的“泰晤士报”说道：\n“曼彻斯特派对阿伯丁勋爵的政府大发雷霆……而爱尔兰天主教和爱尔兰\n（？）则把他们值得怀疑的热烈的赞扬献给得比勋爵和迪斯累里先生。”\n“泰晤士报”使用的“\n爱尔兰社会主义\n”一词，显然是指关于保障租佃者权利的宣传。我打算在将来有机会的时候再来说明，现代所有的英国资产阶级经济学家的理论同保障租佃者权利同盟的原则是完全一致的[345]。其他报纸很少赞同刚刚引用的“泰晤士报”的这篇文章的见解，这一点我们从“晨报”的下面这句话可以看出来：\n“假如我们认为爱尔兰人能够背叛保障租佃者权利同盟的原则，我们就是轻视了他们。”\n阿伯丁的报纸的盛怒，是由于“千年”内阁的希望完全破灭的事实引起的。萨德勒先生和克奥先生是爱尔兰旅的公认的领袖，――一个是在内阁中，另一个是在战场上。萨德勒先生是指导者和操纵者，克奥先生是发言人。收买了这两个人，就可以指望控制他们全体。但是，爱尔兰旅的成员被派到议会来担负着一项义务，这就是：充当反对派，对任何一个不确立宗教上的完全平等和不实现舍尔曼・克罗弗德关于爱尔兰租佃专权利法案[346]原则的政府保持独立。由此可见，“泰晤士报”所以对这些人发怒，是因为这些人不愿意毁弃自己的诺言。克耳斯（米斯郡）的集会和宴会是使它发怒的直接原因。分发出去的通知号召所有收到通知的人对“不久前爱尔兰议会党团队伍中的逃跑现象”表示自己的不满；同时还根据这个精神起草了决议。\n内阁在爱尔兰旅身上打的主意落空了，这是事前就可以预料到的；但是，爱尔兰各个党派的性质和立场现在正在发生变化，看来不论是这些政党本身还是英国报刊，到目前为止都还没有意识到这些变化的深刻意义。"
}