{
  "metadata": {
    "volume": "08",
    "article_number": "012",
    "title": "选举的结果",
    "file_name": "volume_08_012_卡・马克思。选举的结果405―411.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "马克思\n1852年8月27日星期五于伦敦\n1852年8月27日星期五于伦敦\n现在让我们来看看最近这次大选的结果。\n如果我们把辉格党、自由贸易派和皮尔派合在一起总称之为“反对党”而把它们同托利党相对立，那我们就可以看到，关于新议会的统计资料，清楚地反映出我们在过去的一篇文章\n［注：见本卷第400页。――编者注］\n中已经指出的那种巨大的对立，即\n之间的对立。\n，城市选出了一百零四名内阁的拥护者和二百一十五名反对党的拥护者，而各郡则选出了一百零九名内阁的拥护者，反对党的代表只有三十二名。从作为托利党的堡垒的各郡中，应当除去最富庶和影响最大的地方――约克郡的西区、南郎卡郡、密多塞克斯、东萨雷等；把派遣代表参加议会的城市除开不算，这些地方包括了居住在各郡的一千万居民中的四百万人。\n，如果把城市的选举和农村的选举对照一下就可以看到，选举结果恰恰相反。这里的城市选出了十名反对党的拥护者和三名内阁的拥护者，而各郡则选出了十一名内阁的拥护者和三名反对党的代表。\n，这种对立表现得最为明显。在城市中当选的有二十五名反对党的代表，而没有一个内阁的拥护者。各郡则选出了十四名内阁的拥护者和十三名反对党的代表。\n，对比关系不同于大不列颠。爱尔兰的民族政党在农村地区有很大势力，这里的居民更直接地受天主教僧侣的影响，而在北方城市中占优势的是英格兰人和新教徒。所以在这里农村是反对党的真正的中心，虽然在现行的选举制度下，这一点不能够清楚地显示出来。在爱尔兰，城市选出了十四名内阁的拥护者和二十五名反对党的代表，各郡则选出了二十四名内阁的拥护者和三十五名反对党的代表。\n如果你们要问，究竟哪个政党在选举中获得了胜利，那末应当说：所有政党合在一起战胜了托利党，因为后者很明显地获得少数，尽管它使用了收买、恐吓和政府的压力等等手段。根据最精确的材料，共选出了二百九十名内阁的拥护者，三百三十七名自由派，或者说三百三十七名联合反对党的代表，以及二十七名动摇分子。即使把这二十七名动摇分子算作是内阁的拥护者，自由派仍然保持二十票的优势。可是，托利党人本来是指望获得多数的，他们希望至少获得三百三十六票。即使不谈这个在数字对比上失利的问题，托利党人也已经在竞选中遭到了失败，因为他们的领袖被迫放弃了自己的保护关税原则。在得比的二百九十个拥护者之中，有二十个表示根本反对任何保护关税政策，而在其余的人中间，大多数人――包括迪斯累里本人在内――都反对谷物法。\n没有一个政党比辉格党遭到更惨重的失败，而且这恰好是在这个党的力量最集中的地方――这里所谈的就是它的上一任的大臣们。辉格党的群众一方面同自由贸易派混在一起，另一方面同皮尔派混在一起。英国辉格主义的真正的重要原则集中地体现在辉格党的官方上层人物身上。不错，伦敦西蒂区重新选举了上届辉格党内阁的首脑约翰・罗素勋爵，但是，在1847年伦敦西蒂区的选举中，马斯特曼先生（托利党人）曾经比约・罗素勋爵少得四百一十五票，而在1852年他却比罗素勋爵多得八百一十九票，成为第一名当选人。上届辉格党政府的十一个成员失去了议会的席位，这十一个人是：财政部部务委员威・基・克雷格爵士、财政部部务委员理・孟・贝留、检察长戴・邓达斯爵士、内务大臣乔・格雷爵士、爱尔兰首席检察官约・哈奇尔、财政部秘书长乔・康瓦尔・路易斯、军械总长秘书克・爱・佩吉特勋爵、海军部秘书长约・派克、爱尔兰事务大臣威・索麦维尔爵士、海军部部务委员斯图亚特海军上将，此外，还应当把下院委员会[261]主席贝尔纳先生算上。一句话，自从改革法案公布以来，辉格党人还没有遭到过这样的失败。\n皮尔派在上届议会中所占的数目就已经很少，而由于他们的名额进一步减少，他们已经成为一个更加微不足道的集团；他们的许多最有影响的领袖都失去了自己的席位，例如：卡德威尔和尤尔特（两人都是利物浦的）、格林（朗卡斯特）、马洪勋爵（哈特福）、朗德尔・帕麦尔（普利茅斯）等等。卡德威尔的失败引起了最强烈的反应，这不仅由于他曾代表过的城市具有重大的意义，并且由于他同已故的罗・皮尔爵士的私人关系。要知道，他同马洪勋爵都是皮尔爵士的遗嘱保管人。卡德威尔遭到失败的原因是他拥护废除航海法令[262]和不同意“打倒天主教徒！”的口号。而在利物浦，国教信徒给了选举以很大的影响。\n关于这一点，自由贸易派的一个机关刊物\n［注：即“经济学家”。――编者注］\n说：“这个只会做生意的、贪得无厌的团体，很少有时间去培养宗教情感；因此它必须依靠僧侣，变为僧侣手中的工具。”\n此外，和曼彻斯特的选民不同，利物浦的选民不是普通“人”，而是“有身分的人”；而维护宗教上的旧的正统观念，是对有身分的人的首要的要求。\n最后，自由贸易派在这次竞选中也有几个最有声望的人落选。"
}