{
  "metadata": {
    "volume": "08",
    "article_number": "029",
    "title": "选举。――财政困难。――萨特伦德公爵夫人和奴隶制[326]",
    "file_name": "volume_08_029_卡・马克思。选举。――财政困难。――萨特伦德公爵夫人和奴隶制569―576.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "”[333]\n洛克先生在为萨特伦德伯爵夫人辩护时（1820年）对这一点作了如下的回答：\n“为什么正是在这个别的场合下必须有与其他一切场合所采用的原则不同的例外呢？为什么土地占有者必须为了社会的利益以及为了只是同社会本身有关的那些原因而牺牲他们对自己的土地的绝对权力呢？”\n如果是这样的话，为什么美国南部各州的奴隶主就应当为了萨特伦德公爵夫人殿下的虚假的慈善行为而牺牲自己的私利呢？\n到处以牛羊来代替人的不列颠贵族阶级，在不久的将来也同样会被这些有益的动物所代替。\n我们刚才所叙述的苏格兰“\n”的过程，在英国是在十六、十七和十八世纪发生的。还在十六世纪时，托马斯・莫尔就曾对这一点大鸣不平。在苏格兰，这个过程是在十九世纪初叶完成的；而在爱尔兰，当时正是高潮。高贵的子爵帕麦斯顿本人不过是几年以前才把人们从自己的爱尔兰领地上“圈出去”，并且用的就是上述的方法。\n如果说把哪一种财产称为\n更确切的话，那末不列颠贵族的财产就是名副其实的盗窃。掠夺教会的财产，掠夺公社的土地，通过欺诈和消灭兼施的办法把封建的宗法的财产变为私人财产，――这就是不列颠贵族占有领地的法律根据。在这不久以前发生的过程中，奴颜婢膝的法学家阶级为贵族卖了多大力气，这从上世纪一位英国法学家达尔林普尔那儿就可以看到，他在自己的著作“封建所有制”[334]中以极其坦率的态度证明：在为所有权进行的诉讼中，在资产阶级大发横财时期的英国，法学家对于有关财产的每一条法律和每一份文件就作有利于\n的解释；在贵族阶级发财致富的苏格兰，则作有利于\n的解释，而在两种场合下，都充满着敌视\n上述的萨特伦德伯爵夫人的土耳其式的改革，至少可以从马尔萨斯主义的观点来证明是对的。但是，其他的苏格兰贵族还更进了一步。在以羊代替人以后，他们紧接着又以野兽代替羊，而以狩猎区代替牧场。在这方面起主导作用的是阿托尔公爵。\n“在征服英国以后，诺曼诸王把英国的大片土地改变成森林；现在这里的领主也是这样对付苏格兰高地的。”（罗・萨默斯“苏格兰高地的来信”1848年版）[335]\n为了要给阿托尔公爵的野兽和萨特伦德伯爵夫人的羊腾出地方而被赶走的那群人的情况究竟如何呢？他们被迫逃往何方呢？他们在哪里找到了容身之处呢？\n在北美利坚合众国\n英国雇佣奴肃制的反对者有权谴责黑人奴隶制：但是萨特伦德公爵夫人、阿托尔公爵、曼彻斯特的棉纺大王们――决不可能！\n卡・马克思写于1853年1月21日\n载于1853年2月9日“纽约每日论坛报”第3687号，\n并摘要载于1853年3月12日“人民报”第45号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”，并根据“人民报”校对过\n[326]本文中引用的关于萨特伦德家族剥夺农村居民土地的材料，以后被马克思运用在“资本论”第一卷第二十四章中。――第569页。\n[327]奥伦治派协会是大地主和新教僧侣为对付爱尔兰人民的民族解放运动于1795年建立的反动恐怖组织。这个组织经常指使新教徒迫害爱尔兰天主教徒。它在新教徒居住的北爱尔兰势力最大。在保障租佃者权利同盟进行宣传时期（见注324），在爱尔兰，违背着大地主和天主教及新教的高级僧侣的意志，建立了奥伦治派新教僧侣和天主教徒的一般联合组织。――第569页。\n[328]见注246。――第569页。\n[329]古迪布腊斯是英国诗人巴特勒的同名讽刺长诗中的主人公，他的特点是喜好无意义的谈论和争辩，并善于用不切实际的一般性论断证明最荒谬的论点。巴特勒的长诗写于1663―1678年，它的用意是揭露英国资产阶级的虚假道德和宗教上的伪善行为。――第569页。\n[330]指1688年的政变（见注251）。这次政变驱逐了斯图亚特王朝的詹姆斯二世，宣布尼德兰总督奥伦治的威廉三世为英王。――第571页。\n[331]詹・斯图亚特“政治经济学原理研究”两卷集1767年伦敦版第1卷第104页（J.Steuart.《An　Inquiry　into　the　Principles　of　Po-litical　Oeconomy》.In　two　volumes.Vol.I，London，1767，p.104）。――第573页。\n[332]詹・洛克“关于斯泰福和塞洛普省斯泰福侯爵夫人领地和萨特伦德领地的改良情况的报告”1820年伦敦版（J.Loch.《An　Account　of　the　Improvements　on　the　Estates　of　the　Marquess　of　Staf-ford，in　the　Counties　of　Stafford　and　Salop　and　on　the　Estate　of　Sutherland》.London，1820）。――第573页。\n[333]马克思引自让・沙・列・西藏・德・西斯蒙第“政治经济学概论”1837年巴黎版第1卷第230―231、237页（J.－C."
}