{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "017",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "俄罗斯的政策是用种种阴谋手段支持新发明的泛斯拉夫主义理论（这种理论的发明是最适合于俄罗斯政策的目的的），这在中欧已经是人所共知的了。因此捷克和克罗地亚的泛斯拉夫主义者都是自觉或不自觉地直接为俄国的利益服务；他们为了一个独立民族的幻影而出卖了革命事业，而这个独立民族的命运至多也不过同俄国统治下的波兰民族的命运一样。而在这方面，波兰人应该受到赞扬，因为波兰人从来没有真正陷入这个泛斯拉夫主义的圈套；至于少数贵族变成了狂热的泛斯拉夫主义者，那是由于他们知道，他们在俄国统治下所受的损失，要比他们在自己的农奴起义时所受的损失轻微一些。\n后来捷克人和克罗地亚人在布拉格召开了一个斯拉夫人代表大会\n[^[27]]\n，筹备成立一个斯拉夫人大同盟。即使没有奥地利军队的干涉，这个大会也一定要失败的。几种斯拉夫语言的不同，就像英语、德语和瑞典语的不同一样；因此在会议开始以后，竟没有一种共同的斯拉夫语言是所有参加讨论的人都懂得的。曾经试用法语，但大多数人也不懂法语，于是，这些可怜的热心于斯拉夫主义的人，这些唯一的共同感情就是对德意志人的共同仇恨的人，最后却不得不用与会人都懂得的唯一语言——可恨的德语来表达意见！但正在这个时候，在布拉格也召开了另外一个斯拉夫人代表大会，参加这个大会的是加里西亚人的枪骑兵、克罗地亚和斯洛伐克人的掷弹兵、捷克人的炮兵和重骑兵，而这个真正的武装的斯拉夫人大会在文迪施格雷茨的指挥之下，不到二十四小时就把假想的斯拉夫人霸权的奠基者们驱逐出城，并把他们赶得东逃西散了。\n奥地利制宪议会中的捷克、莫拉维亚、达尔马戚亚的代表和一部分波兰的代表（贵族），在议会中对德意志代表作了有系统的斗争。德意志人和一部分波兰人（破产的贵族）在这个议会中是革命进步势力的主要支持者。对他们采取反对态度的大多数斯拉夫族代表，并不满足于这样公开表露自己整个运动的反动倾向，他们竟无耻地同驱散了他们的布拉格会议的奥地利政府暗中勾结。他们的这种卑鄙的行为也得到了报答。在1848年十月起义（归根到底正是这次起义使他们在制宪议会中获得了多数）时斯拉夫代表支持政府，而在这之后，现在这个几乎全体议员都是斯拉夫人的议会，也像布拉格代表大会一样被奥地利军队驱散了，这些泛斯拉夫主义者还被警告说，如果他们再有所动作，就要把他们关进监狱。他们得到的只是这样一个结果：斯拉夫的民族性现在到处都被奥地利的中央集权所摧毁，而这是他们的幻想和愚蠢所应得的。\n如果匈牙利和德国的边境存在任何疑问，那也一定要引起争端。但是，幸而没有引起争端的口实，两个民族的利益密切相连，他们一起反对共同的敌人——奥地利政府和泛斯拉夫主义的狂想。相互的善意谅解一刻也没有发生破绽。但是意大利的革命至少使德国的一部分陷入了自相残杀的战争，而在这里我们必须指明一个事实（这个事实足以说明梅特涅的统治多么严重地阻碍了社会意识的发展），1848年前六个月曾经在维也纳参加街垒战斗的人又满腔热情地参加了与意大利爱国者作战的队伍。不过，这种可悲的思想混乱并没有继续多久。\n最后，还曾经为了争夺什列斯维希和霍尔施坦而与丹麦交战。这两个地方在民族、语言和感情方面无疑都是德意志的，而从军事、海运和商业方面说，德国也需要它们。这两地的居民在过去三年中曾经顽强地反对丹麦人的入侵。此外，根据条约他们也有这种权利。三月革命使它们与丹麦人公开冲突起来，德国援助了它们。可是，虽然在波兰，在意大利，在波希米亚，以及后来在匈牙利，战事进行得十分激烈，但在这个唯一得人心的、唯一革命的（至少部分是革命的）战争中，却让军队毫无意义地来回行军，甚至容许外国进行外交干涉，结果，尽管作了许多次英勇的战斗，而得到的却是十分可怜的结局。德国政府在这次战争中抓住一切机会出卖什列斯维希-霍尔施坦的革命军队，故意让丹麦人在这支军队被分散或分开的时候把它消灭。德意志人志愿兵也遭到同样的待遇。\n但当德国的名字遭到普遍的憎恨时，德国各立宪派和自由派的政府却拍手称快。它们把波兰人和捷克人的运动镇压下去了。它们到处重新挑起旧日的民族仇恨，这种仇恨直到今天还使德意志人、波兰人和意大利人彼此间不能有任何谅解和共同行动。它们使人民习惯于内战和军队镇压的场面。普鲁士军队在波兰，奥地利军队在布拉格都又恢复了自信。当满怀着过分的爱国激情（即海涅所谓《die　patriotische　überkraft》\n[^[28]]\n）的、热心革命但目光短浅的青年被派到什列斯维希和伦巴第去在敌人的霰弹下送死的时候，普鲁士和奥地利的正规军这些有效的工具，却得到机会利用战胜外人的功绩来重新赢得人心。但是我们要再说一遍：这些被自由派加强起来当作反对较激进的党派的工具的军队，刚一稍稍恢复它们的自信和纪律，便掉转枪口反对自由派本身，而把政权交还给了旧制度的代表人物。"
}