{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "005",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "他估计，也许将来爱利莎的陷入贫困的孩子会来求助于伟大的诗人，而“他倒并不想过早地回避这件事”。为什么？因为爱利莎“宁要乘马”而不要哥特弗利德经常幻想的“未来的荣誉”，因为她为了“世俗的幸福”而摈弃了他希望在其中扮演亨利希・冯・奥夫特丁根的那出滑稽的喜剧。老黑格尔早就正确地指出，高尚的意识总是转变成卑鄙的意识[133]。\n波恩　1838年夏―1843年夏\n（阴谋和爱情）\n哥特弗利德在意大利歪曲地模仿了歌德之后，决定回国后表演席勒的“阴谋和爱情”。\n虽然哥特弗利德的心灵因世界悲哀而受到难堪的折磨和煎熬，他的身体却“比任何时候都好”（第167页）。他打算“通过著作使自己在文学界成名”（第169页），不过，后来当“著作”并没有能使他在文学界成名的时候，这并没有妨碍他不靠著作而给自己争得更廉价的名望。\n哥特弗利德经常因追求“女人”而感到的“模糊的苦恼”表现在对婚约的朝订暮改上。订婚是强者和“未来的”高超的智者力图征服和束缚住所爱的人的标准的方式。当他一发现那使他得以扮演亨利希・冯・奥夫特丁根的蓝色花朵的时候，诗人那种温柔的、模糊的感伤的幻想便凝结成候补者的非常明朗的思想：用“义务”的纽结来补充那理想的心灵上的亲和力。这种一见面便à　tort　et　à　travers〔不加选择地〕追求同所有的雏菊和百合花订婚的庸俗行为，使哥特弗利德为了证明他的“诗人的伟大的痛苦”而不停地倾吐衷肠时所装出的那副矫揉造作的姿态变得更加令人作呕。\n因此，从意大利回来以后，哥特弗利德当然又应该“订婚”了。这一次是他的姐姐，即其虔敬的宗教狂热早被哥特弗利德用感叹词在日记里永久记载的那个约翰娜，直接给他指明了使他苦闷的对象。\n“比格霍耳德恰巧在这几天宣布他同金克尔小姐订婚，而比任何时候都缠得更紧地干涉弟弟的恋爱事件的约翰娜，由于种种原因和家庭方面的考虑（这些最好不谈），希望哥特弗利德也同她的未婚夫的妹妹索菲亚・比格霍耳德小姐结婚。”（第172页）“金克尔”――不言而喻――“应该无条件地爱慕那位温顺的姑娘……那是个可爱的纯洁的姑娘”（第173页）。“金克尔以非常的柔情”――这是不言而喻的――“获得了她的双手”，“只要”――这是不言而喻的――“他在生活上有一个可靠的地位并且能够使地的未婚妻”――这又是不言而喻的――“有一个教授的或牧师的和睦家庭，幸福的双亲就会高高兴兴地立刻把她许配给他”。\n充满热情的候补者在每次冒险中表现出来的对结婚的向往，这一次以下面的优美诗句洋溢在纸面上：\n“我什么也不需要，\n只要那白白的小手。”\n其余的一切，眼睛、嘴唇、鬈发，他都认为是“空虚的东西”。\n“这一切我都不需要，\n只要那白白的小手！”（第174页）\n遵照“比任何时候都缠得更紧的姐姐约翰娜”的命令，并且由于经常使他心痒的对“小手”的爱慕，他同索菲亚・比格霍耳德小姐结下了私情，他把这种私情同时叫做“深刻的、牢固的和平静的”爱情（第175页），“在这新的爱情中宗教的因素起了很大的作用”。（第176页）\n事情是这样：在哥特弗利德的恋爱故事中宗教的因素经常同浪漫的和戏剧的因素互相交替。当哥特弗利德没有能够通过戏剧的效果在新的济格瓦特式的境况中显示自己的时候，他便求助于宗教的感情，以便赋予平庸的故事以比较高尚的意义。济格瓦特变成了虔诚的荣克-施梯林[134]，上帝赋予了后者非凡的力量，三个妻子都死在他的男性的怀抱中，而他还能再同新的情人“结婚”。\n※　　　　※　　　　※\n最后，我们就要谈到这个充满事件的生命中的极不幸的灾难，即施梯林同那个和马蒂约离了婚的女人约翰娜・莫克尔相识一事。哥特弗利德在她身上找到了女性的金克尔，他的幻想的alter　ego〔第二个“我”〕，只是更坚强，更聪明，更清醒，并由于年龄大而已经摆脱了初期的幻想。\n莫克尔和金克尔的共同之点是两人都没有得到世界的承认。她有令人讨厌的庸俗的面貌；她的第一次的婚姻是“不幸的”。她有音乐才能，但是还不足以用她的作品或演奏技巧来博得声誉。在柏林，她曾经企图模仿蓓蒂娜\n［注：即阿尔宁。――编者注］\n的过了时的稚气，但是遭到了完全的失败。她的经验使她的性格变得残酷了。她和金克尔一样，曾经喜爱装腔作势和无限夸张地赋予自己生活中的平凡事件以“崇高的”性质，但随着年龄的增长她对爱情的迫切“需要”（施特罗特曼的话）比起用诗歌大谈爱情的需要来是愈来愈强烈了。金克尔在这方面的女性的东西，在她那里成了男性的东西。因此，这样的女人自然很高兴同金克尔表演一出未被承认的美丽的灵魂的喜剧，直到互相满足为止，就是说，把济格瓦特认作亨利希・冯・奥夫特丁根并让他把她当作“蓝色花朵”。\n金克尔刚刚通过姐姐的帮助顺利地进行了第三次或者已是第四次的订婚，现在立刻又被莫克尔引入了爱情的迷宫。"
}