{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "005",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "\n德国资产阶级宣告反对政府，可以说是从1840年、即从前普鲁士国王\n［注：即弗里德里希-威廉三世。——编者注］\n——1815年神圣同盟创始者中寿命最长的一个——去世时开始的。大家知道，新王不赞成他父亲的那种主要是官僚军阀性质的专制政体。法国资产阶级在路易十六即位时所希望得到的东西，德国的资产阶级也希望在某种程度上从普鲁士的弗里德里希-威廉四世手中得到。大家一致认为旧制度已经腐朽、衰败了，应该摈弃了；老王在位时人们沉默地加以忍受的一切，现在都被大声疾呼地宣布为不能容忍的事情了。\n可是，如果说路易十六——“被渴望的路易”是一个平庸的无野心的蠢才，多少自觉到自己的无能，没有一定的主见，主要是依靠受教育时取得的成规来维持统治，那末“被渴望的弗里德里希-威廉”却完全是另一种人物。他的性格确实比路易十六更加软弱，但他却有自己的抱负、自己的见解。他涉猎了大多数科学的基本知识，因此便自以为具有足够的学识，可以对一切问题作出最正确的判断。他深信自己是第一流的演说家，在柏林没有一个商品推销员能比他更擅于卖弄聪明，更擅于辞令。而最重要的是，他有自己的主见。他憎恨而且轻视普鲁士专制政体的官僚主义，但这只是因为他的一切同情都属于封建主义。作为所谓历史学派（该派所信奉的是博纳德、德·梅斯特尔及其它属于第一代法兰西正统派的作家们的思想）的“柏林政治周刊”\n[^[12]]\n的创办人和主要撰稿人之一，他力图尽可能充分地恢复贵族在社会中的统治地位。国王是他治域中的第一个大贵族；环绕着他的首先是一班显赫的朝臣——有权势的枢密近臣、王公侯伯，其次是许多较低级的富裕贵族。他按照自己的意旨统治他那些忠顺的市民和农民，作为社会各等级或阶级的无上的主宰。而各个等级或阶级都有各自的特权，它们彼此之间应该用门第的或固定不变的社会地位的几乎不可逾越的壁垒分隔开来；同时，所有这些阶级或“王国的各等级”都应该在权势方面恰好达到互相平衡，使国王能保持充分的行动自由。这就是弗里德里希-威廉四世过去准备实现而现在又在努力实现的beau　idéal〔美好理想〕。\n不很了解理论问题的普鲁士资产阶级，过了相当一段时间才看出了国王的真正意图。但是，国王所一心要做的和他们所需要的恰恰相反，这个事实他们却很快就看出来了。新王的“辩才”刚刚因他父亲之死而得到解放，他便用无数的演说宣布他的意图；而他的每次演说、每一行动，都使他更加失掉资产阶级对他的同情。如果不是一些严酷而惊人的现实打断了他的美梦，对这种情形他还会不大在意的。可惜，浪漫主义是不很会打算盘的，而封建主义自唐·吉诃德时代起就总是失算的！弗里德里希-威廉四世对于轻视金钱这种十字军后裔的最高贵的传统是承袭得太多了。在他即位时，政府组织虽然已经相当节约，但用费依然浩繁，而国库已经不太充裕。过了两年，一切节余都在朝廷宴会，国王巡狩，以及对贫困、破落而贪婪的贵族的赐赠资助等等上面用光了，正常的税收已不够宫廷和政府的开支了。于是，国王陛下很快就遭到了严重的财政赤字和1820年法令的夹攻；1820年的法令规定，如不得“将来的人民代议机关”的许可，任何新的公债或增税都是非法的。而这时还没有这种人民代议机关；新王甚至比他父亲更不愿意建立它；而即使他愿意建立的话，那他也不能不知道，自他即位以来，舆论已经发生了惊人的变化。\n的确，资产阶级曾经一度期望新王会立刻颁布宪法，宣布出版自由，成立陪审法庭等等，总之，期望国王自己发起资产阶级获取政治权力所需要的和平革命，现在他们发觉自己错了，于是便对国王发动猛烈的攻击。在莱茵省（全普鲁士各地在不同程度上也是这样），资产阶级的不满情绪如此强烈，他们由于本身缺乏能够在报刊上代表他们意见的人才，竟同我们在上面提到的那一极端的哲学派别结成了联盟。在科伦出版的“莱茵报”\n[^[13]]\n，便是这个联盟的果实。这个报纸虽然出版了十五个月就被查封，但可以说它是德国现代期刊的先声。这是1842年的事。\n可怜的国王在经济上的困难，是对他那些中世纪嗜好的最尖锐的讽刺；他很快就看出，如果他不向“人民代议机关”（它作为1813年和1815年那些早被遗忘的诺言的最后一点遗迹体现在1820年的法令中）这种普遍要求作些小小的让步，他便不能继续统治下去了。国王觉得实施这个讨厌的法令的较好的方法，是把各省议会的常任委员会召集在一起开会。各省议会是1823年成立的。普鲁士王国八个省的省议会的成员是：（1）上层贵族，前德意志帝国的各个皇族，它们的首脑是等级会议的当然成员；（2）骑士或下层贵族的代表；（3）城市的代表；（4）农民或小农业主阶级的代表。各个省议会都是这样组织的：在每个省议会里总是以两部分贵族占大多数。八个省的省议会都选一个委员会，现在这八个委员会都被召到柏林，以便组成一个代表会议来投票决定发行国王所渴望的公债。"
}