{
  "metadata": {
    "volume": "08",
    "article_number": "024",
    "title": "议会。――11月26日的表决。――迪斯累里的预算案",
    "file_name": "volume_08_024_卡・马克思。议会。――11月26日的表决。――迪斯累里的预算案537―544.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1852年12月10日星期五于伦敦\n1852年12月10日星期五于伦敦\n我关于各个政党在议会中重新掀起的斗争的重要结果所作的预言已经应验了\n［注：见本卷第433―442页。――编者注］\n。在会议开幕时，反对党对内阁获得了否定的多数；但从那时起，构成这一多数的各个互相竞争的派别彼此削弱了对方。11月26日下院没有通过维利尔斯先生提出的关于贸易自由的“激进的”决议案，而通过了帕麦斯顿勋爵提出的那个模棱两可的修正案，这就表明了议会里各个旧政党之间的普遍的尔虞我诈和它们的普通的分崩离析。\n把1846年的法令[313]说成是一项“英明而公正的”法令的维利尔斯先生的决议案，是背着科布顿和布莱特这些par　excellence〔最道地的〕自由贸易派而拟定的。辉格党决定按自由贸易派的利益行事，可是既不让他们有主动精神，也不让他们在获得预期的胜利以后参加政府。最先建议使用“英明而公正的”这种使内阁感到侮辱的字眼的罗素，表示赞同格莱安的修正案。得到内阁拥护者赞助的皮尔派提出了一项提案，这项提案承认贸易自由在将来是适宜的，而否认它在过去是适宜的；这一提案使托利党有可能补偿由于罗伯特・皮尔爵士的法令而给自己造成的损失。可是，同是这些皮尔派却不赞成迪斯累里的修正案，他们收回了自己的提案，而准备支持最初那个主张贸易自由的决议案。本来已经快要取得胜利的辉格党，由于帕麦斯顿的出场而遭到了失败，后者维护格莱安的修正案，从而在皮尔派的帮助下使内阁拥护者获得了胜利。最后，保护关税派内阁所获得的这一胜利，本身却是承认贸易自由的，因而它激起了至少五十三名最坚决的执政党本身拥护者的反对。形形色色的虚假论据、政党倾轧、议会手腕、相互背叛等等，就是11月26日辩论的总结，在辩论期间，自由贸易政策被正式承认，不过它是以保护关税派作为解释者，以保护关税派作为代表者，以保护关税派作为未来的执行者。\n我在会议召开前写的一篇文章中已经指出：在竞选演说中已拒绝恢复谷物法的迪斯累里，打算通过税收改革来补偿大地主的损失，这种改革使租佃农场主有可能缴纳同过去保护关税政策时期同样的地租\n［注：见本卷第424页。――编者注］\n。迪斯累里解除了农场主目前的一部分税负，把它转嫁给人民群众，于是他就能这样安慰自己：他给日益感到拮据的大地主找到了一个新的手段，它比那种意味着直接拿群众的\n进行投机的旧的不可靠的保护关税制度更有效得多。迪斯累里先生的计划的巧妙之处，就在于它是拿他们的\n进行投机；这一计划目前体现在他本月3日提交给下院的预算案中。而今晚的辩论大概就要决定这个预算案的命运了。\n高谈“改善劳动阶级的状况的措施”（Massregeln　zur　Hebungder　arbeitenden　Klassen）已成了德国各邦政府和德国慈善家们的习惯。而迪斯累里先生的预算案则可以毫不夸张地称之为一系列“改善有闲阶级的状况的措施”。可是，就像这类措施在我们的德国各邦政府和慈善家们那里总是成为一种不折不扣的江湖骗术一样，英国财政大臣目前为了有闲阶级的利益而想出来的这个计划也纯粹是一场欺骗，他指望用这种欺骗来促使农场主更加心甘情愿地缴纳现行的高额地租，而答应他们表面上减轻他们的税负；迪斯累里只有借助于某种显然带有真正掠夺城市居民的性质的措施，才有可能用这种幻想来愚弄他们。\n迪斯累里早就故作神秘地宣布了自己的预算案，向所有人保证创造出世界第八奇迹。据说他的预算案可以“结束各个阶级之间的利害之争，制止它们之间的殊死的战争”，“使所有的人都得到满足，而不使任何人受到侵犯”，“把各种各样的利益融合成为一个繁荣的整体”，“通过确立”\n会在将来出现的\n“新原则来第一次建立起我们的贸易和财政体系之间的和谐”。\n现在，就让我们来看看这些已不再在将来出现，而在一星期以前就向英国议会和全世界宣布了的启示吧。像在作这种神秘的启示时所应做的那样，迪斯累里十分庄严地按照一切应有的仪式把它交付审议。1842年，皮尔在阐明自己的财政草案时曾花了两个钟头。迪斯累里则至少讲了五个钟头。他第一个钟头用来详细地证明：“受害者”根本没有受害；第二个钟头他用来说明哪些事情是他\n为受害者干的，他的这些话同沃尔波尔、帕金顿、马姆兹伯里的声明以及他自己过去的声明是相矛盾的；其余三个钟头则用来说明预算案，列举种种情节来描绘爱尔兰的状况，说明国防问题，说明预定的行政改革以及其他一些有趣的题目。\n预算案的要点如下：\n。部分地降低灯塔税，一年中降低的总额约为十万英镑。这就是说，每吨在一年中所减轻的负担不到六便士，而且同时这要到第二年的下半年才能对航运发生某种影响。完全停止征收过境运输税。"
}