{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "021",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "在这里，奇妙的花园应当百花盛开，而满园争艳的也不是阿耳契娜[199]花园里的邪恶，而是美德。一个很幽默的英国老头，讨厌我们的古斯达夫的理论，他抓住了他的话柄，在约克郡给了他几摩尔根沼泽地，附上一个必须执行的条件即要他在那里建立“斋戒移民区”，在这个移民区里严禁吃肉、吸烟和喝酒，只允许素食，每个移民每天早晨都必须读一章司徒卢威关于国家法的著作，以代替祈祷。此外，移民区还必须自力更生。古斯达夫带了他的阿马利亚、黄口小儿士瓦本人施瑙费尔和其他几个战友顺从地出发了，并且建立了“斋戒移民区”。关于这个移民区能说的只是：在那里，不是一片“繁荣安乐”的气象，而尽是教化和烦恼与消瘦的无限“自由”。就这样，在一个美丽的早晨，我们的古斯达夫发现了一个巨大的阴谋。他的伙伴们没有像他那样的反刍的习惯，他们厌恶素食，因而决定背着他宰掉唯一的一头老奶牛，而这头奶牛的牛奶却是“斋戒移民区”的主要收入来源。古斯达夫对于如此恶意地对待一个同类的行为惊骇异常，痛哭流涕，他愤怒地宣布，移民区解散了，而既然他这次仍然无法在伦敦恢复“德国旁观者”或者建立某种“临时政府”，于是他决定去当一个湿的教友派信徒[200]。\n八\n决不适于奥斯坦德的隐居生活并向往着“再次出现”于公众面前的阿尔诺德听到了古斯达夫的不幸的消息。他立刻决定赶回英国，踏着古斯达夫的肩爬上欧洲民主派五巨头之一的地位。事情是这样：当时由马志尼、赖德律-洛兰和达拉什成立了欧洲中央委员会[201]，其首脑是马志尼。卢格嗅到了这里还有一个空位。马志尼固然可以把由他自己一手造成了将军的恩斯特・豪格任命为他的“流亡者”[202]的德国撰稿人，但是，即使从面子来考虑，他也不可能让这个毫无名声的人充当他的中央委员会的委员。我们的卢格知道，古斯达夫还在瑞士就认识了马志尼。他自己虽然也认识赖德律-洛兰，但是可惜他不认识自己。于是，阿尔诺德在布莱顿住了下来，开始时好和同情纯朴的古斯达夫，答应和他一起在伦敦创办“德国旁观者”，甚至由他出钱来共同经营罗泰克-韦尔凯尔的政治科学辞典的民主派版本。同时，他把我们的古斯达夫作为大人物和撰稿人介绍给一家德国地方报纸，这些报纸他按照自己的原则总是把它们放在手边的（这一次命运落到了“光明之友”派教士杜朗的“不来梅每日纪事”[203]的身上）。彼此互赖互助。古斯达夫把阿尔诺德介绍给马志尼。因为阿尔诺德讲的是别人完全不懂的法语，所以没有人能妨碍他以大人物的姿态，尤其是以德国“思想家”的姿态自荐于马志尼。饱经世故的意大利狂热者第一眼就看出了阿尔诺德是他所需要的人，是一个homme　sans　conséquence〔无关紧要的人〕他可以在他的反罗马教皇的训谕上以德国人的名义签名。于是，阿尔诺德・卢格便成了欧洲民主派中央这辆马车的第五个轮子。当一个亚尔萨斯人间赖德律，他怎么会产生同这种《bête》〔“蠢货”〕联合的念头，赖德律刻薄地回答道：《C’est　I’homme　de　Mazzini》〔“他是马志尼的人”〕。当有人间马志尼，为什么他要和赖德律这个毫无思想的人联合的时候，老滑头回答道：《C’est　précisement　pourquoi　je　l’ai　pris．》〔“这正是我选中他的原因。”〕马志尼本人有充分理由摆脱开有思想的人。而阿尔诺德・卢格却感到他已经超过了自己的理想人物，有时甚至把布鲁诺・鲍威尔也忘记了。\n当他必须签署马志尼的第一个宣言的时候，他忧郁地想起了他在哈雷反对利奥教授和在瑞士反对福伦老头的时刻，前一次他还是神圣三位一体的学说的信徒，而后一次则是人道主义的无神论者了。而这一次却要同马志尼一起反对君主，保卫上帝。这时，我们的阿尔诺德的哲学良心已经由于他同称他为哲学家的杜朗及其他教士的交往而大大地堕落了。最近，我们的阿尔诺德已完全无法摆脱某种宗教上的弱点，此外，他的“正直意识”又在对他悄悄地说：“签名吧，阿尔诺德！Paris　vaut　bien　une　messe〔为巴黎作弥撒是值得的〕[204]。决不能in　partibur〔在异国的〕欧洲临时政府中白白地充当无关紧要的委员！想想吧，阿尔诺德！每两星期在宣言上签一次名，而且是作为《membre　du　parlement　alleVmand》〔“德国议会议员”〕置身于欧洲最伟大的人物的集团里！”于是阿尔诺德汗流浃背地签了名。他喃喃自语道：“真是奇妙的怪事！Ce　n’est　que　le　premier　pas　qui　coute〔万事开头难〕。”他在头天晚上在笔记本上记下了后面这句话。然而，对阿尔诺德的考验还没有完结。欧洲中央委员会向欧洲、法国人、意大利人、西里西亚的波兰人、瓦拉几亚人发表了一系列的宣言以后，现在轮到德国了，好在这时正好爆发了布隆采尔城下的大战[205]。"
}