{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "037",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "一神论派运动产生于十六世纪的宗教改革时期，是人民群众和资产阶级激进派反对封建制度和封建教会的斗争的反映。在英国和美国，一神论派出现于十七世纪。十九世纪一神论派的教义反对宗教的表面的仪式，而把宗教中的道德伦理因素提到首位。——第27页。\n[^[18]]\n拿破仑在德国的胜利导致了所谓德意志神圣罗马帝国的崩溃。1806年8月奥皇弗兰茨一世取消了神圣罗马帝国皇帝的称号。这个在十世纪建立起来的帝国并不是中央集权国家，而是各个承认皇帝的最高权利的封建公国和自由市的联合。——第28页。\n[^[19]]\n“统一的、不可分割的德意志共和国”这一口号是马克思和恩格斯在革命前夕提出的（见“马克思恩格斯全集”中文版第4卷第350页）。这个口号在1848年3月由马克思和恩格斯拟定的共产主义者同盟在德国革命中的政治纲领——“共产党在德国的要求”（见“马克思恩格斯全集”中文版第5卷第1页）中，被提出作为第一条要求。——第28页。\n[^[20]]\n指所谓第一次鸦片战争（1839—1842），即开始使中国沦为半殖民地国家的英国侵华战争。战争结束后中国被迫签定的南京条约中有一条规定中国开放五个港口与外国通商，这就使外国人更加方便地侵入中国。——第30页。\n[^[21]]\n1846年2—3月，与克拉科夫的民族解放起义的同时，加里西亚爆发了大规模的农民起义。奥地利当局利用阶级矛盾，在加里西亚起义农民和企图支援克拉科夫的波兰小贵族之间挑起了冲突。从解除小贵族起义部队的武装开始的农民起义，具有大规模毁坏地主庄园的性质。奥地利政府在制服了小贵族的起义运动之后，也镇压了加里西亚的农民起义。——第30页。\n[^[22]]\n指1848—1849年意大利人民反对奥地利统治的民族解放战争。这次战争是在人民起义在奥地利统治下的伦巴第和威尼斯地区取得胜利后于1848年3月开始的。在人民群众的压力下，以皮蒙特为首的意大利各君主国也参加了反对奥地利的战争。害怕意大利通过革命手段实行统一的意大利统治阶级的叛变行为，使同奥地利的斗争遭到了失败。——第39页。\n[^[23]]\n引自海涅的诗“德国——一个冬天的童话”第七章。——集50页。\n[^[24]]\n指1848年8月26日丹麦和普鲁士签订的什列斯维希-霍尔施坦战争的停战协定。从什列斯维希-霍尔施坦起义开始的反对丹麦的战争，是德国人民争取德国统一的革命斗争的一部分。德国各邦政府，其中包括普鲁士政府，在人员群众的压力下不得不参战。但是，普鲁士的统治集团实际上在作战中实行怠工，并于1848年8月在马尔摩签订了可耻的休战条约。法兰克福国民议会在1848年9月批准这个休战条约的决定，引起了抗议的怒潮并导致法兰克福的人民起义。1849年春天，什列斯维希-霍尔施坦战事再起，但是，1850年7月普鲁士和丹麦签订了和约，这就使丹麦有可能击败国内的起义者。——第50页。\n[^[25]]\n关于恩格斯在本文中所阐发的关于加入奥地利帝国的斯拉夫民族的历史命运的观点，见本卷说明第P页。——第51页。\n[^[26]]\n胡斯战争是1419—1434年间以伟大的捷克爱国者、捷克宗教改革的领袖杨·胡斯（1369—1415年）的名字命名的、捷克人民反对德国封建主和天主教会的民族解放战争。在这次战争期间，以农民和平民的部队为主力的胡斯派的军队，击退了由神父和德国皇帝组织的五次反对捷克的十字军征讨。只是由于捷克的贵族和市民阶级分子同国外的封建反动势力实行叛变性的妥协，人民起义才遭到失败。胡斯派的运动对十六世纪欧洲宗教改革产生了巨大的影响。——第54页。\n[^[27]]\n斯拉夫人代表大会于1848年6月2日在布拉格举行。在代表大会上，受哈布斯堡王朝压迫的斯拉夫民族的民族运动中的两个派别展开了斗争。温和的自由主义右派（属于该派的有代表大会的领导者帕拉茨基、沙法里克）企图以维护和巩固哈布斯堡王朝的办法来解决局族问题。民主主义左派（萨宾纳、弗利契、里别尔特等）坚决反对这一点，竭力主和同德国和匈牙利的革命民主力量一致行动。代表大会中属于激进派和积极参加1848年6月布拉格起义的那一部分代表受到了残酷的迫害。布拉格其余的代表即温和的自由派代表6月16日宣布代表大会会议无限期休会。——第57页。\n[^[28]]\n见海涅“夜巡逻来到巴黎”（诗集“现代的诗”）。——第59页。\n[^[29]]\n宪章派原定于1848年4月10日在伦敦组织大规模的游行示威，示威者要前往议会大厦，递交要求通过人民宪章的请愿书。政府当局禁止这次游行示威，为了阻挠游行示威的进行，在伦敦集结了大批军警。宪章派的领导人（其中有许多人表现了动摇）决定放弃游行示威并且劝说游行的群众解散。反动势力利用游行示威的失败向工人进攻和迫害宪章派。——第61页。"
}