{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "032",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "他由于名字的相同而在军队中博得的声望\n［注：见本卷第377―378页。――编者注］\n和1849年的巴登起义帮助他实现了他的愿望。他在尼喀河畔进行的战斗以及在黑林山没有进行的战斗都出了名，而他的退往瑞士甚至他的敌人也认为是适时的和正确的策略。他的军事计划证明他通晓革命战争的历史。为了忠实于革命的传统，不考虑敌人、也不注意作战线和退却道路以及其他这类小事的英雄济格尔，忠实地从莫罗在当时选择的一个阵地转到另一个阵地，尽管如此，如果说，他没有能在所有的细节上都模仿莫罗的进军，如果说，他不是在帕拉迪兹，而是在埃格里绍渡过莱茵河，那末应当说这是由于敌人的眼光短浅，不善于估计这种非常科学的机动行为。济格尔在自己的命令和指令中表现出他是个传教士，他在这些命令和指令中表现出固然比拿破仑更缺乏文采，然而比拿破仑更充满信念。后来，他制定了各兵种的革命军官手册；我们可以从这本手册中举出下面这样一段重要的话：\n“按照章程，革命军官必须备有：一顶帽子（除便帽外），一把带鞘的军刀，一条黑红黄三色的骆驼绒腰带，两副黑色皮手套，两套军服，一件斗篷，一条呢裤，一条领带，两双皮靴或鞋，一个十二英寸长、十英寸高、四英寸厚的黑皮旅行袋，六件衬衣，三条衬裤，八双长袜，六块手帕，两条面巾，一副刮脸和洗脸用具，一副文具，一块规定式样的石板，一把刷子，一本野战勤务章程。”\n约瑟夫・菲克勒尔（按照他的朋友戈克的描绘）是\n“诚实的、坚定的、不屈不挠的人民活动家的榜样，这个人曾经把上巴登和湖滨边区的所有的居民都吸引到自己这方面来，并由于多年的斗争和苦难而博得了差不多同布伦坦诺一样的声誉。”\n和一个诚实的、坚定的和不屈不挠的人民活动家的身分很相称，约瑟夫・菲克勒尔有一张胖得滚圆的脸、一根粗胖的脖子和一个同样肥胖的大肚子。关于他过去的生活，人们只知道他是靠十五世纪的一件艺术雕刻品和几件同君士坦士宗教会议[233]有某种关系的圣物过活的，他让旅行者和外国的艺术爱好者出钱观赏这些珍品，并且把各种“古董”卖给他们，而这些东西，就像菲克勒尔自己洋洋得意地说的那样，都是他“仿照古董的样式”重新制造的。\n他在革命时期的唯一的功绩是：第一，他在预备议会[234]的会议结束后被马提下令逮捕，第二，他于1849年6月在施图加特被勒麦下令逮捕。由于这两次被捕，他幸运地避免了给自己丢丑的危险。后来维尔腾堡的民主派为他交纳了一千古尔登的保证金，而菲克勒尔却隐姓埋名地到土尔高去了，他就这样销声匿迹，使保证人感到非常痛心。不可否认，他在“湖滨小报”上成功地用油墨表现了湖滨农民的思想和感情。此外，他看到他的朋友卢格的情况，便抱定这样一种见解：长期的学习会使人变得愚蠢，因此他预先警告他的朋友戈克，不要到英国博物馆的图书馆去。\n阿曼杜斯・戈克，从他的名字上就可以看出，是个可爱的人\n［注：俏皮话：Amandus（阿曼杜斯）一字有“愉快的”“可爱的”意思。――编者注］\n，他\n“的确不是个出色的演说家，然而是个诚实的公民，他的谦逊和高尚的行为使他到处都有朋友”（“西美周刊”）。\n戈克因行为高尚而成了巴登临时政府的成员，但是他自己承认，在政府里他丝毫也不能反对布伦坦诺，并且由于谦逊而给自己加上一个独裁者先生的称号。谁都不否认，他当财政部长时所取得的成就是很微小的。由于谦逊，他在已经宣布向瑞士总退却的前一天宣布在多瑙埃申根成立“社会民主共和国”。由于谦逊，他后来宣称（在1852年向雅努斯-海因岑[235]），12月2日巴黎无产阶级所以遭到失败，是因为他们没有他那种巴登-法兰西的和法兰西式的南德所固有的民主派的洞察力。谁想找到进一步证实戈克的谦逊和“戈克派”的存在的证据，那他可以到他本人所著的“回顾巴登革命……”1850年巴黎版中去找。他谦逊的最高表现要算是他在辛辛那提的公众集会上谈到的下面这件事情：\n“巴登革命失败后有些可敬的人到苏黎世来看他，并对他说，参加巴登革命的有德国各个种族的人，所以必须把巴登革命看做全德的事件，正如罗马革命是全意大利的革命一样。他是坚持到底的活动家，所以他应当成为德国的马志尼。由于谦逊，他拒绝了。”\n为什么？一个曾经是“独裁者先生”而且又是“拿破仑”-济格尔的挚友的人，是可以也“成为德国的马志尼”的。\n由于这些人，以及和他们类似但不如他们那样杰出的活动家们的到来，流亡者就算是au　grand　complet〔会齐了〕，他们可以开始进行伟大的战斗了，关于这些战斗，读者可以从下面这支歌中看到。\n十三\nChi　mi　darà　la　voce　e　le　parole，\nE　un　proferir　magnanimo　e　profondo！"
}