{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "018",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "\n戈德海姆忘记了他的上司施梯伯已经发誓保证过\n・李卜克内西确有其人，忘记了他自己刚刚也发过这种誓。但是就在他发誓作证说什么\n・李卜克内西确有其人的同时，他想起了\n・李卜克内西是施梯伯不得不采用的一种遁词，是不得不散布的一种谎言，而情急就不顾法律了。他想起了只有一个真的李卜克内西，即\n・李卜克内西，如果说\n・李卜克内西是真的，那末记录本上的签名便是假造的。他不敢承认，弗略里的下属希尔施，除伪造了原本记录以外还伪造了签名。因此，他作了一个假定：“李卜克内西不用自己的笔迹书写”。我们也不妨来作一假定：戈德海姆过去一度伪造过钞票。他受到了法庭审判，经查明，钞票上面的签字并不是银行经理的签字。戈德海姆会这样说，先生们，请不要曲解我的话，请不要曲解我的话！钞票是真的。它出自银行经理本人之手。如果他的姓不是他本人签上的，而是别人伪造的，那末这同事情有什么关系呢？“原来他不用自己的笔迹书写”。\n戈德海姆继续说道，如果关于李卜克内西的假定是不成立的，那末，\n“或者是警探弗略里从马克思的其他两个朋友，即流亡者德朗克和伊曼特那里得到了记录本的札记，同时为了抬高自己的货物的价格，而使这个札记具有原本记录的形式。要知道，通过警监格莱夫已经正式确定，德朗克和伊曼特同弗略里来往频繁。”\n或者？从哪里来的“或者”呢？如果类似原本记录的记录本是由李卜克内西、林格斯和乌尔麦尔三个人签署的，那末，谁也不会从这里得出结论说，“它出自李卜克内西之手”，或者出自德朗克和伊曼特之手，而所有的人都会说，它出自李卜克内西之手，或者出自林格斯和乌尔麦尔之手。不幸的戈德海姆一下子就提高到分开的判断――或者，或者，――难道他还要说“林格斯和乌尔麦尔不用自己的笔迹书写”吗？就连戈德海姆也认为有必要换个别的说法。\n正像密探弗略里所断言的那样，如果原本记录不是出自李卜克内西之手，那末，它就是弗略里本人编造的，但他是从德朗克和伊曼特那里得到记录本的札记的。关于他们，警监格莱夫已经正式确定，他们同弗略里来往频繁。\n戈德海姆说，“为了抬高自己的货物的价格”，弗略里使这个札记具有原本记录的形式。他不仅进行欺骗，而且他还伪造签名。他的所作所为，都是“为了抬高自己的货物的价格”。像这位普鲁士密探这样安分守己的人，（他由于贪图私利而编造假记录并伪造签名），无论如何都不会编造\n。这就是戈德海姆的结论。\n德朗克和伊曼特是在1852年4月间，即在他们被瑞士当局驱逐出境之后才到伦敦的。但是原本记录的三分之一是由1852年1月、2月和3月的记录组成的。可见，原本记录中有三分之一无论如何是弗略里在\n德朗克和伊曼特在场的情况下编造出来的，虽然戈德海姆也发誓说，或者记录本是由李卜克内西编出来的，或者是由弗略里编出来的，然而是根据德朗克和伊曼特的札记编出来的。戈德海姆对此发誓，而戈德海姆虽然不是布鲁土斯，但毕竟是戈德海姆。\n可是，还是这样假定，德朗克和伊曼特是从4月以来就已经把札记交给弗略里了，因为戈德海姆发誓说，“通过警监格莱夫已经正式确定，德朗克和伊曼特同弗略里来往频繁”。\n现在让我们来谈谈这种来往。\n如上所述，弗略里并不是作为普鲁士警探在伦敦出名，而是作为西蒂区的商人、而且还是作为民主派商人在伦敦出名的。他是阿尔坦堡人，作为政治流亡者来到了伦敦，后来跟一个出身于很有声望相很富裕的家庭的英国女人结了婚，外表上跟他的妻子和岳父――老企业家、\n过着俭朴的生活。10月8日或9日，伊曼特以教员的身分同弗略里开始了“私人来往”。但是，根据施梯伯提出的详细证词，科伦是在10日收到原本记录的，而根据戈德海姆的最后一次证词，科伦则是在10月11日收到原本记录的。可见，当弗略里素不相识的那个伊曼特在家里给他上第一课法文课时，他就不仅已经把原本记录装订成红皮精装本，而且已经把本子交给特别信使带到科伦去了。弗略里原来就是这样根据伊曼特的札记创造了自己的记录本。弗略里只是在伊曼特那里偶尔见过\n德朗克，而且那是在10月30日，当时原本记录早已回到它那原来就不存在的状态了。\n这样看来，基督教德意志政府并不满足于砸破写字台，偷走别人的文件，诈取假证词，制造臆想的密谋，伪造文件，发伪誓，企图贿买假证人，一句话，不满足于为了判科伦被告们的罪所能利用的一切手段。政府当局还竭力给被告们的伦敦朋友扣上肮脏的嫌疑犯的帽子，以便袒护自己的希尔施，对于他，施梯伯发誓作证说，他并不认识他，而戈德海姆则作证说，他不是密探。\n11月5日星期五，伦敦收到了一份“科伦日报”，上面刊载了有关陪审法庭于11月3日的开庭情况的报告，庭上听取了戈德海姆的证词。人们马上打听起格莱夫来了，就在同一天查明，他是住在弗略里那里的。与此同时，德朗克和伊曼特带着“科伦日报”到弗略里那里去。他们硬要他读一读戈德海姆的证词。"
}