{
  "metadata": {
    "volume": "08",
    "article_number": "028",
    "title": "政局展望。――商业繁荣。――饿死事件",
    "file_name": "volume_08_028_卡・马克思。政局展望。――商业繁荣。――饿死事件559―568.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年1月14日星期五于伦敦\n1853年1月14日星期五于伦敦\n约翰・罗素勋爵在外交部接受外交官衔证章时宣称，他只打算临时担负这个部门的工作，在不久的将来，外交事务将转交克拉伦登伯爵掌管。的确，罗素勋爵在外交部始够是个真正的外国人；如果把出版枯燥的汇编（大概是关于从尼姆韦根和约以来所签订的各个条约的历史的汇编）这一工作除外，那他就没有任何特殊表现了，而这本书老实说充其量不过是像罗素曾一度用来震惊世界的那本“悲剧”[322]一样地引人入胜。约翰勋爵既然保住了在内阁的地位，他很可能成为下院的首领，看来，他在内阁里将集中全副精力来制定新改革法案。要知道，自从1831年为了实行自己的措施，而在托利党人和辉格党人之间十分巧妙地分配“腐朽的市镇”[323]以来，议会改革一直就是他的专业。\n我曾预言：内阁为了把整个“爱尔兰旅”争取到联合政府方面而对三位爱尔兰议员所采用的收买手段\n［注：见本卷第556页。――编者注］\n，是无济于事的。现在这个预言完全被证实了。“自由人报”和“记事报”的立场，鲁卡斯、穆尔和达菲先生的书信和声明的语调以及保障租佃者权利同盟[324]的最近一次会议所通过的反对萨德勒和克奥先生的决议足以证明，阿伯丁政府将控制的仅仅是爱尔兰的极小的一部分力量。\n众所周知，内阁的首脑阿伯丁勋爵将出席上院会议。布莱特先生不久前在曼彻斯特欢迎美国新任大使英格索尔先生的宴会上发表演说时，利用机会宣称，彻底废除上院是工业资产阶级“进步”的conditio　sine　qua　non〔必要条件〕。自从组成联合内阁以来，这是曼彻斯特派的第一次正式声明；这个声明大概在某种程度上将帮助阿伯丁勋爵发现那个使得比勋爵恐惧万状的民主派的踪迹。\n由此可见，“泰晤士报”的充满乐观主义的政论家曾声称永远消除了的党派斗争又重新激烈起来，尽管“千年王国”的纪元是以议会会议延至2月10日而开始的。\n在新年之初，人们异口同声地大肆宣扬商业和工业繁荣的继续增长，截至本月5日为止的国家收入报告的公布、商业部关于最后一个月和截至1852年12月5日为止的十一个月的正式报告、工厂视察员的报告以及每到新年之初发表的综述上一年整个商业形势的商业年报都证实了这一点。\n国家收入报告表明全年收入总共增加978926英镑，最后一个季度增加702776英镑。除\n外，本年的各项收入均有增加，国家收入总额达50468193英镑。\n被认为是人民福利标志的\n截至1852年1月5日为止的一年………………13093170英镑\n截至1853年1月5日为止的一年………………13356981英镑\n商业活跃程度的标志――\n1851―1852年度………………………………5933549英镑\n1852―1853年度………………………………6287261英镑\n表明上层阶级财富增加的\n1851―1852年度……………………………5304923英镑\n1852―1853年度……………………………5509637英镑\n商业部关于截至1852年12月5日为止的一个月和十一个月的报告表明：\n1852年　　1851年　　1850年\n出口价值（按英镑计算）\n至12月5日为止的一个月　　　6102694　　5138216　 5362319\n至12月5日为止的十一个月　　65349798　 63314272　60400525\n可见，上述一个月的出口价值几乎增加了一百万英镑，而十一个月的出口价值才增加了二百多万英镑。至于出口价值的增长是否与进口价值的增长相平衡或者被出口价值所超过，由于缺乏进口价值的任何资料，我们无法知道。\n再来看看工厂视察员的报告。郎卡郡地区工厂视察员霍纳先生在他刚发表不久的包括截至1852年10月31日为止的资料的半年报告中写道：\n“至于谈到毛纺、精梳毛织和丝织厂的情况，一年来在我负责的地区变化不大，亚麻厂仍处于1851年11月1日以前那样的状况。但棉织厂获得了很大的发展。甚至从中减去目前停工的厂（其中很多厂大约很快就可以复工，特别是保全了机器设备的厂），那末近两年来投入生产的新厂也有129个，总设备能力达4023匹马力。53处现有工厂的设备能力共增加2090匹马力，因此，设备能力总共增加6113匹马力。看来，这至少使棉织工业增添24000名工人。但问题还不止于此，因为目前还有许多新的工厂正在兴建。在包括埃士顿、斯泰里布雷芝、奥尔丹和利斯等城市在内的一个不大的地区，就有11个工厂在兴建，其设备能力估计共达620匹马力。据说，机器制造业由于定货过多简直忙得喘不过气来。不久前一位十分明智的、善于观察的工厂主对我说，现在许多正在建筑的工厂，由于缺乏机器设备，大约最快也要到1854年后才能开工生产。尽管上述材料以及我的同行在他们今年的报告中引用的材料能够说明生产的巨大增长，然而，这些材料还不能反映这种增长的全貌。"
}