{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "001",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "黑格尔在某个地方说过，一切伟大的世界历史事变和人物，可以说都出现两次。他忘记补充一点：第一次是作为悲剧出现，第二次是作为笑剧出现。科西迪耶尔代替丹东，路易・勃朗代替罗伯斯比尔，1848―1851年的山岳党代替1793―1795年的山岳党，侄儿代替伯父。在雾月十八日\n[^[44]]\n事变再版的那些情况中，也可以看出一幅同样的漫画！\n人们自己创造自己的历史，但是他们并不是随心所欲地创造，并不是在他们自己选定的条件下创造，而是在直接碰到的、既定的、从过去承继下来的条件下创造。一切已死的先辈们的传统，像梦魇一样纠缠着活人的头脑。当人们好像只是在忙于改造自己和周围的事物并创造前所未闻的事物时，恰好在这种革命危机时代，他们战战兢兢地请出亡灵来给他们以帮助，借用它们的名字、战斗口号和衣服，以便穿着这种久受崇敬的服装，用这种借来的语言，演出世界历史的新场面。例如，路德换上了使徒保罗的服装，1789―1814年的革命依次穿上了罗易共和国和罗马帝国的服装，而1848年的革命就只知道时而勉强模仿1789年，时而又模仿1793―1795年的革命传统。就像一个刚学会外国语的人总是要在心里把外国语言译成本国语言一样；只有当他能够不必在心里把外国语言翻成本国语言，当他能够忘掉本国语言来运用新语言的时候，他才算领会了新语言的精神，才算是运用自如。\n在观察世界历史上这些召唤亡灵的行动时，立即就会看出它们中间的显著的差别。卡米尔・德穆兰、丹东、罗伯斯比尔、圣茹斯特、拿破仑这些英雄人物，和旧的法国革命时的党派和人民群众一样，都穿着罗马的服装，讲着罗马的语言来实现当代的任务，即解除桎梏和建立现代\n**\n资产阶级\n**\n社会。一些人粉碎了封建制度的某础，割去了长在这个基础上的封建头脑；另一个人在法国内部创造了一些条件，从而才保证有可能发展自由竞争，经营分成小块的地产，利用解除了桎梏的民族工业生产力，而他在法国境外则到处破坏各种封建的形式，为的是要给法国资产阶级社会在欧洲大陆上创造一个符合时代要求的适当环境。但是，新的社会形态一形成，远古的巨人连同一切复活的罗马古董――所有这些布鲁土斯、格拉古、普卜利科拉、护民官、元老以及凯撒本人就都消失不见了。冷静务实的资产阶级社会把萨伊、库辛、鲁瓦埃-科拉尔、本扎曼・孔斯旦和基佐当作自己真正的解释者和代言人；它的真正统帅坐在营业所的办公桌后面，它的政治首领是肥头大耳的路易十八。资产阶级社会完全埋头于财富的创造与和平竞争，竟忘记了古罗马的幽灵曾经守护过它的摇篮。但是，不管资产阶级社会怎样缺少英雄气概，它的诞生却是需要英雄行为、自我牺牲、恐怖、内战和民族战斗的。在罗马共和国的高度严格的传统中，资产阶级社会的斗士们找到了为了不让自己看见自己的斗争的资产阶级狭隘内容、为了要把自己的热情保持在伟大历史悲剧的高度上所必需的理想、艺术形式和幻想。例如，在一百年前，在另一发展阶段上，克伦威尔和英国人民为了他们的资产阶级革命，就借用过旧约全书中的语言、热情和幻想。当真正的目的已经达到，当英国社会的资产阶级改造已经实现时，洛克就排挤了哈巴谷\n［注：是圣经中的一个先知；见旧约全书“哈巴谷书”。――编者注］\n。\n由此可见，在这些革命中，使死人复生是为了赞美新的斗争，而不是为了勉强模仿旧的斗争；是为了提高想像中的某一任务的意义，而不是为了回避在现实中解决这个任务；是为了再度找到革命的精神，而不是为了让革命的幽灵重行游荡起来。\n在1848―1851年间，只有旧革命的幽灵在游荡，从改穿了老巴伊的服装的républicain　en　gants　jaunes〔戴着柔皮手套的共和党人〕马拉斯特起，直到用已死的拿破仑的铁面具把自己的鄙陋可厌的面貌掩盖起来的冒险家止。自以为借助革命加速了自己的前进运动的整个民族，忽然发现自己被拖回到一个早已死灭的时代；而为了要消除这方面的一切疑问，于是就使那些早已成为古董的旧的日期、旧的纪年、旧的名称、旧的布告以及好像早已腐朽的旧宪兵复活起来。一个民族的感觉，就好像贝德勒姆\n[^[45]]\n那里的一个癫狂的英国人的感觉一样，这个英国人把自己设想成古代法老的同代人，他每天悲痛地埋怨繁重的矿工劳动，因为他要在地下监狱般的埃塞俄比亚的金矿里辛苦劳动，借着系在他自己头上的一盏暗淡油灯的灯光，在一些手持长鞭的奴隶监视人的监督下劳动；矿洞口站着一群乱哄哄的野蛮兵士，他们既不了解劳役囚人，相互之间也不了解，因为大家讲着不同的语言。疯癫的英国人叹道：“我这个生来自由的不列颠人被迫忍受这一切，为的是要替古代法老找金子。”“为的是要替波拿巴家族还债，”――法兰西民族叹道。这个英国人在头脑清醒的时候总不能撇开找金子这种顽固的念头。法国人在从事于革命的时候，总不能摆脱对拿破仑的追念，12月10日的选举\n[^[46]]\n就证明了这点。"
}