{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "014",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "他企图在格莱夫和弗略里的协助下驱使希尔施到科伦去，以\nH・李卜克内西\n的名义发誓证明记录本的真实性。给予希尔施固定的国家津贴。但是希尔施的警察本性发展得并不亚于戈德海姆。希尔施知道，他既不是检察官，也不是警监，也不是警务顾问，因此他没有违反誓约的特权。希尔施已预感到，一旦事情搞糟了，他就会孤立无援。希尔施不愿变成羊\n［注：双关语：《Hirsch》〔希尔施〕是姓，但也有“鹿”的意思。――编者注］\n，尤其不愿变成替罪羊。希尔施断然拒绝了。但是光荣仍然留给普鲁士的基督教德意志政府，因为它曾企图在关系到它的那些被告同胞的脑袋这样一个刑事案件中雇用假证人。\n这样一来，戈德海姆就毫无结果地回到了科伦。\n在11月3日的法庭上，在起诉词结束之后和辩护词开始之前，施梯伯迫不及待地又一次地突然插嘴进来：\n施梯伯发誓作证说：“他应对记录本作进一步的调查。他已派警监戈德海姆从科伦到伦敦去，委托他去进行这一调查工作。戈德海姆是10月28日离开的，而是在11月2日回来的。戈德海姆现在就在这里。”\n戈德海姆按照他的上司的手势，慢吞吞地走了出来，发誓作证说：\n“他到伦敦以后，首先去执警监格莱夫，格莱夫把他带到城区肯辛顿去找警探弗略里，即把记录本转交给格莱夫的那个警探。弗略里向他――证人戈德海姆承认了这一点，并证实他的确是从一个名叫H・李卜克内西的马克思派成员那里得到记录本的。弗略里毫不犹豫地承认了H・李卜克内西出卖记录本的收款条属实。证人在伦敦未能抓到这个李卜克内西，据弗略里断定，因为后者害怕公开露面。他这个证人在伦敦确信：除了某些错误以外，记录本的内容是\n完全靠得住的\n。尤其是，几个曾参加过马克思召集的许多次会议的可靠警探向他证实了这一点，但这个本子并不是原本记录，而只是载有马克思召集的许多次会议的开会情况的\n。这样看来，要解释还没有完全弄清楚的本子来源问题，只有以下两个办法：或者是像警探坚决保证的那样，它真的出自李卜克内西之手，他为了掩盖自己的叛变行为，因而不用自己的笔迹书写；或者是警探弗略里从马克思的其他两个朋友、即流亡者德朗克和伊曼特那里得到记录本的札记，同时为了抬高自己的货物的价格，而使这个札记具有原本记录的形式。要知道，通过警监格莱夫已经正式确定，德朗克和伊曼特同弗略里来往频繁……证人戈德海姆断言：他在伦敦确信，以往关于马克思召集的秘密会议、伦敦同科伦之间的联系、秘密通信等等的一切情报都是完全符合实际情况的。为了证明伦敦的普鲁士警探们就在目前消息还是怎样灵通，证人戈德海姆报告说，10月27日在马克思那里召开了一次绝密的会议；会上讨论了对付记录本所必须采取的措施，特别是对付那个对伦敦党来说最头痛的警务顾问施梯伯所必须采取的措施。把有关的决议和文件绝密地寄给了律师施奈德尔第二。就在寄给施奈德尔第二的文件中还有一封私人信件。这封信是施梯伯本人在1848年写给在科伦的马克思的，马克思把它保管得极其严密，因为他希望用这封信来败坏证人施梯伯的声誉。”\n插嘴说，他当时由于遭到无耻的诽谤而写信给马克思，说要控告他，等等。\n“除了我和马克思，任何人都不可能知道这件事情，当然，这是来自伦敦的种种情报的可靠性的最好的证明。”\n这样一来，按照戈德海姆的意见，原本记录除了不正确的部分以外，是“\n完全靠得住的\n”。戈德海姆之所以确信它的可靠性，主要是由于这样一种情况：原本记录根本不是什么原本记录，而只不过是“\n”。而施梯伯呢？施梯伯决不会感到自己是从极乐世界中跌了下来，相反地，他倒觉得一块石头从他的心上落了地。在最后一瞬间，原告方面的最后一句话刚说完，而辩护人的第一句话还没有来得及说出，施梯伯就通过他的戈德海姆一下子把原本记录变成了笔记本。如果两个警察彼此揭露对方的谎言，那末，这是不是表明他们两个人都献身于真理呢？施梯伯利用戈德海姆来掩护他的退却。\n戈德海姆发誓作证说，“他到伦敦以后，首先去找警监格莱夫，格莱夫把他带到城区肯辛顿去找警探弗略里”。在这以后，谁不会发誓作证说，可怜的戈德海姆和警监格莱夫在一道到达住在老远的城区肯辛顿的弗略里那儿以前，简直就已经弄得精疲力竭了！但是警监格莱夫是住在警探弗略里的家里的，而且正好是住在弗略里家的楼上的，所以，事实上并不是格莱夫带戈德海姆去找弗略里，相反地，是弗略里带戈德海姆去找格莱夫。\n“住在城区肯辛顿的警探弗略里”！多么准确呀！普鲁士政府把自己的间谍也揭露出来了，指出了他们的姓名和住址，把他们全都暴露了，这样，你们还能怀疑它的真实性吗！如果记录本是伪造的，那只好请你们去找“住在肯辛顿的警探弗略里”了。真妙！去找十三区的私人文书比埃尔。要知道，如果人们想要准确地指明这个或那个人，那末，就不但要叫出他的姓，而且要叫出他的名。不是\n・弗略里。人们要指出这个人公开进行的某种活动，而不是他秘密从事的职业。"
}