{
  "metadata": {
    "volume": "08",
    "article_number": "004",
    "title": "英国[94]",
    "file_name": "volume_08_004_弗・恩格斯。英国228―240.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "由于这种制度，在选派议员的那些城市里，大批的小商人和手工作坊主，也就是整个小资产阶级都享有选举权，而在郡的选举中，绝大部分的选民则是从属于贵族的tenants　at　will，也就是那些每年都可能被解除租契从而完全依附于土地占有者老爷们的租佃者。去年洛克・金先生建议，把在城市里实行的房客缴纳十英镑租金这一条也推广到郡里，这个建议在当时人数很少的下院里得到了大多数人的赞成，而反对的只是那些大臣们。据说，罗素现在建议把郡的租金要求降低到十英镑，而城市降为五英镑，这一措施将会产生非常重大的影响。那时在城市里，无产阶级中收入较多的那一部分人将会立即获得选举权，这样一来，在一些大城市就很可能使宪章派的代表当选，而在中小城市里工业资产阶级将会获得许多新的选票和议席。在郡里，没有选派自己代表参加议会的地方小城市的所有中小资产者都会立即获得选举权；他们通常会构成绝大多数，对现在在郡里占统治地位的某些贵族家族来说，他们人数众多而且又有比较独立的地位，因此他们能够制止这些贵族至今在选举中还采用的恐怖手段。这些地方小城市的小资产者本来就越来越处于工业资产阶级的影响之下，现在，他们将会把很大一部分的郡交给工业资产阶级。\n直到现在，各个选区在地区大小和重要性上是非常悬殊的；代表名额无论同居民的数目还是同选民的数目都完全不相称。在某个地方，一百或二百名选民能推选那么些代表，而在另一个地方，六千至一万一千名选民也是推选那么些代表。特别是在城市中这种差别更加悬殊；而选民不多的小城市恰恰就是这个或那个大土地占有者进行最丑恶的收买贿赂（例如圣奥尔本斯）或者是实行绝对选举独裁的集中点。根据“每日新闻”报道的材料，有八个最小的城市选区应当被剥夺今后推选自己代表的权利，可是其余的选举议员的小城市，将会同另外一些相邻的至今只在郡里才有代表的地方小城市联合起来，这样一来，选民数目就会大大增加。这是模仿苏格兰早在同英格兰联合（1707年）时起就开始实行的城市组合制度。无论这种措施多么不彻底，工业资产阶级也会指望通过它来加强它的政治势力，其证明就是，工业资产阶级很久以来就认为选区的平等化同议会改革的所有其他问题比较起来具有特殊的意义。此外，根据报道，伦敦和郎卡郡这两个工业资产阶级的主要中心将在议会中获得更多的代表名额。\n如果罗素真的打算提出这类的法案，那末根据以往的经验来看，这件事对这位小人物来说的确是很了不起的。显然，他对皮尔的桂冠羡慕不已，他要表现一次“勇敢”。诚然这种勇敢将伴随着英国辉格党人所固有的胆怯怕事、谨小慎微和顾虑重重的表现，并且在目前英国社会舆论的情况下，除了罗素本人和他的同僚――辉格党人而外，没有人会认为这是勇敢。但是在一切犹豫、动摇、怀疑之后，在上次会议结束以来一直全力以赴地企图寻找立足点而又屡遭失败以后，大概不能期待这位小小的勋爵提出比上述建议更多的东西了，当然假定他在星期二之前还提不出新的主张的话。\n不用说，工业资产阶级所要求的要多得多。它要求household　suffrage，即凡是占用一幢房子或其一部分并因此而交纳市政税的户主的选举权；它也要求秘密投票和完全重新划分选区，以保证同样数目的选民和同样数目的财产有相等的代表名额。它将顽强地、长期地和内阁进行讨价还价，并从内阁方面得到每一个可能得到的让步之后，才会出售对内阁的支持。我们的英国工业家们都是些老练的商人，大概他们要按最高的价格出售自己的一票的。\n但是，现在就已经可以看出，甚至像前面谈到的内阁提出的最低限度的选举改革，除了加强工业资产阶级的权力而外，不会得到其他的结果。现在，工业资产阶级已经在实际上统治着英国，为了使它的最高统治权在政治上也得到承认，它正在朝这个方向飞速前进。无产阶级为争取自身利益而对工业资产阶级进行的独立斗争只有在后者的政治统治权确立之后才能开始，但是无论如何它也会从这次选举改革中得到一些利益。这个利益到底会有多大，完全取决于选举改革的辩论和最后通过是在商业危机爆发\n**\n之前\n**\n进行，还是一直拖延到商业危机的到来；因为无产阶级暂且只能在伟大的决定性时刻才作为一支积极力量走上前台，正如古代悲剧中的命运之神一样。\n1852年1月30日于曼彻斯特\n弗・恩格斯写于1852年1月23日和30日\n载于1927年“马克思主义年鉴”第4卷\n署名：弗・恩格斯\n原文是德文\n俄文是按手稿译的\n**\n注释：\n**\n[94]恩格斯的关于英国的这两篇文章是为魏德迈在纽约出版的“革命”周刊写的。恩格斯在1851年12月至1852年1月期间共写了四篇文章，魏德迈只收到了其中的两篇，另外两篇在途中遗失了。然而魏德迈收到的两篇也因杂志停刊而未能发表。在保留下来的这两篇文章的手稿上都有恩格斯亲手写的“英国”这一篇名。第二篇上的篇名看样子是被魏德迈划掉了，文章的罗马字母编号显然也是他加上的。――第228页。"
}