{
  "metadata": {
    "volume": "08",
    "article_number": "006",
    "title": "去年十二月法国无产者相对消极的真正原因",
    "file_name": "volume_08_006_弗・恩格斯。去年十二月法国无产者相对消极的真正原因244―256.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这个本人就是一个标准的、身居高位的上流社会的大骗子，而在自己周围又环绕着一群上流社会的大骗子的路易-拿破仑，除了大部分农民之外，还得到一部分最堕落最腐化的城市居民的拥护。他把这些为数众多的分子组成了一个领取津贴的组织，名字叫做十二月十日会。就这样，依靠农民（在选举的时候），依靠一群被利用来专门摇旗呐喊的败类，依靠一支随时准备推翻由议会清谈家组成的政府的军队，同时装出一副工人阶级意志的表达者的姿态，――通过这一切，他就能够安详地等待时机，趁资产阶级议会内讧的机会行动起来，对那些经过四年的流血斗争之后全都没有足够的力量建立自己的巩固统治权的阶级实行比较绝对的统治。他在去年12月2日就是这样行动起来的。\n所以，路易-拿破仑的统治并没有结束阶级之间的战争。他的统治只是使那种有时表明了这个或那个阶级夺取或保住政权的企图的流血冲突暂时停止。这些阶级当中没有一个阶级有足够的力量去发动一次可望取得胜利的新的战斗。阶级之间存在着分裂这件事本身，暂时帮助了拿破仑实现他的计划。他解散了资产阶级议会，摧毁了资产阶级的政治力量；无产阶级难道不应该为此而高兴吗？的确，能够希望无产者去为曾经是他们的死敌的国民议会而战吗？但是，路易-拿破仑的篡位行为同时也威胁着各个阶级的共同战场和工人阶级的最后一个有利的阵地――共和国；而一当工人起来保卫共和国的时候，资产阶级就为了打击整个社会的敌人――工人阶级――而同刚刚把他们排挤走的人联合起来。在巴黎和在地方上都发生了这样的事，因此军队也就轻而易举地战胜了相互斗争和相互敌对的阶级；而在取得这个胜利之后，就利用对帝国有好感的千百万农民的投票，依靠官方一手包办的选举，建立起一个好像是近乎符合整个法国的愿望的路易-拿破仑的统治。\n但是，即使是在目前，阶级斗争和阶级利益仍然是路易-拿破仑的每一个重要措施的背景，这一点我们在下一篇文章中就可以看到。\n我们再说一遍：路易-拿破仑所以能取得政权，是因为最近四年来法国社会各个阶级之间进行的公开的战争，使这些阶级精疲力竭，削弱了每个阶级的战斗力；而他所以能取得政权的另一个原因是，在上述这种情况下，这些阶级之间的斗争只能通过和平的和合法的方式进行（至少暂时是如此），即通过竞争、工会组织以及其他各种和平斗争的手段进行，――在英国，一百年来各个阶级就是利用这些手段互相对抗的。在这种情况下，一切互相斗争的阶级都希望（如果可以这样说的话）有一个所谓\n强有力的政府\n，它能够镇压和制止一切小规模的、地方性的、零散爆发起来的公开战争，这些战争得不到任何结果，而只会破坏新形式的斗争的发展，延迟为新的决战积蓄力量的过程。这种情况多少可以说明法国人普遍顺从现在的政府这样一个无容争辩的事实。究竟要到什么时候，工人阶级和资本家阶级都能重新积蓄起足够的力量和具有充分的自信，能够出来公开为自己要求对法国的专政呢？这当然谁也无法断定。但是由于现今事变的迅速发展，这两个阶级当中的任何一个阶级都有可能突然出现在战场上，这样，阶级反对阶级的斗争在街头重新爆发的时间，就可能比根据双方相对的或绝对的力量所能预料的要早得多。因为，如果法国的革命政党即工人阶级政党一定要等待1848年2月时的力量对比重新出现，那末它势必要在上十年的时间中俯首听命，安分守己，――当然它不会这样做。同时，像路易-拿破仑政府这样的政府，也必然（这一点我们以后还会不止一次地看到）把自己和法国引向最终必须用巨大的革命爆发来加以解决的那种困难境地。我们不谈战争的可能性或者是其他可能发生或不能发生的事件；我们只想谈谈一个事件，这个事件之必将到来，就像早晨太阳必将升起一样。这就是商业和工业的普遍震动。1846年和1847年工商业的不景气和农业的歉收引起了1848年的革命。十之八九，1853年全世界的工业和商业将经受比以往任何时期都更加深刻的震动，将比以往任何时期都更加长久地处于混乱状态\n[^[113]]\n。有谁能够预料由路易-拿破仑驾驶的大船十分牢固，足以抵挡得住必将爆发的风暴呢？\n但我们还是就拿这只低能的雄鹰在他胜利的日子里所处的状况来谈吧。支持他的是军队、僧侣和农民。反对他的意图的是资产阶级（包括大土地所有者）和社会主义者即革命的工人。在他成为政府的首脑以后，他不仅必须立即保持住那些帮他取得政权的集团，而且要把那些过去一直反对他的人争取到自己这方面来，或者至少也要尽可能让这些人安于新的秩序。至于军队、僧侣、政府官吏以及很久以来他就已经纠集在自己周围的那帮追名逐利的阴谋家，所需要的只是直接贿赂、现金以及公开抢劫国家的财产。我们已经看到路易-拿破仑如何敏捷地支付现金，或是把他的朋友们安插到最能使他们暴富起来的肥缺。"
}