{
  "metadata": {
    "volume": "08",
    "article_number": "030",
    "title": "死刑。――科布顿先生的小册子。――英格兰银行的措施[336]",
    "file_name": "volume_08_030_卡・马克思。死刑。――科布顿先生的小册子。――英格兰银行的措施577―584.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "选举权的扩大、平等化、调整、修改、保护和重新分配，这就是问题的各个方面，而其中每一方面都需要深入考虑和认真研究……不能说我们有一部分国家活动家对所有这些问题或其中若干问题缺乏应有的有用知识，不过他们的知识是\n的而不是经过\n一番功夫得来的\n，因而这些知识很杂乱、片面和不完全……显然，唯一的出路就是选出一个\n问题研究委员会\n来研究同这个问题直接或间接有关的全部问题。”\n这样，coram　publico〔当着全体人民，当着公众〕研究政治的任务又摆在我们的玛土撒拉的内阁[343]面前了。皮尔的同僚、墨尔本的同僚、坎宁的助手、老格雷的副手以及在利物浦勋爵手下或在格伦维耳勋爵内阁里供职的人们，原来所有这些半个世纪前才开始自己的活动的新手，都因为经验不足而不能向议会提出什么有关选举改革的彻底的建议。看来，“经验随年岁而增加”这个旧谚语也得被推翻了。“每日新闻”惊呼道：“各派老将的联盟的这种谦虚态度可笑到了难以形容的地步！”同时它质问道：“你们的改革方案又在哪里呢？”“晨报”回答说：\n“我们的意见是，现在这次会议根本不会讨论任何改革法案。也许会试着采用一些立法措施来防止贿选和惩罚贿选，对其他一些次要问题也可以采取这种办法；也许会努力去清除在国内议会代表名额的分配中产生的缺点，不过这种立法措施是不能称为新改革法案的。”\n至于英格兰银行最近关于贴现率的规定，那末初期由于这些规定而引起的混乱，现在已经平息了。实业家也和理论家们一样相信，目前的繁荣景象不会再有大的中断或根本中止。但是，请读一读“经济学家”的下面这段话吧：\n“今年我国种植小麦的广大地区什么东西也没有长出来。在我国土壤肥沃的广大区域有许多用来种植小麦的地方至今没有播种，某些已经播种的地方情况也不妙，因为麦苗不是死了就是很不茁壮，要不就是遭了严重的虫灾，以致这些地区的所有者的前景未必会比根本没有下种的好。要把全部用来种植小麦的面积重新翻耕现在已经几乎不可能了。”\n由于加利福尼亚和澳大利亚的市场和矿井的开发而暂时推迟了的危机无疑地将在歉收时发生。银行关于贴现率的规定只不过是第一个不祥之兆罢了。1847年，英格兰银行曾十三次变更贴现率。1853年这种措施将会有几十次。最后，我想向英国经济学家们提个问题：现代政治经济学在反对重商主义时曾证明：黄金的流入和流出对国家没有什么意义，产品只是同产品交换，黄金像其他产品一样也是产品，可是现在，同一个政治经济学在其生命终结的时候又以极其恐慌的心情注视着黄金的流入和流出，怎么会发生这样的事呢？“经济学家”说：“银行必须通过自己的业务来达到的实际目的，就是\n阻止资本输出\n。”但是，“经济学家”是否打算阻止棉织品、生铁、毛织品和衣料的输出这样的资本输出呢？难道黄金\n不是像其他产品一样也是产品吗\n？“经济学家”是不是在晚年也变成了重商主义者呢？它是不是打算让外国资本自由输入而禁止英国资本输出呢？它是不是希望废除文明的保护关税政策而恢复土耳其式的保护关税政策呢？\n当我写完这篇文章的时候，得到一个消息说政界里广泛流传着一种说法，好像格莱斯顿先生与阿伯丁内阁的许多领导人物在\n问题上发生了分歧，并且这位可尊敬的绅士的辞职可能会是这些分歧的结果。如果是这样，墨尔本勋爵政府的前任财政大臣弗兰西斯・贝林先生也许就是格莱斯顿的继承人了。\n卡・马克思写于1853年1月28日\n载于1853年2月18日“纽约每日论坛报”第3695号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n[336]本文是马克思用英文写的第一篇论文（见注244）。――第577页。\n[337]乔・威・弗・黑格尔“法哲学原理”1821年柏林版（G．W．F．Hegel．《Grundlinien　der　Philosophie　des　Rechts》．Berlin，1821）。――第579页。\n[338]阿・凯特勒“论人和人的能力之发展，或社会物理学的经验”1835年巴黎版第1―2卷（A．Quetelet．《Sur　l’homme　et　le　développe-ment　de　ses　facultés，ou　Essai　de　physique　sociale》．To-mesⅠ－Ⅱ，Paris，1835），马克思曾引用的是本书的英译本（1842年爱丁堡版）。――第579页。\n[339]理・科布顿“1793年和1853年，三封信”1853年曼彻斯特版（R．Cob-den．《1793　and　1853．In　three　letters》．Manchester，1853）。――第580页。\n[340]指在萨托里阅兵的路易・波拿巴（见本卷第176页）。――第581页。\n[341]指1853年1月底和平协会（见注104）在曼彻斯特召开的国际和平大会。"
}