{
  "metadata": {
    "volume": "08",
    "article_number": "023",
    "title": "揭露科伦共产党人案件[286]",
    "file_name": "volume_08_023_卡・马克思。揭露科伦共产党人案件457―536.html",
    "chunk_id": "021",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "尽管在反动时期，资产阶级自由党和小资产阶级民主党都还是能在它们所代表的阶级的社会地位中找到通过这样或那样的形式联合起来并在或大或小的程度上捍卫自己的共同利益所必需的种种条件。1849年以后，对无产阶级政党来说，如同1848年以前一样，只有\n可走，那就是\n的道路。因此，从1849年以来，大陆上出现了一系列秘密的无产阶级联合会；警察当局破获它们，法庭迫害它们，监狱冲散它们的队伍；而形势又经常使它们重新恢复起来。\n在这些秘密团体中的一部分是把推翻现存国家政权作为自己的直接目的的。这在法国是正当的，因为在那里，无产阶级已被资产阶级打败，在那里，攻击现存政府是同攻击资产阶级完全一致的。另一部分秘密团体则把组织无产阶级政党作为自己的目的，而不考虑现存政府的命运。这在像德国这样一些国家里是必要的，因为在那里，资产阶级和无产阶级都处于本国半封建政府的压迫之下，因而在那里，对现存政府的胜利攻击并不是破坏资产阶级或所谓中间等级的政权，相反地，必须首先协助它建立统治权。不容置疑，就是这里的无产阶级政党的成员也将会再次参加反对status　quo〔现存秩序〕的革命，但是，为这一革命做准备工作，为它进行宣传鼓动、为它进行秘密活动和组织密谋，都不是他们的任务。他们可以把这种准备工作交给总的形势和直接有关的各个阶级去进行。如果他们不打算放弃自己的党的立场和由无产阶级生存的总条件所直接产生的历史任务，那他们就必须把这种准备工作交给它们去进行。对他们来说，目前的政府只不过是昙花一现的现象，而status　quo只过是一个短暂的过渡环节，同时，即使跟它搞得筋疲力尽，也只能得到一点点有限的民主。\n共产主义者同盟\n”并不是一个阴谋家团体，而是一个秘密地进行组织无产阶级政党的团体，因为德国无产阶级被公开地剥夺了igni　et　aqua〔必需的生活条件〕\n［注：直译是：火和水。――编者注］\n，被剥夺了出版、言论相结社的自由。如果这样的团体也进行秘密活动，那末，这只有在蒸汽和电进行反对status　quo的秘密活动的意义上才会发生。\n不言而喻，这种不是把组织\n未来的执政党\n，而是把组织\n未来的反对党\n作为自己的目的的秘密团体，对于下面这样一些人来说，吸引力是不大的：这些人一方面在秘密活动的那种庄严的、带有戏剧性的斗篷下面竭力掩盖自身的渺小，另一方面又打算在最近革命到来时满足自己的一点微不足道的功名心，但是首先千方百计地试图在目前就成为显要人物，在蛊惑宣传的成果中捞到自己的一份，博得那些民主主义的爱吵吵嚷嚷的饶舌者们的拥戴。\n因此，从共产主义者同盟中已分离出了一个集团，或者也可以这样说，已被分离出一个集团，这个集团所要求的即使不是真正的密谋，至少也是密谋的\n，因而坚持同当代的民主主义英雄结成直接的联盟，――这个集团就是维利希―沙佩尔集团。这一集团的特征就是：维利希跟\n一道，在德美革命贷款的活动中是以entrepreneur〔承揽人〕的身分出现的。\n关于这一集团对科伦人的共产主义者同盟多数派的态度，刚才已经说过了；毕尔格尔斯和勒泽尔在科伦陪审法庭开庭时已对这个问题作了明白而详尽的阐述。\n在结束我们的叙述之前，我们不妨回顾一下过去的情况，看一看维利希―沙佩尔集团在科伦案件审理期间的所作所为。\n正如上面所指出的，施梯伯从该集团那里窃取的文件的日期证明，即使\n罗伊特干了盗窃勾当\n，该集团的文件还是继续通过某种途径落到了警察当局的手里。到现在为止，该集团仍然没有澄清这个莫名其妙的事实。\n沙佩尔最了解舍尔瓦尔的过去。他知道，舍尔瓦尔是在1846年由他接受入盟的，而不是在1848年由马克思接受入盟的，等等。他对施梯伯的谎言采取了默认的态度。\n该集团知道，威胁证人豪普特的信是该集团的成员哈克写的，但是它竟容忍把嫌疑的罪名继续加在被告们的党的头上。\n该集团的成员\n莫泽斯・赫斯\n，即“共产党宣言”的这个倒霉的拙劣可笑的摹本“\n”的作者[307]，这个莫泽斯・赫斯不仅亲手写自己的大作，而且亲自把它散发出去，所以他确切地知道，他究竟是把自己的一批批“红色问答书”送给谁的。他知道他自己储存的大批“红色问答书”，马克思一本也没有动过。莫泽斯若无其事地使被告们沉重地背着嫌疑的罪名，说他们的党在莱茵省散发了他那附有戏剧性的附函的“红色问答书”。\n该集团一方面采取沉默的办法，另方面又通过自己的言论跟普鲁士警察当局狼狈为奸。在审讯期间，该集团并不在被告席上出现，而是以“\n”的身分出现的。\n，维利希的朋友和恩人，自认曾参加过同盟活动，在伦敦维利希那里呆了几个星期，然后回到了科伦，以便提供反对贝克尔的假证词，其实反对贝克尔的证据要比反对他自己的证据少得多；他证明什么贝克尔在1848年是同盟的成员。"
}