{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "031",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "如果他们遭到失败，他们也不惊惶不安，而是把失败看作个别的情况，并且等待将来获得最大的成功。在法国的文学世界里，潘辛涅便是这样的人物。简直令人难以相信：无论怎样捉弄他，无论引诱他去做什么，无论怎样欺骗他，甚至他的悲惨的死亡（他在西班牙淹死）也不能减弱他的生命所产生的滑稽可笑的印象，正如焰火筒决不会由于噼噼啪啪响了一阵以后嘣的一声爆炸开来而获得什么意义一样。”[231]\n相反地，当代的作家们谈到他时这样说：爱德华・梅因属于那些“坚定的”、代表柏林的智慧的人物，同德国其他地方普遍存在的愚蠢正相反。他同他的朋友缪格、克莱因、察贝尔、布尔等人也在柏林成立了“梅因的甲虫协会”。每一个梅因的甲虫都坐在自己的独特的小叶子上，而爱德华・梅因则坐在曼海姆的一张小晚报上\n［注：即“曼海姆晚报”。这句话里的“小叶子”和“小报”原文是双关语：德语中Ｂlättchen一字，既有“小叶子”之意，又有“小报”之意。――译者注］\n，他在这张小叶子上每星期以极大的努力生产绿色的通讯员幼虫。这个梅因甲虫在1845年甚至行将主编一本月刊；人们从各方面给他寄来了文章，出版者等待着，但是整个事业一下全垮了，因为爱德华在经过了八个月以后，混身冷汗地声明他写不出刊物的广告。因为我们的爱德华对待自己的一切幼稚行为都很认真，所以在柏林三月革命后，他以一个对待运动严肃认真的人而出了名。在伦敦他同孚赫一起参加了由一个二十年前略懂德文的老太婆主编和审查的“伦敦新闻画报”德文版的工作，但是被当作不能胜任工作的人而解除了职务，因为他顽固地非要把自己早在十年前就已在柏林发表过的一篇深奥的关于雕刻的文章排进这本杂志。当金克尔的流亡者们后来任命他为秘书的时候，他发现自己是个实际的bomme　d’état〔国家活动家〕，并且在石印的通告里宣布他已获得了“稳固的观点”。在他去世之后，在这个梅因甲虫的遗产中将会发现许多为预定的著作写好的标题。\n梅因在编辑工作和秘书工作中的同事奥本海姆同他有不可分的联系。关于奥本海姆，有人说他好像根本不是现实的人，而是一个寓言中的人物；即好像是寂寞女神以犹太首饰匠儿子的形象出现在美因河畔法兰克福。当伏尔泰写《Tous　les　genres　sont　bons　excépté　le　genrc　ennuyeux》〔“除了枯燥无味，一切风格都好”〕\n［注：伏尔泰喜剧“浪子”的序言。――编者注］\n这一句话的时候，他已预感到我们的亨利希・伯恩哈特・奥本海姆的出现。我们宁愿把奥本海姆当做作家，而不愿把他看做演说家。你可以不看他的作品，但是要想回避听他的演说，c’est　impossible〔那是不可能的〕。毕达哥拉斯的灵魂转生说也许是正确的，但是亨利希・伯恩哈特・奥本海姆在前几个世纪中所用的名字确实无法确定了，因为无论在哪一个世纪里都从来没有一个人是以令人厌恶的空谈而出名的。他的生活体现在三个辉煌的时期中，这就是阿尔诺德・卢格的编辑、布伦坦诺的编辑、金克尔的编辑。\n这一伙人中的第三个是尤利乌斯・孚赫先生。他属于柏林移民区中那些善于以巨大的进取心发挥自己的小小的才能的胡格诺教徒之列。他最初是以自由贸易派别的旗手华斯托[232]的角色登上社会活动的舞台，而他扮演这个角色是被汉堡商人雇来进行宣传的。在革命风潮时期他们允许他打着气势凶凶的无政府主义招牌鼓吹贸易自由。当这样做已不合时宜的时候，他便被揭开了，于是他同梅因一起开始主编柏林的“晚邮报”。他在国家应当根本消灭并且应当实行无政府主义的借口下，在这里避开了反对现存政府的危险立场，而当后来该报由于没有钱交纳保证金而停办的时候，“新普鲁士报”对于民主派中唯一称得上作家的孚赫的命运表示了惋惜。同“新普鲁士报”的这种亲热关系不久便达到了非常密切的程度，以至我们的孚赫竟开始在伦敦为这家报纸写起通讯来了。孚赫参加流亡者的政治活动并不太长久。他对自由贸易的迷恋使他明白，他的使命是从事企业活动，他热切地恢复了这一活动，他在这方面所完成的工作直到今天还没有一个人可以超过，――他根据非常完善的活动标尺制定了他的文章的价目表。由于“布勒斯劳报”的不知分寸，这个文件已为广大公众所知。\n同这个柏林智慧的三星相对立的是南德永恒信念的三星，即济格尔、菲克勒尔和戈克。\n弗兰茨・济格尔，如他的朋友戈克所描绘的，是个\n“个子不大、没有胡须、一切都同拿破仑相似的人”；他，按照同一个戈克的说法，是个“英雄”，“未来的人”，“首先是个天才的、天赋创造精神的、不倦地忙于新计划的人”。\n在我们之间有人说，济格尔将军是巴登的一个自信而又野心勃勃的年轻的尉官。他从法国革命的战役史中看到，由一个少尉一跃而成为总司令，这完全不是什么了不起的事，于是从这个时候起，这个没有胡须的人便下定决心：弗兰茨・济格尔总有一天要成为某个革命军队的总司令。"
}