{
  "metadata": {
    "volume": "08",
    "article_number": "008",
    "title": "流亡中的大人物[119]",
    "file_name": "volume_08_008_卡・马克思和弗・恩格斯。流亡中的大人物259―380.html",
    "chunk_id": "007",
    "total_chunks": 48,
    "chunk_type": "content"
  },
  "raw_text": "他们可以在他们所选择的亨利希・冯・奥夫特丁根和蓝色花朵的角色中互相满足对方的需要，而扮演他人成了自己的第二天性的哥特弗利德应该感到幸福了，因为他终于创立了真正的“业余剧团”（第254页）。这一出可笑的喜剧本身同时成了实际行动的序幕：\n“这些晚会也给了他到莫克尔双亲家中去拜访莫克尔的机会。”（第212页）\n在这里我们要补充一点，“小金虫协会”是哥丁根的“林苑协会”[135]的摹制品，不同的只是后者标志着德国文学中的一个发展时期，而“小金虫协会”只是一个毫无意义的地方性的拙劣可笑的摹制品。作为辩护士的传记作者自己承认，如塞巴斯提安・隆加尔特、利奥・哈赛、卡・阿・施伦巴赫等等这些“忠实的小金虫”（第254页）都是些平凡、庸俗、懒惰和头脑空虚的大学生。（第211和298页）\n※　　　　※　　　　※\n哥特弗利德自然立刻就把他的未婚妻同莫克尔“在心里作了比较”（第221页），不过“关于结婚和订婚的问题，暂时还没有时间来作无谓的思考〈其实，他是惯于这样做的〉”（第219页）。他就像布利丹的驴子一样，左两堆干草之间犹豫不决。但是饱经世故和比较讲求实际的莫克尔却“明显地促进了看不见的联系”（第225页）；她决定促成这个“机缘或天赐良缘”。（第229页）\n“有一天，哥特弗利德在通常因为有课而不能去看莫克尔的时候到她那里去。他轻轻地走到她的房门前，听到了哀怨的歌声。他注意地听着：\n‘有你在旁，我就像\n沐浴在朝霞里……’\n‘多么痛苦，\n唉，你却不知！’\n长长的、悲哀的音调结束了她的歌声，并慢慢地消失在空中。”（第230和231页）\n哥特弗利德悄悄地（他自以为如此）溜回家里，他认为这一情节非常有意思，便开始写起要死要活的十四行诗，把莫克尔比作罗累莱[136]（第233页）。为了躲避罗累莱和保持对索菲亚・比格霍耳德小姐的忠实，他打算在维斯巴登找一个教师的席位，但是被回绝了。除了上述机缘以外，还有另一个命定的机缘，这一次算是定局了。不仅“太阳转过了室女座”（第236页），而且哥特弗利德同莫克尔乘着“小船在莱茵河里”荡漾，一般从旁驶过的轮船掀翻了小船，哥特弗利德抱着莫克尔游到了岸边。\n“当他紧抱着被救者游近岸边时，他第一次意识到，只有这个女人才能给他幸福。”（第238页）\n这一次哥特弗利德终于不是想像地，而是实在地经历了小说“亲和力”[137]中的一幕。这一下问题解决了。他同索菲亚・比格重耳德解除了婚约。\n※　　　　※　　　　※\n爱情之后便是阴谋。牧师恩格斯代表教会监察公署告诉哥特弗利德，说他是新教牧师，不能同离了婚的女人，况且还是个天主教徒结婚。哥特弗利德引用了不可剥夺的人权，慷慨激昂地提出了以下几点：\n1．“他同那位女士在‘希尔策居姆普欣’饭店里喝咖啡这件事并没有什么罪过。”（第249页）\n2．“问题还没有决定，因为他到现在为止既没有公开声明，他打算同这位女士结婚，也没有说没有这个打算。”（第251页）\n3．“至于信仰问题，那末还不知道将来会怎样。”（第250页）\n“现在请您到我家里喝一杯咖啡。”（第251页）\n哥特弗利德说完了这句话，便同无法拒绝邀请的恩格斯牧师一起离开了舞台。哥特弗利德善于这样威严而温和地解决同现存条件发生的冲突。\n※　　　　※　　　　※\n“小金虫协会”必然对哥特弗利德发生什么影响，我们举下面这一段话来加以说明：\n“1841年6月29日。这一天隆重地庆祝‘小金虫协会’成立一周年。”（第253页）“关于谁应当受奖的问题，得出了一致的决定。哥特弗利德谦恭地跪在女王的面前，女王把当然的桂冠戴在他的灼热的头上，这时夕阳的炽热的光辉照耀在诗人的容光焕发的脸上。”（第285页）\n在亨利希・冯・奥夫特丁根隆重地接受了想像的诗人荣誉之后，蓝色花朵就赶忙表示了自己的感情和愿望。在这个晚上，莫克尔演唱了由她自己配曲的“小金虫协会”会歌，歌词的结尾概述了“协会”的全部宗旨：\n“我们得出的教训是什么？\n小金虫，飞吧！\n谁老了谁就找不到伴侣，\n因此，不要作过多的考虑！\n小金虫，飞吧！”\n天真的传记作者说，“这里所包含的许婚的意思，完全是一时之兴”（第255页）。哥特弗利德懂得这个意图，“但是并不想过早地放弃”两年之内继续在“小金虫协会”里接受人们加给他的桂冠和对他的崇拜和吹捧。1843年5月22日，他和莫克尔结婚了，在这以前，莫克尔（尽管她不信教）根据下面这个荒谬的借口信仰了新教：“新教与其说是以某些信条为基础，不如说是以伦理概念为基础。”（第315页）\n“又得出一个教训：\n蓝色花朵和信仰格格不入！”\n※　　　　※　　　　※\n哥特弗利德是在使她从不信教转向新教的借口下同她结合的。但是现在莫克尔要读施特劳斯的“耶稣传”[138]，因而又变得不信教了，\n“他痛心地随她沿着怀疑的小径走向否定的深渊。他同她一起给自己开辟走向新哲学迷宫的道路。"
}