{
  "metadata": {
    "volume": "08",
    "article_number": "003",
    "title": "路易・波拿巴的雾月十八日[43]",
    "file_name": "volume_08_003_卡・马克思。路易・波拿巴的雾月十八日（旧译“拿破仑第三政变记”）117―227.html",
    "chunk_id": "036",
    "total_chunks": 42,
    "chunk_type": "content"
  },
  "raw_text": "\n小块土地所有制的经济发展根本改变了农民对社会其他阶级的关系。在拿破仑统治时期，农村地产的零星分散状态补充了城市中的自由竞争和正在兴起的大工业。农民阶级是对刚被推翻的土地贵族的普遍抗议。小块土地所有制在法国土地上扎下的根剥夺了封建制度的一切营养物。小块土地的界线成为资产阶级抵抗其旧日统治者的一切攻击的自然堡垒。但是在十九世纪内，封建领主已由城市高利贷者所代替；土地上的封建义务已由抵押制所代替；贵族的地产已由资产阶级的资本所代替。农民的小块土地现在只是使资本家从土地上榨取利润、利息和地租，而让土地耕作者自己随便怎样去挣自己的工资的一个借口。法国土地所负担的抵押债务每年从法国农民身上取得的利息，等于英国全部公债每年债息的总额。受到资本这样奴役的小块土地所有制（而它的发展不可避免地要招致这样的奴役）使法国的一大半国民变成了原始人。一千六百万农民（包括妇女和儿童）居住在洞穴中，大部分的洞穴只有一个小窗，有的有两个小窗，最好的也只有三个小窗。而窗户之于住房，正如五官之于脑袋一样。资产阶级制度在本世纪初曾让国家守卫新产生的小块土地，并且尽量加以赞扬，现在却变成了吸血鬼来吸吮它的心血和脑髓并把它投入资本的炼金炉中去。Code　Napoléon〔拿破仑法典〕现在至多也不过是一个执行法庭判决、查封财产和强制拍卖的法典。在法国，除了官方计算的四百万（包括儿童等等）乞丐、流浪者、犯人和妓女之外，还有五百万人濒于死亡，他们或者是居住在本地农村里，或者是带着他们的破烂和孩子到处流浪，从农村到城市，又从城市到农村。一句话，农民的利益已不像拿破仑统治时期那样和资产阶级的利益、和资本相协调，而是和它们不可调和地相对立了。因此，农民就把负有推翻资产阶级制度使命的\n**\n城市无产阶级\n**\n看作自己的天然同盟者和领导者。可是，\n**\n强有力的和不受限制的政府\n**\n（这是第二个拿破仑应该实现的第二个《idée　napoléonienne》〔“拿破仑观念”〕）应该用强力来保卫这种“物质的”制度。的确，这种《ordre　matériel》〔“物质制度”〕正是波拿巴反对造反农民的一切文告中的主要用语。\n小块土地除了肩负资本加于它的抵押债务外，还肩负着\n**\n赋税\n**\n的重担。赋税是官僚、军队、教士和宫廷的生活源泉，一句话，它是行政权力整个机构的生活源泉。强有力的政府和繁重的赋税是同一个概念。小块土地所有制按其本性说来是全能的和无数的官僚立足的基地。它造成全国范围内一切关系和个人的齐一的水平。所以，它也就使得有可能从一个最高的中心对这个划一的整体的各个部分发生同等的作用。它消灭人民群众和国家权力之间的贵族中间阶梯。所以它也就引起这一国家权力的全面的直接的干涉和它的直属机关的到处入侵。最后，它造成没有职业的过剩的人口，使他们无论在农村或城市都找不到容身之地，因此他们钻营官职，把官职当作一种值得尊敬的施舍，迫使增设官职。拿破仑借助于他用刺刀开辟的新市场，借助于对大陆的掠夺，连本带利一并偿还了他强制征收的赋税。拿破仑的赋税曾是刺激农民发展副业的手段，而现在赋税却使这些副业失去最后的资源，失去抵御贫困化的最后的可能性。至于大群富贵豪华的官僚，这更是最适合第二个波拿巴心意的一种《idée　napoléonienne》了。既然波拿巴不得不创造一个和社会各真实阶级并列的人为等级，而对这个等级说来，保存他的统治制度又如同饭碗问题一样地迫切，那末，事情又怎能不是这样呢？正因为如此，所以他的最初的财政措施之一就是把曾经被降低的官吏薪俸提高到原来的水平，并添设了领干薪的新官职。\n另一个《idée　napoléonienne》是作为政府工具的\n**\n教士\n**\n的统治。可是，如果说刚刚出现的小块土地由于它和社会相协调，由于它处在依赖自然力的地位并且对保护它的最高权力采取顺从态度，因而自然是相信宗教的，那末，债台高筑而和社会及政权脱离并且被迫越出自己的有限范围的小块土地自然要变成反宗教的了。苍天是刚才获得的小块土地的不坏的附加物，何况它还创造着天气；可是一到有人硬要把苍天当作小块土地的代替品的时候，它就成为一种嘲弄了。那时，教士就成为地上警察的涂了圣油的警犬――这也是一种《idée　napoléonienne》。对罗马的征讨下一次将在法国内部进行，不过它的意义和蒙塔郎贝尔先生所想的刚刚相反罢 了。\n最后，《idée　napoléonienne》登峰造极的一点，就是\n**\n军队\n**\n占压倒的优势。军队是小农的point　d’honneur〔光荣〕，因为军队把小农造成保护自己新得的财产免受外敌侵犯的英雄，颂扬他们刚获得的民族统一，掠夺世界并使之革命化。军服是他们的大礼服，战争是他们的诗篇，在想像中扩大和完整起来的小块土地是他们的祖国，而爱国主义是私有感的理想形态。"
}