{
  "metadata": {
    "volume": "08",
    "article_number": "001",
    "title": "德国的革命和反革命[1]",
    "file_name": "volume_08_001_弗・恩格斯。德国的革命和反革命3―115.html",
    "chunk_id": "036",
    "total_chunks": 40,
    "chunk_type": "content"
  },
  "raw_text": "\n联邦议会是德意志联邦的中央机关，它由德意志各邦的代表组成，会址设在美因河畔法兰克福，联邦议会是德意志各邦政府实行反动政策的工具。——第13页。\n[^[7]]\n在1834年5月成立了所谓“税务同盟”（Steuerverein），这个同盟的成员是愿意同英国进行贸易的德意志各邦——汉诺威、不伦瑞克、奥登堡和绍姆堡-利珀。到1854年，这个单独的同盟瓦解了，该同盟的参加者并入了关税同盟。——第13页。\n[^[8]]\n在1814—1815年的维也纳会议上，欧洲反动势力的首领奥地利、英国和沙皇俄国，不顾各国人民的民族统一和独立的利益，为了使各个正统王朝复辟而改划了欧洲地图。——第15页。\n[^[9]]\n指1830年的法国七月革命以及继七月革命之后在比利时、波兰、德国和意大利等一系列欧洲国家发生的起义。——第16页。\n[^[10]]\n“青年德意志”是十九世纪三十年代产生于德国的一个文学团体，它受海涅和白尔尼的影响。“青年德意志”的作家（谷兹科夫、文巴尔克和蒙特等）在他们的文艺作品和政论中反映出小资产阶级的反抗情绪，他们起来捍卫信仰自由和出版自由。青年德意志派的观点的特点是思想上不成熟和政治上不坚定。他们之中的大多数人很快就堕落成庸俗的资产阶级自由派。——第16页。\n[^[11]]\n乔·威·弗·黑格尔“法哲学原理”1821年柏林版（G．W．F．Hegel．《Grundlinien　der　Philosophie　des　Rechts》．Berlin，1821。——第16页。\n[^[12]]\n“柏林政治周刊”（《Berliner　politisches　Wochenblatt》）是极端反动的刊物，1831年至1841年在许多法的历史学派的代表参加下出版，受到皇太子弗里德里希-威廉（1840年起即位为德皇弗里德里希-威廉四世）的支持和保护。\n法的历史学派是十八世纪末产生于德意志的历史学和法学中的一个反动流派。该派以胡果、萨维尼等为自己的著名代表人物，反对法国资产阶级革命的资产阶级民主思想。关于这一学派的特征，见卡·马克思“法的历史学派的哲学宣言”在“黑格尔法哲学批判导言”（“马克思恩格斯全集”中文版第1卷第97—106页和第452—467页）两篇文章。\n正统派是法国1792年被推翻的、代表世袭大地主利益的波旁王朝的拥护者。1830年，在这个王朝第二次被推翻之后，正统派组成了政党。——第18页。\n[^[13]]\n“莱茵政治、商业和工业日报”（《Rheinische　Zeitung　für　Politik，Handel　und　Gewerbe》）自1842年1月1日至1843年3月31日在科伦出版。该报是莱茵省一些反对普鲁士专制政体的资产阶级人士创立的。该报曾吸收几个青年黑格尔分子撰稿。1842年4月卡·马克思开始为“莱茵日报”撰稿，同年10月起成为该报编辑之一。“莱茵日报”也发表了弗·恩格斯的许多文章。在马克思担任编辑期间，该报日益具有明显的革命民主主义性质。政府对“莱茵日报”进行了特别严格的检查，后来把它封闭了。——第20页。\n[^[14]]\n海外贸易公司（Seehandlung）是1772年在普鲁士成立的贸易信用公司。该公司享有许多重要的国家特权，它给予政府巨额贷款，实际上起了政府的银行老板的作用。1904年正式成为普鲁士国家银行。——第21页。\n[^[15]]\n指德国的或“真正的”社会主义，这是十九世纪四十年代主要在德国小资产阶级知识分子中广泛流行的一种反动思潮。“真正的社会主义”的代表人物卡·格律恩、莫·赫斯、海·克利盖等用仁爱和友情的温情宣传冒充社会主义思想，否认在德国进行资产阶级民主革命的必要性。卡·马克思和弗·恩格斯在“德意志意识形态”、“反克利盖的通告”、“诗歌和散文中的德国社会主义”、“共产党宣言”（见“马克思恩格斯全集”中文版第3卷第533—640页，第4卷第3—20页、第223—275页、第461—504页）中批判了这种思潮。——第23页。\n[^[16]]\n“德国天主教”是1844年在德国的许多邦中发生的、有中小资产阶级广大阶层参加的宗教运动。这个运动反对天主教会中的各种极端的神秘主义和伪善行为。“德国天主教徒”反对罗马教皇的最高权位以及天主教会的许多教条和仪式，他们竭力使天主教适应于德国资产阶级的需要。\n“自由公理会”是1846年在“光明之友”运动的影响下从官方新教中分化出来的。“光明之友”运动是一种反对在新教会中占统治地位的、以极端神秘主义和伪善行为为特征的虔诚主义的宗教派别。这个宗教反对派是十九世纪四十年代德国资产阶级对德国反动制度不满的一种表现形式。\n1859年“自由公理会”和“德国天主教徒”协会合并。——第27页。\n[^[17]]\n一神论派或反三神论派是反对“神的三位一体”的教条的宗教派别。"
}