{
  "metadata": {
    "volume": "03",
    "article_number": "011",
    "title": "2．自我一致的利己主义者的现象学，或关于辩解的学说",
    "file_name": "volume_03_011_2．自我一致的利己主义者的现象学，或关于辩解的学说269.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "006",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "因此，关于自由竞争观念，我们在“圣书”中可以读到（第155页）：作者认为私有财产是“个人的东西”……是属于伟大的……自我牺牲的利己主义者的……是必要的而且是不能劫夺的……只有这样才可以战胜它们，那就是把它们变为神圣的东西，然后确信他来消除它们中的神圣性，即消除自己的关于它们的神圣观念，――而且，因为它们只在他这位圣者身上存在，从而也就把它们本身消除了\n［注：手稿的这个地方只是部分地保留了下来。――编者注］\n［注：在这页手稿的开头马克思加了一个边注：“Ⅱ（创造者和创造物）”。――编者注］\n：“正如每一瞬间的你是什么样子，所以你，这个你自己的创造物也是什么样子，并且就在这个创造物中你不要把你这创造者失去了。你比之你自己是更高的存在，就是说，你不只是创造物，而且同样也是创造者，作为非自愿的利己主义者你恰恰忽略了这一点，因此，这更高的存在对你即成为异己的。”\n“圣书”第239页里用稍微不同的形式叙述了同样的高见：\n“类就是无〈类在以后却成为各式各样的东西，见“自我享乐”〉，如果个别的人凌驾于自己个性的局限性之上，那末正是在这里他自己才表现为单个的个人；只因为他总是上升，只因为他不停留于他现在的样子，这样他才存在，否则他就完了，成为死的了。”\n施蒂纳立即以“创造者”的姿态来对待这些词句，对待他的“创造物”，并且“绝不在它们中失去自己”：\n“只在一瞬间，你才是你，只是作为这一瞬间的你，你才真正存在。在每一具体的时刻，我完整地是我而存在……一种和你，和那一瞬间的人脱离开的是某种”“绝对崇高”的东西……（“维干德”第170页）；而在第171页上（同上）“你的存在”是作为“你的一瞬间的存在”加以肯定的。\n虽然在“圣书”里圣麦克斯说，他在一瞬间的存在之外还具有另一个更高的存在，但在“辩护性的评注”里他的个人的“一瞬间的存在”却与他的“完整的存在”等同起来，每一个存在作为“一瞬间的”存在转变为“绝对崇高的存在”。因而，在“圣书”中在每一瞬间他是比他在这一瞬间更高的存在，而在“评注”中，一切他在这一瞬间不直接是的东西，就是“绝对崇高的存在”，就是神圣的存在。――在这整个二重化的情况之后，我们在“圣书”第200页中却看到：\n“关于‘不完善的’和‘完善的’我的二重化，我什么也不知道。”\n现在“自我一致的利己主义者”已经不必为任何崇高的东西牺牲自己了，因为他对自己来说就是这种崇高的东西，“崇高的”和“低下的”这种二重化是他在自己身上带着的。这样，实际上（圣桑乔反对费尔巴哈，“圣书”第243页）“崇高的存在只不过是这里所经过的一种蜕变”。圣麦克斯的真正的利己主义就在于利己主义地对待实际的利己主义，对待“在每一具体的瞬间”是什么样的他自己本身。这种对待利己主义的利己主义态度就是自我牺牲。圣麦克斯从作为创造物这方面来说是通常理解的利己主义者；而作为创造者，他又是自我牺牲的利己主义者。我们也会认识到那对立的另一面，因为在完成那绝对辩证法的过程中（其中每一面就其本身说是它自己的对立面），它们两面作为真正的反思规定而互使对方合法化。\n在我们深入研究这奥秘及其各种隐蔽的形态以前，需要考察一下它在各次严重的生死博斗中的情形。\n［施蒂纳在第82、83页中达到了从精神世界的观点看使这个作为创造者的利己主义者取得自我一致的最一般的品质。\n“基督教的目的曾是使我们摆脱自然特性（由自然决定的特性），摆脱作为动力的欲望；因此，它曾力图使人不受自己欲望的支配。这并不是说他不应有欲望，只是说欲望不应统治他，不应该成为固定不变的、不可克制的和不能摆脱的。基督教用来对付欲望的这种手段我们能不能也用来对付基督教本身的教诫，说我们决定于精神呢？……这样一来，结果这就会使精神瓦解，使一切思想瓦解。正如那里必须那样说……那我们现在也可以说：诚然，我们应当掌握精神，但精神还应当掌握我们”。］\n“凡属于基督耶稣的人，是已经把肉体、连肉体的邪情私欲，同钉在十字架上了”（“加拉太书”第5章第24节），看来，按照施蒂纳的意见，他们是作为真正的所有者带着钉在十字架上的邪情私欲而出现的。他承揽了基督教的传播，但不愿只满足于把肉体钉在十字架上，而也想把精神、即“完整的主体”钉在十字架上。\n基督教之所以要使我们摆脱肉体的和“作为动力的欲望”的统治，只是因为它把我们的肉体、我们的欲望看作某种与我们相异的东西；它之所以想要消除自然对我们的制约，只是因为它认为我们自己的自然不属于我们。既然事实上我自己不是自然，既然我的自然欲望，整个我的自然机体不属于我自己（基督教的学说就是如此），那末自然的任何制约，不管这种制约是我自己的自然机体所引起的还是所谓外界自然所造成的，都会使我觉得是一种外来的制约，使我觉得是枷锁，使我觉得是对我的强暴，是和精神的自律相异的他律。"
}