{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "008",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "一般说来，复杂形式仅以威斯特伐里亚人和“明镜”的社友为限，其中有白羊、金牛和英仙。因此，萨克森派以及其他各派仅仅是上述简单的“真正的社会主义”的进一步发展。\n牧夫作为一个市民，作为一个向我们讲述模范的德意志立宪国家的人，首先放出他的一条猎犬攻击自由主义者。我们无须去注意这种激烈的抨击性的言论，因为“真正的社会主义者”的所有这一类冗长文章，无非是把法国社会主义者对同一事物的批评按照德国的式样加以平庸的改造而已。牧夫的情形，恰恰同资本家们一样；用他自己的话来说，“由于盲目地继承别人的资本”，他占有法国“工人”及其著作家“所生产的产品”（“莱茵年鉴”第2卷第256页）。他甚至没有把这些产品按照德国的式样加以改造，因为在他之前别人已经这样做了（见“德国公民手册”，“莱茵年鉴”第1卷等等）。他只是用一些不仅是德国人具有的“盲目性”，而特别是萨克森人所独具的“盲目性”扩大了这种“盲目继承”。所以他认为（同上，第243页），自由主义者赞同“公审程序，目的是利用法厅来练习巧妙的演讲艺术！”因此，牧夫尽管热中于反对资产者、资本家等等，但是他所指的自由主义者与其说是自由主义者本身，还不如说是资产者、资本家所豢养的仆役即辩护律师。\n我们这位牧夫对自由主义进行的绝顶聪明的研究所得出的结论是值得注意的。“真正的社会主义”从来还没有那样坚决地说出自己的反动政治倾向。\n“但是，你们……这些无产者……要当心呀！这个自由资产阶级曾经把你们煽动起来，唆使你们进行暴乱（请回想一下1830年吧！）。不要支持它的意图和斗争……让它单独去斗争吧。它的一切打算……都只是为了自己的利益。然而首先是永远不要参加政治革命，因为这种革命常常是心怀不满的少数人发动的，他们贪图权力，企图推翻现存政权，把它掌握在自己手里！”（第245—246页）\n牧夫具有领受萨克森王国政府的感谢的最合法的权利，王国政府至少会授予他Rautenkrone〔芸香枝的花冠〕[172]以资奖励。如果让德国无产阶级听从他的这一忠告，那末萨克森封建的－小资产阶级的－农民的－官僚主义的典型国家就可以长久安如磐石了。牧夫似乎觉得，对资产阶级取得了统治地位的法国和英国来说是好的东西，对资产阶级还远未取得统治地位的萨克森来说，也会是好的。不过，牧夫每天都可以在英国和法国的无产阶级报纸上看到：甚至那里的无产阶级对于那些首先毫无疑问地仅仅代表资产阶级或其某一派的某种利益的问题，也不会是漠不关心的。顺便说说，这类问题，在英国就是国家教会的废除，所谓公债的equitable　adjustment〔公平调整〕以及直接税等等；在法国就是把选举权扩大到小资产阶级，就是市税的废除等等。\n归根到底，整个萨克森的“被称颂的自由思想是一种空喊……无聊的对骂”，这不是因为这样做将一无所得，这样做资产阶级一步也不能前进，而是因为“你们”这些自由主义者，“没有任何可能去根治这个病态的社会”。第249页。他们更不能做到这一点，因为他们甚至不认为这个社会是病态的。\n关于这一点已经够了。牧夫在第248页上放出了第二条经济猎犬。\n在莱比锡……“出现了若干完整的新的市区〈牧夫知道有这样一些市区，它们不是作为“新的”，而是从一开始就作为旧的“出现”的〉。同时，由于缺乏某种〈！〉中等租金的房屋，在房屋问题上出现了严重的不均衡现象。每一个房屋建造者都追求高额的租金〈！应当说：高额的房租〉，因此，他的房屋只适宜于那些有大家业的家庭租用；由于缺少其他的房屋，这个或那个家庭不得不租赁一些超过它的需要和财力的大房屋。这样一来，负债、查封、拒付证书等等现象日益增加了！〈在这个惊叹号之后应当还加上一个惊叹号〉总之，中产阶级简直是注定要受排挤的。”\n这条经济猎犬的幼稚天真，简直令人惊叹！牧夫看到文明城市莱比锡的小资产阶级，正遭受着在我们看来异常滑稽的破产。“在我们的时代里，人类内部的一切差异都正在消失着”（第251页），这种现象本来应当使人类快乐，但相反地，却使人类悲伤，并且不得不去探索原因。这种原因人类在建造房屋的投机商的恶毒心计中发现了，这种人为了追求极高的房租，力图使每个小店主迁入宫殿般的建筑里。牧夫用极端笨拙和混乱的萨克森语——不能把它叫作德语——告诉我们，莱比锡的“房屋建造者”是超脱一切竞争规律的。他们建造了一些非房客所必需的房租比较昂贵的房屋，他们所考虑的不是市场状况，而是“高额的租金”。在其他任何地方，市场状况总是使他们按低价出租自己的房屋，而在莱比锡，他们却能够使市场服从他们自己的bon　plaisir〔专横〕，并迫使房客因付出高额的房租而自遭破产！牧夫把苍蝇当作大象，把住宅市场供求暂时的失调当作常态，甚至当作小麦产阶级破产的原因。然而萨克森的社会主义的这种天真是可以原谅的，因为它还“做着人值得做的事情，并且人们将因此感激‘它’”（第242页）。"
}