{
  "metadata": {
    "volume": "03",
    "article_number": "014",
    "title": "5．所有者",
    "file_name": "volume_03_014_5．所有者359.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "关于“所有者”如何分为“我的权力”、“我的交往”、“我的自我享乐”这三种“变形”，请参看“新约的经济”一章。现在我们就来谈谈第一种变形。\nＡ．我的权力\n权力这一节又分为三部分，其中谈到：（1）法，（2）法律，（3）犯罪。为了尽心掩盖这个三分法，桑乔经常应用“插曲”。我们采用表格的形式，也加上必要的插曲来处理这一节的全部内容。\n［注：原文是Recht，该词有法、权利、对、公道等含义，施蒂纳利用该词的多种含义进行文字游戏，正像马克思和恩格斯在本节中所指出的：如果把施蒂纳关于Recht的各种用法，译成任何一种文字，都非常荒谬可笑。Recht一词在译成中文时，无法用一个恰当的词来表达它的多种含义。因此，在本节中Recht一词一般译为“法”，在明确指“权利”、“对”、“有权”等含义的场合，则分别译为“权利”……等等，在“法”和“权利”这两种含义混淆不清的场合，则译为“法〔权利〕”或“权利〔法〕”。――译者注］\nＡ．一般的圣化\n圣物的另一个例子就是法〔权利〕。\n法〔权利〕不是我\n＝不是我的法〔权利〕\n＝别人的法〔权利〕\n＝现存的法〔权利〕。\n＝别人的法〔权利〕\n一切现存的法〔权利〕\n＝来自别人（不来自我）的法〔权利〕\n＝别人赋予的权利\n＝（某人给我，供我利用的权利）\n（第244、245页）。\n注释No．1读者一定会奇怪，为什么等式No．4的后项突然在等式No．5中作为前项出现，而这个等式的后项又是等式No．3的后项，于是“一切现存的法”突然作为前项代替了“法”的地位。这样做的目的是要造成一种幻觉：好像圣桑乔谈的是他没有想到的实际的现存的法。不过，他所谈的“法”只是当作神圣的“宾词”。\n注释No．2法在被确定为“别人的法”之后，就可以随便怎么称呼它，例如称它为“苏丹的法”、“人民的法”等等；如何称呼，这要看圣桑乔怎样确定他由之获得这个法的那个别人。这也使得桑乔后来能够说：“别人的权利是自然、神、人民选举所赋予的”（第250页），因而“不是我”给的。我们的圣者企图利用上述那些简单等式中的同义语造成一种发展的假象，这个方法实在是太天真了。\n“如果一个傻瓜认为我是对的〈认为他是对的这个傻瓜如果是他本人那又怎样呢？〉，那末我就开始怀疑我的权利〈为了“施蒂纳”的利益，但愿如此〉。但是如果一位智者认为我是对的，那末这还不等于说我是对的。我的对与不对，这完全不取决于傻瓜或智者对我的权利的承认。但是我们至今还是追求着这种权利。我们要求权利，为此才诉诸法庭……但是我在这个法庭上要求的是什么呢？我要求的是苏丹的权利，而不是我的权利，我要求别人的权利……因此在高等检查法庭上我要求的就是检查法。”（第244、245页）\n在这段颇具匠心的话语中，应用同义语的这种巧妙手法实在令人惊奇。桑乔把通常所说的Rechtgeben〔承认某人是对的〕和法律上所谓Rechtgeben〔承认权利〕混为一谈了。更令人赞叹不已的是他有这样一个伟大的移山的信念：人之乐意于“诉诸法庭”，是为了保卫自己的权利――这种信仰是讼棍解释法院时的信仰\n［注：手稿中删去了以下这一段话：“从我们这位神圣的乡下佬雅各把高等检查法庭当作例子来引用这一点，就可以看出他对法院的一般概念是怎样的了，其实这种法院只有在普鲁士人看来才能算作法院，这种法院只限于行政措施，它也无权判刑和审理民事诉讼。至于个人在法院和行政权分离的情况下以及相反的在二者的宗法制结合的情况下具有两种完全不同的生产状态作为基础，这一点我们这位据说是一向研究现实的个人的圣者根本就一无所知。\n上述的那些等式，在这里又变成了‘职责’、‘使命’、‘任务’，变成了训条。圣麦克斯大声宣读这些训条来开导自己的忠实奴仆施里加的惶恐不安的良心。圣麦克斯把施里加当作第三者，并以‘他’相称，就像对一位普鲁士的下级军官（他自己的“宪兵”用他的嘴在说话）那样说道：让他保护自己的吃饭权不受任何侵犯吧！等等。无产者的吃饭权从来就没有受到‘侵犯’，至于他们往往不能‘利用’这个权利，这是很‘自然’的现象。”――编者注］\n最后，桑乔所用的那种狡猾手段也是很值得注意的。他为了后来能够更心安理得地引出“别人的法”这个一般的范畴，他在这里也像在上述等式No．5中一样，预先就偷偷摸摸地塞进了像“苏丹的法”这样一些具体的名称。\n别人的法〔权利〕＝不是我的法〔权利〕。\n具有成为我的权利的\n别人的权利＝不对\n＝没有任何权利\n＝无权状态（第247页）。\n我的权利＝不是你的权利\n＝你的犯法〔不正当〕。\n你的权利＝我的犯法〔不正当〕。\n注释：“你想做一个对别人说来是对的人〈其实应该这样说：做一个在自己看来是对的人〉。这一点你绝不能做到，对他们说来你永远是‘不对的’，因为，如果他们‘在自己看来’不是对的话，那末他们就不会成为你的敌人了。"
}