{
  "metadata": {
    "volume": "03",
    "article_number": "011",
    "title": "2．自我一致的利己主义者的现象学，或关于辩解的学说",
    "file_name": "volume_03_011_2．自我一致的利己主义者的现象学，或关于辩解的学说269.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "004",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "’\n德国小资产者意识的‘无私’真是使我们高兴……\n他立即提出这种无私的好的例子，他指的是弗兰克的孤儿院，奥康奈尔、圣博尼法齐乌斯、罗伯斯比尔、克尔纳……\n……至于奥康奈尔，这是英国每一个小孩都知道的。只有在德国，特别是在柏林才可以设想奥康奈尔是‘无私’的，――奥康奈尔，他为了供养自己的非婚生子女和扩大自己的财产而‘不倦地工作’；他不无道理地放弃了有利可图的律师的行业（每年一万镑）而改做更有利可图的鼓动家的行业（每年二万至三万镑），特别是因为在爱尔兰他没有对手；他当仲裁人，‘冷酷无情地”剥削爱尔兰的农民，迫使他们住在猪圈里，而他本人――这个唐恩国王――却在梅利安广场的宫殿拥有一所公爵庄院，同时又不断地为这些农民可怜的命运流泪，‘因为他被一种难以抑制的愿望所掌握’。他总是使运动达到足以保证他获得国赋以及领袖地位的限度为止，而每年征收赋税以后，他就丢开一切说教，在德利南那块自己的领地上养尊处优去了。奥康奈尔长期的法律欺骗行为和对他所参加的运动的极为无耻的从中牟利，甚至引起英国资产者的鄙视，尽管总的来说他对他们是极为有利的。\n不过，很明显，对于圣麦克斯这个发现真正利己主义的人来说，证明世界上无私是一直占据统治地位，是极为重要的。因此，他也口吐（“维干德”第165页）伟大的格言，说世界‘自古无私’。至多可以说，‘利己主义者’常常是作为施蒂纳的先驱而出现的，并‘推翻许多民族’。”――编者注］\n［注：页首有马克思的标记：“Ⅲ．意识”。――编者注］\n圣麦克斯在第420页里说：\n“在我们的〔时代〕的门上写着的不是……‘认认自己！’而是‘实现自己的价值！’”〈这里我们这位教书匠又把他在经验中碰到的现实的价值的实现变成关于实现的道德诫条〉――\n但是，那个“有名的阿波罗”[84]格言，应该是适用于“通常理解的利己主义者”而不适用于至此提到的“自我牺牲者”的，这句名言说：\n“你们要反复地认认自己，一定要了解你们的本来面目，并且丢开想成为不是你们而是另外一个什么的那种狂妄念头吧。”\n“这会造成受骗的利己主义的现象，在这种情况下，我不是在满足自己，而只是在满足我的心愿中的一个，例如对幸福的渴望。你们的一切所做所为――不过是私自的隐蔽的……利己主义，无意识的利己主义，然而正因为如此，所以不是利己主义，而是做奴隶、当佣人、自我舍弃。你们是利己主义者，同时因为你们舍弃利己主义，又不是利己主义者。”（第217页）\n“任何一头羊，任何一条狗也不会费心去成为一个真正的”利己主义者（第443页）；“任何一个动物”也不会号召其他动物：你们要反复地认认自己，一定要了解你们的本来面目，――“要知道，你们的本性”是利己的，“你们”是利己的“本性，即”利己主义者。“但是正因为你们已经是如此了，你们就没有必要还再去成为这样的人物”（同上）。你们是什么，你们的意识也就属于什么。而且，因为你们是利己主义者，所以你们也就具有与你们的利己主义相符合的意识，就是说，你们没有丝毫理由去追随施蒂纳的道德诫条，陷入自我探讨和忏悔。\n施蒂纳在这里又施展了哲学的旧花招，这种花招我们以后还要讲到。这位哲学家不直截了当地说：你们不是人。他说：你们从来就是人，可是你们缺乏你们是人的意识，正因为如此，所以你们实际上不是真正的人。所以你们的现象与你们的本质不符。你们是人又不是人。这位哲学家在这里转弯抹角地承认一定的意识也是有一定的人和一定的情况与之相符合的。但是同时他又认为：他向人们所提出的要他们改变自身意识的道德要求，会引起这种改变的自身意识，而在那些由于经验条件的改变而改变的人们中（现在这种人所具备的当然是另一种意识了），他所看到的只是那改变了的［意识］，此外再没有别的。［你们秘密地］追求的那个你们的［意识］，情况也是这样；［在这个］意义上，你们是［隐蔽的，不自觉的］利己主义者，就是说，如果你们是不自觉的，那末你们真正是利己主义者；但如果你们是自觉的，你们就是非利己主义者。或者：你们现在的意识具有一个同我所要求的存在不相符合的一定的存在作为基础；你们的意识是一个本身不应该是的利己主义者的意识，从而它表明：你们本身是你们不应该是的利己主义者；换句话说，你们应该是一种与你们实际的样子不相同的人。意识同构成意识的基础的个人及其现实关系的完全割裂，现代资本主义社会的利己主义者似乎没有与他的利己主义相符合的意识的这种幻想，――这些只不过是旧哲学的诡谲，而乡下佬雅各在这里却轻信地接受并加以模仿了\n［注：手稿中删去了以下这一段话：“这种奇怪的想法，如从历史方面来看，是最可笑不过的了。"
}