{
  "metadata": {
    "volume": "03",
    "article_number": "017",
    "title": "6．所罗门的雅歌或唯一者",
    "file_name": "volume_03_017_6．所罗门的雅歌或唯一者502.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "要回答这个问题，桑乔必须研究人们的现实关系，而它们在这些形而上学的关系中获得了别的名称。但是，桑乔自己的关于自我一致的利己主义者和暴动的论断说明了一种观点如何地和另一种观点相脱离；而他在“自我享乐”一章中关于独自性、可能性和现实性的论断说明了如何地使这些观点既可以相离同时又可以相合。\n哲学家们关于现实的人不是人这一荒谬的判断，只是实际上存在于人们的关系和要求之间的普遍矛盾在抽象范围之内的最普遍最广泛的表达。这一抽象命题的荒谬形式同资产阶级社会的极端化的荒谬的关系完全符合，这就像桑乔对周围的人所做的荒谬判断（“他们是利己主义者又是非利己主义者”）同德国小资产者的存在和任务之间的实际矛盾相符合一样；德国小资产者的这些任务是现存关系加给他们的，这些任务在他们那里表现为虔诚的愿望和意欲。但是，哲学家们宣布人们是非人的，这并不是因为人们不符合于人的概念，而是因为人的概念在这些人那里不符合真正的人的概念，或者是因为他们没有关于人的真正的意识。这和我们在“圣书”中已经领教过的Tout　comme　chez　nous〔完全一样〕，在“圣书”中桑乔也认为，人们之所以是非利己主义者，只是因为他们没有关于利己主义的真正的意识。\n关于人的观念不是现实的人，物的观念不是该物本身这种完全无可争辩的论题（这一论题也运用到石头和石头的观念上去，根据这一论题，桑乔必定说：现实的石头是非石头），我们不需要谈什么，因为它是极其平淡无奇和绝对真实的。但是我们早已知道桑乔幻想人们仅仅由于观念和概念占着统治地位而迄今仍旧堕入灾难的深渊，他的这种幻想使他可以把自己以前的结论同这一命题重新结合起来。桑乔从前认为，只要把某些观念从头脑中挤出去，就可以把产生这些观念的那些关系在世界上消灭掉；这种看法又通过下面的形式重现出来：只要把“人”这个观念从头脑中挤出去，就可以把现在已被认为非人的那些现实关系消灭掉，至于“非人的”这个宾词是与自身的关系相矛盾的个人所具有的判断，还是占统治地位的现存社会对该社会范围以外的被统治阶级的判断，这都是没有区别的。从大海里运到库弗包格拉班的鲸鱼，如果它具有意识的话，当然会把这种由“不顺利的环境”所造成的境遇说成是和鲸鱼的本性相矛盾的，虽然桑乔会向它证明说：这种境遇符合于鲸鱼的本性，因为它是鲸鱼本身的境遇，――在某些情况下，人们也完全会这样论断的。\n在第185页上，桑乔提出了一个重要的问题：\n“但是怎样才能控制住本来就寓于每一单个人之中的非人呢？用什么办法才能不和人一起释放非人呢？正如上帝有魔鬼一样，自由主义有个死敌，有个不可战胜的对抗者：经常站在人旁边的是非人、利己主义者、单个人。国家、社会、人类都不能战胜这一魔鬼。”\n“那一千年完了，撒但必从监牢里被释放，出来要迷惑地上四方的列国，就是歌革和玛各，叫他们聚集争战……他们上来遍满了全地，围住圣徒的营，与蒙爱的城。”（“启示录”第20章第7―9节）\n桑乔所理解的问题归根到底还是极端荒谬的。他以为：到现在为止人们总是先给自己制定人的概念，然后取得自由，而自由的程度取决于实现这个概念时的需要；人们取得的自由的程度每次都由他们关于人类理想的相应观念来决定；同时在每个个人身上必然会保存着和这种理想不符合的某种残余，因而这种残余作为“非人的东西”还没有得到解放，或者说只有malgré　eux〔违反他们的意志〕才得到解放。\n当然，实际上，事情是这样的：人们每次都不是在他们关于人的理想所决定和所容许的范围之内，而是在现有的生产力所决定和所容许的范围之内取得自由的。但是，作为过去取得的一切自由的基础的是有限的生产力；受这种生产力所制约的、不能满足整个社会的生产，使得人们的发展只能具有这样的形式：一些人靠另一些人来满足自己的需要，因而一些人（少数）得到了发展的垄断权；而另一些人（多数）经常地为满足最迫切的需要而进行斗争，因而暂时（即在新的革命的生产力产生以前）失去了任何发展的可能性。由此可见，到现在为止，社会一直是在对立的范围内发展的，在古代是自由民和奴隶之间的对立，在中世纪是贵族和农奴之间的对立，近代是资产阶级和无产阶级之间的对立。这一方面可以解释被统治阶级用以满足自己需要的那种不正常的“非人的”方式，另一方面可以解释交往的发展范围的狭小以及因之造成的整个统治阶级的发展范围的狭小；由此可见，这种发展的局限性不仅在于一个阶级被排斥于发展之外，而且还在于把这个阶级排斥于发展之外的另一阶级在智力方面也有局限性；所以“非人的东西”也同样是统治阶级命中所注定的。这里所谓“非人的东西”同“人的东西”一样，也是现代关系的产物；这种“非人的东西”是现代关系的否定面，它是没有任何新的革命的生产力作为基础的反抗，是对建立在现有生产力基础上的统治关系以及跟这种关系相适应的满足需要的方式的反抗。"
}