{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "011",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "“因为”“青年”“想像”成为纯粹的精神，所以他就真实成了纯粹的精神！大家看一看关于“青年”和“基督教徒”的议论，关于从事物世界向精神世界过渡的议论，那里已经提出了这种“唯一”思想的天梯的简单公式。\n第七个历史的反思。在第90页上说：“如果蒙古族〈它紧接在天梯之后，“施蒂纳”借助于天梯，靠臆造的人类的观念认定了一个精神实体〉已经确定了诸精神实体的存在〈确切些说，如果“施蒂纳”已经确定了自己的关于蒙古人的精神实体的幻想〉，那末，高加索人数千年来已经和这些精神实体斗争，以求深入它们的底蕴。”（成为成人并力求“洞察思想”的青年；“经常渴望”“探究神性的深奥”的基督教徒。）因为中国人已经认定了某些天晓得是哪些精神实体的存在（“施蒂纳”除了自己的天梯之外，没有认定任何这样的实体），所以，高加索人数千年来就不得不和“这些”中国人的“精神实体”周旋；不仅如此，施蒂纳在下面两行以后还认定他们真实地“冲击了蒙古人的天国（天）”，并接着说：“他们什么时候可以摧毁这个天国，他们什么时候可以终于变成真实的高加索人并发现自己呢？”以往作为成人出现过的否定的统一，在这里又表现为“真实的高加索人”，即不是黑人般的高加索人，不是蒙古人般的高加索人，而是高加索的高加索人。这高加索的高加索人在此却是作为概念，作为本质，同真实的高加索人脱离；作为“高加索人的理想”，作为真实的高加索人应在其中“发现自己”的一种“职责”，作为“使命”、“任务”，作为“圣物”，作为“神圣的”高加索人，作为“完善的”“就是在天国的”高加索人、“就是神”的高加索人，同真实的高加索人相对立。\n“施蒂纳”在第91页上认为，“人们已经通过蒙古种族的艰苦挣扎创立了天国”，――他却忘了真实的蒙古人和绵羊打交道比和天国\n［注：双关语：德文《H?mmel》――“绵羊”，《Himmel》――“天国”。――编者注］\n打交道多得多――“当高加索部落的人们……只要他们还和天国打交道……承担冲击天国的事业的时候”。人们已经创立了天国，当……只要还……承担……的时候。一无要求的“历史的反思”在这里是用一种consecutio　temporum〔时间顺序〕表达出来的，这种时间顺序的表达法毫不“要求”典范性“或任何一点”文法上的正确性；句子的结构和历史的结构相称；“施蒂纳”的“要求”“仅限于此”，并且“从而达到他的最终目的”。\n第八个历史的反思，是诸反思的反思，全部施蒂纳造的历史的开始和终结：乡下佬雅各认为，直到今天为止发生的所有的民族运动只不过是天国的更替（第91页），（这一点我们在一开始时就已在他那里看到）这一点也可以这样表达：直到今天为止更替着的高加索种族的各世代只做了一件事，就是和道德的概念周旋（第92页），并且“他们的全部事业仅限于此”（第91页）。假使他们把这种倒霉的道德、这种幽灵从头脑中挤出去，他们也许就会有所收获；但他们却一无所获，的的确确一无所获，并且现在不得不被圣麦克斯当作小学生一样处罚做功课。下述情况完全符合于他的这种历史观：即在结尾外（第92页）他召来思辨哲学的亡魂，以便“使这种天国、诸精神和怪影的王国在其中得到合适的秩序”；并且稍后思辨哲学被了解为“完善的诸精神王国”本身。\n为什么凡是照黑格尔那样理解历史的人，到最后都不得不达到作为全部以往历史的结果的、在思辨哲学中才完成和就绪的诸精神王国呢，“施蒂纳”可以毫不费事地在黑格尔那里找到谜底。为了得到这种结果，“就必须把精神的概念作为基础，然后指出历史是精神本身的过程”（“哲学史”第3卷第91页）。在“精神的概念”被悄悄地塞给历史作为基础之后，当然就很容易“指出”精神的概念到处显现，然后就让这一过程“得到合适的秩序”。\n圣麦克斯在使一切“得到合适的秩序”之后，现在可以欢呼：“努力为精神争取自由，这就是蒙古精神”等等（参看第17页：“揭示纯粹的思想……这是青年的愉快”等等）。接着他可以虚伪地说：“因此一望而知，蒙古精神……代表非感性和非自然”等等。其实他应该这样说：一望而知，蒙古人只是乔装改扮的青年，他是事物世界的否定，所以也可以叫作“非自然”、“非感性”等等。\n现在我们又达到这阶段：“青年”可以转变为“成人”了。“但谁来把精神变为它的无呢？是这样的人，他借助于精神来说明自然界是虚无的、有限的、暂时的〈即把自然界想像成这样，根据第16页以及以下各页，做这件事的是青年，以后是基督教徒，然后是蒙古人，然后是蒙古人般的高加索人，但其实只是唯心主义〉，――仅仅他能把精神贬低到〈即在他的想像中〉同样的虚无程度。”（是指基督教徒等等吗？“施蒂纳”叫道：不是。他在这里又像在第19―20页上谈到成人时那样玩花招了。"
}