{
  "metadata": {
    "volume": "03",
    "article_number": "014",
    "title": "5．所有者",
    "file_name": "volume_03_014_5．所有者359.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "004",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "如果要使这个对偶式具有任何意义的话，也就是说“施蒂纳”想在这个对偶式里表达他对法的厌恶，那末与其说他是在“翻掘法的内脏”，毋宁说是法在“翻掘”他的内脏，而他只不过是记录了法对他不称心的情况。让乡下佬雅各“为自己完整地把这个法保存下来”吧！\n如果要使这些空话具有任何一点内容，圣桑乔还应当再玩一套逻辑把戏。他的这套把戏在于他如此“绝技般地”把圣化过程同简单的对偶式相应地编织在一起，另外经常用插曲把圣化过程完全遮掩起来，这样一来，德国公众和德国哲学家们当然就看不出它的底细来了。\nＣ．用复杂的对偶式实现占有\n“施蒂纳”现在必须提出他能够向个人请求的关于权利的经验规定，也就是说，他必须承认在法之中除了神圣性以外还有某种其他的东西。在这里，他本来可以省掉他那全部笨拙的手法，因为姑且不谈更早时期的思想家，就是从近代马基雅弗利、霍布斯、斯宾诺莎、博丹，以及近代的其他许多思想家谈起，权力都是作为法的基础的，由此，政治的理论观念摆脱了道德，所剩下的是独立地研究政治的主张，其他没有别的了。后来，在18世纪的法国、19世纪的英国，整个法都归结为私法（关于这一点，圣麦克斯也没有提到），而私法则归结为一种十分确定的力量，即归结为私有者的权力。事情还远不是仅仅几句空话。\n因此，圣桑乔从法中取出了权力这个规定，并对此作了如下的说明：\n“我们习惯于根据‘最高权力’的分配情况来作出国家的分类……因而这是最高的暴力！暴力对付谁呢？对付单个人……国家运用暴力……国家的行为就是暴力行动，国家把暴力行动叫作法……社会整体……拥有一种权力，它被称为合法的权力，这也就是法。”（第259、260页）\n通过“我们的”“习惯”，我们这位圣者达到了他所渴望的权力，现在他可以来“照顾一下自己”了\n［注：马克思在这里用了双关妙语：德文pflegen有“照顾”、“看护”等意义，也有“习惯于……”的意义。――译者注］\n法，人的权力――权力，我的权利。\n中间的等式：\n有权利＝受权。\n自称有权＝对自己授权。\n由人授权――由我授权。\n第一个对偶式\n法，人的权力――权力，我的我之权利，\n人的权利――｛ 我的\"我\"之权力，\n这样，在正题中法和权力是同一的，而在反题中，正如我们已经看到的，法已经“失去了任何意义”，从而“不全面的表达方法”必须被“收回”。\n注释1．对上述对偶式和等式的夸张义释的范例：\n“你对之有权力的东西，你对它即具有权利”。“我从自身中引伸出一切权利和一切有权要求的东西，举凡我有力支配的东西，我有权要求这一切。”――“我不请求任何权利，因此我也没有必要承认什么权利。凡是我能用力为我自己强取的东西，我就为自己去强取；凡是我不能用力为我自己强取的，我对它也就没有权利，等等。我有权还是无权要求，对我说来都无关紧要。只要我有权力，那就是我对自己授了权，我就不需要任何其他的授权或权名了。”（第248、275页）\n注释2．圣桑乔如何把权力说成法的实在基础的范例：\n“‘共产主义者’这样说〈可是“施蒂纳”从哪里知道共产主义者所说的一切呢？他除了布伦奇里的报告、贝克尔的“民众哲学”以及其他一点东西以外，关于共产主义者他是什么也没有看到过的〉：同等的劳动给予人们同样的享受的权利……不，同等的劳动不给予你这种权利，只有同等的享受才使你有权同等享受……享受吧！你是有权享受的……当你们获得这享受，那末这享受也就是你们的权利；如果你们只是想望而不去抓取，那末它还照旧是那些对享受具有特权的人的‘正当获得的权利’。它是他们的权利，如同你们如果去抓取的话也就成为你们的权利一样。”（第250页）\n请把他在这里借共产主义者之口所说的话，和前面“共产主义”一节中所谈的比较一下。圣桑乔在这里又把无产者看作是一个“闭塞的社会”，只要通过一个“抓取”的决议就能在第二天把整个至今所存在的世界秩序草草了结。其实无产者只是通过长期的发展过程才达到这个统一的状态，在这个发展过程中，对自己权利的呼吁也起了一定的作用。而且，对自己权利的这种呼吁只是使他们成为“他们”、即成为革命的联合的群众的一种手段。此外，刚才所引的这段话，可以说从头到尾都是同语反复的绝妙的例证。只要把这段话中的权力、权利字眼删去（这对内容没有任何损害），就可以一目了然了。其次，圣桑乔本人把个人财产和物质财富区别开来，从而也把享受和亨受的权力区别开来了。我可以有享受的巨大的个人权力（能力），因而我不需要同样具有物质权力（金钱等等）。因此，我的实在的“享受”仍然是空中楼阁。\n我们这位教书匠举了一些适合于儿童文学的例子，接着说：“如果一个皇家儿童使自己处于比其他儿童高贵的地位，这是他的行为，这个行为保障了他的优越地位，至于其他的儿童承认并同意这种行为，那末这是他们的行为，这个行为也使他们应该成为他的臣民。"
}