{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "008",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "最后，桑乔相信，英格兰和爱尔兰的救济穷人税是“施舍”；实际上这些钱是被占统治地位的资产阶级用来直接地公开地进攻无产阶级的经费。这些钱被用来办贫民习艺所，大家知道，这种贫民习艺所是对付赤贫的马尔萨斯式的威吓手段。大家请看，桑乔怎样“从爱的胸怀流入荒漠的规章的海洋”。顺便指出，德国哲学是从意识开始，因此，就不得不以道德哲学告终，于是各色英雄好汉都在道德哲学中为了真正的道德而各显神通。费尔巴哈为了人而爱人，圣布鲁诺爱人，因为人“值得”爱（“维干德”第173页），而圣桑乔爱“每一个人”，他是用利己主义的意识去爱的，因为他高兴这样做（“圣书”第387页）。我们在上文第一个论断里已经听说，小土地所有者如何毕恭毕敬地把自己排斥于大地产之外。这种由于尊敬而把自己排斥于别人的财产之外的现象被一般地描述成资产阶级财产的特点。施蒂纳就是用这种特点来解释，为什么“在资产阶级制度中，尽管按照它的原则每个人都应该是所有者，但是大多数人却一无所有。”（第348页）这是“因为大多数人根本只要是占有者，哪怕只是几块破布的占有者，就已经很高兴了”（第349页）。至于“大多数人”只有“几块破布”，施里加认为这完全是他们对破布的爱的自然结果。第343页：“我只是一个占有者吗？不，直到现在人人都只是占有者，都是靠让别人也占有一小块土地的办法来保证自己占有一小块土地；但是现在一切都属于我，我是我所需要的并能占有的一切东西的所有者。”正如桑乔在前面迫使小土地所有者毕恭毕敬地把自己排斥于大财产之外而现在小土地所有者们又互相排斥一样，他可以进入细节，把商业财产之被排斥于土地财产之外和工业财产之被排斥于本来的商业财产之外等等都通过尊重来付诸实施，于是就可以达到一种全新的以圣物为基础的政治经济学了。那时他只要把对别人的尊重从头脑中挤出去，就可以一下子取消分工以及由分工而产生的财产形式了。桑乔在“圣书”第128页上提供了新的政治经济学的一个样品，他要买一根针，却不是在shopkeeper〔小店主〕那里买而是在尊重那里买，不是用钱在shopkeeper那里买，而是用尊重在针那里买。其实这种为桑乔所敌视的每个人独断地把自己排斥于别人的财产之外的做法，纯粹是一种法学幻想。在现代的生产方式和交往方式的条件下每个人都在打这种幻想的嘴巴，因为每个人所想到的恰恰是怎样把一切其他的人从隶属于他们的财产中排斥出去。施蒂纳的“对一切的所有权”的情况如何，这从那句话的后半句“我所需要的并能占有的一切东西”中已经可以看得很清楚。他自己在第353页里详细地解释了这一点：“如果我说：世界是属于我的，那末这其实也是空谈，这只有在我不尊重别人财产的情况下才有意义”，这就是说，只有在对别人财产的不尊重就是他的财产的情况下才有意义。我们的桑乔所如此心爱的私有财产如果没有独占性就不成其为私有财产，而这种独占性正是使他伤心的东西，使他伤心的是这样一个事实：除了他以外还有其他的私有财产所有者。须知别人的私有财产是神圣的。我们将看到，桑乔在他的“联盟”中怎样应付这个不幸。我们将发现，他的利己主义的财产、非通常理解的财产，不外是被他的神化一切的幻想变了形的普通的或资产阶级的财产而已。让我们用下述的所罗门的箴言作结束吧：“如果人们达到这一步，即丧失了对于财产的尊重，那末每个人都将拥有财产……那时［联盟将在这件事情上使单独的个人的资财增多，并且保障他的已有争议的财产。”（第342页）］［注：手稿缺少四页。――编者注］［论断3．论通常理解的和非通常理解的竞争。］有一天清晨，这个论断的作者穿上合适的服装，到部长先生艾希霍恩那里去了：“因为作工厂主的事行不通〈因为财政部长先生既不给他地方也不给他钱来建立一座自己的工厂，而司法部长先生也不准他夺取厂主的工厂――见上文论资产阶级财产的那一节〉，所以我一定要和那个法学教授竞争；这个人是个笨货，而我的知识比他强百倍，我要使他的讲堂空无一人。”――“可是，我的朋友，你上过大学没有，得过学位没有？”――“没有，但这有什么关系呢？关于这门学科所必需的一切知识我懂得很多”。――“我觉得很遗憾，然而在这方面没有竞争自由。我不想反对你个人，可是你缺少一个最重要的东西：博士证书。而我，也就是国家，却要求这个”。――这位作者叹息道：“竞争自由原来如此，只有国家，我的主人，才给予我竞争的可能。”然后他就颓唐地回家去了（第347页）。如果是在先进的国家，他就不会想到向国家询问他是否可以和法学教授竞争并请求许可的事了。"
}