{
  "metadata": {
    "volume": "03",
    "article_number": "020",
    "title": "“真正的社会主义”",
    "file_name": "volume_03_020_第二卷　对各式各样先知所代表的德国社会主义的批判533―640.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "004",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n这个“真正的社会主义者”的“主要党派”是最近两年来的发展的结果，这种发展正是从赫斯的“哲学”开始的，也就是说，这个主要党派“是”在我们的作者开始纠缠于社会主义的时候，即在“最近两年”“开始”的，因此，在我们的作者看来，通过一些“口号”对他所认为是“社会党派”的那种东西加以“较详细的”阐明的“时候已经到来了”。\n“在人道主义中一切关于名称的争论都解决了。为什么要分什么共产主义者、社会主义者呢？我们都是人。”（第172页）\n――tous　frètes，tous　amis〔我们都是兄弟，我们都是朋友〕，\n弟兄们，为什么\n我们要逆流而进？\n让我们登上腾勃罗夫山，\n在那里高呼“国王万岁”！[130]\n为什么要分什么人、兽、植物、石头呢？我们都是物体！\n往后是以德国科学为根据的历史论断，这个论断“有朝一日会帮助”法国人“代替他们的社会本能”。古代――素朴思想，中世纪――浪漫主义，新世纪――人道主义。当然，我们的作者通过这三句老生常谈历史地虚构了自己的人道主义，并表明自己的人道主义是以前的Humaniora[131]的真理。关于这类虚构，可以参看第一卷中论“圣麦克斯”一章。“圣麦克斯”捏造这类货色时作得要精致得多，并且不求甚解的态度也少得多。\n我们从第172页上知道，\n“经院习气的最后结果就是生活的分裂，而赫斯已把这种分裂消灭了。”\n因而，理论在这里被说成是“生活的分裂”的原因。如果“真正的社会主义者”和哲学家们认为所有现实的分裂都是由概念的分裂所引起的，那末不知为什么他们一般还谈论社会。既然他们充满了关于概念能够创造世界和毁灭世界这一哲学信念，他们当然也就会认为某一个人能够通过消灭某种概念而消灭生活的分裂。这些“真正的社会主义者”像所有德国的思想家一样，经常把文献的历史和现实的历史当作意义相同的东西而混淆起来。这种手法在德国人那里是完全可以理解的，因为他们把自己的始终非常丰富的幻想和现实等量齐观，以此来掩饰他们在现实的历史上曾经扮演过的并且还在继续扮演的可怜的角色。\n现在，我们来谈一谈“最近两年”，在这两年中德国科学最彻底地解决了一切问题，而使其他民族只是扮演执行它的指令的角色。\n“费尔巴哈只是片面地完成即只是开始进行人类学的研究工作，开始通过人来恢复他的〈费尔巴哈的还是人的？〉异化了的本质；他消灭了宗教的幻想、理论的抽象、神人；而赫斯却摧毁了政治的幻想、他的〈赫斯的还是人的？〉能力、他的活动的抽象，即摧毁了资产。只是由于赫斯的工作，人才摆脱了最后的、在他之外的力量，并开始具有道德活动的能力，――从前〈赫斯以前〉所有的大公无私都是虚伪的――现在，人重新恢复了自己的尊严：真的，难道从前〈赫斯以前〉人被当作人吗？难道不是根据他所拥有的财宝来评价他吗？他的金钱决定了他的意义。”（第171页）\n所有这些关于解放等等的崇高词句的特征是：通常只有“人”是被解放的等等。虽然从上述的言论来看，我们可能以为“资产”、“金钱”等等都不存在了，但是从下面一段话我们得知：\n“只有在摧毁这些幻想之后〈sub　specie　aeterni〔从永恒的观点〕来看的金钱，当然只是幻想：l'or　n'est　qu'une　chimère〔黄金只是幻景〕〉才能够开始考虑新的、人类的社会制度。”（同上）\n但是，这完全是多余的，因为\n“对人的本质的认识所产生的自然的、必然的结果已经是真正人类的生活了。”（第172页）\n通过形而上学、通过政治等等走向共产主义或者走向社会主义，――这些为“真正的社会主义者”所特别惯用的词句，只是意味着某一个作家给那些从外面飞到他这里来的、在完全不同情况下成长起来的共产主义思想套上表达自己旧观点的词藻，意味着他给这种思想以适合他的旧观点的表达形式。某一观点是否在整个民族中占优势，该民族的共产主义思想方式是否涂上了政治的、形而上学的或者其他的色彩，这自然是由该民族发展的整个进程来决定的。大多数法国共产主义者的世界观都具有政治色彩，这是事实；与此相反，很多法国社会主义者完全离开了政治，这也是事实，我们的作者却从前一件事实做出结论说法国人“通过政治”、通过自己的政治发展“走向共产主义”。这句一般地反映着德国最流行看法的话，并不能证明我们的作者对于政治、特别是对于法国的政治发展或者对于共产主义有什么理解，只是证明我们的作者也像所有的思想家一样把政治看作一种具有自身独立发展的独立范围。\n“真正的社会主义者”所特别惯用的另一些字眼是：“真正的所有制”、“真正的个人的所有制”、“现实的”、“社会的”、“活生生的”、“自然的”等等所有制……这里特别值得指出的是：他们用“所谓的所有制”来标志私有制。"
}