{
  "metadata": {
    "volume": "03",
    "article_number": "017",
    "title": "6．所罗门的雅歌或唯一者",
    "file_name": "volume_03_017_6．所罗门的雅歌或唯一者502.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "007",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "”\n但是桑乔有时候是在“同一的”这个意义上使用“和我相同的”、一般“相同的东西”这些用语的，例如，参看上面引到的第183页上的那段话：\n“相同的东西，同一的东西，他们既不能成为，也不能有。”\n他在这里进到他在“评注”中特别加以利用的最后一个“新转变”。\n根据桑乔的意见，个人的唯一性、独创性、“自己的”发展不存在于一切“人的工作”中，尽管谁也不否认，一个炉匠同另一个炉匠不是按照“同一的”方式安装炉子的；根据同一个桑乔的意见，个人的“唯一的”发展不存在于宗教、政治等等领域中（参看“现象学”），尽管谁也不否认，在所有信仰伊斯兰教的人中，没有一个人按照“同样的”方式信仰伊斯兰教的，这就是说，在这一方面他们中的每一个人都是“唯一者”，同样在全体公民中，没有一个人按照“同一的”方式对待国家，甚至仅就这里谈的是这个人和国家的关系而不是别人和国家的关系这一点来说也是这样，――这个被称颂的“唯一性”，与人身的“同一”、等同之间的差别竟达到如此地步，以致桑乔几乎把所有现存的个人都只看作是一个类的“各个样品”了；因而这种“唯一性”在这里归根到底就是警察所确定的个人与自身的同一，即一个个人不是另一个个人了。这样，这位想冲击世界的英雄桑乔就一落千丈而降为签证局的一个文书了。\n他在“评注”第184页上十分庄严肃穆而又洋洋自得地说，他不会由于日本天皇吃东西而感觉到饱，因为他的胃和日本天皇的冒都是“唯一的”、“无比的胃”，也就是说它们不是同一的胃。如果桑乔认为，这样就消灭了现存的社会关系，或者只消灭了自然规律，那末未免太天真了，他所以会这样天真只是因为：哲学家们把社会关系不是看成这些与自身同一的个人之间的相互关系，而且把自然规律不是看成这些一定物体之间的相互关系。\n大家知道，莱布尼茨曾对这个旧原理（它在任何一本物理学教科书的第一页上都是以物体的不可人性的学说的形式出现的）作了经典性的表述：\n“但是，每一个单子必然同任何别的单子有区别，因为自然界中永远不会有两个完全一致的东西。”（“哲学原理或论题……”）\n在这里，桑乔的唯一性降低为他同任何虱子和任何沙粒所同有的性质。\n这种哲学可以用来收场的最伟大的辩白就是：它把每一个乡下笨汉和中士警察都深信的一句话，即桑乔不是布鲁诺，拿来冒充最卓越的发现，而把这种差别的事实看作是真正的奇迹。\n这样，我们这位玩弄“思维绝技”的能手发出的“批判的狂呼”就变成非批判的赞美诗\n［注：德文为Ｍiserere，这个词还有另一含义――吐粪症。――译者注］\n我们这位“唯一的”侍从经过了这一切风险以后，又回到了他老家的茅舍的港口。这时候，“他的圣书的首页上的怪影”“欢叫着”来迎接他。第一句话就问：驴子是不是好好地回来？\n比它的主人还要健康。――桑乔回答说。\n那就该感谢上帝了，他老人家真是可怜我。不过，告诉我，朋友，你做了一场侍从，得了些什么好处回来啊？你替我买来一件什么新衣裳？\n这些东西我都没有带回来，――桑乔回答说――但是我带回来了“创造性的无，作为创造者的我自己所赖以创造一切的这个无”。这就是说，他还会看到我成为海岛上而且是最好的一个海岛上的圣师和大主教。\n上帝保佑，我的宝贝，但愿早日实现吧！因为我们很需要这个。不过，你说的海岛是什么东西呀？我一点也不懂。\n这不是你能懂得的事，――桑乔回答说――将来你自己就会看到的，老婆。但现在有一点我可以告诉你，世界上最快乐的莫过于当个寻找冒险的自我一致的利己主义者和愁容侍从的光荣角色了。的确，在大部分冒险中，“没有达到它们的”使“人的需要得到满足”（tan　como　el　hombre　querria〔叫人称心如意〕）这个“最终目的”，因为一百次当中总有九十九次倒霉。这一点我已经有经验，因为有时候我被人骗了，有时候我被人打得几乎不能动弹。但不管怎样，这毕竟还是好事情，因为每当乱扯全部历史时，每当引证柏林阅览室的全部图书时，每当从各国语言中找到同源词作为自己的归宿时，每当歪曲一切国家的政治事实时，每当虚张声势地向一切龙蛇和鸵鸟、鬼神和妖精、幽灵挑战时，每当与所有的圣师和哲学家决斗时，最后，还只落得把自己的身躯赔进去的时候，“唯一的”要求总之就会得到满足的（参看“堂吉诃德”第1部第52章）。"
}