{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "011",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "〉所不能保住的有形体的财富，我们可以把它夺取过来――这就是竞争的意义，营业自由的意义。人不能保住的精神财富同样也属于我们。只有神圣化的财富是不可侵犯的。谁来神圣化，谁来保障呢？……由人或概念，事情的概念来神圣化，来保障”。他列举“生命”、“个性自由”、“宗教”、“荣誉”、“礼仪心”、“羞耻心”等等作为这种神圣化的财富的例子（第325页）。在发达的国家里，施蒂纳虽不“可以”从“作为人的人”那里但却“可以”从真实的人那里夺取一切这种“神圣化的财富”，当然，必须通过竞争的途径并限于竞争的条件范围之内。竞争所引起的伟大的社会变革把资产者之间的相互关系以及他们对无产者的关系变为纯粹的金钱关系，而把上述一切“神圣化的财富”变成买卖对象，并把无产者的一切自然形成的和传统的关系，例如家庭关系和政治关系，都和它们的整个思想上层建筑一起摧毁了，这种剧烈的革命当然不是起源于德国。德国在其中只起了消极作用：它让别人夺去了自己的神圣化的财富，而且甚至连一般市价也没有得到。因此，我们这位德国小资产者所知道的仅仅是资产者关于竞争的道德界线的伪善保证，也就是那些天天在践踏无产者的“神圣化的财富”，践踏他们的“荣誉”、“羞耻心”、“个性自由”，甚至剥夺他们的宗教教育的那些资产者的保证。他认为这些作为掩护的“道德界线”就是竞争的真正“意义”，而竞争的现实并不符合于它的意义。桑乔把自己对竞争问题研究的结果用下面一句话概述出来：“国家这个按市民的原则办事的最高统治者，把竞争压挤在千百条限制里，这样的竞争是自由的吗？”（第347页）桑乔的“市民原则”到处把“国家”当作“统治者”，并把由生产方式和交往方式引起的竞争的限制认为是“国家”把竞争“压挤”进去的那些限制，桑乔的这种“市民原则”在这里又一次以应有的“愤怒”说出来了。“最近”圣桑乔“从法国”那边听说到各种新鲜事物（见“维干德”第190页），其中也包括在竞争中人的物化以及竞争和竞赛的区别。但是“可怜的柏林人”“由于愚蠢把这些美妙的事情弄坏了”（“维干德”，他的坏良心用他的口讲话的地方）。在“圣书”第346页中，“例如，他说道”：“难道自由竞争真的自由吗？再说，竞争之所以冒充是竞争，只是因为它以这个称号作为自己权利的基础，这样的竞争真的是竞争，人的竞争吗？”看来，竞争夫人冒充为某种东西，因为她（即跟在她衣裙后面跑的某些法学家、政治家以及狂热成性的小资产者们）用这个称号作为自己权利的基础。桑乔就靠这种譬喻要使“从法国”来的“美妙的事情”适应于柏林的子午线。关于上面已经考察过的说“国家并没有反对我个人的地方”，并且容许我竞争，但是不把这“物”给我（第347页），这种荒谬的想法，我们先略过不谈，现在直截了当地来谈他关于竞争完全不是人的竞争的论证。“然而真的是人在竞争吗？不是，仍然不过是物！首先是金钱等等。竞赛时一个人必定要落后于另一个人。但究竟是否能靠人的力量取得所缺乏的资财，或者只是靠恩赐，即作为礼品而获得的，例如，较穷的人不得不把他的财物留给也就是送给富人；这两者之间是有很大区别的。”（第348页）“我们乐于送给他”（“维干德”第190页）这种送礼理论。他可以翻翻任何一本法学教科书，读读“契约”这一章，了解一下，他“不得不送出”的“礼物”究竟还是不是礼物。施蒂纳就是用这种方式把我们对他的书的批判“送给”我们，因为他“不得不把它留给也就是送给”我们。拥有同样的“物”的两个竞争者，一个使另一个遭到破产，这个事实对于桑乔来说是不存在的。尽管工人完全没有“物”（施蒂纳所说的“物”），他们也是互相竞争的，这个事实对于他来说也是不存在的。他把工人之间的竞争取消了，这就实现了我们的“真正的社会主义者”的一个虔诚的愿望，他们就不会不热烈地感谢他。竞争着的“只是物”，而不是“人”。交战着的只是武器，而不是学会掌握武器并使用着武器的人。这些人只不过是用来做射击的靶的。竞争在小资产阶级的教书匠们的头脑中的反映就是如此，他们面对着现代股票巨头和Cotton-Lords〔棉纱大王们〕，心里想只是缺少“物”去使自己的“人的力量”反对这些巨头们，并且以这种想法安慰自己。如果更仔细地研究一下这些“物”，而不是只限于研究最一般、最普通的东西如“金钱”（其实金钱并不像表面看来的那样是这么普通的东西），那末这种陋见就更加可笑了。这些“物”包括：竞争者生活在一个国家和一个城市里，享有与他同时存在的竞争对手所享有的同样的好处；城乡的相互关系获得了高度的发展；他是在良好的地理、地质以及水文地理条件下进行竞争的；在里昂，他是丝织厂主，在曼彻斯特，他是棉织厂主，而在早些时候他在荷兰又当过船主；在他的生产部门中也像在完全不受他影响的其他生产部门中一样，分工有了高度的发展；交通工具保证他得到同他的竞争对手所得到的一样的廉价的运输；他找到熟练的工人和老练的监工等等。"
}