{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "005",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "这里我们只举出几个我们用来同意识形态\n［注：指德意志意识形态。――译者注］\n相对立的抽象，并用历史的例子来加以说明。\n［1．］历史\n我们遇到的是一些没有任何前提的德国人，所以我们首先应当确定一切人类生存的第一个前提也就是一切历史的第一个前提，这个前提就是：人们为了能够“创造历史”，必须能够生活\n［注：这里马克思加了一个边注：“黑格尔。地质学、水文学等等的条件。人体。需要，劳动。”――编者注］\n。但是为了生活，首先就需要衣、食、住以及其他东西。因此第一个历史活动就是生产满足这些需要的资料，即生产物质生活本身。同时这也是人们仅仅为了能够生活就必须每日每时都要进行的（现在也和几千年前一样）一种历史活动，即一切历史的一种基本条件。即使感性在圣布鲁诺那里被归结为像一根棍子那样微不足道的东西，但它仍须以生产这根棍子的活动为前提。因此任何历史观的第一件事情就是必须注意上述基本事实的全部意义和全部范围，并给予应有的重视。大家知道，德国人从来没有这样做过，所以他们从来没有为历史提供世俗基础，因而也从来没有过一个历史学家。法国人和英国人尽管对这一事实同所谓的历史的联系了解得非常片面（特别因为他们受政治思想的束缚），但毕竟作了一些给历史编纂学提供唯物主义基础的初步尝试，首次写出了市民社会史、商业史和工业史。\n第二个事实是，已经得到满足的第一个需要本身、满足需要的活动和已经获得的为满足需要用的工具又引起新的需要。这种新的需要的产生是第一个历史活动。从这里立即可以明白，德国人的伟大历史智慧是谁的精神产物。德国人认为凡是在他们缺乏实证材料的地方，凡是在神学、政治和文学的缪论不能立足的地方，就没有任何历史，那里只有“史前时期”；至于如何从这个荒谬的“史前历史”过渡到真正的历史，我们没有得到任何解释。不过另一方面，他们的历史思辨所以特别热衷于这个“史前历史”，是因为他们认为在这里他们不会受到“粗暴事实”的干预，而且还可以让他们的思辨欲望得到充分的自由，创立和推翻成千成万的假说。\n一开始就纳入历史发展过程的第三种关系就是：每日都在重新生产自己生活的人们开始生产另外一些人，即增殖。这就是夫妻之间的关系，父母和子女之间的关系，也就是家庭。这个家庭起初是唯一的社会关系，后来，当需要的增长产生了新的社会关系，而人口的增多又产生了新的需要的时候，家庭便成为（德国除外）从属的关系了。那末就应该根据现有的经验的材料来考察和研究家庭，而不应该像通常在德国所做的那样，根据“家庭的概念”来考察和研究家庭\n［注：住宅建筑。不言而喻，野蛮人的每一个家庭都有自己的洞穴和茅舍，正如游牧人的每一个家庭都有单独的帐篷一样。这种单独的家庭经济由于私有制的进一步发展，而成为更加必需的了。在农业民族那里共同的家庭经济也和共同的耕作一样是不可能的。城市的建造是一大进步。但是，在过去任何时代，消灭单个经济（这是与消灭私有制分不开的）是不可能的，因为根本还没有具备这样做的物质条件。组织共同家庭经济的前提是发展机器，利用自然力和许多其他的生产力，例如自来水、煤气照明、暖气装置等，以及消灭城乡之间的［对立］。没有这些条件，共同经济本身是不会成为新生产力的，它将没有任何物质基础，它将建立在纯粹的理论上面，就是说，将纯粹是一种怪想，只能导致寺院经济。还可能有什么呢？这就是城市里的集中和为了某些特定目的而进行的公共房舍（监狱、兵营等）的兴建。不言而喻，消灭单个经济是和消灭家庭分不开的。］\n。此外，不应把社会活动的这三个方面看作是三个不同的阶段，而只应看作是三个方面，或者，为了使德国人能够了解，把它们看作是三个“因素”。从历史的最初时期起，从第一批人出现时，三者就同时存在着，而且就是现在也还在历史上起着作用。\n这样，生活的生产――无论是自己生活的生产（通过劳动）或他人生活的生产（通过生育）――立即表现为双重关系：一方面是自然关系，另一方面是社会关系；社会关系的含义是指许多个人的合作，至于这种合作是在什么条件下、用什么方式和为了什么目的进行的，则是无关紧要的。由此可见，一定的生产方式或一定的工业阶段始终是与一定的共同活动的方式或一定的社会阶段联系着的，而这种共同活动方式本身就是“生产力”；由此可见，人们所达到的生产力的总和决定着社会状况，因而，始终必须把“人类的历史”同工业和交换的历史联系起来研究和探讨。但是，这样的历史在德国是写不出来的，这一点也很明显，因为对于德国人说来，要做到这一点不仅缺乏理解能力和材料，而且还缺乏“可靠的感性”；而在莱茵河彼岸也没有关于这类事情的任何经验可供参考，因为那里再没有什么历史。由此可见，一开始就表明了人们之间是有物质联系的。"
}