{
  "metadata": {
    "volume": "03",
    "article_number": "016",
    "title": "5．所有者",
    "file_name": "volume_03_016_Ｃ．我的自我享乐488.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "我们不谈那些或多或少使人感到讨厌的形式（在这些形式里，“自我享乐”的“自我”这一概念不是纯粹的空话），但我们还应当再一次非常简略地向读者谈一谈桑乔反对圣物的阴谋诡计以及在这一章里经常听到的那些不重要的变调。\n我们在这里简单地重复一下，“使命、职责、任务、理想”或者是\n（1）关于物质条件所决定的某一被压迫阶级的革命任务的观念；或者是\n（2）对于通过分工而分到各种不同行业中去的那些个人的活动方式的简单的唯心的解释或相应的有意识的表达；或者是\n（3）对个人、阶级、民族随时都必须通过某种完全确定的活动去巩固自己地位的这种必要性的有意识的表达；或者是\n（4）以观念形式表现在法律、道德等等中的统治阶级的存在条件（受以前的生产发展所限制的条件），统治阶级的思想家或多或少有意识地从理论上把它们变成某种独立自在的东西，在统治阶级的个人的意识中把它们设想为使命等等；统治阶级为了反对被压迫阶级的个人，把它们提出来作为生活准则，一则是作为对自己统治的粉饰或意识，一则是作为这种统治的道德手段。这里像通常一样，关于这些思想家应当指出，他们必然会把事物本末倒置，他们认为自己的思想是一切社会关系的创造力和目的，其实他们的思想只是这些社会关系的表现和征兆。\n我们知道，我们的这位桑乔对这些思想家的幻想抱着根本不可动摇的信念。由于人们的生活条件各不相同，所以他们创造出各种不同的关于自己即关于人的观念，因此桑乔就以为，各种不同的观念创造了各种不同的生活条件，这样一来，这些观念的制造商――思想家――就主宰了世界。参看第433页。\n“思想者统治世界”，“思想主宰世界”；“神父或教书匠”“把各种胡思乱想塞进自己的头脑”，“他们给自己想出”别人必须遵循的“人类理想”（第442页）。\n甚至桑乔还确切地知道一种推论，根据这个推论人们被迫去服从教书匠的怪想，而且由于愚蠢而自己去服从它们：\n“因为在我〈教书匠〉看来，这是可以想像的，所以这对人们说来是可能的；因为这对人们说来是可能的，所以人们应当是这样，这是人们的使命；最后，应当仅仅从这一使命的角度去看待人们，仅仅把他们看成负有使命的人。而再进一步的推论呢？并非单个人是人，而思想、理想是人――类――人类。”（第441页）\n人们由于现实的生活条件而与自身或与他人发生的冲突，在我们这位教书匠看来，就是人们同关于“人”的生活的观念之间的冲突，而这些观念不是人们自己塞进自己头脑中的，就是他们让教书匠塞进自己头脑中的。如果他们把这些观念从头脑中挤出去，那末“这些苦命人”就能够“生活得多么幸福”，他们就能够做出什么样的“成绩”！而他们现在却不能不“听着教书匠和向导的笛声跳舞”！（第435页）（我们的桑乔是这些“向导”中最渺小的一个，因为他只是自己牵着自己的鼻子走。）比方说，无论在中国或法国，如果人们不是几乎随时随地都在头脑中想到他们面临着人口过剩的灾难，那末这些“苦命人”岂不就立刻会有非常丰富的各种各样的生活资料了吗？\n桑乔以谈论可能性和现实性为借口，企图在这里重弹关于圣物统治世界的老调。在他看来，凡是某一位教书匠能够塞进自己的头脑中去的有关我的东西，都是可能的。于是对桑乔来说，当然可以很容易地证明：这种可能性除了在他的头脑中之外，没有别的现实性。桑乔郑重其事地断言：“在可能这个词后面，隐藏着对几千年的一种引起如此深刻后果的误解”（第441页），这十分令人信服地证明：他怎么也不能把那些由于他对过去几千年的如此深刻的误解而产生的后果隐藏到词句后面去。\n桑乔关于“可能性和现实性相一致”（第439页），关于人们能够成为什么和人们已经成为什么相一致的这个论断，同他一向教人应尽其所能等等的坚定不移的训诫多么和谐，但是这个论断使他对唯物主义的环境论作了某些让步，我们马上要来仔细领教这个理论。但是，我们先再举一个例子来说明他的思辨的歪曲。在第428页上，他把“人如何能够保障自己的生活”这个问题同“人如何在自身中创造真正的我”（或者“生活”）这个问题混为一谈。根据同一页上所说的，随同桑乔的新道德哲学的确立，“为生活的恐惧”结束了，而“放荡”的生活却开始了。桑乔的这种所谓新的道德哲学的力量是多么奇异，我们的所罗门还在下面一段金玉良言中说得更加“娓娓动听”：\n“你把你看得比别人所承认你的更有力量，你就会更有力量；你把你看得更有价值，你就会更有价值。”（第483页）\n请参看上面在“联盟”一章中所谈到的桑乔取得财产的方法。\n现在我们转到他的环境论。\n“人并没有使命，而只有力量；这些力量就在它们存在的地方表现出来，因为它们的存在也仅仅在于它们的表现；这些力量像生命一样，不能存在于无活动的状态中……每个人在每一瞬间有多少力量就使用多少力量（桑乔在上面说过：“实现自己的价值！模仿勇敢的人！但愿你们每个人都成为万能的我！"
}