{
  "metadata": {
    "volume": "03",
    "article_number": "005",
    "title": "二、圣布鲁诺",
    "file_name": "volume_03_005_二、圣布鲁诺91―115.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n威斯特伐里亚的批判家在从序言中作了一些引证后，接着说道：\n“这样，序言本身就把我们引导到书中所开辟的战场……”（第206页）\n神圣的批判家把这些引文再引用到“维干德季刊”上，然后又作了更加精细的区分，并说道：\n“这就是恩格斯和马克思为了战斗而替自己造成的土地和敌人。”\n威斯特伐里亚的批判家从对“工人一无创造”这个批判的命题的分析中得出的只是摘要性的结论。\n神圣的批判家真的以为这就是关于这个命题所说的一切，他在第141页上抄下了威斯特伐里亚的引文，发现好像和批判对立的只是一些“主张”，并因此而感到高兴。\n威斯特伐里亚的批判家从爱的问题上流露出的批判言论中，在第209页上先抄了一些corpus　delicti〔罪证〕，然后从反驳中断章取义地引证了一些句子，企图把这些句子当作权威的根据，为自己的暧昧温存的感伤情绪作辩护。\n在第141—142页上，神圣的批判家像他的前辈引用引文时那样，把这一切都逐字逐句地照抄下来了。\n威斯特伐里亚的批判家对着尤利乌斯·孚赫先生的尸体感叹道：“这就是世界上美好东西的命运！”[39]\n神圣的批判家认为，必须在第142页上完全不适时地重复这种感叹，否则就不能完成自己“艰巨的工作”。\n威斯特伐里亚的批判家在第212页上对“神圣家族”针对圣布鲁诺本人的论断作了虚伪的概括。\n神圣的批判家不假思索地把这些破烂连同威斯特伐里亚的一切感叹，都逐字逐句地抄录下来。他一点也没有想到在这整部论战性著作中，根本没有一处非难他，说他“把政治解放的问题变成人类解放的问题”，说他“想杀害犹太人”，说他“把犹太人变成神学家”，“把黑格尔变成辛利克斯先生”，等等。神圣的批判家不假思索地重复着威斯特伐里亚的批判家的呓语，说什么马克思在“神圣家族”中答应要发表一篇什么烦琐的论文来“回答布鲁诺的庸俗的自我礼赞”。然而，被圣布鲁诺当作引文引用的“庸俗的自我礼赞”这几个字，在整部“神圣家族”中根本就见不到，而我们在威斯特伐里亚的批判家那里却发现了它们。上面提到的那篇作为对批判的“自我申辩”的回答的论文，根本不是在“神圣家族”第150—163页上出现的，而是在谈“为什么鲍威尔先生必须搞政治”这一世界历史问题的时候在下一节中，在第165页[40]上出现的。\n最后，在第143页上，在圣布鲁诺的威斯特伐里亚的榜样把“批判的批判的世界历史性的戏剧”变为“最滑稽的喜剧”之后（第213页），圣布鲁诺也把马克思描绘成“滑稽的喜剧演员”。\n看吧！批判的批判的敌人就是这样“配而且能”“知道批判家过去如何工作而且现在还如何工作”！\n4．与“莫·赫斯”的诀别\n“恩格斯和马克思尚未完成的东西，莫·赫斯正在完成。”\n这是一个伟大的、神奇的过渡。通过圣者关于什么是福音宣传者们的相对的“能”与“不能”这一问题的研究，这个过渡如此牢固地铭刻在圣布鲁诺的脑子里，以至在我们这位圣师的每一篇论文中，都会适当或不适当地显露出来。\n“恩格斯和马克思尚未完成的东西，莫·赫斯正在完成。”但是“恩格斯和马克思尚未完成”的“东西”究竟是什么呢？原来，恰好就是对施蒂纳的批判。然而为什么恩格斯和马克思“尚未”批判施蒂纳呢？由于这个充足理由：当他们写“神圣家族”的时候，施蒂纳的书尚未问世。\n任意虚构一切，使最不相干的东西带上莫须有的因果联系，这种思辨的戏法，的确已经完全迷住了我们这位圣者的心窍。这种戏法在他那里达到了最荒唐无稽的地步并堕落为一种小丑的行径——以了不起的姿态再三重复一些废话。例如，在“文学总汇报”第1卷第5期上我们已经读到：\n“因此，我的著作和例如某个菲力浦逊写满了字的纸张〈就是说“例如某个菲力浦逊”用来写字的那些空白纸〉之间的区别本来是什么样就必须是什么样”！！！\n在神圣的批判家看来，“莫·赫斯”（对于他的著述，恩格斯和马克思完全不负任何责任）是如此稀奇古怪的现象，他所能做的事情不过是摘引“晚近的哲学家”的大段文章并宣称：“这个批判在某些地方没有了解费尔巴哈，或者是〈啊，神学！〉器皿想反抗窑匠。”参看“罗马书”第9章第20—21节。我们这位神圣的批判家在再一次完成了旁征博引的“艰巨的工作”之后，终于得出结论说，赫斯抄袭黑格尔，因为他使用“联合的”和“发展”这两个字眼。圣布鲁诺自然不得不想方设法把“神圣家族”中所指明他是完全依赖于黑格尔的论据拐弯抹角地反转送给费尔巴哈。\n“请看，鲍威尔原来就是这样完结的！”特别是在“文学报”反对辛利克斯先生的光荣的斗争时期，“他用尽一切可能的办法来反对黑格尔的全部范畴”，但自我意识这一范畴除外。至于他如何反对这些范畴和战胜它们，我们已经见过了。"
}