{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "018",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "“另一方面”，他的确有时也略微领会到：这一切都只不过是“欺人之谈”；“个别的人的权力”完全取决于其他的人是否把他们的权力和他的权力结合起来。但归根到底一切仍然归结为个别的人“认为不能把自己的权力收回”这个“幻想”。“实际上”铁路并不属于股东，而属于规章。桑乔立即举出继承法作为惊人的例子。桑乔解释继承法不是根据积累的必然性和存在于法之前的家庭的必然性，而是根据权力一直延长到死后权力仍然保存的法学虚构。封建社会越是向资产阶级社会过渡，一切立法也就越来越多地抛弃这个法学虚构（例如，请参阅拿破仑法典）。这里用不着细说，绝对父权和长子继承权――包括自然形成的封建长子继承权，也包括它的后来形式――是以非常确定的物质关系为基础的。在因私人生活的发展而引起共同体瓦解的时代，古代各族人民中也有同样的现象（这一点的最好证明就是罗马继承法的历史）。总之，桑乔不能选出比继承法更不恰当的例子，继承法最清楚地说明了法对于生产关系的依存性。例如，可以参阅罗马的和日耳曼的继承法。当然，从来还没有一只狗把骨头制成磷、骨粉或者石灰，它从来也“没有想到”它对骨头的“权利”；同样，圣桑乔也从来没有“想到”应该想一想，人们要求而狗类并不要求对骨头的权利和人们能够而狗类并不能够把这骨头变成生产对象，是不是没有联系。一般说来，这一个例子就向我们表明了桑乔的整个批判手法和他对流行的幻想的坚定信念。直到现在存在着的个人的生产关系也必须表现为法律的和政治的关系。（见以上所述。）在分工的范围里，这些关系必然取得对个人来说是独立的存在。一切关系表现在语言里只能是概念。相信这些一般性和概念是神秘力量，这是这些一般性和概念所表现的实际关系获得独立存在以后的必然结果。除了通俗头脑对这些一般性和概念是这样看法以外，政治家和法学家还对它们有特殊的看法和想法，分工的结果使政治家和法学家注定要崇拜概念并认为一切实际的财产关系的真实基础不是生产关系，而是这些概念。圣桑乔不假思索地接受了这种幻想并且根据这一点宣称合法的财产是私有财产的基础，而法的概念又是合法的财产的基础，于是他就可以把他的全部批判局限于宣称法的概念是概念，是怪影。这样一来，圣桑乔就认为一切都清楚了。为了使他放心，还可以提醒他一句：在一切早期的立法中，两只同时发现一块骨头的狗的行为就已被承认是法了；罗马法全书[105]讲道：vim　vi　repel-lere　licere〔可以以牙还牙〕；而idque　jus　naturacomparatur〔这个法是大自然所定的〕，这意思是说，这是jus　quod　natura　omnia　animalia　docuit〔大自然教给一切动物的法〕（包括人和狗）；但是后来有组织的以牙还牙“恰恰”成为法。\n圣桑乔大谈自己的见解，他和蒲鲁东开始为他的“骨头”而争执，他这样就显示出他在法的历史方面的博学了。他说：\n蒲鲁东“欺骗我们说社会是不受时间久远的限制的法的最初占有者和唯一的所有者；对于社会来说，所谓所有者就成了窃贼；因此，假如社会剥夺了当代所有者的财产，那末它并没有掠夺他的什么，因为它不过是实现自己不受时间久远限制的法。这就是作为法人的社会的怪影所引导的去处”（第330、331页）。\n与此相反，施蒂纳却要“欺骗”我们说（第340、367、420页及其他各页），我们，即无产者，由于不会经营、懦弱或心地善良等等把财产赠送给了所有者；施蒂纳还号召我们收回我们的礼物。这两种“欺骗”的区别是，蒲鲁东根据历史事实，而圣桑乔只是“想到”某种东西而把事情换个“新的说法”。实际上，对法的历史的最新研究判明，在罗马，在日耳曼、赛尔特和斯拉夫各族人民中，财产发展的起点都是公社财产或部族财产，而真正的私有财产到处都是因篡夺而产生的；这一点圣桑乔自然不能从法的概念就是概念这个深刻的灼见中引伸出来。与这些法学的独断主义者相形之下，蒲鲁东根据这一事实并完全用他们自己的前提去反对他们，却是做得十分对的。“这就是”作为概念的法的概念的“怪影所引导的去处”。假使蒲鲁东捍卫了更早期和更原始的财产形式来反对已经超出了这个原始共同体的私有财产，那末他才应该因为他的上述那段话而受到攻击。桑乔把自己对蒲鲁东的批判概括为这样一个高傲的问题：\n“干吗要像一个被抢劫的可怜人那样伤感地呼吁同情心呢？”（第420页）\n其实蒲鲁东完全没有什么伤感，只有在马立托奈斯的面前才允许伤感。桑乔真的自以为，和蒲鲁东这样一个迷信幽灵的人比起来，他还是一个“完整的人”哩。他认为自己的夸张的公文体裁是革命的，可是甚至弗里德里希－威廉四世也会为这种体裁感到羞耻。“教徒们有福啊！”\n在第340页上我们读到，\n“为财产制定合理法律的一切企图都从爱的胸怀流入荒漠的规章的海洋”。\n这里还有一句同样可笑的话：\n“迄今的交往是以爱、相互照顾和彼此效劳为基础的。"
}