{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "015",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "从上面引到的那几段话中也可看出黑格尔（1）把法国革命看作是这种精神的统治的新的更完备的阶段；（2）认为哲学家是19世纪世界的统治者；（3）肯定现在人们中间只有抽象思想在统治着；（4）在他那里，婚姻、家庭、国家、自力所得、市民秩序、财产等等已被看作是“神的和神圣的东西”，已被看作是“宗教的东西”了；（5）作为世俗化了的神圣性或神圣化了的世俗生活的道德被描写成精神统治世界的最高形式和最后形式，――所有这一切都是“施蒂纳”所逐字逐句重复的东西。\n关于施蒂纳的教阶制不值得多费唇舌和论证，值得一谈的仅仅是：施蒂纳为什么抄袭黑格尔，――这是一个事实，但要说明这个事实又需要一些物质材料，所以这个事实只有对那些熟悉柏林气氛的人才是可以解释清楚的。至于黑格尔关于精神的统治的观念究竟是如何形成的，那是另一个问题，关于这一问题请看上面说的。\n圣麦克斯采纳了黑格尔关于哲学家统治世界的观点，并且把这种统治变为教阶制；这是通过我们这位圣者的极端非批判的轻信和通过一种“神圣的”或者说无可救药的无知而实现的。这种无知使他仅满足于“浏览”历史（即走马看花式地阅读黑格尔所用的历史材料），而不愿费功夫去“知道”许多“事物”。总而言之，一旦开始“学习”，他就得担心不能从事于“取消和融化”了（第96页），就得担心陷在“虱子臭虫的忙碌”中了，――要寻找不“进到”“取消和融化”自己无知的理由。那是俯拾皆是的。\n如果人们要像黑格尔那样第一次为全部历史和现代世界创造一个全面的结构，那末没有广泛的实证知识，没有对经验历史的探究（哪怕是一些片断的探究），没有巨大的精力和远见，是不可能的。反之，如果只满足于利用和改造现成的结构来达到自己的目的，并用个别的例子（例如黑人和蒙古人、天主教徒和新教徒、法国革命等等）来说明“自己的”这种观点，那就完全不要求有任何历史知识；而我们的这位与圣物搏斗的战士正是如此行动的。这样利用的结果必然是很可笑的；最可笑的是从过去突然跃进到现在，这方面的例子我们在关于“怪想”的议论中已经看到了。\n至于谈到中世纪的现实的教阶制，我们在这里所要指出的只是：它对于人民，对于广大的群众是不存在的。对于广大群众来说，只有封建制度是存在的，教阶制只有当它本身或者是封建的或者是在封建制度范围内反封建的时候才是存在的。封建制度本身以纯粹经验的关系作为自己的基础。教阶制以及它和封建制度的斗争（某一阶级的思想家反对本阶级的斗争）只是封建制度以及在封建制度内部展开的斗争（也包括在封建主义国家之间的斗争）在思想上的表现。教阶制是封建制度的观念形式；封建制度是中世纪的生产和交往关系的政治形式。因而，要把封建制度反对教阶制的斗争解释清楚，只有阐明这些实际的物质关系；而这些关系阐明以后，所有以往盲目相信中世纪幻想特别是皇帝和教皇在相互斗争中所提出的幻想的历史观就站不住脚了。\n由于圣麦克斯只是把黑格尔关于中世纪和教阶制的一些抽象概念归结为“华丽的词句和贫乏的思想”，所以在这里就毫无必要过久地谈论现实的历史的教阶制了。\n从上面讲的已经可以看出：魔术也可以反过来变，天主教不仅可以被了解为准备阶段，而且可以被了解为真正教阶制的否定；结果，天主教＝精神的否定、非精神、感性，这样也就出现了乡下佬雅各的一个伟大的教条：耶稣会教徒“使我们免遭感性的衰落和毁灭”（第118页）。如果感性真的“毁灭”了，“我们”将会怎么样，还不得而知。从16世纪开始的全部物质运动不仅是使“我们”免遭感性的“衰落”，相反地，还使“感性”得到更为广泛的发展，而这个运动对“施蒂纳”来说并不存在，――所有这一切都是耶稣会教徒实现的。此外，可参看黑格尔的“历史哲学”第425页。\n圣麦克斯把旧日的僧侣的统治移到近代，从而把近代解释为“僧侣主义”；随后他又把这种移到近代的僧侣统治看作是和旧日的中世纪的僧侣统治有区别的，他把这种统治描写成思想家的统治、“教书匠精神”。因此，僧侣主义＝作为精神的统治的教阶制，教书匠精神＝作为教阶制的精神的统治。\n“施蒂纳”用三个困难的转变实现了向僧侣主义的这一简单的过渡，其实这完全不是过渡。\n第一，从他的观点看来，“僧侣主义的概念”可以在“为一个伟大的观念、为善事〈还是那个善事！〉、为一种学说等等而生活的”一切人之中“找到”。\n第二，施蒂纳在他的幻想世界中“碰到”“还没有学会摆脱僧侣主义的世界历来就有的幻想”，即“为一个观念而生活和创造，等等”。\n第三，“这是观念或僧侣主义的统治”，即：“例如罗伯斯比尔〈好一个“例如”！〉、圣茹斯特等等〈好一个“等等”！〉都彻头彻尾是僧侣”等等。因此，这三个转变――其中僧侣主义“被发现”、“被找到”和“被召唤”了（这全在第100页上）――所表明的只是圣麦克斯过去不止一次向我们重复的东西，即精神、观念、圣物对“生活”的统治（同上）。"
}