{
  "metadata": {
    "volume": "03",
    "article_number": "008",
    "title": "5．在自己的虚构中享乐的“施蒂纳”",
    "file_name": "volume_03_008_5．在自己的虚构中享乐的“施蒂纳”201.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "我们又到了我们曾经到过的地方：在第19页上谈的是转化为成人的青年，在第90页上谈的是转变为高加索的高加索人并“发现自己”的蒙古人般的高加索人那里。因此，我们也就是到了神秘的个人第三次发现自己的地方，这神秘的个人的“严重的生死搏斗”是圣麦克斯告诉我们的。不过现在我们已经涉猎过全部历史了，由于我们加工过的材料很多，所以我们必须回顾一下那个毁灭了的人的庞大尸体。\n如果圣麦克斯在以后的一页上因早就忘掉他的历史而断言“天才早已被认为是新的世界历史创造物的创造者”（第214页），那末我们已经知道：至少连他的最凶狠的敌人也无法在这方面指责他的历史，因为其中根本没有什么人，至于天才则更谈不上了，其中只有僵化的残废思想和黑格尔的怪胎出现。\nRepetitio　est　mater　studiorum〔温故知新〕。圣麦克斯只是为了找机会作一些对黑格尔的草率的研究，曾经叙述了他的全部“哲学或时代”的历史，现在他最后又一次重复他的全部唯一的历史。不过，这一次他却转向自然史，向我们提供了关于“唯一的”自然科学的重要知识；这是因为：在他那里，每逢“世界”需要起重要作用时，世界立刻就变为自然。“唯一的”自然科学一开始就承认自己的无能为力。它不是考察由工业和自然科学所决定的人对自然的现实关系，而是宣布人对自然的幻想关系。“人能够征服的东西多么少啊！他不得不让太阳按照自己的道路运转，让大海掀起自己的波涛，让山峰耸入云霄。”（第122页）圣麦克斯像所有圣者一样喜欢奇迹，但他只能创造逻辑的奇迹，他因自己不能使太阳跳康康舞而不满，因无力使大海平静而烦恼，因不能不让山峰耸入云霄而愤怒。尽管在第124页上谈到，在古代末期世界已变成“平淡无奇的”，但对我们的圣者来说，世界总还是非常不平淡无奇的。对他来说，现在仍然按照自己道路运转的是“太阳”，而不是地球，他所发愁的是，他不能像约书亚那样地下命令：“日头啊，你要停住！”\n［注：参看“约书亚记”第10章。――译者注］\n在第123页上施蒂纳发现：“精神”在古代末期“又不可遏止地沸腾起来，翻起泡沫，因为它内部积蓄了气体〈精灵〉，并且在外来的机械推动力不再起作用之后，内部引起的化学应力开始起惊人的作用”。\n这些话包含着“唯一的”自然哲学的最重要材料，在前一页上这种自然哲学已经提到自然界对人来说是“不可征服的”。世俗物理学根本就不知道这种不再起作用的机械推动力，――这种发现完全归功于唯一的物理学。世俗的化学根本就不知道那些引起而且是“在内部”引起“化学应力”的“气体”。参加新化合物、新化学关系的气体并不引起任何“应力”，顶多只是引起应力的下降，因为气体变为液态，同时体积缩小到原有体积的千分之一弱。如果圣麦克斯“在”自己“内部”感到有由“气体”所引起的“应力”，那末，这是高度的“机械推动力”，而决不是“化学应力”；它们是由某些混合物向另一些混合物的化学变化产生的，由生理原因所决定的变化产生的；同时先前混合物的成分的一部分变为气体，因而占了更大的体积，在没有空间的情况下，它们就产生了向外的“机械推动力”或压力。至于这些不存在的“化学应力”在圣麦克斯“内部”――这次是在他的头脑中――“起”高度“惊人的作用”，“这一点我们根据”它们在“唯一的”自然科学中所起的“那种作用可以看到”。然而，我们希望圣麦克斯不要再对世俗的自然科学家隐瞒：他所谓的“化学应力”，而只是“内部引起的化学应力”的狂言是多么荒诞的胡说（似乎对胃的“机械推动力”也不“在内部刺激施蒂纳”）。\n“唯一的”自然科学之所以写成，只是因为：这一次圣麦克斯如果同时关于“事物世界”、关于自然不讲几句话，就不能很像样地谈古代人。\n在这里施蒂纳想使我们相信：古代人在古代世界末期完全变为“世界的任何复灭〈世界到底要复灭多少次？〉也不能打破其宁静的斯多葛派”（第123页）。因此，古代人成为“任何意外的事〈或突然出现的思想〉都不会把他们从其安静的天国里推下来的中国人”（第88页）。乡下佬雅各甚至认真地相信：到古代末期“外来的机械推动力已不再起作用”。这同古代末期罗马人和希腊人的现实情况符合到什么程度，同当时完全陷于不稳和不安以至于连一点vis　inertiae〔惯性力量〕的残余也几乎拿不出来和这种“机械推动力”对抗的情况符合到什么程度，关于这点可参看琉善的著作。罗马帝国曾遭受到强大的机械推动力，这是一些由于罗马帝国被许多罗马皇帝的内战所分裂，由于财产特别是地产在罗马大规模集中和由此而引起的意大利居民减少，以及由于匈奴和日耳曼人的攻击而受到的机械推动力，这些推动力在我们的神圣的历史家看来，“不再起作用”，只是基督教“在内部引起的”“化学应力”、“气体”推翻了罗马帝国。"
}