{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "010",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "蒙古人爬行于其上的世界，现在借助于“跳蚤的跳跃”变为“肯定的东西”，这种肯定的东西变为“法规”，而法规借助于第89页上的一段话变为“道德”。“道德的最初形式表现为习惯”，――所以它以人的姿态出现；但它立刻又变为空间：“按照本国的风俗习惯行动，在这里〈即在道德的领域内〉就叫作有道德”。“因此〈因为这发生在作为习惯的道德领域内〉，纯粹的有道德的行动最真实地在……中国实现了！”\n圣麦克斯在举例方面并不走运。在第116页上，他以同样的手法把“诚实的宗教”悄悄塞给北美洲人。他认为世界上最会恶作剧的两个民族，宗法的骗子中国人和文明的骗子美国佬，是“心地纯洁的”、“有道德的”和“诚实的”。只要他看一看自己的夹带，就会发现：“历史哲学”第81页上的北美洲人和第130页上的中国人，都被作为骗子来归类的。\n我们这位神圣的笨伯的一位忠实朋友、“某人”，现在帮助他过渡到新办法，“并且”这个词又使他从新办法回到习惯，――这就准备好了材料，以便在\n第五个历史的反思中可以完成主要的一击。“其实也用不着怀疑，人靠习惯即可保证不受物的侵犯、世界的侵犯”――例如，不挨饿；\n“并且”――从这里十分自然地引伸出――\n“建立自己的世界”，恰巧是“施蒂纳”目前所需要的世界，\n“仅仅在这个世界中人感到像在家乡和家里一样”，――“仅仅”，当他由于“习惯”而感到处在现存“世界”中就“像在家乡一样”――\n“也就是说，给自己创立天国”之后，――因为中国称为天朝。\n“要知道天国除了它是人的真正故乡之外没有任何其他意义”，――但实际上天国的意义刚刚相反，它是人的真正故乡在想像中的非真正形态――\n“在那里就不再有任何异物支配他了”，――这就是说，在那里自己的东西作为异物支配他了。这一切都是老调。“更确切些说”（用圣布鲁诺的话来说），或“很可能”（用圣麦克斯的话来说），这些话应该这样说：\n施蒂纳的不要求彻底性或任何一点可靠性的话\n“其实也用不着怀疑：人靠习惯即可保证不受物的侵犯、世界的侵犯，并且建立自己的世界――仅仅在这个世界中人感到像在家乡和家里一样――也就是说，给自己创立天国。要知道‘天国’除了它是人的真正故乡之外没有任何其他意义，在那里就不再有任何异物支配他和统治他了，就不再有世俗事物的任何影响使他排斥自身了，一句话，在那里世俗事物的渣滓已经清除，而且世界的斗争已经有了尽头，在那里他就不再有任何不如意可说了。”（第89页）\n“其实也用不着怀疑”：因为中国称为天朝，因为“施蒂纳”谈的恰恰是中国而且已“习惯于”靠无知“来保证不受物的侵犯、世界的侵犯，并且建立自己的世界――仅仅在这个世界中他感到像在家乡和家里一样”。因此，他从中国的天朝中给自己“创立天国”。“要知道”世界的侵犯、物的侵犯“除了”世界、物是唯一者的“真正的”地狱“之外没有任何其他意义”，在地狱中一切都作为“异物”“支配他和统治他”，但他善于把这个地狱变成自己的“天国”，他的方法是：“排斥”“世俗的”历史事实和联系的任何“影响”，这样一来，他就不感觉和它们相异了；“一句话，在地狱中世俗的”、历史事实的“渣滓已经清除，而且”施蒂纳在“世界的尽头”已经不再“有”任何“斗争”了。这样一来，一切都说尽了。\n第六个“历史的反思”。施蒂纳在第90页上以为：\n“在中国，一切都是预定的；不管发生什么事情，中国人总是知道他们应该如何行动，并且他们也用不着顺应环境；任何意外的事都不会把他们从他们的安静的天国推下来。”\n英国人的轰击也不会把他们推下来，――中国人确切地知道“他们应该如何行动”，特别是对待他们所不熟悉的轮船和榴霰弹[58]。\n这是圣麦克斯从黑格尔的“历史哲学”第118页和第127页中抄来的，但为了编造自己的上述的反思，他自然不得不加添某些唯一的东西。\n圣麦克斯继续说：“因此，人类靠习惯登上教育阶梯的第一级，并且因为人类想像在得到文化后就登上天国，登上文化或第二天性的王国，所以人类真实登上天梯的第一级。”（第90页）\n“因此”，即因为黑格尔写历史是从中国开始的，并且因为“中国人不会失去常态”，“施蒂纳”就把人类变为一个“登上文化阶梯的第一级”的人，而且是“靠习惯”登上去的，因为，在施蒂纳看来，中国除了是“习惯”的化身之外没有任何其他意义。现在我们的这位与圣物作战的战士还得把“阶梯”变为“天梯”，――这是因为中国还叫作天朝。“因为人类想像”（施蒂纳“究竟是从何处如此清楚地得知”人类在想像“什么”，参看“维干德”第189页）：第一，它把“文化”变为“文化的天国”，第二，把“文化的天国”变为“天国的文化”――这正是施蒂纳早就该证明的――（臆造的人类的观念，它在第91页上是作为施蒂纳的观念出现的，因而它是得到了恰当的表达的），“所以人类真实登上天梯的第一级。由于人类想像登上天梯的第一级……所以……人类就真实登上去了！"
}