{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "017",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "假使西尼耳先生事先曾和施蒂纳“直接打交道”，那末西尼耳先生根本就不用写那些有关工资的信了[104]，特别是在这种情况下国家也许就不会“把人和人拉开”了。桑乔在这里使国家三次出现：首先是出面“安抚”，然后是出来确定价格，最后是作为“精神”，作为圣物出现。圣桑乔绝妙地把私有财产和国家财产等同起来，然后又让国家来确定工资。这与其说证明他非常彻底，倒不如说证明他对这个世界的万事万物一窍不通。在英国、美国和比利时，“想逼出更高工资的工人”决不是立即被作为“罪犯”处理的，相反地，他们确实相当多次地逼出了这种更高的工资，这又是我们的圣者所不晓得的事实，因此，他的关于工资的神话完全破产了。只要工人们还依旧是工人而他们的敌人还依旧是资本家的时候，即使工人们把他们的雇主“扼住脖子”而国家并不“站在当中”，工人们也得不到什么，甚至比用结成团体和罢工的方法所获得的还要少得多，――这也是事实，这个事实甚至在柏林也可以看到。同样无须证明，以竞争为基础的资产阶级社会和它的资产阶级国家由于它的整个物质基础，不能容许公民间除了竞争以外还有任何其他的斗争，而且一旦人们要“互相扼住脖子”，资产阶级社会和国家却不是以“精神”的身分，而是用刺刀武装起来出现的。\n施蒂纳的想法就是：如果个人在资产阶级私有财产的基础上发财致富了，只是意味着国家发财致富了；或者，迄今任何私有财产都是国家财产。这种想法又把历史关系颠倒了。随着资产阶级财产的发展与积累，即商业和工业的发展，个人越来越富，而国家则弄得到处负债。这一事实在最初的意大利的商业共和国里已经出现，后来从上一世纪起在荷兰表现得更明显，荷兰的股票投机商人品托还在1750年就注意到这个现象，而目前在英国又可以看到这样的事实。因此我们才看到，一旦资产阶级积累了钱，国家就不得不向他们求乞，最后则干脆被他们收买去了。这种现象也发生在有另一个阶级和资产阶级对立而国家可以在二者之间保持一定的独立性的假象的时期。甚至在出卖自己以后，国家仍需要钱，因此继续依赖资产者，但是，如果资产阶级的利益需要这样做的话，这个国家还可以比其他较不发达因而债务较少的国家获得更多的资金归自己掌握。然而甚至欧洲的最不发达的国家、神圣同盟的成员国，也免不了要遭到这种命运，在拍卖中被资产阶级收买；那时施蒂纳可以用私有财产和国家财产是等同的这句话来安慰它们；特别是他可以用这样的话来安慰他本人的君主，这位君主徒劳无功地力图推迟把国家政权出卖给变得“邪恶”了的“市民”的时刻。\n现在我们再来看看私有财产和法之间的关系问题，这里我们听到的又是换汤不换药的废话。国家和私有财产的等同在这里似乎又换了个新的说法。在法律上对私有财产的政治承认被说成是私有财产的基础。\n“私有财产靠法的恩惠而存在。只有在法中它才有保证，要知道占有物还并不是财产；只有通过法的同意才算是我的；这不是事实，而是一个虚构、一个思想。这是法的财产，是合法的财产，是有保障的财产；它之所以是我的，不是由于我，而是由于法。”（第332页）\n这句话只是把上述关于国家财产的胡说发展到了更可笑的程度。因此让我们立即转到桑乔如何运用jus　utendi　et　abutendi〔使用和滥用的权利〕\n［注：指任意支配事物的权利。――译者注］\n的问题上去。\n除了上述的绝妙名言以外，在第332页中我们读到这样的话：财产“是对于某客体的无限权力，我能随心所欲地支配这个客体”。但“权力”不是“一个自我存在物，而只是在掌权的我中，在我这个掌权者中”（第366页）。因此，财产不是“物”，不是“这棵树；我对这棵树的权力，我对它的支配才是我的”（第366页）。他只知道诸“物”和诸“我”。“脱离开我”获得独立存在并变成“怪影”的“权力就是法”。“这个永恒化了的权力〈关于继承法的议论〉甚至在我死时也不消灭，而是被转移或被继承下去。实际上，物并不属于我，而属于法。另一方面，这只不过是欺人之谈，因为个别的人的权力之所以成为固定的，成为法，只是因为其他的人把他们的权力与他的权力结合起来了。幻想在于他们认为不能把自己的权力收回。”（第366、367页）“一只狗看到一块骨头在另一只狗的控制下，假如它觉得自己太弱，它就只有远远站开。人却是尊重他人占有他的骨头的权利……像这里的情形一样，一般地都把以下的对待物的态度算为‘合人情的’态度，即在一切中都看到某种精神的东西，这里指的就是法，也就是说，把一切都变为怪影并且像对怪影一样地对待一切……把个别的不看作是个别的，而看作是一般的，这就是合人情的。”（第368、369页）\n因此，一切不幸又是由于个人相信那个他们应当从头脑中挤出去的法的概念而发生的。圣桑乔只知道诸“物”和诸“我”，对于放不进这两类的一切，对于一切关系，他都只有一些抽象的概念，因此对于他说来这些概念也就变成了“怪影”。"
}