{
  "metadata": {
    "volume": "03",
    "article_number": "011",
    "title": "2．自我一致的利己主义者的现象学，或关于辩解的学说",
    "file_name": "volume_03_011_2．自我一致的利己主义者的现象学，或关于辩解的学说269.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "007",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "施蒂纳不加思考地接受了这种基督教的辩证法，然后又把它用来对待我们的精神。不过，基督教一直未能使我们摆脱欲望的控制，纵使从圣麦克斯偷偷地塞进基督教的那种狭隘的小市民的意义上去理解这种欲望的控制。基督教只限于空洞的、实际上毫无实效的道德说教。施蒂纳把道德说教看作实在的行动，并且用进一步的绝对命令加以补充说：“诚然，我们应当掌握精神，但精神不应当掌握我们”，因此：用黑格尔的话说，“只要进一步去考察”他的全部自我一致的利己主义都可以归结为既可笑又堂皇可观的道德哲学。\n欲望是否成为固定，就是说它是否取得对我们的无上权力（不过这并不排斥进一步的发展），这决定于物质情况、“丑恶的”世俗生活条件是否许可正常地满足这种欲望，另一方面，是否许可发展全部的欲望。而这最后一点又决定于我们的生活条件是否容许全面的活动因而使我们一切天赋得到充分的发挥。思想是否要变成固定的，也决定于现实关系的组成以及这些关系所给予每个个人发展的可能性，就如德国哲学家，这些quinousfontpitié〔使我们感到可怜的〕“社会牺牲品”的固定观念就同德国的条件有不可分的联系。此外，施蒂纳所说的欲望的控制是使他荣获至圣头衔的一句空话。我们还是回到贪得者这个“动人的例子”，我们读到：\n“贪得者不是所有者，而是奴隶，如果他不同时秉承他的主人的意志做事，凭他自己，他就什么也不能做。”（第400页）\n任何人如果不同时为了自己的某种需要和为了这种需要的器官而做事，他就什么也不能做，这对施蒂纳来说，就意味着这需要和它的器官就成为他的主人，正如以前他曾把满足需要的手段（参看“政治自由主义”和“共产主义”两节）作为自己的主人一样。施蒂纳若不是同时为了胃而吃饭，是不可能吃饭的，如果世俗生活关系妨碍他满足自己的胃，那末他的胃就成为他的主人，吃饭的欲望就成为固定的欲望，而吃饭的想法就成为固定观念，这一切又给他提供了一个例子来证明世俗生活条件对他的欲望和观念固定化所发生的影响。因此，桑乔反对欲望和思想的固定化的“暴动”，可说是关于自我控制的无力的道德说教，并再一次证明他不过是赋予小资产者的最庸俗的念头以思想上夸张的说法\n［注：手稿中删去了以下这一段话：“由于共产主义者攻击那一直在引起愿望或思想必然僵化的物质基础，因此他们才是唯一能够依靠自己的历史作用，使正在僵化的愿望和思想的重新融化得以真正地实现，而不再是‘截至’施蒂纳为止的一切伦理学者所做的无力的道德说教。共产主义组织对当前的关系在个人中引起的愿望有两方面的作用；这些愿望的一部分，即那些在一切关系中都存在、只是因各种不同的社会关系而在形式和方向上有所改变的愿望，在这种社会形式下也会改变，只要供给它们正常发展的资料；另一部分，即那些只产生在一定的社会形式、一定的生产和交往的条件下的愿望，却完全丧失它们存在的必要条件。肯定哪些欲望在共产主义组织中只发生变化，哪些要消灭，――只能根据实践的道路、根据真实欲望的改变，而不是依据与以往历史关系的比较来决定。\n我们刚才为了在这‘唯一的’事实上粉碎施蒂纳而用的‘僵硬的’和‘愿望’这两个词汇，当然是完全不恰当的。有这样一个事实：现社会中个人的一种要求可以靠牺牲其他一切要求来满足以及存在着一种道德的条件，既这种情况‘不该产生’，然而现世界的一切人的情况却plusoumoins〔或多或少地〕正是如此，因此使一个完整的人不能自由发展，――对于这一事实和现存社会制度的经验联系一无所知的施蒂纳把这一事实说成是非自我一致的利己主义者的‘愿望在僵化’。愿望只要是一种存在，它就是某种‘僵硬’的东西，只有圣麦克斯和他的伙伴才想得出不使自己的例如性欲变成‘僵硬的’，然而这是生来就是这样的，只有阉割或阳萎的结果才不再如此。作为某种‘愿望’的基础的任何一种需要，也都是某种‘僵硬的’东西，而圣麦克斯怎样努力也不能消除这种‘僵硬性’，也不能做到例如这样的事，即可以经过许多‘僵硬的’时候不必吃饭。共产主义者就没有想过要消灭自己的愿望和需要的这种僵硬性，这是施蒂纳在幻想时强加于共产主义者和其他一切人的身上的；共产主义者所追求的只是这样一种生产和交往的组织，那里他们可以实现正常的，也就是仅限于需要本身的一切需要的满足。”――编者注］\n在这第一个例子中，当他的创造物想要脱离他即它们的创造者而自求独立时，他因而一面与自己肉体的欲望斗争，一面与自己的精神思想斗争；一面与自己的肉体斗争，一面与自己的精神斗争。至于我们的圣者怎样进行这一斗争，他作为创造者对于自己的创造物的态度如何，我们现在就可以看到。\n在“通常理解的”基督教徒那里，用傅立叶的说法，在chrétien《sim-ple》〔“简单的”基督教徒〕那里，“精神握有完全的统治权力，它对‘肉体’的任何异议都置之不理。"
}