{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "005",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "”（第153页）\n工人骚动早在拜占庭皇帝吉农的统治时代就招来了特别法（Zeno，de　novis　operibus　constitutio〔吉农的新劳动条例〕）；工人骚动在14世纪爆发为扎克雷起义和瓦特・泰勒起义，1518年“爆发为”伦敦的evil　May－day〔五月黑道日〕[72]，1549年“爆发为”制革匠凯特的大起义；后来工人骚动招来了在爱德华六世统治的第二年和第三年所颁布的第十五号法令以及一系列类似的议会法令；紧接着在1640年和1659年（这一年之中有八次起义），在巴黎发生了骚动，从14世纪起，根据当时的法律来判断，骚动在法国和英国一定是常有的现象；在英国从1770年起，在法国从革命时起，工人经常用暴力和计谋进行反对资产阶级的连绵不断的战争。对圣麦克斯来说，所有这一切骚动仅仅是“正如德国报纸所报道的”，“时而在这里时而在那里”，在西里西亚、波兹南、马格德堡和柏林发生的。\n照乡下佬雅各所想像的，即使生产者“停止工作”，产品仍然作为“看”和“消费”的对象继续存在和再生产。\n正如在上面谈到货币问题时的情形一样，我们这位善良的市民在这里又把散布在整个文明世界的“工人”变为一个紧密的团体，似乎它只要通过某种决议就可以摆脱一切困难。当然，圣麦克斯不知道，仅仅从1830年起在英国就至少作过五十次的尝试；他不知道，为了把全体工人，但仅仅是英国的工人，联合到一个统一的协会中去，目前又在作一次尝试；他不知道完全是经验的原因严重地妨碍了所有这些计划的顺利实现。他不知道，甚至少数工人，只要他们联合起来停止工作，就很快地要陷入一种不得不进行革命发动的境地。这一事实，其实他可以从1842年的工人起义和更早一些的1839年的威尔士起义中看清楚，当时工人中的激昂的革命情绪第一次充分地表现在与全民武装同时宣布的“神圣月”\n［注：“神圣月”是1839年英国宪章派提出来的，即工人总罢工的口号。――译者注］\n中。在这里，我们又看到：圣麦克斯总是竭力强迫人们把他的胡说当作历史事实的“极深刻的意义”接受过来（这只有在他的无人称的“某人”那里才能做到），――“在这些历史事实中，他加进了他的意思，这样一来，它们就不得不流为胡说。”（“维干德”第194页）然而，任何无产者都不会想到向圣麦克斯请教关于无产阶级运动的“意义”问题，或是向他征求关于现阶段如何采取行动反对资产阶级的意见。\n我们的圣桑乔在结束这一伟大的远征之后，便回到他的马立托奈斯那里，并且大吹大擂起来：\n“国家建立在劳动奴隶制上。如果劳动变成自由的，国家就灭亡。”（第153页）\n现代国家、即资产阶级的统治，是建立在劳动的自由之上的。要知道圣麦克斯本人――不止一次地，但又是多么滑稽可笑地！――已经从“德法年鉴”中剽窃了这样的真理：与宗教、国家、思维等等的自由（“有时”“同样地”“或许”也包括劳动的自由）一起得到解放的，不是我，而只是我的奴役者中的某个人。劳动的自由是工人彼此之间的自由竞争。圣麦克斯无论在所有其他的领域中或在政治经济学中都非常不走运。劳动在所有文明国家中已经是自由的了；现在的问题不在于解放劳动，而在于消灭这种自由的劳动。\nＢ．共产主义\n圣麦克斯之所以把共产主义叫作“社会自由主义”，是因为他清楚地知道：自由主义这个词在1842年的激进派和最先进的柏林自由思想者[73]那里是多么不受恩宠。这个转变同时就给了他理由和勇气来借“社会自由主义者”之口说出在“施蒂纳”之前从未说过的一切乱七八糟的东西，然后反驳这些东西，同时就是反驳共产主义。\n对共产主义的克服是通过一系列虚构，一部分是逻辑的虚构，一部分是历史的虚构，来实现的。\n第一个逻辑虚构。\n因为“我们发现自己已成为利己主义者的奴仆”，“我们”自己就不“应当”“成为利己主义者……而最好使利己主义者完全不存在。我们愿使他们大家都成为游民，让大家什么也不占有，因而‘大家’都占有。――社会自由主义者就是这样说的。――你们称为‘大家’的究竟是谁呢？这就是‘社会’”（第153页）。\n这里桑乔依靠几个引号就把“大家”变成人，变成作为人、作为主体的社会＝神圣的社会、圣物。现在我们这位圣者乐得其所，并且能够用自己的一股怒火去烧毁“圣物”，这样，共产主义当然就被消灭了。\n圣麦克斯在这里又使“社会自由主义者”硬把他的胡说八道当成他们的话说出口，这没有什么好“惊奇”的。首先，他把作为私有者对某物的“占有”与一般的“占有”混为一谈。他不去考察私有财产对生产的特定关系，不去考察作为地主、食利者、商人、工厂主、工人对某物的“占有”――这里“占有”是完全特定的占有，是对他人劳动的支配――他没有这样做，而把所有这些关系变为“一般占有”\n［注：这里缺少四页手稿，其中包括“第一个逻辑虚构”的结尾和“第二个逻辑虚构”的开头。"
}