{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "013",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "他这样地取消了共产主义的现实基础，即在资产阶级制度下的特定的各种关系的情势，现在他也就可以把因此而悬在空中的共产主义变为他的神圣的共产主义了。“这看起来确实是这样”，似乎“施蒂纳”是一位“只有空想财富”即想像的历史“财富的人”――“完善的游民”。参看“圣书”第362页。\n这一伟大的虚构，或确切些说，它的大前提，在第189页上又非常动人地以下述形式重复了一次：\n“政治自由主义消灭了主仆之间的不平等；它造成无主人状态、无政府状态〈！〉；主人脱离了唯一的个人、利己主义者，并变为怪影，变为法律或国家。”\n怪影的统治＝（教阶制）＝无主人状态，等于“万能的”资产者的权力。正如我们所看到的，这种怪影的统治其实就是许多现实的主人的统治；那末共产主义也可以有同样的理由被理解为摆脱这种许多人的统治。但圣桑乔不能这样做，因为这样一来，他对共产主义的逻辑虚构以及他对“自由者”的全部虚构就会垮台。但在全部“圣书”中情况正是这样。从我们的圣者自己的前提中得出的唯一的结论、唯一的历史事实，推翻了他的一系列的洞察和结论。\n第四个历史虚构。在第350页上圣桑乔直接从农奴制的废除引伸出共产主义。\nⅠ．大前提：\n“当人们达到被看作占有者〈！〉的地步时，收获就非常多了。这样农奴制就被废除了，而每一个一向是所有物的人从此就变成了主人。”\n（根据胡说的mode　simple〔简单形式〕，这还是这样的意思：一旦农奴制被废除，农奴制就被废除了。）这种胡说的mode　com-posé〔复杂形式〕就是：圣桑乔认为，通过神圣的直观，通过“看”和“被看”，人们就变成了“占有者”，其实全部困难就在于如何变成“占有者”，至于看，在事后自然可以看的。胡说的mode　bicomposé〔加倍复杂的形式〕就是：当起初还是部分地进行的农奴依附的废除开始扩大影响，因而普遍化时，农奴已不再可能“达到”被“看”作值得占有的地步了（对于占有者来说，这种占有已变为太不上算了），因此，“一向是所有物”即不自由的劳动者的广大群众结果根本没有“变成”“主人”，而是变成自由的劳动者了。\nⅡ.历史的小前提―它包括了将近八个世纪，“诚然，它的全部内容不是一下子就可以看透的”（参看“维干德”第194页）。\n“但是，今后你的占有和你的占有物都将不够，并将不被承认了。不过你的劳动过程和你的劳动本身的价值却增长了。现在我们尊敬你征服物，就像过去〈？〉尊敬你占有这些物一样。你的劳动是你的财产。现在你是劳动所得的主人或占有者而不是遗产的主人或占有者了。”（同上）\n“今后”――“将不”――“不过”――“现在”――“像过去”――“现在”――“或”――“不是”，――这就是这个句子的内容。\n虽然“现在”“施蒂纳”已经得出结论说，你（即施里加）是劳动所得的主人，而不是遗产的主人，但他“现在”又忽然想起，目前出现的是刚刚相反的情形，――这样，就从他的两个怪胎式的前提中产生出奇形怪状的共产主义来了。\nⅢ．共产主义的结论。\n“但由于目前一切都是遗产，而归你所有的每一文钱都没有打上劳动的烙印，而是打上遗产的烙印〈登峰造极的胡说〉，所以一切都须改铸一番。”\n根据这一点施里加就可以想像：他既已达到可以看到中世纪公社的产生和灭亡，也达到可以看到19世纪的共产主义了。这样一来，圣麦克斯在这里尽管有“继承来的”和“劳动所得的”一切，却没有达到“征服物”，顶多只是达到“占有”胡说的地步。\n这种虚构的爱好者还可在第421页上看到：圣麦克斯起初从农奴依附中虚构出共产主义，后来又如何把共产主义虚构为对一个封建领主――社会――的农奴依附，这里的手法就是上面所采用过的那种手法：即把我们借以有所获得的手段变为我们受其“恩宠”而得到赏赐的“圣物”。现在，在结尾处，我们还谈几条由上述前提中引伸出来的对共产主义的“洞察”。\n第一，“施蒂纳”创造了如下的新的剥削理论：\n“别针工厂的每个工人只做别针的一部分，他把自己做成的一部分交到别的工人手里，并被这位别的工人利用、剥削。”（第158页）\n可见，“施蒂纳”在这里有了新发现：工厂的工人相互剥削，因为每一个人都“把自己做成的产品的一部分交到”别人手里，而根本不动手的工厂主因而就不会剥削工人了。“施蒂纳”在这里提供了一个恰当的例子，说明共产主义使德国理论家们处于何等可悲的境地。现在他们也不得不研究如别针工厂之类的贱物，即他们要像真正的野蛮人，像印第安－阿吉布洼人和新西兰人一样来对待的这些贱物。\n“相反地”，施蒂纳的共产主义“说道”（同上）：\n“任何工作都应该以‘人’得到满足为目的，因此他〈“人”〉必须也成为工作中的能手，即必须能完成作为某种整体的工作。”\n“人”必须成为能手！――“人”仍然是别针头的制造者，但他快慰地意识到：别针头是别针的一部分，他能制造整个别针。"
}