{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "015",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "正因为如此，所以中世纪的手工业者对于从事本行专业和做好这项专业还有一定的兴趣，这种兴趣可以达到原始艺术爱好的水平。然而也是由于这个原因，中世纪的每一个手工业者，对自己的工作都是兢兢业业，奴隶般的忠心耿耿，因而他们对工作的屈从程度则远远超过对本身工作漠不关心的现代工人。\n这些城市中的资本是自然形成的资本；它体现为住房、手工劳动工具和自然形成的世代相袭的主顾；由于交往和流通不发达，资本没有实现的可能，只好父传子，子传孙。这种资本和现代资本不同，它不是以货币来计算的（用货币来计算，资本体现为哪一种物品都是一样），而是与所有者的完全固定的劳动直接联系在一起的、完全不可分割的，因此它是一种等级的资本。\n分工的进一步扩大表现为商业和生产的分离，表现为特殊的商人阶级的形成。这种分离是在历史上保存下来的城市（顺便提一下，住有犹太人的城市）里继承下来的，并很快就在新兴的城市中出现了。这样就产生了同附近地区以外的地区建立贸易联系的可能，这种可能之变为现实，取决于现有的交通工具的情况，取决于由政治关系所决定的沿途社会治安状况（大家知道，整个中世纪，商人都是结成武装商队行动的）以及取决于交往所及地区内由相应的文明程度所决定的需求的发展程度。\n随着商业来往集中在特殊阶级的手里，随着商人所促成的同近郊以外地区的通商的扩大，于是在生产和商业之间也立即产生了相互作用。城市彼此发生了联系，新的劳动工具从一个城市运往另一个城市，生产和商业间的分工随即引起了各城市间在生产上的新的分工，在每一个城市中都有自己的特殊的工业部门占着优势。最初的地域局限性开始逐渐消失。\n在中世纪，每一城市中的市民，为了保护自己的生活，都不得不团结起来反对农村贵族；商业的扩大和交通道路的开辟，使一些城市知道了另一些捍卫同样利益、反对同样敌人的城市。从各个城市的许多地方性居民团体中，逐渐地、非常缓慢地产生出市民阶级。各个市民的生活条件，由于他们和现存关系以及为这种关系所决定的劳动方式相对立，便成了他们共同的、不以每一个人为转移的条件。市民创造了这些条件，因为他们脱离了封建联系；同时他们又是由这些条件所创造的，因为他们是由自己同既存封建主义的对立所制约的。随着各城市间的联系的产生，这些对他们来说都是共同的条件发展为阶级条件。同样的条件、同样的对立、同样的利益，一般说来也就应当在一切地方产生同样的风俗习惯。资产阶级本身只是逐渐地、随同自己的生存条件一起发展起来的，同时它又由于分工关系重新分裂为各种不同的集团，最后随着一切现有财产被变为工业资本或商业资本，它吞并了在它以前存在过的一切有产阶级\n［注：这里马克思加了一个边注：“它首先吞并直接隶属国家的那些劳动部门，接着又吞并了一切±〔或多或少〕思想等级。”――编者注］\n（同时资产阶级把原先没有财产的阶级的大部分和原先有财产的阶级的一部分变为新的阶级――无产阶级）。单独的个人所以组成阶级只是因为他们必须进行共同的斗争来反对某一另外的阶级；在其他方面，他们本身就是相互敌对的竞争者。另一方面，阶级对各个人来说又是独立的，因此各个人可以看到自己的生活条件是早已确定了的：阶级决定他们的生活状况，同时也决定他们的个人命运，使他们受它支配。这和个人屈从于分工是同类的现象，这种现象只有通过消灭私有制和消灭劳动本身\n［注：“消灭劳动”（Aufhebung　der　Arbeit）这种说法在这里是什么意思，请参看本卷第73―78、87、223―224页。――编者注］\n才能消除。至于个人受阶级支配怎样同时发展为受各种各样观念支配，这一点我们已经不只一次地指出过了。\n某一个地方创造出来的生产力，特别是发明，在往后的发展中是否会失传，取决于交往扩展的情况。当交往只限于毗邻地区的时候，每一种发明在每一个地方都必须重新开始；一些纯粹偶然的事件，例如蛮族的入侵，甚至是通常的战争，都足以使一个具有发达生产力和有高度需求的国家处于一切都必须从头开始的境地。在历史发展的最初阶段，每天都在重新发明，而且每个地方都是单独进行的。发达的生产力，即使在通商相当广泛的情况下，也难免遭到彻底的毁灭。关于这一点，腓尼基人的例子\n［注：这里马克思加了一个边注：“以及中世纪的玻璃生产。”――编者注］\n就可以说明。由于腓尼基民族被排挤于商业之外，由于亚历山大的征服以及继之而来的衰落，腓尼基人的大部分发明长期失传了。另外一个例子是中世纪的玻璃绘画术的遭遇。只有在交往具有世界性质，并以大工业为基础的时候，只有在一切民族都卷入竞争的时候，保存住已创造出来的生产力才有了保障。\n不同城市之间的分工的直接后果就是工场手工业的产生，即超出行会制度范围的生产部门的产生。工场手工业的初次繁荣（先是在意大利，然后是在法兰德斯）的历史前提，乃是同外国各民族的交往。在其他国家，例如在英国和法国，工场手工业最初只限于国内市场。"
}