{
  "metadata": {
    "volume": "03",
    "article_number": "017",
    "title": "6．所罗门的雅歌或唯一者",
    "file_name": "volume_03_017_6．所罗门的雅歌或唯一者502.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "我们也曾指出，现代的个人必须去消灭私有制，因为生产力和交往形式已经发展到这样的程度，以致它们在私有制的统治下竟成了破坏力量，同时还因为阶级对立达到了极点。最后，我们曾指出，私有制和分工的消灭同时也就是个人在现代生产力和世界交往所建立的基础上的联合。\n在共产主义社会中，即在个人的独创的和自由的发展不再是一句空话的唯一的社会中，这种发展正是取决于个人间的联系，而这种个人间的联系则表现在下列三个方面，即经济前提，一切人的自由发展的必要的团结一致以及在现有生产力基础上的个人的共同活动方式。因此，这里谈的是一定历史发展阶段上的个人，而决不是任何偶然的个人，至于不可避免的共产主义革命就更不用说了，因为它本身就是个人自由发展的共同条件。当然，个人关于个人间的相互关系的意识也将完全是另外一回事，因此，它既不会是“爱的原则”或dévouement〔自我牺牲精神〕，也不会是利己主义。\n由此可见，“唯一性”――如果像上面所谈的，把它了解为独创发展和个人行为――不仅是以同善良意志和正确意识完全不同的东西为前提的，而且是以同桑乔的幻想恰恰相反的东西为前提的。在桑乔那里，唯一性永远只不过是对现存关系的粉饰，对陷于贫困中的可怜的无能的灵魂的一点安慰。\n至于桑乔的“无比性”，情况同他的“唯一性”完全一样。如果他没有完全“消融”在“甜蜜的自我遗忘”中的话，他自己就将想起，在“施蒂纳的利己主义者联盟”中，劳动组织不仅建筑在需要的可比性上，而且还建筑在需要的平等上。他还假定，在“联盟”中不仅有同等的需要，而且也有同等的活动，所以在“人的工作”中一个人可以代替另一个人。而“唯一者”因自己的努力而获得额外报酬，这难道不就是在比较了他的工作和别人的工作并考虑到他的工作的卓越而多给予的报酬吗？总而言之，既然桑乔让货币这种实际上已变为独立力量的比较保持下去，既然他屈从于货币，并且为了同别人比较而用这个普遍的尺度来衡量自己，那末他怎么能谈到无比性呢？十分明显，他自己推翻了他的无比性学说。把平等和不平等、相同和不相同叫作反思的规定，是最容易不过的事情。无比性也是一种反思的规定，它以比较活动为前提。但是为了证明比较完全不是纯粹随意的反思的规定，我们只要举货币作为例子就行了，货币是已经固定下来的衡量一切人和物的tertium　compara-tionis〔用作比较的根据即标准〕。\n此外，无比性可能具有各种不同的意义。这里可以谈到的一个唯一的意义、即独创性意义上的“唯一性”，是以下面这一点为前提的，即无比的个人在一定范围内所进行的活动不同于其他的个人在同一范围内所进行的活动。倍尔西阿尼所以是一位无比的歌唱家，正是因为她是一位歌唱家而且人们把她同其他歌唱家相比较；人们根据他们的耳朵的正常组织和音乐修养做了评比，所以他们能够认识倍尔西阿尼的无比性。倍尔西阿尼的歌唱不能与青蛙的鸣叫相比，虽然在这里也可以有比较，但只是人与一般青蛙之间的比较，而不是倍尔西阿尼与某只唯一的青蛙之间的比较。只有在第一种情况下才谈得上个人与个人之间的比较，在第二种情况下，只是他们的种特性或类特性的比较。我们把第三种无比性――倍尔西阿尼的歌唱同彗星尾巴的无比性――交给桑乔去进行“自我享乐”吧，因为桑乔显然会在这样的“荒唐判断”中寻找快乐的；不过，在荒唐的现代关系的条件下，连这种荒唐的比较也变成了某种现实。货币是一切事物，甚至种类完全不同的事物的共同的尺度。\n此外，桑乔的无比性正像他的唯一性那样，归根到底是一句空话。人们不应当再拿某种不以个人为转移的tertium　comparatioUnis〔用作比较的根据即标准〕来衡量自己，而比较应当转变成他们的自我区分，即转变成他们个性的自由发展，而这种转变是通过他们把“固定观念”从头脑中挤出去的办法来实现的。\n此外，桑乔只熟悉下流作家和空谈家所用的比较方法，用这种方法可以得出这样奥妙的结论：桑乔不是布鲁诺，布鲁诺不是桑乔。但是对于像比较解剖学、比较植物学、比较语言学等等科学，他自然是一窍不通的；这些科学正是由于比较和确定了被比较对象之间的差别而获得了巨大的成就，在这些科学中比较具有普遍意义。\n法国人、北美洲人、英国人这些大民族无论在实践中或理论中，竞争中或科学中经常彼此进行比较。而害怕比较和竞争的德国人，都是些小店主和小市民，他们躲到哲学标签的制造商为他们准备好的无比性这个挡箭牌后面去。桑乔不仅为了他们的利益，而且也为了他自身的利益，禁止自己进行任何比较。\n桑乔在第415页上说道：\n“不存在任何和我相同的人。”\n而在第408页上，同那些“和我相同的人”进行的交往，被说成是社会消融在交往中了：\n“儿童喜欢与那些和他相同的人交往，而不喜欢社会。"
}