{
  "metadata": {
    "volume": "03",
    "article_number": "011",
    "title": "2．自我一致的利己主义者的现象学，或关于辩解的学说",
    "file_name": "volume_03_011_2．自我一致的利己主义者的现象学，或关于辩解的学说269.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "012",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "“因此”，他是肯定的成人；“因为”他的欲望从未驱使他做出过火的行为，“所以”他就是小市民所说的肯定的成人，“然而”他是肯定的成人这一事实，“只意味着”他对自己本身的转变和变形总是一笔笔账记得很清楚的。\n到现在为止（依施蒂纳如法泡制，我们也来一次用黑格尔的话来说）只是“自为的”东西，即除了一般的反思特性以外再没有任何其他内容的创造活动，现在由施蒂纳本人加以“设定”了。圣麦克斯对“本质”的斗争正是到这里达到了他的“最终目的”，他把自己本身跟本质甚至跟纯粹思辨的存在等同起来。［创造者和创造物的关系变成对自我假设的解说，也就是说，施蒂纳把黑格尔在“本质论”中关于反思所说的一切变成极端“无力”而混乱的观念。事实上，由于圣麦克斯所抽出的是自己反思的一瞬间，即在设定着什么的反思，因此他的幻想就成了“否定的”：他为了把自己作为设定者和被设定者区分开来，把自己等等都变成“自我假设”，也把反思变成创造者和创造物的神秘的对立。］顺便指出，在“逻辑学”的这一节中黑格尔分析“创造性的无”的各种“花招”，这说明了为什么圣麦克斯早在第8页上就已经把自己“设定”为这个“创造性的无”。\n现在我们“插曲般地插入”黑格尔说明自我假设的某几段，以便与圣麦克斯的解说对照一下。但是，由于黑格尔不像乡下佬雅各那样写得前后不连贯，那样“随便”，我们就不得不从“逻辑学”一书的不同各页中搜集几段，以便与桑乔的伟大语句相吻合。\n“本质以自身为前提，而这个前提的扬弃就是它自身。既然它是自身对自身的排斥，或者是对自身的漠不关心，是对自身的否定态度，因此，它把自己和自己对立起来……设定是没有前提的……他物仅仅是由本质自身假设的……因此反思仅仅是对自身的否定。作为提出假设的反思来说，它仅仅是设定的反思。因而它是自身和非自身的一个统一体。”〈“创造者和创造物的统一”〉（黑格尔“逻辑学”第2册第5、16、17、18、22页）\n在施蒂纳的“思维的绝技”之前应该可以期待，他会去进一步探求黑格尔的“逻辑学”。但是他明智地没有这样做。否则他会发现他作为仅仅“被设定的”我，作为创造物，也就是说，就他拥有现有存在来说，只是假象的我，至于说他是“本质”，是创造者，那只是由于他不存在，而仅仅是想像着自己。我们已经看到，而且还会看到，他的一切特性，他的一切活动和他整个对世界的态度是他为自己制造的一个空洞假象，是“在客观事物的绳索上耍杂技”。他的我永远是哑巴的我、隐蔽起来的“我”，这个我隐蔽在他的那个被想像为本质的我之中。\n既然真正的利己主义者在他的创造活动中仅仅是思辨的反思或纯本质的一种解释，因而“就像神话中所载的”，“通过自然的繁殖”就形成了我们在观察真正利己主义者的“严重的生死搏斗”时所已经看到的东西，――也就是说，他的“创造物”只是一些最简单的反思规定，［例如：同一、差别、平等、不平等、对立等等。这些反思规定，他企图根据他的“我”（“这个‘我’是远近皆知的”）来为自己加以说明，关于他的那个没有前提的我，我们偶尔还会“听到一些”］，请参看“唯一者”。\n在桑乔的历史虚构中，按照黑格尔的方法，最近的历史现象变成了原因，变成了较早的历史现象的创造者，同样，在自我一致的利己主义者那里，今天的施蒂纳变为昨天的施蒂纳的创造者，虽则用他的话来说，今天的施蒂纳乃是昨天的施蒂纳的创造物。但是反思却把这一切颠倒过来，在反思中作为反思的产物、作为观念，昨天的施蒂纳成为今天的施蒂纳的创造物。同样，在施蒂纳那里，客观世界的关系在反思中成为他的反思的创造物。\n第216页：“不要在‘自我舍弃’中寻求那个恰好把你同自身分离的自由，而要寻求自身〈即在“自我舍弃”中寻求自身〉，要成为利己主义者，但愿你们每个人都成为万能的我！”\n在看到上述论题之后，我们就不会惊奇，后来圣麦克斯又以创造者和死敌的姿态来对待这句话，并且把他的“每个人都成为万能的我”这个崇高的道德主张“归结为”每个人本来就做他所能做的事，而他能做的事也正是他所做的事，因而每个人对圣麦克斯来说当然都是“万能的”。此外，在上面引用的那句话中集中地结合了自我一致的利己主义者的全部荒谬。首先是探求而且是自身的探求的道德训条。接着是把这探求作如下的规定：人应当成为他还不曾是的某种东西，即利己主义者，而这个利己主义者被确定为“万能的我”，在这里特殊的威力从真实的威力中转变为我，转变为万能，转变为威力的幻想。因此，探求自身，也就是要成为和现在的你不同的另一个你，而且成为万能的，那也就是说，成为空无所有，四不像，幻影。\n现在我们已经前进到这种地步，以至于能够揭穿唯一者的最深奥的秘密之一，同时也能解决长期使文明世界惶惶不安的一个问题。\n施里加是什么人？从批判的“文学报”出版时起（参看“神圣家族”），凡是注意德国哲学发展的人都这样询问。施里加是什么人？"
}