{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "013",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n为了更明确地向我们说明他真正的见解，他在第159页上给我们描写了一个乡村铁匠的家庭幸福，并希望铁匠的孩子们\n永远不会遇到瘟疫，\n就是坏蛋或傻瓜们\n以狂妄自大的口吻\n所说的文明。\n当农民的牧歌还没有和市民的牧歌同时恢复，盖斯纳的牧人场面还没有和拉丰泰的小说同时恢复的时候，真正的社会主义是决不罢休的。以阿尔弗勒德·迈斯纳先生为代表的真正的社会主义，站到了罗霍夫的“儿童之友”[179]的立场上，并从这一崇高的立场出发宣布：人的使命就是变成农民。谁能想到这位具有“强烈的人世苦恼”的诗人，这位具有“熊熊燃烧着的太阳”的人，这位“大发雷霆”的小卡尔·穆尔会有这样的赤子之心呢？\n虽然他像农民一样，留恋幽静的农村生活，他还是宣称，大城市是他活动的真正场所。因此，我们的诗人动身到巴黎去了，以便在这里看到\n“……工人群众热情沸腾，\n像火山爆发，\n使我胆战心惊，恐怖万分。”\nHélas！il　n’en　fut　rien〔可惜，此行一无所得〕。他在“国外消息”的一篇巴黎通讯中说，他感到异常失望。可敬的诗人曾到处寻找这些热情沸腾的无产者群众，连当时在大砲声和定音鼓声中表演法国革命的奥林匹克马戏院[180]都找遍了；但是他找到的不是一些阴郁的有德行的英雄和严酷的共和党人，而只是一群无忧无虑、嘻嘻哈哈的人，这些人对漂亮女人远比对人类重大问题更感兴趣。同样地，他到众议院去寻找“法国人民的代表”，而找到的却只是一小撮脑满肠肥、大腹便便的空谈家。\n巴黎无产者没有举行这样一次小的七月革命来迎接小卡尔·穆尔，使他能够在“胆战心惊，恐怖万分”之中对他们产生一个较好的印象，这实在是不可铙恕的。由于所有这一切不幸，我们可敬的诗人不禁嚎啕大哭起来，他作为一个从真正的社会主义的腹中吐出来的新约拿，预言塞纳河畔的尼尼微必将倾复\n［注：参看旧约“约拿书”。——译者注］\n，其细节可参阅1847年“国外消息”上的巴黎通讯；在这篇通讯中，我们的诗人还津津有味地叙述了他怎样把bon　bourgeois　du　marais〔善良的沼泽里的小市民〕当作一个无产者，以及由此发生的种种奇怪的误会。\n至于他写的“齐斯卡”，我们乐意赠给他自己，因为这本书太枯燥无味了。\n我们既然已经谈到了诗，就用三言两语提一提我们的弗莱里格拉特于1846年在黑里骚以《?a　ira》为标题所提出的六条呼吁革命的号召。第一条就是一支德国的“马赛曲”，它歌颂“在奥地利和普鲁士都称之为革命”的那个“慓悍的海盗”。对这艘打起独特的旗号，给in　partibus　infidelium[181]的著名的德国舰队输送强大援军的船，发出了如下的号召：\n把砲口勇敢地瞄准\n那满载财宝的银色舰队！\n让那可怕的海底\n埋葬贪求珍宝的欲望吧！\n而且，整个歌曲都写得那样轻松愉快，尽管韵律不同，按照“水手们，开船了，起锚吧！”的调子唱起来还是最好不过的。\n“这怎么办”（即弗莱里格拉特怎样搞革命）这一首诗要算最典型了。灾难的年头来临了，人民食不果腹，衣不蔽体。“哪里弄到面包和衣服呢？”正在这时候，出现了“一个勇敢的小伙子”，他懂得怎样挽回乖运。他把这一群人都领到后备兵军需库，把军服分给大家，他们就在那里穿上了。他们还拿起枪来“试试”，并认为，要是能把枪带走，才“有意思”。这时候我们那位“勇敢的小伙子”忽然想到：“人家也许会把更挽衣服的玩笑叫作造反、盗窃和抢劫”，所以必须“为自己的衣服而殴斗一番”。于是决定把钢盔、军刀和子弹带都统统拿走，还把一个讨饭袋当作旗帜竖起来。他们就这样来到街上。这时候“皇家的部队”出现了，将军下令射击，而士兵却欢呼着投入这支有趣地换上制服的后备军的怀抱。由于大家很高兴，就仍然“开玩笑地”向京城进发，在那里可以得到支持。于是，由于这一场“更换衣服的玩笑”，结果“御座倒塌，王冠堕落，国基动摇”，而“人民胜利地昂起了低垂很久的头”。这一切进行得这样迅速，这样顺利，以致“无产者大队”中的任何一个成员可能在这全部过程中连一袋烟都来不及抽完。必须承认，任何地方的革命都没有像在我们的弗莱里格拉特的脑子里完成得那样愉快和从容不迫。只有害着“普鲁士国家总汇报”的忧郁症的人，才会把这种天真烂漫的、牧歌式的郊游看作是叛国。\n我们现在要谈“真正的社会主义者”的最后一个支派，即柏林派。我们也只是从这一派中提出一个有代表性的人物，即恩斯特·德朗克先生来谈谈，因为他创造了一种文艺创作的新形式，为德国文学立下了卓越的功绩。我国的长篇小说家和短篇小说家好久以来就苦于缺乏材料。他们这一行所必需的原料从来还没有感觉这样缺乏过。法国工厂固然供给了许多可用的材料，然而仍然是供不应求，何况其中许多东西常常立刻以译品的形式送到了消费者的手中，从而展开了一种对小说家说来极其危险的竞争。"
}