{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "004",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "由此可见，整个无产阶级是由破了产的资产者和破了产的无产者、由大批游民组成的，游民在各个时代都有过，而在中世纪制度崩溃后他们的大批存在先于普通无产阶级的大批形成，就像圣麦克斯根据英国和法国的法律以及有关文献就会深信的那样。我们的圣者对无产阶级的看法，同“善良的安逸的市民”特别是“忠诚的官吏”对无产阶级的看法完全一样。他始终如一地把无产阶级和赤贫现象等同起来，实际上赤贫现象只是破了产的无产阶级所处的状况，是已无力抵抗资产阶级压迫的无产者所沦落到的最后阶段，只有这种精疲力竭的无产者才是赤贫者。参看：西斯蒙第的著作、威德的著作[71]等等。比方说，在某种条件下，“施蒂纳”及其伙伴在无产者的眼里很像赤贫者，但无论如何不像无产者。\n这就是圣麦克斯“自己的”关于资产阶级和无产阶级的想法。但是，他依靠这些关于自由主义、善良市民和流浪者的幻想，当然得不到什么结果，因此他为了过渡到共产主义，就不得不把他所能听说到的现实的普通的资产者和无产者引到话题中来。这出现在第151页和第152页上，在这里流氓无产阶级变为“工人”，变为普通的无产者，而资产者则“随着时间的推移”“有时”作出一系列“形形色色的转变”和“各式各样的变形”。在一行中我们读到“有产者统治着”，这是普通的资产者；往下六行谈到：“由于得到国家的恩宠，资产者才成其为资产者”，这是神圣的资产者；再往下六行又谈到：“国家是资产阶级的status〔状况〕”，这是普通的资产者；而后就这样解释：“国家把有产者的财产作为采邑交给他们”，因此，“资本家的”“金钱和财产”，就是国家作为采邑交给他们的“国家财产”；可见这里谈的是神圣的资产者。最后，这一万能的国家又变为“有产者的”即普通资产者的“国家”；往下与此相一致的还有一处：“由于革命，资产阶级成了万能的。”（第156页）至于这些“折磨心灵的”和“惊心动魄的”矛盾，如果圣麦克斯不是得到德语中Bürger这个词的帮助，使他能随心所欲地把它一会儿解释为citoyen〔公民〕，一会儿解释为bourgeois〔资产者〕，一会儿解释为德国的“善良市民”，他就决不能制造出这些“折磨心灵的”和“惊心动魄的”矛盾，至少是绝对不敢把它们公开出来。\n在继续往下谈之前，我们还应指出两个政治经济学上的伟大发现，这些发现是为我们的这位笨伯“在心灵深处”“怀有”的，它们与第17页上所叙述的“青年的愉快”有一个共同点，即它们也是“纯粹的思想”。\n在第150页上说，现存社会关系的一切罪恶归根到底在于：“市民和工人相信金钱的‘真理’。”乡下佬雅各以为，在散布于世界上一切文明国家中的“市民”和“工人”的权力下，有朝一日突然会这样记载：他们“不相信”“金钱的真理了”。他甚至深信：如果这种胡思乱想可能的话，那就会有所收获。他相信：任何一个柏林的著作家都能像他在脑中消除神的“真理”或黑格尔哲学的“真理”那样容易地消除“金钱的真理”。至于货币是一定的生产和交往关系的必然产物并且只要这些关系存在时货币总是“真理”，这一点当然跟圣麦克斯这样的圣者毫无关系，因为他两眼朝天，把他的世俗的臀部对着世俗的世界。\n第二个发现是在第152页上作出的，这个发现是：“工人不能利用自己的劳动”，因为工人“落在”获得“作为采邑的”“某种国家财产”的“那些人手里了”。这只是进一步阐述上面已经引过的第151页上的一个论点，即国家在工人身上敲骨吸髓。这里任何人都会立刻“引起”“一个简单的思考”：国家怎么会不同样地给“工人”以某种“国家财产”“作为采邑”呢？（“施蒂纳”不这样做，这是不必“惊奇”的。）如果圣麦克斯给自己提出这个问题，那末他也许就不去虚构“神圣的”市民阶级了，因为那时他就必然会看到有产者和现代国家处在怎样的关系之中。\n通过资产阶级和无产阶级的对立过渡到共产主义，甚至“施蒂纳”也知道这一点。但如何过渡，只有“施蒂纳”知道。\n“工人在自己的手中握有极大的力量……他们只要停止工作并且把他们的产品看作自己的财产和自己的消费品就行了。这就是时而在这里时而在那里爆发的工人骚动的意义。"
}