{
  "metadata": {
    "volume": "03",
    "article_number": "014",
    "title": "5．所有者",
    "file_name": "volume_03_014_5．所有者359.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "008",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "他的幻想是同弗里德里希－威廉四世的幻想差不多的，后者也把法律看作是统治者的意志的一时灵感，因而经常发现法律在世界的“硬绷绷的东西”上碰得头破血流。他的那些完全无害的奇思妙想几乎没有一个在它们的实现过程中能够超出内阁命令的范围。他不妨颁布一条关于两千五百万贷款（即英国公债的1/110）的命令，那时他就会知道他的统治者的意志究竟是谁的意志了。附带地说，我们在以后还会看到乡下佬雅各怎样利用他的这位国王和柏林老乡的怪影作为文献来编造他自己的关于国家、法律、犯罪等等的奇谈怪论。这一点并不会使我们惊奇，因为甚至“福斯报”的幽灵也不时“赠送”给他一些东西，例如法治国。就是对任何立法，例如对各国的济贫法作最肤浅的研究就可以看出：当统治者们想像只要通过自己的“统治者的意志”，也就是说仅仅要什么就能实现什么的时候，他们究竟完成了一些什么。不过，圣桑乔必须接受法学家和政治家们关于统治者的意志的那种幻想，才能在我们马上就要欣赏到的那些等式和对偶式中如此光辉地显示出他自己的意志，并且把他塞进自己头脑中的任何一种思想又从头脑中挤出来。\n“我的弟兄们，你们落在百般试炼中，都要以为大喜乐。”（Saint-Jacquesle　bonhomme，1，2）\n［注：见“雅各书”第1章第2节。――译者注］\n法律＝国家的统治者的意志，\n＝国家的意志。\n国家意志，别人的意志――我的意志，自有的意志。\n国家的统治者的意志――我的自有的意志\n――我的自我意志。\n属于国家，服从国家法律――“属于自己（唯一者），自身包含有自己的法律”（第268页）。\nＡ．国家意志＝非我的意志。\nＢ．我的意志＝非国家的意志。\nＣ．意志＝意愿。\nＤ．我的意志＝国家的非意愿，\n＝反对国家的意志，\n＝对国家的反抗意志。\nＥ．意愿那非国家＝自我意志。\n自我意志＝不意愿国家。\nＦ．国家意志＝我的意志的无，\n＝我的无意志。\nＧ．我的无意志＝国家意志的存在。\n（从上面我们已经知重国家意志的存在等于国家的存在，由此便得出了以下这个新的等式：）\nＨ．我的无意志＝国家的存在。\nＩ．我的无意志的无＝国家的不存在。\nＫ．自我意志＝国家的无。\nＬ．我的意志＝国家的不存在。\n注释1．根据前面第256页上所提到的那种说法，\n“只要统治意志被视为和个人意志具有同等意义，国家就会一直存在下去。”\n“凡是为了生存而不得不〈作者在向国家作良心呼吁〉指靠别人的无意志的那种人，就是这些别人的手制品，这就像主人是仆人的手制品一样。”（第257页）（等式F．G．H．L．）\n“我作为我的自有的意志就是对国家的犯罪者。因此国家把它斥为自我意志。我自有的意志和国家是死敌，二者之间不可能有永恒的和平。”（第257页）“因此国家实际上在监视所有的人，它把每一个人都视为利己主义者〈视为任性固执〉，同时它又害怕利己主义者。”（第263页）“国家……是反对决斗的……甚至任何一种搏斗……它也必严惩不贷的。”〈尽管在这种情况下没有人向警察求援。〉（第245页）\n“对于它，即对于国家说来，不让任何人有自有的意志，这是绝对必要的。如果谁有了这种意志，国家就必须开除他〈关进监牢，驱逐出境〉，如果所有的人〈你所谓的“所有的人”是谁？〉都有这种意志，那末他们就会搞掉国家。”（第257页）\n这句话也可以略加修辞而这样说：\n“如果谁也不遵守你的法律，那末你的法律有什么用呢？如果谁也不服从你的命令，那末你的命令算什么命令呢？”（第256页）\n［注：手稿中删去了以下这一段话：“注释5．‘人们总想把法律和任意发号施令区别开来……但是，对付人的行为的法律……就是意志的表示，就是指示（命令）’（第256页）……‘当然，谁都可以宣告哪些行为他可以容忍，因此他也能用法律来禁止那些相反的行为，或者像对敌人那样对破坏法律的人加以威胁……我不得不同意他要像对付敌人那样来对待我，但是我绝不能容忍他像命令傀儡那样来命令我，以至使他的智慧和无知成为我的指南’（第256页）。――因此，当法律把破坏者当作敌人来处理的时候，我们这位桑乔并没有对法律表示丝毫的不满。他对法律的仇视，仅仅在于反对它的形式，而不是反对它的内容。以绞刑或车裂刑威吓他的任何惩罚性的法律，对他说来都是完全可以接受的，因为他可以把这个法律看作是宣战。如果人们抬举他，认为他是敌人而不是傀儡，他就可以自安自慰了。其实他至多是‘人’的敌人，然而他却是柏林条件的傀儡。”――编者注］\n“国家意志――我的意志”这个简单的对偶式，在后面一段话中具有一个假托的理由：“纵令有人认为人民中每个人都表现出同样的意志，并因此产生出一个完善的普遍意志〈！〉，这也丝毫不会改变事情本身。难道我在今天、明天不是受我昨天的意志所束缚吗？"
}