{
  "metadata": {
    "volume": "03",
    "article_number": "011",
    "title": "2．自我一致的利己主义者的现象学，或关于辩解的学说",
    "file_name": "volume_03_011_2．自我一致的利己主义者的现象学，或关于辩解的学说269.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "正如我们在“旧约的经济”及其后已经看到的那样，圣桑乔所论述的自我一致的利己主义者无论如何不能同庸俗的利己主义者，即“通常理解的利己主义者”混淆起来。相反，无论这后者（事物世界的俘虏、儿童、黑人、古代人等），或自我牺牲的利己主义者（思想世界的俘虏、青年、蒙古人、近代人等）都是他的前提。然而由于唯一者的秘密的性质，所以我们只能在这里，即在新约中才来对这种对立和由此产生的否定的统一，即“自我一致的利己主义者”加以考察。\n因为圣麦克斯想把“真正的利己主义者”说成是某种全新的东西，说成是过去全部历史的目的，因而他不得不一方面证明自我牺牲者，说教者是被迫的利己主义者；而证明通常理解的利己主义者是自我牺牲的，证明他们不是真正的、神圣的利己主义者，所以我们就从前者，从自我牺牲者谈起。\n我们已经无数次地看到，乡下佬雅各的世界中一切人都是圣物的中迷者。“然而有教养者与无教养者”之间“仍有差别”。从事于纯粹思想的有教养者在我们面前表现为parexcellence〔再好也没有的〕对圣物“中迷的”人。这是实际形态的“自我牺牲者”。\n“谁是自我牺牲者呢？当然〈！〉，完全的〈！！〉自我牺牲者大概〈！！！〉就是那个为了一个，为了一个目的、一个意志、一个欲望而把其他一切牺牲掉的人……一个欲望执掌着他，为了这个欲望他牺牲了其余的欲望。难道这些自我牺牲者不自私吗？因为他们只有一个统率的欲望，所以他们所操心的也就是这一个的满足，因而也就对它照料得更加热心。他们的一切所做所为都是利己的，但这是片面的、不开展的、局限的利己主义；这就是中迷。”（第99页）\n因而，在圣桑乔看来，他们只有一个统率的欲望；难道他们也应当为不是他们的而是别人的欲望操心，以便上升到全面的、开展的、非局限的利己主义，来适应“神圣的”利己主义这个外来的尺度呢？\n这里，他又顺便举出了“吝啬者”和“追求享乐者”（大概，因为施蒂纳认为他追求的是“享乐”本身，是神圣的享乐，而不是各种各样的实在的享乐），以及“例如罗伯斯比尔、圣茹斯特等等”（第100页）来作自我牺牲的、中迷的利己主义者的范例。“某人根据一定的道德观点〈就是我们这位圣者，“自我一致的利己主义者”根据他自己的、与自己最不一致的观点〉大致这样来论断”：\n“但是当我为了一个欲望而牺牲掉其他的欲望时，我并没有为了这个欲望就这样把我和使我成为确实是我自己的那种因素牺牲掉。”（第386页）\n由于这样两句“不自我一致”的话，圣麦克斯被迫提出了一个“细微的”区别：尽管为了一个欲望也可以牺牲六个“例如”、七个“等等”的欲望而仍不失为“确实是我自己”，但是愿上帝保佑不要牺牲九个或者九个以上的欲望。的确，无论罗伯斯比尔或圣茹斯特都不曾“确实是我自己”，正如无论前者或后者都不曾确实是“人”一样，然而他们确实是罗伯斯比尔和圣茹斯特，两个独一无二的人。\n向“自我牺牲者”证明他们是利己主义者――这是爱尔维修和边沁已经充分使用过的旧把戏。圣桑乔“自己的”把戏就是把“通常理解的利己主义者”，资产者，变为非利己主义者。可是，爱尔维修和边沁是要向资产者先生们证明，他们目光短浅，实际上是危害着自己，而圣麦克斯“自己的”把戏却在于向他们证明，这些资产者不符合利己主义者的“理想”、“概念”、“本质”、“使命”等，并且不是作为自己的绝对否定来对待自己。这里，在他的头脑里出现的仍然是那个德国的小资产者。顺便指出，我们的圣者在第99页中是把“吝啬者”作为“自我牺牲的利己主义者”提出来的，相反，在第78页中他却把“贪得者”算在“通常理解的利己主义者”，“不纯洁、凡俗的人”里面。\n对于这个第二类至此述及的利己主义者在第99页上下了这样一个定义：\n“这些人〈资产者〉因此不是自我牺牲的，不是奋发的，不是理想的，不是一贯的，不是热情的人；这是通常理解的利己主义者，一心为己、枯燥无味、斤斤计较的自私自利者。”\n既然“圣书”离开正题，那我们在“怪想”和“政治自由主义”各章中已经有机会看到，施蒂纳怎样主要地通过他对于现实的人和关系的完全无知才把化资产者为非利己主义者的把戏玩成的。这种无知在这里也是他的支柱。\n“凡人的顽固的头脑与这一点〈即施蒂纳关于无私的臆想〉是背道而驰的，然而在几千年的过程中，凡人至少已被征服到这样的地步，即必须低下不屈的头颈并尊重更高于他的力量。”（第104页）通常理解的利己主义者“在行为中半像僧侣、半像凡人，他们既为上帝也为财神服务”（第105页）。\n在第78页上我们读到：“上天的财神和地上的上帝二者都要求完全同样程度的自我舍弃”，在此，为财神而自我舍弃和为上帝而自我舍弃怎能作为“世俗的”和“僧侣的”自我舍弃而对立，是难以理解的。\n在第106页上乡下佬雅各向自己问道：\n“然而那些主张个人利益的人的利己主义为什么总是经常要顺应僧侣的或教书匠的也就是理想的利益呢？"
}