{
  "metadata": {
    "volume": "03",
    "article_number": "013",
    "title": "4．独自性",
    "file_name": "volume_03_013_4．独自性341.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "（这里他作为一个德国小资产者，从现实利益的斗争里他所看到的又仅仅是关于“什么”的定义的争论，因而对他说来，“市民”不想摆脱“市民阶级”，当然就成为十分惊奇的事了。第210页。）然后这里又按下列形式重复了某个限制的取消就是新限制的建立这个论点：“对某种自由的追求总是包括着对新的统治的向往。”（第210页）（在这里我们知道，资产者在革命中所向往的不是自己的统治，而是“法律的统治”，――参看以上论述自由主义的一节。）接着是结论：任何人都不想摆脱那种对他说来“非常惬意的东西，例如情人的那种富有魔力的顾盼”（第211页）。接着他又说，自由就是“幻影”（第211页），就是“梦景”（第212页）。再往下读，我们顺便知道了“自然的声音”也突然变成了“独自性”（第213页），相反“上帝和良心的声音”应当看作是“魔鬼的事”，作者于是傲慢地说：“确实有这样一些不信神的人〈他们认为这是魔鬼的事〉，你对他们有什么办法呢？”（第213、214页）自我一致的利己主义者这样继续念他的演讲词：不是自然应该规定我，而是我应该规定我自己的自然。而我的良心，也就是“自然的声音”。\n在这里我们又发现，动物“所走的道路是非常正确的”（第214页）。接着我们又读到：“关于我获得自由以后会发生什么事，自由却默不作声。”（第215页）（参看“所罗门的雅歌”）上述“深渊”的矛盾就这样由圣桑乔重复了一次挨揍的场面而结束，这一回他关于独自性说得稍微清楚一点了，他说：\n“即使没有自由，即使带着千条锁链，我还是存在着，而且不是像自由那样只是在将来、在希望中存在着！即使作为一个最卑贱的奴隶，我是现在存在着。”（第215页）\n因而，这里他是把自己和“自由”作为两个方面对立起来的，而独自性就变成简单的存在，单纯的现在，而且还是“最卑贱的”现在。因此独自性在这里就成为单纯地证实个人的同一性。已经在上而把自己变成“秘密的警察国家”的施蒂纳，在这里摇身一变就是一个护照签证局了。“‘人的世界’中的任何东西都不要丢掉！”（参看“所罗门的雅歌”）\n按照他在第218页上所说的，人们也可能由于“忠诚”、“顺从”而“失掉”他们的独自性，虽然根据前面所述，只要我们还一般地存在，哪怕是最“卑贱地”或“顺从地”存在，独自性就不会消失。但是，难道“最卑贱的”奴隶不同时也是“最顺从的”奴隶吗？如果按照上面一个关于独自性的描述来看，人们只有失掉自己的生命才会“失掉”他的独自性。\n在第218页上，独自性作为自由的一个方面、作为权力，又用来和作为摆脱的自由相对抗，而在桑乔借口用以保障他的独自性的那些方法中则有“虚伪”、“欺骗”等等（这些方法是我的独自性所采用的，因为我的独自性必须“顺从”外界的条件），“因为我所采用的方法是和我是个什么样的人相符合的”。我们已经知道，在这些方法中，起主要作用的是没有方法，这正如我们从他和月亮的诉讼中所看到的情况是一样的（参看前面的“逻辑”一节）。然后，他为了换换花样，又把自由看作是“自我解放”：“这就是说，我能享有多少自由，这要看我根据我的独自性需要给我创造多少自由”；而在这里所有的思想家特别是德国的思想家向来说成是自我规定的自由，又是作为独自性出现的。桑乔用“山羊”的例子向我们说明这一点，他说，“给山羊以言论自由”，对山羊说来没有任何“用处”（第220页）。他在这里所谓的独自性就是自我解放这个观念是多么庸俗浅薄，我们只要从他一再重复关于钦赐的自由、释放、自我解放等等陈词滥调这一点上就可以看出来了（第220、221页）。作为摆脱的自由和作为对这种摆脱的否定的独自性之间的对立，他现在又来加以富有诗意的描述：\n“自由激起你对不是你所固有的一切东西的愤怒〈因此自由就是愤怒的独自性，或者在圣桑乔看来，像基佐一类肝火旺的人就没有“独自性”了吗？而当我对别人发怒的时候，难道我不是在自我享乐吗？〉；利己主义使你对你自己感到快乐，使你自我享乐〈这就是说，利己主义就是充满着快乐的自由，其实我们已经领教过自我一致的利己主义者的快乐和自我享乐了〉。自由现在是而且始终是一种痛苦的渴望〈似乎痛苦的渴望也不同时就是一种独自性，不同时就是特种个人特别是基督教德意志个人的自我享乐，还是说，这种渴望应该“丢掉”吗？〉。独自性就是现实，它本身就能消灭横在你自己道路上的一切不自由的障碍。”〈这就是说，在不自由被除掉以前，我的独自性乃是障碍重重的独自性。对于德国小资产者说来，一切限制和障碍都会在他面前“自行”消失，因为他永远不会自己用手去除掉障碍，至于那些没有“自行”消失的限制，他会习以为常而变成他的独自性，这又是他的一个特色。我们还要顺便指出，独自性在这里是作为登场人物出现的，尽管它后来又降低身价被用来仅仅为它的所有者作描述了。"
}