{
  "metadata": {
    "volume": "03",
    "article_number": "014",
    "title": "5．所有者",
    "file_name": "volume_03_014_5．所有者359.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "006",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "所以在法的根据上，“人的权利”和“正当获得的权利”还有本质的区别。如果桑乔不是为了必须掩饰自己的逻辑，那末“这句话就应该这样说”：在我认为像我“习惯”扬弃其他概念那样扬弃了权利的概念之后，这两个特殊的权利之间的斗争就成为一个我认为已经由我扬弃了的概念内部的斗争，“因而”，我很可以从此不再加以理睬的了。\n为了加强彻底性，圣桑乔也满可以增加如下的新变化：人的权利也是取得的，因而是正当获得的，而正当获得的权利就是属于人们的人权，即人的权利。\n诸如此类的这种概念，只要它们脱离了作为它们基础的经验的现实，就可以像手套一样地任意翻弄，这一点是已经由黑格尔充分地证明了的，黑格尔曾运用这个方法来对付那些空洞的思想家，是有他的理由的。因此圣桑乔大可不必用他的那些“笨拙的”“手法”来把自己变成笑料。\n正当获得的权利和人的权利迄今为止被归结为“同样的东西”，这是使圣桑乔能够把一个存在于他头脑之外的历史上的斗争变为无。这就证明我们这位圣者不仅在作细微的区别方面具有睿智，而且在搅拌稀泥方面也是万能的。用这种方法，他能够在自己头脑的“创造性的无”中制造出一场新的可怕的斗争来。\n“我甚至可以同意你们所说的〈宽宏大量的桑乔〉，每个人生来就是人〈所以按照以上对巴贝夫的指责，每个人生来也就是“王子”〉，因此在这方面，所有刚刚诞生的人彼此都是平等的……这只不过因为他们除了仅仅是人的孩子，赤子以外，其他什么也没表明，什么也没干。”反之，成人乃是“自己的创造活动的产儿”。他们“不仅具有天赋的权利，还远超过于此，他们还获取权利〈难道施蒂纳认为婴儿没有自己的行动就脱离娘胎了吗？须知婴儿脱离娘胎的“权利”就是由于这个行动才获得的。难道每一个婴儿不是一开始就表明而且通过行动来肯定自己是一个“唯一的”婴儿吗？〉。这是怎样的对立！怎样的战场呀！这真是天赋权利和正当获得的权利的由来已久的斗争！”（第252页）\n这真是须眉丈夫和黄口小儿的一场斗争！\n附带的说，桑乔主张反对人权，这只是因为“近来”人们又“习惯于”反对它们了。其实，这些天赋人权也是他给自己“获得的”。在论述“独自性”的那一节中，我们已经看到了“天生的自由者”，桑乔在那里单凭作为一个诞生的人就已经表明自己是自由者的一点，就把独自性变成了人的天赋权利。还有好的，“每一个我已经生来就是反对国家的罪犯”，在这里，反对国家的罪行也变成了人的天赋权利，而对婴儿说来还不存在，但婴儿对它说来却是存在的东西，婴儿却已经犯了反对它的罪。最后，“施蒂纳”又在嗣后谈到了“天生的笨人”、“天生的诗人”、“天生的音乐家”等等。既然权力（音乐的、诗歌的、或者一般有限的能力）在这里都是天生的，而权利＝权力，所以我们可以看到“施蒂纳”如何把人的天赋权利授予这个“我”，虽然这一次这个平等并没有在这些权利中出现。\n插曲2．特权者与平权者。我们这位桑乔首先把争取特权和平权的斗争变成了争取仅仅是些“概念”的斗争。这样他就可以不必去研究在政治上表现为特权的中世纪的生产方式，在政治上表现为权利、平权的现代的生产方式，以及这两种生产方式和与它们相适应的法律关系之间的关系了。他甚至可以更简单地把上述的两个“概念”说成是：相等和不相等，并且证明：同一件事物（例如其他的人，一条狗等等）对于一个人可能是没有区别的，也就是说相等的；也可能不是没有区别的，也就是说不相等的，有区别的，有偏爱的等等。\n“卑下的弟兄总是吹嘘自己的高尚。”（Saint-Jacques　le　bonhom-me[96]，1，9）\n我们应该在这里向读者揭露我们这位圣者的一个巨大秘密：他关于法的全部论述是从对法的一般解释开始的，可是当他在讲到法的时候，法却从他那里“溜跑了”，而只有当他谈到完全另一件事，即谈到法律的时候，他才重新把法抓回来。那时福音向我们这位圣者呼叫：不要审判，那你也不会受审判，――这时他便张开了口，庄严地教导说：\n“法就是社会的精神〈而社会就是圣物〉。如果社会具有意志，那末这种意志也就是法：社会只是通过法而存在。但是因为它的存在只是由于〈不是由于法，而只是由于〉它实现了对个人的统治，因此，法就是它的统治者的意志。”（第244页）\n也就是说：“法……就是……具有……那末……也就是……只是通过……而存在……但是因为它的存在只是由于……因此……统治者的意志。”我们这达位桑乔在这段话中原形毕露了。\n这段话之所以过去从我们的圣者那里“溜跑”，只是因为当时它对圣者的论题不太适合；现在他又把它部分地抓回来，这是因为它现在部分地适合他的目的。\n“只要还有统治意志而这种统治意志被视为和个人意志具有同等意义，国家就会一直存在下去。统治者的意志就是法律。"
}