{
  "metadata": {
    "volume": "03",
    "article_number": "020",
    "title": "“真正的社会主义”",
    "file_name": "volume_03_020_第二卷　对各式各样先知所代表的德国社会主义的批判533―640.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "008",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "其实，这里像在整篇文章中一样，所指的不是自然界和社会，而是个别性和普遍性这两个范畴，这两个范畴被赋予各种不同的名称，并且说这两个范畴是对立的，因而调和这种对立是非常需要的。\n由于承认“单个的生命”对“总合的生命”的权利，因此得出结论说，满足需要、发展天资、对自己的爱等等乃是“生命的自然的、合理的表现”。由于把社会看成是自然界的镜象，因此得出结论说，在迄今存在过的一切社会形态（也包括现代社会）中，这些生命的表现获得了充分的发展和对其合理性的承认。\n但是，在第159页上我们突然得知，“在现代社会里”，生命的这些合理的、自然的表现毕竟“常常受到压抑”，并且“通常只是因此而变坏，变为反常现象、畸形状态、利己主义、罪恶等等”。\n上面所谈到的那种单个人对社会的要求是由形而上学的两面即个别性和普遍性的虚构的相互关系引伸出来的，而不是由社会的现实发展所产生的。为此，只需要把个人宣布为个别性的代表、它的体现，而把社会宣布为普遍性的体现，整个戏法也就变成了。同时，圣西门关于自由地发展天资的原理也得到了自己的正确的表达和真正的论证。这个正确表达就是这样一种胡说八道：构成社会的个人可以保持自己的“独自性”，他们可以希望保留他们现在的样子，同时却又要求社会来一个只有在他们自身发生变化后才会发生的变化。\n第二块建筑基石\n“谁不能把这首歌唱下去，\n就让他再从头唱起。”[134]\n“宇宙的躯体就是所有的个体总合起来的无限的多样性。”（第160页）\n这样，我们又回到这篇臭名昭彰的文章的开头，要再一次听取所有这些关于单个的生命和总合的生命的谬论。暴露在我们面前的又是这两种生命之间的相互作用的奥秘，不过它现在通过“两极的关系”这一新词汇，通过单个生命变为简单的符号、变为总合生命的“反映”的手法而restauré　à　neuf〔改头换面〕罢了。我们所考察的这篇文章在自身中千变万化地自我反映，这本是一切“真正的社会主义者”所特有的思想发展方法。他们对待自己的原理，就像卖樱桃的女人亏本出售自己的樱桃一样，所遵循的正确的经济原则是：必须赢得群众。“真正的社会主义者”更需要这样做，因为他们的樱桃还没有来得及成熟就腐烂了。\n请看这种自我反映的一些标本：\n“建筑基石”№1，第158、159页。\n“任何单个生命都只是依靠自己的对立面才存在和发展的……只是奠立在同总合的生命的相互作用上面的，\n同时，由于自己的本性，它同总合的生命联合成一个整体。\n宇宙的有机统一体。\n一方面，单个的生命在总合的生命中找到自己的基础、泉源和养料，\n而另一方面，总合的生命企图在不断的斗争中吞噬单个的生命。\n因此（第159页）――\n正如无意识的普遍的世界生命对于无意识的单个的生命的意义一样，人类社会对于有意识的……生命有同样的意义。\n只有在同其他人们的交往中并通过这种交往，我才能够发展……在社会上也发生单个的生命和普遍的生命之间的对立”等等。\n“……自然界是一种……统一体，它包括自身的一切无数的多样的表现。”\n“建筑基石”№2，第160、161页。\n“任何单个生命都是在总合的生命以内、并且通过总合的生命而存在和发展的，而总合的生命只是在单个的生命中、通过单个的生命而存在和发展的。”（相互作用）\n“单个的生命是作为普遍的生命的一部分而发展的……\n构成一个整体的统一体形成了世界的机体。\n它〈总合的生命〉变成它〈单个的生命〉的发展的基础和养料……它们互为根据……\n它们相互斗争，相互敌对。\n由此得出结论（第161页）\n有意识的单个的生命是被有意识的总合的生命制约着的，而……”（相反）\n“单个人只有在社会中并通过社会才能发展，而社会”（vice　versa〔相反〕）等等。\n“社会是一种统一体，它把单个的人的生命的一切多样性包括于自身并组成一个整体。”\n我们这位作者不满足于这幅五色缤纷的图画，又用另一种方法重述他那些关于个别性和普遍性的拙劣论点。他首先把这两个极端空洞的抽象概念当作两个绝对的原则摆出来，由此得出一个结论：现实中应当又有同一种关系再现。只是这一点就已经使他有可能用演绎法把自己的所有论点表述两次：先用抽象的形式来表述，然后用貌似具体的形式，作为由前者得出的结论来表述。此外，他又给予自己的两个范畴以多种多样的具体名称。于是，普遍性按次序表现为：自然界、无意识的总合生命、有意识的总合生命、普遍生命、世界的机体、包罗万象的统一、人类社会、共同性、宇宙的有机统一体、普遍幸福、总合福利等等，而与此相适应，个别性有以下这些名称：无意识的和有意识的单个生命、个人幸福、自身福利等等。在提到每一个名称时，我们不得不又来听取那些不断重复过的关于个别性和普遍性的空洞词句。\n“作为社会的一个有意识的成员，我在其他每个社会成员中认识到和我不同的、和我对立的、但同时依赖于共同的存在基原并且来自同一存在的和我相等的本质。"
}