{
  "metadata": {
    "volume": "03",
    "article_number": "023",
    "title": "“目光短浅的卡贝老头”和格律恩先生",
    "file_name": "volume_03_023_“目光短浅的卡贝老头”和格律恩先生615.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "格律恩先生用以下的话结束了他对傅立叶学派和雷博先生的文不对题的述评：\n“我想唤起劳动组织者对自己的本质的意识，我想历史地向他们指出，他们是从哪里来的……这些低能儿……他们从自己本身中没有产生任何一点思想。以后我可能有机会来对付雷博先生，不仅是对付雷博先生，而且还要对付塞伊先生。老实说，前者不算很坏，只是有点愚蠢；后者更加愚蠢，他是一个有学问的人。\n因此。”（第260页）\n格律恩先生所采取的角斗士的姿态，他对雷博的威胁，对学问的蔑视，他的响亮的诺言，所有这一切都是他打算要完成伟大事业的可靠迹象。由于我们完全掌握了“对他的本质的意识”，所以根据这些迹象就已经猜测到，格律恩先生准备在这里作一次最惊人的抄袭。在了解他的手法的人看来，他的喧嚣是动机不纯的，始终是一种狡猾伎俩。\n下面一章的标题是：\n“劳动组织！”\n“这种思想在哪里产生的？在法国。究竟怎样产生的？”\n还有一个小标题：\n“18世纪的回顾”\n格律恩先生的这一章“在哪里产生的？在法国。究竟怎样产生的？”读者马上就会知道。\n再一次提醒读者，格律恩先生打算用彻底的、纯粹德国式的、历史的论证来唤起法国的劳动组织者对自己的本质的意识。\n格律恩先生虽然已经看到――他早已看到――卡贝“目光短浅”，他的“使命早已完成”，但这并非意味着，“一切都自然地结束了”。相反地，他赋予卡贝以新的使命――用一些任意摘录的引文为格律恩式的德国18世纪社会主义运动史制造一个法国的“背景”。\n他从什么开始呢？――从“生产性的”读书开始。\n卡贝在自己的“伊加利亚旅行记”第12章和第13章中十分零乱地援引了一些新旧权威人士所发表的有利于共产主义的言论。他的目的决不在于描绘整个的历史运动。对法国资产者来说，共产主义是某种可疑的人物。卡贝说，好吧，我向各位来引证一切时代中最可敬的人的供词，这些人很好地陈述了我的被保护人\n［注：“我的被保护人”是指共产主义。――译者注］\n的性质；卡贝在这里以辩护人的姿态出现。他甚至把对他的被保护人不利的供词变为有利的。辩护人发言是不必要分辨历史真相的。如果某个名人偶尔失言反对货币，反对不平等、财产，反对社会弊端，那末卡贝便抓住这句话，让他重复一遍，把这句话变为这个人的信仰的象征，把它刊登出来，鼓着掌并以含有讽刺味的善意向他的烦恼的资产者说：“请听，请听，难道他不是共产主义者？”他没有放过任何人――不论是孟德斯鸠、西哀士、拉马丁，甚至基佐；一切人都malgré　eux〔出乎本愿地〕成为共产主义者。Voilà　moncommuniste　tout　trouvé！〔看，我又找到了一个共产主义者！〕\n格律恩先生在生产情绪高涨时埋头于阅读引文，这些引文是卡贝为了说明18世纪的特征而收集的；他丝毫也不怀疑这一切的正确性，他把自己关于偶然在卡贝著作的一页上相遇的著作家之间的神秘联系的幻想献给读者，用青年德意志派的美文学式的污水来浇拌这堆混合物，并用上面所说的那个标题作为这个混合物的绰号。\n格律恩先生以下面一段话开始了自己的评论：\n“社会思想不是从天上掉下来的，它是有机地、即通过逐渐发展而产生的。在这里我不可能叙述它的全部历史，不可能从印度人和中国人开始，然后转向波斯、埃及和犹太，并在希腊人和罗马人那里探询出他们的社会意识是怎样的，查究基督教、新柏拉图主义和教父学，倾听中世纪和阿拉伯人，研究宗教改革和新兴哲学，一直探索到18世纪。”（第261页）\n卡贝以下面一段话开始自己的引证：\n“你们这些反对集体制的人断言：有利于集体制的只有一些偶然的、肤浅的和不值得信任的意见。那末，就让我在你们面前询问一下历史以及所有的哲学家吧：请听！我不来对你们谈及许多实行过财产共有制的古代民族！也不来谈及希伯来人……埃及的祭司、米诺斯……莱喀古士和毕达哥拉斯……孔夫子和琐罗斯德，最后两人之中，前者在中国宣布了这个原则，后者在波斯宣布了这个原则。”（“伊加利亚旅行记”第2版第407页）\n在我们所引证的那几处之后，卡贝转而谈到希腊和罗马的历史，查究基督教、新柏拉图主义、教父学、中世纪、宗教改革、新兴哲学。参看：卡贝，第471―482页。格律恩先生把这十一页的抄录工作交给别的“更有耐性的人去做，如果书籍上的灰尘没有掩盖住他们心中的必要的〈当然是为抄录所必要的〉人道主义的话”（格律恩，第261页）。只有谈到阿拉伯人的社会意识的那些话是属于格律恩先生的。我们焦急地等待着他关于这一点的启示。“我只讲讲18世纪。”我们随着格律恩先生来考察一下18世纪，不过预先要指出一点，格律恩所强调的那些话，几乎完全是卡贝所强调的那些话。\n格律恩先生：“感觉论的创始人洛克说：谁要占有超过满足自己要求所必需的东西，他就是越出了理性的界限，并违犯了起码的正义，就是盗取别人的财产。任何的盈余都是篡夺，穷人忍饥挨饿的样子应当在富人的内心引起良心的苛责。"
}