{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "014",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "就在这时候，德朗克先生的才能显示出来了：他以蛇夫，“真正的社会主义”星空里的蛇夫的姿态，高高举起德国警察法这条蟠卷着的巨蟒，把它加工制成“警察故事集”中的许多极有趣的短篇小说。的确，这一套错综复杂的、像蛇一样光滑的法律，蕴藏着可供这类写作之用的无比丰富的材料。在每一节中都隐藏着一部长篇小说，在每一条中都隐藏着一部悲剧。德朗克先生身为柏林文人，曾对警察局进行过激烈的斗争，在这里很可以根据亲身经验来发挥一番。道路一旦踏出来，不会后继无人，因为这个园地具有丰富的蕴藏。顺便说说，普鲁士法就是种种紧张冲突和动人场面的无穷无尽的泉源。单是关于离婚、瞻养和处女身分方面的法律就给德国整个生产长篇小说的工业提供了足够几世纪用的原料，至于那些关于反常的私人娱乐的章节更不必提了。并且，把这些章节中的一节从诗的角度加以改制，是再容易不过的了；冲突及其结局都已经是现成的，只要，随便从布尔韦尔、大仲马或者欧仁·苏的任何一篇长篇小说中摘出一些细节添补上去，一篇短篇小说就做成了。这样一来，德国的市民和村民以及studiosus　juris或camera-lium〔研究法律或财政的大学生〕将来就有希望得到一整套关于现行法律的注释，使他们毫不费力地切实精通这门学问，而不沾染一点学究习气。\n从德朗克先生的例子我们可以看出，我们的希望并不过分。单是利用国籍法的材料，他就泡制了两篇短篇小说。一篇（警察局里的一件离婚案）讲到黑森选帝侯国一位文人（德国文人常常把文人作为自己作品中的主人公）没有取得市政局法定的同意就娶了一个普鲁士女子。结果，他的妻子和子女就丧失了取得黑森选帝侯国国籍的权利，因此夫妇俩到警察局离婚。这位文人勃然大怒，对现行制度大加叱责，为了这件事一个少尉要求和他决斗，并把他杀死了。警察局里的这些纠葛使得他倾家荡产。他的妻子由于和外邦人结婚而丧失了普鲁士的国籍，现在陷于极端贫困的境地。第二篇关于国籍权的短篇小说讲到一个穷人被从汉堡送到汉诺威，又被从汉诺威送到汉堡，送来送去，前后达十四年之久，他在一个地方尝到了苦役的甜味，在另一个地方领会到了监牢的美妙，并且在易北河两岸遭到了鞭笞。这篇小说以同样的方式描写了只能向警察申诉警察滥用职权的这种弊端。它动人地刻划出，柏林警察执行驱逐失业女仆出境的条例如何助长了卖淫，还有其他一些动人的冲突。\n“真正的社会主义”老老实实地让德朗克先生愚弄了一顿。它把这些警察故事，这些以“恨世和懊悔”[182]的笔调来描写德国小市民悲哀的如泣如诉的作品，当作是对现代社会冲突的描绘；它相信，在这些作品中进行了社会主义宣传；它丝毫没有想到，在法国、英国和美国，这类悲惨的场面是根本不可能有的，虽然在这些国家里占统治的制度是同社会主义完全对立的；它丝毫没有想到，德朗克先生所进行的不是社会主义的宣传，而是自由主义的宣传。在这一点上，“真正的社会主义”是可以原谅的，因为连德朗克先生自己也没有想到过这一切。\n德朗克先生也写了一些“民间故事”。在这里我们又看到一篇关于文人的小说，它描写了职业作家的贫困，以博得公众的同情。这篇小说似乎感动了弗莱里格拉特，使他写出一首动人的诗，哀求关心文人，他喊道：“他们也是无产者呀！”一到德国无产者向资产阶级和其他有产阶级算账的时候，他们会利用街灯向这些文人先生们，向这个一切卑鄙的阶级中最卑鄙的阶级证明，这些先生们究竟是些什么样的无产者。德朗克先生书中其余的短篇小说，都是一种毫无想像力的杂碎，充分暴露了对实际生活的无知；这些小说的用处仅仅在于：通过一些同社会主义思想格格不入的人的嘴说出德朗克先生的社会主义思想。\n此外，德朗克先生还写了一本论柏林的书，这本书达到了现代科学的水平，也就是说，在这本书中可以看到近年来在文献中流行的形形色色的观点（青年黑格尔派的观点、鲍威尔派的观点、费尔巴哈派的观点、施蒂纳派的观点、“真正的社会主义”的观点、共产主义的观点）的混合物。全书最后的结论是：不管怎样，柏林仍然是现代文化的中心，是知识界的中心，是一个拥有40万居民的世界城市，巴黎和伦敦可要提防它的竞争。柏林甚至还有巴黎式的浪漫女子，——可是，天晓得，她们与这个城市是完全相称的！\n在“真正的社会主义者”的柏林派中，还有弗里德里希·扎斯先生，他也写了一本关于他的精神故乡柏林的书，我们只看到这位先生的一首诗，这首诗刊登在我们马上就要讨论的皮特曼编辑的“诗册”第29页上。在这首诗里，我们的作者仿效着“列奥纳尔作了一个可怕的梦”[183]的曲调，用他只能在德语中找得到的令人非常恶心的字眼和错误百出的语法歌颂了“古老的欧罗巴的未来”。扎斯先生的社会主义可以归结为一句话：“风流荡妇”欧罗巴不久定要灭亡。\n墓中的蛆虫是你的未婚夫，\n在新婚的笑声中你听见\n哥萨克人和鞑靼人\n爬上你的陈腐的灵床吗？"
}