{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "030",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "”（第329、330页）\n在我们勇敢的暴动者组成一个联盟、即一个社会，并按照上述的方式争得了一块土地之后，这个《société》，这个法人，就“宣布自己是所有者”。为了避免误会起见，作者在这里又补充了一句：“这个社会不让单独的个人占有他的财产，或许只把财产的一部分租贷或奖赏给他。”圣桑乔就是这样地把自己的共产主义观念归给自己和他的“联盟”的。当然读者会记得：桑乔曾由于无知而责难共产主义者，说共产主义者想把社会变成最高所有者，这个所有者又想把自己的“财产”作为采邑给予单独的个人。\n其次，有趣的是，桑乔让他的伙伴们有一些占有“一份公共财产”的希望。在往后一点，还是这个桑乔，还是为了反对共产主义者，说了这样一些话：“不论财产是属于集体而由集体把这种财产的一部分给予我，或者是属于个别占有者，在我看来，同样都是一种强制，因为在这两种情况下，我都不能有所决定。”（因此，他的“集体群众”从他手中“夺去了”他们不愿让他单独占有的东西，从而使他强烈地感觉到集体意志的力量。）\n第三，在这里我们又遇到了“独占性”；而在过去他常常责难资产阶级所有制的“独占性”，抱怨说“甚至他脚下的那块小得可怜的土地也不归他所有”，他只有作为一个可怜的被压迫的徭役农民在一小块土地上含辛茹苦的权利和可能。\n第四，在这里桑乔采用了他非常烦恼地在迄今实际存在的或只是在规划中的一切社会形态里所发现的采邑制度。他的那个占领者的“社会”和半野蛮的日耳曼人的“联盟”差不多一样地行事，后者曾侵占了罗马的省区，在那里实行了一种强烈地带有古代部落生活色彩的、粗陋的采邑制度。他的这个“社会”“奖赏”给每一个人一块土地。在桑乔和6世纪日耳曼人所处的那个阶段，采邑制度的确在许多方面是和“奖赏”制度一致的。\n但是，不言而喻，我们的桑乔在这里所恢复的那种部落所有制一定会很快地重新消融在现存的关系中。桑乔本人也感觉到这一点，这可以从他下面的喊叫中看出来：“这种情况现在是这样，而且（妙不可言的“而且”！）将来也会是这样”。最后，他所举的为五个继承者所共有的房屋这个绝妙的例子证明他并不想超出我们的旧有关系。他的地产组织的全部计划，只有一个目的，就是引导我们通过迂回的历史道路，倒退到小资产阶级的世袭租佃制和德意志帝国城市的家庭所有制。\n关于我们旧有的也就是现存的关系，桑乔自己所了解的只是些法律上的胡说，说什么单独的个人或propriétaires〔所有者〕可以“任意”支配地产。在“联盟”中，这种想像的“任意行动”将由“社会”来实现。对“联盟”来说，无论土地发生什么事，无论是“社会”“或许”把一块土地租给单独的个人，或者可能不租，都是无关紧要的。所有这一切都完全是没有区别的。当然，桑乔不会懂得，从属于分工的一定阶段的一定的活动方式是和一定的耕作方式有着紧密联系的。但是，任何一个旁人都看得很清楚：桑乔在这里所描绘的徭役小农离开“他们每个人都成为万能的我”是多么地远；而小农对那一块小得可怜的土地的所有和被百般称颂的“对一切的所有”是多么地不相称。在现实世界中，各个人之间的交往取决于他们的生产方式，因此，桑乔的“或许”两字或许要把他的整个联盟完全断送了。但是，“或许”，或者更确切些说，毫无疑问，桑乔在这里暴露了对联盟内的交往形式的真实看法：利己主义的交往是以圣物为其基础的。\n桑乔在这里表述了他的未来联盟的第一种“机构”。力图成为“不受国家制度约束的”暴动者，由于给自己“选择”了地产“制度”而得到了“安排”。我们看到：桑乔没有对新“安排”抱任何光明灿烂的希望，因而他是正确的。但是，我们同时又看到：桑乔在“社会天才”的队伍中占有重要地位，他“在社会的机构方面有非凡的发明”。\n2．劳动组织\n“劳动组织所涉及的只是那些别人能够替我们做的工作，例如屠宰牲畜、耕种土地等等；其他都是利己主义的工作，因为，譬如说，没有一个人能替你作你的曲子，没有一个人能完成你画的草图等等。没有一个人能代替拉斐尔从事他的创作。这些都是唯一者的工作，它们只有这个唯一者才能完成，而前一类的工作应当叫作人的工作〈在第356页上人的工作是和“公益的”工作混为一谈的〉，因为自有的东西在这里的作用微不足道，几乎每一个人都能学会做这个工作。”（第355页）\n“为了使人的工作不至于像在竞争中那样占去我们全部时间，耗尽我们全部精力，就人的工作进行协商，对我们说来总是有益的……但是，应当为谁赢得时间呢？人需要比恢复已经消耗的劳动力所需的时间还要多的时间来干什么呢？关于这些问题，共产主义没有作出答复。为的是什么呢？为的是在作为一个人做完了自己的工作之后，再作为一个唯一者享受欢乐。”（第356、357页）\n“通过劳动我可以执行总统、大臣等等的职务。"
}