{
  "metadata": {
    "volume": "03",
    "article_number": "013",
    "title": "4．独自性",
    "file_name": "volume_03_013_4．独自性341.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "而实际上，最初出现的是气球，然后才是铁路。圣桑乔必须把这一点颠倒过来，因为，不然的话，任何人都会看到当发明了气球的时候，铁路的要求还远未存在；至于相反的情况，人们却很容易想像。桑乔总是把经验关系头脚倒置。当马车和大车在交通工具方面已经不能满足日益发展的要求，当大工业所造成的生产集中（其他情况除外）要求新的交通工具来迅速而大量地运输它的全部产品的时候，人们就发明了火车头，从而才能利用铁路来进行远程运输。发明者和股东们在这里所关心的只是自己的利润，而商业界一般所关心的是减少生产上的开支。这种发明的可能性甚至绝对必要性，是由实际情况产生的。新发明的应用，在不同的国家里取决于不同的实际情况，譬如在美国，就取决于把这个大国的各州统一起来、把大陆内部的半开化地区同海洋、贷栈联系起来的必要性（参看米・舍伐利埃“北美通讯”）。在其他国家里，譬如在德国，每当一种新发明出现时，人们总是惋惜地认为它并不算是划时代的发明。在这类国家里，这种不能给我们提供翅膀的、受人轻视的铁路遭到强烈的抵制以后，竞争最终还是强迫人们采用了铁路，抛弃了马车和大车，就像过去不得不抛弃古老朴实的脚踏纺车的情况一样。在德国缺少其他可以赚钱的投资，这就使得铁路建筑业成为工业中一个占优势的部门。在这里，铁路建筑的发展和世界市场上的失利是同时发生的。但是任何地方都不会为了迎合“摆脱某物的自由”这个范畴才建筑铁路的；这是圣麦克斯应该仅仅根据任何人不会为了摆脱自己的钱包而去建筑铁路这一点就可以看出来的。希望像鸟儿那样飞翔的小市民从思想上轻视铁路的真正核心就是对马车、大车和土路的偏爱。桑乔所渴望的“自有的世界”，正如我们在上面所看到的，就是天国。也因为这个缘故，桑乔希望用以利亚的火马来代替火车头去腾空翱翔。\n自从在这位无所事事、愚昧无知的旁观者眼中把各种限制的真正消灭――这种消灭同时也是生产力的非常积极的发展，是迫切需要的实在动力和满足，是个人权力的扩展――变成了摆脱某种限制的简单的解放以后，他又会由此逻辑地给自己搞出一个摆脱一般限制的假设，在他的全部论断的结尾就出现了他在开头时所设想的那一套：\n“从某一事物中解脱出来，这只意味着：没有了什么东西，摆脱了什么东西。”（第206页）\n这里他又马上举了一个很倒霉的例子：“他从头痛中获得了自由，这就是说他摆脱了头痛”，好像对头痛的“摆脱”并不是一种非常实在的处理自己头颅的能力，一种对自己的头颅的所有权，其实当我害头痛病的时候，我就是自己这个病头的所有物。\n“在这个‘摆脱’中我们实现了基督教所祈求的那种自由，如摆脱罪孽、上帝、伦理等等。”（第206页）\n因此，我们这位“完善的基督教徒”也只在对“思想”、“使命”、“职责”、“法律”、“国家制度”等等的“摆脱”中，才获得了他的独自性，他要求自己的教友“在毁灭中”，也就是说，在彻底“摆脱中”，在制造“完善的基督教的自由中，感到快慰”。\n他接着又说：\n“但是，我们是否因为自由是基督教的理想而必须把它牺牲呢？不，任何东西都不要丢掉〈voilà　notre　conservateur　tout　trouvé〔我们这位保守分子又原形毕露了〕〉，其中也包括自由，然而自由应该成为我们自己的，可是自由在自由的形式中是不可能成为我们的。”（第207页）\n我们这位“自我一致的〈toujours　et　partout〔永远如此和到处都是如此〕〉利己主义者”在这里忘记了：早在“旧约”中，通过自由的基督教理想，也就是说通过自由的幻想我们已经成为“事物世界”的“所有者”了。同时他也忘记了：按照这一点，我们只要摆脱“思想世界”就可以成为这个世界的“所有者”。他忘记了这里的“独自性”对于他说是自由的结果，是摆脱的结果。\n我们的圣者既把自由说成是从某物中解放出来，而把这种解放又说成是作为自由的基督教理想的摆脱，从而把它解释为“人”的自由，于是他就可以根据准备的这些材料进行其逻辑学的一课实践。第一个最简单的对偶式就是：\n人的自由――我的自由，\n在这个对偶式中，自由已经不再以“自由的形式”而存在了。\n为了人的利益而摆脱――为了我的利益而摆脱。\n这两个对偶式带着许多侍从前呼后拥，吹吹打打地穿过论述“独自性”的整个一节，但是如果我们这位世界的征服者桑乔只利用这几个对偶式，也许成果不会太大，甚至连巴拉塔利亚岛也未必能够占领。在前面，当他从他“自有的世界”、自己的“天国”来观察人们的行为时，在他谈到自己的抽象自由时，却把真正解放的两个因素搁置一边。第一个因素是：个人在自己的自我解放中要满足一定的、自己真正体验到的需要。由于这个因素的取消，现实的个人就被“这个人”所代替，而对现实需要的满足则被对空幻的理想、对自由本身、对“人的自由”的追求所代替。"
}