{
  "metadata": {
    "volume": "03",
    "article_number": "021",
    "title": "“法兰西和比利时的社会运动”（1845年达姆斯塔德版）[136]或“真正的社会主义”的历史编纂学",
    "file_name": "volume_03_021_四、卡尔・格律恩。“法兰西和比利时的社会运动”（1845年达姆斯塔德版）或“真正的社会主义”的历史编纂学…573―628.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "009",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "在这里我们不得不谈得更加简略一些，否则，为了指出他所抄袭的每一段话和每一个错误，我们就得写一本像格律恩先生所写的那样厚的书。\n关于从圣西门逝世到七月革命这段时期——圣西门主义的理论发展中的这一最重要的时期——他连提也没有提。这样一来，圣西门主义的最重要的组成部分，即对现存制度的批判，就在格律恩先生的笔下完全消失了。的确，如果没有读过原著，特别是有关刊物，对于这一点是很难发表什么意见的。\n格律恩先生用以下的一个论点开始了他关于圣西门主义者的课程：\n“按能力计报酬，按工效定能力，这就是圣西门主义的实践的信条。”\n雷博在第96页上把这个论点看作是从圣西门到圣西门主义者的一个转折点，格律恩先生也跟着雷博走，然后就说：\n“这一点直接来自圣西门的最高原则：保证所有的人的天资得到最自由的发展。”\n在这里，格律恩先生想显示自己在某一点上和雷博不同。雷博把这个“实践的信条”和“新基督教”联系起来。格律恩先生认为这是雷博的猜测，并且毫不客气地用圣西门的最后的话代替了“新基督教”。他不知道，雷博只是从“圣西门学说介绍”（第1年第70页）中作了逐字逐句的摘录。\n格律恩先生不可能了解，雷博在作了一些有关圣西门主义的教阶制的摘录后，怎样又突然冒出了“实践的信条”。但是，只有把这个论点和“新基督教”的宗教思想联系起来看，这个论点才能导致关于新的教阶制的思想，否则，它至多只是要求通常的社会阶级划分；而格律恩先生却认为，仅仅从这个论点中就可以产生出教阶制。他在第91页上说道：\n“按能力计报酬，这意味着把天主教的教阶制提升为社会秩序的法律。按工效定能力，这意味着把作坊变为圣物收藏室，把整个市民生活变为僧侣的王国。”\n他在雷博从“介绍”中所作的上述摘录中发现了这样一段话：\n“这样就会真正出现一个全世界教会……全世界教会既掌管宗教事务，又掌管世俗事务……科学是神圣的，实业是神圣的……一切财产都是教会的财产，一切职业都是宗教的职能，都是社会教阶制的一级——按能力计报酬，按工效定能力。”\n显然，格律恩先生只要把这段引文前后倒置一下，把前面那些话变成从结尾那句话做出的结论，就可以得出他那句完全不可理解的话来。\n格律恩用来复制圣西门主义的方法是“如此的紊乱和混杂”，以致于他在第90页上把“实践的信条”变为“精神的无产阶级”，他又把这个“精神的无产级”变为“精神的教阶制”，而把“精神的教阶制”变为教阶制的最上层。如果他哪怕是只读过“介绍”，那末他也一定会看到，“新基督教”中的宗教观念联系到capacité〔能力〕如何确定的问题时，必然导致对教阶制及其最上层的承认。\n格律恩先生对1828—1829年出版的“圣西门学说介绍”进行的全部研究和批判，只限于一句话：à　chacun　selon　sa　capacité, à　chaque　capacité　selon　ses　oeuvres〔按能力计报酬，按工效定能力〕。除此以外，至于“生产者”[145]和“组织者”，他几乎连一产供销也没有提到。他把雷博的著作浏览了一遍，在“圣西门主义的第三个时期”这一章中，在第126页上（施泰因，第205页）发现了以下这一段话：\n“……几天以后，‘地球报’以‘研究圣西门学说的报纸’为副标题开始出版了，而这个学说在它的第一页上被简述如下：\n宗教\n科学　　　　　　　　　 　　实业\n普遍的联合。”\n格律恩先生从上面说过的那一论点直接跳到1831年，同时对雷博的话进行了如下的加工（第91页）：\n“圣西门主义者用以下的公式表达了自己的体系，这个公式主要是由巴札尔表述的：\n宗教\n科学　　　　　　　　　 实业\n普遍的联合。”\n格律恩先生省略了三个论点，这三个论点也写在“地球报”[146]的标题中，而且都是关于实际的社会改革的。在施泰因和雷博的著作中也可以看到这三个论点。格律恩这样做，为的是把报纸的那个简单的招牌变为圣西门体系的“公式”。关于上面所说的那个“公式”是写在“地球报”的标题中这一点，他闭口不谈，他先把标题的本文加以歪曲，然后就能用一种狡黠的批评意见——宗教被放在最上面——把整个圣西门主义消灭。但是，他本来可以在施泰因的著作中看到，“地球报”上所说的完全是另外一回事。“地球报”包含着——不过格律恩先生不可能知道它包含着什么——对于现存制度、特别是它的经济制度的最详尽的和最严肃的批判。\n格律恩先生究竟从哪里得到了新的而且重要的消息，说这四个词的“公式”“主要是由巴札尔”表述的呢，这一点很难断定。\n格律恩先生突然从1831年1月又回到1830年10月：\n“在巴札尔时期〈这个时期是从哪里来的？〉，在七月革命以后不久，圣西门主义者向议院简短而详尽无遗地申述了他们的信仰主张，以反击杜班先生和摩干先生的攻讦，因为这两个人从讲台上责难他们，说他们宣传共产共妻。"
}