{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "034",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "（见“马克思恩格斯全集”1957年人民出版社版第2卷第214页。――译者注）］\n。而且他伸出自己的右手说道：\n“祸福是由货币决定的。在资产阶级时代，货币之所以是一种力量，只是因为大家追求它，好像追求姑娘一样〈追求照料牲畜的女仆，通过同位语，即达辛尼亚〉，但是，没有一个人能同它结成不解的姻缘。在竞争中，追求心爱的对象的一切浪漫作风和骑士精神复活了。货币是热恋的对象，这个对象被追逐暴利的勇敢的骑士们们窃走了。”（第364页）\n现在桑乔深深地懂得，在资产阶级时代，货币之所以是一种力量，正是因为：第一，祸福是由货币决定的，第二，货币是一个姑娘。其次他还懂得，他之所以会失掉货币，就是因为姑娘和任何一个人都没有结成不解的姻缘。现在，这位穷光蛋知道了他的处境是由什么决定的。\n施里加在用这种办法把市民变成骑士之后，又把共产主义者变成市民，而且是有了妻子的市民：\n“谁有福气，谁就迎娶新娘。游民有福气，他就把新娘迎娶到自己家里，到社会中来，并且破坏她的处女的童贞。在游民的家里，她已经不再是小姐而是太太了，随着处女童贞的丧失，同时也失去娘家的姓。作为一位家庭主妇的少女即货币的化身，叫作劳动，因为劳动是丈夫的姓名。她是丈夫的财产。要使这张画完整，迁应当添上一点：劳动和货币的孩子――仍然是姑娘〈“本质上是一个女儿”〉，而且是未出嫁的姑娘〈难道施里加在什么时候看到过姑娘从娘胎里一生下来就“出嫁”了吗？〉，也就是货币〈既然上面的引证话已证明，一切货币都是“未出嫁的姑娘”，那末“所有未出嫁的姑娘”都是“货币”，就不言而喻了〉，但却是由他父亲即劳动所亲生的货币〈toute　recherche　de　la　paternité　est　interdite[110]〉。面貌和整个外形却是另一种样子。”（第364、365页）\n当然，这种婚丧和浸礼的历史本身已经足以证明：她“本质上是”施里加的“女儿”，而且是“亲生”的女儿。但是，施里加过去的马夫桑乔的无知就是她生存的终极原因。这一点在结尾处，即在这位演说家对“铸造”货币重新小心翼翼地关怀起来，因而表示他仍然认为金属货币是最重要的交换手段的地方，就清楚地暴露出来了。如果他不是关心为货币编制绿色的处女花环，而是更多地关心货币的经济关系的话，那末他就会知道，交换手段中的大部分都是票据（至于国家的证券、股票等等更不用说了），而纸币在交换手段中占的比重并不太大，而金属货币的比重则更小了。例如，在英国，票据和银行钞票形式的货币就比金属货币多十四倍。至于金属货币，则完全是由生产成本即劳动所决定的。因此，施蒂纳精心细造的后代增殖过程，在这里完全是多余的。施里加好像在某些共产主义者那里发现了某种以劳动为基础的、然而又不同于现代货币的交换手段，他关于这种交换手段的郑重思考，只是再一次地证明我们这对高贵的伴侣的天真幼稚，他们自己不假思索就轻易相信他们所读到的一切。\n这两位英雄在结束了这种“骑士的和浪漫的求爱”活动之后，他们迎娶到家中的既不是自己的“福气”，也不是“新娘”，更不是“货币”，最多是一个游民拐走另一个游民。\n我们已经看到，桑乔在他的“联盟”中使地产的现代形式、分工和货币以小资产者所想的这些关系的方式保持下去。一看就很清楚，在这样的前提下，桑乔没有国家是不行的。\n首先，他新获得的财产不得不具有有保证的合法的财产的形式。我们已经听到他这样说过：\n“大家都希望占有一份的那种东西，将从企图独自占有的个人手中被夺取过来。”（第330页）\n可见，大家的意志在这里是同分散的单独的个人的意志对立的。由于每一个自我一致的利己主义者可能和其他的利己主义者不一致，也就是说可能会发生冲突，所以，与这些分散的单独的个人相对立，普遍的意志必须有自己的特殊的表达法，――\n“某人把这种意志叫作国家的意志”（第257页）。\n普遍意志的规定现在成为合法的规定了。为了执行这种普遍意志，又需要强制手段和公众的权力。\n“联盟将在这件事情上〈在财产占有上〉使单独的个人的资财增多，并且保障他的已有争议的财产。”〈这就是说，联盟保证有保证的财产，即合法的财产，即不是桑乔“无条件地”占有的、而只是，根据采邑权”从“联盟”那里“得到”的财产。〉（第342页）\n一切公民权自然也随同这些财产关系而得到恢复。因此，桑乔本人，完全以法学家的精神，阐述了契约学说。这一点可以从下面的一句话里看出：\n“如果我例如通过任何一种契约使我失去这种或那种自由，这没有什么可说的。”（第409页）\n为了“保障”“已有争议的”契约，他一定会重新服从法庭审判，服从现代民事诉讼的一切判决，这同样也是“没有什么可说的”。\n这样，我们“悄悄地从黑夜里走出来”，又接近了现存的关系，但只是德国小资产者的侏儒般的想像中的关系。\n“在对待自由的问题上，国家和联盟之间没有本质的差别。"
}