{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "005",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n圣麦克斯如此地相信他自己的指导，以致他本人成了施里加，并且肯定说：“从言词变成形体时起，世界就精神化了，就变幻形体了，就是幽灵了。”（第47页）“施蒂纳”“看见了诸精神”。\n圣麦克斯打算给我们提供基督教精神的现象学，并且按照他的习惯只把事情的一面抓出来。对基督教徒来说。世界不仅精神化了，而且同时也非精神化了，例如，黑格尔就已在上面刚刚提到的地方完全正确地承认了这一点，他在那里把这两方面联系在一起；如果圣麦克斯想历史地观察问题，那末他也应该这样做。与基督教意识中世界的非精神化相反，可以根据同样的理由认为“到处看见神的”古代人是世界的精神化者，但对于这种观点，我们的这位神圣的辩证论者却用下述的善意指示予以驳斥：“我亲爱的近代人，诸神不是诸精神呵！”（第47页）信教的圣麦克斯只承认神圣的精神才是精神。\n但是，即使他给我们真提供了这种现象学（不过，在黑格尔之后这样做是多余的），他也还是没有给我们什么。那种使人们满足于这类诸精神史的观点，本身就是宗教的观点，因为人们抱着这种观点，就会安于宗教，就会认为宗教是causa　sui〔自身原因〕（因为“自我意识”和“人”也还是宗教的），而不去从经验条件解释宗教，不去说明：一定的工业关系和交往关系如何必然地和一定的社会形式，从而和一定的国家形式以及一定的宗教意识形式相联系。如果施蒂纳注意一下中世纪的现实历史，他也许就会了解：基督教徒关于世界的观念在中世纪为什么正是采取这样的形式，这种观念怎么会在后来转变为另一观念；他也许就会了解：“基督教本身”没有任何历史，基督教在不同时代所采取的不同形式，不是“宗教精神的自我规定”和“它的继续发展”，而是受完全经验的原因、丝毫不受宗教精神影响的原因所制约的。\n由于施蒂纳常常“脱离正题”（第45页），所以在更详细地谈见灵术之前，我们在这里应当说：施蒂纳式的人们以及他们的世界的各种“转变”只不过是全部世界史转变为黑格尔哲学的形体，转变为怪影，而这些怪影只在外表上是这位柏林教授的思想的“异在”。在“现象学”这本黑格尔的圣经中，在“圣书”中，个人首先转变为“意识”，而世界转变为“对象”，因此生活和历史的全部多样性都归结为“意识”对“对象”的各种关系。各种关系又归结为三种根本的关系：（1）意识对作为真理的对象或作为简单对象的真理的关系（例如，感性意识、自然宗教、伊奥尼亚哲学、天主教、极权的国家，等等）；（2）作为真理的东西的意识对对象的关系（悟性、精神宗教、苏格拉底、新教、法国革命）；（3）意识对作为对象的真理或作为真理的对象的真的关系（逻辑思维、思辨哲学、为精神而存在的精神）。在黑格尔那里，第一种关系也被了解为圣父，第二种关系被了解为基督，第三种关系被了解为圣灵，等等。施蒂纳在谈到儿童和青年、古代人和近代人时已经运用了这些转变，后来在谈到天主教和新教、黑人和蒙古人等等时又加以重复，并且他深信不疑地认为同一个思想的这一系列伪装是必须以他自身与之对立的世界，而他把自身肯定为“有形体的个人”。\n第二种见灵指导――是关于如何把世界变为真理的怪影，把自身变为神圣的人或怪影般的人的指导。圣麦克斯和他的奴仆施里加进行了谈话（第47、48页）。\n圣麦克斯：“你有精神，因为你有思想。你的思想是什么？”\n施里加：“精神的东西。”\n圣麦克斯：“这就是说，你的思想不是物了？”\n施里加：“不是物，但它们是物的精神、万物中最主要的东西、万物的最隐秘的东西、万物的观念。”\n圣麦克斯：“因此，你所思想的东西不就仅仅是你的思想吗？”\n施里加：“相反，我所思想的东西是世界上最现实的、最真的东西，它是真理本身；当我真正思想时，我就思想着真理。当然，对于真理，我可能迷惘和不认识，但当我真正认识时，我认识的对象就是真理。”\n圣麦克斯：“那末，你的一切念头当然是专一不二地放在对真理的认识上了？”\n施里加：“真理在我看来是神圣的……真理我是不能取消的；我相信真理，所以我深思真理；没有什么东西高于真理，它是永恒的。真理是神圣的、永恒的，它是神圣的东西、永恒的东西。”\n圣麦克斯（激动地）：“而你呢，你满怀着这种圣物之后，你本人就成为神圣的了！”\n可见，当施里加真正认识一个对象时，这个对象已不再成为对象，而成为“真理”了。这是第一次大规模地生产怪影。现在问题已经不是认识对象，而是认识“真理”了；起初施里加真正认识对象，把这一点作为认识的真理固定下来，而后又把这种认识的真理变为对真理的认识。但是，在施里加听凭威严的圣者把作为怪影的真理灌输给自己之后，他的严厉的主人对他提出了新的要求，要他凭良心回答：他是否“专一不二地”思念真理。被这个问题搞糊涂的施里加为时过早地贸然答出：“真理在我看来是神圣的。”但是他马上觉察到自己的疏忽大意并力求补救，他腼腆地把各对象变为各种真理，而不是变为真理本身。"
}