{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "029",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "”\n在这段戏剧杰作的结尾处，桑乔承认，在这里当然“需要雇农的一致”。怎样达到这种一致，还是不得而知。我们只知道，雇农无意对现存的生产关系和交往关系作任何改变，只希望强迫地主把地主的花费多于雇农的花费的那笔钱交给他们。这一点点用剩下的钱分配给全体无产者大众，每一个人所得到的真是微不足道的一点，因而丝毫不会改善他们的情况，这却是我们这位好心肠的乡下佬所漠不关心的。至于这些英勇的雇农属于农业发展的哪一个阶段，我们在戏剧结尾处，即他们变成了“家奴”处立刻就可以看出来了。原来他们是在父权制下生活的，当时分工还很不发达，地主只消把他们的代言人带到库房去，给他几顿毒打，他们的全部密谋就不得不“达到它的最终目的”了；而在文明国家里，资本家处理这种事情的办法却是：把自己的企业关门一个时期，让工人去“闲逛”。桑乔在他艺术作品的整个结构中究竟有多少实际的意义，他是多么严格地在概然性的范围内行事，从他想举行雇农罢工的异常幼稚的思想中、特别是从他关于“女仆”的同盟的思想中就可以看出。他认为，世界市场上的粮食价格将取决于这些后波美拉尼亚的雇农所提出的较高工资的要求，而不取决于供求关系，这种想法多么天真！雇农对于新的文学、最近的艺术展览和漂亮的芭蕾舞演员所作的惊人的离题的谈话真正值得喝采；这种谈话甚至是在地主提出关于艺术和科学的意外问题以后谈出来的。这些人变成完全融洽无间的了，他们竟来谈论这个文学的题目了，而陷于困境的地主甚至暂时忘掉了威胁着他的破产，要对艺术和科学显示他的dévo?ment〔自我牺牲精神〕。最后，暴动者们向地主保证他们是安分守己的，并向他作了使他安心的声明说：指导他们行动的不是卑鄙的利益，不是破坏性的意图，而是最纯洁的道德的动机。他们要求的只是价钱公道，并用自己的人格和良心保证：要做到对较高的工资是受之无愧的。全部事情的目的只是要保证每个人得到自己的东西、自己真正的和应得的工资、“真正挣来的享受”。当然，不能要求这些安分守己的人知道这样一个事实：工资是由劳动市场的状况来决定，而不是由某些有文学修养的雇农的道义上的愤怒来决定的。\n这些后波美拉尼亚的暴动者是这样的谦逊，尽管他们的“团结一致”使他们有力量做完全不同的另外一些事情，但他们宁愿依旧当奴才，而且“日工资一个塔勒”就是他们心中的最高希望。因此很自然，不是他们教训在他们摆布之下的地主，而是地主教训他们。\n他和他的同伴们所用的“坚定的”和“有力的”语言也表露出“坚定的勇气”和“有力的家奴自觉”。“或许――呃――大众必须做到这一点――一大批的人――敬爱的老爷――那就请吧”。我们已经在前面传单中谈到：“在必要时――啊――我们想着生产――也许――有好处，等等”。可以想像到，连雇农也跨上克拉味仑诺这匹名马了\n［注：手稿中删去了以下这一段话：‘在法国生产的东西比后波美拉尼亚要多。根据米歇尔・舍伐利埃的估计，在法国，如果将全年的产品在居民中平均分配，每人应得97法郎，每户就是……’――编者注］\n由此可见，我们的桑乔大肆喧嚷的“暴动”归根结底就是罢工，不过是非通常理解的罢工，即柏林式的罢工。真正的罢工在文明国家中向来只是工人运动的一个从属部分，因为工人的更普遍的联合会导致其他形式的运动，而桑乔却企图把他对罢工所作的小资产阶级讽刺画看作是全世界历史性斗争的最新的和最高的形式。\n暴动的浪头现在把我们抛到天国的岸上了，那里是流奶与蜜之地，每一个笃敬宗教的犹太人在自己的无花果树下安坐，“协议的”千福年的朝霞映现如火。\n在暴动那一章里，我们首先给读者介绍了桑乔的吹嘘。然后探讨了这个“自我一致的利己主义者的纯粹的行为”的实际过程。但是，在我们谈到“联盟”的时候，我们的做法却相反：首先分析一下我们的圣者所推荐的建设性规章，然后再顺便考察他关于这些规章的幻想。\n“如果我们不想让土地所有者再占有土地，而想把土地据为己有，那末，为了这个目的，我们便团结在一起，组成联盟、société〈社会〉，它宣布自己是所有者；如果我们的计划得到实现，那些土地所有者就不再是土地所有者了。”到那时，“土地”就成了“占领者的财产……而这些单独的个人就会作为一个整体像一个单独的人或所谓的propriétaire〔所有者〕那样任意地支配土地。因此在这种情况下财产仍被保存着，而且甚至是以‘独占性’的形式被保存着，因为此时人类这个伟大的社会不让单独的个人占有他的财产，或许只把财产的一部分租贷或奖赏给他……这种情况现在是这样，而且将来也会是这样。大家都希望占有一份的那种东西，将从企图独自占有的个人手中被夺取过来，并被变成公共的财产。在这种公共财产中，每人都有自己的一份，而这一份也就是他的财产。在我们旧有的关系中也是这样，为五个继承者所共有的房屋就是他们的公共财产，其中五分之一的收入才是他们每一个人的财产。"
}