{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "004",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "施里加相信这一点，并且战战兢兢地俯首听命；只要圣麦克斯向他大发雷霆地说，精神是你的理想――你的神，你要做我所要做的一切，现在“你发奋”，现在“你说话”，现在“你可以想像”等等，他就俯首听命。如果“施蒂纳”强使他接受这样的意见：“纯粹的精神是他人，因为他〈施里加〉不是纯粹的精神”，那末，的确只有施里加能相信这一点并且能逐字逐句地随着施蒂纳重复这全部胡说。不过，乡下佬雅各用来杜撰这种胡说的方法，我们在谈到青年时已经详细分析了。因为你很清楚地觉得你还是有别于数学家的某种东西，所以，你力求完全成为数学家并消融在数学之中，数学家是你的理想，称为数学家的就是你的……神……你伤感地说：我小于数学家，并且我只能想像这样的数学家，既然我不是数学家，那末，就有某个他人是数学家，数学家作为他人而存在着，这个他人，我称之为“神”。如果他人处在施里加的地位，也许会说阿拉戈。\n“现在，在”我们证明了我们所探讨的“施蒂纳”的论点只不过是重复关于“青年”的论点“之后”，“已经可以说”，施蒂纳除了把基督教禁欲主义的精神和一般精神混为一谈，把18世纪的轻佻的机智和基督教的无智混为一谈之外，“在实际上历来没有给自己提出其他的任务”。\n因此，精神之所以必然处于彼岸的寓所，即成为神，决不是像施蒂纳所断言的那样，“因为我和精神是不同的东西的不同的名称，因为我不是精神，精神不是我”（第42页），而是由于这种毫无根据地加给施里加的“精神的狂热”，这种狂热把他变为禁欲主义者，即变为一种希望成为神（纯粹的精神）但又由于不能成为神才假定身外有神的人。但是本来谈的是：精神应该先从无中创造自身，然后从自身中创造诸精神。施里加没有这样做，现在他却造了神（在这里出现的唯一的精神），他之所以这样，不是因为他，施里加，是这个精神，而是因为他是施里加，即不完善的精神、非精神的精神，同时也就是非精神。至于基督教关于作为神的精神的观念是如何产生的，这在目前虽然不是什么奥妙的问题，但施蒂纳却只字未提。他为了说明这个观念，假定它是早就存在的。\n精神创造史除了把施蒂纳的胃捧上天，“在实际上历来没有给自己提出其他的任务”。\n“正因为我们不是处在我们体内的精神，所以我们不得不把它\n正因为我们不是处于我们体内的胃，所以我们不得不把它\n置于我们之外，它不是我们，因此我们也只能想像它存在于我们之外，存在于我们的彼岸，存在于彼岸世界。”（第43页）\n本来谈的是：精神应该先创造自身，然后从自身中创造出有别于自身的某物。而问题在于这个某物是什么。这个问题没有得到答复，而在经过上述的“各种转变”和措词之后，问题走样了，变成下述的新问题：\n“精神是有别于我的某物。但某物是什么呢？”（第45页）\n由此可见，现在的问题是：精神和我的区别在哪里？而原来的问题是：从无中创造出来的精神和精神自身的区别是什么？在这里圣麦克斯一下子就跳到下一个“转变”去了。\nＢ．中迷者（不纯粹的诸精神史）\n迄今为止，圣麦克斯只是不自觉地做了一件事，即作了见灵指导，因为他把古代世界和近代世界仅仅看成是“精神的怪影般的躯体”、怪影般的现象，他在其中只看到诸精神的斗争。现在，他自觉地并且ex　professo〔专门地〕来作观察怪影的指导。\n见灵指导。首先须要变成一个大傻瓜，即假定自己是施里加，然后对自己像圣麦克斯对这位施里加一样讲话：“你瞧瞧自己周围的世界，然后你自己说说，是不是有个精神在从四面八方凝视着你！”只要你达到能如此想像的地步，诸精神就“很容易地”自行到来，你在“花卉”中会只看见“创造者”，在山岳中会看见“崇高的精神”，在水中会看见“渴念的精神”或精神的渴念，你将会听到“千百万精神借人嘴讲话”。如果达到这样的地步，如果认为可以和施蒂纳同声高呼“是的，整个世界之内充满着幽灵！”那末，“就不难达到下一阶段”（第93页），即接着高呼：“只是在世界之内吗？不，世界本身是幽灵<让你的话成为是――是，否――否吧，除此之外全是鬼话，即全是逻辑的转化>，它是精神的游荡着的怪影般的躯体，它是幽灵”。然后你安静地“向我们的近处和远处瞧一瞧。你被怪影般的世界包围着……你会看见诸精神”。如果你是一个普通的人，那末你就可以到此满足了。但是，如果你想和施里加较量较量，那末，你也可以看一看自己，到那时，如果你在这种情况下以及站在施里加本质的这种高度，发现“你的精神只是你的躯体内的幽灵”、发现你本人是“期待拯救的”怪影“即精神”，“你也就不必惊奇了”。于是，你就到了这样的地步：你能够在“所有的”人中看见“精神”和“怪影”，――从而见灵术就“达到它的最终目的”（第46、47页）。\n顺便提一下，这种指导的基础在黑格尔的著作“哲学史”第3卷第124、125页上已经有了，不过那里的表达要正确得多。"
}