{
  "metadata": {
    "volume": "03",
    "article_number": "013",
    "title": "4．独自性",
    "file_name": "volume_03_013_4．独自性341.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "“为自己创造一个独自的自有的世界，这就是说给自己建立一个天国。”（“圣书”第89页）\n［注：在手稿中删去了以下这一段话：“哲学家们至今对自由有两种说法：一种是把它说成对个人生活于其中的各种境况和关系的权力、统治，所有的唯物主义者关于自由的说法就是这样的；另一种是把它看作自我规定，看作脱离尘世，看作精神自由（只是臆想的），所有的唯心主义者特别是德国唯心主义者关于自由的说法就是这样的。我们在前面‘现象学’那一节中看到圣麦克斯的真正利己主义者如何消灭一切，如何编造股离尘世，即编造唯心主义的自由，以便为自己的利己主义寻找根据。所以，可笑的是，如今他在独自性这一节中又提出了与‘脱离尘世’相反的说法：自由就是对决定他的境况的权力，即唯物主义的自由。”――编者注］\n我们已经“洞察了”这个天国里的神圣内殿；现在让我们设法更多知道一些关于天国的“其他的事”吧。但是我们在“新约”中将会看到充斥于“旧约”中的那些相同的谎言。在“旧约”中，历史材料只是用来作为某些简单范畴的称号，同样在“新约”中，所有的世俗关系只不过是在“现象学”和“逻辑”两节中所拼凑起来的那种干瘪的内容的伪装和另一些称呼。在这种伪装下，圣桑乔好像在论述现实世界，其实他所谈的总是这些干瘪的范畴。\n“你要的不是享有这一切美好事物的自由……你要的是真正享有它们……把它们当作你的财产来占有……你应该不仅是自由者，你也应该是所有者。”（第205页）\n在这里才开始的社会运动所得出来的那些最陈旧的公式之一――可怜的社会主义是和自由主义相对立的――竟被奉为“自我一致的利己主义者”的一条箴言。其实，只要从兰克的“历史政治杂志”（柏林，1831年）已经心惊胆战地指出过这种对立的这一事实中，我们的圣者就可以知道这种对立即使对柏林说来也已不是一朝一日的事了。\n“关于我如何利用它〈自由〉，这取决于我的独自性。”（第205页）\n这位辩证法大师也可以把这句话反过来这样说：“关于我如何利用我的独自性，这取决于我的自由。”――然后他接着说：\n“自由――摆脱什么来成为自由呢？”\n因此，这里用一个简单的破折号，自由忽然变成了摆脱什么的自由，per　appos〔通过同位语〕，又变成了摆脱“一切”的自由。但是这一次，同位语是以一个表面上看来比较细致地确定其对象的命题的形式提出来的。桑乔用这个方法得出了这个伟大的结论以后，变得多情地说：\n“啊！还有什么东西摆脱不了的呢！”首先是“农奴制的枷锁”，其次是许多其他的枷锁，这些最终不知不觉地会导致这样的结果：“最完全的自我舍弃不是什么别的，而只是自由，摆脱自有的我之自由……而对自由的追求，作为对某种绝对物的追求……使我们失去自己的独自性。”\n桑乔在这里用非常笨拙地列举各种各样枷锁的办法，把摆脱奴隶地位的解放，也就是承认奴隶的个性并消除某种经验界限的那种解放，同“罗马书”、“哥林多书”中的那种更早的基督教理想的自由混为一谈，从而把自由变成为自我舍弃。在这里我们已经可以不再谈论自由了，因为它现在无可争辩地是“圣物”了。圣麦克斯把自我解放的特定的历史行动变成为“自由”的抽象范畴。然后他又借助于完全不同的但仍然可以归结为“自由”这个一般概念的另一些历史现象来进一步说明这个范畴；这就是使农奴枷锁的摆脱变成自我舍弃的全部戏法。\n为了使德国市民彻底明了他的自由理论，桑乔现在就用小市民特别是柏林小市民的语言宣称：\n“然而，我愈是自由，愈多的强制就会堆积在我的眼前，我也愈感到笨拙。不自由的野人之子还一点也没有感到使‘文明’人受到拘束的那些限制，他认为自己比后者更为自由。我获得多少自由，我也就为我制造多少新的界限和新的任务；当我发明了铁路，我又觉得自己软弱无力，因为我还不能像鸟儿那样在天空飞翔；当我还来不及解决那些模糊得使我的精神惶惑不安的问题时，我就已经被无数其他的问题包围了。”（第205、206页）\n啊！好一位适合小市民和村民口胃的、“笨拙的”美文学家！并不是“不自由的野人之子”而正是“文明人”才“认为”野人比文明人更为自由。弗・哈尔姆在舞台上塑造的“野人之子”[89]并不知道文明人的那些限制，因为他不能体验到它们，如同只从剧院中去认识“野人之子”的“文明的”柏林小市民，也丝毫不知道野人的那些限制，这是一样很明显的。这里有个简单的事实，即野人的限制和文明人的限制是不同的。我们这位圣者对这二者所做的比较是荒诞无稽的，只有“文明的”柏林人才会作这样的比较，因为他所受的全部教育就在于对二者一窍不通。他根本不知道野人的限制，这是可以理解的，虽则描写旅行的新书也有很多，在这方面要了解这一些也并非难事；至于他对文明人的限制也一无所知，从他所举的铁路和飞行的例子可以证明。在无所事事的小资产者看来，铁路似乎是从天上掉下来的，因此他也就想像铁路是他自己的发明；当他在铁路上兜了一次风以后，她就立刻幻想到空中去飞行了。"
}