{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "025",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "对本身的不满如果不是在整个个性都赖以决定的一定状况下对本身的不满，例如工人对本身状况的不满，那末就是道德上的不满。因此，第一种情况同时是而且主要是对现存关系的不满；第二种情况就是这种关系本身在思想上的反映，这种反映决不越出这种关系的范围之外，而是完全属于这种关系的。在桑乔看来，第一种情况会导致革命；因此暴动只能是第二种情况――对本身的道德上的不满引起的了。正如我们所知道的，“现存的东西”就是“圣物”；因此，“对本身的不满”可以归结为对作为圣者，即作为圣物信仰者、现存的东西的信仰者的本身的道德上的不满。只有心怀不满的教书匠才会想到把他关于革命和暴动的推论建立在满意和不满的基础上，即建立在完全属于小资产阶层的情绪上，我们常常看到，圣桑乔就是从这个阶层吸取自己的灵感的。\n我们已经知道，“走出现存东西的范围”具有什么意思。这是陈旧的空想：一旦国家的全体成员退出国家，国家就会自行崩溃；如果全体工人拒绝接受货币，货币就会失去它的效用。在这个命题的假设形式中，已经暴露出虔诚的愿望的空想和无力。这是陈旧的幻想：改变现存的关系仅仅取决于人们的善良意志，现存的关系就是一些观念。哲学家们那样当作职业，也就是当作行业来从事的那种与现存关系脱节了的意识的变化，其本身就是现存条件的产物，是和现存条件不可分离的。这种在观念上的超出世界而奋起的情形就是哲学家们面对世界的无能为力在思想上的表现。他们的思想上的吹牛每天都被实践所揭穿。\n无论如何，当桑乔写这几行字的时候，他决没有对他自己的糊涂状况“掀起暴动”。在他看来，一方面是“现存条件的改变”，而另一方面是“人们”，这两方面是毫不相干的。桑乔绝没有想到：自古以来“条件”就是这些人们的条件；如果人们不改变自身，而且如果人们即使要改变自身而在旧的条件中又没有“对本身的不满”，那末这些条件是永远不会改变的。他相信，如果他说，革命的目的是建立新的安排，而暴动则是要使我们不再受别人的安排，而使我们自己安排自己，那末他就给革命以致命的打击了。但是从“我们”自己安排“自己”、“我们”就是暴动者这两点就已经可以说：尽管有桑乔的一切“反抗意志”，而单个的人不得不“同意”“我们”“安排”他了，因而革命和暴动的区别只是：在革命的情况下人们知道这一点，而在暴动的情况下人们则迷恋于幻想。其次，在桑乔那里还有暴动能否“发展起来”这样一个问题。暴动为什么会不“发展起来”，这是无法预见的，而暴动为什么会发展起来，这更是无法预见的，因为每一个暴动者都只是走自己的道路。要暴动发展起来，必须有世俗的关系牵涉进来，这些关系向暴动者指明共同行动的必然性，而这行为就会是“政治的或社会的”行为，而不管这种行为是否出自利己主义的动机都一样。另一个又是建立在糊涂之上的“细微的区别”，就是桑乔在现存的东西的“推翻”和超出现存的东西而“奋起”之间所作的区别，仿佛他在推翻现存的东西时没有超出现存的东西而奋起似的，仿佛他在超出现存的东西而奋起时没有推翻现存的东西似的，虽然这种区别只是在他身上存在时才有的。可是，无论单纯的“推翻”、无论单纯的“自我奋起”，都没有说明任何东西；在革命中也会发生“自我奋起”，桑乔从法国革命中《Levons-Nous！》〔“站起来吧！”〕[107]这个号召曾是一个通俗的口号的事实中，就可以看出这一点了。\n“建立机构，这就是革命的命令〈！〉；起来反抗，这就是暴动的要求。革命的天才人物从事于国家制度的选择，整个政治时期始终是围绕着国家制度和与此有关的问题进行斗争，就像社会天才在社会的机构方面（法伦斯泰尔之类）有非凡的发明一样。暴动者力图不受国家制度约束。”（第422页）\n法国革命以后建立了许多机构，这是事实；Empörung〔暴动〕是由empor〔向上〕这个词派生出来的，这是事实；在革命时和革命以后都是为建立国家制度而斗争，也是事实；提出过社会制度的各种方案，也是事实；蒲鲁东曾经谈论过无政府状态，也一点不错。桑乔用这五个事实巧妙地拼凑了以上那一段话。\n桑乔从法国革命导致了“机构”的产生这一事实得出结论说，这是一切革命的“命令”。桑乔忠实于他的历史经纪人，他从政治革命就是社会变革在其中同时被正式表达为争取国家制度的斗争的政治革命这一点得出结论说，革命就是争取最好的国家制度的斗争。他利用“就像”便顺便把各种社会制度提出来跟这种发现连在一起。在资产阶级时代，人们研究国家制度的问题，“就像”现在人们制定各种不同的社会制度一样。这就是上面引用的命题中的各种思想的联系。"
}