{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "009",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "这里很明显，尽管人们在肉体上和精神上互相创造着，但是他们并不像圣布鲁诺胡说的那样，或者像“唯一者”、“被创造的”人那样创造自己本身。\n由此可见，这种历史观就在于：从直接生活的物质生产出发来考察现实的生产过程，并把与该生产方式相联系的、它所产生的交往形式，即各个不同阶段上的市民社会，理解为整个历史的基础；然后必须在国家生活的范围内描述市民社会的活动，同时从市民社会出发来阐明各种不同的理论产物和意识形式，如宗教、哲学、道德等等，并在这个基础上追溯它们产生的过程。这样做当然就能够完整地描述全部过程（因而也就能够描述这个过程的各个不同方面之间的相互作用）了。这种历史观和唯心主义历史观不同，它不是在每个时代中寻找某种范畴，而是始终站在现实历史的基础上，不是从观念出发来解释实践，而是从物质实践出发来解释观念的东西，由此还可得出下述结论：意识的一切形式和产物不是可以用精神的批判来消灭的，也不是可以通过把它们消融在“自我意识“中或化为“幽灵”、“怪影”、“怪想”等等来消灭的，而只有实际地推翻这一切唯心主义谬论所由产生的现实的社会关系，才能把它们消灭；历史的动力以及宗教、哲学和任何其他理论的动力是革命，而不是批判。这种观点表明：历史并不是作为“产生于精神的精神”消融在“自我意识”中，历史的每一阶段都遇到有一定的物质结果、一定数量的生产力总和，人和自然以及人与人之间在历史上形成的关系，都遇到有前一代传给后一代的大量生产力、资金和环境，尽管一方面这些生产力、资金和环境为新的一代所改变，但另一方面，它们也预先规定新的一代的生活条件，使它得到一定的发展和具有特殊的性质。由此可见，这种观点表明：人创造环境，同样环境也创造人。每个个人和每一代当作现成的东西承受下来的生产力、资金和社会交往形式的总和，是哲学家们想像为“实体”和“人的本质”的东西的现实基础，是他们神化了的并与之作斗争的东西的现实基础，这种基础尽管遭到以“自我意识”和“唯一者”的身分出现的哲学家们的反抗，但它对人们的发展所起的作用和影响却丝毫也不因此而有所削弱。各代所面临的生活条件还决定着这样一些情况：历史上周期性地重演着的革命震荡是否强大到足以摧毁现存一切的基础；如果还没有具备这些实行全面变革的物质因素，就是说，一方面还没有一定的生产力，另一方面还没有形成不仅反抗旧社会的某种个别方面，而且反抗旧的“生活生产”本身、反抗旧社会所依据的“综合活动”的革命群众，那末，正如共产主义的历史所证明的，尽管这种变革的思想已经表述过千百次，但这一点对于实际发展没有任何意义。\n过去的一切历史观不是完全忽视了历史的这一现实基础，就是把它仅仅看成与历史过程没有任何联系的附带因素。根据这种观点，历史总是遵照在它之外的某种尺度来编写的；现实的生活生产被描述成某种史前的东西，而历史的东西则被说成是某种脱离日常生活的东西，某种处于世界之外和超乎世界之上的东西。这样就把人对自然界的关系从历史中排除出去了，因而造成了自然界和历史之间的对立。因此这种观点只能在历史上看到元首和国家的丰功伟绩，看到宗教的、一般理论的斗争，而且在每次描述某一历史时代的时候，它都不得不赞同这一时代的幻想。例如，假使某一时代设想自己是由纯粹“政治的”或“宗教的”动因所决定的，那末它的历史家就会接受这个意见，尽管“宗教”和“政治”只是时代的现实动因的形式。这些特定的人关于自己的真正实践的“想像”、“观念”变成一种支配和决定他们的实践的唯一起决定作用的和积极的力量。印度人和埃及人借以实现分工的原始形态在这些民族的国家和宗教中产生了等级制度，所以历史家便认为似乎等级制度是产生这种原始社会形态的力量。法国人和英国人至少抱着一种毕竟是同现实最接近的政治幻想，而德国人却在“纯粹精神”的领域中兜圈子，把宗教幻想推崇为历史的动力。黑格尔的历史哲学是整个德国历史编纂学的最终的、达到自己“最纯粹的表现”的产物。在德国历史编纂学看来，问题完全不在于现实的利益，甚至不在于政治的利益，而在于纯粹的思想。这些纯粹的思想后来在圣布鲁诺那里也被看作是一连串的“思想”，其中一个吞噬一个，并最后消失于“自我意识”中\n［注：这里马克思加了一个边注：“所谓客观的历史编纂学正是离开活动来考察历史关系的。反动的性质。”――编者注］\n。圣麦克斯・施蒂纳更加彻底，他对现实的历史一窍不通，他认为历史过程只不过是“骑士”、盗贼和怪影的历史，他当然只有借助于“不信神”才能摆脱这种历史的幻觉而得救。这种观点实际上是宗教的观点：它预先把宗教的人当作是全部历史起点的原人，它在自己的想像中用宗教的幻想生产来代替生活资料和生活本身的现实生产。整个这样的历史观及其解体和由此而产生的怀疑与动摇，仅仅是德国人的民族事情，而且对德国说来也只有地方性的意义。"
}