{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "021",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "他们的生产工具成了他们的财产，但是他们本身始终屈从于分工和自己所有的生产工具。在过去的一切占有制下，许多个人屈从于某种唯一的生产工具；在无产阶级的占有制下，许多生产工具应当受每一个个人支配，而财产则受所有的个人支配。现代的普遍交往不可能通过任何其他的途径受一个个人支配，只有通过受全部个人支配的途径。\n其次，占有还受实现占有所必须采取的方式的制约。占有只有通过联合才能得到实现，由于无产阶级所固有的本性，这种联合只能是普遍性的，而且占有也只有通过革命才能得到实现，在革命中一方面旧生产方式和旧交往方式的权力以及旧社会结构的权力被打倒，另一方面无产阶级的普遍性质以及无产阶级为实现这种占有所必需的毅力得到发展，同时无产阶级将抛弃旧的社会地位所遗留给它的一切东西。\n只有在这个阶段上，自主活动才同物质生活一致起来，而这点又是同个人向完整的个人的发展以及一切自发性的消除相适应的。同样，劳动转化为自主活动，同过去的被迫交往转化为所有个人作为真正个人参加的交往，也是相互适应的。联合起来的个人对全部生产力总和的占有，消灭着私有制。但是过去，在历史上，这种或那种特殊的条件总是偶然的，而在现在，各个个人的孤独活动，即某一个个人所从事的特殊的私人活动，才是偶然的。\n哲学家们在已经不再屈从于分工的个人身上看见了他们名之为“人”的那种理想，他们把我们所描绘的整个发展过程看作是“人”的发展过程，而且他们用这个“人”来代替过去每一历史时代中所存在的个人，并把他描绘成历史的动力。这样，整个历史过程被看成是“人”的自我异化过程，实际上这是因为，他们总是用后来阶段的普通人来代替过去阶段的人并赋予过去的个人以后来的意识。由于这种本末倒置的做法，即由于公然舍弃实际条件，于是就可以把整个历史变成意识发展的过程了。\n最后，我们从上面所发挥的历史观中还可以得出以下的结论：（1）生产力在其发展的过程中达到这样的阶段，在这个阶段上产生出来的生产力和交往手段在现存关系下只能带来灾难，这种生产力已经不是生产的力量，而是破坏的力量（机器和货币）。与此同时还产生了一个阶级，它必须承担社会的一切重负，而不能享受社会的福利，由于它被排斥于社会之外，因而必然与其余一切阶级发生最激烈的对立；这个阶级是社会成员中的大多数，从这个阶级中产生出必须实行根本革命的意识，即共产主义的意识，这种意识当然也可能在其他阶级中形成，只要它们认识到这个阶级的状况；（2）那些使一定的生产力能够得到利用的条件，是一定的社会阶级实行统治的条件，这个阶级的由其财产状况产生的社会权力，每一次都在相应的国家形式中获得实践的观念的表现，因此一切革命斗争的锋芒都是指向在此以前实行统治的阶级的\n［注：这里马克思加了一个边注：“这些人所关心的是维持现在的生产状况。”――编者注］\n；（3）过去的一切革命始终没有触动活动的性质，始终不过是按另外的方式分配这种活动，不过是在另一些人中间重新分配劳动，而共产主义革命则反对活动的旧有性质，消灭劳动\n［注：手稿中删去了以下这一段话：“活动的现代形式，在这种形式下统治……”――编者注］\n，并消灭任何阶级的统治以及这些阶级本身，因为完成这个革命的是这样一个阶级，它在社会上已经不算是一个阶级，它已经不被承认是一个阶级，它已经成为现今社会的一切阶级、民族等等的解体的表现；（4）无论为了使这种共产主义意识普遍地产生还是为了达到目的本身，都必须使人们普遍地发生变化，这种变化只有在实际运动中，在革命中才有可能实现；因此革命之所以必需，不仅是因为没有任何其他的办法能推翻统治阶级，而且还因为推翻统治阶级的那个阶级，只有在革命中才能抛掉自己身上的一切陈旧的肮脏东西，才能建立社会的新基础\n［注：手稿中删去了以下这一段话：“至于谈到革命的这种必要性，所有的共产主义者，不论是法国的、英国的或德国的，早就一致同意了，而圣布鲁诺却继续心安理得地胡言乱语，说什么‘实在的人道主义’即共产主义所以取代‘唯灵论的地位’（唯灵论根本没有什么地位）只是为了享受崇敬。他继续胡言乱语地说：那时候‘得救之日最后将会来临，大地将成为天堂，天堂将成为大地。’（神学者无论如何也忘不了天堂）‘那时候欢乐和幸福将要千秋万古地奏出天界和谐的乐声’（第140页）。当这一切都要发生的末日审判突然来临的时候――燃烧着的城市的红光将是这天的朝霞，当‘天界和谐的乐声’必然有炮声伴奏着，发出‘马赛曲’和‘卡马尼奥拉’的旋律，而断头台将打出拍子的时候；当卑贱的‘群众’高唱着ca　ira，ca　ira并把‘自我意识’吊在路灯柱上[19]的时候，我们这位圣师将会大吃一惊。圣布鲁诺最没有根据来为自己描绘一幅‘千秋万古地欢乐和幸福’的慰藉的图画。我们没有乐趣来事先推测圣布鲁诺在末日审判那天的行为。"
}