{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": 0,
    "total_chunks": 27,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：原意是：“骷髅”，转意是：无用的残渣，经过加高热、化学反应等等之后所剩下的废物。――编者注］\n\n编辑注释: ［注：手稿中删去了以下这两段话：“因此，在我们对这个运动的个别代表人物进行专门批判之前，首先提出一些较能阐明他们的共同思想前提的一般意见。这些意见足以表明我们在进行批判时所持的论点，并且对于了解和说明以后各种批评意见也是必要的。我们这些意见正是针对着费尔巴哈的，因为只有他才多少向前迈进了几步，只有他的著作才可以de　bonne　foi〔认真地〕加以分析。**1．一般意识形态，德国哲学**A．我们仅仅知道一门唯一的科学，即历史科学。历史可以从两方面来考察，可以把它划分为自然史和人类史。但这两方面是密切相联的；只要有人存在，自然史和人类史就彼此相互制约。自然史，即所谓自然科学，我们在这里不谈；我们所需要研究的是人类史，因为几乎整个意识形态不是曲解人类史，就是完全撇开人类史。意识形态本身只不过是人类史的一个方面。”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“这种批判企图吹嘘自己是使世界免除一切灾难的绝对救世主。宗教总是被看作和解释成这些哲学家们所厌恶的一切关系的终极原因、他们的永世的仇敌。”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“这些个人使自己和动物区别开来的第一个历史行动并不是在于他们有思想，而是在于他们开始生产自己所必需的生活资料。”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“但是，这些条件不仅制约着人们最初的、自然产生的肉体组织，特别是他们之间的种族差别，而且直到如今还制约着肉体组织的整个进一步发达或不发达。”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“这些个人所产生的观念，是关于他们同自然界的关系，或者是关于他们之间的关系，或者是关于他们自己的肉体组织的观念。显然，在这几种情况下，这些观念都是他们的现实关系和活动、他们的生产、他们的交往、他们的社会政治组织的有意识的表现（不管这种表现是真实的还是虚幻的）。相反的假设只有在除了真正的、受物质制约的个人的精神以外还假定有某种特殊的精神的情况下才能成立。如果这些个人的现实关系的有意识的表现是虚幻的，如果他们在自己的观念中把自己的现实颠倒过来，那末这还是由他们的物质活动方式的局限性以及由此而来的他们狭隘的社会关系所造成的。”――编者注］\n\n编辑注释: ［注：指德意志意识形态。――译者注］\n\n编辑注释: ［注：这里马克思加了一个边注：“黑格尔。地质学、水文学等等的条件。人体。需要，劳动。”――编者注］\n\n编辑注释: ［注：住宅建筑。不言而喻，野蛮人的每一个家庭都有自己的洞穴和茅舍，正如游牧人的每一个家庭都有单独的帐篷一样。这种单独的家庭经济由于私有制的进一步发展，而成为更加必需的了。在农业民族那里共同的家庭经济也和共同的耕作一样是不可能的。城市的建造是一大进步。但是，在过去任何时代，消灭单个经济（这是与消灭私有制分不开的）是不可能的，因为根本还没有具备这样做的物质条件。组织共同家庭经济的前提是发展机器，利用自然力和许多其他的生产力，例如自来水、煤气照明、暖气装置等，以及消灭城乡之间的［对立］。没有这些条件，共同经济本身是不会成为新生产力的，它将没有任何物质基础，它将建立在纯粹的理论上面，就是说，将纯粹是一种怪想，只能导致寺院经济。还可能有什么呢？这就是城市里的集中和为了某些特定目的而进行的公共房舍（监狱、兵营等）的兴建。不言而喻，消灭单个经济是和消灭家庭分不开的。］\n\n编辑注释: ［注：这里马克思加了一个边注：“人们之所以有历史，是因为他们必须生产自己的生活，而且是用一定的方式来进行的。这和人们的意识一样，也是受他们的肉体组织所制约的。”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一句话：“我对我的环境的关系是我的意识。”――编者注］\n\n编辑注释: ［注：这里马克思加了一个边注：“与此相适应的是思想家、僧侣的最初形式。”――编者注］\n\n编辑注释: ［注：手稿中有一个脚注：“到现在为止，我们只是主要考察了人类活动的一个方面――人们对自然的作用。另一方面，是人对人的作用……国家的起源和国家同市民社会的关系。”――编者注］\n\n编辑注释: ［注：《bürgerliche　Gesellschaft》这个术语既有“资产阶级社会”的意思，也有“市民社会”的意思。――编者注］\n\n编辑注释: ［注：这里马克思加了一个边注：“所谓客观的历史编纂学正是离开活动来考察历史关系的。反动的性质。”――编者注］\n\n编辑注释: ［注：指布鲁诺・鲍威尔的“十八世纪政治、文化和启蒙的历史”。――译者注］\n\n编辑注释: ［注：手稿至此中断。――编者注］\n\n编辑注释: ［注：注意：费尔巴哈的错误不在于他使眼前的感性外观从属于通过对感性事实作较精确的研究而确定的感性现实，而在于他要是不用哲学家的“眼光”，即戴上“眼镜”来观察感性，便对感性束手无策。］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“我们之所以在这里比较详细地谈论历史，那只是因为德国人习惯于用‘历史’和‘历史的’这些字眼随心所欲地设想，但就是不接触现实。‘油腔滑调’的圣布鲁诺就是一个出色的例子。”――编者注］\n\n编辑注释: ［注：指1806年拿破仑第一对英国实行的经济封锁政策，根据这一政策，法国的一切盟国和从属国家不准与英国进行商业、邮政和其他的联系。――译者注］\n\n编辑注释: ［注：这里马克思加了一个边注：“（普遍性符合于：（1）与等级contra〔相对〕的阶级；（2）竞争、世界交往等等；（3）统治阶级的人数众多；（4）共同利益的幻想，起初这种幻想是真实的；（5）思想家的自我欺骗和分工）。”――编者注］\n\n编辑注释: ［注：这里马克思加了一个边注：“真正的人＝思维着的人的精神”。――编者注］\n\n编辑注释: ［注：这里马克思加了一个边注：“它首先吞并直接隶属国家的那些劳动部门，接着又吞并了一切±〔或多或少〕思想等级。”――编者注］\n\n编辑注释: ［注：“消灭劳动”（Aufhebung　der　Arbeit）这种说法在这里是什么意思，请参看本卷第73―78、87、223―224页。――编者注］\n\n编辑注释: ［注：这里马克思加了一个边注：“以及中世纪的玻璃生产。”――编者注］\n\n编辑注释: ［注：这里马克思加了一个边注：“小资产阶级，中间等级，大资产阶级”。――编者注］\n\n编辑注释: ［注：航海法在1651年为克伦威尔所颁布，后来又经过多次修改和补充。根据这一法律，凡是从欧洲以及俄国和土耳其输出的主要商品只许用英国船只或商品生产国的船只运输。它的目的是排挤荷兰，巩固英国殖民统治。――译者注］\n\n编辑注释: ［注：虽然资本的运动已大大加速了，但总还是比较缓慢的。世界市场分割成许多部分（其中每一部分都专门由一个国家来经营），各国之间的竞争的消灭，生产本身的不灵活以及货币制度的不发达（它刚经过最初的发展阶段），――所有这一切都严重地妨碍了流通。这一点所造成的结果就是当时一切商人和一切经商方式都具有斤斤计较的卑鄙的小商人习气。当时的商人同手工工场主，特别是同手工业者比较起来当然是大市民――资产者，但是如果同后一时期的商人和工业家比较起来，他们仍旧是小市民。见亚・斯密[18]。］\n\n编辑注释: ［注：尽管竞争把各个个人汇集在一起，但它却使各个个人――不仅资产者，而特别是无产者――彼此孤立起来。因此需要经过不少的时期，这些个人才能联合起来，更不用说，为了这种联合（如果它不仅仅是地方性的联合），大工业应当首先创造出必要的手段，即大工业城市和廉价而便利的交通。因此只有经过长期的斗争才能战胜同这些孤立的个人（他们生活在每天都重复产生着这种孤立状态的条件下）对立的一切有组织的势力。要求相反的东西，就等于要求在这个特定的历史时代不要有竞争，就等于要求人们从脑子里抛掉他们由于自己的孤立状态而无法加以控制的那些关系。］\n\n编辑注释: ［注：这里恩格斯加了一个边注：“（放高利贷！）”。――编者注］\n\n编辑注释: ［注：指任意支配事物的权利。――译者注］\n\n编辑注释: ［注：这里马克思加了一个边注：“在哲学家们看来关系就等于观念。他们只知道‘人’对自身的关系，因此在他们看来一切真实的关系都成了观念。”――编者注］\n\n编辑注释: ［注：这里缺少四页手稿。――编者注］\n\n编辑注释: ［注：这里恩格斯加了一个边注：“西斯蒙第”。――编者注］\n\n编辑注释: ［注：这里马克思加了一个边注：“这些人所关心的是维持现在的生产状况。”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“活动的现代形式，在这种形式下统治……”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“至于谈到革命的这种必要性，所有的共产主义者，不论是法国的、英国的或德国的，早就一致同意了，而圣布鲁诺却继续心安理得地胡言乱语，说什么‘实在的人道主义’即共产主义所以取代‘唯灵论的地位’（唯灵论根本没有什么地位）只是为了享受崇敬。他继续胡言乱语地说：那时候‘得救之日最后将会来临，大地将成为天堂，天堂将成为大地。’（神学者无论如何也忘不了天堂）‘那时候欢乐和幸福将要千秋万古地奏出天界和谐的乐声’（第140页）。当这一切都要发生的末日审判突然来临的时候――燃烧着的城市的红光将是这天的朝霞，当‘天界和谐的乐声’必然有炮声伴奏着，发出‘马赛曲’和‘卡马尼奥拉’的旋律，而断头台将打出拍子的时候；当卑贱的‘群众’高唱着ca　ira，ca　ira并把‘自我意识’吊在路灯柱上[19]的时候，我们这位圣师将会大吃一惊。圣布鲁诺最没有根据来为自己描绘一幅‘千秋万古地欢乐和幸福’的慰藉的图画。我们没有乐趣来事先推测圣布鲁诺在末日审判那天的行为。至于应当把实行革命的无产者了解为想要推翻批判的‘实体’或‘群众’，还是了解为还没有足够的浓度来消化鲍威尔思想的一种精神‘流出’，这个问题也是难于解决的。”――编者注］\n\n编辑注释: ［注：这里马克思加了一个边注：“交往形式本身的生产”。――编者注］\n\n编辑注释: ［注：个别国家的个人的精力，――德国人和美国人，――已经通过种族杂交而产生的精力，――因此德国人是白痴式的；在法、英等国是异族人民移居在已发达的土地上，在美国是异族人民移居在一块全新的土地上，而在德国，土著居民从来没有移动过。］\n\n编辑注释: ［注：这里恩格斯加了一个边注：“（费尔巴哈：存在和本质）”。――编者注］\n\n编辑注释: ［注：在圣麦克斯那里常见的一个说法是：每个人通过国家才完全成为一个人，这种说法实?上是和资产者只是资产者的类的一个标本这种说法相同的；这里所持的出发点是，资产阶级在构成这个阶级的个人尚未存在之前就已经存在了。（这里马克思加了一个边注：“在哲学家们看来阶级是先存在的”。――编者注）］\n\n编辑注释: ［注：注意。不要忘记，单是维持农奴存在的必要性和大经济的不可能性（它要求把allotments〔小块土地〕分给农奴），很快就使农奴对封建主的赋役降低到中等水平的代役租和徭役地租，这样就使农奴有可能积累一些动产，便于从他的领主那里逃跑出来，并使他有可能去当市民，同时还引起了农奴的分化。可见逃亡农奴已经是半资产者了。由此也可以清楚地看到，掌握了某种手艺的农奴获得动产的可能性最大。］\n\n编辑注释: **注释：**[3]狄亚多希是亚历山大大帝的将领们。他们在亚历山大大帝死后为争夺政权彼此进行残酷的厮杀。在这场战斗的过程中（公元前4世纪末至3世纪初），亚历山大的君主国，即实行军事管理的这个摇摇欲坠的联盟，分裂为许多单独的国家。――第19页。[4]在“德意志意识形态”中，《Verkehr》（交往）这个术语的含义很广。它包括个人、社会团体、许多国家的物质交往和精神交往。马克思和恩格斯在这部著作中指出：物质交往――首先是人们在生产过程中的交往，乃是任何另一种交往的基础。“德意志意识形态”中所用的这些术语：《Verkehrsform》《Verkehrswise》，《Verkehrsverh?ltnisse》（“交往形式”、“交往方法”、“交往关系”）就是马克思和恩格斯在当时所形成的生产关系的概念。――第24页。[5]《Stamm》这个术语在“德意志意识形态”中译作“部落”。这个术语在19世纪40年代的历史科学中的含义比今天还要广。它是指具有共同祖先的人们的集合体，包括近代所谓的“氏族”（Gens）和“部落”（Stamm）的概念。在路・亨・摩尔根的“古代社会”（1877）这部著作中，第一次给这些概念下了准确的定义，并作了区别。在这位美国著名的人种学家兼历史学家的这部主要著作中，第一次说明了氏族就是原始公社制度的主要细胞，从而为原始社会的全部历史奠定了科学的基础。恩格斯总结了摩尔根的研究的结果，在“家庭、私有制和国家的起源”（1884）这部著作中，全面地解释了“氏族”和“部落”这两个概念的内容。――第25页。[6]罗马的人民护民官李奇尼乌斯和塞克斯蒂乌斯的土地法，是在公元前367年由于平民反抗贵族的斗争而通过的。它禁止罗马市民占有500罗马亩（约125公顷）以上的国有地（ager　publicus）。――第27页。[7]“德法年鉴”（《Deutsch-Franz?sche　Jahrbücher》）是在巴黎出版的德文刊物，主编是卡・马克思和阿・卢格。仅仅在1844年2月出版过第一期双刊号。其中越有马克思的“论犹太人问题”和“黑格尔法哲学批判导言”以及恩格斯的“政治经济学批判大纲”和“英国状况。评托马斯・卡莱尔的‘过去和现在’”（见“马克思恩格斯全集”1956年人民出版社版第1卷第419―451、452―467、596―625、626―655页）。这些著作标志着马克思和恩格斯最终地转到了唯物主义和共产主义。杂志停刊的主要原因是马克思和资产阶级激进分子卢格之间存在着原则上的意见分歧。马克思和恩格斯的“神圣家族，或对批判的批判所做的批判。驳布鲁诺・鲍威尔及其伙伴”（1845）（《Die　heilige　Familie，oder　Kri-tik　der　kritischen　Kritik．Gegen　Bruno　Bauer　und　Consor-ten》），见“马克思恩格斯全集”1957年人民出版社版第2卷第3－268页。――第38页。[8]在恩格斯的“共产主义原理”（1847）中指出，无产阶级革命只有在一切先进的资本主义国家同时发动时才可能胜利，因而不可能在一个国家内胜利，这个结论对于垄断前的资本主义时代来说是正确的。在新的历史条件下，在垄断资本主义时期，列宁根据他所发现的帝国主义时代资本主义的经济政治发展不平衡的规律，做出了新的结论：社会主义革命可能首先在几个或者甚至在单独一个国家内获得胜利，不可能同时在一切国家或大多数国家内获得胜利。这个新的结论是在列宁“论欧洲联邦口号”（1915）这篇论文中第一次提出来的。――第40页。[9]“哈雷年鉴”（《Hallische　Jahrbücher》）和“德国年鉴”（《Deutsche　Jahrbücher》）是青年黑格尔派的文艺哲学杂志的简称，该杂志自1838年1月至1841年6月用小型日报的形式以“德国科学和艺术哈雷年鉴”（《Hallische　Jahrbücher　für　deutsche　Wissenschaft　und　Kunst》）的名称在莱比锡出版，自1841年7月至1843年1月以“德国科学和艺术年鉴”（《Deutsche　Jahrbücher　für　Wissenschaft　und　Kunst》）的名称出版。该杂志在1847年6月以前由阿・卢格和特・厄赫帖迈耶尔在哈雷编辑，从1841年7月起由阿・卢格在德勒斯顿编辑。――第46页。[10]莱茵河颂歌是民族主义者经常所引用的德国小资产阶级诗人尼・贝克尔的诗“德国的莱茵”。这首诗在1840年写成后被多次谱成歌曲。――第47页。[11]指路・费尔巴哈在“维干德季刊”1845年第2卷发表的“因‘唯一者及其所有物’而论‘基督教的本质’”这篇文章。“维干德季刊”（《Wigand｀s　Vierteljahrsschrift》）是青年黑格尔派的哲学杂志，1844―1845年由奥・维干德在莱比锡出版。参加该杂志工作的有布・鲍威尔、麦・施蒂纳和路・费尔巴哈等人。――第47页。[12]费尔巴哈“未来哲学原理”1843年苏黎世和温特图尔版（《Grunds?tze　der　Philosophie　der Zukunft》．Zürich　und　winterthur，1843）。――第47页。[13]指布・鲍威尔的论文“评路德维希・费尔巴哈”，见“维干德季刊”1845年第3卷第86―146页。――第49页。[14]黑格尔“历史哲学讲演录”，见“黑格尔全集”1837年柏林版第9卷（G．W．F．Hegel．《Vorlesungen　über　die　philosophile　der　Geschichte》；Werke，Bd．IX，Berlin，1837）。――第55页。[15]反谷物法同盟是曼彻斯特的厂主科布顿和布莱特于1838年创立的。旨在限制甚至禁止从国外输入谷物的所谓谷物法，是为英国大地主的利益实行的。同盟要求贸易完全自由，废除谷物法，其目的是为了降低工人工资，削弱土地贵族的经济和政治地位。同盟在反对地主的斗争中曾经企图利用工人群众，可是就在这个时候，英国的先进工人展开了独立的、有着自己政治见解的工人运动（宪章运动）。工业资产阶级和土地贵族在谷物法问题上的斗争，由于1846年关于废除谷物法的法案的通过而告结束。――第57页。[16]约・艾金“曼彻斯特市外三十至四十英里范围内的郊区”1795年伦敦版（J．Aikin．《A　Description　of　the　Country　from　thirty　to　forty　Miles　round　Manchester》．London，1795）。――第66页。[17]引自“关于商业竞争的通讯”（《Lettre　sur　la　Jalousie　du　Com-merce》），见伊・品托“关于流通和信用的论文”1771年阿姆斯特丹版（《Traité　de　la　Circulation　et　du　Crédit》．Amsterdam，1771）第234、283页。――第66页。[18]亚・斯密“国民财富的本性和原因的研究”1776年伦敦版（A．Smith．《An　Inquiry　into　the　Nature　and　Causes　of　the　Wealth　of　Nations》．London，1776）。――第67页。[19]“马赛曲”、“卡马尼奥拉”、《?a　ira》都是18世纪末法国资产阶级革命时期的革命歌曲。最后一个歌曲的收尾的叠句是：“好！就这么办，就这么办，把贵族吊死在路灯柱上！”（《Ah！?a　ira，?a　ira，?a　ira．Les　aristoctates　à　la　lanterne！）――第79页。[20]让・雅・卢梭“社会契约论。或政治权利的原则”1762年阿姆斯特丹版（J．J．Rousseau．《Du　Gontrat　social，ou，Principes　du　droit　politique》．Amsterdam，1762）。――第85页。"
}