{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "001",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "从写好上述对“真正的社会主义者”的评论到现在，已经过去好几个月了。在此期间，过去只是时而在这里时而在那里零星出现的“真正的社会主义”，已经蓬勃地发展起来。它在祖国的每一个角落都有自己的代表，甚至一跃而成为文坛上有一定影响的流派。而且现在它本身已分裂成许多支派，虽然各个支派被德国人的诚恳和科学精神的共同纽带，被共同的意向和共同的目的紧密地联系在一起，但彼此仍有显著的不同，因为各派具有各自独特的个性。因此，用格律恩先生风雅的语言来说，随着时间的推移，“真正的社会主义的”“一团混乱的光”变成了“井然有序的光”；这一团光凝聚成了星星和星座，在它们柔和的光辉里，德国市民可以无忧无虑地沉溺于他们那种正直获得小量财产的计划，沉溺于他们希望国民中各下层阶级的地位有所提高的幻想。\n如果我们不预先仔细地观察一番“真正的社会主义”的各个最发达的支派，我们就不能跟它分手。我们将会看到，它的每一支派起初怎样在博爱的银河里浮现，后来又怎样由于开始了氧化发酵过程，由于“对人类的真正热忱”（正如公认的权威吕宁博士先生所说的），而变为单独的碎片，跟资产阶级自由主义的乳清分离。我们将会看到，它的每一流派后来怎样以星云的状态有时出现在社会主义的天空，这星云后来又怎样变得愈来愈明亮，最后，宛若焰火，散成一群群闪耀夺目的星星和星座。\n其中最老的、最早独立发展的一个支派是威斯特伐里亚社会主义派。由于该派同普鲁士王国的警察进行过无比重要的争吵，由于威斯特伐里亚的进步人物在捍卫发表言论的权利方面表现了热忱，德国公众已经在科伦、特利尔等地的一些报纸上看到了该派的全部历史。因此，我们在这里只把最必要的东西提一下。\n威斯特伐里亚社会主义生长在比雷菲尔德地区，产生在条多堡森林里。报纸上曾经出现过一些奥妙的暗示，说它在最早时期带有神秘色彩。但是，它很快就脱离了这个星云阶段，在“威斯特伐里亚汽船”创刊号上就令人惊讶地展现出来并呈现为一群耀眼的星星。我们在赤道以北，因此正像这首古诗所描写的那样：\n北方可以看见白羊和金牛，\n巨蟹、双子和狮子，还有那室女头上的花冠。\n“室女”的存在早就被“好报刊”证实了；“狮子”就是那个凯拉赛人海尔曼，他在威斯特伐里亚星云出现后不久，就离开了好友们，以后以人民论坛[156]的资格，从美国摇动那金色的长发。过了不久，巨蟹“由于命途多舛”当了他的扈从，威斯特伐里亚社会主义虽然因此而过着孀居生活，但仍旧继续活动。双子之一也曾赴美开辟殖民地；当他在那里销声匿迹的时候，另一个却创作了“未来的国民经济”（参阅吕宁出版的“人民手册”第二年卷）[157]。但这一切各色各样的人物都是比较不重要的。整个这一支派的中心人物是白羊和金牛，他们是真正的威斯特伐里亚的巨擘，“威斯特伐里亚汽船”正在他们的保护之下平安地破浪前进[158]。\n“威斯特伐里亚汽船”长时期保持着“真正的社会主义”的mode　simple〔简单形式〕。它“夜里没有一小时”不是为人类所遭受的苦难而流着辛酸之泪。它宣扬人的福音，真正的人的福音，真正的、真实的人的福音，真正的、真实的、活生生的人的福音；它竭尽全力地宣扬，但它的力量并不太大。它有一颗温柔的心，爱好牛奶稀饭胜于番椒。所以它的批评带着一种浓厚的温情色彩，它喜欢附和那些像它那样仁慈博爱的评论家，而不喜欢附和最近开始流行的冷酷无情的尖锐评论。它胸怀宽大，勇气不足；因此，即使冷酷无情的“神圣家族”，也受到它的宽恕。它非常诚挚地报道了比雷菲尔德、闵斯德等处关心提高各劳动阶级地位的地方协会在各阶段的活动。它特别重视比雷菲尔德博物馆的各次重大事件，为了让威斯特伐里亚的市民和村民知道世界的动态，不惜在每一期的末尾，在“世界大事”每月述评中对于在同一期的其余文章中遭到攻击的同一些自由主义者备加赞扬。此外，它还向威斯特伐里亚的市民和村民报道了维多利亚女王分娩，埃及瘟疫猖獗以及俄罗斯人在高加索吃败仗等等消息。\n很明显，“威斯特伐里亚汽船”是这样一种杂志，它完全可以指望得到一切善良的人们的感戴和弗·施纳克先生在“社会明镜”杂志[159]上给予的最大赞赏。金牛洋洋得意面带笑容地在“真正的社会主义”的这块多沼泽的牧场上做编辑工作。尽管书报检查官有时对他的文章加以删削，但他从来没有感叹说：“这是最精辟的地方！”威斯特伐里亚金牛是一条套车的牛，而不是一匹种畜。甚至连“莱茵观察家”也一般不敢谴责“威斯特伐里亚汽船”，特别是不敢谴责奥托·吕宁博士有败坏道德的行为。总之，可以作这样的断言：“汽船”自从被禁止在威悉河航行以来，就只是沿着神秘的被迁移到星星世界的波江的河里漂流[160]（因为在比雷菲尔德附近没有其他的河流），这艘“汽船”达到了人类完善的最高境界。\n尽管“汽船”使尽了自己的全部气力，但是直到现在，只是进展到“真正的社会主义”的最简单的阶段。"
}