{
  "metadata": {
    "volume": "03",
    "article_number": "017",
    "title": "6．所罗门的雅歌或唯一者",
    "file_name": "volume_03_017_6．所罗门的雅歌或唯一者502.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n关于应当尖锐化和极端化的“对立”以及关于桑乔不想先有的“特殊的东西”的高调，归根到底都是一样的东西。桑乔希望，或者更正确些说，他相信是希望：个人彼此之间应进行纯粹私人交往，他们的交往不应通过某种第三者，某种东西（参看“竞争”一节）。这里所指的第三者或是“特殊的东西”，或者是特殊的、非绝对的对立，也就是现代社会关系所决定的个人彼此之间的地位。譬如说，桑乔并不希望两个个人以资产者和无产者的身分处于相互“对立”的地位，他反对资产者比无产者“先有”的那种“特殊的东西”；他希望他们保持着一种单纯私人的关系，希望他们彼此之间只作为个人进行交往。他没有注意到：在分工的范围内，私人关系必然地、不可避免地会发展为阶级关系，并作为这样的关系固定下来；因此，他的全部空谈只是一个虔诚的愿望，他打算实现这种愿望，而其办法是劝告这些阶级的个人把他们的“对立”和他们的“特殊的”“特权”的观念从头脑中挤出去。在上面引证的桑乔的这些命题中，一切都仅仅被归结为：人们对自己的看法如何，他对他们的看法如何；人们希望什么，他希望什么。似乎要消灭“对立”和“特殊的东西”，只要改变一下“看法”和“愿望”就行了。\n在我们的时代里，甚至某一个人比另一个人先有的那种东西也是社会的产物，并且在其实现时一定又表现为一种特权，这一点我们在分析竞争问题时已经向桑乔指出过了。其次，就个人自身来考察个人，个人就是受分工支配的，分工使他变成片面的人，使他畸形发展，使他受到限制。\n在最好的情况下，桑乔所谓的对立的尖锐化和特殊性的消灭归根到底是什么呢？归根到底是：个人之间的相互关系应当表现为他们彼此如何对待，而他们的相互区别应当表现为自我区分（意即：一个经验的我使自己区别于另一个我）。这两种说法都出不了下述两种情形：或者是像桑乔所做的那样把事务的现存秩序作一番思想的义释，因为个人的关系无论如何不能不是他们的相互关系，而他们的区别也不能不是他们的自我区分；或者是虔诚地愿望：他们要这样地相互对待、这样地相互区别，以至于他们的相互关系不成为一种不以他们的意志为转移的独立自在的社会关系，以至于他们彼此间的区别不要具有那种至今所具有的而且还将天天继续具有的物的（不以个人为转移的）性质了。\n在任何情况下，个人总是“从自己出发的”，但由于从他们彼此不需要发生任何联系这个意义上来说他们不是唯一的，由于他们的需要即他们的本性，以及他们求得满足的方式，把他们联系起来（两性关系、交换、分工），所以他们必然要发生相互关系。但由于他们相互间不是作为纯粹的我，而是作为处在生产力和需要的一定发展阶段上的个人而发生交往的，同时由于这种交往又决定着生产和需要，所以正是个人相互间的这种私人的个人的关系、他们作为个人的相互关系，创立了――并且每天都在重新创立着――现存的关系。他们是以他们曾是的样子而互相交往的，他们是如他们曾是的样子而“从自己”出发的，至于他们曾有什么样子的“人生观”，则是无所谓的。这种“人生观”――即使是被哲学家所曲解的――当然总是由他们的现实生活决定的。显然，由此可以得出结论：一个人的发展取决于和他直接或间接进行交往的其他一切人的发展；彼此发生关系的个人的世世代代是相互联系的，后代的肉体的存在是由他们的前代决定的，后代继承着前代积累起来的生产力和交往形式，这就决定了他们这一代的相互关系。总之，我们可以看到，发展不断地进行着，单个人的历史决不能脱离他以前的或同时代的个人的历史，而是由这种历史决定的。\n个人关系向它的对立面即向纯粹的物的关系的转变，个人自己对个性和偶然性的区分，这正如我们已经指出的，是一个历史过程，它在发展的不同阶段上具有不同的、日益尖锐的和普遍的形式。在现代，物的关系对个人的统治、偶然性对个性的压抑，已具有最尖锐最普遍的形式，这样就给现有的个人提出了十分明确的任务。这种情况向他们提出了这样的任务：确立个人对偶然性和关系的统治，以之代替关系和偶然性对个人的统治。这种情况并没有像桑乔所想像的那样要求“我发展自身”（没有桑乔的忠告每个人一直也是这样做的），而是严正地要求摆脱一种十分明确的发展方式。这个由现代关系提出的任务和按共产主义原则组织社会的任务是一致的。\n我们在前面已经指出，要消灭关系对个人的独立化、个性对偶然性的屈从、个人的私人关系对共同的阶级关系的屈从等等，归根到底都要取决于分工的消灭。我们也曾指出，只有交往和生产力已经发展到这样普遍的程度，以致私有制和分工变成了它们的桎梏的时候，分工才会消灭。我们还曾指出，私有制只有在个人得到全面发展的条件下才能消灭，因为现存的交往形式和生产力是全面的，所以只有全面发展的个人才可能占有它们，即才可能使它们变成自己的自由的生活活动。"
}