{
  "metadata": {
    "volume": "03",
    "article_number": "011",
    "title": "2．自我一致的利己主义者的现象学，或关于辩解的学说",
    "file_name": "volume_03_011_2．自我一致的利己主义者的现象学，或关于辩解的学说269.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "011",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "它从开头就是按照需要时而消灭时而出现的个人整个生活中的一个因素。\n而局限于地方范围的柏林教书匠或著作家的情况就不同了，他们的活动仅仅是一方面辛苦工作，一方面享受思维的陶醉，他们的世界就限于从莫阿毕特区到科比尼克区，钉死在汉堡门以内[86]，他们的可怜的生活状况使他们同世界的关系降至最低限度。在这样的人那里，当他具有思考的需要时，他的思维不可避免地就会成为和他本人以及他的生活一样地抽象，而且对于这个毫无抵抗的人成为一种惰性力量，这种惰性力量的活动使他有可能从他的“丑恶的世界”中获得片刻的解脱，使他能得到瞬间的享乐。在这样的人那里，那些余下不多的与其说由于和外界交往而产生的、不如说由于人的身体结构而产生的欲望，只是以反射的推动力来表现的。也就是说，它们在局限的发展范围内采取同思维同样片面而粗暴的性质，它们经过长时间的间隔在畸形发展的统治欲望的刺激下（受直接的肉体原因的支持，［例如胃痛）出现，猛烈地、强横地表现出来，粗暴地排斥一般的正常的欲望，这样用来进一步加强它们对思维的控制。自然，教书匠的思想在对这种经验的事实进行思考时也是按照教书匠的方式而反思和琢磨的。但只是简单地宣告施蒂纳是一般地“创造”了自己的特性，这连它们向某一特定方面的发展也解释不了］。这些特性怎样发展为多方面的或是地方性的，它们超越地方的局限性还是仍然受地方局限性的拘束，这并不决定于施蒂纳，而是决定于世界交往的发展，决定于他和他所生活的地区在这种交往中所处的地位。这绝对不是因为人们在反思中想像他们似乎消灭了或者在想像中决定要消灭自己的地方局限性，而只是因为他们在自己的经验的实际中以及由于经验的要求造成了世界交往\n［注：手稿中删去了以下这一段话：“圣麦克斯在最后一个世俗的地方承认：我从世界那里获得（费希特的）‘推动力’；共产主义者故意把这种‘推动力’加以控制，诚然，这种‘推动力’（如果不是限于空洞的词句）变成了复杂的多种多样的‘推动力’，当然，这对于圣麦克斯说来是过于大胆的思想，他是不可能谈到这种思想的。”――编者注］\n的这一事实，使个别的人在顺利的条件下可能超脱地方局限性。\n我们这位圣者通过对自己的特性和欲望的痛苦的反思所达到的唯一的结果就是，由于他不断地同自己的特性和欲望纠缠刁难，因而使自己对它们的享受和满足大大地打了折扣。\n上面已经讲过，圣麦克斯所创造的只是自己这个创造物，就是说，他只限于把自己归结为创造物这个范畴。［他作为创造者的活动就在于把自己看作是创造物，并且他甚至不想重新消灭这个作为他的产物的把自己割裂为创造者和创造物的这种二重化。二重化为“本质的”和“非本质的”，这成为他的永恒的生命过程，因而也就成为简单的假象，就是说，他自己的生活连一个实际的存在都不是，而且因为它只存在于“纯粹的”反思中，由于存在总是在他和他的反思之外，所以他的力图把反思想像成为某种实体的东西，也成为徒劳。\n“然而，既然这个敌人〈即作为创造物的真正的利己主义者〉］在自己的失败中创造自己，既然意识集中在他身上，不离开他，而是经常停留在他身上，并且总是认为自己受了玷污，既然他的努力的这个内容同时又是最低贱的，那末我们看到的就只能是一个局限于自身和自己的琐事的〈即无所作为〉忐忑不安的、又不幸又可怜的个人。”（黑格尔）\n到现在为止我们所讲的有关桑乔二重化为创造者和创造物的这一点，他终于以如下的逻辑形式表达出来：创造者和创造物转变为假设的我和被假设的我，从而（就［他对他的我所作的］假设是一种设定而言）变为设定的我和被设定的我：\n“从我这方面来讲，我是以某种假设为出发点的，因为我以我为假设；但我的假设并不力求完善〈恰当些说，圣麦克斯力求把它贬低〉，而只是作为我的享乐和吞噬的对象〈好令人羡慕的享乐！〉。我只靠我的假设吃饭，我只是因为吞噬它才生存。因此〈好一个“因此”！〉这个假设完全不是假设；因为〈好一个“因为”！〉我是唯一者〈应读为：真正的、自我一致的利己主义者〉，所以我全然不晓得假设的我和被假设的我（“不完善的”和“完善的”我或人）的二重性〈应读为：我的我之完善性只是由于知道我在每一瞬间是不完善的我，是创造物〉，但是〈伟人的一个“但是”！〉我吞噬自己，这只表示我存在着〈应读为：我存在着的这个事实，在这里只意味着我在想像中吞噬了我所固有的被假设者的范畴〉。我不假设我自己的存在，因为我还只不过在每一瞬间在设定或创造我自己〈即设定或创造其作为被假设者、被设定者或被创造者〉，并且我之所以存在，只是因为我不是被假设的，而是被设定的〈应读为：并且我之所以存在着，只是因为在我的设定之前我就被假设了〉，而我之被设定又只是在我设定我自己的那一瞬间，也就是说我一身既是创造者又是创造物。”\n施蒂纳是“肯定的成人”，因为他总是被设定的我，而他的我“又是成人”（“维干德”第183页）。"
}