{
  "metadata": {
    "volume": "03",
    "article_number": "020",
    "title": "“真正的社会主义”",
    "file_name": "volume_03_020_第二卷　对各式各样先知所代表的德国社会主义的批判533―640.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "010",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "”（第164页）\n第三块建筑基石\n“人和自然界的斗争是以两极的对立、以我的特殊生命和自然界的普遍生命的相互作用为基础的。当这一斗争表现为自觉活动的时候，就叫作劳动。”（第164页）\n相反，如果说“两极的对立”的观念是以对人和自然界的斗争的观察为基础的，不是更正确吗？先从事实得出一个抽象概念，然后宣称这个事实是以这个抽象概念为基础的。这是给自己装上一副德国人的深思的和思辨的姿态的一种最便宜的方法。\n事实：猫吞噬老鼠。\n反思：猫是自然界，老鼠是自然界，猫吞噬老鼠＝自然界吞噬自然界＝自然界自己吞噬自己。\n这个事实的哲学描写是：猫吞噬老鼠是以自然界自己吞噬自己为基础的。\n人和自然界的斗争被作者用这种方法神秘化了以后，人对自然界的自觉的活动也被他神秘化了，他把这种活动看成是这一现实斗争的纯粹抽象观念的表现。在结尾，劳动这个普通的字眼就被他偷用来作为这全部神秘化把戏的结果，而这个字眼一开始就在我们这位“真正的社会主义者”的舌头上打转，但是只是在他给以相当的论证以后才敢于把它说出口来。劳动是从关于人和自然界的纯粹抽象的观念中构想出来的，因此，用来给劳动下定义的方法既适合于而又不适合于劳动发展的一切阶段。\n“由此可见，劳动就是人的一切自觉的活动，他力求通过这种活动使自然界在精神和物质方面服从自己，以便向自然界夺取自己对生活的有意识的享受，利用自然界来达到自己在精神上或肉体上的满足。”（同上）\n我们且来看看以下这个精辟的论断：\n“当这一斗争表现为自觉活动的时候，就叫作劳动，由此可见，劳动就是人的一切自觉的活动”等等。\n由于“两极的对立”，我们才能有这种深刻的理解。\n我们来回忆一下以上所引用的圣西门关于libre　développe-ment de　toutes　les　facultés〔一切天资的自由发展〕的原理。也回忆一下傅立叶想用travail　attrayant〔诱人的劳动〕来代替现今的travail　répugnant〔使人厌恶的劳动〕的作法。由于“两极的对立”，我们才能看到对这些原理的如下的哲学论证和解释。\n“但是〈这个“但是”是表示这里没有任何联系），当生活在自己的一切表现中，当生活在所有修炼和表现自己的力量和能力的时候都应当得到享乐和满足，所以由此可以得出一个结论：劳动本身应当是人类天资的表现和完善，劳动应当提供享乐、满足和幸福。因此，劳动本身必然要成为生活的自由表现，从而成为一种享乐。”（同上）\n这里实现了“莱茵年鉴”序言中所许下的诺言，即指出：“德国社会科学在其已达到的发展阶段上和英法的社会科学怎样的不同”，什么叫作“科学地阐明共产主义的学说”。\n要把上面那短短几行字中所有不合逻辑的地方揭示出来而又不使读者感到厌烦，是很困难的。首先我们指出形式逻辑上的错误。\n为了要证明作为生活的表现的劳动应当提供享乐，因而就假定，生活在自己每一个表现中都应当提供享乐，由此得出结论说，生活在其作为劳动的表现中也应当提供享乐。我们的作者不满足于这样用义释的方法把假设变成结论，他又把结论本身窜改了。他从“生活在自己的一切表现中都应当得到享乐”这一点中得出结论说，作为生活的表现之一的劳动“本身应当是人类天资的表现和完善”，就是说又是生活的表现和完善。因而，劳动就应当是劳动本身。劳动究竟在什么时候不曾是“人类天资的表现”呢？――但这还不算。既然劳动正应当是这样，“因此”劳动“必然要成为”劳动本身，或者说得更好些：既然劳动“应当是人类天资的表现和完善”，因此它必然要成为完全另一种东西，即成为“生活的自由表现”，而这是直到现在还根本没有谈到过的。如果在上面我们的作者从生活的享乐这一假定中直接引伸出劳动是享乐的假定，那末在这里，这后一个假定却是从“生活在劳动中的自由表现”这个新假定中所得出的结果。\n至于说到这段话的内容，那末不清楚为什么劳动并不从来就是它应当成为的东西，为什么它现在就应当成为这样的东西，或者说为什么它应当成为那种直到现在都由于必然性而还没有成为的东西。诚然，直到现在，人的本质同人和自然界之间的两极对立，还没有得到解释。\n随后就是关于劳动产品公有制的共产主义原理的“科学论证”：\n“但是〈这个新的“但是”也和前面那个“但是”的意义相同〉，劳动产品应当同时既促进劳动者、个人的幸福，又促进普遍幸福。这一点是通过相互作用，通过一切社会活动的相互补充来实现的。”（同上）\n这一段话不过是颂扬竞争和分工的经济书中所谈的东西的模糊不清的翻版而已，只是因为嵌入了“幸福”一词而变得不那么坚定了。\n最后，作者又从哲学上论证了法国人对劳动组织的解释：\n“劳动作为提供享乐同时也促进普遍福利的自由活动，乃是劳动组织的基础。"
}