{
  "metadata": {
    "volume": "03",
    "article_number": "000",
    "title": "第三卷说明",
    "file_name": "volume_03_000_第三卷说明Ⅶ―ⅪⅤ.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思主义关于无产阶级的世界历史作用的最重要的原理，在“德意志意识形态”中得到了比较详尽的科学论证。马克思和恩格斯在这部著作中第一次提出了无产阶级夺取政权的任务。“……每一个力图取得统治的阶级，如果它的统治就像无产阶级的统治那样，预定要消灭整个旧的社会形态和一切统治，都必须首先夺取政权……”（见本卷第38页）在马克思和恩格斯的这一原理中，已包含着他们的无产阶级专政学说的萌芽。马克思和恩格斯在论证这一结论之后，便概括地阐述了无产阶级革命的主要的经济的、政治的和思想的前提，指出了无产阶级革命和以前的一切革命的根本区别，这种区别首先在于：以前的一切革命都是用一种剥削形式来代替另一种剥削形式，与此相反，无产阶级革命是要消灭一切剥削；无产阶级革命归根到底是要消灭任何阶级的统治以及消灭这些阶级本身。马克思和恩格斯在揭示共产主义革命的伟大历史作用时写道：“革命之所以必需，不仅是因为没有任何其他的办法能推翻统治阶级，而且还因为推翻统治阶级的那个阶级，只有在革命中才能抛掉自己身上的一切陈旧的肮脏东西，才能建立社会的新基础。”（见本卷第78页）\n马克思和恩格斯在“德意志意识形态”中揭示了城乡之间的对立以及脑力劳动和体力劳动之间的对立的产生和发展的原因，并指出这些对立将在通过无产阶级革命来改造社会的过程中被消灭掉。\n虽然马克思和恩格斯在“德意志意识形态”中没有专门研究经济关系，但是在这部著作中阐明了一系列马克思主义政治经济学的极重要的基本原理。正如马克思自己所写的那样，这一著作应该“使群众具有和迄今为止的德国科学直接相反的政治经济学的观点”（见“马克思恩格斯全集”俄文第1版第25卷第18页）。\n马克思和恩格斯在制定辩证唯物主义和历史唯物主义时，不仅完成了哲学和历史观中的根本变革，而且用真正科学的研究方法武装了政治经济学。\n在“德意志意识形态”中，表现了对经济规律和范畴的客观性质的明确理解。资产阶级的经济学家把资产阶级社会的经济规律和范畴看作是永恒不变的，与资产阶级经济学家相反，马克思和恩格斯认为这些经济规律和范畴是受到历史限制的、暂时性的社会关系在理论上的表现。“地租、利润等这些私有财产的现实存在形式是与生产的一定阶段相适应的社会关系”（见本卷第255页）。\n马克思和恩格斯第一次提出了社会经济形态这一对马克思主义的政治经济学非常重要的概念。他们在“德意志意识形态”中指出了在不同的历史发展阶段上，个人之间的相互关系“根据个人与劳动的材料、工具和产品的关系”（见本卷第25页）而如何不断地改变，指出了所有制的各种历史形式――按照马克思和恩格斯当时所使用的术语，这就是部落所有制、古代所有制、封建所有制和资产阶级所有制――如何相互更替。马克思和恩格斯揭示了这些所有制形式之间的差别，同时指出了社会发展的承续性，这种承续性表现在新的一代继承着先辈遗留下来的生产力。\n马克思和恩格斯指出，一定的生产关系（“交往形式”）的总和是在一定时期的生产力的基础上产生的，它适合于生产力的性质，并构成生产力发展的条件，其后又逐渐成为阻碍生产力进一步发展的桎梏，与生产力发生矛盾。解决这个矛盾的办法就是“已成为桎梏的旧的交往形式被适应于比较发达的生产力的……新的交往形式所代替”（见本卷第81页）。马克思和恩格斯指出，“一切历史冲突……都根源于生产力和交往形式之间的矛盾”（见本卷第83页），而这个矛盾“每一次都不免要爆发为革命”（见本卷第83页）。可见，在这里已经表明了马克思和恩格斯所发现的生产关系必须适合于生产力的性质这一经济规律的一些基本原理，这一规律在马克思的“政治经济学批判”中获得了经典性的表述。\n马克思和恩格斯应用这一规律来分析资本主义。在说明资本主义社会时，他们把它看作是一种客观上必然的同时也是历史上暂时的“交往形式”。马克思和恩格斯证明，生产力发展到一定程度时，生产资料的私有制就会成为束缚生产力的桎梏，而这种桎梏将必然为共产主义革命所摧毁。这种革命将使生产关系适合于生产力的状况。\n在“德意志意识形态”中，描绘了未来共产主义社会的某些基本轮廓。马克思和恩格斯认为这个社会的特点是：在共产主义制度下，人们将自觉地利用客观经济规律，从而有能力支配生产，支配交换，支配自己的社会关系。只有在共产主义制度下，每一个人的才能和天资才会得到充分的和全面的发展。\n在“德意志意识形态”中，包含着许多深刻的思想，这些思想对许多社会科学说来都有重大的意义。例如，在这里表述了马克思主义语言学的基本原理。马克思和恩格斯在“德意志意识形态”中，揭示了语言的产生和发展同社会物质生活、同人们的劳动过程的不可分割的联系。马克思和恩格斯在强调语言和人的思维的不可分割的统一时，提出了“语言是思想的直接现实”（见本卷第525页），“语言是一种实践的……现实的意识”（见本卷第34页）这一非常重要的原理。"
}