{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "032",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "如果桑乔把拉斐尔同列奥纳多・达・芬奇和提戚安诺比较一下，他就会发现，拉斐尔的艺术作品在很大程度上同当时在佛罗伦萨影响下形成的罗马繁荣有关，而列奥纳多的作品则受到佛罗伦萨的环境的影响很深，提戚安诺的作品则受到全然不同的威尼斯的发展情况的影响很深。和其他任何一个艺术家一样，拉斐尔也受到他以前的艺术所达到的技术成就、社会组织、当地的分工以及与当地有交往的世界各国的分工等条件的制约。像拉斐尔这样的个人是否能顺利地发展他的天才，这就完全取决于需要，而这种需要又取决于分工以及由分工产生的人们所受教育的条件。\n施蒂纳宣布了科学劳动和艺术劳动的唯一性，但在这里他远远落后于资产阶级。把这种“唯一者的”活动组织起来，现在已经被认为是必需的了。如果奥拉斯・韦尔内把他的画看作“只有这种唯一者才能完成”的工作，那末他连创作他的画的十分之一的时间也都没有。巴黎对通俗喜剧和小说的极大喜好，促使从事这些创作的劳动组织出现了，而这种组织贡献出来的作品比德国的同这种组织竞争的“唯一者”所写的作品无论如何要好一些。在天文学方面，阿拉戈、赫舍尔、恩克和贝塞耳都认为必须组织起来共同观测，并且也只是从组织起来之后才获得了一些较好的成绩。在历史编纂学方面，“唯一者”是绝对不可能做出什么成绩的，而在这方面，法国人也由于有了劳动组织，早就超过了其他国家。但是很明显，所有这些以现代分工为基础的劳动组织所获得的成果还是极其有限的，它们只是同迄今尚存的狭隘的单干比较起来，才算是前进了一步。\n此外，还必须特别提醒注意：桑乔把劳动组织同共产主义混为一谈，甚至对于为什么“共产主义”不就他对这种组织的怀疑作解答感到惊奇。正像加斯科尼的农家孩子对阿拉戈不能告诉他上帝是在哪一颗星星上盖了他的宫殿而表示惊奇一样。\n由于分工，艺术天才完全集中在个别人身上，因而广大群众的艺术天才受到压抑。即使在一定的社会关系里每一个人都能成为出色的画家，但是这决不排斥每一个人也成为独创的画家的可能性，因此，“人的”和“唯一者的”劳动的区别在这里也毫无意义了。在共产主义的社会组织中，完全由分工造成的艺术家屈从于地方局限性和民族局限性的现象无论如何会消失掉，个人局限于某一艺术领域，仅仅当一个画家、雕刻家等等，因而只用他的活动的一种称呼就足以表明他的职业发展的局限性和他对分工的依赖这一现象，也会消失掉。在共产主义社会里，没有单纯的画家，只有把绘画作为自己多种活动中的一项活动的人们。\n桑乔所谓的劳动组织清楚地表明，所有这些讲“实体”的哲学骑士们只满足于一些词句。他们竭力宣扬“实体”对“主体”的依赖，并且把支配“主体”的“实体”贬低为只不过是这种主体的“偶性”，这一切实际上是“空洞的废话”\n［注：手稿中删去了以下这一段话：“如果桑乔严肃地对待自己的言词，他就应该去考察分工。但是，他虽然毫不犹豫地采纳了现存的分工，并把它应用到自己的‘联盟’里，却回避去考察它。如果他比较仔细地考察一下这一对象，他当然会发现，分工不会因为某个人‘把它从头脑里挤出去’而消灭。哲学家们反对‘实体’，他们完全轻视分工，即产生实体怪影的物质基础，这只是证明这些英雄们仅仅想消灭言词，而根本不想改变那些一定会产生这些言词的关系。”――编者注］\n。因此，他们的行动非常慎重，不愿多讲分工，不愿多讲物质生产和物质交往，而个人对一定关系和一定活动方式的依赖恰恰是由物质生产和物质交往决定的。他们要做的全部事情就是编造新的词句来解释现存的世界。这些人越是自命为高出世界之上，越是把自己同世界对立起来，这些词句就越来越明确地带有滑稽可笑的自我吹嘘的性质。而桑乔就是这种现象的可悲例子。\n“货币是商品，而且是一种重要的手段或财富，因为货币防止财富僵化，使它保持着流动状态，促进它的流通。如果你知道有更好的交换手段，那就更好了，不过这种手段仍将是货币的一个变种。”（第364页）\n在第353页上，货币的定义是“通用的或流通的财产”。\n可见，在“联盟”里仍然保留着货币，这是失掉一切个人成分的纯粹公有的财产。桑乔追问有无更好的交换手段，这就说明他完全当了资产阶级观点的俘虏。可见，他先是假定交换手段一般是必需的，而后又肯定除货币外没有其他交换手段。桑乔根本没有想到，任何供运载货物用的轮船和铁路也是交换手段。因此，他为了不只是简单地谈交换手段，而要专门地谈货币，他就不得不去考察货币的其他定义：货币是普遍的、通用的和流通的交换手段；货币使一切财产保持着流动状态等等。因此也牵涉到一些桑乔不知道的经济学上的定义，而且恰恰是这些定义确定了货币，而由于牵涉到这些定义也牵涉到整个现状、阶级的经济、资产阶级的统治等等。\n首先我们来了解一下关于联盟中货币危机过程（非常特殊的过程）的某些论点。\n这里提出了一个问题：\n“货币是从哪里来的呢？"
}