{
  "metadata": {
    "volume": "03",
    "article_number": "025",
    "title": "五、“霍尔施坦的格奥尔格·库尔曼博士”或“真正的社会主义”的预言",
    "file_name": "volume_03_025_五、“霍尔施坦的格奥尔格・库尔曼博士”或“真正的社会主义”的预言629―640.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "奥古斯特·贝克尔只是在民族的精神痼疾上和库尔曼相同。这个善良的人“怜悯那些不能够理解时代的意志和思想只能通过单个的人来表达的人们”。在唯心主义者看来，任何改造世界的运动只存在于某个上帝特选的人的头脑中，世界的命运取决于这个把全部智慧作为自己的私有财产而占有的头脑在宣布自己的启示之前，是否受到了某块现实主义的石头的致命打击。“难道不是这样么？”——奥古斯特·贝克尔用挑战的口气问道。“把当代所有的哲学家和理论家集合在一起，让他们去议论和表决，请看，这会得出什么样的结果！”\n在思想家看来，整个历史发展都归结为历史发展进程在“当代所有的哲学家和理论家”的“头脑”中形成的理论抽象，既然不可能为了“议论和表决”而把这些“头脑”“集合在一起”，那末就必需有一个作为所有这些哲学家和神学家的头脑的顶峰、这些头脑的锋芒的神圣的头脑，这个顶峰的、锐利的头脑就是各个愚钝的头脑的思辨的统一，就是救世主。\n这个头脑体系也如它与之有些类似之处的埃及金字塔一样古老，也如同它不久前在其首都那里以刷新形式复活了的普鲁士王国一样新颖。唯心主义的达赖喇嘛们和真正的达赖喇嘛有共同的地方，即他们都甘愿使自己相信，似乎他们从中获取食物的世界离开他们的神圣的粪便就不可能存在。只要这种唯心主义的狂想成为实践的狂想，立即就会暴露出它的有害的性质：它的僧侣的权势欲、宗教的狂热、江湖骗子的行径、敬神者的虚伪、笃信宗教者的欺骗。奇迹是从思想王国通向实践王国的驴桥。霍尔施坦的格奥尔格·库尔曼博士先生就是这样的驴桥；他感受到了天启，因此他的那些有魔力的话，一定会把最稳固的山移动；对于那些有耐性的、本身没有足够的力量来用天然的火药炸毁这些山的人们来说，这是一种安慰；对于那些不能够看出革命运动中形形色色的分散的现象之间的物质联系的瞎子和懦夫来说，这是一个避难所。\n“直到现在”，——奥古斯特·贝克尔说，——“还缺乏联结点”。\n圣格奥尔格毫不费力地克服了一切现实的障碍，把一切现实的物变成了观念，并宣布自己是它们的思辨的统一，因此他才有能力“统治和支配”它们：\n“观念的社会是世界。而这些观念的统一支配和统治着世界。”（第138页）\n我们的先知在这个“观念的社会”中随心所欲地发号施令。\n“我们将以我们自己的观念为指南到它那里去旅行，并且最仔细地观察一切，因为我们的时代要求这样做。”（第138页）\n真是废话的思辨统一！\n但是纸张是容忍你在它上面乱写的，而领受了先知奉赠的神谕箴言的德国读者又是那样不熟悉自己祖国的哲学发展，甚至没有看出伟大的先知在自己的思辨的神谕中只是重复着最陈腐的哲学词句，使这些词句适合于自己的实践目的。\n正如医学上的妙手回春的神医和起死回生的仙丹是以对自然界规律的无知作为自己的基础一样，社会领域中的庸医和万应灵药也是以对社会规律的无知作为自己的基础，而我们的霍尔施坦的庸医正是一位来自尼德尔埃普特的社会主义的创造奇迹的牧师。\n这位创造奇迹的牧师首先告诉他的绵羊说：\n“我看到上帝特选的人在我面前集会，他们还在我以前就在口头上和事实上渴望为我们的时代谋幸福，而现在他们来到这里为的是听我诉说关于人类的欢乐和悲哀。”\n“已经有不少人以人类的名义说话和写作，但是还没有一个人说明人类的病症究竟在什么地方，人类希望什么，等待什么，以及怎样才能实现自己的愿望。而我所要说明的正是这一点。”\n他的绵羊相信了他。\n在把陈腐的社会主义理论归结为最空洞和最一般的抽象的这个“圣灵”的全部创造物中，连一点独创的思想也没有。甚至在语气上和文体上也没有一点独创的东西。别人已经更成功得多地摹仿了圣经的神圣文体。在这方面库尔曼以拉梅耐为榜样，但是他仅仅是拉梅耐的讽刺画像。我们要向读者指出他的文体优美的几个典型：\n“首先告诉我，当你想到你在永恒中会成为什么样子的时候，你有什么样的感觉？\n许多人嘲笑地说：‘永恒与我有什么关系？’\n其他的人擦擦眼睛并且问道：‘永恒是什么呀？’\n其次，当你想到你将被坟墓吞没的时刻，你有什么样的感觉？”\n“于是我听到许多人的声音。”——其中有一个人说道：\n“最近传播着这样一种学说，认为精神是永恒的，认为它的死亡只不过是重新溶解到诞生了它的上帝里面去。但是那些宣传这种学说的人不能告诉我，我还会剩下什么？啊，最好是我根本不出生！即使我自身不会消灭，噢，我的双亲、我的姐妹、我的弟兄，我的儿女和所有我喜爱的人，我什么时候能再见到你们吗？啊，最好是我从来就没有看见过你们！”……\n“其次，当你开始想无限性的时候，你有什么样的感觉？”……\n库尔曼先生，我们感到发晕，这并不是由于关于死的思想，而是由于你关于死的问题的妄想，由于你的文体，由于你的那些用来影响人心的可悲手段。"
}