{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "006",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "他把自己抽象成这些真理的真理，抽象成“真理”；在他把这个真理和那些可以取消的真理区别开来之后，他已经不能取消这个真理了。这样一来，这个真理成为“永恒的”了。但是，他不满足于把“神圣的、永恒的”等宾语附加给它，他把它变成作为主语的神圣的东西和永恒的东西。现在圣麦克斯当然可以对他说明，在他“满怀着”圣物之后，他“本人就成为神圣的了”，而且即使他现在在自身中“除了幽灵之外没有发现什么”，“也就不必惊奇了”。接着我们的圣者开始了这样的说教：“总之，圣物不是为你的感觉而创造出来的”，同时他非常合乎逻辑地通过“并且”来补充说：“你作为一个感觉的人永远不会发现它的踪迹”，因为感性的对象已经“全部完了”，它们的地位已被“真理”、“神圣的真理”、“圣物”代替了。“可是”――不言而喻！――“对你的信仰，或更正确地说，对你的精神来说〈对你的无精神之可言来说〉圣物是存在的”，“因为它本身就是某种精神的东西”（perappositionem〔通过同位语〕）、“某种精神”（又通过同位语），“这是为精神而存在的精神”。这就是通过同位语的算术级数把世俗的世界、“各对象”变为“为精神而存在的精神”的艺术。这里我们还只能赞叹这种同位语的辩证方法。以后我们还有机会探究这一方法的基础并且用各种典型例子把它叙述出来。\n同位语的方法也可以颠倒过来，例如，在这里，在“圣物”已经被我们造成后，它就不再保有同位语，而它自己变成某一新规定的同位语了；这是级数和等式的结合。例如，经过某一辩证过程之后“留下的”“关于某个他物的思想”，即关于“我应该为之服务更甚于为我服务的他物”（通过同位语）的思想，关于“在我看来应该比一切都重要的他物”（通过同位语）的思想，“简言之，关于我应该在其中寻找我的真正幸福的某物”（最后，通过同位语，回到了第一个级数）的思想，成了“圣物”（第48页）。我们这里有两个级数，它们彼此相等，这两个级数可以被互相换用，因而就给许多不同的等式提供材料。关于这一点以后再谈。借助于这种方法，“圣物”――我们至今只知道它是对纯理论关系的纯理论的规定――也获得了新的实践的意义，即它是“我应该在其中寻找我的真正幸福的某物”，这样一来，就可能把圣物变成利己主义者的对立面了。不过，这全部对话以及后来的说教只不过是已经三四次碰到过的青年历史的新的重复而已，这一点已不值得再提醒了。\n在这里，在接触到“利己主义者”时，我们得打断施蒂纳的“正题”，第一，因为我们要剥掉所有穿插进来的Intermezzos〔插曲〕，在纯粹形态下来阐明施蒂纳的虚构；第二，因为这些Intermezzi〔插曲〕（桑乔大概是按照《des　Lazaroni》――“维干德”第159页，应读作Lazzarone――的类推而说成Intermezzi’s）反正我们会在该书的其他地方碰到，因为施蒂纳已经一反初衷，他决不是想“经常地把自身吸入自身”，而是相反地经常从自身中重新放出自身。我们还要提醒一点，在第45页上提出了一个问题――这个有别于“我”并且是精神的某物是什么？――现在已经这样回答了：这是圣物，即与“我”相异的东西；一切有别于我的异物，今后将通过一些尚未讲出来的同位语、“自在的”同位语，被直截了当地了解为精神。精神、圣物、异物是同一的观念，他向这些观念宣战，这一点在最初谈青年和成人时几乎逐字逐句地讲过。因此，我们还没有从第20页前进一步。\n圣麦克斯现在郑重其事地来解释作为“精神的产儿”（第39页）的“诸精神”，郑重其事地来解释一切皆为怪影这件事了（第47页）。至少他是这样想的。实际上，他只是把新名称悄悄地加给自己的以往的历史观，按照这种历史观，人们一开始就不过是一般概念的代表。在这里，这些一般概念起初在黑人般的状态中表现为客观的、对人们来说具有对象性的诸精神，它们在这一阶段叫作怪影或幽灵。主要的怪影当然是“人”本身，因为根据上述情况，人们彼此只是作为普遍、本质、概念、神圣的东西、异物、精神等等的代表，即只是作为怪影般的东西、作为怪影而存在的；还因为――根据黑格尔的“现象学”第255页及其他的地方的看法――只要精神对于一个人来说具有“物的形式”，这个精神就是另一个人（见下文关于“人”的叙述）。\n总之，这里天门洞开，各种怪影在我们面前鱼贯而过。乡下佬雅各只是忘了：他已经使古代和近代作为巨大的怪影在我们面前走过了；相形之下，他关于神等等的一切天真臆造是根本不足道的。\n怪影No．1：最高本质、神（第53页）。根据上述的情况，果然不出所料，凭自己的信仰移动所有世界历史大山的乡下佬雅各相信：“几千年来人们为自己提出了任务”，“他们因从事完全不可能之事、丹恼女儿的永无完期的工作\n［注：希腊神话中，埃哥斯国王有五十个女儿，她们受父亲的教唆，杀死了自己的丈夫，因此神罚她们在冥府向无底桶里倒水。"
}