{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "012",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "他没有批判现在的生活关系，因而他从来没有把感性世界理解为构成这一世界的个人的共同的、活生生的、感性的活动，因此，比方说，当他看到的是大批患瘰疬病的、积劳成疾的和患肺病的贫民而不是健康人的时候，便不得不诉诸“最高的直观”和理想的“类的平等化”，这就是说，正是在共产主义的唯物主义者看到改造工业和社会制度的必要性和条件的地方，他却重新陷入唯心主义。\n当费尔巴哈是一个唯物主义者的时候，历史在他的视野之外；当他去探讨历史的时候，他决不是一个唯物主义者。在他那里，唯物主义和历史是彼此完全脱离的。这一点从上面所说的看来已经非常明显了\n［注：手稿中删去了以下这一段话：“我们之所以在这里比较详细地谈论历史，那只是因为德国人习惯于用‘历史’和‘历史的’这些字眼随心所欲地设想，但就是不接触现实。‘油腔滑调’的圣布鲁诺就是一个出色的例子。”――编者注］\n。\n历史不外是各个世代的依次交替。每一代都利用以前各代遗留下来的材料、资金和生产力；由于这个缘故，每一代一方面在完全改变了的条件下继续从事先辈的活动，另一方面又通过完全改变了的活动来改变旧的条件。然而，事情被思辨地颠倒成这样：好像后一个时期历史乃是前一个时期历史的目的，例如，好像美洲的发现的根本目的就是要引起法国革命。因此，历史便具有其特殊的目的并成为某个与“其他人物并列的人物”（如像“自我意识”、“批判”、“唯一者”等等）。其实，以往历史的“使命”、“目的”、“萌芽”、“观念”等词所表明的东西，无非是从后来历史中得出的抽象，无非是从先前历史对后来历史发生的积极影响中得出的抽象。\n各个相互影响的活动范围在这个发展进程中愈来愈扩大，各民族的原始闭关自守状态则由于日益完善的生产方式、交往以及因此自发地发展起来的各民族之间的分工而消灭得愈来愈彻底，历史就在愈来愈大的程度上成为全世界的历史。例如，如果在英国发明了一种机器，它夺走了印度和中国的千千万万工人的饭碗，并引起这些国家的整个生存形式的改变，那末，这个发明便成为一个世界历史性的事实；同样，砂糖和咖啡在19世纪具有了世界历史的意义，是由于拿破仑的大陆体系\n［注：指1806年拿破仑第一对英国实行的经济封锁政策，根据这一政策，法国的一切盟国和从属国家不准与英国进行商业、邮政和其他的联系。――译者注］\n所引起的这两种产品的缺乏推动了德国人起来反抗拿破仑，从而就成为光荣的1813年解放战争的现实基础。由此可见，历史向世界历史的转变，不是“自我意识”、宇宙精神或者某个形而上学怪影的某种抽象行为，而是纯粹物质的、可以通过经验确定的事实，每一个过着实际生活的、需要吃、喝、穿的个人都可以证明这一事实。\n统治阶级的思想在每一时代都是占统治地位的思想。这就是说，一个阶级是社会上占统治地位的物质力量，同时也是社会上占统治地位的精神力量。支配着物质生产资料的阶级，同时也支配着精神生产的资料，因此，那些没有精神生产资料的人的思想，一般地是受统治阶级支配的。占统治地位的思想不过是占统治地位的物质关系在观念上的表现，不过是表现为思想的占统治地位的物质关系；因而，这就是那些使某一个阶级成为统治阶级的各种关系的表现，因而这也就是这个阶级的统治的思想。此外，构成统治阶级的各个个人也都具有意识，因而他们也会思维；既然他们正是作为一个阶级而进行统治，并且决定着某一历史时代的整个面貌，不言而喻，他们在这个历史时代的一切领域中也会这样做，就是说，他们还作为思维着的人，作为思想的生产者而进行统治，他们调节着自己时代的思想的生产和分配；而这就意味着他们的思想是一个时代的占统治地位的思想。例如，在某一国家里，某个时期王权、贵族和资产阶级争夺统治，因而，在那里统治是分享的，那里占统治地位的思想就会是关于分权的学说，人们把分权当作“永恒的规律”来谈论。\n我们在上面（第［35―39］页）已经说明分工是先前历史的主要力量之一，现在，分工也以精神劳动和物质劳动的分工的形式出现在统治阶级中间，因为在这个阶级内部，一部分人是作为该阶级的思想家而出现的（他们是这一阶级的积极的、有概括能力的思想家，他们把编造这一阶级关于自身的幻想当作谋生的主要泉源），而另一些人对于这些思想和幻想则采取比较消极的态度，他们准备接受这些思想和幻想，因为实际上该阶级的这些代表才是它的积极成员，所以他们很少有时间来编造关于自身的幻想和思想。在这一阶级内部，这种分裂甚至可以发展成为这两部分人之间的某种程度上的对立和敌视，但是一旦发生任何实际冲突，当阶级本身受到威胁，甚至占统治地位的思想好像不是统治阶级的思想这种假象、它们拥有的权力好像和这一阶级的权力不同这种假象也趋于消失的时候，这种敌视便会自行消失。一定时代的革命思想的存在是以革命阶级的存在为前提的，关于这个革命阶级的前提所必须讲的，在前面（第［37―41］页）已经讲过了。"
}