{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "009",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "\n（4）他以为：在共产主义社会中谈得上“义务”和“利益”，也就是只属于资产阶级社会的一个对立的两个相辅相成的方面（会考虑的资产者总是在利益的形式下把第三者放到自身和自己的生活活动之间去，这是在边沁那里得到真正经典形式的一种作法，边沁的鼻子必定是在他决心去嗅以前就先有利益了。参看“圣书”中有关利用他的鼻子的权利的部分，第247页）。\n（5）圣麦克斯认为共产主义者是要“为社会”“牺牲”，其实他们只是想牺牲现存的社会；在这种情况下，他必定会把共产主义者的觉悟――即他们意识到自己的斗争是所有超出资产阶级制度的人的共同事业――叫作他们为自己作出的牺牲。\n（6）至于社会自由主义者成了宗教原则的俘虏以及\n（7）他们追求建立一个神圣的社会。关于这些在上面讲得已经够多了。至于圣桑乔是多么“热心地”“追求”建立“神圣的社会”，以便用它来否定共产主义，这一点我们也已经领教过了。\n所罗门箴言№2．\n第277页：“如果对社会问题的关心的狂热和盲目性少一些，那末，人们……就会认识到：当组成和构成社会的那些人依然是旧人的时候，社会就不能更新。”\n“施蒂纳”在此认为，那些使社会革命化并把生产关系和交往形式置于新的基础之上，即置于作为新人的他们自己、他们的新的生活方式之上的共产主义无产者，依然是“旧人”。这些无产者的不懈的宣传，他们每天彼此之间进行的讨论，都充分地证明：他们本身是多么不愿再做“旧人”只及他们是多么不愿人们再做“旧人”。只有当他们和桑乔一起“在自身中寻找过错”的时候，他们才会依然是“旧人”；但他们非常清楚地知道：只有改变了环境，他们才会不再是“旧人”：因此他们一有机会就坚决地去改变这种环境。在革命活动中，在改造环境的同时也改变着自己。上述伟大箴言是通过同样伟大的例子来说明的，当然，这个例子又是从“圣物”的世界中取来的。\n“例如，如果说从犹太民族中应当产生一个要在全世界传播新信仰的社会，那末这些使徒就不能再是法利赛人了。”\n早期基督教徒＝传播信仰的社会（成立于公历元年）\n＝Congregatio　de　propaganda　fide〔传教协会〕[79]（成立于1640年）\n公历元年＝1640年\n这个应当产生的社会＝这些使徒\n这些使徒＝非犹太人\n犹太民族＝法利赛人\n基督教徒＝非法利赛人\n＝非犹太民族\n还有什么能看起来更简单呢？\n靠这些等式支持的圣麦克斯，安详地说出伟大的历史名言：\n“人们丝毫没有发展自身的意图，他们总是想建立一个社会。”\n人们丝毫没有建立一个社会的意图，但他们的所作所为正是使社会发展起来，因为他们总是想作为孤独的人发展自身，因此他们也就只有在社会中并通过社会来获得他们自己的发展。不过，只有我们的桑乔这种类型的圣者才会想到把“人们”的发展与他们生活于其中的“社会”的发展分割开来，然后在这种幻想的基础上继续幻想下去。而且他忘记了他在圣布鲁诺启发下得出的命题，在这命题中他刚刚向人们提出了改变自身也就改变自己的社会这一道德要求，也就是说，他在这个命题中是把人们的发展和人们的社会的发展等同起来的。\n第四个逻辑虚构。\n在第156页上他让共产主义者，而不是让国家公民说出下面这样的话：“我们的本质〈！〉不在于我们都是国家的平等的儿女〈！〉，而在于我们彼此相互依存。就我们彼此相互依存来说，就每个人都为他人而劳动以及我们之中每个人都是工人来说，我们都是平等的。”接着，他在“作为工人而生存”和“我们之中每一个人只有依靠他人而生存”之间划了等号，这就是说，“例如”，别人“工作是为了供给我衣服，而我工作是为了满足他人对娱乐的需要；别人工作是为了供养我，而我工作是为了别人受到教育。因此，参加共同劳动就是我们的荣誉和我们的平等。公民权会带给我们什么好处呢？重担。人们给我们的劳动评价多高呢？尽可能能低……你们能够以什么来和我们对立呢？仍然只是劳动！”“我们只是为你们的劳动才必须给予你们报偿”；“只是由于你们带给我们利益”，“你们才对我们具有某些权利”。“我们希望你们只根据我们贡献给你们多少来给我们多高的评价，但是我们也将如此来估价你们。”“价值是由那些对于我们来说具有某种价值的事情、即对大家都有益的工作决定的……谁在做有益的事，他就不应该比任何人低一等，换句话说，所有（对大家有益的）工人都是平等的。但是由于工人值得上他的工资，所以工资也应同等。”（第157、158页）\n在“施蒂纳”那里，“共产主义”是从寻找“本质”开始的；他又作为善良的“青年”只“洞察事物的底蕴”。而共产主义是用实际手段来追求实际目的的最实际的运动，它只是在德国，为了反对德国哲学家，才会稍为研究一下“本质”问题，――这一点当然是我们的圣者毫不过问的。"
}