{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "010",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "在桑乔眼里，竞争会压缩成侏儒形态，他的这些看法又清楚地表明，包罗万象的世界关系在桑乔的唯一的头脑中被反映成何等简陋的小资产阶级的形式，他这个教书匠又是如何蹩手蹩脚，只会把这一切关系抽象为一些道德教训并用一些道德的公设否定这些关系。我们必须in　extenso〔完全地〕引证这一段非凡的话，为了“任何东西都不要白白地丢掉”。“至于又讲到竞争，它的存在只是由于并非一切人都只管自己的事和并非一切人对大家的事共同协议的缘故。例如，面包是城市全体居民的必需品；因此他们本来可以很容易地商妥建立一个公共面包坊。他们不这样做，却把这种必需品的供应委托给相互竞争的面包师，同样把肉的供应委托给相互竞争的屠户，酒的供应委托给相互竞争的酒商等等……如果我不关心我的事，那末我就不能不高兴别人高兴给我办的事。有面包吃，这是我的事，我的希望，我的欲望，然而人们把这事委托给面包师们，并且至多是希望能够利用他们的敌对、较量和比赛，一句话，利用他们的竞争，获得在行会制度下所不能想像的好处，因为在行会制度下烤面包权完全归于行会组织。”（第365页）很能表现我们这位小资产者性格的是，他在这里向他的小市民弟兄们推荐像公共面包坊这样一种机构来对付竞争，而公共面包坊在行会制度时曾到处皆是，以后被竞争中出现的更便宜的生产方法所消灭。所以这是一种纯地方性的机构，这种机构只有在有局限性的地方关系中才能存在，而在消除了这种地方局限性的竞争出现之后必然要趋于灭亡。他甚至没有从竞争里了解到：“需求”，例如对于面包的需求是每天不同的；他不了解，究竟面包明天还是不是“他的事”，或者别人明天还是否认为他的需求是一件事，这都完全不取决于他；他不了解，在竞争的领域中面包的价格是由生产成本决定的，而不是由面包师任意决定的。他忽视了首先由竞争造成的一切关系，如地方局限性的消失、发展交通、分工的发展、世界贸易、无产阶级、机器等等，而以哀伤的眼光回顾中世纪的小市民生活。他只知道竞争是“敌对、较量和比赛”；他对于竞争和分工的联系、和供求关系的联系等并不感到兴趣［注：手稿中删去了以下这一段话：“他们本可以从一开始就‘达成协议’。至于只有竞争才使‘协议’（如果使用这个属于道德方面的词汇的话）成为可能；至于因为阶级利益的对立，就谈不到桑乔式的普遍‘协议’，――我们的圣者管不着这些。总之这些德国的哲学家把自己本身的有地方局限性的贫乏提升为某种有全世界历史性的东西，他们想像，在历史上最重要的关系中只缺少他们的智慧，否则他们可以用‘协议’解决一切问题，并使一切达到应有的秩序。这种幻想是行不通的，这从我们的桑乔的例子中就可以看到。”――编者注］。当资产者的利益要他们这样做时（他们在这方面要比圣桑乔熟悉得多），他们随时随地都可以在竞争和私有财产所容许的范围之内“协议”的，股份公司就证明了这一点。股份公司是随着海外贸易和手工工场的出现而产生的，并席卷了它力所能及的一切工商业部门。这样的“协议”，连一个东印度的帝国都是靠它而被霸占的，但是和“福斯报”讨论的关于公共面包坊的好心幻想相比当然是微不足道的事了。讲到无产者，那末他们――至少现代的无产者是这样――是由竞争才产生的；他们已经不止一次地建立过事业，然而每一次它们都失败了，因为它们没有同“敌对的”个体面包师、屠户等进行竞争，也因为对于无产者来说，由于分工本身就常常使他们的利益之间产生对立，除了旨在反对整个现存制度的政治“协议”以外，不可能有任何其他的“协议”。在竞争的发展使无产者有可能“达成协议”的地方，他们“协议”的却是和公共面包坊完全不同的东西［注：手稿中删去了以下这一段话：“‘他们’必须就公共面包坊问题‘达成协议’。至于这些‘他们’，这些‘所有的人’，在每一个时代，在各种不同的关系中，其本身就是代表不同利益的不同的个人，这一点当然与我们的桑乔完全无关。总之，人们在以往全部的历史中做了一件错事，就是没有一下子掌握我们这些德国哲学家用来颠倒地叙述历史的那种深奥的‘智慧’。”――编者注］。桑乔在这里指出在竞争着的人们之间没有“协议”，这一点和他进一步对于竞争的论断是既符合又矛盾的，这些论断我们在“评注”（“维干德”第173页）中可以欣赏到。“人们之所以采用竞争，是因为人们认为它对一切人都是幸福。关于竞争，大家约定试图一致地对待它……关于它大家都同意……就像猎人们在打猎时可以认为分散在森林里‘单个地’狩猎很有效一样……当然，现在看出……竞争时并不是每个人都有所收获……”“现在看出”，桑乔对狩猎和对竞争同样无知。他讲的既不是围捕野兽，也不是靠猎犬狩猎，而是非通常理解的狩猎。他剩下的只是按照上述原则编写一部现代工商业史并为这种非通常的狩猎创建一个“联盟”。他讲到竞争对礼俗的态度时所用的就是适合于农民口味的报纸所用的那种安然的闲情逸致的文风。“人作为人〈！"
}