{
  "metadata": {
    "volume": "03",
    "article_number": "011",
    "title": "2．自我一致的利己主义者的现象学，或关于辩解的学说",
    "file_name": "volume_03_011_2．自我一致的利己主义者的现象学，或关于辩解的学说269.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "013",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "大家都在询问，都在警觉地倾听这个名字的野蛮声音，但是没有回答。\n施里加是什么人？圣麦克斯给了我们一把开启这个“一切秘密的秘密”的钥匙。\n施里加，这是作为创造物的施蒂纳；施蒂纳，这是作为创造者的施里加。施蒂纳是“圣书”中的“我”，施里加是“圣书”中的“你”。因此创造者施蒂纳把自己的创造物施里加当作自己的“死敌”。一旦施里加想脱离施蒂纳而独立，――他在“北德意志杂志”中曾为此作过倒霉的尝试，――圣麦克斯就把他“吸入自身”；这种为反对施里加的企图而作的试验，是在“维干德”上所载的“辩护性的评注”第176―179页上进行的。但是创造者对创造物的斗争，即施蒂纳对施里加的斗争，只不过是表面的斗争：［现在施里加举出他的创造者本人的话例如“躯体本身，躯体自身就是无思想”（“维干德”第148页）来反对他的创造者。正如我们看到的，圣麦克斯在这里想的是纯粹的肉体，是形成之前的躯体，并把躯体确定为“与思想不同的他物”，确定为非思想和非思维］，即无思想；后来他在一个地方甚至直言不讳地说：只是无思想（这等于过去只是肉体一样――因此，这两个概念是同一的）才把他从思想中解救出来（第196页）。――我们在“维干德”那里发现还有一个更具有说服力的例证来证明这种神秘的联系。我们在“圣书”第7页上已经看到，“我”、即施蒂纳，是“唯一者”。在“评注”第153页上他对他的“你”说：“你”……是“词句的内容”，即“唯一者”的内容，而在同一页上又写着：“他本人，施累加，是词句的内容，这一点他却忽略了。”“唯一者”就是词句，正如圣麦克斯一字不差地所说的那样。作为“我”，即作为创造者来说，他是词句的所有者；这就是圣麦克斯。作为“你”，即作为创造物来说，他是词句的内容；正如刚才所告诉我们的，这就是施里加。作为创造物的施里加以自我牺牲的利己主义者，以完全倒了霉的堂吉诃德的姿态出现；作为创造者的施蒂纳以通常理解的利己主义者，以圣桑乔・潘萨的姿态出现。\n因此，在这里出现了创造者和创造物之间的对立的另一方面，而且这两个方面的任何一面都包含着自身的对立。桑乔・潘萨―施蒂纳，通常理解的利己主义者，在这里通过自己关于圣物统治世界的信念战胜了堂吉诃德―施里加，自我牺牲的和空想的利己主义者，战胜了恰好作为堂吉诃德的他。［施蒂纳的通常理解的利己主义者如果不是桑乔・潘萨，那又是什么呢，他的自我牺牲的利己主义者如果不是堂吉诃德，那又是什么呢，而在他们迄今的形式下的相互关系如果不是桑乔・潘萨―施蒂纳同堂吉诃德―施里加的关系，那又是什么样的关系呢？现在作为桑乔・潘萨的施蒂纳之所以把自己当作桑乔，只是为了使作为堂吉诃德的施里加相信，他在堂吉诃德精神方面胜过了他，而为了适应这个角色，即作为那种普遍的堂吉诃德精神的代表，施蒂纳丝毫也不会反对以前是他主人的堂吉诃德精神（即他以仆人的最大忠诚所效忠的堂吉诃德精神）］，从而也在这里表现了塞万提斯已经描述过的狡猾。因此，按照他的真正内容来说，他是讲求实利的小资产者的维护者，但他却奋起反对与小资产者相适合的意识，这种意识归根到底是小资产者对于他们所高攀不上的资产阶级的理想化的观念。\n可见，堂吉诃德现在通过施里加而为他的先前的侍从效劳。\n桑乔在每一页上都表明，他在何等程度上还在自己的新“转变”中保持着自己的旧习惯。“吞咽”和“吞吃”仍然是他的主要特性，“天生的怯懦”仍然在很大的程度上支配着他，以至于普鲁士国王和亨利七十二世公爵，在他眼里都变成了“中国皇帝”或者“苏丹”，因此，他只打算谈谈“德……\n［注：德国的。――编者注］\n议院”；他仍然把自己口袋中的陈词滥调撒满在自己的周围，仍然害怕“怪影”，甚至断言，怪影是唯一可怕的东西；唯一的区别在于，当桑乔还没有成为圣者之前，他被下等客店中的粗人欺哄，而当他成为圣者时，他不断地欺哄自己。\n现在我们回头来谈谈施里加。谁不早就在圣桑乔借“你”的口说出的“词句”中发现有施里加的指点呢？不仅在这个“你”的词句中，而且在那些关于施里加以创造者的姿态、即以施蒂纳的姿态出现的词句中，也总能够发现施里加的踪迹。但是，既然施里加是创造物，所以在“神圣家族”中他只能是作为一个“秘密”出场。揭穿这个秘密落在创造者施蒂纳的身上。的确，我们模糊地感觉到，这里发生着某种伟大的、神圣的事件。我们总算没有被骗。唯一的事件真正是闻所未闻，见所未见的事，它甚至超过了塞万提斯在第20章中所描写的风车之险。"
}