{
  "metadata": {
    "volume": "03",
    "article_number": "012",
    "title": "3．启示录或“新智慧的逻辑”",
    "file_name": "volume_03_012_3．启示录或“新智慧的逻辑”304.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "011",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "”\n第二个方法就是：圣桑乔企图把某种东西作为自己的特性保存下来，当这种东西在他看来不得不是关系的时候，他就把它变成“人”的关系，变成“人”的存在方式，变成神圣的关系，从而加以拒绝。甚至在特性脱离了其本身所赖以实现自己的那种关系，因而特性变成纯粹胡说的场合下，圣桑乔也是这样做的。例如，在第322页上，他还把“民族性宣布为自己的特性，把民族宣布为自己的所有者和主人”的时候，又想保存民族的骄傲。他还可以接着说：宗教信仰是我的特性，作为我的特性我绝不会放弃它――宗教就是我的主人，就是圣物。家庭的爱是我的特性，家庭就是我的主人。合法性是我的特性，法就是我的主人。政治活动是我的特性，国家是我的主人。\n第三个占有的方法是当一种异在的力量使他实际上感觉到他的压力，而被他作为神圣的力量完全抛弃并且没有被他占有的时候才采用的。在这种情况下，他认为异己的力量就是自己的无力，并承认这种无力是自己的特性，是自己的创造物，而他每时每刻都是作为创造者凌驾于这个创造物之上的。例如关于国家的情形就是如此。在这里他也是幸运的，他没有同什么异物而只是同他自己的特性发生关系，面对这种特性，他只须把自己说成是创造者就可以克服这种特性了。因此，在不得已的时候他就认为，没有某一特性也就是他的特性。如果圣桑乔饿死了，那末并不是因为没有食物，而是因为他拥有自己的饥饿，因为他有自己的饥饿己的特性。如果他从自己的窗口跌下来，跌断了自己的脖子，那末这也不是由于重力使他跌下来，而是因为没有翅膀和不会飞翔是他自己的特性。\n第四个方法即他运用得最有成效的方法就是：他把凡是作为他的一个特性的对象的事物都说成是作为他的财产的对象，因为他通过他的任何一个特性就和这个对象有了关系，至于这是什么样的关系就不管了。因此，我们这位满不在乎的贪婪商人桑乔把人们至今称为视觉、听觉、触觉等等的东西都说成是获得财产。我看到的店铺，即我亲眼看到的那个店铺是我的眼睛的对象，它在我眼网膜上的映象就是我的眼睛的财产。在桑乔看来，这个店铺除了和眼睛的关系以外还变成了他的财产，而不仅变成了他的眼睛的财产，而且也变成了他本人的财产，这种财产是头脚倒置的财产，正如店铺在他的眼网膜上的映象是头脚倒置的一样。如果掌柜的放下了窗帷（或者按照施里加的说法，放下了“窗帘和帷幔”\n［注：指施里加的文章“欧仁・苏‘巴黎的秘密’”中的一个标题。――译者注］\n），那末他的财产就消失了，而他就像一位破了产的资产者一样，只还保持着对以往荣华的辛酸的回忆。如果“施蒂纳”走过宫廷的厨房，他一定会在厨房里烤野鸡的香味上获得一份财产，可是野鸡本身，他连看也没有看见。他这时所得到的唯一可靠的财产就是他胃里的时盛时微的咕噜之声。不过，他能看到什么，能看到多少，这不仅取决于世界上事物的决非由他所创造的现存状况，而且也取决于他的钱包和由于分工而获得的生活状况，也许这种生活状况使他对很多东西都不能问津，尽管他的眼睛和耳朵十分贪得无厌。\n如果圣桑乔直截了当地说，凡是他的观念的对象的东西，作为他想像的对象，也就是说，作为他关于一个对象的观念，都是他的观念，都是他的财产（关于直观等等也是如此），那末人们就会只对这位把这种庸俗之见看作至宝的人的天真幼稚惊讶一番罢了。但是，他用一般财产来顶替这种思辨财产，这当然会给一无所有的德国思想家们留下一个魔术般的印象。\n凡是在他影响范围之内的任何其他的人也是他的对象，“而且作为他的对象也就是他的财产”，他的创造物。每一个我都对另一个我说（参看第184页）：“对我说来，你只是我所看到的你<例如我的exploiteur〔剥削者〕>，也就是说，你是我的对象，而因为是我的对象，也就是我的财产”。因而你也就是我的创造物，我随时都可以作为创造者把你这个我的创造物吞噬和吸回我中。因此，每一个我都认为另一个我不是所有者，而是自己的财产；不是“我”（参看第184页），而是为他的存在，是客体；不是属于自己，而是属于他、属于别人的，也就是异己的。“我们不妨把两个我看作是他们自认为是的东西”（第187页），看作是所有者，是属于自己本身的，“而把他们彼此把对方认为是的东西”看作是财产，是属于异己者的。它们是所有者，同时又不是所有者（第187页）。但是，对圣桑乔说来，在他对其他人的全部关系中，重要的并不是现实的关系，重要的是每个人能把自己想像为什么和在自己的反思中是什么。\n既然，凡是对“我”说来是对象的事物通过他的任何一个特性的中介，而也就是他的对象、他的财产，例如他挨了一顿毒打，那末作为他的四肢、他的感觉、他的观念的对象的这顿毒打就是他的对象，因而也是他的财产，于是他就可以宣布自己是每一个对他说来是存在的对象的所有者。"
}