{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "003",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "富人的不满情绪，当然不会造成有利于无产者的变革，这需要更强大的发条〈即报刊编辑的笔\n［注：俏皮话：《Triebfeder》——“发条”，《Schreibfeder》——“笔”。——编者注］\n〉；同样，说‘众人啊，互相拥抱吧！世界，我吻你’这些话，也毫无用处；但是，匆忙地采取一些小的姑息办法弥补缺点〈譬如说，试图调解上述那些不幸的家务事〉，而把重大的真正的改良〈大概指的是离婚〉置于脑后，也同样是不值得的。”\n把上述“当然”跟后面的“同样”和“也同样是不值得的”等字眼对照一下，就“当然”得到了一个令人悲痛的例子，它说明这位威斯特伐里亚人由于从简单的“真正的社会主义”进到复杂的“真正的社会主义”，因而在他的头脑里产生了糊涂思想。当我们在下一页（第413页）上读到“在政治上先进的各国中出现了一种没有任何限制的局面”这样的话时，我们悲痛的心情“同样”也没有减轻；同一页上说“利己主义……在革命最辉煌灿烂的时期，在国民公会时期，甚至常常遭受惩罚”（大概是鞭打），这也“同样”说明威斯特伐里亚社会主义多么缺乏历史知识。但是“我们没有任何理由期望‘我们的白羊’会在以后的工作中得到更好的结论，所以我们也许不会很快就回头来谈他”。\n我们最好来考察一下金牛的言行。在这期间他忙于“世界大事”，在第421页（1846年9月号）上提出了“仅仅是必须提出的问题”，他毅然投身于政治，即基佐先生在“喧声报”之后用“大政治”这一绰号来称呼的政治。这与简单的社会主义的初期比较起来，显然是个进步。现在我们来举几个例子。\n有这样一种流言传入威斯特伐里亚：普鲁士政府在目前金融困难的压力下，很可能被迫钦赐一个宪法。同时报纸报道说，金融困难笼罩着整个柏林交易所。我们的这条威斯特伐里亚的套车金牛，由于不擅长于政治经济学，tout　bonnement〔天真地〕把柏林政府的金融困难同完全不相同的柏林商人的金融困难混为一谈，提出了一个意义深刻的假设：\n“……各省等级代议机关也许今年就会联合成全国等级代议机关。因为金触困难依然如故，而银行显然克服不了这些困难。甚至已经开工的和设计好的铁路建筑也可能由于金融困难而遭到严重的威胁，在这种情况下国家能够很容易地〈o，sancta　simplicitas！〔呵，神圣的轻而易举！〕〉把几条线路的建筑担负起来〈聪明绝顶〉，可是，这也是非借债不行的。”\n最后一句话是完全正确的。在纯朴的威斯特伐里亚，人们仍旧深信他们是生活在家长制的政府领导之下。甚至在我们这位mode　composé〔复杂形式〕的极端社会主义者看来，普鲁士政府竟那样幼稚，仅仅为了利用外债来消除柏林交易所的困难，就会赐予宪法。多么幸福的盲目信仰！\n可是，我们这位威斯特伐里亚的套车金牛的灵敏嗅觉，在评论外交政策的文章中表现得最为明显。几个月以前，“真正的社会主义”的mode　composé〔复杂形式〕嗅到了下述的巴黎和伦敦的新秘密，我们现在把这些秘密报道出来，以供读者消遣。\n“法国。——果然不出所料〈除了“不出所料”的东西外，一般说来这位威斯特伐里亚人究竟什么时候还预料过“什么别的的”？〉内阁在选举中胜利了。尽管它用尽了一切贿买手段，尽管有昂利谋杀事件的影响……但旧的反对派（梯也尔、巴罗）终究是遭到了严重的失败。而且基佐先生再也不能指望有那样一个团结紧密的、quand　même〔不顾一切〕支持内阁的保守派了，因为保守派已分裂为两部分：以‘辩论日报’与‘时代’为机关报的conservateurs　bornés〔眼光狭小的保守派〕和以‘新闻报’为机关报的conservateurs　pro-gressifs〔进步的保守派〕〈金牛恰恰忘记了，正是基佐先生在对里西奥伊选民发表演说时第一次使用了“进步的保守主义”这个用语〉。一般说来〈“果然不出所料”，这儿又开始了上面指出过的白羊的那种稀奇古怪的前后不连贯的笔法〉，仅仅环绕着该由梯也尔还是该由基佐当部长这一点打圈子的各种抽象政治的党派的问题〈这在威斯特伐里亚被叫作“抽象的党派问题”，但那里人们仍认为法国迄今一切都是“仅仅环绕着这一点”！〉已经稍微移到了次要地位。政治经济学家们——布朗基等人——被选入议院，也许因为这个缘故〈为了启发威斯特伐里亚人〉，政治经济问题也将要被提到日程上来。”〈在威斯特伐里亚，人们关于那里迄今摆在“日程”上的“问题”的概念原来如此！〉（第426、427页）\n问：为什么英国贵族要坚持保留对士兵的体罚呢？答：\n“如果废除体罚，就必须建立新的征兵制度；然而如果有了优秀的士兵，就必须同时有优秀的军官〈！！〉，凭自己的劳绩，而不是凭金钱和庇护取得职位的军官。贵族之所以反对‘废除体罚’，正是因为一旦这样做，他们就要失去新的屏障——对他们的‘幼子’的保障。可是中产阶级都正在一步步地夺取优势，并将在这方面获得胜利。”\n（这是多么荒唐的说法！"
}