{
  "metadata": {
    "volume": "03",
    "article_number": "021",
    "title": "“法兰西和比利时的社会运动”（1845年达姆斯塔德版）[136]或“真正的社会主义”的历史编纂学",
    "file_name": "volume_03_021_四、卡尔・格律恩。“法兰西和比利时的社会运动”（1845年达姆斯塔德版）或“真正的社会主义”的历史编纂学…573―628.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "“真正的社会主义者”的民族自豪感，对德意志作为“人”的国家、“人的本质”的国家而产生的自豪感——和其他平庸的民族相比——在他那里达到了顶点。我们在这里举几个例子：\n“我想知道，法国人、英国人、比利时人和北美人是否还应当向我们学一学。”（第28页）\n以后这种思想发展成为：\n“在我看来，北美人是十足的庸人，尽管他们的法律赋予他们一切自由，但是他们必须向我们学习社会主义。”（第101页）\n特别是当他们从1829年起就有了自己的并于1830年遭到其经济学家库伯反对的社会民主主义学派以后，更应如此。\n“你是说比利时的民主主义者！难道你认为他们所走的道路会有我们德国人所走的一半吗？我曾经和他们之中的一人论战，这个人认为自由人类的实现是一种妄想！”（第28页）\n在这里，“人”、“人的本质”、“人类”的民族性，趾高气扬地出现在比利时的民族性的面前。\n“法国人，当你们还不了解黑格尔的时候，请不要打扰他。〈我们认为，列米尼耶对于法哲学所作的那种本身软弱无力的批判，也比格律恩先生在任何时候用自己的名字或者用“草原居民恩斯特”为名所写的一切东西都更了解黑格尔。〉在一年之内不要喝咖啡，也不要喝酒；不要用任何刺激性的欲望来刺激自己的精神；让基佐来管理，让阿尔及利亚重新受摩洛哥的统治〈即使法国人放弃了阿尔及利亚，它怎么又会受摩洛哥的统治！〉；要坐在某个顶楼上仔细地研究‘逻辑学’，同时也研究‘现象学’。当一年的期限满了之后，你们面黄肌瘦、两眼通红地从顶楼上走到大街上来，脚踢在头一个碰见的服饰华丽的人或者著名社会人士的身上，那也不要惊慌不安。因为在这个时候，你们已经成了伟大的、强壮的人，你们的精神好像神妙的〈！〉液汁所养育的橡树；你们所看到的一切，向你们展示自己的深深隐藏的缺陷；虽然你们是被创造的精神，你们仍然向自然界的内部渗透；你们的目光焚毁一切，你们的话排山倒海，你们的辩证法比最锐利的斩首机还锐利。你们来到市政厅大厦，资产阶级就消失了。你们进入波旁王宫，它就倒塌了，它的整个下议院就化为nihilum　album〔乌有〕，基佐便销声匿迹，路易－菲力浦日渐衰颓并变成历史的公式，从这些毁灭了的因素的废墟上傲慢地、胜利地上升起来的是自由社会的绝对观念。谈正经的吧，只有你们自己先于黑格尔成为黑格尔，你们才能够战胜黑格尔。正如我在上面已经说过的：穆尔的情人只能死于穆尔之手\n［注：见席勒的剧本“强盗”。——译者注。］\n”（第115、116页）\n任何人从“真正的社会主义”的这些论点中都立即可以闻到美文学的气味。格律恩先生和一切“真正的社会主义者”一样，没有忘记把关于法国人如何肤浅的陈词滥调重新献给我们：\n“命运注定了我在仔细观察法国的精神时，总是看到它的缺陷和肤浅。”（第371页）\n格律恩先生毫不讳言地说，他写作此书的目的就是要把德国社会主义作为对法国社会主义的批判来加以颂扬：\n“现代德国著作界的一个平民责备我们的社会主义倾向，说这些倾向是对法国人的轻率的摹仿。直到现在，谁都认为没有必要对于这一点作任何答复。如果这个平民还有羞耻感的话，当他读这本著作时，应当感到羞愧。也许他做梦也没有想到，德国社会主义是对法国社会主义的批判，它不仅不认为法国人是新的‘社会契约论’的创造者，相反地，要求他们在德国科学中找出对自己的补充。现在，在巴黎这里开始出版费尔巴哈的著作‘基督教的本质’的译本。让德国学派为法国人谋利吧！不管国家的经济情况及其目前的政治局势会导致什么结果，在任何情况下，只有人道主义的世界观才可能开辟通向人类未来生活的道路。非政治的、被唾弃的德国人民，这个甚至不能叫作人民的人民，给未来的大厦奠定了柱石。”（第353页）\n当然，对于“人的本质”如此熟悉的“真正的社会主义者”，没有必要知道，“国家的经济情况和政治局势”把这个国家导向何处。\n作为“真正的社会主义”的使徒的格律恩先生，不满足于像“真正的社会主义”的其他使徒那样，把德国人的全知和其他民族的无知对立起来。他利用自己过去的写作实践，毫不客气地（这是一个周游世界者的特点）强迫各种社会主义的、民主主义的、共产主义的政党的代表服从自己，他预先从各方面把他们嗅了一遍，然后以“真正的社会主义”的使徒的角色在他们面前出现。他唯一的任务是教诲他们，把关于自由人类的最深远的启示传授给他们。“真正的社会主义”对法国各政党的优越性，在这里变为格律恩先生对这些政党的代表的个人优越性。最后，这甚至不仅有可能把法国各政党的首领们变成格律恩先生的垫脚石，而且有可能把大量的各式各样的谣言揭发出来，以酬谢德国的庸人在掌握“真正的社会主义”的极其丰富的原理上所化费的劳力。\n“当我向卡茨证明我十分满意他的话的时候，他的整个面孔露出平民的喜悦。"
}