{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "016",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n在圣麦克斯把“观念或僧侣主义的统治”悄悄地塞给了历史之后，当然，他就可以毫不费力地在全部以往的历史中重新找到这种“僧侣主义”，从而把“例如罗伯斯比尔、圣茹斯特等等”说成是僧侣并把他们跟英诺森三世和格雷哥里七世等同起来，于是任何唯一性都在唯一者面前消失了。实在说来，所有这些都只不过是一个人物即创造了从基督教开始的全部历史的“僧侣主义”的不同的名称和不同的装扮而已。在这样的历史观之下，“青红皂白，一律不分”，因为所有历史差别都被“取消”和“融化”在“僧侣主义的概念”中了。关于这一点，圣麦克斯在谈到“例如罗伯斯比尔、圣茹斯特等等”时马上就给我们提供了鲜明的例子。这里，先是罗伯斯比尔被作为圣茹斯特的“例子”来引用，而圣茹斯特则被作为罗伯斯比尔的“等等”来引用。随后就说：“一个无数‘个人的’世俗的利益的世界与这些神圣利益的代表相对立。”是谁与他们相对立呢？是吉伦特派和热月派；这两派经常非难他们这些革命力量，即当时独一无二的真正革命的阶级的真正代表，“无数”群众的代表（参看：“例如”勒奈・勒瓦瑟尔写的“回忆录”，“等等”，“即”努加雷的“监狱历史”；巴莱尔的著作；自由（和商业）的两个朋友[62]；蒙格亚尔的“法国史”；罗兰太太的“告后辈书”；让・巴・路韦的“回忆录”；甚至博利约的令人作呕的“历史论丛”等等，以及革命法庭各次审讯、记录“等等”），责难他们破坏了“神圣的利益”、宪法、自由、平等、人权、共和政体、法、sainte　propriété〔神圣的财产〕，“例如”破坏了三权分立、人性、道德、中庸之道“等等”。所有的僧侣也和他们对立，责难他们违反了宗教问答和道德问答的所有主要条文和次要条文（参看：“例如”，M．R．\n［注：M．R．．是雷尼埃（Règnier）的笔名。――译者注］\n的“革命时期法国僧侣史”1828年巴黎天主教书商出版，“等等”）。市民的历史评注可归结如下：在règne　de　la　terreur〔恐怖统治〕时期，“例如罗伯斯比尔、圣茹斯特等等”砍了honnêtes　gens〔正人君子的〕头（参看：愚蠢的贝尔蒂埃先生的无数著作，其次，“例如”，蒙茹阿的“罗伯斯比尔的阴谋”“等等”）。圣麦克斯把这一评注表达在下述的转变中：“因为这些革命的僧侣或教书匠是为人服务的，所以他们砍了人们的头。”这样一来，圣麦克斯自然关于砍头的现实的经验的理由，即以非常世俗的利益为根据的理由，哪怕只说一句“唯一的”话的麻烦也都省去了，当然，这些利益不是股票投机商的利益，而是“无数”群众的利益。一位较早期的“僧侣”斯宾诺莎早在17世纪就毫不客气地作了圣麦克斯的“训育员”，他说：“无知不是理由。”所以圣麦克斯对斯宾诺莎这个僧侣竟仇恨到这种地步，他竟接受同斯宾诺莎敌对的僧侣莱布尼茨的说法，并为所有这些惊人现象“例如”恐怖主义、砍头“等等”造出“充足的理由”，即“这些教士把这类东西塞进自己的头脑中了”（第98页）。\n为一切找到了充足理由的幸福的麦克斯（“现在我已找到理由，我的锚永远抛在这里”，在什么地方呢？无非是抛在观念中，“例如”在“罗伯斯比尔、圣茹斯特等等”的“僧侣主义”“等等”中，乔治・桑、蒲鲁东、纯洁的柏林女裁缝等等），“没有责备资产阶级在考虑究竟能给革命思想多大的活动场所时请教他们自己的利己主义”。对于圣麦克斯来说，鼓舞了1789年的habits　bleus〔蓝制服〕\n［注：指法兰西共和国军队的士兵，由他们的服色得名，广义指共和派，以别于保皇派。――译者注］\n和honnêtes　gens〔正人君子的〕“革命思想”也就是1793年sansculottes〔长裤汉）\n［注：长裤汉（法文sans－culottes是不穿短裤的意思）是18世纪法国资产阶级革命时代贵族对革命者、共和党人所起的绰号，因为他们和穿天鹅绒短裤的贵族不同，穿的是粗布长裤。――译者注］\n的“思想”，也就是现在考虑是否要“给予活动场所”的这种思想，――但在麦克斯的这些议论中，根本没有对任何“思想”“给予活动场所”。\n现在我们来看看现代的教阶制，即观念在日常生活中的统治。“圣书”的整个第二部分充满了反对这种“教阶制”的斗争。所以在我们谈到这第二部分时再详细地谈这种教阶制。但既然圣麦克斯正像在“怪想”那一章中一样，在这里预先享受他的思想，他在前面重复后面的东西，而在后面又重复前面的东西，所以，我们在这里就不得不举几个有关他的教阶制的例子。他的著书立说的方法就是在他整本书中到处见到的唯一的“利己主义”。他的自我享乐与读者所享受到的快乐恰恰成反比。\n因为市民们要求爱他们的王国，爱他们的制度，所以，在乡下佬雅各看来，他们想“在世上创立爱的王国”（第98页）。"
}