{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "除公社所有制以外，动产的私有制以及后来不动产的私有制已经开始发展起来，但它们是作为一种反常的、从属于公社所有制的形式发展起来的。公民仅仅共同占有自己的那些做工的奴隶，因此就被公社所有制的形式联系在一起。这是积极公民的一种共同私有制，他们在奴隶面前不得不保存这种自发产生的联合形式。因此，建筑在这个基础上的整个社会结构，以及与之相联系的人民权力，随着不动产私有制的发展而逐渐趋向衰落。分工已经比较发达。城乡之间的对立已经产生，国家之间的对立也相继出现。这些国家当中有一些代表城市利益，另一些则代表乡村利益。在城市内部存在着工业和海外贸易之间的对立。公民和奴隶之间的阶级关系已经充分发展。\n征服这件事看起来好像是同这种历史观完全矛盾的。到目前为止，暴力、战争、掠夺、抢劫等等被看作是历史的动力。这里我们只能谈一谈主要之点，因此我们举一个最显著的例子：古老文明被蛮族破坏，接着就重新形成另一种社会结构（罗马和野蛮人，封建主义和高卢人，东罗马帝国和土耳其人）。对野蛮的征服者民族说来，正如以上所指出的，战争本身还是一种经常的交往形式；在传统的、对该民族来说唯一可能的原始生产方式下，人口的增长需要有愈来愈多的生产资料，因而这种形式也就被愈来愈广泛地利用着。相反地，在意大利，由于地产日益集中（这不仅是由买卖和负债所引起的，而且还是由继承所引起的，因为当时生活放荡和不结婚现象非常流行，于是一些古老的氏族逐渐灭亡，他们的财产转入了少数人手里），由于耕地变为牧场（不仅是由通常的、至今仍然起作用的经济原因所引起的，而且也是由掠夺来的和进贡的谷物的输入以及由此而造成的意大利谷物缺乏销路的现象所引起的），自由民几乎完全消失了，就是奴隶也在不断地死亡，而不得不经常代之以新的奴隶。奴隶制仍然是整个生产的基础。介于自由民与奴隶之间的平民，从来没有超出流氓无产阶级的水平。总之，罗马始终只不过是一个城市，它与占领地之间的联系几乎仅仅是政治上的联系，因而这种联系自然也就可能为政治事件所破坏。\n随着私有制的发展，这里第一次确立了那些我们在现代私有制中重新遇见的关系，不过是规模更为巨大而已。一方面是私有财产的集中，这种集中在罗马很早就开始了（李奇尼乌斯土地法[6]就是证明），从内战发生以来，尤其是在王政时期，发展得非常迅速；另一方面是由此而来的平民小农向无产阶级的转化，然而，后者由于处于有产者公民和奴隶之间的中间地位，并未获得独立的发展。\n第三种形式是封建的或等级的所有制。古代的起点是城市及其狭小的领地，而中世纪的起点则是乡村。地广人稀，居住分散，而征服者的入侵也没有使人口大量增加，――这种情况决定了起点作这样的转移。因此，与希腊和罗马相反，封建制度的发展是在一个宽广得多的地盘上开始的，而这个地盘是由罗马的征服以及起初与此有关的农业的普及所准备好了的。趋于衰落的罗马帝国的最后几个世纪和蛮族对它的征服，使得生产力遭到了极大的破坏；农业衰落了，工业由于缺乏销路而一蹶不振了，商业停顿或被迫中断了，城乡居民减少了。在日耳曼人的军事制度的影响下，现存关系以及受其制约的实现征服的方式发展了封建所有制。这种所有制与部落所有制和公社所有制一样，也是以某种共同体为基础的。但是作为直接进行生产的阶级而与这种共同体对立的，已经不是古代世界的奴隶，而是小农奴。随着封建制度的充分发展，也产生了与城市对立的现象。土地占有的等级结构以及与之有关的武装扈从制度使贵族掌握了支配农奴的权力。这种封建结构同古代的公社所有制一样，是一种联合，其目的在于对付被统治的生产阶级；只是联合的形式和对于直接生产者的关系有所不同，因为出现了不同的生产条件。\n在城市中和这种封建的土地占有结构相适应的是行会所有制，即手工业的封建组织。这里的财产主要是各个人的劳动。联合起来反对勾结在一起的掠夺成性的贵族的必要性，在实业家同时又是商人的时期对共同市场的需要，流入当时繁华城市的逃亡农奴的竞争的加剧，全国的封建结构，――所有这一切产生了行会；个别手工业者逐渐积蓄起来的少量资本及其与不断增长的人口比较起来是固定的人数，使得帮工和学徒制度发展起来了，而这种制度在城市里产生了一种和农村等级制相似的等级制。\n这样，封建时代的所有制的主要形式，一方面是地产和束缚于地产上的农奴劳动，另一方面是拥有少量资本并支配着帮工劳动的自身劳动。这两种所有制的结构都是由狭隘的生产关系――粗陋原始的土地耕作和手工业式的工业所决定的。在封建制度繁荣时代，分工不大发达。每一个国家都存在着城乡之间的对立；虽然等级结构表现得非常鲜明，但是除了在乡村里有王公、贵族、僧侣和农民的划分，在城市里有师傅、帮工、学徒以及后来的平民－短工的划分之外，就再没有什么大的分工了。"
}