{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "对于这一章我们要讲得比较多些，因为这一章是“圣书”中所有的混乱章节中故意弄得最混乱的一章，因为这一章同时也出色地说明我们这位圣者是多么难于认识世俗面貌的事物。他不是把事物描绘成尘世的，而是把它们神圣化；他只是把他个人的神圣观念“赠送”给读者。在讨论到资产阶级社会本身以前，我们还要先听一听关于一般地对财产以及对财产同国家的关系的某些新解释。这些解释看来是新而又新的，因为它们使圣桑乔有理由重新引用自己对于法和国家所做的那些特别得意的等式，并从而在更大的程度上赋予自己的“论断”以“各式各样的转变”和“变形”。自然，这里只引用一下我们已经遇到过的等式中的最后几项就够了，因为读者大概还记得它们在“我的权力”这一节中的联系。\n私有财产或资产阶级财产＝非我的财产\n＝神圣的财产\n＝别人的财产\n＝被尊重的财产或对别人财产的尊重\n＝人的财产（第327、369页）。\n从这些等式中又得出以下这些对偶式：\n资产阶级意义上的财产――利己主义意义上的财产（第327页）\n“人的财产”――“我的财产”\n（“人类的资产――我的资产）第324页。\n等式：人＝法\n＝国家政权。\n私有财产或资产阶级财产＝合法的财产（第324页），\n＝法所赋予我的东西（第332页），\n＝有保障的财产，\n＝别人的财产，\n＝属于别人的财产，\n＝法的范围以内的财产，\n＝法定的财产（第367、332页），\n＝法的概念，\n＝某种精神的东西，\n＝纯粹思想，\n＝固定观念，\n＝怪影的财产（第368、324、332、367、369页）。\n私有财产＝法的财产，\n法＝国家的政权，\n私有财产＝国家政权内的财产\n＝国家财产，或者\n财产＝国家财产。\n国家财产＝我的非财产。\n国家＝唯一的所有者（第339、334页）。\n现在我们得到以下这些对偶式：\n私有财产――利己主义的财产。\n法（国家、人）所规定的财产――我所全权规定的财产（第339页）。\n法所赋予我的东西――我的权力或暴力所赋予我的东西（第332页）。\n别人所给的财产――我取得的财产（第339页）。\n他人的合法的财产――他人的合法的财产就是我认为是法的东西（第339页）。\n如果用全权代替权力或采用已经引用过的公式等办法，那末这就又可重复为千百个其他的公式。\n私有财产＝对一切他人的财产的排斥｝――｛我的财产＝以一切他人的财产为财产。\n只以某些对象为财产――以一切为财产（第343页）。\n作为上列等式中的关系或系词的异化也可以表达为下列对偶式：\n私有财产\n――――――\n――――――\n利己主义的财产。\n“以对待圣物和怪影的态度对待财产”，\n“尊重财产”，\n“要对财产尊重”\n（第324页）。\n“拒绝神圣地对待财产”，\n不再把财产看作异己的东西，\n不再怕怪影，不要对财产尊重，\n要对财产不尊重（第368、340、343页）。\n上列等式和对偶式中包含的占有方式将在“联盟”一章中才会得到解决，但是，因为我们暂时还置身于“神圣的社会”，所以这里我们关心的只是神圣化。注释。在“教阶制”那一章中，我们已经讨论过为什么思想家们可以把财产关系看作“人”的关系。这种关系的各种形式在各种不同的时代按个人对“人”如何设想而定。这里我们只须回顾一下这段分析。论断1．关于地产的析分、地役权的赎买和大地产对小地产的吞并。这一切都是从神圣的财产以及下面的等式中引伸出来的：资产阶级的财产＝对圣物的尊重。（1）“资产阶级意义上的财产就是在我必须尊重你的财产这种意义上的神圣的财产。‘尊重财产！’因此政治家们希望每个人都拥有一小块地产，并且这种愿望多少引起了地产的大量析分。”（第327、328页）（2）“政治自由主义者想使一切土地使用权尽可能都被赎买而使每个人都成为自己土地的自由的主人，尽管这块土地只有一个人的粪便就够施肥之用这么大的土壤量〈土地有土壤量！〉……不管这块土地多么小，只要人有自有的、被尊重的财产就行！一个国家中这种所有者愈多，自由人和优秀的爱国者也就愈多。’（第328页）（3）“政治自由主义和一切宗教一样，把希望寄托在尊重、人道和爱的美德上。于是它也生活在无休止的苦恼中。因为在实践中人们对什么都不尊重，而天天都有小占有被大所有者收购，‘自由人’变成短工的事。相反，假使‘小所有者’想到，大财产也属于他们，那末他们就不会让自己如此毕恭毕敬地被排斥于这些大财产之外，而也就不会被别人排斥了。”（第328页）（1）首先，土地析分的整个过程（圣桑乔只知道这个过程是圣物）在这里是从“政治家们”“塞进自己头脑中”的单纯幻想引伸出来的。因为“政治家们”要人们“尊重财产”，所以他们“希望”析分土地，但是这个过程在各地却是通过对别人财产的不尊重而进行的！“政治家们”的确“多少引起了地产的大量析分”。"
}