{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "036",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "像他从前只是在联盟里寻找一切问题的答案一样，现在他只是在暴动中寻找一切问题的答案。\n“如果公社破坏我的权利，那我就掀起暴动来反对它，捍卫我的财产。”（第343页）\n如果暴动没有“成功”，那末联盟“就必须开除他（关进监牢，驱逐出境等等）”（第256、257页）。\n桑乔企图在这里取得1993年的droits　de　I’homme〔人权〕，其中也包括起义权[114]；但是不言而喻，谁要是想根据“自己的”看法来运用这一权利，这种权利就会给他带来不幸的后果。\n由此可见，桑乔的联盟的全部历史归根到底就是这样：在以前，在批判时，他只是从幻想方面考察了现存的关系，而现在，在谈到联盟时，他就企图从这些关系的现实内容方面来研究它们，并且把这种内容和先前的幻想对立起来。在这种尝试中，我们这位无知的教书匠当然会遭到可耻的失败。他例外地作了一次尝试，去掌握“事物的本性”和“关系概念”，但是他没有做到使任何对象或任何关系“摆脱异己精神”。\n现在，在我们了解了联盟的实际情况之后，我们可做的事就只有去看看桑乔关于联盟的狂想，即联盟的宗教和哲学了。\n6．联盟的宗教和哲学\n在这里我们又从我们在上面论述联盟时的出发点开始。桑乔用了Eigentum〔财产〕和Verm?gen〔资产，能力〕这两个范畴；关于财产的幻想主要是和关于地产的实证材料相应的，关于资产的幻想是和有关“联盟”中的劳动组织和货币制度的材料相应的。\n第331页：“世界是属于我的。”\n这是他对他的小块土地的世袭租佃制的解释。\n第343页：“我是我所需要的一切东西的所有者”，\n这句话是涂脂抹粉地把下述的意思改写一番：他的需要就是他的所有；他作为徭役农民所需要的东西是由他的关系决定的。经济学家们也以这样的方式断言：工人是他作为工人所需要的一切东西的所有者。请看李嘉图[115]关于最低工资的论断。\n第343页：“但是现在一切都属于我。”\n这是一曲悦耳的喇叭，粉饰他的工资等级、小块土地和他的经常无钱，粉饰他得不到“社会”不让他独占的一切东西。在第327页上，我们看到同样的思想，它是这样表达的：\n“他的〈指别人的〉财物就是我的财物，我以所有者的身份按照我的权力支配它们。”\n这种大吹大擂的allegro　marciale〔进行曲般的快板〕后来变成了软绵绵的花腔尾声，并且逐渐降低，一落千丈，――这就是桑乔一向的命运：\n第331页：“世界是属于我的。难道你们〈共产主义者〉能用世界是属于所有人这个相反的论点来说出别的看法吗？要知道所有人都是我，而且总是我……”〈例如，“例如罗伯斯比尔、圣茹斯特等等”。〉\n第415页：“我是我，你也是我，但是……我们大家都一样有的这个我只是我的思想……只是一个普遍性。”〈圣物〉\n这一论点在实践中变为：\n第330页：“作为集体群众的诸个人”〈即所有人〉是调节力量，他们与“单独的个人”相对立〈也就是说，与有别于所有人的我相对立〉。\n这些不和谐的音调最后变成了恬静的和音：凡是不属于我的东西，总是另一个“我”的财产。因此，“对一切的所有”只是说明了下述情况：每一个人都有独占的财产。\n第336页：“但是，财产仅仅是我的财产，如果我无条件地占有它的话。我作为一个无条件的我，拥有财产，进行自由贸易。”\n我们已经知道，如果在联盟中贸易自由和无条件性不受到尊重，那末被侵犯的仅仅是自由，而不是独自性。“无条件的财产”就是对联盟中“有保证的”、有保障的财产的适当补充。\n第342页：“根据共产主义者的意见，公社应当是所有者。但恰巧相反：我是所有者，而且只有我去和别人就我的财产达成协议。”\n在第329页上，我们已经看到“société〔社会〕”如何宣布“自己是所有者”，而在第330页上，我们又看到它如何“不让单独的个人占有他们的财产”。总之，我们看到这里实行了部落采邑制度，即采邑制度的一种最粗陋的最原始的形式。第416页上说，“封建制度＝无财产状态”，同一页上又说，因此，“在联盟里，而且仅仅是在联盟里，财产才得到承认”，财产之所以得到承认，有一个充足理由：即“在联盟里再没有使人能够得到采邑财产的那个实体了”（同上）。这就是说，在以往的采邑制度下，这个“实体”是封建领主，而在联盟里则是société〔社会〕；由此至少可以得出这样的结论：桑乔在对以往历史的“实体”的知识上，拥有“独占的”、但绝不是“有保证的”财产。\n联系着第330页上所说的，即每一个单独的个人都得不到“社会”不愿让他独占的东西，而且也联系着联盟的国家制度和法律制度，在第369页上说道：\n“只有你愿意承认是别人的财产的那个东西，才是别人的合法的正当的财产。一旦你不愿意承认，那末它对你来说就失去了合法性，而你就嘲笑对它的绝对所有权。”\n由此他就肯定了一个惊人的事实：在联盟中合法存在的东西，也许是他所不愿意承认的，――这是人的无可争辩的权利。"
}