{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "012",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "）“我能够做这件事，你们中的每一个人就能够做这件事，只要他作为无限的我行事和创造〈在他的想像中〉，一句话，能够做这件事的是利己主义者”（第93页），即成人，高加索的高加索人，因而就是完善的基督教徒、真正的基督教徒、圣者、圣物。\n在谈下一步的命名之前，我们“在这个地方”也将对施蒂纳“关于我们的蒙古精神的历史反思”的起源“插入一个历史反思”。不过，我们的历史反思与施蒂纳的不同，它一定“要求彻底性和可靠性”。施蒂纳的全部历史反思像他关于“古代人”的想像一样，是由黑格尔思想的片断拼凑起来的。\n他所以把黑人般的人解释为“儿童”，是因为黑格尔在“历史哲学”第89页说：\n“非洲是历史的童年时代的地方。”“在对非洲〈黑人〉精神下定义时，我们应该完全撇开普遍性这一范畴”（第90页），――这就是说儿童或黑人虽然有思想，但他还不知道思想本身。“在黑人那里，意识还没有达到牢固的客观性――例如，神、律法，在此中人就可以直观自己的本质”……“因此黑人完全不知道绝对的本质。黑人是完全不受约束的自然人”（第90页）。“虽然他们不能不意识到自己依赖于自然物〈正如“施蒂纳”所说的，依赖于物〉，但这毕竟还没有使他们意识到某种更高的东西。”（第91页）\n在这里我们又发现施蒂纳对儿童和黑人的一切规定――依赖于物，不依赖于思想，特别是不依赖于“思想”、“本质”、“绝对的〈神圣的〉本质”等等。\n他在黑格尔的著作中找到蒙古人，其中也包括中国人，作为历史的开端，而由于历史在黑格尔看来是诸精神的历史（只不过没有像“施蒂纳”的看法那样幼稚可笑），所以，不言而喻，蒙古人把精神带进了历史并且是一切“圣物”的原始的代表。黑格尔还特别在第110页上把“蒙古人的王国”（达赖喇嘛的）说成是“祭司的王国”，是“神权统治的王国”，是“精神的、宗教的王国”，和中国人的世俗帝国相对立的王国。当然，“施蒂纳”必须把中国和蒙古人等同起来。在黑格尔的著作第140页上甚至提到“蒙古原则”，“施蒂纳”就是由此造出了“蒙古精神”这个概念。此外，如果他想把蒙古人归入“唯心主义”这一范畴，那末，他也许能在达赖喇嘛的家业中以及佛教中“找到”与他的破烂“天梯”截然不同的“精神实体”。但他连好好地读读黑格尔的“历史哲学”的功夫也没有！施蒂纳对历史的态度的特殊性和唯一性在于：利己主义者变成了黑格尔的“笨拙的”抄袭者。\nｂ．天主教和新教\n（参看“旧约的经济”）\n我们在这里叫作天主教的，“施蒂纳”称之为“中世纪”；但由于他把中世纪的神圣的宗教的本质、中世纪的宗教，和现实的、世俗的、有形体的中世纪混为一谈（像在“其他各方面”一样），所以我们宁可立刻就为这整个事情正名。\n“中世纪”是“一个漫长的历史时期，当时人们满足于掌握真理这一幻想〈此外，人们什么也不想，什么也不干〉，并未认真考虑：为了掌握真理，自己是否应当成为真实的东西”……“在中世纪人们〈就是说，在整个中世纪〉节制自己的情欲，以便具有能力把圣物吸进自身。”（第108页）\n黑格尔确定天主教教会中对神物的关系如下：\n“人们把绝对的东西当作纯粹外在的东西来对待”〈在外部存在的形式中的基督教〉（“哲学史”第3卷第148页及其他地方）。固然，个人要吸受真理，必须清洗自身，但“这也是通过外在的方式即赎罪、斋戒、苦行、朝圣地、朝圣而实现的”（同上，第140页）。\n“施蒂纳”用下述词句完成了这一过渡：\n“就像人们为了看见远处的东西当然也使劲睁大自己的眼睛一样……人们节制自己的情欲，等等。”\n因为在“施蒂纳”看来中世纪和天主教是一回事，所以中世纪自然也由路德结束，第108页。而路德本人则被归结为下述在谈到青年时，在与施里加的谈话中以及在其他地方早已见过的概念规定：\n“如果人想领悟真理，他必须变为像真理本身一样的真。只有已经在信仰中具有真理的人，才能获得真理。”\n关于路德教，黑格尔写道：\n“福音的真理只存在于对福音的真正关系中……精神的本质关系仅仅是为精神存在的……因此，精神对这种内容的关系是这样的：虽然内容是本质的，但神圣的和起圣化作用的精神与这种内容有关系，这同样是本质的。”（“哲学史”第3卷第234页）“这就是路德的信仰：他的〈即人的〉信仰是被要求的，并且只有他的这种信仰才能具有真理的意义。”（同上，第230页）“路德……断言：神物只有当它在这种信仰的主观精神性中被享受时，才是神的。”（同上，第138页）“教会的〈天主教教会的〉教义是作为现有真理的真理。”（“宗教哲学”[59]第2卷第331页）\n“施蒂纳”继续说：\n“因此，与路德一起出现了这样的认识：因为真理是思想，所以真理只有对思维着的人来说才是存在的，这就是说，人对自己的对象即思想，必须采取一种完全不同的观点，信仰的〈通过同位语〉、科学的观点，或思维的观点。"
}