{
  "metadata": {
    "volume": "03",
    "article_number": "012",
    "title": "3．启示录或“新智慧的逻辑”",
    "file_name": "volume_03_012_3．启示录或“新智慧的逻辑”304.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "006",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "对圣桑乔说来，“唯一的”可能就是造成内容的假象，就像塞万提斯原著中所写的情形一样，塞万提斯笔下的桑乔也是经常用例子来说话的。因此桑乔也会说：“圣物的另一个例子〈毫无兴趣的例子〉就是劳动”。他还会接着说：另一个例子就是国家，另一个例子就是家庭，另一个例子就是地租，另一个例子就是圣徒雅各（Saint-Jacques，le　bonbomme），另一个例子就是圣女厄修拉和她的一万一千名少女。当然，在桑乔的观念中，所有这些东西都有这样一个共同的特点，即它们都是“圣物”。然而，它们又都是一些完全不同的东西，而这一点正是它们的规定性之所在。［在事物不是“圣物”的条件下，只有根据事物的规定性来谈论事物。\n劳动不是地租，而地租不是国家，因此就需要确定一下：什么是国家、地租、劳动（姑且不论它们的虚构的神圣性），而圣麦克斯采用的方法是：他先假装谈论国家、劳动，然后把“一般国家”说成是某种观念的现实，这种观念也许就是爱、互相存在、存在物、统辖个别人的权力，然后用一个破折号――就是“圣物”。其实他在一开始就可以这样说的。至于谈到劳动，他认为劳动是生活的任务、使命、职责，――“圣物”］。这就是说，国家和劳动先被列为一个按照这种方法预先安排好的圣物的特殊的种，然后这个特殊的圣物又被消融在一般的“圣物”之中；这一切花招都可以做到，而关于劳动和国家却任何内容也没有说出。这些说得臭而又臭的废话还要在每一个机会被一遍又一遍地重复，此时看起来似乎是批判对象的东西，一切都只是供我们这位桑乔作为借口，以便把抽象观念和变成主语的宾语（这些东西只不过是已经分了类的圣物，并经常保持足够的数量）说成是这些东西自始就是为之而设的东西，即圣物。其实当他说一切事物都是“圣物的另一个例子”的时候，他已经把一切事物都归结为那个包罗万象的、经典式的名称了。那些听说来的、似乎还指着一定内容的特征，完全是多余的；只要对这些特征仔细考察一下，就可以看出它们既没有提供任何特征，也没有提供任何内容，而全是一些无稽之谈。这种廉价的“思维的绝技”甚至在它认识对象以前就已经解决了任何对象的问题了。这种廉价的“思维的绝技”，当然每个人都不是像前面所说的需要十分钟，而是五分钟就可以全部学会了。圣桑乔在“评注”中吓唬我们说，他要“探讨”关于费尔巴哈、关于社会主义、关于资产阶级社会的问题以及只有圣物才知道他还要探讨的一切问题。这些要探讨的问题目前已经可以用它们的最简便的术语归结如下：\n第一个探讨题：圣物的另一个例子就是费尔巴哈。\n第二个探讨题：圣物的另一个例子就是社会主义。\n第三个探讨题：圣物的另一个例子就是资产阶级社会。\n第四个探讨题：圣物的另一个例子就是施蒂纳式的“探讨”。\n依此类推，in　infinitum〔以至无穷〕。\n第二块暗礁（当圣桑乔在进行某些思考时必然要碰上的这块暗礁）就是他本人的论断，每个人都是和其他的人完全不同的唯一的个人。既然每个人都是完全不同的，也就是另一种东西，那末在一个人看来是异物、圣物的东西，对另一个人说来绝不应该是――也根本不可能是――异物或圣物。像国家、宗教、道德等等这些一般的名字，决不会使我们感到迷惑，因为这些名字只是许多个人的现实关系的抽象。由于唯一的个人对待这些对象的态度完全不同，所以对每一个唯一的个人说来这些对象又变成了唯一的对象，即只是名同而实不同的对象。因此圣桑乔其实顶多只能这样说：国家、宗教等等，对我圣桑乔说来，是异物、圣物。然而，桑乔却不是这样来看它们，而是必须把它们看成绝对的圣物，即对一切个人说来都是圣物。否则，桑乔怎么还能捏造出他的虚构的我，捏造出他的自我一致的利己主义者，怎么还能写出他那部“圣书”来呢？从桑乔对那位久被遗忘的、永享极乐的克洛普什托克所做的评语中已经可以看出，桑乔根本很少想到要把每一个“唯一者”作为衡量他自己的“唯一性”的标准，却非常想把他自己的“唯一性”当作衡量其他一切人的标准和道德规范，他要作为一个真正的道德学家硬把所有其他的人捆在他的普罗克拉斯提斯床\n［注：普罗克拉斯提斯（Procrustes）是希腊神话中的强盗，他强迫所有过路的人躺在他所设置的一张床上，比床短的就把他拉长，比床长的就砍掉他的脚。这个成语在此处表示施蒂纳强迫别人接受他的观点。――译者注］\n上。他向克洛普什托克提出一个道德箴言：克洛普什托克其实应该“完全独自地对待宗教”，那末他就不会获得像正确的结论（即“施蒂纳”本人在谈到例如金钱时无数次得出的结论）将会指出的那样的独自的宗教，而只会获得“宗教的解体和消失”（第85页），就只会获得一般的，而不是独自的、唯一的结果。仿佛克洛普什托克并没有获得“宗教的解体和消失”似的；其实克洛普什托克获得的正是完全独自的、唯一的解体（这样的解体只有这位唯一的克洛普什托克才能“履行”），从许多不成功的摹仿中，“施蒂纳”已能看出这种解体的唯一性。"
}