{
  "metadata": {
    "volume": "03",
    "article_number": "014",
    "title": "5．所有者",
    "file_name": "volume_03_014_5．所有者359.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "014",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "”\n但是，这种说教没有使苦役犯们平静下来，并且他们依次地诉说他们所受到的不公平的判决，因此，桑乔说：“亲爱的兄弟们，从你们对我所说的这一番话中，我已经清楚，虽然你们是由于你们的犯罪而遭到惩罚，但你们却对你们受到的惩罚感到不满，可见，你们是违反自己的意志而忍受这种惩罚的，并且对它十分不惬意。很可能，你们遭难的原因是：一部分人经不起拷打，一部分人没有钱，另一部分人没有庇护人，最后，也可能是由于法官的枉法以及没有给你们以应得的权利、‘你们的权利’。所有这些迫使我告诉你们，为什么上天把我派到世上来。但是，由于自我一致的利己主义者的智慧要求我们不要用强暴来解决那种可以通过协商解决的事，所以我要请求解官先生和解差先生来打开你们手上的镣铐，让你们各奔前程。此外，诸位解差先生，这些穷人丝毫也没有得罪你们。况且对于自我一致的利己主义者，迫害那些没有对他作过任何坏事的其他唯一者，也不合适。在你们看来，‘被偷的各类东西是居首要地位的’。不然，为什么你们这样热心‘反对犯罪呢’？‘是的，是的，我告诉你们’：‘你们是被道德所鼓舞，你们的内心充满了道德观念’，‘对于你们敌对的东西，你们就追捕它’，――你们‘根据誓词押送’这些苦役到‘牢狱’中去，你们是圣物！因此，请好好把这些人放掉！否则，你们就非得和我打交道，‘只要活的我吹一口气，我就能横扫众生’，我会‘肆无忌惮地亵渎’神圣，‘就是月亮我也是不怕的’。”\n解官叫道：“瞧这个无耻之徒！”“把你头上的那个理发师铜盆戴戴正，走你的去吧！”\n这时圣桑乔被这种普鲁士的粗鲁所激怒，提起长矛，以只有“同位语”所能达到的那种速度冲向解官，立即把他戳倒在地。现在出现了一场混战，苦役们乘机挣脱了镣铐。堂吉诃德－施里加被一个解差扔进后备军沟或羊沟里，而圣桑乔则完成了对圣物的斗争的最伟大的英雄事迹。几分钟后，解差四散逃走了，施里加从沟里爬了出来，这一次总算暂时消除了圣物。\n这时圣桑乔把获得了自由的那些苦役集合在自己的周围，并向他们发表如下的演说（“圣书”第265、266页）：\n“普通的罪犯〈通常理解的罪犯〉是什么呢？这不就是那种不去追求属于自己的东西而竟去追求属于人民的东西，犯下无可救药的错误的人吗？〈小市民和村民的无可救药的美文学家！〉他攫取别人的可鄙的财物〈对这一道德的判断苦役们一致发出哦哦之声〉，他做了信徒们追求属于神的东西所做的事〈罪犯被看作善良的心灵〉。向罪犯提出规劝的神甫做的是什么呢？神甫指出，他犯了弥天大罪，他的行为亵渎了国家奉为神圣的东西，即连国家臣民的生命也包括在内的国家财产。对此，神甫也许能更好地这样指责罪犯，说他玷污了自己〈苦役对这种利己主义地占有庸俗的僧侣的术语发出嘻笑声〉，因为他不鄙视别人的东西，竟还认为它是值得一偷的〈苦役发出低沉的怒声〉。如果他不是神甫〈一个苦役喊道：“通常理解的！”〉，他也许能做到这一点。”我“对罪犯讲话就像对利己主义者讲话一样，他会感到惭愧〈罪犯们并不因他呼吁要惭愧而感到惭愧，都毫不惭愧地高声叫好〉，他惭愧并不是由于他犯了反对你们的法律和反对你们的资财的罪，而是由于他认为可以逃避你们的法律〈这里只是指“通常理解的”“逃避”；在另外的地方我们也看到：“当我还不能炸毁岩石的时候，我逃避岩石”，又例如，我甚至“逃避”“书报检查机关”〉，认为可以追求你们的资财〈再一次高声叫好〉；他会感到惭愧……”\n帕萨蒙特的基内斯、贼大王，一般说来，并不是太有耐性的，他忍不住叫道：“难道只要非通常理解的神甫开始‘规劝’我们，我们就只应该深感惭愧并俯首听命吗？”\n“他会感到惭愧，”――桑乔继续说，――“因为他没有鄙视你们和所有你们的人，因为他在很少的程度上是利己主义者。〈桑乔在这里把别人的尺度运用于罪犯的利己主义。因此，苦役们里面出现了一阵怒号；弄得有点尴尬的桑乔赶紧收回话头，用演说的姿态转向并不在场的“善良的市民”说道：〉但是，你们不能用利己主义语言和他谈话，因为你们没有罪犯那样伟大，你们没有犯什么罪。”\n基内斯又插嘴说：多么轻信啊，亲爱的！我们的狱卒在监狱里怎么不犯罪呢，他贪污，受贿，强奸……\n［注：这里缺少十二页手稿。――编者注］\n……他又暴露出他的轻信。反动分子早已知道：资产者用宪法来去除自然产生的国家并创立和缔造自己的国家；“随着时间的推移”（自然地）“而形成的制宪权力让位于人的意志”；以及“这种缔造的国家犹如制成的雕琢描绘的木料一样”等等。参看：菲埃魏的“政治和行政通讯”1815年巴黎版，“为反对意见分歧向法国人呼吁”；老萨朗的“白旗”和复辟时期的“法兰西报”以及博纳德、德・梅斯特尔等人的早期著作。"
}