{
  "metadata": {
    "volume": "03",
    "article_number": "023",
    "title": "“目光短浅的卡贝老头”和格律恩先生",
    "file_name": "volume_03_023_“目光短浅的卡贝老头”和格律恩先生615.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "他的那些修改就已使人感到惊讶，更不必说他译错和遗漏的那些地方了。卡贝先谈普芬多夫，而后谈博胥埃；格律恩先生先谈博胥埃，而后谈普芬多夫。卡贝把博胥埃当作名人；格律恩先生则称他为“僧侣”。卡贝引证普芬多夫的话时，称呼他的封号；格律恩先生则坦白地宣称，普芬多夫只是由于一首席勒的讽刺诗而闻名。现在对他说来，普芬多夫是由于卡贝的引证而闻名了，原来这个目光短浅的法国人卡贝不仅比格律恩先生较透彻地研究了自己的同乡，而且较透彻地研究了德国人。\n卡贝说：“我急于转而介绍18世纪的伟大的哲学家，并从孟德斯鸠开始。”（第487页）格律恩先生为了弄通孟德斯鸠而从描写“18世纪的立法天才”开始（第282页）。请比较一下他们从孟德斯鸠、马布利、卢梭、杜尔哥的著作中摘录的引文。在这里我们只比较一下卡贝和格律恩先生对卢梭和杜尔哥的议论就够了。卡贝从孟德斯鸠转向卢梭；格律恩先生这样来说明这个转变：“卢梭是激进的政治家，就像孟德斯鸠是立宪的政治家一样。”\n格律恩先生引证卢梭的话：“最大的灾难已经到来，必须保护穷人，约束富人”……〈并且在结束时说：〉“由此可见，只有当大家都有某些东西，但谁也没有过多的情况下，社会财产对人们才是有利的。”按照格律恩先生的说法，“在卢梭必须回答当野蛮人进入社会时，从前的财产发生了一些什么变化这个问题时，他含混不清，并且表现出很大的思想动摇。卢梭怎样回答这个问题呢？他回答说：自然界已使一切财富成为公共的……〈格律恩在结束时说：〉在分配的时候，每人所分得的一份就成为他的财产。”（第284、285页）\n卡贝：“现在请听不朽的著作‘社会契约论’的作者卢梭怎样讲……请听，他说：‘人们按其权利来说是平等的。自然界已使一切财富成为公共的……在分配的时候，每人所分得的一份就成为他的财产。在任何情况下，社会总是一切财富的唯一的所有者。’〈这个最重要的地方被格律恩先生省略了。〉请继续往下听〈卡贝在结束时说〉：由此可见，只有当大家都有某些东西，但谁也没有过多的情况下，社会财产对人们才是有利的。\n请听，再请听，卢梭在自己的‘政治经济学’中说：‘最大的灾难已经到来，必须保护穷人，约束富人。’”（第489、490页）\n在这里，格律恩先生的天才的新方法是：第一，他把从“社会契约论”和“政治经济学”中摘录的引文堆到一起，第二，他把卡贝在末尾讲的放在开头。卡贝写出了他所引证的卢梭的著作的名称，而格律恩先生对这些著作的名称却只字不提。我们可以这样来解释这个手法：卡贝所谈的卢梭那本“政治经济学”，格律恩先生即使读了席勒的讽刺诗也是不可能知道的。卢梭的“政治经济学”就是“百科全书”中那篇关于“政治经济学”的文章，这对于了解“百科全书”的一切秘密的格律恩先生来说（参看第263页），仍然是个秘密。\n现在我们来谈谈杜尔哥。在这里格律恩先生已经不满足于单纯地抄录引文了，他还抄录了卡贝对于杜尔哥的评语：\n格律恩先生：“杜尔哥曾有一个最崇高的和最无益的企图：在那个到处有崩溃危险的旧东西的基础上栽植新东西。但是徒劳无益。贵族引起人为的饥荒，煽动叛乱，施展诡计并造谣中伤，直到善良的路易把自己的大臣免职。贵族不愿意听，那就应当迫使他们听。人类的发展总是以最残酷的手段来报复那些在大灾难面前顽强地提出警告的善良天使。法国人民祝福杜尔哥；伏尔泰临死时希望吻他的手；国王稀他是自己的朋友……杜尔哥――男爵，大臣，最后的封建主之一――曾沉缅于这样一种思想：为了充分保障出版自由，必须发明家庭印刷机。”（第289、290页）\n卡贝：“虽然国王宣称他和他的大臣（杜尔哥）是人民在宫廷中的仅有的朋友，虽然人民祝福他，虽然哲学家们颂扬他，并且伏尔泰临死时希望吻一下他那只签署过多少有关人民福利的圣旨的手，――尽管如此，贵族为了置他于死地，仍然进行阴谋活动，甚而制造大规模的饥荒和叛乱；他们的奸计和诽谤激起了巴黎上流社会最后反对改革者的狂怒，危及路易十六本人，迫使他把这个善良的、能够拯救他的大臣解职。”（第497页）“现在我们回过来谈谈路易十六登基第一年的大臣杜尔哥男爵。他想消灭营私舞弊，他进行了许多改革，幻想创造新的语言，并且为了保障出版自由而亲自致力于家庭印刷机的发明。”（第495页）\n卡贝称杜尔哥是男爵和大臣，格律恩先生把这一点抄了下来。为了渲染他在卡贝那里所读到的话，他把巴黎商人的prév?t〔长老〕的幼子变为“最古老的封建主之一”。卡贝错误地认为1775年的饥荒和叛乱是贵族一手造成的。关于饥荒和与此有关的运动所引起的那次骚乱的肇事人的问题直到现在还没有弄清楚。不管怎样，议会和人民的成见在这里起的作用要比贵族大得多。当然，格律恩先生从“目光短浅的老头”卡贝那里抄袭了这个错误，这是十分自然的事情。他相信卡贝，就像相信福音书一样。"
}