{
  "metadata": {
    "volume": "03",
    "article_number": "011",
    "title": "2．自我一致的利己主义者的现象学，或关于辩解的学说",
    "file_name": "volume_03_011_2．自我一致的利己主义者的现象学，或关于辩解的学说269.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "”\n（在这里应该顺便“预示”，资产者在这里被描绘成个人利益的代表。）这是因为：\n“他们自己感到他们个人太微不足道了――事实上也是这样，――致使他们不能奢望一切，不能完全伸展自己。关于这一点的无可置疑的证明就是：他们把自己分成永恒的和暂时的两个人，礼拜日操心的是那个永恒的人，平日操心的则是那个暂时的人。他们内心里存在着这个僧侣，因此他们不能把他摆脱掉。”\n这里疑虑包围了桑乔，他担心地问道：独自性和非通常理解的利己主义会不会“发生同样的事情呢”？\n我们将看到，这个使他担心的问题的提出是不无根据的。在公鸡还没来得及叫第二遍以前，圣徒雅各（Jacqueslebonhomme）将会有三次“舍弃”自己。\n他非常不愉快地发现，在历史上表现出来的两个方面，即个别人的私人利益和所谓普遍利益，总是互相伴随着的。像通常一样，他发现这一事实是在错误的形式，神圣的形式下，从理想的利益、圣物、幻觉的角度去发现的。他问：普通的利己主义者，个人利益的代表怎么会同时受共同利益、教书匠的统治，而处于教阶制的权力之下呢？他对这个问题回答的大意是：市民等等“感到他们个人太微不足道”，在这一点上他所找到的“无可置疑的证明”就是他们的宗教信仰，就是他们把自己分为暂时的和永恒的人这件事；这也就是说，他先把普遍利益和个人利益的斗争变成斗争的幻相，变成宗教幻想中的简单反思，然后以他们的宗教信仰来解释他们的宗教信仰。\n至于理想进行统治是怎么一回事，请看前面论教阶制的那一节。\n如果把桑乔的问题从那种浮夸的词藻译为普通话，那末它“应该这样说”：\n个人利益总是违反个人的意志而发展为阶级利益，发展为共同利益，后者脱离单独的个人而获得独立性，并在独立化过程中取得普遍利益的形式，作为普遍利益又与真正的个人发生矛盾，而在这个矛盾中既然被确定为普遍利益，就可以由意识想像成为理想的，甚至是宗教的、神圣的利益，这是怎么回事呢？在个人利益变为阶级利益而获得独立存在的这个过程中，个人的行为不可避免地受到物化、异化，同时又表现为不依赖于个人的、通过交往而形成的力量，从而个人的行为转化为社会关系，转化为某些力量，决定着和管制着个人，因此这些力量在观念中就成为“神圣的”力量，这是怎么回事呢？如果桑乔哪怕有一天懂得这样一件事实，就是在一定的、当然不以意志为转移的生产方式内，总有某些异己的、不仅不以分散的个人而且也不以他们的总和为转移的实际力量统治着人们，――只要他领会到这一点，那末至于把这一事实作为宗教去想像，还是在那个把统治着自己的力量都归结为观念的利己主义者的想像中被歪曲为无在他之上统治着他，他就可以比较无所谓地对待了。那末一般说来，桑乔就会从思辨的王国中降临到现实的王国中来；就会从人们设想什么回到人们实际是什么，从他们想像什么回到他们怎样行动并在一定的条件下必须行动的问题上来。他也就会把他觉得是思维的产物的东西理解为生活的产物。那时他就不会走到与他相称的那种荒诞粗鄙的地步――用人们对于个人利益和普遍利益的分裂也以宗教形式去想像以及用自己是这样的或那样的觉得（这只是用另一词代替“想像”），作为对这种分裂的说明。\n但是，即使根据桑乔从中体会个人利益和普遍利益的矛盾的那种荒诞粗鄙的德国小资产阶级的形式，他也应当看到，个人总是并且也不可能不是从自己本身出发的，因此桑乔指出的两个方面就是个人发展的两个方面，这两个方面同样是个人生活的经验条件所产生的，它们不过是人们的同一种个人发展的表现，所以它们仅仅在表面上是对立的。至于由发展的特殊条件和分工所决定的这个个人的地位如何，他比较多地代表矛盾的这一面或那一面，是更像利己主义者还是更像自我牺牲者，那是完全次要的问题，这个问题也只有在一定的历史时代内对一定的个人提出，才可能具有任何一点意义。否则这种问题的提出只能导致在道德上虚伪骗人的江湖话。但是桑乔作为独断主义者，在这里却发生了错误，他只找到一条出路：那就是宣布桑乔・潘萨和堂吉诃德之流降生，而使堂吉诃德之流在桑乔之流的头脑中塞进各色各样的蠢东西。他作为独断主义者抓住事情的一面（他是以教书匠的精神去理解它的），把它硬加在个人的头上，而对另一面则表示厌恶。因此，在他这个独断主义者看来，就是这另一面也部分是简单的精神状态，dévo?ment〔自我牺牲〕，部分只是“原则”，而不是个人以往的自然形成的生存方式所必然产生的关系。所以，也只有把这个“原则”“从头脑中挤出去”，尽管根据我们桑乔的思想，这个原则可以创造出各种各样的经验的实物。例如，在第180页中“生活和社会性的原则”“创造了”“社会生活，一切社交活动、一切友爱亲善和其他……”其实反过来说更正确些：是生活创造了这个原则。"
}