{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "008",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "”（第155页）\n相反地，“施蒂纳”“给自己提出”的“任务”是：发现合乎他心意的社会\n［注：双关语：《die　rechte　Gesellschaft》――“真正的社会”；《ihm　rechte　Gesell－schaft》――“合乎他心意的社会”。――编者注］\n、神圣的社会、作为圣物的社会。现在“在社会中”那些“被压迫者”只是“想到”如何实现合乎他们心意的社会，为此首先就必须在已有的生产力的基础上取消现在的社会。e．g〔举例来说〕，因为在一台机器中“出现了严重的毛病”，例如，它停止工作，那些需要这台机器的人（例如为了赚钱）认为毛病在机器中，并想法改变机器，等等，而按照圣桑乔的意见，他们给自己提出的任务不是为自己修好机器，而是发现真正的机器、神圣的机器、作为圣物的机器、作为机器的圣物、天国的机器。“施蒂纳”劝告他们“在自身中”寻找过错。例如，他们需要锄和犁，难道这不是他们的过错吗？艰道他们不能赤手空拳去种和挖马铃薯吗？关于这一点，圣者在第156页上对他们作了如下的说教：\n“人们总是先在别的地方，在国家中、在富人的自私自利中寻找过错，就是不在自身中寻找过错，这只不过是一种由来已久的现象。其实自私自利也正是我们的过错。”\n正如我们在上面所看到的，那个认为赤贫现象的“过错”“在国家”的“被压迫者”不是别人，正是乡下佬雅各自己。其次，那个认为“过错”要在“富人的自私自利”中寻找而心安理得的“被压迫者”又不是别人，正是乡下佬雅各。关于其他被压迫者，他其实很可以从裁缝兼哲学博士约翰・瓦茨的“事实和臆想”以及霍布逊的“贫人手册”中得到启发。第三，谁是“我们的过错”的承担者呢？是生下来就患瘰疬病、靠鸦片抚养大并七岁就被送进工厂的无产阶级的儿童吗？是在这里被责成去单枪匹马地“起义”反对世界市场的个别工人吗？是那些或是死于饥饿或是沦为娼妓的姑娘吗？都不是，而只是那个“在自身中”寻找“一切过错”即整个现代世界秩序的“过错”的人，换句话说，又不是别人，正是乡下佬雅各自己。“这只不过是一种由来已久的现象”，即基督教的内省和忏悔的现象，不过它具有了德国思辨的形式和唯心主义的词句；按照这些词句，我、一个现实的人，必须改变的不是现实（要改变现实，我只有和其他人合作才做得到），而是在我自身中改变自身。“这只不过是作家内心的自相斗争”（“神圣家族”第122页，参看第73、121和306页）[78]。\n总之，在圣桑乔看来，受社会压迫的人寻找真正的社会。如果他彻底的话，他势必要让那些“在国家中寻找过错”的人应该去寻找真正的国家，因为在他那里这些人也就是被压迫者。但是他无法这样办，因为他已经听说共产主义者想消灭国家。他现在不得不虚构消灭国家之说了，为了完成这件事，我们的圣桑乔仍然是依靠自己的“小驴”、同位语，依靠“看起来非常简单”的办法：\n“因为工人处于贫困的状态［Notstand］，所以现今的事物的状态［Stand　der　Dinge］，即国家［Staat］（status＝Stand）必须被消灭。”（同上）\nNotstand〔贫困的状态〕＝gegenwartigem　Stand　der　Dinge〔现今的事物的状态〕\nGegenwartiger　Stand　der　Dinge　　〔现今的事物的状态〕＝Stand〔状态〕\nStand〔状况〕＝Status〔状况〕\nStatus〔状况〕＝Staat〔国家〕\n结论：Notstand〔贫困的状态〕＝Staat〔国家〕\n还有什么“看起来更简单”呢？“令人惊奇的只是”：1688年的英国资产者和1789年的法国资产者并没有“得出”这样的“简单的想法”和等式，尽管那时《Stand＝Status＝der　Staat》这一等式更合适得多。由此可见，凡是有“贫困的状态”的地方，“国家”――当然在普鲁士的和在北美洲的都一样――就必须消灭。\n现在圣桑乔照例赐给我们一些所罗门箴言。\n所罗门箴言№1．\n第163页：“社会自由主义者没有想到：社会决不是能够给出东西来的我，而是我们能够从中取利的工具；我们没有任何社会义务，而只是有社会利益；我们不必为社会牺牲，有时即使我们作一些牺牲，那也是为自己。他们所以没有想到这些，是因为他们成了宗教原则的俘虏并且热心地追求建立一个神圣的社会。”\n由此得出下述的对共产主义的“洞察”：\n（1）圣桑乔完全忘了：不是别人而正是他本人把“社会”变成一个“我”，因而他只处在他自己的“社会”中。\n（2）他以为共产主义者只是等待“社会”“给”他们什么，其实他们所要求的只是为自己建立一个社会。\n（3）他还在社会没有出现之前就把社会变为他想从中取利的工具，而却无须他和其他人通过相互间的社会关系来建立一个社会，即建立这个“工具”。"
}