{
  "metadata": {
    "volume": "03",
    "article_number": "018",
    "title": "三、圣麦克斯",
    "file_name": "volume_03_018_2．辩护性评注522―530.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "2．辩护性的评注\n虽然当桑乔还处在卑躬屈膝的地位的时候（参看“堂吉诃德”第26、29章），曾经对自己应否接受有油水的教职这个问题产生种种“怀疑”，但是，他考虑到情况已经改变，考虑到他从前在圣公会里当过差役的那种当差地位（参看“堂吉诃德”第21章），最后决定“从头脑中挤出”这种怀疑。他当上了巴拉塔利亚岛的大主教，当上了红衣主教，现在他以这样的身分，带着一副庄严的面孔和高僧的尊严坐在这次宗教会议的首脑中间。在我们谈完了一大篇关于“圣书”的插话以后，现在我们又回过头来谈谈这次宗教会议。\n的确，我们看到“桑乔兄弟”在新的生活情况下变化很大。现在他代表ecclesia　triumphans〔胜利的教会〕--同他早先所在的ecclesia　militans〔战斗的教会〕相对立的教会。代替“圣书”的战斗的号角出现了庄严肃穆，代替“我”出现了“施蒂纳”。这表明了qu'il　n'y　a　qu'un　pas　du　sublime　au　ridicule〔从伟大到可笑只有一步之差〕这句法国谚语多么正确。从桑乔当上圣师并写主教的传论的时候起，他只称呼自己是“施蒂纳”了。这种“唯一的”自我享乐的办法是他从费尔巴哈那里学来的，但是很遗憾，这种办法对他来说就像对他的驴子弹琴一样。当他用第三人称谈到自己的时候，每一个人都可以看到：桑乔这位“创造者”是按照普鲁士下级军官的手法用“他”来称呼是的“创造物”即施蒂纳的，桑乔这位“创造者”是决不可以和凯撒混为一谈的。由于桑乔的行动如此地前后不一贯，竟然只想和费尔巴哈竞争，因而他给人的印象也就更加滑稽可笑。桑乔因扮演伟人的角色而得到的“自我享乐”，在这里malgré　lui〔出乎本愿地〕，变成了别人的享乐。\n桑乔在他的“评注”中所制造的“特殊的东西”，如果我们在插曲中没有把它“利用”掉的话，那就是：他演奏“圣书”中早已令人厌倦地单调地演奏过的老调的许多新变奏曲来款待我们。桑乔的音乐，正像信仰维什努的印度祭司所奏的音乐一样，只有一个音调，不过这里在演奏时用了一些较高的音栓而已。但同时，它的催眠作用当然没有改变。例如，他在这里又千方百计地在“有意思”和“没有意思”之间的对立以及“有意思”和“绝对有意思”之间的对立这种饭店招牌下渲染“利己”和“神圣”之间的对立，这是一种新的做法，但对这种做法只有那些爱吃逾越饼vulgo〔俗称〕无酵饼的人才会觉得有意思。当然，我们不必因为这位“有教养的”柏林小市民用美文学的笔法把有利害关系的变成有意思的而对他生气。“教书匠们”根据桑乔所喜爱的怪想而造出来的全部幻想，在这里“以困难――怀疑的形式”出现，这些困难――怀疑“仅仅是精神创造的”，“那些让自己接受这些怀疑的可怜的灵魂”“必须……不假思索地把它们克服掉”（就是用臭名昭彰的把什么东西都从头脑中挤出去的手法）（第162页）。接着而来的就是关于应当如何用“思想”或“无思想”来把“怀疑”从头脑中挤出去的论断，以及批判的道德的adagio〔缓调〕，在这个缓调中他用短调的和声哀唱：“决不能用欢乐压倒思想。”（第166页）\n桑乔为了安慰欧洲，特别是安慰窘迫的Old　merry　and　0young　sorry　England〔年老愉快和年轻悲哀的英国〕，当他刚刚有一点坐惯了自己的主教的chaise　persée〔马桶〕的时候，他就从主教的马桶上向我们发出了以下这个仁慈的传论：\n“市民社会完全不在施蒂纳心上，他根本没有考虑扩大这个社会，使它把国家和家庭都吞进去。”（第189页）\n但愿科布顿先生和杜诺瓦耶先生注意这一点。\n桑乔以大主教的身分立刻履行教会警察的职务，并且在第193页上斥责赫斯“破坏警察规则”而把人混淆起来，由于我们这位圣师时刻想确定人的同一，这就更是不可饶恕。为了向同一个赫斯证明，“施蒂纳”也具有“撒谎的英雄气概”这一自我一致的利己主义者的正统特性，他在第188页上唱道：“但是施蒂纳完全没有谈到，像赫斯让他所谈的那样，似乎过去的利己主义者的全部错误只在于，他们没有意识到他们的利己主义。”参看“现象学”这一节和整本“圣书”。他在第182页上发现了自我一致的利己主义者的第二个特性――轻信，他在这一页上，“并没有否认”费尔巴哈关于“个人是共产主义者”这一意见。桑乔在第154页上又行使了他的警察权力，他在这一页上严厉斥责他的一切评论者，说他们没有“更仔细地”研究“施蒂纳所理解的利己主义”。当然，他们这些人都犯了错误，即他们以为这里谈的是现实的利己主义，其实这里谈的只是“施蒂纳”所理解的利己主义。\n在“辩护性的评注”中还有一点可以证明桑乔确有扮演圣师角色的本领，这就是他在辩护性的评注一开始就伪善地声明：\n“也许，这种简短的反驳对上面提到的那些评论者来说没有什么用处，但是至少对本书的其他一些读者来说不是没有用处的。"
}