{
  "metadata": {
    "volume": "03",
    "article_number": "006",
    "title": "1．唯一者及其所有物",
    "file_name": "volume_03_006_三、圣麦克斯116―530.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "009",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "我们来看一看我们的这一位圣师关于这些派别所作的启示是什么样的。\n“斯多葛派希望实现智者……善于生活的人的理想……他们发现这种理想就是鄙视世界，就是没有生命发展的、和世界没有友好往来的生活，也就是孤独的生活，不与人共同的生活；只有斯多葛主义者活着，其他的一切在他看来都是死的。伊壁鸠鲁派却相反，他们要求变动的生活。”（第30页）\n我们把乡下佬雅各这个想实现自身并善于生活的人，送到第欧根尼·拉尔修那儿去；他将在那里看到，并非斯多葛主义者是现实化了的智者，而智者，sophos，不过是理想化了的斯多葛主义者；他还会看到，sophos不仅以斯多葛主义者的形象出现，也同样在伊壁鸠鲁派、新学园派和怀疑论派那里出现。一般说来，sophos是希腊的philosophos〔爱智者，哲学家〕借以出现在我们面前的最初的形象，在神话中是七贤，在实际中是苏格拉底，在斯多葛派、伊壁鸠鲁派、新学园派和怀疑论派那里则是一种理想。当然，其中每一个学派都有自己的σoφós〔智者〕，就像圣布鲁诺有自己的“唯一的性”一样。不仅如此，圣麦克斯还可以在18世纪的启蒙哲学中找到《le　sage》〔“智者”〕，甚至也可以在让·保尔那里，在艾曼努伊尔[49]之类的“贤人”中找到。斯多葛派的智者所向往的决不是“没有生命发展的生活”，而是绝对变动的生活，从他们的自然观——赫拉克利特式的、运动的、发展的、活生生的自然观中就可以看出这一点。然而在伊壁鸠鲁派那里，用卢克莱修的话来说，morsimmortalis〔不死的死〕、原子是世界观的原则，生活的理想不是“变动的生活”，而是与亚里士多德的神的活动力相反的神圣的恬静。\n“斯多葛派的伦理学（该派的唯一的科学，因为关于精神他们只会说，精神要如何对待世界，而关于自然界——物理学——只会说，智者必须反对自然界而肯定自己）不是关于精神的学说，而只是关于排斥世界以及反对世界而自我肯定的学说。”（第31页）\n斯多葛派“关于自然界会说”，物理学是对哲学家最重要的科学之一；他们甚至还因此而致力于进一步发展赫拉克利特的物理学；他们“还会说”，ωρα，即男性美，是应该由个体来体现的最高的东西，并且他们恰恰歌颂与自然界相协调的生活，尽管他们在这里陷入了矛盾。根据斯多葛派的意见，哲学分为三个科目：“物理学、伦理学、逻辑学”。\n“他们把哲学比作动物和蛋，把逻辑学比作动物的筋骨和蛋壳，把伦理学比作动物的肉和蛋白，把物理学比作动物的灵魂和蛋黄。”（第欧根尼·拉尔修“芝诺”）\n由此我们就可看出，说“伦理学是斯多葛派的唯一的科学”，这是多么不正确。同时还要补充一句，在亚里士多德之后，他们是形式逻辑和一般分类学的主要奠基人。\n说“关于精神斯多葛派不会说什么”，这该是多么不正确，下面一点就足以证明：甚至见灵术也是从他们那里开始的，正因此作为启蒙者的伊壁鸠鲁才反对他们，并嘲笑他们是“老婆子”，而新柏拉图派则从他们剽窃了关于精神的某些胡说。斯多葛派的这种见灵术的产生，一方面是由于在缺乏经验自然科学所提供的材料的情况下不可能贯彻运动的自然观，另一方面是由于他们力求思辨地解释古希腊世界和宗教，并把它们比作能思维的精神。\n“斯多葛派的伦理学”在如此程度上是“关于排斥世界以及反对世界而自我肯定的学说”，以至“有强大的祖国，有善良的朋友”被看成斯多葛派的美德，以至“只有美的东西”被认为是善，以至斯多葛派的智者可以以任何方式和世界混合，如进行血亲婚配，等等。斯多葛派的智者如此地局限“在孤独的生活中，而不是处在与他人共同的生活中”，以至芝诺这样地说到智者：\n“就算智者不惊奇任何可惊奇之事——但是坚强的人也不会孤独地生活，因为他按本性来说是社会的，并且是参加实际活动的。”（第欧根尼·拉尔修，第7篇第1节）\n然而，为了驳斥乡下佬雅各的中学生的智慧而去分析非常混乱和矛盾的斯多葛派的伦理学，是没有什么意思的。\n在讲斯多葛派的时候，在乡下佬雅各那里出现了罗马人（第31页），当然，关于罗马人，他是什么都不会讲的，因为他们没有哲学。关于罗马人我们只听到：贺雷西（！）“没有超过斯多葛派的处世之道”（第32页）。Integer　vitae　scelerisque　purus！[50]\n在讲斯多葛派的时候，施蒂纳也提到了德谟克利特，从某本手册中抄录了第欧根尼·拉尔修的一段混乱的话（“德谟克利特”，第9卷第7章第45节），而且还翻译错了；他就以此为据大放厥词，对德谟克利特妄加议论。这种议论的出色之处在于，它和自己的根据即上面提到的混乱而且翻译错了的话是直接矛盾的，并且把《Gemütsruhe》〔“精神的安静”〕施蒂纳如此地翻译ενδνμια这个词，这个词按北部德语应为Wellmuth）变成“排斥世界”。"
}