{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "033",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "……人们用以支付的不是货币――因为可能会发生货币不足的现象――而是自己的Verm?gen〔资产，能力〕，我们只是靠Verm?gen，才有能力的……使你们受害的不是货币，而是你们没有能力，是你们无能取得货币。”\n这里提出了一个道德的训诫：\n“显示你们的能力，聚精会神，这样你们就不会感到货币不足，感到你们的货币、你们造的货币不足了……要知道你有多少权力，你就有多少货币，因为你为你争到多大的权势，你就有多大的价值。”（第353、364页）\n在货币权力的支配下，在普遍的交换手段独立化而成为一种对社会或个人来说的独立力量的情况下，生产和交往的各种关系的独立现象表现得最明显了。因此，桑乔又照例对货币关系同整个生产和交往之间的联系一无所知。作为一个善良的市民，桑乔心安理得地使货币继续起作用，因为他既然这样地理解分工和地产的组织，结果就必然如此。对自我一致的利己主义者来说，在货币危机中明显地暴露出来的货币的物质力量，也是一个非常不愉快的事实，因为这种力量使那些“很想购买”但又经常缺少货币的小资产者感到苦恼。为了摆脱困境，我们的利己主义者把小资产者的通常想法颠倒过来说，企图以此造成假象，好像个人对货币权力的关系只是一种由个人随心所欲地决定的东西。这个如意的倒转，使他后来能够用同义语、同源词和变音向惊慌失措的和本来就由于无钱而垂头丧气的小资产者进行道德说教，这样就直截了当地抛开了所有那些关于货币不足的原因的麻烦问题。\n货币危机首先在于：―切Vermögen〔资产〕同交换手段相比，突然贬值而丧失了胜过货币的Vermögen〔能力〕。危机的发生，正是在人们已不能再用自己的“资产”而必须用货币支付的时候。这种危机又不是像那些根据自身的个人需要来判断危机的小资产者所想像的那样，是由于货币不足而发生的，而是由于作为普遍商品和“通用的流通的财产”的货币同一下子不能成为通用财产的所有其他特种商品之间的特殊差别表面化了。在这里，我们不再迎合桑乔而去研究这一现象的原因了。桑乔首先安慰那些可怜的无钱的小店主们，说他们缺少货币和整个危机产生的原因，不是货币，而是这些小店主没有能力取得货币。一个人吞砒霜而死，罪过不在砒霜，而在这个人的机体不能消化砒霜。\n最初，桑乔把货币确定为重要的而且是特殊的资产，确定为普遍的交换手段、通常理解的货币。但是在发现这会造成什么样的困难之后，他突然把这一切颠倒过来，把一切资产都说成是货币，以便造成一种个人权力的假象。危机时期所发生的困难在于：“一切资产”都不再是“货币”了。但是，所有这一切都归结于资产者的实践，只要“一切资产”还是货币的时候，资产者就接受具有支付手段这种形式的“一切资产”，而只是在难以把这种“资产”变为货币时，才制造种种困难，因此资产者就不再把资产当作“资产”了。其次，危机时期所发生的困难在于：你们，即桑乔在这里所指的小资产者，已经不能使你们铸造的货币、你们的票据流通了，因为人们向你们所要的货币，不是你们铸造的货币，而是没有一个人猜到是通过你们的手铸造的那种货币。\n最后，施蒂纳把“你有多少钱，你就值多少钱”这一资产阶级的格言改成“你值多少钱，你就有多少钱”，这实质上并没有改变问题的本质，而只是造成了个人权力的假象并且反映出一般的资产阶级的幻想，似乎一个人没有钱，他自己应当负责。这样，桑乔就摆脱了L’argent　n’a　pas　de　maître〔金钱无主人〕这句资产阶级的经典的格言，并且能够立刻登上讲坛高呼：“显示你们的能力，聚精会神，这样你们就不会感到货币不足了。”Je　ne　connais　pas　de　lieu　à　la　bourse　où　se　fasse　le　transfert　des　bonnes　intentions〔我不知道交易所里有贩卖善良意图的地方〕。他可能还会补充说，“要争取信用，knowledgeispower〔知识就是力量〕，赚取第一个塔勒要比得到最后的百万塔勒难得多，不要过分，要爱惜自己的金钱，而最主要的是不要如此地热中于增殖”等等，――这样他就不是露出一个驴耳，而是露出两个驴耳了。然而，我们的英雄认为，每一个人都是他能够成为的那个人，每一个人所做的都是他能够做的事，因而在我们的英雄那里，每一章都是以道德要求为结尾的。\n由此可见，施蒂纳联盟内的货币制度，就是用德国小资产者的粉饰的和纯粹幻想的语言表达的现存货币制度。\n在桑乔炫耀了自己驴子的耳朵之后，堂吉诃德－施里加，挺直了身躯，发表了有关现代游侠骑士的庄严肃穆的演说，同时货币也就在他的身旁变成了托波索的达辛尼亚，而enmasse〔所有的〕工厂主和商业家则变成了骑士，即追逐暴利的骑士。这个演说的另一个附带的目的，就是要证明：由于货币是“重要的手段”，所以它“本质上是一个女儿”\n［注：参看“神圣家族”第266页。"
}