{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "024",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "桑乔认为，人们摆脱这些力量是靠人们把关于这些力量的观念，正确些说，把对于这些观念的哲学的和宗教的歪曲从自己的头脑中挤出去――或用同源词的办法（Vermögen〔能力、资产〕和vermögen〔有能力、有资产〕），或用道德公设（例如：但愿你们每个人都成为万能的“我”），或用各色鬼脸怪相以及诙谐的夸张来反对“圣物”的办法。\n还在以前我们就听到过一种抱怨，说在现代资产阶级社会里，正是由于国家的缘故，“我”不能实现自己的价值，也就是说，不能表现自己的“才能”。现在我们还听说：“独自性”不给这个“我”提供竞争的手段，“他的实力”全然不是实力，他依然是“没有财产的人”，尽管每个物体“是他的对象，因而也就是他的财产”。在我们面前的是自我一致的利己主义的全盘被推翻。但“圣书”一经深入普遍意识，竞争的所有这些“不利的情况”都将消失。到那时桑乔还坚持做他的思想生意，不过他决不会做出“良好的成绩”，或“尽可能把事情做好”\n［注：手稿中删去了以下这一句话：“本质和现象的区别在这里毫不照顾桑乔而坚持有效。”――编者注］\n对旧的神圣的世界的批判是以对社会的批判而告终的。通过暴动，我们一跃而进入了新的利己主义的世界。\n暴动究竟是什么，我们已经在“逻辑”一节中看到：这就是撤销对圣物的尊重。但是在这里，除此之外，暴动还具有特殊的实践的性质。\n革命＝神圣的暴动。\n暴动＝利己主义的或世俗的革命。\n革命＝现存条件的变革。\n暴动＝我的变革。\n革命＝政治的或社会的行为。\n暴动＝我的利己主义的行为。\n革命＝现存东西的推翻。\n暴动＝推翻的存在。\n如此等等。第422页及以下各页。人们到现在为止曾经用来推翻他们所生存过的世界的那种方法，自然也不能不说成是神圣的，并且不能不把破坏现存世界的“独自的”方法和它对立起来。\n革命“是现存条件、现存情况或status〔状况〕的变革，是国家或社会的变革，因此它是政治的或社会的行为”。至于说到暴动，那末“虽然现存条件的改变是它的必不可免的结果，但它不是从这种改变，而是从人们对本身的不满出发的”。“它就是单个的人的反抗，就是不考虑将因而出现怎样的安排的一种奋起。革命的目的是建立新的安排，暴动的目的则是使我们不再受别人的安排，而由我们自己安排自己。暴动不是反对现存东西的斗争，因为如果它发展起来，现存的东西就会自行灭亡；它仅仅是使我从现存东西的统治下解脱出来的一种行动。如果我不去过问现存的东西而听其自便，那末它就是僵死的，就会腐朽。但是，由于我的目的不是推翻存在的东西，而是我奋起凌驾于它之上，所以我的目的和我的行为丝毫没有政治的或社会的性质：它们只是针对着我和我的独自性的，所以它们是利己的。”（第421、422页）\nLes　beaux　esprits　se　rencontrent〔智者所见略同〕。荒漠中的说教者的喊声所宣告的现在已经实现了。不信神的浸礼教徒“施蒂纳”，在“霍尔施坦的库尔曼博士”身上找到了自己的神圣的救世主。你们听：\n“你们不应当摧毁和消灭在你们的道路上的障碍，而应当绕过它，离开它。而当你们绕过它和离开它以后，它就会自行消失，因为它再也找不到养料了。”（“精神王国”1845年日内瓦版第116页）\n革命和施蒂纳式的暴动之间的区别并不像施蒂纳所想的，在于前者是政治的或社会的行为，后者是利己主义的行为，而在于前者是行为，后者不是行为。施蒂纳提出的这种对立完全是胡说，一看下述情况就可以一目了然：他把“革命”说成是一个法人，这个法人要和“现存的东西”――即另一个法人进行斗争。如果圣桑乔曾经研究过各种不同的现实的革命和革命的尝试，那末也许他就会在其中发现他在创造他的思想上的“暴动”时所模糊地感到的那些形式；例如，他也许会在科西嘉岛人、爱尔兰人、俄国农奴和一般不文明的民族中发现它们。其次，如果他曾经关心过现实的、“存在”于任何革命中的个人以及他们的关系，而不是满足于纯粹的我和“现存的东西”即实体（这是空话，要驳倒这种空话，完全不需要革命，只要有像圣布鲁诺这样的游侠骑士就够了），那末，也许他就会懂得：每一种革命和革命的结果都是由这些关系决定的，是由需要决定的，就会懂得：“政治的或社会的行为”决不是“利己主义的行为”的对立面。\n关于圣桑乔对“革命”理解的深度可以用他以下的名言来说明：“虽然现存条件的改变也是暴动的结果，但它不是从这种改变出发的。”反过来说，这句话的意思就是说，革命是从“现存条件的改变”出发的，那就是说革命是从革命出发的。相反，暴动则是“从人们对本身的不满出发的”。这种“对本身的不满”是同关于独自性和“自我一致的利己主义者”的旧调非常相称的，自我一致的利己主义者总是可以走“他自己的道路”，总是对自己满意，而且每一瞬间他都是他能成为的那个东西。"
}