{
  "metadata": {
    "volume": "03",
    "article_number": "018",
    "title": "三、圣麦克斯",
    "file_name": "volume_03_018_2．辩护性评注522―530.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "”（第147页）\n桑乔在这里装出一副自我牺牲的样子并且肯定说，为了听众的“利益”他甘愿牺牲他的宝贵时间，虽然他处处要我们相信，他经常注意的仅仅是他自己的利益，虽然他在这里仅仅是想拯救他那张圣师的画皮。\n“评注”的“特殊的东西”就这样结束了。但是我们把早在“圣书”第491页上提到过的“唯一的东西”保存到现在来谈，这样做与其说是为了“其他一些读者的利益”，不如说是为了“施蒂纳”本人的利益。相互效劳，毫无疑问由此会得出结论说：“个人是共产主义者。”\n对哲学家们说来，从思想世界降到现实世界是最困难的任务之一。语言是思想的直接现实。正像哲学家们把思维变成一种独立的力量那样，他们也一定要把语言变成某种独立的特殊的王国。这就是哲学语言的秘密，在哲学语言里，思想通过词的形式具有自己本身的内容。从思想世界降到现实世界的问题，变成了从语言降到生活中的问题。\n我们已经指出，思想和观念成为独立力量是个人之间的私人关系和联系独立化的结果。我们已经指出，思想家和哲学家对这些思想进行专门的系统的研究，也就是使这些思想系统化，乃是分工的结果；具体说来，德国哲学是德国小资产阶级关系的结果。哲学家们只要把自己的语言还原为它从中抽象出来的普通语言，就可以认清他们的语言是被歪曲了的现实世界的语言，就可以懂得，无论思想或语言都不能独自组成特殊的王国，它们只是现实生活的表现。\n好歹都要跟着哲学家们走的桑乔，必然不得不去寻找哲人之石、方圆法和长生不老药，寻找一种本身具有能够从语言和思维的王国引到现实生活中去的神奇力量的“词”。由于桑乔长期和堂吉诃德打交道，他深深地受了堂吉诃德的感染，以致没有看出：他的这个“任务”、他的这个“使命”只不过是信仰他的大本哲学骑士小说的结果。\n于是桑乔开始再度向我们描绘圣物和观念在世界中的统治，这一次是通过语言或词句的新形式进行统治的。语言一旦变成独立力量，当然就立刻变成词句。\n在第151页上，桑乔把现代世界称为“词句的世界，以词为开端的世界”。他详细地阐述了自己追求神奇的词的动机。\n“哲学思辨企图找到普遍得包括每一个人在内的这样一个宾词……如果这个宾词把每一个人包括在内，那末每个人在宾词中都必须表现为主词，也就是说，不仅要表现为他所是的什么，而且要表现为他所是的谁。”（第152页）\n由于思辨曾“寻找”桑乔在从前称之为使命、职责、任务、类等等这样的宾词，所以现实的人们在这以前都会“在词、逻各斯、宾词中”“寻找”自己（第153页）。直到现在为止，人们总想在语言范围内把一个个人和另一个个人只作为同一的人加以区别，人们就要用名字。但是桑乔并不满足于一些普通名字；既然哲学思辨给他提出一项任务，要他寻找一个普遍得包括每一个作为主词的人在内的宾词，所以桑乔去寻找哲学上的一个抽象名字，一个超越一切名字之上的“名字”，即一切名字的名字、作为范畴的名字；这个名字既能够确切地把桑乔和布鲁诺，把他们两人和费尔巴哈区别开来，正如他们自己的名字把他们彼此区别开来一样；同时，这个名字又可以适用于所有他们三个人以及所有其他的人和生物，这是一种新的做法，它能够使一切票据、婚约等等混乱不堪，也能把一切公证所和户籍登记处一举消灭。这个创造奇迹的名字，这个意味着语言灭亡的神奇的词，这条通向生活的驴桥\n［注：俏皮话：德文Eselsbrücke（驴桥）的意思是供愚蠢的或懒惰的学生用的题解书籍（类似考试时之“夹带”等物）。――编者注］\n，这一中国天梯的最高级，就是唯一者。在下面几段诗句中赞美了这个词的奇异的特性：\n“唯一者只是说出你来和说出我来的最后的、趋于寂灭的言表，只是变为意见的言表：\n不再是言表的言表，\n无言无声的言表。”（第153页）\n“其中〈唯一者中〉无法用言语表达的东西是最主要的东西。”（第149页）\n唯一者是“无规定的”（同上）。\n“唯一者指出自己的内容是在概念之外或在概念的彼岸。”（同上）\n唯一者是“无规定的概念，其他任何概念都不能使他有所规定”（第150页）。\n唯一者是世俗名字所受的哲学“洗礼”（第150页）。\n“唯一者是一个无思想的词。\n唯一者没有任何思想内容。”\n“唯一者表达的是一个不会第二次存在因而也无法加以表达的人；\n因为，如果他能够被真正地完全地表达出来的话，那末他就会第二次存在了，就会体现在表达中了。”（第151页）\n他在这样地赞美了这个词的特性以后，又用下面几段对唱歌词来庆贺那些由于发现了这个词的创造奇迹的力量而获得的成果：\n“有了唯一者，绝对思想的王国就完成了。”（第150页）\n“唯一者是我们的词句世界的最后一块砖。”（第151页）\n“唯一者是一种作为词句而告终的逻辑”（第153页）\n“在唯一者之中，科学会化为生活，\n因为科孝中的Das〔这个〕就变成Der　und　Der〔某某和某某〕，\n某某不再在词、逻各斯、宾词中寻找自己。"
}