{
  "metadata": {
    "volume": "03",
    "article_number": "006",
    "title": "1．唯一者及其所有物",
    "file_name": "volume_03_006_三、圣麦克斯116―530.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "005",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "最后，老人呢？关于这一点，当我年老时还来得及谈。”\n这个独立存在的影子的原主\n儿童真正是自己的事物世界的俘虏，以后他逐渐地（借用来讲发展的骗人的捏造）能够把这些事物抛在自己后面。青年是幻想的，由于受鼓舞过多而思想贫乏，以后成人通过自己的活动把他从这个水平降下来。成人即利己主义的市民，受事物和思想随心所欲地支配，因为他的个人利益把一切置于他之上。最后，老人呢？——“母亲，我与你有什么相干？”\n［注：见“约翰福音”第2章第4节。——译者注］\n因此，“可以做出结论”，“人的生活”的全部历史可以归结如下：\n（1）施蒂纳认为人生的各个阶段只是个人的“自我发现”，而这些“自我发现”总被归结为一定的意识关系。这样，意识的差别在这里就构成个人的生活。至于个人身上所发生的、产生意识变化的物质变化和社会变化，施蒂纳自然都不管了。因此，在他那里，儿童、青年和成人总是发现世界早就是现成的——就像他们只是“发现”自己“本身”一样；至于有什么可能“被发现”，对这点他们坚决地什么也不做，丝毫也不关心。即使意识的关系本身，也没有得到应有的理解，而只是遭到思辨的歪曲。因此，所有这些形象同世界的关系也都是哲学的：“儿童同世界的关系是唯实主义的”；“青年同世界的关系是唯心主义的”；成人则是二者的否定的统一，是绝对的否定，这在以上的结论中已经说出来了。这里揭穿了“人的生活”的秘密，这里表明：“儿童”只是乔装改扮的“唯实主义”，“青年”只是乔装改扮的“唯心主义”，“成人”只是乔装改扮的想解决这种哲学对立的企图。现在已经清楚，这种解决办法，这种“绝对的否定”的产生只是由于：成人盲目地相信儿童和青年的这些幻想，从而相信自己已经克服了事物世界和精神世界。\n（2）既然圣麦克斯没有注意个人的物质“生活”和社会“生活”，并且也根本没有谈“生活”；所以他完全合乎逻辑地撇开了历史时代、民族、阶级等等，或者，也可以这样说：他夸大了他周围与他最接近的阶级的占统治地位的意识，并把它提升为“人的生活”的正常意识。要摆脱这种地方局限性和教书匠的学究气，他只要把“他的”青年跟随便什么样的青年办事员、英国工厂的青年工人、青年的美国人作一个对比，至于吉尔吉斯青年牧民就用不着说了。\n（3）我们圣者的难以想像的轻信（这是他这本书的真正精神），并没有因为他迫使他的青年相信儿童、迫使他的成人相信青年而心安理得。施蒂纳自己不知不觉地把某些“青年”、“成人”等在实际上或口头上创造的关于自己的各种幻想跟这些非常暧昧的青年、成人的“生活”，跟他们的现实混淆起来了。\n（4）这种关于人生阶段的全部虚构的原型，早就在黑格尔“哲学全书”[45]第三部中出现过，而它的“各种转变”也在黑格尔著作的其他地方出现过。当然，追求“自己的”目的的圣麦克斯，必须在这里也造出某些“转变”。例如，黑格尔总还算尊重经验世界，他把德国市民描写成他们周围世界的奴仆，而施蒂纳却把德国市民看作是这种世界的主人，这确是德国市民连想也没有想到过的。同样，圣麦克斯装出一副样子，似乎他是由于一些经验的理由才不谈老人的，说什么他想等到自己变成老人时再谈（因此，这里“人的生活”＝“他的唯一的人的生活”）。黑格尔毫不犹豫地编造出四个人生阶段，因为在他看来，现实世界中的否定双重地设定自身——即作为月亮和作为彗星（参看黑格尔的“自然哲学”[46]），因此，这里四项性代替了三项性。施蒂纳认为自己的唯一性就在于把月亮和慧星合而为一，这样就把倒霉的老人排出了“人的生活”。只要我们研究一下关于人的唯一的历史的虚构，就立刻会找到这种花招的根据。\n2．旧约的经济\n我们必须在这里暂时从“律法书”跳到“先知书”，以便在这里揭穿天上和人间的唯一者的家政的秘密。在旧约中仍然是律法统治着，而人则是作为引导我们到唯一者那里的训蒙师傅统治着（“加拉太书”第3章第24节），在这里唯一者的王国的历史也是按照自古以来就已拟定的贤明的计划完成的。当圣者们摆脱他们神圣性的时期到来的时候，一切都已事先考虑和安排得使唯一者能够出世了。\n第一部分“人的生活”之所以称为“创世记”，是因为它包含着唯一者的全部家政的萌芽，它向我们提供了直到最后时刻、世界末日来临之际的整个后来发展的原型。唯一者的全部历史是围绕着儿童、青年和成人这三个阶段兜圈子的，这三个阶段又具有“各种转变”，兜着愈来愈大的圈子，最后直到事物世界和精神世界的全部历史被归结为“儿童、青年和成人”为止。我们将会到处碰见这些乔装改扮的“儿童、青年和成人”，正如在他们本身中，我们已经发现了三个乔装改扮的范畴一样。\n前面我们谈到了德国的哲学的历史观。在圣麦克斯这里，我们找到这种历史观的光辉范例。思辨的观念、抽象的观点变成了历史的动力，因此历史也就变成了单纯的哲学史。"
}