{
  "metadata": {
    "volume": "03",
    "article_number": "006",
    "title": "1．唯一者及其所有物",
    "file_name": "volume_03_006_三、圣麦克斯116―530.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "004",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "他把这样一个情况——即除他的“唯一的”形体之外，在他的头脑中没有各种各样独立的形体、精虫——变为“神话”\n［注：双关语：德文sagen——说，Sage——故事、神话。——编者注］\n：只有我一个人有形体。又是一个花招。\n其次，成人在青年阶段把各种有关皇帝、祖国、国家等等占统治地位的力量和关系的荒谬想法塞进自己的头脑，并且他认识到这些力量和关系仅仅是自己的观念，是自己的“热病时的胡想”。这个成人，在圣麦克斯看来，只要他把有关这些力量的错误想法从头脑中挤出去，就可以把这些力量真正摧毁。事情恰恰相反：只要他不再用他的幻想的眼镜观察世界，他就得考虑这一世界的实际的相互关系，研究和顺应这些关系。只要他摧毁了他所赋予世界的幻想的形体性，他就会在自己的幻想之外发现世界的真实的形体性。当他认为皇帝的怪影的形体性消失的时候，其实不是皇帝的形体性消失了，而是皇帝的怪影性消失了，这时他也就可以领教皇帝的全部实权了。花招之三［ａ］。\n成为成人的青年，甚至没有批判地对待那些对别人也有效并作为范畴流行的思想，他只是批判作为“纯粹是他的头脑的产物”的思想，即在他头脑中再现的关于现存关系的一般观念。例如，他甚至没有取消“祖国”这个范畴，而只是取消他对这个范畴的个人想法，这样一来，有普遍意义的范畴仍然有效；甚至在“哲学思维”的领域中，工作还刚刚开始。但是，他要我们相信：他已经取消了范畴本身，因为他已经把他个人对范畴的适意的私人关系取消了。这完全跟他刚刚要我们相信的一样，似乎他抛弃了自己关于皇帝的虚幻的观念，也就消灭了皇帝的权力。花招之四。\n圣麦克斯继续写道：“我于是将世界作为我心目中的世界来把握，作为我的世界、我的所有物来把握。”\n他将世界作为他心目中的世界，这就是说，作为他必须如此地把握的世界来把握，这样他就把世界据为己有了，把世界变成他的所有物了。这种获取的方式的确在任何一个经济学家那里都找不到，而“圣书”却揭示了这种获取的方法和成就，这就显得更加出色了。但实质上，他不是“把握世界”，而只是把他关于世界的“热病时的胡想”当作自己的东西来把握并占为己有。他把世界当作自己关于世界的观念来把握，而作为他的观念的世界，是他的想像的所有物、他的观念的所有物、他的作为所有物的观念、他的作为观念的所有物、他自身所有的观念或他的关于所有物的观念。他把所有这一切表达为一句无与伦比的话：“我把一切都归于我。”\n根据圣者自己的信条，在成人了解到世界上只居住着怪影之后（因为青年看见了怪影），在成人认为青年的假象世界已经消失之后，成人就处在现实的、不以青年的幻想为转移的世界中了。\n其实应该这样说：我于是把世界作为不以我为转移的世界来把握，按照世界自身来把握（“成人”自己把世界“按照世界的本来面目”，而不是按照他所臆想的那样来“把握”——参看第18页），首先是作为非我的所有物来把握（在此以前，世界只作为怪影才是我的所有物），——我把我归于一切，也只是在这个范围内才把一切归于我。\n“我作为精神，以极端轻蔑世界的态度推开世界，而我作为所有者，反过来把各种精神或观念推到它们的虚无中去。它们再也没有力量驾驭我了，就像任何‘世俗力量’没有力量驾驭精神一样。”（第20页）\n这里我们看到：所有者、即施蒂纳的成人，很快sine　beneficiodeliberandi　atque　inventarii〔没有经过考虑和清点\n［注：遗产继承法上的用语，继承法规定可以允许遗产继承者在一定期限内考虑接受或不接受遗产。——译者注］\n〕就继承了青年的遗产，这遗产，如他自己所说，只是“热病时的胡想”和“怪影”。他相信：他在由儿童转变为青年的过程中真正克服了事物世界，而在由青年转变为成人的过程中，也真正克服了精神世界；现在他作为成人已经把全部世界装在自己的口袋里，再也没有什么不放心的了。如果像他跟着青年喋喋不休的那样，除他之外任何世俗力量都没有力量驾驭精神，那就是说，精神是世上的最高力量，而他、即成人，却征服了这万能的精神，这样他岂不是最万能了吗？但他忘记了：他所摧毁的只是“青年”头颅中的“祖国”等等思想所具有的幻想的怪影般的形象；他根本还没有触及这些思想，因为这些思想是表达现实关系的。他要成为思想的主人，还差得太远，他这时刚刚能接近“思想”。\n“现在，可以做出结论，大概已经很清楚”（第199页），神圣的成人已经把他关于人生阶段的虚构导向他所希望的预定的目的了。他把自己得到的结果叙述在一个命题中，这个命题是怪影般的影子，现在我们把这个影子和它失去的躯体作一番对比。\n唯一者的命题（第20页）\n“儿童是唯实主义的，他成了这一世界的事物的俘虏，以后他逐渐能够洞察这些事物。青年是唯心主义的，为思想所鼓舞，以后他才费力地上升为成人，即利己主义的成人。利己主义的成人随心所欲地支配事物和思想，并把自己的个人利益置于一切之上。"
}