{
  "metadata": {
    "volume": "03",
    "article_number": "016",
    "title": "5．所有者",
    "file_name": "volume_03_016_Ｃ．我的自我享乐488.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "”等等）……很自然，力量是可以巩固和增强的，特别是在敌人的反击或朋友的协助的条件下；但是人们在看不到使用力量的时候，也可以相信没有力量的存在。从石头中可以打出火来，但是不打就不会有火；同样地，人也需要推动力。因此，命令人们使用自己的力量是多此一举的毫无意义的，因为力量本身就经常在活动……力量只不过是力量表现的比较简单的说法。”（第436、437页）\n“自我一致的利己主义”本来是随心所欲地使自己的力量和才能起作用或不起作用，把jus　utendi　et　abutendi〔使用和滥用的权利〕\n［注：指任意支配事物的权利。――译者注］\n应用于自己的力量和才能，但在这里它却突然完全出人意料地翻了个筋斗。结果是这样：既然力量存在着，它们就不顾桑乔的“随心所欲”而独立地起作用了，它们像化学力和机械力那样，不依赖于拥有这些力量的个人而起着作用。我们还听说，如果人们看不到力量的表现，任何力量就不存在；同时在这里作了更正：力量要表现自己就需要推动力。但是桑乔如何确定在力量没有表现出来时所缺少的是什么，是推动力还是力量本身，关于这一点我们一无所闻。不过我们这位唯一的自然科学家告诉我们说：“从石头中可以打出火来。”再也不能找出比这更不成功的例子了，而这样的例子在桑乔那里却是司空见惯的。桑乔像一个愚昧的乡村教书匠那样认为：如果他打出火来，那末火是从石头里出来的，在这以前，火隐藏在石头里面。但是任何一个四年级学生都能告诉他：如果采用那种在一切文明国家早已被忘记了的取火方法，即用钢磨擦石头，那末从钢中而不是从石头中分出小粒子，这些小粒子正由于这种磨擦而被烧红；因此，这种火不是从石头中也不是从钢中得来的；但在桑乔看来，“火”不是在一定温度下产生的某些物体对其他物体、特别是对氧气的特定关系，而是独立的物体，是“元素”、固定观念、“圣物”。桑乔其实也可以同样地说，从氯气中可以得到漂白的麻布，但是如果没有“推动力”，即没有未经漂白的麻布，那末就“不会得到漂白的麻布”。乘此机会，我们为了使桑乔达到“自我享乐”，还可以指出一个早在“唯一的”自然科学领域里发生过的事实。在关于罪行的颂诗里，我们可以读到：\n“远处不是雷声轰隆吗？\n你没有看见充满预兆的\n天空在沉静和忧郁吗？”（“圣书”第319页）\n雷声轰隆，而天空沉静。看来桑乔知道在天空以外还有其他什么地方雷声轰隆。其次，桑乔依靠自己的视觉器官看到天空的沉静，――这是任何人也不会跟着他重要的把戏。或者是桑乔听到雷声而看到沉静，而这两种现象是同时发生的。我们曾看到，桑乔在“幽灵”一章里如何以山代表“崇高的精神”。在这里，他认为沉静的天空代表预兆的精神。\n但是，我们不明白为什么桑乔对“命令人们使用自己的力量”这一点感到如此愤怒。要知道这个命令可能是一种不充足的“推动力”，这种“推动力”诚然不能对石头产生作用，但是桑乔从任何一营正在操练的军队中可以看出它的作用。这个“命令”甚至对他的微弱力量来说也是一种“推动力”，这是从这个命令是他的“绊脚石”\n［注：俏皮话：《Anstoss》――“推动力”，《Stein　des　Austosses》――“绊脚石”。――编者注］\n这一点中就可得出的结论。\n意识也是一切力量，根据上述学说，它也是“经常在自行活动”。桑乔要是同意这一点就不应该想法改变意识，而只应当想法改变对意识起作用的“推动力”，但这样一来，桑乔的整本书就都白写了。可是在这种情况下，他认为自己的道德宣传和“命令”完全是一种十分充足的“推动力”。\n“每个人可能成为什么样，他就会成为什么样。不顺利的环境可能阻碍一个天生的诗人登上时代的高峰，阻碍他创造必须经过勤学苦练才能创造出来的伟大作品；但是，不管他是雇农，还是侥幸地生活在魏玛宫廷中，他总会作诗。天生的音乐家，不管他会演奏一切乐器〈关于“一切乐器”这种幻想是他在蒲鲁东那里找到的。参看“共产主义”〉还是只会演奏牧笛，（显然我们这位教书匠在这里是想起了味吉尔牧歌〉，总会奏音乐。天生有哲学头脑的人，无论作为大学哲学家或者作为乡村哲学家，都能够表现自己。最后，天生的蠢材永远是个笨蛋。必须指出，天生的笨人无疑地是为数最多的一类人。为什么在人类中就该没有在动物的各个品种间所存在的那些差别呢？”（第434页）\n桑乔这回又像往常一样拙劣地挑选例子。如果把他所说的一切有关天生的诗人、音乐家、哲学家等废话都接受过来，那末他的例子一方面只证明：天生的诗人等等仍旧是他天生的那个样子，即诗人等等；而另一方面也证明：天生的诗人等等，由于在变化、在发展，可能“因不顺利的环境”而成不了他可能成为的那样。因此，他的例子一方面根本没有证明什么东西，而另一方面却又证明了它所要证明的东西的反面；从两方面合起来看，则证明了桑乔无论是生来就属于，或者是因为环境的缘故而属于，总之是属于“为数最多的一类人”。"
}