{
  "metadata": {
    "volume": "03",
    "article_number": "025",
    "title": "五、“霍尔施坦的格奥尔格·库尔曼博士”或“真正的社会主义”的预言",
    "file_name": "volume_03_025_五、“霍尔施坦的格奥尔格・库尔曼博士”或“真正的社会主义”的预言629―640.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "因为劳动是思想和本能的表现。而需要也是以它们为基础的。但是，因为人们的天资和需要始终是不同的，并且是这样分配的，前者能够发展，而后者只有在以下的情况下才能得到满足，即每一个人经常为一切人生产，而且大家所生产的产品按照功劳〈？〉来交换和分配，所以每个人的劳动所得仅仅是价值。”\n所有这些同语反复的废话，以及这些话后面的那些论点和我们为了怜惜读者而没有援引的其他言论，对于我们来说，在我们还没有找到理解先知所追求的实践目的的锁钥以前，当然始终只是不能透过的黑暗，尽管奥·贝克尔称赞“启示”的“崇高的简单明确”。不过一切马上就会清清楚楚。\n库尔曼先生继续武断地说：“价值按照一切人的〈？〉需要来规定自己。价值总是包含着每一个个人的劳动，以此〈？〉他心里想要什么就可以得到什么。”\n在第39页上我们读到：“我的朋友，你们明白吗，真正的人们的社会总是把生活……看作是……自我教育的学校。同时它希望成为幸福的社会。但是某种类似的东西〈？〉必然要表现出来而且成为看得见的〈？〉，否则它〈？〉是不可能的。”\n霍尔施坦的格奥尔格·库尔曼先生断言“某种类似的东西”（是生活还是幸福？）要“表现出来”并且“成为看得见的”，因为否则“它”是“不可能的”，他这样说究竟是什么意思呢？他宣称“劳动”包含在“价值”中并且以此（以什么？）心里想要什么就可以得到什么，他这样说又是什么意思呢？最后，他说“价值”按照“需要”来规定自己，这指的是什么呢？如果不记得全部启示的主要实质，不记得它的实践的实质，这一切毕竟是无法理解的。\n所以我们现在就竭力提供实际的解释。\n我们从奥古斯特·贝克尔那里了解到，霍尔施坦的圣格奥尔格·库尔曼在国内是很不走运的。他到了瑞士，在那里看到了完全的“新世界”——德国手工业者的共产主义社会。这个正合他的心意，于是他立即迎合共产主义和共产主义者。正如奥古斯特·贝克尔所告诉我们的，他经常“孜孜不倦地为进一步改善自己的学说而工作，以便把它提到伟大时代的高度”，也就是说，在共产主义者中间他ad　majorem　Dei　gloriam〔为了上帝的极大的荣誉〕，成了共产主义者。\n开始一切都很顺利。\n但是，共产主义的最重要的不同于一切反动的社会主义的原则之一就是下面这个以研究人的本性为基础的实际信念，即人们的头脑和智力的差别，根本不应引起胃和肉体需要的差别；由此可见，“按能力计报酬”这个以我们目前的制度为基础的不正确的原理应用——因为这个原理是仅就狭义的消费而言——变为“按需分配”这样一个原理，换句话说：活动上，劳动上的差别不会引起在占有和消费方面的任何不平等，任何特权。\n我们的先知不能同意这一点，因为先知的欲望是力图成为有特权的、出人头地的、特等的人。“但是，某种类似的东西必然要表现出来而且成为看得见的，否则它是不可能的。”如果没有实际的特权，没有感觉得到的欲望，先知就不成其为先知，他就不是实际上的而仅仅是理论上的神人，他就会是哲学家。所以先知应当使共产主义者懂得，活动上，劳动上的差别会引起价值和幸福（或者消费、工资、欢乐，这些都是一个东西）的差别，因为每个人自己决定自己的幸福和自己的劳动，所以由这里得出的结论是，他，即先知，理应比普通的手工业者生活得好\n［注：此外，在一本没有发表的讲义中我们这位先知把这一点说得非常露骨。］\n——启示的实际意义正在于此。\n现在我们这位先知的说教中的一切晦涩的地方都清楚了：每一个个人的“占有”和“消费”符合于自己的“劳动”；人的“劳动”是他的“需要”的尺度，因此每个人由于自己的劳动而得到“价值”；“价值”按照“需要”来规定自己；每个人的劳动“包含”在价值中，因而每个人“心里”想要什么就可以得到什么；最后，特等人的“幸福”应当“表现出来而且成为看得见的”，因为否则它就是“不可能的”。\n现在这一切无稽之谈的含义已经一目了然了。\n我们不知道，库尔曼博士的实际要求实际上究竟比手工业者大多少。但是我们知道，他的学说是一切宗教的和世俗的权势欲的基本信条，是一切伪善地掩饰起来的享乐欲望的神秘外壳，是对一切卑鄙行为的装饰，是无数丑行恶事的根源。\n我们还应当向读者指出一条道路，这条道路按照霍尔施坦的库尔曼先生的断言，是“从这个悲哀的现在通向欢乐的未来”。这是一条令人愉快、令人喜欢的道路，它好似百花盛开的花园里的春天，或者好似春天里的百花盛开的花园。\n“春天悄悄地温柔地来到了，——它用温暖的手抚育着蓓蕾，蓓蕾开出花朵，——它呼唤云雀和夜莺，唤醒青草中的蚱蜢。——让新世界也像春天一样到来。”（第114页及以下各页）\n我们这位先知用真正的田园诗的笔调描绘从现在的社会孤立状态向团体生活的过渡。"
}