{
  "metadata": {
    "volume": "03",
    "article_number": "005",
    "title": "二、圣布鲁诺",
    "file_name": "volume_03_005_二、圣布鲁诺91―115.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "1．“征讨”费尔巴哈\n在谈到鲍威尔的自我意识去庄重地和自己本身以及和世界打交道的情况以前，我们必须揭露一个秘密。圣布鲁诺之所以大声疾呼，挑起战火，只是为了“保全”自己和自己的陈腐发酵的批判，免得被人们漫不经心地遗忘，只是为了表明在1845年已改变了的条件下批判依然如故，一成未变。他写完了“正义事业和我自己的事业”[26]一书的第二卷；他捍卫自己的地盘，他pro　aris　et　focis\n［注：直译是：为了保卫祭坛和炉灶；转意是：为了保卫自己的家园、自己的事业。——编者注］\n而战斗。但是他这位名副其实的神学家，用一种假象把这个本来目的掩盖起来，好像他是想“评述”费尔巴哈似的。在费尔巴哈和施蒂纳的论战中，完全没有提到布鲁诺，这再好不过地证明：人们已经把可怜的布鲁诺忘得一干二净了。正因为如此，他抓住了这次论战，以便寻找借口来宣告自己和这两个敌对者的对立，来宣称自己是他们的最高的统一——圣灵。\n圣布鲁诺开始向费尔巴哈开炮“征讨”，c’est-a-dire〔也就是说〕，把已在“北德意志杂志”上发表过的一篇论文加以补充修订后再版。费尔巴哈被授予“实体”的骑士的称号，为的是使鲍威尔的“自我意识”更加突出。在这个据说是由费尔巴哈的全部著作所证明了的费尔巴哈的新化身面前，我们这位圣者从费尔巴哈论莱布尼茨和培尔的著作一下就跳到了“基督教的本质”，并且跳过了“哈雷年鉴”中的反对“实证哲学家”的论文[27]。这种“遗漏”在这里真是“恰到好处”。原来费尔巴哈在这篇论文中是在圣布鲁诺还思辨着无垢受孕的时候就和“实体”的实证代表们相反，把“自我意识”的全部奥秘都揭穿了。\n不消说，圣布鲁诺依旧在骑着他的老年黑格尔派的战马耀武扬威。听听他从上帝的王国发来的最新启示的开头一段话吧：\n“黑格尔把斯宾诺莎的实体和费希特的我合而为一了；二者的统一，这两个对立领域的结合等等就是黑格尔哲学的独特的兴趣之所在，但同时也是它的弱点。黑格尔体系在这个矛盾中徬徨不知所措，这个矛盾必须解决和消灭。但是，他要做到这一点，只有使自我意识如何对待绝对精神……这一问题的提出永远成为不可能才行。而这一点可能从两方面来做到。或者是自我意识必须重新销毁于实体的火焰中，也就是说必须确立并保存纯粹的实体性；或者必须指明个性就是自己的属性和自己的本质的创造者，指明一般个性的概念本来就要对自己〈“概念”呢，还是“个性”？〉\n［注：本卷引文中凡是在＜＞里的话或标点符号等都是马克思和恩格斯加的。——译者注］\n加以限制，然后又消除个性由于自己的普遍本质而加上的这种限制，因为正是这个本质只是个性的内在的自我区别的结果，只是个性的活动的结果。”（“维干德”第87、88页）\n在“神圣家族”中（第220页）[28]黑格尔哲学被描述为斯宾诺莎和费希特的统一，同时也强调指出了包含在这统一中的矛盾。圣布鲁诺的特别处是他和“神圣家族”的作者不同，他认为自我意识对实体的关系问题并不是“黑格尔思辨范围之内的争论问题”，而是世界历史的问题，甚至是绝对的问题。这是圣布鲁诺能够借以道出当代冲突的唯一形式。他确实相信：自我意识对实体的胜利，不仅对欧洲的均势，而且对俄勒冈问题[29]的整个未来发展都有极重大的影响。至于英国谷物法的废除究竟在多大程度上取决于这一点，现在还知道得很少。\n黑格尔用以反映——以歪曲的形式反映——现实冲突的那种抽象的和神秘的词句，在这个“批判的”头脑看来就是现实冲突本身。布鲁诺接受了思辨的矛盾，并把这个矛盾的一部分同另一部分对立起来。在他看来，关于现实问题的哲学词句就是现实问题本身。因此，在他看来，一方面，现实的人以及他们对于从外表上看是独立在外而和他们对立的他们自己的社会关系的现实意识都非实有，实有的只是自我意识这种赤裸裸的抽象词句，正如现实的生产都非实有，实有的只是这种自我意识的已经独立化的活动一样；另一方面，现实的自然界和现实存在的社会关系都非实有，实有的只是这些关系的一切哲学范畴或名称归结而成的赤裸裸的哲学词句，即实体；因为布鲁诺同所有哲学家和思想家一起，错误地把思想、观念、现存世界在思想上的独立化了的表现当作这个现存世界的基础。不言而喻，用这两个已变得毫无意义和毫无内容的抽象，他就能够变各式各样的戏法，而对现实的人及其各种关系则一无所知。（此外，请参看论费尔巴哈那一篇中关于实体的部分以及论圣麦克斯那一篇中关于“人道自由主义”和“圣物”的部分。）他并没有离开思辨的基地来解决思辨的矛盾；他仍在这一基地上施展伎俩，甚至还如此坚定地站在黑格尔所特有的基地上，以致“自我意识”对“绝对精神”的关系，依然使他不能得到安宁。总而言之，在我们面前的还不过是那一套在“复类福音作者批判”中宣告过，在“基督教真相”中细述过，但是可惜得很，在黑格尔的“现象学”[30]中却早就先有过的自我意识的哲学。"
}