{
  "metadata": {
    "volume": "03",
    "article_number": "005",
    "title": "二、圣布鲁诺",
    "file_name": "volume_03_005_二、圣布鲁诺91―115.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "如所周知，黑格尔把像一个点的我说成是实体的一个方面，而且是最牢固的一个方面。无论布鲁诺早先曾如何狂暴地反对利己主义，甚至咒骂它是群众的odorspecificus〔怪味〕，但是他在第129页上还是承受了施蒂纳的利己主义，不过这已经“不是麦克斯－施蒂纳的”利己主义，而自然是布鲁诺－鲍威尔的利己主义了。他给施蒂纳的利己主义打上道德缺陷的烙印，说：“施蒂纳的我需要伪善、欺骗和外部暴力来维护他的利己主义”。在其他方面，他相信（参看第124页）圣麦克斯的批判奇迹，并把麦克斯的斗争看作是“从根本上消灭实体的真实努力”（第126页）。他不去深入研究施蒂纳对鲍威尔的“纯粹批判”的批判，却在第124页上断言施蒂纳的批判也和任何其他的批判一样，不能损他毫厘，“因为他正是批判家本身”。\n最后，圣布鲁诺把圣麦克斯和费尔巴哈两人都驳斥了，他的办法是把施蒂纳在批判家布鲁诺·鲍威尔和独断主义者之间所作的对比几乎逐字逐句地应用于费尔巴哈和施蒂纳。\n“维干德”第138页：“费尔巴哈把自己和唯一者对立起来，从而〈！〉和后者处于对立的地位。他是而且希望是一个共产主义者。唯一者是而且应该是一个利己主义者。前者是圣人，后者是凡人。前者是善人，后者是恶人。前者是神，后者是人。但他们两个都是独断主义者。”\n因此，要点在于：布鲁诺斥责他们两人的独断主义。\n“唯一者及其所有物”第194页：“批判家害怕陷入独断主义或者提出教条。自然，如果是那样的话，他就会从批判家转化为他的对立面，即转化为独断主义者，他这位批判家就会从善的变成恶的，或者从大公无私的人〈共产主义者〉变为利己主义者等等。打倒教条！——这就是他的教条。”\n3．圣布鲁诺反对“‘神圣家族”的作者\n圣布鲁诺用上述方法对付了费尔巴哈和施蒂纳，“断绝了唯一者进一步发展的任何可能性”之后，现在又转过来反对那些据说是以费尔巴哈为支柱的德国共产主义者，特别是反对“神圣家族”的作者。他在这部论战性著作的序言里所找到的“真正的人道主义”这个用语，构成了他的假设的主要根据。他自然会想起“圣经”中的这样一段话：\n“弟兄们，我从前对你们说话，不能把你们当作属灵的，只得把你们当作属肉体〈在我们所考察的这个场合下，情形正好相反〉，在基督里为婴孩的。我是用奶喂你们，没有用饭喂你们，那时你们不能吃，就是如今还是不能。”（“哥林多前书”第3章第1、2节）\n“神圣家族”给可尊敬的圣师的第一个印象，就是深沉的悲痛、严峻而仁慈的忧伤。这本书唯一的好的方面是：它\n“指出了费尔巴哈必然成为什么以及他的哲学可能取得什么地位，如果它想反对批判的话”（第138页），\n因而，也就是毫不勉强地把“想”同“可能”和“必然”结合起来了；这个好的方面毕竟盖不过它的许多阴暗的方面。在这里被滑稽地当作前提的费尔巴哈哲学\n“不配而且不能理解批判家，不配而且不能知道和认识在发展中的批判，不配而且不能知道：批判对一切超验东西来说是无尽的斗争和胜利，是不断的破坏和建设，是唯一的〈！〉创造的和动力的本原。费尔巴哈哲学不配而且不能知道：批判家过去如何工作而且现在还如何工作以便承认那些一直压抑了人类使人类透不过气来和没有生气的超验力量并使之成为〈！〉它们本来的那样，即成为产生于精神的精神、内在中的内在、成为出自本乡也还在本乡的乡土〈！〉，也就是承认这些超验力量并使之成为自我意识的产物和创造物。这个哲学不配而且不能知道：只有批判家是唯一彻底摧毁了完整的宗教和具有各种表现的国家的人……”（第138、139页）\n这不是同老耶和华一模一样吗？他追赶着自己那些宁愿侍奉快乐的异教神的狡猾百姓，并在后面喊叫道：\n“听我说，以色列，不要把你的耳朵掩盖起来，犹大！难道我不是带领你出走埃及而到一个流着奶与蜜的地方去的主，你的上帝吗？看，你们从青年时代起在我眼前所干的一切都是罪恶，你们用我双手的产物来激怒我。当我始终不渝地教导你们时，你们以背向我，不以面向我；竟将可憎之物设立在我的殿中把这殿玷污；没有得到我的命令，你们就在欣嫩子谷建筑巴力的邱坛，我真没想到你们会做出此等下流事；我差遣我的仆人耶利米到你们那里，从亚们之子约西亚即位的第十三年起到今天止，我一直在向他叮嘱我的话，他已经虔诚地向你们传道二十三年了，但你们不愿听他。因此主说：有谁听到过以色列的姑娘干下了许多丑行这类的事情。因为雨水的流逝也赶不上我的百姓之忘记我那样快。呵！土地，土地，土地，听听主的话吧！”\n圣布鲁诺在喋喋不休地谈论“配”和“能”的概念时断言他的共产主义敌人误解了他。他在这一次议论中用来描绘批判的那种方法，他用来使过去压抑“人类生活”的力量转变为“超验的”力量，又使这些超验的力量转变为“产生于精神的精神”的那种方法，他用来把“批判”说成是唯一的生产部门的那种方法，——这种方法证明：所谓误解实际上是鲍威尔不称心的一种理解。"
}