{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "009",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "如果他由于在动物园内吸烟[56]而被宪兵拘留，那末，从他口中打掉雪茄烟的不是因此拿了普鲁士王国政府的钱还分享罚款的宪兵，而是“职务宣誓”。在施蒂纳看来，陪审法庭上资产者的势力也同样由于这些amisducom-merce〔商业之友〕在这里所具有的伪善面貌就变成宣誓、誓言的力量，变成“圣物”。“我实在告诉你们：这么深的信仰，就是在以色列中，我也没有遇见过。”（“马太福音”第8章第10节）\n“在相当多的人那里，思想变成规则，所以不是他们支配规则，相反地，是规则支配他们，他们同规则一起重新获得牢固的立场。”但“这不在乎那定意的，也不在乎那奔跑的，只在乎发怜悯的上帝”（“罗马书”第9章第16节）。所以深受激动的圣麦克斯在同一页上教给我们一系列的规则：――基本规则之一：不遵守任何规则；规则之二：没有任何牢固的立场；规则之三：“我们应当掌握精神，但精神不应当掌握我们”；规则之四：也应当倾听自己肉体的呼声，“因为只有倾听自己肉体的呼声，人才能完全理解自己，而只有完全理解自己，他才是理智的或理性的”。\nＣ．不纯粹的－不纯粹的诸精神史\nａ．黑人和蒙古人\n现在我们返回到“唯一者的”历史虚构和命名体系的开端。儿童成了黑人，青年成了蒙古人。参看“旧约的经济”。\n“我在这里插曲般地插入对于我们的蒙古精神的历史的反思，我根本不要求彻底性或任何一点可靠性，我之所以提出这样的反思，只是因为我觉得它能够帮助阐明其余的东西。”（第87页）\n圣麦克斯在力求“阐明”其关于儿童和青年的词句时，就给予他们以包罗世界的名称，而当他力求“阐明”这些包罗世界的名称时，又把他关于儿童和青年的词句塞到这些名称中去。“黑人般的人代表古代，对事物的依赖”（儿童）；“蒙古人般的人代表依赖于思想的时代，基督教时代”（青年）。（参看“旧约的经济”。）“给未来预定了这样的词句：我是事物世界的所有者，我又是思想世界的所有者”（第87、88页）。这个“未来”在第20页上谈到成人时已经一度实现过，在后面从第226页起它将再次实现。\n第一个“不要求彻底性或任何一点可靠性的历史的反思”：因为埃及属于非洲，那里住着黑人，所以“属于”“黑人时代”的有（第88页）：从来不曾有过的“塞索斯特雷斯远征”和“埃及的重要性”（以及它在托勒密王朝时的重要性，拿破仑远征埃及，穆罕默德－阿利，东方问题，杜韦尔瑞・德・奥兰的小册子，等等）以及“整个北非的重要性”（因而也包括迦太基的重要性，汉尼拔远征罗马，也“很可能”包括叙拉古和西班牙的重要性，汪达尔人，德尔图良，摩尔人，阿尔－胡森－阿卜－阿利－卞－阿勃达拉赫－伊本－西拿，海盗国家，阿尔及利亚的法国人，阿布德－艾尔－喀德，Ｐèｒｅ〔天父〕安凡丹和“喧声报”中的四个新生的癞蛤蟆）（第88页）。总之，这里施蒂纳在阐明塞索斯特雷斯远征等等时把这远征列入黑人时代，而在阐明黑人时代时则把这时代当作对他的“关于我们童年”的唯一思想的历史例证“插曲般地插入”。\n第二个“历史的反思”：“匈奴和蒙古人一直到俄国人（和Wasserpolacken[57]）的远征都属于蒙古人时代”，同时，对匈奴和蒙古人以及俄国人的远征又是这样“阐明”的，即指出它们属于“蒙古人时代”，而对“蒙古人时代”的“阐明”就是指出它是早就以青年的形态出现的关于“依赖于思想”的这些词句的时代。\n第三个“历史的反思”。\n在蒙古人时代“我的价值决不可能被定得高的，因为坚硬的钻石非我在价值上太高了，因为它太坚硬和牢不可破，以至我不能把它吞下和吸收。这里人们只是异常忙碌地在这一不动的东西上、在这一实体上爬行，就像一些微小的寄生虫在身体上爬行一样，它们靠体液生活，但它们不能把身体吃掉。这是虱子臭虫的忙碌，蒙古人的劳碌。要知道在中国人那里，一切依然如故……因此〈因为在中国人那里一切依然如故〉在我们的蒙古人时代，任何改变只是改良、改善，而不是破坏、毁灭或消灭。实体、客体依然存在着。我们的一切劳碌只是蚂蚁的奔忙和跳蚤的跳跃……是在客观事物的绳索上耍杂技”等等（第88页。参看黑格尔“历史哲学”第113、118、119页（不软化的实体）以及第140页等等，在那里中国被了解为“实体性”）。\n由此我们得知：在真正的高加索时代，人们将遵循这样的规则：必须吞下、“吃掉”、“消灭”、“吞入”、“破坏”地球、“实体”、“客体”、“不动的东西”，而同地球不可分割的太阳系也和地球一起同归于尽。吞入宇宙的“施蒂纳”在第36页上向我们介绍了通过青年和基督徒“拯救和改善世界”的计划表现出来的蒙古人的“改良的或改善的活动”。可见，我们还是没有前进一步。整个“唯一的”历史观的特点是蒙古人的这一活动的最高阶段被称为“科学的”阶段。由此我们现在就可以做出一个圣麦克斯将在后面向我们宣布的结论：黑格尔的诸精神的王国就是蒙古人的天国的完成。\n第四个“历史的反思”。"
}