{
  "metadata": {
    "volume": "03",
    "article_number": "014",
    "title": "5．所有者",
    "file_name": "volume_03_014_5．所有者359.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "012",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\nＢ．通过对偶式获得犯罪和刑罚\n在人的意义上的犯罪｝＝｛违犯人的法律\n（违犯国家的意志表示，国家权力），第259页及以下各页。\n在我的意义上的犯罪｝＝｛违犯我的法律\n（违犯我的意志表示，我的权力），第256页以及passim〔到处都是〕。\n这两个等式像对偶式一样彼此对立，其对等仅仅是由于“人”和“我”的对立。它们只是上面已经说过的一切的结果。\n圣物惩罚“我”――“我”惩罚“我自己”。\n犯罪＝对人的法律（对圣物）的仇视。｝――｛仇视＝反对我的法律的犯罪。\n罪犯＝圣物的敌人或反对者（作为法人的圣物）。｝――｛敌人或反对者＝反对\"我\"即有形体的\"我\"的罪犯。\n刑罚＝圣物对“我”的自卫。｝――｛我的自卫＝“我”对我的刑罚。\n刑罚＝人对“我”赔罪（复仇）。｝――｛赔罪（复仇）＝“我”对我的刑罚。\n在最后这个对偶式中，赔罪也可以称为自我赔罪，因为这是和向人赔罪相对的对我的赔罪。\n如果我们注意上述那些对偶式中的第一项，那我们还可以得出下面一系列更简单的对偶式，在那里正题中总是神圣的、普遍的、别人的名称，而在反题中则总是世俗的、个人的、得来的名称。\n犯罪――仇视。\n罪犯――敌人或反对者。\n惩罚――自卫。\n刑罚――赔罪，复仇，自我赔罪。\n这些等式和对偶式是如此简单，甚至“天生的笨人”（第434页）也能在五分钟内掌握这种“唯一的”思维方法。关于这些等式和对偶式，我们还会略加按语的。但事先让我们在已引述的话语之外再补充几条。\n“对于我，你永远不可能成为罪犯，而只能成为反对者”（第268页），――在同样的意义上谈到了“敌人”（第256页）。――犯罪作为人的仇视在第268页上引了“祖国的敌人”作为例子。――“赔罪应该〈道德公设〉代替刑罚，而赔罪的目的又不是为了满足法或正义，而是使我们得到满足。”（第318页）\n注释2．圣桑乔在与现存政权的神圣灵光（风车）作斗争时，他对这种政权却没有丝毫的认识，并且他也完全不想攻击它；他只是提出了一项道德要求，即人们把“我”对这种政权的关系在形式上加以改变（参看“逻辑”一节）。\n“他〈即我的敌人，在他后面有几百万人〉把我当作他的敌人，我不得不忍受〈装模作样的声明〉，但我决不容许他把我当作他的傀儡来摆布，不容许他的理智或不智成为我的准绳”〈第256页，在那里“敌人”给我们那位桑乔留下了十分有限的自由，二者任择其一：或者是容忍把他当作傀儡来摆布，或者是忍受墨林为他的posaderas〔屁股〕所准备的三千三百大鞭。这种自由是任何刑法典都会赋予他的，当然，刑法典不会预先问我们这位桑乔，该用什么方式来宣示它对他的仇视〉。――“纵令你作为一种力量〈是令反对者“敬畏的力量”〉可以使反对者敬畏，但是毕竟你不会因此而成为圣化的权威，――只要你的反对者不是暴徒的话。他没有义务要尊重和敬仰你，尽管他注视你和你的力量。”（第258页）\n圣桑乔这样格外认真地在“使人敬畏”和“被人敬仰”、“注视”和“敬仰”之间的差别上斤斤计较，这里最多也只是十六分之一的差别，他自己就是一个讨价还价的“小贩”\n［注：双关语：Schacher――暴徒；Schacherer――讨价还价的小贩。――编者注］\n。当圣桑乔“注视”某人时，“他就生活在反思中，并有了进行反思、敬仰并感到敬畏和畏惧的对象”（第115页）。\n在以上所引的等式中，刑罚、报仇、赔罪等等仅仅是作为从我中产生的东西来叙述的。在圣桑乔作为赔罪的对象的时候，对偶式可以颠倒过来：那时自我赔罪就变成由别人给我以满足，或者我的满足受到破坏。\n注释3．过去有些思想家可能想像：法、法律、国家等产生于普遍概念，归根到底产生于人的概念，并且也是为了这个概念而被创造的；这些思想家也自然可以想像：犯罪只是由于对一个概念的狂妄放肆才构成的，犯罪一般说来就成为对概念的嘲弄，惩罚犯罪也只是为了向受辱的概念赔罪。关于这一点，我们在前面谈到权利以及在更前一些谈到教阶制的时候，凡是需要讲的都已经讲过了，读者可以相应参照。在以上所引的对偶式中，圣化了的定义：犯罪、刑罚等等用来和另一定义的名称相对立，这后一个定义是圣桑乔根据自己喜爱的做法从前者引伸出来而后攫为己有的。这种新的定义――正如前面所述，它在这里作为简单的名称出现――是世俗的，因此应该包含直接的个人的关系并反映实际的关系（参看“逻辑”一节）。但法的历史表明，在最早的和原始的时代，这些个人的、实际的关系是以最粗鲁的形态直接地表现出来的。随着市民社会的发展，即随着个人利益之发展到阶级利益，法律关系改变了，它们的表现方式也变文明了。它们不再被看作是个人的关系，而被看作是一般的关系了。与此同时，对彼此冲突着的个人利益的维护也由于分工而转入少数人手中，从而法的野蛮的行使方式也就消失了。"
}