{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "010",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "这是一个真正独特而令人迷醉的场面：这里德国少女的娇柔的羞怯和对“诗王”的过分的赞美互相斗争，“诗王”拨动了女性心灵深处的琴弦，使它们发出了同更深更温柔的感觉相近的欢悦的音响，这种天真坦率的音响是对歌手的最好的奖赏。请听一听这些天真直爽的音响所表达的少女心灵的引以为荣的自白吧，这位少女的心灵还不明白这个充满灾难的世界上的很多事情。请听一听，但不要忘记：在纯洁的心灵看来，一切都是纯洁的。\n是的，“迈斯纳的诗篇中所包含的深情挚意，人们只可以意会，对于不能意会的人，是不可以言传的。这些诗篇，是诗人把自己心中的圣物奉献给自由祭坛时燃烧起来的炽热火焰的金光返照；这种返照的光辉，使我们想起了席勒的话：诗人如果不超过他的作品，则将为后世所不齿。这里我们感到，这位诗人本身还超过他的‘美丽的诗歌’〈一点不错，仙女小姐，一点不错〉，他有某种难以形容的东西，像哈姆雷特说的，某种‘无法表现出来的’东西〈你真是想像丰富的天使呀，你！[177]〉。这种东西是许多歌颂自由的新诗人所缺乏的，例如霍夫曼·冯·法勒斯累本和浦鲁兹就完全没有〈难道真是这样吗？〉，海尔维格和弗莱里格拉特也只有一部分；也许这某种东西就是天才。”\n也许这就是牧夫的“刺”吧，美丽的小姐！\n同一篇文章中说：“当然，批评有批评的职责，但在我看来，对于这样的诗人来说，批评却显得异常笨拙。”\n多么姑娘气啊！的确，一颗幼稚的纯洁的处女心，同具有那样妙不可言的“某种东西”的诗人比较起来，必然会“显得异常笨拙”。\n“我们继续读下去，一直到最后一首诗，这首诗我们大家都应当永远牢记在心里：\n那一天终于来到了……\n各族人民坐在一起，手拉着手，笑逐颜开，\n像一群孩子，坐在天宫之中，\n一再举起酒杯，\n举起各族人民友爱的筵席上友爱的酒杯！”\n在这以后，仙女小姐就陷入一种意味深长的沉默中，“像一群孩子，手拉着手”。我们不要去打扰她。\n然后我们的读者一定很想进一步认识这位诗王阿尔弗勒德·迈斯纳和他的“某种东西”。他是“真正的社会主义”星空里的猎户，他确实很称职。他佩着寒光逼人的诗歌之剑，披着他的“苦恼的外衣”（阿·迈斯纳“诗集”1846年莱比锡第2版第67页和第260页），用神经质的手，抡起神秘的狼牙棒，所向无敌，打倒了一切正义事业的敌人。有一位名叫摩里茨·哈特曼的人，跟在他后面当小犬，此人也为了捍卫正义的事业，以“杯与剑”（1845年莱比锡版）这个标题，发了一阵狂吠。我们的话又从天上回到地上，现在我们和这些英雄们到了一个地方，这儿多年来已经给“真正的社会主义”提供了大批强壮的新兵，这个地方就是波希米亚森林。\n大家知道，波希米亚森林的第一个“真正的社会主义者”就是卡尔·穆尔。他未能把复兴的事业进行到底；他的时代不了解他，他将自己交给了法庭。猎户迈斯纳决心步这位志士的后尘，至少是在精神方面使他的崇高事业接近目标。在这件事情上，从旁支持这位卡尔·穆尔第二的是摩里茨·哈特曼，即Canis　minor〔小犬〕，他扮演着正直的施魏采的角色，以悲怆的诗篇赞美上帝、国王和祖国，特别在那好心肠的约瑟夫皇帝的陵前，洒下了感恩怀德之泪。至于其余的一伙，我们只须指出，其中似乎迄今还没有一个人显示了充分的聪明才智，足以担任斯皮格尔勃的角色[178]。\n一见便知，卡尔·穆尔第二不是一个平凡人。他向卡尔·贝克诗派学过德语，因此他在表达自己思想时所用的词藻比东方人还要华丽。在他那里，信仰是“一只蝴蝶”（第13页），心是“一朵花”（第16页），后来又是“一座荒林”（第24页），最后又是“一只兀鹰”（第31页）。在他心目中，黄昏的天空（第65页）\n又发红又发呆，像一个\n没有瞳仁、光泽和神采的眼眶。\n他情人的微笑是“一个向上帝的孩子们谄媚的人间的孩子”（第19页）。\n无限的人世苦恼，远比他譬喻丰富的华丽词藻更使他超群出众。在这一方面，他是卡尔·穆尔第一的真正的儿子和继承者；他在第65页上指出，“强烈的人世苦恼”是每一个“救世主”首先必须具备的条件之一。就人世苦恼而论，猎户穆尔的确胜过了他所有的前辈和对手。听他自己说吧：\n“我被苦恼钉死在十字架上了。”（第7页）“这是一颗献给死亡的心。”（第8页）“我心情沉闷。”（第10页）他的“昔日的痛苦在心的荒野中发愁”（第24页）。“最好是根本不诞生，但死去也不错。”（第29页）\n心啊，在痛苦的不幸时刻，\n冷酷的世界在碌碌琐事中把你忘却，\n用苍白的嘴唇承认吧，\n你的痛苦真是无法诉说（第30页）。\n在第100页上他的“许多隐藏的伤口在出血”；在第101页上，他为了人类的利益，他感到自己是那样痛苦不堪，只有用双手“像老虎钳一样”，紧紧地按住胸膛，“才不致使它爆裂”；在第79页上，他是一只中弹的仙鹤，秋天不能同他的兄弟们飞往南方，而在灌木林里，摇晃着“被子弹射穿的翅膀”，“抖动着华丽的血迹斑斑的羽毛”。"
}