{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "022",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "至于应当把实行革命的无产者了解为想要推翻批判的‘实体’或‘群众’，还是了解为还没有足够的浓度来消化鲍威尔思想的一种精神‘流出’，这个问题也是难于解决的。”――编者注］\n。\n［Ｃ．］共产主义。――交往形式本身的生产\n共产主义和所有过去的运动不同的地方在于：它推翻了一切旧的生产和交往的关系的基础，并且破天荒第一次自觉地把一切自发产生的前提看作是先前世世代代的创造，消除这些前提的自发性，使它们受联合起来的个人的支配。因此，建立共产主义实?上具有经济的性质，这就是为这种联合创造各种物质条件，把现存的条件变成联合的条件。共产主义所建立的制度，正是这样的一种现实基础，它排除一切不依赖于个人而存在的东西，因为现存制度只不过是个人之间迄今所存在的交往的产物。这样，共产主义者实际上把过去的生产和交往所产生的条件看作无机的条件。然而他们并不以为，给他们提供资料是过去世世代代的意向和使命，也不认为这些条件对于创造它们的个人说来是无机的。有个性的个人与偶然的个人之间的差别，不仅是逻辑的差别，而且是历史的事实。在不同的时期，这种差别具有不同的含义，例如，等级在18世纪对于个人说来就是某种偶然的东西，家庭plus　ou　moins〔或多或少地〕也是如此。这种差别不是我们为一切时代划定的，而是每个时代本身在它所发现的各种不同现成因素之间划定的，而且不是根据概念而是在物质生活冲突的影响下划定的。在一切对于后来时代（和先前时代相反的时代）说来是偶然的东西中，也就是在过去时代所停下来的各种因素中，也有与生产力发展的一定水平相适应的交往形式。生产力与交往形式的关系就是交往形式与个人的行动或活动的关系。（这种活动的基本形式当然是物质活动，它决定一切其他的活动，如脑力活动、政治活动、宗教活动等。当然，物质生活的这样或那样的组织，每次都依赖于已经发达的需求，而这些需求的产生，也像它们的满足一样，本身是一个历史过程，这一过程在羊或狗那里是没有的（这是施蒂纳顽固地提出来adversus　hominem〔反对人〕的主要论据），尽管目前形态下的羊或狗无疑是历史过程的产物――诚然，malgré　eux〔不以它们的意愿为转移〕。）在上述矛盾产生以前，个人之间进行交往的条件是与他们的个性相适应的条件，这些条件对于他们说来不是什么外部的东西；它们是这样一些条件，在这些条件下，生存于一定关系中的一定的个人只能生产自己的物质生活以及与这种物质生活有关的东西，因而它们是个人自主活动的条件，而且是由这种自主活动创造出来的\n［注：这里马克思加了一个边注：“交往形式本身的生产”。――编者注］\n。这样，在上述矛盾产生以前，人们进行生产的一定条件是同他们的现实的局限状态和他们的片面存在相适应的，这种存在的片面性只是在矛盾产生时才表现出来，因而只是对于后代才存在的。这时人们才觉得这些条件是偶然的桎梏，并且把这种视上述条件为桎梏的观点也强加给过去的时代。\n这些不同的条件，起初本是自主活动的条件，后来却变成了它的桎梏，它们在整个历史发展过程中构成一个有联系的交往形式的序列，交往形式的联系就在于：已成为桎梏的旧的交往形式被适应于比较发达的生产力，因而也适应于更进步的个人自主活动类型的新的交往形式所代替；新的交往形式à　son　tour〔又〕会变成桎梏并为别的交往形式所代替。由于这些条件在历史发展的每一阶段上都是与同一时期的生产力的发展相适应的，所以它们的历史同时也是发展着的、为各个新的一代所承受下来的生产力的历史，从而也是个人本身力量发展的历史。\n由于这种发展是自发地进行的，就是说它不服从自由联合起来的个人的共同计划，因此它是以各个不同的地区、部落、民族和劳动部门等等为出发点的，其中的每一个起初都与别的不发生关系而独立地发展，后来才逐渐与它们发生联系。其次，这种发展是非常缓慢的；各种不同的阶段和利益从来没有得到完全的克服，而只是屈从于获得胜利的利益，并在许多世纪中和后者一起继续存在下去。由此可见，甚至在一个民族内各个个人都有各种完全不同的发展，即使撇开他们的财产关系不谈，而且较早时期的利益，在与之相适应的交往形式已经为适应于较晚时期的利益的交往形式所排挤之后，仍然在长时间内拥有一种表现为与个人隔离的虚幻共同体（国家、法）的传统权力，这种权力归根结底只有通过革命才能打倒。这也就说明了：为什么在某些带有较大的概括性的问题上，意识有时似乎超过了当代的经验关系，因此人们在后来某个时代的斗争中可以指靠先前时代理论家的威望。\n相反地，在那些在已经发达的历史时代才开始自己发展的国家里，例如北美，这种发展是异常迅速的。在这些国家里，除了移居到那里去的个人而外没有任何其他的自发地形成的前提，而这些个人之所以迁移到那里去，是因为他们的需要与古老国家里现存的交往形式不相适应。"
}