{
  "metadata": {
    "volume": "03",
    "article_number": "017",
    "title": "6．所罗门的雅歌或唯一者",
    "file_name": "volume_03_017_6．所罗门的雅歌或唯一者502.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "“人的”这一正面说法是同某一生产发展的阶段上占统治地位的一定关系以及由这种关系所决定的满足需要的方式相适应的。同样，“非人的”这一反面说法是同那些想在现存生产方式内部把这种统治关系以及在这种关系中占统治地位的满足需要的方式加以否定的意图相适应的，而这种意图每天都由这一生产发展的阶段不断地产生着。\n在我们的圣者看来，这种世界历史性的斗争归根到底只不过是圣布鲁诺和“群众”之间的冲突。可以参看他对人道自由主义的全部批判，特别是第192页及以下各页。\n于是，我们这位愚蠢的桑乔靠他的关于非人的愚蠢的箴言，以及靠他的关于人把自己从头脑中抛弃，因而非人也就消失，对个人也就不会再有任何尺度这种看法，最终得出了以下的结论。桑乔认为，现存关系注定个人所具有的生理的、智力的和社会性的缺陷和束缚是个人的个性和独自性；他作为一个最普通的保守主义者，泰然自若地承认这些关系，他因为把哲学家们关于这些关系的观念从自己头脑中挤了出去，所以就把一切烦恼都摆脱了。在这里他把那种加给个人的偶然性说成是他的个性，同样，在前面（参看“逻辑”）谈到我的时候，他不仅不谈任何偶然性，而且也根本不谈任何个性。\n桑乔在下面用“非人的东西”的口吻说出来的Kyrieeleison〔请上帝饶恕〕中歌颂了他所这样地获得的“非人的”伟大成果：\n“我受人轻视，因为我在自己以外寻找自己的更好的我；\n“我是非人的东西，因为我梦想过人的东西；\n“我和那些正直人一样，他们经常渴望自己的真正的我，并且始终是可怜的罪人；\n“我只在和别人作比较的时候才想到自己；\n“我不曾是一切中的一切，我不曾是唯一者；\n“但是，现在我已经不再觉得自己是非人的东西了；\n“我已经不再拿人的尺度来衡量自己，而且也不容许别人这样来衡量我了；\n“我已经不再承认什么东西在自己之上了”――\n“从前我曾是非人的东西，但现在我不是这样了，现在我是唯一的东西！”\n我们不想在这里谈论“非人的东西”在这里“觉得”或不“觉得”自己如何如何（顺便说一句，这个“非人的东西”只是由于它“背向”“自身和批判者”、“背向”圣布鲁诺，才这样欢呼）。我们所要指出的只是：“唯一的东西”或者“唯一者”在这里的特点是第九百次地企图把圣物从头脑中挤出去，所以，正像我们也不得不第九百次地重复一样，一切都是老样子，更不用说这只是一个虔诚的愿望了。\n我们在这里第一次碰到唯一者。在上述的哀泣下而被封为骑士的桑乔，现在获得了一个新的崇高的称号。桑乔由于从头脑中抛开了“人”而获得了唯一性。于是他就不再“只在和别人作比较的时候才想到自己”，也不再“承认什么东西在自己之上”了。他变成为无与伦比的了。这仍旧是桑乔过去的那种幻想，似乎唯一的tertium　comparationis〔用作比较的根据即标准〕以及个人之间的唯一的联系不是个人的要求，而是观念、思想、“圣物”（这里是通过“人”的形象表现出来的）。他从头脑中抛开了观念，因而就成为唯一者。\n为了成为他所谓的“唯一者”，他必须首先向我们证明他是没有前提的。\n第470页：“你的思维不是以思维为前提，而是以你为前提。但是你就是这样以你为前提吗？是的，不过这不是给我，而是给我的思维作前提。在我的思维之前存在着的是我。由此可以得出结论说，先于我的思维存在的不是思想，或者说我的思维没有任何前提。因为在我的思维看来，我就是它的前提，而这个前提不是思维所创造的前提，不是思想中的前提，而是思维的所有者，这个前提只证明了思维不是别的，只不过是所有物。”\n“我们可以承认”，桑乔直到开始思想之前都没有思想，他像其他任何人一样，在这方面是没有前提的思想者。同样，我们也可以同意桑乔的说法：任何一种思想都不可能是他的存在的前提，也就是说，他不是思想所创造的。如果桑乔把他的整个思想上的破烂摊暂时抛开（在他那货色十分贫乏的情况下，这样做并不困难），那就会剩下他的现实的我，但是他的这个现实的我处在对这个现实的我来说是存在着的外部世界的现实关系中。这样他就暂时摆脱了一切教条式的前提，然而他摆脱教条式前提之日正是他开始有现实的前提之时。这些现实的前提也是他的教条式前提的前提。只要他还没有获得其他现实的前提因而也没有获得其他教条式的前提的时候，或者只要他还没有从唯物主义的意义上去承认现实的前提是他的思维的前提（如果承认，那末教条式的前提的基础就会完全失去）的时候，不管桑乔愿意还是不愿意，总之他是在有这些现实前提时才又有那些教条式前提的。正如桑乔由于他过去的发展和他所处的柏林环境而具有自我一致的利己主义的教条式的前提一样，无论桑乔如何幻想没有前提，总之在他没有克服这些教条式前提的现实前提以前，这些教条式的前提对他仍然发生效力。\n这位真正的教书匠桑乔还是多么向往黑格尔那种轰动一时的“没有前提的思维”，即没有教条式的前提的思维，这在黑格尔那里也不过是一个虔诚的愿望。"
}