{
  "metadata": {
    "volume": "03",
    "article_number": "017",
    "title": "6．所罗门的雅歌或唯一者",
    "file_name": "volume_03_017_6．所罗门的雅歌或唯一者502.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "桑乔想通过巧妙的跳跃达到这一目的，甚至还想跳得更高，去追求没有前提的我。但是，无论哪一样他都没有抓到手。\n于是桑乔就用另一种手法去碰运气。\n第214、215页：“彻底提出”对自由的要求吧！“谁应当成为自由者？你、我、我们。是摆脱了什么东西的自由者呢？就是摆脱了不是你、我、我们的一切东西。所以，我就是中心……如果我摆脱了不是我的一切东西，那末剩下来的是什么呢？剩下来的仅仅是我，而且不外是我。”\n“这就是龙犬的中心！\n是流浪经院哲学家吗？多么有趣的事啊！”[119]\n“不是你、我、我们的一切东西”在这里当然仍旧是那种教条式的观念，如国家、民族、分工等等。在这些观念已受批判之后（据桑乔看来，这项工作已由“批判”，即批判的批判完成了），他也就以为他已经摆脱了现实的国家、现实的民族和现实的分工了。于是在这里作为“中心”的我，作为“摆脱了不是我的一切东西”的我，还是具有我所无法摆脱的一切的上述那个没有前提的我。\n但是，如果桑乔谈到“摆脱”问题的时候是要不仅仅摆脱范畴，而且要摆脱现实的枷锁，那末这样的摆脱又须以桑乔和其他大多数人共同的变化为前提，同时又引起世界面貌的一定变化，这种变化对桑乔和其他的个人来说又是共同的。因此，虽然经过了摆脱，他的“我”“仍旧存在着”，但这已经是完全发生了变化的我，这个我和其他的个人共同处在发生了变化的社会环境中，这个环境正是这个我和其他个人的共同前提，是它的和他们的自由的共同前提；因此，桑乔的“我”的唯一性、无比性和独立性又化为灰烬。\n桑乔还试用第三种手法来玩弄这一套把戏。\n第237页：“他们的可耻并不在于他们〈犹太教徒和基督教徒〉互相排斥，而在于这件事半途而废。如果他们都能够成为十足的利己主义者，那末他们就会完全相互排斥。”\n第273页：“希望仅仅消除对立的人，过于从形式上去了解对立的意义，而且把它的意义冲淡了。相反地，对立应当尖锐化。”\n第274页：“只有当你们完全承认自己的对立，只有当每一个人都肯定自己是彻头彻尾的唯一者的时候，你们才会不再轻易地掩盖自己的对立……最终的和最有决定性的对立――一个唯一者和另一个唯一者之间的对立――按其本质来说，超出了可以称为对立的那种东西的范围……作为一个唯一者的你，与其他的个人再没有丝毫共同之点，所以也没有任何使你和其他的个人区分开来或者敌对起来的东西……对立消失在完全的……可分性或者唯一性中了。”\n第183页：“我不想有或者成为比别人特殊的东西；我也不就别人来衡量我……我想成为我能够成为的一切，我想有我能有的一切。至于别人是不是或者有没有类似的东西，我管它干吗？相同的东西，同一的东西，他们既不能成为，也不能有。我没有让他们遭受任何损害，正如我没有因为我比岩石先有运动而使岩石遭受损害一样。如果他们可能有的话，那末他们早就有了。不让别人遭受任何损害，这就是不要拥有特权的要求……不应当把自己看作是‘某种特殊的东西’，如犹太教徒或基督教徒等。但是我不把我看作某种特殊的东西，我把我看作唯一者。诚然，我和别人之间有类似的地方，但是这只有在比较或者反思的时候才表现出来，但实际上我是无比的、唯一的。我的肉体不是他们的肉体，我的精神不是他们的精神。如果你们把我的肉体和我的精神归入‘肉体’、‘精神’的一般概念中，那末这是你们的思想，同我的肉体、我的精神毫无关系。”\n第234页：“人类社会毁灭在利己主义者的手里，因为他们彼此之间已经不再是作为人们发生关系，而都是利己地作为一个与我完全不同并且相敌对的你相对立的我出现的。”\n第180页：“如果一个人需要另一个人，难道这个人不需要经常去寻找另一个人，迁就另一个人吗？但是区别在于：现在一个人同另一个人是真正地结合在一起，而在从前则是靠带子把一个人同另一个人捆在一起。”\n第178页：“只有当你们成为唯一者的时候，你们才能够按照你们的真实面貌彼此进行交往。”\n至于桑乔对唯一者“按照他们的真实面貌”进行的交往、对“个人同个人的结合”的幻想，简单说来，就是对“联盟”的幻想，我们永远不再去谈它了。我们只指出下面一点：如果在联盟里，每一个人都把别人只看作是自己的对象、自己的财产，并且这样地对待他（请参看第167页以及关于财产和剥削理论），那末在“评注”（“维干德”第154页）中却相反，巴拉塔利亚岛的总督发觉并且承认：别人也是属于自身的，也是他自己的、唯一的，他同样以这种身分变成了桑乔的对象，虽然他已经不再是桑乔的财产。在这种绝望的境遇中桑乔只有靠突然想到他“在甜蜜的自我遗忘中忘记了自己”来挽救他自己，这是他“在一小时内能获得一千次的”享乐，这种享乐再加上他甜蜜地意识到他在享乐时并没有“完全消逝”就更加甜蜜了。总而言之，我们在这里所看到的还是老一套的玄妙莫测的东西：每一个人既为自己，也为别人存在着。\n现在，我们来谈谈桑乔那些华丽句子所包括的平凡内容。"
}