{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "你不是先歌唱才成为歌手的吗？你不是先说话才成为说话的人吗？因此，你也是先创造了精神的东西才成为精神。”\n我们这位神圣的魔术家假定精神创造精神的东西，为的是从此得出结论：精神创造作为精神的自身；另一方面，他把精神假定为精神，为的是使它有可能创造自己的精神创造物（这些创造物“就像神话中所载的，自然而然地繁殖起来”，并成为诸精神）。到此为止，所有这一切都是大家早就知道的正统黑格尔派的词句。圣麦克斯关于他所想讲的东西的真正“唯一的”叙述，只是从他所举的例子开始的。当乡下佬雅各不能动弹时，甚至连“某人”和“这”也不能使他的搁浅的船继续航行时，“施蒂纳”就求助于他的第三个奴隶“你”，这个“你”从来不使他上当，并且是他在最危难的时候可以依靠的。这个“你”是一个我们并非第一次碰到的个人，是一个我们亲眼看到的赴汤蹈火的恭顺的奴隶，是一个在自己主人的果树园中工作的毫无畏惧的劳工，一句话，是施里加\n［注：参看“神圣家族，或对批判的批判所做的批判”，那里已经赞扬过这位神人的英雄事迹。］\n。当“施蒂纳”在发展中遇到最大的危难时，他就大呼：施里加，帮帮忙！忠实的埃卡尔特[53]施里加就立即用肩顶住陷在污泥中的板车，尽力把它从污泥中推出来。关于圣麦克斯同施里加的关系，我们在以后还要讲很多。\n这里谈到的是从无中创造自身的精神，即从无中把自己造成精神的无。圣麦克斯由此便用施里加来创造施里加式的精神。除了施里加之外，“施蒂纳”还能期待谁同意别人用上述方式把自己置于无之下呢？除了因被准许充当登场人物而受宠若惊的施里加之外，还有谁会为这种魔术所感动呢？圣麦克斯须证明的不是：这个“你”即这个施里加一旦开始思想、说话、歌唱，便变成思想者、说话者、歌唱者。他必须证明的是：这个思想家在开始思想时便从无中创造自身，这个歌手在开始歌唱时便从无中创造自身，等等；甚至不是思想者，不是歌手，而是作为主体的思想和歌唱，在它们开始思想和歌唱时便从无中创造自身。此外，“施蒂纳只是发挥了极其简单的反思”，并且只是表述了一种“极其普通的”思想（参看“维干德”第156页）：施里加在表现自己的一种特性时表现了这种特性。圣麦克斯连“这样的简单的反思”都不能正确地“发挥”，而是把它说错了，以便趁此把一句更错得多的话借助于世界上最错的逻辑来加以证明；这当然是没有什么可以“惊奇的”。\n断言我“从无中”把我自己例如作为“说话者”创造出来，这是绝对不正确的。这里作为基础的无其实是多种多样的某物，即现实的个人、他的语言器官、生理发育的一定阶段、现存的语言和它的方言、能听的耳朵以及从中可以听到些什么的人周围的环境，等等。因此，在任何一种特性的发展中，某物是通过某物从某物中创造出来的，而决不像在黑格尔“逻辑学”[54]中所说的，是从无通过无到无的。\n现在，当圣麦克斯手下有了他的忠诚的施里加之后，一切又一帆风顺了。我们将会看到：他借助于他的“你”又把精神变为青年，正如过去他把青年变为精神一样。我们将发现：在这里几乎逐字逐句地重复青年的全部历史，仅仅作了某些掩饰性的变动，正如第37页上所说的“异常伟大的诸精神的王国”只不过是“精神的王国”一样；而创立和扩大精神的王国（见第17页）就是青年的精神的“目的”。\n“但是，就像你和思想者、歌手、说话者有区别一样，你和精神也有区别，你很清楚地觉得你还是有别于精神的某种东西。但是，就像思维着的我在思维的狂热中容易听而不闻视而不见一样，你也为精神的狂热所笼罩，你也就全力以赴地力求完全成为精神并消融在精神之中。精神是你的理想，是某种不可及的、彼岸的东西：称为精神的就是你的……神，‘神是精神’……你反对自身，是因为你不能摆脱非精神的东西的残余。你不说：我大于精神。你伤感地说：我小于精神，并且我只能思考精神、纯粹的精神或仅仅作为精神的精神，但却不是这种精神，既然我不是这种精神，那末就有某个别人是这种精神，精神作为别人而存在着，这个别人，我称之为‘神’。”\n我们在上面用很长时间研究了从无中创造某物的魔术之后，现在突然十分“自然地”碰到一个个人，这个个人还是有别于精神的某种东西，因而是某物，并且想成为纯粹的精神，即无。随着这个容易得多的问题（使某物转为无）一起，在我们面前立即又出现了“还必须寻找完善的精神”的青年的全部历史，而我们只要从第17―18页上把一些老话搬出来，就可以摆脱一切困难。特别是有了像施里加这样一个听话和轻信的奴仆，“施蒂纳”可以强迫他接受这样的观念：就像他，即“施蒂纳”，“在思维的狂热中容易〈！〉听而不闻视而不见”一样，他，即施里加，也“为精神的狂热所笼罩”；他，即施里加，“就全力以赴地力求成为精神”，而不是去获得精神，这就是说，他现在要扮演第18页上在我们面前出现过的青年的角色。"
}