{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "004",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "英国人对印度、阿富汗等等的远征表明，他们现时并不需要“有优秀的军官”，无论是优秀的军官，无论是优秀的士兵，无论是别的新兵征募制度都不是英国中产阶级所希望的，它对于废除棍子的问题毫无兴趣。而问题全在于“汽船”从某个时期以来在英国所看到的只是中产阶级同贵族的斗争。）第428页。\n法国。——“梯也尔先生丧失了多年属于他的机关报‘立宪主义者报’；这家报纸被一个保守派议员收买了，目前正在慢慢地不显著地〈当然，只有在“真正的社会主义”的mode　composé〔复杂形式〕看来是“显著地”〉转到保守营垒里去。梯也尔先生早就威胁说，一旦他到了忍无可忍的地步，他就会重新拿起‘国民报’中的那枝旧笔来。他现在显然真正收买了‘国民报’。”\n（非常遗憾，“1830年的国民报”是立宪主义者的和奥尔良派的报纸，也就是说，它与梯也尔先生在1846年“显然真正收买了”的共和派的“1834年的国民报”是根本不相同的。不过“汽船”成了丧尽天良的鬼蜮伎俩的牺牲品。某个厚颜无耻的恶棍和反对善良企图的敌人把几期“海盗－恶魔”悄悄塞给编辑，于是“汽船”却像某个预言者一样，bonafide〔真心诚意地〕重复这家在道德方面根本不合威斯特伐里亚读者口味的报纸上所出现的流言蜚语。而“汽船”当然不会怀疑，“海盗－恶魔”至少具有像它那样的道德品质，像它那样充分地认识到报刊的崇高使命！）\n“梯也尔先生在采取了这一步骤以后，是否转为共和主义者，以后就会清楚。”\n诚实的凯拉赛人，“是否”一语你不是从“海盗”中引证来的；cela　sent　la　forêt　teutoburgienne　d’une　lieue！〔在一哩远的地方就可以嗅到此语的条多堡森林的气味！〕——可是，他信赖维护贸易自由的“海盗”，并蓄意赋予法国的libre　échange〔自由贸易〕的宣传以一种决不会有的作用和成就。\n“我们曾经预言过：所有的工业国都必须走英国所走过的道路，都必须达到英国所达到的目的……这些预言显然并不是完全错了，因为它们目前正在成为现实。因此，我们这些‘不实际的理论家’，显然同那些夸耀自己的经验、夸耀自己熟悉实际条件的‘崇尚实际的人们’一样，显然是非常了解现实关系的〈乌拉！〉，而且我们甚至比那些‘崇尚实际的人们’更好地估计到这种关系。”\n可怜的条多堡“理论家”！你们甚至连“海盗－恶魔”的“现实关系”都不“了解”！（这些可爱的东西出现在第479页上。）\n法国。——“学者们为常常闹水灾的问题徒然地绞尽了脑汁。最初按照科学院的指示把山上茂盛的森林当作祸害的根源砍光了，后来又把这些树林重新培植起来，但祸害仍旧存在。”（第522页）\n“学者们”“徒然地绞尽了脑汁”去分辨这里最荒诞无稽的说法是什么：（1）难道这位威斯特伐里亚人认为法国科学院能够发布命令，尤其是砍伐森林的命令；（2）难道他认为砍光森林不是为了取得劈柴，取得利润，而是为了防洪；（3）难道他认为学者们在为寻找这些水灾的原因而绞尽脑汁；（4）难道他认为有人曾经把森林当作闹水灾的原因，但是在法国，甚至连三岁孩子都知道砍光森林正是闹水灾的原因；（5）难道他认为森林在法国被重新培植起来了。其实没有一个地方像在法国那样如此地指责对森林的轻率态度，指责那种只管一味砍伐森林却不顾再度造林的行为（除专门杂志外，可参阅1846年10月和11月“改革报”、“国民报”、“和平民主日报”以及其他反对派报纸）。威斯特伐里亚金牛无论在哪方面都是时运不佳的。如果他听从“海盗－恶魔”，他就会误入迷途；如果他听从自己的天才，他仍会误入迷途。\n我们看到，“真正的社会主义”在第二阶段在高尚的政治舞台上建立了丰功伟绩。同过去关于若干“世界大事”的报道比较起来，是多么具有洞察力，多么深思远虑！对“现实关系”的知识是多么深刻！然而在“汽船”看来，最重要的“现实关系”是普鲁士王国军官们的地位。从某个时期起在德国各种期刊上不断出现的安内克少尉，比雷菲尔德博物馆中关于佩剑的重要争论以及由此所引起的关于损害名誉的审判案等等，是十月号和十一月号的主要内容。此外，我们还可以看到关于“德意志报”的流产，蒙泰所描写的17世纪灭亡的法兰西叫化子王朝以及其他同样“现实”关系的有趣报道。其中有一个乘号[164]时而在这里，时而在那里出现，它十足地代表着“真正的社会主义”的mode　simple［简单形式］，它极其天真地提出了一大堆口号：德国的理论应当和法国的实践结合起来；必须实现共产主义，以便实现人道主义（第455—458页），如此等等。这种过去的余音有时在白羊那里，有时甚至在金牛那里冲出来，然而这丝毫也没有扰乱“现实关系”的神妙的谐和。\n我们现在搁下威斯特伐里亚大军的主力，来观察它的一个支队的演习，这个支队隐蔽在幸福的乌培河谷和一个魁伟的涅墨西斯[165]的裙子下。"
}