{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "“若有人在基督里，他就是新造的人；旧事已过，都变成新的了。”（“哥林多后书”第5章第17节）（第33页）\n借助于这段圣经经文，古代世界的确“已过去了”，或者像圣麦克斯本来想说的，“全部完了”\n［注：原文中用的是柏林方言：alle　jeworden。――编者注］\n，并且我们靠一个唯一的命题跳到近代的、基督教的、青年的、蒙古人般的“精神世界”来了。我们将会看到：这个世界也将在最短期间“全部完了”。\n“如果上面说‘在古代人看来，世界是真理’，那末我们在这里应当说‘在近代人看来，精神是真理’。但是无论这里或那里，都不能忘掉这样一个重要的补充：‘这种真理就是近代人力求洞察它的非真理性而且最后的确洞察到了的真理’。”（第33页）\n如果我们不想作施蒂纳式的虚构，“那末我们在这里应当说”：在近代人看来，真理是精神，即神圣的精神。乡下佬雅各又没有从近代人和那虽已“全部完了”但却还继续存在下去的“事物世界”的现实历史联系中去考察他们，而从理论的即宗教的方面去考察他们；中世纪和近代的历史在他看来又只不过是宗教和哲学的历史；他虔信这些时代的所有幻想以及关于这些幻想的哲学幻想。因此，在圣麦克斯把他给予古代人历史的一套词汇给予了近代人的历史之后，他就可以毫不费力地“探索近代人历史中类似古代发展的发展进程”，并且可以像他从古代哲学转到基督教时那样迅速地丛基督教过渡到现代德国哲学。他本人在第37页上对自己的历史幻想作了叙述，他发现“古代人只能显示世俗的智慧”，而“近代人从来没有超出神学的学问”，他郑重地提出了这样的问题：“近代人力求洞察什么？”古代人和近代人在历史上所做的只不过是：“力求洞察某物”，古代人力求洞察事物世界，近代人力求洞察精神世界。最后，古代人“脱离世界”，而近代人“脱离精神”；古代人想成为唯心主义者，近代人想成为唯实主义者（第485页），二者都只从事神的事（第448页）；“迄今为止的历史”，只是“精神的人的历史”（这就是信仰！）（第482页），――一句话，我们面前又出现了儿童和青年、黑人和蒙古人以及“各种转变”的一套其他的术语。\n同时，我们看到对思辨方法的虔诚的模仿，根据这种方法，孩子生父亲，后生的东西影响先有的东西。基督教徒应该从最初就“力求洞察自己的真理的非真理性”，他们必须立即成为潜在的无神论者和批判者，这一点在谈到古代人时就已提及。但圣麦克斯并不满足于此，他又提供了一个“他的”（思辨的）“思维的绝技”的光辉范例（第230页）：\n“现在，在自由主义宣布了人之后，已经可以说：这只是从基督教中做出了最后结论，而且基督教……除了实现人之外，历来没有给自己提出其他任务。”\n在从基督教中似乎是做出了最后结论之后，已经“可以”说……这个结论做出来了。一旦后代改造了先于他们的一切，“已经可以说”，先辈，作为潜在的犹太人，除了受后代改造之外，“历来”，即“在实际上”、在本质上、在天上“没有给自己提出其他的任务”。在乡下佬雅各看来，这个基督教是自我设定的主体，是“历来”就把自己的终结设定为自己的开端的绝对精神。参看黑格尔的“哲学全书”等。\n“由此〈即由于可能把想像的任务悄悄给予基督教〉就产生了谬误〈当然，在费尔巴哈之前，不可能知道基督教“历来给自己提出了”什么样的任务〉，似乎基督教给了‘我’无限的价值，像在关于不死的学说和对灵魂的关怀中所表现出来的那样。不，基督教只给了人这样的价值，只有人是不死的，并且只因为我是人，所以我也是不死的。”\n从施蒂纳的全部虚构和任务的提法中足以清楚地看出，基督教只能赋予费尔巴哈的“人”以不死的性质，而这里我们另外还知道，这所以如此，是因为基督没有同样给予牲畜以不死的性质。\n我们也来照圣麦在斯那样构作一番。\n“现在，在”那种从地产析分过程中产生的现代大地产在事实上“宣布了”长子继承权“之后”，“已经可以说：这只是”从地产析分中“做出了最后结论”，“而且”地产析分“除了实现”长子继承权、真正的长子继承权“之外，在实际上历来没有给自己提出其他的任务”。“由此就产生了谬误，似乎”地产析分“给了”家庭中各个成员的平等权利“无限的价值，像在”拿破仑法典的继承权中“所表现出来的那样。不，它只给了”长子“这样的价值”；“只有”长子，未来的继承权获得者，成为大地产占有者，“并且只因为我”是长子，“所以我也是”大地产占有者。\n用这样的方法给予历史以一套“唯一的”词汇非常容易，每次只要把历史的最新结果说成是“它在实际上历来就给自己提出的任务”就行了。这样，以往各时代就获得奇异的从未有过的面貌。这并不需要花很大的生产费用，就可使人产生鲜明的印象。例如，可以说地产制度“历来给自己提出的任务”就是羊吃人――这是不久以前在苏格兰等地出现的结果；或者可以说卡培王朝的宣布成立“在实际上历来就给自己提出了任务”：把路易十六送上断头台，让基佐先生参加政府。"
}