{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "013",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "”（第327、328页）（2）“政治自由主义者想使一切土地使用权尽可能都被赎买而使每个人都成为自己土地的自由的主人，尽管这块土地只有一个人的粪便就够施肥之用这么大的土壤量〈土地有土壤量！〉……不管这块土地多么小，只要人有自有的、被尊重的财产就行！一个国家中这种所有者愈多，自由人和优秀的爱国者也就愈多。’（第328页）（3）“政治自由主义和一切宗教一样，把希望寄托在尊重、人道和爱的美德上。于是它也生活在无休止的苦恼中。因为在实践中人们对什么都不尊重，而天天都有小占有被大所有者收购，‘自由人’变成短工的事。相反，假使‘小所有者’想到，大财产也属于他们，那末他们就不会让自己如此毕恭毕敬地被排斥于这些大财产之外，而也就不会被别人排斥了。”（第328页）\n（1）首先，土地析分的整个过程（圣桑乔只知道这个过程是圣物）在这里是从“政治家们”“塞进自己头脑中”的单纯幻想引伸出来的。因为“政治家们”要人们“尊重财产”，所以他们“希望”析分土地，但是这个过程在各地却是通过对别人财产的不尊重而进行的！“政治家们”的确“多少引起了地产的大量析分”。这么说来，法国远在革命前――也像今天在爱尔兰和威尔士一部分的情形一样――在耕种方面早就有过土地析分，并且因为资本和其他条件不够而不能进行大规模耕种，这也是“政治家们”的业绩了。其实，桑乔可以从下列现象中看出今天“政治家们”到底是怎样“希望”析分土地的：所有法国的资产者都因为土地析分会削弱工人间的相互竞争以及从政治上的考虑而对析分土地不满；其次，一切反动分子都只是认为析分土地是把地产变成现代的、产业的、成为买卖对象的、非神圣的财产（桑乔在老阿伦特的“回忆录”中就可以看到这点）。这里我们姑且不向我们这位圣者解释，资产者在夺取政权以后一定要实行这种转变（这种转变既可以用取消超过利润的地租的方法，也可以用析分土地的方法来实行）的经济的理由是什么；也不必对他解释，这种转变的各种形式如何决定于一个国家的工业、商业、航运等的发展水平。上面列举的有关析分土地的那些话不过是夸张地转述一个简单的事实，就是在不同的地方，“时而在这里和时而在那里”，都有大量的土地析分现象而已。这是用我们桑乔的圣化一切的说法来转述的，而这些说法一般说来适用于一切，个别说来却一无用处。桑乔的上述的话包含的只是德国小资产者对于他们当然认为是异物、“圣物”的土地析分的幻想。参看“政治自由主义”一节。\n（2）我们的圣者认为地役权的赎买是一种只是在德国才有的可怜现象，只是德国各邦政府因为邻近各国的先进状况和自己的财政困难而被迫实行的措施，我们的圣者却认为这种赎买是“政治自由主义者”所要实行，以便造成“自由人和善良的市民”的一种东西。桑乔的视野仍然未能超出波美拉尼亚省议会和萨克森州议院的范围。德国的这种地役权的赎买从未引起什么政治的或经济的后果；它是不彻底的办法，因而根本没有起作用。至于在14和15世纪由于商业、工业开始发展起来以及地主需要用钱而发生的有历史意义的地役权的赎买，桑乔自然又是一无所知。想在德国实行地役权的赎买以便如桑乔所相信的创造善良的市民和自由人的那些人（例如施泰因和芬克）后来又发觉，要创造“善良的市民和自由人”，应该重新恢复地役权，正如在威斯特伐里亚现在试行的那样。由此看来，“尊重”正如对神的恐惧一样，在一切事物中都有用。\n（3）桑乔认为小地产之所以被“大所有者”“收购”是因为在实践中没有“尊重财产”。竞争的两种最常见的后果――集中和收购，一般说来，即竞争（没有集中就没有竞争），在我们的桑乔看来，是对资产阶级的、在竞争中活动着的财产的侵犯。资产阶级财产由于它本身的存在就已被侵犯了。按照桑乔的想法，人们什么都不可以买，否则就要侵害财产\n［注：手稿中删去了以下这一段话：“圣桑乔之所以讲出这种胡说，是因为他认为在法律上、思想上的表现的资产阶级财产就是现实的资产阶级财产，并且自己不能解释为什么现实并不符合他的这种幻想。”――编者注］\n。究竟圣桑乔对地产的集中洞察得有多么深刻，从下面事实来看已很清楚：他只看到最明显的地产集中行为，只看到简单的“收购”。小所有者变成短工后究竟怎样不再是所有者，按照桑乔的想法，是无法明白的。在下一页（第329页）中桑乔甚至还极庄严地反对蒲鲁东并断言他们仍是“在耕地的使用上他们应得之份的所有者”，即工资的所有者。“可是，在历史上有时可以看到”下面的现象：有时大地产吞并小地产，有时小地产吞并大地产；圣桑乔认为，这两种现象根据“人们在实践中对什么都不尊重”这个充足理由和平地融合起来。地产的其余各种形式在他看来也是这样。然后就是那句天才的“假使小所有者”如何如何！"
}