{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "006",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n………………………………………………………………………\n宣称“民族”是最高所有者的政治自由主义。因此，共产主义已无须“消灭”“个人财产”，至多是去平均分配“采邑”，在这里实行éga－lité〔平等〕。关于作为“最高所有者”的社会以及关于“游民”的问题，请圣麦克斯去看一下1840年的“平等论者”这份杂志：\n“社会的财产是一个矛盾，但社会的富裕是共产主义的结果。与谦虚的资产阶级道德家相反，傅立叶说过一百次：社会的罪恶不在于某些人有得太多，而在于大家有得太少”，因此，他在“虚假的工业”（1835年巴黎版第410页）中预告了“富人的贫穷”。\n同样，早在1839年――也就是说在魏特林的“保证”[74]出现以前――出版于巴黎的德国共产主义杂志“人民呼声”（第2期第14页）中就谈到：\n“私有财产，这种常被称颂的、勤奋的、适意的、无罪的‘私人获得’，使生活的富裕受到明显的损害。”\n圣桑乔在这里把某些转向共产主义的自由主义者的想法、把某些从非常实际的考虑出发并以非常慎重的形式阐述自己观点的共产主义者的表达方式看作是共产主义。\n在“施蒂纳”把财产转归“社会”之后，这一社会的全体成员在他看来立刻都变为乞丐和游民，虽然按照他所设想的共产主义秩序，他们“具有”“最高所有者”。他向共产主义者好心好意地建议：“使‘游民’这个词变成光荣的称呼，就像革命使‘市民’这个词变成光荣的称呼一样”。这个建议是说明他如何把共产主义和一件早就过去的事情混为一谈的一个突出的例子。革命甚至使“长裤汉”这个与《honnetes　gens》〔“正人君子”〕相对立的词“变成光荣的称呼”，而通过他的十分拙劣的翻译，《honnetes　gens》就变成善良的市民。圣桑乔这样做是为了使先知墨林书中所写的关于未来的伟人应该自行掌嘴三千三百下的话得以实现：\nEs　menester，que　Sancho　tu　escudero\nSe　dé　tres　mil　azotes，y　tre　cientos\nEn　ambas　sus　valientes　posaderas\nAl　aire　descubiertas，y　de　modo\nQue　le　escuezan，le　amarguen　y　le　enfaden．\n（Don　Quijote，tomo　Ⅱ，cap．35．）\n［注：――你的忠心的仆从桑乔，\n应该露出他那两扇肥厚结实的屁股，\n自己给自己抽打三千三百鞭，\n而且必须打很狠，打得痛楚难熬。\n（“堂吉诃德”第2部第35章）――编者注］\n圣桑乔断言，“社会升为最高所有者”是“为了人类利益而对个人进行的第二次掠夺”，其实共产主义只是对“个人掠夺到的东西”的彻底“掠夺”。“因为掠夺行为在他看来无可争辩地是丑恶的东西，所以”圣桑乔“认为，例如”：他“已经”用上述“命题”给共产主义“加上了污名”（“圣书”第102页）。“既然”“施蒂纳”“感到”在共产主义制度下“甚至有掠夺行为”，“他怎么能不对它‘深恶痛绝’和‘义愤填膺’！”（“维干德”第156页）因此，我们要请“施蒂纳”给我们指出有哪一个资产者在谈到共产主义（或宪章主义）时能够不对我们激昂慷慨地说出同样的蠢话。对于资产者认为是“个人的”东西，共产主义毫无疑问是要加以“掠夺”的。\n第一个推论。\n第349页。“自由主义立即出面发表声明说：人按其本质来说不应该成为所有物，而应该成为所有者。由于这里谈的是人，而不是某一个人，所以各个人特别感兴趣的关于私有财物的数量问题，留给他们自行处理。因此各个人的利己主义在确定这个数量时保有最广阔的回旋余地，并进行不倦的竞争。”\n这就是说：自由主义，即自由主义的私有者，在法国革命之初给私有财产以自由主义的外观，宣布它是人的权利。他们由于自己处在进行革命的政党的地位，因而不得不这样做；他们甚至不得不让法国农民群众不仅有财产权，而且可能取得现实财产，他们能够做这一切，是因为他们最感兴趣的他们私有财物的“数量”因此仍可不受侵犯，甚至还获得了可靠的保障。其次我们在这里发现圣麦克斯从自由主义中引出竞争，这是他打历史的耳光，是他由于在上面被迫自己打了自己耳光而进行的报复。我们在黑格尔的著作中找到了圣麦克斯让自由主义“立即出面发表”的宣言的“更准确的解释”，黑格尔在1820年提出了这样的思想：\n“就对待外在事物的关系而言，我占有财产，是合乎理性的〈即适合于作为理性、作为人的我〉……至于我占有什么和数量多少，这可以说是法律上的偶然性。”（“法哲学”[75]第49节）\n黑格尔的特点是：他把资产者的词句变为真正的概念，变为财产的本质，而“施蒂纳”在这一点上丝毫不差地模仿他。现在圣麦克斯在上述论断的基础上作更进一步的声明：\n共产主义“提出了财产的数量的问题，并作了如下的回答：人需要多少，就得有多少。但是我的利己主义能否满足于此呢！"
}