{
  "metadata": {
    "volume": "03",
    "article_number": "012",
    "title": "3．启示录或“新智慧的逻辑”",
    "file_name": "volume_03_012_3．启示录或“新智慧的逻辑”304.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "009",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n特别是在存在至今的这些关系中，一个阶级总是占着统治地位；个人的生活条件总是和一定阶级的生活条件相一致；因而任何一个新兴的阶级的实际任务，在这一阶级的每一个人看来都不能不是共同任务；每个阶级都只有把一切阶级的个人从那些至今仍然套在他们头上的枷锁下解放出来，才能真正地推翻自己面前的统治阶级，――正是在上述这种情况下，把争取统治地位的阶级中的个人的任务说成是全人类的任务，是非常必要的。\n不过，如果资产者责备无产者说，他的（无产者的）合人情的任务就是每天工作十四小时，那末无产者完全有权用同样的话来回答：他的任务倒是要推翻整个资产阶级制度。\n我们已经不止一次地看到圣桑乔提出一系列的任务，而这些任务又全部消融在最后的、为一切人而设的真正利己主义的任务中。但是即使在他没有进行反思，没有自命为创造者和创造物的场合下，他也借助下述这种细微的区别而给自己提出这样的任务：\n第466页：“今后你是否想进行思维，这是你的事情。如果你想在思维中得到某种有意义的东西，那末〈开始向你提出条件和使命了〉……凡是想思维的人当然都有一个任务，这个任务是他有意或无意地给自己提出的；但是谁也没有思维的任务。”\n关于这句话的其他内容姑且不谈，只说这句话甚至从圣桑乔本人的观点看来，也是不正确的，因为自我一致的利己主义者，不管他自己是想还是不想，无疑地负有思维的“任务”。他必须思维，一方面是为了把那个只有用精神、思想才能驯服的肉体控制起来，另一方面，是为了能实现他作为创造者和创造物的反思规定。因此，他也向所有受骗的利己主义者提出一个自我认识的“任务”，当然这个“任务”没有思维是不能完成的。\n为了把这句话从细微区别的形式变成逻辑的形式，首先必须删去“有意义的东西”这个词。由于每个人所受的教育程度不同，生活状况不同，当前的目的不同，因此每个人想在思维中获得的所谓“有意义的东西”都是不同的。圣麦克斯在这里没有给我们提出任何一条固定的标准来确定：人用思维给自己提出的任务在什么时候开始；如果不给自己提出任何任务，那末人进行思维可以进行到哪一步，――他只是提出了“有意义的东西”这个相对的字眼。可是，对我说来，凡是能唤起我思维的一切东西都是“有意义的”，凡是我所思维的一切东西都是“有意义的”。所以不应该说“如果你想在思维中得到某种有意义的东西”，而应该说“如果你一般地想思维”。但是这根本不取决于你想或不想，因为你是具有意识的，你的需要只有通过你的活动来满足，而你在活动中也必须运用你的意识。其次，必须抛弃那个虚拟式。“如果你想思维”，――那末你自始就已经给自己提出了思维的“任务”。这个同语反复的句子，圣桑乔用不着这样郑重其事地炫耀。这整句话之所以披上了细微区别和郑重其事的同语反复的外衣，只是为了掩盖以下这个内容：作为确定的人，现实的人，你就有规定，就有使命，就有任务，至于你是否意识到这一点，那都是无所谓的\n［注：手稿中删去了以下这一段话：“如果你不给你自己指定某种使命、某种任务，你就不能生活，不能吃饭，不能睡觉，不能走动，不能做任何事情，――这套理论不是摆脱任务的提出、摆脱职责等等（这是它所希望的），而是真正把生活的各种表现甚至生活本身，都变成某种‘任务’。”――编者注］\n。这个任务是由于你的需要及其与现存世界的联系而产生的。桑乔的真正的聪明才智就在于他的这个论断：你是否思维，是否生活等等以及你是否一般地具有某种规定性，这取决于你的意志。否则，他就担心规定将会不再成为你的自我规定。如果你把你的自己和你的反思混为一谈，或者由于需要而和你的意志混为一谈，那末，不言而喻，在这个抽象中凡不是由你的反思或你的意志所产生的一切都不是你的自我规定了，例如你的呼吸、你的血液循环、思维、生命等等也都不是了。但是在圣桑乔那里，自我规定甚至连意志也不是，正如我们在真正的利己主义者那一章中所看到的，而是对任何规定性都漠不关心的reservatio　mentalis〔精神上的保留〕，这种漠不关心在这里又以“无规定”的形式出现了。如果利用他“自有的”那套同位语，那就会成为这样：他对自己是以无规定作为规定来与任何现实的规定对立，他每时每刻都把自己同无规定者区别开来，因此，他每时每刻也是和现在的他不同的另一个人，是一个第三者，而且是完全另一个人，神圣的另一个人，同任何唯一性对立的另一个人，无规定的人，普遍的人，普通的人，总之，是一个游民。\n如果圣桑乔用跳到无规定中去的办法来逃脱规定（无规定也是规定，而且是最坏的规定），那末他的全部戏法的实际的精神实质，除了上面关于真正的利己主义者已经谈过的以外，就是为在现今世界中强加在每一个人身上的职责辩护。例如，工人们在自己的共产主义的宣传中说，任何人的职责、使命、任务就是全面地发展自己的一切能力，其中也包括思维的能力，而圣桑乔却认为这里只有对一个异物的职责，只有实现“圣物”的职责。"
}