{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "011",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "如果在费尔巴哈那里有时也遇见类似的观点，那末它们始终不过是一些零星的猜测，对费尔巴哈的总的世界观的影响是微不足道的，只能把它们看作仅仅是具有发展能力的萌芽。费尔巴哈对感性世界的“理解”一方面仅仅局限于对这一世界的单纯的直观，另一方面仅仅局限于单纯的感觉：费尔巴哈谈到的是“人自身”，而不是“现实的历史的人”。“人自身”实际上是“德国人”。在前一种情况下，在对感性世界的直观中，他不可避免地碰到与他的意识和感觉相矛盾的东西，这些东西破坏着他所假定的感性世界一切部分的和谐，特别是人与自然界的和谐\n［注：注意：费尔巴哈的错误不在于他使眼前的感性外观从属于通过对感性事实作较精确的研究而确定的感性现实，而在于他要是不用哲学家的“眼光”，即戴上“眼镜”来观察感性，便对感性束手无策。］\n。为了消灭这个障碍，他不得不求助于某种二重性的直观，这种直观介于仅仅看到“眼前”的东西的普通直观和看出事物的“真正本质”的高级的哲学直观之间。他没有看到，他周围的感性世界决不是某种开天辟地以来就已存在的、始终如一的东西，而是工业和社会状况的产物，是历史的产物，是世世代代活动的结果，其中每一代都在前一代所达到的基础上继续发展前一代的工业和交往方式，并随着需要的改变而改变它的社会制度。甚至连最简单的“可靠的感性”的对象也只是由于社会发展、由于工业和商业往来才提供给他的。大家知道，樱桃树和几乎所有的果树一样，只是在数世纪以前依靠商业的结果才在我们这个地区出现。由此可见，樱桃树只是依靠一定的社会在一定时期的这种活动才为费尔巴哈的“可靠的感性”所感知。\n只要按照事物的本来面目及其产生根源来理解事物，任何深奥的哲学问题（后面将对这一点作更清楚的说明）都会被简单地归结为某种经验的事实。例如，关于人对自然的关系这一重要问题（或者如布鲁诺所说的（第110页）[13]，关于“自然和历史的对立”问题，好像这是两种互不相干的“东西”，好像人们面前始终不会有历史的自然和自然的历史）就是这样。这是一个产生了关于“实体”和“自我意识”的一切“高深莫测的创造物”的问题。然而如果考虑到，在工业中向来就有那个很著名的“人和自然的统一性”，而且这种统一性在每一个时代都随着工业或快或慢的发展而不断改变，就像人与自然的“斗争”促进生产力在相应基础上的发展一样，那末上述问题自然也就不存在了。工业和商业、生活必需品的生产和交换，一方面制约着不同社会阶级的分配和彼此的界限，同时它们在自己的运动形式上又受着后者的制约。这样一来，打个比方说，费尔巴哈在曼彻斯特只看见一些工厂和机器，而一百年以前在那里却只能看见脚踏纺车和织布机；或者他在罗马的康帕尼亚只发现一些牧场和沼泽，而奥古斯都时代在那里却只能发现到处都是罗马资本家的茂密的葡萄园和讲究的别墅。费尔巴哈特别谈到自然科学的直观，提到一些秘密只有物理学家和化学家的眼睛才能识破，但是如果没有工业和商业，自然科学会成为什么样子呢？甚至这个“纯粹的”自然科学也只是由于商业和工业，由于人们的感性活动才达到自己的目的和获得材料的。这种活动、这种连续不断的感性劳动和创造、这种生产，是整个现存感性世界的非常深刻的基础，只要它哪怕只停顿一年，费尔巴哈就会看到，不仅在自然界将发生巨大的变化，而且整个人类世界以及他（费尔巴哈）的直观能力，甚至他本身的存在也就没有了。当然，在这种情况下外部自然界的优先地位仍然保存着，而这一切当然不适用于原始的、通过generatio　aequivoca〔自然发生〕的途径产生的人们。但是，这种区别只有在人被看作是某种与自然界不同的东西时才有意义。此外，这种先于人类历史而存在的自然界，不是费尔巴哈在其中生活的那个自然界，也不是那个除去在澳洲新出现的一些珊瑚岛以外今天在任何地方都不再存在的、因而对于费尔巴哈说来也是不存在的自然界。\n诚然，费尔巴哈比“纯粹的”唯物主义者有巨大的优越性：他也承认人是“感性的对象”。但是，毋庸讳言，他把人只看作是“感性的对象”，而不是“感性的活动”，因为他在这里也仍然停留在理论的领域内，而没有从人们现有的社会联系，从那些使人们成为现在这种样子的周围生活条件来观察人们；因此毋庸讳言，费尔巴哈从来没有看到真实存在着的、活动的人，而是停留在抽象的“人”上，并且仅仅限于在感情范围内承认“现实的、单独的、肉体的人”，也就是说，除了爱与友情，而且是理想化了的爱与友情以外，他不知道“人与人之间”还有什么其他的“人的关系”。"
}