{
  "metadata": {
    "volume": "03",
    "article_number": "005",
    "title": "二、圣布鲁诺",
    "file_name": "volume_03_005_二、圣布鲁诺91―115.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "我们不妨再引证“维干德”第110页上的一段话，在那里他断言道：\n“自然和历史中的〈1〉矛盾的〈2〉真的〈3〉解决〈4〉，彼此分隔的诸关系的〈5〉真的统一〈6〉，宗教的真理性的〈7〉基础〈8〉和无底的深渊〈9〉——真正无限的〈10〉、无法抗拒的、自我创造的〈11〉个性〈12〉——尚未发现。”\n在短短三行中出现的不是两个似是而非的黑格尔范畴（如像在赫斯那里那样），而是整整一打“真的、无限的、无法抗拒的”而且通过“彼此分隔的诸关系的真的统一”而自行证明确是黑格尔的范畴。“请看，鲍威尔原来就是这样完结的！”如果这位圣者以为，他之所以发现赫斯是一个虔诚的基督徒，不是像布鲁诺所说的那样因为赫斯“希望”，而是因为他不希望，因为他谈论“复活”，那末我们这位伟大的圣师就使我们有可能仍然根据第110页上的言论看出他的最露骨的犹太作风。他在那里宣称：\n“真正的、活的、肉体的人还没有诞生〈！！！，关于“唯一的性”的使命的新启示〉而既生的畸形儿〈布鲁诺·鲍威尔？！？〉还对付不了所有的教条公式”，等等。\n这就是说，救世主还没有降生，人子还只是应当莅临世界，而这个世界像旧约世界一样，还处在律法、“教条公式”的法鞭之下。\n正如在前面圣布鲁诺曾利用“恩格斯和马克思”以过渡到赫斯一样，现在，赫斯又成了圣布鲁诺最终将费尔巴哈同他的关于施蒂纳、关于“神圣家族”以及关于“晚近的哲学家”的信口开河的言论有了因果联系的工具。\n“请看，费尔巴哈原来就是这样完结的！”“哲学不能不虔诚地完结”，等等。（“维干德”第145页）\n但是，真正的因果联系在于，这种感叹乃是从赫斯的“晚近的哲学家”中反对鲍威尔的一段（序言第4页）里抄来的：\n“基督教禁欲主义者的最近的后裔别无他法，不得不如此向世界诀别。”\n圣布鲁诺在结束他对费尔巴哈以及所谓费尔巴哈的同党的控诉词时，对费尔巴哈训话，责难费尔巴哈只会“炫耀”，只会“吹牛”，其实布·鲍威尔Monsieur〔先生〕或Madame　la　critique〔批判太太〕这一“既生的畸形儿”，更不用说经常不断的“消灭”，是“乘坐在自己的凯旋车上前进并荣获新的凯旋”（第125页），“推翻宝座”（第119页），“毁坏着”（第111页），“如雷鸣似的震惊着”（第115页），“彻底破坏”（第120页），“粉碎”（第121页），只准自然界“苟延残喘”（第120页），建立“更加森严的〈！〉牢狱”（第104页），最后，以“毁灭性的”说教的雄辨口才在第105页上发挥关于“牢固－坚定－结实地，存在着的东西”的“新颖的－公正的－活泼的－自由思想”，在第110页上，他用“巨石和峻岩”给费尔巴哈以迎头痛击，最后用一种声东击西的办法甚至超过了圣麦克斯，因为他在第124页上更以“最抽象的抽象”和“最严酷的严酷”来补充“批判的批判”，“社会的社会”以及“巨石和峻岩”。\n所有这一切都是圣布鲁诺“通过自身、在自身中并与自身一起”完成的，因为他就是“他自身”，此外，他“通过自身、在自身中并与自身一起”“永远是最伟大的并且能是最伟大的”（是并且能是！）（第136页）。完毕。\n“从另一方面来说”，如果圣布鲁诺不是“同样地”把“感性当作像人碰到它必然会头破血流的那道铁门槛一样”害怕的话，那末他对于女性说来，无疑是危险的，因为他是“无法抗拒的个性”。因此，他“通过自身、在自身中并与自身一起”未必会折一朵花，而是让花都凋残于无边的相思，和凋残于“有这种唯一的性以及这些唯一的特定的性器官”的“无法抗拒的个性”的歇斯底里的折磨中\n［注：手稿中删去了以下这一段话：\n“5．圣布鲁诺乘坐在自己的‘凯旋车’上\n在同我们的‘高唱凯歌、满怀胜利信心的’圣师分手之前，我们稍微看一看凝视着的群众吧！当他‘乘坐在自己的凯旋车上前进并荣获新的凯旋’的时候，群众急忙从四面八方跑过来，就像看见了矮将军驾着四匹小马进行佯攻一样。如果这时飘扬起俚俗的歌声，那末，他受到俚俗的歌声的欢迎这一情况，却‘根本是’凯旋的概念引起的。”——编者注］\n[26]这里是用布·鲍威尔的“自由的正义事业和我自己的事业”（《Die　gute　Sache　der　Freiheit　und　meine　eigene　Angelegenheit》．Zü-rich　und　Winterthur．1842）的第2卷的题目来讽刺布·鲍威尔在“维干德季刊”上所发表的那篇评论费尔巴哈的文章（见注释13）。——第91页。\n[27]这里所谈的是路·费尔巴哈的几部著作：“新哲学的历史。"
}