{
  "metadata": {
    "volume": "03",
    "article_number": "012",
    "title": "3．启示录或“新智慧的逻辑”",
    "file_name": "volume_03_012_3．启示录或“新智慧的逻辑”304.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "例如它要教导我们，在什么情形之下真正的利己主义者可以撒谎，在什么情形之下不可以撒谎；骗取别人的信任在什么情形之下就是“卑鄙的”，在什么情形之下就不是“卑鄙的”；在什么情形之下西吉兹蒙特皇帝和法王弗朗斯瓦一世可以破坏自己的誓言，而在什么情形之下他们的这种行为就是“可耻的”，以及其他同样精致的历史事例。同这些煞费苦心的区加以及良心学上的问题相比，桑乔的一视同仁的态度又显得很高超了，在桑乔看来，一切都是一回事，他把所有现实的、实践的和思想上的区别全都抛开了。总之，我们现在已经可以说，他的区别的本领和他在圣物的朦胧中的青红皂白一律不分的本领（红种本领充分表现在同位语中）还远远不能相比。\n桑乔！快去拥抱你的“驴子”吧，你在这里又找到它了！它正愉快地一跳一跃地向你跑来，它已经忘记了你赏赐给它的那顿拳打脚踢，以漂亮的嗓音向你致敬哩。快去向它跪下来，抱住它的脖子，执行塞万提斯在第30章中给你分配的任务吧！\n同位语就是我们这位桑乔的驴子，是他的逻辑的和历史的火车头，是使他用最简单的措词写作这部“圣书”的动力。为了把一种观念变成另一种观念，或者为了证明两种完全不同的事物是等同的，就寻找某些中间环节，这些中间环节或者在意思上，或者在字源学上，或者干脆在发音上，可以用来在两种基本观念之间建立似是而非的联系。然后这些环节以同位语的形式，和第一种观念搭在一起，而搭的办法却是要人和起点越离越远，而距人想达到之处越来越近。当诸同位语的链条已经准备就绪以至可以安全接拢的时候，就用一个破折号把后一种观念也作为同位语搭在一起。这套戏法也就变完了。这是思想走私的一个窍门，越是把它当作主要推论的杠杆它就越有效验。如果这套戏法连续成功地变了好些次，那末就可以像桑乔那样把一些中间环节一个个地抛开，最后把诸同位语的整根链条压缩为一些非要不可的挂钩了。\n正如我们在上面所看到的，同位语还可以被反转过来，从而玩弄新的更复杂的戏法，并得出更惊人的结果。我们在那里还看出同位语就是从数学中抄袭来的无穷级数的逻辑形式。\n圣桑乔运用同位语有两种方法：第一，纯粹逻辑的方法，他用这种方法使世界神圣化，也就是用同位语任意把尘世之物变成“圣物”；第二，历史的方法，他用这种方法来进行联系以及把各种时代扯在一起，同时他把每一个历史阶段都归结为一个唯一的词，而最后的结果是：历史系列的最后一个环节和第一个环节间不容发，最终这个系列的一切时代都被归结为一个唯一的抽象范畴，例如唯心主义，对思想的依赖等等。既然需要使同位语的历史系列具有向前进展的外表，所以，为了做到这一点，他就把结束语说成是历史系列的第一个时代的完成，而把中间环节说成是引向最后的完善的词句的上升的发展阶段。\n除了同位语，还有圣桑乔以各种方式所利用的同义语。如果两个字在字源上有联系或者哪怕只是在发音上有些相似，它们就被当成彼此有连带责任了；如果一个字具有各种不同的意义，那末它就按照需要时而作这一种解释，时而作另一种解释，而且圣桑乔造成一种假象，似乎他是从各种“变形”的角度来说明同一种事物的。翻译也是玩弄同义语的一个特殊方面，他在翻译中用德语中的一个词来补充法语或拉丁语中的一个词，而这个德文词只有那个法文词或拉丁文词的一半意义，并且除此以外它还有完全不相干的一些意义，例如，像我们在上面所看到的，《respektieren》〔“尊敬”〕有时就翻译成“感到敬畏”。我们还可以回想到Staat〔国家〕Status〔状况〕，Stand〔状态〕，Notstand〔贫困的状态〕等字。在论共产主义这一章里，我们已经领教了许多关于这样使用具有双重意义的词的例子。现在让我们再简单地来看一看关于同源的同义语的一个例子吧。\n“Gesellschaft〔社会〕这个词的根源是Sal。如果Saal〔大厅〕里有许多人，那末大厅就是使他们处于社会之中的原因。他们在社会中，并且至多构成一个沙龙社会，因为他们是用普通的沙龙辞令进行交谈。至于我们所谈的真正的交往，必须认为这是不以社会为转移的。”（第286页）\n由于“Gesellschaft这个词的根源是Sal”（顺便提一下，这是不对的，因为任何词的原始词根都是动词），所以Sal必须等于Saal。但是Sal在古代南部德语中的意思是建筑物；Kisello，Geselle〔同伴〕（Gesellschaft就是从这个字变来的）的意思是同住者，因此，在这里硬把Saal扯进来未免太随便了。但是这还不算，Saal立刻又变成了Salon〔沙龙〕，仿佛古代南部德语中的Sal和近代法语中的Salon并没有近千年的间隔和若干英里的距离似的。于是社会就变成了沙龙社会，在这个社会中，按照德国小市民的想法，只有词句的交往，而没有任何现实的交往。"
}