{
  "metadata": {
    "volume": "03",
    "article_number": "012",
    "title": "3．启示录或“新智慧的逻辑”",
    "file_name": "volume_03_012_3．启示录或“新智慧的逻辑”304.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "012",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "桑乔就是用这种方法把他的周围世界――不管这个世界对他多么冷酷，使他沦为一个“只有空想财富的人，沦为一个游民”――说成是他的财产，而把自己说成是世界的所有者。另一方面，既然每个对象对“我”说来，不仅是我的对象，而且也是我的对象，那末每一个对象都可以不管内容如何而被说成是非自己的东西、异物、圣物。因此，同一个对象和同一个关系可以同样容易和同样有效地被宣布为既是圣物又是我的财产。这一切都取决于着重点放在“我的”上呢还是放在“对象”上。占有方法和圣化方法，只不过是同一种“转变”的两个不同的“变形”而已。\n所有这些方法都不过是肯定地表达对上述等式中被设定为与“我”不同的异物的否定，而这种否定，也像上面所说的那样，又有各种不同的含义罢了。首先否定可以纯形式地加以规定，因此这种否定丝毫也不涉及内容，例如前面谈到博爱处以及他谈的一切变化都只是用无区别的意识硬加进去的胡说的各处。其次，宾词或谓语的全部范围、全部内容，都可以被否定，例如以上在谈到的宗教和国家的时候，就是如此。第三，可以只否定一个系词，只否定我对谓语的一向异己的关系，而把着重点放在“我的”上，这样我就作为所有者来对待我的财产了，例如谈货币时，它就变成我自己的铸造的钱币了。在这种情况下，人的特性和他的关系都失去任何意义。人的每一个特性都由于被我吸回我中而消融在我的“我”之中。这时关于每个特性，就绝不能再说它现在是什么。它仅仅在名义上是过去所是的那种东西。它作为“我的”、作为消融在我之中的规定性，无论对其他人或者对我说来，都没有任何规定性了，它只是由我所设定的了，只是假象特性了。例如我的思维就是如此。不仅我的那些特性如此，就连和我有关系的以及――正如我们上面看到的――实质上也只是我的特性的那些事物也是如此。我看到的那个店铺就是一例。只要思维在我之中和其他一切特性完全不同，例如珠宝店又和腊肠铺完全不同，那末区别又作为假象的区别进入我心，而且也发于外、又从我对其他人的表白中表达出来。这样一来，这个被消融了的规定性又幸运地复活了，而且只要它能用语言表达出来的话，它也就必得用旧的术语表达出来（关于圣桑乔对语言的那些非同源字的幻想，我们在下面还会听到一些）。\n现在不谈上文的那些简单等式而来研究一下对偶式。它的最简单的形式如下例：\n人的思维――我的思维、利己主义的思维，\n在这里“我的”的意思就是人也可以是无思想的，因此“我的”这个词就消灭了思维。这种对偶式在以下这个例子中变得更加杂乱：\n货币是人使用的\n我自己铸造的货币是利己主义者\n交换手段――\n使用的交换手段――\n在这个例子中，胡说产生了。当圣麦克斯放进一个规定并想造成扩展这个对偶式的假象的时候，这个对偶式就更加杂乱。一个对偶式在这里变成了许多对偶式。例如首先是：\n一般的法即人的法――法就是我认为对的东西。\n在这里他用其他任何一个字来代替法也是一样的，因为大家知道，这个字已经没有任何意义了。尽管这套胡说在将来还要混进来，但是为了继续前进，他还不得不添进其他的一个大家所知道的法的特征，这个特征既可以用在纯个人的意义上又可用在观念的意义上――例如权力是法的基础这个特征。如果法在第一个正题中还有另一种规定性，而这规定性又被保留在反题中，这时这个反题才能具有某种内容。现在我们看到：\n法――人的权力｝――｛权力――我的法。\n接着就简单地归结为这个等式：\n作为我的法的权力＝我的权力。\n这些对偶式都只不过是上述那些否定等式的肯定的移项，从那些否定的等式中，总是在最后得出对偶式。这些对偶式在天真的伟大和伟大的天真方面都超过了这些等式。\n过去圣桑乔能够把一切事物都看作是存在于他之外的异物、圣物，同样，现在他又能同样容易地把一切事物都看作是他的作品，是由于他才存在的某种东西，是他的财产。既然他把一切事物都变成了他自己的特性，那末他只要像他作为自我一致的利己主义者对待他的原初特性那样来对待一切事物就行了。这套办法我们在这里无需重复了。我们这位柏林的教书匠就是用这种方法变成了世界的绝对主人，“当然，对任何一只鹅、任何一条狗、任何一匹马说来也是如此”（“维干德”第187页）。\n原来作为所有这些占有形式的基础的这种逻辑实验，只不过是言语的一种形式，即义释，只不过是把一种关系改写成另一种关系的存在方式而已。正如我们刚才所看到的，每一种关系都可以被描写为财产关系的一个例子，同样他也可以把每一种关系描写为爱、权力、剥削等等的关系。圣桑乔在哲学思辨中找到了这个现成的、在哲学思辨中起一种主要作用的义释法。参看后面关于“剥削理论”一节。\n一旦实践的假象造成了，而占有这回事要认真地干起来的时候，占有的各种不同的范畴就会变成多情的范畴。我反对异物、圣物，“人”的世界的多情的形式就是吹牛。"
}