{
  "metadata": {
    "volume": "03",
    "article_number": "022",
    "title": "傅立叶主义",
    "file_name": "volume_03_022_傅立叶主义604.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "除了从“四种运动”[150]中翻译过来的几个谈爱的地方外，我们在这里所看到的也不外是施泰因早已较群细地叙述过的东西。格律恩先生利用在傅立叶很久以前就已经有几百个著作家说过的一个论点来对付道德：\n“在傅立叶看来，道德不外是想压制人的情欲的一个有系统的企图。”（第147页）\n基督教的道德从来没有给自己下过另外的定义。格律恩先生毫不注意傅立叶对现代农业和实业的批评，而对于傅立叶对商业的批评，他也只满足于从“四种运动”中的一章（“政治经济学的发生和关于商业的争论”，“四种运动”第332、334页）的“序言”中翻译几个一般原理。往下在谈到法国革命的时候从“四种运动”中摘录了几段，也从“论协作”[151]中摘录了一段，并引用了施泰因的著名的文明表。于是，傅立叶思想中的批判部分，一个最重要的部分，就被非常仓促地、极为肤浅地用二十八页逐字逐句的翻译叙述出来，而且这些翻译，除少数例外，都只是一些最一般和最抽象的东西，把重要的和不重要的东西混杂起来。\n然后，格律恩先生转而叙述傅立叶的体系。在施泰因所引证过的休罗阿的著作中对这个体系早已作了较全面和较好的叙述。诚然，格律恩先生认为把自己关于傅立叶的“丛书”的深刻见解叙述出来是“绝对必要的”，但是在这方面他所能做的只是：从傅立叶的原著中逐字地翻译一些引文，然后，我们在下面就会看到，杜撰一些关于数的本性的美文学式的词句。他根本不想证明，傅立叶怎样写出了这些丛书，他和他的学生如何编成这些丛书；他丝毫也没有解释这些丛书的内部结构。这些结构，也像黑格尔的方法一样，要想加以批评，首先就必须指明它们如何构成，从而证明你掌握了它们。\n最后，格律恩先生把施泰因在某种程度上强调过的一点：tra-vail　répugnant〔讨厌的劳动〕和travail　attrayant〔诱人的劳动〕之间的对立，完全放到最次要的地位。\n格律恩先生对傅立叶的批判是全部论述中的重点。请读者回忆一下我们已经在以上说过的格律恩的批判的来源，现在我们就来举出几个例子来说明一下格律恩先生怎样首先采纳了“真正的社会主义”的原理，然后又怎样把这些原理加以夸张和歪曲。未必需要再来叙说，傅立叶所坚持的关于资本、天才和劳动之间的区分，为卖弄聪明者提供了最丰富的材料，在这里可以无止境地空谈关于这种区分的不可能性和不公正性、关于雇佣劳动的发生等问题，而完全不根据劳动和资本之间的现实关系来批判这种区分。还在格律恩先生之前，蒲鲁东就再好不过地叙述了这一切，但是甚至蒲鲁东当时也没有触及问题的本质。\n格律恩先生对傅立叶的心理学的批判，也和他的全部批判一样，是从“人的本质”中取来的：\n“因为人的本质就是一切中的一切。”（第190页）\n“傅立叶也诉诸这个人的本质，他在十二个欲望的表中按照自己的方式向我们揭露了人的本质的内部寓所〈！〉，而且他同一切正直的和有理智的人一样，希望使人的内在本质在现实中、在实践中体现出来。内部的东西也一定会在外部表现出来，因此，内部的和外部的之间的差别一般应被消除。在人类历史上，社会主义者辈出，如果我们根据这个标志来辨认他们……对于鉴别他们之中的每个人来说，重要的只是他对人的本质的理解。”（第190页）\n或者，更确切些说，对于“真正的社会主义者”来说，重要的只是把关于人的本质的思想悄悄塞给每个人，并且把社会主义的各种阶段变为人的本质的各种哲学概念。这种非历史主义的抽象迫使格律恩先生宣布：内部的和外部的之间的任何差别归于消灭，从而使人的本质的继续存在受到威胁。不过有一点令人莫解，为什么德国人如此令人难以置信地夸耀自己关于人的本质的智慧，虽然他们的全部智慧、对于三个普遍特性――悟性、心灵和意志――的承认从亚里士多德和斯多葛派时起就已是尽人皆知的了。格律恩先生从这个观点出发责难傅立叶，说他把人“分为”十二种欲望。\n“关于这个表的完备性，从心理学上说，我不打算多费笔墨；我认为它是有缺陷的〈因而读者，“从心理学上说”，可以放心〉。这一打欲望是否能向我们解释清楚什么是人？根本不能。傅立叶完全可以只指出五种感觉来。在这些感觉中包含着整个的人，只要能说明它们，只要能够解释它们的人的内容就行了〈仿佛这个“人的内容”完全不依赖于生产的阶段和人们的交往〉。此外，人甚至完全包含在一种感觉中，包含在感性中，他的感觉不同于动物的感觉”，等等。（第205页）\n我们看到，在这里格律恩先生在整本书中如何第一次试图从费尔巴哈的观点来谈傅立叶的心理学。我们也看到，这个“包含”在真实的个体的一个唯一的特性中、并且被哲学家根据这个特性来加以解释的这个“整个的人”是怎样一种幻想；这个不是从其现实的历史活动和存在来加以观察，而是从其耳垂或某种不同于动物的另一特征中引伸出来的“人”，一般究竟是怎样一种人。这种人“包含”在自身中，如同自己的脓疮一样。"
}