{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "010",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "近来不断讨论着如何能够“从神的王国进入人的王国”这样一个重要问题，这就是一个例子，似乎这个“神的王国”不是幻想而是什么时候曾经在某个地方存在过的，似乎学识渊博的好汉们不是经常生活在（虽然他们自己不知道）他们目前想要寻找道路去到达的那个“人的王国”中，似乎旨在说明这个九霄云外的理论王国的奇异性的科学消遣（因为这不过是一种消遣）的任务恰恰不是去证明这种王国是从现实的尘世关系中产生的。通常这些德国人总是只关心把既有的一切无稽之谈变为某种别的胡说八道，就是说，他们以为，所有这些无稽之谈都具有某种需要揭示的特殊意义，其实全部问题只在于从现存的实际关系出发来说明这些理论词句。正如上面所说的，要真正地、实际地消灭这些词句，要从人们的意识中消除这些观念，只有靠改变条件，而不是靠理论上的演绎。对于人民大众、即无产阶级来说，这些理论观念是不存在的，因而也就用不着去消灭它们。如果这些群众在某个时候有过某些理论观念，如宗教，那末这些观念也早已被环境所消灭了。\n上述问题及其解决方法所具有的纯粹民族的性质还表现在：这些理论家们郑重其事地认为，形形色色的臆造，如“神人”、“人”等等，支配着各个历史时代；圣布鲁诺甚至断言：只有“批判和批判者创造了历史”。而当这些理论家们亲自从事编纂历史的时候，他们会匆匆忙忙地越过过去的一切，一下子从“蒙古人时代”转到真正“内容丰富的”历史，即“哈雷年鉴”和“德国年鉴”[9]的历史，转到黑格尔学派蜕化为普遍争吵的历史。所有其他的民族和所有真实的事件都被遗忘了，theatrum　mundi〔世界舞台〕局限于莱比锡的书市和“批判”、“人”以及“唯一者”之间的吵嚷。如果我们的理论家们一旦着手探讨真正的历史主题，例如18世纪的历史，那末他们也只是提供观念的历史，这种历史是和构成这些观念的基础的事实和实际过程脱离的，而他们阐述这一历史的目的也仅仅是把所考察的时代描绘成一个真正历史时代即1840―1844年德国哲学斗争时代的不完善的预备阶段、尚有局限性的前奏时期。他们抱的目的是为了使某个非历史性人物及其幻想流芳百世而编写过去的历史，根据这一目的他们根本不提真正历史的事件，甚至不提政治对历史进程的真正历史的干预，他们的叙述不是以研究为根据，而是以任意的虚构和文学胡诌为根据，如像圣布鲁诺在他那已被人遗忘的十八世纪历史\n［注：指布鲁诺・鲍威尔的“十八世纪政治、文化和启蒙的历史”。――译者注］\n中所做的那样。这些唱高调的、爱吹嘘的思想贩子们以为他们无限地凌驾于任何民族偏见之上，其实他们比梦想德国统一的啤酒店的庸人带有更多的民族局限性。他们不承认其他民族的事件是历史的。他们在德国生活，依靠德国和为着德国生活。他们把莱茵河颂歌[10]变为圣歌，并征服亚尔萨斯和洛林，但他们不是剽窃法兰西国家，而是剽窃法兰西哲学，他们不是把法兰西的省份德国化，而是把法兰西的思想德国化。费奈迭先生同打着理论的世界统治的旗帜而宣布德国的世界统治的圣布鲁诺和圣麦克斯比较起来是一个世界主义者。\n从这全部分析中还可以看出，费尔巴哈犯了多大的错误。他（“维干德季刊”1845年第二卷）[11]借助于“社会的人”这一规定宣称自己是共产主义者，他把这一规定变成“人”的宾词，认为这样一来又可以把表达现存世界中一定革命政党的拥护者的“共产主义者”一词变为一种空洞的范畴。费尔巴哈在关于人与人之间的关系问题上的全部推论无非是要证明：人们是互相需要的，并且过去一直是互相需要的。他希望加强对这一事实的理解，也就是说，和其他的理论家一样，只是希望达到对现存事实的正确理解，然而一个真正的共产主义者的任务却在于推翻这种现存的东西。不过，我们完全承认，费尔巴哈在力图理解这一事实的时候，达到了理论家一般可能达到的地步，但他还是一位理论家和哲学家。然而值得注意的是：圣布鲁诺和圣麦克斯立即用费尔巴哈关于共产主义者的观念来代替真正的共产主义者，这样做的目的多少是为了使他们能够像同“产生于精神的精神”、同哲学范畴、同势均力敌的敌人作斗争那样来同共产主义作斗争，而对圣布鲁诺来说，这样做还为了实际的利益。我们举出“未来哲学”[12]中的一个地方作为例子来说明承认现存的东西同时又不了解现存的东西――这也是费尔巴哈和我们的敌人的共同之点。费尔巴哈在这些地方证明：某物或某人的存在同时也就是某物或某人的本质；一个动物或一个人的一定生存条件、生活方式和活动，就是使这个动物或人的“本质”感到满足的东西。任何例外在这里都被肯定地看作是不幸事件，是不能改变的反常现象。这样说来，如果千百万无产者根本不满足于他们的生活条件，如果他们的“存在”同他们的……相矛盾……\n［注：手稿至此中断。――编者注］\n……实际上和对实践的唯物主义者，即共产主义者说来，全部问题都在于使现存世界革命化，实际地反对和改变事物的现状。"
}