{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "020",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "在前一种情况下，只要具备普通常识就够了，体力活动和脑力活动彼此还完全没有分开；而在后一种情况下，脑力劳动和体力劳动之间实际上已经必须实行分工。在前一种情况下，所有者可以依靠个人关系，依靠这种或那种形式的共同体来统治非所有者；在后一种情况下这种统治必须采取物的形式，通过某种第三者，即通过货币。在前一种情况下，存在着一种小工业，但这种工业是受对自然产生的生产工具的使用所支配的，因此这里没有不同个人之间的分工；在后一种情况下，工业以分工为基础，而且只有依靠分工才能存在。\n到现在为止我们都是以生产工具为出发点，这里已经表明了在工业发展的一定阶段上必然会产生私有制。在industrie　extrac-tive〔采矿业〕中私有制和劳动还是完全一致的；在小工业中以及到目前为止的各处的农业中，所有制是现存生产工具的必然结果；在大工业中，生产工具和私有制之间的矛盾才第一次作为大工业所产生的结果表现出来；这种矛盾只有在大工业高度发达的情况下才会产生。因此，只有在大工业的条件下才有可能消灭私有制。\n在大工业和竞争中，各个个人的一切生存条件、一切制约性、一切片面性都融合为两种最简单的形式――私有制和劳动。货币使任何交往形式和交往本身成为对个人来说是某种偶然的东西。因此，货币就是产生下述现象的根源：迄今为止的一切交往都只是一定条件下的个人的交往，而不是单纯的个人的交往。这些条件可以归结为两点：积累起来的劳动，或者说私有制，以及现实的劳动。如果二者缺一，交往就会停止。现代的经济学家如西斯蒙第、舍尔比利埃等人把association　des　individus〔个人的联合〕同association　des　capitaux〔资本的联合〕对立起来。但是，另一方面，个人本身完全屈从于分工，因此他们完全是相互依赖的。私有制，就劳动的范围内来说，是同劳动对立的，私有制是从积累的必然性中发展起来的。起初它大部分仍旧保存着共同体的形式，但是在以后的发展中愈来愈接近私有制的现代形式。分工从最初起就包含着劳动条件、劳动工具和材料的分配，因而也包含着积累起来的资本在各个私有者之间的劈分，从而也包含着资本和劳动之间的分裂以及所有制本身的各种不同的形式。分工愈发达，积累愈增加，这种分裂也就愈剧烈。劳动本身只有在这种分裂的条件下才能存在。\n因此，这里显露出两个事实\n［注：这里恩格斯加了一个边注：“西斯蒙第”。――编者注］\n。第一，生产力表现为一种完全不依赖于各个个人并与他们分离的东西，它是与各个个人同时存在的特殊世界，其原因是，个人（他们的力量就是生产力）是分散的和彼此对立的，而这些力量从自己方面来说只有在这些个人的交往和相互联系中才能成为真正的力量。因此，一方面是生产力的总和，这种生产力好像具有一种物的形式，并且对个人本身说来它们已经不是个人的力量，而是私有制的力量，因此，生产力只有在个人成为私有者的情况下才是个人的力量；在过去任何一个时期生产力都没有采取过这种对于作为个人的个人的交往漠不关心的形式，因为他们的交往本身还是很狭隘的。另一方面是和这些生产力相对立的大多数个人，这些生产力是和他们分离的，因此这些个人丧失了一切现实生活内容，成了抽象的个人，然而正因为这样，他们才有可能作为个人彼此发生联系。\n他们同生产力和自身存在还保持着的唯一联系，即劳动，在他们那里已经失去了任何自主活动的假象，它只是用摧残生命的东西来维持他们的生命。而在过去，自主活动和物质生活的生产是分开的，这是因为它们是不同人的命运，同时物质生活的生产，由于个人本身的局限性，还被认为是自主活动的次要形式，――现在它们互相分离竟达到这般地步，以致物质生活一般都表现为目的，而这种物质生活的生产即劳动（它现在是自主活动的唯一可能的形式，然而正如我们所看见的，也是自主活动的否定的形式）则表现为手段。\n这样一来，现在情况就变成了这样：个人必须占有现有的生产力总和，这不仅是为了达到自主活动，而且一般说来是为了保证自己的生存。这种占有首先受到必须占有的对象所制约，受自己发展为一定总和并且只有在普遍交往的范围里才存在的生产力所制约。仅仅由于这一点，占有就必须带有适应生产力和交往的普遍性质。对这些力量的占有本身不外是同物质生产工具相适应的个人才能的发挥。仅仅因为这个缘故，对生产工具的一定总和的占有，也就是个人本身的才能的一定总和的发挥。其次，这种占有受到占有的个人的制约。只有完全失去了自主活动的现代无产者，才能够获得自己的充分的、不再受限制的自主活动，这种自主活动就是对生产力总和的占有以及由此而来的才能总和的发挥。过去的一切革命的占有都是有局限性的；个人的自主活动受到有限的生产工具和有限的交往的束缚，他们所占有的是这种有限的生产工具，因此他们只达到了新的局限性。"
}