{
  "metadata": {
    "volume": "03",
    "article_number": "011",
    "title": "2．自我一致的利己主义者的现象学，或关于辩解的学说",
    "file_name": "volume_03_011_2．自我一致的利己主义者的现象学，或关于辩解的学说269.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n对我们这位圣者来说，共产主义简直是不能理解的，因为共产主义者既不拿利己主义来反对自我牺牲，也不拿自我牺牲来反对利己主义，理论上既不是从那情感的形式，也不是从那夸张的思想形式去领会这个对立，而是在于揭示这个对立的物质根源，随着物质根源的消失，这种对立自然而然也就消灭。共产主义者根本不进行任何道德说教，施蒂纳却大量地进行道德的说教。共产主义者不向人们提出道德上的要求，例如你们应该彼此互爱呀，不要做利己主义者呀等等；相反，他们清楚地知道，无论利己主义还是自我牺牲，都是一定条件下个人自我实现的一种必要形式。因此，共产主义者并不像圣麦克斯所想像的以及他的忠实的Dottore　GraziaNo〔格拉齐安诺博士〕（阿尔诺德・卢格）随声附和的（为此圣麦克斯称他为“非常机智而有政治头脑的人”，“维干德”第192页）那样，是要为了“普遍的”、肯牺牲自己的人而扬弃“私人”，――这是纯粹荒诞的想法，关于这一点，他们二位就在“德法年鉴”里也已经可以获得必要的解释。那些有时间从事历史研究的为数不多的共产主义理论家，他们的突出的地方正在于：只有他们才发现了“共同利益”在历史上任何时候都是由作为“私人”的个人造成的。他们知道，这种对立只是表面的，因为这种对立的一面即所谓“普遍的”一面总是不断地由另一面即私人利益的一面产生的，它决不是作为一种具有独立历史的独立力量而与私人利益相对抗，所以这种对立在实践中总是产生了消灭，消灭了又产生。因此，我们在这儿见到的不是黑格尔式的对立面的“否定统一”，而是过去的由物质决定的个人生存方式由物质所决定的消灭，随着这种生存方式的消灭，这种对立连同它的统一也同时跟着消灭。\n于是我们可以看到，“自我一致的利己主义者”同“通常理解的利己主义者”和“自我牺牲的利己主义者”相反，从一开始就是建立在对这两种利己主义者范畴和对现实人的现实关系的一种错觉上面的。个人利益的代表是“通常理解的利己主义者”，这只是因为他必然与共同利益相对立，这种共同利益在现存的生产方式和交往方式的范围内以普遍利益的形式获得独立存在，从而在人们的观念中获得了理想利益的形式和意义。共同利益的代表是“自我牺牲者”，这只是由于他同以私人利益形式确定的个人利益相对立，只是由于共同利益被确立为普遍的和理想的利益。\n“自我牺牲的利己主义者”和“通常理解的利己主义者”二者最终会合为自我舍弃。\n第78页：“因此，自我舍弃是圣者和凡俗的人、纯洁的和不纯洁的人的共同特点：不纯洁的人舍弃一切善良的感情、羞耻甚至本性的畏怯，他只服从支配着他的那种欲望。纯洁的人舍弃自己和世界的自然关系……受金钱欲驱使的贪得者舍弃任何良心的劝告，舍弃一切荣誉感，他没有任何仁慈和同情心；他无所顾忌，他的欲望驱使着他。圣者的行为也是这样的：他使自己成为世人眼中的笑柄，他‘冷酷无情’，他‘严守正义’，因为一种不可抑制的渴望控制了他。”\n“贪得者”，这里是作为不纯洁的、凡俗的利己主义者，即通常理解的利己主义者出现的，他只不过是儿童修身课本里司空见惯的、成为小说常见题材的、实际上只是一种破格的人物，而决不是自私自利的资产者代表，资产者相反用不着舍弃“良心的劝告”、“荣誉感”等等，也用不着自限于一个贪婪的欲望。相反，伴随着他们的贪欲一起来的还有一系列其他的――如政治的等等――欲望，资产者决不会牺牲对这些欲望的满足。这个问题我们不再深入探讨了，让我们立刻来谈谈施蒂纳的“自我舍弃”吧。\n圣麦克斯在这里用另一个只在圣麦克斯观念中存在的自我来代替舍弃自己的自我。他让“不纯洁的人”抛弃像“善良的感情”、“羞耻”、“畏怯”、“荣誉感”等等这些一般的特性，而他甚至连问都不问这个不纯洁的人是否具备过这些特性。好像“不纯洁的人”一定会具备这一切品质似的！但是，即使“不纯洁的人”具有这一切特性，抛弃这一切特性也并不意味着是自我舍弃，而只是说明一个事实（这个事实甚至在“自我一致的”道德中得到辩解），那就是为了一个欲望而牺牲一些其他的欲望。最后，按照这种理论，“自我舍弃”既是桑乔所做的一切，也是桑乔所不做的一切。不管他是否愿意采取这种立场……\n［注：原稿至此中断，残缺地保留了以下这几段被删掉的话：“……他，利己主义者是自己本身的自我否定。在他追求某种利益的时候，他就否定对这种利益的漠不关心；在他做什么事的时候，他就否定游手好闲。因此，对于作为‘通常理解的利己主义者’的桑乔来说，最容易的事莫过于向自己的‘绊脚石’证明，他经常否定自身，因为他经常否定他所做的一切的对立面，而从不否定自己的真正的利益。\n根据自我否定理论，桑乔可以嚷道（第80页）：‘例如，难道无私是不真实的和任何地方也不存在的吗？相反，这是最平常的东西！"
}