{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "015",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "他断言……‘人生于世，仅仅是为了履行使命、义务（une　fonction，un　devoir）。’他向共产主义者说教：‘不，人这种伟大的力量被创造出来不是为了自己（n’a　point　été　fait　pour　lui-même）……这是蒙昧的思想。人是世界上的工作者（ouvrier），他必须完成道德责成他来做的事业（оеυ-vre），这是他的义务……我们永远不要忽视我们应该完成最高的使命（une　haute　fonction），即自有人类的头一天就开始的并将与人类一起终结的使命。’――但是，谁向毕舍先生揭示所有这些美好的事物的呢？（Mais　qui　a　révélé　toutes　ces　belles　choses　à　M．Buchez　lui-même）”〈如果施蒂纳来翻译就会译成这样：毕舍究竟从何处如此清楚地得知人应该做的这一切呢？〉“谁懂谁就来说说。――毕舍继续说道：‘怎么？人其实应该等待几千个世纪，以求从你们这些共产主义者那里得知他是为了自己而被创造出来的，他的唯一目的是尽可能愉快地生活？……但是人决不能陷入这样的迷途。不能忘记：我们是为了劳动（faits　pour　travailler），为了经常劳动而被创造出来的，我们所能要求的只是为生活所必需的东西（lasuffisante　vie），即保证我们能够好好地完成我们使命的安适生活。凡是超出这个范围的，都是荒谬的和危险的。’――但是请你证明这一点吧，证明吧！你不要像先知那样只满足于预言！你一下子就说到几千个世纪！其次，谁说人们在所有的世纪中都等待过我们呢？难道是等你们以及你们关于dévoûment，devoir，nationalité，franaise，association　ouvrière〔自我牺牲、义务、法国民族性、工人的联合〕的一切理论吗？毕舍说：‘最后，请你们不要因我的话而见怪。’――我们同样是有礼貌的法国人，也请你不要见怪。”（第31页）“毕舍说：‘请相信我们，communauté〔共同体〕是存在的，它早就成立了并且你们也是它的成员。’”――卡贝作结论说：“‘毕舍，请相信我们，你会成为共产主义者！’”\n“自我牺牲”、“义务”、“社会义务”、“社会的权利”、“人的任务、使命”、“工人这种人的职责”、“道德的事业”、“工人的联合”、“获得生活所必需的东西”，所有这一切不就是圣桑乔责难共产主义者所主张的那些东西吗？不就是毕舍先生责难共产主义者所没有的那些东西吗？毕舍先生所郑重其事地提出的这些责难不就是被卡贝引为笑柄的吗？我们不是又在这里发现施蒂纳的“教阶制”了吗？\n最后，圣桑乔在第169页上给共产主义以致命的打击，提出了这样的论点：\n“当社会主义者也取消〈！〉Eigentum〔财产〕的时候，他们没有注意到它在Eigenheir〔独自性〕中是根深蒂固的。难道只有金钱和财物是财产吗？任何一个我的Meinung〔意见〕难道不是Mein〔我的东西〕、Eigenes〔独自具有的东西〕吗？这就是说，任何意见都必须加以消灭或成为非人位的。”\n难道圣桑乔的意见在没有也成为别人的意见的时候会使他有权力支配某物，哪怕是支配别人的意见吗？圣麦克斯在这里拿自己的意见作为资本来反对共产主义，其实他仍然不过是运用最陈腐庸俗的资产阶级的责难来反对共产主义；他自以为讲了一些新见解，这也只是因为这些陈腐庸俗的见解对于他这位“有教养的”柏林人来说是新的。大约三十年前，以及以后一段时期，德斯杜特・德・特拉西与很多人一样以及在很多人之后，在以下所引的这本书中讲过同样的话，而且讲得比他好得多。例如：\n“关于财产问题，人们曾郑重其事地打过官司，各自举出理由来拥护它或反对它，似乎世上有没有财产是由我们决定的；但是这意味着完全不懂得人的本性。”（“论意志”1826年巴黎版第18页）\n于是德斯杜特・德・特拉西先生就来证明propriété〔财产〕，individualité〔个性〕和personnalité〔个人〕是一回事，证明在“我”之中已有“我的东西”，并且认为私有财产的自然基础就在于：\n“自然界赋予人以一种不可避免的和不可转让的财产，即对自己的个性的所有。”（第17页）――个人“清楚地看到：这个我是被我赋予灵魂的躯体、被我推动的各种器官以及它们的一切能力、它们的一切力量、它们所产生的一切作用、它们的一切欲望和行为的绝对所有者。因为这一切都与这个我同始同终，都只有通过这个我才存在，只是由于这个我的动作才有所活动；任何其他的人都不能利用这些工具，也不能和我一样受到它们的影响”（第16页）。――“即使不是凡在有感觉的个人存在的地方都存在着财产，至少是凡在有愿望的个人存在的地方一定存在着财产。"
}