{
  "metadata": {
    "volume": "03",
    "article_number": "014",
    "title": "5．所有者",
    "file_name": "volume_03_014_5．所有者359.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "他们将永远把你‘看作是不对的’……如果你处处要根据法，那末你就流于讼棍主义了。”（第248、253页）\n“但是我们再从另一方面来考察一下这个问题。”当圣桑乔充分地显示了他对法的知识以后，现在他可以自限于再一次把法确定为圣物，而乘这个机会重复那些早先附加于圣物的形容词，这一次增加了“法”这个词。\n“难道法不是一种宗教概念，即某种圣物吗？”（第247页）\n“有谁能不从宗教的观点来谈‘法’呢？”（同上）\n“‘自在自为’的法。因而与我无关？‘绝对权利’！这就是说，脱离我的，一个‘自在自为的存在物’！一个绝对的东西！永恒的法，像永恒的真理”――圣物（第270页）。\n“你惊慌地避开了别人，因为你相信看到了法的怪影就在他们的身边！”（第253页）\n“你悄悄地在周围徘徊，要把这个幽灵逗引过来。”（同上）\n“法就是幽灵所提示的怪想。”（上述两个命题的综合）（第276页）\n“法就是……固定观念。”（第270页）\n“法就是……精神。”（第244页）\n“因为法只能是由精神赐予的。”（第275页）\n现在圣桑乔把他早在“旧约”中所阐述过的一切，即什么是“固定观念”，又一次地加以阐述，所不同的只是在这里到处出现的是作为“固定观念”的“另一个例子”的“法”。\n“法本来就是我的思想，或者说我的思想〈！〉导源于我。但是如果思想从我处溜跑〈vulgo〔俗话说〕：从我嘴里溜出来〉，如果‘话’已经说出，那末它就变成了肉〈圣桑乔可以饱餐一顿〉，变成了固定观念”，因此，施蒂纳的整个这部圣书就是由他那里“溜出来”、但又被我们截获并幽禁在多经颂扬的“感化院”中的那些“固定观念”所组成的。“如今我真无法摆脱思想〈注意，这是在思想摆脱了他以后！〉；无论我转身到哪里，它总是在我面前〈他背后有一条辫子[93]！〉。因此，人们自己所创造的关于‘法’的思想，人们却不能再做它的主宰。他们的创造物脱出了他们的执掌。这就是绝对权利、由我结束了的〈啊，又是同义语！〉、被我解脱了的权利。当我们把它作为绝对物来尊重，我们就再不可能把它吞噬下去。它使我们失去了创造力；创造物超过了创造者，它是自在自为的存在物。不要让法再逍遥自在了……”〈我们就从这句话开始按其忠告办事，把它关押起来，再候处分。〉（第270页）\n这样，圣桑乔通过水火的各种考验把法神化，并且在加以圣化之后，从而也就消灭了法。\n“与绝对权利一起，法本身也随之而去，法的概念的统治〈教阶制〉也同时消灭了。因为不要忘记，概念、观念、原则向来统治着我们，而在这些统治者之中，法的概念或公道的概念起了最主要的作用。”（第276页）\n法律关系在这里又作为法的概念的统治出场，而施蒂纳毁灭法的一个手段仍在于：把法宣布为概念，因而是圣物，对我们说来这已经是不足为奇的了。这可以参看“教阶制”一节。对于施蒂纳，法不是从人们的物质关系以及人们由此而产生的互相斗争中产生，而是从人们“头脑中挤出来”的自己的观念的斗争中产生的。参看“逻辑”一节。\n对于把法圣化的最后这种形式还可以指出以下三个注释：\n“只要别人的权利〔法〕和我的权利〔法〕相一致，我当然也能在它那里找到我的权利〔法〕。”（第245页）\n对于这句话，希望圣桑乔仔细考虑一下吧。\n“一旦暗中渗入了利己主义的利益，那末社会就毁了……例如罗马国家及其发达的私法就证明了这一点。”（第278页）\n按照这个说法，罗马社会一开始就已经应该是毁灭了的罗马社会了，因为利己主义的利益在“十表法”[94]中比在帝国时代的“发达的私法”中表现得还要露骨。在这个黑格尔词句的不幸的回忆里，私法因而是被看作利己主义的征象，而不是圣物的征象。在这里圣桑乔最好也思考一下，私法和私有财产究竟有什么联系，私法在什么程度上决定着其他许多法律关系（参看“私有制、国家和法”）；关于这些关系，除了它们是圣物以外，圣麦克斯是什么也说不上来的。\n“如果说法也是从概念来的，那末它之所以存在，还只是因为它对需要有用。”\n黑格尔是这样说的（“法哲学”第209节补充），而我们这位圣者就从黑格尔那里搬来了现代世界中的概念的教阶制。可见，黑格尔是用个人的经验需要来说明法的存在，这样他就用一个单纯的肯定拯救了这个概念。我们看到，黑格尔比我们这位“有形体的我”――圣桑乔不知要唯物多少倍！\nＢ．用简单的对偶式实现占有\nａ．人的权利――我的权利。ｂ．人的法――利己主义的法。ｃ．别人的权利＝别人赋予的权力｝――｛我的权利＝我自己赋予的权力。ｄ．法就是人认为是对的东西――法就是我认为是对的东西。\nａ．人的权利――我的权利。\nｂ．人的法――利己主义的法。\nｃ．别人的权利＝别人赋予的权力｝――｛我的权利＝我自己赋予的权力。\nｄ．法就是人认为是对的东西――法就是我认为是对的东西。\n“这就是利己主义的法，也就是说，凡是我认为是对的这也因此就是法。"
}