{
  "metadata": {
    "volume": "03",
    "article_number": "021",
    "title": "“法兰西和比利时的社会运动”（1845年达姆斯塔德版）[136]或“真正的社会主义”的历史编纂学",
    "file_name": "volume_03_021_四、卡尔・格律恩。“法兰西和比利时的社会运动”（1845年达姆斯塔德版）或“真正的社会主义”的历史编纂学…573―628.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "010",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "”\n然后格律恩先生引证了这个文告的本文，并加上了以下的说明：\n“这一切是多么的合理和慎重！这个提交议院的文告是由巴札尔草拟的。”（第92—94页）\n至于后面这个意见，施泰因在第205页上说道：\n“从这文件的形式和风格看来，我们和雷博都毫不犹豫地认为，它与其说是安凡丹起草的，不如说是巴札尔起草的。”\n雷博在第123页上说道：\n“根据这个文件的整个形式和它的温和的口吻很容易看出，它与其说是根据巴札尔的同事的倡议写成的，不如说是根据巴札尔的倡议写成的。”\n雷博推测说，这个文件与其说是由安凡丹倡议写成的，不如说k是巴札尔倡议写成的，格律恩先生则把这个推测大胆机智地变为肯定的判断，说这个文件完全是由巴札尔草拟的。完成这个文件的媒介是雷博著作（第122页）的译文：\n“杜班和摩干两位先生从讲台上宣布说，形成了一个宣传共产共妻的宗派。”\n格律恩先生只是删掉了雷博所指出的具体日期，而代之以“在七月革命以后不久”等字样。一般说来，年代对于格律恩力求用来摆脱自己的前人的那些手法是一个不适合的因素。在这里，他把自己和施泰因区别开来的手法就是：把施泰因的注解中的话搬到正文中来，删去文告的开始部分，把fonds　de　production（生产资本）译作“不动产”，而把classement　social　des　individus（个人的社会阶级划分）译作“单个人的社会秩序”。\n随后是关于圣西门学派的历史的一些草率的意见，这些意见也用施泰因、雷博和路·勃朗著作中的词句做成的镶嵌艺术品，就像我们在上面所看到对圣西门生平的描写一样。关于这一点，我们请读者自己去查对一下格律恩先生的著作。\n格律恩先生关于巴札尔时期的、即从圣西门逝世到第一次分裂这段时期的圣西门主义所能说的一切，我们都已经告诉了读者。现在格律恩先生可以运用他的美文学式的批判的法宝，把巴札尔叫作“拙劣的辩证论者”，并且继续写道：\n“但是共和主义者就是这样。卡托和巴札尔——他们只擅长于死；如果他们不是用短剑把自己刺死，那末他们必定死于心脏破裂症。”（第95页）\n“在这次争论之后几个月，他〈巴札尔〉就患了心脏破裂症。”（施泰因，第210页）\n像勒瓦瑟尔、卡诺、巴莱尔、比约－瓦廉、邦纳罗蒂、戴斯特、达尔让松等等这些共和主义者的例子，可以说明格律恩先生的意见有几分正确的地方。\n后面紧跟着是一些关于安凡丹的庸俗的句子。在这里我们只来看看格律恩先生的以下的发现：\n“难道这个历史现象的例子没有十分清楚地表明宗教只不过是感觉论？难道没有表明唯物主义可以大胆地要求和神圣的信条具有同一个来源？”（第97页）\n格律恩先生洋洋得意地环顾了一下：“谁曾经想过这一点？”如果人们在“哈雷年鉴”以前谈到浪漫主义者问题时“没有想过这一点”，他是决不会“想过这一点”的。但是，本来可以指望，从那时候起格律恩先生在思想方面可能已经前进了。\n正如我们所看到的，格律恩先生对于圣西门主义者所作的全部经济批判一无所知。然而为了对于圣西门学说中的经济结论（关于这些结论他在上面已经胡思乱想过了）也发表一点意见，他利用了安凡丹的话。问题在于，他在雷博（第129页及以下各页）和施泰因（第206页）那里发现有安凡丹的政治经济学的摘录，但是他在这里显然也是把问题歪曲了：他把生活必需品的税收的废除——雷博和施泰因根据安凡丹的意见，正确地认为这是从继承法草案中得出的结果——变为和这个草案并列的一个单独的、独立的措施。他的创作力还表现在：他颠倒了年代的顺序，首先叙述神甫安凡丹和美尼尔芒坦[147]，然后叙述经济学家安凡丹，但是他的先辈却把安凡丹的经济著作同巴札尔时期，即同安凡丹为之写这些著作的“地球报”联系起来观察[148]。如果说在这里他引来巴札尔时期是为了说明美尼尔芒坦时期，那末后来，当他谈到政治经济学和米·舍伐利埃的时候，便把美尼尔芒坦时期引来。“新书”[149]给他这样作提供了一个借口：雷博推测这本书的作者是米·舍伐利埃，他却按照自己的习惯把这种推测变为肯定的判断。\n这样，格律恩先生就“全面地”（第82页）阐述了圣西门主义。他履行了他“不把自己的批评扩展到圣西门主义者的文献”（同上）的诺言，因此他就毫无批判地纠缠在另外一种“文献”上，即纠缠在施泰因和雷博的著作上了。可是，他却告诉我们一些关于米·舍伐利埃在1841—1842年——当时舍伐利埃早已不是圣西门主义者了——时期的政治经济学讲义的见解。格律恩先生在论述圣西门主义的时候，就已经在“两大陆评论”杂志中看到了对于这些讲演的批评，他利用这种批评时，竭力采取他以前利用施泰因和雷博的著作时所采取的那种手段。在这里我们只举出一个有关他的批评的洞察力的典型：\n“他在那里肯定地说，生产不足。只有陈腐的、片面的老经济学派才能提出这样的意见……在政治经济学还不懂得生产取决于需要之前，这门所谓的科学不会生出新鲜的嫩芽。"
}