{
  "metadata": {
    "volume": "03",
    "article_number": "025",
    "title": "五、“霍尔施坦的格奥尔格·库尔曼博士”或“真正的社会主义”的预言",
    "file_name": "volume_03_025_五、“霍尔施坦的格奥尔格・库尔曼博士”或“真正的社会主义”的预言629―640.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n亲爱的读者，一个牧师在自己的绵羊面前把地狱描述得非常热，而使他们的灵魂变得非常温顺，他的全部雄辩术的目的仅仅在于使他的听众的泪腺开动，并且只是利用自己教徒们的胆怯来投机，当你听到这个牧师的讲话时，“你有什么样的感觉？”\n至于说到“通告”的空洞内容，那末第一部分，或者“新世界”的序言，可以归结为这样一种简单的思想：霍尔施坦的库尔曼先生来到世界上，为的是在人间建立“精神王国”、建立“天国”；在他之前谁也不知道什么是地狱，什么是天堂；地狱是迄今存在的社会，而天堂是未来的社会，是“精神王国”；而他自己则是众人所热望的圣“灵”……\n所有这些伟大的思想决不是最神圣的格奥尔格的独创的思想，他本来用不着作一次从霍尔施坦到瑞士的令人疲劳的旅行，用不着越出“自己的精神孤独状况”，降临到手工业者中间，向他们“表露自己”，以便向“世界”显示这个“幻象”。\n至于说到关于霍尔施坦的库尔曼博士先生是“众人所热望的圣灵”的思想，那末这种思想当然是而且永远是他的绝无仅有的私有财产。\n因此，我们这位圣格奥尔格的圣书，根据他自己的“启示”，是按照以下的规划展开的：\n他说：“它将通过人间的形象展示出精神王国，为的是让你们看到它的宏伟并且认清除了精神王国之外别无生路。另一方面，它将摘下你们的悲哀的命运的掩盖物，为的是使你们看到自己的悲哀并且认识自己的一切痛苦的根源。然后我给你们指出一条从悲哀的现在通向欢乐的未来的道路。为了达到这个最终目的，大家要在思想上跟随着我到达这样一个高度，从那里望去，那个遥远的境地豁然展现在我们面前。”\n由此可见，先知首先使我们看到他的“美好的境地”，他的天国。但是我们所看到的仅仅是一幕已被曲解、被可笑地蒙上一身拉梅耐的衣服、被装饰有从施泰因那里借来的片断回忆录花边的圣西门主义的可怜丑戏。\n我们来援引几个关于天国的重要启示，这些启示将给我们提供关于预言方法的观念。例如，我们在第37页上读到：\n“选择是自由的并取决于每个人的爱好。而人的爱好则取决于他的天资。”\n“如果在社会上，——圣格奥尔格武断地说，——每个人都遵循自己的爱好，那末这个社会上所有的一切天资就会彻底得到发展，如果是这样，那末经常会生产出大家所需要的东西——无论是在精神王国或是在物质王国。因为社会所拥有的天资和力量永远与社会的需要相适应”……“志向和才干成正此例”，也可以参看蒲鲁东。\n在这里，库尔曼先生与社会主义者和共产主义者的区别仅仅在于他的那些误解，误解的原因是由于他追求自己的实践目的，以及，毫无疑问，由于他目光短浅。他把天资和能力方面的差别同占有的不平等和由于占有不平等而产生的满足需要的不平等混淆起来，因而同共产主义进行论战。\n我们的先知愤怒地说：“在那里〈即在共产主义制度下〉谁都无权比别人具有任何优越性，谁都无权比别人拥有更多的财产和生活得更好……如果你怀疑这一点，而且不愿意使自己的声音符合于大家的合唱，那末他们会嘲笑你，咒骂你，迫害你并把你送上绞架。”（第100页）\n尽管如此，库尔曼有时也完全正确地预言过。\n“所以，他们队伍中间所有的人都高呼：打倒圣经！首先打倒基督教，因为这是顺从的和奴隶思想方式的宗教！打倒所有一切信仰！我们根本不知道什么是上帝和永生。这是为了他们的利益而使用的〈应当说：神甫为了自己的利益而使用的〉并受到造谣者和骗子手竭力支持的臆说。的确，谁还相信这样的东西，他就是十足的傻瓜！”\n库尔曼同那些根本反对关于信仰、关于顺从和不平等，即关于“等级差别和出身差别”的学说的人们进行特别激烈的论战。\n关于先定的奴隶制的龌龊的学说（在库尔曼的笔下，这个学说同弗里德里希·罗默尔的观点特别相似），神权政体的教阶制以及他本人的神圣形体，——这些就是他赖以建立自己的社会主义的基础！\n我们在第42页上读到：“每个生产部门都由最熟练的、亲自参加劳动的人来领导，而每个消费部门都由亲自参加消费、对生活最满意的人来领导。但是，正如不可分割的社会是靠统一的精神生存一样，它的整个制度是由一个人领导和管理的。而这个人是最英明、最慈善和最神圣的人。”\n在第34页上我们看到：\n“如果人的精神倾向于善良，那末他只要伸开自己的四肢并移动它们，就可以按照自己的心愿发展、建立和构成他自身之内和自身之外的一切。如果人的精神处在良好状态，那末他就应当用自己的全身来感觉这种状态。这就是为什么人吃喝享受，这就是为什么他玩耍、歌舞、接吻、哭笑。”\n诚然，认为看见上帝就影响食欲，而精神快乐就影响性的本能的思想，也不是库尔曼主义的私有财产；但是不管怎样，这种思想能向我们说明我们这位先知的著作中的一些晦涩的地方。\n例如，在第36页上：\n“二者〈占有和消费〉都取决于他的〈即人的〉劳动。劳动是他的需要的尺度〈库尔曼就是这样来歪曲以下的原理：整个来说共产主义社会总是有多少天资和力量，就有多少需要〉。"
}