{
  "metadata": {
    "volume": "03",
    "article_number": "005",
    "title": "二、圣布鲁诺",
    "file_name": "volume_03_005_二、圣布鲁诺91―115.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "〉完整的人，而是把全人类奉为绝对，因为除此之外，他不是把人类而是把感觉说成是绝对物的器官，并承认感觉、直观、触摸的对象，一言以蔽之，即感性事物，是绝对的、无庸置疑的、完全确实的东西。”这样，费尔巴哈——这是圣布鲁诺的意见——“虽然能够震动空气层，但不能毁坏人的本质的诸现象，因为人的最内在的〈！〉本质和人的生气蓬勃的灵魂已经毁坏了外在的〈1〉声音，并使它成为空洞的振响”（第121页）。\n圣布鲁诺自己就他故视感性的原因，作了一个虽然神秘但却是断然的解说：\n“好像我的我也没有这种确定的、和其他一切性比起来是唯一的性以及这些特定的唯一的性器官似的！”〈这位勇士除了自己那些“唯一的性器官”外，还有特殊的“唯一的性”！〉\n这唯一的性在第121页上有如下的解释：\n“感性像吸血鬼吸尽人的生命中的全部脑髓和血液一样，是一道不可跨越的铁门槛，人碰到它必然会头破血流。”\n然而最高的圣者也不是纯洁的！他们都是罪人，而且欠缺他们在“自我意识”面前应有的那种光荣。当圣布鲁诺午夜在孤寂的斗室中纠缠在“实体”上的时候，异教徒费尔巴哈的诱人的著作却勾引起他对女人和女性美的思念。突然他的目光昏暗起来；纯粹的自我意识被玷污了，该死的情欲的幻想用淫猥的形象挑逗得批判家神魂颠倒。心有余而力不足。他颠踬，跌倒，忘却了他就是那种“以自己的力量联结世界、解放世界并支配世界”的权力，忘却了他的幻想的这些产物就是“产生于他的精神的精神”；他丧失了任何“自我意识”，他如痴如醉吞吞吐吐地唱着歌颂女人的“娇弱、轻盈、温柔”之美的赞歌，歌颂女人的“圆润丰满的肢体”和“颤抖的、飘荡的、炽热的、狂暴的、作咝咝声的、波浪式的身材”。但是纯洁的人总是在他犯罪的地方露出马脚。谁不知道，“颤抖的、飘荡的、波浪式的身材”是一种任何一只眼睛都没有看见过、任何一只耳朵都没有听见过的东西呢？因此，安静一点，可爱的灵魂，对于叛乱的肉体，精神很快就会占上风的，并会在横溢沸腾的情欲面前立下一道不可逾越的“铁门槛”，情欲“碰到它”立刻就会“头破血流”。\n圣布鲁诺借助于对“神圣家族”的批判理解终于得出这样一点：“费尔巴哈是被人道主义既鼓舞又败坏了的唯物主义者，也就是忍受不住尘世以及尘世的存在〈圣布鲁诺知道有一种不同于尘世的尘世存在，而且还知道应该怎样做才能“忍受得住尘世的存在”！〉但想化为精神而升天的唯物主义者；费尔巴哈还是这样一个不能思考也不能建立精神世界，而被唯物主义所累的人道主义者……”（第123页）\n由此可见，在圣布鲁诺看来，人道主义就在于“思考”和“建立精神世界”，同样，唯物主义也就在于：\n“唯物主义者只承认当前现实的东西，即物质〈好像具有人的一切属性——包括思维在内——的人不是“当前现实的东西”似的〉，承认它是积极地展示自己并实现自己的多样性的东西，是自然。”（第123页）\n物质最初是当前现实的东西，但只是自在的、隐蔽的；只有当它“积极地展示自己并实现自己的多样性”的时候（“当前现实的东西”“实现自己”！！），它才成为自然。最初存在着物质这个概念、这个抽象、这个观念，而这个观念则在现实的自然中实现自己。这同关于具有创造力的范畴预先存在的黑格尔理论一字不差。从这一观点来看，我们就会完全明白，圣布鲁诺错误地把一些唯物主义者关于物质的哲学词句当作他们世界观的真实的核心和内容了。\n2．圣布鲁诺对费尔巴哈和施蒂纳之间的斗争的思考\n这样，圣布鲁诺在对费尔巴哈说了一些相当有分量的话以后，就开始考察费尔巴哈和唯一者之间斗争。他用来表示自己对这一斗争的关切的第一件东西，就是被奉为手段的三度微笑。\n“批判家满怀着胜利的信心，高唱凯歌勇往直前地走着自己的道路。有人诋毁他，他微笑了。有人宣称他是异教徒，他微笑了。旧世界打算发动十字军讨伐他，他微笑了。”\n圣布鲁诺——这一点我们刚刚才听到——走着自己的道路，但他不是像其他的人那样前进，而是迈着批判的步伐前进，他带着微笑去完成这一重要的事业。\n“只要他一微笑，他的脸上就会现出许多皱纹，比地图上两个印度的线条还要多。可能发生这样的事情：一个姑娘要给他一记耳光；如果她真的这样做了，那他将会微笑着认为这是极大的艺术”[34]，就像莎士比亚笔下的马伏里奥那样。\n圣布鲁诺自己甚至不费吹灰之力，就能驳倒他的两个对手，他有一个摆脱他们的简便办法，就是divideetimpera〔分而治之〕，让他们自己发生争执。他使费尔巴哈的人和施蒂纳对立（第124页），又使施蒂纳的唯一者和费尔巴哈对立（第126页及以下各页）；他知道，他们之间是势不两立的，就像爱尔兰的基尔肯尼的两只猫那样，它们彼此把对方吃得精光，结果只剩下了两条尾巴。对于这两条尾巴，圣布鲁诺就来宣布自己的判词：它们是“实体”，因而应当永远受诅咒。\n他在把费尔巴哈和施蒂纳对立起来时，完全重复了黑格尔关于斯宾诺莎和费希特所说的话。"
}