{
  "metadata": {
    "volume": "03",
    "article_number": "021",
    "title": "“法兰西和比利时的社会运动”（1845年达姆斯塔德版）[136]或“真正的社会主义”的历史编纂学",
    "file_name": "volume_03_021_四、卡尔・格律恩。“法兰西和比利时的社会运动”（1845年达姆斯塔德版）或“真正的社会主义”的历史编纂学…573―628.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "格律恩先生向我们显示出“真正的社会主义”和青年德意志派的低级文学汇合的有趣景象。上面所提到的那本著作是以致某位女士的信的形式写成的，从这点读者已经可以明白，在这里“真正的社会主义”的那些深谋远虑的神人是戴着“青年文学”的玫瑰花和桃金孃出现的。现在我们用这些玫瑰花作一个小花束：\n“‘卡马尼奥拉’舞曲自己在我的头脑中歌唱……但是无论如何有一点已经是很可怕的：如果‘卡马尼奥拉’舞曲不能完全定居在这位德国作家的头脑中，那末它也会在他的头脑中吃早餐。”（第3页）\n“假如黑格尔这个老头子在我面前，我要揪住他的耳朵问他：怎么，自然界是精神的异在？怎么，精神是更夫？”（第11页）\n“布鲁塞尔在某种意义上代表法国国民公会：它有自己的山岳党和盆地党。”（第24页）\n“律内堡的政治草原。”（第80页）\n“五颜六色的、诗意的、不完整的、空想的金蛹。”（第82页）\n“复辟时期的自由主义是一棵无根基的仙人掌，它像寄生植物一样盘绕着下议院的席位。”（第87、88页）\n仙人掌既不是“无根基的”，也不是“寄生的”，这并不损害美丽的形象，正如无论“五颜六色的”、“诗意的”、“不完整的”金蛹或玩偶都是不存在的这一事实并不损害上述的形象一样。\n“我觉得自己在这个海洋〈报纸的海洋和蒙潘锡阅报室中的新闻记者的海洋〉中是第二个挪亚，放出自己的鸽子，去了解是否可以在某处建造茅屋和培植葡萄园，是否可以和怒气冲冲的神人们缔结合理的条约。”（第259页）\n大概，格律恩先生在这里谈论的是自己作为一个新闻记者的活动。\n“卡米尔·德穆林是人。制宪议会是由一些庸人组成的。罗伯斯比尔是慈善的催眠师。一句话，近代历史是同小商贩和催眠师进行的殊死斗争！！！”（第111页）\n“幸福是加号，然而是爱克斯次方的加号。”（第203页）\n因此，幸福＝＋[ｘ]；只有在格律恩先生的美学的数学中，才会遇到这样的公式。\n“什么是劳动组织？人们上千次地在报纸上发表意见回答人面狮身的怪物……法国唱的是左转舞曲，而古老的神秘的德国唱的是右转舞曲。”（第259页）\n“我觉得北美洲甚至比旧世界更讨厌些。因为这个小商贩世界的利己主义发出无耻健康的红色……因为那里的一切是如此肤浅，如此无基础，我甚至想说，如此粗俗……你们把美洲叫作新世界；其实，这是一切旧世界中最旧的世界。我们穿旧了的衣服，在那里被当作礼服。”（第101、324页）\n迄今大家知道，那里人们穿着没有穿旧的德国长袜，尽管这种长袜和“礼”服很不相称。\n“这些规定的逻辑上可靠的保障。”（第461页）\n谁不喜欢这种花朵，\n谁就不配作“人”！[138]\n多么优美活泼！多么热情天真！多么勇敢地在美学的大海中游泳！怎样的海涅式的潇洒和天才！\n我们欺骗了读者。格律恩先生的美文学根本不是“真正的社会主义”的科学的装饰，科学仅仅填充这种美文学式的废话的空虚。可以说，这种美文学构成了它的“社会背景”。\n在格律恩先生的一篇短评“费尔巴哈和社会主义者”（“德国公民手册”第74页）中，发现有以下的言论：\n“当人们谈到费尔巴哈时，从而也就谈到从维鲁拉姆男爵培根起到今天为止的全部哲学活动；同时也指出哲学所要求的是什么，它归根到底意味着什么；指出人是世界历史的最后结果。与侈谈工资、竞争、以及对宪法和国家制度的不满相比，这是对待问题的更可靠的——因为这是更切实的——态度……我们找到了人，即找到了已摆脱宗教、已摆脱僵死的思想、已摆脱一切异己的东西和由此产生的一切实际后果的人。我们找到了纯粹的、真正的人。”\n仅仅这一段话就足以说明在格律恩先生那里所能找到的那种“切实性”和“可靠性”的程度如何。他没有涉及细小的问题。格律恩先生装备有对德国哲学如费尔巴哈所说的那些结果的坚定信念，即深信“人”，“纯粹的、真正的人”似乎是世界历史的最终目的，宗教是异化了的人的本质，人的本质是人的本质和万物的尺度；格律恩先生还装备有德国社会主义（见上文）的其他真理，如货币、雇佣劳动等等是人的本质的异化，德国社会主义是德国哲学的实现，是外国的社会主义与共产主义的理论真理等等。格律恩先生既装备有这一切，于是就带着“真正的社会主义”的自满情绪到布鲁塞尔和巴黎去了。\n格律恩用来赞美社会主义和德国科学的那种强大的喇叭声，超过其余与他信仰相同的人在这方面所做的一切。至于“真正的社会主义”，那末很明显，这些称赞乃是发自肺腑之言。格律恩先生的谦逊不允许他说出一句在他以前的其他某个“真正的社会主义者”在“二十一印张”、“德国公民手册”和“新轶文集”中没有说过的话。的确，他的整本书所追求的唯一目的，就是填满赫斯在“二十一印张”第74—88页上提供的法国社会运动的结构图，从而满足第88页上所提出的要求。至于说对德国哲学的赞美，那末他对德国哲学知道的愈少，德国哲学就愈应当感谢他。"
}