{
  "metadata": {
    "volume": "03",
    "article_number": "016",
    "title": "5．所有者",
    "file_name": "volume_03_016_Ｃ．我的自我享乐488.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "Ｃ．我的自我享乐\n在欧洲，宣传享乐的哲学同昔勒尼学派一样古老。在古代，这种哲学的创始者是希腊人，在近代是法国人，而他们成为创始者的根据也是相同的，因为他们的气质和他们的社会特别容易使他们追求享乐。享乐哲学一直只是享有享乐特权的社会知名人士的巧妙说法。至于他们享乐的方式和内容始终是由社会的整个制度决定的，而且要受社会的一切矛盾的影响，则已经不用说了；一旦享乐哲学开始妄图具有普遍意义并且宣布自己是整个社会的人生观，它就变成了空话。在这些情况下，它下降为道德说教，下降为对现存社会的诡辩的粉饰，或者变成自己的对立面，把强制的禁欲主义宣布为享乐。\n在近代，享乐哲学是随同封建主义崩溃以及封建地主贵族变成君主专制时期贪图享乐和挥金如土的宫廷贵族而产生的。在宫廷贵族那里，享乐哲学还保持着那种反映在回忆录、诗歌、小说等等中的直接的素朴的人生观的形式。只有在革命资产阶级的某些著作家那里，它才成为真正的哲学。这些著作家一方面按他们所受的教育和生活方式来说是同各种宫廷贵族有关系的，另一方面，他们又赞同从资产阶级的较一般的存在条件中产生出来的较一般的资产阶级思想方法。因此，这种哲学得到两个阶级的承认，尽管这种承认是从完全不同的观点出发的。在贵族那里，这些话特别适用于最高等级及其生活条件，而资产阶级却把这些话普遍化了，并且把它们不加区别地应用于每一个人，于是资产阶级使享乐理论脱离了个人的生活条件，从而把它变成一种肤浅的虚伪的道德学说。当贵族在后来的发展进程中被推翻，而资产阶级同自己的对立面――无产阶级――发生冲突的时候，贵族变成了伪善的信教者；而资产阶级却道貌岸然，在自己的理论上有严格要求，或者陷入上面所提到的假仁假义中；虽然贵族在实践中根本没有放弃享乐，而资产阶级甚至使享乐采取了正式的经济形式――穷奢极侈的形式。\n［注：手稿中删去了以下这一段话：“在中世纪，享乐已经完生分级了；每一个等级都有自己特殊的享乐和特殊的享乐方式。贵族是一个具有专门过享乐生活这种特权的等级，而在资产阶级那里劳动和享乐已经分家，而且享乐服从于劳动。农奴是一个被指定专门从事劳动的阶级，他们所得到的享乐只是极少的极有限的，甚至是偶然才能得到的，要看他们主人的高兴和其他偶然情况而定，而且不一定会被考虑到的。――在资产阶级统治下，享乐的形式取决于社会上不同的阶级。资产阶级的享乐是由这个阶级在它不同发展阶段上生产出来的物质资料决定的，这种享乐具有一种迄今仍为它特有的无聊性质，这种性质是由个人以及享乐日益服从于金钱利润赋予的。无产阶级的享乐，一方面由于漫长的工作日（因而对享乐的要求达到了顶点），另方面由于无产者所得到的享乐在质量和数量上非常有限，因而具有了目前这种粗陋的形式。迄今为止的一切等级和阶级的享乐一般说来一定或者是孩子般的、令人厌倦的或者是粗陋的，因为所有这些享乐总是同个人的全部生活活动和生活的真正内容脱离的，因而多少可以归结为：假想的内容加在毫无内容的活动之上。当然，只有在资产阶级和无产阶级之间的对立发展到有可能批判现存生产方式和交往方式的时候，才能对这些至今存在着的享乐进行批判。”――编者注］\n每一个时代的个人的享乐同阶级关系以及产生这些关系的、这些个人所处的生产条件和交往条件的联系，迄今为止还和人们的现实生活内容脱离的并且和这种内容相矛盾的享乐形式的局限性，任何一种享乐哲学同呈现于它之前的现实的享乐形式的联系，这种不加区别地面向一切个人的哲学的虚伪性，――所有这一切当然都只有在可能对现存制度的生产条件和交往条件进行批判的时候，也就是在资产阶级和无产阶级之间的对立产生了共产主义观点和社会主义观点的时候，才能被揭露。这就对任何一种道德，无论是禁欲主义道德或者享乐道德，宣判死刑。\n我们这位庸俗的满口仁义道德的桑乔，当然会像我们在他的整本“圣书”里所看到的那样认为：问题仅仅在于新道德，在于他所谓的新人生观，在于人们把一些“固定观念”“从自己头脑中挤出去”，如果这样做了，一切人就能够满足于自己的生活，就能够享受生活了。自我享乐这一章至多只能是在新的招牌下端出他为了“自我享乐”经常向我们宣传的那些词句。这一章的全部新颖的地方只是在于：他把任何一种享乐都捧到天上，并且从哲学上加以德国化，把它称作“自我享乐”。18世纪法国的享乐哲学至少是通过机智的形式反映了当时社会那种愉快而轻佻的生活，而桑乔的全部轻佻可归结于如“吞食”、“挥霍”等用语；归结为例如“光明”（其实应说蜡烛）这种形象的用语；归结为自然科学的回忆。而这些回忆或者是得出像植物“吸取以太的空气”，“啼鸟吞食小金虫”这样的庸俗肤浅的废话，或者是得出像蜡烛燃烧自身这样的胡说。但是我们又在那些反对“圣物”的庄严肃穆的言论中得到享乐，关于“圣物”我们知道，它直到目前还在通过“使命――职责――任务”、“理想”的形式使人们失去了自我享乐。"
}