{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "016",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "不错，国家给了平民以私有财产，但同时并未掠夺“其他”人的私有财产，而是掠夺了这些平民本身的国家财产（ager　publicus）和他们的政治权利，因此正是这些平民，而不是圣桑乔所梦想的那些荒诞的“国家的其他成员”叫作privati〔被掠夺的人〕。乡下佬雅各只要一来谈“圣物”对之不能有先天的知识的正面事实的时候，就要在世界各个国家、各种语言和各个时代中当场出丑。\n桑乔因国家吞并了全部财产而悲观失望，只得回到他内心深处的“愤怒的”自我意识中，在这里他大吃一惊，竟发现自己是文学家。他用下面这段新奇的话来表达这种惊愕：\n“和国家对比，我越发清楚地感觉到，我还有一个巨大的权力，这就是对我本身的权力。”\n这句话又进而发展成这样：\n“我在我的思想上拥有真正的财产，我可以用它来做生意。”（第339页）\n于是，“游民”施蒂纳这个“只有空想财富的人”在悲观失望之余就下定决心要用他的思想的酸凝乳来做生意了\n［注：施蒂纳因在写作活动方面遭到失败，于1845年夏季开了一个牛奶铺，借以维持生活。他购进了牛奶，但是没有买主，最后只得把剩下的酸牛奶倒在污水沟里。――译者注］\n。但如果国家宣布他的思想是私货，他又有什么狡计呢？请听吧：\n“我不要它们了〈确是很聪明〉，并且要用它们与别人的思想交换〈当然要有一个条件，就是要有一个笨到同意这种思想交换的生意人才行〉，那末这些别人的思想就是我新买来的财产了。”（第339页）\n只要还没有用白纸黑字写明他确实买到了他的财产，我们这位诚实的市民是不会放心的。请看在国遭不幸、警宪成灾的条件下这位柏林市民的安慰：“思想是免税的！”\n私有财产变成国家财产的看法最终归结为这样的想法：资产者只是作为属于资产者类的一分子而占有财产，而这个资产者类的总称就是国家，它把财产作为采邑分给个别的人。这里事情又弄颠倒了。在资产阶级中，如在其他任何阶级中一样，只有本阶级的每一单个成员赖以占有和生活的那些发展了的个人条件才成为共同的、一般的条件。如果说这种哲学幻觉过去在德国还能流行，那末在现在，当世界贸易已经充分证明资产阶级的发财致富丝毫也不决定于政治，而是政治完全决定于资产阶级的发财致富的时候，这种幻觉就是十分可笑的了。早在18世纪，政治就决定于贸易，例如法国想要向荷兰人借债就非要有一个私人出面为国家担保不可。\n至于“我的无价值”或“赤贫现象”就是“价值的实现”或“国家的”“存在”（第336页），这是一千零一个施蒂纳的等式中的一个；我们在这里之所以提到它，只是因为由此可以听到有关赤贫现象的某些新东西。\n“赤贫现象就是我的无价值，它的表现是我不能把我实现为价值。因此国家和赤贫现象是一回事……国家总是力图从我这里得到好处，即剥削我，利用我，使用我，哪怕这种使用只在于我关心proles〔后代〕（无产阶级）。它要我作它的傀儡。”（第336页）\n这里显然可见实现自己的价值很少决定于他，尽管他到处都可以保持他的独自性；这里和过去的论断相反，本质和现象又彼此完全隔离，这些姑且不谈，只说这里又重复了上述的我们这位乡下佬的小资产阶级的见解：“国家”要剥削他。我们觉得有趣的只是，“无产阶级”这个词的古罗马字源在这里被天真地硬扯到现代国家上来。难道圣桑乔真的不晓得，在一切已经发展成现代国家的地方，对于国家，即对于官方资产者来说，“关心proles〔后代〕”恰恰是最不讨喜欢的无产阶级的活动形式吗？为了他本身的利益他把马尔萨斯和杜沙特尔部长的作品译成德文不是很好吗？圣桑乔这位德国小资产者刚才曾“越发清楚地”“感觉到”，“和国家对比，他还有一个巨大的权力”，这就是：不管国家如何，他总要制造思想的权力。假使他是英国无产者，他就会觉得他“还有”不管国家如何他总要制造子女的“权力”哩！\n还有反国家的哀歌！还有赤贫的理论！他作为“我”首先“创造了”“面粉、麻布或铁和煤”，于是他一下子就消灭了分工。然后他又开始“冗长地”“埋怨”，说他的劳动不是按其价值付酬的，并且首先和那些付酬者发生冲突，于是国家出面在二者之间进行“安抚”。\n“如果我不满意它〈即国家〉对我的商品和劳动所规定的价格，如果我想自己规定我的商品的价格，也就是说，自行付酬，那末我就首先〈这伟大的“首先”啊！――不是同国家，而只是〉同商品的买主发生冲突。”（第337页）\n然而当他想要和这些买主“直接打交道”，即“扼住他们的脖子”时，国家马上来“干涉”，“把人和人拉开”（尽管发生问题的不是“一般的人”，而是工人和雇主，或者是他常常混淆不清的商品的买主和卖主）；而且国家这样做是居心不良的，它“以精神的身分〈自然是以神圣精神的身分〉站在当中”。\n“如果要求更高工资的工人们想逼迫它，他们就被作为罪犯处理。”（第337页）\n这里在我们面前的又是一大堆胡说。"
}