{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "“自由者”在此要干什么，这在“旧约的经济”中已经说明过了。我们本来已经紧挨到的我，现在又离开我们而走向朦胧的远方，对此我们不能负责。总之，我们没有在“圣书”第20页上立即过渡到我，这不是我们的过失。\nＡ．政治自由主义\n德国资产阶级的历史是了解圣麦克斯及其先辈对自由主义的批判的关键。我们谈一谈这一历史从法国革命以来的某些环节。\n18世纪末德国的状况完全反映在康德的“实践理性批判”[66]中。当时，法国资产阶级经过历史上最大的一次革命跃居统治地位，并且夺得了欧洲大陆；当时，政治上已经获得解放的英国资产阶级使工业发生了革命并在政治上控制了印度，在商业上控制了世界上所有其他地方；但软弱无力的德国市民只有“善良意志”。康德只谈“善良意志”，哪怕这个善良意志毫无效果他也心安理得，他把这个善良意志的实现以及它与个人的需要和欲望之间的协调都推到彼岸世界。康德的这个善良意志完全符合于德国市民的软弱、受压迫和贫乏的情况，他们的小眼小孔的利益始终不能发展成为一个阶级的共同的民族的利益，因此他们经常遭到所有其他民族的资产阶级的剥削。与这种小眼小孔的地方利益相适应的，一方面是德国市民的现实的地方的、省区的褊狭性，另一方面是他们的世界主义的自夸。总之，自宗教改革以来，德国的发展就具有了完全的小资产阶级的性质。旧的封建贵族绝大部分在农民战争中被消灭了，剩下的或者是直属帝国的小诸侯，或者是些小地主，或者是些乡居的容克地主；这些小诸侯逐渐取得相当的独立地位并在极小的偏僻的地区内仿效君主专制；这些小地主在小庄园内耗尽了自己的微产，后来就靠在小邦军队和政府办公室中找个小职位以糊口；而这些乡居的容克地主过的生活在最不讲究的英国乡绅或法国gentilhomme　de　province〔乡绅〕看来都是不体面的。农业的经营方式既不是小块经营，也不是大生产，它虽然保存着农奴的依附和徭役，但决不能唤醒农民去寻求解放，因为这种经营方式本身不能使积极革命的阶级形成起来，也因为没有与这样的农民阶级相适应的革命资产阶级。\n至于谈到市民，我们在这里只能指出某些特点。当时的特点是：亚麻纺织工场，亦即以脚踏纺车和手织机为基础的工业，在德国还起着一些作用，而恰恰在这个时候，这些笨拙的工具在英国已被机器排挤掉了。特别值得注意的是德国和荷兰的相互关系。荷兰是汉撒同盟中唯一在商业上占有重要地位的成员，荷兰脱离了这个同盟，它使德国除了两个港口（汉堡和不来梅）以外同世界贸易隔绝，并从此时起便控制了德国的全部贸易。德国市民过于软弱，不能限制荷兰人的剥削。小小荷兰的资产阶级比人数众多的德国市民强大，荷兰资产阶级已有很发展的阶级利益，而德国市民却没有共同利益，只有分散的小眼小孔的利益。与利益的分散性相适应的是政治组织的分散性――许多小公国和帝国自由市。在德国：政治集中所需要的一切经济条件都不具备，怎么能谈到政治集中呢？由于每一个生活领域都软弱无力（这里既谈不上等级，也谈不上阶级，而顶多只能谈已属过去的等级和尚未形成的阶级），因此其中任何一个领域都不能获得绝对的统治。由此产生的必然结果是，在德国以最畸形的、半家长制的形式表现出来的君主专制的时代里，由于分工而取得了对公共利益的管理权的特殊领域，获得了异乎寻常的、在现代官僚政治中更为加强的独立性。这样一来，国家就构成一种貌似独立的力量，而这种在其他国家曾是暂时现象（过渡阶段）的情况，在德国一直保持到现在。由于国家的这种情况，也就产生了在其他国家从来没有过的循规蹈矩的官僚意识以及在德国很流行的关于国家的一切幻想；由于这种情况，也就产生了德国理论家不依赖市民的那种虚假的独立性，即这些理论家用以表达市民的利益的形式和这些利益本身之间的假象的矛盾。\n在康德那里，我们又发现了以现实的阶级利益为基础的法国自由主义在德国所采取的特有形式。不管是康德或德国市民（康德是他们的利益的粉饰者），都没有觉察到资产阶级的这些理论思想是以物质利益和由物质生产关系所决定的意志为基础的。因此，康德把这种理论的表达与它所表达的利益割裂开来，并把法国资产阶级意志的有物质动机的规定变为“自由意志”、自在和自为的意志、人类意志的纯粹自我规定，从而就把这种意志变成纯粹思想上的概念规定和道德假设。因此当这种强有力的资产阶级自由主义的实践以恐怖统治和无耻的资产阶级钻营的形态出现的时候，德国小资产者就在这种资产阶级自由主义的实践面前畏缩倒退了。\n在拿破仑统治下，德国市民还继续靠他们的微小的盘剥和伟大的幻想过日子。如果举出圣桑乔所能理解的美文学材料来说，那末，他可以在让・保尔的作品中读到关于当时在德国占支配地位的小商贩盘剥精神的描写。德国市民们骂拿破仑逼得他们喝假咖啡，骂拿破仑驻兵和募兵扰乱了他们的安宁，他们把自己的所有精神上的愤慨都发泄在拿破仑身上，而把自己的一切赞扬加给英国。"
}