{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "020",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "如果一定要在该书中找到某个“核心”，那末，这个核心就是德国小资产者。\n但是，圣麦克斯对“宾词”的仇恨是从哪里来的呢？关于这一点他本人在“辩护性的评注”中作了极为天真的解释。他从“基督教的本质”中引了这样一段话（第31页）：“真正的无神论者只是那些认为上帝的宾词，例如爱、智慧、正义都是无的人，而不是那些只认为这些宾词的主词才是无的人”，接着他洋洋得意地欢呼：“所有这一切难道在施蒂纳那里没有吗？”――“这里有智慧。”圣麦克斯从刚才引的一段中得到这样的暗示：如何走得“比一切人都远”。他相信费尔巴哈在上引的一段话中揭示了“真正无神论者”的“本质”，并从他那里接受了成为“真正无神论者”的任务。“唯一者”就是“真正的无神论者”。\n他在用“阴谋活动”对付圣布鲁诺或“批判”时比对付费尔巴哈时更为轻信。我们慢慢会看到：他如何百般地屈从于“批判”所强加给他的东西，他如何置身于批判的警察式的监督之下，以及批判如何地教导他对待自己的生活和“使命”。现在只要举出下面一个他信仰批判的典型例子就足以说明问题了：他在第186页上把“批判”和“群众”描写成两个彼此斗争着并“力图摆脱利己主义”的人物，而在第187页上把二者“看作它们……自认为是的东西”。\n旧约的长期斗争以反对人道自由主义的斗争而结束，这时人是引向唯一者的导师；最后时刻终于来临，恩惠和快乐的福音降临于有罪的人类。\n为“人”的斗争是塞万提斯小说第21章中所写的话的实现，那里“讲到一次得意的冒险和获得曼布里诺的无价的头盔”。我们的桑乔在各方面仿效他的过去的主人和现在的奴仆，“立誓夺得曼布里诺的头盔”――人。他在各次“出征”\n［注：双关话：德文Auszüge有“出征”的意思，也有“摘要”、“摘录”的意思。――编者注］\n中总想从古代人和近代人，自由主义者和共产主义者那里找到他所期望的头盔，但都徒劳无益，这次“他发现远处有一个骑马的人，头上戴着一件亮晶晶的东西，仿佛是金子做的”。于是他便向堂吉诃德――施里加说道：“你看前面向咱们走来的人，要是我没有看错的话，他头上就戴着那个曼布里诺的头盔，就是你听见我起誓要去取得的。”在这段时间里变得聪明的堂吉诃德回答说：“先生，你说话要当心，行动更要当心。”――“我来问你，你没有看见前面向咱们走来的那个骑士骑着一匹有斑点的灰色骏马，戴着一个金头盔吗？”――堂吉诃德回答说：“我所看出来的只是一个人，骑着一匹灰色的驴子，跟你这匹一样的，头上戴着一个亮晶晶的东西。”――桑乔说：“怎么，那就是曼布里诺的头盔呀！”\n这时，神圣的理发师布鲁诺骑着他的驴子――批判――安详地向他们走来，他头上戴着一个理发师的铜盆；圣桑乔提着长矛向他奔去；圣布鲁诺滚下驴来，铜盆掉在地上（这就是在这里，在宗教会议上，我们看见他没有戴着铜盆的缘故），他溜走了，“因为他就是批判者本身”。圣桑乔很高兴地拾起曼布里诺的头盔。堂吉诃德说，它和理发师的铜盆一模一样，桑乔回答说：“这个著名的宝物，这个有‘怪影’的头盔，一定落到一个什么人手里过，那人不晓得它的真正价值，就把它的半个熔化了，还有半个他打成了这件东西，就是你说像一个理发师的铜盆的。但是不管它在凡人眼里是什么，我是知道它的价值的，这种变化对我来说没有什么关系。”\n“第二个伟绩、第二个所有物现在已经到手了！”\n最后，他在夺得自己的头盔――“人”――之后，就起而反对他，开始把他当作自己的“死敌”，并直接对他说（为什么，我们以后会看到）：他（圣桑乔）不是“人”，而是“非人，非人的东西”。他作为“非人的东西”隐遁到黑山\n［注：西班牙南部的摩勒纳山脉。――译者注］\n中苦修去了，准备创造新约的伟绩。他在那里脱得“精光”（第184页），以便得到自己的独自性并胜过他的先辈在塞万提斯小说第25章中所做的：“他急忙脱下裤子，只穿着衬衫，露着下半身，随即毫不迟疑，头下脚上地纵身来了两次山羊跳，这时那几件东西都露了出来，使得他那忠实的侍从掉转洛西南特，免得再看第二眼。”“非人的东西”远远地超过了它的世俗的榜样。它“坚决转过身去，背向自身，从而撇开了给它增添麻烦的批判者”，并“把他搁在一旁”。接着“非人的东西”开始与“被搁在一旁的”批判争论，“鄙视自身”，“通过与别人的比较思考自身”，“听神的吩咐”，“在自身之外寻找他的最好的我”，悔恨自己还不是唯一者，声明自己是唯一者，“利己者和唯一者”，――虽然在它坚决转过身去，背向自身之后这样的声明对它未必需要。所有这些都是“非人的东西”靠自己的力量完成的（参看普菲斯特尔“德国人的历史”），于是，现在它骑着自己的驴子笑逐颜开地洋洋得意地走进了唯一者的王国。"
}