{
  "metadata": {
    "volume": "03",
    "article_number": "020",
    "title": "“真正的社会主义”",
    "file_name": "volume_03_020_第二卷　对各式各样先知所代表的德国社会主义的批判533―640.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "009",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "我认识到每一个人都是由于本身的特殊性而同我对立、又由于本身的普遍性而同我相等的人。因此，承认人类平等，承认每个人生存的权利，是以一切人所共有的对人的本性的意识为基础的，正像爱、友谊、正义以及一切社会美德是以对人类自然联系和一致的感觉为基础的一样。如果我们一向把它们称为义务，要求人们来履行这些义务，那末在不是以外界的强制为基础的、而是以对内在人类本性的意识即理性为基础的社会中，它们就变成了生命的自由的、自然的表现了。因此，在符合于人类天性的、即合理的社会中，一切成员的生活条件应当是相同的，也就是说应当是普遍的。”（第161、162页）\n作者具有这样一种伟大的天才：他首先肯定地提出某个论点，然后借助于因此、终究等字眼，把这一论点当作从自己本身产生出来的结果加以辩解。他的确也具有这样一种艺术，就是会利用像“如果发生”，“如果有”，“那末就应当”，“那末就变成了”等等词句顺便把已经成为传统的社会主义原理偷偷地塞到这种特殊的演绎法里去。\n在第一块“建筑基石”中，我们看见，一方面是个人，另一方面是体现为社会的同个人对立的普遍物。这种对立在这里又出现了，并且这一次是个人本身分裂为特殊的本性和普遍的本性。然后，从普遍的本性引伸出“人类平等”和共同性。因此，一切人所共有的关系在这里成了“人的本质”的产物、人的本性的产物，而实际上，这些关系像对于平等的意识一样是历史的产物。但是我们的作者不满意这点，他这样来论证平等，即认为平等是完全奠定在“共同的存在基原”上的。在第158页上的开场白中，我们知道了人“是由同样的物质构成的，他天生就有同样的能使万物具有生命的普遍力量和特性”。在第一块“建筑基石”中，我们知道了自然界是“一切生命的基础”，因而是“共同的存在基原”。因此，我们的作者完全胜过了法国人，他“作为社会的一个有意识的成员”，不但证明了人们彼此之间的平等，而且证明了他们对任何一个跳蚤、任何一个墩布、任何一块石头的平等。\n我们乐于相信，我们这位“真正的社会主义者”的“一切社会美德”是以“对人类自然联系和一致的感觉”为基础的，虽然无论“封建义务”也好，奴隶制也好，或者历来的一切形式的社会不平等现象也好，都是以这个“自然联系”为基础的。我们顺便指出，这种“人类自然联系”是每天都在被人们改造着的历史产物，这种产物向来都是十分自然的，――虽然它不仅在“人”看来，而且在任何一个革命的后代看来，都会显得多么惨无人道和违反自然。\n我们还偶然了解到，现在的社会是依靠“外界的强制”的。“真正的社会主义者”所理解的“外界的强制”不是一定的个人的带限制性的物质生活条件，而只是国家的强制，即刺刀、警察、大炮，而这些东西绝对不是社会的基础，只不过是社会本身分裂的结果而已。在“神圣家族”和本书第一卷中已经指出了这一点。\n和现在的、“以外界的强制为基础”的社会相反，“真正的社会主义者”标榜一种“以对内在人类本性的意识即理性为基础”的理想的真正社会。因而，这种社会是以意识的意识、思维的思维为基础的。这位“真正的社会主义者”甚至在表达方法上也和哲学家没有区别了。他忘记了：不管是人们的“内在本性”，或者是人们的对这种本性的“意识”，“即”他们的“理性”，向来都是历史的产物；甚至当人们的社会在他看来是以“外界的强制”为基础的时候，他们的“内在本性”也是与这种“外界的强制”相适应的。\n在第163页上，出现了个别性和普遍性及其经常的伴随者――个别的福利和总合的福利。这类关于两种福利相互关系的论断，在任何一本政治经济学教科书里谈论竞争的章节中以及在黑格尔（他表述得比较好）那里都可以找到。\n例如“莱茵年鉴”第163页：\n“我促进总合的福利，也就是促进自身的福利；我促进自身的福利，也就是促进总合的福利。”\n黑格尔的“法哲学”（1833年版）第248页：\n“我促进自己的目的，也就是促进普遍的东西，而后者反过来又促进我的目的。”\n还可以参看“法哲学”第323页及以下各页关于公民对国家的关系。\n“因此，最终的结果是单个生命和总合生命的有意识的统一，是和谐。”（“莱茵年鉴”第163页）\n这个“最终的结果”正是从下面得出来的：\n“单个生命和普遍生命之间的这种两极的关系表现为它们有时互相斗争，互相敌对，而有时又互相制约，互为基础。\n从这里得出的“最终的结果”顶多也不过是不和谐与和谐之间的和谐，而从所有这些对一切尽人皆知的词句的无限重复中只可以得出作者的这样一种信念，就是他竟认为他用个别性和普遍性这两个范畴所玩弄的那套无谓的、极其勉强的戏法却是解决社会问题的真正形式。\n作者在末尾这样写道：\n“有机社会的基础是普遍的平等，它通过个人和普遍之间的对立发展为自由的和谐，发展为单个幸福和普遍幸福的统一，发展为社会的〈！〉公共的〈！！〉和谐，发展为普遍和谐的镜象。"
}