{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "017",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "\n美洲的金银在欧洲市场上的出现，工业的逐步发展，贸易的迅速高涨以及由此而引起的不受行会束缚的资产阶级的繁荣和货币的广泛流通，――所有这一切都使上述各种措施具有另外的意义。国家日益需要更多的货币，它为充实国库起见，现在仍然禁止输出金银；资产者对此完全满意，因为这些刚刚投入市场的大量货币，成了他们进行投机的主要对象；过去的特权成了政府收入的来源，并且可以拿来出卖；在关税法中规定了出口税，这种税只是阻碍了工业的发展，它纯粹是以增加国库收入为目的。\n第二个时期开始于17世纪中叶，它几乎一直延续到18世纪末。商业和航运比起那种起次要作用的工场手工业发展得更快；各殖民地开始成为巨大的消费者；各国经过长期的斗争，瓜分了已开辟出来的世界市场。这一时期是从航海法\n［注：航海法在1651年为克伦威尔所颁布，后来又经过多次修改和补充。根据这一法律，凡是从欧洲以及俄国和土耳其输出的主要商品只许用英国船只或商品生产国的船只运输。它的目的是排挤荷兰，巩固英国殖民统治。――译者注］\n和殖民地垄断开始的。各国间的竞争尽可能通过关税率、禁令和各种条约来消除，但归根到底竞争者们的斗争还是靠战争（特别是海战）来进行和解决的。最强大的海上强国英国在商业和工场手工业方面都占居优势。这里已经出现商业和工场手工业集中于一个国家的现象。\n对工场手工业经常采用种种的保护办法：在国内市场上实行保护关税，在殖民地市场上实行垄断，而在国外市场上则实行差别关税。本国生产的原料（英国的羊毛和亚麻，法国的丝）的加工受到保护，国内出产的原料（英国的羊毛）禁止输出，进口原料的加工仍受到歧视或完全被禁止（如棉花在英国）。在海上贸易中占居首位的、殖民实力最强大的国家，自然能保证自己的工场手工业得到最广泛的发展――无论是在数量方面或质量方面。工场手工业一般离开保护是不行的，因为只要其他国家发生任何一点小的变动都足以使它失去市场而遭到破产。只要在稍微有利的条件下，工场手工业就可以很容易地在某个国家建立起来，正因为这样，它也很容易被破坏。此外，它的经营方法，特别是18世纪在乡村里的经营方法，使它和广大群众的生活方式结合在一起，以致没有一个国家敢于不顾工场手工业的生存而允许自由竞争。因而工场手工业，在它能够输出自己的产品的时候，是完全依赖于贸易的扩展或收缩的，而它对贸易的反作用却是比较微小的。这一点说明了工场手工业的意义是次要的，同时也说明了18世纪商人的影响。正是这些商人，特别是船主最坚决地要求国家保护和垄断；诚然，手工工场主也要求保护并且得到了保护，但是从政治意义上来说，他们不如商人。商业城市，特别是沿海商业城市已达到了一定的文明程度，并带有大资产阶级的性质，而在工厂城市里却仍然是小资产阶级的自发势力占统治。参看艾金[16]。18世纪是商业的世纪。品托关于这一点说得很明确[17]：“贸易是我们这一世纪的骄子。”他还说：“从某个时期开始，人们就只谈论经商、航海和船队了。”\n［注：虽然资本的运动已大大加速了，但总还是比较缓慢的。世界市场分割成许多部分（其中每一部分都专门由一个国家来经营），各国之间的竞争的消灭，生产本身的不灵活以及货币制度的不发达（它刚经过最初的发展阶段），――所有这一切都严重地妨碍了流通。这一点所造成的结果就是当时一切商人和一切经商方式都具有斤斤计较的卑鄙的小商人习气。当时的商人同手工工场主，特别是同手工业者比较起来当然是大市民――资产者，但是如果同后一时期的商人和工业家比较起来，他们仍旧是小市民。见亚・斯密[18]。］\n这一时期还有这样一些特征：禁止金银外运的法令废除了，货币贸易、银行、国债和纸币产生了，股票投机、有价证券投机和各方面的投机倒把等现象出现了。这个时期的一般特点是货币制度的发达。资本又有很大一部分丧失了它原来还带有的那种原始的自然的性质。\n在17世纪，商业和工场手工业不可阻挡地集中于一个国家――英国。这种集中逐渐地给这个国家创造了相对的世界市场，因而也造成了对它的工场手工业产品的需求，这种需求是旧的工业生产力所不能满足的。这种超过了生产力的需求正是引起中世纪以来私有制发展的第三个时期的动力，它产生了大工业――利用自然力来为工业服务，采用机器生产以及实行最广泛的分工。这一新阶段的其他条件――国内自由竞争，理论力学的创立（牛顿所完成的力学在18世纪的法国和英国都是最普及的科学）等等――在英国都已具备了。（国内的自由竞争到处都是通过革命的手段争得的，例如，英国1640年和1688年的革命，法国1789年的革命。）竞争很快就迫使每一个不愿丧失自己的历史作用的国家，为了保护自己的工场手工业而采取新的关税措施（旧的关税已无力抵制大工业了），并随即在保护关税的保护下开办大工业。"
}