{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "015",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n你的棺材行将和亚细亚空虚的石棺\n并列在一起……\n你的庞大的尸体\n破裂〈呸，见鬼！〉而化为乌有，\n就像门菲斯和巴尔米拉\n［注：门菲斯（Memphis）是古代埃及的都城，巴尔米拉（Palmira）是古代叙利亚的城市。——译者注］\n破裂了〈！〉一样。\n衰老的荡妇，\n孤苦伶仃的山鹰\n会在你腐朽的脑门上筑巢。\n很明显，这位诗人的想像力和他的语言的“破裂”程度不下于他的历史观。\n现在我们以这位诗人对未来的展望结束我们对“真正的社会主义”各星座的观察。在我们的望远镜前面，的确有一系列闪烁的星座掠过。“真正的社会主义”大军所占领的正是天空中最光亮的那一部分！“特利尔日报”这家全心全意拥护“真正的社会主义”的报纸，以银河的形状，环绕着所有这些明亮的星座伸展开来，放射着市民慈善的柔和光芒。只要任何一件哪怕是稍微牵涉到“真正的社会主义”的事件发生了，“特利尔日报”总是慷慨激昂地出来应战。从安内克少尉一直到哈茨费尔特伯爵夫人，从比雷菲尔德博物馆一直到阿斯通夫人，“特利尔日报”都大卖气力，为“真正的社会主义”的利益而斗争，弄得满头都是高贵的汗珠。这家报纸实实在在是一条温柔、慈悲、博爱的银河，只有在异常稀有的情况下它才变成酸牛奶\n［注：双关语：银河（MilchstraBe）一语的字面意思是牛奶路。——译者注］\n。但愿它像真正的银河那样，沿着自己的河床，安安静静地流着，继续以仁慈心肠的奶油和小市民的干酪供应正直的德国市民们；它丝毫用不着担心有人来揩它的油，因为像它那样一碗清汤，哪里还有什么油水。\n可是，为了让我们怀着高高兴兴的心情同“真正的社会主义”分手，它通过“诗册”（海·皮特曼编，1847年赖希附近的波尔拿出版）给我们准备了一个庆祝会作为收场。在大熊的庇护之下，放出了旋转焰火，就是在罗马复活节也看不到比这更明亮的焰火。所有社会主义诗人都自愿地或者被迫地供应了几把必不可少的焰火。这些焰火状如麦束，咝咝作响，闪闪发光，升到天上，噼啪地散在空中，化作亿万颗星星，把我们黑夜般的四周照耀得如同白昼。但是，可惜好景不长，不消片刻焰火就熄灭了，剩下只是浓烟一片，使夜色比实际上更加漆黑。只有海涅的七首诗，像一颗颗永远闪烁的明星，透过这片浓烟射出光芒，这七首诗出现在这伙人中间，使我们非常惊讶，也使大熊狼狈不堪。但是我们不要为此事感觉不快，也不要担心：这里转载的许多篇维尔特的作品同这一伙人在一起，一定会感到不舒服。我们且来回味这场焰火留给我们的印象吧。\n我们在这里发现了一些非常有趣的主题。他们歌颂春天有三四次之多，每次都表现出“真正的社会主义”所特有的热情。从一切可能的角度来看，摆在我们面前的至少有八个被诱奸的女子。我们在这里不仅看到诱奸的行为，而且还看到诱奸的后果；妊娠的各个主要时期至少都有一个人来代表。接踵而来的当然是分娩，再跟着就是杀婴和自杀。遗憾的仅仅是席勒的杀婴的母亲没有在这里出现；但是，编者可能认为，只要人所共知的“约瑟夫，约瑟夫！”等等[184]的呼喊响彻了全书，也就够了。这些描写诱奸的诗歌究竟是怎样写成的，只要看一段根据大家熟悉的摇篮曲的曲调写的诗就可以了解。在第299页上，路德维希·克勒尔先生吟道：\n母亲啊，痛哭吧，大声痛哭吧！\n女儿的心在疼！\n哭吧，日夜不停地哭吧！\n女儿丧失了贞操！\n你的遗训：“学好吧，我的孩子！”\n她却把它当作耳边风！\n“诗册”根本是一首犯罪行为的真实颂歌。除了上述许许多多杀婴行为以外，卡尔·埃克先生还歌颂了“森林中的暴行”；士瓦本人希勒杀死了自己的五个孩子，约翰·谢尔先生写了一首短诗，大熊则亲自动手写了一首无限长的长诗来加以歌颂。人们好像在德国的市集上，听到手摇风琴师没完结地反复地说唱凶杀故事：\n鲜血淋淋的孩子，你这地狱里的孩子，\n说吧，你过的是什么生活？\n你的强盗的巢穴，\n无数的人都见了害怕。\n你这卑鄙的侏儒\n谋害了九十六条人命；\n你轻而易举地杀害了他们，\n砍断他们的脖子和脊骨……\n在这些充满青春活力的诗人和他们的充满生活温暖的作品中，要进行挑选是异常困难的；不管人的名字叫泰奥多尔·奥比茨，还是叫卡尔·埃克，叫约翰·谢尔，还是叫约瑟夫·施韦泽，本质并没有区别，所有他们的作品都一样美好。我们就随便抓一个来看看吧。\n首先我们就碰上了我们的老友牧夫泽米希。他正努力把春天提到“真正的社会主义”的思辨的高度（第35页）：\n觉醒吧，觉醒吧，春天就要来到……\n自由开始以狂飚的步伐，\n穿越山谷，无拘无束地奔驰……\n这是什么样的自由，我们立刻就会知道：\n你们为什么奴颜婢膝地注视着十字架？\n自由人不能在上帝面前跪倒，\n上帝把祖国的橡树推倒，\n把自由之神赶跑！\n这原来指的是德国原始森林里的自由，在这些森林的树荫下，牧夫可以安安静静地思考“社会主义、共产主义、人道主义”，随心所欲地培植“对暴君的仇恨的刺”。"
}