{
  "metadata": {
    "volume": "03",
    "article_number": "012",
    "title": "3．启示录或“新智慧的逻辑”",
    "file_name": "volume_03_012_3．启示录或“新智慧的逻辑”304.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "007",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "看来克洛普什托克对宗教的态度还算不得“独自的”，虽则他对宗教的态度已是非常独特的了，已经是在对待宗教的问题上使克洛普什托克所以成为克洛普什托克的态度了。看来一定要他不是作为克洛普什托克，而是作为一位现代德国哲学家来对待宗教，然后才能把他对待宗教的态度算成“独自的”哩。\n“通常理解的利己主义者”并不像施里加那样驯服，而是已经在上面提出了各种反对意见，并对我们的圣者发出如下的责难：在现实世界里，我所关心的――这一点我知道得很清楚，rien　pourla　gloire〔这丝毫也不自夸）――只是我的利益，别无他想。除此以外，使我感到满意的是再想一想天堂的利益和自己的长生不死。难道我应该只为了在我看来是一文不值的那种自我一致的利己主义的意识而牺牲这种利己主义的想法吗？哲学家们对我说：这是不合人情的。这和我有什么相干呢？难道我不是一个人吗？我做了一切，而且正因为我做一切，难道这一切不都是合人情的吗？难道我还要烦劳“别人”把我的行为“如何归类”吗？桑乔，你固然也是一位哲学家，但却是一位破了产的哲学家，由于你的哲学，你不能指望得到货币信贷，由于你的破产，你也不能指望得到思想信贷。你对我说，我没有独自地对待宗教。因而你对我所说的一切和其他哲学家所说的一样，但是只不过这一切在你这里照例是没有任何意义的，因为你把他们所谓“合人情的”叫作“独自的”、“自有的”。你是否还能谈一谈除你自己的独自性之外的一种其他的独自性并把这个独自的态度又变成普遍的态度呢？如果你愿意，我也要用我的办法来批判地对待宗教。首先，一旦宗教要成为我的Commerce〔商务工作〕中的障碍，我就毫不迟疑地把它抛弃；其次，如果我算得有宗教虔诚的话，对我做的生意也有好处（正像如果我的无产者至少在天堂里吃到我现在这里所吃的糕饼的话，对他也有好处一样）；最后，我把天堂变成我的财产。天堂是unepropriété　ajoutée　à　la　propriété〔锦上添花的财产〕，虽然孟德斯鸠（和你相比他是一个具有完全不同气质的人）曾经要我相信天堂是une　ter-reur　ajoutée　à　la　terreur〔火上加油的恐吓〕。任何人对天堂的态度都不像我对它的态度那样，正由于我对天堂所采取的这种唯一的态度，天堂才是唯一的对象、唯一的天堂。结果你所批判的至多是你自己的关于我的天堂的观念，而不是我的天堂。关于长生不死就不用说了！你在这里真是可笑之至。你为了向哲学家们讨好，硬说我放弃了我的利己主义，因为我让它永世长存，因为只要自然规律和思维规律想强迫我的生存接受那种不是由我本身所产生的并且对我说来是最不愉快的规定即死亡，我就把这些规律说成是微不足道的、毫无意义的东西。你把长生不死叫作“讨厌的安定”――好像我不能长久过“漂泊”生活似的，只要在人间或天堂生意兴隆而我又能靠其他东西（你的那部“圣书”除外）发财致富，我就能过那种生活。还有什么东西能比那违反我的意志，终止我的活动，使我没入一般、自然、类――以至圣物中去的死亡“更安定”呢？还要谈什么国家、法律、警察！这些东西也许在某个“我”看来是异己的力量；我知道它们都是我自有的力量。但是――资产者这一次仁慈地点点头，然后又转过身去，背向着我们这位圣者，――如果你高兴的话，你尽管再吵吵嚷嚷地去反对宗教、天堂、上帝等等吧！我却知道你总是把我所感到兴趣的一切东西――私有财产、价值、价格、货币、买卖看作是“自有的东西”。\n我们刚才已经看到人与人之间是如何各不相同。但是每一个人在自身中也是不同的。因此，圣桑乔作为自己的一种特性的占有者对自身进行反思，也就是说把自己看作是并且确定为具有一种规定性的“我”时，他就能够把其他特性的对象和这些其他特性本身确定为异物、圣物。他也能顺序地这样处理他自己的一切特性。例如：对他的肉体说来是对象的东西，对他的精神说来就是圣物；或者，对他的休息的需要说来是对象的东西，对他的活动的要求说来就是圣物。他就是靠这套把戏在上面把一切所为和所不为都变成自我舍弃。可是，他的我并不是现实的我，而只是以上所引的那些等式中的我，即在形式逻辑中、判断学说中作为不具真实姓名的Cajus〔某甲〕的那个我。\n“另一个例子”，即把世界神圣化的一个最一般的例子，就是把实际的冲突（即个人和实际生活条件之间的冲突）变成思想的冲突（即这些个人和个人自己产生的或自己塞进自己头脑中去的那些观念之间的冲突）。这套戏法也是非常简单的。正像圣桑乔以前曾把个人的思想变成某种独立存在的东西的情形一样，他在这里又使现实冲突在思想上的反映离开了这些冲突本身并使这种思想上的反映成为独立存在的东西。个人所遇到的现实矛盾变成了个人和自己的观念的矛盾，或者――像圣桑乔说得更直截了当一些的那样――变成了个人和观念本身的矛盾，即和圣物的矛盾。"
}