{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "025",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "因此，他们也就和国家这种形式（在这种形式下组成社会的各个个人迄今都表现为某种整体）处于直接的对立中，他们应当推翻国家，使自己作为个性的个人确立下来。\n**\n注释：\n**\n[3]狄亚多希是亚历山大大帝的将领们。他们在亚历山大大帝死后为争夺政权彼此进行残酷的厮杀。在这场战斗的过程中（公元前4世纪末至3世纪初），亚历山大的君主国，即实行军事管理的这个摇摇欲坠的联盟，分裂为许多单独的国家。――第19页。\n[4]在“德意志意识形态”中，《Verkehr》（交往）这个术语的含义很广。它包括个人、社会团体、许多国家的物质交往和精神交往。马克思和恩格斯在这部著作中指出：物质交往――首先是人们在生产过程中的交往，乃是任何另一种交往的基础。“德意志意识形态”中所用的这些术语：《Verkehrsform》《Verkehrswise》，《Verkehrsverh?ltnisse》（“交往形式”、“交往方法”、“交往关系”）就是马克思和恩格斯在当时所形成的生产关系的概念。――第24页。\n[5]《Stamm》这个术语在“德意志意识形态”中译作“部落”。这个术语在19世纪40年代的历史科学中的含义比今天还要广。它是指具有共同祖先的人们的集合体，包括近代所谓的“氏族”（Gens）和“部落”（Stamm）的概念。在路・亨・摩尔根的“古代社会”（1877）这部著作中，第一次给这些概念下了准确的定义，并作了区别。在这位美国著名的人种学家兼历史学家的这部主要著作中，第一次说明了氏族就是原始公社制度的主要细胞，从而为原始社会的全部历史奠定了科学的基础。恩格斯总结了摩尔根的研究的结果，在“家庭、私有制和国家的起源”（1884）这部著作中，全面地解释了“氏族”和“部落”这两个概念的内容。――第25页。\n[6]罗马的人民护民官李奇尼乌斯和塞克斯蒂乌斯的土地法，是在公元前367年由于平民反抗贵族的斗争而通过的。它禁止罗马市民占有500罗马亩（约125公顷）以上的国有地（ager　publicus）。――第27页。\n[7]“德法年鉴”（《Deutsch-Franz?sche　Jahrbücher》）是在巴黎出版的德文刊物，主编是卡・马克思和阿・卢格。仅仅在1844年2月出版过第一期双刊号。其中越有马克思的“论犹太人问题”和“黑格尔法哲学批判导言”以及恩格斯的“政治经济学批判大纲”和“英国状况。评托马斯・卡莱尔的‘过去和现在’”（见“马克思恩格斯全集”1956年人民出版社版第1卷第419―451、452―467、596―625、626―655页）。这些著作标志着马克思和恩格斯最终地转到了唯物主义和共产主义。杂志停刊的主要原因是马克思和资产阶级激进分子卢格之间存在着原则上的意见分歧。\n马克思和恩格斯的“神圣家族，或对批判的批判所做的批判。驳布鲁诺・鲍威尔及其伙伴”（1845）（《Die　heilige　Familie，oder　Kri-tik　der　kritischen　Kritik．Gegen　Bruno　Bauer　und　Consor-ten》），见“马克思恩格斯全集”1957年人民出版社版第2卷第3－268页。――第38页。\n[8]在恩格斯的“共产主义原理”（1847）中指出，无产阶级革命只有在一切先进的资本主义国家同时发动时才可能胜利，因而不可能在一个国家内胜利，这个结论对于垄断前的资本主义时代来说是正确的。在新的历史条件下，在垄断资本主义时期，列宁根据他所发现的帝国主义时代资本主义的经济政治发展不平衡的规律，做出了新的结论：社会主义革命可能首先在几个或者甚至在单独一个国家内获得胜利，不可能同时在一切国家或大多数国家内获得胜利。这个新的结论是在列宁“论欧洲联邦口号”（1915）这篇论文中第一次提出来的。――第40页。\n[9]“哈雷年鉴”（《Hallische　Jahrbücher》）和“德国年鉴”（《Deutsche　Jahrbücher》）是青年黑格尔派的文艺哲学杂志的简称，该杂志自1838年1月至1841年6月用小型日报的形式以“德国科学和艺术哈雷年鉴”（《Hallische　Jahrbücher　für　deutsche　Wissenschaft　und　Kunst》）的名称在莱比锡出版，自1841年7月至1843年1月以“德国科学和艺术年鉴”（《Deutsche　Jahrbücher　für　Wissenschaft　und　Kunst》）的名称出版。该杂志在1847年6月以前由阿・卢格和特・厄赫帖迈耶尔在哈雷编辑，从1841年7月起由阿・卢格在德勒斯顿编辑。――第46页。\n[10]莱茵河颂歌是民族主义者经常所引用的德国小资产阶级诗人尼・贝克尔的诗“德国的莱茵”。这首诗在1840年写成后被多次谱成歌曲。――第47页。"
}