{
  "metadata": {
    "volume": "03",
    "article_number": "006",
    "title": "1．唯一者及其所有物",
    "file_name": "volume_03_006_三、圣麦克斯116―530.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "青年“力求掌握思想”，“领悟观念、精神”，并且“寻找观念”；他“沉湎于自己的思想”（第16页），他有“绝对的思想，即除思想之外一无所有的思想，逻辑的思想”。这位如此“律己”而不迷恋于少女和其他世俗事物的青年不是别人，正是年轻的“施蒂纳”，正是这位正在研究黑格尔逻辑学并崇拜伟大的米希勒的柏林的大学青年。关于这个青年，第17页写得很对：“揭示纯粹思想，陶醉于这种思想，这是青年的愉快，思想世界的一切光辉形象——真理、自由、人类、人等等——照耀着和鼓舞着青年的心灵。”\n这个青年于是又把“对象”“搁在一旁”，完全“陶醉于”“自己的思想”；“他把所有非精神的东西轻蔑地称为外部事物，如果说他毕竟还迷恋于这些外部事物中的某些东西，例如德国大学生的逍遥生活等等，这只是当他在其中发现精神的时候才会这样，只是因为他在其中发现精神才会这样，也就是说，只有当这些东西在他看来是符号的时候才会这样”。（谁不会在这里“发现”“施里加”呢？）一个多么好的柏林青年啊！德国大学生的喝啤酒惯例在他看来不过是“一个符号”，他只是为了迎合“一个符号”才不止一次地在狂饮之后醉倒于桌下，大概也是想在桌下“发现精神”吧！这位好青年很够格成为写过两卷有关“好青年”的书的老艾瓦德所需要的样本。这位好青年究竟有多么好，还可以从专门“谈到”这位青年的一段话中看出来（第15页）：“应该抛弃父母，应该认为一切自然力量已被摧毁。”在他看来，“在有理性的人看来，作为自然力量的家庭根本没有，他与父母兄弟姐妹等等断绝关系”，但是他们都“作为精神的、理性的力量”复活了，因而这位好青年使得对父母的服从和敬畏跟自己思辨的良心协调起来了，而一切都依然如故。同样还“谈到”（第15页）：“服从神必须甚于服从人们”。最后在第16页上这位好青年达到了道德的最高境界，在此“谈到”：“服从自己的良心必须甚于服从神”。这种崇高的道德感情甚至使他对“复仇之神厄默尼德”和“海神波赛东的愤怒”都毫不介意，他除了“良心”之外，什么都不怕。\n他发现“精神是本质的东西”之后，就连下述致命的结论都不怕了：\n“但如果精神已被认识到是本质的东西，那末精神究竟是贫乏还是丰富，这总还有一点区别，因此〈！〉某人力求精神丰富；精神想扩大自己的界限，建立自己的王国，建立一个不是这个世界——刚被克服的世界——的王国。精神就如此力求成为一切中的一切〈怎样如此法呢？〉，这就是说，虽然我是精神，但我总还是不完善的精神，并且还必须〈？〉寻找完善的精神。”（第17页）\n“那末这总还有一点区别”。——“这”，什么这？什么样的“这”有此区别？我们还将不止一次地在我们这位圣者那里碰到这个神秘的“这”，并且可以看出：这就是立足于实体观点上的唯一者，就是“唯一”逻辑的开端，而这样的开端也就是黑格尔的“存在”和“无”的真正同一。因此，不管这个“这”从事什么，说什么，做什么，我们都要求我们的圣者对这一切负责，因为他是“这”的创造者。正如我们所看到的，这个“这”首先区别精神的贫乏和丰富。为什么呢？因为“精神已被认识到是本质的东西”。好可怜的“这”，如果没有这种认识，它就永远不可能区别精神的贫乏和丰富！“因此某人力求”云云。“某人”！这里我们碰到了第二个无人称的人，它和刚刚考察过的“这”一同为施蒂纳效劳，并且不得不为他完成最艰苦的卑贱的劳役。这二者如何彼此支持，在这个例子中可以看得清清楚楚。由于精神究竟是贫乏还是丰富，“这”有一点区别，“因此某人〈除了施蒂纳的忠实奴仆，还有谁能够想出诸如此类的东西！〉力求精神丰富”。“这”给一个暗号，而“某人”立即随声附和，真是经典式的分工。\n因为“某人力求精神丰富”，所以“精神想扩大自己的界限，建立自己的王国”云云。“但如果”这里有某种联系，“那末”究竟是“某人”力求“精神丰富”还是“精神想建立自己的王国”，“这总还有一点区别”。“精神”迄今为止还什么也没有想过，“精神”还没有人格化，迄今为止谈的还只是“青年”的精神，而不是单纯的“精神”，不是作为主体的精神。但我们这位神圣的作家现在需要另一种和青年的精神完全不同的精神，把它当作一种异己的、归根结底是神圣的精神来跟青年的精神对立。花招之一。\n“精神就如此力求成为一切中的一切”，这是一句有些含糊的话，后来它得到了如下的解释：“虽然我是精神，但我总还是不完善的精神，并且还必须寻找完善的精神。”但如果圣麦克斯是“不完善的精神”，“那末”究竟是他必须使自己的精神“完善化”还是寻找“完善的精神”，“这总还有一点区别”。在前面几行他谈的只是“贫乏的”和“丰富的”精神——数量上的普通的差别，而现在又突然出现“不完善的”和“完善的”精神——质量上的神秘的差别。力求自身的精神完善化的意图，现在竟可以变成“不完善的精神”对“完善的精神”的追求了。这里神圣的精神真像怪影一样在游荡着。花招之二。"
}