{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "016",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "”（第19页）\n德斯杜特・德・特拉西在这样地把私有财产和个人等同起来之后，他像玩弄Mein〔我的东西〕和Meinung〔意见〕，Eigenium〔财产〕和Eigenheit〔独自性〕等字眼的“施蒂纳”一样，玩弄propriété〔财产〕和propre〔自己的，独自的〕这两个字眼，得出了如下的结论：\n“因此，关于我们之中任何人一无所有是否要好些的争论（de　discuter　s’il　ne　vaudrait　pas　mieux　que　rien　ne　fût　propre　à　chacun　de　nous），完全是无聊的……在任何情况下这都等于去追问，我们是否希望成为与我们现在实际存在的样子完全不同的人，甚至等于去研究如果我们根本不存在是否还要好些。”（第22页）\n“这些都是最通俗的”、已成为传统的对共产主义的反驳，“正因为如此”，就不必因为“施蒂纳”重复这些反驳而“惊奇”了。\n如果目光短浅的资产者对共产主义者说，当你们消灭财产即消灭我作为资本家、地主、工厂主的存在以及你们作为工人的存在的时候，你们也就消灭我的以及你们的个性，当你们剥夺我剥削你们工人的可能性，剥夺我获取利润，利息或地租的可能性的时候，你们也就剥夺了我作为个人的存在的可能性；如果因此资产者对共产主义者说，当你们消灭我作为资产者的存在的时候，你们也就消灭我作为个人的存在；如果因此资产者把作为资产者的自身和作为个人的自身等同起来，那末，至少是不能否认资产者的直言无讳和厚颜无耻。在资产者看来，这确实是如此：只有当他是资产者时他才认为自己是个人。\n但是，只有当资产阶级理论家出场，把这种论断作一般的表达时，只有当他们在理论上把资产者的财产和个性等同起来，并在逻辑上为这种等同作论证时，这种谬论才变得庄严而神圣。\n“施蒂纳”在上面驳斥共产主义消灭私有财产这一观点，其办法是：首先把私有财产变为“有”，然后又把“有”这个动词说成是不可缺少的字眼、是永恒真理，因为在共产主义社会中也可能发生施蒂纳“有”胃痛这样的事。现在他也是完全这样地论证私有财产的不可消灭，他把私有财产变为财产的概念，利用记Eigentum〔财产〕和eigen〔自有的〕这两个词的字源学上的联系，把“自有的”这个词说成是永恒真理，因为在共产主义制度下也可能发生他“自有”胃痛这样的事。如果不是把共产主义者所要消灭的现实的私有财产变为“财产”的抽象概念，那末，这种在字源学中寻找避难所的谬论，是完全不能成立的。这样一转化，一方面关于现实的私有财产就可以不必费事去讲什么甚至只知道什么，另一方面，也就可以很容易地在共产主义中发现矛盾，因为，在消灭（现实的）财产之后当然不难在共产主义中发现许多可以归入“财产”这一概念的东西。实际上，事情当然恰恰相反\n［注：手稿中删去了以下这一段话：“现实的私有财产恰好是最普遍的东西，是和个性没有任何关系、甚至是直接破坏个性的东西。只要我表现为私有者，我就不能表现为个人――这是一句每天都为图金钱而缔结的婚姻所证实的话。”――编者注］\n。实际上，我只有在有可以出卖的东西的时候才有私有财产，而我固有的独自性却是根本不能出卖的物品。我的大礼服，只有当我还能处理、抵押或出卖它时，只有当它还是买卖的物品时，才是我的私有财产。它失去这一特性并成为破衣服之后，对我来说，它还可能保留一些特性，这些特性使它成为对我还有价值的东西，它甚至能成为我的特性，把我变成衣衫褴褛的人。不过，任何经济学家也不会想到把这件大礼服列为我的私有财产，因为它不能使我支配任何甚至是最少量的他人劳动。也许只有私有财产的法律家和思想家还能瞎扯这类东西。私有财产不仅夺去人的个性，而且也夺去物的个性。土地与地租没有任何共同之处，机器与利润没有共同之处。对于土地占有者来说，土地只有地租的意义，他把他的土地出租，并收取租金；土地可以失去这一特性，但并不失去它的任何内部固有的特性，不失去例如任何一点肥力；这一特性的程度以至它的存在，都取决于社会关系，而这些社会关系都是不依赖于个别土地占有者的作用而产生和消灭的。机器也是如此。金钱是财产的最一般的形式，它与个人的独特性很少有共同点，它甚至还直接与个人的独特性相对立，关于这一点，莎士比亚要比我们那些满口理论的小资产者知道得更清楚：\n“金子，只要一点儿，\n就可以使黑变成白，\n卑贱变成高贵，\n懦夫变成勇士，\n老朽的变成朝气勃勃！\n啊！这个闪闪发光的骗子手……\n它使人拜倒于多年不愈的脓疮之前；\n它使年老色衰的孀妇得到丈夫；\n那身染毒疮的人，连医院也感到讨厌而要把他逐出门，\n但它能使他散发芬芳，像三春天气一样的娇艳！……\n……你，我们看得见的神，\n你可使性格全异的人接近，\n使他们接吻！"
}