{
  "metadata": {
    "volume": "03",
    "article_number": "014",
    "title": "5．所有者",
    "file_name": "volume_03_014_5．所有者359.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "”〈passim〔到处都是〕；这句话在第251页上。〉\n“我认为我有权杀人，如果我不禁止我自己这样做，如果我不怕杀人，不怕犯法。”（第249页）\n其实这句话应该这样说：我杀人，如果我不禁止我自己这样做，如果我不怕杀人。整个这句话只不过是对偶式“ｃ”中第二个等式的大吹大擂的发挥，在这个等式中，“赋予的权力”这几个字已经没有意义了。\n“在我之中，一件事的对或不对，由我决定；在我之外不存在任何法。”（第249页）“在我们里面的东西是不是我们呢？不是，正如我们不是在我们之外的东西一样……正因为我们不是处在我们体内的精神，所以我们不得不把它置于我们之外……想像它存在于我们之外……存在于彼岸世界。”（第43页）\n这就是说，按照圣桑乔自己在第43页上所说的，他应该把“在他之中”的法置于“他之外”，而且置于“彼岸世界”。但是，如果他一旦想用这种方法来占有某种东西，那末他就可以把道德、宗教、整个“圣物”回置于“自己里面”，并决定“在他之中”是否有道德、宗教、圣物。他说，“在他之外不存在”道德、宗教、神圣性，那末，他就可以根据第43页再把它们置于外面，置于彼岸世界。这样就仿照基督教的榜样创造了“万物复兴”。\n“在我之外不存在任何法。我认为是对的，那就是法。很可能，对于别人说来，这并不是对的。”（第249页）\n其实这句话应该这样说：我认为是对的，那对我说来就是对的，而对于别人则完全不是如此。圣桑乔像“跳蚤的跳跃”那样来运用Recht这个词的同义词，现在我们可以说，已经举了足够的例子了。Recht〔法〕、recht〔对〕、法律上的Recht〔“权利”〕、道德上的Rechte〔“公道”〕以及他认为什么是《Recht》的东西，等等――这一切，哪里方便，哪里他就乱用。圣麦克斯不妨试试把自己的关于Recht的这些说法翻译成任何其他一种语言，那种荒谬就可以很清楚地看出来了。我们在“逻辑”这一节中已经详细地研究了这种同义语，因此我们在这里只要参照那里就行了。\n我们在上面所引的那句话，还有以下的三个“转变”：\nＡ．“我有权利或者没有权利，除了我自己，没有任何其他人可作裁判者。别人是否同意我的权利，这个权利是否对他们也同样作为权利而存在，那只有别人能够判断和裁决。”（第246页）\nＢ．“社会当然希望每人都得到自己的权利，但是所得到的只是社会给予制裁的权利，即社会的权利，而不是真正自己的权利。〈其实这句话应该这样说：“他所得到的是自己的”――“权利”在这里是一个什么也没有说明的词。然后他又继续吹牛说：〉而且我给予我以权利或我取得权利，这是出于我自己的全部的力量……我是我的权利的所有者和创造者〈他只在下述意义上是一个“创造者”，即当他把权利宣布为自己的思想，然后又使人相信他已把这个思想吸回自身〉，除了我自己以外我不承认任何其他的权利的来源，――不论是上帝、国家、自然、人、神权、人权等等。”（第269页）\nＣ．“由于人权总是某种给予的东西，因此实际上它总是人们相互给予的也就是说相互谦让的权利。”（第251页）“相反，利己主义的权利则是我给我自己，或者我自己取得的权利。”\n虽然，“可以做出结论”：作为相互“协议”的对象的利己主义的权利，在桑乔的千福年\n［注：相信福音的基督徒认为世界末日审判以后，救主基督二次降临，那时就是千福年（Millennium）。――译者注］\n时代，同人们相互“给予”或“谦让”的权利是没有什么差别了。\n“最后，我必须收回这个不全面的表达方法，这个表达方法是当我还在法的内脏里翻掘，从而至少还须保留这个词的时候才愿意使用的。但是实际上和它的概念一起，这个词也失去了它的意义。我称为我的权利的东西，已经完全不是权利了。”（第275页）\n为什么圣桑乔在上述的那些对偶式中要保存法这个“词”，这是任何人都可以一目了然的。因为他根本不谈法的内容，更不去批判这个内容，所以他只有保存“法”这个词，以便给人一种假象，好像他在谈法。如果在对偶式中删去了法这个词，那末其中剩下的只是“我”、“我的”以及文法上的其他一些第一人称的代名词了。在这里，内容只是通过例子才附带表达出来，但是这些例子，正如我们所看到的，却都是一些同语反复，例如：当我杀人，我就在杀人等等，而“法”、“有权”等，这些词只是为了掩饰简单的同语反复，并使这种同义反复和那些对偶式发生某种联系才拖上来的。而且那些同义词也是用来造成一种假象，好像这里所谈的确具有什么内容似的。此外我们也看得很清楚，关于法的这些毫无内容的废话提供了怎样一个吹牛的永不枯竭的泉源。\n因此，这个整个对“法的内脏的翻掘”，就在于圣桑乔“使用了不全面的表达方法”并“至少还保留了这个词”，因为他不知道就事物本身应该说些什么。"
}