{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "028",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "当你们自己放弃这个的时候，我们就给你们留下这个；在一个清醒的瞬间，在我们所有的唯一的瞬间，我们当然明白，这种“留下”就是“伸出手去”和采用“暴力”，而最后还是不能责备我们，说我们从你们那里“拿”什么东西。事情就此结束。\n“我们满头大汗地劳动十二小时，而你们只给我们几文钱。在这种情况下，你们也要拿同等的工资……没有任何平等！”\n“进行暴动的”雇农表明自己是真正的施蒂纳式的“创造物”。\n“你们不喜欢这个吗？你们觉得，我们所得到的工资足够了，而你们的报酬却需要好几千？但是，如果你们不把你们的工作估计这样高，同时付给我们的工资优厚一些，那末在必要时我们会做出比你们挣几千塔勒所做出的更为重要的东西；如果你们得到像我们那样的工资，那末你们马上就会更勤奋些，以求挣到更多的钱。但是，如果你们做出一件在我们看来比我们自己的工作要有价值十倍甚至百倍的什么事情，――啊〈啊，你这个顺从的和忠实的奴才啊〉！那时你们也应为此而多得一百倍的钱，而从我们方面看，我们也想着为你们生产将值得你们付给我们比通常的日工资还多的钱的东西。”\n最初暴动者抱怨他们的劳动报酬太少，可是到了最后，他们许下了诺言：只有付给更高的日工资，他们才去完成“值得付给比通常的日工资还多的钱”的工作。其次，他们想像，他们只要能得到更多的工资就可作非普通的事情，而他们同时却期望资本家在把资本家自己的“工资”降低到他们的工资水平的情况下也做出非普通的事情。最后，在他们玩弄了一套把利润（即资本的必然形式，没有它，他们就会和资本家同归于尽）变成工资的经济学把戏以后，他们就完成了奇迹，得到“比他们自己的工作所得”“要多一百倍”的报酬，也就是说，比他们挣的钱要多一百倍。如果施蒂纳真正“想想他说过的话有什么意思”，那末以上引用的一段话的“意思就是如此”。但是，如果这仅仅是他的文章的笔误，如果他的原意是要让暴动者作为整体向资本家提供出比他们当中每一个人所挣的多一百倍的东西，那末他只是让暴动者们向资本家提供每一个资本家现在已经到手的东西。和资本家的资本结合在一起的资本家的劳动所值要比单个的普通工人的劳动所得多十倍或一百倍，这是很明显的。而在这种情况下，也像通常一样，桑乔总是要让一切照旧。\n“只要我们对今后谁也用不着赠送给谁什么这一点取得一致的话，我们就会相安无事。那时我们也许甚至能做到给残废的人、老人和病人适当的补助，使他们不致死于饥饿和穷困，因为如果我们希望他们活下去，那末我们为实现我们这个愿望而付钱也是合情合理的。我所说的付钱，我的意思并不是指怜悯的施舍。”\n关于残废的人等等的这段多情的插话应该证明：桑乔的进行暴动的雇农已经“奋起”达到资产阶级意识的那种高度了，在这种高度上他们不希望赠送什么和白白得到什么，在这种高度上他们相信有关双方的关系一旦变成了买卖的关系，它们的尊严和利益就得到了保证。\n在桑乔的想像中起来暴动的人民的怒吼的传单出现以后，接着出现的就是用地主和他的雇农对话的形式写成的用法说明，而这一次，主人把自己扮作施里加，而雇农则把自己扮作施蒂纳。在这种用法说明中，英国的罢工和法国的工人同盟是被apriori\n［注：先验地；这里的意思是事先。――编者注］\n按照柏林的方式构成的。\n雇农的代言人：“你有什么？”\n地主：“我有一个一千摩尔根\n［注：摩尔根（Morgen）是旧时德国计算田亩面积的单位，约合四分之一公顷。――译者注］\n代言人：“我是你的雇农，从今以后要日工资一个塔勒才去为你耕地。”\n地主：“那末我就去雇别人好了。”\n代言人：“你谁也雇不到，因为我们雇农今后不是这个条件就不干了，如果谁同意少拿一些而被雇佣，那末就让他提防我们吧！现在女仆也是要求这样多，如果价钱再少，你就谁也雇不到了。”\n地主：“那末我就完啦！”\n雇农齐声说：“不要着急！我们有多少，你大概就会有多少。如果不是这样，那末我们可以让一些出来，使你能够像我们那样生活。――没有任何平等！”\n地主：“但是我习惯于生活得更好些呀！”\n雇农：“我们丝毫不反对这一点，但这不是我们的事；如果你能余存得更多一些，那就请吧！难道我们应当为较低的工资被雇佣，而让你养尊处优吗？”\n地主：“但是你们这些没有受过教育的人们不需要这样多呀！”\n雇农：“正因为这样，我们才要拿得多一些，以便能够受到或许对我们也有好处的教育。”\n地主：“但是如果你们使富人破了产，那末将来谁去支持艺术和科学呢？”\n雇农：“呃，大众必须做到这一点。我们成长起来，就是一大批的人。你们富人现在总是只买一些最庸俗的书、哭哭啼啼的圣母像或者是芭蕾舞演员的一双灵巧的小腿。”\n地主：“啊，该死的平等！”\n雇农：“不，敬爱的老爷，没有任何平等！我们只是要求值多少就得多少，如果你们值得多一些，那末你们也就得多一些吧。我们只是要求价钱公道，只是想表明我们对你们所给的价钱是受之无愧的。"
}