{
  "metadata": {
    "volume": "03",
    "article_number": "016",
    "title": "5．所有者",
    "file_name": "volume_03_016_Ｃ．我的自我享乐488.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "但是桑乔同这一类人以及他自己的“愚笨”所共享的安慰是：他是唯一的“笨蛋”。\n堂吉诃德用迷迭香、酒、橄榄油、盐所制成的神药使桑乔经历了一次风险；正如塞万提斯在“堂吉诃德”第17章里所说的，桑乔喝完了药水以后，整整一连两个钟头满头大汗，又抽筋又吐泻。我们这位勇敢的侍从为了自己的自我享乐把那瓶唯物主义的药水一饮而尽，这种药水就清除了他的全部非通常理解的利己主义。我们从上面可以看到，桑乔想起“推动力”的必要性之后，忽然丧失了自己的全部庄严性，他像从前埃及行法术者在摩西的虱子面前一样\n［注：参看“出埃及记”第8章第16、17、18节。――译者注］\n，失去了自己的一切“能力”；现在我们看到两种新的懦弱的表现：他在“不顺利的环境”的力量面前也低头屈服，而且最后甚至承认自己天生的身体是某种没有他的任何作用就变成畸形的东西。在我们这位破了产的利己主义者那里，还留下了什么东西呢？他天生的身体不听他的支配了，影响着他的身体发育的“环境”和“推动力”也不受他控制了；“他每一瞬间的那个样子”不是“他自身的创造物”，而是他的天性和对他的天性产生影响的环境之间的相互作用的创造物；――所有这一切桑乔再也不能否认了。不幸的“创造者”！最不幸的“创造物”！\n但是，最可怕的灾难终于来临了。桑乔不满足于人们早已给他数清的tres　milazotes　y　trecientos　en　ambas　sus　valientes　po-saderas〔在他的两扇肥厚结实的屁股上抽打的三千三百鞭〕，最后他宣称自己是类的狂信者，这样他自己又给自己加了一鞭，而且是最重要的一鞭。多么了不起的狂信者！首先，他把分工归之于类，因为他要类对于一部分人当诗人、另一部分人当音乐家、再一部分人当教书匠这一事实负责任；其次；他把“为数最多的一类人”所存在的生理缺陷和智力缺陷归之于类，要类对于在资产阶级统治下大多数个人都成为像他自己那样的人这一事实负责。如果同意他对于天生的笨人的看法，那就得把现在瘰症病的流行解释成由于“类”对“为数最多的一类人”具有天生的瘰症病的体质这一情况感到特别满意。甚至最平庸的唯物主义者和医学家早在自我一致的利己主义者接受了“类”、“不顺利的环境”和“推动力”所给予的“使命”而在德国公众面前初次出现以前，就已抛弃了这些幼稚的观点。从前桑乔用教书匠的那些固定观念来解释个人的一切缺陷，以及个人关系的缺陷，而对于这些观念如何产生却漠不关心，而现在他却纯粹用肉体的产生过程来解释这种缺陷了。他完全没有考虑到：孩子的发展能力取决于父母的发展，存在于现存社会关系中的一切缺陷是历史地产生的，同样也要通过历史的发展才能消除。甚至连那些桑乔根本没有谈到的天然产生的类的差别，如种族差别等等，也都能够而且必须通过历史的发展加以消除。桑乔借此机会偷偷摸摸地看了一遍动物学，同时发现了：不仅在牛羊中间，“天生的笨蛋”是为数最多的一类，而只在完全没有头脑的水螅和织毛虫中间，也是如此。这位桑乔也许偶然听说过，动物的品种可以改良，通过异种交配能够产生完全新的、更优良的品种，既可供人们的享乐也可供它们自己的自我享乐。我们的桑乔“为什么不”从这里得出适用于人的某种结论来呢？\n趁此机会，我们“插曲般地插入”一些桑乔所编造的有关类的一些“转变”。我们可以看到，他对待类完全像对待圣物一样，他愈是叫嚣要反对类，他就愈加信仰它。\n№Ⅰ．我们已经看到，类产生分工和现存社会环境下出现的缺陷；而且是，类及其产物都被看作在一切环境下都是某种一成不变的东西，某种不受人控制的东西。\n“类是已经靠天性实现了，而你从天性做出来的〈根据上面所讲的，其实应该说是“环境”从天性做出来的〉却是你的实现。你的手是在类的意义上完满实现了的，否则，它就不是手，而也许是爪子……你从手中做出你所想做并且能够从手中做出的东西。”（“维干德”第184、185页）\n桑乔在这里用另一种形式重复№Ⅰ．里谈过的东西。\n这样，我们从上面所说的可以看到，类决定一切生理素质和精神素质，决定个人的直接存在并在胚胎时期决定分工，它不受个人的控制，也不受个人历史发展阶段的影响。\n№Ⅲ．类仍旧是一种“推动力”，它是决定那又是类所产生的原始个人的发展的那些“环境”的一般称呼。对桑乔来说，类在这里正就是其他资产者称之为事物本性的那种神秘力量，这些资产者把不以他们为转移的、因而他们也不了解其相互联系的一切关系推到这种力量身上。\n№Ⅳ．类作为“人可能”具有的东西和“人的需求”，构成了“施蒂纳的联盟”中的劳动组织的基础，在这个联盟中，一切人可能具有的东西和作为一切人的共同需求的那种东西又被看作是类的产物。\n№Ⅴ．我们已经听到过协议在“联盟”中起着什么样的作用。\n第462页：“如果需要进行协议和口头联系，那末很自然，我只能利用我所支配的那些人的手段，因为我也是人。"
}