{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "008",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "不这样，（1）共产主义就只能作为某种地域性的东西而存在；（2）交往的力量本身就不可能发展成为一种普遍的因而是不堪忍受的力量：它们会依然处于家庭的、笼罩着迷信气氛的“境地”；（3）交往的任何扩大都会消灭地域性的共产主义。共产主义只有作为占统治地位的各民族“立即”同时发生的行动才可能是经验的，而这是以生产力的普遍发展和与此有关的世界交往的普遍发展为前提的[8]。否则，例如财产一般怎么能够具有某种历史，采取各种不同的形式呢？例如地产怎么能够像在今天实际生活中所发生的那样，根据现有不同的条件而发展（法国从分散的形式发展到集中于少数人之手，而在英国则是从集中于少数人之手的状况发展到分散的形式）呢？或者贸易（它只不过是不同个人和不同国家的产品交换）怎么能够通过供求关系而统治全世界呢？用一位英国经济学家的话来说，这种关系就像古代的命运之神一样，逍遥于寰球之上，用看不见的手分配人间的幸福和灾难，把一些王国创造出来又把它们摧毁掉，使一些民族产生又使它们趋于衰亡；但随着基础、即私有制的消灭，随着对生产实行共产主义的调节（这种调节消灭人们对于自己产品的异化关系），供求关系的统治也将消失，人们将使交换、生产及其相互关系的方式重新受自己的支配。\n共产主义对我们说来不是应当确立的状况，不是现实应当与之相适应的理想。我们所称为共产主义的是那种消灭现存状况的现实的运动。这个运动的条件是由现有的前提产生的。此外，有许许多多人仅仅依靠自己劳动为生，有大量劳动力与资本隔绝或者甚至连有限地满足自己的需要的可能性都被剥夺，因而它们已经不仅暂时失去作为有保障的生活来源的工作本身，而是一概处于完全不稳定的地位，――所有这一切，都由于竞争的关系而以世界市场的存在为前提。所以无产阶级只有在世界历史意义上才能存在，就像它的事业――共产主义一般只有作为“世界历史性的”存在才有可能实现一样。而各个个人的世界历史性的存在就意味着他们的存在是与世界历史直接联系的。\n在过去一切历史阶段上受生产力所制约、同时也制约生产力的交往形式，就是市民社会。这个社会（从前面已经可以这样判定）是以简单的家庭和复杂的家庭，即所谓部落生活作为自己的前提和基础的。关于市民社会的比较详尽的定义已经包括在前面的叙述中了。从这里已经可以看出，这个市民社会是全部历史的真正发源地和舞台，可以看出过去那种轻视现实关系而只看到元首和国家的丰功伟绩的历史观何等荒谬\n［注：手稿中有一个脚注：“到现在为止，我们只是主要考察了人类活动的一个方面――人们对自然的作用。另一方面，是人对人的作用……\n国家的起源和国家同市民社会的关系。”――编者注］\n。\n市民社会包括各个个人在生产力发展的一定阶段上的一切物质交往。它包括该阶段上的整个商业生活和工业生活，因此它超出了国家和民族的范围，尽管另一方面它对外仍然需要以民族的姿态出现，对内仍然需要组成国家的形式。“市民社会”这一用语是在18世纪产生的，当时财产关系已经摆脱了古代的和中世纪的共同体。真正的资产阶级社会只是随同资产阶级发展起来的；但是这一名称\n［注：《bürgerliche　Gesellschaft》这个术语既有“资产阶级社会”的意思，也有“市民社会”的意思。――编者注］\n始终标志着直接从生产和交往中发展起来的社会组织，这种社会组织在一切时代都构成国家的基础以及任何其他的观念的上层建筑的基础。\n［2．］关于意识的生产\n单独的个人随着他们的活动扩大为世界历史性的活动，愈来愈受到异己力量的支配（他们把这种压迫想像为所谓宇宙精神等等的圈套），受到日益扩大的、归根到底表现为世界市场的力量的支配；这种情况在过去的历史中也绝对是经验的事实。但是，另一种情况也具有同样的经验根据，这就是：这种对德国理论家们说来是如此神秘的力量，随着现存社会制度被共产主义革命所推翻（下面要谈到这一点），以及随着私有制遭到与这一革命有同等意义的消灭，也将被消灭。同时，每一个单独的个人的解放的程度是与历史完全转变为世界历史的程度一致的。至于个人的真正的精神财富完全取决于他的现实关系的财富，这从上面的叙述中已经一目了然。仅仅因为这个缘故，各个单独的个人才能摆脱各种不同的民族局限和地域局限，而同整个世界的生产（也包括精神的生产）发生实际联系，并且可能有力量来利用全球的这种全面生产（人们所创造的一切）。各个个人的全面的依存关系、他们的这种自发形成的世界历史性的共同活动的形式，由于共产主义革命而转化为对那些异己力量的控制和自觉的驾驭，这些力量本来是由人们的相互作用所产生的，但是对他们说来却一直是一种异己的、统治着他们的力量。这种观点仍然可以被思辨地、唯心地、即幻想地解释为“类的自我产生”（“作为主体的社会”），把所有前后相继、彼此相联的个人设想为从事自我产生这种神秘活动的唯一的个人。"
}