{
  "metadata": {
    "volume": "03",
    "article_number": "021",
    "title": "“法兰西和比利时的社会运动”（1845年达姆斯塔德版）[136]或“真正的社会主义”的历史编纂学",
    "file_name": "volume_03_021_四、卡尔・格律恩。“法兰西和比利时的社会运动”（1845年达姆斯塔德版）或“真正的社会主义”的历史编纂学…573―628.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "004",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "他依据的主要资料首先是他所蔑视的罗仑兹·施泰因，其次是施泰因依据的主要资料——路·雷博[139]（因此，他在第250页上装作告诫姿态说雷博是一个庸人；在同一页上他竭力把事情说成这样：似乎他是在早已把圣西门主义者谈完以后才完全偶然读到雷博的著作的）和路易·勃朗著作中的个别地方。我们现在举出一些直接的证据。\n我们先来看看格律恩先生关于圣西门本人的生平说了些什么。\n用来叙述圣西门生平的主要资料是收集在奥伦德·罗德里格出版的“圣西门全集”和1830年5月19日出版的“组织者”[140]中的圣西门自传的片断。这样，全部文献都在我们的面前：（1）原著，（2）雷博从原著中的摘录，（3）施泰因引自雷博的材料，（4）格律恩先生的美文学式的著作。\n格律恩先生说：“圣西门虽然参加美国人的解放斗争，但他对于战争本身并不太感兴趣，因为他当时有一种想法，认为可以把两大洋连在一起。”（第85页）\n施泰因在第143页上写道：“最初他供任军职……从布伊到美国去……在这次战争中，他非常了解这次战争的意义……他说，使我感兴趣的并不是战争本身，而仅仅是这次战争的目的，等等”……“在用开凿一条连结两大洋的大运河的计划来引诱墨西哥总督的试图遭到失败以后”。\n雷博在第77页上写道：“在美国独立战争中他是一个士兵，在华盛顿手下服役……他说，我对战争本身并不感兴趣，使我很感兴趣的只是它的目的，为了这种兴趣，我甘心忍受了战争的苦难。”\n格律恩先生仅仅把圣西门“对于战争本身并不太感兴趣”这句话抄录下来，而没有指出最主要的一点：他对这次战争的目的的兴趣。\n其次，格律恩先生也没有提到，圣西门希望总督支持他的计划，因而就把这个计划简单地归结为“有一种想法”。他也没有指出，圣西门这样做的时候“已经是和平时期”，这是由于施泰因只是用年代来指明这个情况的。\n紧接着格律恩先生又说：\n“后来〈什么时候？〉他草拟了法荷远征英属印度计划。”（同上）\n施泰因说：“1785年他来到荷兰，以便拟定法、荷两国对英属印度殖民地举行联合远征的计划。”（第143页）\n施泰因在这里的报道是不正确的，而格律恩先生却忠实地抄袭了他的话。圣西门自己是这样说的：拉·沃古翁公爵说服荷兰国会去同法国结成联盟，对英属印度殖民地实行联合远征。圣西门关于自己仅仅写道，他“力求在一年内使这个计划得到（poursuivi）实现”。\n格律恩先生说：“他想在西班牙开凿一条从马德里通向海洋的运河。”（同上）\n圣西门想开凿运河，这是多么荒谬！最初他有一种想法，现在他想。格律恩在这里歪曲事实，并不是由于像上面所指出的，他忠实地抄录了施泰因的话，而是由于他抄得太草率了。\n施泰因在第144页上写道：“1786年他回到法国，第二年他就到西班牙去，目的是向政府提出完成从马德里通向海洋的运河建设计划。”\n格律恩先生只要草草阅读一下就可以从施泰因著作中的有关地方摘录出自己的上述的句子，这个地方总会使人感到，似乎建设计划和整个草案是圣西门提出的。实际上，圣西门只制定了一个解决早已开始的运河建设工程中所产生的财政困难的计划。\n雷博说：“六年以后他向西班牙政府提出了建造运河的计划，这条运河应当成为马德里和海洋之间的航线。”（第78页）\n在施泰因那里也有同样的错误。\n圣西门在第ⅩⅦ页上写道：“西班牙政府为了把马德里和海洋连起来而建造运河；这项工作后来停止了，因为政府没有足够的劳动力和资金；我同当时的财政大臣德·卡巴留斯商妥，我们向政府提出了以下的草案”，等等。\n格律恩先生说：“在法国他在国家财产上进行投机。”\n施泰因首先描述圣西门在革命时期的情况，然后叙述他利用国家财产进行的投机（第144页及以下各页）。但是，格律恩先生不谈利用国家财产进行投机，而捏造一句毫无意义的话：“在国家财产上进行投机”，这是为什么呢？请读者读一下原著，我们就可以向他说明这是为什么：\n雷博在第78页上写道：“回到法国以后，他开始干投机事业，而且sur　les　domaines　nationaux〔利用国家财产〕\n［注：《sur》本身也是一个前置词，有“在……上”的意思。——编者注］\n进行投机。”\n格律恩先生不加任何说明就提出了他自己的上述论断。我们看不出圣西门为什么利用国家财产进行投机，为什么这件本身就很庸俗的事实在他的生平中具有意义。要知道，格律恩先生认为从施泰因和雷博那里把以下的话抄录下来是多余的：圣西门想试办一所科学学校和一个大工业企业，并且想利用这些投机获取必要的资本。圣西门本人正是这样说明他的投机的（“圣西门全集”第ⅪⅩ页）。\n格律恩先生说：“他结婚为的是能够款待科学，体验人们的生活，从心理上试探人们。”（同上）\n在这里，格律恩先生突然跳过了圣西门生平中的一个最主要的时期，即跳过了他从事自然科学研究和旅行的时期。"
}