{
  "metadata": {
    "volume": "03",
    "article_number": "012",
    "title": "3．启示录或“新智慧的逻辑”",
    "file_name": "volume_03_012_3．启示录或“新智慧的逻辑”304.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "004",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n在圣麦克斯已经如此表明了他个人的特质，并在区别中，在同义语中和在插曲中暴露了自己的“假象”和“本质”之后，我们现在就来谈谈逻辑的真正的高峰和顶端，即“概念”吧。\n概念就是“我”（参看黑格尔“逻辑学”第3篇），就是作为我的逻辑。这是我对世界的纯粹关系，即已经解脱了对他说来是现存的一切实在的关系的那种关系。这是一个适用于一切等式的公式，我们这位圣者就是把现世诸概念都归入这一公式。我们在上面已经揭穿了］桑乔如何借助这种公式枉费心机地“力图”从各种事物中理解各种纯粹反思的规定，例如同一、对立等等。\n现在让我们随便举一个例子，就拿“我”和人民的关系来说吧：\n我――不是人民\n于是，我是人民的否定，人民在我之中消失了。\n第二个等式也可以用下面这个副式来表示：\n人民的我是不存在的\n人民的我就是我的我之否定。\n这一套手法就是：（1）他把最初属于系词的否定，先改属于主语然后又改属宾语；（2）他把否定、“非”，按各种需要随便理解为区别、差别、对立和直接消失的表现。在这个例子中，否定就被理解为绝对的消失，完全的否定；我们还可以看到：按照圣麦克斯随时的需要，“非”也可以当作别的意义来使用。这样一来，我不是人民这个同语反复的判断就变成了我是人民的消失这个伟大的新发现了。\n对上述的等式说来，甚至并不需要圣桑乔具备任何一种关于人民的观念。只要知道我和人民“是完全不同的东西的不同的名称”就够了；只要知道在这两个词中没有一个字母是相同的就够了。如果现在要从利己主义逻辑的观点来进一步发展关于人民的思辨，那末只要从外面、从日常的经验中把任何一个庸俗的特征放在人民和“我”的概念中就够了，这就为新的等式准备好材料了。同时这也就造成一种假象，似乎各种不同的特征受到各种不同的批判。圣者用这种方法又来进行关于自由、幸福和富裕的思辨：\n基本等式：人民＝非我\n等式№1：人民的自由＝非我的自由\n人民的自由＝我的非自由\n人民的自由＝我的不自由\n（这个等式也可以倒转过来，于是就得出一条伟大的原理：我的不自由＝奴役就是人民的自由）\n等式№2：人民的幸福＝非我的幸福\n人民的幸福＝我的非幸福\n人民的幸福＝我的不幸福\n（倒转过来说：我的不幸福、我的痛苦就是人民的幸福）\n等式№3：人民的富裕＝非我的富裕\n人民的富裕＝我的非富裕\n人民的富裕＝我的贫穷\n（倒转过来说：我的贫穷就是人民的富裕。）这也可以ad　libitum〔随心所欲地〕继续推下去，也可以扩充来说明其他的特征。\n为了编造这类等式，除了要具备对施蒂纳可以用“人民”这个词来包罗的那些观念的最一般的知识以外，还需要知道肯定地表达用否定形式得出的结论的办法，例如，用“贫穷”来表达“非富裕”，以及其他等等。这也就是说，只要利用在日常生活范围内所获得的语言知识，就完全能够像上面那样获得最惊人的发现了。\n这里的一套手法就是：非我的富裕、非我的幸福、非我的自由，都变成了我的非富裕、我的非幸福、我的非自由。这个“非”，在第一个等式中就是一般的否定，可以表示区别的一切可能的形式，例如，可能只包含这样一种意思：这是我们共同的富裕而不仅仅是我的富裕，［在第二个等式中，却变成了我的富裕、我的幸福等等的否定，并且把非幸福、不幸福、奴役加在我的身上了。如果从我身上否认掉一定的富裕（例如人民的富裕，而绝不是否认掉一般的富裕），那末这就是说，在桑乔看来，贫穷就应当加在我的身上了。而这是因为我的非自由同样以肯定的形式表现出来，所以就变成了我的“不自由”。然而我的非自由还能表示几百种别的事物，例如我的“不自由”，即不能脱离我的肉体的非自由等等。］\n我们刚才是以第二个等式（人民＝非我）为出发点的。其实我们也未尝不可把第三个等式（我＝非人民）作为出发点，这样，按照上述办法来运用富裕这个词，最后就会成为：“我的富裕就是人民的贫穷”。然而在这里圣桑乔的做法会有些两样，他会根本消灭人民的财产关系和人民本身，然后就会得出这样的结论：我的富裕不仅是人民富裕的消灭，而且也是人民本身的消灭。由此可见，圣桑乔的行为是多么任性，竟把非富裕也变成了贫穷。我们这位圣者混杂地运用这些不同的方法，他把否定时而用在这种意义上，时而用在另一种意义上。这是多么迷乱，即使对那些“尚未拜读施蒂纳大作的人”来说也是“一目了然的”（“维干德”第191页）。\n这个“我”也正是这样“阴谋活动”来反对国家的。\n我――不是国家\n我＝国家的“非”\n国家的无＝我\n或者换句话说：我是国家消失于其中的“创造性的无”。\n用这种简单的曲调可以唱出任何主题。\n作为这一切等式的基础的伟大命题就是：我不是非我。这个非我获得各种不同的名称，这些名称一方面可以是纯逻辑的，例如自在的存在、异在，另一方面是具体观念的名称，例如人民、国家等等。"
}