{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "013",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "”（第110页）\n除了“施蒂纳”在这里又一次地“插入”的重复之外；值得注意的只有从信仰到思维的过渡。黑格尔是这样完成这种过渡的：\n“但是，第二，这种精神〈即神圣的和起圣化作用的精神〉实质上也是思维着的精神。这样的思维也必须在这种精神中获得自己的发展……”（第234页）\n“施蒂纳”继续说：\n“这种思想〈“我是精神，仅仅是精神”〉贯穿整个宗教改革的历史，一直到今天。”（第111页）\n在“施蒂纳”看来，从16世纪起，除了宗教改革史，就没有任何其他的历史了，而且他所理解的宗教改革史也仅仅是黑格尔所描述的。\n圣麦克斯又一次表示了他的无限的信仰。他又把德国思辨哲学的全部幻想的一字一句都当作真理，不仅如此，他还使得它们愈来愈思辨，愈来愈抽象。在他看来，只存在宗教和哲学的历史，而且这种历史只是靠黑格尔而存在的，黑格尔的著作已逐渐成为现代德国的所有贩卖原则的投机商以及各种体系的创造者的通用的夹带和指南了。\n天主教＝对作为物的真理的关系，儿童，黑人，“古代人”。\n新教＝对精神内的真理的关系，青年，蒙古人，“近代人”。\n这一套结构全是多余的，因为所有这一切在论“精神”那一章中早已有过了。\n如“旧约的经济”中所暗示的，在新教范围内又可以使儿童和青年通过新的“转变”出现，就像“施蒂纳”在第112页上这样做的：他把英国经验论哲学说成是儿童，把德国思辨哲学说成是青年，并使二者对立起来。这里他又在抄袭黑格尔，和往常一样，黑格尔在“圣书”中经常以不定代词《Man》〔“某人”〕的身分出现的。\n“某人〈即黑格尔〉把培根赶出哲学的王国”。“看来，称为英国哲学的东西，显然没有超过像培根和休谟这样的所谓清醒的头脑的发现。”（第112页）\n黑格尔是这样说的：\n“培根事实上是在英国称为哲学的而且迄今还没有一个英国人超过的那些观点的真正的倡导者和代表。”（“哲学史”第3卷第254页）\n“施蒂纳”称为“清醒的头脑”的人，黑格尔称之为“有教养的举世闻名的人”（同上，第255页）；在圣麦克斯那里，这些人甚至一下子都变成了“儿童心灵的纯朴”，因为英国哲学家必须代表儿童。正是由于这个儿童的原因，培根就不得“注意神学的问题和要点”，而不管他在自己的著作（特别是在“论科学的发展”、“新工具”和“论文集”[60]）中讲了些什么。反之，“德国的思维……认为……认识本身是生活”（第112页），因为德国的思维是青年。Ecce　iterum　Crispinus！[61]\n至于施蒂纳如何把笛卡儿变成一个德国哲学家，读者自己可以在“圣书”第112页上查看。\n［注：德文为《die　Hierarchie》，俄文为《Иерархия》，这个词通常有“教阶”、“圣秩”、“教阶制”、“等级制”等含义，但在施蒂纳的思辨体系中把该词主要解释为“精神、观念、圣物的统治”。――译者注］\n乡下佬雅各在以上的叙述中把历史只看作抽象思想的产物，或者确切些说，看作他自己关于抽象思想的各种观念的产物，他认为历史是受这些观念支配的，而这些观念归根到底都消融于“圣物”之中。接着他把“圣物”、思想、黑格尔的绝对观念对经验世界的这种统治，描写成当前存在的历史关系，描写成圣者、思想家对世俗世界的统治，即教阶制。在这种教阶制中，过去分先后出现的东西，现在是并列存在的，于是这两种并存的发展形式中的一种统治着另一种。这样，青年统治儿童，蒙古人统治黑人，近代人统治古代人，自我牺牲的利己主义者（citoyen）统治通常理解的利己主义者（bourgeois），等等，――参看“旧约的经济”。“精神世界”“消灭”“事物世界”，这在这里表现为“思想世界”“统治”“事物世界”。因此十分自然，“思想世界”在历史一开头时就进行的那种统治，势必在历史的结尾也被描述为思维者对事物世界的真实的确实存在的统治，我们以后还将看到，归根到底被描述为思辨哲学家对事物世界的统治，这样一来，圣麦克斯还要做的仅仅是：同思想家们的思想和观念作斗争并克服它们，从而成为“事物世界和思想世界的所有者”。\n“教阶制是思想的统治，精神的统治。至今我们是有教阶制的，我们受那些以思想为依据的人压迫，而思想就是圣物。”（第97页）――〈谁没有早就觉察到这一点呢？施蒂纳生怕人家责备他在全部“圣书”中仅仅是创造“思想”即“圣物”，他竭力为自己开脱，说自己确实在这本书的任何地方都没有创造过一个思想。但是，在“维干德季刊”上，他说自己有“思维的绝技”，按照他的解释，即制造“圣物”的绝技，关于这一点我们不去反驳了。〉――“教阶制是精神的最高统治。”（第467页）――“中世纪的教阶制只是软弱的教阶制，因为它还不得不容许各种各样世俗的野蛮制度无拘无束地和自己并存〈“施蒂纳究竟是从何处如此清楚地得知教阶制不得不这样做”，我们马上就会看清楚〉，只是宗教改革才锻炼了教阶制的力量。"
}