{
  "metadata": {
    "volume": "03",
    "article_number": "020",
    "title": "“真正的社会主义”",
    "file_name": "volume_03_020_第二卷　对各式各样先知所代表的德国社会主义的批判533―640.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "005",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "我们在第一卷中已经指出，这一术语最初来自圣西门派，但是在圣西门派那里，这一术语从来没带有这种德国的形而上学神秘主义的形式，如果我们注意一下资产者的愚蠢的叫喊，我们就知道，在社会主义运动的初期，这一术语在一定程度上还是合理的。不过，圣西门派中的大多数人的发展的最后阶段证明：“真正的所有制”又多么容易地变成了“通常的私有制”。\n如果把共产主义和私有制世界的对立想像为一种最粗暴的对立，即想像为其中消除了一切实在条件的最抽象的对立，那末结果就会得出拥有财产和没有财产之间的对立。从这样的观点出发，就可以把这种对立的消灭看作是消灭对立的这一或那一方面：或者看作是消灭财产，其结果是普遍没有财产或贫困；或者看作是建立真正的所有制以消灭没有财产的状况。而实际上，一方面是真正的私有者，另一方面是没有财产的共产主义无产者。这种对立日益尖锐，而且必然会导向危机。因此，如果无产者的理论代表们还想通过自己的写作活动达到某种结果，那末他们首先应当尽量抛弃所有那些削弱对于这个对立的尖锐性的认识的词句，这些词句会使这种对立模糊起来，甚至会使资产者为了保全自己而根据博爱的空想去取媚共产主义者。但是所有这些恶劣的特性，我们在“真正的社会主义者”所惯用的字眼中、特别是在“真正的所有制”中都可以看到。我们很清楚，一小撮德国空谈家是断送不了共产主义运动的。但是，在像德国这样的国家里，许多世纪以来哲学词句都占有一定的势力，这里没有其他民族所有的那种尖锐的阶级对立，而这种情况本来就削弱着共产主义意识的尖锐性和坚定性，在这样的国家中毕竟应当反对一切能够更加冲淡和削弱对于共产主义同现存秩序的充分对立性的认识的词句。\n这种真正的所有制的理论把至今存在着的一切现实的私有制只看成是一种假象，而把从这种现实的所有制中抽象出来的观念看成是这种假象的真理和现实；因而这种理论彻头彻尾是思辨的。这种理论只是更明确地表现了小资产者的观念，这些小资产者的博爱的意图和善良的愿望也就是要想消灭没有财产的状况。\n这篇文章使我们再一次认清，德国人的虚假的普遍主义和世界主义是以多么狭隘的民族世界观为基础的。\n法国人和俄国人占有了陆地，\n海洋是属于英国人的，\n我们的支配权却不用说，\n只是在梦的王国里。\n在这儿我们掌握着领导权，\n在这儿我们就不会被割裂，\n而其他国家的人民，\n却是在平坦的地上发展[132]。\n德国人以极其自满的情绪把这个虚无缥缈的王国、“人的本质”的王国同其他民族对立起来，宣布这个王国是全世界历史的完成和目的；他们在一切领域都把自己的幻想看成是他们对其他民族的活动所下的最后判决，因为他们到处都只能是观察者和监视者，所以他们认为自己的使命是对全世界进行审判，断言整个历史过程在德国达到了自己的最终目的。我们已经不止一次地指出，这种傲慢的和无限的民族妄自尊大是同极卑贱的、商人的和小手工业者的活动相符合的。如果民族的狭隘性一般是令人厌恶的，那末在德国，这种狭隘性就更加令人作呕，因为在这里它同认为德国人超越民族狭隘性和一切现实利益为基础的民族。不过，在各国人民那里，现在只有资产者及其著作家中间才可以看到民族保守性。\nＢ．“社会主义的建筑基石”[133]\n“莱茵年鉴”第155页及以下各页\n“当旧世界的大厦倒塌了的时候，人类的怀着自己一切愿望的心在彼岸却是在平坦的地上发展。世界找到了避难所；它把自己的幸福移到了那里。”（第156页）\n人间生活的一切来灭难就是由此产生的。现在，人抛弃了彼岸世界，于是我们的“真正的社会主义者”问道：\n“人能不能重新把人间作为自己幸福的国土来欢迎？他知不知道人间就是他最初的故乡？为什么他继续把生活和幸福分开，为什么他还不消灭把人间生活分裂为两个敌对部分的最后一道障碍？”(同上)\n“我的幸福感情的国土啊！”等等。\n“……！五色缤纷的花朵……高大的、骄傲的橡树林……它们的生长、开花，它们的生活，――这就是它们的欢乐、它们的幸福……在牧场上，无数的小动物……林鸟……活泼的马群……我〈“人”说道〉觉得这些动物除了那种在它们看来是生活的表现和生活的享受的东西之外，它们不知道而且也不希望其他的幸福。当夜幕降临的时候，我看到无数的天体，这些天体按照永恒的规律在无限的空间旋转。我认为这种旋转就是生活、运动和幸福的统一。"
}