{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "007",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "后来，“丹恼女儿的工作”一词就成了永无完期、毫无成果的劳动的同义语。――译者注］\n而痛苦”――他们想“证明神的存在”。关于这种难以置信的信仰，我们不枉费唇舌了。\n怪影No，2：本质。我们这位好人关于本质所讲的，除了他从黑格尔那里抄来的东西，就只是一些“华丽的词句和贫乏的思想”（第53页）。完成“从”本质“到”世界本质的“过渡”，“并非难事”，并且这种世界本质当然是\n怪影No．3：世界的空虚。关于这一点没有什么可谈，只好谈谈由此“很容易地”产生\n怪影No．4：善的和恶的本质。关于它们虽然可以讲一些，但是什么也没有讲，并且马上过渡到下一个\n怪影No．5：本质和它的王国。本质在我们这个心地善良的作者那里是第二次出现了，这丝毫也不会使我们感到奇怪，因为他清楚地意识到自己的“笨拙”（“维干德”第166页），因此一切都被重复好几次，以免理解错误。在这里，先是把本质规定为“王国”之主，然后说它是“本质”（第54页），在这以后，它一转瞬间就转变为\n怪影No．6：“诸本质”。认识和承认它们，并且仅仅是它们，这就是宗教。“它们〈诸本质〉的王国是诸本质的王国”（第54页）。这里没有任何明显的理由突然出现了\n怪影No．7：圣子、基督。关于他，施蒂纳可以说：他已经“具有形体”。如果圣麦克斯不相信基督，那末他至少相信基督的“现实形体”。按照施蒂纳的意见，基督给历史带来了巨大的灾难，并且我们这位多情善感的圣者热泪盈眶地叙述“最强壮有力的基督徒如何为了领悟基督而受苦受难”。而且，“还没有一个怪影要求如此多地折磨心灵，没有一个达到神魂颠倒和咬牙抽筋地步的沙门，会忍受基督徒由于这一最难领悟的怪影而忍受到的痛苦”。圣麦克斯在基督的殉难者的坟墓前流着伤感的眼泪，然后过渡到“令人恐怖的本质”，即\n怪影No．8：人。这里全面的“恐怖”笼罩着我们勇敢的作家――“他害怕自身”，他在每一个人中看到“可怕的幽灵”，“恐怖的幽灵”。其中有个东西在“游荡”（第55、56页）。他感到非常不自在。现象和本质的分裂使她不得安宁。他像亚比该的丈夫拿八，关于拿八曾有这样的记载：他的本质也是和他的现象脱离的：“在玛云有一个人，他的本质\n［注：双关语：德文《Ｗｅｓｅｎ》一词有“本质”的意思，也有“事业、产业”的意思。――编者注］\n在迦密”（“撒母耳记上”第25章第2节）。但时机还巧，当“心灵备受折磨的”圣麦克斯还没有来得及由于绝望而以枪自杀时，就突然想起古代人，他们“在自己的奴隶中还没有看到过这样的事”。这就把他引到\n怪影No．9：民族的精神（第56页）。关于民族的精神，不受任何拘束的圣麦克斯又作了“可怕的”想像，以便――\n怪影No．10：把“一切”变为幽灵，最后，在数到尽头的地方，把“圣灵”、真理、法、法律、善事（圣麦克斯总不能忘怀它）以及其他一些彼此完全相异的东西堆在一起，凑在怪影一类中。\n此外，除了圣麦克斯的信仰移动一座历史大山而外，全章再也没有什么值得注意的东西了。他认为（第56页）：“人们向来只是为了某个较高的本质而受到崇拜，只是作为怪影才被认为是神圣的，就是说〈好一个“就是说”！〉受到保护和承认的个人。”如果把这座仅仅被信仰移开的大山搬回原处，那末，“这就是说”：只是为了这些受到保护的个人，即自己保护自己的、赋有特权的个人，即自己为自己夺得特权的个人，较高的本质才受到崇拜，怪影才被神圣化。例如，在古代，每一个民族都由于物质关系和物质利益（如各个部落的敌视等等）而团结在一起，并且由于生产力太低，每个人不是做奴隶，就是拥有奴隶，等等，因此，隶属于某个民族成了人“最自然的利益”（“维干德”第162页），而圣麦克斯却认为，当时是民族这个概念或“民族本质”从自身中第一次产生了这些利益；在近代，自由竞争和世界贸易产生了伪善的资产阶级的世界主义和人的概念，而圣麦克斯认为是恰恰相反，后来的关于人的哲学虚构把上述关系作为人的“启示”（第51页）产生出来。关于宗教，诸本质的王国也是如此，他认为这个王国是唯一的王国，但关于它的本质他却一无所知，因为否则他一定就会知道：宗教本身既无本质也无王国。在宗教中，人们把自己的经验世界变成一种只是在思想中的、想像中的本质，这个本质作为某种异物与人们对立着。这决不是又可以用其他概念，用“自我意识”以及诸如此类的胡言乱语来解释的，而是应该用一向存在的生产和交往的方式来解释的。这种生产和交往的方式也是不以纯粹概念为转移的，就像自动纺机的发明和铁路的使用不以黑格尔哲学为转移一样。如果他真的想谈宗教的“本质”即谈这一虚构的本质的物质基础，那末，他就应该既不在“人的本质”中，也不在上帝的宾词中去寻找这个本质，而只有到宗教的每个发展阶段的现成物质世界中去寻找这个本质（参看上文“费尔巴哈”）。\n这里在我们面前鱼贯而过的一切“怪影”都是些观念。"
}