{
  "metadata": {
    "volume": "03",
    "article_number": "014",
    "title": "5．所有者",
    "file_name": "volume_03_014_5．所有者359.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "011",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "”（第318页）\n“从固定观念中产生犯罪。”（第269页）\n“我们在这里看到，又是‘人’创造罪行、罪孽以及法的概念〈前面所讲的恰好相反〉。在一个人那里，我若认不出是人，那这个人就是罪人。”（第268页）\n“如果不假定一个人必须按照我所认为对的而行动，我能否认为他是对我犯了罪呢？〈这一论断是反对革命时期的法国人民的〉按照我所认为对的而行动，我称之为正义、善行等等，相反就是犯罪。因此，我认为：别人……作为应该服从某‘合理的’法律〈使命！命令！任务！圣物！！！〉的生物，就该与我一起向同一目的进攻。怎样才算是一个人，怎样才算真正像人一样地行动，应当由我来确定，我并且要求每人都把这一法律看作是自己的准则和理想，不然，他们就是罪人和罪犯”……（第267、268页）\n这时，他在那些在恐怖时期被自主的人民以神圣的名义斩了首的“具有独自性的人”的墓前颇有先见之明地痛哭流涕了一番。接着他又举例指出如何才能根据这个神圣的观点来制定真正犯罪的名称。\n“如果，像在革命时期那样，这个怪影、人被了解为‘善良的市民’，那末，从这个人的概念里也同时确定了那些众所周知的‘政治罪行和犯罪’。”〈其实桑乔应该这样说：这个概念等等本身产生了这些众所周知的犯罪。〉（第269页）\n在“犯罪”这一章中，轻信是我们这位桑乔的无上品质。这在桑乔滥用citoyen〔公民〕的同义语，把革命的长裤汉变为柏林的“善良的市民”的一点上，可以看到它的光辉范例。在圣麦克斯看来，“善良的市民和忠诚的官吏”是不可分割地彼此联在一起的。于是，“例如罗伯斯比尔、圣茹斯特等等”都成了“忠诚的官吏”，而丹东却成为帐目不清的罪人，是他乱花了国家的钱财。圣桑乔真算为普鲁士市民和农民奠定了一部革命历史的良好基础。\n注释2．这样圣桑乔把政治的和法律的犯罪作为一般犯罪的例子――即他所制造的罪行、罪孽、否定、仇视、侮辱、对圣物的鄙视、对圣物的无礼举动等等范畴的例子向我们提出以后，他就能够颇具自信地声称：\n“在犯罪中，向来就是利己主义者肯定自身，而圣物是受到嘲弄的。”（第319页）\n在这里一切至今所犯的罪行都记在自我一致的利己主义者的“贷方”帐上，尽管后来其中某些罪行还必须转入“借方”。桑乔认为：人们至今的犯罪都只是为了嘲弄“圣物”，不是为了反对事物，而是反对体现在物中的圣物。某个可怜虫偷窃了别人的塔勒\n［注：塔勒（Taler）是旧时德国的货币，相当于三个马克。――译者注］\n，由于这种偷窃行为可能归结为犯罪的范畴，所以我们的可怜虫只是由于犯法使他高兴才进行偷窃的。正如乡下佬雅各在上面所想像的一样，一般说来只是为了圣物才颁布法律，所以正是为了圣物才把小偷关进监狱。\n由于我们在这里所要谈的正是法律的和政治的犯罪，所以我们在这方面也一定会知道：“通常理解的”这些罪行通常会招致刑罚，或者像圣书所写的，“死是罪孽的报应”。在我们已经知道了关于罪行的一切之后，不言而喻，刑罚就是圣物的自卫和对它的亵渎者的反抗。\n“刑罚只是作为对冒犯圣物的一种赎罪才有意义。”（第316页）通过惩罚，“而希望使法、怪影〈圣物〉得到满足，那就是做了蠢事。圣物”在这里“必须对人自卫”。〈圣桑乔在这里“做了蠢事”，错误地把“人”当作“唯一者”、当作“特殊的我”，等等。〉（第318页）\n“刑法典只是由于圣物才存在，刑罚一取消，它就会自行消灭。”（第318页）\n其实圣桑乔想要说的是这样：刑法典一取消，刑罚就会自行消灭，也就是说，刑罚只是由于刑法典才存在。“但是”，只是由于刑罚才存在的刑法典“不是胡说吗”？只是由于刑法典才存在的刑罚“不同样也是胡说吗？”（桑乔［反对］赫斯，“维干德”第186页）桑乔在这里把刑法典错认为神学道德的教科书了。\n注释3．犯罪怎样从固定观念中产生，可以用下面这段话作为例子：\n“婚姻的神圣性，这是固定观念。从神圣性中可以得出：私通就是犯罪，所以，某种婚姻法为此而给予或长或短的刑罚。”〈这使“德……\n［注：“德国的”。――编者注］\n议会”和“全……\n［注：“全俄的”。――编者注］\n皇帝”以及“日本天皇”和“中国皇帝”特别是“苏丹皇帝”不胜烦恼。〉（第269页）\n弗里德里希－威廉四世认为他有力量按照神圣的标准来制定法律，因此他总是与整个世界发生纠纷，他所能引以自慰的是：他至少是在我们的桑乔身上找到了这样一位充满对国家信仰的人。让圣桑乔比较一下只存在于制定者头脑中的普鲁士婚姻法和实际生效的Codecivil〔民法典〕条款吧！这样他就会看到神圣的婚姻法和世俗的婚姻法的区别了。在这个普鲁士式的幻剧中，家庭的神圣性从国家的考虑出发既针对男方，也是针对女方的；而在法国的实践中，妻子被看作是丈夫的私有财产；因私通而受到惩罚的只是妻子，并且只在行使其所有权的丈夫的要求下才加以惩罚的。"
}