{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "006",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "〉反对派”。\n我们以前谈到格律恩先生的时候，曾经指出过“真正的社会主义者”的一个习惯，就是通过死背单个的词句和口号把各种不理解的论断据为己有[168]。Mode　composé〔复杂形式〕跟mode　simple的论断据为己有〔简单形式〕的不同之处仅仅在于它匆匆忙忙地囫囵吞下更多的东西，从而引起了胃中剧烈的疼痛。我们看到了：威斯特伐里亚人开口“现实关系”，闭口“政治经济问题”；无畏的英仙运用“物质关系”、“正确理解的利益”、“无产阶级反对派”。此外，这最后一个明镜骑士还采用了“金钱封建主义”一词，然而最好把这个词留给它的创造者傅立叶去用吧。他没有细心思索这个术语的含义，以致在第12期第78页上断言，这种封建主义“不是创造封建贵族，而仅仅是创造有产贵族”，由此可见：（1）“金钱封建主义”即“有产贵族”，自己“创造”自己；（2）“封建贵族”不是“有产贵族”。接着他在第79页上断言，“金钱封建主义”（即银行家的封建主义，如果继续用形象的话来说，它的陪臣是小资本家和小工业家）和“工业”封建主义（它的陪臣是无产阶级）是“一致的”。\n在“物质基础”中，当然还包括明镜骑士的下述虔诚的愿望（这种愿望使人想起了一件事：威斯特伐里亚人曾兴致勃勃地期待法兰西议院为他们条多堡人作有关政治经济学的大有教益的演讲）：\n“然而我们应当指出，从我们所收到的几期纽约的‘人民论坛报’里，我们迄今几乎根本没有看到……关于美国商业和工业情况的材料……其中缺乏有关美国工业条件和政治经济条件的富有教益的报道，而社会改革毕竟〈果真吗？〉永远是从这些条件出发的”，云云。（第10期第56页）\n可见，“人民论坛报”这家打算在美国直接进行通俗宣传的报纸所以遭到指责，并不是因为它不正确地开始从事自己的工作，而是因为它没有供给“社会明镜”关于上述事物的“富有教益的报道”，尽管这些事物与它是毫不相干的。自从英仙发现了“物质基础”，而又不知道该把它怎么办以来，他要求每个人在这方面加以说明。\n此外，英仙还告诉我们：竞争使小的中产阶级破产，\n“用沉重材料缝制的奢侈衣裳……是非常累人的”（见第12期第83页。——英仙也许认为绸缎衣裳同环甲一样沉重），如此等等。\n为了使读者丝毫不怀疑我们这位英仙的那些观念的“物质基础”究竟是什么，第10期第53页上写道：\n“谷兹科夫先生首先必须了解一下德国社会科学，这样对被禁止的法国共产主义，对巴贝夫、卡贝的回忆才不会使他感到惊慌。”\n第52页上写道：\n“德国共产主义所要写照的是这样一种社会，那里劳动和享乐是相同的，已经不因为外表的报酬而彼此分离。”\n我们从上面看到了，“德国社会科学”以及应当“写照”的社会究竟是什么；而且我们还了解到我们原来绝对不是处身在最好的社会里。\n至于说到明镜骑士的战友们，他们只是一个极无聊的“社会”的“写照”。有一个时期，他们曾扮演德国市民和村民的预言者的角色。不让“社会明镜”知道，也不征得它的同意，不曾有一个修屋顶的工人从房顶上摔下来，不曾有一儿童失足落水。这种竞争对“农村日报”来说已经成为一种危险的事情，幸而“明镜”的社友们很快就停止了这种使人疲劳的活动：社友们由于精疲力尽而相继睡觉了。尽管用一切方法去鼓励他们，向该杂志注入新的力量，但都是徒劳的；蛇发女妖的盾牌（它能把生物变成石头）对同事们起了作用；结果我们这位持有盾牌和“物质基础”的英仙，成了一个孤零零的人——“在行尸之中唯一富有仁爱精神的人”[169]；魁伟的涅墨西斯的惊人腰部变得枯瘦如柴，“社会明镜”也就不复存在了。\n愿它安息吧！我们现在转一个方向，找寻一下附近北方天空里另一个更加闪烁的星座。于是Ursa　Major即大熊星，或称皮特曼熊少校\n［注：Ursa　Major即大熊星，但Major一字也有“少校”的意思。——译者注］\n以明亮的尾巴迎着我们放射出灿烂的光芒，他的绰号是七曜星，因为他为了填满所要求的二十印张[170]，总是以七星同时出现的。这真是一位勇敢的武夫！他不耐烦四只脚立在天图之上，因此他终于用两只后足竖立，并且武装起来，果真是：穿上了人的制服，挂上了信念的饰带，佩起了夸耀的肩章，戴上了鼓舞的三角帽，在雄伟的胸膛上挂满了三级自我牺牲勋章，并插上了憎恨暴君的利刃，准备以尽可能小的生产费用去进行宣传。我们这位少校穿着美丽如画的服装，站在他的一营兵面前，拔出剑来，发出一声口令：立正！接着发表如下的演说：\n士兵们！四十个路易币正从出版社的橱窗高处瞧着我们！英勇地捍卫“无所不包的社会改革”的人们，向四周环顾一下吧，你们是否看到了太阳？这就是向我们预示着胜利的奥斯特尔利茨的太阳，士兵们！\n“我们要勇敢地、坚定不移地承认，我们仅仅为被压迫的穷人的利益，为受欺骗的绝望者的利益而斗争。"
}