{
  "metadata": {
    "volume": "03",
    "article_number": "014",
    "title": "5．所有者",
    "file_name": "volume_03_014_5．所有者359.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "005",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "”（第250页）\n在这个例子中，他把皇家儿童对其他儿童的那种社会关系，看作是皇家儿童的权力（而且是他个人的权力），是其他儿童的无权。如果把其他儿童让皇家儿童统率他们这件事看作是其他儿童的“行为”，那末这最多只能证明他们是利己主义者。“独自性在幼小的利己主义者的身上进行活动”，促使他们去剥削皇家儿童，从皇家儿童那里攫取利益。\n“某人说〈即黑格尔说〉，受惩罚就是罪犯的权利，但是免予惩罚也是他的权利。如果他的勾当成功了，那他是对的；如果没有成功，他也是对的。如果有一个人鲁莽地干一种危险的事情并因而致死，那时我们就会说：这是活该，这是他自作自受。如果他战胜了危险，也就是说，如果他的力量胜利了，那末他也是对的。如果一个小孩玩弄小刀而割破了手，那也是活该，如果他没有割破手，这也很好。因此，一个罪犯因自己挺而走险而受罪，这是他的应得。他既然知道会落个什么下场，为什么还要挺而走险呢？”（第255页）\n这一段的最后一句，即对罪犯提出的为什么他要挺而走险这个问题，真是集废话之大成，这些废话才真合乎教书匠的口吻。一个罪犯因跳墙行窃而跌伤了腿，一个儿童割破了手，活该不活该？――对于这种只有像圣桑乔这样的人才能去研究的重要问题，唯一的结论就是这里偶然事故被宣称为我的权力。因此，“我的权力”在第一个例子中就是我的行为，在第二个例子中就是不依我为转移的社会关系，在第三个例子中就是偶然事故。其实，在论述“独自性”那一节中，我们已经领教过这类自相矛盾的特性了。\n在上述那些取自儿童文学的例子中，桑乔又插入了这样一段令人发笑的话。\n“否则，法也许会成为任意摆布的东西。向我猛扑的老虎是对的，而杀死它的我也是对的。我从它那里保全下来的不是我的法，而是我自己。”（第250页）\n在这段话的第一部分中，圣桑乔变成了对老虎的法律关系；在第二部分中，他又觉察到在这里实际上没有任何法律关系。所以“法成为任意摆布的东西”。“人”的法溶化于“老虎”的法之中。\n对法的批判就这样结束了。我们很早就从许多早期作家那里知道法是从暴力中产生的，现在又从圣桑乔那里知道“法”就是“人的暴力”，根据这一点他却把有关法同现实的人、同人们的关系的联系的一切问题推往一边，而制造了自己的对偶式。他限于把法如他所设定的那样，即作为圣物加以扬弃，也就是说，他扬弃了圣物，而保留了法。\n对于法的这种批判是用了许多插曲来作为点缀，也就是说用了施特赫利[95]座上客“习惯”于午后两点至四点所说的那类废话。\n插曲1.“人权”和“正当获得的权利”。\n“当革命把‘平等’宣布为‘权利’的时候，革命就躲到宗教的领域、圣物、理想的领域中去了。因此从那时起就进行着采取神圣不可剥夺的人权的斗争。人的永恒的权利很自然地而且很平等地被用来和‘现存的正当获得的权利’相对抗。权利对权利。当然，它们互相攻讦，说对方为违法与无权。这就是从革命以来关于权利的争论。”（第248页）\n桑乔首先重复了他自己的命题：人权是“圣物”，因此从那时起就进行着争取人权的斗争。圣桑乔用这个圣物只证明了这场斗争的物质基础对于他是神圣的，也就是说，异己的。\n因为无论“人权”或“正当获得的权利”，二者都是“权利”。因此它们都是“同样有权的”，而且就历史的意义上来说是“有权的”。因为这两种都是法律意义上的“权利”，所以它们在历史意义上也是“同样有权的”。即使对事情本身一无所知的人也可以用这种方法在最短的时间内解决一切。例如关于英国的谷物法的斗争也可以这样说：厂主的利润（利益）可以“很自然地而且很平等地”和同样是利润（利益）的地租“相对抗”。利益对利益，“当然，它们互相攻讦。这就是”英国从1815年围绕谷物法而进行的“斗争”。不过，施蒂纳也可以从一开头就这样说：现存的法〔权利〕就是人的法〔权利〕、人权。在某些人那里，它也“习惯”于被叫作“正当获得的权利”。然而“人权”与“正当获得的权利”之间的区别又在哪儿呢？\n我们已经知道，别人的、神圣的权利就是别人给予我的东西。但是，因为人的权利也称为自然的天赋的权利，而对于圣桑乔说来，名称就是事物本身，所以人权也就是自然给予我的，也就是生来就有的权利。\n但是“正当获得的权利也归结为同样的东西，归结为给我以权利的自然，也就是归结到出生、继承等等。”“我生来就是人，这也就等于说，我生来就是一个王子。”\n这些话是他在第249、250页上说的，在那里他还责难了巴贝夫，说巴贝夫缺少那种扬弃区别的辩证天才。由于“我”“在任何情况下”“总”是人（这是圣桑乔在后来所同意的），由于我作为人所具有的一切“总”是这个我的利益（例如，作为一个柏林人，柏林动物园对我是一个利益），所以人的权利“在任何情况下”“总”成为我的利益。但是由于他绝不是“在任何情况下”生下来就是一个“王子”，因此“正当获得的权利”也决不会“在任何情况下”成为他的利益。"
}