{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": 0,
    "total_chunks": 21,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：典故出自希腊神话，奥吉亚斯王有大牛圈，养牛三千头，三十年未打扫。后来以此比喻极其肮脏的地方。――译者注］\n\n编辑注释: ［注：在“德法年鉴”中，按照所阐述的问题的性质，只对法国革命所宣布的人权作了揭露。然而这种把竞争看作“人权”的观点还可在一世纪前的资产阶级代表（约翰・汉普敦、配第、布阿吉尔贝尔、柴尔德等）那里发现。关于理论的自由主义者对资产者的关系，可参看上面讲的关于一个阶级的思想家对这一阶级本身的关系。］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“这样一来，对他来说，一切批判的‘最终目的达到了’，青红皂白，一律不分了；这样一来，他就承认了自己对资产阶级统治的现实基础和现实本质的无知。”――编者注］\n\n编辑注释: ［注：“神圣月”是1839年英国宪章派提出来的，即工人总罢工的口号。――译者注］\n\n编辑注释: ［注：这里缺少四页手稿，其中包括“第一个逻辑虚构”的结尾和“第二个逻辑虚构”的开头。――编者注］\n\n编辑注释: ［注：――你的忠心的仆从桑乔，应该露出他那两扇肥厚结实的屁股，自己给自己抽打三千三百鞭，而且必须打很狠，打得痛楚难熬。（“堂吉诃德”第2部第35章）――编者注］\n\n编辑注释: ［注：双关语：《die　rechte　Gesellschaft》――“真正的社会”；《ihm　rechte　Gesell－schaft》――“合乎他心意的社会”。――编者注］\n\n编辑注释: ［注：手稿中删去了一个脚注：“共产主义的工人杂志‘博爱月刊’曾尖锐地批判了蒲鲁东的同等工资的观点、‘一般劳动者’和这位出色作家的其他经济学偏见，共产主义者从他那里所接受的除他对所有制的批判以外，没有任何其他东西……”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“除了施蒂纳，谁能够叫无道德的革命无产者来说出这类道德的蠢话呢？――这样的无产者，像在整个文明世界尽人皆知的那样（当然，只有“有教养的”柏林不在此列），有个不正直的念头，即不是‘正直地用劳动得到’自己的‘享乐’，而是夺取这种享乐！”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“最后，他向共产主义者提出道德要求，要他们安心地受食利者、商人和实业家等等的永久剥削，因为他们不同时消灭这些老爷们的‘幸福’就不能消除这种剥削！乡下佬雅各在这里是大资产者的捍卫者，他用不着费神向共产主义者进行道德说教，他们每天都能从他的‘善良的市民’那里听到讲得比他好得多的说教。”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“他们会毫不客气地这样做，是因为：在他们看来，‘所有的人的幸福’，即‘活生生的个人’的幸福高于现存社会阶级的‘幸福’。食利者作为食利者所享受的‘幸福’，不是作为个人的个人的‘幸福’，而是食利者的幸福，不是个人的幸福，而是在一定阶级的范围内的一般的幸福。”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“圣麦克斯在这里又认为自己有勇于冲击的天才，仿佛他关于起义的无产阶级的全篇废话不是丑化魏特林及其由盗贼组成的‘无产阶级’的调子似的，――魏特林是圣麦克斯由于得到布伦奇里的恩宠而获知的为数不多的共产主义者当中的一个。”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“法国的所有共产主义者都责备圣西门主义者和傅立叶主义者的温和，他们和这两派的区别主要在于他们拒绝任何‘以和善态度解决问题’的办法，就像英国的宪章派主要以同样的特征和社会主义者有所区别一样。”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“现实的私有财产恰好是最普遍的东西，是和个性没有任何关系、甚至是直接破坏个性的东西。只要我表现为私有者，我就不能表现为个人――这是一句每天都为图金钱而缔结的婚姻所证实的话。”――编者注］\n\n编辑注释: ［注：塞万提斯的小说“堂吉诃德”中的一个岛名，堂吉诃德的侍从桑乔曾在那里当总督。――译者注］\n\n编辑注释: ［注：德奥古利兄弟是古希腊神话中的人物，指双生子卡斯托和波拉克斯，他们是保佑航海者的星座。马克思在这里用“德奥古利第三”来讽刺施蒂纳。――译者注］\n\n编辑注释: ［注：直译是：为了保卫祭坛和炉灶；转意是为了保卫自己的家园、自己的事业。――编者注］\n\n编辑注释: ［注：双关话：德文Auszüge有“出征”的意思，也有“摘要”、“摘录”的意思。――编者注］\n\n编辑注释: ［注：西班牙南部的摩勒纳山脉。――译者注］"
}