{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "其实，拿破仑清扫了德国的奥吉亚斯的牛圈\n［注：典故出自希腊神话，奥吉亚斯王有大牛圈，养牛三千头，三十年未打扫。后来以此比喻极其肮脏的地方。――译者注］\n，修筑了文明的交通大道，为他们作了极大的贡献，而英国人却只是找适当机会去à　tort　et　à　travers〔不择手段，千方百计〕剥削他们。德国的诸侯也表现了同样的小资产阶级的精神，他们自认为是为维护正统原则、反对革命而斗争，其实他们只不过是英国资产阶级掏钱买通的雇佣兵。在这种普遍的幻想的气氛中，在幻想方面有特权的等级――思想家、教书匠、大学生、“道德协会”[67]的会员――起带头作用，并用适合自己的夸张形式去表达普遍的幻想和对利益的不关心，这完全是理所当然的。\n七月革命（这里我们只谈几个重点，所以中间阶段就撇开不谈了）从外面迫使德国人接受适合于发展成熟的资产阶级的政治形式。由于德国的经济关系还远远没有达到与这些政治形式相适应的发展阶段，所以市民们只把这些形式当作抽象观念、自在和自为的原则、虔诚的心愿和词句、康德式的意志的自我规定和市民们所应该成为的那种人的自我规定。因此他们比其他民族更合乎道德地和更不顾利害地对待这些形式，也就是说，他们表现出非常独特的局限性，并且他们的任何意图都没有获得成功。\n最后，外国的日益加剧的竞争和德国愈来愈不能不参加进去的世界交往，迫使德国人的分散的地方的利益结合为一定程度的共同利益。德国市民开始考虑，特别是从1840年起开始考虑如何保障共同利益；他们成为民族主义者和自由主义者并开始要求保护关税和宪法。因此，现在他们差不多已经达到了法国资产阶级在1789年所处的阶段。\n如果像柏林的思想家一样，停留在德国地方性印象的圈子里议论自由主义和国家，或者仅限于批判德国市民关于自由主义的幻想，而不从自由主义与它所由产生的并赖以确实存在的现实利益的联系上去理解自由主义，那末，自然就要得出世界上最荒谬的结论。正如我们所看到的：这种至今仍这样表现出来的德国自由主义，已经是通俗形式的空洞的幻想，是现实的自由主义在思想上的反映。在这种情况下，把它的内容变为哲学，变为纯粹的概念规定，变为“对理性的认识”，真是易如反掌！如果不幸，甚至对于这种浸透市民精神的自由主义所知道的，也只是黑格尔以及完全在他影响下的教书匠们所给它的那种远离实际的形态，那末就会得出完全属于圣物领域的结论。这一点我们马上可以从桑乔的可悲的例子中看到。\n“近来”在积极的人士中关于资产者的统治“谈得如此之多”，“因此，如果这种消息也传入柏林”（其实早就通过柏林人布尔所译的路易・勃朗的著作[68]传入了柏林），并在那里引起善良的教书匠们的注意，“这就不必惊奇了”（“维干德”第190页）。但是，决不能说“施蒂纳”在其攫取流行的观念的方法中“已为自己制定了特别有效的和有利的方法”（“维干德”，同上），这从他如何利用黑格尔这一点中已经看得很清楚，以后还会更加清楚。\n近来自由主义者和资产者被等同起来，这一点没有为我们的这位教书匠所忽略。但由于圣麦克斯把资产者和善良的市民、德国的小市民等同起来，所以他不理解他仅仅从别人口中得知的那些词句的真正意思，不理解一切权威作家所说出的那些词句的意思，就是说他不理解自由主义的词句是资产阶级的现实利益的唯心的表达，反而认为资产者的最终目的是要成为完善的自由主义者，国家的公民。在麦克斯看来，并非bourgeois〔资产者〕是citoyen〔公民〕的真理，相反地，citoyen是bourgeois的真理。这种既是神圣的又是德国的见解竟得出了这样的结论：在第130页上“市民地位”（应读作：资产阶级的统治）变为“思想，仅仅是思想”，而“国家”却作为“一个真正的人”出现，他在“人权”中赋予每一个资产者以“人”的权利，使他们真正名正言顺。这一切都是在关于国家和人权的幻想在“德法年鉴”中被充分揭露\n［注：在“德法年鉴”中，按照所阐述的问题的性质，只对法国革命所宣布的人权作了揭露。然而这种把竞争看作“人权”的观点还可在一世纪前的资产阶级代表（约翰・汉普敦、配第、布阿吉尔贝尔、柴尔德等）那里发现。关于理论的自由主义者对资产者的关系，可参看上面讲的关于一个阶级的思想家对这一阶级本身的关系。］\n（这一事实圣麦克斯终于在其1845年的“辩护性的评注”中已经注意到了）之后完成的。因此，他可以把作为自由主义者的资产者与作为经验的资产者的资产者分开，从而把资产者变为神圣的自由主义者，就像他把国家变为“圣物”，把资产者对现代国家的关系变为神圣的关系、变为膜拜（第131页）一样，这样一来，他其实也就结束了他对政治自由主义的批判。"
}