{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "014",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "”（第110页）实质上，“施蒂纳”认为“精神的统治从来没有”像在宗教改革之后“那样地无所不包和无所不能”；他认为：精神的这种统治“不是把宗教原则同艺术、国家和科学割裂开来，相反地，是把它们全部从现实界提升到精神的王国并使它们成为宗教的”。\n在对近代史的这种看法中所渲染的，仍然只是思辨哲学的关于精神支配历史的陈旧幻想。不仅如此，这里还表明：这位虔信的乡下佬雅各总是盲目地相信他从黑格尔那里取来的、在他看来已经成为传统的世界观，把它看作现实世界，并在这块基地上“阴谋活动”。至于在这一段话中什么东西能够成为他“自己的”和“唯一的”，那就是把精神的统治看作教阶制这一观点，――我们在这里仍将“插入”一段有关施蒂纳的“教阶制”的来源的简短的“历史反思”。\n黑格尔在下述的“转变”中谈到教阶制的哲学：\n“我们在柏拉图的‘理想国’中看到了应该由哲学家执政的思想，而现在〈在天主教的中世纪〉是道出了应该由精神的东西来统治的时代；但精神的东西具有这样的意思：应该由僧侣、教会人士来统治。这样一来，精神的东西就变为特殊的存在物、变为个人了。”（“哲学史”第3卷第132页）――“这样一来，现实界、世俗生活为神遗弃……少数的个别人物是神圣的，而其他的人都是非神圣的。”（同上，第136页）“为神遗弃”被更详细地解释为：“所有这些形式〈家庭、劳动、国家生活等等〉被认为是虚无的、非神圣的。”（“宗教哲学”第2卷第343页）――“这是与世俗生活的结合，而世俗生活是不可通融的，世俗生活本身是野蛮的〈黑格尔在其他地方还用“野蛮制度”来代替这个词；例如，参看“哲学史”第3卷第136页〉，由于它本身是野蛮的，所以它只是被统治。”（“宗教哲学”第2卷第342、343页）――“可见这种统治〈天主教教会的教阶制〉是激情的统治，虽然它应该是精神的东西的统治。”（“哲学史”第3卷第134页）――“但真正的精神的统治不可能是在这种意义上的精神的统治，即精神的对立面处于从属地位。”（同上，第131页）――“正确的意义是：精神的东西本身〈按照“施蒂纳”的说法是“圣物”〉应该起决定性的作用，并且迄今的事物的进程就是如此；例如，我们看到在法国革命中〈追随着黑格尔，“施蒂纳”也看到这一点〉占统治的应当是抽象思想；国家的宪法和法律应当根据这种抽象思想制定，人与人之间的联系应当由这种抽象思想来建立，并且人们应该意识到：他们认为具有意义的东西，就是抽象思想、自由和平等，等等。”（“哲学史”第3卷第132页）新教所实现的真正的精神的统治与它在天主教教阶制中的不完善的形式相反，它被进一步规定为：“世俗的东西在自身内被精神化”（“哲学史”第3卷第185页）；“神物在现实界中现实化”（于是，天主教所谓的神对现实的遗弃就停止了――“宗教哲学”第2卷第344页）；神圣的东西和世俗的东西之间的“矛盾”“在道德中获得解决”（“宗教哲学”第2卷第343页）；“道德制度”〈婚姻、家庭、国家、自力所得的财产等等〉被认为是“神的、神圣的”（“宗教科学”第2卷第344页）。黑格尔用两种形式来表达这种真正的精神的统治：“国家、政府、法、财产、市民秩序〈根据我们从黑格尔的其他著作中所知道的，还有艺术和科学等等〉都是在有限性形式中表现出来的……宗教的东西。”（“哲学史”第3卷第185页）最后，这种宗教的东西、精神的东西的统治等等被表述为哲学的统治：“对精神的东西的意识现在〈18世纪〉按其本质来说是基础，因此统治转到哲学那里去了。”（“历史哲学”第440页）\n由此可见，黑格尔硬说中世纪的天主教教阶制具有想成为“精神的统治”的意图；随后又把这种教阶制解释为这种精神统治的有局限性的、不完备的形式，他认为这种统治在新教以及它的臆想出来的进一步发展中得到完成。不管这是多么不合乎历史，黑格尔总还相当尊重历史，他没有把“教阶制”的名称扩展到中世纪之外去。但圣麦克斯从这位黑格尔那里得知：较晚的时代是较早的时代的“真理”，因此，精神的完备的统治时代是精神的尚不完备的统治时代的真理，因此新教是教阶制的真理，也就是说，是真正的教阶制。但既然只有真正的教阶制才配称为教阶制，那就很明显，中世纪的教阶制不能不是“软弱的”；这是施蒂纳很容易证明的，因为黑格尔在上述各段话中以及在其他上百处地方都把中世纪精神的统治描写成不完备的。施蒂纳所要做的只不过是抄一下而已，至于他“自己的”全部活动就是：以“教阶制”一词代替“精神的统治”一词。他甚至连非常简单的推论，即他借以把精神的统治直接变为教阶制的推论也可以完全不作，因为：在德国理论家中间，用原因来称呼结果，把所有渊源于神学但又还没有完全达到这些德国理论家的原理的高度的东西，如黑格尔的思辨、施特劳斯的泛神论等等，都归结为神学的范畴，已经成为时髦的事了，――这是在1842年十分流行的把戏。"
}