{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "014",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "\n在日常生活中任何一个shopkeeper〔小店主〕都能精明地判别某人的假貌和真相，然而我们的历史编纂学却还没有达到这种平凡的认识，不论每一时代关于自己说了些什么和想了些什么，它都一概相信。\n要说明这种曾经在德国占统治地位的历史方法，以及它为什么主要在德国占统治地位的原因，就必须从它与一切思想家的幻想，例如，与法学家、政治家（包括实际的国家活动家）的幻想的联系出发，就必须从这些家伙的独断的玄想和曲解出发。他们的实际生活状况、他们的职业和现存的分工非常明白地说明了这种方法。\n［Ｂ．意识形态的现实基础］\n［1．］交往和生产力\n物质劳动和精神劳动的最大的一次分工，就是城市和乡村的分离。城乡之间的对立是随着野蛮向文明的过渡、部落制度向国家的过渡、地方局限性向民族的过渡而开始的，它贯穿着全部文明的历史并一直延续到现在（反谷物法同盟[15]）。\n随着城市的出现也就需要有行政机关、警察、赋税等等，一句话，就是需要有公共的政治机构，也就是说需要一般政治。在这里居民第一次划分为两大阶级，这种划分直接以分工和生产工具为基础。城市本身表明了人口、生产工具、资本、享乐和需求的集中；而在乡村里所看到的却是完全相反的情况：孤立和分散。城乡之间的对立只有在私有制的范围内才能存在。这种对立鲜明地反映出个人屈从于分工、屈从于他被迫从事的某种活动，这种屈从现象把一部分人变为受局限的城市动物，把另一部分人变为受局限的乡村动物，并且每天都不断地产生他们利益之间的对立。在这里劳动仍然是最主要的，它是凌驾于个人之上的力量；只要这种力量还存在，私有制也就必然会存在下去。消灭城乡之间的对立，是社会统一的首要条件之一，这个条件又取决于许多物质前提，而且一看就知道，这个条件单靠意志是不能实现的（这些条件还须详加探讨）。城市和乡村的分离还可以看作是资本和地产的分离，看作是资本不依赖于地产而存在和发展的开始，也就是仅仅以劳动和交换为基础的所有制的开始。\n在那些中世纪时代不是从过去历史中现成地继承下来的、而是由获得自由的农奴重新建立起来的城市里，每个人的唯一财产，除开他随身带来的那一点点资本（几乎全是最必需的手工劳动工具）之外，就只有他的单独的劳动。不断流入城市的逃亡农奴的竞争；乡村反对城市的连年不断的战争，以及由此产生的组织城市武装力量的必要性；共同占有某种手艺而形成的联系；在公共场所出卖自己的商品（当时的手工业者同时也是商人）的必要和与此相联的禁止外人入内的规定；各手工行业间利益的对立；保护辛苦学来的手艺的必要；全国性的封建组织，――所有这些都是各行各业的手艺人联合为行会的原因。这里我们不打算详细地谈论随后历史发展所引起的行会制度的多种变化。在整个中世纪里，农奴不断地逃入城市。这些在乡村里遭到自己主人迫害的农奴是只身逃入城市的，他们在这里遇见了有组织的团体，对于这种团体他们是没有力量反对的，在它的范围内，他们只好屈从于由他们的那些有组织的城市竞争者对他们劳动的需要以及这些竞争者的利益所决定的处境。这些只身逃入城市的劳工根本不可能成为一种力量，因为，如果他们的劳动带有行会的性质并需要受到训练，那末师傅就会使他们从属于自己，并按照自己的利益来组织他们；如果这种劳动不需要受到训练，因而不带有行会的性质，而是带有日工的性质，那末劳工们就不能组织起来，而永远是无组织的平民。城市对日工的需要造成了平民。\n这些城市是真正的“联盟”，这些“联盟”是由直接需要，对保护财产、增加各成员的生产资料和防卫手段的关怀所产生的。平民在这些城市中是毫无力量的，因为他们都是只身逃入城市的彼此互不相识的个人，他们无组织地同组织严密、武装齐备并用嫉妒的眼光监视着他们的力量相抗衡。每一行业中的帮工和学徒都组织得最适合于师傅的利益。他们和师傅之间的宗法关系使师傅具有两重力量：第一，师傅对帮工的全部生活有直接的影响；第二，同一师傅手下的那些帮工的工作成了真正的纽带，它使这些帮工联合起来反对其他师傅手下的帮工，并使他们与后者相隔绝；最后，帮工由于自己也想成为师傅而与现存制度结合在一起了。因此，平民有时也举行暴动来反对整个城市制度（但是由于这些平民的软弱无力，这种暴动没有任何结果），而帮工们只限于在个别行会内搞一些小冲突，而这些冲突是同行会制度的存在息息相关的。中世纪所有的大规模的起义都是从乡村中爆发的，但是由于农民的分散性以及由此而来的极端落后性，这些起义也毫无结果。\n在城市中各行会之间的分工还是［非常原始的］，而在行会内部，各劳工之间则根本没有什么分工。每个劳工都必须熟悉全部工序，凡是他的工具能够做的一切他都应当会做；商业的不发达、各城市之间联系的不密切、居民的稀少和需求的有限，都妨碍了分工的进一步发展，因此，每一个想当师傅的人都必须全盘掌握本行手艺。"
}