{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "007",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "……不，我能占有多少，就得有多少”（第349页）。\n第一，这里应该指出，共产主义所依据的决不是黑格尔“法哲学”第49节所提出的公式：“占有什么和数量多少”。第二，“共产主义”没有考虑到要给“人”什么东西，因为“共产主义”决不认为“人”除“需要”一个简短的批判的阐明以外还“需要”什么东西。第三，施蒂纳把今天的资产者的“需要”悄悄加给共产主义，于是也就导入一种差别，这种差别由于它的贫乏而只能在今天的社会及其在思想上的反映中，即在施蒂纳的“孤独的号叫者”和自由女裁缝的联盟中才有意义。“施蒂纳”又表现了对共产主义的伟大的“洞察”。最后，圣桑乔要求他能占有多少，就得有多少（如果这不是通常资产阶级的说法，即每一个人应按其能力来占有，应有自由获利的权利），他以为在他这样的要求中共产主义已经实现，并使他有可能自由地发挥和施展自己的“能力”。但是，这和他的“能力”本身一样，决不只是取决于桑乔，也取决于他生活于其中的生产的和交往的关系（参看后面的“联盟”章）。但是，圣麦克斯本人也没有按照自己的学说行动，因为他在他的全部“圣书”中“需要”和利用的是他完全“不能占有”的东西。\n第二个推论。\n“但社会改革家向我们鼓吹某种社会的权利。这样个人就成为社会的奴隶。”（第246页）“按照共产主义者的意见，每个人应该享有永久的人权。”（第238页）\n究竟无产阶级作家如何使用“权利”、“劳动”等等术语以及批判怎样对待它们，我们将在论及“真正的社会主义”时谈到（见第二卷）。至于谈到权利，我们和其他许多人都曾强调指出了共产主义对政治权利、私人权利以及权利的最一般的形式即人权所采取的反对立场。请看一下“德法年鉴”，那里指出特权、优先权符合于与等级相联系的私有制，而权利符合于竞争、自由私有制的状态（第206页及其他各页）；指出人权本身就是特权，而私有制就是垄断。其次，那里对法〔权利〕的批判是与对德国哲学的批判联系在一起的，并且这种批判是从对宗教的批判中得出的结论（第72页）；同时，那里直接地强调指出：那些似乎一定能导向共产主义的法律上的公理，都是私有制的公理，而共同占有权是私有财产权的想像中的前提（第98、99页）[76]。\n提出上述的说法来反对巴贝夫，认为他是共产主义的理论代表，――诸如此类的事，也只有这位柏林的教书匠才会想得出来。但是“施蒂纳”大言不惭地在第247页上断言：\n共产主义既然认为“所有的人都有天赋的平等权利，那末它就反驳了自己说的人们没有任何天赋的权利这一论点。因为，例如它不愿承认父母对子女有权利，它取消了家庭。总之，这一革命的或巴贝夫主义的原则（参看“瑞士的共产主义者”，委员会的报告书第3页）完全是建立在宗教的即错误的观点之上的”。\n一个美国佬来到英国，在那里碰到保安法官阻止他鞭打自己的奴隶，他气冲冲地道：Do　you　call　this　a　land　of　liberty，where　a　man　can’t　larrup　his　nigger？〔你们把一个不准人鞭打自己黑奴的国家叫作自由国家吗？〕\n圣桑乔在这里加倍出丑。第一，他认为：承认子女对父母有“天赋的平等权利”，给子女和父母平等人权，就是取消了“人的平等权利”。第二，乡下佬雅各在前两页谈到：国家不干涉父亲打儿子的事，因为国家承认家庭权利。由此可见，一方面被他拿来冒充特殊（家庭）权利的东西，另一方面又被他包括入“人的天赋的平等权利”之内。最后他向我们供认他只是从布伦奇里的报告书中知道巴贝夫的，而布伦奇里在他的这一报告（第3页）中也供认他的所有知识是从强悍的法学博士罗・施泰因那里得来的[77]。圣桑乔关于共产主义的高深知识从这段引文中就看得出来。就像圣布鲁诺是他的革命事务的经纪人一样，圣布伦奇里是他的共产主义事务的经纪人。在这样的情况下，如果我们的土生的上帝之言在几行以后就把革命的fraternité〔友爱〕归结为“上帝的儿女的平等”（在什么样的基督教教义中谈到égalité〔平等〕呢？），我们也就不必惊奇了。\n第三个推论。\n第414页：由于共有原则在共产主义中已登峰造极，因此共产主义＝“爱的国家的神光”。\n圣麦克斯在这里从他本人捏造的爱的国家中引伸出共产主义，因此，这种共产主义完全是施蒂纳式的共产主义。圣桑乔所知道的或者就是利己主义，或者就是要求人们的爱、怜悯和施舍，二者必居其一。对他来说，在这种二难推论之外和在它之上，什么也没有。\n第三个逻辑虚构。\n“由于在社会中出现了最严重的弊病，所以特别是〈！〉被压迫者〈！〉想到一切过错都在社会，并给自己提出发现真正社会的任务。"
}