{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "011",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "除了“施蒂纳”和一些柏林的鞋匠和裁缝之外，谁会想到“正直地用劳动得来的享乐”\n［注：手稿中删去了以下这一段话：“除了施蒂纳，谁能够叫无道德的革命无产者来说出这类道德的蠢话呢？――这样的无产者，像在整个文明世界尽人皆知的那样（当然，只有“有教养的”柏林不在此列），有个不正直的念头，即不是‘正直地用劳动得到’自己的‘享乐’，而是夺取这种享乐！”――编者注］\n，而且谁还会叫共产主义者来说这样的话（在共产主义者那里，劳动和享乐之间的对立的基础消失了）！我们的有高尚道德的圣者对此尽管放心好了。“正直的劳动所得”将会留给他以及他所不自觉地代表的那些人，即他的因经营自由而破产的并在精神上“愤怒的”小手工业师傅。“快乐的懒惰”也纯属最庸俗的资产阶级观点。但我们所分析的全篇话的精华是他关于共产主义者的资产阶级的狡猾想法：共产主义者要消灭食利者的“幸福”，同时却谈论“所有人的幸福”。由此可见，“施蒂纳”相信：在共产主义社会中还会有食利者，而他们的“幸福”却必须加以消灭。他断言：食利者的“幸福”是现在作为食利者的个人内部所固有的，它与食利者的个性不可分割；他以为，对于这些个人来说，除了由他们这种食利者的地位所决定的“幸福”之外，不能有其他任何“幸福”。他还相信，当社会还必须进行反对食利者以及诸如此类的人的斗争时，共产主义社会制度就已经确立了\n［注：手稿中删去了以下这一段话：“最后，他向共产主义者提出道德要求，要他们安心地受食利者、商人和实业家等等的永久剥削，因为他们不同时消灭这些老爷们的‘幸福’就不能消除这种剥削！乡下佬雅各在这里是大资产者的捍卫者，他用不着费神向共产主义者进行道德说教，他们每天都能从他的‘善良的市民’那里听到讲得比他好得多的说教。”――编者注］\n。当然，只要共产主义者到了力所能及的时候，他们会毫不客气地去推翻资产阶级的统治并消灭它的“幸福”\n［注：手稿中删去了以下这一段话：“他们会毫不客气地这样做，是因为：在他们看来，‘所有的人的幸福’，即‘活生生的个人’的幸福高于现存社会阶级的‘幸福’。食利者作为食利者所享受的‘幸福’，不是作为个人的个人的‘幸福’，而是食利者的幸福，不是个人的幸福，而是在一定阶级的范围内的一般的幸福。”――编者注］\n。至于这种为他们的敌人所共有的、由阶级关系所决定的“幸福”是不是也要作为个人的“幸福”求得某种被愚蠢地假定出来的怜悯，他们是毫不介意的。\n第三个推论。\n在第190页上说，在共产主义社会中“操心又作为劳动出现”。\n以为在共产主义制度下将会重新发现自己所喜爱的“操心”而早就兴高采烈的这位善良的市民“施蒂纳”，这回可打错算盘了。“操心”不过是受压迫和受抑制的情绪，这种情绪在小市民中间是劳动的、即为了保障自己微薄薪金而从事的乞丐式活动的必然伴侣。“操心”在德国善良市民的生活中以最纯粹的形态盛行着，在此它是慢性的、“老是一样的”、可怜和可鄙的；而无产老的贫困却有急性的、猛烈的形式，它推动他们去进行生死的斗争，使他们革命化，并因此产生热情，而不是产生“操心”。如果共产主义想消灭市民的“操心”和无产者的贫困，那末，不言而喻，不消灭产生这二者的原因，即不消灭“劳动”，这一点它是不能做到的。\n现在我们来谈共产主义的历史虚构。\n第一个历史虚构。\n“如果说只要信仰就足够维持人的荣誉和尊严了，那末就根本不能反对任何劳动，甚至是最令人疲乏的劳动。”――“被压迫阶级只有在还是基督教徒的时候，才能忍受自己的贫困处境〈顶多只能说：它们只有在还能忍受自己贫困处境的时候，才是基督教徒〉，因为基督教〈拿着棍子站在它们背后〉不让他们的埋怨和愤怒发泄出来”。（第158页）\n“‘施蒂纳’究竟是从何处如此清楚地得知”被压迫阶级能够做什么，这一点我们从“文学总汇报”第1期可以得知，那里“以订书匠的姿态出现的批判”从一本不著名的书中引用了以下这一段话[80]：\n“现代的赤贫现象具有了政治性质；过去的乞丐顺从地忍受自己的命运，并认为这是上帝的意志，而现在的游民问道：他们仅仅由于偶然生于穷人家里就必须在贫穷中度过自己的一生吗？”\n由于基督教的这种影响非常强烈，所以解放农奴的斗争伴随着反对教会封建主的最残酷的流血斗争，并且这种斗争曾不顾由神甫们体现出来的基督教的埋怨和愤怒而进行到底（参看伊登“穷人的历史”第1卷，基佐“法兰西文明史”，蒙泰“法兰西各等级的历史”[81]等等）。另一方面，特别是在中世纪初，小神甫们却又挑唆农奴“埋怨”和“愤怒”世俗封建主（参看一下查理大帝的著名法令就行了）。还可参看上面在谈到“时而在这里时而在那里爆发的工人骚动”时关于“被压迫阶级”及其在14世纪的起义时讲过的内容。\n过去的工人起义的形式都是与劳动发展的每一个阶段以及由此决定的所有制形式联系在一起的；直接或间接的共产主义起义则是与大工业联系在一起的。"
}