{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "019",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "桑乔企图依靠对宗教这一独立领域进行的陈腐不堪的批判来捞一把，他明明还停留在德国理论前提的范围内却又装出一副样子，似乎自己超出了这个范围，并且还用这根毫无油水的骨头为“圣书”熬一些朗福德式的淡而无味的杂碎汤，――这种最后的尝试所反对的不是物质关系的现实形式，甚至也不是作为实际上拘泥于现代世界的人们对这些物质关系所怀的世俗幻想，而是这些世俗关系的天国精炼品，即上帝的宾词、神的流出、天使。这样，天国又被住满，开发这个天国的老办法又得到丰富的材料。这样，在现实的斗争中，又被塞进了与宗教幻想即神的斗争。靠神学糊口的圣布鲁诺在其反对实体的“严重的生死搏斗”中，pro　aris　et　focis\n［注：直译是：为了保卫祭坛和炉灶；转意是为了保卫自己的家园、自己的事业。――编者注］\n也同样试图作为一个神学家超出神学的范围。他的“实体”只不过是概括成一个名称的上帝的各个宾词；除了他所留给自己的“个性”这个名称之外，都是些上帝的宾词，这些宾词仍然不过是人们关于其一定经验关系的观念的天国化了的名称，而这些观念后来由于某些实际原因仍被伪善地抓住不放。当然，依靠从黑格尔那里继承来的理论武器，是不能理解这些人的经验的物质的行为的。由于费尔巴哈揭露了宗教世界是世俗世界的幻想（世俗世界在费尔巴哈那里仍然不过是些词句），在德国理论面前就自然而然产生了一个费尔巴哈所没有回答的问题：人们是怎样把这些幻想“塞进自己头脑”的？这个问题甚至为德国理论家开辟了通向唯物主义世界观的道路，这种世界观没有前提是绝对不行的，它根据经验去研究现实的物质前提，因而最先是真正批判的世界观。这一道路已在“德法年鉴”中，即在“黑格尔法哲学批判导言”和“论犹太人问题”这两篇文章中指出了。但当时由于这一切还是用哲学词句来表达的，所以那里所见到的一些习惯用的哲学术语，如“人的本质”、“类”等等，给了德国理论家们以可乘之机去不正确地理解真实的思想过程并以为这里的一切都不过是他们的穿旧了的理论外衣的翻新；而德国哲学的Dottore　Graziano〔格拉齐安诺博士〕[25]，即阿尔包诺德・卢格博士以为：他今后仍能像过去一样笨拙地指手划脚，戴着可笑的学究的而具自炫。须要“把哲学搁在一旁”（“维干德”第187页，参看赫斯“晚近的哲学家”第8页），须要跳出哲学的圈子并作为一个普通的人去研究现实。关于这一点，文献中有大量的材料，当然，哲学家们并不知道。如果这样做以后，你又和克鲁马赫尔或“施蒂纳”之流面逢，你就会发现，他们早就落在“后面”了，并且处于低级阶段。哲学和对现实世界的研究这两者的关系就像手淫和性爱的关系一样。圣桑乔尽管他有那种我们是耐心地证实的，而他是热情奋发地证实的无思想，却总还是停留在纯粹思想的世界的范围内，因此他要摆脱这一世界，当然只有借助于一个道德公设，借助于“无思想”的公设（“圣书”第196页）。他是借助于banqueroute　cochonne〔蠢猪般的破产〕[83]而脱离商业的市民，因此，他当然不是成为无产者，而是成为贫困的破产的市民。施蒂纳不是成为实际生活中的人，而是成为无思想的、破产的哲学家。\n从费尔巴哈那里来的上帝的宾词，成了统治着人们的现实力量，成了主教，这样的宾词就是“施蒂纳”所发现的用来代替经验世界的怪物。他的“独自性”竟如此地建立在“启发”给他的东西之上。如果“施蒂纳”（也可以参看第63页）责备费尔巴哈，说他所得到的结果是无，因为他把宾词变为主词或主词变为宾词，那末施蒂纳就更不能得到什么结果了，因为他把费尔巴哈的这些变为主词的宾词神圣地奉为统治着世界的现实的个人，他把这些有关各种关系的词句恭顺地看作是现实的关系，并给它们加上“神圣的”这个宾词，又把这个宾词变为主词，变为“圣物”，这就是说，他所做的同他责备费尔巴哈所做的完全相同。在他用这种方法完全摆脱了这里所谈的那种确定的内容之后，他便开始了他的斗争，即放肆地“仇视”这一“圣物”，当然，这一“圣物”永远是依然如故。在费尔巴哈那里还有这样的意义（因此他受到圣麦克斯的责难），即“在他那里只谈到‘消灭某种幻想’”（“圣书”第77页），虽然费尔巴哈过分强调了反对这种幻想的斗争的意义。而在“施蒂纳”那里，连这种意识也“全部完了”，他真正相信意识形态的各种抽象思想统治着现代世界，他深信他在其反对“宾词”、反对概念的斗争中攻击的已不是幻想，而是统治世界的现实力量。由此可以看出他的头脚倒置的手法，由此可以看出他的无限的轻信，竟把资产阶级的一切虚伪的幻想、一切伪善的保证信以为真。但是，“蛹”怎么能构成“虚饰物，的“真正核心”，这种美妙的比拟是多么蹩脚，这可以从“施蒂纳”本人的“蛹”，即他的“圣书”中看得最清楚，其中既没有“真正的”也没有非“真正的”“核心”，甚至像在该书第491页上提到的一点东西，也未必能配称“虚饰物”。"
}