{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "037",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "如果在联盟中存在着桑乔所如此喜欢的类似旧法国的议会这样的机构，那末他甚至可以把自己的反抗意志列入记录并在卷宗中保存下来，然后他自慰地说：“人们不可能摆脱一切”。\n显然，所有这些论点都相互矛盾，而且和联盟中的真实情况相矛盾。但是解开这些疑团的钥匙就是上面已经提到的法律的虚构，根据这种虚构，凡是在桑乔得不到别人的财产的地方，他只有同别人进行协议。这种虚构在下面阐述得更加详细：\n第369页：“如果我把那块木料给别人――正像我把我的木棍等等给别人一样――但不是一开始就把它看成我之外的东西即圣物，那末这一点〈即尊重别人的财产〉就不成立了。相反地……这块木料仍然是我的财产，不论我把它让给别人多少时候也都这样。它是我的，而且将来也是这样。我不把银行家的财产看成任何别人的东西。”\n第328页：“我并不在你的和你们的财产面前畏缩，而是把它看作是我的财产，其中对我来说没有任何值得尊重的东西。请同样对待你们称之为我的财产的东西吧！只有抱着这种看法，我们才能彼此最容易地达成协议。”\n如果桑乔一旦伸手去拿别人的财产，那末根据联盟的章程，他会“受到严厉斥责”；尽管他固然会认为做扒手是他的“独自性”，但联盟总会判决说：桑乔滥用“自由”。如果桑乔“自由地”侵犯别人的财物，那末联盟就有因此而判他受鞭笞的这种“独自性”。\n问题的实质是这样的。像我们所看到的，在联盟里资产阶级的特别是小资产阶级和小农的所有制仍然保留着，所不同的只是解释、“看法”，正因为如此，桑乔总是把着重点放在“看”上面。“协议”之所以能达成，是由于这种关于看的新哲学在整个联盟中被看中了。这种哲学就是：第一，每种关系，无论它是由经济条件还是由直接的强制所引起的，都被看成“协议”的关系；第二，这种哲学幻想别人的一切财产都是我们给予的，只是在我们没有力量把这些财产从他们手里夺取过来以前，这些财产才是属于他们的；如果我们永远没有力量，那就tant　mieux〔更好〕了；第三，桑乔和他的联盟在理论上彼此保证互不尊重，而在实践中联盟却依靠木棍和桑乔“达成协议”；第四，这种“协议”是一句空话，因为任何人都知道，别人只是抱着一有机会就抛开协议这一暗中打算来接受协议的。我把你的财产并不看成你的东西，而是我的东西；因为每一个我都是这样做的，所以他们把这看成普遍的东西，这就使我们看到了现代德国哲学对普通的、特殊的和独占的私有财产的解释。\n还有下述的一些从桑乔的体系中引出来的笑话也是联盟中占统治地位的财产哲学的内容：\n根据第342页上所写的，在联盟里可以用不尊重的办法获得财产；而根据第351页上所写的，“我们大家都生活在丰衣足食的环境里”，我“只要伸伸手就行了”，但实际上整个联盟是属于法老的七只干瘦的母牛\n［注：参看“创世纪”第41章，这里讽刺施蒂纳式的“联盟”的贫穷。――译者注］\n之列的；最后，桑乔“抱着写在他的圣书中的思想”。这一点在第374页上得到歌颂，他模仿海涅给施勒格尔所写的三首颂诗的形式[116]，给自己写了一首无与伦比的颂诗：“你呀，抱着你书里的这类思想的你呀，――多么荒唐！”这是桑乔预先给自己规定好的颂歌，关于它，联盟以后还要和桑乔“达成协议”。\n最后，关于我们在评论“现象学”时已谈到过的非通常理解的财产，在联盟中应被当作支付手段，当作“通用的”和“流通的财产”来接收，这一点是很明显的，而且不需要经过“协议”的。关于这样一些简单的事实，例如，我怀有同情心、我同别人谈话、我被锯去（即被切断）一条腿等等，当然联盟会同意这样的看法：“这些感觉者的感觉，就是我的感觉，就是一种财产”（第387页）；别人的耳朵和舌头如同机械关系一样，也是我的财产。因此，在联盟中，财富的积累主要是使一切关系都通过轻率的解释变成财产的关系。现在已在蔓延着的“灾难”的这种新的表达方法，是联盟的“主要本钱或资产”，它将顺利地弥补在桑乔的“社会天才”下必不可避免的生活资料的不足。\n［注：德文Verm?gen一词有两个含义，即资产或能力，施蒂纳利用该词的双重含义来编选他的谬论。本节中施蒂纳所用的Verm?gen既有“能力”的意思，也有“资产”的意思，两者是混用的。――译者注］\n第216页：“但愿你们每个人都成为万能的我！”\n第353页：“想办法扩大你的资产！”\n第420页：“要记住你们的才能的价值”，\n“不要贬损它们的价格”，\n“不要向那些想迫使你们降低价格的人让步”，\n“不要听信那些说你们的商品不值价的人的话”，\n“不要廉价出售而使你们成为笑柄”，\n“模仿勇敢的人！”……\n第420页：“实现你们的财产的价值！”\n“实现自己的价值！”\n这些道德格言就是联盟的主要资产，这些格言是桑乔从某个拿处世和经商之道来教导自己儿子的安达鲁西亚的犹太商人那里学来的，现在他又从自己背囊里把它们掏出来了。"
}