{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "005",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "很久以来，一位名叫弗·施纳克的先生就以英仙的资格把“社会明镜”当作蛇发女妖\n［注：蛇发女妖是希腊神话中的三个生有翅膀和蛇发的女妖怪。根据神话，蛇发女妖的眼睛具有一种魔力，能把一切生物变成石头。其中唯一死去的女妖——米杜萨是被英雄珀修斯杀死的。——译者注］\n的盾牌持在手中，对着公众，而且成绩很大，不仅公众在“社会明镜”上面睡着了，而“社会明镜”也在公众上面睡着了。然而我们的英仙是一位滑稽家。他取得了这一令人景慕的成绩以后宣称（在最后一期，最后一页上）：（1）“社会明镜”长眠了；（2）为了避免将来发生迟误，最好经过邮局订阅。它改正了最后一批印错的字，就寿终正寝了。\n这种对“现实关系”的注意说明我们在这儿正在同“真正的社会主义”的mode　composé〔复杂形式〕打交道。但是白羊和金牛同我们的英仙仍然有本质的不同。应当为白羊和金牛说一句公道话：他们始终尽可能地忠实于“现实关系”，即威斯特伐里亚的和整个德国的关系。上面讲的白羊的那种令人伤心的情景就是证明；金牛对德国政治生活的充满感情的描写（这是我们所没有谈到的）就是证明。当他们转到新观点的时候，他们从mode　simple〔简单形式〕中带来了朴素的未加粉饰的市俗习气，即德国的现实性。至于维护人，维护德国理论等等，则交给一切乘号以及其他第二流明星去做。“社会明镜”恰恰相反。司令官英仙尽可能地避开小资产阶级的现实，把利用这种现实的工作交给他的侍从，而自己却神话般地飞入德国理论的以太中去了。而且他持有一种非常固定的观点，因此更可以对“现实关系”表示某种轻视。如果直接的威斯特伐里亚的群星是mode　composé〔复杂形式〕，那末英仙就是tout　ce　qu'il　y　a　de　plus　composé　en　Allemagne〔德国现有的一切中最复杂的了〕。然而他在大胆的思想的飞翔中，始终是站在“物质基础”上的，而且这一可靠的真实基础在斗争中赋予他一种非凡的勇气，使得谷兹科夫、施泰因曼和奥比茨等先生以及其他优秀人物再过若干年也忘不了。但我们的 英仙的“物质基础”主要是这样的[166]：\n（1）“只要消除我们社会的物质基础，即私利，人也就会变成另一种人。”（第10期第53页）\n如果经常发表这一陈旧不堪的意见的mode　simple〔简单形式〕真的了解到私利是我们社会的物质基础，它就会变成mode　composé〔复杂形式〕，并在我们的英仙的庇护下，就会在虔诚尚礼的境界里过平静安稳的生活。然而由于它自己并没有任何物质基础，于是就发生了预言家歌德所描写的情景：\n既然连屁股也没有，\n骑士又怎样乘马呢？[167]\n私利这个基础究竟在多大程度上是“物质的”，可以从下面看得很清楚：\n“利己主义、私利〈可见二者是相同的，因而“利己主义”也是“物质基础”〉通过人人为己这个原则来腐蚀世界”，云云。（第53页）\n可见，这种“物质基础”是用观念“原则”，而不是用“物质”因素来进行“腐蚀”的。大家知道（如果还不知道这一点，那末在上面提到的地方，英仙自己已经加以说明了），贫困也是“我们社会”的一方面。然而，往下面我们就会知道，不是“利己主义、私利”，au　con-traire〔相反地〕，是\n“超验性使人类陷于贫困。”（第54页——以上三段引文均摘自同一篇文章）\n既然如此，但愿“超验性”赶快把我们不幸的英仙“从”“物质基础”使他所“陷入”的“贫困”中解放出来吧！\n（2）“使真正的群众行动起来的不是思想，而是‘正确理解的利益’……在社会革命中……渴望拯救的〈！！〉人民的更高尚的利己主义〈“渴望拯救的”人民闹革命！〉对抗保守派的利己主义……人民正是为了争取自己的‘正确理解的利益’，依靠道义的力量和孜孜不倦的热忱，反对一些个人的特殊的粗暴的利益。”（第12期第86页）\n我们这个“渴望拯救的”英仙，毫无疑问，正“依靠道义的力量和孜孜不倦的热忱”，他的“正确理解的利益”在于：“用更高尚的”沉默的“利己主义对抗保守派的利己主义”，因为如果在这里不使“真正的社会主义”的mode　composé〔复杂形式〕丢脸，“就不能使任何一个思想行动起来”。\n（3）“贫穷是天生有独占性的私有制的后果之一！！”（第12期第79页）\n（4）“这里指什么样的一种联合，是无法确定的；但是，如果作者指资本家的利己的联合，那末，他就是忘掉了手工业者反对雇主专横的重要联合！！”（第12期第80页）\n英仙是比较幸运的。他要制造怎样一种荒诞无稽的东西，那是“无法确定的”；但是，如果他“指”纯粹文体上的荒诞无稽，那末，他丝毫也没有“忘掉”同样“重要的”逻辑上的荒诞无稽！关于联合，我们还要提一提第84页上给我们提供的关于“特种意义上的联合”的说明，据说“这种联合能够提高无产者的觉悟并建立反对现存条件的、强有力的〈！〉、无产阶级的〈！！〉、协同一致的〈！！！"
}