{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "031",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "执行这些职务所需要的只是一般的教育，也就是人人都能受到的教育……虽然每一个人都能担任这些职务，但是只有个别人所特有的唯一的能力才会给予这些职务以所谓的生气和意义。如果某一个人不是以一个普通的人来执行他的职务，而是把他的唯一性的能力贯彻于这些职务中，但得到的报酬却仅仅是一个官员或大臣的报酬，那末我们就不能认为他已得到报酬。如果他值得受到你们的感谢，如果你们想为自己保留住这种值得感谢的唯一者的力量，那末你们就不应当仅仅把他当作只做了某种人的工作的人付给报酬，应当把他当作完成了某种唯一者的工作的人付给报酬。”（第362、363页）\n“如果你能够给千百万人快乐，那末千百万人就将为此给你报酬；可是，做不做这工作，取决于你，因此他们要你做这工作，就得付给你报酬。”（第351页）\n“对我的唯一性不能像对我作为一个人所完成的那些工作一样，规定一个一般行市。只有对后一类工作才能规定行市。所以，一方面要给人的工作规定一个一般行市，但是另一方面也不能使你的唯一性得不到按其功绩所应该得到的报酬。”（第363页）\n上面已经提到的公共面包坊，在第365页上又作为联盟中劳动组织的例子举出。在上述的那种野蛮的土地小块经营的条件下，应当说这些公共机构是真正的奇迹。\n首先必须组织人的劳动，从而减少人的劳动，以便我们的职工兄弟在及早地做完自己的工作之后，能够“作为一个唯一者享受欢乐”（第357页）；但是在第363页上，唯一者的“享受欢乐”已经变成唯一者的额外报酬了。在第363页上，唯一者的生气已经不是在最后，不是在人的工作做完以后表现出来。这里是说，就是人的工作也可以当作唯一者的工作来做，在这种情况下，需要给这种工作以额外报酬。否则，这个根本不是关心自己的唯一性而是关心更高报酬的唯一者，一定会把他的唯一性束之高阁，故意只起普通人的作用来和社会为难，因而也就给自己开了一个愚蠢的玩笑。\n按照第356页说的，人的工作也就是公益的工作，但是按照第351页和第363页说的，唯一者的工作正表现于：它要作为公益的工作或者至少是对许多人有益的工作来得到额外的报酬。\n因此联盟内的劳动组织就在于：把人的工作和唯一者的工作分开；为人的工作规定行市；为唯一者的工作哀求额外报酬。而这种额外报酬又是双重的：第一是因为唯一地完成了人的工作；第二是因为唯一地完成了唯一者的工作。这就需要有特别复杂的簿记，因为昨天是唯一者的工作（例如纺200支棉纱），今天会变成人的工作，因为唯一地来进行人的工作，需要经常对自身的利益进行自我监视以及对社会利益进行普遍监视。由此可见，这一整套伟大的组织计划归根到底完全是对供求规律的小资产阶级的理解，这一规律现在还存在着并曾为所有的经济学家们解释过。关于那个决定桑乔所认为的唯一者的劳动（例如舞蹈家、著名医生或律师的劳动）的价格的规律，桑乔可以从亚当・斯密那里找到解释，从美国人库伯那里找到数量方面的表述。现代经济学家根据这一规律来解释他们所谓的travail　improductif〔非生产劳动〕所得的高额工资和从事农业的短工所得的微薄报酬，以及工资方面的一切不平等现象。这样我们靠上帝的保佑重新回到了竞争，但是这种竞争却是如此不景气，以至桑乔能够推荐14、15世纪曾经有过的法定行市和法定工资标准。\n还应当提一下，桑乔在这里提出的这种思想，同样作为一种全新的东西出现在救世主先生――霍尔施坦的格奥尔格・库尔曼博士那里。\n这里桑乔所谓的人的工作，除去他的一些官僚主义的幻想之外，也就是通常人们所了解的机器劳动以及随着工业的发展逐渐改用机器的那些工作。当然，在“联盟”内，在存在着上文所描绘的那种地产组织的条件下，使用机器是不可能的，因此，自我一致的徭役农民宁愿就这些工作彼此进行协商。至于对“总统”和“大臣”，桑乔（用欧文的话来说，thispoor　localized　being〔这个孤陋寡闻的生物〕）只是根据他直接所处的环境来判断的。\n这里，也像其他一切地方一样，桑乔在举实际例子时并不走运。例如，他以为，“没有一个人能替你作你的曲子，没有一个人能完成你画的草图。没有一个人能代替拉斐尔从事他的创作”。但是，桑乔一定会知道：莫扎特的“安魂曲”大部分不是莫扎特自己作的，而是其他作曲家作的和完成的；而拉斐尔本人“完成”的壁画却只占他的壁画中的一小部分。\n他以为，所谓的劳动组织[109]者希望把每一个人的全部活动都组织起来，其实，正是他们把应当组织起来的直接生产劳动和间接生产劳动区别开来了。至于讲到这两种劳动时，劳动组织者根本没有像桑乔所想像的那样认为每个人应当完成拉斐尔的作品，他们只是认为，每一个有拉斐尔的才能的人都应当有不受阻碍地发展的可能。桑乔以为，拉斐尔的绘画跟罗马当时的分工无关。"
}