{
  "metadata": {
    "volume": "03",
    "article_number": "006",
    "title": "1．唯一者及其所有物",
    "file_name": "volume_03_006_三、圣麦克斯116―530.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "008",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n“费尔巴哈说，在古代人看来，世界是真理；但他忘了这样一个重要的补充：这种真理就是古代人力求洞察它的非真理性而且最后的确洞察到了的真理。”（第22页）\n“在古代人看来”，他们的“世界（而不是一般世界〉是真理”。当然，这并没有说出关于古代世界的任何真理，而只是说，古代人没有照基督教的办法去对待他们的世界。一旦非真理性在他们的世界后面产生（也就是说，一旦这一世界本身由于实际冲突而解体；而对这种唯物的发展作经验的考察，是很有意思的事情），古代的哲学家便力图洞察真理世界或他们世界的真理，而到那时，当然发现它已非真理了。他们的探寻本身就已是这一世界的内部解体的征兆。乡下佬雅各把唯心主义的征兆变成解体的物质原因，他以德国圣师的姿态迫使古代自身寻找自身的否定——寻找基督教。他这样来安排古代在历史上所占有的地位是必然的，因为古代人是力图洞察“事物世界”的“儿童”。“这一点也很容易做到”：乡下佬雅各只要把古代世界变成后来的关于古代世界的意识，当然就可以从唯物主义的古代世界一跃而转到宗教的世界，即基督教。于是立刻就有“上帝的话”来与现实的古代世界相对立，就有处于现代怀疑家状态的基督教徒来与处于哲学家状态的古代人相对立。他的基督教徒“决不会相信上帝的话是空的”，并且由于这种不相信而“相信”“上帝的话是永恒的和不可磨灭的真理”（第22页）。他的古代人之所以是古代的，就是因为这古代人是非基督教徒，还不是基督教徒或潜在的基督教徒；同样，他的原始基督教徒之所以是基督教徒，就是因为这原始基督教徒是非无神论者，还不是无神论者、潜在的无神论者。结果他倒让古代人来否定基督教，让原始基督教徒来否定现代无神论，而不是相反。乡下佬雅各像所有其他思辨哲学家一样，是从事物的哲学尾巴上来抓一切事物的。下面还有几个例子可以说明他的这种幼稚的轻信：\n“基督教徒应该承认自己‘在世上是客旅’（“希伯来书”第11章第13节）。”（第23页）\n情况恰好相反，世上的客旅（在最大程度上是由于自然原因而出现的，例如由于整个罗马世界中财富的大量集中等等）不得不承认自己是基督教徒。不是基督教使他们成为流浪者，而是流浪生涯使他们成为基督教徒。在同一页上，我们这位圣师从索福克勒斯的“安提戈尼”\n［注：“安提戈尼”是古希腊剧作家索福克勒斯的一部悲剧。安提戈尼是这个悲剧的女主人公。她曾不顾国王的禁令埋葬了被抛在旷野的她的哥哥波吕涅克斯的遗骸。因此被国王下令幽禁在地窖中，最后自缢而死。——译者注］\n以及她所具有的埋葬死者的神圣性立即跳到“马太福音”第8章第22节（任凭死人埋葬他们的死人），而黑格尔至少在“现象学”中是从“安提戈尼”等逐渐过渡到罗马世界的。其实圣麦克斯未尝不可用同样的理由立即过渡到中世纪，并且和黑格尔一起提出上面引的圣经箴言来对付十字军，或者干脆更独出心裁一些，把安提戈尼埋葬波吕涅克斯和拿破仑的骨灰从圣海伦岛运往巴黎相对比。我们往下读吧！\n“不可磨灭的家庭联系的真理〈这个真理在第22页上被认定是古代人的“真理”之一〉在基督教中被描写为必须尽快地摆脱的非真理（“马可福音”第10章第29节），并且在其他各方面都是如此。”（第23页）\n在这个命题中，现实又被头脚颠倒了，应当把这个命题倒转成这样：家庭联系在事实上的非真理（顺便提一下，关于这一点应当看一看保存下来的基督教前的罗马立法的文件），在基督教中被认为是不可磨灭的真理，“并且在其他各方面都是如此”。\n这些例子很足以说明：力求“尽快地摆脱”经验历史的乡下佬雅各如何颠倒事实，如何让观念的历史来产生物质的历史，“并且在其他各方面都是如此”。我们自始就只听说过，古代人据说如何如何对待他们的世界：他们作为独断主义者，和古代世界、即他们自己的世界相对立，而不是以这个世界的创造者的姿态出现。这里谈的只是意识对事物、对真理的关系问题，因而也只是古代人同他们的世界的哲学关系问题，——在我们面前，古代哲学史代替了古代历史，并且这种哲学史也只是圣麦克斯按照黑格尔和费尔巴哈的观点想像出来的哲学史。\n从伯利克里时代起的希腊历史就这样被归结为悟性、精神、心灵、世俗生活等等抽象概念的斗争。这些都是希腊的党派。在这种冒充为希腊世界的怪影世界中，因此也有假托的人物如心洁夫人之类在“活动”，而神话人物如彼拉多（有儿童的地方就少不了他）之类则认真地和弗利翁特的提蒙排列在一起。\n圣麦克斯在给我们作了几个关于诡辩学派和苏格拉底的惊人启示之后，马上跳到怀疑论派。他在该派中发现了苏格拉底所开始的工作的完成者。因此，在乡下佬雅各看来，紧接在诡辩学派和苏格拉底之后的希腊人的实证哲学，特别是亚里士多德的百科全书式的科学，是根本不存在的。他要“尽快地摆脱”过去，他急于要过渡到“近代人”，他在怀疑论派、斯多葛派和伊壁鸠鲁派那里发现了这种过渡。"
}