{
  "metadata": {
    "volume": "03",
    "article_number": "020",
    "title": "“真正的社会主义”",
    "file_name": "volume_03_020_第二卷　对各式各样先知所代表的德国社会主义的批判533―640.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "这种野蛮化的第一个结果是以下的规定：“野兽”、“游手好闲”和“固有本质正在腐化的人”；后来，我们吃惊地认识到，这些规定就是“食利者”的规定。这里只须要指出，这种“固有本质的腐化”只不过是哲学上用来解释“游手好闲”的一种神秘化了的说法，而关于游手好闲的实际性质，看来作者是并不怎么了解的。\n从野蛮化的第一个结果中得出的第二个“必然结果”是以下的两个规定：“固有的人的本质由于过度的疲劳而丧失”和“被迫像机器一样地工作”。这两个规定是“由食利者让自己的固有本质腐化而得出的必然结果”；而用普通话来说，我们又一次吃惊地认识到，这两个规定指的就是“无产者”。\n因此，这里所得出的因果关系可归结如下。无产者生存着并像机器一样地工作着：这是我们所看见的事实。但是，为什么无产者要“像机器一样地工作”呢？因为食利者“让自己的固有本质腐化”。为什么食利者让自己的固有本质腐化呢？因为“现在我们这个社会如此野蛮化了”。而为什么它如此野蛮化了呢？请你们去问上帝。\n尽管我们这位“真正的社会主义者”仇恨“对他之外的物的依赖”，但他毕竟承认他依赖于这些物，“因为这些产品”，即这些物本身，“是为活动”和“为真正的生活所必需的”。我们的作者为了要给财产的共有性这套哲学上的虚构开辟途径，是需要这种羞怯的承认的，而这套虚构的荒谬竟如此露骨，以致只要向读者提一下也就够了。\n现在，我们来谈一谈上面所援引的那些论点的第一点。这里又提出了这样一个论点：为了活动和享乐，需要“不依赖于这些物”。活动和享乐“决定于”“人的特性”。他不是到他周围的人们的活动和享乐中间去找寻这个特性――如果他这样去找，他很快就会看到我们之外的产品在这里也在起着多么大的作用，――却来谈论什么二者在“人的特性”中的“一致”。他不把人们的特性了解为他们的活动和被活动所制约的享乐方式的结果，而把活动和享乐解释为“人的特性”，这样，当然就取消了任何继续讨论的可能性。他避开个人的现实行动，又躲到自己那种无法表达的、无法理解的所谓特性的怀抱中去了。此外，这里我们还看到“真正的社会主义者”所理解的“自由活动”。我们的作者不小心，泄露了自己的秘密，他说，自由活动就是“不决定于我们之外的物”的活动；这就是说，自由活动是actus　purus，纯粹的抽象的活动，只不过是活动的那种活动，而且，归根到底，它又被归结为“纯粹思维”的幻想。既然这种纯粹的活动有了物质的基质和物质的结果，那末这种活动当然是完全被玷污的了；“真正的社会主义者”只是迫不得已才从事这种被玷污了的活动，所以他轻视这种活动的产物，称它不是“结果”，而“只不过是人的糟粕”（第169页）。因此，作为这种纯粹活动的基础的主体，决不可能是实在的有感觉的人，只能是思维着的精神。这样用德国方式来解释的“自由活动”只是上述的“无条件的、无前提的自由”的另一种表达形式而已。不过，这种关于自由活动的空谈，即“真正的社会主义者”用来掩盖他们对现实生产的无知的空谈，最后怎样被归结为“纯粹思维”，我们的作者已经用关于真正的认识的公设就是他的最高原则这一点加以证实了。\n“我们时代的这两个主要党派〈粗暴的法国共产主义和德国的社会主义〉这样各自独树一帜，是最近两年来的发展的结果，而这种发展正是从赫斯的‘行动的哲学’――在海尔维格的‘二十一印张’中――开始的。因此，对这两个社会党派的口号加以较详细的阐明的时候已经到来了。”（第173页）\n总之，这里我们看到的，一方面是在法国实际存在着的共产党及其文献，另一方面是一些德国的一知半解的学者，他们企图从哲学上来理解这类文献的思想。这些德国的一知半解的学者和法国共产主义者一样，是“我们时代的主要党派”之一，换句话说，是这样一个党派，它不仅对于自己的最直接的对立面、即对于法国的共产主义者说来具有无限重要的意义，而且对于英国的宪章派和共产主义者、对于美国的民族改良主义者以及一般对于“我们时代的”所有其他党派说来也都具有无限重要的意义。遗憾的是，上面所列举的那些党派对于“这个主要党派”的存在却全然不知。但是德国的思想家们很久以来就具有这样一种派头：他们之中的每一个学术派别，特别是那种以为自己“做出最完备的结论”的派别，都宣布自己不仅是“主要党派之一”，甚至是“我们时代的主要党派”。因而，我们在其他党派中间就看到有批判的批判的“主要党派”，自我一致的利己主义的“主要党派”，而现在则更有“真正的社会主义者”的“主要党派”。德国通过这种办法能够获得上百的“主要党派”，然而关于这些“主要党派”的存在，只有在德国，而且只有在一些学者、一知半解的学者和文学家的狭小阶层中间，才是人所共知的，这些人自以为在扭转世界历史的杠杆，而事实上他们只是把自己的幻想纺成一条无限长的线。"
}