{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "014",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "由于他这样一意识，由永恒反复地制造别针头而引起的疲劳和厌倦就变成了“人的满足”。呵，蒲鲁东！\n进一步的洞察：\n“由于共产主义者只是把自由活动宣布为人的本质〈iterum　Crispinus〔又是克里斯平〕[61]〉，所以他们就像一切日常劳动的思想代表者一样，除了自己的非精神的劳动之外，还需要有一个星期日，需要某种鼓舞和感化。”\n不幸的桑乔除了在这里塞进“人的本质”之外，还不得不把“自由活动”――在共产主义者看来这是“完整的主体”（用“施蒂纳”所容易理解的说法来说）的从全部才能的自由发展中产生的创造性的生活表现――变为“非精神的劳动”，因为我们的这位柏林人觉察到，这里不是谈“繁重的思想劳动”。依靠这个简单的变化，他于是就可以把“日常劳动的思想”加给共产主义者了。当然，与小市民的日常劳动一起，小市民的星期日也渗入共产主义了。\n第163页：“共产主义的星期日就是共产主义者把你看作人、看作兄弟。”\n这样，共产主义者在这里就显得是“人”，也显得是“工人”了。圣桑乔把这叫作（在上述的地方）“共产主义者加于人的双重使命，一方面是物质获得，另方面是精神获得”。\n这就是说，他在这里甚至把“获得”和官僚制度又导入共产主义，不言而喻，共产主义将因此而“达到它的最终目的”并不再成为共产主义了。但是，他不可能有别的办法，因为在他后来所造出来的“联盟”中，每一个人也有“双重使命”，既是人又是“唯一者”。他偷偷地把这种二元论塞给共产主义，这样就预先使这种二元论合法化了。这种方法我们在他关于采邑制度及其运用的议论中还会遇到。\n在第344页上，“施蒂纳”认为“共产主义者”想“以和善态度解决财产问题”，在第413页上，他甚至认为共产主义者诉诸人们的自我牺牲和资本家的自我舍弃精神！\n［注：手稿中删去了以下这一段话：“圣麦克斯在这里又认为自己有勇于冲击的天才，仿佛他关于起义的无产阶级的全篇废话不是丑化魏特林及其由盗贼组成的‘无产阶级’的调子似的，――魏特林是圣麦克斯由于得到布伦奇里的恩宠而获知的为数不多的共产主义者当中的一个。”――编者注］\n从巴贝夫那时起，出现了少数共产主义资产者，他们是不革命的，但这是非常罕见的现象；各国绝大多数共产主义者是充满革命精神的。共产主义者对“富人的自我舍弃精神”和“人们的自我牺牲精神”的见解如何，圣麦克斯可从卡贝的几段话中得知。这位共产主义者比起其他的共产主义者，最有诉诸dévoûment，即诉诸自我牺牲的假象\n［注：手稿中删去了以下这一段话：“法国的所有共产主义者都责备圣西门主义者和傅立叶主义者的温和，他们和这两派的区别主要在于他们拒绝任何‘以和善态度解决问题’的办法，就像英国的宪章派主要以同样的特征和社会主义者有所区别一样。”――编者注］\n。卡贝的这几段话是反对共和派的，特别是反对那位在巴黎还迷惑着很少一部分工人的毕舍先生对共产主义的攻击的：\n“关于自我牺牲（dévoûment）的情况也是这样；这是毕舍先生的学说，这一次它脱掉了它的天主教的外衣，因为毕舍无疑地是担心他的天主教气味引起工人群众的反感和嫌弃。毕舍说：‘为了问心无愧地履行自己的义务（devoir），需要自我牺牲（dévoûment）。’――谁懂谁就来说说，devoir和dévoûment有什么区别。――‘我们要求一切人自我牺牲，既是为伟大的民族统一，也是为工人的联合……我们必须联合，善于自我牺牲（dévoués），相依为命。’――必须，必须――这很容易讲，而且人们早就这样讲了，如果人们不想出别的办法，人们还将长期同样地讲下去！毕舍抱怨富人的自私；但是这样抱怨有什么用呢？毕舍把一切不想牺牲自己的人宣布为敌人。”\n“他说：‘如果一个人为利己主义所驱策而拒绝为他人牺牲自己，那怎么办呢？……我们毫不犹豫地这样回答：社会永远有权利从我们这里取得我们自己的义务要求我们应为社会而牺牲的一切……自我牺牲是履行自己的义务的唯一办法。我们每一个人都必须随时随地牺牲自己。凡是由于利己主义而拒绝履行其自我牺牲的义务的人，必须被迫这样做。’――毕舍向所有人发出这样的号召：牺牲自己吧！牺牲自己吧！老想着自我牺牲吧！这不是意味着完全不懂得人类本性和践踏人类本性吗？这不是错误的看法吗？我们几乎要这样说：荒谬的童稚之见。”（卡贝“驳l’Atelier杂志的教义”第19、20页）――在第22页上，卡贝接着向共和主义者毕舍指出他必然要走向各级的“自我牺牲的贵族政治”，随后卡贝讽刺地问道：“如果人们只是为了要达到教阶制中的最高层而牺牲自己，那末，dévo?ment将变成什么呢？还有什么dévoûment可言呢？……这样的体系还可能产生于一个幻想成为教皇或红衣主教的人的头脑中，――但会产生于工人的头脑中吗！！！”――“毕舍先生不愿劳动成为愉快的消遣，不愿人为自身的幸福而劳动和为自己创造新的快乐。"
}