{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "016",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "除上述前提外，工场手工业的产生还受到人口特别是乡村人口的不断集中和资本的不断积聚的制约。资本开始积聚到个别人手里，一部分违反行会法的规定积聚到行会中，一部分积聚到商人手里。\n那种一开始就和机器，即使是最原始的机器联系在一起的劳动，很快就显出它是最有发展能力的。过去农民为了自己必需的衣着而顺便从事的织布业，是由于交往的扩大而获得了进一步发展的第一种劳动。织布业是工场手工业的第一个行业，而且一直是其中的主要行业。随着人口增长而增长的对衣着用布的需求，由于流通加速而开始的自然形成的资本的积累和运用，以及由此产生的并受到商业逐渐扩大的刺激而日益增长的对奢侈品的需求，――所有这一切都推动了织布业在数量上和质量上的发展，使它脱离了旧有的生产形式。除了一直为了自身需要而从事纺织的农民外，在城市里产生了一个新的织工阶级，他们所生产的布匹供应整个国内市场，而且大部分还供给国外市场。\n织布是一种多半不需要很高技艺并很快就分化成无数部门的劳动，由于自己的整个内在本性，它同行会的束缚是对立的。因此，织布业多半是在不受行会组织限制的乡村和小市镇上经营的，这些地方逐渐变为城市，而且很快就成为每个国家最繁荣的城市。\n随着摆脱了行会束缚的工场手工业的出现，所有制关系也立即发生了变化。离开自然形成的等级资本向前走的第一步是受商人的出现所制约的，商人的资本一开始就是活动的，是现代意义上的资本，如果针对当时的各种关系来讲，可以这样说。向前走的第二步是工场手工业的出现，工场手工业又动员了大量自然形成的资本，并且同自然形成的资本的数量比较起来，一般是增加了活动资本的数量。\n同时，工场手工业还成了农民摆脱那些不雇佣他们或以廉价雇佣他们的行会的避难所，就像在过去行会城市是农民摆脱［压迫他们的贵族］的避难所一样。\n随着工场手工业的产生，同时也就开始了一个流浪时期，这个时期的形成的原因是：取消了封建侍从，解散了由形形色色的地痞流氓组成的并效忠帝王以镇压其诸侯的军队，改进了农业以及把大量耕地变为牧场。从这里已经可以清楚地看出，这种流浪是和封建制度的瓦解密切联系着的。早在13世纪就曾出现过个别的类似的流浪时期，但只是在15世纪末和16世纪初才成为普遍而持久的现象。这些流浪者人数非常多，单只英王亨利八世就曾下令绞死了七万二千人，只有付出最大的力量，只有当他们穷得走投无路的时候，才能迫使他们去工作，即使这样，也还要制止他们的强烈反抗。迅速繁荣起来的工场手工业，特别是在英国，渐渐地吸收了他们。\n随着工场手工业的出现，各国之间开始了竞争，展开了商业斗争，这种斗争是通过战争、保护关税和各种禁令来进行的，而在过去，各国人民只要彼此有了交往，都是互相进行和平交易的。自此以后商业便具有政治意义。\n随着工场手工业的出现，工人和雇主的关系也发生了变化。在行会中，帮工和师傅之间存在着一种宗法关系，而在工场手工业中，这种关系由工人和资本家之间的金钱关系代替了；在乡村和小城市中，这些关系仍然带有宗法的色彩，而在大城市、真正工场手工业城市里，这种色彩在最初阶段就几乎完全消失了。\n美洲和东印度航路的发现扩大了交往，从而使工场手工业和整个生产的发展有了巨大的高涨。从那里输入的新产品，特别是投入流通的大量金银（它们根本改变了阶级之间的相互关系，沉重地打击了封建土地所有制和劳动者），冒险的远征，殖民地的开拓，首先是当时市场已经可能扩大为而且规模愈来愈大地扩大为世界市场，――所有这一切产生了历史发展的一个新阶段，关于这个阶段的一般特征我们不准备在这里多谈。新发现的土地的殖民地化，助长了各国之间的商业斗争，因而使这种斗争变得更加广泛和更加残酷了。\n商业和工场手工业的扩大，加速了活动资本的积累，而在那些没有获得扩大生产的任何刺激的行会里，自然形成的资本却始终没有改变，甚至还减少了。商业和工场手工业产生了大资产阶级，而集中在行会里的是小资产阶级，现在它和过去不同，在城市里已经不占统治地位了，而且还必须屈从于大商人和手工工场主的统治\n［注：这里马克思加了一个边注：“小资产阶级，中间等级，大资产阶级”。――编者注］\n。由此可见，行会一跟工场手工业接触，就衰落下去了。\n在我们所谈到的这个时代里，各民族之间的关系具有两种不同的形式。起初，由于流通的金银数量太少而禁止这些金属出口；另一方面，工业（由于必须给不断增长的城市人口提供就业机会而成为必不可少的，并且大部分是外来的工业）没有特权不行，当然，这种特权不仅可以用来对付国内的竞争，而且主要是用来对付国外的竞争。通过这些最初的禁令，地方的行会特权便扩展到全国。关税起源于封建主对其领地上的过往客商所征收的捐税，客商缴了这种税款就可免遭抢劫。后来各城市也征收了这种捐税，在现代国家出现之后，这种捐税便是国库进款的最方便的手段。"
}