{
  "metadata": {
    "volume": "03",
    "article_number": "014",
    "title": "5．所有者",
    "file_name": "volume_03_014_5．所有者359.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": 0,
    "total_chunks": 16,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：原文是Recht，该词有法、权利、对、公道等含义，施蒂纳利用该词的多种含义进行文字游戏，正像马克思和恩格斯在本节中所指出的：如果把施蒂纳关于Recht的各种用法，译成任何一种文字，都非常荒谬可笑。Recht一词在译成中文时，无法用一个恰当的词来表达它的多种含义。因此，在本节中Recht一词一般译为“法”，在明确指“权利”、“对”、“有权”等含义的场合，则分别译为“权利”……等等，在“法”和“权利”这两种含义混淆不清的场合，则译为“法〔权利〕”或“权利〔法〕”。――译者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“从我们这位神圣的乡下佬雅各把高等检查法庭当作例子来引用这一点，就可以看出他对法院的一般概念是怎样的了，其实这种法院只有在普鲁士人看来才能算作法院，这种法院只限于行政措施，它也无权判刑和审理民事诉讼。至于个人在法院和行政权分离的情况下以及相反的在二者的宗法制结合的情况下具有两种完全不同的生产状态作为基础，这一点我们这位据说是一向研究现实的个人的圣者根本就一无所知。上述的那些等式，在这里又变成了‘职责’、‘使命’、‘任务’，变成了训条。圣麦克斯大声宣读这些训条来开导自己的忠实奴仆施里加的惶恐不安的良心。圣麦克斯把施里加当作第三者，并以‘他’相称，就像对一位普鲁士的下级军官（他自己的“宪兵”用他的嘴在说话）那样说道：让他保护自己的吃饭权不受任何侵犯吧！等等。无产者的吃饭权从来就没有受到‘侵犯’，至于他们往往不能‘利用’这个权利，这是很‘自然’的现象。”――编者注］\n\n编辑注释: ［注：相信福音的基督徒认为世界末日审判以后，救主基督二次降临，那时就是千福年（Millennium）。――译者注］\n\n编辑注释: ［注：马克思在这里用了双关妙语：德文pflegen有“照顾”、“看护”等意义，也有“习惯于……”的意义。――译者注］\n\n编辑注释: ［注：见“雅各书”第1章第2节。――译者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“注释5．‘人们总想把法律和任意发号施令区别开来……但是，对付人的行为的法律……就是意志的表示，就是指示（命令）’（第256页）……‘当然，谁都可以宣告哪些行为他可以容忍，因此他也能用法律来禁止那些相反的行为，或者像对敌人那样对破坏法律的人加以威胁……我不得不同意他要像对付敌人那样来对待我，但是我绝不能容忍他像命令傀儡那样来命令我，以至使他的智慧和无知成为我的指南’（第256页）。――因此，当法律把破坏者当作敌人来处理的时候，我们这位桑乔并没有对法律表示丝毫的不满。他对法律的仇视，仅仅在于反对它的形式，而不是反对它的内容。以绞刑或车裂刑威吓他的任何惩罚性的法律，对他说来都是完全可以接受的，因为他可以把这个法律看作是宣战。如果人们抬举他，认为他是敌人而不是傀儡，他就可以自安自慰了。其实他至多是‘人’的敌人，然而他却是柏林条件的傀儡。”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“个人明天的自我意志是否会觉得自己受到它昨天帮助制定的那些法律的约束，这就要看在这段时期里是否出现了新的情况，个人的利益是否已经改变，以至昨天制定的法律已经不再适合这些改变的利益了。如果这些新的情况侵害了整个统治阶级的利益，那末这个阶级一定会改变法律。如果这些新的情况只触犯个别的人，那末这些人的反抗意志当然不会受到大多数人的任何注意。由于桑乔有这种反抗意志的自由，所以他现在能够又想起用其他人的意志来限制一个人的意志，而这恰好就是以上所说的对国家的唯心主义观点的基础。‘如果每个人都能做他想做的一切，那末必然会天下大乱――谁说每个人都能做〈“他想做的”这几个字在这里被机智地删去了〉一切呢？’――‘但愿你们每个人都成为万能的我！’――自我一致的利己主义者曾经这样宣布。我们再往下读：‘你既然没有任何义务准许人家来碰你一下，那你为什么生存在世呢？自卫吧！谁也不会来碰你。’（第259页）而为了清除区别的最后假象，他在这一个‘你’的后面还安放了‘几百万名’‘卫土’，这样就可以使他的全部论断同卢梭式的国家理论的‘笨拙’原理完全相像了。”――编者注］\n\n编辑注释: ［注：塔勒（Taler）是旧时德国的货币，相当于三个马克。――译者注］\n\n编辑注释: ［注：“德国的”。――编者注］\n\n编辑注释: ［注：“全俄的”。――编者注］\n\n编辑注释: ［注：双关语：Schacher――暴徒；Schacherer――讨价还价的小贩。――编者注］\n\n编辑注释: ［注：双关语：scheinbar――“表面的，虚伪的”；Heiligenschein――“神圣的灵光”。――编者注］\n\n编辑注释: ［注：这里缺少十二页手稿。――编者注］"
}