{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "002",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "到1846年夏天，它从金牛下面驶出来，靠近了白羊，或者为了更符合历史，不如说，白羊靠近了它。白羊是一个周游各地的人，真正站在时代的顶峰。他向金牛说明了现在人世间的真实情况，认为在目前“现实关系”是最主要的东西，因此必须实行新的转变。金牛完全同意白羊的说法，从这时候起，“威斯特伐里亚汽船”就显出一幅更加不凡的景象：它是“真正的社会主义”的一种mode　composé〔复杂形式〕。\n“白羊和金牛”认为，实行这一优雅转变的最好方法就是发表我们对纽约“人民论坛报”[161]的批评；我们曾把这篇批评的原稿寄给该报，该报当时采纳了这篇批评稿件。“汽船”现在虽然毫不客气地责难自己的远在美国的狮子（“真正的社会主义”的mode　com-posé〔复杂形式〕显得比它的mode　simple〔简单形式〕勇敢得多），可是，“汽船”相当狡猾，对上述那篇批评加上了一个富有博爱精神的附注：“如果有人把这篇文章看作是‘汽船’的自我批评”（？！），我们绝不加以否认。\n于是，“真正的社会主义”的mode　composé〔复杂形式〕在经过充分准备之后，现在就沿着新的道路以全速向前疾驰。白羊这个生性好斗的动物，并不满足于先前那种好心肠的批评；这个威斯特伐里亚羊群的新的头羊充满战斗的热情，他的怯懦的同志们还没有来得及阻拦，他就已经挺角向汉堡的格奥尔格·席尔格斯博士撞去了。以前席尔格斯博士在“汽船”舵手的心目中还不是这样坏，可是现在的情况却不同了。可怜的席尔格斯博士代表着“真正的社会主义”的mode　simplicissimus〔最简单的形式〕，而mode　composé〔复杂形式〕尽管自己在不久以前还是非常纯朴的，而现在却不能原谅他这一点了。因此，在1846年“汽船”9月号第409—414页上，白羊就毫不留情地在他的“工场”[162]的墙上撞了许多窟窿。我们来稍微欣赏一下这幅景象。\n一些“真正的社会主义者”和soi　disant〔所谓的〕共产主义者，马马虎虎地看了一下傅立叶针对资产阶级生活条件而写的光辉灿烂的讽刺作品，就把它们译成德国市民道德的语言。同时，他们把过去几世纪启蒙者和寓言家所熟知的富人非福的理论发掘出来，作为写作训诫性长篇文章的材料。格奥尔格·席尔格斯博士还不十分熟悉这种真正教义的秘密，因此决不认为“富人和穷人一样不幸”。因此威斯特伐里亚的头羊怒气冲冲地挺角向他撞去，这正是“一旦中彩……就会成为世界上最幸福、最得意的人”所应得的惩罚。\n对，我们的这只斯多葛派的白羊大声喊道：“跟席尔格斯先生的看法恰恰相反，有了财产并不足以使人幸福，我们的绝大部分富人……决不认为自己幸福，这是千真万确的〈你说得对，诚实的白羊，健康就是一种无论多少黄金都换不来的幸福〉。财主即使不受饥寒之苦，也还有其他的不幸〈例如花柳病，霪雨天气，而在德国还要加上良心的谴责〉，这些不幸的压力他是逃避不了的〈的确，没有使人不死之药〉。如果观察一下大多数家庭的内部……就会发现其中一切都是腐朽不堪的……丈夫埋头从事股票买卖和经商〈beatus　ille　qui　procul　negotiis〔“不经商的人才是幸福的”[163]〕——奇怪的是穷人们还有时间去生儿养女〉……下贱到作金钱的奴隶〈可怜虫！〉，妻子被教育成肚里没有货的〈怀孕的时候除外〉、空虚的沙龙太太或只是对洗衣做饭和带孩子感到兴趣〈白羊是否仍然在说“富人”？〉至多也只是对播弄是非感到兴趣的贤妻良母〈显然，我们毕竟完全是在德国的土地上，在这里，“贤妻良母”有绝好的机会献身于“她感到兴趣”的事情；有充足的理由成为极“不幸的人”〉；同时，双方往往处于经常不断的交战的状态之中……甚至父母与子女之间的关系也因种种社会关系常常陷于破裂”，云云。\n我们的作者忘记了一种最大的痛苦。每个“富有的”德国家长都会告诉他说：夫妻间的争吵过些时候会成为一种需要，坏孩子可以送到巴达维亚去，把他们忘掉，但是，狡黠不听话的仆人目前却是一种不能容忍的“祸害”，甚至在凡夫俗女的伤风败俗行为日益普遍的情况下，几乎是一种不可避免的“祸害”。\n如果巴黎的路特希尔德、菲尔希隆和德卡兹先生，伦敦的赛米尔·琼斯·劳埃德、贝林先生以及韦斯明斯特爵士读了这种描写“富人”苦楚的文字，他们会多么感激仁慈的威斯特伐里亚的白羊啊！\n……“但是，我们在这里发现〈如上面所做的那样〉我们各种关系的压力〈即每平方时十五磅的大气压力〉同样压在富人身上，——尽管不像压在穷人身上那样厉害——我们便得到一个结论，一个从对我们的各种关系和各种制度的论述中得到的结论：向每个愿意认识这一点的人解释〈也许在“真正的社会主义”的mode　composé〔复杂形式〕下，比在它的mode　simple〔简单形式〕下所“得到”的更少〉。"
}