{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "041",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "这些道德要求要表示什么，它们有多少地方和现实相符合，我们在分析“联盟”学说时已经看到，同这种关于他的力量的幻想密切联系着的还有另一种幻想，即：联盟中“实体”（参看“人道自由主义”）被消灭了，联盟各成员之间的关系从来没有取得与单独的个人相对立的巩固形式。\n“联盟、联合――这是一切成员经常变动的联合……当然，从联盟中也能产生出社会，但这只是像从思想中产生出固定观念一样……如果一个联盟固定化，变成了社会，那末它就不再是联合，因为联合是一种不断的自我联合；那个时候，联盟变成了联合体，变成了联盟或联合的尸体，――它变成了社会……联盟既不受自然羁绊的束缚，也不受精神羁绊的束缚。”（第294、408、416页）\n至于“自然羁绊”，尽管桑乔有“反抗意志”，仍然在联盟中通过徭役制农民经济、劳动组织等等形式存在着；同样，“精神羁绊”在联盟中也通过桑乔的哲学的形式存在着。此外，我们只要引证我们曾屡次（以及在联盟这一章中）谈到的东西，即那些与个人对立的关系在分工基础上的独立化，就足够了。\n“总而言之，社会是神圣的，而联盟是你的自己的财产；社会利用你，而联盟却受你利用”……（第418页）\nＥ．对联盟学说的补充\n如果说到目前为止，除了暴动以外，我们找不到任何别的方法走向“联盟”，那末现在我们可以从“评注”中看到，“利己主义者联盟”作为现存资产阶级社会的一个方面，已经以“千千万万”种式样存在着，我们不需要任何暴动和任何“施蒂纳”就可以达到这种联盟。而后桑乔向我们指出\n“生活中的这样的联盟。当浮士德在喊叫‘这里我是人〈！〉，这里我敢于做人’的时候，――这在歌德那里甚至是用黑字写在白纸上的――浮士德就处在这种联盟中〈“但是圣者被称为古曼奴司，见歌德”[118]，参看“圣书”……如果赫斯仔细地考察一下现实生活，他就会看到千千万万个这样的利己主义者联盟，有的是瞬息即逝的，有的是生命长久的。”\n然后桑乔把“孩子们”集合在赫斯窗前玩耍，他使“一些好朋友”把赫斯领进小馆子，他使赫斯和自己的“情人”结合。\n“自然，赫斯没有看出，这些平淡无奇的例子的内容多么丰富，它们和神圣的社会，甚至和神圣的社会主义者所组成的亲密的人类社会之间的差别多么无穷无尽。”（桑乔反对赫斯，“维干德”第193、194页）\n早在“圣书”第305页上，“为了物质目的和物质利益而进行的联合”就已同样被仁慈地当成自愿结合的利己主义者联盟。\n因此，联盟在这里一方面可以说是资产者的联合和股份公司，另一方面可以说是市民消遣、游玩等等的各种小组。前者完全属于现时代，这是众所周知的；而后者同样属于现时代，这也同样是众所周知的。但愿桑乔研究一下过去某个时代譬如封建时代的“联盟”，或者存在于其他民族如意大利人、英国人那里的“联盟”，一直到儿童的“联盟”，以便了解这些联盟之间的差别。他对联盟学说所做的这种新的说明，只能证实他的保守主义的顽固不化。桑乔在把整个资产阶级社会（因为资产阶级社会对他来说是最亲近的）吸进他那个似乎是新的机构中以后，他想在他的补充中使我们相信，人们在他的联盟中将会得到消遣，而且按照最合乎传统的方式消遣。当然，究竟是哪一些不以他为转移的现存关系使他能够或者不能够“陪伴一些好朋友进小馆子”，这都是我们这位乡下佬所想不到的。\n把整个社会变成各个自愿的组合这一思想，在这里是按照施蒂纳的方式改造过的，是根据传到柏林的流言产生的；这一思想原是属于傅立叶的。但是在傅立叶的学说里，这种思想是以彻底改造现代社会为前提的，是以批判桑乔所热中的那些现存“联盟”和批判这些“联盟”的一切无聊为基础的。傅立叶在描述现今这些逍遥作乐的企图时，指出了它们与现存生产关系和交往关系的联系，并且驳斥它们；而桑乔却远远没有想批判它们，他准备把它们全部搬到他那种给人们带来幸福的“相互协议”的新制度中去，这只是再一次证明了他是多么坚决地充当现存资产阶级社会的俘虏。\n最后，桑乔还在下面发表了一篇oratio　pro　domo〔保护自己的家园的演说〕\n［注：转意是保护自己事业的演说。――译者注］\n，即保卫“联盟”的演说：\n“如果在联盟中大多数人都容许自己在最自然和最明显的利益上受到欺骗，那末这是利己主义者的联盟吗？如果一个人是别人的奴隶和农奴，那末利己主义者能在这里联合在一起吗？……如果在社会里，一些人的要求靠牺牲别人来满足，譬如，一些人能够靠别人必须工作到精疲力尽来满足自己对休息的要求……那末这种社会是赫斯自己的‘利己主义者联盟’……赫斯把这些联盟……和施蒂纳的利己主义者联盟混为一谈了。"
}