{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "012",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "这一切为竞争所必需的“物”，以及一般说来在世界市场（为了他的国家理论和公共面包坊理论的缘故，他不知道也不可能知道有世界市场，但是很抱歉，世界市场却决定着竞争和竞争的能力）上竞争的能力，他既不能靠“人的力量”取得，也不能靠“国家”的“恩赐”，“作为礼品而获得”（见第348页）。关于这一点，曾经尝试把这一切“送给”海外贸易公司[106]的普鲁士国家最能给他教益了。桑乔在这里不愧是普鲁士王国的海外贸易公司的哲学家，因为他简直就是对普鲁士国家所幻想的自己的强大以及海外贸易公司所幻想的自己的竞争能力作了详细的评注。这里应该指出，竞争在最初当然是拥有“人的资财”的“人的竞争”。农奴的解放，竞争的第一个条件，即“物”的最初的积累，都是纯粹的“人的”行为。如果桑乔想用人的竞争代替物的竞争，这就意味着他想回到竞争的起点；他以为，以他的善良意志和他那非普通的利己主义的意识就可以改变竞争的发展方向。尽管这位伟大的人物认为没有任何东西是神圣的，也不提任何有关“物的本性”和“关系的概念”的问题，最后他还是得承认人和物之间的区别的“本性”以及这两者的“关系的概念”是神圣的，从而不得不扮演它们的“创造者”的角色。但是，他所认为的这个神圣的区别（正如他在上段引文中所作的那样）可以取消但同时决不会产生“肆无忌惮的亵渎”。首先，他自己就在取消它，因为他认为物的手段是靠人的力量取得的，于是他就把人的力量变成了物的权力。然后他就可以安然向其他的人提出一个道德公设，要求他们和他自己有人的关系。如果完全照这样做，那末墨西哥人就可以要求西班牙人在杀害他们时不要用枪而用拳头，或者根据圣桑乔的建议，“扼住他们的脖子”，以使西班牙人对他们的关系成为“人的”关系。如果一个人由于丰富的营养、周到的教育和身体的锻炼而发展得身强力壮，精明干练，而另一个人由于幼年缺乏照顾、饮食恶劣、消化不良和紧张过度，一直不能获得充实肌肤所必需的“物”，更谈不上占有这些“物”了，那末前者的“人的力量”对后者来说是纯粹物的力量。他并没有“靠人的力量”取得“所缺乏的资财”，相反，是他拥有的物的手段使他能够具有“人的力量”。而且，人的手段变成物的手段和物的手段变成人的手段，都只是竞争的一个方面，它和竞争是完全不可分的。要求用人的手段而不用物的手段来进行竞争，这就导致一种道德公设，这种公设是说，竞争和决定竞争的关系应当得到的不是那些它们必然产生的结果。再来听一次而且这是最后一次的竞争哲学的概述：“竞争苦于这样一种不利的情况：并非任何人都有竞争的手段，因为这些手段不是得自个性，而是得自偶然性。大多数人没有手段，因此〈啊，“因此”！〉是没有财产的人。”（第349页）我们已经在前面向他指出过，在竞争中个性本身就是偶然性，而偶然性就是个性。不取决于个性的竞争“手段”是人本身的生产条件和交往条件，这些条件在竞争的范围内对人表现为独立的力量，表现为对人说来是偶然性的手段。桑乔认为，人们摆脱这些力量是靠人们把关于这些力量的观念，正确些说，把对于这些观念的哲学的和宗教的歪曲从自己的头脑中挤出去――或用同源词的办法（Vermögen〔能力、资产〕和vermögen〔有能力、有资产〕），或用道德公设（例如：但愿你们每个人都成为万能的“我”），或用各色鬼脸怪相以及诙谐的夸张来反对“圣物”的办法。还在以前我们就听到过一种抱怨，说在现代资产阶级社会里，正是由于国家的缘故，“我”不能实现自己的价值，也就是说，不能表现自己的“才能”。现在我们还听说：“独自性”不给这个“我”提供竞争的手段，“他的实力”全然不是实力，他依然是“没有财产的人”，尽管每个物体“是他的对象，因而也就是他的财产”。在我们面前的是自我一致的利己主义的全盘被推翻。但“圣书”一经深入普遍意识，竞争的所有这些“不利的情况”都将消失。到那时桑乔还坚持做他的思想生意，不过他决不会做出“良好的成绩”，或“尽可能把事情做好”［注：手稿中删去了以下这一句话：“本质和现象的区别在这里毫不照顾桑乔而坚持有效。”――编者注］。\n上列等式和对偶式中包含的占有方式将在“联盟”一章中才会得到解决，但是，因为我们暂时还置身于“神圣的社会”，所以这里我们关心的只是神圣化。\n注释。在“教阶制”那一章中，我们已经讨论过为什么思想家们可以把财产关系看作“人”的关系。这种关系的各种形式在各种不同的时代按个人对“人”如何设想而定。这里我们只须回顾一下这段分析。\n论断1．关于地产的析分、地役权的赎买和大地产对小地产的吞并。\n这一切都是从神圣的财产以及下面的等式中引伸出来的：资产阶级的财产＝对圣物的尊重。\n（1）“资产阶级意义上的财产就是在我必须尊重你的财产这种意义上的神圣的财产。‘尊重财产！’因此政治家们希望每个人都拥有一小块地产，并且这种愿望多少引起了地产的大量析分。"
}