{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": 0,
    "total_chunks": 43,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：手稿中删去了以下这一段话：“圣桑乔之所以讲出这种胡说，是因为他认为在法律上、思想上的表现的资产阶级财产就是现实的资产阶级财产，并且自己不能解释为什么现实并不符合他的这种幻想。”――编者注］\n\n编辑注释: ［注：原文中用的是柏林方言Jescheitheit。――编者注］\n\n编辑注释: ［注：施蒂纳因在写作活动方面遭到失败，于1845年夏季开了一个牛奶铺，借以维持生活。他购进了牛奶，但是没有买主，最后只得把剩下的酸牛奶倒在污水沟里。――译者注］\n\n编辑注释: ［注：指任意支配事物的权利。――译者注］\n\n编辑注释: ［注：手稿缺少四页。――编者注］\n\n编辑注释: ［注：克拉味仑诺（ClavileNo）是塞万提斯在“堂吉诃德”第2部第40章中所描写的一匹木马，此字由clavo（栓子）加leNo（木头）合成。――译者注］\n\n编辑注释: ［注：塞万提斯“堂吉诃德”中的人物。――译者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“他在这里又不懂得，在现代世界中‘克扣’和‘豪夺’工人都是以工人的一无所有为基础，而工人的一无所有则是和桑乔推委给自由派资产者的保证直接矛盾的［……］这些自由派资产者就是大谈特谈通过地产析分给每人一份财产的那些人。”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“他们本可以从一开始就‘达成协议’。至于只有竞争才使‘协议’（如果使用这个属于道德方面的词汇的话）成为可能；至于因为阶级利益的对立，就谈不到桑乔式的普遍‘协议’，――我们的圣者管不着这些。总之这些德国的哲学家把自己本身的有地方局限性的贫乏提升为某种有全世界历史性的东西，他们想像，在历史上最重要的关系中只缺少他们的智慧，否则他们可以用‘协议’解决一切问题，并使一切达到应有的秩序。这种幻想是行不通的，这从我们的桑乔的例子中就可以看到。”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“‘他们’必须就公共面包坊问题‘达成协议’。至于这些‘他们’，这些‘所有的人’，在每一个时代，在各种不同的关系中，其本身就是代表不同利益的不同的个人，这一点当然与我们的桑乔完全无关。总之，人们在以往全部的历史中做了一件错事，就是没有一下子掌握我们这些德国哲学家用来颠倒地叙述历史的那种深奥的‘智慧’。”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一句话：“本质和现象的区别在这里毫不照顾桑乔而坚持有效。”――编者注］\n\n编辑注释: ［注：双关语：Emporkömmling――“暴发户”；Empörer――“暴动者”。――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“小资产者的旧道德认为，如果每个人都为自己做尽可能多的事，而丝毫不关心事物的一般进程，那末世界将是无限美好的。”――编者注］\n\n编辑注释: ［注：先验地；这里的意思是事先。――编者注］\n\n编辑注释: ［注：摩尔根（Morgen）是旧时德国计算田亩面积的单位，约合四分之一公顷。――译者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：‘在法国生产的东西比后波美拉尼亚要多。根据米歇尔・舍伐利埃的估计，在法国，如果将全年的产品在居民中平均分配，每人应得97法郎，每户就是……’――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“如果桑乔严肃地对待自己的言词，他就应该去考察分工。但是，他虽然毫不犹豫地采纳了现存的分工，并把它应用到自己的‘联盟’里，却回避去考察它。如果他比较仔细地考察一下这一对象，他当然会发现，分工不会因为某个人‘把它从头脑里挤出去’而消灭。哲学家们反对‘实体’，他们完全轻视分工，即产生实体怪影的物质基础，这只是证明这些英雄们仅仅想消灭言词，而根本不想改变那些一定会产生这些言词的关系。”――编者注］\n\n编辑注释: ［注：参看“神圣家族”第266页。（见“马克思恩格斯全集”1957年人民出版社版第2卷第214页。――译者注）］\n\n编辑注释: ［注：参看“创世纪”第41章，这里讽刺施蒂纳式的“联盟”的贫穷。――译者注］\n\n编辑注释: ［注：德文Verm?gen一词有两个含义，即资产或能力，施蒂纳利用该词的双重含义来编选他的谬论。本节中施蒂纳所用的Verm?gen既有“能力”的意思，也有“资产”的意思，两者是混用的。――译者注］\n\n编辑注释: ［注：这个命题的前半句中的vermagt和后半句中的Verm?gen是同出一源的词。――译者注］\n\n编辑注释: ［注：本节中所用的“剥削”一词，原文为Exploitation，该词除有“剥削”的含义外，还有“利用”的意思。――译者注］\n\n编辑注释: ［注：转意是保护自己事业的演说。――译者注］"
}