{
  "metadata": {
    "volume": "03",
    "article_number": "023",
    "title": "“目光短浅的卡贝老头”和格律恩先生",
    "file_name": "volume_03_023_“目光短浅的卡贝老头”和格律恩先生615.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "发抖吧，腐化堕落、挥霍无度、贪图享乐的人们！要知道，不幸的、丧失了必需品的人总有一天会真正认识到人的权利。欺骗、背信弃义、自私自利造成了财产不平等，财产不平等造成人类的不幸，同时，一方面把一切苦难和财富堆集在一起，另一方面把一切灾难和贫穷堆集在一起。因此哲学家应当把货币的使用看作是人类发明能力的最有害的臆造之一。”（第266页）\n卡贝：“请听吧，洛克在其名著‘市民政府’中高呼：‘谁要占有超过满足自己要求所必需的东西，他就是越出了理性的界限，并违犯了起码的正义，就是盗取别人的财产。任何的盈余都是篡夺，穷人的样子应当在富人的内心引起良心的苛责。发抖吧，腐化堕落、挥霍无度、贪图享乐的人们！要知道，不幸的、丧失了必需品的人总有一天会真正认识到人的权利。’请听，他接着写道：‘欺骗、背信弃义、自私自利造成了财产不平等，财产不平等造成人类的不幸，同时，一方面把一切罪恶和财富堆集在一起，另一方面把灾难和贫穷堆集在一起。’〈格律恩先生把这句话变成了荒唐的话。〉因此哲学家应当把货币的使用看作是人类发明能力的最有害的臆造之一。”（第485页）\n格律恩先生从卡贝的这些引文中得出结论说，洛克是“货币制度的反对者”（第264页），是“货币和一切超外需要的财产的最开明的反对者”（第266页）。很遗憾，洛克恰好是货币制度的最早的科学保卫者之一，是对流浪者和穷人进行严惩的积极赞助者，是现代政治经济学的doyens〔老前辈〕之一。\n格律恩先生：“莫斯地方的主教博胥埃在自己的著作‘从圣经引伸出的政治学’中就已经写道：‘如果没有政府〈没有政治――格律恩先生的可笑的补充〉，土地和一切财富就会像空气和阳光一样成为一切人的公共财产；根据固有的自然法，任何人都没有占有任何东西的特权。万物属于一切人，私有制是市民当权的结果。’一个生活在17世纪的僧侣能够说出这样的思想，这样的观点，是够正直的了！同样，一个仅仅由于一首席勒的讽刺诗而闻名的〈即对格律恩先生来说是闻名的〉德国人普芬多夫说道：‘现在的财产不平等是一种非正义性，这种非正义性可能由于富人的无耻和穷人的怯懦而引起其他的不平等。’”（第270页）格律恩先生补充说：“但是，我们不打算离开主题，还是继续来谈法国吧。”\n卡贝：“请听德国的自然法的教授，斯德哥尔摩和柏林的国务参事德・普芬多夫男爵怎样讲；他在关于自然法和国际法的著作中驳斥霍布斯和格劳修斯关于君主专制政体的学说，宣布自然平等、博爱、财产共有，并且承认私有制是人的制度，它产生于友好的分割，分割的目的是保证每个人特别是工作者有固定的财产，不管是共同的或分开的，因此，他也承认现在的财产不平等是一种非正义性，这种非正义性只是的由于富人无耻和穷人的怯懦而正在引起其他的不平等。〈格律恩先生把这句话翻译得毫无意义〉\n而莫斯地方的主教博胥埃，法国太子的太师，著名的博胥埃不是也在他为太子写的著作‘从圣经引伸出的政治学’中承认，如果没有政府，土地和一切财富就会像空气和阳光一样成为一切人的公共财产；根据固有的自然法，任何人都没有占有任何东西的特权；万物属于一切人，私有制是市民当权的结果。”（第486页）\n格律恩先生的“离开”法国主题的地方就在于，卡贝引证一个德国人的话，而格律恩甚至按照法国人的错误的缀字法拼写德国人的名字。他的那些修改就已使人感到惊讶，更不必说他译错和遗漏的那些地方了。卡贝先谈普芬多夫，而后谈博胥埃；格律恩先生先谈博胥埃，而后谈普芬多夫。卡贝把博胥埃当作名人；格律恩先生则称他为“僧侣”。卡贝引证普芬多夫的话时，称呼他的封号；格律恩先生则坦白地宣称，普芬多夫只是由于一首席勒的讽刺诗而闻名。现在对他说来，普芬多夫是由于卡贝的引证而闻名了，原来这个目光短浅的法国人卡贝不仅比格律恩先生较透彻地研究了自己的同乡，而且较透彻地研究了德国人。卡贝说：“我急于转而介绍18世纪的伟大的哲学家，并从孟德斯鸠开始。”（第487页）格律恩先生为了弄通孟德斯鸠而从描写“18世纪的立法天才”开始（第282页）。请比较一下他们从孟德斯鸠、马布利、卢梭、杜尔哥的著作中摘录的引文。在这里我们只比较一下卡贝和格律恩先生对卢梭和杜尔哥的议论就够了。卡贝从孟德斯鸠转向卢梭；格律恩先生这样来说明这个转变：“卢梭是激进的政治家，就像孟德斯鸠是立宪的政治家一样。”格律恩先生引证卢梭的话：“最大的灾难已经到来，必须保护穷人，约束富人”……〈并且在结束时说：〉“由此可见，只有当大家都有某些东西，但谁也没有过多的情况下，社会财产对人们才是有利的。”按照格律恩先生的说法，“在卢梭必须回答当野蛮人进入社会时，从前的财产发生了一些什么变化这个问题时，他含混不清，并且表现出很大的思想动摇。卢梭怎样回答这个问题呢？他回答说：自然界已使一切财富成为公共的……〈格律恩在结束时说：〉在分配的时候，每人所分得的一份就成为他的财产。"
}