{
  "metadata": {
    "volume": "03",
    "article_number": "005",
    "title": "二、圣布鲁诺",
    "file_name": "volume_03_005_二、圣布鲁诺91―115.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "它是否还坚持la　malveillance　de　nosbourgeois　just-milieux〔我们的遵循中庸之道的资产者的恶意〕，在“液体”状态下还是“我们的善良市民的漫不经心”呢？它是否还坚持：从“液体的”观点来看，“一个既没有成为父亲也没有成为母亲的儿童，在本质上是一个女儿呢”？它是否还坚持有人会以“描写过去的似乎是最后的一滴伤心泪”为己任呢？它是否还坚持，巴黎的各种看门人、“名士”、浪漫女子、侯爵夫人、骗子和笨蛋，在他们的“液体的”形式下不外是一种秘密的诸相，“而这种秘密的概念本来就要对自己加以限制，然后又消除它由于自己的普遍本质而加上的这种限制，因为正是这个本质只是它的内在的自我区别的结果，只是它的活动的结果”呢？它是否还坚持，如果批判的批判在某一问题上起初断定说它揭示了这一问题的“真正的和普遍的意义”，然后又承认它“不想而且也没有权利超出批判的范围”，最后乃宣称“批判本来应该再走一步，可是当时要走这一步是不可能的，因为……它就不可能”（“神圣家族”第184页[37]），在这种情况下，批判的批判在其“液体的”意义上还是“满怀着胜利的信心，高唱凯歌勇往直前地走着自己的道路”呢？它是否还坚持，从“液体的”观点来看，虽然“命运也能随意地决定”未来，“未来仍然是”批判的“事情”呢？从液体的观点来看，如果批判“和它的真正的要素发生矛盾，而这种矛盾在这些要素本身中已经得到解决时，批判还是没有做任何超人的事”呢？\n不消说“神圣家族”的作者是犯了轻浮的毛病，竟把所有这些词句以及千百句其他的词句理解为表述固体的“结晶的”胡说八道——但是人们必须“液体地”，亦即按照复类福音的作者的意思来体会他们，就是不可以“结晶地”，亦即不要按照他们的真正的胡说八道来体会他们，然后才会达到真正的信仰，才会佩服批判的家政的和谐。\n“因此恩格斯和马克思只知道对‘文学报’的批判”。这是有意扯谎，这证明我们的圣者是多么“液体地”来阅读一部把他的近著描写为只是他“过去工作”的全部内容的顶峰的著作。但是，我们的这位圣师没有平心静气地来“结晶地”阅读，因为他害怕他的论敌成为争夺他列为圣徒的光荣，“想把他从神圣地位拉下来，以使自己成为圣者”。\n顺便指出这样一个事实：按照圣布鲁诺现在所说的话看来，他的“文学报”的目的绝非以建立“社会的社会”或“描写”德意志意识形态的“似乎是最后的一滴伤心泪”为目的；它也没有追求这样的目的——把精神和群众极端尖锐地对立起来并发展纯粹的批判的批判。它只是要“描写1842年的自由主义和激进主义以及它们的余音的不彻底性和空泛性”，也就是要和早已无声无臭的东西的“余音”作斗争。Tant　de　bruit　pour　une　omelette！〔无事张皇！〕\n［注：直译是：煎鸡蛋引起了多么大的喧闹！——译者注］\n然而，正是在这里德意志理论所固有的那种历史观又以它“最纯粹的”姿态表现了出来。1842年可算是德国自由主义最光辉的时期，因为当时哲学参与了政治。在批判家看来，随着自由主义理论和激进主义理论的机关刊物“德国年鉴”和“莱茵报”[38]的停刊，自由主义也就销声匿迹了。此后，剩下的似乎仅仅是“余音”了。其实，只有现在，当德国资产阶级感到因经济关系而引起的对政权的真正要求并力图实现这一要求的时候，自由主义才在德国获得了实际的存在，从而才有某种成功的机会。\n圣布鲁诺因“神圣家族”而感到的深沉的悲哀，使他不能“在自身中、通过自身并与自身一起”来批判这部著作。为了能够克制自己的悲哀，他首先得设法弄到这一著作的“液体的”形式。他在“威斯特伐里亚汽船”[22]5月号第206—214页上的那篇混乱不堪、误解百出的评论中找到了这种液体的形式。他所有的引文都是摘自“威斯特伐里亚汽船”上所引用的话，除此以外没有任何引文是引自原著。\n神圣的批判家的语言也是由威斯特伐里亚的批判家的语言来决定的。起初威斯特伐里亚分子（“汽船”第206页）从序言中所引证的一切原理都转载于“维干德季刊”（第140—141页）。这种转载又按照黑格尔早已推荐过的陈旧的原则构成了鲍威尔的批判的主要部分，这个原则是：\n“信赖人类的正常理智，同时为了与时代和哲学并肩前进，要阅读一些对哲学书籍的评论，或许还要阅读这些著作的序言以及开头几段话；因为后者提供作为一切的依据的一般基本原理，而前者除历史的考证外，还提供评价，而评价正因为它是评价，所以超出它所评价的东西。沿着这条老路行走，穿着家常便衣就行了；但是永恒的、神圣的、无限的东西的崇高的感情却须穿着长老的法衣在一条道路上行走”，正如我们所曾见到的，圣布鲁诺也善于沿着这条道路“行走”，从而“使周围的一切化为灰尘”（黑格尔“现象学”第54页）。"
}