{
  "metadata": {
    "volume": "03",
    "article_number": "012",
    "title": "3．启示录或“新智慧的逻辑”",
    "file_name": "volume_03_012_3．启示录或“新智慧的逻辑”304.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "但是，既然圣麦克斯认为最重要的是把社会变成“圣物”，那末他可以用最简便的方法达到这一点，也就是说他只要稍微深刻地研究一下字源学并查看一下任何一部语源辞典就行了。对他说来，发现Gesellschaft〔社会〕和selig〔天堂极乐的〕之间的同源词的关系真是如获至宝！Gesellschaft〔社会〕――selig〔天堂极乐的〕――heilig〔神圣的〕――dasHeilige〔圣物〕，还有什么比这看起来更简单的呢？\n如果“施蒂纳”玩弄的同源的同义语是正确的，那末共产主义者所寻求的就是真正的伯爵领地，作为圣物的伯爵领地了。Gesell-schaft的字源是Sal，即建筑物，同样，Graf〔伯爵〕（哥达语garavjo）的字源也是哥达语的ravo，即房屋。Sal、建筑物＝ravo、房屋。因此，Gesellschaft〔社会〕＝Grafschaft〔伯爵领地〕。这两个词的字头和字尾都是一样的，字根的意义也是一样的，于是共产主义者的神圣社会就是神圣的伯爵领地，即作为圣物的伯爵领地，――还有什么比这更简便呢？当圣桑乔把共产主义看作是完善的采邑制度亦即伯爵领地制度的时候，他已经模糊地想到了这一点。\n我们这位圣者玩弄同义语，一方面是要把经验的关系变成思辨的关系，例如他把一个在实际生活中和哲学思辨中所使用的词按照它的思辨的意义来运用，关于这种思辨的意义说一些话，然后他就装模作样，仿佛这样他也就算批判了这个词也能表达的那些现实的关系似的。他就是这样运用“思辨”\n［注：Spekulation有思辨和投机两个意义。――译者注］\n这个词的。在第406页上，“思辨”从两方面“表现”为一个具有“两种表现”的统一的本质，――啊，施里加！桑乔大叫大嚷地反对哲学思辨，他认为这样一来他也就取消了他一窍不通的商业投机了。另一方面，这位隐蔽的小资产者玩弄同义语来把资产阶级的关系（请看前面在“共产主义”一节中关于语言同资产阶级关系的联系说了些什么）变成个人的关系，因此，如果不在个性、“独自性”和“唯一性”上触动个人，就不能触动这种关系。桑乔就是这样来玩弄例如Geld〔金钱〕和Geltung〔效用〕、Verm?gen〔财产〕和verm?gen〔有才能〕等等之间的字源上的联系。\n同义语和同位语结合在一起形成了他那套骗人把戏的主要杠杆，这套把戏已经被我们无数次地戳穿了。为了用实例来说明这套手法并不高明，让我们也像桑乔那样来变一套把戏吧。\n黑格尔说，Wechsel〔变换；期票〕作为变换，是现象的规律。由此，――“施蒂纳”也许会接着说，――产生了像禁止伪造期票的法律是严峻的这样的现象；因为凌驾于一切现象之上的崇高的法律，即法律本身，即神圣的法律，即作为某种神圣东西的法律，也就是圣物，反对它就是犯罪，就一定遭受惩罚。或者换句话说：Wechsel具有“两种表现”，即期票（lettre　de　change）和变换（changement），它终归会Verfall〔期满；衰落〕（échéamce和décadence）。衰落是变换的结果，它在历史上的表现如罗马帝国、封建主义、德意志帝国、拿破仑统治的灭亡。从这些伟大的历史危机“转到”今日的商业危机是“不难的”，而这一点也说明了为什么这些商业危机总是因期票的满期而引起的。\n或者他也会像玩弄“财产”和“金钱”这些字眼那样来从字源学上替“期票”辩护，并且“根据一定的观点大致这样来论断”：共产主义者还想消灭期票（lettredechange）；但是难道世界上最大的乐事不正是变换（changement）吗？可见他们想要的是僵死不动的东西，是中国；这也就是说，完善的中国人才是共产主义者。“因此”共产主义者才倡言反对Wechselbriefe〔兑换票据〕和Wechsler〔变换者或兑换者〕。好像并不是任何字据都是一张Wechselbrief〔兑换票据〕，即证实某种变换的字据，并不是任何人都是一个Wechselnder〔变换着的人〕、一个Wechsler〔变换者或兑换者〕。\n圣桑乔为了给人一种假象，好像他的本来并不复杂的虚构和逻辑把戏是变化多端的，所以他就需要有一些插曲。他时常把属于该书另一部分而其实是完全可以删去的一段“插曲般地”穿插进来，这样一来，他就使所谓贯穿自己思想发展的那根本来就支离破碎的线更加支离破碎了。与此同时，他还天真地声明“我们”“离开正题”，由于不厌其烦的重复，于是就使读者对任何甚至最明显的毫无联系性也觉察不到了。任何人读这部“圣书”都得习惯于这一切，最后还须甘愿忍受最讨厌的事。而这些插曲，［在圣桑乔这里也不能期望是别的东西，原来只是一些似是而非的插曲，只是在其他招牌下已经重复过几百次的那些词句的再一次的重复而已。"
}