{
  "metadata": {
    "volume": "03",
    "article_number": "020",
    "title": "“真正的社会主义”",
    "file_name": "volume_03_020_第二卷　对各式各样先知所代表的德国社会主义的批判533―640.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "006",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "”（第157页）\n在自然界中“人”可能还会看见许多其他的东西，例如，植物和动物之间的残酷的竞争；他可能还会例如在植物界中，在它的“高大的、骄傲的橡树林”中，看见这些高大的、骄傲的资本家夺去了小灌木林的生活资料，灌木林可能会叫喊：terra，aqua，aere　et　igni　interdicti　sumus〔不让我们接近土地、水、空气和阳光〕；他可能还会看见寄生植物，看见植物界的这些思想家，其次，他还会看见“林鸟”同“无数的小动物”之间、它的“牧场”上的青草同“活泼的马群”之间的公开的战争。他可能还会在“无数的天体”中看见真正的天上的封建王国以及这个王国中的佃户和贫农，其中有一些人，如像月亮，过着牛马般的生活，aere　et　aqua　interdicti〔因为不让他们接近空气和水〕；他会看见封建制度，在这种制度下，甚至无依无靠的流浪者彗星都有等级的划分，而且在这种制度下，像那些小行星的碎片都能够证明暂时的不快的事故，而像陨石这样一些坠落下来的安琪儿则羞怯地穿过“无限的空间”，直到在某个地方给自己找到一个简陋的藏身之地为止。继而他还会碰到一些反动的不动的星体。\n“所有这些实体在大自然所给予它们的生活能力的修炼和表现中同时也找到了自己的幸福、满足和享乐。”\n这就是说：“人”在自然物体的相互作用中，在这些物体的力量的表现中发现：这些自然物体在这里面找到了自己的幸福等等。\n现在“人”由于自己的二重性而受到我们的“真正的社会主义者”的申斥：\n“难道人不是像其他一切实体一样，也是来自太古世界，也是自然界的创造物吗？难道他不是由同样的物质构成的吗，不是天生就有同样的能使万物具有生活的普遍力量和特性吗？为什么他还在某个人间的彼岸世界中寻找自己的人间的幸福呢？”（第158页）\n人和“万物”所共有的那些“同样的普遍力量和特性”乃是一种内聚性、不可入性、体积、重量等等，总而言之，在任何一本物理学教科书的第一页上都详细地列举出这些特性。很遗憾，不明白怎么能够从这里找出理由来反对人“在某个人间的彼岸世界中寻找自己的幸福”。但是，我们的“真正的社会主义者”告诫人说：\n“看看田野里的百合花吧。”\n是的，看看田野里的百合花吧！看看山羊是怎样吞食它们，“人”怎样把它们摘下来插在自己的钮扣孔上，牧女和驴夫在淫乱时怎样践踏它们！\n“看看田野里的百合花吧，它们不劳动，不纺织，可是你的天父依然供养着它们。”\n到它们那边去吧，仿效它们的榜样吧！\n这样，我们已经看到了“人”和“万物”的统一性，往下我们就会看到他和“万物”的区别。\n“但是人认识自己，他具有自我意识。可是在其他生物那里，自然的本能和力量是零散地和无意识地出现的，而在人那里，这些本能和力量是结合在一起的，是具有意识的……人的本性是整个自然界的镜子，自然界在这面镜子中可以认识自己。因而，如果自然界在我身上认识自己，那末我就在自然界中认识自身，在自然界的生命中认识我自己的生命，我们就是这样赋予自然界注入我们身上的东西以生命表现的。”（第158页）\n整个开场白是幼稚的哲学神秘主义的典型。“真正的社会主义者”是从必须消灭生活和幸福之间的二重性这样一种思想出发的。为了证明这一论点，他求助于自然界，断言在自然界中不存在这种二重性，并由此得出结论说：既然人同样是自然界的物体，并具有一切物体所具有的共同特性，因此人也不应当有这种二重性。其实，霍布斯能有更充分权利引用自然界来证明自己的bellum　om-nium　contra　omnes〔一切人反对一切人的战争〕，而黑格尔――我们这位“真正的社会主义者”是以他的体系为依据的――却能在自然界中看出二重性，看出绝对观念的放荡时期，甚至能把动物称为神的恐惧的具体表现。我们这位“真正的社会主义者”这样把自然界神秘化之后，又把人的意识神秘化，把人的意识变成被他们神秘化了的自然界的“镜子”。不言而喻，如果以意识的表现――有关人的关系的那些虔诚愿望的思想表现――来代表自然界，那末意识就会只是自然界用来观察自己的一面镜子而已。过去是以人只是自然界的物体这一说法为根据来证明“人”应当在自己的范围内消灭那种似乎在自然界中不存在的二重性，而现在又根据人只是自然界借以认识自己的一面消极的镜子的说法来证明这一点。我们还是进一步来看看这个集中表现了这一荒谬说法的论断吧。\n人具有自我意识，这就是上面所指出来的第一件事实。自然界的单个的生物的本能和力量变成了“自然界”的本能和力量，这种本能和力量当然是零散地在这些单个的生物中“表现出来”的。这种神秘化之所以必要，是为了以后杜撰“自然界”的本能和力量在人的自我意识中的结合。不言而喻，这样一来，人的自我意识就变成了蕴涵在人身上的自然界的自我意识。"
}