{
  "metadata": {
    "volume": "03",
    "article_number": "006",
    "title": "1．唯一者及其所有物",
    "file_name": "volume_03_006_三、圣麦克斯116―530.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "006",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "然而，就是这种哲学史也不是根据现有材料所载的真实面貌来理解的，至于它如何在现实的历史关系的影响下发展，则更不用说了；它被理解成现代德国哲学家、特别是黑格尔和费尔巴哈所理解和阐述的那样。而从这些阐述中所采取的也只是那些能够适合当前目的的东西，根据传统转归我们圣者的东西。这样，历史便成为单纯的先入之见的历史，成为关于精神和怪影的神话，而构成这些神话的基础的真实的经验的历史，却仅仅被利用来赋予这些怪影以形体，从中借用一些必要的名称来把这些怪影装点得仿佛真有实在性似的。在这种试验中，我们的圣者经常露出马脚，写出关于怪影的露骨的神话。\n我们认为圣麦克斯的这种编造历史的方法是最幼稚的，最简单的。作为儿童、青年和成人而出现于我们之前的三个简单范畴，即唯实主义、唯心主义和作为两者的统一的绝对否定（这里称为“利己主义”），被当作全部历史的基础，并挂上各种各样的历史招牌；这些范畴和它们的恭顺的随员即辅助范畴一起，构成所描绘的一切伪历史的阶段的内容。圣麦克斯在这里重新表明自己的无限信仰，他比他的任何一个前辈都更加相信德国哲学家所制造的思辨的历史内容。因此，在这种庄严而庞大的历史结构中，一切都归根到底是替三个范畴寻找一系列冠冕堂皇的响亮的名称，因为这三个范畴已经非常陈旧，以致根本不敢以本来的名称公开出现了。我们的涂上圣油的作者本来完全可以立即从“成人”（第20页）过渡到“我”（第201页），或者最好是过渡到“唯一者”（第485页）。但是如果这样做就未免显得太简单了。而且德国思辨哲学家之间的激烈的竞争，使得每一个新的竞争者都必须以诱人的历史广告来兜售自己的商品。\n用Dottore　Graziano〔格拉齐安诺博士〕[25]的话来说，“真正发展的力量”在下列的“转变”中“最强有力地发展着”：\nⅠ．唯实主义。\nⅡ．唯心主义。\nⅢ．两者的否定的统一。“某人”（第485页）。\n第一次命名：\nⅠ．儿童，依赖于事物（唯实主义）。\nⅡ．青年，依赖于思想（唯心主义）。\nⅢ．成人——（否定的统一）\n肯定的表达法：\n思想和事物的所有者\n否定的表达法：\n摆脱思想和事物\n（利己主义）。\n第二次的历史的命名：\nⅠ．黑人（唯实主义，儿童）。\nⅡ．蒙古人（唯心主义，青年）。\nⅢ．高加索人（唯实主义和唯心主义的否定的统一，成人）。\n第三次的最一般的命名：\nⅠ．唯实主义的利己主义者（通常理解的利己主义者）——儿童，黑人。\nⅡ．唯心主义的利己主义者（自我牺牲者）——青年，蒙古人。\nⅢ．真正的利己主义者（唯一者）——成人，高加索人。\n第四次的历史的命名。先前那些阶段在高加索人这一范畴内的重复。\nⅠ．古代人。黑人般的高加索人——儿童般的成人——异教徒——依赖于事物——唯实主义者——世界。\n过渡（洞察“这一世界的事物”的儿童）——诡辩论者，怀疑论者等等。\nⅡ．近代人。蒙古人般的高加索人——青年般的成人——基督教徒——依赖于思想——唯心主义者——精神。\n1．纯粹的诸精神史，作为精神的基督教。“精神”。\n2．不纯粹的诸精神史。和其他现象有关系的精神。“中迷者”。\nＡ．纯粹的－不纯粹的诸精神史。\n（ａ）幽灵，怪影，处于黑人般状态中的精神，即有物性的精神或有精神性的物——对基督教徒说是实物性的本质，作为儿童的精神。\n（ｂ）怪想，固定观念，处于蒙古人状态中的精神，即精神中的精神、意识中的规定、基督教徒心目中的想像的本质——作为青年的精神。\nＢ．不纯粹的－不纯粹的（历史的）诸精神史。\n（ａ）天主教——中世纪（黑人，儿童，唯实主义等等）。\n（ｂ）新教——近代范围内的近代——（蒙古人，青年，唯心主义等等）。\n新教内部又可以再划分为：\n（α）英国哲学——唯实主义，儿童，黑人。\n（β）德国哲学——唯心主义，青年，蒙古人。\n3．教阶制——二者在蒙古人般的高加索人观点范围内的否定的统一。这种统一正是出现在历史的关系变为现代的关系或对立面被想像为同时并存的地方。因此，在这里我们可以看到两个共存的阶段：\nＡ．“无教养者”\n［注：原文中用的是柏林方言：Unjebildeten。——编者注］\n（恶人，bourgeois\n［注：这里是指市民社会的成员。——编者注］\n，通常理解的利己主义者）＝黑人，儿童，天主教徒，唯实主义者，等等）。\nＢ．“有教养者”\n［注：原文中用的是柏林方言：Jebildeten。——编者注］\n（善人，citoyens〔公民〕，自我牺牲者，僧侣，等等）＝蒙古人，青年，新教徒，唯心主义者。\n这两个阶段是同时并存的。从这里“很容易”得出如下的结论：“有教养者”统治“无教养者”，——这就是教阶制。在以后的历史发展进程中就从“无教养者”中产生了非黑格尔主义者，\n从“有教养者”中产生了黑格尔主义者\n［注：“沙门和思辨哲学家是指在内在的人、蒙古人的阶梯上的最低级和最高级。"
}