{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "039",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "这种义同词异的解释只有在下述情况下才不再是毫无意义的和任意的，即那两种关系对个人来说不是由于两种关系本身而具有意义，不是作为本身的活动而具有意义，而是作为伪装而具有意义，不过不是作为“利用”范畴的伪装，而是作为叫作功利关系的一种现实的第三种目的和关系的伪装而具有意义的。\n字面上的伪装，只有当它是现实的伪装的自觉或不自觉的表现时，才有意义。在这种情况下，功利关系具有十分明确的意义，即我是通过我使别人受到损失的办法来为我自己取得利益（ex-ploitation　de　I’homme　par　I’homme〔人剥削人〕）。其次，在这种情况下，我从某种关系中取得的利益总是和这种关系相异的，正像我们在上面谈到能力时所看到的那样，人们对每种能力所要求的是与它相异的产物；这是一种由各种社会关系所决定的关系，而它恰巧就是功利关系。所有这一切的确就是资产者那里的情况。对资产者来说，只有一种关系――剥削关系――才具有独立自在的意义；对资产者来说，其他一切关系都只有在他能够把这些关系归结到这种唯一的关系中去时才有意义，甚至在他发现了有不能直接从属于剥削关系的关系时，他最少也要在自己的想像中使这些关系从属于剥削关系。这种利益的物质表现就是金钱，它代表一切事物，人们和社会关系的价值。但是，不难一眼看出，“利用”范畴是从我和别人发生的现实的交往关系中抽象出来的，而完全不是从反思或仅仅从一种意志中抽象出来的；其次也不难看出，通过纯思辨的方法，这些关系反过来被用来冒充这个从那些关系本身中抽象出来的范畴的现实性。黑格尔就完全是用同样的方法和同样的根据把一切关系都描述成客观精神的关系。由此可见，霍尔巴赫的理论是关于当时法国的新兴资产阶级的有正当历史根据的哲学幻想，当时资产阶级的剥削欲望还可以被描写成个人在已经摆脱旧的封建羁绊的交往条件下获得充分发展的欲望。但是，在18世纪，资产阶级所理解的解放，即竞争，就是给个人开辟比较自由的发展的新活动场所的唯一可能的方式。在理论上宣布符合于这种资产阶级实践的意识、相互剥削的意识是一切个人之间普遍的相互关系，――这也是一个大胆的公开的进步，这是一种启蒙，它揭示了披在封建剥削上面的政治、宗法、宗教和闲逸的外衣的世俗意义，这些外衣符合于当时的剥削形式，而君主专制的理论家们特别把它系统化了。\n如果桑乔在他的“圣书”里所说的同爱尔维修和霍尔巴赫在上一个世纪所说的完全一样，那末这是可笑的不符合时代的东西。但是我们已经看到，他用自夸的、自我一致的利己主义来代替积极活动的资产阶级利己主义。他的唯一的功绩（而这是违背他的意志的，他自己不知道的）在于：他表达了那些想变成真正资产者的现代德国小资产者的期望。十分自然，同这些市民在实际行动中的鼠目寸光和懦弱无能相称的是市民哲学家当中的“唯一者”的那种哗众取宠、夸夸其谈、欺世盗名的言论；同这些市民的现实关系完全相称的是这样的情况：这些市民不想了解自己的这位理论空谈家，而这位空谈家也根本不了解市民；他们彼此之间意见不一致，于是这位空谈家不得不鼓吹自我一致的利己主义。现在桑乔可能懂得，他的“联盟”是用一条什么样的脐带和关税同盟[117]联系起来的。\n功利和剥削的理论的成就以及这种理论的不同阶段，是和资产阶级发展的不同时期有密切联系的。在爱尔维修和霍尔巴赫的学说里，这种理论，按其实际内容来说，只不过是君主专制政体时期的著作家所使用的表达方式的另一种说法而已。在他们的学说里，它仅仅是另一种表达方式，它主要是一种想把一切关系归结为剥削关系的愿望，想从人们的物质需要和满足这些需要的方式来解释交往的愿望，还很难说是这种愿望的实现。任务提出来了。霍布斯和洛克亲眼看到了荷兰资产阶级的较早的发展（他们两人都曾经有一个时期住在荷兰），而且也看到了英国资产阶级的最初的政治运动，英国资产阶级曾经通过这些运动冲破了地方局限性的圈子，还看到了工场手工业、海外贸易和开拓殖民地的已经比较发展的阶段；特别是洛克，他的著作就是属于英国政治经济学的第一个时期的，属于出现股份公司、英国银行和英国海上霸权的那个时期的。在他们那里，特别是在洛克的学说里，剥削理论还是和经济内容有直接关系的。\n在爱尔维修和霍尔巴赫面前，不仅已经出现了英国的理论以及荷兰和英国资产阶级的已有的发展，而且还出现了正为自己自由发展而斗争的法国资产阶级。作为整个18世纪的特征的商业精神特别是在法国以投机的形式笼罩了一切阶级。当时政府的财政困难以及因此发生的关于课税的辩论遍及整个法国。此外还有一种情况：巴黎是18世纪唯一的世界城市，是各国人物在此进行个人交往的唯一城市。所有这些前提，再加上法国人一般所具有的比较通达的特征，使爱尔维修和霍尔巴赫的理论带有独特的无所不包的色彩，但同时使它失去了我们还可以在英国人那里找到的实证的经济内容。"
}