{
  "metadata": {
    "volume": "03",
    "article_number": "008",
    "title": "5．在自己的虚构中享乐的“施蒂纳”",
    "file_name": "volume_03_008_5．在自己的虚构中享乐的“施蒂纳”201.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "西方和东方的各次大地震曾经通过“机械推动力”把千百万居民埋葬在城市废墟之下，当然也没有把人们的意识原封未动地保留下来，这些大地震在“施蒂纳”看来，大概也“没有起作用”，或者它们是化学应力。“实际上〈！〉古代历史是由于我把世界变为我的所有物而结束的”。这一点可以从圣经上的一句格言中得到证明：“一切东西都是父赐给我〈即基督〉的。”可见在这里，我＝基督。同时，乡下佬雅各这一次也是相信基督教徒“只要愿意”，就能移山，等等。施蒂纳把自己作为基督教徒宣布为世界的主人，但他只有作为基督才是世界的主人；他宣布自己是“世界的所有者”。“于是利己主义获得第一次全胜，因为我把我提高为世界的所有者了。”（第124页）为了提高为完善的基督徒，现在施蒂纳的我只有把斗争进行到底，也变为无精神（这一点他早在大山产生之前就已经做到了）。“精神贫乏的人有福了，因为天国是他们的。”\n［注：参看“马太福音”第5章第3节。――译者注］\n圣麦克斯在精神贫乏这方面达到了完善地步，甚至在主面前大声欢呼，以此自炫。\n精神贫乏的圣麦克斯相信由于古代世界瓦解而产生的基督教徒的幻想的气化。古代基督教徒在这个世界上没有任何所有物，因此他们满足于自己想像出来的天国的所有物和自己的神的财产权。他们不是使世界成为人民的所有物，而是宣布自己及自己的贫苦伙伴是“属上帝的子民”（“彼得前书”第2章第9节）。基督教关于世界的观念，在“施蒂纳”看来，就是古代世界消融于其中的那个世界，其实，这顶多是古代观念的世界消融于其中的幻想世界，在这个世界中，基督教徒能够靠信仰的力量移开大山，感到自己强大有力，并迫使“机械推动力不再起作用”。既然人们在“施蒂纳”看来已不受外界决定，也不受生产需要这一机械推动力所驱使，总而言之，机械推动力以至性行为都失去了作用，那么人们只能靠奇迹继续生存下去了。的确，对于那些像“施蒂纳”那样充满气体的德国才子和教书匠来说，满足于关于所有物的基督教幻想（其实只不过是基督教幻想的所有物），比起叙述古代世界的现实的所有关系和生产关系的改造过程来要容易得多。\n早期基督教徒在乡下佬雅各的想像中是古代世界的所有者，实际上他们大部分是隶属于所有者的世界的，他们是奴隶，而且可以被拿到市场上去卖掉。然而在自己的虚构中享乐的“施蒂纳”却继续不可遏止地欢呼。\n“第一个所有物、第一个伟绩已经到手了！”（第124页）\n施蒂纳的利己主义就以这样的方式继续争取所有物和伟绩，并继续获得“全胜”。在早期基督教徒对古代世界的神学关系中提供了他的全部所有物及其全部伟绩的完善原型。\n基督教徒的这种所有物是被如此说明的：\n“世界失去了神性……它变成平淡无奇的，变成我的所有物，我可以随我（即精神）所欲地支配它。”（第124页）\n这就是说：世界失去了神性，因而，它对于我自己的意识来说，摆脱了我的幻想；它变成平淡无奇，因而平淡无奇地对待我，并按照它所惯用的平淡无奇的方式而决不是讨我喜欢的方式支配我。撇开“施蒂纳”在这里真的以为古代没有平淡无奇的世界，真的以为当时世界确为神性所居不说，他甚至还伪造这样一个基督教徒的观念，它经常叹息自己对世界的软弱无力并且把自己在幻想中所获得的对这一世界的胜利描述为思想上的胜利，还把这一胜利转移到世界末日到临的时候。当现实的世俗政权把手伸进基督教，并且开始利用它时，基督教当然就从此不再脱离世界了，只有在这个时候，基督教才能把自己想像为世界的所有者。圣麦克斯使基督教徒对古代世界具有像青年对“儿童世界”的关系一样错误的关系；他使利己主义者对基督教徒的世界具有像成人对青年世界的关系一样的关系。\n现在基督教徒所要做的只是如何尽快变为精神贫乏的人并认识精神世界的全部空虚（这正如他对待事物世界时所做的一样），以便有可能“随他所欲地支配”精神世界，从而成为完善的基督教徒、利己主义者。可见，基督教徒对古代世界的关系就是利己主义者对近代世界的关系的范例。为这种精神贫乏状态作准备就是“几乎两千年的”生活的内容，这种生活的各主要时代当然只出现于德国。\n“神圣的精神随着时间的推移，在一系列的转变之后成了绝对观念，绝对观念又通过各式各样的变形分为对人们的爱、公民美德、合理性等种种观念。”（第125、126页）\n这位德国的孤陋寡闻的人重新把一切颠倒过来。对人们的爱等等的观念是一些因18世纪特别流通而已经磨损的钱币，它们在黑格尔那里变成了绝对观念的升华物，但经过这样的改铸以后，它们在国外还是很难流通，就像普鲁士的纸币一样。\n从施蒂纳的历史观中得出的十分合乎逻辑的并经他多次重复的结论如下：“概念应该处处起决定作用，概念应该调节生活，概念应该统治。这是黑格尔曾经系统地表述过的宗教世界”（第126页），而我们的这位善良的笨汉却如此深信这个世界就是现实世界，他竟在下一页（第127页）上郑重其事地说：“现在只有精神在世界上统治着。"
}