{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "018",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "\n我们的善良的桑乔在上面扮演着caballero　andante〔游侠骑士〕的新角色，而且是扮演着caballero　de　la　tristísima　figura〔愁容骑士〕的角色，他漫游了整个历史，到处扼杀和“粉碎”各种精神和幽灵，“龙蛇和驼鸟，妖精和夜间的怪物，旷野的走兽和豺狼，鹈鹕和箭猪”（参看“以赛亚书”第34章第11―14节），在此之后，他该感到多么轻松愉快！他在所有这些不同的国家经过一番漂流后，回到了自己的巴拉塔利亚岛\n［注：塞万提斯的小说“堂吉诃德”中的一个岛名，堂吉诃德的侍从桑乔曾在那里当总督。――译者注］\n，回到了“人”in　puris　naturalibus〔赤身裸体地〕游荡的“国家”。我们再回忆一下施蒂纳用来建立起他的全部历史虚构的一个伟大命题，一个别人强加给他的信条，这个命题说：\n“由人这个概念得出的真理，被神圣地奉为这一概念的启示”；“这个神圣概念的启示”，即使“在靠这一概念揭示出来的真理被取消时，也不会失去自己的神圣性”（第51页）。\n我们在分析他所引用的每一个例子时已经向神圣的作者证明过：决不是人这个神圣概念，而是处在现实交往中的现实的人创造了经验关系，只是在后来，在事后，人们才把这些关系虚构、描绘、想像、肯定、确认为“人”这一概念的启示。这一点不值得再重复了。我们也可回忆一下他的教阶制。现在我们再来谈人道自由主义。\n在第14页上圣麦克斯“简单地”“把费尔巴哈的神学观点和我们的观点对立起来”，但与费尔巴哈对立的只是一些词句。在制造各种精神时，我们已经看到，“施蒂纳”把自己的胃捧上了天（德奥古利第三\n［注：德奥古利兄弟是古希腊神话中的人物，指双生子卡斯托和波拉克斯，他们是保佑航海者的星座。马克思在这里用“德奥古利第三”来讽刺施蒂纳。――译者注］\n，保佑人不晕船的圣者），因为，他和他的胃是“完全不同的东西的不同的名称”（第42页）。与此类似，本质在这里最初也是作为存在着的物出现的。“这里谈到”（第44页）：\n“最高本质毫无疑问是人的本质，但正因为它是人的本质，而不是人本身，所以，我们把这种本质看作在人之外并把它看成是‘神’，或者我们认为它在人之内并称之为‘人的本质’或‘人’，这完全一样。我既不是神又不是‘人’，既不是最高本质又不是我的本质，因此，我把本质想成是在我之内或在我之外，实质上是完全一样的。”\n可见，这里把“人的本质”假定为存在着的物，它是“最高本质”，它不是“我”。关于“本质”，圣麦克斯没有谈什么，只是简单地声明：“我把它想成是在我之内或在我之外”，在这一处或在那一处，是“没有区别”的。这种对本质不加区别的态度决不是粗枝大叶的作风，这一点从下述事实中就可以看出来：他区分了本质的和非本质的东西，并且在他那里甚至会出现“利己主义的高尚的本质”（第72页）。可是，德国理论家们至今关于本质和非本质所讲的一切，都是黑格尔在“逻辑学”中早已讲过的，而且讲得比他们好得多。\n正如我们所看到的，“施蒂纳”对德国哲学的幻想的无限信仰集中地表现在：他不断地把“人”作为单独行动的个人强加给历史；他认为“人”创造了历史。现在我们也在他谈到费尔巴哈时看到同样的东西；“施蒂纳”无条件地接受了费尔巴哈的幻想，并以此为根据继续创立自己的理论。\n第77页：“总之，费尔巴哈只是调换了主词和宾词，并偏重于后者。但是，既然他本人说，‘爱之所以是神圣的，不是因为它是上帝的宾词（而且它决不会由于这个原因而对人们来说永远是神圣的），而它之所以是上帝的宾词，是因为它按本性来说和对自身来说是神圣的’，所以，他可以得出这样结论：斗争应该从反对宾词本身，反对爱和一切神圣性开始。既然他把神物留给了人们，他又怎能使人们脱离神呢？如果像费尔巴哈所说的，对于人们来说，最主要的永远是神的宾词，而不是神本身，那末，费尔巴哈今后就可以心安理得地把这种虚饰物留给人们，因为蛹――真正的核心――仍安然无恙。”\n既然费尔巴哈“本人”这样说过，所以，乡下佬雅各就有了十分充足的根据相信：人们尊崇爱是因为它“按本性来说和对自身来说是神圣的”。如果实际上所发生的恰好与费尔巴哈所说的相反，――我们只是“斗胆地这样说”（“维干德”第157页），――如果无论上帝或它的宾词对人们来说从来都不是主要的，如果这种论断只是德国理论的宗教幻想，那末，这就是说，我们的桑乔又碰到了像他在塞万提斯小说里所碰到过的奇遇：有一次他睡在驴鞍上，别人在他的驴鞍下打了四根桩，把他的驴子牵走了。\n桑乔以费尔巴哈的这些言论为靠山开始了战斗，这次战斗就像塞万提斯在第19章中所预料到的一样，ingenioso　hidalgo〔英明绅士〕与宾词、与化装跳舞人格斗，当时他们抬着世界的尸体去埋葬，他们裹着罩衣和丧服，行动不便，因此，我们的骑士就毫不费力地用自己的长矛把他们撩倒，痛快地把他们揍了一顿。"
}