{
  "metadata": {
    "volume": "03",
    "article_number": "012",
    "title": "3．启示录或“新智慧的逻辑”",
    "file_name": "volume_03_012_3．启示录或“新智慧的逻辑”304.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "010",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "桑乔为了使人们摆脱这一切，他的办法是维护因分工而成为破坏了自己的全面性并被归属于一种片面的职责的个人，使这种个人不至于发生因听别人说出别的职责而自己也想成为另一种人的那种要求。在桑乔这里以一种职责、一种使命的形式被实现的东西，正是对至今实际上因分工而产生的职责的否定，即对唯一实际存在的职责的否定，因此也就是一般地对职责的否定。个人的全面发展，只有到了外部世界对个人才能的实际发展所起的推动作用为个人本身所驾驭的时候，才不再是理想、职责等等，这也正是共产主义者所向往的。\n在利己主义者的逻辑中关于职责的全部废话最后还有一个职责就是使圣物能够进入事物本身，使我们甚至根本用不着去接触事物而就有能力消灭事物。例如，这个人或那个人承认劳动、经商等等是自己的职责，于是它们就变成了神圣的劳动、神圣的经商，也就是变成了圣物。真正的利己主义者不承认它们是自己的职责，于是他就使神圣的劳动和神圣的经商消失了。这样一来，它们仍然是它们现的样子，而他却始终是他过去的样子。他没有想到研究一下这样一个问题：劳动、经商等等这些个人的生存方式，由于它们的现实内容和发展进程是否并不一定引起他所当作独立存在物而加以反对的那些思想上的观念，用他的话来说，也就是他所加以神圣化的那些观念。\n圣桑乔使共产主义神圣化是为了后来在“联盟”那一章中更妙地把自己的关于共产主义的神圣观念作为“自己的”发明抬出来，同样，他大吵大闹地反对“职责、使命、任务”，也只是为了然后在他那部“圣书”中用绝对命令的形式把它们再现出来。哪里有了困难，圣桑乔就用“实现自己的价值”、“反复地认认自己”、“但愿每个人都成为万能的我”等等这样的绝对命令来铲除这些困难。关于绝对命令，请参看“联盟”一章；关于“职责”等等，请参看“自我享乐”一章。\n现在，我们已经把圣桑乔用来圣化现存世界、从而批判和吞噬现存世界的那些主要逻辑把戏戳穿了。其实他所吞噬的只是世界上的圣物，而对世界本身他连碰也没有碰到。因此不言而喻，他对世界的实际态度不能不是非常保守的。如果他想批判，那末世俗的批判恰好是在神圣的灵光消失的地方开始。当前社会的交往形式以及统治阶级的条件同走在前面的生产力之间的矛盾愈大，由此产生的统治阶级内部的分裂以及它同被统治阶级之间的分裂愈大，那末当初与这种交往形式相适应的意识当然也就愈不真实，也就是说，它不再是与这种交往形式相适应的意识了；这种交往形式中的旧的传统观念（在这些观念中，现实的个人利益往往被说成是普遍的利益）也就愈发下降为唯心的词句、有意识的幻想和有目的的虚伪。但是，这些东西被生活揭穿得愈多，它们对意识本身的作用愈小，那末它们对自身的捍卫也就愈坚决，而这个标准社会的语言也就愈加虚伪，愈加道德化，愈加神圣化。这个社会变得愈虚伪，那末像桑乔这样轻信的人也就愈容易到处发现关于圣物、关于理想的观念。他这位轻信的人，可以从社会的普遍虚伪中提炼出对圣物、对圣物统治的普遍信仰，甚至可以把这个圣物当作现存社会的基石。他是这种虚伪的受害者，其实他本应该从这种虚伪中得出相反的结论来的。\n圣物世界归根结底集中于“人”。正如我们在全部“旧约”中所看到的，桑乔把“人”当作全部过去历史的积极的主体。在“新约”中，他又把“人”的这种统治扩展到全部现存的物质世界和精神世界，扩展到现存个人的一切特性。一切都是属于“人”的，因此世界就变成了“人的世界”。作为个人的圣物就是“人”，在桑乔那里，“人”只是概念、观念的另一个名称而已。人们的这个脱离了现实事物的观念和思想，必然不是以现实的个人，而是以哲学观念中的个人，以脱离了自己的现实而只存在于思想中的那个“人”，也就是人的概念为其基础。这样一来，他对哲学的信仰便达到了顶点。\n现在，当一切都变成了“圣物”，或者变成了“人”的东西之后，我们的这位圣者就可以进一步用下述办法进行占有了，办法就是抛弃作为凌驾于他之上的力量的“圣物”或“人”的观念。由于异物变成了圣物，变成了赤裸裸的观念，被他看成是现实的异物的那个异物的观念，当然也就变成他的财产了。在前面所引的那些等式中，已经包含了占有人的世界的基本公式（这也就是我在对圣物不再尊敬以后用来占有世界的那种方法）。\n我们知道，圣桑乔已经是作为一个自我一致的利己主义者而成为自己的特性的主人的。现在为了变成世界的主人，他只要把世界变成自己的特性就行了。达到这个目的的最简单的方法就是：桑乔把“人”的特性及其中包含的全部胡说，直截了当地说成是他自己的特性。例如，他把博爱的胡说作为这个我的特性加在自己身上，他说，他爱“每一个人”（第387页），不过是用利己主义的意识去爱的，因为“爱使他幸福”。谁有如此幸福的运气，谁无疑就属于要听到下面的话的这样一些人：“你们要倒霉的，你们引诱这样的一个小孩子！"
}