{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "017",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "因为他们要求尊敬他们的统治以及这一统治的各种关系，即想篡夺对尊敬的统治，所以，在这位乡下佬雅各看来，他们要求尊敬的完全统治，他们把尊敬当作是活在他们之中的神圣的精神来看待（第95页）。资产者的假仁假义的虚伪的意识形态用歪曲的形式把自己的特殊利益冒充为普遍的利益，这位具有移山信念的乡下佬雅各却认为这种歪曲形式是资本主义世界的现实的世俗的基础。为什么这种意识形态的欺骗在我们的圣者那里正是获得了这种形式，我们在谈到“政治自由主义”时将会知道。\n圣麦克斯在第115页上谈到家庭时给我们提供了一个新的例子。他声称：虽然从自己家庭的统治下解放出来非常容易，但“拒绝服从，这很容易引起良心的谴责”，所以人们牢牢地保持住家庭的爱、家庭的概念，这样就获得了“神圣的家庭概念”、“圣物”（第116页）。\n我们这位好小伙子又在经验关系完全占统治地位的地方看到了圣物的统治。资产者对待自己制度的规章就像犹太人对待律法一样：他们在每一个别场合只要有可能就违反这些规章，但他们却要所有其他的人遵守它们。如果全体资产者都一下子违反资产阶级的规章，那末，他们就不成其为资产者了，――当然，这样的行为是他们所想不到的，并且也决不是以他们的意愿为转移的。淫乱的资产者违反婚姻制度，偷偷地与人私通；商人违反财产制度，用投机、倒闭等方式剥夺别人的财产；年青的资产者到了能独立时候就脱离自己的家庭而独立，实际上是为了自己而取消家庭。但是，婚姻、财产、家庭在理论上仍然是神圣不可侵犯的，因为它们构成资产阶级赖以建立自己的统治的实际基础，因为它们（它们是具有资产阶级形式的）是使资产者成其为资产者的条件，――这就像经常被违反的律法使信教的犹太人成其为信教的犹太人一样。资产阶级道德就是资产者对其存在条件的这种关系的普遍形式之一。不能一般地谈家庭本身。资产阶级历史地使家庭具有资产阶级家庭的性质；在这样的家庭中无聊和金钱是纽带，这样的家庭也发生资产阶级的家庭解体，但这种解体并不妨碍家庭本身继续存在。同家庭的肮脏的存在相适应的就是那种在冠冕堂皇的词句和普遍的虚伪掩盖下的神圣的家庭概念。在家庭真正被取消了的地方，如在无产阶级那里，情况与“施蒂纳”所想的恰好相反。那里完全不存在家庭的概念，但往往毫无疑问地可以看到以非常现实的关系为基础的家庭情谊。在18世纪，家庭的概念被哲学家取消了，因为现实的家庭在文明的极盛时代已经开始解体。家庭的内在联系瓦解了，包括在家庭概念中的各个因素如服从、尊敬、夫妇间的忠诚等等瓦解了；但家庭的现实的躯体、财产关系、对其他家庭的排他关系、勉强的共同生活，――由于有子女、由于现代城市的建筑、由于资本的形成等所产生的关系，――所有这一切虽遭到无数次的硫坏，但都保存下来了，因为家庭的存在必然会受它和不以资产阶级社会的意志为转移的生产方式的联系所制约的。这种必然性最明显不过地表现在法国革命时代，那时家庭曾经一度几乎完全被法律所取消。但家庭甚至到19世纪还继续存在着，不过它的解体过程变得更为普通了，但这不是由家庭概念而是由工业和竞争的更高的发展所引起的；尽管家庭的解体早就由法国和英国的社会主义者宣布过了，并且终于通过法国小说渗入到了那些德国圣师中间，但是家庭仍然存在着。\n还有一个说明观念在日常生活中的统治的例子。由于学校教师在想到他们报酬的微薄时，能以他们所服务的事业的神圣性来自慰（仅仅在德国才可能这样），所以乡下佬雅各真的相信：这种漂亮话是他们的低薪的原因（第100页）。他相信：“圣物”在现代资本主义世界中具有现实的金钱的价值。他相信：如果“圣物”被取消，那末，普鲁士国家的有限资财（顺便提一下，关于这一点可参看布朗宁的著作[63]）就会增加到这样的程度：每个乡村教师一下子就可以领到部长级的薪俸。\n这是胡说八道的教阶制。\n“教阶制的”，像伟大的米希勒所说的，“雄伟大教堂的拱心石”“有时”由“某人”来充当。\n“某人有时把人们分为两类：有教养者和无教养者〈有时把猴子分为两类：有尾猴和无尾猴〉。前者由于配得上自己的名称，所以他们同思想、精神打交道。”他们“在基督教以后的时代占着统治，并且因自己有思想而要求……受尊敬”。无教养者（动物、儿童、黑人）“无力”反对思想并受它们支配。教阶制的意义就是如此。\n可见，“有教养者”（青年、蒙古人、近代人）又仅仅同“精神”、纯粹的思想等等打交道，按其行业来说是形而上学者，归根结底，是黑格尔主义者。“因此”“无教养者”是非黑格尔主义者。黑格尔无疑地是“最有教养的”\n［注：原文中用的是柏林方言：allerjebildetste。――编者注］\n黑格尔主义者，因此在他那里“很明显地看到：正是最有教养者渴慕事物”。这就是说：“有教养者”和“无教养者”在自己内部彼此相碰，而且在每一个人中“有教养者”和“无教养者”“相碰”。"
}