{
  "metadata": {
    "volume": "03",
    "article_number": "022",
    "title": "傅立叶主义",
    "file_name": "volume_03_022_傅立叶主义604.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这个叙述是一个显著的例子，它说明格律恩先生如何把“真正的社会主义”的原理作为准则来衡量法国人的活动，说明他如何搬用这些完全含糊不清的原理，从而使它们变成了废话。\n“在理论上和在外部现实中，生产和消费可以在空间和时间中彼此分开，但是按其本质来说，它们是没有区别的。难道某种最普通的手工工作，例如烤面包，不是生产吗？这种生产对于数百个其他的人来说是消费。甚至对于烤面包者本人来说它也是消费，他也需要面包、水、牛奶、鸡蛋等等。难道对于鞋匠和裁缝来说鞋子和衣服的消费不是生产吗？……难道我在吃面包的时候不是也在生产吗？我生产很多东西：我生产磨粉机、酸面槽、炉子，因而也生产犁、耙、链子、磨粉机的齿轮、细木工制品、石匠的制品〈“因而”也生产细木匠、石匠和农民，“因而”也生产他们的双亲，“因而”也生产他们的祖先，“因而”也生产亚当〉。难道我在生产的时候不是也在消费吗？当然要消费，而且大量地消费……在我读书的时候，当然，我首先消费多年劳动的产品；当我保存它或毁坏它的时候，我就是在消费造纸厂、印刷厂和装订工人生产的东西和劳动。但是，难道这时候我什么也没有生产？我也许生产新的书，因而也生产新的纸张、新的活字、新的印刷油墨、新的装订工具；如果不只是我读它，如果还有另外一千个人也在读它，那末我们由于我们的消费而生产新的版本，也就是说生产发行新版本所必需的一切材料。生产这一切的人也需要大量的原料，这些原料应当被生产出来，并且只有由于消费才能被生产出来……总而言之，工作和使用是没有区别的。只有我们的颠倒的世界把它们彼此割裂开来，在它们之间放上价值和价格的概念，并用这种概念把人和社会分为两半。”（第191、192页）\n实际上，生产和消费往往处于互相矛盾之中。然而，据说只要能正确地解释这种矛盾，只要能理解生产和消费的真正的本质，就足以确立二者的统一和消除任何矛盾。这个德意志意识形态的理论原来是用以迁就现存世界的；生产和消费的统一，用现代社会的许多例子来证明，是存在于自身的。格律恩先生首先证明，在生产和消费之间一般地存在着一种关系。他谈论的是：如果没有生产大礼服和面包，他就不可能穿大礼服或者吃面包，而且，在现代社会中有生产大礼服、鞋子、面包的人，而另外一些人则是这些物品的消费者。格律恩先生认为这个观点是新的。他用一种经典式的、美文学式的、意识形态的语言把这个观点表达出来。例如：\n“有人认为，享用咖啡、糖等等纯粹是消费；然而，难道这种享用在殖民地那里不是生产吗？”\n他可以同样成功地问：对于黑奴来说这种享用不是亨受\n［注：双关语：Genuβ有“享用”之意，也有“享受”之意。――编者注］\n鞭子的滋味吗？在殖民地这种享用不是生产毒打吗？我们看到，这种浮夸的表现方法只能导致为现存条件作辩护。格律恩先生的另一个论点是：当他生产的时候他也在消费，即消费原料和一切生产费用；一句话，不能无中生有，人需要材料。在任何一本政治经济学著作中关于再生产的消费那一章中，他都可以看到，在这种关系中产生出多么复杂的相互联系，只要不像格律恩先生那样满足于没有皮革就制不出皮鞋这样一个庸俗的真理。\n因此，格律恩先生方才已认识到：为了消费，就应当生产，在生产的时候要消费原料。当他想证明他消费时就在生产的时候，他就要遇到真正的困难了。在这里格律恩先生毫无成效地企图多少弄懂一点需求和供给之间的最平凡最普通的关系。他理解到：他的消费，即他的需求，产生新的供给。但是他忘记了，他的需求应当是有效的需求，他应当为他所需要的产品提供等价物，以便由此引起新的生产。经济学家们也援引消费和生产的密切联系，援引需求和供给的绝对同一性，而他们正是想证明，永远不会有生产过剩；但是他们并没有像格律恩先生那样，讲出这样一些不通的和庸俗的话来。其实，一切贵族、僧侣、食利者等等，自古以来就是这样证明说他们是生产的。格律恩先生还忘记了，现在生产面包是用蒸汽磨，而从前是用风力磨和水力磨，更早的时候是用手推磨；生产面包的这些不同的方式完全不取决于他吃面包这一简单的行为，因此我们在这里看到的是生产的历史发展，而“大规模生产的”格律恩先生却完全没有想到这一点。格律恩先生甚至也没有想到，随着这些不同的生产阶段产生的还有生产和消费之间的各种关系，以及二者之间的各种矛盾；他没有想到，如果不研究这些生产方式中的每一种方式和以此为基础的整个社会制度，就不可能了解这些矛盾，而这些矛盾只有通过这种生产方式和这种制度的实际改变，才能得到解决。如果说，格律恩先生就他的另一些例子的庸俗性来看，已经比那些最普通的经济学家低得多，那末他以自己这个读书的例子却证明他们比他要“合乎人情”。他们根本没有要求他在读了某一本书之后立即生产一本新的书！他们只希望他以此来生产自己的知识，从而一般地对生产起有益的影响。"
}