{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "012",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n可是大自然毕竟〈！！〉神妙地\n在乳房里用鲜红的血\n制造一滴滴白色的乳汁。\n他认为，谁看到了这种奇迹，谁就不应该悲伤，即使他不能相信基督曾把水变成酒。关于迦拿的娶亲筵席的故事，似乎使我们的诗人对基督教发生了好感。卡尔·穆尔第二的人世苦恼在这里已经变得这样厉害，以致使得他语无伦次。魔鬼资产者极力安慰他，并建议他继续说下去：\n在那烟囱喷着浓烟，\n笨重的轮子在火中\n打着沉重的舞蹈拍子的地方，\n我看见一群憔悴的孩子。\n卡尔·穆尔第二看到“轮子在火中”，而且还“打着”舞蹈拍子的工厂；究竟是什么，了解到这点倒是饶有趣味的！这样的工厂只能是制造我们诗人那些也“打着沉重的舞蹈拍子”的词句的地方。接着稍微谈到工厂里孩子们的状况。说这些话是要魔鬼资产者掏腰包，这个魔鬼资产者无疑也是个厂主。这位资产者甚至激动地反驳道：这全是无稽之谈，这些无产阶级的孩子是一群衣衫褴褛的流氓，我们同他们丝毫无关，一个天才从来没有因这种小事而毁灭，个别的人是无足轻重的，整个人类才是重要的，就是没有阿尔弗勒德·迈斯纳，人类也会得救。贫穷困苦是人们的命运，而且，\n造物主没有创造好的，\n人们再也无法修改。\n说罢他就消失了，剩下我们的诗人一个人孤独地站在那里。诗人摇了摇糊涂的脑袋，他想不出什么更好的办法，只有回家去，把这一切逐字逐句地写在纸上，然后再拿去发表。\n第109页讲到“一个穷人”要投水自尽，卡尔·穆尔第二很侠义地挡住了他，并追问原因。穷人说，他曾经四处漂泊流浪：\n在英国烟囱冒着血红的〈！〉火焰的地方，\n我痛苦地看见了，\n新的地狱和地狱里的人，\n那儿死气沉沉，静寂无声。\n这个穷人在英国看到了稀奇古怪的事情：宪章派在任何一个工业城市中所开展的活动，要超过全德一切政治流派、社会主义派别以及宗教派别活动的总和。想必他自己是“死气沉沉，静寂无声”。\n此后，我渡海到了法国，\n看到工人群众热情沸腾，\n像火山爆发，\n使我胆战心惊，恐怖万分。\n这个“穷人”看了这种现象，感到“胆战心惊，恐怖万分”！可见，他就处处看到“贫富的斗争”，他自己也是“奴隶之一”；因为富人不肯听从他的劝说，“人民胜利的日子还遥遥无期”，因此，他认为他只有投水一死。迈斯纳听他说得有理，就放他走开，说道：“再见，我不能再阻拦你了！”\n这个愚蠢的胆小鬼，在英国什么也没有看见，而看到法国无产阶级运动时就胆战心惊，恐怖万分，他那样卑鄙无耻，不去参加本阶级反抗压迫者的斗争，我们的诗人让他安然地去投水自杀，这做得很好。这个家伙反正是没有什么用处的。\n在第237页上，猎户穆尔写了一首“致妇女”的忒提阿斯\n［注：古希腊斯巴达诗人。——译者注］\n式的颂歌。“现在，正当男子既然胆怯地犯罪的时候”，他就号召日耳曼的金发女郎起来，“为自由说一句话”。我们的温柔的金发女郎不一定等待他发出这一号召，早已使公众“胆战心惊，恐怖万分”地看到了一些实例，只要德国妇女穿上长裤，抽起雪茄烟，就有本领做出一番多么崇高的事业。\n在分析了我们的诗人对现社会的批判之后，现在我们来看看，他在社会关系上的piadesideria〔善良愿望〕是怎样的。在诗的末尾，我们发现了用支离破碎的散文笔调写成的“调和”，这是卡尔·贝克诗集末尾的“复活”的翻版。在“调和”中说：\n“人类并不是因为它给了个人以生命就生活下去，奋斗下去。人类本身就是一个人。”这样说来，我们的诗人，既是“个别的人”，当然也就“不是人了”。“一个时代将要到来……那时候，人类就会作为一个救世主，作为一个展示一切的神站起来了”……可是这位救世主“几千年”之后才会出现，“这位新的救世主会鼓吹〈他让别人去实行〉大地上一切孩子之间兄弟般的均等的分工”……那时候“犁头将作为精神所笼罩着的大地的象征……作为内心崇敬的标志……而高高升起，大放光芒，冠以玫瑰，甚至比古老的基督教十字架还美”。\n老实说，“几千年”以后才到来的事情，对我们简直是无关紧要的。因此，我们用不着去研究：那时候活着的人会不会由于新救世主的“鼓吹”而前进一寸，他们肯不肯听从一位“救世主”，这位“救世主”的博爱理论是否行得通，或者是否有破产的危险。我们的诗人这一次却没有“看到这么多”。在这一段引文中有趣的只是他对未来的圣物，对牧歌中的“犁头”作了虔诚的顶礼膜拜。在“真正的社会主义者”的行列里，我们一向所遇到的只是市民；现在我们却已经觉察到，卡尔·穆尔第二也要把穿着盛装艳服的村民介绍给我们了。的确，我们看见，他（在第154页上）从山上鸟瞰一个令人神往的欢乐的溪谷，那里农民和牧人怀着对上帝的信仰，怡然自得，快快活活地劳动着。\n听啊，充满怀疑的心，\n穷人会多么愉快地歌唱！\n这里穷人“不是卖淫妇，而是孩子，他们的裸体洁白无瑕！”\n我明白了：穷苦的人类，\n只有当它在农夫的劳动中\n得到极乐的忘怀和宁静的时候，\n才能变得快乐而善良。"
}