{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "038",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "所有这些命题都是以第351页上的一个伟大的命题为基础的，这个命题就是：\n“你vermagt〔力所能及的〕一切，都是你的Vermögen〔能力、资产〕。”\n这个命题不是毫无意义的同语反复，就是胡说。如果这句话的意思是：你有能力做你有能力做的，那末这就是同语反复。如果后半句话所说的Verm?gen应当表示“通常理解”的资产即商业资产，也就是说，如果这一命题以两个同源词\n［注：这个命题的前半句中的vermagt和后半句中的Verm?gen是同出一源的词。――译者注］\n为基础，那末这个命题就是胡说。冲突就在这里：对我的能力所要求的不是这个能力所能做的；例如，对我的写诗的能力所要求是：我能够把这些诗变成金钱。人们向我的能力要求的完全不是这个特殊能力的特有的产物，而是依赖于异己的、不在我的能力支配下的那些关系的产物。在联盟中，这个困难要通过同源词的同义语来解决。我们看到，我们这位利己主义的教书匠想在联盟中钻营一个重要位置。不过，这仅仅是一种假想的困难。在这里，桑乔用他特有的郑重其事的手法端出了一条资产阶级的普通的道德格言：Anything　is　good　to　make　money　of〔从任何东西中都可以榨出金钱〕。\nＣ．道德、交往、剥削理论\n［注：本节中所用的“剥削”一词，原文为Exploitation，该词除有“剥削”的含义外，还有“利用”的意思。――译者注］\n第352页：“如果你们彼此既不看成占有者也不看成游民或工人，而看成你们的资产的一部分，看成对你们有用的主体，那末你们就是利己主义地行动了。到那个时候你们不会把什么东西给占有者，即他的产业的所有者，也不会给进行劳动的那些人，而只是给你们所需要的那些人。北美洲人自问说：我们需要国王吗？回答是：对我们来说，国王和他的工作都是一钱不值的。”\n与此相反，他在第229页上用下面一段话来责备“资产阶级时期”：\n“某人不是按照我原来的样子看我，而仅仅注意我的财产、我的特性，并且只为了我的财产而和我结婚，似乎某人是和我所拥有的东西结婚，而不是和我本人结婚”。\n换句话说，某人所注意的只是我对于别人如何，只是我的用处，某人把我当作有用的主体来看待。桑乔向“资产阶级时期”这碗汤吐了一口唾液，以便仅仅让他一个人能够在自己的联盟中喝这碗汤。\n如果现代社会的个人彼此看成占有者，看成工人以及看成桑乔所向往的游民，那末这仅仅是意味着，他们彼此看作是有用的主体。对于这个事实，只有像桑乔那样无用的个人才会产生怀疑。把工人“看作工人”的资本家所以注意工人，只是因为他需要工人，工人对资本家的关系也是如此；同样，美国人，照桑乔的说法（很可惜，桑乔没有指出，这个历史事实他是从哪份史料中抄来的），所以用不着国王，也是因为他们把国王不能作为工人来用。桑乔的这个例子，照例是非常不成功的，因为它所证明的实际上和桑乔想要证明的恰好相反。\n第395页：“在我看来，你只不过是一种食品，正如你把我当作食品并加以利用一样。我们彼此之间，只有一种关系，即相互有利、相互有用、相互有益的关系。”\n第416页：“在我看来，任何人也不是一个值得尊重的人，甚至连我的亲人也是如此，任何人都只和别的东西一样〈！〉，只是我所关心或不关心的对象，有意思或者没意思的对象，有用或者无用的主体。”\n功利关系本来是联盟中个人与个人之间唯一的关系，可是一下子又改成互相“吞食”。当然，联盟里的“完善的基督教徒”也吃圣餐，只不过不是大家都在一起吃，而是相互吞食。\n这种被边沁令人讨厌地大肆渲染的相互剥削的理论，早在我们这一世纪的初期，就可以认为是上一世纪的一个已经过去的阶段；关于这一点，黑格尔在“现象学”中作了证明。请参看其中的“启蒙和迷信的斗争”这一章，那里功利论被说成是启蒙的最终结果。把所有各式各样的人类的相互关系都归结为唯一的功利关系，看起来是很愚蠢的。这种看起来是形而上学的抽象之所以产生，是因为在现代资产阶级社会中，一切关系实际上仅仅服从于一种抽象的金钱盘剥关系。在第一次和第二次英国革命时期，即在资产阶级取得政权的最初的两次斗争中，在霍布斯和洛克那里出现了这种理论。当然，这种理论早已作为心照不宣的前提出现在经济学家的著作中了。政治经济学是这种功利论的真正科学；它在重农学派那里获得了自己的真正的内容，因为重农学派最先把政治经济学变成一个体系。我们看到，爱尔维修和霍尔巴赫已经把这种学说理想化了，这种做法是和法国资产阶级在革命前的反封建的作用完全一致的。在霍尔巴赫那里，个人在相互交往中的一切活动，例如谈话、爱情等等都被描写成功利关系和利用关系。由此可见，这里所假定的现实关系就是谈话、爱情，即个人的一定特性的一定的活动。而这两种关系在这里却没有它们所特有的意义，它们成了代替它们的第三种关系即功利关系或利用关系的表现。"
}