{
  "metadata": {
    "volume": "03",
    "article_number": "005",
    "title": "二、圣布鲁诺",
    "file_name": "volume_03_005_二、圣布鲁诺91―115.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "006",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "我们曾证明，鲍威尔的批判低于任何批判，因为这个缘故，我们当然就变成独断主义者了。他甚至厉声斥责我们胆敢不相信他的陈词滥调。以雷神宙斯——自我意识——为首的整个独立概念的神话又随着“表现流行范畴的扬尼恰尔军乐队的调子的乐声”在这里游行了（“文学报”，参看“神圣家族”第234页）[35]。当然，走在前面的是关于创造世界的神话，也就是关于批判家的艰巨“工作”的神话，这种工作是“唯一的创造的和动力的本原，无尽的斗争和胜利，不断的破坏和建设”，是“现在工作”和“过去工作”云云。此外，可尊敬的圣师甚至还这样责难“神圣家族”，说它对“批判”也正如他自己在目前的答辩中所理解的那样去理解了。他把“实体”“归还原处，把它投归它的出身之地，即自我意识中，批判的人〈自从有了“神圣家族”以后还有）和被批判的人”中（自我意识在这里好像起着思想的贮藏所的作用），然后他接着说道：\n“它〈似乎是指费尔巴哈的哲学〉不配知道：批判和批判家们在其存在的时候〈！〉就支配并创造了历史，甚至他们的敌人以及现代的一切运动和活动都是他们的创造物，只有他们才是执掌大权者，因为力量就在他们的意识中，因为他们是从自身中、从自己的行动中、从批判中、从自己的敌人中、从自己的创造物中吸取力量的；人是靠批判的行为才获得解放的，因而人们也是如此；人是靠批判的行为才被创造〈！〉的，因而人们也是如此。”\n这样，批判和批判家起初是两个完全不同、彼此分立、独自活动的主体。批判家是不同于批判的另一主体，批判也是不同于批判家的另一主体。这种人格化了的批判，即作为主体的批判，正就是“神圣家族”所反对的那种“批判的批判”。“批判和批判家在其存在的时候就支配并创造了历史”。“当他们”不“存在的时候”，他们就不能做到这一点，这是显然的，而“只要他们存在的时候”，他们就按照自己的方式“创造了历史”，这也是显然的。最后，圣布鲁诺竟“配而且能”向我们宣布关于摧毁国家的批判力量的最深刻启示之一，这就是：“批判和批判家是执掌大权者，因为〈好一个“因为”！〉力量就在他们的意识中”；其次，这些伟大的历史制造者们“是执掌大权者”，因为他们“从自身中和从批判中〈这还是从自身中〉吸取力量”。但遗憾的是，终究还没有证明，在其内部，即在“自身中”，在“批判中”有什么东西可资“吸取”。根据批判自己的话看来，至少应该认为，除了“被投归”该处的“实体”这个范畴以外，未必能够“吸取”到别的什么东西。最后，批判还“从批判中”“吸取”“力量”来吐露一个非常了不起的神论。也就是说，它向我们揭露了过去为我们的父辈以至祖父辈都不知道的秘密：“人是靠批判的行为才被创造的，因而人们也是如此”，然而，直到现在，批判却一直被误认为是依靠完全另外的一些行为而存在于批判之前的那些人们的一种行为。既然如此，那末圣布鲁诺看来也是依靠“批判”，即通过generatioaequivoca〔自然发生〕而自己来到“世界，从世界又到世界”的了。也许这一切都不过是“创世记”中下面一段故事的另一种解说吧：亚当认识了也就是批判了他的妻子夏娃，而她就怀孕了，云云。\n在此，我们看到，这一套老相识的批判的批判，虽已在“神圣家族”，中被详尽地刻画过，但是好像什么事情也没有发生过似的，它又原原本本地以种种招摇撞骗的姿态重新出现在我们面前了。我们对此无需感到惊奇，因为我们的这位圣者自己在第140页上就抱怨说“神圣家族”“断绝了批判进一步发展的一切可能性”。圣布鲁诺怀着极大的愤懑责难“神圣家族”的作者，说他们利用蒸发的化学过程，把鲍威尔的批判从它的“液体”聚集态变成了“结晶”态。\n所以，“贫困制度”、“成年洗礼证书”、“感染力和雷鸣般的外貌的境界”、“概念的穆斯林倾向”（神圣家族”第2、3、4页[36]，根据批判的“文学报”），所有这一切，据说只有当人们“结晶地”去理解它们时才是胡说八道；而人们在关于“英国生活的迫切问题”\n［注：参看“马克思恩格斯全集”第2卷第2章。——译者注］\n的附录中所发现的批判的二十八个历史错误，如果从“液体的”观点来看，难道就不是错误了吗？批判是否坚持，从液体的观点看来，在瑙威尔克事件\n［注：参看同上第3章。——译者注］\n老早就在它的眼前过去了之后它还是apriori〔先验地〕预言了而不是postfestum〔在事后〕来虚构这一事件呢？批判是否还坚持maréchal一词从“结晶的”观点看来可以理解为“铁匠”，而从“液体的”观点看来在任何场合下都应当是元帅呢？它是否还坚持，即使从“结晶的”观点去理解unfaitphysique这几个词可以是“自然界的事实”的意思，而这几个词的真正的“液体的”译文却是“物理学的事实”呢？"
}