{
  "metadata": {
    "volume": "03",
    "article_number": "020",
    "title": "“真正的社会主义”",
    "file_name": "volume_03_020_第二卷　对各式各样先知所代表的德国社会主义的批判533―640.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "Ａ．“共产主义、社会主义、人道主义”[124]\n“莱茵年鉴”第1名第167页及以下各页\n第168页：“显然，法国人并不了解他们的天才。在这一点上，以社会主义的形式提供了最合理的――如果可以使用合理这个词的最高级的话――社会制度的德国科学帮助了他们。”\n这样说来，“德国科学”在这一点上“以社会主义的形式”提供了某种“社会制度”，而且是“最合理的社会制度”。社会主义被弄成万能的、全才的、包罗万象的、甚至能创造社会的德国科学的一个分支了。诚然，社会主义起源于法国，但是法国社会主义者是“自在的”德国人，所以真实的法国人却“不了解”他们。因此，我们的作者能够说：\n把共产主义和社会主义变成了两种抽象的理论、两种原则以后，再给这两个对立面杜撰任何一种黑格尔式的统一，随便安上一个名称，当然是非常容易的事。这样做就不仅有可能洞悉“两个民族的发展进程”，而且有可能光辉地显示出一个醉心于思辨妙想的个人比法国人和德国人高明的地方。\n但是，这整套词句差不多是从皮特曼的“德国公民手册”第43页以及其他各页[125]上逐字抄录下来的。而且，一般说来，作者在社会主义方面所作的“科学工作”只限于把上述那本“二十一印张”以及在德国共产主义产生时期出现的其他著作中的思想加以组织和重复而已。\n我们只举出这篇文章中反驳共产主义的几个例子来看一看。\n第168页：“共产主义没有把各个原子联合成一个有机的整体。”\n要求把“各个原子”联合成“一个有机的整体”，并不比要求作一个圆方形更合理些。\n“共产主义，如同它在自己的主要中心即法国实际上所表现的一样，是同小店主国家利己主义瓦解现象的粗暴的对立；它没有超越这种政治上的对立，没有达到无条件的、无前提的自由。”（同上）\nVoilà〔这就是〕德意志意识形态所提出的“无条件的、无前提的自由”的公设，这种自由不过是表达“无条件的、无前提的思维”的实践的公式。法国共产主义确实是“粗暴的”，因为它是现实的对立在理论上的反映，在我们的作者看来，共产主义应当超越这种对立，要达到这一点，只须把这种对立想像成已被克服的就够了。可以参看一下“德国公民手册”第43页。\n“暴政在共产主义范围内也完全能够继续存在，因为共产主义不容许类继续存在。”（第168页）\n可怜的类！“类”至今是和“暴政”同时存在的；但是，由于共产主义是消灭“类”的，所以它才会保留“暴政”。但是，在我们的“真正的社会主义者”看来，共产主义是怎样着手消灭“类”的呢？共产主义“所拥有的是群众”（同上）。\n“人在共产主义中不会意识到自己的本质……共产主义把人的依赖性引导到极端的、最粗暴的关系，引导到对粗暴的物质的依赖，即引导到劳动和享乐之间的分裂。人不能达到自由的道德活动。”\n为了恰当地评价使我们的“真正的社会主义者”作出这个论断的那些“科学工作”，我们来看看下述的说法：\n“法国的社会主义者和共产主义者……在理论上根本没有了解社会主义的实质……甚至激进的〈法国的〉共产主义者也远远没有克服劳动和享乐的对立……没有上升到关于自由活动的思想……共产主义和小店主世界之间的区别只在于：在共产主义中，现实的人的财产的全部转让应当是摆脱了任何偶然性的，即应当是理想化的。”（“德国公民手册”第43页）\n因此，我们这位“真正的社会主义者”在这里责难法国人，说他们本来应当帮助“人”意识到“自己的本质”，而他们却正确地意识到了自己的实际的社会状况。这些“真正的社会主义者”对于法国人的一切责难就在于：法国人没有以费尔巴哈的哲学作为自己的整个运动的最高原则。我们的这位作者是以关于劳动和享乐之间的分裂这一现成的命题为依据的。但他不是从这个命题开始谈起，而是在思想上把问题倒转过来，一开始就说什么人没有意识，并由此作出了关于“对粗暴的物质的依赖”的推论，接着就强使这种依赖在“劳动和享乐之间的分裂”中得到实现。不过，在下面我们还会看到，那位不依赖于“粗暴的物质”的“真正的社会主义者”会得出一些什么样的结论。总之，所有这些先生们的特点是极其敏感。一切东西，特别是物质，都使他们难堪，他们处处抱怨粗暴。上面我们已经看见“粗暴的对立”，现在我们又看见“最粗暴的关系”，“对粗暴的物质的依赖”。\n一位德国人曾断言：\n“对爱情的迷恋\n不能过于粗暴，\n不然就会伤身”[126]。\n当然，披着社会主义外衣的德国哲学，为了装饰门面，也转向“粗暴的现实”，但是它对现实却始终保持很大的距离，而且歇斯底里地向它怒叱道：noli　me　tangere！〔不要触犯我！〕\n在举出对法国共产主义进行的这些科学的反驳以后，我们又看到了一些历史的说明，这些说明令人信服地证实了我们这位“真正的社会主义者”的“自由的道德活动”、他的“科学工作”以及他对粗暴的物质的不依赖。\n作者在第170页上得出“结论”说，只“存在”“粗暴的〈又一次！〉法国共产主义”。"
}