{
  "metadata": {
    "volume": "03",
    "article_number": "020",
    "title": "“真正的社会主义”",
    "file_name": "volume_03_020_第二卷　对各式各样先知所代表的德国社会主义的批判533―640.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "这个先验真理是凭着巨大的“社会本能”设计出来的，它表明“人意识到了自己的本质”。请听：\n“并不存在任何别的共产主义，因为魏特林所提出来的不过是他在巴黎和日内瓦期间所熟悉的那些傅立叶思想和共产主义思想的改作而已。”\n“并不存在任何”英国的共产主义，“因为魏特林所提出来的……”假如托马斯・莫尔、平均派、欧文、汤普逊、瓦茨、侯里欧克、哈尼、摩尔根、萨斯威尔、古德温・巴姆贝、格里夫斯、艾德门兹、霍布逊、斯宾斯听说，“因为”魏特林到过巴黎和日内瓦，于是他们都不是共产主义者了，他们会大吃一惊，也许会惊讶得在坟墓里翻一个身。\n不过，看来，魏特林的共产主义和“粗暴的法国共产主义”，vulgo〔简单地说〕，和巴贝夫主义，毕竟是不完全一致的，因为它也包含着“傅立叶的思想”。\n“共产主义者在创立体系或事先设计好的社会制度（卡贝的“伊加利亚”，“论公众福利”，魏特林）方面是特别练达的。但是所有这些体系都带有独断独裁的特点。”（第170页）\n“卡贝要求所有的人必须订阅他的‘人民报’，他的这种狂妄的思想”证明共产主义内部保留着暴政（第168页）。这种要求是这个派别的首领由于某些情况，由于有限的资金有分散的危险而迫不得已向自己的派别提出的，如果我们这位朋友曲解了这种要求，然后用“人的本质”来衡量这种要求，那末他自然会得出这样的结论：这个派别的首领以及其他成员都是“狂妄的”，相反，只有那些像他这样无党无派的人物和“人的本质”才是神智健全的。不过，他从卡贝所著的“我的正确路线”[129]这本书中本来是可以认识到事物的真正情况的。\n最后，在下面这个经典性的论断中，简略地叙述了我们的作者、所有德国的“真正的社会主义者”、思想家和其他民族的现实运动之间的对立。德国人是syb　specie　aeterni〔从永恒的观点〕根据人的本质来判断一切的，而外国人却是从实际出发，根据实际存在的人们和关系来观察一切的。外国人思考和行动是为了自己所处的时代，而德国人思考和行动却是为了永恒。我们这位“真正的社会主义者”把这种意见阐述如下：\n“共产主义在其标志着反对竞争的那个名称上就已经暴露出自己的片面性；虽然这种狭隘的见解作为党的称号现在也许还有意义，但是，难道它会永恒地继续下去吗？”\n我们这位作者在根本消灭了共产主义以后，就转而谈到它的对立面――社会主义。\n“社会主义实行无政府制度，这个制度是人类和宇宙的本质上独特的特性”（第170页），正因为如此，这个制度过去对“人类”说来是没有存在过的。\n自由竞争太“粗暴”了，所以我们这位“真正的社会主义者”没有宣布它是“无政府制度”。\n“对人类的道德核心充满信赖精神的”“社会主义”宣布，“两性的结合只是爱的最高阶段并且应当是爱的最高阶段，因为只有自然的东西才是真正的东西，而真正的东西才是道德的东西。”（第171页）\n用来证明“结合……是并且应当是”的那个理由可以用来说明一切，例如，对猿类的“道德核心充满信赖精神的”“社会主义”同样也可以宣布，在猿那里看到的那种自然形态的手淫只是对自身的“爱的最高阶段”，“并且应当是爱的最高阶段，因为只有自然的东西才是真正的东西，而真正的东西才是道德的东西”。\n社会主义究竟是从什么地方获得判定“自然的东西”的标准的呢，要说明这一点是很困难的。\n“活动和享乐在人的特性中是一致的。二者都是由这种特性来决定的，而不是由我们之外的产品来决定的。”\n“但是，因为这些产品是为活动、即为真正的生活所必需的，因为这些产品由于整个人类的共同活动而好像是同人类分开了的，所以对所有的人说来，这些产品是――或者应该是――进一步发展的共同基质（财产的共有性）。”\n“真的，现在我们这个社会如此野蛮化了，有些人（食利者）像野兽一样贪婪地向他人的劳动产品猛扑，让自己的固有本质由于游手好闲而腐化；这一情况的必然结果是：另一些人（无产者）被迫像机器一样地工作，他们的财产（他们固有的人的本质）之所以丧失，并不是由于游手好闲，而是由于过度的疲劳……但是，我们社会中的两极，即食利者和无产者，都处在一个发展阶段，二者都依赖于他们之外的物”，换句话说，二者都是“黑人”，好像圣麦克斯所说的那样（第169、170页）。\n“食利者”、“无产者”、“像机器一样地”、“财产的共有性”，这四个概念对于我们这位蒙古人说来，无论如何总是“他之外的产品”，而对于这些产品说来，他的“活动”和“享乐”就是他认为这些产品只不过是为了表达他自己的“像机器一样地工作”的结果而预先想出的名称而已。\n我们从作者那里认识到，社会野蛮化了，因此，组成这个社会本身的个人遭受到各种痛苦。社会跟这些个人隔开而变成某种独立的东西，它按照自己的方式野蛮化，正因为这样，个人才因它的野蛮化而遭受痛苦。"
}