{
  "metadata": {
    "volume": "03",
    "article_number": "020",
    "title": "“真正的社会主义”",
    "file_name": "volume_03_020_第二卷　对各式各样先知所代表的德国社会主义的批判533―640.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "后来，这种神秘化似乎由于人向自然界实行报复而又被消灭；自然界在人当中找到自己的自我意识，现在人为了进行报仇就在自然界当中去找寻自己的自我意识；在这个程序之下，人当然只能在自然界中找到自己用上述神秘化的方法注入自然界的东西。\n这样他就顺利地回到自己的出发点，而这种用自己脚后跟旋转的玩艺儿，现在在德国被称为……发展。\n第一块建筑基石\n第160页。“圣西门临死的时候告诉他自己的学生说：‘我毕生所追求的就是如何保证所有的人的天资得到最自由的发展。’圣西门是社会主义的预言家。”\n这一命题是根据“真正的社会主义者”的上述方法制定的，并且同开场白中对自然界的神秘化结合起来了。\n“作为一切生命的基础的自然界，是一种从自身出发又回复到自身的统一体，它包括自身的一切无数的多样的表现，在这种统一体之外什么也没有。”（第158页）\n关于想把自然界各种物体及其相互关系变成这种神秘“统一体”的奥秘本质的形形色色“现象”的企图，我们已经领教过了。这个论点中的新东西仅仅是：首先把自然界叫作“一切生命的基础”，但是接着又说，“在自然界之外什么也没有”，也就是说，自然界也包括“生命”在内，因而，自然界不可能只是生命的基础。\n紧跟在这种大声疾呼之后的是整篇文章的中心论点：\n“任何现象、任何单个的生命都只是依靠自己的对立面、依靠自己同外界的斗争才存在和发展的；单个的生命只是奠立在同总合的生命的相互作用上面的，同时，由于自己的本性，它同总合的生命联合成一个整体，联合成宇宙的有机统一体。”（第158、159页）\n接着对这个中心论点作了如下的说明：\n“一方面，单个的生命在总合的生命中找到自己的基础，自己的泉源和养料，而另一方面，总合的生命企图在不断的斗争中吞噬单个的生命，并把它融化于自身之中。”（第159页）\n由于这个论点是作为同所有的单个生命有关的论点而提出来的，“因此”，它可能也适用于人，实际上，这个论点已经应用到人的身上了：\n“因此，人只能在总合生命的范围内，并通过总合的生命才能发展起来。”（№1，同上）\n其次，把自觉的生命同不自觉的单个的生命相对立，把人类社会同自然界的普遍的生命相对立，然后把刚才引用过的说法通过下面的形式重复一遍：\n“按照自己的本性，只有在同其他人们的交往中并通过这种交往，我才能够达到自己生活的发展，才能达到对这生活的自觉的享受，才能够获得自己的幸福。”（№2，同上）\n作者现在像过去谈一般“单个的生命”一样来谈单个人在社会中的这种发展，其论点如下：\n“单个的生命和普遍的生命之间的对立，在社会中同样也成为有意识的人的发展的条件。在不断斗争中，在向作为限制性力量与我对立的社会的不断反抗中，我发展起来，并获得自决，获得自由，而没有自由就不可能有幸福。我的生命是不断解放的过程，是对有意识的和无意识的外部世界的不断斗争和胜利，我力求使外部世界服从自己，利用它来享受自己的生活。因而，自卫本能、对个人幸福、自由、快乐的追求乃是生命的自然的、即合理的表现。”（同上）\n“因此，我要求社会使我能够在它那里夺回我的快乐和幸福，要它对我的斗争欲望开辟活动场所。像单个植物要求土壤、热度、阳光、空气和雨水来生长枝叶、花朵和果实一样，人也想在社会中找寻全面发展和满足自己的一切要求、倾向和天资的条件。社会应当赋予人以争取自己幸福的机会。至于他怎样去利用这种机会，他怎样安排自己和自己的生活，这要由他自己、由他的个性来决定。我的幸福是什么呢，这个问题除了我自己，任何人都不能够解决。”（第159、160页）\n然后，他便举出我们在这个“建筑基石”开始时已经引用过的圣西门的论点来作为整个论述的最后结论。因此，法国的格言在德国的科学中获得了论证，这种论证究竟是什么呢？\n像我们已经在上面看见的一样，“真正的社会主义者”把某些思想强加于自然界，他想在人类社会中看到这些思想的实现。以前单个人被宣布为自然界的镜子，而现在则是整个社会被宣布为自然界的镜子。现在可以根据强加于自然界的各个观念作出关于人类社会的进一步的结论了。由于作者满足于这种空洞的类比，没有深入去考察社会历史的发展，所以不清楚为什么在任何时代社会都不是自然界的正确的反映。因此，认为社会是同个人对立的限制性力量的说法等等就可以运用于一切社会形态。自然，在这样的社会结构中也有一些不合逻辑的地方。比方说，同序言中叙述过的协调相反，这里不得不承认自然界中的斗争。我们的作者不是把社会、“总合的生命”看作它赖以构成的“单个的生命”之间的相互作用，而只是把它看作还同这些“单个的生命”发生特殊的相互作用的一种特殊的存在。如果这种论断也有一点和现实关系的联系作为基础的话，那末这只是一种关于国家对于私人生活具有独立性的幻想，只是把这种表面的独立性看作某种绝对的东西的信念。"
}