{
  "metadata": {
    "volume": "03",
    "article_number": "012",
    "title": "3．启示录或“新智慧的逻辑”",
    "file_name": "volume_03_012_3．启示录或“新智慧的逻辑”304.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "008",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "这样一来，他就狡猾地把现实的冲突，即它在思想上的反映的原型，变成这个思想上的假象的结果了。于是他得出了一个结论：问题不在于实际消除实际的冲突，而仅在于抛弃关于这种冲突的观念。他以一位道貌岸然的道德家的姿态号召人们抛弃这种观念。\n圣桑乔用这种方法把个人所遇到的一切矛盾和冲突都变成个人和自己的一个观念的矛盾和冲突，这个观念就独立于个人之外并且使个人服从自己，因而“很容易地”就变成了观念本身，变成了神圣的观念，变成了圣物。这样一来，个人就只剩下一件事可做，就是犯反对神圣精神的罪，只好离开这个观念并把圣物宣布为一个怪影。个人对自己玩弄的这套逻辑上的欺诈把戏，在我们这位圣者看来，就是利己主义者的一种最大的成就。但是，任何人都看得出来，要用这种方法从利己主义的观点出发把正在进行的一切历史冲突和运动说成是次要的，而对这些冲突和运动却一无所知，这是多么容易的事；而这样做的时候，只消提出在上述情况中出现的几种说法，按照上述方法把它们变成“圣物”，把个人描写成受这个圣物支配的，然后再以一个蔑视“圣物本身”的人的姿态出现就行了。\n这套逻辑把戏的进一步的推演，我们这位圣者所特别喜欢运用的诡计，就是使用像职责、使命、任务等等这样一些字眼，这就使他很容易地把随便什么东西都变成圣物了。实际上，在职责、使命、任务等等中，个人在自己的观念中是和个人的本来面目不同的，是异物，也就是圣物，他提出了他应该成为什么的想法作为合理的东西，作为理想，作为圣物来与他自己的现实存在相对立。因此，圣桑乔在事到临头的时候就可以利用以下这些“同位语”把一切事物都变成圣物。例如：规定自己的任务，也就是给自己指定使命（在这里可以安插任何内容），给自己指定使命本身，给自己指定神圣的使命，给自己指定作为圣物的使命，也就是作为使命的圣物。或者说：被指定任务，这就是说，负有某项使命，负有使命本身，负有神圣的使命、作为圣物的使命、作为使命的圣物，负有圣物作为自己的使命，负有圣物的使命。\n当然，现在他再也用不着干什么，只须大力劝告人们：给自己指定没有使命的使命，没有职责的职责，没有任务的任务，尽管他在全部“圣书”中，“从正文到”“评注”所做的只是给人们提出各种使命，安排各种任务，并且像荒漠中的传道者那样，号召人们去追求真正利己主义的福音。不消说，这个福音是说：人人都被召唤，但是只有奥康奈尔一人是神的选民。\n我们在前面已经看到圣桑乔如何把个人的观念同他们的生活条件，同他们的实际的冲突和矛盾割裂开来，然后又把这些观念变成圣物。于是这些观念就以使命、职责、任务的形式出现了。在圣桑乔那里，职责有两种形式：第一，别人指定给我的职责，关于这方面的例子，在上面谈到那些充满着政治的报纸和被我们这位圣者视为感化院的监狱时，我们已经看到了\n［注：手稿中删去了以下这一段话：“关于这种职责，例如什么时候一个阶级的某一生活条件被构成这个阶级的个人当作普遍的要求向所有的人提出来，也就是说，什么时候资产者把他自己也不能不要的政治和道德变成所有的人的职责，关于这一点，我们在前面已经详细地谈过了。”――编者注］\n。其次，职责又是个人本身所信守的一种职责。如果使这个我脱离他的全部经验生活关系，脱离他的活动，脱离他的生存条件，脱离作为他的基础的世界，脱离他自己的肉体，那末他当然就不会有其他职责和其他使命，他只能是逻辑判断中的不具真实姓名的某甲，只能帮助圣桑乔去编造以上引用的那些等式罢了。反之，在现实世界中，个人有许多需要，正因为如此，他们已经有了某种职责和某种任务，至于他们是否也在观念中把这一点当作自己的职责，这在一开始还是无关紧要的。显然，由于个人都是具有意识的，他们对于自己的经验生活所赋予他们的这种职责也会形成一种观念，因而就使得我们这位圣桑乔能够抓住“职责”这个字眼，也就是说，抓住他们的现实生活条件在观念中的表现，而对这些生活条件本身则置之度外。譬如说无产者吧，他的职责就是要像其他任何人一样满足自己的需要；他连他那些和大家一样的需要都不能满足；他每天必须像牛马一样工作十四小时；竞争使他降为物品，降为买卖的对象；他从单纯的生产力的地位中，即从他唯一赖以糊口的地位中，被其他更强大的生产力排挤掉了，――因此这个无产者已经有了现实的任务：使现存的关系发生革命。当然他可以把这件事想像为自己的“职责”，如果他想进行宣传的话，他也可以这样来说明自己的“职责”：无产者的合人情的职责就是要做这件事或那件事，尤其因为他的地位使她连直接属于他的人的本性的那些需要都不能满足，所以他更可以这样宣传。圣桑乔对于作为这个想法的基础的现实，对于这个无产者的实际目的，是漠不关心的。他死死抓住“职责”这个字眼并把它说成是圣物，更把无产者说成是圣物的奴仆。这是一个自命高于这一切并“继续上升”的最容易的办法。"
}