{
  "metadata": {
    "volume": "03",
    "article_number": "011",
    "title": "2．自我一致的利己主义者的现象学，或关于辩解的学说",
    "file_name": "volume_03_011_2．自我一致的利己主义者的现象学，或关于辩解的学说269.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "005",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "历史上晚期时代对早期时代的认识当然与后者对自己的认识不同，例如，古希腊人是作为古希腊人认识自己的，而不会像我们对他们的认识那样，如果指责古希腊人对自己没有像我们对他们的这种认识，即‘对他们事实上是什么人这一点的认识’，就等于指责他们为什么是古希腊人。”――编者注］\n。让我们回头来看一看施蒂纳的贪得者的“动人例子”吧。这个贪得者不是一般的贪得者，而是贪得的“张三或李四”，是完全个别地确定出来的“唯一的”贪得者，并且他的贪欲不是“贪欲”的范畴（圣麦克斯从他的生活的复杂的、包罗万象的、“唯一的”表现中抽象出来的范畴），也“不取决于其他人〈如圣麦克斯〉怎样来标记这个贪欲”，圣麦克斯竟想对这个贪得者进行道德说教，向他证明他“所满足的并非自己，而是自己的一个欲望”。［然而“只在一瞬间，你是你，只是作为这一瞬间的你，你才真正存在。一种和你，和那一瞬间的人脱离开的”是某种绝对崇高的东西，如金钱。但是“对于你来说”，金钱“更确切些说”是最高的享受或不是，它对于你是某种“绝对崇高”的东西或不是……］\n［注：下文严重损毁不清。――编者注］\n或者是在“舍弃”我自己吧？――他发现贪欲日夜占有着我；但食欲只在它的反思中占有着我。正是他把在其中我总是一瞬间的我、总是我本身、总是真实的我的无数时刻变为“日夜”，如同正是只有他用一个道德论断简括了我生命表现的各种方面，并且断言：这些方面是为满足贪欲而服务的。当圣麦克斯下判断说我所满足的只是我的一个欲望，而不是我自己，他这是把我作为一个充分完整的存在与我自身对立起来。“可是这个充分完整的存在是什么构成的呢？恰恰不是你的一瞬间的存在，不是你在这一瞬间是什么构成的”，按圣麦克斯自己的意思来说，因而是神圣的“本质”构成的（“维干德”第171页）。当“施蒂纳”说，我必须改变我的意识，可是在我这方面我知道我的一瞬间的意识也属于我的一瞬间的存在，而当圣麦克斯在争论这个意识之属于我的时候，他是在作为隐蔽的道德家干预我的整个生活道路\n［注：这里，在原稿页首马克思重新作了一个标记：“Ⅲ（意识）”。――编者注］\n。其次，“难道只有在你想到你自己时你才存在吗？难道只有依靠自我意识你才存在吗？”（“维干德”第157―158页）除了是利己主义者我还能是什么别的人呢？例如施蒂纳，不管他否认或者不否认利己主义，他除了是利己主义者还可能是什么别的人呢？你这样地说教：“你们是利己主义者，你们又不是利己主义者，因为你们抛弃利己主义。”\n真是一位没有过错的、“受了骗的”、“不被赏识”的教书匠呀！但事情恰好相反。我们这些通常理解的利己主义者，我们这些资产者清楚地知道，charité　bien　ordonnée　commence　par　soi-même〔良好地安排的慈善施舍从自己本身开始〕，而“爱人如己”这句格言我们早已解释成为每人都是自己的亲人。但我们否认我们是冷酷的利己主义者、剥削者、普通的利己主义者，这些人的心肠是不能具备那种把他人的利益看作自己本人利益的崇高感情的。用你我之间的老实话来说，这只表示我们把自己的利益视为他人的利益而已。你否定唯一的利己主义者的“普通的”利己主义，只因为你“舍弃自己和世界的天然关系”。因此你不懂得，我们这些关心实现真正的利己主义的利益而不是利己主义的神圣利益的人，正是用抛弃利己主义空话的方法，来使实际的利己主义达到完善的地步。然而，也可以预见到（这里资产者无情地转过身去，背向圣麦克斯），你们这些德国教书匠们一旦来为利己主义作辩护，那你们所要宣告的不会是真正的、“世俗的、一目了然的”（“圣书”第455页）利己主义，就是说“已经不是那个叫作”利己主义“的东西”，而是非普通的、合乎学究理解的利己主义，哲学的或游民的利己主义了。\n这样，非通常理解的利己主义者“现在才被发现”。“让我们进一步考察一下这个新发现吧”（第13页）。\n从上面所说可以看出，只要以前的利己主义者改变自己的意识，就能成为非通常理解的利己主义者，因此，自我一致的利己主义者和以前的利己主义者的差别只在于意识，也就是说，只在于他是具有知识的人，是哲学家。从圣麦克斯的整个历史观点，也可以看出另外一点，那就是因为以前的利己主义者都只被“圣物”统治着，所以真正的利己主义者也就只要反对那“圣物”就行了。“唯一的”历史告诉我们，圣麦克斯把历史关系变为观念，然后把利己主义者变为违背这些观念的罪人，他把一切利己主义的自我实现变为违背这些观念的罪过，把例如特权者的权力变为违背平等观念的罪过，变为专制的罪过。"
}