{
  "metadata": {
    "volume": "03",
    "article_number": "011",
    "title": "2．自我一致的利己主义者的现象学，或关于辩解的学说",
    "file_name": "volume_03_011_2．自我一致的利己主义者的现象学，或关于辩解的学说269.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": 0,
    "total_chunks": 14,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：原稿至此中断，残缺地保留了以下这几段被删掉的话：“……他，利己主义者是自己本身的自我否定。在他追求某种利益的时候，他就否定对这种利益的漠不关心；在他做什么事的时候，他就否定游手好闲。因此，对于作为‘通常理解的利己主义者’的桑乔来说，最容易的事莫过于向自己的‘绊脚石’证明，他经常否定自身，因为他经常否定他所做的一切的对立面，而从不否定自己的真正的利益。根据自我否定理论，桑乔可以嚷道（第80页）：‘例如，难道无私是不真实的和任何地方也不存在的吗？相反，这是最平常的东西！’德国小资产者意识的‘无私’真是使我们高兴……他立即提出这种无私的好的例子，他指的是弗兰克的孤儿院，奥康奈尔、圣博尼法齐乌斯、罗伯斯比尔、克尔纳…………至于奥康奈尔，这是英国每一个小孩都知道的。只有在德国，特别是在柏林才可以设想奥康奈尔是‘无私’的，――奥康奈尔，他为了供养自己的非婚生子女和扩大自己的财产而‘不倦地工作’；他不无道理地放弃了有利可图的律师的行业（每年一万镑）而改做更有利可图的鼓动家的行业（每年二万至三万镑），特别是因为在爱尔兰他没有对手；他当仲裁人，‘冷酷无情地”剥削爱尔兰的农民，迫使他们住在猪圈里，而他本人――这个唐恩国王――却在梅利安广场的宫殿拥有一所公爵庄院，同时又不断地为这些农民可怜的命运流泪，‘因为他被一种难以抑制的愿望所掌握’。他总是使运动达到足以保证他获得国赋以及领袖地位的限度为止，而每年征收赋税以后，他就丢开一切说教，在德利南那块自己的领地上养尊处优去了。奥康奈尔长期的法律欺骗行为和对他所参加的运动的极为无耻的从中牟利，甚至引起英国资产者的鄙视，尽管总的来说他对他们是极为有利的。不过，很明显，对于圣麦克斯这个发现真正利己主义的人来说，证明世界上无私是一直占据统治地位，是极为重要的。因此，他也口吐（“维干德”第165页）伟大的格言，说世界‘自古无私’。至多可以说，‘利己主义者’常常是作为施蒂纳的先驱而出现的，并‘推翻许多民族’。”――编者注］\n\n编辑注释: ［注：页首有马克思的标记：“Ⅲ．意识”。――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“这种奇怪的想法，如从历史方面来看，是最可笑不过的了。历史上晚期时代对早期时代的认识当然与后者对自己的认识不同，例如，古希腊人是作为古希腊人认识自己的，而不会像我们对他们的认识那样，如果指责古希腊人对自己没有像我们对他们的这种认识，即‘对他们事实上是什么人这一点的认识’，就等于指责他们为什么是古希腊人。”――编者注］\n\n编辑注释: ［注：下文严重损毁不清。――编者注］\n\n编辑注释: ［注：这里，在原稿页首马克思重新作了一个标记：“Ⅲ（意识）”。――编者注］\n\n编辑注释: ［注：手稿的这个地方只是部分地保留了下来。――编者注］\n\n编辑注释: ［注：在这页手稿的开头马克思加了一个边注：“Ⅱ（创造者和创造物）”。――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“由于共产主义者攻击那一直在引起愿望或思想必然僵化的物质基础，因此他们才是唯一能够依靠自己的历史作用，使正在僵化的愿望和思想的重新融化得以真正地实现，而不再是‘截至’施蒂纳为止的一切伦理学者所做的无力的道德说教。共产主义组织对当前的关系在个人中引起的愿望有两方面的作用；这些愿望的一部分，即那些在一切关系中都存在、只是因各种不同的社会关系而在形式和方向上有所改变的愿望，在这种社会形式下也会改变，只要供给它们正常发展的资料；另一部分，即那些只产生在一定的社会形式、一定的生产和交往的条件下的愿望，却完全丧失它们存在的必要条件。肯定哪些欲望在共产主义组织中只发生变化，哪些要消灭，――只能根据实践的道路、根据真实欲望的改变，而不是依据与以往历史关系的比较来决定。我们刚才为了在这‘唯一的’事实上粉碎施蒂纳而用的‘僵硬的’和‘愿望’这两个词汇，当然是完全不恰当的。有这样一个事实：现社会中个人的一种要求可以靠牺牲其他一切要求来满足以及存在着一种道德的条件，既这种情况‘不该产生’，然而现世界的一切人的情况却plusoumoins〔或多或少地〕正是如此，因此使一个完整的人不能自由发展，――对于这一事实和现存社会制度的经验联系一无所知的施蒂纳把这一事实说成是非自我一致的利己主义者的‘愿望在僵化’。愿望只要是一种存在，它就是某种‘僵硬’的东西，只有圣麦克斯和他的伙伴才想得出不使自己的例如性欲变成‘僵硬的’，然而这是生来就是这样的，只有阉割或阳萎的结果才不再如此。作为某种‘愿望’的基础的任何一种需要，也都是某种‘僵硬的’东西，而圣麦克斯怎样努力也不能消除这种‘僵硬性’，也不能做到例如这样的事，即可以经过许多‘僵硬的’时候不必吃饭。共产主义者就没有想过要消灭自己的愿望和需要的这种僵硬性，这是施蒂纳在幻想时强加于共产主义者和其他一切人的身上的；共产主义者所追求的只是这样一种生产和交往的组织，那里他们可以实现正常的，也就是仅限于需要本身的一切需要的满足。”――编者注］\n\n编辑注释: ［注：因此，圣麦克斯在这里完全证实了费尔巴哈关于妓女和情人的“动人的例子”。一个人在前者那里“领会”的只是自己的肉体的声音，或只是她的肉体的声音，而在后者那里他领会的是自己的整体，或她的整体。见“维干德”第170、171页。］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“实际上这一切只是资产者所唱的高调。他经常掌握自己心灵的每一活动，以免遭受损失，同时却夸耀自己的各种特性，例如博爱的热情，而为了使自己不失为所有者，继续作为博爱的所有者，他对于博爱本应‘冷酷无情、毫不信任和充满最坚决的敌意’。然而圣麦克斯为了自己的反思的我、为了自己的反思，却牺牲了他应该像对‘死敌’那样对待的特性，而资产者牺牲自己的欲望和愿望时，总是为了一定的实际的利益”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“不过，如果有‘一个普鲁士的高级军官’对圣麦克斯说道：‘每一个普鲁士人心中都要提防自己的宪兵’，那末，很明显，圣麦克斯会说：提防国王的宪兵；只有‘自我一致的利己主义者’，才提防自己本身的宪兵。”――编者注］\n\n编辑注释: ［注：手稿中删去了以下这一段话：“圣麦克斯在最后一个世俗的地方承认：我从世界那里获得（费希特的）‘推动力’；共产主义者故意把这种‘推动力’加以控制，诚然，这种‘推动力’（如果不是限于空洞的词句）变成了复杂的多种多样的‘推动力’，当然，这对于圣麦克斯说来是过于大胆的思想，他是不可能谈到这种思想的。”――编者注］\n\n编辑注释: ［注：德国的。――编者注］"
}