{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "026",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "\n从以上我们对费尔巴哈的反驳中已经可以得出结论说，过去的在分工条件中进行的一切革命，都不能不导致新的政治机构的产生；从那里也可以得出结论说，消灭分工的共产主义革命，最终会消除政治机构；最后，从这里也可以看出，共产主义革命并不是和“社会天才的发明才干所创造的那些社会机构”相适应，而是和生产力相适应的。\n但是“暴动者力图不受国家制度约束！”他这个自始就摆脱一切的“天生的自由者”，最终所渴望的就是摆脱国家制度。\n还必须指出，促使桑乔式的“暴动”产生的还有我们这位乡下佬过去的各种幻觉，例如他相信：那些进行革命的个人都是由一根观念的带子联结在一起的，他们“举起盾牌”只是为了吹嘘新的概念、固定观念、怪影、幽灵这样一些“圣物”。桑乔叫他们从头脑中挤出这根观念的带子，因而在他的想法中，革命者就变成了一群乌合之众，他们就只能进行“暴动”了。此外他还听说过竞争乃是一切人反对一切人的战争，于是这句话同他的没有神圣性的革命混合起来就构成了他的“暴动”的主要因素。\n“我为了说得更清楚而寻找一个对比，但与期望相反，却想起了基督教的建立。”（第423页）在这里我们听说：“基督不是一个革命者，而是一个起来反抗的暴动者。因此对他来说也只有一点是重要的：‘要灵巧像蛇’。”（同上）\n为了充分满足桑乔的“期望”和证实他的“只有”，刚才引用的福音书中格言的后半句，即“驯良像鸽子”（“马太福音”第10章第16节），就不应该存在。基督在这里不得不第二次作为历史人物出现，以便扮演上述蒙古人和黑人所扮演的角色。然而我们又不明白，是应该用基督说明暴动呢，还是应该用暴动说明基督呢？我们这位圣者的基督教日耳曼式的轻信态度集中地表现在这句话上：基督“使整个异教徒世界的生活泉源干涸了，如果只有异教徒世界的生活泉源，那末现存的国家没有问题〈应该说：没有他〉就一定会凋谢”（第424页）。教坛的凋谢之花啊！请看前面的论“古代人”一节吧！但是，credo　ut　intelligam〔我相信，因而我理解〕，或者说因而这一切都是使我“为了说得更清楚”而寻找“一个对比”。\n我们已经从无数这样的例子中看到：在任何地方我们这位圣者随时随地所想到的只是神圣的历史，同时正是在这些地方，神圣的历史仅仅是与读者的“期望相反”，而不是与施蒂纳的“期望相反”。甚至在“评注”中，他又“与期望相反”地想到神圣的历史，桑乔在那里，即在第154页上强迫古耶路撒冷的“犹太教评论家”――与基督教的定义“上帝就是爱”相反――大声叫喊：“你们看，基督徒所宣传的是异教的神；因为，如果上帝就是爱，那末他就是Amor神，爱神！”但是“与期望相反”，新约是用希腊文写的，“基督教的定义”的原文是：ｏ　δεòζ　àγáлη　εστìν〔神就是爱〕（“约翰一书” 第4章第16节），而“Amor神，爱神”却叫’éρωζ。因此桑乔还应当说明，这“犹太教评论家”怎样完成了由àγáлη到’ερωζ的转变。在“评注”中的这个地方，基督――还是“为了说得更清楚”――好比是桑乔，而且必须承认，他俩一模一样，他俩都是“有形体的存在物”，至少，快乐的继承人相信，他们俩都存在着并且都是唯一的。桑乔是现代的基督，这个“固定观念”就是他的整个历史虚构的“中心目标”。\n上文以很坏的对偶式和教坛的凋谢之花的形式向我们宣传的这种暴动的哲学，归根到底就是对暴发户（暴发户就是钻营到上层去的新贵、暴动者\n［注：双关语：Emporkömmling――“暴发户”；Empörer――“暴动者”。――编者注］\n）的吹捧。每一个暴动者在自己的“利己主义的行为”中都面对着一个特殊的现实，他总企图凌驾于它之上，却不考虑一般的关系。他之所以力图摆脱现存的东西，只是因为它是他的障碍，相反，在其他方面，他却力图尽快地把它攫为己有。一个纺织工人由于“暴发”为工厂主就摆脱了他的织布机，离开了它，而在其他方面一切都正常进行，我们这位“走运的”暴动者向别人提出的只是这样一个伪善的道德要求：成为像他自己那样的暴发户\n［注：手稿中删去了以下这一段话：“小资产者的旧道德认为，如果每个人都为自己做尽可能多的事，而丝毫不关心事物的一般进程，那末世界将是无限美好的。”――编者注］\n。因此，施蒂纳的一切威武的豪言壮语最终都归结为格累尔特寓言中的道德教训，以及对市民贫困的思辨解释。\n到现在我们就知道了，暴动什么都是，但只不是行为。在第342页上，我们读到，“攫取的方法完全不应受到蔑视，它表现出自我一致的利己主义者的纯粹的行为”。其实这句话应该这样说：彼此一致的利己主义者们的纯粹的行为，因为，不然的话攫取就会流为窃贼的不文明“方法”或资产者的文明“方法”，在前一种情况下，它不会有成效，而在第二种情况下，它完全不是“暴动”。"
}