{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "022",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "讲到无产者，那末他们――至少现代的无产者是这样――是由竞争才产生的；他们已经不止一次地建立过事业，然而每一次它们都失败了，因为它们没有同“敌对的”个体面包师、屠户等进行竞争，也因为对于无产者来说，由于分工本身就常常使他们的利益之间产生对立，除了旨在反对整个现存制度的政治“协议”以外，不可能有任何其他的“协议”。在竞争的发展使无产者有可能“达成协议”的地方，他们“协议”的却是和公共面包坊完全不同的东西\n［注：手稿中删去了以下这一段话：“‘他们’必须就公共面包坊问题‘达成协议’。至于这些‘他们’，这些‘所有的人’，在每一个时代，在各种不同的关系中，其本身就是代表不同利益的不同的个人，这一点当然与我们的桑乔完全无关。总之，人们在以往全部的历史中做了一件错事，就是没有一下子掌握我们这些德国哲学家用来颠倒地叙述历史的那种深奥的‘智慧’。”――编者注］\n。桑乔在这里指出在竞争着的人们之间没有“协议”，这一点和他进一步对于竞争的论断是既符合又矛盾的，这些论断我们在“评注”（“维干德”第173页）中可以欣赏到。\n“人们之所以采用竞争，是因为人们认为它对一切人都是幸福。关于竞争，大家约定试图一致地对待它……关于它大家都同意……就像猎人们在打猎时可以认为分散在森林里‘单个地’狩猎很有效一样……当然，现在看出……竞争时并不是每个人都有所收获……”\n“现在看出”，桑乔对狩猎和对竞争同样无知。他讲的既不是围捕野兽，也不是靠猎犬狩猎，而是非通常理解的狩猎。他剩下的只是按照上述原则编写一部现代工商业史并为这种非通常的狩猎创建一个“联盟”。\n他讲到竞争对礼俗的态度时所用的就是适合于农民口味的报纸所用的那种安然的闲情逸致的文风。\n“人作为人〈！〉所不能保住的有形体的财富，我们可以把它夺取过来――这就是竞争的意义，营业自由的意义。人不能保住的精神财富同样也属于我们。只有神圣化的财富是不可侵犯的。谁来神圣化，谁来保障呢？……由人或概念，事情的概念来神圣化，来保障”。他列举“生命”、“个性自由”、“宗教”、“荣誉”、“礼仪心”、“羞耻心”等等作为这种神圣化的财富的例子（第325页）。\n在发达的国家里，施蒂纳虽不“可以”从“作为人的人”那里但却“可以”从真实的人那里夺取一切这种“神圣化的财富”，当然，必须通过竞争的途径并限于竞争的条件范围之内。竞争所引起的伟大的社会变革把资产者之间的相互关系以及他们对无产者的关系变为纯粹的金钱关系，而把上述一切“神圣化的财富”变成买卖对象，并把无产者的一切自然形成的和传统的关系，例如家庭关系和政治关系，都和它们的整个思想上层建筑一起摧毁了，这种剧烈的革命当然不是起源于德国。德国在其中只起了消极作用：它让别人夺去了自己的神圣化的财富，而且甚至连一般市价也没有得到。因此，我们这位德国小资产者所知道的仅仅是资产者关于竞争的道德界线的伪善保证，也就是那些天天在践踏无产者的“神圣化的财富”，践踏他们的“荣誉”、“羞耻心”、“个性自由”，甚至剥夺他们的宗教教育的那些资产者的保证。他认为这些作为掩护的“道德界线”就是竞争的真正“意义”，而竞争的现实并不符合于它的意义。\n桑乔把自己对竞争问题研究的结果用下面一句话概述出来：\n“国家这个按市民的原则办事的最高统治者，把竞争压挤在千百条限制里，这样的竞争是自由的吗？”（第347页）\n桑乔的“市民原则”到处把“国家”当作“统治者”，并把由生产方式和交往方式引起的竞争的限制认为是“国家”把竞争“压挤”进去的那些限制，桑乔的这种“市民原则”在这里又一次以应有的“愤怒”说出来了。\n“最近”圣桑乔“从法国”那边听说到各种新鲜事物（见“维干德”第190页），其中也包括在竞争中人的物化以及竞争和竞赛的区别。但是“可怜的柏林人”“由于愚蠢把这些美妙的事情弄坏了”（“维干德”，他的坏良心用他的口讲话的地方）。在“圣书”第346页中，“例如，他说道”：\n“难道自由竞争真的自由吗？再说，竞争之所以冒充是竞争，只是因为它以这个称号作为自己权利的基础，这样的竞争真的是竞争，人的竞争吗？”\n看来，竞争夫人冒充为某种东西，因为她（即跟在她衣裙后面跑的某些法学家、政治家以及狂热成性的小资产者们）用这个称号作为自己权利的基础。桑乔就靠这种譬喻要使“从法国”来的“美妙的事情”适应于柏林的子午线。关于上面已经考察过的说“国家并没有反对我个人的地方”，并且容许我竞争，但是不把这“物”给我（第347页），这种荒谬的想法，我们先略过不谈，现在直截了当地来谈他关于竞争完全不是人的竞争的论证。\n“然而真的是人在竞争吗？不是，仍然不过是物！首先是金钱等等。竞赛时一个人必定要落后于另一个人。但究竟是否能靠人的力量取得所缺乏的资财，或者只是靠恩赐，即作为礼品而获得的，例如，较穷的人不得不把他的财物留给也就是送给富人；这两者之间是有很大区别的。"
}