{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "007",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "一切关系表现在语言里只能是概念。相信这些一般性和概念是神秘力量，这是这些一般性和概念所表现的实际关系获得独立存在以后的必然结果。除了通俗头脑对这些一般性和概念是这样看法以外，政治家和法学家还对它们有特殊的看法和想法，分工的结果使政治家和法学家注定要崇拜概念并认为一切实际的财产关系的真实基础不是生产关系，而是这些概念。圣桑乔不假思索地接受了这种幻想并且根据这一点宣称合法的财产是私有财产的基础，而法的概念又是合法的财产的基础，于是他就可以把他的全部批判局限于宣称法的概念是概念，是怪影。这样一来，圣桑乔就认为一切都清楚了。为了使他放心，还可以提醒他一句：在一切早期的立法中，两只同时发现一块骨头的狗的行为就已被承认是法了；罗马法全书[105]讲道：vim　vi　repel-lere　licere〔可以以牙还牙〕；而idque　jus　naturacomparatur〔这个法是大自然所定的〕，这意思是说，这是jus　quod　natura　omnia　animalia　docuit〔大自然教给一切动物的法〕（包括人和狗）；但是后来有组织的以牙还牙“恰恰”成为法。圣桑乔大谈自己的见解，他和蒲鲁东开始为他的“骨头”而争执，他这样就显示出他在法的历史方面的博学了。他说：蒲鲁东“欺骗我们说社会是不受时间久远的限制的法的最初占有者和唯一的所有者；对于社会来说，所谓所有者就成了窃贼；因此，假如社会剥夺了当代所有者的财产，那末它并没有掠夺他的什么，因为它不过是实现自己不受时间久远限制的法。这就是作为法人的社会的怪影所引导的去处”（第330、331页）。与此相反，施蒂纳却要“欺骗”我们说（第340、367、420页及其他各页），我们，即无产者，由于不会经营、懦弱或心地善良等等把财产赠送给了所有者；施蒂纳还号召我们收回我们的礼物。这两种“欺骗”的区别是，蒲鲁东根据历史事实，而圣桑乔只是“想到”某种东西而把事情换个“新的说法”。实际上，对法的历史的最新研究判明，在罗马，在日耳曼、赛尔特和斯拉夫各族人民中，财产发展的起点都是公社财产或部族财产，而真正的私有财产到处都是因篡夺而产生的；这一点圣桑乔自然不能从法的概念就是概念这个深刻的灼见中引伸出来。与这些法学的独断主义者相形之下，蒲鲁东根据这一事实并完全用他们自己的前提去反对他们，却是做得十分对的。“这就是”作为概念的法的概念的“怪影所引导的去处”。假使蒲鲁东捍卫了更早期和更原始的财产形式来反对已经超出了这个原始共同体的私有财产，那末他才应该因为他的上述那段话而受到攻击。桑乔把自己对蒲鲁东的批判概括为这样一个高傲的问题：“干吗要像一个被抢劫的可怜人那样伤感地呼吁同情心呢？”（第420页）其实蒲鲁东完全没有什么伤感，只有在马立托奈斯的面前才允许伤感。桑乔真的自以为，和蒲鲁东这样一个迷信幽灵的人比起来，他还是一个“完整的人”哩。他认为自己的夸张的公文体裁是革命的，可是甚至弗里德里希－威廉四世也会为这种体裁感到羞耻。“教徒们有福啊！”在第340页上我们读到，“为财产制定合理法律的一切企图都从爱的胸怀流入荒漠的规章的海洋”。这里还有一句同样可笑的话：“迄今的交往是以爱、相互照顾和彼此效劳为基础的。”（第385页）圣桑乔这里关于法和交往的惊人的怪论使他自己也大吃一惊。但是，如果我们回想起，他所理解的“爱”是对“人”的爱，是一般地对一个自在自为的存在、对普遍的东西的爱，是对作为本质的个人或物的关系，是对圣物的关系，那末这种灿烂的外表就会烟消云散。那时上述的神谕箴言就会消散在整部“圣书”中，使我们厌烦不堪的庸俗旧论中，这些庸俗滥调就是，圣桑乔毫不了解的两个东西，即迄今的法和迄今的交往都是“圣物”，而直到如今根本只有“概念统治世界”。对圣物的关系亦称“尊重”，有时也可美其名曰“爱”。（见“逻辑”）我们只举一个例子来说明圣桑乔如何把立法变成爱的关系，把商业变成爱的买卖的：“在一项有关爱尔兰的注册法案中，政府建议只给予那些付出五镑救济穷人税的人以选举权。因此，谁施舍，谁就能获得政治权利或者变成天鹅骑士团的骑士。”（第344页）我们在这里首先要指出，这个给予“政治权利”的“注册法案”是市政的或公会的法案，或者用桑乔更易了解的语言来说，是“城市条例”；它给予的不是“政治权利”，而是市政权利，即选举地方官吏的选举权。其次，桑乔既然翻译麦克库洛赫的著作，就总应该知道tobe　assessed　to　the　poor-rates　at　five　pounds是什么意思。这完全不是说“付出五镑救济穷人税”，而是说被登记在每年缴纳五镑房租的房客所应列入的纳税穷人名册中。我们的这位柏林乡下佬不知道，救济穷人税在英格兰和爱尔兰都是地方捐税，在各城市和各年代，数额都是不同的，所以要把某一种权利和这种捐税的一定数额联系起来是完全不可能的事。"
}