{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "016",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "关于刺我们知道：\n没有一朵玫瑰没有刺，\n因此可以期望，仙女这一朵初放蓓蕾的“玫瑰”不久也会找到自己的“刺”，那时就不会像以前那样“显得异常笨拙”了。牧夫为了“紫罗兰”的利益——诚然，这些紫罗兰那时还不存在——也进行了活动，作了一首诗，题目和叠句是：“买紫罗兰吧！买紫罗兰吧！买紫罗兰吧！”（第38页）\n［注：诺伊豪斯（Neuhaus，Gustaw　Reinhard　1823—1892）。——编者注］\n先生的热心很值得称赞，他努力写了三十二页平淡无味的诗篇，其中没有表达任何一点思想。“无产者之歌”（第166页）就是一个例子。无产者来到了大自然的怀抱，作了冗长的开场白以后，最后（如果我们要叙述一下他们是从哪里走出来的，就会没有止境，不会有“最后”）发出了这样的呼喊：\n大自然哪！你是一切生物之母！\n你用爱哺育整个世界，\n你让一切共享极乐，\n你真是不可思议地崇高伟大！\n请听我们热烈的誓言！\n请听我们神奥的决定！\n江河呀，你们把这个消息带到海洋里去吧！\n春风呀，你把它吹到松林里去吧！\n写到这里，抓住了一个新题目，然后又以同样的腔调啰嗦了很久。最后，在第十四节里我们才明白这些人的希求是什么，然而那种希求在这里是不值一谈的。\n同约瑟夫·施韦泽先生认识一下也不是没有意思的：\n思想是灵魂，一切行动仅仅是肉体；\n认识之光是丈夫，行为是妻子。\n说到这里，就很自然地联系到约·施韦泽先生所希求的东西，即：\n我要像熊熊的自由火焰一样燃烧、噼啪发响，\n直到那叫作死亡的灭火器把每一块燃烧的木片浇灭（第213页）。\n他的愿望实现了。在这些诗里，他已经尽情地“噼啪发响”，而且他是一块“木片”，这是人们一眼就可以看出来的；不过他却是一块滑稽的“木片”：\n我昂着头，握着拳，幸福自由地站着！（第216页）\n他的这种姿势应当是无与伦比的。不幸，莱比锡八月暴动[185]驱使他走到街头，在那里他看见了惊心动魄的事情：\n啊，可耻、可怕！我面前是一片食人喝血的景象，\n人的嫩芽吸吮着死亡的露珠（第217页）。\n海尔曼·艾韦贝克也没有丢脸。他在第227页上唱起“战歌”来，毫无疑问，凯拉赛人早已在条多堡森林里哼过这支歌：\n为自由，为我们胸中的实体，\n我们英勇地战斗。\n莫非这是一支孕妇的战歌么？\n既不是为金钱，也不是为勋章，\n也不是出于无聊的嗜好，\n我们是为后代而战斗……\n在另一首诗里我们知道：\n人类的思想是神圣的，\n他们的感情也是神圣的，\n一切温柔的心灵都由于\n这样的思想和感情而衰颓。\n正如这一切心灵由于“感情和思想”而衰颓一样，它们由于这些诗句也是可以“衰颓”的。\n我们热爱这大地，\n热爱它的善和美，\n我们在人类纯洁的田地上，\n孜孜不倦地劳动。\n而这片田地所付给我们劳动的报酬，却是这样一些连巴伐利亚的路德维希也都写不出来的惹人伤感的拙劣诗篇。\n理查·莱茵哈特先生是一位安静沉着的青年人。他“以自我发现的安静平稳的步伐走了许久”，献出了一首祝贺“年轻人类”生日的诗，在这首诗里他只满足于这样歌颂：\n纯洁自由的爱情的太阳，\n纯洁爱情的自由的光明，\n爱情与和平的亲密的光明。\n我们读这六页诗时心里觉得很舒畅。“爱情”出现了六次，“光明”出现了七次，“太阳”出现了五次，“自由”出现了八次，像“星星”、“灿烂”、“白昼”、“喜悦”、“欢乐”、“平静”、“玫瑰”、“热情”、“真理”以及生活中其他次等的快慰就更不用说了。谁要是有福气受到这样的歌颂，那真是死也瞑目了。\n但是，我们一旦能够欣赏鲁道夫·施韦尔特莱因先生和大熊这样的巨匠，我们何必留恋拙劣的作者呢！我们且搁下这一切虽然可爱，但确实还很不完美的尝试之作，而去看看登峰造极的社会主义的诗歌吧！\n鲁道夫·施韦尔特莱因先生吟道：\n我们是生活的骑士。乌拉！（三次）\n上哪儿去，你们这些生活的骑士？\n我们奔赴死亡。乌拉！\n我们吹起号角。乌拉！（三次）\n你们的号角发出什么声音呢？\n号角发出死亡的吼声。乌拉！\n军队留在后面。乌拉！（三次）\n你们的军队在后面做什么？\n它长眠不醒了。乌拉！\n听啊！敌人不是在吹号么？乌拉！（三次）\n你们好苦啊，可怜的号手！\n现在我们奔赴死亡。乌拉！\n你好苦啊，可怜的号手！——我们看见，这位生活的骑士不仅以可笑的勇气奔赴死亡，他还以同样的无畏精神闯进胡说八道的泥潭。在那儿他觉得好像虱子在羊毛里那么舒服。往后在好几页上，这位生活的骑士开“火”了：\n我们是这样聪明，知道世上的一切，\n生活已经急速地前进……\n可是，你划船时掀不起波涛，\n幽灵仍在你耳边喧嚣。\n但愿有一个极其坚硬的躯体在这位生活的骑士的“耳边喧嚣”，以便打消他乐于同幽灵打交道的嗜好。\n啃一口果子！在果子和牙齿之间，\n马上就冒出一个怪影来，\n在飞驰中抓住马鬃，\n一个长着马耳的怪影立刻竖立起来。"
}