{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "010",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "因此这种渴慕“本质”的施蒂纳式的“共产主义”只能导致一个哲学范畴，即“彼此相互依存”，而这个范畴后来借助于几个牵强的等式稍稍接近了经验世界，这几个等式就是：\n彼此相互依存＝只有依靠他人而生存\n＝作为工人而生存\n＝普遍劳动的王国\n但是，我们还要请圣桑乔费心，例如从欧文著作中指出有关上面这些命题中所提到的“本质”、普遍劳动的王国等等的话，哪怕是指出一处也行（因为欧文是英国共产主义的代表，他比起例如非共产主义者蒲鲁东\n［注：手稿中删去了一个脚注：“共产主义的工人杂志‘博爱月刊’曾尖锐地批判了蒲鲁东的同等工资的观点、‘一般劳动者’和这位出色作家的其他经济学偏见，共产主义者从他那里所接受的除他对所有制的批判以外，没有任何其他东西……”――编者注］\n更有资格作为“共产主义”的代表，而刚才所引用的这些命题多半是从蒲鲁东那里摘来的和用他的词句编成的）。不过我们用不着谈得那么远。在上面引用过的德国共产主义杂志“人民呼声”第3期中就已谈到：\n“现今所谓的劳动只是整个巨大的强有力的生产过程中的极微小的一部分；宗教和道德只把那些讨厌的和危险的生产称为劳动，并不断地用应有尽有的像祝词（或咒语）之类的格言来粉饰它们，例如：‘汗流浃背地劳动’是上帝的考验；‘劳动使生活愉快’，以资鼓励，等等。我们生活于其中的世界的道德总是非常明智地防止把人们的愉快而自由的活动称为劳动。道德百般地诽谤生活的这一方面，尽管它也是生产的过程。道德总喜欢诽谤它是空忙、空欢喜、放荡。共产主义揭露了这种伪善的说教者，这种可耻的道德。”\n整个共产主义被圣麦克斯作为普遍劳动的王国而归结为同等的工资，这是一个发现，这一发现随后在下面的三个“变形”中又得到重复：在第357页上，“起来反对竞争的，是游民社会的原则，即平分。难道我这个非常有才能的人在没有才能的人面前不应该有任何优先权吗？”其次，在第363页上，他谈到“共产主义社会中人们活动的一般行市”。最后，在第350页上，他把“劳动”是人的“唯一财产”这种思想悄悄塞给共产主义者。这样一来，圣麦克斯又把通过平分和雇佣劳动这两种形式表现出来的私有制带进了共产主义。像在以前议论“掠夺”时一样，圣麦克斯在这里把最平庸的最偏狭的资产阶级观念说成是他“自己的”对共产主义的“洞察”。他证明了：对受教于布伦奇里的这种荣誉，他完全是受之无愧的。圣麦克斯这位典型的小资产者害怕：他这个“非常有才能的人”“在没有才能的人面前没有任何优先权”；但是他最应该害怕的是：可能让他去按照自己的“才能”办事。\n我们这位“非常有才能的人”还认为：公民权对无产者来说是无所谓的，不过，他在这里已预先假定了无产者享有公民权。这如同他在上面认为政体对于资产者来说是无所谓的一样。公民权即积极的公民权对于工人是如此的重要，凡是在工人享有公民权的地方，如在美国，他们都从中“取得利益”，而凡是在工人没有公民权的地方，他们都力求取得公民权。参看北美工人在无数次群众大会上的争论，英国宪章运动以及法国共产主义和改良主义的历史。\n第一个推论。\n“当工人充分意识到在他身上最本质的东西就是工人时，他就远离利己主义，并且服从工人社会的管辖，就像过去市民忠诚于〈！〉竞争的国家一样。”（第162页）\n但工人至多是深切意识到：从资产者来看，在他身上最本质的东西就是他是工人，因此，工人能显示自己的力量来反对这样的资产者。圣桑乔的两个发现，即“市民的忠诚”和“竞争的国家”只可以作为我们这位“非常有才能的人”的“才能”的新证明记载下来。\n第二个推论。\n“共产主义应该以‘大家幸福’为自己的目的。这看起来确实是这样，似乎在这里谁也不会吃亏。但这种幸福究竟是什么样的呢？难道所有的人都有同样的幸福吗？难道所有的人在同一环境中都感到同样的幸福吗？……如果是这样，那末这里谈的就是‘真正的幸福’。这样一来，我们不是恰好来到宗教开始暴虐统治的地方了吗？……社会宣告某种幸福是‘真正的幸福’，例如，正直地用劳动得来的享乐就可称为这种幸福，但你却宁愿要快乐的懒惰，在这种情况下社会……将表现出明智的戒备，不会给你所需要的那种幸福。共产主义宣布大家幸福，正是消灭那些至今仍靠利息为生的人的幸福”……（第411、412页）\n“如果是这样”，那末从这里可得出下列的等式：\n大家幸福＝共产主义\n＝如果是这样，那末\n＝所有的人都有同样的幸福\n＝所有的人在同一环境下感到同样的幸福\n＝真正的幸福\n＝（神圣的幸福、圣物、圣物的统治、教阶制）\n＝宗教的暴虐统治\n共产主义＝宗教的暴虐统治\n“这看起来确实是这样”，似乎“施蒂纳”在这里关于共产主义所说的，与他过去关于其他一切所说的毫无二致。\n我们的圣者究竟多么深刻地“洞察”了共产主义，可以从下面这一点看出：他硬说共产主义要把“正直地用劳动得来的享乐”作为“真正的幸福”来实行。"
}