{
  "metadata": {
    "volume": "03",
    "article_number": "013",
    "title": "4．独自性",
    "file_name": "volume_03_013_4．独自性341.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "后来，这理解也成了“第一个适当的机会”这个保留的“所有者”，也就是单纯的reservatio　mentalis〔精神上的保留〕的所有者；最后，他在预想的观念中“消灭了”“奴隶主”以后，他则成为这一预想的“所有者”，而实际上真正受奴隶主糟蹋毁灭的恰恰是他！如果他在这里把自己和自己的意识，即力图用各种圣哲箴言来聊以自慰的那种意识混为一谈，那末他在最后却把自己和自己的肉体混为一谈，因而断言当他身上还有一点生命（哪怕是毫无意识的生命）的火花时，整个的他――无论外部或内心――始终都是“他自己所有的”。如果不用唯一的自然科学的语言而用病理学的语言，这些通过伽法尼电学在他的那具刚从绞架上取下来的尸体上，甚至在一个死青蛙的身上也可以发现的像“骨头”吱吱发响、肌肉颤抖等等现象，在这里却被他用来证明他“整个地”“无论外部或内心”还是“他自己所有的”，他还支配着自己。这些表示奴隶主的权力和独自性的事实，也就说明了被打的正是他，而不是什么别人，正是他的骨头在“吱吱发响”，他的肌肉在颤抖；这些他无力改变的事实，我们的圣者在这里却把它们当作他自己所有的独自性和权力的论据。这也就是说，当他被架上苏里南的spanso　bocko[90]的时候，当他连手脚都不能动弹，不得不忍受一切，任人摆布的时候，照他说，他的权力和独自性竟不在于他能支配自己的四肢，而在于这些就是他的四肢这一事实。他在这里又拯救了自己的独自性，其方法是：他在任何时候都把自己看作是被另一种方式确定的人，时而把自己看作是简单的意识，时而把自己看作是没有意识的躯体（参看“现象学”一节）。\n显然，圣桑乔“忍受”他那份鞭笞时比真正的奴隶更具有尊严。但是，尽管传教士站在奴隶主方面硬要奴隶们相信，他们忍受的鞭笞是“对他们有利的”，奴隶们却并不听这一套废话。他们并不遵循所谓在相反的情况下他们会“招来更大的苦头”那种冷漠的、胆小的反思，他们也不想“用自己的忍耐来欺骗奴隶主”，相反地，他们嘲弄那些折磨他们的人，讥笑这些人的软弱，讥笑奴隶主们不能强迫他们俯首听命，只要他们还忍得住肉体上的痛苦，他们不作任何的“呻吟”，不作任何的哀诉（参看沙尔・孔德“论立法”）。因此，他们无论在“内心”或“外部”都不是自己的“所有者”，而只是自己的顽强精神的“所有者”。也可以这样说：他们无论在“内心”或“外部”都不是“自由”的，但是在一个方面他们是自由的，那就是他们“内心”没有妄自菲薄，即在“外部”也表现为没有自暴自弃。既然“施蒂纳”受了鞭笞，他就是这顿鞭笞的所有者，从而他的自由是摆脱于不被鞭笞，这种自由、这种摆脱，是属于他的独自性的。\n如果圣桑乔认为独自性的特别标志就在于他在“第一个适当的机会”即可逃走的这个保留条件，而他用这种方法所得到的“解放”“只不过是他的以往的利己主义〈他的，即自我一致的利己主义〉的结果”，那末从这里可以看出他是在想像，海地起义的黑奴[91]和从各个殖民地逃亡的黑奴想要解放的似乎不是自己，而是“人”。坚决争取解放的奴隶必须是早已超脱了所谓奴隶身分就是他自己的“独自性”的这种思想。奴隶必须从这个“独自性”中“解放”出来。然而某一个人的“独自性”也可能在于“菲薄”自己。如果“有人”提出相反的意见，这不就是说这个人是在“按照另一个尺度”来理解这个独自性吗。\n最后，圣桑乔为了报鞭笞之仇，就向他的“独自性”的“所有者”――奴隶主，发出以下的请求：\n“我的腿没有‘免掉’主人的鞭笞，但这就是我的腿，它和我是不能分离的。请他把我的腿割下来看一看，他是否还占有了我的腿！其实留在他手中的不过是我的一只死腿而已，那已经不是我的腿了，正像死狗已经不是狗一样。”（第208页）\n现在请这位认为奴隶主大概为了自己的用途而想要他的活腿的桑乔来“看一看”那只“不能分离”的腿还给他留下了什么。给他留下的是一只腿的损失，他变成他那只被截去的腿的独脚所有者了。如果他每天必须踩八小时的踏车\n［注：古时在牢狱中惩罚囚犯的一种苦役。――译者注］\n，那末日久天长变成白痴的正是他，那时白痴就成了他的“独自性”了。判他踩踏车的法官可以“看一看”在他“手中”是否还有一点桑乔的理智呢！但是这对穷桑乔还有什么用处呢。\n“第一个所有物、第一个伟绩已经到手了！”\n我们这位圣者不惜花费大量的美文学辞藻，用这些算得上是苦行者的例子来说明自由和独自性的区别之后，竟突然在第209页上说道：\n“独自性和自由之间毕竟还有一条深渊，不仅是简单的字面上的差别。”\n这条所谓“深渊”，就是指他用“各种转变”、“变形”和无数的“插曲”来重复上述关于自由的定义。从“自由”即“摆脱”的定义中产生了这样的问题，例如人们应当摆脱什么等等（第209页）；以及对于这个“什么”的争论（同上）。"
}