{
  "metadata": {
    "volume": "03",
    "article_number": "005",
    "title": "二、圣布鲁诺",
    "file_name": "volume_03_005_二、圣布鲁诺91―115.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "“神圣家族”第220页和第304—307页[31]对鲍威尔的这一新哲学作了详尽无遗的分析。但是，圣布鲁诺竟然在这里还为自己画一幅漫画，他偷运“个性”进来，以便能够和施蒂纳一起把单个的人描绘成他“自己的制品”，而把施蒂纳描绘成布鲁诺的制品。这个前进的一步应有简短的注释。\n首先，让读者把这幅漫画和它的原样，即“基督教真相”中对自我意识的说明（第113页）比较一下，然后再把这个说明和它的原型，即黑格尔的“现象学”第575、583页等处比较一下（这两处都在“神圣家族”第221、223、224页上转载了[32]）。但我们来看看漫画吧：“一般个性”！“概念”！“普遍本质”！“对自己加以限制，然后又消除这种限制”！“内在的自我区别”！多么巨大的“结果”啊！“一般个性”——这或者是“一般”胡说，或者是个性的抽象概念。因此，在个性这个概念的“概念”中，包含着“对自己加以限制”。而个性“由于自己的普遍本质”，接着就立即加上了包含在它的概念的“概念”中的这个限制，而且在个性重新把这个限制消灭以后，才知道“正是这个本质”才是“个性的内在的自我区别的结果”。因此，这种奥妙的同语反复的全部伟大结果也就是在思维中的人的自我区别这种久已驰名的黑格尔的戏法，而可怜的布鲁诺却固执地把这种自我区别宣称为“一般个性”的唯一活动。在相当长的时间以前，就已有人叫圣布鲁诺注意：既然“个性”的活动只限于这些已经陈腐的逻辑跳跃，那末这样的“个性”是毫无用处的。同时，这一段就包含着坦白的招供：鲍威尔的“个性”的本质就是概念的概念，抽象的抽象。\n布鲁诺对费尔巴哈的批判如果有什么新东西，也只不过是把施蒂纳对费尔巴哈和鲍威尔的责难虚伪地述说成鲍威尔对费尔巴哈的责难。例如，他说“人的本质是一般本质和某种圣物”，“人是人的上帝”，人类是“绝对的东西”，他说费尔巴哈把人分裂为“本质的我和非本质的我”（尽管布鲁诺经常宣称抽象的东西就是符合于本质的东西，并且他在把批判和群众对立时，把这种分裂想像得比费尔巴哈还要可怕得多），他说必须进行反对“上帝的宾词”的斗争等等。在同费尔巴哈争论自私的爱和无私的爱时，布鲁诺几乎逐字逐句地抄袭了施蒂纳整整三页之多（第133—135页），同样他还非常笨拙地模仿施蒂纳的话：“每一个人都是他自己的创造物”、“真理是怪影”等等。此外，在布鲁诺那里，“创造物”还变成了“制品”。关于圣布鲁诺如何利用施蒂纳，我们回头还要谈到。\n我们在圣布鲁诺那里发现的第一样东西，就是他对黑格尔的经常的依赖。当然，对于他从黑格尔那里抄袭来的见解，我们无需多加议论。我们只是搜集一些句子，从中可以清楚地看出他是如何迷信哲学家的威力，如何赞同他们的幻想：改变了的意识、对现存诸关系的稍新的解释，能够把整个现存世界翻转过来。圣布鲁诺满怀着这种信心，通过他的一个学生在“维干德季刊”第4卷第327页上为自己提供证明，硬说上面所引用的他在第3卷中关于个性所说的话，是“震撼世界的思想”。\n圣布鲁诺说道（“维干德”第95页）：\n“哲学总不外是还原为自己的最一般的形式、最合理的表达方式的神学。”\n用来反对费尔巴哈的这段话几乎是逐字逐句从费尔巴哈的“未来哲学”（第2页）中抄下来的：\n“思辨哲学是真实的、彻底的、合理的神学。”\n布鲁诺接着说：\n“同宗教结成联盟的哲学本身，总是致力于个人的绝对依赖性，并且真的实现了这种依赖性，这是因为哲学要求并力争做到使单一生活消融于普遍生活，偶性消融于实体，人消融于绝对精神之中。”\n难道“同”黑格尔哲学“结成联盟”的、仍被禁止同神学交往的布鲁诺的“哲学”不是“要求”“人消融”于他的一种“偶性”的观念，即消融于作为“实体”的自我意识的观念之中吗？尽管它无法“力争做到”这一点，难道它不是“要求”这一点吗？然而从这些地方可以看出：巧舌如簧油腔滑调的圣师还是多么兴高采烈地宣传他对神圣的神学家和哲学家的神秘力量的“震撼世界的”信念。不言而喻，这是为了“自由的正义事业和我自己的事业”的利益。\n在第105页上，我们这位敬神的人竟然厚颜无耻地责难费尔巴哈，他说：\n“费尔巴哈从个人、从基督教的失去人性的人中，所造成的不是人，不是真正的〈!〉现实的〈！！〉有人称的〈！！！〉人〈这些宾词的产生应归功于“神圣家族”和施蒂纳〉，而是不成人的人，是奴隶”，\n因而，他也就能够武断地说出他圣布鲁诺能用头脑制造出人这种荒唐的言论。\n往下，还写道：\n“在费尔巴哈看来，个人应隶属于类，应为它服务。费尔巴哈所说的类就是黑格尔的绝对，它同样是在任何地方都不存在的。”\n在这里，正如在所有其他地方一样，圣布鲁诺也是使个人的现实关系依赖于对这些关系的哲学解释，从而为自己涂上光彩。关于黑格尔的“绝对精神”和费尔巴哈的“类”的观念同现存世界有着怎样的联系，他却一无所知。"
}