{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "024",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "它是个人的这样一种联合（自然是以当时已经发达的生产力为基础的），这种联合把个人的自由发展和运动的条件置于他们的控制之下。而这些条件在从前是受偶然性支配的，并且是作为某种独立的东西同各个个人对立的，这是由于他们作为个人是分散的，是由于分工使他们有了一种必不可免的联合，而这种联合又因为他们的分散而成了一种对他们来说是异己的联系。过去的联合只是一种（决不像“社会契约”[20]中所描绘的那样是任意的，而是必然的）关于这样一些条件的协定（参阅例如北美合众国和南美诸共和国的形成），在这些条件下，个人然后有可能利用偶然性为自己服务。这种在一定条件下无阻碍地享用偶然性的权利，迄今一直称为个人自由。而这些生存条件当然只是现存的生产力和交往形式。\n个人的这种发展是在历史上前后相继的等级和阶级的共同的生存条件下产生的，也是在由此而强加于他们的普遍观念中产生的，如果用哲学的观点来考察这种发展，当然就不难设想，在这些个人中有类或人在发展，或者是这些个人发展了人，也就是说，可以设想出某种奚落历史科学的东西\n［注：在圣麦克斯那里常见的一个说法是：每个人通过国家才完全成为一个人，这种说法实?上是和资产者只是资产者的类的一个标本这种说法相同的；这里所持的出发点是，资产阶级在构成这个阶级的个人尚未存在之前就已经存在了。（这里马克思加了一个边注：“在哲学家们看来阶级是先存在的”。――编者注）］\n。在这以后就可以把各种等级和阶级理解为一个普遍概念的一些类别，理解为类的一些亚种，理解为人的一些发展阶段。\n个人隶属于一定阶级这一现象，在那个除了反对统治阶级以外不需要维护任何特殊的阶级利益的阶级还没有形成之前，是不可能消灭的。\n对于各个个人来说，出发点总是他们自己，当然是在一定历史条件和关系中的个人，而不是思想家们所理解的“纯粹的”个人。然而在历史发展进程中，在每一个人的个人生活同他的屈从于某一劳动部门和与之相关的各种条件的生活之间出现了差别，――这正是由于在分工条件下社会关系必然变成某种独立的东西。（这不应当理解为，似乎像食利者和资本家等等已不再是有个性的个人了，而应当理解为，他们的个性是受非常具体的阶级关系所制约和决定的，上述差别只是在他们与另一阶级的对立中才出现的，而对他们本身说来只是在他们破产之后才产生的。）在等级中（尤其是在部落中）这种现象还是隐蔽的：例如，贵族总是贵族，roturier〔平民〕总是roturier，不管他们其他的生活条件如何；这是一种与他们的个性不可分割的品质。有个性的个人与阶级的个人的差别，个人生活条件的偶然性，只是随着那个自身是资产阶级产物的阶级的出现才出现的。只有个人相互之间的竞争和斗争才产生和发展了这种偶然性。因此，在资产阶级的统治下个人似乎要比先前更自由些，因为他们的生活条件对他们说来是偶然的；然而事实上，他们当然更不自由，因为他们更加受到物的力量的统治。和等级不同的地方特别显著地表现在资产阶级与无产阶级的对立中。当市民等级、同业公会等等起来反对土地贵族的时候，它们的生存条件，即在其与封建体系割断联系以前就潜在地存在着的动产和手艺，看起来是一种与封建土地所有制相对立的积极的东西，因此不久以后也具有了一种封建形式。无论如何，逃亡农奴认为他们先前的农奴地位对他们的个性来说是某种偶然的东西。而在这方面他们所做的像每一个挣脱了枷锁的阶级所做的一样，而且他们不是作为一个阶级解放出来的，而是单独地解放出来的。其次，他们并没有越出等级制度的范围，而只是构成了一个新的等级，在新的环境中保存了他们过去的劳动方式，并且使它摆脱已经和他们所达到的发展阶段不相适应的桎梏，从而使它进一步发展\n［注：注意。不要忘记，单是维持农奴存在的必要性和大经济的不可能性（它要求把allotments〔小块土地〕分给农奴），很快就使农奴对封建主的赋役降低到中等水平的代役租和徭役地租，这样就使农奴有可能积累一些动产，便于从他的领主那里逃跑出来，并使他有可能去当市民，同时还引起了农奴的分化。可见逃亡农奴已经是半资产者了。由此也可以清楚地看到，掌握了某种手艺的农奴获得动产的可能性最大。］\n。\n相反地，对于无产者说来，他们自身的生存条件、劳动，以及当代社会的全部生存条件都是一种偶然的东西，它是单个的无产者无法加以控制的，而且也没有任何社会组织能使他们加以控制的。单个无产者的个性和强加于他的生存条件即劳动之间的矛盾，现在无产者自己已经意识到了，特别是因为他从早年起就成了牺牲品，因为他在本阶级的范围内没有机会获得使他转为另一个阶级的各种条件。\n由此可见，逃亡农奴仅仅是力求自由地发展和巩固他们现有的生存条件，因而归根结底只是力求达到自由劳动；而无产者，为了保住自己的个性，就应当消灭他们至今所面临的生存条件，消灭这个同时也是整个旧社会生存的条件，即消灭劳动。"
}