{
  "metadata": {
    "volume": "03",
    "article_number": "006",
    "title": "1．唯一者及其所有物",
    "file_name": "volume_03_006_三、圣麦克斯116―530.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "”（第453页）］\n由此可以得出结论：黑格尔主义者统治非黑格尔主义者。这样，施蒂纳就把关于思辨观念统治历史的思辨看法变成了关于思辨哲学家本身统治历史的看法。施蒂纳迄今所持的历史观——观念的统治——在“教阶制”中变成目前实际存在着的关系，变成思想家对世界的统治。这表明施蒂纳在思辨中陷得多么深啊。“因为最后时刻已经来临”，思辨哲学家和思想家们的这种统治，最后发展为以下的最终的命名：\n（ａ）政治自由主义，依赖于事物，不依赖于人物——唯实主义，儿童，黑人，古代人，幽灵，天主教，“无教养者”，无主可事。\n（ｂ）社会自由主义，不依赖于事物，依赖于精神，无对象——唯心主义，青年，蒙古人，近代人，怪想，新教，“有教养者”，无财产。\n（ｃ）人道自由主义，无主可事也无财产，也就是没有神，因为神同时是至高无上的主和至高无上的财产，教阶制——自由主义范围内的否定的统一，这种统一是对事物世界和思想世界的统治，同时是扬弃利己主义的完善的利己主义者——完善的教阶制。同时构成\n向“我”的过渡（洞察思想世界的青年）。\nⅢ．“我”——即完善的基督教徒，完善的成人，高加索的高加索人和真正的利己主义者，像基督教徒通过扬弃旧世界而成为精神一样，他通过消灭精神界而成为有形体者，他sine　beneficio　deliberandi　et　inventaril〔没有经过考虑和清点〕接受了唯心主义、青年、蒙古人、近代人、基督教徒、中迷者、怪想者、新教徒、“有教养者”、黑格尔主义者和人道自由主义者等的遗产。\n注意：1．只要有适当的机会，“有时”还可能“插曲般地插入”一些费尔巴哈的和其他的范畴，如悟性、心灵等等，以增加画面的生动性并创造新的效果。然而，不言而喻，这仅仅是同样的唯心主义和唯实主义的新装而已。\n2．关于现实的世俗的历史，很信神的圣麦克斯，Jacques　le　bonhomme〔乡下佬雅各〕[47]，却谈不出任何现实的和世俗的东西，他只能经常把这种历史命名为“自然界”、“事物世界”、“儿童世界”，把它和意识对立起来，把它当作意识的思辨对象，把它当作这样一个世界，这个世界尽管不断被铲除，但仍继续存在于一种神秘的朦胧中，只要一有机会就重新冒头——这大概是因为，既然儿童和黑人继续存在着，那末他们的世界，即所谓事物世界，也就“容易”存在下去了。关于诸如此类的历史的或非历史的结构，年高德劭的黑格尔在谈到谢林这位一切构造师的典范时已经说过了，我们可以在这里重复一下：\n“掌握这种单调的形式主义的工具并不比掌握画家的调色板难，在画家的调色板上只有两种颜色，譬如说黑色〈唯实主义的、儿童般的、黑人般的，等等〉和黄色〈唯心主义的、青年的、蒙古人的，等等〉，当需要某种历史作品〈“事物世界”〉时，便涂上前一种颜色，当需要风景〈“天”、精神、神圣的东西，等等〉时，便涂上后一种颜色。”（“精神现象学”第39页）\n在下面这首歌词中，“普通意识”更一针见血地嘲笑了这类结构：\n主人派出张三，\n要他下地割麦，\n张三没有割麦，\n也没有转回来。\n主人派出狗，\n要它去咬张三，\n狗没去咬张三，\n张三没有割麦，\n他们都没回来。\n主人派出棍子，\n要它狠狠打狗，\n棍子没去打狗，\n狗没去咬张三，\n张三没有割麦，\n他们都没回来。\n主人派出火，\n要它去烧棍子，\n火没去烧棍子，\n棍子没去打狗，\n狗没去咬张三，\n张三没有割麦，\n他们都没回来。\n主人派出水，\n要它把火浇灭，\n水没有去浇火，\n火没去烧棍子，\n棍子没去打狗，\n狗没去咬张三，\n张三没有割麦，\n他们都没回来。\n主人派出牛，\n要它把水喝干，\n牛没有去喝水，\n水没有去浇火，\n火没去烧棍子，\n棍子没去打狗，\n狗没去咬张三，\n张三没有割麦，\n他们都没回来。\n主人派出屠夫，\n要他把牛杀死，\n屠夫没有杀牛，\n牛没有去喝水，\n水没有去浇火，\n火没去烧棍子，\n棍子没去打狗，\n狗没去咬张三，\n张三没有割麦，\n他们都没回来。\n主人派出刽子手，\n要他去绞屠夫，\n刽子手绞屠夫，\n屠夫就去杀牛，\n牛就去喝水，\n水就去浇火，\n火就去烧棍子，\n棍子就去打狗，\n狗就去咬张三，\n张三去割麦子，\n他们都回来了。\n乡下佬雅各是以什么样的“思维的绝技”，是用哪些中学生的材料来填满这个图式的，我们马上就可以看到了。\n本来我们在这里理当从黑人谈起；但无疑地出席过“监护人会议”的圣麦克斯，只是在后来才运用自己的高深莫测的智慧来谈黑人，而且谈起来的时候也“不要求彻底性和可靠性”。因此，如果希腊哲学在我们这里先于黑人时代，亦即先于塞索斯特雷斯[48]远征以及拿破仑远征埃及\n［注：指1798年拿破仑第一对埃及的征讨。——译者注］\n，那末，这是因为我们确信：我们的这位神圣的作家已把一切都英明地安排好了。\n“我们来考察一下”施蒂纳的古代人“所迷恋的活动”。"
}