{
  "metadata": {
    "volume": "03",
    "article_number": "014",
    "title": "5．所有者",
    "file_name": "volume_03_014_5．所有者359.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "007",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "”（第256页）\n社会内统治者的意志＝法，\n统治意志＝法律――\n“有时”，他还用法和法律的区别，来作为他“论述”法律的招牌，奇怪的是这种区别和他关于法律的“论述”几乎是风马牛不相及的，就像他关于法的“溜跑了”的定义和他关于“法”的“论述”毫无共同之点一样：\n“凡是法，凡是在社会中被认为是对的东西，也就会在法律的字面中表述出来。”（第255页）\n这句话是黑格尔下述说法的“笨拙的”的翻版：\n“合乎法律规定，就是认识什么是法或者什么是真正对的源泉。”\n圣桑乔所谓的“字面中表述出来”的东西，黑格尔也称为“设定的东西”，“意识到的东西”等等（“法哲学”第211节及以下各节）。\n为什么圣桑乔必须把社会的“意志”或社会的“统治者的意志”从他的关于法的“论述”中排除出去，这是不难理解的。只有法被确定为人的权力，他才能把法作为自己的权力收回到自身中来。因此，为了讨好自己的对偶式，他就得抓住“权力”的唯物主义定义，而让“意志”的唯心主义定义“溜跑”。为什么现在当他谈到法律的时候又抓住了“意志”，这一点在我们研究关于法律的对偶式时就会明白的。\n在现实的历史中，那些认为权力是法的基础的理论家和那些认为意志是法的基础的理论家是直接对立的，这种对立，也是圣桑乔可以认为是唯实主义（儿童、古代人、黑人）和唯心主义（青年、近代人、蒙古人）之间的对立。如果像霍布斯等人那样，承认权力是法的基础，那末法、法律等等只不过是其他关系（它们是国家权力的基础）的一种征兆，一种表现。那些决不依个人“意志”为转移的个人的物质生活，即他们的相互制约的生产方式和交往形式，是国家的现实基础，而且在一切还必需有分工和私有制的阶段上，都是完全不依个人的意志为转移的。这些现实的关系决不是国家政权创造出来的，相反地，它们本身就是创造国家政权的力量。在这种关系中占统治地位的个人除了必须以国家的形式组织自己的力量外，他们还必须给予他们自己的由这些特定关系所决定的意志以国家意志即法律的一般表现形式。这种表现形式的内容总是决定于这个阶级的关系，这是由例如私法和刑法非常清楚地证明了的。这些个人通过法律形式来实现自己的意志，同时使其不受他们之中任何一个单个人的任性所左右，这一点之不取决于他们的意志，如同他们的体重不取决于他们的唯心主义的意志或任性一样。他们的个人统治必须同时是一个一般的统治。他们个人的权力的基础就是他们的生活条件，这些条件是作为对许多个人共同的条件而发展起来的，为了维护这些条件，他们作为统治者，与其他的个人相对立，而同时却主张这些条件对所有的人都有效。由他们的共同利益所决定的这种意志的表现，就是法律。正是这些互不依赖的个人的自我肯定以及他们自己意志的确立（在这个基础上这种相互关系必然是利己的），才使自我舍弃在法律、法中成为必要，不过，自我舍弃是在个别场合，而利益的自我肯定是在一般场合（因此不是对于他们，而只是“对于自我一致的利己主义者”，自我伸张才算作是自我舍弃）。对被统治的阶级说来也是如此，法律和国家是否存在，这也不是他们的意志所能决定的。例如，只要生产力还没有发展到足以使竞争成为多余的东西，因而还这样或那样地不断产生竞争，那末，尽管被统治阶级有消灭竞争、消灭国家和法律的“意志”，然而它们所想的毕竟是一种不可能的事。此外，当关系还没有发展到能够实现这个意志以前，这个“意志”的产生也只是存在于思想家的想像之中。当关系发展到足以实现这种意志的时候，思想家就会认为这种意志纯粹是随心所欲的，因而在一切时代和一切情况下都是可能的东西。\n犯罪――孤立的个人反对统治关系的斗争，和法一样，也不是随心所欲地产生的。相反地，犯罪和现行的统治都产生于相同的条件。同样也就是那些把法和法律看作是某种独立自在的一般意志的统治的幻想家才会把犯罪看成单纯是对法和法律的破坏。实际上，不是国家由于统治意志而存在，相反地，是从个人的物质生活方式中所产生的国家同时具有统治意志的形式。如果统治意志失去了自己的统治，那末，不仅意志改变了，而且也是物质存在和个人的生活改变了，而且也只因为这一点，个人的意志才发生变化。法和法律有时也可能“继承”，但是在这种情况下，它们也不再是统治的了，而是只剩下一个名义，关于这种情况的明显例子，我们在古罗马和英国的法制史中可以看到许多。我们早先已经看到，在一些哲学家那里，由于思想脱离了它们的基础，即脱离了个人及其经验关系，才产生了纯粹思想的特殊发展和历史的观念。同样，在这里也可以使法脱离它的实在基础，从而得出某种“统治者的意志”，这种意志在不同的时代有不同的表现形式，并且在自己的创造物即法律中具有自己独立的历史。结果是政治史和市民史就纯观念地变成了一个挨一个的法律的统治史。这就是许多法学家和政治家的独特幻想，而我们的乡下佬雅各却sans　facon〔毫不客气地〕又把它抄袭过来了。"
}