{
  "metadata": {
    "volume": "03",
    "article_number": "006",
    "title": "1．唯一者及其所有物",
    "file_name": "volume_03_006_三、圣麦克斯116―530.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "010",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "施蒂纳简直以为德谟克利特是一个斯多葛主义者了，而且是唯一者和中学生的普通意识所想像的那样一个斯多葛主义者；施蒂纳以为“德谟克利特的全部活动归根到底就是努力摆脱世界”，“换句话说，就是排斥世界”，以为这样一来就可以通过德谟克利特去驳倒斯多葛派了。游历甚广的德谟克利特的好动的生活，彻底粉碎了圣麦克斯的这种观念；了解德谟克利特哲学所依靠的真正的史料是亚里士多德的著作，而不是第欧根尼·拉尔修的几条轶闻；德谟克利特不仅不排斥世界，反而是经验的自然科学家和希腊人中第一个百科全书式的学者；他的几乎无人知道的伦理学只有几条意见，这些意见是一个游历甚广的老年人可能提出来的；他的自然科学著作只是被per　abusum〔牵强附会地〕列入哲学的，因为他所谓的原子跟伊壁鸠鲁的不同，他所谓的原子仅仅是物理假设，用以解释事实的辅助工具，这完全像原了在近代化学（道尔顿等）解释化合比例方面所起的作用一样；——所有这一切都不合乡下佬雅各的胃口。德谟克利特一定被“唯一地”理解了，德谟克利特说到“宁静”，也就是说到“精神的安静”，也就是说到“返回自身”，也就是说到“排斥世界”；德谟克利特是一个斯多葛主义者，他和口念《Brahm》（应该说《Oм》〔“唵”〕）的印度头陀的差别不过是像比较级和最高级之间的差别一样，即“只有程度上的”差别。\n我们的这位朋友对于伊壁鸠鲁派，也像对于斯多葛派一样，只具有中学生的起码知识。他把伊壁鸠鲁派的“快乐”与斯多葛派的和怀疑论派的“不动心”对立起来，他不知道这种“不动心”在伊壁鸠鲁那里也出现过，而且是一种比“快乐”更高级的东西。因此，这种对立就根本不存在。他告诉我们，伊壁鸠鲁派“只教人一种有别于斯多葛派的对世界的态度”；那就请他给我们指出一个不是“只教人一种有别于斯多葛派的对世界的态度”的“古代和近代的”（非斯多葛派的）哲学家吧！圣麦克斯最后还以伊壁鸠鲁派的一句新格言来丰富我们的知识：“世界必须受到欺骗，因为世界是我的敌人”；但人们至今仅仅知道伊壁鸠鲁派说过这样的话：世界必须摆脱欺骗，即摆脱对神的恐惧，因为世界是我的朋友。\n为了让我们的圣者看看伊壁鸠鲁哲学所根据的现实基础，我们只须提出以下一点就够了：国家起源于人们相互间的契约，起源于contrat　social（σννδηχη）〔社会契约〕，这一观点就是伊壁鸠鲁最先提出来的。\n圣麦克斯对怀疑论派的阐述也同出一辙，这可以从他的下述论点看出：他认为怀疑论派的哲学比伊壁鸠鲁的哲学更为激进。怀疑论派把人们对事物的理论关系归结为假象，而在实践中让一切保持原状，同时他们顺应这种假象完全像别的人顺应现实一样；他们只是改变了名称。伊壁鸠鲁则相反，他是古代真正激进的启蒙者，他公开地攻击古代的宗教，如果说罗马人有过无神论，那末这种无神论就是由伊壁鸠鲁奠定的。因此卢克莱修歌颂伊壁鸠鲁是最先打倒众神和脚踹宗教的英雄；因此从普卢塔克直到路德，所有的圣师都把伊壁鸠鲁称为头号无神哲学家，称为猪。也正因为这一点，亚历山大里亚的克雷门才说，当保罗激烈反对哲学时，他所指的只是伊壁鸠鲁的哲学（“地毯集”1688年科伦出版社版第1卷第295页）。我们由此可以看出，这位公开的无神论者在公然进攻世界的宗教的时候是如何“狡猾、诡谲”和“聪明”地对付世界；而斯多葛派却使古宗教去适应自己的思辨，怀疑论派则是用他们的“假象”概念作为借口，使他们的一切判断都带有reservatio　men-talis〔精神上的保留〕。\n因此，根据施蒂纳的看法，斯多葛派归根结底是“鄙视世界”（第30页），伊壁鸠鲁派主张“斯多葛派所主张的那种处世之道”（第32页），而怀疑论派则是“使世界静止不动，并且根本不去考虑它”。因此，在施蒂纳看来，所有这三个学派最终是对世界漠不关心，“鄙视世界”（第485页）。这种说法黑格尔早就在他以前有过了：斯多葛主义、怀疑论、伊壁鸠鲁主义“抱的目的是使精神对现实界的一切漠不关心”（“历史哲学”第327页）。\n圣麦克斯把他对古代观念世界的批判概述如下：“不言而喻，古代人是有思想的，但他们却不知道思想本身。”（第30页）于是“须回忆一下上面关于我们的儿童的思想所说过的话”（同上）。古代哲学史必须迁就施蒂纳的虚构。要使希腊人不离开自己所扮演的儿童的角色，就不容许亚里士多德在世界上存在过，不容许自在自为地存在着的思维（η　νóησιζ　η　χαδ'　αντην）、自思的悟性（αντονδε　νοει　ó　νóνξ）和自思的思维（η　νóησιζ　τηζ　νοησεωξ）在他那儿出现过，根本就不容许世上有过他的“形而上学”和他的“心理学”第3卷[51]。\n如果说圣麦克斯在这里有理由提起“上面关于我们的童年所说过的话”，那末他同样有理由在谈“我们的童年”时说：“读者可以瞧瞧，下面关于古代人和黑人将要说些什么，而关于亚里士多德将不说些什么。"
}