{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "017",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n这位生活的骑士的脑袋两旁也有什么东西“竖立起来”，但那并不是“马耳”——\n思想的鬣狗在你周围奔驰，\n你心里看中哪个就拥抱哪个吧。\n这位生活的骑士的情形和其他勇敢的斗士一样。他不怕死，可是“精灵”，“怪影”，尤其是“思想”却使他和白杨树叶一样发抖。为了摆脱这些东西，他决定放火烧掉世界，决定“冒险制造一次世界大火灾”：\n破坏——这是伟大的时代口号，\n是调和纠纷的唯一法宝；\n在认识存在的一切道路上，\n让肉体和精神燃烧。\n让世界像在坩埚中的矿砂一样，\n在火中沸腾起来，铸成新的样式，\n魔鬼用火的审判清洗世界，\n这就是世界新纪元的开端。\n这位生活的骑士的话真是一针见血。在伟大的时代口号中，在呼吁走完认识存在的一切道路的号召中，调和纠纷的唯一法宝就是把坩埚中的矿砂烧成肉体和精神，也就是说，使世界新纪元的破坏铸成火的审判，换句话说，让魔鬼把在开端之火中燃烧的整个世界夺走。\n现在让我们回到我们的老友大熊那里去。我们曾谈到过他的“希勒之歌”。这首诗一开始就提出了一个伟大的真理：\n蒙上帝之恩的人民，你们是否了解，\n作为流浪汉去欢迎世界是多么痛苦；\n我们永远也不能获得自由。\n大熊迫使我们无可奈何地听完了群尽无比的全部痛史之后，突然又重新大吟其关于“伪善”的诗篇：\n我诅咒你，你这邪恶的世界，\n诅咒你，你这黄金偶像；\n诅咒有钱的妖魔们，\n你们残酷暴虐，犯下了滔天罪行。\n诗人的口对你们讲出了实况真情：\n四周流着无辜的孩子们的鲜血！\n我当着你们的面揭发这个真理，\n我正在等待复仇时刻的来临！\n看起来大熊的胆量简直令人吃惊，他当着人们的面从“诗人的口里揭发这个原理”。然而，大家可以完全放心，用不着为他的肝脏和他的安全担心。富人们一点也不危害我们的大熊，正像我们的大熊一点也不危害富人们一样；大熊认为，人们不把老希勒砍头，就得\n把最柔软的绒毛枕头\n小心翼翼地垫在凶手的脑袋下，\n让他——为了你们的幸福——在酣睡中忘掉\n你们夺去了他的快乐；\n当他醒着的时候，就得有两百架竖琴\n在他周围奏着悦耳的音乐，\n好让孩子临死时喉咙里格格的响声\n永远不会刺破他的耳膜，不会使他的心房破碎。\n还有其他赎罪所需要的东西——\n爱情所能提供的最美妙的东西——\n那时候，你们也许能摆脱罪行，\n而良心也会获得安慰（第263页）。\n“真正的社会主义”的真理，实际上是一切温情之中的温情！“为了你们的幸福”！“良心的安慰”！大熊年老昏瞆，讲起童话来了。大家知道，他仍旧在“等待复仇时刻的来临”。\n他的几首“墓地牧歌”比“希勒之歌”还要快活得多。作者先看见埋葬一个穷人，并且听见他的寡妇啼哭；后来他看见埋葬一个年轻人，他是一个阵亡的士兵，是他老父亲的唯一依靠；后来又看见埋葬一个被母亲杀死的孩子；最后看见埋葬了一个富人。他看见了所有这一切以后，就开始“思索”：\n我的眼睛变得明晰，炯炯发光，\n看透了墓穴（第285页）。\n可惜他的诗句并不“明晰”，要想看“透”它们是不可能的。\n我明白了神秘的东西。\n然而，有件事情在他看来是完全“神秘的”，而在全世界看来却是“明白的”，这就是他的诗毫无价值。这位目光锐利的大熊看见“天大的奇迹飞快地发生了”。那个穷人的手指变成了珊瑚，头发变成了丝，这样一来，他的寡妇就发了大财。那个士兵的坟里冒出了火焰，烧毁了国王的宫殿。那个孩子的坟里长出一株玫瑰，玫瑰的清香飘进了母亲的监牢。那个富人来世变为一条毒蛇，大熊还给自己安排了一桩私人乐事：让自己最小的儿子把这条毒蛇踩个稀烂！大熊以为这样“我们大家都会命定长生不死”了。\n不过，我们的大熊仍然是有勇气的。在第273页上，他用霹雳般的声音向“他的不幸”挑战；他敢抗拒它，因为：\n有一头猛狮在我心中，\n它是那样勇敢，那样强大而敏捷，——\n要当心它的铁爪！\n不错，大熊“感觉到了战斗的欲望”，并且“不怕受伤”。\n弗·恩格斯大约写于1847年1月—4月\n苏共中央马克思列宁主义研究院于1932年第一次用原文出版，1933年用俄文出版\n出处：马克思恩格斯全集第3卷\n[155]恩格斯的著作“真正的社会主义者”是“德意志意识形态”第二卷的直接继续。\n1847年初，“真正的社会主义“在总流派范围内发展成了各种派别（威斯特伐里亚派、萨克森派、柏林派）。因此，恩格斯打算把“德意志意识形态”（第二卷）中的“真正的社会主义”这一章重新修改增订一遍，批判“真正的社会主义者”的各个派别。恩格斯在1847年1月15日写给马克思的信中已经谈到了这个计划。这部著作至少是在4月写完的（在正文中曾提到1847年4月10日出版的“国外消息”杂志），流传下来的是一份“真正的社会主义者”的手稿。按照手稿最后一部分来判断，可以说这部著作是没有写完的。"
}