{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "023",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "因此这些国家在开始发展的时候就拥有古老国家的最进步的个人，因而也就拥有与这些个人相适应的、在古老的国家里还没有能够确立起来的最发达的交往形式\n［注：个别国家的个人的精力，――德国人和美国人，――已经通过种族杂交而产生的精力，――因此德国人是白痴式的；在法、英等国是异族人民移居在已发达的土地上，在美国是异族人民移居在一块全新的土地上，而在德国，土著居民从来没有移动过。］\n。这符合于一切殖民地的情况，只要它们不仅仅是一些军用场所或交易场所。迦太基、希腊的殖民地以及11世纪和12世纪的冰岛可以作为例子。类似的过程在征服的情况下也可以看到，如果在另一种土壤上发展起来的交往形式被现成地搬到被征服国家的话。这种交往形式在自己的祖国还受到过去遗留下来的利益和关系的牵累，而它在新的地方就完全能够而且应当毫无阻碍地确立起来，尽管这是为了保证征服者的长期统治（英国和那不勒斯在被诺曼人征服之后，获得了最完善的封建组织形式）。\n再没有比认为迄今历史上的一切似乎都可以归结于占领这一观念更普通的了。蛮人占领了罗马帝国，这一事实通常被用来说明从古代世界向封建主义的过渡。但是在蛮人的占领下，一切都取决于被征服民族此时是否已经像现代民族那样发展了工业生产力，或者它的生产力主要还只是以它的联合和现存的共同体形式为基础。其次，占领的性质是受占领的对象所制约的。如果占领者不依从于被占领国家的生产和交往的条件，就完全无法占领当地银行家的体现于票据中的财产。对于每个现代工业国家的整个工业资本说来情况也是这样。最后，无论什么地方，占领很快就面临结束之日，那时已经没有东西可供占领了，需要转向生产。从这种很快到来的生产的必要性中可以做出如下结论：定居下来的征服者所采纳的社会制度形式，应当适应于他们面临的生产力发展水平，如果起初没有这种适应，那末社会制度形式就应当按照生产力而发生变化。这也就说明了民族大迁移后的时期中到处都可见到的一件事实，即奴隶成了主人，征服者很快就学会了被征服民族的语言，接受了他们的教育和风俗。封建主义决不是现成地从德国搬去的；它起源于蛮人在进行侵略时的军事组织中，而且这种组织只是在征服之后，由于被征服国家内遇到的生产力的影响才发展为现在的封建主义的。这种形式到底受到生产力的多大程度的制约，这从查理大帝等企图建立以古罗马遗迹为基础的其他形式的失败尝试中已经得到证明。\n因此，按照我们的观点，一切历史冲突都根源于生产力和交往形式之间的矛盾。此外，对于其一国家内冲突的发生来说，完全没有必要等这种矛盾在这个国家本身中发展到极端的地步。由于同工业比较发达的国家进行广泛的国际交往所引起的竞争，就足以使工业比较不发达的国家内产生类似的矛盾（例如，英国工业的竞争使德国潜在的无产阶级显露出来了）。\n生产力和交往形式之间的这种矛盾（正如我们所见到的，它在以往的历史中曾多次发生过，然而并没有威胁这种形式的基础）每一次都不免要爆发为革命，同时也采取各种附带形式――表现为冲突的总和，表现为各个阶级之间的冲突，表现为意识的矛盾、思想斗争等等、政治斗争等等。根据狭隘的观点，可以从其中抽出一种附带形式，把它看作是这些革命的基础；要做到这一点更其容易的是，这些革命所由出发的各个个人本身，根据他们的文化水平和历史发展的阶段而对自己的活动作出了种种幻想。\n个人力量（关系）由于分工转化为物的力量这一现象，不能靠从头脑里抛开关于这一现象的一般观念的办法来消灭，而只能靠个人重新驾驭这些物的力量并消灭分工的办法来消灭\n［注：这里恩格斯加了一个边注：“（费尔巴哈：存在和本质）”。――编者注］\n。没有集体，这是不可能实现的。只有在集体中，个人才能获得全面发展其才能的手段，也就是说，只有在集体中才可能有个人自由。在过去的种种冒充的集体中，如在国家等等中，个人自由只是对那些在统治阶级范围内发展的个人来说是存在的，他们之所以有个人自由，只是因为他们是这一阶级的个人。从前各个个人所结成的那种虚构的集体，总是作为某种独立的东西而使自己与各个个人对立起来；由于这种集体是一个阶级反对另一个阶级的联合，因此对于被支配的阶级说来，它不仅是完全虚幻的集体，而且是新的桎梏。在真实的集体的条件下，各个个人在自己的联合中并通过这种联合获得自由。\n从上述一切中可以看出，某一阶级的个人所结成的、受他们反对另一阶级的那种共同利益所制约的社会关系，总是构成这样一种集体，而个人只是作为普通的个人隶属于这个集体，只是由于他们还处在本阶级的生存条件下才隶属于这个集体；他们不是作为个人而是作为阶级的成员处于这种社会关系中的。在控制了自己的生存条件和社会全体成员的生存条件的革命无产者的集体中，情况就完全不同了。在这个集体中个人是作为个人参加的。"
}