{
  "metadata": {
    "volume": "03",
    "article_number": "006",
    "title": "1．唯一者及其所有物",
    "file_name": "volume_03_006_三、圣麦克斯116―530.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "\n这位神圣的作者继续写道：\n“但由此〈即由于力求我的精神“完善化”的意图变成对“完善的精神”的追求〉刚才发现我即精神的这个我，立即又丧失了我，因为我向完善的精神，即不是我自有的而是彼岸的精神屈膝，并感到自己的空虚。”（第18页）\n这不过是花招二的进一步引伸。既然“完善的精神”被假定为实在的东西并与“不完善的精神”对立，那就不言而喻，这个“不完善的精神”，这位青年，就在心灵深处痛苦地感到“自己的空虚”了。再往下看吧！\n“不错，一切都归结为精神，但是，难道任何精神都是真正的精神吗？真正的和真实的精神是精神的理想、‘神圣的精神’。这不是我的或你的精神，而正是〈！〉理想的、彼岸的精神——‘神’。‘神是精神’。”（第18页）\n“完善的精神”在这里突然变为“真正的精神”，接着又立刻变为“真正的和真实的精神”。后者被进一步确定为“精神的理想、神圣的精神”，这一点的证明就是：它“不是我的或你的精神，而正是彼岸的、理想的精神——神”。真实的精神是精神的理想，因为它“正是”理想的！真实的精神是神圣的精神，因为它“正是”神！多么妙的“思维的绝技”！顺便还指出一点：关于“你的”精神到现在为止还没有谈到过。花招之三。\n由此可见，如果我长期埋头苦干，想成为数学家，或者用圣麦克斯的话来说，使自己成为“完善的”数学家，那末，我就得寻找“完善的”数学家，即作为数学家之“理想”的“真正的和真实的”数学家，寻找有别于我和你的“神圣的”数学家（虽然在我眼里你可以算是完善的数学家，就像在柏林青年眼里他的哲学教授算是完善的精神一样），这样的数学家“正是理想的、彼岸的数学家”，正是天上的数学家、正是“神”。神是数学家。\n圣麦克斯所以得出所有这些伟大的结论，因为“精神究竟是丰富还是贫乏，这总还有一点区别”，翻译成普通的话，也就是说，究竟一个人在精神方面是丰富还是贫乏，这总还有一点区别；并且还因为他的“青年”发现了这一值得注意的事实。\n圣麦克斯在第18页上继续写道：\n“成人按照世界的本来面目把握世界，这就使成人有别于青年”云云。\n但我们不知道青年是如何会突然“按照世界的本来面目”把握世界的，我们也没有看见我们的神圣的辩证论者是如何实现从青年到成人的过渡的，我们只听说“这”必须去完成这一劳役并使青年“有别”于成人。但“这”自己甚至也不能使满载唯一思想的笨重货车移动半步。因为，“这”虽然“使成人有别于青年”，但成人却又复返为青年，他重新开始研究“仅仅精神的东西”，当“某人”还没有重新驾马赶来帮忙时，他就寸步难移。“只有当某人爱上有形体的自身等等时”（第18页），“只有当”一切又动作起来时，成人才发现他有个人的兴趣，并达到“第二次自我发现”，因为他不仅像青年一样“发现作为精神的自身，并立即又在普遍精神中丧失了自身”，而且还意识到自身是“有形体的精神”（第19页）。最后，这个“有形体的精神”进到“不仅对自己的精神感兴趣”（像青年一样），“而且对充分满足，对完整的主体的满足感兴趣”（对完整的主体的满足感兴趣！），——进到“对他那样的生活津津有味”。施蒂纳的“成人”，是真正的德国人，所以达到这一切时太迟了。在巴黎的街心花园和伦敦的瑞琴特街[44]，他也许能看到数以百计的游手好闲的“青年”、公子哥儿，他们虽然还没有发现自身是“有形体的精神”，但却“对他们那样的生活津津有味”，并把主要的兴趣放在“完整的主体的满足”上。\n这个第二次的“自我发现”使得我们这位神圣的辩证论者如此地兴奋，以致得意忘形，突然不谈成人，而谈自身了，这就泄露了自己的秘密：他自身，他这个唯一者，就是“成人”，而“成人”就＝“唯一者”。新花招。\n“正像我〈应读作“青年”〉在事物后面发现正是作为精神的我一样，以后我〈应读作“成人”〉一定在思想后面发现我正是作为思想的创造者和所有者。在精神时期，思想虽然是我的头脑的产物，但它们超过了我〈青年〉；它们像热病时的胡想一样，在我上面萦绕并使我战栗；这是十分可怖的力量。思想对自己来说成了有形体的东西，成了怪影，如神、皇帝、教皇、祖国等等；我摧毁思想的形体性，把思想收回到我自己的形体中来，并且说：只有我一个人有形体。我于是将世界作为我心目中的世界来把握，作为我的世界、我的所有物来把握：我把一切都归于我。”\n由此可见，成人——这里是跟“唯一者”等同的——首先给予思想以形体性，即把思想变为怪影，而后又立即摧毁这种形体性，把思想收回到自己的形体中来，从而把自己的形体变为怪影的形体。他仅仅是通过对怪影的否定才得到他自己的形体性的，这一点表明成人的这种虚构的形体性是如何构成的，原来他必须先“对自己说”这种形体性，然后才信其有。但是，他“对自己说”的也说得不对。"
}