{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "019",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "”（第385页）\n圣桑乔这里关于法和交往的惊人的怪论使他自己也大吃一惊。但是，如果我们回想起，他所理解的“爱”是对“人”的爱，是一般地对一个自在自为的存在、对普遍的东西的爱，是对作为本质的个人或物的关系，是对圣物的关系，那末这种灿烂的外表就会烟消云散。那时上述的神谕箴言就会消散在整部“圣书”中，使我们厌烦不堪的庸俗旧论中，这些庸俗滥调就是，圣桑乔毫不了解的两个东西，即迄今的法和迄今的交往都是“圣物”，而直到如今根本只有“概念统治世界”。对圣物的关系亦称“尊重”，有时也可美其名曰“爱”。（见“逻辑”）\n我们只举一个例子来说明圣桑乔如何把立法变成爱的关系，把商业变成爱的买卖的：\n“在一项有关爱尔兰的注册法案中，政府建议只给予那些付出五镑救济穷人税的人以选举权。因此，谁施舍，谁就能获得政治权利或者变成天鹅骑士团的骑士。”（第344页）\n我们在这里首先要指出，这个给予“政治权利”的“注册法案”是市政的或公会的法案，或者用桑乔更易了解的语言来说，是“城市条例”；它给予的不是“政治权利”，而是市政权利，即选举地方官吏的选举权。其次，桑乔既然翻译麦克库洛赫的著作，就总应该知道tobe　assessed　to　the　poor-rates　at　five　pounds是什么意思。这完全不是说“付出五镑救济穷人税”，而是说被登记在每年缴纳五镑房租的房客所应列入的纳税穷人名册中。我们的这位柏林乡下佬不知道，救济穷人税在英格兰和爱尔兰都是地方捐税，在各城市和各年代，数额都是不同的，所以要把某一种权利和这种捐税的一定数额联系起来是完全不可能的事。最后，桑乔相信，英格兰和爱尔兰的救济穷人税是“施舍”；实际上这些钱是被占统治地位的资产阶级用来直接地公开地进攻无产阶级的经费。这些钱被用来办贫民习艺所，大家知道，这种贫民习艺所是对付赤贫的马尔萨斯式的威吓手段。大家请看，桑乔怎样“从爱的胸怀流入荒漠的规章的海洋”。\n顺便指出，德国哲学是从意识开始，因此，就不得不以道德哲学告终，于是各色英雄好汉都在道德哲学中为了真正的道德而各显神通。费尔巴哈为了人而爱人，圣布鲁诺爱人，因为人“值得”爱（“维干德”第173页），而圣桑乔爱“每一个人”，他是用利己主义的意识去爱的，因为他高兴这样做（“圣书”第387页）。\n我们在上文第一个论断里已经听说，小土地所有者如何毕恭毕敬地把自己排斥于大地产之外。这种由于尊敬而把自己排斥于别人的财产之外的现象被一般地描述成资产阶级财产的特点。施蒂纳就是用这种特点来解释，为什么\n“在资产阶级制度中，尽管按照它的原则每个人都应该是所有者，但是大多数人却一无所有。”（第348页）这是“因为大多数人根本只要是占有者，哪怕只是几块破布的占有者，就已经很高兴了”（第349页）。\n至于“大多数人”只有“几块破布”，施里加认为这完全是他们对破布的爱的自然结果。\n第343页：“我只是一个占有者吗？不，直到现在人人都只是占有者，都是靠让别人也占有一小块土地的办法来保证自己占有一小块土地；但是现在一切都属于我，我是我所需要的并能占有的一切东西的所有者。”\n正如桑乔在前面迫使小土地所有者毕恭毕敬地把自己排斥于大财产之外而现在小土地所有者们又互相排斥一样，他可以进入细节，把商业财产之被排斥于土地财产之外和工业财产之被排斥于本来的商业财产之外等等都通过尊重来付诸实施，于是就可以达到一种全新的以圣物为基础的政治经济学了。那时他只要把对别人的尊重从头脑中挤出去，就可以一下子取消分工以及由分工而产生的财产形式了。桑乔在“圣书”第128页上提供了新的政治经济学的一个样品，他要买一根针，却不是在shopkeeper〔小店主〕那里买而是在尊重那里买，不是用钱在shopkeeper那里买，而是用尊重在针那里买。其实这种为桑乔所敌视的每个人独断地把自己排斥于别人的财产之外的做法，纯粹是一种法学幻想。在现代的生产方式和交往方式的条件下每个人都在打这种幻想的嘴巴，因为每个人所想到的恰恰是怎样把一切其他的人从隶属于他们的财产中排斥出去。施蒂纳的“对一切的所有权”的情况如何，这从那句话的后半句“我所需要的并能占有的一切东西”中已经可以看得很清楚。他自己在第353页里详细地解释了这一点：“如果我说：世界是属于我的，那末这其实也是空谈，这只有在我不尊重别人财产的情况下才有意义”，这就是说，只有在对别人财产的不尊重就是他的财产的情况下才有意义。\n我们的桑乔所如此心爱的私有财产如果没有独占性就不成其为私有财产，而这种独占性正是使他伤心的东西，使他伤心的是这样一个事实：除了他以外还有其他的私有财产所有者。须知别人的私有财产是神圣的。我们将看到，桑乔在他的“联盟”中怎样应付这个不幸。我们将发现，他的利己主义的财产、非通常理解的财产，不外是被他的神化一切的幻想变了形的普通的或资产阶级的财产而已。"
}