{
  "metadata": {
    "volume": "03",
    "article_number": "011",
    "title": "2．自我一致的利己主义者的现象学，或关于辩解的学说",
    "file_name": "volume_03_011_2．自我一致的利己主义者的现象学，或关于辩解的学说269.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "010",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "”――编者注］\n赫斯（“晚近的哲学家”第26页）这样责备我们的圣者：\n“他经常处于自己的批判良心的秘密警察监视之下……他没有忘记“仅仅在摆脱中感到自由自在……这个批判的指示’……他的批判良心总在提醒他：利己主义者对任何东西不应该感兴趣到完全醉心于自己的对象的地步”云云。\n圣麦克斯“授权自己”对这一点这样反驳道：\n“赫斯讲到施蒂纳，说他似乎经常处于……等等，这不过表示施蒂纳在批判时，不愿随便批判〈这里顺便解释：这就是说，不用唯一的方式来批判〉，不说废话，而是真正地〈即像人一般地〉批判。”\n至于赫斯讲到秘密警察等等，这还“表示着什么”，从上面举出的赫斯的话中可以看得很清楚，所以圣麦克斯对这些话的哪怕就是他的“唯一的”理解也只能解释为故作不解。他的“思维的绝技”在这里变成欺骗的绝技，当然，我们并不因此而责难他，因为这种绝技在这里也是他的唯一的出路，但是，这和他在“圣书”中另一处所引用的有关撒谎的权利问题的精细入微的分析却很不相称。其实，“他在批判时”完全不是什么“真正地批判”，而是在“随便批判”和“说废话”，这我们已经用了比值得做的更多的篇幅向桑乔证明过了。\n所以，作为创造者的真正的利己主义者对于作为创造物的自己的关系，首先是这样确定的：他肯定自己是具有其他特性的存在物，是肉体，以与肯定自己为创造物的那种确定性，以与例如自己作为有思维的、作为精神的自己相对立。随后他又不再主张自己是真正还具有其他特性的存在物，而只是一般地还有其他特性存在的一个简单观念，也就是说，在上述的例子里，作为也不思维的、没有思想的、或对思维漠不关心的存在物，然而当他发现这个观念是荒谬的时候，他又把它抛弃了。请参看前面所讲在思辨中转圈子的地方。所以，这里创造性活动就在于，反思这样的一种规定（这里指思维）对他也可能是无关痛痒的，也就是说创造性活动就在于一般地进行反思；结果，假如说他创造了什么东西的话（例如对立的观念，它的显而易见的实质却五花八门变幻莫测地被掩饰起来了），那末他所创造的当然也只是反思中的规定。\n至于他作为创造物的内容，那末我们已经看到，他在任何地方也没有创造这个内容，也没有创造这些确定的特性，例如他的思维、他的热情等等，而是仅仅提供了作为创造物的这个内容在反思中的规定，仅仅提供一种这些确定的特性是他的创造物的观念。他的一切特性早就是他所特有的，至于它们是从哪里产生的，却与他无关。就是说，无须他来形成这些特性，例如学习跳舞，以便成为自己双足的主人，或者就非任何人都有、非任何人都能求得的材料来锻炼自己的思想，以便成为自己思维的所有者；也无须他操心社会关系问题，这些社会关系实际上决定着一个人能够发展到什么程度。\n实际上施蒂纳只是靠一种特性摆脱另一种特性（即用这“另一种”特性摆脱自己的其他特性的压抑）。但是，我们已经指出，事实上他之所以能摆脱这种特性，只是因为不仅这个特性达到了自由发展和不再是单纯的天赋，而且也因为正是由于分工的结果，［社会关系允许他均匀地发展全部的特性，因为社会关系因此允许他主要地实现一个唯一的欲望，例如著书的欲望。像圣麦克斯那样，设想可以脱离一切其他欲望来满足一个欲望］，可以不同时满足自己这个完整的活生生的个人而满足这一个欲望，［这种设想完全是荒谬的。］如果这一个欲望取得抽象的、独立的性质，如果它成为一种外在的力量同我对立起来，如果因此个人的满足就表现为片面地满足一个唯一的欲望，那末，决不像圣麦克斯所想的那样决定于意识或“善良意志”，更不是决定于对特性这一概念反思得不够。\n这不决定于意识，而决定于存在；不决定于思维，而决定于生活；这决定于个人生活的经验发展和表现，这两者又决定于社会关系。如果这个人的生活条件使他只能牺牲其他一切特性而单方面地发展某一种特性，如果生活条件只提供给他发展这一种特性的材料和时间，那末这个人就不能超出单方面的、畸形的发展。任何道德说教在这里都不能有所帮助。并且这个受到特别培植的特性发展的方式如何，又是一方面决定于为他的发展所提供的材料，另一方面决定于其他特性被压抑的程度和性质。正因为思维（以思维为例）是这一确定的个人的思维，所以这个思维就是他的由他的个性和他在其中生活的那些关系所决定的思维；就是说，有思维的个人完全没有必要对思维本身进行长时间的反思，才来宣告自己的思维是自己的思维，是自己的所有物，因为它从开头就是他所有的、具有独特性质的思维，而且正是他的这个独特性［被圣桑乔视为这一特性的“对立面”，视为只在“自身”中存在的独特性］。例如一个人，他的生活包括了一个广阔范围的多样性活动和对世界的实际关系，因此是过着一个多方面的生活，这样一个人的思维也像他的生活的任何其他表现一样具有全面的性质。因此，当这个人从思维转向某种其他的生活表现时，他的思维并不会僵化为抽象的思维，也不需要在反思上耍什么复杂的花样。"
}