{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "004",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "如果一个铁路董事会只是在股东们付款并取得红利的范围内关心股东们，那末这位柏林的教书匠就会天真地做出结论说：股东们“在董事会面前是无，正如我们在上帝面前都是罪人一样”。桑乔从国家在私有者面前的无能为力证明了所有者在国家面前的无能为力和他自己在这二者面前的无能为力。其次。因为资产者在国家之内组织了自己财产的护卫工作，因而“我”不能“从那个厂主手中”夺去他的工厂，除非在资产阶级条件下即在竞争的范围内做到这一点，于是这位乡下佬雅各认为，“国家拥有工厂是根据所有权，而厂主拥有工厂则只是根据采邑权和占有权。”（第347页）同样，我的看家狗“拥有”这幢房屋是“根据所有权”，而我只是根据“采邑”权、“占有”权从狗那里得到这幢房屋。由于私有财产的隐蔽的物质条件往往不得不与有关私有财产的法学幻想发生矛盾――例如在征用财产时可以看出这一点――于是这位乡下佬雅各得出结论说：“这里清楚地显露出一个在其他场合下是隐蔽的原则，这个原则就是，只有国家是所有者，而个别的人只是受采邑之封的人。”（第335页）“这里清楚地显露出”的只是我们这位可敬的市民的有眼看不到那隐蔽在“圣物”幕后的世俗的财产关系，他还得去向中国借一架“天梯”来，以便“攀登”到甚至是文明国家的教书匠所达到的那个“文化阶段”。桑乔在这里把由于私有财产的存在而产生的矛盾变成对私有财产的否定，于是正如我们在前面已经看到的，他对资产阶级家庭内部的矛盾也是这样处理的。资产者、资产阶级社会的一切成员被迫结合成“我们”、法人、国家，以便保证他们的共同利益，并把由此获得的集体权力赋予――由于分工需要这样做――少数人；而这位乡下佬雅各却认为，“每个人只有在挺身担当国家的我，或者是社会的忠顺成员的时候才能享有财产……谁是国家的我，即善良的市民或臣民，他就可以作为这样的我――而不是作为自己的我――安然地享有采邑。”（第334、335页）根据这种观点，每个人只有在他“挺身担当”铁路董事会的“我”的时候才能握有铁路的股票，这就是说，只有作为圣者，他才能握有铁路股票。圣桑乔这样要人相信私有财产和国家财产是等同的，然后他可以继续写道：“如果说国家不任意地从个别人的手里夺去他得自国家的东西，那末这只是说国家不掠夺自己本身。”（第334、335页）如果说圣桑乔不任意劫掠他人的财产，那末这只是说圣桑乔不掠夺自己本身，因为他是把任何财产都“看作”自己的财产的。我们不必再去分析圣桑乔关于国家和财产的幻想，例如他说国家用财产“引诱”和“奖励”个别人，说国家特别狠心地规定高额的临时附加税，以便当公民们不忠顺时使他们破产，如此等等。总而言之，我们不必再去分析那个关于国家万能的德国小资产阶级的想法了，这是过去的德国法学家们已经有过而在这里是以冠冕堂皇的话渲染一番的想法。最后圣桑乔还企图用字源同义语学来肯定他关于国家财产和私有财产是等同的这种空泛的断语，然而这次他却该打他的博学的en　ambas　posaderas〔屁股〕了。“我的Privateigentum〔私有财产〕不过是国家从它自己的财富中拨给我的，同时国家却因此掠夺（Priviert）了国家的其他成员：我的私有财产就是国家财产。”（第339页）然而恰巧情况正好相反。罗马的私有财产（这个字源学的花招只在这里适用）和国家财产处于最直接的矛盾中。不错，国家给了平民以私有财产，但同时并未掠夺“其他”人的私有财产，而是掠夺了这些平民本身的国家财产（ager　publicus）和他们的政治权利，因此正是这些平民，而不是圣桑乔所梦想的那些荒诞的“国家的其他成员”叫作privati〔被掠夺的人〕。乡下佬雅各只要一来谈“圣物”对之不能有先天的知识的正面事实的时候，就要在世界各个国家、各种语言和各个时代中当场出丑。桑乔因国家吞并了全部财产而悲观失望，只得回到他内心深处的“愤怒的”自我意识中，在这里他大吃一惊，竟发现自己是文学家。他用下面这段新奇的话来表达这种惊愕：“和国家对比，我越发清楚地感觉到，我还有一个巨大的权力，这就是对我本身的权力。”这句话又进而发展成这样：“我在我的思想上拥有真正的财产，我可以用它来做生意。”（第339页）于是，“游民”施蒂纳这个“只有空想财富的人”在悲观失望之余就下定决心要用他的思想的酸凝乳来做生意了［注：施蒂纳因在写作活动方面遭到失败，于1845年夏季开了一个牛奶铺，借以维持生活。他购进了牛奶，但是没有买主，最后只得把剩下的酸牛奶倒在污水沟里。――译者注］。但如果国家宣布他的思想是私货，他又有什么狡计呢？请听吧：“我不要它们了〈确是很聪明〉，并且要用它们与别人的思想交换〈当然要有一个条件，就是要有一个笨到同意这种思想交换的生意人才行〉，那末这些别人的思想就是我新买来的财产了。”（第339页）只要还没有用白纸黑字写明他确实买到了他的财产，我们这位诚实的市民是不会放心的。"
}