{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "014",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "我们在“旧约”中曾看到，圣桑乔如何利用思辨的方法要求先辈想到后辈的经验；现在我们又看到，他如何用空谈的方法抱怨先辈不仅没有想到后辈对他们的想法，而且也没有想到他个人的胡说。多么“深奥”\n［注：原文中用的是柏林方言Jescheitheit。――编者注］\n的教书匠呵！假使雅各宾党人想到，他们会把拿破仑送上皇位；假使兰尼米德和Magna　Charta〔大宪章〕[101]时代的英国爵士们想到在1849年谷物法会被废除[102]；假使克雷兹想到，路特希尔德会比他还富；假使亚历山大大帝想到，罗泰克会评判他，而他的帝国会落入土耳其人之手；假使泰米托克利斯想到，他会为奥托一世的利益而打败波斯人；假使黑格尔想到，他会受到圣桑乔如此“卑鄙”手法的宰割……假使，假使，假使！然而圣桑乔所要谈的是哪些“小所有者”呢？是谈那些由于大地产之割碎才变成“小所有者”的没有财产的农民呢，还是谈那些由于集中而破产的现代农民呢？在圣桑乔看来，这两种情况正如两个鸡蛋一般地相似。在前一种情况下，小所有者根本没有把自己从“大财产”里排斥出去，而是每个人都在别人无法排斥他和他的能力所及的范围之内力图占有它。这种能力却不是施蒂纳所标榜的能力，而是由完全经验的关系所决定的，例如决定于他们的发展以及迄今为止资产阶级社会的全部发展，决定于地方性以及他们和邻区的或大或小的联系、所占取的地段之大小以及占有地段的人数，决定于工业条件、交往关系、运输工具、生产工具等等。他们之中有很多人自己就变成了大土地所有者，由此可见，他们并没有把自己从大地产中排斥出去。桑乔断言这些农民其实应该越过那在当时尚未存在而且在当时对他们说来是唯一的革命形式的土地析分阶段，应该一跃到达他的自我一致的利己主义中；于是桑乔使自己成为全德国的笑柄。姑且不谈他的这些胡说，且说这些农民根本不可能按共产主义的方式组织起来，因为他们没有实现共产主义联合的第一个条件即集体经营所必需的一切手段，而土地析分至多不过是引起后来对这种联合的需要的条件之一。总之共产主义运动决不会起源于农村，而总是起源于城市。\n在后一种情况下，圣桑乔谈到的是破产的小所有者，而他们无论在对完全没有财产的阶级还是对工业资产阶级的关系方面总还和大土地所有者具有共同的利益。即使没有这种共同利益，这种小所有者也还是无力占有大地产，因为他们居住分散，他们的全部活动和生活状况使他们不可能联合起来，而联合却是要占有大地产的第一个条件；同时，这种运动还须以一种更普遍得多而又完全不以他们为转移的运动为前提。桑乔的这种冗长的论述归根到底就是说，他们应当干脆把对于他人的财产的尊重从自己的头脑中挤出去。以后我们还能听到有关这些东西的一些话。\n最后，我们还要把这一句话记下来ad　acta〔备案〕：“在实践中人们对什么都并不尊重”，所以显然问题“并”不在于“尊重”。\n论断No．2．私有财产、国家和法。\n“假使，假使，假使！”\n“假使”圣桑乔把法学家和政治家关于私有财产的那些流行的看法以及针对这些看法进行的争论暂时放下，假使他从私有财产的经验存在以及私有财产同个人的生产力的联系方面来考察这种私有财产，那末他现在向我们显示的他的全部所罗门式的智慧就会化为乌有。那时他就未必看不出（虽然他像哈巴谷[103]那样capable　de　tout〔一切都能〕）：私有财产是生产力发展一定阶段上必然的交往形式，这种交往形式在私有财产成为新出现的生产力的桎梏以前是不会消灭的，并且是直接的物质生活的生产所必不可少的条件。于是读者也就不会看不到，桑乔就不得不研究物质关系，而不是使整个世界消失在一个神学道德的体系中，以便再把一个自称为利己主义道德的新道德体系和这个神学道德体系对立起来。读者也就不会看不到，这里讲的完全是另外一回事，而不是“尊重”和不尊重。“假使，假使，假使！”\n其实，这个“假使”只是桑乔上面所说的话的余音；因为“假使”桑乔做到了这一切，那末显然他就写不成他的圣书了。\n由于圣桑乔竭诚接受把一切经验关系颠倒过来了的那些政治家、法学家和其他思想家的幻想，而且还以德意志方式又加上了一些他自己的东西，因此私有财产在他那里就变成了国家财产，从而变为合法的财产，于是他就可以用这种财产做实验来论证他在以上所列举的等式了。首先让我们仔细看一看私有财产向国家财产的转变。\n“财产问题只决定于政权〈相反，政权问题现时还是决定于财产〉，既然只有国家是掌权者，不管这是市民的国家还是游民的国家〈施蒂纳的“联盟”〉或者只是人的国家，那末只有国家才是所有者。”（第333页）\n除了德意志“市民国家”，这里又出现了桑乔和鲍威尔的构思相同的幻想，而历史上起作用的各种国家结构却只字未提。他先把国家变成一个人，变成“掌权者”。"
}