{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "035",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "正如国家和无限自由不能相容一样，如果对自由不加任何限制，联盟就不能产生和存在。对自由的限制，到处都不可免，因为人们不可能摆脱一切，不可能像鸟儿那样想飞就能展翅高翔，等等……在联盟内还会有许多不自由和不自愿的事，因为自由不是联盟的目的，相反地，联盟会为了独自性，而且只是为了独自性而牺牲自由。”（第410、411页）\n自由和独自性之间的可笑区别，我们暂时不讲了，但是应当指出：桑乔在自己的联盟内已经由于其中的经济机构而牺牲了自己的“独自性”，尽管他自己并不愿意这样。他作为真正的“国家狂信者”只是在开始有政治机构的地方才看到限制。他一点也没有触动旧社会以及个人对分工的服从；在这种场合，他就无法摆脱这样的命运：分工以及由于分工使他所从事的特定工作和所处的生活状况不可避免地强加给他仅有的“独自性”。例如：如果他命里注定要在威伦霍尔[111]当一名钳工助手，那末强加给他的“独自性”一定是大腿脱臼，结果就要“曳足而行”；如果“他的圣书的首页上的怪影”[112]将作为一个纺织女工生存，那末她的“独自性”一定是两膝麻木不仁。甚至如果我们的桑乔仍然从事塞万提斯预先给他安排的徭役农民这种旧职业（而他现在硬说这种职业是他自己的使命，并要求自己去完成它），那末由于分工和城乡分裂，他的“独自性”一定是：他被隔绝在整个的世界交往系统之外，因而得不到任何教育，结果就成了一个目光短浅的、孤陋寡闻的动物。\n这样，桑乔在联盟内由于社会组织而会malgré　lui〔违反自己的意志〕失去自己的独自性，如果我们例外地把独自性当作个性的话。至于现在桑乔由于政治组织而放弃自己的自由，这一点是完全合乎逻辑的，而且更清楚地证明桑乔多么热中于在自己的联盟内确立现代秩序。\n可见，现代秩序和“联盟”之间的差别就在于自由和独自性之间的本质差别。我们已经看到，这是多么本质的差别呵。可能他的联盟内的多数成员也不会因为这种差别而特别缩手缩脚，他们会迅速颁布“废除”这种差别的命令，如果桑乔仍然不安，那末多数成员就会根据他自己所写的“圣书”给他证明：第一，没有任何本质，本质和本质差别都是“圣物”；第二，联盟毫不过问“事物的本性”和“关系概念”；第三，多数成员丝毫不触犯他的独自性，而只是触犯他表露其独自性的自由。如果桑乔“企图废除国家制度”，那末多数成员可能会向桑乔证明说：他们让他坐牢，打他，折断他的腿，只是限制他的自由；只要他还能表现出软体动物、牡蛎或者复活的青蛙尸体的生命现象，他partout　et　toujours〔随时随地〕就会是“独自的”。我们已经听说，多数成员按照他的劳动为他“规定一定的价格”，“不允许真正自由地〈！〉利用他的财产”，这就限制了他的自由，但不是限制他的独自性。这些都是桑乔在第338页上对国家的非难。我们的徭役农民桑乔“应当做什么呢？”“成为一个坚定的人并且不理会联盟”（同上）。如果他对于给他规定的各种限制发牢骚，多数成员就会反驳他：如果他有把自由说成独自性的独自性，那末多数成员就有把他的独自性说成自由的自由。\n正如上面提到的人的工作和唯一者的工作之间的差别只不过是对供求规律的可怜了解一样，现在，自由和独自性之间的差别也只不过是对国家和市民社会之间的关系，或者用基佐先生的话来说，就是对liberté　individuelle〔个人自由〕和pouvoir　public〔公众权力〕之间的关系的可怜了解。确是如此，桑乔竟在下面几乎逐字逐句地抄袭卢梭：\n“为了达成协议，每一个人都应当牺牲自己的一部分自由，但是协议决不是为了某种普遍的东西或者哪怕是为了某一个别人”，相反地，“我所以这样做，不如说是出于自私自利。如果谈到牺牲，那末我所牺牲的只是我的权力以外的东西，也就是说，我根本没有什么牺牲”（第418页）。\n我们的自我一致的徭役农民，和任何其他一个徭役农民以及任何一个曾经生活在地球上的个人，都共有这个特质。也可以参照葛德文的“论政治上的公正”[113]。顺便提一下，桑乔好像有这样一种独自性，以为在卢梭的学说里个人订立契约是出于对普遍东西的爱，其实卢梭从来就没有想到过这一点。\n但是，他却有一种慰藉。\n“国家是神圣的……但是联盟……不是神圣的。”这正是“国家和联盟之间的伟大差别”（第411页）。\n这就是说，一切差别归根到底在于：“联盟”就是真正的现代的国家。而“国家”则是施蒂纳关于普鲁士国家的幻想，他把普鲁士国家看作是一般国家。\n桑乔很少相信（而且有充分理由很少相信）国家和联盟、圣物和非圣物、人的东西和唯一的东西、独自性和自由等等之间的差别，以致他最后到自我一致的利己主义者的ultima　ratio〔极端手段〕即暴动中去寻找出路。但是，这次和他从前说过的不一样，这次不是反对自己本身的暴动，而是反对联盟的暴动。"
}