{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "004",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "农业中的分工由于土地的小块经营而受到了阻碍，与这种经营方式同时产生的还有农民自己的家庭工业；在工业中，在各手工行业内部根本没有实行分工，而各手工行业之间的分工也是很少的。在比较老的城市中工业和商业早就分工了；而在比较新的城市中，只是在后来当这些城市彼此发生了关系的时候，这样的分工才日益显著。\n比较广大的地区联合为封建王国，无论对于土地贵族或城市说来，都是一种需要。因此领导统治阶级组织即贵族组织的到处都是君主。\n由此可见，事情是这样的：以一定的方式进行生产活动的一定的个人，发生一定的社会关系和政治关系。经验的观察在任何情况下都应当根据经验来揭示社会结构和政治结构同生产的联系，而不应当带有任何神秘和思辨的色彩。社会结构和国家经常是从一定个人的生活过程中产生的。但这里所说的个人不是他们自己或别人想像中的那种个人，而是现实中的个人，也就是说，这些个人是从事活动的，进行物质生产的，因而是在一定的物质的、不受他们任意支配的界限、前提和条件下能动地表现自己的\n［注：手稿中删去了以下这一段话：“这些个人所产生的观念，是关于他们同自然界的关系，或者是关于他们之间的关系，或者是关于他们自己的肉体组织的观念。显然，在这几种情况下，这些观念都是他们的现实关系和活动、他们的生产、他们的交往、他们的社会政治组织的有意识的表现（不管这种表现是真实的还是虚幻的）。相反的假设只有在除了真正的、受物质制约的个人的精神以外还假定有某种特殊的精神的情况下才能成立。如果这些个人的现实关系的有意识的表现是虚幻的，如果他们在自己的观念中把自己的现实颠倒过来，那末这还是由他们的物质活动方式的局限性以及由此而来的他们狭隘的社会关系所造成的。”――编者注］\n。\n思想、观念、意识的生产最初是直接与人们的物质活动，与人们的物质交往，与现实生活的语言交织在一起的。观念、思维、人们的精神交往在这里还是人们物质关系的直接产物。表现在某一民族的政治、法律、道德、宗教、形而上学等的语言中的精神生产也是这样。人们是自己的观念、思想等等的生产者，但这里所说的人们是现实的，从事活动的人们，他们受着自己的生产力的一定发展以及与这种发展相适应的交往（直到它的最遥远的形式）的制约。意识在任何时候都只能是被意识到了的存在，而人们的存在就是他们的实际生活过程。如果在全部意识形态中人们和他们的关系就像在照像机中一样是倒现着的，那末这种现象也是从人们生活的历史过程中产生的，正如物象在眼网膜上的倒影是直接从人们生活的物理过程中产生的一样。\n德国哲学从天上降到地上；和它完全相反，这里我们是从地上升到天上，就是说，我们不是从人们所说的、所想像的、所设想的东西出发，也不是从只存在于口头上所说的、思考出来的、想像出来的、设想出来的人出发，去理解真正的人。我们的出发点是从事实际活动的人，而且从他们的现实生活过程中我们还可以揭示出这一生活过程在意识形态上的反射和回声的发展。甚至人们头脑中模糊的东西也是他们的可以通过经验来确定的、与物质前提相联系的物质生活过程的必然升华物。因此，道德、宗教、形而上学和其他意识形态，以及与它们相适应的意识形式便失去独立性的外观。它们没有历史，没有发展；那些发展着自己的物质生产和物质交往的人们，在改变自己的这个现实的同时也改变着自己的思维和思维的产物。不是意识决定生活，而是生活决定意识。前一种观察方法从意识出发，把意识看作是有生命的个人。符合实际生活的第二种观察方法则是从现实的、有生命的个人本身出发，把意识仅仅看作是他们的意识。\n这种观察方法并不是没有前提的。它从现实的前提出发，而且一刻也不离开这种前提。它的前提是人，但不是某种处在幻想的与世隔绝、离群索居状态的人，而是处在一定条件下进行的、现实的、可以通过经验观察到的发展过程中的人。只要描绘出这个能动的生活过程，历史就不再像那些本身还是抽象的经验论者所认为的那样，是一些僵死事实的搜集，也不再像唯心主义者所认为的那样，是想像的主体的想像的活动。\n思辨终止的地方，即在现实生活面前，正是描述人们的实践活动和实际发展过程的真正实证的科学开始的地方。关于意识的空话将销声匿迹，它们一定为真正的知识所代替。对现实的描述会使独立的哲学失去生存环境，能够取而代之的充其量不过是从对人类历史发展的观察中抽象出来的最一般的结果的综合。这些抽象本身离开了现实的历史就没有任何价值。它们只能对整理历史资料提供某些方便，指出历史资料的各个层次间的连贯性。但是这些抽象与哲学不同，它们绝不提供适用于各个历史时代的药方或公式。相反，只是在人们着手考察和整理资料（不管是有关过去的还是有关现代的）的时候，在实际阐述资料的时候，困难才开始出现。这些困难的克服受到种种前提的制约，这些前提在这里根本是不可能提供出来的，而只是从对每个时代的个人的实际生活过程和活动的研究中得出的。"
}