{
  "metadata": {
    "volume": "03",
    "article_number": "013",
    "title": "4．独自性",
    "file_name": "volume_03_013_4．独自性341.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n第二个因素是：在谋求自身解放的个人身上至今只作为天资而存在的那种能力，现在被肯定为真正的力量；或者已经存在的某种力量由于限制的取消而增大起来。限制的取消只不过是新的力量产生的结果，当然可以把它看作是主要问题。但是这种幻想只是在以下的情况下才能产生：或者把政治看作经验历史的基础；或者像黑格尔那样到处想证明否定的否定；最后，或者，在新的力量已经产生出来以后，像一个无知的柏林小市民一样仅对这种新的力量的产生进行反思。圣桑乔为了自己的需要而把第二个因素弃置不顾，于是他便获得了一个确定的东西，他可以把这个确定的东西和“自由”的抽象的caput　mortuum\n［注：原意是：“骷髅”；转意是无用的残渣，经过加高热、化学反应等等之后所剩下的废物。――编者注］\n对立起来。因此他就得出了以下这个新的对偶式：\n自由是对异己力量的毫无内容的排除｝――｛独自性是对独自的自有的力量的真正拥有。\n自由是对异己力量的抵抗｝――｛ 独自性是对独自的自有的力量的拥有。\n圣桑乔在这里把他自有的“力量”和自由对立起来；为了证明他怎样从这个自由中得出自有的“力量”，并且像变戏法似地把它移回到自身，我们不打算让他去请问那些唯物主义者或共产主义者，只叫他去看看Dictionnaire　de　l'académie〔学院大字典〕，在这部字典中他会看到liberté〔自由〕这个词往往是在puissance〔权力，力量〕这个意义上使用的。但是，如果圣桑乔还要硬说他反对的不是《liberté》，而是“自由”，那末我们就劝他查一查黑格尔的著作，看看黑格尔关于否定的自由和肯定的自由是怎么讲的。这一章的结束语一定会使这位德国小资产者大为欣赏的。\n上述对偶式也可以这样来表达：\n自由是唯心主义地追求摆脱，是反对异在的斗争｝――｛独自性是真正的摆脱，是对自身存在的享乐。\n在桑乔利用了廉价的抽象，这样来区别独自性和自由以后，他就装模作样地好像只是现在才开始发挥这个区别；他感叹地说：\n“自由和独自性之间的差别是多么大啊！”（第207页）\n但是，除了一般的对偶式以外，他什么也没有得到，同时除了他对独自性所下的这种定义以外，在他的论述中还常常有趣地夹杂着“通常理解的”独自性，这一点我们在下面就可以看到：\n“虽然身为奴隶但内心还可能是自由的，尽管摆脱的很多而还不是一切；但是奴隶摆脱不了自己主人的皮鞭、蛮横的脾气等等。”\n“相反地，独自性就是我的全部本质和存在，就是我自己。我从我所摆脱的东西中获得了自由；我是在我的权力之下的或受我支配的那些东西的所有者。只要我善于占有自己，不为别人牺牲自己的力量，那我在任何时候任何情况下都是我自己所有的。我不能真的想做一个自由的人，因为我不能……实现这一点。我只能希望这一点并力求做到，因为，这始终是一种理想、怪影。现实的枷锁，每时每刻在我身上锁刻成深痕。但是我还是我自己所有的。虽然我作为一个农奴，是属于某一位主人的，但是我所想的只是我自己和我的利益。不错，主人的皮鞭落在我身上，我没有从他的皮鞭下获得自由，但我这样忍受只是为了自己的利益，例如为了使我可以用忍耐的假象来欺骗他，消除他的怀疑，或者为了不致因我的反抗而给我自己招来更大的苦头。但是，既然任何时候我所想的是我自己和我的利益〈主人的皮鞭同时却支配着他和他的脊背〉，所以我就紧紧地抓住第一个适当的机会〈就是说他“希望”，他“力求”得到的第一个适当的机会，但是这个机会“始终是一种理想、怪影”〉去消灭奴隶主。如果我从他和他的枷锁下获得了解放，那末这只不过是我的以往的利己主义的结果。也许有人会说，我甚至在身为奴隶的状况下也是自由的，也就是说‘本来’，或‘内心’是自由的；但是‘本来的自由’还不是‘真正的自由’，而‘内心的’也还不等于‘外部的’。相反，我自己，我是无论内心或外部，整个地属于我自己的我的。在残酷的主人的支配下，我的身体并没有从拷打和鞭笞的痛苦中获得‘自由’；但是我的骨头因拷打而吱吱发响，我的肌肉因鞭笞而颤抖；我呻吟，因为我的肉体在呻吟。但我的呻吟和颤抖证明：我还是属于我自己的，我还是我自己的我。”（第207、208页）\n我们这位桑乔又在这里为小资产者和村民扮演着美文学家了，他在这里证明：尽管他在塞万提斯的笔下挨过无数次的打，但他永远是自己独自性的占有者，甚至他所挨的打也都是属于他的“独自性”的。只要他懂得占有自己，他“在任何时候任何情况下”都是他“自己的”。因此，独自性在这里便带有假设的性质，它取决于他的理解，取决于他如何理解奴隶的是非之心。然后这种理解当他去“思考”自己和自己的“利益”的时候，又变成思维，而这种思维和这种思考的“利益”就是他所思考的“所有物”。接着他又说明，他忍受鞭笞是“为了自己的利益”，这里独自性就是“利益”的观念；这里，他“忍受”鞭笞，为的是不做“更大的苦头”的“所有者”。"
}