{
  "metadata": {
    "volume": "03",
    "article_number": "000",
    "title": "第三卷说明",
    "file_name": "volume_03_000_第三卷说明Ⅶ―ⅪⅤ.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "马克思恩格斯全集第三卷收集了马克思在1845年春写的“关于费尔巴哈的提纲”、马克思主义的奠基人在1845―1846年间合写的巨著“德意志意识形态”以及恩格斯在1847年1月至4月写的“真正的社会主义者”，它是“德意志意识形态”的直接继续。\n第三卷所收集的著作是属于科学共产主义形成时期的，这些著作在马克思主义政党的哲学基础、理议基础的形成过程中构成一个重要价段。它们是马克思和恩格斯的第一批完全成熟的著作的直接准备。\n恩格斯后来在谈到这一时期他和马克思所面临的任务时写道：“我们两人已经深深地卷入了政治运动；我们在知识分子中间，尤其是在西德的知识分子中间已经有了信徒，并且跟有组织的无产阶级建立了相当多的联系。我们有责任科学地论证我们的观点，但同时我们必须使欧洲无产阶级首先使德国无产阶级确信我们的观点的正确。”（“马克思恩格斯文选”两卷集1965年莫斯科中文版第2卷第342页）\n马克思恩格斯的新的革命的世界观在反对资产阶级和小资产阶级的思想体系的斗争中形成起来，并为自己打开了通往工人群众的道路。马克思和恩格斯在制定自己的唯物主义世界观时，把批判的锋芒首先指向黑格尔的客观唯心主义和青年黑格尔派的主观唯心主义。马克思和恩格斯在反对唯心主义的斗争中，捍卫了费尔巴哈唯物主义哲学的基本核心，同时也深刻地揭示了费尔巴哈唯物主义的不彻底性、局限性和形而上学性。马克思和恩格斯在制定他们的新的世界观时，把辩证法和唯物主义结合为一个统一的不可分割的整体，为新质的、辩证的唯物主义奠定了基础。\n本卷的第一篇文章是马克思的“关于费尔巴哈的提纲”。恩格斯在1888年说明这一提纲的意义时写道：“它们作为包含有新世界观天才萌芽的第一个文件，是极其宝贵的。”（“马克思恩格斯文选”两卷集1955年莫斯科中文版第2卷第356页）\n在“关于费尔巴哈的提纲”中，马克思揭露了费尔巴哈的唯物主义以及所有以前的唯物主义的根本缺点，即它们的消极直观的性质，对人的革命的、“实践批判的”活动的意义不了解。马克思强调指出革命的实践活动在认识和改造世界中的决定作用。在这一方面，具有特别重要意义的是第十一条：“哲学家们只是用不同的方式解释世界，而问题在于改变世界。”（见本卷第6页）在这一条中扼要地说明了马克思主义哲学和包括马克思以前的唯物主义在内的所有过去的哲学的根本区别，鲜明地表明了马克思和恩格斯所创立的理论的能动的、改造的性质以及它同革命实践的不可分割的联系。\n费尔巴哈抽象地、非历史地考察人。马克思和费尔巴哈相反，他提出了人的本质实际上“是一切社会关系的总和”的原理（见本卷第5页）。这样，马克思就把唯物主义应用来理解人类社会了。\n用恩格斯的话来说，当马克思在写“关于费尔巴哈的提纲”时，他已经在一些主要点上完成了他对历史唯物主义理论的发展。正如后来马克思所回忆的那样，1845年春天，恩格斯来到了布鲁塞尔，他们就决定共同制定自己的观点，这一工作是通过对黑格尔以后的德国哲学的批判而完成的。马克思和恩格斯这次合作的成果，就是“德意志意识形态”这一巨著，但是他们未能把它发表。马克思后来写道：“既然我们的主要目的――自己弄清问题――已经达到，我们也就情愿把手稿交给老鼠的牙齿去批判了。”（“马克思恩格斯文选”两卷集1955年莫斯科中文版第1卷第342页）\n“德意志意识形态”是一部思想内容非常丰富的著作。马克思和恩格斯当时由于创立关于自然和社会的发展规律的真正科学而完成的伟大革命变革，在这一著作中得到了鲜明的表现。\n在“德意志意识形态”中，历史唯物主义的探讨占着主要的地位。这一著作的第一章初次详尽地叙述了历史唯物主义的基本原理。\n在“德意志意识形态”中，马克思和恩格斯提出并论证了人们的社会存在决定人们的社会意识的原理，并指出生产方式在人们的整个社会生活中的决定作用。在“德意志意识形态”中，第一次阐述了生产力和生产关系发展的最一般的客观规律；在这部著作中已经包含着社会经济形态这个非常重要的概念，并对历史上相继更替的各经济形态的基本特点作了简短的分析。但是马克思和恩格斯所创立的理论的某些基本概念在“德意志意识形态”中还是用不太确切的术语来表达的，后来他们用比较确切表达了这些新概念的内容的另一些术语代替了这些术语。例如，生产关系这个概念在这里是用“交往方式”、“交往形式”、“交往关系”等术语来表达的；“所有制形式”这一术语实际上包含着社会经济形态这个概念。\n马克思和恩格斯在分析社会发展的客观规律时指出，政治和思想的上层建筑，归根结底是由历史发展的每一阶段上所存在的经济关系来决定的。在“德意志意识形态”中揭示了国家的作用，指出国家是经济上占统治地位的阶级的权力工具。马克思和恩格斯指出，阶级斗争和革命是历史发展的动力。"
}