{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "007",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "我们所要捍卫的东西没有丝毫的不彻底，我们所希求的东西不能有丝毫的含糊〈不如说，有某种彻头彻尾的混乱〉，因此，我们是不屈不挠的，无论如何，我们是永远地忠于人民、忠于被压迫的人民的。”（“莱茵年鉴”第2卷卷头语）\n枪上肩！立正！举枪！我们在野战条令14节和63条中按照巴贝夫精神修改了的新社会制度万岁！\n“将来是否像我们所预料的那样，当然归根到底是无所谓的，但总跟敌人所想像的不同，总跟迄今的情形不同！千百年来以其无耻的行径促使人民和人类灭亡的一切卑鄙龌龊的制度，都会毁灭！”（“莱茵年鉴”第2卷第240页）\n见鬼！立正！端枪！从左向后转！枪放下！擂鼓！前进！然而熊按其本性是真正德国的动物。他以这篇演说博得了普遍的热烈欢呼，从而完成了当代最勇敢的一种行为，于是他就悠然自得，并在一首关于“伪善”（“莱茵年鉴”第2卷第129—149页）的冗长、优雅的诗篇中让他那颗温柔博爱之心，畅吐情思。在我们这个被自私自利的蛆虫所彻底ym蚀了的、腐朽透顶的时代里，有着（唉！）这样一些个人，他们的胸中缺乏一颗火热的心，他们的眼睛从来没有流过同情的泪水，他们空虚的头脑里从来没有发出过灿烂夺目的人类热情的闪光。啊，读者！如果你看到这样的人，让他读一读大熊的“伪善”这首诗，他一定会痛哭，痛哭，再痛哭！他一定会发现，他是多么可怜、渺小和赤身裸体，因为他无论是一个神学家、法学家、医学家、国家活动家、商人、清道夫或看门人，都会在这里看到对每个阶层所特有、所独具的伪善所作的独特揭露。他会在这里看到，到处都是伪善，特别是“法学家的伪善是何等该死的可诅咒的东西”。如果这不足以使他忏悔、改过，那末他决不配生在大熊的时代。的确，一定要做一个诚实的、“不老练的”（用英国人的话来说）熊，这样才不会处处嗅到邪恶人世的伪善。大熊无论到什么地方，处处都遇到了伪善，他的遭遇正像他的那位前辈在“李丽的花园”[171]中的境遇一样：\n啊！我站在十字街头，\n四处听到吃吃的笑声，\n看到华而不实、虚有其表的景象。\n我要躲开这一切，\n我不想看这一切，\n我叹息，——\n我重新又站在十字街头，\n再次举目四顾，\n我叹息，忽然间\n我从十字街头转身就走，\n最后却又返回原处。\n这是十分自然的，因为在我们的腐朽透顶的社会里，怎么能避开伪善！然而这是令人抑郁寡欢的！\n“每个人都可以成为medisant，süffisant，perfid，maliziös〔喜欢诽谤、妄自尊大、背信弃义、阴险诡谲的人〕，都可以成为随便什么样的人，因为适当的形式已经找到了。”（第145页）\n确实令人悲观失望，特别是在成为大熊时是如此！\n“唉！家庭也被虚伪所玷污了……虚伪像一条线，通过家庭，一代一代地传下去。”\n这真是德意志祖国的家长们可悲的、万分可悲的事情！\n他立即开始中魔，\n从鼻孔里喷出一个强有力的魔怪，\n野性大发——\n大熊又用两只后脚竖立起来：\n“万恶的自私自利！你以多么可怕的姿态在人们的头上翱翔！你张着黑色的翅膀，发出呀呀刺耳的声音……万恶的自私自利！……千百万贫穷的奴隶……在流泪痛哭，控诉哀鸣……万恶的自私自利！……万恶的自私自利！……一群巴力神的祭司……鼠疫的邪风！……万恶的自私自利！……自私自利的恶魔……”（第146—148页）\n不习惯工作，\n我搔着坚硬的后脑壳。\n每一株树都在对我讥笑！\n我向打板球的草地哀诉，\n那里的草儿修剪得分外漂亮；\n然而黄杨却对我嗤之以鼻，\n………………………\n最后我疲惫不堪，\n躺在人造瀑布飞洒的地方。\n我半死不活地卧下、呻吟、流泪，\n可是，只有奥烈阿得\n［注：奥烈阿得（Oread）是希腊神话中的女山神。——译者注］\n倾听我的哀诉！\n但是，整个这首哀歌最大的“伪善”在于：把这篇用平淡无味的美文学词句和浪漫的回忆拼凑成的东西，冒充为现代社会“伪善”的写照，装腔作势，似乎是为了苦难人类的利益，对这个草人愤慨万分。\n稍微了解天图的人，就会知道，大熊在那里跟一个外表看来非常寂寞无聊的人进行推心置腹的谈话。这人牵着几条猎犬，名叫“牧夫”。这种谈话反复出现在“真正的社会主义”的星空里，出现在“莱茵年鉴”第2卷第241—256页上。扮演牧夫这一角色的就是那位澤米希先生，他写的“社会主义、共产主义、人道主义”一文以前已经谈到了。一说到他，我们就来到萨克森派之中了。他是该派的泰斗，所以他写过关于“萨克森人的状况”的小册子。关于这本小册子，大熊在我们上面提到的地方发出了同情的.s声，并“极其满意地”整页整页地引证。这些引文已足以说明这本小册子的全貌了，而且顺便还说一句，在外国牧夫的著作是找不到的。\n尽管牧夫在“萨克森人的状况”中，从他的思辨的顶峰俯就“现实关系”，但是他和他的整个萨克森派都像大熊一样，仍旧完完全全属于“真正的社会主义”的mode　simple〔简单形式〕。"
}