{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "009",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n我们已经知道，“真正的社会主义”是一个很大的忧郁症患者。不过在“莱茵年鉴”第1卷中表现了令人神往的判断勇气的牧夫，也许有希望治好这种病。完全不是这样。在第252、253页上，牧夫又放出了一条狂吠的猎犬，并使得大熊欣喜若狂：\n“在德勒斯顿的射击竞赛会……这个民间的节日里，我们还没有到达草地，迎面便传来了宪法不让吃饱的一群瞎子的手风琴声……听到‘艺人们’的江湖话，他们颠倒着自己的四肢来取悦社会，这个社会的组织本身是奇形怪状，被颠倒成丑恶不堪的样子。”\n（在牧夫看来，当走绳索者用头倒立的时候，这表示着现今的被颠倒的世界；转轮子的神秘意义就是破产；耍鸡蛋的秘密就是一个“真正的社会主义”的作家的谋生之道，他尽管能“颠来倒去”，但有时也会失手，使自己的整个“物质基础”为蛋黄所污损；手风琴是不能使人吃饱的宪法，鼓是不能使人吃饱的出版自由，旧货铺是同样不能使人吃饱的“真正的社会主义”。沉入这种象征的想像之中的牧夫，唉声叹气地穿过人群，终于像英仙以前一样，产生了一种骄傲感：他是“在恶魔之中唯一富有仁爱精神的人”。）\n“而妓院老板在帐幕中干着他们的可耻勾当〈应当写一首长诗〉……卖淫，你这像瘟疫一般的恶魔，是我们现代社会的最新的产物〈不永远是最新的，也许还要附带出现私生子〉……我可以说出一个少女被迫向一个陌生人屈膝的故事〈应当写一个故事〉……我能够讲若干完整的故事，然而不，我不愿意〈问题在于这些故事他刚才已经讲过了〉……不，它——社会——并不哀怜贫困和诱惑的不幸的牺牲者，但是它也许会把厚颜无耻的皮条匠拉上法官的宝座……不，不，不是他们！他们的所做所为也就是其他一切人的所做所为，他们做生意，也正像所有的人做生意一样”，如此等等。\n因此，这位“真正的社会主义者”滌除了一切个人的罪过，而将它推给不可侵犯的“社会”。Cosi　fan　tutti〔全都是这样做〕[173]，归根到底，问题只是在于要对整个世界保持友好关系。卖淫是资产阶级对无产阶级的最明显的直接肉体剥削，它使得“产生行动的心中痛苦”（第253页）及其淡而无味的道德杂碎汤遭到破产，它燃起了复仇的火焰，激起了阶级仇恨，而卖淫的这一最显著的方面是这位“真正的社会主义者”所不知道的。相反地，他看见妓女时就为没落的杂货铺女售货员和小缝纫女工表示悲伤，因为他已经不能赞美她们是“创造的顶峰”，“浸透了最神圣最令人心旷神怡的芬芳情感的花萼”了。Pauvre　petit　bonhomme！〔可怜的蠢材！〕\n萨克森社会主义之花是一个小周刊，叫作“紫罗兰。无辜的现代评论小报”[174]，编辑和出版者是包岑的格·施吕塞尔。因此，紫罗兰原来是报春花\n［注：双关语：《Schlüsselblume》是“报春花”，也可以解释为“施吕塞尔的花”。——编者注］\n。“特利尔日报”[175]驻莱比锡记者也是这一流人物，他曾在该报（今年1月12日）上这样来描写这些娇嫩的花朵：\n“我们可以把‘紫罗兰’当作萨克森文艺的一种进步，一种发展来欢迎；这一刊物尽管很年轻，却竭力使古老的萨克森政治上的不彻底性同现代社会理论调和起来。”\n在这些极端的萨克森人看来，“古老的萨克森的不彻底性”还够不上真正的不彻底性，他们还必须掺进“调和”。真是“无辜”极了！\n我们只看到这些紫罗兰中唯一的一朵。然而：\n它虚怀若谷，意深情长，\n这是一朵温柔的紫罗兰[176]。\n牧夫朋友在这一期（1847年第1期）上，写了几首经过精心润色的小诗，献给“无辜的现代的”女士们，以表示尊敬。其中说：\n对暴君的仇恨啊！你的刺\n装饰着一切，甚至装饰着妇女温柔的心——\n这个比喻的勇敢精神，也许暂时是以良心的苛责的“刺”“装饰着”我们牧夫的“温柔的心”。\n秀丽的脸蛋，\n不仅是由于调情而泛起红潮——\n难道这位牧夫（他诚然“能够讲若干完整的故事”，但因为他已经讲过了所以不“愿意”再讲了，他除了谈到“对暴君的仇恨”的刺没有谈到任何其他的“刺”），这位正派的有教养的人，真正会使太太小姐们“秀丽的脸蛋”由于语意含糊的“调情”而“泛起江潮”吗？\n秀丽的脸蛋，\n不仅是由于调情而泛起红潮，\n而且还燃烧着神圣光明的、热爱自由的火焰，\n像鲜艳夺目的玫瑰一样。\n把“热爱自由的火焰”具有的更纯洁、更体面、更“光明”的颜色，同“调情”的深红的火焰区分开来自然是很容易的；这对于牧夫这样一个善于把“对暴君的仇恨的刺”同其他一切“刺”区分开来的人来说，尤其容易。\n“紫罗兰”立刻使我们有机会认识了这样一位美人，她的“温柔的心”“装饰着对暴君的仇恨的刺”，她的“秀丽的脸蛋”“燃烧着热爱自由的火焰”。她就是“真正的社会主义”星空里的仙女（鲁易莎·奥托小姐），这位被锁在反常状态的岩石之上的现代妇女（早已陈旧的偏见在她四周怒号），对阿尔弗勒德·迈斯纳的诗，作了“无辜的现代评论”。"
}