{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "027",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "必须指出，在这里，只有那种无所事事的个人才能有的“纯粹的”行为，是同游手好闲的自我一致的利己主义者相适应的。\n我们顺便还听说了，是什么东西创造了庶民，我们还可以预先知道，创造了庶民的又是“教义”和对这种教义的信仰、对圣物的信仰，这种信仰在这里换了花样而以罪恶意识的形式出现：\n“只有相信攫取是罪恶、罪行的这种教义才创造了庶民……只有这种旧的罪恶意识才负这个罪责。”（第342页）\n意识对一切都要负责这一信仰，就是他的教义，这种教义使他变成暴动者，使庶民变成罪人。\n与这种罪恶意识相反，利己主义者用以下的方式鼓励自己和庶民去攫取：\n“我对我自己说：我的权力所及的东西，就是我的财产，我要求把我觉得我有足够的力量取得的一切变成我的财产……”（第340页）\n总之，圣桑乔对自己说，他想对自己说些什么，要求自己去占有他所占有的东西，并把自己的现实的关系说成是权力的关系。这就是一种义释，这个义释就是他的一切豪言壮语的秘密（参看“逻辑”一节）。然后他――每一瞬间都是他所能成为的东西，因此也有他所能有的东西的这个他――把已写在他的资本账上的已实现的现实的财产跟他的可能得到的财产、即他的没有实现的“力的感觉”（他把这种力的感觉记在盈亏账上）区别开来。这就是对非通常理解的财产的簿记学的真正贡献。\n这种庄严的“说”究竟意味着什么，桑乔在已经引用的一段话中不打自招了：\n“如果我对我自己说……那末这其实也是空谈。”\n在那里他继续说道：\n“利己主义”对“没有财产的庶民”说：为了“消灭”没有财产的庶民，“你需要什么，你就去攫取什么吧！”（第341页）\n从下面的这个例子中马上就可以看出这种“废话”是多么“空洞”：\n“我并不认为银行家的财富是什么异物，就像拿破仑并不认为那些国王的领土是什么异物一样。我们〈“我”突然变成“我们”〉丝毫不怕占有这种财富，并且也为此而寻找必要的手段。我们正从这种财富身上抹掉曾引起我们恐惧的那种异己的精神。”（第369页）\n从他向庶民提出的要用攫取手段去“占有”这种财富的善意的建议中立刻可以看出，桑乔并没有从银行家的财富身上“抹掉异己的精神”。“让他去攫取，请他看一看留在他手中的是什么吧！”在他手中的不是银行家的财富，而是没用的废纸，是这种财富的“尸体”，财富的尸体不是财富，正像“死狗已经不是狗”一样。银行家的财富只有在现存的生产关系和交往关系的范围以内才是财富，这种财富只有在这些关系的条件下并用适于这些条件的手段才可能被“占有”。如果桑乔想去考察一下财富的其他形式，那末他就会发现，那里的情况并不更好一些。由此可见，“自我一致的利己主义者的纯粹的行为”最后会归结为非常肮脏的误解。“这就是”圣物的“怪影所引导的去处”。\n桑乔在对自己说了想对自己说的话以后，又让进行暴动的庶民说他已先向庶民说过的话。事情是这样，桑乔制作了附有用法说明的传单以备暴动之用，这种传单都须在所有农村小饭馆里张贴，在农村居民中散发。这种传单要求在《Der　hinkende　Bote》[108]拿骚公爵领地的农历中登载出来。只要桑乔的tendances　incen-diaires〔煽动的努力〕暂时还只限于农村，只限于对雇农和牧妇进行宣传，但绝不涉及城市，这又一次说明他怎样成功地从大工业身上“抹掉了异己的精神。”但是无论如何，在这里我们要尽量详细地引用摆在我们面前的这个不许丢失的文件，以便“在我们力所能及的范围内促进受之无愧的荣誉的传播”（“维干德”第191页）。\n传单刊印在第358页和以后各页上，它开头是这样说的：\n“你们这些有特权的人啊，究竟是靠什么东西来保证你们的财产呢？是靠我们放弃进攻，也就是靠我们的保卫……是靠你们对我们施暴力来保证的。”\n最初是靠我们放弃进攻，就是说，靠我们对我们自己施暴力，然后是靠你们对我们施暴力。Cela　va　à　merveille！〔真妙极了！〕再往下看吧：\n“如果你们想受到我们的尊敬，那末你们就要用我们认为合适的价格来买它……我们只要求价钱公道。”\n最初“暴动者”想用“他们认为合适的”价格出卖他们的尊敬，然后他们把“价钱公道”作为价格的标准。最初是任意的价格，然后是由不取决于任意的商业规律决定的、由生产成本和供求关系决定的价格。\n“我们同意给你们留下你们的财产，只要你们适当地抵偿这种留下的东西……一旦我们伸出手去，你们就叫喊暴力……如果没有暴力，我们就不会得到它们〈也就是特权的人用来取乐的牡蛎〉……我们决不打算从你们那里拿走任何东西。”\n最初我们给你们“留下”这个，然后我们从你们那里拿走这个，而且必须采用“暴力”，而最后我们又宁可从你们那里什么也不拿。"
}