{
  "metadata": {
    "volume": "03",
    "article_number": "021",
    "title": "“法兰西和比利时的社会运动”（1845年达姆斯塔德版）[136]或“真正的社会主义”的历史编纂学",
    "file_name": "volume_03_021_四、卡尔・格律恩。“法兰西和比利时的社会运动”（1845年达姆斯塔德版）或“真正的社会主义”的历史编纂学…573―628.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "格律恩为了掩饰自己的抄袭行为，把这段话从他所抄袭的那本著作中搬到圣西门学派那里，由此得出以上所提到的那种谬论，把施泰因所说的“萌芽”变为“种子”，并且幼稚地认为，关于妇女解放的学说就是从这里产生出来的。\n格律恩先生打算对似乎存在于“一个日内瓦居民给当代人的信”和“实业家问答”之间的矛盾表示自己的意见，仿佛这个矛盾就在于：“实业家问答”要求承认travailleurs〔工作者的〕权利。当然，格律恩先生不免要在他从施泰因和雷博那里抄袭来的“给当代人的信”的内容和同样是抄袭来的“实业家问答”的内容之间找出这种差别。但是，如果他读了圣西门本人的著作，那末他所找到的就不会是这个矛盾，而是“给当代人的信”中已经包含的一种观点的“种子”，这种观点后来和其他观点一起在“实业家问答”中得到了进一步的发展。例如：\n“将来所有的人都要工作。”（“给当代人的信”第60页）“如果他的〈富人的〉脑子不适合于劳动，那就强迫他用手工作；因为牛顿一定不会在这个行星上留下……一些自愿在作坊中成为没有用处的人的工人。”（第64页）\n2．“实业家的政治问答”[142]\n既然施泰因引证这本著作的时候通常是当作“实业家问答”引证的，可见格律恩先生根本就不知道这本著作还有另一个名称。其实格律恩先生更应当指出这本著作的正确的标题，因为他ex　officio〔专门〕谈到这本著作时，只写了十行字。\n格律恩先生在抄录了施泰因说圣西门在这本著作中维护劳动的统治的几句话以后，又接着写道：\n“在他看来，现在世界分为闲人和实业家。”（第85页）\n格律恩先生在这里是在从事捏造。他给“问答”妄加了他只是在施泰因后来叙述圣西门学派的观点时才遇到的那种区分。\n施泰因在第206页上写道：“现在社会仅仅是由闲人和工作者构成的。”（安凡丹）\n在“问答”中所谈到的不是格律恩所妄加给它的这种划分，而是三个阶级的划分：classes　féodale，intermédiaire　et　industrielle〔封建阶级、中间阶级和实业阶级〕。当然，格律恩先生对于这种划分不能表示任何意见。因为他是抄袭施泰因的著作，而没有读过“问答”这本书。\n后来格律恩先生又一次地重复说，“问答”的内容在于劳动的统治，并用下面这段话结束了他对这本著作的评述：\n“共和主义说的是一切为了人民，一切通过人民；而圣西门说的是一切为了实业，一切通过实业。”（同上）\n施泰因在第165页上写道：“既然一切都通过实业而发生，那末一切也就应当为它而发生。”\n正如施泰因（第160页，注释）所正确指出的，早在圣西门1817年所写的“实业”[143]一书中就有这样的题词：Tout　par　l'industrie，tout　pour　elle〔一切通过实业，一切为了实业〕。因此，格律恩先生对“问答”所作的评述在于：除了上面所说的那些错误的介绍外，他的引证也是不正确的，因为他引证的是更早期的著作的题词，而这本著作他根本没有读过。\n“实业家的政治问答”这本著作该是遭到了多么认真的德国式的批评！但是，在格律恩式的写作大杂烩的另外一些地方，我们还可以看到许多零散的批评意见也是属于这一类的。格律恩先生内心非常欣赏自己的狡猾伎俩，他把在施泰因对于这本著作的评述中找到的东西收集在一起，并且以值得赞扬的勇气把它们加以改头换面。\n格律恩先生在第87页上写道：“自由竞争是一个不纯的、混乱的概念，这个概念包含着斗争和贫困的新世界，即资本与劳动之间的斗争和被剥夺了资本的工人的贫困的新世界。圣西门澄清了实业的概念，把它归结为工人的概念，他陈述了第四等级，即无产阶级的权利和怨言。他应当废除继承权，因为它对于工人，即实业家来说已经是无权。这就是他的‘实业家问答’的意义。”\n格律恩先生在施泰因著作的第169页上找到了以下的有关“问答”的意见：\n“因此，圣西门的真正的意义就在于，他预见到这种矛盾〈资产阶级和人民之间的矛盾〉的必然性。”\n这就是格律恩先生从中抄袭了关于“问答”的“意义”的见解的原文。\n施泰因说：“他〈圣西门在“问答”中〉从产业工人的概念谈起。”\n格律恩先生由此就得出绝对荒唐的胡说，说什么圣西门认为自由竞争是“不纯的概念”，因而他“澄清了实业的概念，把它归结为工人的概念”。格律恩先生关于自由竞争和实业的概念确实是很“不纯的”和“混乱的”，这是他处处都暴露出来的。\n他不满足于这种胡说，还想公开撒谎，硬说圣西门要求废除继承权。\n他仍然凭着自己对施泰因关于“问答”的叙述的理解，在第页上说道：\n“圣西门确立了无产阶级的权利，他已经提出了新的口号：实业家、工人应当上升到权力的第一级。这是片面的，但每个斗争都带有片面性；谁不片面，谁就不能斗争。”\n格律恩先生以他关于片面性的空洞论调在这里片面地歪曲了施泰因的观点，断言圣西门想把名副其实的工人、即无产者“上升到权力的第一级”。"
}