{
  "metadata": {
    "volume": "03",
    "article_number": "012",
    "title": "3．启示录或“新智慧的逻辑”",
    "file_name": "volume_03_012_3．启示录或“新智慧的逻辑”304.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "005",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "这样一来，如果有人以这些名称为出发点并利用等式或一系列的同位语逐渐把它们又归结为本来就是它们的基础的非我，就可以造成一种思想发展的假象。因为这样引伸出来的现实关系只是非我的各种不同的而且只是名称有所不同的变化而已，所以关于这些现实关系本身，根本用不着说什么。［由于这些现实的关系是个人本身的关系，而把这些关系说成非我的关系的人］恰恰证明自己对这些关系毫无所知，因而上述的引伸就更加滑稽可笑。这种手法把事情简单化到这样的地步，甚至“大多数天生的笨人”最多只要十分钟也就可以学会这套把戏了。这套手法同时也就是一条衡量圣桑乔的“唯一性”的标准。\n圣桑乔接着又把与我相对立的非我确定为：非我就是异于我的东西，就是异物。“因此”非我对我的关系就是异化的关系。我们刚才已经谈到圣桑乔如何用他的逻辑公式把任何一个客体或者关系都说成是与我相异的东西，是我的异化；另一方面，正如我们将要看到的，圣桑乔又能把任何一个客体或者关系说成是我所创造的并属于我的。我们暂且不谈桑乔如何随意地把任何一个关系说成或不说成异化的关系（因为以上的那些等式对一切完全适用），我们在这里已经看出，［桑乔只是把一切现实的关系和现实的个人都预先宣布为异化的（如果暂时还用一下这个哲学术语），把这些关系和个人都变成关于异化的完全抽象的词句。这就是说，他的任务不是从现实个人的现实异化和这种异化的经验条件中来描绘现实的个人，他的做法又是：用关于异化、异物、圣物的空洞思想来代替一切纯经验关系的发展。偷用异化这个范畴］（这个范畴又是反思的规定，它可以被理解为对立、差别、非同一等等）的最新和最高的表现是：“异物”又变成了“圣物”，异化又变成了我对作为圣物的任何一种事物的关系了。我们愿意阐明一下在圣桑乔和圣物的关系上的逻辑过程，因为这是一个最主要的公式，同时我们还要顺便指出，“异物”也可以理解为“现存的东西”（通过同位语），勿需我而存在的东西，不依我为转移而存在的东西（通过同位语）、由于我的不独立而获得独立的东西。因此圣桑乔可以把不以他为转移而存在的一切事物，例如布罗肯山[88]，都描绘为圣物。\n因为圣物是某种异物，所以一切异物都变成了圣物；因为每一件圣物都是枷锁、镣铐，所以一切枷锁、镣铐都变成了圣物。由此圣桑乔便得出了这样的结论：在他看来，一切异物都变成了一种假象，一种观念，他摆脱这种观念的方法很简单，就是对这种观念提出抗议并声明他没有这种观念。恰恰和我们曾在非自我一致的利己主义者身上看到的一样：人们只要改变自己的意识，世界上的一切就会安排得all　right〔很好〕。\n从我们的全部叙述中可以看出圣桑乔如何通过对一切现实关系的批判，把这些关系宣布为“圣物”，而把他同这些关系的斗争归结为他同他关于这些关系的神圣观念的斗争。这一套把一切变成圣物的简单戏法之所以会出现，正像我们在前面已经仔细看过的，是由于这位乡下佬雅各诚心相信哲学的幻想，把现实的那种脱离经验基础的、思想的、思辨的表现当作现实本身，［还把小资产者关于资产阶级的幻想当作资产阶级的“神圣本质”］，因而才会设想此种神圣本质只与思想和观念有关。在他那里，人们变成“圣者”是多么容易啊！当人的思想脱离了自己本身和自己的经验关系以后，人就可以被理解为盛纳这些思想的简单容器，这样一来，例如由资产者就变成了神圣的自由主义者，这是多么容易啊！\n［归根到底是个教徒的桑乔对圣物的那种肯定的关系（他把这种关系称为“尊敬”）也打着“爱”的招牌出现。“爱”就是对“人”］、圣物、理想、最高本质的感激的关系，或者就是相应的人的、神圣的、理想的、本质的关系。此外被桑乔认为是圣物的现有存在的表现的那些东西，例如国家、牢狱、刑讯、警察、商业活动等等，也可以被桑乔看作是“爱”的“另一个例子”。这些新的术语使他能够写出一些新的章节来论述他在神圣和尊敬的幌子之下所否定过的东西。这是一个关于牧羊女托拉尔伐的山羊的旧故事\n［注：见塞万提斯“堂吉诃德”第1部第20章。――译者注］\n，只不过具有了神圣的外形而已。正如那时他曾用这个故事欺骗自己的主人那样，如今又在他的整个“圣书”中自欺欺人了，但是他却不能像他当年做骑士侍从时那样机智地中断自己的故事。总之，自从桑乔圣化之后，就失掉他的天赋的聪明才智了。\n第一个困难的产生大概是由于圣物的内容太繁杂了，因此在批判任何一个确定的圣物时也必须抛开神圣性，而只批判这个确定的内容本身。圣桑乔绕过这块暗礁的方法就是：他把所有确定的东西都只当作圣物的“例子”来引用；就像在黑格尔“逻辑学”中一样，或是用原子或个性来解释“自为的存在”，或是引用太阳系、磁力或性爱作为引力的例子，都无不可。因此，“圣书”中充满了例子，这决不是偶然的，而是由书中所运用的思想发展的方法的深刻本质造成的。"
}