{
  "metadata": {
    "volume": "03",
    "article_number": "012",
    "title": "3．启示录或“新智慧的逻辑”",
    "file_name": "volume_03_012_3．启示录或“新智慧的逻辑”304.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "太初有道，曰逻各斯，生命在它里头，这生命就是人的光。光照入黑暗里，黑暗却不领会光。那光是真光，它在世界中，世界却不认识它。它来到自己的所有物中，而它自己所有的却不接受它。凡是接受它的，即［信唯一者的名字的，它就赐予他们权力做所有者。但是有谁曾经看到过唯一者呢？\n［注：参看“约翰福音”第1章第1―12节。――译者注］\n现在我们来看看“新智慧的逻辑”中的“世界之光”吧，因为圣桑乔在以往各次的毁灭中心神不安。\n至于谈到我们的“唯一的”作者，很明显，他的天才的基础就是构成他的特殊的思维绝技的许多突出优点。因为］所有这些优点我们在前面已经作了详细的说明，所以这里只把其中最主要的几点简单地开列一张清单就够了：思维的肤浅、杂乱无章，不能掩饰的笨拙，无尽无休的重复，经常的自相矛盾，不成譬喻的譬喻，企图吓唬读者，用“你”“某物”“某人”这些字眼来系统地剽窃别人的思想，滥用连接词（“因为”“所以”“因此”“由于”“因而”“但是”等等），愚昧无知，拙劣的断言，庄严的轻浮，革命的词藻和温和的思想，莫知所云的语言，妄自尊大的鄙陋作风和卖弄风骚，提升听差兰特[87]为绝对概念，依赖黑格尔的传统和柏林的方言。总之，整个四百九十一页的一部书就好像是按照朗福德的方法所煮出来的一碗淡而无味的杂碎汤。\n在这碗杂碎汤里，有许多语气的转变好像骨头一样漂来漂去。我们在这里不妨引一些样品以供一向抑郁不乐的德国公众们消遣一番：\n“我们能否――不过却――或许有人同意――然而可能――某人常说……是特别有……之效的――而这就是说――现在，可以做出结论，大概已经很清楚――而且――在这里未尝不可以这样想――如果不――或者假如没有――那末从……推到……是不难的――某人根据一定的观点大致这样来论断――例如――等等”，而“这仍然是”各种“转变”。\n在这里我们立刻可以指出［一个逻辑上的戏法。关于这个戏法，我们无法判明究竟它是由于桑乔的人人称赞的精明而出现的呢，还是由于他的思想的不精明而出现的。这个戏法就是要从具有一系列完全确定的方面的某个观念或某个概念中抽出一个方面来作为始终是独一无二的方面，硬把它当作这个概念的唯一的规定性并把其他的任何一个方面都巧立新的名目作为一种独特的东西来与这个唯一的规定性相对立。自由和独自性这两个概念的情况也是如此，这一点我们在下面可以看到。］\n在那些与其说由于桑乔本人不如说由于德国理论家今日所处的普遍困惑状态而产生的范畴中，占首要地位的是细微的区别，是完成细微事物。由于我们这位圣者总是搬弄这样一些“最令人烦恼的”对立面，如单一和普遍、私人利益和普遍利益、普通的利己主义和自我牺牲精神等等，最后就是在那些只有细微区别的双方之间进行一些最细微的让步和妥协，他用“也”这个字眼来表示这种区别的同时并存，然后，又用“既然”这个空洞的字眼把它们彼此分隔开来。这些细微的区别就是：人们怎样互相剥削但又不损害另一个人的利益；某物可能是我所固有的或是别人给我的；与此有联系的是同时并存的人的劳动和唯一者的劳动的虚构；人的生活所必需的东西和唯一者生活所必需的东西；属于纯粹个性的东西和实质上是偶然的东西（在圣麦克斯看来没有任何标准加以区别的东西）；属于个人的褴褛衣服的东西和属于个人皮肤的东西；他通过否定所完全摆脱的东西和他占为己有的东西；他是牺牲自己的自由还是牺牲自己的独自性，在后一种情况下，他也在牺牲，但是老实说，这只是在他什么也不牺牲的限度内；使我同别人的交往成为拘束的东西和使我同别人的交往成为个人的关系的东西。在这些区别中有一部分完全是微不足道的，另一部分，至少在桑乔那里，丧失了任何意义和内容。这些细微的区别的顶点可以说就是个人创造世界的活动和个人从世界获得的推动力之间的区别。如果桑乔在这里更深入地研究一下这个推动力，也就是说，从这个推动力对他所起的作用的全部范围和各种不同形式方面进行更深入的研究，那末［他最后一定会发现一个矛盾：他盲目地依赖于世界，正如他根据利己主义思想意识创造世界一样（参看“我的自我享乐”）。那时他也就不会把他的许多“也”和许多“既然”相提并论，把“一般人的”劳动和“唯一者的”劳动相提并论了，二者中也就不会一个和另一个有所争执，或一个从后面进攻另一个了，而他也就用不着以“自我一致的利己主义者”来代替自身了。但是我们知道，这个自我一致的利己主义者根本就用不着来代替什么］，因为他在一开始就已经是出发点了。\n这些细微的区别在他的整本“圣书”中从头至尾到处皆是，这种区别也是玩弄其他逻辑戏法的主要工具，它在那种自我欣赏的同样也是滑稽可笑、一文不值的道德良心学中表现得特别明显。"
}