{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "001",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "的各个组成部分就分解了，它们重新化合，构成新的物质。那些靠哲学过活，一直以经营绝对精神为生的人们，现在都在贪婪地攫取这种新的化合物。每个人都热心兜售他所得到的那一份。竞争在所不免。起初这种竞争还相当体面，具有市民的循规蹈矩的性质。但是后来，当商品充斥德国市场，而在世界市场上尽管竭尽全力也无法找到销路的时候，一切便按照通常的德国方式，因工厂的过度生产、质量降低、原料掺假、伪造商标、买空卖空、空头支票以及没有任何现实基础的信用制度而搞糟了。竞争变成了残酷的斗争，而这个斗争现在却被吹嘘和描绘成一种具有世界历史意义的变革、一种产生了伟大成果的因素。\n为了正确地评价这一套甚至在可敬的德国市民心中唤起他们引以为快的民族感情的哲学骗局，为了清楚地表明这整个青年黑格尔派运动的渺小卑微和地方局限性，特别是为了揭示这些英雄们的真正业绩和关于这些业绩的幻想之间的啼笑皆非的对比，就必须站在德国以外的立场上来考察一下这些喧嚣吵嚷\n［注：手稿中删去了以下这两段话：“因此，在我们对这个运动的个别代表人物进行专门批判之前，首先提出一些较能阐明他们的共同思想前提的一般意见。这些意见足以表明我们在进行批判时所持的论点，并且对于了解和说明以后各种批评意见也是必要的。我们这些意见正是针对着费尔巴哈的，因为只有他才多少向前迈进了几步，只有他的著作才可以de　bonne　foi〔认真地〕加以分析。\n**\n1．一般意识形态，德国哲学\n**\nA．我们仅仅知道一门唯一的科学，即历史科学。历史可以从两方面来考察，可以把它划分为自然史和人类史。但这两方面是密切相联的；只要有人存在，自然史和人类史就彼此相互制约。自然史，即所谓自然科学，我们在这里不谈；我们所需要研究的是人类史，因为几乎整个意识形态不是曲解人类史，就是完全撇开人类史。意识形态本身只不过是人类史的一个方面。”――编者注］\n。\nＡ．一般意识形态，德意志意识形态\n德国的批判，直到它的最后的挣扎，都没有离开过哲学的基地。这个批判虽然没有研究过它的一般哲学前提，但是它谈到的全部问题终究是在一定的哲学体系，即黑格尔体系的基地上产生的。不仅是它的回答，而且连它所提出的问题本身，都包含着神秘主义。对黑格尔的这种依赖关系正好说明了为什么在这些新出现的批判家中甚至没有一个人想对黑格尔体系进行全面的批判，尽管他们每一个人都断言自己已超出了黑格尔哲学。他们和黑格尔的论战以及互相之间的论战，只局限于他们当中的每一个人都抓住黑格尔体系中的某一方面来反对他的整个体系，或反对别人所抓住的那些方面。起初他们还是抓住纯粹的、未加伪造的黑格尔的范畴，如实体和自我意识，但是后来却亵渎了这些范畴，用一些世俗的名称称呼它们，如“类”、“唯一者”、“人”，等等。\n从施特劳斯到施蒂纳的整个德国哲学批判都局限于对宗教观念的批判\n［注：手稿中删去了以下这一段话：“这种批判企图吹嘘自己是使世界免除一切灾难的绝对救世主。宗教总是被看作和解释成这些哲学家们所厌恶的一切关系的终极原因、他们的永世的仇敌。”――编者注］\n。出发点是现实的宗教和真正的神学。至于什么是宗教意识，什么是宗教观念，后来下的定义各有不同。整个的进步在于：想像中占统治地位的、形而上学的、政治的、法律的、道德的以及其他的观念也被归入宗教观念或神学观念的领域；还在于：政治的、法律的、道德的意识被宣布为宗教的或神学的意识，而政治的、法律的、道德的人，总而言之“一般人”，则被宣布为宗教的人。宗教的统治被当成了前提。一切占统治地位的关系逐渐地都被宣布为宗教的关系，继而转化为迷信――对法的迷信，对国家的迷信等等。到处出现的都只是教义和对教义的信仰。世界在愈来愈大的规模上被圣化了，直到最后可尊敬的圣麦克斯en　bloc〔完全地，彻头彻尾地〕把它宣布为圣物，从而一劳永逸地把它葬送为止。\n老年黑格尔派认为，任何东西只要归入某种黑格尔的逻辑范畴，就明白易懂了。青年黑格尔派则批判一切，到处用宗教的观念来代替一切，或者宣布一切都是神学上的东西。青年黑格尔派同意老年黑格尔派的这样一个信念，即认为宗教、观念、普遍的东西统治着现存世界。不过一派认为这种统治是篡夺而加以反对，而另一派则认为它是合法的而加以赞扬。\n既然青年黑格尔派认为观念、思想、概念，即被他们变为某种独立东西的意识的一切产物，是人们的真正枷锁，就像老年黑格尔派把它们看作是人类社会的真正羁绊一样，所以不言而喻，青年黑格尔派只要同意识的这些幻想进行斗争就行了。既然根据青年黑格尔派的幻想，人们之间的关系、他们的一切举止行为、他们受到的束缚和限制，都是他们意识的产物，所以青年黑格尔派完全合乎逻辑地向人们提出一种道德要求，要他们用人的、批判的或利己的意识来代替他们现在的意识，从而消除束缚他们的限制。"
}