{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "他把政治自由主义变成了“圣物”\n［注：手稿中删去了以下这一段话：“这样一来，对他来说，一切批判的‘最终目的达到了’，青红皂白，一律不分了；这样一来，他就承认了自己对资产阶级统治的现实基础和现实本质的无知。”――编者注］\n在这里，我们举几个例子来说明圣麦克斯如何用历史方面的阿拉伯式图案装饰自己的这种所有物。他为了这个目的援引法国革命，关于法国革命，他的历史事务的经纪人圣布鲁诺曾根据他们所签订的供应协定向他供应了某些材料。\n圣麦克斯借助于又是从圣布鲁诺“回忆录”中抄袭来的巴伊的几句话便声明说：“那些至今为止是臣民的人”，由于三级会议的召开而“意识到他们是所有者”（第132页）。恰好相反，mon　brave〔我的老朋友〕！那些至今为止是所有者的人由此而意识到他们已不再是臣民，――这种意识早就已经获得了，例如在重农主义者那里；而在兰盖的著作中（“民律论”，1767），在迈尔西埃、马布利以及一切反对重农主义者的著作中，这种意识则是通过反资产者的论战的形式获得的。这一思想在革命初期就立即被人理解了，例如Cerclesocial〔社会小组〕[69]中的布里索、福适、马拉和一切反对拉斐德的民主主义者。如果圣麦克斯按照不是像他的历史事务经纪人所说的那样去理解问题，他就不会惊奇地说：“巴伊的话听起来是这样，［似乎今后每一个人都成为所有者了……”］\n［……“施蒂纳”认为：“‘对于善良的市民来说’，谁在保护他们］和他们的原则，是专制君主或立宪君主，还是共和国等等，都没有区别”，――对于在柏林酒铺中泰然自若地喝啤酒的“善良的市民”来说，这无疑都“没有区别”；但对于起历史作用的资产者来说，这却决不一样。“善良的市民”“施蒂纳”在这里，像在整个这一节中那样，又这样设想：法国、美国和英国的资产者都是善良的柏林小市民、啤酒店的老主顾。如果把上引词句从政治幻想的语言译成容易理解的人的语言，那就是说：对于资产者来说，他们占绝对统治，或他们的政治权力和经济权力为其他阶级所限制，都“没有区别”。圣麦克斯以为：专制君主或随便什么人都会像资产阶级自己保护自己一样有效地保护资产阶级。甚至“资产阶级的原则”――使国家政权服从chacun　pour　soi，chacun　chez　soi〔人人为自己，人人顾自己〕这一原则并利用国家政权来达到这一目的――也会得到“专制君主”的保护！请圣麦克斯给我们举出这样一个国家来，在那里有发达的商业和工业，有激烈的竞争，而资产者却让“专制君主”来保护自己的利益。\n“施蒂纳”在这样地把起历史作用的资产者变为不起历史作用的德国小市民之后，当然除“安逸的市民和忠诚的官吏”（！！）这两个只会在“神圣的”德国土地上出现的怪影之外，也就不会知道任何其他资产者，并且可以把他们结合为一个“恭这一概顺的奴仆”阶级（第139页）。希望“施蒂纳”去看看伦敦、曼彻斯特、纽约和巴黎交易所中的那些恭顺的奴仆，哪怕看一次也好！既然圣麦克斯骑在自己的马上，所以他也就可以the　whole　hog〔全力〕以赴，并且相信“二十一印张”的一位愚蠢的理论家所说的“自由主义是对应用于我们现存关系上的理性的认识”[70]，并且宣称“自由主义者是热中于理性的人”。从这些［……］词句中可以看出：德国人受他们原先的关于自由主义的幻想的束缚还非常深。“亚伯拉罕在无可指望的时候相信仍有指望……所以这就算为他的义。”（“罗马书”第4章第18节和第22节）\n“国家付出很多钱，以便使它的善良的市民能少付钱而无危险；国家通过多给钱来保证自己得到仆人，它用这些仆人来组成保卫善良市民的力量――警察；善良的市民心甘情愿地缴给国家巨额捐税，以便能够付给自己的工人以更少的钱。”（第152页）\n应该读作：资产者给自己的国家很多钱，并让全国向国家付钱，以便他们能少付钱而无危险；他们通过多给钱来保证使国家的仆人成为保卫自己的力量――警察；他们心甘情愿地缴付并让全国来缴付巨额捐税，以便可能无危险地把他们所缴付的钱作为贡税（作为工资扣款）转嫁给工人。“施蒂纳”在这里有一个经济学上的新发现：工资是资产阶级付给无产阶级的贡税、捐税；而其他的普通的经济学家则认为捐税是无产阶级付给资产阶级的贡税。\n现在我们的圣师从神圣的市民阶级转到施蒂纳式的“唯一的”无产阶级（第148页）。这样的无产阶级是由“骗子、罪犯、盗贼、凶手、赌棍、无正当职业的穷人和轻率的人”组成的（同上）。他们是“危险的无产阶级”，一转眼他们又被“施蒂纳”归结为“孤独的号叫者”，最后归结为“流浪者”。“流浪者”一词的完善的表达是“精神的流浪者”，他们不能“停留在温和的思想方式的范围内”……“所谓的无产阶级或〈通过同位语〉赤贫现象就具有这样的广泛的意义！”（第149页）\n在第151页上说：“反之，国家”在无产阶级身上“敲骨吸髓”。"
}