{
  "metadata": {
    "volume": "03",
    "article_number": "013",
    "title": "4．独自性",
    "file_name": "volume_03_013_4．独自性341.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "〉（第215页）\n那同一个对偶式又在下面的形式下出现了：\n“作为具有独自性的人，你们实际上已经摆脱了一切，而留在你们那里的东西，那是由你们自己接受的东西，这就是你们的选择和你们的意愿。具有独自性的人是天生的自由者，而自由者还只是在寻找自由的人。”\n但是在第252页上，圣桑乔却“承认”：“每个人生来就是人，因此在这方面，所有刚刚诞生的人彼此都是平等的。”\n至于你们作为具有独自性的人没有“摆脱”掉的东西，这就是“你们的选择和你们的意愿”，就像前面例子中谈到的奴隶没有摆脱挨打一样。多么荒唐的义释！就这样，独自性在这里被归结为这样一个假想：圣桑乔把他所没有“摆脱”掉的一切东西，例如当他没钱时的挨饿，都自愿地接受下来留在自己身边。先不说许多事情，例如方言土语、瘰疬病、痔疮、贫穷、独脚以及分工强加在他身上的研究哲理等等，他是否“接受”这些东西，绝不取决于他，然而即使我们暂时接受他的前提，如果他要进行选择，他也总是必须在他的生活范围里面、在绝不由他的独自性所造成的一定的事物中间去进行选择的。例如作为一个爱尔兰的农民，他只能选择：或者吃马铃薯或者饿死，而在这种选择中，他并不永远是自由的。我们也要指出上述句子中的美妙的同位语，正如在法学中一样，通过同位语，“接受”竟直截了当地被视为与“选择”和“意愿”同一的东西了。不过，不论在这个联系中或在这个联系之外，我们怎么也说不上圣桑乔所谓的“天生的自由者”究竟是指什么。\n难道他得到的感觉不就是他的感官所接受的感觉吗？我们在第84、85页上不是已经知道“他得到的”感觉根本不是“自己的”感觉么？而且，正如我们从克洛普什托克（他在这里是被当作一个例子提出来的）那里已经看到的那样，这里可以看出“独自的”行为和个人的行为绝不是一回事，尽管对于克洛普什托克说来基督教是“非常惬意的”，并且丝毫“不阻碍他的道路”。\n“对所有者说来，没有什么需要摆脱的，因为他除了自己以外，早就摈弃了一切……早在他拘囿于孩子似的天真的尊敬之中的时候，他已经致力于‘摆脱’这种拘囿状态了。”\n这个具有独自性的人既然一开头就没有什么需要摆脱的，所以他在童年时就已经致力于摆脱了，而这一切，我们知道都是由于他是一个“天生的自由者”。在“拘囿于孩子似的天真的尊敬之中”的时候，他已经自由地即独自地对自己的这种拘囿状态进行反思了。但是这一点不会使我们惊奇，因为我们在“旧约”的开头已经知道这位自我一致的利己主义者会是怎样一位神童了。\n“独自性在幼小的利己主义者的身上进行活动，并为他创造他所期待的自由。”\n不是“施蒂纳”在生活着，而是“独自性”在他身子里面生活着、“活动着”和“创造着”。我们在这里可以知道并非独自性是所有者的描述，而所有者却只不过是独自性的义释。\n我们已经看到“摆脱”顶多是对自己的我的摆脱，即自我舍弃。我们也已经看到，与“摆脱”相对立的是作为自我肯定，作为自私自利的“独自性”。我们同样也看到了，这种自私自利本身还就是自我舍弃。\n我们与“圣物”久违了，心中不免挂念。但是我们突然又发现它羞答答地躲在论述独自性这一节的末尾第224页上，通过以下这个新转变又找到它的合法的根据了：\n“我对我自私自利地所管的事物〈或者完全不管的事物〉的态度，不同于我对我大公无私地献身的事物〈或者说：我所管的事物〉的态度。”\n然而圣麦克斯并不满足于他由“选择与意愿”而“接受”的这种奇特的同语反复；于是早就被人遗忘的“某人”突然又出场了，但是这次是以一位与圣物等同的更夫的姿态出现。圣麦克斯认为他\n“也许能确定这样一种标志：对于一种事物，我能造孽或犯罪〈绝妙的同语反复！〉，对另一些事物，我能不假思索地丢开，把它推出去，把它结束掉，也就是说，做蠢事〈因此他能不假思索地把自己丢开，牺牲自己，把自己结束掉〉。这两种看法也适用于贸易自由，因为”贸易自由有时被认为是圣物，有时则不是，或者像桑乔本人转弯抹角地所说的那样，“因为它有时被认为是一种根据情况可以给予或可以剥夺的自由，有时则被认为是一种在任何情况下都要奉为神圣的自由。”（第224、225页）\n桑乔在这里又表现了他对贸易自由和保护关税问题具有“独自的”“洞察”。这就给了他一个“使命”要指出（哪怕只是一次）贸易自由（1）由于它是“自由”，（2）“在任何情况下”曾经是被奉为“神圣的”。圣物真是有求必应！\n像我们已经看到的，独自性由圣桑乔利用逻辑上的对偶式和现象学上的“还具有另一种性质”，从预先剪裁得很合适的那个“自由”中构造出来以后，这里凡是对他惬意的东西（例如挨打）“都算在”独自性的帐上，对他不惬意的东西“都算在”自由的帐上，我们最后才知道这一切还并不是真正的独自性。\n在第225页上我们读到：“独自性根本不是像自由等等之类的一种观念，它只是所有者的描述。"
}