{
  "metadata": {
    "volume": "03",
    "article_number": "014",
    "title": "5．所有者",
    "file_name": "volume_03_014_5．所有者359.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "009",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "……我的创造物，即我的意志的一定的表现，就会变成我的统治者，而我……创造者，在我的生活的巨流中、在我的消融过程中就会受到拘束……由于我昨天是一个有意愿的人，所以我今天成为一个无意志的人。昨天我有自由意志，而今天我就没有自由意志了。”（第258页）\n革命派和反动派都曾不止一次地说过，在民主制度下，每个个人只是在一瞬之间行使了自己的主权，跟着便退出了统治。圣桑乔在这里“笨拙地”企图把这个说法据为己有，并且把它套在自己的关于创造者和创造物的现象学理论上。但是，创造者和创造物的理论使这种说法失去了任何意义。按照他的这个理论，圣桑乔今天的成为一个无意志的人，并不是因为他改变了昨天的意志，也就是说，并不是因为他今天有了别的特定的意志，也不是因为昨天作为他的意志的表现被提升为法律的那些废话已经成为他今天的、更清醒的意志的桎梏和枷锁。相反地，按照他的理论，他今天的意志之所以必然是他昨天意志的否定，是因为作为创造者的他有义务必须消灭自己昨天的意志。只有当他“无意志”的时候，他才是创造者；而当他真正有了意志的时候，他总是创造物（参看“现象学”一节）。可是在这种情况下，决不能因为他“昨天是一个有意愿的人”就说他今天是一个“无意志的人”，相反的却应该说：不管他昨天的意志是否具有法律的形式，他总是自己昨天意志的敌人。在这两种情况下，他都可以像他习惯于消灭一切的情况一样把这个昨天的意志消灭掉，也即是作为自己的意志消灭掉。这样一来，他就充分地满足了自我一致的利己主义。因此，他的昨天的意志作为法律是否具有某种在他头脑之外的存在形式，这是没有什么区别的，――特别是当我们回忆起“从他那里溜跑的话”早已同样地对他进行反抗。在以上引用的那段话里，圣桑乔所希望维持的却不是他的自我意志，而是自己的自我意志、意志自由、自由，这是严重地违反自我一致的利己主义者的道德诫条的。圣桑乔违反了这种道德诫条，竟偏执到这样的程度，甚至把他在前面所大声反对的内心自由即反抗意志的自由，宣布为真正的独自性。\n桑乔大声喊叫道：“怎么改变这一点呢？只有一个方法：那就是不承认任何义务，也就是说，不要束缚自己也不要让自己受到束缚。――但某人会束缚我！――我的意志任何人都不能束缚，我的反抗意志永远是自由的！”（第258页）\n“铜鼓和喇叭\n都赞颂他的青春的光辉！”[97]\n在这里圣桑乔却忘掉了“发挥这样一个简单的反思”，即只要他的“意志”反对他的意志，因而是一个“反抗意志”，那末他的“意志”始终还是一个受“束缚”的意志。\n在上述关于单个人的意志受到表现为法律的普遍意志的束缚这个说法中，他也尽情地发挥了唯心主义的国家观点，――这种观点把一切问题都归结为“意志”，同时造成许多法国作家和德国作家在毫不足道的微小问题上所犯的穿凿附会和钻牛犄角\n［注：手稿中删去了以下这一段话：“个人明天的自我意志是否会觉得自己受到它昨天帮助制定的那些法律的约束，这就要看在这段时期里是否出现了新的情况，个人的利益是否已经改变，以至昨天制定的法律已经不再适合这些改变的利益了。如果这些新的情况侵害了整个统治阶级的利益，那末这个阶级一定会改变法律。如果这些新的情况只触犯个别的人，那末这些人的反抗意志当然不会受到大多数人的任何注意。\n由于桑乔有这种反抗意志的自由，所以他现在能够又想起用其他人的意志来限制一个人的意志，而这恰好就是以上所说的对国家的唯心主义观点的基础。\n‘如果每个人都能做他想做的一切，那末必然会天下大乱――谁说每个人都能做〈“他想做的”这几个字在这里被机智地删去了〉一切呢？’――\n‘但愿你们每个人都成为万能的我！’――自我一致的利己主义者曾经这样宣布。\n我们再往下读：‘你既然没有任何义务准许人家来碰你一下，那你为什么生存在世呢？自卫吧！谁也不会来碰你。’（第259页）而为了清除区别的最后假象，他在这一个‘你’的后面还安放了‘几百万名’‘卫土’，这样就可以使他的全部论断同卢梭式的国家理论的‘笨拙’原理完全相像了。”――编者注］\n附带地说，如果这里所谈的只是关于“有意志”，至多只是关于“反抗意志”，而不是关于“能够实现意志”，那末为什么对于“意志”和“反抗意志”的这样一个内容丰富的对象――国家的法律，圣桑乔竟决然要把它撇掉，这就令人费解了。\n“法律……等等，这就是我们到现在为止所获得的东西。”（第256页）\n乡下佬雅各还有什么不相信的呢！\n到现在为止我们所看到的那些等式，都是对于国家和法律具有毁灭性的。真正的利己主义者本来就应该对这二者采取纯粹否定的态度。占有国家这一点我们没有看到，然而我们很欣幸地看到了圣桑乔如何玩弄伟大的把戏，并且用简单地改变意志――当然这个意志仍然是依赖于纯粹的意志的――的方法把国家消灭了。然而这里也并不是没有占有的情况，虽然占有在这里都只是偶然出现的，只在以后才能“有时”提供一些结果。"
}