{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "013",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "\n然而，在考察历史运动时，如果把统治阶级的思想和统治阶级本身分割开来，使这些思想独立化，如果不顾生产这些思想的条件和它们的生产者而硬说该时代占统治地位的是这些或那些思想，也就是说，如果完全不考虑这些思想的基础――个人和历史环境，那就可以这样说：例如，在贵族统治时期占统治地位的是忠诚信义等等概念，而在资产阶级统治时期占统治地位的则是自由平等等等概念。总之，统治阶级自己为自己编造出诸如此类的幻想。所有历史学家（主要是18世纪以来的）所固有的这种历史观必然会碰到这样一种现象：占统治地位的将是愈来愈抽象的思想，即愈来愈具有普遍性形式的思想。事情是这样的，每一个企图代替旧统治阶级的地位的新阶级，就是为了达到自己的目的而不得不把自己的利益说成是社会全体成员的共同利益，抽象地讲，就是赋予自己的思想以普遍性的形式，把它们描绘成唯一合理的、有普遍意义的思想。进行革命的阶级，仅就它对抗另一个阶级这一点来说，从一开始就不是作为一个阶级，而是作为全社会的代表出现的；它俨然以社会全体群众的姿态反对唯一的统治阶级\n［注：这里马克思加了一个边注：“（普遍性符合于：（1）与等级contra〔相对〕的阶级；（2）竞争、世界交往等等；（3）统治阶级的人数众多；（4）共同利益的幻想，起初这种幻想是真实的；（5）思想家的自我欺骗和分工）。”――编者注］\n。它之所以能这样做，是因为它的利益在开始时的确同其余一切非统治阶级的共同利益还多少有一些联系，在当时存在的那些关系的压力下还来不及发展为特殊阶级的特殊利益。因此，这一阶级的胜利对于其他未能争得统治的阶级中的许多个人说来也是有利的，但这只是就这种胜利使这些个人有可能上升到统治阶级行列这一点讲的。当法国资产阶级推翻了贵族的统治之后，在许多无产者面前由此出现了升到无产阶级之上的可能性，但是只有当他们变成资产者的时候才达到这一点。由此可见，每一个新阶级赖以建立自己统治的基础，比它以前的统治阶级所依赖的基础要宽广一些；可是后来，非统治阶级和取得统治的阶级之间的对立也发展得更尖锐和更深刻。这两种情况使得非统治阶级反对新统治阶级的斗争在否定旧社会制度方面，又比起过去一切争得统治的阶级要更加坚决、更加激进。\n只要阶级的统治完全不再是社会制度的形式，也就是说，只要那种把特殊利益说成是普遍利益，或者把“普遍的东西”说成是统治的东西的必要性消失了，那末，一定阶级的统治似乎只是某种思想的统治这种假象当然也就会完全自行消失。\n把统治思想同进行统治的个人分割开来，主要是同生产方式的一定阶段所产生的各种关系分割开来，并由此做出结论说，历史上始终是思想占统治地位，这样一来，就很容易从这些不同的思想中抽象出“一般思想”、观念等等，而把它们当作历史上占统治地位的东西，从而把所有这些个别的思想和概念说成是历史上发展着的“概念”的“自我规定”。在这种情况下，人们的一切关系都可能从人的观念、想像的人、人的本质、“人”中引伸出来，那就是十分自然的了。思辨哲学就是这样做的。黑格尔本人在“历史哲学”[14]的结尾承认，“他所考察的仅仅是概念的前进运动”，他在历史方面描述了“真正的神正论”（第446页）。在这之后，又可以重新回复到“概念”的生产者，回复到理论家、思想家和哲学家，并做出结论说：哲学家、思想家自古以来就是在历史上占统治地位的。这个结论，如我们所看到的，早就由黑格尔表述过了。这样，根据历史材料来证明精神的最高统治（施蒂纳的教阶制）的全部戏法，可以归结为以下三个手段：\n第一，必须把统治的个人――而且是由于种种经验的根据、在经验条件下和作为物质的个人进行统治的个人――的思想同这些统治的个人本身分割开来，从而承认思想和幻想在历史上的统治。\n第二，必须使这种思想统治具有某种秩序，必须证明，在一个承继着另一个的统治思想之间存在着某种神秘的联系。达到这一点的办法是：把这些思想看作是“概念的自我规定”（所以能这样做，是因为这些思想由于它们都有经验的基础而彼此确实是联系在一起的，还因为它们既被仅仅当作思想来看待，因而就变成自我区别，变成由思维产生的区别）。\n第三，为了消除这种“自我规定着的概念”的神秘的外观，便把它变成某种人物――“自我意识”；或者，为了表明自己是真正的唯物主义者，又把它变成在历史上代表着“概念”的许多人物――“思维着的人”、“哲学家”、思想家，而这些人又被规定为历史的创造者、“监护人会议”、统治者\n［注：这里马克思加了一个边注：“真正的人＝思维着的人的精神”。――编者注］\n。这样一来，就把一切唯物主义的因素从历史上消除了，于是就可以放心地解开缰绳，让自己的思辨之马自由奔驰了。"
}