{
  "metadata": {
    "volume": "03",
    "article_number": "014",
    "title": "5．所有者",
    "file_name": "volume_03_014_5．所有者359.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "013",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "在以上所引的对偶式中，圣桑乔对法的全部批判只限于把法律关系的文明的表现和文明的分工说成是“固定观念”、圣物的果实，而关于冲突的野蛮表现和调停冲突的野蛮方式，他反而为自己保留下来。对于他来说，全部问题只在于名称；至于问题本身他丝毫没有接触到，因为他不知道法的这些不同形式所赖以产生的现实关系，因为他只是把阶级关系在法律上的表现看作是过去野蛮关系观念化了的名称。例如，从施蒂纳式的意志表示中，我们又发现了决斗，从仇视、自卫等等中又发现了暴力统治的模版和古老封建习俗的实践，从赔罪、报仇等等中发现了justalionis〔报复刑〕、古德意志的罚款、compensatio〔赔偿〕、satisfactio〔赔罪〕，总之，发现了legesbarbarorum〔野蛮法典〕和consuetudinesfeodorum〔封建习俗〕的主要内容，这些东西桑乔不是从图书馆中而是从他从前的主子所讲的关于高卢的阿马狄斯故事中得知并成为他心爱的东西的。因此，归根结底，圣桑乔所得出的结论仍是一个无力的道德诫条，即每个人应为自己找求满足并由自己来执行刑罚。他相信堂吉诃德的话，他认为通过简单的道德诫条他就能把由于分工而产生的物质力量毫不费力地变为个人力量。法律关系与由于分工而引起的这些物质力量的发展，联系得多么紧密，这一点是从法院权力的历史发展和封建主对法的发展的抱怨中已经可以看清楚的（例如，参看前面所引证的蒙泰的著作，14、15世纪）。正是在介于贵族统治和资产阶级统治之间的时期，当时两个阶级的利益彼此发生了冲突，欧洲各国之间的贸易关系开始重要起来，从而国际关系本身也带上了资产阶级的色彩，正是在这样一个时期，法院的权力开始获得重要的意义；而在资产阶级统治下，当这种广泛发展的分工成为绝对必要的时候，法院的权力达到了自己的最高峰。至于这些分工的臣仆、法官们、甚至是professores　juris〔法学教授们〕如何想法，那是完全无关紧要的。\nC．通常理解的和非通常理解的犯罪\n我们在上面已经看到，通常理解的犯罪被歪曲，因而被记入非通常理解的利己主义的“贷方”。现在这种歪曲已是昭然若揭了。非普通的利己主义者现在发现：他所犯的只是必须与普通的犯罪相对立的非普通的犯罪。因此，我们把普通的犯罪记入上述的利己主义的“借方”，pr．contra〔正反相对〕。\n普通罪犯对别人财产的斗争也可作如下的表达（尽管这适用于任何竞争者）：\n他们“寻求别人的财物”（第265页），\n寻求神圣的财物，\n寻求圣物，因此普通的罪犯变成一个“信神者”（第265页）。\n但是，非通常理解的利己主义者对通常理解的罪犯的这种责备，完全是表面的，――要知重，不是别人，正是他本人在到处寻求神圣的灵光\n［注：双关语：scheinbar――“表面的，虚伪的”；Heiligenschein――“神圣的灵光”。――编者注］\n。实质上他之责备罪犯，不是因为后者寻求“圣物”，而是由于他寻求“财物”。\n在圣桑乔创造了“自有的世界――天国”（这一次他在自己的头脑中创造了搬入现代世界的一个决斗和游侠骑士的世界），与此同时引经据典地证明了他作为骑士罪犯与普通犯罪者的区别之后，他又开始了对“龙蛇和鸵鸟、妖精”、“幽灵、怪影和固定观念”作十字军的征伐。他的忠实奴仆施里加则虔诚地紧跟在后面。但是当他们赶路的时候，发生了和一些不幸的人的惊人遭遇：这些不幸者就像塞万提斯在第22章中所叙述的一样，是被拖往他们所不愿去的地方去的。当我们的游侠骑士和他的侍从堂吉诃德向前按辔徐行时，桑乔抬头一看，迎面来了十二个人，手戴镣铐，被一条长链锁成一串，陪伴着他们的是一个解官和四个解差；他们都是属于神圣保卫团，[98]圣物保卫团，属于圣物的。当他们渐渐走近，圣桑乔彬彬有礼地请求押送兵向他说明――如果他们方便的话――这些人为什么被锁上镣铐往前押送。这些都是国王陛下的苦役犯，现在押送他们到施潘道[99]去，您应该知道的，就是这些。圣桑乔叫道：怎么，被强迫的人吗？国王对任何一个“自己的我”横施强暴，这是可能的吗？在这种情况下，我号召我自己去完成制止这种强暴的使命。“国家的行为是暴力行动，国家把暴力行动叫作法，而把个人的强暴行动叫作犯罪。”这里圣桑乔马上首先来劝告那些犯罪者，叫他们不用悲伤，他们虽然“不自由”，但却是“具有独自性的”，虽然他们的“骨头”在鞭打之下可能要“吱吱发响”，甚至有人可能会被“折断了腿”，但是――他说――你们会克服这一切的，因为“你们的意志任何人都不能束簿！”“我确实知道，世界上没有那种魔法像某些蠢人所想像的那样，能够推动意志和强制意志，因为意志是我们的自由的任性，还没有一种媚草或符咒能够制服它”。是的，“你们的意志任何人都不能束缚，你们的反抗意志永远是自由的！"
}