{
  "metadata": {
    "volume": "03",
    "article_number": "021",
    "title": "“法兰西和比利时的社会运动”（1845年达姆斯塔德版）[136]或“真正的社会主义”的历史编纂学",
    "file_name": "volume_03_021_四、卡尔・格律恩。“法兰西和比利时的社会运动”（1845年达姆斯塔德版）或“真正的社会主义”的历史编纂学…573―628.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "”（第50页）\n格律恩先生立刻就开始向卡茨进行关于法国恐怖主义的教育，而且“很幸运，得到了自己的新朋友的赞扬”（第51页）。\n他对蒲鲁东的影响要大得多：\n“我非常高兴，在某种程度上能够成为这样一个人的讲师，他的智慧也许是从莱辛和康德以来无与伦比的。”（第404页）\n路易·勃朗只不过是“他的肮脏的孩子”（第314页）。\n“他开始以极大的兴趣，但同时也以极大的无知询问我们那里的情况。我们德国人几乎像法国人自己一样了解〈？〉法国的事情；至少我们在研究〈？〉它们。”（第315页）\n而关于“卡贝老头”，我们知道他“目光短浅”（第382页）。格律恩先生向他提出问题，而卡贝\n不得不“承认自己对这些问题没有深入地研究。我〈格律恩〉早就看出这一点，当然，那时候一切都完结了，况且我记得，卡贝的使命早已完成。”（第383页）\n我们以后就会看到，格律恩先生怎样赋予卡贝以新的“使命”。\n我们首先指出一个图式，它和两三种陈旧的思想一起构成格律恩的著作的要点。二者都是从赫斯那里抄来的，格律恩先生总是以最冠冕堂皇的手法来转述赫斯。赫斯的东西虽然已经带有非常模糊的和神秘主义的性质，但是最初——在“二十一印张”上——得到了一定程度的承认，它只是由于有人在它已经陈旧了的时候还在“德国公民手册”、“新轶文集”和“莱茵年鉴”上不断地加以重复，因而才变成了枯燥的和反动的东西，而在格律恩先生那里则变成了十足的无稽之谈。\n赫斯把法国社会主义的发展和德国哲学的发展综合在一起，也就是说，把圣西门和谢林、傅立叶和黑格尔、蒲鲁东和费尔巴哈综合在一起。例如，参看“二十一印张”第78、79、326、327页；“新轶文集”第194、195、196、202页及以下各页（把费尔巴哈和蒲鲁东相提并论，例如赫斯说：“费尔巴哈是德国的蒲鲁东”等等，见“新轶文集”第202页；格律恩说：“蒲鲁东是法国的费尔巴哈”，见第404页）。正是赫斯所提供的那种公式主义构成了格律恩著作的全部内在联系。区别只在于，格律恩先生没有忘记给赫斯的论点涂上一层美文学的色彩。他甚至十分忠实地抄录了赫斯的明显的错误，例如赫斯说（“新轶文集”第192页）理论体系构成实践运动的“社会背景”和“理论基础”。（例如格律恩在第264页上写道：“18世纪政治问题的社会背景同时也是两种哲学派别的产物”——感觉论者和自然神论者的产物。）这里所说的还有这样一种思想：只要把费尔巴哈和实践联系起来，把他的学说运用到社会生活中去，就可以对现存社会进行全面的批判了。如果再加上赫斯对法国共产主义和社会主义的进一步的批判，例如赫斯的下列言论：“傅立叶、蒲鲁东等人没有越出雇佣劳动范畴的界限”（“德国公民手册”第40页及其他各页），“傅立叶想通过利己主义的新联合来为世界谋幸福”（“新轶文集”第196页），“甚至激进的法国共产主义者也没有克服劳动和享乐的对立性，没有提高到生产和消费的统一等等”（“德国公民手册”第43页），“无政府状态是对政治统治这个概念的否定”（“二十一印张”第77页）等等，——如果加上这一切，我们就会看到格律恩先生对法国人的批判的全貌，而格律恩先生早在去巴黎之前就已经把这种批判准备好了。除此以外，关于宗教、政治、民族性、人的和非人的等等一系列在德国已经成为传统的词句——从哲学家那里转到“真正的社会主义者”那里的词句——帮助格律恩先生去对付法国的社会主义者和共产主义者。他所需要做的只是到处寻找“人”和“人的”这个词，并且在他没有找到的时候就非常气愤。例如他说：“你从事政治，你目光短浅。”（第283页）格律恩先生同样可以进而高呼：你有民族性、你信仰宗教、你研究政治经济学，你信仰上帝，这就是说你没有人情，你目光短浅。而他在整本书中也就是这样做的。当然，这样也就对政治、民族性、宗教等作了彻底的批判，并且也充分地阐明了被批判的写作家们的一切特点以及他们和社会发展的关系。\n从这里已经看出，格律恩的东抄西摘的作品比施泰因的著作低劣得多，施泰因起码还试图叙述社会主义文献和法国社会的现实发展的联系。而且这里未必需要指出：格律恩先生在我们所分析的这本著作中以及在“新轶文集”中对待他的前辈所采取的那种轻蔑傲慢的态度。\n但是，格律恩先生是否把他在赫斯和其他作者那里读到的东西正确地抄写下来了呢？他是否在他自己所轻易信仰的那个公式的范围内把最必要的材料保存下来了呢？他是否根据原著对各个社会主义著作家的学说作了正确的全面的叙述了呢？这不过是对这个人的一些最起码的要求，要知道，他是北美人和法国人、英国人和比利时人学习的榜样，是蒲鲁东的讲师，他不停地在肤浅的法国人面前夸耀德国的彻底性。\n圣西门主义\n格律恩先生连一本圣西门主义者的著作也没有读过。"
}