{
  "metadata": {
    "volume": "03",
    "article_number": "003",
    "title": "一、费尔巴哈。唯物主义观点和唯心主义观点的对立",
    "file_name": "volume_03_003_一、费尔巴哈。唯物主义观点和唯心主义观点的对立 19―87.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "018",
    "total_chunks": 27,
    "chunk_type": "content"
  },
  "raw_text": "尽管有这些保护措施，大工业仍使竞争普遍化了（竞争是实际的贸易自由；保护关税只不过是抵制竞争的治标办法，是贸易自由范围内的防卫手段），创造了交通工具和现代化的世界市场，控制了商业，把所有的资本都变为工业资本，从而使流通加速（发达的货币制度）、资本集中。大工业通过普遍的竞争迫使所有人的全部精力极度紧张起来。只要可能，它就消灭意识形态、宗教、道德等等，而当它不能做到这一点时，它就把它们变成赤裸裸的谎言。它首次开创了世界历史，因为它使每个文明国家以及这些国家中的每一个人的需要的满足都依赖于整个世界，因为它消灭了以往自然形成的各国的孤立状态。它使自然科学从属于资本，并使分工丧失了自然性质的最后一点痕迹。它把自然形成的关系一概消灭掉（只要这一点在劳动范围内可能做到的话）；它把这些关系变成金钱的关系。它建立了现代化大工业城市（它们像闪电般迅速地成长起来）来代替从前自然成长起来的城市。凡是它所渗入的地方，它就破坏了手工业和工业的一切旧阶段。它使商业城市最终战胜了乡村。［它的第一个前提］是自动化体系。［它的发展］造成了大量的生产力，对于这些生产力说来，私人［所有制］成了它们发展的桎梏，正如行会制度成为工场手工业的桎梏和小规模的乡村生产成为日益发展的手工业的桎梏一样。在私有制的统治下，这些生产力只获得了片面的发展，对大多数人来说成了破坏的力量，而许多这样的生产力在私有制下根本得不到利用。大工业到处造成了社会各阶级间大致相同的关系，从而消灭了各民族的特殊性。最后，当每一民族的资产阶级还保持着它的特殊的民族利益的时候，大工业却创造了这样一个阶级，这个阶级在所有的民族中都具有同样的利益，在它那里民族独特性已经消灭，这是一个真正同整个旧世界脱离并与之对立的阶级。大工业不仅使工人与资本家的关系，而且使劳动本身都成为工人所不堪忍受的东西。\n当然，在一个国家里，大工业不是在一切地方都达到了同样的发展水平。但这并不能阻碍无产阶级的阶级运动：大工业所产生的那个无产者阶层走在这个运动的前面，并引导着所有其余的群众，而没有卷入大工业的工人，则由于大工业的过错而处于比在大工业中做工的工人更糟的生活境遇中。同样，大工业发达的国家也plus　ou　moins〔或多或少〕影响着非工业国家，因为非工业国家由于世界贸易而被卷入普遍竞争的斗争中\n［注：尽管竞争把各个个人汇集在一起，但它却使各个个人――不仅资产者，而特别是无产者――彼此孤立起来。因此需要经过不少的时期，这些个人才能联合起来，更不用说，为了这种联合（如果它不仅仅是地方性的联合），大工业应当首先创造出必要的手段，即大工业城市和廉价而便利的交通。因此只有经过长期的斗争才能战胜同这些孤立的个人（他们生活在每天都重复产生着这种孤立状态的条件下）对立的一切有组织的势力。要求相反的东西，就等于要求在这个特定的历史时代不要有竞争，就等于要求人们从脑子里抛掉他们由于自己的孤立状态而无法加以控制的那些关系。］\n。\n这些不同的形式同时也是劳动组织的形式，也就是所有制的形式。在每一个时期都发生现存的生产力相结合的现象，因为需求使这种结合成为必要的。\n［2．］国家和法同所有制的关系\n所有制的最初形式无论是在古代世界或中世纪都是部落所有制，这种所有制在罗马人那里主要是由战争决定的，而在日耳曼人那里则是由畜牧业所决定的。在古代民族中，由于一个城市里同时居住着几个部落，因此部落所有制就具有国家所有制的形式，而个人的所有权则局限于简单possessio〔占有〕，但是这种占有也和一般部落所有制一样，仅仅涉及到地产。无论在古代或现代民族中，真正的私有制只是随着动产的出现才出现的。――（奴隶制和共同体）（dominium　ex　jure　Quiritum〔以罗马公民法为依据的占有〕）。在起源于中世纪的民族那里，部落所有制先经过了几个不同的阶段――封建地产，同业公会的动产，工场手工业资本――然后才变为由大工业和普遍竞争所产生的现代资本，即变成抛弃了共同体的一切外观并消除了国家对财产发展的任何影响的纯粹私有制。现代国家是与这种现代私有制相适应的。现代国家由于捐税逐渐被私有者所操纵，并由于借国债而完全为他们所控制；这种国家的命运既受到交易所中国家债券行市涨落的调节，所以它完全取决于私有者即资产者提供给它的商业信贷。由于资产阶级已经不再是一个等级，而是一个阶级了，因此它必须在全国范围内而不是在一个地区内组织起来，并且必须使自己通常的利益具有一种普遍的形式。由于私有制摆脱了共同体，国家获得了和市民社会并列的并且在市民社会之外的独立存在；实际上国家不外是资产者为了在国内外相互保障自己的财产和利益所必然要采取的一种组织形式。"
}