{
  "metadata": {
    "volume": "03",
    "article_number": "023",
    "title": "“目光短浅的卡贝老头”和格律恩先生",
    "file_name": "volume_03_023_“目光短浅的卡贝老头”和格律恩先生615.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "把两本著作比较一下，读者就可以特别明显地看到，格律恩先生怎样删节和混淆，他时而引用名称，时而又不引用名称，并且删去年代日期，但终究还是严格地遵循卡贝所采用的次序，甚至在卡贝不严格地遵循年代日期的时候他也是这样，但归根到底不过是从卡贝那里进行掩耳盗铃的剽窃。格律恩先生：“孔多塞是激进的吉伦特派。他懂得财产分配的非正义性，他赦免穷苦人民的罪……如果人民照例有点盗窃行为，那末这也应归罪于制度。”卡贝：“请听，孔多塞在自己给柏林研究院的答复中怎样证明……〈卡贝在这里写了很长一句话；他在结束时说：〉‘因此，只是由于制度的无用，人民才经常照例有点盗窃行为。’“在自己的刊物‘社会教育’中……他甚至尤许大资本家存在……”请听，在自己的刊物‘社会教育’中……他甚至容忍大资本家。”“孔多塞向立法议会建议，把三个流亡亲王的价值一亿的财产分为十万份……他举办教育事业并组织社会救济机构。”（参看原著）“请听吉伦特派的首领之一，哲学家孔多塞于1792年7月6日在立法议会的讲台上说的话：‘应当颁布关于立即拍卖三个法国亲王的财产的法令（路易十八、查理十世和孔代亲王）〈格律恩先生把这一点省略了〉……这笔财产价值将近一亿，你们将要得到的不是三个亲王而是十万个公民……应当举办教育事业并组织社会救济机构。’“孔多塞在自己向立法议会所作的关于国民教育的报告中说：‘让人类的一切个体得到满足自己消费所需要的资料……这就是教育的任务和国家政权的义务等等。’”〈在这里格律恩先生把委员会关于孔多塞的计划的报告变成孔多塞本人的报告。〉（格律恩，第293、294页）但是请听国民教育委员会在自己向立法议会作的关于1792年4月20日孔多塞提出的计划的报告中说的话：‘国民教育应当让一切个体得到满足自己消费所需要的资料……这应当是国民教育的首要目的，从这个观点出发，它对于政权来说是正义的天职。’”（第502、503、505、509页）格律恩先生打算用这种无耻地抄袭卡贝的手段，用瞎扯历史的方法，唤起法国的劳动组织者对自己的本质的意识，并且按照Divide　et　impera〔分而治之〕的原则行动。在这里，他在引文中间对于他刚刚借助某些片断文字而认识的人们作了最后判决，然后扯进了几句关于法国革命的话，并且用摘自摩莱里的引文把这一切分为两半，因为当时维尔加尔德尔使摩莱里在巴黎en　vogue〔成了时髦人物〕，这对于格律恩先生来说是再巧没有了，而且摘自摩莱里的那些主要引文早在格律恩先生之前很久，就已经在巴黎的“前进报”[152]上翻译出来了。只要举出几个明显的例子，就足以说明格律恩先生的译文的草率：摩莱里：“利益使人心变坏，并用苦痛浸透最甜蜜的情谊，从而把它们变成沉重的锁链；在我们的社会里，夫妻憎恨这些锁链，同时也彼此憎恨。”格律恩先生：“利益使人心不自然，并用苦痛浸透最甜蜜的情谊，从而把它们变成沉重的锁链；我们的夫妻憎恨这些锁链以及他们自己。”（第274页）完全是无稽之谈。摩莱里：“我们的灵魂……感到如此强烈的干渴，它在气喘，以解除这种干渴。”格律恩先生：“我们的灵魂……感到……如此强烈的干渴，它在窒息，以解除这种干渴。”（同上）还是无稽之谈。摩莱里：“那些力图调整风俗和制定法律的人”等等。格律恩先生：“那些以调整风俗者和制定法律者自居的人”等等。（第275页）仅仅翻了摩莱里的一段文章就出现了三个错误，而这三个错误分布在格律恩先生的文章的十四行中。在他叙述摩莱里的地方还可以看到他从维尔加尔德尔那里认真抄袭来的引文。格律恩先生原来能够用以下的话来概述自己关于18世纪和革命的全部英明思想：“感觉论、自然神论和有神论一起猛烈冲击旧世界。旧世界崩溃了，可是当需要建立新世界的时候，自然神论在制宪会议中获得胜利，有神论在国民公会中获得胜利，而纯粹的感觉论则被斩首或被迫缄默。”（第263页）我们看到，在格律恩先生那里，利用某些教会－历史的范畴来对付历史的这种哲学手法是很低劣的，处在纯粹美文学词句的水平，而这种哲学手法只不过是对他的抄袭品的一种装饰而已。Avis　aux　philosophes！〔对哲学家们的警告！〕我们省略了格律恩先生关于共产主义的论断。历史资料是他从卡贝的小册子中抄来的。他按照心爱的“真正的社会主义”的手法来解释“伊加利亚旅行记”（参看“德国公民手册”和“莱茵年鉴”）。格律恩先生称卡贝为“法国的共产主义的奥康奈尔”，以此来证明他不仅了解法国情况，而且也了解英国情况（第382页），然后他补充说：“如果他有权力并且知道我对他持有什么看法和关于他写了些什么，那末他会把我送上绞架。这些鼓动家目光短浅，因而对我们这班人说来是危险的。”（第383页）\n格律恩先生的“离开”法国主题的地方就在于，卡贝引证一个德国人的话，而格律恩甚至按照法国人的错误的缀字法拼写德国人的名字。"
}