{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "018",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "既然在黑格尔那里对事物，也就是对构成“无教养者”的命运的东西表现了极大的渴慕，所以在这里也表现出“最有教养的”人同时就是“最无教养的”人。“这里〈在黑格尔那里〉现实应该完全符合于思想，并且任何概念都不应当没有实在性”。这就是说，这里关于现实的普通观念完全应该获得自己的哲学表达，可是黑格尔的设想却相反：“因此”，每一个哲学表达创造出与之相反的现实。乡下佬雅各把黑格尔对自己哲学所抱的幻想当作黑格尔哲学的真谛。\n黑格尔的哲学，即黑格尔主义者对非黑格尔主义者的统治，是教阶制的顶峰，它夺取了最后的世界王国。\n“黑格尔的体系是思维的最高专制和独裁，精神的全权和万能。”（第97页）\n因此，在这里我们进入了黑格尔哲学的诸精神的王国，这一王国从柏林伸展到哈雷和杜宾根，这个诸精神的王国的历史是拜尔霍费尔先生写成的，而有关的统计材料是伟大的米希勒收集的。\n法国革命是这个诸精神王国的准备，法国革命“总共只做了一件事，就是把物变为物的概念”（第115页，参看前面关于黑格尔论革命的部分［第188页］）。“这样，某人仍然是公民”（在“施蒂纳”的著作中这句话先出现，不过“施蒂纳所说的非所指，而他所指的又非所言”，“维干德”第149页），并且“生活于反思之中，某人有某种反思对象，在这对象面前某人〈通过同位语〉感到敬畏”。“施蒂纳”在第98页的一个地方说：“通向地狱的道路是由善良的愿望铺成的。”我们要反过来说：通向唯一者的道路是由糟糕的结论、同位语铺成的，这些结论、同位语在施蒂纳著作中起了他从中国人那里剽窃来的“天梯”的作用，并且就是他在上面表演“跳蚤的跳跃”的“客观事物的绳索”（第88页）。在所有这一切之后，对于“近代哲学或者近代来说”（从诸精神的王国出现时起，近代不是别的，就是近代哲学），“把存在着的客体变为想像中的客体，即概念”（第114页）就很容易了。这也就是圣麦克斯继续进行的一项工作。\n我们看到：我们的愁容骑士早在他后来用自己的信仰所移开的“大山出现以前”，早在他的书的开头，就已经快马加鞭向他的“雄伟大教堂”的伟大目标奔驰。他嫌他的“小驴”即同位语，跑得还不够快；现在我们的骑士在第114页上终于达到了自己的目的并且借助于强有力的“或者”就把近代变成近代哲学了。\n这样一来，古代（即古代和近代，黑人时代和蒙古人时代，但其实仅仅是施蒂纳之前的时代）“达到了它的最终目的”。现在我们可以揭穿为什么圣麦克斯给他的著作的第一部分加上“人”这个标题并且把他的魔术、怪影和骑士的历史冒充为“人”的历史这个秘密了。不言而喻，人们的观念和思想是关于自己和关于人们的各种关系的观念和思想，是人们关于自身的意识，关于一般人们的意识（因为这不是仅仅单个人的意识，而是同整个社会联系着的单个人的意识），关于人们生活于其中的整个社会的意识。人们在其中生产自己生活的并且不以他们为转移的条件，与这些条件相联系的必然的交往形式以及由这一切所决定的个人的关系和社会的关系，当它们以思想表现出来的时候，就不能不采取观念条件和必然关系的形式，即在意识中表现为从一般人的概念中、从人的本质中、从人的本性中、从人自身中产生的规定。人们是什么，人们的关系是什么，这种情况反映在意识中就是关于人自身、关于人的生存方式或关于人的最切近的逻辑规定的观念。于是，在思想家们假定观念和思想支配着迄今的历史，假定这些观念和思想的历史就是迄今存在的唯一的历史之后，在他们设想现实的关系要顺应人自身及其观念的关系，亦即顺应逻辑规定之后，在他们根本把人们关于自身的意识的历史变为人们的现实历史的基础之后，――在所有这一切之后，把意识、观念、圣物、固定观念的历史称为“人”的历史并用这种历史来偷换现实的历史，这是最容易不过的了。圣麦克斯比他的所有前辈的高明之处就在于：他对这些观念，甚至在它们同它们所由产生的现实生活任意脱离的情况下，也毫无所知；他的一无所有的创造只是说明：他抄袭了黑格尔的思想体系，但对他所抄袭的东西毫无所知。由此可以看出，他是如何把具有唯一者形态的现实个人的历史同他关于人的历史的幻想对立起来的。\n唯一的历史起初发生在雅典斯多葛学派中，后来几乎完全发生在德国，最后则发生在柏林的库弗尔格拉班[64]，即“近代哲学或者近代”的暴君建立了自己的城堡之处。由此已经可以看出，这里谈的完全是民族的和地方的事情。圣麦克斯并没有对世界史而是对德国的神学和哲学的历史作了一些解释，而且是十分枯燥和不正确的解释。如果我们有一次在外表上离开德国，那也只不过是为了要肯定其他民族的事业和思想，例如，法国革命，是在德国而且正是在库弗尔格拉班“达到最终目的”的。他引用的只是德意志民族的事实，对它们的讨论和解释用的只是德意志民族的方式，而得出的结论也总是德意志民族的。不仅如此。我们的圣者的想法和教育不只是德国的，而且还完全是柏林的。"
}