{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "002",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "主要应当用庄严肃穆的、神圣的、祭司的方式做这件事，先是屏住气息，然后突然地一口气说出：“现在终于可以这样说了。”\n圣麦克斯在我们所分析的那一段（第33―37页）中关于近代人所说的，还不过是即将到来的精神历史的序幕。在这里我们也看到：他怎样力求“尽快地摆脱”经验事实，怎样在我们面前提出了一些只不过是换了名称的古代人的范畴――悟性、心灵、精神等。诡辩派成为诡辩的经院哲学家、人道主义者、马基雅弗利主义的拥护者（印书术，“新大陆”等等；参看黑格尔“哲学史”[52]第3卷第128页）、悟性的代表；苏格拉底变为颂扬心灵的路德（黑格尔，同上第227页）；关于宗教改革后的时期，我们听说：当时一切都陷于“空虚的心灵”（这在古代人这一节中称为“纯洁的心灵”，参看黑格尔，同上第241页）。这一切都在第34页上。圣麦克斯就这样地“揭示”“基督教中类似古代发展的发展进程”。讲到路德以后，他就根本不下工夫去给自己的范畴命名了；他大踏步地赶到现代德国哲学，――四个同位语（“除了空虚的心灵，对人们的博爱、人的爱、自由意识、‘自我意识’之外，什么都没有。”――第34页；黑格尔，同上第228、229页），四个词填满了路德和黑格尔之间的鸿沟，而且“只有这样基督教才算完结”。这个议论全部概述在一个句子中，这个句子是靠“最后”、“从……时候起”、“所以”、“同样”、“日复一日”、“直到最后”等等杠杆巧妙地造出来的，这个句子读者自己可以在我们提到的经典性的第34页上查到。\n到末了，圣麦克斯还提供了他的信仰的几个范例；他在福音面前毫不感到难堪，他声称“只有我们才真正是精神”，并坚决认为“精神”在古代史末期“经过长期的奋斗”的确“脱离了世界”。他在这里又一次泄露了他的全部虚构的秘密：关于基督教的精神他说道，这种精神“像青年一样致力于改善和拯救世界的计划”。所有这些都在第36页上。\n［注：原文为der　Geist，是同上文中的“精神”相呼应的，《der　Geist》一词在本书中一般译为“精神”，此处仍保留“圣经”中译本的译法。――译者注］\n感动，天使带我到旷野去；我就看见一个女人骑在朱红色的兽上，那兽遍体有亵渎的名号……在她额上有名写着说：奥秘哉，大巴比伦……我又看见那女人喝醉了圣徒的血……”（“启示录”第17章第3、5、6节）。\n启示的先知这一次预言得不准确了。现在，在施蒂纳宣布了成人之后，终于可以说，启示的作者应该这样表达：“天使带我到精神的旷野去。我就看见一个成人骑在朱红色的兽上，那兽遍体有名号的亵渎……在他额上有名写着说：奥秘哉，唯一者……我又看见那成人喝醉了圣徒的血……”\n总之，我们现在走进了精神的旷野。\nＡ．精神（纯粹的诸精神史）\n关于“精神”我们首先听说的是：并非精神是伟大的，“诸精神的王国才是异常伟大的”。关于精神，圣麦克斯只能立即说存在着“异常伟大的诸精神的王国”，就像他关于中世纪只知道它存在了“一长段时期”一样。他在假定这个“诸精神的王国”早就存在之后，还用十个命题来对它的存在作补充论证。\n（1）在精神还没有只研究自身，还没有只和自己的即“精神的”世界〈先是和自身，然后和自己的世界〉“发生关系”之前，它不是自由的精神。\n（2）“它只有在它所固有的世界中才是自由的精神。”\n（3）“只有借助于精神的世界，精神才真正是精神。”\n（4）“在精神为自己创造自己的诸精神的世界之前，它不是精神。”\n（5）“它的创造物使它成为精神。”\n（6）“它的创造物就是它的世界。”\n（7）“精神是精神世界的创造者。”\n（8）“精神只有当它创造精神的东西时才是存在的。”\n（9）“它只有和精神的东西、自己的创造物在一起才是真实的。”\n（10）“但是，精神的创造物或产儿只不过是诸精神而已。”（第38―39页）\n“精神世界”在命题1中立即被假定是存在的，而不是引伸出来的。这命题1在命题2―9中通过八次新的转变又重新被申述。我们在命题9的末尾所到达的地方就是我们在命题1的末尾所到达的地方。在命题10中，“但是”两字就突然抬出了至今还没有谈到过的“诸精神”。\n“既然精神只是在它创造精神的东西时才是存在的，所以，我们寻找它的最初的创造物。”（第41页）\n但根据命题3、4、5、8、9，精神是它自己的创造物。现在，这句话可以这样表达：精神，即精神的最初的创造物，\n“必须从无中产生”……“它还必须创造自身”……“它的最初的创造物就是它自己、精神”（同上）。“一旦这种创造行为完成，随之而来的就是创造物的自然繁殖，就像神话中所载的，只要创造最初的人，而人类的其余部分就自然而然地繁殖起来。”（同上）\n“不管这听起来多么神秘，但我们体验到这是日常的经验。在你思想之前，你是思想者吗？当你创造自己的最初思想时，你也就创造自身、思想者，因为，当你没有想某种思想之前”……即……“当你还没有某种思想之前，你就不在思想。"
}