{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "021",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "”\n“如果我们设想〈还在假设时他就已动摇〉秩序属于国家的本质，同样，服从基于国家的本性〈真是“本质”和“本性”之间悦耳的变调，这是桑乔在飞行时所看到的那些“羊”〉，那末，我们将看到，服从别人的人〈看来应该这样说：要别人服从的人〉或享有特权的人都是过分地克扣和豪夺下属们。”（第357页）\n“如果我们设想……那末，我们将看到”。应该说是：那末，我们就设想。如果我们设想国家中存在着“要别人服从的人”和“服从别人的人”，那末我们也就“设想”前者拥有优于后者的“特权”。但是我们认为这句话修辞的华美和对一个物的“本质”和“本性”的突然承认，都是由于我们的桑乔在飞行中战战兢兢地保持平衡时的畏怯和困惑，也是在他鼻子下面燃烧起来的火苗的功劳。我们甚至不惊奇圣桑乔不用竞争而用官僚制度去解释竞争的结果，并且在此又让国家去决定工资了\n［注：手稿中删去了以下这一段话：“他在这里又不懂得，在现代世界中‘克扣’和‘豪夺’工人都是以工人的一无所有为基础，而工人的一无所有则是和桑乔推委给自由派资产者的保证直接矛盾的［……］这些自由派资产者就是大谈特谈通过地产析分给每人一份财产的那些人。”――编者注］\n他不懂得，工资的不断波动把他那全部的美妙理论打得粉碎；如果比较仔细地研究一下工业关系，当然会找得出例证给他看，说明如果不是在竞争问题上的这些法学的和道德的说法已经失去任何意义的话，那末一个厂主就会按照一般的竞争规律而成为被他的工人们“豪夺”和“克扣”的人。\n在桑乔眼里，竞争会压缩成侏儒形态，他的这些看法又清楚地表明，包罗万象的世界关系在桑乔的唯一的头脑中被反映成何等简陋的小资产阶级的形式，他这个教书匠又是如何蹩手蹩脚，只会把这一切关系抽象为一些道德教训并用一些道德的公设否定这些关系。我们必须in　extenso〔完全地〕引证这一段非凡的话，为了“任何东西都不要白白地丢掉”。\n“至于又讲到竞争，它的存在只是由于并非一切人都只管自己的事和并非一切人对大家的事共同协议的缘故。例如，面包是城市全体居民的必需品；因此他们本来可以很容易地商妥建立一个公共面包坊。他们不这样做，却把这种必需品的供应委托给相互竞争的面包师，同样把肉的供应委托给相互竞争的屠户，酒的供应委托给相互竞争的酒商等等……如果我不关心我的事，那末我就不能不高兴别人高兴给我办的事。有面包吃，这是我的事，我的希望，我的欲望，然而人们把这事委托给面包师们，并且至多是希望能够利用他们的敌对、较量和比赛，一句话，利用他们的竞争，获得在行会制度下所不能想像的好处，因为在行会制度下烤面包权完全归于行会组织。”（第365页）\n很能表现我们这位小资产者性格的是，他在这里向他的小市民弟兄们推荐像公共面包坊这样一种机构来对付竞争，而公共面包坊在行会制度时曾到处皆是，以后被竞争中出现的更便宜的生产方法所消灭。所以这是一种纯地方性的机构，这种机构只有在有局限性的地方关系中才能存在，而在消除了这种地方局限性的竞争出现之后必然要趋于灭亡。他甚至没有从竞争里了解到：“需求”，例如对于面包的需求是每天不同的；他不了解，究竟面包明天还是不是“他的事”，或者别人明天还是否认为他的需求是一件事，这都完全不取决于他；他不了解，在竞争的领域中面包的价格是由生产成本决定的，而不是由面包师任意决定的。他忽视了首先由竞争造成的一切关系，如地方局限性的消失、发展交通、分工的发展、世界贸易、无产阶级、机器等等，而以哀伤的眼光回顾中世纪的小市民生活。他只知道竞争是“敌对、较量和比赛”；他对于竞争和分工的联系、和供求关系的联系等并不感到兴趣\n［注：手稿中删去了以下这一段话：“他们本可以从一开始就‘达成协议’。至于只有竞争才使‘协议’（如果使用这个属于道德方面的词汇的话）成为可能；至于因为阶级利益的对立，就谈不到桑乔式的普遍‘协议’，――我们的圣者管不着这些。总之这些德国的哲学家把自己本身的有地方局限性的贫乏提升为某种有全世界历史性的东西，他们想像，在历史上最重要的关系中只缺少他们的智慧，否则他们可以用‘协议’解决一切问题，并使一切达到应有的秩序。这种幻想是行不通的，这从我们的桑乔的例子中就可以看到。”――编者注］\n。当资产者的利益要他们这样做时（他们在这方面要比圣桑乔熟悉得多），他们随时随地都可以在竞争和私有财产所容许的范围之内“协议”的，股份公司就证明了这一点。股份公司是随着海外贸易和手工工场的出现而产生的，并席卷了它力所能及的一切工商业部门。这样的“协议”，连一个东印度的帝国都是靠它而被霸占的，但是和“福斯报”讨论的关于公共面包坊的好心幻想相比当然是微不足道的事了。"
}