{
  "metadata": {
    "volume": "03",
    "article_number": "009",
    "title": "6．自由者",
    "file_name": "volume_03_009_6．自由者211.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "012",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "但是，圣麦克斯不去研究这种复杂的历史，却来完成从能忍耐的被压迫阶级到不能忍耐的被压迫阶级的神圣过渡。\n“现在，当每一个人教应当把自己培养成为人的时候〈例如，加泰隆的工人“究竟是从何处得知”“每一个人都应当把自己培养成为人”呢？〉，人束缚于机器式的劳动就等于奴隶制。”（第158页）\n这样说来，在斯巴达克和奴隶起义之前，是基督教没有使“人束缚于机器式的劳动就等于奴隶制”；而在斯巴达克时代，是“人”这一概念消灭了这种关系并最先产生了奴隶制。“或许”，施蒂纳“甚至也”已经听说过一点关于现代工人骚动与机器生产的联系，因而想在这里指出这种联系吧？在这里不是机器劳动的实行使工人变为骚动者，而是“人”这一概念的采用使机器劳动变为奴隶制。――“如果是这样”，那末，“这看起来确实是这样”，似乎我们在这里所见到的就是工人运动的“唯一的”历史。\n第二个历史虚构。\n“资产阶级宣布了物质享乐的福音，现在奇怪的是，这种教义竟在我们无产者中间找到了拥护者。”（第159页）\n刚才是工人想实现“人”的概念、圣物，现在他们突然把自己的念头转到“物质享乐”、世俗的东西上去了；刚才谈的是劳动的“劳累”，而现在谈的只是享乐的劳动了。圣桑乔自己在鞭打ambassus　Valientes　posaderas〔他的两扇肥厚结实的屁股〕，首先是鞭打物质的历史，其次是鞭打施蒂纳的神圣的历史。根据物质的历史，是贵族第一次用世俗享乐的福音代替了福音的享乐；而清醒的资产阶级先是辛辛苦苦地劳动，并且非常机智地去使贵族得到资产阶级自己的法律所禁止自己得到的享乐（同时贵族的权力通过金钱的形式落入资产者的口袋中了）。\n根据施蒂纳的历史，资产阶级满足于寻找“圣物”，推行国家崇拜并“把所有现存的客体变为观念的产物”；而且还需要耶稣会教徒来“使威性免遭完全的衰落”。根据同样的施蒂纳的历史，资产阶级已经通过革命夺取了一切权力，因而也夺取了它的福音，即物质享乐的福音，虽然根据同样的施蒂纳的历史，我们已经进到“只有思想在世界上统治着”的阶段了。因此，施蒂纳的教阶制是夹在《entre　ambas　posaderas》〔“两扇屁股之间”〕。\n第三个历史虚构。\n第159页：“当资产阶级把人们从个别人的命令和专横中解放出来之后，还剩下一种专横，这种专横是由各种关系的情势产生的，并且可以叫作各种情况的偶然性。还剩下幸运和幸运儿。”\n接着圣桑乔硬叫共产主义者“去寻找一种法律和一种结束这些动荡〈或如那里所称呼的〉的新秩序”，关于这种秩序，据圣桑乔所确实知道的，共产主义者应当高呼：“愿这种秩序今后是神圣的！”（正确些说，他本人倒应该高呼：愿我的幻想的无秩序是共产主义者的神圣的秩序！）“在这里有智慧。”（“启示录”第13章第18节）“凡有头脑的，可以计算一下”通常总是废话连篇、总爱重弹老调的施蒂纳在这里压缩在几行文字里的胡说的“数目”。\n第一句话用最一般的形式表达出来就是：当资产阶级消灭了封建主义之后，剩下了资产阶级。或者是：当人们的统治在“施蒂纳”的想像中被消灭之后，剩下的就是要作某种完全相反的事了。“这看起来确实是这样”，似乎可以使两个彼此截然不同的历史时代发生联系，这种联系将是神圣的联系，作为圣物的联系，在天国中的联系。\n圣桑乔说这句话时还不满足于上述的胡说的mode　simple〔简单形式〕，他一定要把它弄成胡说的mode　composé〔复杂形式〕和bi-composé〔加倍复杂〕的形式。其实，第一，圣麦克斯相信解放了自己的资产者的保证，似乎他们把自己从个别人的命令和专横中解放出来，同时也就把整个社会的群众从个别人的命令和专横中解放出来了。第二，他们实际上不是从“个别人的命令和专横”中，而是从同业公会、行会、等级的统治下解放出来，只有这样他们才能够作为现实的个别的资产者对工人实行“命令和专横”。第三，他们只是取消了个别人的迄今为止的命令和专横的plus　ou　moins〔或多或少的〕唯心的外观，以便代之以这种具有粗野的物质的形式的命令和专横。他这个资产者希望他的命令和专横不再受迄今存在的集中于君主、贵族和同业工会手中的政治权力的“命令和专横”的限制，而至多只受反映在资产阶级法律中的整个资产阶级的一般利益的限制。他只是做了一件事，就是消灭了驾于个别的资产者的命令和专横之上的命令和专横（参看“政治自由主义”）。\n接着圣桑乔转而谈到各种关系的情势，这种情势随着资产阶级统治的确立已变成完全是另外一些关系的完全另外一种情势了。圣桑乔并没有对这种情势作真正的分析，却只把它作为“情势等等”的一般范畴保留下来，并给予它一个更不确定的名称：“各种情况的偶然性”，好像“个别人的命令和专横”本身不是“各种关系的情势”似的。"
}