{
  "metadata": {
    "volume": "03",
    "article_number": "021",
    "title": "“法兰西和比利时的社会运动”（1845年达姆斯塔德版）[136]或“真正的社会主义”的历史编纂学",
    "file_name": "volume_03_021_四、卡尔・格律恩。“法兰西和比利时的社会运动”（1845年达姆斯塔德版）或“真正的社会主义”的历史编纂学…573―628.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "005",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "其次，所说结婚为的是款待科学、从心理上试探人们（而同这些人又是不能结婚的）等等，究竟是什么意思呢？事情原来是这样的：圣西门结婚为的是有一个客厅，以便在那里除了研究其他的人以外还能研究学者。\n关于这件事，施泰因在第149页上这样写道：“他于1801年结婚……我利用结婚来研究学者。”（参看“圣西门”第23页）\n现在，在与原著对照之后，格律恩先生所写的那些谬论便得到了解释。\n在施泰因和圣西门本人那里，“从心理上试探人们”就是在社会生活中观察学者。圣西门想完全根据自己的基本的社会主义观点来研究科学对于学者的个性、对于他们日常生活中的行为的影响。而格律恩先生却把这一点变为无意义的、不可理解的、带有恋爱故事风味的怪事。\n格律恩先生说：“他这位伯爵、查理大帝的后裔陷入贫困〈怎样，为什么？〉，在某家当铺里做抄写工作，年薪一千法郎；后来〈什么时候？为什么？〉他靠他过去的一个仆人的恩赐过活；以后〈什么时候？为什么？〉他企图自杀，但被救了，于是他开始过新的生活，埋头于科学研究和宣传工作。只是在这时他才在写两本主要的著作。”\n“他陷入”、“后来”、“以后”、“在这时”——格律恩先生想用这些字来代替年代表和圣西门生活中各个阶段的联系。\n施泰因在第156、157页上写道：“这时候又增加了新的和更可怕的敌人——越来越使他苦恼的经济困难……经过六个月的折磨人的期待以后，他谋得了一个职位——〈格律恩先生甚至把施泰因用的这个破折号也抄了下来，但他非常狡猾，把这个破折号放在“当铺”这个字的后面〉在当铺里〈不是像格律恩的极其狡猾的改作的那样，在“某家当铺里”，因为，大家知道，在巴黎只有一家官营的当铺〉当抄写员，年薪为一千法郎。命运的惊人的变化无常，是这个时代的特点！路易十四的有名的侍臣的孙子、公爵权位和巨大财产的继承者、法国出身的贵族、西班牙的高级贵族，变成了某家当铺的抄写员！”\n格律恩在使用当铺这个词时的错误现在很明显了；而这个词在施泰因那里是用得完全恰当的。为了不管怎样把自己的用词和施泰因的用词区别开来，格律恩先生只把圣西门叫作“伯爵”和“查理大帝的后裔”。后一说法是他从施泰因（第142页）和雷博（第77页）两人那里抄袭来的，然而他们两人非常谨慎，只是说圣西门自己认为他是查理大帝的后裔。格律恩先生没有提到施泰因所列举的那些实际上迫使圣西门在复辟时期陷入贫困境地的确凿事实，他只是对于一个伯爵和所谓查理大帝的后裔的潦倒表示惊奇。\n施泰因说：“他又活了两年〈在他企图自杀以后〉，他在这段时期所做的事情，也许比他过去几十年做的还要多些。这时他把‘实业家问答’写完了〈格律恩先生关于这本早已开始的著作的完成写道：“只是在这时他才在写”……〉，而‘新基督教’……”（第164、165页）\n在第169页上施泰因把这两本著作叫作“他一生中的两部主要著作”。\n因此，格律恩不仅抄袭了施泰因的错误，而且自己又从施泰因的含糊的句子中制造了新的错误。为了掩盖自己的抄袭行为，他只摘引一些最明显的事实，但是去掉了事实的特性，割断它们在年代上的联系，取消了它们的全部根据，甚至删掉了最重要的中间环节。我们所列举的片断可以说是格律恩先生关于圣西门的生平所告诉我们的一切。在他的笔下，圣西门的沸腾的生活变成了一系列怪癖和偶然事件，比当时法国任何一个繁华的省份中的任何一个农民或者一个投机商的生活还乏味。他把这本拙劣的传记献给读者，并感叹地说道：“这就是真正的文明的生活！”他甚至毫不害臊地在第85页上写道：“圣西门的生活就是圣西门主义本身的一面镜子”，似乎格律恩对于圣西门的“生活”的描写，除作为格律恩先生编造书籍的手法“本身”的镜子以外，还可以作为别的什么东西的镜子。\n我们之所以较详细地谈论了这个传记，是因为它是格律恩先生在论述法国社会主义者时所持的彻底性的典型例子。在这里，他为了掩饰自己的抄袭行为，故意粗心大意地删节、省略、歪曲和颠倒词句。同样，在下面我们也将看到，他具有抄袭者那种内心不安的一切特征：为了使人难以和原著对照，人为地制造混乱；在他从他的先辈那里援引的引文中，略去了由于他不熟悉原文而不大了解的单字和整个句子；借助一些含糊不清的句子来杜撰和渲染引文；背信弃义地攻讦他所抄袭的人。格律恩先生抄袭得如此仓卒，以致时常援引一些完全没有告诉读者的事实，但他自己作为一个读过施泰因的著作的人，却是知道这些事实的。\n现在我们来看看格律恩的关于圣西门学说的叙述。\n1．“一个日内瓦居民给当代人的信”[141]\n格律恩没有从施泰因的著作中完全弄清楚，在刚刚提到的那部著作中所描述的那个关于支持学者的计划同那本小册子上的虚构的附录之间有什么联系。他是这样来谈这部著作的，似乎其中主要论述的是新的社会组织，而且用以下的话来结束自己的叙述：\n“精神权力在学者的手中，世俗权力在所有者的手中，选举是普遍的。"
}