{
  "metadata": {
    "volume": "03",
    "article_number": "008",
    "title": "5．在自己的虚构中享乐的“施蒂纳”",
    "file_name": "volume_03_008_5．在自己的虚构中享乐的“施蒂纳”201.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "”他在确信了这种幻想世界之后，甚至能（第128页）设立“圣坛”，然后“在这个圣坛周围”“建立教堂”，而这个教堂的“围墙”会移动脚步前进，“愈来愈远”。“为时不久这个教堂就环抱了整个地球”；他这位唯一者和他的仆人施里加在教堂之外，“在它的围墙周围徘徊，并走向边缘”；圣麦克斯“由于难忍的饥饿呼号着”，他向他的仆人叫道：“还走一步，圣物的世界就胜利了。”突然间施里加“掉进”在他上面的“无底洞”，――真是神来之笔！因为地球是球形，教堂已经环抱了整个地球，所以无底洞只能在施里加之上了。这样，他就逆着重力定律，背着天空升起并以此使“唯一的”自然科学获得荣誉，这对于他来说，是很容易的，因为根据第126页，“事物的本性和关系的概念”在“施蒂纳”看来都可以置之不理，“不是他在议论或推论时的指南”，而且，施里加和重力“所发生的关系本身”因施里加的“唯一性而是唯一的”，这种关系丝毫不“取决于”重力的本性或“别人”例如自然科学家把这种关系“如何归类”。最后，“施蒂纳”恳切地请求我们“不要把”施里加的“行为”和“现实的”施里加“分开”，“并且不要用人的角度来估价他”。\n圣麦克斯在这样地为他的忠实仆人在天上安置了一个适当的位置之后，便转而谈自身的苦难。在第95页上，他发现：甚至“绞架”也涂上了“神圣的色彩”；人“触到它就发抖，在它上面有某种阴郁的东西，即异己的、非自己的东西”。为了克服绞架的这种异己性，他把它变为自己的绞架，而这一点只有当他把自己吊在绞架上时才能做到。这最后一次牺牲是犹大部落的狮子为利己主义作出的。神圣的基督让自己钉在十字架上不是为了拯救十字架，而是为了把人们从其非神圣性中拯救出来；非神圣的基督教徒把自己吊在绞架上，为的是把绞架从神圣性中拯救出来或者是把自身从绞架的异己性中拯救出来。\n“第一个伟绩、第一个所有物已经到手了，第一次全胜取得了！”神圣的战士现在已征服了历史，把历史化为思想、纯思想、仅仅是思想的思想，在日子结束时同他对抗的是一支仅仅由思想组成的军队。于是，现在像驴子驮着十字架那样驮着自己的“绞架”的圣麦克斯，以及在天上受到拳足款待而垂头丧气地回到主人这里来的圣麦克斯的仆人施里加，两人开始讨伐这支思想的军队，或正确点说，只是讨伐这些思想的灵光。这一次与圣物作战是由满口金玉良言的桑乔・潘萨担负的，而堂吉诃德扮演的是恭顺而忠实的仆人的角色。诚实的桑乔像往昔caballero　Manchego〔拉・曼却的骑士〕一样勇敢地搏斗，并且也和他一样不免多次把蒙古的绵羊群看成怪影群。肥胖的马立托奈斯\n［注：“堂吉诃德”中的客店女佣，她是个娼妇，这里用来调刺“施蒂纳”的混乱的体系。――译者注］\n“随着时间的推移，在一系列的转变和各种各样的变形之后”，变为死于绿色贫血的纯贞的柏林女裁缝，圣桑乔为他写了一首挽诗，这首挽诗使所有高等文官和近卫军尉官都深信拉伯雷的下面这句话的正确：对于解放世界的“士兵来说，首要的武器就是裤裆”。\n桑乔・潘萨的英雄事迹在于：他是从整支思想敌军的虚无和空虚来认识这支军队的。他的全部伟大的行动并没有超出认识的范围，这种认识在日子结束时让事物的现状原封不动，只改变自己的观念――并且还不是关于事物的观念，而是关于事物的哲学词句的观念。\n总之，古代人以儿童、黑人、黑人般的高加索人、动物、天主教徒、英国哲学、无教养者、非黑格尔主义者、事物世界、唯实主义的形式在我们面前过去了，而近代人以青年、蒙古人、蒙古人般的高加索人、人、新教徒、德国哲学、有教养者、黑格尔主义者、思想世界、唯心主义的形式过去了，――在此一切都过去之后，即在监护人会议自古以来就确定了的一切都过去之后，最后的时刻终于来临了。前两者的否定的统一已经表现为成人、高加索人、高加索的高加索人、完善的基督教徒，这一副奴才相，“对着朦胧的镜子观看，模糊不清”（“哥林多前书”第13章第12节），但是现在在施蒂纳经历了绞架上的苦难和死亡之后，在施里加升天之后，这种否定的统一已能带着巨大的力量和伟绩来到天国，在云彩中发出万丈灵光，并回复到自己的最初的最简单的命名。“这就是说”：以前作为“某人”出现的东西（参看“旧约的经济”），现在成了“我”――唯实主义和唯心主义、事物世界和精神世界的否定的统一。唯实主义和唯心主义的这种统一在谢林那里叫作Indifferenz〔无差别〕，或用柏林话来说，叫作Jleichji　ltigkeit〔没有区别〕，而在黑格尔那里是这样一种否定的统一，其中两个环节都被扬弃。圣麦克斯作为一个善良的德国思辨哲学家，还总因为“对立面的统一”而不能安睡，他不以此为满足，他想在某个“有形体的个人”身上，在“完整的人”身上看到这种统一，在这方面费尔巴哈在“轶文集”和他的“未来哲学”中已预先给他提供了援助。"
}