{
  "metadata": {
    "volume": "03",
    "article_number": "005",
    "title": "二、圣布鲁诺",
    "file_name": "volume_03_005_二、圣布鲁诺91―115.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n在第104页上，这位圣师认为，费尔巴哈用来把理性、爱和意志所构成的上帝的三位一体变成某种“在个人之中并统治着个人”的东西的那种异端邪说是极其丑恶的，好像现今任何天赋，任何爱好，任何要求在遭到环境妨碍而得不到满足的时候都不能确认自己是一种“在个人之中并统治着个人”的力量似的。例如，如果圣师布鲁诺感到饥饿而又没有办法来防止它，那末，甚至他的胃也会成为一种“在他之中并统治着他”的力量。费尔巴哈的错误不在于他说出了这一事实，而在于他以唯心主义的方式使之独立化了，没有把它看作是历史发展的一定的、暂时的阶段的产物。\n第111页：“费尔巴哈是个奴才，他的奴性使他不能完成人的事业，认识宗教的本质〈妙极了，“人的事业”！〉……他认识不了宗教的本质，因为他不知道那座可以通向宗教的源头的桥梁。”\n圣布鲁诺还极其认真地相信宗教有自己的“本质”呢。至于“那座”通向“宗教的源头”的“桥梁”，那末，这种驱桥\n［注：俏皮话，德文Eselsbrücke（驴桥）的意思是供愚蠢的或懒惰的学生用的题解书籍（类似考试时之“夹带”等物）。——编者注］\n必然是水管桥。同时，圣布鲁诺是一个滑稽可笑的现代化了的靠这座桥来养老的卡龙\n［注：卡龙（Charon）是希腊神话中的一个人物，他用小舟载着死去的希腊人的灵魂通过冥河，运到阴间去。——译者注］\n，作为tollkeeper〔收税人〕，他向每个过桥往宗教冥国去的行人收halfpenny〔半便士〕的税。\n在第120页上，这位圣者指出：\n“假如没有真理，假如真理不过是一直为人所惧怕的怪影，那末费尔巴哈如何能够存在呢？”〈施蒂纳，帮帮忙吧！〉\n惧怕“真理”的“怪影”的“人”不是别人，正是可尊敬的布鲁诺本人。还在十页以前，即在第110页上，他就在真理的“怪影”面前发出如下的震撼世界的恐怖叫喊：\n“真理，无论在什么地方都不会作为现成的客体而自然地出现，它只有在个性的发展中才能展现自己并上升到统一。”\n这样，真理这一怪影在这里不仅变成了展现自己并上升到统一的人，而且这种戏法是在真理之外，正如绦虫一样，是在某种第三者体内进行的。关于这位圣者还在青年时代当内心里还沸腾着情欲的时候和真理发生的恋爱关系，参看“神圣家族”第115页及以下各页[33]。\n这位圣者反对费尔巴哈的感性的怒气冲冲的论战，表明他现在是如何清心寡欲，涤除尘念。布鲁诺完全不是反对费尔巴哈用以承认感性的那种极端有限的方法。费尔巴哈的失败的尝试，作为一种想跳出意识形态的尝试，在他看来乃是一种罪恶。当然！感性——色欲、肉欲和傲慢——在主的面前乃是令人惊心与作呕之事！难道你们不知道肉欲的思念就是死亡，而精神的思念就是生命与和平吗；因为肉欲的思念是对批判的敌视，而一切肉欲的东西都是从尘世产生的；难道你们不知道书上所写的：肉欲的事情是人所共知的，这就是通奸、奸淫、污秽、淫乱、偶像崇拜、迷惑、敌视、争吵、嫉妒、愤怒、纠纷、不睦、成群结党、仇恨、谋杀、酗酒、饕餮等等。我已经预告过你们，现在还预告你们：干这类事情的人是不能继承批判的王国的；但他们会感到痛苦，因为他们走了该隐的道路\n［注：该隐的道路意指犯罪的道路。典故出自“创世记”。该隐是亚当的儿子，因嫉妒其弟亚伯受耶和华的恩宠，逐杀之。以后他受到了耶和华的惩罚。——译者注］\n，由于贪图享乐，他们陷入了巴兰\n［注：参看旧约“民数记”第22章。——译者注］\n的错误并且像可拉\n［注：参看旧约“民数记”第16章。——译者注］\n那样作乱而亡。这些不信神者肆无忌惮地挥霍你们的布施，饱食终日以自肥。他们是无雨之云，随风飘荡，他们是光秃的、不结果实的树，两次死去并被连根拔除，他们是因自己的耻辱而汹涌澎湃的海浪，他们是注定要永远湮没于黑暗之中的流星。因为我们曾读到：在最后的日子，可怕的时辰将要来临，这时会出现一些自命不凡、荒淫无度、好色甚于批判的人，暴徒的首领，总而言之，即肉欲的奴隶。思念神灵而又憎恶肉欲的罪恶外衣的圣布鲁诺鄙弃这些人；因而，他诅咒费尔巴哈，认为他是暴徒的首领，将他摈于门外，使之与恶犬、妖术者、通奸者和杀人犯为伍。“感性”——可恶的东西！它不仅使这位圣师痛苦地痉挛，而且竟使他唱起来。在第121页上，他唱着“终结之歌和歌之终结”。感性——可是，可怜的你，知不知道它是什么东西呢？感性就是“棍子”（第130页）。全身痉挛的圣布鲁诺甚至也一度和自己的一个命题作斗争，正如从前圣徒雅各和上帝斗争一样，不同之处只是在于上帝扭断了雅各的大腿，而我们的神圣的羊痫疯患者却使自己的命题支离破碎，撕裂了它的一切联系，这这样用一些明显的例子来阐明主体和客体的同一：\n“无论费尔巴哈说什么，他总是要消灭〈！〉人，因为他把人这个词变成空洞的字眼……因为他不是制造〈！〉和创造〈！"
}