{
  "metadata": {
    "volume": "03",
    "article_number": "021",
    "title": "“法兰西和比利时的社会运动”（1845年达姆斯塔德版）[136]或“真正的社会主义”的历史编纂学",
    "file_name": "volume_03_021_四、卡尔・格律恩。“法兰西和比利时的社会运动”（1845年达姆斯塔德版）或“真正的社会主义”的历史编纂学…573―628.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "008",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "参看第102页，在那里谈到米歇尔·舍伐利埃：\n“米·舍伐利埃还是以极大的同情来谈论实业家……但是，和老师不同，在这位学生看来，实业家已经不是无产者；他把资本家、企业家和工人统一到一个概念中去，即把闲人列入了只应包括最贫困和人数最多的阶级的那个范畴。”\n在圣西门那里，实业家除了工人以外还包括fabricants，négo-tiants〔工厂主、商人〕，总之，包括一切实业资本家，而他甚至主要就是向这些资本家呼吁的。本来格律恩先生在“问答”的第一页上就可以读到这一点。但是，他既没有看过这本著作，就根据道听途说用美文学的笔调来对它妄加评断。\n施泰因在他对于“问答”的评论中说道：“……圣西门转而从实业对国家权力的关系上来叙述实业的历史……他第一个意识到在关于实业的科学中包含着国家的因素……不可否认，他已经成功地提供了重要的推动力。因为只是从他开始活动时起，法国才有‘政治经济学史’”等等。（第165、170页）\n当谈到“关于实业的科学”中的“国家的因素”时，施泰因自己也糊里糊涂。但是他立即补充说，国家的历史和国民经济的历史有极密切的联系，这说明他具有正确的敏感性。\n现在我们看一看，格律恩先生后来在谈到圣西门学派的时候怎样把施泰因的这些思想攫为已有。\n“圣西门在自己的‘实业家问答’中试图叙述实业的历史，同时还提出其中包含有国家的要素。因此，老师本人为政治经济学打下了基础。”（第99页）\n格律恩先生“因此”首先把施泰因的“国家的因素”改成“国家的要素”，并且删掉施泰因原有的比较具体的材料，从而把这个思想变为无稽之谈。这块“被建筑者抛弃了的石头\n［注：双关语：Stein（施泰因）——姓，《Stein》——“石头”。——编者注］\n”真的被格律恩拿去作为他的“书信和研究”的“柱石”。但同时它也成了一块使他跌跤的绊脚石。然而不仅如此。施泰因说，圣西门提出了关于实业的科学中的这个国家因素，从而为政治经济学的历史打下了基础，而格律恩先生却迫使圣西门为政治经济学本身打下基础。格律恩先生大概是这样说的：经济学在圣西门以前就已经有了；但是，像施泰因所说的：正是他提出了在实业中包含有国家的因素，这就是说把经济学变为国家的，即变为国家经济学；国家经济学＝政治经济学，这就是说圣西门为政治经济学打下了基础。毫无疑问，格律恩先生在这里显示了他那高超的臆测能力。\n正如圣西门据格律恩先生说是为政治经济学奠定了基础一样，圣西门据格律恩先生说也为科学社会主义奠定了基础。\n“他〈圣西门〉包含着科学社会主义，因为圣西门的整个一生都在寻求新的科学！”（第82页）\n3．“新基督教”[144]\n格律恩先生在这里，也如同过去一样，从施泰因和雷博的摘录中出色地作了一些摘录，并以美文学的笔调加以修辞润色，从而无情地打乱了这些摘录之间的彼此联系着的环节。我们只举一个例子来说明格律恩根本也没有读过这本著作。\n“圣西门想建立一种适合于历史上那些有机时期的统一世界观，他显然把有机时期和批判时期对立起来。按照他的意见，从路德时代起，我们生活在批判时期的环境中；圣西门打算论证新的有机时期的开始。由此便产生了新基督教。”（第88页）\n圣西门在任何时候和任何地方都没有把历史上的有机时期同批判时期对立起来。格律恩先生简直是在这里撒谎。只有巴札尔作过这种划分。格律恩先生在施泰因和雷博那里发现，圣西门在“新基督教”中承认路德提出的批判，但认为他的实证的、阐述教义的学说不够完善。格律恩先生把这种说法同他也是从施泰因和雷博那里拣来的关于圣西门学派的回忆的片断混淆起来，从而杜撰出他以上的论断。\n格律恩先生在用上述手法捏造了一些关于圣西门的生活和活动的美文学式的词句以后——而且他的唯一资料来源是施泰因及其向导雷博——就这样感慨地结束了自己的话：\n“道德的庸人——雷博先生和所有追随他的德国的应声虫——都认为他们必须保护圣西门，同时他们以自己平常的智慧预言，像他这样的人，这样的一生，是不能用普通的尺度来量的！请问：你的尺度不是用木头做的吗？请说老实话，我们听到这些尺度是用坚固的、优良的橡木做的，会感到很愉快。把它们拿到这里来，我们将怀着感激的心情把它们当作珍贵的礼品收下，我们不会烧毁它们，绝对不会！我们只想利用它们来测量那些庸人的脊背。”（第89页）\n格律恩先生想用这些美文学式的、豪迈的词句来证明，他比作为他的模范的人要高明。\n4．圣西门学派\n格律恩先生读圣西门主义者的著作同读圣西门本人的著作一样多，就是说，他什么也没有读过。既然如此，那末他至少应当从施泰因和雷博那里作一些像样的摘录，应当遵循年代的顺序，连贯地叙述事件的进程，指出必要的方面。然而，由于他居心不良，他没有这样做，而且恰恰相反，他竭力把所有的材料搅成一团，省略了最必要的东西，甚至比他叙述圣西门时更加混乱。"
}