{
  "metadata": {
    "volume": "03",
    "article_number": "018",
    "title": "三、圣麦克斯",
    "file_name": "volume_03_018_2．辩护性评注522―530.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "”（第153页）\n桑乔从自己的评论者那里自然是得到了痛苦的经验：唯一者也可以“作为概念固定下来”，而且他的“反对者正是这样做的”（第149页）。桑乔的这些反对者竟如此恶毒，他们完全没有感觉到这个神奇的词的预期的魔力，却像在歌剧中那样唱起来：Ce　n'esτ　pas ça，ce　n'est　pas ça！〔不是那回事！不是那回事！〕桑乔特别冷酷无情和庄严肃穆地反对自己的堂吉诃德―施里加（因为在他那里，误会会引起公开的“暴动”并使他完全不懂得自己“创造物”的地位）：\n“假使施里加懂得唯一者是完全没有内容的词句或范畴，因而已经不是一个范畴，那末他也许就会承认唯一者是在他看来还没有名字的那个东西的名字。”（第179页）\n由此可见，桑乔在这里直截了当地承认他和他的堂吉诃德追求的是同一个目的，只是有一点区别：桑乔以为他已经真正发现了启明星，而堂吉诃德却还在黑暗中，\n在无底世界的\n荒凉的死海上飘流\n［注：艺术大师康拉德・冯・维尔茨堡：“炼金场”，诗句第143行。］\n费尔巴哈在“未来哲学”第49页上说道：\n“纯粹建立在这种不可表达的东西上面的存在，本身就是一种不可表达的东西。是的，是一种不可表达的东西。词句失去作用的地方，才是生活开始的地方，才是存在的秘密揭开的地方。”\n桑乔找到了从可以表达的东西过渡到难以表达的东西的道路，他找到了一个既比词大又比词小的词了。\n我们看到，从思维过渡到现实，也就是从语言过渡到生活的整个问题，只存在于哲学幻想中，也就是说，只有在那种不会明白自己在想像中脱离生活的性质和根源的哲学意识看来才是合理的。这个大问题，由于它总是闪现在我们这些思想家的头脑中，当然最终一定会迫使这些游侠骑士中的一个人出发去寻找这样一个词，这个词作为词构成可寻觅的过渡，这个词作为词不再单纯是词了，这个词用神秘的超语言的方式指出从语言走到它所标示的现实客体的道路，简而言之，这个词要在一切词中起一种和救世主－圣子在人们中所起的基督教幻想的作用一样的作用。这位在哲学家中头脑最空虚和最荒唐的哲学家一定会把哲学“结束掉”，因为他宣布他本身之无思想就意味着哲学的终结，因而，也意味着胜利地进入“肉体”生活。他在哲学上的无思想本来就已经是哲学的终结，正如他不能说出来的言语意味着任何言语的终结一样。桑乔所以获得胜利还因为他是所有哲学家中对现实关系知道得最少的一个，因而哲学范畴在他那里失去了和现实界联系的最后一点残余，因而也就是说失去了最后一点意义。\n顺从而忠实的仆人桑乔，请走吧，或者更确切些说，请跨上你的驴子依靠你的唯一者去自我享乐吧，尽情地去“利用”你的“唯一者”吧！关于唯一者以及他的那些创造奇迹的头衔、力量和勇气，卡德龙早已用以下这些话歌颂过了[120]：\nEl　ilUstre　Paladin，\nEl　siempre　fiel　Cristiano，\nEl　Almirante　feliz\nDe　Africa，el　Rey　soberano\nDe　Alexandría,el　Cadé\nDe　Berberia，de　Egipto　el　Cid，\nMorabito，y　Gran　Senor\nDe　Jerusalen\n［注：无畏的战士，\n高尚的指挥官，\n勇敢的骑士，\n著名的游侠，\n忠实的基督教徒，\n幸运的非洲海军上将，\n亚历山大里亚的最高统治者，\n伯尔伯里的法官，\n埃及的西得，\n伊斯兰教的隐士，\n耶路撒冷的伟大君王。――编者注］\n“最后，提醒”耶路撒冷的伟大君王桑乔去回忆一下塞万提斯对桑乔的“批评”，见“堂吉诃德”1617年布鲁塞尔版第20章第171页，“想必不是不合时宜的”。（参看“评注”第194页。）\n[41]“绿树同我有什么关系呢？”（《Was　jehen　mir　die　jrinen　Beeme　an？》――用柏林方言写的），见海涅“旅行札记。珞珈浴场”第4章（非原句）。――第116页。\n[42]指麦克斯・施蒂纳的著作“唯一者及所有物”1845年莱比锡奥托・维干德出版公司版（Max　Stirner．《Der　Einzige　und　sein　Eigenthum》．Leipzig，Verlag　von　Otto　Wigand，1845），它是在1844年底问世的。――第116页。\n[43]指的是批判施蒂纳著作的文章：施里加的论文“论‘唯一者及所有物’”，载于“北德意志杂志”1845年5月号；费尔巴哈的论文“因‘唯一者及所有物’而论‘基督教的本质’”，载于“维干德季刊”1845年第2卷；赫斯的小册子“晚近的哲学家”1845年达姆斯塔德版（《Die　letz-ten　Philosophen》．Darmstadt，1845）。施蒂纳回答了这种批判并在“维干德季刊”1845年第3卷发表了一篇论文“施蒂纳的评论者”，以维护自己的著作。"
}