{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "040",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "在英国人那里，理论是单纯地肯定事实，可是在法国人那里，却变成了哲学体系。我们从爱尔维修和霍尔巴赫那里看到的这种没有实证内容的一般观点，是同最初表现在边沁和穆勒学说里的充实的内容有本质区别的。前一种理论同正在进行斗争的而尚不发达的资产阶级相适应的，而后一种理论是同占统治地位的发达的资产阶级相适应的。\n爱尔维修和霍尔巴赫所忽略的剥削理论的内容，被霍尔巴赫的同时代人――重农学派所发展和系统化了；但是重农学派所根据的是法国的尚不发达的经济关系，当时在法国，地产起着主要作用的封建制度还没有消灭，所以他们当了封建主义观点的俘虏，以致认为地产和农业劳动是决定整个社会制度的〔生产力〕。\n剥削理论在英国通过葛德文，特别是通过边沁获得了更进一步的发展；随着资产阶级在英国和法国日益得势，边沁把法国人所撇开的经济内容又逐渐地拣起来了。葛德文的“论政治上的公正”一书是在恐怖时代写的，而边沁的主要著作是在法国革命时期和革命以后，同时也是英国大工业发展时期写的。最后，我们在穆勒的学说里可以看到，功利论和政治经济学是完全结合在一起了。\n政治经济学，在以前无论是金融资本家、银行家、商人，即一切与经济关系直接有关的那些人所研究过的，无论是像霍布斯、洛克、休谟这些有全面教养的人们研究过的（在他们看来，它是百科全书的知识的一个部门），只是通过重农学派才变成一门特殊的科学，并且从那时起它才被作为一门科学加以探讨。作为一门独立的专门的科学，它还得包括其他一些关系，如政治关系、法律关系等等，因为它常把这些关系归结于经济关系。但是它认为这一切关系对它的从属只是这些关系的一个方面，因而在其他方面仍旧让它们保留经济学以外的独立的意义。我们第一次在边沁的学说里看到：一切现存的关系都完全从属于功利关系，而这种功利关系被无条件地推崇为其他一切关系的唯一内容；边沁认为，在法国革命和大工业发展以后，资产阶级已经不是一个特殊的阶级，而已成为这样一个阶级，即它的生存条件就是整个社会的生存条件。\n当构成法国人的功利论的全部内容的那些感伤的道德的义释全部用尽之后，要想进一步发展这种理论，只有回答如何才能对个人和各种关系加以利用、剥削的问题。其实在政治经济学里已经对此问题做出了答案，所以只有把经济学内容包括到这种理论中去，才能向前迈进一步。边沁迈了这一步。但是在政治经济学里已经提出了一种思想：主要的剥削关系是不以个人意志为转移，是由整个生产决定的，单独的个人都面临着这些关系。所以对功利论来说，除了个人对这些主要社会关系所采取的态度，除了单独的个人对现存世界的私人剥削以外，再没有其他任何供思辨的对象了。关于这一点，边沁和他的学派发表了冗长的道德的议论。因此，功利论对现存世界的全部批判也具有局限性。它局限于资产阶级的条件，因此它所能批判的仅仅是那些从以往的时代遗留下来的，阻碍资产阶级发展的关系。因此，虽然功利论也发现一切现存关系和经济关系之间的联系，但只是有限度的。\n功利论一开始就带有公益论的性质，但是只有在开始研究经济关系，特别是研究分工和交换的时候，它才在这方面有充实的内容。在分工的情况下，单个人的私人活动变成了公益的活动；边沁的公益归根到底就是一般地表现在竞争中的公益。由于考察了地租、利润、工资等等的经济关系，各阶级的一定的剥削关系也就得到了考察，因为剥削方式是取决于剥削者的生活状况的。在这以前，功利论能够以一定的社会事实为依据；但在进一步谈论剥削方式时，它只能采用空洞的说教。\n经济学内容逐渐使功利论变成了替现存事物的单纯的辩护，变成了这样的说教：在目前条件下，人们彼此之间的现有的关系是最有益的、最有公益的关系。在所有现代经济学家的学说里，功利论都具有这种性质。\n功利论至少有一个优点，即表明了社会的一切现存关系和经济基础之间的联系，但在桑乔那里，它失去了任何积极内容；桑乔的功利论抽掉了一切现实关系，归根到底是个别市民关于他想赖以剥削世界的那种“聪明才智”的空洞幻想。不过，桑乔只在有数的几个地方研究了功利论，甚至还是冲淡了的功利论；正像我们所看到的，几乎整本“圣书”都充满了自我一致的利己主义，即对小资产者的这种幻想的幻想。但是我们还看到，甚至这有数的几个地方最后也被桑乔变成了空洞的词句。\n“在这种共同性中〈即在和别人的共同性中〉我所看出的只是我的力量的增强，只要这种共同性还是我的增强了的力量时，我就保持它。”（第416页）\n“在任何力量面前，我都不会卑躬屈膝，并且认识到，一切力量都仅仅是我的力量，如果它们有变成反对我或支配我的力量的危险，我就马上要制服它们；每一种力量都只能是我为自己开辟道路所必需的我的手段之一。”\n我“看出”，我“认识到”，我“要制服”，力量“只能是我的手段之一”。"
}