{
  "metadata": {
    "volume": "03",
    "article_number": "007",
    "title": "4．近代人",
    "file_name": "volume_03_007_4．近代人150.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "008",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "如果抛开这些观念的现实基础（施蒂纳本来就把它抛开了），这些观念就被了解为意识范围以内的观念，被了解为人的头脑中的思想了，就从它们的对象性方面被撤回到主观方面来了，就从实体被提升为自我意识了；这些观念就是怪想或固定观念。\n关于圣麦克斯的怪影历史的来源，可以参看费尔巴哈在“轶文集”第2卷第66页上所写的[55]，那里写道：\n“神学是对怪影的信仰。但普遍的神学是在感性的想像中得到自己的怪影，而思辨的神学则是在非感性的抽象中得到自己的怪影。”\n既然圣麦克斯和所有现代的批判的思辨哲学家都相信独立化的思想、具体化的思想、怪影曾经统治过并且还继续统治着世界，既然他们相信以往的全部历史是神学的历史，那末变历史为怪影的历史是再容易不过的事了。可见，桑乔奉献给我们的怪影的历史，是建立在思辨哲学家们对怪影的传统信仰上的。\n圣麦克斯对他的奴隶施里加大声吆喝：“咳，幽灵在你的头脑中游荡……你被固定观念迷住了！”他威胁他说：“不要以为我开玩笑。”不要冒昧地以为如此庄严的“麦克斯・施蒂纳”会开玩笑。\n这位神人又需要自己的忠实的施里加，以便从客体过渡到主体、从幽灵过渡到怪想。\n怪想是在单独的个人之内的一种教阶制，是思想“在他之内对他”的统治。当世界在幻想的青年（我们在第20页上见过）面前作为他的“热病时的胡想”的世界、作为怪影的世界出现之后，“他的头脑本身的产物”，在他的头脑中一出现，就开始统治他。他的热病时的胡想的世界（这是他的一个进步），现在是作为他的极端混乱的头脑的世界存在的。在圣麦克斯这位成人面前，“近代人的世界”是作为幻想着的青年出现的，因此圣麦克斯必须声明：“几乎全部人类都是由疯子、疯人院的病人组成的。”（第57页）\n圣麦克斯在人们头脑中所发现的怪想，只不过是他自己的怪想，是圣者的怪想，他sub　specie　aeterni〔从永恒的观点〕观察世界并把人们的虚伪言词和幻想看作是他们行动的真实动机；因此我们这位天真的虔信的成人很有信心地说出了一句名言：“几乎整个人类世界都依恋高超的东西。”（第57页）\n“怪想”是“固定观念”，即“强使人信从的观念”，或者用后来比较通俗的说法来说，是人们“塞进自己头脑中的”形形色色的荒谬想法。圣麦克斯非常轻松地做出结论说：凡是强使人信从的东西，例如，为了生活和进行生产的必要性以及与此有关的各种关系，都是这类的“荒谬想法”或“固定观念”。我们从关于“人的生活”的神话中已经知道，儿童的世界是唯一的“事物世界”，因此，一切“对于儿童”（有时还对于动物）来说不存在的东西，无论如何都是“观念”，甚至“很可能”都是“固定观念”。青年和儿童我们还不能马上撇开。\n怪想这一章的目的只是要在“人”的历史上肯定怪想的范畴。反对怪想的斗争则贯穿在全部“圣书”中，特别是在该书的第二部分中。因此，我们在这里只举两三个怪想的例子就够了。\n乡下佬雅各在第59页上认为：“我们的报纸充满了政治，因为它们被一个幻想所迷，似乎人是为了要作zoon　politikon〔社会动物〕而被创造出来的”。因此，按照乡下佬雅各的看法，人们所以研究政治，就是因为我们的报纸充满了政治！如果一个圣师看了一下我们报纸上的交易所行情，他就不能不像圣麦克斯那样下判断，一定会说：这些报纸登满了交易所行情，因为它们被一个幻想所迷，似乎人是为了要从事股票投机而被创造出来的。其实，不是报纸有了怪想，而是怪想有了“施蒂纳”。\n施蒂纳认为血亲婚配的禁止和一夫一妻制的规定，是由“圣物”而来的，“它们就是圣物”。波斯人并不禁止血亲婚配，土耳其人还有一夫多妻制，那末，那里的血亲婚配和一夫多妻制就是“圣物”了。这两种“圣物”之间分不出什么差别，除非说波斯人和土耳其人“塞进自己头脑中的”蠢货与基督教－日耳曼民族“塞进自己头脑中的”有所不同。――这就是他的“及时脱离”历史的圣师手法。在理解一定社会条件下禁止一夫多妻制和血亲婚配的现实的唯物的原因这方面，乡下佬雅各差得太远了，他竟认为这种禁止只不过是信条，并且和一切庸人一起认为：当一个人由于犯了这样的罪而被投入监狱时，这意味着“纯洁的风俗”把他投入“感化院”（第60页），而且在他看来一般监狱都是“感化院”；在这方面他不如有教养的资产者，他们较能知道这是怎么回事，――参看关于监狱的文献。“施蒂纳”的“监牢”是柏林市民的最平庸的幻想，可是这些幻想在他看来也未必应该称为“感化院”。\n施蒂纳借助于“插曲般地插入”的“历史反思”，发现了“整个的人、具有一切才能的人归根到底应该是宗教的”（第64页）；“此后”“宣誓者的”誓言“判处我们死刑，而警察作为善良的基督徒，凭‘职务宣誓’把我们关入拘留所”，――“其实也就不必惊奇”，“因为我们现在都彻头彻尾是宗教的了”。"
}