{
  "metadata": {
    "volume": "03",
    "article_number": "011",
    "title": "2．自我一致的利己主义者的现象学，或关于辩解的学说",
    "file_name": "volume_03_011_2．自我一致的利己主义者的现象学，或关于辩解的学说269.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "008",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "但是，我只能用‘肉体’摧毁精神的专制，因为一个人，只有当他同样理解了自己肉体的意愿时，才能完全理解自己，只有完全理解了自己，他才成为一个有理解力、有理智的人……然而，只要肉体一发言，那它的声调就是狂热的声调――不这样也是不可能的――于是他〈这位cjrétien　simple〉就觉得似乎听到了魔鬼的声音，反对精神的声音……他只得奋起抵抗它们。假使他容忍它们，那他就不是基督教徒了。”（第83页）\n于是，当圣麦克斯的精神想要脱离他而自求独立时，他就号召自己的肉体来支援；当他的肉体反叛起来时，他又想到原来他也是精神。基督教徒在一面做的事，他同时在两面进行。他是chrétien《composé》〔“复杂的”基督教徒〕，他再一次表明自己是完善的基督教徒。\n这里的这个例子中，作为精神的圣麦克斯并不表现为自己肉体的创造者，反过来，也不作为肉体表现为精神的创造者。他拥有现成的肉体和精神，只有当二者之一起来暴动时，他就想到，他还有另一面，于是把这一面当作自己的真实的我提出来反对前者。因此，圣麦克斯在这里是创造者，这只不过是因为他“还具有另一种性质”，这是因为除了现在他乐于归之为“创造物”范畴的东西以外，他还具有另一种特质。理解自己并且理解自己的整体，或成为有理智的人\n［注：因此，圣麦克斯在这里完全证实了费尔巴哈关于妓女和情人的“动人的例子”。一个人在前者那里“领会”的只是自己的肉体的声音，或只是她的肉体的声音，而在后者那里他领会的是自己的整体，或她的整体。见“维干德”第170、171页。］\n，了解自己是“完整的存在”，是和“他的一瞬间的存在”不同，甚至和他在这个具体“瞬间”是什么样的存在正相反的存在，这种良好的意图就是他在这里的全部创造活动。\n［现在让我们看一看我们这位圣者的一次“严重的生死搏斗”：\n第80、81页：“我的热情可能不次于最狂热的东西，但同时我对待它却冷酷无情、毫不信任，像是它的死敌一样；我是它的主宰，因为我是它的所有者。”\n如果圣桑乔关于自己的这些言论有意义的话］，那末他这里的创造活动就限于：他在自己的热情中保有对这种热情的意识，他对它进行反思，他是作为进行思考的我来对待作为现实的我的。意识――这就是他随意加上“创造者”头衔的东西。他之所以是“创造者”，只不过因为他拥有意识。\n“就此，你在甜蜜的自我遗忘中忘记了你自己……但是，难道只有在你想到你自己时你才存在，而在你忘记你自己时你就消失了吗？哪一个人不是每一瞬间都在忘记自己，哪一个人不是在一小时中倒有一千次忘记了自己呢？”（“维干德”第157、158页）\n当然，桑乔不能为了他的“自我遗忘”而忘记这一点，因此他“同时像是它的死敌一样”来“对待”它。\n作为创造物的圣麦克斯燃烧起不平常的热情的火焰，就在同时，作为创造者的圣麦克斯却借助于反思而凌驾于这种热情之上；或者：现实的圣麦克斯满腔热情，而反思着的圣麦克斯却觉得自己是凌驾于这种热情之上。这种在反思中凌驾于现实的他之上的情况是用引人入胜的美文学的笔法来描绘的，这样就能使他继续保持他的热情；也就是说，使他对这种热情的仇视不认真地去对待，而是“冷酷无情”地、“毫不信任”地、像“死敌”一般地对待它。圣麦克斯当其满腔热情，也就是说当热情是他的实在的特性，那他不是作为创造者来对待它的；而当他作为创造者对待其热情时，他就不是具有真正的热情，热情对他说来成为异己的东西，不是他所固有的了。只要他满腔热情，他就不是热情的所有者，而一旦他变成它的所有者时，他就不再是满腔热情的了。他是一个完整的综合体，在每一瞬间他是他的一切特性的总和的创造者与所有者，这里只须除去其中一个特性，那就是用来作为创造物和所有物同作为其余一切特性的总和的我对立起来的特性，因而恰恰是他所强调是他自己的特性的那个特性，总是成为对他说来是异己的东西。\n不管圣麦克斯在自己本身中、在他本身的意识中所玩弄的英雄业绩的真实历史听来如何玄妙，但是总有一个无人不晓的事实，那就是：恰恰正是有一些反思的人，他们相信在反思中并借助反思之力，能够超越一切\n［注：手稿中删去了以下这一段话：“实际上这一切只是资产者所唱的高调。他经常掌握自己心灵的每一活动，以免遭受损失，同时却夸耀自己的各种特性，例如博爱的热情，而为了使自己不失为所有者，继续作为博爱的所有者，他对于博爱本应‘冷酷无情、毫不信任和充满最坚决的敌意’。然而圣麦克斯为了自己的反思的我、为了自己的反思，却牺牲了他应该像对‘死敌’那样对待的特性，而资产者牺牲自己的欲望和愿望时，总是为了一定的实际的利益”――编者注］\n，然而实际上他们却从未能从反思中超脱出来。\n作为具有其他特性的人，在这个例子里作为对付对立物的具有反思的人，来反对某个确定的特性，这种手法只要加以必要的变更是可以用于随便什么特性的。"
}