{
  "metadata": {
    "volume": "03",
    "article_number": "015",
    "title": "5．所有者。作为资产阶级社会的社会",
    "file_name": "volume_03_015_5．作为资产阶级社会的社会403.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "009",
    "total_chunks": 43,
    "chunk_type": "content"
  },
  "raw_text": "但是既然他把国家作为雇主，向它要求报酬，即工资，从而把自己投入竞争关系中，那末根据他已经有过的关于Privateigentum〔私有财产〕和privati〔被掠夺者〕、公社财产、无产阶级、lettres　patentes〔专利权〕、Staat〔国家〕和status〔状况〕等等的论断，自然就不能指望他会“交好运”。就他过去的功绩而论，最好的情况是国家任命他在一个偏僻的波美拉尼亚的国有土地上当一名“圣物”的小祭司（custos）而已。作为笑谈，我们可以在这里“插曲般地插入”一段桑乔的伟大的发现，他说“穷人”和“富人”之间除了“Vermögende”〔有能力的人，有资产的人〕和Uvermögende〔没有能力的人，没有资产的人〕的差别”以外没有“其他差别”（第354页）。现在让我们重新下到施蒂纳的关于竞争的“规章”的“荒漠的海洋”吧：“和竞争结合着的与其说〈噢，“与其说”！〉是想尽可能把事情做好，不如说是想尽可能把事情做得合算，做得有利可图。所以人们才为了将来的得到一官半职而钻研〈为了饭碗而钻研〉，钻研俯首贴耳和阿谀奉承的艺术，学习循规蹈矩和办事的技巧，工作只是为了摆摆样子。因此，尽管表面看来人们关心的似乎是良好的成绩，但实际上他们注意的只是生意兴隆和发财致富。当然，谁也不愿当检查官，可是任何人都愿被提升……任何人都怕调动，更怕被裁撤。”（第354、355页）我们这位乡下佬不妨探索一下一本政治经济学教科书，其中有哪一位理论家曾断言，竞争的全部实质就在于要做出“良好的成绩”或者“尽可能把事情做好”，而不是在于“尽可能把事情做得合算”。他还可以在任何一本这类的书中发现，在私有财产制度下，最发达的竞争，例如在英国，当然是“尽可能把事情做好”。小工商业者的骗术只是在浅陋的竞争条件下，在中国人、德国人和犹太人中以及一般地走街串巷的小商贩中才盛行。但是我们的圣者甚至连这类的小商贩也没提到；他只知道有额外冗员和超编制议员的竞争，这表明他是一个十足的普鲁士王国的下级官员。他其实大可以举历代为争夺国王的恩宠而发生的近臣之间的竞争为例，但是这就他那小资产阶级的眼界说来也未免是他所望尘莫及的了。在这些同额外的冗员、出纳员和注册员发生的惊险奇遇以后，又发生了圣桑乔同名马克拉味仑诺［注：克拉味仑诺（ClavileNo）是塞万提斯在“堂吉诃德”第2部第40章中所描写的一匹木马，此字由clavo（栓子）加leNo（木头）合成。――译者注］的伟大奇遇，预言者塞万提斯在新约第41章中已经预见到这件事了。桑乔跨上这匹政治经济学的神马，在“圣物”的帮助下确定最低限度的工资。当然，在这里他又一次表现出他天生的胆怯，起初他不敢跨上这匹把他带上云霄，带入那“产生冰雹、风雪、响雷、闪电的境地”的飞马。但“公爵”，即“国家”，鼓励了他，于是在比较勇敢和比较老练的堂吉诃德－施里加跃上马鞍以后，我们要强的桑乔也爬上了马屁股。施里加的手把马头上的木栓旋转一下，马就立即飞向高空，所有的太太们，特别是马立托奈斯，都在后面向他们喊道：“但愿自我一致的利己主义伴随着你，英勇的骑士，还有你，更勇敢的侍从，愿你们能够将我们从马兰卜鲁诺［注：塞万提斯“堂吉诃德”中的人物。――译者注］的怪影下、从‘圣物’下解放出来。勇敢的桑乔，你要坐稳啊，当心掉下来，不要像妄想驾驭太阳车的法松所遭遇的那样！”“如果我们设想〈还在假设时他就已动摇〉秩序属于国家的本质，同样，服从基于国家的本性〈真是“本质”和“本性”之间悦耳的变调，这是桑乔在飞行时所看到的那些“羊”〉，那末，我们将看到，服从别人的人〈看来应该这样说：要别人服从的人〉或享有特权的人都是过分地克扣和豪夺下属们。”（第357页）“如果我们设想……那末，我们将看到”。应该说是：那末，我们就设想。如果我们设想国家中存在着“要别人服从的人”和“服从别人的人”，那末我们也就“设想”前者拥有优于后者的“特权”。但是我们认为这句话修辞的华美和对一个物的“本质”和“本性”的突然承认，都是由于我们的桑乔在飞行中战战兢兢地保持平衡时的畏怯和困惑，也是在他鼻子下面燃烧起来的火苗的功劳。我们甚至不惊奇圣桑乔不用竞争而用官僚制度去解释竞争的结果，并且在此又让国家去决定工资了［注：手稿中删去了以下这一段话：“他在这里又不懂得，在现代世界中‘克扣’和‘豪夺’工人都是以工人的一无所有为基础，而工人的一无所有则是和桑乔推委给自由派资产者的保证直接矛盾的［……］这些自由派资产者就是大谈特谈通过地产析分给每人一份财产的那些人。”――编者注］。他不懂得，工资的不断波动把他那全部的美妙理论打得粉碎；如果比较仔细地研究一下工业关系，当然会找得出例证给他看，说明如果不是在竞争问题上的这些法学的和道德的说法已经失去任何意义的话，那末一个厂主就会按照一般的竞争规律而成为被他的工人们“豪夺”和“克扣”的人。"
}