{
  "metadata": {
    "volume": "03",
    "article_number": "021",
    "title": "“法兰西和比利时的社会运动”（1845年达姆斯塔德版）[136]或“真正的社会主义”的历史编纂学",
    "file_name": "volume_03_021_四、卡尔・格律恩。“法兰西和比利时的社会运动”（1845年达姆斯塔德版）或“真正的社会主义”的历史编纂学…573―628.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "006",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "”（第85页）（参看施泰因，第151页；雷博，第83页）\n“人类领袖的委任权属于一切人”，这句话是雷博从圣西门那里（第47页）引来的，而施泰因无可奈何地把它翻译出来，格律恩先生则把这句话归结为“普遍的选举”，因而谈它失去了任何意义。圣西门所指的是牛顿协会中的选举，格律恩所指的却是一般的选举。\n格律恩先生用从施泰因和雷博那里抄来的四五句话结束了对“给当代人的信”的介绍，就马上开始谈论“新基督教”了，但他突然又回到这些信上来。\n“但是，仅仅靠抽象的学问当然成绩是不大的〈像我们所看到的，靠具体的无知更加糟糕〉。要知道，从抽象的学问的观点来看，‘所有者’和‘任何人’，这还是不同的东西。”（第87页）\n格律恩先生忘记了，迄今他所谈论的仅仅是“普遍的选举”，而不是“任何人”。但他在施泰因和雷博那里找到《tout　le　monde》〔“一切人”〕这个词，所以就把“任何人”这个词放在引号里。他还忘记了，他并没有引证施泰因以下这一段可以说明他有理由使用“要知道”这个词的话：\n“在他〈圣西门〉那里，除了智者和博学者之外，还分别出现了proprié-taires〔所有者〕和tout　le　monde〔一切人〕。诚然，这两个词还没有被一道真正的界限隔离开来……然而，即使在这种模糊的形象下，tout　le　monde〔一切人〕已经包含着这样一个阶级的萌芽，即classe　la　plus　nombreuse　et　la　plus　pauvre〔人数最多和最贫困的阶级〕的萌芽，理解和提高这个阶级，在以后成了他的理论的基本倾向；的确，这部分人民当时只是潜在地存在着。”（第154页）\n施泰因强调指出，圣西门已经提到propriétaires〔所有者〕和toul　le　monde〔一切人〕之间的差别，但这种差别还是谈得很不明确的。而格律恩先生却得出结论说，好像圣西门一般地还是谈到了这个差别。显然，这是圣西门仅仅由于在“给当代人的信”中坚持抽象学问的观点而造成的一大错误。但是很遗憾，在我们所分析的那个地方，圣西门根本不是像格律恩先生所想像的那样，谈论某个未来社会制度中的差别。圣西门号召所有的人参加签字，他认为，人类按其目前的状态来看，可分为三个阶级——不是像施泰因所想像的那样分为savants〔学者〕、propriétaires〔所有者〕和tout　le　monde〔一切人〕，而是分为（1）savants〔学者〕和〔艺术家〕以及一切有自由思想的人；（2）革新的反对者，即propriétaires，因为他们不属于第一个阶级；（3）surplus　de　I'humanité　que　se　raille　au　mot：égalité〔赞成“平等”口号的其余的人〕。这三个阶级构成toutlemonde〔一切人〕。参看圣西门“一个日内瓦居民给当代人的信”第21、22页。不过，既然圣西门在另外一个地方说，他认为他所提倡的分权对一切阶级都有益，那末很明显，在他讲到分权的那个地方，在第47页上，tout　le　monde〔一切人〕显然是同赞成“平等”口号的“其余的人”相符合的，然而这并不排斥其他的阶级。因此，尽管施泰因没有注意到第21、22页上的内容，但是基本上正确地表达了圣西门的思想；而格律恩先生丝毫不了解原著，只是抓住施泰因的一些小的漏洞不放，并从施泰因的论断中拣出最荒唐无稽的东西。\n但是这里还有一个更明显的例子。在第94页上（格律恩先生在这里所谈论的已经不是圣西门，而是他的学派），我们出乎意料地看到了以下这一段话：\n“圣西门在自己的一本著作中说了一些深奥莫测的话：妇女将被允许，她们甚至可以被委任。从这粒几乎不结果的种子里产生了一切关于妇女解放的古怪的叫嚷。”\n当然，如果圣西门在他的某本著作中说过妇女将被允许和委任去做不知什么事，那末这确实是些“深奥莫测的话”。但是这只有对于格律恩先生说来才是深奥莫测的。圣西门的“一本著作”正是“一个日内瓦居民给当代人的信”。在这里，圣西门宣布每个人都可以投票选举候选人为牛顿协会或其分会的委员，然后他继续写道：“妇女将被允许投票，她们可以被委任”，不言而喻，去担任协会或其分会中的任何职务。施泰因大概是根据这本著作引证了这段话，并且加上了以下的意见：\n这里以及其他地方，“他的以后的观点的一切迹象，甚至他的学派的观点的一切迹象，甚至他的关于妇女解放的最初思想都处于萌芽状态”（第152页）。\n施泰因继而正确地在一个专门注释中强调指出，奥伦德·罗德里格在自己于1832年刊印的版本中，由于进行论战的考虑，用黑体字把这段话印了出来，作为圣西门著作中维护妇女解放的唯一的一段话。"
}