{
  "metadata": {
    "volume": "03",
    "article_number": "011",
    "title": "2．自我一致的利己主义者的现象学，或关于辩解的学说",
    "file_name": "volume_03_011_2．自我一致的利己主义者的现象学，或关于辩解的学说269.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "009",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "例如，我的无所谓的态度可能不次于玩腻了的人的无所谓的态度；然而我同时却可以激昂慷慨地、绝不相信地，像死敌一样地反对这个无所谓的态度。\n［不要忘记，他的一切特性的那个完整的综合体，即圣桑乔在反思中作为与一个确定的特性对立的所有者，在这里不是别的，这就是桑乔对这一特性的简单反思。他把这特性变成他的我，他所提出的不是完整的综合体，而单就是一个纯反思的特质，以与每一个特性以及全部特性的总和对立的，就仅仅是这个反思的特质，某个我］，自己想像的我。\n这种对自己本身的敌视态度，这种对于自己的切身利益和特性的边沁式簿记的夸张讽刺[85]，现在由他自己讲出来了。\n第188页：“某种利益，不论它指向什么，如果我不能摆脱它，它就会使我成为它的奴隶；那它就不是我的所有物，而我却是它的所有物了。让我们接受批判的指示吧！让我们在摆脱中感到自由自在吧！”\n“我们！”这个“我们”是谁？可是“我们”想也没有想到过“接受批判的指示”。这样，此刻正处于“批判”的警察监视之下的圣麦克斯在这里要求“所有的人都感到同样的幸福”、“所有的人在同一环境中都感到同样的幸福”，“直接受宗教的暴虐统治”。\n他的非通常理解的对利害的关心在这里表现为天上的对利害的漠不关心。\n不过，在这里我们已经没有必要再谈，在现存社会中“某种利益是否要使他成为它的奴隶”以及“他能否摆脱它”，根本不决定于圣桑乔。由于分工和阶级关系而产生的利益的固定化远比“欲望”和“思想”的固定化明显得多。\n为了胜过批判的批判，我们这位圣者至少需要达到摆脱的摆脱，因为否则摆脱就会成为他摆脱不掉的、使他成为奴隶的一种利益。摆脱已经不再为他的所有物，而他为摆脱的所有物了。［假如他想在刚刚所举的例子中贯彻始终，那末他必须把反对自己的“热情”的自己热情作为一种“利益”来对待，从而自己再“像死敌一样”来对待它。但是他也要注意他对“冷酷的”热情的那种“冷酷的”漠不关心，同样他也要成为完全“冷酷无情的”人，这样他自然会使他最初的“利益”，从而也使他自己，避免了在思辨中转圈子的“诱惑”］，他不这样做，却满不在乎地继续写道（同上）：\n“我所关心的仅仅是对我保证我的所有物〈即在我的所有物之前保证我自己〉，并且，为了保证它，我每时每刻都把它回收到我自身之内，消灭它的哪怕一点点的突发的独立性，并且在它还没有来得及固定起来而成为固定观念或癖好之前就把它吞咽下去。”\n看！施蒂纳竟然把属于他所有的人们怎样去“吞咽”吧！\n施蒂纳刚才让“批判”给他强加上某种“使命”。他声言，他立刻就又把这个“使命”吞咽了，在第189页中他说道：\n“但是，我这样做并非为了我的人类使命，而是因为我召唤我自己去做的”。\n当我不召唤我自己去这样做时，正如我们刚刚听到的，我就是奴隶，不是所有者，不是真正的利己主义者，我就不是像我作为真正的利己主义者所应做的那样，作为创造者来对待自己；可见，只要有人想成为真正的利己主义者，那他就应该号召自己去履行“批判”所指示给他的这种使命。因此，这是普遍的使命，是一切人的使命，不仅是他的使命，而且也是他的使命。另一方面，真正的利己主义者在这里表现为大多数个人所不能达到的理想，因为（第434页）“天生的笨人无疑地是为数最多的一类人”，但这些“笨人”如何能洞察无限制的自我和整个世界的吞咽的奥秘呢。其实，这一切可怕的字眼，如消灭、吞咽等等，只不过是上述的“死敌的冷酷无情”的新说法而已。\n现在我们终于能够看透施蒂纳对共产主义的反对了。这些反对意见不过是他那自我一致的利己主义的预先的、隐蔽的合法化，在自我一致的利己主义之中，这些反对意见的真身复活了。［“所有的人在同一环境中都感到同样的幸福”复活为一种要求，要“我们在摆脱中感到自由自在”。“操心”复活为对自己保证把自己的我作为所有物那种唯一的“操心”，但“随着时间的推移”又产生一种“操心，即如何”达到统一，达到创造者和创造物的统一。最后又出现了人道主义，它表现为真正的利己主义者，作为不能达到的理想出现在经验的个人的面前。］因此，“圣书”第117页上的话应该读作：自我一致的利己主义力图真正地把每个人都变成“秘密警察国家”。“反思”这个密探、这条警犬跟踪着精神和肉体的每一动作，对它来说一切行动与思想以及生命的每一表现都是反思的事情，即警察的事情。自我一致的利己主义者就包含在人的这种肢解，人的这种分为“天生的欲望”和“反思”（我们身体内部的暴民、创造物和内部的警察、创造者）的分裂之中\n［注：手稿中删去了以下这一段话：“不过，如果有‘一个普鲁士的高级军官’对圣麦克斯说道：‘每一个普鲁士人心中都要提防自己的宪兵’，那末，很明显，圣麦克斯会说：提防国王的宪兵；只有‘自我一致的利己主义者’，才提防自己本身的宪兵。"
}