{
  "metadata": {
    "volume": "03",
    "article_number": "012",
    "title": "3．启示录或“新智慧的逻辑”",
    "file_name": "volume_03_012_3．启示录或“新智慧的逻辑”304.html",
    "parent_article": "volume_03_002_卡・马克思和弗・恩格斯。德意志意识形态。对费尔巴哈、布・鲍威尔和施蒂纳所代表的现代德国哲学以及各式各样先知所代表的德国社会主义的批判11―640.html",
    "chunk_id": "013",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "他说他拒绝尊敬圣物了（尊敬、尊重等等，这都是桑乔用来说明他对圣物或作为圣物的第三者的关系的那些多情的范畴），而把这种永久的拒绝，美其名曰事业，这种事业看起来比桑乔同自己的神圣化的观念的怪影进行不停的斗争还要滑稽可笑。另一方面，尽管桑乔已经拒绝尊敬圣物，世界仍是以不敬神的态度对待他，因此他在内心里向世界宣告，一旦他有力量反对世界，他就要毫不尊敬地对待世界，他就是这样来享受内心的满足。这种以消灭世界的reservatio　mentalis〔精神上的保留〕来进行的威胁，真是可笑极了。吹牛的第一种形式就是圣桑乔的这些声明，例如他说“不怕海神波赛东的愤怒，不怕复仇之神厄默尼德”（第16页）、“不怕诅咒”（第58页）、“不求饶恕”（第242页）等等，以及他最后矢言要“肆无忌惮地亵渎”圣物。第二种形式就是他在第218页上对月亮的威胁：\n“只要我能抓住你，我早把你抓住了，如果我找到上你这儿来的方法，我一点也不怕你……我对你绝不善罢甘休，我只是等待我的时机的到来。就算我现在不能让你尝尝我的力量，可是我总想着要你尝尝！”――\n我们的圣者在这段对白中还不如普费弗尔小说中的一只落在陷阱中的狮子狗哩！在第425页上也是如此，他在那里“并不放弃生死予夺之权”哩。\n最后，吹牛的实践又能变成只是理论范围以内的实践，因为我们这位圣者用最华丽的词句把他从来也没完成的事业宣布为已经完成的丰功伟业，同时他还企图用响亮的词句把他惯用的陈词滥调冒称为自己的独出心裁的创造。其实整部“圣书”的特点就是如此，特别是他硬要我们承认是其自有思想的一种发展而其实写得很坏的那种历史的虚构更是这样；还有数不清的豪言壮语也是如此，例如“圣书”“显然是为反对人而写作的”（“维干德”第168页）、“只要活的我吹一口气，我就能横扫众生”（“圣书”第219页）、“我要大刀阔斧地干”（第254页）、“人民都是死的”（第285页）；还有他说的要“翻掘法的内脏”（第275页）以及最后他用许多引文和警句装饰起来的向“有形体的敌人”挑战的叫喊（第280页）。\n吹牛本身已是很多情的。但是此外在“圣书”中的这种多情也以特殊范畴的形式表现出来，这种范畴特别是在已经不仅是简单地反对异物而更是肯定的那种占有中起一定的作用。无论我们至今所看到的这些占有方法如何简单，桑乔总是对它们详加论述，以便造成一种假象，似乎我借助这些方法也获得了“通常理解的”财产；而他要做到这一点，只有靠竭力吹嘘这个我，只有用多情的魔力来感染自己和别人。只要桑乔毫不客气地把“人”的宾词都硬说成是他自己的宾词，――例如“从利己主义出发”“爱”“每一个人”――这样荒谬地夸大他自己的特性，那末多情根本是不可避免的。例如在第351页上，他把“儿童的微笑”说成是“他的财产”，在同一页上，他用最动人的词句把老人不再受痛苦的文明阶段描述为这些老人亲手创造的事业等等。他对马立托奈斯的关系也完全是如此多情的。\n多情和吹牛的统一就是暴动。当暴动是对外即针对别人时，它就是吹牛；当它是对内即自鸣不平时，它就是多情。这就是庸人的那种无可奈何的不满情绪的特殊表现。他一想到无神论、恐怖主义、共产主义、刺杀君王的行为等等的时候，就起来暴动。圣桑乔起来暴动所反抗的对象就是圣物；所以暴动归根到底就是罪孽，虽然暴动也称为犯罪。可见完全用不着把暴动说成是一个事业，因为它只不过是触犯“圣物”的“罪孽”。因此圣桑乔只要把“神圣性”或“异己精神”“从头脑中挤出去”并实现他在思想上的占有，就心满意足了。但是在他的头脑里，现在和将来根本混淆不清，他时而说他已经占有了一切，时而又说他必须获得一切，因此当他大谈其暴动的时候也有时偶然想到：即使在他已经制服异物的神圣灵光以后，他还是面对着现实的异物。在这种情况之下，或者毋宁说在他想到这点的时候，暴动就变成了想像中的事业，而我就变成了“我们”。关于这一点，我们在下面还要详细地谈到（参看“暴动”一节）。\n这位真正的利己主义者，正如以上所说的，是一位最大的保守分子，他终于搜集了满满十二筐“人的世界”的破烂，因为“任何东西都不要丢掉”！既然他的全部活动只限于就他从哲学传统中承袭下来的思想世界玩弄一些陈旧不堪的诡辨的把戏，所以不言而喻，现实世界对他说来根本是不存在的，因此也是不会继续存在的。“新约”的内容还详细地向我们证明这一点。\n因此“我们已经达到了成年的境界，现在我们就是成年人了”（第86页）。"
}