{
  "metadata": {
    "volume": "03",
    "article_number": "026",
    "title": "“真正的社会主义者”[155]",
    "file_name": "volume_03_026_弗・恩格斯。“真正的社会主义者” 641―692.html",
    "chunk_id": "011",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "这一切苦恼是从哪里来的呢？莫非这一切哀怨都是一般的维特式的爱情烦恼，只是由于我们诗人的个人痛苦而更加加深了吗？完全不是。我们的诗人固然经历过千辛万苦，然而他善于从他的一切苦痛中揭示出某一普遍性的方面。他时常指出（例如在第64页上），女人一再恶毒地玩弄他（这是德国人，尤其是诗人的通常遭遇），他平生有过许多不幸的经历；然而这一切只不过是向他证明人世的乖戾和各种社会关系的必须改变而已。他的痛苦并不是阿尔弗勒德·迈斯纳个人的痛苦，而是全人类的痛苦，因此他从他的一切悲痛中，仅仅得出了这样的结论：做人是一种很大的艺术和沉重的负担。\n心啊，一辈子在这里〈在荒野中〉\n学会更轻松地\n忍受人生的沉重负担吧！（第66页）\n啊，做人真是一种甜蜜的忧愁，\n充满幸福的灾殃，快乐的痛苦呀！（第90页）\n这种高尚的苦恼，在我们这冷漠无情的世界上，只能受到冷遇、侮辱性的回答和讥笑。卡尔·穆尔第二根据亲身的经历，对此深信不疑。我们在上面看到，“冷酷的世界忘却了”他。就这一点来说，他的遭遇确实很坏：\n为了逃避人间冷酷的讥笑，\n我给自己造起了一间像坟墓一样冷酷的监牢（第227页）。\n有一次他又打起精神：\n你这面色苍白的伪君子，诽谤家，\n你说哪种苦恼不曾把我的心刺痛，\n你说哪种高贵的热情不曾在我的心中燃烧！（第212页）\n可是，他毕竟变得异常沉重起来了，他逃开人世，在第65页上，他逃往“荒野”，在第70页上，他逃上“荒山”。同卡尔·穆尔第一完全一模一样。在那里，小溪向他解说，因为万物都在受苦，例如被鹰撕碎的羊羔在受苦，苍鹰在受苦，在被风吹得发出呼哧声的芦草在受苦，这样看来，“人的苦难是多么无足轻重”，因此人只有“欢呼着去死亡”。但是，因为他觉得“欢呼”不会完全出自内心，而“死亡”也不完全对胃口，他于是骑着马去听“原野的声音”。然而他在那里的遭遇更坏。三个神秘的骑士，鱼贯地来到他跟前，用相当残酷的话劝告他把自己埋葬：\n“你不如把自己埋在落叶里，\n在潮湿的泥土和青草下死去。”（第75页）\n这就是他的痛苦的结局。人们把他和他的悲伤一齐抛弃，他向大自然求援，而他在这儿遇到的也是一些心怀不满的人和粗野的回答。卡尔·穆尔第二的痛苦，“抖动着华丽的血迹斑斑的羽毛”，使我们感到十分厌烦，而后我们在第211页上发现了一首十四行诗，在这首诗里诗人认为必须为自己辩白：\n……我沉默地小心地忍受着\n我的痛苦和创伤，\n我的嘴不屑作无益的悲叹，\n没有力量欢嘘我可怕的经历！！\n然而“救世主”不仅应当是一个受苦人，而且应当是一个狂人。所以“在他的胸中滚翻着疯狂的感情冲动”（第24页）；当他恋爱的时候，“他的太阳就熊熊燃烧”（第17页），他的“爱情是雷电的闪耀，他的诗篇是暴风骤雨”（第68页）。我们很快就有实例证明，这种疯狂达到了什么地步。\n我们现在浏览一下猎户穆尔的几首社会主义的诗。\n从第100页到第106页，他展开了他的“华丽的血迹斑斑的羽毛”，匆忙地对现社会的不幸作了一次鸟瞰。一阵“强烈的人世苦恼”剧烈发作，他就顺着莱比锡的街道疯狂地奔跑。他周围是夜，他的心也被夜笼罩着。最后，他停了下来。一个神秘的魔鬼走到他面前，以巡夜者的口吻问他：这么晚在街上寻找什么？卡尔·穆尔第二这时候正忙着用他的双手像“老虎钳”一样紧紧地搂住“有爆裂危险”的胸膛，就用像“熊熊燃烧着的太阳”似的两眼凝视着魔鬼，最后，大声说出这样的话（第102页）：\n从信仰的星夜里醒来，\n我借着理性之光看到这么多：\n那个在各各他\n［注：各各他（Golgoltha）是耶稣被钉死在十字架上的地方。——译者注］\n受折磨的人，\n还没有使世界得救。\n卡尔·穆尔第二所看到的就是“这么多”！我们可以凭着心的“荒野”，“苦恼的外衣”，“人生的沉重负担”，凭着我们诗人的“被子弹射穿的翅膀”以及卡尔·穆尔第二视为神圣的一切起誓，不必仅仅为了最后告诉我们这一发现而冒着胸膛爆裂、感染肺炎并招致某一特殊的魔鬼纠缠的危险，黑夜里在街头奔跑！我们还是听下去吧。魔鬼并不因此而满足。于是，卡尔·穆尔第二就告诉魔鬼说，一个娼妇怎样拉住他的手，从而引起了他千万种痛苦的沉思，这些沉思最后迸发为如下的呼吁：\n女人啊！你的不幸\n是冷酷无情的社会的过错！\n你是一个悲惨的可怜的牺牲品，\n躺在罪恶的异教〈！！〉祭坛上，\n使别的妇女的贞操\n在家中保持洁白无瑕。\n魔鬼现在表明原来是一个极其普通的资产者，他并不赞同这几行诗里配称为“真正的社会主义”的卖淫制度的理论，却简单地反驳说：每个人都是他自己幸福的铸造者，“每个人对自己的罪恶都有责任”，还提出了一些其他的资产阶级的论调。魔鬼指出，“社会是一个空洞的字眼”（他大概读过施蒂纳的著作），并要求卡尔·穆尔继续说下去。后者叙述了他怎样看见了无产者的住宅，听见了孩子们的哭泣。\n那儿母亲干瘪的乳房，\n没剩下一滴甜蜜的饮料，\n那儿孩子在无辜地死去。"
}