{
  "metadata": {
    "volume": "37",
    "article_number": "096",
    "title": "致保尔・拉法格",
    "file_name": "volume_37_096_96.致保尔・拉法格（4月30日）182.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: **注释：**[169]比利时工人党代表大会于1889年4月21―22日在若利蒙举行，大会决定既派代表参加马克思派召开的国际社会主义工人代表大会，又派代表参加可能派召开的代表大会。――第174、182、185、189、193、208、218页。[174]恩格斯把保・拉法格讽喻为“度申老头”。在《度申老头》（《Le　Père　Duchêne》）这一象征法国人民的形象化的名称下，在不同时期曾经出版了一些政治讽刺报纸：在1790―1794年法国资产阶级革命时期；在1848年，即1848―1849年革命时期，以及在1871年巴黎公社时期。虽然在不同时期有不同的政治方向，但这些报纸在每个阶段都反映了广大群众的情绪。在1871年，报纸经常使用这样一个副报头：“度申老头勃然大怒”（《La　Grande　Colère　du　Père　Duchene》）。――第182页。[175]恩格斯在这里暗指盖得派所犯的导致《平等报》和《社会主义者报》停办的那些错误。恩格斯所说的三个《平等报》就是茹・盖得于1877年创办的社会主义周报，这个报纸到1883年为止断断续续地出版了五种专刊。1886年时曾经试图使《平等报》复刊，但是只出了一期就停刊了。恩格斯把1889年出版的那一次报纸叫做第三个《平等报》（见注134）。关于《社会主义者报》，见注25。――第182页。[176]指奥艾尔和席佩耳在德国党的刊物上发表的主张参加可能派代表大会的意见。1889年4月27日《柏林人民论坛报》（席佩耳是它的编辑之一）发表了《关于巴黎工人代表大会》（《Zum　Pariser　Arbeiterkongre?》）。1889年4月21日《柏林人民报》发表了《国际工人代表大会》（《Der　internationale　Arbeiterkongere?》）。恩格斯说的博尼埃对这些文章的答复，是指他的《谈谈关于国际工人代表大会的问题》（《In　Sachen　des　internationalen　Arbeiterkongresses》），这篇文章发表于1889年4月26日《柏林人民报》第97号。――第182、193、208、221页。[177]在德国，在反社会党人非常法有效的情况下，社会民主党国会党团行使党执行委员会的职权。1889年5月18日它发表了告德国工人书，号召他们参加马克思派召开的巴黎国际社会主义工人代表大会，并向代表大会派出自己的代表。――第183、317页。[178]当局慑于工人运动的声势，停止了对大部分被告人的司法追究，把案件搁起来。爱北斐特案件于1889年11―12月进行审理（见注295）。――第183页。[179]德国社会主义工人党代表大会于1880年8月20―23日在维登（瑞士）举行。出席代表大会的有五十六名代表。这是在1878年颁布了反社会党人非常法（见注10）的情况下德国社会民主党举行的第一次秘密代表大会。代表大会的召开标志着克服了由于党的活动条件的急剧变化而在党的领导人中间引起的惊慌和一定程度的动摇，在党员群众的影响下，党的革命路线战胜了右倾机会主义和无政府主义的倾向。代表大会讨论了以下问题：党内情况，社会民主党议员在帝国国会中的立场，党的纲领和组织，党的报刊，参加选举，德国社会民主党对其他国家的工人政党的态度，等等。代表大会通过的决议对于党的进一步发展和巩固具有重大的意义。代表大会不顾右派的立场，把1875年在哥达通过的那个纲领的第二部分中谈到党力求“用一切合法手段”来达到自己目的这一提法中的“合法”一词删掉，这样，代表大会就承认必须把合法的斗争形式同不合法的斗争形式结合起来。代表大会批准《社会民主党人报》为党的正式机关报。马克思和恩格斯对德国社会民主党内的各种机会主义表现，以及党的某些领导人对机会主义所抱的调和主义态度进行了原则性的批评，这对代表大会的工作起了有成效的影响。――第183页。[180]指1887年10月2日至6日在圣加伦（瑞士）举行的德国社会主义工人党代表大会。出席代表大会的有七十九名代表。代表大会讨论了以下问题：帝国国会党团的工作报告，社会民主党议员在帝国国会和邦议会中的表现和活动，党对有关政府社会措施的税收和关税问题的态度，党在过去和当前选举中的政策，召开国际社会主义者代表大会，党对无政府主义者的态度。代表大会通过的决定强调指出，在议会活动中应当把主要注意力放在批评政府和宣传社会民主党的原则上，俾斯麦的社会措施同真正关怀劳动者的需求毫无共同之处，无政府主义的观点同社会主义的宣传不能相容。代表大会还通过了在1888年召开国际工人代表大会的决定。大多数代表支持党的领导中以倍倍尔和李卜克内西为首的马克思主义派。机会主义派的首领们在一定程度上被孤立了。――第183、207页。[181]指海牙代表会议（见注140）。代表会议的某些参加者，其中包括纽文胡斯，曾经对可能派产生过调和的情绪。――第183页。出处：马克思恩格全集第37卷"
}