{
  "metadata": {
    "volume": "37",
    "article_number": "131",
    "title": "致卡尔・考茨基",
    "file_name": "volume_37_131_131.致卡尔・考茨基（9月15日）265.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：辛格尔。――编者注］\n\n编辑注释: ［注：李卜克内西。――编者注］\n\n编辑注释: ［注：《资本论》。见本卷第134―136页。――编者注］\n\n编辑注释: ［注：卡・考茨基《一七八九年的阶级对立》。――编者注］\n\n编辑注释: ［注：卡・考茨基《矿工和农民战争（主要是在绍林吉亚）》。――编者注］\n\n编辑注释: ［注：卡・考茨基《人口增殖对社会进步的影响》。――编者注］\n\n编辑注释: ［注：卡・考茨基《婚姻和家庭的起源》。――编者注］\n\n编辑注释: ［注：阿・泽特贝尔《从发现美洲到现在的贵金属的生产和金银比值》。――编者注］\n\n编辑注释: ［注：参看弗・恩格斯《可能派的代表资格证》。――编者注］\n\n编辑注释: ［注：约・白恩士《巴黎国际代表大会》。――编者注］\n\n编辑注释: ［注：伦敦东部，是无产阶级和贫民的居住区。――编者注］\n\n编辑注释: ［注：文字游戏：《ｌｇｅｌｗｏｈｎｕｎｇ》是“刺猬住宅”，《ｌｇｅｌｇａｓｓｅ》是“刺猬巷”――考茨基在维也纳的住址。――编者注］\n\n编辑注释: **注释：**[12]可能派――法国社会主义运动中的机会主义派别，以布鲁斯、马隆等人为首；他们在1882年造成法国工人党分裂（见注25），并成立新党“法国社会主义革命工人党”。这个派别的领袖们实际上反对革命的策略，他们宣布改良主义的原则，即只争取“可能”（《Possible》）争得的东西，因此有“可能派”之称。在九十年代，他们在相当程度上已丧失影响。1902年，可能派的多数参加了饶勒斯创立的改良主义的法国社会党。――第12、52、267、301、387、428、449页。[18]德国社会民主党档案馆是根据1883年3月29日至4月2日召开的德国社会主义工人党哥本哈根代表大会的决议成立的。档案馆收藏了德国工人运动活动家其中包括马克思和恩格斯的遗稿、德国历史和国际工人运动文献、工人报刊。档案馆最初设在苏黎世，后来在伦敦，反社会党人非常法废除以后迁往柏林。恩格斯逝世后，马克思和恩格斯的遗稿交给了这个档案馆。法西斯分子上台后，德国社会民主党人把档案运出德国，后来于1935年卖给阿姆斯特丹国际社会史研究所。――第14、21、110、151、266、317页。[68]社会民主联盟――英国社会主义组织，成立于1884年8月。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。以执行机会主义和宗派主义政策的海德门为首的改良主义分子长期把持了联盟的领导。加入联盟的一小批革命马克思主义者（爱・马克思－艾威林、爱・艾威林、汤・曼等人），与海德门的路线相反，为建立同群众性的工人运动的密切联系而斗争。1884年秋天联盟发生分裂，左翼组成了独立的组织――社会主义同盟（见注69）。在此以后，机会主义者在联盟里的影响加强了。但是，在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。――第51、122、154、172、175、194、212、215、221、230、238、241、248、267、281、391、394、399、449、468、483页。[184]指丹麦社会民主党（1876年成立）内两派即改良派和集聚在《工人报》周围的、以特利尔和彼得逊为首的革命派的斗争。“革命派”反对党内机会主义派的改良主义政策，为把党变成无产阶级的阶级政党而斗争。1889年革命的少数派被开除出党。他们在被开除以后建立了自己的组织，但由于领导人的宗派主义错误，该组织未发展成为群众性的无产阶级政党。――第189、268、321、387、468页。[198]鲁尔的德国矿工罢工是十九世纪末德国工人运动最重大事件之一，罢工于1889年5月4日在格耳晋基尔恒矿区开始，后来席卷了整个多特蒙特区。罢工规模最大的时候，参加者达九万人。一部分罢工者是受社会民主党人影响的。罢工者的主要要求是：提高工资；包括上下井时间在内的工作日缩短为八小时；承认工人委员会。在慑于罢工规模的政府机关的影响下，企业主们答应满足工人的某些要求，于是在5月中部分地复工了。但是由于矿主们违背了自己的诺言，矿工代表会议于5月24日作出继续罢工的决定。一方面受到镇压措施的压力，另一方面由于矿主们作出了新的许诺，罢工才于6月初停止。工人的要求只是在很小程度上得到了实现，但是罢工使矿工的阶级觉悟和组织性得到了提高，使社会民主党的作用得到了增强。这次罢工对德国工人运动以后的发展产生了重大的影响。――第202、229、254、268、345页。[232]指机会主义集团即法国的可能派和他们在社会民主联盟（见注12和68）中的支持者掀起的运动，目的在于破坏国际社会主义工人代表大会（见注229）。当时，在巴黎召开了另一个由可能派发起的代表大会。参加可能派代表大会的外国代表人数很少，而且他们大多数的代表资格完全是假的。把两个代表大会联合起来的尝试没有成功，因为可能派代表大会提出联合的条件是要重新审查马克思派代表大会代表的代表资格证。――第245、258、267、296、385、469页。[238]伦敦码头工人罢工发生于1889年8月12日至9月14日，是十九世纪末英国工人运动中的最大事件之一。参加罢工的有码头工人三万，其他行业的工人三万以上。他们之中大多数都是没有参加任何工联的非熟练工人。罢工工人由于自己的坚定性和组织性而使自己的提高工资和改善劳动条件的要求得到了满足。码头工人的罢工促进了无产阶级团结的加强（捐来的罢工基金约有五万英镑）和工人阶级组织性的进一步提高：成立了码头工人工会及其他联合了大批非熟练工人的工会；次年工联的总人数即增加一倍多。――第253、259、261、263、265、270、281、306、325、337、348、396页。[243]例行的工联代表大会于1889年9月初在丹第（苏格兰）召开。代表大会的筹备和进程反映了工联代表大会旧的保守的领导（见注70）同联合了广大的非熟练工人群众的新工联代表之间的斗争。关于在法律上规定八小时工作日的问题是代表大会讨论的主要问题之一。许多社会主义者（新工联的领导人）因当时发生了伦敦码头工人罢工（见注238）而缺席，这影响了代表大会工作的总的结果。争取在法律上规定八小时工作日的要求被否决了。曾被指控和大资本家布兰纳有联系的布罗德赫斯特为首的原来的领导仍然继续掌权。――第260、267页。[245]恩格斯指1867年和1884年在英国实行的议会改革。1867年，在群众性的工人运动的压力下实行了第二次议会改革（第一次是在1832年实行的）。第一国际总委员会积极参加了这次改革运动。根据新的法律，各郡中的选民财产资格限制降低到每年缴纳房租十二英镑；在城市中，一切房主和房屋承租者以及居住不下一年、所付房租不下十英镑的房客，都获得投票权。由于1867年的改革，英国选民数目增加了一倍多，一部分熟练工人也获得了选举权。1884年，在农村地区的群众运动压力下实行了第三次议会改革，经过这次改革，1867年为城市居民规定的享有投票权的条件，也同样适用于农村地区。第三次选举改革以后，在英国相当大的一部分居民――农村无产阶级、城市贫民以及所有的妇女，仍然没有选举权。――第268页。"
}