{
  "metadata": {
    "volume": "37",
    "article_number": "226",
    "title": "致保尔・拉法格",
    "file_name": "volume_37_226_226.致保尔・拉法格（9月25日）468.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1890年9月25日于伦敦\n亲爱的拉法格：\n倍倍尔来信说，他同意我们关于比利时的意见\n［注：见本卷第454―455页。――编者注］\n。现在，我已要他把预备性的代表会议的邀请书发出去，“以便研究如何避免在1891年重演1889年的事，也就是避免出现两个各自为政和互相对立的工人代表大会”；要邀请所有的人，包括比利时人、瑞士人、丹麦的两个党[184]、瑞典人、意大利人（你们有他们的地址吗？）、西班牙人以及英国人（议会委员会[70]、争取八小时工作日同盟[350]、社会民主联盟[68]和社会主义同盟[69]）。\n你们决定仅仅在审查代表资格证、确定议程和表决程序这三个问题上坚持代表大会拥有最高权力，我觉得你们采取这样的立场是相当危险的。这就等于在其他所有问题上承认前几次可能派代表大会的决议，并且每碰到一个问题，都要重新讨论才能摆脱这些束缚。这也等于承认过去几次比利时人一可能派代表大会――包括滑稽可笑的1888年伦敦代表大会[105]在内――是工人的唯一真正的国际代表机构，从而把我们1889年代表大会[229]的作用贬为毫无根据和成效的叛逆行为。\n请看，你们会弄成什么样子。除上述保留意见外，你们毫无保留地建议给每个代表个人以表决权。可能派上次开代表大会[232]时，每个团体可以派\n代表。是的，这三名代表在表决时只有一票；可是，那就得把大会的全部时间都花在点名上面，否则怎么去检查呢？谁又能阻止比利时人让每个小团体派三名代表并利用你们自己的建议来控制大会呢？在等得不耐烦的与会者的喧哗声中，你们又能点几次名呢？\n我觉得你们被可能派的分裂[397]弄得昏头昏脑。不要忘记，从现在起到大概能召开代表大会的1891年9月这段时间里，还会发生许多事情。为什么要放弃我们今天占据的一些重要阵地呢？在此之前我们还是十分需要这些阵地的。请记住，可能派几乎到处都有，而在比利时并不是最少的。\n我没有收到你们的报纸\n［注：《社会主义者报》。――编者注］\n，报纸出版了吗？\n**弗・恩格斯**\n[68]社会民主联盟――英国社会主义组织，成立于1884年8月。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。以执行机会主义和宗派主义政策的海德门为首的改良主义分子长期把持了联盟的领导。加入联盟的一小批革命马克思主义者（爱・马克思－艾威林、爱・艾威林、汤・曼等人），与海德门的路线相反，为建立同群众性的工人运动的密切联系而斗争。1884年秋天联盟发生分裂，左翼组成了独立的组织――社会主义同盟（见注69）。在此以后，机会主义者在联盟里的影响加强了。但是，在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。――第51、122、154、172、175、194、212、215、221、230、238、241、248、267、281、391、394、399、449、468、483页。\n[69]社会主义同盟――英国社会主义组织，1884年12月由一批不满社会民主联盟领导的机会主义路线而退出联盟的社会主义者创建。同盟的组织者有爱琳娜・马克思－艾威林、爱德华・艾威林、厄内斯特・贝尔福特・巴克斯、威廉・莫利斯等。在同盟存在的最初年代，它的活动家们曾积极参加工人运动。但是，在同盟的成员中无政府主义分子很快就占了上风，它的许多组织者，其中包括爱・马克思－艾威林和爱・艾威林，都离开了同盟的队伍，于是到1889年同盟就瓦解了。――第52、154、190、248、391、468页。\n[70]指议会委员会。这是1868年产生的不列颠工联代表大会这一英国工会联合组织的执行机关；从1871年起，它每年在工联代表大会上选举产生，在代表大会闭幕期间是工联的领导中心。它提出工联的议员候选人，支持对工联有利的法案，筹备例行的代表大会。奉行旧的、保守的工联主义的政策并依靠工人贵族的改良主义分子在委员会中占多数。从1875年至1890年，委员会的书记是布罗德赫斯特。1921年，议会委员会被不列颠工联代表大会总委员会所代替。――第52、339、468页。\n[105]指1888年11月伦敦国际工会代表大会，大会的发起者是英国工联。参加大会的有英国、比利时、荷兰、丹麦、意大利的工会代表以及归附于可能派的法国工会的代表。伦敦代表大会的组织者提出，参加大会的代表要由工会正式选举产生，从而剥夺德国和奥地利的社会民主党人以及法国的马克思派参加大会的机会。但是英国工联的改良主义首领没有能够把自己的立场强加于代表大会。不顾他们的反对，代表大会号召劳动者为通过劳动保护法和为在法律上规定八小时工作日而斗争。代表大会的最重要决议是关于在1889年召开巴黎国际工人代表大会并委托可能派组织这个代表大会。关于伦敦代表大会的评价见《马克思恩格斯全集》中文版第21卷第576―579页。"
}