{
  "metadata": {
    "volume": "37",
    "article_number": "188",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_37_188_188.致奥古斯特・倍倍尔（5月9日）397.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：弗丽达・倍倍尔。――编者注］\n\n编辑注释: ［注：弗・恩格斯《俄国沙皇政府的对外政策》。――编者注］\n\n编辑注释: ［注：德意志帝国国会选举日，这次选举给社会民主党带来了巨大的胜利。――编者注］\n\n编辑注释: ［注：在反社会党人非常法废除以后。――编者注］\n\n编辑注释: ［注：海德公园。――编者注］\n\n编辑注释: **注释：**[68]社会民主联盟――英国社会主义组织，成立于1884年8月。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。以执行机会主义和宗派主义政策的海德门为首的改良主义分子长期把持了联盟的领导。加入联盟的一小批革命马克思主义者（爱・马克思－艾威林、爱・艾威林、汤・曼等人），与海德门的路线相反，为建立同群众性的工人运动的密切联系而斗争。1884年秋天联盟发生分裂，左翼组成了独立的组织――社会主义同盟（见注69）。在此以后，机会主义者在联盟里的影响加强了。但是，在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。――第51、122、154、172、175、194、212、215、221、230、238、241、248、267、281、391、394、399、449、468、483页。[291]煤气工人和杂工工会――英国工人运动史上第一个非熟练工人的工联，是1889年3月底至4月初在罢工运动高涨的条件下产生的。爱・马克思-艾威林和爱・艾威林在组织和领导这个工会方面起了很大的作用。这个工会提出了在法律上规定八小时工作日的要求。没有多久，它就在广大工人各个阶层产生了很大的影响；在一年中，参加该工会的煤气工人就有十万之多。这个工会积极参与了组织1889年伦敦码头工人的罢工（见注238）。――第315、390、393、400、401页。[307]工联伦敦理事会是于1860年5月在伦敦各工联代表会议上成立的。它的成员是代表工人贵族的最大的工联的领袖们。在六十年代前半期它曾经领导英国工人反对干涉美国、维护波兰和意大利的历次行动，稍后又领导了他们争取工联合法化的运动。从工联代表大会成立时起（1868年），由改良主义领袖领导的伦敦理事会，已不再起全国中心的作用，虽然它在工联运动中继续占居有影响的地位，向工人阶级传播自由资产阶级影响。――第339、391、394、399、401页。[350]指由工联、激进俱乐部（见注41）、社会主义俱乐部的代表组成的、为组织伦敦5月4日示威而成立的中央委员会。在以后几个月里，中央委员会继续进行自己的活动，目的在于组织斗争以争取在法律上规定八小时工作日，争取实现1889年国际社会主义工人代表大会的决议和建立工人政党。委员会成了1890年7月建立争取在法律上规定八小时工作日同盟和国际工人同盟的基础。――第394、400、402、404、407、468页。[352]1890年4月9日倍倍尔在给恩格斯的复信（恩格斯的信没有保存下来）中，同意恩格斯关于威廉二世的心理状态的意见。――第397页。[353]1890年3月底，柏林一些社会民主党人，其中包括席佩耳，公布了题为《五月一日应当发生什么事情？》的呼吁书，号召工人在这一天举行总罢工。这一呼吁书反映了“青年派”的立场。“青年派”是德国社会民主党内于1890年最后形成的小资产阶级半无政府主义的反对派。它的主要核心是由那些以党的理论家和领导者自居的大学生和年轻的文学家组成的（它的名称就是这样得来的）。“青年派”的思想家是保・恩斯特、保・康普夫麦尔、汉・弥勒、布・维勒等人。“青年派”忽视在废除反社会党人非常法之后党的活动条件所发生的变化，否认利用合法斗争形式的必要性，反对社会民主党参加议会选举和利用议会的讲坛，蛊惑性地指责党及其执行委员会维护小资产阶级的利益、奉行机会主义、破坏党的民主。1891年10月德国社会民主党的爱尔福特代表大会把反对派的一部分领导人开除出党。党的领导在社会民主党党团1890年4月13日《告德国男女工人书》中，对上述呼吁书作了回答（见注348）。――第398、445、446、450页。[354]指伯恩施坦在1890年5月6日《柏林人民报》第103号上发表的通讯，注明“5月4日于伦敦”。――第399页。"
}