{
  "metadata": {
    "volume": "37",
    "article_number": "012",
    "title": "致弗洛伦斯・凯利-威士涅威茨基夫人",
    "file_name": "volume_37_012_12.致弗洛伦斯・凯利-威士涅威茨基夫人（2月22日）23.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1888年2月22日于伦敦\n西北区瑞琴特公园路122号\n亲爱的威士涅威茨基夫人：\n我按时收到了您12月21日和1月8日的来信，现在把拉弗耳的信寄还，谢谢。\n格朗隆德的行为并不使我感到惊奇，我甚至很庆幸，他没有到这里来拜访我。根据我所听到的，他虚荣心很重，非常自高自大，甚至德国人也达不到这种程度，只有斯堪的那维亚人才可能是如此，然而他又是那样天真，这种天真也只有斯堪的那维亚人才有，德国人要是这样，那会产生极坏的印象。这种怪人也是一定会有的！在美国，一点不比英国差，只要群众一动起来，这些自吹自擂的大人物就会找到相称的位置。那时他们会很快地被放到自己的位置上，快得连他们自己都会感到吃惊。在德国和法国以及在国际里，我们都看到这种情况。\n不久以前我从可怜的老左尔格那里得到了消息，完全证实了您所说的一切。一开始我就确信，他在这样偏僻的地方是生活不下去的。但愿他回到霍布根会对他有好处。\n我给您寄去了一期布莱德洛的《国民改革者》，上面登载了评我的书\n［注：弗・恩格斯《英国工人阶级状况》。――编者注］\n的第一篇文章。书已经寄给下列报刊：《国民改革者》、《每周快讯》、《雷诺新闻》、《俱乐部报》、《我们的角落》（贝赞特夫人）、《今日》（布兰德）、《基督教社会主义者》、《派尔-麦尔新闻》。我已请我的朋友们翻一翻这些报纸和杂志，在登出什么文章时，请他们通知我，那大概也是您希望知道的。\n里夫斯也提出要一千本小册子\n［注：弗・恩格斯《美国工人运动》。――编者注］\n，这是不是单纯的排除竞争的手法，往后会清楚。显然，小册子销路是非常好的。\n《正义报》从您那儿得到了书，《公益》不需要了，因为我把书寄给莫利斯本人了。\n在《正义报》上又刊登了《共产党宣言》美国版的旧译文。这就使里夫斯有理由来打听有没有\n经作者同意的\n译文。我手头有赛・穆尔的译文，赛姆这段时间正好在这里。我们校阅了译文并交给了里夫斯，上星期他拿到校样。只要小册子一出版，您就会得到一本。赛姆・穆尔是我所认识的最好的翻译，但是他不可能无偿地工作。\n您说这里书的售价贵了一先令，我不完全明白。据我知道，一点二五美元相当于五先令，这里书的售价也就是这样定的。\n坎伯尔夫人至今没有到我这儿来。\n您谈到纽约德国社会党官方人士抵制我的书，[31]谈得完全正确，但是我对这类事情习惯了，因此这些先生们的努力只是使我感到好笑。这样倒比靠他们庇护更好。在他们看来，运动是一桩买卖，那末“买卖就是买卖”。这种状况不可能继续很久，他们竭力想成为美国运动的主宰，正如他们曾想成为美国的德国人运动的主宰一样，必然会以可耻的失败告终。一旦群众都动起来，就会把这一切都整顿好的。\n这里事情进展很慢，可是有成效。各小组织意识到自己的状况并愿意联合行动，不再争吵。警察在特拉法加广场的暴行[16]，大大有助于加深工人激进派和资产阶级自由派、激进派之间的鸿沟，后者在议会内和议会外都表现得很怯弱。日益赢得阵地的“法律和自由同盟”[32]是第一个有\n社会主义者代表和激进派代表一起参加的组织。现在的托利党政府愚蠢得惊人。要是老迪斯累里还活着，他准会给他们左右一边一记耳光。但是这种愚蠢对事情大有帮助。爱尔兰地方自治[33]\n地方自治是现在这里提出的口号，自由党人比托利党人还要害怕伦敦地方自治。工人阶级由于托利党人愚蠢的挑衅而愈来愈愤懑，日益意识到自己在选举中的力量，并愈益受到社会主义影响的感染。美国的榜样使工人开了眼界，如果秋天在美国任何一个大城市重演1886年纽约选举运动[34]，这里立即就会有反响。两大盎格鲁撒克逊民族一定会在社会主义方面互相竞争，正象它们在其他方面所做的一样，而且这种竞争会愈来愈急剧地展开。\n您能不能给我弄一份美国关税率以及美国工业品和其他商品的国内税率表？如果可能的话，再弄一点关于如何用关税使国内税在生产费用方面平衡的资料。例如，雪茄烟的国内税是百分之二十，那百分之二十的进口税就可以使它平衡，因为这是牵涉到外国竞争的。在开始写《自由贸易》的序言\n［注：弗・恩格斯《保护关税制度和自由贸易。卡尔・马克思的小册子〈关于自由贸易的演说〉的序言》。――编者注］\n以前，我希望有一些有关的资料。\n对于您的亲切祝愿，我报以同样的祝愿。\n始终忠实于您的**弗・恩格斯**\n始终忠实于您的\n[16]由于失业工人举行集会次数增多，伦敦警察局长查・沃伦于1887年11月8日宣布禁止在特拉法加广场举行游行和集会。为了还击这个禁令，激进俱乐部（见注41）联盟约定1887年11月13日星期日在这个广场上集会。广场被警察和士兵包围，前往参加集会的队伍被冲散。集会参加者和警察发生了一些冲突，结果几百人受伤（三人死亡），不少人被捕。被捕的人中有社会主义运动和工会运动著名活动家肯宁安-格莱安和白恩士。1888年1月18日，他们被判监禁六个星期。"
}