{
  "metadata": {
    "volume": "37",
    "article_number": "186",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_37_186_186.致弗里德里希・阿道夫・左尔格（4月19日）389.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "使工人转向布朗热派，我们的人是有过错的。他们从来没有勇气起来反对对一般德国人的迫害，而现在在巴黎他们被沙文主义征服了。幸而外省的情况好一些。但是在国外都只注意巴黎。\n要是法国人把他们的材料寄给我，我就转寄给你。但是我想他们会因此感到羞耻。这就是法兰西精神，他们不能忍受失败。只要他们重新取得某些成就，那一切都会立即改观。\n衷心问候你和你的夫人，以及施留特尔夫妇。\n你的**弗・恩・**\n肖莱马于上星期一返回曼彻斯特。我们两人都被迫严格戒酒了，多么可怕！\n[10]由于反社会党人法有效期满，俾斯麦政府在1887年11月提出一个把反社会党人法延长五年并补充一些更厉害的新条款的法案。法案规定，散发社会主义文献和参加社会民主主义组织要加重惩治，直至驱逐出境和取消国籍。\n反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。这个法律使德国社会民主党处于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的刊物都被禁止，社会主义文献被没收，社会民主党人遭到镇压。隔两三年法律的有效期延长一次。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义的和“极左的”分子，它能够在非常法有效期间正确地把地下工作同利用合法机会结合起来，大大巩固和扩大了自己在群众中的影响。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。对这个法律的评论，见恩格斯《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第10、126、296、322、349、368、377、380、392、396、433、435、441、443、473页。\n[68]社会民主联盟――英国社会主义组织，成立于1884年8月。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。以执行机会主义和宗派主义政策的海德门为首的改良主义分子长期把持了联盟的领导。加入联盟的一小批革命马克思主义者（爱・马克思－艾威林、爱・艾威林、汤・曼等人），与海德门的路线相反，为建立同群众性的工人运动的密切联系而斗争。1884年秋天联盟发生分裂，左翼组成了独立的组织――社会主义同盟（见注69）。在此以后，机会主义者在联盟里的影响加强了。但是，在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。――第51、122、154、172、175、194、212、215、221、230、238、241、248、267、281、391、394、399、449、468、483页。\n[69]社会主义同盟――英国社会主义组织，1884年12月由一批不满社会民主联盟领导的机会主义路线而退出联盟的社会主义者创建。同盟的组织者有爱琳娜・马克思－艾威林、爱德华・艾威林、厄内斯特・贝尔福特・巴克斯、威廉・莫利斯等。在同盟存在的最初年代，它的活动家们曾积极参加工人运动。但是，在同盟的成员中无政府主义分子很快就占了上风，它的许多组织者，其中包括爱・马克思－艾威林和爱・艾威林，都离开了同盟的队伍，于是到1889年同盟就瓦解了。――第52、154、190、248、391、468页。\n[172]爱・伯恩施坦住在伦敦的时候，曾经定期地出席了费边社的一些会议，会上就社会主义问题发生过一些争论。\n费边社是英国的改良主义组织，由资产阶级知识分子在1884年建立，它的主要首领是悉尼・维伯和比阿特里萨・维伯（费边社的名称来自公元前三世纪的罗马统帅费边・马克西姆的名字，这个统帅曾在同汉尼拔的战争中采取逃避决战的待机策略，因而得到“孔克达特”（缓进者）的绰号）。费边社的成员主要是资产阶级知识分子；他们反对马克思关于无产阶级阶级斗争和社会主义革命的学说，并断言什么通过细微的改良、逐渐的改造社会，用所谓“地方公有社会主义”的办法可以使资本主义过渡到社会主义。费边社过去和现在都起着资产阶级影响在工人阶级中的传导者和英国工人运动中机会主义和改良主义思想的发源地的作用。列宁说费边社“最完整地体现了机会主义和自由主义工人政策”（《列宁全集》中文版第21卷第237页）。1900年，费边社并入工党。“费边社会主义”是修正主义和改良主义的思想根源之一。――第180、350、389、425、500页。\n[213]指选举产生的伦敦郡参议会，主管税收、地方预算等。凡享有议会选举权的人，以及年满三十岁的妇女，都可以参加郡参议会的选举。这一地方行政机构的改革是英国在1888年8月实行的。――第221、337、391页。\n[280]银镇罢工（银镇是东头的一个地方）――1889年9―12月，制造水底电缆和橡胶制品的工人举行罢工，参加者约有三千人。他们要求提高计时工资、计件工资、加班工资、节日工资以及女工和童工的工资。"
}