{
  "metadata": {
    "volume": "37",
    "article_number": "169",
    "title": "致奥古斯特·倍倍尔",
    "file_name": "volume_37_169_169.致奥古斯特・倍倍尔（2月17日）351.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "德勒斯顿—普劳恩\n1890年2月17日于伦敦\n亲爱的倍倍尔：\n卡尔·考茨基说，你们拟在20日晚把你们所知道的选举结果打电报告诉我，因此我想再稍微详细地告诉你有关此地夜间送电报的规定，免得由于不了解这些规定而造成差错，使我们只能在第二天早晨才收到电报。爱德、费舍和考茨基都认为，最好把电报拍给\n，因为星期四晚上他们将都在这里，想必尤利乌斯\n［注：莫特勒。——编者注］\n详情下面再写，因为我仍在等候消息。\n此外，我得接连不断地向你们祝贺。首先祝贺你的敏感，由于这种敏感，在年轻的威廉的诏令尚未出来以前，你在发到维也纳的最后第二封信里就已预先谈到了这些诏令[323]。其次祝贺你们大家有了我们的对手给你们造成的大好形势（在选举前夕，这样的有利条件，是从来还没有过的），以及看来正在德国出现的新形势。\n从一开始我就认为，同“高贵的”弗里德里希\n［注：弗里德里希三世。——编者注］\n相比（顺便提一下，我在这里看见过他的照片，他有一双遗传的奸诈的霍亨索伦型的眼睛，和他的叔叔维利希一模一样，维利希是弗里德里希–威廉三世的弟弟奥古斯特亲王的儿子），年轻的威廉由于好大喜功（这是新官上任三把火），又好独揽大权（这必然使他同俾斯麦迅速发生冲突），更适合于摇撼德国表面似乎稳定的制度，动摇庸人对政府和对稳定性的信赖，并使一切完全陷于迷惘和混乱。然而他竟把这一切干得这样快和这样出色，这是我怎么也没有料到的。这个人对于我们比金子还宝贵；他倒不必害怕被谋害，枪杀他不仅是犯罪，而且是极大的蠢事。必要时，我们还应该给他布置警戒，防止无政府主义者的蠢举。\n情况在我看来是这样的：基督教保守社会党在小威廉当政下占了上风，而俾斯麦无力加以阻止，就让这个年轻人为所欲为，让他弄得不能自拔，到时候俾斯麦好以救世主的面目出现，而且在以后不用担心再发生类似情况。因此，俾斯麦希望有一个\n国会，那种国会很快就会被解散，那时他就可以再一次利用庸人对日益迫近的工人运动的恐惧心理。\n在这里俾斯麦只是忘记了一点：自从庸人了解到年老的俾斯麦同年轻的威廉之间的分歧的时候起，他已经不能再指望这批庸人了。庸人仍然会有恐惧心理，甚至比现在还厉害，这正是由于他们不知道要靠谁。恐惧心理绝不能把一群胆小鬼纠集\n，而是把他们驱散到\n信任业已丧失\n，而且以前存在的\n信任已经一去不复返了。\n俾斯麦的一切应急手段必将愈来愈无济于事。他对于民族自由党拒绝批准驱逐法案[324]一事，想加以报复。这样他就毁掉自己最后一个脆弱的支柱。他想把中央党[325]拉到自己方面来，但是这样一来，他就使中央党解体；天主教容克热切希望同普鲁士容克联合，但在这个联盟实现的那一天，天主教的农民和工人（莱茵河流域的资产阶级大部分是新教徒），一定会拒绝支持中央党。中央党的这种瓦解将对我们最为有利，这种瓦解对德国所起的作用（规模小），也就是民族和解在奥地利所起的作用（规模较大），即排除了不是建立在纯经济基础上的最后一个政党组织，因而这是使那些迄今尚有糊涂思想的工人的意识得到澄清即解放的重大因素。\n庸人不会再信任小威廉，因为他干的是那些庸人不能不认为是愚蠢的举动；他们也不会再信任俾斯麦，因为他们看出，他的万能完蛋了。\n考虑到我们的资产阶级的怯懦性，很难说这种紊乱将会产生什么结果。无论如何，旧事物是永远死去了，再也不能使它复活了，正象不能使一种绝了种的动物复生一样。生活又重新活跃起来，这就是我们所需要的一切。开头对你们要好一些，但也还有一个问题，就是主张大戒严[326]的普特卡默会不会终于占上风。不过，即使如此，也是一个进展：这会是最后的、最最后的解救方法（大戒严在实施期间，对你们是很伤脑筋的事），但同时又是我们取得决定性胜利的前夕。不过，这是很久以后的事情。\n在这种完全出乎意外地有利的选举条件下，我只担心我们获得\n席位。其他任何政党，只要能付出多少代价，就能在国会里有多少笨蛋，让他们做出多少蠢事，并且无人过问。我们则应该有真正的天才和英雄，否则我们就被认为是出丑。可是，有什么法子呢，我们成为一个大党，就必须承担由此产生的后果。\n在巴黎，布朗热派又获得胜利了。这很好。巴黎由于有许多讲享受的外国人穷奢极欲，又由于存在一种来源于这个城市的伟大过去的沙文主义（不仅是一般法国的沙文主义，而且又专门是巴黎的沙文主义）而变得十分腐化；那里的工人不是可能派分子，就是布朗热分子，再不就是激进派分子；因此外省愈提高（同巴黎形成对照），——而现在的情况也正是这样，——对于日后的发展就愈有好处。外省曾经不止一次地摧毁来自巴黎的运动，而巴黎则永远不能摧毁来自外省的运动。\n好吧，现在说说电报的事：我准备通知此地的邮电总局，\n，所有给我的电报，不管在夜间\n时候，都要送到家里。而要使你们的电报达到其目的，这里则必须在午夜一点钟以前收到。"
}