{
  "metadata": {
    "volume": "37",
    "article_number": "112",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_37_112_112.致弗里德里希・阿道夫・左尔格（6月8日）217.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：《一八八九年国际工人代表大会。Ⅱ.答〈社会民主联盟宣言〉》。――编者注］\n\n编辑注释: ［注：《一八八九年国际工人代表大会。答〈正义报〉》。――编者注］\n\n编辑注释: ［注：见本卷第182―185页。――编者注］\n\n编辑注释: ［注：见本卷第187页。――编者注］\n\n编辑注释: ［注：席勒《人质之歌》。――编者注］\n\n编辑注释: ［注：《一八八九年国际工人代表大会。Ⅱ.答〈社会民主联盟宣言〉》。――编者注］\n\n编辑注释: ［注：《资本论》。――编者注］\n\n编辑注释: **注释：**[68]社会民主联盟――英国社会主义组织，成立于1884年8月。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。以执行机会主义和宗派主义政策的海德门为首的改良主义分子长期把持了联盟的领导。加入联盟的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人），与海德门的路线相反，为建立同群众性的工人运动的密切联系而斗争。1884年秋天联盟发生分裂，左翼组成了独立的组织――社会主义同盟（见注69）。在此以后，机会主义者在联盟里的影响加强了。但是，在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。――第51、122、154、172、175、194、212、215、221、230、238、241、248、267、281、391、394、399、449、468、483页。[105]指1888年11月伦敦国际工会代表大会，大会的发起者是英国工联。参加大会的有英国、比利时、荷兰、丹麦、意大利的工会代表以及归附于可能派的法国工会的代表。伦敦代表大会的组织者提出，参加大会的代表要由工会正式选举产生，从而剥夺德国和奥地利的社会民主党人以及法国的马克思派参加大会的机会。但是英国工联的改良主义首领没有能够把自己的立场强加于代表大会。不顾他们的反对，代表大会号召劳动者为通过劳动保护法和为在法律上规定八小时工作日而斗争。代表大会的最重要决议是关于在1889年召开巴黎国际工人代表大会并委托可能派组织这个代表大会。关于伦敦代表大会的评价见《马克思恩格斯全集》中文版第21卷第576―579页。――第115、123、132、191、212、215、222、469页。[165]海牙代表会议的决议（见注140）发表在小册子《一八八九年国际工人代表大会。答〈正义报〉》中（见《马克思恩格斯全集》中文版第21卷第580―581页）。――第170、218页。[166]恩格斯指“工联反对议会委员会对巴黎国际工人代表大会所采取的行动的抗议委员会”。议会委员会（见注70）企图拒绝参加将要召开的国际工人代表大会，其借口是英国工人同欧洲其他国家的工人相比工作日较短而工资较高，因而似乎根本不必保卫自己的利益。新建立的抗议委员会有全国许多工联的代表参加，它在全国各地举行抗议集会，并就准备代表大会问题同外国社会主义政党通信。――第172、175、208、218页。[169]比利时工人党代表大会于1889年4月21―22日在若利蒙举行，大会决定既派代表参加马克思派召开的国际社会主义工人代表大会，又派代表参加可能派召开的代表大会。――第174、182、185、189、193、208、218页。[176]指奥艾尔和席佩耳在德国党的刊物上发表的主张参加可能派代表大会的意见。1889年4月27日《柏林人民论坛报》（席佩耳是它的编辑之一）发表了《关于巴黎工人代表大会》（《Zum　Pariser　Arbeiterkongre?》）。1889年4月21日《柏林人民报》发表了《国际工人代表大会》（《Der　internationale　Arbeiterkongere?》）。恩格斯说的博尼埃对这些文章的答复，是指他的《谈谈关于国际工人代表大会的问题》（《In　Sachen　des　internationalen　Arbeiterkongresses》），这篇文章发表于1889年4月26日《柏林人民报》第97号。――第182、193、208、221页。[205]1889年3月底至4月初，威・李卜克内西在瑞士呆了将近两星期，在那里以德国社会民主党代表的身分出席了国际工人运动和德国工人运动的著名活动家、第一国际瑞士支部领导人约・菲・贝克尔纪念碑的隆重揭幕仪式。――第208、218页。[213]指选举产生的伦敦郡参议会，主管税收、地方预算等。凡享有议会选举权的人，以及年满三十岁的妇女，都可以参加郡参议会的选举。这一地方行政机构的改革是英国在1888年8月实行的。――第221、337、391页。[214]指社会民主联盟在巴特西城的支部。这个支部加入了工联抗议委员会（见注166）。――第221页。[215]“劳动骑士”即“劳动骑士团”的简称，是1869年在费拉得尔菲亚创建的美国工人组织，在1878年以前，是一个带有秘密性的团体。骑士团主要联合了非熟练工人，其中包括许多黑人；它的宗旨是建立合作社和组织互助，参加过工人阶级的许多发动。但是，骑士团的领导实际上拒绝工人参加政治斗争，并主张阶级合作；1886年，骑士团的领导反对全国性罢工，禁止它的成员参加罢工；尽管如此，骑士团的普通成员还是参加了罢工；渐渐地骑士团失去了它在工人群众中的影响，到九十年代末就瓦解了。――第222、233页。[216]恩格斯指1872年9月2―7日召开的第一国际海牙代表大会。在代表大会上，马克思和恩格斯多年来为反对工人运动中的小资产阶级宗派主义而进行的斗争胜利结束了。无政府主义者的首领由于进行分裂活动而被开除。巴枯宁派拒绝承认海牙代表大会的决定，同其他反马克思主义派别合流，在实际上分裂了第一国际。――第222、245页。[217]桑维耳耶通告，就是巴枯宁派汝拉联合会于1871年11月12日在桑维耳耶举行的代表大会上通过的《给国际工人协会所有联合会的通告》（《Circulaire　à　toutes　les　fédérations　de　I’Association　Internationale　des　Travailleurs》）。这个旨在反对总委员会和1871年伦敦代表会议的通告，用关于政治冷淡主义和支部完全自治的无政府主义教条来对抗代表会议的决议，并且还对总委员会的活动作了诽谤性的攻击。在通告中巴枯宁派建议所有联合会要求立即召开代表大会来重新审查国际的共同章程和谴责总委员会。――第222页。[218]指德国社会主义工人党圣加伦代表大会（见注180）关于1888年召开国际工人代表大会的决议。――第223页。"
}