{
  "metadata": {
    "volume": "37",
    "article_number": "236",
    "title": "致康拉德・施米特",
    "file_name": "volume_37_236_236.致康拉德・施米特（10月27日）484.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "因此，经济上落后的国家在哲学上仍然能够演奏第一提琴：十八世纪的法国对英国（而英国哲学是法国人引为依据的）来说是如此，后来的德国对英法两国来说也是如此。但是，不论在法国或是在德国，哲学和那个时代的文学的普遍繁荣一样，都是经济高涨的结果。经济发展对这些领域的最终的支配作用，在我看来是无疑的，但是这种支配作用是发生在各该领域本身所限定的那些条件的范围内：例如在哲学中，它是发生在这样一种作用所限定的条件的范围内，这种作用就是各种经济影响（这些经济影响多半又只是在它的政治等等的外衣下起作用）对先驱者所提供的现有哲学资料发生的作用。经济在这里并不重新创造出任何东西，但是它决定着现有思想资料的改变和进一步发展的方式，而且这一作用多半也是间接发生的，而对哲学发生最大的直接影响的，则是政治的、法律的和道德的反映。\n关于宗教，我在论费尔巴哈的那本小册子\n［注：弗・恩格斯《路德维希・费尔巴哈和德国古典哲学的终结》。――编者注］\n的最后一章里已经把最必要的东西说过了。\n因此，如果巴尔特认为我们否认经济运动的政治等等反映对这个运动本身的任何反作用，那他就简直是跟风车作斗争了。他只须看看马克思的《\n》，那里谈到的几乎都是政治斗争和政治事件所起的\n作用，当然是在它们\n依赖于经济条件的范围内。或者看看《资本论》，例如关于工作日的那一篇，那里表明，肯定是政治行动的立法起着多么重大的作用。或者看看关于资产阶级的历史的那一篇（第二十四章）[411]。如果政治权力在经济上是无能为力的，那末我们又为什么要为无产阶级的政治专政而斗争呢？暴力（即国家权力）也是一种经济力量！\n但是我现在没有时间来批评这本书\n［注：保・巴尔特《黑格尔和包括马克思及哈特曼在内的黑格尔派的历史哲学》。――编者注］\n了。首先必需出版第三卷\n［注：《资本论》。――编者注］\n，而且我相信，例如伯恩施坦就可以把这件事情很好地完成。\n所有这些先生们所缺少的东西就是辩证法。他们总是只在这里看到原因，在那里看到结果。他们从来看不到：这是一种空洞的抽象，这种形而上学的两极对立在现实世界中只是在危机时期才有，整个伟大的发展过程是在相互作用的形式中进行的（虽然相互作用的力量很不均衡：其中经济运动是更有力得多的、最原始的、最有决定性的），这里没有任何绝对的东西，一切都是相对的。对他们说来，黑格尔是不存在的。\n至于谈到党内争吵，反对派的先生们硬是把我拉了进去，使我没有任何选择余地。恩斯特先生对待我的行为，除非称之为幼稚，是无法形容的。[358]至于这个人有病，为了生活而不得不写作，那我表示遗憾。但是这个人具有如此丰富的想象力，以致不把别人的话读成相反的意思，就连一行也读不下去，这样的人可以把自己的想象力用于其他方面，而不能用于社会主义这个非幻想的方面。让他去写小说、剧本、文艺评论和诸如此类的东西：这样他只会损害资产阶级教育，从而对我们有利。也许他那时会成熟起来，在我们的领域里也能有所作为。但是，应该说，这个反对派所表现出来的一大堆幼稚的胡说八道和绝对愚蠢的东西，是我任何时候任何地方都没有遇到过的。而这些极端自负、目空一切的无知青年竟然想规定党的策略！我仅从倍倍尔在维也纳《工人报》上发表的唯一的一篇通讯中[412]所了解到的东西，比从这些人的全部胡说八道中了解到的更多。而他们自以为，他们比这位如此惊人正确地了解情况、如此有说服力地简单描绘情况的头脑清楚的人更了不起！这都是些失败的美文学家，而即使是有成就的美文学家，也是令人厌恶的家伙。\n如果《人民论坛》停刊，我感到很遗憾。在您主持编辑下看得很清楚：这个理论内容多于时事内容的周刊，已经能拿出一些东西来，而我也知道您有一些什么样的撰稿人！但在《新时代》成为周刊以后，是否能和《新时代》同时坚持下去，看来确实是有问题的。无论如何，您本人将会很高兴摆脱编辑的一切甘苦，并且有时间从事纯新闻工作以外的其他事情。在今后一些日子里柏林还会有最近这次争吵的各种余波，而谁要是卷了进去，就会一事无成。\n发表我那封信的片断没有坏处[413]，但最好还是不要这样做。信是凭记忆写的，写得很快，又没有查对等等，因此总有一些考虑不周的说法会被我们在莱茵称之为小捣蛋鬼的那种人抓住的，天知道他会从中引出什么样的谬论。\n十分感谢您预先祝贺我还有一个月才到的七十岁生日。我目前感到身体非常好，只是还必须保护眼睛，不能在煤气灯下写东西。但愿能继续如此。\n我的信该结束了。\n致衷心的问候。\n您的**弗・恩格斯**\n[265]恩格斯指1842―1844年自己在曼彻斯特的“欧门―恩格斯”公司所属的纺纱厂实习经商。这几年在恩格斯世界观的形成以及他从唯心主义向唯物主义、从革命民主主义向共产主义的转变方面起了重要的作用。――第286、484页。"
}