{
  "metadata": {
    "volume": "37",
    "article_number": "188",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_37_188_188.致奥古斯特・倍倍尔（5月9日）397.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "德勒斯顿―普劳恩\n1890年5月9日于伦敦\n亲爱的倍倍尔：\n感谢你的苏黎世的消息――我很高兴我们在这个问题上也取得了一致的看法[352]。\n证实对我说来特别重要，我们的人在这类问题上往往没有充分的根据就下判断，因此在没有得到权威方面证实以前，我们不愿意以这种没有把握的判断为根据去作进一步推论，更不用说采取行动了。\n衷心向你和你的夫人祝贺你们的女儿\n［注：弗丽达・倍倍尔。――编者注］\n订婚。这件事以后将导致移居美国，对你们说来当然是很难过的，但是这对我说来却可以带来一个令人惬意的后果：我和你说不定在什么时候可以一起乘轮船到美国去一趟。你觉得怎样？我确信，你经过两三天就可以不晕船了，并且完全可能一直不再犯。而作为克服过度疲劳的办法，这种海上旅行是极其宝贵的：我至今仍感受到差不多两年前那次游览的良好影响。此外，察德克说得很肯定，他有防止晕船的可靠药品（安替比林似乎效果很好），而且根据医学资料，在所有的人中，只有百分之二、三的人不能在两三天内习惯于摇荡。因此请你考虑一下这件事。\n如果你觉得我的文章\n［注：弗・恩格斯《俄国沙皇政府的对外政策》。――编者注］\n逻辑性不强，那末这不是布洛斯的过错，而是我本人的过错。在不到两个印张的篇幅中，叙述这么大而又复杂的问题，是很困难的事，而且我自己也完全清楚，这篇文章中有很多地方前后关联不明确，论证不充分。为了今后作更详尽的修改（这个题目对我们说来具有重大意义），你的批评意见我是极其欢迎的。哪怕是简略地指出，你认为\n叙述的思路中断或头绪不清，那也是极其欢迎的。\n全世界的资产阶级大概已经从他们在五一前经受的恐惧中恢复过来，以及洗净他们在当时弄脏了的衬衣。《每日新闻》的柏林通讯员是最爱嚷嚷的，他在五一这天抱怨说：工人们把整个世界都愚弄了。而仅仅过了四天他想起：不错，早先工人们曾不止一次地声明，他们希望的不过是举行一次\n示威，但是谁也没有相信他们！\n你们把事情安排得不致发生任何冲突，这完全正确。2月20日\n［注：德意志帝国国会选举日，这次选举给社会民主党带来了巨大的胜利。――编者注］\n以后，德国工人再也不需要徒然大肆喧嚷了。在这种情况下，德国在五一\n表现得比别的国家更节制些，无论在这里，还是在法国，谁也不会因此责备你们。但是我认为，你们可以从席佩耳派[353]得出\n结论：下一次应考虑到，在新的选举和帝国国会开始活动之间的空位时期里，使国会党团执行委员会或者受委托继续进行工作，或者由新当选的代表直接确定它在空位时期的职权。这样，执行委员会就能有把握地过问一些事情，在必要情况下采取行动，使柏林的先生们不能俨然装扮成重要人物，而他们是很想仿效巴黎的方式，做党的\n领袖的。假定在10月1日以后\n［注：在反社会党人非常法废除以后。――编者注］\n组织还是和现在一样。\n这里5月4日的示威真是\n，甚至所有资产阶级报纸也不得不承认这一点。我是在第四号讲坛（一辆大货车）上面，环顾四周只能看到整个人群的五分之一或八分之一，但是在目力所及范围内，只见万头钻动，人山人海。有二十五万至三十万人，其中四分之三以上是参加示威的工人。艾威林、拉法格和斯捷普尼亚克都在我的那个讲坛上发表了演说，而我纯粹是一个观众。拉法格以他那种虽然带有很重的法国口音但说得很好的英语和南方人的炽烈风格博得了真正暴风雨般的欢呼声。斯捷普尼亚克也是这样。爱德在杜西那个讲坛上讲话，也非常成功。七个讲坛彼此相隔一百五十公尺，最边上的距离公园\n［注：海德公园。――编者注］\n的边沿是一百五十公尺，这么一来，\n集会（在国际范围内争取在法律上规定八小时工作日）占了长一千二百余公尺、宽约四、五百公尺的一块地方，而且全都挤满了人。另一面是工联理事会[307]的六个讲坛和社会民主联盟[68]的两个讲坛，但那里的听众不到我们的一半。总而言之，这是这里从未举行过的规模最大的一次集会。\n此外，特别是对\n来说，这是一个辉煌的胜利。详细情况你大概已从《人民报》发表的爱德的那篇通讯[354]里看到了。工联理事会和社会民主联盟以为他们在这一天定能从我们手里把公园夺走，但他们被愚弄了。艾威林从公共工程委员会主席那里得到许可，也让我们在公园里设置七个讲坛，\n这种做法实际上是破例的\n。不过幸而是托利党人掌权，而且也真把托利党人吓住了：说否则我们的人将夺取别人的讲坛。我们的集会人数最多，组织得最好，并且最热烈。这里的广大群众现在都赞成八小时工作日\n。所有这些事情都是艾威林尤其是杜西组织的，从那以后，这里运动的局面就同过去完全不一样了。“煤气工人和杂工工会”[291]（毫无疑问，它是新工联中最好的一个）切实地支持了他们；没有它是什么也办不到的。现在关键在于保持住组织我们这次集会的那个委员会――由工联、激进俱乐部和社会主义俱乐部的代表组成，――并使这个委员会成为这里运动的核心。"
}