{
  "metadata": {
    "volume": "37",
    "article_number": "228",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_37_228_228.致弗里德里希・阿道夫・左尔格（9月27日）471.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "我不先看倍倍尔关于某一问题的通讯，从来不得出关于德国各种事件的最后意见。他对事实客观的丝毫不带偏见的描述是很出色的。\n《社会民主党人报》留下了一个很大的缺口。可是用不了两年时间，我们就将同小威廉\n［注：威廉二世。――编者注］\n公开争论，那才有意思呢。\n我和肖莱马（他现在在这里）向你和你的夫人问好。\n你的**弗・恩・**\n我很快就会得到《资本论》第一卷第四版，那你也马上会收到一本。序言可以作为《人民报》的材料。\n[10]由于反社会党人法有效期满，俾斯麦政府在1887年11月提出一个把反社会党人法延长五年并补充一些更厉害的新条款的法案。法案规定，散发社会主义文献和参加社会民主主义组织要加重惩治，直至驱逐出境和取消国籍。\n反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。这个法律使德国社会民主党处于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的刊物都被禁止，社会主义文献被没收，社会民主党人遭到镇压。隔两三年法律的有效期延长一次。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义的和“极左的”分子，它能够在非常法有效期间正确地把地下工作同利用合法机会结合起来，大大巩固和扩大了自己在群众中的影响。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。对这个法律的评论，见恩格斯《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第10、126、296、322、349、368、377、380、392、396、433、435、441、443、473页。\n[369]反社会党人非常法废除后的德国社会民主党第一次代表大会于1890年10月12―18日在哈雷举行。出席代表大会的有四百一十名代表。代表大会批准了党的章程，根据李卜克内西的提议，决定给将在爱尔福特举行的下次党代表大会起草一个新纲领草案，并在下次代表大会召开前三个月公布草案，以便在各地方党组织里和在报刊上讨论。还讨论了关于党的报刊问题和关于党对罢工和抵制的立场问题。――第423、435、447、449、472、479、482、498页。\n[399]指格龙齐希在1890年9月10日《纽约人民报》上的一篇文章，题为《德国社会民主党阵营中的事件》（《Die　Vorg?nge　im　Lager　der　deutschen　Socialdemokratie》）。文章表达了“青年派”（见注353）的观点。――第472页。\n[384]派遣代表参加了1889年两个代表大会（见注229和232）的比利时工人党，受可能派代表大会的委托，负责召开下一次代表大会。马克思派代表大会就这个问题通过了一项含糊的决议，委托瑞士社会主义者成立一个执行委员会，这个委员会除其他的任务之外，应在瑞士或比利时召开下一次代表大会，这就使委员会的行动要以比利时工人党的立场为转移。――第448、451、454、472、499页。\n[385]英国工联利物浦代表大会于1890年9月1日至6日召开。出席的代表约四百六十人，代表着一百四十万以上加入工联的工人。在一定程度上受到英国社会主义者影响的新工联的大批代表第一次参加了代表大会。\n代表大会不顾旧工联领袖的反对，通过了要求在法律上规定八小时工作日的决议，同时认为工联参加国际工人团体的活动是适宜的。会上通过了关于派遣代表出席在布鲁塞尔召开的国际工人代表大会的决定。――第448、451、472页。\n[386]国际社会主义者哈雷会议于1890年10月16―17日召开，此时德国社会民主党代表大会正在该地举行。参加会议工作的，除德国社会民主党人外，还有以来宾身分出席代表大会的九个社会主义政党的代表。会议根据恩格斯的建议，通过了关于1891年在布鲁塞尔举行有可能派及其拥护者参加的联合的社会主义者代表大会的决议。可能派在承认代表大会拥有充分的最高权力的条件下被容许参加未来的国际社会主义者代表大会。这就意味着过去所有的代表大会的决议，包括1889年可能派的代表大会的决议，对于新的代表大会都不应当具有约束力。――第449、455、466、473、479、480、484、499、524页。\n[400]法国工人党第八次利尔代表大会于1890年10月11―12日召开。出席代表大会的约有七十名代表，代表九十七个城市和地方的二百多个党小组和工会。代表大会修改了党章，选举了1890―1891年工人党全国委员会（见注249），并更加详细地规定了它的职权。《社会主义者报》被确定为党的正式机关报。代表大会号召于1891年5月1日举行和平示威游行。利尔代表大会不支持在1888年波尔多工会代表大会（见注114）上提出的总罢工思想，只表示国际矿工罢工是适宜的。"
}