{
  "metadata": {
    "volume": "37",
    "article_number": "153",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_37_153_153.致弗里德里希・阿道夫・左尔格（12月7日）314.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "至于说考茨基到档案馆[18]去接替施留特尔，这是\n在施留特尔辞职之后\n才提起的。本来我不想讲这些是非来使你讨厌，但是我认为现在非讲不可了。\n两星期以前收到赛姆・穆尔的一封长信。他认为那里是一个对健康有益的地方，环境很优美，交往的人还不错，他订了许多报纸，但是看来他毕竟早已在向往1891年回欧洲的六个月休假了。\n德国的情况很好。小威廉\n［注：威廉二世。――编者注］\n是比俾斯麦更好的鼓动家；我们对鲁尔的矿工，正如对萨尔的一样，是可以信得过的；爱北斐特案件[295]以及在此案中对警探的揭露也很有利。在法国，我们的议会党团现在是八人，\n其中五人是巴黎马克思派代表大会的代表\n；盖得是他们的秘书，为他们起草讲稿。又打算出日报。党团将把代表大会的决议[299]作为法案提交议会。到处都在准备1890年的五一节。奥地利情况也很好。阿德勒把事情处理得很出色，那里无政府主义者已经完蛋。\n我自己感觉也很好，眼睛好些了。如果能这样延续到1月底，度过雾季和天短的日子，那我就又可以加紧工作了。杜西在银镇罢工[280]中工作很艰巨，如果不是白恩士等人忽视这次罢工，罢工早就结束了。\n衷心问候你的夫人。\n你的**弗・恩・**\n[14]恩格斯指北美社会主义工人党领导人。该党是由于第一国际美国各支部和美国其他社会主义组织合并，而在1876年费拉得尔菲亚统一代表大会上建立的。大多数党员是移民（主要是德国人），同美国本地工人联系很差。党内发生了以拉萨尔派为主的改良主义领导和以马克思和恩格斯的战友弗・阿・左尔格为首的马克思主义派之间的斗争。该党曾宣布为社会主义而斗争是自己的纲领，但是由于党的领导采取宗派主义政策，轻视在美国无产阶级群众性组织中的工作，党未能成为一个真正革命的群众性的马克思主义政党。――第13、126、189、314、347页。\n[18]德国社会民主党档案馆是根据1883年3月29日至4月2日召开的德国社会主义工人党哥本哈根代表大会的决议成立的。档案馆收藏了德国工人运动活动家其中包括马克思和恩格斯的遗稿、德国历史和国际工人运动文献、工人报刊。档案馆最初设在苏黎世，后来在伦敦，反社会党人非常法废除以后迁往柏林。恩格斯逝世后，马克思和恩格斯的遗稿交给了这个档案馆。法西斯分子上台后，德国社会民主党人把档案运出德国，后来于1935年卖给阿姆斯特丹国际社会史研究所。――第14、21、110、151、266、317页。\n[33]地方自治是七十年代爱尔兰自由资产阶级提出的要求：在不列颠帝国范围内容许爱尔兰实行自治。实施地方自治的前提是，在主要阵地控制在英国统治集团手里的情况下建立独立的爱尔兰议会。――第25、315页。\n[177]在德国，在反社会党人非常法有效的情况下，社会民主党国会党团行使党执行委员会的职权。1889年5月18日它发表了告德国工人书，号召他们参加马克思派召开的巴黎国际社会主义工人代表大会，并向代表大会派出自己的代表。――第183、317页。\n[280]银镇罢工（银镇是东头的一个地方）――1889年9―12月，制造水底电缆和橡胶制品的工人举行罢工，参加者约有三千人。他们要求提高计时工资、计件工资、加班工资、节日工资以及女工和童工的工资。爱琳娜・马克思-艾威林积极参加了罢工的组织工作。她在罢工的过程中创建了青年女工联合会。罢工持续了将近三个月，最后，因为其他工联的工人没有给予支持，银镇工人遭到失败。――第306、318、325、338、391页。\n[291]煤气工人和杂工工会――英国工人运动史上第一个非熟练工人的工联，是1889年3月底至4月初在罢工运动高涨的条件下产生的。爱・马克思-艾威林和爱・艾威林在组织和领导这个工会方面起了很大的作用。这个工会提出了在法律上规定八小时工作日的要求。没有多久，它就在广大工人各个阶层产生了很大的影响；在一年中，参加该工会的煤气工人就有十万之多。这个工会积极参与了组织1889年伦敦码头工人的罢工（见注238）。――第315、390、393、400、401页。\n[292]指左尔格寄给恩格斯的拉帕波特在《印第安纳论坛》报上发表的文章。――第316页。\n[293]恩格斯是重述左尔格对赫普纳的讽刺说法，左尔格说这些话是因为赫普纳在芝加哥参加了北美社会主义工人党内部敌对的两派召开的两个代表大会（见注246）。――第316页。\n[294]左尔格在1889年10月29日的信中，问恩格斯是否保存着1872年左尔格交给马克思的马克思在《纽约每日论坛报》上的文章目录，以及相应的剪报。马克思在《论坛报》上的文章目录是海尔曼・迈耶尔编的，是左尔格在第一国际海牙代表大会上会见马克思时交给他的。――第317页。\n[295]对德国社会民主党党员的爱北斐特审判案是在1889年11月18日到12月30日审理的。"
}