{
  "metadata": {
    "volume": "37",
    "article_number": "183",
    "title": "致康拉德・施米特",
    "file_name": "volume_37_183_183.致康拉德・施米特（4月12日）379.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1890年4月12日于伦敦\n亲爱的施米特：\n由于时间不够，对您2月25日和4月1日的来信，我今天只能很简短地答复，但是第二封来信是需要很快答复的，[339]所以今天就来写回信。\n早在一年前我就认为，整理马克思的手稿我是需要帮助的，因此，我建议爱德，也就是伯恩施坦，和考茨基在这件事上帮助我，当然，不是无报酬的，他们两人也同意了\n［注：见本卷第134―136页。――编者注］\n。目前我已收到考茨基寄来誊写好的第四册（第二卷序言中提到过这一册[340]）的部分手稿。他已经学会很好辨认笔迹并且在空的时候继续做这一件事。的确，他可能完全不来伦敦，也就是说至少几年内不来。但是在这种情况下，根据协议，由爱德接替他，不过在反社会党人法[10]有效期满后（如果它不延长），即使不让伯恩施坦直接回到德国，恐怕他的处境也会有所改变。这样，在目前情况下，我不能答应您做这项工作。但是半年内可能会有各种变化，我会非常满意地记起您热情的建议，对我来说，能使尽可能多的有学识的人辨认马克思的笔迹，是非常重要的。这件事没有教员是不行的，而唯一的教员就是我。要知道，我一离开人世（这每天都可能发生），这些手稿就会成为看不懂的天书，任何人看这些手稿都会猜测多于真懂。因此，要是我失去了自己现在的助手，或者不管怎样在这方面不受协议约束了，那我就立刻找您。我希望在此以前，您对这件事不要失掉兴趣。其实，即使没有这件事，您大概也能到这里来，如果您来到这里，很多从远方看来是复杂的事情就会变得简单了。\n［注：德意志帝国国会选举。――编者注］\n中的胜利的确很惊人，并且对外部世界产生的影响也很大。俾斯麦的成就曾使我们即一般德国人受人尊敬，那是一种对士兵的尊敬，但是对我们德国人个人品格的尊敬却大大降低了。剩下的一点也被资产阶级的奴性勾销了：他们说，如果指挥得好，德国人打得不错，但是必须指挥他们，至于自主精神、气质、反抗暴虐的能力那是谈不上的。从选举的时候起，这就发生了变化。人们看到，德国资产者和容克不能构成整个德国民族。经过十年压迫和现在仍\n这种压迫的工人取得的辉煌胜利，产生了比凯尼格列茨会战和色当会战[341]更加强烈的影响。全世界都知道，正是我们推翻了俾斯麦，世界各国的社会主义者现在感到（不管他们对此是否满意），运动的重心已经移到德国。根据个人的经验，我一点也不担心我们工人会不能适应这种新地位。诚然，新参加进来的分子在选择正确的策略方面还不那么有把握，但很快就会掌握的，而久经战斗的同志们没有做到的事情，政府以它的英明是会办到的。我们所有报刊对臭名昭著的诏令[323]的立场表明，反社会党人法如何为这一点准备了基础。被烫过的孩子怕火，1878年还能暂时在一定程度上阻碍运动的东西，现在已经完全没有任何作用了。我很清楚，有一些人，甚至在新的党团\n［注：社会民主党国会党团。――编者注］\n内也有一些人，愿意相信来自上面的“对工人的友爱”，要去妥协，但是只要他们一开口，他们的声音就会被淹没。普特卡默说得完全正确：反社会党人法有巨大的“教育意义”――但并不是他认为的那种意义。\n您是否在《康拉德年鉴》\n［注：《国民经济和统计年鉴》。――编者注］\n上看到阿基尔・洛里亚（锡耶纳人）对您的书的评论[342]？可能有人受洛里亚本人的指使，把它从意大利寄给了我。我认识这个洛里亚。他曾经来过这里，也和马克思通过信，他讲和写的德语，跟他那篇文章一样，水平很差。这是我见过的人中追求个人名利最厉害的人。当时他认为，小农土地占有制是世界的救星，现在他是否还这样想，我就不知道了。他写出一本又一本书，都是剽窃来的，除了意大利，在任何地方甚至在德国也找不出这样无耻的剽窃。例如，几年以前，他出版了一本小书\n［注：阿・洛里亚《关于政治制度的经济学说》。――编者注］\n，把马克思的唯物史观当作\n最新发现来宣扬，并且把这本东西寄给了\n！马克思死后，他写了一篇文章\n［注：阿・洛里亚《卡尔・马克思》。――编者注］\n并寄给了我，文章中胡说：（1）马克思把自己的价值学说建立在自己也意识到的诡辩（公认的诡辩）之上；（2）马克思根本没有写，而且从来也没有打算写《资本论》第三卷，马克思提到它不过是为了捉弄读者，马克思完全知道，根本不可能解决他所答应解决的问题！尽管遭到我的驳斥和痛骂[343]，我不相信，他不会再用信函来打扰我，因为这个家伙的无耻是没有限度的。\n致衷心的问候。\n您的**弗・恩格斯**\n[10]由于反社会党人法有效期满，俾斯麦政府在1887年11月提出一个把反社会党人法延长五年并补充一些更厉害的新条款的法案。法案规定，散发社会主义文献和参加社会民主主义组织要加重惩治，直至驱逐出境和取消国籍。\n反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。"
}