{
  "metadata": {
    "volume": "37",
    "article_number": "236",
    "title": "致康拉德・施米特",
    "file_name": "volume_37_236_236.致康拉德・施米特（10月27日）484.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "正如在金融市场中，总的说来，并且在上述条件之下，是反映出，而且当然是\n反映出工业市场的运动一样，在政府和反对派之间的斗争中也反映出先前已经存在着并且在斗争着的各个阶级的斗争，但是这个斗争同样是头足倒置地、不再是直接地、而是间接地、不是作为阶级斗争、而是作为维护各种政治原则的斗争反映出来的，并且是这样头足倒置起来，以致需要经过几千年我们才终于把它的真相识破。\n国家权力对于经济发展的反作用可能有三种：它可以沿着同一方向起作用，在这种情况下就会发展得比较快；它可以沿着相反方向起作用，在这种情况下它现在在每个大民族中经过一定的时期就都要遭到崩溃；或者是它可以阻碍经济发展沿着某些方向走，而推动它沿着另一种方向走，这第三种情况归根到底还是归结为前两种情况中的一种。但是很明显，在第二和第三种情况下，政治权力能给经济发展造成巨大的损害，并能引起大量的人力和物力的浪费。\n此外，还有侵占和粗暴地毁灭经济资源这样的情况；由于这种情况，从前在一定的环境下某一地方和某一民族的全部经济发展可能完全被毁灭。现在，这种事情大部分都有相反的作用，至少在各大民族中间是如此：战败者最终在经济上、政治上和道义上赢得的东西往往比胜利者更多。\n法也是如此：产生了职业法律家的新分工一旦成为必要，立刻就又开辟了一个新的独立部门，这个部门虽然一般地是完全依赖于生产和贸易的，但是它仍然具有反过来影响这两个部门的特殊能力。在现代国家中，法不仅必须适应于总的经济状况，不仅必须是它的表现，而且还必须是不因内在矛盾而自己推翻自己的\n内部和谐一致的\n表现。而为了达到这一点，经济关系的忠实反映便日益受到破坏。法典愈是很少把一个阶级的统治鲜明地、不加缓和地、不加歪曲地表现出来，这种现象就愈是常见：这或许已经违反了“法观念”。1792―1796年时期革命资产阶级的纯粹而彻底的法观念，在许多方面已经在拿破仑法典[344]中被歪曲了，而就这个法典所体现的这种法观念来说，它必然要由于无产阶级的不断增长的力量而日益得到各种缓和。但是这并不妨碍拿破仑法典成为世界各地编纂新法典时当做基础来使用的法典。这样，“法发展”的进程大部分只在于首先设法消除那些由于将经济关系直接翻译为法律原则而产生的矛盾，建立和谐的法体系，然后是经济进一步发展的影响和强制力又经常摧毁这个体系，并使它陷入新的矛盾（这里我暂时只谈民法）。\n经济关系反映为法原则，也同样必然使这种关系倒置过来。这种反映的发生过程，是活动者所意识不到的；法学家以为他是凭着先验的原理来活动，然而这只不过是经济的反映而已。这样一来，一切都倒置过来了。而这种颠倒――它在被认清以前是构成我们称之为\n的东西的――又对经济基础发生反作用，并且能在某种限度内改变它，我以为这是不言而喻的。以家庭的同一发展阶段为前提的继承权的基础就是经济的。尽管如此，也很难证明：例如在英国立遗嘱的绝对自由，在法国对这种自由的严格限制，在一切细节上都只是出于经济的原因。但是二者都反过来对经济起着很大的作用，因为二者都对财产的分配有影响。\n至于那些更高地悬浮于空中的思想领域，即宗教、哲学等等，那末它们都有它们的被历史时期所发现和接受的史前内容，即目前我们不免要称之为谬论的内容。这些关于自然界、关于人本身的本质，关于灵魂、魔力等等的形形色色的虚假观念，大都只有否定性的经济基础；史前时期的低级经济发展有关于自然界的虚假观念作为自己的补充，但是有时也作为条件，甚至作为原因。虽然经济上的需要曾经是，而且愈来愈是对自然界的认识进展的主要动力，但是，要给这一切原始谬论寻找经济上的原因，那就的确太迂腐了。科学史就是把这种谬论逐渐消除或是更换为新的、但终归是比较不荒诞的谬论的历史。从事于这件事情的人们又属于分工的特殊部门，而且他们自以为他们是在处理一个独立的领域。只要他们形成社会分工之内的独立集团，他们的产物，包括他们的错误在内，就要反过来影响全部社会发展，甚至影响经济发展。但是，尽管如此，他们本身又处于经济发展的起支配作用的影响之下。例如在哲学上，拿资产阶级时期来说这种情形是最容易证明的。霍布斯是第一个近代唯物主义者（十八世纪意义上的），但是当君主专制在整个欧洲处于全盛时代，并在英国开始和人民进行斗争的时候，他是专制制度的拥护者。洛克在宗教上就象在政治上一样，是1688年的阶级妥协[409]的产儿。英国自然神论者[410]和他们的更彻底的继承者法国唯物主义者，都是真正的资产阶级哲学家，法国人甚至是资产阶级革命的哲学家。在从康德到黑格尔的德国哲学中，德国庸人的面孔有时从肯定方面表现出来，有时又从否定方面表现出来。但是，每一个时代的哲学作为分工的一个特定的领域，都具有由它的先驱者传给它而它便由以出发的特定的思想资料作为前提。"
}