{
  "metadata": {
    "volume": "37",
    "article_number": "236",
    "title": "致康拉德・施米特",
    "file_name": "volume_37_236_236.致康拉德・施米特（10月27日）484.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1890年10月27日于伦敦\n亲爱的施米特：\n我现在刚刚抽出空来给您写回信。我认为，如果您接受《苏黎世邮报》的聘请，那将是做得很对的。在那里，您总可以在经济方面学到许多东西，特别是如果您随时注意，苏黎世毕竟只是第三等的金融和投机市场，因而在那里得到的印象都是由于双重的和三重的反映而被削弱、或者被故意歪曲了的。但是您在实践中会熟悉全部机构，并且会不得不注意从伦敦、纽约、巴黎、柏林、维也纳收到的第一手的交易所行情报告，这样，您就会看到反映为金融和证券市场的世界市场。经济的、政治的和其他的反映同人眼睛中的反映是完全一样的，它们都通过聚光镜，因而都表现为倒立的影像――头足倒置。这里只缺少一个使它们在我们的观念中又正立起来的神经器官。金融市场上的人所看到的工业和世界市场的运动，恰好只是金融和证券市场的倒置的反映，所以在他们看来结果就变成[265]了原因。这种情况我早在四十年代就在曼彻斯特看到过：伦敦的交易所行情报告对于认识工业的发展进程以及周期性的最高限度和最低限度是绝对无用的，因为这些先生们想用金融市场的危机来解释一切，而这些危机本身多半只是一种征候而已。当时问题是在于要否认工业危机来源于暂时的生产过剩，所以问题同时还有促使进行歪曲的倾向性的方面。现在，这一点至少对我们来说已经永远消失，而且下述情况的的确确是事实：金融市场也会有自己的危机，工业中的直接的紊乱对这种危机只起从属的作用，或者甚至根本不起作用。在这里，还需要确定和研究一些东西，特别是要根据近二十年的历史来加以确定和研究。\n凡是存在着社会规模的分工的地方，单独的劳动过程就成为相互独立的。生产归根到底是决定性的东西。但是，产品贸易一旦离开生产本身而独立起来，它就会循着本身的运动方向运行，这一运动总的说来是受生产运动支配的，但是在单个的情况下和在这个总的隶属关系以内，它毕竟还是循着这个新因素的本性所固有的规律运行的，这个运动有自己的阶段，并且也反过来对生产运动起作用。美洲的发现是在此以前就已经驱使葡萄牙人到非洲去的那种黄金梦所促成的（参看泽特贝尔《贵金属的生产》），因为十四世纪和十五世纪的蓬勃发展的欧洲工业以及与之相适应的贸易，都要求有更多的交换手段，而这是德国――1450―1550年的白银大国――所提供不出来的。葡萄牙人、荷兰人和英国人在1500―1800年间侵占印度，目的是要\n，谁也没有想到要向那里输出。但是这些纯粹由贸易利益促成的发现和侵略，终归还是对工业起了很大的反作用：只是由于有\n的需要，才创立和发展了大工业。\n金融市场也是如此。金融贸易和商品贸易一分离，它就有了――在生产和商品贸易所决定的一定条件下和在这一范围内――它自己的发展，它自己的本性所决定的特殊的规律和阶段。加之金融贸易在这种进一步的发展中扩大到证券贸易，这些证券不仅是国家证券，而且也包括工业和运输业的股票，因而总的说来支配着金融贸易的生产，有一部分就为金融贸易所直接支配，这样金融贸易对于生产的反作用就变得更为厉害而复杂了。金融家是铁路、矿山、铁工厂等的占有者。这些生产资料获得了双重的性质：它们的经营应当时而适合于直接生产的利益，时而适合于股东（就他们同时是金融家而言）的需要。关于这一点，最明显的例证，就是北美的铁路。这些铁路的经营完全取决于叫做杰・古耳德、万德比尔特等人当前的交易所业务――这种业务同某条特定的铁路及其作为交通工具来经营的利益是完全不相干的。甚至在英国这里我们也看到过各个铁路公司为了划分地盘而进行的长达数十年之久的斗争，这种斗争耗费了巨额的钱财，它并不是为了生产和运输的利益，而完全是由于竞争造成的，这种竞争的主要目的仅仅是为了让握有股票的金融家便于经营交易所业务。\n在上述关于我对生产和商品贸易的关系以及两者和金融贸易的关系的见解的几点说明中，我基本上也已经回答了您关于整个的历史唯物主义的问题。问题从分工的观点来看是最容易理解的。社会产生着它所不能缺少的某些共同职能。被指定去执行这种职能的人，就形成\n分工的一个新部门。这样，他们就获得了也和授权给他们的人相对立的特殊利益，他们在对这些人的关系上成为独立的人，于是就出现了国家。然后便发生象在商品贸易中和后来在金融贸易中的那种情形：这新的独立的力量总的说来固然应当尾随生产的运动，然而它由于它本来具有的、即它一经获得便逐渐向前发展了的相对独立性，又反过来对生产的条件和进程发生影响。这是两种不相等的力量的交互作用：一方面是经济运动，另一方面是追求尽可能多的独立性并且一经产生也就有了自己的运动的新的政治权力。总的说来，经济运动会替自己开辟道路，但是它也必定要经受它自己所造成的并具有相对独立性的政治运动的反作用，即国家权力的以及和它同时产生的反对派的运动的反作用。"
}