{
  "metadata": {
    "volume": "37",
    "article_number": "168",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_37_168_168.致弗里德里希・阿道夫・左尔格（2月8日）347.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "人们骄傲了，在他们看来，什么事情都好办，目前的某些障碍对他们没有坏处。\n在巴黎，我们的人仍打算办一份日报。由政府出钱办的可能派的日报《工人党报》已经垮台；这些先生们再没有什么用了。\n巴克斯的《时代》完全是普通的资产阶级杂志，他非常害怕把它办成社会主义的杂志。继续这样下去是不行的，但是办一个\n社会主义的月刊，特别是一先令一期的，目前办不到。只要那上面有什么有意义的东西，我就寄给你。\n我们这里也有自己的国家主义者――费边社分子[172]，一群好心的、借助于杰文斯的腐朽庸俗的政治经济学[6]来反对马克思的“有教养的”资产者。这种经济学庸俗到对它可以随意作解释，甚至是作社会主义的解释。他们的主要目的和美国的一样，就是使\n皈依社会主义，从而用和平的和立宪的办法来实行社会主义。关于这个问题，他们发表了由七个人写的一厚本书[322]。\n但愿你身体健康，习惯使你更容易地适应工作。\n我的派尔希・罗舍发生的事情，和你的阿道夫\n［注：左尔格的儿子。――编者注］\n发生的事情一样，只是更坏。这个年轻人由于好投机而大倒其霉。他家和我不得不和他的债主妥协，而现在他呆在这里，正在找个职位。这点你可别告诉施留特尔夫妇，避免这一切又再传到这里来。\n我的视力似乎有所好转。我的体重增加了十磅。然而因为失眠，我不得不几乎完全戒烟，我还发现酒有时对我也有害。要是在晚年我成了不喝酒的人，那真是一种辛辣的讽刺。\n衷心问候你的夫人。\n你的**弗・恩・**\n肖莱马也被禁止喝酒了。\n[6]指斯坦利・杰文斯等人提出的“边际效用”论，这是替资产阶级辩护的庸俗经济学理论，产生于十九世纪七十年代，与马克思的劳动价值论相对立。按照这种理论，价值的基础不是社会必要劳动，而是所谓商品的边际效用，这种边际效用反映对满足购买者最不迫切需要的商品的效用的主观评价。“边际效用”论的拥护者认为劳动价值的理论不正确。他们说，实际上价格和价值是不一致的，价值通常由一些偶然的、与生产无关的情况，诸如商品缺乏之类的情况所决定。“边际效用”论是掩盖资本主义制度下剥削雇佣劳动力的一种手段，它在现代资产阶级政治经济学中广泛流行。――第8、104、350页。\n[10]由于反社会党人法有效期满，俾斯麦政府在1887年11月提出一个把反社会党人法延长五年并补充一些更厉害的新条款的法案。法案规定，散发社会主义文献和参加社会民主主义组织要加重惩治，直至驱逐出境和取消国籍。\n反社会党人非常法是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。这个法律使德国社会民主党处于非法地位；党的一切组织、群众性的工人组织、社会主义的和工人的刊物都被禁止，社会主义文献被没收，社会民主党人遭到镇压。隔两三年法律的有效期延长一次。但是，社会民主党在马克思和恩格斯的积极帮助下战胜了自己队伍中的机会主义的和“极左的”分子，它能够在非常法有效期间正确地把地下工作同利用合法机会结合起来，大大巩固和扩大了自己在群众中的影响。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。对这个法律的评论，见恩格斯《俾斯麦和德国工人党》一文（《马克思恩格斯全集》中文版第19卷第308―310页）。――第10、126、296、322、349、368、377、380、392、396、433、435、441、443、473页。\n[14]恩格斯指北美社会主义工人党领导人。该党是由于第一国际美国各支部和美国其他社会主义组织合并，而在1876年费拉得尔菲亚统一代表大会上建立的。大多数党员是移民（主要是德国人），同美国本地工人联系很差。党内发生了以拉萨尔派为主的改良主义领导和以马克思和恩格斯的战友弗・阿・左尔格为首的马克思主义派之间的斗争。该党曾宣布为社会主义而斗争是自己的纲领，但是由于党的领导采取宗派主义政策，轻视在美国无产阶级群众性组织中的工作，党未能成为一个真正革命的群众性的马克思主义政党。――第13、126、189、314、347页。\n[172]爱・伯恩施坦住在伦敦的时候，曾经定期地出席了费边社的一些会议，会上就社会主义问题发生过一些争论。\n[210]工人选举协会――工联组织，1887年由工人选举委员会改组而成；它的宗旨是争取把工人选进议会和地方参议会。――第216、230、350页。\n[238]伦敦码头工人罢工发生于1889年8月12日至9月14日，是十九世纪末英国工人运动中的最大事件之一。参加罢工的有码头工人三万，其他行业的工人三万以上。他们之中大多数都是没有参加任何工联的非熟练工人。罢工工人由于自己的坚定性和组织性而使自己的提高工资和改善劳动条件的要求得到了满足。"
}