{
  "metadata": {
    "volume": "37",
    "article_number": "109",
    "title": "致保尔・拉法格",
    "file_name": "volume_37_109_109.致保尔・拉法格（5月24日）212.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1889年5月24日于伦敦\n亲爱的拉法格：\n请您快把有外国人签名的通知书赶出来吧！无论在这里或是在任何地方，这份通知书对我们来说都是极其重要的。内容无所谓，写得平淡也好，没有华丽的词藻也好，关键全在于\n。如果我们在八至十天内得到通知书，那我们在这里就能取胜，否则我们会再次吃败仗，而这次就要归罪于巴黎人了。起草一份大家都能签名的通知书就这么困难呀！\n附上《正义报》一份，上面刊登了一篇宣言[206]，它的狂怒和无耻谎言十分清楚地表明，呼吁书[186]在这里现在已经产生影响。您知道，社会民主联盟[68]或者确切些说海德门十分明白，这既关系到可能派在法国的地位，也同样关系到他们自己在英国的地位。当然，我们将给予反驳。但如果我们能在自己的传单上附有外国人签名的通知书[197]，那就会产生巨大的影响。\n《公益》转载了呼吁书，莫利斯公开表示支持我们的代表大会。伦敦代表大会[105]代表威・帕涅尔这个朴实能干的年轻工人，在《工人选民》上说，他备有呼吁书，供愿要者索取。这是很好的收获！杜西已经安排明天开一个会，伯恩施坦（我们这里叫他\n，要是我偶尔这样写，您就知道是指谁了）将在这次会上同白恩士、汤姆・曼以及其他有影响的工人会面，白恩士已被所在支部推选为出席可能派代表大会的代表；有这样的人参加可能派的代表大会将是很好的，尽管我们无法使他们参加我们的大会。\n《星报》还没有发表奥凯茨基的信\n［注：见本卷第199―200页。――编者注］\n，但已经登了巴克斯关于瓦扬的信\n［注：巴克斯《瓦扬先生》。――编者注］\n。但我们将提醒他\n［注：马辛厄姆。――编者注］\n还有一封信。既然他想在巴黎推销自己的报纸，我们将把他介绍给市参议会的激进社会主义者――龙格、多马等人。奥凯茨基的信的内容是什么？他是否断然否认关于布累接受布朗热派的钱的指控？您不知道这份日报在这里对我们（同样也对你们）是何等重要，为了把它从海德门那里夺过来，花了多少力气。\n《正义报》的那篇宣言说，\n法尔雅投票赞成可能派的代表大会\n在伦敦代表大会上\n）。这不可能！这次邮班我要去信请他写一封我们可以发表的信。[207]不行啊！我没有他的地址。我想到的这个人不是法尔雅，而是科芒特里的弗雷雅克。您要是能让他给我们写封这样的信，并且快一点，那就帮了我们大忙，因为这里不能耽误时间，否则就会失去自己的读者。\n我已去信丹麦，了解拖延的原因[208]，但是我的通信人\n［注：特利尔。――编者注］\n属于激进的反对派，而不属于领导党的温和派。因此，我们还写信告诉倍倍尔，把丹麦人争取过来十分重要，这样瑞典人和挪威人也会跟着过来。我们向他建议，如果那里的情况没有进展，就派一位德国人亲自去一趟。\n亲爱的拉法格，总之，快把大家签名的通知书赶出来。这是把对方一切诬蔑和谎言压下去的唯一有效方法；而对那些还在犹豫不决的国家来说，通知书赶在他们作出决定以前，也是极其重要的。由于李卜克内西的不果断和拖拉，我们已经丢失了不少阵地。您不要仿效他。我敢肯定，如果由于你们令人不解地缓慢，我们再吃败仗，那我们在这里就有权不再忍耐下去，随你们自己去干自己的吧。自己都不想帮自己一点忙的人，别人是无法帮助的。通知书只要不引起反对，什么样都行，别再拖延了，立即寄给外国党。征集一下签名，把它印好，或者为此连同英译文（由劳拉翻译）寄给我们，以免浪费时间。只要你们大家都同意把最主要、最重要的事放在首位，把所有无谓的争吵和枝节问题搁在一边，机会是非常好的。不要自己毁掉自己的代表大会，不要做得比德国人还德国人。\n祝您和劳拉好。\n**弗・恩・**\n现给您寄上《正义报》和《公益》。\n[68]社会民主联盟――英国社会主义组织，成立于1884年8月。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。以执行机会主义和宗派主义政策的海德门为首的改良主义分子长期把持了联盟的领导。加入联盟的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人），与海德门的路线相反，为建立同群众性的工人运动的密切联系而斗争。1884年秋天联盟发生分裂，左翼组成了独立的组织――社会主义同盟（见注69）。在此以后，机会主义者在联盟里的影响加强了。但是，在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。――第51、122、154、172、175、194、212、215、221、230、238、241、248、267、281、391、394、399、449、468、483页。\n[105]指1888年11月伦敦国际工会代表大会，大会的发起者是英国工联。参加大会的有英国、比利时、荷兰、丹麦、意大利的工会代表以及归附于可能派的法国工会的代表。"
}