{
  "metadata": {
    "volume": "37",
    "article_number": "112",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_37_112_112.致弗里德里希・阿道夫・左尔格（6月8日）217.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "关于国际和马克思的政治活动的一些消息主要是在这里的总委员会中的不满分子埃卡留斯和荣克之流传出来的。\n可能派和社会民主联盟结成的同盟，本来应当成为预定在巴黎成立的一个新国际的核心；德国人如果愿意作为“第三个同盟者”\n［注：席勒《人质之歌》。――编者注］\n参加的话，那就和他们联合，否则就反对他们。因此就接连不断地召开了许多小型的代表大会；因此同盟的参加者断然宣布法国和英国的其他一切派别都是不存在的；因此就进行阴谋活动，特别是想勾结巴枯宁所依靠的那些小民族。可是，当德国人在圣加伦决议[218]后十分天真地（一点也不知道其他地方发生些什么事情）也加入了争取召开代表大会的运动时，这样做就困难了。由于这些小人宁愿反对德国人，而不愿同他们合作――因为觉得他们受马克思主义的影响太深――，斗争就成为不可避免的了。你简直想象不到德国人幼稚到何等地步。我要花很大的力气才能解释清楚这究竟是怎么一回事，我连向倍倍尔说明问题所在，也花了很大力气，虽然可能派对这一点知道得很清楚，并且天天都在谈论它。在存在着这一切错误的情况下，我很少希望事情会有好的结局，内在的理性（它在这一历史的进程中正在逐渐认识自己）现在就会取得胜利。尤其使我高兴的是，象1873年和1874年那样的事情现在已经证明不可能再发生了。阴谋家现在已经破产，代表大会的意义（不管它是否会引起另一次代表大会）就在于：欧洲的各社会主义政党将在全世界面前显示出它们的同心同德，而几个阴谋家会遭到摈弃，如果他们不服从的话。\n在其他方面来说，代表大会的意义很小。当然，我不会去那里，我不能再长期地去做鼓动工作。可是人们又\n再一次演代表大会的戏，那最好不让布鲁斯和海德门导演。正好现在还有时间去制止他们。\n很想知道伯恩施坦的第二本小册子\n［注：《一八八九年国际工人代表大会。Ⅱ.答〈社会民主联盟宣言〉》。――编者注］\n影响如何。我希望这本小册子是这个问题的最后一个文件。\n这里的其他事情平平常常。我必须戒烟，因为抽烟对神经不好。这只要花很小的力气就能办到，现在我两三天才抽三分之一支烟。但是我想，我明年又会开始抽的。赛姆・穆尔要到非洲的尼日尔河畔去当首席法官。下星期六，他从利物浦出发，过一年半可以回来住半年。他要在那里翻译第三卷\n［注：《资本论》。――编者注］\n。衷心问候你的夫人。\n你的**弗・恩格斯**\n[68]社会民主联盟――英国社会主义组织，成立于1884年8月。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。以执行机会主义和宗派主义政策的海德门为首的改良主义分子长期把持了联盟的领导。加入联盟的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人），与海德门的路线相反，为建立同群众性的工人运动的密切联系而斗争。1884年秋天联盟发生分裂，左翼组成了独立的组织――社会主义同盟（见注69）。在此以后，机会主义者在联盟里的影响加强了。但是，在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。――第51、122、154、172、175、194、212、215、221、230、238、241、248、267、281、391、394、399、449、468、483页。\n[105]指1888年11月伦敦国际工会代表大会，大会的发起者是英国工联。参加大会的有英国、比利时、荷兰、丹麦、意大利的工会代表以及归附于可能派的法国工会的代表。伦敦代表大会的组织者提出，参加大会的代表要由工会正式选举产生，从而剥夺德国和奥地利的社会民主党人以及法国的马克思派参加大会的机会。但是英国工联的改良主义首领没有能够把自己的立场强加于代表大会。不顾他们的反对，代表大会号召劳动者为通过劳动保护法和为在法律上规定八小时工作日而斗争。代表大会的最重要决议是关于在1889年召开巴黎国际工人代表大会并委托可能派组织这个代表大会。关于伦敦代表大会的评价见《马克思恩格斯全集》中文版第21卷第576―579页。――第115、123、132、191、212、215、222、469页。\n[165]海牙代表会议的决议（见注140）发表在小册子《一八八九年国际工人代表大会。答〈正义报〉》中（见《马克思恩格斯全集》中文版第21卷第580―581页）。――第170、218页。\n[166]恩格斯指“工联反对议会委员会对巴黎国际工人代表大会所采取的行动的抗议委员会”。议会委员会（见注70）企图拒绝参加将要召开的国际工人代表大会，其借口是英国工人同欧洲其他国家的工人相比工作日较短而工资较高，因而似乎根本不必保卫自己的利益。新建立的抗议委员会有全国许多工联的代表参加，它在全国各地举行抗议集会，并就准备代表大会问题同外国社会主义政党通信。――第172、175、208、218页。"
}