{
  "metadata": {
    "volume": "37",
    "article_number": "109",
    "title": "致保尔・拉法格",
    "file_name": "volume_37_109_109.致保尔・拉法格（5月24日）212.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第199―200页。――编者注］\n\n编辑注释: ［注：巴克斯《瓦扬先生》。――编者注］\n\n编辑注释: ［注：马辛厄姆。――编者注］\n\n编辑注释: ［注：特利尔。――编者注］\n\n编辑注释: **注释：**[68]社会民主联盟――英国社会主义组织，成立于1884年8月。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。以执行机会主义和宗派主义政策的海德门为首的改良主义分子长期把持了联盟的领导。加入联盟的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人），与海德门的路线相反，为建立同群众性的工人运动的密切联系而斗争。1884年秋天联盟发生分裂，左翼组成了独立的组织――社会主义同盟（见注69）。在此以后，机会主义者在联盟里的影响加强了。但是，在群众的革命情绪影响之下，联盟内部仍在继续产生不满机会主义领导的革命分子。――第51、122、154、172、175、194、212、215、221、230、238、241、248、267、281、391、394、399、449、468、483页。[105]指1888年11月伦敦国际工会代表大会，大会的发起者是英国工联。参加大会的有英国、比利时、荷兰、丹麦、意大利的工会代表以及归附于可能派的法国工会的代表。伦敦代表大会的组织者提出，参加大会的代表要由工会正式选举产生，从而剥夺德国和奥地利的社会民主党人以及法国的马克思派参加大会的机会。但是英国工联的改良主义首领没有能够把自己的立场强加于代表大会。不顾他们的反对，代表大会号召劳动者为通过劳动保护法和为在法律上规定八小时工作日而斗争。代表大会的最重要决议是关于在1889年召开巴黎国际工人代表大会并委托可能派组织这个代表大会。关于伦敦代表大会的评价见《马克思恩格斯全集》中文版第21卷第576―579页。――第115、123、132、191、212、215、222、469页。[186]关于召开代表大会的呼吁书是在保・拉法格的积极参加下写成的。恩格斯把呼吁书译成德文，并协助用英文和德文发表。恩格斯译的呼吁书德文本发表在1889年5月11日《社会民主党人报》上，李卜克内西的译本发表在5月10日《柏林人民报》上；呼吁书英译本以传单形式发表，还刊登在5月18日《工人选民》报、5月25日《公益》杂志上。呼吁书全文见《马克思恩格斯全集》中文版第21卷第588―590页。――第189、212页。[197]指保・拉法格在法国其他社会主义者的参加下写成并寄给恩格斯的关于召开代表大会的通知书（见《马克思恩格斯全集》中文版第21卷第613―616页）。1889年6月，通知书以传单的形式在巴黎用法文印出，在伦敦用英文印出，并且用德文发表在6月1日的《社会民主党人报》和6月2日的《柏林人民报》上。此外，还用英文刊载在6月8日的《公益》上，并作为小册子《一八八九年国际工人代表大会。Ⅱ.答〈社会民主联盟宣言〉》的附录发表。通知书在最初几次发表的时候还有一些国家的社会主义者没有签名；随着赞成通知书的声明纷纷出现，签名的数目也增加了。――第201、212、214页。[206]指1889年5月25日《正义报》第280期上发表的《社会民主联盟宣言。关于一八八九年巴黎国际工人代表大会的明明白白的真相》（《Manifesto　of　the　Social-Democratic　Federation.Plain　truths　about　the　international　congress　of　workers　in　Paris　in　1889》）。――第212页。[207]《社会民主联盟宣言》硬说伦敦国际工会代表大会一致委托可能派召开巴黎国际工人代表大会。宣言还说，被称为“法国的所谓马克思派或盖得派”的代表的法尔雅投票赞成这个决议。伯恩施坦在《一八八九年国际工人代表大会。Ⅱ.答〈社会民主联盟宣言〉》这本小册子中对这种谰言作了回击，指出：第一、法尔雅是法国工会的代表，而不是党的代表；第二、他没有投票赞成这个决议（见《马克思恩格斯全集》中文版第21卷第594―595页）。稍后，在筹备召开巴黎国际代表大会的组织委员会的一份刊物上发表了一个专门的附记，其中引了法尔雅的话，说他不仅没有在伦敦代表大会上投票赞成委托可能派召开国际代表大会这样的决议，而且也根本没有表决过这种决议。――第213、217页。[208]指征集在关于召开国际社会主义工人代表大会的通知书上签名。没有出席海牙代表会议的、但事先曾宣布同意它的一切决议的丹麦社会民主党代表，出乎意料地既拒绝派代表出席马克思派召开的代表大会，也拒绝派代表出席可能派的代表大会。关于丹麦社会主义运动的两派，见注184。――第213页。"
}