{
  "metadata": {
    "volume": "37",
    "article_number": "081",
    "title": "致卡尔・考茨基",
    "file_name": "volume_37_081_81.致卡尔・考茨基（2月20日）144.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1889年2月20日于伦敦\n亲爱的考茨基：\n现在把《新时代》的文章\n［注：卡・考茨基《一七八九年的阶级对立》。――编者注］\n寄回，附上一些粗略的评语。主要的缺点是缺乏好材料：被庸人奉若神明的泰恩和托克维尔\n［注：伊・泰恩《现代法国的起源》；阿・托克维尔《旧制度和革命》。――编者注］\n在这里是不够的。如果你\n写这一著作，那末你就会找到完全不同的材料，即比较好的\n手材料和大批\n材料。此外卡列也夫所写的关于农民的出色著作\n［注：尼・卡列也夫《十八世纪最后二十五年法国农民和农民问题》。――编者注］\n是用俄文写的。可是，如果你能在那里弄到：\n莫罗・德・若奈\n写的《从亨利四世到路易十四这一时期的法国经济社会制度》（1867年巴黎版），那末，读一读这本书对你是会有好处的。\n第二篇第3页。在这里，没有清楚地阐明君主专制政体作为贵族和资产阶级之间自然形成的一种妥协是\n产生的，没有清楚地阐明这种政体因而怎样不得不维护双方的利益，不得不向双方表示好感。在这种情况下，对农民和国库的掠夺，以及通过宫廷、军队、教会和最高行政当局施加间接的政治影响，就由摆脱了政治事务的贵族去干；而实行保护关税制度和垄断，以及采用\n有秩序的管理办法和诉讼程序，则由资产阶级去干。如果你从这一点谈起，那末许多东西就会比较清楚、比较容易理解了。\n同时，在这一篇里也没有提到司法贵族（noblesse　de　robe\n［注：长袍贵族。――编者注］\n）和法学家（la　robe），他们实际上也构成了特权等级，在议会中拥有同王权对立的巨大的权力。他们在自己的\n活动中以限制王权的那些机关的保卫者的姿态出现，可见，他们是站在人民一边的，但作为法官，他们就是营私舞弊的体现。（参看博马舍《回忆录》）后来你对这一帮人是谈得不够的。\n第三篇第49页。参看卡列也夫所写一书的附录中的注释Ⅰ。\n第50页，“\n资产者”突然之间变成了地地道道的资产者。这一点和你关于资产阶级内部分化所谈的东西是格格不入的。总的说来，你概括得太多了，因而在需要高度相对性的地方，你却往往得出了绝对的结论。\n第四篇第54页。在这里，在某种程度上还是应当提到下列事实：这些处于等级制\n、因而相对地说来是无权的、不受法律保护的平民，\n只是在革命过程中才逐步地达到你所说的那种“长裤汉主义”（又是一个“主义”！），以及他们起了什么样的作用。这样，你就会克服你在第53页上用关于新生产方式的含糊的语句和神秘的暗示来对付的种种困难。这样，问题就一清二楚了：象往常一样，资产者这一次也胆小如鼠，不敢捍卫本身的利益；从攻破巴士底狱以来，平民曾不得不为资产者完成种种工作；如果平民在7月14日、10月5―6日直到8月10日、9月2日等等不进行干预，旧制度每一次都会战胜资产阶级，同宫廷结成的同盟就会把革命镇压下去；可见，只是这些平民把革命完成了。[142]但是这样做，就不可能不发生下列情况：这些平民在资产阶级的革命要求中加进了它原来没有的意义；他们从平等和博爱中得出了极端的结论，这些结论把平等和博爱这类口号的资产阶级意义完全颠倒过来了，因为这种资产阶级意义达到了极端，正好变成了自己的对立面。而当问题涉及要创立某种\n同这种平民的平等和博爱\n，而且象往常一样――由于历史的嘲弄――\n对革命口号的这种理解变成了实现自己的对立面，即实现\n在法律面前的平等、在剥削中的博爱的最强有力的杠杆时，\n平等和博爱就必然只不过是一种梦想。\n关于新的生产方式，我谈的要少得多。这种生产方式同你所说的那些\n之间总是有很大距离，它\n直接地表现出来，成了一种\n，使问题不是更清楚而是更模糊了。\n至于谈到恐怖，那末，在它具有意义时，实质上就是\n。阶级或唯一能保证革命胜利的阶级的派别集团，通过恐怖不仅保持住政权（在把叛乱镇压下去以后这是起码的），而且保证自己有行动自由，能无拘无束，有可能把力量集中在决定性地点，集中在边境上。1793年底，边境是相当安全的，1794年又有一个良好的开端，法国军队几乎到处都向前推进。带有极端倾向的公社[143]就变成了多余的东西；公社的革命宣传不论对罗伯斯比尔或对丹东来说都成了一种障碍，这两个人都要求和平（但他们都按照自己的一套要求和平）。在三种倾向的这一冲突中，罗伯斯比尔获得了胜利，但\n从那时起，对他来说，恐怖成了保护自己的一种手段\n，从而变成了一种荒谬的东西；6月26日，在弗略留斯之役[144]中，茹尔丹使整个比利时拜倒在共和国脚下，因而恐怖就失去了立足之地；7月27日，罗伯斯比尔垮了台，开始了资产阶级的狂欢暴饮。\n“以劳动为基础的公众福利”这一公式过于确定地表现了当时平民的\n渴望。在公社倾覆以后的长时期中，在巴贝夫使这一点具有一种确定的形式以前，没有一个人能说他们想要什么东西。如果说具有博爱渴望的公社来得太早了，那末巴贝夫就来得太晚了。\n第100页。"
}