{
  "metadata": {
    "volume": "38",
    "article_number": "097",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_097_97．致奥古斯特・倍倍尔（12月1日）224.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第216页。――编者注］\n\n编辑注释: ［注：这里套用了席勒的悲剧《菲艾斯柯在热那亚的阴谋》第五幕第十六场中的一句话。――编者注］\n\n编辑注释: ［注：“爬虫”指从政府那里得到金钱援助的反动报刊，或指那些为政府效劳的卖身投靠的记者。――译者注］\n\n编辑注释: ［注：尤莉娅・倍倍尔。――编者注］\n\n编辑注释: **注释：**[151]暗指1891年7月至8月初在喀琅施塔得对法国分舰队的隆重接待，这次接待成为沙皇俄国和法国接近的公开表示。与此同时，两国进行了外交谈判，1892年8月谈判结束，签订了法俄协定。根据这个协定，法国和俄国必须就国际政治问题进行协商，并且在一方受到进攻威胁时采取共同行动。这个协定是法俄联盟于1893年最终形成过程中的一个重要里程碑，这一联盟是为对抗三国同盟（见注168）而建立的侵略性军事政治集团。――第139、159、180、226、367、397页。[161]伦敦德意志工人共产主义教育协会是卡・沙佩尔、约・莫尔和正义者同盟的其他活动家于1840年建立的。共产主义者同盟成立后，在协会里起领导作用的是同盟的地方支部。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会的多数派同宗派主义冒险主义少数派（维利希―沙佩尔集团）之间的斗争中，协会中大部分会员站在少数派一边，因此，马克思、恩格斯和他们的许多拥护者于1850年9月17日退出了协会。从五十年代末起，马克思和恩格斯重新参加了该协会的活动。第一国际成立之后，协会（弗・列斯纳是协会的领导人之一）就加入了国际工人协会。伦敦教育协会一直存在到1918年为英国政府所封闭。――第149、184、210、228、231、252、254、263、302、423、456、522页。[167]恩格斯在这封信里分析了载于1891年9月27日《前进报》第226号上的奥・倍倍尔的文章《俄国公债》（《Die　russische　Anleihe》）。这篇文章是针对俄国于1891年9月在法国签订的利息为百分之三的公债而写的，倍倍尔把它称为军事公债。公债额为五亿法郎（即一亿二千五百万金卢布），初期推销颇为顺利。但是，由于1891年俄国发生饥荒，经济状况恶化，其有价证券在欧洲交易所的价格猛跌，这笔公债只推销了约九千六百万卢布。――第154、213、220、225、367页。[168]三国同盟是旨在反对法国和俄国的德国、奥匈帝国和意大利的侵略性军事政治联盟。同盟于1882年因意大利加入1879年缔结的德奥军事同盟而最终形成。三国同盟条约的期限订为五年，但是在1887年和1891年，这个条约又重新订立，后来在1902年和1912年又自动延长期限。三国同盟的建立使欧洲开始分成两大军事阵营，两个帝国主义国家集团之间日益尖锐的矛盾终于导致1914―1918年的第一次帝国主义世界大战。战争开始后，意大利退出同盟，并于1915年归附同德国和奥匈帝国交战的国家。――第155、226页。[204]1891年秋，俄国外交大臣尼・卡・吉尔斯作环游欧洲的外交旅行期间也访问了米兰，1891年10月12―13日，他在那里同意大利国王翁伯托一世和首相鲁迪尼举行了会谈。欧洲新闻界认为，吉尔斯企图争取意大利退出三国同盟（见注168）。1891年10月底，亚历山大三世从丹麦归国途中访问了德国的但泽港，并访问了柏林，但回避同德国皇帝会晤。他引人注目地回避拜会威廉二世（虽然在报上已宣布）一事，被欧洲新闻界，特别是英国新闻界看作是俄德两国关系紧张的证明。――第212、225页。[209]1891年11月26―28日，法国工人党第九次代表大会在里昂举行。会上通过了市政纲领，确定了党对将在1892年5月1日举行的法国市镇选举的策略。大会还确定了1891年10月初建立的劳工书记处（见注178）的成员。――第224页。[210]威廉二世有一次到波茨坦某骑兵营去时，暗中撤去卫兵，除其中的号兵外全部予以扣押。然后，威廉命令发出警报，军官们找不到卫兵，慌作一团，威廉以此为乐。年轻皇帝的这种荒诞的恶作剧，得到高级军官的宽恕，但激起了一般军官和士兵的不满。――第225页。[211]指倍倍尔1891年11月28日在帝国国会发表的关于军事预算的演说。关于这篇演说的报道，曾在1891年11月29日《前进报》第280号的附刊（1）上发表。主张扩军和增加军事预算的议员借口社会民主党在军队中影响的加强可能会引起内部动乱来证明他们的要求是合理的，倍倍尔在答复自己的对手时说：“事态的发展本身对我们是有利的，如果你们把一百万人，直至把预备役民军招募入伍，其中肯定会有十万社会民主党人。”――第226、230页。[212]倍倍尔在1891年11月15日的信中，提到几个要求加入社会民主党的知识分子的名字，其中有柏林大学的物理学家阿朗斯博士。――第227页。[213]1891年11月28日是恩格斯诞辰，社会民主党国会党团曾向他发出下列贺电：“值您的寿辰即将到来之际，谨向我们坚定的、不倦的战士，致以最真挚的祝贺。社会民主党德意志帝国国会党团”。――第228页。[214]指恶意诽谤社会党人的一本匿名小册子《奥古斯特・倍倍尔，工人的俾斯麦。一个社会党人作》（《August　Bebel　der　Arbeiter-Bismarck．Von　einem　Socialisten》），小册子看来是1890年在柏林出版的。――第228页。出处:马克思恩格斯全集第38卷"
}