{
  "metadata": {
    "volume": "38",
    "article_number": "212",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_212_212．致奥古斯特・倍倍尔（9月26日）473.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1892年9月26日于伦敦\n亲爱的奥古斯特：\n关于库格曼，路易莎已经告诉过你一些情况。最初，在六十年代，他同马克思是十分友好的，为粉碎报刊对\n《资本论》第一卷\n的缄默抵制做了不少事情，并说服了马克思去卡尔斯巴德\n［注：卡罗维发利。――编者注］\n，这对马克思的身体大有裨益。[287]但是，他们在那里相处了一段时间以后，就分道扬镳了。马克思逝世以后，他经常给我写信，但我竭力保持冷淡，因为我还不能确信他是可以信赖的。无论如何，他并不是仅仅和一个阵营有联系。\n关于《福格特先生》的册数，我曾写信请他首先告诉我他那里有多少。这里要这本书的人很多。看来甚至杜西和劳拉连一册也没有。在可能的范围内，把你也考虑进去。\n阿伦特是一个大学生，到过日内瓦，后来又去西班牙，在马德里同我们的同志有过来往，然后来到此地。在这里，尤利乌斯\n［注：尤利乌斯・莫特勒。――编者注］\n帮助过他；他偶尔也到我们这里来，后来突然到巴黎去了。他打算给《前进报》写通讯一事，对我们只字未提，可能是尤利乌斯安排的。我交给他一张给劳拉的便条，但不知他去过那里没有，我要查问一下。劳拉也可能让他去找瓦扬了，因为瓦扬在巴黎，而拉法格却一直在外奔波，这就是他对布朗基派及其同盟者阿列曼派[33]特别感兴趣的原因。你能否替我找到阿伦特的地址？代表大会[378]闭幕以后，特别是日报开始出版以后，拉法格将会有更多的时间呆在巴黎，那时就应当让此人直接去找他和盖得。\n圣路易斯的迈耶尔我似乎有些记起来了，不过姓这个姓的人实在太多了！但愿库格曼能找到一点线索，他是很喜欢夸耀自己交游广阔的。\n皮佩尔在这里当过路特希尔德家的家庭教师，目前在汉诺威任中学教员。大概在1867年，马克思有一次在汉诺威街上遇见了他，样子象一个妄自尊大的庸人。\n我完全同意你的意见，应当坚持\n召开一次党代表大会。即使为了遵守党章，你们执行委员会也必须这样做；否则，你们就会为那些喜欢叫喊的人提供极好的口实。而且，让全党哪怕一年有一次发表自己意见的机会，一般说来也是重要的。这样做任何时候都是必要的，而现在则更加必要――既为了对付“独立派”[189]，又为了对付福尔马尔。\n十分遗憾，你们把我提供的关于海德门的消息\n［注：见本卷第453、459、461和470页。――编者注］\n莫名其妙地发表了出去。[398]因此，我断然声明，从今以后我在私人通信中谈到的一些消息，是为了给你们提供情况，必要时可以用来――要有必要的保留――修正或防止《前进报》出现错误的报道和文章；只有在\n可以发表时，才可用来\n。否则，我只有要么对我不能直接证实的消息守口如瓶，要么在多数情况下冒险说出消息的来源，从此也就会失去这些消息的来源。\n这个消息本身实质上是\n的，任何一期《正义报》都证明了这一点；对此地和大陆上的活动家的攻击已经停止，而海德门精神也荡然无存。但是，这个消息在\n完全可能有不确切之处，海德门很可能仅仅是因为他\n这样的决议而辞职的，等等。令人恼火的只是：第一，这件事断绝了我们获悉社会民主联盟[9]内部消息的这一来源和其他来源；第二，此事改善了海德门的处境；第三，我们不能采取任何行动，否则就会使他的处境更加改善。\n海德门在《正义报》发表了一篇东西，说他相信你们\n转载他的信。这样，他就当众出丑了。[399]我将设法为你弄到这份报纸。\n我已写信告诉库格曼，准许你阅读马克思写给他的信[401]，因为这是\n权限以内的事。《高尚意识的骑士》\n［注：卡・马克思《高尚意识的骑士》。――编者注］\n他也将得到一册。\n今天我收到了卡・考茨基寄来的你那篇文章\n［注：奥・倍倍尔《关于八小时工作日的国际代表大会》。――编者注］\n的校样。他就下列两处\n［注：见上一封信。――编者注］\n征询我的意见：\n1．关于格拉斯哥终于通过决议派代表去苏黎世一事，《每日新闻》未做任何报道，艾威林也没有听到什么，否则他会讲的。他原打算今天来，但是没有来。路易莎说，她在返回伦敦的途中，曾在《每日电讯》上看到过这样的消息。有鉴于此，我就建议卡・考茨基加上这样一句：“\n如果报上的有关消息属实的话\n”。这样就使你毫不承担责任。\n2．“……筹建中的独立工党――它的支持者在格拉斯哥代表大会闭幕之后首次集会，以便建立组织――”等等，等等。我已经建议卡・考茨基，一定要把两个破折号当中的字句：“它的支持者……建立组织”删去。这里筹建中的独立工党还远没有达到建立组织的程度，而且根本不希望它目前就在这方面进行尝试。它还没有成熟到这种地步。在格拉斯哥，在凯尔・哈第的主持下，独立工党的成员多少算是组织起来了，这个党不过是由《工人时报》的奥托利克斯（约瑟夫・伯吉斯）建立起来的一个宗派，目前拥有成员近两千人，正在同社会民主联盟竞相招募稍有社会主义倾向的工人。现在，它和社会民主联盟一样，都算不上\n独立的工人政党，它比后者既不好些，也不坏些。"
}