{
  "metadata": {
    "volume": "38",
    "article_number": "091",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_091_91．致奥古斯特・倍倍尔（11月9―10日）207.html",
    "parent_article": "volume_38_066_66．致弗里德里希・阿道夫・左尔格（8月9―11日）135.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1891年11月9―10日于伦敦\n亲爱的奥古斯特：\n10月29日的来信和寄来的一些材料，以及10月30日的明信片，均已收到[200]，谢谢。\n总之，拉法格取得了胜利。[201]这是一桩大事：第一，因为它对法国将产生直接的影响，而这个影响看来会是很大的；第二，因为在这件事上\n社会主义党团，包括可能派[30]在内，的确是共同行动的，尽管有时是勉强的！第三，因为孔斯旦先生以那种不亚于俾斯麦的愚蠢的狡猾和横暴，把一次普通的补选变成了动摇内阁的全国性重要行动。\n内阁曾经有两个主要的支点：第一，对共同的危险――布朗热――取得胜利；第二，示威性地炫耀同俄国的密切关系。另外，还有第三，在九月大演习中成功地――至少在一般人看来是这样――显示了法国业已恢复的军事力量。政府借助这三点，迫使极左派给它以支持：所有的“共和派”形成了一个多数，反对一切保皇派、布朗热派，同时也在某种程度上反对社会主义者。由于孔斯旦违反1869年以来的惯例，拒不释放拉法格，剥夺他为自己竞选的可能。激进派对此是不能容忍的。于是便出现了10月31日因罗什的质问而展开的大辩论[199]，以及内阁获得的皮洛士式的胜利――二百四十票赞成，一百六十票反对，但一百七十名\n。可见，反对内阁的票数实际上形成多数，超过对方九十票。激进派[31]的离去意味着内阁的倒台，只要保皇派想要它倒台并同激进派联合投票的话。当然，这次投票以后，激进派的惊慌并不亚于内阁，特别是内阁以解散相威胁，并向激进派暗示，选民对内阁将比对现议院更有好感――这是十分可能的。总之，孔斯旦的行径向“共和派”一帮表明，促使他们联合的那个敌人消失之后，使他们不可救药地四分五裂的内部问题依然存在。裂痕已经出现，要弥合是不可能的，而现在孔斯旦继续把拉法格扣留在圣珀拉惹，从而践踏了共和制的一切尊严，情况也就更加尖锐。我的意思并不是说，我预料内阁将由于激进派的离去而迅速倒台，相反地，激进派在并非出自本意地获得一些胜利之后，还会屡次三番感到懊悔，并请求政府宽恕。而在内阁本身，弗雷西讷和利鲍为一方，孔斯旦和鲁维埃为另一方，进行着公开的角逐，再来一次这样没有把握的表决，就可能使这种角逐演成危机，并引起分裂，从而导致阁员的更替，再度造成内阁不稳的局面。这就意味着，俄国对法国的亲善将会冷淡下来，因为沙皇需要一个\n法国政府；最终，这可能导致在局势发生变化的情况下进行新的选举，其结果也会迥然不同。\n当李卜克内西在《前进报》上兴高采烈地谈论法国没有沙文主义时，巴黎报刊（我在选举活动期间一直在密切注意着它们），特别是克列孟梭的《正义报》（李卜克内西想必每天也在阅读），使我确信，“共和派”的反布朗热主义的联盟（机会主义派、激进派、可能派[30]）有一个心照不宣的基础，即政府在爱国主义方面要胜过这个布朗热，同俄国结盟，向全世界显示军队的战斗力，挥舞刀枪，如果这样做引起复仇战争，就振奋地、愉快地进行之，换句话说，就有可能更直截了当地挑起复仇战争，这是所有法国资产者的宿愿。正如1849年的和1871年的共和国是最容易把保皇派团结起来的一种形式，复仇战争也是必然会把\n共和派联合起来的一个中心点，――要知道，工人们被认为只是投票的畜生，――的确，这是在争得共和国并加以巩固之后，这种联合能够借以实现的唯一的一点。复仇是布朗热主义成功的秘诀，――那末，让我们也来宣告复仇吧！收复亚尔萨斯―洛林！如果你把布朗热以前和布朗热时期的《正义报》同目前的《正义报》作一比较，未必会得出其他的结论。不过，这同李卜克内西的原则是相违背的。他说什么，法国\n有强烈的沙文主义思潮，这是同永恒的原则相矛盾的，因而是不能成立的。在事态进一步发展的情况下，《前进报》的这种政策可能要使你们付出高昂的代价，你们将因自己这位政治领导人在对外事务上的色盲症而受到损失。不知道希尔施现在对这个问题有何想法，他以前对法国时而也有过一些离奇的观点，不过，同他大概是可以谈通的。\n11月10日\n11月10日\n总之，拉法格被释放了。他只是在众议院开会期间获得自由，可是，甚至迈耶尔・奥佩尔・冯・布洛维茨也不相信，在会议结束后拉法格还得重回珀拉惹。这是孔斯旦的又一次失败。他和追随他的机会主义派原想继续把拉法格扣留在狱中，但他们确信，激进派和保皇派组成一个\n政府的多数之后，可能作出释放拉法格的决定，于是这些先生们不得不作出让步。这样，极左派不得不两度同政府分手。不过，谁看不到政府和机会主义派无耻地利用自己的统治地位来使个人发财致富，谁看不到大批激进派与此有牵连，并且有\n，而这些人只是在等待时机，当\n有足够力量时，就掌握权柄，并提取目前落到机会主义派手中的乳脂，谁看不到这些，谁就根本无法理解法国议会的整个政策。"
}