{
  "metadata": {
    "volume": "38",
    "article_number": "093",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_38_093_93．致弗里德里希・阿道夫・左尔格（11月14日）214.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1891年11月14日于伦敦\n亲爱的左尔格：\n赶在截邮之前匆匆写几句。拉法格获胜的消息，你想必已从电讯中获悉。这一胜利是孔斯旦先生造成的，他的愚蠢的狡猾和刚愎同俾斯麦不相上下，甚至有过之而无不及。第一，在那个臭名昭著、别有用心的诉讼案中，孔斯旦把政府制造的富尔米开枪事件[113]的责任推到拉法格身上，并判处他一年徒刑；第二，这样一来，拉法格在诺尔省的声望大增，一出现空额，利尔就提名他为候选人，而孔斯旦竟违反二十二年来\n帝国的一贯作法\n，在竞选活动期间继续把他监禁在狱中，不予释放；第三，拉法格在第一轮选举中获得五千零五张选票，即比绝对多数只少七百八十票，而孔斯旦仍然不予释放，尽管挨了众议院一个响亮的耳光。但由于获得二千二百七十二张选票的激进派[31]候选人罗什放弃了自己的候选人资格，以增加拉法格的选票，拉法格的胜利也就十拿九稳了。\n然而最妙的是，拙笨的孔斯旦竟使拉法格的选举酿成整个的事件，从而根本动摇了他本身的地位。这就是：当米勒兰于10月31日在众议院要求释放拉法格时，关于转入例行议程的决定，以二百四十票对激进派的一百六十票被通过。\n而这也只不过是由于一百七十名保皇派弃了权\n布朗热时期以来激进派第一次投反对政府的票\n，从而也就表明，政府随时有可能由于激进派和保皇派的联合投票而被推翻。11月9日，\n拉法格当选以后\n，再次提出了关于释放他的提案，仅仅是由于可能出现这种联合投票的局面，政府才不得不放弃阻挠释放他的打算。\n但是，内阁中发生了剧烈的争执，――弗雷西讷想\n激进派拼凑自己的多数，而孔斯旦则想借助保皇派\n。孔斯旦因5月1日以来的所作所为而深受工人的憎恨，而他的朋友鲁维埃又声名狼藉，被认为是内阁中最贪脏受贿的人，就连卡诺也不能容忍孔斯旦，因为后者企图接任他的共和国总统职位。由此可见，议会中的所有这些动荡都具有重大的意义：法国政府不稳的局面再度出现，这是和平的新保证，因为沙皇是避讳同日益失去根基的巴黎政府携手发动战争的。\n另一方面，从法国国内形势来看，这些征兆也很重要。很大一部分激进派――米勒兰、奥韦拉克、莫罗等人――懂得，没有工人将一事无成，他们懂得，政府玩弄的花招是，向众议院提出似乎有利于工人的法案，同时又设法使这些法案在参议院遭到否决，而这种作法再也行不通了。但如果拉法格进入众议院，那里那个由七八人组成的、不大的社会主义派――他们都是一些软弱无力、缺乏主动精神的人――就有了领导人，事情可能迅速改观。当然要有一个条件：我们的保尔不致让自己那八分之一或十二分之一的黑人气质占上风。\n在德国，事情进展很顺利。福尔马尔在慕尼黑[196]遭到了甚至比在爱尔福特[166]更加彻底的失败。反对派实际上已经是微不足道的了，而且很快就会完全堕落成警察的走卒。所有与此相反的报道都是臆造的，特别是你们通过电讯获得的那些报道更是如此，――我在这里已看到了一些绝妙的样品。\n《前进报》的情况将会怎样，我不得而知。这份报纸渐有起色，但希尔施不会留在那里工作。我看，这不见得是什么不幸。\n［注：卡塔琳娜・左尔格。――编者注］\n你的**弗・恩・**\n[31]激进派――八十至九十年代法国的一个议会党团。它是从温和的资产阶级共和派（“机会主义派”，即“甘必大派”）的政党中分裂出来的，继续坚持事实上已被共和派抛弃了的一系列资产阶级民主要求：废除参议院，政教分离，实施累进所得税，等等。为了把大批选民吸引到自己方面来，激进派也要求限制工作日、颁发残废者抚恤金和实行其他一些具有社会经济性质的措施。克列孟梭是激进派的首领。1901年，激进派在组织上形成为一个主要是代表中小资产阶级利益的政党。――第19、205、208、214、239、249、278、536、556、561页。\n[113]指富尔米市（法国诺尔省）1891年五一节示威游行时发生的开枪事件。为了抗议逮捕示威游行者，人们聚集在市政厅前举行了新的和平示威，要求释放被捕人员。当时，未发警告就向示威游行者开枪射击，结果三十人受伤，十人死亡，其中有妇女和儿童。\n关于富尔米市发生向示威群众开枪事件后对社会党人的迫害，见注140。――第99、210、214页。\n[166]德国社会民主党爱尔福特代表大会于1891年10月14日至21日举行。出席大会的代表有二百五十八名。\n这次代表大会以前，党的革命核心反对大肆活动的右的和“左”的机会主义分子的思想斗争已经激化，这些分子在德国社会民主党内造成了严重的党内危机。\n巴伐利亚社会民主党人的首领福尔马尔的演说，成了在会议和报刊上对纲领性和策略性问题进行激烈争论的导火线。福尔马尔企图使党离开无产阶级的阶级立场，硬要党接受机会主义的改良主义策略（见注135）。"
}