{
  "metadata": {
    "volume": "38",
    "article_number": "212",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_212_212．致奥古斯特・倍倍尔（9月26日）473.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "至于它会成为一个什么样的党，还要拭目以待；但\n绝不应该无条件地宣称它是\n独立的工人政党，是名符其实的、唯一的独立工人政党，否则，我们是要大吃苦头的。\n凯尔・哈第当选以后，既可笑又可鄙地把自己摆在首位，并且神气起来了。胜利冲昏了他的头脑，他必须稍加收敛。看来，他想强使白恩士退居次要地位，但后者表现得十分镇静和克制（他托人转告我，他打算来找我，商量应该采取什么态度）。我想这些都会解决的；凯尔・哈第本来比他现在的表现要好些；但你们绝不应该因为某件事\n参与了，就得出结论说，这件事肯定值得赞许。\n除此以外，我完全同意你的文章。文章写得沉着、有气魄、果敢。\n在马赛举行的工会代表大会（Congrès　des　syndicats）[394]，根据我向拉法格提出的建议\n［注：见本卷第462―464页。――编者注］\n不参加工联召开的国际代表大会， 而邀请工联参加苏黎世代表大会\n[364]。（这不是决定的原话，决定我还未收到。李卜克内西可能会把这个决定寄给你们，他到达的时候，拉法格正在起草）。工人党代表大会[378]也会作出类似的决定。我已提请拉法格注意，工联并不认为工人正党党的代表大会和决议具有充分的价值，反之，对工会的代表大会和决议却十分尊重。如果你们能够在德国使工会通过同样的决议，那在这里就会发生它的作用；这是绝不容忽视的。\n你可以把你的文章寄十二份左右给\n，以便分送此地各报。这里懂外文的人很少，假如有人看一下这篇文章，那也是极其偶然的。要想在这里的报刊上刊登点东西，必须采取其他办法。例如，要是由艾威林带上\n已写好的文章\n去《派尔-麦尔》\n［注：《派尔-麦尔新闻》。――编者注］\n编辑部，文章就可能被采用。[402]在同一天晚上，我们要是将另几份分送其他各报，使它们\n同时收到，这样就可以指望，总会有一两家报纸会对此有所表示。但是，只要有\n报纸报道了这种事，别的报纸就再也不会报道什么了――这是这里的惯例。因此，我们必须有可能在这里就地确定分送的时机。不过往法国寄，你当然可以直接寄给各报，并特别注明是\n；这在那里也许能行。在法国，我们目前还没有一家我们可以发表任何东西的日报。你可以寄给《闪电报》（该报刊登的可能性最大）、《费加罗报》、《时报》、《晨报》、《正义报》、《不妥协派报》、《工人党报》（可能派的报纸）、《社会主义党》（里沃利街49号，布朗基派的周报）。\n请告诉我，《工人时报》编辑部是否还继续给你寄报纸。这里有人说，已经停止向国外赠送报纸了。这如果属实，我就把报寄给你，而不寄给费舍，他可以到你那里去阅读，或者你读后再给他。\n我本来很想给你夫人\n［注：尤莉娅・倍倍尔。――编者注］\n写上几句，但现在已经是晚上九点多钟，我已违背医生的禁令，在灯下写的时间太长了。今天，我给维克多和卡・考茨基已写了一整天信\n［注：见本卷第468―471和471―472页。――编者注］\n，因此请你让她原谅我。不过，她将收到我单独写给她的信。暂且代我向她衷心问好。\n你的**将军**\n路易莎刚才告诉我说，《工人时报》编辑部早就不给你寄报了。这样，这个问题也就清楚了。\n[9]恩格斯指的是斯・门德尔森同他妻子出席了社会民主联盟一个分部的会议，1891年1月3日《正义报》第364号对此有一篇报道，标题是《门德尔森在伦敦》。\n社会民主联盟――英国的社会主义组织，成立于1884年8月。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。以执行机会主义和宗派主义政策的海德门为首的改良主义分子长期把持了联盟的领导。加入到联盟里的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人），与海德门的路线相反，为建立同群众性的工人运动的密切联系而斗争。1884年秋天联盟发生分裂，左翼组成了独立的组织――社会主义同盟；在此以后，机会主义者在联盟里的影响加强了。但是，在群众的革命情绪影响之下，即使在九十年代，联盟内部仍在继续产生不满机会主义领导的革命分子。1907年，在工人运动高涨的情况下，联盟改组为社会民主党。该党在1911年同独立工党（见注339）左派合并，命名为英国社会党。它的部分成员后来参加了英国共产党的创建。――第10、25、29、33、45、61、73、92、98、130、252、254、291、302、309、327、371、395、399、409、418、423、435、443、472、475、511页。\n[33]恩格斯把阿列曼派――法国小资产阶级社会主义者让・阿列曼的追随者――称为反布鲁斯派。由于可能派（见注30）发生分裂，阿列曼派在1890年10月9―15日夏特罗代表大会上成立了自己的组织，并命名为“工人社会革命党”。阿列曼派仍然坚持可能派那一整套思想的和策略的立场，不同的是阿列曼派重视在工会（工团）中的宣传活动，认为工会（工团）是组织工人的主要形式。"
}