{
  "metadata": {
    "volume": "38",
    "article_number": "083",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_083_83．致奥古斯特・倍倍尔（10月24―26日）181.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "如果战争\n爆发，那还是快一些好，到那时，俄国人就会感到这对他们意味着什么。\n我认为有必要向法国人坦率地说明真实情况，一旦战争发生，我们将处于怎样的地位，――这当然是一项非常艰巨的任务，――我用法文写了一篇文章\n［注：弗・恩格斯《德国的社会主义》。――编者注］\n，寄给了劳拉。今天，她来信说，她和保尔读后非常高兴，并说这正是法国人所需要的，等等。如果盖得也持同样的看法，――他还在利尔，正为拉法格向选民发表竞选演说，――这篇文章大概会发表。此文本来是为法国社会主义年鉴\n［注：《工人党年鉴》。――编者注］\n撰写的，但是，对那里的形形色色的人物来说，它可能（我看很可能）太激烈了；这样一来，此文看来要在《社会主义者报》上发表，想必你是订阅该报的。我告诉法国人：我们几乎可以确有把握地说，十年内，我们将取得政权；但是，在没有清算我们前人对其他民族所犯下的罪孽以前，我们既不能取得，也不能保持政权，因此，必须：（1）公开为复兴波兰铺平道路，（2）使北什列斯维希的居民和亚尔萨斯―洛林的居民有可能自由决定自己的国家归属问题。在社会主义的法国和社会主义的德国之间，根本不可能存在亚尔萨斯―洛林问题。因此，没有任何理由为亚尔萨斯―洛林而打仗。然而，假如法国资产阶级仍然要发动战争，并为此目的替俄国沙皇――他也是整个西欧\n的敌人――效劳，这将是背弃法国的革命使命。反之，在和平得以维持的条件下，我们德国社会党人十年内就要取得政权，因此我们必须捍卫我们赢得的这个工人运动先锋队的地位，使之不仅不受内部敌人，而且不受外部敌人的侵犯。如果俄国获胜，我们就要遭到镇压。所以，俄国要是发动战争，那就前进，冲向俄国人及其同盟者，\n不管他们是谁\n。那时，我们就要设法用一切革命手段来进行战争，任何拒绝采取这种手段的政府将无法支撑下去，必要时，我们自己应当起而领导。我们还没有忘记1793年法国人树立的光辉范例，如果我们不得不那样做，就可能出现这样的局面，我们将在表明1893年的德国工人并不比当年的长裤汉逊色的情况下，庆祝1793年的一百周年，而且，如果法国士兵越过我国边境，迎接他们的将是这样的吼声：\n怎么，这些外国人的军队\n想在我们家里耀武扬威？\n（引自《马赛曲》）\n大致的构思就是这样。一俟最后定稿（当然我预料还会提出一些不大的修改）并付印，我就把它译成德文，然后我们再考虑怎样处理。根据你们报刊的情况，在德国能否容许刊登这篇文章，我没有把握；如果你们加上某些保留意见，也许可以获准，――那时自有分晓。反正\n文章并不约束\n，――这对双方来说都是很值得庆幸的，尽管李卜克内西以为，我似乎会对此感到不快，但我从未有过这样的想法。\n据报道，你说我似乎曾经预言资产阶级社会将于1898年崩溃。这是一个误会。我只是说：到1898年，我们可能取得政权。如果这种情况\n发生，旧的资产阶级社会还可以继续存在一段时间，直到外来的冲击使这座腐朽的大厦倒塌为止。这样一个腐朽陈旧的建筑物，当它实际上已经过期之后，如果风平气稳，也还可以支撑数十年。因此，我当然要避免事先作这类预言。恰恰相反，我们可能取得政权，这只是根据数学定律，按照或然率理论做出的计算。\n我仍然希望和平局面将维持下去。根据我们事业的进展情况，我们根本无须孤注一掷，――而战争却会迫使我们这样去作。再过十年，那时我们的准备程度就会完全不同，这是因为：\n为了占有和使用生产资料，我们需要有技术素养的人才，而且数量很大。我们没有这样的人才，直到最近，我们甚至还因为大体上摆脱了所谓“有教养的”人而感到高兴。现在情况不同了。目前，我们已经相当强大，足以吸收和消化任何数量的有教养的渣滓，我预计，今后八至十年内，会有足够数量的技术与医务方面的青年专家、律师和教师站到我们这方面来，以便在党内同志的帮助下把工厂和大地产掌管起来，为民族造福。因此，那时由我们取得政权将是十分自然的，而且会进行得比较顺利。但是，如果我们因为战争而在没有做好准备以前执掌政权，技术专家就将对我们采取原则上对立的态度，只要有可能，他们就会随时随地欺骗和出卖我们；我们将不得不对他们采取威慑手段，尽管如此，他们还是要欺骗我们。例如，法国革命者所遇到的情况\n是这样（在较小的范围内）：甚至在一般管理工作中，他们都不得不把一些次要的，但与直接实践活动有关的职位，交给过去的反动分子担任，而这帮人却百般干扰，横加阻难。因此，我希望并祝愿，我们那象自然过程一样不可抗拒和从容不迫地进行着的壮观的、坚定的发展，沿着它自然形成的轨道继续前进。\n衷心问候你的夫人\n［注：尤莉娅・倍倍尔。――编者注］\n你的**弗・恩・**\n[40]德国人民党成立于1865年，主要是由德国南部各邦――维尔腾堡、巴登、巴伐利亚的小资产阶级民主派以及一部分资产阶级民主派组成，因此又称为南德人民党和士瓦本人民党。德国人民党反对确立普鲁士对德国的领导权。"
}