{
  "metadata": {
    "volume": "38",
    "article_number": "251",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_251_251．致奥古斯特・倍倍尔（12月22日）549.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "站在幕后的是：（1）孔斯旦，他知道他扮演的角色已经演完，并想进行报复；（2）罗什弗尔和布朗热派，他们知道的也很多；（3）奥尔良派，他们想利用这整个喜剧试图进行复辟。这些人知道的很多，而且大多数人可以拿出材料来证明。假如没有别的办法可想，沙尔・德・累塞普斯和鲁维埃将会把尽量多的人牵连进去，以此进行报复。路特希尔德把情况讲得很清楚：\n“我需要君主制，我可以把它一劳永逸地买下来；共和制要我付的代价太大，因为每隔几年我就得收买一批饿鬼。”\n布朗热这头蠢驴如果没有自杀的话，他现在为实现君主制可以付出任何代价！现在倒是他的好时候了，因此，如果有人试图寻找第二个布朗热，我不会感到惊奇。幸亏这并不那么容易。君主制也不走运。右派曾一致投票赞成发行巴拿马彩票[457]，更坏的是，他们还为发行这种彩票在农村进行宣传，把小资产者和农民拉了进来。在这上面失去的十七亿法郎，几乎全是\n（据说上当的在八十万人以上），因而激起了极大的愤怒，起初对巴拿马丑闻兴高采烈的右派（教权派、保皇派）现在也胆怯地退却了。\n如何结局是很明显的：归根到底\n。但是，在意外事件总是层出不穷的法国，会经过哪些中间阶段是很难预料的。不管怎样，在我们的人最终出现在前台以前，会发生许多事情。只要巴黎爆发革命，社会党人就会上台，因为在巴黎，\n革命都会象巴黎公社那样，其本身必然是社会主义的。但巴黎比起外省来波动得并不那么厉害，这是好的。巴黎在很大程度上是冷漠的，这是因为分散的、不明事态的、有爱国心的工人（因为他们感到巴黎\n已经不再是世界的政治中\n心，他们认为这是不公平的）看不到有任何出路。如果丑剧继续发展下去，就可能发生总统危机（卡诺同许多肮脏勾当都有牵连，至少是\n），而且，无论如何明年议院要进行新的选举。此外，巴黎的许多市镇参议会也将进行新的选举。因此在这里，各种合法的出路俯拾即是。另一方面，由于对军队是否可靠没有把握（普遍义务兵役制还刚开始实行，不象在普鲁士那样习以为常），也就不可能发生政变，同时，由于群众没有武装（他们现在已经不能象过去那样，从国民自卫军那里取得枪枝和弹药了），也不可能举行起义；因此，危机很可能和平解决。这正是我们所需要的，以便有时间摘取巴拿马事件的果实：对于暴力干预不会发生，有了信心，对于酝酿一场席卷全国的风潮，有了时间。在外省，马克思派几乎没有竞争对手，在巴黎，一切都很顺利，布朗基派、阿列曼派[33]和布鲁斯派[30]在相互消耗对方的力量。\n无论如何，法国的\n发展现在又有了头等重要的意义，并将很快表明人们对自己面临的任务能胜任到什么程度。我应当说，我是十分相信他们能够应付这些巨大危机的。这并不是说，他们将立即取得辉煌胜利，――可能还会有一些极讨厌的、暂时的反动插曲――但他们最终将会光荣地完成这个任务。事态发展得过于迅速也不是我们所希望的。我们也还需要有发展的时间。\n下面谈的切勿外传。第三卷\n［注：《资本论》。――编者注］\n基本上已经完成。最难的一篇中的一些困难地方已经解决。不过，在最后两篇没有结束以前，关于完成这本书的确切日期我还不好说。总会遇到一些困难的地方需要花时间去解决。但彼岸已经在望；最难的最费时间的地方已经解决，这一次我一定要完成。你来这里时，我全都拿给你看。\n不管怎样，你来时最好取道加来，从斯图加特出发，取道加来不见得比取道奥斯坦德远，也许还近些。\n衷心问候你、你的夫人\n［注：尤莉娅・倍倍尔。――编者注］\n和孩子们。并祝节日愉快！再见。\n你的**弗・恩・**\n[30]恩格斯指的是法国社会主义运动中的各种派别。\n茹・盖得（因此又有盖得派之称）和保・拉法格领导的马克思派，以1879年成立的工人党为代表。一开始，这一派的队伍中就进行着尖锐的思想斗争，因而使党于1882年在圣亚田代表大会上分裂为盖得派和可能派（即布鲁斯派）。盖得派仍保留工人党的名称。党以在马克思参与制定、并于1880年在哈佛尔代表大会通过的纲领为依据来进行活动。盖得派依靠的是法国大工业中心的无产阶级、巴黎的一部分无产阶级，主要是大工厂的无产阶级。党的基本任务之一是为争取广大工人群众而斗争。八十至九十年代，工人党在向法国无产阶级宣传马克思主义思想方面取得了一定的成就。党的机关报《社会主义者报》在这方面发挥了巨大的作用。马克思派积极参加了工会运动并领导了无产阶级的罢工斗争。由于保・拉法格参加竞选，党进行了大量宣传活动，拉法格在1891年被选入众议院，这是法国社会主义者的重大成就。法国工人党为了加强社会主义者的国际联系，为了揭露法国资产阶级共和国对外政策的侵略本质，特别是1891―1893年的法俄联盟，做了很多工作。\n但是，党的领导人并不总是执行彻底的马克思主义政策，他们有时也犯了机会主义性质的错误，例如，九十年代在农民问题上。马克思和恩格斯不止一次地批评他们，帮助他们制定工人运动的正确路线。"
}