{
  "metadata": {
    "volume": "38",
    "article_number": "048",
    "title": "致保尔・拉法格",
    "file_name": "volume_38_048_48．致保尔・拉法格（5月19日）98.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1891年5月19日于伦敦\n亲爱的拉法格：\n首先，我并没有劝您采取什么策略，我只是说，如果你们工人党不同自己的同盟者――布朗基派协商，不征得他们的同意，便在你们党代表大会上事先确定如何\n庆祝五一节，那末，他们要是抛开你们，那就不要感到惊奇。\n［注：见本卷第94―97页。――编者注］\n如果是外省的先生们迫使你们这样做的，那他们就应当受到指责。不管是哪种情况，你们都是错误地估计了\n的力量对比情况，因而不得不退出你们自己建立的委员会。你们不会把这称为胜利，我也不会这样看。\n现在只好看布朗基派，特别是阿列曼派[33]，将怎样做。你们给了阿列曼派机会，让他们再次以巴黎无产阶级真正代表的身分出现，从而给了他们\n一线新的生机\n。你们还抱怨英国人动作太迟缓，可是他们已经把这里的可能派[30]――社会民主联盟[9]排除于这次大规模示威游行之外；你们还说，你们那里的情况象火药在燃烧似的！是的，但这火药点燃起来，却使可能派的子弹朝你们打去！\n这里，外地也举行了示威游行，但由于我没有保存报纸，因此无法一一列举。\n如果你们对路透社说有六万人去公园的报道信以为真，那是否也要我们相信哈瓦斯通讯社对你们的示威游行只是一笔带过的报道呢？对此您会怎么说呢？海德公园里至少有五十万人。\n我从德国报刊获悉，在富尔米，下令开火[113]时，只有第一百四十五团的士兵开了枪，而第八十四团的队伍却持枪未动；所以，政府和议院都不会同意对此进行调查，因为这就等于由\n来证实这一事实。如果这属实，那倒是个好的迹象。普鲁士制度规定，整个军团在哪里招募士兵，招来的士兵就编入在那里驻防的各团；因此，要把加斯科尼人调往北方，把佛来米人、瓦龙人、皮卡尔第人调往南方，就不会不给动员工作造成极大困难。这是该制度的另一个隐患，这种隐患在法国将比在德国更快地暴露出来。\n您对有人诬加给你们那些极其荒唐的蠢话提出抗议[114]，是作得对的。在那些具有革命传统的国家里，危险的是每个受社会主义影响的新地区都试图在二十四小时内完成革命。根本没有必要推动他们前进，相反地，应该抑制他们。特别是瓦龙人，他们只知道搞暴动，但几乎总是遭到失败。比利时矿工的斗争[115]便是一例：毫无或者几乎毫无组织，无法遏止的急躁情绪，因而必然失败。\n克列孟梭曾想有朝一日扮演一个出色的反对派，他已经如愿以偿。这使他回忆起他建立而后又搞垮内阁的那些美好岁月。第二天他又想到，自己一文不值，而在资产阶级眼中，孔斯旦终究是个无与伦比的人物；\n他比费里还费里\n杜西和艾威林正在都柏林参加煤气工人和杂工代表大会[116]。伯恩施坦全家得了流行性感冒。派尔希和彭普斯正在威特岛游憩，因为派尔希目前不太忙，他需用的行情表还未印出。这里正在下雪；不是下雪，就是下雨，天气很冷，俨如11月份，室内还得生火取暖。一星期以来，为了修理臭气熏天的\n弄得一塌糊涂。还要一个星期，甚至更长一些时间，才能修好。老哈尼在里士满病得很厉害，患有慢性支气管炎，从他今天的来信看，他担心还会得胸膜炎。他这样衰弱，又是七十五岁的高龄，恐怕是很危险的。\n如果没有其他事情，明天我终于可以着手准备《家庭的起源》\n［注：《家庭、私有制和国家的起源》德文第四版。――编者注］\n在肯宁安-格莱安被驱逐出境以后，在你们那个和度申老头[117]一样暴戾的孔斯旦统治下，还有哪个外国社会主义者在法国会感到安全呢？日本发生了行刺俄国皇太子的事件[118]（那时，他正在茶楼即妓院里干丑事，引起殴斗，警察赶到了出事地点），如果有人继而在法国也搞些小规模的行刺俄国人的事或者反对他们的小规模的政变，那又会怎么样呢？\n狂风又作，大雨倾盆。再过十分钟，就要吃午饭了。就此结束这封写得杂乱无章，或者象米兰人所说的五光十色的信。\n您想必是有维也纳《工人报》的，本周有一篇路易莎关于海德公园集会的通讯[119]。\n晚间，我看路易莎的书，研究生育方面的生理作用和有关问题。这倒是件美事，因为这一\n的。我从中发现一些从哲学观点来看有重大意义的东西。\n代我吻劳拉。路易莎向您致友好的问候。\n您的**费・恩・**\n附上腊韦的信\n［注：恩格斯随信寄还腊韦给拉法格的信。――编者注］\n和二十英镑的支票一张。\n[9]恩格斯指的是斯・门德尔森同他妻子出席了社会民主联盟一个分部的会议，1891年1月3日《正义报》第364号对此有一篇报道，标题是《门德尔森在伦敦》。\n社会民主联盟――英国的社会主义组织，成立于1884年8月。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。以执行机会主义和宗派主义政策的海德门为首的改良主义分子长期把持了联盟的领导。加入到联盟里的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人），与海德门的路线相反，为建立同群众性的工人运动的密切联系而斗争。"
}