{
  "metadata": {
    "volume": "38",
    "article_number": "124",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_124_124．致奥古斯特・倍倍尔（2月19日）281.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：反社会党人非常法实行到1890年10月1日。――编者注］\n\n编辑注释: ［注：见本卷第264页。――编者注］\n\n编辑注释: ［注：萨克森邦议会。――编者注］\n\n编辑注释: ［注：弗・恩格斯《德国的社会主义》。――编者注］\n\n编辑注释: ［注：见本卷第273―274页。――编者注］\n\n编辑注释: ［注：尤莉娅・倍倍尔。――编者注］\n\n编辑注释: **注释：**[38]指德国社会民主党领导人企图阻挠《新时代》杂志第18期发行一事，该期刊载了马克思的著作《哥达纲领批判》（见本卷第25、88页）。反社会党人法曾使德国社会民主党处于非法地位，是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。隔两三年法律的有效期延长一次。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。――第21、33、37、80、87、105、109、147、167、176、222、237、262、282、348、368、444、479、490、528页。[179]德国党的执行委员会鉴于爱尔福特代表大会即将召开，在1891年10月6日《前进报》第233号附刊（1）上，转载了自己的党纲草案和《新时代》杂志编辑部提出的草案（见注164），并发表了各地党组织和个人在讨论纲领过程中所提出的其他草案和建议。恩格斯在这里所批判的拉萨尔关于“反动的一帮”的论点，曾写入1875年在哥达举行的合并代表大会通过的德国社会民主党纲领。――第175、281、293、345页。[248]看来恩格斯是指威廉二世于1891年秋在慕尼黑逗留期间发生的一件事。皇帝去市政厅时，在留言簿上写了一句拉丁成语：“君主意志――最高法律”（《regis　voluntas―suprema　lex》）。后来，这个典故就经常为德国社会民主党的出版物借用。民族自由党　是德国资产阶级、而主要是普鲁士资产阶级的政党，于1866年秋由于资产阶级的进步党（见注160）的分裂而成立。民族自由党为了满足资产阶级的经济利益而放弃了这个阶级争取政治统治的要求，其主要目标是把德意志各邦统一于普鲁士的领导之下；它的政策反映了德国自由资产阶级对俾斯麦的投降。在德国统一以后，民族自由党彻底形成为大资产阶级、而其中主要是工业巨头的政党。民族自由党的对内政策愈来愈具有效忠君主的性质，因此民族自由党实际上放弃了它从前提出的自由主义的要求。――第280、281、291、293、431页。[249]指德意志帝国国会讨论同瑞士的贸易条约问题时的一个情节。1892年1月22日，民族自由党（见注248）领袖卞尼格先表示了把德国所有的自由党人联合为一个统一的党的愿望。1月23日，自由思想党（见注112）的领袖李希特尔在自己的演说中支持卞尼格先的呼吁。社会民主党议员席佩尔1月23日在帝国国会的演说中，以及1892年1月24日的《前进报》，嘲笑了这种愿望，并指出，由于德国资产阶级各阶层之间矛盾重重，这种愿望是不可能实现的。――第281页。[250]中央党是德国天主教徒的政党，1870―1871年由普鲁士议会的和德意志帝国国会的两个天主教派党团（这两个党团的议员的席位设在会议大厅的中央）的统一而成立。中央党通常是持中间立场，在支持政府的党派和左派反对派国会党团之间随风转舵。它把主要是德国西部和西南部的各个中小邦的天主教僧侣中社会地位不同的各阶层，地主、资产阶级、一部分农民联合在天主教的旗帜下，支持他们的分立主义的和反普鲁士的倾向。中央党站在反对俾斯麦政府的立场上，同时又投票赞成它的反对工人运动和社会主义运动的措施。恩格斯在《暴力在历史中的作用》（见《马克思恩格斯全集》中文版第21卷第525―527页）和《今后怎样呢？》（见《马克思恩格斯全集》中文版第22卷第7―11页）两篇文章中对中央党做了详尽的评价。――第282、527页。[251]保守党是普鲁士容克、军阀、官僚上层和路德派僧侣的政党。它是从1848年普鲁士国民议会中极右的保皇派党团发展起来的。保守党人的政策充满好战的沙文主义和军国主义的精神，其目的是在国内保持封建残余和反动的政治制度。在建立了北德意志联邦以后，在德意志帝国成立后的头几年，保守党是从右边反对俾斯麦政府的反对党，他们担心俾斯麦政府的政策会使普鲁士“溶化”在德国里面。但是从1866年起就从这个党分出了一个叫“自由保守党”（或“帝国党”）的党，这个党反映大地主和一部分工业巨头的利益，并且无条件地支持俾斯麦。――第282页。[252]社会民主党人威・彼乌斯于1892年2月15日因“侮辱陛下”罪被判处两年零两个月徒刑，剥夺公民权五年。受审的起因是彼乌斯1891年10月26日在马格德堡发表的演说。他在这篇演说中说，君主制无益，消灭君主制无罪。――第283、289页。[253]1892年2月12日，德国大工业家、保守党人施杜姆在帝国国会会议上激烈攻击德国社会民主党，指控它准备用暴力推翻君主制，违反誓约，宣扬自由恋爱等等。倍倍尔在答辩中指出施杜姆的演说是个挑衅，目的是要制定新的反社会党人法，他还说明了德国社会民主党的政策。――第284、291页。[254]1892年2月15日，倍倍尔在帝国国会讨论军事预算有关军法部门开支问题时发表了演说。他这篇演说主要是揭露德国军队虐待士兵的情形。――第284页。"
}