{
  "metadata": {
    "volume": "38",
    "article_number": "072",
    "title": "致卡尔・考茨基",
    "file_name": "volume_38_072_72．致卡尔・考茨基（9月28日）151.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1891年9月28日于伦敦\n亲爱的考茨基：\n我今天正准备就纲领问题给你写信，――恰好收到你的来信。\n你的纲领草案要比正式草案\n，而且我高兴地得悉，倍倍尔拟建议采纳你的草案。我支持他这样做。你第一个草案的一个缺点――冗长，已经克服，而且比正式草案简明扼要。尽管如此，我还是想提出下列意见[164]：\n第一节，《新时代》第785―786页第2段第3行：用人类劳动\n的增长代替收益一词。马克思曾指出，“\n”〔Ertrag〕一词十分含糊，这个词既可以指产品本身，也可以指产品的价值或者甚至可以指偶然\n其次，一切生产资料的私有制〔Privateigentum　an　den　Produktionsmitteln　durchweg〕。这里是指全部社会生产资料的总和，还是指某个特定的生产者，农民或手工业者的生产资料，――不管是前者还是后者，都是指完全特定的生产资料，因此要用定冠词。省略了这个冠词，就会含糊不清\n［注：考茨基使用“生产资料”（Produktionsmittel）一词时没有加冠词，按照德文语法，就是泛指任何生产资料。――编者注］\n，至少我认为是这样。\n第二节，《新时代》第788页，第一段措词欠妥。“在现代条件下受折磨的人”――这太含糊。应该说，由于阶级的对立，统治阶级在智力上和道德上也畸形发展，而且在很大程度上超过被压迫阶级。如果你同意我的意见，就把这段文字修改一下。结尾的那句话也不确切：无产阶级是唯一的阶级，\n其利益等等促\n使……我看大致可以这样说：没有生产资料的社会化，其解放是不可能的，或者用类似的说法。\n第二段……工人阶级没有政治权利就不能进行自己的经济斗争――和\n组成战斗的阶级\n。（为了进行经济斗争和组成战斗的阶级，它必须拥有随着它的成就而扩大的政治自由和平等权利？）――其余不动。\n我只提这几点简短的意见，很遗憾，没有时间再多提了，因为我忙得不可开交。\n爱德起草的那一章[164]，我甚至还没有来得及读。\n在你起草的第一章里，你也有些陷入“乌托邦”。哪里有这样一个国家，什么地方和什么时候曾经出现过你在第726页直到第730页所描述的那种情况（“在这种变革的同时，还完成了另一种变革”）？我看，这是为了贪图方便，把不同过程的时间和地点硬混到一起了。这也无关紧要，你的广大读者不会觉察出来，每个读者都可以取其所好。\n报纸已收到，谢谢。好在党已相当强大，发表李卜克内西的讲话也不致有什么危害；更重要的是，连报纸\n［注：《前进报》。――编者注］\n也即将发生某种变化。说实在的，我也感到奇怪，老头竟然落后到如此地步。但我们现在已经成为一种力量，因而能拖着这个包袱前进，并且使李卜克内西能够聊以自慰，使他所看到的词句都称心如意，他立即就会认为一切都解决了。\n尤・沃尔弗先生把他那篇瞥脚的东西\n［注：尤・沃尔弗《马克思的平均利润率的谜》。――编者注］\n也给我寄来了。我没有读，就把它放进柜子里了，并决定在写第三卷\n［注：《资本论》。――编者注］\n序言以前不去动它。但顷接你转来寄自诺伊闵斯特尔的信。里面就是这样写的：\n“苏黎世，1891年9月20日。尊敬的先生：在康拉德主办的《国民经济和统计年鉴》最近一期上，布隆的犹太人沃尔弗（这里的综合技术学校教授）狂妄地指责您，说您不正确地理解了马克思的价值论，因而想把第三卷隐匿起来。您不想给他一个耳光吗？一个敬仰您的人。”\n当然，事情不致发展到这个地步，不过总还得把这篇奇文看一下。\n至于康拉德・施米特的解答\n马克思的解答，我当时就写信告诉他了，但是，尽管如此，他的书里还有如此多的出色之处，以致我认为这本书是马克思逝世后经济思想上的最大成就。[165]但是，目前我处理完日常事务，就一定立即着手整理第三卷，其它一切暂搁一边。\n康拉德・施米特曾去柏林，他在假期里把《前进报》编得相当成功。目前，他可能在苏黎世担任讲师，这是他不顾教授们的反对在施特塞尔协助下得到的。\n你去参加代表大会[166]，这很对。人们会激烈地批评《新时代》，这是肯定的。你什么话都要听，尽量少作答复，然后走自己的路。只要是倍倍尔主持，一切都会重新纳入正轨。\n［注：见本卷第149―150。――编者注］\n，我们这里要充分加以利用。海德门及其一伙看到自己同可能派[30]广泛策划的整个国际阴谋遭到如此悲惨的失败，当然要大动肝火，于是就成了这一事件的策动者。他们把自己同吉勒斯等同起来，对我们当然十分有利；可惜，他们又改变了主意。你也知道，这些先生们中间，有的人谈不上什么勇敢，而挨耳光也绝不是那么舒服。\n路易莎向你问好。\n你的**弗・恩・**\n[30]恩格斯指的是法国社会主义运动中的各种派别。\n茹・盖得（因此又有盖得派之称）和保・拉法格领导的马克思派，以1879年成立的工人党为代表。"
}