{
  "metadata": {
    "volume": "38",
    "article_number": "084",
    "title": "致卡尔・考茨基",
    "file_name": "volume_38_084_84．致卡尔・考茨基（10月25―26日）188.html",
    "parent_article": "volume_38_083_83．致奥古斯特・倍倍尔（10月24―26日）181.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1891年10月25―26日于伦敦\n亲爱的卡・考・：\n你的纲领草案已在爱尔福特被通过，并删去了“反动的一帮”\n［注：见本卷第175―176页。――编者注］\n这一词句，特此祝贺，我还没有时间把最后通过的纲领同你的草案详加比较。\n我已向狄茨提出，《哲学的贫困》第二版的稿酬平均分给五个有关的人――如总额为四百马克，则三位继承人二百四十马克，两位译者一百六十马克；如总额不是这个数字，可作相应变动。望你同意，以便最终了结此事。继承人无权获得这一版的\n另外，我已请狄茨以我的名义给你一本精装的新版《起源》\n［注：《家庭、私有制和国家的起源》德文第四版。――编者注］\n在爱尔福特，一切都极为顺利。[166]特别是当读到奥艾尔和费舍的发言时，我们都笑个不停。这两个人总算如愿以偿，倾泄了对“反对派”的愤怒。要是一个巴伐利亚人同一个柏林人厮打起来，柏林人会被打得片甲不留。不论是从这些先生们的行为，还是从福尔马尔的行为都可以看出，这些人是多么错误地估计了自己的力量。这种退却简直是没有先例的。在国外也产生了影响，\n，对海德门来说，是一个真正的失败，他开始公开庇护吉勒斯，显然是相信了吉勒斯关于德国党已经垮台的胡言乱语；现在，如有可能，他会甘心情愿地离开这个无赖。可是，《费加罗报》却把吉勒斯捧为伟人！\n如果你愿意，可在《新时代》上发表一个消息，说收入斯旺・桑南夏恩公司的社会丛书的下列著作即将出版：（1）我的《工人阶级状况》，译者威士涅威茨基夫人；（2）我的《社会主义的发展》，译者艾威林；（3）爱德为拉萨尔全集撰写的序言，译者杜西。[190]\n路易莎曾提醒我，按期给《评论的评论》杂志的编辑威・托・斯特德寄一份《新时代》，这对《新时代》会有好处。其地址是：伦敦西中央区滨河路诺福克街莫布雷大厦。此评论发行一万份，甚至还要多，刊有各国杂志的摘要和所有杂志的目录（文章标题）――例如，德国杂志就不下二十三种，其中有：《德意志评论》、《海陆漫游》、《凉亭》、《北方和南方》、《普鲁士年鉴》等等。转载了刊登在《经济杂志》上的纲领草案中的各项要求。斯特德尽管是个地道的狂妄之徒，但仍不失为出色的生意人，他会把寄给他的杂志加以利用，有时能起很大的作用，――凡是能够引起某种哄动的东西，他都会不加选择地利用，至于是些什么东西以及来自何处，对他来说都是无关紧要的。他的评论对你们也可能大有益处，每月只需六便士，材料却很多。这样，你就可以免除翻阅英国\n现在，我该呼吸一下新鲜空气了。艾威林夫妇，爱德及其夫人\n［注：雷吉娜・伯恩施坦。――编者注］\n就要来吃午饭了。\n你的**弗・恩・**\n星期一［注：10月26日。――编者注］\n［注：10月26日。――编者注］\n给你寄去一期《评论的评论》，斯特德在该杂志上向贝赞特夫人大献殷勤，要把她拉入基督教的怀抱。斯特德显然想赢得使她重回耶稣门下的荣誉。这只有一个办法：贝赞特夫人总是皈依\n她的那个男人所信奉的宗教。\n爱德和杜西同意我提出的稿酬分配办法。\n拉法格在利尔获得五千零五张选票，两个机会主义者共获得四千一百七十四票，激进派罗什获得二千二百七十二票。罗什放弃了自己的候选人资格，以增加拉法格的选票。因此，为了让一个机会主义者通过复选，就得使原先弃权的三千个保皇派在复选时\n票。你看，拉法格的事情真是顺利极了！\n[166]德国社会民主党爱尔福特代表大会于1891年10月14日至21日举行。出席大会的代表有二百五十八名。\n这次代表大会以前，党的革命核心反对大肆活动的右的和“左”的机会主义分子的思想斗争已经激化，这些分子在德国社会民主党内造成了严重的党内危机。\n巴伐利亚社会民主党人的首领福尔马尔的演说，成了在会议和报刊上对纲领性和策略性问题进行激烈争论的导火线。福尔马尔企图使党离开无产阶级的阶级立场，硬要党接受机会主义的改良主义策略（见注135）。\n所谓的“青年派”――1890年在德国社会民主党内形成的小资产阶级的半无政府主义反对派，利用福尔马尔的演说，再次向党发动进攻（1891年夏、秋两季）。“青年派”的支柱是柏林的社会民主党组织，因此又名柏林反对派。“青年派”的主要核心是由那些以党的理论家和领导者自居的大学生、年轻的文学家组成的。其主要首领是保・恩斯特、汉・弥勒、保・康普夫麦尔、布・维勒、卡・维耳德贝尔格、威・威纳尔等人。“青年派”忽视在非常法废除后党的活动条件发生的变化，否认利用合法斗争形式的必要性，反对社会民主党参加议会选举和利用议会的讲坛，蛊惑人心地指责党及其执行委员会维护小资产阶级利益，奉行机会主义，破坏党的民主。柏林反对派的首领特别攻击党的领导人倍倍尔和李卜克内西。“青年派”的言行带有宗派主义的无政府主义的性质，对党的统一也是巨大的危险。爱尔福特代表大会面临着的极为重大的任务，是克服党内危机、巩固德国党的队伍。"
}