{
  "metadata": {
    "volume": "38",
    "article_number": "038",
    "title": "致保尔・拉法格",
    "file_name": "volume_38_038_38．致保尔・拉法格（4月3日）67.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1891年4月3日于伦敦\n亲爱的拉法格：\n谢谢您的来信。我对信中所述很感兴趣。[84]首先，是因为我们对这类事情必须有所了解，好有充分准备对付海德门；其次，是因为您现在所采取的正是马克思在1875年建议德国人对拉萨尔派采取的那种策略[34]，必要时我可以用这一点来证明，1875年德国人本来能够采取一种不同于他们当时所执行的行动方针；再其次，是由于我在给劳拉的信中提到的那个原因\n［注：见本卷第61―62页。――编者注］\n。不过在这一点上，您误解了我的意思。如果您把我的信再仔细读一下，便会发现，我在信中谈的仅仅是布鲁塞尔代表大会[77]\n可能出现的前景。不管现在李卜克内西在给您的信里写些什么，您对他应该有足够的了解，您应该知道他这个人是反复无常的。二十年来，他的政策一贯是：在国外，除马克思和我能给他提供的那些关系外，还建立自己的联系。同在国内一样，他在国外也喜欢搜罗一些对\n感恩的人，组成个人小圈子。在这方面，他倒并不过分挑拣。请您记住毕夫诺瓦尔那件事[85]。一旦有可能拉新的关系，他还会那样干的。既然使他同可能派[30]和海德门疏远的最后一些原因看来在布鲁塞尔将会消失，那末，如果他去联合这些先生们，利用一些人反对你们，利用另一些人在这里“抵销”我们，您也不必感到意外。假如发生这种情况，我在一定时候出面干预可能是极为重要的，对此，我事先要有所准备。假如不发生这样的情况，那更好。\n加来网布业工人捐助的五十英镑引起了很大反响。不过您知道，英国人是\n；为保持友好的国际联系起见，法国工人的慷慨最好不要仅限于此。假如某一个法国工团，自己\n没有受过英国工人的资助\n，却寄一笔钱给英国人，可能会在这里产生更好的影响。对法国人的这种主动精神，这里会大为赞赏。\n赛姆・穆尔已经回来，身体很好。龚佩尔特给他检查了一下，认为他\n，只是脾有些肿大，他相信不久即可治愈。遗憾的是，赛姆到得比郡山区探望父母时，正遇上大雪，这对一个从热带来的人是不太适宜的。他将于下周来这里。\n索非亚谋杀事件[86]一定是俄国人干的，但由于没有击中真正对象――斯塔姆布洛夫，看来不会引起什么了不起的后果。否则，我们可能会看到一些\n，而事态并未发展到如此地步，我感到非常高兴，因为我很怀疑巴黎公众当出现危机时是否顶得住沙文主义的叫嚣，我们柏林人处于类似情况下又将怎样，我也同样怀疑。俾斯麦和布朗热都还没有彻底完蛋，而一场几乎是不可避免的战争，又可能使他们起死回生。\n你们对两部分可能派分子所采取的策略，在当前情况下是再好不过的了。你们在巴黎处于少数，所以应该使这两部分人的力量互相抵销，并逐步把群众争取到你们这边来。而且由于存在原则分歧，你们有理由拒绝完全联合。\n您提到的《社会主义者报》上那封卢昂来信，究竟登在哪一号？我查遍了2月11日至4月1日的报纸，均未找到。\n路易莎、肖莱马和我向您和劳拉致良好的祝愿。\n您的**弗・恩・**\n肖莱马感冒接近痊愈，但仍面带倦容。\n下星期我们等您，赛姆会向您讲述您的黑人亲族的许多事情。\n[30]恩格斯指的是法国社会主义运动中的各种派别。\n茹・盖得（因此又有盖得派之称）和保・拉法格领导的马克思派，以1879年成立的工人党为代表。一开始，这一派的队伍中就进行着尖锐的思想斗争，因而使党于1882年在圣亚田代表大会上分裂为盖得派和可能派（即布鲁斯派）。盖得派仍保留工人党的名称。党以在马克思参与制定、并于1880年在哈佛尔代表大会通过的纲领为依据来进行活动。盖得派依靠的是法国大工业中心的无产阶级、巴黎的一部分无产阶级，主要是大工厂的无产阶级。党的基本任务之一是为争取广大工人群众而斗争。八十至九十年代，工人党在向法国无产阶级宣传马克思主义思想方面取得了一定的成就。党的机关报《社会主义者报》在这方面发挥了巨大的作用。马克思派积极参加了工会运动并领导了无产阶级的罢工斗争。由于保・拉法格参加竞选，党进行了大量宣传活动，拉法格在1891年被选入众议院，这是法国社会主义者的重大成就。法国工人党为了加强社会主义者的国际联系，为了揭露法国资产阶级共和国对外政策的侵略本质，特别是1891―1893年的法俄联盟，做了很多工作。\n但是，党的领导人并不总是执行彻底的马克思主义政策，他们有时也犯了机会主义性质的错误，例如，九十年代在农民问题上。马克思和恩格斯不止一次地批评他们，帮助他们制定工人运动的正确路线。\n布鲁斯派，即可能派――法国社会主义运动中的机会主义派别，以布鲁斯、马隆等人为首；他们在1882年造成法国工人党的分裂，并成立新党“法国社会主义革命工人党”。这个派别的领袖们反对革命的策略，他们宣布改良主义的原则，即只争取“可能”（《possible》）争得的东西，因此有“可能派”之称。在九十年代，可能派不再是一个统一的整体（见注33），他们在相当程度上已丧失影响。"
}