{
  "metadata": {
    "volume": "38",
    "article_number": "010",
    "title": "致海尔曼・施留特尔",
    "file_name": "volume_38_010_10．致海尔曼・施留特尔（1月29日）15.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n“国家主义者”，即“贝拉米派”，是对八十年代末一种社会运动的代表人物的称呼，这种社会运动在一定程度上是在爱・贝拉米的空想小说《一百年后》（1887年出版）的影响下产生的。“国家主义者”建立了自己的宣传性组织――“国家主义者俱乐部”，其成员主要是资产阶级知识分子和小资产阶级知识分子的代表人物。第一个这样的俱乐部1888年成立于波士顿，1891年，全国就有了一百六十多个。1889年，《国家主义者》在波士顿创刊。“国家主义者”利用该报宣传生产和分配的国有化是使社会摆脱资本主义弊端和使资本主义和平长入社会主义的唯一手段。“国家主义者”的宣传，在《社会主义者报》――北美社会主义工人党机关报上得到反响；该党的一个领袖德・莱昂同意他们的观点。\n恩格斯在自己的信中，经常把美国的“国家主义者”同英国的费边社分子相提并论，强调他们观点和策略的一致。――第15、74、93、369、434页。\n[19]费边社分子，或费边社，是英国的改良主义组织，由资产阶级知识分子在1884年建立；它的主要领袖是悉尼・维伯和比阿特里萨・维伯（费边社的名称来自公元前三世纪的罗马统帅费边・马克西姆的名字，这个统帅曾在同汉尼拔的战争中采取逃避决战的待机策略，因而得到“孔克达特”（缓进者）的绰号）。费边社的成员主要是资产阶级知识分子；他们反对马克思关于无产阶级阶级斗争和社会主义革命的学说，并断言什么通过细微的改良、逐渐的改造社会，用所谓“地方公有社会主义”的办法可以使资本主义过渡到社会主义。费边社过去和现在都起着资产阶级影响在工人阶级中的传导者及英国工人运动中机会主义和改良主义思想发源地的作用。列宁说费边社“最完整地体现了机会主义和自由主义工人政策”（《列宁全集》中文版第21卷第237页）。1900年，费边社并入工党。“费边社会主义”是修正主义和改良主义的思想根源之一。――第15、260、328、371、392、418、423、429、442、455、511、519页。\n[20]恩格斯指的是北美社会主义工人党（见注18）和美国劳工联合会之间的冲突；左尔格曾在1890年12月9日和1891年1月16日的信中向恩格斯介绍了这一情况，赛・龚帕斯在同年1月9日的信中也谈及此事。社会主义工人党要求在工会中有自己的正式代表。龚帕斯代表联合会的领导宣称：社会主义工人党作为一个政治组织，不能参加联合会，并建议该党党员以个人身分参加工会的工作。社会主义工人党的领导人拒绝了联合会的建议，并力图使他们的党同这个当时最有群众性的美国工人组织对立起来；恩格斯认为，这些行动是宗派主义的表现，客观上使改良主义者在工人运动中的影响加强。\n美国劳工联合会（劳联）――美国工会最大的联合会，组织上形成于1886年12月。参加劳联的主要是熟练工人。工会按行会原则组成。十九世纪八十年代至九十年代，劳联在团结美国工人的事业中，在争取八小时工作日的斗争中，起了巨大的作用。劳联的纲领中反映了社会主义思想的相当影响。但是，改良主义分子逐渐在它的队伍中占了上风；到十九世纪末，劳联已变成主要是依靠工人贵族和执行旨在使工人同企业家进行阶级合作的政策的改良主义组织。伟大的十月社会主义革命胜利以后，劳联领导采取了极端敌视苏维埃俄国的立场。劳联一直存在到1955年加入联合组织：美国劳工联合会―产业工会联合会。――第16页。\n[21]海・施留特尔在1890年6月3日的信中通知恩格斯，关于美国银本位诈骗案的材料已寄出。――第16页。\n[22]复本位制是金银两种金属同时起货币作用的币制。――第16页。\n[23]恩格斯提到的关于贵金属的注释，是他为《资本论》第一卷德文第四版写的（见《资本论》第1卷第3章第3节注108）。――第16页。\n[24]海・施留特尔为了答复恩格斯就马克思关于保护关税的演说提出的询问，在1890年11月19日的信中对收集了马克思的《保护关税派、自由贸易派和工人阶级》和《关于自由贸易的演说》的一本小册子作了详细的介绍。这两篇演说由马克思、恩格斯的朋友和学生魏德迈于1848年译成德文在哈姆出版（见《马克思恩格斯全集》中文版第4卷第282―284和444―459页）。――第16页。\n[25]德意志工人协会是马克思和恩格斯于1847年8月底在布鲁塞尔建立的，目的是对侨居比利时的德国工人进行政治教育和向他们宣传共产主义思想。在马克思和恩格斯及其战友的领导下，协会成了团结比利时革命无产者的合法中心。协会中的优秀分子加入了共产主义者同盟的布鲁塞尔支部。1848年法国资产阶级二月革命后不久，由于该会成员被比利时警察当局逮捕和驱逐出境，协会在布鲁塞尔的活动即告停止。――第16页。"
}