{
  "metadata": {
    "volume": "38",
    "article_number": "015",
    "title": "致保尔・拉法格",
    "file_name": "volume_38_015_15．致保尔・拉法格（2月10日）24.html",
    "parent_article": "volume_38_083_83．致奥古斯特・倍倍尔（10月24―26日）181.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1891年2月10日于伦敦\n亲爱的拉法格：\n随信寄去二十英镑的支票一张。希望在您动身去阿利埃前寄到；开支票时没有想起您要出门，不然的话，我就同时写上劳拉的名字，以便您不在时由她领取。\n我不知道，代表大会在五一节问题上究竟发生了什么事。但是，不管您怎么说[41]，在目前情况下，执意在5月1日而不是3日――星期天举行庆祝，这对德国人来说简直是丧失理智。其实，分歧完全是自然的；这是南北之间的对立。你们南方人为了形式，可以牺牲一切；北方人则过于忽视形式，只重实质。你们喜欢戏剧性的效果，而他们对此则可能过分轻视。可是，对他们来说，在5月1日举行庆祝，就意味着去年的汉堡同盟歇业在全国范围内重演\n［注：见本卷第18页。――编者注］\n，而且情况更加不利。这就意味着要损失二十万至三十万马克，使党直接或间接掌管的经费完全耗尽，使我们所有的工会组织遭到瓦解，其结果将是士气普遍低落。您应该承认，为了追求同时举行示威游行的戏剧性效果，这样的代价未免过高了吧。\n《社会主义者报》所取得的成就，使我很高兴。这证明，你们那里的工人又开始阅读书报了，他们感兴趣的不再是那些登载耸人听闻和淫秽下流消息的报纸，而是别的东西了。你们可以为此成就感到自豪。这是一个很好的征兆。多少年来，这还是第一份收支平衡的周报，此外，编排也很好。您是否在给左尔格寄这份报纸？\n马克思的文章\n［注：卡・马克思《哥达纲领批判》。――编者注］\n使党的执行委员会大为恼火，而在党内却获得了热烈赞同。有人曾企图把这一期《新时代》全部停售，但已来不及了，于是就装出满不在乎的样子，鼓起勇气在正式机关报\n［注：《前进报》。――编者注］\n上转载了这篇文章。他们冷静下来以后，将会感谢我的，因为我使得他们无法让哥达纲领的炮制者李卜克内西再炮制一个同样糟糕的纲领。目前，我直接从他们那里得不到任何消息，这些人对我有些抵制。\n您关于同俄国结盟的文章\n［注：保・拉法格《帕德列夫斯基的一枪》。――编者注］\n写得很好，这篇文章将会纠正李卜克内西一贯的说法：法国从来没有任何人想同俄国结盟，这一切纯粹是俾斯麦的臆造，如此等等。这个头脑简单的人认为有义务大颂特颂法国的一切（或避而不谈其丑事），因为这是\n我还未能阅读您关于封建所有制的文章。[42]\n社会民主联盟\n[9]北安普顿\n提艾威林为候选人\n［注：见本卷第22和29页。――编者注］\n，并将此事通知了海德门。尽管海德门企图禁止北安普顿人提名艾威林为候选人，但他们还是\n要这样做。因此，海德门不得不于上星期六\n［注：2月7日。――编者注］\n在伦敦纠集其亲信作出决定，说他们同提名艾威林为候选人一事毫无关系。既然根本没有人要他们对此负责，这就等于公开承认在\n内部指挥已经失灵。海德门这颗明星甚至在自己的拥护者心目中也在黯然失色。十八个月来，由于运动的蓬勃发展，大批新成员加入了联盟，使联盟空前壮大。但是，这些新成员对这帮人不光彩的过去毫不了解，也根本不愿对此负责。他们把联盟的对外事务听任海德门之流去管，因为他们在这方面一无所知。要是海德门还想重新挑起过去的个人纠纷，或者不得不这样做，那末，连过去对他唯命是从的人也不会再跟他走了。大量的煤气工人也是联盟的成员；对他们来说，谁要碰一碰艾威林和杜西，就意味着大动干戈。\n另外，艾威林作为候选人尤其使海德门不能不感到恼火的是，艾威林付不出一百英镑\n，却断然拒绝了一个托利党人向他提供的这笔款项。这一举动博得自由党报刊的一片赞扬（请看我寄给您的《每日新闻》）。而海德门和秦平，您知道，在同样的情况下，却\n接受了托利党人\n的钱。[43]\n这只是时间问题。北安普顿的工人到普选时肯定会筹集到所需的经费。假如有一周的时间，他们这次也可以筹到所需的款项。他们预计可获得九百至一千张选票。\n你们没有女仆。我们这里，昨天安妮也提出，要在3月21日辞工；她终于要结婚了，嫁给她那个\n罗舍一家人真怪！派尔希的小男孩，因为得了一种什么儿科病，需要割除包皮，而现在他兄弟霍华德的儿子也要做同样的手术！老罗舍简直不知怎么办好，难道是因为他有了十九个子孙（包括流产的）而遭到上帝的惩罚吗？在我看来，这是宗教的隔代遗传。他们可是世代相传的基督教徒啊！既然基督教是犹太教的私生子，那末，现在必须割除的过长包皮――这正是耶和华和他的上帝的选民立约的象征――就是返回始祖的形式。\n柯瓦列夫斯基发表了他在牛津的讲稿\n［注：马・柯瓦列夫斯基《俄国现今的风俗和古代的法律》。――编者注］\n。史前部分较差，有史时期，关于俄国部分值得一读。\n我们准备给海伦\n［注：德穆特。――编者注］\n拟一份碑文，让劳拉看一下。\n请代我吻她。\n您的**弗・恩・**\n[9]恩格斯指的是斯・门德尔森同他妻子出席了社会民主联盟一个分部的会议，1891年1月3日《正义报》第364号对此有一篇报道，标题是《门德尔森在伦敦》。"
}