{
  "metadata": {
    "volume": "38",
    "article_number": "066",
    "title": "致弗里德里希・阿道夫・左尔格",
    "file_name": "volume_38_066_66．致弗里德里希・阿道夫・左尔格（8月9―11日）135.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "在李卜克内西和瓦扬就这个问题所做的报告以及李卜克内西提出的决议案中，包含了这样一些论点：军国主义是资本主义制度的必然产物，只有建立社会主义社会才能彻底铲除军国主义和导致各国人民之间的和平，真正主张和平的政党是社会主义者的党。但是，决议案中没有明确规定反对战争威胁的具体任务和斗争手段。\n荷兰代表、第二国际中半无政府主义者的头子多・纽文胡斯反对李卜克内西的决议案。他提出了另一个决议案，根据这个决议案，每当发生战争的时候，各国社会主义者都应当号召本国人民起来举行总罢工。纽文胡斯的无政府主义空谈没有得到代表大会的支持。绝大多数代表投票赞成威・李卜克内西提出的决议案。\n布鲁塞尔代表大会的决议对国际工人运动具有重大意义。恩格斯把代表大会的结果看作“马克思主义者在原则上和策略上的胜利”。――第62、68、71、77、121、124、132―135、137、141、144―146、149、163、204页。\n[116]1891年5月17日，在都柏林举行了大不列颠和爱尔兰煤气工人和杂工全国工会（见注47）第二次代表大会。在这次代表大会的筹备和进行中，爱・马克思-艾威林和爱・艾威林起了很大的作用。代表大会决定该工会参加即将在布鲁塞尔举行的国际社会主义工人代表大会（见注77）；爱・马克思-艾威林和威・梭恩被选为代表。――第99、106、138页。\n[130]1891年夏、秋两季，恩格斯由于过度劳累，不止一次地中断工作，离开伦敦。6月26日至8月24日（有间断），他同肖莱马和哈尼在赖德（威特岛）休养，住在他内侄女玛・艾・罗舍家里；后来，约从9月8日至23日，恩格斯同玛・艾・罗舍和路・考茨基在爱尔兰和苏格兰旅行。――第117、119、122、135、142、144、149、163、193、247、427页。\n[147]左尔格在1891年7月14和20日的信中谈到布鲁塞尔国际社会主义者代表大会的筹备问题时通知说：美国社会主义工人党（见注18）出席代表大会的可能是萨尼亚尔，美国劳工联合会（见注20）的代表将是龚帕斯。左尔格担心这两个在思想上对立的代表会利用代表大会继续他们的争论。――第135页。\n[148]看来，恩格斯指的是载于1891年7月29日《社会主义者报》第45号的一篇题为《终于是这样了！》（《Enfin！》）的通讯。通讯中说，巴黎的劳动介绍所“迄今一直是可能派的支柱，它正在变成它理应成为的、不分主义和派别的一切工人的共同之家”。\n劳动介绍所（Bourses　de　Travail）是法国十九世纪八十年代后半期以来建立的工人联合会的名称，它们主要设在大城市市参议会之下，由各工团（工会）的代表组成。最初，劳动介绍所的建立受到国家机关的鼓励，并常常受其资助，国家机关曾打算利用劳动介绍所作为建立所谓“社会和平”的据点。但是，劳动介绍所的活动情况很快就引起了政府的担心，因而极力反对劳动介绍所的进一步推广。劳动介绍所除了对失业者进行劳动安排外（每一介绍所都设有专门的部门），还在组织新的工团、组织工人的职业教育以及组织罢工斗争方面发挥了作用。1892年，圣亚田代表大会上建立了劳动介绍所联合会，但是在联合会里起领导作用的却是可能派（见注30）。可能派力图利用这一组织反对工人党所领导的全国联合会，并破坏法国马克思派对工会的影响。后来，劳动介绍所则处在无政府工团主义者的影响之下。――第135、334、501页。\n[149]指以单行本形式出版的《大不列颠和爱尔兰向1891年布鲁塞尔国际代表大会代表的报告》（1891年伦敦版）（《Report　from　Great　Britain　and　Ireland　to　the　Delegates　of　the　Brüssels　International　Congress，1891》，London，1891）。该报告是爱・马克思-艾威林代表煤气工人和杂工工会（见注47）、争取八小时工作日同盟（见注76）以及国际工人同盟、布卢姆兹伯里社会主义协会和巴特西工人同盟起草的。报告中详细分析了英国工人运动自1889年国际社会主义工人代表大会（见注41）以来的状况，评述了各社会主义组织和工人组织的活动。报告中特别强调指出了以在英国建立工人社会主义政党为宗旨的新工联运动的意义。这一报告博得恩格斯的高度评价，它是爱琳娜・马克思-艾威林在英国的和国际的工人运动中所起显著作用的明证。――第138页。"
}