{
  "metadata": {
    "volume": "38",
    "article_number": "124",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_124_124．致奥古斯特・倍倍尔（2月19日）281.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "一切都为你准备好了，如果肖莱马来，我们也可以安置，已经做了安排。龙虾沙拉，按照你今天给路易莎的来信，也将为你准备。我本来想为你此行拟个小计划，看来已经用不着了。买牡蛎和挑选酒由我负责。幸好路易莎对这两种享受的兴趣并不亚于我们两人，在这个基础上总是好商量的。至于她是一个魔女，她自己也知道，而且相当引以自豪，因为据她说，维也纳的魔女都是很可爱的。说实话，我想，她如不是一个魔女，我们两人同她就不会相处得很好。\n至于奥托・维干德的事，我只能重申：在《资本论》第三卷未完成前，我不能让\n任何要我花费精力的\n事来束缚自己。每天来自世界各地的信件和其他日常事务本来就够使我分散精力的了，因此还是让我最后把压在我肩上这座山卸掉，然后我才可以重新自由安排自己的时间。现在我正好进行到这样一篇，需要安静地没有干扰　地工作两个月才能完成。假如狄茨愿意就此事同维干德面谈\n［注：见本卷第264页。――编者注］\n，那就让他试一试，如果他相信可以取得某种结果的话，\n但决不能使我受到约束\n。他可以说，他有根据推测，我认为他比维干德更有办法推销新版本，因而只要他能同维干德谈妥，我就倾向于把这个版本交给他出版。我只是不能：（1）事先声明，狄茨对维干德谈的一切对我有约束力；（2）派他作我的代表去同维干德商谈。是半官方的，而不是官方的！让他去试探一下，假如条件对\n适合（要为我，即为党的需要提供适当的稿酬），那就让他去出版，而我当然不会使他为难。我只是不想两头落空，就是说，维干德\n现在，周围又都动起来了，这太好了。谁知道，在情绪激愤的情况下，你们的帝国国会和法国的议院是否会解散呢。对我们来说，这是再好也没有了。但我无法理解，现在，当帝国国会内部正在展开真正的决战时，李卜克内西却呆在德勒斯顿蛤蟆坑\n［注：萨克森邦议会。――编者注］\n里。我倒宁愿用十份萨克森代表资格证换取目前在帝国国会发言的权利。\n此外，谁知道在党内会不会也有人悄悄地指责我们，说我们不合时宜地大肆喧嚷，使得反动措施迫在眉睫呢！我在《新时代》上发表的文章\n［注：弗・恩格斯《德国的社会主义》。――编者注］\n打中了要害；资产阶级报刊和政府报刊执意沉默就证实了这一点，这些报刊一般对这种事总是不会放过的。而且，此文已译成意大利文、波兰文和罗马尼亚文发表，在意大利它使我同好心肠的老蠢驴博维奥发生了争论\n［注：见本卷第273―274页。――编者注］\n很遗憾，我今天已来不及回复尤莉娅夫人\n［注：尤莉娅・倍倍尔。――编者注］\n的盛情来信，因为整个上午我都在同艾威林一起商议他的《社会主义的发展》译稿的校订问题，而为了使你星期一能收到这封信，今天星期六必须把这封信发出去。不过，最近一有时间，我就补上这一课，暂且我只能再一次表示，不能在这里同时也看到她，我们是多么难过。但愿我们总有一天能见面！\n你的**弗・恩・**\n[38]指德国社会民主党领导人企图阻挠《新时代》杂志第18期发行一事，该期刊载了马克思的著作《哥达纲领批判》（见本卷第25、88页）。\n反社会党人法曾使德国社会民主党处于非法地位，是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。隔两三年法律的有效期延长一次。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。――第21、33、37、80、87、105、109、147、167、176、222、237、262、282、348、368、444、479、490、528页。\n[179]德国党的执行委员会鉴于爱尔福特代表大会即将召开，在1891年10月6日《前进报》第233号附刊（1）上，转载了自己的党纲草案和《新时代》杂志编辑部提出的草案（见注164），并发表了各地党组织和个人在讨论纲领过程中所提出的其他草案和建议。\n恩格斯在这里所批判的拉萨尔关于“反动的一帮”的论点，曾写入1875年在哥达举行的合并代表大会通过的德国社会民主党纲领。――第175、281、293、345页。\n[248]看来恩格斯是指威廉二世于1891年秋在慕尼黑逗留期间发生的一件事。皇帝去市政厅时，在留言簿上写了一句拉丁成语：“君主意志――最高法律”（《regis　voluntas―suprema　lex》）。后来，这个典故就经常为德国社会民主党的出版物借用。\n民族自由党　是德国资产阶级、而主要是普鲁士资产阶级的政党，于1866年秋由于资产阶级的进步党（见注160）的分裂而成立。民族自由党为了满足资产阶级的经济利益而放弃了这个阶级争取政治统治的要求，其主要目标是把德意志各邦统一于普鲁士的领导之下；它的政策反映了德国自由资产阶级对俾斯麦的投降。在德国统一以后，民族自由党彻底形成为大资产阶级、而其中主要是工业巨头的政党。"
}