{
  "metadata": {
    "volume": "38",
    "article_number": "206",
    "title": "致卡尔・考茨基",
    "file_name": "volume_38_206_206．致卡尔・考茨基（9月16日）457.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第447―448和450―451页。――编者注］\n\n编辑注释: ［注：哈第和汤姆・曼两人都不孚众望，白恩士本来是可以使局面大为改观的，但他没有出席。（恩格斯加的注）］\n\n编辑注释: **注释：**[343]指主要是把英国的非熟练工人联合起来的新工联运动。新工联是十九世纪八十年代国内工人运动高涨时期，在英国工人状况由于1883―1886年的经济危机和英国工业垄断地位的丧失而日益恶化的影响下开始产生的。新工联的特点是具有战斗的进攻的精神（它们常常在罢工中产生），加入新工联的是无产阶级中一向置身于工人运动外的广大群众。受到恩格斯直接帮助的英国社会主义者在新工联的形成过程中起了很大的作用。恩格斯在《伦敦的5月4日》和《〈英国工人阶级状况〉1892年英国版序言》（见《马克思恩格斯全集》中文版第22卷第70和324―325页）两篇著作中，对新工联主义进行了评述。――第391、395、447、450、457、570页。[363]工联年度代表大会于1892年9月5日至10日在格拉斯哥召开。大会研究了关于议会中工人席位、合作社、工厂检查和其他问题，并表示同意规定八小时工作日。同时大会拒绝参加苏黎世第三次国际社会主义者代表大会的邀请，并决定召开讨论八小时工作日的另一个国际代表大会。他们这样做是企图破坏马克思主义者正在筹备的第二国际例行的代表大会和分裂国际工人运动。恩格斯坚决反对英国工联领袖们的分裂行动，他在寄往德国、奥地利、西班牙、法国的信中（见《马克思恩格斯全集》中文版第22卷第386―387页和本卷第450―453、457―458、459―460和462―464页），建议各社会主义政党公开谴责英国工联主义者的行动。――第420、423、432、435、447、450、457、459、478页。[364]指1893年8月6日至12日在苏黎世召开的第三次国际社会主义工人代表大会。――第420、422、432、436、447、458、464、476、531、533页。[378]1892年9月24日至28日在马赛举行了法国工人党第十次代表大会。大会研究了关于农村工作、党的状况和党的活动、庆祝五一节、参加1893年苏黎世国际社会主义者代表大会、参加即将举行的议会选举等问题。代表大会通过了一个土地纲领，其中提出了许多有利于农村无产阶级和小农的具体要求。代表大会并通过了一项决定：不参加英国工联召开的讨论八小时工作日问题的国际代表大会，而邀请英国工联派代表参加苏黎世国际社会主义工人代表大会。――第435、448、452、458、460、462、474、477、478、488页。[380]议会委员会是六十年代末英国各工会在不列颠工联代表大会的名称下联合起来后的执行机关；从1871年起，它每年在工联代表大会上选举产生，在代表大会闭幕期间是工联的领导中心。它的职权包括提出工联的议员候选人，支持对工联有利的法案，筹备例行的代表大会。在委员会的成员中，奉行旧的、保守的工联主义政策并依靠工人贵族的改良主义分子占多数。1921年，议会委员会被不列颠工联代表大会总委员会所代替。――第435、448、450、458、501页。[389]指1892年8月1日在伦敦召开的社会民主联盟（见注9）第十二次年度代表会议。会议听取了关于联盟的活动和财政状况的报告，并讨论了关于纲领的补充、对待筹建中的独立工党（见注339）的态度，参加苏黎世国际社会主义工人代表大会等问题。――第453、459、461页。[391]恩格斯应爱・伯恩施坦的请求，给考茨基寄去了马克思1843年9月写给卢格的一封信的一段摘录（见《马克思恩格斯全集》中文版第1卷第417―418页）。马克思的这封信曾发表在只出了一期的《德法年鉴》的“1843年通信”这一栏内。卡・考茨基在《新时代》编辑部文章《纪念〈新时代〉十周年》（《Zum　zehnjährigen　Bestand　der《Neuen　Zeit》》中，引用了这一段摘录。此文载于1892―1893年《新时代》第1卷第1期。――第457页。[392]1892年9月19日卡・考茨基回信赞同恩格斯的建议。然而，《新时代》上并没有登载柯瓦列夫斯基的文章。――第457页。"
}