{
  "metadata": {
    "volume": "38",
    "article_number": "176",
    "title": "致劳拉・拉法格",
    "file_name": "volume_38_176_176．致劳拉・拉法格（7月7日）393.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：原稿为：6月29日。――编者注］\n\n编辑注释: ［注：卡・肖莱马《有机化学的产生和发展》；亨・恩・罗斯科和卡・肖莱马《化学教程》。――编者注］\n\n编辑注释: ［注：弗・恩格斯《卡尔・肖莱马》。――编者注］\n\n编辑注释: ［注：7月4日。――编者注］\n\n编辑注释: ［注：乔治・贝恩斯。――编者注］\n\n编辑注释: ［注：奥・弗・摩尔根。――编者注］\n\n编辑注释: ［注：保・拉法格。――编者注］\n\n编辑注释: **注释：**[9]恩格斯指的是斯・门德尔森同他妻子出席了社会民主联盟一个分部的会议，1891年1月3日《正义报》第364号对此有一篇报道，标题是《门德尔森在伦敦》。社会民主联盟――英国的社会主义组织，成立于1884年8月。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。以执行机会主义和宗派主义政策的海德门为首的改良主义分子长期把持了联盟的领导。加入到联盟里的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人），与海德门的路线相反，为建立同群众性的工人运动的密切联系而斗争。1884年秋天联盟发生分裂，左翼组成了独立的组织――社会主义同盟；在此以后，机会主义者在联盟里的影响加强了。但是，在群众的革命情绪影响之下，即使在九十年代，联盟内部仍在继续产生不满机会主义领导的革命分子。1907年，在工人运动高涨的情况下，联盟改组为社会民主党。该党在1911年同独立工党（见注339）左派合并，命名为英国社会党。它的部分成员后来参加了英国共产党的创建。――第10、25、29、33、45、61、73、92、98、130、252、254、291、302、309、327、371、395、399、409、418、423、435、443、472、475、511页。[310]1892年6月2―4日，恩格斯到曼彻斯特去了一趟（并见本卷第357和359页）。――第352、353、354、357、359、370、393页。[327]1892年夏季英国举行的议会选举的结果是自由党人获胜。这次选举运动，英国工人和社会主义组织进行得很成功，他们提出了相当多的候选人，其中三人――詹・凯・哈第、约・白恩士、约・哈・威尔逊――当选为议员。――第372、375、382、386、387、390、394、399、408、442页。[330]1892年6月29日―7月2日，恩格斯去曼彻斯特参加了卡・肖莱马的葬礼。――第376、377、393页。[339]独立工党是1893年新工联（见注343）领导人在罢工斗争活跃和争取实行英国工人阶级的独立自主政策以同资产阶级政党相对抗的运动加强的情况下成立的。一些新、旧工联的成员和受到费边社影响的知识分子和小资产阶级代表人物参加了独立工党。党的领袖是凯尔・哈第。党把争取集体占有一切生产资料、分配手段和交换手段、规定八小时工作日、禁用童工、实施社会保险和失业补助以及其他要求包括在自己的纲领中。弗・恩格斯曾祝贺独立工党的成立，希望它能避免社会民主联盟（见注9）的宗派主义错误而成为真正群众性的工人政党。但是独立工党的领导一开始就采取资产阶级改良主义的立场，把主要的注意力放在议会斗争的形式上并且同自由党进行勾结。后来列宁在评述独立工党时写道：“其实这是一个始终依附资产阶级的机会主义政党”，它“只对社会主义‘独立’，对自由主义则非常依赖”（《列宁全集》中文版第29卷第450页，第18卷第354页）。1900年，独立工党并入工党。――第383、395、404页。[343]指主要是把英国的非熟练工人联合起来的新工联运动。新工联是十九世纪八十年代国内工人运动高涨时期，在英国工人状况由于1883―1886年的经济危机和英国工业垄断地位的丧失而日益恶化的影响下开始产生的。新工联的特点是具有战斗的进攻的精神（它们常常在罢工中产生），加入新工联的是无产阶级中一向置身于工人运动外的广大群众。受到恩格斯直接帮助的英国社会主义者在新工联的形成过程中起了很大的作用。恩格斯在《伦敦的5月4日》和《〈英国工人阶级状况〉1892年英国版序言》（见《马克思恩格斯全集》中文版第22卷第70和324―325页）两篇著作中，对新工联主义进行了评述。――第391、395、447、450、457、570页。[346]化学医疗派是自然科学和医学中的一个派别，产生于十五世纪末至十六世纪初，存在到十八世纪中叶。这个派别的代表人物把人的机体的一切现象都归结为化学过程，并力图使化学为医学服务。化学医疗派对人的机体中的许多过程进行了研究，发现了新的化学化合物并用之于医学实践。但是他们的理论观点保存着许多中世纪神秘经院哲学的残余。――第394页。"
}