{
  "metadata": {
    "volume": "38",
    "article_number": "218",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_218_218．致奥古斯特・倍倍尔（10月7日）486.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：茹・盖得《国际万岁！》。――编者注］\n\n编辑注释: ［注：见本卷第477页。――编者注］\n\n编辑注释: ［注：《社会主义者报》。――编者注］\n\n编辑注释: ［注：汉・弥勒《德国社会民主党内的阶级斗争》。――编者注］\n\n编辑注释: ［注：尤莉娅・倍倍尔。――编者注］\n\n编辑注释: **注释：**[38]指德国社会民主党领导人企图阻挠《新时代》杂志第18期发行一事，该期刊载了马克思的著作《哥达纲领批判》（见本卷第25、88页）。反社会党人法曾使德国社会民主党处于非法地位，是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。隔两三年法律的有效期延长一次。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。――第21、33、37、80、87、105、109、147、167、176、222、237、262、282、348、368、444、479、490、528页。[189]指在爱尔福特代表大会（见注166）上被开除出党的“青年派”首领威纳尔和维耳德贝尔格于1891年10月20日在柏林召开的会议。反对派的首领们利用不支持反对派的柏林代表还在参加代表大会的时机，力图取得柏林组织的支持，并谴责代表大会的决议。当代表大会的代表获悉反对派的活动以后（从柏林给爱尔福特发去了电报，并在大会上宣读），柏林代表团的成员写信给柏林，抗议在代表大会结束前讨论大会的各项决议。由梅茨内尔签署的这封信，载于1891年10月21日《前进报》第246号，标题为《致柏林的党内同志们！》（《An　die　Parteigenossen　Berlins！》）。1891年11月8日，柏林反对派召集了新的会议，会上组成“独立社会党人联盟”。其机关报是《社会党人报》，1891年至1899年出版。――第184、302、309、439、455、474、490、500、501、510页。[378]1892年9月24日至28日在马赛举行了法国工人党第十次代表大会。大会研究了关于农村工作、党的状况和党的活动、庆祝五一节、参加1893年苏黎世国际社会主义者代表大会、参加即将举行的议会选举等问题。代表大会通过了一个土地纲领，其中提出了许多有利于农村无产阶级和小农的具体要求。代表大会并通过了一项决定：不参加英国工联召开的讨论八小时工作日问题的国际代表大会，而邀请英国工联派代表参加苏黎世国际社会主义工人代表大会。――第435、448、452、458、460、462、474、477、478、488页。[407]1892年9月25日李卜克内西以德国社会民主党代表的身分，在马赛召开的法国工人党代表大会（见注378）上发言时指出，要是法国和德国都建立起民主的和社会的共和国的话，关于亚尔萨斯和洛林的问题就会立即得到解决。这一论断激起了法国资产阶级报刊对社会主义者的猛烈攻击。米尔瓦在众议院质问内政部长：政府是否还打算继续容忍那些前来法国的外国人的类似声明。――第486、528页。[408]1870年设在不伦瑞克的德国社会民主党的领导机构――党委员会的委员们曾被监禁在勒特岑要塞（东普鲁士，现名吉日伊茨科）。该委员会委员白拉克、邦霍尔斯特、施皮尔、屈恩和格腊勒于1870年9月9日被普鲁士当局逮捕，因为他们在1870年9月5日发表了一个宣言，抗议普鲁士容克地主和德国资产阶级的侵略野心和兼并亚尔萨斯―洛林的计划。宣言的主要部分是马克思和恩格斯给不伦瑞克委员会的信；这封信是对该委员会委员请求马克思阐明德国无产阶级对普法战争的态度而作出的答复（见《马克思恩格斯全集》中文版第17卷第282―284页）。普鲁士军警当局企图以逮捕不伦瑞克委员会委员来打击工人运动并阻止他们反对普鲁士政府的军国主义计划。委员们被监禁数月之后，于1871年10月被控违反社会秩序法送交法庭审判。控告的主要点之一是，该委员会属于国际工人组织――第一国际，而这是普鲁士法律所禁止的。法庭对不伦瑞克委员会委员分别判处了不同期限的徒刑。――第487页。[409]恩格斯指奥・倍倍尔和威・李卜克内西于1870―1871年在北德意志联邦国会和德意志帝国国会发表的一系列演说，其中对兼并亚尔萨斯和洛林的计划提出了抗议。――第487页。[410]指卡尔莫（法国南部）矿工举行的罢工。这次由于矿井行政当局解雇被选为卡尔莫市长的当地矿工工会领导人加尔文约克而举行的罢工，自1892年8月中起一直持续到11月初。政府提出的仲裁，实际上认为矿井当局的决定是合法的。法国工人党支持了捍卫工人阶级政治权利的罢工工人，全国募集了罢工基金。由于工人们的坚决斗争，使加尔文约克和其他罢工参加者终于都恢复了工作。――第488、494、513页。[411]1884年底俾斯麦从活跃德国殖民政策的利益出发，要求帝国国会批准对轮船公司的年度津贴，以便筹备通往东亚、澳洲和非洲的定期航行。政府的这个要求使社会民主党帝国国会党团内部产生了意见分歧。以奥・倍倍尔和威・李卜克内西为首的左翼遵循恩格斯的指示，反对支持政府的要求。党团中有机会主义倾向的多数（狄茨、弗罗梅、格里伦贝格尔等人）打算在发展国际关系的虚伪借口下投票赞成航运津贴。在多数的压力下，社会民主党国会党团通过决议，决议宣称关于津贴的问题是一个非原则性的问题，党团的每个成员有权根据自己的看法投票；决议还指出多数社会民主党议员准备投票赞成航运津贴。党团右翼的机会主义立场受到党员群众和党的中央机关报《社会民主党人报》的坚决谴责，该报反对机会主义者的斗争得到恩格斯的全力支持和指导。在尖锐批评的影响下，党团的多数在1885年3月帝国国会讨论政府提案时不得不稍微改变自己对政府提案的态度，它以帝国国会接受党团的一些建议作为投票赞成政府提案的条件。只是在这些要求被帝国国会拒绝了以后，社会民主党党团的全体成员才投票反对这项提案。――第490、510页。[412]汉・弥勒在他的《德国社会民主党内的阶级斗争》（1892年苏黎世版）第48页（《Der　Klassenkampf　in　der　deutschen　Sozialdemokratie》．Zürich，1892，S．48）中，引用了威・李卜克内西1881年5月31日在帝国国会的演说。――第490页。"
}