{
  "metadata": {
    "volume": "38",
    "article_number": "251",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_251_251．致奥古斯特・倍倍尔（12月22日）549.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1892年12月22日于伦敦\n亲爱的奥古斯特：\n不久以前，我们荣幸地见到了由牛津赴巴黎途中路过此地的监察官卡托一博尼埃。我向他说明：（1）他用最后通牒的办法无助于相互了解；（2）德国党最好是把自己的现金和存款保存下来，以备帝国国会可能解散和重新选举时用，而不要把这些钱化在五一罢工上，――这大概给他留下了一定的印象。此人对法国人和德国人来说实在是一种不幸，因为他是他们之间的必然的中介人，可是，盖得看来却只愿意用他。然而他由于在牛津的孤独生活和无所事事而激发起来的热情，连同他要进行活动的强烈欲望，只会引起争吵而不会促成共同行动。而在欧洲当前的形势下，德国人和法国人共同一致行动恰恰是当务之急。\n帝国国会会议速记记录已收到，十分感谢，你关于军事问题的长篇演说，我只能在今晚阅读，我很喜欢你关于海因茨法律的发言[456]。在卖淫现象不能完全消灭以前，我认为我们最首要的义务是使妓女摆脱一切特殊法律的束缚。在英国这里，现在就摆脱了这种束缚，至少大体上是这样；没有任何“风纪警察”，没有实行任何监督或卫生检查，不过警察的权力至今还是很大的，因为开妓院要受到法律制裁，而妓女住在里面接客的任何一所房子，都可当做妓院处理。但只是在个别情况下才采取这个办法，尽管如此，妓女还是经常遭到警察的卑鄙敲诈。这种相对的不受警察侮辱性束缚的自由，使妓女大体上能够保持一定程度的独立和自尊心，而这在大陆上几乎是不可能的。她们把自己的境况看成一种不可避免的不幸，既然已经遭到这种不幸，她们也就不得不忍受这种不幸，但这决不应该损害她们的人格，也不应该损害她们的尊严；她们一旦有机会抛弃这个行业，她们就会竭力利用这个机会，而且在大多数情况下是成功的。曼彻斯特曾有成群的青年人――资产者或职员――和这种妓女同居，其中很多人是合法婚姻，并且生活得至少是象资产者和自己的妻子一样的和睦。即使有时某个妓女开始酗酒，这和在这里也经常酗酒的资产者妇女没有任何区别。有些这样结了婚的并迁居到无须担心会遇到“老相识”的其他城市去的妓女，出入于尊贵的资产阶级社交界，甚至出入于乡绅（此地的地主）之间，――谁也没有发现她们身上有任何不体面的东西。\n我认为，在探讨这个问题时，我们首先要考虑的是作为现存社会制度牺牲品的妓女本身的利益，并尽可能地使她们不致遭受贫困，至少不要象在整个大陆上那样，利用强制的手段，通过法律和警察的卑鄙行径而使她们完全堕落。在这里，在驻有卫戍部队的一些城市，也曾经试行过监督和卫生检查，但都没有持续很久；为反对这些措施而进行的宣传，是维护社会风纪者的唯一功绩。\n卫生检查完全是无稽之谈。哪里搞这种检查，那里的梅毒和淋病就多起来。我确信，警察局医生们使用的医疗器具在性病的蔓延上起了很大作用，他们未必会花费时间和劳力为这些器具进行消毒。应该为妓女们举办有关性病的免费讲习班，这样，她们大部分人就会自己注意起来。布拉施科给我们寄来了一篇关于卫生监督的文章\n［注：阿・布拉施科《现代的卖淫》。――编者注］\n，其中也不得不承认，这种监督是完全无用的；如果他从自己的前提出发作出彻底的结论，他就应该要求完全停止对卖淫进行追究并使妓女不受剥削，但这在德国看来纯粹是空想。\n但愿用克奈普疗法进行治疗将给狄茨带来好处。至少纳佐说，那个狂僧把他的病完全治好了。就我听到的有关这种疗法的情况看，此法对于那些在城市过着单调的事务性生活而变得死板僵化的人们来说，生活方式的完全改变和被迫做些户外活动会给他们带来某些好处，不过由于病情不同，有时也会带来害处。这和“水疗”相类似：在大多数情况下，发生作用的不是矿泉水，而是习以为常的生活方式的改变和严格的饮食制度。不过，一般你说的是对的：在我们同志中有不少这样的人，他们认为自己的职责就是热衷于每种新出世的“主义”，沉醉于每个属于资产阶级和官僚阶层的心怀不满的搬弄是非之徒和每一个未经公认的天才诗人和艺术家。因为把自己打扮成一切被迫害者和被压迫者的保护人，从每一种“主义”里发现受到凶恶的资本主义世界制度压抑的救世学说，是件很愉快的事。这恰恰是人们利用和运用他\n研究过的东西的最妙的方法。已经升天的《人民国家报》在这方面闹的笑话真是太多了！\n巴拿马事件[432]发展得越来越精彩了。这件事的演变，象在法国经常发生的事情一样，有很强烈的戏剧性。每分钟都使人觉得，仿佛把这件事掩盖起来的努力眼看就要成功了，但突然它又在根本没有料到的地方冒了出来，而且比任何时候都更厉害；现在的情况是这样，任何掩盖都已无济于事了。起初曾想通过法院把这件事掩盖起来，但由于出现了新的揭发材料又不得不成立调查委员会；后来曾经试图使这个委员会陷于瘫痪，但这个尝试只成功了一半，而且这也仅仅是由于对这个案件重新进行了更加认真审理的缘故。而现在，揭发和追究众议员和参议员的新材料如雪片飞来。事情正在发展，还远远没有结束。"
}