{
  "metadata": {
    "volume": "38",
    "article_number": "073",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_073_73．致奥古斯特・倍倍尔（9月29日―10月1日）154.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "俄国人的公文包里总是有成打的这类宣战的理由；而在某一具体情况下如何答复，则视已提出的挑起战争的借口而定。不管怎样，我们应当声明，1871年以来，我们一直准备同法国和解；我们党一旦取得政权，如不让亚尔萨斯―洛林自由决定自己的未来，就不能执掌政权；但是，有人要是把战争强加在我们头上，而且是联合\n，我们将认为这是对自己生存的侵犯，就要采取一切手段，利用所拥有的一切阵地，当然也包括麦茨和斯特拉斯堡，奋起自卫。\n至于这场战争将怎样进行，有着决定意义的首先是下列两种情况：俄国在进攻上是软弱的，但在防御上则极强有力，要打击它的心脏是不可能的。法国在进攻上是强有力的，但遭受两三次挫败之后，就失去进攻能力，不再构成威胁。奥地利人担任军官和意大利人充当士兵的军队，我看没有什么用处，因此我国军队就得既担任主攻，又承受主要打击。遏止俄国人，同时击败法国人，――战争应当这样开始。粉碎法国人的进攻之后，才能开始攻占波兰，直至德维纳河及德涅泊河，而在此以前，未必能做到这一点。占领应当通过\n手段实现，必要时要把普属波兰的一部和整个加里西亚交还应当恢复的波兰。如果这些都能做到，法国可能发生突变。同时，我们应当坚决主张，至少把麦茨和洛林交给法国人，作为和平的保证。\n然而，可能不会这样顺利。法国人不会这样轻易让别人击败，他们的军队\n，装备也胜过我们，而我们在军事指挥方面的造诣，依我看，也不能指望有多高的水平。法国人已经学会进行动员，今年夏天，他们就证明了这一点；他们还证明，拥有足够的军官来配备一支比我们强大的用于\n战的军队。要到以后，随着新部队的动用，我们在军官方面的优势才会显示出来。况且，柏林和巴黎间的直接通道两侧筑有坚固的要塞。总之，在最好的情况下，战斗很可能形成胜负交替的局面，双方也都将陆续投入新的援军，直到一方精疲力竭，或者英国积极进行干预，那时，英国只要切断粮食运输线，就可以\n用饥困的办法\n迫使它的敌方――德国或者法国――媾和。在此期间，俄国边境的情况将会怎样，主要取决于奥地利人的军事行动，因而是难以预测的。\n有一点我认为是确定无疑的：如果我们被打败，沙文主义和复仇战争的思想将在欧洲大肆蔓延很多年。假如我们战胜，我们的党就会取得政权。德国的胜利因而将是革命的胜利，所以，战争一旦发生，我们不仅应当期望胜利，而且要采取一切手段去争取胜利。\n爱德的文章[171]，本来可以作为对\n的答复[135]，而且用于这种场合是非常恰当的。但是，这个老实的爱德却一拖再拖，以致他这篇文章成了对\n喀琅施塔得联欢\n[151]的答复，而用于这个目的，显然是根本不适宜的；应当强调截然不同的观点。这里一定要说明，如果法国对德国来说\n代表着革命，那末，德国由于自己的工人党，就在\n居于领导革命的地位，这在战争期间必将鲜明地表现出来，那时，我们以及革命，或者被扼杀，或者取得政权。\n顺便提一下，我听说，你准备在党代表大会上赞同把卡・考茨基提出的原则性的论述部分作为党的纲领。我也认为，现在这个草案（见《新时代》第51期）比我们那个要好得多。只是对载于第788页上的一段，我曾建议他\n［注：见上一封信。――编者注］\n把几个地方修改一下。显然，他对此是经过反复琢磨的，而且确有成效。爱德所起草的关于局部要求的那一章[164]，我还没有来得及看。关于莱布弗里德和库诺一事，日内另写一信给你。\n路易莎和我向你问好。\n你的**弗・恩・**\n10月1日\n上面写的，我本想今天发出，却又收到你29日的来信。发表在《社会主义者报》上的我的那封信\n［注：弗・恩格斯《关于布鲁塞尔代表大会和欧洲局势（摘自给保・拉法格的信）》。――编者注］\n，希望你读到的是\n，《前进报》上刊登的译文令人厌恶，有些地方简直无法理解。真见鬼，李卜克内西从哪里搜罗来这样一些糟糕的翻译？显而易见，这样的时刻日益临近，到那时，我们在德国将拥有多数，或者无论如何将成为唯一有足够的力量执掌政权的党――\n在保持和平的条件下\n。正是由于这个原因，我不希望这一持续不断的发展过程因某种危机而中断，诚然，这种危机可以使它缩短两三年，但也同样可以使它延长十至二十年。\n至于我对你们过分重视敌人的议论一事提出意见，这是你自己的过错；你在来信中谈到爱德所作的注释[172]时说：“\n敌人已在攻击这个东西，认为这是对拉萨尔别有用心，怀有敌意。\n”每遇到问题，往往听见你们拿敌人的话作论据，我不由地要说，对我们来说，敌人是不值一提的。其实，我和马克思早在1848年就说过：我们作了什么样的蠢事，以致敌人\n我们？你看，你也完全是这样。\n你们无论如何要使盖泽尔离开《前进报》。要知道，圣加仑代表大会上曾对此人郑重作出不信任的决定[121]，决不能让\n留在编辑部里！布洛斯也是如此，他是个无所不怕，而又令人生厌的家伙。至于要由李卜克内西撰写的第六篇社论，这不会给你们带来过多的烦恼。"
}