{
  "metadata": {
    "volume": "38",
    "article_number": "141",
    "title": "致卡尔・考茨基",
    "file_name": "volume_38_141_141．致卡尔・考茨基（4月20日）326.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1892年4月20日于伦敦\n亲爱的男爵：\n你将收到的《社会主义的发展》英文版导言\n［注：弗・恩格斯《〈社会主义从空想到科学的发展〉英文版导言》。――编者注］\n当然是德文本，这是不言而喻的。这篇导言必将出版，而这么长的东西，不在《新时代》上发表，我在那里发表呢？稿子昨天已经发出，因此，拿不到校样，我什么也做不了。这篇导言长得要命。我在里头倾注了对英国资产者的满腔仇恨，我迫切地想看看不列颠庸人对此会说些什么。\n五一节的事，我们这里总算都解决了，或者确切些说，恰恰相反。工联理事会[73]和社会民主联盟[9]这一次竭力要独揽一切，特别是要把争取八小时工作日同盟[76]完全排挤出去。社会民主联盟现在正同工联理事会中最反动的分子希普顿等人携手合作，而且在五一节示威游行问题上完全听命于工联理事会。人们估计，工联理事会要掀起一个反对东头\n［注：伦敦东部，是无产阶级和贫民的居住区。――编者注］\n独立派分子的运动，社会民主联盟则企图从中渔利。这些要遭到排挤的分子自然就集结在艾威林夫妇的周围，他们的支柱是：（1）煤气工人工会[47]，（2）首都激进联盟，（3）许多小工联，这些小工联宁愿在争取八小时工作日同盟里起一定的作用，也不愿服从于充满小资产阶级气味的工联理事会的旧工会。双方都竭力采取了对策。在伦敦工人组织代表会议上（自然，在会上制造了人为的多数），工联理事会夺得了示威游行的领导权。尽管理事会起初决定不同争取八小时工作日同盟进行\n谈判，它后来终于不得不让同盟的代表参加执行委员会，起初是一名，后来增加到两名，而且把公园\n［注：海德公园。――编者注］\n里的两个讲台给同盟使用。此外，首都激进联盟还有两个讲台也供我们支配，而社会民主联盟总共只有两个讲台。\n对在工联理事会中占多数的那些人来说，八小时工作日不过意味着，工作八小时要付通常工资，而任何加班，工资要增加半倍或一倍。\n因此，这些人所要求的八小时工作日与我们毫无共同之处\n。这样，今年五一节以后，一场冲突必将真正爆发，斗争就会重新开始。这个问题在这里终将提到日程上来。因此，你不要听《前进报》等关于英国五一节的议论。在我们看来，整个这件事是一个地地道道的骗局，这是一种滑稽可笑的八小时工作制，早应予以揭穿。这样，现在被社会民主联盟和费边社分子[19]利用的含糊不清的情况就会结束。\n《工人时报》\n作为事实材料来使用。编辑\n［注：伯吉斯。――编者注］\n是个迷恋于无聊小说的外省人，他总想四面讨好，所以胡诌和发表许多荒诞无稽的东西。但所有的消息都来自工人，尽管“小跑腿”和他的母亲、“马克思主义者”（少有的糊涂虫）、“无产者”等等确实是极其荒谬的。\n［注：《工人时报》和前《工联主义者报》合并，并把你认识的纳什吸收进编辑部。因此，那里也就感觉到你也知道的汤因倍纪念堂[291]的影响。（恩格斯加的注）］\n威士涅威茨基太太受到自己丈夫粗野军人式的虐待，和他离了婚，恢复了凯利夫人的称呼，现在同自己三个孩子住在芝加哥，这几个孩子是法院判给她的。\n很想知道我们的法国人在5月1日的市镇选举[258]中将得到什么结果。这是对他们的第一次真正的考验。\n我们向你们大家问好。\n你的**弗・恩・**\n[9]恩格斯指的是斯・门德尔森同他妻子出席了社会民主联盟一个分部的会议，1891年1月3日《正义报》第364号对此有一篇报道，标题是《门德尔森在伦敦》。\n社会民主联盟――英国的社会主义组织，成立于1884年8月。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。以执行机会主义和宗派主义政策的海德门为首的改良主义分子长期把持了联盟的领导。加入到联盟里的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人），与海德门的路线相反，为建立同群众性的工人运动的密切联系而斗争。1884年秋天联盟发生分裂，左翼组成了独立的组织――社会主义同盟；在此以后，机会主义者在联盟里的影响加强了。但是，在群众的革命情绪影响之下，即使在九十年代，联盟内部仍在继续产生不满机会主义领导的革命分子。1907年，在工人运动高涨的情况下，联盟改组为社会民主党。该党在1911年同独立工党（见注339）左派合并，命名为英国社会党。它的部分成员后来参加了英国共产党的创建。――第10、25、29、33、45、61、73、92、98、130、252、254、291、302、309、327、371、395、399、409、418、423、435、443、472、475、511页。\n[19]费边社分子，或费边社，是英国的改良主义组织，由资产阶级知识分子在1884年建立；它的主要领袖是悉尼・维伯和比阿特里萨・维伯（费边社的名称来自公元前三世纪的罗马统帅费边・马克西姆的名字，这个统帅曾在同汉尼拔的战争中采取逃避决战的待机策略，因而得到“孔克达特”（缓进者）的绰号）。"
}