{
  "metadata": {
    "volume": "38",
    "article_number": "046",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_046_46．致奥古斯特・倍倍尔（5月1―2日）82.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "今天，5月2日，他又精力充沛地出现了。\n**5月2日**\n矿工罢工大概很快就会沉寂下来。看来，这不过是一次有限的、局部性的罢工，而绝不象代表会议上所宣称和保证的那样。这倒也好。我毫不怀疑，有人很想动刀枪。\n过得很好。维也纳又占了第一位。巴黎的庆祝活动因为纠纷远未平息，有些冷冷清清。在那里，大家都有错误。我们的人受到在利尔和加来通过的一种固定的示威游行方式[107]的约束：派代表团赴众议院。他们没有征得布朗基派的同意。阿列曼派[33]后来才加入示威游行筹备委员会。布朗基派和阿列曼派双方都对这种方式有意见；议院里有从布朗基派分裂出来的分子，他们是在布朗热的庇护下当选的，又有阿列曼派的一个对手――布鲁斯分子[30]，所以不论是布朗基派或是阿列曼派，都不愿在这些人面前以请愿者身分出现。我们的人建议向巴黎市二十个区政府派代表团，并召集各有关区的市参议员去听取“人民的意愿”，也得到同样的结果。最后，事情闹到了分裂和我们的人退出的地步，示威游行也随之分为三四起单独举行。我接到拉法格昨天下午的报道，他对在当地条件下能举行那样的示威游行尚感满意，但又说，巴黎将不如外省。选择5月3日的国家――德国和英国，天气如果不太坏的话，将能动员数量可观的群众。目前看来，这是没有问题的。今天，这里的天气很糟，风雨交加，只是偶尔露出一线阳光。\n费舍大概已收到《雇佣劳动与资本》所必需的一切\n［注：弗・恩格斯《卡・马克思〈雇佣劳动与资本〉1891年单行本导言》。――编者注］\n［注：弗・恩格斯《社会主义从空想到科学的发展》。――编者注］\n数日后随即送去。但是今后，一切要求都不要再提了。我答应准备《起源》\n［注：弗・恩格斯《家庭、私有制和国家的起源》。――编者注］\n新版已有一年了，这是应当完成的，在此以后，整理完《资本论》第三卷手稿之前，我\n绝不着手任何新的工作\n完成的。因此，如果有谁再想占用我的时间，就请代为解释。我还要把自己的各种通信减少到最低限度，只有一个例外，就是和你的通信。通过你，最便于和德国党保持联系，而且坦率地说，和你通信是我最愉快的事。一俟第三卷付印，便可做别的事情了，首先是修订《农民战争》。如果我能摆脱其他事务，大概年内即可完成第三卷。\n衷心问候你的夫人\n［注：尤莉娅・倍倍尔。――编者注］\n［注：辛格尔。――编者注］\n、费舍、李卜克内西及其他人。\n你的**弗・恩・**\n路・考茨基的附笔\n亲爱的奥古斯特：\n衷心感谢你的亲切来信；一有机会，我便作复，并把你感兴趣的事告诉你。你知道吗，当《每日新闻》把你吹嘘得天花乱坠的时候，我们，即联合起来的国际社会民主党人，例如：杜西（代表法国和英国）、爱德\n［注：艾威林。――编者注］\n（代表爱尔兰）、爱德\n［注：伯恩施坦。――编者注］\n（代表柏林人）、吉娜\n［注：雷吉娜・伯恩施坦。――编者注］\n（代表波兹南）和我（代表奥地利和意大利），要对你投不信任票。丢脸！奥古斯特，我至少没有想到你会这样。\n衷心问候你和你的夫人。\n您的**穆玛**\n很快就给你写一封详细的信。\n[7]指威・李卜克内西于1890年10月12―18日在哈雷召开的党代表大会上所作的关于德国社会民主党纲领的报告。在分析哥达纲领时，李卜克内西用了他所知道的马克思关于该纲领的手稿中的某些论点，但没有提作者的姓名。\n根据李卜克内西的建议，代表大会通过了一项决议：为将在爱尔福特举行的下届党代表大会起草一个新的纲领草案，并在代表大会召开前三个月公布，以便地方党组织和报刊进行讨论。――第9、36、82页。\n[30]恩格斯指的是法国社会主义运动中的各种派别。\n茹・盖得（因此又有盖得派之称）和保・拉法格领导的马克思派，以1879年成立的工人党为代表。一开始，这一派的队伍中就进行着尖锐的思想斗争，因而使党于1882年在圣亚田代表大会上分裂为盖得派和可能派（即布鲁斯派）。盖得派仍保留工人党的名称。党以在马克思参与制定、并于1880年在哈佛尔代表大会通过的纲领为依据来进行活动。盖得派依靠的是法国大工业中心的无产阶级、巴黎的一部分无产阶级，主要是大工厂的无产阶级。党的基本任务之一是为争取广大工人群众而斗争。八十至九十年代，工人党在向法国无产阶级宣传马克思主义思想方面取得了一定的成就。党的机关报《社会主义者报》在这方面发挥了巨大的作用。马克思派积极参加了工会运动并领导了无产阶级的罢工斗争。由于保・拉法格参加竞选，党进行了大量宣传活动，拉法格在1891年被选入众议院，这是法国社会主义者的重大成就。法国工人党为了加强社会主义者的国际联系，为了揭露法国资产阶级共和国对外政策的侵略本质，特别是1891―1893年的法俄联盟，做了很多工作。\n但是，党的领导人并不总是执行彻底的马克思主义政策，他们有时也犯了机会主义性质的错误，例如，九十年代在农民问题上。"
}