{
  "metadata": {
    "volume": "38",
    "article_number": "123",
    "title": "致维克多・阿德勒",
    "file_name": "volume_38_123_123．致维克多・阿德勒（2月19日）277.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n茹・盖得（因此又有盖得派之称）和保・拉法格领导的马克思派，以1879年成立的工人党为代表。一开始，这一派的队伍中就进行着尖锐的思想斗争，因而使党于1882年在圣亚田代表大会上分裂为盖得派和可能派（即布鲁斯派）。盖得派仍保留工人党的名称。党以在马克思参与制定、并于1880年在哈佛尔代表大会通过的纲领为依据来进行活动。盖得派依靠的是法国大工业中心的无产阶级、巴黎的一部分无产阶级，主要是大工厂的无产阶级。党的基本任务之一是为争取广大工人群众而斗争。八十至九十年代，工人党在向法国无产阶级宣传马克思主义思想方面取得了一定的成就。党的机关报《社会主义者报》在这方面发挥了巨大的作用。马克思派积极参加了工会运动并领导了无产阶级的罢工斗争。由于保・拉法格参加竞选，党进行了大量宣传活动，拉法格在1891年被选入众议院，这是法国社会主义者的重大成就。法国工人党为了加强社会主义者的国际联系，为了揭露法国资产阶级共和国对外政策的侵略本质，特别是1891―1893年的法俄联盟，做了很多工作。\n但是，党的领导人并不总是执行彻底的马克思主义政策，他们有时也犯了机会主义性质的错误，例如，九十年代在农民问题上。马克思和恩格斯不止一次地批评他们，帮助他们制定工人运动的正确路线。\n布鲁斯派，即可能派――法国社会主义运动中的机会主义派别，以布鲁斯、马隆等人为首；他们在1882年造成法国工人党的分裂，并成立新党“法国社会主义革命工人党”。这个派别的领袖们反对革命的策略，他们宣布改良主义的原则，即只争取“可能”（《possible》）争得的东西，因此有“可能派”之称。在九十年代，可能派不再是一个统一的整体（见注33），他们在相当程度上已丧失影响。1902年，可能派的多数参加了饶勒斯创建的改良主义的法国社会党。――第19、29、44、45、62、68、70、74、90、94、98、101、117、121、135、140、150、154、174、207、209、260、266、278、287、290、303、325、345、409、448、452、462、501、541、554、570、572页。\n[31]激进派――八十至九十年代法国的一个议会党团。它是从温和的资产阶级共和派（“机会主义派”，即“甘必大派”）的政党中分裂出来的，继续坚持事实上已被共和派抛弃了的一系列资产阶级民主要求：废除参议院，政教分离，实施累进所得税，等等。为了把大批选民吸引到自己方面来，激进派也要求限制工作日、颁发残废者抚恤金和实行其他一些具有社会经济性质的措施。克列孟梭是激进派的首领。1901年，激进派在组织上形成为一个主要是代表中小资产阶级利益的政党。――第19、205、208、214、239、249、278、536、556、561页。\n[247]由于根据大维也纳计划拟进行庞大建筑工程，《工人报》于1892年1―2月间呼吁在建设中考虑城市劳动人民的利益，同时揭露了企业主和当局蛊惑人心的言论和伎俩。维・阿德勒在他载于1892年1月8日《工人报》第2号的《大维也纳街道的敷设与维也纳工人》（《Die　Verkehrsanlagen　von　Groß-Wien　und　die　Wiener　Arbeiter》）一文中，建议成立建筑工人工会联合会，以便有组织地捍卫工人的利益。\n1888年11月，爱・瓦扬向巴黎市参议会提出了一项改善工人住宅的修建方案。――第278页。\n[248]看来恩格斯是指威廉二世于1891年秋在慕尼黑逗留期间发生的一件事。皇帝去市政厅时，在留言簿上写了一句拉丁成语：“君主意志――最高法律”（《regis　voluntas―suprema　lex》）。后来，这个典故就经常为德国社会民主党的出版物借用。\n民族自由党　是德国资产阶级、而主要是普鲁士资产阶级的政党，于1866年秋由于资产阶级的进步党（见注160）的分裂而成立。民族自由党为了满足资产阶级的经济利益而放弃了这个阶级争取政治统治的要求，其主要目标是把德意志各邦统一于普鲁士的领导之下；它的政策反映了德国自由资产阶级对俾斯麦的投降。在德国统一以后，民族自由党彻底形成为大资产阶级、而其中主要是工业巨头的政党。民族自由党的对内政策愈来愈具有效忠君主的性质，因此民族自由党实际上放弃了它从前提出的自由主义的要求。――第280、281、291、293、431页。"
}