{
  "metadata": {
    "volume": "38",
    "article_number": "097",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_097_97．致奥古斯特・倍倍尔（12月1日）224.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1891年12月1日于伦敦\n亲爱的奥古斯特：\n在欢乐了三天之后，过生日的心情似乎终于消失了，我现在又可以比较清醒地写一封信了。首先，拉法格的事已经解决。拉法格已去里昂[209]，只是为了查核自己的当选证书于星期六在巴黎呆了几个小时，劳拉今天来信说：\n“保尔授权我说明：（1）他证实了他给你写的那封信<见后>；（2）他曾发言的那次波尔多会议是内部性质的〈是工人党党员的内部会议〉；任何一个记者都未准许入场，关于这次会议根本没有正式报道；（3）\n指控他说过的那些话纯系\n，brodant　sur　le　texte　d’un　article　publié　par\n这个记者是用兰克一篇文章作为底布绣出了花纹\n（4）“保尔说了下面的话：‘我曾坚决主张继续进行战争，因为，据我掌握的情况来看，德国已经无力长期支持下去。’”\n劳拉对这一点补充说：\n所谓德国人提供或者通过他们提供计划，根本没有那么回事\n；总之，保尔\n没有收到过来自德国的任何消息\n。保尔还说，\n你提出的几项要求，他都同意\n，不仅是同意，而且，\n对他上述声明提出任何异议\n都要进行追究\n（11月28日于勒-佩勒，今天才收到）。\n拉法格在给我的信（11月26日于里昂）中说，他发言的内容归结如下：国际的各国支部认为自己有义务阻止俾斯麦的军队于1870年扼杀法兰西共和国；当其他国家的国际会员在加里波第的指挥下进行战斗时，德国人曾反对继续进行战争和占领亚尔萨斯-洛林。\n经他同意的我的要求是，绝对地、毫无保留地驳斥强加到他头上的那些说法及其内容。现在，你们\n随意加以应用\n石头看来是顺利地从肩上卸了下来。由于我们的对手极端愚蠢，让人出丑的机会被他们放过了，而现在这一切都已成为旧闻。如果他们现在又想耍什么花招，你们就可以进行反击，最后出丑的将正是来犯者。但是，当我们全然不了解事实真相时，这里所有的人真是出了一身冷汗（我对你可以承认这一点）：在我们还不知道怎么答复和\n揭穿谎言之前，会不会有哪个卖身求荣之徒抓住这件事呢。真是些蠢驴呵！杜西星期天还说：假如\n得到这样一条有关敌人的消息，我们会大加利用的！\n威廉二世在波茨坦的事，我没有注意到。那里发生了什么事[210]？事态看来确实发展得越来越快，每个征兆都值得注意。此间报纸声称，由于亚历山大过境失礼[204]，你们的皇帝打算拒绝俄国军队的一切最高荣誉称号。我看，俄国人想要挑动皇帝采取轻率的步骤，使人觉得\n是和平的破坏者，――这样，\n就可以利用其比较不易攻破的地位，使事态发展到极点，从而迫使他作出更大的让步来换得和平。我不认为俄国人真的想要打仗。在法国发行公债[167]陷入了困境――两千万英镑勉强推销了一千二百万；饥荒正以出人意料的规模凶猛蔓延；由于缺乏种子和气候恶劣，秋播作物几乎全部死掉；最富饶的几个省份，由于饲料不足，牲畜和马匹大批倒毙或被屠宰，几年以内都无法耕种。所有这些发生在象俄国这样一个半开化的国家，就使军队没有任何希望进行顺利的军事行动。但是，这一切并不妨碍俄国人这样推行自己的政策，仿佛他们正径直走向战争；他们所处的战略地位和他们出卖自己朋友的那种轻率态度，使他们可以这样做。他们的小计划当然也可能失败，为此他们就大搞军备和集结军队，这样做的结局即使是和平，那也确实是施加外交压力的手段。\n太妙了！俄国和法国以“奉行一项十分崇高的原则――遵守条约！”的两国联盟[151]，同以“维持现行边界”为基础的三国同盟[168]相对抗。报纸就是这样报道的。就是说，要\n法兰克福条约的法国，表示愿在俄国的帮助下维护这个条约，而惯于破坏一切条约的俄国，却正是要同这个法国订立联盟来恪守一切条约。可见，\n人把他们所面对的公众看得太愚蠢啦！\n从《前进报》的报道来看，你关于预算问题的演说[211]很出色，――请把速记记录寄给我们。提及\n士兵的那些话，是非常恰当的。对那些我们的对手了解得并不比我们差的事情，我们为什么要沉默不语呢？\n至于卡尔・希尔施不来，我并不认为是坏事。\n［注：见本卷第216页。――编者注］\n既然事情已经作了安排，我也就不想说什么了，不过，我当时就在这里说过，这是不会有什么好结果的。希尔施不仅固执己见，而且有一股无名的怨气；他认为没有让他担任《社会民主党人报》的编辑是不公平的，而且我觉得他对马克思和我的怨恨胜过对你们的。你还记得，他曾希望\n他承担此事，而我们根本没有想这样做。无论如何，他当时立即脱离了积极的活动，大概从那时起就积累了如此多的怨恨和奇怪念头，只是由于这一点，我曾认为他最好是先在别处卸掉这个包袱，然后他会逐渐恢复正常状态，重新开始工作。不过，我深信，李卜克内西和他在一起，过不了一个半月就得吵起来。舍恩兰克也有他古怪之处。据我判断，他是一个十分软弱的人，无力进行应有的反抗，他也很快会由于自己的放荡不羁而深感内疚，以致会感到主编是一个\n上司。"
}