{
  "metadata": {
    "volume": "38",
    "article_number": "130",
    "title": "致劳拉・拉法格",
    "file_name": "volume_38_130_130．致劳拉・拉法格（3月14日）300.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1892年3月14日于伦敦\n亲爱的劳拉：\n我面前放着一大堆你寄来的信，这些信我几乎不敢看，一看就感到惭愧。但你想象不出，有多少事缠住我，又有多少形形色色的人打扰我，折磨我，使我厌烦不堪，等等。我最理想的工作时间（1月至4月），都消耗在一些琐事上了，连一分钟也抽不出来看看第三卷\n［注：《资本论》。――编者注］\n，而我本想在复活节以前把该书整理工作大大向前推进一步，以摆脱其停滞状态。一切都落空了。从现在起直到复活节周，我的时间全排满了（4月10日以前倍倍尔要来我这里呆两个星期，在这以前我还要到赖德去看彭普斯，因为她碰到许多倒霉的事。派尔希患了流感和肺炎，现在又因胸膜炎卧床不起）。如果我要利用5月和6月去整理第三卷，我就要作出重大的努力，下决心不给任何人回信，不为任何人做任何工作。\n然而，这一切都算了吧，你是不会有兴趣听我唠叨的。在巴黎办日报已有希望，我很高兴。这可以使世界其他地区遭到的许多挫折得到补偿。诚然，除了我们自己招惹来的以外，我们党遭受的挫折越来越少了。我们有很出色的同盟者。年轻的威廉夸耀自己的同盟者――上帝，说自创世以来，上帝就作了这样的安排，把一切都归功于普鲁士王朝的、尤其是年轻的威廉的无上光荣。但这个可怜虫却没有发现，他\n，比之上帝对于他来说，无论过去还是将来都是一个好得不知多少的同盟者，而且即使威廉发现了这一点，他也无能为力，因为这是他的本性！\n我在《年鉴》\n［注：《工人党年鉴》。――编者注］\n和《新时代》上发表的文章\n［注：弗・恩格斯《德国的社会主义》。――编者注］\n，现已译成意大利文（载于《社会评论》，这使我同这个头脑糊涂、大名鼎鼎的博维奥发生了争吵\n［注：见本卷第273―274页。――编者注］\n）、罗马尼亚文（《社会评论》）、波兰文（《黎明》）和英文（纽约的《人民报》）。\n我们刚从海格特回来（下午三点三十分），墓地的情况很糟，到处都是烂泥，我们走了一趟，脚上沾了足有半公担的泥。杜西（如果我没有记错的话）曾在墓上栽了一棵小柏树，有一棵老球状蕃红花现已盛开。莫特勒从位于苏黎世湖乌福瑙岛上的乌尔利希・冯・胡登墓地带回来的常春藤枝条，原先栽在我们阳台上，在可怜的尼米安葬之后，我们把它移植到她的坟上，长得最好的部分去年夏天被折断了，现在留下的部分生长良好，并坚实地扎下了根，以后这种亵渎行为就不可能再发生了。\n这里，我们也在忙于五一节的筹备工作。美丽的阴谋网在按照比妮萝布的方法织了又拆，拆了又织。争取八小时工作日委员会[267]（爱德华、杜西及其朋友）本想首先行动，但是工联理事会[73]，这个旧工联的反动残余，却赶到他们前面去了。现在，工联理事会和社会民主联盟[9]暂时是朋友，共同反对其他一切人。目前，它们之间没有竞争，双方都希望使一切“局外人”保持缄默。所以，当争取八小时工作日委员会建议同去年一样和工联理事会采取联合行动时，就遭到了坚决拒绝。这样，争取八小时工作日委员会就在理事会还没有来得及考虑这个问题之前\n［注：海德公园（并见本卷第291页）。――编者注］\n，并再次建议工联理事会共同行动，又遭到傲慢的拒绝。后来，这\n组织都向首都激进联盟（激进俱乐部[259]联盟）建议联合行动。首都激进联盟决定做\n，但在任何情况下都\n和争取八小时工作日委员会共同采取行动\n，因为这个运动是这个委员会发动起来的。这样一来，工联理事会和社会民主联盟就象往常一样过高估计了自己的力量，使自己进退维谷：他们要么让步，要么单独组织示威游行，承担分裂的责任。不管别人采取什么行动，\n示威游行无论如何是肯定会成功的。\n海德门越来越蠢。他对德国人的盲目仇恨使他不得不支持柏林的“独立派”[189]，并把同一群不满分子一起被赶出这里的德国共产主义俱乐部（我们的老“协会”[161]）的、显然是拿德国大使馆津贴的坏蛋和流氓吉勒斯作为他的德国参谋长。这样，海德门现在连他曾经得到的来自外国的那点微弱的支持也失去了。在德国，过去总还在某种程度上考虑他至少是英国社会主义者一个\n的领袖的地位，现在他连这点资格也丧失了。在法国，他的朋友布鲁斯之流竟堕落到这样的地步，连海德门自己也不得不反对他们将要召开的代表大会所要提出的“卫生”纲领。[268]多么需要一阵强劲的革命之风，把这群可怜虫从地面上一扫而光，――而这是一定会来的，尽管来得很慢很慢，如同这些“该死的什列斯维希―霍尔施坦人”（马克思对英国人的称呼）所做的一切事情一样，但一旦来到，就是\n我本想给保尔附上几句话――我收到了一封他从马赛寄来的信――但就要吃午饭了，我怕信写到一半就要搁笔。我担心他和格朗热之流新结成的同盟不会使他满意。首先，这些人投靠布朗热就证明他们完全靠不住，因此，我们完全可以想象得到，他们一有机会就会背叛我们。第二，保尔说，我们应当在布朗热播种的地方收获果实。"
}