{
  "metadata": {
    "volume": "38",
    "article_number": "175",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_175_175．致奥古斯特・倍倍尔（7月7日）390.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n[19]费边社分子，或费边社，是英国的改良主义组织，由资产阶级知识分子在1884年建立；它的主要领袖是悉尼・维伯和比阿特里萨・维伯（费边社的名称来自公元前三世纪的罗马统帅费边・马克西姆的名字，这个统帅曾在同汉尼拔的战争中采取逃避决战的待机策略，因而得到“孔克达特”（缓进者）的绰号）。费边社的成员主要是资产阶级知识分子；他们反对马克思关于无产阶级阶级斗争和社会主义革命的学说，并断言什么通过细微的改良、逐渐的改造社会，用所谓“地方公有社会主义”的办法可以使资本主义过渡到社会主义。费边社过去和现在都起着资产阶级影响在工人阶级中的传导者及英国工人运动中机会主义和改良主义思想发源地的作用。列宁说费边社“最完整地体现了机会主义和自由主义工人政策”（《列宁全集》中文版第21卷第237页）。1900年，费边社并入工党。“费边社会主义”是修正主义和改良主义的思想根源之一。――第15、260、328、371、392、418、423、429、442、455、511、519页。\n[327]1892年夏季英国举行的议会选举的结果是自由党人获胜。这次选举运动，英国工人和社会主义组织进行得很成功，他们提出了相当多的候选人，其中三人――詹・凯・哈第、约・白恩士、约・哈・威尔逊――当选为议员。――第372、375、382、386、387、390、394、399、408、442页。\n[333]恩格斯1892年6月20日在给倍倍尔的信中曾提到自己工作过份繁重（见本卷第373页）。看来，倍倍尔在6月29日复信中说，他的信不要求回复。――第381、390页。\n[342]指1867年和1884年在英国实行的两次议会改革。\n1867年，在群众性的工人运动的压力下实行了第二次议会改革（第一次在1832年）。第一国际总委员会积极参加了争取改革的运动。按照新的法律，各郡中的选民财产资格限制降低到每年缴纳房租十二英镑；在城市中，一切房主和房屋承租者以及居住不少于一年、所付房租不少于十英镑的房客都获得投票权。由于1867年的改革，英国选民数目增加了一倍多。\n1884年，在农村地区的群众运动压力下实行了第三次议会改革。经过这次改革，1867年为城市居民规定的享有投票权的条件，也同样适用于农村地区。\n1867年和1884年的议会改革给了英国一部分熟练工人以选举权。但是工人阶级中相当大的一部分、农村无产阶级、城市贫民以及所有的妇女仍然没有获得选举权。――第390、407页。\n[343]指主要是把英国的非熟练工人联合起来的新工联运动。新工联是十九世纪八十年代国内工人运动高涨时期，在英国工人状况由于1883―1886年的经济危机和英国工业垄断地位的丧失而日益恶化的影响下开始产生的。新工联的特点是具有战斗的进攻的精神（它们常常在罢工中产生），加入新工联的是无产阶级中一向置身于工人运动外的广大群众。受到恩格斯直接帮助的英国社会主义者在新工联的形成过程中起了很大的作用。恩格斯在《伦敦的5月4日》和《〈英国工人阶级状况〉1892年英国版序言》（见《马克思恩格斯全集》中文版第22卷第70和324―325页）两篇著作中，对新工联主义进行了评述。――第391、395、447、450、457、570页。\n[344]恩格斯指的是英国和爱尔兰的反动派对爱尔兰民族运动领袖查・斯・帕涅尔的迫害。1889年底，在自由党人合并派（见注328）的挑唆下，帕涅尔被控告对妻子不忠。法院认定帕涅尔有罪的判决（1890年11月），是英国自由党人，即格莱斯顿的拥护者向帕涅尔发动进攻的信号，――格莱斯顿要求解除帕涅尔的爱尔兰议会党团领袖的职务。这场从伪善的资产阶级道德立场出发向帕涅尔进行的攻击，其目的在于迫使帕涅尔退出政治舞台，引起爱尔兰民族运动的分裂和削弱。对帕涅尔发动的进攻，得到了爱尔兰党团的右翼和爱尔兰天主教僧侣的支持，他们害怕帕涅尔的影响，并且不同意他的要求地方自治的倾向。这场运动导致了爱尔兰议会党团的分裂、爱尔兰民族运动的削弱和帕涅尔的死亡（1891年）。――第392页。\n[345]恩格斯指的是“边际效用”论，这是替资产阶级辩护的庸俗理论，产生于十九世纪七十年代，与马克思的劳动价值论相对立。按照这种理论，价值的基础不是社会必要劳动，而是商品的所谓边际效用，这种边际效用反映了对满足购买者最不迫切需要的商品的效用的主观评价。“边际效用”论的拥护者认为劳动价值的理论不正确，他们说，实际上价格和价值是不一致的，价值通常由一些偶然的、与生产无关的情况，诸如商品缺乏之类的情况所决定。“边际效用”论是掩盖资本主义制度下剥削雇佣劳动力的一种手段，它在现代资产阶级政治经济学中流传很广。这种理论的创造者是奥地利的经济学家卡尔・门格尔和英国的经济学家和哲学家斯・杰文斯。\n并见恩格斯为《资本论》第三卷所写的序言。――第393页。"
}