{
  "metadata": {
    "volume": "38",
    "article_number": "011",
    "title": "致保尔・拉法格",
    "file_name": "volume_38_011_11．致保尔・拉法格（1月31日）17.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：原稿为：“1月30日”。――编者注］\n\n编辑注释: ［注：弗丽达・倍倍尔。――编者注］\n\n编辑注释: **注释：**[26]保・拉法格于1891年1月30日就巴黎报纸上出现的一则消息写信给恩格斯，据这则消息说，德国社会民主党执行委员会似乎已决定向其他国家的社会主义政党发出呼吁，建议把庆祝五一节的活动移到1891年5月3日（星期日）举行。拉法格表示不同意这一决定，并请恩格斯说明他对德国社会主义者在该问题上的立场所持的看法。――第17页。[27]据1891年1月29日《前进报》第24号附刊（1）报道，社会民主党国会党团在它1891年1月28日的会上，决定建议把德国五一节庆祝活动移到5月的第一个星期日举行，作出这一决定的理由在国会党团的呼吁书（见注46）中作了说明。――第18页。[28]恩格斯的这封信没有找到。恩格斯在他1891年2月6日给保・拉法格的信中，援引了费舍1891年2月4日的复信（见本卷第23页）。――第18页。[29]这里指的是沙・博尼埃1891年1月18日给恩格斯的信，他在信中说，法国社会主义者打算在5月1日庆祝五一节。――第18页。[30]恩格斯指的是法国社会主义运动中的各种派别。茹・盖得（因此又有盖得派之称）和保・拉法格领导的马克思派，以1879年成立的工人党为代表。一开始，这一派的队伍中就进行着尖锐的思想斗争，因而使党于1882年在圣亚田代表大会上分裂为盖得派和可能派（即布鲁斯派）。盖得派仍保留工人党的名称。党以在马克思参与制定、并于1880年在哈佛尔代表大会通过的纲领为依据来进行活动。盖得派依靠的是法国大工业中心的无产阶级、巴黎的一部分无产阶级，主要是大工厂的无产阶级。党的基本任务之一是为争取广大工人群众而斗争。八十至九十年代，工人党在向法国无产阶级宣传马克思主义思想方面取得了一定的成就。党的机关报《社会主义者报》在这方面发挥了巨大的作用。马克思派积极参加了工会运动并领导了无产阶级的罢工斗争。由于保・拉法格参加竞选，党进行了大量宣传活动，拉法格在1891年被选入众议院，这是法国社会主义者的重大成就。法国工人党为了加强社会主义者的国际联系，为了揭露法国资产阶级共和国对外政策的侵略本质，特别是1891―1893年的法俄联盟，做了很多工作。但是，党的领导人并不总是执行彻底的马克思主义政策，他们有时也犯了机会主义性质的错误，例如，九十年代在农民问题上。马克思和恩格斯不止一次地批评他们，帮助他们制定工人运动的正确路线。布鲁斯派，即可能派――法国社会主义运动中的机会主义派别，以布鲁斯、马隆等人为首；他们在1882年造成法国工人党的分裂，并成立新党“法国社会主义革命工人党”。这个派别的领袖们反对革命的策略，他们宣布改良主义的原则，即只争取“可能”（《possible》）争得的东西，因此有“可能派”之称。在九十年代，可能派不再是一个统一的整体（见注33），他们在相当程度上已丧失影响。1902年，可能派的多数参加了饶勒斯创建的改良主义的法国社会党。――第19、29、44、45、62、68、70、74、90、94、98、101、117、121、135、140、150、154、174、207、209、260、266、278、287、290、303、325、345、409、448、452、462、501、541、554、570、572页。[31]激进派――八十至九十年代法国的一个议会党团。它是从温和的资产阶级共和派（“机会主义派”，即“甘必大派”）的政党中分裂出来的，继续坚持事实上已被共和派抛弃了的一系列资产阶级民主要求：废除参议院，政教分离，实施累进所得税，等等。为了把大批选民吸引到自己方面来，激进派也要求限制工作日、颁发残废者抚恤金和实行其他一些具有社会经济性质的措施。克列孟梭是激进派的首领。1901年，激进派在组织上形成为一个主要是代表中小资产阶级利益的政党。――第19、205、208、214、239、249、278、536、556、561页。[32]看来是指《关于1891年的五一节》（《Zum　1．Mai　1891》）这篇社论，载于1891年1月9日《工人报》第2号。――第19页。[33]恩格斯把阿列曼派――法国小资产阶级社会主义者让・阿列曼的追随者――称为反布鲁斯派。由于可能派（见注30）发生分裂，阿列曼派在1890年10月9―15日夏特罗代表大会上成立了自己的组织，并命名为“工人社会革命党”。阿列曼派仍然坚持可能派那一整套思想的和策略的立场，不同的是阿列曼派重视在工会（工团）中的宣传活动，认为工会（工团）是组织工人的主要形式。阿列曼派宣布经济总罢工是斗争的主要手段。阿列曼派同可能派一样，也反对统一的集中的党，他们极力坚持自治原则，对夺取市镇参议会的席位极为重视。――第19、62、70、74、90、97、98、174、323、345、462、474、493、554、556页。[34]指德国工人运动中两派的合并，即以奥・倍倍尔和威・李卜克内西为首的社会民主工党（爱森纳赫派）和以哈赛尔曼、哈森克莱维尔等人为首的拉萨尔派的全德工人联合会的合并。两派的合并是在1875年5月22―27日哥达合并代表大会上实现的。合并后的党命名为德国社会主义工人党。德国工人阶级队伍中的分裂状态从而宣告结束。但是，向哥达代表大会提出的合并后的党的纲领草案（草案的主要起草人是威・李卜克内西，他在这个问题上采取了调和的立场），包含了严重的错误和对拉萨尔派的原则让步。马克思在《哥达纲领批判》和1875年5月5日给威・白拉克的信中，恩格斯在1875年3月18―28日给奥・倍倍尔的信中，表示赞同建立德国统一的社会主义党，同时警告爱森纳赫派的领导人不要急于求成，不要同拉萨尔派在思想上进行妥协。他们也批判了纲领草案的错误论点，可是，该纲领草案只是略加修改，便在代表大会上通过了。――第20、68、71、74、82、84、87页。[35]茹・盖得在他的通讯《法国来信》（《Briefe　aus　Frankreich》）（载于1891年1月28和30日《前进报》第23和25号）中，揭露了以孔斯旦、鲁维埃等人为首的温和的资产阶级共和派（所谓的“机会主义派”）那种损害共和国声誉的镇压国内工人运动的政策。――第20、32页。[36]指《堕胎》（《L’Avortement》）一文（转载自《资本主义卫生》丛书），署名“Z医生”，载于1891年1月14日《社会主义者报》第17号。文章通过对土伦市长富卢迫使其情妇违法堕胎一事而对他们二人进行的丑恶审讯，揭露了资产阶级法律的欺骗性和伪善性。――第20页。"
}