{
  "metadata": {
    "volume": "38",
    "article_number": "172",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_172_172．致奥古斯特・倍倍尔（7月5日）381.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1892年7月5日于伦敦\n亲爱的奥古斯特：\n你不让我给你写信[333]，换句话说，要我不再写唯一使我感到高兴的信，而去写那些使我感到厌倦的信。但是，我是不会满足你这个要求的。\n不过，即使我是这样听话的人，我对《前进报》就这里的选举[327]所做的天大蠢事[334]还是感到很恼火。对此保持沉默，简直是可耻。《前进报》竟把南帕丁顿写成了伦敦的一个\n，而南帕丁顿是位于市中心，海德公园偏北、瑞琴特公园以西的一个地方，那里可以称为农村地区的只有几个翠绿的街心公园，这些街心公园如能称为农村地区，那末登霍夫广场\n［注：柏林市中心的一个广场。――编者注］\n也就成为农村地区了！\n《前进报》所描绘的英国只存在于作者的想象之中。他们认为，托利党现在对待工人比自由党要好些，这种看法是不符合实际情况的。相反，1850年自由党曼彻斯特学派的一切偏见[335]，现在只是托利党的一种信条，而自由党很清楚，如果他们想要作为一个政党存在下去，就要通过某种方式从工人那里捞取选票。托利党都是一些蠢驴，有时他们能在迪斯累里这样杰出人物的影响下采取一些自由党不能采取的大胆步骤。如果没有这样的杰出人物，他们那里就象现在这样，占优势的都是一些蠢驴。托利党已经不象1850年以前那样仅仅是大地主的走狗；科布顿、布莱特等人的子弟，大资产者和反对谷物法[336]的一些人的子弟――这些人在1855―1870年间都转入了托利党营垒，而自由党的力量则在那些不属于国教会的中小资产阶级身上。自1886年格莱斯顿的地方自治法案[337]提出以来，辉格党和\n自由党（资产阶级和知识分子）的最后残余（以自由党人非国教徒[338]或自由党人合并派[328]的身分）也转入了托利党营垒。\n可见，自由党有必要向工人作些虚假的或真正的让步，主要是虚假的让步。不过他们又蠢得要命，甚至不知道应该\n做起，而且他们很多人被自己的过去紧紧地束缚住了。\n目前，选举正象我们设想的那样在进行。自由党获得了微弱多数，同上次选举相比，他们在很多选区甚至丢了一些选票，因此将会淹没英国的巨大的自由党浪潮暂时还感觉不到。今天是个很重要的日子，因为今天的结果可能是决定性的；如果自由党今天取得肯定的胜利，那就会使动摇不定的庸人们（这些为数甚多的坏蛋）倒向他们一边，这样，他们就要占上风。我们需要一个不过分的自由党多数（包括爱尔兰人），这个多数将使格莱斯顿依靠爱尔兰人；假如他没有他们也行，他一定会对他们嗤之以鼻。\n但非常好的是，伦敦东部西镇的工人候选人是凯尔・哈第，他是为数不多的几个没有拿自由党的钱，因而对他们也没有承担任何义务的人中间的一个；目前，他一个人就使保守派在上次选举中的多三百余票的多数变成了反保守派的多一千二百票的多数。在其他一些地方（阿贝丁等地），\n自由党和保守党的工人候选人得了近一千张选票，这也是很好的。独立工党的成立已为期不远了。[339]\n这里有三种工人候选人：\n（1）托利党为了从自由党手里夺取选票而出钱收买的工人候选人。这些人几乎都要落选，而他们也知道这一点。\n（2）拿了自由党的钱、必须为他们效劳的工人候选人。这些候选人大半是在没有任何希望当选的地方提出来的。这些人中间有些人，比如说矿工候选人，实质上是自由党人。\n（3）真正的工人候选人，他们敢于冒风险，从不考虑他们所反对的是自由党还是托利党。这些人中间，自由党只承认它\n承认的一些人（凯尔・哈第和白恩士），对其他人则全都反对。在苏格兰，这样的候选人\n。他们能否当选，还很难说。祝你健康。衷心问候你的夫人\n［注：尤莉娅・倍倍尔。――编者注］\n你的　老**弗・恩・**\n[327]1892年夏季英国举行的议会选举的结果是自由党人获胜。这次选举运动，英国工人和社会主义组织进行得很成功，他们提出了相当多的候选人，其中三人――詹・凯・哈第、约・白恩士、约・哈・威尔逊――当选为议员。――第372、375、382、386、387、390、394、399、408、442页。\n[328]自由党人合并派是1886年因在爱尔兰问题上意见分歧从自由党分裂出来的以约・张伯伦为首的一批人（他们主张保持与爱尔兰的合并）。自由党人合并派实际上依附保守党，而几年以后连形式上也依附了它。――第372、382页。\n[333]恩格斯1892年6月20日在给倍倍尔的信中曾提到自己工作过份繁重（见本卷第373页）。看来，倍倍尔在6月29日复信中说，他的信不要求回复。――第381、390页。\n[334]恩格斯指的是发表在1892年7月2日《前进报》第152号上的题为《英国的选举》（《Die　englischen　Wahlen》）的简讯。关于英国在1892年举行的选举情况，见注327。――第382页。\n[335]指曼彻斯特学派的观点。曼彻斯特学派是反映工业资产阶级利益的经济思想中的一派。"
}