{
  "metadata": {
    "volume": "38",
    "article_number": "114",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_114_114．致奥古斯特・倍倍尔（2月2日）261.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：弗・恩格斯《德国的社会主义》。――编者注］\n\n编辑注释: ［注：见本卷第154―159页。――编者注］\n\n编辑注释: ［注：亨・赫克纳《上亚尔萨斯的棉纺织工业及其工人》。――编者注］\n\n编辑注释: ［注：艾・莫特勒。――译者注］\n\n编辑注释: ［注：莫特勒夫妇住过的伦敦一条街。――编者注］\n\n编辑注释: **注释：**[38]指德国社会民主党领导人企图阻挠《新时代》杂志第18期发行一事，该期刊载了马克思的著作《哥达纲领批判》（见本卷第25、88页）。反社会党人法曾使德国社会民主党处于非法地位，是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。隔两三年法律的有效期延长一次。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。――第21、33、37、80、87、105、109、147、167、176、222、237、262、282、348、368、444、479、490、528页。[161]伦敦德意志工人共产主义教育协会是卡・沙佩尔、约・莫尔和正义者同盟的其他活动家于1840年建立的。共产主义者同盟成立后，在协会里起领导作用的是同盟的地方支部。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会的多数派同宗派主义冒险主义少数派（维利希―沙佩尔集团）之间的斗争中，协会中大部分会员站在少数派一边，因此，马克思、恩格斯和他们的许多拥护者于1850年9月17日退出了协会。从五十年代末起，马克思和恩格斯重新参加了该协会的活动。第一国际成立之后，协会（弗・列斯纳是协会的领导人之一）就加入了国际工人协会。伦敦教育协会一直存在到1918年为英国政府所封闭。――第149、184、210、228、231、252、254、263、302、423、456、522页。[221]德国排字工人罢工开始于1891年11月7日。约有一千名柏林的书籍印刷工人参加罢工，汉诺威的排字工人也起而响应。罢工工人要求改善劳动条件、缩短工作日。罢工持续了两个多月，虽然德国其他工业部门和一些国家的工人对罢工进行支援，但罢工工人的要求未能得到满足。――第242、264页。[235]1891―1892年《新时代》第1卷第19期用德文刊载恩格斯《德国的社会主义》一文时，“拉萨尔派整批整批地、接二连三地、大张旗鼓地转到倍倍尔和李卜克内西的被称为爱森纳赫派的新党的队伍中来”（见《马克思恩格斯全集》中文版第22卷第289页）这句话中倍倍尔和李卜克内西的名字被删掉了。――第256、261页。[237]1892年1月下半月，倍倍尔收到几家法国报纸（其中包括《费加罗报》）的建议，要他就关于亚尔萨斯―洛林的法德协定可能签订的条件发表意见。倍倍尔答复如下：社会民主党一贯致力于建立德法两国之间的良好关系，它在这一问题上的立场（即谴责对这两个地区的兼并）是众所周知的，而社会民主党人及其他同意他们观点的人在德国是不当权的，在这类事情上没有影响。倍倍尔最后说，但是必须尽一切努力来调整法德关系。1892年1月27日，倍倍尔把自己对《费加罗报》的答复的内容告诉了恩格斯。《前进报》在载于1892年1月30日该报第25号附刊的一篇简讯《关于亚尔萨斯―洛林的赎回》（《Ueber　den　Rückkauf　Elsaß-Lothringens》）中写道，倍倍尔似乎已宣布社会民主党同意在任何条件下就亚尔萨斯―洛林问题同法国缔约。――第262页。[238]指倍倍尔于1892年1月底就亚尔萨斯―洛林局势同德国高级官员恩・马・克勒尔的谈话。谈话过程中，倍倍尔猛烈抨击了德国政府在这个地区所采取的警察镇压政策。倍倍尔在1892年1月27日的信中把这次谈话告诉了恩格斯。――第262页。[239]1892年1月30日《前进报》第25号发表了一篇简讯《伦敦通讯》（《Aus　London》），其内容是关于把吉勒斯开除出伦敦德意志工人共产主义教育协会（详见本卷第252和254页）。但是，这一报道略去了吉勒斯和反对他的尤・莫特勒两人的姓名，只是说，协会开除了对德国社会民主党采取敌对态度的分子。――第263页。[240]指有关再版奥・维干德出版社1845年出版的恩格斯《英国工人阶级状况》一书的可能性的法律结论。根据倍倍尔于1885年2月7日寄给恩格斯的结论，只有在同德国没有订立有关专约的国家里，才能由其他出版社出版该书第二版。但是，维干德自己拒绝再版恩格斯的这本书，把权利让给了狄茨出版社（见本卷第330―332和337页以及注294、295、300）。――第264页。[241]这一指令发表在1892年1月31日《前进报》第26号上，它谴责了对士兵的虐待。――第264、267页。"
}