{
  "metadata": {
    "volume": "38",
    "article_number": "114",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_114_114．致奥古斯特・倍倍尔（2月2日）261.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "看了你寄来的那份过去的结论[240]，我已完全弄明白，由于那个保护出版商而牺牲作者利益的光荣的萨克森法令，我仍然在维干德的手掌之中；但是，这个结论没有考虑到维干德可能拒绝按原来的条件再版此书，而这一点是当时无法预计的。如果到\n，我仍处于他的掌握中，那无论如何应当弄清，可以采取哪些办法。\n排字工人正在自食其果。[221]假如这个情况现在能够促使他们参加党的行列，那倒是不坏。\n昨天看了萨克森亲王格奥尔格给军团的指令[241]，我高兴得几乎要跳到桌子上去。但是上层人士对此将暴跳如雷！这样的东西居然在无法无天的社会民主党报刊上发表，――难道我们的伙伴们在“我的英勇军队”中真的有这样的联系吗？《每日新闻》今天用整整一栏登了有关此事的电讯，这在全世界将引起极大的轰动。他们以为这个办法可以使士兵们愿意“向所有的人开枪”，尤其是向自己的父母、兄弟开枪吗？这些普鲁士人是何等的愚蠢啊！\n至于说路易莎是一位很好的主妇，正如说她是一位出色的厨师一样，无论有些什么不同的看法，我仍然要毫不动摇地坚持。不过我猜想，她这样喜欢家务，是否因为我们不是夫妇；如果确实如此，这对我来说是一种幸运，因为我们由于年龄的差别，是不可能发生婚姻的或非婚姻的关系的，所以，除了家务，就再没有别的了。\n路易莎和我向你的夫人和你衷心问好。\n你的**弗・恩・**\n路易莎给你去了几次信，你却给我复了一封长达六页的信，她因此非常生气。我对她说，她应该自己写信给你，谈一谈这件事，但她回答说，她十分气恼，没有这个心情。\n附上吉勒斯最近的一篇杰作，这篇东西在此地协会里散发了数百份。正因为如此，他就使自己身败名裂了。\n[38]指德国社会民主党领导人企图阻挠《新时代》杂志第18期发行一事，该期刊载了马克思的著作《哥达纲领批判》（见本卷第25、88页）。\n反社会党人法曾使德国社会民主党处于非法地位，是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。隔两三年法律的有效期延长一次。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。――第21、33、37、80、87、105、109、147、167、176、222、237、262、282、348、368、444、479、490、528页。\n[161]伦敦德意志工人共产主义教育协会是卡・沙佩尔、约・莫尔和正义者同盟的其他活动家于1840年建立的。共产主义者同盟成立后，在协会里起领导作用的是同盟的地方支部。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会的多数派同宗派主义冒险主义少数派（维利希―沙佩尔集团）之间的斗争中，协会中大部分会员站在少数派一边，因此，马克思、恩格斯和他们的许多拥护者于1850年9月17日退出了协会。从五十年代末起，马克思和恩格斯重新参加了该协会的活动。第一国际成立之后，协会（弗・列斯纳是协会的领导人之一）就加入了国际工人协会。伦敦教育协会一直存在到1918年为英国政府所封闭。――第149、184、210、228、231、252、254、263、302、423、456、522页。\n[221]德国排字工人罢工开始于1891年11月7日。约有一千名柏林的书籍印刷工人参加罢工，汉诺威的排字工人也起而响应。罢工工人要求改善劳动条件、缩短工作日。罢工持续了两个多月，虽然德国其他工业部门和一些国家的工人对罢工进行支援，但罢工工人的要求未能得到满足。――第242、264页。\n[235]1891―1892年《新时代》第1卷第19期用德文刊载恩格斯《德国的社会主义》一文时，“拉萨尔派整批整批地、接二连三地、大张旗鼓地转到倍倍尔和李卜克内西的被称为爱森纳赫派的新党的队伍中来”（见《马克思恩格斯全集》中文版第22卷第289页）这句话中倍倍尔和李卜克内西的名字被删掉了。――第256、261页。\n[237]1892年1月下半月，倍倍尔收到几家法国报纸（其中包括《费加罗报》）的建议，要他就关于亚尔萨斯―洛林的法德协定可能签订的条件发表意见。倍倍尔答复如下：社会民主党一贯致力于建立德法两国之间的良好关系，它在这一问题上的立场（即谴责对这两个地区的兼并）是众所周知的，而社会民主党人及其他同意他们观点的人在德国是不当权的，在这类事情上没有影响。倍倍尔最后说，但是必须尽一切努力来调整法德关系。1892年1月27日，倍倍尔把自己对《费加罗报》的答复的内容告诉了恩格斯。\n《前进报》在载于1892年1月30日该报第25号附刊的一篇简讯《关于亚尔萨斯―洛林的赎回》（《Ueber　den　Rückkauf　Elsaß-Lothringens》）中写道，倍倍尔似乎已宣布社会民主党同意在任何条件下就亚尔萨斯―洛林问题同法国缔约。――第262页。"
}