{
  "metadata": {
    "volume": "38",
    "article_number": "080",
    "title": "致卡尔・考茨基",
    "file_name": "volume_38_080_80．致卡尔・考茨基（10月14日）175.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1891年10月14日于伦敦\n亲爱的考茨基：\n在《前进报》刊登的你那个草案[179]中，我发现有突如其来的“反动的一帮”，甚为惊异。我立即就此写信给你，尽管很担心已经晚了。这一鼓动性的词句，犹如一个刺耳的噪音，破坏了措词简明的科学原理的全部和音。要知道，这是一个鼓动性的词句，而且又是极端片面的，它只能使人产生武断的和绝对的印象，所以是完全错误的。\n其所以错误，是因为它把本身是正确的\n。在发生社会主义变革时，其他一切政党对我们来说，都会\n反动的一帮。可能它们现在已经是\n了，已完全无力采取任何进步行动，但也不一定。然而\n，我们对此还不能象阐述纲领的其他原理那样说得很肯定。甚至在德国，也可能出现这样的情况：那些左翼党，不管它们怎样卑劣，也\n清除一部分在德国仍然大量存在的反资产阶级的、官僚主义的和封建主义的垃圾。既然如此，它们也就不是反动的一帮了。\n在我们还没有强大到足以夺取政权并实现我们的原则以前，严格地讲，\n就谈不上什么反动的\n帮，不然，整个民族就要分为反动的多数和无力的少数。\n一些人摧毁了德国的小邦制度，给资产阶级提供了实行工业革命的行动自由，既给物也给人创造了统一的交往条件，从而也不得不给我们提供了较大的活动自由，――难道他们是作为“反动的一帮”做了这些吗？\n法国的资产阶级共和派在1871―1878年间彻底战胜了君主政体和僧侣统治，给法国带来了过去在非革命时期闻所未闻的出版、结社和集会的自由，实行了初级义务教育，使教育普及化，并使之达到如此的高度，值得我们德国人向他们学习，――难道他们是作为反动的一帮这样做的吗？\n英国两个官方政党的活动家大大地扩大了选举权，使选民人数增加了四倍，使各选区一律平等，实行了初级义务教育，改进了教学制度；就是在目前，这些人仍在议会的历次会议上，不但投票赞成资产阶级改革，而且投票赞成对工人的新的让步，――他们是在缓慢地、萎靡不振地前进，但是任何人也不能随意责骂他们是“反动的一帮”。\n总之，我们没有权利把逐渐成为现实的倾向说成既成的事实，况且，例如在英国，这种倾向\n不会彻底变成事实。当这里发生变革时，资产阶级仍然愿意实行种种微小的改革。但是，只有到那时，对制度进行某些微小的改革，才失去任何意义，因为制度本身已在彻底消灭。\n鼓动中使用拉萨尔的词藻，\n在一定的情况下\n还是有理由的，虽然我们有人曾大肆滥用，例如在1890年10月1日[38]以来的《前进报》上。但是，\n纲领中不容许这种词藻存在\n，它在那里是极不协调的，而且会把人引入迷途。它在那里，就象银行家贝特曼的妻子坐在别人打算给贝特曼的房子修建的阳台上一样：“如果你们给我修建一个阳台，我的妻子往上面一坐，楼房的整个外观就给破坏了！”\n关于《前进报》刊登的草案中的其他改动，现在无法谈了，这份报纸不知道塞到哪里去了，而且已经到了发信的时间。\n党代表大会[166]于10月14日这个光荣的日子开幕了。这是耶拿会战和奥埃尔施太特会战的纪念日；正是在这一天，革命前的旧普鲁士宣告崩溃。让1891年10月14日对普鲁士化的德国来说，成为马克思所预言的“\n”[180]的开端吧！\n你的**弗・恩格斯**\n[38]指德国社会民主党领导人企图阻挠《新时代》杂志第18期发行一事，该期刊载了马克思的著作《哥达纲领批判》（见本卷第25、88页）。\n反社会党人法曾使德国社会民主党处于非法地位，是俾斯麦政府在帝国国会多数的支持下于1878年10月21日通过的，旨在反对社会主义运动和工人运动。隔两三年法律的有效期延长一次。在群众性的工人运动的压力下，非常法于1890年10月1日被废除。――第21、33、37、80、87、105、109、147、167、176、222、237、262、282、348、368、444、479、490、528页。\n[166]德国社会民主党爱尔福特代表大会于1891年10月14日至21日举行。出席大会的代表有二百五十八名。\n这次代表大会以前，党的革命核心反对大肆活动的右的和“左”的机会主义分子的思想斗争已经激化，这些分子在德国社会民主党内造成了严重的党内危机。\n巴伐利亚社会民主党人的首领福尔马尔的演说，成了在会议和报刊上对纲领性和策略性问题进行激烈争论的导火线。福尔马尔企图使党离开无产阶级的阶级立场，硬要党接受机会主义的改良主义策略（见注135）。\n所谓的“青年派”――1890年在德国社会民主党内形成的小资产阶级的半无政府主义反对派，利用福尔马尔的演说，再次向党发动进攻（1891年夏、秋两季）。“青年派”的支柱是柏林的社会民主党组织，因此又名柏林反对派。“青年派”的主要核心是由那些以党的理论家和领导者自居的大学生、年轻的文学家组成的。其主要首领是保・恩斯特、汉・弥勒、保・康普夫麦尔、布・维勒、卡・维耳德贝尔格、威・威纳尔等人。"
}