{
  "metadata": {
    "volume": "38",
    "article_number": "166",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_166_166．致奥古斯特・倍倍尔（6月20日）370.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第351页。――编者注］\n\n编辑注释: ［注：见本卷第135―136页。――编者注］\n\n编辑注释: ［注：尤莉娅・倍倍尔。――编者注］\n\n编辑注释: ［注：《资本论》。――编者注］\n\n编辑注释: **注释：**[9]恩格斯指的是斯・门德尔森同他妻子出席了社会民主联盟一个分部的会议，1891年1月3日《正义报》第364号对此有一篇报道，标题是《门德尔森在伦敦》。社会民主联盟――英国的社会主义组织，成立于1884年8月。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。以执行机会主义和宗派主义政策的海德门为首的改良主义分子长期把持了联盟的领导。加入到联盟里的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人），与海德门的路线相反，为建立同群众性的工人运动的密切联系而斗争。1884年秋天联盟发生分裂，左翼组成了独立的组织――社会主义同盟；在此以后，机会主义者在联盟里的影响加强了。但是，在群众的革命情绪影响之下，即使在九十年代，联盟内部仍在继续产生不满机会主义领导的革命分子。1907年，在工人运动高涨的情况下，联盟改组为社会民主党。该党在1911年同独立工党（见注339）左派合并，命名为英国社会党。它的部分成员后来参加了英国共产党的创建。――第10、25、29、33、45、61、73、92、98、130、252、254、291、302、309、327、371、395、399、409、418、423、435、443、472、475、511页。[19]费边社分子，或费边社，是英国的改良主义组织，由资产阶级知识分子在1884年建立；它的主要领袖是悉尼・维伯和比阿特里萨・维伯（费边社的名称来自公元前三世纪的罗马统帅费边・马克西姆的名字，这个统帅曾在同汉尼拔的战争中采取逃避决战的待机策略，因而得到“孔克达特”（缓进者）的绰号）。费边社的成员主要是资产阶级知识分子；他们反对马克思关于无产阶级阶级斗争和社会主义革命的学说，并断言什么通过细微的改良、逐渐的改造社会，用所谓“地方公有社会主义”的办法可以使资本主义过渡到社会主义。费边社过去和现在都起着资产阶级影响在工人阶级中的传导者及英国工人运动中机会主义和改良主义思想发源地的作用。列宁说费边社“最完整地体现了机会主义和自由主义工人政策”（《列宁全集》中文版第21卷第237页）。1900年，费边社并入工党。“费边社会主义”是修正主义和改良主义的思想根源之一。――第15、260、328、371、392、418、423、429、442、455、511、519页。[315]1892年6月初，在普利茅斯举行了煤气工人和杂工工会的年度代表大会（见注47）。代表大会通过了关于由工会提出自己独立的工人候选人参加议会和市镇选举以及参加1893年在苏黎世召开的国际社会主义工人代表大会的决议。代表大会还讨论了关于工会的内部组织和财务状况等问题。1892年6月10日和12日，艾威林在阿贝丁举行的两次社会主义者集会上发表了演说。――第357、360、371页。[325]指的是海・阿耳瓦尔特的反犹太主义的小册子《新的揭露。犹太人的枪》1892年德勒斯顿版（《Neue　Enthüllungen．Judenflinten》．Dresden，1892），此书揭露了一个属于犹太人资本家的公司在向德国军队提供枪支时发生的舞弊行为。根据法院的决定，小册子被没收了。――第370页。[326]恩格斯指的是厄・巴克斯为1892年6月18日《正义报》第440号写的社论《社会主义党的内部分歧》（《Internecine　divisions　in　the　socialist　party》）。在社论中巴克斯号召英国的各社会主义集团建立合作关系。――第371页。[327]1892年夏季英国举行的议会选举的结果是自由党人获胜。这次选举运动，英国工人和社会主义组织进行得很成功，他们提出了相当多的候选人，其中三人――詹・凯・哈第、约・白恩士、约・哈・威尔逊――当选为议员。――第372、375、382、386、387、390、394、399、408、442页。[328]自由党人合并派是1886年因在爱尔兰问题上意见分歧从自由党分裂出来的以约・张伯伦为首的一批人（他们主张保持与爱尔兰的合并）。自由党人合并派实际上依附保守党，而几年以后连形式上也依附了它。――第372、382页。[329]“不领薪水的会计”――这是奥・倍倍尔在1892年6月4日给恩格斯的信中对自己妻子的称呼。奥・倍倍尔曾在德国社会民主党执行委员会负责出纳工作，尤・倍倍尔帮助自己丈夫做此项工作。――第373页。"
}