{
  "metadata": {
    "volume": "38",
    "article_number": "091",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_091_91．致奥古斯特・倍倍尔（11月9―10日）207.html",
    "parent_article": "volume_38_066_66．致弗里德里希・阿道夫・左尔格（8月9―11日）135.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n法国政府由于愤怒而落到了何等愚蠢的地步：利尔举行复选的前几天，在\n进行了征兵，有三十名年轻士兵被编入驻扎在莫贝日的第一百四十五团的一个营，\n这个营在5月1日那天在富尔米\n曾向他们这样一些人开了枪[113]；5月1日被这个营枪杀的\n玛丽・布龙多的兄弟\n，也是这三十个青年之一！这可能使人有置身普鲁士之感。《前进报》对这一切竟然一无所知！\n你们在柏林取得的胜利[200]，以及福尔马尔在慕尼黑遭到的十分明显的、对他来说极为懊恼的失败[196]，使我们非常高兴。我想，你们在一定期间将可避免发生新的分裂和由此引起的清洗，而且在此期间，党将壮大起来，以致反对派的\n方法可能根本无法再使用。但是，假如这个由好闹纠纷的人组成的集团将在被允许的范围内活动，你们是否会感到更满意一些呢？这当然还是个问题。\n苏黎世事件[202]再一次表明，那些在国外的团体对你们是多么大的负担。你们能不能借此机会对这群人来一个彻底的清算呢？《前进报》出色地痛斥了汉斯・弥勒，但这并没有使你们摆脱国外那些蠢人肆意对你们进行的责难。此地的协会[161]和吉勒斯的情况也是如此。如果你们对吉勒斯的声明\n［注：见本卷第184页。――编者注］\n表态，说明此地的协会同党处于怎样的关系，而只是在私人通信中表示抗议，那是无济于事的。只要你们保持沉默，\n就会把这群人做的种种蠢事的责任直接推到你们头上，而从协会过去的历史来看，这样做也完全是有道理的。\n施托尔佩―劳恩堡的情况，以及《前进报》上你那篇完全可以反映我的看法的、关于这一问题的文章，使我们十分高兴。[203]的确，易北河以东地区的雇农（犹如英国的雇农），实际上大都还处于农奴的地位，在他们尚未受到进步党人[160]的预备教育之前，我们不可能通过直接的宣传给他们以很大影响。进步党人的义务就在于为我们准备基础，而且他们是会卓有成效地做到这点的。因此，如果说在柏林，进步党人由于他们的软弱无力，对我们党来说，可以列入反动的一帮，那末在农村，他们目前还绝不是处于这样的地位。诚然，这种状况不会持续很久了。\n帝国国会的任期延长五年，看来仍旧是无法实现的。假如继续施加压力，多数将发生分化，政府就\n采取解散帝国国会的手段，因为别无其他出路。要是发生战争，那就更是如此。就在今冬，你们将亲自看到一些有趣的事件。\n我高兴地获悉，在有技术素养的人们中间，现已对我们表现出如此的好感。不过，通过本身就是资产者的法国共和派的例子，我在1848年和1870―1871年就已十分清晰地看到，在危急关头，这样的盟友及同情者不可能同我们一道走得很远，而且还要和他们一起大出其丑。因此，为了大工业和大农业经济的社会化这样的大事，我希望有可能在几年之内更仔细地观察一下这些先生们的本事和毅力。这不仅可以使我们避免摩擦，而且可以在关键时刻防止一场否则就必然要遭到的彻底失败。即使不这样，也会出现许多重大的过失；要知道，这是难以避免的。你自己就说，在愿意效力的人们中间，有不少人的奢望多于其才干和知识；我也不会忘记辛格尔在谈农涅时向我叙述的那些大学生的情况，他们由于惧怕考试而向社会民主党靠拢。但是，\n他们向我们靠拢\n这个事实本身，却是事态日益成熟的标志。\n俄国的饥荒真是骇人听闻。在辛比尔斯克，举行暴动的饥民每人被鞭笞五百下而死去。在南方，秋播作物或因干旱根本不能下种，或因严寒过早到来而冻死。可见，明年仍然是灾年。我觉得，俄国人大大抑制了自己的热情（吉尔斯的米兰之行），并且稍稍约束了冲得太远的法国人，\n，沙皇竟然认为可途经德国而不拜会年轻的威廉[204]，须知，这对陛下是莫大的侮辱。一旦法国内阁不稳，你会看到，沙皇将变得何等爱好和平，――当然，他不会停止在东方和中亚的掠夺行径。\n索耳斯贝里昨晚向西蒂区的蠢驴和骗子们宣称，和平的前景没有一丝乌云。这可能是个不良的预兆，1870年外交大臣格兰维耳在战争爆发之前两周就讲过同样的话。\n法国在9月间举行的、有四个军团参加的演习，纯系讹诈。查理・迪耳克爵士――他在破坏夫妻信义方面，是帕涅尔的同行，尽管其理由有所不同，――用兴高采烈的、亲法的笔调描述了这次演习，但他的文章却证明，许多东西根本不行，而有些东西自1870年以来从未变更。尤其是军官不中用。大规模的动员开始以后，会暴露出更多的缺陷。\n路易莎向你问好。\n你的**弗・恩格斯**\n巴黎的银行家们对俄国公债[167]无论如何也消化不了。它的市价比发行价格下跌了百分之四，于是这些人不得不\n大批抛售其他有价证券和股票，以便在巴黎能够再把公债额的百分之二十付给俄国人。\n［注：恩格斯的这段附言，写在此信页边的空白处。――编者注］\n[30]恩格斯指的是法国社会主义运动中的各种派别。\n茹・盖得（因此又有盖得派之称）和保・拉法格领导的马克思派，以1879年成立的工人党为代表。"
}