{
  "metadata": {
    "volume": "38",
    "article_number": "085",
    "title": "致劳拉・拉法格",
    "file_name": "volume_38_085_85．致劳拉・拉法格（10月27日）190.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1891年10月27日于伦敦\n亲爱的小劳拉：\n结果实在太完满了，保尔在选举中得票最多，――真是一次“漂亮的选举”\n［注：拉法格的名字保尔的原文是《Paul》，同英文“投票选举”（poll）一词同音，《poll》也有“鹦鹉”的意思，而劳拉・拉法格的绰号是“白鹦鹉”。――编者注］\n啊！你看，我简直是欣喜若狂，竟然用起哑剧式双关语来了。然而，当我写到“漂亮的选举”时，蓦地想起你叫白鹦鹉，顿时停了下来，――不然，我就要招致亵渎神灵，或者什么别的罪名了。当德国的基督徒想开一下玩笑的时候，柏林的犹太人就会说：哎哟，哎哟。\n只要知道选民登记人数，我就可预测出结果。利尔的《保卫报》夸口说，保皇派和教权派可以获得六千张选票，我对此十分怀疑，所以我认为保尔几乎是有把握的。上星期日，我们为祝愿他成功，饮了1868年的波尔图酒。我相信，至少超过五千票的那五票是我们努力的结果。放心吧，下星期日，我们再试饮另一种作用更大的酒，那时他的所有对手想必都会被打得落花流水。法国这样的国家真好！人们抨击政府，政府使他们成为《M．P．》（珀拉惹的成员），而珀拉惹又使他们成为《M．P．》（议员）[174]。在德国，情况却恰恰相反。人们被选入议会后，又可能在自己姓氏后面写上《M．P．》，意即\n（位于柏林附近的一座新建的大监狱）的成员。\n好了，不说笑话了！你和保尔很喜欢我的文章\n［注：弗・恩格斯《德国的社会主义》。――编者注］\n，我感到十分满意。但《年鉴》\n［注：《工人党年鉴》。――编者注］\n那些各式各样的人物是否都持这种看法呢？\n［注：双关语：“没关系”的原文是《never　mind》，也有“不予理睬”的意思。――编者注］\n（哑剧的又一成果，我快成为《M．P．》（哑剧演员）了），这篇文章可在《社会主义者报》上发表。\n老左尔格不愿免费收阅《社会主义者报》，要我代寄十先令作为订阅该报之用。我已通过邮局汇出。路易莎告诉过我，在维也纳英国货币是通用的，在巴黎英国货币无疑也是合法的支付手段。\nⅠ．/38　525，490，10/――　　　　　　瑞琴特公园路\n91年9月24日\n在爱尔福特一切都很顺利。[166]对这帮无耻的大学生和掮客的处决，是十分必要的。这批人很快就会销声匿迹，另一批此类人物将不致于这般无耻。\n发信的时间到了，也该吃饭了。你去珀拉惹时，请代我们向保尔致友好祝贺，请你接受路易莎和我的热烈亲吻。\n你的改不了的　老**将军**\n你的改不了的　老\n[166]德国社会民主党爱尔福特代表大会于1891年10月14日至21日举行。出席大会的代表有二百五十八名。\n这次代表大会以前，党的革命核心反对大肆活动的右的和“左”的机会主义分子的思想斗争已经激化，这些分子在德国社会民主党内造成了严重的党内危机。\n巴伐利亚社会民主党人的首领福尔马尔的演说，成了在会议和报刊上对纲领性和策略性问题进行激烈争论的导火线。福尔马尔企图使党离开无产阶级的阶级立场，硬要党接受机会主义的改良主义策略（见注135）。\n所谓的“青年派”――1890年在德国社会民主党内形成的小资产阶级的半无政府主义反对派，利用福尔马尔的演说，再次向党发动进攻（1891年夏、秋两季）。“青年派”的支柱是柏林的社会民主党组织，因此又名柏林反对派。“青年派”的主要核心是由那些以党的理论家和领导者自居的大学生、年轻的文学家组成的。其主要首领是保・恩斯特、汉・弥勒、保・康普夫麦尔、布・维勒、卡・维耳德贝尔格、威・威纳尔等人。“青年派”忽视在非常法废除后党的活动条件发生的变化，否认利用合法斗争形式的必要性，反对社会民主党参加议会选举和利用议会的讲坛，蛊惑人心地指责党及其执行委员会维护小资产阶级利益，奉行机会主义，破坏党的民主。柏林反对派的首领特别攻击党的领导人倍倍尔和李卜克内西。“青年派”的言行带有宗派主义的无政府主义的性质，对党的统一也是巨大的危险。爱尔福特代表大会面临着的极为重大的任务，是克服党内危机、巩固德国党的队伍。\n代表大会讨论了下列问题：党的执行委员会的总结报告、社会民主党国会党团的活动、党的策略、新纲领草案、组织问题。\n代表大会前的思想斗争也在大会上继续进行，特别是围绕着党的策略问题。奥・倍倍尔就这一问题作了报告。倍倍尔在自己的报告和发言中，以及其他在大会上发言的代表（首先是辛格尔、李卜克内西、费舍）给“左”的和右的机会主义分子以坚决反击。大会的多数代表赞同倍倍尔提出的关于党的策略的决议。决议着重指出：工人运动的主要目的是由无产阶级夺取政权，而达到这一目的绝不是意外的巧合，而是在群众中坚持不渝地进行工作和巧妙地运用无产阶级阶级斗争的一切途径和手段的结果。决议指出：德国党是斗争的党，它坚持过去的革命策略。福尔马尔及其支持者陷于孤立，不得不实行退却。"
}