{
  "metadata": {
    "volume": "38",
    "article_number": "244",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_244_244．致奥古斯特・倍倍尔（12月3日）532.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1892年12月3日于伦敦\n亲爱的奥古斯特：\n你在22日告诉我，你们对党报进一步“国家化”持否定态度，我感到十分高兴。因此，关于这个题目，无须多费唇舌了。\n至于五一节的庆祝问题，我认为你们的\n决议是完全正确的。[430]不过，你们在布鲁塞尔无疑给所有的人留下了这样一个印象：你们今后也将庆祝五一节，而不是用那个允许\n情况下不这样做的决议作挡箭牌。因此，你们就不应该对柏林决议所引起的喧哗感到奇怪。但是，你们打算通过代表大会作出一项决定：今后把庆祝活动移到星期日，这仍然是不会有什么结果的。除了英国人以外，所有的人都会反对，而且某些小党也会单纯由于矜持而表示反对。这将是一个令人遗憾的倒退，正是那些不管这个决定宣布与否，\n暗中准备付诸\n，最不愿意正式\n参与它的公布\n正好在昨天晚上，我接到博尼埃的一封威胁性的信（他根本不会写别样的信）。他读过了你在《新时代》上发表的文章[447]，并在信中以法国人的名义向我宣称：如果通过关于五月第一个星期日的决定，他们就将完全拒绝谈论任何有关五一节的事情。\n“我们党永远不会同意（移到星期日），我们在这个问题上断然决定不后退。”\n他认为，你们在玩火。\n我写信对他说\n［注：见上一封信。――编者注］\n：（1）他这是刚做出来的最烫的菜；（2）是谁授权他以法国党的名义讲话的？（3）到1893年5月，继而到1893年8月的苏黎世代表大会[364]，然后再到\n1894年5月\n，可能发生许多意料不到的事情；鉴于成熟中的三个尖锐的政治危机（德国的军事危机[442]、法国的巴拿马事件[432]、英国的爱尔兰问题[443]）和普遍的工业危机，我们可以给自己找更好的事情去作，而不是在怎样举行1894年五一节示威游行一事上争论不休；那一天，我们也许要从事全然不同的工作；（4）他打算允许\n，而且只允许\n在星期日举行庆祝，这怎么能符合法国人的逻辑呢？（5）我只知道有一个党有权责备德国人，这就是奥地利的党，柏林的五一节庆祝活动丝毫不比巴黎的逊色；（6）我把他的最后通牒转告你，但只是\n作为他个人的意见\n此人有一种不可遏止的、渴望做一番事业的心情，既然如此，他就无须去牛津，同与世隔绝的红色沃尔弗\n［注：斐・沃尔弗。――编者注］\n离群索居。要从牛津――欧洲仅存的一个名符其实的中世纪孤岛――指导欧洲工人运动，真是绝妙的想法，但是，这种想法给我们带来令人烦恼的、多余的工作，因而我向巴黎表示坚决反对这位中介人。\n［注：见本卷第541―542页。――编者注］\n非常不幸的是：除了劳拉，只有他一个人懂德语，而劳拉又住在城外。\n总的说来，代表大会开得很好；在决议上签名，对福尔马尔来说大概是一件相当为难的事[448]，尽管其中有不少荒谬的东西。\n爱德曾来这里。他收到卡・考茨基的大量信件，考茨基也给我来了信，都是谈论《新时代》的，让我对此也发表意见。我的看法是，如果你们接受狄茨所建议的那种变动[449]，为了避免贸然行事，你们应该详加考虑并作好准备，1月份付诸实现。总之，我觉得《新时代》改为周刊以来，为了迄今未能充分实现的新特点，部分地放弃了它\n特点。目前杂志预定以两种读者为对象，但对任何一种读者都不能充分满足。\n如果要使《新时代》成为一种象《民族报》那样的通俗杂志，既有政治的，也有文学艺术的，又有科学的内容，\n就必须把它迁到柏林\n。周刊的政治栏应该在中心地区并\n在付印的当晚\n编排，否则总是不能及时。而政治栏的撰稿人，除通讯员外，都应该\n。在柏林和在伦敦编辑政治评论，而在斯图加特刊印，这样一种计划在我看来是行不通的。不管怎样，周刊在斯图加特出版较之在柏林出版，其订户数量至少要相差百分之二十至三十。我是单纯从出版的角度来谈这个问题；其他应当考虑到的情况我不了解，或了解得很肤浅，你们身临其境，应当更清楚。\n《新时代》既然要发生这样的变化，那末，杂志将只以自己过去的\n读者为对象，因而必须\n面向他们。这样，它就不可能刊载使它迄今具有极大价值和长远影响的那些文章，即连载三至六期的长篇学术论文。于是，就要办一份月刊，在不得已时，要办一份季刊――主要是学术性质的――来代替《新时代》。这个刊物的订户范围也会相应缩小，为了能够维持下去，就得\n，以弥补因定户减少而造成的后果。\n总之，我认为，既然党的出版人愈来愈想掌握党的全部出版物，包括学术刊物，那就必须使他们不要总是期望大量发行，而不管它是否适合。真正的经济学著作首先应当是详尽研究的作品，因此不能期望大量出售。真正的历史著作、独立研究的成果也不宜一版再版。简言之，我认为必须分为两类：一类是大量发行的，另一类是较慢销售的，象通常售书那样，份数较为有限，售价也相应提高。\n如果想不顾内容所决定的限度硬要大量销售，其结果如何，我是有切身体会的。尽管我的《反杜林论》已写得尽可能地通俗，但仍然不是\n工人都可以看的书。"
}