{
  "metadata": {
    "volume": "38",
    "article_number": "128",
    "title": "致奥古斯特·倍倍尔",
    "file_name": "volume_38_128_128．致奥古斯特・倍倍尔（3月8日）293.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "不过，只要谁也不作蠢事的话，饥馑及其引起的内部冲突（可以设想俄国将会发生这种冲突），会使紧张局势得到缓和，但是，蠢事在俄国边界的两侧又随时都可能发生。\n不过，对英国国内生活来说，自由党人的胜利是十分有益的。保守党人只有当迪斯累里这样的人充当首领时，才多少有些价值，因为他能欺骗全党，使它做一些恰好同自己的实际愿望相反的事情。当前的首领们则不过是一些蠢驴和纨袴子弟，他们竟让党的地方领导人，也就是那些蠢人中最蠢的人去制定党的纲领。况且，他们执政六年以来已经精疲力尽。需要换换班了，全部滑稽剧的真正含义归根结底就在这里。\n据爱德说，梅林曾写信告诉他，无论是《新时代》、《前进报》，还是党的其它报刊，都根本没有理睬他的《反李希特尔》\n［注：弗·梅林《欧根·李希特尔先生的〈当代人肖像〉。弗兰茨·梅林的回答》。——编者注］\n，这是不能原谅的，他想脱离一切政治，等等。我懂得，一个对文学家手法习以为常的作者——我这样说不是一种指责，因为在资产阶级报界，甚至在纯文学领域内，这不仅已经成了常规，而且成了生存的必要条件，——和在非社会民主党报刊上有了名气的人，是很不喜欢社会民主党的这些惯例的。那么，我们大家也都要喊叫了，因为你、我、所有其他人受到的是同样的对待。不过，不管这会使个别人有时多么不高兴，我仍然认为我们报刊的这种庄严的冷漠是它最大的优点之一。梅林的著作没有《前进报》的支持，也在畅销，也有人读。不为任何东西登广告，总比为乌七八糟的东西（遗憾的是，这样的东西也在党的出版物的招牌下大量出笼）登广告要好些。如果突出了某个人，那末按照某种民主礼遇的惯例，立刻就会有人要求“人人权利平等”。在这种情况下，对我来说，我宁愿报刊按照默不作声的平等权利办事。\n但是，你们的人可以这样做：同梅林著作的出版人订立一个经常和定期刊登廉价广告的合同。由于我们的办报人在事务方面极端软弱无能，这样的事也做不成。\n顺便提一下，前几天我得到了一本梅林的《德国社会民主党》第三版，我看了一下历史部分。他在《资本和报刊》一书中，由于一件有名的怪事[265]实现了他的转变，当然是有些轻率。但这使\n没有什么要责备他的，而他本人对自己是否会有什么要责备的，那是他的事，与我们无关。如果\n处在他的地位，就会公开声明我的立场的转变；这丝毫没有什么可耻的，而且可以避免很多纠纷，避免气恼和浪费时间。不管怎样，他如果真的要脱离政治，那是荒谬的；他这样做只能为当权者和资产阶级帮忙。他为《新时代》撰写的社论确实是十分精彩的，我们每次都以迫不及待的心情等待这些社论。绝不能让这样一支犀利的笔销声匿迹，或者浪费在对一些鄙俗的小说家的批评上。\n我们大家都很喜欢济格尔。这又是一位在所有其他民族面前毫无愧色的德国工人。他为了避免遭到非常严重的经常不断的迫害而出走，是不应该受责备的。矿工们之所以遭到特别残酷的迫害，只是\n他们参加了运动；由于这一原因，受害者丝毫也不能指望得到同行的支援，他们中间还不是任何时候都能相互支持的。肯宁安-格莱安和凯尔·哈第替他在苏格兰找到了工作；他的家眷也将跟他一起去。录用他的那个公司预支给他一笔钱，以后从工资中扣还。但他靠工资偿还这笔钱是有困难的。我给了他五英镑，作为他赴苏格兰的旅费和购买必需品之用，再多我就无能为力了。你们能不能补贴他一点钱，比如一百至一百五十马克？我看了施勒德尔写给他的几封信，从他那方面很难期望得到什么帮助。这事请你们商量一下。\n从魔女附上的菜单中你会看到，你的龙虾沙拉，用阿尔诺德·卢格的话来说，借助时光的“真正流逝之力”，将进入形成阶段，而后就进入消失阶段。但愿这个辩证的过程随后以否定之否定而顺利告终。\n你的**弗·恩·**\n4月10日是复活节前的礼拜日。你要在8日以前就动身，这样，你最迟就可在9日星期六晚上到这里。这样最好也最方便。国王演说时你不一定要出席。就这样，9日我们在这里等你。\n[179]德国党的执行委员会鉴于爱尔福特代表大会即将召开，在1891年10月6日《前进报》第233号附刊（1）上，转载了自己的党纲草案和《新时代》杂志编辑部提出的草案（见注164），并发表了各地党组织和个人在讨论纲领过程中所提出的其他草案和建议。\n恩格斯在这里所批判的拉萨尔关于“反动的一帮”的论点，曾写入1875年在哥达举行的合并代表大会通过的德国社会民主党纲领。——第175、281、293、345页。\n[233]这里提到的恩格斯的草稿没有找到。——第254、293页。\n[248]看来恩格斯是指威廉二世于1891年秋在慕尼黑逗留期间发生的一件事。皇帝去市政厅时，在留言簿上写了一句拉丁成语：“君主意志——最高法律”（《regis　voluntas—suprema　lex》）。后来，这个典故就经常为德国社会民主党的出版物借用。"
}