{
  "metadata": {
    "volume": "38",
    "article_number": "164",
    "title": "致尼古拉・弗兰策维奇・丹尼尔逊",
    "file_name": "volume_38_164_164．致尼古拉・弗兰策维奇・丹尼尔逊（6月18日）362.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1892年6月18日于伦敦\n感谢您3月24日、4月30日和5月18日的很有意思的来信[318]，很抱歉，我没有早日复信。我忙得很，连一分钟也抽不出来去整理第三卷\n［注：《资本论》。――编者注］\n，但愿下周能继续这项工作。\n我想，无论对于表明贵国目前经济状况的那些事实，还是对于这些事实的意义，实际上我和您的看法是完全一致的。看来，只是您把我最近一封信\n［注：见本卷第304―308页。――编者注］\n话看得太认真了，譬如对我在讲到各种事物最终都是为人类进步事业服务的这一点时所说的话就是这样。历史上确实没有一件事实不是通过这种或那种途径为人类进步事业服务的，但这毕竟是漫长的和曲折的道路。你们国家当前的经济改革可能也是这样。\n我特别要强调这样一个事实：去年的歉收（用官方语言来说）完全不是孤立的和偶然的现象，而是克里木战争结束以后俄国整个发展的必然后果；这是从公社农业和宗法式家庭工业过渡到现代工业的结果；在我看来，这一改革必将危及农业公社的存在，并把资本主义制度扩展到农业方面去。\n从您的来信可以断定，对于这些事实本身，您是同意我的看法的；至于我们是否喜欢这些事实，那就是另一回事了；但不管我们喜欢与否，这些事实照样要继续存在下去。而我们越是能够摆脱个人的好恶，就越能更好地判断这些事实本身及其后果。\n勿庸置疑，当前俄国现代“\n”的突然增长是由人为的手段――禁止性关税、国家资金等等引起的。从柯尔培尔时起就已实行禁止性关税制度的法国，以及西班牙、意大利都是这样，甚至德国从1878年起也是这样。尽管这个国家在1878年实行保护关税制度时，几乎已经完成了工业革命，当时这样做是为了使资本家能够迫使国内消费者按高价购买商品，以便他们能够按低于生产费用的价格在国外推销同样的商品。美国为了缩短其企业家尚不能按照平等条件同英国竞争的时间，也采取了同样的作法。美国、法国、德国，甚至奥地利势必将在公开的国际市场上成功地对付英国的竞争，至少在某些重要商品方面是这样，对此我是没有怀疑的。而现在法国、美国和德国在某种程度上已经打破了英国的工业垄断，对这一点我们这里感觉特别明显。俄国是否能做到这一步呢？对此我是怀疑的，因为俄国和意大利一样，在最适合发展工业的地区却不产煤，此外，正如您在3月12（24）日来信中所明确指出的，俄国还处于完全不同的历史条件之下。\n但是，这里在我们面前就出现了另一个问题：1890年，俄国作为一个依靠出口谷物并以此换回外国工业品的纯粹农业国，在世界上能够存在下去并保持它的独立地位吗？我想，我们可以有把握地说：\n。一个在世界历史中起着重要作用的拥有一亿人口的民族，在当前的经济和工业状况下，不可能继续停留在俄国在克里木战争以前的那种状态。采用蒸汽发动机和机器设备，并试用现代生产资料来制造纺织品和金属品（哪怕只是为了本国的消费），这\n是已经实现了的，时间或迟或早，但无论如何是在1856―1880年之间的\n时期实现的。如果没有实现，你们国家的宗法式家庭工业也就会被英国机器生产的竞争所破坏，结果就会成为象印度这样一个在经济上受大中心工场――英国――支配的国家。可是，连印度也实行保护关税制度来抵制英国棉织品，而不列颠的所有其他殖民地一获得了自治，也立即用关税来保护本国生产，抵制宗主国的压倒优势的竞争。持有偏见的英国著作家怎么也不理解：为什么到处都拒绝英国作出的贸易自由的榜样，而实行保护关税制度来对付它。当然，他们简直是\n正视这样一种情况：目前几乎已经普遍实行的这种保护关税制度，正是对付使英国的工业垄断达到顶峰的英国贸易自由的比较明智的自卫手段，尽管在某些场合下是绝对愚蠢的。（这种手段，比如对德国来说就是愚蠢的，德国由于实行贸易自由已经成了一个大工业国，而它现在把保护关税制度推行到农产品和原料方面，这样就增加了工业生产的费用！）我认为，这种普遍倒退到保护关税制度不是一种简单的偶然现象，而是对英国那种不能忍受的工业垄断的一种反应。这种反应的\n，正如我说过的，也许是不适当的，甚至更坏，但是，这种反应的历史必然性，我觉得是显而易见的。\n一切政府，甚至最专制的政府，\n都只不过是本国状况所产生的经济必然性的执行者。它们可以通过各种方式――好的、坏的或不好不坏的――来执行；它们可以加速或延缓经济发展及其政治和法律的结果，可是最终它们还是要遵循这种发展。俄国实现工业革命的手段，是否是实现该目的的最好手段，是另一个问题，现在来讨论这个问题可能使我们离题太远了。只要我能证明这一工业革命本身是不可避免的，我的目的就算是达到了。\n关于这种惊人的经济变化必然带来的一些现象，你说的完全正确，不过所有已经或者正在经历这种过程的国家，或多或少都有这样的情况。"
}