{
  "metadata": {
    "volume": "38",
    "article_number": "073",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_073_73．致奥古斯特・倍倍尔（9月29日―10月1日）154.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "我敢打赌，三个星期以后，他想写社论的念头就会烟消云散，他又会象1866年在莱比锡时那样说：如果以为现在是写社论的时候，那是不了解我们生活在什么时代。\n维也纳的女工报纸\n［注：《女工报》。――编者注］\n可能会在你们那些为妇女报刊撰稿的妇女中间引起很大的不满。她们还处在沙克的强烈影响下，希望有一种特殊的妇女运动，而不希望妇女运动只是成为工人运动的一个方面。而维也纳的这家报纸大力传播的，正是这后一种观点；如果我们的妇女象你所说的那样，毅然行动起来，那末，所谓争取妇女权利的特殊的运动――纯粹是资产阶级的把戏――就会很快退居次要地位。如果目前的妇女领导人那时被妇女们自己抛弃，也没有什么可以惋惜的，而维也纳的这份报纸则将享有这样一种荣誉：在所有的妇女报刊中它是第一个接受并维护这种观点的。\n你们没有刊登艾威林驳斥吉勒斯的声明，这再一次证明，每个德国人的内心深处都有一个官僚的王国，只要一担负某种职务，它就立刻暴露出来。吉勒斯说什么他也打了艾威林，这种说法竟不加反驳地登在德国报刊上，艾威林认为这有损他的声誉。他请路易莎澄清事实真相，而且他们两人都在声明上签了字。在任何别的国家人们都会说：这样的事情，当事人自己应当知道该怎么做；我，作为一个编辑，可以不赞成他们的作法，但却必须承认他们有权按自己的意愿来维护自身的利益。而你们那里恰恰相反，编辑部却承担起书报检查官的职责，自认为永远是最内行的裁判者，并禁止他们进行诉讼。编辑部当然可以认为，\n已把吉勒斯的事告一段落，\n可不再提及此人，但是，如果艾威林和路易莎以他们自己的名义采取行动，编辑部就无权坚持\n观点，从而剥夺自己\n讲话的机会。顺便说一下，我决不同意你们的其他种种疑虑，我甚至还亲自起草了路易莎的声明。\n接着，吉勒斯又发表了随信附去的那张纸条。艾威林的答复，你过几天便可收到。关于布莱德洛的事，从艾威林这方面来看，是极为愚蠢的，但他实际上并没有过错。当时，艾威林在财务和政治交涉方面是一个非常幼稚、很不成熟、极其笨拙的年轻诗人，布莱德洛很了解这一点，于是极其卑鄙地利用了他。他们创办了一所设有实验室的自然科学学校，布莱德洛负责事务方面，而把全部工作，最后连全部财务也都推给了艾威林。在艾威林成了社会主义者并同杜西结婚以后，布莱德洛诬蔑他在财务上值得怀疑。完全无辜的艾威林，只是由于十分糊涂，才陷入这样的困境。布莱德洛发表了通告信后，艾威林竟然如此糊涂，他不仅不予以回答，甚至陆续付给这个对他大肆诈骗的布莱德洛二百英镑！如今，这已经是往事了，布莱德洛已不在人世，但由于布莱德洛避免提出具体的指控，艾威林别无他法，只能在适当时机，公开说明事情的全部经过。最先再度搬出这些无稽之谈的海德门先生，只要一接受艾威林准备同他公开辩论的挑战，这一时机就会到来。――芝加哥电报事件也是彻头彻尾的捏造，同样是出自海德门之手。我们的目的就是现在把\n紧紧揪住，因为吉勒斯不过是他的传声筒而已。\n路易莎和我向你的夫人\n［注：尤莉娅・倍倍尔。――编者注］\n和你多多问好。\n你的**弗・恩・**\n[121]1887年10月2―6日在圣加伦（瑞士）举行的德国社会主义工人党代表大会上，除其他问题外，还讨论了帝国国会中一批社会民主党议员由于畏惧迫害，拒绝签署关于召开党代表大会的通告的问题。在就此问题通过的决议中，大会一致谴责了那些没有理由而采取这种行动的议员，并希望今后不让这些人在党内担负重要职务。盖泽尔是其中之一，涉及他的这项决议是一致通过的。――第105、160页。\n[135]指福尔马尔在社会民主党1891年6月1日慕尼黑公开集会上发表的宣扬忠君爱国的沙文主义演说，这篇演说谈到在卡普里维政府执行所谓“新路线”情况下党的任务和策略。巴伐利亚社会民主党的领导人企图迫使党接受机会主义策略，即在国内政策和对外政策问题上，特别是在发生对俄战争时，与统治阶级合作。受到资产阶级报刊称赞的福尔马尔这篇讲话，在党的会议和党的大多数报纸上，后来在爱尔福特代表大会上，特别是在奥・倍倍尔和保・辛格尔及其他人的发言中，受到了谴责（见注166）。――第121、130、159页。\n[151]暗指1891年7月至8月初在喀琅施塔得对法国分舰队的隆重接待，这次接待成为沙皇俄国和法国接近的公开表示。与此同时，两国进行了外交谈判，1892年8月谈判结束，签订了法俄协定。根据这个协定，法国和俄国必须就国际政治问题进行协商，并且在一方受到进攻威胁时采取共同行动。这个协定是法俄联盟于1893年最终形成过程中的一个重要里程碑，这一联盟是为对抗三国同盟（见注168）而建立的侵略性军事政治集团。――第139、159、180、226、367、397页。"
}