{
  "metadata": {
    "volume": "38",
    "article_number": "047",
    "title": "致劳拉・拉法格",
    "file_name": "volume_38_047_47．致劳拉・拉法格（5月4日）92.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "因此，他们后来投进阿列曼派[33]的怀抱，我丝毫也不感到惊奇。至少，我根据现有的材料可以得出这样的看法。也许事情还有另一方面，那我就不知道了。\n来自德国的消息，我们今天得到的还很少。汉堡举行了一次出色的游行，据《每日电讯》报道，有八万人参加。柏林没有什么消息，柏林哈瓦斯通讯社的沃尔弗奉政府之命，任何消息不予透露，而伦敦的记者们都受自由思想党[112]的影响，也采取了同样的做法。\n昨晚，回到家里，我们以畅饮五月混合酒结束了这一天，酒里的车叶草是派尔希从赖德寄来的。用了四瓶摩塞尔酒、两瓶红葡萄酒和香槟酒，我们、伯恩施坦夫妇、杜西和她丈夫\n［注：爱・艾威林。――编者注］\n，都给喝光了。夜晚，肯宁安-格莱安来了，他也喝了两三杯――看来，他在丹吉尔就已经不戒酒了。今晚，我们喝了一瓶比尔森啤酒，保持着一种相当舒适的醉意。\n保尔为什么没有来？格莱安说他太疲倦了；他的名字列在第八号讲台的讲演人名单上，同约翰・白恩士在一起。\n路易莎向你多多问好。\n你的　老**弗・恩・**\n[9]恩格斯指的是斯・门德尔森同他妻子出席了社会民主联盟一个分部的会议，1891年1月3日《正义报》第364号对此有一篇报道，标题是《门德尔森在伦敦》。\n社会民主联盟――英国的社会主义组织，成立于1884年8月。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。以执行机会主义和宗派主义政策的海德门为首的改良主义分子长期把持了联盟的领导。加入到联盟里的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人），与海德门的路线相反，为建立同群众性的工人运动的密切联系而斗争。1884年秋天联盟发生分裂，左翼组成了独立的组织――社会主义同盟；在此以后，机会主义者在联盟里的影响加强了。但是，在群众的革命情绪影响之下，即使在九十年代，联盟内部仍在继续产生不满机会主义领导的革命分子。1907年，在工人运动高涨的情况下，联盟改组为社会民主党。该党在1911年同独立工党（见注339）左派合并，命名为英国社会党。它的部分成员后来参加了英国共产党的创建。――第10、25、29、33、45、61、73、92、98、130、252、254、291、302、309、327、371、395、399、409、418、423、435、443、472、475、511页。\n[18]北美社会主义工人党是在1876年费拉得尔菲亚统一代表大会上建立的，它的建立是第一国际美国各支部和美国其他社会主义组织合并的结果。大多数党员是移民（主要是德国人），同美国本地工人联系很差。党内发生了以拉萨尔派为主的改良主义领导同以马克思和恩格斯的战友弗・阿・左尔格为首的马克思主义派之间的斗争。该党曾宣布为社会主义而斗争是自己的纲领，但是由于党的领导采取宗派主义政策，轻视在美国无产阶级群众性组织中的，首先是在工会中的工作，党未能成为一个真正革命的群众性的马克思主义政党。\n“国家主义者”，即“贝拉米派”，是对八十年代末一种社会运动的代表人物的称呼，这种社会运动在一定程度上是在爱・贝拉米的空想小说《一百年后》（1887年出版）的影响下产生的。“国家主义者”建立了自己的宣传性组织――“国家主义者俱乐部”，其成员主要是资产阶级知识分子和小资产阶级知识分子的代表人物。第一个这样的俱乐部1888年成立于波士顿，1891年，全国就有了一百六十多个。1889年，《国家主义者》在波士顿创刊。“国家主义者”利用该报宣传生产和分配的国有化是使社会摆脱资本主义弊端和使资本主义和平长入社会主义的唯一手段。“国家主义者”的宣传，在《社会主义者报》――北美社会主义工人党机关报上得到反响；该党的一个领袖德・莱昂同意他们的观点。\n恩格斯在自己的信中，经常把美国的“国家主义者”同英国的费边社分子相提并论，强调他们观点和策略的一致。――第15、74、93、369、434页。\n[30]恩格斯指的是法国社会主义运动中的各种派别。\n茹・盖得（因此又有盖得派之称）和保・拉法格领导的马克思派，以1879年成立的工人党为代表。一开始，这一派的队伍中就进行着尖锐的思想斗争，因而使党于1882年在圣亚田代表大会上分裂为盖得派和可能派（即布鲁斯派）。盖得派仍保留工人党的名称。党以在马克思参与制定、并于1880年在哈佛尔代表大会通过的纲领为依据来进行活动。盖得派依靠的是法国大工业中心的无产阶级、巴黎的一部分无产阶级，主要是大工厂的无产阶级。党的基本任务之一是为争取广大工人群众而斗争。八十至九十年代，工人党在向法国无产阶级宣传马克思主义思想方面取得了一定的成就。党的机关报《社会主义者报》在这方面发挥了巨大的作用。马克思派积极参加了工会运动并领导了无产阶级的罢工斗争。由于保・拉法格参加竞选，党进行了大量宣传活动，拉法格在1891年被选入众议院，这是法国社会主义者的重大成就。"
}