{
  "metadata": {
    "volume": "38",
    "article_number": "109",
    "title": "致卡尔・考茨基",
    "file_name": "volume_38_109_109．致卡尔・考茨基（1月26日）253.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1892年1月26日于伦敦\n亲爱的男爵：\n［注：弗・恩格斯《德国的社会主义》。――编者注］\n的校样，昨天我已立即发出。《反蒲鲁东》\n［注：卡・马克思《哲学的贫困。答蒲鲁东先生的〈贫困的哲学〉》。――编者注］\n一书的工作，我不能承担，我要尽快地重新着手第三卷\n［注：《资本论》。――编者注］\n。我还要校订《发展》的英译文，这项工作是不能推脱的，因为我对在\n出版的这类版本负有责任，――我\n假如柏林人对我文章的\n某些地方持有异议\n。改得缓和一些是不行的：原文是法文，大家都看得懂，任何一处改得缓和的地方，都可能被说成是\n你如能将《贫困》的校样寄来，我将十分感激，――那篇序言\n［注：弗・恩格斯《马克思和洛贝尔图斯》。――编者注］\n我总得再看一遍。\n我给狄茨写了一封信（他曾要我起草一份祝贺倍倍尔参加议会活动二十五周年的贺词）[233]，要他今后把我的\n稿酬付给阿德勒。柏林人本来就得到很大的一部分，因为我不能不让他们领取《前进报》出版社应付给我的稿酬。因此，这样做是完全合理的。\n尤利乌斯悄悄地进行活动，于星期日\n［注：1月24日。――编者注］\n下午三点以四十八票对二十一票顺利地把吉勒斯撵出了协会[161]。他出色地进行了这场斗争，星期日傍晚来到我这里。他很满意，并极其幽默地讲述了同协会会员们进行商谈的情形：这些人栩栩如生，如在眼前。又是这样一种情景：起初，这些糊涂人以为他们只有七人，情况弄清楚以后，才发现有近五十人，他们都是些好人，就是有些懒散，当他们很好地振作起来之后，吉勒斯就立刻垮台了。这是一件很重要的事，因为这使他在英国人中间失去立足点；现在，他只好抓住海德门，后者怎么也无法摆脱。\n海德门也遭到了惨败。请你读一下上星期《工人时报》上的一篇关于在滨河路社会民主联盟[9]所在地召开的代表会议的报道，这次会议是因在切尔西的世界尽头举行的捍卫言论自由大会而召集的。在那里，肖伯纳、白恩士和杜西把他痛斥一顿。白恩士说，一旦发生事情，最好是无须到厕所去找演讲人（象特拉法加广场事件[234]时寻找海德门那样），等等；海德门假如不是选择世界尽头那块不方便的地方（三百人就会把那里的交通堵塞，警察便\n进行干涉），而是保留斯隆广场的话，他本来是可以使事情得到补救的，可是他被罚款一个先令以后，却把它放弃了。煤气工人说，如果海德门将主持大会，即使发生殴斗，他们也要去参加大会，并派出自己的演讲人。[232]简言之，他的怯懦终于被揭穿了。在星期日举行的代表会议上，他为此受到了更严厉的斥责。社会民主联盟的一个盟员说，联盟本身太弱，做不到这一点，又因为它看来是孤立的，所以应当予以解散。另一个说，可不能允许把海德门抓走，社会民主联盟完全是靠资产者，特别是靠海德门和汉特・瓦茨的资助来维持的。这头蠢驴深深陷入自己阴谋的罗网，他的日子看来会很不好过。正如他本人在私下交谈中所说的，整个问题就在于：在参加世界尽头大会的权利问题上发生的纠葛如能持续到议会解散，\n他在切尔西当选\n（他在那里提名自己为候选人）就有了\n多多问候。祝贺你得了第二个儿子。但今后该放慢速度了。听说母子都健康，我们很高兴。这里还有流感。派尔希已患过，后又转成肺炎。我在急切等候彭普斯的消息。路易莎有些不适，艾威林也如此。\n就写到这里吧。路易莎和我再次向你衷心问好。\n你的**将军**\n[9]恩格斯指的是斯・门德尔森同他妻子出席了社会民主联盟一个分部的会议，1891年1月3日《正义报》第364号对此有一篇报道，标题是《门德尔森在伦敦》。\n社会民主联盟――英国的社会主义组织，成立于1884年8月。这个组织联合了各种各样的社会主义者，主要是知识分子中的社会主义者。以执行机会主义和宗派主义政策的海德门为首的改良主义分子长期把持了联盟的领导。加入到联盟里的一小批革命马克思主义者（爱・马克思-艾威林、爱・艾威林、汤・曼等人），与海德门的路线相反，为建立同群众性的工人运动的密切联系而斗争。1884年秋天联盟发生分裂，左翼组成了独立的组织――社会主义同盟；在此以后，机会主义者在联盟里的影响加强了。但是，在群众的革命情绪影响之下，即使在九十年代，联盟内部仍在继续产生不满机会主义领导的革命分子。1907年，在工人运动高涨的情况下，联盟改组为社会民主党。该党在1911年同独立工党（见注339）左派合并，命名为英国社会党。它的部分成员后来参加了英国共产党的创建。――第10、25、29、33、45、61、73、92、98、130、252、254、291、302、309、327、371、395、399、409、418、423、435、443、472、475、511页。\n[161]伦敦德意志工人共产主义教育协会是卡・沙佩尔、约・莫尔和正义者同盟的其他活动家于1840年建立的。共产主义者同盟成立后，在协会里起领导作用的是同盟的地方支部。"
}