{
  "metadata": {
    "volume": "38",
    "article_number": "257",
    "title": "爱琳娜・马克思-艾威林致保尔・拉法格",
    "file_name": "volume_38_257_2．爱琳娜・马克思-艾威林致保尔・拉法格（1892年4月15日）569.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1892年4月15日于［伦敦］西中央区法院巷65号\n亲爱的保尔：\n前几天，我们给您寄去一份《纪事报》\n［注：《每日纪事报》。――编者注］\n，其中有一个声明是关于阿道夫・斯密斯和法国工人派代表参加将在海德公园举行的示威游行[290]的。本周，在《工人时报》（尽管我相信您可以按期收到报纸，但还是再给您寄去一份）上您会在“伦敦简讯”栏内（据我预料）读到几篇有关此事的报道，无论如何您会看到署名“奥托利克斯”――即《工人时报》编辑伯吉斯――的报道。在现在这个时候，这篇简讯的后果，比您所能想象的要大得多，令人烦恼得多，趁那些极不愉快的麻烦尚未到来之前，您\n在《纪事报》和《工人时报》上就此事写点东西。当然是要在这样的情况下，即：以阿道夫先生为代言人的那些组织，如我们所怀疑的那样，是属于可能派的。\n您还记得，两年以前，我们不顾他们的拚命反抗，\n他们同意举行示威游行[462]，您来到这里，并在示威游行筹备委员会的讲台上讲了话。您还记得，你们的党去年又接到我们的邀请，你们那封说明不能派代表的原因的信，曾在示威游行时当众宣读。在整个这一时期，工联伦敦理事会[73]同现在一样，和海德门先生、英国的可能派共同行动，拒绝同“外国人”取得任何一致。请不要忘记一个极为重要的事实：希普顿之流所要求的在法律上规定八小时工作日，这并不是\n所要求的在法律上规定八小时工作日。\n追求在法律上规定八小时工作日，只是\n为了使额外的时间获得较高的报酬\n有鉴于此，一贯支持整个巴黎纲领[463]的我们的委员会[267]，尤其是那个最强有力的组织（不仅在我们委员会所属各组织中，而且在所有新工联[343]中，它都是最强有力的）――煤气工人和杂工工会[47]，对《纪事报》上发表的侮辱性言论甚为恼火和惊异。梭恩星期三跑到我们这里来说：这使他倍感惊奇，因为他的工会早在国际书记处开始考虑此事以前，就同法国工人党[30]通过信；他很想知道，为什么他们现在受到侮辱。而这只不过是很多事件之一。您的沉默带来了多么不良的后果，我无法对您说。\n昨天，我就这个问题同将军谈了很久（爱德华的喉咙痛得厉害），我们两人都一致认为，您作为党的国际联络书记，\n在《纪事报》上写几句。至于为什么耽搁下来，您很容易说清楚，因为您去会见自己的选民了，并去过一趟富尔米。您应该这样写：阿・斯密斯先生只代表可能派[30]说话（如果情况确实如此的话），可能派是一个反动的党派（它代表什么，您是知道的）；工人党参加了争取在法律上规定八小时工作日委员会组织的第一次示威游行，虽然它现在不能派出自己的代表，但同去年一样，它和该委员会是完全一致的；而且（我们\n希望）你们党今年将派代表到我们的讲台上来。可能派派\n代表。你们肯定可以派一名。德尔克律兹能来吗？从加来抵达这里，花费\n少。你们还可以把博尼埃派来。这两个人（我知道您是\n来的）定能抵过其他人。\n无论如何，亲爱的保尔，您\n在《纪事报》上写篇简评（如果由劳拉来写，那就更好了！），并复制一份寄送《工人时报》，\n您的**杜西**\n说服你们的玻璃工人参加国际玻璃工人联合会呢？真可惜，他们没有参加，况且每人的会费只有四便士（八个苏！）\n[30]恩格斯指的是法国社会主义运动中的各种派别。\n茹・盖得（因此又有盖得派之称）和保・拉法格领导的马克思派，以1879年成立的工人党为代表。一开始，这一派的队伍中就进行着尖锐的思想斗争，因而使党于1882年在圣亚田代表大会上分裂为盖得派和可能派（即布鲁斯派）。盖得派仍保留工人党的名称。党以在马克思参与制定、并于1880年在哈佛尔代表大会通过的纲领为依据来进行活动。盖得派依靠的是法国大工业中心的无产阶级、巴黎的一部分无产阶级，主要是大工厂的无产阶级。党的基本任务之一是为争取广大工人群众而斗争。八十至九十年代，工人党在向法国无产阶级宣传马克思主义思想方面取得了一定的成就。党的机关报《社会主义者报》在这方面发挥了巨大的作用。马克思派积极参加了工会运动并领导了无产阶级的罢工斗争。由于保・拉法格参加竞选，党进行了大量宣传活动，拉法格在1891年被选入众议院，这是法国社会主义者的重大成就。法国工人党为了加强社会主义者的国际联系，为了揭露法国资产阶级共和国对外政策的侵略本质，特别是1891―1893年的法俄联盟，做了很多工作。\n但是，党的领导人并不总是执行彻底的马克思主义政策，他们有时也犯了机会主义性质的错误，例如，九十年代在农民问题上。马克思和恩格斯不止一次地批评他们，帮助他们制定工人运动的正确路线。\n布鲁斯派，即可能派――法国社会主义运动中的机会主义派别，以布鲁斯、马隆等人为首；他们在1882年造成法国工人党的分裂，并成立新党“法国社会主义革命工人党”。"
}