{
  "metadata": {
    "volume": "38",
    "article_number": "206",
    "title": "致卡尔・考茨基",
    "file_name": "volume_38_206_206．致卡尔・考茨基（9月16日）457.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1892年9月16日于伦敦\n亲爱的男爵：\n爱德要我从《德法年鉴》上为你抄录一段话[391]。他只提到从哪里开始，但未写明\n。所以我把这封信一直抄到结尾寄去，你需要什么你自己看吧！\n柯瓦列夫斯基目前正在这里，他表示愿意为《新时代》写一篇评价拉甫罗夫的俄文巨著《思想史的任务》的文章寄给你，但他只能用法文写。如果你认为文章可用，请函告我。[392]\n格拉斯哥的工联代表大会[363]开得一塌糊涂\n［注：见本卷第447―448和450―451页。――编者注］\n。“旧工联”竭尽一切努力以求取胜，他们由于有组织，相互都认识，凭给人的老印象而受到尊敬，所以靠牺牲“新工联”[343]的利益而捞了一大把；而“新工联”由于还不了解全部内幕，陷进了议事规程的罗网，又相互不认识，也不认识“旧工联”中许多比较正直的分子，所以推举不出多少不管在党内地位如何，但个人仍能获得普遍尊敬的人\n［注：哈第和汤姆・曼两人都不孚众望，白恩士本来是可以使局面大为改观的，但他没有出席。（恩格斯加的注）］\n。结果，以多数票选出的议会委员会[380]还是“旧工联”的那些人，芬威克重新当选为书记。旧工联看到反对已无济于事，因而不再反对八小时工作日，他们反对\n规定八小时工作日也只是为了装装样子，维持面子而已，因此，大多数新工联就喜不自胜了。他们为在法律上规定八小时工作日的要求取得的胜利而感到欢欣鼓舞，对所有其它问题就不予理会了，结果不仅提出要采取措施反对“赤贫者”的移入，而且连要他们参加苏黎世代表大会[364]的邀请也被轻蔑地、对我们简直是以侮辱的形式加以拒绝（况且还以苏黎世代表大会不是英国工联代表大会召开的为理由！！）。与此同时，决定立即召开讨论八小时工作日问题的国际代表大会。关于这次讨论的经过，你在杜西给你寄去的苏格兰报纸上可以看到。\n显然，我们大陆上的同志对这个问题应当采取明确的立场。这是向妄自尊大的工联讲明我们观点的一个很好机会。马赛的法国人[378]大概会开头炮的。\n很遗憾，至少在一个时期内，我不能给你寄《工人时报》了。这份报纸，伯吉斯在一个相当长的时间里一直给倍倍尔和大陆上的其他一些同志各寄一份，但他突然不再寄了，因为这个笨蛋不愿同“连工联组织都没有”的大陆上的同志们打交道了。因此，一直留给你用的那一份，我现在不得不再寄给倍倍尔，因为执行委员会\n一份，而在11月份以前我又不可能改变现在的份数；我要费很大力气才能如数拿到已订的份数。11月份我将重新订阅，那时就可以另行安排了。\n在社会民主联盟的最近一次代表会议[389]上，据说是一致建议海德门离开联盟的领导岗位而只从事文字工作。这种状况是否会长期下去，看看再说吧！不过，对他来说，这是一个很大的打击。\n可惜，爱德也错过了工联代表大会，但当时也实在没有别的办法。延长假期对他本人只会有好处。\n我仍被囚于家中，但身体正在逐渐好转。\n你的**弗・恩・**\n[343]指主要是把英国的非熟练工人联合起来的新工联运动。新工联是十九世纪八十年代国内工人运动高涨时期，在英国工人状况由于1883―1886年的经济危机和英国工业垄断地位的丧失而日益恶化的影响下开始产生的。新工联的特点是具有战斗的进攻的精神（它们常常在罢工中产生），加入新工联的是无产阶级中一向置身于工人运动外的广大群众。受到恩格斯直接帮助的英国社会主义者在新工联的形成过程中起了很大的作用。恩格斯在《伦敦的5月4日》和《〈英国工人阶级状况〉1892年英国版序言》（见《马克思恩格斯全集》中文版第22卷第70和324―325页）两篇著作中，对新工联主义进行了评述。――第391、395、447、450、457、570页。\n[363]工联年度代表大会于1892年9月5日至10日在格拉斯哥召开。大会研究了关于议会中工人席位、合作社、工厂检查和其他问题，并表示同意规定八小时工作日。同时大会拒绝参加苏黎世第三次国际社会主义者代表大会的邀请，并决定召开讨论八小时工作日的另一个国际代表大会。他们这样做是企图破坏马克思主义者正在筹备的第二国际例行的代表大会和分裂国际工人运动。\n恩格斯坚决反对英国工联领袖们的分裂行动，他在寄往德国、奥地利、西班牙、法国的信中（见《马克思恩格斯全集》中文版第22卷第386―387页和本卷第450―453、457―458、459―460和462―464页），建议各社会主义政党公开谴责英国工联主义者的行动。――第420、423、432、435、447、450、457、459、478页。\n[364]指1893年8月6日至12日在苏黎世召开的第三次国际社会主义工人代表大会。――第420、422、432、436、447、458、464、476、531、533页。\n[378]1892年9月24日至28日在马赛举行了法国工人党第十次代表大会。"
}