{
  "metadata": {
    "volume": "38",
    "article_number": "073",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_073_73．致奥古斯特・倍倍尔（9月29日―10月1日）154.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1891年9月29日―10月1日于伦敦\n亲爱的奥古斯特：\n你发表在《前进报》上的那篇有关俄国人的文章[167]，我们都很喜欢，它将产生极好的影响。至于存在着战争威胁，而且正是来自俄国，以及战争一旦爆发，恰恰是我们应当为了我们自身的利益，全力促使俄国被击败，在这个问题上，我们的看法是一致的。分歧在于，你认为俄国人希望打仗，而我认为他们只是打算进行威胁，不一定想发动进攻。但是，我同时也意识到，事态仍可能发展到动干戈的地步。\n我对俄国外交界现在以及过去使用的方法和惯用的手段作过多年研究，深知战争对俄国来说总是意味着外交的失败，因为战争在某种程度上往往是俄国所不希望的事。首先，得手的外交恫吓比较便宜，也比较可靠；其次，每一场新的战争只是证明，俄国军队要实现征服性的目的，其力量还嫌不足。俄国军界把自己的战斗准备夸大到如此地步，即使外交界把他们所说的打个七折，也还会对军队的战斗力估计过高。外交界必须考虑的诸因素中，本国军队的力量是最难估算的。只有在别的国家为俄国作战的情况下（1813―1814年），俄国外交界才愿进行战争。\n如果格莱斯顿在这里上台执政，那末，俄国外交将处于近数十年中它所能期望的最有利的地位。法国作为积极的盟友，英国保持善意的中立，这已经很不错了。我相信，在这种情况下，俄国人将会剑拔弩张。但是，战争如果真的发生，那末，这是违背他们的愿望的。\n毋庸置疑，发行的公债到那时将起军事公债的作用。这只不过表明，这些先生们正在准备应付\n意外。你提到的其他种种征兆――禁止黑麦出口，黑海的登陆演习等等――，我看，也同样只是证明这一点。他们指望的是，到关键时刻，欧洲，首先是三国同盟[168]，将比难以攻占的俄国所预料的更惧怕战争；那时，俄国将在东方得到好处，而法国沙文主义者则遭受愚弄。\n你认为国内的困难会\n俄国开战。我并不这样认为，――至少不象您可能认为的那样。在俄国受侵害的有三个阶级：土地贵族、农民和新兴无产阶级。无产阶级的力量还不足以进行革命，而土地贵族已无力进行革命，农民充其量只能举行一些地方性的起义，但这些缺乏联合的起义，若无中心城市的胜利起义使它们联合起来并给以支持，是徒劳无益的。然而，年轻的资产阶级却比任何地方的都兴旺；它逐渐临近同官僚制度势必发生冲突的地步，不过，这可能还要经历若干年。俄国资产阶级是由酒税承包人和掠夺国家财富的军需供应商形成的；这个阶级之所以能存在，完全是仰仗国家：保护关税、津贴、盗窃国家资财、在国家认可和庇护下对工人进行最残酷的剥削。要指望这个资产阶级――其卑劣远远超过我国的资产阶级――触犯沙皇制度，不是那么容易的。\n资产阶级利益的关注会促使发动战争，那只是因为它把泛斯拉夫主义译成了唯物主义的语言，或者更确切地说，找到了它的物质基础：通过兼并扩大国内市场。由此便出现了斯拉夫主义狂热、强烈的仇恨德国人的情绪，――就在二十年前，俄国的工商业还几乎完全掌握在德国人手里！――出现了对犹太人的迫害。这个卑鄙、无知、鼠目寸光的资产阶级无疑是希望战争的，并且正在报刊上进行煽动。但是，由于害怕国内革命，沙皇\n不会发动战争。在七十年代，这是有意义的，当时，日趋破产的贵族在地方自治局中意识到自己到处陷于同样的处境，开始表示不满。现在，这些贵族已极度衰落，把自己的地产卖给了资产阶级，他们在资产阶级的金钱势力面前已经无能为力，而资产阶级又恰恰是沙皇制度在各主要城市的新支柱，危险也只能来自这里。一次宫廷政变或成功的行刺，不管出自何人之手，在今天都只可能导致资产阶级上台。当然，这个资产阶级甚至比沙皇更急于发动战争。\n不过，这是次要的分歧。战争的危险，我们两人都已看到；尽管俄国发生饥荒，――你对这次饥荒的估计十分不足――执政者仍然可能放松缰绳，对此我们也应有所准备。我要看一下，在法国能否做点什么；需要提醒法国人注意一些事情，而这得由\n去做。人们应当了解，联俄反德的战争首先是反对欧洲最强大、最有战斗力的社会主义政党的战争，我们只好全力迎击一切进攻我们和将要援助俄国的人，别无其他出路。因为，要么我们被打败，那时，欧洲的社会主义运动就要停滞二十年，要么我们自己上台执政，那时，《马赛曲》里的下面一句歌词就适用于\n“怎么，这些外国人的军队想在我们家里耀武扬威？”\n德国现在的制度无论如何经受不住一场战争，因为要防御需要作极大的努力，并采取十分革命的手段。\n你说得对，假如事态终于酿成战争，我们应该要求武装全体人民，但这只能作为对现有的或为应付战争做好准备的组织的补充。这样，就要\n征召未受过训练的人\n参加后备部队或民军[169]，在武装和征集常备基干人员的同时，首先对这些人\n立即进行最必需的训练\n告法国人书的写法应略加改变。[170]俄国外交官并不那么愚蠢，以致竟然在全欧洲面前挑动战争。恰恰相反，他们将设法使法国或者三国同盟的一个参加国成为挑起战争的方面。"
}