{
  "metadata": {
    "volume": "38",
    "article_number": "046",
    "title": "致奥古斯特・倍倍尔",
    "file_name": "volume_38_046_46．致奥古斯特・倍倍尔（5月1―2日）82.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n至于谈到对拉萨尔的攻击，我已经说过，对我来说这也是极为重要的。由于接受了拉萨尔经济学的\n基本用语和要求，爱森纳赫派\n事实上已成了拉萨尔派\n，至少从他们的纲领来看是如此[34]。拉萨尔派所能够保留的东西一点也没有牺牲，的确一点也没有牺牲。为了使他们获得圆满的胜利，你们采用了奥多尔夫先生用来赞扬拉萨尔的歌功颂德的押韵词句\n［注：雅・奥多尔夫《德国工人之歌》。――编者注］\n做你们的党歌。在反社会党人法[38]实施的十三年内，在党内反对对拉萨尔的迷信当然没有任何可能。但是，这种状况必须结束，而我已经着手进行。我再也不容许\n靠损害马克思\n来维持和重新宣扬拉萨尔的虚假声誉。同拉萨尔有过个人交往并崇拜他的人已经寥寥无几，而所有其他的人对拉萨尔的迷信\n，是由于我们违背自己的信念对它采取沉默和容忍的态度造成的。因此，这种迷信甚至也不能以个人感情来解释。既然手稿是发表在《\n》上，也就充分照顾了缺乏经验的和新的党员。但是，我决不能同意：在十五年的耐心等待之后，为了照顾情面和避免党内可能出现的不满而把这些问题上的历史真相掩盖起来。这样做，每次总得要触犯一些善良的人，这是不可避免的，正如他们对此要大发怨言一样。在此以后，如果他们说什么马克思妒嫉拉萨尔，而德国报刊甚至（！！）芝加哥《先驱报》（该报是为在芝加哥的地道的拉萨尔派办的，他们的数目比在整个德国还要多）也都随声附和，这对我也没有什么了不起，还抵不上跳蚤咬一口。他们公开指责我们的岂止这些，而我们还是该做什么就做什么。马克思严厉地谴责了神圣的斐迪南・拉萨尔，为我们提供了范例，这在目前已经足够了。\n再者，你们曾企图强行阻止这篇文章发表，并向《新时代》提出警告：如再发生类似情况，可能就得把《新时代》移交给党的最高权力机关管理并进行检查，从那时起，由党掌握你们的全部刊物的措施，不由地使我感到离奇。既然你们在自己的队伍中实施反社会党人法，那你们和普特卡默有什么区别呢？其实这对我个人来说，倒是无关紧要的：如果我要讲话，任何国家的任何党都不能迫使我沉默。不过，我还是要你们想一想，不要那么器量狭小，在行动上少来点普鲁士作风，岂不更好？你们――党――\n社会主义科学，而这种科学没有发展的自由是不能存在的。这样，对种种不愉快的事，只好采取容忍态度，而且最好泰然处之，不要急躁。在德国党和德国社会主义科学之间哪怕是有一点不协调，都是莫大的不幸和耻辱，更不用说分离了。执行委员会和你本人对《新时代》以及所有出版物保持着并且应该保持相当大的\n影响，这是不言而喻的。但是，你们也应该而且可以以此为满足。《前进报》总是夸耀不可侵犯的辩论自由，但是很少使人感觉到这一点。你们根本想象不到，那种热衷于强制手段的做法，在国外这里给人造成何等奇怪的印象，在这里，毫不客气地向党的最老的领导人追究党内责任（例如伦道夫・邱吉尔勋爵向托利党政府追究责任），已是司空见惯的事。同时，你们不要忘记：一个大党的纪律无论如何不可能象一个小宗派那样严厉，而且使拉萨尔派和爱森纳赫派合在一起（在李卜克内西看来，这却是他那个了不起的纲领促成的！）并使他们如此紧密联合起来的反社会党人法，如今已不复存在了。\n哎！这些烦人的往事似乎已经说完，现在可以谈谈别的了。在你们那里的上层人物中好象出现了一些趣闻。[103]这倒不坏。国家机器普遍紊乱的形势，对我们是会有利的。但愿由于对战争结局的普遍恐惧而使和平得以维持！而目前，随着毛奇的死去，肆意调换指挥官以致使军队陷于瓦解的道路上的最后一个障碍，也消失了；今后，胜利会一年比一年渺茫，而失败的可能则越来越大。我虽然毫不希望再来一次色当，但也不期望俄国人及其同盟者获胜，即使他们是共和派，而且有理由对法兰克福和约[104]表示不满。\n你们在修改工商业条例方面所付出的力量没有白费。这是再好没有的宣传了。我们曾以极大的兴趣关注事态的发展，并对那些成功的演说[105]感到高兴。我不禁想起了老弗里茨的一句话：“总之，我们士兵的天才就是善于进攻，仅仅这一点就很了不起”。还有哪一个政党在拥有同等数量议员的情况下，能从中推选出这样多坚定的、善于战斗的演说家呢？好啊，年轻人！\n鲁尔的矿工罢工[99]，对你们来说，当然是很不合时宜的，但又有什么办法呢？轻率的、自发的罢工，――这在目前，正是新的广大工人群众靠拢我们的通常的途径。我觉得《前进报》对\n情况在论述时没有给以足够的注意。[106]李卜克内西总是走极端，――在他看来，要么全是黑的，要么全是白的；如果他认为自己有责任向全世界证明，我们的党并没有挑起这次罢工，甚至还进行过劝阻，那这些可怜的罢工者就倒霉了，他们就不会得到应有的关心，以便使他们尽快地靠拢我们。不过，他们终究是要到我们这方面来的。顺便问一下，《前进报》出了什么事？我这位李卜克内西足有两天没有露面了，使人颇感寂寞。想必是他外出了。"
}