{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "012",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "）——编者注］\n庇护下不知盗窃了巴黎多少财物，所以公社没收他们财产的理由，要比路易·波拿巴没收奥尔良王室财产的理由多得多。霍亨索伦王室和英国寡头执政者们虽然都靠掠夺教会得到大批财富，但是对于只从没收教会财产上得到8000法郎的公社，当然还是要大发雷霆。\n凡尔赛政府稍微恢复了元气，便开始采取极残暴的措施对付公社；它在法国各地压制一切言论自由，甚至禁止召开大城市代表会议；它在凡尔赛和法国其他各地设置暗探，其规模远胜过第二帝国时代；它的宪兵检察官焚毁一切在巴黎出版的报纸，拆阅一切寄自巴黎和寄往巴黎的信件；在国民议会中，只要谁稍微想替巴黎说句话，就立刻有疯狂的呵叱声把他压下去，这种情形甚至在1816年的《chambre　introuvable》〔“无双议院”〕里也未曾有过。凡尔赛人不仅对巴黎进行了惨无人道的战争，而且还千方百计地在巴黎内部进行收买和阴谋活动。在这种情形下，公社若不愿可耻地背叛自己的使命，能像在太平盛世那样遵守自由主义的程式吗？如果公社政府的性质和梯也尔政府一样，那末巴黎方面就没有理由查封秩序党的报纸，而凡尔赛方面也没有理由查封公社的报纸了。\n“地主议员们”宣称法国得救的唯一办法是回到教会的怀抱里去，而不信教的公社却揭露了毕克普斯女修道院和圣劳伦特教堂的秘密\n[^[236]]\n，这自然是使这些议员恼火的事情。梯也尔因波拿巴的将军们惯于打败仗、签降书以及在威廉斯赫埃\n[^[237]]\n卷香烟而滥发给他们荣誉军团大十字勋章，公社却在自己的将军们稍有失职嫌疑时就予以撤职和逮捕，这对于梯也尔先生是一种尖刻的讽刺。公社把一个曾在里昂因破产被监禁过六天，后来用假名混进公社的委员\n［注：布朗舍。——编者注］\n予以撤职和逮捕，对于当时仍担任法国外交部长，向俾斯麦出卖法国并向绝妙的比利时政府发号施令的那个伪造证件的茹尔·法夫尔说来，这难道不是一个响亮的耳光吗？但是，公社并不像一切旧政府那样，自以为永远不会犯错误。公社公布了自己的言论和行动，它把自己的一切缺点都告诉民众。\n在任何一次革命中，除了真正代表革命的人物，总还出现另外一种人。这种人当中有些是以前各次革命的遗老和笃信者，他们不了解当前运动的意义，但他们由于具有人人皆知的忠诚和勇敢精神或者只是由于传统关系，还保留有对人民的影响；另外有些人则不过是些空喊家，他们年年重复自己反对现存政府的刻板的声明，因而博得第一流革命家的声誉。在3月18日以后，也出现了一些这样的人，他们有时甚至扮演了显要的角色。他们极力阻止工人阶级的真正运动，正像过去这种人阻碍以前各次革命的充分发展一样。他们是一种必不可免的祸害；摆脱他们需要有一段时间，但是公社却没有这样一段时间。\n公社简直是奇迹般地改变了巴黎的面貌！第二帝国的那个荒淫无度的巴黎已经消失得无影无踪了。法国的京城不再是不列颠的大地主、爱尔兰的在外地主\n[^[238]]\n、美利坚的前奴隶主和暴发户、俄罗斯的前农奴主和瓦拉几亚的封建贵族麕集的场所。在陈尸场内一具尸首也没有了，夜间抢劫事件不发生了，偷窃现象也几乎绝迹了。自从1848年2月以来，巴黎街道第一次变得平安无事，虽然街道上连一个警察也没有。有一个公社委员说：\n“我们再也听不到什么杀人事件、抢劫事件和袭击个人的事情；看来似乎警察已经把他们所有的保守朋友带到凡尔赛去了。”\n荡妇们已经跟着自己的庇护者，跟着那些保卫家庭、宗教、尤其是保卫财产的人一起逃光了。现在又由真正的巴黎妇女出现在最前列，她们和古希腊罗马时代的妇女一样英勇、高尚和奋不顾身。努力劳动、用心思索、艰苦奋斗、流血牺牲而又精神奋发地意识到自己的历史创造使命的巴黎，几乎忘记了站在它城墙外面的食人生番，满腔热忱地一心致力于新社会的建设！\n和巴黎这个新世界面对面相峙的是凡尔赛的旧世界。那里麕集着一切旧制度的食尸鬼，即渴望撕食人民尸体的正统派和奥尔良派，以及甘做尾巴的陈腐共和派，他们以出席国民议会支持了奴隶主的叛乱。他们希望凭靠那个充当政府首脑的老朽不堪的小丑的虚荣心，把议会制共和国保持下去；他们拙劣地模仿1789年，在Jeu　de　Paume\n［注：网球厅，国民议会于1789年在这里通过了著名的决议。（恩格斯在1871年德文版上加的注。）］\n召开了幽灵会议。这个代表法国一切腐朽东西的议会，只是靠路易·波拿巴的将军们的军刀，才维持住幽灵般的生命。巴黎全是真理；凡尔赛全是谎言，而这种谎言是从梯也尔嘴里发出的。\n梯也尔对塞纳－瓦瑟省的区长代表团说：\n“你们可以信赖我的话，我\n**\n从来\n**\n不食言。"
}