{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "014",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n当然，这里有一点是不言而喻的，即巴黎和法国应该无条件地承认梯也尔先生本人是最好的共和国，就像梯也尔本人在1830年曾经承认路易－菲力浦是最好的共和国一样。然而，就连这些让步，他也竭力通过他的部长们在国民议会中提供的官方解释弄得暧昧不明了。不仅如此，他还通过他那位杜弗尔去行动。杜弗尔，这个老牌奥尔良派律师，一向担任戒严状态下的大法官；现在1871年在梯也尔治下是如此，在1839年路易－菲力浦治下和在1849年路易·波拿巴任总统期间\n[^[243]]\n也是如此。当他不担任部长职务时，他曾以替巴黎资本家辩护而大发横财；同时他又以攻击自己颁布的法律来捞取政治资本。他现在不仅通过国民议会匆忙颁行了许多镇压性的法律，一旦巴黎陷落，就可以用来消灭法国共和制自由的最后残余\n[^[244]]\n；他还仿佛以下述措施预示了巴黎未来的命运：他把他觉得过分冗长的军事法庭的审判程序加以简化\n[^[245]]\n，并且制定了一道新的极残忍的流放法。1848年革命取消了对政治犯的死刑，而代之以流放。路易·波拿巴不敢恢复，至少是不敢公开恢复断头刑。地主议会当时还不敢暗示说巴黎人在它眼中不是叛乱者，而是强盗，所以它暂且只得把报复巴黎的准备工作局限于杜弗尔的新流放法。在这种情况下，如果梯也尔的议和滑稽剧没有像他所希望的那样引起“地主议员们”的狂怒，梯也尔就不能把自己的滑稽剧继续演下去，那些“地主议员们”由于头脑愚钝，既不能了解他所玩弄的把戏，又不能了解他那种虚伪、造作和延宕的必要性。\n梯也尔鉴于4月30日的市镇选举在即，便于4月27日演出了一幕议和剧。他在国民议会讲坛上滔滔不绝地说了许多故作多情的漂亮话，其中有这样一段：\n“反对共和国的阴谋只有一个，这就是巴黎的阴谋，这个阴谋迫使我们去杀害法国人。但是我要再三重复说：让那些举起渎神武器的人放下他们的武器吧，那我们就会立即停止惩罚来缔结和约，只有那一小撮罪犯需另当别论。”\n他对那些打断他讲话的“地主议员们”的狂喊声回答道：\n“诸位先生，我恳求你们告诉我，难道我说的不对吗？难道你们听见我如实地说明罪犯不过是一小撮人，真的觉得可惜吗？忍心杀害克列芒·托马和勒康特将军的人只是罕有的例外，这难道不是不幸中之万幸吗？”\n然而，法国对于梯也尔在议会上发表的自以为像海妖的歌声一样迷人的言辞置若罔闻。在法国仅存的35000个市镇所选出的70万名市镇参议员中，正统派、奥尔良派和波拿巴派当选者总共还不到8000人。补选和复选的结果对梯也尔政府更加不利。国民议会不但没有从外省方面得到它所必需的物质援助，而且连最后一点起道义力量作用的权利，即认为自己是全国普遍意志表达者的权利，也完全丧失了。而使它彻底失败的，是法国所有城市新选出的市镇参议会决定在波尔多召集一个反议会，这就公开地威胁了篡夺政权的凡尔赛议会。\n在俾斯麦看来，期待已久的采取断然行动的时刻已经到来。他用统治者的口吻命令梯也尔派全权代表到法兰克福去最后签订和约。梯也尔卑躬屈膝、唯命是从地遵循自己主子的吩咐，急忙派了自己的亲信茹尔·法夫尔在普野-克尔蒂约的陪同下到法兰克福去。普野-克尔蒂约是卢昂“著名的”棉纺织厂主，是第二帝国的狂热的甚至卑躬屈膝的拥护者，在他看来，第二帝国除了同英国签订过损害了他这个企业家利益的商约\n[^[246]]\n以外，是无可非议的。当梯也尔还任波尔多刚一任命他当财政部长的时候，他马上就开始攻击这个“邪恶的”条约，暗示说这个条约很快就会被废除，甚至厚颜无耻地立即试图——虽然徒劳无益（因为没有请示俾斯麦）——恢复旧日的保护关税制来打击亚尔萨斯，而这样做据他说是与任何旧有的国际条约都不抵触的。此人把反革命看做在卢昂降低工资的手段，把割让法国两省看做在法国抬高他的货物价格的手段。\n**\n这种人\n**\n岂不是命定要被梯也尔挑选为茹尔·法夫尔的助手去最后完成他的卖国勾当吗？\n当这绝妙的一对全权代表到达法兰克福的时候，盛气凌人的俾斯麦就立即粗暴地要他们二者择一：“或者是恢复帝国，或者是无条件地接受我的媾和条件！”而他的条件就是缩短军事赔款偿付期限，并由普鲁士军队占领巴黎各堡垒，直到将来俾斯麦对法国形势感到满意时为止。这样一来，普鲁士就被承认为法国内政的最高裁决者。为此，俾斯麦欣然应允释放被俘的波拿巴兵员去消灭巴黎，并调派威廉皇帝的军队直接援助他们。为了保证他不食言，他把第一批赔款的支付期延到“平定”巴黎之后。梯也尔和他的全权代表们当然贪馋地急忙吞下了这一钓饵。5月10日，他们签订了和约；5月18日，这个条约就在他们的努力下经国民议会批准了。\n从缔结和约到被俘的波拿巴兵员被放回这一段期间，梯也尔觉得比以往更需要把他的议和滑稽剧继续演下去，因为他的共和党走卒们极需要一个借口，以便装做看不见对巴黎进行血腥屠杀的准备工作。"
}