{
  "metadata": {
    "volume": "17",
    "article_number": "048",
    "title": "关于社会主义民主同盟的活动[292]",
    "file_name": "volume_17_048_国际工人协会伦敦代表会议。1871年9月17―23日441―465.html",
    "parent_article": "volume_17_002_弗・恩格斯。战争短评11―277.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n；\n国际工人协会总委员会今后应以此精神解释和运用巴塞尔代表大会关于组织问题的决议的第五条\n[^[320]]\n，即“总委员会有权接受或不接受新的支部和小组”，等等\n［注：在德文版和法文版上不是“等等”，而是“但是它们有权向应届代表大会申诉”。――编者注］\n，――\n代表会议宣布关于社会主义民主同盟的问题已获解决。\n十七\n关于瑞士罗曼语区的分裂\n[^[321]]\n1．宣布汝拉各支部的联合会委员会对代表会议的权限问题所提出的各种反对意见是站不住脚的。（这只是第1条的简要叙述，该条全文将在日内瓦的“平等报”上刊出\n［注：见本卷第462―465页。――编者注］\n。）\n2．代表会议批准总委员会1870年6月29日的决议\n[^[322]]\n。\n同时，鉴于目前\n**\n国际\n**\n受到的迫害，代表会议号召发扬团结一致的精神，这种精神应当比过去任何时候都更能使工人阶级受到鼓舞；\n代表会议建议汝拉各支部的全体正直工人重新加入罗曼语区联合会的各个支部；\n如果这种联合不能实现，代表会议决定请分裂出去的汝拉各支部定名为“汝拉联合会”；\n代表会议预先声明，如果国际的任何机关报\n［注：在法文版和德文版上不是“国际的任何机关报”，而是“自称为国际机关报的任何报刊”。――编者注］\n效法“进步报”和“团结报”，在它们的篇幅内当着资产阶级公众讨论那些只应在地方委员会和联合会委员会以及总委员会的会议上、或者在联合会代表大会或全协会代表大会讨论组织问题的秘密会议上予以讨论的问题，那末总委员会今后有责任一概予以公开揭露和拒绝承认。\n通知\n不准备发表的决议将由总委员会的通讯书记通知各国联合会委员会。\n根据代表会议的决定并以代表会议的名义――\n总委员会：\n罗・阿普耳加思　　马・詹・布恩\n弗・布列德尼克　　Ｇ．Ｈ．巴特里\n德拉埃　　　　　　欧仁・杜邦（因公在外）\n威・黑尔斯　　　　乔・哈里斯\n胡利曼　　　　　　茹尔・若昂纳尔\n弗・列斯纳　　　　罗赫纳\n沙・龙格　　　　　孔・马丁\n捷维・莫里斯　　　亨利・梅欧\n乔治・米尔纳　　　查理・默里\n普芬德　　　　　　约翰・罗奇\n吕耳　　　　　　　萨德勒\n考威尔・斯特普尼　阿・泰勒\n威・唐森　　　　　爱・瓦扬\n约翰・韦斯顿\n通讯书记：\n奥・赛拉叶――法国；卡・马克思――德国和俄国；弗・恩格斯――意大利和西班牙；阿・埃尔曼――比利时；Ｊ．帕・麦克唐奈――爱尔兰；勒穆修――在美国的法国人支部；瓦列里・符卢勃列夫斯基――波兰；海尔曼・荣克――瑞士；托・莫特斯赫德――丹麦；沙・罗沙――荷兰；约・格・埃卡留斯――美国；列奥・弗兰克尔――奥地利和匈牙利\n执行主席　弗・恩格斯\n财务委员　海尔曼・荣克\n总书记　　约翰・黑尔斯\n1871年10月17日于伦敦西中央区海-霍耳博恩街256号\n卡・马克思和弗・恩格斯于1871年9―10月拟定、校订和准备付印\n1871年11―12月分别用英文、德文和法文印成小册子，并在国际各机关报上发表\n原文是英文\n俄文是按英文版本译的，并根据德文版本和法文版本校对过\n卡・马克思\n伦敦代表会议关于瑞士罗曼语区的分裂的决议\n关于分裂：\n1．代表会议应该首先审查不属于罗曼语区联合会的汝拉各团体的联合会委员会对代表会议的权限问题所提出的反对意见（见该支部的联合会委员会9月4日致代表会议的信）。\n**\n第一条反对意见：\n**\n“只有按通常程序召开的全协会代表大会，才有权对罗曼语区联合会内发生分裂这一如此严重的问题作出判断。”\n鉴于：\n在属于一个全国性组织的团体或支部之间、或各全国性组织之间发生纠纷时，总委员会有权解决这些纠纷，但是，它们保留有向应届代表大会进行申诉的权利，由应届代表大会做出最后决定（见巴塞尔代表大会决议第七条）；\n按巴塞尔代表大会决议第六条，总委员会也有权将任何支部暂时开除出国际，听候应届代表大会裁决\n[^[323]]\n；\n总委员会的这些权利曾得到分裂出去的汝拉各支部的联合会委员会的承认（当然只是在理论上），因为公民罗班不止一次地代表该委员会请求总委员会对这个问题做出最后决定（见总委员会记录）；\n即使代表会议不享有全协会代表大会所具有的权利，但至少也具有比总委员会更大的权利；\n实际上正是分裂出去的汝拉各支部的联合会委员会，而不是罗曼语区联合会的联合会委员会，通过公民罗班要求召开代表会议就这次分裂做出最后决定（见1871年7月25日总委员会记录）；\n因此，代表会议不接受第一条反对意见。\n**\n第二条反对意见：\n**\n“对一个联合会不给以进行辩解的机会而予以谴责，是与最起码的公道相抵触的……今天（1871年9月4日）我们间接地知道，9月17日将在伦敦召开非常代表会议……总委员会本来应该将此事通知所有地方组织；我们不清楚为什么总委员会却对我们保持缄默。"
}