{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "011",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n公社对农民说，“公社的胜利是他们的唯一希望”\n[^[232]]\n，这是完全正确的。从凡尔赛发出而由著名的欧洲报界雇佣文丐传遍全球的最骇人听闻的谎言，就是硬说“地主议员”代表法国农民。试想一想，法国农民对于他们在1815年以后不得不付予10亿赔偿金\n[^[233]]\n的人们竟产生了爱戴心情！在法国农民的心目中，大土地所有者存在本身就是对他们1789年的胜利果实的侵犯。1848年，资产者们对农民的土地征收了每法郎加45生丁的附加税，但这是以革命的名义做的；而现在他们却挑起了反对革命的国内战争，借以把他们约定要付给普鲁士人的50亿赔款的主要重担转嫁到农民身上。相反地，公社在最初发表的一篇宣言中就已经声明，战争的重担应当由真正的战争发动者负担。公社一定会使农民免除血税，一定会给他们一个廉价政府，一定会用他们自己选举出来并对他们负责的雇佣的公社官吏去代替现今吸吮他们血液的公证人、律师、法警和其他法庭吸血鬼。它一定会使他们免除乡警、宪兵和省长的专横压迫；它一定会用启发他们智慧的学校教师去代替麻痹他们头脑的教士。而法国农民首先是很会打算盘的。他们会发觉，给教士的款项如果不由税吏们强制征收，而只由各教区的居民依其信神程度自愿捐出，那将是完全合理的。这就是公社的统治——也只有这种统治——能够直接带给法国农民的重大益处。所以这里用不着讲那些只有公社才能够而且必须为了农民的利益去解决的更复杂和真正切身的问题，如关于像梦魔一样压在农民小块土地上的抵押借款问题，关于日益增多的prolétariat　foncier（农村无产阶级）问题，关于农民本身由于现代农业的发展和资本主义农业经营的竞争而日益加速受到剥夺的问题。\n路易·波拿巴是被法国农民选为共和国总统的，然而第二帝国是秩序党创立的。在1849年和1850年，法国农民以自己的区长对抗政府的省长，以自己的学校教师对抗政府的教士，以自己本身对抗政府的宪兵，这样他们就开始表示出他们实际需要的是什么。秩序党在1850年1月和2月所颁布的一切法律\n[^[234]]\n，据它自己承认，都是反对农民的。农民曾经是波拿巴主义者，因为他们以为大革命及其带给农民的利益是和拿破仑的名字分不开的。这种在第二帝国时代开始迅速破灭的（而且实质上是和“地主议员”的意向敌对的）幻想，这种过去时代的偏见，怎么能够抵得住公社对于农民切身利益和迫切需要的照顾呢？\n“地主议员”知道（并且实际上也最害怕这一点），如果公社的巴黎同外省自由交往起来，那末不出三个月就会爆发普遍的农民起义。正因为这样，他们才如此怯懦地急于对巴黎实行警察封锁，阻止这种传染病的蔓延。\n这样，既然公社是法国社会的一切健全成分的真正代表，也就是真正的国民政府，那末，由于它同时又是工人的政府，是争取劳动解放的勇敢战士，它就是十足国际性的。当着把法国两省归并给德国的普鲁士军队的面，公社把全世界的工人都归并到了法国方面。\n第二帝国是普天下诈骗勾当的节日。世界各国的坏蛋都响应了它的号召，赶来参加它的闹宴和掠夺法国人民的勾当。甚至在目前，梯也尔也还是以瓦拉几亚的流氓加内斯科为右手，以俄国的暗探马尔科夫斯基为左手。公社则使一切外国人都能享有为不朽事业而牺牲的荣誉。资产阶级在因它叛变而招致失败的对外战争和因它阴谋勾结外国侵略者而挑起的国内战争之间的空隙中，乘机利用在法国全境对德国人进行警察迫害来表现了他们的爱国精神。公社则委任了一个德国工人\n［注：列奥·弗兰克尔。——编者注］\n担任自己的劳动部长。梯也尔、资产阶级和第二帝国都不断欺骗波兰人，口头上冠冕堂皇地对他们表示同情，实际上把他们出卖给俄国，并且干着俄国的肮脏勾当。公社则对波兰的英雄儿子\n［注：雅·东布罗夫斯基和瓦·符卢勃列夫斯基。——编者注］\n表示尊敬，让他们领导巴黎的捍卫者。为了更鲜明地表明由公社自觉地开辟的历史新纪元，公社一方面当着普鲁士胜利者，而另一方面当着波拿巴将军率领的波拿巴军队，推倒了象征战争光荣的庞然巨物——旺多姆圆柱\n[^[235]]\n。\n公社的伟大社会措施就是它本身的存在，就是它的工作。它所采取的某些措施，只能表明通过人民自己实现的人民管理制的发展方向。属于这类措施的有：禁止面包工人做夜工；用违者严惩的手段禁止利用各种借口课收工人罚金来减低工资——这是雇主们惯用的方法，他们一身兼任立法者、审判官和执行吏，而且把罚金纳入私囊。另一个这一类的措施是把一切企业主已逃跑或已停业的工厂和作坊交给工人协作社，同时保证企业主有权获得补偿。\n公社的那些很审慎温和的财政措施，只能适合于城市被围的情况。各大金融公司和建筑包工们在欧斯曼\n［注：欧斯曼男爵（Haussmann）在第二帝国时代是塞纳省省长，亦即巴黎市的行政长官。为便于镇压工人起义，他曾进行了一系列改建巴黎街道等的工作。（弗·伊·列宁主编的1905年俄译本注。"
}