{
  "metadata": {
    "volume": "17",
    "article_number": "048",
    "title": "关于社会主义民主同盟的活动[292]",
    "file_name": "volume_17_048_国际工人协会伦敦代表会议。1871年9月17―23日441―465.html",
    "parent_article": "volume_17_002_弗・恩格斯。战争短评11―277.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "”\n鉴于：\n总委员会已委托它的全体书记将召开代表会议一事通知他们所代表的国家的支部；\n瑞士通讯书记、公民荣克没有通知汝拉支部委员会，是由于下列原因：\n这个委员会显然违反总委员会1870年6月29日的决定\n[^[324]]\n，甚至在它最近给代表会议的信中，仍然使用\n**\n罗曼语区联合会\n**\n委员会这一名称；\n汝拉各支部的委员会有权在即将举行的代表大会对总委员会的决定提出申诉，但它无权漠视总委员会的决定；\n因而，在总委员会看来，汝拉支部委员会从法律上说是不存在的，公民荣克也就没有权利承认它，直接邀请它派代表参加代表会议；\n汝拉支部委员会对于以总委员会名义提出的问题未给予公民荣克任何答复；自从公民罗班成为总委员会委员时起，上述委员会的声明书总是通过公民罗班转交总委员会，而从来不通过瑞士通讯书记；\n又鉴于：\n公民罗班代表上述委员会起初请求总委员会，后来由于遭到总委员会的拒绝，又请求代表会议将分裂问题提出讨论；因此，总委员会和它的瑞士通讯书记完全有理由认为，公民罗班会通知他的通讯者们关于召开他们本人所力争召开的代表会议一事；\n代表会议选出的调查瑞士纠纷的委员会听取了公民罗班的证词；双方提交总委员会的全部文件均已转交这个委员会；不能设想上述委员会只是在9月4日才知道要召开代表会议一事，因为它在8月就已向公民Ｍ\n［注：马隆。――编者注］\n建议，请他作为自己的代表参加代表会议；\n因此，代表会议不接受第二条反对意见。\n**\n第三条反对意见：\n**\n“取消我们联合会的权利的决定，会对国际在我国的存在造成极有害的后果。”\n鉴于：\n任何人也没有提出要取消上述联合会的权利，\n代表会议不接受这条反对意见。\n2．代表会议批准总委员会1870年6月29日的决议。\n同时，鉴于目前国际受到的迫害，代表会议号召发扬团结一致的精神，这种精神应当比过去任何时候都更能使工人阶级受到鼓舞；\n代表会议建议汝拉各支部的全体正直工人重新加入罗曼语区联合会的各个支部。\n如果这种联合不能实现，代表会议决定请分裂出去的汝拉各支部定名为“汝拉联合会”。\n代表会议预先声明：如果自称为\n**\n国际\n**\n机关报的任何报刊效法“进步报”和“团结报”，在它们的篇幅内当着资产阶级公众讨论那些只应在地方委员会和联合会委员会以及总委员会的会议上、或者在联合会代表大会或全协会代表大会讨论组织问题的秘密会议上予以讨论的问题，那末总委员会今后有责任一概予以公开揭露和拒绝承认。\n1871年9月26日于伦敦\n卡・马克思于1871年9月21日提出\n载于1871年10月21日“平等报”第20号\n原文是法文\n俄文译自“平等报”\n**\n注释：\n**\n[^[291]]\n标志着马克思和恩格斯为成立无产阶级政党而斗争的重要阶段的国际伦敦代表会议，是在1871年9月17―23日举行的。按照巴塞尔代表大会（1869年）的决定，国际工人协会的应届代表大会应该在巴黎举行。\n但是在法国，波拿巴政府对国际各支部进行的警察迫害，使总委员会不得不把应届代表大会的开会地点改为德国的美因兹（见“马克思恩格斯全集”中文版第16卷第486页）。普法战争的爆发使得这次代表大会不可能召开；在法国内战时期国际会员受到残酷迫害，特别是在巴黎公社被镇压以后，这种迫害更是变本加厉，在这种条件下召开代表大会也是做不到的。根据这样的情况，大多数国家的联合会都主张把代表大会推迟，并授权总委员会考虑确定召开代表大会的日期。同时，由于必须采取便于促进国际思想上的团结和组织上的巩固的共同决定，由于同巴枯宁派和其他加紧进行分裂活动的宗派主义分子的斗争势在必行，另外还有些其他的紧迫任务，因此就需要所有各国的国际代表举行一次代表会议。还在战争时期，从1870年8月2日起，马克思和恩格斯就在总委员会里提出了代表会议的问题。但是直到1871年夏天才有了召开这种代表会议的现实可能性。大多数联合会都同意总委员会提出的关于应该召开国际工人协会秘密代表会议的主张。1871年7月25日总委员会会议根据恩格斯的建议，决定于9月份第三个星期日在伦敦召开国际工人协会秘密代表会议。马克思和恩格斯为筹备伦敦代表会议进行了大量的工作。8月15日、9月5、12、16日的总委员会会议讨论了有关代表会议的组织和纲领的问题。\n代表会议由于开会时所处的情况，与会者的范围比较狭窄：参加工作的有22名有表决权的代表和10名有发言权的代表。未能派代表出席会议的国家则由通讯书记代表。马克思在代表会议上代表德国，恩格斯代表意大利。代表会议总共开了九次会议，都属于秘密的工作会议性质。有关代表会议的报告不得公布。\n代表会议的记录以及其他有关会议的材料，由苏共中央马克思列宁主义研究院于1936年第一次用俄文发表（“第一国际伦敦代表会议”1936年莫斯科版）。"
}