{
  "metadata": {
    "volume": "17",
    "article_number": "090",
    "title": "燕妮·马克思给“伍德赫尔和克拉夫林周刊”编辑的信[501]",
    "file_name": "volume_17_090_燕妮・马克思给“伍德赫尔和克拉夫林周刊”编辑的信704―715.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "他们又说，“可是省长已经采取断然措施来安定（pour　rassurer）上加龙的居民。”不错，是给了我们一张到西班牙去的laisser-passer，然而住在西班牙的拉法格夫人的遭遇又是如此，我们简直不愿意在西得的国土上寻找一个避难所。\n拉法格夫人后来告诉我们的那些事实，使我们又回想起8月6日的那一天。\n我在前面已经说过，我们的马车夫在福斯被迫离开了我们。事后，procureur　de　la　Républque德扎加尔先生和几名警界的“绅士”假惺惺地企图说服他回到博索斯特，用编造的口实劝拉法格先生前来福斯。幸好一个诚实的人胜过半打警探。这个机灵的年轻人明白这些甜言蜜语里有问题，便毅然拒绝去找拉法格先生。于是宪兵们和税务官员就在检察官的带领下向博索斯特进军了。男爵德扎加尔先生认为“慎重是勇敢的最大要素”\n［注：这句说已用作成语，摘自莎士比亚剧本“亨利四世”前篇第五幕第四场。——编者注］\n，他事先就宣布：要是没有足够的卫兵，他绝不到福斯去捉拉法格先生；又说，他带着一两名宪兵对付不了像拉法格先生这种也许会使用枪炮的人。德扎加尔先生弄错了——给他准备好的不是子弹，而是一顿拳打脚踢。他从博索斯特归来时，忽然想起去干预一群聚在一起庆祝农村节日的农民。那些爱好自由不下于爱好山区空气的骁勇山民，把高贵的男爵着实地揍了一顿，把他撵走了。他吃了亏可并未学到乖！但是我扯远了。\n我刚才谈到德扎加尔先生及其扈从向博索斯特出发。不久他们便抵达这个市镇，找到了拉法格全家下榻的旅馆，因为博索斯特的居民只有两家旅馆，或者不如说，只有两个客栈。他们还没有文明到拥有一定数量的客栈。正当德扎加尔先生站在麦斯旅馆的大门口时，拉法格先生却在他的那些好朋友即农民的帮助下从后门走出去，爬上山头，顺着那些只有向导、山羊和英国旅行者才熟悉的羊肠小道逃走了，因为在那些大路上都有西班牙的马枪兵守卫着。西班牙的警察热心地帮助他们的法国同行。拉法格夫人真是命中注定要受到警察国际团结的全部恩赐。凌晨三点钟，四名西班牙军官闯入她的卧室，用马枪直对着拉法格夫人带着孩子睡的那张床。可怜的病儿突然惊醒，便大声哭叫，但是这并不妨碍西班牙军官们搜查房间的每一个小洞和每一条裂缝，看看其中有没有拉法格先生。最后，他们确信他们追捕的人已经溜走，便宣布要带走拉法格夫人。这时旅馆老板——一位很值得尊敬的人——出面干涉，他说西班牙政府绝不会同意引渡妇女。他说得对。拉法格夫人被允许留在博索斯特，但是从此以后便一直受到警探的监视。一队密探把他们的总司令部设在旅馆里。在一个星期天，省长本人和procureur　de　la　République甚至不辞劳苦地从吕雄到博索斯特来看看拉法格夫人。但他们由于好奇心未得到满足，便玩起rouge　et　noir〔红与黑〕\n［注：赌博的纸牌游戏。——编者注］\n聊以自慰；这种赌博同玩巴卡拉纸牌，是目前住在比利牛斯山区的凡尔赛petits　gras〔纨袴少年〕唯一认真从事的工作。\n我差一点忘记说明为什么凯腊特里先生没能看到拉法格夫人。事情是这样的：一位从吕雄来的法国农民把凯腊特里先生这次访问的消息通知了自己在博索斯特的几个西班牙朋友，这些人当然立刻就把它告诉了拉法格夫人。\n比利牛斯山区的法国居民和西班牙居民建立了攻守同盟来对付他们各自的政府。这一次他们就侦察了省长的官方密探；尽管他们在法国边境上常常遭到阻拦，他们总是一次又一次地设法传递我们想知道的消息。最后，凯腊特里先生下令，任何人甚至向导如果没有规定的通行证，不得前往博索斯特。这项措施当然没有妨碍我们仍像过去那样得到消息；它不过是更加激怒了比利牛斯山区的农民，他们对凡尔赛的“地主议会”早就抱有敌对情绪。\n我后来听说，在法国其他地方，农民也是十分仇视自己的所谓代表，即当权的地主。梯也尔先生在执行一个伟大的革命任务！他在他的省长、教士、乡村的武装看守者和宪兵的帮助下，很快就要引起一场农民大起义！\n当我们被释放出gendarmerie以后不久，拉法格夫人就把拉法格先生逃走的消息通知了我们。后来我们从博索斯特的一个居民那里知道，拉法格先生在韦斯卡被捕，有些西班牙人建议把他引渡给法国政府。在我们得到这个消息的当天，治安法官把我们的英国护照退还给我们了。我们知道拉法格夫人因孩子生病滞留在博索斯特，同时又不知道丈夫的命运究竟如何，正在焦急不安，为了使她不再焦急，我们立刻决定到韦斯卡去，打算向省督了解一下西班牙政府对拉法格先生的真正意图究竟何在。到了圣塞瓦斯田，我们高兴地知道拉法格先生已被释放。于是我们立即返回英国。\n在结束这封信的时候，不能不简短地谈一谈我们的房东太太C夫人和女仆于8月6日当我们不在家时受到的遭遇，因为同这件事比较一下，警察对待我们真可以说是礼遇有加了。"
}