{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "001",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "战争开始以后四个月，当国防政府投给了巴黎国民自卫军一点小惠，即允许他们在比桑瓦耳\n[^[376]]\n显示他们的战斗能力的时候，这个政府认为促使巴黎投降的有利时机已经到了。在专为讨论投降问题而召开的巴黎区长会议上，特罗胥在茹尔·法夫尔和他的其他同僚在场和支持下，终于透露了\n”。他的原话是这样讲的：\n“我的同僚们\n在9月4日晚间\n向我提出的第一个问题是，巴黎有没有些许可能抵住普鲁士军队的围困？\n我当时毫不迟疑地做了否定的答复\n。现在在座的同僚中，有几位会证明我说的这些是实话，并且\n我一直是坚持着这个看法\n。我那时对他们就是这样说的：在目前的情况下，巴黎要打算抵住普鲁士军队的围困，那简直是\n。当然，我当时加了一句，这可能是\n一件英勇的蠢举\n，但终究不过是蠢举而已……\n事变的发展并没有推翻我的预断\n从共和国宣告成立的那一天起，特罗胥的计划就是\n。实际上，他是普鲁士军队的总司令。茹尔·法夫尔自己在给甘必大的一封信里就曾这样露骨地供认：应当打倒的敌人不是普鲁士士兵，而是巴黎的（革命者）“蛊惑家”。由此可见，国防政府对人民的种种冠冕堂皇的许诺不过都是些存心骗人的谎言罢了。国防政府有步骤地实施这一“计划”——派波拿巴的将军们负责巴黎防务、瓦解国民自卫军、借茹尔·费里的渎职失政制造饥馑。巴黎工人在10月5日、10月31日等日子里几次想用公社来代替这批卖国贼的尝试，竟被当做与普鲁士人的串谋而遭镇压\n[^[377]]\n！投降之后，假面具揭下了（被扔到一边）。仰仗着俾斯麦的恩典，这批capitulards\n[^[378]]\n变成了一个政府。他们作为俾斯麦的阶下囚，同俾斯麦缔结了全面停战协定，停战协定的各项条款解除了法国的武装，使任何继续抵抗成为不可能。正是这批capitulards，在波尔多以共和国政府姿态重新复活之后，通过自己的前任大使梯也尔和外交部长茹尔·法夫尔，以所谓国民议会的多数的名义，远在巴黎起义之前便急切地哀求俾斯麦来解除巴黎的武装、占领巴黎、镇压“它的canaille〔暴徒〕”，这些都是俾斯麦从法国返回\n途中在法兰克福亲口对他的膜拜者们以冷嘲热讽的口吻讲出的。让普鲁士人占领巴黎，是国防政府“计划”的底蕴。这帮人从在凡尔赛粉墨登场以来为了央求普鲁士进行武装干涉而表现的一副恬不知耻的嘴脸，甚至使欧洲的待价而沽的报纸也为之瞠目失色。自从巴黎国民自卫军不再在capitulards\ncapitulards以来，他们的英雄业绩甚至使那些最抱怀疑态度的人也不得不把“卖国贼”一词烙到特罗胥、茹尔·法夫尔及其一伙的无耻额角上。公社缴获的文件最后提供了这些人叛国大罪的法律证据。这些文件中有一些是受命执行特罗胥“计划”的波拿巴派sabreurs〔武人〕的信件；这些丑恶的家伙在这些信件里就嘲弄讥笑他们自己的“巴黎防务”（例如参看公社“公报”上公布的巴黎卫戍军炮兵司令、荣誉军团大十字勋章获得者\n阿尔丰斯·西蒙·吉奥\n写给炮兵师将军\n因此，很明显，现在组成凡尔赛政府的这批人，只有发动内战、断送共和国、在普鲁士的刺刀庇护下使君主制度复辟，才能逃脱铁案如山的卖国贼应有的命运。\n但是，——而这对第二帝国的人物，以及那些只有靠第二帝国的土壤和空气才能变成冒牌人民喉舌的人物，是最具特征意义的，——共和国如果胜利，就不仅要给他们烫上卖国贼的烙印，而且还要把他们当做普通罪犯交付刑事法庭审理。只要看看\n茹尔·法夫尔、厄内斯特·皮卡尔、茹尔·费里\n这帮梯也尔手下的国防政府的要人就够了！\n国民议会的一位议员米里哀尔先生公布过一系列在时间上前后分属二十来年的证据确凿的法律文件，证明\n茹尔·法夫尔\n在与一个住在阿尔及尔的酒徒的妻子姘居时，凭着一大堆无比复杂的大胆捏造的文据，以他的一些私生子女的名义谋得了一大笔遗产，因而变成了一个财主；后来在合法继承人提出诉讼时，只是由于波拿巴的法庭偏袒他，他的伪证才没有被揭穿。所以，茹尔·法夫尔这个口甜似蜜的家庭、宗教、财产、秩序的辩护士，原来老早就该受Code　pénal〔刑法〕究办了。遇到任何一个公正的政府，他都免不了被判处终身苦役的命运。\n厄内斯特·皮卡尔\n是凡尔赛现任内务部长，他钻营路易·波拿巴的官位没有成功，在9月4日自封为国防政府的内务部长\n［注：在“法兰西内战”定稿中马克思作了订正：厄内斯特·皮卡尔是国防政府的财政部长（见本卷第338页）。——编者注］\n。这位厄内斯特·皮卡尔是一个叫做\n阿尔图尔·皮卡尔\n的人的哥哥。"
}