{
  "metadata": {
    "volume": "17",
    "article_number": "054",
    "title": "国际工人协会的共同章程和组织条例[336]",
    "file_name": "volume_17_054_卡・马克思。国际工人协会的共同章程和组织条例475―492.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "但是，此种章程和条例的内容，不得与共同章程和条例有任何抵触。\n第二条　所有地方支部、小组及其委员会，今后一律定名为国际工人协会支部、小组和委员会，冠以该地地名。\n第三条　因此，所有支部和小组，今后不得再用宗派名称，如实证论派、互助主义派、集体主义派、共产主义派等等，或者用“宣传支部”以及诸如此类的名称成立妄想执行与协会共同目标不符的特殊任务的分立主义组织。\n第四条　本节第二条不适用于附属国际的各工会。\n第五条　建议国际的所有支部和分部以及附属国际的工人团体，废除各该支部或团体中的主席职位。\n第六条　建议在工人阶级当中成立妇女支部。但是，不言而喻，这项决议绝不应妨碍由男女工人混合组成的旧支部的存在和新支部的建立。\n第七条　如报刊上有攻击国际的言论时，就近的支部或委员会须立即将该报刊寄总委员会一份。\n第八条　协会所有机关报均应每三个月公布一次国际所有委员会的地址以及总委员会的地址。\n六\n关于对劳动的普遍统计\n第一条　总委员会应将章程中涉及对工人阶级进行普遍统计的第六条以及1866年日内瓦代表大会就这一问题所做的决议付诸实施。\n第二条　每个地方支部均应任命一个专门的统计委员会，以便随时在力所能及的范围内答复本国联合会委员会或总委员会可能向它提出的问题。\n鉴于统计委员会书记的工作将给工人阶级带来共同利益，因此建议所有支部对统计委员会书记均支付薪金。\n第三条　每年8月1日，联合会委员会应将在本国收集的材料寄往总委员会，总委员会则应根据这些材料写成总报告，提交每年9月间举行的代表大会或代表会议。\n第四条　应将拒绝提供所需材料的国际的工会和支部通知总委员会，总委员会将对此采取相应措施。\n第五条　本节第一条中提及的1866年日内瓦代表大会的决议中说：\n由工人阶级自己进行的对文明国家的工人阶级状况的统计调查，将是国际联合行动的伟大范例。为了行动起来有些把握，应该熟悉所要涉及的材料。工人一旦开始这项巨大的劳动，就会证明：他们能够把自己的命运掌握在自己手中。\n因此，代表大会建议在设有本协会分部的每个地区，应立即开始工作，按下述调查大纲所示各点收集实际资料；代表大会号召欧洲和美国的工人参加收集关于工人阶级情况的统计材料的工作；报告和实际资料应寄给总委员会。总委员会将根据这些材料编写报告，把实际资料作为报告的附录。这个报告将同附录一起提交每年的例行代表大会，经代表大会批准后，由协会出资刊印。\n调查大纲如下（当然每个地区均可有所改动）：1．生产部门的名称。2．该生产部门从业工人的年龄和性别。3．该生产部门从业工人的人数。4．工资：（a）学徒工资；（b）计日工资或计件工资。中间人所付的工资额。平均每周工资，平均每年工资。5．（a）工厂中工作日的长短；（b）如有小企业主和家庭生产这一类生产形式，则调查其中的工作日的长短；（c）夜工和日工。6．吃饭的时间和对工人的态度。7．对工场和劳动条件的评定：房屋拥挤，通风不良，光线不足，采用瓦斯照明，清洁条件等等。8．劳动对身体的影响。9．道德状况。教育。10．生产情况：生产是季节性的或全年内开工比较平衡的；是否经常发生较大的波动，是否遭到国外的竞争，它主要是为国内市场或国外市场服务，等等。\n附录\n1871年9月17日至23日在伦敦举行的代表会议，委托总委员会用英、法、德三种文字印行经过重新修订的“国际工人协会共同章程和条例”的标准版，这是从以下考虑出发的：\n一、共同章程\n日内瓦代表大会（1866年）通过了1864年11月在伦敦公布的协会临时章程，仅对它做了少许补充。这次代表大会同时做出决定（见“1866年9月3日至8日在日内瓦举行的国际工人协会工人代表大会”1866年日内瓦版第27页注释），要总委员会公布经代表大会通过的、所有人均须遵守的章程和条例的正式文本。由于日内瓦代表大会的会议记录在携经法国时为波拿巴政府所没收，总委员会未能执行这一指示。后来，由于当时英国外交大臣斯坦利勋爵的干预，记录终于被退还，然而这时日内瓦已经出版了法文本，并且其中的章程和条例立即被所有讲法语的地区翻印了。这个文本在许多方面都是错误的。\n1．伦敦临时章程的巴黎版曾被认为是准确的译本；但是制定这个译本的巴黎委员会在章程的引言中作了极其重大的改动。在答复总委员会的质询时，巴黎委员会说，在法国现有的政治形势下，这些改动是必要的。由于英语知识不够，他们对章程的有些条文又做了错误的理解。\n2．在应赋予临时章程以定稿性质的日内瓦代表大会上，为此目的而任命的委员会仅简单地删去了所有提到临时性问题的地方，但是却不曾注意到，这些地方有许多都包含有绝非临时性质的极其重要的论点。在洛桑代表大会（1867年）后公布的英文版本上，又做了同样的删节。\n二、组织条例\n到目前为止，同章程一起公布过的只有日内瓦代表大会（1866年）通过的组织条例。"
}