{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "020",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n正是这一批人对农民增收了45生丁的附加税\n[^[426]]\n，用这种办法蓄意损害二月共和国的威信；不过，当时他们是用革命的名义、用革命创造的“临时政府”的名义增加这笔税的。现在，他们是以自己的名义进行反对公社共和国的内战，以便把战争赔款从他们自己的肩头上卸到农民的肩头上去！农民当然会为此而高兴的！\n公社要废除征兵制，秩序党则要把这种血税牢缚在农民身上。秩序党要派税吏牢牢抓住农民，向他们索取寄生的、糜费的国家机器的费用，公社则要给他们一个廉价政府。秩序党要使城市的高利贷者继续敲骨吸髓地压榨他们，公社则要把他们从盘踞在他们那小块土地上的典押债魔手中解放出来。公社要用领取相当于工人工资的、而不是靠农民劳动以自肥的公社工作人员来代替吞噬着农民的主要收入的、寄生的司法人员——公证人、法警等等。公社要捣毁这个缠绕在法国农民身上的全部司法蜘蛛网，即上面伏着吸吮农民血汗的资产阶级蜘蛛——法官和区长——的司法蜘蛛网！秩序党要使他们处在宪兵统治之下，公社则要恢复他们的独立的社会生活和政治生活！公社要让他们在教师的教导下学到知识，秩序党则要强使他们接受僧侣的愚民统治！但是，法国农民首先是善于打算盘的人！如果神职人员的薪俸不再由税吏向他们威逼勒索，而是取决于他们自己的宗教本能的“自发行动”，他一定会认为这样非常合理！\n路易·波拿巴是被法国农民选为共和国总统的，然而第二帝国是（在制宪议会和立法议会下的共和国的无名统治时期）由秩序党创立的！在1849年和1850年，法国农民以自己的区长对抗政府的省长，以自己的学校教师对抗政府的教士，以自己本身对抗政府的宪兵，这样他们就开始表示出他们实际需要的是什么！秩序党在1849年、特别是在1850年1月和2月颁布的各项反动法令\n[^[427]]\n，按其实质是专门针对法国农民的！如果说，法国农民之所以选举路易·波拿巴为总统是因为他们习惯于把自己从第一次革命里获得的全部利益错误地归之于第一个拿破仑的话，那末coup　d’état〔政变〕之后，法国若干省的农民的武装起义和宪兵对他们的搜捕恰恰证明：这种错觉正在迅速地破灭！第二帝国是建立在将错觉人为地培育为力量的基础上，建立在传统偏见的基础上的，而公社则将建立在农民的切身利益和他们的实际需要的基础上。\n法国农民的仇恨正在集中到地主议员、砦堡领主、榨取10亿赔偿金的那些人以及以土地所有主面目出现的城市资本家身上。这些人对农民的侵夺在第二帝国下进展得空前迅速，这种情况一部分是国家的人为措施所促成的，一部分是现代农业发展本身的自然结果。地主议员们知道，法兰西的公社共和国的三个月统治，可能成为农民和农业无产阶级举行反对他们的起义的信号。因此他们疯狂地仇恨公社！农民的解放对他们来说甚至比城市无产阶级的解放更加可怕。农民会很快欣然接受城市无产阶级为他们自己的领导者和老大哥。当然，在法国，像在绝大多数的欧洲大陆国家一样，在城市生产者和农村生产者之间、在工业无产阶级和农民之间是存在着深刻的矛盾的。大规模的有组织的劳动，生产资料的集中，这是无产阶级追求的希望，也是无产阶级运动的物质基础，尽管目前劳动的组织是专制式的，生产资料不仅作为生产手段，而且作为剥削和奴役生产者的手段集中在垄断者的手中。无产阶级要做的事就是改变这种有组织的劳动和这些集中的劳动资料目前所具有的资本主义性质，把它们从阶级统治和阶级剥削的手段改变为自由联合的劳动形式和社会的生产资料。另一方面，农民的劳动则是孤立的，他们的生产资料是零星分散的。在这些经济差异的基础上，作为上层建筑，建立起来了一整套迥然不同的社会政治观点。但是这种农民所有制早已越过自己发展的正常阶段，即它还是一种现实存在，还是符合于社会经济需要的、使农村生产者本身处于正常生活条件中的那种生产方式和财产形式的阶段。它已经进入了自己的没落时期。一方面，从它里面已经成长起来了一支巨大的、与城市雇佣工人利益完全一致的prolétariat　foncier（农村无产阶级）。由于农艺学的新发展，这种生产方式本身已经老朽了。最后，农民所有权本身也变得徒有其名，他们自己劳动的果实已被夺走，留给他们的不过是所有权的幻觉。大农场主的竞争、血税、国家捐税、城市典当主的高利盘剥以及缠附在他们身上的司法制度的种种巧取豪夺，把他们压低到印度农民的地位；同时，他们随时随刻遭到剥夺——甚至他们名义上的所有权也被剥夺——和被贬到农村无产者的地位。因此，造成农民和无产阶级之间的隔阂的东西已经不是农民的实际利益，而是他们的错觉偏见。"
}