{
  "metadata": {
    "volume": "17",
    "article_number": "006",
    "title": "国际工人协会总委员会关于普法战争的第二篇宣言[145]",
    "file_name": "volume_17_006_卡・马克思。国际工人协会总委员会关于普法战争的第二篇宣言285―294.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "我们对于第二帝国的生命力没有看错。同样，我们担心在德国方面“战争失去纯粹防御性质而变为反对法国人民的战争”\n［注：见本卷第6页。――编者注］\n，也没有错。防御的战争确实是以路易・波拿巴投降、色当失陷和巴黎宣告成立共和国而终结了。但是还在这些事件发生以前很久，当波拿巴军队的腐朽透顶的情况暴露无遗的时候，普鲁士掌权的武人奸党已经决定要进行掠夺了。诚然，当时在这方面有一个相当讨厌的障碍，即\n**\n国王威廉自己在战争开始时发表的声明\n**\n。威廉在北德意志联邦国会上发表的御前演说中，曾庄严地声明，他是同法国皇帝作战，不是同法国人民作战。8月11日，他发布了告法兰西民族书，其中说道\n［注：在马克思翻译并于1870年以单行本刊印的德文本中删去了这句话和以下的引文，引文以后一直到“他们立刻给了……一个暗示”这一段的文字也有所删节。――编者注］\n：\n“由于拿破仑皇帝在陆上和海上向以前愿意、现在仍然愿意同法国人民和平相处的德意志民族发动了进攻，\n**\n为了打退他的进攻\n**\n，我才负起了指挥德国军队的责任，而\n**\n战争事变的进程\n**\n使我不免要\n**\n越过法国的国界\n**\n。”\n威廉为了肯定战争的防御性质，不仅声明说他负起指挥德国军队的责任只是“\n**\n为了打退进攻\n**\n”，并且还补充说，只是“战争事变的进程”才使他不免越过了法国的国界。自然，防御战争并不排斥“战争事变的进程”所要求采取的攻势行动。\n因此，这个虔诚的国王曾向法国和全世界保证他所进行的是纯粹防御性质的战争。怎样才能使他摆脱这一庄严保证的约束呢？导演这出戏的人们便不得不把事情弄成这样，仿佛威廉是心不由主地顺从了德意志民族的不可抗拒的要求。他们立刻给了德国自由资产阶级连同它那帮教授和资本家、市议员和新闻记者们一个暗示。这个在1846―1870年间争取公民自由的斗争中曾表现过空前犹豫、无能和怯懦的资产阶级，看到要在欧洲舞台上扮演凶猛吼叫的德国爱国主义狮子的角色，当然是欢欣若狂。它戴上公民独立的假面具，装出一付样子，仿佛它在逼使普鲁士政府执行这个政府自己的秘密计划。它深自忏悔不该那样长久地和近乎虔诚地相信路易・波拿巴毫无罪过，因此它大声疾呼要求把法兰西共和国撕成碎块。让我们略微听一听这些爱国勇士们所用的漂亮论据吧。\n他们不敢武断说亚尔萨斯和洛林的居民渴望投入德国怀抱。恰恰相反。为了惩罚这些居民对法国的爱国情感，斯特拉斯堡（一个有一座居高临下的独立卫城的城市）被“德意志的”爆炸弹野蛮地滥轰了六天之久，焚毁了城市，杀害了大批赤手空拳的居民！当然嘛！这两省的领土先前有个时候曾经隶属于早已寿终正寝的德意志帝国。因此，这块领土连同它所有的居民，看来应该当做德国固有财产加以没收。如果依照古玩爱好家的想法恢复昔日欧洲的地图，那就千万不要忘记，先前勃兰登堡选帝侯曾以普鲁士领主身分做过波兰共和国的藩臣\n[^[146]]\n。\n但是，更加机灵的爱国者们要求亚尔萨斯和洛林德语区的土地，说这是防止法国侵略的“物质保证”。因为这种卑鄙的口实曾把许多头脑迟钝的人弄得糊里糊涂，我们认为有责任比较详细地谈谈这一点。\n毫无疑义，亚尔萨斯的一般地势（和莱茵河对岸比较起来），加上有斯特拉斯堡这样一个大筑垒城市几乎位于巴塞尔到盖尔曼尔斯海姆的半路上，使法国入侵南德意志十分容易，而从南德意志入侵法国就特别困难。同样毫无疑义，亚尔萨斯和洛林德语区并入德国，会大大加强南德意志的边防，因为那时南德意志将能够控制全部佛日山脉和作为北面关隘屏障的堡垒。如果麦茨也被并入，那末法国立刻就会失去攻击德国的两个主要作战基地，但是这并不能阻止它在南锡或凡尔登建立新的基地。德国拥有科布伦茨、美因兹、盖尔曼尔斯海姆、拉施塔特和乌尔姆等专门对付法国的作战基地，并且在这次战争中就有效地利用了这些基地。难道德国有丝毫根据嫉妒在这方面只有两个较重要要塞即麦茨和斯特拉斯堡的法国吗？此外，斯特拉斯堡只有在南德意志与北德意志分离的时候，才能使南德意志受到威胁。从1792年到1795年，南德意志一次也没有从这方面受到侵犯，因为普鲁士当时参加了反对法国革命的战争；但是，当普鲁士于1795年缔结了单独和约\n[^[147]]\n而把南方置之不顾的时候，南德意志就开始受到以斯特拉斯堡为作战基地的侵犯，并且一直继续到1809年。实际上，\n**\n统一的\n**\n德国，只要像在这一次战争中所做的那样，把它的全部军队集中在萨尔鲁伊和兰道之间，并且沿美因兹到麦茨的道路一线进攻或应战，那末它在任何时候都能使斯特拉斯堡以及驻在亚尔萨斯的任何法国军队无以为害。只要德国的大部军队驻扎在那里，那末从斯特拉斯堡向南德意志进犯的任何法国军队，都有被包围和交通线被切断的危险。如果最近这次战役有所证明的话，那就是证明了从德国向法国进攻较为容易。"
}