{
  "metadata": {
    "volume": "17",
    "article_number": "048",
    "title": "关于社会主义民主同盟的活动[292]",
    "file_name": "volume_17_048_国际工人协会伦敦代表会议。1871年9月17―23日441―465.html",
    "parent_article": "volume_17_002_弗・恩格斯。战争短评11―277.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n本卷正文中，与伦敦代表会议的决议一起发表了那些由恩格斯记下来的马克思和恩格斯的发言。罗沙和马丁做的不完全的会议记录中保存下来的马克思的几篇发言，收在卷末的附录中（见本卷第693―703页）。――第441页。\n[^[292]]\n马克思关于社会主义民主同盟的活动的发言，是1871年9月18日在一个由伦敦代表会议选出来审查巴枯宁派在瑞士罗曼语区国际支部进行分裂活动问题的委员会中做的。巴枯宁派在1869年巴塞尔代表大会上企图把总委员会迁到日内瓦，以便攫取国际的领导权；在这一企图失败以后，他们继续从事他们对总委员会的破坏活动：他们利用“团结报”、“进步报”以及暂时受了他们影响的“平等报”来攻击总委员会和宣传巴枯宁思想。在1870年4月4―6日于绍德封举行的代表大会上，巴枯宁派用欺诈的手段取得了微弱多数的代表资格。为了回答巴枯宁派想在代表的名额中再增加自己的拥护者的企图，支持总委员会的日内瓦支部的代表们宣布拒绝服从虚构的巴枯宁派多数所做的决定。总委员会批驳了巴枯宁派妄想使由于绍德封代表大会上的分裂结果而产生的巴枯宁派汝拉联合会委员会取得瑞士国际组织中央领导机构资格的企图。由于马克思和恩格斯对巴枯宁派的分裂活动进行了尖锐的批评，马克思和恩格斯的立场得到国际大多数支部的支持，社会主义民主同盟的领导方面不敢在即将举行的代表会议上公开攻击总委员会，而在伦敦代表会议开幕几个星期以前宣布同盟解散，打算在国际中秘密地继续进行它的破坏活动。\n马克思和恩格斯认为，伦敦代表会议的首要任务，是揭露巴枯宁派的活动和他们所宣传的那种对工人运动起瓦解和离间作用的思想。伦敦代表会议的委员会同意马克思的发言中所做的结论，并揭露巴枯宁分子罗班想掩饰巴枯宁派在瑞士进行分裂活动的企图。巴枯宁派同盟的问题经过委员会审查以后，伦敦代表会议进行了讨论，并于9月21日批准了马克思代表委员会做的报告，一致通过了他所提出的决议案（见本卷第458―459和462―465页）。――第443页。\n[^[293]]\n见卡・马克思“国际工人协会和社会主义民主同盟”、“国际工人协会总委员会致社会主义民主同盟中央局”。“马克思恩格斯全集”中文版第16卷第382―384、393―394页。――第443页。\n[^[294]]\n见卡・马克思“总委员会致瑞士罗曼语区联合会委员会”。“马克思恩格斯全集”中文版第16卷第435―443页。――第443页。\n[^[295]]\n“平等报”――见注1。\n“进步报”（《Le　Progrès》）是巴枯宁派的报纸，它公开反对总委员会；该报是法文报，由吉约姆编辑，从1868年12月到1870年4月在洛克尔出版。\n“团结报”（《La　Salidarité》）是巴枯宁派的周报，1870年4月至9月在纽沙特尔出版，1871年3月至5月在日内瓦出版。――第443页。\n[^[296]]\n手稿上写错了。这里指的是1870年4月4―6日在绍德封举行的国际罗曼语区联合会代表大会（见注292）。手稿中提到的洛克尔是巴枯宁派的活动中心之一。――第443页。\n[^[297]]\n这里指的是由巴枯宁分子詹・吉约姆和加・布朗起草并于1870年9月5日在纽沙特尔（瑞士）发表的宣言“告国际各支部’。宣言从非阶级的立场出发，把法国的资产阶级共和国说成是“欧洲自由的体现”，而且还建议国际会员组织志愿部队，拿起武器去保卫它。――第444页。\n[^[298]]\n占伦敦代表会议工作主要部分并在马克思和恩格斯的发言中得到全面阐述的工人阶级的政治行动问题，是在代表会议的9月20日和21日第六、七两次会议上讨论的。出席代表会议的巴枯宁分子巴斯特利卡和罗班，还有西班牙支部的代表罗伦佐，企图破坏对这个问题的讨论，他们宣称，代表会议没有资格研究这个问题。在辩论的过程中，巴枯宁派遭到了揭露和孤立。代表会议以多数票决定委托总委员会准备决议的最后文本（见本卷第454―456页）。除保存下来的恩格斯关于工人阶级的政治行动的发言提纲外，后面还刊载了由恩格斯本人写的、附在会议记录上的1871年9月21日会议发言摘要；这个发言还有马丁的更简短的法文记录。――第445页。\n[^[299]]\n伦敦代表会议决议大部分是由马克思和恩格斯起草，并由他们在代表会议上提出的。许多决议都是以马克思和恩格斯拟的决议的初步草案（见本卷第438―439页）以及他们在代表会议上的发言为基础；因此，代表会议其他代表所提出的许多决议案也反映了马克思和恩格斯的立场。决议的起草和整理工作大部分是恩格斯做的，因为他是代表会议负责整理和翻译决议的秘书。\n根据马克思的提议，代表会议委托代表们在国际各支部口头传达通过的决议。用英文、法文、德文正式出版伦敦代表会议决议的工作交由总委员会负责，总委员会又把出版它决定要发表的那些决议的准备工作委托给马克思。"
}