{
  "metadata": {
    "volume": "17",
    "article_number": "071",
    "title": "“法兰西内战”二稿",
    "file_name": "volume_17_071_“法兰西内战”二稿621―662.html",
    "chunk_id": "009",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "这只可能是一种一时的、例外的情况。它不可能作为社会的正常的政治形式，甚至于对大部分资产阶级说来也是不能忍受的。因此，当人民抵抗的一切因素都被消除以后，议会制共和国不得不在第二帝国前面消逝（让位给第二帝国）。\n帝国声称它依靠构成全国多数的生产者，——即依靠似乎是置身在资本和劳动的阶级斗争之外的（对两大对抗的社会力量都表示漠视和敌视的）农民！它把国家政权当做凌驾于统治阶级和被统治阶级之上的一种力量来使用；强使两个阶级暂时休战（使政治的也就是革命的阶级斗争形式沉寂下去）；以摧毁议会权力亦即占有者阶级的直接政治权力而剥去了国家政权的阶级专制的直接外形。这个帝国是唯一能够使旧的社会秩序苟延一时的国家形式。因此，全世界都欢迎这个帝国，认为它是“秩序的救主”，世界各国想当奴隶主的人们二十年来一直赞美它。在它的统治下——这时正好加利福尼亚、澳大利亚使世界市场发生了变化\n[^[454]]\n，美国有了惊人的发展，——开始了工业空前活跃的时期，交易所投机、金融诈骗、股份公司冒险行径盛极一时，而所有这些通过对中等阶级的剥夺，导致资本的迅速集中，并使资本家阶级和工人阶级之间的鸿沟日益扩大。资本主义制度的内在趋势获得了充分发展的机会，于是资本主义制度的全部卑鄙龌龊就无阻拦地泛滥起来。这同时也是穷奢极欲、粉饰升平的闹宴，是“上等阶级”的一切下流欲望的鬼魅世界。政府权力的这种最后形式同时也是它的最淫贱的形式，是一帮冒险分子对国家资源的无耻掠夺，是造成大宗国债的温床，是对变节卖身的赞美，是一种虚饰矫作的荒诞生活。这一从头到脚披着华美外衣的政府权力已陷入污泥。普鲁士本来渴望把这种纸醉金迷的、血腥的、污秽的制度在欧洲的重心从巴黎移到柏林去，而它的刺刀把国家机器本身的彻底腐朽性以及在这种制度下繁荣滋长的整个社会机体的糜烂尽行揭穿了。\n巴黎工人阶级所要打倒的就是国家政权的这种最后和最淫贱的形式，它的最高和最卑鄙的现实，而且也只有这个阶级能够使社会摆脱它。至于议会制度，它早已被它自己的胜利和帝国葬送了。工人阶级所要做的就是不去恢复它。\n工人应当打碎的已不是旧社会的那个比较不完整的政府权力形式，而是具有最后、最完备形式的这一权力本身，就是\n的直接对立物。\n用最简单的概念来说，公社意味着在旧政府机器的中心所在地——巴黎和法国其他大城市——初步破坏这个机器，代之以真正的自治，这种自治在工人阶级的社会堡垒——巴黎和其他大城市中就是工人阶级的政府。由于被围，巴黎摆脱了军队，而代之以主要由巴黎工人组成的国民自卫军。只是由于这一情况，3月18日的起义才成为可能。必须使这件事实成为确定的制度；必须以各大城市的国民自卫军，即武装起来反对政府篡夺行为的人民来代替保护政府反对人民的常备军。公社必须由各区全民投票选出的城市代表组成（因为巴黎是公社的首倡者和楷模，我们应引为范例），这些城市代表对选民负责，随时可以撤换。其中大多数自然会是工人，或者是公认的工人阶级的代表。它不应当是议会式的，而应当是同时兼管行政和立法的工作机关。警察不再是中央政府的工具，而应成为公社的勤务员，像所有其他行政部门的公职人员一样由公社任命，而且随时可以撤换；一切公职人员像公社委员一样，都只应领取相当于工人工资的薪金。法官也应该由选举产生，随时可以撤换，并且对选民负责。一切有关社会生活事务的创议权都留归公社。总之，一切社会公职，甚至原应属于中央政府的为数不多的几项职能，都要由\n执行，从而也就处在公社的监督之下。硬说中央的职能——不是指政府控制人民的权威，而是指由于国家的一般的共同需要而必须执行的职能——会变得不可能，是极其荒谬的。这些职能会存在；不过，行使这些职能的人已经不能够像在旧的国家机器里面那样使自己凌驾于现实社会之上了，因为这些职能应由公社的官吏执行，因而总是处于切实的监督之下。社会公职不会再是中央政府赏赐给它的爪牙的私有财产。随着常备军和政府警察的被废除，实行压迫的物质力量会被摧毁。宣布教会与国家分离并剥夺一切教会所占有的财产；从一切公立学校中取消宗教教育（同时实施免费教育），使其回到私人清修生活的范围里去，靠信徒的施舍维持；使一切学校不受政府的监护和奴役，——所有这一切必然要摧毁精神压迫的力量，使科学不仅成为人人有份的东西，而且也摆脱掉政府压制和阶级成见的桎梏。市税由公社规定和征收，用于全国性的公共需要上的税款由公社公职人员征收，并由公社自己拨给各项公共需要（用在各项公共需要上的开支由公社自己监督）。\n政府的镇压力量和控制社会的权威会这样随着它的纯粹压迫性机构的废除而被摧毁，而理应属于政府权力的职能，应当不是由凌驾于社会之上的机构，而是由社会本身的负责勤务员来执行。"
}