{
  "metadata": {
    "volume": "17",
    "article_number": "057",
    "title": "总委员会关于1871年法国人支部的决议草案[347]",
    "file_name": "volume_17_057_卡・马克思。总委员会关于1871年法国人支部的决议草案499―504.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "总委员会认为，1871年法国人支部提出的关于共同章程中有关总委员会成员的条款应做根本改变的观点，同它所应当讨论的问题毫不相干。\n至于这个支部对总委员会的辱骂，则将由各国的委员会和联合会委员会来做出正确的判断。\n总委员会仅仅指出：\n从巴塞尔代表大会（它是在\n**\n1869年\n**\n9月6日至11日举行的）以来，还不到\n**\n三年\n**\n，而上述该支部别有用心地硬说已过三年。\n1870年，普法战争前夕，总委员会在给所有的联合会――其中包括巴黎联合会委员会――的总通告中，曾建议将总委员会驻在地迁离伦敦[348]；\n得到的回答是一致坚持保留总委员会现在的驻在地，并延长总委员会的任期；\n1871年，总委员会在刚一有可能的时候就召开了代表会议，这是在当时条件下可能采取的唯一措施；\n在这次代表会议上，来自大陆的代表们宣称，在他们的国家里已经有人担心，把过多的法国流亡者加聘到总委员会中会破坏总委员会的国际性；\n代表会议（见“伦敦代表会议决议”第十五项\n［注：见本卷第458页。――编者注］\n）“授权总委员会确定――根据事态的发展――应届代表大会或可以用来代替代表大会的代表会议的时间和地点”。\n至于上述该支部以自己成员中有人曾经是巴黎工人团体的主席而自命为“法国革命力量”的唯一代表，则总委员会指出：\n总委员会当然可以考虑某人过去是工人团体的主席，但是这决不能作为这个人“有权”被总委员会接纳并在总委员会代表“革命力量”的论据。如果是那样，总委员会就应当接纳曾经是巴黎首饰匠协会主席和伦敦的法国人支部书记的古斯达夫・杜朗先生为委员。何况，总委员会委员应当代表的是国际工人协会的原则，而不是这个或那个团体的意见和利益。\n二、1871年法国人支部在10月31日总委员会会议上对10月17日决议提出的异议\n（1）关于支部章程第二条中的这样一点：\n“凡欲被接受为支部成员者，必须说明其生活来源，提供行为端正的保证”等等。\n支部声称：\n“共同章程规定支部应当对其成员的行为端正负责，因此也就承认支部有权使用\n**\n它认为必需的任何手段\n**\n来取得保证。”\n从这种观点出发，一个由teetotalers〔戒酒协会会员〕成立的国际支部就可以在自己的地方性章程中写上这样一条：“凡欲被接受为支部成员者，必须宣誓决不饮用任何酒类。”一句话，个别的支部借口要用它们“认为必需的那种办法”来履行保证其成员品质纯洁的责任，总是能够在地方性章程中规定当加入国际的最荒唐、最无理的条件。\n总委员会在其10月17日决议的第一条里指明，往往“没有生活来源完全可以作为行为端正的保证”。总委员会认为，支部可以不必重复这一点，不必说“流亡者以自己的贫穷这个最可信的见证使自己免受任何怀疑”。\n对于“罢工基金会”是罢工工人的“生活来源”的说法，首先可以这样反驳：这种“基金会”常常是虚构的。\n其次，英国官方的调查表明，大多数英国工人――一般说来他们的境遇比他们在大陆上的弟兄们好一些――有时由于罢工和失业、有时由于工资的不足和拖欠或由于其他原因，而不得不经常去典当、\n**\n借债\n**\n，也就是说去找那些非采取不能容许的干预公民私人生活的办法就不能被证实的“生活来源”。\n二者必居其一：\n要么，支部把“生活来源”只看做是“行为端正的保证”。在这种情况下，总委员会所提出的“凡欲被接受为支部成员者，必须提供行为端正的保证”的建议是符合这个目的的，因为它规定（见10月17日决议第一条）：“在可疑的情况下，支部可以把生活来源\n**\n作为行为端正的保证\n**\n加以调查。”\n要么就是，支部在其章程第二条内故意把说明“生活来源”说成是除了它有权要求的“行为端正的保证”之外的加入支部的条件。在这种情况下，总委员会认为，“这是资产阶级式的新做法，是与共同章程的文字和精神相抵触的”。\n（2）关于总委员会否决支部章程第十一条中的这一款：\n“将派一个或几个代表参加总委员会”，\n支部答复说：\n“我们决不是不知道……共同章程的文字含义给予它〈总委员会〉接受或不接受代表的权利。”\n这清楚地证明支部并不了解共同章程的文字含义。\n事实上，共同章程只承认\n**\n两种\n**\n选举总委员会的方式――或者是由代表大会任命，或者是由总委员会自行加聘，\n**\n没有任何一处\n**\n讲到总委员会可以接受或不接受支部或小组的代表。\n接纳由伦敦各支部直接提出的代表作委员，一向都是总委员会的\n**\n行政措施\n**\n。总委员会在这种情况下只是行使了它所享有的加聘成员的权利（见10月17日总委员会决议第二条的第2点）。\n使总委员会不得不采取这种加聘方式的特殊情况，在总委员会的10月17日决议中可以找到充分的说明。\n总委员会在这同一决议中（第二条第3点）声明，它准备按照接受伦敦各支部其他代表的同样条件接受1871年法国人支部的代表。"
}