{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "021",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[201]]\n1841年1月，梯也尔在众议院提出在巴黎四周建立城防工事（要塞围墙和独立堡垒）的计划。革命民主派认为这是借口加强巴黎防务而对人民运动实行镇压的准备措施。当时曾有人指出，正是为了这个目的，梯也尔的计划才规定在巴黎东部和东北部的工人区附近建筑特别坚固的大批堡垒。——第339页。\n[^[202]]\n1848年1月，那不勒斯国王斐迪南二世的军队炮击巴勒摩城，企图镇压人民起义（这次起义成了1848—1849年意大利各公国发生资产阶级革命的信号）。同年秋天，斐迪南二世残酷地炮轰墨西拿，因而获得炮弹国王的绰号。——第339页。\n[^[203]]\n1849年4月，法国资产阶级政府联合奥地利和那不勒斯对罗马共和国进行干涉，其目的是扑灭罗马共和国，恢复教皇的世俗政权。由于武装干涉和罗马被围并遭到法军的残酷炮轰，罗马共和国尽管进行了英勇的抵抗，终于被推翻，罗马也被法军占领。——第340页。\n[^[204]]\n马克思指的是资产阶级共和派政府残暴地镇压1848年6月23—26日巴黎无产阶级的起义。对起义的镇压，造成了反革命势力的猖獗，使保守的帝制派的地位更加巩固。——第340页。\n[^[205]]\n秩序党是1848年成立的保守的大资产阶级的政党，是法国两个保皇派即正统派（波旁王朝的拥护者）和奥尔良派（奥尔良王朝的拥护者）的联合。从1849年到1851年12月2日政变，该党在第二共和国的立法议会中一直占据领导地位。秩序党的反人民政策的破产，被路易·波拿巴集团利用来建立第二帝国的制度。——第340页。\n[^[206]]\n见注102。——第341页。\n[^[207]]\n梯也尔想加强凡尔赛军队来镇压革命的巴黎，曾要求俾斯麦允许他扩大部队员额（按照1871年2月26日签订的初步和约，梯也尔的部队总人数不得超过4万人）。梯也尔政府向俾斯麦保证军队只用来镇压巴黎的起义，于是按照1871年3月28日签订的卢昂协定，遂获准将凡尔赛军队的人数增至8万人，不久以后，又增至10万人。德国司令部遵照这些协议，急忙将法国战俘（主要是在色当和麦茨投降的部队）遣送回国。凡尔赛政府把这些部队安置在秘密营中，施以思想训练，使他们仇恨巴黎公社。——第341页。\n[^[208]]\n正统派是法国于1792年被推翻的、代表大土地贵族和高级僧侣利益的波旁王朝的拥护者。在1830年，该王朝第二次颠复以后他们才形成为政党。在第二帝国时期，正统派得不到居民丝毫支持，只能采取等待时机的策略，出版一些批评性的小册子，只是在1871年参加了反革命势力对巴黎公社的大进军以后，他们才开始活跃起来。——第343页。\n[^[209]]\n《Chambre　inirouvable》（“无双议院”）是1815—1816年（复辟时期初期）由极端反动分子组成的法国众议院。——第344页。\n[^[210]]\n在马克思的原稿中是《assembly　of　rurals》（《rurals》相当于法文《les　ruraux》），意即“乡绅会议”、“地主议会”。这是对1871年的国民议会的卑称。该议会的绝大部分议员都是反动的保皇党人：在农村选区当选的外省地主、官吏、食利者和商人。630名议员中约有430名是保皇党人。——第344页。\n[^[211]]\n指俾斯麦所提出的作为初步和约条件之一的赔款要求。和约于1871年2月26日由梯也尔、茹·法夫尔同俾斯麦、南德意志各邦的代表在凡尔赛签订。根据这项和约，法国把亚尔萨斯和洛林东部割让给德国，赔款50亿法郎；在赔款付清以前，德军占领的一部分法国领土仍由德军继续占领。正式和约是1871年5月10日在法兰克福签订的（见本卷第375页）。——第344页。\n[^[212]]\n1871年3月10日国民议会通过了“关于延期清偿借约”的法令。根据这项法令，凡是在1870年8月13日到11月12日期间立的借约，规定在立约后的七个月内偿清。11月12日以后立的借约则不得延期。法令实际上没有允许大部分债务人延期付款，这就严重地打击了工人和居民中的贫苦阶层，并使许多小工商业者破产。——第345页。\n[^[213]]\nDécembriseur（十二月分子）是指1851年12月2日波拿巴政变的参加者和这种政变行动的拥护者。维努亚直接参加了政变，曾用军队镇压法国一个省的共和派的起义。——第345页。\n[^[214]]\n根据报纸上的报道，从梯也尔政府决定发行的内债中，梯也尔本人及其政府的其他成员应当得到3亿多法郎的“佣金”。梯也尔后来承认，和他商谈借债的金融界代表曾要求迅速扑灭巴黎的革命。1871年6月20日凡尔赛军队镇压了巴黎公社以后，发行内债的法令遂被通过。——第345页。\n[^[215]]\n凯恩是法属圭亚那（南美）的城市，是政治犯服苦役和流放的地方。——第347页。"
}