{
  "metadata": {
    "volume": "17",
    "article_number": "092",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_17_092_卡・马克思和弗・恩格斯生平事业年表824―858.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思从兰兹格特回到伦敦。\n马克思以国际总委员会负责联系在美国的德国人支部的通讯书记身分，写信给霍布根的国际支部领导人弗・阿・左尔格；在信中阐述了自己对普法战争后果的看法，得出结论说，俄国和普鲁士必将发生冲突，而这场冲突将加速俄国社会革命。\n恩格斯在给马克思的信中论述了法军败于色当以后巴黎发生的事变，并分析了造成色当败局的战事进程。\n马克思收到国际会员沙・龙格从巴黎打来的关于法国第二帝国已被推翻，共在国已宣告成立的电报。\n9月5―10日\n马克思领导总委员会组织英国工人进行保卫法兰西共和国和争取英国政府承认共和国的运动。\n马克思告诉恩格斯，他打算写国际关于普法战争的第二篇宣言，在宣言中揭露普鲁士容克地主和德国资产阶级兼并亚尔萨斯和洛林的侵略野心；他请恩格斯为这一工作提供必要的军事战略方面的资料。\n马克思收到国际巴黎联合会委员会的来信，信中请求总委员会专门对德国人发表一篇关于战争的新宣言；马克思在复信中论述政治和军事的局势，并说明国际法国各支部的当前任务。\n马克思会见即将以总委员会代表身分动身赴巴黎的奥・赛拉叶，同他讨论了关于帮助国际巴黎支部采取正确立场的问题。\n马克思在总委员会会议上参加讨论发表关于普法战争的第二篇宣言的问题。马克思在发言中揭露了普鲁士政府和德国资产阶级的兼并计划，并确定了在普法战争的新阶段开始的情况下工人阶级和国际的任务。总委员会委托马克思、荣克、米尔纳和赛拉叶草拟国际关于普法战争的第二篇宣言。马克思支持赛拉叶关于把俄国革命家格・亚・洛帕廷选入总委员会的提议。\n9月6日和9日之间\n马克思从事草拟国际工人协会总委员会关于普法战争的第二篇宣言的工作。他在起草宣言时利用了恩格斯寄给他的关于亚尔萨斯和洛林的材料。\n恩格斯在曼彻斯特会见总委员会委员欧・杜邦，同他讨论了关于法国局势和作为法国无产阶级迫切任务的建立工人政党的问题。\n恩格斯在给马克思的信中论述了法国的局势。他批评了某些法国工人运动活动家所表现的沙文主义，揭露了保皇分子的阴谋和奥尔良派的复辟计划，预言了资产阶级国防政府的即将投降。\n马克思在总委员会的非常会议上宣读他所写的关于普法战争的第二篇宣言。第二篇宣言经总委员会通过后，用英文出版一千份。\n马克思在给英国政治活动家、资产阶级激进主义者爱・斯・比斯利的信中，敦促他襄助争取英国政府承认法兰西共和国的运动。\n恩格斯在给马克思的信中谈到在法国同普鲁士媾和时法国无产阶级应采取的策略。\n马克思出席伦敦工人保卫法兰西共和国的大会。\n9月13日和14日\n马克思和恩格斯在相互的通信中，就他们得到的德国社会民主工党委员会成员被捕的消息交换了意见。\n9月14日左右\n马克思把国际工人协会总委员会关于普法战争的第二篇宣言译成德文；译文在国际的德文机关刊物上发表。\n马克思给许多英国报纸寄去关于社会民主工党委员会成员被捕的评论。这篇对普鲁士当局进行揭露的评论发表于9月15日的“派尔－麦尔新闻”。\n马克思就工人在争取承认法兰西共和国的斗争中应采取的策略写了详细的指示发给在比利时、瑞士和美国的国际会员，同时把总委员会关于普法战争的第二篇宣言寄给自己在各个国家的支持者。\n恩格斯写了“战争短评”中的“如何击败普军”一文。这篇文章研究法国军事系统应如何改组以保国防的问题。文章发表于9月17日的“派尔－麦尔新闻”。\n为了打破资产阶级报刊对第二篇宣言的缄默，马克思在给比斯利的信中请他就国际、就总委员会关于普法战争的两篇宣言以及英国报刊对第二篇宣言所持的态度写一篇文章给资产阶级自由派杂志“双周评论”（《Ｔｈｅ　Ｆｏｒｔｎｉｇｈｔｌｙ　Ｒｅｖｉｅｗ》）。马克思保证设法使比斯利的文章在欧洲各国以及美国的国际机关刊物上发表。\n恩格斯终于把停止商行工作的一切事务办理妥当，从曼彻斯特到达伦敦，住在离马克思家不远的地方。\n马克思推荐恩格斯为总委员会委员；马克思向总委员会报告德国社会民主工党委员会成员被捕的消息。\n马克思在总委员会会议上报告了萨克森镇压工人的情况。\n马克思接到俄国进步的科学通俗杂志“知识”的编者阿・阿・斯列普措夫的提议，请他给该杂志写政治经济学方面的文章。\n恩格斯经一致通过被选为总委员会委员。\n10月11日\n恩格斯第一次出席总委员会会议。马克思做了关于里昂起义的报告。里昂起义是由于领导者――巴枯宁派的盲动主义策略而以失败告终的。\n10月15日左右\n恩格斯的著作“德国农民战争”连同他为该书再版所写的一篇序言，由“人民国家报”出版单行本。\n10月下半月―12月\n恩格斯研究了德国军事历史家格・亨・彼尔茨的“元初帅奈特哈德・冯・格奈泽瑙伯爵的生平”一书。他在自己的“战争短评”中，利用这本书的材料论证了游击战这种人民反抗外国侵略者的形式的规律性。"
}