{
  "metadata": {
    "volume": "17",
    "article_number": "071",
    "title": "“法兰西内战”二稿",
    "file_name": "volume_17_071_“法兰西内战”二稿621―662.html",
    "chunk_id": "013",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "如果“地主议员们”的狂暴鼓噪还令人听不清楚究竟，那末，梯也尔把巴黎交给décembriseur〔十二月分子〕维努亚、波拿巴的宪兵瓦伦顿和耶稣会教徒奥雷耳·德·帕拉丹将军三人宰割这一事实，则已令人对他们想解除巴黎武装的最后目的不能再有丝毫怀疑了。但是，如果说，这批穷凶极恶的罪犯对他们的目的直言不讳，那末，他们用来挑起内战的借口则是极端无耻的、极端卑鄙的（极端露骨的）谎言。梯也尔宣称，巴黎国民自卫军的大炮是国家的财产，所以应当归还给国家。而事实则是这样：从投降的那一天起，巴黎就已严加戒备，因为俾斯麦的俘虏们按照投降条件把法国出卖给俾斯麦的时候，为自己保留了一支相当可观的护身军队，目的显然是为了镇压巴黎。国民自卫军进行了改组，把最高指挥权交给了由国民自卫军全体官兵（除了某些旧波拿巴军队残部）共同选出的中央委员会。在普军开进巴黎的前夕，他们的中央委员会已经设法把capitulards背叛地故意遗弃在普军即将进驻的那些街区的大炮和多管炮运到了蒙马特尔、伯利维尔、拉－维勒特。这些大炮是由国民自卫军筹款置备的。在1月28日的协定中，正式承认这些大炮是国民自卫军的财产，因而没有列入应该缴给征服者的政府武器总数之内。但梯也尔竟敢用国民自卫军的大炮是国家的财产这种捏造的借口挑起内战！\n夺取这些大炮显然只是全面解除巴黎国民自卫军武装，亦即解除9月4日革命武装的一项准备措施。可是，这个革命已经成为法国的合法局面。这个革命所产生的共和国，已在投降书上由胜利者予以承认。在投降以后，它又取得了各外强的承认；并用它的名义召集了国民议会。9月4日的巴黎工人革命，是波尔多国民议会及其行政当局的唯一合法的根据。如果没有9月4日的革命，这个国民议会就势必立即让位给由普选产生的、后来被革命强迫解散的立法团。梯也尔及其假释犯们就一定会投降，以便取得护照和保护证书，免得到凯恩去旅行。握有全权去同普鲁士媾和的国民议会，不过是这次革命中的一个插曲。革命的真正体现者是武装的巴黎，因为是巴黎发动了这次革命，它为这个革命忍受了五个月的围困和饥饿的灾难，它不顾特罗胥的“计划”而以自己的持久抵抗使外省有可能进行大规模自卫战争。而现在，这个巴黎或者是按照波尔多那帮叛逆奴隶主的羞辱命令不得不自行解除武装，承认9月4日人民革命的唯一目的只不过是把政权从路易·波拿巴及其宠臣手里转交给那些同他竞争的保皇党人掌握；或者是为法兰西的事业进行奋不顾身的斗争，当时要把法国从完全复灭的危险中拯救出来并使它获得新生，唯一的途径就是用革命手段推翻那产生了第二帝国并且已在这个帝国庇护下弄到完全腐朽地步的政治条件和社会条件。受过五个月饥饿煎熬的巴黎，片刻都没有犹豫。它英勇无畏地决心经受在驻扎城下的普鲁士军队的监视下去同法国阴谋分子进行斗争的一切风险。但是，巴黎的人民政府——国民自卫军的中央委员会，竟对内战抱着厌恶的态度，因此它不管国民议会如何挑衅，不管行政当局如何僭越权限，也不管军队在巴黎城内和巴黎周围的集结达到如何威胁的程度，始终是继续保持着纯粹防御的立场。\n3月18日清晨，巴黎被《Vive　la　Commune！》〔“公社万岁！”〕的雷鸣般的呼声惊醒了。公社这个使资产阶级的头脑怎么也捉摸不透的怪物，究竟是什么呢？\n中央委员会在它的3月18日宣言中说：“首都的无产者，目睹统治阶级的失职和叛卖行为，已经了解到：由他们自己亲手掌握公共事务的领导以挽救时局的时刻已经到来……他们已经了解到：夺取政权以掌握自己的命运，是他们必须立即履行的职责和绝对权利。”\n但是，工人阶级不能简单地掌握现成的国家机器，并运用它来达到自己的目的，像占有者阶级中的各个争权夺利的党派在胜利时刻所做的那样。\n中央集权的国家政权及其遍布各地的机关——常备军、警察、官僚、僧侣和法官（这些机关是按照系统的和等级的分工原则建立的），是起源于君主专制时代，当时它充当了新兴资产阶级社会在争取摆脱封建制度束缚的斗争中的有力武器。十八世纪法国革命把领主的、地方的、城镇的、各省的特权的垃圾扫除干净，从而从社会基地上清除了那些妨碍最终地建立国家上层建筑的最后的中世纪障碍。在第一帝国时期，它取得了它的最终的形式，而第一帝国本身则是在老朽的半封建的欧洲联合反对近代法国的几次战争中的产物。在以后的那些议会统治时期，由于政府拥有令人倾心的官职、金钱和权势，掌握政府权力就变成了统治阶级中各个争权夺利的党派争夺的对象。它的政治性质随着社会的经济变化而发生了变化。工业的进步促使资本和劳动之间的阶级对立更为发展、扩大和深化，与此同时，政府权力就愈益具有资本压迫劳动的全国政权的性质，具有为以暴力保证社会奴役而组织起来的政治力量的性质，具有纯粹是阶级统治机器的性质。"
}