{
  "metadata": {
    "volume": "17",
    "article_number": "071",
    "title": "“法兰西内战”二稿",
    "file_name": "volume_17_071_“法兰西内战”二稿621―662.html",
    "chunk_id": "005",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n指挥蒙马特尔的防卫工作并在3月18日清晨成为革命领导者的中央委员会，既不是一时权宜的机构，也不是密谋的产物。从投降的那一天起，巴黎就已严加戒备，因为国防政府按照投降条件解除法国的武装的时候，为自己保留了一支4万人的护身军队，目的是为了镇压巴黎。国民自卫军进行了改组，把最高指挥权交给了由各连代表——大多数是工人——组成的中央委员会。它的主要力量是在工人居住的郊区，但是它很快地就得到了除旧波拿巴军队之外的全体国民自卫军的承认。在普军开进巴黎的前夕，中央委员会已经设法把capitulards〔投降派〕背叛地故意遗弃在普军即将进驻的那些街区的大炮和多管炮运到了蒙马特尔、伯利维尔和拉－维勒特。这样便保全了由国民自卫军筹款置备的大炮。在1月28日的协定中，正式承认这些大炮是国民自卫军的财产，因而没有列入应该缴出的武器总数之内。从国民议会在波尔多集会起到3月18日止这一整个期间，中央委员会一直是首都的人民政府，它强大到能够不管国民议会如何挑衅，不管行政当局采取如何激烈的措施，也不管军队的集结达到如何威胁的程度，而始终保持着坚定的防御立场。\n9月4日的革命恢复了共和国。围困期间巴黎的顽强抵抗构成了外省进行防御战争的基础，同时迫使外国侵略者承认了共和国。它的真正意义和目的要到3月18日的革命才能显示出来，而这种显示就是一次革命。这次革命是要铲除旧世界制度所依据的阶级统治的社会条件和政治条件，这些社会条件和政治条件产生了第二帝国，并且已在这个帝国庇护下弄到完全腐朽的地步。欧洲好像受到一次电击而竦然一震。它一时似乎怀疑在它眼前发生的这些惊人的政治和军事事变的真实性，还以为这也许是早已消逝的往事的一些幻觉而已。\n国民自卫军击溃维努亚，只是给予统治阶级策划的反革命阴谋的一次挫败，但是，巴黎人民立刻把他们这一自卫的事件变成了社会革命的第一个行动。在篡位者的王位出缺之后，9月4日的革命恢复了共和国。围困期间巴黎的顽强抵抗构成了外省进行防御战争的基础，同时迫使外国侵略者承认了共和国，但是它的真正意义和目的要到3月18日才能显示出来。3月18日的革命是要铲除旧世界制度所依据的阶级统治的社会条件和政治条件，这些条件产生了第二帝国，并且已在这个帝国庇护下弄到完全腐朽的地步。欧洲好像受到一次电击而竦然一震。它一时似乎怀疑在它眼前发生的这些惊人的政治和军事事变的真实性，还以为这也许是早已消逝的往事的一些血腥的恶梦而已。巴黎工人阶级在脸上还带着因长期挨饿而出现的皱纹，而且又处在普鲁士军队的刺刀之下，却一跃而夺得了维护进步等等旗手的地位。\n洋溢着历史首创性的崇高热诚的巴黎工人的革命，认为保持无产阶级不犯他们的天然尊长（上等人）的革命特别是反革命中极为常见的那种罪行，是与它的荣誉攸关的事情。\n克列芒·托马、勒康特等等\n但是，玷污这次革命的那些可怕的“暴行”又是怎么回事呢？\n在他们的敌人硬加在他们身上的所有暴行中，只有两件事情不是凡尔赛的蓄意诬蔑或廉价文丐杜撰的谰言，即勒康特和克列芒·托马两将军的被杀和旺多姆广场事件。关于这两件事，我们要简单交代几句。\n勒康特将军是被选出执行夜袭蒙马特尔（罪恶工作）的雇佣凶手之一，他在皮加尔广场上曾一连四次命令他的第八十一常备团的兵士开枪射击手无寸铁的群众；而当士兵们拒绝执行他的命令时，他就百般辱骂他们。他的士兵并没有射击妇孺，而是在3月18日下午在红宫花园里把他抓起来枪毙了。法国士兵在工人阶级敌人的训练下所养成的根深蒂固的习惯，自然不会在他们转到工人方面来的一刹那间完全改变。克列芒·托马也是被这些士兵枪毙的。\n克列芒·托马“将军”过去是一个不得志的军需中士，在路易－菲力浦的统治后期被吸收加入“共和派的”“国民报”报馆，在里面起着傀儡（负责的gérant〔经理〕）和打手的双重作用。“国民报”一派人利用了二月革命，靠欺诈取得了政权，他们便把这位先前的军需中士升任“将军”。这是六月大屠杀前夕的事情。他和茹尔·法夫尔一样，是这次事件的阴狠毒辣的策划人之一，也是这次大屠杀的最凶狠的刽子手之一。在这以后，他的将军头衔突然中止。他隐没起来，直到1870年11月1日才又出头露面。在这前一天，被执于市政厅的国防政府曾向布朗基、弗路朗斯和其他工人阶级代表们庄严地允诺，担保把他们篡夺的政权转交给巴黎自由选出的公社。当然，他们没有履行他们的诺言，却嗾使特罗胥的布列塔尼部队——他们现在代替了路易·波拿巴手下的科西嘉部队——去蹂躏误信他们的誓言的人民。当时只有塔米济埃先生一人不愿以这种背信弃义的勾当来玷污自己的名誉，立即辞去了国民自卫军总司令的职务；克列芒·托马“将军”便被推上他的职位。此人在任总司令的整个期间，不向普军作战，而向巴黎国民自卫军作战。"
}