{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "016",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "不过是证明这个公社不是人民自己的政府，而是一小撮罪犯用暴力夺取的政权！巴黎妇女在街垒里和刑场上都是视死如归。这证明什么呢？不过是证明公社的邪恶魔鬼把她们变成麦格拉和赫加特！公社在实行绝对统治的两个月内采取的温和态度，只能同它进行保卫时表现的英勇精神相比拟。这证明什么呢？不过是证明公社在两个月内用温和态度和人道精神遮盖了它那恶魔般的嗜血本性，好让这种嗜血本性能在临死挣扎时随意发泄！\n工人的巴黎在英勇地自我牺牲时，也曾把一些房屋和纪念碑付之一炬。既然无产阶级的奴役者们要把无产阶级千刀万剐，那他们就休想凯旋回到完好无损的住宅里去。凡尔赛政府叫喊道：“放火啦！”同时向它的远及穷乡僻壤的走卒们低声下达这样一个口号：“把我的一切敌人都当做一般放火犯来搜杀”。全世界的资产阶级看见在战斗结束后进行的大屠杀，心里感到高兴，而看到人们“亵渎”砖瓦和灰泥却愤怒万分！\n某些政府正式准许自己的海军“杀人、放火和破坏”，试问这是不是准许放火？英国军队毫无道理地烧毁了华盛顿的国会大厦和中国皇帝的夏宫\n[^[250]]\n，试问这是不是放火？普鲁士人不是为了军事上的理由，而只是为了报复泄愤，就用煤油烧毁了许多像夏托登那样的城市和无数乡村，试问这是不是放火？梯也尔向巴黎轰击了六个星期，借口是只想把里面有人的房屋烧毁，试问这是不是放火？在战争当中，火也和任何其他武器一样，是一种正当的武器。轰击敌人占据的房屋，是为了把这些房屋烧毁。防御者不得不撤离这些房屋时，他们自己就把这些房屋付之一炬，使进攻者不能利用这些房屋巩固阵地。妨碍世界上任何正规军作战的一切房屋，都是不免要被烧毁的。可是，在奴隶们反对他们的压迫者的战争中，在这场有史以来唯一合理的战争中，却根本不许用这种方法！公社把火当做最严格意义上的防御工具来使用。它使用火是为了不让凡尔赛军队开进欧斯曼特意修建得适合炮击的那些又长又直的街道上去；它使用火是为了掩护自己退却，这同凡尔赛军队在进攻时往前面投掷手榴弹一样，这种手榴弹破坏的房屋并不比公社用火烧毁的房屋少。直到现在还不能肯定，究竟哪些房屋是防御者烧毁的，哪些是进攻者烧毁的。况且防御者只是在凡尔赛军队已经开始大批枪杀俘虏时，才开始使用火。而且，公社早就公开宣布过，公社一旦被逼到绝境，就会把自身埋葬在巴黎的废墟中，并把巴黎变成第二个莫斯科。以前国防政府也曾说过要这样做，但是，它这样说自然只是为了掩盖自己的叛变而已。为此，特罗胥还预备了大量煤油。公社知道，它的敌人毫不爱惜巴黎人民的生命，但是十分爱惜他们的巴黎住宅。何况梯也尔又宣布说他将毫不留情地报复。当他的军队已经准备就绪，而普鲁士人又已经封锁了一切出口的时候，他就喊道：“我是不会留情的！赎罪应该不打折扣，审判应该严酷无情！”如果说巴黎工人像汪达尔人一样行动过，那末这是誓死防御的汪达尔人行为\n［注：汪达尔人是古代日耳曼的一个部落，曾多次与罗马作战，公元455年曾占领罗马，破坏了无数文物。汪达尔人行为指破坏文物的行为。——译者注］\n，而不是凯旋胜利者的汪达尔人行为，如那些毁灭了古代邪教世界极宝贵文物的基督徒有过的汪达尔人行为；然而就是后一种汪达尔人行为也被历史家认为是正当的行为，因为它是正在诞生的新社会对正在崩溃的旧社会所进行的规模巨大的斗争中不可避免和比较不关紧要的事情。巴黎工人的这些措施与欧斯曼为了给游手好闲者的巴黎腾\n出地盘而把历史的巴黎毁灭的那种汪达尔人行为更是不相同了！\n但是，公社处死了以巴黎大主教为首的64个人质啊！1848年6月，资产阶级及其军队恢复了早已绝迹的枪毙没有自卫能力的俘虏的战争风俗。自此以后，欧洲和印度一切民众起义的镇压者们就比较严格地遵照这种野蛮风俗行事了。这证明它真是“文明社会的一个进步”！另一方面，普鲁士人在法国又恢复了扣留人质的风俗——硬要一些完全无辜的人们用自己的性命去为别人的行动负责。我们已经说过，由于梯也尔在战争开始时就采取了枪毙被俘公社社员的人道做法，所以公社不得不为拯救这些被俘者的生命而采用了普鲁士人扣留人质的做法。既然凡尔赛人还继续枪毙俘虏，那他们就是一次又一次地要自己的人质去替死。在麦克马洪的御用军\n[^[251]]\n为庆祝自己开进巴黎而进行了那场血腥屠杀以后，试问公社怎么还能继续饶恕那些人的生命呢？难道连这个用以抵御资产阶级政府肆无忌惮的兽行的最后抵制办法——扣留人质——也只应当是开玩笑吗？杀死大主教达尔布瓦的真正凶手是梯也尔。公社再三提议以大主教和许多其他教士来交换梯也尔扣留住的布朗基一人。但是，梯也尔执拗地拒绝这种交换。他知道，放走布朗基就是给公社一个首脑，而大主教则在成了死尸之后对他更加有用。在这里，梯也尔仿效了卡芬雅克。在1848年6月，卡芬雅克和他那些“秩序人物”曾经多么愤激地高声责备起义者杀死了大主教阿弗尔啊！其实他们很清楚，大主教是被秩序党的士兵们杀死的。"
}