{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "018",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n总委员会：\n马·詹·布恩　　　　弗·布列德尼克\nＧ．Ｈ．巴特里　　　凯希耳\n德拉埃　　　　　　　威廉·黑尔斯\n阿·埃尔曼　　　　　科尔布\n弗·列斯纳　　　　　罗赫纳\nＪ．帕·麦克唐奈　　乔治·米尔纳\n托马斯·莫特斯赫德　查·米尔斯\n查理·默里　　　　　普芬德\n罗奇　　　　　　　　罗沙\n吕耳　　　　　　　　萨德勒\n奥·赛拉叶　　　　　考威尔·斯特普尼\n阿尔弗勒德·泰勒　　威廉·唐森\n通讯书记：\n欧仁·杜邦……………法国\n卡尔·马克思…………德国和荷兰\n弗·恩格斯……………比利时和西班牙\n海尔曼·荣克…………瑞士\nＰ．卓瓦基尼…………意大利\n捷维·莫黑斯…………匈牙利\n安东尼·扎比茨基……波兰\n詹姆斯·柯恩…………丹麦\n约·格·埃卡留斯……美国\n执行主席　海尔曼·荣克\n财务委员　约翰·韦斯顿\n财务书记　乔治·哈里斯\n总书记　　约翰·黑尔斯\n1871年5月30日于伦敦西中央区海-霍耳博恩街256号\n附录\n（一）\n“一队囚犯在乌里克大街停下来，在人行道上脸向着马路排成四五行。侯爵加利费将军和他的参谋下了马，从左侧开始巡视。将军慢慢地走动，查阅着行列，时而在这里，时而在那里停下来，拍拍某一个人的肩膀，或是向某一个站在后排的人点点头。这样挑选出来的人，多半是不问情由就被赶到街中心去，于是那里很快就形成了另外一个较小的队伍……很明显，这里出错的可能性很大。一个军官骑在马上向加利费将军指出了一个男人和一个女人，仿佛他们犯过什么特别的罪恶。那个女人连忙从行列里冲出来，伸出双手跪倒在地上，用痛切的言语来申诉她没有犯什么罪。将军停了一会，然后带着冷酷的面孔和毫不介意的神情说道：‘夫人，巴黎的所有戏院我都去过，你的表演对我不会有什么效果（ce　n’est　pas　la　peine　de　jouer　la　comédie）’……在这一天，凡是一个人比自己的近邻显然长得高一些，穿得脏一些或者干净一些，年长一些或者是相貌丑一些，都要倒霉。有一个人特别使我吃惊。显然，他迅速摆脱了人世的烦恼，只因为他长有一个破鼻子……像这样挑选出了一百多人并且指定了行刑队以后，那队囚犯又继续前进，而把他们留在后面。过了几分钟，在我们后面响起了一阵枪声，这枪声继续了一刻多钟。这就是把那些被仓猝定罪的可怜虫执行枪决。”（“每日新闻”驻巴黎记者6月8日报道）\n这个加利费，即“他的那个在第二帝国的闹宴上以无耻地卖弄色相闻名的妻子的面首”，就是在战时曾以法国的“毕斯托军曹”知名的那个人。\n“‘时报’（它是一家立论谨慎而不求耸人听闻的报纸）登载过一条消息，记述一些没被当场击毙尚存一息的人们被活埋的凄惨情景。有大批这样的人被活埋在圣雅克－拉－布希埃尔附近的广场上，其中有许多人埋得很浅。白天街上的嘈杂声使人们察觉不到这种情景，但是到夜深人静的时候，邻近的居民常被隐约传去的呻吟声惊醒，到第二天早晨，他们看见一只握得紧紧的拳头从地里伸出来。由于这样，当局下令把被掩埋的人挖出来……我丝毫也不怀疑，有许多受伤的人被活埋了。我能够证明一件事实。布律涅耳同他的爱人一起于上月24日在旺多姆广场的一座庭院中被枪杀，尸体在那里横陈到27日午后。掩埋队来抬走尸体的时候，发觉这个女人还活着，于是把她送到医院。虽然她中了四颗子弹，可是现在她已经没有生命危险。”（“旗帜晚报”\n[^[253]]\n驻巴黎记者6月8日报道）\n（二）\n6月13日的伦敦“泰晤士报”登载了如下一封信\n[^[254]]\n：\n**\n致“泰晤士报”编辑\n**\n阁下：\n1871年6月6日，茹尔·法夫尔向欧洲各国发出了一个通告，号召它们对国际工人协会进行斗争，直到把国际消灭。为了评价这个文件，只要举出几件事实就够了。\n在我们章程的前言中已经指出，国际是“1864年9月28日在伦敦朗－爱克街圣马丁党举行的公开大会上”\n[^[255]]\n成立的。茹尔·法夫尔由于他自己最清楚的原因，把国际成立日期推到1862年以前。\n为了解释我们的原则，他就引证“它〈国际〉在1869年3月25日发的传单”。但是他实际上引证的是什么呢？是一个并非国际的团体的传单。当他还是一个颇为年轻的律师的时候，为了替被卡贝控以诽谤罪的巴黎“国民报”辩护，他就施展过这种伎俩。当时他硬说他宣读的是卡贝著的小册子中的一些摘录，实际上他宣读的是他自己加进去的一些话。这一欺骗行为在法庭审判时被揭发出来了，要不是卡贝的宽容，茹尔·法夫尔就要受到开除出巴黎律师公会的惩罚。茹尔·法夫尔用来作为国际文件引证的一切文件，没有一件是国际的文件。例如，他说：\n“如1869年7月在伦敦建立的总委员会所说，同盟宣布自己是无神论的团体。”\n总委员会从未发表过这一类文件。"
}