{
  "metadata": {
    "volume": "17",
    "article_number": "071",
    "title": "“法兰西内战”二稿",
    "file_name": "volume_17_071_“法兰西内战”二稿621―662.html",
    "chunk_id": "014",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "在每次人民革命以后——这些革命标志着阶级斗争进程（发展过程）中的新进展阶段——国家政权的压迫性质就表现得更加残酷无情、更加赤裸无隐。七月革命把国家机器的管理权从地主手里夺来转交给了资本家，这也就是从离工人较远的敌人手里夺来转交给了工人的直接的敌人。正因为如此，所以国家权力对于工人阶级采取了表现得更加露骨的敌视和镇压态度。二月革命升起了“社会共和国”的旗帜，这样它从一开始就证明了：国家政权的真正意义已被揭露；它冒充为维护公共利益的武装力量、假装体现着社会的共同利益——站在相互敌对的私人利益之上并把它们保持在各自的活动范围之内——的面具已被戳破；它作为阶级专制的工具的秘密已被识破；工人们要求共和制，已不再把它当做旧的阶级统治制度的一种政治变形，而是把它当做消灭阶级统治本身的革命手段。统治阶级面对着“社会共和国”的威胁，本能地感觉到：过去的那些王朝的称号本身就意味着某一集团的胜利和另一集团的失败，统治阶级的一部分人的利益压倒另外一部分人的利益，土地压过资本或者资本压过土地；而无名的议会制共和国的统治则能够变成统治阶级所有相互敌对的集团的股份公司。与工人阶级对立的、迄今仍占统治地位的阶级，不管它以怎样的特殊形式占有群众的劳动，但是它有一个共同一致的\n利益，这就是或者作为地主和资本家直接地，或者作为地主与资本家的国家寄生虫间接地来保持劳动受奴役的地位、坐享劳动的果实；这就是强制推行那种使生产者群众，“贱民”，成为只是上等人汲取财富和进行统治的泉源的“秩序”。因此，急于以首先大肆掠夺财产来证明自己是财产保护者的正统派、奥尔良派、资产阶级共和派以及波拿巴派冒险分子，便纠合起来，组成“\n”——这是无产阶级在欢呼“\n”声中进行的这次革命的实际结果。秩序党的议会制共和国不仅是统治阶级的恐怖统治。国家政权到了他们的手里就变成了资本家、地主、他们的国家寄生虫用来压制生产者的革命愿望的\n公开的内战的工具\n在君主制度下，统治阶级的在野集团还往往在人民面前谴责当权政府的镇压措施及其宣布的原则；统治阶级的反对派集团采用为人民利益呼吁、装出人民保护者姿态、要求维护人民自由权利的办法来使人民关心他们的派系争执。但是，在无名的共和制度下，统治阶级的各个集团把过去旧制度的一切镇压手段都混合起来（从所有过去制度的武库里取出一切镇压的武器），无情地加以运用，共同举行叛逆的庆宴。他们卑鄙无耻地否认他们过去的声明许诺，践踏他们的“所谓”原则，诅咒他们自己以这些原则的名义挑起的革命，并且诅咒共和国这个名称本身，虽然只有这种共和国的无名统治才能广泛地容纳他们共同参加反对人民的十字军。\n由此可见，这一最残酷的阶级统治形式同时也就是最丑恶的、最令人恶心的形式。它只是把国家政权当做进行内战的工具，所以它只有靠延续内战才能保持这种政权。秩序党的统治是以议会的无政府状态为首，加上它的各个集团不断进行阴谋活动，企图恢复各自偏爱的制度，而与存在于其狭隘圈子以外的整个社会公开作战，因此秩序党的统治就成了令人最难容忍的无秩序的统治。当秩序党在对人民群众的战争中摧毁了人民群众的一切抵抗手段，把束手无策的人民群众置于行政当局的刀剑之下的时候，秩序党本身以及它的议会制度也被行政当局的刀剑赶出舞台了。因此，秩序党的议会制共和国只能是一个空位王朝。它的自然结果是\n，不管它是第几帝国。采取帝国形式的、以宝剑为王笏的国家政权，声称它依靠农民阶级，即依靠似乎是置身在劳动和资本的阶级斗争之外的广大生产者群众；它声称它以破坏议会制度，从而破坏国家政权对统治阶级的直接屈从状况而拯救了工人阶级；它声称它以不侮辱工人阶级但使工人阶级屈服而拯救了统治阶级；它声称它所谋求的即使不是公共福利，至少也是国家荣誉。因此，它被宣布为“秩序的救主”。虽然它有损于统治阶级及其国家寄生虫的政治自尊心，但是它表明它确是资产阶级“秩序”的最合适的制度，它为资产阶级的一切工业欲望、卑鄙龌龊的投机活动、整个骄奢淫佚的生活提供了充分发展的活动范围。表面上凌驾于市民社会之上的国家，实际上正是这个社会的一切龌龊事物的温床。普鲁士的刺刀揭穿了这个国家的彻底腐朽性以及似乎应由这个国家拯救的社会的全部腐朽性，但是，这种帝国制度是“秩序”的、即资产阶级社会“秩序”的如此不可避免的政治形式，以至于普鲁士自己之所以要把它的巴黎中心所在地推翻，无非是为了把它移到柏林去。\n帝国并不像它的前驱正统王朝、立宪王朝、议会制共和国那样，只是资产阶级社会的一种政治形式，它同时还是资产阶级社会的最淫贱、最完整、最后的政治形式。它是近代阶级统治的国家政权，至少在欧洲大陆上是如此。\n[^[446]]\nCapitulards——见注194。——第623页。\n[^[447]]\n1871年4月28日“复仇者报”第30号。——第623页。"
}