{
  "metadata": {
    "volume": "17",
    "article_number": "048",
    "title": "关于社会主义民主同盟的活动[292]",
    "file_name": "volume_17_048_国际工人协会伦敦代表会议。1871年9月17―23日441―465.html",
    "parent_article": "volume_17_002_弗・恩格斯。战争短评11―277.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "应当从事的政治是工人的政治；工人的政党不应当成为某一个资产阶级政党的尾巴，而应当成为一个独立的政党，它有自己的目的和自己的政策。\n政治自由、集会结社的权利和出版自由，就是我们的武器；如果有人想从我们手里夺走这个武器，难道我们能够袖手旁观和放弃政治吗？有人说，进行任何政治行动都等于承认现存制度。但是，既然这个制度把反对它的手段交到我们手中，那末利用这些手段就不意味着承认现存制度。\n第一次全文发表于1934年“共产国际”杂志第29期\n原文是法文\n俄文是按手稿译的\n卡・马克思和弗・恩格斯\n1871年9月17日至23日在伦敦举行的国际工人协会代表会议的决议\n[^[299]]\n一\n关于总委员会的成员\n[^[300]]\n代表会议建议总委员会对委员人数的增添加以限制，并且在增添委员时不要过多地拣选一个民族的公民。\n二\n关于各国委员会等组织的名称\n[^[301]]\n1．按照巴塞尔代表大会（1869年）的决定，设有\n**\n国际\n**\n经常性组织的各国的中央委员会，今后应定名为\n**\n联合会委员会\n**\n，冠以各该国的国名；国际工人协会中央委员会仍用\n**\n总委员会\n**\n名称。\n2．所有地方分部、支部、小组及其委员会，今后一律定名为\n**\n国际工人协会\n**\n分部、支部、小组和委员会，冠以该地地名。\n3．因此，所有分部、支部和小组，今后不得再用宗派名称，如实证论派，互助主义派，集体主义派，共产主义派等等，或者用“\n**\n宣传支部\n**\n”以及诸如此类的名称成立妄想执行与协会共同目标不符的特殊任务的分立主义组织。\n4．但是，决定的第1、2两条，不适用于附属国际的各\n**\n工会\n**\n。\n三\n关于总委员会的代表\n[^[302]]\n由总委员会任命执行特殊任务的一切代表，均有权出席联合会委员会、区域和地方的委员会以及支部的一切会议并发表意见，但没有表决权。\n四\n关于向总委员会缴纳数额为每个会员一辨士的会费\n[^[303]]\n［注：德文版在“辨士”一词后面附有：（“格罗申”），法文版在这一处和下面的“一辨士”构印作：“十生丁”。――编者注］\n1．总委员会应印发每张值一辨士的会费券，每年向各联合会委员会按要求数量供应这种会费券。\n2．联合会委员会向各地方委员会，在没有地方委员会时，则向各支部按其会员人数寄发会费券。\n3．这种会费券应粘贴在会员证或协会每个会员均须持有的章程的专页上。\n4．每年3月1日，各国联合会委员会均应将与所用会费券价值相符的金额寄给总委员会，并交回剩余的会费券。\n5．这些印明个人会费金额的会费券，须注明当年日期。\n五\n关于成立女工支部\n[^[304]]\n代表会议建议在工人阶级当中成立妇女支部。但是，不言而喻，这项决议绝不应妨碍由男女工人混合组成的旧支部的存在和新支部的建立。\n六\n关于对工人阶级的普遍统计\n[^[305]]\n1．代表会议提议总委员会将最初的章程中涉及对工人阶级进行普遍统计的第五条以及1866年日内瓦代表大会就这一问题所做的决议\n[^[306]]\n付诸实施。\n2．每个地方支部均应任命一个专门的统计委员会，以便随时在力所能及的范围内答复本国联合会委员会或总委员会可能向它提出的问题。鉴于统计委员会书记的工作将给工人阶级带来共同利益，因此建议所有支部对统计委员会书记均支付薪金。\n3．每年8月1日，联合会委员会应将在本国收集的材料寄往总委员会，总委员会则应根据这些材料写成总报告，提交每年9月间举行的代表大会或代表会议。\n4．应将拒绝提供所需材料的国际的工会和支部通知总委员会，总委员会将对此采取相应措施。\n七\n关于工会的国际联系\n[^[307]]\n提议总委员会照旧赞助各国工会要求同所有其他国家的相应工会建立联系的日益增强的愿望。总委员会作为沟通各国工会之间联系的国际机构，它的工作的成效，将主要取决于各团体对\n**\n国际\n**\n进行的劳动普遍统计所给予的协助。\n提议所有国家的工会理事会将自己的地址通知总委员会。\n八\n关于农民\n[^[308]]\n1．代表会议提议总委员会和联合会委员会在下次代表大会前提出报告，说明通过什么方法使农民加入工业无产阶级的运动。\n2．同时提议联合会委员会派宣传鼓动员前往农业地区，以便组织公开集会，宣传国际的原则和建立农村支部。\n九\n关于工人阶级的政治行动\n[^[309]]\n鉴于：\n章程的导言中说：“工人阶级的经济解放是一切政治运动都应该\n**\n作为手段\n**\n服从于它的伟大目标”；\n国际工人协会成立宣言（1864年）宣称：“土地巨头和资本巨头总是要利用他们的政治特权来维护和永久保持他们的经济垄断的。"
}