{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "005",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "在普军开进巴黎的前夕，中央委员会已经设法把capitulards〔投降派〕背叛地故意遗弃在普军即将进驻的那些街区或其邻近街区的大炮和多管炮运到了蒙马特尔、伯利维尔和拉－维勒特。这些大炮是由国民自卫军筹款置备的。在1月28日的投降书中，正式承认这些大炮是国民自卫军的财产，因而没有列入应该缴给胜利者的属于政府的武器总数之内。梯也尔实在没有对巴黎开战的借口，因此他不得不采用厚颜无耻的撒谎手段，说什么国民自卫军的大炮是国家的财产！\n夺取大炮显然只是全面解除巴黎武装，亦即解除9月4日革命武装的一个开端。可是，这个革命已经成为法国的合法局面。这个革命所产生的共和国，已在投降书上由胜利者予以承认。在投降以后，它又取得了各外强的承认；并用它的名义召集了国民议会。9月4日的巴黎工人革命，是波尔多国民议会及其行政当局的唯一合法的根据。如果没有9月4日的革命，这个国民议会就势必立即让位给1869年在法国人统治下而不是在普鲁士人统治下由普选产生的、后来被革命强迫解散的立法团。梯也尔及其假释犯们就不免要投降，以便取得路易·波拿巴签字的护照，免得到凯恩去旅行\n[^[215]]\n。握有全权去同普鲁士媾和的国民议会，不过是这次革命中的一个插曲，而革命的真正体现者终究是武装的巴黎，因为是巴黎发动了这次革命，它为这个革命忍受了五个月的围困和饥饿的灾难，它不顾特罗胥的计划而以自己的持久抵抗使外省有可能进行顽强的自卫战争。而现在，这个巴黎或者是按照波尔多那帮叛逆奴隶主的羞辱命令不得不自行解除武装，承认9月4日的革命只不过是把政权从路易·波拿巴手里转交给那些同他竞争的保皇党人掌握；或者是必须为法兰西的事业进行奋不顾身的斗争，当时要把法国从完全复灭的危险中拯救出来并使它获得新生，唯一的途径就是用革命手段推翻那产生了第二帝国并且已在这个帝国庇护下弄到完全腐朽地步的政治条件和社会条件。受过五个月饥饿煎熬的巴黎，片刻都没有犹豫。它英勇无畏地决心经受同法国阴谋分子进行斗争的一切风险，尽管当时有普鲁士的大炮从它自己的堡垒上威吓着它，也在所不顾。但是，中央委员会对于人家硬要巴黎进行的内战，竟抱着厌恶态度，因此它不管国民议会如何挑衅，不管行政当局如何僭越权限，也不管军队在巴黎城内和巴黎周围的集结达到何等威胁的程度，始终是继续保持着纯粹防御的立场。\n于是梯也尔就发动了内战：他派维努亚率领一大队市警和几个常备团去夜袭蒙马特尔，企图出其不意地夺去国民自卫军的大炮。大家知道，由于国民自卫军的抵抗和军民的和好，这个企图没有得逞。奥雷耳·德·帕拉丹事先已经印好了胜利公报，而梯也尔则早已预备好了宣布他的coup　d’état〔政变〕措施的告示。这些告示结果只好用一个宣言来代替，宣称梯也尔宽宏大量地决定把国民自卫军自己的武器赏给国民自卫军，他并且还说，相信国民自卫军会拿着这些武器团结在政府周围来反对暴徒。在30万国民自卫军中，只有300人响应了这个号召，团结在小梯也尔的周围来反对他们自己。3月18日的光荣的工人革命完全掌握了巴黎。这个革命的临时政府就是中央委员会。欧洲一时似乎怀疑在它眼前发生的这些惊人的政治和军事事变的真实性，还以为这也许是早已消逝的往事的梦幻。\n从3月18日一直到凡尔赛军队进入巴黎，无产阶级的革命完全没有像“上等阶级”的革命，特别是反革命中极为常见的那种暴行，因而它的敌人除了抓住勒康特和克列芒·托马两将军的被杀和旺多姆广场事件，是找不到任何借口来表示愤慨的。\n勒康特将军是参加夜袭蒙马特尔的波拿巴军官之一，他曾一连四次命令第八十一常备团开枪射击聚集在皮加尔广场上的手无寸铁的群众，而当士兵们拒绝执行他的命令时，他就百般辱骂他们。他的士兵并没有射击妇孺，而是把他枪毙了。士兵们在工人阶级敌人的训练下所养成的根深蒂固的习惯，自然不会在他们转到工人方面来的一刹那间完全改变。克列芒·托马也是被这些士兵枪毙的。\n克列芒·托马“将军”过去是一个不得志的军需中士，在路易－菲力浦统治的后期被吸收加入共和派的“国民报”\n[^[216]]\n报馆，在那里起着这家好斗报纸的傀儡负责经理（gérant　responsable\n［注：1871年和1891年的德文版中接着有下面一句：“其职务是遇报纸被控告判罪时由他去受监禁。”——编者注］\n）和决斗手的双重作用。在二月革命以后，“国民报”这派人握得了政权，他们便把这位先前的军需中士升任将军。这是六月屠杀前夕的事情。他和茹尔·法夫尔一样，是这次事件的阴狠毒辣的策划人之一，也是这次屠杀的最卑鄙的刽子手之一。在这以后，他带着他的将军头衔隐没了很久，直到1870年11月1日才又抛头露面。在这前一天，被执于市政厅中的国防政府曾向布朗基、弗路朗斯和其他工人代表庄严地允诺，担保把他们篡夺的政权转交给巴黎自由选出的公社\n[^[217]]\n。"
}