{
  "metadata": {
    "volume": "17",
    "article_number": "006",
    "title": "国际工人协会总委员会关于普法战争的第二篇宣言[145]",
    "file_name": "volume_17_006_卡・马克思。国际工人协会总委员会关于普法战争的第二篇宣言285―294.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n但是，老实说，把军事上的考虑当成决定国界的原则，岂不完全是一种无稽之谈和时代错误吗？如果按照这条规则行事，那末奥地利还可以要求取得威尼斯，要求取得明乔河一线；而法国为了保护巴黎就可以要求取得莱茵河一线，因为巴黎从东北受到进攻的危险，无疑比柏林从西南受到进攻的危险大得多。如果国界应当根据军事利益决定，那末要求就会毫无止境，因为任何一条战线都必然有其缺点，可能用兼并邻近新地区的办法加以改进；并且这种国界永远也无法最终和公允地划定，因为每一次总是战胜者强迫战败者接受自己的条件，从而播下新战争的种子。\n全部历史的教训就是这样。这对于整个民族来说和对于个人来说都是一样的。为了剥夺他们的进攻能力，就必须剥夺他们的防御手段。不但要勒住他们的喉咙，而且要置他们于死地。如果说从前曾经有过一个战胜者力求以“物质保证”来摧毁对方民族的力量的话，那就是拿破仑第一：他缔结过提尔西特和约，并用这个和约来对付普鲁士以及德国的其他地区。然而，几年之后，他那赫赫威势就像一根腐朽的芦苇似的被德国人民摧毁了。但是，普鲁士现在在它最狂妄的幻想中能够或者敢于向法国索取的“物质保证”，难道能够和拿破仑第一当日向德国本身索取过的相比吗？这一次，结果也会是同样悲惨的。历史将来给予报应的时候，决不会是看你从法国割去了多少平方英里的土地，而是看你在十九世纪下半叶重新推行\n**\n掠夺政策\n**\n的这种罪恶有多大。\n条顿族的爱国主义的喉舌们会说：但是你们不应该把德国人同法国人混为一谈呀。\n**\n我们\n**\n所要的不是荣誉，而是安全。德国人本质上是爱好和平的民族。在他们明智的监视下，甚至掠夺行为也从未来战争的原因变成了永久和平的保证。当然不是德国人在1792年为了用刺刀击溃十八世纪革命的崇高目的而侵入法国呀！也不是德国人在奴役意大利、镇压匈牙利以及瓜分波兰的时候染污了双手呀！在德国现行军事制度下，所有成年男子都被分成现役常备军和归休常备军两部分，并且这两部分都必须绝对服从自己的天赐长上，――这样的制度当然是维护和平的“物质保证”，并且是文明的最高目的！在德国，也如在任何其他地方一样，有权势者的走卒总是用虚伪的自我吹嘘毒化社会舆论。\n这帮德国爱国志士看到法国的麦茨和斯特拉斯堡这两个要塞就装出气愤的样子，但是对于俄国在华沙、莫德林、伊万城等处布设的庞大筑垒体系，他们却不认为有什么不好。他们在受波拿巴侵犯的惨象面前周身发抖，而他们对于受俄皇监护的奇耻大辱却置若罔闻。\n正如在1865年，路易・波拿巴和俾斯麦相互保证一样，在1870年，哥尔查科夫同样也和俾斯麦相互保证\n[^[148]]\n。正如路易・波拿巴自鸣得意地认为1866年的战争将使奥地利和普鲁士都筋疲力竭，因而使他成为德国命运的最高主宰一样，亚历山大也自鸣得意地认为1870年的战争将使德国和法国都筋疲力竭，因而使他成为西欧大陆命运的最高主宰。正如第二帝国认为自己不能与北德意志联邦并存一样，专制的俄国也定会感觉到普鲁士领导的德意志帝国是对它的威胁。这原是旧的政治制度的规律。在这个旧制度范围内，一国之所得即是他国之所失。沙皇能对欧洲发生极大的影响，是由于他对德国有传统的控制力。当俄国内部的那些火山似的社会力量有可能震撼专制制度最深固的根基时，难道沙皇能容许丧失他的这种国外威势吗？俄国的报纸已经用波拿巴的报纸在1866年战争结束后所用的口气说起话来了。难道条顿族的爱国志士真的以为他们迫使法国投入俄国的怀抱，就可以保证德国获得自由与和平\n［注：1870年德文版中在“自由与和平”前面还有“独立”一词。――编者注］\n吗？如果军事上的侥幸、胜利后的骄横以及王朝的阴谋把德国推到宰割法国的道路上去，那末德国就只有两条路可走。它必须不顾一切成为俄国掠夺政策的\n**\n公开的\n**\n工具\n［注：1870年德文版中增加“这符合霍亨索伦王朝的传统”等字。――编者注］\n，或者是经过短暂的喘息之后重新开始准备进行另一次“防御”战争，但不是进行那种新发明的“局部”战争，而是进行\n**\n种族战争\n**\n，即反对斯拉夫种族和罗曼语种族联合势力的战争\n［注：1870年德文版中增加下列字句：“这就是昏聩的资产阶级爱国者为德国‘保证’的和平前景。”――编者注］\n。\n德国工人阶级坚决支持了它所无力阻止的这场战争，把这看做是争取德国独立、争取法国和全欧洲从第二帝国这个可恶的梦魔的羁绊下解放出来的战争。正是德国的产业工人，和农村的劳动者一起，撇下了半饥半饱的家庭而组成了英勇的军队的骨干。他们在国外战场上历尽艰辛之后，还要在家里再熬受悲惨境遇的折磨\n［注：1870年德文版中增加下列字句：“而爱国主义的空谈家会安慰他们说，资本无祖国，而工资是由\n**\n反爱国主义的、国际主义的\n**\n供求规律来调节的。"
}