{
  "metadata": {
    "volume": "17",
    "article_number": "048",
    "title": "关于社会主义民主同盟的活动[292]",
    "file_name": "volume_17_048_国际工人协会伦敦代表会议。1871年9月17―23日441―465.html",
    "parent_article": "volume_17_002_弗・恩格斯。战争短评11―277.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n所说的国际工人协会日内瓦代表大会决议（决议载入组织条例第六节，见本卷第484―485页）是以马克思所写的“临时中央委员会就若干问题给代表的指示”第二点ｃ项为基础的（见“马克思恩格斯全集”中文版第16卷第214―215页）。――第453页。\n[^[307]]\n第七项决议――“关于工会的国际联系”，1871年9月20日在伦敦代表会议第五次会议上讨论德拉埃的建议时，由弗兰克尔、巴斯特利卡、吴亭、赛拉叶、罗伦佐、德・巴普提出。德拉埃的建议受到了马克思以及代表会议的其他代表的批评，并被否决（见注488）。本项决议是由马克思和恩格斯最后定稿的。――第454页。\n[^[308]]\n第八项决议――“关于农民”，由马克思提出，于1871年9月22日在伦敦代表会议第八次会议上通过。马克思在发言中强调必须在农村进行宣传，他建议讨论保证工人阶级同劳动农民群众联盟的问题。――第454页。\n[^[309]]\n1871年9月20日，在伦敦代表会议第六次会议上，瓦扬提出了一项决议草案，这个草案讲的是：政治问题同社会问题的不可分的联系和使工人的力量在政治基础上团结起来的必要性。在讨论瓦扬的决议案以及赛拉叶和弗兰克尔对它所做的补充时，马克思和恩格斯做了关于工人阶级的政治行动的发言（见本卷第445―450、696―700页和注298）。他们的发言成了第九项决议“关于工人阶级的政治行动”的基础，这个决议的起草工作是由代表会议委托总委员会进行的，总委员会为此于1871年10月7日成立了一个有恩格斯参加的委员会。决议的新文本是由马克思和恩格斯起草的，他们在这个决议案中精确地提出了这样的主张：必须组织工人阶级的政党，这是保证社会主义革命胜利和达到其最终目的――建立没有阶级的社会――的必要条件。\n1871年10月16日，总委员会批准了恩格斯就关于工人阶级政治行动的决议案所做的报告。\n根据1872年海牙代表大会的决定，国际工人协会共同章程中增加一个第七条ａ项（见“马克思恩格斯全集”俄文第2版第18卷），其中重申了伦敦代表会议关于工人阶级的政治行动的第九项决议的基本部分。――第454页。\n[^[310]]\n见“马克思恩格斯全集”中文版第16卷第15页和第13页。――第455页。\n[^[311]]\n“1867年9月2日至8日在洛桑举行的国际工人协会代表大会会议记录”1867年绍德封版第19页（《Procès-verbaux　du　congrès　de　l’Association　Internationale　des　Travailleurs　réuni　à　Lau-sanne　du　2　au　8　septembre　1867》．Chaux-de-Fonds，1867，ｐ．19）。――第455页。\n[^[312]]\n卡・马克思“关于对法国各支部的成员的迫害”，见“马克思恩格斯全集”中文版第16卷第483―484页。\n臆造的国际法国支部密谋事件――见注3。――第455页。\n[^[313]]\n“关于国际经常性组织受到政府阻挠的国家的总决议”（第十项），由马克思以总委员会的名义，于1871年9月22日在伦敦代表会议第九次会议上提出。本项决议内容，在马克思和恩格斯拟走的决议的初步草案中已有论述（见本卷第438页）。马克思在论证他所提出的这一决议案时做了关于秘密团体的发言（见本卷第703页）。――第456页。\n[^[314]]\n“关于法国的决议”（第十一项），1871年9月22日在伦敦代表会议第八次会议上讨论国际法国组织状况问题时由吴亭提出。本项决议是以马克思在这次会议上所提出的主张为基础的。代表会议就这一问题所通过的几个决议中只发表了本文所载的头两个；第三个决议责成比利时、西班牙、瑞士罗曼语区的联合会委员会保证法国人支部和总委员会之间的联系，并把由法国流亡者成立的支部吸收进各该国的联合会。第四个决议建议总委员会发表一篇告法国工人的宣言：号召同反革命政府进行公开斗争，并且要不怕迫害而按照总委员会章程上的原则成立国际组织。最后一个决议没有付诸实行，因为10月24日总委员会的会议决定不发表宣言，以免不利于被监禁的公社社员。――第456页。\n[^[315]]\n“关于英国的决议”（第十二项），由马克思于1871年9月22日在伦敦代表会议第八次会议上提出。马克思在论证他所提出的建议时指出，总委员会以前反对为英国成立一个联合会委员会，因为，英国工人有代表在总委员会就可以使他们受到国际主义和社会主义无产阶级学说的教育，并且可以防止资产阶级攫取英国工人运动的领导权。然而，如马克思所指出的，从巴黎公社以来，总委员会活动规模之巨大，已经使得有必要在英国也成立联合会委员会了。――第457页。"
}