{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "026",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "共和国政府除了共和国的安全外，没有也不可能有其他的目的。”\n“取缔叛乱委员会”……“\n他们几乎全部都是居民不熟悉的人\n深夜，由皮卡尔和奥雷耳签署致\n的第三个公告宣称：\n“一些被引入迷途的人们……\n国民自卫军和军队……政府\n决定让你们保持你们的武器\n。坚决地紧握着武器，以便建立法纪，\n挽救共和国，使它免于陷入无政府状态。\n（17日，舍耳歇企图诱使他们解除武装。）\n3月19日中央委员会公告：\n“戒严状态已解除。兹召集巴黎人民进行公社选举。”\n中央委员会在同一文件中告诉国民自卫军：\n“你们曾责成我们组织巴黎的防御，保卫你们的权利……此刻我们的当选证书已告期满；我们将它交还给你们，我们不愿意占据那些被民愤刚推翻的人的位置。”\n[^[440]]\n他们让政府成员安然地向凡尔赛撤退（甚至包括那些已在他们掌握中的人，如费里）。\n原定于3月22日举行的公社选举，由于秩序党的示威，延期至3月26日。\n3月21日，国民议会狂呼反对在“\n致公民和军队\n（士兵）”的公告结尾处写上《Vive　la　République！》〔“共和国万岁！”〕的字样。\n：“这可能是一个很合法的提议”云云（“地主议员”的异议）。\n茹尔·法夫尔\n大声疾呼，反对共和国高于普选权的说法，向“地主议员”的多数献媚，用普鲁士的干涉来威胁巴黎人民，并挑起——\n秩序党的示威。梯也尔：“无论如何，他不会派遣武装力量去攻击巴黎。”\n（当时做不到，因为还没有军队。）\n中央委员会对于自己的胜利是如此无把握，以致他们急切地接受了巴黎的区长们和代表们的调停……梯也尔的固执使它（委员会）多维持了一两天，而这时委员会认识了自己还有力量。革命者犯了无数错误。他们不去解除警察的武装，反而给他们打开大门；他们奔向凡尔赛，在那里被当做救星来欢迎；让第四十三常备团撤离巴黎；把所有和人民联欢的士兵都遣散回家；允许反动派就在巴黎中心组织起来；不去惊动凡尔赛。特里东、雅克拉尔、瓦尔兰、瓦扬认为必须立刻赶走保皇派……法夫尔和梯也尔拚命向普鲁士当局乞求援助……以便镇压巴黎的起义运动。\n特罗胥和克列芒·托马一心一意想阻挠国民自卫军加强武装、加强组织的一切试图。中央委员会已决定准备向凡尔赛进军并开始行动，这件事公社并不知道，甚至是和公社明确表示的意愿直接违背的……\n……由于蒙瓦勒里安以及设在库尔贝瓦的炮台，公社士兵不能固守住讷伊桥，但他不把这座桥炸毁，结果保皇派得以占领这座桥，在那里加强防御工事从而保持一条通向巴黎的交通路线……\n先生在一封信里所说（4月20日“每日新闻”）：\n“既然巴黎被解除了武装，既然巴黎被维努亚、瓦伦顿、帕拉丹之流缚住了手脚，共和国已被断送了。巴黎人已了解到这点。面临着不战而降和冒险投入一场结果难料的可怕斗争的抉择，他们宁愿战斗；而我不得不为此对他们表示钦佩。”\n向罗马进军，是卡芬雅克、茹尔·法夫尔和梯也尔干的事情。\n“一个具有共和政体一切内部优点和君主政体外部力量的政府。我指的是\n……这是一个由许多社会组成的新社会，它能够随着新\n的数目的增加不断扩大，直到它的力量增强到足以保证其成员的安全。这类共和国……能够维持其巨大规模，\n腐化。这种社会的形式能防止一切困难。”（\n”第9章第1节）\n[^[441]]\n1793年宪法\n[^[442]]\n设市镇行政机关；\n设中介行政机关；\n设中心行政机关。\n——市镇官吏由市镇会议选出。\n——地方行政官吏由省的和专区的复选人会议选任。\n——市镇政府和行政机关每年更换其成员的半数。\n——由二十四名委员组成。\n——每省的复选人会议选出一名候选人。立法团从总名单中选择委员会成员。\n——执行委员会在每届立法团任期的最后一个月的会议上更换其成员的半数。\n——执行委员会负责领导和监督总政务。\n——执行委员会在其成员之外任命负责共和国总政务的首脑官吏。\n——这些首脑官吏并不组成一个委员会，他们是分立的，彼此间没有直接的联系；他们没有任何个人权力。\n——执行委员会可将其所任命的官吏免职和撤换。\n巴黎的秩序党一方面受到了茹尔·法夫尔在国民议会中发出内战号召的鼓动——他说普鲁士人已提出威胁：如果巴黎人不立刻投降，就要进行干涉——另一方面又看到了人民对他们的忍耐和中央委员会对他们采取的消极态度，因而大胆决定进行一次coup　de　main〔突袭）；于是他们就在3月22日在\n——反对革命政府的和平示威的幌子下，闹了起来。这的确是一次奇特无比的和平示威。\n“整个运动好像是突如其来的。对它事先毫无防备。”\n“一群吵吵闹闹的绅士们”，在他们的前列有埃克朗、科特洛贡和昂利·德·佩恩等这样一些帝国猪仔，这一群人对个别的国民自卫军哨兵（岗哨）横加侮辱并勒令缴械，哨兵们奔回旺多姆广场，国民自卫军立刻从广场开向新小田街。与骚动者相遇时，他们奉命不得开枪，而骚动者却叫喊着“打倒杀人犯！打倒委员会！"
}