{
  "metadata": {
    "volume": "17",
    "article_number": "054",
    "title": "国际工人协会的共同章程和组织条例[336]",
    "file_name": "volume_17_054_卡・马克思。国际工人协会的共同章程和组织条例475―492.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "因此，必须把其后各次代表大会和不久前伦敦代表会议通过的最近几个条例合成一个整体。\n这次修订曾利用了下列出版物：\n“国际工人协会的宣言和临时章程……”1864年伦敦版；\n“国际工人协会章程”1867年伦敦版；\n“1866年9月3日至8日在日内瓦举行的国际工人协会工人代表大会”1866年日内瓦版；\n“1867年9月2日至8日在洛桑举行的国际工人协会代表大会会议记录”1867年绍德封版；\n“国际工人协会第三次代表大会（布鲁塞尔代表大会）——正式报告”1868年布鲁塞尔版；\n“国际工人协会。1866年日内瓦代表大会和1868年布鲁塞尔代表大会的决议”1868年伦敦版；\n“关于1869年9月在巴塞尔举行的第四次国际代表大会的报告”1869年布鲁塞尔版；\n“关于1869年在巴塞尔举行的国际工人协会第四次年度代表大会的报告”，总委员会公布，1869年伦敦版；\n“1869年在巴塞尔举行的国际工人协会第四次代表大会。一个代表给日内瓦各工人支部的报告”1869年日内瓦版；\n“1871年在伦敦举行的国际工人协会代表会议的决议”1871年伦敦版。\n[^[338]]\n在有关巴塞尔代表大会方面，也参阅了在巴塞尔以传单形式出版的关于代表大会各次会议的德文报道和总书记在代表大会期间所做的劄记。\n这次修订利用这些不同资料的情况如下：\n**\n共同章程\n**\n引言部分。——在“上述理由”之后恢复了“创立了国际工人协会”一语。见临时章程第13页\n[^[339]]\n。\n“他们认为，一个人有责任……”这一论点\n[^[340]]\n被省去了，因为这个论点有两个同样有效的、但互相矛盾的说法。而且这个论点的真正涵义已经包括在前面紧接着的那段话和后面紧接着的“没有无义务的权利……”一语中。\n第三条　按临时章程第三条恢复。\n第四条　为1867年伦敦版章程第三条的一部分和第四条全部。\n第五条　为1867年章程第三条的引言部分。“主席”一词按巴塞尔代表大会通过的关于组织问题的决议第一条取消\n[^[341]]\n。\n第六条　为1867年章程的第五条。“合作的团体”改为“协会的全国性团体和地方性团体”，因为在某些译本中，这个用语被错误地理解为“合作社团体”。\n第七条　为1867年章程的第六条。\n第八条　为1867年章程的第十条。\n第十条　为1867年章程的第八条。\n第十二条　为1867年章程中的组织条例的第十三条。\n第十三条　为1867年章程的第十二条。\n1867年章程的第七条取消，因为这一条同洛桑代表大会的一项决议相抵触。见“洛桑代表大会记录”第36页。\n**\n组织条例\n**\n一、全协会代表大会\n第一条为日内瓦代表大会通过的条例的第十一条（“日内瓦代表大会”1866年日内瓦版第27页等等）；1867年章程的第十条（该条是不完全的）。\n第二条为日内瓦代表大会的第九条；1867年章程的第六条。\n第三条为日内瓦代表大会的第十三条；1867年章程的第十一条。\n第四条为日内瓦代表大会的第十条；1867年章程的第九条。\n第五条为日内瓦代表大会的第九条；1867年章程的第七条。\n第六条为日内瓦代表大会的第十二条；1867年章程的第八条。\n第七条为巴塞尔通过的组织条例的第八条。\n第八条取自“国际代表大会举行办法”（“关于巴塞尔代表大会的报告”1869年布鲁塞尔版），并以上面援引过的巴塞尔代表大会的其他材料作了补充。\n第九条第一部分同第八条的来源相同。第二部分为洛桑代表大会的决议（会议记录第74页第一条）。\n第十条为日内瓦代表大会的第一条ｂ项；1867年章程的第一条ｂ项。\n第十一条为巴塞尔代表大会通过的举行办法的第三条和第十一条。\n第十二条为举行办法的第十条。\n第十三条为举行办法的第七条。\n第十四条为举行办法的第四条。\n二、总委员会\n第一条为1871年伦敦代表会议的第二项第一条。\n第二条为日内瓦代表大会的第一条；1867年章程的第一条。\n第三条头两段为日内瓦代表大会和1867年章程的第二条和第一条ａ项。第三段为日内瓦代表大会的第三条。最后一段为洛桑代表大会会议记录第37页第二条。\n第四条至第七条为巴塞尔通过的关于组织问题的决议第四条至第七条。\n第八条为伦敦代表会议的第三项。\n第九条为伦敦代表会议9月18日和22日会议的决议。\n三、应向总委员会缴纳的会费\n第一条第一段为洛桑代表大会会议记录第37页第三条，以及在巴塞尔通过的关于组织问题的决议第九条。第二段为日内瓦代表大会和1867年章程的第四条。\n第二条至第六条为伦敦代表会议的第四项第一条至第五条。\n四、联合会委员会\n第一条为日内瓦代表大会和1867年章程的第六条。\n第二条为同上第五条。\n第三条为布鲁塞尔代表大会“正式报告”第50页附录，关于组织问题的会议第3号决议。\n第四条为在巴塞尔通过的关于组织问题的决议第六条。"
}