{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "025",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "二月革命曾被唤做痛恨道德堕落的革命。人民以《à　bas　les　grands　voleurs！à　bas　les　assassinse！》〔“打倒大窃贼！打倒杀人犯！”〕的呼声宣布这次革命。这是人民的情感。至于资产阶级，他们却要求贪污有更广阔的场所！在路易·波拿巴（小拿破仑）的统治时期，他们的这种要求得到了满足。巴黎这个巨大的城市，这个具有历史首创精神的城市，被弄成了世界上所有懒虫和骗子手的maison　dorée〔安乐窝〕，弄成了一个世界妓院！在“上等人”出走以后，工人阶级的巴黎才重新现身，巴黎是英勇的，富于自我牺牲的精神，对自己的巨大任务满怀热情！陈尸场上一具尸体也没有，街道上平安无事。巴黎界内从来没有这样平静过。巴黎的英勇妇女代替了荡妇！刚毅的、坚定的、战斗着、劳动着、思想着的巴黎！雄伟豁达的巴黎！鉴于敌人的野蛮暴行，巴黎只不过使敌俘无力伤人而已！巴黎所决不愿再容忍的，是荡妇和轻薄少年的存在。它决心驱逐或改造这批曾经掌握这座巨大城市并且把它据为私有的、无用的、多疑的、自私的败类。任何第二帝国的头面人物将无权再说这样的话：“巴黎的最好的街区其乐融融，但是其他街区里贫民太多。”\n“巴黎的犯罪案件惊人地减少了。小偷和荡妇没有了，暗杀和路劫没有了：所有的保守分子都逃到凡尔赛去了！”\n“自从公民自己担任警察职务以来，即使是在最地僻人稀的街区也没有一次夜间抢劫事件报案。”\n梯也尔论地主议员\n“只会使用三种手段：外敌入侵、国内战争和无政府状态……这样一种政府永远不会成为法国的政府”（\n1833年1月5日众议院\n就是这个特罗胥在他的著名纲领里说：“巴黎总督是永远不会投降的”；茹尔·法夫尔在通告里说，“决不会让出我们碉堡上的一块石头，决不会让出我们的一尺领土”；杜克罗也这样表示：“或死或胜，不然誓不回见巴黎”。后来杜克罗在波尔多发觉，原来他那条命还必须用来镇压巴黎“叛乱者”（这些坏蛋知道，他们在逃往凡尔赛的时候，没有把自己的各种罪证带走，为了消灭这些罪证，他们不惜把巴黎变为淹没在血海中的一堆瓦砾）。（用气球发出去的\n[^[436]]\n“迄今由帝国制度、君主制度和议会政府所强加于我们的统一，无非是专制的、违背理智的、横暴的、苛敛无厌的中央集权制度。巴黎所要的政治统一是由所有地方的起首创作用的力量的自愿联合……”所有的联合起来的公社的一种中央代表组织。“结束那属于政府和僧侣的旧世界，结束军阀结治、官僚制度，结束利用专利与特权投机取巧的行为——正是由于这一切，\n无产阶级才沦于奴隶地位，国家才遭受种种不幸和灾难\n。”（4月19日公社公告）\n[^[437]]\n20000名宪兵（由法国全国各地调到凡尔赛来的，在第二帝国时总共有30000名）和12000名巴黎警察，这就是法国从来未有过的最精锐的军队的基干。\n巴黎的共和派议员\n“巴黎的共和派议员既没有对炮轰巴黎提出抗议，也没有对就地处决俘虏和中伤诬蔑巴黎人民提出抗议。相反，他们以出席议会，保持沉默，去为所有这些行为捧场，以他们作为共和派所享有的威信去支持这些行动。他们已变成了保皇党的同盟者和自觉的帮凶。我们宣布他们出卖了他们的代表当选证书，出卖了共和国。”（\n共和国保卫者总协会\n[^[438]]\n“中央集权使巴黎陷于瘫痪，使所有其他各地丧失生气。”（\n“今天，一切都归于一个中心，而这个中心，可以这样说，就是国家本身。”（\n[^[439]]\n旺多姆广场事件，等等\n由各连推举代表组成的国民自卫军中央委员会，在普军进入巴黎时，把国民自卫军自己募款铸造的大炮和多管炮运到蒙马特尔、伯利维尔和拉-维勒特。这些大炮和多管炮被国防政府恰好遗弃在普鲁士人即将占领的街区。\n3月18日清晨，政府向国民自卫军强烈呼吁，但是40万名国民自卫军中只有300人响应。\n3月18日晨3时，警察和几营常备军到达蒙马特尔、伯利维尔、拉－维勒特，准备突袭看守大炮的警卫兵，用强力夺取大炮。\n国民自卫军进行了抵抗。常备军士兵\n不顾勒康特将军的威胁和命令\nlevèrent　la　crosse　en　l’air〔把枪托高举到空中〕，当天，勒康特和克列芒·托马在同一个时候被部下士兵们枪毙。\n（“常备军士兵把枪托高举到空中，和起义者携起手来。”）\n奥雷耳·德·帕拉丹的告捷书已经印好，关于在巴黎准备décembrisation\n［注：意即1851年12月2日式的政变。——编者注］\n的文件也已被发现。\n3月19日，中央委员会宣布解除巴黎戒严状态，20日，皮卡尔宣布\n塞纳—瓦瑟省\n处于戒严状态。\n（晨：他仍相信自己可以获胜）张贴在墙上的\n“政府已决定采取行动。擅自企图建立政府的罪犯必须依法究办，被夺去的大炮必须交还军械库。”\n到傍晚，由于夜袭已经失败，他就向\n“政府并不准备进行一次coup　d’état〔政变〕。"
}