{
  "metadata": {
    "volume": "17",
    "article_number": "071",
    "title": "“法兰西内战”二稿",
    "file_name": "volume_17_071_“法兰西内战”二稿621―662.html",
    "chunk_id": "007",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "从巴黎逃出的维努亚，因为用十二月的方式揭开了内战，因为冷酷无情地屠杀被俘的常备军士兵，因为卑鄙地谋害了我们的英勇朋友杜瓦尔，竟被梯也尔授予荣誉军团大十字勋章！加利费，即那个在第二帝国的闹宴上以无耻的装扮而闻名的女人的心上人，在一篇正式宣言中，夸耀他如何用突袭和收买叛徒的办法，卑鄙地杀害了连同副官和队长在内的一队巴黎国民自卫军。宪兵德马列也得了勋绶，因为他像屠夫一样地打光明磊落、仗义豪侠的弗路朗斯切成了碎块；关于这次暴行的“令人兴奋的”细节，梯也尔洋洋自得地向议会作了传达。扮演着帖木儿－塔梅尔兰角色的这个大拇指般的小人物梯也尔，在万分可耻的得意忘形中，拒不承认那些反对他这个小人的尊严的“叛乱者”享有交战一方的一切权利和惯例，甚至于拒绝给予“伤兵救护站”的权利。\n公社在4月7日颁布了一项报复法令，宣布公社有责任保卫自己不受凡尔赛匪帮的野蛮虐杀，要以眼还眼，以牙还牙。这时候，枪决俘虏是停止了，但凡尔赛对俘虏的残暴虐待并没有停止；关于这些俘虏，梯也尔在他的一份公报中竟然说：\n“正直人士的忧伤的目光，还从来没有看到过一种无耻民主制度下的如此无耻的面孔。”\n但是，当梯也尔和他那些十二月政变的将军们知道公社的法令只不过是一种威胁，甚至连那些在巴黎被捕的伪装国民自卫军的宪兵密探和身上搜出爆炸弹的市警都得到了赦免，他们就又全盘恢复了旧的一套干法，并且一直继续到今天。一些国民自卫军士兵在贝耳－埃潘向peloton〔一队〕占压倒优势的骑兵投降，后来被骑在马上的骑兵队长一个个枪毙了；躲藏有巴黎军队和国民自卫军士兵的房屋，被宪兵们团团围住，浇上煤油，纵火焚烧；烧焦的尸体后来被巴黎的救护队运出去了；木兰－萨克多面堡中的国民自卫军士兵由于叛徒出卖遭到突袭，在睡梦中被刺刀挑杀（公社社员在睡梦中受到突袭）；克拉马尔的大屠杀（枪杀），穿着常备军制服的俘虏们被就地枪决，——所有这些在梯也尔公报里用轻率口气报道的功绩，只不过是这次奴隶主叛乱中的几桩事件而已！但是面对着为最卑鄙的阶级利益所驱使的凡尔赛阴谋分子在法国废墟上制造的目前这次国内战争，面对着在俾斯麦的庇护下和在俾斯麦士兵的监视下对巴黎进行的轰击，只列举几桩个别的残酷事实，未免荒唐可笑！梯也尔在公报中报告这些事情的轻率态度，甚至使不大敏感的“泰晤士报”也为之震惊。然而，正像西班牙人常说的，这些都是“正常的”。在统治阶级与威胁着他们的特权的生产阶级进行的战斗中，总是充满着这类暴行，但没有一次像在这次战斗中那样，被压迫者显示了这样过分的人道，而他们的敌人表现得如此卑鄙无耻……梯也尔永远遵循着中世纪浪游骑士的老格言：一切武器只要是用来反对平民的都是正当的武器。\n写道：《L’Assemblée　siège　paisiblement》〔“议会在平静地开着会”〕。\n贝耳-埃潘事件\n在维耳茹伊弗附近的贝耳－埃潘发生这样的事件：4月25日，四名国民自卫军士兵被一队骑兵包围，并被勒令缴械投降。由于无法抵抗，他们服从了，并没有受到骑兵的伤害。稍后，骑兵队长（加利费手下的一位宝贝军官）疾驰而来，用手枪一个个地枪毙了俘虏，然后和他的骑兵队离开了。三名自卫军士兵牺牲，一位名叫舍弗尔的身受重伤，但活下来了，后来被送到比塞特尔的医院。公社派了一个调查团到医院记下了这位奄奄一息的士兵的证词，并发表在它的报告上。当国民议会中的一位巴黎议员就这份报告向陆军部长提出质问时，“地主议员们”用叫喊声盖住他的发言，并且不让陆军部长出来答复。干这种谋杀罪行倒无所谓，但加以谈论就会是对他们“光荣的”军队的侮辱。\n梯也尔在发给他的省长们的一份公报中说：《L’Assemblée　siège　paisiblement》〔“议会在平静地开着会”〕（像奥利维耶那样coeur　léger〔轻松〕\n［注：这是借用内阁首相奥利维耶的话（见本卷第588页）。——编者注］\n），这句话充分说明了议会是以怎样恬静的心情来看待内战中的暴行的；行政当局和它的那些假释犯在梅也尔举办的珍馐盛宴上，在德国王公们的筵席上大吃大喝，这表明甚至勒康特和克列芒·托马两人的幽灵也没有败坏他们的胃口。\n在色当之后，里昂、马赛和土鲁斯的工人，都宣告成立公社\n[^[453]]\n。甘必大用尽全力扑灭它。在巴黎被围期间，工人们不断举行的起义（它们被堪与路易·波拿巴的科西嘉兵匹配的特罗胥的布列塔尼兵用虚假的借口，一次又一次地镇压了下去）就都是公社推翻骗子政府的尝试。当时默默地酝酿着的公社，正是九月四日革命的真正秘密所在。正因为如此，3月18日清晨，在反革命被击败以后，巴黎雷鸣般的《Vive　la　Commune！》〔“公社万岁！”〕的呼声把睡意朦胧的欧洲从梦见普鲁士帝国的睡梦中惊醒过来！\n公社这个使资产阶级的头脑怎么也捉摸不透的怪物，究竟是什么呢？"
}