{
  "metadata": {
    "volume": "17",
    "article_number": "092",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_17_092_卡・马克思和弗・恩格斯生平事业年表824―858.html",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "（1870年7月―1872年2月）\n（1870年7月―1872年2月）\n马克思参加了国际总委员会的会议。他报告了由于普法战争的爆发而在法国造成的局势。总委员会委托马克思写一篇关于国际对这次战争的态度的宣言。\n7月19日和23日之间\n马克思写了总委员会关于普法战争的第一篇宣言。\n马克思在信中告诉恩格斯，可以在伦敦的资产阶级日报“派尔－麦尔新闻”上发表军事评论；还向恩格斯谈了总委员会同巴枯宁派进行斗争的情况。\n恩格斯在给马克思的信中分析了交战双方的力量对比，得出波拿巴法国在普法战争中必败的结论。恩格斯表示同意给“派尔－麦尔新闻”写关于这次战争的文章。\n马克思向总委员会宣读了他所写的关于普法战争的宣言。总委员会批准了宣言，决定用英文出版一千份，并译成其他文字。宣言以传单形式用英文、法文、德文发表，同时也在国际的机关刊物以及其他报纸上刊登。\n马克思写信给流亡伦敦的德国民主主义者欧・奥斯渥特。奥斯渥特曾请他在一篇反对战争的抗议书上签名。马克思在信中强调指出，只有工人阶级才是能够给统治阶级的外交和民族对立的表现以反击的真正力量。\n1870年7月27日左右―1871年2月中\n恩格斯根据同“派尔－麦尔新闻”编辑部的协议，写了59篇关于普法战争的文章，这些文章从1870年7月29日至1871年2月18日在该报发表。恩格斯在这些文章中仔细研究战事的进程，做出许多深远的预测，有很多次料中了战争中最重要事件的发展。大部分文章是以“战争短评”为标题在该报发表的。\n马克思在给保尔・拉法格和劳拉・拉法格的信中分析了法国和德国的政治形势，说明这两个国家的阶级斗争发展的程度都已使得任何战争也不能够长期地倒转历史车轮了。他指出，第二帝国战败可能引起法国革命。\n马克思把总委员会关于普法战争的第一篇宣言寄交威・李卜克内西，以便在德国社会民主工党的机关报“人民国家报”上发表。他还通知说，总委员会赞同威・李卜克内西和奥・倍倍尔在国会所做的反对普鲁士统治集团促使战争爆发的政策的发言。\n与比利时支部代表在米・亚・巴枯宁指使下提出的9月5日在阿姆斯特丹召开国际应届代表大会的议案相反，马克思在总委员会会议上提议，鉴于战争已经爆发，代表大会应延期召开。总委员会通过了马克思的提议，并决定要求各支部授权总委员会在它认为适当的时候召开代表大会。因为关于普法战争的第一篇宣言流传迅速，总委员会决定把这篇宣言再增印一千份。\n马克思在给不伦瑞克的德国社会民主工党委员会的信中解释了国际代表大会必须延期的原因，并要求支持总委员会的这一建议。马克思向瑞士的德国人支部领导者约・菲・贝克尔也提出了同样的要求。他还要贝克尔向他准确地提供巴枯宁的同盟在瑞士进行阴谋活动的情况；并把关于巴枯宁在1848―1849年活动的情报寄给了俄国支部委员会，这些情报是撰写反对巴枯宁的小册子所必需的材料。\n马克思通过贝克尔请求俄国支部的成员把刚刚在日内瓦出版的“尼・加・车尔尼雪夫斯基全集”第四卷寄给他。马克思在收到这本书以后，读了车尔尼雪夫斯基的“穆勒政治经济学概述”这一著作。\n马克思在给瑞士通讯书记海・荣克的信中附寄了总委员会在1869年3月9日通过的关于社会主义民主同盟的各项决议副本，以便转给罗曼语区联合会委员会书记昂・培列在日内瓦发表。\n8月9―31日\n马克思由于健康状况不好，同全家在兰兹格特休养，同时继续处理国际的事务。\n恩格斯在给马克思的信中，表示坚信第二帝国将很快垮台，并谈了最近的战争情况。\n马克思校订国际工人协会总委员会关于普法战争的第一篇宣言的德译文。这篇译文由总委员会书记约・格・埃卡留斯寄往日内瓦交约・菲・贝克尔在瑞士的国际德国人支部机关刊物“先驱”杂志8月号上发表。\n马克思把德国人支部从日内瓦和德国社会民主工党委员会从不伦瑞克寄给他的建议国际代表大会延期的决议，转寄给在伦敦的荣克，由荣克送交总委员会。\n8月15日和17日\n马克思和恩格斯在相互通信中就德国无产阶级在普法战争问题上的策略交换意见，强调必须坚持不懈地为德法工人利益的一致性而斗争。\n8月20―22日\n马克思在伦敦就医。\n8月22日和30日之间\n马克思赴曼彻斯特到恩格斯那里住了一个短时期。他们共同起草了给德国社会民主工党委员会的信。他们在信中论述普法战争的将告结束的第一阶段时指出，这场战争有变成德国方面的侵略战争的危险。在指出掠夺政策给将来欧洲和平造成的严重后果时，马克思和恩格斯阐述了德国无产阶级作为反对兼并和索赔政策的先进战士所负的国际任务。社会民主工党委员会利用了马克思和恩格斯的这封信，在其告德国工人书中转述了这封信里的几段话。告德国工人书是在9月5日以传单形式单独发表的，9月11日又在“人民国家报”上登载。\n恩格斯写了“战争短评（十二）”，他在这篇文章中，根据麦克马洪军队从兰斯退却，预言了色当的败局。文章发表于8月26日的“派尔・麦尔新闻”。"
}