{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "018",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "中等资产阶级和小资产阶级，由于他们生存的经济条件而不可能创始一个新的革命；他们只能或者跟着统治阶级走，或者做工人阶级的追随者。农民是第二帝国的消极经济基础；那个与社会分离而独立于社会之上的\n，就是在这个基础上获得它最后的一次胜利的。只有因对全社会负有新社会使命而得到鼓舞力量的无产阶级，即负有消灭一切阶级和阶级统治使命的无产阶级，才能够粉碎阶级统治的工具——国家，也就是集中化的组织起来的窃居社会主人地位而不是充当社会公仆的政府权力。第二帝国就是在统治阶级依靠着农民消极支持同无产阶级进行的积极斗争中产生的。它是取代了中世纪教会的国家发展到登峰造极的最后形式，同时又是最露骨淫贱的形式。第二帝国是在反对无产阶级中产生的。摧毁它的也是无产阶级，但无产阶级摧段它，并不是把它当做政府（集中化）权力的一种特殊形式，而是把它当做这种权力的最强大的、外表上似乎独立于社会之上的表现形式，因而也就是把它当做这种权力的最淫贱的实体，这个实体的集中表现是对内腐败透顶，对外昏愦无能，从头到脚卑鄙龌龊。\n但是，当阶级统治的这一种形式被破坏后，行政权、国家政府机器就变成了革命所要打击的、最大的、唯一的对象了。\n议会制在法国已经完结了。它的最后的和最发达的时期是从1848年5月到coup　d’état〔政变〕为止的议会制共和国。扼杀了议会制的帝国，正是这个制度自身的产物。第二帝国时期的议会制虽设有立法团和参议院，——普鲁士和奥地利这两个军事君主国家已照这种式样加以复制，——但它也只是一种笑剧，只是专制制度的最劣等的附属品而已。在法国，议会制那时已经寿终正寝了，工人阶级革命当然不会去复活它。\n——这是社会把国家政权重新收回，把它从统治社会、压制社会的力量变成社会本身的生命力；这是人民群众把国家政权重新收回，他们组成自己的力量去代替压迫他们的有组织的力量；这是人民群众获得社会解放的政治形式，这种政治形式代替了被人民群众的敌人用来压迫他们的社会人为力量（即被人民群众的压迫者所篡夺的力量）（原为人民群众自己的力量，但被组织起来反对和打击他们）。这种形式很简单，像一切伟大事物一样。在过去的所有革命中，一切历史发展所需的时间总是虚掷了；而且就在人民胜利之日，人民刚放下胜利的武器，这些武器就被转用来反对人民自己。这回一反过去革命的惯例，首先就以国民自卫军代替了军队。\n“9月4日以来，共和国第一次从\n它的敌人的政府\n下解放出来……为本城建立了保卫公民不受当局（政府）侵犯的国民军，\n来代替保卫政府反对公民的常备军\n。”（3月22日中央委员会\n[^[423]]\n（人民只要在全国规模内组织这种国民军，就足以根除常备军；这是一切社会进步在经济方面的第一个conditio　sine　quanon〔必要条件〕，它立刻消除捐税和国情的这种根源和阶级统治——不论是通常的阶级统治，还是一个自称拯救所有阶级的冒险家的统治——篡夺政府的这种经常危险。）同时它也是抵御外国侵略的最可靠的保障，而且在事实上使所有其他国家也不可能维持耗费资财的军事机器；它使农民免除了血税和那要求无止境地增加一切国税和国债的根源。仅就这一点来说，公社就是\n农民的一大幸运\n，是农民解放之先声。同时废除了“独立警察”，以公社的勤务员代替这些贼匪。普选权在此以前一直被滥用，或者被当做以议会方式批准神圣国家政权的工具，或者被当做统治阶级手中的玩物，只是让人民每隔几年行使一次，来批准议会制的阶级统治（选择这种统治的工具）；而现在，普选权已被应用于它的真正目的：由各公社选举它们的行政的和创制法律的公职人员。从前有一种错觉，以为行政和政治管理是神秘的事情，是高不可攀的职务，只能委托给一个受过训练的特殊阶层，即国家寄生虫、高俸厚禄的阿谀之徒、闲职大员等高位权贵们，这个阶层从群众中吸取有教养的分子，并利用他们去反对居于等级社会下层的群众自己。现在这种错觉已经消除。彻底清除了国家等级制，以随时可以罢免的勤务员来代替骑在人民头上作威作福的老爷们，以真正的负责制来代替虚伪的负责制，因为这些勤务员经常是在公众监督之下进行工作的。他们所得的报酬只相当于一个熟练工人的收入，每月12英镑，最高薪金每年也不超过240英镑；根据一位科学界权威赫胥黎教授的估计，这种薪金只略高于伦敦国民教育局秘书工资的五分之一。所谓国家事务的神秘性和特殊性这一整套骗局被公社一扫而尽；公社主要是由普通工人组成，它组织着巴黎的防务，对波拿巴的御用军队作战，保证这座庞大城市的粮食供应，担负着原先由政府、警察局和省政府分担的全部职务，在最困难、最复杂的情况下，公开地、朴实地做它的工作；它像密尔顿写他的“失乐园”一样所得的报酬只是几英镑；它光明正大地进行工作，不刚愎自用，不埋头在文牍主义的办公室里，不以承认错误为耻而勇于改正。"
}