{
  "metadata": {
    "volume": "17",
    "article_number": "071",
    "title": "“法兰西内战”二稿",
    "file_name": "volume_17_071_“法兰西内战”二稿621―662.html",
    "chunk_id": "010",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n（7）结束语\n艰苦奋斗、努力劳动、用心思索的巴黎，为历史首创精神的热诚所激发，充满着现实的英雄气概，这是正处在诞生的阵痛中的新社会；和它截然对立的是凡尔赛的旧社会，即彻底虚伪、塞满谎言的世界。它的真正代表就是地主议会，那里面麕集着体现法国历代阶级统治的一切旧制度的咿呦作语的食尸鬼，领头的是一个老朽不堪的议会小丑，他们的剑柄握在一群当着自己的普鲁士征服者炮轰巴黎的帝国capitulards〔投降派〕手中。\n法国在第二帝国崩溃时堆集起来的大量废墟，对他们说来只是把以前的全部废墟垃圾，即正统派或奥尔良派的垃圾挖掘出来并抛到地面上来的好机会。\n他们努力在一切过去的流亡集团的尸臭气氛中燃起生命的火焰。（他们呼吸的空气就是一切过去的流亡集团的尸臭。）\n他们共同谋害生命，只顾自己的阶级私利，妄想撕食法国社会的尸体，维护奴隶主的共同利益，憎恨现在，对巴黎作战——除此以外，在他们身上没有任何真实的东西。\n他们的一切一切都是滑稽可笑的，从路易-菲力浦统治时期的那个老古董若贝尔伯爵起，此人在路易十四宫里召开的国民议会上喊道：“我们是国家”（“国家就是我们”）\n[^[455]]\n（他们的确是脱离社会的国家的幽灵），到那些向梯也尔卑躬屈膝的共和派止，他们在Jeu　de　Paume（网球厅）集会，来表明与他们的1789年前辈相比已堕落到什么地步。\n他们的领头是梯也尔，他们的大多数分裂为正统派和奥尔良派这两个集团，追随在他们后面的是“旧式的”共和派。这两个集团各自策划着自己的复辟；共和派则图谋议会制共和国的复辟，他们把希望寄托在梯也尔的老年人的虚荣心上，而暂且为梯也尔的统治充当共和的装饰，并且当他们尽力诱骗巴黎投入梯也尔的怀抱、企图令赛塞解除巴黎武装未果之后，以自己的在场认可波拿巴的将军们对巴黎的战争！真是一些愁容骑士！他们甘愿忍受的屈辱表明，作为阶级统治的一种特殊形式的共和制度已堕落到怎样的地步。梯也尔正是针对着这些人问聚集开会的塞纳—瓦瑟省的区长们，他们还需要什么：“不是他这个普通的公民在做国家的首脑么？”从1830年到1870年的进展在于：从前路易-菲力浦是最好的共和国，现在路易-菲力浦的大臣——小梯也尔本人是最好的共和国。\n他们不得不借助于退休的波拿巴派将军所指挥的帝国士兵、宪兵、警察来干他们的真正工作即对巴黎作战，当他们怀疑他们——像1848—1851年当政时一样——只不过是制造帝国再度复辟的工具，他们又不寒而栗了。教皇的朱阿夫兵、卡特利诺的万第兵、沙列特的布列塔尼兵，实际上是他们的“议会”军队，与帝国的现实力量相比仅仅是军队的幻影而已。他们一听到“共和国”这个名称就怒气冲天，同时他们却以它的名义接受了俾斯麦的口授条件，以它的名义把法国剩余的财富滥花在内战上，以它的名义诋毁巴黎，以它的名义制定将来对叛乱者定罪的法律，以它的名义篡夺号令法国的权力。\n他们统治的根据是普选制。但他们在1815年到1848年当政期间一直反对普选；共和国建立反对他们的普选制之后，他们于1850年5月把它废除了；而现在他们又把它当做帝国的淫贱遗产接受下来，忘记了这样一来就是接受了由全民投票产生的帝国！他们这些人即使用普选也无法立足了。\n他们指责巴黎背叛民族的统一，可是他们的头一句话就是以取消巴黎的首都称号\n。巴黎所做的事似乎也是他们所需要的，不过做得不像他们所希望的那样——梦想恢复反动的过去，——而是维护革命的未来。梯也尔这个沙文主义者，从3月18日以来就用“普鲁士干涉”威胁巴黎，在波尔多坚决主张“普鲁士干涉”，事实上，他也是只用普鲁士授予他的工具来反对巴黎。和这个沙文主义的小丑相比，波旁分子简直可说是尊严的化身了。\n万一他们得逞，不管他们的复辟采取什么名目，不管哪个侥幸成功的谋位者成为首脑，复辟实际上只能恢复帝国，即恢复这些腐朽阶级的统治的最后的、不可缺少的政治形式。如果他们恢复了帝国，——一旦他们的任何一个复辟计划成功，他们势必要恢复帝国，——他们只会加速他们所代表的旧社会的腐朽，加速他们所反抗的新社会的成熟。他们的幽暗目光只看到那些旧制度的政治门面，而且他们梦想在这些制度的头上安一个亨利五世或巴黎伯爵来恢复这些制度。他们看不到，这些政治上层建筑所依据的社会机体已经消逝，这些制度只可能在如今已过时的那些条件下、在法国社会的那些过去的阶段中一度存在；法国社会现在只能容许或者是作为其腐烂状态的帝国制度，或者是作为其新生状态的劳动共和国。他们看不到，政治形式的更替只是社会本身经历的现实变化的政治表现。\n普鲁士人怀着对战争胜利的狂喜心情注视着法国社会的痛苦挣扎，并以夏洛克的卑鄙贪心，以Krautjunker〔顽固守旧的容克地主〕的粗暴无耻趁火打劫。其实把帝国移植到德国土地上，对他们自己已经是一种惩罚。他们注定要解放法国的潜在力量，这些力量必将把他们连同旧秩序一起全部吞没。"
}