{
  "metadata": {
    "volume": "17",
    "article_number": "048",
    "title": "关于社会主义民主同盟的活动[292]",
    "file_name": "volume_17_048_国际工人协会伦敦代表会议。1871年9月17―23日441―465.html",
    "parent_article": "volume_17_002_弗・恩格斯。战争短评11―277.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "马克思和恩格斯担负了全部整理和起草代表会议决议最后文本的工作（有很多决议是以草稿形式通过的）。把决议译成法文和德文的工作，也是在马克思和恩格斯的直接领导下完成的。\n伦敦代表会议决议的英文本和法文本，于1871年11月初作为国际工人协会总委员会通告在伦敦以单行本发表（英文本是：《Resolu-tions　of　the　Conference　of　Delegates　of　the　International　Working　Men’s　Association．Assembled　at　London　from　17th　to　23th　September　1871》．London，1871）；德文本是在莱比锡发表的，时间看来是在1871年年底；决议还用法文在1871年11月19日“平等报”第22号、1871年11月26日“国际报”第150号上发表过；用德文在1871年11月15日“人民国家报”第92号、1871年12月“先驱”杂志第12期上发表过；用西班牙文在1871年11月27日“解放报”第24号上发表过；用意大利文在1871年11月23日“人民报”第136号上发表过节译的代表会议第九项决议。――第451页。\n[^[300]]\n第一项决议――“关于总委员会的成员”，由维雷肯和德・巴普提出，经过讨论（在讨论过程中马克思和恩格斯都发了言）以后，于9月22日在伦敦代表会议第八次会议上通过；代表会议所通过的四个关于总委员会成员的决议只发表了第一个（即本项决议）和第四个（见“代表会议的特别决议――第十三项”第一条）。第二个和第三个决议规定把总委员会委员从提名到选举之间的考验期延长到三个星期，此外还授予各国支部提名各该国的通讯书记的权利。这两个决议被收入伦敦代表会议记录以及总委员会记录簿（1871年10月16日会议）。――第451页。\n[^[301]]\n第二项决议――“关于各国委员会等组织的名称”，由马克思以总委员会的名义提出，于1871年9月18日在伦敦代表会议第二次会议上通过。本项决议的第一条略经修改后载入组织条例，列为第二节第一条；第二条至第四条相应地列为第五节第二条至第四条（见本卷第480和483页）。决议是为了打击小资产阶级分子的分立主义活动，他们企图把自己的宗派主义原则强加于国际的地方组织，以与国际的共同纲领和章程相对抗，并将这点在地方支部的定名上反映出来。这些小资产阶级分子有自称为互助主义派即主张通过互助来解决社会问题的右派蒲鲁东主义者、伪装拥护集体主义的巴枯宁派、追随资产阶级哲学家奥・孔德的实证论者等等。――第451页。\n[^[302]]\n第三项决议――“关于总委员会的代表”，由马克思以总委员会的名义于1871年9月19日在伦敦代表会议第四次会议上提出；决议的最初底稿见马克思和恩格斯起草的决议的初步草案（见本卷第439页）；本项决议载入组织条例，列为第二节第八条（见本卷第481页）。――第452页。\n[^[303]]\n第四项决议――“关于向总委员会缴纳数额为每个会员一辨士的会费”，由弗兰克尔提出，于9月20日在伦敦代表会议第六次会议上通过。弗兰克尔是作为负责制定比较经常地收集会费措施的委员会的报告人提出这项决议案的。在准备代表会议期间，马克思在1871年9月9日总委员会常务委员会会议上的发言中，提出了会费的问题。本项决议略经修改后载入组织条例，列为第三节（见本卷第481―482页）。――第452页。\n[^[304]]\n第五项决议――“关于成立女工支部”，由马克思以总委员会的名义提出，于1871年9月19日在伦敦代表会议第三次会议上通过。马克思在论证他所提出的决议案时强调指出，必须在那些有大量妇女从事工业生产的国家里成立妇女支部。本项决议载入组织条例，列为第五节第六条（见本卷第483页）。――第453页。\n[^[305]]\n第六项决议――“关于对工人阶级的普遍统计”，由马克思于1871年9月19日在伦敦代表会议第三次会议上，作为总委员会的建议提出，经吴亭和弗兰克尔加以补充后通过。\n马克思在论证本项决议时指出，普遍统计对于组织援助别国罢工工人的活动，以及基于国际无产阶级团结精神的其他共同行动说来，特别重要。本项决议载入组织条例，列为第六节第一条至第四条（见本卷第484页）。――第453页。\n[^[306]]\n指1867年总委员会在伦敦发表的国际工人协会章程的文本。这个文本反映了日内瓦代表大会（1866年）和洛桑代表大会（1867年）对章程所做的修改。在1864年公布的临时章程的文本中，这一条――没有后来补充上去的最后一句话，――被列为第六条（见“马克思恩格斯全集”中文版第16卷第17页）。"
}