{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "003",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "虽然如此，尽管他有无人不知的神奇勇气，他还是继续回避在公共场所抛头露面，直到六月屠杀\n[^[204]]\n为他这种人的活动扫清道路的时候为止。那时，他就成了秩序党\n[^[205]]\n及其议会制共和国的首脑。这个议会制共和国是一种无名的空位王朝，在这个空位王朝时期，统治阶级的所有争权夺利的派系暗中互相勾结起来压制人民，同时它们又因各自企图恢复自己的王朝而互相倾轧。梯也尔当时也如现在一样责备共和党人，说他们是巩固共和国的唯一障碍；他当时也如现在一样，对共和国说过像当初刽子手对唐·卡洛斯说过的话：“我要杀你，是为了你好”。现在也和当时一样，他在他取得胜利以后的第二天就禁不住高喊道：L’Empire　est　fait——帝国造成了。梯也尔忘记了他那些关于必不可少的自由的虚伪说教，忘记了他因路易·波拿巴愚弄了他并且一脚踢开了议会制度（没有人为的议会制度的气氛，这个小人就会一钱不值，而这是他知道的）而对路易·波拿巴产生的私怨，竟参加了第二帝国从法国军队攻占罗马起到对普战争的一切可耻勾当；他以对德国统一的恣意攻击挑唆了这场对普战争，因为他并不把这种统一看做是掩盖普鲁士专制制度的假面具，却把它看做是对保持德国的分裂状态这一法国的世袭权利的侵害。这个矮子喜欢在欧洲面前挥舞拿破仑第一的宝剑，——他在自己的历史著作中就是一味替拿破仑第一擦靴子的，——实际上，他的对外政策，从1840年的伦敦公约\n[^[206]]\n起到1871年的巴黎投降和目前这场内战止，始终是把法国引到极端屈辱的地步。在这场内战中，他蒙俾斯麦的恩许，把在色当和麦茨被俘的军人骗去攻打巴黎\n[^[207]]\n。虽然他有些随机应变的本事，虽然他的主张反复无常，但是他终生都极端墨守陈规。不言而喻，现代社会中比较深刻的变动，始终是他所不能理解的秘密；他那副头脑的全部精力都用来耍嘴皮了，所以甚至连社会表面发生的最明显的变化也不能领悟。例如，他不倦地把一切违反法国陈旧的保护关税制度的东西都指斥为渎犯神明。他在当路易－菲力浦的大臣时，曾经嘲骂铁路是荒诞的怪物；而当他在路易·波拿巴时代处于反对派的地位时，他把任何改革法国陈腐的军事制度的企图都斥为大逆不道了。他在多年的政治生涯中，从来没有办过一件哪怕是极微小的稍有实际益处的事情。梯也尔始终不渝的只是对财富的贪得无厌和对这财富生产者的憎恨。他第一次当路易－菲力浦王朝的大臣时，穷得和约伯一样，而到离职时已经成了百万富翁。在这同一个国王下最后一次当大臣时（自1840年3月1日），他曾在众议院中被人公开指责侵吞公款。对于这个指责，他那时只限于用眼泪鼻涕来回答，他像茹尔·法夫尔和任何别的鳄鱼一样，随时都能拿出这种货色。在波尔多的时候\n［注：1891年的德文版中作：“1871年在波尔多的时候”。——编者注］\n，他为挽救法国面临的财政崩溃而采取的第一个措施，就是给自己规定了300万法郎的年俸；这就是他在1869年给他的巴黎选民们描绘的那个理想的“节俭共和国”的全部内容。他的一个1830年的众议院同僚贝累先生（本人是一个资本家，然而也是巴黎公社的一个忠诚的委员），最近在一篇公开声明中对梯也尔说了如下一番话：\n“使劳动受资本的奴役，一向是你的政策的基础。从你看到劳动共和国在巴黎市政厅内宣告成立的那一天起，你就没有停止过向法国叫喊：这些人都是罪犯！”\n梯也尔是一个玩弄政治小骗局的专家，背信弃义和卖身变节的老手，议会党派斗争中施展细小权术、阴谋诡计和卑鄙奸诈的巨匠；他一失势就不惜鼓吹革命，而一旦大权在握则毫不踌躇地把革命浸入血泊；他只有阶级偏见而没有思想，只有虚荣心而没有良心；他的私生活和他的社会生涯同样卑鄙龌龊，——甚至在现在，当他扮演法兰西的苏拉这个角色时，还是情不自禁地用他那可笑的傲慢态度显示出他的行为的卑污。\n不仅把巴黎而且把全法国交给普鲁士统治的巴黎投降一举，是一连串通敌卖国阴谋勾当的总结束，而这些阴谋勾当，正如特罗哥自己说的，是9月4日的窃国大盗们在窃取政权的当天就开始了的。另一方面，这一投降又是他们在普鲁士协助下对共和国和巴黎发动内战的开端。陷阱在投降条件中就已经布设好了。那时候，三分之一以上的国土陷于敌人手中，首都和外省的联系已被割断，一切交通路线已被破坏。在这种情况下，要选出真正能代表法国的人，没有充分的时间进行准备工作是不可能的。正因为这样，所以在投降书中就规定国民议会必须在一周之内选出；结果法国许多地区只是在选举前夕才接到关于当前选举的消息。并且，根据投降书的专门一项规定，选出国民议会只是为了决定和战问题，而在必要时，则由它缔结和约。人民不能不感觉到：停战条款已经使战争根本不可能继续下去，而为了批准俾斯麦所指定的和约，法国最坏的人是最合适的人。"
}