{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "002",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n厄内斯特·皮卡尔是国防政府中的约·密勒\n［注：在1871年和1891年的德文版上不是“约·密勒”，而是“卡尔·福格特”，在1871年的法文版上是“福斯泰夫”。——编者注］\n。他在帝国时代钻营内务大臣没有成功，现在自封为共和国的财政部长。他是一个叫做阿尔图尔·皮卡尔的人的哥哥。那个阿尔图尔·皮卡尔曾因诈骗钱财而被逐出巴黎交易所（见1867年7月31日巴黎警察局的报告），并且在任Société　Générale\n[^[197]]\n的一个分公司（帕勒斯特罗街5号）经理期间盗用过30万法郎，因而根据他的自供被判了罪（见1868年12月11日巴黎警察局的报告）。厄内斯特·皮卡尔正是指派这个阿尔图尔·皮卡尔担任他主办的“自由选民”\n[^[198]]\n的主笔。这家财政部的报纸用官方谎言蒙哄一般的交易所投机者，而阿尔图尔·皮卡尔则经常在财政部和交易所之间跑来跑去，利用法国军队的节节败退大发横财。这一对宝贝兄弟的全部财务信件都落到公社手里了。\n茹尔·费里在9月4日以前是个一文不名的律师，在被围期间以巴黎市长身分巧妙地利用饥馑刮了大笔钱财。当他将来不得不报告他乱政失职的那一天，就会是他受裁判的一天。\n这些人只能够在巴黎变成废墟时得到假释证\n［注：在英国，犯人度过大部分刑期以后，常常给予假释证，犯人持着这种证件可以在狱外自由居住，但应受警察监视。这种证件称为tickets-of-leave〔假释证〕，持有假释证的人称为ticket-of-leave　men〔假释犯〕。（恩格斯在1871年德文版上加的注。）］\n；他们正好是俾斯麦所需要的人。稍微经过一番重新摆布，一向躲在幕后操纵政府的梯也尔忽然成了政府的首脑，而假释犯们则成了部长。\n梯也尔这个侏儒怪物，将近半世纪以来一直受法国资产阶级倾心崇拜，因为他是这个资产阶级的阶级腐败的最完备的思想代表。还在他成为国家要人以前，他作为一个历史学家就已经显出他的说谎才能了。他的社会活动编年史就是一部法国灾难史。1830年以前，他和共和党人混在一起，在路易-菲力浦统治时代，他背弃了他的恩人拉菲特而钻得了大臣的位置。为了献媚于国王，他煽起了平民暴动来反对僧侣，因而使奥塞鲁瓦的圣热尔门教堂和大主教的宫廷遭受了抢劫；并且在对付贝里公爵夫人上充当了密探大臣和监狱产婆的角色\n[^[199]]\n。特朗斯诺南街上屠杀共和党人的事件以及接着颁布的取缔报刊和结社权利的可憎的九月法令，都是他一手干出的\n[^[200]]\n。1840年3月，他再度出任首相，以他的加强巴黎防务的计划震惊了全法国\n[^[201]]\n。在共和党人指责这个计划是一个危害巴黎自由的恶毒阴谋时，他在众议院中答复道：\n“什么话？你们竟以为一加强城防就会危害自由！你们首先就是存心毁谤，竟以为有某一个政府为了保持政权而敢于在某个时候轰击巴黎……这样一个政府在胜利后将会比在胜利前更难立足一百倍。”\n是的，除了预先已将堡垒交给普鲁士人的政府，再没有哪一个政府敢于从这些堡垒轰击巴黎。\n1848年1月，当炮弹国王在巴勒摩城动手的时候\n[^[202]]\n，早已不是大臣的梯也尔又在众议院中发表了演说：\n“诸位先生！你们都知道在巴勒摩发生的事情。当你们听说有一个大城市竟被连续轰击了48小时之久，你们大家都感到震恐〈在议会的意义上〉。究竟是被谁轰击的呢？是被行使战争权利的外敌袭击的吗？不是的，诸位先生，是被它自己的政府轰击的。究竟是为什么呢？就是因为这个不幸的城市要求享受它的权利。好吧，就是为了要求享受它的权利，它竟得到了48小时的轰击……请允许我向欧洲的舆论呼吁。从这个也许是欧洲最伟大的讲坛上，用愤怒的言辞〈真的是用言辞〉来斥责这种行动，这将是对人类的一种贡献……当为自己祖国效过劳〈这是梯也尔从来没有做过的〉的埃斯帕特罗摄政王，想以炮轰巴塞罗纳城来镇压那里的起义时，全世界各地都发出了共同的愤怒的呼声。”\n过了一年半，梯也尔已经是法军炮击罗马\n[^[203]]\n的最狂热的辩护者了。其实，炮弹国王的过错看来只是在于他不该限定只轰击48小时而已。\n二月革命前几天，因受基佐的排挤、长期不能获得高官厚禄而满腹忿懑的梯也尔，一嗅到人民风暴将临的气息，就用他那曾使他获得《Mirabeau-mouche》〔“蝇子米拉波”〕绰号的冒牌英雄的口吻在众议院中声称：\n“我属于革命党，不但属于法国的革命党，而且也属于全欧洲的革命党。我希望革命政府留在温和派的手中……但是，即令这个政府转到了热烈人物以至激进派的手中，我也决不因此放弃我所拥护的事业。我将永远属于革命党。”\n二月革命爆发了。革命不是像这个小人所梦想的那样，把基佐内阁换成梯也尔内阁，而是用共和国代替了路易-菲力浦。在人民胜利的第一天，他小心翼翼地隐藏起来，殊不知工人们对他的鄙视已使他不致受到他们泄恨的处置。"
}