{
  "metadata": {
    "volume": "17",
    "article_number": "001",
    "title": "国际工人协会总委员会关于普法战争的第一篇宣言[1]",
    "file_name": "volume_17_001_卡・马克思。国际工人协会总委员会关于普法战争的第一篇宣言3―9.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：茹尔・法夫尔。――编者注］\n\n编辑注释: ［注：1891年德文版为“用印第安人的战舞煽起战争狂热”――译者注］\n\n编辑注释: **注释：**[^[1]]“国际工人协会总委员会关于普法战争的第一篇宣言”（《The　General　Council　of　the　International　Working-Men’s　Association　on　the　War》）是马克思在1870年7月19－23日写成的。1870年7月19日，即普法战争爆发的当天，总委员会委托马克思起草关于这次战争的宣言。宣言在7月23日为总委员会常委会通过，接着在1870年7月26日的总委员会会议上被一致批准。宣言首先用英文刊登在伦敦1870年7月28日“派尔－麦尔新闻”第1702号上，几天以后以传单的形式印行了一千份。英国的许多地方报纸也全文或摘要转载了宣言。宣言曾送交“泰晤士报”编辑部，但该报拒绝发表。鉴于宣言的第一版很快就销售一空，所印的册数远远不能满足需要，总委员会在1870年8月2日决定再增印一千份。1870年9月，第一篇宣言又和总委员会关于普法战争的第二篇宣言一起用英文再版；在这一版中，马克思改正了第一篇宣言在第一版中的刊误。8月9日，总委员会成立了一个委员会，负责把第一篇宣言翻译成德文和法文并加以传布。参加这个委员会的有：马克思、荣克、赛拉叶和埃卡留斯。宣言用德文首次发表在莱比锡“人民国家报”1870年8月7日第63号上，译者是威・李卜克内西。马克思得到宣言的这个德文本之后，对译文作了彻底的加工，对全文的几乎一半重新进行了翻译。宣言用这个新的德译本发表在1870年8月的“先驱”杂志第8期上，同时以传单的形式单独出版。1891年纪念巴黎公社二十周年的时候，恩格斯在柏林“前进报”出版社出版的“法兰西内战”德文版中发表了总委员会的第一、第二两篇宣言。为这一版翻译第一、第二两篇宣言的是路易莎・考茨基夫人，她在翻译时得到恩格斯的帮助。宣言用法文发表于1870年8月“平等报”、1870年8月7日“国际报”第82号和1870年8月7日“米拉波报”第55号。宣言也用总委员会所设委员会译成的法文以传单形式出版。第一篇宣言于1870年8―9月首次用俄文发表在日内瓦出版的“人民事业”第6―7期上；在1905年，第一、二两篇宣言收入了由列宁审订的按1891年德文版翻译的“法兰西内战”的版本中（见注191）。后来，这两篇关于普法战争的宣言又多次用俄文和“法兰西内战”本文一起发表过。“人民国家报”（《Der　Volksstaat》）是德国社会民主工党（爱森纳赫派）的中央机关报，从1869年10月2日至1876年9月29日在莱比锡出版（每周两次，自1873年7月起改为每周三次）。该报代表德国工人运动中的革命派的观点。这家报纸因为发表大胆的革命言论而经常受到政府和警察的迫害。由于编辑被逮捕，该报编辑部成员不断变动，但报纸的总的领导仍然握在威・李卜克内西手里。主持“人民国家报”出版工作的奥・倍倍尔在该报中起了卓越的作用。马克思和恩格斯从该报创刊起就是它的撰稿人，经常帮助编辑部并且一贯地为它纠正路线。尽管“人民国家报”有某些缺点和错误，它仍不失为十九世纪七十年代优秀的工人报纸之一。“先驱”（《Der　Vorbote》）月刊是瑞士的国际德国人支部的正式机关刊物，1866年至1871年在日内瓦以德文出版；主编是约・菲・贝克尔。杂志总的说来执行马克思和总委员会的路线，有系统地发表国际的文件，报道协会的各国支部的活动情况。“平等报”（《L’égalitté》）是瑞士的一家周报，国际罗曼语区联合会的机关报；从1868年12月至1872年12月在日内瓦以法文出版。在1869年11月―1870年1月，混入该报编辑部的巴枯宁分子佩龙、罗班等人企图利用它来攻击国际总委员会。但是在1870年1月罗曼语区联合会委员会设法更换了编辑部的成员，清除了其中的巴枯宁分子，以后该报又开始支持总委员会的路线。“国际报”（《L’Internationale》）是比利时的一家周报，国际比利时支部的机关报；从1869年到1873年在德・巴普的直接参加下在布鲁塞尔出版。该报经常发表国际的文件。“米拉波报”（《Le　Mirabeau》）是1868年至1874年在佛尔维耶出版的比利时周报；国际比利时支部的机关报。“人民事业”（《Ηαροσное　σеπο》）是一批俄国革命流亡者于1868年至1870年在日内瓦出版的报纸（1870年4月以前为杂志）；创刊号是巴枯宁主编的，从1868年10月起，编辑部（其中有尼・吴亭等人）同巴枯宁决裂并反对他的观点；从1870年4月起，它是国际工人协会俄国支部的机关报，执行马克思和总委员会的路线，登载国际的文件。――第3页。[^[2]]见“马克思恩格斯全集”中文版第16卷第13―14页。――第3页。[^[3]]拿破仑第三政府企图巩固引起广大人民不满的摇摇欲坠的第二帝国政权，于1870年5月举行了公民投票（全民投票）。提付表决的问题都是以这样一种方式提出来，即要对第二帝国的政策表示不赞同，就意味着反对一切民主改革。尽管政府采取了这种蛊惑性的伎俩，公民投票仍然表明了反政府力量的增长：投票反对政府的有150万人，拒绝参加投票的有190万人。政府在准备公民投票的同时，广泛采取了镇压工人运动的措施，对工人组织竭尽造谣诬蔑之能事，歪曲它们的目的，用“赤色恐怖”来吓唬中间阶层。国际的巴黎联合会和巴黎职工会联合会在1870年4月24日发表宣言，揭露了波拿巴派玩弄的公民投票，并号召工人们拒绝参加投票。在公民投票的前夕，政府以警察捏造的谋刺拿破仑第三的罪名逮捕了巴黎联合会的会员；政府还利用这一罪名在法国各城市里对国际会员发动大规模的迫害运动。在1870年6月22日至7月5日举行的对巴黎联合会会员的审判中，完全揭露了这一罪名的虚伪性；但是波拿巴的法庭仅以属于国际工人协会为罪名对在法国的许多国际会员判处了徒刑。在法国对国际的迫害引起了工人阶级的广泛抗议。――第3页。[^[4]]指路易・波拿巴于1851年12月2日举行的政变，第二帝国的波拿巴政体即由此肇始。――第4页。[^[5]]“觉醒报”（《Le　Réveil》）是法国左派共和党人的机关报，原为周刊，从1869年5月起改为日报，从1868年7月至1871年1月在巴黎出版，由沙・德勒克吕兹主编。从1870年10月起反对国防政府。――第4页。[^[6]]“马赛曲报”（《La　Marseillaise》），是一家法国日报，左派共和党人的机关报，1869年12月至1870年9月在巴黎出版。该报经常刊载有关国际的活动和工人运动的材料。――第5页。[^[7]]指十二月十日会（为纪念该会庇护人路易・波拿巴在1848年12月10日当选法兰西共和国总统而得名）。这是波拿巴派的秘密团体，成立于1849年，主要由堕落分子、政治冒险家、军阀等组成。虽然1850年11月该会在表面上被解散了，实际上它的党羽还继续进行波拿巴主义的宣传，并且积极地参加了1851年12月2日的政变。马克思在“路易・波拿巴的雾月十八日”一书（见“马克思恩格斯全集”中文版第8卷第173―176页）中对十二月十日会作了详尽的评述。支持路易・拿破仑的掠夺计划的沙文主义的示威游行，是波拿巴分子于1870年7月15日在警察的配合下组织的。――第5页。[^[8]]萨多瓦之役于1866年7月3日发生于捷克，交战双方是：奥地利和萨克森的军队为一方，普鲁士的军队为另一方。它是以普鲁士战胜奥地利告终的1866年普奥战争中的一次决定性战役。在历史上这次战役又称凯尼格列茨（现为格拉杰茨－克拉洛维）之役。――第6页。[^[9]]1870年7月16日在不伦瑞克和7月17日在开姆尼斯举行的工人大会，是德国社会民主工党的领导人（爱森纳赫派）为表示抗议统治阶级的掠夺政策而召开的。1870年7月16日不伦瑞克大会的决议，马克思引自1870年7月20日“人民国家报”第58号。――第7页。"
}