{
  "metadata": {
    "volume": "17",
    "article_number": "020",
    "title": "再论“福格特先生”[183]",
    "file_name": "volume_17_020_弗・恩格斯。再论“福格特先生”322―330.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "未来的北德意志联邦的疆界――厄尔士山脉，美因河和大海――当时已被用作诱惑普鲁士的钓饵。“研究”的第二版是在意大利战争期间出的，那时波拿巴分子的处境不妙，不能再在托辞和闲谈上浪费时间，于是在这一版的后记中，福格特就已经直言不讳：他劝普鲁士在德国发动内战，来建立统一的中央政权，由普鲁士吞并整个德国。他断言，如果说意大利战争要费时数月，那末这样统一德国则用不了几个星期。果然，恰好七年之后，正如路易－拿破仑的想法，普鲁士完全按照福格特像鹦鹉学舌般随声附和的波拿巴的唆使行动起来；它马上开始自相残杀的战争，暂时争取北德平原作为酬劳，建立（至少在北部）统一的中央政权。而福格特先生怎么样呢？福格特先生现在突然开始抱怨“1870年的战争是1866年的战争的必然后果！”（第1页）他埋怨普鲁士的贪得无厌的掠夺政策，普鲁士向来“像猛虎扑羊似地冲向猎取物”（第20页）。\n他写道：“我在任何时候和任何地方都没有看到一个国家和人民比普鲁士更配得上这样的称号”（强盗国家）。（第35页）\n他痛哭德国为普鲁士所吞并，认为这是德国和欧洲所能遭到的最大的不幸（第八封信和第九封信）。这就是俾斯麦执行了福格特的忠告的结果，这也就是福格特向俾斯麦提出了忠告的结果。\n可是，到目前为止，对我们的福格特说来似乎一切还是顺利的。过去的丑事在庸人们的记忆中真的已经全无痕迹，“研究”已经完全被人遗忘。福格特又能冒充体面的公民和正派的民主主义者，甚至还能以他的“政治书信”跟德国庸人的平庸潮流完全违背来把自己略微炫耀一番。甚至福格特在兼并亚包萨斯和洛林问题上的观点跟社会民主党人的观点不幸吻合，也只能为他增添光彩：既然福格特没有投到“硫磺帮”那一边去，那末结论必然是“硫磺帮”跟着福格特走了！可是突然在我们面前出现了不久前公布的路易－拿破仑秘密开支表上的一行小字：\n《Vogt-il　lui　a　été　remis　en　Août　1859…fr．40000》．\n“福格特――1859年8月付给他4万法郎。”[190]\n福格特？这是哪一个福格特？这里没有做更确切的说明，这对福格特到来是多么不幸！自然，要是这里写着：日内瓦的卡尔・福格特教授，住在哪一条街，门牌多少号，那末福格特就可以说：“这不是我，这是我的兄弟，我的妻子，我的大儿子，无论谁都可以，只是不是我。”可是单单写个“福格特”！没有注明外表特征、名字、住址的福格特，只能是那个福格特，那个驰名全世界的学者，首先发现圆的和扁的肠内寄生虫，椭圆的和短的头骨以及“硫磺帮”的伟大科学家，他的赫赫声誉甚至为掌管秘密经费的警察所熟知，以致对他不必做任何确切的标记！而且，难道另外还有那么一个福格特在1859年为波拿巴政府帮过这样大的忙，致使该政府在这年8月（\n**\n当时福格特恰好在巴黎\n**\n）赏给了他4万法郎吗？福格特先生，正是您帮过这样的忙，这是人所共知的；您的“研究”一书就可作为此事的证明；“研究”的第一版在春季问世，第二版在夏季问世；您自己承认过，从1859年4月1日到夏季，您曾向许多人说过，只要为波拿巴效劳，您就送钱；\n**\n1859年8月，战争结束后，您在巴黎\n**\n。考虑到这一切情况之后，难道我们还必须相信，波拿巴在1859年8月下令付与4万法郎的那个直接指称的“福格特”，是另外那么一个谁也不知道的福格特吗？这是不可思议的。我们凭着一切圆的和扁的肠内寄生虫起誓：您如果不向我们提出相反的证据，我们就不能不认为，这里所说的福格特就是您。\n但是，您也许会说，这种说法无非是以现在的法国政府，即公社社员，也就是那些被称为“硫磺帮”的共产党人的声明为根据的，谁会相信这些人呢？对这一点可以这样回答：“皇室文件和通信”是由“\n**\n国防政府\n**\n”公布的，这是该政府负责的\n**\n官方\n**\n行动。而您是怎样看待这个政府，怎样看待茹尔・法夫尔、特罗胥等人的呢？\n关于这些人您在第52页上写道：“现在推举出来的人们，就其智慧、精力以及信念之坚定而论，是不比任何人差的；但是他们无法做到他们力所不及的事情。”\n对，福格特先生，力所不及的事情他们是无法做到的，但是，为了对这种他们很少得到的热情赞誉表示感激，他们至少是能够把您的名字划掉的！\n不过，福格特先生，正如您自己所说的，“金钱毕竟是个人人格所受损失的等价物”（第24页）；如果您的尊贵的人格由于您在1859年的政治飞跃而受到某种“损失”，――但愿只是精神上的，――那末就请以这种“等价物”作为慰藉吧！\n去年夏天当战争的喧嚷甚嚣尘上的时候，您曾\n“相信，这幕滑稽剧完全是法国政府为了用表面的扩军备战来掩饰帝国的惊人浪费才搞出来的。在路易－菲力浦时代钻木虫扮演了这个角色：超过预算的秘密开支都记入了建造舰只的木料开支帐上；而在帝国时代，用全球的钻木虫也不能够抵偿全部的超支”（第4页）。"
}