{
  "metadata": {
    "volume": "17",
    "article_number": "092",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_17_092_卡・马克思和弗・恩格斯生平事业年表824―858.html",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思在伦敦的国际工人协会成立七周年纪念会上发表演说，论述国际的任务和目的，阐明巴黎公社的阶级实质。这篇讲话的报道发表于10月15日“世界报”。\n马克思在总委员会的会议上报告国际丹麦支部的活动。在关于国际在德国的活动的报告中，马克思着重指出必须召集德国工人群众大会，抗议资产阶级刊物对国际的诬蔑。在分配总委员会中的职务时，马克思又被选为德国通讯书记，恩格斯被选为意大利通讯书记；恩格斯还被选入总委员会的财务委员会。\n9月28日―10月3日\n马克思偕妻子与恩格斯在兰兹格特休息。\n9月底―11月初\n马克思和恩格斯筹备以英文、法文和德文出版伦敦代表会议决议、共同章程和组织条例。\n9月底―11月中\n马克思写信给柏林和莱比锡的社会民主工党的领导人，向他们提出加强该党与总委员会的联系的任务。\n在总委员会会议上，马克思又被选为俄国通讯书记，恩格斯被选为西班牙通讯书记。\n在总委员会的非常会议上，恩格斯提出把被揭露的警方密探法国人古・杜朗开除出国际的决议。由总委员会通过的决议发表在国际的一系列机关刊物上。总委员会按照伦敦代表会议的决定，在恩格斯的建议下，委任马克思起草关于涅恰也夫盗用国际名义的声明。马克思撰写的并由总委员会批准的声明，载于11月1日“人民国家报”以及国际的许多机关刊物上。\n10月10日\n恩格斯在写给卡菲埃罗的信中告诉他关于伦敦代表会议的工作结果。\n10月14日\n马克思和恩格斯在总委员会的非常会议上讨论关于对伦敦代表会议的决议进行最后一次挑选、编辑以及以总委员会通告形式公布等问题。总委员会委托马克思准备决议的付印工作。\n10月17日\n马克思在总委员会会议上，代表常务委员会做关于1871年法国人支部章程的报告，并提出一份决议草案，建议该支部改变章程中那些与国际的组织原则相矛盾的条款。总委员会通过了这项决议。\n10月24日\n马克思在总委员会会议上报告关于共同章程和组织条例的新版本的准备工作。总委员会决定这一版印刷五千份。\n10月底―11月底\n马克思患病，有一个月未出席总委员会的会议。\n10月31日\n恩格斯写了一篇声明，回击英国议员、保守党人亚・贝・科克伦在“泰晤士报”上发表的一篇文章中对国际的诽谤。由总委员会批准的这篇声明发表于11月11日“东邮报”。\n恩格斯写了一篇文章论英国滥设企业骗财的现象，文章载于11月10日“人民国家报”。\n总委员会通过了常务委员会在马克思参加下起草的决议，决议承认了纽约中央委员会的全权，并拒绝了纽约第十二支部中的资产阶级分子的要求。\n马克思把已经出版的英文版和法文版伦敦代表会议决议寄给美国和德国的国际会员。\n总委员会批准马克思起草的决议，决议谴责1871年法国人支部执意违反国际的组织原则，并且说明拒绝该支部加入国际的理由。恩格斯向总委员会报告伦敦代表会议决议的出版情况，以及国际在意大利、荷兰和德国各支部的来信内容。\n马克思写信给在霍布根的左尔格，建议按照伦敦代表会议的决定改变在美国的国际组织的结构。马克思也报道了关于与巴枯宁分子一致行动的1871年法国人支部对国际进行阴谋活动的消息。\n马克思在写给丹尼尔逊的信中附去“资本论”第一卷第一版中需要改动和更正的清单，以便出俄文版时予以注意。\n11月13日\n在马克思的住宅里，马克思和恩格斯接见朱・加里波第・里乔蒂的儿子，他是意大利民族解放运动活动家、普法战争的参加者。\n1871年11月中―1872年2月中\n恩格斯指导米兰的德国社会主义者泰・库诺的工作，并通过他来指导受恩格斯影响而建立的国际米兰支部的活动。恩格斯把伦敦代表会议的文件以及宣言“法兰西内战”寄给库诺，向他阐明与马志尼主义者、无政府主义者进行斗争的必要性，并且建议加强国际在意大利北部的阵地，因为那里有许多大工业中心。\n11月16日\n马克思在写给荣克的信中说，巴黎和伦敦的首饰匠为了进行缩短工作日的斗争可能建立联系。\n11月23日\n马克思在写给在美国的波尔特的信中，指出国际在与宗派主义斗争中的作用，并且强调说，建立国际就是为了用名副其实的工人阶级的组织代替社会主义的、半社会主义的宗派来进行斗争。马克思在解释工人阶级的经济斗争和政治斗争的联系以及无产阶级政党的作用时，要求国际美国各支部中央委员会同意伦敦代表会议的决议，并利用这些决议来克服在美国的宗派主义。\n恩格斯在写给国际那不勒斯支部的领导人之一卡・帕拉迪诺的信中，说明必须召开秘密的伦敦代表会议而不能召开应届代表大会的原因。\n11月25日\n由于巴枯宁分子在西班牙积极活动，恩格斯在写给马德里的国际西班牙联合会委员会的信中，驳斥巴枯宁分子对总委员会和伦敦代表会议的诽谤。\n11月28日\n马克思在总委员会会议上报告关于审讯德国社会民主工党委员会的委员参加国际的案件已结束，他们被处以不同期限的监禁。"
}