{
  "metadata": {
    "volume": "17",
    "article_number": "092",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_17_092_卡・马克思和弗・恩格斯生平事业年表824―858.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n8月25日和29日\n马克思写信给在纽约的国际德国支部成员弗・波尔特和在伦敦的美国作家蒙・丹・康威尔，请他们组织募捐来救济流亡的公社社员，并帮助公社社员安排工作。\n8月29日左右\n马克思从布莱顿回到伦敦。\n马克思写信给法国共和派报纸“真理报”编辑部，揭露资产阶级报刊在巴黎散播诬蔑国际的假宣言。该信于9月3日在“夜晚报”以及其他资产阶级报纸上发表。\n马克思写信给伦敦资产阶级报纸“旗帜晚报”编辑，驳斥资产阶级报纸附和“国民报”再一次对作为国际领导人的马克思的诬蔑。这封信于9月6日在该报发表。\n马克思在总委员会的会议上，提出了一系列由他与恩格斯共同起草的关于组织国际代表会议以及各支部派代表参加代表会议的建议。总委员会接受了这些建议。由于代表会议的准备工作很繁重，总委员会根据马克思和恩格斯的要求，免去他们在流亡者委员会中的工作。\n9月9日和11日\n马克思和恩格斯主持常务委员会的会议，会上通过他们事先起草的即将召开的代表会议的决议草案。\n恩格斯代表常务委员会交给总委员会一份即将举行的代表会议的工作纲领，纲领由总委员会通过。\n9月13―15日左右\n恩格斯离开伦敦到兰兹格特去了好几天。\n9月16日左右\n马克思会见国际的成员、参加伦敦代表会议的西班牙工人运动的活动家安・罗伦佐，并与他就工人运动问题进行了谈话。\n马克思和恩格斯在总委员会的非常会议上，参加讨论关于未派代表出席代表会议的国家的代表权问题以及关于总委员会的代表问题。\n9月17―23日\n马克思和恩格斯领导国际伦敦代表会议的工作。会上通过了关于工人阶级的政治斗争、关于必须在每个国家建立独立的无产阶级政党等重要决议；会上还坚决回击了巴枯宁派和其他宗派主义分子对国际的策略原则和组织原则的蓄意侵犯。\n马克思和恩格斯在伦敦代表会议第一次会议上参加关于举行代表会议的程序问题的讨论。恩格斯被委托拟订决议并将决议译成各种文字。马克思做了关于代表会议的任务的发言。代表会议通过了马克思关于选出一个委员会来调查巴枯宁社会主义民主同盟问题的建议，并且把马克思选入该委员会。\n马克思和恩格斯在伦敦代表会议上就代表会议的议程和国际的组织原则问题做了发言。马克思提议不允许在国际中存在带有宗派主义名称的通常由资产阶级分子组成的派别。马克思建议出版共同章程的正式文本以及经过总委员会审查的各种文字的共同章程新译文，因为该章程的错误的法译文得到了传播，蒲鲁东分子和巴枯宁分子就曾利用它来证明他们的放弃政治的策略是正确的。\n马克思和恩格斯参加伦敦代表会议的委员会会议；马克思揭露了在瑞士和其他国家的社会主义民主同盟的分裂活动。\n在伦敦代表会议的下午会议上，马克思建议成立女工支部，因为他看到妇女曾积极参加巴黎公社的活动。马克思代表总委员会提出必须执行章程第五条，即关于对工人阶级的普遍统计。在代表会议的晚间会议上，马克思和恩格斯就国际的组织原则问题做了发言。\n9月19―21日\n恩格斯草拟总委员会提交代表会议的财务报告。\n马克思在代表会议的下午会议上做了关于工联问题的发言，批评比・路・德拉埃关于建立工会的国际联合作为未来社会主义社会的榜样这种空想的提议。在晚间会议上，马克思发表关于工人阶级的政治行动的演说，指出放弃政治总是给工人阶级带来巨大损失。\n恩格斯在代表会议的会议上做了关于工人阶级的政治行动的发言，强调工人阶级的政治斗争对于夺取政权的必要性，指出宣传放弃政治就等于把工人推入资产阶级政治的怀抱中去。在这个问题的辩论过程中，马克思又做了关于政治行动的发言。马克思同时以代表会议的委员会名义做了关于社会主义民主同盟的活动以及关于瑞士的罗曼语地区的分裂状态的报告，该报告受到代表会议的赞同。\n在代表会议的会议上，恩格斯反驳巴枯宁主义者保・罗班，他曾攻击审查社会主义民主同盟的分裂活动的委员会。马克思和恩格斯参加对财务委员会的报告的讨论，该报告得到代表会议的赞同。代表会议通过马克思提出的关于在农村中进行宣传以及组织国际英国联合会委员会的决议。作为意大利通讯书记，恩格斯报告了国际意大利支部的状况。马克思也以负责联系在美国的德国人支部的通讯书记资格做了报告，指出有些支部与纽约中央委员会的分歧。在讨论俄国问题时，马克思也发了言。他指出俄国社会运动的广阔前景以及在那里建立国际支部的现实可能性。作为德国通讯书记，马克思阐述了德国社会民主工党的成就。他也向代表会议报告国际在意大利的情况。代表会议根据马克思的建议通过一项决议谴责以密谋集团形式来组织国际支部的企图，并委托总委员会发表那些总委员会认为宜于公开的决议。\n马克思写信给“伍德赫尔和克拉夫林周刊”，其中附了他的女儿燕妮写的一篇描述法国和西班牙警察当局迫害保・拉法格和马克思的女儿们的通讯。马克思的信和燕妮的通讯于10月21日在该周刊发表。"
}