{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "019",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "公社一举而把所有的职务——军事、行政、政治的职务变成\n真正工人的职务\n，使它们不再归一个受过训练的特殊阶层所私有。（在内战和革命的紊乱情况中维持秩序）（采取措施以求全面的振兴）。不管公社的个别措施的价值如何，公社的最重要的措施就是它本身的组织，这个组织是在同时面临外国敌人和阶级敌人威胁的情况下未经准备就成立的，公社以它的存在表现了它的活力，以它的行动证实了它的理论。它的出现就是对征服法国的胜利者的一个胜利，已被俘获的巴黎英勇地一跃而重新取得了欧洲的领导地位，而这个领导地位并不是依靠野蛮的暴力取得的，而是由于巴黎率先领导起社会运动，体现了世界各国工人阶级的愿望。\n如果所有大城市都按照巴黎的榜样组成公社，那末，任何政府\n都不可能以猝不及防的反动行动来镇压这个运动。甚至通过这一初步行动，就可以赢得培育实力的时间，使运动胜利得到保证。全法国都会组织起独立工作的、自治的公社；国民军会代替常备军；大批国家寄生虫会被排除；教师会代替僧侣等级；国家法官会改换为公社的机构；国民代表的选举会不再是总揽一切大权的政府玩弄手腕的事情，而是组织起来的各公社的意志的自觉表现；国家的职务会只限于几项符合于普遍性、全国性目的的职务。\n社会解放的政治形式\n，把劳动从垄断劳动者自己所创造的或是自然所赐予的劳动资料的那批人篡夺的权力（奴役）下解放出来的政治形式。正如国家机器与议会制只是统治阶级进行统治的有组织的总机构，只是旧秩序的政治保障、形式和表现，而不是统治阶级的真正生命，公社也不是工人阶级的社会运动，从而也不是全人类复兴的运动，而只是有组织的行动手段。公社并不取消阶级斗争，工人阶级正是通过阶级斗争致力于消灭一切阶级，从而消灭一切阶级统治（因为公社并不代表一种特殊利益；它代表着“劳动”的解放，而劳动是个人生活和社会生活的基本的、自然的条件，唯有靠篡夺、欺骗、权诈才能由少数人把它转嫁到多数人身上），但是，公社提供合理的环境，使阶级斗争能够以最合理、最人道的方式经历它的几个不同阶段。公社可能引起激烈的反动和同样激烈的革命。公社以下述措施来开始\n——它的伟大目标：它一方面取缔国家寄生虫的非生产性活动和为非作歹的活动，杜绝把大宗国民产品浪费在供养国家恶魔上的根源，另一方面，以工人的工资执行地方性和全国性的实际行政职务。由此可见，公社是以大规模的节约，不但以政治改造，而且以经济改革来开始其工作的。\n如果公社的组织在全国范围内牢固地建立起来，它还可能要经受的灾难，就是奴隶主们的一些分散零星的暴动，这些暴动尽管暂时会阻挠和平进步的事业，但只会使社会革命加强武装，从而加速运动的发展。\n工人阶级知道，他们必须经历阶级斗争的几个不同阶段。他们知道，以自由的联合的劳动条件去代替劳动受奴役的经济条件，需要相当一段时间才能逐步完成（这是经济改造）；这里不仅需要改变分配方法，而且需要一种新的生产组织，或者勿宁说是使目前（现代工业所造成的）有组织的劳动中存在着的各种生产社会形式摆脱掉（解除掉）奴役的锁链和它们的目前的阶级性质，还需要在全国范围内和国际范围内进行协调的合作。他们知道，这个复兴事业将不断地遭到既得利益和阶级自私的反抗，因而被延续、被阻挠。他们知道，目前“资本和土地所有权的自然规律的自发作用”只有经过新条件的漫长发展过程才能被“自由的、联合的劳动的社会经济规律的自发作用”所代替，正如过去“奴隶制经济规律的自发作用”和“农奴制经济规律的自发作用”之被代替一样。但是，工人阶级同时也知道，通过公社的政治组织形式，可以立即向前大步迈进，他们知道，为了他们自己和为了人类开始这一运动的时刻已经到来了。\n）。还在公社成立之前，中央委员会就通过它的“公报”宣布：“\n大部分的战争赔款应该由战争的祸首们缴付\n[^[424]]\n这是“秩序人物”最害怕的“反文明大阴谋”。这是最实际的问题。如果公社得胜，战争的祸首们就必须缴付这笔赔款；如果凡尔赛得胜，那末，已经付出鲜血、遭受摧残破坏、承担费用的生产者群众就还得支付这笔赔款，而财阀们甚至还要在经办这笔生意上牟利。由谁来清偿战费，这将取决于内战。在这个切身攸关的问题上，公社不仅代表着工人阶级和小资产阶级的利益，实际上也代表着除了\n（富有的资本家）（富有的地主，以及他们的国家寄生虫）以外的全体中等阶级的利益。它首先代表着\n的利益。如果梯也尔和他的“地主议员”得胜的话，大部分的战税就会转嫁到他们的肩头。可是有人竟糊涂到这个地步，居然重复着“地主议员”的叫喊说：他们——大地主们——“代表农民”，这种农民当然出于心地质朴，非常急切地想为那些已经强迫他们付出了十亿赔偿金——革命赔偿金\n[^[425]]\n的好“地主们”再缴纳几十亿战争赔款。"
}