{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "015",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "一直到5月8日，他还对劝他议和的中等阶级代表团说：\n“只要暴乱者同意投降，巴黎的城门就可以对一切人洞开一个星期，只有杀害克列芒·托马和勒康特两将军的凶手除外。”\n几天以后，当“地主议员们”坚决要求他解释这个诺言的时候，他避而不答，但意味深长地暗示说：\n“我对你们说，你们当中有些没有耐心的人，他们未免太性急了。请他们再忍耐一个星期吧。一个星期以后就再不会有什么危险了，那时任务就会和他们的豪勇和能力相称了。”\n一到麦克马洪能向梯也尔保证说他很快就会打进巴黎时，梯也尔就向国民议会声明，说他\n“将手持\n**\n法律\n**\n走进巴黎，迫使那些洒流了士兵鲜血和毁坏了公共纪念物的恶棍们全部抵偿自己的罪责”。\n当决定的时刻已近的时候，他对国民义会声明说，就是不会留情的。他向巴黎声明说，对巴黎已经宣判了；对自己的那些波拿巴强盗们声明说，政府允许他们任意向巴黎报复。最后，当叛徒于5月21日给杜埃将军打开了巴黎城门时，梯也尔就于5月22日向“地主议员们”揭开了他们先前硬不愿了解的他那出议和滑稽剧的“目的”：\n“几天前我对你们说过，我们正在接近\n**\n我们的目的\n**\n；今天我来告诉你们吧，这个\n**\n目的\n**\n已经达到了。秩序、正义和文明，终于获得胜利了！”\n确实如此。每当资产阶级制度的奴隶和被压迫者起来反对主子的时候，这种制度的文明和正义就显示出自己真正的凶残面目。那时，这种文明和这种正义就是赤裸裸的野蛮行为和无法无天的报复行为。财富占有者和财富生产者之间的阶级斗争中的每一次新危机，都愈益明显地证明这一事实。和1871年的空前未有的卑鄙行为比较起来，甚至资产阶级的1848年6月的暴行也要相形见绌。巴黎全体人民——男人、妇女和儿童——在凡尔赛人攻进城内以后还战斗了一个星期的那种自我牺牲的英雄气概，反映出他们事业的伟大，正像兵痞们的残暴兽行反映出雇佣他们作为保护者和报复者的文明社会所固有的精神一样。这种在战事结束以后还大肆杀戮，以致为如何处置成堆的尸首感到困难的文明社会，真是太出色啦！\n要想找到与梯也尔和他那些嗜血豺狼的行为多少相像的东西，就必须回到苏拉和两届罗马三执政的时代去\n[^[247]]\n。同样是冷酷无情地大批杀人；同样是不分男女老幼地屠杀；同样是拷打俘虏；同样是残酷迫害，不过这一次是迫害整个阶级；同样是野蛮地追究隐藏起来的领袖，使他们无一幸免；同样是纷纷告发政治仇敌和私敌；同样是任意摧残根本和斗争无关的人们。不同处只在于罗马人没有多管炮来整批整批地击毙俘虏，他们没有“手持法律”，没有口喊“文明”罢了。\n看了这一切惨象之后，现在再来看一看这个资产阶级文明由它自己的报刊所描写的另一面、更加丑恶的一面吧。\n一家伦敦托利党报纸驻巴黎记者写道：\n“远处还响着零星的枪声；受伤的人躺在贝尔－拉雪兹墓地的墓石间听天由命地死去；临死前绝望挣扎的6000个暴乱者，在迷宫似的地道中徘徊踯躅；街上到处追逐着不幸的人群，用多管炮击毙他们。在这个时候令人看了气愤的是，咖啡馆里挤满了爱好喝酒、打弹子、玩骨牌的人，荡妇们在林荫道上无耻地逛来逛去，纵酒狂欢的喧嚷声从大饭店的cabinets　particuliers〔特别间〕中传出来，打破深夜的寂静！”\n爱德华·爱尔威先生在曾被公社查封的一家凡尔赛报纸“巴黎报”\n[^[248]]\n上写道：\n“巴黎居民〈！〉昨天表现他们的欢乐的方式，实在是太轻佻了，恐怕还要每下愈况。巴黎笼罩着节日的气氛，而这是完全不合适的；要是我们不愿得到Parisiens　de　la　décadence〔堕落时代的巴黎人〕的称号，就必须制止这种情形。”\n接着，他引用了塔西陀的一段话：\n“于是在这场可怕的斗争的第二天早晨，甚至在斗争还没有完全结束以前，下贱和放荡的罗马又滚到毁坏过它的身体和玷污过它的心灵的那种淫乱泥坑里去了。——alibi　proelia　et　vulnera，alibi　balneae　popinaeque（这里是战斗和创伤，那里是澡堂和筵席）。”\n[^[249]]\n不过爱尔威先生忘记了一点：他所说的“巴黎居民”只是梯也尔的巴黎的居民，是从凡尔赛、圣丹尼、吕埃伊和圣热尔门大批奔回的那些francs-fileurs〔逃亡者〕的巴黎的居民；这\n**\n真是\n**\n“堕落时代”的巴黎。\n这个建立在劳动奴役制上的罪恶的文明社会，每次取得血腥的胜利时，都要发出受到世界各处响应的毁谤的狂吠，来淹没它的受害者即为争取美好的新社会而英勇牺牲的战士们的喊声。工人们的平静的巴黎，公社的巴黎，突然被这批维护“秩序”的嗜血恶狗们变成了一个魔窟。这场骇人听闻的变化在世界各国资产阶级的意识中证明什么呢？不过是证明公社搞了一次反对文明社会的阴谋！巴黎人民满腔热血地为公社牺牲生命，自古以来没有一次战斗有这么多人自我牺牲。这证明什么呢？"
}