{
  "metadata": {
    "volume": "17",
    "article_number": "071",
    "title": "“法兰西内战”二稿",
    "file_name": "volume_17_071_“法兰西内战”二稿621―662.html",
    "chunk_id": "002",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "既然无论花多大力气进行诡辩也抹杀不了这些铁面无情的法律文件，于是茹尔·法夫尔本着同样的自我诅咒的英雄精神，闭了一次嘴，直到内战的动乱给他机会，他才在凡尔赛议会里大骂巴黎人民是一群擅敢反叛家庭、宗教、秩序和财产的“逃犯”！\n）就是这个伪证制造犯，刚一握权，就立即出于同情释放了两位同行兄弟皮克和泰费尔。这两个人甚至在第二帝国时代就已经因为犯盗窃和伪造文件罪而被判处苦役，其中的一个泰费尔竟敢在公社成立以后回到巴黎，不过立刻就被送回到适合于他的地点。而这时候，茹尔·法夫尔却对全欧洲说，巴黎正在释放它的监狱里的所有罪犯！\n厄内斯特·皮卡尔\n钻营路易·波拿巴的内务大臣没有成功，在9月4日自封为法兰西共和国的内务部长。他是一个叫做\n阿尔图尔·皮卡尔\n的人的哥哥。那个阿尔图尔·皮卡尔曾因诈骗钱财而被逐出巴黎交易所（见1867年7月31日巴黎警察局的报告），并且在任Société　Générale\n[^[448]]\n的一个分公司经理期间盗用过30万法郎，因而根据他的自供被判了罪（见1868年12月11日巴黎警察局的报告）。这两份报告在第二帝国时代就已经公布过了。厄内斯特·皮卡尔正是把这个阿尔图尔·皮卡尔指派为他主办的“自由选民”的\n，在整个巴黎被围困期间把他这位兄弟当成他的财务纤手；阿尔图尔利用厄内斯特掌握的国家机密在交易所里大发横财，万无一失地利用法国军队的节节败退进行投机活动，同时用内务部机关报“自由选民”\n［注：马克思在“法兰西内战”定稿中作了订正：厄内斯特·皮卡尔是国防政府的财政部长；“自由选民”是财政部的机关报（见本卷第338页）。——编者注］\n上发表的失实新闻和官方谎言蒙哄交易所的一般投机分子。这一对宝贝兄弟的全部财务信件都已落到公社手里了。无怪乎当第一批被俘的巴黎国民自卫军在凡尔赛受到比埃特里的“羔羊们”的残暴至极的虐待时，厄内斯特·皮卡尔这个凡尔赛政府中的约·密勒“双手插在裤袋里，在一群一群的俘虏中间踱来踱去，恣意拿他们耍笑”了。\n在9月4日以前是个一文不名的律师，在被围期间以巴黎市长的身分巧妙地利用城内的饥馑刮了大批钱财，而这种饥饿情况在很大程度上也是由于他的乱政失职造成的。文件证据现在已经落在公社手中。当他将来不得不报告他乱政失职的那一天，就会是他受裁判的一天。\n因此，这些人之所以成为工人的巴黎的死敌，不仅因为他们是统治阶级的寄生虫，被围期间的巴黎叛卖者，而且首先因为他们是一些普通的罪犯，这些罪犯只能够在巴黎这个法国革命的堡垒变成废墟时，才有希望得到假释证。这些亡命之徒最适合当梯也尔的部长。\n（2）梯也尔、杜弗尔、普野－克尔蒂约\n从“议会意义”上说，事物只是发表议论的借口，用来陷害对手，伏击人民，或者作为演说者本人卖弄技巧的题目。\n这方面的能手梯也尔先生，这个邪恶的侏儒，将近半世纪以来一直受法国资产阶级倾心崇拜，因为他是这个资产阶级的阶级腐败的最完备的思想代表。还在他成为国家要人以前，他作为一个历史学家就已经显出他的说谎才能了。像所有的矮人一样，他渴望着炫耀自己，贪求名利地位；他智力贫乏，却富于奢想；追求享乐，怀疑一切，他渊博机敏，善于掌握（学到）事物的表面，并借此发挥大套废话；他是才能少见的辩客，浅薄透顶的作者；玩弄政治小骗局的专家，背信弃义的老手，议会党派斗争中的细小权术、阴谋诡计和卑鄙奸诈的巨匠；他只有民族偏见和阶级偏见而没有思想，只有虚荣心而没有良心；为了绞杀革命，他时刻准备排挤对手，枪杀人民；当处于反对派地位时，他恶毒阴险；一旦执掌大权，他面目可憎；要挑起革命时，他不择手段；此人的社会活动史也就是他的国家的灾难编年史。这个矮子喜欢在欧洲面前挥舞拿破仑第一的宝剑，他在自己的历史著作中就是一味替拿破仑第一擦靴子的。他的对外政策，从1841年的伦敦公约\n[^[449]]\n起到1871年的巴黎投降和目前这场他在普鲁士侵略者庇护下进行的内战止，始终是把法国引到极端屈辱的地步。不言而喻，对这样一个人来说，现代社会中比较深刻的变动，始终是一部天书；他那副头脑的全部精力都用来耍嘴皮了，所以甚至连社会表面发生的最明显的变化也不能理解。例如，他不倦地把一切违反法国陈旧的保护关税制度的东西指斥为渎犯神明。他在当路易－菲力浦的大臣时，曾经嘲骂铁路是荒诞的怪物；而在路易·波拿巴时代，他把对法国陈腐的军事制度的任何改革都斥为大逆不道。虽然他有些随机应变的本事，虽然他的主张反复无常，但他冥顽不化地死守着陈规旧例的传统；他在多年的官场生涯中，从来没有办过一件哪怕是极微小的稍有实际益处的事情。恐怕只有旧世界才会因为自己的大厦顶上冠有小拿破仑和小梯也尔这样两个人物而感到骄傲。在这种人身上，所谓文化成就只不过表现在精心讲求荒淫生活和……\n［注：原稿此处漏字。——编者注］\n自私自利上。"
}