{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "016",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "它的真正倾向虽被一帮阴险的律师和花言巧语的辩客用欺骗、谎言、庸俗的歪曲向世人遮蔽起来，但是却一次又一次地在巴黎（以及法国南部）工人阶级时断时续的运动中表现出来，他们的口号永远是一致的——\n公社——这是反对帝国及其存在条件的革命的积极形式，最初在法国南部的一些城市曾试图建立；巴黎被围期间，在断断续续的运动中曾一再宣布成立公社，但国防政府和“投降计划”的主角特罗胥的布列塔尼兵使用手法使它流产；最后公社终于在3月26日胜利地宣告成立，但它不是在这一天突然产生的。它是工人革命的既定不移的目标。巴黎的投降、波尔多的公开的反共和国阴谋、由夜袭蒙马特尔所开始的coup　d’état〔政变〕，都促使巴黎的全部有生力量团结到它的周围，使“国防人士”无法再把它限制为只是巴黎工人阶级中最自觉最革命部分的孤立奋斗。\n国防政府只是在最初意外的情况下，作为一种pis　aller〔下策〕、作为战争中的必要措施才被容忍的。而巴黎人民对于第二帝国这个谎言帝国的真正答复是——公社。\n因此也可以说，全部巴黎的有生力量（除了波拿巴主义的支柱及其御用反对派、大资本家、金融经纪人、骗子手、懒汉以及老朽的国家寄生虫以外）反对国防政府的起义，虽然是在3月18日争得了它反对串谋的首次胜利，但是这一起义并不是从这一天，而是从1月28日，即投降的那一天开始的。国民自卫军——即巴黎的全部男性武装居民——自己组织了起来，并且从那一天起就在实际上统治着巴黎，独立于靠俾斯麦的恩典成立的capitulards〔投降派〕的僭权政府之外。他们拒绝交出来本来属于他们的、因而在投降时才留在他们手中的武器和大炮。这些武器之所以没有落到俾斯麦手里，并不是由于茹尔·法夫尔的宽宏大量，而是由于武装的巴黎为了保持这些武器不惜与茹尔·法夫尔和俾斯麦一战。鉴于外敌当头、和谈正在进行，巴黎不愿使局势复杂化。它恐怕发生内战。它恪守纯粹防御的立场，满足于巴黎de　facto〔实际上〕的自治。但是，它在镇静地、坚定地进行着组织工作，准备抵抗。（Capitulards甚至在投降条款里也毫不含糊地表明，他们想借法国对普鲁士的投降一举控制巴黎。他们向普鲁士坚持要求的唯一让步——这一点即使他们不作为一项让步向俾斯麦乞求，俾斯麦也会作为一项条件强加在他们身上——就是要4万名士兵来镇压巴黎。巴黎有30万国民自卫军，守卫巴黎、应付外敌和维护内部秩序绰有余裕，在这种情况下，还要求这4万名士兵，就不可能有其他目的了，而且这点也是公开承认的。）巴黎根据一项非常简单的计划，在现行军事组织上增加了一套政治的联合组织。这个政治联合是全体国民自卫军通过每一个连的代表彼此联结起来的联盟；连代表们选举营代表，营代表们再选出总代表、团长，由他们来代表一个区，和其他19个区的代表进行合作。由国民自卫军大多数战斗营选出的这20位代表组成\n，正是它在3月18日掀起了本世纪最伟大的革命，并且在巴黎目前的光荣斗争中至今还坚持着它的岗位。从来还没有过在选拔上进行得这样认真仔细的选举，也从来没有过这样充分地代表着选举他们的群众的代表。局外人提出反对意见，说这些代表都是些无名之士——诚然，他们只为工人阶级所熟悉，他们不是老奸巨猾的家伙，也不是因过去种种劣迹和孜孜钻营名利地位而声名显赫的人物——对于这种反对意见，他们骄傲地回答道：“当年十二使徒就是这样”；他们还用自己的行动回答了这种指责。\n以其无孔不入而且极其复杂的军事、官僚、僧侣和司法机构像蟒蛇一样地把活生生的市民社会从四面八方网罗起来（缠绕起来）的中央集权国家机器，最初是在君主专制时代创造出来的，当时它是作为新兴的现代社会在争取摆脱封建制度束缚斗争中的一个武器。中世纪贵族的、城市的和僧侣的领主特权都转变为一个统一的国家政权的从属物；这个统一的国家政权以领薪的国家官吏代替封建显贵，把中世纪地主的门客仆从和市民团体手中的武器转交给一支常备军队，以系统的按等级分工的国家政权的统一计划代替中世纪的互相冲突的势力所造成的错综复杂的（光怪陆离的）无政府状态。以建立民族统一（创立民族国家）为任务的第一次法国革命，必须消除一切地方的、疆域的、城市的、省份的独立性。因此，这次革命不得不继续发展君主专制制度已经开始的工作，即使国家政权更集中更有组织，并扩大这一政权的辖制范围和职能，增加它的机构、它的独立性和它控制现实社会的超自然威势，这种威势实际上取代了中世纪的超自然的天堂及其圣徒的作用。由各社会集团的彼此关系产生出来的各个细小的个别的利益，从社会中分离出来并以国家利益的形式固定起来，成为独立于社会之上又与社会对立的利益，这种国家利益交由那些担任经严格规定的、等级分明的职务的国务祭司们管理。\n市民社会身上的这个冒充为其完美反映的寄生赘瘤，在第一个波拿巴的统治下得到了充分的发展。"
}