{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "005",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "这些只是凡尔赛政府\n谈到的并引以为荣的谋杀事件中的几桩。第八十常备团的25名士兵被第七十五常备团作为“叛逆”执行枪决。\n“每个从共产主义者队伍中俘获的穿着常备军制服的人立即就地枪决，毫无宽赦。政府军极端凶暴。”\n梯也尔先生向议会报告了处死弗路朗斯的\n凡尔赛。4月4日\n。梯也尔这个其貌不扬的侏儒，谈到押往凡尔赛的俘虏时说（在他的公告中）：\n“正直人士〈比埃特里的爪牙！〉的忧伤的目光，还从来没有看到过一种无耻民主制度下的如此无耻的面孔。”\n维努亚抗议对起义的军官或常备军士兵表示任何怜悯\n4月6日。公社关于报复\n“鉴于凡尔赛政府公开蹂躏人道的法律和战争的法律，它犯下了连入侵法国的外敌都干不出来的骇人暴行……特此决定……”（\n法令各条列后\n[^[390]]\n4月5日。公社公告\n“凡尔赛匪徒每天都在屠杀和枪决我们的俘虏，每时每刻我们都获悉又干下新血案的消息……人民，甚至当他们愤怒的时候，仍像憎恶内战一样地憎恶流血，但是，他们有责任保卫自己不受敌人的野蛮虐杀，因此，无论代价多大，都要以眼还眼，以牙还牙。”\n[^[391]]\n“对巴黎作战的市警每天领10个法郎。”\n凡尔赛。4月11日\n。高级军官和其他目击者津津有味地叙述战俘（并非逃兵）遭到冷酷枪杀的骇人听闻的细节。\n达尔布瓦在给梯也尔的信中抗议\n“以过分的残暴行动增加自相残杀的战争恐怖”。\n德盖里（马德兰教堂主持）也以同样的语气写道：\n“这些处决激起了巴黎的强烈愤怒，可能导致可怕的报复”。“已经这样决定：今后再有一人被处死，这里就从拘禁的许多人质中处死二人。请你考虑，我以教士身分向你提出的要求是多么迫切、多么绝对地必要。”\n在这种种暴行发生时，梯也尔却告诉各省省长说：《L’Assem-blée　siège　paisiblement》〔“议会在平静地开着会。”〕（Elle　aussi　a　le　coeur　léger〔议会也很很松〕\n［注：这是借用内阁首相奥利维耶的话。向普鲁士宣战前夕奥利维耶声称，他“轻松地”承担战争的责任。——编者注］\n梯也尔和他的“地主议会”十五人委员会\n[^[392]]\n恬不知耻地“正式否认”“\n硬推在凡尔赛军队头上的臆造的就地处决和报复行为\n”。但是，特朗斯诺南爸爸在他的\n关于炮轰巴黎的4月16日通告\n“如果曾经打了几发炮弹，那也不是凡尔赛军队打的，而是一些叛乱者为了假装他们在作战才打的，可是实际上他们连头都不敢露出来。”\n梯也尔表明了，他至少在一件事上，即在发表谎话连篇的公报上，超过了他膜拜的英雄拿破仑第一。（当然，巴黎是在自己轰击自己，以便能够中伤梯也尔先生！）\n为了回答波拿巴派恶棍们的这些凶暴的挑衅行为，公社只限于拘禁一些人质，提出要进行报复的威胁，但是它的威胁一直没有见诸行动！甚至于化装为军官的宪兵，甚至于身上搜出炸弹的被捕市警，都没有交付军事法庭！公社不肯让这些爪牙鹰犬的血玷污自己的双手！\n3月18日之前的几天，克列芒·托马向陆军部长勒夫洛呈递了一份将四分之三的国民自卫军解除武装的计划。他说：\n“暴徒的精华集聚在蒙马特尔周围，并且和伯利维尔一致行动。”\n那批在凡尔赛当权的人物早将所有要塞交给了敌人，出卖了毫无防御的巴黎。2月8日在敌人的压力下选出了国民议会，这个凡尔赛议会只有一个目的——根据1月28日在凡尔赛签字的投降协定明白规定的唯一目的，即决定是继续战争，还是签订和约；如果要签订和约，便商定和约的条件，并保证尽可能迅速地使普军从法国领土上撤退。\n尚济，巴黎大主教等人\n尚济的被释放几乎是和赛塞的撤退同时发生的。保皇派记者们都一致\n认定这位将军要被处死的\n。他们想把这项可爱的行动加在红色党人头上。他们说曾三度下令要将他处决，这次他真的要被枪毙了。\n旺多姆广场事件\n［注：见本卷第617—619页。——编者注］\n，凡尔赛是一片慌乱。预料3月23日会向凡尔赛进攻，因为公社运动的领袖们已经宣布了：如果国民议会采取任何敌对行动，他们就要向凡尔赛进军。议会没有采取什么敌对行动。相反地，它通过了一项同样紧急的动议，决定在巴黎进行公社选举等等。议会用这些让步承认了它的无力。就在同时，\n保皇党在凡尔赛酝酿着种种阴谋\n。波拿巴的将军们和奥马尔公爵\n[^[393]]\n。法夫尔公开承认他已经接到了俾斯麦的一封信，信中宣称如果到3月26日还不恢复秩序，德军就要占领巴黎。红色分子看穿了他的小把戏。旺多姆广场事件是这个赝造文契的老手、\n卑鄙恶劣的耶稣会教徒茹尔·法夫尔\n挑起的，他（在3月21日？）登上凡尔赛议会的讲坛，来侮辱那些把他从卑微中提拔起来的人民，挑拨巴黎和外省的对立。\n3月30日。公社公告：\n“今天，那些你们甚至不屑追击的罪犯们，竟滥用你们的宽大胸怀，就在巴黎城的大门口筑起了一个进行保皇阴谋的巢穴。"
}