{
  "metadata": {
    "volume": "17",
    "article_number": "071",
    "title": "“法兰西内战”二稿",
    "file_name": "volume_17_071_“法兰西内战”二稿621―662.html",
    "chunk_id": "012",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "以“和平游行”和赛塞的仓惶逃跑来表示其勇气的巴黎，目前麕集在凡尔赛、吕埃伊、圣丹尼、勒河岸圣热尔门的那批人的巴黎，以及随着跟去的那些依附于“家庭、宗教、秩序人物”、首先是依附于“财产人物”的荡妇们的巴黎，游堕阶级的巴黎，从望远镜中欣赏战斗的进行、把内战只当做惬意消遣的francs-fileurs〔逃亡者〕的巴黎，——这才是梯也尔先生的巴黎。正像科布伦茨城的亡命之徒\n[^[457]]\n是卡龙先生的法国一样，凡尔赛的亡命之徒是梯也尔先生的法国。\n如果说，巴黎想靠梯也尔、他的“地主议会”、décembriseurs〔十二月分子〕、宪兵来摆脱公社是无稽之谈，那末，说他的“外省”想靠他和他的“地主议会”来摆脱巴黎也同样是无稽之谈。\n在和约还没有在法兰克福最后签订以前\n[^[458]]\n，他呼吁各省把它们的国民自卫军战斗营和志愿军开到凡尔赛来对巴黎作战。各省断然予以拒绝。只有布列塔尼省派去了一小撮朱安兵，“他们作战时打着白旗，每人胸前缝着用白布做成的耶稣圣心，口里喊着《Vive　le　roi！》〔“国王万岁！”〕”法国外省就是这样响应他的号召的，所以，他不得不从俾斯麦那里要回被俘的法军，使用教皇的朱阿夫兵（这是\n法国外省的真正武装代表），并把20000名宪兵和12000名市警当成他的军队的核心。\n尽管他力图用谎言的城墙、思想封锁和警察封锁把巴黎和各省隔绝（隔离）开来，但各省不仅不给他送来对巴黎作战的战斗营，还向他派遣了这样多的坚持与巴黎议和的代表团，以致他决定不再亲自接见它们。各省递交的大部分呈文建议：立即和巴黎缔结停战协定，解散国民议会，“因为它的任期已满”，给予巴黎所要求的市政权利；这些呈文的语调是如此不堪入耳，以致杜弗尔在发给各省省长的“反对议和的通告”中对之大加诋毁。另一方面，“地主议会”和梯也尔却没有从外省接到一份表示拥护的呈文。\n但是，外省揭破梯也尔捏造的关于外省“谎言”的grand　défi〔最大\n〕是4月30日的市镇选举。这次选举是根据他的议会的一项法令、在他的政府领导下进行的。在被肢解的法国境内残存的35000个市镇所选出的70万名（取其整数）市镇参议员中，正统派、奥尔良派、波拿巴派当选者总共还不到8000名！补选的结果对他们更加不利！这一情况清楚地表明：靠出人不意和虚伪借口而当选的\n是在多大程度上代表法国、外省的法国、不算巴黎在内的法国！\n但是，外省大城市准备在波尔多召开市镇参议员代表大会的计划，被梯也尔根据1834年他颁布的一项法令和1855年的一项帝国法令\n[^[459]]\n禁止了，这一计划迫使梯也尔招认了“他的外省”，正如“他的”巴黎一样，原是一个谎言。他指控外省，说它们也和“背信弃义的”巴黎相像，切望“奠立共产主义和叛乱的基石”。南特、维恩、莎姆伯里、利木、卡尔卡松、翁热、卡尔庞特腊、蒙彼利埃、普里瓦、格勒诺布尔等城的市镇参议会最近通过的决议又一次回答了他；这项决议要求并且坚持与巴黎议和，\n“绝对肯定共和国，承认公社权利”，正如\n维恩市镇参议会所说\n，“这种权利是2月8日当选人在他们竞选公告书中作过许诺的。为了终止对外战争，它〈国民议会〉都割让了两省，答应了给普鲁士50亿法郎，那末，为了结束内战，它还有什么不应该做的呢？”\n（恰恰相反，这两省不是他们的“私有”财产；至于那50亿法郎的付款单，那末全部问题在于这是应由法国人民而不是由他们来支付的。）\n因此，虽然巴黎能正当地埋怨外省只限于和平请愿，没有援助巴黎来反对政府的全部力量……外省还是毫不含糊地揭破了梯也尔和国民议会所说的似乎他们是外省的代表的谎言，外省宣布了，他们所谓的外省是谎言，正像他们的整个存在都是欺诈和招摇撞骗一样。\n总委员会引以自豪的是，\n的巴黎各支部在这次巴黎的光辉革命中起了卓越的作用。事实并不是像一些蠢才所想像的那样，仿佛巴黎或任何其他的国际支部从一个中心接受mot　d’ordre〔命令〕。事实是，既然所有文明国家的工人阶级的精华都属于\n，而且都浸透了国际的思想，他们在各地的工人阶级运动中就定然会走在最前面。\n［注：原稿中从此处起有三页没有标记页码，在第二段前写有“第9页”的字样。——编者注］\n投降的那天起，巴黎就已严加戒备，因为俾斯麦的俘虏政府按照投降条件把法国出卖给俾斯麦的时候为自己保留了一支护身军队，目的显然是为了镇压巴黎。国民自卫军进行了改组，把最高指挥权交给了由首都的所有连、营、炮队（除了某些旧波拿巴军队残部）共同选出的中央委员会。在普军开进巴黎的前夕，中央委员会已经设法把capitulards〔投降派〕背叛地故意遗弃在普军即将进驻的那些街区的大炮和多管炮运到了蒙马特尔、伯利维尔、拉-维勒特。\n武装的巴黎是阻碍反革命阴谋实现的唯一严重障碍。因此必须解除巴黎的武装。在这一点上，波尔多议会讲得很坦率。"
}