{
  "metadata": {
    "volume": "17",
    "article_number": "054",
    "title": "国际工人协会的共同章程和组织条例[336]",
    "file_name": "volume_17_054_卡・马克思。国际工人协会的共同章程和组织条例475―492.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "同时，国际的经常性组织遭到法律禁止的那些国家的工会和工人合作团体的代表，可以参加代表大会有关原则问题的讨论，但不得参加有关组织问题的讨论以及这些问题的表决。\n第八条　代表大会的会议分两种：讨论组织问题的秘密会议以及讨论和表决大会议程中列有的一般问题的公开会议。\n第九条　总委员会制订代表大会的议程。议程中须包括上次代表大会提出的问题和总委员会补充提出的问题，以及各支部和小组或它们的委员会提请总委员会批准的问题。\n所有支部、小组或委员会，如果要把上次代表大会没有提出的问题提交将举行的代表大会讨论，应于3月31日前通知总委员会。\n第十条　总委员会负责组织代表大会并通过联合会委员会将大会议程及时通知各个支部。\n第十一条　代表大会为它所应讨论的每一个问题任命一个特别委员会。每一个代表可提出他愿意参加的委员会。每一个委员会应研究各支部和小组对交由该委员会审查的问题所提出的报告。委员会根据这些报告编写一个总报告，在公开会议上只宣读总报告。委员会此外还决定，上述报告中的哪些报告应当作为关于代表大会工作的正式报告的附录。\n第十二条　代表大会在其公开会议上，应首先讨论总委员会提出的问题；然后讨论其余问题。\n第十三条　对有关原则问题的一切决议，均须举行记名投票（appel　nominal）。\n第十四条　每一个支部或支部联合会，至迟均须在每年召开代表大会前两个月\n［注：法文版为“前一个月”。——编者注］\n向总委员会提出关于该组织本年度内的工作和发展情况的详细报告。总委员会根据这些报告编写一个总报告，并在代表大会上宣读。\n二\n总委员会\n第一条　国际工人协会中央委员会仍用总委员会名称。设有国际经常性组织的各国中央委员会，应定名为联合会委员会，冠以各该国的国名。\n第二条　总委员会必须执行代表大会的决议。\n第三条　总委员会应在经费许可的范围内经常出版关于国际工人协会所关心的一切情况的通报和报告。\n为此目的，总委员会应收集各国联合会委员会寄给它的一切材料以及它能通过其他途径获得的另一些材料。\n用各种文字编写的通报应免费寄发各联合会委员会，由各联合会委员会转发给自己的支部，每个支部一份。\n总委员会在无法印行此等通报时，应每三个月给各联合会委员会寄发书面通知一次，供各该国的报纸，而主要是供国际的机关报发表之用。\n第四条　每一个想加入国际的新支部或团体，必须立即将其申请通知总委员会。\n第五条　总委员会有权接受或不接受新的支部和小组，但它们保留有向应届代表大会提出申诉的权利。\n但在设有联合会委员会的地方，总委员会在决定接受或不接受新的支部或团体之前，须听取属于联合会委员会权限范围以内的意见；但总委员会仍有临时决定问题的权利。\n第六条　总委员会也有权将任何支部暂时开除出国际，听候应届代表大会裁决。\n第七条　总委员会有权解决属于一个全国性组织的团体或支部之间、或各全国性组织之间可能发生的纠纷，但是，它们保留有向应届代表大会进行申诉的权利，应届代表大会的决定才是最终决定。\n第八条　由总委员会任命执行特殊任务的一切代表，均有权出席联合会委员会、区域和地方的委员会以及地方支部的一切会议并发表意见，但没有表决权。\n第九条　用英文、法文和德文出版的共同章程和条例，应按总委员会颁布的正式文本印行。\n共同章程和条例的所有其他文字的译文，均应在发表前提请总委员会批准。\n三\n应向总委员会缴纳的会费\n第一条　总委员会向一切支部和附属团体征收会费，数额为每个会员每年一辨士。\n这笔会费用来支付总委员会的下述开支：总书记的薪金，通讯及发表文件的费用，代表大会筹备工作的开支，等等。\n第二条　总委员会应印发价值一辨士的固定式样的会费券，每年向各联合会委员会按要求数量供应这种会费券。\n第三条　这种会费券应粘贴在会员证或协会每个会员均须持有的那份章程的专页上\n［注：在德文版和法文版上，第三条为“联合会委员会向各地方委员会，在没有地方委员会时，则向各支部按其会员人数寄发会费券”。下面德文版和法文版的第四、第五和第六条相当于英文版的第三、第四和第五条。——编者注］\n。\n第四条　每年3月1日，各国联合会委员会均应将与所用会费券价值相符的金额寄给总委员会，并交回剩余的会费券。\n第五条　这些印明个人会费金额的会费券，须注明当年日期。\n四\n联合会委员会\n第一条　联合会委员会的费用由所属各支部负担。\n第二条　联合会委员会应向总委员会每月至少呈交一次报告。\n第三条　联合会委员会应向总委员会每三个月提出一次有关所属各支部的组织工作和财务状况的报告。\n第四条　每一个联合会均有权不接受或者开除个别团体或支部。但它无权取消它们的国际组织的名称；它只能向总委员会提出将它们临时开除的建议。\n五\n地方性团体、支部和小组\n第一条　每一个支部均有权根据当地条件和本国法律的特点制订自己的地方性章程和条例。"
}