{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "017",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "复辟王朝和七月王朝除了使这个寄生赘瘤有更大程度的分工之外，并未增添什么新东西；这种分工是随着市民社会内部分工创造出新利益集团，从而为国家活动创造出新对象而扩大的。法国的议会制共和国和整个欧洲大陆上的各国政府，在它们与1848年革命作斗争中，由于对人民运动采取各种镇压措施，不得不加强它们的政府权力的行动工具和集中程度。由此可见，所有的革命只是使国家机器更加完善，而没有摈弃这个令人窒息的梦魔。轮流争夺霸权的统治阶级中的各集团各党派，都把占据（控制）（夺得）和左右这个庞大的政府机器看做胜利者的主要掠夺品。这个政府机器集中力量建立庞大的常备军、制造大批的国家寄生虫和巨额的国债。在君主专制时代，它是现代社会反封建的斗争工具，这一斗争到法国革命时达到了顶点；在第一个波拿巴时代，它不仅被用来压制革命，取消人民的一切自由权利，而且是法兰西革命的一种工具，用来对外攻击，用来为法国在大陆上建立大体与法国相仿佛的一些国家来代替封建王朝。在复辟王朝和七月王朝统治时期，它不仅成为资产阶级的强力阶级统治的一种手段，而且成为补充直接经济剥削的第二重剥削人民的手段，因为它保证资产阶级的家族在国家事务管理中取得所有肥缺。最后，在1848年革命斗争时期，它成为扑灭革命、扼杀人民群众的一切解放要求的工具。但是，这种国家寄生物只是在第二帝国时期才得到它最后的发展。有着常备军、无所不管的官僚制度、愚民的僧侣、奴性的司法体系的政府权力，脱离社会已经到这样一种程度，以致一个以一伙饿鬼般的亡命徒作后盾的、低能到可笑地步的冒险分子，都可以来运用它。这时，它已无需乎用旧欧洲为反对1789年革命建立的现代世界而结成的武装同盟来作借口了。它看起来不再像是一个从属于议会内阁或立法议会的阶级统治工具了。这种国家政权在第二帝国得到了它的最后、最高的表现：它甚至于践踏统治阶级的利益；它用它自己挑选的立法团和由它付薪俸的参议院来代替统治阶级的装饰性的议会；它的无限权势得到了普选的批准，它被公认为维护“秩序”亦即维护地主和资本家统治生产者的“秩序”的必要条件；它用昔日的破旧面具来掩盖今天的贪污腐化的闹宴，掩盖最腐朽的寄生集团——金融骗子们的得逞；它\n过去的一切反动势力——下流勾当的万恶渊薮。乍看起来，这是这个政府权力对于社会的最后胜利；实际上，这是这个社会里一切腐败分子的胡作非为。在不明真相的人看来，这好像只是行政权力战胜了立法权力，好像是以超越于社会之上的权力自居的阶级统治形式最终击败了以社会自治自居的阶级统治形式。但是，事实上，这只是那个阶级统治的最后的、堕落的、唯一可能的形式，它既给统治阶级本身带来耻辱，也给受它束缚的工人阶级带来耻辱。\n9月4日只是击败那个曾扼杀共和国的邪恶冒险分子而使共和国重新恢复。\n的真正对立物，也就是国家政权、集中化行政权力的对立物，第二帝国只不过是这种权力的最完备的表现形式。事实上，这个国家政权是资产阶级创造的，最初作为破坏封建制度的手段，后来作为压制生产者、工人阶级的解放要求的手段。历次的反动和革命所起的作用都只是把这一组织起来的权力——组织起来奴役劳动的强力——从这一手中转到另一手中，从统治阶级的这一集团转到另一集团。它一直是统治阶级进行奴役和牟利的手段。它在每一次新变动中都吸吮了新的力量。它充当了镇压每一次人民起义的工具；在工人阶级进行了战斗，并被利用来把国家政权从他们的压迫者的这一集团转交给另一集团之后，它又被用去压制工人阶级。因此，这次革命不是一次反对哪一种国家政权形式——正统的、立宪的、共和的或帝制的国家政权形式的革命。它是反对\n本身、这个社会的超自然的怪胎的革命，是人民为着自己的利益重新掌握自己的社会生活。它不是为了把国家政权从统治阶级这一集团转给另一集团而进行的革命，它是为了粉碎这个阶级统治的凶恶机器本身而进行的革命。它不是阶级统治的行政权形式和议会形式之间所进行的无聊斗争，而是同时对这两种形式进行的反抗，这两种形式是互为补充的，议会形式只是行政权用以骗人的附属物而已。第二帝国是这种国家篡夺的最后形式。公社是它的绝对否定，因此，公社也是十九世纪社会革命的开端。因此，无论公社在巴黎的命运怎样，它必然将\n遍立于全世界\n。公社立刻被欧美工人阶级作为求解放的口偈加以热烈欢迎。相形之下，普鲁士征服者的光荣和陈年业绩只不过像往事中的虚幻错觉而已。\n只有工人阶级才能\n以“公社”这个字眼来表达，并以战斗的巴黎公社来开创这一新的憧憬。就连第二帝国所体现的国家政权最后表现形式，虽然对统治阶级的自尊心有所损伤，虽然将他们的妄图实行议会自治的希望一笔勾销，但它仍然只是他们的阶级统治的最后可能形式。它虽然剥夺了统治阶级以前的政治地位，但却是他们制度中经济方面和社会方面的种种败德辱行可以放肆发展的闹宴。"
}