{
  "metadata": {
    "volume": "17",
    "article_number": "033",
    "title": "美国驻巴黎大使华施贝恩先生[273]",
    "file_name": "volume_17_033_卡・马克思。美国驻巴黎大使华施贝恩先生411―415.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "下列声明是罗伯特・里德先生发表的，他是苏格兰人，在巴黎住了十七年，在国内战争时期曾任伦敦“每日电讯”和“纽约先驱报”[274]的记者。应该顺便指出，“每日电讯”为了凡尔赛政府的利益，竟把里德先生寄给该报的那些简短的电讯报导也歪曲了。\n目前正在英国的里德先生准备以affidavit\n［注：向法官提出的声明，等于宣过誓的证词。――编者注］\n的形式来证实他的声明。\n“警报声混杂着大炮的轰隆声，整夜不息。无法安睡。我在想，欧美的代表们在哪里呢？他们岂能眼看着无辜鲜血汇流成河而不设法调解一下吗？想到这里，我再也不能平静下来，我知道华施贝恩先生住在城里，于是决定马上去见他。这大概是4月17日的事；不过，确切的日期可以从我给莱昂斯勋爵的信中查出来，因为我在当天就给他写了信。当我动身去华施贝恩先生官邸，穿过爱丽舍园街的时候，途中碰到许多救护马车，满载着伤兵和垂死的人。炮弹在凯旋门周围爆炸，梯也尔的一长串牺牲者名单上又加上了许多无辜者。\n到了歇奥街95号，我就问看门人，去见美国大使怎么走法，于是我被领到二楼。在巴黎，楼梯或你的住宅所在的那层楼几乎可以一丝不差地说明你的财产状况和社会地位；这是一种社会气压表。在窗户面向大街的第一层楼的住宅里，可以找到侯爵，而在窗户面向院子的第五层楼上，可以看到贫寒的工匠；把他们隔开的楼梯说明了他们之间存在的社会鸿沟。我在上楼的时候，没有看见穿红色便服和长筒丝袜的健壮的仆人，我就想：‘是呀！美国人是不乱花钱的，而我们简直是铺张浪费。’\n走进秘书的房间时，我问华施贝恩先生在不在。‘您想见到他本人吗？’――‘是的。’秘书通报了我的来访，于是我被领去见他。他懒洋洋地坐在安乐椅上读着报。我以为他会站起来，但他继续坐在那里，没有放下报纸。在一个人们通常是彬彬有礼的国家里，这种行为是极不礼貌的。\n我对华施贝恩先生说，要是我们不设法进行调解，那从我们方面说来，是不人道的。无论如何，我们有义务试一试；而且这样做的时机似乎特别有利，因为当时普鲁士人坚决要求凡尔赛对问题作最终解决。美英共同施加影响将大大有利于和平。\n华施贝恩先生回答说：‘\n**\n巴黎人都是些暴徒，让他们放下武器吧！\n**\n’我反驳说，国民自卫军有拿起武器的合法权利，但是问题不在这里。当人道精神被侮辱的时候，文明世界有权利干预，所以我请求您在这件事上同莱昂斯勋爵合作。华施贝恩先生说：‘这些凡尔赛人什么也不愿意听。’我说：‘如果他们拒绝，那他们将负道义上的责任。’华施贝恩先生说：‘我并不这样认为。在这方面我什么也不能做。你最好还是亲自去见莱昂斯勋爵吧。’\n我们的会见就这样结束了。我大失所望地离开了华施贝恩先生。我发现他是一位无礼而傲慢的人，完全没有民主共和国的代表所应有的兄弟感情。当考莱勋爵任我国驻法国代表时，我曾有幸同他交谈过两次。他那坦白而亲切的态度，同这位美国大使冷冰冰的、傲慢的、摹仿贵族式的语调相比，真有天壤之别。\n我同时也劝莱昂斯勋爵，为了人道，英国有责任尽力促进和解，因为我相信，只要不列颠政府不愿受到一切人道者的咒骂，它就不能对像克拉马尔车站和木兰－萨克的大屠杀那样的兽行漠然视之，更不用说讷伊的惨状了。莱昂斯勋爵通过他的秘书爱德华・马利特先生口头回答我说，他已把我的信送交政府了，并且今后也愿意转交我对这个问题的任何其它有关报导。当时情况对于进行调解特别有利，只要我国政府那时施加自己的影响，就不致于发生巴黎的大屠杀。如果不列颠政府不履行自己的义务，无论如何这不是莱昂斯勋爵的过错。\n我们还是回过来谈华施贝恩先生吧。5月24日，星期三早晨，我路过卡普勤林荫道；听见有人叫我的名字，我回过头去，看见是霍萨特博士，他站在华施贝恩先生旁边，华施贝恩先生当时坐在敞篷马车上，周围围了一大群美国人。寒喧之后，我就同霍萨特博士谈起来了。话题很快就转到周围发生的可怕事件；华施贝恩先生带着相信自己正确的神情，对我说道：‘\n**\n凡是公社社员和一切同情公社的人，都要枪毙。\n**\n’唉，我知道，他们杀害老人和小孩，只因为这些人的全部罪状就在于\n**\n同情\n**\n公社，但我没有料想到会从华施贝恩先生嘴里半正式地听到这一点；然而，当他\n**\n重复\n**\n这一句残忍的话时，他还有时间去救大主教哩。”[275]\n二\n“5月24日，华施贝恩先生的秘书出席了在第十一区区政府召开的公社会议，他带来了普鲁士人关于在下列条件下调解凡尔赛人同公社社员之间的纷争的建议：\n停止军事行动；\n公社和国民议会双方都进行改选；\n凡尔赛军队撤离巴黎，驻扎在防御工事及其周围；\n国民自卫军继续守卫巴黎；\n凡过去或现在在公社军队中服役的人，不应受到任何惩处。\n公社在非常会议上接受了这些建议，但是有一个附带条件，即必须给法国两个月的期限，以便准备制宪议会的普选。\n同美国大使馆的秘书还举行了第二次会面。"
}