{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "022",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[216]]\n“国民报”（《Le　National》）是1830—1851年在巴黎出版的一家法国日报，温和的资产阶级共和派的机关报。——第349页。\n[^[217]]\n1870年10月31日当麦茨投降、勒－布尔热失守、梯也尔受国防政府之命与普鲁士人开始谈判的消息传来以后，巴黎工人和一部分革命的国民自卫军举行起义，占领了市政厅，建立了以布朗基为首的革命的政权机关——社会拯救委员会。在工人的压力之下，国防政府不得不答应辞职，并定于11月1日举行公社的选举。但是，由于巴黎的革命力量尚未充分组织起来，领导起义的布朗基派与小资产阶级的民主派雅各宾分子之间存在意见分歧，政府便利用这一情况，借助于尚拥护它的几营国民自卫军，背弃了它的辞职诺言，占据了市政厅，恢复了它的政权。——第349页。\n[^[218]]\n“布列塔尼部队”即布列塔尼别动部队，特罗胥把它当做宪兵部队用来镇压巴黎的革命运动。\n科西嘉部队是第二帝国宪兵队的重要组成部分。——第349页。\n[^[219]]\n1871年1月22日，巴黎无产阶级和国民自卫军在布朗基派的号召下发起革命的示威游行，要求解散政府，成立公社。国防政府命令守卫市政厅的布列塔尼别动队枪杀示威群众，逮捕游行者，下令封闭巴黎所有的俱乐部，禁止群众集会，勒令许多报纸停刊。政府血腥地镇压了革命运动以后，立即准备巴黎投降。——第350页。\n[^[220]]\nSommations是政府为了驱散示威和集会而采取的一种警告形式。根据1831年的法令，这种警告在鼓声或喇叭声中重复三次以后，政府就有权使用武力。\n骚扰取缔令（Riot　act）于1715年在英国生效，禁止十二人以上的一切“骚扰性集会”。遇到这样的情况，当局有责任提出特别警告，如果集会者在一小时内不散去，则使用武力。——第351页。\n[^[221]]\n10月31日事件发生时（见注217），国防政府的成员被扣留在市政厅中，有一个起义者曾提议将他们枪决，但为弗路朗斯所阻止。——第352页。\n[^[222]]\n见伏尔泰的小说“老实人”第22章。——第353页。\n[^[223]]\n马克思引自1871年4月6日“公报”第96号上发表的巴黎公社1871年4月5日公告。\n马克思提到的人质法令，是公社于1871年4月5日通过的，发表于4月6日的“公报”（马克思注的是它在英国报纸上公布的日期）。按照这项法令，所有被控告与凡尔赛有勾结的人，在他们的罪行被证实后一律当做人质扣押。巴黎公社想采取这种措施来阻止凡尔赛军队对公社社员的枪杀。——第353页。\n[^[224]]\n马克思引自1871年3月21日“法兰西共和国公报”第80号。——第355页。\n[^[225]]\n授职制（investiture）是指中世纪封建主给藩属授予封地或授予神职的办法。这种制度的特点，是等级低的人完全听任等级高的世俗封建主和教会封建主摆布。——第360页。\n[^[226]]\n吉伦特派是十八世纪末法国资产阶级革命时期大工商业资产阶级和在革命时期产生的地主资产阶级的政党。该党的许多领导人在立法议会和国民公会中代表吉伦特省，因而得名。吉伦特派借口保卫各省实行自治和成立联邦的权利，反对雅各宾政府以及拥护政府的革命群众。——第360页。\n[^[227]]\n“喧声”（《Kladderadatsch》）是带有插图的、讽刺性的周刊，从1848年起在柏林出版。\n“笨拙”（《Punch》）是英国资产阶级自由派的幽默周刊“笨拙，或伦敦喧声”（《Punch，or　the　London　Charivari》）的简称，1841年起在伦敦出版。——第361页。\n[^[228]]\n指1871年4月16日巴黎公社颁布的关于一切债务延期三年偿付并且取消利息的法令。这项法令缓和了小资产阶级的经济处境，而不利于放债的大资本家。——第363页。\n[^[229]]\n马克思是指1848年8月22日制宪议会否决了关于“友好合同”（《con-cordatsàl’amiable》）的法案，该法案规定凡能证明是因革命造成的业务停滞而沦于破产的债务人可延期偿债。于是很大一部分小资产阶级彻底破产，只好受大资产阶级债主们的宰割。——第363页。\n[^[230]]\nFrères　ignorantins（无知兄弟会）是1680年产生于兰斯的一个宗教团体的绰号，这个团体的成员承担了献身教育穷人子弟的义务；在这个团体所办的学校中，学生主要是受宗教教育，得不到什么其他方面的知识。马克思以此暗指资产阶级法国的初等教育水平很低，而且具有教权主义性质。——第364页。\n[^[231]]\n外省共和联盟是由旅居巴黎的外省小资产阶级人士组成的政治组织。它曾号召各省支持巴黎公社，反对凡尔赛政府和保皇派的国民议会。——第364页。"
}