{
  "metadata": {
    "volume": "17",
    "article_number": "001",
    "title": "国际工人协会总委员会关于普法战争的第一篇宣言[1]",
    "file_name": "volume_17_001_卡・马克思。国际工人协会总委员会关于普法战争的第一篇宣言3―9.html",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n“平等报”（《L’égalitté》）是瑞士的一家周报，国际罗曼语区联合会的机关报；从1868年12月至1872年12月在日内瓦以法文出版。在1869年11月―1870年1月，混入该报编辑部的巴枯宁分子佩龙、罗班等人企图利用它来攻击国际总委员会。但是在1870年1月罗曼语区联合会委员会设法更换了编辑部的成员，清除了其中的巴枯宁分子，以后该报又开始支持总委员会的路线。\n“国际报”（《L’Internationale》）是比利时的一家周报，国际比利时支部的机关报；从1869年到1873年在德・巴普的直接参加下在布鲁塞尔出版。该报经常发表国际的文件。\n“米拉波报”（《Le　Mirabeau》）是1868年至1874年在佛尔维耶出版的比利时周报；国际比利时支部的机关报。\n“人民事业”（《Ηαροσное　σеπο》）是一批俄国革命流亡者于1868年至1870年在日内瓦出版的报纸（1870年4月以前为杂志）；创刊号是巴枯宁主编的，从1868年10月起，编辑部（其中有尼・吴亭等人）同巴枯宁决裂并反对他的观点；从1870年4月起，它是国际工人协会俄国支部的机关报，执行马克思和总委员会的路线，登载国际的文件。――第3页。\n[^[2]]\n见“马克思恩格斯全集”中文版第16卷第13―14页。――第3页。\n[^[3]]\n拿破仑第三政府企图巩固引起广大人民不满的摇摇欲坠的第二帝国政权，于1870年5月举行了公民投票（全民投票）。提付表决的问题都是以这样一种方式提出来，即要对第二帝国的政策表示不赞同，就意味着反对一切民主改革。尽管政府采取了这种蛊惑性的伎俩，公民投票仍然表明了反政府力量的增长：投票反对政府的有150万人，拒绝参加投票的有190万人。政府在准备公民投票的同时，广泛采取了镇压工人运动的措施，对工人组织竭尽造谣诬蔑之能事，歪曲它们的目的，用“赤色恐怖”来吓唬中间阶层。\n国际的巴黎联合会和巴黎职工会联合会在1870年4月24日发表宣言，揭露了波拿巴派玩弄的公民投票，并号召工人们拒绝参加投票。在公民投票的前夕，政府以警察捏造的谋刺拿破仑第三的罪名逮捕了巴黎联合会的会员；政府还利用这一罪名在法国各城市里对国际会员发动大规模的迫害运动。在1870年6月22日至7月5日举行的对巴黎联合会会员的审判中，完全揭露了这一罪名的虚伪性；但是波拿巴的法庭仅以属于国际工人协会为罪名对在法国的许多国际会员判处了徒刑。\n在法国对国际的迫害引起了工人阶级的广泛抗议。――第3页。\n[^[4]]\n指路易・波拿巴于1851年12月2日举行的政变，第二帝国的波拿巴政体即由此肇始。――第4页。\n[^[5]]\n“觉醒报”（《Le　Réveil》）是法国左派共和党人的机关报，原为周刊，从1869年5月起改为日报，从1868年7月至1871年1月在巴黎出版，由沙・德勒克吕兹主编。从1870年10月起反对国防政府。――第4页。\n[^[6]]\n“马赛曲报”（《La　Marseillaise》），是一家法国日报，左派共和党人的机关报，1869年12月至1870年9月在巴黎出版。该报经常刊载有关国际的活动和工人运动的材料。――第5页。\n[^[7]]\n指十二月十日会（为纪念该会庇护人路易・波拿巴在1848年12月10日当选法兰西共和国总统而得名）。这是波拿巴派的秘密团体，成立于1849年，主要由堕落分子、政治冒险家、军阀等组成。虽然1850年11月该会在表面上被解散了，实际上它的党羽还继续进行波拿巴主义的宣传，并且积极地参加了1851年12月2日的政变。马克思在“路易・波拿巴的雾月十八日”一书（见“马克思恩格斯全集”中文版第8卷第173―176页）中对十二月十日会作了详尽的评述。\n支持路易・拿破仑的掠夺计划的沙文主义的示威游行，是波拿巴分子于1870年7月15日在警察的配合下组织的。――第5页。\n[^[8]]\n萨多瓦之役于1866年7月3日发生于捷克，交战双方是：奥地利和萨克森的军队为一方，普鲁士的军队为另一方。它是以普鲁士战胜奥地利告终的1866年普奥战争中的一次决定性战役。在历史上这次战役又称凯尼格列茨（现为格拉杰茨－克拉洛维）之役。――第6页。\n[^[9]]\n1870年7月16日在不伦瑞克和7月17日在开姆尼斯举行的工人大会，是德国社会民主工党的领导人（爱森纳赫派）为表示抗议统治阶级的掠夺政策而召开的。\n1870年7月16日不伦瑞克大会的决议，马克思引自1870年7月20日“人民国家报”第58号。――第7页。"
}