{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "021",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "如果说，公社像我们已经说明的那样，是唯一即使在其目前经济条件下也能立即给农民带来莫大好处的政权的话，那末，也只有公社这种政府形式才能够保证他们改变他们目前的经济状况；能够一方面拯救他们免遭地主的剥夺，另一方面使他们不至于为了所有权的名义而遭受榨取、苦役和贫困的煎熬；能够把他们名义上的土地所有权变成他们对自己劳动果实的实际所有权；能够使他们既享受应社会需要而产生的、而目前则作为一种敌对因素不断侵犯着他们利益的现代农艺学之利，又保留他们作为真正独立生产者的地位。他们既然能立即受惠于公社共和国，必将很快地对它产生信任。\n共和联盟（共和同盟）\n无秩序党在第二帝国的弊政下，达到了它统治的顶点，这个党在它的随从仆役、娄罗、国家寄生虫、mouchards〔侦探〕、“荡妇”，以及那一大群作为\n的补充的下等\n（一般刑事犯）跟随下，已离开了巴黎（从巴黎出走）。但是，中等阶级里面的真正有生力量，由于工人的革命而得以摆脱他们的伪代表，在法国历次革命的历史中第一次和这个无秩序党分道扬镳，并且带着他们的真正特色挺身而出。这就是“共和自由同盟”\n[^[428]]\n，它在巴黎和外省之间起着中介作用，拒绝承认凡尔赛，并在公社的旗帜下前进。\n代表着不靠他人劳动为生的社会各阶级的公社革命\n我们已经看到：巴黎的无产者是为维护法国农民而战斗，凡尔赛是为反对法国农民而战斗；“地主议员”最焦虑的是怕农民听到巴黎的声音，不能再靠封锁把两者隔离开来；归根到底，他们对巴黎作战是企图使农民继续做他们的奴隶，把农民照旧当做他们的《taillable　à　merci　et　miséricorde》〔“可以任意勒索租税的”）对象。\n在历史上破天荒第一次，小资产阶级和中等资产阶级公开地团结在工人革命的周围，他们宣布这个革命是拯救他们自己和拯救法国的唯一手段！他们和工人一起构成国民自卫军的主体，他们和工人在公社里一起开会，他们在共和联盟里为工人做中介人！\n公社实施的主要措施是为着拯救巴黎的中等阶级即债务阶级而反对债权阶级！在六月起义（1848年）里，这个中等阶级曾集结在资本家阶级及其将军、国家寄生虫的旗帜下反对无产阶级。他们立刻在1848年9月19日由于《concordats　à　l’amible》〔“友好合同”〕\n[^[429]]\n被否决而受到了惩罚。对六月起义的胜利立即暴露它同时也是债主的胜利，是富有的资本家对债务人即中等阶级的胜利。他们冷酷地索取他们该得的那“一磅肉”\n［注：莎士比亚“威尼斯商人”第四幕第一场。——编者注］\n。1849年6月13日，这个中等阶级的国民自卫军被解除了武装，并遭到资产阶级军队的杀戮！在第二帝国时期，由于国家资财被滥用浪费，富有的资本家借以自肥，这个中等阶级遭受着股票经纪人、铁路大王、Crédit　Mobilier〔动产信用公司〕之类诈骗公司的掠夺，遭受着资本家的联合组织（股份公司）的抢劫。如果说，这个阶级在政治地位上受着贬抑，在经济利益上受着打击，那末，它在精神上则被这个制度的无耻闹宴所激怒。战争中的种种丑行使他们感到忍无可忍，激发了他们作为法国人的情感。在法国经受着这场战争带来的种种灾难，经受着民族崩溃的危机和经济破产的情况下，这个中等阶级感到：唯一能够救亡济危的是工人阶级的宏伟的志向和巨人般的力量，而不是妄想当法国奴隶主的那个腐败的阶级！\n他们感到：只有工人阶级能够把他们从僧侣统治下解放出来，把科学从阶级统治的工具变为人民的力量，把科学家本人从阶级偏见的兜售者、追逐名利的国家寄生虫、资本的同盟者，变成自由的思想工作者！只有在劳动共和国里面，科学才能起它的真正的作用。\n共和国只有公开宣布为社会共和国才可能存在\n正像第二帝国曾经破除了对操于国家宪兵和教士之手的无组织的“普选”的幻想一样，这次内战破除了对“共和国”的最后幻想。法国所有的有生力量都承认：在法国和在欧洲，共和国只有作为“社会共和国”才有可能存在；这种共和国应该夺去资本家和地主阶级手中的国家机器，而代之以公社；公社应该公开宣布“社会解放”为共和国的伟大目标，从而以公社的组织来保证这种社会改造。任何别种共和国只能是以跨进某种形式的帝国为其最后目标的所有保皇党派——联合在一起的正统派、奥尔良派、波拿巴派——的\n恐怖，只能是干完了自己的肮脏事以后总要以帝国告终的阶级统治的\n地主议会里面的职业共和党人是这样一些人，他们对1848—1851年的试验、镇压巴黎的内战熟视无睹，而真心相信阶级专制的\n是一种可能的、持久的形式；其实，秩序党之需要共和，只是把它当做一种阴谋组织形式，用来反对共和、重建唯一适合于这个党的阶级专制形式——君主制度，或更确切地说，帝国制度。在1848年，这些甘愿受骗的笨蛋被推到前台，直到由于六月起义被镇压，他们为所有那些妄想当法国奴隶主的集团扫清了建立\n统治的道路时为止。"
}