{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": 0,
    "total_chunks": 32,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：在“法兰西内战”定稿中马克思作了订正：厄内斯特·皮卡尔是国防政府的财政部长（见本卷第338页）。——编者注］\n\n编辑注释: ［注：见本卷第49页脚注。——译者注］\n\n编辑注释: ［注：路·瓦什隆。——编者注］\n\n编辑注释: ［注：这是借用内阁首相奥利维耶的话。向普鲁士宣战前夕奥利维耶声称，他“轻松地”承担战争的责任。——编者注］\n\n编辑注释: ［注：见本卷第617—619页。——编者注］\n\n编辑注释: ［注：手稿中这一句话没有写完。——编者注］\n\n编辑注释: ［注：斐迪南二世。——编者注］\n\n编辑注释: ［注：指公社的拥护者。——译者注］\n\n编辑注释: ［注：手稿中在这几个字上面还写着：”在从俾斯麦那儿获得被俘的军队以前……恐慌地呼吁……”——编者注］\n\n编辑注释: ［注：见莎士比亚“尤利乌斯·凯撒”第三幕第二场（安东尼关于布鲁土斯的话）。——编者注］\n\n编辑注释: ［注：塔米济埃。——编者注］\n\n编辑注释: ［注：莎士比亚“威尼斯商人”第四幕第一场。——编者注］\n\n编辑注释: ［注：见本卷第312—313页。——编者注］\n\n编辑注释: ［注：列奥·弗兰克尔。——编者注］\n\n编辑注释: ［注：意即1851年12月2日式的政变。——编者注］\n\n编辑注释: **注释：**[^[376]]比桑瓦耳战役，或叫做蒙瓦勒里安战役——见注126。——第535页。[^[377]]1870年10月5日在古·弗路朗斯领导下，国民自卫军工人营在巴黎市政厅前示威，要求国防政府举行公社选举，采取措施巩固共和国，并与入侵的敌人坚决斗争。政府拒绝了这些要求并且规定国民自卫军除非得到命令不准集会和武装示威。关于1870年10月31日起义，见注217。——第536页。[^[378]]Capitulards——见注194。——第536页。[^[379]]见注197。——第538页。[^[380]]见注213。——第540页。[^[381]]指根据1850年5月31日法令实行新的选举资格限制，这项法令是法兰西共和国立法议会根据以梯也尔为首的秩序党提议通过的，秩序党被民主派和社会主义者在1850年3月和4月的议会补充选举中所取得的胜利吓坏了。新的选举法打击了城乡工人和贫苦农民，它规定只有定居三年并直接纳税的人才能参加选举。法国的选民因此减少了300万左右。1850年选举法通过后不久，议会就把共和国总统路易·波拿巴1850年的年薪由60万法郎增加到300万法郎。——第541页。[^[382]]诺曼第的工厂主为了顺利地同英国工厂主进行竞争，企图削减纺织工人的工资，这在1868年底—1869年初引起了索特维耳－勒－卢昂纺织工人的大罢工。罢工工人向国际请求援助，国际总委员会通过伦敦的工联和法国的工会为罢工的工人募款。正如马克思在“总委员会向国际工人协会第四次年度代表大会的报告”中所指出的，虽然罢工失败了，但是它促进了诺曼第纺织工人的组织和团结，造成了卢昂、埃耳伯夫、达尔讷塔耳等地的工会的建立，并且巩固了英法工人间的兄弟联盟（见“马克思恩格斯全集”中文版第16卷第421—424页）。——第541页。[^[383]]“号召报”（《Le　Rappel》）是维·雨果和昂·罗什弗尔创办的左翼共和派日报，从1869年到1928年出版。它曾尖锐地抨击第二帝国，在巴黎公社期间它主张支持公社。——第542页。[^[384]]指1839年5月12日布朗基派四季社的武装暴动（见注243）。——第543页。[^[385]]马克思手稿中的笔误：杜弗尔和维维延进入卡芬雅克政府，分别任内务部长和公共工程部长，是在1848年10月13日。1849年6月2日，杜弗尔是在奥迪隆·巴罗内阁中任部长。——第543页。[^[386]]指普瓦提埃大街委员会，即所谓秩序党（见注205）的领导机关。在这个委员会中占优势的是以梯也尔为首的奥尔良派。——第543页。[^[387]]马克思在讲到1847年“自由联盟”时，是指1846年选举后法国众议院中形成的所谓“进步保守派”。这一派别的主要活动家是奥尔良分子日拉丹、托克维尔、杜弗尔等。“进步保守派”要求基佐政府实行一系列符合大工业资产阶级利益的经济改革和在一定程度上扩大选举权以巩固七月王朝。他们反对基佐，揭露基佐政府成员所干的卑鄙勾当。自由联盟是1863年立法团选举时在共同反对帝国的基础上形成的资产阶级共和派、奥尔良派和部分正统派的联盟。1869年竞选时曾企图重新组织自由联盟，但因1863年加入这一联盟的各党派间发生分歧而遭到了失败。温和的资产阶级共和派（茹·法夫尔、茹·西蒙等）于1869年主张同保皇派结成联盟，他们支持奥尔良分子杜弗尔为候选人，但是，杜弗尔没有当选。——第544页。[^[388]]暗指当时任内务大臣的梯也尔在残酷镇压1834年4月13—14日巴黎的共和党人起义中，特别是在血腥屠杀特朗斯诺南街居民中所起的作用（见注200）。——第546页。[^[389]]指按照1851年12月2日波拿巴政变的方式行事。——第546页。[^[390]]1871年4月6日“法兰西共和国公报”第96号。——第547页。[^[391]]1871年4月6日“法兰西共和国公报”第96号。——第547页。[^[392]]十五人委员会是国民议会为配合梯也尔政府同革命的巴黎作斗争而于1871年3月20日建立的组织。参加委员会的主要是保皇党人，也有支持梯也尔的资产阶级共和党人。委员会曾号召外省组织志愿军与公社斗争，但没有得到支持。公社失败后，委员会停止了活动。——第548页。[^[393]]马克思大概是准备在“法兰西内战”一书中利用这些说明保皇党人在凡尔赛国民议会中的阴谋的例子。在这一时期马克思所做的报纸摘录中，有关于奥马尔公爵及其兄弟茹安维尔亲王在凡尔赛的阴谋活动，关于波旁系和奥尔良系合并的传闻，以及关于把法国王位让给奥马尔公爵的计划等资料。——第549页。[^[394]]1871年3月30日“巴黎公社公报”第1号。——第550页。[^[395]]Chouannerie（朱安叛乱），见注125。——第551页。[^[396]]“市警备队”（从1871年起改称共和国近卫军）是1830年七月王朝政府为了镇压革命运动在巴黎建立的军事化的警察（包括步兵和骑兵）；在1871年它是凡尔赛反革命军队的一支突击力量。教皇的朱阿夫兵——见注114。朱安兵——见注241。——第552页。[^[397]]1840年，由于俄、英、奥、普和土耳其缔结了帮助土耳其苏丹对付埃及帕沙穆罕默德－阿利的伦敦公约（见注102），支持穆罕默德－阿利的法国，面临着在外交上陷于孤立和欧洲各国结成反法同盟的威胁。法国政府被迫放弃了对穆罕默德－阿利的支持，而这意味着法国政策在近东遭到严重失败。由于这个让步，法国政府才得以参加签订关于在和平时期禁止外国军舰进出黑海海峡的1841年伦敦公约。这个公约于1841年7月13日由俄、英、法、奥、普的代表为一方，土耳其的代表为另一方共同签订。马克思在“法兰西内战”英文第三版中，举出上述的第一次伦敦公约（即1840年公约）作为法国外交失败的例子。——第553页。[^[398]]“形势报”（《La　Situation》）是1870年9月至1871年8月2日在伦敦用法文出版的波拿巴派日报；它对国防政府和梯也尔政府持反对态度。——第554页。[^[399]]Francs-fileurs——见注239。——第557页。[^[400]]科布伦茨城的亡命之徒——见注240。——第557页。[^[401]]维也纳条约是参加反拿破仑战争的各国由于维也纳会议（1814—1815）的结果而于1815年5—6月间在维也纳签订的。为了恢复各正统王朝的统治，维也纳条约违背民族统一和各民族独立的利益，任意修改了欧洲的地图。巴黎条约是指1871年2月26日法国和德国间签订的初步和约（见注211）。——第559页。[^[402]]见注101。——第559页。[^[403]]马克思是指普鲁士在1806年反拿破仑法国的战争中被击败以后（这次失败表明了普鲁士封建农奴制国家的社会政治制度的腐朽性），于1807—1811年实行了不彻底的资产阶级改革。由于这些改革，农奴的人身依附废除了，但是所有的封建义务仍然保存着，只有征得地主的同意才能进行赎买；普鲁士实行了有限的地方自治，改组了军队和中央国家管理机关。——第559页。[^[404]]塞瓦斯托波尔的英勇防卫战，俄军攻下土耳其要塞卡尔斯以及联军在波罗的海的失利，使俄国得以在巴黎和会（1856年2—3月）上玩弄外交手腕，利用英、奥、法之间的矛盾，大大地减轻了结束沙皇俄国战败的克里木战争的和平条件：大大地限制了割让与土耳其的领土的范围，俄国保留了它在高加索的统治和在阿速夫海设置舰队和要塞的权利。和会决定结束奥地利对莫尔达维亚和瓦拉几亚的占领，这给奥地利在巴尔干的扩张造成了相当大的困难。马克思所说的沙皇政府在克里木战争失败后实行的改革，是指1861年的农奴制改革，地方管理方面的改革（1864年地方自治局改革和1870年市政改革），1864年的采用新诉讼法以及财政制度的改革。实行这些改革是俄国向资产阶级民主制过渡的重要步骤。——第560页。[^[405]]“无体法官”（《Great　Unpaid》）是英国对担任调解治安法官之职，但不领一文薪俸的人的谑称。——第565页。[^[406]]“口令报”（《Le　Mot　d’Ordre》）是共和派左翼日报，从1871年2月3日起在巴黎由昂·罗什弗尔编辑出版。3月11日被巴黎总督维努亚勒令停刊，在巴黎公社时期于4月8日复刊，一直出版到1871年5月20日。该报尖锐地抨击凡尔赛政府和国民议会中的保皇派多数，但是它并没有完全站在公社方面，它曾反对镇压巴黎反革命分子的措施。——第565页。[^[407]]关于公社派一个委员会调查枪杀国民自卫军情况的结果的报道，载于1871年4月29日“法兰西共和国公报”第119号和“口令报”第65号。马克思引用的是“口令报”发表的关于委员会报告的报道。——第566页。[^[408]]“纽约每日论坛报”（《New-York　Daily　Tribune》）是一家美国报纸，1841—1924年出版，在五十年代中期以前是美国辉格党左翼的机关报，后来是共和党的机关报。马克思于1851年8月至1862年3月曾为该报撰稿。为该报写的文章，很大一部分是马克思约恩格斯写的。在欧洲的反动时期里，马克思和恩格斯利用这个当时发行很广的进步报纸以具体材料来揭露资本主义社会的种种病态。在美国国内战争时期，马克思完全停止了撰稿。马克思所以和“纽约每日论坛报”断绝关系，很大的一个原因是编辑部内主张同奴隶主妥协的人的势力加强和报纸离开了进步立场。后来该报的方向更日益右倾。——第566页。[^[409]]工商会代表的声明，马克思是从1871年4月13日“号召报”第669号上摘引的。巴黎权利共和联合同盟是1871年4月初在巴黎成立的资产阶级组织。它企图在凡尔赛和巴黎之间进行调停，建议在承认共和国和巴黎市政自由的基础上达成协议，以便用和平方式取消公社，结束内战。共济会会员的示威是指1871年4月29日巴黎共济会会员到城防工事处要求凡尔赛军队停止军事行动的示威游行。4月26日和29日，公社为了得到中小资产阶级共和派的同情在市政厅和共济会会员（他们反映了中小资产阶级共和派的政治观点）举行了会见。由于共济会会员的停战建议遭到梯也尔的拒绝，他们在这两次会见中声明支持公社。在4月29日的会见之后举行了上述的示威游行，公社派代表团参加了这次游行。——第567页。[^[410]]马克思引自1871年4月17日“号召报”第673号的巴黎权利共和同盟决议。——第568页。[^[411]]马克思指的是“市镇通报”（《Monitcur　des　communes》）。这是公社时期在凡尔赛出版的法国政府报纸，以梯也尔政府“公报”的晚版附刊形式出版。——第568页。[^[412]]马克思指的是1871年在里摩日出版的法国共和派报纸“共和保卫报”（《La　Défense　républicaine》）。——第568页。[^[413]]大概是指1871年5月6日“复仇者报”对1871年4月30日市镇参议会选举结果的评价。“复仇者报”（《Le　Vengeur》）是共和派左翼日报。从1871年2月3日起在巴黎出版；3月11日被巴黎总督维努亚下令查封。在巴黎公社时期于3月30日复刊，一直出版到1871年5月24日。该报曾支持公社，刊载它的正式文件和各次会议的报道。——第569页。[^[414]]马克思指1858年2月19日立法团通过的“嫌疑犯处治法”。它使政府和皇帝有无限权力把一切有敌视第二帝国体制嫌疑的分子，流放到法国和阿尔及利亚的任何地方，甚至驱逐出法国领土。——第569页。[^[415]]由议员格雷波交给国民议会的里昂市镇参议会的呈文，要求停止内战以及凡尔赛同巴黎议和。它同时建议明确划清议会和巴黎公社的权限，把公社的活动限制在市政问题上。——第569页。[^[416]]指帝国时代在政府当局的强大压力下于1865年选出的市镇参议会。——第569页。[^[417]]城市联盟（全名为共和城市爱国联盟），是害怕巴黎公社失败后王朝复辟的资产阶级共和派在1871年4—5月间酝酿成立的组织。联盟临时委员会在巴黎权利共和联合同盟（见注409）的积极参加下决定1871年5月9日在波尔多举行市镇参议员代表大会，以设法停止内战，巩固共和国，并正式成立联盟。但凡尔赛政府禁止召开城市联盟代表大会，临时委员会随即停止了活动。1871年5月6日的“号召报”上曾发表了原拟召开的城市联盟代表大会的纲领。——第570页。[^[418]]1871年4月13日“法兰西共和国公报”第103号。——第576页。[^[419]]马克思引自1871年3月31日“法兰西共和国公报”第90号发表的公社选举委员会总结。——第576页。[^[420]]1871年4月5日“法兰西共和国公报”第95号。——第577页。[^[421]]由于传出色当战败、巴黎发生革命、帝国于1870年9月4日崩溃这些消息，法国许多城市发生了工人的革命武装起义。其中如里昂、马赛、土鲁斯等城市成立了人民政权机关——公社。各省的公社，特别是里昂的公社，尽管存在的时间很短，都采取了一系列重要的革命措施（取消警察官僚机构，释放政治犯，实行非宗教的教育，对大资产者征税，无偿发还小当铺的典当物品等等）。国防政府残酷地镇压了这些地方公社。——第580页。[^[422]]1870年10月31日的革命事件表明国防政府的地位不稳，国防政府为了巩固自己的地位，于1870年11月3日在巴黎举行了信任投票。虽然巴黎很大一部分居民投票反对政府的政策，但由于国防政府对居民施加压力，不断进行蛊惑性宣传，利用实际存在的戒严状态等等，它还是获得了多数票。——第580页。[^[423]]马克思引自国民自卫军中央委员会3月22日告巴黎市民书，这一号召书曾以布告的形式发表，并载于1871年3月25日“法兰西共和国公报”第84号。——第589页。[^[424]]马克思用这句话表达一篇反映国民自卫军中央委员会在缴付赔款问题上的立场的文章内容；这篇文章载于1871年3月24日“法兰西共和国公报”第83号。——第594页。[^[425]]见注233。——第595页。[^[426]]1848年3月16日第二共和国临时政府决定对每一法郎直接税加征45生丁的附加税。这种附加税的全部重担都落在农民身上，在农民中引起了极大的不满，大地主和天主教教士便利用这种不满情绪煽动农民反对巴黎的民主派和工人，使他们成为反革命的后备军。——第595页。[^[427]]见注234。——第596页。[^[428]]大概指外省共和联盟（见注231）。——第598页。[^[429]]《Concordats　à　l’amiable》——见注229。——第599页。[^[430]]1789年6月20日，针对路易十六政府企图破坏自行宣布为国民议会的三级会议开会的做法，第三等级的议员齐集于凡尔赛的网球厅，宣誓不制成宪法决不解散。网球厅的宣誓是成为十八世纪末法国资产阶级革命前奏的事件之一。——第601页。[^[431]]指巴黎无产者－实证论者协会。协会的纲领带有奥·孔德的资产阶级哲学的倾向。1870年初，总委员会考虑到协会的工人成分，接受它为国际的一个支部；同时对协会的纲领做了尖锐的批判。——第602页。[^[432]]法伦斯泰尔——按照法国空想社会主义者沙·傅立叶的学说，这是理想的社会主义社会中生产消费协作社的成员们居住和工作的场所。伊加利亚——空想共产主义的代表埃·卡贝在他的社会哲学小说“伊加利亚旅行记”中所描述的幻想的共产主义国家。——第603页。[^[433]]马克思引自1871年3月21日“法兰西共和国公报”第80号。——第605页。[^[434]]马克思引自1871年4月1日“法兰西共和国公报”第91号社论。——第608页。[^[435]]引自1871年4月19日巴黎公社宣言“告法国人民书”，宣言发表在1871年4月20日“法兰西共和国公报”第110号。——第608页。[^[436]]告各省宣言——见注435。——第612页。[^[437]]见注435。——第612页。[^[438]]共和国保卫者总协会是1871年2月在巴黎成立的资产阶级民主组织，它的目标是为共和国而斗争。协会支持公社并指责凡尔赛政府的政策。这里所引的该协会的决议载于1871年5月9日“法兰西共和国公报”第129号。——第613页。[^[439]]沙·孟德斯鸠“论法的精神”1748年日内瓦版第2卷第165页（Ch．Montesguieu．《De　l’esprit　des　loix》．Genève，1748．Tome　second，p．165）。——第613页。[^[440]]1871年3月20日“法兰西共和国公报”第79号。——第615页。[^[441]]沙·孟德斯鸠“论法的精神”1748年日内瓦版第1卷第204—206页。——第616页。[^[442]]1793年宪法是法国资产阶级革命中雅各宾革命专政时期国民公会所通过的法兰西共和国宪法。这是十八和十九世纪资产阶级宪法中最民主的一部宪法。——第616页。[^[443]]见注220。——第618页。[^[444]]马克思引自1871年4月2日公社执行委员会的宣言“告巴黎国民自卫军书”，这篇宣言载于4月3日“法兰西共和国公报”第93号，并以布告的形式发表。——第620页。[^[445]]米里哀尔的话引自1871年4月4日“复仇者报”第6号。——第620页。"
}