{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "009",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "他在他的公报里，在他以及法夫尔的议会发言里，对普鲁士卑躬屈膝；在他要求俾斯麦进行干涉未果（正如俾斯麦自己声明的）之后，他还是每隔一星期就用普鲁士的干涉来威胁巴黎。和这个小丑、这个沙文主义的大信徒相比，波旁分子简直可说是尊严的化身了！\n普鲁士被击溃后（1807年的提尔西特和约），它的政府感到，只有经过一次巨大的社会更新（大变动）才能挽救它自己和全国。它在封建王朝的范围内，把法国革命的成果小规模地移植到普鲁士去。它解放了农民，等等\n[^[403]]\n俄国在克里木的战败——虽然塞瓦斯托波尔保卫战或许可能为它挽回荣誉，在巴黎的外交胜利也可能使外国人感到眩惑——在国内揭示了它的社会制度和行政制度的腐朽；于是它的政府在战后解放了农奴，改革了全部行政制度和司法制度\n[^[404]]\n。在这两个国家里，大胆的社会改革都受到了阻碍，都有其局限性，因为这些改革都是由君主赏赐的，而不是（并非）由人民夺得的。虽然如此，仍然发生了一些巨大的社会变革，这些变革取消了统治阶级的最恶劣的特权，改变了旧社会的经济基础。这两个国家感到，沉疴大病只能用勇敢的措施来医疗。它们感到，只有进行社会改革，唤起民众振兴的因素，才能对付胜利者。1870年法国的灾祸在近代世界历史中是无与伦比的事！它表明：官方的法国、路易·波拿巴的法国、统治阶级及其国家寄生虫的法国是一具腐烂的尸体。这批趁人民惊慌失措时攫取政权，并依靠与外国侵略者勾结而继续控制政权的无耻之徒，他们的第一个企图是什么呢？就是在普鲁士的庇护之下，用路易·波拿巴的兵卒和比埃特里的警察来谋杀从巴黎开始的民众振兴的光荣事业；召唤所有被七月革命打倒的旧正统派的幽灵和被二月革命打倒的路易－菲力浦时代的冥顽不化的骗子手，共同举行一次反革命的庆宴！这种太不自爱的英雄行为是历史记载中闻所未闻的！但是，最能说明时代特点的是：它并没有引起官方的欧洲和美国方面普遍的愤怒呼声，反而激起了一股同情和对巴黎狂暴诋毁的逆流！这证明忠实于自己历史先例的巴黎是在谋求法国人民的复兴：使他们成为复兴旧社会的斗士，使人类的社会复兴成为法国的民族事业！这是使生产阶级摆脱剥削阶级以及它们的仆从和国家寄生虫而得到解放；这些剥削阶级的仆从和国家寄生虫证明这句法国谚语的正确：《les　valets　du　diable　sont　prie　que　le　diable》〔“小鬼比阎王厉害”〕。巴黎已经举起了人类的旗帜！\n“所有期刊不分性质每份征印花税两生丁”。“在戒严状态解除之前，禁止发行新报刊。”\n法国资产阶级的不同集团都曾依次\n：在（旧波旁分子）\n是大土地所有主；在（路易-菲力浦）七月议会王朝时期是资本家，而波拿巴派和共和派分子则一直在幕后挟怨争斗。他们的种种党争和阴谋当然都是打着\n的幌子进行的，这些王朝被人民革命打倒了，另一个又登台了。（二月）共和国的建立使一切都发生了变化。这时，资产阶级的所有各集团联合为\n，这是土地所有主和资本家为维持对劳动的经济奴役、维护保障这种奴役的国家压迫机器而结成的党。共和代替了王朝，因为单单王朝这个名称就意味着资产阶级的一个集团驾驭另一集团，意味着一方的胜利和另一方的失败（意味着一方的得胜和另一方的屈辱），而\n则是联合起来的资产阶级各集团的、集所有人民\n之大成的无名股份公司；实际上，正统派、波拿巴派、奥尔良派、资产阶级共和派、耶稣会教徒，伏尔泰信徒，彼此抱成了一团。他们已经不再躲藏在王冠的庇护之下，已经不能再把他们的那些党争粉饰为争取人民利益的斗争从而使人民对它们发生兴趣，已经不再彼此分高下。他们的阶级统治是与生产群众的解放直接公开对抗的——\n是他们的阶级统治的经济政治条件的代称，是奴役劳动的代称；资产阶级制度的这种无名形式或共和形式——这种资产阶级共和国，这种\n的共和国，是一切政治制度中最\n的制度。它的直接任务，它的唯一的raison　d’être〔存在意义〕就是镇压人民。它是阶级统治的\n。做法是这样的：人民奋身战斗、完成革命之后，宣布共和，为召开国民议会扫清了道路，然后，那些以有名的共和言论为其“共和国”保证的资产者们，就被这个由战败的共和死敌组成的议会的多数推上前台。这些共和派受命负责激怒人民，使他们落入举行起义的圈套，然后用火和剑加以消灭。以卡芬雅克为首的“国民报”派在二月革命以后就起了这一作用（六月起义）。这些共和派对群众犯下了这桩罪行之后就失势了。他们已完成了自己的任务；尽管他们还被允许在反对无产阶级的共同斗争中支持\n，但同时他们却被逐出政府，不得不退至后排，而且只是受到“宽容”而已。这时候，联合起来的保皇派资产者变成了共和国之父，“秩序党”的真正统治开始了。人民的物质力量暂时被破坏，反动派的勾当——消灭由四次革命争得的一切成果——开始一桩一桩地干了起来。"
}