{
  "metadata": {
    "volume": "17",
    "article_number": "020",
    "title": "再论“福格特先生”[183]",
    "file_name": "volume_17_020_弗・恩格斯。再论“福格特先生”322―330.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "），但是福格特先生现在谈的同他十一年前所宣扬的刚好相反。“研究”的目的是要使德国庸人相信，干预路易・波拿巴当时准备发动的反对奥地利的战争对德国是不合算的。为了达到这个目的，必须把路易・波拿巴描绘成为各国人民的“法定”的解放者；必须保护他，使他免受共和主义者以至某些资产阶级自由主义者的惯常攻击。冒牌的共和党人福格特也这样做了，虽然在他这样做的时候，脸上显得很勉强，好像胃痛似的。有些好议论别人的人和“硫磺帮”里的人都断言，好样的福格特所以要给自己招来这些麻烦，要做这些丑态，只是因为他从波拿巴那里拿了英国人所谓的《consideration》〔“津贴”〕，亦即拿了现金。传出了种种可疑的事情。福格特曾向不同的人说过，只要他们愿意按照他的意图在报刊上发表文章，即在报刊上称颂路易・波拿巴的解放人民的意愿，他就送钱。甚至布拉斯先生（众所周知，从他主编“北德总汇报”[189]以来，他的崇高德行就是无可置疑的）也公开地“拒绝了福格特打算给他安置的法国食槽”。不过我们不想在这些令人不快的事情上多做文章，让我们姑且假定福格特的胃痛和丑态都是天生的。但是从色当不幸事件发生以来，福格特先生完全变了。关于法国皇帝本人，这位“各民族的解放者”，他还谈得比较含蓄。他只说：\n“革命已经站在他的背后。即使战争不爆发，帝国也势难在土伊勒里宫迎接1871年的新年。”（第1页）\n至于法国皇帝的妻子！他说：\n“毫无疑问，如果欧仁妮获得胜利（须知这个缺乏教养的、甚至识字不多的西班牙女人，正在或者更正确些说过去曾在一长串狂热的神甫和农民的龙尾巴簇拥下进行战争），如果欧仁妮获得胜利，那末局势会立刻变得更糟”，即比普鲁士人获得胜利后还要更糟云云。\n所以，1859年法国人战胜奥地利人是“各民族的解放者”波拿巴的胜利；而1870年法国人如果战胜普鲁士人，则是识字不多的欧仁妮及其龙尾巴的胜利。进步是很显著的。\n路易・波拿巴的龙尾巴被批评得更厉害，因为现在发现他也有这样的东西。第2页就谈到“帝国的骇人听闻的挥霍浪费”。第16页谈到“领导帝国军队和政府的败类”。这样的挥霍和这样的败类早在1859年，甚至更早的时候就已风行得势。福格特那时完全看不到它们，而现在把它们完全看清楚了。这又是一个进步。但是还不仅如此。虽然福格特没有直接骂他以前的“解放者”，但他还是不能不从一位法国学者的信中摘引了几段，其中说道：\n“如果你有势力，就请你设法使我们摆脱最大的耻辱――celle　de　ra-mener　l’infame〈即不让\n**\n无耻之徒\n**\n路易・波拿巴回来〉。亨利五世，奥尔良王室，任何一个霍亨索伦，无论谁都行，就是不要这个\n**\n皇袍加身的坏蛋，这个坏蛋把他接触过的一切都染污了\n**\n。”（第13页）\n不过不管以前的皇帝和他识字不多的夫人以及他们的龙尾巴是怎样的糟糕，福格特还是安慰我们说，在这个家庭里毕竟有一个人是例外，此人就是常被称作普隆－普隆的拿破仑亲王。据福格特说（第33页），普隆－普隆曾对福格特本人说过，“如果南部的德国人是另一种做法〈即如果他们不和普鲁士人一起反对法国人〉，他会不再尊重他们”，他相信战争定会招致不幸的结局，并且毫不隐讳他的这种看法。现在还有谁会责备福格特忘恩负义呢？他这位“共和主义者”甚至在“亲王”倒霉的时候还友好地向他伸出援助之手，为他提供他将来争夺那“无耻之徒”的位置时可以援引的证据，――这种情形谁看到会不动心呢？\n“研究”中谈到俄国和俄国的政策时，完全是用赞赏的口吻；这个帝国从它废除农奴制以来“与其说是解放运动的敌人，勿宁说是解放运动的朋友”；波兰最好与俄国合并（1863年的波兰起义正是证明了这点！），――而且福格特认为，俄国\n“成为各斯拉夫民族日益争取团结在它周围的强大核心”，\n乃是十分自然的事情。\n1859年俄国的政策和路易－拿破仑的政策一唱一和，在福格特眼中当然曾是一大伟绩。现在完全变了，现在我们读到的是：\n“我毫不怀疑，斯拉夫世界和日耳曼世界的冲突即将来临……而且俄国将领导这场冲突中的一方。”（第30、31页）\n接着说，在德国兼并亚尔萨斯之后，法国在这场冲突中会立即投向斯拉夫人方面，甚至会尽力设法加速这场冲突的发生，以便索还它的亚尔萨斯；所以，在1859年似乎对德国来说曾是幸事的同一个法俄同盟，现在却被说成是对德国的威胁和可怕的怪影。但是福格特了解自己的德国庸人。他知道，他可以对这种庸人随便乱说，丝毫也不用怕前后矛盾。不过我们不禁要问：为什么福格特十一年前要无耻地吹嘘，说什么俄国和波拿巴法国的同盟是德国和欧洲自由发展的最好保证呢？\n至于普鲁士！在“研究”中曾明显地向普鲁士示意，它应当间接地支持路易－拿破仑反对奥地利的计划，只限于保卫德意志联邦的领土，然后“在未来的和平谈判中取得北德平原作为酬劳”。"
}