{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "002",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "从前，当厄内斯特·皮卡尔跟茹尔·法夫尔之流恬不知耻地提名他那位宝贝兄弟为塞纳—瓦瑟省的立法团议员候选人的时候，第二帝国政府曾公布两份文件：一份是巴黎警察局的报告（1867年7月31日），说这位阿尔图尔·皮卡尔曾经作为一个《escroc》〔“骗子手”〕而被逐出巴黎交易所；另一份是\n1868年12月11日\n的文件，根据这份文件阿尔图尔自己供认了当他在帕勒斯特罗街5号Société　Générale\n[^[379]]\n的一个分公司任经理期间，曾经盗用过30万法郎。厄内斯特不仅派他的这位宝贝阿尔图尔担任他主办的“自由选民”（该报创刊于帝国时期，一直出版到今日，这是一份天天诋毁共和主义者为“强盗、土匪、partageux〔均产者〕”的报纸）的\n，而且在他一当上“国防政府”的内务部长以后，还用阿尔图尔在内务部和股票交易所之间给他当财务纤手，利用他得到的国家机密去大发横财。\n厄内斯特和阿尔图尔的全部“财务”信件都已落到公社手里了。正如多泪善哭的茹尔·法夫尔一样，厄内斯特·皮卡尔这个凡尔赛政府中的约·密勒，也是一个应受Code　pénal〔刑法〕究办、该被判处苦役的人。\n这个三人合唱队中的最后一人\n，在9月4日以前还是一个吃不上饭的穷律师；他不满足于制造巴黎的饥馑，而且还巧妙地利用这饥馑刮了大笔钱财。当他将来不得不报告他在巴黎被围期间侵吞公款的经过的那一天，就会是他受裁判的一天！\n因此，无怪乎正是这帮只有在受普鲁士刺刀保护的王朝下才可望免于苦役刑的人，正是这帮只有乘内战的混乱才能得到假释证的人，正是这些亡命之徒，才被梯也尔一眼\n，被“地主议会”作为最可靠的反革命工具接受下来！\n无怪乎当4月初被俘的国民自卫军在凡尔赛受到比埃特里的“羔羊们”和凡尔赛的暴徒们残暴至极的虐待时，厄内斯特·皮卡尔先生“双手插在裤袋里，在一群一群的俘虏中间踱来踱去，恣意拿他们要笑”，同时，“梯也尔夫人、茹尔·法夫尔夫人以及一伙与她们类似的容光焕发、兴高采烈的贵妇们，在省政府的阳台上”看着令人发指的景象拍手喝采。无怪乎正当法兰西的一部分在征服者的铁蹄下痛苦地挣扎着，正当巴黎——法兰西的心脏和头脑——为反抗内奸进行自卫而终日不断流着它的最宝贵的鲜血时……梯也尔们、法夫尔们及其同伙却沉湎于路易十四皇宫里的狂饮闹宴；如梯也尔为庆贺茹尔·法夫尔从卢昂（他是被派去和普鲁士人进行勾结（向普鲁士人乞怜）的）返回而举办的盛大fête〔宴会〕就是一例。这是漏网罪犯们的恬不知耻的狂欢暴欲。\n如果说国防政府最初曾用梯也尔做他们的外交大使，派他去向欧洲各国宫廷乞求，以法国重立国王为代价来换得各宫廷对普鲁士的干涉；其后，他们又派他巡视法国各省，同各地的chateaux〔封建主砦堡〕进行串谋，并暗暗地准备那应和投降一起猝不及防地加到法国头上的大选，那末梯也尔则用这些人做了他手下的部长和高级官员。他们是靠得住的人。\n在梯也尔的行动中，有一点颇为神秘难解，这就是他在加速巴黎革命上的轻率冒失行为。梯也尔用了这样一些办法来激怒巴黎：要他的“地主议员们”发出反对共和国的叫嚣，威胁要\n取消它的首都称号\n，颁布杜弗尔（梯也尔的司法部长）的使巴黎商业濒于破产的、关于商业期票échéances〔支付期限〕的三月十日法令，任命奥尔良派人物充任使节，把国民议会迁到凡尔赛，课征新的报刊税，查封巴黎的共和派报刊，恢复最初由八里桥\n［注：见本卷第49页脚注。——译者注］\n宣布的、但随着帝国政府在9月4日倾复而取消了的戒严，任命décembriseur〔十二月分子〕\n[^[380]]\n、前参议院议员维努亚为巴黎总督，任命波拿巴的宪兵\n为警察局长、任命耶稣会教徒奥雷耳·德·帕拉丹将军为巴黎国民自卫军总司令——他做了这些事还不满足，竟以微弱的兵力挑起了内战：让维努亚进攻蒙马特尔高地，并企图首先从国民自卫军那里夺走属于他们的，而且只因为是他们的财产才依巴黎投降协定留在他们手中的大炮，以便解除巴黎的武装。\n这种d’en　finir〔把它解决掉〕的狂热是从哪儿来的呢？解除巴黎武装、镇压巴黎，当然是进行王朝反革命的首要条件，但是，像梯也尔这样一个老奸巨猾的阴谋家，若非为压倒一切的极其紧迫的动力所驱使，是不会在缺乏应有的准备的情况下，手头只有少得可笑的力量就贸然着手而使这桩棘手事业遭到失败的危险的。动机原来是这样。梯也尔由他的财政部长普野－克尔蒂约经手借了一笔债款，按规定是立即支付20亿，以后再分期陆续支付数十亿。在这项借款交易中，为梯也尔、茹尔·法夫尔、厄内斯特·皮卡尔、茹尔·西蒙、普野－克尔蒂约等这些显贵公民准备了一笔真正的御用pot-de-vin（酒钱）。但是，在这项交易上有一层障碍。在合同最后签字盖章之前，立约一方要求一项保证——\n。所以才有梯也尔的孟浪行动。所以才对竟敢干涉这桩好买卖的巴黎工人表现出那样野蛮的仇恨。"
}