{
  "metadata": {
    "volume": "17",
    "article_number": "006",
    "title": "国际工人协会总委员会关于普法战争的第二篇宣言[145]",
    "file_name": "volume_17_006_卡・马克思。国际工人协会总委员会关于普法战争的第二篇宣言285―294.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "因此，难道工人阶级还不应该表示自己的态度，不再让资产阶级老爷们\n**\n用他们的名义来讲话\n**\n。”――编者注］\n。所以他们现在也要求得到“保证”，――保证使他们付出的无数牺牲不致虚掷，使他们获得自由，使他们对波拿巴军队的胜利不会像1815年那样变成德国人民的失败\n[^[149]]\n。而他们所要求的第一个这样的保证，就是\n**\n使法国获得光荣的和平\n**\n并\n**\n承认法兰西共和国\n**\n。\n德国社会民主工党中央委员会在9月5日发表了一个宣言，坚决要求这些保证。宣言说：\n“我们抗议兼并亚尔萨斯和洛林。我们了解我们是代表德国工人阶级说话的。为了法国和德国的共同利益，为了和平和自由的利益，为了西欧文明向东方野蛮进行斗争的利益，德国工人决不能容忍兼并亚尔萨斯和洛林……我们将和我们全世界的工人同志们一起，忠实地拥护无产阶级共同的国际事业！”\n[^[150]]\n不幸，我们不能指望他们马上获得成功。既然法国工人在和平时期尚且不能阻止侵略者，那末德国工人在军事狂热时期又怎么会有较多的希望制止住胜利者呢？德国工人的宣言要求把路易・波拿巴当做普通罪犯引渡给法兰西共和国。他们的统治者却已在竭力设法重新把他扶上土伊勒里宫的宝座，认为他是能葬送法国的最适当的人选。可是无论如何，历史会证明，德国工人决不是像德国资产阶级那样由脆弱的材料造成的。他们一定会尽到自己的责任。\n我们同他们一起为法国建立共和国而欢呼，但是同时我们感到不安，我俩唯愿这种不安是无根据的。这个共和国并没有推翻王位，而只是\n［注：1870年德文版中有“依靠德国的刺刀”等字。――编者注］\n占据了它所留下的空位子。它不是作为一种社会的成果，而是作为一种民族的防御措施宣告成立的。它掌握在一个临时政府手中；组成这个政府的，一部分人是声名狼藉的奥尔良党人，一部分人是资产阶级的共和党人，而后者中间某些人又在1848年六月起义时期\n[^[151]]\n沾染了洗不清的污点。这个政府的成员之间的职务分配情形是不妙的。奥尔良党人夺取了军队和警察这一些重要据点，而冒牌的共和党人则只是分到了一些空谈的部门。这个政府的最初几个步骤中已经明显地表明，这个政府不只是从帝国那里承袭了一大堆残砖断瓦，而且还承袭了它对工人阶级的恐惧。他们现在用共和国的名义狂言大语地允诺一些不可能兑现的事情，其目的不是要掀起一种拥护“可能的”政府的喧嚣吗？这个共和国依照它那帮资产阶级首脑中的某些人的意图，不是只应该充当奥尔良王朝复辟用的跳板和桥梁吗？\n由此可见，法国工人阶级正处于极困难的境地。在目前的危机中，当敌人几乎已经在敲巴黎城门的时候，一切推翻新政府的企图都将是绝望的蠢举。法国工人应该执行自己的公民职责\n［注：1870年德文版中在“职责”一词后面有“他们也正是这样做着”等字。――编者注］\n，但同时他们不应当为1792年的民族回忆所迷惑，就像法国农民曾经为第一帝国的民族回忆所欺骗那样。他们不是应该重复过去，而是应该建设将来。唯愿他们镇静而且坚决地利用共和国的自由所提供的机会，去加强他们自己阶级的组织。这将赋予他们以海格立斯般的新力量，去为法国的复兴和我们的共同事业即劳动解放的事业而斗争。共和国的命运要靠他们的力量和智慧来决定。\n英国工人已经采取了一些步骤，以求用外部的有效压力来强迫他们的政府改变不愿承认法兰西共和国的态度\n[^[152]]\n。英国政府现在迟迟不决，大概是想以此抵销反雅各宾战争，以及它过去承认coup　d’état〔政变〕时所表现的那种不体面的急性态度吧\n[^[153]]\n。此外，英国工人要求他们的政府用一切力量反对肢解法国，而这种肢解是一部分英国报刊公然无耻地要求的\n［注：1870年德文版中此句的结尾是：“而英国部分报刊要求这种肢解的叫嚷并不低于德国的爱国者。”――编者注］\n。正是这部分报刊曾在整整二十年内把路易・波拿巴崇奉为欧洲的救主，并且欢欣若狂地赞扬了美国奴隶主的叛乱。现在，它们也像当时一样，为奴隶主的利益卖力。\n**\n国际工人协会\n**\n的每一个国家的支部都应当号召工人阶级行动起来。如果工人们忘记自己的职责，如果他们仍然采取消极态度，那末现在这场可怕的战争就会成为将来发生新的更可怕的国际战争的预兆，并且会在每一国家内使刀剑、土地和资本的霸主们又一次获得对工人的胜利。\nVive　la　République！〔共和国万岁！"
}