{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "008",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n我希望革命政府留在温和派的手中……但是，即令这个政府转到了热烈人物以至激进派的手中，我也决不因此放弃我所拥护的事业。\n我将永远属于革命党。\n从共和国宣告成立起直到coup　d’état〔政变〕止，镇压二月革命就成为他的唯一工作。\n二月革命爆发后最初几天，他忧心忡忡地隐藏了起来，而巴黎工人却对他如此鄙视，甚至不屑于恨他了。但是，他那种尽人皆知的怯懦——这曾使阿尔芒·加莱尔在听到梯也尔自己吹嘘“有一天要死在莱茵河岸上”以后回答说：“你将死在阴沟里”——使他不敢在六月起义者被屠杀、亦即人民力量被击溃以前，在公共场所抛头露面。最初，他只限于秘密指挥普瓦提埃大街总会的阴谋，这个阴谋后来导致帝国的复辟；直到局势相当明朗，他才重新公开露面。\n巴黎被围期间，有人问巴黎是否准备投降，茹尔·法夫尔回答说：要说出“投降”一语，先得炮击巴黎！这也就说明他对普鲁士人炮击的抗议不过是演戏，表明普鲁士人的炮击不过是一种虚张声势，而梯也尔的炮击才是冷酷的现实。\n他在官场上已经混了四十年。在政治或生活的任何方面，他从来没有倡导过一项有益的措施。他好虚荣、喜猜疑、贪图享乐，从来没有写过和谈过正经事。在他看来，事物本身只是供他动笔杆耍嘴皮的因由。除了对高官厚禄和自我炫耀的渴求之外，他身上没有任何真实的东西，甚至于他的沙文主义也不例外。\n他以他那庸俗的职业报人的本色，时而在他的公报里嘲笑他的凡尔赛俘虏的样子难看，时而报道地主议会“轻松愉快”，时而发布占领“木兰-萨克”（5月4日）并俘掳300人的公报，使自己成为笑料。\n“其余叛乱分子拔腿奔逃，在战场上遗弃150名伤亡者”，他恶狠狠地补充说：“这就是明天公社在它的公报中所能庆贺的胜利。”“巴黎不久即将从压迫它的凶残暴君下解放出来。”\n巴黎——这个对他作战的巴黎人民群众的巴黎，不是“巴黎”。“巴黎——那是富人的、资本家的、游手好闲者的巴黎”（难道不是世界妓院？）。这就是梯也尔先生的巴黎。真正的巴黎，劳动的、思想的、战斗的巴黎，人民的巴黎，公社的巴黎，是一群“贱民”。梯也尔先生对待巴黎乃至于对待法国的整个态度就是这样。以“和平游行”和赛塞的逃窜来表现其勇气的巴黎；目前麕集在凡尔赛、吕埃伊、圣丹尼、勒河岸圣热尔门的那批人以及随着跟去的那些依附于“宗教、家庭、秩序、财产人物”的荡妇们的巴黎；（真正“危险的”，剥削和游堕阶级的巴黎）（《franc-fileurs》\n[^[399]]\n），从望远镜中欣赏战斗的进行、把“内战只当做惬意消遣”的巴黎——这才是梯也尔先生的巴黎（正像科布伦茨城的亡命之徒\n[^[400]]\n是卡龙先生的法国一样）。他带着庸俗报人的本色，连维持表面的尊严都不会，但是他为了不违背“正统派”的礼节而杀害妇女和儿童（被害者的尸体是在讷伊的废墟中发现的）。他硬要用汽油弹燃烧克拉马尔来点缀他下令在法国举行的市镇选举。罗马历史学家们在描述尼禄的性格时，最后都以这个魔君自诩有吟歪诗、演喜剧的天才这一点作结语。但是，若把一个像梯也尔那样的区区职业报人、议会小丑扶上台去，他一定会使尼禄相形见绌。\n他允许波拿巴“将军们”肆意对巴黎进行报复，这只是在起着他作为阶级利益的盲目工具的作用；但是，他在公报、演说、宣言的小插剧里流露出他这个报人的虚荣、庸俗和低级趣味，这倒是在起着他个人的作用。\n他把自己比做林肯，把巴黎人比做南方叛乱的奴隶主。南方人是为着劳动奴隶制和脱离合众国而战。而巴黎是为着劳动的解放和使政权脱离梯也尔这帮想成为法国的奴隶主的国家寄生虫而战！\n他在对区长们的演说中说：\n“你们可以信赖我的话，我从来不食言！”\n“本届议会是法国所曾选出的最开明的议会之一。”\n“只要秩序和劳动不受到那些自封为共和国利益的特别保护人的经常危害”，\n他就要拯救共和国。\n他在议会的4月27日会议上说：“议会比他本人还要开明！”\n他在辩嘴时一向以痛斥维也纳条约作为王牌，但他自己签订的巴黎条约\n[^[401]]\n，不仅割让了法国的一部分（不仅使将近半个法国被占领），而且甚至不要求俾斯麦具体列出并证明他所花的战费就承担了几十亿赔款！他甚至于不让波尔多的议会逐节讨论他的降书！\n他一辈子都在责难波旁分子，责难他们是跟在外国军队屁股后面回来的，责难他们在缔结和约\n[^[402]]\n后对待占领法国的盟国上有失尊严，可是他自己在他签订的条约里对俾斯麦要求的唯一的一件事，就是给他4万军队来制服巴黎（这是俾斯麦在德国国会中讲的）。就安内攘外来说，巴黎有它的武装的国民自卫军，完全足以保障安全。但是，梯也尔除了使巴黎向外国人投降之外，还要使巴黎向他本人及其同伙投降。规定这一条款就是规定要打内战。他开始这场战争不仅是在普鲁士的默许下，而且还依靠它提供的便利，即依靠普鲁士慷慨地从德国监牢里遣返给他的法军俘虏！"
}