{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "023",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "但是，乌托邦主义者宣布的运动的两个最后目的，也是巴黎革命和国际所宣布的最后目的。只是手段不同了，运动的现实条件也不再掩没在乌托邦寓言的云雾之中了。因此，无产阶级的这些以保护人自居的朋友们之百般曲解这次革命所响亮地宣布的社会主义趋向，只不过是受自己无知的欺骗而已。如果这些人认为工人运动的先知们的那些乌托邦创造仍然是“社会革命”，也就是说，如果他们认为社会革命仍然是“乌托邦的”，那末过错并不在巴黎无产阶级身上。\n3月20日中央委员会的“公报”\n“首都的无产者，目睹执政（统治）阶级的défaillances〔\n〕和叛卖行为，已经了解到（compris）：\n由他们自己亲手掌握公共事务\n（国家事务）\n的领导（管理）以挽救时局\n的时刻已经到来。”\n他们指出“资产阶级的政治无能和精神衰朽”是“法国不幸”的根源并加以痛斥。\n“工人们生产一切然而享受不到任何东西，他们目睹用自己的劳动与血汗制造出来的产品堆积如山，而自己却受着贫困的折磨……\n难道他们永远不许致力于自己的解放事业吗\n？……无产阶级眼看着自身的权利经常受到威胁，自己的正当企望一概被否认，祖国山河破碎，自己的一切希望归于毁灭，他们已经了解到：夺取政权（en　s’emparant　du　pouvoir）以掌握自己的命运、保证他们的胜利，是他们必须立即履行的职责和绝对权利。”\n[^[433]]\n这里说得很清楚：工人阶级的政府首先是为拯救法国，使它免于统治阶级强加于它的毁灭和腐化所必需的；夺去这些阶级（已经丧失了治理法国能力的阶级）的政权是\n拯救民族的必要条件\n但是，这里也说得很明白：工人阶级的政府只有致力于\n工人阶级自身的解放\n才能拯救法国，完成民族事业，因为工人阶级解放的条件同时也就是法国复兴的条件。\n工人阶级的政府被宣布为劳动对劳动资料的垄断者、对资本的战争。\n只不过是一种虚假的装饰，它给资产阶级的种种无理要求罩上一件民族的外衣。沙文主义是借助常备军来延续国际斗争的手段，是用挑拨本国的生产者反对另一国生产者弟兄的办法以压服本国生产者的手段，是防止工人阶级的国际合作的手段，而这种合作是工人阶级解放的首要条件。在色当之后的自卫战争中，沙文主义资产阶级到处起着瘫痪作用，于是这种沙文主义（它早已成为一句空话）的真正性质就暴露出来了：表现在法国的投降上，表现在梯也尔这位沙文主义最高祭司在俾斯麦的恩准下进行的国内战争上！也表现在反德同盟的鬼祟的警察伎俩上\n［注：见本卷第312—313页。——编者注］\n，表现在投降之后巴黎城内对外国人的搜捕上。他们希望，巴黎人民（和全体法国人民）会被民族仇恨的情绪所愚弄，会被对外国人的蓄意迫害所迷惑，而忘记自己的真正愿望，忘记内奸！\n这种蓄意挑起的运动是怎样在革命的巴黎的呼声前消散（消失）的呀！巴黎响亮地宣布了它的国际倾向——因为生产者的事业到处是一样的，他们的敌人不论属何国籍（不论穿着什么样的民族服装）也到处是一样的，——它把允许外国人加入公社当做一条原则加以宣布，它甚至把一位外国工人\n［注：列奥·弗兰克尔。——编者注］\n（国际会员）选入执行委员会，它下令毁除法国沙文主义的象征——旺多姆圆柱！\n当资产阶级沙文主义者已肢解了法国并在外国侵略者的专断命令下行动起来的时候，巴黎的工人打击了他们本国的阶级统治者，从而痛击了外敌；他们争得了作为所有国家工人的先锋的地位，从而消除了派系集团！\n资产阶级的纯正的爱国主义，对真正的各国“民族”产业所有者说来是很自然的，但是，由于他们的财政、商业和工业活动已带有世界的性质，这种爱国主义现在已只剩下一个骗人幌子。在类似的条件下，这个幌子在所有国家也会像在法国一样被戳穿。\n“地主议会”的地方分权和公社\n有人说，巴黎以及其他法国城市都是处在农民统治的压迫下，巴黎现在的斗争是为了从农民的统治下解放出来！从来也没有比这更愚蠢的谎言了！\n作为中央所在地和集权政府机器根据地的巴黎，使农民受着宪兵、税吏、省长、僧侣和土地巨头的统治，也就是使农民受着农民敌人的专制统治，使农民的全部生计被剥夺（将他们置于死地）。它取缔了农业地区的一切独立生活的机构。另一方面，以巴黎为大本营的中央集权的国家机器把外省的全部权势既然这样交给了政府、土地巨头、宪兵和僧侣，这些人就利用这种权势为政府和政府所代表的阶级服务，不去反对政府、寄生虫、资本家、懒虫的那个充当着世界妓院的巴黎，而去反对工人和思想家的巴黎。这样，由于存在着以巴黎为基地的政府集权，农民就受着政府的和资本家的巴黎的镇压，而工人的巴黎则受着操在农民的敌人手中的外省权力的镇压。\n凡尔赛的“通报”\n（3月29日）宣称：\n“巴黎不能是一个\n这倒是实话。巴黎这个统治阶级及其政府的首都，不能是一个“自由的城市”；各省因为有着这样一个巴黎作首都，也不能“自由”。只有有了\n，各省才能自由。"
}