{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "020",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n“法兰西内战”的法文译文最初于1871年7—9月在布鲁塞尔的“国际报”上刊出。1872年在布鲁塞尔出了法文版单行本，译文曾由马克思加以校订。他在寄给他的校样上做了大量修改，把好些地方重新译过。1871年，在苏黎世第一次出了“法兰西内战”俄文第一版。后来铅版印刷的以及胶版翻印的许多版本都以这一版为依据。1905年，出版了由弗•伊•列宁校订的“法兰西内战”俄文（敖德萨“海燕”出版社版），这次是根据1891年德文版翻译的。列宁校订“法兰西内战”时，在译文中使用了精确的经济政治术语，除去了1905年的前一版的大量歪曲和不妥之处，恢复了那些在前一版被沙皇书报检查机关删去的地方。列宁在校订“法兰西内战”第三章译文时做的改动特别大。后来，列宁在他的“国家与革命”以及其他著作中引用“法兰西内战”时，又把所引用的很多地方重新译过（根据1876年和1891年的德文版）。列宁对“法兰西内战”俄译文的修改以及他自己翻译的一些段落，在编辑版时都曾予以注意。——第331页。\n[^[192]]\n阿尔丰斯·西蒙·吉奥给苏桑的信发表于1871年4月25日“公报”第115号。\n“公报”（《Journal　Officiel》）是“法兰西共和国公报”（《Journal　Officiel　de　la　République　Francaise》）的简称。该报出版于1871年3月20日至5月24日，是巴黎公社的正式机关报；它是沿用1870年9月5日起在巴黎出版的法兰西共和国政府公报的名称（在巴黎公社时期，梯也尔政府的报纸也用此名称在凡尔赛出版）。3月30日的报纸是用“巴黎公社公报”（《Journal　Officiel　de　la　Commune　de　Paris》）的名称出版的。——第337页。\n[^[193]]\n1871年1月28日，俾斯麦同国防政府的代表法夫尔签订了“停战和巴黎投降协定”（见注130）。——第337页。\n[^[194]]\nCapitulards（投降派）是对1870—1871年巴黎被围时期主张巴黎投降的人的卑称；后来在法文中，这个词被用来泛指投降主义者。——第337页。\n[^[195]]\n宣言发表于1871年4月28日“复仇者报”第30号。——第337页。］\n[^[196]]\n“旗帜报”（《L’Etendard》）是波拿巴派的法国报纸，从1866年至1868年在巴黎出版。该报由于被揭发靠欺骗行为作财政来源而停刊。——第338页。\n[^[197]]\n指Société　Générale　du　Crédit　Mobilier，它是法国的一家大股份银行，1852年创办。它的收入的主要来源是用它所开办的股份公司的有价证券进行投机。Crédit　Mobilier同第二帝国政府有密切的联系。1867年，该银行破产，1871年停业。马克思在“纽约每日论坛报”发表的许多文章中揭示了Crédit　Mobilier的真正本质（见“马克思恩格斯全集”中文版第12卷第23—40、218—227、313—317页）。——第338页。］\n[^[198]]\n“自由选民”（《L’électeur　libre》）是一家周报（普法战争时期起改为日报），共和派右翼的机关刊物，1868年至1871年在巴黎出版；1870年至1871年同国防政府的财政部有联系。——第338页。\n[^[199]]\n指1831年2月14日和15日巴黎发生的反对正统派和反对教会的行动，这些行动得到外省的响应。为了对正统派在贝里公爵追悼会上举行示威表示抗议，会上的群众捣毁了奥塞鲁瓦的圣热尔门教堂和以同情正统派闻名的大主教凯朗的宫廷。奥尔良派的政府由于想打击对它抱敌视态度的正统派，没有采取措施来干涉群众的行动；捣毁教堂和大主教宫廷时在场的梯也尔曾关照国民自卫军不要阻止群众的行动。\n1832年，当时的内务大臣梯也尔下令，逮捕了正统派的法国王位僭望者尚博尔伯爵的母亲贝里伯爵夫人，随即将她置于严格监视之下，并对她施以侮辱性的身体检查，目的在于宣扬她的私婚，从而破坏她的政治声誉。——第339页。\n[^[200]]\n马克思指梯也尔（当时任内务大臣）在镇压1834年4月13—14日反对七月王朝统治的起义中所扮演的卑鄙角色。这次起义是巴黎工人以及依附于工人的小资产阶级阶层，在共和派的秘密的人权协会领导下进行的。在镇压这次起义时，军阀干下了许多暴行，例如，他们曾在特朗斯诺南街上把一所房子里的人全部杀死。梯也尔是起义时以及起义被镇压后对民主派实行残酷镇压的主要指使者。\n九月法令是法国政府1835年9月颁布的反动法令。这项法令限制了陪审人员的裁判活动，对出版采取了严峻的措施。在出版方面，规定增加定期刊物的保证金，对反对私有制和现存国家制度的言论实行监禁和课以大量罚款。——第339页。"
}