{
  "metadata": {
    "volume": "17",
    "article_number": "092",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_17_092_卡・马克思和弗・恩格斯生平事业年表824―858.html",
    "chunk_id": "006",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "马克思写信给巴黎公社委员列・弗兰克尔和路・欧・瓦尔兰，在信中把俾斯麦和法夫尔进行秘密会谈的事告诉了他们，同时还就如何巩固公社和减少同凡尔赛人斗争的困难提出一系列具体建议；马克思告诉他们，他在进行向各国工人解释巴黎公社历史意义的工作，请他们向他提供为公开揭露凡尔赛刽子手们所必需的材料。\n根据恩格斯的提议，总委员会指定马克思暂时担任荷兰通讯书记。\n马克思在总委员会会议上做了关于巴黎公社的发言，强调指出，公社所宣布的原则是永存的，即使公社遭到失败，这些原则也是消灭不了的。\n马克思在总委员会会议上宣读他所写的“法兰西内战”这篇宣言。宣言经总委员会一致通过后用英文出版单行本，并同时刊载在国际的许多机关刊物上。\n马克思继续研究巴黎公社的经验，搜集有关法国情况了下来。和公社活动的资料，又从期刊上做了更多的摘录。\n马克思和恩格斯组织了对流亡的巴黎公社活动家的援助；他们领导由总委员会成立的流亡者委员会的工作，为还在法国处于非法境地的公社社员办理出国护照。\n马克思收到民粹主义者尼・弗・丹尼尔逊从彼得堡寄去的俄文书籍和文章。其中有车尔尼雪夫斯基的著作“论土地私有制”，还有一封信，信中谈了“资本论”第一卷的俄文翻译工作情况并表示愿提供“资本论”第二卷出版工作的用款。\n马克思在总委员会会议上揭露英国际和巴黎公社进行的诬蔑，同时批评了马志尼在英国自由资产阶级杂志“现代评论”6月号上发表的反社的文章。\n总委员会常务委员会会议通过了马克思和恩格斯就法夫尔的攻击国际的通告所写的声明。声明作为总委员会书记约・黑尔斯签署的信件寄给所有的伦敦报纸，发表于6月13日的“泰晤士报”和6月17日的“东邮报”。\n6月中―7月中\n恩格斯把“法兰西内战”译成德文，把译文寄交李卜克内西在“人民国家报”上发表，同时再由李卜克内西把译文转寄到日内瓦交贝克尔在“先驱”杂志上发表。由恩格斯译成德文的宣言从6月28日至7月29日在“人民国家报”上刊载，从8月至10月在“先驱”上部分地刊载。\n6月下半月―11月\n恩格斯经常同意大利工人运动活动家卡・卡菲埃罗通信，通过他来影响国际那不勒斯支部。恩格斯反国际的最重要文件寄交卡菲埃罗在工人中间散发，并在同马志尼派对工人阶级的资产阶级影响以及同巴枯宁的无政府主义思想进行斗争的问题方面，做出指示。\n马克思和恩格斯参加了总委会会议，会上计论了工联主义者乔・奥哲尔和本・鲁克拉夫特在资产阶级报刊上对总委员会发表“法兰西内战”这篇宣言进行攻击的行为。总委员会决定取消奥哲尔和鲁克拉夫特在宣言上的签名。恩格斯建议就英国改良主义者乔・杰・侯里欧克对总委员会的攻击以及他诽谤“法兰西内战”这篇宣言的企图，寄一篇声明给“每日新闻”；他宣读了这篇声明，总委员会一致予以通过。声明于6月23日在该报发表。根据马克思的提议，总委员会决定写信给伦敦资产阶级报纸“旁观者”和“观察家”，揭穿由凡尔赛警察机关假冒国际名义伪造并由资产阶级报刊转载的许多假宣言。这两家报纸没有发表恩格斯起草的这封信。\n为了回击对“法兰西内战”这篇宣言及其作者的无中生有的造谣中伤，马克思写信给“每日新闻”，指出宣言是他写的，宣言中对凡尔赛政府成员提出的指控由他负全责。该报把这封信任意删节后在6月27日发表。信的全文刊载于7月1日的“东邮报”。\n恩格斯在总委员会会议上提议，向“每日新闻”送交一份声明，以回击侯里欧克、鲁克拉夫特和奥哲尔对总委员会和“法兰西内战”这篇宣言的无休止的攻击。由恩格斯执笔的这篇声明指出，总委员会一致主张同奥哲尔和鲁克拉夫特决裂。这篇声明得到总委员会的批准，发表于6月29日的“每日新闻”和7月1日的“东邮报”。\n恩格斯给“人民国家报”写了一篇通讯指出，尽管资产阶级报刊妄想对“法兰西内战”这篇宣言表示缄默，以及对它进行诬蔑诽谤，这篇宣言在英国仍然产生了巨大的影响。文章于7月5日在该报发表。\n7月1日左右\n马克思收到前伦敦资产阶级报纸“每日电讯”驻巴黎记者罗・里德的来信。里德表示愿意协助总委员会揭露对巴黎公社的诽谤。马克思会见了里德，里德向马克思提供了若干事实，说明美国驻巴黎大使艾・本・华施贝恩进行的破坏巴黎公社的活动。\n7月1―3日\n恩格斯在给卡菲埃罗的信中说明了宗派主义对工人运动的危害，严厉批评了巴枯宁的观点，揭露了马志尼想把国际置于自己影响之下的企图。恩格斯解释了国际在对待农业工人和小农方面的策略。\n7月3日左右\n马克思在同纽约“世界报”记者谈话时阐明了国际的目的和任务，并论述了国际的活动。谈话的记录发表于7月18日的“世界报”以及8月12日的“伍德赫尔和克拉夫林周刊”。\n马克思在总委员会会议上推荐选举詹・帕・麦克唐奈为总委员会委员，称他是爱尔兰民族解放和工人运动的活动家。恩格斯宣读了卡菲埃罗向总委员会报告同马志尼派进行斗争情况的信。马克思宣读了一封关于国际美国各支部状况的信。"
}