{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": 0,
    "total_chunks": 25,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第292页。——编者注］\n\n编辑注释: ［注：在1871年和1891年的德文版上不是“约·密勒”，而是“卡尔·福格特”，在1871年的法文版上是“福斯泰夫”。——编者注］\n\n编辑注释: ［注：在英国，犯人度过大部分刑期以后，常常给予假释证，犯人持着这种证件可以在狱外自由居住，但应受警察监视。这种证件称为tickets-of-leave〔假释证〕，持有假释证的人称为ticket-of-leave　men〔假释犯〕。（恩格斯在1871年德文版上加的注。）］\n\n编辑注释: ［注：1891年的德文版中作：“1871年在波尔多的时候”。——编者注］\n\n编辑注释: ［注：在1871年和1891年的德文版中，这里加有：“（地方官和容克地主的议院）”。——编者注］\n\n编辑注释: ［注：见本卷第49页脚注。——编者注］\n\n编辑注释: ［注：1871年和1891年的德文版中接着有下面一句：“其职务是遇报纸被控告判罪时由他去受监禁。”——编者注］\n\n编辑注释: ［注：贝热瑞。——编者注］\n\n编辑注释: ［注：马尔儒纳尔。——编者注］\n\n编辑注释: ［注：见本卷第386—387页。——编者注］\n\n编辑注释: ［注：1871年德文版中，这句话的末尾稍有改动：“国家政权就愈益具有压迫劳动的社会权力的性质，具有阶级统治机器的性质。”——编者注］\n\n编辑注释: ［注：1871年和1891年德文版为“军队”。——编者注］\n\n编辑注释: ［注：1871年和1891年德文版中“工人阶级的政府”等字有着重号。——编者注］\n\n编辑注释: ［注：在1871年和1891年的德文版中这里加有：“即有产阶级”。——编者注］\n\n编辑注释: ［注：在德文各版上这里加有：“（赫胥黎教授）”。——编者注］\n\n编辑注释: ［注：列奥·弗兰克尔。——编者注］\n\n编辑注释: ［注：雅·东布罗夫斯基和瓦·符卢勃列夫斯基。——编者注］\n\n编辑注释: ［注：欧斯曼男爵（Haussmann）在第二帝国时代是塞纳省省长，亦即巴黎市的行政长官。为便于镇压工人起义，他曾进行了一系列改建巴黎街道等的工作。（弗·伊·列宁主编的1905年俄译本注。）——编者注］\n\n编辑注释: ［注：布朗舍。——编者注］\n\n编辑注释: ［注：网球厅，国民议会于1789年在这里通过了著名的决议。（恩格斯在1871年德文版上加的注。）］\n\n编辑注释: ［注：汪达尔人是古代日耳曼的一个部落，曾多次与罗马作战，公元455年曾占领罗马，破坏了无数文物。汪达尔人行为指破坏文物的行为。——译者注］\n\n编辑注释: ［注：在复活节后的第七个星期日，约在春末夏初。这里指的是5月28日，即公社的最后一日。——译者注］\n\n编辑注释: ［注：大概是指罗比耐。——编者注］\n\n编辑注释: ［注：见本卷第3—9、285—294页。——编者注］\n\n编辑注释: **注释：**[^[191]]法兰西内战”是科学共产主义的最重要著作之一；它根据巴黎公社的经验，进一步发展了马克思主义关于阶级斗争、国家、革命和无产阶级专政的学说的基原理。这一著作是作为国际工人协会总委员会致欧洲和美国全体会员的宣言而写的。巴黎公社一宣布成立，马克思就开始细心搜集和研究所有关于公社活动的消息，如法国、英国、德国的报纸材料，巴黎来信中提供的情况等等。马克思在1871年4月18日总委员会会议上，建议就法国“斗争的总趋向”发表一篇告国际全体会员的宣言。总委员会把起草宣言的工作交给了马克思。4月18日以后，马克思就开始了这项工作，一直继续进行到5月底。他先写了“法兰西内战”的初稿和二稿（见本卷第533—662页和注375）；随即着手宣言的定稿工作。1871年5月30日，即巴黎最后一个街垒陷落的两天以后，总委员会一致批准了马克思宣读的“法兰西内战”的定稿文。“法兰西内战”最初于1871年6月13日左右在伦敦用英文印成三十五页的小册子发表，印数一千份。由于第一版很快销售一空，不久又出了英文第二版，印数两千份，在工人中间减价销售。马克思在这一版中更正了第一版的几个印刷错误，并在“附录”里增补了第二篇文件。宣言下面总委员会委员的署名中做了如下的变动：抽掉工联主义者鲁克拉夫特和奥哲尔的名字（他们在资产阶级报刊上表示不同意宣言，并且退出了总委员会），同时增添了总委员会新成员的名字。1871年8月出了“法兰西内战”英文第三版，马克思在这一版中除去了前两版中个别不确切的地方。1871—1872年，“法兰西内战”被译成法文、德文、俄文、意大利文、西牙文和荷兰文，在欧洲各国和美国的期刊上发表并以单行本出版。德文本是由恩格斯翻译的，于1871年6—7月先后发表于“人民国家报”（6月28日，7月1、5、8、12、16、19、22、26和29日的第52—61号）；1871年8—10月在“先驱”杂志部分地发表，此外，还在莱比锡出版了单行本。恩格斯在译文中做了几个不大的改动。1876年，为了纪念巴黎公社五周年，出版了“法兰西内战”的新的德文本，在文字上做了一些订正。1891年，在为迎接巴黎公社二十周年而准备出“法兰西内战”的德文纪念版时，恩格斯重新校订了译文，并为这一版写了导言；他在导言中，强调指出巴黎公社经验的历史意义和马克思在“法兰西内战”中对公社做的理论总结的历史意义；此外，还做了一些有关加入公社的布朗基主义者和蒲鲁东主义者的活动的补充。恩格斯把马克思写的国际工人协会总委员会关于普法战争的第一篇和第二篇宣言收进了这一版；此后在各种文字的单行本中，这两篇宣言也都通常与“法兰西内战”一起刊印。“法兰西内战”的法文译文最初于1871年7—9月在布鲁塞尔的“国际报”上刊出。1872年在布鲁塞尔出了法文版单行本，译文曾由马克思加以校订。他在寄给他的校样上做了大量修改，把好些地方重新译过。1871年，在苏黎世第一次出了“法兰西内战”俄文第一版。后来铅版印刷的以及胶版翻印的许多版本都以这一版为依据。1905年，出版了由弗•伊•列宁校订的“法兰西内战”俄文（敖德萨“海燕”出版社版），这次是根据1891年德文版翻译的。列宁校订“法兰西内战”时，在译文中使用了精确的经济政治术语，除去了1905年的前一版的大量歪曲和不妥之处，恢复了那些在前一版被沙皇书报检查机关删去的地方。列宁在校订“法兰西内战”第三章译文时做的改动特别大。后来，列宁在他的“国家与革命”以及其他著作中引用“法兰西内战”时，又把所引用的很多地方重新译过（根据1876年和1891年的德文版）。列宁对“法兰西内战”俄译文的修改以及他自己翻译的一些段落，在编辑版时都曾予以注意。——第331页。[^[192]]阿尔丰斯·西蒙·吉奥给苏桑的信发表于1871年4月25日“公报”第115号。“公报”（《Journal　Officiel》）是“法兰西共和国公报”（《Journal　Officiel　de　la　République　Francaise》）的简称。该报出版于1871年3月20日至5月24日，是巴黎公社的正式机关报；它是沿用1870年9月5日起在巴黎出版的法兰西共和国政府公报的名称（在巴黎公社时期，梯也尔政府的报纸也用此名称在凡尔赛出版）。3月30日的报纸是用“巴黎公社公报”（《Journal　Officiel　de　la　Commune　de　Paris》）的名称出版的。——第337页。[^[193]]1871年1月28日，俾斯麦同国防政府的代表法夫尔签订了“停战和巴黎投降协定”（见注130）。——第337页。[^[194]]Capitulards（投降派）是对1870—1871年巴黎被围时期主张巴黎投降的人的卑称；后来在法文中，这个词被用来泛指投降主义者。——第337页。[^[195]]宣言发表于1871年4月28日“复仇者报”第30号。——第337页。］"
}