{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "029",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "法国政府被迫放弃了对穆罕默德－阿利的支持，而这意味着法国政策在近东遭到严重失败。由于这个让步，法国政府才得以参加签订关于在和平时期禁止外国军舰进出黑海海峡的1841年伦敦公约。这个公约于1841年7月13日由俄、英、法、奥、普的代表为一方，土耳其的代表为另一方共同签订。\n马克思在“法兰西内战”英文第三版中，举出上述的第一次伦敦公约（即1840年公约）作为法国外交失败的例子。——第553页。\n[^[398]]\n“形势报”（《La　Situation》）是1870年9月至1871年8月2日在伦敦用法文出版的波拿巴派日报；它对国防政府和梯也尔政府持反对态度。——第554页。\n[^[399]]\nFrancs-fileurs——见注239。——第557页。\n[^[400]]\n科布伦茨城的亡命之徒——见注240。——第557页。\n[^[401]]\n维也纳条约是参加反拿破仑战争的各国由于维也纳会议（1814—1815）的结果而于1815年5—6月间在维也纳签订的。为了恢复各正统王朝的统治，维也纳条约违背民族统一和各民族独立的利益，任意修改了欧洲的地图。\n巴黎条约是指1871年2月26日法国和德国间签订的初步和约（见注211）。——第559页。\n[^[402]]\n见注101。——第559页。\n[^[403]]\n马克思是指普鲁士在1806年反拿破仑法国的战争中被击败以后（这次失败表明了普鲁士封建农奴制国家的社会政治制度的腐朽性），于1807—1811年实行了不彻底的资产阶级改革。由于这些改革，农奴的人身依附废除了，但是所有的封建义务仍然保存着，只有征得地主的同意才能进行赎买；普鲁士实行了有限的地方自治，改组了军队和中央国家管理机关。——第559页。\n[^[404]]\n塞瓦斯托波尔的英勇防卫战，俄军攻下土耳其要塞卡尔斯以及联军在波罗的海的失利，使俄国得以在巴黎和会（1856年2—3月）上玩弄外交手腕，利用英、奥、法之间的矛盾，大大地减轻了结束沙皇俄国战败的克里木战争的和平条件：大大地限制了割让与土耳其的领土的范围，俄国保留了它在高加索的统治和在阿速夫海设置舰队和要塞的权利。和会决定结束奥地利对莫尔达维亚和瓦拉几亚的占领，这给奥地利在巴尔干的扩张造成了相当大的困难。\n马克思所说的沙皇政府在克里木战争失败后实行的改革，是指1861年的农奴制改革，地方管理方面的改革（1864年地方自治局改革和1870年市政改革），1864年的采用新诉讼法以及财政制度的改革。实行这些改革是俄国向资产阶级民主制过渡的重要步骤。——第560页。\n[^[405]]\n“无体法官”（《Great　Unpaid》）是英国对担任调解治安法官之职，但不领一文薪俸的人的谑称。——第565页。\n[^[406]]\n“口令报”（《Le　Mot　d’Ordre》）是共和派左翼日报，从1871年2月3日起在巴黎由昂·罗什弗尔编辑出版。3月11日被巴黎总督维努亚勒令停刊，在巴黎公社时期于4月8日复刊，一直出版到1871年5月20日。该报尖锐地抨击凡尔赛政府和国民议会中的保皇派多数，但是它并没有完全站在公社方面，它曾反对镇压巴黎反革命分子的措施。——第565页。\n[^[407]]\n关于公社派一个委员会调查枪杀国民自卫军情况的结果的报道，载于1871年4月29日“法兰西共和国公报”第119号和“口令报”第65号。马克思引用的是“口令报”发表的关于委员会报告的报道。——第566页。\n[^[408]]\n“纽约每日论坛报”（《New-York　Daily　Tribune》）是一家美国报纸，1841—1924年出版，在五十年代中期以前是美国辉格党左翼的机关报，后来是共和党的机关报。马克思于1851年8月至1862年3月曾为该报撰稿。为该报写的文章，很大一部分是马克思约恩格斯写的。在欧洲的反动时期里，马克思和恩格斯利用这个当时发行很广的进步报纸以具体材料来揭露资本主义社会的种种病态。在美国国内战争时期，马克思完全停止了撰稿。马克思所以和“纽约每日论坛报”断绝关系，很大的一个原因是编辑部内主张同奴隶主妥协的人的势力加强和报纸离开了进步立场。后来该报的方向更日益右倾。——第566页。\n[^[409]]\n工商会代表的声明，马克思是从1871年4月13日“号召报”第669号上摘引的。\n巴黎权利共和联合同盟是1871年4月初在巴黎成立的资产阶级组织。它企图在凡尔赛和巴黎之间进行调停，建议在承认共和国和巴黎市政自由的基础上达成协议，以便用和平方式取消公社，结束内战。\n共济会会员的示威是指1871年4月29日巴黎共济会会员到城防工事处要求凡尔赛军队停止军事行动的示威游行。4月26日和29日，公社为了得到中小资产阶级共和派的同情在市政厅和共济会会员（他们反映了中小资产阶级共和派的政治观点）举行了会见。"
}