{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "014",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n由于医学院的教授们已经逃走，公社任命了一个委员会来建立一些不再寄生于国家的\n；给予考试及格的大学生们以行医的条件，不论有无医学博士学位（学位由学院授予）。\n由于像其他司法人员一样始终愿意在任何阶级政府下供职的\n塞纳省民事法庭\n的法官们，已逃亡一空，公社任命了一位律师来处理最紧迫的事务，直到各级法庭通过普选改组后为止（\n3．一般措施\n。在当前的战争中，每个能服军役的人都应服役（国民自卫军），这是清除所有隐藏在巴黎的奸细和懦夫的最好措施（\n教会与国家分离；取消宗教预算；全部教会产业被宣布为国家财产（\n公社根据私人报告进行了调查，发现“\n”在原有的一架断头机以外，又下令制造一架新的（更合用、更便于搬运的）断头机，并且预付了造价。公社下令在4月6日将新旧两架断头机当众烧毁。凡尔赛的报纸，在全世界的“秩序”报纸的呼应唱和下，把这件事说成这样：巴黎人民所以烧毁这两架断头机，是为了对公社委员们的嗜血行为表示抗议！（\n）三月十八日革命之后，所有政治犯被立即释放。但是公社知道，在\n路易·波拿巴\n及其宝贝继承者国防政府的统治下，很多人并没有任何罪状，纯粹出于政治嫌疑而被禁锢在牢狱之中。因此，公社责成它的一位委员——普罗托进行调查。他开释了150名已被囚禁六个月而始终没有受过一次审讯的人；其中很多人还是在波拿巴统治时被捕的，他们已被囚禁一年，但没有任何罪名，也没有经过审讯（\n）。这个最足以说明国防政府特征的事实，使他们暴跳如雷。他们咬定公社释放了全部罪犯。但是究竟是谁释放了已定罪的罪犯的呢？是伪造文件犯茹尔·法夫尔。他上台之后坐席未温，就赶紧释放了在“旗帜报”事件中因盗窃和伪造文件而被判刑的\n皮克和泰费尔\n。这两位先生中的一位，即泰费尔，竟然胆敢返回巴黎，但是他被重新送回到适合他身分的住所里。不仅如此，凡尔赛政府还释放了全法国的Maisons　Centrales〔\n〕里的被判罪的小偷，条件是参加梯也尔先生的军队！\n下令毁除旺多姆圆柱\n“纪念野蛮行为，象征粗暴武力和虚假荣誉，推崇军国主义，否定国际权利”（\n[^[418]]\n（德国人，国际会员）\n为公社委员一事被宣布有效：“因为巴黎公社的旗帜就是世界共和国的旗帜，外国人能成为公社之一员”（\n[^[419]]\n；稍后，弗兰克尔被选为公社执行委员会委员（\n“公报”开始公布公社会议的记录（\n巴斯噶尔·格鲁赛颁布保障外国人财产免受征用的法令。巴黎从来没有一个政府这样礼遇外国人（\n公社废除了政治宣誓和职业宣誓（\n圣奥诺莱区昂茹街上的（1816年chambre　introuvable〔无双议院〕建立的）\n名为“路易十六赎罪教堂”的纪念建筑物\n4．公安措施\n解除“忠诚的”国民自卫军的武装（\n公社宣布，公社的队伍里不允许既在公社占有席位，又在凡尔赛议会占有席位（\n。从未执行。被捕的只有神职人员：\n巴黎大主教和马德兰教堂主持\n；耶稣会教团的所有头目；所有主要教堂的受俸神甫；\n这些人一部分是\n，一部分是由于与凡尔赛方面串通，再一部分是由于企图逃避把教堂财产交给公社（4月6日）。\n“保皇党人作战如同野人；他们枪毙俘虏，杀害伤员，炮轰野战医院，他们的军队把枪托举到空中，然后阴险地突然开火。”“\n[^[420]]\n关于这些报复法令，应当指出：\n首先，巴黎社会上各阶层的人在资本家、有闲者、寄生虫们出走之后，\n除巴黎的僧侣之外\n，都向凡尔赛交涉要求停止内战。巴黎大主教和马德兰教堂主持只是在成为人质之后，怕“\n他们自己流血\n”，才给梯也尔写了信。\n其次，在公社公布关于报复、拘捕人质等法令之后，比埃特里手下的羔羊和瓦伦顿手下的宪兵并没有停止残暴虐待凡尔赛手中的俘虏，对被俘的巴黎士兵和国民自卫军的屠杀只是暂时中止，但在凡尔赛政府一看到公社宽厚过分，不会执行它的四月六日法令时，便立即加倍凶狠地恢复屠杀。这时，大规模的屠杀又重新开始。公社没有处决一个人质，一个俘虏，甚至那些化装成国民自卫军潜入巴黎充当间谍的宪兵军官也未处死，只将他们逮捕而已。\n克拉马尔多面堡被突袭\n（5月2日）。\n火车站在巴黎人手中\n，屠杀，用刺刀挑死，第二十二猎兵营（\n？）不经过任何手续就地枪毙常备军士兵（\n）。位于伊西堡垒和蒙鲁日之间的\n木兰－萨克多面堡\n，由于指挥官\n叛变，把口令出卖给凡尔赛军队，而在夜间遭到突袭。公社社员在床上酣睡时突遭袭击，他们的大部分被屠杀（\n，四名国民自卫军士兵（此事已被公社派往比塞特尔的特派代表们证实，在维耳茹伊弗附近的贝耳－埃潘地方遭残害的四人中仅存的一人在那里，他的名字叫\n）。这四名士兵被骑兵包围了，由于无法抵抗，在骑兵迫令下投降，并被解除武装。这些骑兵丝毫未伤害他们。但是骑兵队长随后跑来了，用手枪把他们逐个击倒。他们被弃置原地。舍弗尔身受重伤，但得残存。"
}