{
  "metadata": {
    "volume": "17",
    "article_number": "006",
    "title": "国际工人协会总委员会关于普法战争的第二篇宣言[145]",
    "file_name": "volume_17_006_卡・马克思。国际工人协会总委员会关于普法战争的第二篇宣言285―294.html",
    "chunk_id": 0,
    "total_chunks": 6,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第5页。――编者注］\n\n编辑注释: ［注：见本卷第6页。――编者注］\n\n编辑注释: ［注：在马克思翻译并于1870年以单行本刊印的德文本中删去了这句话和以下的引文，引文以后一直到“他们立刻给了……一个暗示”这一段的文字也有所删节。――编者注］\n\n编辑注释: ［注：1870年德文版中在“自由与和平”前面还有“独立”一词。――编者注］\n\n编辑注释: ［注：1870年德文版中增加“这符合霍亨索伦王朝的传统”等字。――编者注］\n\n编辑注释: ［注：1870年德文版中增加下列字句：“这就是昏聩的资产阶级爱国者为德国‘保证’的和平前景。”――编者注］\n\n编辑注释: ［注：1870年德文版中增加下列字句：“而爱国主义的空谈家会安慰他们说，资本无祖国，而工资是由**反爱国主义的、国际主义的**供求规律来调节的。因此，难道工人阶级还不应该表示自己的态度，不再让资产阶级老爷们**用他们的名义来讲话**。”――编者注］\n\n编辑注释: ［注：1870年德文版中有“依靠德国的刺刀”等字。――编者注］\n\n编辑注释: ［注：1870年德文版中在“职责”一词后面有“他们也正是这样做着”等字。――编者注］\n\n编辑注释: ［注：1870年德文版中此句的结尾是：“而英国部分报刊要求这种肢解的叫嚷并不低于德国的爱国者。”――编者注］\n\n编辑注释: **注释：**[^[145]]“国际工人协会总委员会关于普法战争的第二篇宣言”（《Second　Address　of　the　General　Council　of　the　International　Working-Men’s　Association　on　the　War》）是马克思在1870年9月6日和9日之间写成的。1870年9月6日，国际总委员会研究了由于第二帝国崩溃及普法战争进入一个新阶段而形成的新局势，决定对普法战争发表第二篇宣言，并为此成立了一个起草委员会，其成员有马克思、荣克、米尔纳和赛拉叶。马克思在写这篇宣言时，利用了恩格斯寄给他的各种材料，这些材料揭露了普鲁士军阀、容克地主和资产阶级借口军事战略上的需要并吞法国领土的野心。总委员会在1870年9月9日召开的专门会议上一致通过了马克思起草的这一宣言，并且将它分送给伦敦各资产阶级报纸。这些报纸都采取了沉默态度，只有“派尔－麦尔新闻”在1870年9月16日刊登了宣言的摘要。9月11―13日宣言用英文以传单的形式出版，印数为一千份。9月底又出版了将第一篇和第二篇宣言印在一起的新版本。在这一版中改正了第一版的刊误，并作了个别文字上的修改。第二篇宣言的德文本是马克思翻译的，他在翻译时补充了几句专对德国工人说的话，并且省略了个别的地方。第二篇宣言的这个译本发表于1870年9月21日“人民国家报”第76号和1870年10―11月“先驱”杂志第10―11期，并且以传单形式在日内瓦出版。1891年恩格斯在“法兰西内战”的德文版中发表了第二篇宣言；为这一版翻译宣言的是路易莎・考茨基夫人，她在翻译时得到恩格斯的帮助。第二篇宣言的法译文载于“国际报”（1870年10月23日第93号），部分地（全文未登完）载于“平等报”（1870年10月4日第35号）。第二篇宣言的俄译文于1905年首次发表在由列宁审订的按1891年德文版翻译的“法兰西内战”的版本中。――第285页。[^[146]]1618年勃兰登堡选帝侯国与十六世纪初由条顿骑士团领地组成的、并臣属于波兰贵族共和国的普鲁士公国（东普鲁士）合并。勃兰登堡选帝侯作为普鲁士的领主也就成为波兰的藩臣，这种关系一直维持到1657年，当时勃兰登堡选帝侯利用了波兰对瑞典作战的困难，争得了对他的普鲁士领地主权的承认。――第287页。[^[147]]指1795年4月5日普鲁士同法兰西共和国单独缔结的巴塞尔和约，这个和约导致了欧洲各国的第一次反法同盟的瓦解。――第288页。[^[148]]1865年10月，俾斯麦在比阿里茨和拿破仑第三会晤时，争取到了法国对普鲁士和意大利的同盟以及普鲁士对奥地利的战争的实际承认；拿破仑第三作出这种承认，是打算在普鲁士遭到失败时再插手这次战争，谋取利益。在1870―1871年普法战争开始时，沙皇政府的外交大臣哥尔查科夫在柏林和俾斯麦举行谈判时声明，俄国在战争中将采取善意的中立，并将对奥地利施加外交压力；同时普鲁士政府则答应不给沙皇俄国在东方问题上的政策制造障碍。――第290页。[^[149]]马克思指德国封建反动势力在拿破仑统治复灭后所取得的胜利。德国广大人民和欧洲许多国家的人民一起参加了反对拿破仑第一统治的解放战争，然而这一解放战争的成果，被欧洲封建专制国家中依靠反动贵族阶级的统治者们所夺去。以奥地利、普鲁士和沙皇俄国为核心的反革命的君主联盟――神圣同盟，成了欧洲国家的命运的主幸。随着德意志联邦（见注29）的建立，德国保持了封建割据的局面，在德意志各邦中巩固了封建专制制度，保留了贵族阶级的一切特权，加强了对农民的半农奴制的剥削。――第291页。[^[150]]“社会民主工党委员会宣言。告全体德国工人！”（《Manifest　des　Ausschusses　der　social-demokratischen　Arbeiterpartei．An　alle　deutschen　Arbeiterl》）宣言以传单形式在1870年9月5日发表，并载于1870年9月11日“人民国家报”第73号（又见注142）。――第291页。[^[151]]指1848年6月23―26日巴黎工人的英勇起义。――第292页。[^[152]]马克思指英国工人发动的争取承认1870年9月4日成立的法兰西共和国并在外交上给予它以支持的运动。从9月5日起，在伦敦、北明翰、新堡以及其他大城市举行了有广大劳动群众参加的集会和示威游行，工联在这当中起了积极的作用。参加集会和示威游行的人都表示同情法国人民，并在他们的决议和请愿书中要求英国政府立即承认法兰西共和国。国际总委员会直接参加了争取承认法兰西共和国运动的组织工作。――第293页。[^[153]]马克思暗指资产阶级和贵族的英国积极参与了使那些在1792年开始对革命的法国作战的封建专制国家结成联盟的事务（英国本身在1793年加入了这场战争）；以及英国的执政寡头在欧洲最先承认了法国由于1851年12月2日路易・波拿巴政变而建立的波拿巴制度。――第293页。"
}