{
  "metadata": {
    "volume": "17",
    "article_number": "090",
    "title": "燕妮·马克思给“伍德赫尔和克拉夫林周刊”编辑的信[501]",
    "file_name": "volume_17_090_燕妮・马克思给“伍德赫尔和克拉夫林周刊”编辑的信704―715.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "德扎加尔男爵，他说：“我以共和国的名义请你们跟我走。”我们就离开马车，走进一个小房间，房间里有一个极讨厌的家伙——很不像女人的女人——在等着我们，她是奉命来搜查我们的。因为我们不想让这个粗鲁的家伙来碰我们，便提出由我们自己来脱外衣。这个长得像男人一样的女人根本不理会这一点。她跑出房间，很快就回来了，一起来的有共和国的检察官，他非常粗暴地对我的妹妹说：“如果你不让这个女人搜查你，我可要亲自动手了。”我的妹妹回答说：“你没有权利触摸一个英国公民，我有英国的护照。”但是我们看出英国护照并不怎么受重视，出示这种护照并未博得男爵德扎加尔先生的特别尊敬，因为看样子他真的准备说到做到了，我们便答应听任这个女人来搜查。她甚至把我们外衣的缝边都拆开了，进而还要我们脱下袜子。至今我似乎还能感觉到她的蜘蛛般的手指在拨弄我的头发。她在我身上只找到一份报纸，在我的妹妹那里搜到一封已经撕碎的信，她就带着它们跑去见她的同伙男爵德扎加尔先生。我们被送上我们的四轮马车；当我们住在比利牛斯山区时期一向为我们充任“向导”并对我们依依不舍的马车夫，被强迫打发走了，换了另一个人。在车上，我们对面坐着两名官吏，这样我们就在一辆装满了税务官和警察的马车的伴随下出发了。过了不久，我们的护卫队已经确实认为我们并不是那样危险，我们并不图谋杀害我们的守卫者，于是便离开我们，我们也就由车上的两名官吏看管了。我们在这样的保卫下穿过了一村又一村，在经过圣贝阿时，这个还算大的市镇的居民成群地聚拢来，他们显然以为我们是小偷，至少也以为我们是走私犯。八点钟，我们疲惫不堪地到达了吕雄，穿过市立公园，在那里有成百上千的人在听音乐，因为这一天正好是星期日，正是举办音乐会的旺季。我们的马车在省长凯腊特里伯爵先生的公馆前面停下来了。由于这位大人不在家，命令我们在他的门口等候，至少等了半个小时，一直有人在监视着。最后，传下了命令，把我们送回家，房子原来已经被宪兵包围了，我们立刻上楼去，打算梳洗一下（我们从清晨五点钟就上路了），但是，一名宪兵和一名便衣警察甚至跟着我们走进了卧室，所以我们没有梳洗，又回到客厅去恭候省长的光临。时钟敲了九点、十点，凯腊特里先生还没有来，这时他正在公园里听音乐，据说他决定在最后一个和声响完以前绝不离座。就在这个时候，我们的家里挤满了mouchars〔侦探〕，他们走进房间里来就好像是走进他们自己的房间似的，他们就好像在自己家里那样随便坐在我们的椅子和沙友上。我们很快就被一群各色各样的警察包围了；从一切迹象看来，共和国的这些忠实奴仆是在帝国时期学成出师的，——他们完全掌握了自己光荣的手艺。他们采用各种难以令人置信的阴谋诡计来引我们说话，但是当他们看出他们的一切努力并不见效，便一直瞪着眼睛望我们，那种样子只有“专干这行的”才能做得出来，最后到十点半钟，省长驾到，与他同时来的还有总检察官德尔佩克先生、法院侦查员、治安法官、土鲁斯和吕雄的警官等人。他们命令我的妹妹到隔壁房间里去，土鲁斯的警官和一名宪兵也跟着她走开了。对我的审讯开始了。我拒绝说出有关我的妹夫和其他亲友的任何消息。至于我本人，我说，我在治病，到吕雄来就是为了进行矿泉治疗。凯腊特里先生对我软硬兼施，达两个多小时，最后他就威胁我，要是我再拒绝做证人，就把我当做同谋犯。他说：“明天法律会强迫您宣誓作证的，因为——允许我告诉您，——拉法格先生和他的妻子已经被捕了。”这时我很不安，因为我妹妹的孩子还在病中。\n最后，轮到我的妹妹爱琳娜了。当她要说话的时候，他们叫我背向着她。在我面前站着一名军官，以防我会对她做任何手势。遗憾的是，我只听到他们一步一步地逼着妹妹对他们所提出的无数问题回答“是”或“不是”。后来我才知道他们是用什么方法向她逼供的。原来凯腊特里先生指着我的书面声明（由于背向着他，我未能看到他的姿态），说的却是与我实际上所说的正好相反的话。因此，妹妹害怕与我讲的不一致，就没有驳斥那些似乎是我做的声明。对她的审讯，直到两点半钟才结束。一个十六岁的年轻少女，早晨五点钟就起床，在非常炎热的八月天旅行了九个小时，而且在博索斯特时就没有吃过一点东西，被反复审讯到深夜两点半钟！\n土鲁斯的警官和几名宪兵在我们家里度过了下半夜。我们躺下了，但是不能入睡，因为我们在绞尽脑汁地想设法派一个人到博索斯特去预先通知拉法格先生，如果他尚未被捕。我们向窗外望了一下，宪兵们在花园里踱来踱去。走出这所屋子是不可能的。我们已经受到严密的监禁，甚至不准我们与女仆和房东太太见面。第二天，房东太太和仆人都具了结。总检察官德尔佩克先生和procureur　de　la　République又对我审问了一个多小时。这位吹牛英雄德扎加尔男爵先生对我念了许多大段的引文，同时指出了如果我再拒绝做证人我将受到的那种惩罚。然而这些先生们是白费唇舌。"
}