{
  "metadata": {
    "volume": "17",
    "article_number": "020",
    "title": "再论“福格特先生”[183]",
    "file_name": "volume_17_020_弗・恩格斯。再论“福格特先生”322―330.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：双关语：《eigene》既是“自己的”，又是“特殊的”。――编者注］\n\n编辑注释: **注释：**[183]恩格斯的“再论‘福格特先生’”一文是对马克思在1860年发表的小册子“福格特先生”（见“马克思恩格斯全集”俄文第2版第14卷第395―691页）的补充，马克思在那本小册子中揭露了庸俗的小资产阶级民主主义者卡・福格特是被收买的波拿巴暗探，造谣诽谤无产阶级革命者的人物。写这篇文章的直接原因，是1870年秋第二帝国崩溃后福格特又发表一个小册子“卡尔・福格特给弗里德里希・科尔布的政治书信”（《Karl　Vogt’s　Politische　Briefe　an　Friedrich　Kolb》．Biel，1870），他在这本小册子中企图掩饰他过去和波拿巴派的关系。恩格斯在文章中也利用了报刊上公布的证实马克思在1860年所做的关于福格特是被收买的波拿巴暗探的结论的新材料。还在恩格斯的这篇文章发表之前，马克思在1871年4月10日给威・李卜克内西的信中就报道过这些消息。4月15日“人民国家报”第31号刊载了一则基本上是摘自马克思给李卜克内西的那封信的简短报道：“在正式公布于法国政府报告中的‘皇室文件和通信’（《Papiers　et　correspondance　de　la　famille　impériale》）里有一个按字母顺序排列的接受波拿巴赠款的人的名单，在它的字母《Ｖ》下有这样一条：《Vogt；il　lui　est　remis　en　août　1859　40000Fr．》　　翻译出来是：“福格特――1859年8月付给他4万法郎’。”“人民国家报”编辑部给这则以马克思名义发表的报道加了一段按语，其中说道：“有些党员指责我们忽视福格特的反对兼并亚尔萨斯和洛林的文章，不满足于援引马克思的有名小册子作为论据，现在看来他们会满意了。但是，我们要请我们的巴黎朋友给我们寄一份完整的名单来：我们确信，在那上面我们将会找到我们的某些老朋友，他们曾经充当福格特的‘同谋’从波拿巴主义那里得到好处，现在又出于同样的动机，以同样的热情来充当俾斯麦的爱国主义的推销人了。”――第322页。[184]马克思在他的小册子“福格特先生”中把福格特1859年控告奥格斯堡“总汇报”（《Allgemeine　Zeitung》）的行动，讽刺地称做“奥格斯堡战役”；福格特控告“总汇报”，是因为该报转载了揭露他是波拿巴暗探的传单“警告”。法院拒绝了福格特的控告，随后他就发表了一个诬蔑无产阶级革命者的卑鄙的小册子：“我对‘总汇报’的诉讼”。马克思写的反对福格特的小册子就是对这一诬蔑的回答。――第322页。[185]“硫磺帮”原来是十八世纪七十年代耶拿大学学生联合会的名称，这个联合会由于它的成员捣乱生事而恶名昭著；1859年，福格特诽谤无产阶级的革命家，诬蔑马克思的拥护者，称他们为“硫磺帮”（见“马克思恩格斯全集”俄文第2版第14卷第402―420页）。――第322页。[186]“小拿破仑”是维克多・雨果在1851年法国立法议会的会议上所发表的演说中给路易・波拿巴起的绰号；1852年，雨果的抨击性小册子“小拿破仑”（《Napoléon　le　Petit》）问世以后，这一绰号得到了广泛的流传。――第323页。[187]恩格斯按照法国政府机关报的名称，讽刺地称呼瑞士俾尔城（伯尔尼州）出版的资产阶级日报“瑞士商业信使报”（《Schweizer　Handels-Courier》）为福格特通报（《Moniteur》）。该报在1853年至1909年以此名称出版。五十至六十年代它反映波拿巴的观点；该报编辑部和福格特有密切联系。――第323页。[188] C．Vogt．《Studien　zur　gegenwartigen　Lage　Europas》．Genf　und　Bern，1859．关于此书的评论，请看马克思的小册子“福格特先生”第八章（见“马克思恩格斯全集”俄文第2版第14卷第502―551页）。――第323页。[189]“北德总汇报”（《Norddeutsche　Allgemeine　Zeitung》）是反动的日报，在六十至八十年代是俾斯麦政府的机关报；1861年至1918年在柏林出版。――第324页。[190]恩格斯引自“皇室文件和通信”1871年巴黎版第2卷第161页（《Papiers　et　correspondance　de　la　famille　impériale》．Tome　II，Paris，1871，p．161）。――第328页。"
}