{
  "metadata": {
    "volume": "17",
    "article_number": "033",
    "title": "美国驻巴黎大使华施贝恩先生[273]",
    "file_name": "volume_17_033_卡・马克思。美国驻巴黎大使华施贝恩先生411―415.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "公社在5月25日早晨的会议上，决定派五名公民――其中包括韦莫雷尔、德勒克吕兹和阿尔诺德――作为全权代表，前往文森，根据华施贝恩先生的秘书的通知，普鲁士代表就在那里。但是，到了文森城门口，国民自卫军的哨兵不准这个代表团过去。由于同美国大使馆的那位秘书又举行了一次也是最后的一次会面，公民阿尔诺德才从他那里得到了通行证，于5月26日前往圣丹尼，但是他在那里……也\n**\n没有\n**\n受到普鲁士人的接待。\n美国的这种干预的结果（这种干预使人相信普鲁士人会恢复中立态度，相信他们有意充当交战双方的调解人），是防线在最紧要的关头瘫痪了两天。虽然为了使这次谈判能严守秘密，曾经采取了预防措施，但是国民自卫军的士兵们很快就知道了这次谈判，他们完全相信普鲁士的中立态度，跑到了普鲁士阵线方面去，当了俘虏。大家都知道，普鲁士人如何卑鄙地利用了这种轻信行为；有一部分逃跑的被他们的哨兵枪杀了，而被俘的则引渡给凡尔赛政府。\n在整个国内战争期间，华施贝恩先生一直不断地通过他的秘书要公社相信，他是热烈同情公社的，似乎只是由于他的外交官身分才使他不便公开表示这种同情，并且要公社相信，他是坚决谴责凡尔赛政府的。”\n第二个声明是巴黎公社的一位委员\n［注：奥・赛拉叶。――编者注］\n写的，他也像里德先生一样，准备在必要时以affidavit的形式来证实这个声明。\n为了全面地评价华施贝恩先生的行为，必须把里德先生和巴黎公社委员的这两份指出同一计谋的两个方面的声明联系起来看。一方面华施贝恩先生对里德先生说，公社社员都是名副其实的“暴徒”；另一方面他又要公社相信他同情公社的事业，相信他看不起凡尔赛政府。\n**\n就在5月24日这同一天\n**\n，他一方面当着霍萨特博士和许多美国人的面，对里德先生说，不仅公社社员，甚至连一般同情公社社员的人都将无条件地被处死；另一方面他又通过他的秘书通知公社，不仅公社委员，而且连公社军队的全体战士都能保全生命。\n亲爱的公民们，我们请你们把这些事实告诉美国的工人阶级，要他们来决定，华施贝恩先生是否是美利坚共和国的合适代表。\n国际工人协会总委员会：\n马・詹・布恩　　 弗・布列德尼克　　Ｇ．Ｈ．巴特里\n凯希尔　　　　　 威廉・黑尔斯　　　科尔布\n弗・列斯纳　　　 乔治・米尔纳　　　托・莫特斯赫德\n查・默里　　　　 帕・麦克唐奈　　　普芬德\n约翰・罗奇　　　 吕耳　　　　　　　萨德勒\n考威尔・斯特普尼 阿尔弗勒德・泰勒　威・唐森\n通讯书记：\n欧仁・杜邦――法国；卡尔・马克思――德国和荷兰；弗・恩格斯――比利时和西班牙；海・荣克――瑞士；Ｐ．卓瓦基尼――意大利；捷维・莫里斯――匈牙利；安东尼・扎比茨基――波兰；詹姆斯・柯恩――丹麦；约・格・埃卡留斯――美国\n执行主席　海尔曼・荣克\n财务委员　约翰・韦斯顿\n财务书记　乔治・哈里斯\n总书记　　约翰・黑尔斯\n1871年7月11日于伦敦西中央区海-霍耳博恩街256号\n卡・马克思写\n1871年7月18日左右印成传单，并载于1871年7―9月国际的许多机关报\n原文是英文\n俄文是按传单译的\n**\n注释：\n**\n[273]在马克思起草的总委员会致纽约国际工人协会美国各支部中央委员会的宣言“美国驻巴黎大使华施贝恩先生”中，使用了英国“每日电讯”驻巴黎记者里德的信（本文第一部分），和巴黎公社委员、总委员会委员赛拉叶的报告（本文第二部分）。里德从巴黎回到伦敦后，即同马克思和总委员会建立联系，以便同他们一起保卫巴黎公社，因为里德在居留巴黎期间就已对公社深表同情。国际总委员会常务委员会于7月7日讨论了关于华施贝恩对公社的破坏活动问题，并通过了马克思宣读的宣言。7月11日，宣言由总委员会一致批准，第一次印成传单在伦敦发表。纽约国际美国各支部中央委员会接到宣言的原文后，设法于1871年8月1日发表在拥有广大读者的纽约资产阶级报纸“太阳报”上。这篇宣言在登载时，由左尔格和纽约委员会的其它委员写了阐明公社真正意义的前言；前言指出华施贝恩是靠社会养活的寄生大家族的代表；纽约委员会号召工人们不要相信卖身投靠的资产阶级报纸发表的、出自工人阶级敌人之手的报导。\n“美国驻巴黎大使华施贝恩先生”这篇宣言曾用英文发表于1871年8月19日“东邮报”第151期，1871年8月5日美国报纸“工人卫报”，1871年9月9日“国民旗帜”以及1871年9月30日“伍德赫尔和克拉夫林周刊”第20期（总第12期）；曾用德文发表于1871年7月26日“人民国家报”第60号；曾用法文发表于1871年7月19日“自由”第88号；曾用西班牙文发表于1871年9月18日“解放报”第14号。梯也尔政府为了阻挠对华施贝恩的揭露，通过自己的爪牙采取措施，禁止报刊登载总委员会的宣言。――第411页。"
}