{
  "metadata": {
    "volume": "17",
    "article_number": "054",
    "title": "国际工人协会的共同章程和组织条例[336]",
    "file_name": "volume_17_054_卡・马克思。国际工人协会的共同章程和组织条例475―492.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n五、地方性团体、支部和小组\n第一条为日内瓦代表大会的第十四条；1867年章程的第十二条。\n第二条至第四条为伦敦代表会议的第二项第二条至第四条。\n第五条为在巴塞尔通过的关于组织问题的决议的第一条。\n第六条为伦敦代表会议的第五项。\n第七条为在巴塞尔通过的关于组织问题的决议的第二条。\n第八条为同上第三条。\n六、对劳动的普遍统计\n第一条至第四条为伦敦代表会议的第六项第一条至第四条。\n第五条为日内瓦代表大会的决议（日内瓦代表大会和布鲁塞尔代表大会的决议，伦敦版第4页）。\n根据1871年伦敦代表会议的决定并代表伦敦代表会议\n总委员会：\n罗·阿普耳加思　　　马·詹·布恩\n弗·布列德尼克　　　Ｇ．Ｈ．巴特里\n德拉埃　　　　　　　欧·杜邦（因公在外）\n威·黑尔斯　　　　　乔·哈里斯\n胡利曼　　　　　　　茹尔·若昂纳尔\n哈里埃特·罗　　　　弗·列斯纳\n罗赫纳　　　　　　　沙·龙格\n孔·马丁　　　　　　捷维·莫里斯\n亨利·梅欧　　　　　乔治·米尔纳\n查·默里　　　　　　普芬德\n约翰·罗奇　　　　　吕耳\n萨德勒　　　　　　　考威尔·斯特普尼\n阿尔弗勒德·泰勒　　威·唐森\n爱·瓦扬　　　　　　约翰·韦斯顿\n通讯书记：\n列奥·弗兰克尔………………奥地利和匈牙利\n阿·埃尔曼……………………比利时\n托·莫特斯赫德………………丹麦\n奥·赛拉叶……………………法国\n卡尔·马克思…………………德国和俄国\n沙尔·罗沙……………………荷兰\nＪ．帕·麦克唐奈……………爱尔兰\n弗里德里希·恩格斯…………意大利和西班牙\n瓦列里·符卢勃列夫斯基……波兰\n海尔曼·荣克…………………瑞士\n约·格·埃卡留斯……………美国\n勒穆修…………………………美国的法国人支部\n执行主席沙尔·龙格\n财务委员海尔曼·荣克\n总书记约翰·黑尔斯\n1871年10月24日于伦敦西中央区海－霍耳博恩街256号\n1871年11—12月分别用英文和法文、1872年2月用德文印成小册子\n原文是英文\n俄文是按英文版本译的，并根据德文版本和法文版本校对过\n**\n注释：\n**\n[^[336]]\n国际工人协会章程的最初文本是由马克思在1864年10月用英文写的，同年11月1日经中央委员会批准为临时章程（见“马克思恩格斯全集”中文版第16卷第15—18页）。在1866年日内瓦代表大会上，章程经过某些补充和修改，同附在章程后面的组织条例一起由大会批准。1866年秋，章程和组织条例由马克思和拉法格译成法文，于11月底在伦敦出版单行本，出版这个单行本时考虑了日内瓦代表大会上所做的主要修改（见“马克思恩格斯全集”中文版第16卷第599—603页）。但是这个版本没有流传开来。1867年章程和组织条例的英文本在伦敦出版了，出版英文本时考虑了1864年临时章程通过以后日内瓦代表大会和洛桑代表大会对章程所做的修改。国际后来的两次代表大会——布鲁塞尔代表大会（1868年）和巴塞尔代表大会（1869年）——通过了一系列决定，这些决定是对章程的补充。但是流传的章程文本中都没有反映这些补充和修改。日内瓦代表大会和洛桑代表大会以后出版的英文本中也有许多重要的不确切的地方。此外，由于章程没有各种文字的正式版本，以致在好多国家出现了不准确的章程译文。1866年出版的右派蒲鲁东主义者托伦的法文译本就把关于为工人阶级的解放而进行的政治斗争的作用这一最重要的论点歪曲了。鉴于所有这一切情况，马克思和恩格斯在准备伦敦代表会议的时候就拟了一项关于颁布新版的国际工人协会章程的决议草案（见本卷第439页）。伦敦代表会议通过了马克思所提出的关于用英文、德文和法文颁布新的标准版章程和组织条例的决议案，同时还决定，所有别种文字的译文也都应该经过总委员会的批准。\n1871年9月底至10月，马克思和恩格斯参照国际所有各次代表大会以及伦敦代表会议的决议重新修订章程和组织条例，准备了新版文本，同时删除了章程和条例中已经失效的提法。“附录”部分重新写过，其中详细叙述了所有修改和补充的理由。章程和条例的德译本和法译本是在马克思和恩格斯直接监督下翻译的。共同章程和组织条例的正式版本（《General　Rules　and　Administrative　Regulations　of　the　International　Working　Men’s　Association》）在伦敦以单行本出版，1871年11月上半月出版了英文本，12月出版了法文本。章程和条例的德译文是在莱比锡以单行本发表的，另外还发表于1872年2月10日“人民国家报”第12号。在恩格斯参与下翻译的章程和条例的意大利文正式版本，由于总委员会缺乏资金而没有出版。“人民报”出版社和“平等”周报出版社出版了章程和条例的意大利文节译本。——第475页。\n[^[337]]\n这一段和前一段都带有宣言性质。"
}