{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "004",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "但这些戒备办法还不能使梯也尔放心，于是他在停战的秘密尚未晓示巴黎以前，就动身到全国各地去作竞选旅行，以便把正统派\n[^[208]]\n的死尸复活起来；这一派和奥尔良派应该一起替换当时已为全国所唾弃的波拿巴派。他不怕正统派。这些人要成立现代法兰西政府是不可思议的，所以作为敌手也就微不足道；这一派的活动，用梯也尔（1833年1月5日在众议院）的话来说，\n“一向只限于依靠外敌入侵、国内战争和无政府状态这三根柱石来支持”。\n因此，还有什么党比这个党更适合做反革命的工具呢？正统派当真相信，他们期望已久的昔日的黄金时代就要到来。的确，法国又沦于外敌的铁蹄之下，帝国又被推翻了，波拿巴又被俘虏了，而正统派又抬头了。显然，历史的车轮已经向后转，要滚回1816年的《chambre　introuvable》\n［注：在1871年和1891年的德文版中，这里加有：“（地方官和容克地主的议院）”。——编者注］\n[^[209]]\n去。在1848—1851年的共和国时代的国民议会中，代表正统派的是一些颇有素养和富有议会斗争经验的人物；现在打头阵的却是他们党内的庸碌之辈，即法国的所有布索那克。\n当这个“地主议会”\n[^[210]]\n在波尔多刚刚开会的时候，梯也尔甚至没有让他们进行议会辩论就干脆告诉他们，他们必须立刻接受和约的先决条款，因为只有这样，普鲁士才会准许他们发动反对共和国及其堡垒巴黎的战争。反革命势力的确没有时间犹豫不决。第二帝国已使国债增加了一倍多，使所有的大城市都负了沉重的地方债务。战争极度地加重了债负，完全耗尽了全国的财源。使灾难达到顶点的，是普鲁士的夏洛克手持票据勒索供养他在法国土地上的50万军队的粮饷，要求支付他的50亿赔款以及过期补缴的5％的利息\n[^[211]]\n。这一切应该由谁缴付呢？只有用暴力推翻共和国以后，财富所有者才能希望把他们自己所发动的战争的重担转嫁到财富生产者的肩上。于是，法国空前的经济破坏就推动了这班爱国的地产和资本的代表人物在外国侵略者的监视和卵翼下，用国内战争即奴隶主叛乱来结束对外战争。\n阻碍这个阴谋实现的，有一个巨大的障碍——巴黎。解除巴黎的武装，是保证成功的首要条件。因此，梯也尔要求巴黎放下武器。于是采用了一切办法来激怒巴黎：“地主议会”发出反对共和国的极疯狂的叫嚣；梯也尔本人含糊其词地说共和国没有法律根据，威胁要砍去巴黎的头颅并取消它的首都称号；任命奥尔良派人物充任使节；颁布杜弗尔那些要彻底破坏巴黎工商业的关于处理过期商业期票和房租的法令\n[^[212]]\n；按普野－克尔蒂约的主张，对任何出版物都每份征收两生丁税金；对布朗基和弗路朗斯判处死刑；查封共和派报纸；把国民议会迁到凡尔赛；恢复由八里桥\n［注：见本卷第49页脚注。——编者注］\n宣布而在9月4日取消了的戒严；任命décembriseur〔十二月分子〕维努亚\n[^[213]]\n为巴黎总督，任命波拿巴的宪兵瓦伦顿为警察局长，耶稣会教徒奥雷耳·德·帕拉丹将军为巴黎国民自卫军总司令。\n现在我们要向梯也尔先生和听他使唤的国防人士们提出一个问题。大家知道，梯也尔由他的财政部长普野－克尔蒂约先生经手借了20亿债款。我们要问：\n（1）据说这笔生意有几亿佣金落入了梯也尔、茹尔·法夫尔、厄内斯特·皮卡尔、普野-克尔蒂约和茹尔·西蒙的腰包，此事是真是假？\n（2）据说约定在“平定”巴黎以后才支付债款\n[^[214]]\n，此话是虚是实？\n无论如何，总有某种原因迫使他们急急忙忙地去做这件事，因为梯也尔和茹尔·法夫尔曾用波尔多议会大多数的名义最无耻地乞求普鲁士军队立即占领巴黎。但是，俾斯麦的算盘不是这样打的，正如他回到德国以后公开对法兰克福那些衷心叹服的庸人们用讥讽口吻说过的那样。\n二\n**\n武装的\n**\n巴黎是阻碍反革命阴谋实现的唯一严重障碍。因此必须解除巴黎的武装。在这一点上，波尔多议会讲得很坦率。如果“地主议员们”的狂暴鼓噪还令人听不出所以然，那末梯也尔把巴黎交给décembriseur〔十二月分子〕维努亚、波拿巴宪兵瓦伦顿和耶稣会教徒奥雷耳·德·帕拉丹将军三人摆布，则已令人不能再有丝毫怀疑了。阴谋分子们厚颜无耻地毫不掩饰他们解除巴黎武装的真正用意，用一种极端露骨、极端卑鄙的谎言作为借口，要求巴黎交出武器。梯也尔宣称，巴黎国民自卫军的大炮是国家的财产，所以应当归还给国家。而事实则是这样：从投降的那一天起，巴黎就已严加戒备，因为俾斯麦的俘虏们按照投降条件把法国出卖给俾斯麦的时候，为自己保留了一支相当可观的护身军队，目的显然是为了镇压巴黎。国民自卫军进行了改组，把最高指挥权交给了由国民自卫军全体官兵（除了某些旧波拿巴军队残部）共同选出的中央委员会。"
}