{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "024",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n之所以如此疯狂地痛恨巴黎，首先是因为巴黎宣布了自己摆脱秩序党及其政府的统治，其次才是因为巴黎用这种行动发出了使农民以及各省摆脱秩序党统治的信号。\n公社“公报”，4月1日\n“三月十八日革命不是以保证巴黎获得一个民选的、但仍处在\n一个十分集中的全国政权的专制控制\n下的公社代表机构作为唯一的目的。\n所有的市镇争得和确保独立\n，也要为所有更高的地方单位——省、大行政区——争得和确保独立，这些地方单位将为了它们的共同利益联合在一个真正的民族公约之下；它要保障共和国，并使之长存……巴黎\n放弃了它的表面上大权独揽的地位\n，——这种大权独揽事实上是巴黎滥用权力，——但它并没有放弃它的道义力量和思想影响，这种道义力量和思想影响已使它的宣传工作在法国和欧洲屡获胜利。”\n[^[434]]\n“这一次，巴黎再度为着整个法国而工作和忍受苦难；它进行战斗，作出牺牲，以此准备着法国的思想、道德、行政、经济的复兴，法国的光荣和繁荣。”（\n用气球发出去的巴黎公社的纲领\n[^[435]]\n梯也尔先生在巡游各省的时候，安排了选举事宜，首先是安排他自己在各地的选举。但是有一桩困难。外省的波拿巴派当时已不中用。（而且，他不需要他们，他们也不需要他。）很多奥尔良派的老角色也与波拿巴派同流合污了。因此必须求援于乡居的正统派地主。他们一直不问政治，正是易受愚弄之辈。就是这批人赋予了凡尔赛议会以它的类似路易十八的《chambre　introuvable》〔“无双议院”〕的明显性质，它的“地主议会”的性质。由于虚荣心的驱使，他们当然相信，随着波拿巴的第二帝国的崩溃，在外国侵略者的庇护下，他们的时机终于又像1814年和1816年那样到来了。可是，他们仍然只是受人利用的工具。随他们怎样行动，他们也只能像1848—1851年一样，作为秩序党的一分子以及它的“无名的”恐怖主义的工具而行动。他们所发表的带有自己党派特点的狂语不过为上述那种结伴合伙增添滑稽性质而已。因此，他们只好容忍贝里公爵夫人的监狱产婆当他们的首领，容忍国防政府中的假共和主义者当他们的部长。他们的任务一旦完成，就会被一脚踢开。但是——这是历史的恶作剧——由于各种情况的这种奇异配合，他们不得不向巴黎进攻，惩罚它的背叛《République　une　et　indivisibl》〔“统一而不可分的共和国”〕（这是路易·勃朗的说法，梯也尔称之为法兰西的统一），可是他们自己的头一项举动恰恰是背叛统一，因为他们声称要“砍去巴黎的头颅和取消它的首都称号”，并要把议会设在一个外省城市里。其实，他们真正希望的是：恢复中央集权制国家机器出现以前的情况，多少摆脱这个国家机器的省长和部长的约束，而代之以封建主砦堡在本省和本地的领主权势。他们所要的是一种反动的法兰西\n。而巴黎所要的却是：以法国社会本身通过公社组织而取得的政治统一去代替曾起过反封建作用的中央集权制，这种中央集权制现在已经变成为只是人为机体的统一，它依靠着宪兵和红黑军队，压制着现实社会的生活，像梦魔一样骑在社会头上，用孤立巴黎、排斥外省的办法给予巴黎一个“表面上大权独揽”的地位。巴黎就是要用前述的政治统一去代替这种存在于法国社会之外的中央集权的法国。\n因此，真正主张破坏法国统一的是那些“地主议员”，他们反对统一的国家机器，因为统一的国家机器损害了他们在地方上的权势（领主权利），因为统一的国家机器是和封建制度相对抗的。\n巴黎所要的则是破坏那种人为的单一制，因为它是和法国真正的有生命力的统一相对抗的，因为它无非是阶级统治的一种手段而已。\n孔德派的观点\n对现存经济制度完全无知的人，当然更不能理解工人为什么要否定这种制度。他们当然不能理解，工人阶级企图实现的社会变革正是目前制度本身的必然的、历史的、不可避免的产物。他们以遗憾的口吻谈论消灭“财产”的威胁，因为在他们看来，他们现在的财产的阶级形式——一种过渡性的历史形式——\n财产本身，因而消灭这种财产形式就是消灭财产。正像他们现在为资本统治的“恩德”和雇佣劳动制度进行辩护一样，如果他们生在封建时代或奴隶制度时代，他们会同样地把封建制度和奴隶制度当做建立在事物本性基础上的制度、当做自发地成长起来的自然产物而加以保卫；他们也会猛烈抨击这些制度的种种“弊端”，但同时他们会由于自己极端无知而用什么这些制度是“永恒的”，是有“道德节制”（“限制”）加以纠正的说教，来反驳预言这些制度将被消灭的主张。\n他们对巴黎工人阶级的目的的理解的正确程度和俾斯麦先生一样，俾斯麦曾宣称：公社所要建立的是普鲁士式的城市组织。\n可怜的人们！他们甚至不知道，财产的任何一种\n都有各自的“道德”与之相适应，而那种使财产成为劳动附属品的社会财产形式，绝不会制造个人的“道德限制”，而会将个人的“道德”从阶级束缚下解放出来。\n人民革命的气息使巴黎发生了多大的变化！"
}