{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "010",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n的种种行为，加上这帮下流坯的厚颜无耻——他们竟把人民当做战败者来对待，竟用人民自己的名义，用共和国的名义骑在人民头上作威作福，这把人民弄到了愤怒欲狂的地步。当然，这种\n阶级专制的短暂形式是不能延续长久的，它只可能是一种过渡阶段。它知道它是坐在革命的火山口上。另一方面，即使秩序党在对工人阶级的作战中、在发挥其\n的作用方面是团结一致的，然而它的不同派系彼此勾心斗角的斗争，在革命的物质力量已被破坏，它的统治因而似乎稳固下来（得到了保证）的时候，立即全面爆发起来：每一派都想使它的特殊利益在旧社会制度内占得上风，每一派都想使本派的谋位者登基复辟，使个人的野心得逞。反人民的共同战争和反共和国的共同阴谋相结合的这种情况，加上统治者内部纷争和勾心斗角的阴谋，造成了社会的瘫痪，引起了中等阶级群众的厌恶和迷惘，“扰乱”他们的生意，使他们陷于一种长期的动荡不安状态中。在这种制度下创造了（产生了）专制制度的一切条件，但这是不安定的、以议会的无政府状态为首的专制制度。于是coup　d’état〔\n〕的时刻来到了，这帮无能的坏蛋不得不让位给随便哪一个侥幸得逞的野心分子，这样就结束了阶级统治的\n形式。路易·波拿巴就是这样把已存在四年的资产阶级共和国结束了。在这整个时期内，\n是秩序党的《ame　damnée》〔“忠实走狗”〕；这个党曾以共和国名义对共和国进行战争，即对人民进行阶级战争，实际上创造了帝国。现在梯也尔起着完全和那时候一样的作用，只不过那时他仅仅是议会的一个阴谋家，而现在是行政首脑罢了。如果他不被革命击败，那他现在也会和那时一样不过是一个权宜的工具。不管换来一个什么样的政府，它的第一项措施必然是踢开那个将法国交给普鲁士和炮轰巴黎的人。\n梯也尔对路易·波拿巴有满腹牢骚。这个人曾把他当做工具和傻瓜使用。波拿巴在coup　d’état之后逮捕了他，使他受了惊（把他吓破了胆）。波拿巴取消了议会制，从而把他一笔勾销，因为像梯也尔这样一个纯粹的国家寄生虫、一个只会饶舌的人只有在议会制度下才能起政治作用。最后的但并非最不重要的一点是，在自己的历史著作中一味为拿破仑擦皮靴的梯也尔曾如此长久地描述拿破仑的功勋，以致产生一种幻想，仿佛这些功勋是他自己完成的。在他看来，拿破仑第一的合法模仿者不是小拿破仑，而是小梯也尔。尽管如此，路易·波拿巴所干的每一桩卑鄙勾当——从法国军队占领罗马起到对普鲁士作战止，没有一桩没有得到梯也尔的支持。\n只有他这种头脑空虚浅陋的人才居然会产生这样的幻想，仿佛一个以他作为首脑，其国民议会一半属正统派、一半属奥尔良派，其军队由波拿巴的将军们掌握的共和国，一旦得到胜利，不会把他一脚踢开。\n再没有比一个大拇指般的小人物装模作样地想扮演（正在扮演）帖木儿－塔梅尔兰的角色更令人作呕的了。对他说来，采取残暴行动不仅是一项职务，而且是他的想入非非的虚荣心的戏剧性表演（舞台效果）。他要写“他的”公报，表现“他的”严峻，要有“他的”军队，“他的”战略，“他的”炮击，“他的”汽油弹，要以让十二月匪帮对巴黎进行报复的冷酷来掩饰“他的”怯懦！真是卑鄙到无以复加的英雄行为！他对自己所起的重要作用以及他在全世界制造的喧嚣洋洋得意！他满以为自己是一个伟人：他这个侏儒，这个淌口水的议会小丑，在世人眼里该是多么高大（雄伟）！在这次战争的一幕一幕可怕的场面中，看到爱好虚荣的梯也尔所装出的滑稽像，的确令人忍俊不禁！梯也尔先生是一位有丰富想像力的人，他身上具有艺术家的气质和艺术家的虚荣，甚至能骗得他自己也相信了自己的谎言和自己的伟大。\n梯也尔的所有演说、公报等等里贯穿着一股趾高气扬的虚荣气息。\n这个令人作呕的特里布累。\n从蒙瓦勒里安高地（用汽油弹）进行的漂亮的轰击毁坏了特尔纳街区要塞围墙内的一部分房屋，引起一场大火和震动整个巴黎的一次可怕的大炮轰鸣。炸弹是蓄意投向特尔纳街区和爱丽舍园的。\n爆炸弹，汽油弹。\n光荣的英国廉价文丐有一个辉煌的发现：公社不是\n通常理解的自治政府的那类东西。当然不是。它不是饱食终日的市议员们、假公济私的教区委员们和穷凶极恶的习艺所监工们操纵的那种城市自治。它不是大块土地拥有者、满袋金银、头脑空空的蠢材们操纵的那种郡的自治。它不是“无俸法官”\n[^[405]]\n的司法丑物。它不是借助于寡头俱乐部和阅读“泰晤士报”来管理国家的那种政治自治。它是由人民自己当自己的家。\n在这场食人生番进行的战争中，最令人厌恶的就是坐在政府首席上的可憎矮鬼的“文雅的”尖叫声！\n凡尔赛对俘虏的残暴虐待从未停止片刻，而且一当凡尔赛确信公社因过分仁慈而不至执行其报复法令时，他们就立即恢复灭绝人性的残杀！\n（凡尔赛的）“巴黎报”说：13名在克拉马尔火车站被俘掳的常备军士兵被就地枪决，所有押到凡尔赛的穿常备军制服的俘虏，其身分一经核对属实，也将就地枪决！"
}