{
  "metadata": {
    "volume": "17",
    "article_number": "071",
    "title": "“法兰西内战”二稿",
    "file_name": "volume_17_071_“法兰西内战”二稿621―662.html",
    "chunk_id": "003",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n曾在复辟时期同共和党人混在一起的梯也尔，靠着充当对付贝里公爵夫人的密探和监狱产婆而博得了路易-菲力浦的宠信，但是当他第一次当上大臣时（1834—1835年），他的活动的中心内容还是在特朗斯诺南街屠杀起义的共和党人和制订取缔报刊的残暴的九月法令\n[^[450]]\n1840年3月，他再度出任首相，提出了加强巴黎防务的计划。在共和党对这个危害巴黎自由的恶毒企图提出抗议时，他回答道：\n“什么话？你们竟以为一加强城防就会危害自由！你们首先就是存心毁谤，竟以为有\n为了保持政权而企图在某个时候轰击首都……这样一个政府在胜利后将会比在胜利前更难立足一百倍。”\n是的，除了梯也尔先生本人和他的那些持假释证的部长以及像畜牲般的“地主议员”的政府以外，再没有哪一个法国政府敢这样干了！而且干得这么典型，把一部分设防工事交到普鲁士战胜者和庇护者手里。\n1848年1月，当炮弹国王\n［注：斐迪南二世。——编者注］\n在巴勒摩城动手的时候，梯也尔在众议院中发表了演说：\n“诸位先生！你们都知道在巴勒摩发生的事情。当你们听说有\n一个大城市竟被连续轰击了48小时之久\n，你们大家都感到震恐〈在“议会”的意义上〉。究竟是被谁轰击的呢？是被行使战争权利的外敌轰击的吗？不是的，诸位先生，是被\n它自己的政府\n（如果是被自己的政府在外敌注视和纵容之下轰击的，那当然一切都会是正确的了。）\n“究竟是为什么呢？就是\n因为这个不幸的城市要求享受它的权利\n。对，就是为了要求享受它的权利，它竟\n得到了48小时的轰击\n（如果轰击延续四个星期以上，那一切又会是正确的了。）\n“请允许我向欧洲的舆论呼吁。从这个也许是欧洲最伟大的讲坛上，\n用愤怒的言辞\n〈真的，是用言辞！〉来斥责这种行动，这将是对人类的一种贡献……当为自己祖国效过劳〈这是梯也尔从来没有做过的〉的埃斯帕特罗摄政王想以\n炮轰巴塞罗纳城来镇压那里的起义\n时，全世界各地都发出了共同的愤怒的呼声。”\n好，过了一年光景，这位心地高洁的人变成了正统派乌迪诺统率的法兰西共和国军队炮击罗马的阴险倡议人和最狂热的辩护者（辩解者）了。\n二月革命前几天，因受基佐的排挤、长期不能获得权势而满腹忿懑的梯也尔，一嗅到了风暴的气息，就又在众议院中喊道：\n我属于革命党\n。我希望革命政府留在温和派的手中。但是，即令这个政府转到了热烈人物以至激进派的手中，我也决不因此背弃（放弃）我所拥护的事业。\n我将永远属于革命党\n二月革命爆发了。革命不是像这个小人所梦想的那样，把基佐内阁换成梯也尔内阁，而是用共和国替代了路易-菲力浦。从共和宣告成立起直到coup　d’état〔政变〕止，镇压这次革命就成了梯也尔先生的唯一工作。在人民胜利的第一天，他忧心忡忡地隐藏起来，殊不知人民对他的鄙视已使他不致受到人民泄恨的处置。虽然如此，尽管他有无人不知的神奇勇气，他还是继续回避在公共场所抛头露面，直到卡芬雅克这个资产阶级共和党人把巴黎无产阶级的物质力量淹没在血泊中的时候为止。这时，供他这种人活动的场地已被扫清。他的时运再次降临。他变成了“\n议会制共和国\n”的思想领袖，这个议会制共和国是一种无名王朝，在这个无名王朝时期，统治阶级的所有争权夺利的派系暗中互相勾结起来压制工人阶级，同时它们又因各自企图恢复自己的王朝而互相倾轧。\n（复辟王朝是贵族地主的王朝，七月王朝是资本家的王朝，卡芬雅克的共和国是资产阶级“共和”派的王朝，在所有这些王朝统治时期，一群组成波拿巴党的贪得无厌的冒险分子渴望掠夺法国但没有成功，这倒使他们有资格充当“秩序、财产、家庭、宗教的救主”了。\n这个共和国是联合在一起的正统派、奥尔良派、波拿巴派以及作为他们尾巴的资产阶级共和派的无名王朝。）\n（3）地主议会\n如果说这个政府是由在波尔多开会的地主议会产生的，那末那个议会则是由“国防人士的政府”事先策划成立的。为了这个目的，他们曾派梯也尔巡游各省，要他在各地预告未来的事态发展，并且为突然举行大选作好准备。梯也尔必须克服一桩困难。且不说波拿巴派已引起法国人民的厌恶，即使他们大批当选，也会立即恢复帝国，并且会把梯也尔先生一伙人打发到凯恩去旅行。奥尔良党又人少势孤，填不满他们自己的席位和波拿巴派所腾出来的席位。因此，势必要复活正统派。梯也尔并不惧怕这项差使。正统派要成立现代法兰西政府是不可思议的，所以作为争权夺利的敌手也就微不足道；这个党的全部活动，用梯也尔的话来说，一向只限于依靠“外敌入侵、国内战争和无政府状态”这三种手段（\n1833年1月5日梯也尔在众议院的演说\n），因此，这个党是反革命势力最合适的盲目工具。一小部分被1789年的革命剥夺了财产的正统派，由于当上了拿破仑第一的奴仆而恢复了原有产业，但大部分的正统派是由于在复辟时期分发的10亿法郎的赔偿金和私下的封赠而重置了产业。"
}