{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "028",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[381]]\n指根据1850年5月31日法令实行新的选举资格限制，这项法令是法兰西共和国立法议会根据以梯也尔为首的秩序党提议通过的，秩序党被民主派和社会主义者在1850年3月和4月的议会补充选举中所取得的胜利吓坏了。新的选举法打击了城乡工人和贫苦农民，它规定只有定居三年并直接纳税的人才能参加选举。法国的选民因此减少了300万左右。\n1850年选举法通过后不久，议会就把共和国总统路易·波拿巴1850年的年薪由60万法郎增加到300万法郎。——第541页。\n[^[382]]\n诺曼第的工厂主为了顺利地同英国工厂主进行竞争，企图削减纺织工人的工资，这在1868年底—1869年初引起了索特维耳－勒－卢昂纺织工人的大罢工。罢工工人向国际请求援助，国际总委员会通过伦敦的工联和法国的工会为罢工的工人募款。正如马克思在“总委员会向国际工人协会第四次年度代表大会的报告”中所指出的，虽然罢工失败了，但是它促进了诺曼第纺织工人的组织和团结，造成了卢昂、埃耳伯夫、达尔讷塔耳等地的工会的建立，并且巩固了英法工人间的兄弟联盟（见“马克思恩格斯全集”中文版第16卷第421—424页）。——第541页。\n[^[383]]\n“号召报”（《Le　Rappel》）是维·雨果和昂·罗什弗尔创办的左翼共和派日报，从1869年到1928年出版。它曾尖锐地抨击第二帝国，在巴黎公社期间它主张支持公社。——第542页。\n[^[384]]\n指1839年5月12日布朗基派四季社的武装暴动（见注243）。——第543页。\n[^[385]]\n马克思手稿中的笔误：杜弗尔和维维延进入卡芬雅克政府，分别任内务部长和公共工程部长，是在1848年10月13日。1849年6月2日，杜弗尔是在奥迪隆·巴罗内阁中任部长。——第543页。\n[^[386]]\n指普瓦提埃大街委员会，即所谓秩序党（见注205）的领导机关。在这个委员会中占优势的是以梯也尔为首的奥尔良派。——第543页。\n[^[387]]\n马克思在讲到1847年“自由联盟”时，是指1846年选举后法国众议院中形成的所谓“进步保守派”。这一派别的主要活动家是奥尔良分子日拉丹、托克维尔、杜弗尔等。“进步保守派”要求基佐政府实行一系列符合大工业资产阶级利益的经济改革和在一定程度上扩大选举权以巩固七月王朝。他们反对基佐，揭露基佐政府成员所干的卑鄙勾当。\n自由联盟是1863年立法团选举时在共同反对帝国的基础上形成的资产阶级共和派、奥尔良派和部分正统派的联盟。1869年竞选时曾企图重新组织自由联盟，但因1863年加入这一联盟的各党派间发生分歧而遭到了失败。温和的资产阶级共和派（茹·法夫尔、茹·西蒙等）于1869年主张同保皇派结成联盟，他们支持奥尔良分子杜弗尔为候选人，但是，杜弗尔没有当选。——第544页。\n[^[388]]\n暗指当时任内务大臣的梯也尔在残酷镇压1834年4月13—14日巴黎的共和党人起义中，特别是在血腥屠杀特朗斯诺南街居民中所起的作用（见注200）。——第546页。\n[^[389]]\n指按照1851年12月2日波拿巴政变的方式行事。——第546页。\n[^[390]]\n1871年4月6日“法兰西共和国公报”第96号。——第547页。\n[^[391]]\n1871年4月6日“法兰西共和国公报”第96号。——第547页。\n[^[392]]\n十五人委员会是国民议会为配合梯也尔政府同革命的巴黎作斗争而于1871年3月20日建立的组织。参加委员会的主要是保皇党人，也有支持梯也尔的资产阶级共和党人。委员会曾号召外省组织志愿军与公社斗争，但没有得到支持。公社失败后，委员会停止了活动。——第548页。\n[^[393]]\n马克思大概是准备在“法兰西内战”一书中利用这些说明保皇党人在凡尔赛国民议会中的阴谋的例子。在这一时期马克思所做的报纸摘录中，有关于奥马尔公爵及其兄弟茹安维尔亲王在凡尔赛的阴谋活动，关于波旁系和奥尔良系合并的传闻，以及关于把法国王位让给奥马尔公爵的计划等资料。——第549页。\n[^[394]]\n1871年3月30日“巴黎公社公报”第1号。——第550页。\n[^[395]]\nChouannerie（朱安叛乱），见注125。——第551页。\n[^[396]]\n“市警备队”（从1871年起改称共和国近卫军）是1830年七月王朝政府为了镇压革命运动在巴黎建立的军事化的警察（包括步兵和骑兵）；在1871年它是凡尔赛反革命军队的一支突击力量。\n教皇的朱阿夫兵——见注114。\n朱安兵——见注241。——第552页。\n[^[397]]\n1840年，由于俄、英、奥、普和土耳其缔结了帮助土耳其苏丹对付埃及帕沙穆罕默德－阿利的伦敦公约（见注102），支持穆罕默德－阿利的法国，面临着在外交上陷于孤立和欧洲各国结成反法同盟的威胁。"
}