{
  "metadata": {
    "volume": "17",
    "article_number": "092",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_17_092_卡・马克思和弗・恩格斯生平事业年表824―858.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n10月18日\n总委员会根据马克思的提案通过决议，谴责有很多巴枯宁分子在内的比利时联合会委员会对总委员会的正式文件，特别是对总委员会关于普法战争的第二篇宣言保持缄默。\n10月25日\n马克思在总委员会会议上报告拉法格在波尔多宣传国际的思想的情况。\n马克思在总委员会会议上宣读论述美国工人运动状况的信函和文件，并指出，在美国由于工人和资本家之间的对抗加剧，存在着进行国际原则的宣传的广泛可能性。马克思还谈到纽约的国际德国人支部、法国人支部就普法战争发表了宣言。\n11月10日左右\n恩格斯写了“战争短评”中的“法国境内的战斗”一文。这篇文章谴责普鲁士军方残害法国自由射手的行为。文章发表于11月11日的“派尔－麦尔新闻”。\n11月17日\n由于社会民主工党的领导者们被控以叛国罪名，马克思应德国社会民主党人威・白拉克的请求，向伦敦市长证明：该党的组织没有作为一个支部正式加入国际，该党党员被接受为国际工人协会会员是作为个人处理的。马克思的证词是准备用来在诉讼过程中为该党委员会成员进行辩护的。\n11月29日\n马克思在总委员会会议上把同曼彻斯特和索尔福的工联理事会建立联系以及社会民主工党委员会委员即将受审的事情和德国工人反对继续打仗的言论报告给总委员会。\n马克思把总委员会各个时期发表的文件寄给在霍布根的左尔格。\n12月13日\n马克思把海牙成立国际支部一事告知总委员会。\n12月18日左右\n马克思要求在荷兰和弗朗德的国际会员把当地出版的国际工人协会的报纸寄交总委员会。就此事发表的简短通告刊登在12月18日比利时支部机关报“国际报”。\n12月19日\n恩格斯写信给李卜克内西夫人，当时李卜克内西刚刚因在国会发言反对军事贷款而同倍倍尔一起被捕；恩格斯在信中指出德国工人及其领袖们在战争时期所表现的高度无产阶级觉悟。恩格斯同时还把英国工人和在英国的德国工人募集的捐款转寄给李卜克内西、倍倍尔以及其他被捕的德国社会民主党人的家属。\n12月23日\n恩格斯受总委员会的委托，给国际工人协会比利时支部第六次代表大会写贺词。这篇贺词发表于1871年1月1日的“国际报”。\n1870年12月下半月―1871年3月中\n马克思曾多次同俄国女革命家伊丽莎白・托马诺夫斯卡娅会见。托马诺夫斯卡娅是日内瓦国际俄国支部派往伦敦向马克思了解情况并接受关于俄国支部今后如何进行活动的指示的。在会见中，马克思同她讨论了有关俄国农民公社发展的问题。马克思家里的人同托马诺夫斯卡娅建立了友谊。\n马克思收到沿帕廷从彼得堡寄来的信。洛帕廷是为了安排使车尔尼雪夫斯基从西伯利亚流放所逃跑而到俄国去的。他把自己到西伯利亚去的办法告诉了马克思，还告诉马克思，在俄国，载有一篇多处引证“资本论”的文章的杂志“法医学文库”被没收了，以及“资本论”第一卷在俄国出版的情况。\n1870年12月底―1871年1月初\n马克思读了车尔尼雪夫斯基关于俄国公社土地占有制的著作。\n马克思从北德意志国会议员约・米凯尔那里得到关于普鲁士军队在法国遇到困难的消息；马克思通过恩格斯把这些消息转给在波尔多的拉法格，希望这些消息能被用来开展人民反抗普鲁士侵略的运动。\n马克思和恩格斯通过总委员会组织了对被监禁的德国社会民主党人家属的经济援助。\n马克思收到托马诺夫斯卡娅的信，信中叙述了有关沙皇政府土地政策的几件事，并附上一份国际俄国支部机关报“人民事业”，这份报纸载有一篇关于俄国农民改革和公社土地占有制的文章。\n马克思给伦敦自由派报纸“每日新闻”投去一篇题为“关于德国的出版自由和言论自由”的文章。马克思在这篇文章中揭露俾斯麦的警察制度，并列举社会民主党人因要求同法兰西共和国签订光荣的和约而遭到迫害的事实。文章于1月19日在该报发表。\n马克思在总委员会会议上发言，批评英国工联领导人之一、总委员会委员乔・奥哲尔对国防政府的赞扬；马克思以过去茹尔・法夫尔的反革命活动为例，揭露了这个政府的真面目。\n马克思收到埃卡留斯的通知，工人报纸“东邮报”的编辑同意发表总委员会会议的报道以及国际的其他材料。\n马克思在给纽约国际支部创建人之一季・迈耶尔的信中，就美国支部中央委员会的活动做出指示。马克思在向他讲述国际在其他国家的状况时谈了英国工人为争取承认法兰西共和国而进行的运动；他在信中还谈到自己学习俄文的成绩，并对车尔尼雪夫斯基和弗列罗夫斯基的著作给予很高的评价。\n马克思和恩格斯在总委员会会议上参加讨论关于奥哲尔赞扬国防政府的发言的问题。会上通过了恩格斯提出的在总委员会讨论关于英国工人阶级在普法战争目前阶段应采取的立场问题的建议。\n在总委员会会议讨论同国际西班牙支部建立联系的问题时，马克思报告了帕尔米出版工人报纸“社会革命报”的事情。总委员会委派恩格斯暂时执行西班牙通讯书记的职务。"
}