{
  "metadata": {
    "volume": "17",
    "article_number": "092",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_17_092_卡・马克思和弗・恩格斯生平事业年表824―858.html",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "恩格斯展开关于英国工人阶级在普法战争目前阶段所应采取的立场问题的辩论；他提出了一个决议草案，并就这一问题做了发言，他在发言中强调指出，争取承认法兰西共和国的运动非常重要，因为在当时条件下，它是帮助共和国反抗普鲁士侵略的唯一有效办法。恩格斯批评资产阶级激进派的孔德主义者号召武装干涉战争这一冒险主义做法，指出必须争取英国政府采取外交措施来防止沙皇俄国的军事进攻。决议草案发表于2月5日的“东邮报”。\n马克思在给保・拉法格和路・库格曼的信中，严厉谴责国防政府由于惧怕巴黎工人而签订献出巴黎的协议这一叛卖行为。\n2月12日左右\n马克思收到拉法格关于法国国民议会选举结果的报告。\n恩格斯同西班牙联合会委员会建立通讯联系；他在信函中强调在每一个国家建立执行独立政策的无产阶级政党的重要性，同时还向西班牙联合会委员会介绍国际及其各国支部的活动情况。\n马克思在总委员会会议上报告了奥地利和德国的工人运动参加者遭到警察迫害的事情以及赛拉叶在巴黎的活动情况。马克思对关于英国工人阶级在战争目前阶段应采取的立场的讨论进行辩论时，揭露了格莱斯顿政府在承认法兰西共和国的问题上拖延不决的原因，并强调指出，不论资产阶级共和国具有多大局限性，以共和政体代替君主政体还是工人阶级利益攸关的事情。\n马克思会见当日从巴黎回来的赛拉叶，并从他那里了解法国的情况。\n马克思在给李卜克内西夫人的信中，就如何揭穿普鲁士当局蓄意根据捏造材料对被捕的德国社会民主党领导人进行控告一事，提出建议。\n马克思在总委员会会议上报告在法国和美国的国际会员活动的情况；总委员会委托马克思写信给国际美国支部中央委员会，向该委员会说明其职权范围。在重新讨论英国工人阶级在战时应当采取的立场方面的问题时，马克思论证了英国无产阶级在其国外政策方面应当坚持的路线。\n恩格斯在给佐林根的国际会员卡・克来因和弗・莫尔的信中，对德国工人在普法战争期间所采取的立场给予很高的评价。\n马克思在总委员会会议上就德意志国会选举的情况、倍倍尔被选为国会议员以及在纽约成立了国际爱尔兰人支部的事情做了报告。马克思在参加讨论有关召开国际代表会议的问题时指出，在法国政治局势极不稳定的情况下举行代表会议是不合时宜的。马克思重新展开了在辩论关于战时英国工人阶级应当采取的立场时所涉及的对外政策问题的讨论。恩格斯就这次讨论做了总结发言。总委员会通过了恩格斯提案中关于对反动列强侵略政策进行斗争的第三条，取消了关于承认法兰西共和国的第一、二两条，因为法国政府已于2月26日同普鲁士达成了初步的和议。\n马克思和恩格斯得到巴黎在3月18日发生革命的消息。\n3月19日―5月\n马克思和恩格斯仔细研究了所有关于巴黎局势和3月28日宣布成立的巴黎公社活动的情报，同公社社员们建立了联系，并在国内外政策的各种问题上帮助他们想办法。马克思和恩格斯组织各个国家的工人举行保卫巴黎革命无产阶级和巴黎公社的群众大会和活动。马克思给一切建立有国际支部的国家写了几百封关于巴黎公社的信，信中阐明公社的无产阶级性质和历史意义，呼吁对公社给以支持；与此同时，马克思也批评了公社所犯的错误。马克思仔细地研究了公社社员的经验，从报纸上做了许多摘录和剪辑，搜集各种各样的消息以及来自私人的情报。\n恩格斯在总委员会会议上做了关于巴黎革命和关于政权转入无产阶级机构――国民自卫军中央委员会手中的发言。根据马克思的提议，总委员会通过关于派代表团参加工人集会的决议，以激发英国工人对巴黎无产阶级的团结一致的精神。总委员会一致批准了马克思所写的一篇声明，这篇声明驳斥英国报刊所登载的德国人在法国被开除出国际的诽谤报道。声明发表在3月23日的“泰晤士报”、3月25日的“东邮报”以及其他报纸上。\n3月21―23日\n马克思写信给“泰晤士报”和“人民国家报”，揭露反动的“巴黎报”为了诽谤国际及其领导人面伪造和散发假信的行为。这封信发表在3月22日的“泰晤士报”、3月29日的“人民国家报”以及其他报纸上。\n3月28日左右\n马克思在赛拉叶再次赴巴黎的前夕同他进行了谈话。\n马克思和恩格斯参加总委员会关于国际如何对待英国的共和运动问题的讨论。恩格斯在发言中强调，必须使这个运动具有符合工人阶级利益的方向。马克思在发言中指出，任何共和运动，如果不变为社会运动就不能成为重大的力量。\n3月31日左右\n马克思收到国际比利时支部领导人之一、安特卫普“工人报”编辑部秘书菲・克楠的来信，信中请求对安特卫普罢工的雪茄烟工人组织支援。\n3月31日左右―4月中\n马克思通过赛拉叶夫人得到赛拉叶关于巴黎情况和公社的措施的报告。\n马克思写信给安特卫普“工人报”，揭露资产阶级报刊为诽谤国际而采用的伪造手段。这封信于4月8日在该报发表。\n马克思时常在自己家里会见资产阶级自由派报纸“观察家”编辑福克斯・伯尔恩，并同他谈论巴黎的事件。"
}