{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "012",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n梯也尔政府最初呼吁\n［注：手稿中在这几个字上面还写着：”在从俾斯麦那儿获得被俘的军队以前……恐慌地呼吁……”——编者注］\n各省组织国民自卫军战斗营，并把它们开到凡尔赛来对付巴黎。\n正如里摩日的报纸\n[^[412]]\n所载，“外省拒绝派遣梯也尔及其‘地主议会’要求的志愿战斗营，以此表示了它们的不满。”\n在梯也尔周围聚集起来的唯一的“外省”军队是少数布列塔尼省蠢物，他们作战时打着白旗，每人胸前缝着用白布做成的耶稣圣心，口里喊着《Vive　le　Roi！》〔“国王万岁！”〕\n选举。5月6日\n[^[413]]\n杜弗尔先生的出版法\n（4月8日）。公开宣布是为了对付外省报纸的“过激言论”。\n其次是在外省进行的大批逮捕。外省被置于\n嫌疑犯处治法\n[^[414]]\n对外省的思想封锁和警察封锁。\n4月23日。哈佛尔讯。\n市镇参议会曾派出三个参议员前往巴黎和凡尔赛，其使命是进行斡旋调停，以便在维持共和、赋予全法国以市镇选举权的基础上结束内战……\n4月23日，皮卡尔和梯也尔接见了里昂来的代表\n——他们的答复是：“\n不惜一切战争到底\n里昂代表们的呈文于4月24日由格雷波提交议会\n[^[415]]\n外省各城的市镇参议会派代表团到凡尔赛去请求当局答应巴黎所提出的要求，这是极大的冒犯行动；全法国没有一个市镇发出赞许梯也尔和“地主议会”的行动的声明；各省的报纸，据杜弗尔在\n发给各地总检察官的反对议和的通告\n中抱怨说，也像这些市镇参议会一样，\n“竟把由普选产生的国民议会和自行僭位的巴黎公社相提并论，并且斥责前者没有承认巴黎的市政权等等”，\n而更糟的是，这些市镇参议会，例如\n奥希的市镇参议会\n“一致要求它\n立即向巴黎提出停战\n，并要求2月8日选出的议会自行解散，因为它的任期已满”（\n杜弗尔4月26日在凡尔赛议会的发言\n应当记住，这些还都是旧的市镇参议会\n[^[416]]\n，而不是在4月30日选出的市镇参议会。它们派出的代表团是如此之多，以至于梯也尔决定不再亲自接见它们，而指派一个内阁助理去接待它们。\n最后，4月30日的选举\n——这是对国民议会和对产生国民议会的那次突然选举的最后判决。如果说，各省到这时为止只对凡尔赛进行消极的抵抗，没有以起义来支持巴黎，这是由于旧政权在各省仍然保有据点，帝国使外省陷入了昏迷状态，而战争又使这种状态维持下来。显而易见，矗立在外省和巴黎之间的仅仅是凡尔赛军队、凡尔赛政府和谎言的长城。一旦这条长城坍塌下来，外省和巴黎便会联合起来。\n最突出的特点是：这些人（梯也尔等这一伙人）因为普选权在共和制度下仍可能给他们带来不测风云，所以在1850年借助一次议会阴谋取消了\n（波拿巴当时帮助了他们，以便使他们落入圈套，使他们陷入完全听凭他摆布的境地，以便在coup　d’état〔政变〕之后宣布他自己不顾秩序党及其议会的反对，恢复了普选权）；而现在，当普选在波拿巴统治下已经被弄成了仅仅是行政当局手中的玩物，仅仅是行政当局从事欺骗、意外行动和弄虚作假的机器之后，同是这一帮人又成了普选权的狂热拥护者了，他们把普选作为自己对付巴黎的“合法”依据。（城市联盟代表大会）（5月6日“号召报”！）\n[^[417]]\n特罗胥、茹尔·法夫尔和梯也尔，外省人\n有人可能要问，像梯也尔、法夫尔、杜弗尔、加尔涅－帕热斯（另外只有少数几个同类的流氓）这批衰朽不堪的议会小丑和阴谋家，怎么会在每次革命之后不断重新浮到表面上来，篡夺行政大权呢？这帮一贯利用革命和叛卖革命、枪杀实现革命的人民、夺回人民从以前各届政府争得的少数自由主义让步的人们，怎么能做到这点呢？（他们自己就曾反对这些让步。）\n这很简单。首先，那些人尽管非常不得人心，像二月革命后的梯也尔那样，而人民出于宽宏大量还是把他们放过去了。每次人民顺利起义以后，人民的不共戴天的敌人就喊出和解的呼声，这种呼声在人民陶醉于自己胜利的最初阶段得到人民的响应。在这最初阶段过去之后，只要人民还掌握物质力量，像梯也尔和杜弗尔这种人就隐蔽起来，暗中干他们的勾当。一旦人民被解除武装，他们立刻重新抛头露面，并被资产阶级捧为他们的chefs　de　file〔头领〕。\n或者是像法夫尔、加尔涅－帕热斯、茹尔·西蒙等人（另外还有几个较年轻的同类人物）和9月4日以后的梯也尔本人那样，原先是路易-菲力浦治下的“体面的”共和反对派，后来是路易·波拿巴治下的议会反对派。他们在革命把他们推上台时自己奠定的反动制度，保证他们获得反对派的地位，而对真正的革命家则加以流徙、处死和放逐。人民忘记他们的过去，中等阶级把他们看做是自己人；他们的声名狼籍的过去既被遗忘，于是他们又出来重新开始他们的叛卖活动和无耻勾当。\n5月1日深夜：克拉马尔村\n已落入军队手中，火车站在起义者手里（这座车站控制着伊西堡垒）。"
}