{
  "metadata": {
    "volume": "17",
    "article_number": "092",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_17_092_卡・马克思和弗・恩格斯生平事业年表824―858.html",
    "chunk_id": "010",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "恩格斯报告说，在小资产阶级民主派报纸“人民罗马”上登载有马志尼的一篇攻击国际的新文章。恩格斯建议公开答复这篇文章，总委员会同意这项建议。由恩格斯撰写的答复载于12月12日意大利工人报纸“人民报”、12月21日的“人民罗马”以及其他报纸。\n11月29日\n恩格斯写了一篇总委员会的声明，送给“意大利无产者报”编辑部，指出政治斗争在工人阶级解放事业中的意义。\n11月30日左右\n马克思写信给伦敦的一位德国侨民、政论家西・路・波克罕，请寄去他所需要的关于巴枯宁的材料，特别是关于巴枯宁在1868年资产阶级和平主义的和平和自由同盟代表大会上活动的材料。\n马克思为“资本论”德文第二版修改第一卷中的第一章。\n马克思与已经离开伦敦到罗马去的意大利工人运动活动家朱・卢恰尼坚持通信联系，从他那里收到关于意大利工人运动的发展以及国际在意大利的状况的报道。\n12月12日\n“人民报”以报道国际欧洲各国支部状况的形式，发表恩格斯致该报编辑恩・比尼亚米信件的片断。\n12月19日\n马克思向总委员会报告了英国政府开始对流亡的公社社员进行迫害的意图；说明了俾斯麦对无产阶级采取的反动政策，认为这种政策必然会使工人阶级进一步团结在国际的周围。马克思也报告了关于资产阶级分子组成的纽约第十二支部的分裂活动，关于瑞士的巴枯宁分子妄图破坏伦敦代表会议及其决议。马克思揭露了在公共集会和刊物上对国际和马克思进行诬蔑的资产阶级激进分子查・布莱德洛。恩格斯报告了西班牙支部尽管有巴枯宁分子进行阴谋活动，还是赞同伦敦代表会议的决议，并决定建立工人的政党；他还报告了关于郎卡郡的英国工人准备展开争取九小时工作日的宣传。\n12月20日\n马克思写信给“东邮报”的编辑，揭露布莱德洛是诽谤者。该报于12月23日发表了这封简短的信。\n12月30日\n恩格斯写信给在马德里的拉法格，请他向西班牙的国际会员说明总委员会对于在桑维耳耶举行的巴枯宁汝拉联合会代表大会上针对伦敦代表会议决议通过的通告所采取的立场。\n为了答复巴枯宁派以分裂为目的的桑维耳耶通告，马克思和恩格斯准备写一篇国际内部通告“所谓国际内部的分裂”。为此，他们搜集了有关巴枯宁派反对总委员会的阴谋及其在各国进行的破坏活动的材料。\n马克思继续进行“资本论”德文第二版第一卷的准备工作。\n1月2日和9日\n马克思和恩格斯在总委员会会议上参加讨论批准英国联合会委员会章程和新成立的国际波兰支部章程的问题。\n1月3日左右\n恩格斯写了“桑维耳耶代表大会和国际”一文。文中揭露了巴枯宁派桑维耳耶通告的分裂性质，指出巴枯宁派的无政府主义理论和他们的反对一切集中、权威和党纪的言论是站不住脚的和具有危害性的。文章发表于1月10日的“人民国家报”。\n恩格斯在给都灵的工人团体“无产者解放社”书记的信中，批评了巴枯宁派的无政府主义思想，并指出，无产阶级为了通过革命夺取政权必须在组织上团结一致。他宣称，他不知道有什么比革命更权威的东西。\n约1月15日―2月15日\n马克思通过龙格同约・卢阿商洽把“资本论”第一卷译成法文，并同巴黎出版商莫・拉沙特尔签订合同，以单行本的分册形式出版自己的著作。\n马克思在总委员会讨论英国联合会委员会章程时，建议在一定的条件之下承认英国联合会。他还表示同意新成立的波兰支部按照总委员会的建议来修改中的章程。恩格斯向总委员会报告了罗马罢工的消息。\n马克思写信给“东邮报”编辑，驳斥布莱德洛在其所办的刊物“国民改革者”上发表的新的诽谤攻击。这封信发表于1月20日的“东邮报”。\n恩格斯在给李卜克内西的信中向他介绍了国际比利时支部的情况。鉴于巴枯宁派在比利时加紧活动，恩格斯指示在“人民国家报”上发表关于这一问题的文章。他还介绍了国际在西班牙和意大利的情况。\n恩格斯写信给在马德里的拉法格，向他介绍了国际英国支部的情况和国际在德国、法国、瑞士、奥匈帝国和意大利的情况。\n1月20日左右\n马克思把准备再版的“资本论”第一卷的24个印张寄给汉堡的出版商奥・迈斯纳。\n马克思把萨克森社会民主党人在开姆尼斯举行代表大会一事报告给总委员会，并谈了代表大会通过的决议。代表大会的决议承认总委员会在同巴枯宁派的斗争中采取的正确路线，赞同伦敦代表会议的决议。\n恩格斯在给库诺的信中对巴枯宁派在国家问题上的观点做了详尽的批判，并揭露他们在国际内部进行的破坏活动。他向库诺介绍了国际意大利支部的情况。\n马克思又寄给“东邮报”编辑一封信，揭露布莱德洛。这封信于1月28日在该报发表。\n马克思代表章程委员会在总委员会会议上做了关于荷兰联合会委员会和国际工人协会苏黎世支部的章程的报告，并建议批准它们的章程；总委员会通过了马克思的建议。恩格斯向总委员会做了关于米兰支部章程的报告，并建议予以批准；恩格斯的建议被通过。他还报告了协会在西班牙遭受迫害的事。"
}