{
  "metadata": {
    "volume": "17",
    "article_number": "071",
    "title": "“法兰西内战”二稿",
    "file_name": "volume_17_071_“法兰西内战”二稿621―662.html",
    "chunk_id": "001",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "（1）国防政府。巴黎的议员特罗胥、法夫尔、皮卡尔、费里\n巴黎工人在9月4日宣告成立的共和国，受到了法兰西举国一致的欢迎。以巴黎的抵抗为基础（核心）的五个月的防御战争，为共和国争得了存在的权利。如果没有这次以共和国名义进行的防御战争，征服者威廉\n［注：指普鲁士国王威廉一世。法国历史上曾有一个“征服者威廉”，于1066年征服英国，马克思在这里作了讽刺性的对比。——译者注］\n是会恢复他的“好兄弟”路易·波拿巴的帝国的。在巴黎工人阶级的真正领袖们还囚禁在波拿巴的监狱里，而普鲁士军队已经逼近巴黎的惊慌无备的时刻，有一伙律师——梯也尔是他们的政治家，特罗胥是他们的将军——擅自在市政厅里就职。梯也尔、茹尔·法夫尔、皮卡尔之流在当时是这样地深信巴黎负有领导法国的历史使命，他们竟举出了他们曾在1869年被选入立法团的事实，来证明他们有资格组成国防政府。\n在这伙人上台五天以后，我们在关于前次战争的第二篇宣言中已经向你们说明他们究竟是些什么货色了\n［注：见本卷第292页。——编者注］\n。如果说，他们没有征询巴黎的意见就攫取了政府，那末，巴黎也没有理会他们的抗拒而径自宣布成立了共和国。而他们的第一个步骤就是派梯也尔去向欧洲各国的宫廷乞求，如果可能，就以废共和国、立国王为交换条件来买得外国的调解。巴黎之所以容忍这些人的统治（容忍他们僭取政权），是因为这些人曾郑重其事地宣誓保证：只为\n的目的运用这个政权。然而，要认真保卫巴黎，就只有（不能不）武装工人阶级，把他们组织成为国民自卫军，并使他们在战争中得到锻炼。可是，武装巴黎就无异是武装社会革命。巴黎战胜普鲁士人就无异是共和国战胜法国的阶级统治。国防政府在民族义务和阶级利益二者发生矛盾的时候，没有片刻的犹豫便把自己变成了卖国政府。茹尔·法夫尔在给甘必大的一封信里承认，特罗胥防御的不是普鲁士的士兵，而是巴黎的工人。巴黎被围四个月以后，他们认为开始谈论投降的适当时机已经到了；于是特罗胥当着茹尔·法夫尔及其他同僚的面，向巴黎区长会议讲了如下一席话：\n“我的同僚们在\n9月4日当晚\n向我提出的第一个问题是，巴黎有没有些许可能抵住普鲁士军队的围困？\n我当时毫不迟疑地做了否定的答复\n。现在在座的同僚中，有几位会证明我说的是实话，并且\n我一直是坚持着这个看法\n。我那时对他们就是这样说的：在目前的情况下，巴黎要打算抵住普鲁士军队的围困，那简直是一件\n。当然，我当时加了一句，这可能是一件\n举，但终究不过是蠢举而已……\n〈由他自己安排的〉\n并没有推翻我的预断\n（特罗胥的这篇简短的演讲词，在停战以后由当时在场的一位区长科尔崩先生公布了）。可见，还在共和国宣告成立的当天晚上，特罗胥的同僚已经知道他的“计划”不过是\n使巴黎和法国投降而已\n。为了治好巴黎爱干“英勇蠢举”的毛病，他们要使巴黎经受血腥屠杀和饥馑的痛苦，并且要使这段时间延续到掩护这些9月4日的篡位者不致再遭十二月分子报复的时候。如果“国防”并不单是“政府”的虚伪幌子，那末这些擅自就职的政府成员在9月5日就应该引退，公开宣布特罗胥的“计划”，叫巴黎人民或者立即向征服者投降，或者自己掌握防务。这些骗子并没有这样做，而是发表了一些冠冕堂皇的宣言，说特罗胥这位“总督是永远不会投降的”，外交部长茹尔·法夫尔“决不会让出我们碉堡上的一块石头，决不会让出我们的一尺领土”。在整个巴黎被围期间，特罗胥的计划有步骤地被付诸实现。实际上，被任命统率巴黎军队的那些万恶的波拿巴强盗们，在私人通信中厚颜无耻地讥嘲他们深悉内幕的这种可笑防御（例如参看公社“公报”上公布的巴黎卫戍军炮兵司令、荣誉军团大十字勋章获得者\n阿尔丰斯·西蒙·吉奥\n写给炮兵师将军\n的信）。在巴黎投降的时候，骗子们揭下了假面具。“\n”暴露了自己（现了原形）：它是“\n由俾斯麦的俘虏组成的法国政府\n”——甚至连路易·波拿巴在色当投降时也认为充当这种角色对他那号人说来都太无耻了。这批capitulards〔投降派〕\n[^[446]]\n在三月十八日事变以后仓皇逃往凡尔赛，把一些证明他们卖国勾当的文件遗落在巴黎手中，正如公社在\n对外省的宣言\n中所指出的那样，为了销毁这些文件，\n“他们会不惜把巴黎变为淹没在血海中的一堆瓦砾”\n[^[447]]\n国防政府的一些最有影响的成员之所以热中于谋求这种结局，还有一些十分急切的个人利害的考虑。只看看茹尔·法夫尔、厄内斯特·皮卡尔和茹尔·费里吧！\n在停战协定签订以后不久，国民议会的一位巴黎议员\n米里哀尔先生\n公布过许多确凿的法律文件，证明\n茹尔·法夫尔\n在与一个住在阿尔及尔的酒徒的妻子姘居时，前后若干年间大胆地拼凑伪造了一套文据，以他的一些私生子女的名义谋得了一大笔遗产，因而变成了一个财主；后来在合法继承人提出诉讼时，只是因为波拿巴的法庭偏袒他，他的伪证才没有被揭穿。"
}