{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "001",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "1870年9月4日，当巴黎工人宣告成立共和国而几乎立刻受到法兰西举国一致欢迎的时候，有一伙钻营禄位的律师——梯也尔是他们的政治家，特罗胥是他们的将军——占据了市政厅。这些人在当时是这样地迷信巴黎负有在一切历史动乱时期代表全法国的使命，竟以为只要出示他们业已失效的巴黎议员证书，就完全足以证明他们僭取到的法兰西统治者头衔确有法律根据。在这伙人上台五天以后，我们在关于上次战争的第二篇宣言中已经向你们说明他们究竟是些什么人了\n［注：见本卷第292页。——编者注］\n。然而当时在惊慌无备的混乱中，工人阶级的真正领袖们还囚禁在波拿巴的监狱里，而普鲁士人又已经逼近巴黎，巴黎只得容忍这些人掌握政权，不过附有一个明确的条件，就是他们只为国防的目的运用这个政权。然而要保卫巴黎，就只有武装它的工人阶级，把他们组织成为真正的军事力量，并使他们的队伍在战争中得到锻炼。可是，武装巴黎就无异是武装革命。巴黎战胜普鲁士侵略者，就无异是法国工人战胜法国资本家及其国家寄生虫。国防政府在民族义务和阶级利益二者发生矛盾的时候，没有片刻的犹豫便把自己变成了卖国政府。\n这个政府所采取的第一个步骤，就是派梯也尔游说欧洲各国朝廷，以废共和国、立国王为交换条件，乞求它们出面调解。巴黎被围四个月以后，他们就认为开始谈论投降的适当时机已经到了，于是特罗胥当着茹尔·法夫尔及其他同僚的面，向聚会的巴黎区长们讲了如下一席话：\n“我的同僚们在9月4日当晚向我提出的第一个问题是，巴黎有没有些许可能抵住普鲁士军队的围困？我当时毫不迟疑地做了否定的答复。现在在座的同僚中，有几位会证明我说的是实话，并且我一直是坚持着这个看法。我那时对他们就是这样说的：在目前的情况下，巴黎要打算抵住普鲁士军队的围困，那简直是一件蠢举。当然，我当时加了一句，这可能是一件英勇的蠢举，但终究不过是蠢举而已……事变的发展〈由他自己安排的〉并没有推翻我的预断。”\n特罗胥的这篇漂亮而简短的演讲词，后来由当时在场的一位区长科尔崩先生公布了。\n可见，还在共和国宣告成立的当天晚上，特罗胥的同僚已经知道他的“计划”就是使巴黎投降。如果国防并不单是梯也尔和法夫尔一流人图谋私人统治地位的幌子，那末9月4日侥幸得势的人们在9月5日就应该引退，向巴黎人民宣布特罗胥的“计划”，叫他们或者立即投降，或者自己掌握起自己的命运。这些毫无廉耻的骗子并没有这样做，而是决定要巴黎饱尝饥饿和残杀的痛苦，借以治好巴黎爱干英勇蠢举的毛病，暂时则用一些冠冕堂皇的宣言来欺蒙它，说特罗胥这个“巴黎总督是永远不会投降的”，外交部长茹尔·法夫尔“决不会让出我们的一寸领土，决不会让出我们碉堡上的一块石头”。而这同一个茹尔·法夫尔在给甘必大的一封信中却承认说，他们“防御”的不是普鲁士的士兵，而是巴黎的工人。由狡黠的特罗胥任命指挥巴黎军队的那些波拿巴强盗们，在整个巴黎被围期间的私人通信中厚颜无耻地讥嘲他们深悉内幕的这种滑稽防御（例如参看公社“公报”上公布的巴黎卫戍军炮兵司令、荣誉军团大十字勋章获得者阿尔丰斯·西蒙·吉奥写给炮兵师将军苏桑的信\n[^[192]]\n）。到1871年1月28日\n[^[193]]\n，骗子们终于揭下了假面具。国防政府在投降时以自甘屈辱到极点的真正英雄气概，表现出了它是由俾斯麦的俘虏组成的法国政府，——这种角色下流之至，甚至连路易·波拿巴在色当时都没有敢于承当。这批capitulards\n[^[194]]\n在三月十八日事变以后仓皇逃往凡尔赛，把一些证明他们的卖国勾当的文件滑落在巴黎手中，正如公社在对外省的宣言中所指出的那样，为了销毁这些文件，\n“这些人会不惜把巴黎变为淹没在血海中的一堆瓦砾”\n[^[195]]\n。\n促使国防政府的几个主要成员谋求这种结局的，还有一些完全是特殊的、个人利害的考虑。\n在停战协定签订以后不久，国民议会的一位巴黎议员米里哀尔先生（他后来被茹尔·法夫尔特别下令枪毙了）公布过许多确凿的法律文件，证明茹尔·法夫尔在与一个住在阿尔及尔的酒徒的妻子姘居时，前后若干年间大胆地拼凑伪造了一套文据，以他的一些私生子女的名义谋得了一大笔遗产，因而变成了一个财主；后来在合法继承人提出诉讼时，只是由于波拿巴的法庭偏袒他，他的伪证才没有被揭穿。既然无论花多大力气进行诡辩也抹杀不了这些铁面无情的法律文件，于是茹尔·法夫尔就生平第一次不开口，静待国内战争的爆发，好在那时候大骂巴黎人民是一群擅敢反叛家庭、宗教、秩序和财产的逃犯。这个伪证制造犯在9月4日后刚一握权，就立即出于同情释放了皮克和泰费尔，这两个人甚至在帝国时代就在“旗帜报”\n[^[196]]\n的丢丑事件中因伪造文件而被判罪。这两位先生中的一位，即泰费尔，竟敢在公社时期回到巴黎，公社立即就把他监禁起来了。而这时候，茹尔·法夫尔却在国民议会讲坛上大喊，巴黎正在释放它的一切囚犯！"
}