{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "013",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "”\n他向议会说，“这是法国从未有过的最自由地选出的和最开明的议会”；他向他的杂牌军队说，这是“世界的瑰宝，是法国从未有过的一支最精锐的军队”；他对外省说，由他下令轰击巴黎是无稽之谈：\n“如果曾经打了几发炮弹，那也不是凡尔赛军队打的，而是一些叛乱者为了假装他们在作战才打的，可是实际上他们连头都不敢露出来。”\n后来他又向外省宣称：\n“凡尔赛的炮兵不是轰击巴黎，而只是射击它。”\n他向巴黎大主教说，硬推在凡尔赛军队头上的处决和报复行为（！），全是谎言。他向巴黎声明说，他只是想“把巴黎从压迫它的可憎暴君的控制下解放出来”，公社的巴黎“不过是一小撮罪犯”。\n梯也尔先生的巴黎并不是“贱民”的真正巴黎，而是幽灵的巴黎，francs-fileurg\n[^[239]]\n的巴黎，闲逛男女的巴黎，富人的、资本家的、花花公子的、游手好闲者的巴黎。这个巴黎带着它的奴仆、骗子、文丐、荡妇目前正麕集在凡尔赛、圣丹尼、吕埃伊和圣热尔门；这个巴黎认为内战不过是惬意消遣，它从望远镜中欣赏战斗的进行，计算放炮的次数，用自己的以及自己娼妇的名誉赌咒发誓说，这里演的戏要比圣马丁门剧场中的好得多。被打死者真的被打死了，伤者的呼声也不是假装的，而且在他们面前演着的这场戏是具有世界历史意义的。\n这就是梯也尔先生的巴黎，正像科布伦茨城的亡命之徒\n[^[240]]\n是卡龙先生的法国一样。\n四\n奴隶主阴谋用普鲁士军队占领巴黎来征服巴黎的第一次企图，因俾斯麦的拒绝而没有得逞。3月18日实行的第二次企图，结果是军队溃败和政府逃往凡尔赛，接着，按照政府的命令，全部行政机关也停止工作，随之迁往凡尔赛。梯也尔假装同巴黎议和，借以争取时间准备和巴黎作战。但是到哪里去搜罗军队呢？常备团的残部人数很少，而且不大可靠。梯也尔向外省发出紧急呼吁，坚决要求派国民自卫军和志愿军前往援助凡尔赛，但是遭到断然拒绝。只有布列塔尼派去了一小撮朱安兵\n[^[241]]\n，他们作战时打着白旗，每人胸前缝着用白布做成的耶稣圣心；他们的战斗口号是《Vive　le　Roi！》（“国王万岁！”）。这样，梯也尔就只能匆忙纠集一群杂牌队伍，其中有水兵、海军陆战队士兵、教皇的朱阿夫兵、瓦伦顿手下的宪兵以及比埃特里手下的市警和mouchards〔侦探〕。假若不是帝国的被俘兵员逐渐到达，那末这支军队就会小得可怜，而俾斯麦放回被俘兵员的数量标准，是使得一方面能够维持内战，另一方面又能够继续保持凡尔赛对普鲁士的卑贱屈从地位。在这次战争中，凡尔赛的警察必须监视凡尔赛的军队，而宪兵则必须站在最危险的岗位上，以便带引军队前进。陷落的堡垒不是夺来的，而是买通的。公社社员的英雄气概向梯也尔表明，要击破巴黎的抵抗，无论是他的战略才干或者是他所支配的军队，都不足以胜任。\n同时，他和外省的关系愈来愈紧张了。凡尔赛没有接到过一封可以稍微使梯也尔和他的“地主议员们”感到振奋的表示拥护的呈文。相反地，从各方面派来的代表团和送来的呼吁书，都是用很不尊敬的口吻坚决要求同巴黎议和，而议和的基础是毫不含糊地承认共和国，确认公社实行的各种自由，解散任期已满的国民议会。代表团和呼吁书是如此之多，致使梯也尔的司法部长杜弗尔在4月23日的通令中饬令国家的检察官把“呼吁议和”当做罪行查办！然而梯也尔看到进攻巴黎没有希望，于是决定改变策略，指定在4月30日按照他强迫国民议会通过的新市政法在全国进行地方选举。他时而利用他那些省长所玩弄的阴谋手段，时而利用他那些警察机关所发出的威胁恫吓，满以为外省进行的选举定会赋予国民议会以它从未有过的道义力量，以为他定会从外省取得征服巴黎的物质力量。\n梯也尔一开始就竭力想在进行他那受到他自己的公报赞扬的反对巴黎的强盗战争的同时，在他的部长们企图在全法国建立恐怖统治的同时，演出一出议和的小滑稽剧。这出滑稽剧要达到几个目的：蒙蔽外省视听，把巴黎中等阶级分子拉到梯也尔方面来，并且主要是使国民议会中的冒牌共和党人能借自己对梯也尔的信任来掩盖他们叛卖巴黎的行为。3月21日，即在梯也尔还没有军队的时候，他向国民议会声明说：\n“无论如何，我决不派军队到巴黎去。”\n3月27日，他又声明说：\n“我发现共和国已是既成事实，所以我断然决定要保护它。”\n实际上，他用共和国的名义镇压了里昂和马赛的革命\n[^[242]]\n，而他的“地主议员们”在凡尔赛只要一听到“共和国”这个词就狂吠起来。做出这番勋业之后，他就把“既成事实”降低成假定的事实。奥尔良王室子弟原是他为慎重起见从波尔多打发走的，现在他们已被准许明目张胆地违犯法律，在德勒搞阴谋活动了。梯也尔在同巴黎和外省代表的无止境的会谈中讲到的那些条件——尽管他的话随着时间和情况而在口气和分寸上经常变化——总是归结于一点：必须向\n“那一小撮应对克列芒·托马和勒康特两人的被杀负责的罪犯”报复。"
}