{
  "metadata": {
    "volume": "17",
    "article_number": "071",
    "title": "“法兰西内战”二稿",
    "file_name": "volume_17_071_“法兰西内战”二稿621―662.html",
    "chunk_id": "006",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "他无尽无休地制造借口阻挠国民自卫军全面武装，千方百计地嗾使国民自卫军中的资产阶级分子去反对工人分子以瓦解国民自卫军，排除那些反对特罗胥“计划”的军官，对无产者营妄加以怯阵的罪名而把它们解散，实际上这些无产者营的英勇果敢精神现在连最狂暴的敌人也为之震惊。克列芒·托马感到得意的是，他又重新取得了他以前在六月屠杀事件中那种个人充当巴黎工人阶级仇敌的显赫地位。在3月18日的前几天，他向陆军部长勒夫洛呈递了他的一份彻底消灭“巴黎canaille〔暴徒〕的la　fine　fleur（精华）”的计划。好像被六月的冤魂所缠住似的，在维努亚失败以后，他又情不自禁地以一个\n密探的身分出场！\n中央委员会竭力想从士兵们的粗鲁的私审判决下救出勒康特和克列芒·托马这两个罪犯，但没有成功。在这方面，中央委员会和巴黎工人应负的责任，就像亚历山得拉公主驾进伦敦城时对被挤死者应负的责任一样。茹尔·法夫尔假慈假悲地咒骂巴黎这个凶手的渊薮。地主议会扮演了一场歇斯底里的“痛心”剧。这些人除非为了寻找使人民流血的借口，是从来不流他们的鳄鱼之泪的。利用头面人物的尸体当做内战的武器一向就是秩序党爱用的诡计。在1848年，他们曾经怎样就巴黎大主教仿佛被六月起义者杀害的事件而掀起了震荡全欧的恐怖叫嚣！其实他们从大主教的大司铎雅克美先生这个目击者的证词中，完全知道大主教是被卡芬雅克自己的士兵枪杀的！在现任巴黎大主教\n［注：达尔布瓦。——编者注］\n——一个毫无殉道者气质的人——写给梯也尔的信中，透露出一种敏锐的疑虑，即他的凡尔赛的朋友们将以他被公社处决引为快事，因为他们急切希望根据这项可爱的举动来定公社的罪！然而，当大喊“杀人犯”的目的已达时，梯也尔便在国民议会的讲坛上宣布“凶杀案”是“很少”几个不知名人物私下干的事情，从而淡然了结了这件事。\n“秩序人物”，即巴黎的反动分子，一听到人民胜利的消息——报复的信号——就不寒而栗，他们对人民的行动与他们自己历来庆祝人民失败的传统方式迥然不同而极其惊讶。甚至对市警都不但没有解除武装和逮捕下狱，反而给他们洞开了巴黎城门，让他们安然撤退到凡尔赛；对“秩序人物”不仅毛发未动，而且容许他们在巴黎正中心集结起来，并在巴黎的正中心轻易地夺去一些重要阵地。当然，他们把中央委员会的这种宽容态度和武装工人的这种宽宏大量，解释为只是工人自觉软弱的表现。于是他们就产生了一个计划——试图在举行“徒手”游行示威的幌子下，做到四天以前维努亚用大炮和多管炮所没有做到的事情。一群吵吵闹闹的“绅士们”从最奢华的街区出发，其中有各色各样的ｐetits　crevés〔纨袴阔少〕，领头的是埃克朗、科特洛贡、昂利·德·佩恩之流这样一些帝国猪仔。这些人列队行进，沿途喊叫着“打倒杀人犯！打倒中央委员会！国民议会万岁！”在他们行进中遇到国民自卫军的散兵哨的时候，就横加侮辱，并勒令缴械。最后，他们汇合在旺多姆广场上，企图在辱骂的喊叫中把国民自卫军赶出他们的总参谋部，并冲过警戒线。国民自卫军在受到手枪射击后，起初只是提出通常的sommations〔相当于英国宣读骚扰取缔令），但是这样做对于阻止进犯者并不见效。于是国民自卫军的一位将军\n［注：贝热瑞。——编者注］\n才下令开枪，这些暴徒立刻抱头鼠窜。有两名国民自卫军士兵被打死，八名受重伤；在暴徒们作鸟兽散的街道上，到处都抛弃有手枪、匕首、手杖刀，这些清楚地证明了他们的“和平”游行的“徒手”性质。当1849年6月13日巴黎国民自卫军为抗议法军穷凶极恶地袭击罗马而举行真正的“徒手”示威游行时，秩序党的将军尚加尔涅曾用刀斩、马队践踏和枪击对付游行队伍。当时立即宣布了戒严，开始了新的逮捕、新的流放、新的恐怖统治。但是在同类情况下，“下等阶级”的做法却迥然不同。3月22日的窜逃分子既没有受追袭，他们在逃窜中也并未受扰，事后也没有受到法院侦查员（juge　d’in-struction）的传讯，所以他们过了两天又能来一次由海军上将赛塞率领的“武装”示威。甚至在他们第二次滋事的可耻失败以后，他们像巴黎其他市民一样仍被允许参加公社的投票，在选举中进行较量。他们在这场不流血的战斗中打输了，最后撤出了巴黎，没受任何损伤地完成了他们的大出走，身后拖带着荡妇、瘪三和首都的其他危险分子。所谓3月22日“赤手空拳的市民”被屠杀，原是一种神话，无怪乎梯也尔及其“地主议会”都不敢喋喋不休地谈论，只委托那些欧洲报界的走卒去传播。\n如果要挑剔中央委员会和巴黎工人从3月18日到这些“秩序人物”大出走时期内在对待这些人的行动上的过错，那就是他们过分温和，温和得近似软弱了。\n现在来看看这幅图画的另一面吧！\n秩序党在他们夜袭蒙马特尔失败以后，于4月初开始了他们向巴黎的正规进攻。"
}