{
  "metadata": {
    "volume": "17",
    "article_number": "092",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_17_092_卡・马克思和弗・恩格斯生平事业年表824―858.html",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "马克思和恩格斯向总委员会报告，由于“派尔－麦尔新闻”参加资产阶级报刊对国际的诽谤攻势，他们已同该报断绝来往。\n马克思在总委员会会议上宣读了他所写的给纽约国际美国各支部中央委员会的宣言“美国驻巴黎大使华施贝恩先生”。宣言揭露了美国大使对巴黎公社的两面派做法和他的敌视巴黎公社的活动；宣言经总委员会批准后于7月13日左右以传单的形式单独发表。马克思在会议上报告了法国警察机关的新的挑衅行为：伪造假信以便在审判巴黎公社委员阿・阿・阿西时使用。由于这些假信之中有一封是冒马克思之名写的，马克思宣读了自己写的一篇驳斥声明。\n马克思研究俄国报纸“政府通报”上登载的所谓“涅恰也夫案件”的政治诉讼案材料。\n马克思在总委员会会议上驳斥奥哲尔公开宣称自己是国际工人协会成立宣言作者的说法。恩格斯向总委员会报告“法兰西内战”已用荷兰文、德文和法文出版，并准备译成意大利文和俄文。\n恩格斯在总委员会的会议上建议于9月17日在伦敦召开国际的秘密代表会议，恩格斯的建议由总委员会一致同意。恩格斯也做了关于朱・马志尼和国际的关系的发言。马克思和恩格斯就会议上产生的关于巴枯宁的社会主义民主同盟是否隶属于国际的问题发表意见，认为事实上应该把巴枯宁的同盟的盟员看做是已经脱离了国际的人，因为他们既不执行向他们提出的要求，即解散他们的秘密组织（这是加入国际的条件），也不缴纳会费。\n马克思通知新奥尔良的国际俱乐部和共和主义俱乐部的主席兼临时秘书沙・卡隆关于接受该俱乐部作为国际的一个支部，并给他寄去一些国际工人协会的文件。\n马克思在给瑞士的国际俄国支部成员尼・伊・吴亭的信中，告诉他由于不可能召开应届代表大会，总委员会决定于9月17日在伦敦召开国际的秘密代表会议，同时又把总委员会对巴枯宁的同盟是否隶属国际的问题的讨论结果告诉他。\n恩格斯在给卡菲埃罗的信中阐明巴枯宁的社会主义民主同盟的活动的分裂性质，并且告诉他即将召开国际的秘密代表会议。由于马志尼在意大利的报纸上发表反对国际的言论，恩格斯给卡菲埃罗寄去一篇供公开发表的文章，揭露马志尼的宣传具有资产阶级实质。恩格斯的这篇文章于8月31日在意大利资产阶级民主派的杂志“自由思想”以及意大利的许多其他报纸上发表。\n7月底―8月初\n马克思和恩格斯设法把即将在凡尔赛举行的对公社社员的审判记录予以出版。\n马克思在总委员会会议上发言反驳奥哲尔。总委员会按照马克思的建议，免去恩格斯所担任的比利时通讯书记的职务，委任他担任意大利的通讯书记。\n马克思把恩格斯写的附有被捕公社社员的律师来信摘要的信，寄给“泰晤士报”编辑部；恩格斯的信中叙述了被监禁者在牢狱中遭受的折磨，以及凡尔赛当局的警吏横行不法，法院迟迟不开庭。此信未发表。\n马克思在总委员会会议上，参加讨论援助新堡罢工工人的问题以及关于如何防止工贼从比利时入境的问题；他在发言中强调国际与职工会建立紧密联系的重要性。总委员会根据恩格斯的建议，决定在英国工人中募款援助流亡的公社社员。\n恩格斯写信给在巴黎的拉甫罗夫，请他代订一份必定会登载公社社员审判案报告全文的“审判通报”（《Ｌａ　Ｇａｚｅｔｔｅｄｅｓ　Ｔｒｉｂｕｎａｕｘ》），同时请他寄一张巴黎市区和郊区地图，以便研究普鲁士人和凡尔塞人围困巴黎时期的军事行动。\n8月10―16日左右\n马克思写信给在伦敦的法国流亡者、国际会员阿・于贝尔，告诉他一些事实，并且给他寄去为被审公社社员进行辩护所必需的文件。\n马克思在总委员会会议上，提议委托常务委员会在下次会议以前准备好伦敦代表会议的议事日程。总委员会接受了马克思的建议。恩格斯在总委员会会议上做关于意大利和西班牙迫害国际的报告。\n恩格斯把法国警察当局迫害马克思在法国的几个女儿的消息写信通知李卜克内西。\n约8月16―29日\n马克思由于疲劳过度，遵照医师劝告，在布莱顿休息。\n8月17日和24日\n马克思写信给“纽约先驱报”和“高卢人报”编辑部，抗议该报粗暴地歪曲了他同“纽约先驱报”记者的谈话内容。马克思的抗议载于8月27日“高卢人报”。\n马克思写文章驳斥英国资产阶级自由派的周报“舆论”，因为它转载了俾斯麦的机关报“国民报”对国际领导的诬蔑言论。马克思派人把这篇文章和写给编辑的信件带给恩格斯，请他把这些材料送给“舆论”编辑部。声明载于8月26日该报。\n8月22日左右\n恩格斯接到西班牙联合会委员会委员弗・莫拉寄来的关于西班牙的政治状况以及国际在该国的成就的情报。\n恩格斯在总委员会会议上报告了国际西班牙支部在美国支部来信的内容，建议呼吁美国工人援助流亡的公社社员。总委员会委托马克思起草这份呼吁书。\n马克思写信给美国“太阳报”编辑查・安・德纳，说明自己的女儿在法国被捕的经过。该报于9月9日发表了这封信。"
}