{
  "metadata": {
    "volume": "17",
    "article_number": "071",
    "title": "“法兰西内战”二稿",
    "file_name": "volume_17_071_“法兰西内战”二稿621―662.html",
    "chunk_id": "008",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n按最简单的理解，这是工人阶级在他们的社会堡垒——巴黎和其他工业中心——里执掌政权的形式。\n中央委员会在它的3月20日宣言中说：\n“首都的无产者，目睹统治阶级的失职和叛卖行为，已经了解到：由他们自己亲手掌握公共事务的领导以挽救时局的时刻已经到来……他们已经了解到：夺取政权〈国家权力〉以掌握自己的命运，是他们必须立即履行的职责和绝对权利。”\n但是，无产阶级不能简单地掌握现存的国家机体，并运用这个现成的工具来达到自己的目的，像统治阶级及其各个争权夺利的党派以往在它们相继获得胜利的时刻所做的那样。掌握政权的第一个条件是改造传统的国家工作机器，把它作为阶级统治的工具消灭掉。这个庞大的政府机器，像蟒蛇一样地用常备军、等级制的官僚、驯顺的警察、僧侣、卑贱的法官把现实社会机体从四面八方缠绕起来。它最初是在君主专制时代创造出来的，当时它充当了新兴资产阶级社会在争取摆脱封建制度束缚的斗争中的武器。以给现代资产阶级社会提供自由发展的充分地盘为任务的第一次法国革命，必须把地方的、区域的、城镇的、外省的一切封建制度堡垒都扫除净尽，为中央集权的国家政权这一上层建筑准备社会基地。这种中央集权的国家政权有它的按照系统的和等级的分工原则建立的分枝庞杂、遍布各地的机关。\n但是，工人阶级不能简单地掌握现成的国家机器，并运用它来达到自己的目的。奴役他们的政治工具不能当成解放他们的政治工具来使用。\n现代资产阶级国家体现在议会和政府这两大机构上。在1848—1851年秩序党共和国时期，议会的大权独揽产生了它自身的否定——第二帝国，而以议会仅仅作为点缀的帝国制度是目前大陆上多数军事大国所盛行的制度。乍看起来，这种政府机构的僭取的专政仿佛是对社会本身的专政，它既同样地凌驾于一切阶级之上，也同样地贬低一切阶级，实际上，它现在已经成了——至少在欧洲大陆上是如此——占有者阶级能继续统治生产者阶级的唯一可能的国家形式。所有已经死亡的法国议会留下来的、还栖息在凡尔赛的那一群幽灵，掌握的实际力量除第二帝国下形成的政府机器外，就什么也没有了。\n像蟒蛇一样地用官僚、警察、常备军、僧侣、法官把社会机体从四面八方缠绕起来的庞大的政府寄生虫，是起源于君主专制时代。当时中央集权的国家政权必须充当新兴资产阶级社会在争取摆脱封建制度束缚的斗争中的有力武器。以扫除领主的、地方的、城镇的、各省的特权这些中世纪垃圾为任务的十八世纪的法国革命，不能不同时从社会基地上清除那些妨碍着中央集权的国家政权充分发展的最后障碍，这种国家政权有它的按系统的和等级的分工原则建立的遍布各地的机关。这样的国家政权是在第一帝国时期产生的，而第一帝国本身则是由老朽的半封建的欧洲反对近代法国的几次同盟战争产生的。在以后的复辟、七月王朝、秩序党共和国的议会制度下，这个拥有令人倾心的官职、金钱和权势的国家机器最高管理权，不仅变成了统治阶级中各个争权夺利的党派争夺的对象，而且，随着现代社会经济进展使得工人阶级队伍更加扩大、处境更加困难、抵抗更加有组织、要求解放的趋势更加发展，一句话，随着现代阶级斗争——劳动与资本的斗争——采取更鲜明的形式和规模，国家政权的面貌和性质也发生了显著的变化。它一直是一种维护秩序、即维护现存社会制度从而也就是维护占有者阶级对生产者阶级的压迫和剥削的权力。但是，只要这种秩序还被人当做不容异议、无可争辩的必然现象，国家政权就能够摆出无所偏袒的样子。这种政权把群众现存的屈从地位作为不容变更的常规，作为群众默默忍受而他们的“天然尊长”则安然利用的社会事实维持下去。随着社会本身进入一个新阶段，即阶级斗争阶段，它的有组织的社会力量的性质，即国家政权的性质，也不能不跟着改变（也经历一次显著的改变），并且越来越发展它作为阶级专制工具的性质、作为用强力长久保持财富占有者对财富生产者的社会奴役，资本对劳动的经济统治的政治机器的性质。每一次新的人民革命总是使国家机器管理权从一些统治阶级手中转到另一些统治阶级手中，在每次这样的革命之后，国家政权的压迫性质就更充分地发展，并且更无情地被运用，因为革命所许下的、似乎保证了的那些诺言只有使用暴力才能破坏。此外，后来陆续发生的革命所带来的变化，只是给予资本势力日益增长这个社会事实以政治上的肯定，因而越来越直接地把国家政权交给工人阶级的直接的敌人。就是这样，七月革命把政权从地主手里夺来转交给大制造商（大资本家），二月革命又把政权转交给联合在一起的统治阶级各党派，这些党派是为了共同对抗工人阶级、为了维护自己阶级的统治秩序而联合成为“秩序党”的。在议会制共和国时期，国家政权最后变成了占有者阶级进行反对从事生产的人民群众的公开的战争工具。但是作为公开的内战工具，它只能在有内战的时候使用；因此，议会制共和国的生存条件就是延续已经公开宣布了的内战状态，也就是否定这一内战以其名义进行的那种“秩序”。"
}