{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "019",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "相反地，它发表了一个正是将同盟即日内瓦的L’Alliance　de　la　Démocratie　Socialiste〔社会主义民主同盟〕的章程——茹尔·法夫尔引证的就是这个章程——宣布为无效的文件\n[^[256]]\n。\n茹尔·法夫尔在他这个仿佛有一部分也是反对帝国的通告中，从头到尾都只是重复波拿巴检察官所捏造的警察言论来反对国际，这些言论甚至在帝国自己的法庭上就已被驳倒了。\n大家知道，国际总委员会在关于前次战争的两篇宣言中（去年7月和9月发表的）\n［注：见本卷第3—9、285—294页。——编者注］\n，揭露了普鲁士对法国的侵略计划。后来，茹尔·法夫尔的私人秘书雷特兰热尔先生曾向总委员会的若干委员请求——自然是徒劳无益——由总委员会发动游行示威来反对俾斯麦，以支持国防政府；同时特别请求他们不要提到共和国。由于预期茹尔·法夫尔将到伦敦来，游行示威的准备工作已经做好了（无疑是本着最善良的愿望），然而这是违背总委员会的意愿的，因为总委员会在9月9日的宣言中曾明确地警告过巴黎工人要防范茹尔·法夫尔和他的同僚。\n如果国际也向欧洲各国内阁发出一个关于茹尔·法夫尔的通告，请它们特别注意已故的米里哀尔先生在巴黎公布的文件，那末这位茹尔·法夫尔将说些什么呢？\n阁下，我仍然是您的顺从的仆人\n国际工人协会总委员会书记\n**\n约翰·黑尔斯\n**\n6月12日于伦敦西中央区海-霍耳博恩街256号\n在一篇“国际协会及其目的”的文章中，伦敦“旁观者”\n[^[257]]\n（6月24日）充当了虔诚的告密者的角色，引证了——除了其他类似的玩意之外——同盟的上述文件作为国际发表的文件，并且引证得甚至比茹尔·法夫尔更加彻底。它刊载这篇文章是在上述那封辟谣信已发表于“泰晤士报”十一天以后。我们对此并不感到惊奇。弗里德里希大帝早就说过：所有耶稣会教徒中最坏的是新教徒。\n卡·马克思写于1871年4—5月\n1871年6月中旬以单行本形式在伦敦出版，并于1871—1872年在欧洲各国和美国出版\n原文是英文\n俄文译自1871年英文第三版，并和1871年和1891年的德文版校对过\n**\n注释：\n**\n[^[191]]\n法兰西内战”是科学共产主义的最重要著作之一；它根据巴黎公社的经验，进一步发展了马克思主义关于阶级斗争、国家、革命和无产阶级专政的学说的基原理。这一著作是作为国际工人协会总委员会致欧洲和美国全体会员的宣言而写的。\n巴黎公社一宣布成立，马克思就开始细心搜集和研究所有关于公社活动的消息，如法国、英国、德国的报纸材料，巴黎来信中提供的情况等等。马克思在1871年4月18日总委员会会议上，建议就法国“斗争的总趋向”发表一篇告国际全体会员的宣言。总委员会把起草宣言的工作交给了马克思。4月18日以后，马克思就开始了这项工作，一直继续进行到5月底。他先写了“法兰西内战”的初稿和二稿（见本卷第533—662页和注375）；随即着手宣言的定稿工作。1871年5月30日，即巴黎最后一个街垒陷落的两天以后，总委员会一致批准了马克思宣读的“法兰西内战”的定稿文。\n“法兰西内战”最初于1871年6月13日左右在伦敦用英文印成三十五页的小册子发表，印数一千份。由于第一版很快销售一空，不久又出了英文第二版，印数两千份，在工人中间减价销售。马克思在这一版中更正了第一版的几个印刷错误，并在“附录”里增补了第二篇文件。宣言下面总委员会委员的署名中做了如下的变动：抽掉工联主义者鲁克拉夫特和奥哲尔的名字（他们在资产阶级报刊上表示不同意宣言，并且退出了总委员会），同时增添了总委员会新成员的名字。1871年8月出了“法兰西内战”英文第三版，马克思在这一版中除去了前两版中个别不确切的地方。\n1871—1872年，“法兰西内战”被译成法文、德文、俄文、意大利文、西牙文和荷兰文，在欧洲各国和美国的期刊上发表并以单行本出版。德文本是由恩格斯翻译的，于1871年6—7月先后发表于“人民国家报”（6月28日，7月1、5、8、12、16、19、22、26和29日的第52—61号）；1871年8—10月在“先驱”杂志部分地发表，此外，还在莱比锡出版了单行本。恩格斯在译文中做了几个不大的改动。1876年，为了纪念巴黎公社五周年，出版了“法兰西内战”的新的德文本，在文字上做了一些订正。\n1891年，在为迎接巴黎公社二十周年而准备出“法兰西内战”的德文纪念版时，恩格斯重新校订了译文，并为这一版写了导言；他在导言中，强调指出巴黎公社经验的历史意义和马克思在“法兰西内战”中对公社做的理论总结的历史意义；此外，还做了一些有关加入公社的布朗基主义者和蒲鲁东主义者的活动的补充。恩格斯把马克思写的国际工人协会总委员会关于普法战争的第一篇和第二篇宣言收进了这一版；此后在各种文字的单行本中，这两篇宣言也都通常与“法兰西内战”一起刊印。"
}