{
  "metadata": {
    "volume": "17",
    "article_number": "021",
    "title": "国际工人协会总委员会宣言[191]",
    "file_name": "volume_17_021_卡・马克思。法兰西内战。国际工人协会总委员会宣言331―389.html",
    "chunk_id": "009",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "从公社委员起，自上至下一切公职人员，都只应领取相当于\n**\n工人工资\n**\n的薪金。国家高级官吏所享有的一切特权以及支付给他们的办公费，都随着这些官吏的消失而消失了。社会公职已不再是中央政府走卒们的私有物。不仅城市的管理，而且连先前属于国家的全部创议权都已转归公社。\n公社在废除了常备军和警察这两种旧政府物质权力的工具以后，立刻着手摧毁精神压迫的工具，即“僧侣势力”，方法是宣布教会与国家分离，并剥夺一切教会所占有的财产。教士们应当重新过私人的清修生活，像他们的前辈即使徒们那样靠信徒的施舍过活。一切学校对人民免费开放，不受教会和国家的干涉。这样，不但学校教育人人都能享受，而且科学也摆脱了阶级成见和政府权力的桎梏。\n法官已失去其表面的独立性，这种独立性只是他们用来掩盖自己向历届政府卑鄙谄媚的假面具，而他们对于这些政府是依次宣誓尽忠，然后又依次背叛的。也如社会其他一切公务人员一样，他们今后应该由选举产生，对选民负责，并且可以撤换。\n巴黎公社自然应当作为法国一切大工业中心的榜样。只要公社制度在巴黎和各个次要的中心确立起来，旧的中央集权政府就得也在外省让位给生产者的自治机关。在公社没有来得及进一步加以发挥的全国组织纲要上说得十分清楚，公社应该成为甚至最小村落的政治形式，常备军在农村地区也应该由服役期限极短的国民军来代替。设在专区首府里的代表会议，应当主管本专区所有一切农村公社的公共事务，而这些专区的代表会议则应派代表参加巴黎的全国代表会议；代表必须严格遵守选民的mandat　impératif（确切训令），并且随时可以撤换。那时还会留给中央政府的为数不多然而非常重要的职能，则不应该像有人故意捏造的那样予以废除，而应该交给公社的官吏，即交给那些严格负责的官吏。民族的统一不是应该破坏，相反地应该借助于公社制度组织起来，应该通过这样的办法来实现，即消灭以民族统一的体现者自居同时却脱离民族、驾于民族之上的国家政权，这个国家政权只不过是民族躯体上的寄生赘瘤。旧政府权力的纯粹压迫机关应该铲除，而旧政府权力的合理职能应该从妄图驾于社会之上的权力那里夺取过来，交给社会的负责的公仆。普选制不是为了每三年或六年决定一次，究竟由统治阶级中的什么人在议会里代表和压迫人民，而是应当为组织在公社里的人民服务，正如个人选择的权利为任何一个工厂主服务，使他们能为自己的企业找到工人、监工和会计一样。大家知道，企业正像个人一样，在实际业务活动中总是能够把适当的人放到适当的位置上去，即使有时会犯错误，也总能很快就纠正过来。另一方面，用等级授职制\n[^[225]]\n去代替普选制是根本违背公社的精神的。\n新的历史创举通常遭到的命运就是被误认为是对旧的、甚至已经过时的社会生活形式的抄袭，只要它们稍微与这些形式有点相似。于是这个摧毁现代国家政权的新公社，也就被误认为是在这个国家政权产生以前存在过并且后来构成这个国家政权基础的中世纪公社的复活。公社制度被误认为是企图用孟德斯鸠和吉伦特派\n[^[226]]\n所梦想的那种许多小邦的联盟，去代替在各个巨大民族那里虽然最初是用政治强力造成的，可是目前已经成为社会生产强大因素的统一。公社与国家政权间的对抗状态被误认为是反对过分集权的古老斗争的扩大形式。特殊的历史条件可能阻碍像在法国出现过的那种资产阶级统治形式的典型发展，而造成例如英国那样的状态，即主要的中央国家机关由贪污腐败的教区委员会，钻营私利的市参议会议员，城市里凶狠的济贫所监督和郡里事实上世袭的治安法官加以补充。公社制度将把靠社会供养而又阻碍社会自由发展的寄生赘瘤——“国家”迄今所吞食的一切力量归还给社会机体。仅仅这一点就会把法国的复兴向前推进了。法国外省城市的资产阶级以为公社是企图恢复它在路易-菲力浦时代曾经享有过、而在路易－拿破仑时代被乡村对城市的虚假统治所排除了的对乡村的统治。其实，公社制度会使农村生产者在精神上受各省主要城市的领导，保证他们能够得到城市工人做他们利益的天然代表者。公社的存在自然而然会带来地方自治，但这种地方自治已经不是用来对抗现在已被废弃的国家政权的东西了。只有俾斯麦那种除了策划铁血阴谋之外，经常喜欢从事最适合于他的智力的旧业即给“喧声”杂志（柏林的“笨拙”杂志）\n[^[227]]\n撰稿的人，才会异想天开，以为巴黎公社要仿效那种作为对1791年法国旧城市制度的拙劣模仿品的普鲁士城市制度，要仿效那种把城市管理机关贬为普鲁士国家警察机构附属轮子的城市制度。\n公社实现了所有资产阶级革命都提出的廉价政府的口号，因为它取消了两项最大的开支，即常备军\n［注：1871年和1891年德文版为“军队”。——编者注］\n和官吏。公社存在本身就是对那至少在欧洲是阶级统治的通常累赘和必要伪装的君主制度的否定。公社给共和国奠定了真正民主制度的基础。"
}