{
  "metadata": {
    "volume": "17",
    "article_number": "065",
    "title": "桑维耳耶代表大会和国际[363]",
    "file_name": "volume_17_065_弗・恩格斯。桑维耳耶代表大会和国际516―522.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "那末未来社会的原型会变成什么呢？简而言之，我们采用这种新的组织会得到什么呢？会得到一个早期基督教徒那样的畏缩胆怯的而又阿谀奉承的组织，早期基督教徒这群奴隶曾经怀着感激的心情接受任何拳打脚踢，并且的确通过摇尾乞怜在三百年后使自己的宗教获得了胜利，――而这种革命方法无产阶级是无论如何不会仿效的！你们看，正像早期基督教徒把自己幻想的天堂作为自己组织的榜样一样，我们也应当把巴枯宁先生的未来社会的乐园作为自己的榜样，我们也应当放弃斗争，而从事祈祷和期待。而这些向我们宣扬这种胡说八道的人，却自命是唯一的真正的革命者！\n谈到国际的时候，我们还是应当说：目前国际的情况并不坏。在应届代表大会做出决定以前，总委员会有责任实现巴塞尔决议，而它一定会履行自己的职责。正像它毫不客气地把托伦和杜朗之流驱逐出去那样，它也会关心把施梯伯之流关在国际的门外，尽管巴枯宁认为这是一种独裁作风。\n但是这些恶劣的巴塞尔决议是怎样产生的呢？说起来非常简单。它们是由比利时代表提出来的，而且当时谁也\n**\n没有像巴枯宁和他那些\n**\n在目前这份通告上签字的\n**\n朋友们\n**\n，其中包括施维茨格贝尔和吉约姆，\n**\n那样热烈地表示拥护它们！\n**\n的确，当时情况不同。当时这些先生们曾希望获得多数并且把总委员会抓到自己手里。当时无论怎样扩大总委员会的职权，他们都觉得不够。而现在完全是另外一回事了！现在发现葡萄原来是青的。现在总委员会应当被贬低到简单的统计通讯局的地位，只求巴枯宁的未来社会的声誉不致受到损害了。\n而这些人，这些职业的宗派信徒（尽管他们拥有各种神秘的早期基督教教义，在国际中只占极少数），竟恬不知耻地责备总委员会，说它的委员们想\n“使自己特殊的纲领和自己个人的学说在国际中占统治地位；他们把自己个人的观点冒充为唯一在协会中具有公民权的正式理论”。\n这实在是太过分了。凡是有可能注意观察过国际的内部发展过程的人都知道，正是这些人，几乎三年来主要地就是在想办法强迫协会接受他们的宗派信条作为共同纲领；当这点做不到的时候，他们就开始玩弄欺骗手段，把巴枯宁分子的空话冒充为国际的共同纲领。虽然如此，总委员会只是对这种伪造勾当提出了抗议，而至今还没有否认他们有权属于国际，或者是有权在他们自己的招牌下任意宣传他们的宗派主义的谎言。至于总委员会如何对待这个新的通告，现在来谈这一点还为时过早。\n这些人自己出色地证明了，他们利用自己的新组织能够获得什么东西。凡是在没有受到反动政府暴力阻挠的地方，国际从巴黎公社的时候起都做出了巨大的成绩。而在瑞士的汝拉――最近一年半来完全由这些先生们总揽一切的地方，情况怎样呢？我们来听听他们自己在桑维耳耶代表大会上所做的报告吧（见11月23日出版的日内瓦周刊“社会革命报”）：\n“这些可怕的事件对我们各支部一定产生了\n**\n一部分是使人沮丧的\n**\n，一部分是良好的影响……接着就是无产阶级应该向资产阶级进行的巨大战斗的开始，人们也开始考虑起来……有些人为了掩盖自己的怯懦而躲开（s’en　vont），另一些人却比任何时候都更加坚决地表示自己忠诚于国际的新生原则。这就是整个国际，其中也包括我们联合会的现代内部发展过程中的具有特征意义的事实。”\n说这一切发生在整个国际中是一种新奇的论断，实际上那里发生的恰好是相反的情况。但是说汝拉联合会的情况是这样，却是完全对的。只要听一听这些先生们自己说些什么吧！穆蒂埃的支部受害最少，但它也一无所成：\n“如果没有建立新的支部，那末，仍然应该存在希望”云云；但是这个支部“由于居民良好的情绪而处在特别有利的条件之下”。“林朗惹支部缩小成小小的工人核心。”\n俾尔的两个支部，像纽沙特尔的支部和洛克尔的支部一样，对委员会的信一次也没有答复；俾尔的第三个支部\n“现在是僵死的”，尽管“国际在俾尔重新活跃起来还有一些希望”。\n圣布勒兹的支部是僵死的；律谷的支部不知怎么样消失了；洛克尔的中央支部在长期挣扎后瓦解了，但现在又勉勉强强地恢复起来，显然是为了往代表大会选派代表；拉绍德封的支部处于危急的状态；库尔特拉里的钟表匠支部现正在变成一个接受瑞士钟表匠联合会章程的工会，这样，它就在接受一个不属于国际的团体的章程。这个州的中央支部暂时停止了活动，因为它的成员在圣伊米耶和桑维耳耶建立了什么单独的支部（这并不妨碍这一中央支部派两个代表与圣伊米耶和桑维耳耶这两个支部的代表同时去参加大会）；卡特巴的支部在经历了一段具有光辉成就的时期之后，由于当地资产阶级的阴谋而瓦解了，科尔热蒙的支部也是如此；最后，在日内瓦现在还有一个支部。\n以统计通讯局为首的独立支部自由联盟的人们，在一年半内把一个原先确是不很庞大和人数不很多的，但毕竟是蓬勃发展着的联盟，就是变成了这个样子。而这还是在一个他们有充分活动自由的国家里发生的，是当国际在其他所有地方都获得巨大成就的时候发生的！"
}