{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "030",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "由于共济会会员的停战建议遭到梯也尔的拒绝，他们在这两次会见中声明支持公社。在4月29日的会见之后举行了上述的示威游行，公社派代表团参加了这次游行。——第567页。\n[^[410]]\n马克思引自1871年4月17日“号召报”第673号的巴黎权利共和同盟决议。——第568页。\n[^[411]]\n马克思指的是“市镇通报”（《Monitcur　des　communes》）。这是公社时期在凡尔赛出版的法国政府报纸，以梯也尔政府“公报”的晚版附刊形式出版。——第568页。\n[^[412]]\n马克思指的是1871年在里摩日出版的法国共和派报纸“共和保卫报”（《La　Défense　républicaine》）。——第568页。\n[^[413]]\n大概是指1871年5月6日“复仇者报”对1871年4月30日市镇参议会选举结果的评价。\n“复仇者报”（《Le　Vengeur》）是共和派左翼日报。从1871年2月3日起在巴黎出版；3月11日被巴黎总督维努亚下令查封。在巴黎公社时期于3月30日复刊，一直出版到1871年5月24日。该报曾支持公社，刊载它的正式文件和各次会议的报道。——第569页。\n[^[414]]\n马克思指1858年2月19日立法团通过的“嫌疑犯处治法”。它使政府和皇帝有无限权力把一切有敌视第二帝国体制嫌疑的分子，流放到法国和阿尔及利亚的任何地方，甚至驱逐出法国领土。——第569页。\n[^[415]]\n由议员格雷波交给国民议会的里昂市镇参议会的呈文，要求停止内战以及凡尔赛同巴黎议和。它同时建议明确划清议会和巴黎公社的权限，把公社的活动限制在市政问题上。——第569页。\n[^[416]]\n指帝国时代在政府当局的强大压力下于1865年选出的市镇参议会。——第569页。\n[^[417]]\n城市联盟（全名为共和城市爱国联盟），是害怕巴黎公社失败后王朝复辟的资产阶级共和派在1871年4—5月间酝酿成立的组织。联盟临时委员会在巴黎权利共和联合同盟（见注409）的积极参加下决定1871年5月9日在波尔多举行市镇参议员代表大会，以设法停止内战，巩固共和国，并正式成立联盟。但凡尔赛政府禁止召开城市联盟代表大会，临时委员会随即停止了活动。\n1871年5月6日的“号召报”上曾发表了原拟召开的城市联盟代表大会的纲领。——第570页。\n[^[418]]\n1871年4月13日“法兰西共和国公报”第103号。——第576页。\n[^[419]]\n马克思引自1871年3月31日“法兰西共和国公报”第90号发表的公社选举委员会总结。——第576页。\n[^[420]]\n1871年4月5日“法兰西共和国公报”第95号。——第577页。\n[^[421]]\n由于传出色当战败、巴黎发生革命、帝国于1870年9月4日崩溃这些消息，法国许多城市发生了工人的革命武装起义。其中如里昂、马赛、土鲁斯等城市成立了人民政权机关——公社。各省的公社，特别是里昂的公社，尽管存在的时间很短，都采取了一系列重要的革命措施（取消警察官僚机构，释放政治犯，实行非宗教的教育，对大资产者征税，无偿发还小当铺的典当物品等等）。国防政府残酷地镇压了这些地方公社。——第580页。\n[^[422]]\n1870年10月31日的革命事件表明国防政府的地位不稳，国防政府为了巩固自己的地位，于1870年11月3日在巴黎举行了信任投票。虽然巴黎很大一部分居民投票反对政府的政策，但由于国防政府对居民施加压力，不断进行蛊惑性宣传，利用实际存在的戒严状态等等，它还是获得了多数票。——第580页。\n[^[423]]\n马克思引自国民自卫军中央委员会3月22日告巴黎市民书，这一号召书曾以布告的形式发表，并载于1871年3月25日“法兰西共和国公报”第84号。——第589页。\n[^[424]]\n马克思用这句话表达一篇反映国民自卫军中央委员会在缴付赔款问题上的立场的文章内容；这篇文章载于1871年3月24日“法兰西共和国公报”第83号。——第594页。\n[^[425]]\n见注233。——第595页。\n[^[426]]\n1848年3月16日第二共和国临时政府决定对每一法郎直接税加征45生丁的附加税。这种附加税的全部重担都落在农民身上，在农民中引起了极大的不满，大地主和天主教教士便利用这种不满情绪煽动农民反对巴黎的民主派和工人，使他们成为反革命的后备军。——第595页。\n[^[427]]\n见注234。——第596页。\n[^[428]]\n大概指外省共和联盟（见注231）。——第598页。\n[^[429]]\n《Concordats　à　l’amiable》——见注229。——第599页。\n[^[430]]\n1789年6月20日，针对路易十六政府企图破坏自行宣布为国民议会的三级会议开会的做法，第三等级的议员齐集于凡尔赛的网球厅，宣誓不制成宪法决不解散。"
}