{
  "metadata": {
    "volume": "17",
    "article_number": "071",
    "title": "“法兰西内战”二稿",
    "file_name": "volume_17_071_“法兰西内战”二稿621―662.html",
    "chunk_id": "011",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "巴黎公社可能倒下，但是它所创始的社会革命必将胜利。它的策源地遍于全球。\n梯也尔公报里的谎言\n凡尔赛的大骗局，它的虚伪性质，没有比在梯也尔这个职业说谎家身上体现和集中得更完全的了，对于他说来，“事物的真实性”只就其“议会意义”而言才存在，也就是说，只作为谎言而存在。\n他在答复大主教的信里冷冰冰地否认“硬推在凡尔赛军队头上的臆造的处决和\n〈！〉”，并由他的“地主议会”专门指派一个调查团来证实这无耻谎言。他当然知道波拿巴的将军们洋洋自得地宣布的种种暴行。不过，从“议会意义”上说，这些都是虚构。\n他在4月16日就炮轰巴黎一事发表的通报中说：\n“如果曾经打了几发炮弹，那也不是凡尔赛军队打的，而是一些叛乱者为了\n假装他们在作战\n才打的，可是实际上他们连头都不敢露出来。”\n当然，巴黎是在炮轰自己，好使世界相信它在作战！\n稍后又说：“\n我们的炮兵没有轰击，但是诚然射击过\n梯也尔关于木兰－萨克的公报（5月4日）\n巴黎从压迫它的可憎暴君的控制下得到解放\n”（采取杀害睡梦中的国民自卫军士兵的手段）。\n一支杂牌军队——这是蒙俾斯麦的恩典从监狱里释放回来的波拿巴军队残部，以瓦伦顿的宪兵和比埃特里的市警为核心，以教皇的朱阿夫兵、沙列特的朱安兵、卡特利诺的万第兵为装饰，全部由临阵脱逃的十二月分子投降派将军们指挥，——这样一支军队被他颂扬为“\n法国从未有过的一支最精锐的军队\n”。当然，如果普鲁士军队到现在还驻扎在圣丹尼，那只是因为梯也尔想用这支“精锐军队中的最精锐军队”的军容去吓唬吓唬他们。\n如果“最精锐的军队”是这样，那末，凡尔赛的颠倒时代的议会也就是“法国从未有过的最开明的和最自由地选出的议会”了。但是，梯也尔颠倒反常达到的顶点，是他对区长们说他是“一个从来不食言的人”，当然，他的守信是议会意义上的守信。\n他是最真挚的共和党人，而“议会比他本人还要开明”（4月27日的会议）。\n说：“你们可以信赖我的话，我从来不食言”，——而从非议会的意义上讲，是我从来不守信用。“本届议会是法国所曾选出的最开明的议会之一。”\n他把自己比做林肯，把巴黎人比做南方叛乱的奴隶主。南方人是为了保持劳动奴隶制而想从合众国脱离出来。而巴黎是为了劳动的解放而想使政权脱离梯也尔先生和他所代表的利益。\n波拿巴的将军、宪兵和朱安兵对巴黎发泄的报复行为，是反对劳动的阶级战争的一种必然行为。但是，梯也尔在他的公报小插曲里，却借这种暴行可笑地自比为他的偶像——拿破仑第一，并且给全欧洲留下了笑柄，因为他竟厚颜无耻地宣称，法国军队由于对巴黎人作战，已经挽回了在对普鲁士军队作战中所丧失的声誉。所以，整个战争仿佛只是儿戏，好使这个矮鬼的幼稚的虚荣心得到表现，当他想到居然能描述\n秘密统率下所进行的\n战役时，就飘飘然起来。\n在巴黎和外省问题上，他的说谎达到登峰造极的地步。\n巴黎实际上已抗击了“法国从未有过的最精锐的军队”达两个月之久，尽管这支军队得到普鲁士人的秘密援助；原来这个巴黎只是想要梯也尔使它摆脱“凶残的暴君”，所以才对梯也尔进行战争，虽然只是一小撮罪犯。\n梯也尔不倦地把公社说成一小撮罪犯、假释犯、渣滓。巴黎所以对他作战，是因为巴黎想要他来使它摆脱“压迫它的可憎暴君”。然而就是这一“小撮”亡命之徒，却抗击了由百战百胜的麦克马洪统率的、受梯也尔本人的拿破仑式天才所鼓舞的“法国从未有过的最精锐的军队”达两个月之久！\n巴黎的抵抗仿佛并非真实，而梯也尔关于巴黎的谎言则是真实的。\n巴黎的一切有生力量不满足于只用行动壮举来驳斥他，还企图用言词说服他，使他脱离他的说谎世界，但终于无效。\n“决不应当把巴黎的运动和蒙马特尔遭到的突袭混为一谈，后者只不过是这一运动的导因和起点；这一运动是普遍的，是深入巴黎人心的；甚至那些由于某种原因置身局外（不参预其中）的大多数人，也不否认这一运动的社会合法性。”\n这一番话是谁对他说的呢？是\n，亦即代表着七八千名工商业者发言的一些人。他们去到凡尔赛亲口告诉他这一番话。还有\n[^[456]]\n也派出代表，举行示威游行，作了同样表示。但他顽固到底。\n他在关于木兰－萨克的公报中说（5月4日）：\n“俘掳300人，其余叛乱分子拔腿奔逃，在战场上遗弃150名伤亡者……这就是公社在它的公报中所能庆贺的胜利。巴黎不久即将从压迫它的凶残暴君下解放出来。”\n但是，这个战斗的巴黎、真正的巴黎并不是\n那个巴黎。他的巴黎，本身就是一个议会谎言。“富人的、游手好闲者的、资本家的巴黎”、世界妓院——那才是他的巴黎、那才是想重归于梯也尔的巴黎。真正的巴黎是“贱民”的巴黎。"
}