{
  "metadata": {
    "volume": "17",
    "article_number": "070",
    "title": "“法兰西内战”初稿",
    "file_name": "volume_17_070_“法兰西内战”初稿535―620.html",
    "chunk_id": "027",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "”前进，侮辱国民自卫军，夺取他们的枪枝，用手枪向公民\n（旺多姆广场参谋部的中尉）（中央委员会委员）射击。贝热瑞将军要骚动者撤退（解散、后退）。大约经过五分钟的击鼓和sommations（相当于英国的宣读骚扰取缔令）\n[^[443]]\n。他们以诬蔑的叫嚣作答。两名国民自卫军受重伤倒下。这时，他们的战友们还犹豫不决，向天空开枪。\n骚动者企图强行冲破警戒线，并解除他们的武装。\n贝热瑞下令开枪，那些胆小鬼就飞奔窜逃。Émeute〔\n〕立即被粉碎，射击也停止了。有人从几所房子里向国民自卫军开枪。两人——瓦兰和弗朗所瓦——被打死，八人受伤。在那些“和平人士”作鸟兽散的街道上，到处都抛弃有手枪和手杖刀（在和平街上可以拾到许多）。莫利奈子爵从背后（被他自己的人）击毙，身上还发现有一枘用链条系住的\n集合的军鼓敲过了\n。在这次“徒手”示威通过的街道上扔着许多手杖刀、手枪、匕首。在起义军未接到向这群人开枪的命令以前，对方已用手枪射击。示威者就是进犯者（谢里敦将军从窗口亲眼看到这种情况）。\n这不过是用手枪、手杖刀和匕首武装起来的巴黎反动派企图达到维努亚以他的市警、士兵、大炮和多管炮所没有达到的目的。巴黎的“下等人”竟然不让巴黎的“绅士们”解除他们的武装，这真是太糟了！\n1849年6月13日，当巴黎国民自卫军为了抗议法国军队进攻罗马的罪行，举行一次真正“徒手的”、“和平的”示威游行的时候，尚加尔涅将军用刀斩、枪击的手段对付他们，他的密友梯也尔对他倍加称赞。宣布了戒严，新的镇压法令，新的流放，一个新的恐怖统治！中央委员会和巴黎工人不去做这些事，却在这次冲突中严格地保持守势，允许袭击者（带着匕首的绅士们）安静地回家去；由于纵容了他们，又没有向他们追究这次冒险行动的责任，以致他们胆大到竟敢在两天以后，在凡尔赛派来的海军上将赛塞指挥下，又一次纠合起来，再度试图发动内战。\n而这次旺多姆事件却在凡尔赛激起了一阵响彻全世界的“屠杀赤手空拳的公民”的叫喊。请注意，甚至梯也尔，尽管他老是谈论两个将军被杀害事件，但一次也不敢向外界提起这次“屠杀赤手空拳的公民”的事件。\n正像在中世纪那样，只许骑士对平民使用任何武器，而不许平民进行自卫。\n（3月27日。\n凡尔赛。梯也尔\n“有人指责我在谋求建立君主制，我正式否认。\n当我就职时，共和国已是一个既成事实。\n在上帝和人面前，我宣布我决不出卖它。”）\n在秩序党第二次暴动后，巴黎人民没有采取任何报复行动。中央委员会甚至犯了一个重大的错误：不听它那些最有毅力的成员的劝告，没有立即向凡尔赛进军，而凡尔赛当时在海军上将赛塞逃亡和秩序党的国民自卫军可耻失败以后，正惊慌失措，乱成一团，因为那里还没有组织起任何抵抗力量。\n在公社选举时，秩序党通过投票又进行了较量，他们在再度失败之后，完成了从巴黎的大出走。在选举进行中，资产阶级分子（在区政府院子里）与国民自卫军起义者握手言欢，但他们私下所谈的不外是“大批处决”、“多管炮”、“放逐到凯恩去受煎熬”、“集体枪杀”。\n“昨天的逃窜者今天想用甜言蜜语把市政厅中的人们稳住，以待聚集在凡尔赛的地主议员们和波拿巴的将军们有足够力量对他们开火。”\n事件第二次对国民自卫军开始了武装攻击。战斗在靠近巴黎的库尔贝瓦和讷伊之间进行。国民自卫军被打败，讷伊桥被梯也尔士兵占领。从巴黎出击并一度占领库尔贝瓦、皮托、讷伊桥的几千名国民自卫军失利。许多人被俘。许多起义者被当做叛逆立即枪杀。凡尔赛军队首先开的火。\n“凡尔赛政府已向我们进攻。它不可能指靠军队，所以派遣了沙列特的教皇的朱阿夫兵、特罗胥的布列塔尼兵、瓦伦顿的宪兵去轰击讷伊。”\n[^[444]]\n4月2日，凡尔赛政府派出了主要是由\n宪兵、海军陆战队、林警、警察\n组成的一师军队。\n率领两个步兵旅、\n率领一个骑兵旅和一个炮兵连向库尔贝瓦推进。\n巴黎。4月4日。米里哀尔。\n“巴黎人民没有任何进攻意图……这时政府命令由前帝国士兵组成的御用军队，在前参议院议员统率下向巴黎进攻。”\n[^[445]]\n[^[376]]\n比桑瓦耳战役，或叫做蒙瓦勒里安战役——见注126。——第535页。\n[^[377]]\n1870年10月5日在古·弗路朗斯领导下，国民自卫军工人营在巴黎市政厅前示威，要求国防政府举行公社选举，采取措施巩固共和国，并与入侵的敌人坚决斗争。政府拒绝了这些要求并且规定国民自卫军除非得到命令不准集会和武装示威。\n关于1870年10月31日起义，见注217。——第536页。\n[^[378]]\nCapitulards——见注194。——第536页。\n[^[379]]\n见注197。——第538页。\n[^[380]]\n见注213。——第540页。"
}