{
  "metadata": {
    "volume": "17",
    "article_number": "092",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_17_092_卡・马克思和弗・恩格斯生平事业年表824―858.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "由于这种谈话的影响，该报比较客观地报道了公社的活动。\n4月2日左右\n马克思接到巴黎公社劳动和交换委员会委员列・弗兰克尔的来信，信中请求就公社应当实行的社会改革问题提供意见。\n马克思写信给“泰晤士报”编辑，驳斥英国资产阶级报刊上所说巴黎革命是由伦敦策动的诽谤言论。这封信发表于4月4日的“泰晤士报”和4月6日的“每日新闻”。\n恩格斯以比利时通讯书记的身分在总委员会会议上报告安特卫普雪茄烟工人举行了罢工。根据恩格斯的提议，总委员会决定向各个工联组织派出代表，并呼吁英国工人对罢工者给以支援。\n恩格斯把“关于安特卫普雪茄烟工人的罢工”这简短评寄交在莱比锡的李卜克内西，以便在“人民国家报”上发表。这篇短评号召德国工人支援罢工者。短评于4月12日在该报发表。\n恩格斯在给克楠的信中通知他国际已采取措施支援安特卫普罢工者，并要求他随时告知有关罢工的事件和按期寄送“工人报”。\n马克思在给李卜克内西的信中详细地分析了巴黎公社的错误，这些错误使凡尔赛人得以转入进攻；他通过李卜克内西请求倍倍尔定期寄送柏林国会会议的速记记录。\n马克思在给李卜克内西的信中通知说，证实卡・福格特接受拿破仑第三政府秘密津贴的官方文件发表了。早在1859―1860年，马克思就曾经揭露福格特是波拿巴政府的密探。马克思关于福格特同波拿巴政府勾结的这些新证据的报道，由李卜克内西以短评形式发表于4月12日的“人民国家报”。\n恩格斯在总委员会会议上论述巴黎的局势；他指出，公社放过了进攻凡尔赛的有利时机。恩格斯还谈到西班牙的工人运动和社会主义宣传工作。\n马克思在给库格曼的信中，援引了自己在“路易・波拿巴的雾月十八日”这一著作中做出的无产阶级必须摧毁资产阶级的军事官僚国家机器的结论，着重指出，巴黎公社为把这一点付诸实践，做了尝试。马克思赞扬公社社员们的英雄气概，同时也指示了公社活动中的错误和弱点。\n为了提高德国工人的一般理论水平，马克思在给李卜克内西的信中建议他在“人民国家报”上刊登“资本论”的片断，特别是“所谓原始积累”那一章。\n马克思在给库格曼的信中强调巴黎公社的世界历史意义；他指出，工人阶级反对资本家阶级和资产阶级国家的斗争由于巴黎公社而进入了新阶段。\n马克思通过库格曼得到米凯尔的警告说，马克思如果回到德国就有遭到逮捕的危险。\n为了使巴黎公社的经验成为所有各国无产者的财富，马克思在总委员会会议上主张必须就巴黎的斗争的总倾向发表一篇告国际会员书。\n4月18日―5月29日\n马克思受总委员会的委托，起草关于法兰西内战的宣言。宣言的目的是为了揭示巴黎公社的世界历史意义和对公社的经验进行理论的概括；他一方面不断搜集必要的资料，一方面写宣言的初稿和二稿，以后又准备宣言的最后定稿。\n恩格斯在给埃卡留斯的信中向他详细介绍了巴塞罗纳纺织工人罢工的情况，以便总委员会能通过曼彻斯特的工人来组织支援罢工者的活动。\n4月25日左右\n恩格斯研究来自西班牙的报道巴塞罗纳纺织工人罢工的信件和报纸。\n总委员会通过了恩格斯写的关于把已经转向资产阶级方面的右派蒲鲁东分子托伦开除出国际的决议草案。决议发表在4月29日的“东邮报”、5月14日的“国际报”以及国际的许多其他机关刊物上。马克思在总委员会会议上做了关于巴黎公社的发言，他在发言中分析了巴黎的局势，论述了公社的措施。马克思还把纽约中央委员会所领导的各支部的成员报告给总委员会。\n4月26日左右\n马克思会见了他借以同巴黎公社委员保持联系的德国商人，并从他那里收到了公社社员们询问是否有办法出售有价证券的来信。马克思在给弗兰克尔的复信中，告诉公社社员怎样在伦敦交易所出售有价证券；还驳斥了小资产阶级民主主义者费・皮阿对国际和总委员会在巴黎的代表赛拉叶的造谣中伤。\n马克思会见了俄国民粹主义者、国际会员彼・拉甫罗夫。拉甫罗夫是因受巴黎公社委托，从巴黎来同总委员会建立联系的。\n5月2日左右―5月22日\n马克思患病，未出席总委员会会议。由于马克思患病，他的起草总委员会关于法兰西内战的宣言的工作耽搁了下来。\n恩格斯把“再论‘福格特先生’”一文寄交李卜克内西在“人民国家报”上发表。这篇文章于5月10日在该报刊出。恩格斯在给李卜克内西的信中，要求通过该报来组织德国工人对安特卫普和布鲁塞尔的罢工工人给予物质援助。\n恩格斯在总委员会会议上报告了巴黎公社社员反抗凡尔赛军队的斗争进程；谈了西班牙和比利时的罢工情况；参加了关于派代表团出席罗・欧文诞生一百周年纪念会问题的讨论，在发言中对欧文在发展社会主义思想方面的功绩给予很高的评价。\n5月11―13日\n马克思再次会见德国商人，从他那里了解到巴黎的情况。"
}