{
  "metadata": {
    "volume": "17",
    "article_number": "071",
    "title": "“法兰西内战”二稿",
    "file_name": "volume_17_071_“法兰西内战”二稿621―662.html",
    "chunk_id": "004",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "在路易－菲力浦和小拿破仑两个前后相续的王朝统治下，他们退出了积极的政治活动，甚至这种情况也成为他们重建财产而成为土地所有者的条件。他们免除了在巴黎的宫廷花费和当代表的花费，只是在法国外省的各个角落里坐收从现代工业树上落到他们chateaux〔砦堡〕里来的金苹果，因为铁路抬高了他们的地价，农业资本家把农艺学应用到他们的土地上来又提高了土地的出产，迅速膨胀的城市人口的无穷无尽的需求保证了他们的产品的市场扩大。正是这些使他们恢复物质财富、重新提高他们作为现代奴隶主股份公司的合伙者的重要地位的社会因素，也障蔽着他们受不到现代思想的沾染，使他们可能处在农村的闭塞无知状态中，什么也不忘记，什么也不学会。他们这些人纯粹是供梯也尔这种人进行加工的消极材料。这个邪恶的矮鬼在执行国防政府委托给他的使命时，越出了他的权限，而为自己获得了这样多的选票，以致要把国防人士从与他分庭抗礼的主子变成对他甘拜下风的奴仆。\n选举的圈套既然已经这样设好，巴黎的capitulards〔投降派〕便突然吩咐法国人民要在一周之内选举一个国民议会，这个议会的任务，根据俾斯麦口授的1月28日协定的条款，只是决定和战问题。这次选举是在非常特殊的环境下举行的：没有考虑商议的时间，半个法国处在普鲁士刺刀统治之下，另一半正受着政府阴谋的暗中摆布，巴黎又和外省隔绝；尽管处在这种种特殊情况下，法国人民却本能地感到：capitulards所承受的停战条款本身除了决定，à　ourtance〔不管怎样也要〕接受和平以外，根本没有留给法国任何的抉择（选择）余地，而为了批准这个决定，法国最坏的人是最合适的人。因此便产生了在波尔多出现的地主议会。\n但是对于旧制度下的闹宴和地主议员们的真正历史事业，我们仍须加以区别。地主议员们突然发现，在由他们自己和奥尔良派组成的、夹杂有一些资产阶级共和派以及少量波拿巴派的巨大多数中，他们居然是最强大的集团，于是便当真相信了他们盼望已久的昔日的黄金时代就要到来。的确，法国又沦于外敌的铁蹄之下，帝国又被推翻了，波拿巴又被俘虏了，而正统派又抬头了。显然历史的车轮已经向后转，要滚回到1816年的《chambre　introu-vable》〔“无双议院”〕去——它的疯狂而愤怒地诅咒革命洪水及其吓人惨象、它的要求“砍去巴黎的头颅并取消它的首都称号”、它的以封建主砦堡的地方势力突破国家统治网的“地方分权制”、它的宗教说教、它的陈腐已极的政治教条、它的绅士架子和轻浮粗鲁的作风、它的世世代代对劳苦大众的蔑视、以及它的从oeil　de　boeuf\n［注：直译是：“公牛的眼睛”。这里指的是凡尔赛宫廷中一个装有椭圆形窗户的前厅，廷臣都在这里等候觐见。——编者注］\n中观察世界的观点，都将恢复。然而实际上，这些正统派只能作为生产资料垄断者而充当秩序党的股东。从1848年到1851年，他们只不过是“议会制共和国”这个空位王朝的一个派别，所不同的是当年代表他们的是一些颇有素养和富有议会斗争经验的人物（如贝利耶、法卢、拉罗什雅克兰之流），而现在他们只得从农村地主这种庸碌之辈中物色自己的代表人物了，因而给议会添上了另外一种情调，以封建色彩掩盖了它的资产阶级的现实。他们种种荒唐的大话（说教）只不过更加烘托出他们的强盗政府的自由主义。他们被诱而僭取了超出选民委托的大权，他们只好看着那些自封的统治者的脸色过日子。虽然1814年和1815年的外敌入侵\n[^[451]]\n是资产阶级暴发户用来反对他们的致命武器，他们却出于毫无见识的盲目愚昧，自己承担起来他们的资产阶级敌人这次将法国拱手送给外敌的史无先例的投降的责任。法国人民起初以为所有高贵的布索那克们久已被埋葬，如今看到他们重又出现，感到惊讶和耻辱，他们已经明白：不仅需要进行十九世纪的革命，而且必须彻底完成1789年的革命，即把这些畜牲赶到农村中一切牲畜的最后归宿——屠宰场里去。\n（5）内战的开始。3月18日的革命。克列芒·托马。勒康特。旺多姆广场事件\n解除巴黎的武装，假如只是作为实现反革命阴谋的一个必要条件，本来可以从长计议，审慎从事；但是既然解除巴黎的武装是那急迫的、具有不可抵抗的吸引力的财政条约中的一款，它就是刻不容缓的了。因此，梯也尔必须来一个coup　d’état〔政变〕的尝试。于是他就发动了内战：他派décembriseur〔十二月分子〕\n[^[452]]\n维努亚率领一大队市警和几团常备军去夜袭蒙马特尔高地。由于国民自卫军的抵抗和国民自卫军与兵士们的和好，他的这个罪恶企图没有得逞，第二天，他在一份贴到巴黎墙上的宣言里告诉国民自卫军说：他宽宏大量地决定把他们的武器赏给他们，他并且还说，相信国民自卫军会拿着这些武器团结在政府周围来反对“暴徒”。在30万名国民自卫军中，只有300人响应了他的号召。3月18日的光荣的工人革命完全控制（掌握）了巴黎。"
}