{
  "metadata": {
    "volume": "29",
    "article_number": "282",
    "title": "马克思致斐迪南・拉萨尔",
    "file_name": "volume_29_282_25．马克思致斐迪南・拉萨尔（2月4日）556.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1859年2月4日于伦敦哈佛斯托克小山梅特兰公园格拉弗顿坊9号\n亲爱的拉萨尔：\n至今没有接到敦克尔先生收到的收件回执，我还不能肯定，手稿\n［注：卡・马克思《政治经济学批判》。――编者注］\n是否已经脱离\n之手。你从信中附去的收据可以看出，它是在1月26日由伦敦寄出的。\n关于战争的问题\n认为，战争在意大利是不可避免的[320]。毫无疑问：艾曼努尔先生\n［注：维克多－艾曼努尔二世。――编者注］\n真心想打，而波拿巴先生也曾真心想打。决定后者行动的是：（1）\n害怕意大利的匕首\n。自从奥尔西尼死后，他就不断暗地里对烧炭党人进行欺诈，“克洛蒂尔达”的丈夫\n则充当中间人。[470]（2）\n极端严重的财政困难\n；在“和平时期”再继续供养法国军队，事实上是不可能的；伦巴第是块肥肉。此外，战争一爆发，也就又有可能发行“战时公债”了。其他任何公债都是“不可能”发行的。（3）最近两年来，波拿巴在法国各政党中已日益失去威信，他的外交活动也同样是一连串的失败。因此，\n做点什么事来挽回他的声望。甚至在农村里，也由于粮价惨跌而怨声载道，波拿巴先生企图通过他的关于粮食库存的法令来人为地提高小麦价格，但是徒劳无功。[471]（4）俄国推动了土伊勒里宫的暴发户。借助于波希米亚\n［注：捷克。――编者注］\n、莫拉维亚、加里西亚以及匈牙利南部、北部、东部和伊利里亚等地的泛斯拉夫主义运动，借助于在意大利的一次战争，俄国就几乎肯定能摧毁奥地利还在不断地对它进行的反抗。（俄国惊恐地面临着一次国内土地革命，而对外战争，单就转移视线这一点来说，也许就会受到政府的欢迎，更不用说一切外交目的了。）（5）前威斯特伐里亚国王\n［注：日罗姆・波拿巴。――编者注］\n的儿子普隆－普隆先生及其党羽（以日拉丹为首的一帮匈牙利、波兰、意大利的形形色色的冒牌革命家）尽一切努力来使事情有个结局。（6）在意大利进行的对奥战争，是不能直接出面\n所谓自由的英国将在其中保持中立的唯一的战争，至少在最初是这样。假如普鲁士在战斗开始的时候就想进行干预的话（但是我相信不会这样），它会受到俄国的威胁。\n另一方面，路易・波拿巴先生对真正的严重的战争毫无疑问地是害怕得要命的。（1）这个人总是疑虑重重，并且象所有的赌徒一样，不可能果断。他经常爬到卢比康河边，然而总是必须靠站在他背后的人把他推下去。在布伦附近、在斯特拉斯堡附近、在1851年12月，每次他都是最后\n认真地执行了他的计划。[41]（2）在法国，人们对他的计划采取极端冷淡的态度，这当然不是使他感到鼓舞的事情。群众表示无所谓。但是大金融资本家、工业家、商人、僧侣的党派，以及高级将领（例如佩利西埃和康罗贝尔）都直接而严肃地提出反对。事实上，军事方面的前景并不是光明的。即使把《立宪主义者报》上的吹牛当做实话看待，情况也还是如此。[306]如果法国总共能凑足七十万人，那末其中适合服兵役的最多不过五十八万人。这些人当中还要减去驻阿尔及利亚的五万人，宪兵等等四万九千人，防守法国的城市（巴黎等地）和要塞的十万人（最低限度），驻扎在靠近瑞士、德国、比利时的边界上的监视军至少十八万一千人。剩下的只有二十万人，即使把皮蒙特的那一点点军队加进去，对于在明乔河和阿迪杰河设有坚固阵地的奥地利人来说，这也决不能算是优势力量。\n无论如何，如果波拿巴先生现在退却，那末他就会在法国士兵群众当中彻底垮台；这可能就是使他终于向前挺进的原因。\n你似乎认为匈牙利会在这样一种战争中起义。我对这一点非常怀疑。奥地利当然会派遣一支监视军到加里西亚―匈牙利边界上去对付俄国，而这同时也会使匈牙利受到威胁。匈牙利的团队（只要它们不象在大多数情况下那样，分散在它们的敌人，如捷克人、塞尔维亚人、斯洛文尼亚人等等当中），将会被派往德意志人居住的省份去。\n战争自然会引起严重的后果，而且最后肯定会引起革命的后果。但是，在最初，它将在法国保持波拿巴主义，在英国和俄国削弱国内的运动，在德国重新唤起极端狭隘的民族热情，等等，因此，据我看来，它在各方面起初都将起反革命的作用。\n不管怎样，我对这里的流亡者不抱\n希望。除了至少是个狂信者的马志尼之外，他们全都是十足的冒险家，他们的全部野心就是骗取英国人的钱。科苏特先生完全堕落了，变成了一个巡回讲演者，在英格兰和苏格兰各地区散布同一套谬论，把它奉献给一批一批的新听众。\n这些狗已经成为十足的保守派，实际上应当得到赦免。例如，哥特弗利德・金克尔先生在这里出版名叫《海尔曼》的周报，就连《科伦日报》同它相比，都算得上是勇敢机智的报纸。（据说，这位可爱的善于做戏的牧师由于向富于美感的犹太女人献殷勤使他妻子跳楼丧命。在悲痛万状的表演的感动下，弗莱里格拉特出于慈悲心肠竟然写了一首悼念死去的约翰娜・莫克尔的诗\n［注：斐・弗莱里格拉特《约翰娜・金克尔安葬之后》（见本卷第359―360页）。"
}