{
  "metadata": {
    "volume": "29",
    "article_number": "003",
    "title": "马克思致恩格斯",
    "file_name": "volume_29_003_3．马克思致恩格斯（2月12日）11.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1856年2月12日于[伦敦]索荷区第恩街28号\n亲爱的弗雷德里克：\n顽固的痔疮和由此而来的沮丧情绪还多多少少纠缠着我。再加上皮佩尔刚才给我演奏了一点未来的音乐[16]。这是一种可怕的东西，能够造成对“未来”及其诗歌和音乐的恐惧。\n［注：指英国博物馆的图书馆。――编者注］\n发现一些十七世纪末和十八世纪最初几十年的历史资料，这些资料有关彼得一世和查理十二之间的斗争和\n在这一出戏中所扮演的决定性角色。当时托利党人和辉格党人在对外政策上的不同之处只不过是前者把自己出卖给法国，后者把自己出卖给俄国。出卖这是不言而喻的，他们的同时代著作家就是把它作为“不言而喻的”问题来讨论和陈述的。威廉三世同查理十二缔结的攻守同盟证明，他一开始就对沙皇陛下心存疑惧。他在位时大臣们\n他的意图行事。从乔治一世时起，辉格党人的活动就容易多了，因为汉诺威的选帝侯们执行了愚蠢的王朝政策，并且认为韦尔登和不来梅是欧洲利益的焦点。也许，主要由英国帮助俄国成为波罗的海的强国这一事实，不如十八世纪初人们就揭露出这个政策并异常精确地预言俄罗斯帝国必将强大这一点，令人感到兴趣。尽管彼得从不列颠官方人士那里得到空前的让步并得到他们的直接帮助，他却同时跟王位追求者\n［注：詹姆斯・斯图亚特，号称詹姆斯三世。――编者注］\n勾结起来搞阴谋。他的御医（厄斯金），马尔伯爵的亲戚充当这件事的中间人。整个这段秘史的主要资料是：\n当真理合乎时宜时才是真理，或我国内阁目前采取反对俄国佬的措施具有简单明了的理由，这些理由是为了证明，我们不列颠贸易的利益和我们国家的利益都要求不许沙皇拥有舰队，即使他必须在波罗的海有一个海港……\n1719年伦敦版\n［注：乔治・梅肯集。――编者注］\n从1710年到1715年曾任驻彼得堡大使，据他说，他\n“被免职是出于沙皇的愿望，因为他获悉我向我们朝廷对他的活动作本书所述的这种报告……”。\n（b）《沙皇陛下的大臣\n韦谢洛夫斯基先生递交给不列颠国王陛下的备忘录\n》1717年伦敦版。\n俄国人为他们跟王位追求者勾结起来搞阴谋进行辩护的著作；特别精彩，因为它已完全是波茨措－迪－博尔哥之流的风格[17]（虽然还不那样流畅），并且因此证明，从彼得一世以来俄国外交没有发生任何质的变化。\n1700年已故国王威廉陛下和瑞典现在在位的国王查理十二之间签订的防御条约\n……》，附有若干问题的附件（1716年）。\n北方危机或对沙皇政策的公平意见\n……》“稍微使点劲，他就能上天”\n［注：味吉尔《亚尼雅士之歌》第4卷第176节。――编者注］\n1716年伦敦版\n过去最精彩的抨击性小册子之一。只要稍作修改，1853年也可以出版。象（ａ）和（ｃ）一样，它提供了英国背叛的证据。匿名作者在\n“这本小小的历史随笔如此有趣，其中记述的事情迄今如此罕闻，我不禁希望我可以骄傲地把它作为珍贵的新年礼品送给这一代人；而且后代在许多年内也将这样看待它，每逢新年就读读它并把它叫做自己的\n。‘我已给自己竖立纪念碑’\n［注：贺雷西《颂歌》第3册。――编者注］\n这句话，我和别人一样是当之无愧的。”\n大不列颠在欧洲当前局势下采取的行动的原因之探讨\n1727年伦敦版\n这本书有意思的地方只是描述了西班牙外交冒险家和后来的大臣里珀达“同一位俄国大臣保持十分特殊的亲密关系”，等等。当时外交界中的另一个大骗子格尔茨男爵也是这样。\n从1698年到缔结纽施塔特和约前的彼得大帝日记，译自按照档案中保存下来并经皇帝陛下亲自补订的手稿刊印的俄文原本\n》，附有俄国出版者米哈伊尔・舍尔巴托夫（щерσатовъ）公爵的序言（1770年8月2日彼得堡版）。德文版是：\n1773年柏林和莱比锡版\n虽然叶卡特林娜二世在这本日记付印之前一定检查过。但是它仍然有许多地方证实了上述抨击性小册子中列举的事实。\n瑞典国王和他的大臣们关于格尔茨男爵谈判等等的信件的抄本和摘录，按照丹麦国王的谕旨在哥本哈根发表\n》1717年伦敦版。\n尤伦堡伯爵、格尔茨男爵、斯帕勒等人的书信集\n》，经批准后刊印。1717年伦敦版。\n（g）和（h）当然是一切历史家所熟知的，但是他们没有可以用来理解它们的钥匙。这两个文件主要谈的是查理十二为了对英国进行报复而拟定的计划――率领瑞典军队在英国海岸登陆，宣布王位追求者为国王。\n除了上述抨击性小册子之外，还有许多偶尔谈到瑞典英国俄国三国关系的历史的著作，或一些显然是在瑞典大使尤伦堡的策动下写的英文抨击性小册子，例如《评杰克逊先生的备忘录……》。\n辉格党人散布谣言，说“瑞典国王是罗马天主教徒，而沙皇是善良的新教徒”。从这里你可以看出辉格党人采取了什么手段。每个人都应当注意到，当初英国人对奥地利在奥斯坦德成立的印度公司发出多么可笑的叫嚷，但是他们却正式把自己的舰队交给彼得支配，帮助他在波罗的海东部海岸建设港口。"
}