{
  "metadata": {
    "volume": "29",
    "article_number": "192",
    "title": "马克思致恩格斯",
    "file_name": "volume_29_192_192．马克思致恩格斯（2月25日）384.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1859年2月25日[于伦敦]\n亲爱的恩格斯：\n由于时间紧迫，今晚又写一封信给你。我心里确信，\n在我给拉萨尔去信\n［注：见本卷第561―563页。――编者注］\n，敦克尔会接受小册子\n［注：弗・恩格斯《波河与莱茵河》。――编者注］\n。的确，在我的手稿\n［注：卡・马克思《政治经济学批判》。――编者注］\n寄到以后，小犹太布劳恩\n［注：拉萨尔。――编者注］\n没有给我写过一封信，而且已经过了四个多星期。一方面，他一直忙于出版自己的不朽的“激动人心的”著作之一[313]（不过，小犹太写的东西，甚至他的《赫拉克利特》，虽然写得很拙劣，也比民主派能够吹嘘的一切作品都要高明），然后，他也许要对拙作进行最后的校对。其次，我的货币分析间接给了他当头一棒，打得他显然是晕头转向了。于是，他给《赫拉克利特》写了下面这样一个附注――虽然这个附注极长，我还是逐字逐句转抄给你（但是你也应当把它看完）：\n“如果我们在上面说，赫拉克利特在那个残篇中指出了货币的真正的国民经济学的实质和职能〈也就是赫拉克利特所说的：“火变万物，万物变火，正如金换物，物换金一样”〉，那末，当然用不着说，我们并不因此把他算为国民经济学家，因而也远不认为，他似乎从这个残篇中得出了什么进一步的结论。但是，虽然这门科学当时根本不存在，也不可能存在，因而也不是赫拉克利特的思维对象，下面的看法无论如何还是对的：正因为赫拉克利特从来不遵循反思的规定，而只是遵循思辨概念，所以他在这个残篇中从货币的实在的深度认识了货币的本质，并且比现代许多经济学家认识得正确。考察一下，\n在这一领域中的新发现\n是怎样从上述思想的单纯的结论中\n自然而然产生\n的，这也许不是毫无意义的，而且这并不象乍一看来那样与论题无关。〈\n。拉萨尔对这些发现一无所知〉。\n如果赫拉克利特把货币看做同一切参加交换的实在的产品\n的交换手段，并且认为这种职能才是它的\n〈我把拉萨尔本人原来加的着重号加上〉，那就是说，货币本身甚至不是具有独立物质价值的产品，也不象其他商品一样是\n（萨伊学派直到现在还固执地把金属货币看做是商品）〈所谓存在着萨伊学派，这真是美妙的大陆幻想〉，而只是实在的流通着的产品的观念上的\n，这种符号只是\n把它们表示出来\n。这部分地是从残篇中得出的结果，部分地是赫拉克利特自己的隐含的思想。\n货币只是全部实在的流通着的产品的观念的统一物，或价值的表现，\n同时构成它的对立物的\n这些产品中才获得它的真正的存在\n，那末从这种思想的单纯的结论中可以得出结论〈多么美妙的文笔：“从单纯的结论中可以得出结论”！〉：一国的价值总和，或财富，只能靠增加实在的产品而增加，决不能靠增加货币而增加，因为货币本身不是财富和价值的任何因素〈现在我们看到的是财富\n价值，而在这以前看到的是价值总和，\n财富〉，它作为抽象的统一物，始终只是表现包含在产品〈“又是个美妙的地方”\n［注：德国谚语，在提克的童话喜剧《靴子里的猫》和海涅的一些作品（《坦霍塞》、《过去的巡夜人》和《耶稣升天节》）中都用过。――编者注］\n〉中并且只包含在\n价值。因此产生贸易差额制度的错误〈这可以和卢格媲美〉。其次，可以得出结论：\n货币在价值上总是同全部流通着的产品相等的，因为只有货币才把它们联合成为观念的价值统一物，从而表现\n价值；因此现有的货币额的增减决不影响货币总额的价值，而这个价值始终同流通着的产品的总和相等；严格地说，全部货币的\n决不能同全部流通着的产品的\n相比较，因为在进行这种比较时，货币的价值和产品的价值就会被人看成是\n各自独立的价值，而实际上只存在\n价值，它具体地实现在物质的产品中并表现在作为抽象的价值统一物的货币中，或者更正确些说，\n本身无非是从现实的东西里抽象出来的统一物――价值\n作为价值来说\n，并不存在于现实的东西里；而货币是价值的特别表现。因此，全部货币的价值不是简单地\n全部产品的价值\n，正确些说，全部货币只\n〈这个着重号是作者加的〉全部流通着的产品的\n。所以由此得出结论：在铸币数量增加时，由于总额的价值不变，单个铸币的价值总是下降的，而在铸币数量减少时，单个铸币的价值又必定上升。其次，可以得出结论：因为货币\n同实在的产品\n，只是价值的不实在的、思维的抽象，所以货币本身不需要含有任何\n，就是说，不需要由任何有实在价值的物质构成，而作为纸币它可以有同样的功效，而且恰好在这种情况下才最符合货币的概念。所有这些和其他许多只是从\n的研究以来才通过完全不同的途径得出而且还远没有得到公认的结论，可以从赫拉克利特所认识的思辨概念中作为单纯的结论而得出”。[314]\n我对这种学究式的智慧自然根本没有注意，但是对李嘉图却由于他的货币理论而给予了严厉的斥责――顺便说一下，这个货币理论的创始人并不是他，而是休谟和孟德斯鸠。于是，拉萨尔感觉到这个地方触动了他本人。"
}