{
  "metadata": {
    "volume": "29",
    "article_number": "138",
    "title": "恩格斯致马克思",
    "file_name": "volume_29_138_138．恩格斯致马克思（3月17日）290.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "某些类似议会的机构大大地促进了那里的庸人们的普鲁士地方主义，而且我耽心，小市民对英国的婚事[247]也抱着希望，认为这一定会给他们带来英国的宪法，只是要更加民主化一些。但愿这位军士\n［注：威廉亲王。――编者注］\n尽快地暴露自己！我耽心，普鲁士要摆脱王室并不那么容易，除非无产阶级及时做出了巨大成就。1848年以来资产阶级和小市民无论如何是变得更坏了。看来，即使在德意志的奥地利也不能抱多大希望。显然德国的米歇尔在1848年的艰巨奋斗之后，还没有从冬眠状态中苏醒过来。然而匈牙利和意大利分离以及斯拉夫人的起义将在奥地利发生影响。而且在大城市和工业区我们会看到目前从这里不能估计的危机的后果。总之，大动乱将开始。\n但是，如果布斯特拉巴对第一次大暴动的尝试进行镇压，那会怎么样？我认为象这样的情况几乎是不可能的，这正是因为他采取了一些措施，以致只有在发生极重大的事件时才会产生严重问题。但是，如果布斯特拉巴镇压成功，那么他的地位就会加倍地巩固：佩利西埃将成为实际上的皇帝；必然暴露出软弱动摇迹象的常备军会被宣布受排斥；只有近卫军――在军队里制造阴谋的可靠工具――会受到更大的重视。于是布斯特拉巴对奥尔良派和正统派一定会严密注视，而梯也尔也不会在马扎斯只洗几天便壶就被放过[248]――这是彻底毁灭商业的可靠手段。如果布斯特拉巴胜利，那末他的毁灭就更加肯定。\n我只希望，不要暗杀这个人。一旦发生这种情况，我想事情会象莫尔尼对他说过的那样发展：“我们先把所有的日罗姆派抛到窗外，然后千方百计地同奥尔良王朝达成协议。”在郊区居民还没有想好以前，莫尔尼就会发起他的宫廷革命。尽管这对下层发动的革命只会推迟很短的时间，但它的基础已经是另外的了。\n现在回过来谈谈我们自己的私事，我在若米尼和卡瑟克特的著作[249]里几乎没有找到关于毕洛夫的一点东西，看看是否还能找到其他什么资料。《博马尔松德》我尽量在今晚写完。这两篇文章象沉重的石头压在我身上。\n一当印度的邮件带来关于坎伯尔向勒克瑙进军的详情（大约一两星期内），请将你能收集的一切材料寄来，以便我能\n着手工作。我这里能买到《泰晤士报》，而其他的伦敦报纸买\n到（不能零买）。\n衷心问候你的夫人和孩子们。我很想再给你寄点钱，但先得切实查明这个月我还有哪些应付的款项；一经查清，就尽量寄来，请放心。\n你的**弗・恩・**\n鲁普斯知道了纽约那件可庆祝的事\n［注：见本卷第288页。――编者注］\n。康姆不就是那位开妓院的金克尔式的“无产者”吗？弗・雅科比是闵斯德的一个可笑的见习法官，他在瑞士到处被人认为是傻瓜。\n[245]指发表在1858年3月17日《泰晤士报》上的英国诗人瓦尔特・兰多尔的信。在这封信里兰多尔试图证明自己无罪，他对某些人说他参与奥尔西尼的谋刺事件（见注221）的证词加以驳斥，对“卑鄙地谋刺”法国皇帝的企图表示愤慨，并且公开卑躬屈膝地吹捧拿破仑第三是什么卓越的国家活动家，要社会舆论相信他对拿破仑第三是有好感的，而且强调他对“民主主义的憎恨”。――第290页。\n[246]指一项称为嫌疑犯处治法（loi　des　suspects）的社会治安法律。该法律于1858年2月19日由立法团通过。它授予政府和皇帝以无限权力，可以把一切有敌视第二帝国制度的嫌疑分子流放到法国和阿尔及利亚各地去，或者驱逐出法国领土。――第291页。\n[247]恩格斯暗指普鲁士摄政王（后来的皇帝威廉一世）的儿子弗里德里希－威廉太子和英国女王维多利亚的长女维多利亚－阿黛拉伊德－玛丽－路易莎公主于1858年1月25日在伦敦举行的婚礼。――第293页。\n[248]在第二共和国时期，作为保皇“秩序党”的组织者和领导人之一的阿道夫・梯也尔支持路易・波拿巴为总统候选人，打算依靠他来恢复奥尔良王朝的王位。1851年12月2日政变期间梯也尔被捕，并被送往马扎斯监狱（巴黎），在短时间的拘留后被逐出国境。但在1852年8月又被准许返回法国。――第293页。\n[249]关于若米尼的著作，见注172。\n乔・卡瑟克特《简评1812年和1813年俄国和德国的战争》1850年伦敦版（G．Cathcart．《commentaries　on　the　War　in　Russia　and　Germany　in　1812　and　1813》．London，1850）。――第294页。"
}