{
  "metadata": {
    "volume": "29",
    "article_number": "250",
    "title": "马克思致恩格斯",
    "file_name": "volume_29_250_250．马克思致恩格斯（11月19日）488.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1859年11月19日于伦敦哈佛斯托克小山梅特兰公园格拉弗顿坊9号\n亲爱的恩格斯：\n你今天会收到我寄上的各种各样有趣的东西：（1）庸人弗莱里格拉特给我的信，（2）奥尔格斯（奥格斯堡《总汇报》的）给比斯康普的信，（3）在莱比锡出版的《凉亭》一期（第四十三期），（4）伊曼特给我的信，附有特利尔《人民报》的剪报。[431]最后，我劝你买一份今天的《海尔曼》，因为它载有贝塔先生所写的关于这里席勒纪念活动的纪事，对我们的朋友弗莱里格拉特的所作所为作了奇怪的说明。[432]\n在谈这些事情之前，我先告诉你（以免忘了），匈牙利人在纽约、芝加哥、新奥尔良等地举行了集会，决定写一封信给科苏特，要求对我在《纽约论坛报》上发表的文章\n［注：卡・马克思《科苏特和路易－拿破仑》。――编者注］\n加以澄清。否则，他们就要与他决裂。我不知道，我是不是已经向你说过瑟美列最近告诉我的消息\n［注：本卷第484页。――编者注］\n。首先，维拉弗兰卡和约签订以后，科苏特没有向军官们，包括克拉普卡，作任何交代，就逃出意大利。科苏特害怕波拿巴把他引渡给弗兰茨－约瑟夫[423]。正如瑟美列现在所写的，这个蠢材\n并没有参加波拿巴主义的事件。克拉普卡、基什和泰列基由自己负责同普隆－普隆商定在匈牙利掀起革命。但是科苏特听到风声，便从伦敦进行\n，如不让他参加这个协定，就要在英国报刊上\n他们。这些好汉就是这样。\n我很羡慕你住在曼彻斯特，能够置身于这场老鼠与青蛙之战\n［注：指古希腊的一首诙谐叙事诗《老鼠与青蛙之战》（《巴特拉霍米奥马希亚》），荷马的叙事诗的模拟诗，作者不详。――编者注］\n以外。我不得不过问这全部肮脏东西，而且现在的情况本来就要占去我不少从事理论研究的时间。而另一方面，我仍然感到高兴的是，你在间接地体验这全部肮脏东西。\n上星期四收到弗莱里格拉特的信，现附上。为了使你明白他的极端卑鄙下流，告诉你这样一个情况：正当布林德对我们采取背信弃义的态度时，他同弗莱里格拉特过从甚密。在席勒纪念活动筹备委员会中，在金克尔和弗莱里格拉特的大冲突中，布林德曾经充当他的代理人。而在纪念活动中，弗莱里格拉特和布林德两家人亲密无间地坐在一起看表演。第二天早晨\n［注：1859年11月11日。――编者注］\n《晨报》刊登了一篇报道，说弗莱里格拉特的诗“在中等水平以上”。过去，批判的嗅觉（实际上，要撕下大学生布林德的匿名面具，并不需要很灵敏的嗅觉）曾经告诉我，是布林德，并且只有布林德才能写出《自由新闻》上那段反对福格特的话\n［注：见本卷第471―472页。――编者注］\n；而这次同一种批判的嗅觉又告诉我，他是这篇文章的作者。我感到惊异的只是，这个拍马成性的下流家伙竟敢这样冷淡地谈论弗莱里格拉特。我把剪报寄给了弗莱里格拉特。我从他那里收到了附上的信，从信中多少可以看出他是怀疑\n造了假，把一些反对弗莱里格拉特的话偷偷塞进了大学生布林德的作业。我星期六到弗莱里格拉特那里去了。当时我还不知道他在奥格斯堡《总汇报》上发表了声明（即说他决不是告发福格特的人，并且\n从来没有在《人民报》上写过一行东西\n）。[433]他也不敢对我说起这件事。我立刻对他说，如果布林德发觉弗莱里格拉特的诗“在中等水平以上”，我认为布林德并没有犯罪；这是审美性质的判断；而他如果受布林德的蒙骗，以为我通过某个神秘人物篡改了布林德的作业并塞进了一些反对弗莱里格拉特的话，那才真是发了疯呢。庸人十分狼狈，立刻承认\n信拿给布林德看过，并且把布林德的两封信拿出来给我看。大学生布林德在第一封信中描述了那个在5月9日乌尔卡尔特的群众大会[350]上几乎始终可以看到同我在一起，而在水晶宫（11月10日）总是\n的人[430]。在第二封信中（弗莱里格拉特竟低三下四地写信对布林德说，他不能相信\n会添上反对他的话），布林德表示他也不愿意直接说出这一点。于是，我对这个庸人说，唯一的两个德国人，而且5月9日在台上几次纠缠我的人，就是布林德和孚赫，再也没有别人。而布林德原来\n孚赫。他是在席勒委员会经别人介绍认识孚赫的，他曾代表弗莱里格拉特感谢孚赫支持弗莱里格拉特的“赞美诗”，反对“演说”\n［注：见本卷第477―479页。――编者注］\n。这个巴登狡徒这里又不提孚赫的名字。（我曾把这件事立即告诉了后者。）因为孚赫认识《晨报》的编辑格兰特，如果他要求后者亲自说明他（孚赫）是否曾让他（格兰特）往布林德的文章里添加东西，就能够促使布林德被赶出专利的小酒店主的报纸[434]；因此，大学生布林德能够记得5月9日孚赫的相貌怎样。他也记得同样的相貌11月10日在水晶宫曾\n。但是他记不得这个他如此熟悉的人是同一个孚赫。\n整个这件事是如此卑鄙，如此混乱，对弗莱里格拉特和布林德这两个蠢货如此具有代表性，使我不由得这么详细地叙述了这全部肮脏东西。"
}