{
  "metadata": {
    "volume": "29",
    "article_number": "208",
    "title": "马克思致恩格斯",
    "file_name": "volume_29_208_208．马克思致恩格斯（5月18日）412.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：弗・恩格斯《波河与莱茵河》。――编者注］\n\n编辑注释: ［注：见本卷第364页。――编者注］\n\n编辑注释: ［注：施特龙。――编者注］\n\n编辑注释: ［注：安德斯。――编者注］\n\n编辑注释: **注释：**[47]动产信用公司（Crédit　Mobilier，全称Société　générale　du　Crédit　Mobilier）是法国的一家大股份银行，由贝列拉兄弟创办并为1852年11月18日的法令所批准。动产信用公司的主要目的是充当信贷的中介和滥设企业（参加工业企业和其他企业的创立）。该银行广泛地参加了法国、奥地利、匈牙利、瑞士、西班牙和俄国的铁路建设。它的收入的主要来源是用股份公司的有价证券在交易所进行投机。该银行同拿破仑第三的政府有密切的关系，并受它的保护。1867年，该银行破产，1871年停业。动产信用公司作为新型金融企业出现，是十九世纪五十年代的反动时期的特点所引起的，在这个时期里，交易所买空卖空，投机倒把活动异常猖獗。中欧的其他许多国家也仿照法国的动产信用公司建立了类似的机构。――第41、415、550页。[351]拉萨尔的小册子《意大利战争和普鲁士的任务。民主派的主张》（《Der　Italienische　Krieg　und　die　Aufgabe　Preuβens．Eine　Stimme　aus　der　Demokratie》）于1859年5月初在柏林匿名出版。拉萨尔在小册子里维护德意志各邦在意大利战争中采取的普鲁士―波拿出主义的中立立场，实际上，为拿破仑第三的“解放”政策辩护，并且主张让奥地利失败，认为普鲁士必须利用这个失败来从上而下地统一德国。――第413页。[352]马克思取笑拉萨尔1859年5月中旬给他的信中的话。关于小册子《意大利战争和普鲁士的任务》，拉萨尔在信中说，他“日日夜夜地工作，试图用逻辑和火编制一件东西，使它对人民的影响……无论如何不会付诸流水”。――第413、430页。[353]马克思指爱德华・梅因吹捧卡尔・福格特1859年日内瓦和伯尔尼版的小册子《欧洲现状研究》（《Studien　zur　gegenwärtigen　Lage　Europas》．Genf　und　Bern，1859）的书评。福格特在这个小册子中竭力在思想上制造欧洲舆论，特别是德国舆论，便于拿破仑第三实行他的对外政策的冒险。梅因以《奥地利和德国》为题的书评载于他出版的报纸《自由射手》1859年5月7日和10日第55号和第56号。――第414页。[354]巴塞尔和约是参加第一次反法同盟的普鲁士在1795年4月5日同法国单独缔结的。这一和约的缔结，不仅是法军胜利的结果，而且是反法同盟的成员国首先是普鲁士和奥地利之间发生分歧的结果。――第415页。[355]马克思和恩格斯没有发表这个宣言。――第415页。[356]指1855年根据厄内斯特・琼斯的倡议成立的和1856年5月改名为国际协会的所谓国际委员会。最初参加这个组织的有以琼斯为首的宪章派和在伦敦的德国、法国和其他国家的小资产阶级流亡者的代表。它的宗旨是加强民主力量的国际合作。这个协会于1859年宣告解散。――第415页。[357]《新时代》周报的最后两号――1859年4月10日第41号和4月16日第42号――不象通常那样出四版，而是出两版。马克思把其中的一号也寄给了恩格斯。马克思在这里所说的会议是1859年5月1日根据威・李卜克内西的倡议在“日耳曼尼亚”旅社召开的。出席会议的有伦敦各德意志工人协会的代表。会议决定“出版新的、以民主主义和社会原则为基础并代表旅英的德国工人的利益和观点的周报《人民报》”。――第416页。[358]1856年10月初，马克思全家迁到伦敦郊区，地址是：汉普斯泰特路哈佛斯托克小山梅特兰公园格拉弗顿坊9号。――第416页。[359]《人民报》（《Das　Volk》）是一家周报，从1859年5月7日至8月20日在伦敦用德文出版。该报是作为伦敦的德意志工人共产主义教育协会和伦敦的其他德意志工人协会的机关报而创办的。第1号由德国政论家、小资产阶级民主主义者埃拉尔特・比斯康普编辑出版。从第2号起，马克思就积极地参加了该报的出版工作，他非正式地为该报撰稿，经常提出建议和帮助，为该报审稿，组织对该报的物质援助等等。在6月11日的第6号上，该报编辑部正式宣布马克思、恩格斯、弗莱里格拉特、威・沃尔弗、亨・海泽为该报撰稿（见《马克思恩格斯全集》中文版第13卷第683页）。从7月初起，马克思实际上是该报的编辑，该报也成了无产阶级革命者的机关报。马克思和恩格斯对革命理论问题和无产阶级斗争的策略问题的研究在《人民报》上得到了反映，他们在该报上阐明了无产阶级的阶级搏斗，对小资产阶级意识形态的代表人物进行了不调和的斗争。该报从无产阶级国际主义立场出发，分析了1859年意大利战争（见注320）的各个事件、德国统一问题和意大利统一问题，揭露了英国、普鲁士、法国、俄国和其他反动国家的对外政策，对波拿巴主义及其公开的和隐蔽的拥护者进行了坚持不懈的斗争。在《人民报》上刊载了马克思为他的著作《政治经济学批判》所写的序言、马克思的五篇文章（其中包括一组未完成的文章《Quid　pro　Quo》）、恩格斯的九篇文章、恩格斯给马克思的著作《政治经济学批判》所写的评论、马克思在比斯康普参加下写成并发表在“报刊述评”栏的对德国小资产阶级民主派的报纸《海尔曼》的评论。此外，许多文章和政治评论都带有马克思直接参加编辑工作的痕迹。该报总共出版了十六号。1859年8月20日该报因缺乏资金而停刊。――第416页。[360]比斯康普的短评揭露了金克尔反对《新时代》报的阴谋和埃德加尔・鲍威尔投靠金克尔的行为。这篇短评发表在1859年5月28日《人民报》第4号“社会新闻”栏里。――第417、420页。[361]马克思指《德意志―布鲁塞尔报》和《前进报》。《德意志―布鲁塞尔报》（《Deutsche-Brüsseler-Zeitung》）是侨居布鲁塞尔的德国政治流亡者创办的；1847年1月创刊，1848年2月停刊。起初，该报的方针是由它的编辑、小资产阶级民主主义者伯恩施太德决定的，他力图调和民主激进营垒的各种派别。但从1847年夏天马克思、恩格斯以及他们的战友在该报发表文章以后，报纸就日益成了宣传革命民主主义和共产主义思想的喉舌。1847年9月起，马克思和恩格斯成了该报的经常撰稿人并对该报的方针开始发生直接影响，1847年最后几个月，他们实际上已经掌握了该报的编辑工作。在马克思和恩格斯的领导下，该报成了形成中的无产阶级革命政党――共产主义者同盟的机关报。《前进报》（《Vorwärts！》）是一家德文报纸，该报于1844年1月至12月在巴黎出版。马克思和恩格斯在该报发表过文章。马克思从1844年夏天起开始直接参与该报的编辑工作，该报在他的影响下开始具有共产主义性质；该报对普鲁士反动制度展开了尖锐的批评。根据普鲁士政府的要求，基佐内阁于1845年1月下令把马克思及该报其他一些工作人员驱逐出法国；《前进报》因而停刊。――第418页。[362]指1859年5月7日《海尔曼》周报第18号发表的《英国的中立》一文（未署名）和1859年5月14日第19号“政治”栏里发表的署名卡尔・布林德的短评《局部战争和德国人民党》和署名洛・布（洛塔尔・布赫尔）的短评《路易－拿破仑的飞黄腾达》。――第418页。[363]大概指伦敦德意志工人共产主义教育协会（见注52）和1858年11月在伦敦东头成立的在方针上同它相近的协会。――第418页。[364]指阿・康普1859年4月24日给马克思的信，信中说，他和魏德迈正在征求马克思的著作《政治经济学批判》第一分册的订购者，并且已经征求到大约一百个订购者。――第419页。"
}