{
  "metadata": {
    "volume": "29",
    "article_number": "301",
    "title": "马克思致威廉・李卜克内西",
    "file_name": "volume_29_301_44．马克思致威廉・李卜克内西（9月17日）592.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1859年9月17日于伦敦\n亲爱的李卜克内西：\n你转来的布林德9月8日的信\n［注：见本卷第471页。――编者注］\n，如果不是其中有些地方使我\n从我这方面采取进一步的措施来确定犯罪构成，我早就奉还了。\n布林德在信中硬说，他与“\n揭露福格特一事）没有“任\n”。另外，他硬说，他“\n在私下谈话中\n”（可见，他只是“\n”谈到福格特）所说的“意见……被\n理解了”。[350]这个所谓错误理解的指责是对\n我“完全错误地”\n理解了布林德“\n在私下谈话中\n”所说的“意见”，因而“完全错误地”把它告诉了你和比斯康普。这里不是\n有意识的、蓄意的\n歪曲，而是这样的歪曲，它或者是由于布林德天生低能，不能清楚表达自己的思想面引起的，或者是因为我的理解力差和我天生喜欢曲解所造成。\n对此，我指出下面几点：\n（1）福格特成了波拿巴收买德国国内的自由主义者和国外的革命者的工具。其次，福格特曾经表示要给在德国的某个自由主义作家三万古尔登，以引诱他参加波拿巴主义的宣传。这两个消息是布林德在5月9日乌尔卡尔特组织的第一次群众大会那一天以最认真的口吻告诉\n的。他曾经把这两个消息告诉过弗莱里格拉特。他告诉过\n。他曾经当着你的面，当着霍林格尔的面，当着我的面，在我们同他一起谈话的那一天重复了，或者更正确地说，再次确认了这两个消息。\n［注：见本卷第471页。――编者注］\n可见，在这两点上谈不上理解错误或正确的问题。它们被承认了。它们能够得到证人的证实。这是事实，因为我们认为布林德的\n（2）至于布林德的“\n”，除了作为波拿巴的行贿代理人的福格特的\n和三万古尔登一事之外，它包括在5月27日\n伦敦《自由新闻》\n上的一篇文章里，文章标题是：《\n康斯坦丁大公――匈牙利未来的国王\n这篇文章的作者，他在文章中说，“他〈日罗姆・拿破仑亲王〉曾经同一位议员谈过这个题目”，\n“知道一位瑞士议员的名字”，而且甚至知道普隆－普隆对这个瑞士议员讲了什么；他布林德还知道“……企图为俄国―拿破仑计划争取一些被驱逐出境的德国民主主义者以及在德国国内的有威望的自由主义者”；他还\n他们”，最后他说，他“很高兴”，“这种提议遭到了愤怒的拒绝”。这个“理解”\n被刊印出来了\n，可见，不只是“\n中说的”。由此可以看出，布林德不仅与“这件事”有“关系”，而且是作为首倡者“参与了”这件事。\n（3）把一、布林德讲的，后来又被他证实的\n，和二、布林德\n在法律上可以得到证明\n）“理解”，合而为一，结果将是什么东西呢？就是匿名传单《\n》[394]，不过删去了一些无足轻重的话。因此，布林德是不是这份传单的作者\n完全无关紧要\n。他是构成这份传单的那些成分的\n他“在私下谈话中”谈过福格特的\n和三万古尔登的事情。不仅同我，而且同弗莱里格拉特和其他一些人谈过。而且不是作为“\n”私事，而是作为政治的揭露来谈的。他\n已经把对这两点的“理解”印行于世了。\n至于他是不是后来印发的传单的作者，这尤其无关紧要！它不过是把口头的和刊印的布林德合而为一；这\n合而为一的布林德。因此，不仅\n，而且弗莱里格拉特也认为他是这份传单的作者。他还向他详细地打听过这件事。\n可见，他是不是传单的作者，这\n改变不了这件事。他仍旧是责任\n你记得，他在上面提到的那次会面时曾经\n，他不是这本小册子的作者。\n确实是两回事情。但是，现在我掌握着\n具有法律效力的书面\n它们归你支配\n），证明传单是在菲・霍林格尔那里印刷的，它是布林德交给他的，上面是布林德的\n，菲・霍林格尔把它看作是布林德创作的成果。[411]\n不仅“错误的”，而且“完全错误的理解”依然保留下来。\n至于说奥格斯堡《总汇报》，我同它之间过去始终存在、直到今天还存在某种程度的\n关系。但是，在10月28日将在奥格斯堡公开进行的诉讼中[492]，问题并不牵涉到奥格斯堡《总汇报》和福格特之间的争吵，而是牵涉到对前德意志帝国摄政福格特[341]和法国皇帝路易・波拿巴之间的关系做出\n。因此，在我看来，在这种情况下，对\n德国革命者来说，即使他不属于“祖国之友协会”[493]，这并\n格格不入的一家报纸的事情”，而是\n事情。但这是口味问题。De　gustibus　etc．\n［注：De　gustibus　non　est　disputandum――各有所好。――编者注］\n你的**卡・马・**\n[341]暗指卡・福格特是帝国摄政政府的五个成员之一。该摄政政府由法兰克福国民议会的自由民主派“残阙议会”在斯图加特成立，法兰克福国民议会是由于有被解散的危险而在1849年6月初把会址迁往斯图加特的。摄政政府想借助议会手段来保证实施法兰克福议会制订的而为德意志各邦君主拒绝的帝国宪法，这种企图遭到了完全的失败。6月18日，“残阙议会”为维尔腾堡的军队所驱散。"
}