{
  "metadata": {
    "volume": "29",
    "article_number": "240",
    "title": "马克思致恩格斯",
    "file_name": "volume_29_240_240．马克思致恩格斯（10月5日）468.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "几个星期以前，奥格斯堡《总汇报》给李卜克内西写来一封信，因为李卜克内西给该报寄去了《警告》。李卜克内西来找我。[406]我让他去找布林德，而我将到“布林德拐角的酒馆”等着“国家活动家”。布林德已经到疗养地去了，我想是圣莱昂纳兹。李卜克内西给他写了信；一次，两次。终于接到“国家活动家”的回信。他以最冷漠的和“最外交的”措辞表示遗憾说，“我”白白地跑了路去找他。他说，李卜克内西必须明白，他（布林德）不想干预对他“完全陌生的报纸”的事务和对他完全陌生的事务。至于李卜克内西对“私下谈话”中所谈的“意见”的暗示，那“完全”是出于误解。“国家活动家”以为这么一来就万事大吉了。\n于是，我带着李卜克内西去找科勒特。我记得\n》（《康斯坦丁大公……》，第五十三页）[367]上有一段话，我当时就认为它是出自布林德的手笔，它同布林德对李卜克内西、霍林格尔和我\n确认的事情在一起，就构成匿名传单的整个内容，另外，这还\n，布林德不只是在“私下谈话”中顺便涉及到对他“完全陌生的事务”。这样，我才去找科勒特，他\n说布林德是作者。他还保存着布林德的一封信，布林德在信中附了自己的名片，但要求别说出\n我施用种种手法——在这里说它们，太啰嗦了——搞到了附上的这一切（\n你必须马上寄还\n；我还给弗莱里格拉特看过）。你看，这个蠢材的“誓言”（！）值几个钱。\n上星期六，李卜克内西给“国家活动家”写了一封信（按照我给李卜克内西的信写的，我在那里对这事的叙述措词相当尖锐\n［注：见本卷第592—595页。——编者注］\n）。回信一到，你就会得到比较详细的消息。\n你的**卡·马·**\n[367]1859年5月27日，即写这封信的一天，《自由新闻》（第5号）匿名发表卡尔·布林德的文章《康斯坦丁大公——匈牙利未来的国王》。后来马克思在抨击性著作《福格特先生》（见《马克思恩格斯全集》中文版第14卷第514—515页）中引用了这篇文章。该文揭露了日罗姆·拿破仑亲王扶植俄国大公康斯坦丁当匈牙利国王的计划。在同一号报纸上，刊载了一封将科苏特和马志尼的立场加以对比的私人信的片断。这个材料看来是马克思在这封信中向恩格斯报道所根据的来源之一。\n1859年5月16日出版的《思想和行动》最后一期刊载了马志尼的宣言《战争》。马克思在《纽约每日论坛报》上发表了它的译文并加上了按语（见《马克思恩格斯全集》中文版第13卷第406—412页）。——第426、471、607、617页。\n[394]1859年7月中前后，马克思就反对福格特的匿名传单《警告》一事，同布林德、李卜克内西以及承印《人民报》的印刷所老板霍林格尔交谈，这份传单全文发表在6月18日《人民报》和6月22日奥格斯堡《总汇报》上。传单揭露了福格特是被收买的波拿巴的代理人。由于李卜克内西6月中在霍林格尔印刷所发现并由他寄给了《总汇报》编辑部的传单校样上有布林德的笔迹，马克思认为传单是布林德写的。但是，布林德由于不愿意公开反对福格特，否认他是传单的作者。——第451、471、594、598、617页。\n[400]1859年6月《政治经济学批判》第一分册（见《马克思恩格斯全集》中文版第13卷第3—177页）出版后，根据同柏林出版商敦克尔签订的初步合同，马克思计划出版《资本》这一章作为第二分册，然后再出版自己的经济学著作的其余部分（见注209和299）。但是紧迫的党的事务使马克思未能实现这个计划，只是在1861年8月马克思才又重新进行自己的经济学研究工作，而这时他已经放弃以分册的方式出版自己的著作的计划。——第460、469、474、476、483、494、598、608页。\n[404]马克思指1859年9月10日《海尔曼》周报第36号发表的一篇没有署名的短评，上面注明：“8月31日于奥斯坦德”。——第470页。\n[405]马克思讽刺地把印刷所老板菲德利奥·霍林格尔称为“忠实的菲德利奥”，他借用的是贝多芬的歌剧《菲德利奥》的主人公的名字。歌剧的主人公列奥诺莱女扮男装，化名为菲德利奥，大胆地潜入监狱，将丈夫从死亡中救出。这个歌剧出现以后（十九世纪初），“菲德利奥”这个名字成为忠实和忠诚的象征。——第471页。\n[406]由于《总汇报》转载了传单《警告》，福格特于1859年7月对该报提出诉讼，控告它诽谤。1859年8月初《总汇报》编辑部请求李卜克内西告知传单《警告》中对福格特的指责的证据之后，李卜克内西请求马克思帮助他设法让布林德承认他是这个匿名传单的作者。马克思认为必须迫使布林德承认是传单的作者，因为福格特宣称传单的作者是马克思本人，还无中生有地指责马克思使布林德成为自己的党的替罪羊。对马克思来说，通过批判布林德来揭露小资产阶级民主派代表不敢同波拿巴主义及其代理人进行公开斗争的怯懦立场，也是重要的。"
}