{
  "metadata": {
    "volume": "29",
    "article_number": "208",
    "title": "马克思致恩格斯",
    "file_name": "volume_29_208_208．马克思致恩格斯（5月18日）412.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1859年5月18日[于伦敦]\n亲爱的恩格斯：\n拉萨尔的信里有几点我要严加驳斥。首先，这个小子谈到他“必须为我做”的事情。但是我并没有要求他做什么事，只是要他（因为整个这件事是他提出来的，而且我一直在《新闻报》上看到他的通讯）给我解释维也纳的令人迷惑的沉默。这是\n分内的事情。其次，他装模作样，似乎他是经过一再推辞之后，由于“我的”坚持才给《新闻报》写通讯稿的。但是他在这一封信中的一个地方承认，还在我表示意见\n他已经开始给维也纳写通讯稿了。但他随后把“事情的关系”颠倒了。当他写信告诉我弗里德兰德的建议时，他用两页的篇幅大谈他应不应当给维也纳写通讯稿，并且说这取决于我的决定。首先，不言而喻，如果我认为自己可以给《新闻报》撰稿，那末我就不会认为拉萨尔这样做是不对的。另外，我从他的信里看出，他多么渴望得到我的“同意”。那末现在这样彻底粉饰自己而颠倒因果关系是为了什么呢？拉萨尔关于“倾向”（他来信说，他为此“严厉斥责了”弗里德兰德）所说的话全是无稽之谈。维也纳《新闻报》是在现存的条件下编得巧妙而十分高明的奥地利报纸，它的编辑手法比拉萨尔所能表现的要策略得多。最后，我没有请这个小子教训我，什么对我是“值得”的，什么是不值得的。我认为，他在这方面向我作暗示未免太狂妄了。如果弗里德兰德能够解决钱的问题，那我将坚持自己的决定，决不会由于拉萨尔的通讯稿似乎不合弗里德兰德的口味而作罢。我从最近几号《新闻报》上获悉，它的订户增加到二万七千户。\n拉萨尔的小册子[351]是一个莫大的错误。你的“匿名”小册子\n［注：弗・恩格斯《波河与莱茵河》。――编者注］\n的出版使他睡不着觉。目前德国革命党的地位的确非常困难，但在对情况进行某种批判性的分析后，它也是清楚的。至于“各邦政府”，那末显而易见，从一切观点来看，即使为德国的\n着想，也应当要求它们\n，而象你所正确地说的那样，要保持\n立场。这个问题之所以具有\n尖锐性，完全是由于对抗\n将被强调得比对抗布斯特拉巴更要厉害些。拉萨尔本来会这样做以对抗《新普鲁士报》的反法叫嚣。同时，恰好是\n一点会在战争过程中实际上使德国各邦政府背叛帝国，那时它们将被人揪住衣领。总之，如果拉萨尔竟然敢于以党的名义讲话，那末他将来或者是必须准备我们公开驳斥他，因为情况十分严重，不能讲客气，或者是必须预先同持有其他观点的人达成协议，抛弃火和逻辑交织的灵感[352]。我们现在必须绝对保持党的纪律，否则将一事无成。\n思想混乱达到了惊人的地步。首先是从巴黎领取现金的背叛帝国的“帝国摄政”。梅因先生在汉堡的《自由射手》上大肆吹捧福格特的小册子[353]。有一种庸俗民主派（他们当中一些正直的人认为，奥地利的失败，再加上匈牙利和加里西亚等地的革命，会引起德国的革命；可是这些笨蛋忘了，\n德国的革命，即瓦解它的军队，并不对革命者有利，而对俄国和布斯特拉巴有利），对这些人来说，能够同具有波拿巴主义情绪的匈牙利人（全是班迪亚之流）、波兰人（采什科夫斯基先生前几天在普鲁士议院中把尼古拉称为波兰人的“伟大的斯拉夫盟友”）和意大利人一个鼻孔出气，自然是一种欢乐。另一帮希望把爱国主义和民主主义结合起来的人，例如布林德，由于既要求同奥地利\n对布斯特拉巴作战又要求召开帝国议会，而使自己大出其丑（包括老乌朗特在内）。首先，这些蠢驴没有看到缺乏实现这种卑鄙愿望的任何条件。其次，他们毫不考虑实际情况，不知道：在德国唯一具有决定作用的部分――\n，资产者以他们的议会两院自豪，而两院的权力必将随着政府的困难的增加而扩大；这些资产者有充分的理由（正如最近的议院辩论表明）根本不愿在“议会”的幌子下听从巴登人和维尔腾堡人的指使，这正如普鲁士政府不愿在“联邦议会”的幌子下受奥地利的统治一样；这些资产者从1848年以来就知道，议会同他们的议会两院并存，会消除两院的权力，而议会本身也要成为纯粹的幻影。实际上，从普鲁士议会两院（它们表决预算，并在某些情况下得到一部分军队和柏林平民的支持）人们可以得到的革命支持，要比从称之为“帝国议会”的辩论俱乐部得到的多得多。巴登人、维尔腾堡人和其他的平庸之徒由于意识到本身的重要性而持有相反的意见，这是可以理解的。在我们自己的党内朋友和其他正直的革命者中间充满着真正的恐怖，他们以为同布斯特拉巴作战就会回到1813―1815年的时期。最后，动产信用公司[47]在德国的代表们（《科伦日报》和富尔德―奥本海姆等）自然赞同民主派的顾虑并利用墨守成规和目光短浅的普鲁士王朝的背信弃义（巴塞尔和约[354]等）进行投机。另一方面，民主的和革命的党的一部分人认为必须从爱国主义出发象扬―阿伦特那样表明态度。鉴于这种混乱情况和（据我看来）目前正处在解决德国命运的关头，我认为，我们两人有必要共同发表一个党的宣言[355]。"
}