{
  "metadata": {
    "volume": "29",
    "article_number": "280",
    "title": "马克思致约瑟夫・魏德迈",
    "file_name": "volume_29_280_23．马克思致约瑟夫・魏德迈（2月1日）550.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "但是他给自己留了一条后路。\n合同的最后的签订要取决于第一分册的销路\n我把全部政治经济学分为六册：\n资本；地产；雇佣劳动；国家；对外贸易；世界市场。\n第一册：资本，共分四篇。\n第一篇：资本一般\n，共分三章：（1）\n货币或简单流通\n。第一章和第二章（大约十印张）构成最先出版的一个分册的主要内容。至于第三章《资本》，我要等到重新有了坚实的基础时再出版，我这样做的\n动机，你是了解的。\n目前要出版的一册的内容如下：\n第一章：商品\n关于商品分析的历史\n｛威廉・配第（查理二世时代的英国人）；布阿吉尔贝尔（路易十四时代）；本・富兰克林（第一部青年时代的著作，1729年）[465]；重农学派；詹姆斯・斯图亚特爵士；亚当・斯密；李嘉图和西斯蒙第｝。\n第二章：货币或简单流通\n关于货币计量单位的学说\n（十七世纪末――洛克和朗兹，贝克莱主教（1750年）[466]；詹姆斯・斯图亚特爵士；卡斯尔里勋爵；托马斯・阿特伍德；约翰・格雷；蒲鲁东派）。\n商品的形态变化\n铸币。价值符号\n（money　of　the　world）。\n关于流通手段和货币的学说\n｛货币主义；《旁观者》[467]，孟德斯鸠，大卫・休谟；詹姆斯・斯图亚特爵士；亚・斯密，让・巴・萨伊；金条委员会[468]，李嘉图，詹姆斯・穆勒；奥维尔斯顿勋爵及其学派；托马斯・图克（詹姆斯・威尔逊，约翰・富拉顿）｝。\n同时，在这两章里从根本上打击了目前在法国流行的蒲鲁东社会主义。它要保存私人的生产，\n私人产品的交换\n。共产主义必须首先摆脱这个“假兄弟”\n［注：圣经《哥林多后书》第11章第26节。――编者注］\n。但是，撇开一切论战的目标不谈，你知道，分析简单的货币形式是最困难的，因为它是政治经济学的最抽象的部分。\n我希望为我们的党取得科学上的胜利。但是党本身现在应当表明，它是否有那么多的成员来购买足够数量的书以安慰出版商的“良心的不安”。第一分册的销路决定着整个事情的以后的命运。只要我签订了最后的合同，一切就没有问题了。\n你的**卡・马克思**\n[47]动产信用公司（Crédit　Mobilier，全称Société　générale　du　Crédit　Mobilier）是法国的一家大股份银行，由贝列拉兄弟创办并为1852年11月18日的法令所批准。动产信用公司的主要目的是充当信贷的中介和滥设企业（参加工业企业和其他企业的创立）。该银行广泛地参加了法国、奥地利、匈牙利、瑞士、西班牙和俄国的铁路建设。它的收入的主要来源是用股份公司的有价证券在交易所进行投机。该银行同拿破仑第三的政府有密切的关系，并受它的保护。1867年，该银行破产，1871年停业。动产信用公司作为新型金融企业出现，是十九世纪五十年代的反动时期的特点所引起的，在这个时期里，交易所买空卖空，投机倒把活动异常猖獗。中欧的其他许多国家也仿照法国的动产信用公司建立了类似的机构。――第41、415、550页。\n[77]科伦共产党人案件（1852年10月4日―11月12日）是普鲁士政府策划的陷害案件。国际共产主义组织共产主义者同盟（1847―1852年）的十一名成员因被控告“密谋叛国”而被审判。在受审的人当中也有卡尔・奥托，他于1856年10月15日被提前释放。罪证是普鲁士警探编造的中央委员会会议的“原本记录”和其他伪造文件，以及警察当局从被共产主义者同盟开除的维利希―沙佩尔冒险主义集团那里偷来的文件。根据伪造的文件和假证据判处七名被告三至六年要塞监禁。马克思和恩格斯彻底揭露了审判案策划者的陷害勾当和普鲁士警察国家对国际工人运动所采用的卑鄙手段（见《马克思恩格斯全集》中文版第8卷第449―456、457―536页恩格斯的《最近的科伦案件》一文和马克思的抨击性著作《揭露科伦共产党人案件》）。――第69、517、553页。\n[297]马克思把哥特弗利德・金克尔企图在伦敦的小资产阶级流亡者中间抬高自己声望的活动讽称为“金克尔的复活”；为此目的金克尔甚至利用了自己的妻子约翰娜・金克尔的死（见本卷第367、552页）。\n《海尔曼》周报是金克尔以凯鲁斯奇人部落的领袖阿尔米纽斯（海尔曼）的名字命名的，后者在一世纪领导了日耳曼人反对罗马统治的起义。马克思谈到歌德笔下的蠢家伙，指的是歌德的史诗《海尔曼与窦绿苔》的主人公海尔曼――一个力图置身于生活风暴之外的庸人形象。――第367、552页。\n[403]“大人物”是马克思和恩格斯对资产阶级和小资产阶级流亡者的首领们的讽刺性称呼。这些人把政治活动变成升官发财、制造纠纷和策划阴谋的场所，并从事玩弄革命阴谋的有害活动。卡・马克思和弗・恩格斯的抨击性著作《流亡中的大人物》对这些人作了最透彻的分析（见《马克思恩格斯全集》中文版第8卷第259―380页）。――第467、552页。\n[463]关于马克思和厄内斯特・琼斯的决裂，见注203。"
}