{
  "metadata": {
    "volume": "29",
    "article_number": "311",
    "title": "马克思致斐迪南・弗莱里格拉特",
    "file_name": "volume_29_311_54．马克思致斐迪南・弗莱里格拉特（11月23日）616.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第494―495页。――编者注］\n\n编辑注释: ［注：卡・马克思《帕麦斯顿勋爵》。――编者注］\n\n编辑注释: ［注：哥特弗利德・金克尔（这里按他妻子约翰娜・金克尔的名字讽称他为约翰，因为他的妻子在他的活动中起了很大的作用）。――编者注］\n\n编辑注释: ［注：歌德的剧本《谢肉节的戏，也适合于复活节后上演，关于假先知布赖牧师》中的人物。――编者注］\n\n编辑注释: ［注：套用贺雷西《书信集》第1册第2封信中的一句话：“不管暴戾的国王做了什么事，亚该亚人总是遭殃”。――编者注］\n\n编辑注释: **注释：**[350]1859年5月9日，马克思出席乌尔卡尔特就意大利战争问题召开的群众大会并坐在主席台上。在开会时，德国小资产阶级民主主义者卡尔・布林德告诉马克思，福格特从法国政府领取进行波拿巴主义宣传的经费并企图收买一些政论家支持拿破仑第三。――第412、439、471、490、591、592、617页。[367]1859年5月27日，即写这封信的一天，《自由新闻》（第5号）匿名发表卡尔・布林德的文章《康斯坦丁大公――匈牙利未来的国王》。后来马克思在抨击性著作《福格特先生》（见《马克思恩格斯全集》中文版第14卷第514―515页）中引用了这篇文章。该文揭露了日罗姆・拿破仑亲王扶植俄国大公康斯坦丁当匈牙利国王的计划。在同一号报纸上，刊载了一封将科苏特和马志尼的立场加以对比的私人信的片断。这个材料看来是马克思在这封信中向恩格斯报道所根据的来源之一。1859年5月16日出版的《思想和行动》最后一期刊载了马志尼的宣言《战争》。马克思在《纽约每日论坛报》上发表了它的译文并加上了按语（见《马克思恩格斯全集》中文版第13卷第406―412页）。――第426、471、607、617页。[394]1859年7月中前后，马克思就反对福格特的匿名传单《警告》一事，同布林德、李卜克内西以及承印《人民报》的印刷所老板霍林格尔交谈，这份传单全文发表在6月18日《人民报》和6月22日奥格斯堡《总汇报》上。传单揭露了福格特是被收买的波拿巴的代理人。由于李卜克内西6月中在霍林格尔印刷所发现并由他寄给了《总汇报》编辑部的传单校样上有布林德的笔迹，马克思认为传单是布林德写的。但是，布林德由于不愿意公开反对福格特，否认他是传单的作者。――第451、471、594、598、617页。[431]1859年《凉亭》画报第43期以“贝”的署名发表了贝特齐希的短文《斐迪南・弗莱里格拉特》。这篇短文无中生有地硬说诗人的诗作不成功是由于受了马克思的影响。马克思寄的《人民报》剪报是1859年11月7日刊载的一篇关于福格特对奥格斯堡《总汇报》的诉讼的报道。该报的这篇报道对马克思进行了恶毒的攻击。――第488、503、614、618、622页。[440]奥格斯堡《总汇报》编辑科尔布为该报1859年11月15日刊载的弗莱里格拉特的声明（见本卷第490页）加了编者按语。科尔布在按语中断言，李卜克内西在给该报的信中把弗莱里格拉特列为可能告发福格特的人之一。其实，李卜克内西只是指出，弗莱里格拉特能够同马克思一起证实，布林德是传单《警告》的作者（见注394）。科塔曾是《总汇报》的出版者。――第495、619页。[441]1859年4月初，福格特把他的政治《纲领》寄发给弗莱里格拉特以及其他许多人。在这个《纲领》中他根据波拿巴派宣传的精神，主张德意志联邦国家在即将发生的法奥战争中保持中立。弗莱里格拉特曾经把福格特给他的信和《纲领》拿给马克思看过。见马克思的抨击性著作《福格特先生》（《马克思恩格斯全集》中文版第14卷第506页）。――第495、617页。[443]1851年8月，马克思在斐・弗莱里格拉特和威・沃尔弗的陪同下前往伦敦的德国报纸《您好！》编辑部，要求出版者敦克尔和编辑贝特齐希道歉，因为该报发表的一篇短评卑鄙地攻击马克思利用他同马克思夫人的异母哥哥普鲁士内政大臣斐迪南・冯・威斯特华伦的亲戚关系。――第497、618页。[512]关于弗莱里格拉特在福格特案件中的立场，见注433。――第617页。[513]马克思指布林德在1859年11月9日《总汇报》第313号上发表的一篇声明。布林德在声明中否认他是传单《警告》的作者（见注425）。马克思对布林德声明的答复刊登在1859年11月21日《总汇报》第325号上（见《马克思恩格斯全集》中文版第14卷第760―761页）。――第617页。[514]马克思没有发表这个声明。――第618页。"
}