{
  "metadata": {
    "volume": "29",
    "article_number": "208",
    "title": "马克思致恩格斯",
    "file_name": "volume_29_208_208．马克思致恩格斯（5月18日）412.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "如果维也纳的事情办妥，那你应当为此在圣灵降临节到这里来，否则，我将去曼彻斯特。\n这些一般性问题就谈到这里，现在来谈谈伦敦的（德国）各党派的情况，在这里我必须谈谈某些事情，而这些事情在它们还没有完结以前，我认为告诉你是很乏味的。\n首先，你记得，正当我同小丑埃・鲍威尔公开决裂的时候，李卜克内西先生却把他引进了所谓的共产主义者协会\n［注：见本卷第364页。――编者注］\n，而且小丑担任了《新时代》的编辑工作，这个不学无术的笨蛋在报上夸大从谢尔策尔那里拿来的一些共产主义的语句，使我们的党遭到耻笑。我对此事极为不快，这不是由于伦敦的几个大老粗，而是由于民主派那伙人的幸灾乐祸，由于被巧妙地寄到德国和美国去的一些肮脏小报在那里造成了一种错误的印象，由于小丑知道了党的可怜的状况，最后，由于他同这里的国际委员会[356]建立了联系。当小丑在国际委员会里发表演讲和编辑《新时代》的时候，李卜克内西先生始终在该协会里；此外，李卜克内西还胡说八道，说什么他不得不在那些工人（即大老粗）对我极端仇视的情况下为我辩护等等。当《新时代》由于缺乏资金，只出半张（我给你寄过）的时候，李卜克内西担任了为挽救该报而举行的、邀请各个社团参加的会议的主席。[357]结果当然一无所获。在这场戏之后，我召集了一些人（人数不多：普芬德、罗赫纳等以及几个新人，自从我迁出城[358]以后，李卜克内西把他们看作是他旧时的私人俱乐部的人），趁这个机会严词谴责了李卜克内西（这不会使他好受），直到他宣布自己是后悔了的罪人为止。他说，曾经有人试图重新出版《新时代》，但由于\n极力干预没有成功。所以，几天以后，当我收到以《\n》[359]为名的、似乎是《新时代》续刊的刊物的时候，我感到惊讶。但事情被可笑地解释成这样（还可参看附上的信）：\n小丑先生最后写信给比斯康普（你那里有比斯康普给他的信）说，金克尔用阴谋手段毁灭了《新时代》；他装作渴望报仇的样子等等。很好。比斯康普到了伦敦，他首先惊奇地发现，在\n原为《新时代》撰写的文章中，有一篇被抹去了棱角发表在《海尔曼》上。他跑去找小丑。可是小丑看来对他的光临极不欢迎，佯称患病，装出一副厌世的样子，最后对他说，这一切都是肮脏的勾当，他（比斯康普）不应当陷入这个泥坑，金克尔的势力太强大等等。但是，比斯康普注意到，金克尔放弃了自己旧的印刷所而在《新时代》的印刷所里出版自己的《海尔曼》，而且金克尔在印\n手稿，便跑到印刷所去找希尔什菲尔德，在那里发现了\n埃德加尔・鲍威尔\n亲笔加了批注的一份校样。总而言之，埃德加尔先生利用了《新时代》，\n以便卖身投靠金克尔\n，同时――为证明一个人的多产――把比斯康普的手稿冒充\n著作出版。金克尔这个笨蛋！为了毁灭《新时代》，他收买小丑（这个小丑在担任编辑期间一直躲避任何论战），而不给他钱，也不让他继续担任《新时代》的编辑。但是哥特弗利德决定要永远消除任何竞争，哪怕是这种微不足道的竞争。关于这个哥特弗利德的活动还要说一句。这里出版了第三家德文报纸，最初叫做《伦敦德意志报》，后来叫做《日耳曼尼亚》。它的编辑是一个叫埃尔曼尼的人，报纸具有奥地利倾向。哥特弗利德发现编辑犯了某种刑事罪，便通过尤赫博士对他进行威胁，用极少的钱买下了他的报纸和印刷所（是用革命的基金还是用普鲁士大使馆的钱，不得而知），据说，他将以别的名称在尤赫的领导下继续出版这个报纸。金克尔的报纸有一千七百家订户，成为摇钱树，所以这个家伙想使它免于任何竞争和论战。\n小丑背叛以后，比斯康普等人创办了《人民报》，当时他和另外一些大老粗先通过李卜克内西同我接洽。后来比斯康普亲自来找我。\n不能直接给一个\n报撰稿，而且根本不能给\n不是由我们自己编辑的一个党报\n撰稿。而要自己编辑，现在还没有任何条件。至于\n李卜克内西先生\n，就让他去协助比斯康普吧。无论如何，我赞成不把活动的地盘让给哥特弗利德，让他的肮脏打算破产。我告诉他们，我所能答应的一切不外是：有时供给他们《论坛报》上“登载过的”文章，他们可以利用这些文章；劝说自己的熟人订阅这个小报；最后，\n报告我所掌握的简讯，同时就各种问题给他们提出“意见”。另一方面，我说，比斯康普必须立即（这在最近一号上将会做到）确凿地叙述鲍威尔和金克尔的卑鄙勾当[360]。（这样一来，即使报纸停刊，我也是一举两得。）我说，必须把小丑从客观立场的台座上打下去，应当在各方面发动进攻和进行论战，同时尽可能使用最轻松的语调。\n因此，请你叫鲁普斯、龚佩尔特和你们能拉到的一切人同你都来订阅《人民报》（不过只说明这东西是反金克尔的，但不是我们的）。营业处：索荷区利奇菲耳德街3号（三个月的订费是三先令六便士，免费寄送）。龚佩尔特和比斯康普两个人都是库尔黑森人，而且如果前者突然脑子开窍，他会把报纸转寄给他的同乡的。最后，请告诉我曼彻斯特有没有能推销《人民报》的书商。"
}