{
  "metadata": {
    "volume": "29",
    "article_number": "295",
    "title": "恩格斯致斐迪南・拉萨尔",
    "file_name": "volume_29_295_38．恩格斯致斐迪南・拉萨尔（5月18日）581.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "在这里我最喜欢济金根和皇帝之间，教皇使节和特利尔大主教之间的几场戏（在这里，您把世俗的受过美学和古典文学教育的、在政治上和理论上有远见的使节同目光短浅的德国僧侣诸侯加以对比，从而成功地直接根据这两个人物的\n性格作出了卓越的个性刻画）；在济金根和查理的那场戏中对性格的描绘也是很动人的。您对胡登的自传（您公正地承认它的\n是本质的东西）的确采取了一种令人失望的做法，您把这种内容放到剧本中去了。第五幕里的巴尔塔扎尔和弗兰茨的对话也非常重要，在这段对话里前者向自己的主人说明他应当遵循的\n政策。在这里，真正悲剧的因素出现了；而且正是由于这种意义，我认为在第三幕里应当对这方面更强调一些，在那里是有很多机会这样做的。但是，我现在又回到次要问题上来了。――那个时期的城市和诸侯的态度在许多场合都是描写得非常清楚的，因此那时的运动中的所谓\n分子差不多被您描写得淋漓尽致了。但是，我认为对非官方的平民分子和农民分子，以及他们的随之而来的理论上的代表人物没有给予应有的注意。农民运动象贵族运动一样，也是一种国民运动，也是反对诸侯的运动，遭到了失败的农民运动的那种斗争的巨大规模，与抛弃了济金根的贵族甘心扮演宫廷侍臣的历史角色的那种轻率举动，正是一个鲜明的对照。因此，在我看来，即使就您对戏剧的观点（您大概已经知道，您的观点在我看来是非常抽象而又不够现实的）而言，农民运动也是值得进一步研究的；那个有约斯・弗里茨出现的农民场面的确有它的独到之处，而且这个“蛊惑者”的个性也描绘得很正确，只是同贵族运动比起来，它却没有充分表现出农民运动在当时已经达到的高潮。我认为，我们不应该为了观念的东西而忘掉现实主义的东西，为了席勒而忘掉莎士比亚，根据\n对戏剧的这种看法，介绍那时的五光十色的平民社会，会提供完全不同的材料使剧本生动起来，会给在前台表演的贵族的国民运动提供一幅十分宝贵的背景，只有在这种情况下，才会使这个运动本身显出本来的面目。在这个封建关系解体的时期，我们从那些流浪的叫化子般的国王、无衣无食的雇佣兵和形形色色的冒险家身上，什么惊人的独特的形象不能发现呢！这幅福斯泰夫式的背景在\n类型的历史剧中必然会比在莎士比亚那里有更大的效果。此外，我觉得，由于您把农民运动放到了次要的地位，所以您在一个方面对贵族的国民运动作了不正确的描写，同时也就忽视了在济金根命运中的\n悲剧的因素。据我看来，当时广大的皇室贵族并没有想到要同农民结成联盟；他们必须压榨农民才能获得收入这样一种情况，不容许这种事情发生。同城市结成联盟的可能性倒是大一些；但是这种联盟并没有出现或者只是小部分地出现了。而贵族的国民革命只有同城市和农民结成联盟，特别是同后者结成联盟才能实现；据我看来，悲剧的因素正是在于：同农民结成联盟这个基本条件是不可能的；因此贵族的政策必然是无足轻重的；当贵族想取得国民运动的领导权的时候，国民\n即农民，就起来反对他们的领导，于是他们就不可避免地要垮台。您假定济金根和农民确实有某种联系，这究竟有多少历史根据，我无法判断，而这个问题也是完全无关紧要的。此外，就我的记忆所及，在向农民呼吁的文件中胡登只是微微地触及这个和贵族有关的麻烦问题，而且企图把农民的愤怒都特别集中到僧侣身上去。但是我丝毫不想否认您有权把济金根和胡登看做是打算解放农民的。但这样一来马上就产生了这样一个悲剧性的矛盾：一方面是坚决\n解放农民的贵族，另一方面是农民，而这两个人却被置于这两方面之间。在我看来，这就构成了历史的必然要求和这个要求的实际上不可能实现之间的悲剧性的冲突。您忽略了这一因素，而把这个悲剧性的冲突缩小到极其有限的范围之内：使济金根不立即向皇帝和帝国宣战，而只向\n诸侯宣战（这里虽然您也非常恰当地把农民引进来），并且使他仅仅由于贵族的冷漠和胆怯就遭到了灭亡。但是，如果您在此以前就先比较有力地强调了气势凶猛的农民运动以及由于先前的“鞋会”和“穷康拉德”[488]而必然变得更加保守的贵族的心情，那末这一点就会得到完全不同的论证。然而这一切都不过是可以把农民运动和平民运动写入戏剧的\n方法而已；此外至少还有十种同样好的或者更好的其他的方法。\n您看，我是从美学观点和历史观点，以非常高的、即\n标准来衡量您的作品的，而且我必须这样做才能提出一些反对意见，这对您来说正是我推崇这篇作品的最好证明。是的，几年来，\n，为了党本身的利益，批评必然是最坦率的；此外，每出现一个新的例证，证明我们的党不论在什么领域中出现，它总是显出自己的优越性时，这始终使我和我们大家感到高兴。而您这次也提供了这个例证。\n此外，世界局势似乎要向一个十分令人喜悦的方向发展。未必能够设想，还有什么比法俄同盟能为彻底的德国革命提供更好的基础。我们德国人只有水淹到脖子时，才会全都发起条顿狂来；这一次淹死的危险似乎十分逼近了。这倒更好些。"
}