{
  "metadata": {
    "volume": "29",
    "article_number": "001",
    "title": "马克思致恩格斯",
    "file_name": "volume_29_001_1．马克思致恩格斯（1月18日）5.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "于[伦敦]索荷区第恩街28号\n［注：马克思和他的全家自1850年12月至1856年9月住在这里。――编者注］\n亲爱的弗雷德里克：\n今天服完了第六瓶也是最后的一瓶药。病大体上又好了，不过最阴险的痔疮还在折磨人。\n我在文章中没有涉及科布顿的抨击性小册子，因为光是多瑙河地区和瑞典的历史，便填满了不少无聊的篇幅。[1]我很希望你来写科布顿[2]。\n一旦我看到《泰晤士报》的增刊，就对你的文章\n［注：弗・恩格斯《欧洲战争》。――编者注］\n再稍微作些补充。昨天该报所谓“\n接受”的论调[3]，纯粹是交易所的手法，这种手法曾使它赚了许多钱。“两公国在欧洲列强共同保护下的独立”――这是1772年叶卡特林娜二世在福克夏尼会议[4]上就已经向土耳其人提出的。我在图书馆找到1841年德国出版的海尔曼的著作[5]，他在一家德国图书馆里找到米尼希元帅关于安娜时代的克里木远征[6]的手稿，并写了序言加以发表。你如感兴趣，我一定替你作些摘录。\n想必你在《奥格斯堡报》\n［注：《总汇报》。――编者注］\n上已看到法耳梅赖耶尔很称赞穆腊耳特的《四世纪至十一世纪的拜占庭历史》[7]（一部得过彼得堡科学院奖金的著作）。\n又多次遇见布鲁诺\n［注：布鲁诺・鲍威尔。――编者注］\n。浪漫情调愈来愈证明是批判的批判的“前提”。在政治经济学方面，他热衷于他所不理解的重农学派，并且相信地产的特殊恩赐作用。此外，他对德国浪漫派亚当・弥勒的经济幻想[8]估价很高。在军事学方面，他的最高典范是“天才的”毕洛夫。我坦率地对他说，他的这些最新的自白充分地向我表明，他的思想已经麻木到什么程度。至于俄国，他说：西方的旧秩序必须彻底推翻；这只能从东方来实现，因为只有东方人恰好对西方人怀有真正的仇恨，而俄国是东方唯一严密坚实的势力，而且是欧洲唯一还存在着“内聚力”的国家。至于所谓的我们关于内部阶级斗争的“幻想”，他说：（1）工人没有任何“仇恨”；（2）即使有仇恨，他们永远干不出什么名堂；（3）他们是（对复类福音作者[9]不感兴趣的）“贱民”，只能用暴力和诡计加以制服和引导；（4）只要多给几文钱，就可以对他们“为所欲为”。此外，据他说，凡是不属于“征服者后裔”的人，根本不可能起世界历史意义的作用――只是理论方面除外。而在这一方面，如果说最近十六年来的确有所建树的话，那只是在德国，而且恰恰是他布鲁诺一人完成的。他说他使得德国这个唯一存在过“科学的”神学的地方不再存在这种神学，并使得“托路克不再写作”。多么巨大的成果！简直是一个可笑的老先生。他想在英国呆一年。我认为，他是想\n德国已不复存在的“科学的神学”。他宣布洪堡是一头道地的蠢驴，因为洪堡在国外骗取了本来应当属于他\n［注：布鲁诺・鲍威尔。――编者注］\n关于你的耳病，你应该写信给老哈维。他给丽娜\n［注：舍勒尔。――编者注］\n治病也采用通信方式，而且，当他听说她只是一个未来的家庭教师时，甚至分文不收。附上丽娜的第一次诊断书，务请寄回。\n我把乌尔卡尔特的劣作寄给你，这是他们在报纸[10]出版以前寄给我的。涉及宪章运动历史的“揭露”确实非常幼稚，因为乌尔卡尔特暴露出自己是英国的警探，幻想扮演西塞罗对待卡提利纳的角色。我从柏林《国民报》上看到，未来的普鲁士大臣布赫尔甚至吸取了乌尔卡尔特的“哲学”，并且跟着他逐字逐句地反复咀嚼。对一个德国人来说，这已经是够受的了。\n你的**卡・马・**\n[1]马克思指他给《纽约每日论坛报》写的但编辑部没有发表的关于多瑙河各公国――莫尔达维亚和瓦拉几亚的文章。这些文章的手稿没有保存下来。马克思论及了瑞典的历史，看来与1855年11月21日以瑞典、挪威王国为一方和以英国、法国为另一方签订的针对俄国的防御性条约有关。\n马克思于1851年8月开始为《纽约每日论坛报》撰稿，一直到1862年3月，继续了十年以上。为该报写的文章，很大一部分是马克思约恩格斯写的。马克思和恩格斯在《纽约每日论坛报》上写的文章，涉及国际和国内政治、工人运动、欧洲各国的经济发展、殖民扩张、殖民地和附属国的民族解放运动等等极其重要的问题。在欧洲的反动时期里，马克思和恩格斯利用这家发行很广的美国报纸以具体材料来揭露资本主义社会的种种病态和这个社会所固有的各种不可调和的矛盾，并且说明资产阶级民主的局限性。\n《纽约每日论坛报》编辑部对马克思和恩格斯的文章常常随意处理，其中许多文章不署作者的名字而作为编辑部的社论发表。有时编辑部竟然还删改文章的内容（见马克思1856年10月30日和1857年2月16日给恩格斯的信）；许多文章，该报编辑部根本不发表。编辑部的这些做法曾一再引起马克思的抗议。从1857年秋天起，由于美国发生经济危机，该报的财政状况受到影响，编辑部向马克思提出减少写稿的数量。"
}