{
  "metadata": {
    "volume": "29",
    "article_number": "084",
    "title": "恩格斯致马克思",
    "file_name": "volume_29_084_84．恩格斯致马克思（9月22日）173.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "正象缪弗林说的，布吕歇尔是个模范军人，同时他具有人民极端反对拿破仑和法国人的全部热情，具有平民的欲望、方言、谈吐方式和举止作风，具有使普通人景仰的巨大天才，而作为一个军人，他有无比勇敢的精神，有非常敏锐的判断地形的能力，能当机立断，遇到较简单的情况，他有足够的智慧，\n想出最正确的办法，遇到较复杂的情况，则依靠格奈泽瑙和缪弗林。而在战略上他是一窍不通的。\n“对欧洲来说这不是秘密：这位在1815年已年逾七十的布吕歇尔公爵对军事行动的战略指导一无所知，或者知道得极少，以致将任何一个作战计划、甚至是极小的作战计划送呈他批准时，他都不能从中得出多少明确的概念和判断计划的好坏。”[182]\n他甚至不识地图，而且与拿破仑的几乎半数元帅分有这种战略上的无知。在这方面他有他无限信任的格奈泽瑙去担当。如果没有布吕歇尔，1813―1814年的战局会有完全不同的结局；当时没有一个将领能够完成他所做的事：他通过胜利和认真的追击敌人（卡茨巴赫河\n［注：波兰称作：卡查瓦。――编者注］\n会战）把最执拗的分子（兰热朗和约克曾公开反抗过他）建立成一支坚强的军队，这支军队可以担负一切任务，而且他可以自己负责率领这支军队冒险向瓦滕堡和萨利河进军，从军事观点来看这是极其冒失的，但从政治上来看由于贝尔纳多特的关系这是必要的；为此他不顾所有交通线的安危，甚至使行动迟缓的主力军团（他在德勒斯顿会战后把法军一直追击到包岑，从而解救了在西里西亚的主力军团，因此，拿破仑不得不来对付他）在莱比锡冒险作战。当时一般都有点按反叛的方式行事，于是布吕歇尔就与北方军团的四分之三（毕洛夫、陶恩青、文秦格罗迭）签订条约，根据这个条约，如果贝尔纳多特不出动，他们同意自己负责与布吕歇尔一起行动。莱比锡会战以后，唯有布吕歇尔为追击敌人做了点事情，――虽然还不是必须做的全部事情，――但是君主们的驾临阻碍了他。1814年在蒙米赖地区因战略上的失策付出了巨大代价，这应该归罪于格奈泽瑙和缪弗林，无论如何要向巴黎进军的决议决定了战局，而这是布吕歇尔的功劳；1815年在利尼会战以后向滑铁卢的进军是布吕歇尔的伟大功绩；[183]在这方面他几乎是无人可比的，而且除布吕歇尔外，没有一个将领能使自己的士兵做出这样的努力，即在进军以后立即开始出色地一直追击到巴黎，这次追击只有从耶拿追击到施特廷\n［注：兹杰辛。――编者注］\n的那个范例可与之媲美。至于布吕歇尔能博得优秀将领的敬佩，这可由他与兰热朗（有学问的法国流亡者，曾率领大军抗击土耳其人）和约克的关系来证明，虽然他们最初表现得很执拗，但不久之后不仅赞同他，而且甚至完全站在他一边，成了他最好的助手。实际上，布吕歇尔是骑兵将领；这是他的专业，而且他在这方面是很出色的，因为这是纯粹战术的领域，不需要战略知识。他对自己的部队要求很多，但他们都执行，而且很乐意，所以我想，除了拿破仑和最近的拉德茨基，在十九世纪没有哪个将军能象布吕歇尔那样要求部队做出这么大的努力。还应该指出，他在任何时候和任何地方都没有失去过镇静和勇气，他在防御中沉着顽强，在进攻中勇猛坚决，在危急中能当机立断。最后，在1813―1815年半起义战争中，他是非常称职的，而且他的参谋部对他做了很好的配合，在这样的条件下他是个\n对手。[184]\n你的**弗・恩・**\n银行券Ｏ/Ｈ\n，曼彻斯特，1857年\n[33]俄国军队与英法军队在克里木进行的因克尔芒会战发生在1854年11月5日（见弗・恩格斯《因克尔芒会战》，载于《马克思恩格斯全集》中文版第10卷第594―599页）。――第26、175、299页。\n[175]指1837年5月30日毕若和阿布德－艾尔－喀德在塔弗纳河地区签订的塔弗纳条约。马克思在他的《毕若》（见《马克思恩格斯全集》中文版第14卷第221―224页）这一条目中写道，通过签订这一条约，毕若“使自己的军队……处于危急状态。”“没有列入条约正文的秘密条款规定偿付毕若将军三万布若（约一万二千美元）”。――第174页。\n[176]1854年9月20日，俄军与英法联军在阿尔马河进行了1853―1856年克里木战争中的第一次大会战。在军事技术和人数上占优势的英法军队取得了会战的胜利。（见《马克思恩格斯全集》中文版第10卷第560―565页弗・恩格斯《阿尔马河会战》和第14卷第55―59页弗・恩格斯《阿尔马》）。――第175、299页。\n[177]1854年10月25日，俄军与英、土、法联军在克里木的巴拉克拉瓦进行会战。英军尽管占了有利阵地，但由于指挥不当而遭到重大损失，英军很大一部分轻骑兵被歼灭。恩格斯在他的《巴拉克拉瓦会战》（见《马克思恩格斯全集》中文版第10卷第586―593页）一文中，对这次会战作了详细描述。――第175页。"
}