{
  "metadata": {
    "volume": "29",
    "article_number": "306",
    "title": "马克思致斐迪南・拉萨尔",
    "file_name": "volume_29_306_49．马克思致斐迪南・拉萨尔（11月6日）603.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "最后，他收到奥格斯堡《总汇报》编辑部的信，而且寄去了一封非常丢脸的回信，这一点当然是瞒着他的朋友干的。\n［注：见本卷第480和483页。――编者注］\n自然，他当时以为，他写的是私人信件。现在这头蠢驴沮丧到了极点，已经好几天吃不下饭睡不着觉了。我不知道他以后会怎样。我把这一切这样详细地讲给你听，是为了说明这个人的行为，而不是为了替它辩护。如果他是象此地大多数“民主主义者”那样出卖灵魂的人，那末他就不会使自己陷入无法忍受的境地。\n至于我给奥格斯堡《总汇报》的声明\n［注：卡・马克思《给〈总汇报〉编辑部的信》。――编者注］\n，事情的经过如下：\n你知道，布林德发表了揭露福格特的文章。与此同时，伦敦《自由新闻》（乌尔卡尔特的报纸）发表了他的内容大体相同的匿名文章（随信附上），不过文章中没有提到福格特的名字，也没有某些细节。[367]当福格特向法院控告了奥格斯堡《总汇报》以及该报找到李卜克内西的时候，对奥格斯堡《总汇报》负责的李卜克内西自然也就找到我，而我又自然找到布林德。但是布林德不愿对自己的声明负责。他说一切都出于误会。整个案件与他无关。他甚至还\n，他同匿名传单毫无关系。一再要求都没有什么结果。这种行为尤其无耻的是，这个蠢材知道，福格特在伦敦私下地、而在瑞士公开地指出\n是揭露材料的来源，并把整个案件说成是共产党人对“伟大的民主主义者”和“前帝国摄政”[341]嫉妒和仇视的结果。因此，我首先找科勒特，他毫不含糊地声明，《自由新闻》上的文章是\n写的。后来我搞到了排过传单的排字工人的证词[411]。布林德的背信弃义行为应当受到惩罚。我根本不打算为这个“共和主义者”火中取栗。此外，弄清真相的唯一可能就是迫使他和福格特相互攻击。最后，对奥格斯堡《总汇报》就象对刊载过这种揭露文章的其他报纸一样，应当讲清事情的全部情况。\n德国的整个庸俗民主派现在都攻击我，所以比斯康普的蠢举将会帮他们的忙。当然，我并不打算在一些小报上同所有这些狗崽子对骂，但是我仍然认为应当教训一下《自由射手》的爱德华・梅因先生，使其他人不敢再动[421]。我要寄一份给奥格斯堡《总汇报》，寄一份给汉堡《改革报》。\n［注：卡・马克思《致〈改革报〉、〈人民报〉和〈总汇报〉编辑部的声明》。――编者注］\n如果我寄给你的一份能够在随便哪一家柏林报纸上发表，那就太好了。\n叙述我对意大利战争的看法，――我并没有改变自己的看法，――我必须推迟到下一封信（不久之后就寄出）\n［注：见本卷第614―616页。――编者注］\n你的**卡・马・**\n又及：关于下面这一点我很难开口，我的经济状况这样危急，以致几乎没有时间给《论坛报》写文章，更没有时间写《政治经济学》[400]。不错，八至十个星期后我将得到四十多英镑，但是对我非常重要的是在这个期限\n要使用这笔钱。你能否为此帮我办一次小额期票贴现业务？八个星期，至多十个星期以后，我可以支付五十英镑。\n[341]暗指卡・福格特是帝国摄政政府的五个成员之一。该摄政政府由法兰克福国民议会的自由民主派“残阙议会”在斯图加特成立，法兰克福国民议会是由于有被解散的危险而在1849年6月初把会址迁往斯图加特的。摄政政府想借助议会手段来保证实施法兰克福议会制订的而为德意志各邦君主拒绝的帝国宪法，这种企图遭到了完全的失败。6月18日，“残阙议会”为维尔腾堡的军队所驱散。\n此外，福格特这个姓氏与中世纪一种官吏（德意志帝国皇帝的全权代表叫做“福格特”）的名称相同，马克思使用“帝国的福格特”这个说法时，利用了“福格特”的这两重意思。――第407、591、595、607页。\n[366]指1859年5月14日《人民报》第2号发表的比斯康普写的抨击福格特的文章《帝国摄政》。他在文章中未经马克思的同意透露了马克思在1859年5月9日开群众大会时从布林德那里得到并告诉了他的关于福格特成为波拿巴的代理人的消息。\n李卜克内西的短评《政治评论。――伦敦》载于1859年5月21日《人民报》第3号。――第424、606页。\n[367]1859年5月27日，即写这封信的一天，《自由新闻》（第5号）匿名发表卡尔・布林德的文章《康斯坦丁大公――匈牙利未来的国王》。后来马克思在抨击性著作《福格特先生》（见《马克思恩格斯全集》中文版第14卷第514―515页）中引用了这篇文章。该文揭露了日罗姆・拿破仑亲王扶植俄国大公康斯坦丁当匈牙利国王的计划。在同一号报纸上，刊载了一封将科苏特和马志尼的立场加以对比的私人信的片断。这个材料看来是马克思在这封信中向恩格斯报道所根据的来源之一。\n1859年5月16日出版的《思想和行动》最后一期刊载了马志尼的宣言《战争》。马克思在《纽约每日论坛报》上发表了它的译文并加上了按语（见《马克思恩格斯全集》中文版第13卷第406―412页）。――第426、471、607、617页。"
}