{
  "metadata": {
    "volume": "29",
    "article_number": "208",
    "title": "马克思致恩格斯",
    "file_name": "volume_29_208_208．马克思致恩格斯（5月18日）412.html",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "它的宗旨是加强民主力量的国际合作。这个协会于1859年宣告解散。――第415页。\n[357]《新时代》周报的最后两号――1859年4月10日第41号和4月16日第42号――不象通常那样出四版，而是出两版。马克思把其中的一号也寄给了恩格斯。\n马克思在这里所说的会议是1859年5月1日根据威・李卜克内西的倡议在“日耳曼尼亚”旅社召开的。出席会议的有伦敦各德意志工人协会的代表。会议决定“出版新的、以民主主义和社会原则为基础并代表旅英的德国工人的利益和观点的周报《人民报》”。――第416页。\n[358]1856年10月初，马克思全家迁到伦敦郊区，地址是：汉普斯泰特路哈佛斯托克小山梅特兰公园格拉弗顿坊9号。――第416页。\n[359]《人民报》（《Das　Volk》）是一家周报，从1859年5月7日至8月20日在伦敦用德文出版。该报是作为伦敦的德意志工人共产主义教育协会和伦敦的其他德意志工人协会的机关报而创办的。第1号由德国政论家、小资产阶级民主主义者埃拉尔特・比斯康普编辑出版。从第2号起，马克思就积极地参加了该报的出版工作，他非正式地为该报撰稿，经常提出建议和帮助，为该报审稿，组织对该报的物质援助等等。在6月11日的第6号上，该报编辑部正式宣布马克思、恩格斯、弗莱里格拉特、威・沃尔弗、亨・海泽为该报撰稿（见《马克思恩格斯全集》中文版第13卷第683页）。从7月初起，马克思实际上是该报的编辑，该报也成了无产阶级革命者的机关报。\n马克思和恩格斯对革命理论问题和无产阶级斗争的策略问题的研究在《人民报》上得到了反映，他们在该报上阐明了无产阶级的阶级搏斗，对小资产阶级意识形态的代表人物进行了不调和的斗争。该报从无产阶级国际主义立场出发，分析了1859年意大利战争（见注320）的各个事件、德国统一问题和意大利统一问题，揭露了英国、普鲁士、法国、俄国和其他反动国家的对外政策，对波拿巴主义及其公开的和隐蔽的拥护者进行了坚持不懈的斗争。\n在《人民报》上刊载了马克思为他的著作《政治经济学批判》所写的序言、马克思的五篇文章（其中包括一组未完成的文章《Quid　pro　Quo》）、恩格斯的九篇文章、恩格斯给马克思的著作《政治经济学批判》所写的评论、马克思在比斯康普参加下写成并发表在“报刊述评”栏的对德国小资产阶级民主派的报纸《海尔曼》的评论。此外，许多文章和政治评论都带有马克思直接参加编辑工作的痕迹。该报总共出版了十六号。1859年8月20日该报因缺乏资金而停刊。――第416页。\n[360]比斯康普的短评揭露了金克尔反对《新时代》报的阴谋和埃德加尔・鲍威尔投靠金克尔的行为。这篇短评发表在1859年5月28日《人民报》第4号“社会新闻”栏里。――第417、420页。\n[361]马克思指《德意志―布鲁塞尔报》和《前进报》。\n《德意志―布鲁塞尔报》（《Deutsche-Brüsseler-Zeitung》）是侨居布鲁塞尔的德国政治流亡者创办的；1847年1月创刊，1848年2月停刊。起初，该报的方针是由它的编辑、小资产阶级民主主义者伯恩施太德决定的，他力图调和民主激进营垒的各种派别。但从1847年夏天马克思、恩格斯以及他们的战友在该报发表文章以后，报纸就日益成了宣传革命民主主义和共产主义思想的喉舌。1847年9月起，马克思和恩格斯成了该报的经常撰稿人并对该报的方针开始发生直接影响，1847年最后几个月，他们实际上已经掌握了该报的编辑工作。在马克思和恩格斯的领导下，该报成了形成中的无产阶级革命政党――共产主义者同盟的机关报。\n《前进报》（《Vorwärts！》）是一家德文报纸，该报于1844年1月至12月在巴黎出版。马克思和恩格斯在该报发表过文章。马克思从1844年夏天起开始直接参与该报的编辑工作，该报在他的影响下开始具有共产主义性质；该报对普鲁士反动制度展开了尖锐的批评。根据普鲁士政府的要求，基佐内阁于1845年1月下令把马克思及该报其他一些工作人员驱逐出法国；《前进报》因而停刊。――第418页。\n[362]指1859年5月7日《海尔曼》周报第18号发表的《英国的中立》一文（未署名）和1859年5月14日第19号“政治”栏里发表的署名卡尔・布林德的短评《局部战争和德国人民党》和署名洛・布（洛塔尔・布赫尔）的短评《路易－拿破仑的飞黄腾达》。――第418页。\n[363]大概指伦敦德意志工人共产主义教育协会（见注52）和1858年11月在伦敦东头成立的在方针上同它相近的协会。――第418页。\n[364]指阿・康普1859年4月24日给马克思的信，信中说，他和魏德迈正在征求马克思的著作《政治经济学批判》第一分册的订购者，并且已经征求到大约一百个订购者。――第419页。"
}