{
  "metadata": {
    "volume": "29",
    "article_number": "142",
    "title": "马克思致恩格斯",
    "file_name": "volume_29_142_142．马克思致恩格斯（4月2日）298.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "曼彻斯特1858年4月2日[于伦敦]亲爱的弗雷德里克：《卫报》上的报道非常有趣。《每日电讯》的通讯员（直接在帕姆的庇护下）写道，在巴黎“聋子”是非常危险的。警察把所有“耳聋的英国人”都当作奥耳索普而加以迫害。他说，英国人成批地离开巴黎，一部分是由于警察找碴，一部分是由于怕爆发政变。因为在后一种场合，如果波拿巴分子获胜，约翰牛就担心他们会遭到疯狂的士兵的屠杀，而且通讯员自己就非常坦白地说，在这种形势下，他在任何地方都行，只是不要在巴黎。在目前商业萧条的情况下，约翰牛的逃亡使巴黎的小店主，房东、妓女等大伤脑筋。你注意到没有，现在他们已**公开承认**预算中的三亿法郎“不见”了，而且谁也不知道它们是怎么回事。对波拿巴财政将逐渐出现愈来愈多的揭露，《论坛报》的蠢驴们会看到，他们**不**刊登我在半年前寄给他们的多次推敲过的有关这个问题的文章[186]是多么聪明。这是些地地道道的蠢驴：凡不是最原始意义上的“当日惊人消息”，他们就当作无趣的东西抛在一边，等以后这同一个问题被提到议事日程上来时，再就这个问题发表根据别人作品拼凑起来的最愚蠢的胡话。注意，这里的军人俱乐部里传说在腊格伦留下的文件里发现了证据：（1）阿尔马河战役[176]时**他**曾提出正确的建议，不是从海上而是从对面的翼侧攻击俄军，并把他们赶下海去；（2）在阿尔马河战役以后，他曾建议到辛费罗波尔；（3）在因克尔芒会战[33]时，只是由于最坚决的请求和威胁他才迫使康罗贝尔下令博斯凯急速支援。同时还传说，如果拉芒什彼岸继续吹嘘，这些文件就会被公布出来，而且将证实，法国人一直都准备出卖他们亲爱的同盟者。德・雷希・伊文思在下院说的一些话也是影射这些。我为胆病所苦，以致这星期既不能思考问题，也不能读书写文章，总之除了给《论坛报》写文章外，任何事情都不能做。这些文章自然不能不写，因为我必须**尽快地**向这些狗支钱。但不健康总是不幸，因为在没有复元和能握笔以前，我不能着手为敦克尔准备手稿。［注：卡・马克思《政治经济学批判》。――编者注］下面是第一部分的简单纲要。这一堆讨厌的东西将分为六个分册：1．资本；2．地产；3．雇佣劳动；4．国家；5．国际贸易；6．世界市场。一、**资本**又分成四篇。（a）资本一般（这是**第一分册的材料**）；（b）**竞争**或许多资本的相互作用；（c）**信用**，在这里，整个资本对单个的资本来说，表现为一般的因素；（d）**股份资本**，作为最完善的形式（导向共产主义的），及其一切矛盾。资本向地产的转化同时又是历史的转化，因为现代形式的地产是资本对封建地产和其他地产发生影响的产物。同样，地产向雇佣劳动的转化不仅是辩证的转化，而且也是历史的转化，因为现代地产的最后产物就是雇佣劳动的普遍建立，而这种雇佣劳动就是这一堆讨厌的东西的基础。好吧（今天我感到写东西困难），我们现在来谈corpusdelicti［注：直译是：犯罪构成；这里的意思是：研究的主要对象。――编者注］。（一）**资本**。**第一篇**。**资本一般**。（在整个这一篇里，假定工资总是等于它的最低额。工资本身的运动，工资最低额的降低或提高放在论雇佣劳动的那一部分去考察。其次还假定：地产＝0，就是说，地产这一特殊的经济关系在这里还不加以考察。只有这样，才能在研究每一个别关系时不致老是牵涉到一切问题。）1．**价值**。纯粹归结为劳动量；时间作为劳动的尺度。使用价值（无论是主观上把它看做劳动的有用性，或者客观上把它看做产品的有用性）在这里仅仅表现为价值的物质前提，这种前提暂时完全退出经济的形式规定。价值本身除了劳动本身没有别的任何“物质”。首先由配第[253]大致指出，后来由李嘉图[241]清楚地阐明的这种价值规定只是资产阶级财富的最抽象的形式。这种规定本身就已经假定：（1）原始共产主义的解体（如印度等）；（2）一切不发达的、资产阶级前的生产方式（在这种生产方式中，交换还没有完全占支配地位）的解体。虽然这是一种抽象，但它是历史的抽象，它只是在一定的社会经济发展的基础上才能产生出来。对价值的这个规定提出的一切反对意见，不是以比较不发达的生产关系为出发点，就是以下面这种混乱的思想为根据，即把比较具体的经济规定（价值是从这些规定中抽象出来的，因而另一方面也可以把这些规定看做价值的进一步发展）拿来和这种抽象的不发展的形式中的价值相对立。由于经济学家先生们自己弄不清这种抽象同资产阶级财富的各种比较晚期、比较具体的形式有什么关系，这些反对意见就或多或少地被认为是有道理的。2．**货币**。关于作为货币关系体现者的贵金属的几点说明。（a）**作为尺度的货币**。对斯图亚特、阿特伍德和乌尔卡尔特的**观念的**尺度的几点评论；在劳动货币的鼓吹者（格雷、布雷等人，顺便给蒲鲁东主义者一些打击。"
}