{
  "metadata": {
    "volume": "29",
    "article_number": "306",
    "title": "马克思致斐迪南・拉萨尔",
    "file_name": "volume_29_306_49．马克思致斐迪南・拉萨尔（11月6日）603.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1859年11月6日于伦敦\n亲爱的拉萨尔：\n要不是许多伤脑筋的家庭琐事占去了我的全部空闲时间，你早就收到我的回信了。\n（1）感谢你在敦克尔那里奔走张罗[503]。但是，如果你以为，我期望得到德国报刊的赞扬或者我认为这种赞扬有任何意义的话，你就错了。我期望的是攻击或批评，只是不要完全不理，完全不理也会大大影响销路。要知道，这些人在各种场合骂我的共产主义可卖劲了。所以可以期望他们会挖空心思地反对它的理论根据。在德国也有专门的经济学杂志。\n在美国，从纽约到新奥尔良的所有德文报刊对第一分册\n［注：卡・马克思《政治经济学批判》。――编者注］\n展开了认真的讨论。我只怕它对当地的工人读者来说写得太带理论性了。\n奥格斯堡《总汇报》关于福格特诉讼[406]的报道和我在那里处于多么奇怪的一伙人之中，想必使你感到惊奇。\n简单说来，事情是这样的：\n这里除了《海尔曼》之外，有一家最近由埃德加尔・鲍威尔编辑的所谓工人报纸《新时代》。给该报撰稿的有在乡下当教师的比斯康普。这家报纸同《海尔曼》有所谓原则性的对立。埃德加尔・鲍威尔认为\n把自己装扮成共产主义者\n是适时的。我自然同这件事\n相干。鲍威尔写信给比斯康普这样说，为了摆脱竞争者，金克尔把自己的报纸交给了承印《新时代》的印刷所老板\n［注：霍林格尔。――编者注］\n印刷（《新时代》是依靠这位印刷所老板的贷款，并且完全受他操纵的）。比斯康普收到这封信后，马上赶到伦敦，他不仅发现金克尔以出版自己的报纸挤垮了《新时代》，而且发现所谓的“工人报纸”的编辑埃德加尔也参加了《海尔曼》的编辑部，投到金克尔那边去了。\n这位比斯康普的情况大致如下：他曾经是《大胡蜂》报的发行人之一，并且同杜朗和卢格一起编过《不来梅每日纪事报》。在瑞士他曾加入共产主义者同盟[504]。由于他跟卢格有联系，我们在他逗留伦敦期间没有同他会过一次面。我根本不注意他，但是他却偶尔对我提出论战性的批评。这个人是高尚的本能、软弱的天性（和身体）、禁欲主义和游手好闲、康德的道德意识和不通人情的任性的奇怪混合体。当他神经质地暴怒时，他能够“从原则出发”牺牲任何立场，突然陷于无能为力的状态，消极地和克制地忍受一个时候，然后又突然作出一些近乎无耻的蠢事。当然，我当时对这个人的了解并不象我在这里向你描绘的这样。我现在是按照我跟比斯康普交往中逐渐形成的印象来描绘他的。\n现在再回过来谈上面的事情。比斯康普马上放弃了教师的职位，并且为了进行“劳动反对资本的斗争”（即反对金克尔的斗争），创办了《人民报》，但除了一个工人协会给予的津贴之外，没有任何经费，等等。当这种情况还继续的时候，他当然一直在挨饿。而他的新职务一为人所知，他就失去了在此以前所得到的给几家德国报纸写通讯稿的机会。过去，搞点私人授课曾使他得以勉强维持名士派的生活。\n我还必须预先指出，从1851年起，我没有跟\n公开的工人协会，包括跟所谓的共产主义协会\n［注：伦敦德意志工人共产主义教育协会。――编者注］\n发生过任何联系。我会见的唯一的一批工人是经过挑选的二三十个人，我\n向他们讲授政治经济学。不过，李卜克内西是资助比斯康普创办《人民报》的那个工人协会的主席。\n这个报纸创办后几天，比斯康普和李卜克内西一起到我家，请我给它撰稿。我当时断然谢绝了这个请求，一则因为没有时间，再则因为我曾打算长期离开伦敦。我只是答应通过在英国的朋友搞些钱，而且已经这样做了。那一天我对他们俩讲了布林德在前一天义愤填膺地告诉我的关于福格特的情况，同时告诉了他们我的消息的来源。我后来看到，比斯康普根据这个情况写了一篇文章[366]。当我不在的时候，他在《人民报》上转载了承印《人民报》的同一个印刷所印的布林德的匿名传单。与此同时，李卜克内西把传单的副本寄到奥格斯堡《总汇报》[406]，他一直供给这家报纸关于英国的文章。（关于后面这个情况，应当指出，这里的流亡者一视同仁地给所有的报纸写文章。我认为我在这方面是唯一的例外，因为我不给\n德国报纸写东西。不过，我要指出，帕麦斯顿曾经企图通过也曾利用英国书商\n作为自己工具的\n大使馆，借口李卜克内西有“反政府倾向”而把他撵出奥格斯堡《总汇报》。）\n我回到伦敦以后[372]，《人民报》收到我和恩格斯的几篇与福格特案件毫无关系的文章。除了几篇抨击施莱尼茨的外交通告[505]的文章\n［注：卡・马克思《Quid　pro　Quo》――编者注］\n之外，我只寄去一些揶揄的评论，从\n观点分析了金克尔在《海尔曼》上的漂亮的说教\n［注：卡・马克思《报刊述评》。――编者注］\n。在伦敦这里生活十分枯燥，八年来这样的消遣只有这么一次。\n这家报纸突然停刊了，主要是缺钱。比斯康普生活毫无着落，而且患有重病，应当到德国医院就医。如果我不帮助他，他出院后的确会饿死。当时，他向几家德国报纸要求给它们写通讯，但是没有成功。"
}