{
  "metadata": {
    "volume": "29",
    "article_number": "005",
    "title": "马克思致恩格斯",
    "file_name": "volume_29_005_5．马克思致恩格斯（2月29日）18.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1856年2月29日于[伦敦]索荷区第恩街28号\n亲爱的恩格斯：\n上个星期，杜塞尔多夫工人派来的全权代表古斯达夫・勒维一直在我这里。他昨天才走，占去了我的全部空闲时间，虽然我很想给你写信，但无法动笔。下面我把他谈的那些比较重要的消息告诉你。\n你要的三本书，诺盖特和威廉斯那里一本也没有。我订购了《伊戈尔胜利之歌》\n［注：指《伊戈尔远征记》。――编者注］\n，至于其他两本，我想先给你讲一讲。\n多勃罗夫斯基著的《斯拉夫学》（汉卡出版）和它的书名所引起的期望并不相符。如果不按材料的编排，而按内容来说，这本书可分为两部分，即：\n（1）关于斯拉夫语言学的一些短文。根据最新的研究，它们充其量只能有古董趣味（例如温德人的新约片断、教会斯拉夫文的变格法，关于旧约的教会斯拉夫文的翻译等等）。\n（2）一种不偏不倚地把斯拉夫各民族的特性和盘托出的没有\n论战锋芒的尝试。全是对各种著作的摘录，主要是\n著作。下面是构成这本书的骨架的一些著作：\n斯拉夫各民族（摘自海德的《观念》等等）[21]。\n克罗亚特人的风俗（摘自恩格尔的《达尔马戚亚、克罗戚亚\n［注：克罗地亚。――编者注］\n、斯拉窝尼亚的历史》1798年哈雷版）。\n伊利里亚人、摩尔拉克人等的风俗习惯（摘自同书）。\n伊利里亚人的特性（摘自陶贝的《斯拉窝尼亚王国记述》1777年莱比锡版）。\n伊利里亚人的服装（摘自哈克特的《泽姆林\n［注：塞尔维亚称作：泽蒙。――编者注］\n旅途见闻》）。\n普罗科皮阿斯对于斯拉夫人和安迪人的记述（摘自施特里特尔的《根据拜占庭史料编写的斯拉夫人历史》，载于施略策尔的《北方通史》）。\n巴・哈克特教授先生的《对西南部和东部斯拉夫人的记述和描写》一书的摘要。\n俄罗斯人的风土人情（摘自杜普雷・德・圣莫尔的《对俄罗斯人的风俗习惯的考察》1829年巴黎版，三卷）。\n斯拉夫民族的特性和文化（摘自沙法里克的《斯拉夫各种方言史》1826年欧芬\n［注：匈牙利称作：布达。――编者注］\n差不多这是全部了。有一篇捷克文附录《波希米亚的卡托》，摘自已故的沃伊格特在《手抄文献》[22]中叙述过的旧手稿。\n多勃罗夫斯基的写作具有一种粗犷、质朴和天真的风格，他对“已故的”或尚健在的德国同行表现了最大的好感。《斯拉夫学》中唯一使我感到兴趣的是他坦率地承认德国人是研究斯拉夫史料和语言学的鼻祖的那些地方。\n在语言学方面，他顺便引证了施略策尔的《斯拉夫语比较语法和辞典的方案》[23]。然后是施略策尔的《用拉丁字完全正确地和准确地表达俄语的方案》。“宫廷顾问施略策尔先生”简直成了教长，而其他一切人都承认是他的弟子。“施略策尔的《奈斯托尔》，对每一个想要了解整个斯拉夫史、特别是俄国编年史的批判性叙述的方法的人来说，是一部必读的著作”。\n关于沃伊格特的《普鲁士历史》：“\n介绍古代文物的人”。\n此外，引证的有：\n约翰・莱昂哈德・弗里施的《斯拉夫文学纲要》（1727―1736年），“他研究了许多斯拉夫方言的历史”。\n杜宾根的教授克利・弗里德・施努雷尔的《十六世纪维尔腾堡的斯拉夫文书籍印刷出版业。文献报告》（1799年）――“一部很有价值的书，书中有关于温德人和克罗亚特人的书籍出版史的极好的极珍贵的资料”。\n另外，还引证了：施略策尔的《北方通史》。约翰・克利斯托夫・德・约丹的《关于斯拉夫人起源的著作》1745年维也纳版两卷。格拉西乌斯・多布涅尔神父的《关于哈耶克的〈捷克编年史〉》1761年和1763年布拉格版。（施略策尔说这部著作是第一部不杜撰的书）。施特里特尔的《多瑙河各民族记述……拜占庭的著作》1774年彼得堡版。格尔肯的《斯拉夫人上古史试论》1771年莱比锡版。加特雷尔的《对照通史绪论》1771年哥丁根版。格布哈尔迪的《世界史》1789年版。\n所有这些著作除了上面引的一些评语外，\n列出书名。《斯拉夫学》一书就介绍这些。\n至于第三本书，它的书名是：摩・威・赫弗特尔博士：《公元五世纪末以来德意志人和斯拉夫人的世界斗争》1847年版（定价七先令）。作者在序言中自己承认，他实际上只是对斯拉夫历史中有关普鲁士“祖国”的地方，才根据原始材料有所了解。全书四百八十一页中有四分之三以上的篇幅是论述五世纪末至1147年这个时期的。其余部分只偶然地极概略地叙述了十三世纪或者十四世纪以后的史实。\n关于这两本书的情况，已向你讲完了，现在就等你是否订购的命令。\n此外，还出版了一本赫弗特尔的《斯拉夫民族》。1852年莱比锡版（四十五页或四十五页左右）。是布罗克豪斯出版的小丛书《有益的讲话》[24]的第十册。对斯拉夫历史作了通俗的叙述。我从这本小书里得知，1849年尼古拉下令“严禁所有臣民参加泛斯拉夫主义运动”。\n我在博物馆找到五册对开本关于俄国的\n（只涉及十八世纪）并作了摘录。这些手稿是以收藏丰富著名的大助祭司柯克斯的一部分遗产。"
}