{
  "metadata": {
    "volume": "29",
    "article_number": "094",
    "title": "恩格斯致马克思",
    "file_name": "volume_29_094_94．恩格斯致马克思（11月15日）199.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1857年11月15日于曼彻斯特\n亲爱的马克思：\n上星期一让你白等了，很感不安，――由于布莱顿的铁路公司工作很糟，过了六点我才到尤斯顿广场，当夜就去曼彻斯特。\n身体很好；我恢复得这样好，所有的人都感到惊奇，连黑克舍尔也如此。记忆力还差，还有些虚弱，而且以后不能再多喝酒了。最后一个伤口长得非常好。骑马以及办事处工作的减轻，必定会有助于健康的恢复；至于办事处的工作，我已同我们的工厂商妥，缩短了开工时间。\n《火炮》你在这个星期五以前一定可以收到，不可能再早。大约有十个长页。其余的《C》字头的稿件随即可以寄上；这大部分是些小东西，因为在这里我有书，一定能迅速完成。\n一当我自己的财务理得稍有头绪（现在很乱），就寄钱给你。\n这次危机的发展有些特点。法国和德国的股票投机几乎已有整整一年处于危机前状态；只是现在，股票投机才在这种投机的中心纽约急剧地低落下来，因而在一切地方，决定性的时刻都已到来。值得注意的是，美国佬虽然一向利用外国资本进行投机，这一次却特别利用大陆的资本进行投机。德国那些只要是美国的东西就收购的官吏和食利者，一定要大吃苦头了。由于大陆的股票投机还处于危机前状态，同时，它与美国投机的直接接触少，因而美国的投机活动对大陆还没有立即产生破坏性影响，但是，这种影响不久就会表现出来。\n除股票以外，投机活动已涉及所有的原料和殖民地商品，因而也涉及所有那些价格受原料价格很大影响的工业品；同时，产品越接近于原料，这种原料越贵，投机活动涉及的程度也就越大。在纱方面涉及的程度比毛坯布方面大，毛坯布比染织品和色纱织品大，丝织品比棉织品大。在我们这里，丝纺织业从8月起就出现危机前状态：约有二十个厂主因负债而破产，债款总额依我估计不下二十万英镑，在这种情况下最多只能保住百分之三十五至四十的本钱。我们投进去六千英镑，其中有我的三百英镑！！！这就是说在破产清算以后，在最好的情况下，我也要损失一百八十英镑。看来，在这种情况下我必须与我的老头\n［注：恩格斯的父亲老弗里德里希・恩格斯。――编者注］\n重新签订合同。这是顺便说说的。丝纺织业的危机还在扩展。本诺克―特温蒂曼―里格公司（布兰克公司的竞争者）的破产，使考文垂的五个丝带厂厂主也破了产，他们总共负债十万英镑，其中最大的厂负债四万英镑。最小的是六千英镑。此外，得比的特・斯・里德公司和一些相当大的缫丝厂、并纱厂和织布厂的厂主，继本诺克公司破产之后（并且也由于它的破产），马上也破产了。在格拉斯哥除了报纸上列举出的厂主，还有许多没有人注意也没有人提到的中小企业主垮了台。我不知道恩斯特・德朗克的公司是否也在此列。可能他不够聪明，不会利用这个机会体面地退出舞台。\n你可以从附上的图表\n［注：见本卷第205页。――编者注］\n中看出今年棉花市场的情况，这是我根据我们的经纪人正式公布的报告绘制的。\n黑线划在两个1/8的中间，就意味着价格为介于其间的1/16；例如，如果黑线在7+（3/8）便士和7+（1/2）便士之间，那就是说等于7+（7/16）便士。\n至于工业生产本身，看来美国（主要在西部）已经积累了过多的存货；在东部的各个港口，根据我现有的全部资料来看，纺织品的存货很少。但是，市场上连这些存货也一点销售不出去，这由整批整批的货物从纽约运回利物浦可以得到证明。这里有四分之三的纺纱厂厂主是为储备而生产，\n只有四分之一的厂主还有一些未到期的合同。几乎到处都缩短了开工时间。这里的一家生意很好的棉纱经售公司，在三星期前还有四万五千英镑的合同，而现在总共只有三千英镑了，――尽管缩短了开工时间，纺纱厂厂主却能这么快地交货。\n从马德拉斯和孟买来的独特的好消息（出售可以得到利润，这种情形从1847年起已不再有过），使同印度的贸易活跃起来。人们把一切东西尽量向那里抛去。与印度做生意的经理人斯・门德耳的庞大的商品仓库，直到晚上十点还灯火通明（这使其他的经纪人大为懊恼），他把他所有的一切都运往印度。无疑正有成百的纺纱厂和织布厂厂主把货物运到那里委托出售。因此，如果这第一次的冲击不能冲掉那里积存的污垢，那就准备了后备危机。\n上星期这里交易所的整个景象极其可笑。我的突然的异乎寻常的高兴，使当地的先生们非常生气。实际上，交易所是使我由现在的虚弱变得精力充沛的唯一场所。当然，这时我总是作令人不愉快的预言；这就使蠢驴们加倍地生气。星期四的情况最为悲惨，星期五，这些先生们对于银行法暂停生效[200]而可能产生的影响绞尽了脑汁；而既然棉花价格又上涨了一便士，那末，在他们看来，这就意味着最坏的时刻已经过去。但是昨天已经又出现了最令人高兴的沮丧；这就是说，全部的欢喜不过是建立在空谈的基础上，几乎没有购货者；所以这里的市场情况象以前一样恶劣。[201]\n时就马上需要使银行法暂停生效，这正预示着这种危机将有辉煌的发展。因此，英格兰银行本身就直接卷入危机。"
}