{
  "metadata": {
    "volume": "29",
    "article_number": "208",
    "title": "马克思致恩格斯",
    "file_name": "volume_29_208_208．马克思致恩格斯（5月18日）412.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "（还要写信告诉布莱得弗德人\n［注：施特龙。――编者注］\n我把《人民报》看作类似我们的《布鲁塞尔报》或《巴黎报》[361]那样的流亡者的报纸。但是我们可以不公开参与其中而借助这家报纸把哥特弗利德等人气死。\n这样的时刻也\n，而且不久就会到来，\n那时十分重要的是，不仅我们的敌人，而且我们自己\n也有机会在一家伦敦报纸上发表自己的观点。比斯康普的工作是不取报酬的，尤其值得赞助。\n最妙的是，小丑在《海尔曼》第十八号上写了一篇极端愚蠢而拙劣的文章，他在文章中“证明”，“英国的中立”使现在的战争变为“角隅之战”。“决定性的”事件在不幸的大陆上已经不再可能发生了，\n可敬的英国仍然保持“中立”。布林德从充满愤怒的民主的爱国主义观点出发，而布赫尔从乌尔卡尔特派的观点出发，在第十九号上谴责了小丑，这样一来，小丑在遭到各党派的痛击以后，甚至可能很快被迫离开《海尔曼》。[362]\n这些大老粗先生得到了一个很好的教训。老魏特林派的蠢驴谢尔策尔以为，\n能委派党的代表。在\n同这些大老粗的一个代表团会晤时（我拒绝参加任何协会，而李卜克内西担任了其中一个协会的主席，拉普人\n［注：安德斯。――编者注］\n担任了另外一个协会的主席）[363]，我直截了当地对他们说：我们作为无产阶级政党的代表是由\n而不是由别的什么人任命的。而这种任命已由于旧世界的一切派别和政党对我们所怀的那种特有的和普遍的仇恨而得到确认。你可以想象，这些笨蛋是多么手足无措。\n如果你没有多余的《波河与莱茵河》，那就订购一些。还要几本给施特芬、魏德迈和这里的一些杂志。\n可怜的埃卡留斯又在地狱般的裁缝铺里受折磨，你也许能再给他寄些波尔图酒吧？\n你的**卡・马・**\n收到魏德迈和康普的信。日内将寄给你。通过他们的介绍，已经为美国方面向敦克尔订购了我的《经济学》一百册。[364]\n请告诉鲁普斯：《您好！》的编辑贝塔（贝特齐希）一开始就同时是哥特弗利德的编辑部里的一名真正的助手。\n[47]动产信用公司（Crédit　Mobilier，全称Société　générale　du　Crédit　Mobilier）是法国的一家大股份银行，由贝列拉兄弟创办并为1852年11月18日的法令所批准。动产信用公司的主要目的是充当信贷的中介和滥设企业（参加工业企业和其他企业的创立）。该银行广泛地参加了法国、奥地利、匈牙利、瑞士、西班牙和俄国的铁路建设。它的收入的主要来源是用股份公司的有价证券在交易所进行投机。该银行同拿破仑第三的政府有密切的关系，并受它的保护。1867年，该银行破产，1871年停业。动产信用公司作为新型金融企业出现，是十九世纪五十年代的反动时期的特点所引起的，在这个时期里，交易所买空卖空，投机倒把活动异常猖獗。中欧的其他许多国家也仿照法国的动产信用公司建立了类似的机构。――第41、415、550页。\n[351]拉萨尔的小册子《意大利战争和普鲁士的任务。民主派的主张》（《Der　Italienische　Krieg　und　die　Aufgabe　Preuβens．Eine　Stimme　aus　der　Demokratie》）于1859年5月初在柏林匿名出版。拉萨尔在小册子里维护德意志各邦在意大利战争中采取的普鲁士―波拿出主义的中立立场，实际上，为拿破仑第三的“解放”政策辩护，并且主张让奥地利失败，认为普鲁士必须利用这个失败来从上而下地统一德国。――第413页。\n[352]马克思取笑拉萨尔1859年5月中旬给他的信中的话。关于小册子《意大利战争和普鲁士的任务》，拉萨尔在信中说，他“日日夜夜地工作，试图用逻辑和火编制一件东西，使它对人民的影响……无论如何不会付诸流水”。――第413、430页。\n[353]马克思指爱德华・梅因吹捧卡尔・福格特1859年日内瓦和伯尔尼版的小册子《欧洲现状研究》（《Studien　zur　gegenwärtigen　Lage　Europas》．Genf　und　Bern，1859）的书评。福格特在这个小册子中竭力在思想上制造欧洲舆论，特别是德国舆论，便于拿破仑第三实行他的对外政策的冒险。梅因以《奥地利和德国》为题的书评载于他出版的报纸《自由射手》1859年5月7日和10日第55号和第56号。――第414页。\n[354]巴塞尔和约是参加第一次反法同盟的普鲁士在1795年4月5日同法国单独缔结的。这一和约的缔结，不仅是法军胜利的结果，而且是反法同盟的成员国首先是普鲁士和奥地利之间发生分歧的结果。――第415页。\n[355]马克思和恩格斯没有发表这个宣言。――第415页。\n[356]指1855年根据厄内斯特・琼斯的倡议成立的和1856年5月改名为国际协会的所谓国际委员会。最初参加这个组织的有以琼斯为首的宪章派和在伦敦的德国、法国和其他国家的小资产阶级流亡者的代表。"
}