{
  "metadata": {
    "volume": "29",
    "article_number": "006",
    "title": "马克思致恩格斯",
    "file_name": "volume_29_006_6．马克思致恩格斯（3月5日）23.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "工人们还说：如果他肯定不打算投靠资产阶级政党，他这样有外交手腕的人是不会这样激烈地反对他们的。同时，他认为他有足够的影响，使他在起义的时候，只要登上讲台向群众发表庄严演说，就能够迷惑住群众等等。勒维说，工人们非常恨他，以致如果他在运动时出现在杜塞尔多夫，不论我们的决定如何，工人们就会杀掉他。但是他们确信，一旦他知道了这些怀疑，他就会立刻投到另一方面去。\n这一切不过是从听到的情况中记得的一些细节。虽然我从前对拉萨尔抱有好感，不大相信工人们的流言蜚语，但是\n所有情况总和起来\n给了我和弗莱里格拉特一种\n印象。我告诉勒维：只根据一方的证词，自然不能作出结论，但是怀疑无论如何是有益的；让他们继续监视这个人，但是暂时不要宣扬出去；也许，我们会找到机会迫使拉萨尔明确地表示自己的立场等等。\n你以为怎样？我也很想知道鲁普斯\n［注：威廉・沃尔弗。――编者注］\n（2）派勒维来的第二个目的是向我介绍莱茵省工人状况。杜塞尔多夫的工人同科伦的工人还保持着联系，同时不再看得到“任何老爷”了。可是，目前宣传工作主要是在\n佐林根、伊塞隆及其近郊、爱北斐特\n和威斯特伐里亚公国的\n中间进行。在铁业区，这些小伙子们打算发动起义，只是由于对法国革命抱有希望，以及由于“伦敦人认为时机还没有到”才停下来。如果事情拖得更久，勒维认为发动未必防止得了。但是无论如何，巴黎起义会是一个信号。看来这些人坚定地相信：\n我们和我们的朋友一开始就会马上奔向他们那里\n。他们当然感到需要政治领袖和军事领袖。在这一点上决不能指责这些人。但是我担心，如果按照他们极端简单化的计划去做，甚至在我们还没有来得及离开英国，他们就已经四次被消灭了。无论如何应当从军事观点出发，准确地向他们解释清楚什么是可以做的，什么是不可以做的。当然，我已经说过：\n如果情况许可\n，我们一定会到莱茵工人那里去；如果没有巴黎或维也纳或柏林的首先发动，他们的任何独自发动都是荒谬的；如果巴黎发出了信号，就可以在任何情况下去冒一切危险，因为那时，即使遭到暂时的失败，也只能产生暂时的不良后果；关于莱茵省的工人居民可以直接采取什么步骤的问题，我一定会跟我的朋友们认真商量；过一些时候，他们应当再派人到伦敦来，但是，如果事先没有商量好，那末\n爱北斐特（或者是巴门？）的制革工人在1848年和1849年的情绪是非常反动的，现在却显得特别革命了。勒维使我相信，你个人在乌培河谷的工人中间被看做“自己”人。此外，在莱茵河畔，对法国革命的信心似乎是传播得相当广的，甚至庸人们都说：这一次同1848年不一样。这一次出场的将不是1848年的空谈家而是象罗伯斯比尔等等的人物。民主派的威信至少在莱茵河畔已经十分低落了。\n你的**卡・马・**\n[26]马克思指摩・威・赫弗特尔《公元五世纪末以来德意志人和斯拉夫人的世界斗争的发生、发展和后果》1847年汉堡和哥达版（M．W．Heffter．《Der Weltkampf der Deutschen und Slaven seit dem Ende des fünften Jahrhunderts nach christlichen Zeitrechnung，nach seinem Ursprunge，Verlaufe und nach seinen Folgen dargestellt》．Hamburg und Gotha，1847）。――第23页。\n[27]巴・约・沙法里克《斯拉夫各种方言的语言文学史》1826年欧芬版（P．J．Schaffarik．《Geschichte der slawischen Sprache und Literatur nach allen Mundarten》．Ofen，1826）。――第23页。\n[28]马克思引证的是史诗《伊戈尔远征记》里的话，这篇史诗的法译文载于：弗・古・艾希霍夫《斯拉夫人（俄罗斯人、塞尔维亚人、捷克人、波兰人、拉脱维亚人）的语言文学史，――从他们的印度世系、古迹和现状的观点来考察》1839年巴黎版第309页（F．G．Eichhoff．《Histoire de la langue et de la littérature des Slaves，Russes．Serbes，Bohèmes，Polonais et Lettons，considérées dans leur origine indienne，leurs anciens monuments，et leur état presént》．Paris，1839，p．309）。――第23页。\n[29]指齐・卡佩尔《南方斯拉夫之行》（S．Kapper．《Südslavische Wanderungen》），该书第1版1851年在莱比锡出版。――第24页。"
}