{
  "metadata": {
    "volume": "31",
    "article_number": "280",
    "title": "马克思致路德维希・库格曼",
    "file_name": "volume_31_280_62．马克思致路德维希・库格曼（10月9日）530.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1866年10\n［注：原稿为：“11月”。――编者注］\n月9日于伦敦哈佛斯托克小山梅特兰公园路莫丹那别墅1号\n亲爱的朋友：\n我希望我不必根据您长久不来信得出结论说，我的上一封信\n［注：见本卷第522―523页。――编者注］\n在某一点上得罪了您。事情恰好相反。一个人在处于绝望的境地时，有时是会感到有必要向人倾吐胸怀的。但是他只是对他特别信任的人才会这样做。我对您说实话，我日常生活中的一些麻烦事所以使我感到恼火，主要是因为这些事情妨碍我去最后完成我的著作\n［注：《资本论》。――编者注］\n，而不是由于任何个人的或家庭的原因。如果明天我愿意去找一个有收入的职业，而不为我们的事业工作的话，那末明天我就能结束这种状况。我也希望\n不要因为无法帮助我解决这种困难而烦恼。这是一个完全不成理由的理由。\n现在来谈谈某些一般的情况。\n我曾经很为第一次日内瓦代表大会[270]担心。可是从整个情况看，结果比我预期的来得好。在法国、英国和美国的影响是出乎意料的。我不能够，也不愿意到那里去，但是给伦敦代表拟定了一个纲领\n［注：卡・马克思《临时中央委员会就若干问题给代表的指示》。――编者注］\n我故意把纲领局限于这样几点，这几点使工人能够直接达成协议和采取共同行动，而对阶级斗争和把工人组织成为阶级的需要则给以直接的滋养和推动。巴黎的先生们满脑袋都是蒲鲁东的空洞词句。他们高谈科学，但什么也不懂。他们轻视一切\n、即产生于阶级斗争本身的行动，轻视一切集中的、社会的、因而也是可以通过\n缩短工作日）来实现的运动；在\n和反政府主义或反权威的个人主义的\n下，这些先生们――他们十六年来一直泰然自若地忍受并且现在还忍受着最可耻的专制制度！――实际上在宣扬庸俗的资产阶级的生意经，只不过按蒲鲁东的精神把它理想化了！蒲鲁东造成了很大的祸害。受到他对空想主义者的假批判和假对立的迷惑和毒害的（他自己只是一个小资产阶级空想主义者，而在傅立叶、欧文等人的乌托邦里却有对新世界的预测和幻想的描述），首先是“优秀的青年”、大学生，其次是工人，尤其是从事奢侈品生产的巴黎工人，他们不自觉地强烈地倾向于这堆陈腐的垃圾。愚昧、虚荣、傲慢、饶舌、唱高调，他们几乎把一切都败坏了，因为他们出席大会的人数同他们的会员人数是根本不相称的。在报告中我将要不指名地谴责他们几句。\n同时在巴尔的摩召开的美国工人代表大会使我感到很高兴。那里的口号是组织起来对资本作斗争，而且令人惊讶的是，在那里，我为日内瓦提出的大部分要求由于工人的正确本能也同样被提出来了。[494]\n由我们中央委员会在这里掀起（此事我有大功\n［注：味吉尔《亚尼雅士之歌》第2卷。――编者注］\n）的改革运动，目前已经有了巨大的规模，并且已经发展到不可抗拒的地步[105]。我一直没有出头露面，而且既然事情在顺利进行，我也就不再为它操心了。\n您的**卡・马克思**\n附带说一下。《\n》是庸人的报纸，它和我们毫无共同之点。《\n》周报是我们的人办的，可是现在完全变成了（一方面是经济原因，另一方面是政治原因）改革运动的机关报。\n不久前我读了1866年巴黎出版的\n生理医学讲义\n》。那里有许多幻想和太多的“理论”。但是毕竟对旧的医疗提出了合理的批评。我希望您读一读这本书，并把您对它的看法详细地告诉我。我还要向您推荐\n论生物的起源等等\n》。这本书虽然写得很粗糙，充满了地质学上的错误，历史文献方面的批评也很差，但是总的说来，它还是比达尔文前进了一步。\n［注：见本卷第250―251页。――编者注］\n[105]根据国际总委员会的倡议和在它的直接参加下，选举法改革的拥护者于1865年2月23日在圣马丁堂召开会议，会上通过了建立改革同盟的决议。改革同盟成了领导工人争取第二次改革的群众性运动的政治中心。总委员会的一些委员，主要是英国各工联的领袖，参加了同盟的领导机关――理事会和执行委员会。同盟所领导的改革运动的纲领和对待资产阶级政党的策略都是在马克思的直接影响下制定的，他竭力促使英国工人阶级实现不依赖资产阶级政党的、独立的政策。资产阶级仅仅要求把选举权扩大到单座楼房的房主和房客，与此相反，改革同盟按马克思的主张提出给予国内所有男性成年居民普选权的要求。被国际重新提出的这个宪章派的口号，在英国工人阶级队伍中得到了广泛的反响，并且使同盟获得了在此以前对政治漠不关心的工联的支持。同盟在英国各大工业城市和各地方都有分支机构。但是由于参加改革同盟领导的资产阶级激进派慑于群众运动而表现的动摇，由于工联机会主义领袖的妥协，同盟未能贯彻总委员会拟定的路线；英国资产阶级使运动发生了分裂，在1867年进行了一次残缺不全的改革，这次改革仅仅把选举权给了小资产阶级和工人阶级的上层，而工人阶级的基本群众仍然和原先一样处于政治上无权的地位。――第84、85、102、113、196、458、506、534页。"
}