{
  "metadata": {
    "volume": "31",
    "article_number": "240",
    "title": "恩格斯致约瑟夫・魏德迈",
    "file_name": "volume_31_240_22．恩格斯致约瑟夫・魏德迈（3月10日）461.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "也许还可以向北部进犯？杰弗逊・戴维斯是完全能这样干的，但是如果真是如此，一切就会在两星期以内结束。\n但是李也可能只向南方派出一部分兵力，协同博雷加德以及其他部队去拦阻薛尔曼，我觉得这是最可能的结局。在这种情况下，薛尔曼很可能象南德意志人所说的，狠狠地“揍他们一顿”，这以后李就再也不能有任何作为了。但是即使薛尔曼失败了，李也只能得到一个月的喘息时间，而从沿海各方面调来的军队――且不说格兰特可能战胜被削弱了的里士满守军――又立刻会使他象过去那样陷入恶劣的境地。不管怎样――战争是快要结束了，我迫不及待地等候每一艘轮船――，令人兴奋的消息现在正在源源不断地传来。这里许多同情南方佬的人对战略的种种推断是极端可笑的：这些推断可以归结为波兰―普法尔茨的将军施奈德在每次逃跑时常常说的那句箴言，即“我们应该象科苏特一样行动。”\n我很感谢你关于美国武装力量的情况的说明，幸亏有它们，才使我对美国战争的许多问题有一个清楚的轮廓。拿破仑大炮，我早就知道了；当路易・波拿巴重新发明这种炮的时候，英国人\n早已弃而不用了\n（这是一种十二磅轻型滑膛炮，装药重量为炮弹重量的四分之一）。普鲁士的榴弹炮，你要多少有多少，因为现在它们已被废弃了，代替它们的是六磅和四磅线膛炮（它们可以发射十三磅和九磅的炮弹）。至于你们的榴弹炮的射角只有五度，我一点也不奇怪，因为旧式的法国长管榴弹炮（在1856年以前）的射角也不超过五度，如果我没有弄错，英国榴弹炮的射角只稍大一点。很久以前，只有德国人用榴弹炮进行大射角射击，但是由于命中精度很低，特别是距离远一点更是如此，因此它的名声很坏。\n现在再来谈谈别的事。\n有一个姓“冯・施韦泽”的法兰克福的律师，在柏林创办了一个叫做《社会民主党人报》的小报，邀请我们为它撰稿。因为在柏林的李卜克内西要参加编辑部，我们也就答应了\n［注：见本卷第22、23―24页。――编者注］\n。但是，后来这份报纸开始宣传令人难以忍受的对拉萨尔的迷信，同时我们也已经确实获知（哈茨费尔特老太婆告诉过李卜克内西，要他按照这个方针办事）拉萨尔同俾斯麦的关系比我们过去怀疑的还要\n。他们之间有一个真正的协定，这个协定走得这样远，以致规定拉萨尔要到什列斯维希―霍尔施坦去发表关于把这两个公国并入普鲁士的演说，而俾斯麦给的只是关于实行普选权之类的并不肯定的诺言，以及关于联合权和社会性质的让步、国家帮助工人合作社等方面的比较肯定的诺言。愚蠢的拉萨尔没有从俾斯麦那里得到\n，相反地，一旦他没有了用处，人家就会把他毫不客气地关进监狱。《社会民主党人报》的先生们\n全知道这一切\n，但是尽管如此，他们仍然越来越起劲地宣传对拉萨尔的迷信。此外，这帮家伙还被瓦盖纳（《十字报》的）的\n吓倒了，于是就去巴结俾斯麦，向他献殷勤，种种丑态，不一而足。这太不象话了。我们发表了附去的这篇声明\n［注：卡・马克思和弗・恩格斯《致〈社会民主党人报〉编辑部的声明》。――编者注］\n，就退出了该报，李卜克内西也跟着退出了。于是《社会民主党人报》就声明我们不属于社会民主党[113]。当然，这样革出教门，我们毫不在乎。整个拉萨尔的全德工人联合会[7]走上了这种错误的道路，真是不可救药。再说它的日子也不长了。\n有人要我写一篇有关军事问题的文章，我已经写好了，但是由于局势复杂化，文章扩大成了小册子\n［注：弗・恩格斯《普鲁士军事问题和德国工人政党》。――编者注］\n，以单行本发行，现在随这班轮船给你寄去一本。从我收到的报纸来看，这篇东西，特别是在莱茵，似乎掀起了轩然大波；无论如何，对于阻止工人目前接近反动势力，是大有好处的。\n伦敦的国际协会工作很有进展，巴黎的情况特别好，但是伦敦也并不差。在瑞士和意大利，工作都很顺利。只有德国的拉萨尔派搞不好，目前就更不用说了。不过我们正在收到德国各地的来信和建议，情况已有决定性转变，其余的问题也会得到解决的。\n对尊夫人所提的问题，我只能这样回答：我还没有举行过\n［注：威廉・沃尔弗。――编者注］\n的和我的照片。我的那张照片暗一点，不过我只有这一张了。\n席梅尔普芬尼希已经攻下了查理斯顿――乌拉！\n你的**弗・恩格斯**\n[3]丹麦议会于1863年11月13日违背1852年的伦敦议定书，通过了宣布把什列斯维希并入丹麦的新宪法（伦敦议定书原来规定，丹麦和该公国只能通过君合国的形式联合起来）；普鲁士和奥地利以此作为借口来占领公国――起先是霍尔施坦，然后是什列斯维希――并且向丹麦提出关于废除新宪法的最后通牒。在什列斯维希的军事行动于1864年2月1日开始，六万名普奥军队在普鲁士将军弗兰格尔的指挥下侵入了什列斯维希的领土。丹麦战争是在普鲁士领导下统一德国的一个重要阶段。根据1864年10月30日签订的维也纳和约，什列斯维希和霍尔施坦被宣布由奥地利和普鲁士共管。1866年普奥战争后，这两个公国被并入普鲁士。"
}