{
  "metadata": {
    "volume": "31",
    "article_number": "041",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_041_41．马克思致恩格斯（3月7日）93.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1865年3月\n［注：原稿为：“5月”。――编者注］\n7日[于伦敦]\n亲爱的弗雷德：\n［注：尤塔。――编者注］\n今天起程回好望角。我必须送他上轮船。因此我没有时间，只能简述如下：\n。一个巴黎工人收到一个汉堡工人的信，说布龙对我们极尽诽谤之能事。第一，说我欠他六十塔勒还没有偿还。第二，说什么我和你把一份关于流亡者的稿子[115]出卖给普鲁士政府，即“警务顾问施梯伯”。这个巴黎工人把这封信转寄给列斯纳，列斯纳又转寄给我。我立即答复列斯纳，要他转告那个巴黎工人：我\n没有（我当时这样认为）同布龙发生过任何金钱关系，我认为布龙曾经有过六十塔勒的说法完全是闵豪森故事。接着解释了班迪亚同手稿的事情，并援引了《纽约刑法报》发表的1853年4月\n［注：原稿为：“1852年1月”。――编者注］\n［注：卡・马克思《希尔施的自供》。――编者注］\n和《福格特先生》中的有关的几页[116]。好极啦！在这之后布龙来了一封信。我苦思冥想，模模糊糊记起这么一回事：1849年春天我到汉堡去给《新莱茵报》筹款。我口袋里的钱仅够去汉堡的路费。而我在那里住了十四天上等旅馆。我对表示愿意以后寄款捐助我们的弗里施男爵说，我需要钱付旅馆费和作回去的路费。同时我记起，似乎由于我不愿意作为“礼物”接受他的这些钱，而他那方面又不愿意收回这笔钱，所以我们当时商定由\n――他当时是无赖，现在仍然是无赖――接受这笔钱。我完全忘记了这件小事，所以我现在写信对布龙说，我记得同\n没有任何金钱上的纠葛。因为我从汉堡回到科伦时《新莱茵报》已被封闭，而我被逐出普鲁士，所以在当时各种事件的漩涡中\n可能把这一切忘掉了。奇怪的只是，他从1849年一直等到1865年才来\n我这件事。其实，事情很简单。让他写信来告诉我他认为应当给他\n，并让他寄来格吕贝耳的住址。我要亲自写信给格吕贝耳。如果后者\n他的说法，那末他的要求将得到满足。这样做是绝对必要的，因为我\n不能完全肯定这一切是真实的，而类似的要求以真正闻所未闻的方式把我刮得一干二净。\n附上的席利的信\n中可以看到巴黎发生了什么事情，我们已派勒・吕贝前去调解那里发生的纠纷。（\n也被我们委派为全权的仲裁人\n［注：见本卷第84页。――编者注］\n，因为我们知道勒・吕贝袒护勒弗尔[53]。顺便指出，操纵一些巴黎联合会的人民银行[117]经理\n和它们的刊物《联合》同勒弗尔\n下一步的问题\n――这要在今天晚上才能决定，因为关系到我们的行动――\n的来信奉还。我认为他在寄给《杜塞尔多夫日报》的短文\n［注：弗・恩格斯《关于小册子〈普鲁士军事问题和德国工人政党〉的简介》（匿名发表）。――编者注］\n；这样他就暴露了作者可能是我。\n（4）附上李卜克内西的信。\n（5）附上协会日内瓦支部的通告[118]的抄本。\n（6）附上迈斯纳的信。\n：不应当一下子把他推开。\n［注：见本卷第92页。――编者注］\n你应写信让他最好把这些东西各邮寄两份给你，你每次寄给我一份。正如他本人正确地了解的，根据最近的经验我们必须\n不再给任何一家德国报纸撰稿。当然，他和任何期刊的任何其他编辑一样，有权从你的小册子\n［注：弗・恩格斯《普鲁士军事问题和德国工人政党》。――编者注］\n里摘录他所需要的东西。\n你的**卡・马・**\n》第一期（两印张）出版了，只有布林德，司徒卢威、腊施的文章[119]。庸俗不堪。饰图是一只拿着匕首去刺杀“暴君”的手。\n[53]马克思指总委员会在1865年1月24日会议上讨论国际巴黎支部中的冲突一事。\n1864年底，国际工人协会的一个支部开始在巴黎进行活动，这个支部的创始人是1864年9月28日圣马丁堂会议的参加者，具有蒲鲁东主义情绪的工人昂・托伦和沙・利穆津。除托伦集团外，曾经参加9月28日会议的准备工作的法国律师昂利・勒弗尔也以国际的奠基人之一和法国工人的代表自居。后来很快就弄清楚了，原来勒弗尔同法国通讯书记勒・吕贝以及力图使无产阶级国际组织屈从自己影响的在英国的法国小资产阶级流亡者的代表人物们保持着联系。资产阶级共和派集团指责托伦同波拿巴主义者集团（特别是同绰号叫普隆－普隆的约瑟夫・波拿巴亲王）有联系――指责由莫・赫斯发表在《社会民主党人报》的文章中转述了出来。马克思曾就此事询问席利和施韦泽，席利在1865年1月19日寄来了答复，内中说道：诬告托伦陷入波拿巴主义的，是同各合作团体的机关刊物――法国《联合》杂志关系密切的一些人，在该杂志编辑部的成员中也有勒弗尔。席利答应很快就把补充消息寄来。――第45、61、90、94页。\n[115]指马克思和恩格斯的著作《流亡中的大人物》（见《马克思恩格斯全集》中文版第8卷第259―380页）。1852年6月底，小册子的稿子委托给表示愿意帮忙的匈牙利流亡者班迪亚在德国付印。后来查明，后者是个警探，他把小册子出卖给了普鲁士警察局。"
}