{
  "metadata": {
    "volume": "31",
    "article_number": "238",
    "title": "马克思致路德维希・库格曼",
    "file_name": "volume_31_238_20．马克思致路德维希・库格曼（2月23日）454.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "统一了的党采取德国社会主义工人党的名称。\n全德工人联合会大会于1864年12月在杜塞尔多夫举行。――第11、113、442、448、457、466页。\n[24]指1864年11月11日约・巴・施韦泽和威・李卜克内西写信给马克思，请他为正在筹办的拉萨尔派全德工人联合会机关报《社会民主党人报》撰稿。马克思和恩格斯在1864年11月收到施韦泽寄来的办报纲领，其中没有包含拉萨尔的口号，当时由于没有掌握其他机关报来影响德国的工人运动，他们就同意给《社会民主党人报》撰稿；威・李卜克内西是该报的非正式编辑。该报发表过马克思的《国际工人协会成立宣言》和《论蒲鲁东》以及恩格斯翻译的古代丹麦民歌《提德曼老爷》。但是马克思和恩格斯不得不屡次批评报纸的路线（见注75）。在证实了该报编辑施韦泽继续奉行向政府和容克地主谄媚的拉萨尔主义政策并企图散布对拉萨尔的迷信之后，马克思和恩格斯于1865年2月23日声明同该报断绝关系（见《马克思恩格斯全集》中文版第16卷第88、95―98页）。紧接着马克思和恩格斯之后，威・李卜克内西也拒绝为这个机关报撰稿。――第22、26、455、469页。\n[27]1864年12月21日和30日《社会民主党人报》第2号和第3号发表了《国际工人协会成立宣言》作者自己的德译文；马克思在译文中作了一些修改（德译文中最重要的修改见《马克思恩格斯全集》中文版第16卷第5―14页脚注）。――第26、455页。\n[57]威・李卜克内西在1865年1月20日以前写给马克思的信中谈到：拉萨尔走上了同俾斯麦的反动政府妥协的道路，他答应在普鲁士兼并什列斯维希―霍尔施坦的问题上从全德工人联合会方面给俾斯麦以支持，交换条件是俾斯麦答应实行普选制。马克思和恩格斯认为拉萨尔的这个政治“遗嘱”是对无产阶级利益的背叛。1928年发表的拉萨尔和俾斯麦的通信完全证实了李卜克内西所报告的消息。――第45、48、430、455页。\n[58]进步党人是1861年6月成立的普鲁士资产阶级进步党的代表。进步党要求在普鲁士领导下统一德国，召开全德议会，建立对众议院负责的强有力的自由派内阁。由于害怕工人阶级和仇视社会主义运动，进步党在半专制的德国的条件下容忍了普鲁士容克地主的统治。进步党政治上的动摇反映了它所依靠的商业资产阶级、小工业家和部分手工业者的不稳定性。\n普鲁士的宪制冲突发生在1860年2月，原因是普鲁士议会下院中的资产阶级多数派拒绝批准陆军大臣冯・罗昂提出的改组军队提案。但是政府不久就争得下院批准用于“维持军队战备”的拨款，就是说事实上开始了计划中的改组。当1862年3月议院的自由派多数拒绝批准军费开支并要求内阁向议会负责时，政府解散了议会并决定重新选举。1862年9月底，组成了俾斯麦内阁，它在同年10月又一次解散议会，并且开始实行军事改革，不经议会批准就开支这项经费。只是到1866年，普鲁士战胜了奥地利，普鲁士资产阶级向俾斯麦投降以后，这个冲突才获得解决。――第47、64、66、232、345、450、457、460页。\n[87]马克思讽刺地把普鲁士通行的禁止工人联合和罢工的工商业条例（见注60）以及1854年关于雇农权利规范的法律称为奴仆规约。\n[96]指施韦泽的一组文章《俾斯麦内阁》中的第三篇，发表在1865年2月17日《社会民主党人报》第23号上，也就是说，是在马克思坚决要求他不再向俾斯麦谄媚以后发表的。在这些文章中，施韦泽公开支持俾斯麦用“铁和血”统一德国的政策。――第76、458页。\n[97]普鲁士亲王威廉（从1861年即位为国王）在1858年10月开始摄政时解散了曼托伊费尔的内阁，让温和的自由派执掌政权。资产阶级报刊高呼这个方针是“新纪元”。可是实际上威廉的政策完全是为了加强普鲁士君主政体和容克地主的阵地；大失所望的资产者拒绝批准政府提出的军事改革草案。由此而发生的1862年宪制冲突（见注58）和1862年9月俾斯麦执掌政权就结束了“新纪元”。――第78、450、456页。\n[105]根据国际总委员会的倡议和在它的直接参加下，选举法改革的拥护者于1865年2月23日在圣马丁堂召开会议，会上通过了建立改革同盟的决议。改革同盟成了领导工人争取第二次改革的群众性运动的政治中心。总委员会的一些委员，主要是英国各工联的领袖，参加了同盟的领导机关――理事会和执行委员会。同盟所领导的改革运动的纲领和对待资产阶级政党的策略都是在马克思的直接影响下制定的，他竭力促使英国工人阶级实现不依赖资产阶级政党的、独立的政策。资产阶级仅仅要求把选举权扩大到单座楼房的房主和房客，与此相反，改革同盟按马克思的主张提出给予国内所有男性成年居民普选权的要求。被国际重新提出的这个宪章派的口号，在英国工人阶级队伍中得到了广泛的反响，并且使同盟获得了在此以前对政治漠不关心的工联的支持。"
}