{
  "metadata": {
    "volume": "31",
    "article_number": "122",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_122_122．马克思致恩格斯（7月27日）244.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1866年7月\n［注：原稿为：“8月”。――编者注］\n27日[于伦敦]\n亲爱的弗雷德：\n十英镑收到，非常感谢。它们来得正是时候。\n我没有写信给施土姆普弗，因为他要求规定一个“行动方针”，而我的意见是，在事件肯定之前，他最好完全放弃任何“行动”。[258]这样一种意见，我认为不用信的形式告诉他更妥当些。据我所知，美因兹现在仍然被包围，因此，邮政往来大概也中断了。你给施土姆普弗写信没有？\n法兰克福的喜剧给胜利者的自我陶醉以一定的奖赏。你看，真没有想到！二千五百万哪！市长先生\n［注：费耳纳尔。――编者注］\n上吊了！而普鲁士人从自己方面正式宣布，法兰克福必须拿出钱来，因为它的报纸“凌辱了”征服者威廉陛下。[259]施梯伯在布隆\n［注：捷克称作：布尔诺。――编者注］\n的职务只不过是临时的，恐怕他终于还会成为美因河畔法兰克福的市长，此外，我总觉得法兰克福人是十足的坏蛋。埃德加尔・鲍威尔将被他们任命为最高监察官。至于埃申海麦尔街[260]，那末枢密顾问敦克尔在这里也许是合适的，但是现在他是加塞尔的统治者。\n我完全同意你的看法，就是说，必须接受这样一种肮脏东西。不过在这种“初恋开始的日子里”\n［注：席勒《钟之歌》。――编者注］\n离开得远远的，毕竟是一种愉快。普鲁士人的骄横、美男子威廉的愚蠢（他相信，自从取得梦一样的胜利以后，除了他变得强大有力等等以外，什么变化也没有）都将发生作用。奥地利人现在正处在布拉格的斯拉夫狂热者在1848年想使他们陷入的那种境地。[261]但是，奥地利人失去威尼斯和被迫集中力量目前对俄国人来说无论如何是不利的。如果奥地利本身成为泛斯拉夫帝国，那它更是同俄国佬不相容了。诚然，哈布斯堡王朝的极端衰败使人担心奥地利人会逐渐被俄国人引诱去一起进攻土耳其。\n使资产阶级集中起来的一切，对工人来说当然都是有利的。但是即使明天就缔结和约，它无论如何也要比维拉弗兰卡和约和苏黎世和约更带有临时性。[262]一旦敌对双方实行了“武器改良”，就会象沙佩尔所说的那样再“厮杀起来”。无论如何波拿巴也遭到了失败，虽然从左右两方面建立军事王国是符合普隆－普隆的“普遍民主”的计划的。\n在此间，政府差一点引起了一场暴动。英国人当然首先需要革命教育，但要是理查・梅恩爵士可以独断独行地发号施令的话，只要两个星期的时间就能做到这一点。的确事情大有一触即发之势。假如拿栅栏上的木板条来向警察进攻和自卫――眼看就这样做了――并把他们打死二十来个，那末，军队就一定要“干涉”，而不光是摆摆阵势了。到那时可就有意思了。毫无疑问，这些固执的、脑袋几乎是专门为警棍而长的约翰牛，要是不和统治者发生一场真正的流血冲突，是什么也得不到的。\n老蠢驴比耳斯和同样的老蠢驴沃尔波尔之间的动人的场面，随后是这个细嗓音的、纠缠不已的、装腔作势的和由于“热爱真理”时常在《\n》上寻找自己的道路的侯里欧克，――都不过是谦恭和放任罢了。然而正当这伙恶棍互相恭维和互相讽刺的时候，梅里勒榜警察分局头子恶狗诺克斯狺狺作吠，凶相毕露，这充分表明，如果伦敦是牙买加，那会发生什么样的事情。[263]\n迪斯累里使自己处于十分可笑的境地，第一，因为他在下院伤感地声明，“他不知道，他是否还有家”，第二，因为正是在这个家里安置了强大的兵力，虽然，第三，那群人（预先受过改革同盟成员的教导）故意不触犯“维维安・格雷”\n［注：讽刺地暗指同名小说的作者迪斯累里。――编者注］\n先生的家。这个家连一块石头也没有受到损。可是埃耳科的窗子上的玻璃却受到了较多的损失。我曾经暗示克里默和其他组织者，是否可以拜访一下《\n》？因为我的暗示没有“被理解”，或者他们不愿意理解，所以我没有再提到它。\n霍乱已经向我们（我指的是伦敦人）厉害地问了好；在上星期发表的第八号《卫生部门的报告书》中汉特医生关于《贫民住宅》的报告[256]，可以作为霍乱太太的向导，告诉她，她到哪里去拜访最好。\n向莉希夫人致良好的祝愿。\n你的**卡・马・**\n[256]蓝皮书（BlueBooks）是英国议会和外交部发表的资料和外交文件的总称。蓝皮书因蓝色的封皮而得名，英国从十七世纪开始发表蓝皮书，它是英国经济史和外交史的主要官方资料。\n这里所说的是《童工调查委员会（1862年）》（《Children’s Employment Commission（1862）》）的五个报告书和《枢密院卫生视察员第八号报告书》，后一报告书附有医生汉特关于工人居住条件的报告，马克思在《资本论》第一卷第二十三章中广泛地利用了汉特的报告。――第214、246、310、331页。\n[258]居住在美因兹城的保・施土姆普弗在1866年6月30日和7月10日给马克思的信和1866年7月16日给恩格斯的信中，请求就1866年普奥战争事件对于美因兹的国际会员的“行动方针”给予指示。――第244页。"
}