{
  "metadata": {
    "volume": "31",
    "article_number": "238",
    "title": "马克思致路德维希・库格曼",
    "file_name": "volume_31_238_20．马克思致路德维希・库格曼（2月23日）454.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1865年2月23日于伦敦哈佛斯托克小山梅特兰公园路莫丹那别墅1号\n敬爱的朋友：\n昨天我接到您的一封使我很感兴趣的信，现在就来逐项回答。\n首先我想对您简略地说明一下我对\n的态度。在他从事鼓动的时期，我们的关系已经断绝了，这是：（1）由于他大肆自我吹嘘，甚至还把从我和其他人的著作里无耻地剽窃去的东西也拿来吹嘘；（2）因为我\n策略；（3）因为早在他开始进行鼓动以前，我在伦敦这里就向他详细解释和“证明”过：认为“\n”会实行直接的\n干涉，那是荒谬的。他在给我的信（从1848年到1863年）中象同我会面时一样，老说他是拥护我所代表的党的。但是，一当他在伦敦（1862年底）确信他\n我不能施展他的伎俩，他就立即决定以“工人独裁者”的身分来\n我和旧的党。尽管如此，我还是承认他进行鼓动的功绩，虽然在他的短短的一生即将结束的时候，甚至这种鼓动也使我感到愈来愈暧昧不明了。他的突然死亡、旧日的友情、哈茨费尔特伯爵夫人的诉苦信、资产阶级报纸对一个生前曾经使他们胆战心惊的人采取的那种\n怯懦无耻的态度\n所引起的令人厌恶的感觉，所有这一切都促使我发表一个简短声明来反对卑鄙的布林德\n［注：卡・马克思《致斯图加特〈观察家报〉编辑》。――编者注］\n（哈茨费尔特把这个声明送交《\n［注：见本卷第440―441页。――编者注］\n）。但是这个声明没有涉及拉萨尔活动的\n。由于同样的原因，并由于希望能够消除那些在我看来是危险的因素，我答应同恩格斯一起给《\n社会民主党人报\n》撰稿（该报刊登了《成立宣言》的译文[27]，而且我还按照该报的愿望，就蒲鲁东之死写了一篇关于他的文章\n［注：卡・马克思《论蒲鲁东（给约・巴・施韦泽的信）》。――编者注］\n），而在施韦泽寄给我们一份\n令人满意的编辑计划\n之后，我就同意把我们列名为撰稿人[24]。\n威・李卜克内西\n担任编辑部的非正式编委，这对我们又是一层保证。但是不久就表明――这方面的证据已经落到我们手中――\n党。他同俾斯麦订立了一个正式的契约（\n自然并没有因此得到\n保证）。1864年9月底，他本来要到汉堡去，在那里（同疯狂的施拉姆和普鲁士警探马尔一起）“\n”俾斯麦兼并什列斯维希―霍尔施坦，也就是以“工人”的名义来宣布兼并，等等，而俾斯麦为此则答应给予普选权和实行某些冒牌的社会主义措施。[57]可惜拉萨尔没有能演出这幕喜剧！否则这出戏一定会使他显得极其愚蠢可笑！而所有这一类企图也一定会以此永远结束！\n拉萨尔走上这条错误的道路，因为他是米凯尔先生式的“\n”，只是派头更大、目标更高罢了！（顺便说说，我早已看透了米凯尔，因此我认为，他的出场\n［注：见本卷第82、87页。――编者注］\n，是由于民族联盟[151]对一个小小的\n律师来说是可以在德国、在自己的小天地以外扬名的良好手段，这样提高了自己的“\n”，反过来又会使他在汉诺威城内得到公认，并在“\n”保护下扮演“\n”米拉波。）正如米凯尔和他现在的朋友们抓住了普鲁士摄政王所宣布的“新纪元”[97]，以便加入民族联盟并依附于“普鲁士的领导地位”[451]一样，正如他们通常在\n普鲁士的保护\n下发展自己的“公民自豪感”一样，拉萨尔想在乌凯马尔克的菲力浦二世的面前扮演无产阶级的波扎侯爵\n［注：波扎侯爵和菲力浦二世是席勒的《唐・卡洛斯》一剧中的人物。“在乌凯马尔克的菲力浦二世”暗指威廉一世。――编者注］\n，而让俾斯麦扮演他和普鲁士王权之间的撮合者。他只是仿效民族联盟中的先生们而已。不过，那些人是为了中等阶级的利益而引起了普鲁士的“反动”，而他则是为了无产阶级的利益而同俾斯麦握手言欢。那些先生们这样做要比拉萨尔更有根据，因为资产者习惯于把眼前的利益看做“现实”，而且这个阶级实际上甚至到处都和封建主义妥协，可是工人阶级按本性来说应当是真正“革命的”。\n对拉萨尔这样一个装腔作势、爱好虚荣的人物来说（但是，他不是用市长等官职这样的小恩小惠可以收买的），一个想法非常使他神往：为无产阶级建立了直接功勋的是斐迪南・拉萨尔！他对这种功勋的现实的经济条件的确太无知，甚至不能批判地对待自己！另一方面，由于曾经使德国资产者容忍了1849―1859年的反动并对愚民措施采取旁观态度的那个卑鄙的“\n”，德国工人竟“\n”到这种地步，以致对这位答应帮助他们一跃而进入天国的自吹自擂的救主表示欢迎！\n现在我们再接着谈上面中断了的那个话题！《社会民主党人报》刚一创办，立刻就表明哈茨费尔特这个老太婆还想执行拉萨尔的“遗嘱”。她通过瓦盖纳（《十字报》的）同俾斯麦保持联系。她把全德工人联合会[7]、《社会民主党人报》等等都交给俾斯麦掌握。打算在《社会民主党人报》上宣布兼并什列斯维希―霍尔施坦，完全承认俾斯麦为保护人等等。这一整个美妙的计划，由于我们有李卜克内西在柏林并且参加了《社会民主党人报》编辑部而\n［注：见本卷第45页。――编者注］\n。"
}