{
  "metadata": {
    "volume": "31",
    "article_number": "155",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_155_155．马克思致恩格斯（6月22日）310.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1867年6月22日[于伦敦]\n亲爱的弗雷德：\n你将同这封信一起收到其次四个印张\n［注：《资本论》第一卷。――编者注］\n，这是我昨天收到的。这些家伙对于我校正得很清楚的刊误还有很多没有改。《Children’s Employment Commission》\n［注：《童工调查委员会》。――编者注］\n我们错改为Childrens’。因为Children是复数主格，所以“，”是表示属格的符号。我再看蓝皮书[256]的时候，就立即发觉了这一点。\n金来信说，《\n芬尼亚社社员\n》[313]\n。他们将尽可能地拖延下去，并且力图拖延到议会会议结束时。\n我希望你对这四个印张感到满意。你到现在为止所表示的满意对我来说比世界上其他人可能作出的任何评价都更为重要。无论如何，我希望资产阶级毕生都会记得我的痈。他们究竟怎样卑鄙，现在又有了新的证据！你知道，童工调查委员会已经工作五年了。在委员会的第一个报告于1863年出现以后，那些被揭露的部门立刻受到了“惩戒”。这次议会会议一开始，托利党内阁就通过沃尔波尔这株垂柳提出了一个法案，根据这个法案，委员会的全部建议虽然大大打了折扣，但都被通过了。受到惩戒的那些家伙，其中有规模庞大的金属加工厂的厂主，以及“家庭手工业”的吸血鬼，当时弄得很难堪，不敢说话。现在他们却向议会呈递请愿书，要求\n！说过去的调查是不公正的！他们指望改革法案[306]吸引住公众的全部注意力，让这件事趁刮起反对工联的狂风[316]的时候悄悄地私下了结。《\n》中最丑恶的东西是\n这些家伙的自\n供。他们知道，重新调查的意思只能是“我们资产者所希望”的――剥削期限再延长五年！幸而我在国际中的地位使我能粉碎这些畜生的如意算盘。这是一件非常重要的事情。这是一个\n一百五十万人（成年男工还不计算在内）的\n的问题！[317]\n的阐述，那末我是既接受了你的建议，又没有接受你的建议，因为我想在这方面也采取辩证的态度。这就是说：第一，我写了一篇\n尽可能简单地和尽可能教科书式地加以叙述，第二，根据你的建议，把每一个阐述上的段落都变成\n加上特有的小标题\n中告诉那些“\n不懂辩证法的\n”读者，要他们跳过ｘ-ｙ页而去读附录。[318]这里指的不仅是庸人，而且也是有求知欲的青年人等等。此外，这部分对全书来说是太有决定意义了。经济学家先生们一向都忽视了这样一件极其简单的事实：\n20码麻布＝1件上衣\n这一形式，只是\n20码麻布＝2英镑\n这一形式的未经发展的基础，所以，最简单的商品形式――在这种形式中，商品的价值还没有表现为对其他一切商品的关系，而只是表现为和它自己的天然形式\n不相同的东西\n――就包含着\n货币形式的全部秘密\n，因此也就包含着萌芽状态中的\n劳动产品的一切资产阶级形式的\n全部秘密。在第一次的论述（由敦克尔出版的）\n［注：卡・马克思《政治经济学批判》。――编者注］\n中，只是当价值表现已经以发展的形式即作为货币表现出现时，我才对\n作应有的分析，从而避免了阐述中的困难。\n［注：指奥・霍夫曼的《现代化学通论》。――编者注］\n的看法是完全正确的。此外，你从我描述手工业师傅变成――由于单纯的\n变――资本家的第三章结尾部分可以看出，我在那里，\n引证了黑格尔所发现的\n单纯量变转为质变的规律\n，并把它看做在历史上和自然科学上都是同样有效的规律。在正文的一条\n中（当时我正好听过霍夫曼的演讲）我提到了\n，但是没有提到霍夫曼，因为他在这方面并\n发现，只是给它上了一点\n，而提到罗朗、热拉尔和\n，后者是这一理论的\n。[319]你的来信使我模模糊糊地想起了这回事，因此我重阅了我的手稿。\n在最近两星期，排印工作进展迟缓（只有四个印张），也许是因为降灵节的缘故。但是奥・维干德先生必须弥补这一点。附带说一下，\n［注：弗・恩格斯《英国工人阶级状况》。――编者注］\n还可以弄得到。工人协会\n［注：伦敦德意志工人共产主义教育协会。――编者注］\n向奥・维干德订购了两本新的，并且已经收到了（1848年第二版[320]）。\n现在谈谈私事。\n我的孩子们不得不在7月2日邀请其他的女孩子们来家参加舞会，因为她们在这一整年中没有请过客，只是被请，没能回请，可能因此失去自己的全部朋友。尽管我目前十分拮据，我不能不同意这件事，并且指望你的酒（克拉列特酒和莱茵酒），也就是指望你在下星期内把这些酒给我寄来。\n，真是“祸”不单行，丽娜\n［注：舍勒尔。――编者注］\n也说下周来访。那时我的妻子欠她的五英镑必须归还，你知道，在挡住第一次债主风潮之后，我拿不出这笔钱了。\n事实上，我对于那些答应给我钱而毫无消息（至少是到今天为止）的人非常愤怒。他们个人对我发生兴趣。我知道这一点。他们也知道，没有一定的安宁，我不能继续工作。然而他们还是毫无消息！\n“高贵的”诗人弗莱里格拉特会得到一大笔款项[302]。这是由于向南美……中国（！）和西印度（！"
}