{
  "metadata": {
    "volume": "31",
    "article_number": "155",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_155_155．马克思致恩格斯（6月22日）310.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：《资本论》第一卷。――编者注］\n\n编辑注释: ［注：《童工调查委员会》。――编者注］\n\n编辑注释: ［注：卡・马克思《政治经济学批判》。――编者注］\n\n编辑注释: ［注：指奥・霍夫曼的《现代化学通论》。――编者注］\n\n编辑注释: ［注：弗・恩格斯《英国工人阶级状况》。――编者注］\n\n编辑注释: ［注：伦敦德意志工人共产主义教育协会。――编者注］\n\n编辑注释: ［注：舍勒尔。――编者注］\n\n编辑注释: ［注：弗莱里格拉特的妻子。――编者注］\n\n编辑注释: **注释：**[256]蓝皮书（BlueBooks）是英国议会和外交部发表的资料和外交文件的总称。蓝皮书因蓝色的封皮而得名，英国从十七世纪开始发表蓝皮书，它是英国经济史和外交史的主要官方资料。这里所说的是《童工调查委员会（1862年）》（《Children’s Employment Commission（1862）》）的五个报告书和《枢密院卫生视察员第八号报告书》，后一报告书附有医生汉特关于工人居住条件的报告，马克思在《资本论》第一卷第二十三章中广泛地利用了汉特的报告。――第214、246、310、331页。[302]指斐・弗莱里格拉特的崇拜者于1867年春天在德国居民中为这位因瑞士银行破产而破产的诗人筹募“人民补助金”的事情，为此目的在英国、德国和美国都成立了募捐委员会。关于募捐进展情况的报道，伦敦委员会经常在《海尔曼》报上发表。――第295、306、313、349、390页。[306]1867年英国在大规模的工人运动的压力下实行了第二次议会改革。第一国际总委员会积极参加了改革运动（见注105）。新选举法规定降低选民的财产资格，在各郡每年缴纳十二英镑租金的承租人就有选举权，而在城市里，则赋与房主和房屋承租人，以及在一地居住一年以上并缴付十英镑以上的房租的房客以投票权。由于1867年的改革，英国选民的人数增加了一倍多，一部分熟练工人也获得了选举权。――第299、311、570页。[313]指的是根据议会命令刊印的治安法官诺克斯和军医波洛克关于英国监狱中对政治犯（其中包括爱尔兰芬尼亚社社员）的待遇的报告：《英国监狱的国事犯待遇调查委员会委员报告》1867年伦敦版（《Report of Commissioners on the Treatment of the Treason-Felony Convicts in the English Convict Prisons》．London，1867）。――第306、310、317、322页。[316]1867年2月任命了一个皇家委员会来调查英国工联的活动。调查是由于工联日益活跃而引起的，它旨在宣布工联为非法，或者至少限制它们的活动。为了对付政府的这个措施，工联在全国举行了许多群众大会和会议，并于1867年3月5―8日在伦敦召开了全国代表会议。皇家委员会并没有能够对工联提起控诉。――第311、314、350页。[317]1867年对劳动条件进行的新的调查的结果，是1867年8月15日颁布了关于把工厂法的实施范围扩大到新的工业部门的法令；按照这个法令，不但在工厂工业中，而且在一系列部门的小企业中以及在家庭工业中，妇女和十八岁以下的儿童的工作日最长限制为十小时半。――第311页。[318]马克思所写的、载在书的结尾的、《资本论》第一卷第一章附录（《价值形式》），在该卷德文第二版和以后各版中，马克思作了某些修改，并且移入正文（见《资本论》第1卷第1章第3节）；因此，在本卷第一版的序言中就不提这个附录了。――第311、319、328页。[319]马克思是指《资本论》第一卷第一版的第三章；在第二版和以后各版中，相当于它的是第三篇的五章（Ｖ―Ⅸ）。在这里提到的第一版正文的注释中，维尔茨被说成是第一个科学地发展了分子理论的人。在对这个问题的历史作了补充的研究后，马克思在《资本论》第一卷的第二版（1872年）中没有提到维尔茨；在该卷第三版中，恩格斯还把对罗朗和热拉尔的作用的评价弄得更准确了（见《资本论》第1卷第9章注205ａ）。――第312页。[320]弗・恩格斯的著作《英国工人阶级状况》于1845年春天问世。未售出的那部分书，后来换上印有1848年字样的新的扉页出售。――第312页。"
}