{
  "metadata": {
    "volume": "31",
    "article_number": "044",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_044_44．马克思致恩格斯（3月13日）100.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "这是会实现的。\n［注：见本卷第105―106页。――编者注］\n我采用这种形式，因为我在尤赫那里经常嘲讽布林德发表在《海尔曼》报上的那些为了布林德和关于布林德的声明，而我们两人在这里也被看做是一个人了。\n你的**卡・马・**\n[15]小委员会（Subcommittee）是为了制定国际工人协会的纲领性文件由临时中央委员会选出的一个委员会；上述工作完成后，委员会继续存在，通常每周开会一次，成了总委员会的执行机关；从1865年夏天起也称做常务委员会（Standing　Committee）。常务委员会的成员包括：总委员会主席（直到1867年9月根据马克思的建议废除这个职位为止）、名誉总书记和各国通讯书记。马克思作为德国通讯书记参加了常务委员会，实际上起了领导的作用。――第12、41、90、102、134、153、404、467、494页。\n[105]根据国际总委员会的倡议和在它的直接参加下，选举法改革的拥护者于1865年2月23日在圣马丁堂召开会议，会上通过了建立改革同盟的决议。改革同盟成了领导工人争取第二次改革的群众性运动的政治中心。总委员会的一些委员，主要是英国各工联的领袖，参加了同盟的领导机关――理事会和执行委员会。同盟所领导的改革运动的纲领和对待资产阶级政党的策略都是在马克思的直接影响下制定的，他竭力促使英国工人阶级实现不依赖资产阶级政党的、独立的政策。资产阶级仅仅要求把选举权扩大到单座楼房的房主和房客，与此相反，改革同盟按马克思的主张提出给予国内所有男性成年居民普选权的要求。被国际重新提出的这个宪章派的口号，在英国工人阶级队伍中得到了广泛的反响，并且使同盟获得了在此以前对政治漠不关心的工联的支持。同盟在英国各大工业城市和各地方都有分支机构。但是由于参加改革同盟领导的资产阶级激进派慑于群众运动而表现的动摇，由于工联机会主义领袖的妥协，同盟未能贯彻总委员会拟定的路线；英国资产阶级使运动发生了分裂，在1867年进行了一次残缺不全的改革，这次改革仅仅把选举权给了小资产阶级和工人阶级的上层，而工人阶级的基本群众仍然和原先一样处于政治上无权的地位。――第84、85、102、113、196、458、506、534页。\n[114]纪念1863―1864年波兰起义一周年的大会是1865年3月1日在伦敦圣马丁堂举行的。组织这次大会的发起人是英国波兰独立全国同盟（见注56）。在准备和举行这次大会方面，第一国际总委员会起了很大的作用（见注108）。英国资产阶级报刊，其中包括伦敦的自由派日报《每日新闻》，只叙述了资产阶级激进派（比耳斯、利弗尔逊等人）在会上的发言，对以国际的名义提出的决议案和总委员会委员彼・福克斯和格・埃卡留斯的发言却只字不提。马克思利用1865年3月4日《蜂房报》第177号刊登的关于大会的完整报道，写了一篇以《更正》为标题的短文。这篇短文是写给转载过英国报纸的歪曲报道的苏黎世报纸《白鹰报》的（见《马克思恩格斯全集》中文版第16卷第106―107页）。――第90、102、473页。\n[120]这里谈的是1865年3月8日《社会民主党人报》第31号上发表的海尔维格和吕斯托夫不给该报撰稿的声明。为了歪曲马克思和恩格斯对拉萨尔的态度和他们不再给该报撰稿的原因，施韦泽给上述声明加了一个后记，在其中引用了1865年3月5日《新法兰克福报》第64号上的卡・布林德的文章。――第96、97、100页。\n[121]1865年3月19日马克思到扎耳特博默耳（荷兰）去看亲戚，在那里住到1865年4月8日。――第100、105、107、586页。\n[122]在施韦泽从布林德文章中摘来的引文中，提到1864年9月12日马克思因拉萨尔之死写给索・哈茨费尔特的私人信中的一句话：“他在年轻得意时死去，象阿基里斯一样。”这句话从信中被抽出来，没有告诉马克思，也没有取得马克思的同意，就署上马克思的名发表在1864年12月15日的《社会民主党人报》第1号上，用来歌颂拉萨尔。马克思向施韦泽提出了坚决的抗议，反对这种随意滥用。――第100页。\n[123]马克思实现了他的意图，1865年3月15日写成了《关于不给〈社会民主党人报〉撰稿的原因的声明》，发表于1865年3月19日《柏林改革报》第67号（见《马克思恩格斯全集》中文版第16卷第95―98页）。――第101页。\n[124]马克思在信中附去了由他起草的并由总委员会在1865年3月7日会议上批准的总委员会关于巴黎支部中的冲突的决议（关于这次冲突，见注53），以及对总委员会在巴黎理事会的特派代表席利的个人指示（见《马克思恩格斯全集》中文版第16卷第91―92页）这两个文件。――第102页。"
}