{
  "metadata": {
    "volume": "31",
    "article_number": "182",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_182_182．马克思致恩格斯（10月4日）356.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：原稿为：“1859年”，恩格斯改为：“！！1867年”――上面还有一个批注：“哈哈，老马克思！”。――编者注］\n\n编辑注释: ［注：《资本论》第一卷。――编者注］\n\n编辑注释: ［注：离开和平和自由同盟成立大会。――编者注］\n\n编辑注释: ［注：双关语：“花花公子”的原文是Geck，与Goegg（戈克）这个姓的发音相近。――编者注］\n\n编辑注释: ［注：乌尔卡尔特。――编者注］\n\n编辑注释: ［注：从第一国际洛桑代表大会回来。――编者注］\n\n编辑注释: ［注：约翰・菲力浦・贝克尔。――编者注］\n\n编辑注释: ［注：西・波克罕《我投给日内瓦代表大会的明珠》。――编者注］\n\n编辑注释: ［注：“要不陷入可笑的境地，就不能争论从何着手的问题：是迫使母的伊萨伯拉滚蛋，还是要公的俾斯麦下台，或者迫使狡猾的半公半母的博伊斯特消失。在本同盟的成员中间，有伟大的演说家，深刻的法国思想家，但是即使他们是不折不扣的米拉波和道道地地的笛卡儿，德国人也不会同意说，正是和首先是推翻法国政府会开辟国际和平的纪元，因为德国人太愚蠢了。”――编者注］\n\n编辑注释: **注释：**[156]马克思在结束了自己的1861―1863年经济学手稿的整理工作以后，就着手准备《资本论》第一册的出版工作。1863年8月他开始誊写和从词句上对这份手稿的一部分进行加工，后来恩格斯把这部分叫做“这一册的现有文稿中最早的文稿”（见《资本论》第二卷序言）。然而在进行这一工作时，马克思决定也把《资本论》其余三册写完，哪怕只写个草稿。马克思告诉恩格斯说，“再写三章就可以结束理论部分”，看来，马克思在这里指的是完成《资本论》第三册的工作。这里所说的《资本论》第四册即最后一册的初稿，马克思已经写好；他把1861―1863年的大部分经济学手稿编成《剩余价值理论》。在这封信中马克思告诉恩格斯，他打算对这部分手稿在准备出版时重新加工。后来，马克思在加工完《资本论》第一、二册和第三册以后，又回到第一册来。按照恩格斯的建议，他决定先出版第一册。为了出版《资本论》第一册，1866年整整一年马克思都在为它润色，而在1867年3月27日完成；这实质上是对这一册的过去的文稿进行新的、仔细的加工。第一册的德文第一版于1867年9月作为《资本论》第一卷出版。根据同出版商迈斯纳商定的出版计划，第二册和第三册应当以《资本论》第二卷的形式出版，而第四册《经济学说史》则以《资本论》的最后一卷即第三卷的形式出版（见《资本论》第一卷第一版序言）。遗憾的是，马克思在世时没有能够完成付印《资本论》最后几册的准备工作。马克思死后，恩格斯整理了并以《资本论》第二卷和第三卷的形式出版了马克思的第二册和第三册的手稿。恩格斯还打算整理并以《资本论》第四卷的形式出版上述第四册的手稿，但是他在世时没有来得及实现这个愿望。――第135、300、318、328、329、331、341、361、523、536、544、545、562页。[307]摩尼教徒是三世纪在近东产生的宣传禁欲主义和不结婚的宗教学说的信徒。在德国大学生的行话中“摩尼教徒”一词意味着残酷无情的债主，因为它和德文《mahnender Gläubiger》（“逼债的债主”）的发音很相近。――第301、361页。[332]《资本论》第一卷德文第二版于1872年由汉堡奥・迈斯纳出版社出版（参见329注）。――第331、361页。[337]指《资本论》第一卷第一版最后一章即第六章的印张。在《资本论》第一卷德文第二版（1872年）中，马克思考虑到恩格斯的意见，大大扩充了关于爱尔兰的一节，并且加了许多注释（见《资本论》第1卷第23章第5节）。恩格斯提到的“关于剥夺者被剥夺的概括”，在德文第二版和以后各版中放在第二十四章末尾标题为《资本主义积累的历史趋势》一节里。――第340、357页。[341]和平和自由同盟是在维・雨果、朱・加里波第等人积极参加下由一批小资产阶级和资产阶级的共和主义者和自由主义者成立的一个资产阶级和平主义组织。同盟的成立大会原定于1867年9月5日在日内瓦开幕。在1867―1868年，巴枯宁也参加了同盟的活动。同盟的组织委员会为了预先取得无产阶级国际组织的支持，分别向国际各支部以及国际的领导人个人，包括马克思在内，发出参加大会的邀请。同时通过决议，把和平和自由同盟代表大会的开幕日期从9月5日延到9日，以便国际洛桑代表大会的代表有可能参加他们的代表大会。国际工人协会总委员会根据马克思的提议早在1867年8月13日就通过了不正式参加和平和自由同盟代表大会的决议（如正式参加，当时就有使组织丧失独立的无产阶级性质的危险，并且会使国际对同盟散布的和平主义幻想负责）。但是，考虑到同盟的争取和平的斗争的进步性，曾建议国际成员以个人的资格出席同盟的代表大会（见《马克思恩格斯全集》中文版第16卷第231、612―613页）。马克思满足了波克罕的请求，给他为和平和自由同盟代表大会准备的发言稿的内容和叙述方式提出了一些重要的意见。波克罕的发言稿不久就以《我投给日内瓦代表大会的明珠》（《Ma perle devant le congrès de Genèvc》）为题发表了，同时还译成德文、英文和俄文。――第342、347、358、360、363、392、557页。[347]指1867年9月6日在《泰晤士报》第25909号上发表的埃卡留斯关于第一国际洛桑代表大会的一组文章中的第一篇。这一组文章的其余几篇分别发表在1867年9月9、10日和11日《泰晤士报》第25911、25912号和25913号上。埃卡留斯这些文章对法国蒲鲁东派代表的观点上的混乱和他们的罗嗦作了讽刺性的批评。――第345、349、352、359页。[358]从1867年9月13日马克思和保・拉法格一起到曼彻斯特恩格斯处作客数日。――第356页。[359]马克思所指的误刊（把《Ｂ》印成《Ｃ》）在马克思和恩格斯在世时出版的《资本论》第一卷德文第二版和以后的各版中一直存在。此外，马克思在这里提到的Ｂ表中所作的计算，应当是“108193英亩”，而不是“107984英亩”（见《资本论》第1卷第23章第5节）。――第357页。[360]指威・李卜克内西于1867年8月31日被选入北德意志联邦国会之后在同年9月30日辩论护照法时的发言，这是他在联邦国会的第一次发言。李卜克内西在其对法案的一项补充建议中要求，警察对于各种国籍的人都不得随意驱逐和限制其居住期限。他的发言被大会主席西姆桑博士打断。李卜克内西的建议被否决。――第357、367、564、566页。[361]路・库格曼为参加和平同盟代表大会在日内瓦逗留了一段时间，在那里他还参加了预备会议。他在1867年9月29日返回汉诺威之后写信给马克思谈到卡・福格特时说：“我从这次日内瓦之行得到一种满足，这就是，我在那里，在狮子窝里，替您向‘福格特先生’报了仇。在选举和平同盟代表大会的五名德国副主席时，福格特也被提名了。我表示反对说，我希望，在这个人还没有对您关于他是拿破仑的雇佣工具的指控申辩清楚之前，不要在这里再提这个名字。尽管有从各个方面来的竭力的辩护，其中包括路德维希・西蒙，我们获得了辉煌的胜利，当选的是四个纯粹的马克思主义者和路德维希・毕希纳――您的目前仅只是本能的拥护者。第二天早晨，福格特的那帮人试图推翻昨天的决议。结果徒劳无益，又是我们的人取胜。”――第357、562页。[362]黑尔斯根据马克思的提议提出的废除总委员会主席一职的建议，在1867年9月24日的会议上得到通过。废除这个从1864年一直由英国工联首领之一奥哲尔担任的职务，反映了马克思及其拥护者为孤立和削弱工联机会主义首领在国际领导中的地位而进行的斗争。――第359页。[363]马克思提到的信，是福克斯在1867年8月29日洛桑代表大会前夕寄给在日内瓦的约・菲・贝克尔的。信上注明：“亲启。保密”。福克斯建议把总委员会迁到日内瓦，理由是：对国际工人运动的领导，使总委员会的英国委员不能更有效地领导国际协会在英国的组织。――第359页。[364]在1867年9月16日《泰晤士报》第25917号上的关于日内瓦和平代表大会的社论中，除了叙述加里波第、基奈、杜邦、巴枯宁等人的发言内容之外，还提到波克罕的发言，《泰晤士报》写道：波克罕建议“取消阶级”。――第360页。"
}