{
  "metadata": {
    "volume": "31",
    "article_number": "044",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_044_44．马克思致恩格斯（3月13日）100.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1865年3月13日[于伦敦]\n亲爱的恩格斯：\n在账单上你有一些错误，\n你寄给我二百三十五英镑，\n初寄来三百五十英镑（寄钱的那封信没有写日期，这是我根据你7月5日的来信判断的，你在那封信中提到钱马上就寄出），\n1864年11月9日\n寄来二百英镑；可是账单上最后一笔账，就是\n你预告可能要寄的那四十英镑\n（见附上11月9日的信），你却\n。我希望你再查一查账簿就可以证明，如果是这样，那就请你在我（同我的外甥女\n［注：卡洛琳・施马尔豪森。――编者注］\n）到大陆去以前――大概是本星期末动身[121]――立即把这笔钱寄来。\n施韦泽的厚颜无耻\n，我决定用另外的办法来对付。有些事情往往很想向公众说说，但是只能作为\n对直接挑战的回答\n，因此，一有回答的好机会就不应该放过。对付施韦泽那篇附有布林德的肮脏东西的后记[120]，也要这样办。我想在《\n杜塞尔多夫日报\n》上予以回答，当然是代表\n要你来为“阿基里斯”负责是可笑的\n[122]，而且一般说来（\n按照我的计划）要引证的主要是施韦泽给我的信件。\n我的计划是这样的：\n施韦泽根据《新法兰克福报》转载了他明知为谎言的谎言。（该报的那篇文章是不是作为编辑部文章发表的？）这就是说，（1）寄给我们的而且“作为手稿印行的纲领”，上面既没有拉萨尔的名字，也没有一个字提到拉萨尔。（李卜克内西曾加以阻止。）（2）由于施韦泽不知羞耻地摘引了私人吊唁信中的一些话来引申出他对拉萨尔的颂词，他在12月30日的便函中\n请求我原谅。（3）我要简短地摘录施韦泽从1864年12月30日到1865年2月15日（他的最后一封信）的来信，指出从试办的\n报纸起一直到我们的退出声明\n［注：卡・马克思和弗・恩格斯《致〈社会民主党人报〉编辑部的声明》。――编者注］\n”的冲突是经常不断的，而决不是象批准布林德谎言的可敬的施韦泽所说的那样是无缘无故突然产生的。同时，由施韦泽来信的简短摘录构成的这幅镶嵌画将会表明，这个畜牲对我们多么\n，而在挨了揍以后又突然变得那样\n。这篇东西让资产者和工人（还让吕斯托夫）读一读是有好处的。这毕竟是同“拉萨尔主义”决裂的良好\n，这种决裂总是不可避免的。（当然，至于大学生布林德，如果这个坏蛋再一次出场，我将始终把拉萨尔说成是一只死狮，而他不过是一匹活驴子。把一个“如此不学无术的”巴登的小饭店老板同一个研究过赫拉克利特和罗马继承法的人相提并论，是很不象话的。）\n你是不是赞成我的计划，请立刻回信，因为我不愿意丧失时机[123]。（不要忘记写上一笔，《新法兰克福报》上布林德的那篇臭东西是以什么形式出现的。）这是我所必需的。\n虽然我不象你那样有福气同机灵鬼\n［注：恩格斯的合伙股东哥特弗利德・欧门。――编者注］\n通信，因此也没有机会痛骂他，但是我最近以来，除了继续长疖子以外，也是累得不可开交；例如昨夜我到清晨四点才上床。除写书\n［注：《资本论》。――编者注］\n也占去了我的许多时间，因为实际上我是它的首脑。时间的损失多么巨大！（正好现在又同时发生了法国人事件，这里的选举法改革事件[105]等等）。例如法国人的纠纷：\n。托伦和弗里布尔从巴黎来了。\n开了会，他们在会上作解释并同勒・吕贝争辩到夜里十二点。之后在博勒特酒馆有一个夜间会议，在那里我又在大约两百张会员证上签了名。（我现在已经改变了这种笨方法，即把我们的签名在制锌版时就加上去，只有总书记才必须亲笔签名。但是还有一千张会员证，是过去印的，因此只好照旧签名。）\n。波兰大会[114]。\n3月4日。小委员会[15]开会讨论法国人问题\n，到夜里一点钟。\n3月6日。小委员会开会\n讨论同上问题，到夜里一点钟。\n3月7日。中央委员会会议\n开到夜里十二点钟。\n附上这几项决议\n和中央委员会给席利的个人指示；你从第五项决议可以看出，他已\n被任命为中央委员会在巴黎的代表（大使）\n。）[124]\n（3月7日的会议――在会上勒・吕贝已完全被击败――是一次非常折磨人的、激烈的会议，它特别给英国人留下了一种印象：法国人的确需要一个波拿巴！）为了上星期六（3月11日）同布莱特开会的事等等，我这里经常还有些人\n。[125]关于这件事，我已经简单地告知了琼斯（这件事他预先在星期五就问过我了），并且要他把那封信转给你。\n亲爱的，有什么办法呢？既然走了第一步，就得走第二步呀！\n》（请看头两篇社论），你可以看出，布龙尽管对我们怀恨在心，但是由于对同行的\n，他也把施韦泽咬了一口。[126]这是很重要的，因为布龙的报纸是比较老的，不管怎样，\n这帮家伙的内部分裂就这样\n本星期内，本德尔的《通讯》\n［注：《伦敦通讯》。――编者注］\n上将要出现关于你的小册子的短评\n［注：卡・马克思《评弗・恩格斯的小册子〈普鲁士军事问题和德国工人政党〉》。――编者注］\n。我已经把小册子寄给《\n》（尤赫）了，我说让他也根据自\n观点去评价评价。"
}