{
  "metadata": {
    "volume": "31",
    "article_number": "151",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_151_151．马克思致恩格斯（5月7日）300.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "这位迈耶尔几星期前在华沙――他因事到那里去――从窗口跳出来痛快地摔死了。\n我们的那位老是说准备为统一而牺牲自由的朋友米凯尔，据说竟在追求高官厚禄。在我看来，这个好心人打错算盘了。如果他不是这样无条件地、狂热地卖身投靠俾斯麦的话，他本来是可以得到一笔不小的赏钱的。但是，现在！有什么用？他在北德意志联邦国会上的发言[311]引起了人们对他的强烈憎恨，以致他和普鲁士人锁在一起了，就象一个囚犯和另一个囚犯锁在一起一样。而普鲁士人，大家都知道，是不喜欢“无谓的”和多余的开支的。不久以前，一家俾斯麦报纸，无耻的布拉斯的《北德总汇报》，刊登了一篇嘲讽这些民族联盟盟员的很俏皮的文章，它说，甚至“关于死者，是记善不记恶的”\n［注：第欧根尼・拉尔修《名哲学家的生平》第1卷第3章。――编者注］\n这个原则也不能遵循。这家报纸在狠狠地揍了北德意志联邦的拥护者、俾斯麦在民族联盟内的奴仆一顿以后就把他们抛开了。\n谈到战争，我完全同意你的意见。\n它只能是有害的。推迟战争，即使是推迟一年，对我们说来也很宝贵。一方面，波拿巴和征服者威廉\n［注：威廉一世。――编者注威廉一世。――编者注］\n必然会出丑。普鲁士的反对派将会重新活跃起来（它现在的唯一的一家机关报是雅科比\n［注：约翰・雅科比。――编者注］\n创办的柏林的《未来报》），而在法国则可能发生事变。工商业的萧条愈来愈严重，无论是条顿人的或者高卢人的大话都不能掩盖大陆上的匮乏。\n在我看来，战争的推迟\n要归功于得比内阁。这个内阁是反俄的，而俄国在对英国放心之前，不敢发出信号。格莱斯顿这个贩卖空话的商人（他完全处在帕麦斯顿夫人、舍夫茨别利、库伯勋爵等人的影响下）和布莱特，不要忘记还有罗素，会向俄国保证英国将有合适的气氛。1859年得比也曾下野，以便能演出意大利的那场戏\n［注：法国和皮蒙特反对奥地利的战争。――编者注］\n。在北德意志联邦国会上，俾斯麦被迫用最粗暴的方式向波兰人挑战[297]，从而把灵魂和肉体都出卖给了沙皇\n［注：亚历山大二世。――编者注］\n在普鲁士军队较好的军官中，对俄国人都采取了极不信任的态度，这一点是我在这里从冯・伯耳齐希上尉（近卫团军官，曾在陆军幼年学校受过训，普鲁士皇家的人，但是这个小伙子还不坏）那里亲自了解到的。他主动地说：“我不懂俾斯麦在北什列斯维希的行动。只有俄国人希望我们同丹麦的紧张关系保持得愈久愈好”。他还称弗里德里希-威廉四世是一个“名声有问题的人”，他把德国变成了俄国的仆从达半世纪之久。他说，俄国军官都是“下流坯”，俄国军队除近卫团外，毫不中用，单是奥地利就对付得了俄军云云。我还说了许多关于俄国佬的事情，这使他很愤慨。\n再见。向莉希夫人致最衷心的问候。\n你的**摩尔**\n[151]民族联盟是1859年9月15―16日在美因河畔法兰克福的德意志各邦资产阶级自由派代表大会上建立的。代表德国资产阶级利益的民族联盟的组织者所抱的目的是，在普鲁士领导下统一德国，奥地利除外。在普奥战争和北德意志联邦形成后，该联盟于1867年11月11日宣布自动解散。――第129、163、166、209、222、273、294、298、302、455页。\n[156]马克思在结束了自己的1861―1863年经济学手稿的整理工作以后，就着手准备《资本论》第一册的出版工作。1863年8月他开始誊写和从词句上对这份手稿的一部分进行加工，后来恩格斯把这部分叫做“这一册的现有文稿中最早的文稿”（见《资本论》第二卷序言）。然而在进行这一工作时，马克思决定也把《资本论》其余三册写完，哪怕只写个草稿。马克思告诉恩格斯说，“再写三章就可以结束理论部分”，看来，马克思在这里指的是完成《资本论》第三册的工作。这里所说的《资本论》第四册即最后一册的初稿，马克思已经写好；他把1861―1863年的大部分经济学手稿编成《剩余价值理论》。在这封信中马克思告诉恩格斯，他打算对这部分手稿在准备出版时重新加工。\n后来，马克思在加工完《资本论》第一、二册和第三册以后，又回到第一册来。按照恩格斯的建议，他决定先出版第一册。为了出版《资本论》第一册，1866年整整一年马克思都在为它润色，而在1867年3月27日完成；这实质上是对这一册的过去的文稿进行新的、仔细的加工。第一册的德文第一版于1867年9月作为《资本论》第一卷出版。根据同出版商迈斯纳商定的出版计划，第二册和第三册应当以《资本论》第二卷的形式出版，而第四册《经济学说史》则以《资本论》的最后一卷即第三卷的形式出版（见《资本论》第一卷第一版序言）。\n遗憾的是，马克思在世时没有能够完成付印《资本论》最后几册的准备工作。马克思死后，恩格斯整理了并以《资本论》第二卷和第三卷的形式出版了马克思的第二册和第三册的手稿。"
}