{
  "metadata": {
    "volume": "31",
    "article_number": "036",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_036_36．马克思致恩格斯（2月25日）82.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第454―459页。――编者注］\n\n编辑注释: ［注：弗・恩格斯《普鲁士军事问题和德国工人政党》。――编者注］\n\n编辑注释: ［注：李卜克内西。――编者注］\n\n编辑注释: ［注：卡・马克思和弗・恩格斯《致〈社会民主党人报〉编辑部的声明》。――编者注］\n\n编辑注释: ［注：伦敦德意志工人共产主义教育协会。――编者注］\n\n编辑注释: ［注：见本卷第76―78页。――编者注］\n\n编辑注释: ［注：李卜克内西。――编者注］\n\n编辑注释: ［注：见本卷第76―78页。――编者注］\n\n编辑注释: ［注：《政治和文学辩论日报》。――编者注］\n\n编辑注释: ［注：见本卷第451―452页。――编者注］\n\n编辑注释: ［注：威廉・德尔。――编者注］\n\n编辑注释: ［注：卡・马克思《国际工人协会成立宣言》。――编者注］\n\n编辑注释: **注释：**[14]指居住在伦敦的意大利工人于1864年6月底成立的互助会――共进会（Associazione　di　Mutuo　Progresso）。该会在成立初期有三百人左右，处于马志尼的影响之下；加里波第当选为该会名誉主席。1865年1月，该会加入了国际。――第12、86、107、196、481页。[29]指庸俗的小资产阶级民主主义者卡・布林德在1864年11月17日《观察家报》第268号上匿名发表的一篇寄自布莱得弗德的通讯，其中极其夸大地描述了布林德在美国政治生活中的作用，同时企图推翻卡・马克思在其《福格特先生》一书中对布林德在波拿巴的密探卡・福格特诽谤无产阶级革命家的问题上的胆怯态度所作的揭露（见《马克思恩格斯全集》中文版第14卷第505―509、510―511、513―525页）。马克思于1864年11月28日写信给《观察家报》编辑（见注37），回答了布林德的这种攻击。马克思还应拉萨尔的朋友索菲娅・哈茨费尔特的请求，在信中反击了布林德对拉萨尔的攻击。――第27、32、33、82、434、435页。[56]指1863年7月28日在伦敦成立的英国波兰独立全国同盟（National　League　for　Polish　Independence）。同盟的前驱是由于波兰起义遭到镇压而于1863年7月22日在圣詹姆斯大厅召开的那次有名的会议。这次会议是成立国际的准备步骤之一，出席这次会议的有英国工联的代表，国际民主运动的活动家以及从巴黎来的法国工人代表。会议决定派遣代表团向外交大臣约・罗素转交会议对英国政府的抗议书，抗议它对波兰起义者采取两面政策。罗素拒绝接见代表团成了1863年7月28日在《蜂房报》编辑部再度集会的原因，在这次会上也就成立了同盟。同盟的主席是激进主义者艾・比耳斯，名誉书记是约・罗・泰勒。马克思所说的地方的波兰组织是指在伦敦的波兰流亡者中的革命民主主义分子，他们聚集在领导1863―1864年起义（见注18）的波兰国民政府的代表周围。在有全国同盟和波兰国民政府的代表出席的1865年1月10日的总委员会会议上通过了如下决议：“协会有责任利用它所有的一切手段来协助举行虽然遭到失败但仍是光荣的1863年革命的周年纪念活动。”马克思所提到的大会在1865年3月1日举行（见注114）。――第45、85页。[100]1865年2月初，马克思在伦敦德意志工人共产主义教育协会成立二十五周年庆祝会上发表演说，批评了拉萨尔分子的观点，特别是他们的关于资产阶级国家帮助工人生产合作社的说教。在1865年2月19日《社会民主党人报》第24号发表的由格・埃卡留斯写的关于这次庆祝会的报道中，马克思的演说的内容被歪曲了。伦敦德意志工人共产主义教育协会是卡・沙佩尔、约・莫尔和正义者同盟的其他活动家于1840年2月建立的。共产主义者同盟（见注9）成立后，在协会里起领导作用的是共产主义者同盟的地方支部。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会的多数派同宗派主义冒险主义少数派（维利希―沙佩尔集团）之间的斗争中，协会的大部分人站在少数派一边，因此在1850年9月17日，马克思、恩格斯和他们的许多拥护者退出了协会。从五十年代末起，马克思和恩格斯重新参加了该协会的活动。国际成立之后，协会（列斯纳是协会的领导人之一）就成为国际协会的在伦敦的德国人支部。伦敦教育协会一直存在到1918年为英国政府所封闭。――第82、83页。[102]路・库格曼在1865年2月19日给马克思的信中附入前共产主义者同盟成员米凯尔1864年12月22日给他的信。米凯尔在信中硬说，马克思的《政治经济学批判》一书中“真正新鲜的东西不多”，它的结论对德国的社会政治条件不适用。同时米凯尔竭力为他自己转到现存制度维护者的行列中去进行辩解。――第82、87页。[103]埃卡留斯在关于伦敦德意志工人共产主义教育协会成立二十五周年庆祝会上马克思的演说（见注100）的报道中写道，马克思反对关于俾斯麦内阁可能给予工人以国家帮助的幻想，并且指出只有摧毁普鲁士王朝才能取得劳动的解放。在通讯的结尾，埃卡留斯把以下说法错误地加到马克思的头上：工人和资产阶级反对专制制度不可能采取共同行动。――第83、84、454页。[104]由于李卜克内西和济贝耳的帮助，关于马克思和恩格斯停止给《社会民主党人报》撰稿的声明（见注75）曾经发表在许多德国报纸上。从1865年3月1日济贝耳给恩格斯的信中看出，声明最初发表于：《巴门日报》、《爱北斐特日报》、《杜塞尔多夫日报》、《莱茵报》；1865年3月1日声明又发表于：《柏林改革报》第51号、《新法兰克福报》第60号、《布勒斯劳报》（《Breslauer　Zeitung》）第102号、《公民报》（《Staatsbürger-Zeitung》）第60号；后来又在德国其他许多报纸上发表了这个声明。――第84页。[105]根据国际总委员会的倡议和在它的直接参加下，选举法改革的拥护者于1865年2月23日在圣马丁堂召开会议，会上通过了建立改革同盟的决议。改革同盟成了领导工人争取第二次改革的群众性运动的政治中心。总委员会的一些委员，主要是英国各工联的领袖，参加了同盟的领导机关――理事会和执行委员会。同盟所领导的改革运动的纲领和对待资产阶级政党的策略都是在马克思的直接影响下制定的，他竭力促使英国工人阶级实现不依赖资产阶级政党的、独立的政策。资产阶级仅仅要求把选举权扩大到单座楼房的房主和房客，与此相反，改革同盟按马克思的主张提出给予国内所有男性成年居民普选权的要求。被国际重新提出的这个宪章派的口号，在英国工人阶级队伍中得到了广泛的反响，并且使同盟获得了在此以前对政治漠不关心的工联的支持。同盟在英国各大工业城市和各地方都有分支机构。但是由于参加改革同盟领导的资产阶级激进派慑于群众运动而表现的动摇，由于工联机会主义领袖的妥协，同盟未能贯彻总委员会拟定的路线；英国资产阶级使运动发生了分裂，在1867年进行了一次残缺不全的改革，这次改革仅仅把选举权给了小资产阶级和工人阶级的上层，而工人阶级的基本群众仍然和原先一样处于政治上无权的地位。――第84、85、102、113、196、458、506、534页。[106]关于国际巴黎支部中的冲突，见注53。从席利1865年2月25日给马克思的信以及保存在马克思的笔记簿中的《席利的个人指示》（见《马克思恩格斯全集》中文版第16卷第92页）来看，马克思的指示可以归结如下：竭力保持总委员会监督巴黎支部事务的职能，在任何情况下都不允许受到相当一部分巴黎无产阶级支持的巴黎支部脱离国际。――第84、98页。[107]蒲鲁东分子所特有的那种认为工人组织中的负责人员只能是工人的错误观点，在1866年国际的日内瓦代表大会上遭到彻底的批驳。――第85页。[108]1865年2月21日，总委员会开会讨论了参加为纪念1863―1864年波兰起义一周年而举行的支持波兰民族解放运动的大会问题。会上一致通过了如下的决议：“国际工人协会中央委员会完全赞同3月1日在圣马丁堂召开纪念波兰革命一周年的大会并邀请自己的朋友参加”。――第85页。[109]指从1865年2月24日《晨星报》上剪下的一篇短评《德国的民主》（《German　Democracy》）。它谈到《德意志联邦》杂志（见注98）即将出版。从短评的内容来看，它是卡・布林德写的。――第86页。"
}