{
  "metadata": {
    "volume": "31",
    "article_number": "173",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_173_173．马克思致恩格斯（9月4日）342.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1867年9月4日[于伦敦]\n亲爱的弗雷德：\n五英镑已收到，谢谢。\n几天前，波克罕从伯尔尼给我写来一封信，并为了得到“指教”而寄来他打算在日内瓦和平代表大会上发表的演说的草稿[341]。他还期望得到你的帮助。按照我们的约定，我写信对他说你还没有回来。但是你可以把钱寄给他的股东\n，通讯处是：芬丘奇街65号。不过钱数不是四十五英镑，而是五十英镑。我后来查看了一下，发现期票是四十八英镑，于是波克罕对我说，可以给我五十英镑的整数。我以前没有告诉你，是因为我天天等待有人答应给我的一笔钱，并打算自己偿还这五十英镑。\n（1）最后一批印张；\n（2）两期《外交评论》和一号《法兰西信使报》。\n至于最后一批印张，他们\n不顾我的规定，用大号字排印了补充注释，而用小号字排印了关于价值形式的附录\n[342]。这样做是为了使书不多不少正好五十印张。我认为，迈斯纳把售价从三塔勒提高到三塔勒十银格罗申是一个大错误。但是，他可能后来又得到许多可靠的订单，以致从商业观点来看他的做法对。\n为了向你解释《法兰西信使报》（阅后务请\n）上的文章《\n》，我向你谈谈如下的情况：\n你知道，我在总委员会里发言反对与和平空谈家为伍。我的发言历时约半小时。担任书记兼记录员的埃卡留斯给《\n》写了一篇报道，它只刊登了我的发言中的几句话。《\n》转载时又把关于军队面向俄国的必要性和关于这些家伙的\n的话删去了。[343]但是这件事毕竟引起了纷纷议论。和平代表大会组织者当中的蠢驴们（他们在伦敦的代表是科勒维尔先生）完全\n自己原来的纲领，并在新的、民主得多的纲领中甚至添上了“经济利益和自由相结合”的话，这句含糊不清的话也可以表示一般的\n。他们给我寄来了一封封的信，甚至厚颜无耻地给我寄来现在附上的载有新纲领的废纸。无耻之处在于，他们在提到我时称我为“日内瓦……代表大会的参加者”。正如你就会看到的，他们在巴黎的最积极的拥护者《\n》在脱离他们。由于我在大约两个星期前给韦莫雷耳（我不认识他）写了一封私人信\n［注：见本卷第556―557页。――编者注］\n，这家《信使报》就改变了对俄国的政策。\n主要的是，组织和平代表大会的大人先生们――维克多・雨果、加里波第、路易・勃朗等等过去非常藐视我们的国际协会。现在我已经迫使他们承认我们是一种力量。\n收到头两号《\n》。他们在第一号上宣布这个报纸是\n我们的机关报\n。我把这一号交给埃卡留斯，让他带给代表大会看看。在我将寄给你的第二号里，有对\n的很成功的攻击。[344]我认为巴枯宁与这件事有关系。\n至于说到我的书会被没收和禁止的问题\n［注：见本卷第340页。――编者注］\n，要知道禁止关于选举的抨击性小册子是一回事，而禁止一本有五十印张，而且还具有如此学术形式，甚至附有希腊文的注释的书则是另一回事。当然，我就是不用十二个英国郡，而用十二个普鲁士行政区来说明农业工人的状况，事情并不会发生变化。同时我还认为，俾斯麦先生在挑起我从伦敦和巴黎对他的制度进行攻击以前，一定会再三考虑。\n中央统计档案馆\n奥・许布纳尔\n在致选民书中发表的如下声明中可以看到普鲁士是怎样一种情况：\n“人民的负担已经非常沉重。除了兵工厂，几乎所有的行业都萧条了。每一种小的职务，都有成百的饥饿者去争夺，城市里空房子和付不起房租的人的数目在增加，大量的产业和房屋被拍卖，慈善机关被\n残废的胜利者\n和失业者所包围，到处对现在和将来缺乏信心，穷人一算账就明白，\n他为享受国家服务所付出的多于服务本身的价值\n在柏林，无论政府和民族自由党[308]都没有使一个候选人当选。[345]而现在代表极左翼的这些进步党人[58]愚蠢到了何等程度，这仅仅从他们的“最激进的”机关报《\n》上摘录的下面一段话就可以证明：\n主张一切均等的势利小人气\n’浸透了整个英国民族，这种风气使一切个人活动都不方便。\n而这种势利小人气\n缩短工作时间\n，并由于工联的缘故而禁止\n能够想象出任何类似的东西吗？的确，同德国报刊相比，巴黎报刊甚至现在就是一个巨人！\n你的 卡・马克思\n你的 卡・马克思\n[58]进步党人是1861年6月成立的普鲁士资产阶级进步党的代表。进步党要求在普鲁士领导下统一德国，召开全德议会，建立对众议院负责的强有力的自由派内阁。由于害怕工人阶级和仇视社会主义运动，进步党在半专制的德国的条件下容忍了普鲁士容克地主的统治。进步党政治上的动摇反映了它所依靠的商业资产阶级、小工业家和部分手工业者的不稳定性。\n普鲁士的宪制冲突发生在1860年2月，原因是普鲁士议会下院中的资产阶级多数派拒绝批准陆军大臣冯・罗昂提出的改组军队提案。但是政府不久就争得下院批准用于“维持军队战备”的拨款，就是说事实上开始了计划中的改组。当1862年3月议院的自由派多数拒绝批准军费开支并要求内阁向议会负责时，政府解散了议会并决定重新选举。"
}