{
  "metadata": {
    "volume": "31",
    "article_number": "260",
    "title": "马克思致约翰・菲力浦・贝克尔",
    "file_name": "volume_31_260_42．马克思致约翰・菲力浦・贝克尔（1月13日左右）494.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：信上盖有椭圆形图章：“国际工人协会。中央委员会。伦敦”。――编者注］\n\n编辑注释: ［注：《资本论》。――编者注］\n\n编辑注释: ［注：迈斯纳。――编者注］\n\n编辑注释: ［注：根据圣经传说，有人企图在巴比伦修建一座高可接天的塔，在开工后，天神发怒，“弄混了建筑者的语言”，使他们不能互相了解，以致停工。因此，巴比伦一词就成了混乱的同义语。――译者注］\n\n编辑注释: ［注：见本卷第172、173页。――编者注］\n\n编辑注释: ［注：《先驱》杂志。――编者注］\n\n编辑注释: ［注：《国际工人协会报》。――编者注］\n\n编辑注释: ［注：李卜克内西的化名。――编者注］\n\n编辑注释: ［注：见本卷第177―178页。――编者注］\n\n编辑注释: ［注：见本卷第159、160―161页。――编者注］\n\n编辑注释: ［注：卡・马克思和弗・恩格斯《共产党宣言》。――编者注］\n\n编辑注释: **注释：**[15]小委员会（Subcommittee）是为了制定国际工人协会的纲领性文件由临时中央委员会选出的一个委员会；上述工作完成后，委员会继续存在，通常每周开会一次，成了总委员会的执行机关；从1865年夏天起也称做常务委员会（Standing \n\nCommittee）。常务委员会的成员包括：总委员会主席（直到1867年9月根据马克思的建议废除这个职位为止）、名誉总书记和各国通讯书记。马克思作为德国通讯书记参加了常务委员会，实际上起了领导的作用。――第12、41、90、102、134、153、404、467、494页。[174]1865年10月20日至11月初，马克思在曼彻斯特恩格斯处。――第155、168、487、490、494页。[179]法国代表们关于1865年伦敦代表会议的报告曾经发表于1865年10月8日的《民论报》、1865年10月12日的《民族未来报》、1865年10月14日的《世纪报》以及其他一些法国报纸上。伦敦代表会议于1865年9月25―29日举行。总委员会委员和各支部领导人参加了会议。代表会议听取了总委员会的报告，批准了它的财务报告和将要召开的代表大会的议程。马克思排除了蒲鲁东主义者的反对，终于把恢复波兰的独立这一要求列入代表大会议程。由马克思领导筹备和举行的伦敦代表会议在国际的建立和健全组织的时期起了巨大的作用。――第161、483、489、495页。[185]1865年12月12日，改革同盟在伦敦圣马丁堂举行群众大会。总委员会的委员奥哲尔、利诺、朗梅德、德尔、斯坦斯比、豪威耳和哈特威耳加入了大会的筹备委员会。参加大会的人大多数是工人、工联的成员；在大会上通过了要求普选权的决议。――第165、496、498页。[187]1865年12月至1866年1月在法国发生了大学生风潮，引起风潮的原因是巴黎科学院院部决定开除参加1865年10月底在列日（比利时）举行的国际学生代表大会的大学生。在该代表大会上有许多欧洲国家的青年学生代表参加，其中最大的代表团是法国的学生代表团（保・拉法格、沙・龙格、沙・维・雅克拉尔、阿・雷尼埃等人）。在大会上大多数讲演人的演说反映了革命青年对第二帝国制度的自发的抗议。所谓墨西哥事件，马克思指的是法国于1861年12月开始的在墨西哥进行的武装干涉，这次干涉是要推翻进步的胡阿雷斯政府并把墨西哥共和国变为欧洲列强的殖民地。干涉者还打算利用墨西哥的领土作为站在蓄奴州一方干预美国内战的基地。最初，英国和西班牙也参加了干涉，但是由于1862年4月同法国发生了矛盾，它们就从墨西哥撤回了自己的军队。法国干涉者继续侵略行动，1863年夏天占领了墨西哥城，宣布墨西哥是以拿破仑第三的傀儡――奥地利大公马克西米利安为首的帝国。墨西哥人民在反对法国殖民者的斗争中表现了坚韧不拔和大无畏精神，大败殖民者。1867年3月干涉者被迫离开墨西哥。拿破仑第三的墨西哥冒险在法国极不得人心，加之国际局势由于美国北部在1861―1865年内战中获胜而起了变化，这也是这次冒险失败的原因。――第167、171、250、271、363、497、521页。[193]法国小资产阶级共和派韦济尼埃的诽谤性的文章，发表于1865年12月16日和18日的比利时资产阶级民主派报纸《佛尔维耶回声报》第293号和第294号。这篇文章歪曲了总委员会的活动和伦敦代表会议的工作。总委员会在1865年12月26日、1866年1月2日和9日讨论了这篇文章。马克思出席了这几次会议，积极地参加了讨论并且坚决主张，如果韦济尼埃不能以事实来证实他的责难，就把他开除出国际。总委员会在1866年1月9日的会议上通过了这样的决定。对这篇匿名文章的答复，是荣克根据总委员会的决定写的，并且由马克思校阅过（见《马克思恩格斯全集》中文版第16卷第586―596页）。马克思提到的由勒・吕贝起草的新的章程草案，载于1865年12月27日《佛尔维耶回声报》。这个草案反映了伦敦法国人支部成员、某些小资产阶级民主主义分子的联邦主义观点，要把总委员会的领导作用化为乌有，使总委员会变成只具有通报和统计这些纯粹技术性职能的简单的代表机关。――第172、173、196、495页。[478]指1865年11月在日内瓦发出的《国际工人协会瑞士中央委员会德国人分部给工人的通告信》（《Rundschreiben der deutschen \n\nAbtheilung des Zentral Komites der Internationalen Arbeiterassociation für die \n\nSchweiz an die Arbeiter》．Genf，1865），该信号召加入国际，通报说协会的德文机关报（《先驱》杂志）和法文机关报（《国际工人协会报》）已经出版。这份号召书的某些段的英译文发表在1865年12月16日《工人辩护士报》第145号上。关于国际在瑞士的活动的报道发表在《先驱》杂志的创刊号上，标题是《我们协会的发展》（《Entwickelungsgang unserer \n\nAssociation》）。――第495页。[479]指1865年12月13日《泰晤士报》第25367号上关于群众大会的报道，以及1865年12月14日第25368号上的社论。――第496、498页。[480]约・菲・贝克尔所领导的在瑞士的各德国人支部中央委员会从1865年11月起成为许多德国人支部的组织中心，这些支部所包括的不仅有在瑞士的德国工人，而且有德国、奥地利以及有德国工人流亡者居住的国家里的德国工人。约・菲・贝克尔所进行的活动，特别是他所办的《先驱》月刊，在德国国内还缺少建立组织的条件的时候，大大地促进了国际的思想在德国工人中间的传播。――第497页。[481]1865年10月27日在法国殖民地马提尼克的太子港，法国的三个步兵团发生暴动。他们拒绝参加在墨西哥的军事行动。――第497页。[482]1865年法国政府要求英国政府把法英于1843年签订的关于互相引渡刑事犯的条约（见注369）扩大适用于政治犯，这个要求没有得到对方同意。――第497页。"
}