{
  "metadata": {
    "volume": "31",
    "article_number": "003",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_003_3．马克思致恩格斯（11月4日）9.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "多数派坚决反对维利希―沙佩尔集团所提出的宗派主义、冒险主义的策略，它无视客观规律和德国及欧洲其他各国的现实政治形势而主张立即发动革命。1850年9月中，维利希―沙佩尔集团的分裂活动终于导致了同盟与该集团的分裂。1851年5月，由于警察的迫害和盟员的被捕，共产主义者同盟在德国的活动实际上已经停顿。1852年11月17日，即在科伦共产党人案件后不久，同盟根据马克思的建议宣告解散，但是它的盟员还是继续工作，为未来的革命斗争锻炼干部。\n共产主义者同盟起了巨大的历史作用，它是培养无产阶级革命家的学校，是无产阶级政党的萌芽；相当大量的前共产主义者同盟盟员都积极参加了国际工人协会的建立工作。――第11页。\n[10]由伦敦工人于1863年11月起草的题为《英国工人致法国工人》（《To　the　Workmen　of　France　from　the　Working　Men　of　England》）的呼吁书，发表于1863年12月5日《蜂房报》第112号。――第11页。\n[11]指1864年3月法国立法团的补充选举。在选举前夕，即1864年2月，提出工人候选人的工人团体发表了证明工人已同资产阶级共和主义者决裂和工人已经开始独立进行政治活动的所谓《六十人宣言》。――第11、424、438页。\n[12]工联伦敦理事会首次于1860年5月由伦敦各工联代表会议选出。伦敦理事会领导着首都各工联成千上万的群众，对整个英国工人阶级都有影响。在六十年代前半期它曾经领导英国工人反对干涉美国、维护波兰和意大利的历次行动，稍后又领导了他们争取工联合法化的运动。在伦敦理事会中起领导作用的是已经壮大起来的各个工联的领导人――木工工联的克里默及其后的阿普耳加思，鞋匠工联的奥哲尔，泥水匠工联的柯耳森和豪威耳，机械工工联的阿林。\n工联争取成年男子普选权和秘密投票协会（Trades’　Unionists　Manhood　Suffrage　and　vote　by　Ballot　Association）是1864年9月成立的。协会的主席是奥哲尔，书记是哈特威耳，财务委员是特利姆列特。这些人后来都参加了第一国际总委员会。――第12、118页。\n[13]1863年3月26日，在圣詹姆斯大厅举行了由工联伦敦理事会组织的工人群众大会，表示英国工人阶级在北美各州反对奴役的斗争中同它们团结一致，并且抗议英国站在南部各州一边对美国内战进行武装干涉。主持大会的是资产阶级激进派约翰・布莱特。\n1864年4月初，加里波第到英国作宣传旅行，想募集经费组织向意大利的新的远征。加里波第还指望得到英国统治集团的某些帮助来进行旨在反对奥地利在威尼斯的统治的远征。英国政府考虑到热情洋溢地欢迎意大利民族英雄的英国人民群众的情绪，起初给加里波第以正式的礼遇。但是他为波兰起义者辩护的言论使英国资产阶级大为扫兴，他们开始在报刊上掀起反对意大利革命家的运动。加里波第不得不马上离开英国。――第12、434、436、438页。\n[14]指居住在伦敦的意大利工人于1864年6月底成立的互助会――共进会（Associazione　di　Mutuo　Progresso）。该会在成立初期有三百人左右，处于马志尼的影响之下；加里波第当选为该会名誉主席。1865年1月，该会加入了国际。――第12、86、107、196、481页。\n[15]小委员会（Subcommittee）是为了制定国际工人协会的纲领性文件由临时中央委员会选出的一个委员会；上述工作完成后，委员会继续存在，通常每周开会一次，成了总委员会的执行机关；从1865年夏天起也称做常务委员会（Standing　Committee）。常务委员会的成员包括：总委员会主席（直到1867年9月根据马克思的建议废除这个职位为止）、名誉总书记和各国通讯书记。马克思作为德国通讯书记参加了常务委员会，实际上起了领导的作用。――第12、41、90、102、134、153、404、467、494页。\n[16]鲁・沃尔弗在1864年10月8日小委员会会议上提出的章程乃是《意大利工人团体联合条例》的英译本；这个条例于1864年7月在《工人协会报》（《Giornale　delle　Associazioni　Operaie》）上发表，并于1864年10月底在那不勒斯举行的受到马志尼分子影响的意大利工人团体代表大会上通过。出席代表大会的有二十五个组织的代表，会上成立了加入国际工人协会的意大利工人团体联合会。马志尼及其拥护者向国际工人协会提出这个从资产阶级民主派立场写成的章程，是打算把国际工人运动的领导权抓到自己手里。――第15、435页。\n[17]见《马克思恩格斯全集》中文版第16卷第16页。――第17页。\n[18]指1863年1月在被沙皇俄国并吞的波兰土地上爆发的民族解放起义。"
}