{
  "metadata": {
    "volume": "31",
    "article_number": "238",
    "title": "马克思致路德维希・库格曼",
    "file_name": "volume_31_238_20．马克思致路德维希・库格曼（2月23日）454.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "虽然恩格斯和我都讨厌该报的方针，讨厌它对拉萨尔的阿谀和迷信，讨厌它一有机会就向俾斯麦谄媚，等等，但是，更重要的当然是暂时同该报保持正式联系，以便防止哈茨弗尔特这个老太婆的阴谋，使工人党不致声誉扫地。因此，我们采取了心里不高兴，表面上和颜悦色的态度，但是私下经常给《社会民主党人报》写信，要他们就象对进步党人[58]一样地对俾斯麦进行斗争。我们甚至容忍了妄自尊大的公子哥儿伯恩哈特・贝克尔\n反对国际工人协会\n［注：见本卷第448页。――编者注］\n。这个人竟然一本正经地对待他从拉萨尔那里根据遗嘱继承下来的重要性。\n这时，施韦泽先生在《社会民主党人报》上发表的文章已经愈来愈俾斯麦化了。以前我就写信对他说过，进步党人在“联合问题”上可能被\n普鲁士政府绝对\n不会完全废除联合法，因为这样做就会把官僚制度打开一个缺口，就必须给工人以公民权，必须撕碎奴仆规约[87]，废除贵族在农村中使用的笞刑等等，这是俾斯麦永远不会容许的，是同普鲁士的\n国家根本不相容的。\n［注：见本卷第72、77页。――编者注］\n我还补充说，如果议会否决了联合法，政府就会用\n（如社会问题要求“更深刻的”措施等等一类的言词）来搪塞，使这些法律仍然有效。这一切都已经得到了证实。而冯・施韦泽先生做了些什么呢？他写了一篇\n俾斯麦的文章[96]，并把自己所有的勇气都用来反对舒尔采、孚赫等等这样一些渺小得无法再渺小的人物。\n我相信，施韦泽等人是有\n的，然而他们是“\n”，他们要考虑\n条件，不想把“现实政策”的\n都让给米凯尔之流的先生们。（后者似乎想给自己保留同普鲁士政府同流合污的权利。）他们知道，在普鲁士（从而在德国其他各地），工人报刊和工人运动只是由于警察的恩惠才存在。因此，他们愿意原封不动地维持现状，不激怒政府等等，正如我们的“\n”现实政治家愿意“接受”姓霍亨索伦的\n一样。但是，因为我不是“现实政治家”，所以我认为有必要同恩格斯一起公开声明和《社会民主党人报》断绝关系（您不久就会在某家报纸上看到这个声明）\n［注：卡・马克思和弗・恩格斯《致〈社会民主党人报〉编辑部的声明》。――编者注］\n同时，您由此可以了解，为什么目前我在普鲁士\n也不能做。那里的政府直截了当地拒绝恢复我的普鲁士国籍。[178]我如果要在那里进行\n，那就只有采取冯・俾斯麦先生所希望的形式才会被允许。\n我倒万分愿意通过“\n”在这里进行我的宣传活动。这对\n无产阶级的影响是直接的和极为重要的。现在我们正在这里搞普选权问题，这个问题在这里同在普鲁士，当然是有\n完全不同的意义\n的。[105]\n总的说来，在这里，在巴黎，在比利时、瑞士和意大利，这个“协会”的进展都是\n完全出乎意料\n的。只有在德国，我很自然地受到了拉萨尔的信徒的反对，因为他们：（1）愚蠢地害怕失掉自己的重要性；（2）知道我公开反对德国人称为“现实政策”的那种东西。（这是使德国远远地落后于一切文明国家的那种“\n由于每一个花一先令取得会员证的人都能成为协会会员，由于法国人（以及比利时人）受法律禁止以“协会”的形式参加我们的组织而选择了这种个别取得会员资格的方式，由于德国也有类似的情况，所以我现在决定要求我在这里的和在德国的朋友们成立小团体，不管每个地方的成员有多少，这种团体的每个成员都将得到一个英国会员证。由于英国的协会是\n，所以，这种办法就是在法国也不会遇到任何阻碍。我非常希望您以及和您最亲近的人用这种办法和伦敦建立联系。\n感谢您开来的药方。真是怪事，在接到药方前三天，讨厌的病又复发了。因此，药方来得正是时候。\n过几天我再寄给您二十四份《宣言》\n［注：卡・马克思《国际工人协会成立宣言》。――编者注］\n刚才来了一个朋友，使我不得不停止写信，而我又很想把这封信寄出，所以您信中的其他问题我下次再答复吧。\n您的**卡・马・**\n[7]全德工人联合会是1863年5月23日在莱比锡各工人团体代表大会上成立的德国工人的政治性组织。从成立时起，全德工人联合会就处于力图使工人运动按改良主义道路发展的拉萨尔及其追随者的有力影响之下。联合会把自己的宗旨限于争取普选权的斗争和和平的议会活动。全德工人联合会一方面否定工人阶级的日常经济斗争，同时却主张建立由国家资助的生产合作社，认为生产合作社是解决社会矛盾的基本手段。联合会的拉萨尔主义领导在对外政策问题上采取民族主义的立场，赞同普鲁士政府的反动政策和通过王朝战争自上而下地实现德国的统一。\n随着国际工人协会（第一国际）的成立，联合会的拉萨尔主义领导的机会主义策略就成了在德国建立真正工人政党的障碍。由于马克思和恩格斯始终不渝地同拉萨尔主义进行斗争，到七十年代初，先进的德国工人就抛弃了拉萨尔主义。1875年5月在哥达代表大会上，全德工人联合会同1869年成立的并由倍倍尔和李卜克内西领导的德国社会民主工党（爱森纳赫派）实行合并。"
}