{
  "metadata": {
    "volume": "31",
    "article_number": "182",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_182_182．马克思致恩格斯（10月4日）356.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "［注：原稿为：“1859年”，恩格斯改为：“！！1867年”――上面还有一个批注：“哈哈，老马克思！”。――编者注］\n10月4日[于伦敦]\n亲爱的弗雷德：\n从曼彻斯特回来后，[358]直到今天，几乎一直患流行性感冒。我是在铁路的灾难中着凉的。\n因为我在这封信里必须告诉你一系列公事和私事，所以为了不致遗漏起见，我先从\n［注：《资本论》第一卷。――编者注］\n说起。你要在Ｃ表里寻找蔬菜类耕地的减少（第695页讲了这一点），那是徒劳的。维干德先生在这里刊印的是Ｃ表，而不是Ｂ表；在Ｂ表（第690页）“\n”一栏里可以读到，从1861年到1865年荒芜了十万零七千九百八十四英亩[359]。总之，你从第784页上的勘误表中可以看出，维干德先生由于希望把整个勘误表全印在最后一页上，便擅自\n这个表，而从第292页开始勘误。关于爱尔兰的一节，自然，写得很仓卒，出第二版时稍作形式上的修改，便可以弄好。主要的是，这是一些甚至在英国都没有人知道的事实[337]。\n从迈斯纳那里没有听到任何消息。沙贝利茨（在巴塞尔）对波克罕说，他请求每用现款订购五册就另寄给他五\n，但是迈斯纳回信说，他没有那么多书让他代售。不过这可能只是迈斯纳的外交手段。从附上的李卜克内西（附带提一下，他第一次在联邦国会里登台讲话[360]，给我们带来光荣，见10月1日第229号《\n》）的信可以看出，迈斯纳并不是\n都确切地执行。曾经约定由他寄一册给李卜克内西，另寄一册给魏斯博士转编辑部（《未来报》）。\n比斯利教授现在已经回来了，日内我就能得到他的消息。至于济贝耳，我也想知道，他是否收到了给他的一册和给里特尔斯豪兹的一册？后者做了些什么事情？\n。你在附上的库格曼的信中会发现有关福格特的某些事情[361]。在库格曼离开\n［注：离开和平和自由同盟成立大会。――编者注］\n而那一伙党徒以为他们也摆脱了波克罕以后，举行了最后一次的德国人会议，波克罕在会上突然出现并且目睹了下面这件事。戈克先生递给副主席毕希纳一张条子，其中宣布关于福格特的波拿巴主义等等的传说是虚构的，并且对这个据说他已经认识二十年的人作道德证明。他要求毕希纳在这张纸上\n纸条的内容已经告诉了他。毕希纳自然照办了。这时，小博伊斯特便跳出来，递上一项书面声明说，戈克说的只是他个人的意见，而在瑞士没有一个人赞成他的这个意见等等；他也要求毕希纳签字证明他的\n，后者也照办了。福格特的花招就这样破产了。这个家伙堕落到了怎样的地步！\n和平代表大会[341]的另一个偶然事件！路德维希・西蒙走到戈克跟前问道：“你们为什么不把我的名字在发言人名单中往前移移？你们为什么让波克罕在我之前发言？”\n回答道：“这些家伙――\n――在德国副主席中有四个自己人。为了把\n我们的格律恩\n拉进来并使波克罕放弃自己的位置，我们不得不向他作这种让步等等”。花花公子\n［注：双关语：“花花公子”的原文是Geck，与Goegg（戈克）这个姓的发音相近。――编者注］\n的最后一句话刚一说出口，他回头一望，看见微微冷笑的埃卡留斯在他身后，不禁大吃一惊。\n关于施土姆普弗\n。很可能，施土姆普弗了解我，但是我不了解施土姆普弗。也许你比较走运，能够给他“标出”“贫困化的科学等级”，而且还能够根据他藏在衣袋里、对谁也不告诉的“证据”作出“正确的结论”。附上他的信。\n。波克罕在巴黎同一个人谈过话，这个人很了解德朗克的情况，把他叫做“\n”。铜矿公司一年前已经通知德朗克，说他已被解雇。这个公司和格拉斯哥的一家商行合并，所以不再需要英国的代理商了。据说，德朗克在最近一年内犯了大“盗窃”案，受到“刑事”追究。我希望这事情将能私下了结。\n。附上的有趣的东西，说明如下：科勒特的小女儿（你认识她）和她的弟弟前几天来我们这里。男孩子和拉法格斗拳，拉法格最后把他按在地上，使他受了屈辱。于是，这个男孩子说：“回想一下你们在滑铁卢的事情吧！”。由此产生了这封滑稽的信件，因为小女孩向老子告了男孩子的状。\n科勒特退出了《\n》，虽然他的名字这一次还出现在杂志上。我一下子就看出编辑部换了人，因为只给我寄了一份。我一看完，就给你寄去。这是非常愚蠢的一期。加里波第被描绘成一个“普通的强盗、无神论者、傻瓜等等”；可是奥尔良主教杜邦鲁先生却被当做当代的大人物抬出来。大卫\n［注：乌尔卡尔特。――编者注］\n最后是不是又会成为天主教徒呢？日内瓦和平代表大会据说是俄国人制造的，所以他们把自己的“声名狼藉的代理人巴枯宁”派到那里去。我以为，《外交评论》已经奄奄一息。\n关于国际协会\n。在有人提出要连选奥哲尔之后，根据我的提议，废除了主席一职[362]。――福克斯在埃卡留斯回来\n［注：从第一国际洛桑代表大会回来。"
}