{
  "metadata": {
    "volume": "31",
    "article_number": "209",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_209_209．马克思致恩格斯（11月30日）403.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "爱尔兰人一旦获得独立，需要就会使他们变成保护关税派，就象在加拿大和澳大利亚等国所发生的情况一样。\n在我在中央委员会里发表我的意见（下星期二，好在这次\n记者出席）之前，我非常希望你能把你的意见简单地告诉我。\n你的**卡・马・**\n［注：赫斯。――编者注］\n的表兄弟，所以他长出一对角\n［注：双关语：希尔施的原文是Hirsch，是姓，也有“牡鹿”的意思。长角，意谓妻有外遇。――译者注］\n我并不奇怪。他有了这对角很得意\n［注：这一段是马克思附加在第一页信的信头上的。――编者注］\n[15]小委员会（Subcommittee）是为了制定国际工人协会的纲领性文件由临时中央委员会选出的一个委员会；上述工作完成后，委员会继续存在，通常每周开会一次，成了总委员会的执行机关；从1865年夏天起也称做常务委员会（Standing Committee）。常务委员会的成员包括：总委员会主席（直到1867年9月根据马克思的建议废除这个职位为止）、名誉总书记和各国通讯书记。马克思作为德国通讯书记参加了常务委员会，实际上起了领导的作用。――第12、41、90、102、134、153、404、467、494页。\n[410]指由马克思起草并经总委员会1867年11月20日非常会议批准的《在曼彻斯特被囚禁的芬尼亚社社员和国际工人协会》这个意见书（见《马克思恩格斯全集》中文版第16卷第246―247页）。总委员会致英国内务大臣格桑-哈第的意见书，是马克思在1867年秋所组织的英国工人支援爱尔兰民族解放运动的广大群众运动中的一个重要的文件。这个意见书的直接目的是防止正在策划的对曼彻斯特案件中被控的芬尼亚社社员的审讯迫害（见注391）。――第403页。\n[411]指1867年11月21日《泰晤士报》第25974号上发表的一篇文章《伦敦的群众大会》（《London Meetings》）。――第403页。\n[412]在1867年11月5日总委员会例会上，彼・福克斯声明，他打算放弃美国通讯书记的职务，去担任《蜂房报》的有报酬的工作。会议主席荣克谴责了福克斯的这种打算，福克斯便在下次会议，即11月12日开会时寄来了一封信，说他已放弃书记职务，并对荣克进行了攻击，指责荣克竭力想把英国人排除出总委员会。全体与会者都支持荣克，并通过了一项把福克斯的申诉转交常务委员会的决议。――第404页。\n[413]福克斯提出的决议案如下：“本会议表示希望：英格兰民族和爱尔兰民族之间将建立起持久和平和友谊，以代替英格兰人和爱尔兰人之间的七百年战争；为此目的，会议号召爱尔兰民族的朋友们向英格兰人民提出这一问题，同时本会议也建议英格兰人民毫无偏见地听取有利于爱尔兰自治权的各种论据”（见《1866―1868年第一国际总委员会。会议记录》1963年莫斯科版第123页）。――第404页。\n[414]1849年英国成立了一个皇家专门委员会来加速和简化按优惠价格出售积债地产的过程。实施这个办法的起因是，四十年代中期，爱尔兰到处都发生了歉收，结果使许多爱尔兰土地所有者都破产了，他们债台高筑，已不可能进行有利的经营了。1849年的法律，最初是作为一种临时措施而通过的，后来延长了有效期，并得到1852、1853、1854年和1858年这几年颁布的法律的补充，这个法律有助于使土地从贵族土地占有者那里转移到资产阶级高利贷分子、大土地经营主手中，促进了爱尔兰农业资本主义的发展。――第405页。\n[415]英国在美洲殖民地争取独立的战争中遭到了失败，因而引起了爱尔兰民族运动的高涨。在这种形势下，英国议会迫于爱尔兰广大人民群众的压力，于1782年通过了关于废除英国议会替爱尔兰颁布法律的权利和把这项权利移交给爱尔兰议会的法令。1783年英国议会通过了一项新的《放弃权利法令》，再次确认了1782年法令。这意味着在立法方面确认了爱尔兰的自治。但是，在1798年爱尔兰民族解放起义被镇压下去以后，英国政府实际上已经取消了对爱尔兰的这些让步，而把英爱合并强加给了爱尔兰。从1801年1月1日起生效的合并，消灭了爱尔兰自治的最后痕迹，并取消了爱尔兰议会。合并巩固了英国在爱尔兰的殖民统治。实行合并的结果之一是，爱尔兰议会在十八世纪末为了保护刚刚萌芽的爱尔兰工业而建立的保护关税被废除了，这样一来，爱尔兰工业便完全衰落了。――第405页。"
}