{
  "metadata": {
    "volume": "31",
    "article_number": "003",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_003_3．马克思致恩格斯（11月4日）9.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1864年11月4日[于伦敦]\n亲爱的弗雷德里克：\n再次得到你的信息，十分高兴。\n这里一切都好。自从你离开这里后，[4]情况就是这样，一直到前天，我的右胸下面又长了一个痈。这一次要是不赶快好，并且蔓延开来，我就想采用龚佩尔特的方法用砒剂治疗了。\n你提到的北欧古代文字Rüm　Hart……，我根据荷兰―弗里西安文试译如下：胸怀宽大，视野辽阔。可是我怕在这后面隐藏有完全不同的意思，因此我不愿意进行猜测。\n你看完后要立即寄回，\n。为了不致把想告诉你的事情忘掉，现在逐点来谈：\n拉萨尔和哈茨费尔特伯爵夫人\n这个冗长的文件是海尔维格夫人（honni　soit　qui　mal　y　pense〔恶意揣度者可耻〕\n［注：英国袜带勋章上的箴言。――编者注］\n）恩玛在惨剧[5]发生后立即寄到柏林的一份通告的副本，寄去的目的是要使这份通告的摘要在报纸上发表。从中你可以看到，恩玛是怎样巧妙地把自己和她的笨蛋格奥尔格安插在这份通告的开头、中间和末尾的；同时，这个叙述回避了两个重要的地方。\n，吕斯托夫同窦尼盖斯父女的会见；在会见时，窦尼盖斯的女儿显然\n拉萨尔，而这还在恩玛所描述的场面发生以前。\n，决斗是怎样发生的。拉萨尔写过一封带有侮辱性的信。但是在这以后发生过什么事情则\n谈到，而这件事情却是直接引起决斗的原因。\n隐瞒这两个如此重要的、具有决定意义的地方，就会对叙述的真实程度引起严重的怀疑。\n哈茨费尔特的信\n。当她来到柏林时，李卜克内西曾经代表我把一封表示慰问的短信交给她。李卜克内西写信告诉我说，她埋怨我“在患难中抛弃了拉萨尔”；难道除了保持沉默和让他自由行动外，我还能更多地为这个人效劳吗？（他在杜塞尔多夫法庭上的最后一次发言[6]中扮演了波扎侯爵的角色，以对待菲力浦二世\n［注：波扎侯爵和菲力浦二世都是席勒的剧本《唐・卡洛斯》中的主人公。――编者注］\n的态度去对待美男子威廉，企图促使他去废除现行的宪法，宣布普遍的、直接的选举权并且同无产阶级结成联盟。）你明白，她的信中隐藏的是什么，她期望于我的又是什么。我回答时语调十分友好，但仍然是以外交方式拒绝了她。当代的救世主！她自己和她周围的谄媚者完全发疯了。\n顺便说一下，我偶然翻到了几期厄・琼斯的杂志《寄语人民》（1851年和1852年），就经济论文来说，这个杂志在主要问题上是在我的直接领导下，一部分甚至是在我的直接参与下编写的。我在杂志上看到了什么呢？我看到当时我们进行的反对合作运动的论战，因为合作运动以它当时的死板狭小的形式妄想成为\n，这场论战就象十至十二年之后拉萨尔在德国进行反对舒尔采－德里奇的论战一样，只是我们进行得更好罢了。\n拉萨尔立下遗嘱――（象领主王公那样）“立下遗嘱”――“任命”伯恩哈特・贝克尔为他的继承人，即担任全德工人联合会主席，那是一个极渺小的家伙，有一个时候曾经在尤赫那里充当《海尔曼》的编辑。联合会的代表大会将于本月间在杜塞尔多夫举行，[7]在这次大会上，遗嘱中的这一“决定”预料将遭到强烈的反对。\n再附上一封佐林根工人克林格斯的信[8]，他是莱茵地区工人实际上的秘密的领导者（前同盟[9]盟员）。\n这封信不用寄回，但请保存在文献内\n国际工人协会\n不久以前，伦敦工人就波兰问题向巴黎工人发出一篇呼吁书[10]，请求他们在这个问题上采取共同行动。\n巴黎人方面派来了一个代表团，由一个名叫\n的工人率领，他是\n巴黎最近一次选举\n中的真正工人候选人\n，是一个很可爱的人（他的伙伴们也都是很可爱的小伙子）。定于1864年9月28日在圣马丁堂召开群众大会，召集人是奥哲尔（鞋匠，这里的各工联的伦敦理事会的主席，也是工联的鼓动争取选举权的协会[12]的主席，这个协会同布莱特有联系）和克里默――泥水匠，泥水匠工会的书记（这两个人为声援北美而在圣詹姆斯大厅组织过由布莱特主持的工联群众大会，也为欢迎加里波第而组织过游行示威[13]）。一个叫做\n的人被派到我这里来，问我是否愿意作为德国工人的代表参加会议，是否愿意专门推荐一个德国工人在会上讲话等等。我推荐了埃卡留斯，他干得很出色，而我也在讲台上扮演哑角加以协助。我知道伦敦和巴黎方面这一次都显示了真正的“实力”，因此我决定打破向来谢绝这类邀请的惯例。\n是一个年轻的法国人，三十岁左右，但在泽稷和伦敦长大，英语讲得很漂亮，是法国和英国工人之间很好的中间人。）（他是音乐兼法语教师。）\n会场上挤得使人\n（因为工人阶级现在显然重新开始觉醒了），沃尔弗少校（图尔恩－塔克西斯，加里波第的副官）代表伦敦的\n工人团体[14]出席了大会。会上决定成立“国际工人协会”，它的总委员会设在伦敦，“联系”德国、意大利、法国和英国的工人团体。同时决定于1865年在比利时召开国际工人代表大会。"
}