{
  "metadata": {
    "volume": "31",
    "article_number": "150",
    "title": "恩格斯致马克思",
    "file_name": "volume_31_150_150．恩格斯致马克思（4月27日）295.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n我没有想到，你那里对普鲁士人的憎恨会\n强烈。但是，这和选举的结果怎么相符呢？民族联盟[151]的那些蠢驴们不是选上了一半，而在库尔黑森不是全都选上了吗？\n福格特让人在《凉亭》上刊登了一张他的全身像。近年来他更加肥得象头猪了，看起来够神气的。\n我最近得到一期《民主研究》，上面有一篇特利尔的西蒙的文章，他整页整页地抄袭《波河与莱茵河》\n［注：弗・恩格斯《波河与莱茵河》。――编者注］\n上面的话，简直幼稚得很，也没有想一想，他是从多么有毒的来源中汲取养料的\n［注：路・西蒙《德意志和它的两个大国》。――编者注］\n！还有一个中尉，他在《\n》上写军事论文，在《武装的普鲁士》这篇文章中，他大量抄我的小册子\n［注：弗・恩格斯《普鲁士军事问题和德国工人政党》。――编者注］\n，自然也没有指明出处。\n吕斯托夫无论如何想弄个普鲁士将军当当，以为这件事情象在加里波第那里那样容易办到。他在他那本论战争的糟糕透了的和肤浅的书\n［注：威・吕斯托夫《从军事政治观点来看1866年德国和意大利的战争》。――编者注］\n中，百般向征服者威廉和亲王\n［注：威廉一世和弗里德里希－卡尔。――编者注］\n他搬到柏林去住了。\n这几天我看见了厄内斯特・琼斯；有四个地方――其中也有曼彻斯特――建议他根据新选举法[306]参加竞选。他拚命地咒骂这里的工人，他认定普鲁士要战胜法国，而且拿什么打赌都行。我希望这场肮脏的战争不要发生，我看不出，它能带来什么好处。一场事先规定有占领义务的法国革命是非常可恶的；看来波拿巴只要得到一点点东西就会满足，但是军队的统治者是否允许美男子威廉也让出这一点点东西呢？――这我们就必须等着瞧了。\n请向库格曼医生――虽然我们不相识――热情问好，并感谢他送给我的《神圣家族》\n［注：卡・马克思和弗・恩格斯《神圣家族，或对批判的批判所做的批判》。――编者注］\n你的**弗・恩・**\n[151]民族联盟是1859年9月15―16日在美因河畔法兰克福的德意志各邦资产阶级自由派代表大会上建立的。代表德国资产阶级利益的民族联盟的组织者所抱的目的是，在普鲁士领导下统一德国，奥地利除外。在普奥战争和北德意志联邦形成后，该联盟于1867年11月11日宣布自动解散。――第129、163、166、209、222、273、294、298、302、455页。\n[303]1858年，拉萨尔的书《爱非斯的晦涩哲人赫拉克利特的哲学》出版，拉萨尔在朋友帮助下宣传这本书，并且抱着这个目的正式参加了德国老年黑格尔派哲学家协会，于是围绕这本书造成了一片喧嚣。这里指的就是这件事。――第296页。\n[304]1859年3月在法国和皮蒙特对奥战争前夕出版的卡・福格特的《欧洲现状研究》（《Studien zur gegenwärtigen Lage Europas》）一书，实际上是波拿巴主义的宣传文章和小册子的转述。马克思在他的《福格特先生》见《马克思恩格斯全集》中文版第14卷第526―587页）这部抨击性著作中，对波拿巴的密探福格特的这本书给予了致命的批判。――第297页。\n[305]“民族原则”是第二帝国的当权派提出的，他们广泛地利用它来从思想上掩盖侵略计划和对外政策上的冒险。拿破仑第三冒充是“民族的保卫者”，利用被压迫民族的民族利益进行投机，以便巩固法国的霸权并扩大其疆域。“民族原则”与承认民族自决权毫无共同之处，其目的是挑起民族不和，把民族运动特别是小民族的运动变成互相竞争的大国的反革命政策的工具。沙皇俄国的外交也利用这个原则来散布沙皇在巴尔干，在中欧各斯拉夫民族等等中的影响。对欧洲反革命国家当权派蛊惑人心地利用“民族原则”的行为的揭露，请参看马克思的抨击性著作《福格特先生》（《马克思恩格斯全集》中文版第14卷第526―587页）和恩格斯的著作《工人阶级同波兰有什么关系？》（《马克思恩格斯全集》中文版第16卷第170―183页）。――第297页。\n[306]1867年英国在大规模的工人运动的压力下实行了第二次议会改革。第一国际总委员会积极参加了改革运动（见注105）。新选举法规定降低选民的财产资格，在各郡每年缴纳十二英镑租金的承租人就有选举权，而在城市里，则赋与房主和房屋承租人，以及在一地居住一年以上并缴付十英镑以上的房租的房客以投票权。由于1867年的改革，英国选民的人数增加了一倍多，一部分熟练工人也获得了选举权。――第299、311、570页。"
}