{
  "metadata": {
    "volume": "31",
    "article_number": "061",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_061_61．马克思致恩格斯（8月5日）137.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "此外，另一个拉萨尔主义的小宗派，在我们的声明\n［注：卡・马克思和弗・恩格斯《致〈社会民主党人报〉编辑部的声明》。――编者注］\n的影响下转而反对《社会民主党人报》，这也是一伙微不足道的败类。这些家伙不仅同伯・贝克尔及其一伙争论谁真正信仰拉萨尔，而且他们的一些分会还把哈茨费尔特老太婆授意的、直接反对我们的一些话刊印出来，这些话宣称，任何人企图推翻或者修改拉萨尔所阐述的真理中的哪怕一个字，他就是“人民”的\n。[149]\n我已经很久没有给李卜克内西回信了，虽然他曾经寄给我各种便条；可是现在我想这样做。他现在暂时住在汉诺威，而他的妻子\n［注：厄内斯蒂纳・李卜克内西。――编者注］\n还在柏林。我不写信一方面是因为我很忙，此外，我个人的苦恼已经够麻烦我的了。另一方面，我确实对他很气愤，因为他在柏林拉萨尔派联合会上说了些关于我的无稽之谈，这可以在老淫妇用某个席林（法寻这个名字对于他会更恰当些）\n［注：席林（Schilling）同英币先令（shilling）同音，法寻是英国最小的辅币，等于四十八分之一先令。――译者注］\n的名义出版的关于伯・贝克尔被开除出该联合会的拙劣的小册子上读到。这家伙用他所固有的由于懒惰而忽视事实的天才，关于落到班迪亚手中的手稿\n［注：卡・马克思和弗・恩格斯《流亡中的大人物》。――编者注］\n，关于我为了贝克尔而对维也纳《信使报》\n［注：原稿为：《观察家报》。――编者注］\n所作的调停等等，胡扯了一些最无聊的话。除此以外，他还以我的“保护人”的姿态出现，并且替我向柏林的无知之徒“道歉”，说\n不了解我的工作，他这一套做法是要给人一种印象，似乎我在一生中至今还没有做出任何事情来表明自己。[163]因此我把回信推迟了一些时候，以免对他说些不客气的话，同时也让自己想想，李卜克内西不可能不象李卜克内西那样行动，而他的愿望是“善良的”，这样就会使自己平静下来。柏林的老帮工联合会的三万会员，以及那里的印刷工人协会，在他被驱逐时向他表示了一种热烈的欢呼。小威廉以他素常的乐观主义认为“柏林无产阶级就在我的（即他的）和我们的（你和我的）脚边”。可是他却不能在德国为国际协会建立一个哪怕只有六个人的分部，虽然这个乐天派应当懂得，我是不能把他的幻想当做事实拿给英国人。他也经常写信谈到我的“书”\n［注：《资本论》。――编者注］\n。但是，每当我为了满足他的乐观主义要求把“书”（最初是全部多余下来的《\n［注：卡・马克思《福格特先生》。――编者注］\n，后来是全部多余下来的《\n共产党人案件\n［注：卡・马克思《揭露科伦共产党人案件》。――编者注］\n）寄给他时，他却在接到这些书之后关于这一点一个字也不再提了。\n杜塞尔多夫的进步党议员\n先生写信给他说，他在柏林的活动所起的作用，比一百个进步党议员所起的作用还大。\n［注：冯・威斯特华伦。――编者注］\n近来伤风，影响到鼻子，由于这种意外的不幸，他的鼻子看起来完全象是巴道夫\n［注：莎士比亚喜剧《温莎的风流娘儿们》和《亨利四世》中的人物。――编者注］\n当天气热的时候，我白天和夜晚都在开着的窗前工作，结果右臂，特别是肩胛骨处得了风湿病；非常疼，并且书写感到困难，特别是手臂\n感到困难。夜里睡在床上，我无意中举一下手臂，就不由自主地叫一声，从这一点你可以看出这种病是多么讨厌。龚佩尔特知不知道治这种病的什么秘方？\n当然你也会知道，可尊敬的哥特弗里德・金克尔在巴黎的体操团体的庆祝会上，对于在这次庆祝会上作主席的犹太人授给他的桂冠，用下面的话拒绝了：“我不想要任何冠，即使是桂冠。”但是，他同时又用相当明确的词句暗示，他在任何情况下都不放弃他对德意志共和国总统这个理应属于他的“职位”的要求。《北极星》好好地讥笑了他的这种滑稽戏以及他的全部\n发言。[164]庆祝会从举杯祝贺巴登格\n［注：拿破仑第三的绰号（这是一个泥水匠的名字，1846年他穿上这泥水匠的衣服逃出监狱）。――编者注］\n施特龙在什么地方？\n在你有时间和有兴致时，别忘了写点关于“大陆的”东西寄来给《矿工》\n［注：《矿工和工人辩护士》报。――编者注］\n全家衷心问候你，我衷心问候莉希夫人。\n你的**卡・马克思**\n[149]这里指的是发表在1865年6月24日《北极星》第313号上的全德工人联合会的一些分会的声明，声明是反对伯・贝克尔的。――第126、139页。\n[162]根据马克思和汉堡出版商奥・迈斯纳预先商定的条件，整个《资本论》应当分两卷一次出齐，总的页数不超过六十个印张。后来迈斯纳同意修改这些条件（见本卷第291页）。――第138、179、275、283、437、499页。"
}