{
  "metadata": {
    "volume": "31",
    "article_number": "039",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_039_39．马克思致恩格斯（3月4日）89.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：卡・马克思和弗・恩格斯《致〈社会民主党人报〉编辑部的声明》。――编者注］\n\n编辑注释: ［注：《巴门日报》、《爱北斐特日报》、《杜塞尔多夫日报》、《莱茵报》、《新法兰克福报》。――编者注］\n\n编辑注释: ［注：弗・恩格斯《普鲁士军事问题和德国工人政党》。――编者注］\n\n编辑注释: ［注：《伦敦通讯》。――编者注］\n\n编辑注释: ［注：见本卷第85―86页。――编者注］\n\n编辑注释: ［注：赫斯。――编者注］\n\n编辑注释: ［注：手稿上这几个字被抹掉。――编者注］\n\n编辑注释: ［注：见本卷第86页。――编者注］\n\n编辑注释: ［注：尤塔。――编者注］\n\n编辑注释: ［注：卡洛琳・施马尔豪森。――编者注］\n\n编辑注释: ［注：见本卷第93―94页。――编者注］\n\n编辑注释: ［注：见本卷第27、39―40页。――编者注］\n\n编辑注释: **注释：**[2]马克思和恩格斯的朋友和战友威廉・沃尔弗（绰号鲁普斯）于1864年5月9日逝世，他在遗嘱中指定马克思及其家属为他的微薄的财产的主要继承人。要完成领取遗产的法律手续，就需要到处奔波，为了尽力帮助马克思，恩格斯承担了其中一部分工作。――第6、19、20、23、91、97页。[15]小委员会（Subcommittee）是为了制定国际工人协会的纲领性文件由临时中央委员会选出的一个委员会；上述工作完成后，委员会继续存在，通常每周开会一次，成了总委员会的执行机关；从1865年夏天起也称做常务委员会（Standing　Committee）。常务委员会的成员包括：总委员会主席（直到1867年9月根据马克思的建议废除这个职位为止）、名誉总书记和各国通讯书记。马克思作为德国通讯书记参加了常务委员会，实际上起了领导的作用。――第12、41、90、102、134、153、404、467、494页。[53]马克思指总委员会在1865年1月24日会议上讨论国际巴黎支部中的冲突一事。1864年底，国际工人协会的一个支部开始在巴黎进行活动，这个支部的创始人是1864年9月28日圣马丁堂会议的参加者，具有蒲鲁东主义情绪的工人昂・托伦和沙・利穆津。除托伦集团外，曾经参加9月28日会议的准备工作的法国律师昂利・勒弗尔也以国际的奠基人之一和法国工人的代表自居。后来很快就弄清楚了，原来勒弗尔同法国通讯书记勒・吕贝以及力图使无产阶级国际组织屈从自己影响的在英国的法国小资产阶级流亡者的代表人物们保持着联系。资产阶级共和派集团指责托伦同波拿巴主义者集团（特别是同绰号叫普隆－普隆的约瑟夫・波拿巴亲王）有联系――指责由莫・赫斯发表在《社会民主党人报》的文章中转述了出来。马克思曾就此事询问席利和施韦泽，席利在1865年1月19日寄来了答复，内中说道：诬告托伦陷入波拿巴主义的，是同各合作团体的机关刊物――法国《联合》杂志关系密切的一些人，在该杂志编辑部的成员中也有勒弗尔。席利答应很快就把补充消息寄来。――第45、61、90、94页。[98]马克思是指在布林德领导下创办的德国小资产阶级民主派的杂志《德意志联邦》，该杂志于1865―1867年在伦敦和汉堡出版；杂志编辑部的成员有卡・布林德、路・毕希纳、斐・弗莱里格拉特、路・费尔巴哈、恩・豪格等人。――第79、91页。[113]指1865年3月3日《社会民主党人报》第29号在“政治部分”栏下发表的施韦泽的文章。文章说，站在全德工人联合会队伍之外的德国社会民主党人不属于社会民主党。《社会民主党人报》编辑部竭力通过这种对马克思和恩格斯及其在德国的最亲密的战友的攻击来冲淡马克思和恩格斯关于与该报决裂的声明的影响。关于这一点，还可参看恩格斯1865年3月10日给魏德迈的信。――第89、91、466页。[114]纪念1863―1864年波兰起义一周年的大会是1865年3月1日在伦敦圣马丁堂举行的。组织这次大会的发起人是英国波兰独立全国同盟（见注56）。在准备和举行这次大会方面，第一国际总委员会起了很大的作用（见注108）。英国资产阶级报刊，其中包括伦敦的自由派日报《每日新闻》，只叙述了资产阶级激进派（比耳斯、利弗尔逊等人）在会上的发言，对以国际的名义提出的决议案和总委员会委员彼・福克斯和格・埃卡留斯的发言却只字不提。马克思利用1865年3月4日《蜂房报》第177号刊登的关于大会的完整报道，写了一篇以《更正》为标题的短文。这篇短文是写给转载过英国报纸的歪曲报道的苏黎世报纸《白鹰报》的（见《马克思恩格斯全集》中文版第16卷第106―107页）。――第90、102、473页。"
}