{
  "metadata": {
    "volume": "31",
    "article_number": "182",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_182_182．马克思致恩格斯（10月4日）356.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "马克思告诉恩格斯说，“再写三章就可以结束理论部分”，看来，马克思在这里指的是完成《资本论》第三册的工作。这里所说的《资本论》第四册即最后一册的初稿，马克思已经写好；他把1861―1863年的大部分经济学手稿编成《剩余价值理论》。在这封信中马克思告诉恩格斯，他打算对这部分手稿在准备出版时重新加工。\n后来，马克思在加工完《资本论》第一、二册和第三册以后，又回到第一册来。按照恩格斯的建议，他决定先出版第一册。为了出版《资本论》第一册，1866年整整一年马克思都在为它润色，而在1867年3月27日完成；这实质上是对这一册的过去的文稿进行新的、仔细的加工。第一册的德文第一版于1867年9月作为《资本论》第一卷出版。根据同出版商迈斯纳商定的出版计划，第二册和第三册应当以《资本论》第二卷的形式出版，而第四册《经济学说史》则以《资本论》的最后一卷即第三卷的形式出版（见《资本论》第一卷第一版序言）。\n遗憾的是，马克思在世时没有能够完成付印《资本论》最后几册的准备工作。马克思死后，恩格斯整理了并以《资本论》第二卷和第三卷的形式出版了马克思的第二册和第三册的手稿。恩格斯还打算整理并以《资本论》第四卷的形式出版上述第四册的手稿，但是他在世时没有来得及实现这个愿望。――第135、300、318、328、329、331、341、361、523、536、544、545、562页。\n[307]摩尼教徒是三世纪在近东产生的宣传禁欲主义和不结婚的宗教学说的信徒。在德国大学生的行话中“摩尼教徒”一词意味着残酷无情的债主，因为它和德文《mahnender Gläubiger》（“逼债的债主”）的发音很相近。――第301、361页。\n[332]《资本论》第一卷德文第二版于1872年由汉堡奥・迈斯纳出版社出版（参见329注）。――第331、361页。\n[337]指《资本论》第一卷第一版最后一章即第六章的印张。\n在《资本论》第一卷德文第二版（1872年）中，马克思考虑到恩格斯的意见，大大扩充了关于爱尔兰的一节，并且加了许多注释（见《资本论》第1卷第23章第5节）。\n恩格斯提到的“关于剥夺者被剥夺的概括”，在德文第二版和以后各版中放在第二十四章末尾标题为《资本主义积累的历史趋势》一节里。――第340、357页。\n[341]和平和自由同盟是在维・雨果、朱・加里波第等人积极参加下由一批小资产阶级和资产阶级的共和主义者和自由主义者成立的一个资产阶级和平主义组织。同盟的成立大会原定于1867年9月5日在日内瓦开幕。在1867―1868年，巴枯宁也参加了同盟的活动。同盟的组织委员会为了预先取得无产阶级国际组织的支持，分别向国际各支部以及国际的领导人个人，包括马克思在内，发出参加大会的邀请。同时通过决议，把和平和自由同盟代表大会的开幕日期从9月5日延到9日，以便国际洛桑代表大会的代表有可能参加他们的代表大会。国际工人协会总委员会根据马克思的提议早在1867年8月13日就通过了不正式参加和平和自由同盟代表大会的决议（如正式参加，当时就有使组织丧失独立的无产阶级性质的危险，并且会使国际对同盟散布的和平主义幻想负责）。但是，考虑到同盟的争取和平的斗争的进步性，曾建议国际成员以个人的资格出席同盟的代表大会（见《马克思恩格斯全集》中文版第16卷第231、612―613页）。\n马克思满足了波克罕的请求，给他为和平和自由同盟代表大会准备的发言稿的内容和叙述方式提出了一些重要的意见。波克罕的发言稿不久就以《我投给日内瓦代表大会的明珠》（《Ma perle devant le congrès de Genèvc》）为题发表了，同时还译成德文、英文和俄文。――第342、347、358、360、363、392、557页。\n[347]指1867年9月6日在《泰晤士报》第25909号上发表的埃卡留斯关于第一国际洛桑代表大会的一组文章中的第一篇。这一组文章的其余几篇分别发表在1867年9月9、10日和11日《泰晤士报》第25911、25912号和25913号上。埃卡留斯这些文章对法国蒲鲁东派代表的观点上的混乱和他们的罗嗦作了讽刺性的批评。――第345、349、352、359页。\n[358]从1867年9月13日马克思和保・拉法格一起到曼彻斯特恩格斯处作客数日。――第356页。\n[359]马克思所指的误刊（把《Ｂ》印成《Ｃ》）在马克思和恩格斯在世时出版的《资本论》第一卷德文第二版和以后的各版中一直存在。此外，马克思在这里提到的Ｂ表中所作的计算，应当是“108193英亩”，而不是“107984英亩”（见《资本论》第1卷第23章第5节）。――第357页。\n[360]指威・李卜克内西于1867年8月31日被选入北德意志联邦国会之后在同年9月30日辩论护照法时的发言，这是他在联邦国会的第一次发言。"
}