{
  "metadata": {
    "volume": "31",
    "article_number": "240",
    "title": "恩格斯致约瑟夫・魏德迈",
    "file_name": "volume_31_240_22．恩格斯致约瑟夫・魏德迈（3月10日）461.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1865年3月10日于曼彻斯特\n亲爱的魏德迈：\n我终于可以答复你1月20日的来信了。我把它寄给了马克思，他耽误了――他生了病，也是一个原因――很久，实际上直到上星期才寄还给我\n［注：见本卷第82页。――编者注］\n，所以要赶上\n轮船给你写信已经来不及了；那天公司里的业务也实在太忙。\n非常感谢你对我的问题作了详细的答复\n［注：见本卷第432页。――编者注］\n。由于本地报纸对军事行动的报道漫不经心，我已经弄不清“联合”行动的线索了。雷德河远征仍然使我完全不能理解，而且薛尔曼从维克斯堡向东运动[44]也很不清楚，因为这里根本就没有提到从新奥尔良出动的南部军团。在这些联合行动中军队会合点不仅被指定在敌人的活动范围以内，甚至还在敌人的后方，这表明毫无军事经验的人的战略观念是多么幼稚。可是，如果高贵的弗兰格尔和弗里德里希-卡尔亲王在丹麦战争[3]中没有掌握比敌人多一倍的兵力，那末他们也不见得会做得好些。密松达战役[453]和进攻前对杜佩尔[20]的两次难以理解的“佯动”（这种行动没有叫法，姑且这样叫吧）甚至还要更加幼稚。\n至于格兰特在里士满附近的行动[22]，我想作不同的解释。我完全同意你的意见，\n是正确的。但是我觉得――由于得不到确实消息而且距离又这么远，只能这样判断――格兰特宁愿从东部进攻，有两个理由：\n（1）因为他在那里比较容易得到给养。在西部他只能利用通往弗雷德里克斯伯格和田纳西的铁路（这两条铁路所通过的都是受过战争摧残的地区），可是在东部他既可以利用通往弗雷德里克斯伯格的铁路，又可以利用约克河和詹姆士河。我考虑到大军团供应的困难在整个战争中所产生的极大的影响，所以在没有弄清这方面的情况以前，我不能随便指责格兰特。你责备格兰特背\n作战，但是只要有了制海权，有了给军队上船的可靠地点（门罗和诺福克），那末背海作战也是\n。请比较一下威灵顿在西班牙的几次战局和克里木战局，当时联军虽然在阿尔马打了胜仗，但只是为了能从海洋掩护他们在塞瓦斯托波尔以南的后方，他们的确是\n了。很明显，占据谢嫩多厄山谷，是对华盛顿的安全的最好保障。但是又发生了下面一个问题：\n（2）格兰特（和林肯）是不是\n使华盛顿避免任何危险呢？我认为不然，由于联邦宪法不严密，并且由于北部某些州对战争的态度十分冷淡，林肯实际上从来没有认真下定决心把同盟军从里士满驱逐出去，而相反地是想让他们留在阵地上，让他们在一定程度上威胁华盛顿、宾夕法尼亚，甚至纽约。我以为，他不这样做就不能得到把战争进行到底的新兵和经费。我很相信，最近三四个月以来，格兰特很想把里士满夺过来，但是力不从心。我估计他的兵力有七万到九万人，而李有五万到七万人。要是力量对比大致就是这样，那末他在他所采取的这场战略上显然是错误的进攻中，使李丝毫没有进行攻势防御的机会，并且至少从三个方面包围了里士满，就算做到了所能做的一切。过去两年以来，李在北部和南部的将领中是以善于进行出色的反攻闻名的，因此，我不能设想他现在会放弃这种作战方法，除非他是\n。另一方面，北部不寻常地占了便宜，因为南部的精锐部队――出于对荣誉的幼稚理解――一直被北部牵制在里士满附近，也就是说，一直被牵制在南部地区的一个角落里，这时密西西比河流域被占领，接着薛尔曼完成了进军[44]，而附近全部地区也就被切断了，南部在军事上也就被瓦解了，最后联邦现有的全部军队也就能够向里士满推进并以决定性的打击来结束全部战争。看来现在的情况正是如此。\n从纽约传来的最新消息是2月25日的，即关于占领查理斯顿和威耳明顿以及薛尔曼从哥伦比亚向温斯博罗推进的报道。这个薛尔曼看来是北部唯一善于利用士兵的两条腿来取得胜利的人。他所指挥的一定是一些出色的小伙子。我焦急地等待事态的发展。要是李正确地估计到他的绝望的处境，那他除了撤出营垒向南转移以外，再也没有别的办法了。可是到哪里去呢？对他\n的只有通往林奇堡和田纳西的一条路。但是进入只有一条铁路而正面又有诺克斯维耳和恰塔努加两个要塞的狭窄山谷，是太冒险了。而且，这样很可能就得牺牲博雷加德和哈第的军队以及在北卡罗来纳的同盟军的其余部队，把自己的翼侧暴露给薛尔曼。或者是向彼得斯堡出动，绕过格兰特的左翼，一直南下去攻击薛尔曼？这是冒险的，但也是最有利的一着，只有这样，才能把败逃的残兵集合起来，用破坏铁路和桥梁的办法来阻挡格兰特的行动，并以优势兵力去袭击薛尔曼。如果薛尔曼同这些联合起来的力量作战，那毫无疑问，一定会失败；如果他退往海边，那就为李让出了一条通往奥古斯塔的道路，在那里李就可以让他的军队作第一次休整。但是那时薛尔曼和格兰特无疑会会师，李又得对付那些优势兵力，而且这一次又差不多是在旷野作战，因为我不以为同盟军还能再一次在国内任何地点集中起足够的要塞炮来建立一个新的里士满。但是他们即使做到了这一点，那也只是逃出一个陷阱，又落入了另一个陷阱。"
}