{
  "metadata": {
    "volume": "31",
    "article_number": "036",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_036_36．马克思致恩格斯（2月25日）82.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n至于伦敦的工联，每天都有新参加的，所以我们逐渐会成为一种力量。\n但从这里也产生了困难。\n密多塞克斯的公证人\n，现在是伦敦\n的人物之一，波兰独立全国同盟[56]主席，新的改革同盟[105]的奠基人之一，实际上是工人和资产阶级之间的中间人，此外还是一个\n和有善意的人）已经被提名为我们委员会的候选人。这是因为我们曾经同他一起作为筹备委员会准备下星期三举行的波兰大会（由唐森侯爵主持）。[108]这使我感到很不愉快。我当然可以\n阻止这件事，因为所有的大陆代表都会跟我一起投票。但是我不想求助于这种表决。因此我通过给主要的英国委员写私人信\n［注：见本卷第451―452页。――编者注］\n的办法，使得提名比耳斯的人\n［注：威廉・德尔。――编者注］\n不再坚持自己的提议。“\n”理由是：（1）在下届议会选举时比耳斯将是梅里勒榜区的候选人，我们协会应当尽力避免给人一种印象，似乎它为某种议会野心的利益服务；（2）比耳斯和我们可以在不同的船上更好地协调一致地工作。这样，危险就暂时解除了。此外，其他一些议员，象泰勒等（一些同马志尼有关系的家伙）竟敢向我们宣称，现在召开波兰大会\n。我通过我们的委员会回答说，工人阶级有它自己的对外政策，而这个对外政策决不以资产阶级认为适宜为依据。资产阶级总认为，适宜的是，在新的起义开始时怂恿波兰人，在起义过程中通过外交手段出卖他们，并在俄国迫害他们之后将他们投入灾难之中。实际上，大会的目的首先是在金钱上予以支持。因为英国资产阶级恰恰现在认为哪怕提到波兰这个名称本身都是不适宜的，难道这些不幸的流亡者（\n这一次多数是工人\n，所以不会得到扎莫伊斯基亲王之流的任何支持）就应当饿死吗？\n的文章的剪报[109]。马志尼对方塔纳说布林德是\n，可是马志尼却由于\n意大利工人团体\n[14]没有按照马志尼先生的\n要求对我的《宣言》\n［注：卡・马克思《国际工人协会成立宣言》。――编者注］\n的意大利文本作修改（例如删去反对资产阶级的一些地方）就散发而大发雷霆。\n你的**卡・马・**\n附带提一下。在目前的情况下，几瓶波尔图酒和克拉列特酒对我来说不会是多余的。\n[14]指居住在伦敦的意大利工人于1864年6月底成立的互助会――共进会（Associazione　di　Mutuo　Progresso）。该会在成立初期有三百人左右，处于马志尼的影响之下；加里波第当选为该会名誉主席。1865年1月，该会加入了国际。――第12、86、107、196、481页。\n[29]指庸俗的小资产阶级民主主义者卡・布林德在1864年11月17日《观察家报》第268号上匿名发表的一篇寄自布莱得弗德的通讯，其中极其夸大地描述了布林德在美国政治生活中的作用，同时企图推翻卡・马克思在其《福格特先生》一书中对布林德在波拿巴的密探卡・福格特诽谤无产阶级革命家的问题上的胆怯态度所作的揭露（见《马克思恩格斯全集》中文版第14卷第505―509、510―511、513―525页）。马克思于1864年11月28日写信给《观察家报》编辑（见注37），回答了布林德的这种攻击。马克思还应拉萨尔的朋友索菲娅・哈茨费尔特的请求，在信中反击了布林德对拉萨尔的攻击。――第27、32、33、82、434、435页。\n[56]指1863年7月28日在伦敦成立的英国波兰独立全国同盟（National　League　for　Polish　Independence）。同盟的前驱是由于波兰起义遭到镇压而于1863年7月22日在圣詹姆斯大厅召开的那次有名的会议。这次会议是成立国际的准备步骤之一，出席这次会议的有英国工联的代表，国际民主运动的活动家以及从巴黎来的法国工人代表。会议决定派遣代表团向外交大臣约・罗素转交会议对英国政府的抗议书，抗议它对波兰起义者采取两面政策。罗素拒绝接见代表团成了1863年7月28日在《蜂房报》编辑部再度集会的原因，在这次会上也就成立了同盟。同盟的主席是激进主义者艾・比耳斯，名誉书记是约・罗・泰勒。\n马克思所说的地方的波兰组织是指在伦敦的波兰流亡者中的革命民主主义分子，他们聚集在领导1863―1864年起义（见注18）的波兰国民政府的代表周围。在有全国同盟和波兰国民政府的代表出席的1865年1月10日的总委员会会议上通过了如下决议：“协会有责任利用它所有的一切手段来协助举行虽然遭到失败但仍是光荣的1863年革命的周年纪念活动。”\n马克思所提到的大会在1865年3月1日举行（见注114）。――第45、85页。\n[100]1865年2月初，马克思在伦敦德意志工人共产主义教育协会成立二十五周年庆祝会上发表演说，批评了拉萨尔分子的观点，特别是他们的关于资产阶级国家帮助工人生产合作社的说教。"
}