{
  "metadata": {
    "volume": "31",
    "article_number": "016",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_016_16．马克思致恩格斯（1月25日）44.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：卡・马克思《国际工人协会成立宣言》。――编者注］\n\n编辑注释: ［注：见本卷第448―449页。――编者注］\n\n编辑注释: ［注：拉比是犹太教内主持宗教仪式的人。这里是借喻。――译者注］\n\n编辑注释: ［注：《自由思想》。――编者注］\n\n编辑注释: ［注：济金根和查理五世都是拉萨尔的《弗兰茨・冯・济金根》一剧中的人物。――编者注］\n\n编辑注释: ［注：卡・马克思《论蒲鲁东（给约・巴・施韦泽的信）》。――编者注］\n\n编辑注释: ［注：拉萨尔。――编者注］\n\n编辑注释: ［注：《社会民主党人报》。――编者注］\n\n编辑注释: ［注：威廉一世。――编者注］\n\n编辑注释: **注释：**[50]莫・赫斯的这篇通讯载于1865年1月13日《社会民主党人报》第8号。――第44、448页。[51]普隆-普隆分子是从普隆-普隆来的。普隆-普隆是拿破仑第三的堂弟拿破仑亲王的绰号，他住在罗亚尔宫。马克思和恩格斯在他们的《致〈社会民主党人报〉编辑部。声明》（见《马克思恩格斯全集》中文版第16卷第40页）中，谈到“两种形式的波拿巴主义，即土伊勒里宫式的和罗亚尔宫式的”，因此，普隆-普隆分子可以作为波拿巴分子的同义语。――第44、56、167、587页。[52]马克思在曼彻斯特恩格斯家逗留的时间大约是在1865年1月7日到14日。――第45页。[53]马克思指总委员会在1865年1月24日会议上讨论国际巴黎支部中的冲突一事。1864年底，国际工人协会的一个支部开始在巴黎进行活动，这个支部的创始人是1864年9月28日圣马丁堂会议的参加者，具有蒲鲁东主义情绪的工人昂・托伦和沙・利穆津。除托伦集团外，曾经参加9月28日会议的准备工作的法国律师昂利・勒弗尔也以国际的奠基人之一和法国工人的代表自居。后来很快就弄清楚了，原来勒弗尔同法国通讯书记勒・吕贝以及力图使无产阶级国际组织屈从自己影响的在英国的法国小资产阶级流亡者的代表人物们保持着联系。资产阶级共和派集团指责托伦同波拿巴主义者集团（特别是同绰号叫普隆－普隆的约瑟夫・波拿巴亲王）有联系――指责由莫・赫斯发表在《社会民主党人报》的文章中转述了出来。马克思曾就此事询问席利和施韦泽，席利在1865年1月19日寄来了答复，内中说道：诬告托伦陷入波拿巴主义的，是同各合作团体的机关刊物――法国《联合》杂志关系密切的一些人，在该杂志编辑部的成员中也有勒弗尔。席利答应很快就把补充消息寄来。――第45、61、90、94页。[54]指1865年1月16日在剑桥大厅举办的庆祝国际工人协会成立的晚会。――第45页。[55]国际的瑞士各支部是在报上刊载圣马丁堂集会的报道后立刻开始建立的。以装订工人杜普累为首的一批日内瓦工人于1864年10月11日在日内瓦组织了临时委员会，以便同其他国家的工人建立联系。1865年1月17日，杜普累声称，日内瓦委员会正在为在瑞士建立国际工人协会支部进行宣传；他为此目的请总委员会把所有已发表的文件寄去。1865年1月24日的总委员会会议听到日内瓦工人加入国际的消息后表示十分赞许。瑞士的通讯书记荣克给杜普累寄去了国际工人协会章程；他代表总委员会建议瑞士工人建立全瑞士的中央委员会并且同伦敦的总委员会建立经常的联系。――第45页。[56]指1863年7月28日在伦敦成立的英国波兰独立全国同盟（National　League　for　Polish　Independence）。同盟的前驱是由于波兰起义遭到镇压而于1863年7月22日在圣詹姆斯大厅召开的那次有名的会议。这次会议是成立国际的准备步骤之一，出席这次会议的有英国工联的代表，国际民主运动的活动家以及从巴黎来的法国工人代表。会议决定派遣代表团向外交大臣约・罗素转交会议对英国政府的抗议书，抗议它对波兰起义者采取两面政策。罗素拒绝接见代表团成了1863年7月28日在《蜂房报》编辑部再度集会的原因，在这次会上也就成立了同盟。同盟的主席是激进主义者艾・比耳斯，名誉书记是约・罗・泰勒。马克思所说的地方的波兰组织是指在伦敦的波兰流亡者中的革命民主主义分子，他们聚集在领导1863―1864年起义（见注18）的波兰国民政府的代表周围。在有全国同盟和波兰国民政府的代表出席的1865年1月10日的总委员会会议上通过了如下决议：“协会有责任利用它所有的一切手段来协助举行虽然遭到失败但仍是光荣的1863年革命的周年纪念活动。”马克思所提到的大会在1865年3月1日举行（见注114）。――第45、85页。[57]威・李卜克内西在1865年1月20日以前写给马克思的信中谈到：拉萨尔走上了同俾斯麦的反动政府妥协的道路，他答应在普鲁士兼并什列斯维希―霍尔施坦的问题上从全德工人联合会方面给俾斯麦以支持，交换条件是俾斯麦答应实行普选制。马克思和恩格斯认为拉萨尔的这个政治“遗嘱”是对无产阶级利益的背叛。1928年发表的拉萨尔和俾斯麦的通信完全证实了李卜克内西所报告的消息。――第45、48、430、455页。[58]进步党人是1861年6月成立的普鲁士资产阶级进步党的代表。进步党要求在普鲁士领导下统一德国，召开全德议会，建立对众议院负责的强有力的自由派内阁。由于害怕工人阶级和仇视社会主义运动，进步党在半专制的德国的条件下容忍了普鲁士容克地主的统治。进步党政治上的动摇反映了它所依靠的商业资产阶级、小工业家和部分手工业者的不稳定性。普鲁士的宪制冲突发生在1860年2月，原因是普鲁士议会下院中的资产阶级多数派拒绝批准陆军大臣冯・罗昂提出的改组军队提案。但是政府不久就争得下院批准用于“维持军队战备”的拨款，就是说事实上开始了计划中的改组。当1862年3月议院的自由派多数拒绝批准军费开支并要求内阁向议会负责时，政府解散了议会并决定重新选举。1862年9月底，组成了俾斯麦内阁，它在同年10月又一次解散议会，并且开始实行军事改革，不经议会批准就开支这项经费。只是到1866年，普鲁士战胜了奥地利，普鲁士资产阶级向俾斯麦投降以后，这个冲突才获得解决。――第47、64、66、232、345、450、457、460页。"
}