{
  "metadata": {
    "volume": "31",
    "article_number": "016",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_016_16．马克思致恩格斯（1月25日）44.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1865年1月25日[于伦敦]\n亲爱的弗雷德里克：\n现附上：（一）魏德迈的来信，（二）席利的来信，（三）李卜克内西的来信。这三封信我都必须收回。（四）施韦泽的来信，（五）关于\n的无聊的东西，我也要收回。\n为了使你便于了解第二、三、四封信，我还要说一点：不知你是否收到《社会民主党人报》（或者有没有订阅）。（如果没有收到，也没有订阅，那末本德尔可以定期从这里寄一份给你，他订了六份准备出售。）\n社会民主党人报\n》刊载了蠢驴莫泽斯・赫斯的一篇通讯[50]，说\n》杂志（巴黎各联合会的刊物）刊登我们的《宣言》\n［注：卡・马克思《国际工人协会成立宣言》。――编者注］\n的译文（恰恰相反，是马索耳向席利\n这样做的）并且加入我们的协会；但是这事遭到它们的拒绝，因为\n最初向托伦等普隆－普隆分子[51]提出过请求。托伦本人似乎也承认这点云云。\n我从曼彻斯特回来[52]的第二天看到了这篇脏东西。我给巴黎和柏林都写去了很严厉的信\n［注：见本卷第448―449页。――编者注］\n。从席利和施韦泽的来信清楚地看出，这些都是由于赫斯的愚蠢（也许夹杂有某种恶意）和李卜克内西的绝顶的愚蠢造成的。\n昨天由于这件事在这里的委员会里大闹了一场。完全站在托伦一边的勒・吕贝说这些都是诽谤，因为象霍恩（艾因霍恩，拉比\n［注：拉比是犹太教内主持宗教仪式的人。这里是借喻。――译者注］\n）和吹牛家茹尔・西蒙（《自由》\n［注：《自由思想》。――编者注］\n杂志的）这样的家伙都盘踞在《联合》杂志的委员会里。最后还是根据我的提议作出决定：如果席利不从巴黎发来进一步的报告，五百张会员证就不给巴黎寄去。[53]\n协会的工作在这里搞得很出色。它所举办的晚会――我\n参加――出席者将近一千二百人（如果大厅能够容纳，出席者还会增加两倍）；这给我们已经非常枯竭的金库带来了大约十五英镑的进款。[54]\n从日内瓦[55]和英国各地都来信表示要加入。\n在2月间要为维护波兰人召集一个群众大会（主要是为\n流亡者筹款，因此选举了唐森\n为主席）；这次大会将由（英国的）波兰独立同盟、地方的\n组织和我们的协会筹备。[56]\n你对李卜克内西所报道的拉萨尔的“遗嘱”有什么看法？[57]这难道不是他自己的那个想强迫查理五世“站在运动的首位”的济金根吗？\n［注：济金根和查理五世都是拉萨尔的《弗兰茨・冯・济金根》一剧中的人物。――编者注］\n由于施韦泽的坚决请求（同时也是作为一种补偿，因为我为《社会民主党人报》的错误责备了他，而没有责备李卜克内西），我昨天给他寄去了一篇\n论蒲鲁东的文章\n［注：卡・马克思《论蒲鲁东（给约・巴・施韦泽的信）》。――编者注］\n。在那里你会看到，某些十分无情的打击看来是为蒲鲁东预备的，实际上都击中我们的“\n［注：拉萨尔。――编者注］\n，并且是存心这样做的。\n附带说一下。我们协会的每一个书记下周都将收到一包\n（当然是“协会的”，而不是“委员会”的），负责分发（年费一先令，会员证工本费一便士）。你应当在曼彻斯特分发一些。不会很多；但是仍须来信告诉我，为此目的大致可以寄多少给你？这实际上是协会的经费来源之一。\n问候白恩士夫人。她想不想入会？妇女可以参加。\n你的真诚的**卡・马・**\n又及：我在你的多维尔街的家里丢下了一双冬季用的\n，还有一双新织的袜子和两条丝手帕。我提这一点，是要你“有机会时”向你的房东提一句，让他们知道，还有人留意着这些东西。\n丁铎尔教授经过极其巧妙的试验，成功地将日光分解成了甚至能熔解铂的\n完全没有热的冷光\n。这是我们时代的最卓越的试验之一。\n再及：李卜克内西又给我寄来一封短信，编辑部在信中坚持要请你写文章。他们首先想要的或者是\n普鲁士军队的改革\n，因为他们的报纸\n［注：《社会民主党人报》。――编者注］\n同柏林的其他任何报纸比起来，达官贵人们阅读得更多。\n至于美国战争，你已经向我说明，它不适于在《社会民主党人报》发表。\n普鲁士军队的改革\n，对这个报纸说来是很合适的。\n：谈这个问题会不会使你同进步党人发生在目前、在\n方面所不希望发生的单方面的冲突？要知道国王\n［注：威廉一世。――编者注］\n已经宣布，他在任何一点上都不会让步，从而不管怎么说他是把这个问题变成了宪制冲突[58]的中心。你是不是能根据你的军事观点把问题处理成这样：对\n同时给予迎头痛击，这样\n不管怎样，既然我现在已经直接给报纸寄去了文章（署了我的名字），你也可以在那里发表文章。趁现在还有这么一个机关报，你也应该这样做。\n[50]莫・赫斯的这篇通讯载于1865年1月13日《社会民主党人报》第8号。――第44、448页。\n[51]普隆-普隆分子是从普隆-普隆来的。普隆-普隆是拿破仑第三的堂弟拿破仑亲王的绰号，他住在罗亚尔宫。马克思和恩格斯在他们的《致〈社会民主党人报〉编辑部。"
}