{
  "metadata": {
    "volume": "31",
    "article_number": "029",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_029_29．马克思致恩格斯（2月13日）71.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1865年2月13日于伦敦哈佛斯托克小山梅特兰公园路莫丹那别墅1号\n［注：从1864年3月至1875年3月，马克思和他的家属住在这里。――编者注］\n亲爱的恩格斯：\n你从附上的信中可以看出，我们关于莫泽斯的声明\n［注：卡・马克思和弗・恩格斯《致〈社会民主党人报〉编辑部。声明》。――编者注］\n遇到了怎样的情况。[85]同时，你也会读到莫泽斯\n［注：赫斯。――编者注］\n在最近一号《社会民主党人报》上发表的东西。[75]\n这一次我认为李卜克内西是对的：冯・施韦泽先生假装他从我们的声明中看到的只是对莫泽斯的一种私愤；对波拿巴主义的打击等等他“视而不见”，――可能他清楚地了解到这是什么样的事情。假如公开\n（谁知道他搞没搞过必然会很快造成这种决裂的事情）是由于这一次\n莫泽斯事件，而不是因为俾斯麦\n，对施韦泽来说，也许是十分方便的。因此我给他写了一封信（保存了副本）\n［注：见本卷第76―78页。――编者注］\n，信中首先总结了一下到目前为止我们同他的关系，并问他，我们在什么地方超出了“尺度”。同时再一次分析了莫泽斯事件。然后我指出，由于莫泽斯的最近的拙劣通讯，我们的声明在某种程度上是过时了，因此，这件事可以放一放。至于声明中的\n――对工人的示意，我们将在\n详细说明工人对普鲁士政府应当采取的态度。同时我利用这个机会――结合《\n》今天刊载的关于普鲁士大臣声明的电讯[86]――再一次向冯・施韦泽先生坦率地说明我们对俾斯麦和拉萨尔的意见。\n（一部分进步党人现在被迫要求在一定范围内废除联合法，如果俾斯麦在这个范围内\n废除，我确实丝毫不会感到奇怪。联合权和一切与之有关的东西同警察的无上权力、奴仆规约[87]、乡村贵族的暴行和整个的官僚监督是完全背道而驰的。因此，只要资产者（或者他们的一部分）装出一副认真对待这一切的样子，政府马上就会把这些变成戏言，就会向后转。普鲁士国家不可能允许联合和工会存在。这是不用怀疑的。反过来说，\n某些微不足道的合作团体，恰恰适合于它的整个恶劣的制度。增加官吏干涉的机会，对“新的”款项进行监督，收买工人中最轻信的人，阉割整个运动！然而，目前在普鲁士政府非常需要钱的情况下，对这个计划无需象对从前的天鹅骑士团[88]那样担心！\n注意：拉萨尔曾经\n反对争取联合权的运动\n。李卜克内西不顾拉萨尔的意愿在柏林印刷工人中间掀起了这个运动。由此发生了现在被小丑贝克\n［注：伯恩哈特・贝克尔。――编者注］\n尔所窃夺的整个这件事。[89]）\n依我看，暂时应当“有节制地”对待《社会民主党人报》。这就是说，\n也不写（埃卡留斯除外）。过不了多久我们就要么必须\n决裂，要么可以有礼貌地同他们共事。而教训莫泽斯，到另外某个适当的时机再说。\n同时，我对你又走上了轨道感到\n。你那天生的快速工作的本领经常又自然而然地表现出来。我的信大概到得还及时吧？\n［注：见本卷第68―70页。――编者注］\n只要这种拉萨尔主义的脏东西在德国还占上风，\n在那里就没有地位。在这时候应当耐心。普鲁士政府一定会很快地抛弃伊戚希主义\n［注：拉萨尔主义。――编者注］\n这个烂泥坑。\n附带提一下。附上《\n》最近一号的剪报。请你针对布林德―沃尔弗逊两位先生的这个广告写几句现成的俏皮话，我把它交给埃卡留斯，以便作为\n他的伦敦通讯\n[90]。由于同柏林的这种倒霉的通信（国际协会所造成的在时间上大量的不可避免的损失，更不用说了）耽误了我不少时间，所以我完全有必要把损失的时间补上。\n丁铎尔用简单的机械方法成功地将日光分解为热光和纯光。后者是冷光。你可以用前者\n直接点着雪茄烟\n，而它透过凸透镜可以熔化铂等等。\n我向白恩士女士致良好的祝愿。自然，我很高兴地得知，“Ｏ”是对她的姓的一种无机的入侵，她和一位大诗人\n［注：是指罗伯特・白恩士（也译“彭斯”、“朋斯”）。――译者注］\n是同姓。如果龚佩尔特夫人不愿成为\n协会会员，那末我希望白恩士女士不要学她的样，而要相信自己的同姓者说的话：“人总是人，不管这一切”\n［注：彭斯《有人因为正直而受穷》。――编者注］\n你的**卡・马・**\n要盯住琼斯！这个家伙“过分卖弄聪明”！\n附带提一下。我想星期二就可以寄给你会员证。将寄出大约两打；但是你不必一次都发出去。请分\n他曾经就选举法改革运动给我写来一封信（我回信要他再写一封信来，以便我能够在\n上宣读；他照办了）。[91]但是他对\n国际协会只字\n不提。因为他是一只\n――而我一定要抓住它，――所以你必须坚持要他立即建立一个设有委员会的分部（成员多少\n无关紧要）并和他的朋友们一起领取会员证。他们必须了解，\n伦敦和各地方之间\n的合作（政治合作）的真正手段！\n关于会员证，我们通过了如下的决议：愿意加入的\n（工联等）应当\n。它们不用缴纳会费或者可以随意缴纳多少。"
}