{
  "metadata": {
    "volume": "31",
    "article_number": "167",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_167_167．马克思致恩格斯（8月24日）330.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1867年8月24日[于伦敦]\n亲爱的弗雷德：\n自从我把最后两个印张的清样\n［注：《资本论》第一卷――编者注］\n寄给你以来，再也没有收到什么东西。迈斯纳使我感到愤怒。显然，他把维干德寄给他的东西\n寄出――为了节省四便士的邮费！\n这位迈斯纳上星期写信告诉我，他把我的序言的某一部分单独付印（而他确实选择了\n），以便送登德国各报。我去信叫他立刻寄给我几份样本，我打算让\n把这个东西译成\n（我将把它寄给《\n》，它是穆勒、比斯利和哈里逊等人都订阅的），让拉法格在劳拉的帮助下译成法文，寄给《\n法兰西信使报\n》，最后，我再把一份样本寄给自己的美国通讯员。[331]为了节约四便士，迈斯纳什么也不寄来。他将一起寄出。但是这样一来就要损失\n我的书最好的地方是：（1）在\n章就着重指出了按不同情况表现为使用价值或交换价值的\n劳动的二重性\n（这是对事实的\n理解的基础）；（2）研究\n撇开了它的特殊\n形态――利润、利息、地租等等。这一点将特别在第二卷[156]中表现出来。古典经济学总是把特殊形态和一般形态混淆起来，所以在这种经济学中对特殊形态的研究是乱七八糟的。\n请把你的要求、批评、问题等等都\n清样上。这对我非常重要，因为我预期迟早会出第二版的。[332]至于第四章，我是费了很大力气才找到\n这些东西的本身\n［注：见上一封信。――编者注］\n这件事情做完之后，在最后\n[256]接踵而来，而我非常高兴地看到了我的理论上的结论已经完全被事实证实了。最后，这是在痈的折磨和债主每天登门逼债的情况下写成的！\n正在写第二册[333]（\n），在这一册的结尾部分，和许多年前一样，有一点我必须再向你请教一下！\n固定资本譬如说要在十年以后才能以实物的形式得到补偿。在这一期间，随着用它生产出来的商品的出售，它的价值一部分一部分地和逐渐地流了回来。只有固定资本作为实物（例如机器）已经报废的时候，才需要把这种逐渐增长的流回用来补偿固定资本（修理这类事情除外）。但是，\n，资本家掌握了这些相继流回的东西。\n我在好几年前曾写信告诉你，\n就是这样形成的，因为资本家在用流回的货币\n固定资本以前，\n在这一期间已经使用了\n这种流回的货币。你曾经在一封信中有些粗略地表示反对这种看法。[334]\n我发现，麦克库洛赫把这种\n。我确信麦克库洛赫决不会想出什么正确的东西来，所以就把这件事丢开了。他在这方面进行\n意图已经被马尔萨斯主义者驳倒了，但是\n。[335]\n你作为一个厂主一定会知道，在必须\n以实物的形式\n去补偿固定资本\n，你们是怎样处理那些为补偿固定资本而流回的货币的。你一定要回答我这个问题（不谈理论，\n问候莉希夫人。\n你的**卡・马・**\n孩子们还在波尔多附近的鲁瓦扬。\n[156]马克思在结束了自己的1861―1863年经济学手稿的整理工作以后，就着手准备《资本论》第一册的出版工作。1863年8月他开始誊写和从词句上对这份手稿的一部分进行加工，后来恩格斯把这部分叫做“这一册的现有文稿中最早的文稿”（见《资本论》第二卷序言）。然而在进行这一工作时，马克思决定也把《资本论》其余三册写完，哪怕只写个草稿。马克思告诉恩格斯说，“再写三章就可以结束理论部分”，看来，马克思在这里指的是完成《资本论》第三册的工作。这里所说的《资本论》第四册即最后一册的初稿，马克思已经写好；他把1861―1863年的大部分经济学手稿编成《剩余价值理论》。在这封信中马克思告诉恩格斯，他打算对这部分手稿在准备出版时重新加工。\n后来，马克思在加工完《资本论》第一、二册和第三册以后，又回到第一册来。按照恩格斯的建议，他决定先出版第一册。为了出版《资本论》第一册，1866年整整一年马克思都在为它润色，而在1867年3月27日完成；这实质上是对这一册的过去的文稿进行新的、仔细的加工。第一册的德文第一版于1867年9月作为《资本论》第一卷出版。根据同出版商迈斯纳商定的出版计划，第二册和第三册应当以《资本论》第二卷的形式出版，而第四册《经济学说史》则以《资本论》的最后一卷即第三卷的形式出版（见《资本论》第一卷第一版序言）。\n遗憾的是，马克思在世时没有能够完成付印《资本论》最后几册的准备工作。马克思死后，恩格斯整理了并以《资本论》第二卷和第三卷的形式出版了马克思的第二册和第三册的手稿。恩格斯还打算整理并以《资本论》第四卷的形式出版上述第四册的手稿，但是他在世时没有来得及实现这个愿望。――第135、300、318、328、329、331、341、361、523、536、544、545、562页。\n[256]蓝皮书（BlueBooks）是英国议会和外交部发表的资料和外交文件的总称。蓝皮书因蓝色的封皮而得名，英国从十七世纪开始发表蓝皮书，它是英国经济史和外交史的主要官方资料。"
}