{
  "metadata": {
    "volume": "31",
    "article_number": "036",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_036_36．马克思致恩格斯（2月25日）82.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在1865年2月19日《社会民主党人报》第24号发表的由格・埃卡留斯写的关于这次庆祝会的报道中，马克思的演说的内容被歪曲了。\n伦敦德意志工人共产主义教育协会是卡・沙佩尔、约・莫尔和正义者同盟的其他活动家于1840年2月建立的。共产主义者同盟（见注9）成立后，在协会里起领导作用的是共产主义者同盟的地方支部。1847年和1849―1850年，马克思和恩格斯积极参加了协会的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会的多数派同宗派主义冒险主义少数派（维利希―沙佩尔集团）之间的斗争中，协会的大部分人站在少数派一边，因此在1850年9月17日，马克思、恩格斯和他们的许多拥护者退出了协会。从五十年代末起，马克思和恩格斯重新参加了该协会的活动。国际成立之后，协会（列斯纳是协会的领导人之一）就成为国际协会的在伦敦的德国人支部。伦敦教育协会一直存在到1918年为英国政府所封闭。――第82、83页。\n[102]路・库格曼在1865年2月19日给马克思的信中附入前共产主义者同盟成员米凯尔1864年12月22日给他的信。米凯尔在信中硬说，马克思的《政治经济学批判》一书中“真正新鲜的东西不多”，它的结论对德国的社会政治条件不适用。同时米凯尔竭力为他自己转到现存制度维护者的行列中去进行辩解。――第82、87页。\n[103]埃卡留斯在关于伦敦德意志工人共产主义教育协会成立二十五周年庆祝会上马克思的演说（见注100）的报道中写道，马克思反对关于俾斯麦内阁可能给予工人以国家帮助的幻想，并且指出只有摧毁普鲁士王朝才能取得劳动的解放。在通讯的结尾，埃卡留斯把以下说法错误地加到马克思的头上：工人和资产阶级反对专制制度不可能采取共同行动。――第83、84、454页。\n[104]由于李卜克内西和济贝耳的帮助，关于马克思和恩格斯停止给《社会民主党人报》撰稿的声明（见注75）曾经发表在许多德国报纸上。从1865年3月1日济贝耳给恩格斯的信中看出，声明最初发表于：《巴门日报》、《爱北斐特日报》、《杜塞尔多夫日报》、《莱茵报》；1865年3月1日声明又发表于：《柏林改革报》第51号、《新法兰克福报》第60号、《布勒斯劳报》（《Breslauer　Zeitung》）第102号、《公民报》（《Staatsbürger-Zeitung》）第60号；后来又在德国其他许多报纸上发表了这个声明。――第84页。\n[105]根据国际总委员会的倡议和在它的直接参加下，选举法改革的拥护者于1865年2月23日在圣马丁堂召开会议，会上通过了建立改革同盟的决议。改革同盟成了领导工人争取第二次改革的群众性运动的政治中心。总委员会的一些委员，主要是英国各工联的领袖，参加了同盟的领导机关――理事会和执行委员会。同盟所领导的改革运动的纲领和对待资产阶级政党的策略都是在马克思的直接影响下制定的，他竭力促使英国工人阶级实现不依赖资产阶级政党的、独立的政策。资产阶级仅仅要求把选举权扩大到单座楼房的房主和房客，与此相反，改革同盟按马克思的主张提出给予国内所有男性成年居民普选权的要求。被国际重新提出的这个宪章派的口号，在英国工人阶级队伍中得到了广泛的反响，并且使同盟获得了在此以前对政治漠不关心的工联的支持。同盟在英国各大工业城市和各地方都有分支机构。但是由于参加改革同盟领导的资产阶级激进派慑于群众运动而表现的动摇，由于工联机会主义领袖的妥协，同盟未能贯彻总委员会拟定的路线；英国资产阶级使运动发生了分裂，在1867年进行了一次残缺不全的改革，这次改革仅仅把选举权给了小资产阶级和工人阶级的上层，而工人阶级的基本群众仍然和原先一样处于政治上无权的地位。――第84、85、102、113、196、458、506、534页。\n[106]关于国际巴黎支部中的冲突，见注53。\n从席利1865年2月25日给马克思的信以及保存在马克思的笔记簿中的《席利的个人指示》（见《马克思恩格斯全集》中文版第16卷第92页）来看，马克思的指示可以归结如下：竭力保持总委员会监督巴黎支部事务的职能，在任何情况下都不允许受到相当一部分巴黎无产阶级支持的巴黎支部脱离国际。――第84、98页。\n[107]蒲鲁东分子所特有的那种认为工人组织中的负责人员只能是工人的错误观点，在1866年国际的日内瓦代表大会上遭到彻底的批驳。――第85页。\n[108]1865年2月21日，总委员会开会讨论了参加为纪念1863―1864年波兰起义一周年而举行的支持波兰民族解放运动的大会问题。会上一致通过了如下的决议：“国际工人协会中央委员会完全赞同3月1日在圣马丁堂召开纪念波兰革命一周年的大会并邀请自己的朋友参加”。――第85页。\n[109]指从1865年2月24日《晨星报》上剪下的一篇短评《德国的民主》（《German　Democracy》）。"
}