{
  "metadata": {
    "volume": "31",
    "article_number": "039",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_039_39．马克思致恩格斯（3月4日）89.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1865年3月4日[于伦敦]\n亲爱的弗雷德：\n今天《社会民主党人报》刊载了我们的声明\n［注：卡・马克思和弗・恩格斯《致〈社会民主党人报〉编辑部的声明》。――编者注］\n。施韦泽先生虽然借口这些“先生”的声明不需要作进一步的解释，但是仍然献给我们他的一篇“精心制造的”“\n”社论[113]。拉萨尔和伯・贝克尔这位“人类的主席”永世长存！不管怎样，我手里有施韦泽先生的一封十分谦恭的邀请信，等等。济贝耳寄来了五家刊载声明的报纸（《巴门》、《爱北斐特》、《杜塞尔多夫》、《莱茵》、《新法兰克福》\n［注：《巴门日报》、《爱北斐特日报》、《杜塞尔多夫日报》、《莱茵报》、《新法兰克福报》。――编者注］\n）。附上的剪报是从《\n》剪下的。我感到十分愉快的是，第一，我们“从那里出来了”，第二，我们“在那里”呆过。没有后一点，我们永远洞察不了“拉萨尔的秘密”。\n为着你的小册子\n［注：弗・恩格斯《普鲁士军事问题和德国工人政党》。――编者注］\n（印成后给人印象\n；如果出第二版，只须改动个别句子），我给库格曼写了一封信（请把他开的药方退还给我）。你能不能再寄给我两本？我打算通过埃卡留斯在本德尔的庸俗小报（伦敦）\n［注：《伦敦通讯》。――编者注］\n》上刊登两篇短评，但是不给两本书是难以办到的。\n”（星期三）开得很好，虽然宣布它“不适宜”\n［注：见本卷第85―86页。――编者注］\n的资产者百般阻挠，但是\n到会的人还是很多\n。[114]\n法国的问题很复杂\n。[53]有关这方面的报道和席利的报告（我今天还必须从中译出摘要并向小委员会[15]作相应的报告），你将会在下封信中得到。目前我只能告诉你，我们原来的工人代表和从事政治社会活动的先生们（包括使莫泽斯\n［注：赫斯。――编者注］\n欣喜若狂的《联合》杂志的首领们）之间现在在\n应当同我们保持联系的问题上展开了斗争。[法国的]\n［注：手稿上这几个字被抹掉。――编者注］\n工人（虽然我们在二十五个其他法国城市已经有了联系）把伦敦委员会完全看成是“对外的”工人政府。\n沃尔弗少校在亚历山大里亚出狱后，已经回来了。\n附带提一下，我是否告诉过你，\n暗中向方塔纳倾吐过自己的“不满”（以及他偏爱卡・布林德，而在这以前却称他为说谎者\n［注：见本卷第86页。――编者注］\n你的葡萄酒昨天寄到，已收下，谢谢。\n［注：尤塔。――编者注］\n从好望角又来这里，已经一个星期了；他下星期二走。我的外甥女\n［注：卡洛琳・施马尔豪森。――编者注］\n（我的姐姐、寡妇施马尔豪森的女儿）从马斯特里赫特和他同来，大约一星期后，我必须送她回家。\n老病又在各个敏感的和“不方便的”地方折磨我，因此坐着很困难。\n附带提一下。难道鲁普斯的事情[2]还没有完全结束？关于博尔夏特先生还打算索取的那笔款子，他一次也没有来信向我提起。你从附上的纸条中可以看到，已经完全被遗忘了的各种各样的要求都向我提了出来。这是从《新莱茵报》时期冒出来的最近的一个要求。我必须尽可能认真对待，因为不然的话这些家伙会对我公开胡闹\n［注：见本卷第93―94页。――编者注］\n《联邦》[98]看来完蛋了。\n你的**卡・马・**\n你能不能把曼彻斯特刊物上的有关棉花危机的文件\n［注：见本卷第27、39―40页。――编者注］\n[2]马克思和恩格斯的朋友和战友威廉・沃尔弗（绰号鲁普斯）于1864年5月9日逝世，他在遗嘱中指定马克思及其家属为他的微薄的财产的主要继承人。要完成领取遗产的法律手续，就需要到处奔波，为了尽力帮助马克思，恩格斯承担了其中一部分工作。――第6、19、20、23、91、97页。\n[15]小委员会（Subcommittee）是为了制定国际工人协会的纲领性文件由临时中央委员会选出的一个委员会；上述工作完成后，委员会继续存在，通常每周开会一次，成了总委员会的执行机关；从1865年夏天起也称做常务委员会（Standing　Committee）。常务委员会的成员包括：总委员会主席（直到1867年9月根据马克思的建议废除这个职位为止）、名誉总书记和各国通讯书记。马克思作为德国通讯书记参加了常务委员会，实际上起了领导的作用。――第12、41、90、102、134、153、404、467、494页。\n[53]马克思指总委员会在1865年1月24日会议上讨论国际巴黎支部中的冲突一事。\n1864年底，国际工人协会的一个支部开始在巴黎进行活动，这个支部的创始人是1864年9月28日圣马丁堂会议的参加者，具有蒲鲁东主义情绪的工人昂・托伦和沙・利穆津。除托伦集团外，曾经参加9月28日会议的准备工作的法国律师昂利・勒弗尔也以国际的奠基人之一和法国工人的代表自居。后来很快就弄清楚了，原来勒弗尔同法国通讯书记勒・吕贝以及力图使无产阶级国际组织屈从自己影响的在英国的法国小资产阶级流亡者的代表人物们保持着联系。"
}