{
  "metadata": {
    "volume": "31",
    "article_number": "061",
    "title": "马克思致恩格斯",
    "file_name": "volume_31_061_61．马克思致恩格斯（8月5日）137.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］近来伤风，影响到鼻子，由于这种意外的不幸，他的鼻子看起来完全象是巴道夫［注：莎士比亚喜剧《温莎的风流娘儿们》和《亨利四世》中的人物。――编者注］的鼻子。当天气热的时候，我白天和夜晚都在开着的窗前工作，结果右臂，特别是肩胛骨处得了风湿病；非常疼，并且书写感到困难，特别是手臂**微微举起**感到困难。夜里睡在床上，我无意中举一下手臂，就不由自主地叫一声，从这一点你可以看出这种病是多么讨厌。龚佩尔特知不知道治这种病的什么秘方？当然你也会知道，可尊敬的哥特弗里德・金克尔在巴黎的体操团体的庆祝会上，对于在这次庆祝会上作主席的犹太人授给他的桂冠，用下面的话拒绝了：“我不想要任何冠，即使是桂冠。”但是，他同时又用相当明确的词句暗示，他在任何情况下都不放弃他对德意志共和国总统这个理应属于他的“职位”的要求。《北极星》好好地讥笑了他的这种滑稽戏以及他的全部**最卑鄙的**发言。[164]庆祝会从举杯祝贺巴登格［注：拿破仑第三的绰号（这是一个泥水匠的名字，1846年他穿上这泥水匠的衣服逃出监狱）。――编者注］开始。施特龙在什么地方？在你有时间和有兴致时，别忘了写点关于“大陆的”东西寄来给《矿工》［注：《矿工和工人辩护士》报。――编者注］发表。全家衷心问候你，我衷心问候莉希夫人。你的**卡・马克思****注释：**[149]这里指的是发表在1865年6月24日《北极星》第313号上的全德工人联合会的一些分会的声明，声明是反对伯・贝克尔的。――第126、139页。[162]根据马克思和汉堡出版商奥・迈斯纳预先商定的条件，整个《资本论》应当分两卷一次出齐，总的页数不超过六十个印张。后来迈斯纳同意修改这些条件（见本卷第291页）。――第138、179、275、283、437、499页。[163]这里指的是在索・哈茨费尔特授意下写的小册子：卡・席林《伯恩哈特・贝克尔主席被全德工人联合会开除和〈社会民主党人报〉》1865年柏林版（C．Schilling．《Die　Ausstoβung　des　Präsidenten　Bernhard　Becker　aus　dem　Allgemeinen　Deutschen　Arbeiter-Verein　und　der《Social-Demokrat》》．Berlin，1865）。小册子是关于1865年3月27日和30日该联合会的柏林分会会议的报道。在这次会议上李卜克内西起来反驳伯・贝克尔对马克思的诽谤。报道中有许多歪曲事实的地方，李卜克内西和马克思的其他拥护者（泰・梅茨内尔和奥・福格特）在1865年6月22日的声明中驳斥了这些歪曲，声明发表于1865年6月24日《人民报》第145号。――第139、144、486页。[164]关于巴黎的体操团体的庆祝会的报道，发表于1865年7月8日和15日《北极星》第315号和316号。――第141页。\n1865年8月5日于伦敦\n亲爱的恩格斯：\n五十英镑收到，非常感谢，并且感谢你这样快地给我帮助。\n你信中谈到“艺术作品”的那部分我感到很有趣。你还是没有懂我的意思。整个问题在于，是把一部分手稿誊写清楚寄给出版商\n［注：迈斯纳。――编者注］\n，还是先把整个著作完成？由于许多原因，我宁愿选择后者。就\n而言，这样做一点也没有浪费时间，但是，出版工作当然是耽搁了一下；另一方面，如果开始付印，现在就不能有任何间断。此外，尽管注意到温度表的度数，工作进行得还是非常快，其他人就是丢开一切艺术上的考虑也未必能够如此。再加上规定我要以六十个印张为最大限度，因此我绝对有必要把整个东西放在面前，以便知道，要压缩和删节多少才能在给我指定的数量范围内均衡地和匀称地阐述各个部分。[162]不管怎样，你可以相信，我将尽一切努力，以便\n尽可能快地完成\n，因为这件事象梦魔一样压着我。这不仅妨碍我做别的什么事情，而且我对于在某种程度上用未来的桂冠款待公众（其实，这样做的不是我，而是李卜克内西和其他人），感到万分讨厌。此外，我知道，以后的日子不会总象现在这样平静。\n艾希霍夫写了几行字给我，但是由于事务繁忙，没有到我这里来，他信中告诉我说，德朗克（他昨天曾在这里）要来看我，但是信写的很乱，一点也弄不清是什么意思。这种“报告”风格象一层皮一样紧紧地贴在我们可怜的艾希霍夫身上，以致任何手术都不能把它从他身上剥下来。\n你对于济贝耳的爱国主义的、自由主义的诗歌创作有什么看法？所有这些废话似乎都是在大醉之后晕头转向的情况下写出来的。这纯粹是无稽之谈，它使我们这个朋友从前所做的一切都前功尽弃。\n虽然我赞成你的意见，即认为柏林发出的最初的号召不是没有内阁的推动\n［注：见本卷第133页。――编者注］\n，可是《社会民主党人报》企图倒向资产阶级方面，则是彻底失败的征兆。"
}