{
  "metadata": {
    "volume": "05",
    "article_number": "047",
    "title": "“科伦日报”论六月革命",
    "file_name": "volume_05_047_“科伦日报”论六月革命158―166.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "科伦的夏绿蒂・科尔黛！\n任何一家巴黎报纸\n，不管是“总汇通报”、“辩论日报”[102]，还是“国民报”，都没有讲“\n”。反复地讲过这样的话的只有一家报纸，即\n的“立宪主义者报”[103]。\n雅科布・费奈迭\n”上大肆抨击梯也尔的不道德行为，“科伦女人”也曾经大声地反对过他：\n“他们休想获得\n德意志自由的莱茵，”[104]\n如今比利时的“\n杜蒙-勃律盖曼-沃尔弗斯\n体现出来的莱茵的科学却从“立宪主义者报”中为自己吸取聪明才智！\n现在你们可以稍微用批判的态度来对待“\n”用来辱骂战败者的那些可耻谣言了。就是这一家报纸\n在斗争一开始\n就声明自己根本\n斗争的性质，\n才承认这是“\n严重的社会革命\n！抢劫了什么呢？抢劫了\n武器、弹药、绷带\n。盗贼在窗板上写着：“Mort aux voleurs！”\n象食人生番一样杀人放火\n”！食人生番，他们不甘愿让那些\n常备军后面向街垒进攻的\n国民自卫军去打碎他们伤员的头颅\n，去枪毙战败者，去杀害妇女。食人生番，他们只是在这种\n歼灭性的战争中\n（法国的一家资产阶级报纸这样称呼这次战争）\n了吗？然而，他们为了回答卡芬雅克的合法的燃烧弹而在第八区投出的一个\n火炬，象“总汇通报”所证明的，只不过是一种\n有诗意的、假想的火炬\n沃尔弗斯说：“一些人赞美巴尔贝斯、布朗基和素布里埃的纲领，另一些人则为拿破仑或亨利五世的健康而干杯。”\n”既不袒护拿破仑分子，也不袒护布朗基分子，它在起义的第二天就宣布：“这是为\n而进行的斗争”。可是她为什么要瞎扯\n呢？我们不是已经说过，她是一个习惯成性的\n隐蔽的共和主义者\n，是穿着裙子的罗伯斯比尔，她好象觉得到处都是僭望者，这使得她为自己的贞操耽心！\n“他们几乎所有的人身边都有钱，有些人甚至有很多的钱。”\n工人有三四万人，而且“他们几乎所有的人身边都有钱”，――据说这就是为什么现在这样贫困，各种事业都这样萧条的原因！\n钱所以这样少，一定是工人把它们隐藏起来了！\n巴黎的“总汇通报”竭力渲染在起义者那里发现\n的事件。这种事件总共不超过\n起。各种报刊和记者都引用了这些事件，但是所说的数目各不相同。以攻击手段圆滑见称的“\n”，把对于这\n起事件的不同说法说成是对于不同事件的报道，而且还加上种种流言蜚语，但不管怎样也超不过200起。不过这样它就有权利说：几乎三四万工人身边都有钱！到现在才弄清楚事情原来是这样的：身上带着钱的正统主义的、波拿巴主义的、也许还有菲力浦主义的奸细曾经钻到或者企图钻到街垒战士中间去。非常保守的国民议会议员\n先生在起义者那里做了12小时的俘虏，他声明说：\n他们大多数都是被4个月的贫困生活弄得绝望的工人\n宁肯死于枪林弹雨之中，也不愿饿死！\n却硬说：“在被打死的人中间，\n身上都有社会用来定罪的标记。”\n这是卑鄙的谎言，无耻的诽谤，这是被反对起义者而拥护“国民报”的\n在他的“人民制宪报”[105]上痛斥过，也被一向具有骑士精神的正统主义者\n拉罗什雅克兰\n在国民议会里痛斥过的一种卑鄙行为。所有这些谎言都是以\n通讯社发出的一条极不可靠的、\n“总汇通报”\n的消息为根据的。这条消息说，似乎发现了\n带有T．F．\n［注：T．F．是Travaux forcés（苦役）的简写。――编者注］\n。究竟在哪一次革命中不会找到11具这样的尸体呢？究竟是什么样的革命不会给比这多100倍的人打上这种烙印呢？\n我们看到：胜利者的报纸、宣言和彩灯都在证明他们怎样使人挨饿，怎样把人弄到绝望的境地，怎样杀戮、枪毙、活埋、流放，怎样侮辱死者。但是人们却只是引用\n来反对战败者，这些谎言由“立宪主义者报”一手捏造，由“\n”加以转载，而“\n”则把它译成德文。\n来证明真理是对真理的莫大侮辱。\n在巴黎，妇女们坐在家门口为起义者的伤员撕扯裹伤用的\n，而“科伦日报”的编辑们却往伤口里加\n他们向资产阶级\n。而我们却相反，利用不朽的三头政治的政治家\n杜蒙-勃律盖曼-沃尔弗斯\n效劳的机会，奉劝\n，奉劝这些“\n”“认清自己真正的权利和义务，了解维护秩序和培养真正公民的\n弗・恩格斯写于1848年6月30日\n载于1848年7月1日“新莱茵报”第31号\n俄文译自“新莱茵报”\n[99]“曼彻斯特卫报”（《The Manchester　Guardian》）是英国资产阶级的报纸，是自由贸易维护者（自由贸易论者）的机关报，以后是自由党的机关报，1821年创刊于曼彻斯特。――第160页。\n[100]“泰晤士报”（《The Times》）是英国保守派最大的日报；1785年创刊于伦敦。――第160页。\n[101]指“总汇报”（《Allgemeine Zeitung》），它是德国保守派的日报，1798年创刊；1810年至1882年在奥格斯堡出版。――第163页。"
}