{
  "metadata": {
    "volume": "05",
    "article_number": "065",
    "title": "妥协辩论",
    "file_name": "volume_05_065_妥协辩论251―257.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "7月14日。今天我们来谈谈7月7日的妥协会议的后一半的情况。在使汉泽曼先生十分不快的关于财政委员会的辩论之后，大臣先生们还得忍受一连串不大的苦楚。这一天是提出紧急提案和质问的一天，是内阁遭受抨击和陷于窘境的一天。\n议员提了一个提案：凡非法逮捕公民的官吏，应负责赔偿受害者的全部损失，此外还要处以监禁，时间应4倍于受害者被监禁的时间。\n这个提案没有被认为必须立即讨论，因而被移交给专门委员会了。\n先生声明，通过这个提案不仅不能加重现行立法所规定的对非法捕人的官吏的惩罚，反而会减轻它。（对啊）\n司法大臣先生只是忘记提醒大家：根据现行的即旧普鲁士的法律，所谓官吏\n几乎是不可能的\n。依据可敬的旧普鲁士法的条款，最肆意妄为的捕人行为也可宣判无罪。\n我们顺便来看一看大臣先生们的非议会作风。当提案\n专门委员会或小组的时候，他们保持缄默，可是随后他们便针对这一点发表意见。他们十分自信地以为，这样一来\n他们了。在讨论博里斯先生的提案\n［注：见本卷第240页。――编者注］\n时，汉泽曼先生是这样做的，现在，梅尔克尔先生也这样做。在英国和法国，如果大臣先生们在议会里采取了十分不可容忍的态度，人们就会完全用另一种方法让这些先生们规矩一些。可是在柏林呢！\n先生提议：要求政府\n把拟好的或尚未拟好的构成法案提交议会，以便各小组进行讨论。\n这个提案还含蓄地责备政府没有把补充宪法的构成法案提交议会或者有意拖延。令人伤心的是这种责备正好发生在政府已把两个法案（其中一个是关于市民自卫团的法案）提交议会讨论的那天早晨。看来首相（只要他稍为有点气魄）应该坚决地驳回这个提案。但是他并没有这样做，只是简短地讲了几句话，说政府是想竭力满足议会的公正要求的等等。提案就以多数票通过了。\n先生责问陆军大臣为何没有军律。普鲁士军队是唯一没有军律的军队。因此，在各军事单位，从步兵连到骑兵连，对于各种最重要的军职问题，尤其是各级军人的权利和义务问题，在看法上都存在着很大分歧。各种命令、指示和训令倒是不少，可是正因为它们数量多，而且混乱不堪、互相矛盾，所以它们更加无用。此外，所有这些文件都要通过层层的中间机构，而这些机构总要想方设法地加以补充、说明、解释又解释，把文件弄得面目全非。这种混乱现象自然就助长了军官的跋扈，使士兵遭殃。结果，士兵不知道自己有什么权利，只知道一些义务。过去也有过军律，人们称之为猪皮律，可是到20年代就\n禁止私人使用\n。从那时候起，\n任何一个士兵\n都不能利用它来\n保护自己的利益\n军官却还是用它来\n士兵！自卫军的军律也是这样，它从没有下达到全军。士兵虽然完全不了解它，但却要受到依据这种军律制订出来的命令的惩罚。这种荒谬绝伦的事情对于司令部的军官和将军先生们当然是很合胃口的，因为这样他们就可以飞扬跋扈，残酷地虐待士兵了。可是下级军官、士官和士兵们却遭了殃。贝塞尔先生正是替他们着想才向施莱根施坦将军提出质问的。\n先生听到“低能作家”――正象1813年人们常喜欢说的那样――这番冗长的话是感到多么惊讶啊！怎么，普鲁士军队没有军律吗？真是胡说八道！说实在的，普鲁士军队的军律不但是世界上最好的，而且是最简短的，它总共只有4个字：“\n”在这支“不许打人”的军队里，如果士兵遭到拳打、脚踢，挨了枪托，或者刚从陆军学校出来的乳臭未干的少尉揪士兵的胡子或用手指弹他们的鼻子，如果士兵对此提出意见，那末得到的回答就是：“\n”如果一个喝得酩酊大醉的校官要在饭后消遣一下，命令他的部队到沼地行军，强迫士兵在齐腰的水中摆方阵，如果士兵敢于抱怨，那末回答就是：“\n”假如禁止军官上这家或那家咖啡店，如果他们对这一点提出意见，那末得到的回答就是：“\n”这是一切军律中最好的军律，因为它适用于一切场合。\n先生是所有大臣中唯一还没有灰心丧气的人。一个在拿破仑时代服役过并受过33年普鲁士严格的军事训练的士兵，一个不止一次地听到过飞弹哨声的士兵，实际上并不害怕妥协派和他们的质问！更何况在“服从命令！”这一伟大的条例濒临危急的时候。\n他说：诸位！我对这一点非常了解。我非常清楚在这方面需要改进的是什么。这里谈的是破坏，而破坏是不应当进行的，因为恢复是件大难事。军事制度是夏恩霍斯特、格奈泽瑙、博伊恩和格罗曼拟订的，有60万武装人员和受训的公民服从它，只要纪律得到遵守，它就能确保每一个公民的未来。我就打算遵守纪律，这就说明了一切。\n先生：施莱根施坦先生根本没有回答问题。不过从他的话中可以得出这样的结论：他认为军律仿佛是破坏纪律的！\n先生：我已经说过，我要做军队目前所必需的并且对\n有益的事情。\n先生：我们起码可以要求大臣先生简单地回答“是”或者“不是”，不然他就声明：我不愿意作答。直到现在我们听到的只是一些含糊其词的答复。\n先生生气地说：我不认为继续讨论这个问题对勤务有什么益处。\n勤务，永远是勤务！"
}