{
  "metadata": {
    "volume": "05",
    "article_number": "079",
    "title": "“科伦日报”论英国秩序",
    "file_name": "volume_05_079_“科伦日报”论英国秩序332―337.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n“英国人民，我们说：\n日益深信，只有实行\n才能指望解决同他们当前的一切痛苦和忧虑有关的迫切问题，――而人们最近却力图在血泊中寻求解决这些问题的办法……我们不要忘记：自由贸易的思想最初是从\n中产生的。”\n英国人民！但是“英国\n”从1839年以来就在所有的集会上和刊物中同自由贸易的拥护者作斗争；在反谷物法同盟\n[^[168]]\n最兴盛的时期，英国人民迫使他们\n集会，迫使他们规定持有特殊的入场券才能进入自己集会的会场；英国人民以极其辛辣的讽刺把自由贸易论者的所作所为同他们的花言巧语加以对照，把资产者同自由贸易论者完全看作一丘之貉！英国人民有时甚至不得不利用贵族、垄断者的暂时支持去反对资产阶级，例如在10小时工作日\n[^[169]]\n问题上就是这样。应当把这个非常善于从\n会议的讲台上赶走自由贸易论者的人民，把这个“英国\n”描绘成自由贸易思想的鼓吹者吗？“科伦日报”幼稚无知到什么地步，它在自己的空谈中不仅随着曼彻斯特和里子的大资本家重复他们的幻想，而且轻易地相信他们故意散播的谎话！\n“资产者在英国不享有任何特权和垄断！”可是在法国却是另外一回事：\n“对于工人来说，资产者从来就是垄断者，因为可怜的农民要给垄断者付60％的犁铁税，因为垄断者在出卖煤炭时进行重利盘剥，他们让法国的所有葡萄酒酿造者活活饿死，他们在把一切东西出卖给酿造者时总要贵20、40、50％……”\n可敬的“科伦日报”所知道的“垄断”，只不过是\n的垄断，也就是\n仅仅压迫工人但实际上却困死资产阶级以及所有从保护关税政策中得不到好处的企业主的那种垄断。“科伦日报”除了从亚当・斯密到科布顿这些自由贸易论者老爷们所攻击的那种垄断，即地方性的由法律规定的垄断以外，别的什么垄断也不知道。\n，即不依靠立法和时常不顾立法而存在的垄断，对“科伦日报”的老爷们来说是不存在的。但实际上直接而无情地压迫工人，并且引起无产阶级和资产阶级之间的斗争的正是这种垄断！这种垄断正是产生现代阶级矛盾的\n特殊的现代的\n垄断，而解决这些矛盾是19世纪的特殊任务！\n其他一切地方性的小垄断消失得愈快\n资本的垄断就愈益\n强大有力、无所不包和带有威胁性。\n竞争由于消灭了一切“垄断”而变得越自由，工业封建主手中的资本就集中得越快，小资产阶级就破产得越快，同时英国这个资本垄断的国家使周围各国屈服于它的工业的过程也就越快。要是消灭了法国、德国和意大利的资产阶级的“垄断”，这些国家在吞并一切的英国资产阶级面前，就会处于无产者的地位。那时，英国的整个资产阶级就会象英国资产者现在压迫英国无产者那样，来压迫德国、法国和意大利，但是，因此而受害最大的就是这些国家的小资产阶级。\n所有这些最起码的常识现在已不需要向任何人解释了，因为这样作只会使人见怪，――只有“科伦日报”的博学多才的老爷们是例外。\n这些学识渊博的思想家们认为自由贸易是使法国避免工人和资产者之间的毁灭性战争的唯一手段。\n实际上把本国的资产阶级也降低到无产阶级的水平，――这就是只有“科伦日报”才配采取的调和阶级矛盾的手段！\n弗・恩格斯写于1848年7月31日\n载于1848年8月1日“新莱茵报”第62号\n俄文译自“新莱茵报”\n[^[165]]\n1834年通过的英国济贫法规定，只准用一种方式救济穷人――把穷人收容到被人民称为“穷人的巴士底狱”的实行监狱苦役制的习艺所中。――第332页。\n[^[166]]\n“1841年人民报”（《Le Populaire de 1841）是宣传和平空想共产主义的机关报；1841年至1852年在巴黎出版；1849年以前由埃・卡贝主编。――第334页。\n[^[167]]\n“同盟月刊。工人自己编辑和出版的通报”（《L’Union．Bulletindes ouvriers rédigé et publié par eux-mêmes》）是1843年12月至1846年9月在巴黎出版的一种月刊，由从圣西门学派分化出来的一个工人团体出版。\n“人民的蜂房”（《La Ruche populaire》）是同空想社会主义者有联系的工人月刊；1839年12月至1849年12月在巴黎出版。\n“1845年博爱月刊。共产主义刊物”（《La Fraternité de 1845．Organe du communisme》）是巴贝夫派的一工人月刊；1845年1月至1848年2月在巴黎出版。――第334页。\n[^[168]]\n反谷物法同盟是曼彻斯特的厂主科布顿和布莱特于1838年创立的，它反对限制或禁止从国外输入谷物的谷物法。同盟要求贸易完全自由，废除谷物法，其目的是为了降低工人工资，削弱土地贵族的经济和政治地位。同盟在反对地主的斗争中曾企图利用工人群众。可是就在这个时候，英国的先进工人展开了独立的、有着自己的政治见解的工人运动（宪章运动）。"
}