{
  "metadata": {
    "volume": "05",
    "article_number": "073",
    "title": "关于雅科比提案的辩论（续）",
    "file_name": "volume_05_073_关于雅科比提案的辩论（续）299―300.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "7月22日。事变、法案、休战计划等等终于使我们又回到我们所喜爱的妥协辩论上来。上台发言的是幽里希的议员冯・贝尔格先生，这是一个使我们倍感兴趣的人：第一，他是莱茵省的居民，第二，他不久前才成为内阁的拥护者。\n贝尔格先生提出各种理由来反对雅科比的提案。他的第一个理由是：\n“提案的第一部分要求我们反对德国议会的一个决议，这无异是以少数反对合法的多数。其次，这无异是在立法机关中\n遭到了失败的\n想在外面寻找支持\n必然会导致内战\n在1840―1845年提议废除谷物法的科布顿先生在下院是处于少数的地位。他是“在立法机关中遭到了失败的”人。他究竟做了些什么呢？他企图“在外面寻找支持”。他不仅反对议会的决议，而且远远超过了这个范围，他创立了反谷物法同盟，创办了反对谷物法的报刊，――总之，他展开了大规模的反对谷物法的宣传活动。在贝尔格先生看来，这就是“必然会导致内战”的企图。\n不朽的联合议会的少数派议员也曾试图“在外面寻找支持”。康普豪森先生、汉泽曼先生和米尔德先生在这个问题上没有表现过丝毫的动摇，可作为证据的事实是大家都知道的。显然，在贝尔格先生看来，他们的行动的后果也“必然会导致内战”。但他们并没有导致内战，而取得了大臣的职位。\n类似的例子我们还能举出几百个来。\n总之，如果立法机关的少数派不想引起内战，就不应该到外面去寻找支持。但是“在外面”究竟是指什么呢？这就是指选民，即\n立法机关的人们。但是，既然不能用影响这些选民的方法来寻找“支持”，那末还能到什么地方去寻找支持呢？\n难道汉泽曼先生、赖辛施佩格先生、冯・贝尔格先生等人的演讲只是给议会听的吗？或者也给那些从速记记录来读这些演讲的公众听呢？这些演讲不也就是这些“立法机关内的人企图”或\n“在外面寻找支持”的手段吗？\n一句话：贝尔格先生的原则会取消一切政治宣传鼓动。宣传鼓动无非就是把人民代表不受侵犯、出版自由和结社权，亦即以法律为基础的普鲁士现有的各种自由加以运用。这些自由是否会导致内战，和我们毫无关系；只要它们存在就够了，此外我们还要看一看，如果今后这些自由遭到侵犯，将会“导致”什么结果。\n“诸位先生，少数派想在立法机关外扩大自己的势力和影响的这些企图不是最近几天才产生的，它们从德国人民站起来的那天起就产生了。在预备国会里少数派为了表示抗议曾离开了会场，结果就产生了内战。”\n第一，在雅科比的提案中“少数派为了表示抗议而离开会场”一事只字未提。\n第二，“少数派想在立法机关外扩大自己影响的企图”，当然“不是最近几天产生的”，它们是从有立法机关和少数派那天起就产生了。\n第三，内战不是预备国会中的少数派为了表示抗议而离开会场所导致的，而是米特迈尔先生的“道义上的信念”，即认为黑克尔和菲克勒尔等是卖国贼，以及巴登政府为此所采取的最可耻的恐吓措施所导致的[152]。\n在关于内战的论证（当然它能使德国市民感到极其恐惧）之后的另一个论证，是关于没有权力的论证。\n“我们的选民选举我们来制定普鲁士的宪法；这些选民派了自己的另一些同胞到法兰克福去建立中央政权。不能否认，把全权委托给他人的选民也有权赞成或不赞成他的全权代表的行动；但是选民没有委托我们在这个问题上代替他们投票。”\n这个有分量的论证使议会中的法学家和法学的涉猎者赞不绝口。我们不是受全权委托的！但是，这位贝尔格先生两分钟后就又声称，法兰克福议会的“召开是为了同德国各邦政府协商制定德国未来的宪法”；在这种情况下，普鲁士政府不先和妥协议会或根据新宪法选举出来的议会讨论一下，难道就会批准吗？可是，内阁却立即把它承认帝国摄政王和它的保留条件通知了议会，并建议议会发表意见！\n可见正是贝尔格先生的观点、他的演讲和奥尔斯瓦特先生的发言作出了这样的结论：议会无疑完全有权来研究法兰克福的决议！\n我们不是受全权委托的！这就是说，如果法兰克福议会又要实行书报检查，并且在议会与国王发生冲突的时候要派遣巴伐利亚和奥地利军队到普鲁士去援助国王，那时贝尔格先生就没有“权力”了！\n贝尔格先生的权力到底是什么呢？照字面上说，不过是“同国王协商制定宪法”。因而他无权提出质问，无权协商制定关于代表不受侵犯的法律、关于市民自卫团的法律、关于赎买以及其它在宪法上没有明文规定的法律。反动派每天强调的也正是这点。他自己说：“超出这些权力的每一个步骤都是不公正的，都是对自己权力的破坏甚至是叛变行为！”\n可是贝尔格先生和整个议会仍然无时无刻不得不破坏自己的权力。由于暂时的革命的（或者现在更确切地说是反动的）情况，他们不能不破坏它们。由于这种暂时的情况，议会的权限扩大到一切能巩固三月革命成果的措施上，而如果这个目的通过对法兰克福议会施以道德影响就能达到的话，那末妥协议会不仅有权，而且应该施以这样的影响。"
}