{
  "metadata": {
    "volume": "05",
    "article_number": "048",
    "title": "六月革命",
    "file_name": "volume_05_048_六月革命（巴黎起义的经过）167―176.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "（巴黎起义的经过[^[106]]）\n（巴黎起义的经过\n[^[106]]\n工人军事行动的计划据说是由拉斯拜尔的朋友、前军官盖尔索济制订的，其内容如下。\n起义者应当以4个纵队向市政厅分进合击。\n第一纵队以蒙马特尔、拉-沙佩尔、拉-维勒特等郊区为作战根据地，由包松涅尔、罗什舒阿尔、圣丹尼、拉-维勒特等关卡向南挺进，占领林荫路，通过蒙托尔海伊街、圣丹尼街和圣马丁街接近市政厅。\n第二纵队以几乎全是工人居住的、由圣马丁运河掩护的坦普尔郊区和圣安东郊区为根据地，沿坦普尔街和圣安东街、沿塞纳河北岸各沿河街道以及沿这两个市区间一切平行的街道向市政厅前进。\n第三纵队以圣马索郊区为根据地，沿圣维克多街以及沿塞纳河南岸各沿河街道直抵锡特岛。\n第四纵队以圣雅克郊区和医科学校区为根据地，沿圣雅克街前进，也到达锡特岛。两个纵队会合后，沿塞纳河右岸前进，从后方和侧翼包围市政厅。\n可见，计划规定以纯粹是工人居住的那部分市区为根据地是完全正确的，这些市区呈半圆形，包括巴黎的整个东半部，并向东扩展。预计首先把巴黎东部的敌人彻底肃清，然后沿塞纳河两岸向西部及其中心――推勒里宫和国民议会前进。\n这些纵队由许多游击队支援，这些游击队在纵队的翼侧和纵队之间独立行动，构筑街垒，占领小街并保持纵队间的联系。作战根据地都设有坚固的工事，并按照一切兵法规则建成为强大的堡垒，以备撤退时使用。在克洛-圣拉查尔，在圣安东郊区和市区以及在圣雅克郊区，都构筑有这样的工事。\n如果说这个计划有缺点，那就是在作战的初期完全没有注意到巴黎的西部。这里，沿圣奥诺勒街的两侧，在中央商场和国民宫附近，有一些对起义行动非常有利的市区，那里的街道非常狭窄弯曲，住的主要是工人。在那里安置起义的第五个据点是非常重要的，因为从这里一方面可以切断市政厅的交通，另一方面可以在这个突出的据点附近箝制大量的部队。起义的成功在于是否能尽快地突入巴黎的中心区，保证夺取市政厅。我们不知道盖尔索济为什么不能够在这个区域组织起义的行动。但是很清楚，如果起义者一开始不能把同推勒里宫毗连的这个巴黎的中心区拿下，任何一次起义都是不会成功的。只要回想一下拉马克将军出殡时的起义\n[^[107]]\n就够了，当时起义者也曾成功地一直挺进到蒙托尔海伊街，但后来被击退了。\n起义者开始按照自己的计划行动。他们立即在自己的占区，即工人的巴黎和资产阶级的巴黎之间构筑了两道主要的工事：圣丹尼门街垒和锡特街垒。他们被驱逐出第一道工事，但是却成功地守住了第二道工事。第一天，6月23日仅仅是序幕。起义者的计划，在今天早晨发生了最初的前哨战以后，就完全清楚了（“新莱茵报”一开始就完全正确地了解到这一点，见“新莱茵报”第26号的号外\n［注：见本卷第131―134页。――编者注］\n）。横断第一纵队作战线的圣马丁林荫路成了激战的场所，在那里，部分地由于地形条件的关系，“秩序的”维护者取得了胜利。\n通向锡特岛的各个要冲在右面被占领普朗什-米布雷街的游击队防守着，在左面被占领并加强锡特岛南面3座桥梁的第三和第四纵队防守着。在那里也展开了激战。“秩序的”维护者终于占领了圣米歇尔桥，一直挺进到圣雅克街。他们聊以自慰地希望起义在傍晚就会被镇压下去。\n如果说起义者的计划已经很清楚了，那末“秩序的”维护者的计划就更可以这样说了。他们的计划最初无非是用一切手段镇压起义。他们用炮弹和霰弹向起义者宣告了这个意图。\n但是政府以为它是在对付一群普通的、行动根本没有计划的叛乱者的乌合之众。他们在傍晚肃清了主要的街道以后，就宣称叛乱已被平定，于是他们只用极少数的部队占领已经拿下的市区。\n起义者成功地利用了这个疏忽，经过6月23日的前哨战后，就开始了决战。令人吃惊的是：工人竟那样迅速地掌握了军事行动的计划，那样有计划地互相支援，那样巧妙地利用极为复杂的地形条件。这是因为工人在国家工厂的时候就被很好地按军事方式组织起来，编成连队，因此只要把他们的企业组织运用到军事行动中来，就能立即形成一支组织严密的军队，要不是这样，上述情况就完全不可理解了。\n6月24日早晨，不仅完全收复了失去的地区，而且还占领了新的地区。虽然到坦普尔林荫路为止的林荫路这一线仍然被政府军队所占领，从而切断了第一纵队往市中心去的交通，但是第二纵队却由圣安东市区远远地向前挺进，几乎包围了市政厅。第二纵队把它的总部设在距市政厅300步远的圣约尔维教堂里，并攻占了圣马利教堂及其邻近的街道；它一直前进到市政厅后面很远的地方，同占领锡特岛的各个纵队一起几乎把市政厅的交通完全切断了。只有一条要冲还可以通行，那就是塞纳河右岸的沿河街。在南面，重新占领了整个圣雅克郊区，恢复了和锡特岛的联系，派去了援军，并安排好了往右岸去的渡口。\n不管怎样，现在已经是刻不容缓了；巴黎的革命中心市政厅已经危在旦夕，如果不采取最坚决的措施，就一定会陷落。"
}