{
  "metadata": {
    "volume": "05",
    "article_number": "074",
    "title": "关于雅科比提案的辩论（续完）",
    "file_name": "volume_05_074_关于雅科比提案的辩论（续完）301―306.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "7月24日。几天前，世界事件的洪流使我们中断了关于这些辩论的报道，我们毗邻的一位评论家殷勤地代我们做了有关这方面的报道。他已经把大家的视线转移到“这两天大辩论中多数派的讲演者（特别是我们的无与伦比的鲍姆施塔克）\n［注：括弧里的话是恩格斯的。――译者注］\n所提出的许多卓越的思想和精辟的见解上，以及他们对真正自由的正确的、合理的理解上”[155]。\n我们应该尽快地结束我们的报道，但我们也不能放弃机会从右派所发表的“许多”卓越的思想和精辟的见解中挑几个例子看看，以资消遣。\n辩论的第二天首先发言的是阿贝格议员，他用威胁的口气向议会声明说：要阐明与这个提案有关的一切问题，就势必要完全重复法兰克福的全部讨论，而崇高的议会显然是没有权利这样做的！你们的选民先生们“根据他们所固有的机智和常识”也永远不会赞成这样做！此外，如果（这里表现了异常“卓越的思想”）“问题不只是\n一些保留条件\n”，而是“肯定地赞同或不赞同法兰克福的决议”，那末，德国的统一将会变成什么呢？所以只好满足于“纯粹形式上的服从”！\n当然，可以把“纯粹形式上的服从”限定为“保留条件”，而在万不得已时甚至可以公开破坏，德国的统一不会因此而遭到损失；但是从文体的、逻辑的或实际的观点来赞同或不赞同这些决议，来评价这些决议，却真是史无前例的！\n阿贝格先生在结束自己的发言时指出，对那些提交柏林议会而不是提交法兰克福议会审查的保留条件，应该发表意见的是法兰克福议会，而\n柏林议会。不许预料法兰克福议员的见解，因为这对他们来说是侮辱！\n柏林的先生们没有资格去判断他们自己的大臣向他们所作的声明。\n我们不打算再谈小人物的偶象，不再谈巴尔策、肯普夫和格莱夫这些人了，我们要尽快地来谈谈当日的英雄，即无与伦比的鲍姆施塔克。\n鲍姆施塔克议员声明：在他没有被迫承认自己对某件事情一窍不通以前，他永远不会同意宣布自己没有资格过问这件事情，――但是难道8个星期辩论的结果会是一窍不通吗？\n所以，鲍姆施塔克议员是\n。也就是说：\n“我要问：我们以前所表现的智慧是不是赋予我们全权（即资格）\n［注：括弧里的话是恩格斯的。――译者注］\n去反对国民议会，这个议会以\n它的高尚的思想，\n崇高的理智，\n合乎道德的国家观点”，总之，\n“以一切使德国在历史上备受称颂的东西，\n唤起了德国普遍的兴趣，\n引起了全欧洲的赞美。我对所有这些都\n（即宣布自己是\n［注：括弧里的话是恩格斯的。――译者注］\n，并希望议会出于真理感（！！）也对这些推崇备至”（即宣布自己是\n“有资格的”鲍姆施塔克议员继续说：“诸位先生，昨天的会议上有人说关于共和国等的谈话带有非哲学的性质。但是：认为民主意义上的共和国的特征就是国家元首的个人责任制，这无论如何也不可能是非哲学的。诸位先生，无疑地，所有的国家法的哲学家，\n从柏拉图直到达尔曼\n（鲍姆施塔克议员的确不能再“往下”了）\n［注：括弧里的话是恩格斯的。――译者注］\n说的正是这个观点，如果我们没有尚待提出的完全特殊的理由，我们就不能同这个千年以上的真理（！），同历史事实发生矛盾。”\n这就是说，鲍姆施塔克先生认为这种甚至要同“历史事实”发生矛盾的“完全特殊的理由”还是可以找到的。不过，右派议员先生们在这方面通常是不拘礼节的。\n其次，鲍姆施塔克先生又宣布自己是\n，他把资格推到“所有的国家法的哲学家，从柏拉图直到达尔曼”的身上，而鲍姆施塔克先生当然是不属于这类哲学家的。\n“诸位只要想一下这个国家大厦！\n议会和一个负责的帝国摄政王，这是以现行的选举法为基础的！只要仔细研究一下大家都会同意，这是违反常识的。”\n在这里，鲍姆施塔克先生说了一段深思熟虑的甚至经过最缜密的研究也不会违反“常识”的话。\n“诸位先生，共和国需要两个东西，即人民的意见和领导人。如果我们更仔细地看看我们德国人民的意见，我们未必能在其中找到\n共和国（即上述的帝国摄政王的共和国）\n［注：括弧里的话是恩格斯的。――译者注］\n因而，鲍姆施塔克先生又宣布自己是\n，可是，这一次有资格过问共和国问题的不是他，而是\n。因此，在这个问题上人民的意见要比鲍姆施塔克议员“理解得”透彻。\n但是最后讲演人证明，也有一些 ，他多少能“理解”，这首先就是关于人民主权的问题。\n“诸位先生！历史给我们证明了――这点我也要谈谈――，在\n我们这里人民主权自古以来就存在\n，但是它在变化中，它采取了各种各样的形式。”\n接着就是一系列的关于勃兰登堡―普鲁士历史和人民主权的“异常卓越的思想和极其精辟的见解”，这些思想和见解使毗邻的评论家由于过分地感到立宪的幸福和学究式的狂喜而忘记了世上所有的苦难。\n“当伟大的选帝侯\n［注：弗里德里希-威廉。――编者注］\n不理睬那些腐朽的染上了法国荒淫毒素（可是初夜权正是被“法国荒淫的”文明所逐渐埋葬的！）\n［注：括弧里的话是 的。――译者注］\n的等级分子时，当他\n（！"
}