{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "008",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "施滕策尔先生自己也引用过的列列韦尔的“波兰史”，以及梅洛斯拉夫斯基的“波兰的革命和反革命之间的争论”[200]，还有其他许多现代著作，也许能把“多年来研究历史的人”教得聪明一些。施滕策尔先生所说的大多数“公爵和伯爵”，恰恰是波兰民主派斗争的对象。\n因此，施滕策尔先生认为，必须把小贵族和他们的一切幻想抛开，另外创立一个农民的波兰（把波兰一部分一部分地并入德国）。\n“最好是向贫苦农民伸出手去，让他们日益强固，使他们或许（！）能够创立自由的波兰，不仅能够创立，而且能够保持。先生们，这就是主要的任务！”\n在中间派两翼[201]的民族主义空谈家的“很好！”、“好极了！”的欢呼声中，为胜利所陶醉的历史学家离开了讲台。把重新瓜分波兰说成是对波兰农民的善行――这种荒谬绝伦的颠倒是非的伎俩，当然会使国民议会中充满善心和博爱的一群中间派感激涕零！\n走上讲台的是从\n，他是波兰的真正的德国人。在他之后发言的是从\n伊诺弗罗茨拉夫\n，这是“涅茨同胞”的极好的典型，他不会干任何欺骗勾当，他在报名发言时说要反对委员会的提案，而在发言时却赞成这个提案。由于这种欺骗方式，有一个要发言反对提案的人没有轮到发言。\n“涅茨同胞”在国民议会中发言的手法是世界上最可笑的喜剧，它再一次表明真正的普鲁士人能够干些什么。大家知道，波兹南那些自私自利的犹太普鲁士小人是同官僚，同普鲁士王国军官，同勃兰登堡和波美拉尼亚的容克地主，总而言之，同旧普鲁士的一切反动势力最紧密地团结起来，肩并肩地反对波兰人的。对波兰的叛卖是反革命的第一次断然措施，当时表现得最反动的正是“涅茨同胞”先生。\n现在请看一看热爱普鲁士、以“天佑吾王，天佑吾国！”为口号的学校教师和官吏；请欣赏一下他们如何在这里，在法兰克福发言，强词夺理地把他们对波兰民主派的反革命的叛卖行为说成是革命，是为了有主权的“涅茨同胞”而进行的实际的真正的革命；他们如何蹂躏历史权利，并且在似乎已经死亡的波兰面前宣布：“只有活人才有权利”！\n但普鲁士人就真是这样：在斯普列伊是“上帝的子民”，在华尔特是有主权的人民；在斯普列伊是平民的骚动，在华尔特是革命；在斯普列伊是“没有任何日期的历史权利”\n［注：见本卷第416页。――编者注］\n，在华尔特是填写了昨天日期的具体事实的权利，――虽然如此，诚实的普鲁士人的心情是毫不虚伪的，是正直而高尚的！\n我们现在来听一听果登先生的话：\n“我们不得不再度捍卫那个具有如此重大的意义、对我们祖国孕育着如此重大的后果的事业，即使这个事业本身在我们看来不完全是正义的（！），但是由于\n（！！）。我们的权利与其说是根源于过去，不如说是根源于\n现代跳动很快的脉搏\n（更确切些说，是枪托的殴打）\n［注：括弧里的话是恩格斯的。――译者注］\n“波兰的农民和市民，由于归并到别国（普鲁士）\n［注：括弧里的话是恩格斯的。――译者注］\n，感到自己是处在前所未有的安全和幸福的状态（特别是从波普战争和瓜分波兰的时候起）\n［注：括弧里的话是恩格斯的。――译者注］\n“因瓜分波兰而发生的违反正义的行为，已经由你们（德国的）\n［注：括弧里的话是恩格斯的。――译者注］\n人民的仁慈（特别是普鲁士官吏的笞杖）\n［注：括弧里的话是恩格斯的。――译者注］\n，由他们的勤劳（在被掠夺和被分赠的波兰的土地上）\n［注：括弧里的话是恩格斯的。――译者注］\n，并在今年4月间由他们的\n全补偿了！”\n从克罗托申来的果登先生的鲜血！\n，这就是我们的权利，我们是根据这个权利到这里来的！”\n“变成黄色的羊皮纸，现在已经不能作为证明我们加入德国的合法性的文件了；我们不是作为嫁妆或遗产、不是通过购买或交换加入德国的；我们是德国人，我们属于我们的祖国，因此，合理的、合法的、\n鼓励我们这样做；这种意志是由我们的地理环境、我们的语言和习俗、我们的人数（！）、我们的财产，首先是由我们的德国的思想方法和对祖国的热爱决定的。”\n“我们的权利是这样无可争辩，它在\n上扎下的根子是这样深，即使不具有德国人的心情，也一定会承认它。”\n普鲁士犹太人的“涅茨同胞”所具有的建立在“现代世界观”基础上的、依靠榴霰弹“革命”的、从战地现实生活的“跳动很快的脉搏”中产生的“自主的意志”万岁！领取巨薪的波兹南官吏的德国精神、掠夺教会领地和官方领地的德国精神、弗洛特韦尔à la〔式的〕货币贷款的德国精神万岁！\n继大言不惭地高谈最高权利的骑士之后发言的是既不知羞耻也没有良心的“涅茨同胞”。在伊诺弗罗茨拉夫的曾弗先生看来，连施滕策尔的提案对波兰人也还是太客气了，因此他建议采取某种较强硬的措词。曾弗先生以此为借口，厚颜无耻地以委员会提案的反对者的资格报名发言；他同样厚颜无耻地声称，取消波兹南人的表决权是极不公平的：\n波兹南的代表负有参加表决的使命，因为这里讨论的恰恰是派我们到这里来的那些人的最重要的权利问题。"
}