{
  "metadata": {
    "volume": "05",
    "article_number": "060",
    "title": "7月4日的妥协会议",
    "file_name": "volume_05_060_7月4日的妥协会议（第二篇论文）220―229.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "如果屈韦特尔先生是对的，那末宪法上的\n也应该被认为是存在的了。而立法机关进行调查的权利恰恰也属于这种宪法上的例外！\n但是屈韦特尔先生完全错了。恰恰相反，暂时的革命秩序正是在于，分权暂时\n，立法机关暂时攫取了行政权或者行政机关攫取了立法权。革命的专政（不管它是通过怎样软弱的形式体现出来的，它仍然是专政）是掌握在国王的手里，还是掌握在议会的手里，或是掌握在这两者的手里，――这都无关紧要。如果屈韦特尔先生对这三种实例都感兴趣的话，那末这样的例子在1789年以来的法国历史上是很多的。\n屈韦特尔先生所求助的那个暂时的秩序，恰巧证明是反对他的。这个秩序承认议会除了有调查权以外，还有其他性质完全不同的权力。它甚至授权议会在必要的时候变为\n，不经任何法律就可以做出判决！\n如果屈韦特尔先生早就预见到这样的后果，他在“承认革命”的时候或许会慎重一些。然而请他放心吧：\n德国是个安静的育儿所，\n它不是凶手的巢穴，[136]\n妥协派先生们尽可以随意开会，他们的议会决不会成为“长期国会”。\n不过，如果把这位办事内阁的空谈家官员拿来和他的空谈方面的先驱康普豪森先生比较一下，我们仍然可以在他们之间找到重大的差别。康普豪森先生无论如何有更多的独特性，他身上有些东西是从基佐那里承受过来的；而屈韦特尔先生甚至还不能够超过矮小的约翰・罗素勋爵。\n我们对屈韦特尔先生演说中的国家哲学的深奥已经颂扬得够多了。现在我们来探讨一下这个发霉的智慧，即孟德斯鸠关于分权的整套理论的目的，探讨一下它的真正的实际基础。\n现在，屈韦特尔先生恰好要从他自己的理论中得出结论。内阁以例外的形式同意命令官员们去完成委员会所需要的东西。但内阁不能同意直接由委员会来指示官员。\n换句话说，和官员们没有直接联系的委员会没有任何高出官员们的权力，因而不能迫使官员们提供他们所不愿赐与的情报。加以处理公文非常迟缓，无止境的逐级旅行！在分权的幌子下把委员会变成一付不折不扣的空架子，好高明的手段！\n“把政府所承担的全部任务委托给委员会来解决，这根本就谈不上。”\n似乎有人曾建议授予委员会以\n“政府同委员会一样，应该继续设法查明，究竟是什么原因引起了波兹南的纠纷（正是由于政府长期在查明而什么也没有\n，所以现在有足够的理由根本不要它参与此事）\n［注：括弧里的话是恩格斯的。――译者注］\n，因为同一个目的可以通过两条道路来达到，所以往往难免要白费时间和精力，而且也很难避免发生冲突。”\n根据过去的例子判断，如果委员会接受屈韦特尔先生的建议，走上无止境地逐级旅行的道路，那末它无疑是“要白费许多时间和精力的”。如果委员会能直接和官员们联系，而且就地查明误会并克服官僚主义的阻碍，那末就不会象走前一条道路那样容易发生冲突。\n（！）很自然，委员会力求在内阁的\n下达到目的。”\n更妙！委员会必须在内阁的赞同和经常参与下来监督内阁！屈韦特尔先生毫不羞耻地暴露了他是如何指望把委员会置于他的监督之下，而不是把他置于委员会的监督之下。\n“如果委员会希望居于一个独特的地位，那就发生了一个疑问：在这种情形下，它是不是能够而且愿意担当内阁所承担的责任。这里已经如此公正如此聪明地指出，议员们的不可侵犯性是和这种责任不能相容的。”\n但是，这里所说的不是管理，而仅仅是查明事实。委员会必须得到为了达到这个目的而使用必要手段的权利。仅此而已。当然，无论是这种手段运用得不足或是运用得过于广泛，委员会都必须对议会负责。\n所有这一切既和内阁的责任与议员的不可侵犯性很少关系，也和“公正”与“聪明”很少关系。\n总之，在分权的借口下：屈韦特尔先生坚持请求妥协派接受这些建议来解决冲突，但他本人在这时连一个明确的建议也没有提出来。办事内阁感到自己的根基不稳固了。\n以后的辩论我们不能再作详尽的阐述了。投票的结果已经揭晓：政府在记名投票时遭到失败，右派实行了政变，后来他们通过了一个已被否决的提案。关于这一切我们都已报道过了。我们只补充一点：在投票\n委员会拥有无限权能的莱茵省议员之中，引起我们注意的是下面这些名字：\n阿伦茨（法学博士）：鲍尔班特，弗伦肯，伦辛，冯・洛埃，赖辛施佩格第二，西蒙斯，以及按次序而不是按重要性排在最后一位的、我们的最高检察官\n弗・恩格斯写于1848年7月9日\n载于1848年7月11日“新莱茵报”第41号\n俄文译自“新莱茵报”\n[135]这里指的是刊载于1848年7月“新莱茵报”上的恩・德朗克的几篇连载文章：“普鲁士的镇压和波兹南的改组”（《Die　preuβische　Pacificirung　und　Reorganisation　Posens》）。――第220页。\n[136]引自海涅的诗“安心”（参看冯至译“海涅诗选”1956年人民文学出版社版第107页。――译者注）。――第226页。"
}