{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "003",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "”\n可尊敬的普鲁士官僚的这些“坚决整顿的”和“严格推行的”措施是多么有力，它不但“\n”旧时的生活习惯和固有的制度，而且还“\n”工农业生产、商业和采矿业，总而言之，毫无例外地“\n”一切社会关系，――关于这一点，不仅波兰人，而且普鲁士其余的居民，特别是我们莱茵省的居民，都能说出一些惊人的事情来。但是，施滕策尔先生在这里连1807―1848年的官僚都不谈，而只谈1772―1806年的官僚，谈最典型的地道的普鲁士国家制度下的官吏，他们的卑鄙、贪污、贪婪和残酷，在1806年的叛变行为中明显地表现出来了。这些官吏似乎保护了波兰农民反对贵族，而得到的却是忘恩负义；当然，这些官吏一定会感到：“任何东西，甚至是强施于人的善行，都不能补偿民族独立的丧失”。\n我们也熟悉那种直到最近还为普鲁士官吏所特有的“把一切强施于人”的习惯。哪一个莱茵人没有和新入口的旧普鲁士官吏打过交道，哪一个莱茵人不对这种无比的狂妄自大、这种到处多管闲事的可耻行径、这种眼光短浅和极端自信的结合、这种横行霸道的行为感到惊讶！诚然，在我们这里，旧普鲁士人先生们的骄气往往很快就受到了挫折；在他们的管辖之下，已经既没有“涅茨同胞”，也没有秘密审判，既没有普鲁士法律，也没有体罚；由于没有体罚，有人甚至悲痛欲绝。但是，正是在波兰，在这个可以肆无忌惮地采取体罚和进行秘密审判的地方，他们究竟是如何进行统治的，我们不说也可以想象得到了。\n总而言之，普鲁士的专制制度已经给自己取得了这样一种爱：“早在耶拿战役以后，波兰人的仇恨就已表现为普遍起义和驱逐普鲁士官吏的形式”。因此，官吏的统治暂时停止了。\n但是在1815年，这种统治又恢复起来了，只是形式稍微改变了一下。“经过改良的”、“有教养的”、“廉洁的”、“优秀的”官吏，又企图在这些倔强的波兰人那里取得胜利。\n“但是就连建立波兹南大公国也未能取得充分的同意，因为……普鲁士国王当时决不能允许个别省有完全独立的组织，而把自己的国家在一定程度上变为联盟的国家。”\n所以，普鲁士国王，用施滕策尔的话来说，“当时决不能”履行自己的诺言和维也纳条约[192]！！\n“1830年，波兰贵族对华沙起义的同情引起了忧虑，从那时起就开始实行一个经过周密考虑的政策，这个政策归结起来就是采取一些措施（！），即采取收买、分割波兰领地并把它们分给德国人的办法，来逐步地彻底地消灭波兰贵族，于是波兰贵族对普鲁士的仇恨就增长起来了。”\n“采取一些措施！”就是采取禁止把地产拍卖给波兰人的办法，以及采取施滕策尔先生所竭力渲染的其他类似的措施。\n如果普鲁士政府在我们这里也禁止把按照法庭决定应该出卖的地产卖给莱茵省的居民，莱茵省的居民将说些什么呢！这方面的借口是不难找到的：为了使新旧省的居民混合起来，为了把土地分割和莱茵立法的恩惠扩大到旧省居民身上；为了促使莱茵省居民通过移民而在旧省培植自己的工业等等。要使普鲁士“移民”也为我们造福，理由是够多的！我们将怎样看待那些由于完全消除了竞争而以低得可笑的价格收购我们的土地、并且还得到国家援助的居民呢？我们将怎样看待那些只是为了使我们习惯于如醉如狂地欢呼“天佑吾王，天佑吾国！”而强行移入的居民呢！\n要知道，我们毕竟是德国人，我们和旧省居民讲的是一样的话。而在波兹南，这些移民经常毫不让步地向国有地、向森林、向被分割的波兰贵族领地移动，以便把当地的波兰人和他们的语言撵出他们的故乡，建立一个真正普鲁士的省，这个省在普鲁士狂方面甚至要超过波美拉尼亚。\n为了使波兰的普鲁士农民不致没有天然的统治者，接着就给他们派来了\n之流的普鲁士贵族的杰出人物，他们在那里也同样以低得可笑的价格收购了波兰贵族的领地，而且用的还是国库贷款。此外，1846年波兰起义[193]以后，在崇高的和最崇高的大人物仁慈的庇护下，柏林成立了一个专为德国贵族收购波兰地产的股份公司。勃兰登堡和波美拉尼亚贵族中的消瘦的食客，预见到对起义的波兰人的审判会使大批波兰地主遭到破产，而他们的地产很快就会廉价出卖。这对那些债务累累的乌刻马克的唐・腊努多[194]该是多么好的生财之道啊！差不多是不化钱的肥沃土地，可以供奴役的波兰农民，而且还有为国王和祖国服务的功劳，――这是多么光辉灿烂的远景啊！\n这样就产生了德国人向波兰的第三次移民：普鲁士农民和普鲁士贵族定居于波兹南各地，在政府的支持下抱着明显的目的，他们不仅要使波兹南德国化，而且要使波兹南\n波美拉尼亚化\n。如果说波兰的德国小市民还可以有所辩解，说他们在某种程度上促进了贸易的发展，如果说“涅茨同胞”还可以夸耀，说他们开垦了若干沼泽地带，那末，近来普鲁士人的入侵是没有任何遁词的。他们甚至没有始终一贯地实行土地分割，因为普鲁士贵族紧跟着普鲁士农民来到了。\n科伦8月11日。"
}