{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "012",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "这就是从1815年起在波兰，至少在波兹南和加里西亚，甚至在一部分俄属波兰没有中断过的大贵族统治，现在也象1772年的小贵族民主制那样垮台了；这就是土地民主制的建立对波兰来说不仅是迫切的政治问题，而且是迫切的社会问题；这就是如果农奴制的或“有义务”〔robotpflichtige〕的农民不能成为自由的农民，那末波兰人民赖以为生的农业就要毁灭；最后，这就是如果不同时获得独立的民族生存，不占有波罗的海沿岸地区和波兰各河流的出口地带，实行土地革命是不可能的。\n从柏林来的约丹先生却把这说成是想阻止正在转动的历史车轮，并且还要把它倒转过来！\n民主制的旧波兰早已死亡了并被埋葬了，只有约丹先生才能指望什么人来使这个波兰的“真正悲剧”向相反的方向发展；但是这个悲剧的“主角”却生了一个强壮的儿子，仔细地认识一下这个儿子，的确会使某个目空一切的柏林文学家胆颤心惊。这个儿子刚刚在准备演\n的戏，刚刚把自己的手放到“正在转动的历史车轮”上去，而他的胜利却是有保证的，――这个儿子就是\n民主制的波兰。\n有一些陈腐的小说式的虚夸，有一些装腔作势的对世界的蔑视（这在黑格尔看来是勇敢，而在约丹先生看来却是不足道的平凡的蠢举），简单说来，有一些钟和炮，丑恶的言词所包含的“烟雾和音响”[206]，加上在最普通的历史方面的难以置信的糊涂和无知，――整个世界历史观点归结起来就是这样！\n世界历史观点及其可理解的世界万岁！\n8月26日。会战的第二天，场面比第一天更加伟大。诚然，我们感到遗憾的是从柏林来的威廉・约丹先生没有在场，没有用他那张巧嘴来吸引所有听众的心神，但是我们不要苛求，象拉多维茨、瓦滕斯累本、凯尔斯特和罗多芒特-利希诺夫斯基[207]这样的人也是不应该忽视的。\n第一个走上讲台的是\n先生。这个右派领袖说得简单、明了、中肯。演说的腔调是适度的。提出的一些前提是谬误的，但是很扼要；从这些前提中迅速地作出了一个结论。利用了右派的恐惧情绪。鉴于多数派的怯懦，而冷静地确信有成功的把握。极端轻视整个议会，既轻视右派，也轻视左派。这就是拉多维茨先生所发表的简短演说的特点，而我们也完全理解这些不多的、象冰一样冷的、不加修饰的朴实言论，对听惯了华而不实的空洞词藻的议会究竟会产生什么效果。如果从柏林来的威廉・约丹先生用他所有的“可理解的”和不可理解的形象世界所产生的印象，哪怕只达到拉多维茨用简短的实际上也是毫无内容的演说所产生的印象的1/10，那他也就很幸运了。\n拉多维茨先生不是“有骨气的人”，也不是很不错的有坚定信念的人，但他是一位具有鲜明轮廓的明确的人物；只要听他一次演说，就可以完全了解他。\n我们从来不妄想取得某个议会左派机关报的荣誉。恰恰相反，我们认为在德国民主党成分极端复杂的情况下，对民主党人进行最严格的监督，正是绝对必要的。而在一切政党的领袖（除了少数例外）都缺乏毅力、决心、才干和知识的情况下，我们在拉多维茨身上发现了至少可以较量的\n，我们只有高兴。\n继拉多维茨先生之后发言的是舒泽尔卡先生。他不顾以前的一切教训，又来用感人的词句向心灵申诉。喋喋不休的冗长的演说，有时穿插着历史上的事例和闪耀着奥地利人的理智的光辉。一般说来，这种演说是令人厌倦的。\n舒泽尔卡先生到维也纳去了，他在那里也当选为国会议员。他在那里是适得其所的。如果说他在法兰克福曾置身于左派，那末他在那里却成了中间派；如果说他在法兰克福还能起某种作用，那末他在维也纳的第一次发言就一败涂地了。这就是所有这些从事文学活动、爱发哲学议论、爱作无谓空谈的大人物的命运，这些大人物只是利用革命来为自己创造地位；只要把他们放到真正的革命基地上去待一瞬间，他们马上就会逃之夭夭。\n接着发言的是ci-devant〔\n。瓦滕斯累本先生以满怀好意、头脑简单的善良人物的姿态发言。他叙述了他在1830年以后备军人资格向波兰边境进军的逸事，接着就扮演桑科・判札的角色，用“天上的仙鹤不如手中的家雀”这句谚语奉劝波兰人，同时，他居然以最天真的形式插进了下面这个卑劣的意见：\n“为什么一次也没有找到同意在波兹南的应该分离的部分负责进行改组的波兰官吏呢？恐怕是他们自己害怕自己，他们觉得还没有成长到能够平安无事地组织居民的程度，同时却以种种理由来掩饰，说什么热爱祖国波兰妨碍了他们着手进行令人高兴的复兴工作！”\n换句话说，整整80年来，波兰人牺牲自己的生命和财产，始终不渝地进行斗争，是为了他们自己也认为不可能的和无意义的那种事业。\n瓦滕斯累本先生在结束时表示同意拉多维茨先生的意见。\n从波兹南来的波兹南国民委员会委员雅尼舍夫斯基先生走上了讲台。\n亚尼舍夫斯基先生的演说是圣保罗教堂的讲台上发出的真正议会辞令的第一个典范。我们终于听到了雄辩家的言论，他不追求会场的赞许，他用真正生动活泼、热情洋溢的语言来说话，正因为如此，他给人的印象同以前几个发言人完全不同。"
}