{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "010",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "如果说勃鲁姆先生不能认清波兰问题的实质，那是他自己的过错。而勃鲁姆先生最糟糕的是：第一，希望争取多数派，由多数派要求中央政权至少作一个报告；第二，指望通过中央政权的那些在8月6日极其可耻地屈从于普鲁士最高统率权欲望[203]的大臣的报告，占得一些便宜，哪怕是最小的便宜。如果想做“极左派”，首先就应该把宽大为怀的精神抛在一边，并且不要指望从多数派那里得到什么东西，即使是最不足道的东西。\n一般说来，差不多所有的左派，在波兰问题上也象在平常一样，沉溺于夸张甚至沉溺于荒诞的幻想，毫不触及实际材料和问题的实质。可是恰好在这里，材料是这样丰富，事实是这样明显。当然，要做到这一点，必须研究问题，但是很明显，不这样做也行，因为既然已经通过了选举的涤罪所，就不必再对任何人负责了。\n对于少数例外，我们在阐述辩论过程的时候还要回过头来谈谈。明天我们要简略地谈谈威廉・约丹先生，他决不是例外，而这一次，由于明显的原因，他简直是随波逐流了。\n8月25日。谢天谢地，我们终于离开了每天弥漫着空谈的多沙的平原，走上了阿尔卑斯的大辩论的高地！我们终于攀登到白云笼罩的顶峰。鹰在这儿营巢，人在这儿和神直接见面，并且从这儿以蔑视的眼色，望着那些老远老远地在下面蠢动的可怜的小人物，望着他们用人类的平凡智慧的贫乏论据互相搏战！在某一个勃鲁姆同某一个施滕策尔、某一个果登和某一个伊诺弗罗茨拉夫的曾弗搏斗以后，大会战终于开始了，在这场会战中，阿里欧斯托式的英雄们的唇枪舌剑的碎片布满了战场！\n战士们的队伍恭敬地让开道路，从柏林来的\n先生挥舞着宝剑一跃向前。\n从柏林来的威廉・约丹先生究竟是什么样的人呢？\n从柏林来的威廉・约丹先生在德国文艺活动的黄金时代是科尼斯堡的文学家。那个时候，常在“桶匠大院”中举行半公开的会议；威廉・约丹先生参加过这种会议，在会议上朗诵过“水手和他的上帝”那篇长诗，并因此而被驱逐。\n于是这位从柏林来的威廉・约丹先生就前往柏林。柏林的大学生常常举行会议。威廉・约丹先生在会议上朗诵过“水手和他的上帝”那篇长诗，并因此而被驱逐。\n从柏林来的威廉・约丹先生于是前往莱比锡。莱比锡也举行过一些没有害处的会议。威廉・约丹先生朗诵过“水手和他的上帝”那篇长诗，并因此而被驱逐。\n以后，威廉・约丹先生出版了很多著作：长诗“钟和炮”，立陶宛民歌集（其中也有他自己的创作，即他本人所编写的波兰诗歌），乔治・桑的作品的译文，一种杂志――不可理解的“可理解的世界”[204]，以及使遐迩驰名的奥托・维干德（他还没有他的法国祖师巴涅尔那样大的成就）有利可图的其他译著；随后，他又出版了列列韦尔的“波兰史”译本，并写了一篇向波兰人表示亲善的序言等等。\n革命爆发了。En　un　lugar　de　la　Mancha　cuyo　nombre　noquiero　acordarme\n［注：拉・曼彻地方有一个乡村，它的名称根本不值得一提（塞万提斯的小说“唐・吉诃德”的开头第一句话）。――编者注］\n，在德国的曼彻即勃兰登堡部落的一个地方，在唐・吉诃德们生长的那个地方，在一个连名称都不值得一提的地方，从柏林来的威廉・约丹先生提出自己为德国国民议会的候选人。这个地区的农民对君主立宪充满了乐观的情绪。威廉・约丹先生发表了很多动人心弦的、充满了最乐观的立宪精神的演说。心花怒放的农民选举了这个大人物做议员。这位高贵的“无责任心的”议员一到法兰克福，就坐在“极”左派的席位上，和共和派一起表决。以选民身分创造了这个议会中的唐・吉诃德的农民曾经寄信给他表示不信任，要他回忆他的诺言，要把他召回。可是威廉・约丹先生也象国王一样，很少认为自己应受诺言的约束，一有适当的机会，总是用他的“钟和炮”使议会震耳欲聋。\n威廉・约丹先生每次走上圣保罗教堂[205]的讲台，实际上只是朗诵“水手和他的上帝”那篇长诗，但这并不是说，他因此就应该被驱逐。\n我们现在来听一听伟大的威廉・约丹最近就波兰问题发出的钟声和炮声。\n“恰恰相反，我认为我们应该提高到\n世界历史观点\n的水平，应该从这一观点来研究波兹南问题这个波兰大悲剧的插曲。”\n强壮的威廉・约丹先生一下子就把我们高举到云端，高举到白雪皑皑、直冲霄汉的“世界历史观点”的秦波拉索\n［注：秦波拉索是南美厄瓜多尔的火山，海拔6272公尺。――译者注］\n，于是在我们面前展现了一望无际的远景。\n但是在这以前，他还花了一些时间从事平凡的“专门”讨论，而且很成功。这里是几个例子：\n“后来，根据华沙条约（即根据第一次瓜分波兰的条约）\n［注：括弧里的话是恩格斯的。――译者注］\n，涅茨地区归普鲁士所有，从那时候起，如果不算昙花一现的华沙大公国这一段时间，它一直是属于普鲁士的。”\n约丹先生在这里把涅茨地区和波兹南其他地区\n起来了。他，这位世界历史观点的骑士、波兰历史的专家、列列韦尔著作的译者，是从什么地方得到这些材料的呢？"
}