{
  "metadata": {
    "volume": "05",
    "article_number": "060",
    "title": "7月4日的妥协会议",
    "file_name": "volume_05_060_7月4日的妥协会议（第二篇论文）220―229.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "（第二篇论文）\n（第二篇论文）\n7月9日。任命一个全权调查委员会是公正地对待波兰人的一种十分必要而又刻不容缓的行动，这一点从3天以前我们便已登载的那些根据正式文件写出的报道[135]中可以看得出来。\n明目张胆地敌视波兰人的旧普鲁士官员们，把允许改组看成是对他们的生存的威胁。只要对波兰人稍微公正一点，他们就认为是一种危险。因此，他们就产生了一种莫名其妙的狂怒。他们在横行霸道的士兵的支持下，疯狂地攻击波兰人，撕毁条约，凌辱安分守己的公民，怂恿或认可最卑鄙的行动；这样做只会引起波兰人的发动，而由于力量太悬殊，这种发动无疑会遭到镇压。\n康普豪森内阁不仅是一个软弱无能、耳目闭塞的内阁，而且是一个\n毫无作为的内阁，它对于任何事情都听之任之。闻所未闻的野蛮行为不断发生，但康普豪森先生却不闻不问。\n关于波兹南内战我们有些什么样的报道呢？\n一方面是战争罪犯们（文武官员们）的偏私徇情的报道，以及内阁根据他们的话所提供的材料。在汉泽曼先生任期内，内阁\n也是当事人一方。这些材料是偏私的，但却是\n另一方面是波兰人所搜集的事实，他们对内阁的控诉，特别是大主教普什鲁斯基给各位大臣的信件。这些材料在大部分场合下都不是官方的，但提供这些材料的人是力求揭示真相的。\n这两类报道根本是互相矛盾的。委员会的任务就是要查明真理在哪一方面。\n要做到这一点，委员会只有亲自出马（少数情况除外）到现场去，根据见证人的口供至少把最重要的事实弄清楚。如果有人禁止委员会这样做，那末它的全部活动就会带有空想的性质，因为，它也许能够进行一些历史文献的考查工作，辨别这些或那些报道的可靠程度，但是它什么问题也不能解决。\n委员会的全部作用取决于它是否有权讯问见证人，正因为这一点，议会里仇恨波兰人的人们都力图用种种周密考虑的诡辩来阻碍它这样做；这也说明了为什么在会议结束时发生了政变。\n在7月4日辩论时说道：\n“如果象某些修正案所说的那样，真相要到政府的报告中去寻找，难道这能说是力求弄清真相吗？当然不能！政府报告的根据是什么呢？大部分是官员们的报道。这些官员又是从哪里来的呢？他们是旧制度的产物。难道旧官员已经消失了吗？难道代表人民意志的新县长的选举工作已经进行了吗？根本没有。官员们向我们报告过国内的实际情况吗？旧官员现在所提出来的报告仍然和过去一样。因此，毫无疑问，仅仅熟悉一下内阁的文件，会使我们一无所得。”\n更进一步。他把波兹南官员们的行为看成仅仅是保存旧的管理制度和旧官员的一种最突出而必不可免的结果。旧官员的职务和利益之间的这种冲突，在别的省里也是会每天发生的。\n“自从革命以后，我们获得了新的内阁，现在，甚至也有了第二个内阁。但是内阁仅仅是灵魂，它应该在各处设立划一的机构。而在各个省里，到处都原封未动地保留着旧的管理制度。你们愿意让我用另一种方式来表达吗？比如说：新酒不能装入发霉的旧囊。这也就是在大公国里发出强烈的控诉的原因。难道我们不应该根据\n任命一个委员会来查明，无论是在波兹南还是在别的省里，以更合乎时代和环境的新制度来代替旧制度是多么必要吗？”\n议员李希特尔是对的。革命以后撤换全部文武官员和一部分法官，特别是\n，这是一件首要的事情。否则，中央政权的最好的创议都会因为下级官员的抗拒而破产。法国临时政府和康普豪森内阁的软弱，都在这方面带来了最可悲的后果。\n在普鲁士，无论是在军事方面还是在行政方面，组织得很好的官僚等级制度的绝对权力40年来一直占统治地位；在普鲁士，主要的敌人（这个敌人在3月19日已经败北）正是官僚制度。因此，普鲁士比其他任何地方都更需要彻底更换文武官员。但是，调停内阁的使命自然不是实现革命的要求。它所理解的使命就是无所事事，因此，直到现在为止，它还是把实际的权力置于自己的旧敌――官僚之手。在旧的官僚制度和新的秩序之间，它以“调停人”的身分出现。但是在它给官僚制度进行“调停”时，却面临着波兹南内战，它必须对三十年战争以来尚未见过的残酷行为负责。\n康普豪森内阁的继承人汉泽曼内阁，必须继承它的遗嘱人的全部资产和债务，也就是说，它不仅继承议会里的多数，而且继承波兹南的事件和波兹南的官员们。因此，内阁所迫切关心的是如何使调查委员会的工作尽量空虚一些。内阁多数派的发言人，首先是法学家们，竭尽诡辩和狡黠的能事来寻找一些周密考虑的重大理由，使委员会不能讯问见证人。如果我们在这里对赖辛施佩格之流的法律遁辞赞美一番，那未免扯得太远了。我们只需要研究一下\n大臣先生的详细发言。\n先生完全撇开问题的实质，一开始便声称，假如这类委员会能够以查明情况等等的方式使内阁减轻它所担负的复杂任务，内阁该多么高兴。是的，即使罗伊特先生不提出成立这种委员会的好主意，毫无疑问，屈韦特尔先生本人也会坚决主张这一点的。应当尽量给予委员会以更广泛的任务（为的是使它不能胜任！"
}