{
  "metadata": {
    "volume": "05",
    "article_number": "115",
    "title": "国家检察官“黑克尔”和“新莱茵报”",
    "file_name": "volume_05_115_国家检察官“黑克尔”和“新莱茵报”521―526.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "10月28日。在“新莱茵报”第116号\n［注：根据当时书报检查法的规定，双横线下面为非政治栏，报纸对刊登在该栏中的文艺作品、杂文等不负责任，文责由作者自负。――译者注］\n，即在报纸的非政治栏中，登载了一篇由“\n告德国人民书\n”在“新莱茵报”刊登\n，好几家德国报纸早已发表了。其余的德国报纸（莱茵-普鲁士的报纸和旧普鲁士的报纸也不例外）后来也都发表了这个文件。甚至“\n”也有足够的历史见解来登载司徒卢威的公告，就象登载傅阿德-埃芬蒂的公告一样。\n我们不了解，这也许是国家检察官黑克尔羡慕共和主义者黑克尔的荣誉？也许是为了让惊愕的世界知道，德国革命的双重失败是由于共和主义者黑克尔逃往纽约和国家检察官黑克尔留在科伦的缘故吗？这完全是可能的。我们的后代将把这两个伟人看作是现代运动的种种矛盾的戏剧性的体现。未来的\n将在新“浮士德”中一起来描写他们。至于让哪一个黑克尔扮演浮士德，哪一个黑克尔扮演瓦格纳，这完全由作者自己来决定。\n不管怎样，在共和主义者黑克尔作了荒诞无稽的临别致词之后，紧接着国家检察官黑克尔就提出了同样荒诞无稽的控告。\n莫非是我们搞错了？也许国家检察官认为，“\n告德国人民书\n”是“新莱茵报”自己伪造的，而在自己的公告下面狡猾阴险地署上了“黑克尔”的名字，以便使德国人民相信：国家检察官黑克尔侨居在纽约，国家检察官黑克尔宣布成立德意志共和国，国家检察官正式批准革命的良好愿望？\n这种阴谋诡计是完全可能的，因为在登载在“新莱茵报”第116号附页上的文件下面的署名不是“\n・黑克尔”，而tout　bonnement〔索性〕是“黑克尔”。黑克尔的签名用的不是花体字，而索性是黑克尔！难道在德国不是有两个黑克尔吗？\n而其中谁是“索性的黑克尔”呢？不管怎么说，在这个索性中有某种模棱两可的东西，就是说，有引起对“新莱茵报”怀疑的某种东西。\n不管怎么样，国家检察官黑克尔先生公然认为“\n告德国人民书\n”是“新莱茵报”自己\n的。他把它看作是\n推翻政府的一种直接号召\n，是一种明显的叛国行为，或者至少是参与叛国行为，按照Code　pénal〔刑法典〕规定，这“索性”是叛国。\n因此，黑克尔先生向预审推事建议的不是把签署报纸的负责发行人，而是把报纸的总编辑\n卡尔・马克思“确定”\n为叛国者。但是把某个人“确定”为\n，换句话说；就是立刻把这个人投入监狱，暂且先把他拘禁起来。这里问题是“确定”单独拘禁。因此预审推事拒绝。然而，黑克尔先生一旦被某种思想所激动，他就和这种思想难分难解。“确定”“新莱茵报”的总编辑，对黑克尔先生说来已成了\n，正象他把“临别致词”下面的署名“黑克尔”看作是\n的一样。因此他诉诸高等审判厅。高等审判厅拒绝。他又向上诉法院控告。上诉法院也拒绝了。但是，国家检察官黑克尔先生从不放弃他的“确定”（仍然是上述意义的）“新莱茵报”的总编辑\n卡尔・马克思\n的固定观念。可见，检察机关工作人员的思想并不是黑格尔意义上的思辨思想，而是具有康德精神的“\n”理性的启示。\n即使报纸转载革命事实或公告是一种叛国的行为，那也绝不能直接把\n卡尔・马克思\n“确定”为叛国者，而首先应当追究报纸的\n，在上述文件刊登\n的情况下尤其是这样。那怎么办呢？一种思想产生另一种思想。人们可能按照Code pénal〔刑法典〕第60条控告\n思是报纸发行人所犯罪行的同谋者。如果愿意，也可以把他控告为刊载任何一个声明的同谋者，即使“科伦日报”也刊载过这个声明。于是\n卡尔・马克思\n收到了预审推事的传票，他出庭并受到了审问。据我们了解，被传去作见证人的有一些排字工人、一个校对员以及印刷厂的老板。最后，被传去作\n的还有报纸的\n〔Gerant〕\n［注：科尔夫。――编者注］\n。我们不理解为什么把后者传去作见证人。\n难道虚构的作者应当作证反对自己的同谋者吗？\n为了把事情叙述得很全面，我们必须指出，“新莱茵报”的编辑室曾被搜查。\n国家检察官黑克尔压倒了共和主义者黑克尔。一个黑克尔进行了叛乱的活动，发表了煽动叛变的公告。另一个黑克尔不顾一切地从现代历史中，从\n中删去既成的事实。他颠倒黑白，混淆事非。如果“坏报刊”发表了革命的事实和公告，它就犯了双重的叛国罪。它是犯罪行为的精神上的同谋者，因为它报道叛乱活动就说明它内心喜欢这种活动；它又是通常法律意义上的同谋者，因为它报道这些活动就是宣传这些活动，既然宣传这些活动，它就成了叛乱的工具。不管从哪一种意义上讲，它都是要“被确定”的，因此它就获得了这种“确定”的\n。相反地，“好”报刊却有报道或不报道、歪曲或不歪曲革命文件和事实的特权。\n把这种理论运用到实践中去，禁止米兰的报纸报道来自维也纳的事实和公告。而“米兰报”[267]向公众报道的不是维也纳的大“革命”，而是专门由拉德茨基所杜撰出来的维也纳的小叛乱。虽然如此，据说在米兰还是爆发了起义。"
}