{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "002",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "他们以自己独特的语言，以自己和波兰居民的疏远，以自己成千上万种特权和城市法规，妨碍了中央集权这个使一切国家迅速发展的最有力的政治手段的实现。差不多每一个城市都有自己的独特的法律；尤其是在民族杂居的城市里，都存在过而且往往还继续存在着对德国人、对波兰人、对犹太人的不同的法律。波兰的德国人停留在最低级的工业发展阶段，他们没有掌握大资本，不善于从事大工业，没有控制广泛的贸易关系。为了使工业能够在波兰扎根，需要英国人科克里尔到华沙来。零售贸易，手工业，至多不过是粮食贸易和工场手工业（织布业等等），而且规模非常小，――这就是波兰的德国人的全部活动。在评价波兰的德国人的功绩的时候，也不应忽略下列情况：他们把德国的市侩习气和德国小市民的狭隘性随身带到了波兰，他们兼有两个民族的坏的特性，而没有吸取好的特性。\n施滕策尔先生企图激起德国人对波兰的德国人的同情，他说：\n“当国王……，特别是在17世纪，越来越软弱无力，甚至已经不能保卫当地波兰农民不受贵族最残酷的压迫的时候，德国的乡村和城市也趋于衰落，其中有许多变成了贵族的财产。只有一些比较大的国王的城市拯救了自己旧有的一部分优惠权”（应读作：特权）。\n施滕策尔先生真的不要求波兰人比保卫自己更好地保卫（其实也是“本地的”）“德国人”（应读作：波兰的德国人）吗？可是不言而喻，移居到某个国家去的外国人除了和当地居民共忧乐而外，不能有别的要求！\n现在我们来谈谈波兰人应当特别感谢普鲁士政府的那些恩惠吧。\n1772年，弗里德里希二世侵占了涅茨区\n［注：由涅茨河而得名（波兰称为诺帖茨）。――编者注］\n，次年，开凿了一条勃罗姆堡运河以沟通奥德河与维斯拉河之间的内河航运。\n“那些几世纪以来波兰和波美拉尼亚争执不下的地方，那些满目荒凉、沼泽遍野而无人烟的地方，现在已经被开垦，而且住上了大批移民。”\n这么说来，对波兰的第一次瓜分完全不是什么掠夺。弗里德里希二世所占领的不过是“几世纪以来争执不下的”地区。但是，能够争夺这个地区的独立的波美拉尼亚究竟从什么时候起不再存在了呢？有多少世纪这个地区实际上已不再是波兰人所争执的地区了呢？这种“争执”和“要求”的生了锈的陈腐理论，这种在17世纪和18世纪适用于掩饰扩大贸易和圈地的野心的理论究竟有什么价值呢？在1848年，当各种“历史的权利”和“非正义性”已经毫无根据的时候，这个理论有什么价值呢？\n不过，施滕策尔应当考虑：根据这个早已过时的理论，莱茵河的界线是法德之间“几千年来争执的对象”，而波兰人可以提出要求把普鲁士省甚至把波美拉尼亚作为自己的封建领地！\n简单地说，涅茨区已成为普鲁士的地区，从而已不再成为“争执的对象”。弗里德里希二世向这个地区移来了许多德国人，于是出现了因波兹南问题而闻名的所谓“\n”。以国家为出发点的德国化是从1773年开始的。\n根据一切值得相信的材料来看\n，大公国里的犹太人全是德国人，而且都\n成为德国人……波兰过去在宗教上采取容忍态度，以及犹太人具有某些为波兰人所缺少的特性，这就使得犹太人能够在几世纪以来扩大活动范围，深入到波兰的生活（即波兰人的腰包）\n［注：括弧里的话是恩格斯的。――译者注］\n中去。他们一般都通晓两种语言，即使在家里他们和他们的孩子也从小就讲\n波兰的犹太人最近在德国所博得的出乎意料的同情和承认，在这里被正式表达出来了。凡是莱比锡市场的势力（投机、吝啬和腐败的最充分的体现）所及的地方，那里被侮辱的人突然成了德国同胞；正直的米歇尔含着喜悦的眼泪紧紧地拥抱他们，而施滕策尔先生则代表德意志民族妄想把他们看做今后\n成为德国人的德国人。\n为什么波兰的犹太人不能成为真正的德国人呢？难道他们“和他们的孩子在家里”不是“从小”就讲德语的吗？还要讲什么样的德语呵！\n但是，我们要请施滕策尔先生注意，他可以用这样的方法取得整个欧洲和半个美洲，甚至一部分亚洲。大家都知道，德语是全世界犹太人的语言。在纽约和君士坦丁堡，在彼得堡和巴黎，“犹太人和他们的孩子在家里从小就讲德语”，其中一部分人讲的德语要比“涅茨同胞”的“同种族的”同盟者――波兹南犹太人所讲的更为正确。\n这篇报告接着描述了民族之间的相互关系，它说得尽量含糊，尽量有利于由波兰的德国人、“涅茨同胞”和犹太人所组成的假想的50万德国人。德国农民的地产，按面积来说要比波兰农民的地产大（我们将看到这是怎么产生的）。自从波兰第一次被瓜分以来，波兰人和德国人（特别是和普鲁士人）之间的仇恨似乎已达到了顶点。\n“普鲁士由于最坚决地整顿国家制度和行政制度（什么话！）\n［注：括弧里的话是恩格斯的。――译者注］\n，由于严格推行这些制度，就特别明显地破坏了波兰人旧时的法律和固有的制度。"
}