{
  "metadata": {
    "volume": "05",
    "article_number": "070",
    "title": "市民自卫团法案",
    "file_name": "volume_05_070_市民自卫团法案274―285.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "7月20日。\n市民自卫团被解散\n，这就是关于建立市民自卫团的法案的\n最主要的一条\n，虽然这一条只是以极不显著的形式，即被列为第121条而放在该草案的末尾，内云：\n“鉴于本法律规定要建立市民自卫团，目前属于市民自卫团或同它并存的所有一切武装部队，一律宣布解散。”\n有人已毫不客气地开始解散那些不直接属于市民自卫团的部队。而解散市民自卫团本身只能以\n市民自卫团的名义进行。\n礼节感迫使立法者把宪法中的下面这一句话列入第1条：\n“市民自卫团的\n保卫宪法规定的自由\n和法定秩序。”\n为了完全符合“\n这种使命的意义\n”，市民自卫团对于公共事务既不应当考虑和谈论，也不应当讨论或做出决定（第1条）；既不应当举行会议，也不应当拿起武器（第6条），总之，未经最高当局批准，不得有任何生存的标志。不是市民自卫团“保护”宪法不受当局的侵害，而是当局保护宪法不受市民自卫团的侵害。根据第4条规定，市民自卫团应当盲目地“遵守当局的命令”，对“村镇、行政和司法当局的活动”不得进行任何干涉，并且不得进行任何议论。在“拒绝”消极服从的场合下，区督察员有权“\n”市民自卫团的“\n”4个星期（第4条）。假如市民自卫团引起圣上的不满，“根据国王的命令”，可以“解除它的\n”6个月或者甚至可以把它完全“解散”，只有在6个月之后它才能重新组织起来（第3条）。因此（根据第2条），“在王国的每一个村镇中，都应当组织市民自卫团”，只要区督察员或国王认为没有必要以别的方式来管理每一个村镇的话。如果国家事务不归市民自卫团“管辖”，那末，相反地，市民自卫团就要“归内政大臣管辖”，即归\n管辖，因为他是它的天然上司，同时“按其使命的意义”来说，他又是“宪法规定的自由”的忠实的埃卡尔特[148]（第5条）。当市民自卫团没有被区督察员或其他官员召来“保卫宪法规定的自由”，就是说“执行各位上司的命令”即执行职务的时候，它的当前任务就是执行由国王的某一个\n。军事条令是市民自卫团的magnacharta〔大宪章〕，据说市民自卫团就是为了保卫和实现这一宪章而建立起来的。\n万岁！最后，参加市民自卫团使“从24岁到50岁”的每一个普鲁士人都得作如下的\n“我宣誓效忠国王、宪法和王国的各种法律。”\n可怜的宪法！它卑躬屈膝地处于国王和各种法律之间，充满了市侩式的谦逊，表现得多么怯懦，多么羞涩。首先是保皇派的宣誓，即殷勤的顺民的宣誓，然后是对宪法的宣誓，最后是除了正统主义的意义之外没有任何意义的宣誓，仿佛除了根据宪法产生的法律以外，还有由国王的独裁产生的其他法律。可敬的市民原来彻头彻尾是归“内政部管辖”的。\n这个正直的人在首先放弃自己的基本政治权利，如结社权等等的条件下得到了武器和军装。他那保卫“宪法规定的自由”的任务，“按其使命的意义”来说，应当这样来解决：他应当盲目服从当局的命令，用士兵的那种消极的、无意志的和无个性的服从来代替最普通的、甚至在君主专制制度下都承认的市民自由。正如施奈德尔先生在妥协议会上所说的，这是培养未来的共和主义者的出色的学校！我们的\n变成了什么呢？变成了普鲁士宪兵和英国警察之间的某种中间物。但是，\n和他服从命令的意识应当是他遭到一切损失后的安慰。不把军队溶化到人民中去，而把人民溶化到军队中去，这不是更新奇吗？\n宪法中的话竟变成了普鲁士的现实\n，这真是一种奇观！\n既然普鲁士国家制度适应于立宪制度，那末，为什么立宪制度就不能适应于普鲁士国家制度呢？可怜的立宪制度呵！正直的德国人呵！他们那样长久地抱怨没有实现“\n”诺言！他们马上就将感受到\n恐惧，由于这些郑重的诺言似乎已真正无法实现而产生的恐惧！人民在par　où　il　a　pêché〔作茧自缚〕。你们不是曾要求\n吗？那末你们就要受到出版自由的\n，就要受到不经书报检查官检查的检查，即受到检察机关的检查，受到法律（这种法律认为：出版物“按其使命的意义”来说应当关心所有一切东西，可是就不应当关心上级，完美无缺的上级）的检查，受到监狱的和罚款的检查。你们将象鹿渴望新鲜的水一样，哀求把受到很多辱骂而很少被重视的善良的老书报检查官归还给你们，把这个最后的罗马人归还给你们，你们曾在他的禁欲主义的审慎监视下过着那样舒服而平安的生活。\n你们不是曾要求人民自卫团吗？那末你们就要遵守\n。你们要受当局的管辖，你们要受军事训练，有人将那样热心地教导你们消极服从，以致把你们弄得目瞪口呆。\n普鲁士的立法者以其特有的嗅觉发现：每一项新的宪法规定都为新的刑法、新的章程、新的惩罚措施、新的监视、新的挑剔和新的官僚制度提供绝妙的借口。\n更多一些符合宪法的要求！更多一些符合宪法的要求！办事内阁大声疾呼。我们要用行动来回答每一项要求！\n每一个市民都应当武装起来保卫“宪法规定的自由”。\n从今以后每一个市民都要归内政部管辖。"
}