{
  "metadata": {
    "volume": "05",
    "article_number": "054",
    "title": "妥协辩论",
    "file_name": "volume_05_054_妥协辩论194―201.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "7月4日。今天我们来谈谈6月28日的妥协会议。议会讨论的是新任主席、新的会议规则和新任各部大臣的问题。因而可以想象，那里的情况是多么混乱。\n在对会议规则问题以及其他问题进行了长时间的事先酝酿之后，最后由议员\n发言。几天以前普鲁士军阁以强制手段解除了因信仰共和主义而被解散的、由什列斯维希-霍尔施坦返回斯潘道的志愿军兵团第六连士兵的武装；其中有些人甚至还被逮捕了起来。普鲁士军阀在法律上是绝对没有任何根据和任何权力这样做的。依照法律，军事当局根本没有擅自采取这种措施的权利。但是，这些志愿军中大多数人都曾参加过柏林街垒战，因此，近卫军先生们一定要向他们报仇。\n先生就军阀的这种专横行为向内阁提出了质问。\n回答说，关于这件事情他一点也不知道，他保留向有关机关质询的权利。\n原来，人民发给陆军大臣薪俸，是因为他28日在柏林还一点不知道距柏林3小时路程的斯潘道军事当局的行动，是因为可以说就在他眼前，在距柏林3小时路程的地方，近卫军的中尉占领了车站，夺取了武装的人民在战场上所夺得的、应归他们所有的武器，这些中尉甚至认为在这种情况下无须向大臣先生提出报告！但是，作出这种英雄行动的陆军中校施利希廷先生当然是按照波茨坦的“指令”行动的，显然，他向波茨坦也提出过报告！\n消息灵通的陆军大臣恳求说：明天，\n我就能给以回答！\n察哈里埃接着问道：内阁曾答应提出市民自卫团的法案。这个法案是不是要以武装全民的原则为根据呢？\n新任内政大臣屈韦特尔先生回答说：市民自卫团的法案业已提出，但是内阁还没有讨论，因此，对这个问题他不能提供更详细的材料。\n原来新内阁组织得如此仓促，对基本的原则问题还十分不清楚，以致象武装人民这样紧要的问题还根本没有提出来讨论！\n议员质问的第二件事情是关于有关机关最后确定市长和其他官员的问题。这些机关至今仍然负着这方面的责任。因为所有旧的行政机关都只是暂时性的，所以在依据有关法律最后确定各种官员的委任条例以前，它们只能暂时填空补缺。尽管如此，但是市长和其他官员仍然被最后确定了。\n大臣完全赞同格拉德巴赫先生的意见，并且声明说，他将发出通知：市长的委任只是暂时的。\n主席格拉博夫先生巧妙地应付了\n先生接着提出的关于解除许多官员职务的问题。这些官员深为他们统治下的老百姓所痛恨，其中有一些（特别是在农村）在第一次革命高潮时期就被赶跑了。\n在会议规则问题上进行不大的争论以后，会议就开始讨论\n议员对克兹林宣言[123]、对区行政机关和县长传播这个宣言提出的质问。但是，议员先生完全忘掉了，他的质问已列入议程，可是没有必要的论证文件。因此，他只好发表一些一般的抨击反动派的言论，接受大臣的非常不能令人满意的回答和听取主席的发言，看来，迪尔施克对回答是满意的。\n然而，迪尔施克先生还提出了第二个质问：各部大臣是不是事先就准备制止贵族和官僚的反动企图呢？\n但是看来他又忘记了这个问题的证明文件。他又不列举事实，而只是夸夸其谈，并且认为最好是请内阁发表宣言声讨反动派。\n先生当然回答说，使他感到兴趣的不是贵族地主和官员们的信念，而只是他们的行动；这些人和迪尔施克先生享有同样的自由；不过\n先生应该举出事实来。他郑重地拒绝了发布声讨反动派的“命令”的荒谬意见。这时迪尔施克先生引证了一个事实：在他所在的奥瑙区，县长就似乎声明过，只有霰弹使国民议会团结起来后，它才会妥协，县长又说，这个区的议员（即迪尔施克本人）好象曾说过，吊死大臣是无谓之举。\n主席由此做出结论说，迪尔施克先生对第二个质问的答复也是满意的，而迪尔施克先生也找不出反驳的东西了。\n先生觉得自己并不满意。他责备发言人避开了基本问题。他“要议会判断，个人对官员提出控告究竟恰当与否，如果控告不能立刻证实的话”。\n汉泽曼先生这样傲慢地挑战之后，便在右派和中间派的响亮的赞许声中在自己的位置上坐下。\n提出了一个紧急建议。他指出必须立刻委派一个委员会去调查纺织工人的状况和整个普鲁士亚麻工业的状况。\n先生向议会做了一个简短而又使人信服的报告，叙述了旧政府怎样不止一次地使亚麻工业成了王朝和正统主义的各种利益的牺牲品，或者更正确些说，成了奇癖怪好的牺牲品。西班牙、墨西哥、波兰、克拉柯夫便是证明。\n幸亏事实是能使人信服的，而且所涉及的又只是旧政府。所以，没有人起来反驳；政府声明说，它早就把自己的一切交给委员会处理了。这样建议就一致通过了。\n对给波兰人剃光头一事[124]提出质问。\n声明说，他希望得到解释的不仅是这件事情本身，而且特别是内阁对付这种行动的措施。所以，他质问的并不是陆军大臣，而是整个内阁。\n先生：要是德斯特尔不希望得到关于这个具体事件的回答，那末“内阁就完全\n”讨论这个问题。\n的确，内阁是完全“没有兴趣”讨论这个问题的！真是奇闻！实际上，人们通常提出质问的正是“内阁”绝对“\n”讨论的问题！"
}