{
  "metadata": {
    "volume": "05",
    "article_number": "023",
    "title": "柏林关于革命的辩论",
    "file_name": "volume_05_023_柏林关于革命的辩论72―89.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "因为，站在“革命的立场上”的议会不是进行妥协，而是要发号施令。\n第三，议会在表决奏摺时的态度说明它已经承认了妥协论，它投票反对到阵亡战士墓去游行[50]说明它已经背弃了革命。它背弃了革命，因为它始终和法兰克福议会同时“开会”。\n这样，贝伦兹先生的提案实际上已经两度被否决了。而这一次，议会必须公开发表意见，这个提案就更会遭到否决。\n既然议会已经是反动的，既然已经看得很清楚，人民对它不再抱有什么希望，那末左派就应该使\n提案的少数尽量少些，而且只包括一些最坚决的议员。\n先生根本用不着拘于礼节。他应该尽量坚决、尽量以革命的精神发言。他不应该沉溺于幻想，似乎议会是制宪议会，似乎议会想成为制宪议会，似乎议会是\n革命的立场上。他应该向这个议会说明它已经间接地背弃了革命，并且要求它现在公开地这样做。\n但不只是他一个人，而是所有左派发言人都没有遵循民主党派应该遵循的这个唯一的政策。他们沉溺于幻想，似乎能够劝议会采取革命的步骤。因此他们作了让步，缓和了紧张局势，讨论了和解的问题，这样，他们\n也就背弃了革命。\n先生继续非常冷静、非常呆板地对一般的革命特别是柏林的革命作了冗长的发言。他在发挥他的思想的时候，提到这样一个反对意见：革命是多余的，因为国王早就同意一切要求了。对于这种意见他回答说：\n“当然，国王陛下已赐予了\n……但是难道人民满足于这种赐予吗？难道我们得到了真正实现这个诺言的保证吗？我\n这种保证……只有经过斗争才能得到！……可以肯定，类似的国家变革只有经过斗争的大灾难才能产生，才能扎根。3月18日的一个重要的让步还没有实现，这就是武装人民……只有人民武装起来了，他才感觉到自己有了保障，不致发生可能产生的误会……\n（！），斗争当然是\n一种自发的现象\n（！），但它是一种必然的现象……是一种灾难，国家生活的变革是在这种灾难中成为现实，在这种灾难中实现的。”\n从这段冗长、混乱、再三重复的议论中可以清清楚楚地看到，\n先生根本不明白革命的结果和它的必要性。关于革命的结果，他只知道对3月18日的诺言所作的“保证”，只知道“武装人民”；他凭空塑造革命的必要性，再一次用精细的笔法来描写“保证”，最后郑重其事地断言，任何革命没有革命就不能实现。\n革命是必要的――显然这只是说，为了取得我们现在已经取得的东西，革命是必要的。革命的必要性和它的结果成正比。但是由于\n先生不明白这些结果，所以他自然只好求助于冗长的庄严的论断来塑造革命的必要性。\n革命的结果怎样呢？它绝对不是“保证”实现3月18日的诺言，恰好相反，是推翻这些诺言。\n18日那天允许成立这样一种君主政体：在这种政体下，贵族、官吏、军阀和牧师保持着政权，同时让大资产阶级通过钦定宪法和必须交纳押金的出版自由来行使监督权。对人民说来，是德国的旗帜、德国的舰队代替了普鲁士的旗帜和舰队，是为德意志联邦服兵役，而不是为普鲁士服兵役。\n革命打倒了君主专制的一切势力――贵族、官吏、军阀和牧师。它使大资产阶级独自获得了政权。它给了人民不必交纳押金的出版自由的武器，给了他们结社的权利，至少在某种程度上也给了他们物质的武器――步枪。\n但这还不是主要的结果。在街垒上进行过战斗并获得了胜利的人民，已经完全不是3月18日到皇宫前游行、只是遭到龙骑兵袭击后方明白他们所获得的让步的真正意义的人民了。他们完全能够做不同的事情，他们完全能够以另一种态度对待政府。革命的最重要的成果就是\n“作为一个柏林人，我完全有权利说我们饱尝了\n（如此而已！）\n［注：括弧里的话是恩格斯的。――译者注］\n……看到有人诽谤这个斗争……我要提醒大家注意首相先生的话，他……证明说，摆在伟大的人民和全体人民代表面前的任务是\n本着宽容与和解的精神\n我也向大家呼吁要有这种宽容的态度\n，并以柏林代表的身分建议你们承认3月18日和19日。柏林人民在革命后的行动，一般说来，无疑一直是令人非常满意、非常尊敬的。可能有过个别的过火行为……因此，我认为议会的声明\n等等，等等。”\n对这个背弃革命的怯懦的结论，我们只补充一点：经过这样的论证后，这个提案应该遭到否决。\n6月14日。针对贝伦兹的提案提出的第一个修正案之所以短命，应该归功于议员\n先生。这是一个含糊的善意的声明，它（1）承认革命，（2）承认妥协论，（3）承认革命的所有参加者，（4）承认下面这个伟大的真理：\n无论骏马或骑士都不能\n保卫王公所在的顶峰[51]，――\n这样一来，革命本身又打上了真正普鲁士的烙印。可敬的老教师\n先生想讨好各政党，可是它们根本不想理睬他。他的修正案未经讨论就被否决了，于是布莱梅先生怀着失望的博爱者的无可奈何的心情悄然下台了。\n先生走上讲台。舒尔采先生也是革命的信徒，但与其说他是街垒战士的信徒，不如说他是战斗后的人们的信徒，这些战斗后的人们是和通称为“人民”的那种“战士”不同的。"
}