{
  "metadata": {
    "volume": "05",
    "article_number": "097",
    "title": "丹麦和普鲁士的休战",
    "file_name": "volume_05_097_丹麦和普鲁士的休战463―468.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "9月9日。由于国民议会的优柔寡断（它不去迅速而果断地做出决定，\n任命新的大臣，却容许委员会不慌不忙地进行讨论，把内阁危机交给上帝去解决），我们现在再来谈谈和丹麦的休战。这种拙劣地掩盖“我们亲爱的朋友没有勇气”[232]这一事实的优柔寡断的态度，使我们有时间来谈这个问题。\n意大利的战争一直不受民主党的欢迎，而且甚至连维也纳的民主主义者也早已对它不感兴趣了。普鲁士政府利用伪造的文件和谎话只能使因波兹南的歼灭战而引起的社会上不满的风暴延长几个星期而已。布拉格的巷战尽管被民族主义的报刊大肆渲染，但是它只能引起人民对失败者而不是对胜利者的同情。相反地，什列斯维希-霍尔施坦的战争一开始就受到\n的欢迎。这究竟是什么原因呢？\n这是因为当时在意大利、波兹南和布拉格德国人曾\n，而在什列斯维希-霍尔施坦德国人则\n。对丹麦的战争是德国进行的第一次\n。因此我们一开始就主张坚决和丹麦作战，但这和举杯歌颂受海洋冲洗的什列斯维希-霍尔施坦的资产阶级的热情毫无共同之处。\n对德国来说，最悲惨的是，它的第一次革命战争乃是历来战争中最滑稽的战争！\n现在来谈谈问题的实质。丹麦人民无论在贸易、工业、政治和文学等方面都处于绝对依赖德国的地位。大家知道，丹麦的京城实际上不是哥本哈根，而是汉堡；丹麦政府在整整一年中仿照因街垒战而垮台的普鲁士政府的榜样对联合议会进行了各种试验；丹麦从德国获得全部文学资料，正如获得物质资料一样，因此丹麦文学（除了霍尔堡以外）实际上是德国文学拙劣的翻版。\n尽管德国从来软弱无力，但是它能感到满意的是：斯堪的那维亚的各个民族（包括丹麦在内）毕竟要仰它的鼻息，它和\n比较起来甚至还算是革命的和先进的国家哩。\n你们需要证据吗？你们不妨了解一下自从斯堪的那维亚主义的思想出现以来在各个斯堪的那维亚民族之间所展开的激烈论战。斯堪的那维亚主义的含义是：歌颂残酷、粗暴和海盗式的古诺曼人的性格，即极端的闭关自守状态，在这种闭关自守的状态下，表达丰富的思想和感情的不是语言而是行动，即粗暴地对待妇女、经常酗酒和疯狂好战〔Berserkerwut\n［注：Berserker是指斯堪的那维亚传说中凶猛的武士的形象。――编者注］\n〕，而又多愁善感。\n斯堪的那维亚主义以及与受海洋冲洗的什列斯维希-霍尔施坦有种族关系的理论同时出现在丹麦国王的土地上。它们彼此关联，相依为命，互相斗争，从而保存自己。\n斯堪的那维亚主义是丹麦人向瑞典人和挪威人求援的形式。但是发生了在基督教日耳曼民族那里所经常发生的事情：立刻产生了一种争论，即谁是真正的基督教日耳曼人，谁是地道的斯堪的那维亚人。瑞典人说丹麦人“德意志化了”和退化了，挪威人又说瑞典人和丹麦人才是这样，而冰岛人却说他们都是一丘之貉。当然，一个民族越落后，它的风俗习惯和生活方式越接近古诺曼人，它就越具有“斯堪的那维亚的”性格。\n我们手头有一份1846年11月18日克利斯提阿纳\n［注：即奥斯陆。――编者注］\n的“晨报”[233]。在这份可爱的报纸的一篇文章中，我们可以发现如下几处关于斯堪的那维亚主义的饶有趣味的地方。\n这篇文章把整个斯堪的那维亚主义完全说成是丹麦人为了自己的利益而想激起运动的一种企图，它这样描绘丹麦人：\n“这个活泼愉快的人民与古老、严峻和忧郁的战士的世界有什么共同之处（med　den　gamle，alvorlige　og　vemodsfulde　Kjämpeverden）呢？这个性格柔弱而温和（甚至连一个丹麦作家也这样认为）的民族怎么能认为自己在精神上同坚强而精力充沛的古代人相近呢？这些操着柔和的南方口音的人怎么能以为他们讲的是北方话呢？我们这个民族和瑞典民族以及古老的北方居民的主要特征是：感情\n，可是这些敏感而诚恳的人却那样容易惊慌、激动和放弃己见，他们的一切举止神情很容易表露出自己的内心感受，虽然如此，这些人却认为他们是按照统一的北方样子制成的，他们在性格上是和其他两个斯堪的那维亚民族相近的！”\n“晨报”用丹麦人和德国的联系以及在丹麦推行德国风俗来解释丹麦人的这种退化。虽然德国人\n“丧失了自己最神圣的财富，即自己的民族性格；但是，不管德意志的民族性多么软弱无力和平淡无奇，而世界上还有另一种更软弱无力和平淡无奇的民族性，即丹麦的民族性。德国语言在亚尔萨斯、瓦得和斯拉夫的境内虽然受到排斥（！！当时“德国弟兄们的”功绩还没有被宣扬出去）\n［注：括弧里的话是恩格斯的。――译者注］\n，而在丹麦的境内却取得了巨大的成就。”\n因此，据说丹麦人现在必须把自己的民族性和德国人对立起来，而且就是为了这个目的他们才发明了斯堪的那维亚主义；丹麦的民族性是无力反抗的，\n“因为，如上所述，丹麦民族虽然没有采用德国语言，但是\n在很大程度上\n了。作者本人在一份丹麦报纸上读到过如下的自白：\n在本质上和德意志的\n“晨报”就是这样写的。"
}