{
  "metadata": {
    "volume": "05",
    "article_number": "000",
    "title": "第五卷说明",
    "file_name": "volume_05_000_第五卷说明Ⅺ―ⅩⅪ.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "同时，马克思主义的创始人一再着重指出，过早的和没有准备的起义只会使革命力量受到摧残，并且使反革命势力更加猖獗。因此，马克思和恩格斯在“新莱茵报”上号召科伦工人不要理睬普鲁士政府的挑衅，而要保存自己的力量以备决战（“科伦在危急中”和“科伦革命”）。马克思、恩格斯和他们在科伦的战友们进行了艰巨的解释工作，才使莱茵省的民主力量在九月的日子里没有受到摧残。\n马克思主义的创始人认为扩大和巩固民主阵线的一个最主要的条件，就是吸引广大农民群众参加反对德国的封建残余的革命斗争。本卷中载有一系列关于土地问题和消灭农村中的封建关系的文章（如“帕托夫赎买法案建议书”、“废除封建义务的法案”、“关于现行赎买法案的辩论”等文章）。马克思和恩格斯号召农民起来为立即彻底地和无偿地废除一切封建义务而斗争，他们揭露了普鲁士资产阶级的政策，指出这个资产阶级背叛了农民，即背叛了“自己的天然的同盟者……没有农民，它就无力反对贵族”（见本卷第331页）。马克思和恩格斯指出，普鲁士资产阶级对农民的要求抱这样的态度，是因为它力图与反革命势力妥协，它害怕废除封建所有制会使资产阶级所有制遭到侵害。马克思和恩格斯作为最彻底的革命阶级即无产阶级的代表，热烈支持农民的革命的反封建运动，认为他们是德国资产阶级民主革命中的主要动力之一。\n马克思和恩格斯非常关心被压迫人民争取民族解放的斗争。他们欢呼波兰人、捷克人、匈牙利人和意大利人的民族解放运动的高涨，认为他们是反对德国封建专制反动势力和反对欧洲其他反革命势力的斗争中的同盟者。\n在“德国的对外政策”、“德国的对外政策和布拉格最近发生的事件”、“丹麦和普鲁士的休战”等文章中，马克思和恩格斯始终坚持民族间的真正自由和友爱的思想，同时严厉地斥责德国资产阶级继续实行霍亨索伦王朝和哈布斯堡王朝压迫其他民族的旧政策。马克思和恩格斯认为，支持被压迫人民的民族解放斗争不但是为德国的过去赎罪的方法，而且是保证德国人民将来成为自由民主的民族的必要条件。“德国将来自由的程度要看它给予毗邻民族的自由的多少而定”（见本卷第178页）。\n马克思主义的创始人坚决地、不调和地为波兰的独立而斗争，他们认为德国资产阶级民主革命的胜利和对波兰人民争取自由的斗争的支持有着直接的关系。收入本卷的弗・恩格斯的“法兰克福关于波兰问题的辩论”等文章抨击了普鲁士政府的政策，因为普鲁士政府挑起了波兹南的民族解放起义，然后又加以镇压，并且在“改组”的幌子下把波兹南的一大部分土地划归德国。马克思和恩格斯严厉地斥责了批准重新瓜分波兰的法兰克福国民议会中资产阶级多数派的立场。\n马克思主义的创始人热烈支持1848年夏天捷克人民的革命斗争。弗・恩格斯在“布拉格起义”和“起义的民主性质”这两篇文章里着重指出了起义具有人民的性质，并且还指出，捷克人民的民族解放运动之所以失败，不仅是由于奥地利反革命势力的活动，而且还由于把捷克人推到反革命阵营中去的德国自由资产阶级的叛卖政策。\n卡・马克思写给意大利民主报纸“黎明报”编辑部的信以及“新莱茵报”上发表的一些分析意大利革命斗争的文章，对于正在为自由和独立而斗争的意大利人民表示热烈的同情。\n马克思和恩格斯在1848年所写的关于民族问题的文章，对于马克思主义理论的发展，对于确定无产阶级政党对民族解放运动的立场，是一个极其重要的贡献。\n马克思和恩格斯在1848年的一切活动都充满了无产阶级国际主义的战斗精神。他们对巴黎工人的六月起义的态度，对被压迫人民争取自由和独立的斗争的支持，与英国宪章派的团结，都表现出了这种无产阶级国际主义的战斗精神。“新莱茵报”维护宪章派，反对德国反动报纸对它的攻击（“‘新柏林报’论宪章派”一文），并且表示支持宪章派的革命的机关报“北极星报”。\n马克思和恩格斯的好几篇文章是分析法国革命的进程的。这些文章对于新的革命高潮的到来充满了希望，在这种新的革命高潮中法国无产阶级应当起主要的作用。马克思主义的创始人着重指出，欧洲各国的革命是相互联系和相互依赖的，他们认为法国无产阶级革命的胜利具有决定性的意义，因为它对于欧洲其他国家人民群众的革命斗争是一个新的有力的推动。马克思和恩格斯相信，法国无产阶级的胜利会促进德国资产阶级民主革命的完成，促进德国资产阶级民主革命向无产阶级革命的过渡。如恩格斯后来所指出，这表现了他们对于欧洲大陆的经济发展的估价过高，其实当时欧洲大陆的经济发展还远没有达到足以消灭资本主义生产方式的程度。\n本卷的结尾部分包括马克思和恩格斯写的有关维也纳十月起义的文章。马克思和恩格斯认为这次起义具有特别重大的意义，因为它的结果在很大程度上不但决定了德国革命的命运，而且也决定了欧洲革命的命运。马克思把巴黎的六月起义称为欧洲悲剧的第一幕，而把维也纳的十月起义称为第二幕（见本卷第542页）。"
}