{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "005",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "施滕策尔先生眼泪汪汪地要议会相信，波兹南这个重要而强大的要塞留在德国人手中是多么必要，因为居住在这里的有2万以上的德国人（其中大多数是波兰的犹太人），他们拥有全部地产的2/3等等。至于波兹南四周都是波兰的土地，它被迫实行德国化，波兰的犹太人根本不是德国人等等情况，对于“永远不说假话，永远不隐瞒真相”的人们，即对于施滕策尔先生之流的历史学家们是毫不相干的。\n这样，从军事的角度来看，波兹南是决不能放弃的。既然照维利森的说法，建筑这个要塞是战略上的一个最大的错误，那就可以毁掉这个要塞，而去加强布勒斯劳\n［注：即弗罗茨拉夫。――编者注］\n。但是加强波兹南要塞曾经花了1000万（这又不合乎事实，恐怕连500万也不到），自然，把这个珍贵的艺术品留在手里，同时占领20至30平方英里的波兰土地，是更有利的。\n如果已经控制波兹南“城和要塞”，自然就给夺取更多的地方提供了有利的机会。\n施滕策尔先生带着得意的微笑继续说道：“但是要保住要塞，就必须保证从格洛高、尤斯特林和托恩\n［注：即格洛古夫、科斯特森和托伦。――编者注］\n到要塞的通路，并且也必须保证从要塞通往东方的要塞区（只要前进1000至2000步就完全够了，如象马斯特里赫特要塞区到比利时和灵堡的距离那样）\n［注：括弧里的话是恩格斯的。――译者注］\n。这样，同时就能够保证毫无阻碍地控制勃罗姆堡运河，而波兰居民占绝大多数的大批地区也不得不并入德意志联邦。”\n正是根据这些理由，著名的硝酸银普富尔\n［注：见注释63。――译者注］\n这位人类保护者对波兰进行了两次新的瓜分，从而满足了施滕策尔先生的一切愿望，把整个大公国3/4的地区并入了德国。施滕策尔先生以非常感激的心情承认这种举动，因为他作为一个历史学家，必须看到这个路易十四的“归并议会”[197]的再版（而且更胜一筹）是德国人已经学会从历史教训中取得教益的明证。\n施滕策尔先生认为波兰人应该引以自慰的是，留给他们的土地比被归并地区的土地肥沃；他们的地产比德国人的地产少得多；“任何一个公正的人都不会否认，波兰农民感到自己在德国政府管辖下要比德国人在波兰政府管辖下好过得多”！！历史已经很好地证明了这一点。\n施滕策尔先生在结束时要波兰人相信，留给他们的那一小块土地对他们是足够的，同时向他们呼吁，要他们养成公民的一切美德，从而\n“很好地准备走向现在还被未来的帷幕遮住的那个时刻，走向他们企图用最正当的也许是非常热烈的方式促其到来的那个时刻。他们的一位最有远见的同国籍的人说得很中肯：‘有一种王冠也能激起你的功名心，这就是\n’！德国人可以添上两句：这顶王冠虽然不是光辉灿烂的，但它却是更值得重视的！”\n“它是更值得重视的！”可是普鲁士政府4次重新瓜分波兰的真正原因还“更值得重视”。\n善良的德国人！你以为进行这几次瓜分是为了把你的德国同胞从波兰统治下拯救出来吗？是为了用波兹南要塞来保护你不受一切侵犯吗？是为了保护尤斯特林、格洛高和勃罗姆堡\n［注：即贝德哥什。――编者注］\n的通路或涅茨运河吗？多么错误的想法！\n他们可耻地欺骗了你。他们几次重新瓜分波兰，不是由于什么别的原因，而只是为了\n充实普鲁士的国库\n1815年以前对波兰的最初几次瓜分是武装掠夺领土；1848年的瓜分是\n善良的德国人，现在来看一看他们怎样欺骗了你！\n在第三次瓜分波兰以后，弗里德里希-威廉二世为了国家的利益，没收了波兰官方的领地和天主教僧侣的领地。正如1796年3月28日没收领地的公告中所说的那样，教会的领地是“全部地产中\n部分”。这些新的领地由国王管辖或者把它们出租；这些新的领地是这样大，要加以管辖，就必须建立34个国有地管理区和21个林业总管理处。每一个国有地管理区管辖很多村庄；例如勃罗姆堡区的10个管理区共管辖636个村庄，而单是一个莫吉尔诺管理区就管辖了127个村庄。\n此外，在1796年，弗里德里希-威廉二世还没收了奥文斯克的一个女修道院的领地和森林，并把它们卖给商人冯・特雷斯科夫（特雷斯科夫的祖先是最后一次英勇战争[198]中普鲁士军队的勇猛的首领）；这些领地共有24个有磨坊的村庄和2万摩尔根森林，价值至少也有100万塔勒。\n以后，在1819年，又把至少值200万塔勒的克罗托申、罗兹德腊热夫、奥尔皮舍夫和阿德瑙\n［注：即奥多利亚努夫。――编者注］\n这几个国有地管理区让给图尔恩-翁特-塔克西斯公爵，作为对他让出他在某些并入普鲁士的省份中的邮务特权的补偿。\n弗里德里希-威廉二世把所有这些领地攫为己有，似乎是为了更好地管理它们。但是这些领地，即波兰民族的财产，却被分赠了，让与了，出卖了，而由此所得的钱流到\n国库中去了。\n格涅兹诺、斯科仁琴、特舍美什诺等国有地也被瓜分和出卖了。\n这样，普鲁士政府手中还剩下27个国有地管理区和林业总管理处，总值至少有\n2000万塔勒\n。"
}