{
  "metadata": {
    "volume": "05",
    "article_number": "062",
    "title": "德国的对外政策和布拉格最近发生的事件",
    "file_name": "volume_05_062_德国的对外政策和布拉格最近发生的事件235―238.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "7月11日。尽管几乎所有的德国报刊都发出了爱国主义的吼声，“\n”还是首先起来替波兹南的波兰人、意大利的意大利人和波希米亚的捷克人辩护。首先我们揭破了马基雅弗利主义者的政策，这种政策由于它在德国国内的基础已经动摇，就力图麻痹民主力量，转移人们的视线，把革命的狂涛巨浪引向另一方面，制造对国内进行压迫的武器；为了这种目的，它挑起了自私自利的、与德国人的世界主义性格相反的\n对其他民族的仇恨\n，并且在各民族之间的空前残酷和无比野蛮的战争中建立了一种甚至在三十年战争中都没有过的黩武主义。\n正当德国人为了争取国内的自由而同本国的各邦政府展开斗争的时候，却迫使他们就在这些政府的统率下从事十字军讨伐，去反对波兰、波希米亚和意大利的自由。多么阴险狡猾的勾当！多么荒诞的历史奇闻！被革命风潮所席卷的德国想在外面寻找出路，即在\n为复辟而进行的战争\n中、在为巩固旧政权（而德国的革命恰好是\n这个旧政权的）的进军中寻找出路。只有\n反对俄国的战争\n革命的德国的战争\n，只有在这个战争中它才能消除以往的罪过，才能巩固起来并战胜自己的专制君主，只有在这个战争中它才能象那些要摆脱长期的奴隶枷锁的人民所应该做的那样，用自己子弟的鲜血来换取宣传文明的权利，并且在解放国外各民族的同时使自己在国内获得解放。\n关于最近发生的事件的材料公布得愈多，事实就愈加有力地证实我们对于德国用以污辱自己新纪元的各民族之间的战争的观点是正确的。为了说明我们对于所发生的事件的看法，我们引证布拉格一个\n所写的一篇迟到的报道：\n布拉格1848年6月24日（投递耽误）\n“德意志总汇报”登载了写于本月18日的一篇关于德国人这一天在奥西格\n［注：捷克人称为乌斯提。――编者注］\n举行会议的文章。在这个会议上发表了许多演说，这些演说对于最近在我们这里发生的事件毫无理解，说得客气一点，是决心污辱我们的独立报纸，因此，评论员认为自己有责任来澄清这种错误的认识，并且为了坚决捍卫真理，挺身出来反对那些认识错误的人和心怀恶意的人，而这样做在目前是可以办到的。不能不令人惊奇的是，人们象“德国人东方利益保卫同盟的创始人”一样，都向大会建议：“当斗争还在布拉格继续进行的时候，根本谈不到赦免，如果我们获得胜利，那末将来就应该利用这个胜利。”德国人究竟获得了什么胜利，粉碎了什么阴谋呢？自然，谁要是相信“德意志总汇报”的记者（显然是消息老是不很灵通的记者），或者相信“波兰人和法国人的小征服者”的动人词句，或者相信在巴登事件时唆使德国人反对德国人、现在又唆使德国人反对捷克人的背信弃义的“法兰克福报”的文章，谁就永远也不能了解这里的情况。显然，在德国到处都流行着这样一种看法，即认为在布拉格街上进行的斗争仅仅是为了压迫居民中的德国人和为了建立斯拉夫共和国。关于后者我们不准备去谈，因为这种看法太幼稚了。至于前者，那末，在进行街垒战的时候根本看不出这是民族之间的竞争；德国人和捷克人肩并肩地站在一起，同样准备自卫，我自己就不止一次地请说捷克话的人把他所讲的东西译成德国话，而每一次请求从来没有遭到拒绝。据说，革命比预定日期提前两天爆发了；如果是这样，那总得有某种组织，或至少总该有弹药储备，但实际上一无所有。凡是聚集有10到12个人的地方，街垒会突然就地而生。而且街垒多得再也无处构筑了，因为连最小的巷里也有三四处街垒。弹药按街道分配，数量很有限。当时不要说最高统帅，就是连一般的指挥也谈不到。敌人从哪里向街垒的捍卫者进攻，他们就在那里作战，他们从房屋内、从街垒里毫无领导、毫无指挥地进行射击。根据这种无组织和无领导地进行抵抗的情况来看，根本谈不到什么阴谋，这无非是官方声明和调查报告中所散布的一种说法罢了。政府本身大概也认为这是没有根据的，因为宫廷没有发表能够向布拉格解释流血的六月事件的任何东西。被捕获的同盟会会员几乎已被全部释放；其余的俘虏也将被释放，只有布科阿伯爵、维拉尼和其他一些人仍被监禁着。也许有一天我们会在布拉格的墙壁上看到说明这一切仅仅是误会的告示。指挥官将军的军事行动也没有说明这是为了必须保卫德国人免受捷克人的压迫。因为他不是用解释事件的方法把德国居民吸引到自己方面来，不是夺取街垒和保护城内“忠实的”居民的生命财产，而是扫荡旧城，转向莫尔达瓦河\n［注：即弗尔塔瓦河。――编者注］\n左岸并向德国人和捷克人射击，因为落到旧城的炮弹和枪弹是不会专门寻找捷克人的，而是同样地杀伤一切人，不管他戴的是什么帽徽。冷静地考虑一下：如果政府直到现在还不愿意或者不能提出任何说明，那末，究竟有什么根据认为斯拉夫人在搞阴谋呢？\n莱比锡的公民格申博士给冯・文迪施格雷茨公爵写了一封谢函。但是这位将军不该赋予这封谢函以特别的意义，同时也不该把它看做民族情感的表现。公民格申是那些在二月事件之后突然变成了自由主义者的小心谨慎的人们中间的一个。"
}