{
  "metadata": {
    "volume": "05",
    "article_number": "121",
    "title": "从巴黎到伯尔尼[277]",
    "file_name": "volume_05_121_从巴黎到伯尔尼549―571.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "英国吗？但是在英国，80年来除了商业和工业、煤烟和畜牧业以外，别的什么也没有。英国的天气阴暗得可怕，并且不出产葡萄酒。\n而德国呢？德国的北方是一片多砂的平原，一道花岗岩的墙壁——阿尔卑斯山脉把德国和欧洲南部隔开；这是一个不出产葡萄酒的国家，这是一个出产啤酒、烧酒和黑面包的国家，这是一个河流淤塞、革命规模狭小的国家！\n法国可就好得多了！法国三面临海，境内有5条大河朝着3个方向奔流；北方的气候同德国和比利时差不多，南方的气候和意大利差不多；北方出产小麦，南方出产玉蜀黍和稻米，北方出产油菜，南方出产橄榄树；北方出产亚麻，南方出产丝绸，而且几乎到处都出产葡萄酒。\n什么样的葡萄酒呵！从波尔多酒到勃艮第酒，从勃艮第酒到圣若尔日烈酒、律内尔酒和南方的弗朗亭南酒，从南方的弗朗亭南酒到起泡沫的香槟酒，有多少种类呵！从普提-马康酒或沙布利酒到沙姆彼尔田酒、法托-拉罗兹酒、索帖尔涅酒，到卢西利昂酒和起泡沫的阿伊酒，有多少种白的和红的葡萄酒呵！妙不可言的是：喝了其中的每一种酒都会产生一种别致的醉意，喝了几瓶酒以后就能使一个人的情绪发生各种各样的变化——从跳轻佻的四人舞到唱“马赛曲”，从跳康康舞的狂热到革命热情的激发，最后，喝了一瓶香槟酒，又能鼓起人间最愉快的狂欢节的情绪！\n只有法国才有巴黎，在这个城市里，欧洲的文明达到了登峰造极的地步，在这里汇集了整个欧洲历史的神经纤维，每隔一定的时间，从这里发出震动全世界的电击，这个城市的居民和任何地方的人民不同，他们把追求享乐的热情同从事历史行动的热情结合起来了，这里的居民善于象最讲究的雅典享乐主义者那样地生活，也善于象最勇敢的斯巴达人那样地死去，在他们身上既体现了阿基比阿德，又体现了勒奥尼达斯；这个城市就象路易·勃朗所说的那样，它真的是世界的心脏和头脑。\n当你在城市的某一高处，或者在蒙马特尔，或者在圣克鲁平台上眺望巴黎的时候，当你沿着城市的四周漫步的时候，你就会情不自禁地产生这样的想法：法国懂得巴黎对于它有什么意义，所以法国曾不遗余力地细心抚育巴黎。就象一个宫女静静地躺在闪闪发光的青铜长沙发上一样，这个骄傲的城市安闲地屹立在蜿蜒曲折的塞纳河河谷中沐着阳光、栽着葡萄的丘陵上。在凡尔赛的两条铁路上从车窗下望，可以看到村落和小城市星罗棋布的一片翠绿的河谷，世界上哪儿能找到这样美丽的景色呢？象修伦、圣克鲁、色佛尔、蒙莫兰锡以及其他许许多多的乡村和城市，环境是那么引人入胜，建筑是那么精致优美，布置是那么别具风味，世界上哪儿能找到这样美丽的地方呢？随便走到哪一个关卡，随便沿着哪一条道路信步走去，到处都可以看到那样美丽的环境，那样别具风味地利用每一个地方，那样优美和精致。而这颗城市中的珍珠，是自己给自己创造了这样一个绝美的托盘的。\n但是，当然，只有法国这样的国家才能创造巴黎。只有当你看到了这一美丽国家的惊人的财富时，你才懂得这个光辉灿烂、宏伟壮丽的无与伦比的巴黎是怎样产生的。如果你从北方来，如果你乘火车奔驰过弗朗德里亚和阿尔图阿平原，奔驰过既无森林又无葡萄园的皮卡尔第山地，你当然感觉不到这一点。在那里，你只看见一片稻田和草地，只是因为还有低洼的河谷和灌木成林的远山，才不觉得单调；当你在庞图阿兹附近进入快要呼吸到巴黎的空气的区域时，你才开始有一点觉察到“美丽的法国”本身。当你乘车通过富饶的洛林河谷，越过满布葡萄园的白垔质的香槟山坡，沿着美丽的马尔纳河谷向首都进发的时候，你就会比较清楚地了解巴黎。当你乘车通过诺曼底，在从卢昂到巴黎这一条路上看到火车时而沿着蜿蜒曲折的塞纳河前进，时而穿过塞纳河奔驰的时候，你就更清楚地认识巴黎了。在塞纳河上，一直到塞纳河口，都散发出巴黎的大气；这里的村庄、城市和山冈，都使人联想到巴黎的郊区，不过你愈接近法国中部，这一切就愈显得美丽、繁华和优雅。但是，只有当我沿着罗亚尔河岸行走，并从那里越过丛山进入遍地葡萄园的勃艮第山谷时，我才完全了解到怎么会有巴黎。\n我知道巴黎是在它受君主政体统治的最后两年，当时资产阶级还在尽情地欣赏它的全部权力，工商业还能勉强维持，大资产阶级和小资产阶级中的青年还有足够的金钱去行乐和狂饮，甚至一部分工人的生活也还有保障，他们还能无忧无虑地参加一般的娱乐。我又一次看到巴黎是在3月和4月，在它暂时陶醉于共和国的蜜月中的时候，当时工人们不加考虑地相信共和国，满不在乎地下了决心，表示“甘愿贫困3个月来让共和国支配”\n［注：见本卷第155页。——编者注］\n，他们白天吃干面包和马铃薯，晚上在大街上种植自由树\n［注：1848年法国二月革命时，巴黎工人为了纪念获得自由，在大街上种植白杨树。——译者注］\n、放烟火和兴高采烈地唱“马赛曲”，而资产者则成天躲在家里，企图用五颜六色的灯盏来平息人民的怒火。在10月里，我又来到了巴黎，但是，我向黑克尔发誓，我决不是自愿来的！"
}