{
  "metadata": {
    "volume": "05",
    "article_number": "121",
    "title": "从巴黎到伯尔尼[277]",
    "file_name": "volume_05_121_从巴黎到伯尔尼549―571.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "从那时到现在，巴黎经历了5月15日和6月25日，经历了空前残酷的斗争，曾经血流成海，有15000人死亡。卡芬雅克的榴弹把巴黎人的不可遏止的欢乐轰得烟消云散了。“马赛曲”和《Chant　du　départt》〔“进军曲”〕的歌声沉寂了；只有资产者还在低吟《Mourir　pour　la　patrie》〔“为祖国牺牲”〕\n[^[278]]\n。工人们没有面包，没有武器，咬紧牙关，把仇恨藏在心里。在戒严的学校中，鲁莽的共和国很快就变得循规蹈矩、千依百顺、考虑周到和举止稳重（sage　et　modérée）了。可是巴黎已经死了，这已经不是巴黎了。大街上只有资产者和警察密探；舞场和戏院空无一人；街头的流浪儿穿上了别动队的制服，每天为了30个苏为正直的共和国卖命，而且他们愈是愚蠢，就愈受到资产阶级的赞扬，——总之，这又是1847年的巴黎，不过没有灵魂，没有生命，没有火焰，没有工人们当时所表现出来的那种不满情绪的因素罢了。巴黎已经死了，而这个美丽的死人愈是美丽，就愈显得可怕。\n我不能在这个已死的巴黎久留。我必须走开，不管到哪里去都行。于是我先动身上瑞士去。因为我身边的钱不多，所以只好步行。并且我也不愿意选择最短的路程，因为我心里是不想轻易离开法国的。\n于是，在一个晴朗的早上，我动身了，一直信步往南走去。我一走出巴黎近郊，就在村落之间迷路了。这是可以预料到的。最后，我踏上了通往里昂的大道。我沿着这条道路走去，并且时常走到路边，在山坡上漫步。从山上眺望，只见塞纳河的上游和下游，在通往巴黎和枫丹白露的那个方向，有一片异常美丽的景色。在那遥远的地方，河流蜿蜒地流过宽阔的山谷；河的两岸是连绵不断的山冈，山冈上葡萄林成荫，而在更远的地方，在地平面上，有一片蓝色的群山，群山后面有马尔纳河流过。\n但是，我不想直接上勃艮第去，我想先沿着罗亚尔河岸走。第二天我才离开了这条大道，越过群山，向奥尔良城进发。当然，我又在村落之间迷了路，因为我的响导不过是太阳和与世隔绝的弄不清哪边是左哪边是右的农民。我在一个村子里住了一夜（从农民们的方言中，我怎么也不能弄清楚这个村子的名字），它离巴黎有15法里路，位于塞纳河和罗亚尔河之间的分水岭上。\n组成这一分水岭的是从东南向西北伸展的宽阔的山脉。山的两麓被无数的山谷割开，山谷两旁溪流交叉纵横。在上面，在微风拂拂的山顶上，只有麦子、荞麦、紫苜蓿和蔬菜，而在斜坡上，则到处都是葡萄树。在东面，很多石灰质的石块几乎布满了斜坡，这种石块英国的地质学家叫做bolderstones〔圆巨石〕。这种圆巨石在丘陵起伏的地带常有发现，它们是在第二和第三纪层形成的。在这些大块的青色的圆巨石之间长满了翠绿的灌木和小树，同遍布山谷的草地和对面满山坡的葡萄树相辉映，看起来非常调和。\n我慢慢地走进一条狭窄的河谷，顺着河谷走了一段路程。最后，我走上了大路，遇见了行人，从他们那里才知道自己是在什么地方。据说：我已离奥尔良到巴黎途中的马舍尔布不远了。奥尔良位于我的旅途的西边，距离太远；我的最近的目的地是涅维尔，因此，我翻过附近的一座山，又一直往南走。山上出现了一片迷人的景色：树木成林的群山之间有一座美丽的小城——马舍尔布，山坡上村落星罗棋布，在上面，在一个山顶上，则有一个沙多勃利昂皇宫。而使我感到更高兴的是：在对面，在狭谷的那一边，有一条一直通向南方的省道。\n原来，法国有三种道路。一种是国道，过去称为皇道，现在叫做民道，这是一些联接各个重要城市的美丽而宽阔的公路。这些民道在巴黎近郊不仅是公路，而且是真正华丽的大路，是宏伟的榆树林荫道，有60多英尺宽，中间是铺砌过的。但是离巴黎愈远，路的作用愈小，道路也就愈坏：路面愈来愈窄，两旁的树木也愈来愈少。有些地方竟坏到这样的程度：一连下了两个钟头不大不小的雨就几乎无法通行。第二类是省道，即二级交通线，它们是由省的经费来维持的。它们比民道狭窄、简陋。最后，第三类是大的村道（chemins　de　grande　communication），它们是靠县的经费来维持的，这些路既狭窄又简陋，不过有的地方比起较宽的公路来还要好些。\n我穿过田野，一直向着我的省道走去，并且非常高兴，深信它是笔直通向南方的。沿途很少看到村庄和宿店。走了好几个钟头，我才到了一个大农庄，在这里，人们非常乐意地请我吃东西，为此，我给主人的孩子们在一张纸上画了几个脸谱，并且一本正经地说：这是卡芬雅克将军，这是路易-拿破仑，这是阿尔芒·马拉斯特，这是赖德律-洛兰等等，都是很象很象的。农民们目不转睛地凝视着这些漫画，衷心地感谢我，并且立即把这些逼真的画象挂在墙上。同时，我还从这些可爱的人们那里打听到，我现在是在从马舍尔布到罗亚尔河畔的沙多卢的路上，离沙多卢大约只有12法里路了。"
}