{
  "metadata": {
    "volume": "05",
    "article_number": "063",
    "title": "7月7日的妥协辩论",
    "file_name": "volume_05_063_7月7日的妥协辩论239―246.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "7月12日。我们在昨天晚上才接到7月7日的妥协会议的记录。平常我们接到速记记录只比书面报道迟24小时。现在，收到记录的时间不仅没有提早，反而更迟了。\n改变这种缓慢状态是很容易的，法国和英国的报纸报道它们立法议会消息的速度就可以证明。英国议会开会经常开到早晨4点钟，可是4小时以后会议的速记记录就刊登在“泰晤士报”上，传遍伦敦的每个角落。法国议会往往要到下午一点钟才开会，到五六点钟才结束，可是到晚上7点钟，“总汇通报”就已把会议速记记录的版样送到巴黎各报的编辑部了。为什么可敬的“国家通报”不能以这种速度进行工作呢？\n我们还是来谈谈7月7日的会议，在这次会上汉泽曼内阁受到不少恶意的讥讽。我们且不谈会议一开始就提出来的许多抗议，且不谈德斯特尔关于取消7月4日会议快结束时所通过的决议的提案（这个提案还依然留在议程上），也不谈列入议程的其他许多提案。我们只想谈谈今天猛烈地攻击内阁的一些质问和令人不快的提案。\n先生第一个发言。他质问内阁，我们采取了什么措施来保卫我国边境以防御俄国的侵略？\n先生：我认为在议会的这次会议上回答这个问题是不适宜的。\n我们非常愿意相信\n先生。他能给我们的唯一答复是：\n没有什么措施\n，或者更确切些说，从德俄边境调了好几团人到莱茵。使人感到奇怪的是，议会对奥尔斯瓦特先生的这种可笑的答复却无动于衷，对他引用car　tel　est　notre　bon　plaisir〔因为这样对我们有利〕的话却抱着无所谓的态度，只有几个议员对它“嘘”了几声，另外几个议员喊了几声“好”。\n先生提议在1848年下半年取消下层纳税人的等级税，并且立即取消为强制征收他们上半年的欠税所采取的一切措施。\n提案被提交给专门委员会。\n先生起来声明说：这类财政问题必须经过非常慎重的讨论。而且完全有理由来等待讨论这个问题，尤其是他在下星期就要把一系列有关财政问题的法案（其中也包括等级税的法案）提出来讨论。\n先生向财政大臣提出质问：能不能在1849年年初以前以所得税代替磨粉税、屠宰税和等级税？\n先生不得不再一次从座位上站起来怒气冲冲地解释道：他已经说过，下星期就要把财政方面的法案提出来讨论。\n然而，汉泽曼先生还没有历尽艰辛和困苦。接着\n先生起来提出一个冗长的提案，提案的每一个字都击中汉泽曼先生的要害：\n只是把国库和财政枯竭当做发行强制公债的理由无论如何是不够充分的；\n要讨论强制公债（格雷贝尔先生表示在实现一切诺言的宪法未通过以前，他反对发行强制公债）问题，就必须审查财政管理方面的一切账簿和文件，因此，格雷贝尔先生提议：\n任命一个委员会来审查1840年以来财政和国家管理方面的全部账簿和文件，并且就此提出报告。\n然而，格雷贝尔先生所列举的理由比他的提案还要糟。他谈到许多耸人听闻的关于非法使用和挥霍国库资金的传闻；为了人民的利益，他要求有关方面提出关于30年和平时期里取之于民的一切款项的开支情况的报告；他说：在这个问题没有得到解释以前，大会不能表决一文钱。强制公债引起了巨大的波动，强制公债是对以前整个财政管理部门的最后宣判，强制公债是国家破产的前奏。强制公债还产生了特别令人惊奇的印象，因为我们过去总是听说，财政状况很好，即使在严重的战争时期国库也不需要我们发行公债等等。其实，汉泽曼先生自己在联合议会里就计算过：库存至少应有3000万。这也是很可能的。因为象在战时那样的重税不仅还在继续缴纳，而且其总额也在不断增加。\n提议发行强制公债的消息一传播出来，一切信任就随着这种痛苦的绝望立刻变为泡影了。\n恢复这种信任的唯一办法，是马上完全真实地说明国家的财政状况。\n虽然汉泽曼先生在说明强制公债的时候，试图用种种幽默的言词来和缓空气，但是他毕竟不得不承认，强制公债将造成不良的印象。\n先生回答道：内阁既然要求款项，它自然要对过去的开支状况作一切必要的说明。但是在我已经提过两次的财政法案即将提交讨论的时候，应当等一等。至于传说国库尚有巨额库存（近几年来已不断减少），那是不可靠的。在最近这些艰难的年份里，在由于商业的空前停滞而造成的目前政治危机的情况下，最好的财政状况也会陷入困境，这是十分自然的。\n“这里有人说：强制公债是国家破产的前奏。不，诸位先生，它不应当是破产的前奏，相反，公债\n应当使信用恢复过来\n应当！应当！\n仿佛强制公债对信用的影响是取决于汉泽曼先生的善良愿望！）从国家证券行市的上涨就可以证明，这样的忧虑是多么没有根据。诸位先生，请等待财政法案的颁布吧，这一点我今天在这里已经是第四次向诸位保证了。\n（可见普鲁士国家的信用遭到严重的破坏，以致没有一个资本家愿意贷款给它，哪怕出最高的利息。于是汉泽曼先生除了采用这个使国家破产的最后一着，即发行强制公债以外，再没有别的出路了。然而在这种情况下，汉泽曼先生还说国家的信用提高了，因为自从3月18日以来，国家证券的价格勉强上升了2―3％！"
}