{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "014",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "最后，他当众揭发了“涅茨同胞”如何去找加格恩，打算用波兹南爆发起义的假消息来迫使加格恩赶快中止辩论。不错，加格恩否认有这回事，但是凯尔斯特先生却公开地以此自夸。\n议会的多数派对施米特先生的理直气壮的演说的报答，是设法在速记记录中歪曲这篇演说的原意。有一个地方，施米特先生曾亲自把速记稿上添加的谬论修改过3次，但它还是印出来了。对施略费尔鸣鼓而攻\n［注：见本卷第16页。――编者注］\n，对布伦坦诺进行公开的迫害[208]，对施米特施展伪造文件的伎俩，右派先生们，这真是绝妙的批评！\n这次会议是以利希诺夫斯基的演说来结束的。但是我们要把这位朋友留到下一篇文章中来谈；对于利希诺夫斯基这一类型的发言人，三言两语是说不清楚的！\n8月31日。议会的bel　homme〔美男子〕、德国的巴亚尔、大无畏而又无可责难的骑士、前公爵（基本权利第6条[209]）冯・\n利希诺夫斯基\n含着得意的微笑，以骑士的风流姿态走上了讲台。他以地道的普鲁士陆军中尉的语调和旁若无人的潇洒态度，吐露了他打算告诉议会的一些思想片断。\n杰出的骑士是这些辩论中决不可少的因素。从果登先生、曾弗先生和凯尔斯特先生这几个范例来看，还不能十分相信波兰的德国人是多么值得尊敬，而在骑士利希诺夫斯基身上，可以看到普鲁士化的斯拉夫人虽然举止优美，却是一种不雅观的人物。利希诺夫斯基是和波兰的德国人同种族的人；单是他在讲台上出现这一点就给文件作了补充说明。上西里西亚的小贵族变成了普鲁士的落后的容克地主这一事实，向我们提供了活生生的例证，说明博爱的普鲁士政府打算把波兹南的小贵族变成什么。尽管利希诺夫斯基先生作了种种庄严的保证，但他决不是德国人，他是“改造了的”波兰人，并且他所说的也不是德国话，而是普鲁士话。\n利希诺夫斯基\n先生首先庄严地保证他对波兰人具有骑士的同情，然后向亚尼舍夫斯基说了一些恭维话，又对波兰人作了应有的评价，说波兰人有“伟大的殉道诗篇”，而突然之间就急转直下了。为什么这些同情减少了呢？因为在所有的起义和革命中“波兰人总是站在街垒的第一线”！毫无疑问，这是一种罪恶行为，只要波兰人经过“改造”，这种罪恶行为是不会再发生的。但是，我们可以使利希诺夫斯基放心，使他相信在“波兰的流亡者”中间，甚至在他认为堕落不堪的波兰小贵族流亡者中间，也有人是保持清白，和街垒完全无关的。\n接着出现了一个有趣的场面。\n利希诺夫斯基\n：“用脚践踏已经变成黄色的羊皮纸的左派先生们，以奇怪的方式呼吁历史权利。他们没有任何权利为了波兰的事业而挑选日期。 对历史权利来说，是不存在任何日期的。（左派大笑\n［注：笑声是由利希诺夫斯基的文法错误引起的，他连用两个否定词（《Für　das　historische　Recht　gibt　es　kein　Datum　nicht》），这是违反德语规则的。恩格斯在这几篇文章中不止一次地引用利希诺夫斯基的这句话，每次都保留了文法错误的句子构造。――编者注］\n对历史权利来说，是不存在任何日期的。”（左派大笑）\n：“诸位先生，让发言人有可能把话说完，不要打断他的话。”\n利希诺夫斯基\n：“历史权利没有任何日期。”（左边来的笑声）\n：“请不要打断发言人的话，请保持肃静。”（骚动）\n利希诺夫斯基\n：“对历史权利来说，能够要求比更早的日期有更大权利的那个日期是不存在的！”（左派叫“好”，活跃\n［注：利希诺夫斯基这次的句子构造是正确的。――编者注］\n难道我们没有权利说高贵的骑士讲的不是德国话，而是普鲁士话吗？\n没有任何日期的历史权利遇到了我们的高贵的骑士这个厉害的敌人：\n“如果我们深入历史，我们就会发现（在波兹南）\n［注：括弧里的话是恩格斯的。――译者注］\n许多地区曾经是西里西亚和德国的；再深入下去，我们就到了斯拉夫人建成莱比锡和德勒斯顿的时期，随后就会达到塔西佗――如果我们深入这个问题，天知道这些先生还要把我们带到什么地方去。”\n世界上的事情大概是很糟糕的。普鲁士贵族的领地无可挽救地被抵押出去，犹太债主变得非常顽固，一人签字的票据所规定的一个接着一个的付款期限来得太快；拍卖，丧失自由，因轻率举债而被免职，――看来，所有这一切无法解决的财政困难的惨状，使普鲁士贵族有必遭破产的危险，因为事情发展到了这样的地步：有一位利希诺夫斯基竟否认他在唐・卡洛斯亲信的骑士中为了获得骑士马刺[210]而捍卫的那种历史权利！\n如果我们想深入历史债务权利的问题，那就自然只有天知道，法庭执行吏要把憔悴的骑士们带到什么地方去！可是，难道负债不是普鲁士骑士们的最好的、唯一可饶恕的\n［注：双关语：德文《Schulden》――“负债”，《entschuldigende》――“可饶恕的”，“可宽宥的”。――编者注］\n美男子在转到本题时，认为在反对波兰的德国人时不应该“描绘隐藏在渺茫的远处的未来波兰的朦胧远景（！"
}