{
  "metadata": {
    "volume": "05",
    "article_number": "047",
    "title": "“科伦日报”论六月革命",
    "file_name": "volume_05_047_“科伦日报”论六月革命158―166.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "6月30日。我们介绍大家阅读一下从“伦敦电讯”上摘录下来的几段文字，并请把它们同德国的自由主义者，特别是同勃律盖曼-杜蒙和沃尔弗斯先生关于巴黎六月革命的胡说八道对照一下，那时就会明白：英国的资产者起码有\n德国的小市民\n不同（其他许多优点姑且不谈），即他们在评判伟大事件的时候，尽管从资产阶级的观点出发，却毕竟还象个\n第122号“电讯”这样说：\n“……人们现在期待着我们谈一下这个可怕的流血事件的原因和结果。\n一开始就很明显，这是两个阶级间的真正战斗\n。（这种真知灼见真是千金难买――可敬的“科伦日报”和他的“沃尔弗斯”感叹地说。）\n［注：括弧里的话是恩格斯的。――译者注］\n这是工人反对他们自己建立起来的政府和反对现在支持这个政府的阶级的起义。阐明这场斗争的导火线要比指出引起这场斗争的经常的、直到目前还存在的原因来得困难。\n进行的，而且曾大声宣布：\n这个革命是为了工人阶级的利益而进行的\n。这与其说是政治革命，不如说是社会革命。具有士兵的一切性格的大批愤愤不满的工人并不是一下子出现的。他们的贫困和不满也不纯粹是由最近4个月的事件产生的。在星期一，我们曾引证了勒鲁先生在国民议会中的声明。他说：法国有800万贫民和400万没有固定工作的工人。这个声明也许是夸大的，但是并没有人起来反驳。同时，他指的是革命前的情形，他抱怨革命后没有采取任何措施来消灭这种可怕的现象。在法国形成的、如今对社会舆论起着巨大影响的社会主义和共产主义理论，是在路易-菲力浦的统治下绝大多数人民所过的那种极端贫困的生活基础上成长起来的。\n人民群众的贫困\n是一个不容忽视的根本问题；\n这也正是革命的真正重要的原因\n。国民议会很快就决定剥夺革命政治活动家曾经匆忙草率地答应给工人的那些特权。带有社会性质甚至政治性质的强有力的\n公然抬头了。它要求曾经得到大多数法国人支持的政权排除\n那些曾经赋予这个政权以生命的人们\n。最初奉承工人，哄骗工人，然后离间工人，用饿死来威胁工人，把他们遣散到外省去，使他们失去平常那种劳动上的联系，最后定出计划来消灭他们的力量。既然这样，工人的愤怒难道值得惊奇吗？当然，工人对于进行第二次更加有成效的革命的信心不会使任何人感到惊奇。根据工人至今还在反抗政府武装力量的持久性来看，他们取得胜利的可能性要比许多人所预料的大得多。从上述情况，以及从人民中间没有政治领袖、从巴黎遣散的工人刚走到城关又立刻返回等情况来判断，可以得出结论：\n起义是工人阶级普遍不满的结果，而不是由政治煽动者挑起的\n。工人认为：他们\n又背叛了他们的利益。现在，也\n象在二月里一样\n，他们拿起武器来同\n现象进行斗争，因为他们长期以来都是这种极端贫困的牺牲品。\n目前的斗争只是二月革命的继续。它是争取较合理地分配每年劳动产品的席卷全欧洲的斗争的继续\n。在巴黎，这个斗争现在大概会被镇压下去，因为新政权从旧政权那里继承下来的力量显然占着优势。但是，\n不管这个斗争会被怎样顺利地镇压下去，它还会接连不断地爆发\n，直到政府实行较合理地分配每年的劳动产品，或者由于不可能做到这一点而放弃在这方面作进一步的尝试，让自由的市场竞争去解决问题时为止……\n实际上，这个斗争是为争取充分的生活资料而进行的\n。领导革命的政治活动家甚至剥夺了中等阶级的生活资料。\n中等阶级变得比工人更野蛮\n。双方的强烈欲望燃烧起来，促使他们采取招致毁灭的行动。\n任何博爱都被抛弃了，双方宣布进行你死我活的战争\n。无知的甚至是心怀叵测的政府，显然根本不了解自己在当前严重危机中的责任，它最初唆使工人去反对中等阶级，现在又\n帮助中等阶级去消灭失望的、受骗的和变得冷酷无情的工人\n。对于所发生的重大不幸事件的责难不应当涉及革命的原则本身，即不应当涉及\n反对贫困和压迫的坚定意向\n。应当责难的倒是那些由于自己在政治上愚昧无知而使路易-菲力浦遗留下来的贫困状况更加恶化的人们。”\n一家资产阶级报纸就是这样描述六月革命的。这家报纸是维护\n科布顿、布莱特\n等人的原则的。除了被“曼彻斯特卫报”[99]称为英国新闻界的两大专制者的“泰晤士报”[100]和“北极星报”以外，它是\n英国销路最广的报纸\n现在请你们把上面所引的几段话和第181号“科伦日报”上的说法对照一下。这家绝妙的报纸把\n两个阶级的斗争\n！值得尊敬的报纸！好象这两个称号不是这两个阶级彼此赠送的。正是这家报纸，在最初听到关于六月起义的传说时承认自己对于起义的\n性质一无所知\n的消息迫使它承认那里正在进行\n严重的社会革命\n，这个革命不会\n因为遭到一次失败\n，这家报纸看到工人遭到了\n失败就欢欣鼓舞，认为这次起义不外是“\n一群野蛮的食人生番、强盗和杀人犯\n罗马的奴隶战争是什么呢？"
}