{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "007",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "散居和杂居在喀尔巴阡山以南的种族庞杂的各个民族为独立而进行的斗争，比起波兰争取独立的斗争和确定波兰与德国的边界问题来，要复杂得多，要以更多的鲜血作代价，要引起更多的纷争和内战。\n不言而喻，问题不是要建立一个虚幻的波兰，而是要建立一个有生命力基础的国家。波兰至少应该拥有1772年时代的领土，它不仅应该管辖本国各大河流经过的地区，而且应该管辖各大河流的出口地带以及广大的沿海地带，至少是波罗的海沿岸地带。\n如果德国在革命以后，为了自己的利益，有勇气拿起武器去要求俄国放弃波兰，它就可以保证波兰实现上述一切，同时也就保卫了自己的利益和荣誉。至于德国居民和波兰居民在边境地区特别是沿海一带杂居的问题，双方应该互相作某种让步；某些德国人会成为波兰人，而某些波兰人也会成为德国人，这是不言而喻的，也是不会有什么困难的。\n但是德国经过不彻底的革命，并没有找到勇气来采取这样坚决的行动。发表一些关于解放波兰的华而不实的演说，在火车站上欢迎来往的波兰人并对他们表示德国人民最热烈的同情（有谁没有被这种同情纠缠过呢？），――这就是我们能够做的事情；至于同俄国开战，使整个欧洲的均势受到威胁，最后，退还掠夺来的某一小块土地，――如果期望做这些事情，那就是太不了解我们德国人了！\n对俄国作战究竟是什么意思呢？对俄国作战就是真正同我们过去可耻的一切进行彻底的公开的决裂，就是真正解放和统一德国，在封建制度的废墟上以及在昙花一现的资产阶级统治的基地上建立民主制度。对俄国作战是在对我们的斯拉夫邻邦特别是对波兰的关系上挽救我们的荣誉和利益的唯一可能的办法。\n然而我们是市侩，而且始终是市侩。我们举行过好几打大大小小的革命，可是革命还没有完成，而自己就先害怕起来了。在我们大肆吹嘘以后，我们完全没有贯彻到底。革命没有使我们的眼界扩大，反而使它缩小了。在讨论一切问题的时候，那种最怯懦、最狭隘、最肤浅的庸俗见解就表现出来了，而我们的一切真正的利益当然又遭到了损害。从这种打小算盘的庸俗见解出发，解放波兰的大问题自然就归结为改组波兹南省的一部分地区的无谓的空谈，而我们对波兰人的热情也就变成了榴霰弹和硝酸银。\n我们再重复一遍：对俄国作战是唯一能够解决问题、唯一能够保卫德国的荣誉和利益的办法。既然不敢进行这种战争，就必然会发生这样的事情：在柏林被击溃的反动军阀在波兹南重新抬头；他们在挽救德国的荣誉和民族利益的幌子下举起反革命的旗帜，镇压我们的同盟者，革命的波兰人，――在这个时刻，被愚弄的德国居然向它的胜利的敌人热烈致敬。重新瓜分波兰已经完成了，所差的只是德国国民议会的批准了。\n要挽救这个问题，法兰克福议会还有一个办法，就是否认整个波兹南属于德意志联邦，并且声明，在有可能同复兴的波兰进行d’éal　à　égal〔平等的〕谈判以前，边界问题是有讨论的余地的。\n不过，这未免对我们的法兰克福国民议会中的教授、律师和牧师们提出过多的要求了！诱惑力是非常之大的：他们，从来没有闻过火药味的和平的市民们，应该通过简单的投票方式为德国夺取500平方英里的地区，兼并80万“涅茨同胞”、波兰的德国人、犹太人和波兰人，虽然这是损害了德国的荣誉和真正的长远的利益的。多么大的诱惑！他们屈服了，批准了瓜分波兰。\n根据一些什么理由，我们明天就会见分晓。\n8月21日。我们现在把波兹南议员应否参加讨论和表决这个先决问题放在一边，而直接谈谈关于主要问题的辩论。\n开始辩论时，\n先生以报告人的资格发表了一篇非常混乱、非常含糊的演说。他俨然以历史学家和正人君子的姿态出现，谈到要塞和战壕，谈到善与恶，谈到同情心和德国人的心情；他追溯11世纪的情况，来证明波兰的小贵族从来就是压迫农民的；他利用波兰历史上极有限的一些事实，来为他的滔滔不绝的关于小贵族、农民、城市、君主专制政体的善行等等最肤浅最一般的议论作辩护；他证明瓜分波兰是正确的，但是每句话都吞吞吐吐，支吾其词；他乱七八糟地叙述了1791年5月3日的宪法原理，使本来就不知道这个宪法的议员，现在更莫名其妙了；他还打算把谈锋转到华沙大公国，但是他的话立刻被“扯得太远了！”的高叫声和主席的指责打断了。\n弄得狼狈不堪的大历史学家用下面这些动人的话来继续他的发言：\n“我说得简单一点吧。现在要问：我们打算做什么？这是一个十分自然的问题（简直是！）\n［注：括弧里的话是恩格斯的。――译者注］\n。小贵族想恢复波兰国家。他们肯定地说，这个国家将是民主的。我不怀疑他们是真正这样想的。但是，诸位先生，其他各阶层自然（！）也会给自己造成很大的幻想。我完全相信他们的真诚，可是如果说公爵和伯爵必须同人民融合起来，那我就不知道这种融合是如何发生的（这和施滕策尔先生有何相干！）\n［注：括弧里的话是恩格斯的。――译者注］\n。在波兰，这是不可能的”等等。\n施滕策尔先生把问题说成这样：仿佛在波兰，小贵族和大贵族实质上是一样的。"
}