{
  "metadata": {
    "volume": "05",
    "article_number": "000",
    "title": "第五卷说明",
    "file_name": "volume_05_000_第五卷说明Ⅺ―ⅩⅪ.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "在战斗的日子里以及在战斗刚结束后所写的这些文章洋溢着斗争的热情，同时对六月起义的原因和历史意义作了深刻的分析。\n关于六月起义的文章具有很大的理论意义。恩格斯在阐述六月起义的军事问题时，作出了一系列关于在当时具体历史条件下街垒斗争的性质、意义和方法的重要结论，奠定了马克思主义学说关于武装起义的原理。在“六月革命”一文中，马克思指出六月起义同过去一切革命有着原则上的区别：这次革命是无产阶级反对资产阶级的革命，是劳动反对资本的战斗，是无产阶级捍卫自己的阶级利益的独立发动。就在这篇文章里，马克思作出了一个理论上的重要结论，认为资产阶级国家的形式对工人阶级来说并不是无关紧要的，因为工人阶级所需要的是能替无产阶级阶级斗争的发展创造更有利的条件的国家制度。\n马克思和恩格斯在“新莱茵报”上为解决德国革命的基本任务，即为实现国家的民族统一而进行了不倦的斗争。在“法兰克福激进民主党和法兰克福左派的纲领”、“‘阅报室’报论莱茵省”和其他一些文章中，马克思和恩格斯反对把德国统一在普鲁士或奥地利的霸权之下的资产阶级计划，同时也反对想建立一个象瑞士那样的联邦国家的小资产阶级方案。马克思和恩格斯在他们的文章中论证：只有建立起一个真正统一和真正民主的国家，才能彻底消灭德国在经济上和政治上的分散状态以及国内的一切封建渣滓。马克思主义的创始人主张“从下面”来统一德国，也就是要由人民群众对德意志联邦各邦，首先对普鲁士和奥地利的腐朽的专制制度实行猛烈的革命冲击。同时马克思和恩格斯着重指出：德国的统一是全欧洲的问题；只有欧洲的革命力量起来向英国的反革命统治阶级以及沙皇俄国这个当时欧洲反动势力的主要支柱进行斗争，德国才能达到统一。马克思和恩格斯认为，对沙皇俄国进行革命战争不仅是保卫革命的手段，而且也是使革命进一步发展的条件。\n马克思和恩格斯在分析1848年德国三月革命的直接后果时，指出这次革命的性质是不彻底的，因为人民没有能彻底战胜封建制度，国家的整个政治制度、整个官僚机关和警察机关仍然不可侵犯，而人民群众则赤手空拳地面临武装的反革命的威胁（见“柏林关于革命的辩论”、“关于雅科比提案的辩论”、“斯图加特和海得尔堡俱乐部被封”等文章）。马克思主义的创始人认为德国革命的这种性质是由获得政权的自由资产阶级的政策所决定的，这个资产阶级，如马克思后来所说，“宁可和奴隶制妥协也不愿意看到一点为自由而斗争的前景”。法国无产阶级的革命斗争和德国工人阶级意识的觉醒吓坏了德国的资产阶级，他们背叛了人民的利益，和封建反动势力勾结起来。在几篇阐述普鲁士国民议会的辩论以及分析康普豪森和汉泽曼内阁的政策的文章中，马克思和恩格斯激烈地反对“妥协论”，这个“妥协论”是普鲁士自由资产阶级的领袖们提出的，目的是要证明他们和封建君主势力妥协是正当的。为了与这种叛卖性的理论相对抗，马克思主义的创始人坚持人民政权和革命人民的主权的思想（“法兰克福议会”、“法兰克福激进民主党和法兰克福左派的纲领”等文章）。他们认为人民的革命专政是胜利完成革命的必要条件（“危机和反革命”一文）。弗・伊・列宁分析了这些非常重要的原理，指出在这些原理中含有革命民主专政的概念。\n在一系列论述全德国民议会的活动和普鲁士国民议会的辩论的文章中，马克思利恩格斯尖锐地批评了这些代议机关，指责它们不是把实际权力集中到自己手中去消灭反动的德国政府和取缔大资产阶级的叛卖政策，而只是进行毫无结果的辩论。马克思和恩格斯为了在德国建立真正的人民代议机关而斗争，这些机关应当是人民意志的忠实表达者，应当与人民有密切的联系，并且在自己的全部活动中都要依靠人民的支持。马克思主义的创始人在他们的文章中着重指出，人民选出的议员必须向人民报告自己的活动和实现人民的意志；马克思和恩格斯坚持革命的人民有权对议员施加压力，要求他们采取有效的革命措施（“柏林的辩论自由”等文章）。\n马克思和恩格斯根据德国革命最初几个月的经验得出结论说，人民革命要获得胜利，就必须更换一切旧的行政、军事和司法机关，彻底清洗一切国家机构（“7月4日的妥协会议”等文章）。\n马克思和恩格斯认为人民主权的最重要的保证就是把人民武装起来。在“6月15日的妥协会议”、“6月17日的妥协会议”、“市民自卫团法案”等一系列文章中，他们维护了人民的武装的权利。马克思和恩格斯赞成柏林人民群众在1848年6月袭击军械库以夺取武器的尝试。“新莱茵报”在指出这次发动是半途而废的革命时，斥责了不敢公开站在人民方面的普鲁士国民议会左翼议员的胆怯行为。\n马克思和恩格斯认为人民群众的革命斗争是回击反革命势力的必要条件，是把革命进行到底的决定因素，因此，他们维护美因河畔法兰克福的起义者，这些起义者在1848年9月起来反对法兰克福议会批准与丹麦签订的可耻的休战协定。"
}