{
  "metadata": {
    "volume": "05",
    "article_number": "046",
    "title": "六月革命",
    "file_name": "volume_05_046_六月革命153―157.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "巴黎工人被敌人的优势力量\n，但是并没有向他们\n的是他们的敌人。暴力取得暂时胜利的代价是：二月革命的一切幻想和空想的破产，一切旧共和政党的瓦解，法兰西民族分裂为两个民族即有产民族和工人民族。三色旗的共和国今后只有\n，即战败者的颜色，\n没有一个著名的共和主义者（无论是“国民报”（《National》）\n[^[93]]\n派的或“改革报”（《Réforme》）\n[^[94]]\n派的）站在人民方面！人民除了起义本身以外，没有别的领袖，别的手段，可是他们对资产阶级和军阀的联合力量的抵抗，比任何一个拥有一切军事机构的法兰西王朝对任何一部分同人民联合起来的资产阶级的抵抗都要持久。要使人民丢掉最后一些幻想，要使他们和过去决裂，就需要让法兰西历次起义的司空见惯的富有诗意的装饰――充满热情的资产阶级青年、综合技术学校的学生、三角帽等都站到压迫者方面去。医学系的学生拒绝给负伤的平民以科学上的援助。科学不是为犯了弥天大罪的平民（他们这次是为自身的生存而战斗，而不是为路易-菲力浦或马拉斯特先生流血）服务的。\n二月革命的最后一点正式的残余物――执行委员会\n[^[95]]\n――已象幻影一样在严重事变的面前消散了；拉马丁的烟火变成了卡芬雅克的密集的炮火。\n这就是fraternité，就是一方剥削他方的那些互相对立的阶级之间的博爱，这就是在二月间所昭示的，用大号字母写在巴黎的三角墙上、写在每所监狱上面、写在每所营房上面的博爱（fraternité）。用真实的、不加粉饰的、平铺直叙的话来说，这种博爱就是内战，就是最可怕的国内战争――劳动与资本间的战争。在6月25日晚间，当资产阶级的巴黎张灯结彩，而无产阶级的巴黎在燃烧、呻吟、流血的时候，这个博爱便在巴黎所有的窗户前面烧毁了。\n博爱只有在资产阶级利益还和无产阶级利益结合在一起的时候才继续存在。学究们拘守1793年旧的革命传统；社会主义的空谈家曾为人民向资产阶级乞求施舍，并且被许可做冗长的说教和败坏自己的声誉，直到把无产阶级的狮子催眠入睡为止；共和党人要求全部旧的资产阶级制度，只是不要戴王冠的首领；王朝反对派\n[^[96]]\n从事变中得到的不是内阁的更换，而是王朝的崩溃；正统主义者\n[^[97]]\n不是想脱去奴仆的服装，而是仅仅想改变一下式样，――这些人物就是人民在实现自己的二月革命时的同盟者。人民本能地仇恨的路易―菲力浦并不是路易―菲力浦本人，而是一种加了冕的阶级统治，是坐在王位上的资本。但是人民始终是宽宏大量的，他们以为只要打倒了自己敌人的敌人，打倒了\n敌人，就是消灭了自己的敌人。\n二月革命是一个\n革命，是一个得到普遍同情的革命，因为当时激烈反对王权的各种力量之间的矛盾还在\n尚未充分发展的状态中\n平静地安睡，因为构成这些矛盾背景的社会斗争还只是一种虚幻的存在，还只是一种词句上和言语上的存在。相反，\n讨厌的革命，因为这时行动已经代替了词句，因为这时共和国已经摘掉了保护和掩饰过它的王冠，显露了恶魔的原形。\n――这是基佐的战斗口号。\n――基佐的信徒塞巴斯提昂尼曾在俄军攻下华沙时这样高喊。\n――法国国民议会和共和主义资产阶级的粗野的应声虫卡芬雅克这样高喊。\n――他所发射的霰弹在炸裂无产阶级的躯体时这样轰鸣。\n在1789年以来的许多次法国资产阶级革命中，没有一次曾侵害过\n，因为所有这些革命都保持了阶级统治和对工人的奴役，保持了\n资产阶级秩序\n时期，适当的而且是必要的做法是使宽宏大量的工人相信，使成千上万的官方传单上所说的那些“\n甘愿贫困3个月来让共和国支配\n”的工人相信，二月革命似乎是\n为了他们本身的利益\n而进行的，二月革命首先关心的是\n；这种做法同时也是一种政策，一种引起幻想的手段。\n，平淡无奇的时期来临了。照特雷拉部长的说法，这里的问题只是要\n使劳动回到它过去的条件下去\n。这样，工人在二月革命中进行战斗是为了使自己陷入工业危机的深渊。\n国民议会的工作至少对工人来说就是把二月革命的成果化为乌有，把他们拖回旧的关系中去。但是连这一点都没有做到，因为，象国王一样，任何议会都不能命令具有普遍性的工业危机\n不再向前发展\n！国民议会极力想结束令人烦恼的二月革命的漂亮词句，可是它连那些在旧关系的基础上可能实现的措施都没有实现。它不是强迫17岁到25岁的巴黎工人参军，就是把他们抛到街头；它把外地的工人从巴黎驱逐到索隆，并且连他们在结算时应得的工钱也不发给他们；它临时建议成年的巴黎人到按照军事方式组织起来的工场中去寻求施舍，但是必须具备一个条件：拒绝参加任何人民会议，也就是不再当共和主义者。然而无论是二月革命以后的充满柔情蜜意的花言巧语，无论是5月15日\n[^[98]]\n以后的残忍的法律，都没有达到目的。必须在行动中，在实践中解决问题。坏蛋，你进行二月革命究竟是为谁，为\n但是，正如一个人民代表在6月25日所说，整个国民议会都惊慌失措了。"
}