{
  "metadata": {
    "volume": "05",
    "article_number": "121",
    "title": "从巴黎到伯尔尼[277]",
    "file_name": "volume_05_121_从巴黎到伯尔尼549―571.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "在这一带地方，罗亚尔河的河谷根本不象平常所说的那样惊人的美丽或具有浪漫的气息，但是它使人产生一种非常舒适的感觉；所有这些丰富的植物说明了气候的温和，因为植物的繁茂应该归功于温和的气候。甚至在德国最富饶的地方，我所看到过的植物也都不能同奇恩和布里阿尔途中的植物相比拟。\n在和罗亚尔河分手之前，我还要谈一下我所经过的那些地方的居民和他们的生活方式。\n从巴黎乘车至多走四五小时就可以到达的那些村庄，不可能提供关于法国其他地区的村庄的概念。这些村庄的配置，房子的建筑方式，居民的风俗习惯，受他们赖以生存的伟大首都的影响实在太大了。只是在离开巴黎10法里路的地方，在远远的山岗上，才出现地地道道的村庄，才能看到地地道道的农舍。这一带地方一直到罗亚尔河，甚至到勃艮第，都有一个特点，就是农民们力求把自己家里的人口掩蔽起来，使它不暴露在道路面前。在山岗上，每一个农家的院子都用石墙围着，穿过大门进入院子，在院子里才能找到进屋子的门，因为这道门几乎总是开在后面的。这些地方大部分农民都有牛有马，农舍都相当大；可是在罗亚尔河畔，种蔬菜很普遍，在这里，连富裕的农民也根本没有牲畜，即使有也很少，因为在这里，饲养牲畜是比较大的地主或土地承租人所独占的一种特殊副业，这里的农舍愈来愈小，常常小得令人感到惊奇：在里面怎么能容纳一家人以及全部家具和储藏物。但是在这里，进屋子的门也是背向道路开的，村子里几乎只有小酒馆和小铺子的门才是朝着道路开的。\n这一带地方的农民虽然贫穷，但是在大多数场合下生活过得相当好。至少在山谷里，酒几乎总是土产，质量既好，价钱又便宜（今年一瓶酒值两个到三个苏），除了最高的山顶以外，到处都生产面包，好的小麦面包。此外，还出产美味的干酪和很好的水果，大家知道，在法国各地，这是同面包一块儿吃的。同所有的乡下居民一样，他们很少吃肉，可是他们喝很多牛奶，喝各种蔬菜汤，而且通常都吃质量很好的素食。同德国北部的农民甚至相当富裕的农民比较起来，法国塞纳河和罗亚包河之间的农民的生活至少要好两倍。\n这些农民是善良的、好客的、愉快的人，他们对外来的人很殷勤，很关切，虽然他们操着令人讨厌的patois〔方言〕，但他们毕竟是非常真实的彬彬有礼的法国人。虽然他们对于他们的父亲们从贵族和牧师手中夺过来的一小块土地有着非常强烈的私有感，但是他们还保存着某些宗法式的美德，那些离大路很远的村子里的农民尤其是这样。\n然而农民总归是农民，农民的生活条件时时刻刻影响着农民。尽管法国农民具有个人美德，尽管他们的生活条件比莱茵河东部的农民好些，但是他们还是和德国农民一样，他们在文明世界中还是野蛮人。\n在人口不多、只是随着世代的交替才发生人口变化的偏僻的村庄里，农民过着与世隔绝的生活；他们的劳动紧张而单调，比任何农奴制都更有力地把他们束缚在一小块土地上，而且代代相传，始终如此；他们的整个生活关系固定不变，千篇一律，他们的极其重要而有决定意义的社会关系仅仅限于家庭，——这一切都使农民目光如豆，而一般说来，这种情形在现代社会中是可能的。虽然伟大的历史运动在他们身边掠过，有时也把他们卷入运动中去，但是他们对于推动运动前进的力量的性质，对于运动的发生和目的，是一点也不了解的。\n在中世纪，在17世纪和18世纪，农民运动随着市民运动而产生，但是它经常提出一些反动的要求，它并没有给农民本身带来重大的结果，而只是支持了城市的解放斗争。\n在法国第一次革命时期，农民们只是当他们的显然可以感觉得到的迫切的个人利益要求他们进行革命的时候，他们才起来革命：只是当他们过去在封建关系下耕种的那一小块土地的所有权没有保证的时候，当这种封建关系还没有永远被消灭、外国军队还没有撤离他们的国土的时候，他们才起来革命。一旦达到了目的，他们就贪得无厌地、疯狂暴戾地回过头来反对他们所不了解的大城市的运动，特别是反对巴黎的运动。公安委员会的无数公告，国民公会的无数法令，首先是关于规定商品最高价格和处理投机分子的法令，别动队和流动断头台，都是用来对付这些顽固不化的农民的。然而，恐怖统治驱逐了外国军队，平息了内战，使农民得到的好处比任何阶级都要大。\n当拿破仑推翻了执政内阁的资产阶级统治，恢复了秩序，巩固了农民土地占有的新条件并在自己的Code　civil〔民法典〕中加以肯定，把外国军队越来越远地驱逐出法国国境的时候，农民就欣喜若狂地归附于他，成了他的主要支柱。要知道，法国农民的民族感达到了狂热的地步。自从他们根据财产继承权占有了一块法国土地以来，La　France〔法国〕对他们就有了重大的意义。他们只知道外国人是蹂躏他们的国土、使他们蒙受巨大损失的侵略军。这也就说明了法国农民为什么具有无限的民族感，说明了他们对《l'étranger》〔“外国人”〕为什么怀着无比的仇恨。正因为如此，他们在1814和1815年热情地参加了战争。"
}