{
  "metadata": {
    "volume": "05",
    "article_number": "000",
    "title": "第五卷说明",
    "file_name": "volume_05_000_第五卷说明Ⅺ―ⅩⅪ.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "马克思恩格斯全集第五卷收集了他们在1848年3月至11月这一时期的著作。\n在法国二月革命和德国三月革命以前的时期，马克思和恩格斯制定了科学共产主义的哲学原理，拟定了马克思主义关于无产阶级的世界历史作用和无产阶级专政的主要原理，确定了工人阶级革命斗争策略中最重要的原则。\n在1848―1849年革命时期，确立马克思主义的政治思想，运用历史唯物主义来分析当前的事件，确定无产阶级在各个革命斗争阶段的策略，具有特别重要的意义。这一切都在本版第五、第六卷中反映出来了。\n本卷开头是马克思和恩格斯拟定的无产阶级在德国革命中的具体纲领――“共产党在德国的要求”。在起草“要求”时，马克思主义的创始人是从革命的基本历史任务出发的，因为德国人民以后的命运要取决于这些任务的解决。“要求”中主要的一条是建立一个统一的、不可分割的德意志共和国。为了给德国今后的进一步发展创造条件，马克思和恩格斯认为，首先必须消灭德国在经济上和政治上的分散状态（当时德国分成36个大大小小的邦），建立一个统一的民主国家。在“要求”中，同建立统一的德意志民主共和国这个任务有机地结合着的，还有德国革命中的另一个重要任务：消灭封建压迫，废除农民所担负的一切封建义务，消灭反动贵族统治的经济基础。\n马克思和恩格斯把资产阶级民主革命的胜利看作是无产阶级革命的序幕，因此他们在“要求”中还拟定了一系列过渡措施，关于这些措施的性质，“共产党宣言”指出：“在运动进程中它们却会越出本身，成为变革全部生产方式所不可避免的手段”。这些措施是：把封建领地变为国家财产并在这些土地上组织大规模的农业生产，把矿山、矿井和一切交通运输工具收归国有，国家保证所有工人都有工作做，同时照顾丧失劳动力的人。马克思和恩格斯认为：德国的无产阶级、城市小资产阶级和小农是能够用坚决斗争的办法来实现这些要求的力量。\n“共产党在德国的要求”是把“共产党宣言”中的一般原理具体运用于一个国家的特殊情况，即运用于1848―1849年德国革命情况的第一个范例。\n马克思和恩格斯在回到德国之后所写的发表在1848年6月1日至11月7日的“新莱茵报”上的那些文章构成了本卷的主要内容。这些文章鲜明地反映了马克思和恩格斯直接参加革命斗争的情形，反映了他们在德国革命和欧洲革命中的策略。\n马克思和恩格斯创办的“新莱茵报”是以民主派机关报的名义出现的，但是“这个民主派随时随地都显示出它的独特的无产阶级性质”（恩格斯）。报纸的这个方针是由德国革命的历史特点、革命中阶级力量的配置和德国无产阶级的发展水平所决定的。由于德国经济上的落后，由于德国工人的软弱性和无组织性，马克思和恩格斯在回到祖国之后不能立即着手建立群众性的无产阶级政党。分散在全国各地的二三百个共产主义者同盟盟员对于广大人民群众是起不了什么显著作用的。因此，敌视任何宗派主义的马克思和恩格斯认为有必要参加民主运动的极左翼。他们加入了科伦民主协会，并建议拥护他们的人也采取这种策略。马克思和恩格斯认为，同民主派结成联盟绝对不是对小资产阶级民主派领袖们的错误和幻想放弃批评，相反地，必须以对他们的错误和幻想进行批评为前提。马克思和恩格斯竭力推动小资产阶级民主派更坚决地行动，竭力把人民群众争取过来。同时，他们要自己的拥护者注意工人协会的组织，注意无产阶级的政治教育，注意为建立群众性的无产阶级政党创造先决条件。\n马克思和恩格斯坚持这个旨在动员一切民主力量的策略，来对抗不了解无产阶级在资产阶级革命中的任务和反对同民主派结成联盟的哥特沙克的宗派主义；马克思和恩格斯也斥责波尔恩的机会主义策略，因为他把工人阶级的斗争局限于狭隘的行会和工会的利益，并使无产阶级脱离摆在德国人民面前的总的政治任务。\n打着民主主义旗帜的“新莱茵报”代表德国人民中一切进步力量的利益，首先是代表最坚决和最彻底的民主主义战士（即工人阶级）的利益。由马克思领导的“新莱茵报”编辑部是无产阶级真正的战斗司令部。\n“新莱茵报”评论了德国革命和欧洲革命中一切最迫切的问题，极其巧妙地用政治上的揭发来与封建反动势力和资产阶级反革命势力作斗争，在人民群众中起了教育者和组织者的作用。\n这个报纸所以在人民群众中有巨大的影响并且很受欢迎，在很大程度上应归功于它的出色的政论性质：它所刊载的文章具有热烈的战斗精神，笔调精辟入微，讽刺敌人尖锐有力。在无产阶级报纸的历史上，“新莱茵报”理应占一个光荣的地位。\n“新莱茵报”对巴黎工人六月起义的态度特别清楚地表现了它的无产阶级性质。在德国，而且几乎在整个欧洲，“新莱茵报”是一开始就坚决站在起义者方面的唯一报纸。关于六月起义，恩格斯写了一系列文章和短评，其中有“6月23日事件的详情”，“6月23日”，“6月24日”，“6月25日”，“‘科伦日报’论六月革命”，“六月革命（巴黎起义的经过）”，马克思也写了一篇非常有力的文章“六月革命”。"
}