{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "015",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "）”；他认为波兰人不会以波兹南为满足：\n做一个波兰人，那末我日日夜夜所想的只是如何恢复以前的波兰王国。”\n但是既然利希诺夫斯基先生“没有这种荣幸”，既然他只是上西里西亚的一个改造了的波兰人，那末他“日日夜夜”所想的就完全是另外的、爱国精神比较少的事情了。\n“谈到荣幸，我必须说，几十万波兰人应该成为德国人，老实说，在目前的情况下，这对他们决不是不幸。”\n相反地，假如普鲁士政府再建立一个苗圃，来栽培可以制造利希诺夫斯基这一类人物的木材，那该多好啊。\n我们那位蓄着翘起的胡须的骑士，继续用那种实际上是用来跟剧场楼座中的女士们谈话的、但也十分适合议会水平的亲切而潇洒的语调胡诌了一些时候，然后以如下的话作结束：\n“我再没有什么可说的了，现在请你们自己决定，你们是把50万德国人接收到我们这方面来呢，还是拒绝他们……但是那时候你们也得删掉老民歌手的歌词：‘哪里讲德国话，那里神就在天上载歌载舞’。[211]请删掉这些歌词！”\n老阿伦特在写这首歌时，竟没有想到波兰的犹太人和他们的德国话，这当然是很糟糕的。但是幸而出现了我们上西里西亚的骑士。谁不知道贵族阶级对犹太人负有几世纪来都奉为神圣的老债务呢？过去平民所忽略了的事情，骑士利希诺夫斯基都想起来了。\n波兰的犹太高利贷者死不要脸地说着蹩脚的德国话，\n对所有的人进行招摇撞骗的地方，\n就是利希诺夫斯基的故乡！\n9月2日。辩论的第三天，大家都露出了倦意。论证是老一套，没有什么更好的东西，如果不是第一位可敬的发言人阿尔诺德・卢格先生拿出了他的丰富的新论据来，速记记录就会是枯燥乏味的。\n但卢格先生对自己的功绩比谁都知道得更清楚。他许下诺言：\n“我要用我的\n他提出了建议，但是这不是什么普通的建议，不是一般的建议，而是唯一正确的\n建议，绝对的建议。\n不能有任何别的建议、别的假定了\n。当然可以采取另一种行动，诸位先生，因为人是习惯于离开正确的道路的。正因为人离开了正确的道路，他也就具有自由的意志……但是正确的决不因此就不再是正确的了。而在目前的情况下，我的建议是可能提出的建议中\n（这样一来，卢格先生就使自己的“自由的意志”为“正确的”东西牺牲了。）\n我们现在来仔细地看一看卢格先生的热情和知识，看一看他的唯一正确的建议。\n“消灭波兰之所以是可耻的非正义行为，是因为这样就压制了这个民族的宝贵的发展，这个民族在欧洲各民族的大家庭中曾经树立过巨大的功绩，曾经辉煌地发展过中世纪生活的一个阶段，即发展过骑士精神。专制主义妨碍了小贵族共和国实现它本身的内在的（！）消灭，而这种消灭，借助于革命时期制定的宪法是有可能实现的。”\n中世纪的南方法兰西民族和北方法兰西民族，不比现在的波兰民族和俄罗斯民族有更多的亲属关系。南方法兰西民族――vulgo〔即一般所谈的〕普罗温斯民族――在中世纪时代不仅完成了“宝贵的发展”，甚至还走在欧洲发展的前面。它在新时代的一切民族中第一个创造了标准语言。它的诗当时对拉丁语系各民族甚至对德国人和英国人都是望尘莫及的范例。在创造封建骑士精神方面，它可与卡斯提尔人、北方法兰西人和英格兰诺曼人相匹敌；在工商业方面，它丝毫不逊于意大利人。它不仅“辉煌地”发展了“中世纪生活的一个阶段”，甚至使古希腊文明在中世纪末期回光返照。因此，南方法兰西民族“在欧洲各民族的大家庭中”不仅“有”很大的“功绩”，而且简直有无限的“功绩”。可是它终于象波兰一样，起初被北方法兰西和英国瓜分，后来又被北方法兰西人全部征服了。从阿尔比教派战争[212]起到路易十一止，北方法兰西人对南方法兰西人进行了连绵不断的奴役战争，结果把全国征服了，但是北方法兰西人在文化程度上低于其南方的邻人，犹如俄国人低于波兰人一样。“专制主义”（路易十一）“妨碍了”南方法兰西“小贵族共和国”（在它的繁荣时期，这个称号是完全正确的）“实现它本身的内在的消灭”，而这种消灭，借助于城市市民阶层的发展，无论如何是有可能实现的，正象波兰小贵族共和国借助于1791年的宪法来实现它的消灭一样。\n南方法兰西人同自己的压迫者斗争了好几个世纪。但是历史的发展是铁面无情的。经过300年的斗争，普罗温斯人的优美的语言论落到了地方方言的地步，他们本身也成了\n。北方法兰西的专制主义，在南方法兰西身上压了300年，只是在300年后，北方法兰西人消灭了南方法兰西民族独立的最后一点残余，才补偿了自己的压迫。制宪议会把那些独立的省划分为几个部分，国民公会的铁拳破天荒第一次把南方法兰西的居民变成法兰西人，并为了补偿他们已经丧失的民族特性，给予他们以民主。但是在3个世纪中对他们的奴役，可以一字不差地借用卢格先生关于波兰人所说的话：\n“俄国的专制主义并没有解放波兰人，消灭波兰的小贵族阶级以及把这样多的贵族家庭逐出波兰，――这一切既没有使俄国建立民主制度，也没有使俄国具备合乎人道的生活条件。"
}