{
  "metadata": {
    "volume": "05",
    "article_number": "023",
    "title": "柏林关于革命的辩论",
    "file_name": "volume_05_023_柏林关于革命的辩论72―89.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "他希望“战斗\n的人民的行为”特别得到承认。当他听到了\n“人民在已经没有任何敌人和他们对抗时（！）的温和与审慎……他们的严肃认真的精神，和解的愿望……以及对朝廷的态度……我们看到，人民非常懂得在这种时候\n正视历史本身\n这些话时，他简直喜不自胜。\n先生之所以喜不自胜，与其说是由于人民在战斗\n的革命行动，不如说是由于他们在战斗\n的绝非革命的无所作为。\n承认人民在革命后宽宏大量，其含义不外乎下面两种：\n要就是侮辱人民，因为如果说人民的功劳在于他们在胜利后没有发生卑鄙的行为，那就是对人民的侮辱。\n要就是承认人民用武力取得胜利后无所作为，因而使反动势力得以重新抬头。\n舒尔采先生“把两者结合起来”，“惊喜若狂”，因为人民不但自己行为规矩，而且使反动派得以苏醒。\n“人民的行为”表现在正当他们应该去创造历史的时候，他们却兴高采烈地去“正视历史本身”；表现在他们由于自己的“行为”、自己的“温和”、自己的“审慎”、自己的“高度的严肃认真”和“不灭的神圣的星火”，没有能够阻止大臣们用欺骗手段陆续从他们那儿夺去已经获得的自由；表现在他们不但不继续进行革命，反而宣布革命已经结束。而维也纳人的行为就大不相同，他们一步一步地击退了反动派，他们现在争得的不是妥协议会，而是\n议会！[52]\n先生（来自德里奇）是在不承认革命的条件下承认革命的。因此他应该博得震耳欲聋的“喝采”。\n经过短时间的关于会议规则上的争论后，\n先生亲自上台发言。他指出，按照贝伦兹的提案，“议会应该对一种\n发表意见，应该发表自己的见解”。在康普豪森先生看来，革命只不过是一种“\n”。因此，他“让”议会去决定它是否打算这样做。对问题本身，他认为“大概没有什么严重的意见分歧”，他所根据的是这样一个众所周知的事实：两个德国人发生争论时，他们的意见au fond〔实质上〕总是彼此一致的。\n“如果有人想重复说……一个\n……最伟大的改革（就是说还没有最伟大的改革）\n［注：括弧里的话是恩格斯的。――译者注］\n的时期到来了，那我比谁都更同意这一点。”\n“相反地，如果有人想说国家和国家政权失去了合法的基础，说\n发生了以暴力推翻现存政权\n的事件，……那我就要反对这样的说法。”\n过去康普豪森先生认为自己主要的功劳在于把已经断了的那根合法性的线又接上了；现在他认定这根线从来也没有断过。让事实来揭穿他的诺言吧，――说政权从博德尔施文克转到康普豪森是不间断的合法的过渡，这根本不是事实。\n“如果有人想暗示说我们正处在事变的前夕，其结局正如我们从17世纪的英国革命史和18世纪的法国革命史中所知道的那样，政权将落入独裁者手中”，\n那末康普豪森先生也一定会反对。\n我们的考察历史的朋友当然不会错过机会对柏林革命发表德国市民在罗泰克的著作中读到的而且越读越爱听的那种意见。柏林革命已经不能算是革命了，因为否则它就必定会产生克伦威尔和拿破仑，而这是康普豪森先生所反对的。\n最后，康普豪森先生让妥协派“对在\n中牺牲的人表示同情”，但是指出“表达的方式”在这里“有着重要的和巨大的意义”，并认为这个问题应交给委员会去审查。\n由会议规则引起的新风波平息后，一个洞察事物因而善于感动人心的演说家最后发言，这就是瓦尔劳的法师\n牧师先生，他赞成舒尔采提出的补充意见。牧师先生并不打算“\n”议会，他想“只谈到\n抱着这种目的，牧师先生向议会提出如下的问题：\n“这个提案把我们引到\n上去了，如果我们不是从提案的\n（居然想从表面来看问题？）\n［注：括弧里的话是恩格斯的。――译者注］\n，而是从它的\n（内容空洞，废话连篇）\n［注：括弧里的话是恩格斯的。――译者注］\n来考察它，那末不管多么困难我们都不能不承认，它涉及的恰好是在道德上承认暴动的问题；\n因此我要问：暴动是道德的还是不道德的\n不是某个政党的问题，而是一个无比重要的神学上和哲学上的道德问题。议会应该同国王协商制定的不是宪法，而是哲学上的道德体系。“暴动是道德的还是不道德的？”这就是全部问题的所在。而牧师先生是怎样回答屏息凝神的议会的呢？\n但是，我想我们不应该\n这个崇高的道德原则！！”\n牧师先生钻到问题里去，不过是为了声明他无法了解问题的内容。\n人们思考的问题，但是他们也还没有得出\n任何肯定的解答\n。因此，我们在简短的辩论中是无法弄得一清二楚的。”\n犹如霹雳一声，使议会大吃一惊。牧师先生以必要的异常尖锐和异常严肃的态度向议会提出了道德问题；他向议会提出这个问题，为的是要立即说明这个问题无法解决。在这种困难的情况下，妥协派一定觉得自己似乎真的已经站在“革命的立场上”了。\n但是这不过是牧师先生劝人为善的手腕，好让议会去忏悔祈祷。他已经为悲痛的议会准备好了宽心丸：\n“我认为还有第三种观点，这里应该加以注意：3月18日的牺牲者\n是在不允许采取道德上的决定的情况下行动起来的\n街垒战士对他们的行为是不负法律责任的。"
}