{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "017",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "波兰流亡者为了复兴波兰，表现得很坚定，忍受了很多痛苦，做了很多工作。但是难道波兰国内的波兰人做的事情就少吗？难道他们没有蔑视严重的危险吗？难道他们没有遭受麻比特和斯皮尔堡的监狱、鞭笞、西伯利亚矿场、加里西亚的屠杀和普鲁士的榴霰弹等等的惨祸吗？可是这一切在卢格先生看来都是不存在的。他很少注意到，没有流亡的波兰人和几乎所有的波兰流亡者（除列列韦尔和梅洛斯拉夫斯基以外）比较起来，接受的一般欧洲文明要多得多，对他们常住的波兰的需要要清楚得多。卢格先生认为波兰所有的一切知识，或者用他的话来说，“传播到波兰人中间的、波兰人所掌握的”一切知识，是由于他们居住在外国取得的。我们在№〔81〕\n［注：指“新莱茵报”第81号。――译者注］\n中曾经指出：波兰人既不应当从二月以后已经由于空谈而没落的法国政治空想家那里去了解本国的需要，也不应当从还没有机会没落的深思熟虑的德国思想家那里去了解本国的需要；我们曾经指出：波兰本身就是研究波兰需要什么的最好的学校。波兰人的功绩就在于他们首先承认并宣告土地民主制是使一切斯拉夫民族获得解放的唯一可能的形式，而根本不是象卢格先生所设想的那样，把“在法国成熟了的政治自由的伟大思想”这一类空话”甚至（！）把在德国产生的哲学（卢格先生陷在这种哲学中）\n［注：括弧里的话是恩格斯的。――译者注］\n搬到了波兰和俄国”。\n在卢格先生发表这篇演说以后，波兰人也许要高叫：请上帝把我们从我们的朋友中拯救出来吧，至于我们的敌人，我们自己能够对付！可是波兰人历来最大的不幸，就在于他们的外国朋友总是用世界上一切最拙劣的论据来替他们辩护。\n在法兰克福左派方面，非常值得称赞的是：他们（除了少数例外）因卢格先生关于波兰问题的演说而欣喜若狂，这篇演说中说：\n“诸位先生，我们不想争论我们究竟要什么，要民主的君主政体，要民主化的君主政体（！）还是要纯粹民主制的问题，――\n我们的要求一般说来是相同的\n，就是要求自由，人民的自由，人民的政权！”\n左派听到有人说他们的要求和右派的要求“一般说来是相同的”，说他们的要求和拉多维茨先生、利希诺夫斯基先生、芬克先生以及其他肥的或瘦的骑士们的要求是一样的，就赞美备至，难道我们应该因为有这样的左派而欢欣鼓舞吗？得意忘形的左派一听到“人民的自由”和“人民的政权”这一类空洞的高调就忘记了一切，难道我们应该因为有这样的左派而欢欣鼓舞吗？\n我们且把左派放在一边，再来谈谈卢格先生。\n“在整个地球上，还未曾有过比1848年更伟大的革命。”\n“按它的原则来说是最人道的”，――因为这些原则是由抹杀最对立的利益而产生的。\n“按它的法令和公告来说是最人道的”，――因为这些法令和公告是欧洲一切空虚的头脑中产生出来的关于博爱的幻想和关于友爱的多情的词句的撮要。\n“按它的表现来说是最人道的”，――这些表现就是波兹南的屠杀和野蛮行为、拉德茨基的杀人放火的勾当、巴黎六月胜利者的野兽般的残暴行为、克拉柯夫和布拉格的屠杀、普遍的军阀统治，简单地说，就是在今天，在1848年9月1日，“表现”为这个革命的全貌的一切卑鄙行为，由于这一切卑鄙行为，4个月来所洒的鲜血，比1793年和1794年所洒的鲜血的总和还要多。\n“人道的”卢格先生！\n9月6日。我们跟在“人道的”卢格先生后面，沿着他的道路对波兰的必要性作了历史的考察。直到现在为止，卢格先生所说的只是令人厌恶的过去，只是专制主义的时代；他修改了\n不合理的事件\n，现在他转到了当前的时代，转到了光荣的1848年，转到了革命，现在他踏上了故土，现在他修改“事件的\n”[213]。\n“怎样才能实现波兰的解放呢？波兰的解放可以用缔结条约的方式来实现，欧洲两大文明民族必须参与缔结条约，它们必须同德国，同解放了的德国组成新的三国同盟，\n它们的想法是一样的，它们的要求\n是相同的。”\n在我们面前的这句大胆的话中包含着对外政策方面的事件的全部意义。“想法一样、要求一般说来相同”的德国、法国和英国之间的同盟，就是现代3个瑞士人――卡芬雅克、莱宁根和约翰・罗素之间的新的留特利同盟[214]。不过，近来法国和德国依靠上帝的帮助，又后退得这样远，以致它们的政府关于一般政治原则的“想法”几乎“是一样的”，官方的英国这块在大海中屹立不动的反革命的岩石也是这样。\n但是这3个国家不仅“想法”是一样的，而且“要求一般说来也是相同的”：德国要得到什列斯维希，英国则不愿意使它有这种机会；德国要实行保护关税，英国则希望有贸易自由；德国要统一，英国则希望它分散；德国希望成为一个独立的国家，英国则力求在工业上奴役它。这说明了什么呢？说明它们的要求“一般说来”毕竟“是相同的”！至于法国，它颁布反对德国的关税法；它的部长巴斯蒂德嘲弄代表德国驻法国的劳麦老师，这就很明显，它的要求“一般说来”和德国“是相同的”。"
}