{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "006",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "我们准备用手中的地图来证明所有这些领地和森林，除了极少数例外，甚至毫无例外，都在波兹南被归并的地区内。为了把这个无价之宝拯救出来，而且无论如何也不再归还波兰民族，就必须把它归入德意志联邦；但是因为它自己不能到德意志联邦来，所以德意志联邦就得到它那里去，于是波兹南3/4的土地就被并入德意志联邦了。\n在两个月期间对波兰进行的4次有名的瓜分，其真正原因就是这样。具有决定意义的不是某一民族的要求，也不是所谓战略上的考虑；占有领地的愿望和普鲁士政府的贪心，――这就是确定边界线的唯一根据。\n正当德国市民们因捏造的他们可怜的同胞在波兹南遭受苦难而悲痛欲绝的时候，正当他们热烈地希望保障德国东部边境的安全的时候，正当他们因听到捏造的关于波兰人惨无人道的消息而对波兰人深恶痛绝的时候，普鲁士政府却偷偷摸摸地行动起来，干出了它的卑鄙勾当。可见德国人的无根据的盲目热情，仅仅适用于掩饰现代历史上最卑鄙的行为。\n善良的德国人，这就是你的负责任的大臣们对你所开的玩笑！\n但是，实际上你事先也能够知道这一点。凡是有汉泽曼先生参加的地方，那里的问题就决不会是德意志民族和军事需要的问题以及诸如此类的空谈，而总是关于现款和利润的问题。\n科伦8月19日。我们已经详细分析了作为辩论基础的施滕策尔先生的报告。我们已经指出他如何伪造波兰现代的和更早的历史以及德国人在波兰的历史；他如何歪曲全部问题；历史学家施滕策尔不仅有意颠倒是非，而且暴露了自己鲁莽无知。\n在谈到辩论本身之前，我们还要粗略地探讨一下波兰问题。\n单独地提出波兹南问题是毫无意义的，是无法获得解决的。它只是波兰问题的一部分，只能和波兰问题联系起来，同波兰问题一起解决。只有当波兰重新存在的时候，德国和波兰之间的边界才能确定。\n但是波兰能不能重新存在，会不会重新存在呢？在讨论中这个问题被否定了。\n法国一个历史学家说过：il　y　a　des　peuples　nécessaires――现时存在的都是\n不可缺少的民族\n。波兰民族无疑是在19世纪这些不可缺少的民族之列的。\n然而正是对我们德国人来说，波兰的民族生存比对任何人都更有必要。\n从1815年开始，某些方面甚至从法国第一次革命时期开始的欧洲反动势力，首先建立在什么基础上呢？建立在俄罗斯―普鲁士―奥地利\n的基础上。而这个同盟是靠什么结成的呢？靠\n，这3个同盟者从瓜分波兰中取得了利益。\n这3个强国对波兰进行的瓜分的路线，乃是一根把它们互相连结起来的链条；共同的掠夺用团结的纽带把它们联系起来了。\n从第一次掠夺波兰时起，德国就陷于依赖俄国的地位。俄国命令普鲁士和奥地利保持君主专制政体，普鲁士和奥地利必须服从。资产阶级，特别是普鲁士资产阶级为自己争取统治地位的那种本来就软弱无力的意图，由于不可能摆脱俄国，由于俄国支持普鲁士的封建专制阶级而落空了。\n此外还有一种情形，就是从三个同盟国最初企图征服波兰的时候起，波兰人就不仅举行起义来争取自己的独立，同时还进行革命活动来反对本国的社会制度。\n瓜分波兰之所以能够实现，是由于波兰大封建贵族和参加瓜分波兰的3个强国结成联盟。正如前诗人约丹先生所断言的，这个联盟根本不是进步的；它是大贵族摆脱革命的最后一个手段，它彻头彻尾是反动的。\n第一次瓜分波兰的结果，波兰其他各阶级，即小贵族、城市市民和一部分农民结成了联盟，这是十分自然的；这个同盟既反对波兰的压迫者，也反对本国的大贵族，1791年的宪法[199]证明，波兰人在那时就已经清楚地了解到，他们的独立是和推翻大贵族阶级，和国内的土地改革根本分不开的。\n在波罗的海和黑海之间的各个大农业国家，只有实行土地革命，才能摆脱宗法封建的野蛮状态，才能把农奴制的或劳役制的〔frohnpflichtigen〕农民变为自由的农民，这个革命和1789年法国农村中的革命完全相似。波兰民族是邻近的农业民族中首先宣布实行这个革命的民族，这是它的功绩。1791年的宪法，是改革的第一次尝试；1830年起义时，列列韦尔宣布土地革命是救国的唯一方法，但是议会对这一点承认得太迟了；1846年和1848年起义时，曾公开宣布实行土地革命。\n波兰人从被奴役的那一天起，就起来革命，从而使自己的奴役者更牢固地站在反革命的立场上。他们迫使自己的压迫者不仅在波兰，而且在本国保持宗法封建制度。特别是从1846年克拉柯夫起义时起，争取波兰独立的斗争同时也就是反对\n宗法封建的专制政体\n（东欧民主制的唯一可能的形式）的斗争。\n由此可见，只要我们还在帮助压迫波兰，只要我们还把波兰的一部分拴在德国身上，我们自己就仍然要受俄国和俄国政策的束缚，我们在国内就不能彻底摆脱宗法封建的专制政体。建立民主的波兰是建立民主德国的首要条件。\n建立波兰国家和调整波兰与德国的边界不仅是必要的，而且是革命以来东欧所发生的一切政治问题中最容易解决的问题。"
}