{
  "metadata": {
    "volume": "05",
    "article_number": "028",
    "title": "6月17日的妥协会议",
    "file_name": "volume_05_028_6月17日的妥协会议100―105.html",
    "chunk_id": "001",
    "total_chunks": 2,
    "chunk_type": "content"
  },
  "raw_text": "6月19日。“什么也没有学到，什么也没有忘掉”，――这一句话既适用于康普豪森内阁，也适用于波旁王朝。\n6月14日，因妥协派背弃革命而愤怒的人民冲进了军械库。他们想获得某种保障来反对妥协议会，他们知道，最好的保障就是武器。军械库被攻占了，人民武装起来了。\n攻占军械库是没有直接结果的事件，是半途而废的革命，但它却产生了以下的后果：\n（1）吓得发抖的议会撤销了昨天的决议，声明把自己交给柏林居民来保护；\n（2）它在非常重要的问题上背弃了内阁，以46票的多数否决了康普豪森的宪法草案；\n（3）内阁立即开始全面瓦解，大臣卡尼茨、施韦林和奥尔斯瓦特都辞职了（到现在为止，其中只有卡尼茨已决定要由施莱根施坦来代替），而康普豪森在6月17日才向议会请求3天的期限来补充他那分崩离析的内阁。\n这一切都是攻占军械库的后果。\n正当人民自我武装的后果这样明显地表现出来的时候，政府却胆敢指责人民的这种行动！正当议会和内阁承认起义的时候，对参加起义的人却进行法庭审讯，用旧普鲁士法律来对付他们，在议会的会议上侮辱他们，把他们说成是普通的小偷！\n就在吓得发抖的议会把自己交给攻占了军械库的战士们来保护的那一天，\n（陆军部委员）和\n（检察官）两位先生却下令把这些战士宣布为“暴徒”和“强盗”。被革命从流放中召回的“自由主义的”泰梅先生，开始对继续革命的人进行严厉的审讯。\n科尔恩、勒文宗\n都被逮捕了。在全柏林进行挨家挨户的搜查。正确地估计了局势，立即了解到必须放弃军械库的\n上尉用和平撤退的办法使普鲁士避免了新的革命，使大臣们摆脱了极大的危险，这个人却被交给军事法庭，军事法庭根据军法将他判处死刑。\n妥协派在这一场虚惊之后也恢复了常态。他们象在6月9日背弃了街垒战的战士一样，在6月17日的会议上背弃了攻占军械库的战士。在6月17日的会议上发生了以下的事情：\n康普豪森先生向议会声明：现在他要向议会说明全部情况，使议会能够做出决定，是否需要因攻占军械库事件而对内阁起诉。\n当然，要控告大臣们是有理由的，但并不是因为他们容许了攻占军械库，而是因为他们狡猾地把革命的一个最重要的成果――人民的武装化为乌有而\n继康普豪森先生发言的是陆军部委员\n先生。他对军械库中的武器，即对“普鲁士独有的秘密，完全新式的”步枪，对“具有历史意义的”武器和其他一切名贵的东西作了详尽的描写。他这样描绘军械库的警卫组织：楼上有250个士兵，楼下有市民自卫团。他指出：作为整个普鲁士国家主要武库的这个军械库的武器收发工作，就是在三月革命的时候也几乎没有中断过。\n格里斯海姆先生说了上面这一段开场白，想以此来博得妥协派对于军械库这个极其有趣的机构的同情，然后他才谈到6月14日的事件。\n他说，有人经常使人民注意军械库，注意武器的发送情况，并且提醒人民，说什么武器是属于他们的。\n可是要知道，武器的确是属于人民的，这首先是因为，它是全民的财产，其次，它是人民所争得的有保证的武装权利的不可分割的部分。\n格里斯海姆先生“可以肯定地担保说：是人民队伍首先向市民自卫团射击的。”\n这种武断简直和三月间“17名被害士兵”的传奇一模一样。\n格里斯海姆先生接着叙述人民怎样冲进军械库，市民自卫团怎样撤退，当时“1100支最新式的步枪怎样被\n，这是不可补偿的损失”（！）有人劝纳茨梅尔上尉撤退，即劝他“\n违背自己的职责\n”；于是军队就撤退了。\n当陆军部委员先生在他的报告中谈到下面这一段话的时候，这位老普鲁士人感到非常痛心，因为人民玷污了旧普鲁士的圣地。请听一听他是怎样说的：\n“就在那军械库的楼上房间里发生了\n真正骇人听闻的事情\n：人们在那里\n盗窃、抢劫和破坏\n。新的步枪被扔到楼下，摔成碎块。无价的\n、用银子和象牙镶嵌的步枪以及精心制作而很难修复的炮的模型都被破坏了。\n用人民的鲜血换来的战利品和有关民族荣誉的旗帜也遭到了破坏和亵渎！\n”（全场愤怒，喊声四起：呸，呸！）\n老武士对于人民的轻举妄动所表示的这种愤怒给人留下了真正可笑的印象。人民对旧的尖顶盔、后备军士兵的军帽和其他“无价的”废物干出了“真正骇人听闻的事情”！他们把“新的武器”往楼下扔！据在服役中白了头发的陆军中校看来，这是怎样一种“骇人听闻的事情”呵，因为他只能在军械库中以敬仰的心情静观“新的武器”，而他的团队在操练时用的却是陈旧不堪的步枪！人民毁坏了炮的模型！格里斯海姆先生是不是要求人民在革命的时候戴上柔软的羊皮手套呢？然而最可怕的是旧普鲁士的战利品遭到了亵渎和破坏！\n格里斯海姆先生在这里向我们叙述的这个事实证明柏林人民在6月14日表现了完全正确的革命机智。柏林人民踩坏了在莱比锡和滑铁卢战役中夺得的旗帜，从而否认了所谓解放战争。德国人在自己的革命中应当做的第一件事情，就是和自己的整个可耻的过去决裂。\n可是，旧普鲁士的妥协派议会当然要对这种行为大喊“呸！呸！"
}