{
  "metadata": {
    "volume": "05",
    "article_number": "098",
    "title": "危机和反革命[235]",
    "file_name": "volume_05_098_危机和反革命469―478.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "这样一些可靠的人，他们和柏林议会格格不入，和柏林议会毫无关系。这些普鲁士和威斯特伐里亚贵族中的精华，为了摆样子而和一些值得尊敬的极右翼资产者联合起来，和受理乏味的国家贸易事务的贝凯拉特之流联合起来，这就是人们打算用来给我们造福的普鲁士亲王内阁。而且，他们散布种种谣言混淆社会视听，说也许会请瓦尔德克或洛贝尔图斯来组阁，他们同时却在进行战斗准备，伺机公开进攻。\n我们迎接决战。在法兰克福和柏林同时发生的危机，以及最近两个议会所通过的一些决议，促使反革命进行决战。如果柏林有人胆敢践踏多数人支持的立宪原则，如果用两倍的大炮来对付219票的多数，如果不仅在柏林，而且在法兰克福有人竟敢嘲弄多数，组成两个议会都不能接受的内阁，\n**\n从而挑起普鲁士和德国之间的内战，那末，民主主义者知道他们需要做什么\n**\n。\n二\n**\n科伦\n**\n9月12日。我们昨天发表的关于新的帝国内阁的消息，又从其他方面得到证实，今天白天也许就能得到它最后成立的消息，这时，柏林的内阁危机还在继续。危机的解决大概只有两条道路：\n要么是成立瓦尔德克内阁，承认德国国民议会的威望，承认人民的主权；\n要么是成立拉多维茨-芬克内阁，解散柏林议会，消灭革命成果，建立虚伪的立宪政体或者甚至是联合议会。\n直截了当地说：柏林所爆发的冲突不是妥协派和各部大臣的冲突，而是第一次以\n**\n制宪\n**\n议会的面貌出现的议会和\n**\n国王\n**\n的冲突。\n一切都取决于有没有勇气解散议会。\n可是国王有权解散议会吗？\n当然，在立宪的国家里，国王有权在发生冲突的时候解散根据宪法召集的立法议会，并且呼吁人民重新选举。\n柏林议会是立宪的立法议会吗？\n不是，它是为了“同国王协商制定普鲁士国家的宪法”而召集的。它的成立并不是依据宪法，而是依据\n**\n革命\n**\n。它的职权决不是受自国王或者对国王负责的各部大臣，而是受自它的选民和它自己。议会是革命的合法体现者，它是独立自主的，康普豪森先生和联合议会以4月8日选举法的形式为它制定的职权，只不过是一种\n**\n善良的愿望\n**\n，其命运还要由议会来决定。\n起初议会或多或少地承认了妥协论。但它看出了各部大臣和权奸都在欺骗它。它终于采取了独立自主的行动，一度以制宪议会的资格出现而不以妥协议会的面貌出现。\n作为\n**\n普鲁士\n**\n的独立自主的议会，它就有充分的权利这样做。\n独立自主的议会是谁也不能解散的，它不服从任何人的命令。\n即使作为仅仅为了妥协而召集的议会，即使按照康普豪森先生本人的理论，它也和国王处于\n**\n平等的地位\n**\n。双方\n**\n缔结\n**\n国家条约，双方享有平等的主权，这就是4月8日的理论，康普豪森-汉泽曼的理论，即是国王本人认可的\n**\n官方\n**\n的理论。\n既然议会和国王处于\n**\n平权\n**\n地位，\n**\n国王就没有解散议会的任何权利\n**\n。\n不然，议会（如果它坚决彻底的话）也该有\n**\n废黜国王的权利\n**\n。\n所以，解散议会就意味着\n**\n政变\n**\n。至于人们给政变的答复是什么，1830年7月29日和1848年2月24日的事件就已经表明。\n有人说：国王还不是可以诉诸那些选民。然而今天的选民所要选的完全是另一种议会，这种议会对国王会更不客气，这难道还有谁不知道吗？\n大家都知道，解散这届议会后只可能诉诸和4月8日的选民\n**\n完全不同的另外一些选民\n**\n，并且除了在屠刀的威逼下进行选举外，不可能有其他的选举。\n因此，我们不抱任何幻想。\n如果议会取得胜利，组成了左派内阁，那末\n**\n和\n**\n议会\n**\n并存\n**\n的王权将被摧毁，国王就只能扮演一个领薪俸的人民仆人的角色。我们又会经历3月19日，假若瓦尔德克内阁不象过去的其他内阁一样出卖我们。\n如果国王取得胜利，组成了普鲁士亲王内阁，那末议会将被解散，结社的权利将被取消，报刊就会受到压制，就会颁布关于选举资格的法律，也许还会象上面所说的那样，再次招回联合议会的魂灵，――而所有这些都是受到军事独裁、大炮和刺刀保护的。\n这两方面究竟哪一方取得胜利，将取决于人民的行动，尤其是取决于民主党派的行动。民主派应当加以抉择。\n我们正在经历7月25日。现在正在波茨坦策划的敕令敢不敢颁布呢？是不是要驱使人民在一天里就从7月26日跃进到2月24日[236]呢？\n当然，并不是善意不足，而是要有勇气，勇气在哪儿呢？\n三\n**\n科伦\n**\n9月13日。柏林的危机更加深了一步，\n**\n和国王的冲突\n**\n，在昨天还仅仅估计是难免的，现在\n**\n实际上已经发生了\n**\n。\n本报读者在下面就可看到国王对内阁呈请辞职的答复[237]。由于这封信国王自己就上升到了重要的地位――他和内阁站在一边，把自己和议会对立起来。"
}