{
  "metadata": {
    "volume": "05",
    "article_number": "121",
    "title": "从巴黎到伯尔尼[277]",
    "file_name": "volume_05_121_从巴黎到伯尔尼549―571.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "法国无产阶级在实现自己的要求以前，首先必须平息普遍的农民战争——即使取消了一切抵押借款，也只能使这种战争的爆发延缓一个短短的时期。\n只是因为在两星期中几乎同清一色的农民，同各个地方的农民打交道；只是因为有机会在各外碰到了同样的情形：感觉迟钝，目光短浅，对城市、工业和商业的种种关系毫不了解，对政治盲目无知，对本村以外的一切东西妄下判断，用农民关系的尺度去衡量复杂的历史关系，——总之，只是因为恰好在1848年认识了法国农民，我才感觉到这种根深蒂固的迟钝所产生的影响是多么令人抑郁不安。\n[^[280]]\n二\n勃艮第\n布里阿尔是一个古老的小城市，位于沟通塞纳河和罗亚尔河的一条运河的河口。在这里我打听了前面的路程，发现到瑞士去经过奥克萨里比经过涅维尔要方便。于是我就离开了罗亚尔河，翻山到勃艮第去。\n罗亚尔河河谷的一片富饶景象逐渐地但是相当缓慢地消失了。地势的上升是不知不觉的，只是在离开布里阿尔五六英里路远的地方，在圣索维尔和圣法尔若附近，才出现一片满是森林的利于经营畜牧业的山地。绵亘于云纳河和罗亚尔河之间的山脉，在这里已经很高了，一般说来，在云纳河省的整个西部，出是相当多的。\n离土锡不远，在离开奥克萨里6法里路的地方，我第一次听见了特殊的、纯朴而拉长音调的勃艮第方言——这种方言在这里和在勃艮第本地还算是相当亲切悦耳的，但是在弗兰契康帖的高地上，发音就变得难懂，笨拙，几乎带有教训的口吻。这好象纯朴的奥地利方言渐渐变成了粗野的巴伐利亚南部方言一样。勃艮第方言特别不象一般的法语，它的重音总是放在标准法语主要重音之前的那个音节上；它把短长格的法语变成了长短律的法语，因而也就大大改变了有教养的法国人在说话时善于表现出来的那种优美的抑扬顿挫的音调。可是，我再说一遍，在勃艮第本地，发音还是相当亲切的，而美丽的姑娘讲起话来甚至是迷人的：Mais，ma foi，mon-sieur je vous demande ûn　peu……〔呀，先生，你，怎么能……〕\n如果允许加以比较的话，一般说来，勃艮第人就是法国的奥地利人。纯朴，忠厚，非常轻信，在习惯的生活圈子里具有天生的聪明，对这一圈子以外的一切充满了天真可笑的想法，在不习惯的情况下显得笨拙可笑，而心情始终是无比愉快的，——这几乎是所有这些善良的人的特点。和蔼可亲、忠厚善良的勃艮第农民在政治上一无所知，对路易-拿破仑非常崇拜，比起其他地方的农民来是情有可原的。\n可是，勃艮第人身上的德国血液成分无疑要比离德国西部较远的法国人更多。他们的头发和脸色比较明亮，身材有点高大，特别是妇女；明察秋毫的智慧和敏锐准确的思想已经大大地减色，可是他们却具有更加天真的幽默，有时也有一点多愁善感。但是，法国人的愉快情绪在极大程度上还占优势，而在无忧无虑的轻佻方面，勃艮第人是不落人后的。\n在云纳河省西部的多山地带，主要经营畜牧业。但法国人是不善于经营畜牧业的，勃艮第的牛羊是很瘦小的。除了畜牧业以外，还花很多时间来经营农业，到处都吃很好的小麦面包。\n这一带地方的农舍也更象德国的农舍；屋子比较宽敞，住宅、谷仓和畜栏都在一座房子里；不过这一带地方的门通常也都开在道路侧面，或者是背向道路开的。\n在通向奥克萨里的长长的斜坡上，我第一次看到了勃艮第的葡萄园，大部分葡萄都还没有搞掉，1848年的葡萄是空前丰产的。在有些葡萄藤上，葡萄累累，几乎连叶子都看不到了。\n奥克萨里是一个小小的城市，地面坎坷不平，从内部看起来并不美丽，在云纳河畔有一条美丽的河岸街，还有几条初具规模的大街，在法国，每一个省的主要城市都有这样的大街。在平时，这个小城市大概是冷冷清清、死气沉沉的，云纳河省的省长大概很少拿出钱来举办他在路易-菲力浦时期必须给当地知名人士举办的义务舞会和晚会。但是现在奥克萨里很热闹，这是一年一度的热闹。社会民主党在土鲁斯举行宴会时，整个房间都用红色装饰起来，人民代表唐茹瓦先生在国民议会上曾经对这一点大发雷霆；如果这位可敬的唐茹瓦先生同我一道到奥克萨里来，他一定会吓得害神经病。在这里，不是一个房间，而是整个城市都用红色装饰起来了。什么样的红色呵！非常鲜明的血红色染红了房子的墙壁和楼梯，染红了男人和女人的衬衣；深红色的巨流甚至充满了排水渠，并且染红了马路；一些满脸胡子、面目凶恶的人提着大桶在街上走过，桶里装着触目惊心的起红泡的混浊液体。看来，红色共和国在使用一切恐怖手段来进行统治，看来，断头台、蒸汽断头台在不停地进行活动，“辩论日报”描写得那样可怕的buveurs de sang〔杀人魔王〕在这里明目张胆地举行残忍不堪的痛饮会。但是奥克萨里的红色共和国是完全无罪的——这是勃艮第的采集葡萄的红色共和国，在这里津津有味地吞食这个红色共和国的最名贵产品的杀人魔王不是别人，正是那些正直的共和党人先生们，那些巴黎的大资产者和小资产者。"
}