{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "001",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "8月7日。法兰克福议会中的辩论，从来也没有失去真正德国人的温和的性质，就是在最激动的时刻也是如此；可是在讨论波兹南问题的时候，终于群情激昂起来了。对于这个由普鲁士的榴霰弹和顺从的联邦议会的决议为议会准备好了的问题，议会必须作出明确的决定。议会必须拯救德国的荣誉，还是再一次使德国蒙上耻辱；这里丝毫没有折衷的余地。议会的行动不出我们所料；它批准了对波兰的7次瓜分，它把1772、1794和1815年的耻辱从德意志各邦君主的肩上转到了自己的肩上。\n不仅如此，法兰克福议会还把对波兰的这7次瓜分说成是施给波兰人的7次恩惠。难道犹太-德意志种族的暴力侵犯没有把波兰提到它过去不能想象的文化高度和知识水平吗？这些瞎了眼的忘恩负义的波兰人！如果你们没有被分割，你们就得自己去向法兰克福议会乞求这种恩惠！\n在沙福豪森附近的天国修道院里，有一个叫博纳维达・布兰克的牧师驯养了40只椋鸟，他割掉了椋鸟的下喙，因此它们不能再自己获取食物，而只好从牧师手中得到饲料。庸夫俗子们老远地看到这些鸟向这位可敬的牧师飞来，落到他的肩上，驯顺地在他的手中啄食，因而对他这种高超的教化和修养感到惊讶。给这位牧师做传记的人说：鸟儿们\n爱他就象爱自己的恩人一样\n而这些受束缚、受摧残、受凌辱的波兰人却不愿意爱自己的普鲁士恩人！\n为了说明普鲁士国家制度施给波兰人的恩惠，最好分析一下作为讨论基础的国际法问题委员会的报告，这篇报告是历史编纂学家\n执笔起草的。\n这篇报告按风格来说完全是一种最刻板的外交文件，它首先叙述了1815年波兹南大公国通过“加入”与“联合”而产生的经过，接着列举了弗里德里希-威廉三世当时给波兹南人许下的诺言：保持他们的民族特性、语言和宗教，从当地居民中任命总督，把著名的普鲁士宪法[191]推广到波兹南人中间去。\n大家知道，这些诺言哪一条也没有实现过。被分裂的3部分波兰之间的交往自由当然也没有实现过。这种自由愈是不能实现，维也纳会议也就愈是心平气和地表示同意。\n接着谈到了居民成分问题。施滕策尔先生计算了一下：1843年在大公国居住的有79万波兰人、42万德国人和将近8万犹太人，总共约130万人。\n施滕策尔先生的说法是和波兰人的说法，特别是和普什鲁斯基大主教的说法相矛盾的，照普什鲁斯基的说法，居住在波兹南的波兰人大大超过80万人，而德国人（不包括犹太人、官吏和士兵）只有25万人。\n不过我们还是根据施滕策尔先生的说法吧。要达到我们的目的，这已经足够了。为了避免今后的一切争论，我们就假定在波兹南有42万德国人。那末，这些包括犹太人在内已达50万的德国人究竟是些什么样的人呢？\n斯拉夫人主要是从事农业的人民，不大善于从事斯拉夫各国直到现在才可能从事的那种城市手工业。当贸易只限于零售交易的时候，贸易的形式是原始的、粗糙的，从事贸易的全是\n行商。当人口增加和文化水平提高的时候，当感到需要城市手工业和城市人口集中的时候，\n便伸展到斯拉夫各国来了。在中世纪帝国城市的小市民中、在萧条的商队的国内贸易中、在有限的海上贸易中以及在14世纪和15世纪的行会手工业中达到空前繁荣的德国人，表现了自己有成为世界历史上的小市民的才干，而且直到今天在整个东欧和北欧，甚至在美洲，他们仍然是小资产阶级的核心。在彼得堡、莫斯科、华沙和克拉柯夫，在斯德哥尔摩和哥本哈根，在佩斯、敖德萨和雅西，在纽约和费拉得尔菲亚，手工业者、小商人和小掮客大部分（往往是极大部分）是由德国人或祖籍是德国的人组成的。在所有这些城市里，都有纯粹讲德语的街区，而其中有些城市（如佩斯），差不多全是德国人。\n德国人的这种移民，特别是向斯拉夫各国的移民，从12世纪和13世纪以来几乎一直没有间断过。此外，自从宗教改革以来，由于对宗教教派的迫害，时常有大批德国人被迫逃亡波兰，他们在那里受到热烈欢迎。在其他斯拉夫国家，在波希米亚\n［注：即捷克。――编者注］\n、莫拉维亚等等国家，斯拉夫人由于德国人的侵略战争而大大减少，德国人则由于侵略而增加了。\n正是在波兰这种情况特别明显。几百年前就在这里定居下来的德国小市民，在政治上早已很少倾向于德国，正象在美国的德国人一样，或者象柏林的“法国移民”或蒙特维的亚的15000个法国人在政治上很少倾向于法国一样。这在17世纪和18世纪的地方分权时代是可能的，他们成了波兰人，成了操德语的波兰人，而且早已和祖国毫无联系。\n但是，不正是他们给波兰带来了文化和教育，带来了贸易和手工业吗！的确，他们随身带来了小型贸易和行会手工业；他们以自己的消费和有限的交换的发展，在某种程度上提高了生产。至于高等教育，1772年以前在整个波兰都很少听到，以后在奥属波兰和俄属波兰的情形也是这样。关于普属波兰，我们还要比较详细地谈一谈。同时，德国人在波兰却妨碍了波兰城市的建立和波兰资产阶级的形成！"
}