{
  "metadata": {
    "volume": "05",
    "article_number": "047",
    "title": "“科伦日报”论六月革命",
    "file_name": "volume_05_047_“科伦日报”论六月革命158―166.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "难道是\n“正直的人”和食人生番的战争\n先生去写罗马史，而\n杜蒙-勃律盖曼\n，向这些“不幸的人”解释他们的真正的权利和义务，“使他们了解维护秩序和\n杜蒙-勃律盖曼-沃尔弗斯\n的神秘科学万岁！下面是这门\n例子：可敬的三头政治的政治家们一连两天在报纸上向轻信的读者说，卡芬雅克似乎\n打算在圣安东郊区埋设地雷\n。不幸的是圣安东郊区\n比光荣的科伦城还稍微大一些\n。但是，博学的三头政治的政治家（我们建议德国国民议会请他们来制裁德国）\n杜蒙-勃律盖曼-沃尔弗斯\n能克服这种困难，他们知道，只要用一个地雷就可以炸毁科伦城！他们对于要用来炸毁圣安东郊区的地雷的看法，同他们对于那种摧毁现代社会的地下力量的看法一样，是极为愚蠢的；在六月的日子里，这种力量使得巴黎发抖，在这种力量的作用下，从巴黎的革命的火山口喷射出了血的熔岩。\n但是，敬爱的三头政治的政治家们！伟大的\n杜蒙-勃律盖曼-沃尔弗斯\n，以登广告出名的伟人！登广告的卡芬雅克们！\n对于一度震撼世界的最伟大的具有历史意义的危机，对于\n资产阶级和无产阶级的阶级斗争\n仅仅表示凭吊。我们并没有捏造这个事实，我们只是指出了这个事实。我们曾经指出：象\n卡芬雅克自己\n所说的，这两个阶级中的一个\n。我们曾经在战败者的墓前感叹地说：“\n胜利者罪该万死！\n”连卡芬雅克本人也在历史责任面前发抖！而国民议会却责备它的成员胆小怕事，不敢公开承担这个可怕的历史责任。难道我们向\n打开罗马神言集是为了让他们把它焚毁吗\n［注：“罗马神言集”是希腊库麦城的巫女所写的预言格言集；在罗马把它作为官方的占卜资料。国家遇有危险时，元老院命令根据“罗马神言集”进行占卜，预测吉凶。公元前83年“罗马神言集”在大火时被焚，但后来部分被恢复。公元40年，“罗马神言集”被罗马统帅和国务活动家斯蒂利洪焚毁，据说是因为占卜不灵。――译者注］\n？难道我们描写宪章派同英国资产阶级的斗争是为了要求德国人也变成英国人吗？\n可是，德国，忘恩负义的德国，尽管你也知道“\n”和它的广告，但是你却不了解你的最伟大的伟人们，不了解你的\n中，在自由民和奴隶、贵族和平民、地主和农奴、资本家和工人的斗争中绞了多少脑汁，流了多少血汗！\n而这都是由于当时还没有“科伦日报”\n。但是，最勇敢的三头政治的政治家们，如果现代社会这样大量地、积极地产生着“\n”，以致他们的起义能够摇撼官方社会的基础，那末这算什么社会呢！这是怎样一种腐朽的有组织的无政府状态呵！你们自以为是在结束纠纷：你们把这出可怕的悲剧的演出者和观众贬低为科采布的那个奴颜卑膝的悲剧中的角色，而你们却自以为是在抬高他们的身价。\n巴黎的“总汇通报”，即政府的机关报，\n路易十六、罗伯斯比尔、路易-菲力浦\n马拉斯特-卡芬雅克\n的报纸报道说，在\n圣安东、圣雅克、圣马索\n个人响应资产阶级号兵的召唤！对于要把人“培养”成\n来说，这是最轻而易举的事情！在巴黎的这3个最大的郊区，在这3个工业最发达的郊区（在它们的产品面前，达卡的凡尔纱和斯比塔尔费尔斯的天鹅绒也大为逊色），据说居住着“食人生番”、“强盗”、“暴徒”和“恶棍”。\n就是这样断言的！\n当然是个值得尊敬的人！如果他能够使盗贼进行规模这样巨大的战斗，制造出质量这样优美的产品，建立这样伟大的英雄功绩，从而使得查理十世、路易-菲力浦、拿破仑的事迹都相形见拙，使得达卡和斯比塔尔费尔斯的织工的产品也大为逊色，那末他会为盗贼增光不少。\n我们在上面曾经提到过伦敦的“电讯”。读者们可能在昨天已经知道了\n艾米尔・日拉丹\n的意见。他说：工人阶级在把自己的债户――二月革命的还债日期延长了一个月以后，便以债主的身分去叩债户的门，用火枪、街垒和自己的肉体去叩门！\n艾米尔・日拉丹\n？他究竟是什么人？决不是无政府主义者！绝对不是！然而他是\n翌日的共和主义者，明天的共和主义者\n（républicain du lendemain），而\n“科伦日报”，沃尔弗斯、杜蒙和勃律盖曼\n前天的共和主义者，共和国以前的共和主义者，昨天的共和主义者\n（républicains　de \nla veille）！\n艾米尔・日拉丹\n，难道他能够和\n一起当见证人吗？\n对“科伦女人”\n［注：德文中“科伦女人”这个字有轻佻的女人的意思，这里指“科伦日报”。――译者注］\n还要对流放和绞刑采取幸灾乐祸的态度\n。它的爱国主义精神是多么值得钦佩！本来它只需要向轻信而盲目的德国社会证明：\n共和制度比君主制度强大\n，有卡芬雅克和马拉斯特参加的共和制的国民议会能够干出有梯也尔和毕若参加的立宪制的众议院所不能干出的事情！Vive \nla république！共和制度万岁！――这位斯巴达女人即“科伦女人”向血流成河、备受折磨和火焰四起的巴黎高呼。原来她是一个隐蔽的共和主义者！由于这个缘故，一个叫做\n的人，一家“奥格斯堡报”[101]才怀疑她\n！多么美好无瑕！"
}