{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "004",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "在第一篇论文里，我们分析了施滕策尔报告中的“历史论证”，因为他的报告中有些地方涉及革命前波兹南的情况。今天，我们要谈谈施滕策尔先生所论述的波兹南的革命和反革命的历史。\n“对任何不幸者充满同情（这种同情是毫无价值的）\n［注：括弧里的话是恩格斯的。――译者注］\n的德国人民，始终深切地感到他们的君主对波兰人干下了严重的非正义行为。”\n当然，他们是以德国人的宁静的心“深切地感到”的，在这颗心里，感情藏得如此之“深”，以致从来也没有在行动中表现出来！当然，他们曾经通过1831年的某些施舍，通过宴会和波兰舞会来表示“同情”，但是事情也只限于跳跳舞来祝福波兰人，喝喝香槟酒和唱唱“波兰人还没有灭亡！”[195]的歌罢了。如果真正要做一些重大的事情，真正要受一些牺牲，那就决不是德国人的事情！\n“德国人诚恳地伸出了友谊之手，来补偿他们的君主过去的罪恶。”\n当然，如果悲天悯人的词句和令人沮丧的废话能够“补偿”什么的话，那末任何一个民族在历史面前都不象德国人那样纯洁。\n“但是就在波兰人欢迎德国人（就是握住向他们伸出的友谊之手）\n［注：括弧里的话是恩格斯的。――译者注］\n的时候，两个民族的利益和目的就不一致了。波兰人只想恢复他们以前的国家，至少恢复1772年第一次瓜分前的疆界。”\n真的，单是那种向来就成为德意志民族性的主要装饰品的无思想、无内容、无目的的热情，就足以使德国人因波兰人的要求而感到茫然！德国人想“\n”波兰所遭受的非正义行为。这种非正义行为是从什么时候开始的呢？撇开过去的种种叛卖行为不谈，至少是从1772年第一次瓜分波兰时开始的。这怎样才能“补偿”呢？只有恢复1772年以前的status　quo〔局面〕，或者至少把\n从1772年起掠夺波兰人的全部东西归还波兰。但是这和德国人的利益有没有矛盾呢？好吧，如果谈到利益，那就根本谈不上“补偿”这一类悲天悯人的话；那你们就得用冷酷无情的实际的口吻讲话，就得抛开宴会上的言词和温厚的感情。\n况且，第一，波兰人决不是“\n”“想”恢复波兰1772年的疆界。一般说来，波兰人这一次所“想”的事情和我们没有关系。他们首先只要求改组整个波兹南，并且只谈到今后如果德国-波兰和俄罗斯发生战争时的可能性问题。\n第二，“两个民族的利益和目的不一致”，只是由于革命的德国在各民族之间的关系上的“利益和目的”仍然和以前专制的德国完全一样。当然，只要德国的“利益和目的”是不惜任何代价同俄国订立同盟，或者至少同俄国和平共处，那末波兰的一切就必须照旧。但是以后我们会看到，德国的\n利益和波兰的利益是多么一致。\n施滕策尔先生接着说了一段冗长、混乱和含糊的话，他详细地说明波兰的德国人是如何正确，他们虽然给了波兰应有的报答，但是同时却希望仍然做普鲁士人和德国人。在这里，“虽然”排除了“但是”，“但是”排除了“虽然”，――当然，这和施滕策尔先生是毫无关系的。\n这里所以加进这样一段冗长混乱的历史叙述，是因为施滕策尔先生企图以此来详尽地证明：在“两个民族的利益和目的不一致”因而使相互间的仇恨日益增长的情况下，流血的冲突是\n。德国人坚持“\n”利益，波兰人则坚持纯粹“\n”利益。这就是说，德国人要求按民族来瓜分大公国，波兰人则竭力争取他们以前的一切地区都归自己。\n这又不合乎事实，因为波兰人只要求改组，并且声明他们完全同意让出那些德国居民占大多数而且\n归并到德国去的民族杂居的边境地区。不过不应该由普鲁士\n随便把居民变为德国人或波兰人，而应该给他们表示\n意志的机会。\n施滕策尔先生继续说：由于（虚构的，根本不存在的）波兰人反对让出德国居民占大多数的地区，维利森的使命自然遭到了失败。施滕策尔先生手头有维利森对波兰人的声明和波兰人对维利森的声明。这些已经公布的声明证明情况恰恰相反。但是，一个如施滕策尔先生所说的“多年研究历史并且立志永远不说假话，永远不隐瞒真相的人”竟会说出这样的话来！\n施滕策尔先生怀着这种永远不隐瞒真相的诚实精神，轻轻地放过了在波兹南横行无忌的残暴行为，放过了背信弃义地撕毁雅罗斯拉韦茨协定[196]的无耻行径，放过了在特舍美什诺、米洛斯拉弗和弗勒申\n［注：波兰称作弗热斯尼亚。――编者注］\n的屠杀，放过了只有三十年战争中的兵痞们才干得出来的毁灭一切的暴行，他对这些事情竟只字未提。\n施滕策尔先生现在谈到普鲁士政府4次重新瓜分波兰的问题。最初是夺取涅茨区和其他4个区（4月14日）；再加上总人口为593390人的其他各区的若干部分，并将这全部地区并入德意志联邦（4月22日）。随后是夺取波兹南城和波兹南要塞以及瓦尔特河左岸的剩余部分，――因此又有273500人，就是说，和上述数字合计，要比居住于整个波兹南的德国人（即使按\n。这是按照4月29日的诏书进行的，而5月2日已经接收入德意志联邦了。"
}