{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "016",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "”\n可是，从来也没有把北方法兰西人征服南方法兰西叫做“最可耻的非正义行为”。这是怎么一回事呢，卢格先生？二者必居其一：或者征服南方法兰西是可耻的非正义行为，或者征服波兰决不是非正义行为。请你选择吧，卢格先生！\n波兰人和南方法兰西人之间究竟有什么区别呢？为什么南方法兰西象一个软弱无力的累赘那样被北方法兰西人拖着走，直到它的民族特性完全消灭为止，而波兰人却完全有希望很快站在斯拉夫各部族的前列呢？\n南方法兰西由于社会条件（这些社会条件我们在这里不可能详细分析），是法国的反动的部分。它对北方法兰西的反对立场很快就变成了对整个法国各进步阶级的反对立场。它成了封建主义的主要支柱，并且直到现在还是法国反革命的堡垒。\n波兰就恰恰相反，它由于社会条件（这些社会条件我们在前面已经分析过了）（见本报第81号）\n［注：指“新莱茵报”第81号，见本卷第389―393页。――编者注］\n，成了俄国、奥地利和普鲁士的革命的部分。它对它的压迫者们的反对立场同时也就是对本国大贵族的反对立场。甚至小贵族阶级（一部分还站在封建的立场上）也以无比的忘我精神参加民主的土地革命。当德国还在最庸俗的立宪思想和浮夸的哲学思想中徘徊的时候，波兰就已经成了东欧民主的策源地。\n波兰复兴的保证，波兰复兴的必然性就在这里，而根本不在于久已埋葬了的骑士精神的辉煌发展。\n但是卢格先生还有另外一个为“欧洲各民族的大家庭”中必须有独立的波兰存在作辩护的论据：\n“加在波兰身上的暴力，使波兰人散布在欧洲各地；他们到处流散，因为遭到非正义行为而充满了愤怒……波兰精神在法国和德国（！？）成了更合乎人道的精神，而且纯化了，因为波兰的流亡者成了\n的人（№1）\n［注：括弧里的话和符号是恩格斯的。――译者注］\n……斯拉夫人是能够加入欧洲各民族的大家庭的（没有“大家庭”无论如何是不可能的！）\n［注：括弧里的话和符号是恩格斯的。――译者注］\n，因为……他们的流亡者真正做到了\n［注：括弧里的话和符号是恩格斯的。――译者注］\n……多亏波兰人这些\n自由的传播者\n［注：括弧里的话和符号是恩格斯的。――译者注］\n，所有的俄国军队（！！）才感染了新时代的思想……我尊重波兰人在全欧洲表现出来的那种手执武器\n［注：括弧里的话和符号是恩格斯的。――译者注］\n的可敬的志向……只要他们不断发出自己的声音，他们在历史上就会受到赞扬，因为\n他们到处以急先锋\n［注：括弧里的话和符号是恩格斯的。――译者注］\n（！！！）……波兰人是投到斯拉夫民族中去的\n［注：括弧里的话和符号是恩格斯的。――译者注］\n；他们把在布拉格举行的斯拉夫人代表大会引上了\n［注：括弧里的话和符号是恩格斯的。――译者注］\n，他们在法国、俄国和德国进行活动。由此可见，波兰人在现代文明中也是积极的因素，他们起了很好的作用，因为他们起了很好的作用，因为他们是必需的，所以他们决不是没有生气的。”\n卢格先生要证明：第一，波兰人是必需的；第二，波兰人不是没有生气的。他在证明时说：“因为他们是必需的，所以他们决不是没有生气的。”\n如果从上面所引的那段把同样的意思重复了7次之多的冗长的话中去掉几个字――波兰人、因素、自由、宣传、文明、传播，你们就可以看到这一段夸夸其谈的话还剩下些什么。\n卢格先生要证明波兰复兴的必要性。他以如下的话来证明这一点。波兰人不是没有生气的，恰恰相反，他们是充满生命力的，他们起了很好的作用，他们是全欧洲自由的传播者。他们是怎样做到这一点的呢？加在他们身上的暴力和可耻的非正义行为，使他们散居在欧洲各地，他们带来了因为遭到非正义行为而产生的愤怒，正当的革命的愤怒。他们在被放逐中使自己的这种愤怒“纯化了”，而这个纯化了的愤怒又使他们能够传播自由，并使他们“站在街垒的最前列”。由此应该得出什么结论呢？要放弃可耻的非正义行为和加在波兰人身上的暴力，要复兴波兰，――那时候“愤怒”就会消失，那时候愤怒就不会再纯化，那时候波兰人就会回家，而不再“传播自由”。如果说“因为遭到非正义行为而产生的愤怒”是使波兰人成为革命者的唯一原因，那末放弃非正义行为就会使他们成为反动分子。如果说反抗压迫是波兰人维持生命力的唯一来源，那末请放弃压迫吧，这样波兰人就会没有生气。\n这样一来，卢格先生恰恰证明了他想要证明的反面。由他的论据引伸出来的结论，就是为了自由和欧洲各民族大家庭的利益，波兰\n而且，卢格先生的“知识”是很奇怪的，他说到波兰人时，只提到流亡者，只看到街垒中的流亡者。我们绝对不想侮辱波兰流亡者，他们在战场上以及在为了波兰的利益而进行的18年秘密工作中，证明了自己的毅力和勇气。但是我们也不能否认：凡是熟悉波兰流亡者的人，都知道波兰流亡者远不象卢格先生跟在前公爵利希诺夫斯基后面信口妄谈的那样，达到了以传道者的精神热爱自由和一心想置身街垒的程度。"
}