{
  "metadata": {
    "volume": "05",
    "article_number": "075",
    "title": "强制公债法案及其说明",
    "file_name": "volume_05_075_强制公债法案及其说明307―317.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n人民不自愿出钱，“因为他们认为可以观望一下，\n看是否真正要吸收他们的货币资金和吸收多少\n”。换句话说，谁也没有自愿出钱，因为每个人都在观望，\n他们\n出钱\n。小心谨慎的爱国主义呵！高度复杂的信任呵！在惬意的、热情的自愿公债后面现在隐藏着的是阴暗的、忧郁的强制公债，汉泽曼先生就是根据这种“\n所有的人都量力\n认购公债的”。现在至少连最顽固不化的怀疑者也不会不了解，而且会深信：国家政权实在迫切需要钱，但是全部事情，象我们在上面所看到的，就糟在这种令人痛心的不了解情况上。如果你们不把钱交出来，就要从你们那里索取，而这不论对你们或对我们来说，都会造成很大的困难。因此我们希望：你们的信任将不再是那样过分，不再是娓娓动听的漂亮话，而成为叮当发响的塔勒。Est-ce　clair？〔明白吗？〕\n不管汉泽曼先生对这种“\n”抱着怎样的“\n”，可是他的\n宾夕法尼亚人\n的多疑癖也已传染了他，他觉得不得不采用更加强烈的刺激剂来促进信任。信任诚然存在，但无论如何不愿表现出来。必须用刺激剂来使它摆脱这种隐蔽状态。\n“可是，为了更有力地刺激人们来自愿认购公债（比强制公债的前途有力），在第一条中规定按3\n％的利率付给利息，并确定一个日期（10月1日）\n［注：括弧里的话是作者的。――译者注］\n，在这个日期以前还可以认购利率为5％的自愿公债。”\n这样，汉泽曼先生就给认购自愿公债的人规定了1\n％的奖金。现在，爱国主义一定会变成现金，钱箱子马上就可以打开，信任的金流将源源流入国库。\n当然，汉泽曼先生认为富人认购的公债的利率比穷人的高1\n％是“公平的”，因为从后者手中只能用强力才能夺取最必要的东西。此外，穷人还应当负担\n，作为对他那种不太令人满意的财产状况的惩罚。\n这样，圣经上的一个箴言正在实现。凡有的，还要加给他，叫他有余，凡没有的，连他所有的也要夺去\n［注：见新约全书马太福音第25章第29节。――译者注］\n7月29日。正如皮尔曾经给谷物税发明了“调节制”[158]一样，汉泽曼-品托也给非自愿的爱国主义发明了“调节制”。\n我们的汉泽曼在他的对法案的说明中写道：“义务认购公债的百分比按累进制计算，因为很明显，和财产增加的比例相比较，拥有金钱的可能性是按照\n级数的比例增长的。”\n财产增加了，拥有金钱的可能性也随着增长。换言之：手里拥有的金钱越多，就越能拥有更多的金钱。这一切暂且都是正确的。但是，甚至当财产按照\n级数的比例增加时，拥有金钱的可能性也只是按\n级数的比例增长的。这是汉泽曼的发明。这个发明超过了马尔萨斯认为人口按\n级数增加而生活资料只按\n级数增加的原理，它将使汉泽曼在后代中间享有更大的荣誉。\n这样说来，如果财产增加的比例是\n1，2，4，8，16，32，64，128，256，512，\n那末，按照汉泽曼先生的发明，拥有金钱的可能性的增长则是\n1，2，3，4，5，6，7，8，9，10。\n尽管义务认购公债的数目表面上在增加，可是在我们的经济学家看来，拥有金钱的可能性却随着财产的增加而下降。\n塞万提斯在一个短篇小说[159]中描写过一个被关在疯人院中的非常伟大的西班牙财政学家。这个财政学家发明：如果\n“国会通过一项法律，根据这项法律，陛下所有14岁至60岁的臣民，在一个月中间必须有一天只吃面包和水（究竟在哪一天由他们自己选择），把这一天需要买水果、蔬菜、肉、鱼、酒、鸡蛋和豆子的钱省下来分文不留地交给陛下，破坏誓言应受到惩罚”。\n那末西班牙的国债就会偿清。\n汉泽曼简化了手续。他建议他的凡是年收入为400塔勒的西班牙人在一年中能够有一天放弃20个塔勒。他建议财产少的人应按照调节制在40天内几乎放弃一切需要。如果他们在八九月间找不到20个塔勒，在10月里司法执行官就要去找他们。因为俗话说：只要找就可以找到。\n我们来继续探讨我们普鲁士的奈克尔的“\n他开导我们说：“营业的从最广义上讲的一切收入，即不管这种收入是否应课营业税，同医师和律师的收入一样，在计算的时候只能\n扣除生产费用\n（包括债务的利息在内），因为只有这样才能\n计算出来的公债额\n高于按照流动资本计算出来的\n公债额，那就不必去注意营业流动资本。”\nNous　marchons　de　surprise　en　surprise〔意外的礼物给我们一件一件地送来〕。确定收入时只能\n扣除流动资本\n，因为强制公债无非是一种特殊形式的所得税。可是，企业的费用和企业主的收入的关系，就同树木的干与根和树木的果实的关系一样。因此，根据\n应当课税的是收入而不是流动资本\n，如果对国库更有利，那末应当课税的正是流动资本而不是收入。由此可见，“用什么办法计算纯收入”在汉泽曼先生看来是完全无关紧要的。他所感到兴趣的只是，“用什么办法计算”可以使国库“获得\n图谋侵犯流动资本的汉泽曼先生，象野蛮人一样，是砍树取果。"
}