{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "019",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "这实在比波美拉尼亚的天真还要天真！\n但是卢格先生拿脑袋来担保，说“和平解决”波兰问题是可能的。越来越妙了！为什么呢？因为现在谈的是：\n“维也纳条约力求达到的东西，现在应该成为现实，应该真正实现……维也纳条约力求确立一切民族反对大法兰西民族的权利……它求复兴德意志民族。”\n现在弄清楚了为什么卢格先生的“要求一般说来”和右派相同。右派也要求实现维也纳条约。\n维也纳条约是反动的欧洲对革命的法国取得巨大胜利的总结。它是欧洲反动势力在15年复辟时期进行统治的典型形式。它恢复了正统主义、天赋的王权、封建贵族、僧侣的统治、宗法式的立法和行政。但是因为这次胜利是在英国、德国、意大利、西班牙等国的\n特别是法国资产阶级的帮助下取得的，所以对资产阶级也必须作若干让步。可是肥美的战利品已经被君主、贵族、僧侣和官僚们分完，资产阶级就只好满足于任何时候也不会兑现、任何人也不想兑现的未来的期票。卢格先生不去研究维也纳条约的真正的实际内容，他相信这些空洞的诺言也就是条约的真实内容，而把反动的实践仅仅解释为为非作歹！\n过了33年，在1830和1848年的革命以后，还相信这些期票会兑现，还以为维也纳诺言的多情的词句在1848年有某种意义，这的确要有非常宽大的胸怀！\n卢格先生在扮演维也纳条约的唐・吉诃德的角色！\n卢格先生在结束时向议会泄露了一个大秘密：1848年革命之所以发生，不过是由于1846年在克拉柯夫破坏了1815年的条约。这对于所有的暴君是一个警告！\n简单地说，卢格先生自从我们在文艺舞台上同他最后会晤以来，一点也没有改变。还是那些他在“哈雷年鉴”和“德国年鉴”[217]上扮演德国哲学的守门人这一角色时就记得烂熟的老一套词句；还是那样糊涂，还是那样轻率，观点还是那样混乱；还是那样善于以冠冕堂皇的形式来传达最空洞最荒谬的思想；还是那样缺乏“知识”；尤其是，还是那样力求得到一生中用没有听过类似的话的德国庸人们的赞许。\n我们对波兰问题辩论的评论就此结束。如果还要我们谈一谈从波兹南来的勒弗先生以及在他以后发言的其他一些大人物，那未免要求过分了。\n所有这些辩论所留下的印象都是微不足道的。长篇演说是这样多，内容是这样贫乏，对情况的了解是这样有限，才能是这样不够！过去或现在的法国议会或英国下院中最没有意思的辩论，也要比3天来对现代政治中一个最有意义的问题的讨论具有更多的智慧、更多的实际知识、更多的实际内容。本来可以用一切办法来利用这些辩论，可是国民议会却把它们变成了无谓的空谈！\n真的，任何时候、任何地方都还没有开过这样的会议！\n决议是大家都知道的。侵占了波兹南3/4的地方；不是靠武力，不是靠“德国人的勤劳”，不是用“犁”去侵占，而是靠无谓的空谈，靠不确实的统计，靠羞羞答答的决议去侵占。\n“你们吞下了波兰人，但是我发誓，你们决不能把他们消化！”\n弗・恩格斯写于1848年8月7日―9月6日\n载于1848年8月9日、12日、20日、22日、26日、31日，9月1日、3日、7日“新莱茵报”第70号、73号、81号、82号、86号、90号、91号、93号、96号\n俄文译自“新莱茵报”\n[191]恩格斯所讲的普鲁士宪法，是指国王弗里德里希-威廉三世屡次提出的关于在普鲁士实行等级宪法的诺言，但是这个诺言并没有兑现。――第372页。\n[192]在俄罗斯、普鲁士和奥地利1815年5月3日在维也纳签订的条约中以及在1815年6月9日维也纳代表大会的最后决议案中，都包含有在波兰全境建立人民代议制和民族国家机构的诺言。在波兹南，问题归结为召开具有谘议职能的等级代表会议。――第378页。\n[193]见注释115。――第379页。\n[194]指丹麦作家路・霍尔堡的喜剧“唐・腊努多・迭・科利勃腊多斯，或称贫穷和骄傲”中的人物，这是一个非常愚蠢的妄自尊大的没落贵族的典型。――第379页。\n[195]这是波兰国歌的歌词。――第381页。\n[196]雅罗斯拉韦茨协定是1848年4月11日由波兹南委员会和普鲁士军事代表维利森将军签订的。该协定规定，解除波兰起义部队的武装和解散他们的部队。交换条件是：答应波兰人在波兹南实行“民族改组”，即建立波兰部队，委任波兰人担任行政和其他职务，在行政和诉讼事宜中使用本民族语言。但是普鲁士当局背信弃义地撕毁了这个协定；普鲁士军队利用和起义部队所达成的协议，残酷地镇压波兹南的民族解放运动。答应波兰人实行“改组”的诺言也就没有实现。――第383页。\n[197]“归并议会”是路易十四在1679―1680年建立的，其任务是从法律上和历史上来论证法国对邻国某些领土要求的合理性，论证以后，随即由法国军队进占这些领土。――第385页。\n[198]恩格斯用讽刺的口吻这样称呼由于什列斯维希-霍尔施坦而引起的普鲁士和丹麦的战争。――第386页。"
}