{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "009",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "”\n曾弗先生接着谈到第一次瓜分以来的波兰历史，他用许多有意歪曲和无中生有的材料来充实这部历史，同他比较起来，施滕策尔先生倒成了最渺小的拙劣的作者了。波兹南所有一切勉强过得去的事情，都应该饮水思源，感谢普鲁士政府和“涅茨同胞”。\n“华沙大公国产生了。普鲁士官吏的位置被波兰人占据了，到1814年，普鲁士政府为这几个省所做的一切好事，几乎连痕迹都看不见了。”\n曾弗先生说得对。无论是农奴身分，无论是波兰各州预算对普鲁士学校（例如对哈雷城的大学）的拨款，无论是不懂波兰语言的普鲁士官吏的敲诈勒索和残暴行为，“连痕迹都看不见了”。但是波兰还没有灭亡，因为承俄国的眷顾，普鲁士又兴盛起来了，而波兹南也重归普鲁士了。\n“从那时候起，普鲁士政府又竭力改善波兹南省的状况了。”\n谁想知道这方面的详细情形，不妨读一读1841年弗洛特韦尔的备忘录[202]。在1830年以前，政府\n也没有做。在整个大公国里，弗洛特韦尔只发现4英里的公路！可是要不要列举一下弗洛特韦尔本人的善行呢？弗洛特韦尔先生这个狡猾的官僚，竭力用修筑公路、开辟运河、疏浚沼泽积水等等办法来收买波兰人，不过他不是用普鲁士政府的金钱，而是\n用波兰人自己的金钱\n来收买他们。这些改良主要是用私人的资金或各州的经费来进行的，如果说政府也曾为某些地方拨过一些补助金，那也不过是它以征税办法从省里搜刮来的或者以收入形式从波兰官方领地和教会领地取得的那个总额中微不足道的一部分。其次，波兰人应当感谢弗洛特韦尔先生，这不仅是因为继续停止（从1826年起）各州州长的选举，而且特别是因为政府用收购被拍卖的领地并将其仅仅转卖给可信赖的德国人（1833年的圣旨）的办法，来逐渐剥夺波兰地主的土地。弗洛特韦尔治下的最后一件善行是学校的改良。但这又是一种普鲁士化的措施。中等学校必须在普鲁士教师的帮助下使贵族青年和未来的天主教牧师普鲁士化，初级学校则是使农民子弟普鲁士化。关于学校的实质，勃罗姆堡区督察员瓦拉赫先生不知怎么在坦率直言时泄露出来了；有一次他写信给总督博伊尔曼先生说，波兰语是在农村居民中普及教育和推广福利事业的\n！既然教师不懂波兰语，事情当然是这样。但是这些学校的经费是由谁负担的呢？仍然由波兰人自己负担，因为第一，多数最重要的但不是专门为普鲁士化这一目的服务的专科学校，是靠私人出钱或靠各省等级会议的经费创办和维持的；第二，即使是为了普鲁士化而创办的学校，也是靠1833年3月31日收归国有的寺院的收入来维持的，国库拨发的经费，在10年内每年只有21000塔勒。\n不过，弗洛特韦尔先生也承认，一切改革都出自波兰人自己。而普鲁士政府的最大善行，就在于搜刮高额地租和征收重税，利用青年为普鲁士服兵役，――关于这一点，弗洛特韦尔先生也和曾弗先生一样，绝口不谈。\n简单说来，普鲁士政府的一切善行，归结起来就是在波兹南安置普鲁士的下级军官，不管是做教官还是做教师，也不管是做宪兵还是做税吏。\n我们不能详细分析曾弗先生对波兰人的一些无根据的猜疑和不确实的统计资料了。显然，曾弗先生说话的唯一目的是要激起议会对波兰人的仇恨。\n接着发言的是\n罗伯特・勃鲁姆\n。他照例要发表所谓\n的演说，这种演说感情多于论证，而夸张又多于感情，不过，老实说，这种练习朗诵的演说不会比克罗托申的果登先生的“现代世界观”产生更大的效果。波兰是反对北方野蛮行为的藩篱……，如果波兰人有某些缺点，那是他们的压迫者的罪过……，老加格恩把瓜分波兰叫做威胁着我们这个时代的一场恶梦……，波兰人热爱自己的祖国，我们不妨把他们当作榜样……，危险是从俄国方面来的……如果红色共和国在巴黎取得胜利，并且打算以武力解放波兰，诸位先生，那时候将怎么办？……我们将不偏不倚，等等，等等。\n我们对勃鲁姆先生表示同情，但是如果从所有这些绝妙的议论中删去夸张的华而不实的词句，那末除了最庸俗的废话――纵然是（但愿如此）范围很广、说得很高明的废话――而外，就没有剩下什么了。勃鲁姆先生认为，如果国民议会愿意始终如一，就应该用对待波兹南的原则去对待什列斯维希、波希米亚、意大利的提罗耳、俄国的波罗的海沿岸各省和亚尔萨斯；即使是这样一个论据，也只有在和多数派的荒谬绝伦的民族主义谎言和习以为常的不彻底性作对比时才能说是正确的。如果他断言德国只有同已经存在的波兰打交道，才能很好地进行关于波兹南问题的谈判，那我们也不否认这一点；但还是应该指出，他的演说中这个唯一中肯的论据，已经由波兰人自己几百次地发挥过了，而且发挥得非常好，而在勃鲁姆先生的嘴里，这种论据就象修辞学上的一枝钝箭，这枝箭“本着中庸之道和宽大为怀的精神”，徒劳无益地射到多数派石头一样的胸膛上去。\n勃鲁姆先生说榴霰弹不能作为理由，这是对的；但是他不偏不倚地站在更高的“中庸”立场上，那就不对了，并且他自己也知道是不对的。"
}