{
  "metadata": {
    "volume": "05",
    "article_number": "023",
    "title": "柏林关于革命的辩论",
    "file_name": "volume_05_023_柏林关于革命的辩论72―89.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "）\n“但是，先生们”――这位勇敢地捍卫最高的道德观点和未经预先讨论的国家的基督教道德见解的人继续说道，――“我不同意说人民由于自发的需要而不得不采取政治自卫（！）的时候不会到来，……到那个时候，我认为\n个人会以最道德的方式参加\n政治自卫。（感谢诡辩，我们得救了！）\n［注：括弧里的话是恩格斯的。――译者注］\n当然，他们也可能\n以不道德的方式\n参加，――那是他们的良心问题！！”\n街垒战士的问题不应该拿到soi-disant〔所谓的〕国民议会上去讨论，而应该拿到忏悔室里去讨论。这样，问题就解决了。\n先生还声明说他是有“勇气”的，他从最高的道德观点喋喋不休地谈论人民的主权，他的发言又被不耐烦的叫声打断了三次，于是他得意地回到自己的座位，认为自己已经尽了良心上的义务。现在全世界都知道济多夫牧师同意什么样的意见，不同意什么样的意见。\n先生说所有这些计谋都应该抛掉。因为提案经过了那么多的修正和再修正、经过了那样无休无止的辩论和无谓的争论，已经受到阉割，已经没有任何价值。普伦尼斯是对的。但是他除了注意到这种证明双方许多议员都很怯懦的情况以外，不可能对议会表现更不友好的态度。\n“我们在这里不是为了制造理论和\n，而是应该尽可能地\n绝对不是！议会通过那个说明理由的转入议程的提案，就说明了议会之所以存在，恰恰相反，是为了\n使历史不存在\n。不过这也是一种“创造历史”的方法。\n“我想起维尼奥的一句格言：革命喜欢毁灭自己的亲生儿女。”\n唉！可惜！正好相反，倒是它的亲生儿女毁灭了它！\n里德尔先生坦率地说，对于贝伦兹的提案我们“\n不应该只了解它的字面上的意义\n，――在它的后面还隐藏着原则性的争论”。而这位“最高的道德观点”的牺牲者乃是秘密档案的顾问和教授！\n上台发言的还有一位备受尊敬的牧师先生。这就是在柏林向妇女传道的约纳斯先生。看来他真的把议会当做向有教养的阶层的女儿们说教的讲堂了。他以真正的施莱艾尔马赫尔的学生所具有的那种傲慢自大的态度，对革命和改革之间的如此重大的区别发出了一连串平淡无奇的议论。他还没有结束他说教的开场白，他的发言就被打断了三次。最后，他大声地讲了下面这段出色的话：\n“革命是一种同我们现在的宗教意识、道德意识直接抵触的东西……革命，这种行动诚然被古希腊人和罗马人认为是伟大的、光荣的，但是在基督教的世界……”（刺耳的叫声，全场哄然。埃塞尔、荣克、埃尔斯纳、主席及其他许多人都一齐插嘴。最后，颇孚众望的传道者才继续讲下去。）\n“无论如何我不同意议会对宗教原则、道德原则有表决的权利。对这些原则任何会议都不能投票表决（？而宗教法庭，宗教会议呢？）\n［注：括弧里的话是恩格斯的。――译者注］\n。希望颁布或宣布革命是崇高的道德典范或者其他什么东西（意即随便什么东西）\n［注：括弧里的话是恩格斯的。――译者注］\n，在我看来和议会希望作出关于有上帝或者无上帝或者有许多上帝的决定是一样的。”\n果然如此！妇女传道者又顺利地把问题转到“最高的道德观点”上去了，现在这个问题自然只有新教的宗教会议，只有这些教义问答的作者才能处理了。\n谢天谢地！在所有这些最高道德的空谈之后，我们的\n终于发言了。我们一接触到这样一个实际的人，就感到自己完全摆脱了“最高的道德观点”的危险。\n先生只用一句鄙视的评语就把道德观点完全清除了：\n“我问问你们，我们有没有足够的空闲时间来进行这类原则性的争论？”\n汉泽曼先生想起昨天有一位议员谈到没有生活资料的工人的问题。汉泽曼先生就利用这一点来耍手腕。他谈工人阶级的贫困，对他们的贫困表示怜悯并且问道：\n“普遍贫困的原因在哪里呢？我认为……每个人都会感到，只要我们的国家法制还未确立；我们对整个现行制度的巩固就没有信心。”\n这一次汉泽曼先生说出了心里话。他大声说道：必须恢复信任！而恢复信任的最好方法就是背弃革命。随后这位“看不见任何反动派”的内阁的发言人就以恫吓的口吻大谈其取得反动派好感的重要性。\n“恳求你们促进\n团结”（简直是侮辱进行革命的阶级！）\n［注：括弧里的话是恩格斯的。――译者注］\n；恳求你们促进人民和士兵的团结；请你们想一想我们巩固独立的希望是寄托在士兵身上的（！在人人皆兵的普鲁士才是这样！）\n［注：括弧里的话是恩格斯的。――译者注］\n；请你们想一想我们目前是处在多么困难的情况下――这一点我没有必要详细地向你们解释，因为\n仔细读报的人\n（所有在座的先生当然都是这样的人）\n［注：括弧里的话是恩格斯的。――译者注］\n都会同意这种情况是困难的，\n是非常困难的\n。我认为在这种时候发表一个会引起国内\n的声明是不恰当的……因此，诸位先生，请你们努力使各政党\n，请你们不要提出问题来向对方\n。否则这样的事情\n无疑是会发生的\n。如果通过这个提案，那末就会产生\n最悲惨的结果\n反动派看到平日如此坚决的汉泽曼不仅使议会感到恐惧，而且使他本人也感到恐惧，该会怎样大笑呵！"
}