{
  "metadata": {
    "volume": "05",
    "article_number": "023",
    "title": "柏林关于革命的辩论",
    "file_name": "volume_05_023_柏林关于革命的辩论72―89.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "6月13日。妥协议会终于发表了肯定的意见。它背弃了革命，承认了妥协论。\n妥协议会要谈的问题的实质就是如此。\n3月18日国王答应立宪，实施必须交纳押金的出版自由，并且发表一系列的声明说，要实现德国的统一，必须把德国溶化到普鲁士里面去。\n3月18日的让步就是如此，让步的实际内容归结起来就是这样。柏林人满足于这一点，他们到皇宫前去游行，向国王谢恩，这就最明显地证明了3月18日的革命是必要的。不但国家必须革命化，而且国家的\n也必须革命化。只有在流血的解放斗争中，他们才能摆脱忠君爱国的精神。\n某种“误会”引起了革命。不过误会确实发生了。士兵的进攻，16小时的战斗，人民一定要军队撤退，所有这一切都充分证明了人民根本\n3月18日的让步。\n革命的结果，一方面是人民有了武装，获得了结社的权利，实际上争得了主权；另一方面是保存了君主政体，成立了康普豪森―汉泽曼内阁，即代表大资产阶级的政府。\n这样，革命就有了两种必然会背道而驰的结果。人民胜利了；他们获得了无疑是具有民主性质的自由，但是直接的统治权并没有转到他们的手中，而落入了大资产阶级的手中。\n总而言之，革命没有进行到底。人民让大资产阶级的代表去组阁，可是这些大资产阶级的代表却建议和旧普鲁士的贵族、官僚结成同盟，因而立即表明了他们的意图。加入内阁的有阿尔宁、卡尼茨和施韦林。\n一开始就反对革命的大资产阶级由于害怕人民，害怕工人和民主的资产阶级，同反动派订立了攻守同盟。\n联合起来的反动派从\n使革命成问题\n这一点来着手反对民主。他们否认人民的胜利，捏造“17个被害士兵”的臭名昭彰的名单，千方百计地诽谤街垒战士。不仅如此，内阁还决定真正召开革命前就宣布召开的联合议会，以便post festum〔随即〕表演从专制到宪制的合法过渡。这样，它就公开地背弃了革命。随后内阁发明了妥协论，从而再度背弃了革命，同时也背弃了人民的主权。\n这样，革命就真的成了问题。它本来就可能成问题，因为它只是一个不彻底的革命，只是长期的革命运动的开端。\n为什么以及在什么情况下目前普鲁士大资产阶级的统治是向民主过渡的必然阶段，为什么大资产阶级一上台就站到反动派方面去了，我们在这里不可能详细地说明。我们现在只指出事实本身。\n妥协议会现在必须表示态度：它是否承认革命。\n但是在目前的情况下，承认革命就是承认革命的民主的一面，这是和大资产阶级背道而驰的，因为大资产阶级力图把革命的这一面化为乌有。\n承继革命在目前恰恰就是承认革命的\n，从而承认为了反对革命的某些结果而掀起的民主运动。这就意味着承认德国正在发生革命，在革命的过程中，康普豪森内阁、妥协论、间接选举、大资本家的统治和妥协议会本身的活动所产生的各种结果，即使可能成为不可避免的过渡阶段，也决不能成为最后的结果。\n在议会辩论是否承认革命时，双方发言都非常冗长、非常积极，但是在思想上却暴露了惊人的贫乏。很少能看到有比这种模棱两可的辩论更枯燥无味的东西了。辩论经常被喧嚷或会议规则的细节上的争论所打断。不是党派斗争的高度的热情，而是时时刻刻会使辩论变为谈心的冷静的气氛；不是击中要害的尖锐的论证，而是乱七八糟东拉西扯的冗长的空谈；不是中肯的反驳，而是关于道德的本质和特性的枯燥无味的说教。\n左派在这场辩论中也并不突出。它的大多数发言人都是彼此重复；谁也不敢肯定地对问题的本质发表意见，公开地站在革命的立场上说话。他们总是怕引起别人的讨厌，怕侮辱了和吓倒了什么人。要不是3月18日的战士们在斗争中比左派先生们在辩论中显示了更大的毅力和热情，德国的情况就糟了。\n6月14日。开始辩论时，柏林议员\n提出如下的提案：\n“议会承认革命，宣布3月18日和19日的战士对祖国有巨大的功劳。”\n提案的形式，法国大革命从古罗马人那里借来的这种简要的形式，是非常恰当的。\n先生论证他的提案的方式却是不恰当的。他的演说不是革命的，而是调和的。他本来应该在反动派的会议上把遭到诽谤的街垒战士的愤怒表达出来，可是他没有这样做，却在那里心平气和地进行枯燥乏味的说教，好象他还是以柏林手工业者协会的一个教师的身分在说话。他本来应该为非常简单、非常清楚的事情辩护，可是他的议论却混乱透顶。\n先生的发言是这样开始的：\n“诸位先生！承认革命完全是理所当然的（！）。我们这个议会本身就是对席卷欧洲所有文明国家的伟大运动的明确的承认。议会就是由这次革命产生的，因此，它的存在就是在实际上承认了革命。”\n第一，问题根本不在于一般地承认“席卷欧洲所有文明国家的伟大运动”是事实，――这是毫无意义的废话。不，问题在于承认那个被说成是叛乱的柏林巷战是真正的实际的革命。\n第二，一方面，柏林议会当然“\n”，因为如果没有柏林的巷战，就不会有什么“协商的”宪法，最多也不过是钦定的宪法。但是由于议会召开的方式，由于联合议会和内阁授予它的权利，它同时也就否定了革命。"
}