{
  "metadata": {
    "volume": "05",
    "article_number": "063",
    "title": "7月7日的妥协辩论",
    "file_name": "volume_05_063_7月7日的妥协辩论239―246.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "如果真正把强制公债发行出来，这些证券还不知会怎样跌价呢！）\n先生坚持要任命一个前已提出的财政检查委员会。\n先生：国家赈济贫民的拨款是不值一提的。如果说自由需要我们出钱，那末到现在为止\n从未为它破费分文。相反，政府宁愿花钱来使自由不要扩展到我们目前所处的这个阶段。\n先生：国库空虚是我们早已知道的事实。此外，我们现在还听说，国库早就分文无存了。这个消息更加证明有任命一个委员会的必要。\n先生不得不又站起来声明：\n“我从来没有说过国库里现在没有分文或者它早已分文无存；相反，我曾经说，在最近六七年以来，国库是大大地充实了。”\n（如果把汉泽曼先生的这个声明和他给联合议会的报告、御前演说对照一下，很难了解事情的真象究竟如何。）\n采什科夫斯基\n：“我赞成格雷贝尔的意见，因为汉泽曼先生总是只给我们许下诺言，每当会议提出财政问题的时候，他就说他即将作解释，而这种解释他却从来没有作过。这种拖延态度之所以更使人感到奇怪，是因为汉泽曼先生就任大臣已经3个多月了”。\n先生最后出来帮助他的陷于窘境的同事。他请求议会还是不要任命委员会。他答应内阁方面要表示最大的坦率。他请大家仔细地研究一下既成的局面。但现在必须支持政府，因为政府目前正是要把国家这只大船从现在搁浅的窘境中拖出来。国民议会无疑会伸出援助的手。（好啊）\n先生也想给汉泽曼先生以可能的援助。然而财政大臣恐怕很难找到比他更笨拙、更不机智的辩护士：\n“想掩饰财政实况的财政大臣，是一个坏财政大臣。如果某个财政大臣说，他将作应有的解释，我们就应当认为他也许是个\n正直的人，也许相反！！\n（全场活跃）诸位先生，我从没有侮辱过谁，我是说：如果\n，而不是说：如果\n财政大臣！！！”\n：这些高谈原则和信任问题的大辩论的美好日子在哪里呢？当初，汉泽曼先生急欲冲锋陷阵，可是现在，这种机会来了，而且又涉及到他本人的主管机关，他却回避了！的确，大臣们许下无数的诺言，提出种种原则，只不过是为了在几小时后就把它们推翻罢了。（全场活跃）\n先生等人起来替他辩护。然而，没有人这样做。最后，他惊恐地看到鲍姆施塔克议员站了起来，于是他自己赶快抢先发言，不让鲍姆施塔克再一次说他是个“正直的人”。\n你们是不是要等愤怒的、被讽刺和一切反对意见所折磨的狮子-杜沙特尔最后显出他全部的威力，驳得他的敌手体无完肤，简言之，是不是等他提出\n呢？可惜，他以往的坚毅和勇气已经荡然无存，从前的威严已经消声匿迹，犹如艰苦年头的国库库存一样！站在我们面前的是一位垂头丧气的、受了屈辱的、不为人所承认的大财政学家。事情已经到了他不得不找\n来搪塞的地步，可是找的导什么样的理由啊！\n“凡是搞过财政工作，在工作中和许多\n（！！）打交道的人都会知道：对于财政问题方面的任何质问都不可能立刻作出充分的解释；税收问题非常复杂，在立法议会上也要辩论（汉泽曼先生使我们想起了他在上次联合议会上的出色演说）\n［注：括弧里的话是恩格斯的。――译者注］\n许多天甚至一个星期。”\n但是，难道有人要求充分的讨论吗？开始大家要求汉泽曼先生就税收问题作简单的答复：“是”或者“不是”；随后又请他同意任命一个审查过去国库管理处的账目的委员会；当他拒绝这两件事以后，大家才指出他现在的谨小慎微和他过去的种种诺言是正相抵触的。\n正因为“解释在工作中会碰到许多数字的财政问题”需要时间，所以委员会应当马上开始工作！\n“不过，我没有事先提出财政问题，是有重要原因的。我认为，我稍微拖延一下，对全国的局势会有良好的影响。我希望国内局势稍事恢复平静，国家的信用也会有一定程度的恢复。我想，这种希望是不会落空的。我也相信，\n事先不提出这些法案来审查，这样做是对的\n好一番剖白！原来汉泽曼先生的应该巩固国家信用的财政法案，却有破坏国家信用的危险！汉泽曼先生认为还是暂时保守国家财政状况的秘密为好！\n国家处在这种情况下，汉泽曼先生不公开宣布财政状况，不用事实来消除怀疑和谣言，反而不负责任地发表这种含糊其词的声明。在英国国会里，如果发表这种不妥当的声明，立即就会提出不信任案。\n“直到现在，我们还一事无成。当所有的重要问题刚要解决的时候，不是停止讨论，就是搁置下来。直到现在，我们还没有通过一个\n决议，我们还没有把任何一件事进行到底。今天，难道我们还要重蹈复辙，还要去相信诺言而把问题拖延下去吗？谁能担保\n内阁还能再维持一个星期呢\n先生提出了修正案，要求汉泽曼先生在14天内，把1840年以来有关财政和国库管理方面的必要资料提交应当立即选出的16人组成的审查委员会。\n先生声明说，这是他的选民给他的特殊委托，因为他们都想知道，1840年还拥有4000余万的国库究竟变成什么样子了。\n这个修正案比原提案还要尖锐，按理说它会使受尽折磨的杜沙特尔暴跳起来的。现在，大概该提出信任问题了吧？\n恰恰相反！"
}