{
  "metadata": {
    "volume": "05",
    "article_number": "075",
    "title": "强制公债法案及其说明",
    "file_name": "volume_05_075_强制公债法案及其说明307―317.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "7月25日。有一次，伦敦幸福的圣詹尔士区的一个著名的骗子手到陪审法庭受审。他被控告的原因是：他把全城闻名的守财奴的钱箱减轻了2000镑。\n被告开始说：“陪审员先生们，我不想占很长时间来哓哓不休地使你们不耐烦，因此，我不准备多说。我的辩护是带有政治经济性质的。我从克里普斯先生那里拿了2000镑。这的确是事实。可是我拿私人的钱是为了把它们交给社会。这2000镑到哪儿去了呢？我难道自私自利地把这些钱保存起来吗？请你们搜查我的钱袋。如果能找到一个辨士，我就把我的灵魂以一个法新卖给你们。这2000镑你们可以在裁缝那里、在小铺老板那里、在饭馆等等地方找到。那末我究竟干了什么事情呢？守财奴把金钱埋在坟墓里，‘\n只有强制公债\n’才能把‘这些\n在坟墓里的钱’挖出来，而我使这些钱‘\n起来’了。我帮助了流通，而流通是创造国民财富的首要条件。先生们，你们是英国人！你们是经济学家！你们不要给民族的恩人判罪！”\n圣詹尔士区的经济学家现在在凡迪门地方\n［注：塔斯马尼亚。――编者注］\n，他有可能深思一下自己同胞的那种盲目的忘恩负义行为。\n但是他并没有虚度年华。他的原则成了\n时说：“发行强制公债是以下面一个无可争辩的理由为依据的：大部分现金\n或多或少地、无益地\n存在私人手中，\n只有用发行强制公债的办法才能使它们流通起来\n资本就会使资本流通起来。如果你们不使它流通起来，国家就要\n它，以便使它流通起来。\n譬如一个纺织工厂厂主雇用了100个工人。假定他每天付给每个工人9个银格罗申，那末，每天就有900个银格罗申或30个塔勒从厂主的口袋里转移到工人的口袋里去，又从工人的口袋里转移到小铺老板、房东、皮鞋匠、裁缝等等的口袋里去。30个塔勒的这种旅行就叫做塔勒的\n。厂主从他只有亏本才能卖出他的棉织品或根本卖不出去的时候起才停止生产和停止雇用工人，而随着生产的停止，30个塔勒的旅行也就停止了，\n也就停止了。我们要强制恢复流通呵！――汉泽曼感叹地说。厂主为什么把钱无益地摆在他那里呢？他为什么不使它流通起来呢？在天气好的时候，许多人在街上散步。汉泽曼为了制造好天气，就把人们赶到街上去，强迫他们散步。好一个制造天气的能手！\n内阁危机和商业危机使资产阶级社会的资本无利可图了。国家为了帮助这个社会摆脱困境，也就要剥夺资本本身。\n18世纪著名的交易所投机商人犹太人\n在他的“关于流通”[156]一书中推荐有价证券的交易。有价证券的交易虽然不创造任何东西，但它能促进流通，促进财富从一个钱袋向另一个钱袋转移。汉泽曼把国库变成旋转国民的财富的旋盘赌的\n［注：旋盘赌是一种赌博，以一种旋转的圆盘置于桌中央，盘中刻有带号码的球槽，盘中放有一球，旋转圆盘，然后看球落入哪个槽来决定输赢。――译者注］\n赌盘。汉泽曼-品托！\n但是汉泽曼在说明“强制公债法”的“\n”时碰到了严重的困难。为什么\n没有带来所需要的金额呢？\n大家知道，现在的政府享有“绝对的信任”。大家知道，大资产阶级的爱国主义精神是非常热烈的，它只是抱怨某些煽动叛乱的人竟然不赞同它的富有自我牺牲精神的信任。大家知道，各省都递了表示忠诚的保证书。然而“不管这一切的一切”[157]，汉泽曼不得不把富有诗意的自愿公债变成平淡无味的强制公债！\n例如，在杜塞尔多夫区，贵族认购了4000塔勒，军官认购了900塔勒。除了杜塞尔多夫区的贵族和军官外，究竟在哪里能找到更大的信任呢？皇室各大公认购的情形根本不值一提。\n我们让汉泽曼本人给我们解释这种现象。\n“到目前为止，\n认购的数目并不多。也许，这种情况\n与其说是由于不够信任\n我们的制度。不如\n说是不了解国\n，同时，在没有弄清楚\n是否真正要吸收居民的货币资金和吸收多少以前\n，每个人都认为可以观望一下。根据这种\n可以希望，只要向人家解释清楚\n义务认购公债是必不可免的\n，所有的人都会量力\n境遇极其悲惨的国家向爱国主义呼吁。它恳求爱国主义献给祖国1500万塔勒，而且甚至不必赠送，仅仅自愿认购\n就行了。对国家的信任是不可动摇的，可是所有的人对国家求援的呼声却充耳不闻。遗憾的是，所有的人都这样“\n”，他们都怀着无比惋惜的心情暂时不准备给国家\n。不错，人们非常信任国家政权，可是可敬的国家政权却断言：国家需要1500万塔勒。人们正是由于信任的缘故才不相信国家政权的声明，人们把它求助1500万塔勒的号叫仅仅看做是一般的玩笑。\n宾夕法尼亚人\n的故事是大家都知道的，他从来也不借给自己的朋友一块钱。他对他们的有条理的生活方式那样信任，他对他们的殷实可靠的事业那样相信，以致他直到临死都不“了解”他们“真正需要”钱。他把他们的迫切要求仅仅看做是考验他的信任的一种意图，而他的信任是不可动摇的。\n普鲁士国家政权发现整个国家内居住的全都是这种宾夕法尼亚人。\n但是，汉泽曼先生还用另一种特殊的“\n”来说明这种奇怪的政治经济现象。"
}