{
  "metadata": {
    "volume": "05",
    "article_number": "060",
    "title": "7月4日的妥协会议",
    "file_name": "volume_05_060_7月4日的妥协会议（第二篇论文）220―229.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "）；在这个问题上表现畏缩和犹豫是不恰当的，他完全同意这一点。委员会的活动应当涉及波兹南省的过去、现在和将来；既然问题只在于查明情况，内阁就不要胆怯地限制委员会的权限。当然，这样一来，人们也许会把事情扯得太远，但他相信委员会会明智地解决这样一个问题，比如说，它应不应该把波兹南官员的免职问题也包括在它的活动范围以内。\n这就是大臣先生最初的让步，这些让步被相当分量的漂亮话所渲染，并且博得了热烈的“好啊”的喝采声。然而接着就是各种各样的“\n，既然这里有人说，关于波兹南的报告丝毫不能阐明事情的真相，因为这些报告全是来自\n，而且还是来自旧时的官员，那末，我认为我有责任来维护这个值得尊敬的阶层。假使真的有某些官员没有忠于职守，那就应该惩罚玩忽职守的个别人员，而不应该因为个别人员的失职而贬低整个官员阶层。”\n屈韦特尔先生真勇敢！毫无疑问，失职的个别情况是有的，但是整个说来，官员们是光荣地尽了自己的职责的。\n事实上，波兹南的官员们绝大多数都\n自己的“职责”，即“对就职誓言尽了职责”，对整个旧普鲁士的官僚制度尽了职责，对这个职责所带来的私人利益尽了职责。他们在尽自己的职责时根本不择手段，只要能在波兹南消灭3月19日的后果就行。正因为这样，屈韦特尔先生，您的“职责”就在于撤换所有这些官员！\n屈韦特尔先生所谈的是由革命以前的法律规定下来的那种职责，而现在所谈的完全是另一种职责，即每次革命后出现的那种职责，它的任务在于正确了解已经改变的情况并促进其发展。要求官员们改变陈旧的官僚主义的立场而转到新的立宪的立场上来，要求他们也象新任大臣一样站到革命的立场上来，照屈韦特尔先生的说法，这就是贬低这个值得尊敬的阶层！\n屈韦特尔先生也拒绝了一般的谴责，例如说祸首们受到庇护，罪行没有受到惩罚。他要求拿出确凿的事实来。\n难道屈韦特尔先生真敢断定，普鲁士军阀在官员们的支持和同意下，在波兰的德国人和犹太人的赞许下所犯下的任何一件暴行和残酷行为都已受到惩罚了吗？屈韦特尔先生说，现在他还未能全面地熟悉大量的资料。实际上，他显然是极端片面地熟悉了它们的。\n现在，屈韦特尔先生接触到了“最棘手和最复杂的问题”，即委员会应当采取什么样的活动\n的问题。屈韦特尔先生希望比较详细地讨论这个问题，因为“正象所指出的，它的基础是一个原则性的问题，即关于droit d’enquête〔调查权〕的问题”。\n使我们感到幸运的是，后来屈韦特尔先生详尽地阐述了国家中的分权问题，这对于出席议会的上西里西亚和波美拉尼亚的农民来说，大概有许多新的东西吧。听来令人可笑的是，普鲁士大臣（而且还是“办事大臣”）竟在公元1848年的夏天庄重而严肃地在讲台上阐述孟德斯鸠的观点。\n屈韦特尔先生和国家法的其他大哲学家们以极其虔敬的心情把这种分权看做神圣不可侵犯的原则，事实上这种分权只不过是为了简化和监督国家机构而实行的日常事务上的分工罢了。也象其他一切永久性的、神圣不可侵犯的原则一样，这个原则只是在它符合于现存的种种关系的时候才被采用。例如，在君主立宪政体中，立法权和行政权都交错在国王身上；其次，在议院里，立法权是和对行政权的监督交错在一起的等等。关于在一个国家里分工方面的这些必要的限制，在我们的“办事大臣”这样的政治人物的口中得到了如下的说明：\n“既然立法权是由人民代议制行使的，那末它就有自己的机构；行政权也象审判权一样，也有自己的机构。因此（！），假如没有\n的授权，一种权力直接利用另一种权力的机构是不可容忍的。”\n“假如”没有“专门法律”的指示，抛弃分权原则是不可容忍的！反之，“假如”没有“专门法律”的指示，使用分权原则同样是不可容忍的！多么周密的考虑！多么了不起的发现！\n至于在革命时期不经任何“专门法律”就停止分权的问题，屈韦特尔先生却只字未提。\n接着，屈韦特尔先生又不厌其烦地说，如果赋予委员会以在见证人发誓下讯问见证人的权利，如果委员会有权要求官员们提供情报以及其他等等，一句话，如果赋予委员会以\n看到一切的权利，那就是破坏分权原则，因而必须由专门的法律来决定。他举出比利时的宪法做例子，该宪法第40条特别赋予议院以droit　d’enquête〔调查权〕。\n但是，屈韦特尔先生，根据法律规定，难道普鲁士真的存在着您所理解的那种意义上的、也就是宪法意义上的分权吗？现存的分权难道不是有限的、残缺不全的、适应\n官僚君主政体的分权吗？所以，当这种分权还没有用宪法的精神加以改造的时候，怎么能够把宪法的概念运用到这种分权上去呢？当宪法本身都还不存在的时候，普鲁士怎么能有这种宪法的第40条呢？\n我们来总结一下。照屈韦特尔先生的说法，任命一个全权委员会就是破坏宪法的分权。然而，在普鲁士还根本没有宪法的分机，所以也就谈不上什么破坏。\n但是，这种分权也必须在我们所处的这个暂时的革命秩序里实行，因而照屈韦特尔先生的看法，它应当算是\n的。"
}