{
  "metadata": {
    "volume": "05",
    "article_number": "078",
    "title": "废除封建义务的法案",
    "file_name": "volume_05_078_废除封建义务的法案325―331.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "7月29日。如果莱茵省的某一个居民忘记了他应该把什么事情归功于“外国的统治”和“科西嘉岛暴君的压迫”，那就请他读一读汉泽曼先生在幸福的1848年提交他的妥协派“讨论”的关于无偿地废除各种义务和苛税的法案吧。领主权〔Lehnsherrlichkeit〕，封地转为自由地的赎金〔Allodifikationszins〕，死亡税〔Sterbefall〕，好家畜使用权〔Besthaupt〕，治疗税〔Kurmede〕，保护金〔Schutzgeld〕，权利宣告税〔Jurisdiktionszins〕，诉讼罚金〔Dreidinggelder〕，饲养税〔Zuchtgelder〕，盖印金〔Siegelder〕，屠宰什一税〔Blutzehnt〕，养蜂什一税〔Bienenzehnt〕等等。这些荒谬绝伦的名称，在我们听到过法国革命破坏了封建制度、听到过Code　Napoléon〔拿破仑法典〕的两只文明的耳朵听来，是多么陌生，多么野蛮！这一大堆中世纪的义务和苛税，这一大堆太古时代的腐烂得发霉的废物，对我们来说，是多么不可理解！\n还是把你的鞋子脱下吧，德国的爱国者，因为你是站在神圣的土地上呵！所有这一切野蛮的习俗，是基督教德意志的光荣的残余，是贯串着全部历史并把你同你们祖先的伟大，甚至同赫鲁斯克人\n［注：赫鲁斯克人是古代日耳曼人的部族，纪元前一世纪生活在威悉河和易北河中游。纪元前一世纪末至公元一世纪初被罗马人征服。公元9年在领袖阿尔明尼（Арминий）的领导下在多德堡森林击溃了罗马军队，从罗马统治下获得解放。――译者注］\n居住过的森林联系起来的那条锁链的最后一环！这种令人窒息的空气，这种又在这里暴露了它的真实面目的封建烂泥，自古以来就是我们祖国的特产，而每一个真正的德国人都应当同诗人一起高呼：\n这正是我的祖国的空气！\n我的脸颊感到了它那温暖而清新的气息。\n一路上的粪土，\n也就是我那亲爱的祖国的污泥！[164]\n当你读这一法案时，乍看起来，似乎我们的农业大臣\n先生按照汉泽曼先生的命令进行了异常“勇敢的冲击”，似乎他大笔一挥就消灭了整个中世纪，当然，这是完全无偿的！\n但是，如果仔细地看一下法案的\n，那末就可以看出，它正好一开始就证明了\n封建义务实际上都不允许无偿地废除，即一开始就下了直接同“勇敢的冲击”矛盾的勇敢的断言。\n现在，大臣先生的畏缩的实践小心翼翼地在这两种勇敢之间徘徊。左边是“全国人民的幸福”和“时代精神的要求”，右边是“地主合法取得的权利”，中间是“农村关系更加自由发展的值得赞许的思想”，这种思想体现在吉尔克先生的不好意思的茫无所措的态度中，――这是一种什么样的情景呵！\n总之，吉尔克先生完全承认：一般说来，封建义务只能通过赎买来废除。因此，\n了那些最繁重、最普遍和最主要的义务，或者，因为这些义务实际上已被农民废除了，所以\n但是，――吉尔克先生认为――\n“如果某些个别的关系，由于它的内在的理由不充分，或者由于它的继续存在同时代精神的要求和全国人民的幸福不相容，而被\n废除了，那末，遭到这一方面损失的人们不能不承认：他们蒙受某些牺牲，不仅是为了全国人民的幸福，而且也是为了他们自己的合理的利益，使享有特权的人和应尽义务的人建立和平友好的关系，从而使领地一般能在国家中占有适当的地位来保证整体的幸福。”\n农村中的革命就是在实际上废除了一切封建义务。据说是承认革命的办事内阁，是这样承认农村中的革命的：暗地里把它消灭。完全恢复旧的Status　quo〔秩序〕是不可能的；这样做农民简直会把封建主杀死――这一点是吉尔克先生都懂得的。因此，要废除一连串仅仅在某些地方实行的微不足道的封建义务，而恢复那些主要的封建义务，这种义务用两个字来表达，就是\n由于丧失了一切应该废除的权利，贵族在一年中失掉的还不到5万塔勒，但是得到的却有好几百万塔勒。况且，象大臣所指望的那样，贵族因此还能同农民和好，甚至以后在议院选举时能得到农民的票。的确，只要吉尔克先生的如意算盘没有打错，这笔交易是不坏的！\n这样，就可以消除农民的抗议，而贵族如果正确地了解自己的地位，也不会提出抗议。剩下的还有议院，还有法律上的怀疑和激进派的吹毛求疵。应该废除的义务和不应废除的义务之间的区别，不外是几乎毫无价值的义务和具有重大价值的义务之间的区别；为了使议院满意，必须使这种区别具有虚构的法律上和经济上的理由。吉尔克先生必须证明：应该废除的义务（1）没有充分的内在的理由，（2）同全国人民的幸福矛盾，（3）同时代精神的要求矛盾，（4）把它们废除实际上并不是破坏所有权，并不是无偿的剥夺。\n为了证明这些苛税和义务存在的理由不充分，吉尔克先生深入到封建权利的最黑暗的领域中去。他呼吁给“整整1000年来德意志各邦一开始就很缓慢的发展”以援助。但是这对吉尔克先生难道有什么好处吗？"
}