{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "013",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "勃鲁姆对议会的良心所作的呼吁，约丹的微不足道的热情，拉多维茨的始终如一的冷淡，舒泽尔卡的模棱两可的温厚，在这位捍卫自己的民族生存、要求恢复自己的无可争辩的权利的波兰人面前，都黯然失色了。亚尼舍夫斯基说得兴奋而热烈，但是并不装腔作势；他只是以合理的愤怒心情来说明事实，没有这种愤怒的心情，就不可能正确地阐明这类事实，而在辩论的过程中听到了无耻的捏造以后，这种愤怒的心情是加倍合理的。他的演说真正是辩论的中心点，他击退了以前对波兰人的种种攻击，纠正了波兰的朋友们的一切错误，使辩论回到它的唯一实际、唯一真实的基础上去，并且预先剥夺了在他后面发言的右派的最有力的论据。\n“你们吞下了波兰，但是我发誓，你们决不能把它消化！”\n亚尼舍夫斯基演说的这个明确的结论将使我们永志不忘，同样使我们不能忘记的是他对波兰的朋友们的种种哀求所作的自豪的声明：\n“我不是以一个穷人的身分向你们说话的，我所依据的是自己的无可争辩的权利；我不是来呼吁同情，而只是来呼吁正义的。”\n在亚尼舍夫斯基之后发言的是从波兹南来的凯尔斯特校长先生。在为本民族的生存、为本民族的社会和政治自由而斗争的波兰人之后，是为自己的薪金而斗争的、迁居波兹南的普鲁士教师。在被压迫者的激昂慷慨的高贵的演说之后，是靠压迫来过幸福生活的官僚的卑鄙无耻的发言。\n瓜分波兰，“现在叫做耻辱”，在当时却是“极\n“按民族来独树一帜的民族权利，完全是一种新的、任何地方都没有承认过的权利。”“在政治上，只有\n才能起决定作用。”\n这就是凯尔斯特的论证所根据的那些意味深长的格言中的几个例子。再说下去就矛盾百出了。\n他说：“有些地带随着波兹南归并德国，毫无疑问，这些地带大部分是波兰的；”过了一会又说：“至于波兹南的波兰部分，它并没有要求合并到德国去，据我想来，诸位先生，你们不要违背它的意志，把这一部分合并过去！”\n在发表了这些议论之后，他引用了关于居民成分的统计资料，这些资料是靠“涅茨同胞”所使用的有名的计算方法获得的。根据这些资料，只有完全不懂德语的人，才算是波兰人，多少能就几句德语的人则一律算作德国人。末了，他使用了一个极端巧妙的计算方法，由此得出结论说，波兹南省议会表决时，\n合并到德国去的17票对26票的少数，其实是多数。\n“根据省的法规，毫无疑义，必须有2/3的多数，才有权做出决定。当然，17票还不到26票的2/3，但是不够的部分是很小很小的，在决定如此重要的问题时是不必加以重视的！！”\n这样一来，少数既然成了多数的2/3，“根据省的法规”，它就是多数了！旧普鲁士国家制度，无疑会因凯尔斯特先生的这种发明而给他加冕。实际上，问题是这样的：必须有2/3的票数，才能提出\n。加入德意志联邦也就是这样的建议。因此，这个建议只有得到议会的2/3，即43票的2/3的票数的赞成，才是合法的。可是，几乎有2/3的票数表示反对。这说明了什么呢？原来，17是“43的2/3弱”！\n如果说波兰人不象“理智的国家”的公民那样，他们不是“有教养的民族”，那末，这是理所当然的，因为理智的国家给他们派去当教师的是这样的算术专家。\n先生作了一个公正的批评，他说普鲁士政府的目的不是要使波兹南德国化，而是要使它\n，并且把使波兹南普鲁士化的尝试同在莱茵区的类似的尝试作了比较。\n奥斯滕多尔夫\n先生是从左斯特来的。这个“红色土地”\n［注：耶威斯特伐里亚。――编者注］\n的产儿大发庸俗的政治议论，满口可能性、或然性和假定，废话连篇，乱扯一通，由约丹先生扯到法国人，由红色共和国扯到北美洲的红色人种，把波兰人和红色人种等量齐观，而把“涅茨同胞”和美国人相提并论。只有红色土地才能产生这样大胆的比拟！让凯尔斯特先生、曾弗先生、果登先生扮演带着枪和锹住在小木房里的森林垦殖者的角色，真是无与伦比的喜剧！\n从列温堡来的\n弗兰茨・施米特\n先生走上讲台。他说话心平气和，毫不夸张，这一点特别值得指出，因为施米特属于一般说来最爱夸张的那个阶级，即属于德国天主教的僧侣阶级。在亚尼舍夫斯基的演说之后，施米特先生的演说是整个辩论过程中较好的演说，这至少是因为它最有说服力，因为它显示出对争论的问题具有最丰富的知识。施米特先生向委员会证明，它的假学术论据（这些论据的内容我们已经分析过）包含着对实际情况的绝对无知。施米特先生在波兹南大公国住过好多年，他向委员会指出，甚至在他最熟悉的那个小州的问题上也犯了极大的错误。他指出，正是在一切具有决定意义的问题上，委员会没有向议会提供必要的说明，它简直是命令议会不需要任何材料，对争论的问题不必有任何了解，就随便通过决议。他要求首先说明实际情况。他指出委员会的提案和委员会本身的前提是多么矛盾；他引证弗洛特韦尔的备忘录，并且要求备忘录的作者（也在这里当议员）发言，如果说这个文件是伪造的话。"
}