{
  "metadata": {
    "volume": "05",
    "article_number": "121",
    "title": "从巴黎到伯尔尼[277]",
    "file_name": "volume_05_121_从巴黎到伯尔尼549―571.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n我继续往前走，经过了普尤伊左和另一个小城市（它的名字我忘记了），夜晚，才到达比利堡，这是一个相当大的美丽的城市，我在这里过了一夜。道路通过高地，这里有许多地方长满了葡萄树，但这条路是相当单调的。\n第二天早晨，我再走了5里路就到了沙法多卢，从那里又沿着罗亚尔河，沿着从奥尔良到涅维尔的一条民道走去。\n在绿色的罗亚尔河岸上，\n诱人的扁桃花正在怒放，\n我感受到了相爱的魔力，\n从此就爱上了那个地方\n[^[279]]\n——\n有些富于幻想的德国青年和温情脉脉的德国少女这样用海尔敏娜·冯·谢奇的软绵绵的词句和卡尔·马利阿·冯·韦伯的动人心弦的调子来歌唱。但是，谁学习20年代德勒斯顿的时尚，在罗亚尔河岸上寻找扁桃树和甜蜜的、温存的、热情的浪漫性格，谁就给自己造成一种可怕的幻想，这种幻想是只有德国世袭的第三代女学者才能产生的。\n在从沙多卢经过勒-博尔德到达姆比埃尔的路上，就几乎看不到这一条浪漫的罗亚尔河了。这条路在离河两三里路远的丘陵中穿过，从这里远远地望去，只能偶而看到被太阳照得闪闪发光的罗亚尔河水。这个地方盛产葡萄酒、谷物、水果，而临河一带，则是一片绿油油的草地。这个没有树林的河谷，周围尽是波浪形的丘陵，看起来总觉得相当单调。\n在道路中间，在几家农舍附近，我碰见了一个由4个男人、3个女人和几个小孩子组成的商队，他们赶着3辆满载货物的驴车。这些人就在路边一大堆篝火旁做午饭吃。我在这里停了一下：我没有弄错，他们说的是德国话，而且是非常粗野的德国南部高原的方言。我和他们谈起话来；他们在法国中部听到了祖国的语言，简直喜出望外。可是，看来他们是斯特拉斯堡近郊的亚尔萨斯人，他们每年夏天都象现在这样，到法国内地去靠编制篮筐谋生。我问他们能否以此为生，他们这样回答：“当然，要买一切东西是很困难的，但我们多半是靠布施的。”从一辆小小的车子里，又有一个老头儿慢慢地爬了出来，在车子里，他有一张实实在在的床。这一群人俨然象茨冈人，他们穿着布施来的衣服，这些衣服没有一件是适合别人穿的。尽管这样，他们还是表现出心满意足的神情，滔滔不绝地向我叙述自己的流浪生活。就在这里，在这场兴致勃勃的交谈中，有一个母亲和一个女儿（这是一个蓝眼睛的温和的人）几乎要互相揪住火红色的蓬乱的头发打起架来。使我感到惊奇的是，由于什么样的力量，德国的善良和德国的诚恳竟能透过茨冈人的生活方式和茨冈人的服装；我向他们告别，动身继续前进，有一个茨冈人陪我走了一段路，他本来是在午饭前骑着骨瘦如柴的小驴闲逛的。\n晚上，我到了达姆比埃尔，这是离罗亚尔河不远的一个小村子。大约有三四百名巴黎工人（这是以前国家工厂的剩余工人）在这里按照政府的命令修筑防洪坝。在他们中间有各行各业的工人：首饰匠，屠夫，鞋匠，木匠，直到巴黎街头捡破烂的人。在我过夜的一家宿店里，我碰见了大约20个这样的工人。其中有一个身强力壮的屠夫，他已担任监工的职位，他喜形于色地谈起了他们的工作情况：按照各人所做的工作，每天能赚30至100个苏；即使技巧不太高明，要赚40至60个苏也并不困难。他想马上把我编在他的小组内，并且向我肯定地说，我很快就会习惯于这项工作，从下星期起，每天一定能赚50个苏；说我可以好好地安排自己的工作，而那里的工作至少还能维持6个月之久。为了使生活多样化，我并不反对在一两个月内放下笔杆，拿起铁铲。但是我身边什么证件也没有，可能会碰到不愉快的事情。\n这些巴黎工人完全保持着他们的传统的欢乐。他们每天在谈笑风生中工作10小时，在玩乐中消磨休息时间，晚上则“发展”乡下姑娘作为消遣。由于在小村子里过着与世隔绝的生活，一般说来，他们的意志是十分消沉的。他们对本阶级的利益，对与工人息息相关的日常政治问题却漠不关心。看来，他们连报纸也不看。他们对政治的全部兴趣，仅仅限于互相起各种各样的绰号：一个身材高大、体格强壮的笨汉叫做科西迪耶尔，另一个坏工人和酒徒叫做基佐，等等。由于工作紧张，生活条件比较优越，主要由于同巴黎隔绝，被迫生活在法国的穷乡僻壤，他们的眼界就大大地缩小了。他们几乎已经农民化了，可是他们在那里总共才住了两个月。\n第二天早晨，我到了奇恩，这样，我终于来到了罗亚尔河河谷。奇恩是一个小小的城市，城内有蜿蜒曲折的街道，有美丽的河岸街，有横跨罗亚尔河的大桥，这里的河面几乎同法兰克福附近的美因河一样宽。一般说来，这条河很浅，而且砂滩很多。\n从奇恩到布里阿尔的道路沿着河谷伸展，离罗亚尔河约有1/4哩远。这条路通向东南，这一带地方渐渐带有南方的风味。道路两旁的榆树、榕树、洋槐和栗树连绵不断，构成了一条林荫道。绿油油的草地，收割后长满了非常繁茂的紫苜蓿的肥沃的田野，以及周围的一排排白杨树，散布在河谷的底部。在罗亚尔河的那一边，在明亮的远处，可以看见一系列山岗；在河的这一边，在路的近旁，又有一连串葡萄树成荫的小丘。"
}