{
  "metadata": {
    "volume": "05",
    "article_number": "074",
    "title": "关于雅科比提案的辩论（续完）",
    "file_name": "volume_05_074_关于雅科比提案的辩论（续完）301―306.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "）消灭了他们时（“消灭”无疑是抛弃某种东西的最好方法）\n［注：括弧里的话是恩格斯的。――译者注］\n，具有深厚的道德感的全国人民都热烈地欢迎他；这样，德国的特别是普鲁士的国家大厦就巩固起来了。”\n令人赞叹的是17世纪勃兰登堡市侩们的这种“深厚的道德感”，他们预先就深知事关自己的利益，因而热烈地欢迎选帝侯，当时选帝侯正向他们的敌人――封建主进攻，但是却把特权出卖给他们。更令人赞叹的是鲍姆施塔克先生的“健全的理智”和“精辟的见解”，他认为“人民主权”就表现在这种热烈之中！\n“当时，没有一个人不表示自己忠于这个君主专制制度（因为，否则他就会遭到鞭笞）\n［注：括弧里的话是恩格斯的。――译者注］\n，而伟大的弗里德里希如果不依靠\n人民主权，他就永远不会有这样重要的地位。”\n鲍姆施塔克先生所谓的\n人民主权，就是鞭笞、农奴制和劳役的人民主权。这是坦白的承认！\n鲍姆施塔克先生现在从真正的人民主权转而谈到\n“但是，另外一个时代，君主立宪时代到来了。”\n他用了一长篇“立宪的演说”证明这点，这篇演说简单地归结起来就是，从1811年到1847年普鲁士人民一直要求的是宪法，而决不是共和国（！）；接着又从容地指出，“人民甚至也愤怒地离弃了”德国南部的最近一次共和派起义。\n由此可以自然而然地得出结论：第二类的人民主权（自然，不能再称它是“真正的”）就是“立宪的”人民主权。\n“这类人民主权主张国王和人民分享国家权力，这是\n人民主权（让“从柏拉图直到达尔曼的国家法哲学家们”给我们解释这是什么）\n［注：括弧里的话是恩格斯的。――译者注］\n完全地、无条件地\n（！！）属于人民，但是也要无损于国王的合法权力（3月19日以后，这种权力在普鲁士是由什么法律确定的呢？）\n［注：括弧里的话是恩格斯的。――译者注］\n。这里是非常清楚的（特别是在鲍姆施塔克议员的头脑中）\n［注：括弧里的话是恩格斯的。――译者注］\n；这个概念是由立宪制度的历史确定下来的，因此谁也不会对此再发生怀疑。”（遗憾得很，一读鲍姆施塔克议员的演讲，又开始产生了“怀疑”。）\n最后，“还有第三类的人民主权，即民主共和的人民主权，它应该建立在所谓最广泛的基础上。\n最广泛的基础\n，这是多么倒霉的说法！”\n鲍姆施塔克先生也“发言”反对这个最广泛的基础。这个基础会使国家崩溃，会导致野蛮状态！我们这里没有能赋予共和国以道德基础的卡托分子。于是鲍姆施塔克先生开始用孟德斯鸠的古老的、破旧不堪的、布满裂痕的号角大吹共和国的美德，使得毗邻的评论家惊喜若狂而随声附和，使整个欧洲感到惊奇的是，他卓越地证明“共和国的美德也恰好导致……宪政”！但是，鲍姆施塔克先生马上就改变了音调，说明没有共和国的美德也会导致宪政。在这次二重唱中，两个声调经过一系列极伤心的不谐和之后，终于在宪政这样一个调和的和弦上融合起来了；这次二重唱的辉煌效果读者自己是可以想象得到的。\n经过十分冗长的议论以后，鲍姆施塔克先生终于得出结论说，在实?上各部大臣并没有提出“任何\n保留条件”，而只是拟定了“关于未来的\n保留条件”，最后鲍姆施塔克自己也谈到最广泛的基础，他声明说，挽救德国的唯一方法就是采取民主立宪制度。这时“关于未来德国的思想占据了他”，以致他高呼“人民立宪的世袭的德国王权万岁，万万岁！”\n的确，他有权说：这个倒霉的最广泛的基础！\n随后，双方都还有些讲演者发言，但在鲍姆施塔克议员以后，我们已经决定不再向我们的读者报道他们的讲演了。不过还要指出一点：瓦克斯穆特议员声明，他的信念是基于高贵的施泰因的论点：自由人们的意志是每个王位的不可动摇的支柱。\n我们毗邻的评论家简直乐不可支，大声叫道：“这就是问题的真正实质！自由人们的意志在任何地方都不如在不可动摇的王位的庇护下这样安逸，而王位也只有建立在自由人们的有理智的热爱上才会如此巩固！”\n的确，在这次辩论中，大多数讲演者发挥了“许多卓越的思想和精辟的见解”以及“对真正自由的合理的理解”，但这些仍然不能同毗邻的评论家的深刻而又丰富的思想相提并论！\n弗・恩格斯写于1848年7月24日\n载于1848年7月25日“新莱茵报”第55号\n俄文译自“新莱茵报”\n[155]1848年7月21日“科伦日报”第203号。――第301页。"
}