{
  "metadata": {
    "volume": "05",
    "article_number": "048",
    "title": "六月革命",
    "file_name": "volume_05_048_六月革命（巴黎起义的经过）167―176.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n惊慌失措的国民议会任命卡芬雅克为独裁者。卡芬雅克自从在阿尔及利亚作战以来就惯于实行“坚决的”镇压，他当然知道应该怎么办。\n立即有10个营沿着宽广的科・德・赖科尔街向市政厅前进。他们截断了坚守锡特岛的起义者同右岸的联系，保证了市政厅的安全，甚至使得有可能进攻市政厅四周的街垒。\n普朗什-米布雷街以及和它相连的圣马丁街被政府军队占领，由骑兵扼守着。对面通往锡特岛的诺特丹桥被重炮弹所摧毁，于是卡芬雅克直接向锡特岛前进，以便在那里实行“坚决的”镇压。起义者的主要据点，“丽人”服装店起先被炮弹破坏，后来又为燃烧弹所焚毁；在炮击之下，锡特街也被攻占；通往左岸的3座桥梁被攻下，左岸的起义者被猛攻击退。同时，位于格列夫广场和各沿河街道上的14个营也解除了市政厅的包围，圣约尔维教堂也由起义者的指挥所变成了孤立的前哨阵地。\n圣雅克街不仅遭到锡特岛方面的炮击，而且也遭到左岸的侧击。达梅姆将军沿卢森堡花园向索尔邦纳突进，攻占了拉丁区，接着派自己的纵队去攻取潘庭。潘庭广场变成了森严的堡垒。虽然圣雅克街早已被占领，但是那里的“秩序的”维护者在难以攻克的堡垒面前仍然束手无策。炮兵射击和白刃冲锋都毫无效果。直到最后，四面受敌的1500个工人由于精疲力尽，粮尽弹绝，并受到资产阶级要焚毁全区的威胁，才被迫投降。同时，经过长时间的、英勇的防御以后，莫别尔广场落到了“秩序的”维护者的手中，从自己最坚固的阵地上被击退的起义者于是不得不放弃了整个塞纳河左岸。\n同时，在塞纳河右岸各林荫路上，军队和国民自卫军的阵地也被利用起来，以便朝两个方向行动。拉摩里西尔指挥着这些部队，下令用重炮和猛烈的冲锋肃清圣丹尼郊区和圣马丁郊区的各街道、坦普尔林荫路和半条坦普尔街。傍晚，拉摩里西尔获得了很大的胜利：他切断了第一纵队，并在克洛-圣拉查尔对第一纵队进行了半包围；他迫使第二纵队后退，自己则沿着各林荫路前进，楔入第二纵队。\n卡芬雅克是怎样获得这些胜利的呢？\n第一，由于他拥有强大的优势兵力，可以调动来对付起义者。24日，他不仅有2万巴黎卫戍部队、2万到25000别动队和6万到8万国民自卫军，而且有巴黎四郊和几个较远城市的国民自卫军（两三万人），此外还有从邻近的驻防军中紧急召来的两三万人。24日早晨，他手里的军队已远远超过10万人，到晚上；人数又增加了一半。而起义者至多只有四五万人！\n第二，由于他采用了残酷的镇压手段。在这以前，在巴黎街道上用大炮轰击的事情只发生过一次，即1795年葡月，拿破仑用霰弹驱散了圣奥诺勒街上的起义者\n[^[108]]\n。但是，对街垒和房屋从来没有使用过炮兵，更没有使用过榴弹和燃烧弹。人民没有防备这一手；他们对于这种武器束手无策，而采取唯一的对付方法――纵火，他们又于心不忍。到现在为止，人民对于在巴黎街道上使用这种阿尔及利亚式的作战方法一无所知。因此，他们向后退却，而一退却就预示了他们的失败。\n25日，卡芬雅克用更大的兵力展开进攻。起义者手中只剩下一个区域――圣安东郊区和坦普尔郊区；此外，他们还留有两个前哨阵地――克洛-圣拉查尔和到达米埃特桥为止的那部分圣安东市区。\n卡芬雅克又得到了拥有强大炮兵纵列的两三万援军，他命令首先向起义者的孤立前哨，特别是克洛-圣拉查尔进攻。起义者固守在这里，就象固守着要塞一样。经过12小时的炮兵轰击和手榴弹投掷，拉摩里西尔终于把起义者赶出阵地并占领了克洛-圣拉查尔；但这只是在他能够从罗什舒阿尔和包松涅尔街进行侧击以后，只是在第一天用40门大炮，第二天用更多的大炮击毁了街垒以后，才作到的。\n他的纵队的另一部分通过圣马丁郊区向坦普尔郊区进攻，但没有取得很大的胜利；第三部分沿林荫路往下朝巴士底狱广场挺进，但是也没有前进多远，因为那里有许多非常坚固的街垒，这些街垒只是在猛烈的炮击下作了长时间的抵抗以后才投降的。在那里，房屋遭到极严重的破坏。\n由市政厅进攻的杜维维耶纵队以不断的炮火把起义者愈赶愈远。圣约尔维教堂被攻占，圣安东街靠市政厅那一大段也被占领了；沿着沿河街和与它平行的街道进攻的几个纵队夺取了达米埃特桥，圣安东市区的起义者就是通过这座桥梁同圣路易岛和锡特岛的起义者进行联系的。圣安东市区受到侧翼包抄，于是起义者只能向郊区退却，他们也这样做了，他们一面退却，一面同沿着沿河街挺进到圣马丁运河河口并从这里沿运河向布尔顿林荫路进攻的纵队进行激战。少数被切断后路的起义者被打死，极少数人被俘。\n这一次战斗的结果，圣安东市区和巴士底狱广场被占领了。傍晚，拉摩里西尔纵队完全占领了博马舍林荫路，在巴士底狱广场同杜维维耶的军队会合。\n占领达米埃特桥使杜维维耶能够把起义者从圣路易岛和前鲁维叶岛赶走。他大刀阔斧地使用了在阿尔及利亚使用过的野蛮手段，才达到了这个目的。重炮的轰击使一些市区也象现在的圣路易岛一样，变成了一片焦土。但是谁管这个呢？"
}