{
  "metadata": {
    "volume": "05",
    "article_number": "081",
    "title": "俄国的照会",
    "file_name": "volume_05_081_俄国的照会342―349.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "俱乐部和报纸上也有同样的声明，这就更加不可饶恕了，因为根据神圣同盟的决议和俄奥普三国最近签订的条约，我们德国人只应该为各国君主的利益流血牺牲，而不应该为我们自己的利益流血。第四个罪行是：德国有人主张恢复旧波兰1772年时确有的疆界[176]。真该先挨顿鞭子，然后再发送到西伯利亚去！但是，并没有这样，当涅谢尔罗迭写他的通告时，他还不知道法兰克福议会对兼并波兹南问题\n［注：见本卷第371页。――编者注］\n表决的结果。议会为我们赎了罪，所以沙皇口边现在露出了温和的、宽恕的微笑。德国的第五个罪行是：“它对北方的一个君主国发动了一场值得惋惜的战争”。鉴于俄国政府威胁性的照会获得了成功，德国军队根据波茨坦的命令急忙撤退，并且考虑到普鲁士驻哥本哈根大使就战争的原因和目的所作的声明[177]，对于德国的这种卤莽行为可以从轻处罚，无须象没有这些情况时那样严厉。第六个罪行是：“公开鼓吹德法订立攻守同盟”。最后，第七个罪行是：“收容波兰难民，让他们免费乘坐火车到波兹南参加起义”。\n要不是外交家一流的人物的舌头给他们提供了“掩盖自己的思想”的工具，那末涅谢尔罗迭和内兄尼古拉本该欢天喜地拥抱我们，热烈地感谢我们。因为我们用了一切优待办法诱出法、英、比等国的波兰人，把他们送到波兹南去，以便在那里用霰弹和榴霰弹来扫射他们、用硝酸银来给他们打烙印、枪杀他们、给他们剃光头等等，此外还尽可能地用克拉柯夫叛变者的炮弹把他们消灭干净。\n难道俄国对德国这7条滔天罪行的答复竟是保持防御状态而不企图进攻吗？是的，的确是这样，正因为这样，所以俄国外交家要全世界向他的皇帝的爱好和平与宽大为怀的精神跪拜。\n根据涅谢尔罗迭先生的意见，俄国皇帝“至今片刻也不放弃”的行动方式是：\n“当他国要改变自己的国家制度时，决不干涉其内政，并给各国人民以充分自由，不阻止他们进行任何政治的和社会的试验。不侵犯任何强国，只要它不侵犯俄国。同时坚决回击一切侵害俄国内部安全的企图，并注意使领土的均势在遭到任何破坏和改变时不要损害我们的合法利益。”\n，只要它不侵犯邻国，不企图以武力扩张自己的版图或者把自己的合法权限扩大到\n之外，本国皇帝也将同样尊重它的\n这个问题在照会的另一个地方谈得更清楚：\n“如果德国真正能解决它的政体问题而不损害它的国内的安宁，使赋予德意志民族的新形式不致扰乱他国的安宁，那我们是衷心高兴的，正如在德国旧政体下我们希望它强大和统一那样。”\n通告中的下面一段话非常明确而毫不含糊地谈到俄国竭力支持德国取得和谐与统一：\n不是热中于平等和扩展的民主派现在所幻想的那种物质上的统一\n（根据民主派的沽名钓誉的理论，这种统一一旦实现，迟早一定要使德国和所有邻国发生战争），而是\n精神上的统一\n必须和其他强国进行协商的一切政治问题的看法和想法的真正一致。\n支持这种统一\n，加强德国各邦政府相互之间的联系，――这才是我们的政策所抱的目的。\n我们那时所希望的，我们现在仍然希望。”\n从上述这段话可以看出，俄国政府是愿意允许德国\n统一的，只是不允许\n统一，只是不让迄今存在的联邦议会被建立在人民主权上的政权所代替，这个政权不是表面上的政权，而是实际的坚强的中央政权！多么宽宏大量呵！\n“我们那时（1848年2月以前）所希望的，我们现在仍然希望。”这是俄国照会中唯一不会引起任何人怀疑的一句话。但是我们要给涅谢尔罗迭先生指出：愿望和实现愿望毕竟是两回事。\n现在德国人知道得很清楚，他们能期待于俄国的是什么。既然旧制度将继续保留下来（虽然它涂了一层现代的色彩），既然由于“一时的陶醉和兴奋”而脱离了俄国和“历史的”轨道的德国又将驯顺地进入这个轨道，那末俄国将是“真诚爱好和平的”。\n俄国国内的情况是：霍乱猖獗，某些县发生骚动，彼得堡曾酝酿革命（但被及时制止），华沙要塞发生密谋事件，波兰王国成了火山基地[179]，――总之，所有这些情况促使沙皇对德国表示既善意又“无私的感情”。\n然而，德国本身在此以前所发生的各种事变，对俄国政府的“消极观望政策”无疑发生了更大的影响。\n如果没有柏林―波茨坦、音斯布鲁克、维也纳、布拉格、法兰克福、汉诺威以及几乎我们祖国（它又被适合俄国口味的精神上的统一所笼罩）的每一个偏僻角落里在此以前所发生的种种事件，难道尼古拉本人能如此顺利地处理他的事务，如此迅速地实现他的意图吗？难道波兹南的普富尔（硝酸银）、科隆布和榴霰弹将军\n［注：指希尔什菲尔德。――编者注］\n的行动，布拉格的文迪施格雷茨的行动没有使沙皇的心里充满欢乐吗？难道文迪施格雷茨没有从年轻的美延多尔夫先生的手里收到尼古拉经波茨坦寄给他的称赞的信吗？难道柏林的汉泽曼先生、米尔德先生、施莱根施坦先生和法兰克福的拉多维茨、施梅林和利希诺夫斯基之流还不会使俄国心满意足吗？难道法兰克福议会里的\n比德曼和巴塞尔曼之流的主张\n不是不久前的许多痛苦的安慰剂吗？"
}