{
  "metadata": {
    "volume": "05",
    "article_number": "061",
    "title": "法庭对“新莱茵报”的审讯",
    "file_name": "volume_05_061_法庭对“新莱茵报”的审讯230―234.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "7月10日。昨天本报的\n排字工人和克劳特先生接到命令，要他们在星期二（7月11日）到预审推事那里去作证。事情仍然是关于查明被指控的文章\n［注：见本卷第190―193页。――编者注］\n的作者。记得在旧“莱茵报”[137]时期，在书报检查和阿尔宁内阁时期，当局为侦察轰动一时的“婚姻法草案”[138]一文的投稿人，既没有进行过搜查，也没有审问过排字工人和印刷所的老板。从那时以来，我们经历了一次革命，不幸的是，它已为汉泽曼先生所承认。\n我们应该再来谈谈国家检察官\n先生7月5日的“\n［注：见本卷第202页。――编者注］\n先生在这个反驳中责备我们，说我们加在他身上的各种意见都是\n。我们现在就可以提出材料来对这个修正案加以修正，但是谁能保证，在这场力量不均的斗争中，别人不再引用刑法典第222条或367条来报复我们呢？\n是以这样的话结束的：\n“该文（发文日期是科伦7月4日）\n［注：括弧里的话是马克思的。――译者注］\n对最高检察官茨魏费尔先生和执行逮捕的宪兵的\n诬蔑性的攻击和侮辱\n应有的评判！\n”中得到了应有的“评判”吗？[139]\n我们来查阅一下刑法典。看一看第367条：\n“凡在公共场所，或在合法的正式的文件中，或在已刊印或未刊印的文章中（只要这些文章已经张贴、出售或分发）指责某人做过会受到刑法或违警法的追究，或至少也会引起公民对他的轻视或憎恨的事情，\n即使这些事情属实\n，提出这个指责的人也算犯了诬蔑罪。”\n第370条“如果控告所根据的事实按照\n手续查明是确实的，那末原告就不应受任何惩罚。只有根据法庭的\n提出来的东西，才算是\n为了说明这一条，我们再引证一下第368条：\n“据此，原告要求给予机会\n为自己辩护的\n；原告也不得借口\n文件或事实都是众所周知的\n，借口引起控告的指责并不是第一次提出，或者是他从外国报纸和\n上抄来的等等为自己\n［注：引文中的着重号是马克思加的。――编者注］\n帝国时代及其整个精细的专制制度都在这些条文中反映出来了。\n人的理智，说一个人\n，就是指他受到别人莫须有的指责；但是\n的理智，说一个人遭到诬蔑，是指别人指出了他\n犯过的而且能够加以\n的错误，不过在证明时用的不是\n的方法，即法庭的\n。法庭的判决和正式的文件真有奇异的力量！只有\n正式用文件证明了的\n的事实。过去曾经有过如此粗暴地诬蔑一般人的理智的法典吗？官僚机构曾经在自己和公众之间建立过一座象中国的万里长城那样的长城吗？在这一条文的保护下，官员们和代表们也和立宪君主一样\n了。这些先生可以随心所欲地\n那些“引起公民对他们轻视和憎恨”的事情，但是你要想不被剥夺公民权、不被监禁和罚款，就决不能谈论、记述和发表这些事情。受第367、368和370条束缚的出版自由和言论自由万岁！别人把你非法地监禁在狱中。报刊揭露了这种不法行为。\n：在“法庭审讯”“诬蔑”那位有不法行为的可敬的官员的案件时，这次揭露便得到应有的“胜利”，――竟有这样的奇迹：今天才发生的不法行为，昨天法庭已作了\n莱茵省的法学家，包括\n人民代表茨魏费尔\n在内，投票反对拥有无限权能的\n是不足为奇的！在这些法学家看来，对波兰人的判决应该是剥夺公民权、监禁和罚款，因为他们“\n”科隆布、施泰因埃克尔、希尔什菲尔德、施来尼茨、国防线上的波美拉尼亚士兵和旧普鲁士的宪兵。这样也许就会妥善地在波兹南实现和平。\n根据刑法典这几条的规定，把关于要取消“3月19日革命的成果，取消俱乐部，取消出版自由”\n［注：见本卷第192页。――编者注］\n，真是荒唐！似乎用刑法典第367、368和370条来对付政治演说和著作并不是实际上最后地取消3月19日革命的成果，取消俱乐部和出版自由！没有言论自由，俱乐部成了什么东西呢？有了刑法典第367、368和370条，言论自由又成了什么呢？没有俱乐部和言论自由，3月19日革命的成果又成了什么呢？难道压制言论自由和出版自由\n不就是最令人信服地证明了，只有\n才能空谈做这种事情的\n吗？在昨天拟定的居尔策尼希宣言[140]上签名要多加小心。检察机关开始“审讯”你们“\n汉泽曼-奥尔斯瓦特\n的案件时，就会给你们的宣言以“\n”；难道只有“诬蔑”（就法国刑法典这个用碑铭体写成的政治奴隶制法典而言）各部大臣才不受处罚吗？难道我们这里有负责任的各部大臣和不负责任的宪兵吗？\n可见，问题不在于可以用关于“\n法律意义上的诬蔑\n”的条文，即关于违背常人的理智\n诬蔑的条文，使报上被指控的文章得到应有的\n。至于说这里能找到应有的评判，这只能是三月革命的成果，是反革命势力已达到的发展程度，是官僚机构动用旧法律武库中残存的武器来反对新的政治生活的极恶劣的行径。把关于诬蔑的条文用来对付对\n的攻击――真是个巧妙的方法，它可以使这些先生免受抨击，使报刊不经过陪审法庭的审讯！\n我们现在从控告\n转来谈谈控告\n。"
}