{
  "metadata": {
    "volume": "05",
    "article_number": "056",
    "title": "柏林的妥协辩论",
    "file_name": "volume_05_056_柏林的妥协辩论205―211.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n议会希望听完格里斯海姆先生的发言。\n先生为了要论证自己的质问就先发言了。但是，他首先声明说，因为他已向陆军大臣提出了质问，所以他要求陆军大臣出席――这是会议规则给予议会的权利。然而主席拒绝了这个要求；鉴于问题急待讨论，格拉德巴赫先生就开始叙述他的质问的内容。他叙述志愿军怎样由于军事专横制度扩展到他们的兵团而退伍回家；他们怎样在斯潘道被“突然从各个偏僻的角落里钻出来的可恶的警察制度”烙上了“流浪者”这个侮辱性的绰号；他们怎样在斯潘道被解除武装和被扣留，而且发给通行证，强迫遣送回家。格拉德巴赫先生是第一个愤怒地叙述了这种应该受到愤怒斥责的可耻行为的议员。\n先生声明说，这些措施是根据柏林警察总署的请求采取的。\n先生宣读了一个志愿军的退伍证明书，这个证明书是由什列斯维希-霍尔施坦公爵弗里德里希签署的，其中写的都是好话；格拉德巴赫先生同时又把“\n根据内阁的决定\n”在斯潘道发给这个志愿军的通行证和这个证明书对照了一下，通行证给他规定了强制性的路线，这样就把他当做流浪者了。格拉德巴赫指出，通行证中包含着\n逮捕、强迫劳动和罚款\n的威胁；他根据官方文件证明，格里斯海姆先生的关于这一措施是出自警察总监的断言是假话。接着他问道：难道在斯潘道还有一个特别的\n内阁的明显的谎言第一次被揭穿了。整个议会群情激愤了。\n内政大臣屈韦特尔先生迫不得已，终于站了起来，低声说抱歉抱歉。除了18名武装人员被缴械之外，也就是除了犯法之外，本来就没有发生\n呵！决不能容许武装暴徒即22名返国的志愿军人负末经许可就在国内游荡！（未经许可！）\n议会对大臣先生的头一句话就明显地表示了不满。甚至右派对这些雄辩的事实都还记忆犹新，以致至少也得保持缄默。但是，当他们看到他们不幸的大臣难以摆脱左派的嘲笑和埋怨的时候，他们很快就振作起来，开始为无力替自己辩护的屈韦特尔大声叫“好”；中间派中有一个人支持他们，于是屈韦特尔先生终于又振作起精神，竟敢声明说：下令采取这些措施的不是我，而是我的前辈；但是我要声明，我完全赞成这些措施，并且打算在同样的情况下采取同样的措施。\n右派和中间派都大声叫“好”，来奖励他们的英勇的屈韦特尔的这种勇敢精神。\n并没有被吓倒。他在保守分子的喧嚷声中走上讲台，再次问道：施莱根施坦先生还在斯潘道事件以前本来就是大臣，他怎么能够对\n这件事一无所知呢\n？持有充分证明的4个志愿军人员怎么能够威胁到国家的安全呢？（这时中间派先生们提出会议规则来打断他的话）问题决不能认为已经解决了。怎么能够把这些人当作什么流浪者强迫遣送回乡呢？（发言人的话被打断了；喧声）关于通行证的问题我还没有得到回答。简直是侮辱这些人。为什么人们在这种情况下能够容忍一伙好战的黑帮分子手持武器从乌培河谷来（喧声大作）侮辱首都呢？（喧声，“好啊”的喊声）\n终于找到了出路，他说，所有这一切都是由于可疑的证明书引起的！就是说，什列斯维希-霍尔施坦司令部签发的退伍证明书在屈韦特尔先生的警官看来是“可疑的”？真是奇怪的官僚！\n还有几个议员起来发言指责各部大臣，他们一直讲到主席宣布停止讨论，\n议员把议会从这场辩论的暴风雨中带到教师生活的平静的海洋里为止；而我们也让它留在那里，希望它得到最大的田园乐趣。\n我们很高兴，因为最后竟有一个左派议员能够提出很有根据的质问，发表有决定意义的演说，使得大臣先生们受到很多人的抨击，并且引起了一场象法国和英国的议会辩论那样的争吵。\n弗・恩格斯写于1848年7月6日\n载于1848年7月7日“新莱茵报”第37号\n俄文译自“新莱茵报”\n俄译文第一次发表\n[130]海涅“德国――一个冬天的童话”第二十五章。――第205页。\n[131]海涅“汤豪塞”第二章。――第206页。\n[132]“晨报”（《The　Morning　Chronicle》）是英国资产阶级的日报，1770年到1862年在伦敦出版。――第207页。\n[133]指“北方蜜蜂”；该报是俄国的政治和文艺报纸，由布尔加林和格烈奇主编，1825年到1864年在彼得堡出版；是沙皇政府的半官方机关报。――第207页。\n[134]执行普鲁士国王秘密使命的陆军少校维登布鲁赫于1848年4月8日递交丹麦政府的一份照会中表明，普鲁士在什列斯维希-霍尔施坦作战的目的似乎不是为了夺取丹麦的公国，而只是为了反对“德国的激进分子和共和分子”。普鲁士政府竭力回避正式承认这个损害它的名誉的文件。――第207页。"
}