{
  "metadata": {
    "volume": "05",
    "article_number": "085",
    "title": "关于现行赎买法案的辩论",
    "file_name": "volume_05_085_关于现行赎买法案的辩论360―366.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "8月4日。柏林议会有时把旧普鲁士的一切脏东西揭露出来，正是在目前，当黑-白骑士阶层变得日益无耻的时候，这种揭露是非常有益的。\n在7月21日的会议上又谈到了封建义务。中央委员会根据一个议员的建议，同意在当局的要求或有关一方的要求下，停止关于赎买问题和关于分配村社土地问题的没有结束的谈判和审判案。\n议员谈到了现行的赎买条件。首先他详细地叙述了赎买的办法本身怎样欺骗农民。\n“例如，徭役赔偿（Frohndienste\n［注：这是恩格斯为迪尔施克所用的“徭役”（Robotdienste）这个不大通用的词加的说明。――编者注］\n）的规定是非常片面的。完全没有注意到，在几百年以前把徭役劳动的工资规定为1个或2个银格罗申是符合于\n和当时的关系的；这种工资可以被认为是劳动的合理等价物，因此无论是地主或担负徭役义务的农民都没有特别收入。可是现在每天付给自由雇佣工人的不是2个银格罗申，而是5―6个银格罗申。因此，如果有关的一方声明愿意赎买，那就先把徭役日折算为雇佣劳动日，结果两者之间一天的差额至少是3个银格罗申，――这样一来，每年中有50天的地租必须规定为4―5个塔勒，这个数目贫农是付不起的，因为他们经常只有1/4摩尔根\n［注：普鲁士旧面积单位，约等于1/4公顷。――译者注］\n土地，又没有干外活挣钱的可能。”\n迪尔施克先生的这段话发人深省，而这是绝对不利于自由派极其有名的1807―1811年法律[185]的。\n首先，由此应该得出一个结论：徭役（特别是在迪尔施克先生所谈到的西里西亚）绝对不是实物地租或世袭租用金，绝对不是对使用土地的补偿；和帕托夫先生、吉尔克先生的说法相反，徭役是直接“从领主权和世袭农奴的依附地位产生的”，因此，根据这些伟人们\n，徭役制必须\n什么是农民的义务呢？农民的义务就是：在一年中农民必须为地主服务一定的日子或做一定的工作。但决不是无偿劳动。农民因此得到工资，而且起初得到的工资完全和自由劳动的日工资相等。可见地主的利益决不在于农民的无偿的或极廉价的劳动，而在于他经常可以用一般的工资雇到他所需要的工人，而在他不需要他们时，他可以对他们的工作不负责任。地主的利益并不在于徭役的货币价值，而在于徭役的\n；徭役的坏处不在于它在经济上对农民不利，而在于它使农民处于\n不自由的地位\n。而这些义务难道不是“从领主权和世袭农奴的依附地位产生的”！\n根据徭役的最初性质来看，毫无疑义，必须无偿地废除徭役制，如果帕托夫、吉尔克之流真的想彻底取消封建义务，他们就应当这样作。\n但是，如果考察一下徭役制\n性质，那末情况究竟怎样呢？\n在几百年的漫长岁月中，徭役制始终没有变化，因而徭役劳动的工资也没有变化。可是生活资料的价格却上升了，自由劳动的工资也随着上升了。起先，徭役制在经济上对双方同样有利，甚至在农民没有工作时，还经常给他们以有优厚工资的工作。后来，照吉尔克先生的说法，徭役对农民来说，已逐渐成为“真正的田赋”，而对地主老爷们来说则成为直接的货币收入。他们除了稳有把握地经常拥有足够数目的工人外，还从这些工人的工资中捞取一笔相当大的款子。几百年来，经常用这种欺骗农民的方法克扣了他们极大部分的工资，因此到最后他们仅仅拿到他们应得工资的1/3甚或1/4。假如一个农户必须出一个劳动力，在一年中只做50天工作，日工资在300年中平均只增加了2银格罗申，那末地主老爷们在每个这样的工人身上可以赚到整整1000个塔勒，而按5％的利率计算，500个塔勒在300年中得到的利息为7500个塔勒，在每个工人身上总共赚8500个塔勒。而这笔账还是按照地主实际所得总数的一半也不到的数目来计算的！\n由此应得出什么结论呢？不是农民应该向地主纳税，而是地主应该向农民纳税，不是农户应该向领主缴地租，而是领主应该向农户缴地租。\n但是1848年的普鲁士自由派却不是这样考虑问题的。完全相反，我们的律师的普鲁士良心是这样来解释的：徭役工资和自由劳动工资的差额；不应该由贵族向农民补偿，而应该由农民向贵族补偿。正\n，所以地主才这样长期地窃取农民工资上的差额，正\n，农民应该向地主赔偿被这些先生所骗去的东西。因为凡有的，\n给他，叫他有余，凡没有的，连他所有的也要夺去\n［注：见本卷第311页注②。――译者注］\n这样，就算出了工资差额，这个差额的全年总数被当作地租而落入地主的腰包。如果农民想赎清这种地租，这种地租就变成利率为4％（即使不是5％）的资本，因此他就要偿付这个等于地租25倍的资本。由此可见，这纯粹是用奸商的办法来对付农民，因此，我们上面所举的贵族的利润计算法是完全有根据的。\n此外，农民使用1/4摩尔根贫瘠的土地常常需要缴4―5个塔勒地租，其实一年只要出3个塔勒的地租就可租到一摩尔根肥沃的、免服徭役的土地！\n赎买也可以用出让土地的方法来进行，但所让出的土地的价值应和赎金相等。自然，这只有大农才能办到。"
}