{
  "metadata": {
    "volume": "05",
    "article_number": "115",
    "title": "国家检察官“黑克尔”和“新莱茵报”",
    "file_name": "volume_05_115_国家检察官“黑克尔”和“新莱茵报”521―526.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n大家知道，黑克尔先生――国家检察官――是“新莱茵报”的\n［注：见本卷第202页。――编者注］\n。作为我们的撰稿人，我们在许多方面都可以原谅他，只是他反对我们报纸的渎神“精神”的罪过是不能原谅的。可是他正好犯了这种罪过，他毫无批评嗅觉地（这对一个“新莱茵报”的撰稿人来说是前所未闻的）把流亡者黑克尔的公告变成了“新莱茵报”的公告。弗里德里希・黑克尔对待运动的态度是\n，“新莱茵报”则是\n。弗里德里希・黑克尔把一切希望寄托在个别\n的重大作用上，我们则把一切希望寄托在由\n引起的冲突上。弗里德里希・黑克尔到美利坚合众国去研究“共和制度”，“新莱茵报”则在\n法兰西共和国\n的大规模阶级斗争中找到了比那个合众国更加有趣的研究对象，因为在那个合众国里，西部还根本没有阶级斗争，东部的阶级斗争也只是按照旧的无声无息的英国形式进行的。在弗里德里希・黑克尔看来，社会问题是由政治斗争产生的，在“新莱茵报”看来，政治斗争不过是社会冲突的表现形式。弗里德里希・黑克尔可能是个优秀的三色共和主义者，而“新莱茵报”的真正的反对立场将在三色共和国时代开始。\n例如，“新莱茵报”并没有完全背弃自己的过去，它怎么会向德国人民发出这样的呼吁：\n“在高高举起和忠实保护人民主权的旗帜的人们的周围联合起来，在美因河畔法兰克福的极左分子的周围联合起来；用言论和行动去帮助共和起义的英勇领袖们。”\n我们不止一次地声明过，我们并不是“议会的”机关报，因此我们有时甚至不怕招惹柏林和法兰克福的极左派的愤怒。我们号召法兰克福的那些先生们靠近人民，但从来没有号召人民靠近法兰克福的那些先生们。而“共和起义的英勇领袖们”在哪里呢，他们是些什么人呢？大家知道，黑克尔在美国，司徒卢威在监狱里。\n呢？“新莱茵报”的编辑们，特别是卡尔・马克思，在民众大会上坚决反对海尔维格在巴黎所进行的活动[268]，而不怕引起激昂的群众的不满。果然，他们当时因此引起了那些自诩为\n乌托邦主义者\n的怀疑（参看“\n德意志人民报\n”[269]）。现在，当我们的预言不止一次地被事变所证实的时候，难道我们应当附和那些同我们意见相反的人吗？\n但是我们将采取公正的态度。国家检察官黑克尔先生还是我们报纸的一个年轻的撰稿人。政治上的新手和自然科学中的新手一样，都象是写生画家，只知道两种颜色：白色和黑色，或者黑白色和红色。至于espèce〔各种各样〕颜色在色调变化上的较为细微的区别，只有熟练的和有经验的人才能辨认得出来。而且，黑克尔先生难道不受“\n”“新莱茵报”总编辑卡尔・马克思这种固定观念的支配吗？这种固定观念既不能被侦察机关的涤罪火熔解，也不能被高等审判厅和上诉法院的涤罪火熔解，因此，应当承认这是一种耐火的固定观念。\n三月革命的最伟大的成果，用布鲁土斯-巴塞尔曼的话来说，无疑是“最高尚的和最优秀的人的统治”和他们沿着这种统治的阶梯扶摇直上。因此，我们希望我们那位可敬的撰稿人――国家检察官\n先生的丰功伟绩会把他抬上国家的奥林帕斯山\n［注：希腊帕撒利之一山，传说为众神住地。――译者注］\n的顶峰，就象那些驾着阿芙罗狄蒂的车子的白鸽闪电般地把她拉到奥林帕斯山上去一样。大家知道，我们的政府是实施宪政的政府。普富尔热衷于立宪制度。在立宪国家中，都有细心听取反对派报纸的意见的usus〔习惯〕。因此，如果我们建议政府把杜塞尔多夫\n我们的黑克尔，也不算是离开了宪政基地。据我们了解，杜塞尔多夫的检察官\n先生暂时还没有获得拯救祖国的奖章，因此，他即使有自己的奢望，但是在有更大的功劳的人面前，他也会立刻恭敬地放弃自己的奢望。如果象我们所希望的那样，\n先生成了司法大臣，那我们就建议让黑克尔先生担任总检察长的助手。但是我们认为黑克尔先生能做更大的事情。只是黑克尔先生还年轻。就象一位俄国人所说的：沙皇是伟大的，上帝更伟大，不过\n卡・马克思写于1848年10月28日\n载于1848年10月29日“新莱茵报”第129号\n俄文译自“新莱茵报”\n[267]“米兰报”（《Gazzetta　di　Milano》）是意大利的一家报纸，1816年创刊，1875年停刊，19世纪50年代以前是意大利北部的奥地利当局的官方机关报。――第524页。\n[268]1848年二月革命以后在巴黎成立了一个德意志民主协会，该协会的领导者是小资产阶级民主主义者海尔维格、伯恩施太德等人，他们鼓动德国流亡者组成志愿军团。他们指望用攻入德国的办法在那里引起革命和建立共和制度。马克思和恩格斯坚决反对这种冒险计划。1848年4月，海尔维格的军团越过国境以后在巴登境内被德意志南部各邦的军队歼灭。――第525页。\n[269]“德意志人民报”（《Deutsche　Volkszeitung》）是民主的报纸，1848年4月在曼海姆出版，主编是弗吕贝尔和佩尔茨，司徒卢威、黑克尔、卢格等人也参加了编辑工作。"
}