{
  "metadata": {
    "volume": "05",
    "article_number": "078",
    "title": "废除封建义务的法案",
    "file_name": "volume_05_078_废除封建义务的法案325―331.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "吉尔克先生愈是深入到遥远的过去，愈是搅动陈腐的封建权利的淤泥，这种权利就愈向他证明：上述义务存在的理由根本不是很不充分，而是从封建的观点看来非常充实；不幸的大臣竭力按照现代民法的概念去阐明封建权利，并且迫使别人象议论19世纪的资产者那样去议论12世纪的封建贵族，就只能遭到别人的嘲笑。\n吉尔克先生顺利地继承了冯・帕托夫先生的基本原则：无偿地废除从领主权和继承的农奴依从地位中产生的一切义务，而其他一切义务只能通过赎买来废除。但是，难道吉尔克先生认为，需要具备特殊的洞察力才能向他证明，一般说来，一切应该废除的义务也都是“从领主权中产生”的吗？\n吉尔克先生为了贯彻到底，到处把现代的权利概念同封建的权利规定相提并论，并且在紧要关头总是诉诸现代的权利概念，这一点看来用不着多说了。但是，如果吉尔克先生用现代权利的要求去衡量某些义务，那就很难理解，为什么他不用这种要求去衡量所有的一切义务。当然，如果他这样做，就很难使徭役同个性和所有权的自由相一致了。\n可是，当吉尔克先生用社会的幸福和时代精神的要求来论证时，他和他的关于义务的划分就更糟糕了。因为不言而喻，如果这些微不足道的义务妨碍社会的幸福，并且违背时代精神的要求，那末，象徭役、工役、租金等等义务，就更是如此了。吉尔克先生莫非认为拔掉农民的\n（第1节，第14条）的权利是不合时宜的，而拔掉\n农民身上的毛\n的权利倒是合乎时代精神的吗？\n接着就证明，法案规定废除封建义务并不是破坏所有权。这个极端荒谬的论点当然只能从外表上来证明，而且只能用这样的方法来证明：通过算细账，贵族了解到这些权利对他们并没有什么价值，当然，这种计算只能是近似的。于是吉尔克先生非常仔细地计算第1节的所有18条，但是他并没有注意到：他证明上述\n是毫无价值的，也就是证明\n他的法案是毫无价值的\n。好心肠的吉尔克先生！我们破坏了他那快乐的幻想，践踏了他那阿基米德的封建图样，是感到多么难受！\n但是在这里还有一个困难！过去在为了取消封建义务（这些义务现在应该废除）而进行赎买时，也象在进行任何赎买时一样，农民受到了受贿的、为贵族谋利益的委员会可怕的欺骗。现在农民要求修改旧政府时代所缔结的一切赎买契约，而农民是完全正确的。\n但是吉尔克先生对此却漠不关心。“明文规定的权利和法律”是同农民的要求“矛盾”的。但它们总是同任何一种进步矛盾的，因为每一项新的法律都是要废除旧的明文规定的权利和旧的法律的。\n“可以确有把握地预言由此所产生的结果：为了采取同一切时代的法权准则相矛盾的措施（各种革命也是同一切时代的法权准则相矛盾的）\n［注：括弧里的话是马克思的。――译者注］\n来使尽义务的农民得到好处，就得使国家中的很大一部分领地受到\n不可估量的损失\n，从而（！）使国家本身受到\n不可估量的损失\n于是吉尔克先生以惊人的理由证明：这种行动\n“会使领地的整个法权基础发生问题和受到震动，并且由于无数的诉讼程序和诉讼费用，给领地这一国民福利的主要基础带来很难医治的创伤；”“破坏那些使契约有效的法权准则，会损害毫无疑义的契约关系，其结果是使人们对民法的稳定性的信任发生动摇，从而使整个经济生活遭到极其可怕的危险！！！”\n因此，吉尔克先生在这里看到了所有权的破坏，这种破坏会动摇一切法权准则。但是，为什么无偿地废除在法案中提到的各项义务就不是破坏所有权呢？其实在这里，不仅存在着毫无疑义的契约关系，并且还存在着从太古以来就无条件存在的无可争辩的权利，而修改契约的要求所涉及的那些契约就决不是无可争辩的，因为贿赂和欺诈是众所周知的，在许多场合下是有真凭实据的。\n我们不能否认这一点：不管被废除的义务是多么微不足道，吉尔克先生废除它们，就是“采取同一切时代的法权准则相矛盾的措施来使尽义务的农民得到好处”，这同“明文规定的权利和法律是直接矛盾的”；他“动摇了领地的全部法权基础”，他从根本上侵犯了“毫无疑义的”权利。\n其实，吉尔克先生为了达到这种微不足道的结果，是否值得犯这样严重的罪行呢？――\n吉尔克先生在侵犯所有制\n，这是无可争辩的，但并不是侵犯现代的资产阶级所有制，而是侵犯封建所有制。他破坏封建所有制，借以\n在封建所有制的废墟上成长起来的资产阶级所有制。他之所以不想修改赎买契约，只是因为通过这种契约，封建的所有制关系已经变成\n所有制关系，因为他如果修改这些契约，就要同时在条文上侵犯资产阶级所有制。而资产阶级所有制当然是神圣不可侵犯的，正如封建所有制是容易被攻破的和可以侵犯的一样，――至于程度如何，要看大臣先生的需要和勇气。\n这一项长篇大论的法律的简要意思是什么呢？\n是最令人信服地证明了1848年的德国革命只不过是对1789年\n法国革命的讽刺\n1789年8月4日，攻取巴士底狱后过了3个星期，法国人民在一天之内就战胜了一切封建义务。"
}