{
  "metadata": {
    "volume": "05",
    "article_number": "070",
    "title": "市民自卫团法案",
    "file_name": "volume_05_070_市民自卫团法案274―285.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n瑟西把希腊人变成了假面兽，而\n普鲁士国家制度\n则使宪法规定具有一种幻想的面貌，但是，从假面兽来辨认希腊人比从幻想的面貌来辨认宪法规定要容易得多。\n用普鲁士方式改组波兰\n用普鲁士方式改组市民自卫团！\n7月21日。我们在上面已经看到，\n法案的“总则”可以归结为这样一句话：市民自卫团已不再存在。我们还要稍微谈一下这个法案中的几节，以便更好地阐明“办事内阁”的精神，同时，我们还要在这里选择一些关于一个名不符实的机构的原始材料。很多条文都是以关于村镇和区的新条例、以王国新的行政划分等等为前提的，也就是以那些暂时还在办事内阁的秘密怀抱中过着隐蔽生活的措施为前提的。但是，为什么办事内阁在提出它所约许的关于村镇、区等等的条例的草案之前就提出改组市民自卫团的法案呢？\n在第3节中，我们可以看到两张履历表，一张是市民自卫团中优秀成员的履历表，一张是必须在市民自卫团中服务并领取社会补助金的人的履历表（第14条）。官吏们的军队当然不包括在领取社会补助金的人当中。大家知道，在普鲁士，真正的生产阶级正是由他们组成的。如同古代罗马的奴隶一样，穷人是“仅仅在特殊的场合下才被召去执行职务”的。然而，如果穷人因为他们的市民依赖性的关系，也象那不勒斯的流浪汉一样很少负有保卫“宪法规定的自由”的使命，那末，他们在这种新的消极服从的机构中是否应当处于从属地位呢？\n但是，除了穷人以外，我们还发现了必须在市民自卫团中服务的\n有支付能力的\n无支付能力的\n人之间的无比重要的差别。\n事先还需要指出一点。根据第53条的规定：\n“全国市民自卫团的服装应当简朴、一致，服装式样须经国王批准。其所以要规定这样的服装，是为了不要把市民自卫团和军队混淆起来。”\n当然罗！其所以要规定这样的服装，是为了把军队和市民自卫团对立起来，同时把市民自卫团和人民对立起来，以便在采用白刃战、扫射和类似的军事手段时不会发生任何混乱。但是，\n条令一样，是不可缺少的。这种服装无非是给自由穿的一种仆役制服。这种仆役制服为大大增加市民自卫团的服装费提供了借口，而这种费用的增加又如愿以偿地在\n自卫团员之间造成了一条不可逾越的鸿沟。\n请再往下听吧：\n第57条　市民自卫团的每一个成员都应当设法\n购买服装（在有这种服装的地方）、服务证和武器。但是，村镇应当出资\n为那些实际执行职务而无力自费购买的自卫团员\n购置这些东西。\n第59条　村镇对它所购置的装备品保留所有权，而且，当这些\n装备品不被用来执行职务的时候\n可以把它们保存在特定的地点\n无力自我购买全部军备的人（包括绝大多数普鲁士居民、全体工人和大部分中间等级），“当他们不被用来执行职务的时候”，就要根据法律被\n，而市民自卫团中的\n手里则始终握有武器和服装。因为正是这个资产阶级能以“村镇”的名义把村镇“购置的”所有“装备品”“保存在特定的地点”，结果是它不仅掌握着\n武器，而且甚至还支配着无产阶级自卫团员的武器，并且在对资产阶级不利的政治冲突中，它“\n”拒绝发给武器，即使这些武器是被“\n用来执行职务\n”的。这样一来，资本的政治特权便利用一种最难觉察同时也是最有效和最具有决定意义的形式恢复起来了。资本对穷人享有掌握武器的特权，就象中世纪的封建贵族对农奴享有掌握武器的特权一样。\n为了使这种特权保持其绝对的特殊性，第56条规定：\n“只有在乡村中和在人口不到5000人的城市中，才允许用长矛和马刀来武装市民自卫团，使用这种武器时不要求穿军服，只要带上由上校规定的特殊\n5000人的城市中，\n增加了实际上决定掌握武器权利的\n财产资格限制\n，同时也增加了市民自卫团中处于无产者地位的人的数目。正如服装和武器仅仅是\n给这个无产阶级，即仅仅是\n给绝大多数居民的一样，武装的\n，即无产阶级作为自卫团而存在的\n，一般也只是\n他们的，beati possidentes ，有产者到底是幸福的！穿着\n、尤其是穿着这种象士兵的衣服一样轮流着穿的租借的衣服的人，精神上会感到一种压抑，而这种精神上的压抑当然也就是负有“保卫宪法规定的自由”的使命的罗马人所要求的首要东西。但是，与此相反，市民自卫团中\n有支付能力的\n成员的骄傲的优越感难道不会滋长起来吗？除此以外还需要什么东西呢？\n但是，为了居民中那部分有产者的利益，即为了特权资本的利益，甚至这些把大多数居民的武装权利变成了幻想的条件，又被那些新的、有更多限制的条件所约束了。\n这就是：村镇只应当为“实际执行职务”的那部分无支付能力的自卫团员储存装备品。根据第15条规定，“实际执行职务”的那部分人的情形如下：\n“在能够执行日常职务的人数占居民1/20以上的所有村镇中，村镇管理机关有权把实际执行职务的人数局限于这一部分居民。如果村镇管理机关行使这种权利，那它就有责任来组织服务的次序，使所有被召来执行日常职务的人依次轮流执行这种职务。"
}