{
  "metadata": {
    "volume": "05",
    "article_number": "097",
    "title": "丹麦和普鲁士的休战",
    "file_name": "volume_05_097_丹麦和普鲁士的休战463―468.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n当然不能否认，丹麦人是半开化的民族。不幸的丹麦人！\n根据法国人据以夺取了弗朗德里亚、洛林和亚尔萨斯以及迟早会侵占比利时的那种权利，德国正在夺取什列斯维希，这种权利就是：文明对于野蛮的权利，进步对于停滞的权利。即使（很值得怀疑）协定对丹麦有利，但是这个权利超过了一切协定，因为这是历史发展的权利。\n只要什列斯维希-霍尔施坦的运动保持纯粹资产阶级的、和平的、合法的和庸俗的宣传性质，那末这个运动就只能激起小资产阶级的善良的热情。因此，在二月革命前，现在的丹麦国王在登极时曾答应实行自由主义的宪法，根据这个宪法，公国代表和丹麦代表的人数相等，但是公国对此表示反对，这样，什列斯维希-霍尔施坦运动的小资产阶级地方性质就令人讨厌地出现了。当时与其说要和德国（难道当时有德国吗？）合并，倒不如说要脱离丹麦而建立一个地方性的小的独立国家。\n但是革命突然爆发了，因而使运动具有另外一种性质。什列斯维希-霍尔施坦党应当抉择：或者是灭亡，或者是决心实行革命。它决心实行革命，而且正确地实行了革命：因为丹麦在革命以前所许下的慷慨诺言到了革命以后就不能令人满意了；和德国合并在过去是一句空话，而现在则有意义了；德国已经历了革命，而丹麦却照常拙劣地模仿德国的革命。\n什列斯维希-霍尔施坦的革命和由于这个革命而产生的临时政府，最初带有小市民的性质。但是战争很快就迫使它们走上革命的道路。这个政府（它的成员仅仅是一些可敬的老自由主义的活动家，即韦尔凯尔、加格恩和康普豪森的老伙伴）给什列斯维希-霍尔施坦提供了比较民主的法律，这些法律比德意志其他任何一个邦的法律都要民主。基尔会议是所有德国会议中不仅以普选权为基础，而且以直接选举为基础的唯一的一次会议。政府向基尔会议提出的宪法草案是至今用德文起草的所有宪法草案中最民主的草案。什列斯维希-霍尔施坦在政治上一直是尾随德意志的，但由于革命战争的结果，它立刻建立了比德意志其余各邦都进步的制度。\n我们在什列斯维希-霍尔施坦进行的战争是真正的革命战争。\n谁一开始就站在丹麦一边呢？欧洲3个最反动的强国：\n。普鲁士政府自始至终进行的只是\n，只要回想一下维登布鲁赫的照会[234]、普鲁士政府根据英国和俄国的声明下令从日德兰撤退的决心以及两次休战协定就清楚了！普鲁士、英国和俄国这3个强国最害怕德国的革命和革命的最直接的结果――德国的统一。普鲁士怕德国统一以后自己不能再存在，英国怕因此不能再剥削德国的市场，俄国怕因此民主制不仅会推广到维斯拉河，甚至会推广到德维纳和德涅泊河。所以普鲁士、英国和俄国共同密谋反对什列斯维希-霍尔施坦，反对德国和反对革命。\n目前由于法兰克福的决定而可能引起的战争也许会成为德国反对普鲁士、英国和俄国的战争。这将是反对3个反动强国的战争，无精打采的德国运动正需要这种战争，这场战争将\n使普鲁士和德国溶为一体，将使德国绝对需要和波兰结成联盟，将立刻使意大利获得解放，这场战争将要反对的恰恰是德国在1792―1815年的旧的反革命同盟者，它将使“祖国遭到危险”并从而拯救祖国，因为\n在这场战争中的胜利将以民主制的胜利为转移。\n让法兰克福的资产者和容克地主对此不要抱任何幻想：如果他们决定反对休战协定，他们就注定要垮台，就象在第一次革命时期吉伦特派参加了8月10日事件并赞成把以前的国王处以死刑从而使自己在5月31日垮台一模一样。相反地，如果他们同意所提出的休战协定，他们也注定要垮台，因为他们将受普鲁士的控制，他们的下场将是如此。何去何从，让他们自己选择吧。\n也许汉泽曼垮台的消息还在投票以前就已传到法兰克福了。这个消息可能对投票的结果起很大的影响，这特别是因为，象大家所知道的，众所期待的瓦尔德克和洛贝尔图斯内阁会承认国民议会的自主权。\n过些时候就会见分晓！但是我们再重复一遍：德国的荣誉操在坏人的手中！\n弗・恩格斯写于1848年9月9日\n载于1848年9月10日“新莱茵报”第99号\n俄文译自“新莱茵报”\n[232]海涅“德国――一个冬天的童话”第十九章。――第463页。\n[233]“晨报”（《Morgenbladet》）是挪威的报纸，1819年在克利斯提阿纳（奥斯陆）创刊；在19世纪30至40年代曾是所谓“人民党”的机关报。――第465页。\n[234]关于维登布鲁赫的照会见注释134。――第467页。"
}