{
  "metadata": {
    "volume": "05",
    "article_number": "051",
    "title": "妥协辩论",
    "file_name": "volume_05_051_妥协辩论182―188.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "7月2日。悲剧之后是牧歌，巴黎六月的霹雳之后是柏林妥协派的鼓声。我们已经完全看不到这些先生了，原来正当卡芬雅克炮轰圣安东郊区的时候，康普豪森先生在发表忧伤的告别演说，而汉泽曼先生则在报告新内阁的施政纲领。\n首先我们满意地指出，汉泽曼先生接受了我们的劝告，\n［注：见本卷第116―117页。――编者注］\n首相重要得多。\n新内阁尽管假借了奥尔斯瓦特的名义（prête-nom），实际上却仍然是\n内阁。它一方面把自己这样伪装起来，另一方面又吹嘘自己是\n内阁，是实践内阁。而事实上，奥尔斯瓦特先生是没有任何条件可以做办事大臣的！\n汉泽曼先生的政纲是人所共知的。我们不去分析它的政治论点；这些论点已经成了那些无足轻重的德国报纸的报道资料。只有一个论点，它们不敢提出来讨论，为了使汉泽曼先生不受委屈，我们现在把被忽略了的东西补上。\n汉泽曼先生声明说：\n“为了振兴工业，从而消灭人民中的劳动阶级的贫困，除了恢复人们已经动摇了的信任，使他们相信法律秩序是巩固的，相信君主立宪制即将巩固地确立起来而外，目前没有其他更有效的办法。\n正以全力为达到这一目的而奋斗，\n因而我们是在最坚决地和失业现象、贫困现象作斗争\n汉泽曼先生在他的政纲的一开头就声明说，为了这个目的，他将提出新的弹压的法律，因为旧的法律（警察国家的法律！）已经不够用了。\n说得相当明确。旧的专制的法律已经不够用了！不是由公共工程大臣，也不是由财政大臣，而是由\n大臣负责消灭劳动阶级的贫困！首先是弹压的法律，然后是霰弹和刺刀，――实在“没有其他更有效的办法”了！也许施莱根施坦先生（据一篇威斯特伐里亚的贺词说，仅仅他的姓就能使叛乱者胆颤心惊\n［注：俏皮话：德文中施莱根施坦这个姓（Schreckenstein）含有“恐怖”（《Schrecken》）的意思。――编者注］\n）已经在热望继承他在特利尔的业迹，想当普鲁士的小卡芬雅克了吧？\n而除了这个“最有效的”办法以外，汉泽曼先生还有其他的办法：\n“为了这一目的，依靠对国家有实际益处的公共工程来提供就业条件也是必要的。”\n由此可见，汉泽曼先生答应要在这方面比帕托夫先生“做更多的工作来为人民中的\n劳动阶级造福”。但是只有“在内阁解除了由骚动和\n所造成的使国家秩序遭到破坏的忧虑以后，在内阁\n所必需的普遍\n以后”，他才会这样做。\n目前，汉泽曼先生不可能进行任何工作，因为他没有钱。只有当信任恢复以后，他才能够得到钱。但是，等到信任恢复时，工人，用他自己的话来说，就会找到工作，那时政府就\n给失业者以工作了。\n汉泽曼先生的消灭贫困的措施就在这个绝无恶意而具有市民阶级的善心的圈子里回旋。现在汉泽曼先生除了九月法令和小卡芬雅克以外，不可能向工人提出什么别的东西。是的，这就是\n政纲中关于承认革命的问题，我们就不打算谈了。“科伦日报”的一位以《Ｇ》为笔名的“消息灵通的记者”刚才向大家暗示，汉泽曼先生为了同我们接近的评论家的利益是如何拯救法制基础的。汉泽曼先生只把那种实质上绝非革命的东西当做了革命。\n汉泽曼先生刚一说完，\n首相便站了起来，因为他也应该说几句话。他掏出了一张写满字的小纸条，大致地朗诵了（只是不象朗诵诗的样子）如下的东西：\n先生们！今天我呆在你们中间，\n感到非常幸运，\n这里有许多高贵的伙伴，\n他们热情地向我吼吟。\n我在这一瞬间的感受，\n简直是无法计量的；\n啊！这一美好的时刻，\n我一辈子也不会忘记。[118]\n我们将会看出，我们在这里给首相先生的那个很难理解的便条作了最有利于他的解释。\n奥尔斯瓦特先生还没有来得及念完，我们的汉泽曼又进来插嘴，为的是提出信任问题来表明他仍然和从前一样。他要求把奏摺草案\n［注：见本卷第60―61页。――编者注］\n转交委员会，并且说道：\n“议会接受这个提案，就会使人觉得崇高的议会是在一定程度上信任新内阁的。”\n但是，这已经过分了。议员\n（他无疑是一位“新莱茵报”的读者）愤慨地跳上讲台，对这种老是提出信任问题的方式表示坚决抗议。他一直讲得很好。但是德国人一打开话匣子，就不会很快收场。于是魏克塞尔先生就大发议论，谈到革命，谈到1807年和1815年，谈到在普通的短外衣里边跳动的热烈的心，谈到其他各种各样的问题。他所以要谈这一切，是因为“他认为必须谈”。左派发出的惊叫声和一部分叫“好”声，使得这位可尊敬的人不得不走下了讲台。\n汉泽曼先生要议会相信，内阁绝不是故意\n的。况且这次提出的并不是信任问题的全部，而只是一部分，所以这一点也就没有说的必要了。\n这时就展开了一场罕有的热烈的辩论。所有的人同时发言，乱扯一通。大家谈信任，谈日程，谈会议规则，谈波兰人的民族性，谈延期讨论；所有这一切都同叫“好”声和喧嚷声交织在一起。最后，\n先生指出，汉泽曼先生是代表内阁提出议案的，虽然内阁本身没有权利提出任何议案，它只能发表通报。"
}