{
  "metadata": {
    "volume": "05",
    "article_number": "076",
    "title": "关于区等级会议的妥协辩论",
    "file_name": "volume_05_076_关于区等级会议的妥协辩论（7月18日的妥协会议）318―322.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "（7月18日的妥协会议）\n（7月18日的妥协会议）\n7月25日。我们今天从许多混乱的、无用的、纯粹个人的文件和讨论（一切会议通常都是由此开始的）中抽出两点来谈谈。\n第一点是前任大臣洛贝尔图斯交给主席的、后来在讲台上宣读的书面声明：虽然他报名发言时说要\n雅科比的提案，但是他打算\n反对这个谴责法兰克福决议的提案的第一部分，\n同时也反对内阁\n在7月4日对这个问题所作的\n。大家知道，不等洛贝尔图斯先生发言，讨论就中止了。\n第二点是布洛多夫斯基先生代表全体波兰议员对德籍波兰议员的没有根据的声明所作的声明；他不赞同把波兹南的一部分并入德意志联邦，他认为这是非法的；他的根据是1815年的条约和国王所引起的省等级会议\n把这块土地划入德意志联邦的声明[161]。\n“解决这个问题的下一步\n我不知道，因为\n还没有征求国家对这件事情的意见\n接着对奏摺进行最后的讨论。大家知道，奏摺在左派的“又是信任问题！”的叫喊声中和全场的大笑声中被否决了。\n随后讨论了委员会关于94位议员提议取消区等级会议课税权的报告。\n我们打算来谈谈这个问题。它使我们又想起了真正的旧普鲁士的立法；日益强大的反动派越来越赞美这种立法是完美无缺的典型，而不想扮演过渡内阁角色的办事内阁则越来越恬不知耻地赞美博德尔斯文克内阁。\n根据还在1840年以前就颁布的一些法律，区等级会议有权规定本区居民的税赋。\n这些区等级会议是旧普鲁士“代议制”的最好的典型。在一个区里，农民中最大的土地占有者总共可派3个代表；每座城市通常派一个代表；但是\n每个贵族地主\n区等级会议的世袭代表\n。城市里的工人和一部分小资产阶级，乡村里的小私有者和外乡人，总之，绝大多数的居民都没有代表。虽然这些阶级没有代表，但是代表们，特别是“区等级会议的世袭代表”先生们却要向他们课税，至于为了什么目的，我们马上就会看到。\n这些区等级会议还能完全独立地支配一区的财政，但是在解决课税问题时，必须取得总督或国王的同意。此外，如果不能取得一致的意见和某个等级有特殊的意见，就由内政大臣来作最后的决定。由此可见，旧普鲁士国家制度是多么善于巧妙地保护大土地占有者的“合法取得的权利”和官僚制度的最高监督权。\n但是，正如在中央委员会的报告中极其明确地承认的那样，官僚制度的这个最高监督权只是为了保护地方官吏的权力，使他们不受区等级会议的任何干涉，而决不是为了保护区里的居民，特别是那些没有代表权的居民，使他们不受区等级会议代表先生们的侵犯。\n报告在结束时建议废除赋予区等级会议以课税权的法律。\n报告人布赫尔先生论证了这个提案。正是这些使没有代表权的居民特别苦恼和非常痛恨的区等级会议的决议，首先得到了各区政府的批准。\n“在原则上已经废除但是可惜在事实上至今还存在的警察国家的灾殃也就在这里，――官吏或官厅在官僚等级制度的阶梯上所占的地位越高，就越深信他们对一切问题，甚至对这些专门问题也都比别人了解得透彻，可是正是由于这一点，他们对地方上的贫困一点也不了解。”\n正在讨论的提案之所以特别应该认为是恰当的提案，是因为这个提案不是创造性的，而只是\n；“不能否认，议会在进行\n活动的尝试方面到现在\n……所以，目前主要从事\n活动是适当的”。因此，发言人建议废除反动法律，特别是在1815年以后颁布的反动法律。\n这太过分了。报告人不仅宣布旧普鲁士国家制度、官僚制度和区等级会议应该受到谴责，甚至还讽刺前几次妥协辩论的结果。对内阁来说形势好转了。况且在朝廷方面，不容许废除的正是现在的国王所颁布的那些法律。\n于是，屈韦特尔先生走上讲台。\n“区等级会议的成分是这样，所以它的结构无疑要改变，因为”――等级制度总是同法律上的平等相抵触？恰恰相反！只是“因为现在每个贵族地主是区等级会议的世袭代表，而城市\n多少贵族领地\n，只有派一个代表去参加区等级会议的权利，农民的乡镇也只有3个代表。”\n在我们面前暴露了办事内阁的秘密计划。建立了中央人民代议制，等级代议制就必然要废除，这已是无可挽救的了。但是在一些较小的代议机关中，在一些区（也许还在一些省？）中，有人还想\n保存等级代议制\n，只废除贵族所享有的、优越于市民和农民的最突出的特权。对屈韦特尔先生的声明只能作这样的理解――这至少可以从下面这一点看出：中央委员会的报告恰好坚持在区代议机关中确立法律上的平等；但是，屈韦特尔先生却用缄默来回避这个问题。\n屈韦特尔先生对提案的\n无法反对；他只问是否应该使这个提案完成“立法的手续”。\n“区等级会议会滥用课税权的危险\n也许不致于这么大\n……政府的监督权\n象有些人企图描述的\n认真地行使了的，不过是等级税的下等纳税人尽量想免税而已。”\n当然！屈韦特尔先生曾经是博德尔施文克内阁的官员，因而他竟敢损害整个办事内阁的名誉，认为无论如何必须捍卫博德尔施文克官僚制度过去的功绩。"
}