{
  "metadata": {
    "volume": "05",
    "article_number": "087",
    "title": "法兰克福关于波兰问题的辩论",
    "file_name": "volume_05_087_法兰克福关于波兰问题的辩论371―414.html",
    "chunk_id": "011",
    "total_chunks": 22,
    "chunk_type": "content"
  },
  "raw_text": "正是从伊诺弗罗茨拉夫的曾弗先生的演说中得到的！他这样严格地遵循曾弗先生的演说，甚至完全忘记了波兹南的其他部分即大波兰部分在1794年就已“归普鲁士所有，从那时候起，如果不算昙花一现的华沙大公国这一段时间，它一直是属于普鲁士的”。但是“涅茨同胞”曾弗没有谈到这一点，因此，“世界历史观点”只知道波兹南地区仅仅在1815年才“归普鲁士所有”。\n“其次，西部各州――比恩鲍姆州、梅泽里茨州、博姆斯特州、弗劳施塔特州\n［注：波兰称作：门兹胡德、门兹热奇、巴比莫斯特、弗斯霍瓦。――编者注］\n――从这些城市的\n就可以看出，按其居民的绝大多数来说，自古以来就是德国的。”\n但是门兹胡德州也是这样吗，约丹先生？――“从这个州的名称就可以看出，按其居民的绝大多数来说，自古以来就是波兰的”吗？\n不过，门兹胡德也就是比恩鲍姆州。用波兰话来说，这个城市就叫做门兹胡德。\n这一个“可理解的世界”的“世界历史观点”的语源学“古玩陈列室”，会从基督教德意志的\n先生那里得到多大的支持！不消说，Mailand、Lüttich、Genf、Kopenhagen\n［注：米兰、列日、日内瓦、哥本哈根的德文名字。――编者注］\n“从名称上就可以看出，自古以来”就是“德国的”；可是“世界历史观点”是否“从名称上就已”看出海孟斯-艾希赫、维尔斯-来登、耶纳乌和加尔天菲尔德自古以来就是德国的呢？当然，世界历史观点是很难在地图上找到这些自古以来的德国名称的，当它知道这些名称指的就是勒-克纳乌、里昂、热那亚和康波-弗列多的时候，它自然只有感谢杜撰了这些名称的利奥先生。\n如果法国人在最近宣布Cologne、Coblence、Mayence和Francfort\n［注：科伦、科布伦茨、美因兹和法兰克福的法文名字。――编者注］\n自古以来就是法国的领土，那么世界历史观点将怎么说呢？那将是世界历史观点的不幸！\n可是我们不准备在更伟大的人物也要碰到的petites　misères　de　la　vie　humaine〔人类生活中的渺小的不幸〕上面耽搁了。我们现在要跟着柏林来的威廉・约丹先生飞到更高的地方去。我们在那里会听到说：“和波兰人越疏远，对波兰人了解得越少，就越爱波兰人；反之，和波兰人越接近，就越不爱”波兰人，因此，“这种同情”的基础“与其说是对波兰性格的真正赞美，不如说是某种世界主义的唯心主义”。\n但是地球上各民族对其他某个民族，无论在“同它疏远”的时候，或是在“同它接近”的时候都不“爱”它，世界历史观点对此将作何解释呢？地球上各民族空前一致地鄙视、利用、讥笑和凌辱这个民族，“世界历史观点”对此又作何解释呢？这个民族就是\n世界历史观点会告诉我们：这是建立在“\n世界主义的唯物主义\n”基础上的。它就这样摆脱了困境。\n不过，全世界历史的鹰并没有因为这一类小小的异议而感到难堪，它越飞越勇敢，越飞越高，最后，一直飞到自在自为思想的纯以太中，大唱英勇的、全世界历史的黑格尔学派的如下颂歌：\n“让人们给历史以应有的报赏吧，历史在它的为必然性所注定的道路上，总是用铁蹄无情地践踏那个在同等民族中间已经无力支持的民族，但是看到这个民族所受的长期苦难而不表示任何同情，毕竟是残忍的和野蛮的，我决不能这样冷酷无情（上帝会奖赏你的，高贵的约丹！）\n［注：括弧里的话是恩格斯的。――译者注］\n。可是，被悲剧所感动是一回事，想使悲剧向相反的方向发展是另一回事。要知道，仅仅那个使英雄屈服的铁的必然性，就能把他的命运变为\n；而要干预这个命运的行程，想用人类的同情来阻止正在转动的历史车轮，并且还要把它倒转过来，这就意味着他本身会遭到压死的危险。希望波兰复兴，仅仅是因为它的灭亡引起了正义的哀痛，――我把这叫做怯懦的感伤。”\n多么丰富的思想！多么深湛的智慧！多么动人的言词！世界历史观点后来整理自己的演说速记记录时这样说。\n波兰人必须选择：如果他们想表演“真正的悲剧”，那末他们就应该驯顺地让铁蹄和正在转动的历史车轮来蹂躏自己，同时告诉尼古拉：“陛下，服从你的意志”！或者，如果他们想起来造反，想试一试能否用“历史的铁蹄”来痛击自己的压迫者，那末他们就不表演任何“真正的悲剧”，而从柏林来的威廉・约丹先生对他们就不会再感到兴趣。在罗生克兰茨教授那里受过美学教育的世界历史观点这样说。\n暂时把波兰消灭了的那个铁面无情的铁的必然性到底是什么呢？这就是建立在农奴制基础上的小贵族民主制的崩溃，也就是大贵族在小贵族\n的产生。这是前进的一步，因为它是摆脱过时的小贵族民主制的唯一途径。但它的后果是什么呢？是历史的铁蹄即东方的3个专制君主粉碎了波兰。大贵族为了要消灭小贵族民主制，不得不和外国结成同盟。波兰的大贵族在不久以前，有一部分一直到今天，还是波兰压迫者的忠实同盟者。\n使波兰恢复自由的那个铁面无情的铁的必然性又是什么呢？"
}