{
  "metadata": {
    "volume": "05",
    "article_number": "070",
    "title": "市民自卫团法案",
    "file_name": "volume_05_070_市民自卫团法案274―285.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是，每一次更换的人数不得超过1/3，而且应同时召集与被替换的人数相等的各种年龄的自卫团员来服务。”\n现在是否需要统计一下，村镇\n究竟为多少无产者自卫团员和多少居民购置装备呢？\n在我们昨天的文章中，我们已经看到，\n怎样根据旧普鲁士的即官僚制度的国家精神来改组宪法所规定的市民自卫团的机构。今天我们看到，办事内阁怎样完成了它的最后使命，――我们看到，办事内阁怎样根据七月革命的精神，根据路易-菲力浦的精神，根据把资本捧上了宝座并\n在锣鼓和喇叭声中\n对它的青春光芒[149]<\n赞赏不已的时代精神来改革市民自卫团的这种机构。\n现在对汉泽曼-屈韦特尔-米尔德内阁说两句话。屈韦特尔内阁在最近把有关反动派阴谋的通令分发给所有的区督察员。这是怎么回事呢？\n办事内阁想建立资产阶级的统治，同时又与旧的、警察的和封建的国家妥协。在解决这种双重矛盾的任务的过程中，办事内阁随时都看到，反动派怎样用封建专制的精神来颠复刚刚建立起来的资产阶级统治，并颠复内阁本身，――而内阁是注定要失败的。如果事先没有争取全体人民来作为自己的同盟者，没有为了争取人民而多少表现出一些民主精神，资产阶级是不可能取得统治的。\n但是，企图把复辟时期同七月时期结合起来，力求使资产阶级还在同专制制度，同封建制度，同闭塞的容克地主，同军阀和官僚的统治作斗争的时候就抛开人民，奴役人民，把人民扔在一边――这是一个无法解决的问题，这是一个历史任务，在解决这个任务时，甚至连办事内阁，甚至连三头政治的政治家汉泽曼-屈韦特尔-米尔德也不免要遭到失败。\n7月23日。\n选举和任命首长\n”的一节，是真正的\n选举方法的迷宫\n。我们想扮演阿莉亚娜这个角色，并给现代的底西亚斯――可敬的市民自卫团――一团线，把他们引出这个迷宫。可是，现代的底西亚斯也象古代的底西亚斯一样忘恩负义，他在杀死明诺托尔之后，竟背信弃义地让自己的阿莉亚娜――报纸――坐在纳克索斯岛的岩石上。\n我们把迷宫的各道门列举出来。\n第一道门：直接选举\n第42条“市民自卫团的指挥官，包括大尉在内，一律由实际执行职务的自卫团员选举之。”\n“实际执行职务的自卫团员”仅仅占真正“适合携带武器”的人员中的一小部分。参照第15条和我们前天的文章。\n因此，“直接”选举也只不过是所谓的直接选举而已。\n第二道门：间接选举\n第48条“营的少校指挥官由相应各连的大尉、排长和班长以绝对多数票选出。”\n第三道门：间接选举和国王任命相结合\n第49条“团长由国王从相应各营的营长和排长以上的其他各级指挥官选出的3个候选人中任命。”\n第四道门：间接选举和各个指挥官的任命相结合\n第50条“副官由相应的各个指挥官从排长中任命，营的文书从班长中任命，营的鼓手从鼓手中任命。”\n第五道门：由官僚机构直接任命\n第50条“连的司务长和文书由大尉任命，骑兵连的骑兵司务长和文书由骑兵大尉任命，班长由排长任命。”\n因此，如果说这些选举方法是以伪造的直接选举而开始，那末它们便以实际停止\n选举而告终，即以各位大尉、骑兵大尉和排长先生的专横而告终。Finis　coronat　opus〔事以结局为贵〕。这个迷宫有它的pointe〔尽头〕，有它的顶点。\n从这种复杂的化学过程中分离出来的这些结晶体，即上至鼎鼎大名的上校、下至默默无闻的上等兵，要沉淀6年之久。\n第51条“指挥官的选举和任命每6年举行一次。”\n很难设想，为什么在提出这些预防措施之后，办事内阁还认为有必要在“一般法规”中不近人情地当面呵斥市民自卫团：你们应当由\n机构改组为纯\n普鲁士军事训练\n的园地。为什么要破坏人们的幻想呢？\n任命是那样的\n神圣不可侵犯\n市民自卫团法庭\n”一节中根本没有提到怎样的法庭可以审判“\n”，而只是确切地指出了审判\n以下的其他各级官员的法庭。难道国王任命的上校还会犯罪吗？\n可是，对于在自卫团中供职的市民来说，只要他们之中的任何一个首长，即上至十全十美的国王任命的上校下至被大尉任命为司务长或被排长提升为班长的随便哪个小伙子的一句话，就可以剥夺自卫团员的\n并把他们监禁24小时，这简直是对市民这个概念的\n第81条“在服役中，每个首长都可以申斥自己的\n；如果部下在执行职务时酗酒或有\n的行为，首长甚至有权\n下令立即把他们逮捕和监禁24小时\n当然，首长先生本人应当断定，\n粗暴地违背职责的行为，而\n则应当俯首听命。\n因此，根据这个法案的导言，如果市民只有在他们不再是如同亚里士多德所说的那种构成人的使命的东西，即不再是《zoon　politicon》、“社会的动物”的时候，才获得了“自己的使命的意义”和“保卫宪法规定的自由”的权利，那末，他们只有在放弃自己的市民自由，听凭任何一个上校或班长摆布的时候，才能完成自己的使命。\n”抱着特殊的东方的神秘观点，实行特殊的\n。"
}