{
  "metadata": {
    "volume": "05",
    "article_number": "054",
    "title": "妥协辩论",
    "file_name": "volume_05_054_妥协辩论194―201.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "正\n内阁没有兴趣回答，所以，首相先生，人们才向内阁提出了质问。\n但是，首相先生也许认为，和他打交道的不是他的上司，而是他的下属。他答复质问总是要看问题的提出是否有利于内阁而不利于国民议会！\n我们现在只能用主席格拉博夫先生没有经验来解释他没有制止奥尔斯瓦特先生的这种官僚的傲慢行为。\n但是，首相担保，政府将要采取坚决措施制止给波兰人剃光头，不过，关于这方面的详细情况，他只能以后再谈。\n欣然同意缓期回答，不过他希望奥尔斯瓦特指出赐复的日期。\n先生大概听觉迟钝，他回答说：我认为决不能从我的声明里做出结论说，内阁今后不愿意（！）再谈这个问题。但是日期他还不能确定。\n都坚决表示，他们要求把事实本身也解释一下。\n提出第二个质问：政府在莱茵省，特别是在科伦城进行军事准备的用意何在？是否产生了保卫与法国接壤的国境的必要性？\n先生回答说：除了一些后备军外，最近几个月来，没有调任何军队到莱茵去。（就算这样吧，勇敢的巴亚尔，但是要知道，那里的军队早就绰绰有余了。）为了使祖国不致濒于危险，不仅科伦城，而且所有的要塞都在加强戒备。\n这就是说，如果不把科伦的军队调到要塞（他们在那里既无事可做，居住条件又很坏）里去，如果不发给炮兵以大炮，不配给军队以8天的粮食，如果不供给步兵以弹药，给炮兵以霰弹和炮弹，那末，祖国就会处在危险中吗？可是，按照施莱根施坦先生的说法，只有科伦和其他大城市处\n，祖国才会处\n但是，“军队的一切调动，必须交由军事人员，陆军大臣核准，否则他就不能负责！”\n这样说来，仿佛讲这种话的是一位无辜受辱的少女，而不是普鲁士pro tempore〔暂时〕的巴亚尔，大无畏而又无可责难的骑士，使人闻名丧胆的帝国男爵罗特·冯·施莱根施坦！\n议员德斯特尔医生同帝国男爵罗特·冯·施莱根施坦的魁梧身材比起来确实显得矮小；如果他要询问一下施莱根施坦先生某项措施的意义，那末伟大的帝国男爵就会认为，区区医生竟想夺取他调遣军队的权利，而在这种情况下他是不能负责的！\n简单说来，陆军大臣先生声明的是，不应该向他\n，否则他就根本不能\n但是，议员的质问同“军事人员，特别是陆军大臣的核准”比较起来，又算得了什么呢！\n声明说，诚然他并不满意，但是他从施莱根施坦的回答中得出一个结论：进行军事准备是为了保卫与法国接壤的国境。\n首相对这个结论提出了抗议。\n要是国境线上\n要塞都加强戒备了，那末，\n国境就能“保卫住”。要是\n国境都保卫住了，那末，与法国接壤的国境也就能“保卫住”。\n奥尔斯瓦特先生同意这些前提，因而“以内阁的名义不作”结论。\n相反地，“根据”人们的常识，我们“要作”结论：奥尔斯瓦特先生不只是听觉迟钝。\n立刻表示抗议。\n声明说，东部西里西亚的最大要塞廼伊斯\n［注：波兰人称之为内萨。——编者注］\n就根本没有加强戒备，情况十分糟糕。当他开始列举这方面的详细材料时，右派在中间派的支持下便疯狂地叫嚣起来，于是赖辛巴赫不得不走下讲台。\n“赖辛巴赫伯爵\n指出他是根据什么理由发言的（！）。我想，\n根据同样的理由\n我也能发言（！！）。我认为用这样的方法……（喧声大作）使内阁处于\n，谈论不应该广泛宣传的东西，是不符合议会制度的，是议会史上闻所未闻的……我们被派到这里来，不是为了使祖国陷入\n。”（喧声惊人。我们的摩里茨只得走下讲台。）\n议员埃塞尔第一对会议规则第28条作了及时而严肃的解释，才结束了这场喧嚷。\n先生提出抗议，并且声明说，他根本不希望提出实际的修正案，他只想“根据赖辛巴赫伯爵发言的理由来发言”！议会中的保守派支持他，并且以大声叫“好”来鼓励他，而极左派却对此掀起抗议之声。\n奥尔斯瓦特：\n“对那些有关普鲁士国家的防御能力的情况进行全面的或部分的讨论是否妥当呢？”\n首先，对此应该指出的是，这里所谈的不是国家的防御能力，而是它\n。第二，不妥当是指陆军大臣以武力来反对国内的敌人，而不反对国外的敌人，但根本不是指提醒他注意他的职责。\n右派郁闷不乐，要求停止讨论。在一片吵闹声中，主席宣布问题已经解决。\n的质问。荣克先生认为缺席为佳。真是奇怪的人民代表！\n议员提出质问。他逐字逐句地说：\n“质问内政大臣先生，是否能够解释，是否愿意回答\n在各个地区不合理地采用便衣警察\n[125]的问题。”\n：首先我要问，这个质问是否\n（质问不够清楚，重说一遍。）\n大臣：我确实不知道，要我解释什么问题。我觉得问题提得不清楚。\n：有人支持这个质问吗？（没有人支持）\n：我暂时收回自己的质问。\n在这场空前绝后的、“议会史上闻所未闻的”演出结束后，我们今天也“后”退了。"
}