{
  "metadata": {
    "volume": "43",
    "article_number": "095",
    "title": "战地新闻",
    "file_name": "volume_43_095_战地新闻242―249.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "战斗发生在瓦赫河畔的图拉尼（在施图尔和胡尔班两位先生一度遭到灾难的雅布龙卡山口下）。[204]在这里打胜仗的有一万二千人的马扎尔―斯洛伐克军占据了喀尔巴阡山，据说它是由克拉普卡和奥利希指挥的。\n据悉，奥地利政府拒绝承认普赫纳要俄国人开进特兰西瓦尼亚的请求，并坚持，在一万五千名巴纳特增援部队开进特兰西瓦尼亚之后，俄国人就应立即撤出。但由于塞尔维亚人拒绝出兵，所以俄国人的那个军大概暂时还会留在那里。\n据《波希米亚立宪报》报道，在佩斯，人们流传着来自德布勒森的如下消息：\n有一名议员曾建议帝国议会承认弗兰茨－约瑟夫为匈牙利合法国王。尼亚里首先支持这一调和性的提案，甚至科苏特也作了一次漂亮的讲演支持这一提案，它随即得到一致通过。\n第二天，一封来自佩斯的信进一步说：\n“昨天报道的德布勒森消息似已得到了证实。据说，帝国议会确已承认弗兰茨－约瑟夫为匈牙利合法国王。但是，这一承认是以国事诏书[205]为根据的。我们从上上次帝国议会就已经知道，科苏特派据此提出的要求是什么。如所周知，也有人明确地补充说，之所以采取这一步骤，主要是希望向欧洲的各个君主，特别是直接毗邻的列强证明，丝毫没有想到要建立一个统一的、巨大的、甚至可能是红色的萨尔马特马扎尔共和国[206]。因此这不能被看作是走向真正调和的步骤。”\n如果马扎尔人确实作出这个决定，那么这种策略在根本上没有多大意义。如果他们取胜并逼近维也纳城，那么“匈牙利正统国王”的末日不久就会来临。\n此外，另一封来自德拉瓦河的信说：\n“在德布勒森及其四郊特别笼罩着好战的和战斗的气氛。一名因不愿与自己的弟兄们交战而被具结开除的帝国军官，向我们透露了一些情况。我们把其中一些值得注意的情况刊载如下。他说，‘科苏特的队伍大概有十万人左右，炮兵拥有约四百门〈？〉火炮。正在制造一种独特的火箭。还有正规步兵和七个老式骠骑兵团；此外还在编制七个骠骑兵团：科苏特、梅萨罗什、鲍蒂扬尼、马达拉斯、洪尼奥迪骠骑兵等等。训练活动频繁，距德布勒森六德里的一些村庄筑起了强大的工事。如果有人认为可以轻而易举地迅速战胜这些叛军，那就完全错了。’我们的证人就讲到这里。就我们了解到的蒂萨河畔的活动情况而言，我们认为，我们的军事行动必须极为认真，极为小心，因为这里需要的可能是精明的策略，而据我们看来，在匈牙利的军队象过去一样，至少是在目前这一关键时刻，在这方面是不够的。不要指责我是悲观主义的。我们看到叛军有很大的能量，在罗马尼亚国内及其周围的群众有一种真正的狂热性。所以，我们对北方各省延缓征兵一事感到遗憾，因为这妨碍了政府同马扎尔人作战。”\n我们就以这一则无论如何会使我们毗邻的政论家感到非常高兴的通讯来结束今天的报道，并且仍然在等待着“匈牙利的结局”。\n弗・恩格斯写于1849年3月17日\n载于1849年3月18日《新莱茵报》第249号\n[98]土耳其塞尔维亚人是指1848年7月底参加反匈牙利军队的塞尔维亚自治公国的志愿队，公国当时处于土耳其最高当局统治之下。\n1848年7月15日塞尔维亚军队在乔・斯特拉蒂米洛维奇指挥下在佩尔勒兹打败了匈牙利人，并迫使他们退回贝奇凯雷克。\n恩格斯所说的“巴纳特－塞尔维亚国家”看来是指卡尔洛维茨1848年五月议会的决议，议会表示希望将要归属于匈牙利王国的塞尔维亚的伏伊伏丁那包括连同边屯区（见注139）在内的斯雷姆、巴兰尼亚、巴奇考、巴纳特等民族构成十分复杂的地方。――第107、246页。\n[107]由于1848年10月维也纳开始了起义，奥皇斐迪南及其宫廷于10月7日逃往奥里缪茨。该城聚集了大量德意志和斯拉夫大贵族、奥地利官员和天主教僧侣中的代表人物，成为反革命的巢穴，照恩格斯的话说是“奥地利的科布伦茨”（见《马克思恩格斯全集》中文版第5卷第537页）。――第113、246、284、308页。\n[120]1848年5月1日（5月13日）在塞尔维亚附属国首都卡尔洛维茨召开了人民议会（国民会议），人民议会于5月15日（5月27日）选出了中央委员会――塞尔维亚伏伊伏丁那政府。乔・斯特拉蒂米洛维奇当选为它的主席，即首相。――第118、136、194、245、301、415页。\n[139]边屯区居民是指在所谓的边屯区的全部士兵。\n这一名称指的是十六至十九世纪在奥地利帝国南部地区形成的军事移民制度。实行这种制度的目的在于保卫边境，防止土耳其人入侵。边屯区居民（住在边境地区的居民，即塞尔维亚人、克罗地亚人、罗马尼亚人，塞克列人、萨克森人）由国家分配小块土地，为此他们有义务服兵役、纳税和承担社会义务。在行政方面，边屯区分成很多小边屯区或者军管区，团管区或连管区，甚至还有一些专门的营管区（例如，柴基营管区、巴纳特伊利里亚营管区等）。这些边屯团和营是以这些士兵家乡的地区、或各该边屯区中心城市的名称，以及构成该军队基础的民族的名称命名的。"
}