{
  "metadata": {
    "volume": "43",
    "article_number": "065",
    "title": "第二十二号公报",
    "file_name": "volume_43_065_第二十二号公报123―128.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "马扎尔人的增援部队已推进到卡尔斯堡和米尔巴赫。但是，用不着担心帝国军队的处境不妙！因为在哈特塞格、德瓦和萨斯瓦罗什驻有三千名罗马尼亚人，“他们守卫着这段地区，抗击叛军”。\n“地区”？哈特塞格等地的“地区”，就是说\n马扎尔人行军路线\n的“地区”，他们连想也不会想到要开往那里去！马扎尔人的纵队从卡尔斯堡开往海尔曼施塔特，以便同贝姆会合，这就是说向东面移动；三千名罗马尼亚人是在西南方即特兰西瓦尼亚最僻远的角落，他们大概要停留在那里，直到马扎尔人的第二支纵队从阿拉德向毛罗什河上游开来，将其击溃。\n除此之外，还说格累泽尔新组成的巴纳特师“在毛罗什河谷向特兰西瓦尼亚出击，同时威胁大瓦尔代恩”。\n为了“威胁大瓦尔代恩”，该师――就算该师已在毛罗什河畔，但实际上他们才在泰梅什河――必须一直向北走二十德里，越过毛罗什河，白克勒什河、黑克勒什河和湍克勒什河并经过一条三倍于此的沼泽路线。为了能够在毛罗什河谷向特兰西瓦尼亚出击，该师得向\n走约三十德里。这两步行动，一个\n第三个“进展”\n“迪特里希少将先生和帕尔菲伯爵先生的两个旅都属于炮兵总监努根特伯爵先生的那个军，其中一个旅向左取道博伊向莫哈奇推进，另一个旅取道希克洛什巴兰尼亚堡向埃塞格推进。那里的要塞已被帝国皇家军队包围，奥军直抵斜堤[125]脚下，并在那里提出投降的劝告。”\n十四天前已作为努根特本人取得的战果加以报道的重要进展，到现在还未完成，因为这“两个旅”至今还未到达埃塞格！\n第四个“进展”\n“内梅杰指挥的叛军在莫哈奇渡过了多瑙河，但在贝兹丹和松博尔之间的山口陷入塞尔维亚人的包围，这些塞尔维亚人是从罗马围墙线[111]沿多瑙河左岸开往那里去的。在那里大部分叛军被塞尔维亚人消灭或击溃。”\n即便这是真的，那充其量也不过是一次小规模的游击性的冲突。奥地利人早就吹嘘，从德拉瓦河被赶走的马扎尔人已退到塞格丁，就是说，一直被赶到蒂萨河畔！\n第五个，也就是最后一个“进展”\n“在莱奥波德城投降以后，中将冯・西姆尼奇指挥的师接到元帅先生的命令，沿瓦赫河向科莫恩前进，以加强对这一要塞的封锁。――在这次进军中，于本月8日，该师与叛军的一支队伍在离新霍伊泽尔不远的地方交战。这支队伍从科莫恩出发北上，在纳斯瓦德渡过诺伊特拉河去抢劫这一地区，而主要是把盐运入这个缺盐和疾病蔓延的要塞。――在这次战役中，四个威廉大公步兵连[105]和一个斗牛士骠骑兵[126]连异常英勇地向一千二百人的敌军进攻，俘虏了他们的司令官、一名军官和九十名洪韦德，并且使他们在战场上留下数量相当可观的伤亡人员。”\n在这里“进展”就在于：西姆尼奇在一个已经“平定”，“扫荡”和“清洗”过三四次、“优良精神”重新开始萌芽的地区，用了两个多星期的时间推进了\n，这就是说每天推进半德里；如果说这个地区还经常发生战斗，那就使人可以理解，为什么西姆尼奇这位英雄还没有走完从莱奥波德城到科莫恩的十德里路程。\n“文迪施格雷茨公爵殿下的进展”就是：把过去发表的公报搬来再夸耀一番，对可能发生但结果实际上却\n根本没有发生\n的事大肆宣扬。这份公报的情况正好和施万贝克同普鲁士国民议会的情况一样：为了“被克服了的过去”和“遥远的、可能是不可达到的未来”，他们已经“丧失了现在”！[127]\n弗・恩格斯写于1849年2月17日左右\n载于1849年2月18日《新莱茵报》第225号附刊\n[105]1868年以前，奥地利军队中的团和其他独立战斗单位，都根据其长官的名字命名或直接使用该部队的“支配者”（Inhaber）的名字。这一习惯早在雇佣军时代就形成了，那时团长必须自己出钱作团队的经费，从而取得任命该团军官和用自己的名字命名该团的权利。随着军队经费越来越多地转归国家负担，军队的长官也变成了纯粹名义上的荣誉职位而实际上已没有任何权力。除了团和营的长官外，出现了指挥官。当某一战斗单位的长官是一个实权人物，而且往往是外国人后裔时，就可能委任一个第二长官，他的名字也作为该支队的队名。\n此处指的是第五十八加里西亚步兵团，其长官是斯蒂凡大公。――第111、127、163、190、202、210、212、220、259、265、329、353、383、423、425、433页。\n[111]罗马围墙线（Linies　Romanus）是一条主要完成于阿德里安皇帝（117―138年）执政时的沿罗马帝国国界纵向修筑的防御系统。防线的一部分经过匈牙利西部领土和奥地利帝国的南方斯拉夫地区。罗马围墙线的遗迹在蒂萨河下游到多瑙河左岸之间的许多地方，至今还保留着。\n1848年夏在圣托马斯和罗马围墙线附近的激烈战斗中，乔・斯特拉蒂米洛维奇指挥的塞尔维亚军队数次打败了匈牙利军队。――第114、127、376、443页。"
}