{
  "metadata": {
    "volume": "43",
    "article_number": "082",
    "title": "《科伦日报》关于战况的报道",
    "file_name": "volume_43_082_《科伦日报》关于战况的报道195―201.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "昨天对《科伦日报》来说是高兴的一天，可惜这种兴致被某些义愤冲淡了。该报之所以高兴是因为来自奥里缪茨的电报报道了所谓文迪施格雷茨获胜的消息；义愤当然又只能归咎于我们的评述认为马扎尔人的报道\n［注：见本卷第186页。――编者注］\n多少是可信的。怎么！《新莱茵报》这家令人唾弃的报纸胆敢宣称，《科伦日报》“至今还没有证明马扎尔人的报道中的哪一件事是夸大的”，而《新莱茵报》本身却批判地证实了这些报道的可靠性！于是用了三个惊叹号，一个比一个愤慨，一个比一个激动。\n我们还是别给这位毗邻的政论家那种为真理、正义和文迪施格雷茨而斗争的神圣热忱泼冷水吧！今天我们就专门来――因为从匈牙利来的消息太少了――“批判地证实”《科伦日报》昨天的报道的“可靠性”。\n《科伦日报》一开始就郑重其事地说：\n“今天我们能够从两个战场来报道\n更确切的消息\n。〈那就是〉：今天我们对待《布勒斯劳报》关于马扎尔人胜利的长篇报道，也象我们往常对待这类报道一样：我们必须再一次证实，这只不过是一种\n。所谓文迪施格雷茨的\n贝姆攻克海尔曼施塔特\n没有一句是真话\n这些话听起来真了不起。我们这位毗邻的政论家，似乎在这里一下子就抓住了马扎尔人的报道中的两点重大的“夸张”――我们请大家原谅，――事后他向他的读者报道了摘自奥地利报纸上的消息。\n但是，现在让我们把这件事详细研究一下。\n首先，登出了这份已经知道的奥里缪茨电报被刊登出来，而且作为不容任何怀疑的权威提出来的。但是，试问，为什么这个趾高气扬的科伦女人认为，报道一条使这份电报完全具有自己特点的消息，就不适当的呢？就在维也纳政府在维也纳散布所谓文迪施格雷茨胜利的消息的同一天，它把\n全部来自佩斯的信件和报纸都扣压在邮局里\n。这也许是出自为祖国武装力量取得巨大胜利而高兴的心情吧。《科伦日报》必定象我们一样，至少在六七种东德意志报纸上看到过这条消息。但是，为了不影响它的读者为“德国武装力量”的胜利而高兴的情绪，它同奥地利政府的做法一样，扣压了这条消息。这是《科伦日报》“批判地证实了”关于奥地利取胜的电报的“可靠性”的实例。\n但是，不仅如此！马扎尔人似乎在卡波尔瑙附近被打败了。这是“有重要意义的”。\n“卡波尔瑙还在珍珠市以东；因此，匈牙利人完全是在\n一提“后撤”，这家了不起的科伦报纸就会设想，这只能是被打败了！这位毗邻的政论家总算看了一下地图，并发现，马扎尔人必定是在卡波尔瑙附近被打败了，因为“卡波尔瑙还在珍珠市以东”！确实是非常“有重要意义的”！\n自己的通讯员对最近发生的战役还毫无所知的《西里西亚报》，从维也纳得到关于这方面（！）的消息：\n“匈牙利人又全面撤退了，文迪施格雷茨公爵将要渡过蒂萨河向\n进军。不久之后，一定会打一场大仗，或者〈！〉德布勒森会失守，残阙议会[179]将解散，整个叛乱会因此而结束。”\n“文迪施格雷茨公爵\n渡过蒂萨河向德布勒森进军。”文迪施格雷茨公爵这样说了，而每个正直的人都有义务相信他说的话是算数的。“文迪施格雷茨公爵\n”！现在，谢天谢地，从“文迪施格雷茨公爵\n渡过蒂萨河”并“向德布勒森\n”，已经快一个半月了，但他一直还是待在老地方。然而，如果人们象这位毗邻的政论家一样，懂得如何区别“更确切的消息”和“可笑的夸张”，那么，整个匈牙利战争在得到“文迪施格雷茨公爵”“\n渡过蒂萨河”和“向德布勒森\n”的保证之后，早就该结束了。“德布勒森会失守，残阙议会将解散，整个叛乱会因此而结束。”事情解决起来易如反掌。根据这位已经多次“渡过”蒂萨河并占领了德布勒森的毗邻的政论家的报道，阵亡的马扎尔人比整个匈牙利人口还要多，并且他在一个月以前就已经在欢呼：“匈牙利的战争即将结束”，――就是这位政论家在经过一段较长时间的消沉之后，突然又重新振作起来，又在欢呼，“战争即将结束，大山分娩”云云。这些不是“可笑的夸张”，而是“更确切的消息”！\n以这种方式制造出奥地利人的胜利，这就使《波希米亚立宪报》成为《科伦日报》危险的竞争者。《波希米亚立宪报》今天从佩斯这样报道：\n“由于卑鄙的背信弃义而使帝国皇家军队在特兰西瓦尼亚蒙受的失败\n已从另一方面得到补偿，这就是：科莫恩在目前受到了强烈攻击\n，炮轰已经开始。”\n“关于主战场，就报道这些。匈牙利战争在这里以奥地利人\n重新发动进攻\n我们的邻居要使匈牙利战争进入第几“阶段”，这是无关紧要的。使人更感兴趣的是对下面这个问题的回答：《科伦日报》关于匈牙利战争的报道进入了第几“阶段”？\n战争一开始，还在奥地利人进入佩斯之前，我们就立即提醒大家注意，真正的战场只是在佩斯东面，在蒂萨河和多瑙河之间展开，而最后的决定性的战场就在蒂萨河畔，也许甚至在蒂萨河彼岸。我们当时就已经说过，马扎尔人的英勇善战、奥地利人固有的缺点、给养供应的困难以及地形的所有特点使得马扎尔人选中这个地区。\n［注：见本卷第102页。"
}