{
  "metadata": {
    "volume": "43",
    "article_number": "126",
    "title": "奥地利人的失败",
    "file_name": "volume_43_126_奥地利人的失败352―357.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "我们再回过来谈文迪施格雷茨发表的两份军事公报。第33号公报开始说：\n“元帅文迪施格雷茨公爵殿下获悉，叛军在珍珠市和豪特万之间集结了大量战斗部队，因此他授命中将施利克伯爵在该地区进行一次侦察。”\n“获悉！”但是，文迪施格雷茨是在战斗中，以极其痛苦的方式“获悉”这件事的。这些战斗迫使其部队从卡绍退到瓦岑，从费莱吉哈佐退到皮利什，即撤退到离胜利的马扎尔人二三十德里的地方。\n我们言归正传。\n随着施利克4月2日的这次“侦察行动”，开始了一系列的战斗，战斗持续了五天，并于6日，以帝国军队撤到佩斯城下的全面退却而告终。我们试图根据当然是十分有限的资料，特别是为了避免夸大马扎尔人的胜利，我们试图根据帝国公报本身来描述这些战斗的过程。\n根据第34号公报，帝国军队的部署如下：\n奥地利军从包洛绍焦尔毛特经瓦岑和奥索德直至采格莱德，形成一条漫长的战线。拉姆贝格指挥的第二军是左翼，该军中推进里程最多的一些旅（格茨旅和雅布沃诺夫斯基旅）并不象以前所吹嘘的那样在洛雄茨，而是在距该地还差六德里的包洛绍焦尔毛特、沃德凯特和瓦岑附近。正面是施利克率领的第三军，他们占有在佐吉沃河右岸的豪特万和奥索德地区的阵地。耶拉契奇率领的第一军是右翼，其阵地从采格莱德一直伸展到亚斯贝雷尼附近，同样在佐吉沃河右岸，但在稍稍往后一点的地方。\n根据公报，帝国军队就是这样部署的。\n与他们相对峙的是马扎尔人的两个主力集团军。北部军由邓宾斯基、戈尔盖和克拉普卡指挥，从珍珠市出发，迎着施利克推进。没有说明由谁指挥的第二军占领亚索帕蒂和索尔诺克之间的阵地同耶拉契奇相对峙，离他的主力仅有几德里。佐吉沃河在整个战线上把敌对的各个军隔开。\n4月2日，施利克起程，在豪特万附近渡过佐吉沃河。但是，如同第33号公报所说的，他发现，\n“敌人的兵力超过他的兵力如此之多，以致他宁可在格德勒附近建立牢固的阵地，直至再有援军开来。在这次后撤时，普罗哈斯卡步兵[105]的冯・卡尔希贝格上尉奉命破坏豪特万附近的桥梁。\n冯・卡尔希贝格上尉和他的非常英勇的连队在枪炮的猛烈火力之下以模范的坚毅性完成了这项破坏工作，从而阻截了敌人，使这个军的后撤行动没有受到敌人多大干扰”。\n可见，这是一次奥地利人遭受失败的战斗，他们向佩斯的撤退只完成了一半。他们所能得到的，只是“后撤行动没有受到敌人多大干扰”。\n佐吉沃河在豪特万附近是一条狭窄的小河，离其源头几乎不到七德里。破坏了桥梁，充其量只能对炮兵，也许还有步兵的追击造成障碍，但却无法阻拦骠骑兵。对于在伸向平原的起伏不平的地形上撤退的军队来说，轻骑兵的追击恰恰是最讨厌的事。\n奥地利人的这第一次败仗，在第34号公报中已变成是一次胜利。\n“本月2日遭到中将施利克先生的攻击，损失了〈！〉相当数量的火炮和俘虏〈！！〉并被赶回霍尔特〈！！！〉的就是这个前卫部队〈指邓宾斯基指挥的马扎尔前卫部队〉”\n文迪施格雷茨相信他的读者是非常健忘的，以致他希望他们在4月9日就忘掉他在7日印发的东西。\n如果说上面这段话还有一点意义的话，那就是说：“损失了相当数量的火炮和俘虏”这句话不是指马扎尔人，而是指帝国军队。\n由于这次败仗，文迪施格雷茨不得不把他的军队更加集中起来。在左翼（第二军）极其匆忙地把乔里奇师从瓦岑调到格德勒。耶拉契奇得到命令继续前进，并保持与施利克的联系。文迪施格雷茨本人于3日前往格德勒，4日到了奥索德。（第33号公报是这样说的。按第34号公报的说法，文迪施格雷茨于4日才前往格德勒。这两份公报是这样地一致！）\n耶拉契奇把他的军从采格莱德朝西北方向的格德勒靠近。4日，该军在这次运动中于塔皮欧比奇凯附近遭到袭击。公报说：\n“拉契奇少将迅速转入进攻，用刺刀迎击不断逼近的优势敌军，并把他们击退。这次战斗夺取了叛军十二门加农炮，把其中四门套上马，立即转移到安全的地方，而把其余的八门钉死。我们还抓了许多俘虏，但我们也为损失了勇敢的少校里德泽尔男爵和斗牛士骠骑兵[126]久尔科维奇骑兵上尉而哀悼。”\n缴获的加农炮，最初说是十七门，然后说是十四门，最后又说是十二门；但这些火炮都套上了马转移到安全的地方去了。现在终于承认，虽然曾缴获十二门加农炮，但遗憾的是，不得不留下其中的八门，据说把它们都钉死了。这件事并没有多大价值。但是从不得不把缴获的八门加农炮留下这件事恰恰可以看到，在塔皮欧比奇凯附近的战斗中所取得的是什么样的胜利。如果打了胜仗，就能守住战场，如果能守住战场，也就能守住在战场上未套上马的加农炮。\n因此，塔皮欧比奇凯附近的“光荣战斗”其实又是一次败仗，是帝国军队在其“大规模侦察活动”中的第二次败仗。\n然而，现在文迪施格雷茨亲自统率军队，并取得了下列的胜利：\n“本月5日，元帅向驻在豪特万附近的敌人发动进攻。"
}