{
  "metadata": {
    "volume": "43",
    "article_number": "143",
    "title": "战地新闻",
    "file_name": "volume_43_143_战地新闻407―411.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "他用海尔曼施塔特和喀琅施塔得军械库的武器很好地武装了塞克列国民军[117]，并且在接受了守卫这个国家的任务以后，率领最好的、得到瓦拉几亚和萨克森新兵加强的三四万人的军向前挺进。据说泰梅什堡已被他占领。\n文迪施格雷茨炮制的新匈牙利纸币已经出笼\n［注：见本卷第392页。――编者注］\n，但是谁都不用它。所有的钱庄和商店都关上了门。马扎尔通讯就此写道：\n“不顾军法的威胁，所有的银行和商人都拒绝接受这种纸币。由于匈牙利军队近在咫尺，帝国军事当局认为不宜施用强制手段，因此把继续发行纸币的事推迟到更适当的时候。但是，这里已经流传着一份匈牙利政府的法令，它宣布这种纸币为‘卑鄙地制造出来的伪币’，并警告任何人不得接受，科苏特的另一份布告宣布，那些由文迪施格雷茨委任的、敢于部分恢复1848年议会所废止的劳役[261]的全权代表，不受法律的保护。多瑙韦切的农民、德国人，已执行这一布告，打死了一个这样的全权代表。”\n加里西亚即将爆发的波兰农民起义对马扎尔人是一种新的支持，而且正是目前在他们很可能取得胜利的前夕更具有极大意义。维也纳石印通讯就克拉科夫军法报纸《时报》讳莫如深的这一机动，写道：\n“由于强制征兵，在克拉科夫四郊出现一些严重的骚动。三千名农民已转移到赫沙努夫附近的大森林中去，并在那里露营。有人曾想用好言劝导他们，但他们只是回答说：‘我们宁可死在这里，也不愿到匈牙利去送死。匈牙利人又没有辖害过我们？’许多同样不愿意当兵去打匈牙利人的年轻人，从克拉科夫逃到那里去，有人担心以此为例这些行动会蔓延开来，并酿成一次全面的起义。谁都知道，克拉科夫的军队几乎已经走光。”\n目前比以往任何时候都更多地在谈论俄国人的援助。关于这件事的传闻是互相矛盾的。但是，事实上从卡利什到布加勒斯特就已驻有二十万俄国人。一旦信奉正教的沙皇发出命令，他们就入侵加里西亚和匈牙利，克拉科夫附近将有四万人，布罗迪（拉吉维沃夫）附近将有五万人，余者一部分在较远的后方，一部分在南边的波多利亚，比萨拉比亚和多瑙河两公国。\n我们几乎忘记报道，证实奥地利在格兰河首次被打败的消息已经收到。在这里任指挥的沃尔格穆特，不是抓了二千名匈牙利俘虏，而是他自己损失了那么多人。他起先在莱瓦，后来在诺伊特拉附近占有阵地，原因也就在这里，否则是无法解释的。\n弗・恩格斯写于1849年4月26日\n载于1849年4月27日《新莱茵报》第283号附刊\n[101]黑色和黄色是奥地利帝国国旗的颜色。――第108、117、194、209、219、254、305、307、368、371、375、404、408、429、432、450页。\n[103]炮兵总监是奥地利军队中仅次于元帅的第二级军衔。职位相当于大将。在某些军队中它一度保留原来的意思，即炮兵司令。――第110、256、284、295、324、350、407、418页。\n[117]塞克列人（或塞凯伊人）是匈牙利人的种族集团。十三世纪匈牙利国王将其祖先迁移到特兰西瓦尼亚的山区去保卫边疆。他们大部分是自由农民。塞克利人居住的地区通常被称为“塞克列领地”（Seklerland）。绝大多数塞克列人站在匈牙利革命一边。――第116、139、145、151、166、174、178、180、191、199、206、222、240、254、281、316、397、399、410页。\n[119]科莫恩要塞（科马罗姆）位于匈牙利西北部，1848年底到1849年初奥地利军队发动进攻时，它仍然留在奥军后方的匈牙利人手中。后来该要塞经受了奥地利军队的围攻，并在匈牙利武装力量的作战行动中起了重要的作用。――第117、212、252、254、263、298、303、306、314、319、326、329、331、337、365、370、383、391、398、409页。\n[124]匈牙利在工业方面分为四个采矿区，这里是指下匈牙利或谢姆尼茨地区，包括谢姆尼茨、克雷姆尼茨、阿尔特佐尔和诺伊佐尔等“山城”（Berg-städte），其居民基本上是斯洛伐克人。――第123、172、175、222、267、303、312、409、431、560页。\n[155]1848年9月克罗地亚总督耶拉契奇的军队入侵匈牙利后，全国在地方保卫委员会领导下开始广泛建立人民自卫部队――国民军。国民军的基本人员由最贫苦的匈牙利农民提供，他们没有参加三月革命后建立的国民自卫军，因为参加国民自卫军有财产资格限制。――第161、409、424页。\n[162]洪韦德（匈牙利文是“honvéd”――“祖国保卫者”）是匈牙利1848―1849年民族解放战争时期对匈牙利步兵的称呼，后来也是对1848年夏季匈牙利政府建立的匈牙利国民军全部士兵的称呼。"
}