{
  "metadata": {
    "volume": "43",
    "article_number": "115",
    "title": "战地新闻",
    "file_name": "volume_43_115_战地新闻317―322.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "没有收到任何来自战场的新消息。今天我们只是收到刊登在德布勒森官方《通报》上的来自特兰西瓦尼亚的两份贝姆亲自签署的马扎尔公报：\n“1．海尔曼施塔特大本营3月15日。我有幸在我本月13日写的函件中宣布，我已派遣一个军前往罗特图尔姆山口（弗勒什托罗尼），以便尽可能地切断与瓦拉几亚的交通。然而，这个军并未能推进多远，因为整个奥地利军队驻在弗雷克，同这个山口仅仅隔着一条山脊，所以我的部队在推进时，侧翼受到威胁。这时，我经过迂回的途径夺取了这个山口，我不仅要固守它，同时还要把敌人赶向喀琅施塔得。如果敌人想逃往瓦拉几亚，那么他们从那里要花很大的气力，才能越过喀尔巴阡山。今天，我就开始进行这一军事行动。――昨天，我们的部队又俘获了一名参谋军官科佩特上校。以前俘获的两名参谋军官是贝格尔男爵（中校）和太希伯特（少校）。\n占领海尔曼施塔特，对我们的好处是不可估量的，我们可以从各方面获得大量的武器，同时又可切断敌人的生命线。\n2．罗瑟土姆（弗勒什托罗尼）大本营3月16日。昨天我所采取的把俄国人逐出罗特图尔姆山口的军事行动取得了重大战果，我们在当夜十一时就把俄国人从这一筑垒阵地赶走了。不可能有比这更隆重的方法来庆祝‘3月15日’民族自由节[236]了。今天下午五时，俄国人仓皇逃命。四位奥地利将军，普赫纳、费尔斯曼、格累泽尔和约维奇带着大约三个连逃往瓦拉几亚。我十分仔细地亲自视察了罗特图尔姆山口，并采取了必要的措施，使俄国人难以再次攻入这里。我已派出我军的另一部分部队追击奥地利人。根据战俘的口供，这些奥地利人士气低落，已向喀琅施塔得方向溃逃。他们的主力在福高劳什，而后卫部队则刚刚离开弗雷克。敌人撤退时破坏了奥尔特河上的桥梁，这在一段时间内阻碍了我们对他们的有力追击。现在桥梁已修复，我将全力继续追击。我希望在三四天之内夺取喀琅施塔得，这样就可以把奥地利军队部分消灭，部分击溃。无论如何，使它不能再危害这个国家的内部安定。这样就更易于使一些分散活动的瓦拉几亚匪帮屈服。此外，喀琅施塔得占领之后，我将立刻率领一个军动身前往匈牙利。”\n（我们的读者已经知道\n［注：见本卷第316页。――编者注］\n，贝姆将军并没有幸运地占领喀琅施塔得。[237]）\n马扎尔军队取得的这些新的进展，对佩斯革命者有多大的激励，可以从《德意志总汇报》上的下列通讯中看出：\n“佩斯3月30日。看来，这里似乎成立了一个同德布勒森革命政府有联系的秘密委员会。这就是说，每天在各条街道上都可以看到大量匈牙利文的铅印布告，其中不仅有德布勒森政府的公报，而且还有该政府的命令和规定。贝姆占领海尔曼施塔特的消息，在这里人们就是通过这些布告在3月22日就已经知道了。警察局一直没有能够破获这个秘密的消息发布地点。如果昨天散发的无数份布告中所说的话是可信的，那么，匈牙利中校加尔经过强攻3月23日就已经占领了阿拉德要塞。据说帝国要塞司令中将贝格尔男爵侥幸逃脱。――炮兵总监耶拉契奇男爵，在……\n［注：在《新莱茵报》上，这里因印刷不良造成脱漏。――译者注］\n这里。向塞格丁挺进的计划……\n［注：在《新莱茵报》上，这里因印刷不良造成脱漏。――译者注］\n已被放弃。战场后移了四十德里左右，已移至更接近奥地利边境的地方，因此，大约有三百平方德里的地方让给了马扎尔人。帝国军队现在只限于防守了。军官普遍确信，没有重大的增援，几乎是不可能取得决定性胜利的。――昨天，要这里的犹太人区缴纳四万盾的罚金，因为有两名当地的犹太人由于向德布勒森供货而被判刑。――霍尔瓦特上校向由四千名叛军占领的包姚挺进。他的任务是扫荡多瑙河沿线，摧毁叛军的船只。”\n由此可见，耶拉契奇在向蒂萨河进攻三四次之后，第五次回到了佩斯；就象以前人们认为无法在索尔诺克渡过蒂萨河，并向塞格丁进军一样，现在人们认为，塞格丁是无法攻占的。这样一而再，再而三的撤退，就是这位“骑士式的总督耶拉契奇”的“桂冠”！“可怜的耶拉契奇！可怜的《科伦日报》！”\n韦尔登先生向科莫恩[119]守备部队发布了一份吓人的声明，这份声明除了许多大话，还有下列一些实话：\n“因此，我再宽限十二小时，以便使每个人都能够再回到帝国皇家的旗帜下。届期，只要我还有一名勇敢的士兵，只要我的加农炮还有弹药，我将继续摧毁科莫恩。愿上帝保佑！1849年3月26日于科莫恩城下。”\n关于俄国人已开进加里西亚的谣言已被断然否定。\n军法报道宣称：我们仍一直缺乏来自匈牙利的令人宽慰的（！！！）消息。\n来自雅西的一些信件说，莫尔达维亚已经为进行一次战争作了大量准备工作，尤其是，因为大批俄国军队从各方面涌进，而帕斯凯维奇将军随时都可能到来。\n今天《新奥得报》登载了前匈牙利督军斯蒂凡大公的文件，从中可以看到，现在所实施的出卖匈牙利的政策，早在去年3月就已经策划和制定。文件的全文如下：\n“陛下，匈牙利目前的局势大有一触即发之势。"
}