{
  "metadata": {
    "volume": "43",
    "article_number": "167",
    "title": "《新莱茵报》审判案发言初稿[338]",
    "file_name": "volume_43_167_卡・马克思。《新莱茵报》审判案发言初稿461―466.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "Ⅱ．法律的根据\n关于第二二二条。\n“如果行政机关或司法部门的一个或几个负责人员在执行职务时或由于执行职务而遭到某种口头侮辱，使他们的名誉或尊严受到损害，侮辱他们的人应判处一个月到两年的徒刑。――如果侮辱发生在法院或法庭的庭审时，则应处以两年到五年的徒刑。”\n什么是名誉？什么是尊严？\n“侮辱”和“诽谤”的区别包括在第三七五条中，这一条说：\n“对于带有谴责某种缺陷，而不是谴责某种行为的詈骂和侮辱性言词，如果发生在公共场合或集会上，或登载在已经发行或散发的、印刷的或非印刷的文章中，罚款十六至五百法郎。”\n第三七六条：\n“所有其他詈骂和侮辱性言词，如无此种两重性质的严重性和公开性，都应受一般的行政处分。”\n是指如下的情况，如果我把某种行为归罪于某人，说这种明确指出来的行为是他完成的。例如，我说某人是小偷，这只触及了第三七五条。使用“小偷”这个词，不是“某种行为”，并不是将“行为”归罪于谁，――这只是谴责“某种缺陷”的“侮辱性言词”。相反，如果说：“你在某地偷了一些银匙子”，就是诽谤，这将受到的并不是按第三七五条所规定的罚款，而是重得多的剥夺自由和公民权的惩罚。理由是：在后一情况下指控的事实内容更清楚，名誉受到更大损害等等。第三七五条所认定的是对个人的侮辱，与此相同，第二二二条所认定的则是在下述情况下对官员的侮辱，即侮辱官员的过错发生在他们执行职务时。侮辱执行职务的官员，照Code\n［注：即Code　pénal，刑法典。――编者注］\n的等级精神，在惩罚时应重于侮辱普通的人。从内容和意思来看，第二二二条同第三七五条是完全相同的。第二二二条只是加重了第三七五条所认定的过错和惩罚的份量，因为这里涉及的是执行职务时的官员。\n第二二二条并不相当于认定有诽谤执行职务的官员这种罪行的第三六七条，而是相当于第三七五条。否则，损害个人的罪行受到的罚惩重于损害执行职务的官员的罪行，这是违反Code的精神的。\n可见：（1）第二二二条相同于第三七五条。\n（2）第二二二条不同于第三六七条，正如第三六七条不同于第三七五条一样。\n对于茨魏费尔，我们能被指控的只是这样一句话：“据说，似乎检察长茨魏费尔先生还声明说，他将要在一个星期内……取消”[339]等等。这样，第二二二条（第三七五条）在这里就不适用了，要使用这条，就应该是说：\n“据说，茨魏费尔作了卑鄙无耻的声明”……\n［注：此处手稿无法辨认。――编者注］\n这样才是“fait　précis”，即肯定和明确指出的声明。\n而第二二二条之不适用，还有其他一些原因：\n（ａ）茨魏费尔根本不是在执行职务。\n在第二二二条中“在执行职务时或由于执行职务”和“口头侮辱”这些字句，表达下述同样的意思，也同样确凿地证明，这一条文的立法者所认定的侮辱，只包括直接由于执行职务，所以也应该是口头的侮辱，同时也证明，第二二二条不能援用于在执行职务以后过了一段时间用文字进行的侮辱。\n如果包括“par　paroles”的，即口头的侮辱，那就说明口头的侮辱是在执行职务时发生的。如果我们再指出，在第二二二条中，立法者认定的侮辱是在官员亲自在场的情况下发生的，那就是证明，第二二二条的效力并不包含用上面说过的形式、过了一段时间、当官员不在场时发生的侮辱（书面的侮辱自然是以被侮辱者不在场为前提的，而被侮辱者在场则是口头的侮辱的前提）。\n我们来看看对第二二二条所作的解释（国务委员会委员贝利埃先生在1810年2月6日的会议上所作的说明）：\n“总之，这里所指的只是破坏社会安宁这样一些侮辱行为，即当官员或负责人员在执行职务时或者由于执行职务而受到的侮辱，在这种情况下，受到损害的已经不是个人，而是社会秩序……在这种情况下就要考虑到政治等级制度了：谁敢侮辱负责人员或对他们施加暴力，那么毫无疑问，他就是犯了罪，但是他引起的乱子比起侮辱法官来要轻一些。”\n由此可以看出：\n立法者正是把他在第二二二条中规定惩罚的那种侮辱，看成是不服从执行职务的官员的最轻情节，看成是对于正在执行职务的官员的仅限于抱怨而没有变成暴力行动的一种反抗和抗拒。但是这种“侮辱”又怎样才能破坏“社会安宁”呢？社会安宁只有在下述情况下才会被破坏：用某种方法发动暴乱推翻法律，或者对执行职务的官员用暴力行动或侮辱性言词以拒不服从法律。如果说我今天在某家报纸上侮辱了检察长，那我这样做并没有破坏“社会安宁”，在上面引用的对第二二二条的解释中肯定地说：\n“总之，这里所指的只是破坏社会安宁这样一些侮辱行为。”\n在同一个地方说：\n“谁敢侮辱负责人员或对他们施加暴力。”\n在解释中“侮辱”和“暴力”被看成意思相同的行为，只是有轻重之分而已。对执行自己职务的官员实施暴力只有该官员本人在场才有可能，与此相同，同一行为的最轻情节即侮辱，也不能不以该官员本人在场为前提。"
}