{
  "metadata": {
    "volume": "43",
    "article_number": "127",
    "title": "战地新闻",
    "file_name": "volume_43_127_战地新闻358―362.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "今天还没有从佩斯得到进一步的肯定的消息。然而维也纳石印通讯[175]报道说，奥地利军队已完全撤离佩斯，到了多瑙河右岸，匈牙利将军们已于7日晚进入佩斯，受到火炬游行队伍的欢迎和群众的欢呼。不过这一消息发表得显然是过于着急了。佩斯附近的战斗在2日开始，5日和6日就在佩斯的城墙下进行着，7日还在继续。如果片断的报道可信，那么，8日战斗仍在继续进行。[268]\n不难理解，佩斯城下的胜利，并不是象有些人认为的那样，是一件小事。帝国军队有两个有利条件。第一，他们背后有多瑙河、欧芬要塞和城市本身作为掩护，在撤退时该城筑有工事的通道足以挡住敌人，掩护战败的帝国军队渡河。第二，他们同马扎尔人相比，有更集中的阵地。他们在佩斯周围组成一个半圆形，而马扎尔人又在帝国军队的外围组成一个更大的半圆形。此外，帝国军队的特点是迟钝和缓慢，但却顽强并善于服从命令，从而使得这一阵地特别适宜于作为防御阵地。因此，帝国军队仍有可能在佩斯城下再战斗两天。根据来自各方面的报道，马扎尔军队有着出乎意料的兵力和闻所未闻的勇敢，因此帝国军队最终会被击溃并被赴过多瑙河，这一点是无可置疑的。帝国军队的辎重四十八小时连续不断地撤过佩斯，渡过多瑙河。在该城的各个城门前仍然炮声隆隆。\n从这些报道中无论如何可以看出，马扎尔人并不想通过战略机动迫使帝国军队撤离他们在佩斯附近的阵地，而是要在佩斯城下进行决战。根据我们的看法和迄今收到的消息，这件事的成功是没有疑问的。\n在维也纳有人说，科苏特在马扎尔军队里，克拉普卡受了重伤，据另一些报道说，他在亚斯贝雷尼被俘等等。假如后面的报道属实，那我们早就从公报中知道了。\n我们趁此机会报道一些克拉普卡本人的消息。他并不象某些地方有些人所断言的那样是波兰人，而是匈牙利人，泰梅什堡的马扎尔斯拉夫人。他的父亲在泰梅什堡作为市长领导市政府多年。他热中于冒险，所以少年时就投身于军队。在维也纳炮兵学校，他在数学和军事科学方面的成绩极为优异，1841年被编入匈牙利贵族近卫军[269]。该部队的风尚和精神使他感到，和平时期驻在该君主国国境的守备部队――他是六年后被调入的――并不合他的心意。他随即辞去上尉之职。后来我们听说，他在布加勒斯特充当君主\n［注：乔・比伯斯库。――编者注］\n的炮兵组织者。甚至到印度去的旅行对他来说也是很自然的。然而，1848年3月事件发生了。4月他已在佩斯，并与激进党建立密切联系。他现在升迁了，因为他是一个热忱的马扎尔人，而且在起义军的民族活动家中，他是仅次于戈尔盖的最突出的天才。\n此外，马扎尔人似乎突然从四面八方涌来。科苏科下令在蒂萨河到毛罗什河之间的地带训练出来的有战斗力的士兵组成了后备部队，所有这些后备部队突然都出现在战场上。不仅在特兰西瓦尼亚，不仅在佩斯城下，而且也在巴纳特，匈牙利人打了胜仗，并以前所未闻的速度向前推进。[270]昨天我们已经报道过，巴纳特以及整个巴奇考，都已被他们占领。关于佩尔采尔率领一个马扎尔军突破奥地利人的包围而一直杀进彼得瓦尔登的这条消息，我们不想报道，因为在我们看来，这是不能令人置信的。然而，这件事又似乎是无可置疑的，克罗地亚政府机关报《阿格拉姆报》自己报道了这条消息。佩尔采尔和鲍蒂扬尼（彼得瓦尔登的前任司令官）突破了封锁警戒线，带着新集中的兵力进入要塞。包围似乎已完全被解除了；努根特又朝西面的松博尔开去，马扎尔人已占领了该城及其近郊。一切为帝国所有的东西，都从彼得瓦尔登及其近郊撤往锡尔米亚和斯拉窝尼亚。\n由于马扎尔人最近取得的这些进展，巴纳特塞尔维亚人彻底被孤立了，就象普赫纳过去在特兰西瓦尼亚被孤立一样。很明显，这种孤立对塞尔维亚人和马扎尔人之间持续不断的谈判[271]只会起促进作用。\n在特兰西瓦尼亚，贝姆的占领看来终于有了保证。我们现在才正式获悉逃往瓦拉几亚的奥地利人的实力，他们已放弃任何回到特兰西瓦尼亚的意图。他们将动身取道瓦拉几亚前往巴纳特。祝他们一路平安！\n下面是《维也纳日报》自己刊登的官方报道：\n“来自特兰西瓦尼亚的最新消息说，3月13日，帝国皇家军队到达海尔曼施塔特附近；并在盖罗尔德绍附近占领了阵地，以便与驻扎在福尔毛奇的俄国人取得联系。15日，帝国皇家军队向喀琅施塔得进军，而俄国人则据守在紧靠边境的帝国皇家的检疫所里。特兰西瓦尼亚总司令部、冯・普赫纳中将和其他一些帝国皇家将领以及同样也撤退到瓦拉几亚的一千二百名帝国皇家步兵，动身前往勒姆尼克。18日，帝国皇家特兰西瓦尼亚军到达喀琅施塔得，意图是坚守由恩格尔哈特将军率领的俄国人所占领的这座城市。贝姆指挥的叛军也来到了喀琅施塔得。但这时，利迭尔斯已下令撤出喀琅施塔得。由于这种情况，并由于帝国皇家军队已经没有弹药，也缺少许多其他必需品，而部队已精疲力尽，指挥帝国皇家军队的冯・卡利阿尼帝国皇家将军决定撤出喀琅施塔得，并于3月20日同俄国人一起开往瓦拉几亚。"
}