{
  "metadata": {
    "volume": "43",
    "article_number": "097",
    "title": "匈牙利的战事报道",
    "file_name": "volume_43_097_匈牙利的战事报道253―261.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "3月19日。终于又发表了一份公报――第28号公报。但是，我们在这份3月15日《维也纳日报》上刊登的文件里，却没有找到关于蒂萨河畔，即主战场的报道，同时也探听不出雅布沃诺夫斯基、格茨及其一伙在什么地方。这份官方公报恰恰对最重要的事件保持了意味深长的沉默。与此相反，它却报道了帝国军队的下列巨大进展：\n（1）来自特兰西瓦尼亚的消息：\n“由于敌人横征暴敛，致使萨克森人地区[203]受到彻底毁灭的威胁。为了遏制这些敌人的洗劫活动，也为了夺取科克尔河防线，以便从那里继续向毛罗什瓦沙尔海伊进军，并同向比斯特里察挺进的冯・马尔科夫斯基中将先生的军取得联系，司令官普赫纳中将命令范・德尔・尼尔旅于上月28日向施托尔岑堡挺进，3月1日向马尔克特谢尔肯，2日向阿尔贝根和弗劳恩多夫挺进。3日由施图特尔海姆旅和卡利阿尼旅组成的主力军转移到那里。第一批几个旅于3月2日胜利地打了一次前卫战，翌日，三个旅全部会合了。随后，敌人逐渐被赶出叛军在科皮什郊区、大普罗布斯多夫旅舍附近和梅迪亚什郊区占领的三个阵地，敌人的损失是，死伤三百人，被俘八十五人。叛军急忙向毛罗什瓦沙尔海伊撤退。一个骑兵师和布塞克中校指挥的一个配备有两门火炮的步兵营在成功地占领梅迪亚什之后，把他们追击到那里。由于现在已准备占领毛罗什瓦沙尔海伊，同马尔科夫斯基的军和乌尔班上校以及布柯维纳的联系又重新建立起来。”\n即使这一切都是真的，那也只能证明帝国军队――显然得到俄国人的援助――在贝姆受伤不能指挥时，占领了梅迪亚什。因此，帝国军队夺得了几德里土地。如果公报夸大了“已准备”占领毛罗什瓦沙尔海伊和期望与布柯维纳的马尔科夫斯基的军建立联系之事，那就必须考虑到，普赫纳在梅迪亚什，马尔科夫斯基顶多是在比斯特里察，而在这两地之间有二十至二十五德里的高山地区，并考虑到，“已准备”联系这一夸大说法，几乎就象意大利人宣称由于废除皮蒙特休战协定[209]，他们“已准备”同马扎尔人“建立联系”。\n此外，贝姆病重，以及塞克列人[117]（有充分理由）向萨克森小市民征收理应承担的军税，以作为他们对黑黄色[101]表示热情的报酬，下列报道证实了这一点：\n“海尔曼施塔特2月26日。23日，贝姆抱病来到毛罗什瓦沙尔海伊。由于截去一个手指，他的手臂情况非常危险。――谢斯堡不得不付给塞克列人三万佛罗伦协定货币[133]的军税，而最近又向他们和各地区中心要求再付协定货币十万佛罗伦。――所有报纸都在谈论十九万五千名罗马尼亚国民军的事。我可以向你们保证，这一数字仅仅在纸面上而已。”\n（2）来自科莫恩[119]城下的公报报道说：\n“据科莫恩围城司令部报道，阿奇和格纽之间的舟桥已架好，因此缩小了对科莫恩的包围圈。本月11日，瓦赫河桥头堡的守备部队向海泰尼出击，但被魏格尔旅击退。”\n迪罗克曾向拿破仑声称，科莫恩是“不可攻克的”。因此，如果没有叛变，帝国军队是进不去的，而马扎尔人已经采取了强有力的措施，以防止叛变。\n（3）来自巴纳特的报道：\n“在帝国的奥地利塞尔维亚军和由巴纳特的司令官中将卢卡维纳男爵指挥的部队在2月采取军事行动之后，从特兰西瓦尼亚边境直到蒂萨河的整个毛罗什河左岸的敌人已经被肃清，而且由于同阿拉德和泰梅什堡两要塞联合时我军部署得当，就使整个毛罗什河左岸得到保障，这时塞尔维亚辅助军[210]似乎已经没有必要继续留在巴纳特州和巴奇考州。泰奥多罗维奇将军因而能够满足塞尔维亚公国政府早已表达的愿望，并把这支英勇的辅助军遣返回乡从事和平职业。本月初，辅助军搭乘两艘轮船，沿蒂萨河和多瑙河回到贝尔格莱德。3月1日，泰奥多罗维奇将军把大本营迁往蒂萨河畔的土耳其卡尼扎，距塞格丁和泰莉莎奥佩尔三小时的路程。蒂萨河两岸的先遣队正向着这两个城市推进，直抵城下。”\n确实！塞尔维亚辅助军不再需要！而倒数第三号公报这样大肆渲染的，对特兰西瓦尼亚和大瓦尔代恩的伟大进军，结果又如何呢？\n［注：见本卷第205―208页。――编者注］\n毛罗什河左岸被肃清以后，帝国军队突然只采取守势，而不再继续前进！这当然事出有因，而这些原因是不应该从帝国皇家公报中找到的。关于这一点斯拉夫人的机关报《波希米亚立宪报》向我们作了报道。该报刊载了3月9日的萨瓦河来信：\n“我们这里的冲突日益增多，我们的处境日益窘迫。我们取得了经验，在这场伟大的民族斗争中，我们协助上演了富有教益的关于被榨干的柠檬的童话。我们还没有从耶拉契奇总督最近的推行德语的命令给我们的打击中恢复过来。我们还没有忘记，当我们听说来自塞尔维亚公国的所有志愿兵准备回家时在我们心头激起的极大痛苦，而新的灾难又接二连三地落在我们头上。"
}