{
  "metadata": {
    "volume": "43",
    "article_number": "137",
    "title": "新克罗地亚―斯拉窝尼亚―达尔马戚亚强盗国[288]",
    "file_name": "volume_43_137_新克罗地亚―斯拉窝尼亚―达尔马戚亚强盗国387―390.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第376页。――编者注］\n\n编辑注释: **注释：**[37]1848―1849年德国民主共和派称资产阶级立宪派为抱怨派（Heuler），而资产阶级立宪派则称自己的对手为煽动者（Wühler）。――第34、75、387页。[58]宗得崩德是瑞士经济落后的七个天主教州在1843年缔结的单独联盟，目的是要反抗在瑞士实现进步的资产阶级改革，维护教会和耶稣会教徒的特权。1847年7月瑞士代表会议决定解散宗得崩德。因此宗得崩德便在11月初对其他各州采取了军事行动。1847年11月23日宗得崩德的军队被联邦政府的军队击溃。――第50、62、90、94、228、388、469页。[139]边屯区居民是指在所谓的边屯区的全部士兵。这一名称指的是十六至十九世纪在奥地利帝国南部地区形成的军事移民制度。实行这种制度的目的在于保卫边境，防止土耳其人入侵。边屯区居民（住在边境地区的居民，即塞尔维亚人、克罗地亚人、罗马尼亚人，塞克列人、萨克森人）由国家分配小块土地，为此他们有义务服兵役、纳税和承担社会义务。在行政方面，边屯区分成很多小边屯区或者军管区，团管区或连管区，甚至还有一些专门的营管区（例如，柴基营管区、巴纳特伊利里亚营管区等）。这些边屯团和营是以这些士兵家乡的地区、或各该边屯区中心城市的名称，以及构成该军队基础的民族的名称命名的。彼得瓦尔登是团管区的中心。莱宁根营是莱宁根伯爵指挥的团的一个营。――第137、165、207、245、247、265、331、335、390页。[288]1848年6月，在克罗地亚沙布尔上提出有关恢复达尔马戚亚与克罗地亚和斯拉窝尼亚合并的思想以及三合王国与伏伊伏丁那和斯洛文尼亚结成紧密联盟的思想。这种思想反映出这些地方的民族资产阶级想在奥地利君主国内争得自治权以及实行一部温和的宪法的愿望。奥地利皇帝为了在各南方斯拉夫国家内保持自己的势力在1849年3月4日的钦定宪法（见注221）中宣布把克罗地亚、斯拉窝尼亚连同滨海省和里耶卡从匈牙利分割出来，并允许开始谈判有关达尔马戚亚与这些地区合并的问题。这些策略上的让步没有使克罗地亚和斯拉窝尼亚的民族集团满意，因为他们认为钦定宪法有使克罗地亚得到内部独立的危险。在匈牙利和意大利革命被镇压之后，帝国政府开始公开进攻在各南方斯拉夫国家仍保留下来的少数几个1848年三月革命的占领区。――第387页。[289]潘都尔兵这一名称来源于下匈牙利地名潘都尔。最初是为匈牙利豪绅显贵服务的雇佣军。十八世纪成为非正规的轻步兵队。他们是从过去的雇佣军，边屯区居民，各民族的无业游民（克罗地亚人、塞尔维亚人、匈牙利人）中招募的。其特点是在作战时肆行暴力和掠夺。七年战争时期，他们被编入正规军，但后来被改编为边屯军。奥地利边防军马队。――见注184。海杜克兵（来源于匈牙利语haydu――牧人）一词有多种意思。在这里看来是指1526年建立的匈牙利非正规的轻步兵队，它是边屯军的预备组织。他们保障国内秩序并为边境要塞提供勤务。1605年，海杜克兵因立有战功，被授权建立自由区，封为贵族，免去捐税。十五至十九世纪抗击土耳其人的南方斯拉夫人游击队也称为海杜克兵。在指这种人时，海杜克兵一词含义相当于强盗。红斗篷――见注195。――第387页。[290]指1848年6月2日在布拉格召开的奥地利帝国所属斯拉夫各国代表大会。包括大会的领导人（帕拉茨基和沙法里克）在内的右翼温和自由派力图在哈布斯堡王朝君主国的范围内。确立斯拉夫各国的自治，以此解决民族问题。左翼激进派（萨宾纳、弗利契、里别尔特等人）要求与德国和匈牙利的民主运动采取共同的革命行动。激进派积极参加了1848年6月12―17日布拉格反奥地利当局肆虐的人民起义，并遭到了严酷的镇压。6月16日温和自由派的代表宣布代表大会无定期延期。――第388页。[291]奥托奇扬兵指奥托奇扬的边屯团的士兵。该团管区的中心位于克罗地亚西部奥托奇亚茨城。――第389页。[292]旗帜骑兵是克罗地亚的骑兵民兵队，是征召民军时，由大地主从自己的臣民中派出。旗帜骑兵是在十七至十八世纪反对土耳其的斗争中开始出现的。其名称来源于拉丁语banderium（旗帜）一词并在中世纪就已使用，当时在皇家军队中的大封建主的队伍都用自己的旗帜。――第390页。"
}