{
  "metadata": {
    "volume": "43",
    "article_number": "072",
    "title": "俄国人在特兰西瓦尼亚",
    "file_name": "volume_43_072_俄国人在特兰西瓦尼亚147―156.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这就迫使施利克不得不改变他的整个计划，让格茨留在喀尔巴阡山听天由命，自己转向西南朝里马索姆巴特方向迅速运动，以便抢在马扎尔主力纵队前面。\n由于马扎尔人这一精心筹划的机动，施利克被赶回斯洛伐克，格茨在喀尔巴阡山陷入孤立，戈尔盖同马扎尔主力军的会合得到了保证，匈牙利东北部完全从帝国军队的手中解放了出来。\n从2月10日到14日发生的所有这些事件，甚至官方的《维也纳日报》也都承认了。在奥地利和德国其他一些喧嚣的报刊中，近来也很显然地降低了调门。我们几位近邻的悲哀已不值一谈，因为连奥格斯堡《总汇报》今天也无可奈何地承认：\n“战斗可能还要延续一段时间。国土太大了，而且叛军有波兰人这样一些好的领导者。”\n甚至连《波希米亚立宪报》也说：\n“此地迄今收到的来自匈牙利的一些消息，性质迥然不同。南方来的消息对我军无疑是有利的，而北方来的消息\n无疑是不利的\n在另一篇文章中说：\n“如果研究一下各种带有明显保守色彩的报刊对匈牙利最近发生的事情的报道，我们就会看到，对帝国军队的战果的评价时高时低。”\n“戈尔盖占领卡绍一事，不能使我们相信马扎尔军队已经土崩瓦解，已经被消灭或击溃，也不能使我们相信今年年初估计很快会结束的战争已经结束。”\n“难以解释，为什么在具有良好的军队组合和从地理上说是正确的机动――我们有理由对一支组织和领导得很出色的军队作如此期望――的情况下，各个孤立的马扎尔部队竟能够在作战线上，甚至在作战线后面，有相当多的力量在运动，并且重新集结在我们以为在整个战争中他们都已无法立足的地方。”\n在西北面，情况就是如此。现在，问题已不再是保卫蒂萨河一线不受奥地利人侵犯了，而是奥地利人应设法使自己不被赶到斯洛伐克境内和赶过多瑙河去。一个星期以来，\n进攻者已成了匈牙利人\n而不是奥地利人。\n，在特兰西瓦尼亚的情况又如何呢？在这里，公报把贝姆说成是一次又一次地被普赫纳打败，在这里“叛军”似乎全部被歼灭了。而现在《维也纳日报》突然报道了下述官方的哀叹：\n“自从司令官冯・普赫纳男爵1月21日在海尔曼施塔特与比自己强大三倍的敌人浴血奋战赢得胜利以来，留守该城的部队\n可惜未能阻止敌人切断他们同巴纳特和卡尔斯堡\n的联系，敌人在整个地区象汪达尔人那样肆虐，抢劫了全部存粮和肉用牲畜，并把这些东西同劫掠来的其他财物运往克劳森堡的集中点。\n在这种情况下，我方物资发生短缺，结果忠实的萨克森人地区[142]的主要繁荣城市喀琅施塔得和海尔曼施塔特的抱怨和请求的呼声变得更响亮和更迫切了。这些\n受到背信弃义抢劫成性的塞克列人\n歹徒威胁的城市\n，由于处在贫困之中，过去就曾向瓦拉几亚的俄军司令冯・利迭尔斯将军请求给予可能的援助。现在，\n由于同在匈牙利作战的帝国主力军的所有联系已被切断\n早日到达的任何希望已成为泡影\n每天吸引一批批新的叛乱者投奔自己\n，并且由于敌人用欺骗的手法成功地煽动整个塞克列人再次背信弃义和发动了武装叛乱，冯・普赫纳中将接到来自四面八方的请求，希望俄国人前来支援，以避免忠实的萨克森人地区最富裕的部分陷于毁灭和遭到嗜血成性的匪帮的盲目的疯狂破坏。\n冯・普赫纳中将认为，必须在叛军首领贝姆\n由于成批的叛乱者从多方面与他会合而占有压倒优势之前\n，向他发动进攻，另一方面，冯・普赫纳\n由于兵力不足，不能既对抗敌人\n同时又保护萨克森地区免受塞克列人的蹂躏，在这种情况下他感到不得不听从人道主义的呼声，即使帝国政府并没有授权，他也考虑罗马尼亚和萨克森民族[149]关于希望俄国人前来援助的共同请求。为此目的，2月1日他在海尔曼施塔特召开了军事会议。正当会议临近结束时，一名从喀琅施塔得派来的信使带来正式消息说，\n一支为数一万五千人的塞克列人武装匪帮\n，已越过他们的边境，因此，富裕的商业中心\n无疑将受到这些匪帮\n毁灭性的威胁\n，拖延不救就会造成最大的危险。”\n关于帝国皇家军队的难处真是谈不胜谈，但也不必赘述了。字字句句都流露出他们已经意识到失败，流露出因为不能继续撒谎，不能不否定过去吹嘘的一切而感到羞耻。\n可见，官方公报和马扎尔人的“夸张”实质就是如此！在蒂萨河畔马扎尔人发动进攻并向前推进，在毛罗什河奥地利人受阻，对帝国的事业来说，特兰西瓦尼亚是无可挽回地丢失了，除非\n在德国有这么一批流氓无产者文人，一批软弱无能、孤陋寡闻、善于说谎的记者，他们竟敢把马扎尔人说成是懦夫，而这为数仅几百万的英雄人民使堂堂大奥地利这个高傲的“联合君主国”完全陷于绝境，以致如果没有俄国人参与，奥地利就会完蛋！\n“这一情况，”\n官方报道羞羞答答地接着说，\n“这一情况，对于军事会议作出\n请俄国人协助保卫海尔曼施塔特和喀琅施塔得\n这一决议起了决定性的作用。"
}