{
  "metadata": {
    "volume": "43",
    "article_number": "097",
    "title": "匈牙利的战事报道",
    "file_name": "volume_43_097_匈牙利的战事报道253―261.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "但是，对马扎尔人的指责恰恰一直是，他们的斗争是民族斗争，不是争取自由的斗争！真的，没有人能比一个奥地利元帅更狡猾了。就在这份布告中，处于困境的文迪施格雷茨要求志愿兵同马扎尔人作战。\n这是我们的邻居，《科伦日报》的先生们的好机会！\n弗・恩格斯写于1849年3月19日\n载于1849年3月20日《新莱茵报》第250号\n[95]指为反对匈牙利革命，经奥地利当局路・施图尔和约・胡尔班允许而建立起来的斯洛伐克军。1848年9月由四百五十人组成的军进入斯洛伐克领土，以期引起反匈牙利人的起义。该军没有得到广大斯洛伐克群众的支持，在月底被匈牙利军队驱散了。1848年11月底胡尔班带了一支人数不多的志愿队再次同奥地利军队一起参加对匈牙利人的军事行动。然而斯洛伐克的基本群众站在匈牙利革命一边。1848年12月，在奥地利将军施利克的军侵入东斯洛伐克时，匈牙利革命军补充了大量斯洛伐克志愿兵。在反对帝国军队的战斗中，斯洛伐克山地人表现得特别突出。――第103、193、223、260、383、438、445页。\n[101]黑色和黄色是奥地利帝国国旗的颜色。――第108、117、194、209、219、254、305、307、368、371、375、404、408、429、432、450页。\n[103]炮兵总监是奥地利军队中仅次于元帅的第二级军衔。职位相当于大将。在某些军队中它一度保留原来的意思，即炮兵司令。――第110、256、284、295、324、350、407、418页。\n[105]1868年以前，奥地利军队中的团和其他独立战斗单位，都根据其长官的名字命名或直接使用该部队的“支配者”（Inhaber）的名字。这一习惯早在雇佣军时代就形成了，那时团长必须自己出钱作团队的经费，从而取得任命该团军官和用自己的名字命名该团的权利。随着军队经费越来越多地转归国家负担，军队的长官也变成了纯粹名义上的荣誉职位而实际上已没有任何权力。除了团和营的长官外，出现了指挥官。当某一战斗单位的长官是一个实权人物，而且往往是外国人后裔时，就可能委任一个第二长官，他的名字也作为该支队的队名。\n此处指的是第五十八加里西亚步兵团，其长官是斯蒂凡大公。――第111、127、163、190、202、210、212、220、259、265、329、353、383、423、425、433页。\n[117]塞克列人（或塞凯伊人）是匈牙利人的种族集团。十三世纪匈牙利国王将其祖先迁移到特兰西瓦尼亚的山区去保卫边疆。他们大部分是自由农民。塞克利人居住的地区通常被称为“塞克列领地”（Seklerland）。绝大多数塞克列人站在匈牙利革命一边。――第116、139、145、151、166、174、178、180、191、199、206、222、240、254、281、316、397、399、410页。\n[119]科莫恩要塞（科马罗姆）位于匈牙利西北部，1848年底到1849年初奥地利军队发动进攻时，它仍然留在奥军后方的匈牙利人手中。后来该要塞经受了奥地利军队的围攻，并在匈牙利武装力量的作战行动中起了重要的作用。――第117、212、252、254、263、298、303、306、314、319、326、329、331、337、365、370、383、391、398、409页。\n[133]协定货币――1753年在奥地利采用的二十古尔登币制或协定货币制度。该币制确定了国内货币流通以白银为基础。按照该币制的规定，一个纯银科伦马克（约为白银234克）可铸造二十个古尔登。从这时起，金币或银币被称为协定货币，因为根据相应的协定，巴伐利亚也实行这种币制。虽然十九世纪初硬币实际上在流通中被统称为“维也纳通货”的各种纸币所排挤，金属货币又几乎停止铸造，但仍按协定货币制度进行结算。随着纸币数量的增加，特别在1848―1849年革命时期，协定货币对纸币的比价不断提高，这也就促使老百姓把金币和银币收藏起来。――第135、189、251、254、301、406页。\n[145]总督议事会（总督厅）是1848―1849年革命时期的克罗地亚政府。――第146、178、226、257页。\n[175]石印通讯（Litographische　Korrespondenz）是奥地利当局出版的半官方出版物，目的是根据需要影响社会舆论。――第191、205、222、250、258、271、284、294、302、326、329、358、408、433、441、450页。\n[203]地区中心（Stuhlortschaften）是萨克森人（见注142）居住的特兰西瓦尼亚的领土，分为九个地区和两个地区。――第241、253页。"
}