{
  "metadata": {
    "volume": "43",
    "article_number": "080",
    "title": "马扎尔人的胜利",
    "file_name": "volume_43_080_马扎尔人的胜利186―190.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "3月5日。照《科伦日报》的话说，马扎尔人关于匈牙利战争的报道纯属“幻想”和“可笑的夸张”。更妙的是，这个了不起的科伦女人至今还\n没有证明哪一件事是夸大的\n。但是，她又怎么能证明呢？直到现在，马扎尔人的消息总是三天之后就得到证实！\n我们的做法与《科伦日报》不同。一开始，我们就坚定地站在马扎尔人一边。但是，我们决不允许自己的倾向性影响我们对马扎尔人报道的判断。我们既没有把这些报道说成是夸大，也没有把它们看成福音，而是把它同其他消息相比较，\n批判地确定了\n它的可靠性。我们马上就发现，这些报道就主要内容来说常常是正确的，而每次都是不出几天，就得到奥地利公报直接或间接的证实。\n在这篇开场白之后，我们今天用下面一条消息作为我们关于匈牙利的报道的开头：根据《布勒斯劳报》的马扎尔通讯，\n贝姆对普赫纳取得了辉煌的胜利，并于2月15日经过强攻夺取了海尔曼施塔特\n。这一消息引用的是2月27日的\n的《通报》[115]。20日在德布勒森用礼炮和赞美诗庆祝了这一胜利。在战斗中，贝姆的左手中了两枪，结果不得不切除三个手指。“\n在特兰西瓦尼亚已经没有俄国人的踪影\n。”据说，普赫纳已逃到泰梅什堡。\n可以看出，这一消息是绝对可靠的。昨天到达的来自特兰西瓦尼亚的关于贝姆的消息，报道到12日为止。这一天，普赫纳企图在海尔曼施塔特城下集合他那疯狂逃窜的部队，这些部队从德瓦被赶到萨斯瓦罗什，从萨斯瓦罗什被赶到米尔巴赫又从米尔巴赫被赶到海尔曼施塔特。众所周知，在海尔曼施塔特当地，他只找到四千名俄国人可以作为他的援军，但这些俄国人同他的残部一起显然不足以顶住贝姆的军队。因此，关于贝姆――奥格斯堡《总汇报》说他“\n是一位出色的战士”――在海尔曼施塔特附近给了被公认为庸碌无能的普赫纳以最后的决定性打击的消息，以及攻下该城本身的消息，是完全可信的。\n由于这一胜利，贝姆重新成为整个特兰西瓦尼亚的主宰。只有在最东南角的喀琅施塔得和在最东北面的比斯特里察近郊还在帝国军队手中。马尔科夫斯基曾从布柯维纳入侵比斯特里察地区。大家都知道，在这位高贵的英雄的视野中只要有贝姆出现，他总是把整个城市撤空，而退回到靠近俄国边境的地方去。现在，贝姆距这里有三十到四十德里，勇敢的马尔科夫斯基又发动了攻势，并已经在喀尔巴阡山作战\n。这一大胆的投机的结果是，马尔科夫斯基占领了比斯特里察――\n一个萨克森人的城市\n[142]――从而用\n三个星期的时间\n占领了特兰西瓦尼亚地区整整五德里的土地。刚刚收到第25号\n（见下面）报道说，他的军队“又经受了一场非常成功的战斗”；成功得在打完此仗之后“他们又回到了自己在比斯特里察的阵地”，就是说，\n甚至连战场都没能守住\n。真是太成功了！\n根据同一份马扎尔通讯说是\n，匈牙利人在\n，在这场战斗中，莱宁根团有三百人投奔了他们。\n的情况有下列新消息：根据公报说，文迪施格雷茨在24日把大本营迁往豪特万，25日迁到珍珠市，然而，这并不是说25日他在珍珠市。关于这件事，马扎尔通讯又比奥地利新闻早一天报道说：\n“我们从佩斯的可靠方面获悉，\n文迪施格雷茨于26日在齐包克哈佐附近吃了败仗\n，因此，在欧芬已为撤退作了一切准备。架浮桥的装备已运往拉布。炮兵辎重则从佩斯附近的大草地搬入要塞。据说，在克罗地亚军队中有两千人投奔了匈牙利人。由于在佩斯逮捕了一个最富有的匈牙利银行家的儿子阿・沃德扬纳先生，引起了极大的轰动。”\n这次逮捕引起了佩斯城极大的愤慨。这件事向匈牙利资产阶级表明，他们可以期望从帝国军队那里得到些什么。另一份报道对这次逮捕事件作了如下叙述：\n“科苏特以股份形式开办了一家呢绒工厂，而他自己没有入股。沃德扬纳被委任为厂长。该厂筹集了六万佛罗伦经营资本。当帝国军队占领佩斯时，尽管已向他们说明，该企业是私营的，他们还是从中征用了二万佛罗伦。2月25日，他们不顾提出的异议，也不顾已经付给他们二万佛罗伦，仍要求上缴全部六万佛罗伦。当股东阿尔伯特・沃德扬纳抵制这一荒谬要求时，就在2月26日公开把他逮捕。这件事引起了很大的轰动。于是，缴付了这六万佛罗伦，而在第二天就把他释放了。”\n为南方斯拉夫人的利益而分割匈牙利一事已得到证实。《佩斯信使报》报道如下：\n2月22日。昨天，在佩斯州发布了皇帝陛下的公告，根据公告的规定，克罗地亚、塞尔维亚的伏伊伏丁那以及巴奇考、托龙塔尔、泰梅什、乔纳德各州和特兰西瓦尼亚的官房财产[171]以后要同匈牙利王国的其他官房产业分开管理。根据该公告的规定，今后护照应使用德语，过去设在国境上的匈牙利关税机关[172]也必须停止工作。”\n为了使上述消息更加完整，我们首先引用马扎尔通讯的其他报道。从这些报道可以看出，在德布勒森，人们是很少想到失败的：\n“从消息可靠方面获悉，文迪施格雷茨公爵的第二副官埃尔巴赫伯爵被俘并被押解到德布勒森。"
}