{
  "metadata": {
    "volume": "43",
    "article_number": "065",
    "title": "第二十二号公报",
    "file_name": "volume_43_065_第二十二号公报123―128.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "帝国军队第22号“胜利公报”发布了。这是迄今发布的所有公报中最滑稽可笑的一份。\n“叛军已撤过蒂萨河，现在战场被推回到特兰西瓦尼亚，由于战场离我们太远，以致我们到现在才能再报道一些关于元帅文迪施格雷茨公爵殿下军队的进展的消息。”\n从蒂萨河到特兰西瓦尼亚起码还有四十德里以上。还没有一个奥地利人渡过蒂萨河。如果说施利克在海尔纳德河畔，文迪施格雷茨在索尔诺克附近，他们谁都不能向前推进一步，那么，用帝国皇家自吹自擂的话来说就是：战场被推回到特兰西瓦尼亚。\n“文迪施格雷茨公爵殿下军队的进展”究竟是些什么？\n第一个“进展”\n“从佩斯撤退后，一部分叛军朝大瓦尔代恩和德布勒森方向前进，另一部分在戈尔盖指挥下向谢姆尼茨前进，并在洗劫了山城[124]之后，取道诺伊佐尔先是开往罗森堡然后折向齐普斯，因为圣马丁和图拉尼附近各山口早已被冯・格茨少将先生的军队占领。在齐普斯他们同基泽韦特尔少校指挥的努根特的兵营相遇，并于2月3日和4日同他们在基尔希多夫和海尔特奈克进行了战斗。”\n“与此同时，中将施利克伯爵从埃佩尔耶什派来的援军使布拉尼斯科山口的据守更为牢固。代姆旅的另一支纵队从卡绍取道毛尔吉特村挺进，一向积极行动的冯・格茨少将率领雅布沃诺夫斯基公爵旅也于本月8日取道布里森抵达特尔加特，由于这两支军队立即被派往洛伊特绍，所以叛军必定在齐普斯四面受到威胁，甚至已陷入包围之中，因为福格尔中将从泰尔诺夫出发，立即以更强大的兵力占领了沿加里西亚边境的所有道路，从新马尔克特、克罗什齐恩科、皮夫尼奇纳、塔亚直到杜克拉，而在这整个地区的国民军也都被动员起来。”\n“朝大瓦尔代恩和德布勒森方向”只不过是韦尔登先生为了夸大匈牙利人到了\n这一事实的一种委婉的说法。他倒不如说，他们已经“朝黑海方向”撤退。\n其次，韦尔登告诉我们，戈尔盖“在从佩斯撤退以后，向谢姆尼茨前进”。这一点我们早就知道了，而韦尔登先生应该直接了当地向我们说明，戈尔盖是如何从那里\n。早些时候就有人吹嘘说，戈尔盖已被赶向蒂萨河，几乎覆灭。现在关于胜利的报道突然向我们承认，他已占领了经过施利克几次“扫荡”的\n施利克后方作战\n。从急忙派遣援军去对付他一事可以看出，他在这块阵地上对帝国军队构成了多么大的威胁。\n的军根本就对付不了他。（乔里奇军已从战场上消失了。可见马扎尔人“可笑的夸张”说，文迪施格雷茨已把这个军火急召回佩斯，这是真事。）施利克“从埃佩尔耶什”（一个月之前）调了一个纵队到布拉尼斯科山口去对付戈尔盖；此外，“从卡绍”又调了另一个纵队（就是说又是从施利克军调出）去对付他。尽管作了这样一些增援，在喀尔巴阡山的戈尔盖却使奥地利人感到非常恐惧，以致福格尔在\n加强了从泰尔诺夫开始的二十德里范围内的所有阵地，并\n动员了国民军\n换句话说：戈尔盖并没有“在齐普斯四面受到威胁”，而是\n施利克在海尔纳德河畔的阵地，也威胁着\n。而这对帝国军队来说恰恰是最糟糕的事。入侵加里西亚这个完全属于波兰的部分，正好在农民由于帝国皇家政府食言而感到失望的时候，可能对奥地利人产生极为不利的后果。\n第二个“进展”\n“到目前为止，蒂萨河上有力的冰排，不但在托考伊而且在索尔诺克给一直推进到蒂萨河右岸的第一军的一支纵队在渡河方面造成了很大困难。这就使得敌人有时间，在开往阿拉德的企图失败之后，更顺利地转向特兰西瓦尼亚，以便在那里同叛军头目贝姆指挥的纵队会合。我们前面已报道，他被逐出布柯维纳后，取道比斯特里察和毛罗什瓦沙尔海伊直达海尔曼施塔特，但在那里被司令官将军普赫纳男爵有力地击退了。\n从大瓦尔代恩去克劳森堡的叛军纵队折向卡尔斯堡，5日，他们企图在那里攻占米尔巴赫。这一地区，在德瓦、哈特塞格和萨斯瓦罗什之间，驻有切尔诺维奇上尉指挥的一支三千人的罗马尼亚军队，他们守卫着这段地区，抗击叛军，牢固的德瓦城堡也戒备森严。\n同时，巴纳特的司令官中将卢卡维纳男爵从泰奥多罗维奇军的士兵中抽调兵力，组成了一个师，由中将冯・格累泽尔和少将门根男爵指挥，在毛罗什河谷向特兰西瓦尼亚出击，同时威胁大瓦尔代恩。”\n可见，奥地利人至今\n还没有渡过蒂萨河\n；他们的“进展”也就在于战争的决定性中心，三个星期以来\n没有前进一步\n“冰排”使马扎尔人“更顺利地”转向特兰西瓦尼亚。这个“更顺利地”真妙！如果马扎尔人能够从德布勒森朝阿拉德和克劳森堡方向派出一支纵队，就证明他们有比需要防御蒂萨河战线\n。难道韦尔登要我们相信，马扎尔人竟会利用一周内就要融化的冰排，以暴露他们最重要的阵地，而把在蒂萨河如此迫切需要的军队派到特兰西瓦尼亚去作往返一次至少需要四五个星期的散步？\n据以前的一份公报报道，袭击阿拉德的匈牙利纵队来自巴纳特。可见，除去这一支纵队，“从大瓦尔代恩”开赴特兰西瓦尼亚的还有另一支纵队。得到这些增援之后，我们不久就会听到关于贝姆的消息。\n特兰西瓦尼亚的情况又怎样呢？"
}