{
  "metadata": {
    "volume": "43",
    "article_number": "194",
    "title": "关于诽谤德国国民议会议员的审判案",
    "file_name": "volume_43_194_关于诽谤德国国民议会议员的审判案527―530.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1849年5月29日由科伦王国地方违警法庭审判庭审理\n1849年5月29日由科伦王国地方违警法庭审判庭审理\n传讯下列人员：\n格奥尔格・维尔特，著作家\n卡尔・马克思博士，原《新莱茵报》编辑\n约翰・威廉・迪茨，印刷厂厂主\n海尔曼・科尔夫，原《新莱茵报》发行负责人\n阿尔诺德・贝希托尔德，朗格印刷厂排字工人\n海尔曼・贝克尔博士，见习法官\n恩斯特・德朗克博士，著作家\n于今日被控犯有诽谤德国国民议会议员罪到法庭受审。出庭的被告仅有迪茨、科尔夫、贝希托尔德和贝克尔；因此未出庭被告的案件均缺席审理。\n检察机关代表国家检察官伯林陈述了犯罪的要点。他说，格・维尔特被控在小说《著名的骑士施纳普汉斯基的生平事迹》（发表于《新莱茵报》小品文栏）中说利希诺夫斯基公爵有这样一些行为，如其属实，该公爵就应当受到鄙视和惩罚，因此就是诽谤了他。卡尔・马克思博士也被控诽谤了利希诺夫斯基公爵。在1848年9月6日《新莱茵报》第95号上，一篇标有“布勒斯劳，8月29日”的文章里，利希诺夫斯基公爵遭到诬蔑，说他曾要求自己地区的选民不要选市民做议员，因为市民的目的只是降低城市捐税，增加农村居民的捐税。国家检察官宣读了这篇文章的一些片断，努力证明，文章包含有对利希诺夫斯基公爵的侮辱。马克思博士作为主编应对这篇文章的内容负责，他不愿讲出文章作者的姓名。科尔夫被控的是，他曾经：（1）在载于1848年9月14日《新莱茵报》第102号第4版第4栏标有“法兰克福9月12日”的文章中，说德国国民议会议员施泰德曼有这样一种行为，如其属实，该议员就应当受到鄙视，因此就是诽谤了他；（2）在载于1848年9月23日《新莱茵报》第110号第4版第2栏的宣言中，诽谤德国国民议会的议员们投票批准同丹麦的休战[27]，宣称议员们背叛了人民。两篇被指控的文章都加以宣读。在第一篇文章中，特别指责议员施泰德曼为了想当大臣，在关于委员会一次会议的报告中加进了不真实的材料。对马克思和科尔夫的指控，也牵连到约翰・威廉・迪茨，他是承印《新莱茵报》的印刷厂厂主。国家检察官引用钦定宪法第二十五条和第二十六条，莱茵刑法典第六十条，企图证明他对被指控的文章负有责任。对贝克尔、贝希托尔德和德朗克的控告，也都是有关诽谤议员投票赞成同丹麦休战的问题。1848年9月20日，在埃塞尔大厅举行了公众集会，讨论了在马尔摩签订的休战问题。德朗克在会上发言，宣称投票批准这项休战协定的议员出卖了人民的利益。会议赞同了这个说法，并决定刊印出来，在街头到处张贴。贝克尔博士把这个决定转交给了贝希托尔德印刷，后者也就照办了。\n经庭长进一步详细审问，被告声言：\n迪茨承认印刷了控告书中所说的文章，他不知作者是谁。同时他声称，他对这些文章的内容不承担责任，因为报纸的编辑和发行负责人都是知名知姓的，当时都在普鲁士。马克思博士不久前被驱逐，也不能怪他；不管怎样，马克思在整个侦讯期间都一直住在科伦。\n科尔夫承认他是《新莱茵报》的发行负责人。控告中所说的文章是经他同意而采用的。他的辩护律师拉特试图说明，在这些文章中并不包含诽谤。他说出了一位文章作者的名字，并且声称，这些材料将解脱他为之辩护的被告的一切责任。\n贝克尔博士承认他把埃塞尔大厅的宣言转交给贝希托尔德印刷，这个宣言是《新莱茵报》信使送给他的。同时，他并不知道该宣言的内容，因为他没有出席9月20日埃塞尔大厅的集会。他作为民主协会[369]的书记，交付印刷的事都由他经管，因此这份手稿才送给他。而且，在他把手稿转交给贝希托尔德之前，《新莱茵报》就已经把宣言发表了。归根结蒂，被告表示愿为宣言的内容承担责任。他在自己发言时提请注意：控告是应帝国司法部的要求而提出的。他说，控告的不是某些人，而是某个党派。由于发言者想对这个想法加以说明，庭长在国家检察官两次要求之后，建议发言者不要离开本题。\n贝希托尔德承认他读了从贝克尔博士那里收到的手稿并将手稿付印。他的辩护人、代理律师法伊弗尔认为，既然宣言的作者是知名知姓的，印刷者就不能受惩。如果控告是引用刑法典第六十条，那就需要证明被告们是有意诽谤议员们，而检察机关却根本不打算举出这种证明。然而，这个宣言并不包含从法律观点来看的任何诽谤，其中没有任何事实足以成为对议员们实行司法追究或使他们受憎恨和鄙视的根据；宣言所表达的只是对关于休战的决议的批评。\n在此之后，国家检察官伯林在长篇发言中试图对控告加以论证，驳倒被告们为自己辩护的论据。在发言结束时，检察官要求判处维尔特、马克思、德朗克和科尔夫每人三个月监禁和罚款一千法郎，其他被告每人关押一个月和每人交付七分之一诉讼费。\n接着法官退席，在协商约两小时后，法庭宣布了判决书，科尔夫因诽谤议员施泰德曼被判处一个月监禁；传讯维尔特出庭的传票由于控告的条款不确而被认为无效；其余被告宣告无罪。"
}