{
  "metadata": {
    "volume": "43",
    "article_number": "094",
    "title": "战地新闻",
    "file_name": "volume_43_094_战地新闻238―241.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "今天的特别附刊已经登载了简讯，我们现在再来报道匈牙利战场的详细情况。\n首先是关于佩斯附近的军事行动。看来战斗集中在采格莱德地区，因此，不论匈牙利军队还是帝国皇家军队必定是大大南移了。不管怎么说，关于埃尔劳、卡波尔瑙和迈泽克韦什德等地区的战斗情况，没有再听到什么消息。据说，耶拉契奇也因此动身前往采格莱德。已经证实，因自己战绩微小而感到恼火的文迪施格雷茨把大本营迁回欧芬，从而摆脱了实际指挥权。而关于他受伤一事，却被否定。这位伟大的败将现在把所有待命的部队调往他自己身边，甚至也抽调围攻科莫恩的部队和克拉科夫的部队，以便尽一切可能来保住他的阵地。――关于最近的军事行动，今年3月9日《布勒斯劳报》刊登的马扎尔通讯报道如下：\n“看来昨天在索尔诺克方向发生过战斗，因为夜里来了大批载运伤兵的车辆。一直还没有发表公报，按军事指挥部的命令，在佩斯桥头堡工事对面的沿多瑙河的整个前线地带不得不突然撤空，由军人占据，这些情况说明了一次新的失败。因为后一种措施只能在掩护一次匆促撤退时才采用。此外，欧芬要塞城防部队的高级军官今天也把他们的夫人送走了。我们一点没有收到直接的消息，因为禁止佩斯以南地区的旅客前来。如果持续不断的大雨不造成阻碍，今天无论如何会发生一次战斗。假使仍然发生了战斗，对败方来说，撤退将使它蒙受重大损失，因为那里的大道会因下雨而泥泞不堪，要把火炮和辎重运走，是根本不可想象的。由于一支匈牙利游动部队赶走了从离这里三小时行程的格德勒运来的牛群，所以佩斯的肉价每磅上涨了两克劳泽。我们从德布勒森获悉，留在佩斯的匈牙利公爵大主教约翰・哈姆和其他两名高级主教，被匈牙利政府指控为叛国分子而撤职。曾任座堂神父，后又任乔纳德主教的有才智的匈牙利自由派历史学家霍尔瓦特・米哈伊，被任命为公爵大主教。〈这件事也从其他方面得到了证实。〉昨晚运来伤兵时，聚集了许多旁观者，但他们被专门派来的强大的巡逻队驱散。此外，医院和兵营挤满了伤兵，后来的伤兵只好安置在楼梯上和前庭。”\n帝国军队的处境相当奇特，这一点从3月8日欧芬大本营颁发的文迪施格雷茨公爵的布告中就可以看出，其中规定在戒严期间同叛军及其占领地区的居民不得有任何直接或间接的来往。同样也停止了所有商业联系。凡违反此项禁令者，按军法制裁，凡促进这种来往的人，也同样论罪。货物应予以没收和出售，收入归国库。\n在帝国军队的后方，情况看来同样令人宽慰。这些在科莫恩附近的先生们的进展如何，以及他们企图散布什么样的幻想，从政府的《劳埃德氏报》来自普勒斯堡的如下报道中可以看到：\n“当文迪施格雷茨元帅指挥的主力军奋力追击敌人，已在蒂萨河彼岸开展活动时〈！〉，第二军在科莫恩附近采取行动。据可靠消息，本月15日将在那里发动一次大进攻〈！〉。为此，许多〈！〉轮船从维也纳、欧芬和埃塞格把大批各种口径的曲射炮和四倍的弹药储备运到那里。在多瑙河我们这一岸停着几条驳船，它们象战舰一样，装备有加农炮和炸弹，这是后备军的主要运输工具。看来只要有几次小规模火箭发射演习，就会使科莫恩的守备部队清醒过来，促使要塞投降，并重新打开维也纳、科莫恩和佩斯之间的航道。”\n以这种可笑的夸张开始的这同一篇文章马上承认，斯洛伐克农民根本不欢迎帝国皇家军队的占领。除了其他被捕的一些人，\n“在上周，附近几个斯洛伐克村庄就有十二个农民因私藏武器图谋不轨而被捕，并被押解到这里。他们按照各自的罪行轻重分别被判处二年、三年和四年徒刑”。\n虽然现在已经多次对斯洛伐克人枉费心机地进行鼓动，他们对马扎尔人仍然非常忠诚，以致在二、三百万人中，奥地利人只能召募到一千四百名新兵。请读一读下列来自洛伊特绍（齐普斯）的报道，它也证实，帝国军队仍滞留在戈尔盖向蒂萨河移动时他们所在的那个地方：\n“洛伊特绍3月1日。斯洛伐克国民军一向由十五个连组成，每连九十人。三个连在洛伊特绍担任守备部队，五个连在埃佩尔耶什，其余各连开往卡绍。昨天，拉姆贝格将军向该城征收了二万佛罗伦战争税。有五百多人因害怕戈尔盖而逃离埃佩尔耶什，其中许多人一直逃到佩斯。”\n关于南方的情况我们只知道，塞格丁仍然在四万马扎尔人手中，有三万塞尔维亚人列阵于该城前，准备夺取该城。\n我们终于收到几份来自特兰西瓦尼亚的报道，但值得注意的是，仍然缺少2月16日至17日以后的报道。根据一则（萨克森的）报道，似乎贝姆因手部受伤而病情严重；另一则关于塞克列人[117]攻克谢斯堡的报道是极其值得注意的，因为它详细报道了塞克列人在单独一个地点的兵力\n［注：这里《新莱茵报》原文是Nacht（夜晚），疑为Macht（力量）之误。――译者注］\n。2月16日，同时到达谢斯堡的有梅迪亚什来的约八千人和十二门加农炮，乌德瓦尔海伊来的五千人和五门加农炮，以及毛罗什瓦沙尔海伊来的三千人。"
}