{
  "metadata": {
    "volume": "43",
    "article_number": "081",
    "title": "战地新闻",
    "file_name": "volume_43_081_战地新闻191―194.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "诺伊多夫城由于背信弃义而受到了前面提到过的帝国军队基泽韦特尔少校的袭击。该城现在由施图尔指挥的四个斯洛伐克国民军[95]连占领，这当然不能象在帝国军队占领下那样舒适了。\n然而，叛军上校奥利希指挥的叛军部队在卢布洛的出现使我们大家更加不安，看起来他们打算在帝国军队的背后作战\n，因为听说，时而在这里，时而在那里看到了骠骑兵；同时，使我们欣慰的是福格尔将军从加里西亚率领四千人经过巴尔特费尔德向前进军。他可能不久以后就会把这些匪帮赶出边境的山区〈？〉。”\n为了与此对照，我们引用了《波希米亚立宪报》来自阿格拉姆的关于南方斯拉夫人之间纠纷情况的下列报道：\n2月25日。最近的一号《进步报》讨论了卡尔洛维茨宣布戒严的原因。该报坚持这样一种观点，即中央委员会的活动是导致采取这一军事措施的原因。[120]《进步报》为总主教\n［注：拉亚契奇。――编者注］\n开脱，而卡尔洛维茨是按照他的指令宣布处于战争状态的。上述报纸继续报道说，最近总主教独揽大权，而中央委员会已放弃了自己的职责，并尽量避免公开插手地方长官管区的行政事务。根据上述报纸来判断，拉亚契奇同斯特拉蒂米洛维奇之间的分歧还远没有解决。[99]这一点也由一位到达这里的塞尔维亚宪法委员会的成员所证实。从他向我的描述来看，伏伊伏丁那的情况不很妙。根据这位成员的叙述，我能够向你们报道一些那里的局势。\n斯特拉蒂米洛维奇的\n，只有锡尔米亚和彼得瓦尔登边屯区[177]反对他。在那里，当选为团管区指挥官的并得到总主教批准的拉多萨夫列维奇，使得斯特拉蒂米洛维奇的企图完全破产。总主教被任命为民政官，同时他还被任命为地方长官管区的军事首脑，这使人感到有些奇怪。已经证实，拉亚契奇\n同泰梅什墨的司令官\n［注：卢卡维纳。――编者注］\n有过多次冲突\n。过去，拉亚契奇和他是友好相处的。后者竭力要使巴纳特边屯区隶属于他，并在那里\n恢复旧的军事统治\n。[178]一些高级军官已坚决联合起来，他们多方努力，\n唯一的目的就是要给塞尔维亚人作梗\n。卢卡维纳和泰奥多罗维奇是反塞尔维亚人这一派的头目。后者由于他粗暴又令人讨厌的行为以及过份夸张的‘黑黄色’[101]情感而失去一切同情。他对于一切不带帝国皇家佩带的人是这样不能容忍，以致他准备只发给塞尔维亚国民军军官以班长的薪俸。――塞尔维亚宪法委员会不久前已开始活动；它讨论的第一个成果就是已经完全拟定的地方长官管区的选举法。”\n当前在斯拉夫奥地利到处都在酝酿着的这场泛斯拉夫主义的暴动一旦爆发，“联合君主国”就会经历一些重大事件！\n弗・恩格斯写于1849年3月6日\n载于1849年3月7日《新莱茵报》第239号\n[95]指为反对匈牙利革命，经奥地利当局路・施图尔和约・胡尔班允许而建立起来的斯洛伐克军。1848年9月由四百五十人组成的军进入斯洛伐克领土，以期引起反匈牙利人的起义。该军没有得到广大斯洛伐克群众的支持，在月底被匈牙利军队驱散了。1848年11月底胡尔班带了一支人数不多的志愿队再次同奥地利军队一起参加对匈牙利人的军事行动。然而斯洛伐克的基本群众站在匈牙利革命一边。1848年12月，在奥地利将军施利克的军侵入东斯洛伐克时，匈牙利革命军补充了大量斯洛伐克志愿兵。在反对帝国军队的战斗中，斯洛伐克山地人表现得特别突出。――第103、193、223、260、383、438、445页。\n[99]1848年夏，塞尔维亚民族运动中以乔・斯特拉蒂米洛维奇为首的资产阶级自由派一翼，同以拉亚契奇总主教领导的反动封建势力之间的冲突已经成熟。1848年底，选举产生的地方长官斯・舒普利卡茨死后，斯特拉蒂米洛维奇试图掌握政权，并宣布准备取得空悬的地方长官职务，这就使他再次同拉亚契奇发生冲突。\n由于没有得到国内以及塞尔维亚公国政府的支持，斯特拉蒂米洛维奇失败了，以后他转入了反动营垒。并见注120。――第107、129、194页。\n[101]黑色和黄色是奥地利帝国国旗的颜色。――第108、117、194、209、219、254、305、307、368、371、375、404、408、429、432、450页。\n[117]塞克列人（或塞凯伊人）是匈牙利人的种族集团。十三世纪匈牙利国王将其祖先迁移到特兰西瓦尼亚的山区去保卫边疆。他们大部分是自由农民。塞克利人居住的地区通常被称为“塞克列领地”（Seklerland）。绝大多数塞克列人站在匈牙利革命一边。――第116、139、145、151、166、174、178、180、191、199、206、222、240、254、281、316、397、399、410页。\n[120]1848年5月1日（5月13日）在塞尔维亚附属国首都卡尔洛维茨召开了人民议会（国民会议），人民议会于5月15日（5月27日）选出了中央委员会――塞尔维亚伏伊伏丁那政府。乔・斯特拉蒂米洛维奇当选为它的主席，即首相。"
}