{
  "metadata": {
    "volume": "43",
    "article_number": "168",
    "title": "*论奥地利的军事专政[341]",
    "file_name": "volume_43_168_弗・恩格斯。_论奥地利的军事专政467―471.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "\n这次政变既会断送热中于斯拉夫民族性和自由的人同奥地利和皇帝的火热关系，也会断送农民同奥地利和皇帝的这种关系。过两个星期，奥地利将会既信不过斯拉夫人，也信不过德国人和意大利人；因为奥地利以后除了自己的六十万士兵和俄国，已经没有任何别的依靠。\n这次负有完全恢复联合强盗国家的统一和完整使命的政变，却成了推翻奥地利君主国的推动力，而且可能成为欧洲战争和革命的推动力。\n在匈牙利，军队再次被赶过蒂萨河，而马扎尔革命的可怕力量每天都在增长；塞尔维亚人已经在同马扎尔人谈判了，甚至从奥地利的通讯中也可以看出，很可能已经投奔他们一方；在克罗地亚，不满情绪日益增长；维也纳已经成了一座火山，三万把刺刀未必控制得了；意大利已处在战争的边缘（可能现在已经爆发了战争），沮丧的拉德茨基匪帮将遇上决非去年可比的敌手；财政困难日甚一日，每月赤字超过五百万盾；更何况现在还同斯拉夫人发生了破裂，这些人不顾对斯拉夫人的极大需要，居然向他们提出了挑战，似乎想迫使耶拉契奇敲锣打鼓地把自己的克罗地亚人和边屯区居民送到马扎尔的兵营里去！\n对于古老的奥地利来说，这已经难于应付了。只有俄国的干涉才能拯救它，而俄国的干涉，只要比现在前进一步，就不可避免地等于打一场欧洲战争。\n军事专政正是把奥地利引向灭亡的边缘，最彻底的瓦解、破产的前夕。\n军刀可以造成恐怖，但它的威力也只此而已。军刀的恐怖是最荒诞、最没有头脑的恐怖。然而，用霰弹轰击革命并不等于获得了什么；宣布和实行戒严是容易的；但从中找到出路――这才是主要的，要做到这一点，单靠大兵手法就不够了。\n正是为了从临时的特别戒严状态中寻求出路，为了“结束革命”，高贵的军刀骑士钦定了宪法。而正是这部宪法使奥地利革命才真正开始。\n“上帝保佑弗兰茨皇帝！”\n［注：哈施卡《奥地利国歌》。――编者注］\n弗・恩格斯写于1849年3月17日\n第一次发表于《马克思恩格斯全集》俄文第2版第43卷\n[58]宗得崩德是瑞士经济落后的七个天主教州在1843年缔结的单独联盟，目的是要反抗在瑞士实现进步的资产阶级改革，维护教会和耶稣会教徒的特权。1847年7月瑞士代表会议决定解散宗得崩德。因此宗得崩德便在11月初对其他各州采取了军事行动。1847年11月23日宗得崩德的军队被联邦政府的军队击溃。――第50、62、90、94、228、388、469页。\n[107]由于1848年10月维也纳开始了起义，奥皇斐迪南及其宫廷于10月7日逃往奥里缪茨。该城聚集了大量德意志和斯拉夫大贵族、奥地利官员和天主教僧侣中的代表人物，成为反革命的巢穴，照恩格斯的话说是“奥地利的科布伦茨”（见《马克思恩格斯全集》中文版第5卷第537页）。――第113、246、284、308页。\n[212]指1849年3月7日奥地利皇帝弗兰茨－约瑟夫一世解散奥地利帝国国会。1848年10月维也纳人民起义时，帝国国会迁往莫拉维亚的克雷姆齐尔。\n钦定宪法是根据1849年3月4日的敕令颁布的。宪法规定，皇帝及其大臣享有整个一切行政权，并通过了管理帝国的官僚集权原则。该宪法在恢复专制制度方面向前迈进了一大步。――第256、486页。\n[341]本文看来是恩格斯为《新莱茵报》写的，但没有在报上发表。手稿保存了下来，上面有作者的几处改正和删节。凡重要删节均在脚注中复原。――第467页。\n[342]指克罗地亚和其他南方斯拉夫部队在耶拉契奇指挥下，参加反革命的奥地利军队对1848年10―11月维也纳人民起义的镇压以及1849年1月5日对佩斯的占领。――第467页。\n[343]恩格斯说的斯拉夫俱乐部显然是指奥地利国会中的斯拉夫人党团和许多斯拉夫人民民族运动的一般代表人物，他们力求把斯拉夫的土地联结在一起并给他们在奥地利帝国范围内的自治权。――第468页。\n[344]圣保罗教堂是法兰克福国民议会所在地。奥地利统治集团与议会制定的全德宪法为敌，并力图恢复1815年的奥地利在其中起主要作用的老德意志联邦。本着这种精神，制定了1849年3月9日奥地利国会解散后公布的奥地利政府首脑施瓦尔岑堡的照会。奥地利政府于4月5日正式拒绝接受议会通过的帝国宪法并从法兰克福召回了自己的议员。――第470页。"
}