{
  "metadata": {
    "volume": "43",
    "article_number": "072",
    "title": "俄国人在特兰西瓦尼亚",
    "file_name": "volume_43_072_俄国人在特兰西瓦尼亚147―156.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "应冯・普赫纳中将的请求\n，2月1日有六千名帝俄军队开进喀琅施塔得，2月4日有四千名开进海尔曼施塔特以应付逼近的危险\n至于有多少俄国人参与对马扎尔人的作战，要等待下一次“马扎尔人的夸张”方能见分晓。根据上述一切情况来看。今后报道的普赫纳的战果，不论多么微不足道的，缺了俄国援军也决不可能得到。\n大家听到过，而且也不会忘记，昨晚发表的第24号公报把4日至7日取得的胜利说成是单靠帝国军队作战取得的，而对俄国人的进驻却只字不提！\n如所周知，贝姆曾驻在施托尔岑堡。4日，普赫纳把他从那里赶到米尔巴赫（据他说，他在那里缴获了十六门加农炮），6日把他赶到萨斯瓦罗什，7日又把他赶到德瓦。贝姆现在还在这里。\n就算这是真的，普赫纳也根本不可能把贝姆这样一位统帅在四天之内击退十二德里，贝姆曾以最快的速度几次三番横过特兰西瓦尼亚，从一端到另一端，远远胜过经常吃败仗的奥地利人。除非借助于在数量上占绝对优势和在各方面都超过旧式奥地利人的俄国援军和俄国参谋军官，否则，不可能做到这一点。\n如果贝姆确实在德瓦附近，那他的计划也是十分明显的。他从米尔巴赫撤退到毛罗什河畔，是想把特兰西瓦尼亚暂时留给正忙于对付塞克列人游击队的奥地利人。他想沿毛罗什河而下，朝阿拉德推进，把塞尔维亚人赶到巴纳特，再向科苏特的左翼前进。普赫纳要追击他，这在目前是不可能的。相反，格累泽尔在阿拉德，卢卡维纳在泰梅什堡附近很快就会听到关于贝姆的消息，不出一周我们也许会听到这个不知疲劳的波兰人是怎样向塞格丁和文迪施格雷茨的右翼采取行动的。从他选择的方向来看，无论如何不可能得出别的结论。\n如果没有这些俄国人的话，普赫纳可能已被消灭，特兰西瓦尼亚几天之内就会被征服。单靠当地的塞克列人和马扎尔人自己就足以控制萨克森人和瓦拉几亚人。贝姆本来可以作为胜利者取道他现在撤退的路线，同科苏特和邓宾斯基会合，从而决定战局的结果。他们联合起来的力量本来可以保证取得胜利，佩斯本来在几天之内就可以攻克，而且――\n在3月15日，邓宾斯基必然可以进入维也纳\n但这时，俄国人开了进来，把沙皇帝国的砝码投于奥地利这边的秤盘上――这当然是决定性的。\n这就是勇敢的军法骑士，文迪施格雷茨、耶拉契奇、努根特和施利克这些人的英雄业绩！他们在使用了奥地利的全部力量，并召来土耳其克罗地亚人、波斯尼亚人和塞尔维亚人帮助的情况下，从四面八方入侵一个四百五十万人口的小民族，最后，当这个小民族集合起自己的力量并把叛徒从自己的营垒中清除出去之后，他们最终仍将到处遭到失败。\n这就是这位不可征服的文迪施格雷茨依靠俄国援军夺得的真正的光荣桂冠！这就是欧洲的全部野蛮势力结成同盟反对欧洲文明的最前哨所取得的辉煌胜利！\n无论如何，没有人能猜到，文迪施格雷茨的宏伟作战计划的最巧妙之点，这位伟大统帅的战略王牌就是召来俄国人！不过，有一点确实是应该知道的：奥地利人何曾用别的方法取得过胜利？\n但是，1848年革命的最后一批坚定不移的战士――马扎尔人，可能会象巴黎的六月英雄或维也纳的十月战士一样倒下去，会在目前从各方面重新包围他们的优势力量的镇压下倒下去。这场对付他们的战争结束得是快是慢，将取决于俄国人参战规模的大小。如果我们西欧人在这种时刻仍然无动于衷，如果我们只用消极的对抗和无可奈何的叹息来对待俄国人向我们马扎尔兄弟所发动的那种厚颜无耻、背信弃义的进攻，那么马扎尔人就会失败，而\n下一次将会轮到我们\n确实，俄国人入侵特兰西瓦尼亚是最无耻的背信弃义行为，是历史上最卑鄙地违反国际法的行为。同这种怯懦的、背信弃义的、以真正俄国式的奸诈在背后扼杀一个英雄小国的行为相比，1792年暴君们公开的同盟，德意志各邦在波兰战争中默默地纵容俄国人，以及瓜分波兰本身，又算得了什么！同这种无法形容的卑鄙勾当相比，英国、俄国和奥地利以前推行的政策中的一切丑行又算得了什么！\n对马扎尔人发动了一场镇压性的战争，\n从背后进攻他们，而\n则手持逮捕令站在边界上，以便抓住逃亡者并把他们交给刽子手。欧洲革命一年之后，即1849年2月21日，神圣同盟又重新以军法匪帮的和警察的卑鄙恣态出现在我们面前！\n这就是我们所看到的！这是当着全欧洲面干出来的，而全欧洲却连一个手指头都不敢动。法兰西共和国当局暗自高兴，并且希望同俄国接壤，以便能够更顺利地铲除无政府主义者。我们不希望资产阶级再次抬起头来并把我们出卖掉，不希望那些善于算计的反革命分子把脚踩在我们的脖子上，那我们为什么在法国革命和德国革命以后要表现得如此宽厚、高尚、大度和仁慈！\n等着吧！“革命这个洪水猛兽”尚未铲除――看一看意大利吧――，雇佣军的暴力并不是历史最终的决定性力量！等着吧！"
}