{
  "metadata": {
    "volume": "43",
    "article_number": "086",
    "title": "战地新闻",
    "file_name": "volume_43_086_战地新闻215―218.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "他们消除了任何民族仇恨和宗教信仰的不同，因为鲁迪奇、福加拉希、施泰因、斯特明格尔、瓦赫特勒尔都不是塞尔维亚人，是天主教徒，在选举他们时只是认真注意了当选者执行被委任职务的才能，还看到他们力求在伏伊伏丁那建立各民族的平等关系。除了上述各部门的长官之外，还把塞尔维亚各区的议员召到基金达，他们要在那里“在总主教的主持下”为伏伊伏丁那的宪法奠定基础，起草公民的基本权利，并将这份文件提请奥地利内阁批准。\n（《劳埃德氏报》）\n（《劳埃德氏报》）\n“阿格拉姆。我们十分惊奇地从塞尔维亚贝尔格莱德报纸\n［注：《塞尔维亚报》。――编者注］\n上看到了来自君士坦丁堡的通讯，其中说，2月7日，奥地利的使节[191]施蒂尔默伯爵同土耳其政府外交大臣\n［注：阿里－帕沙。――编者注］\n举行会谈，并且问他：‘如果奥地利斯拉夫人起来反对帝国政府，土耳其政府打算采取什么态度？’答复是，土耳其政府将保持中立。然而，提出的问题要比得到的答复更引起我们的深思。驻多瑙河两公国的俄国大军是否也与帝国皇家政府的类似问题有些联系？”\n弗・恩格斯写于1849年3月10日\n载于1849年3月11日《新莱茵报》第243号附刊\n[84]二十克劳泽币――一种等于二十个克劳泽的银币。恩格斯在这里指奥地利政府在1848―1849年革命期间增加纸币的发行，结果造成纸币急剧贬值。――第86、216、225页。\n[135]1749年一条特别敕令责成居住在匈牙利王国的所有犹太人缴纳所谓宽容税（Toleranz-Taxe或Toleranz-Steuer）。在十九世纪四十年代，该项税款的数目大大增加，争取废除这种侮辱性税款的斗争加强了。1846年6月宽容税被废除，条件是欠缴的全部税款于五年内缴清，这笔欠税累计达一百二十万佛罗伦。\n尽管赎金沉重，犹太人区的代表仍然把废除宽容税看作是解放在这个国家的犹太居民的一定步骤。在他们看来缴纳这笔赎金是犹太人区权利的某种保证，并且是该区对官方当局忠诚态度得到承认的某种保证。――第135、216、225页。\n[142]来自萨克森、弗兰德和莱茵地区的德国移民（萨克森人、佛来米人、条顿人）组成特兰西瓦尼亚居民的相当大的一部分（二十万人以上），他们是十二世纪由匈牙利国王迁至此地居住的。大部分萨克森人属于富裕市民阶级，他们积极反对匈牙利革命。――第143、151、181、187、206、207、216、369页。\n[176]匈牙利革命政府发行纸币，以此作为对哈布斯堡君主国进行斗争的有力武器。1848年5月24日，佩斯商业银行受匈牙利政府委托，发行了第一批一古尔登和二古尔登（或一佛罗伦和二佛罗伦）的纸币，以当时由革命政府掌握的贵金属储备为保证。随后，又发行了以全国财产为保证的五、十、一百古尔登的纸币。奥地利的财政状况不稳定和奥地利纸币古尔登的比价不断下跌，使帝国军队司令部甚至在占领佩斯后也不能宣布所有匈牙利纸币为非法。这样做意味着使国家经济陷于瘫痪，因此，禁止匈牙利纸币的流通只能分阶段进行。很久以来之所以没有禁止一佛罗伦和二佛罗伦纸币，是因为作为它们的保证的贵金属储备由于叛变行为而落入奥地利人手中。此外，发行这种纸币还经过匈牙利的帝国总督即督军的批准。趁此机会，科苏特在德布勒森继续发行同样价值的纸币。而后，由于国内需要大量小额货币，科苏特开始发行十五和三十克劳泽纸币。并见注187。――第192、214、217、334、357、375页。\n[187]1849年2月23日文迪施格雷茨宣布德森政府的十五克劳泽和三十克劳泽纸币为无价值纸币，这在匈牙利实业界立即引起了恐慌。文迪施格雷茨对此非常害怕，宣布了一个关于在私人流通中保留“科苏特纸币”的声明。但是，在奥地利国家银行和财政部对他施加巨大压力（为此前财政大臣屈贝克专程来到佩斯）之后，文迪施格雷茨宣布五佛罗伦和一百佛罗伦的匈牙利纸币为非法，但一佛罗伦和二佛罗伦纸币除外，这两种纸币可以在3月24日以前兑换相应价值的奥地利货币（见注176）。\n帝国军队司令部废除匈牙利政府纸币的企图在当时并没有成功。奥地利货币单位的很低的比价和匈牙利革命军取得的胜利阻止了这一企图的实现。已经被宣布为非法的“科苏特纸币”一直流通到1849年底。――第214、217、225、241、267、270、295、315页。\n[188]1848年9月7日，奥地利皇帝批准了一项在赎买的基础上废除农民个人封建义务的法律。赎金规定为农民每年所负担的义务的二十倍。农民应付赎金的三分之二，其余三分之一由国家支付。尽管这一改革并没有彻底解决土地问题，但仍为资本主义关系在奥地利农业中的发展开辟了道路。――第217、371页。\n[189]兰德杜卡特是值四佛罗伦三十克劳泽的足重的金币。\n索维林多尔是值十三佛罗伦二十克劳泽的金币。――第217页。\n[190]指拉亚契奇总主教组织的临时政府。"
}