{
  "metadata": {
    "volume": "43",
    "article_number": "000",
    "title": "说明",
    "file_name": "volume_43_000_说明Ｉ―Ⅶ.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "本卷收入了马克思和恩格斯写于1848年6月至1849年8月欧洲资产阶级民主革命时期的著作，这些著作是对《马克思恩格斯全集》第五卷和第六卷的重要补充。此外，本卷还收入了他们的一些遗稿以及与他们这一时期活动有关的某些文献。\n同《马克思恩格斯全集》第五卷、第六卷一样，本卷大部分著作发表在马克思和恩格斯创办和主持的无产阶级报纸《新莱茵报》上。《新莱茵报》始终以“建立统一的、不可分割的、民主的德意志共和国和对俄国进行一场包括恢复波兰的战争”（见《马克思恩格斯全集》第21卷第21页）为自己的政治纲领，本卷的著作也充分体现了这个纲领。《新莱茵报》从无产阶级立场出发对德国和欧洲其他国家革命中最重要的事件作出报道和评论。马克思和恩格斯通过《新莱茵报》领导在德国的共产主义者同盟盟员的活动，组织和教育劳动群众，团结和动员全国的革命力量为解决当前国内、国际重大政治和社会问题而斗争。\n本卷涉及的主要问题包括：德国三月革命后德国各邦，特别是普鲁士王国的自由资产阶级逐渐叛变革命、反动势力加紧复辟时期，德国工人阶级和民主派的策略问题；德国各邦和丹麦王国之间的什列斯维希―霍尔施坦战争以及与此相关的德国的国家统一问题；意大利民族解放和国家统一问题。本卷最主要的则是关于匈牙利革命的问题。他们大量报道、评述匈牙利革命，抨击奥地利哈布斯堡王朝对匈牙利的武装镇压，揭露俄国沙皇军队的罪恶行径和反动作用。\n关于《新莱茵报》发动的抗税运动，本卷也有反映。根据本卷发表的恩格斯给《左翼的财政方案》一文加的编者按语（见本卷第25页）可以明确肯定，这一运动正是马克思和恩格斯发起的。在与此有关的另一篇文章《拒绝纳税和农村》中，马克思谈到了城市和农村，中央和地方，也就是工人和农民联合起来进行斗争的重要性，指出：“柏林只有靠外省的革命毅力才能保全，外省的大城市，尤其是各个省会只有靠农村的革命毅力才能保全。拒绝纳税（不论直接税或间接税）就能使农村有大好机会来为革命作出重大贡献。”（见本卷第45―46页）\n打破德国的封建割据状态，实现德国的统一，是德国革命的首要问题，坚决进行反对丹麦镇压什列斯维希―霍尔施坦起义的战争，将大大促进德国的统一。因此，在这个问题上正好集中暴露出德国各派政治力量对国家统一的态度。马克思和恩格斯在《新莱茵报》上发表的关于这个问题的文章，除本版第五、六卷已发表的外，余下的都收在本卷。主要由恩格斯写的这几篇文章指出，普鲁士政府对丹麦的让步是“明目张胆的叛国行为”，法兰克福国民议会不但不敢接管对外政策的大权，反而同意签订“史无前例的最屈辱的条约”。造成这些后果的，除了普鲁士政府的反动性和资产阶级的软弱性以外，还因为丹麦有英国做后台，特别是有俄国的军事支持。\n1848年9月26日，科伦反动当局宣布戒严，发出对《新莱茵报》几位编辑的逮捕令，恩格斯不得已出亡比利时，后经巴黎于10月徒步前往瑞士，直到1849年1月才返回科伦。本卷收入了他在此期间写的许多关于瑞士的文章和通讯。当时德国小资产阶级民主派，特别是南德意志民主派不同意建立统一的民主共和国，一心向往瑞士式的联邦制。因此，恩格斯对瑞士这样一个被标榜为联邦制共和国典范的国家的情况从当地作详细的报道，具有特别的意义。他根据瑞士议会的争论，及其对国际事件的态度，对内部斗争的反映，清楚地描绘出瑞士联邦制的种种弊端。例如，不能彻底清除分裂割据的重大残余，致使各州议员囿于本州和地方的狭隘利益而无视全国的利益。恩格斯指出：“人民真正的革命力量存在于瑞士工人和德国工人之中”（见本卷第51页），在瑞士打破“千年传统”之后，将出现一个“新的农民无产阶级”，这将使“无论是君主国，还是反动的共和国”走向灭亡（见本卷第87―88页）。\n意大利的民族解放运动，在1848―1849年欧洲革命时期具有很重要的意义。马克思和恩格斯认为意大利解放战争不仅能使意大利从奥地利控制下解放出来，达到民族统一、国家独立和推翻封建势力的目的，而且由于牵制了奥地利帝国的很大一部分兵力，从而在实际上能够支持德国和东欧及整个欧洲的革命。在本卷发表的关于意大利的文章中，恩格斯揭露了撒丁国王查理－阿尔伯特是一贯出卖人民、出卖“意大利的自由和独立事业”的“卖国贼”（见本卷第18页）。他深信“意大利在经受许多流血牺牲之后必定会取得胜利”（见本卷第14页）。甚至在意大利革命被镇压以后，他仍坚信，“只要从意大利或法国来一次革命的冲击”，奥地利“就会瓦解”（见本卷第146页）。\n马克思和恩格斯极其重视匈牙利人民争取独立的战争。在1848―1849年欧洲革命进程中，由于法国六月革命和维也纳十月起义相继失败，反动势力开始对革命人民进攻，革命逐渐转入低潮。正在这个转折关头，匈牙利革命军从1848年底开始抗击奥地利军队的武装镇压，这就使欧洲革命出现了重新进入高潮的迹象。"
}