{
  "metadata": {
    "volume": "43",
    "article_number": "073",
    "title": "俄国人入侵。――塞尔维亚人。――奥地利人的前途。――战地新闻",
    "file_name": "volume_43_073_俄国人入侵。――塞尔维亚人。――奥地利人的前途。――战地新闻157―162.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "如果敌人胆敢长驱直入，那么，在下匈牙利的那许多\n象从地下钻出来的\n游动部队就不会错过时机，从四面八方骚扰他们，切断他们的给养，攻击和消灭每一支远离主力军的部队。下匈牙利的战争，从某种意义来说，可以同\n拿破仑进军俄国相比\n。如果奥地利军队长驱直入，就会遭到法国人当时的命运。――在这样一些情况下，文迪施格雷茨\n处于困难境地\n。要迅速推进，并借助于一次决战来使自己的情况得到有利的转折，是根本不可能的。但是，如果他犹豫不决，马扎尔人的实力就会日益增强。据说曾经要求马扎尔人投降，但是遭到他们的傲慢拒绝。――如果我们看一下地图，就可以明白，奥地利军队，尽管仍在推进并且还发出了捷报，是\n被马扎尔人罗网般的大大小小的部队包围着\n。从施梯里亚边境经过普拉滕湖南下，到克罗地亚的埃塞格，虽然这个国家似乎已被征服了，但\n到处都有游动部队\n严重地骚扰奥地利人。\n在另一侧，即从多瑙河到喀尔巴阡山，情况也不见得好些，如果读一下报道，了解奥地利人在那里由于持续不断的战斗而疲于奔命，就可以相信这一点了。这里的地形对匈牙利游动部队非常有利，并且大部分居民，\n甚至大多数斯洛伐克人\n，都悄悄地站在他们一边。只有从这一点才能解释，马扎尔人怎么能不断出击，甚至深入加里西亚腹地而几乎安然无事。在东面，蒂萨河是一道强大屏障，它保护马扎尔人，奥地利人至今一直企图从这里强渡蒂萨河，他们往往是损失惨重地被赶了回来。\n如果现在进行一场决战，而且奥地利人打败了（这并不是不可能的），那么他们的撤退将会极其危险，因为他们害怕人民到处会举行起义。看来总司令似乎并不是不了解他处境的艰难。”\n下面转载的是《奥得总汇报》《一个匈牙利人的报道》的结束部分\n［注：见本卷第141―142页。――编者注］\n。这也可以用来证明马扎尔人的报道很少有“夸张”之处。\n“由于科苏特的高明措施，佩斯所有的青年都转移到德布勒森去了。据了解蒂萨河彼岸详情的人士说，匈牙利军队拥有十二万至十五万人，由三位能干的波兰将军\n［注：亨・邓宾斯基、约・贝姆和约・维索茨基。――编者注］\n指挥，还有数量可观的炮兵辎重，必要时，可以得到十万匈牙利国民军[155]的增援。著名的罗若带着他的一批人占领着包科尼林山。\n奥地利人架起了三座桥，一座在索尔诺克附近，一座在蒂萨菲赖德附近，另一座在齐包克哈佐附近；匈牙利人就利用这几座桥，在本月11日渡过蒂萨河打击了敌人。\n匈牙利整个军队都是守秩序和有严格纪律的，从几位波兰将军接过最高指挥权以来更是如此。蒂萨河对岸各州，决定进行抵抗直至最后一人。奥地利人开进佩斯时从那里逃到德布勒森的年轻人，大多数参加了匈牙利军队，匈牙利军队士兵的年龄，从十七岁到四十岁不等，有些甚至已六十岁，对祖国的热爱激励了他们。\n我从可靠来源获悉，科苏特不久以前在德布勒森发表了一篇无与伦比的演讲。\n大厅里挤满了代表和其他人，楼厅里全是妇女。他要代表们和所有在场的人都宣誓，在同奥地利斗争中支持他；大家都举手宣誓。宣誓后会场内长时间沉默无声，然后，他以有力的声音仅仅说了下面几个字：‘\n现在祖国有救了\n驻扎在佩斯和布达的大部分帝国皇家军队已向埃尔劳和采格莱德方向撤退，仅留下了四千人；有人甚至说，文迪施格雷茨公爵的大本营已迁往埃尔劳。尽管有这些奥地利人所标榜的巨大的胜利（但事实上却为匈牙利人取得），奥地利人并没有忘记把布达要塞的加农炮对准佩斯城；他们向该要塞的居民发布了一道甚至要求他们自行储粮三个月的命令。谁做不到，就得离家他往。\n到底为什么要做这样一些流露着恐惧心理的准备工作，这同那些一会儿说奥地利军队在德布勒森附近作战，一会儿说在特兰西瓦尼亚作战的荒谬消息完全矛盾！士兵本来就士气低落。军官和士兵都公开抱怨说，他们是被迫拿起武器来对付这些没有触犯他们的匈牙利人的。\n最愚蠢的、而又是最残酷的要算波希米亚人\n前总理，拉约什・鲍蒂扬尼伯爵，被传讯过十四次，但他十四次都拒绝回答临时法官的任何审问，他说：‘我原来是大臣。我只有被召到匈牙利豪绅显贵法庭前，才能回答问题。’莫加将军和赫拉博夫斯基将军，这两位平生清白无辜的老人，被判处要塞监禁二十年；莫加将军的女婿，洪韦德的上校拉扎尔伯爵，原被判处死刑，但由于文迪施格雷茨公爵的宽大，改判\n戴镣铐监禁十年\n，削去爵位和降级！！”\n弗・恩格斯写于1849年2月27日\n载于1849年2月28日《新莱茵报》第233号\n[150]俄国增援部队的到来使普赫纳将军得以转入进攻，但没有能在整个特兰西瓦尼亚清除革命军。约・贝姆以勇敢的机动避免了失败，然后转入了山区，他在这里恢复了自己的力量，到1849年2月底―3月初转入了反攻，将奥地利军队和俄国辅助部队赶出了特兰西瓦尼亚。――第157页。\n[151]显然是指塞尔维亚民族运动中斗争的最后阶段（见注99）。"
}