{
  "metadata": {
    "volume": "43",
    "article_number": "097",
    "title": "匈牙利的战事报道",
    "file_name": "volume_43_097_匈牙利的战事报道253―261.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "譬如，文迪施格雷茨公爵几天来给拉亚契奇总主教和泰奥多罗维奇将军发布命令，解散从征服伏伊伏丁那以来在那里建立的所有民族机构，同样，撤销除帝国城防部队以外的其他一切守备部队，重新恢复旧的军管区和团[211]过去的指挥作用。元帅这一命令引起了莫大的疑虑和不满。每个人都紧张地等待着总主教的答复。答复发表之后，人们沮丧的面孔又恢复了生气，同时也点燃了他们的希望。在答复中说：‘只要我还是这个国家的行政长官，我将不会承认，也不愿意去承认这一解散的命令；不应该，也不能够这样做。然而，如果您坚持您的命令，那我就把一切都解散。但我不敢担保，这个国家对此会说些什么。’泰奥多罗维奇将军的答复也同样令人满意。解散克雷姆齐尔帝国国会和废除钦定宪法[212]的消息，造成了极不愉快的印象。”\n当公报向我们报道了关于围攻彼得瓦尔登的下列消息时：\n“炮兵总监[103]努根特伯爵就有重要意义的要塞彼得瓦尔登投降一事，亲自进行谈判。那里的大多数军民，表现出重新承担自己义务的强列愿望，从而有希望看到，在不多几天内，这一重要军事据点同埃塞格要塞一样，将重新用帝国皇家的国旗装饰起来”。\n《波希米亚立宪报》以如下的南方斯拉夫人的Miserere[213]来作为回答：\n“德拉瓦3月9日。努根特把他的大本营从达利亚迁往锡尔米亚的切雷维奇，但仍须继续占领达利亚，因为它可以作为突击的据点。而我们的兵力严重不足，这多少可以从下列情况看出，常常是一支部队同时接到去两个不同地点的命令，后来查明，这种相互矛盾的命令是在最紧急的情况下发出的。――在巴奇州的泰莉莎奥佩尔附近，只有三个营对付昨天提到的马扎尔部队，并且不得不屈服于优势兵力。――对彼得瓦尔登采取的军事行动，进展迅速。每天有成批的攻城炮从埃塞格往这边运。因此，至今所有关于要塞即将投降的呓语，没有一句是真的。这一切都是出于多血质的幻想。此外，还没有实现的事，毫无疑问〈！〉也许〈！！〉不久〈！！！〉即会实现。奥地利的塞尔维亚人由于边境那边的弟兄们被召回而感到极不愉快，甚至认为帝国军队对彼得瓦尔登采取军事行动是不适当的，因为他们把这一要塞视为己有，主张由自己的民族部队来占领它。这一点连同斯特拉蒂米洛维奇的内心隐情表明了一种现在还散布在群众和中等阶级中间的情绪，即等着看看究竟是马扎尔人、士瓦本人还是塞尔维亚人将统治这个地方。可以看到，分立主义的利益在这里占了上风。看来，达到这一目的比对保持统一的国家更为重要。”\n可以看出，在塞尔维亚伏伊伏丁那暴风雨前的乌云笼罩着行将崩溃的奥地利联合君主国。我们以前就已经指出权奸已不大可能再依靠塞尔维亚人，这种看法是多么正确。不仅塞尔维亚人，而且所有的南方斯拉夫人对奥地利再度表现的背信弃义同样感到不满，关于这一点下面的几行报道可以说明：\n“9日，阿格拉姆报纸都已登载了关于钦定宪法和解散帝国国会的报道。我们在这些报纸上没有找到流露出来的喜悦情绪。相反，10日的《斯拉夫人南方报》明显地表示愤恨，而9日的《南方斯拉夫人报》对这件事只登了几行的抱怨的话。”\n对此，官方的《维也纳日报》所载来自阿格拉姆的报道可以补充：\n“几天以来，来了一些游动的国民自卫军，他们擅自离开警戒线上的岗位，因为，据说他们已几个星期既未关饷又未发粮。我们不知道，情况是否确实如此，如果确是这样，那又是谁的过错。但是，无论如何，我们对出人意料如此热心献身于警戒任务的警卫部队的归来感到遗憾，因为扣发军饷在自卫军中引起的猜疑，会造成无法估量的恶果。然而，不管怎样，希望可尊敬的总督议事会[145]找出自卫军这次擅自归来的原因，并把它公之于众，最后还要严惩应负此咎的人。”\n因此，对马扎尔人来说，所有来自斯拉夫南方的危险都已排除。这尤其是因为，这位仅次于斯特拉蒂米洛维奇的最孚众望的塞尔维亚领袖克尼查宁，也回他的家乡（土耳其塞尔维亚）去了。\n（4）公报突然用一种极其天真的方式承认，匈牙利游击队又在奥地利人后方一直推进到多瑙河，正如马扎尔通讯完全正确的报道一样。其内容如下：\n“沿多瑙河的水路交通，被几伙武装国民军切断。敌对的狂热分子把这些国民军纠集在考洛乔、保陶伊和绍尔特地区，并企图利用他们使已经完全平静下来的多瑙河右岸波克什和城堡一带发生骚乱。芬夫基尔兴的城防部队得到来自斯拉窝尼亚的赖歇上校指挥的一支相当的增援部队。这是一支奉元帅文迪施格雷茨公爵殿下之命于三天前乘十五艘驳船开往多瑙河两岸那些不安宁的地区去的远征军。炮兵总监努根特伯爵的军的一些部队，由上校莱德勒尔男爵率领驻在塞克萨德和莫哈奇。这些部队采取作战行动，将遏制那些一伙伙的分散孤立的敌人所进行的无休止的冒险活动，并将会保证这些受威胁地区的长期安全。”\n“将会保证安全”！帝国皇家的公报从来不报道已真正实现的行动，而是经常报道有待于实现的行动，这种做法用得越来越多了。"
}