{
  "metadata": {
    "volume": "43",
    "article_number": "000",
    "title": "说明",
    "file_name": "volume_43_000_说明Ｉ―Ⅶ.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "马克思和恩格斯密切注视着匈牙利事态的发展，满腔热情地关注匈牙利人民的每一个进步和每一次胜利。从1849年1月发表《匈牙利的斗争》（见《马克思恩格斯全集》第6卷，第193―207页）一文开始，恩格斯几乎每天都在《新莱茵报》上发表关于匈牙利情况的文章，直到报纸停刊为止。文章涉及面非常广泛，而且数量惊人，几乎为马克思和恩格斯在该报发表的文章总数的四分之一，即一百篇左右。\n当时匈牙利消息被封锁，而奥地利官方军事公报及反匈牙利报刊又肆意制造谎言、歪曲事实。在这种情况下，只有凭杰出的政治、军事素养，用严密的科学方法才有可能从中鉴别真伪，作出客观的符合实情的报道、恰如其分的评论和惊人准确的预测。恩格斯出色地做到了这一点，他后来曾经谈到：“当时我们根据奥地利的公报在《新莱茵报》上非常准确地叙述过匈牙利战争的进程，并且出色地、尽管是谨慎地作了预言”（见《马克思恩格斯全集》第28卷第81页）。\n恩格斯关于匈牙利战争的著作表明，他不但研究了匈牙利的军事情况，而且对匈牙利的政治、经济、历史、文化、民族，甚至自然地理也有透彻的了解。正因为他全面地掌握匈牙利的具体情况，所以才能发表独到的，有些是极其精辟的见解。例如，在奥地利军队不断前进，占领布达和佩斯两市，革命政府迁往德布勒森的时候，奥地利和普鲁士的报刊纷纷推测匈牙利革命必将一蹶不振，然而恩格斯确有把握地预言“匈牙利起义者的力量决没有被消灭，相反，它目前还相当强大”，他认为匈牙利人“采用了戈尔盖在斯洛伐克地区所采用的策略：他们尽可能长时间地固守城市，然后开始在农村开展游击战争”，估计他们是诱敌深入，然后在敌后“组织农民战争和游击队”（见本卷第107、110、111页）。事实证明，恩格斯的判断同匈牙利革命军的战略完全一致。不久以后，大地解冻，奥军火炮、辎重在沼泽地难以运动，匈牙利革命军就展开了反击，奥军被迫节节败退，连首都维也纳也日益告急。只是由于匈军领导错误地决定回师，维也纳才没有被攻克。\n恩格斯在这些文章中，评论了匈牙利革命政府的许多重大政策措施。例如他坚决支持革命政府大量发行纸币从经济上打击奥地利帝国。奥地利政府由于财政状况不巩固、政局不稳定，就是在占领布达和佩斯两首都以后，也不敢贸然宣布禁止“科苏特纸币”的流通。\n在当时的奥地利帝国内，除马扎尔人以外，还存在许多其他民族，主要是斯拉夫民族。是否能正确处理同这些民族的关系，是有关匈牙利革命成败的重大问题之一。恩格斯写了大量文章来分析各民族之间的复杂和微妙的关系；这些民族对奥、匈双方的态度及其对匈牙利革命的影响。由于匈牙利政府没有及时地、妥善地处理同其他民族的关系、没有支持这些民族的反封建的和民族独立的要求，放过了这些民族中一度出现的有利形势，结果这些民族运动被封建贵族操纵，投向了奥地利反动势力。然而，恩格斯一再指出，“奥地利政府和斯拉夫人之间的分裂是不可避免的。”（见本卷第129页）奥地利帝国开始时利用各斯拉夫民族，在镇压了匈牙利革命以后，就会同匈牙利的反动势力联合起来奴役这些曾站在它一边的民族。\n恩格斯在关于匈牙利革命的文章中，特别注意欧洲反动势力的堡垒沙皇俄国的动向。他寄希望于匈牙利革命，期待它将重新燃起欧洲革命的烈火，相信“一次新的革命将要在欧洲做血的巡礼”（见本卷第155页），他认为，只要法国、意大利（如西西里）能发生革命或者丹麦、土耳其发生“纠纷”，奥地利就会无法应付。“只有俄国的干涉才能拯救它，而俄国的干涉，只要比现在前进一步，就不可避免地等于打一场欧洲战争”（见本卷第471页），“这场战争将会发生，一定会到来……”在战争中，欧洲的革命和反革命，包括作为反动势力支柱的沙皇俄国，将进行大战，“胜利可能经受曲折，但却是勿容置疑的。”（见本卷第169页）。虽然马克思和恩格斯预期的欧洲战争没有爆发，但是从这里可以看出，他们在研究某一国的具体问题时是从欧洲革命的全局出发来估计沙俄帝国的反动作用的。对沙皇俄国反动作用的估计一直是他们观察、判断欧洲问题的重点和出发点之一。在匈牙利战争期间，恩格斯就以很大的精力密切注视沙皇俄国的动向，1849年2月俄军直接参加镇压匈牙利革命后，恩格斯一再揭露俄军的暴行，指出俄军入侵对燃起斯拉夫民族中泛斯拉夫主义狂热的影响，认为这对沙皇俄国的扩张阴谋是极为有利的。他非常担心沙皇俄国出兵将使匈牙利革命遭到失败，并号召各国革命者支援匈牙利，反对沙皇俄国。\n1849年5月19日《新莱茵报》被迫停刊，马克思和恩格斯对1848―1849年欧洲革命的评述也不得不中断。\n本卷在《卡・马克思和弗・恩格斯的遗稿》部分收入了一些没有在报刊上发表的文献，其中包括恩格斯的两篇文章和一篇为维利希志愿部队辟谣的声明，还有马克思《资产阶级和反革命》一文的草稿片断和《新莱茵报》审判案辩护词的初稿等。"
}