{
  "metadata": {
    "volume": "43",
    "article_number": "116",
    "title": "战地新闻",
    "file_name": "volume_43_116_战地新闻323―328.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "今天我们得到令人高兴的消息。我们昨天报道的贝姆的公报，每一个字都得到了证实。\n贝姆把海尔曼施塔特的俄国守备部队赶出了特兰西瓦尼亚，消灭了奥地利军队，正朝喀琅施塔得挺进。普赫纳和他的将军们已逃到瓦拉几亚。\n11日贝姆攻占了海尔曼施塔特，并给了俄国人以痛击，以致他们只有二千人通过罗特图尔姆山口，逃往瓦拉几亚。其余二千至六千人（各种消息相互矛盾），有的被消灭，有的被俘虏。12日和13日贝姆朝山口方向追击他们。\n这时，倒霉的老普赫纳，从梅迪亚什出发追击贝姆。他迟了整整十五个小时才到达海尔曼施塔特城下。他把自己的部队部署在阿卢塔河畔的弗雷克，在海尔曼施塔特和罗特图尔姆的侧面。而贝姆却在3月15日把俄国人完全赶出了山口，16日消灭了奥地利军队。天真的老普赫纳和他的将军们，费尔斯曼、盖代翁和舒尔特尔带着三个连也同样逃往瓦拉几亚。卡利阿尼少将接任被击溃的军的司令官。他带着他的人一直溃逃到距海尔曼施塔特有八至十德里的阿卢塔河畔的福高劳什。\n贝姆加固了罗特图尔姆山口，如他所断言，使得俄国人再也无法通过。然后，他立即折回喀琅施塔得，希望在三四天内占领该城。于是俄国人马上把一支有很强兵力的部队（据说有二万人和五十门加农炮）调往特兰西瓦尼亚。但俄国人由于取道瓦拉几亚迂回前进，到达那里可能太迟了，贝姆或许会在俄国人到达之前，顺利地拿下特尔茨堡、特默什和博哈三个山口（距喀琅施塔得二三德里）并筑好工事。俄国人派出第二支占领部队取道布柯维纳开往特兰西瓦尼亚，由此可见，他们估计到在这里会遇到顽强的抵抗，而且没有充分把握取胜。\n占领喀琅施塔得，对贝姆来说有着不可估量的重大意义。普赫纳军队的武器、弹药和粮食仓库都在这里。所有这些物资全都落入他的手中，象贝姆这样一位非常干练又富有活力的起义军将军能够很容易地招募到兵士，他正可以很好地利用这些武器。\n随着喀琅施塔得的占领，贝姆就完成了对特兰西瓦尼亚的征服。他答应，一旦这一行动取得成功，他就率领一个军开赴匈牙利。即使那些尽力要报失败之仇的俄国人不让他到达蒂萨河，但行动迅速的贝姆仍有可能开进巴纳特州，恰恰是在那里他的到来能够起决定作用。\n为了不致使人怀疑这些同时从各方面到达我们手里的消息是伪造的，我们刊登了官方《维也纳日报》自己报道的下列几行伤感的消息：\n“据来自布加勒斯特的消息说，炮兵总监[103]普赫纳3月19日在勒姆尼克（瓦拉几亚）。贝姆占领了罗特图尔姆，而俄国人则占领了检疫所。一位从喀琅施塔得来的信使3月26日带给切尔诺维茨的消息说，帝国皇家的特兰西瓦尼亚军来得太迟，因而未能解救海尔曼施塔特，此后，它就撤回喀琅施塔得，以掩护该城。炮兵总监普赫纳因病将这个军的指挥权移交给卡利阿尼少将，自己随同总司令部撤回勒姆尼克。”\n因此，关于两个俄国纵队经过罗特图尔姆山口和特尔茨堡山口开进来的军法报道，完全是假的。《科伦日报》的不幸之处，就在于这些消息不是由马扎尔报纸，而是由真正的帝国报纸报道的，而这一次“马扎尔人的夸张”却字字句句都得到了证实。\n现在让我们把话题从特兰西瓦尼亚转到巴纳特来。16日和18日，塞格丁和泰莉莎奥佩尔的马扎尔人在这里把蒂萨河畔卡尼扎的塞尔维亚人打得一败涂地。据说，他们随后入侵巴纳特，直抵森塔，进行了大规模的破坏活动。由于这次失败，总主教\n［注：拉亚契奇。――编者注］\n下令在整个伏伊伏丁那重新召募国民军。然而，来自这个地区的最新消息（泽姆林3月28日）说，塞尔维亚人新近战胜了匈牙利人，因此前者重新占领了他们以前的有利阵地。\n多瑙河下游的包姚一直还被一支起义军占领着。霍尔瓦特上校奉命把他们赶走，并彻底扫荡多瑙河沿线，以摧毁起义者的船只。看来这些海盗船就是这里的轮船公司代理人所提出的开放沿多瑙河直到埃塞格为止的这一段航线的要求遭到拒绝的原因。\n可是，霍尔瓦特却一事无成地回来了。好象他仅仅到达小克勒什（距包姚八至十德里）。\n今天，我们很少听到有关蒂萨河的消息。一支胆敢进入洛雄茨的奥地利纵队，遭到洪韦德[162]的突然袭击，并全部被歼。在格德勒（距佩斯三德里）的一个帝国的食品仓库，大量存货被雨水淋坏。关于这里的情况，《波希米亚立宪报》登载了维也纳通讯员的下面一首哀歌就可以说明：\n“匈牙利的这种情况使我非常担心。如果我是一位大臣，就会因此而不能安睡。假使我告诉你们，文迪施格雷茨确实要被免去司令官之职，你们会相信吗？事情已经发展到有人把卡波尔瑙战役[174]的计划送往奥里缪茨呈递给皇帝，以说明这位元帅的无能。科莫恩城下的军官举行过一次私自的军事会议。要解决这样一些分歧，就需要韦尔登的干劲和部队对他的经过了考验的信任。韦尔登可望于今夜回来，因此明天晚上我们可以读到关于科莫恩的军事行动的报道。但愿报道的是喜讯，但我不敢这样希望。"
}