{
  "metadata": {
    "volume": "43",
    "article_number": "114",
    "title": "匈牙利的战争",
    "file_name": "volume_43_114_匈牙利的战争311―316.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "4月5日。事实上，奥地利人之所以能在匈牙利打胜仗，靠的只是他们的兵士受过比较长时间和比较正规的军事训练；他们不是因依靠他们的统帅，而是因违抗他们的统帅才打了胜仗。行之有效的操练技术和由此而构成的密集队形是他们唯一的力量。从战争开始到现在，将军们一直凭着空前未有的庸碌无能在运用这种密集队形。没有大规模的计划，没有勇气，没有运动的灵活性，没有丝毫配合，没有想到要突袭敌人或使敌人望而生畏。奥地利军队墨守战略四则（如果真有这种东西的话）的老一套计算方法，极为小心地沿着一条直线向要占领的一个点进军，而不顾左右两侧所发生的事情。如果马扎尔人作一个出其不意的机动，迫使他们偏离了这条路线，那他们就会束手无策、无能为力，除非他们再次找到另一条直通预定目的地的直线。甚至连匈牙利将军们的最出奇和最机智的机动，也不能给笨拙的奥地利军队带来哪怕稍微有点生气的思想，也不能促使他们采取稍微灵活的行动，没有什么能比看到这种情况更使人感到不愉快了。这完全是已经逝世的科堡、克累尔费、武尔姆泽尔这些人陈旧的、循规蹈矩的愚蠢战略。谢天谢地，近百年以来这种战略总是翻来覆去地复述直线是两点之间最短距离这条公理。\n奥地利人在缓慢地但决不是信心十足地向前推进，并且显示出战略思想的无比贫乏，而在马扎尔军队的首脑中我们却发现了丰富得惊人的战略天才。整个战局是按统一计划进行的，计划的出色之处日益明显。在这一宏伟计划的各个阶段中间，安排了一系列小规模行动，其中一个比一个构思更精妙，完成得更突然和更灵活。马扎尔人虽然训练不够，武器很差，但各方面都考虑得十分周密，能出色地利用地形，极其准确地判断形势，非常大胆和迅速地执行任务，他们就是这样来迎击那些反应迟钝、没有头脑但却训练有素的奥地利军队的密集队形。在这里，天才的优势同数量、装备和军事训练上的优势进行着搏斗。如果注视一下马扎尔部队无畏而迅速的行军，甚至很难理解，一支几乎未经训练、武器低劣又装备短缺的军队怎么能作这样的机动，并且完成得这样圆满。对此我们只要回忆一下戈尔盖那次出色的行军：他从佩斯穿过斯洛伐克的山城[124]，沿着喀尔巴阡山经齐普斯抵蒂萨河，然后又折回到距佩斯六德里的地方；也可以回忆一下，贝姆数次穿越特兰西瓦尼亚的迅如闪电的胜利进军。\n今天这些来自蒂萨河的报道虽然不是正式的，但是和来自极不相同的各个方面的说法相一致，因此，它们比起所有的军法公报更无可怀疑，而且终于使我们能够对蒂萨河和多瑙河之间最近的运动作出确定的判断。\n这些运动也许是战争史上前所未有的最辉煌和最巧妙的机动之一。戈尔盖和邓宾斯基（下面这次运动最好地证明了后者仍在指挥）[235]，这两位马扎尔统帅，以构思大胆出色、执行迅如闪电的机动，使一支在正规野战中肯定占他们上风的军队陷入一片惊慌，一溃二十德里，整个计划均被破坏，甚至退路也受到威胁。\n据了解，双方军队最近的部署如下：\n马扎尔人在蒂萨河畔及河的后面：戈尔盖在托考伊，邓宾斯基在波尔加尔和蒂萨菲赖德，费特尔在索尔诺克，达米扬尼奇在塞格丁。\n帝国军队在对岸：拉姆贝格沿海尔纳德河至密什科尔茨，施利克从密什科尔茨至采格莱德，耶拉契奇从采格莱德至凯奇凯梅特和费莱吉哈佐。\n戈尔盖突然撤离蒂萨河，绕道（显然是穿过曾普伦州）而向北面的卡绍推进，并将拉姆贝格师（格茨旅和雅布沃诺夫斯基旅）赶出沙罗什州和奥包乌伊州。格茨和雅布沃诺夫斯基坚守――至少奥格斯堡《总汇报》的愿望是这样的――埃佩尔耶什和卡绍，而这些地点以外的广阔土地则到处都已肃清了帝国军队。戈尔盖并没有滞留，现在正沿海尔纳德河南进，不断驱赶拉姆贝格的残部，占领了密什科尔茨，然后折而向西；他取道里马索姆巴特前往洛雄茨，并在伊波伊（艾佩尔）河畔洛雄茨和包洛绍焦尔毛特之间占领了阵地。据说他的前卫部队已推进到诺格拉德。\n英雄拉姆贝格仓皇逃窜，沿一些最糟糕的大路，取道豪特万，撤往在多瑙河畔佩斯上游四德里处的瓦岑。他在那里已架起一座舟桥，以便把他的部队拉到多瑙河右岸，使这条河把他与戈尔盖隔开。\n正当戈尔盖取道密什科尔茨前进时，邓宾斯基在齐包克哈佐渡过蒂萨河，率领三万人在施利克布防最薄弱的地方――亚斯贝雷尼和卡波尔瑙战场[174]之间，突破他的部署，并且穿过敌人所占的地区，在马特劳山另一侧同戈尔盖会合。\n施利克在豪特万（马扎尔人曾在2月份拜访过这个地方）留下了一部分部队以掩护佩斯。据称，他率领其余部队“追击”邓宾斯基的军。这个“追击”的含义是什么，是根本无法理解的，除非是他想被截断并被抛进海尔纳德河方向的纯马扎尔人的地区。\n同时，达米扬尼奇从塞格丁，费特尔从索尔诺克把耶拉契奇的部队赶了出去。我们知道，耶拉契奇曾占领凯奇凯梅特，并把他的大本营推进四德里，一直到费莱吉哈佐。达米扬尼奇把他从那里赶走，迫使他撤离凯奇凯梅特，在大克勒什击败了他，并把他赶回采格莱德。"
}