{
  "metadata": {
    "volume": "43",
    "article_number": "102",
    "title": "战地新闻。――塞尔维亚的混乱局面",
    "file_name": "volume_43_102_战地新闻。――塞尔维亚的混乱局面269―273.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "今天我们关于匈牙利的报道，从一则胜利消息开始。如果这消息属实，它将在德国民主派中引起极大的喜悦。\n有人从布勒斯劳给我们写了如下报道：\n“布勒斯劳3月23日。刚才收到来自拉蒂博尔的消息说，邓宾斯基经过强攻夺取了佩斯。戈尔盖在这之前指挥自己的军队占领了拉布高地，并且担任前卫向邓宾斯基准备很快占领的维也纳进军。\n波希米亚随时都会爆发一场可怕的革命。这场革命主要将吸收被压迫的农村居民，并将引起一场真正的内战。德国人和捷克人之间的民族仇恨几乎已烟消云散；旧捷克代表帕拉茨基及其同伙受到嘘声的嘲笑，而德国的左派及其波希米亚主席博罗施赢得了一次又一次的欢呼。此外，布拉格已宣布戒严。”\n柏林民主通讯给我们发来了同样的消息。据它说，有人给一位议员写了下列报道：\n“拉蒂博尔3月23日。邓宾斯基在不久前的一次大战役[174]和在以前的一些大战役中战胜之后，经过强攻夺取了佩斯。戈尔盖在这之前为了切断奥地利军队在逃窜时的退路――指挥自己的军队占领了拉布高地，并且担任前卫向维也纳进军。邓宾斯基可能会扰乱那里的复活节浴足仪式；并对奥地利进行罪有应得的报复。\n布拉格处于戒严状态，有二十六门加农炮对准这座城市安置妥当。尽管那里还没有爆发革命，但革命是会爆发的，而且希望革命因而被激起。一旦事情发生，而且波希米亚人奋起反对内阁，――那么，驿马的价格在奥里缪茨就会上涨。\n有人把这一消息通知了曼托伊费尔大臣，他相当吃惊地回答说，内阁尚未收到与此有关的紧急公文。\n然而，可惜使用了上述词句的这些报道显然是错误的，至少是为时过早。根据最近的消息证实的军队部署情况，匈牙利人暂时还不可能拿下佩斯。\n我们收到的来自佩斯的消息到18日为止。应报道19日以前消息的维也纳最近的报纸，还是没有送到。《布勒斯劳报》刊登了一则18日的马扎尔通讯，确实谈到马扎尔人在伊扎克和奥尔帕尔战胜了耶拉契奇。这两个地方在从佩斯经凯奇凯梅特到塞格丁的公路左右两侧，与费莱吉哈佐的纬度大致相同。大家知道，耶拉契奇在那里已经被打败过一次；至于这次是同一战役，还是一次新的战役，就无从判断了。无论如何，正如马扎尔通讯所报道的那样，匈牙利人胜利的这一消息，在佩斯交易所产生了影响，使马扎尔纸币上涨了百分之二十。据说溃败的部队以及大批的伤兵也已到达佩斯。此外，这则通讯接着说，马扎尔人的战争，规模似乎并不象在交易所里估计的那样大。关于佩斯的金融状况，马扎尔通讯说：\n“在佩斯没有交易所。自从匈牙利纸币被禁止[187]以后，那里才开始大规模开展金融交易，现在这种交易暂时在一家咖啡馆进行。但该地的军事当局，昨天逮捕了一名主要的汇兑业者。由于这一Argumentum　ad　hominem\n［注：不能决定事情本质的论据，而其可信程度也没有充分理由作基础。――编者注］\n，致使金融交易有所中断。虽然许多人把上述逮捕一事视为甚至在私人交易中也将彻底废除匈牙利纸币的预兆，但匈牙利纸币还保持了昨天的行情。\n佩斯原定到5月份才缴纳的军税，现在根据文迪施格雷茨公爵殿下的命令，必须在二十四小时内缴清。帝国盐务局出售的货物现在只收硬币。”\n此外，其中还谈到马扎尔人与土耳其人的结盟。因此，马扎尔人不是对佩斯，而是对巴纳特和土耳其边境地区作战。可是这一则消息听来有些荒诞。――据说，帕尔・奥尔马希已代替由于年迈体衰而卸职的帕洛齐，接任德布勒森匈牙利国民会议主席。\n另一方面，据奥地利其他消息，耶拉契奇在塞格丁（或费莱吉哈佐）战胜了马扎尔人。显然，谈的是上面提到的那次行动。但只要奥地利公报不打破对于蒂萨河畔军事行动的顽强的沉默，只要他们或许取胜的消息不为其他公正的报道所证实，我们就会相信马扎尔通讯令人高兴的报道：耶拉契奇在费莱吉哈佐吃了败仗。\n在军法监督下出版的维也纳石印通讯[175]的下列报道，使我们更加相信上述消息：\n“来自匈牙利的消息远远不能令人满意。大家知道，在那里发生了一些重大的不幸事件，甚至最高级的军官也被追究责任，其中甚至提到了符尔布纳伯爵。”\n今天，没有来自巴纳特的片字只语，没有任何关于雅布沃诺夫斯基、格茨以及奥地利军队其他失踪部队的消息。\n而从特兰西瓦尼亚我们今天只听到对贝姆的恭维。《德意志总汇报》这样写道：\n“来自军营的报道都一致认为，贝姆最近在梅迪亚什的战斗中，再次显示出他的精明强干，他占据了有利的阵地，使得他在整个遭遇战中，与其说是在战斗，还不如说是在演习。”\n甚至连在战报中为大家所熟知的官方的《特兰西瓦尼亚信使报》也说：\n“谁没有亲眼见过贝姆那些令人赞叹的风采和他在战场上的坚韧不拔的品质，谁就不能对这位将军的精明强干获得正确的概念。"
}