{
  "metadata": {
    "volume": "43",
    "article_number": "105",
    "title": "战地新闻",
    "file_name": "volume_43_105_战地新闻281―287.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "前者好象已开始行动起来；但是在“已经到来的潮湿的下雪天气”里和我们今晨提到的即将来临的春天雨季中，这又有什么用处呢？\n［注：见本卷第277页。――编者注］\n而这位总督，这位骑士般的、不可征服的耶拉契奇总督又怎么样呢？他向塞格丁进军，占领了凯奇凯梅特，并在往前四德里远的费莱吉哈佐建立了他的大本营。据说他在塞格丁城下把马扎尔人击溃，使该城投降了。居民游行队伍，其中有穿白衣服的姑娘们，带着花环、旗帜和其他应有的东西奏着乐到总督那里去，这都已经描述过了。然而这位南方斯拉夫的唐・吉诃德突然又回到他出发的那个地方，也就是说又回到他与他的在索尔诺克吃了败仗的部队会合的那个地方――在佩斯州的采格莱德附近！\n此外，奥里缪茨政府[107]似乎对文迪施格雷茨指挥战争无能而感到厌烦。据说，文迪施格雷茨被撤职，由炮兵总监[103]达斯普雷接替他任驻蒂萨河部队的司令官。达斯普雷去年在意大利大肆纵火抢劫，这就足以向施瓦尔岑堡－施塔迪昂内阁证明他是一名能干的将军。\n此外，看来文迪施格雷茨为了对付马扎尔人而要求的五万名援军确实将会派出。据奥格斯堡《总汇报》来自维也纳的消息说，维也纳、莫拉维亚、波希米亚和加里西亚有五万人已开赴战场，其中一万人被派去增援围攻科莫恩的部队。几天前，还有六个重炮兵连从奥里缪茨派往那里。这些部队是从哪里来的，只有上帝才知道。如果内阁能在那些已经战斗在匈牙利和意大利的部队（约三十五万人）之外，再从被钦定宪法[221]激怒的德意志和斯拉夫各省招募五万人，那将是奇迹。\n24日，维也纳交易所有一则传言说，经过三天猛烈炮击后，科莫恩投降了。果真如此，我们就会象卡波尔瑙的“胜利”一样，首先通过官方报道，而不是通过交易所流言获悉。\n我们仅仅从维也纳和奥里缪茨的报纸上获悉来自巴纳特的消息，多瑙河畔的包姚18日已被四千名马扎尔人占领。包姚位于巴奇州，也就是说是在塞尔维亚的伏伊伏丁那所要求的一块土地上，它同相距约八德里的泰莉莎奥佩尔（苏博蒂察）在同一纬度上。城防部队渡过了多瑙河，就是说进入起义的托尔诺州。他们企图迎着乘轮船和驳船前来肃清多瑙河畔游击队的霍尔瓦特上校前进。关于他们大概再也不会有什么消息了，因为起义者想必早已击溃了他们。\n来自斯洛伐克山区的消息说，佩尔采尔现在是当地组织的游击队的首领，关于这支游击队已经多次提到过。《西里西亚报》22日来自维也纳的报道说，佩尔采尔最近在距普勒斯堡五德里和距维也纳十一德里的蒂尔瑙，威胁着普勒斯堡。然而，当时他已从那里回到诺伊特拉河，现在正向莫拉维亚边境移动，以威胁奥里缪茨。他到处煽动斯洛伐克人暴动，武装和组织游击队。所有向帝国皇家军队提供过新兵的乡村和居民点，都被他征收过军税；凡以前同胡尔班妥协的僧侣，都被他绞死。由此可见，以胡尔班为首的最近还在奥里缪茨的所谓斯洛伐克代表团[222]是很难代表斯洛伐克人的。相反，斯洛伐克人却极力支持马扎尔人。在短期内，佩尔采尔可能在这里集结起一支具有威胁性的军队，就象戈尔盖多次用来进行他天才征讨的那支军队一样。\n总之，帝国军队到处吃败仗。为了扼杀马扎尔人的革命，他们所缺少的只不过是――五六万俄国人！\n但是，除了斯拉夫人的运动和意大利战争，能使匈牙利革命发生另一个转折，并把它变成一场欧洲战争的就是土耳其问题。土耳其是欧洲最敏感的地方；土耳其的行动会引起英国和法国同俄国的冲突。看来土耳其无论如何会反对俄国人对罗马尼亚各省的侵犯和俄国人在斯拉夫人多瑙河各省所施展的阴谋诡计。3月16日来自切尔诺维茨（布柯维纳）的报道说：\n“雅西的来信向我们提供的消息说，土耳其人已把据说有十万人的强大部队开进加拉茨和瓦拉几亚，以便用武力来抗议俄国人占领多瑙河两公国。”\n《奥地利通讯员》3月13日来自达尔马戚亚的扎拉的报道说，两周以来，在邻近的莫斯塔尔大规模地武装，并征集了这个地区的所有能拿起武器的人员入伍。据说，4月份所有十六到四十岁的男子都要应征，每家只能留一名男子照顾家庭。在扎拉，人们不知道对此抱何种态度。\n一些时候以来，法国报纸也报道说，土耳其政府准备认真地对抗俄国。如果这一消息得到证实，那么这就是引起欧洲战争的一个新的、几乎难以避免的导火线。这场战争将比人们所想象的来得更早，接踵而来的将是欧洲革命。\n补充报道。如同《维也纳日报》的报道，在霍赫维森（距谢姆尼茨二德里），一支从科莫恩开过来的由恩斯特・西蒙尼率领的游击队被击退了。这一则新闻和几处火灾，就是这份官方报纸所知道的全部有关匈牙利的事。\n来自佩斯的报道说，20日已经开始全面进攻。重炮被运去支援施利克。尽管泰奥多罗维奇得到五千名塞尔维亚志愿军的增援，但泰莉莎奥佩尔仍未被攻克。而洪韦德[162]据说又被赶出包姚。"
}