{
  "metadata": {
    "volume": "43",
    "article_number": "148",
    "title": "*战地新闻",
    "file_name": "volume_43_148__战地新闻422―426.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "帝国军队瓦解了。克罗地亚人公开起义，强迫他们的总督耶拉契奇同他们一起乘轮船从佩斯沿多瑙河南下，目的可能是保护他们的家乡。耶拉契奇不得不屈从，因此整个第一军正向南方开拔。[310]\n韦尔登确实已把他的大本营迁到拉布。虽然他说，欧芬还有一支城防部队（有人说是施利克指挥的六千人），但确实很值得怀疑。\n还有一则立即被另一消息所否认的传言说，这位刚被打败的沃尔格穆特如今打败了戈尔盖！！！\n22日发自佩斯的邮件迟了二十四小时才到达维也纳。\n4月24日从普勒斯堡寄往布勒斯劳的一份报道说：\n“科莫恩攻城炮刚由多瑙河运到这里。奥地利部队正向普勒斯堡撤退。”\n最后这位通讯员担心全部通讯可能会立即中断。最近的一批邮件也未到达普勒斯堡。\n前面提到的韦尔登布告称：\n“为了使公众放心，兹宣告：不久前从中将韦尔登男爵大本营获悉，欧芬仍由适量部队据守，主力军正在集结，并且一直追踪敌人在多瑙河右岸的活动。同时宣告，科莫恩仍不断受到炮击，并处于我们部队的监视之下。同样，乔里奇师继续占领格兰，并掩护渡过多瑙河的行动。地方司令官将军兼代理总督中将冯・柏姆男爵。”\n奥地利人向维也纳的撤退，现在称之谓集结。\n军法报纸《新闻报》就最近的军事行动作了如下报道：\n“匈牙利人的全部希望是，在他们藏身的山脉的背后以迅速的运动占领瓦岑以上的多瑙河左岸。这样就可以达到双重的目的：叛军可以扩大其地盘和实力，并可望用此种方法为多瑙河的锁钥之地科莫恩解围。为了实行这个计划，他们用几个旅对我部队发动佯攻，以蒙蔽奥地利司令官。这个计划之所以能够大体取得成功，是因为司令官受了骗。叛军渡过了艾佩尔河和格兰河，并且能够借此迂回率领一万五千人驻守凯门德的沃尔格穆特将军。叛军以数量上的绝对优势进行这一迂回运动，以至沃尔格穆特将军最勇敢的殊死抵抗，也不能阻挡他们。马扎尔人把他们的迂回路线一直伸展到诺伊特拉河。当他们的右翼在绍洛和格兰河之间插到帝国皇家军队的侧翼时，帝国皇家军队的后方就受到他们左翼的威胁。这样，沃尔格穆特将军看来已不可能如愿以偿地撤过瓦赫河，以掩护普勒斯堡并与围攻科莫恩的部队联合起来占领谷物岛，因为他已撤到新霍伊泽尔。”\n据说（意大利的）马祖凯利团[105]已投向匈牙利人。\n在佩斯，王国专员哈瓦斯在一份布告中警告居民，不得对正在撤离的皇家帝国军队行凶，否则会招致该城的毁灭，他还告诫居民，不要给撤退工作制造困难。――军医院交由该城市政当局保护。欧芬堡垒上的加农炮已不见了。帝国军队处境实在不妙，否则何必发布这样一份布告。\n匈牙利纸币保持原价；奥地利纸币猛跌。[294]\n《佩斯日报》聘请了一位马扎尔人任编辑；《观察家报》已停止出版。\n帝国军队从佩斯撤退据说是在四十八小时停火期间进行的，佩斯城下的马扎尔人同意这项停火。\n《新奥得报》写道：\n“据说马扎尔军队，包括国民军[155]在内，总计有二十万人。科苏特在新占领的地区也同样召募了国民军，所以他的武装部队不久将达到三十万人，云云，云云。其实自3月4日以来，克罗地亚军队已经不那么活跃了，而耶拉契奇不得不运用他的威信来约束他们。”\n骑兵将军哈默尔施太因直到今天还没有离开列姆堡。德国骑士[311]第一营于本月14日才向斯特雷进军，以接替决定开赴匈牙利的驻该地的一个营。现已证明，关于福格尔中将率领的二万人的军队已驻在匈牙利领土上的消息，是不确的。正开赴匈牙利的全部武装部队，包括五十三个步兵连，六个骑兵连和四个炮兵连，组成三个纵队，其中一个纵队由巴尔科少将率领，第二个纵队由贝奈德克少将率领，第三个纵队由路德维希上校率领。福格尔中将指挥作战。\n西姆尼奇中将为了安全起见，把火炮运往维也纳，但昨天马上又装上轮船运回匈牙利。\n25日以来，新调集的部队又开进了维也纳，而另一些部队则开了出去。商业界和交易所已从惊慌中稍稍恢复。郊区，特别是约瑟夫城和维登，到处笼罩着激昂情绪，昨天夜里，尤其是在约瑟夫城的大多数旅舍里，人们开怀痛饮，要求奏匈牙利乐曲，并唱了匈牙利歌曲。\n两天前，正在约瑟夫城的运兵站进行整编的匈牙利亚历山大步兵团[245]的一支分队被间谍收买了。但该营立即被调走，有几名“煽动者”被捕。今天进行首次抽签征兵，尽管在郊区那些有应征义务的人受到有力的挑动，但直到现在，一切都很平静。政府采取了最严厉的保安措施，以阻止“煽动者”拥挤，并驱散局外人。在这里宣读了科苏特致维也纳兄弟民族的布告，号召他们共同恢复合法的皇帝斐迪南的皇位。也有一则传言说，内阁昨天决定，拒绝俄国人干涉奥地利―匈牙利问题。\n虽然为时稍晚，但我们仍要报道刊登在《波希米亚立宪报》上的一封普勒斯堡来信，因为信中有些有趣的内容：\n“早在上星期，从这里开往高地各州的邮车均已停驶，以后不久，连信件也只能送到诺伊特拉，而昨天早晨已报道说：匈牙利人进入了新霍伊泽尔（距科莫恩三至四小时路程）。"
}