{
  "metadata": {
    "volume": "43",
    "article_number": "095",
    "title": "战地新闻",
    "file_name": "volume_43_095_战地新闻242―249.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "维也纳的邮件仍旧没有来，因此我们又没有得到任何直接来自匈牙利的消息，而那些由布拉格和奥格斯堡传来的消息中，没有多少新东西。\n奥格斯堡《总汇报》8日从佩斯报道说，索尔诺克再次被帝国军队占领。我们将会看到，后来的报道说得却完全不同。此外，《总汇报》还承认，帝国军队在索尔诺克遭到“一次相当严重的打击”，“两个连只有不到四十人获免”。关于这次战役该报从索尔诺克附近的奥博尼作了如下报道：\n“在卡波尔瑙战役[174]之后，我们一直朝克韦什德，然后又向波罗斯洛推进。由于那里的地面是泥泞不堪的沼泽，骑兵无法行动，我们得到命令，折向索尔诺克。我们来得十分及时，使配备有四十门火炮的一万五千名匈牙利人对我方两个旅发动的战斗停了下来，当时，由于卡尔格旅已经从索尔诺克被赶了出来，所以我们付出了很大的代价。这时，从佩斯来了援军。我们将以一万五千人和三十六至四十门火炮与他们对抗，但我们毫不怀疑，一旦他们看到我们明显地增加兵力，他们就将撤退。我们部队的英勇行为是值得赞扬的。索尔诺克昨天虽然落到匈牙利人的手中，但我们今天晚上肯定将会收复。”\n《波希米亚立宪报》上刊登的一封佩斯来信就可以说明，应该如何看待关于收复索尔诺克的这种夸张说法。这里说：\n［注：耶拉契奇。――编者注］\n确已于昨天凌晨四时从佩斯启程。可惜我们对于离我们最近的战场――据说，在采格莱德和奥博尼之间――的情况，毫无所知。本地的秘密煽动分子讲了关于叛军实力的一些神奇故事，甚至说，要穿过他们的营地需要走六个小时。这些传言当然是过于夸大了，但却不能否认，现在沿索尔诺克一线已经再次有一支相当数量的叛军令人忧虑地接近首都。为了保障欧芬要塞和新建筑物，即在佩斯新建的唯一的城堡，之间的交通所采取的一些必要措施，使善良的人们越来越感到不安。昨天下午，在这座建筑物上匆忙地挖凿了发射孔，附近房屋内的居民接到严厉的命令，要他们作好出发的准备，以便在接到通知后六小时之内，携带行李离开他们的住所。昨天，人们仓皇拆毁了位于多瑙河两岸吊桥碉堡附近的属于吊桥建筑公司的建筑物及工场等等。因此，在本地少数忠诚的居民中，情绪沮丧，而反对派却难以掩盖他们内心的高兴。”\n文迪施格雷茨为了切断马扎尔人的联系，极严格地禁止同他们占领的地区进行任何往来和贸易，这一点就可以说明，帝国军队的处境究竟如何。据说，所有到那里去的人均遭逮捕，货物全被没收。鉴于佩斯博览会即将开幕，也为外来者制定了特殊的警察措施。\n一直没有得到任何关于主力军左翼（施利克）的消息。奥格斯堡《总汇报》确实断言，施利克已驻扎在距德布勒森八小时路程的地方，并说还不知道，他是否已经撤回。但这是最无耻的谎言。据帝国军队自己报道，他们驻在马克拉尔，这里距德布勒森整整十五德里，在这两个地方之间，在距德布勒森十德里之处，还有蒂萨河及其一德里宽的沼泽地带。由于缺乏事实，《波希米亚立宪报》这样吹嘘说：\n“大家有信心期待〈！〉中将施利克伯爵的军事行动会取得出色的战果，因此，大家毕竟可以自豪地〈！〉认为，恰恰在托考伊会战之后处于困境的施利克伯爵，证明他自己是一名非常杰出的将军！”\n《波希米亚立宪报》也证实了马扎尔人已占领了佩斯州南部凯奇凯梅特附近。他们甚至已推进到多瑙河畔，并同对岸（扎尔诺州）的起义军取得了联系：\n“叛军阴谋的主要策源地之一，就是考洛乔。他们在周围的整个地区，尤其是多瑙河彼岸的托尔诺州进行煽动。那里的叛乱者竟敢把经过多瑙河的每一只船击沉。城堡和多瑙韦切的农民在这方面做得更为突出。他们对帝国皇家军队毫不畏惧，竟以驻于考洛乔的一万二千名洪韦德[162]为恃。来自德布勒森的布告使他们变得更加狂热。”\n结果，从多瑙韦切到托尔诺整个地区（直线距离九到十德里）的多瑙河两岸完全掌握在马扎尔人手中，航行受到严重威胁。\n这一地区的战争进行得如何，愚蠢的奥地利人要制服这些难以捉摸的大批叛军，可能性又是多么微小，从下列报道中可以得到证明：\n“几天前，乘轮船前去多瑙城堡（托尔诺州）镇压最近一次叛乱的部队，没有见到一个敌人。驳船确实在靠岸时遭到射击，但叛乱者还在部队登陆之前，就已四散消失。这真是一次游击战！据说，西姆尼奇旅已开往卡齐米尔・鲍蒂扬尼伯爵的比什金领地附近距欧芬四小时行程的筑垒兵营，以维持多瑙河彼岸的治安及事物发展的新形势。”\n特兰西瓦尼亚是音讯全无。\n“人们期待着，随着总督\n［注：耶拉契奇。――编者注］\n驾临（正在向索尔诺克的进军途中），奥地利－塞尔维亚部队的这条从包姚延伸到泰梅什堡的漫长战线，现在将开始行动起来”（《波希米亚立宪报》）。\n真的！现在我们终于知道，这个从卢卡维纳、泰奥多罗维奇和其他将军的部队中抽调兵力，在报纸大吹大擂之下由格累泽尔中将建立起来的赫赫有名的师，本应去征服特兰西瓦尼亚和大瓦尔代恩，它竟然没有守住自己在毛罗什河畔的阵地，而撤回到了泰梅什堡！"
}