{
  "metadata": {
    "volume": "43",
    "article_number": "072",
    "title": "俄国人在特兰西瓦尼亚",
    "file_name": "volume_43_072_俄国人在特兰西瓦尼亚147―156.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "2月26日。\n。[147]\n否认已无济于事，沉默和掩饰已不可能，事实俱在，\n官方的《维也纳日报》自己\n也直认不讳。\n这就是帝国雇佣军的巨大胜利，这就是韦尔登、文迪施格雷茨、施利克和普赫纳发表的一切言过其实的公报所得到的结果：堂堂强国奥地利为了对付四百五十万马扎尔人，\n不得不把俄国人请来帮忙\n当匈牙利事件处于新的转折点的时候，我们再来看一看最近的报道是如何描述战况的。\n目前，科苏特指挥下的马扎尔人占领的地区构成一个长七十至九十德里宽三十至四十德里的大长方形，北面和西面以蒂萨河为界、东面以喀尔巴阡山为界、南面以毛罗什河为界。这二千五百平方德里的面积包括匈牙利中部平原和特兰西瓦尼亚的山地。此外，还有多瑙河上游的科莫恩也在匈牙利人手中。\n在马扎尔人的力量一向最薄弱的\n，奥地利人、斯拉窝尼亚人和奥地利塞尔维亚人依靠土耳其塞尔维亚人和化了装的俄国人[148]的帮助，迫使马扎尔人退到了毛罗什河对岸。经过阿拉德附近一战，奥地利人就推进到了毛罗什河北（右）岸，据他们自己说，他们打了胜仗，并缴获了十五门围攻阿拉德的攻城炮，但同样也是据他们自己说，他们又撤回到毛罗什河南岸。直到目前，就我们所知，他们还没有能够突破毛罗什河一线，如果这一步还做不到，那卢卡维纳要对大瓦尔代恩和特兰西瓦尼亚进行伟大的远征就更谈不上了。\n，蒂萨河以它那泛滥的河水和无边无际的沼泽为马扎尔人构成一条几乎无法突破的防线。在俄国人还没有参战的情况下，这里至今是战场的决定性中心。一旦文迪施格雷茨进入德布勒森，战争就会变成纯粹的游击战争。马扎尔人了解这一点，因此他们的主力军在直到蒂萨河畔的任何地方都没有作过认真的抵抗。对他们来说，关键在于坚持到严寒季节结束，因为严寒会使帝国军队在越过一切河流和沼泽时如履平地，也会使佩斯和欧芬在几乎不可能进行抵抗的情况下落入帝国军队手中。这样，当主力军缓慢撤退时，两翼仍尽量固守着北面已达斯洛伐克各州、南面已达德拉瓦河和多瑙河之间的阵地，并迫使敌军分散兵力，最后，一支穿过喀尔巴阡山退往蒂萨河，另一支渡过多瑙河撤回到巴纳特军驻地。\n只有那些卖身投靠奥地利的从来不摸地图从来不研究战略行动的德国记者，出于愚昧无知，才会把这份根据对地形的详细了解和调查而制订的卓越计划看成是马扎尔人的胆怯，仅仅是胆怯，而没有其他内容。凡是稍有理智和知识的人，至少不会象这些被新闻检查、营私舞弊和极端无知搞得精神沮丧的德国谎言编造者那样撒谎和夸口到了荒诞不经的地步。\n战果已表明马扎尔人作战是多么巧妙。帝国军队主力的先头部队用了六个星期的时间才靠近蒂萨河。尽管当时河流还冰封着，而索尔诺克、采格莱德、陶尔曹尔和托考伊等地的战役向奥地利人表明，一旦匈牙利人认真进行抵抗，他们是怎样战斗的。奥廷格尔被赶回到采格莱德后面，施利克被赶回到博尔多格克瓦劳尔姚，所有迄今还沉湎于胜利欢乐之中的军法报纸，对于马扎尔人出人意外地突然进行抵抗，普遍发出哀鸣――这些就是奥地利人“胜利地”推进到蒂萨河的首批战果。在这之后，融雪期来临了，马扎尔人撤过蒂萨河，河面的冰排妨碍了帝国军队对他们追踪。流冰过后，河水继续泛滥，在两岸形成数德里的沼泽地带。面对沼泽和激流，帝国军队束手无策，尽管文迪施格雷茨一再从佩斯派来援军，仍没有人敢于渡河。但是\n马扎尔人却敢于渡河\n，因为不久以前，我们突然听说，蒂萨河彼岸四德里外的密什科尔茨重新落入他们手中，我们正拭目以待，看帝国皇家的官方报道在证实这一事实方面会耍出什么花招。\n当文迪施格雷茨、耶拉契奇和施利克庆幸能够固守自己的阵地的时候，努根特正在南方同达米扬尼奇作战，格茨、西姆尼奇和乔里奇正在北方同戈尔盖作战。在南方，匈牙利的巴纳特军已被击退，奥地利人已经迫使达米扬尼奇的被分割的部队采取游击活动，这些游击队在德拉瓦河、多瑙河和包科尼林山之间的地区仍牵制着一支数量相当大的部队。而在北方，起义军中最果断和最敏捷的领导人之一戈尔盖，以勇敢的大规模游击战和一系列漂亮的作战行动抗击三个满员的军，固守斯洛伐克州几乎整整两个月之久。尽管帝国皇家的公报已把他消灭了无数次，但他还是一再出现在战场上，击败了一个又一个的奥地利将军，并以迅速运动和不断袭击阻止了奥地利将军们的会合。只是由于莱奥波德城的陷落，才使他因面对比自己强大三四倍的敌军而决定撤退。他退入了喀尔巴阡山，吓得帝国军队把整个加里西亚都武装了起来，他插入齐普斯，并从那里进入埃佩尔耶什和卡绍。他在这里是处在施利克的后方。由于向密什科尔茨推进的马扎尔军把施利克同文迪施格雷茨切断了，所以施利克现在有从三面完全被包围的危险。于是，他匆忙地朝西北方向撤退，打算同格茨等人在洛伊特绍汇合。这时，突然有“强大的敌人部队”插在波尔加尔和蒂萨菲赖德渡过蒂萨河，同来自密什科尔茨的纵队会合，向里马索姆巴特，即文迪施格雷茨和施利克之间挺进。"
}