{
  "metadata": {
    "volume": "43",
    "article_number": "097",
    "title": "匈牙利的战事报道",
    "file_name": "volume_43_097_匈牙利的战事报道253―261.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "如果韦尔登不放弃这种手法，甚至连《科伦日报》也不可能长期地为他的公报辩护了。\n下列事实足以说明问题：农民已经起义，这是现实，而奥地利人将平定他们，这是将来的事。\n这就是公报所报道的一切。官方文件的这种沉默幸亏不妨碍我们收到关于蒂萨河的其他消息。一份通讯声称，马扎尔人又从索尔诺克撤出。奥地利公报的沉默，证明这是谎言。相反，帝国军队在那里的处境却是很糟糕的。3月10日《波希米亚立宪报》从佩斯发出哀叹：\n“如果马扎尔人的口头公报有百分之一是可以相信的，那么匈牙利人最迟3月15日就已进入佩斯―欧芬了。就我个人而言，我总还是坚信帝国军队的胜利。据相当可靠的消息说，奥地利军队昨天还在奥博尼；但据本地不满分子的报道，帝国军队已撤退到采格莱德后面很远的地方，而匈牙利人经过刺刀冲锋占领了这个地方。今天大概要进行决战。愿胜利之神与帝国国旗同在。我并不迷信，也不相信预感，但如果3月15日这一天会顺利渡过，那我的心将跳动得比较平静。我就是相信，使佩斯―欧芬遭受危险的最后的火星将会在这一天熄灭。据说，匈牙利人坚决要以强大的军事行动来庆祝这一天。”\n因此，布达佩斯仍然是有危险的！――此外，维也纳石印通讯[175]写道：\n“相反地，关于帝国皇家军队遇到顽强抵抗的报道，说法都是一致的。虽然这支军队有十四万八千人，但其中只有三分之一是作战部队。据报道说，匈牙利骠骑兵是以有勇气和胆量著称的，特别是瓦尔莫登胸甲骑兵团[105]在这方面吃过苦头。帝国皇家军队在目前宿营的各地区遭到不友好的对待，也使战局更加恶化。”\n据可靠消息报道，帝国军队占领的最远的村庄马克拉尔，已被他们烧毁，因为那里有五辆弹药车落入马扎尔人手中。五名所谓罪犯立即被处决。这就是高贵的文迪施格雷茨所进行的文明战争，他企图以此来保证以前从他手中溜掉的胜利。他还发表了下列布告，其主要内容我们昨天已指出\n［注：见本卷第251页。――编者注］\n。“兹规定如下：\n（1）今后部队征用的一切物品应由参与匈牙利叛乱之贵族和市民负担，并不得要求赔偿或补偿。\n（2）凡参加叛乱或以任何借口同情国民军的城市或村镇亦属此列。\n（3）凡在帝国皇家军队到来时，离开其职位或住所，从而不仅造成军队给养困难，并且侵害贫苦的和无辜的居民阶级的州、地区、市和村镇的长官，以及公职人员和地主，其全部动产和不动产将立即被征用和没收，产物和牲畜一经发现立即充作帝国皇家军队的给养。凡恶意制造帝国国库损失，或迫害皇帝陛下忠诚臣民，或在可能发生此种情况时不全力加以阻止的任何个人或官吏亦属此列。\n（4）帝国皇家军队需要的其余给养，将向另一部分对我们最仁慈的皇帝和国王\n［注：弗兰茨－约瑟夫一世。――编者注］\n陛下的神圣的正义事业抱消极态度的较富裕的贵族和市民征收。但这种征用发给收据，并保留其补偿权。\n（5）农民虽有义务立即无异议地送缴帝国皇家军队司令官所需之征用物。但他们将得到充分补偿，本布告所列的1、2、3类的财产将作为担保。\n（6）凡因对皇帝陛下忠贞不贰而受到叛军危害或将会受到危害的人，更有权要求补偿其全部损失。\n（7）如上述三类的财产不够第5、6款中所保证的补偿，当事人的损失将由公正的委员会作出切实的估价，并根据情况按公平的原则，由该州或整个国家分担。\n帝国皇家军队元帅\n阿尔弗勒德・文迪施格雷茨公爵\n1849年3月10日于欧芬大本营”\n枪杀又开始了。《布勒斯劳报》写道：\n“据13日来自佩斯的消息说，在卡波尔瑙附近被俘的发伪誓的扎尼尼步兵团[105]少校，按军法被枪决。”\n但愿科苏特不会忘记对这种无耻的谋杀采取适当的报复措施。\n这些措施加上文迪施格雷茨“公爵先生”顽固的沉默，比任何其他事情更能证明，帝国皇家军队的优势兵力在蒂萨河畔的处境有多么美妙，将会多快地“结束匈牙利战争”。\n我们终于得到来自喀尔巴阡山的下列一则简讯。它只是证明，帝国军队在那边山上的进展是多么微小，齐普斯的老百姓对那些完全由无赖组成的斯洛伐克的所谓国民军[95]是多么厌恶。我们已多次说过，斯洛伐克的人民群众支持马扎尔人。文章说：\n“卡绍3月3日。拉姆贝格元帅颁发了一份布告。据此布告，命令居民象尊敬帝国军队那样尊敬斯洛伐克国民军。根据文迪施格雷茨今年1月的布告[214]，同时授予上述国民军的首领以全权，把任何敢于攻击他们的居民点夷为平地。――明天，胡尔班、施图尔以及其他被选出的〈！〉斯洛伐克人民信得过的人（！）将前往奥里缪茨，以便向皇帝报告他们人民的正当愿望和疾苦。”\n施图尔和胡尔班两位先生是斯洛伐克人如此“信得过的人”，以至他们多次被这些斯洛伐克人经过雅布龙卡山口赶到莫拉维亚去！\n最后，我们还要提醒大家注意文迪施格雷茨11日的布告，他在其中指出，叛军坚持的事业，只在很小程度上是民族事业，因为在一百名俘虏中，至少有六十名是属于各个不同的民族的。\n此事有待证明！"
}