{
  "metadata": {
    "volume": "43",
    "article_number": "058",
    "title": "匈牙利的斗争[92]",
    "file_name": "volume_43_058_匈牙利的斗争101―106.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "《科伦日报》几天以前是这么说的。这家报纸轻信了韦尔登的话，以为德布勒森的议会已自行解散，并且把军队也解散了，而科苏特则准备率领残部逃往大瓦尔代恩。\n这次，分娩的大山不是别人，正是《科伦日报》自己。\n韦尔登塞进上述谎言的第17号军事公报报道了帝国军队两次新的军事行动：第一，说是有一个军从佩斯出发取道珍珠市向密什科尔茨前进；第二是施利克的计划，即用两个纵队攻打托考伊：一个取道卡绍，另一个取道豪努什村和巴兰尼亚。这两个纵队都是向着蒂萨河运动并集中在蒂萨河对岸，马扎尔人占据着阵地。\n蒂萨河从特兰西瓦尼亚边境到塞格丁形成一个以大瓦尔代恩为中心的半圆形，这个半圆也正是马扎尔人的防线。防线在蒂萨河上游一段得到锡盖特和蒙卡奇两个要塞的掩护，在蒂萨河中游靠无法通行的沼泽作掩护，这片沼泽从离蒙卡奇几德里[93]的地方开始沿着蒂萨河两岸一直伸展到河口，使得从北面和西面进攻这条防线极其困难。在南面，克勒什河及其支流构成了一条同样由连绵不断的沼泽地并加上泰梅什堡这个前沿要塞作掩护的防线。可见，三面靠沼泽和河流卫护的德布勒森草原一直延伸到特兰西瓦尼亚高地，这给马扎尔人提供了优越的军队集结点；尤其是贝姆征服特兰西瓦尼亚解除了他们的后顾之忧，优越性就更明显了。\n只要马扎尔人仍据守德拉瓦河和巴纳特，那么，对其军事行动中心德布勒森只能从北面（施利克）和西面（文迪施格雷茨）发动进攻，上面所谈到的两次行动理应就是这种进攻的开端。\n密什科尔茨和托考伊两城是帝国军队当前进军的目标，彼此相距几乎不到六德里。托考伊是蒂萨河上最有利的渡河点之一；密什科尔茨离它很近，这就使派往那里的军队可以根据情况或者与施利克军会合后在托考伊附近越过蒂萨河，或者单独在下游不远的地方越过蒂萨河，如获成功，则向德布勒森推进。\n然而，第17号公报在全世界大肆宣扬的帝国军队的这一计划实现起来并不那么容易。从佩斯到密什科尔茨有三十德里以上，而且要通过一片荒芜的、没有人烟或者只有敌方居民的草原。从埃佩尔耶什到托考伊同样有三十德里，也同样要经过一个完全敌对而又贫困的地区。单是为推进中的这两个军供应给养就足以大大拖延它们的进军；道路很坏，在目前融雪期车辆根本无法通行，这就使得军队决不可能在两周内到达指定地点。即使到达那里，他们碰到的马扎尔军队都在蒂萨河各渡河点附近、在沼泽之间掘壕据守，它的阵地两侧得到掩护，在这里，帝国军队无法展开它的优势兵力，相反，几个团在这里就能拖住整个军。即使帝国军队成功地强渡了蒂萨河，奥军炮兵和重骑兵也会陷入沼泽泥泞无法活动而彻底失败。\n这两个纵队到目前为止究竟取得多大战果，从我们昨天报道的[94]第18号军事公报对此完全\n**\n避而不谈\n**\n，就可以看出。这些军队现在在什么地方？他们前进了多远？取得哪些战果？对此，韦尔登只字不提――这是事出有因的。\n但是，韦尔登却说：\n“根据来自匈牙利方面的报告，我军在各地已喜获\n**\n辉煌战果\n**\n。”\n――而《科伦日报》是相信韦尔登先生的。\n让我们仔细看一看这些“辉煌战果”吧。\n报道的“战果”共四项，其中三项来自没有发生过决定性战斗的地方，在那里，马扎尔人只是设法把帝国军队牵制在一些次要据点上，从而分割它们。只有第四项“战果”是在蒂萨河畔取得的，这是决定匈牙利命运的地点。\n三个匈牙利军在西北部瓦赫河与格兰河之间，在西南部德拉瓦河与多瑙河之间以及南部的巴纳特牵制了帝国军队的一大部分，使它至今仍无法脱身，从而使文迪施格雷茨难于以其主要力量向蒂萨河推进。帝国军队对这三个军取得了象他们所说的“辉煌战果”。我们来看一看。\n**\n第一个战果\n**\n。在东北部人们现在称之为“斯洛伐克”[95]的地方，乔里奇男爵在谢姆尼茨城下打败了戈尔盖将军，夺取了谢姆尼茨。如果考虑到戈尔盖指挥的军纯粹是一支前哨敢死队，要尽可能久地坚持在帝国军队的后方，如果考虑到，戈尔盖不是在马扎尔的土地上而是在斯洛伐克土地上作战，那么，可以看出，这一战果就不十分“辉煌”了。\n此外还有：乔里奇据说得到格茨和索萨伊纵队的支援。但索萨伊被匆匆调往诺伊特拉，\n“以参与一个\n**\n已占领领土\n**\n〈一个纯粹是斯拉夫人的州〉的绥靖工作”，\n而格茨则完全忙于：\n“固守他的莫索奇的阵地并\n**\n防止\n**\n被乔里奇中将\n**\n击溃\n**\n和\n**\n驱散\n**\n〈！！〉的叛乱分子侵入图罗茨州”！\n“终于可望实现的〈也就是遥遥无期的〉夺取莱奥波德城和占领新霍伊泽尔……\n**\n理应\n**\n使特伦琴州各地\n**\n开始\n**\n发展〈！〉的良好精神发扬光大……并\n**\n有助于\n**\n恢复法律秩序。”\n战果可真辉煌！终于可望实现的夺取一个还没有被夺取的要塞，可使人指望一个早已占领的地区所期望的良好精神不至永远是一个无法实现的美好愿望，指望法律秩序至少更有可能部分地得以实现！"
}