{
  "metadata": {
    "volume": "43",
    "article_number": "074",
    "title": "特兰西瓦尼亚和匈牙利战地新闻",
    "file_name": "volume_43_074_特兰西瓦尼亚和匈牙利战地新闻163―167.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n最后，我们得到\n特兰西瓦尼亚\n当地报纸有关俄国人进军的消息。这一事件发生之前，在\n就宣布了戒严。当地的《卫星》2月2日从该城发出的消息说：\n“为了防止喀琅施塔得受到塞克列人[117]威胁性的袭击，昨天和今天，在帝俄将军冯・恩格尔哈特的指挥下，强大的哥萨克分队、俄国猎兵、掷弹兵部队和一整套炮兵辎重及其必要的人员开进喀琅施塔得[147]，住宿在老百姓家里。预料明天还会有一个俄国步兵营到达。加农炮排列在游乐场和城堡山之间，并作好充分准备，以便随时行动。一支强大的哥萨克分队和掷弹兵部队日夜守卫着这些火炮，俄国猎兵则守卫着工事。”\n此外，2月6日关于恩格尔哈特同塞克列人之间的战斗报道说：\n“2月4日这一天在我们这个地方是紧张的。一清早，俄国少将恩格尔哈特率领一个俄国步兵营，一百七十名哥萨克，二门野炮和罗马尼亚第一边屯军的三个连前去霍尼希贝格进行侦察。半路上，他发现很多队塞克列人在雾中向彼得斯堡前进，可能是要从那里袭击喀琅施塔得。俄国人朝他们迎上去，塞格列人就用加农炮向他们开火。由于敌人占优势，这位俄国将军立刻派人回到城里去调留在城里的其余部队。两个多小时之后，他们同八十四名奥地利龙骑兵和四十五名骠骑兵来到了。在这段时间里，恩格尔哈特以哥萨克的袭击、散兵战和火炮射击缠住这些塞克列人。这时恩格尔哈特将军认真地向比他强〈！〉四倍〈！〉的敌人发动攻击，把他们赶出彼得斯堡和霍尼希贝格之间的高地，并在五个半小时的战斗后，迫使他们逃窜。俄军方面，有一名军官和二名士兵阵亡，奥军方面，有一名军官和三名士兵阵亡〈参加这次战斗的有二千四百名俄军和五百名左右奥军〉；敌人死伤一百五十人，并在逃窜时丢下加农炮、武器和弹药等等。”\n。《特兰西瓦尼亚周报》。俄国将军向喀琅施塔得市民发出了如下的布告：\n“喀琅施塔得市民们！喀琅施塔得市民中有些居心不良的人散布了捏造的谣言，说我同奥地利帝国皇家军队的冯・舒尔特尔将军不和，并打算带着我的军队离开本城！恰恰相反，我认为冯・舒尔特尔将军先生是一位出色的同僚，我将继续保留这种看法，对他表示赞赏和尊敬。至于说我已把我的运货车送回瓦拉几亚，这完全是为了本地居民的利益，这可以减轻他们的负担。否则，除了为这些运货车供应马匹，还要为今天到达的七百名枪骑兵供应粮草，这对他们说是很困难的。这些运货车装载的都是饼干，全部留在城内，而只遣回空车。因此这些捏造的谣言是一种无耻而愚蠢的谎言；因为如果我本人同冯・舒尔特尔将军先生即使有一点分歧，那我就会遵照我的皇帝和君主\n［注：尼古拉一世。――编者注］\n的圣旨留在这里保卫这座城市。\n**冯・恩格尔哈特**少将1849年1月29日（2月10日）于喀琅施塔得”\n冯・恩格尔哈特\n1849年1月29日（2月10日）于喀琅施塔得”\n喀琅施塔得2月10日。预期中的俄国枪骑兵已于昨天下午到达这里。塞克列人本月4日从帝俄将军冯・恩格尔哈特那里得到深刻教训〈！〉，现又在希德韦格渡过奥尔特河开进马里恩堡，从那里出发，他们昨天还骚扰了海尔斯村，并征用了一批面包、草料和燕麦。\n《特兰西瓦尼亚周报》\n《特兰西瓦尼亚周报》\n弗・恩格斯写于1849年3月1日\n载于1849年3月2日《新莱茵报》第235号\n[105]1868年以前，奥地利军队中的团和其他独立战斗单位，都根据其长官的名字命名或直接使用该部队的“支配者”（Inhaber）的名字。这一习惯早在雇佣军时代就形成了，那时团长必须自己出钱作团队的经费，从而取得任命该团军官和用自己的名字命名该团的权利。随着军队经费越来越多地转归国家负担，军队的长官也变成了纯粹名义上的荣誉职位而实际上已没有任何权力。除了团和营的长官外，出现了指挥官。当某一战斗单位的长官是一个实权人物，而且往往是外国人后裔时，就可能委任一个第二长官，他的名字也作为该支队的队名。\n此处指的是第五十八加里西亚步兵团，其长官是斯蒂凡大公。――第111、127、163、190、202、210、212、220、259、265、329、353、383、423、425、433页。\n[117]塞克列人（或塞凯伊人）是匈牙利人的种族集团。十三世纪匈牙利国王将其祖先迁移到特兰西瓦尼亚的山区去保卫边疆。他们大部分是自由农民。塞克利人居住的地区通常被称为“塞克列领地”（Seklerland）。绝大多数塞克列人站在匈牙利革命一边。――第116、139、145、151、166、174、178、180、191、199、206、222、240、254、281、316、397、399、410页。\n[139]边屯区居民是指在所谓的边屯区的全部士兵。\n这一名称指的是十六至十九世纪在奥地利帝国南部地区形成的军事移民制度。实行这种制度的目的在于保卫边境，防止土耳其人入侵。"
}