{
  "metadata": {
    "volume": "43",
    "article_number": "085",
    "title": "第二十七号公报。――战况报道",
    "file_name": "volume_43_085_第二十七号公报。――战况报道209―214.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "看来他们这次得到的成果仍会同以前一样，即停留在蒂萨河畔，并只能向对岸的无法达到的德布勒森荒原投以渴望的目光。\n从北面我们了解到：\n“拉姆贝格中将的师已命令它的前卫部队从卡绍沿大道向前推进。这条大道在希道什奈迈蒂分叉，向左往托考伊，向右往密什科尔茨。”\n明确地说就是：上面提到的那个师把它的前卫部队整整推进了四德里，况且他们所经过的是一条没有敌人大部队，而最多只有敌人游击队、科苏特骠骑兵出没的道路。这就是靠出众的英勇所取得的巨大进展！\n此外，公报叙述了在科莫恩城下的几次战斗[119]。这些战斗与其说表明了奥地利人的进展，倒不如说表明了科莫恩守备部队的英勇。曾记得，《科伦日报》在1月已让科莫恩至少竖了十次白旗。据说已经进行的所谓科莫恩的“第一次炮击”，现在已表明，不是奥地利人把炸弹扔到科莫恩，而相反，是科莫恩人用榴弹射击了奥地利人。公报说：\n“在多瑙河右岸科莫恩附近，叛军同莱德勒尔旅的部队已发生过几次战斗，――因此，早在2月17日，科莫恩的守备部队就用九个连、两门火炮和半个骠骑兵连出击，在猛烈炮火的掩护下，从桥头堡向克芬许勒步兵[105]的一个分队的左翼猛扑，这个分队在克耳纳少校指挥下固守老瑟尼。克耳纳少校袭击了叛军，并把他们击退，打死他们十七人。――2月24日，守备部队用两个步兵营、半个骠骑兵连和三门加农炮试图进行一次类似的出击。敌军猛烈炮击克耳纳少校的阵地，而后者以第二克芬许勒营、半个菲凯尔蒙特龙骑兵连[105]和半个十二磅炮兵连守住了老瑟尼。四十发炮弹命中该地，五处起火，许多房屋被火焚毁。由于克耳纳少校采取了适当措施，并由于其部队具有果敢精神，大火被扑灭。该团的施穆茨上尉指挥的营携带两门加农炮被派往敌人的右翼。在该营积极的配合下开始进攻后，叛军伤亡了五十人，并被这个勇敢的营赶回到该要塞的火炮射程之内。这样就胜利地击退了这次攻势。――现在，在那里的西姆尼奇中将率领的师已到达多瑙河左岸。属于该师的魏格尔旅驻扎在瓦赫河左岸。几天前已到大陶尼的索萨伊旅占领了谷物岛。在格纽，正忙于架设舟桥，为围城部队建立多瑙河两岸之间的联系。由于攻城炮队辎重从莱奥波德城到达科莫恩附近，所以，最近几天内就要开始轰击该要塞。”\n最后，我们获悉下列在一份帝国皇家军事公报中发表的使我们感到惊奇的材料：\n“3月3日来自克拉科夫的官方消息说，六百名哥萨克进驻自己一侧的俄国边界地区，即从米哈洛维采到维斯瓦河畔，再从那里到皮利察河。据其他消息说，克拉科夫受到炮轰，甚至已被俄国人占领。虽然有许多密使和军火贩子竭力扰乱治安，但这里仍然十分平静。莱盖迪奇中将已作好充分准备，以应付任何意外。”\n可见，克拉科夫现在也成了战场的一部分。如果帝国皇家官方公报自己宣布了这件事，那就迫使人们由此得出特殊的结论！\n官方消息就谈到这里。下面我们摘引一些非官方消息：\n卡尔洛维茨《进步报》来自巴纳特的报道说：\n“苏博蒂察〈泰莉莎奥佩尔〉被塞尔维亚人攻克。战斗非常激烈。队伍由泰奥多罗维奇军的几个分队和克尼查宁指挥的塞尔维亚辅助军的一部分组成。塞尔维亚人损失了一百四十四人，马扎尔人的死亡数字还不清楚。马扎尔人在这里遭到严重的失败。”\n从特兰西瓦尼亚只收到马尔科夫斯基一份关于比斯特里察附近一次独特的作战行动的报道。因为我们以前已经对它加以研究\n［注：见本卷第187页。――编者注］\n，所以，今天就无需赘述。唯一使人感兴趣的是奥格斯堡《总汇报》关于德国人对俄国人的进驻感到惊奇的如下朴素的箴言：\n“虽然奥地利军队确实希望不靠外国的援助进行这次战斗，但奥地利军队和俄国军队却是老战友，曾无数次在德国的战场上联合作战。看来，那些极其夸张地谈论俄国援助的人，似乎完全想忘却这一事实！？”\n最后，我们登载了门的内哥罗的主教在向塞尔维亚首领克尼查宁送勋章时写给他的信，以娱我们的读者：\n“尊贵的斯蒂凡・克尼查宁先生：\n啊！真是民族的骄子！杜善和卡拉―格奥尔基的荣誉，你完全当之无愧。我本人以及一切真正的塞尔维亚人，对你深表感谢。你富有高贵精神，为你的国家牺牲自己，赶来援助你在苦难中的同胞。因此，我将永远爱戴你和敬佩你。出于对你不懈努力的感激，谨送上不朽的奥比利奇的像。在托马斯谢夫采的胜利者和潘切沃的拯救者[186]的胸前才配佩带它。因此，英勇祖先的英勇的年轻子孙，请你以信中向你致兄弟般问候时所表达的那种真诚和喜悦接受它吧。1849年1月28日（2月9日）于采蒂涅。门的内哥罗主教彼・彼得罗维奇・涅哥什亲笔。”\n此外，科苏特使奥地利人陷入怎样的破产窘境[176]，从下列“布告”可以看出：\n“当匈牙利纸币必须在奥地利停止流通并被没收的消息在公众中传开以后，我们为了让大家安心就此宣布：匈牙利纸币停止流通或被没收一事不适用于匈牙利的私人流通。1849年3月2日于欧芬。帝国皇家军队总司令部。"
}