{
  "metadata": {
    "volume": "43",
    "article_number": "082",
    "title": "《科伦日报》关于战况的报道",
    "file_name": "volume_43_082_《科伦日报》关于战况的报道195―201.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n我们已多次指出，而且几天前还在指出，匈牙利人向蒂萨河的一切“后撤”并不能说明任何问题，因为蒂萨河正是他们的天然防线，而他们目前在这条防线的后面是不大容易受到攻击的。我们再说一遍：文迪施格雷茨愈是向前推进，其处境就愈困难，他的军队就愈无力，马扎尔人取胜的机会就愈大。此外，决战愈是推迟，马扎尔人就愈有时间来武装、组织和加强他们年轻的军队，而帝国军队的情况与其说是进一步改善，倒不如说更加糟糕了。\n因此，就算马扎尔人关于奥地利人失败的消息确实是假的，那么奥地利人的“胜利”仅仅限于当马扎尔人的后卫部队在掩护其主力军朝蒂萨河和海尔纳德河方向撤退时奥军同它进行的一些小战斗。象邓宾斯基这样的一位统帅，当他在\n一条河的对岸\n可以更好地作战时，他是不会\n决战的，除非他对情况有\n但是，如上所述，直到今天，还没有任何消息。无论是马扎尔人的报道，还是那份电报都没有得到任何证实。他们没有收到维也纳的信件和报纸，布勒斯劳各报由于星期一无报所以也没有来，柏林各报没有新消息，消息晚一天的莱比锡和布拉格各报，只载有27日的佩斯来信，对26日开始的战斗还一点也没有提到，而特别引人注意的是，他们也没有谈到奥里缪茨关于胜利的电报。\n现在接下去说：\n从特兰西瓦尼亚\n更详细的消息。”\n这一条关于没有收到消息的消息，确实是非常“确切的”！这是反驳马扎尔人的“可笑的夸张”的极好方法。\n“根本谈不上是不偏不倚的〈这是毗邻的仇视马扎尔人的人的天真评语！〉《布勒斯劳报》把\n早些时候确实很困难\n有所改善的奥地利人的处境描述得\n过于没有希望了。”\n“确实，大概”！“\n有所改善的奥地利人的处境”！“描述得\n没有希望了”！在值得注意的“更确切的”消息中，除了愁眉苦脸地承认奥地利人的处境“\n早些时候确实很困难\n”外，没有什么“确切”的东西！\n“关于强攻海尔曼施塔特的故事是马扎尔人虚构的；这件事似乎发生在2月15日，然而维也纳的《劳埃德氏报》在其专栏里刊登了一封16日从海尔曼施塔特的来信，写信人对所谓的强攻毫无所知，而他所知道的，恰恰与此相反，等等。”\n这封据说是16日来自海尔曼施塔特的信，一字不提关于这位战败的、曾于12日在海尔曼施塔特城下重新集结其部队的普赫纳的命运，一字不提取道米尔巴赫向前挺进的贝姆的位置，而只是胡说些关于塞克列人[117]的袭击，关于还要坚持几天，直到“从四面八方不断靠拢的战无不胜的帝国皇家军队”（从哪里来？）前来排除危险，等等。总之，这封信除了早已知道的事情，实际上什么也没有提及，它具有在维也纳本地炮制的文书的一切特征。如果私营报纸有来自海尔曼施塔特的16日的消息，为什么就没有官方或半官方的报道呢？而《科伦日报》把它的坚定信念建立在这种虚构的公文的基础之上！它用这些资料“批判地证实了”马扎尔人的报道中的“可笑的夸张”！\n此外，《科伦日报》还刊登一些极其荒唐可笑的流言蜚语，什么关于科莫恩的军官业余剧院、戈尔盖的所谓免职、努根特的“打算”，等等，并且象往常一样，以“奥地利各报关于俄国人进驻的\n一系列值得注意的判断\n”来结束。每当这些先生们自己逐渐失去判断力的时候，一系列值得注意的判断总是及时地随意转载出来。\n《科伦日报》的先生们就是这样一些人，他们胆怯到不敢卷入任何一场论战，因为论战必定会彻底暴露他们的空虚、无知和思想贫乏。这些文化界的流氓无产者企图把他们由于受到各种打击而产生的怒气，发泄到同占绝对优势的敌人作斗争的小小的马扎尔人民身上。至于这五百万英勇的人民，他们的军官又全是叛徒，要抵抗整个奥地利和俄国的力量，抵抗各个狂热的民族，他们经历了一场无与伦比的斗争，与这场斗争相比，法国革命战争只不过是儿戏，――这一切同《科伦日报》又有什么关系呢。最初，它骂马扎尔人是“懦夫”、“吹牛大王”等等，但当这些懦夫最终使整个强大的奥地利溃退时候，当他们迫使奥地利象一个六等小国那样卑躬屈膝地向俄国人求援，以对付这几百万马扎尔人的时候，当二万俄国人把他们的砝码放在天平上有利于奥地利的一边的时候，这一家可敬的小报再也抑制不住它的欢呼！即使现在，每当收到那怕是一点点有利于帝国豢养的杀人凶手的消息时，《科伦日报》各个专栏里就充满着欢乐的气氛。他们欢呼占绝对优势一方的胜利，幸灾乐祸地看着一个具有英雄气概的小国同欧洲两个最强大的国家进行殊死斗争！\n1831年，当时还存在书报检查制度[180]，没有一家德国报纸敢于向这些不断缩小华沙包围圈[181]的俄国人欢呼。那时候，大家都同情波兰，即使不抱同情至少也是保持沉默。而今天，我们有了出版自由，《科伦日报》可以毫无阻碍地以最粗暴的方式向马扎尔人标榜其全部的卑鄙愚蠢。\n弗・恩格斯写于1849年3月7日\n载于1849年3月8日《新莱茵报》第240号\n[117]塞克列人（或塞凯伊人）是匈牙利人的种族集团。"
}