{
  "metadata": {
    "volume": "43",
    "article_number": "081",
    "title": "战地新闻",
    "file_name": "volume_43_081_战地新闻191―194.html",
    "chunk_id": 0,
    "total_chunks": 4,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：拉亚契奇。――编者注］\n\n编辑注释: ［注：卢卡维纳。――编者注］\n\n编辑注释: **注释：**[95]指为反对匈牙利革命，经奥地利当局路・施图尔和约・胡尔班允许而建立起来的斯洛伐克军。1848年9月由四百五十人组成的军进入斯洛伐克领土，以期引起反匈牙利人的起义。该军没有得到广大斯洛伐克群众的支持，在月底被匈牙利军队驱散了。1848年11月底胡尔班带了一支人数不多的志愿队再次同奥地利军队一起参加对匈牙利人的军事行动。然而斯洛伐克的基本群众站在匈牙利革命一边。1848年12月，在奥地利将军施利克的军侵入东斯洛伐克时，匈牙利革命军补充了大量斯洛伐克志愿兵。在反对帝国军队的战斗中，斯洛伐克山地人表现得特别突出。――第103、193、223、260、383、438、445页。[99]1848年夏，塞尔维亚民族运动中以乔・斯特拉蒂米洛维奇为首的资产阶级自由派一翼，同以拉亚契奇总主教领导的反动封建势力之间的冲突已经成熟。1848年底，选举产生的地方长官斯・舒普利卡茨死后，斯特拉蒂米洛维奇试图掌握政权，并宣布准备取得空悬的地方长官职务，这就使他再次同拉亚契奇发生冲突。由于没有得到国内以及塞尔维亚公国政府的支持，斯特拉蒂米洛维奇失败了，以后他转入了反动营垒。并见注120。――第107、129、194页。[101]黑色和黄色是奥地利帝国国旗的颜色。――第108、117、194、209、219、254、305、307、368、371、375、404、408、429、432、450页。[117]塞克列人（或塞凯伊人）是匈牙利人的种族集团。十三世纪匈牙利国王将其祖先迁移到特兰西瓦尼亚的山区去保卫边疆。他们大部分是自由农民。塞克利人居住的地区通常被称为“塞克列领地”（Seklerland）。绝大多数塞克列人站在匈牙利革命一边。――第116、139、145、151、166、174、178、180、191、199、206、222、240、254、281、316、397、399、410页。[120]1848年5月1日（5月13日）在塞尔维亚附属国首都卡尔洛维茨召开了人民议会（国民会议），人民议会于5月15日（5月27日）选出了中央委员会――塞尔维亚伏伊伏丁那政府。乔・斯特拉蒂米洛维奇当选为它的主席，即首相。――第118、136、194、245、301、415页。[174]1849年2月26―27日，奥地利军队和匈牙利军队在卡波尔瑙附近进行了一次为时两天的战斗。虽然没有一方取得决定性胜利，但匈牙利军队总司令邓宾斯基将军命令匈牙利军队撤过蒂萨河。帝国军队似乎在卡波尔瑙附近取胜的消息加速了1849年3月4日奥里缪茨公告的颁发，在公告中奥皇弗兰茨－约瑟夫一世取消了匈牙利的独立。并见注140。――第191、205、209、219、242、269、284、296、313、326、330、366页。[175]石印通讯（Litographische　Korrespondenz）是奥地利当局出版的半官方出版物，目的是根据需要影响社会舆论。――第191、205、222、250、258、271、284、294、302、326、329、358、408、433、441、450页。[176]匈牙利革命政府发行纸币，以此作为对哈布斯堡君主国进行斗争的有力武器。1848年5月24日，佩斯商业银行受匈牙利政府委托，发行了第一批一古尔登和二古尔登（或一佛罗伦和二佛罗伦）的纸币，以当时由革命政府掌握的贵金属储备为保证。随后，又发行了以全国财产为保证的五、十、一百古尔登的纸币。奥地利的财政状况不稳定和奥地利纸币古尔登的比价不断下跌，使帝国军队司令部甚至在占领佩斯后也不能宣布所有匈牙利纸币为非法。这样做意味着使国家经济陷于瘫痪，因此，禁止匈牙利纸币的流通只能分阶段进行。很久以来之所以没有禁止一佛罗伦和二佛罗伦纸币，是因为作为它们的保证的贵金属储备由于叛变行为而落入奥地利人手中。此外，发行这种纸币还经过匈牙利的帝国总督即督军的批准。趁此机会，科苏特在德布勒森继续发行同样价值的纸币。而后，由于国内需要大量小额货币，科苏特开始发行十五和三十克劳泽纸币。并见注187。――第192、214、217、334、357、375页。[177]锡尔米亚是边屯区的一个军管区。而彼得瓦尔登团是它的一个组成部分。并见注139。――第194、384页。[178]巴纳特边境地区――是边屯区的一个军管区，由德意志巴纳特团管区和瓦拉几亚巴纳特团管区以及巴纳特伊利里亚营管区构成。1848―1849年，边屯区地区成为激烈的革命事件的舞台。边屯区居民驱逐和逮捕军官，抢劫教区和教堂的金库，把牲畜驱赶到禁区去放牧，拒绝纳税，他们抵制招募新兵，拒绝在三合王国（见注146）境外服役。边屯区的全部管理制度都被破坏了。当局曾力图用残酷的镇压手段扑灭边屯区居民的革命运动。并见注139。――第194、384页。"
}