{
  "metadata": {
    "volume": "43",
    "article_number": "148",
    "title": "*战地新闻",
    "file_name": "volume_43_148__战地新闻422―426.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "白天，一位从蒂尔瑙来的旅客给我看了一张当地军事司令官的布告，驳斥了所谓匈牙利人也进入了新霍伊泽尔的谣言。但是，从寥寥几行字中，一眼就可以看出情况正好相反。昨天下午，这一疑问更加深了，因为这里城防部队的一支配备有火炮的分队已乘火车前往蒂尔瑙。晚上，我从一位当天来自新霍伊泽尔的熟人处获悉，一支四万至四万五千人左右并配有大量火炮的叛军占领了这个地方，而一万二千至一万五千人左右的帝国皇家军队，由于敌人的巨大优势，已向谢耶（在普勒斯堡以上二小时路程处）撤退。当我还从一位帝国军队的中士那里听到这一可悲事件确实无误时，我还不愿意完全相信这个奇异的消息。他们两人一致认为，这些部队耗尽了弹药，因此不得不撤回。自从不幸的匈牙利内战开始以来，这种意见可惜已经听到不止一次了。――今天早晨，当我们这里的商人要乘火车前往蒂尔瑙的市场时，发现到那里去的火车已经停开了，他们很吃惊。在询问之下，他们得到回答说，昨夜几乎我们的整个城防部队连同火炮，火急向蒂尔瑙开拔，因此，所有的车厢都被征用了。――据说，在新霍伊泽尔附近，我们的军队与敌军发生了相当激烈的冲突。这次战斗中，拿骚步兵团[105]损失惨重。还听说，昨夜开离蒂尔瑙的车厢，今天把大批帝国皇家军队运到这里。\n在城防战线的一个地方，日内拟将建立一个有十八至二十个营的军营。据悉，在相当坚固的城堡山要塞里的一个旅店老板，早在上星期已得到当地军事司令官明确指示，至少储备三四个星期用的一切必需品，而且这里的守备部队正时刻待命，准备携带全部行装转移到该要塞去。――宣布发行新的强制性纸币当然不会造成欢乐的情绪。现在的问题是：1．这些强制性纸币的发行额达到多少？2．波希米亚、西里西亚和奥地利工业家是否肯按面额接受这些纸币？\n又讯：刚才听说，匈牙利人的前哨部队已经在塞赖德。”\n关于特兰西瓦尼亚的事态该报来自维也纳的报道说：\n“这几天，有批难民从特兰西瓦尼亚来到这里。许多人直接来自海尔曼施塔特〈现在，直接就是指取道瓦拉几亚和埃塞格〉，他们所讲的情况差不多都是一样的。那些谋杀的事件大多出于捏造；抢劫者都被枪决，不久就建立了最严明的纪律。贝姆命令把留下的军官的全部物件在市场上拍卖，只有普赫纳将军的物品和信札，他派几名洪韦德[162]带着一封客气的信件送交本人。然而，这些人被俄国人逮捕。没有一个难民能说出这些洪韦德及这些文件的下落。此外，他们听说这个国家的情况是悲惨的，俄国人对难民的行为确实使人震惊，但他们都一致认为，他们都被土耳其人的和蔼和殷勤而深深感动。”\n弗・恩格斯写于1849年4月28日左右\n载于1849年4月29日《新莱茵报》第285号增刊\n[105]1868年以前，奥地利军队中的团和其他独立战斗单位，都根据其长官的名字命名或直接使用该部队的“支配者”（Inhaber）的名字。这一习惯早在雇佣军时代就形成了，那时团长必须自己出钱作团队的经费，从而取得任命该团军官和用自己的名字命名该团的权利。随着军队经费越来越多地转归国家负担，军队的长官也变成了纯粹名义上的荣誉职位而实际上已没有任何权力。除了团和营的长官外，出现了指挥官。当某一战斗单位的长官是一个实权人物，而且往往是外国人后裔时，就可能委任一个第二长官，他的名字也作为该支队的队名。\n此处指的是第五十八加里西亚步兵团，其长官是斯蒂凡大公。――第111、127、163、190、202、210、212、220、259、265、329、353、383、423、425、433页。\n[155]1848年9月克罗地亚总督耶拉契奇的军队入侵匈牙利后，全国在地方保卫委员会领导下开始广泛建立人民自卫部队――国民军。国民军的基本人员由最贫苦的匈牙利农民提供，他们没有参加三月革命后建立的国民自卫军，因为参加国民自卫军有财产资格限制。――第161、409、424页。\n[162]洪韦德（匈牙利文是“honvéd”――“祖国保卫者”）是匈牙利1848―1849年民族解放战争时期对匈牙利步兵的称呼，后来也是对1848年夏季匈牙利政府建立的匈牙利国民军全部士兵的称呼。――第177、182、221、226、267、287、293、315、325、332、366、368、397、408、426、441、443页。\n[245]亚历山大团的六个连属于匈牙利第二步兵团。俄国皇帝亚历山大一世是该团的团长。\n普鲁士步兵团指的是第三十四步兵团。该团的团长是普鲁士皇太子。――第326、424页。\n[294]1849年4月10日，奥地利军队司令部宣布，按强制性行价发行各种面额的、以匈牙利国民收入为保证的银行票券。这一措施首先企图把进行战争的巨额费用转嫁于匈牙利人民，其次是要与科苏特政府发行的纸币相对抗，这些纸币也是以全国财富作保证的（见注176和187）。匈牙利人民公正地把奥地利银行票券评价为公开的抢劫。"
}