{
  "metadata": {
    "volume": "43",
    "article_number": "147",
    "title": "马扎尔人的成就",
    "file_name": "volume_43_147_马扎尔人的成就417―421.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "4月28日。今晨我们已报道了帝国军队第35号帝国皇家军事公报的要点，没有必要再作评论。公报全文如下：\n“关于在驻匈牙利的军队中的事件。奥地利军队于本月开头几天采取了向佩斯撤退的行动，以便有一个兵力集中的阵地来保护这两座城市，此后，敌人几乎每天都对这些阵地作试探性袭击，尽管此举一无所获，但却向敌人证明，我们的主力集结在佩斯和欧芬周围。不久以后，敌人就攻打了瓦岑，该地由格茨将军率领的两个旅驻守，在战斗中，格茨将军英勇牺牲，敌人迫使这两个旅沿多瑙河而上，穿过莱尔德和凯门德，当敌人认为我们陷于佩斯而无法分身的时候，就以两个强大的纵队，一个在格兰河左岸，另一个取道伊波伊沙格，直接向莱瓦挺进。18日，敌人在这里集结了三万左右最精锐的部队，以三个纵队分别在卡尔纳，包尔奇和圣贝奈狄克渡过格兰河。\n冯・沃尔格穆特中将――他是从莫拉维亚和奥地利调来部署在格兰河对岸担任后备军的五个旅约一万五千人的司令官――注意到这一行动，于18日夜晚从凯门德出发，以便在毛洛什同贝塞斯之间迎击敌人。\n同时，敌人用全部兵力――其数量超过我们一倍，――以战斗队形部署在韦雷贝里至大绍洛之间。雅布沃诺夫斯基公爵的旅对大绍洛的攻击无疑是完全成功的，一个纵队已经到达了该地，但因为那里已是一片火海，因此只得放弃入城的想法。敌人利用这一情况，迂回我们在格兰和大绍洛之间的右翼，同时企图从韦雷贝利而下，以同样的机动对待我们的左翼。这场极其顽强的战斗从清晨一直进行到下午；冯・沃尔格穆特中将沉着冷静地指挥他疲惫不堪的部队且战且退，从一个阵地转移到另一个阵地；而敌人却一直迂回到诺伊特拉河附近。\n早就给沃尔格穆特中将下达命令，万一失利就退过诺伊特拉河，甚至可以退过瓦赫河，以便既掩护瓦赫河河谷，也掩护普勒斯堡，并在瓦赫河对岸，通过谷物岛同科莫恩围城部队建立联系，这时，科莫恩仍在继续进行最猛烈的炮击。\n17日抵达格兰的司令官将军，炮兵总监[103]韦尔登男爵确信，敌人主力可能越过山区实行迂回，以解科莫恩之围，他立即命令总督\n［注：耶拉契奇。――编者注］\n，率领其全部兵力从佩斯出发，袭击敌人，但不要急于取胜。19日，总督向各方面〈！！！！〉推进，但敌人撤退极其迅速，以致我们的炮弹一次也未能击中他们〈！〉。\n20日，敌人另一支迄今留作后备的、驻在伊波伊河畔帕斯托附近的纵队，会同格兰河右岸的敌军左翼，向凯门德和格兰方向前进，立刻袭击了部署在那里的后备军乔里奇师，由于沃尔格穆特中将在同一天已通过新霍伊泽尔，该师就向格兰且战且退，并且拆除了那里的舟桥，以便用最大力量扼守这个地方。20日，司令官将军抵达欧芬。\n这种军事局势现状使司令官将军感到，继续坚守佩斯和欧芬对今后的军事行动极为不利，特别是因为多瑙河从科莫恩到瓦岑一段已被敌人占领，而两个城市中哪一个都不能构成有用的军事行动轴心。因此，炮兵总监准备把部队集结在一个更安全的阵地，并且坚信，由于归他指挥的、正在向他增援的部队的到来，他很快即将处于有效地重新发动进攻的地位。\n本月21日来自佩斯的消息说，这一天，敌人在秦科陶附近发动了一次进攻，但经过不太激烈的战斗，到处均被正向他们推进的我军击退。\n刚收到的炮兵总监努根特伯爵本月17日发自泽姆林的消息说，多瑙河下游形势渐趋好转；柴基边屯区[109]的敌人又被肃清了。由于在马木拉上校有力的领导下恰当地构筑了工事，大大地加强了彼得瓦尔登周围的阵地，而且由于有各方面前来的增援部队，在该地组成的军不久就能处于重新采取攻势的有利地位，并向塞格丁推进。”\n这份公报证实了所有我们关于战场情况的报道。此外，它比帝国军队迄今掩饰事实的布告写得更清楚。\n在科莫恩，匈牙利人运去了增援部队和肉用牲畜，帝国军队则丢下了许多火炮，虽然有部分已被钉死，但都落入匈牙利人手中。我们曾在本报指出，帝国军队在匈牙利将不再占有任何阵地，而只得撤过莱塔河和马尔希，现在，在我们指出此事二十四小时之后，所有的报纸都发出哀叹。\n帝国军队发行新匈牙利纸币或称“伪币”的尝试已明显地失败了。[294]《东德意志邮报》讲述了这样一件事：\n“前几天，一位高级参谋军官走进某货币兑换商的店铺，要求用二千佛罗伦新币兑换奥地利纸币，并表示愿意出贴水[307]。兑换商借口只有少量奥地利纸币而拒绝兑换。不过他答应换几张一百佛罗伦的纸币，甚至可以不要贴水。这位军官回答说：‘您是货币兑换商，肯定有纸币，如果您不肯兑换，我就让人把您的店铺关了。’经过一番小小的争执，还是给他兑换了纸币。第二天，这个兑换商的妻子又收到这位参谋军官一小包票面为五佛罗伦的新匈牙利纸币。兑换商的妻子声称不能兑换。过了不久，这位军官在一名副官的陪同下亲临该处。"
}