{
  "metadata": {
    "volume": "43",
    "article_number": "095",
    "title": "战地新闻",
    "file_name": "volume_43_095_战地新闻242―249.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "马扎尔人的报道当然早就把这一点告诉了我们，但是没有人相信他们！\n在同一家报纸的另一篇文章中说：\n“到昨天（3月7日）为止，塞格丁和泰莉莎奥佩尔（苏博蒂察）都没有被攻克。正象我已经报道过的，塞尔维亚人在泰莉莎奥佩尔附近打了一次漂亮的胜仗，而且完全打乱了马扎尔人的阵容。一个马扎尔军向这个方向推进。这就是今天来自这些地区的旅客所讲的。”\n但是这里还有一个完全不同的情况。塞尔维亚人对他们的首领极端不满。拉亚契奇总主教日益不得人心，因为他宣布斯特拉蒂米洛维奇不受法律保护，反对现已被他解散但又重新召集起来并迁往贝奇凯雷克的国民委员会[120]，以及另外一些专擅行为。斯特拉蒂米洛维奇行踪不明，看来是投奔了马扎尔人。卢卡维纳和泰奥多罗维奇虽然都是塞尔维亚人，但他们首先是帝国皇家军队的将军，除了奥地利国籍，他们不知道有其他国籍。此外，在正规军同塞尔维亚的边屯区居民[139]和志愿兵之间也存在着严重的紧张关系。\n“塞尔维亚人抱怨说他们缺少骑兵，而帝国军队并不急于赶来援救‘赖伊策人’[192]――在军人中又喜欢用这种称呼了。”（《波希米亚立宪报》）\n总之，自从斯特拉蒂米洛维奇离开之后，塞尔维亚人变得强硬了，连维也纳的报纸也报道说，他们甚至同马扎尔人进行谈判。科苏特任命斯特拉蒂米洛维奇为总督和地方长官一事会产生什么影响，将拭目以待。[202]\n这里为奥地利人准备的一次新的打击是，从匈牙利召回土耳其塞尔维亚人[98]。关于此事，《波希米亚立宪报》报道说：\n“在奥地利土地上作战的塞尔维亚人被贝尔格莱德发来的一项公爵的命令召了回去，其中是否也包括克尼查宁的那个军，我们尚不得而知，因为该命令的措辞太笼统了。我们的塞尔维亚人对这一措施有所怀疑，并且断言，奥里缪茨宫廷[107]的外交途径对这项命令的颁发是不无作用的。其他人认为这纯粹是一件组织方面的或是和征兵有关的事情，而我们则倾向于把它同土耳其的军备措施联系起来。毫无疑问：塞尔维亚非正规军除了抢劫、杀人和放火，不知道还有什么事情可干，他们是塞尔维亚的败类。他们的掠夺欲促使他们不分青红皂白地进行抢劫。他们把抢劫来的赃物一车车地运过萨瓦河。在这伙人闯进的许多地方，怨声载道：上天保佑我们免受这些朋友的侵害吧，我们已经同我们的敌人打过交道了。”\n同一家报纸的另一篇文章就这件事写道：\n“使我们充满不祥预感的另一困境就是塞尔维亚公国的军队从伏伊伏丁那被召回去了。关于这一政策的奥秘我们不得而知。有人说，土耳其、英国和法国曾要求召回这些军队。我们不相信这一点，至少他们是无权这样做的，因为这些从该公国前来支援的部队，不是那里政府可以任意支配的正规军，他们是前来参加他们同胞的解放斗争的志愿军。塞尔维亚人却有权参加这一斗争，因为塞尔维亚是一个立宪国家，它的人民是自由的人民。南方斯拉夫人的混乱状态非但没有结束，而且日益加剧。”\n关于塞尔维亚人抢劫行为的严重性，2月24日总主教\n［注：拉亚契奇。――编者注］\n于大基金达发表的下列布告可以证明：\n“鉴于不仅辅助部队，还有我们正规军的抢劫行为不断增加，我不得不发布下列命令：（1）任何人不得购买抢劫来的牲畜或其他什物；（2）一经拿获，买主买到的赃物和货款应一并没收；（3）一切抢劫物应就地予以没收，有关当局对此事应向我报告。”\n最激怒这些毕竟是在进行民族斗争的塞尔维亚人的是，作为总督兼边屯区[139]首领的高贵的耶拉契奇总督为日耳曼化的利益而采取的行动。《波希米亚立宪报》发表了3月1日来自萨瓦河的报道：\n“耶拉契奇总督已成为谈论的主要话题：最近他的行动诡秘，但南方斯拉夫人以怀疑的眼光注视着他。这里对他给总主教的关于必须在当地边屯区重新使用德语的命令非常反感。耶拉契奇总督确实没有估计到这项命令的影响。塞尔维亚人之所以点燃了民族战争之火，只是为了摆脱异族的统治，拯救他们衷心喜爱的自己的文学〈！〉、自己的艺术〈！〉、自己的歌曲、自己的全部民族宝藏，使其免遭毁灭，塞尔维亚人不会心甘情愿地接受这一命令。此外，促使尊贵的总督这样做的理由无论是什么，我们一刻也不会怀疑，总主教将拒绝这一命令。”\n高贵而有骑士风度的总督显然扮演了一个极为卑贱的角色。在他受到怀疑而被派往佩斯的这段时间里，他为政府效劳，以便用他的声誉和职责来掩盖所有不受斯拉夫人欢迎的政府法令。这个高贵的人物一下子同奥地利人有了往来，并且永远割断了同马扎尔人的联系。他现在为时太晚地意识到，尽管他具有斯拉夫人的狡猾，但自己却可耻地受到帝国军队的欺骗，甚至他不能拒绝签署一份类似他最近同文迪施格雷茨发生所谓争吵的声明那种受屈辱的文件。这是他应得的报应。\n彼得瓦尔登被包围了。据说，守备部队以不忠和叛逆的罪名把所有的军官逮捕起来。\n我们获悉有关在斯洛伐克对捷克斯洛伐克志愿兵作战的详情。"
}