{
  "metadata": {
    "volume": "43",
    "article_number": "147",
    "title": "马扎尔人的成就",
    "file_name": "volume_43_147_马扎尔人的成就417―421.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "这时兑换商也已经回来并且向他们说明，他只愿意兑换银币和杜卡特[308]，而不愿意兑换纸币，而且他有条有理地争辩说，如果这些证券是有用的，那么，将军先生们就用不着兑换它们，而可以象兑换商一样使用；如果是无用的，那么，他就不愿意兑换，因为他不能使用。他在维也纳有些账要还，但至今他还没有听说，在那里可以用新证券来付账。如果他现在给将军先生兑换，那么顷刻之间就会有几百人接踵而来，向他提出他无法满足的许多要求。这位将军回答说，他不屑〈！！！〉回答这个兑换商，并且下令把市长找来。一位市参事代表市长来了，并受将军的委托封了店铺。”\n来自匈牙利的消息在维也纳引起强烈反应：\n“大街上人潮滚滚，就象在去年构筑街垒的日子里一样。一个异乡人会把这些蚂蚁般走来走去的人群看作是在游春，然而，只要对首都的特色有所了解，就会明白，这一定是好奇、希望和狂热的紧张心情这些因素在起着有力的作用，不愿到处有寒光闪闪的刺刀和保安岗哨的监视，激励着维也纳人采取一种消极抵抗的方式，这一点由街头巷尾聚集的人群，高谈阔论的政论家，以及其他千百种不同的场合可以看出。昔日的军团战士[309]四五个人一排，带着大胆挑衅的目光，迈着检阅的步伐，从哨兵面前走过。昔日的国民自卫军战士相互握手，好象在问：‘怎么样，快了吧？’，而那些‘不惜任何代价只求安宁的人’，则沮丧而胆怯地沿着鳞次栉比的房屋悄悄行走，仿佛科苏特就在维也纳的城门前。――‘好心人’居心不良，昨天已经暴露无遗了。在客店和咖啡馆里，已经喊出科苏特万岁。派西沃对王后说：‘我等待着我的时机，而它是一定会到来的。’――今天这种骚动似乎稍微平息了些，至少步履声和喧闹声不象昨天那样大了。”\n另一封来自维也纳的信写道：\n“匈牙利事件的转折使这里的大部分居民〈应理解为资产阶级〉沮丧至极。每小时都有许多佩斯的难民来到这里，使人们更是忧心忡忡，直到现在才开始人人咒骂文迪施格雷茨〈！〉。有人已在高喊‘叛国’了〈！！〉。然而，该城是平静的。昨天和今天，又有增援部队从这里开赴战场。另一方面，在这里又在等待着新的部队，从昨天起，已经有两个营开到。――佩斯运送邮件的信使专车，今天没有到来，现在对科苏特可能会封锁该城一事又要有所准备。”\n第三位通讯记者又向前跨出了半步，他认为：\n“一次内阁危机是不可避免的，施瓦尔岑堡一定会步文迪施格雷茨的后尘，舆论要有牺牲品，否则――我对你们没有更多可说的了。”\n很明显，现在的问题是一些完全不同的危机而不是内阁危机！\n从南方传来了一些重要的消息：\n费特尔率领一个马扎尔纵队向施土尔魏森堡和普拉滕湖推进。\n佩尔采尔在更靠南一些的地方也渡过了多瑙河，并再次占领了通向芬夫基尔兴的大道上的武科瓦尔。\n锡尔米亚的卡尔洛维茨遭到马扎尔人的攻击和炮击。\n至于贝姆已进入瓦拉几亚，并把俄国人赶到距边境三德里半的勒姆尼克―瓦蒂察，我们是从各个来源听到的。\n总而言之：马扎尔人到处都胜利前进。如果没有奇迹出现，奥地利“联合君主国”这个欧洲反革命的中心，在两星期内就要毁灭。\n在“联合君主国”的废墟上欧洲革命则将兴起。\n弗・恩格斯写于1849年4月28日\n载于1849年4月29日《新莱茵报》第285号\n[103]炮兵总监是奥地利军队中仅次于元帅的第二级军衔。职位相当于大将。在某些军队中它一度保留原来的意思，即炮兵司令。――第110、256、284、295、324、350、407、418页。\n[109]柴基营士兵是奥地利和匈牙利边屯区步兵的士兵，他们都在一种称为柴基的小船上服务（有的是桨船，有的是帆船）。他们服务于边屯区的一些地区，自1764年起这些地区就作为特殊的行政单位，柴基营，构成边屯区的一部分，柴基营在斯拉窝尼亚的地区居民主要是塞尔维亚人（并见注139）。\n柴基营士兵的基本任务是架桥和沿多瑙河、蒂萨河、萨瓦河运送军队。――第113、300、400、402、418页。\n[294]1849年4月10日，奥地利军队司令部宣布，按强制性行价发行各种面额的、以匈牙利国民收入为保证的银行票券。这一措施首先企图把进行战争的巨额费用转嫁于匈牙利人民，其次是要与科苏特政府发行的纸币相对抗，这些纸币也是以全国财富作保证的（见注176和187）。匈牙利人民公正地把奥地利银行票券评价为公开的抢劫。他们拒绝接受这些票券，甚至以惩罚相威胁也无济于事。――第392、419、423页。\n[307]贴水――有价证券和货币符号的交易所（市场）行情超过其票面价值的部分。――第419页。\n[308]杜卡特――金币名（并见注189）。――第419页。\n[309]指原大学生军团战士（并见注279）。――第420页。"
}