{
  "metadata": {
    "volume": "22",
    "article_number": "037",
    "title": "“社会主义从空想到科学的发展”英文版导言[286]",
    "file_name": "volume_22_037_“社会主义从空想到科学的发展”英文版导言334―361.html",
    "chunk_id": "003",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "在那时，我们都是唯物主义者，或者至少是很激进的自由思想者，我们不能理解，为什么英国几乎所有有教养的人都相信各种各样不可思议的奇迹，甚至像巴克兰德和曼特耳那样的地质学家也歪曲自己科学中的事实，以避免同创世纪的神话有太多的冲突；而为了要找到在宗教问题上敢于运用自己的智力的人，就必须到没有受过教育的人中去，到当时所谓的“肮脏人群”中去，到工人中去，特别是到欧文派的社会主义者中去。\n但是从那时以来，英国已经“开化”了。1851年的博览会\n[^[301]]\n给英国岛国的闭塞性敲起了丧钟。英国在饮食、风俗和观念方面已经逐渐国际化了；它在这方面取得了很大的成就，使我不禁希望英国的某些风俗和习惯在大陆上也像大陆上的其他习惯在英国那样得到传播。总之，随着橄榄油（1851年以前只有贵族才知道）的传入和传播，大陆在宗教问题上的怀疑论也致命地传播开了，而且事情达到这样的地步：不可知论虽然还没有像英国国教教会那样被当做“头等货色”，但是在体面这一点上，却几乎和浸礼会是同等的，而且肯定要比“救世军”\n[^[302]]\n的地位高。我不禁想道：在这种情况下，许多对不信教思想的进展感到十分痛心并加以诅咒的人，如果知道这些“新奇的思想”并不是舶来品，不像其他许多日用品那样带有made　in　Germany〔德国造〕的商标，而肯定无疑是老牌的英国质，如果知道他们的不列颠祖先在两百年前所走的比今天后代子孙所敢于走的要远得多，那他们将会感到安慰吧。\n真的，不可知论如果不是（用郎卡郡的一个富于表现力的字眼来说）\n［注：在德译文中“（用郎卡郡的一个富于表现力的字眼来说）”一语被删掉。——编者注］\n“羞羞答答的”唯物主义，又是什么呢？不可知论者的自然观，完全是唯物主义的。整个自然界是受规律支配的，它绝对排除任何外来的干涉。可是，不可知论者补充道，我们无法肯定或否定已知世界之外的某个最高存在物的存在。这种说法也许在拿破仑那个时代有点价值，那时拉普拉斯对拿破仑的问题——为什么在这位伟大的天文学家的“天体力学”\n[^[303]]\n一书中对造物主连提也没有提到，——曾经骄傲地这样回答：《Je　n’avais　pas　besoin　de　cette　hypothèse》〔“我不需要这个假说”〕。可是在今天，在我们关于宇宙发展的概念中绝对没有造物主或主宰者立足的余地；如果人们说，有一个被排斥于整个现存世界之外的最高存在物，那末这样说本身就有矛盾，而且在我看来，这对信教者的情感也是一种不应有的侮辱。\n我们的不可知论者也承认，我们的全部知识是以我们的感官所给予我们的报告为基础的。可是，他补充道：我们怎么知道我们的感官所给予我们的，是我们通过感官去感知的事物的正确反映呢？接着他又告诉我们：当他讲到事物或事物的特性时，他实际上所指的并不是这些事物和特性（关于这些，他是一点也不能确实知道的），而只是这些事物和特性对他的感官所产生的印象。看起来，这种论点确实是很难只凭论证去驳倒的。但是在有论证之前，已经先有了行动。《In　Anfang　war　die　Tat》〔“起初是行动”〕。\n［注：歌德“浮士德”第一部第三场（“浮士德的书斋”）。——编者注］\n在人类的才智发明这个困难以前很久，人类的行动已经解决了这个困难。对布丁的检验在于吃。当我们按照我们所感知的事物特性来利用这些事物的时候，我们就让我们的感性知觉的正确性受到确实可靠的检验。如果这些知觉是错误的，那末我们关于这种事物可能有什么用途的判断，必然也是错误的，而我们的尝试就必然要失败。可是，如果我们达到了我们的目的，如果我们发现事物符合我们关于它的观念，并且产生我们所预期的目的，那末这就肯定地证明，\n**\n在这一范围内\n**\n我们关于事物及其特性的知觉是同存在于我们之外的现实相符合的。当我们发现自己遭到了失败的时候，我们一般地总是不要很久就能找出使我们失败的原因；我们总是发现，我们的行动所依据的知觉，不是不完全的和肤浅的，就是不正确地和其他知觉的结果结合在一起——我们把这叫做有缺陷的推理\n［注：在德译文中“我们把这叫做有缺陷的推理”一语被删掉。——编者注］\n。只要我们注意正确地训练和运用我们的感官，并把我们的行动限制在正确地形成和正确地运用的知觉所限定的范围之内，我们就会发现，我们的行动的结果证明我们的知觉是和知觉到的事物的客观本性相符合的。到目前为止，没有一个例子迫使我们得出这样的结论：我们的经过科学检验的感性知觉，会在我们的头脑中造成一种在本性上同现实不符合的关于外部世界的观念；或者在外部世界和我们关于外部世界的感性知觉之间，存在着天生的不一致。\n但是，这时新康德主义的不可知论者出来说道：我们可能正确地知觉到事物的特性，但是我们不能通过任何感觉的或思维的过程来掌握自在之物。这个“自在之物”是在我们的认识范围之外的。"
}