{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "013",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "但是在目前威胁着我们的欧洲战争中，整个欧洲大陆会分裂为两个敌对集团；保持中立归根到底将是不可能的；各国之间的陆上贸易如果不是完全中断，也会近于中断。在这种情况下，英国会因为放弃自己的海上权利而感到遗憾。但是，从另一方面来看，英国的海上优势将在这场战争中充分表现出来，而除此之外，其实也不需要任何别的东西了。”――编者注］\n。但是，要知道，通过一场将由英国决定其结局的世界战争来夺取君士坦丁堡，这正是俄国外交一百五十年来力图避免的事情。这已经是俄国外交的失败。\n［注：在英译文中，下面加了这样一段话：“圣彼得堡的外交家们清楚地了解，使英国不能反抗俄国对博斯普鲁斯海峡的彻底控制是多么重要。克里木战争以后，特别是1857年的印发起义\n[^[71]]\n以后，早在1840年就已开始的对土尔克斯坦的征服\n[^[72]]\n就成为刻不容缓的任务。1865年俄国人占领了塔什干，从而在亚克萨尔特河上建立了据点；1868年合并了撒马尔汗，1875年合并了浩罕，布哈拉汗国和希瓦汗国被变成俄国的附庸。然后，开始了从里海东南角对麦尔夫的缓慢的进军；1881年占领了沙漠上的第一个重要的前哨格奥克－帖彼；1884年麦尔夫投降，于是里海东岸的铁路就填补了里海的米海洛夫斯科耶和奥克苏斯河的查尔朱伊之间的俄国交通线上的空白。目前俄国人在土尔克斯坦的地位还远不能为他们进攻印度提供可靠的和充分的基地。但是，它至少造成将来入侵的严重威胁，并且在当地居民中间不断引起骚动。当英国在印度的统治还没有出现可能的竞争者的时候，甚至1857年的起义以及对它的残酷镇压都可以看做是归根到底加强了英国人的统治的事件。但是当在土尔克斯坦出现一个头等的欧洲军事强国的时候，当它正在用暴力或劝诱的方法把波斯和阿富汗变为自己的附庸，并且缓慢地但是坚定不移地向兴都库什山脉和索利曼山脉推进的时候，情况就完全不同了。英国的统治对印度来说已不再是什么不可更改的命运；在当地居民面前展现了另一个前途；用暴力建立起来的，也可以用暴力推翻；现在如果英国企图阻挡俄国通向黑海的道路，俄国就会设法在印度给英国制造许多麻烦。但是尽管如此，英国的海上威力还是如此强大，以至于在看来正在逼近的大战中，英国能给俄国造成的危害，会比俄国能给英国造成的危害大得多。”――编者注］\n其实，就连与共和制的法国（它的执政者经常变动）的同盟对沙皇政府来说也决不可靠，而且更不符合它的宿愿。只有君主制复辟的法国，沙皇政府才会充分相信它是自己在现在唯一可能发生的可怕战争中的盟友。这就是五年以来沙皇政府将奥尔良王室置于自己的十分特殊庇护之下的原因；他们甚至必须通过和丹麦王室（俄国在松德海峡的前哨）的代表通婚来同沙皇俄国结成亲戚。布朗热将军被利用来准备奥尔良王室（现在也成了俄国的前哨）在法国的复辟，这位将军的信徒们在法国自我吹嘘说，他们大肆挥霍的那些金钱的神秘来源不是别处，正是俄国政府，它供给他们\n**\n1500万法郎\n**\n从事复辟运动\n[^[73]]\n。这就是说，俄国又在干涉西方国家的内政，这一次是公开以反动派的庇护人的姿态出现，利用了与法国工人的革命精神相对抗的法国资产阶级的急躁的沙文主义。\n一般说来，正是在1878年以后可以看出，从各国人民愈来愈敢于起来发表意见并且得到成功的时候起，俄国外交的处境严重地恶化了。甚至在巴尔干半岛，在俄国ex　professo〔专门〕以各国人民解放者的姿态出现的地区，也毫无收获。是罗马尼亚人使俄国人得以在普勒夫那城下获得胜利的\n[^[74]]\n，但是他们得到的报答是不得不重新让出自己的那块贝萨拉比亚，现在他们未必还会相信关于将来合并塞米格腊迪埃和巴纳特的诺言了。保加利亚人已经从派到他们国家去的沙皇代理人的活动中饱尝了沙皇式解放的滋味；只有塞尔维亚人，也许还有希腊人，暂时还没有被吓坏，而这是因为他们都不直接站在通向君士坦丁堡的道路上。奥地利的斯拉夫人――沙皇认为把他们从德国的压迫下解放出来是自己的使命――从那时起，至少是在帝国的息斯莱达尼亚部分，本身已经占据了统治地位。\n[^[75]]\n关于万能的沙皇解放各国人民\n［注：在英译文中不是“解放各国人民”，而是“解放受压迫的信仰基督教的各国人民”。――编者注］\n的空话已经过时，它至多还能适用于克里特岛或者阿尔明尼亚，但是在欧洲，甚至对虔信基督教的英国自由党人，它也不能产生任何影响了；自从美国人谦楠向全世界揭露了\n[^[76]]\n沙皇政府在自己的帝国中镇压一切反抗企图的全部卑鄙勾当以后\n［注：英译文中在“自从美国人谦楠向全世界揭露了沙皇政府在自己的帝国中镇压一切反抗企图的全部卑鄙勾当以后”的后面补充有：“自从虐杀西吉达女士以及俄国人的其他‘暴行’被公开以后”。――编者注］\n，甚至连格莱斯顿这样的沙皇崇拜者也已经不会为了克里特岛或阿尔明尼亚而冒欧洲战争的危险了。"
}