{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "003",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "但是，虽然在‘泰晤士报’的报道中也包含有同成立宣言中\n这个声名狼藉的地方\n正好相反的东西，虽然根据‘泰晤士报’报道格莱斯顿也说，他认为财富和实力这样令人陶醉的增长\n限于富裕阶级，马克思还是厚颜无耻地在6月1日的‘人民国家报’上写道：‘可见，根据格莱斯顿自己的机关报“泰晤士报”1863年4月17日的报道，格莱斯顿先生于1863年4月16日在下院在形式上和实质上声明说，财富和实力这样令人陶醉的增长完全限于有产阶级’”。\nSi　duo　faciunt　idem，non　est　idem．既然两人做同一件事，那就不是同一件事。\n马克思引证格莱斯顿的话：财富和实力这样令人陶醉的增长完全限于有产阶级，——这是“增添”，这是“完全是捏造的”“声名狼藉的地方”。而“泰晤士报”的报道引证格莱斯顿的话：我刚刚描述的这种增长，即财富和实力的令人陶醉的增长，完全限于有产阶级，——这就不过是比没有这句话的“汉萨德”的报道“在形式上比较扼要”，并且“同成立宣言中的这个〈也就是同一个〉声名狼藉的地方正好相反”。而当马克思引用“泰晤士报”报道中的这个地方来作证明时，布伦坦诺先生说：\n“最后他甚至还\n和他所说的正好相反\n的报纸上的报道。”\n做这种事确实需要一种特殊的“厚颜无耻”。而马克思的额头无论如何是长在脸上，而不是长在别的地方\n［注：双关语：《Stirne》是“额头”的意思；转意是：“厚颜无耻”。——编者注］\n匿名作者，即路约·布伦坦诺，以一种确实与马克思的迥然不同的“厚颜无耻”的态度，硬要格莱斯顿说，“他\n，财富和实力这样令人陶醉的增长不限于富裕阶级”。而事实上，无论根据“泰晤士报”或“汉萨德”，格莱斯顿都说，他会怀着悲痛和忧虑的心情来看待这种“财富和实力的令人陶醉的增长，如果他相信，这种增长仅限于富裕阶级的话”，而根据“泰晤士报”的报道，接着他说，这种增长确实“只限于有产阶级”。\n最后，高尚的匿名作者愤怒地指出：“的确，要评价这种行为，只有用马克思本人非常熟悉的一个词（见“资本论”第257页）：简直‘无耻’。”\n谁的行为，路约·布伦坦诺先生？\n马克思在他的答辩（1872年8月7日“人民国家报”，文件第6号\n［注：见本卷第172—181页。——编者注］\n）中过于忠厚了，他认真地仔细分析了布伦坦诺先生关于比斯利教授、“兑换论”等等的一大堆废话；我们撇开这些次要问题不谈。但是在结尾的地方，马克思还引用了两件对主要问题具有决定性意义的事实。除了“泰晤士报”的报道外，另外两家伦敦的晨报在1863年4月17日的报道中也有这个“增添”的地方。根据“晨星报”[146]，格莱斯顿说：\n“这种增长”，——刚刚被描述为财富和实力的令人陶醉的增长，——“是这样一种增长，它完全限于占有财产的阶级。”\n根据“晨报”[147]：\n“上面所说的”——刚刚被说成是财富和实力的令人陶醉的增长，——“增长是一种完全限于占有财产的阶级的增长。”\n对于其他任何一个对手说来，这个证据都会是“真正毁灭性的”。但是对于匿名的布伦坦诺说来却不然。表明了同样程度的厚颜无耻的布伦坦诺的答复（1872年8月22日“协和”杂志，文件第7号\n［注：见本卷第181——185页。——编者注］\n），马克思从未见过，因为在7月11日以后他就没有再收到“协和”杂志。我自己只是在布伦坦诺的翻印本（“我和……的论战”1890年版）中才读到这一答复[148]，因此在这里不能不谈谈它。\n“他〈马克思〉坚持……被歪曲的引文时的\n顽固的撒谎癖性\n甚至使不择手段地实现自己推翻现存制度计划的人也会吃惊。”\n引文仍然是“假的”，“泰晤士报”的报道“证明了正好相反的东西，因为‘泰晤士报’和‘汉萨德’的报道完全一致”。但是布伦坦诺先生下此断语时的武断，较之他突然向我们讲下面一段话时的“厚颜无耻”，还是真正微不足道的小事：\n“模糊‘泰晤士报’报道的第二个手段是，马克思在他的德译文中干脆删掉了这一附句，从这个附句中得出的结论是，格莱斯顿只是说，根据所得税的材料可以判明的财富的增长，\n限于有产阶级\n，因为工人阶级免缴所得税；因此根据所得税的材料丝毫不能看出工人阶级福利增长的情况；但是他并未说，工人阶级实际上被排除在国民财富的异常增长之外。”\n所以，纵然“泰晤士报”上说，一再提到的增长限于有产阶级，那也和包含同样内容的那句“增添”的话相反。至于“干脆删掉了的附句”，只要布伦坦诺先生肯稍微表现一点耐心，它一定会让他得到报答的。在他顺利地做了第一个勇敢的跳跃之后，他就能够比较容易地颠倒黑白了。既然他已经把“泰晤士报”对付过去，他就不用太担心“晨星报”和“晨报”了。\n“因为这些报纸即使根据他的〈马克思的〉转述来看也是为我们说话的。"
}