{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "002",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "在庸俗爱国主义的公众的眼中，胜利的光荣、一连串的征服、沙皇政府的威力和表面的光彩，绰绰有余地足以补偿它的一切罪恶、一切暴政、一切不义和专横；沙文主义的夸耀绰绰有余地足以弥补一切拳打脚踢。这些成就的真正原因和群情细节在俄国越无人知道，它们越被官方的奇谈所代替（那些好心肠的政府为了臣民的福利和为了刺激他们的爱国主义到处都在这样做，例如在法国和普鲁士就是如此），这种现象就越厉害。因此，任何俄国人，只要他是沙文主义者，迟早总会拜倒在沙皇政府的面前，像我们从吉霍米罗夫的例子中已经看到的那样。\n可是这样一帮冒险家怎么竟能够对欧洲历史的进程起了如此巨大的影响呢？非常简单。他们并没有创造什么新的东西，他们只不过正确地利用了现存的形势。俄国外交的一切成就都具有非常明显的物质基础。\n我们来看看上一世纪中叶俄国的情况。那时它就拥有一大片国土，它的居民完全属于同一种族。人口稀少，但增长迅速，因此，单是时间的推移就足以保证国家威力的增长。这些居民在精神上停滞不前，缺乏创造性，但是在其传统的生活方式的范围内，他们无所不能；他们坚韧顽强，大胆无畏，忠诚不二，吃苦耐劳，对于由密集的群众决定战局的时代的战争来说，他们是最好的兵源。这个国家的本土只有自己的西部边界面向欧洲，因此只有这一面可以受到攻击；国内没有一旦攻下来就可以迫使它媾和的中心；这个国家道途梗阻，幅员广阔，补给来源缺乏，因而它几乎是根本无法征服的――这里为任何善于利用它的人提供了一个无懈可击的坚强的阵地，他可以从这里不受惩罚地在欧洲搞各种能把任何一个别的政府拖入无休止的战争的勾当。\n强大的、在防御方面几乎是不能攻破的俄国，在进攻方面却相应地软弱无力。在国内，军队的征集、组织、武装和调动，都碰到极大的障碍，不仅在物质上有种种困难，而且官吏和军官的贪污现象也极端严重。直到今天，所有想使俄国能够大规模地采取攻势的试图都遭到了失败；很可能，最近一次即目前所作的实行普遍义务兵役制\n[^[12]]\n的尝试，也会遭到完全的失败。可以说，在这里障碍几乎与需要组织的群众的数字的平方成正比地增长，更不用谈在少得可怜的城市居民中找不到现在所需的大量军官了。这一弱点对俄国外交来说从来不是秘密；因此，俄国外交总是尽力设法避免战争，只是把它当作万不得已的手段，并且只是在绝对有利的条件下才进行战争。俄国只愿意进行这样的战争：由俄国的盟国担负主要的担子，由它们的变成了战场的领土承受破坏，由它们提供最多的兵士，而俄国军队则担任后备军这种在大多数战斗中都备受珍惜、但在所有的大战役中却能以较少牺牲换得决定战局的荣誉的角色；在1813―1815年的战争\n[^[13]]\n中就是这样。但是，在这样有利条件下进行的战争是不常有的，所以俄国外交宁愿利用其他强国的互相矛盾的利益和贪欲来达到自己的目的，唆使这些强国互相倾轧，从它们的敌对关系中坐收渔利，以便推行俄国的侵略政策。沙皇政府只是在对付那些显然弱小的敌人如瑞典人、土耳其人或波斯人时，才自己把战争担当起来，在这种情况下它就无须跟任何人分享战利品。\n然而再回过来看看1760年的俄国。这个由单一种族构成的不可攻克的国家的邻国，全都是这样一些国家：它们或者表面上或者实际上已趋于衰落，濒于崩溃，因此成了真正的matière　à　conquêtes〔侵略对象〕。北部是瑞典，它的实力和威望正是由于查理十二作了入侵俄国的尝试而丧失的；查理十二以此葬送了瑞典，并清楚地向大家表明了俄国是不可攻克的。南部是已成强弩之末的土耳其人和他们的纳贡者克里木鞑靼人；土耳其人的进攻力量早在一百年前已被摧毁，他们的防御力量暂时还算可观，但也已减弱；这一日益扩大的弱点的最好标志是：在被他们征服的基督教徒（构成巴尔干半岛大多数居民的斯拉夫人、罗马尼亚人和希腊人）中已开始骚动。这些基督教徒，几乎全属于希腊正教派，因此是俄国人的教友，而其中的斯拉夫人――塞尔维亚人和保加利亚人――又是他们的同族。因此，只要俄国一宣布自己保护被压迫的正教教会和被奴役的斯拉夫人的使命，这里就会马上为在解放的幌子下的侵略准备好基础。高加索山脉以南，还有一些在土耳其统治下的小的基督教国家和信奉基督教的阿尔明尼亚人，对于他们，沙皇政府也同样可以自称是“解放者”。而且，在这里，在南方，还有一件使贪婪的侵略者着迷的、在欧洲无与伦比的战利品：东罗马帝国的旧都，整个正教世界的都城；这个城市，单是它的俄国名称――君士坦丁堡-沙皇格勒，就表明了对东方的统治，表明它的统治者在东方基督教徒中间享有的威望。\n然而，沙皇格勒作为俄国的第三都城而与莫斯科和彼得堡并列，这不仅会意味着对东方基普教世界的精神统治，而且也是确立对欧洲的统治的决定性的一步。这会意味着对黑海、小亚细亚、巴尔干半岛的独占统治。"
}