{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "011",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "可是“晨星报”上有这句话，并且正和马克思引的词句完全一样，而那个揭露性的空白原来是布伦坦诺先生自己捏造的。如果说这不是“删掉”，不是“歪曲”，那末这些词就毫无意义了。\n但是，如果说在引文的\n布伦坦诺先生作了“歪曲”，如果说现在他已经避免断言在这同一引文的\n马克思“增添”了一句话，那末这丝毫也不妨碍他依旧断言马克思在引文的\n隐藏了它的一部分。\n在“资本论”中，马克思的引文是到下面这个地方为止：\n“不过我不敢断定穷的极端程度已经缩小。”\n但是在“泰晤士报”和“晨星报”的报道中，句子到此还没有结束。在点了一个逗点之后，接着还有一句话：\n“可是我们幸运地获悉，英国工人的状况平均说来是异乎寻常的〈“泰晤士报”登载的是：“最近二十年来英国工人的状况平均说来获得了如我们所知道的异乎寻常的改善”〉，我们甚至可以宣布说，它是历史上一切国家和一切时代中都几乎没有先例的。”\n由此可见，马克思在这里从中间截断了这句话，“迫使格莱斯顿在句子的中间结束”，“因此这句话失去了任何意义”。布伦坦诺先生在第二篇答复（文件第7号\n［注：见本卷第181—185页。——编者注］\n）中已经把它称为“毫无意义的话”。\n格莱斯顿的“不过我不敢断定穷的极端程度已经缩小”这句话，是一句完全明确的完整的话。如果说它有意义，那是它自己单独地有意义。而如果说它没有意义，那末不管用什么样的“可是”给它添上无论多么长的结尾，这一结尾也不会赋予它意义。如果说这句话在马克思的引文中没有“任何意义”，那末这不应该怪引用这句话的马克思，而应该怪说这句话的格莱斯顿。\n为了更深入地探讨这一重要的情况，我们现在来看一下根据布伦坦诺先生的“惯例”一般唯一应当加以引证的材料来源，即永无谬误的“汉萨德”。按照布伦坦诺先生自己的译文，那里说：\n“我不敢断定，划分富极和贫极的鸿沟和以前相比是增大了还是缩小了。”\n。而正是在这个句点\n才开始一个新的句子：“可是如果我们研究一下英国工人的一般状况……”所以，如果说马克思在这里也点了一个句点，那末他正和毫无瑕疵的“汉萨德”做的一样，而如果布伦坦诺先生根据这个句点给马克思造出一个新的罪名，硬说什么马克思是从句子中间截断了格莱斯顿的话，那末他正好是相信了“必然不怀好意的报纸报道”，因而他自己应该对后果负责。这也推翻了所谓马克思用这个句点把句子弄得毫无意义的论断；句点不是他的，而是格莱斯顿的，让布伦坦诺去和格莱斯顿讨论这句话有无意义吧，这已经和我们没有什么关系了。\n其实，布伦坦诺先生本来就在和格莱斯顿先生通信。诚然，我们不知道他向格莱斯顿先生写了些什么，也很少知道格莱斯顿先生向他写了些什么。归根到底，布伦坦诺先生只公布了格莱斯顿信中的两句空空洞洞、语焉不详的话（文件第16号\n［注：见本卷第211—212页。——编者注］\n），关于这两句话我在自己的答复（文件第17号\n［注：见本卷第212—213页。——编者注］\n）中指出，“这种用一些断章取义的句子任意拼凑起来的混合物”丝毫不能为布伦坦诺先生说话，他采取不公布整个通信而发表片断句子的手法，这一事实正好作了完全\n但是我们暂且假定，对这两句空空洞洞、语焉不详的话只能作最有利于布伦坦诺先生的解释。由此可以得出什么结论呢？\n“您完全正确，而马克思绝对错误”。“我没有做过任何修改”。前大臣的话，据说——因为，就我所知，格莱斯顿先生没有用德文写信的习惯——是这样讲的。\n这是否等于说：我没有讲过那句“声名狼藉的”话和马克思“增添”了那句话呢？当然不等于。1863年4月17日伦敦的八家晨报会一致揭发这种论断是撒谎。它们毫无疑问地证明，这句话曾经讲过。可见，即使格莱斯顿先生未曾在“汉萨德”的报道中作过任何修改，——我虽然比他年轻十二岁，对于二十七年前发生的这种小事情，我也不能十分有把握地相信自己的记忆，——那末，“汉萨德”中没有这句话，这也丝毫不能为布伦坦诺先生说话，反而作了很不利于“汉萨德”的说明。\n如果把“增添”句子这唯一的一点放在一边，那末格莱斯顿先生的意见在这里就根本什么也没有证明。因为，一旦我们把这一点放在一边，我们就将陷入对任何人都没有约束力的意见的领域，在这个领域里，经过多年的争论之后，每个人都坚持自己是正确的。十分清楚，当自己的话被人们引证时，格莱斯顿先生宁愿赞同自己的热烈支持者布伦坦诺先生的引证方法，而不赞同对他进行尖锐批评的敌人马克思的引证方法，而这的确是他的无可争辩的权利。至于对我们说来，以及对解决马克思是恶意地还是非恶意地进行引证这个问题说来，格莱斯顿先生的意见甚至还没有随便碰到的任何一个与事无关的第三者的意见重要，因为在这个问题上格莱斯顿先生已经不是证人，而是当事的一方。"
}