{
  "metadata": {
    "volume": "22",
    "article_number": "089",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_22_089_弗・恩格斯生平事业年表773―822.html",
    "chunk_id": "009",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n10月上半月　恩格斯阅读“青年派”的领导者之一汉・弥勒的小册子“德国社会民主党内的阶级斗争”；恩格斯在给倍倍尔的信中建议他揭露这个小册子对党的恶毒的蛊惑性攻击，并且建议他同时批评德国社会民主党某些活动家的机会主义错误。\n10月6日和15日之间　恩格斯应拉法格的请求，帮助他准备在众议院的演说，演说的目的是揭露法国沙文主义者和阐明德国社会民主党的国际主义立场；恩格斯把从倍倍尔那里得到的关于普法战争时期德国社会民主党同德国统治阶级的沙文主义作斗争的材料寄给拉法格。\n10月中恩格斯阅读法国律师、布朗基主义者和布朗热主义者欧・普罗托的小册子“沙文主义者和反动派”，这本小册子也是反对“德国的社会主义”一文的；在给法国社会主义者沙・博尼埃的信中，恩格斯认为这是一本欺骗性的和诽谤性的小册子，是按照热中于使资产阶级法国和沙皇俄国结成侵略同盟的警察机关和沙文主义集团指派的任务写成的。\n11月6日　恩格斯在给倍倍尔的信中指出，目前在德国社会民主党刊物上就福尔马尔的机会主义言论而展开的讨论，显得空洞、抽象；恩格斯建议在即将举行的党代表大会上追究福尔马尔向威廉二世和德国政府献媚的责任。\n11月9日和15日之间　恩格斯写“美国的总统选举”一文。文章发表在11月16日的“前进报”上。\n11月9日和25日之间　恩格斯为“社会政治科学手册”写马克思的传略，传略发表在1892年耶拿出版的该手册第四卷上。\n11月14―21日　恩格斯注意11月14日至21日在柏林举行的德国社会民主党代表大会的进展情况。他在给倍倍尔的信中指出，这次代表大会的水平比以往各次低。代表大会违反它在1891年布鲁塞尔国际社会主义工人代表大会上所承担的义务，拒绝在5月1日举行五一节示威游行，而把它移到星期日举行，恩格斯指出，代表大会的这种做法将被其他党看做是不遵守共同通过的决议。同时，恩格斯称赞代表大会通过的关于“国家社会主义”问题的决议和关于反犹太主义的决议。\n11月15日　恩格斯写了一篇声明给同“青年派”接近的一家德国社会政治报纸“柏林人民论坛”编辑部，揭露在该报上不署名发表的瑞士社会主义者艾里提埃的一组文章以无政府主义精神伪造第一国际的历史；恩格斯的这封信发表在11月19日的“柏林人民论坛”上。\n11月19日 ―12月　恩格斯在同德国和法国社会主义者的通信中，讨论22日1893年庆祝五一节的问题；他说明，只有在特殊的情况下，才允许不遵守布鲁塞尔国际社会主义工人代表大会关于所有国家同时举行庆祝活动的决议。\n11月底―12月4日　恩格斯利用俄国民族学家列・雅・施特恩堡关于他对库页岛的吉里亚克人的社会制度和家庭风俗的研究报告，写“新发现的一个群婚实例”一文；文章发表在12月的“新时代”杂志上。\n1892年12月―1893年7月　恩格斯在从事其他工作的同时，准备出版“资本论”第二卷的德文第二版。\n12月　恩格斯注意由于揭发和公布了在开凿巴拿马运河时与法国统治集团的代表人物有牵连的舞弊行为而尖锐化的法国政治局势；在给拉法格夫妇的信中，他建议法国社会主义者利用当前出现的形势加强社会主义鼓动。\n12月3―4日　鉴于德国社会民主党的某些领导人计划把“新时代”变成通俗的政治和文艺杂志，恩格斯在给倍倍尔和考茨基的信中指出，在这种情况下，除了这样的杂志以外，必须创办一种理论刊物，以便在那里深入研究马克思主义的理论问题。\n12月24日　恩格斯写信给考茨基，请他归还马克思的“剩余价值理论”――“资本论”第四卷的手稿；恩格斯曾委托他辨认其中笔迹不清楚的地方。1893年1月初，恩格斯通过倍倍尔收到了这份手稿。\n1―5月　恩格斯继续进行整理出版“资本论”第三卷手稿的工作。\n1月初　匈牙利社会民主党邀请恩格斯出席它的第二次代表大会，恩格斯复信该党执行委员会，对代表大会表示祝贺。\n1月3日左右―10日　倍倍尔在恩格斯家里作客。\n1月10日　恩格斯从玛・门德尔森那里得知巴黎警察当局逮捕了五位波兰革命流亡者的消息后，为此写了一篇题为“关于巴黎警察当局不久前的行径”的文章，发表在1月13日“前进报”上。\n1月中　英国社会主义组织和社会主义小组于1月13―14日在布莱得弗德举行代表会议，通过了建立独立工党的决议，恩格斯密切注视会议进行情况；在给左尔格的信里，他把这一事件当作英国工人运动史上一个重要事实来评价，并且表示赞同艾威林参加新党的执行委员会。\n1月23日　恩格斯出席纪念伦敦德意志工人共产主义欺育协会成立五十三周年的晚会。\n1月26日和29日之间　恩格斯根据拉布里奥拉提供的文件和资料写了一篇文章“关于意大利的巴拿马”，揭露意大利几家同许多著名政治活动家有密切联系的大银行在金融上的鬼蜮伎俩。文章发表在2月1、2和3日的“前进报”上。"
}