{
  "metadata": {
    "volume": "22",
    "article_number": "049",
    "title": "关于意大利的巴拿马[386]",
    "file_name": "volume_22_049_关于意大利的巴拿马418―426.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "诚然，激进立宪派议员福提斯声称，他是作为银行的法律顾问取得贷款的。但是，这些怎么能同下面这个消息相比，这个消息说，根据重新\n**\n检查\n**\n的材料，只有权发行7000万银行券的罗马银行，\n**\n共发行了银行券13300万\n**\n；为了掩盖这一事实，在银行账本上开列了一些虚构的债权人，在他们名下记了总数达4900万的账；行长汤隆古凭一张注明1893年1月3日这样近的日期的普通收据领取了2500万（1月21―22日的“世纪报”[389]）。有人还说，黄金储备虽然没有发生问题，但只是因为：总出纳员的侄子米凯莱・拉扎罗尼男爵曾经专门为此向他在瑞士的实业界朋友借了好几百万现款，挪用几天，答应在检查后立即in　natura〔用原物〕归还这笔钱；不过，这需要作一番相当的努力，因为政府当时把罗马银行的全部基金查封了。事情的揭露已经到处引起了满城风雨，150个议员的名字被人们多少准确和明确地提到，于是再也不能否认，至少最近三届内阁是知道这件事的，它们为了进行选举活动，经常把大笔银行现金交给自己的拥护者使用，它们常常在内阁会议上讨论这些盗用的公款，它们完全了解自己对盗用公款所应负的责任，而有意识地加以隐瞒，因而就助长了继续盗用公款。\n在这一切之后，终于在1月19―20日的“那不勒斯信使报”上发表的比亚季尼的报告显得多么平淡啊！小巴拿马确有其事。\n三\n危机已经不可避免了。在这些同银行一道干过欺骗勾当、挥霍浪费过银行基金（不言而喻是用诚实贷款的方法）的人中间，一部分人握有政权，另一部分人则没有掌握政权。很自然，把刀子一按到他们脖子上，前一部分人就把后一部分人牺牲了。一个共犯者采取了充当另一个共犯者的刽子手的崇高决定。同法国的情况完全一样。那里就是鲁维埃、弗洛凯和弗雷西讷之流把累塞普斯和丰唐这些人牺牲了，而累塞普斯和丰唐正是经常被他们及其共谋者“把刀子按到脖子上”（照沙尔・累塞普斯的说法），来从巴拿马骗局中榨取政治活动的经费的。同样焦利蒂和格里马耳迪也把自己的挚友汤隆古牺牲了，他们以及他们的前任先前曾向这个人勒索银行的钱财来从事选举活动，来办自己的报刊，一直勒索到只剩下一条出路――破产。而当格里马耳迪的债款通过上述神秘方式偿还之后，他就比任何人都更高声地要求逮捕汤隆古了。\n但是汤隆古是一个老江湖，一个饱经世故的老意大利人，在骗人行当中决不是年轻没有经验的新手，不像曾不得不为赖纳克之流安排巴拿马骗局的沙尔・累塞普斯及其他傀儡那样。汤隆古是一个笃信宗教的人，他每天清早4点钟都要去做弥撒，有些代理人和中间人是他不愿在自己银行的办公室里见到的，――“小乖乖，你不要使我难为情，”\n［注：引自海涅：“归乡集”补遗。――编者注］\n，――他就在做弥撒的时候同这些人打交道。汤隆古同梵蒂冈的关系很好，他就把一个文件匣子交给了意大利警察当局所望尘莫及的梵蒂冈保管，那里面所装的正是那种能保证使他不致遭受有势力的朋友和庇护人谋害的文件，这种文件他是不愿过于仓卒地托付给司法当局的。因为意大利在出现了小巴拿马案件时的情形也同法国出现了巴拿马案件时一样，人们非常怀疑司法当局到家里去进行搜查有时不是为了发现某些证明文件，而是为了使这些证明文件完全消失。于是汤隆古决定，这种能对他起保护作用和揭露事实真相的文据不应当保存在意大利预审推事手里，而只能够保存在梵蒂冈。\n再接着上面的说吧。当内阁一同国民银行达成了协议，――根据这个协议，后者承担罗马银行的全部资产和负债，并且负责按每股450法郎（股票价值是1000法郎）付款给股东；当内阁一觉得可用这个协议保证不公布那些欠银行钱的政界人物的名字，勇敢的汤隆古就不能不立即看到，在资产阶级政治里，对效劳所给予的报酬是忘恩负义。从1月16日傍晚起，他的家门口就布置了岗哨；1月19日，他和总出纳员拉扎罗尼被捕了。\n对他来说，这决不是意料之外的事情。还在早些时候，他就对“议会报”[390]的一个编辑说过：\n“他们会把我关进监狱，但是希望他们明白，这是自找麻烦……如果想要我为别人的过错承担责任，那末我就要把事情闹出来……他们不是想要使我破产吗？那时我要公开宣布那些曾经\n**\n成百万成百万地向我勒索\n**\n的人的名字。我曾屡次说这些钱不能给，但是回答总是一个：这些钱是必需的（occorrono）。而且我有证据……经常都是这样；我越是为他们效劳，他们越是往我脸上吐唾沫；但是\n**\n如果我现在垮台，那末跟我作伴的就大有人在\n**\n。”\n而当这个起初被拘禁在自己的豪华宅第里的有病的老人，于1月25日被带往雷季纳・切利监狱去时，他对押送他的官员说道：“我去，但是我保留揭露的权利。”他对他的家属说道：“他们希望我死在监狱里，但是我还有足够的力量来为自己报仇。"
}