{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "004",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n由上可见，欧洲只有三个必须正视的强国：奥地利、法国、英国。而要唆使它们相互倾轧或用许诺领土的诱饵去收买它们，这并不需要多高明的手法。英国和法国仍然是海上的竞争者；可以用占领比利时和德国领土的前景引诱法国；可以用向法国、普鲁士，而从约瑟夫二世时代起也向巴伐利亚索取各种利益的诺言引诱奥地利。因此，只要善于利用相互冲突的利益，就能保证俄国在从事任何外交活动时取得强大的甚至是绝对强大的盟友的支持。这样，与俄国相对立的，是这样一些正处于瓦解状态中的邻国，是这样三个大国，它们被传统、经济条件、政治或王朝利益或者侵略野心所引起的永无休止的争吵弄得四分五裂，彼此经常想以狡计取胜对方；而俄国却是一个统一的、单一种族的、年轻的、迅速成长的国家，它是几乎无法攻破的，完全不可征服的，而且它是一块未被触动的、几乎毫无阻力的可塑之材。对于有本领和野心的人来说，对于那些不论地点，不择手段，只求取得真正权力、能为他们的本领和野心找到真正用武之地的人来说，这是多么难得的地方啊！而“开明的”十八世纪产生了许多这样的人；这些人在为“人类”服务的名义下走遍全欧，谒见所有开明的君主，――而在那时有哪个君主不想成为开明的呢！――在找到好差事的地方安居下来，组成一个“没有祖国”的贵族资产阶级的开明国际。这一国际拜倒在北方的塞米拉米达的脚下，拜倒在那位在俄国被叫做叶卡特林娜二世的也没有祖国的安哈尔特-策尔布斯特的索菲娅-奥古斯塔的脚下。这位叶卡特林娜正是从这个国际中为自己的俄国外交耶稣会搜罗人材的。\n卡尔・考茨基在其论托马斯・莫尔的著作\n[^[20]]\n中说明了，资产阶级启蒙运动的第一种形式，即十五世纪和十六世纪的“人道主义”，在进一步发展中怎样变成了天主教的耶稣会精神。我们在这里同样看到，资产阶级启蒙运动的完全成熟了的第二种形式在十八世纪变成了现代的耶稣会精神，变成了俄国的外交。这种向自己对立面的转变，这种最终会达到与出发点完全相反之点的现象，是所有不清楚自己的原因和存在条件，因而抱着纯粹幻想目的的历史运动的必然命运。“历史的讽刺”对它们作出无情的修正\n［注：在英译文中没有这段话。――编者注］\n。\n现在我们来看一看，这个耶稣会怎样地活动，怎样地利用相互竞争着的大国的不断改变的目的作为手段，来达到它的从不改变、从不忽视的目的――俄国的世界霸权。\n二\n1762年，当大淫妇叶卡特林娜二世在丈夫被杀后登上王位的时候，国际形势从来不曾这样有利于沙皇政府推行其侵略计划。七年战争把整个欧洲分裂成两个阵营\n[^[21]]\n。英国摧毁了法国人在海上、在美运去摆布。这后者，在1762年，当登上俄国王位的彼得三世停止对普鲁士作战的时候，已经濒于毁灭；被自己最后和唯一的同盟者英国所遗弃、跟奥地利和法国长久闹翻、在七年生死存亡的斗争中弄得筋疲力竭的弗里德里希，只得投身到刚即位的俄国女皇的脚下，而不能有其他的选择。这样做，他不仅能获得强有力的保护，而且还有希望兼并那块将东普鲁士和他的帝国的主要部分隔开的波兰土地，而占领这块土地现在已成了他一生的主要目的了。1764年3月31日（4月11日），叶卡特林娜和弗里德里希签订了一个彼得堡同盟条约\n[^[22]]\n，根据这个条约的一项秘密条款，双方承担了用武力保护波兰现行宪法这个毁灭波兰的最好工具免遭任何改良的义务。这就预先决定了波兰在将来要被瓜分。波兰的一块土地是女皇抛给普鲁士的一根骨头，使它在整整的一百年间驯顺地被拴在俄国的锁链上。\n我不来详细谈第一次瓜分波兰的事\n[^[23]]\n。但是值得注意的是，这次瓜分是违反守旧的玛丽－泰莉莎的意志，主要由欧洲“开明”政治的三大台柱叶卡特林娜、弗里德里希和约瑟夫进行的。后两人以拥有把传统的国际法准则当做成见而加以践踏的开明的治国才智而自负，然而却愚蠢到这种地步，甚至看不出，他们由于参加掠夺波兰而把自己完全置于俄国沙皇政府的控制之下。\n这些开明的至尊的邻居对于叶卡特林娜是再有用不过了。“开明”\n［注：在英译文中不是“开明”，而是“‘进步’和‘开明’”。――编者注］\n是十八世纪沙皇政府在欧洲高喊的口号，就像十九世纪的“解放各族人民”一样。沙皇政府每次掠夺领土，使用暴力，进行压迫，都是拿开明、自由主义、解放各族人民作为幌子。而天真幼稚的西欧自由党人，直到格莱斯顿，都相信这一点\n［注：在英译文中不是“都相信这一点”，而是“直到今天还相信这一点”。――编者注］\n，就像同样幼稚的保守党人对于官方俄国同时反复说的那些关于保卫正统主义\n[^[24]]\n，保持秩序、宗教、欧洲均势，以及关于条约神圣的空话也深信不疑一样。俄国外交巧妙地蒙骗了欧洲的两大资产阶级党派。它，也只有它，被许可同时既是正统派又是革命派，既是保守派又是自由派，既是传统派又是开明派。因此，这种俄国外交家对“有教养的”西方所怀的藐视，是可以理解的。"
}