{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "019",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "资本的简单增长对工人阶级说来事实上有极大的间接的好处，因为这种增长会降低在整个生产过程中直接和劳动竞争的那种商品的价格。\n但是，此外，可以有把握地说，人民群众获得了更直接的和更大的好处。这样一种意识给人难以估价的极大的安慰：富人虽然更富了，穷人也不那么穷了。\n我不敢断定，划分贫极和富极的鸿沟和以前相比是增大了还是缩小了。\n但是如果我们研究一下英国工人\n——无论是农民或矿工，没有技术的工人或有技术的工人——\n的一般状况，\n那末我们从大量的显著的证据看到，最近二十年来他们的生活资料有了很大的增长，这种增长我们有理由认为是历史上一切国家和一切时代中都几乎没有先例的。\n这篇演说的内容和马克思的引文有什么关系呢？格莱斯顿首先断言，国内的收入无疑有了巨大的增长。他认为，这可以从所得税得到证明。但是150英镑和150英镑以上的收入才征所得税。收入在150英镑以下的人，在英国免缴所得税。马克思利用这样一个事实，即格莱斯顿仅仅是用这一点来正确估计自己的范围，以便把“\n财富和实力这样令人陶醉的增长完全限于有产阶级\n”这样一句话强加于格莱斯顿。但是在格莱斯顿的演说中根本没有这句话。他在演说中说的和这句话正好相反。\n马克思在形式上和实质上增添了这句话\n第4号　马克思的答辩\n1872年6月1日星期六“人民国家报”第44号\n我的一位朋友从德国寄了一份3月7日出版的“工人问题杂志”“协和”第10期给我，这家“德国工厂主联盟的机关刊物”在这一期上发表了一篇标题为“\n卡尔·马克思是怎样引证的\n我在国际工人协会成立宣言中顺便引用了格莱斯顿在1863年4月16日发表的预算演说中的一句话，而这句话在半官方出版物“汉萨德议会议事录”中是没有的。于是“协和”就以工厂主的坦率逻辑直截了当地作出结论说：“在格莱斯顿的演说中根本没有这句话”，因此它幸灾乐祸地流露出自己的狂喜，用黑体字和工厂主的德话写道：\n马克思在形式上和实质上增添了这句话！\n说什么，最初用英语在伦敦当着格莱斯顿的面出版的成立宣言中有一句话是我强加给他的，而且这句话在七年半的岁月里畅行无阻地载遍了伦敦的一切报刊，直到现在才终于被柏林的德国工厂主联盟中的“博学之士”揭穿，这倒是一件空前的奇闻。\n上面提到的成立宣言中的这句话是：\n《This　intoxicating　augmentation　of　wealth　and　power　is　entirely　confined to　classes　of　property》（p．6，Inaugural　Address　etc．）．（逐字译成德文是：“\n财富和实力这样令人陶醉的增长完全限于有产阶级\n在“双周评论”（1870年11月）上的一篇给人留下深刻印象和被伦敦各家报刊讨论的文章中，伦敦一个大学的历史教授比斯利先生在第518页上引用了这样一句话：\n《An　intoxicating　augmentation　of　wealth　and　power，as　Mr．Gladstone　observed，entirely　confined　to　classes　of　property》．（译成德文是：“\n财富和实力的令人陶醉的增长，正如格莱斯顿先生所指出的，完全限于有产阶级。\n不过，比斯利教授的文章是在成立宣言发表六年之后出现的呀！那好吧！我们来看一看一本专为伦敦西蒂出版的、不仅\n比成立宣言早\n在国际工人协会建立以前\n就已出现的书吧。这本书的名称是：“兑换论。1844年银行法”，1864年伦敦，Ｔ．考特莱·纽比出版社，威尔柏克街30号。格莱斯顿的预算演说在这本书中遭到了详尽的批驳，在该书第134页上引用了预算演说中的一句话：\n《This　intoxicating　augmentation　of　wealth　and　power　is　entirely　confined to　classes　of　property》（译成德文是：“财富和实力这样令人陶醉的增长完全限于有产阶级。”）\n这同我引的话一字不差。\n这一切已经无可辩驳地证明：德国工厂主联盟造谣说这句“话”是“我的”产品，就是“\n在形式上和实质上撒了谎\n我们顺便指出，作风正派的“协和”还用黑体字转载了格莱斯顿嘟嘟囔囔地说出的另一句话，他说英国工人阶级的状况最近二十年来获得了“对一切国家和一切时代说来都是异乎寻常的和没有先例的”改善。黑体字是要证明，我隐瞒了这个地方。完全相反！在成立宣言中我恰恰强调指出了这句无耻的话和英国官方关于这个时期的报告中所引用的“令人恐怖的统计”（《appalling　statistics》）——比斯利教授就是这样正确地形容的——之间的尖锐的对比\n［注：这篇演说中的其他胡謅的辩护词我在“资本论”一书（第638—639页）[171]中曾予以批驳。"
}