{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "014",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "——赤贫者的人数下降到了84万人。“其中不包括获得慈善机关救济和私人慈善事业帮助的人……除了这一切之外，还应该想想那些处于这种境地边缘的人，以及有许许多多工人在勇敢地但是十分艰难地为维持高于赤贫状况的水平而挣扎。”在伦敦东部的一个教区里，在13000人中有12000人经常处于赤贫的边缘；一位十分著名的慈善家说，在伦敦东部有整个整个的街区，从来看不到公共马车和单马车，从来听不到街头音乐，甚至遇不到乞丐……自然，为生存而挣扎的手段\n较前略有改善\n（！）……在许多地方工资提高了，但是在别的许多地方工资没有提高……——而这首哀歌是出现在夸张地宣称状况获得“没有先例的”改善之后只过了一年的时候！］\n但是格莱斯顿先生的这篇预算演说，马克思紧接在1863年演说之后就引证了它，而如果格莱斯顿先生自己已经在1864年4月7日宣布，他在1863年4月16日有“大量的无可置疑的证据”证明其存在的那种没有先例的幸福状况已经不存在了，那末马克思也就没有任何理由来引证这些兴高采烈的、但可惜对格莱斯顿先生说来也是过于短暂的论断。马克思可以以演讲人下面这样的自白为满足：虽然150英镑和150英镑以上的收入令人陶醉地增长了，穷人至少也不那么穷了，可是极贫和极富之间的鸿沟未必缩小。\n我们不打算谈论德国官方经济学家断章取义地引证马克思的话的手法。如果他每次看到这样的引文都要像布伦坦诺先生那样大喊大嚷，那末他的反驳就会永远不能完结了。\n可是，让我们来稍微仔细地看一看英国工人——农民或矿工，有技术的工人或没有技术的工人——当时所享有的生活资料的没有先例的增长吧。\n在英格兰以及在苏格兰的大部地区，“农民”只是指农业短工。在1861年共有农民1098261人，其中作为奴仆生活在农场的有204962人\n［注：这里的数字部分根据1861年的调查统计，部分根据1863—1867年的童工调查委员会报告[157]。］\n。从1849年到1859年，他们的货币工资一周增加了一先令，在有的情况下是两先令，但是归根到底这种增加大部分只是名义上的。1863年他们的状况怎样，他们居住在什么样的名副其实的狗窝里，汉特医生曾经做过描述（1864年度“第七号公共卫生报告书”[158]）：\n“农业工人的生活费用被固定在他仅能活命的最低水平上。”\n根据同一个报告，供给一部分短工家庭的食品（尤其是在八个列举出郡名的郡里），少于为避免因饥饿而致病所绝对必需的最低数额。而格莱斯顿先生的政治上的支持者撒罗耳德·罗杰斯教授，在1866年曾说（“农业史和价格史”[159]），农业短工又变成了农奴，而且，如他详尽地证明的，他们吃得和住得都很差，生活得比他们在阿瑟·杨格时代（1770—1780年）的先辈差得多，比十四至十五世纪的短工也差很多。——因此，在“农民”方面格莱斯顿是一点也不走运的。\n“矿工”的情况如何呢？在这个问题上我们有1866年的议会报告[160]。1861年联合王国有565875名矿工，其中在煤矿中的有246613人。在后面这一部分人中，男工的工资略有提高，而且大多是八小时一班，未成年工则必须做工十四至十五小时。矿山视察制度纯粹是开玩笑：3217个矿井共有十二名视察员。因此大批矿工死于本来大都可以避免的爆炸事件。矿主经常是先稍许提高工资，然后通过少给尺寸和少给分量的办法克扣工资，使自己得到补偿。根据1864年皇家委员会的报告，金属矿的情况更糟。\n而“有技术的”工人的情况又怎样呢？拿五金工人来说，他们共有396998人。其中机械钳工有7万到8万人，这些人由于他们的老的强大而富裕的工会具有抵抗力，处境确实很好。其他的五金工人，由于他们必须有体力和技能，其状况也获得一定的改善；在从1859年和1860年重新开始的工业复苏时期，这是很自然的。相反，从事这同一种生产的女工和童工（仅仅在北明翰及其郊区就有1万名女工和3万名十八岁以下的未成年工）的状况却相当困苦，而制造钉子的铁匠（26130）和制造链条的铁匠的状况则极端困苦。\n在纺织业中，456646名棉纺工和织工（另奇缺、美国内战正酣的时候，在（1862年10月）百分之六十的纱锭和百分之五十八的织机停工，其余的每周只开工2—3天，5万多棉纺织业工人（单身的和有家眷的）向社会慈善机关或救济委员会领取补助，而（1863年3月）136625人为不足糊口的一点钱从救济委员会那里获得公共工程或缝纫学校的工作的时候（瓦茨“棉荒实况”1866年版第211页[161]），如果他们竟听说自己是无比地幸福，大概会大吃一惊！其余的纺织工人，尤其是毛纺和麻纺部门的工人，生活比较不错，——由于棉花缺乏，他们的活增多了。\n童工调查委员会的报告就一系列较小的行业的情况给我们做了最好的说明。"
}