{
  "metadata": {
    "volume": "22",
    "article_number": "051",
    "title": "欧洲能否裁军？[393]",
    "file_name": "volume_22_051_欧洲能否裁军？433―467.html",
    "chunk_id": "008",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "有时也出错；我知道有一个科伦青年，在1849年就是这样死于别人向他的长官射出的子弹。而现在，在使用小口径后装枪的情况下，这样做就不是那么容易和觉察不到了；然而军队中自杀事件的统计数字是虐待士兵现象的相当精确的指标。但是，当“严重的时刻”到来并使用实弹的时候，当然就会出现这样一个问题，即是否又会有人要采用旧的做法，据说在最近几次战争中有的地方就发生过这种情形；要知道，这是会大大促进胜利的。[404]\n英国军官在自己的报告中一致赞扬1891年在香槟演习时法国军队中官兵之间的非常良好的关系。在这支军队中根本不可能产生像报刊上所经常披露的我们兵营中发生的那些现象。还在法国大革命以前，想在法国军队中效法普鲁士用鞭笞来惩罚的企图就遭到了彻底失败。在阿尔及利亚远征和第二帝国的最糟糕时期，也没有任何一个长官敢把我们当众侮辱德国士兵的那种作法的十分之一拿去对待法国士兵。而现在，当实行普遍义务兵役制的时候，我倒想看一看，哪一个法国军士敢命令士兵们互相打耳光或者互相往脸上吐唾沫。如果法国士兵听到或读到有关自己未来的敌人毫无怨言地让人侮辱的种种情况，他们一定会多么鄙视这些敌人。而设法使每个法国兵营中的士兵都能读到和听到这种情况，――这是一定有人去干的。\n现在在法国军队中占统治地位的精神以及军官、军士和士兵之间的关系，正是1813―1815年在普鲁士军队中占统治地位的，并且曾经两度使我们的士兵进入巴黎的那种精神和官兵关系。我俩现在却反而日益接近1806年的情况，当时几乎不把士兵当人看待，当时士兵常常遭到鞭笞和虐待，当时士兵和军官之间隔着一条不可逾越的鸿沟，――这一切把普鲁士军队引到了耶拿[405]，后来就当了法国的俘虏。\n人们关于精神因素在战时的决定意义谈得多么多啊！可是在和平时期，他们所干的全部事情却是在差不多有系统地消灭这些因素！\n八\n直到现在我们都是从这样一个前提出发，即关于逐步地均衡地缩短服役期并且最后过渡到民兵制度的建议已为各方所接受。但是问题首先在于，它是否会被接受。\n我们假定，德国首先向奥地利、意大利、法国提出了这个建议。奥地利会乐意接受把最长服役期限制为两年，而实际上它自己也许还要缩减得更短。奥地利军队中似乎比德国军队中更坦率得多地谈论正在一部分军队中实行的短期服役的良好效果。许多奥地利军官直率地肯定说，服役只有两三个月的后备军部队的战斗素质比常备军高；不管怎样，他们在这一点上是正确的，即像人们所说的，一个后备军的营在二十四小时内就可以作好战斗准备，而一个常备军的营则需要几天。这是可以理解的：在常备军中人们害怕触犯非常迂腐的奥地利古老的陈规旧套，而在后备军中一切组织都是重新建立的，有勇气不实行那些陈规旧套。无论如何，在奥地利，无论人民或政府都热切地盼望减轻军事负担，他们本身的经验向他们表明，要做到这一点，最可靠的方法就是缩短服役期限。\n意大利也会双手接受这个建议。它正被军事预算的重担拖得筋疲力竭，已经到了必须尽快寻找出路的地步。而缩短最长服役期在这里也是最简捷的出路。因此我们可以说，三国同盟[406]要么将瓦解，要么将不得不采取多少相当于我们建议的措施。\n但是，如果德国在奥地利和意大利同意的情况下向法国政府提出这个建议，那末法国政府将会陷于窘境。如果它接受这个建议，同其他国家相比，它丝毫不会使自己的军事状况恶化。相反，它将有可能相对地改善这种状况。普遍义务兵役制仅仅在二十年前才在法国实行这一情况，对法国来说，在很多方面都是一个缺点。但是，在这个缺点中包含有这样一个优点，即一切还都是新的，只是不久以前才废除了从古老的时代保存下来的陈旧制度，可以很容易作进一步改善，而不会遇到根深蒂固的成见的顽强反抗。所有的军队在打了\n**\n几场大败仗\n**\n以后，都是非常善于学习的。所以，在法国，最好地利用协议中所规定的服役期限，比在任何地方都要来得容易，由于法国的学校也像军队一样处于革命改革状态，所以那里也能比任何地方都迅速得多和容易得多地安排青年的一般体育训练和专门军事训练。而这就会意味着法国的军事力量比起德国来有所加强。尽管如此，有可能，甚至很有可能，沙文主义的潮流，――而法国的沙文主义完全像德国的沙文主义一样愚蠢，――会强大到足以推翻任何要接受这种建议的政府，尤其是当这种建议是由德国提出的时候。所以我们假定，法国将拒绝这个建议。那时将怎样呢？\n那时德国将仅仅由于提出了这个建议而获得巨大的好处。我们不应忘记，俾斯麦的二十七年统治使德国受到――不是没有根据的――全世界的憎恨。吞并丹麦的北什列斯维希，不遵守以及最后用欺骗办法废除布拉格和约中有关丹麦人的条款[407]，吞并亚尔萨斯―洛林，卑鄙地迫害普鲁士的波兰人――所有这些和恢复“国家统一”毫无共同之处。"
}