{
  "metadata": {
    "volume": "22",
    "article_number": "051",
    "title": "欧洲能否裁军？[393]",
    "file_name": "volume_22_051_欧洲能否裁军？433―467.html",
    "chunk_id": "001",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "我提出对男性青年一代实施体育和军事的训练作为向新制度过渡的重要条件，从而清楚地说明了：绝对不应当把这里所建议的民兵制度和现存的任何民兵形式，例如和瑞士的民兵形式混为一谈。\n弗・恩格斯\n1893年3月28日于伦敦\n一\n整个欧洲以空前未有的规模进行武装，已经有二十五年了。每一个大国都力求在军事威力和战争准备方面超过另一个大国。德国、法国、俄国在竭尽全力要彼此超过。恰好在现在，德国政府又要求人民作出甚至现在这个温顺的帝国国会都感到可怕的特别努力。在这种情况下来谈论裁军不是愚蠢吗？\n可是在所有的国家里，几乎完全承担了提供兵员和缴纳大部分赋税的义务的广大居民阶层都在呼吁裁军。而各个地方的努力都已经达到了力量（有的地方是新兵，有的地方是金钱，也有的地方二者都是）开始耗竭的程度。难道除了世界上还没有见过的毁灭性的战争以外，就没有摆脱这个绝境的其他出路了吗？\n我肯定说：裁军，从而保障和平，是可能的，它甚至是比较容易实现的，而德国比任何其他的文明国家更有力量和责任来实现它。\n在1870―1871年的战争之后，最终证明了包括预备队和后备军[394]在内的普遍义务兵役制――甚至就是在当时的畸形的普鲁士形式下――优越于可以找人代役的征兵制。大陆各国都作了或多或少的修改而采取了这种制度。这件事情本身并不是巨大的不幸。主要预备队由壮年已婚男子组成的军队，按其性质来说，比起根据征兵制组成、有大批代役兵即职业雇佣兵的路易―拿破仑的军队来，侵略性是较少的。但是又加上了亚尔萨斯―洛林的兼并，兼并的结果，法兰克福和约对法国来说只不过是暂时的休战，正如提尔西特和约对普鲁士那样。[395]于是法国和德国就开始了狂热的军备竞赛，渐渐地俄国、奥地利、意大利也卷进来了。\n开始是延长后备军的服役期限。在法国，地方部队获得了由年龄较大的人组成的预备队；在德国，恢复了第二类后备军，甚至恢复了民军。[396]这样一步一步地继续下去，直到自然的年龄极限为止，甚至还超过了这个极限。\n然后是扩大应征人员的名额，并相应地造就了一批新的干部来训练新兵；但是就在这方面也几乎或者完全达到了年龄的极限，而在法国甚至已经超过了极限。最近几年来，在法国军队中应征入伍的有相当大一部分是一些还不能或者根本不能负起兵役重担的青年。曾经观看过1891年在香槟举行的大演习并完全承认、有时甚至是带着赞叹的口吻承认当前法国军队的战斗素质很高的英国军官，在这方面是公正的，他们一致指出，在行军和战术演习中掉队的青年士兵多得不相称。在德国，诚然还没有把适于服兵役的后备人员完全用光，但新的军事法草案正是为了这一目的而提出的。一句话，就在这方面我们也已经达到可能的极限了。\n普鲁士军事制度的现代化的、\n**\n革命的\n**\n一面正是在于：要求每一个能够拿起武器的男子在他年龄适于服兵役的整个时期内都要为国防事业出力。而在1870年以来各国军队的全部发展中可以指出的唯一的革命的特征也正是在于，先前只是在沙文主义者的想像中实现的这个要求，各国政府已不得不（常常是违反意愿地）愈来愈多地实际地加以执行。无论是人们服预备役的长的年限，还是要所有适于服兵役的青年都服兵役，现在都已经是某种不可动摇的东西，至少在德国是这样，而且这最不会遇到来自社会民主党方面的反对，相反，只有社会民主党能够在德国把这个要求也在实际上完全实现。\n因此，可以借以满足裁军需要的就只剩下一点了，这就是现役期。这里也正是阿基米得的支点所在：由大陆各大国协商，对一切兵种的\n**\n最长现役期作国际性的规定\n**\n，开头可以规定为两年，但是要预先说明，这个期限在将来一旦认为可能缩短时就立刻缩短，并宣布\n**\n以民兵制度作为最终目的\n**\n。我肯定说，正是德国首先应当提出这个建议，而且正是德国首先会因为提出这个建议而得到好处，即使这个建议不被接受。\n二\n对最长现役期作国际性的规定，会在同等程度上涉及一切大国的军队。大家都承认，对于其士兵还没有嗅到过火药味的那种军队来说，现役期的长短在一定限度内是战局初期衡量它们在各种战争环境中的活动能力的最好尺度，特别在战略进攻或战术进攻的情况下是如此。1870年，我们的战士们充分领教了曾经长期服役的帝国步兵的刺刀冲锋的furia　francese〔法兰西狂暴〕，以及在维尔特和色当城下的骑兵冲锋的威力；但同时在施皮歇恩城下，他们在战争一开始就证明了，他们甚至用较少的兵力就能把那同样的步兵赶出设防坚固的阵地。[397]所以一般来说应当承认：在随着民族特点而变化的一定限度内，现役期决定着还没有经过战斗考验的军队的一般战斗训练水平，特别是他们的进攻能力的水平。\n如果在国际范围内规定了最长现役期，那末各国军队的战斗能力的对比关系将大致和现在一样。一国军队在它的直接作战能力方面失去的东西，其他各国军队也会失去。"
}