{
  "metadata": {
    "volume": "22",
    "article_number": "072",
    "title": "论早期基督教的历史[467]",
    "file_name": "volume_22_072_论早期基督教的历史523―552.html",
    "chunk_id": "002",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "但是，营救没有成功，于是他们就无微不至地从各方面去照顾他。天刚刚亮，就有些老太婆、寡妇和孤儿守在他的监狱门口；较有势力的一些基督徒则买通禁卒，去整夜地陪伴他；他们带着饭去，在他的身边读他们的圣书，——一句话，敬爱的佩雷格林（当时他还是叫这个名字）在他们看来至少也是另一位苏格拉底。甚至有基督教会的使者从若干小亚细亚城市跑来援助他，安慰他，并在法庭上替他辩护。这些人，只要事情关系到他们的教会，无论在什么地方他们都会立即到场，快得简直令人难以相信；他们这时既不辞辛劳，也不惜费用。因此，佩雷格林在当时从四面八方都拿到钱，以致监禁竟成了他大笔收入的来源。这些可怜的人自以为他们的肉体和灵魂不死，自以为他们将永生；所以他们对死毫不在意，其中有许多人甚至情愿牺牲自己。而且他们的第一立法者还向他们灌输这样一种思想：只要他们一改宗，即放弃希腊诸神而信奉那位被钉十字架的诡辩家并按照他的指示生活，他们大家就都成为兄弟了。因此他们无区别地轻视一切外在的财富，而把这些财富归共同所有——这是他们不经检验和证明而径直接受的教义。于是巧于利用环境的狡猾的骗子手来到他们当中，很快就能变成富翁，而且还要暗中嘲笑这些傻子。后来，佩雷格林又一次被当时的叙利亚当局释放了。”\n在叙述了他的一些新的冒险之后，作者接着写道：\n“于是我们这位伟大人物第二次动身〈从帕里〉漫游各地，而且他一点旅费也不用花，只靠基督徒的慷慨厚待就够了，他们到处都给他以保护，保证他什么也不缺乏。他就这样被供养了一个时期。可是当他也犯了基督徒的规矩——我想是被发现吃了他们所禁忌的什么东西——的时候，他们就把他赶出了他们的教会。”\n[^[473]]\n读琉善这段文字，引起我多少青年时代的回忆啊！首先想起的就是“先知阿尔勃莱希特”。他大约从1840年起，好多年间简直使瑞士魏特林派的共产主义支部\n[^[474]]\n处于危险状态；他是一个魁梧健壮的长须大汉，徒步走遍了整个瑞士，为他那神秘的新救世福音寻找听众，看来他是个颇为无害的胡涂蛋；不久他就死了。接着来的是他的一个不那么无害的后继人——霍尔施坦的格奥尔格·库尔曼“博士”，他趁魏特林坐牢的时候，要瑞士法语区的各支部改信他的那种福音，而且在一段时期内做得很成功，甚至他们之中最有才能但也最轻狂的奥古斯特·贝克尔也被他诱了过去。这位库尔曼给他们做过讲演，这些讲演于1845年在日内瓦出版，总标题是：“新世界或人间的精神王国。通告”。在他的门徒（也许就是奥古斯特·贝克尔）写的序里有这样的话：\n“没有一个人曾表达出我们的一切痛苦、一切苦难和希望，简言之，一切使我们的时代深切感到不安的东西……这个人，我们的时代所期待的人出现了。这就是霍尔施坦的格奥尔格·康尔曼博士。他发表了关于新世界或体现为现实的精神王国的学说。”\n[^[475]]\n当然用不着我说，这种关于新世界的学说，不过是饰以拉梅耐式的半圣经味的词句，并用先知的傲慢口吻讲出的一种最平常的故做伤感的胡诌。这并没有妨碍天真老实的魏特林派像那些亚细亚的基督徒拥戴佩雷格林那样拥戴这个骗子。这些人的超民主主义和平均主义达到了极点，甚至把每个小学教师、新闻记者，总之一切非手工业者，都当做有意剥削他们的“学者”，而对之存有不可克服的疑心；正是这些人，竟让库尔曼这个善做动人表情的装腔做势能手给他们灌输这样的思想：在“新世界”中，最大的圣贤，id　est〔也就是〕库尔曼，将调节财富的分配，因而，现在在旧世界里，弟子们就已经应该把一切财富大把大把地供献给这位至圣，而自己则应该对残羹剩饭感到满足。于是，当这种情况继续存在的时候，佩雷格林－库曼就靠支部的破费过着十分阔绰和心满意足的生活。诚然，这种情况并没有延续很久；怀疑者和不信仰者中间日益增长的怨言，瓦得州政府进行迫害的威胁，结束了洛桑的这个“精神王国”，于是库尔曼不见了。\n凡是亲身经历过欧洲初期工人运动的人，都会记起几十个类似的事例。现在，这样的极端情况，至少在大中心地区已经是不可能的了，但在运动正在争夺新地盘的边远地方，像这样的小号的佩雷格林还可望获得暂时的、有限的成功。如果说，各国工人政党里都要钻进一些在官方世界中毫无指望或在其中走完红运的形形色色的分子——种痘反对者、戒酒主义者、素食主义者、反活物解剖者、用自然疗法行医者、已散掉的自由公理会\n[^[476]]\n的传教士、世界起源新学说的编造者、无结果或未成功的发明者、被官僚指为“爱打官司的无赖汉”的或真或假的受屈者、诚实的傻子和不诚实的骗子——，那末，最初的基督徒的情况也是如此。旧世界解体过程所解放出来的，也就是所扔出来的各种分子，都一个接一个地掉进基督教的引力圈子里，——基督教是唯一抵抗了这一解体过程（因为基督教本身就是它的必然产物）从而得以保存下来并不断成长起来的成分，而其他成分则只不过是短命蜉蝣而已。"
}