{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "010",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "而当革命一延伸到多瑙河各公国\n[^[58]]\n，俄国外交就得到了它所希望的东西，――重新侵入莫尔达维亚和瓦拉几亚，以便在那里恢复秩序并且进一步巩固俄国的统治的口实。\n不仅如此。奥地利，俄国在巴尔干半岛边界上最顽固最倔强的对手，因匈牙利和维也纳的起义已濒于毁灭。但是匈牙利人的胜利意味着欧洲革命的重新爆发，而在匈牙利军队中有许多波兰人这一事实，将保证这次革命不会在波兰的边界上停留下来。所以尼古拉宽大为怀。他命令自己的军队开进匈牙利，以优势的兵力镇压了匈牙利军队，从而肯定了欧洲革命的失败。而当普鲁士仍然企图利用革命破坏德意志联邦，并且至少使德国北部诸小邦服从于普鲁士霸权的时候，尼古拉就传普鲁士和奥地利到华沙去受他的裁判，并且作出了有利于奥地利的判决。\n[^[59]]\n普鲁士许多年来顺从俄国所得的报答是，当它稍微表示了一点儿抗拒的意图时就遭到了难堪的侮辱。什列斯维希―霍尔施坦问题，尼古拉也以不利于德国的方式解决了，他并且预先看到了格吕克斯堡的克里斯提安符合于沙皇政府的目的而指定他为丹麦王位的继承人。\n[^[60]]\n不仅匈牙利，整个欧洲都俯身在沙皇的脚下，这就是革命的直接后果。所以，俄国外交不是很有理由对于西方的革命暗中感到高兴吗？\n但是二月革命终究是沙皇政府的第一声丧钟。浅薄的尼古拉的狭隘心胸消受不了这意外的福份；他过分性急地向君士坦丁堡进军；爆发了克里木战争；英法都去援助土耳其，奥地利则热中于d’étonner　le　monde　par　la　grandeur　de　son　ingratitude〔以其极端忘恩负义的行动震惊世界〕\n［注：据说这是奥地利政府首脑施瓦尔岑堡在奥地利采取敌视俄国的政策时讲的一句话。――编者注］\n。因为奥地利知道，作为对于在匈牙利的军事援助以及在华沙的判决的报答，期望于它的是对俄国在多瑙河地区的侵略保持中立或者甚至予以支援，而这就等于让奥地利的边界由克拉科夫到沃尔肖伐和泽姆林被俄国包围起来。而这一次奥地利竟敢于有自己的主张，这在它几乎是从未有过的事情。\n克里木战争是一出无与伦比的大型误会喜剧，在看这出戏的时候，你时刻都会问自己：这儿被骗的究竟是谁？但是这出喜剧花了无数的钱财和一百多万人的生命。联军的头批队伍一在保加利亚登陆，奥地利人就进入多瑙河各公国，而俄国人则退到普鲁特河以东。这样，奥地利便在多瑙河地区插入交战双方之间；在这个地区继续进行军事行动，只有得到它的同意才行。而在俄国西部边境进行战争是需要奥地利的。奥地利知道，俄国永远不会原谅它这忘恩负义的行为；所以奥地利决心加入联军方面，只是为了进行一场旨在恢复波兰并大大推回俄国西部边界的认真的战争。这个战争必然会把普鲁士也卷入同盟\n［注：这句话在英译文中是：“这个战争将使普鲁士不可能中立。”――编者注］\n，因为俄国是通过它的领土获得自己的全部给养的；欧洲同盟会从陆上和海上封锁俄国，并以肯定能够取得胜利的强大的优势兵力向它进攻。\n但是英法两国根本没有这种打算。相反，它们两国都很高兴，因为奥地利的行动方式使它们免除了进行一场认真的战争的危险。正是俄国所希望的事情――联军开往克里木，牢牢地陷在那里，――由帕麦斯顿提了出来，而受到路易-拿破仑的热烈赞同。要从克里木向俄国腹地进军，那在战略上是丧失理智的行动。这样，战争就被顺利地变成了假象的战争，而使所有主要参战国都感到满意。但是沙皇尼古拉不能长期容忍敌军在他帝国边陲的俄国土地上稳稳地住下来；假象的战争对他来说很快又成了认真的战争。但是这个地方对假象的战争最有利，对认真的战争却最危险。当尼古拉把自己的全部兵力集中于边疆的一点，集中于塞瓦斯托波尔的时候，使俄国在防御方面强有力的因素――幅员辽阔、人口稀少、交通不便、补给困难，便反转来不利于俄国本身了。本来应该成为入侵的敌人的坟墓的南俄草原，成了那些直到严冬时节还被尼古拉以其特有的凶残和愚蠢一批又一批地驱赶到克里木去的俄国军队的坟墓。当最后一支匆忙拼凑起来、武器装备和粮草给养都很差的军队在途中丧失了大约三分之二的人员（整营整营地死于暴风雪），而剩下的人也不能对敌人进行任何真正的进攻的时候，妄自尊大、头脑空虚的尼古拉完全陷于绝望，只好服毒自杀，以逃避他那凯撒式的狂妄行为的后果。\n他的继承人\n［注：亚历山大二世。――编者注］\n匆忙缔结的和约，条件极其宽大。\n[^[61]]\n比较起来，战争的后果对国内的影响要更大一些。为了在国内实行专制统治，沙皇政府在国外应该是绝对不可战胜的；它必须不断地赢得胜利，它应该善于用沙文主义的胜利热狂，用征服愈来愈多的地方来奖赏自己臣民的无条件的忠顺。而现在沙皇政府遭到了惨败，并且是发生在它的外表上最显赫威武的代表人物身上；沙皇政府在全世界面前给俄国丢了丑，同时也在俄国面前给自己丢了丑。前所未有过的觉醒时期开始了。"
}