{
  "metadata": {
    "volume": "22",
    "article_number": "027",
    "title": "德国的社会主义[244]",
    "file_name": "volume_22_027_德国的社会主义285―303.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "农民离乡背井跑到城市，在那里找工作是徒劳，带去斑疹伤寒却是实在的，这又有什么奇怪的呢？\n一句话，我们这里所面临的不单是一次饥荒，而是经济革命多年来悄悄准备好了的，只是由于歉收才采取了尖锐形式的深刻的危机。但是这次尖锐的危机又会成为慢性的，并且有拖延若干年的危险。在经济方面，这次危机正在加速旧的共产主义农民公社的解体，促进农村高利贷者（kulaki）发财致富，使他们迅速变成大土地占有者，使贵族和农民的地产一起加速转到新资产阶级手中。\n对欧洲来说，这次危机暂时意味着和平。俄国的战争热将瘫痪若干年。现在不是几百万士兵死于战场，而是几百万俄国农民死于饥荒。但是，所有这一切对俄国的专制制度会有什么结局呢？我们等着瞧吧。\n主要部分写于1891年10月，德译文的前言和结束语写于1892年1月\n载于1892年在利尔出版的“1892年工人党年鉴”（没有前言和结束语），并载于1891―1892年“新时代”杂志第1卷第19期\n署名：弗・恩格斯\n原文是法文和德文\n俄译文的主要部分译自“1892年工人党年鉴”，并根据“新时代”杂志上的德译文校对过；俄译文的前言和结束语译自“新时代”杂志\n**\n注释：\n**\n[^[244]]\n“德国的社会主义”一文是恩格斯在1891年10月13日和22日之间写的，它的初稿是为“1892年工人党年鉴”写的。1891年9月26日“社会主义者报”刊登了有关该年鉴出版的广告，广告说，年鉴打算概要地评论1891年在奥地利、英国、比利时、德国、西班牙、罗马尼亚等国的社会主义运动的情况，并说明恩格斯将写关于德国社会主义运动的文章。1891年9月23日劳拉・拉法格受工人党领导的委托请恩格斯为年鉴写一篇文章，并且告诉他说，文章的题目已由茹・盖得和保・拉法格提出来。正如恩格斯自己所说，这项请求使他有理由就法国和德国社会主义者对爆发战争的危险应采取什么立场的问题发表意见。恩格斯把文章寄给劳拉・拉法格，同时在1891年10月22日的信中要求把文章转交给党的领导，并把党的领导对文章的意见告诉他。从保・拉法格1891年10月24日给恩格斯的信中可以看出，文章受到称赞并且收入1891年12月初出版的年鉴。\n文章在年鉴上发表后不久，恩格斯为“新时代”杂志把它译成了德文，并且为它写了简短的前言，还写了结束语。\n恩格斯的这篇文章在工人和社会主义刊物上得到广泛的传播。在1892年1月16日和2月1日的“社会评论”第2期和第3期上发表了从法文翻译的头两部分，编辑部给第一部分加的标题是：“德国社会主义的必然胜利”，给第二部分加的标题是：“德国的社会主义政党和和平”。1892年4月1日该杂志第7期转载了文章的结束语（译自德文，并稍加删节），标题是：“俄国的饥荒及其原因和意义”。同年出版了马尔提涅蒂译的该著作的意大利文单行本。\n“德国的社会主义”一文从德文译成波兰文，发表在伦敦出版的波兰文杂志“黎明”1892年2月13日和20日第33和34期上；又用罗马尼亚文发表在雅西出版的“社会评论”杂志1892年1月和2月第2和3期上（删去前言）。同年，该著作还用英文在美国发表。\n恩格斯这一著作的第一批俄译文于1892―1893年用胶版印刷出版；1906年该著作从德文译成俄文在彼得堡和基辅以单行本的形式出版。\n“工人党年鉴”（《Almanach　du　Parti　Ouvrier》）是法国社会主义年鉴，于1892年至1894年和1896年在利尔出版，编辑是茹・盖得和保・拉法格。――第285页。\n[^[245]]\n所谓“纯粹的”（或称三色的）共和派就是依靠法国工业资产阶级以及与它有联系的那部分自由主义知识分子的温和的资产阶级共和派。“国民报”是它的机关报，该报从1830年至1851年在巴黎出版，主编是阿尔芒・马拉斯特。\n“劳动组织”（《Organisation　du　travail》）是路易・勃朗的一本著作的名称，他在这本著作中叙述了他的小资产阶级社会主义的纲领；该书第一版于1840年在巴黎出版。――第288页。\n[^[246]]\n指德国社会民主工党（爱森纳赫派）。该党是1869年8月7―9日在爱森纳赫举行的德国、奥地利和瑞士的社会民主主义者全德代表大会上建立的，后来就以“爱森纳赫派”这一名称闻名。代表大会见通过的纲领尽管有一些不成熟的和错误的观点，但基本上是以马克思主义的原则为出发点的。――第289页。\n[^[247]]\n关于哥达的合并，见注132。――第289页。\n[^[248]]\n恩格斯指的是1891年通过的德国社会民主党执行委员会关于出版菲・拉萨尔全集的决议。――第290页。"
}