{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "004",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "根据这两家报纸，格莱斯顿说，他\n认为〈众所周知，是布伦坦诺这样断言〉财富和实力\n令人陶醉的增长限于处于优良条件下的阶级，并且还说：‘财富的\n完全没有注意到\n工人居民的状况。\n上面所说的增长是一种完全限于占有财产的阶级的增长\n。’‘注意到’一语的意义和运用清楚地表明，这种增加和上面所说的增长是指根据所得税的材料可以查明的那种增加和说法〈原话如此！〉。”\n发明si　duo　faciunt　idem，non　est　idem〔既然两人做同一件事，那就不是同一件事〕这一规则的耶稣会教徒，与匿名的布伦坦诺相比不过是小学生。当“泰晤士报”、“晨星报”和“晨报”一致声明，布伦坦诺断言马克思“增添”的那句话实际上格莱斯顿说过的时候，这三家报纸是一致“为”布伦坦诺先生说话，当马克思，一字不差地引用同一句话的时候，它却是“假引文”，“无耻地撒谎”，“完全是捏造的”，“谎言”，等等。而当马克思不能同意这一点的时候，我们这位名叫路约·布伦坦诺的匿名作者对此无法理解，认为这“简直无耻”。\n但是，只要把1863年4月17日伦敦各晨报关于这个地方的报道都列举出来，就可以彻底驳倒“增添”的说法。\n“泰晤士报”、“晨星报”、“晨报”我们已经援引过了。\n“每日电讯”[149]：\n“我从自己方面可以说，我几乎会怀着忧虑和恐惧的心情来看待\n财富和实力这样令人陶醉的增长\n，如果我相信，这种增长限于富裕阶级的话。财富问题的这一方面完全没有注意到工人居民的状况。\n这种增长是一种完全限于有产阶级的增长\n“先驱晨报”[150]：\n“我可以说，我从自己方面会怀着惊恐和忧虑的心情来看待\n财富这样令人陶醉的增长\n，如果我想这种增长限于富裕阶级的话。我所描述的增长，亦即以十分确切的材料为根据的\n财富的这样巨大增长，完全限于资本的增长\n，完全没有考虑到贫民阶级。”\n“晨邮报”[151]：\n“我可以说，我从自己方面会怀着惊恐和忧虑的心情来看待财富的这样巨大的增长，如果我想，它的益处只及于富裕阶级的话。我所描述的增长，亦即以十分确切的材料为根据的\n财富的这样增长，完全限于资本的增长\n，完全没有考虑到贫民阶级福利的增进。”\n“每日新闻”[152]：\n“我可以说，我从自己方面会怀着惊恐和忧虑的心情来看待\n财富的这样巨大的增长\n，如果我想，它的益处只及于富裕阶级的话。我所描述的增长，亦即以十分确切的材料为根据的\n财富的这样增长，完全限于资本的增长\n，并没有考虑到贫民阶级福利的增进。”\n“旗帜报”[153]：\n“我可以说：我从自己方面会怀着惊恐和忧虑的心情来看待\n财富的这样令人陶醉的增长\n，如果我想，这种增长限于富裕阶级的话。我所描述的增长，亦即以十分确切的材料为根据的\n财富的这样巨大的增长，完全限于资本的增长\n，并没有考虑到贫民阶级。”\n这里列举的八家报纸，就我所知，已经包括了伦敦当时出版的所有晨报。它们的证词是“无法驳倒的”。其中四家报纸——“泰晤士报”、“晨星报”、“晨报”、“每日电讯”——转述的这句话和马克思所“增添”的这句话完全相同。刚刚被描述为财富和实力的令人陶醉的增长的这种增长，“\n完全限于有产阶级\n”。另外四家报纸——“先驱晨报”、“晨邮报”、“每日新闻”、“旗帜报”——“只是以在形式上比较扼要”的说法转述了这句话，使得它的语气更强了：这种增长“\n完全限于资本的增长\n上述八家报纸各自都有自己专门的一批派驻议会的记者。因此，它们是一些彼此完全独立的证人。其次，总起来说，它们是无党派的，因为它们属于各个不同的党派。为这句根本无法隐瞒的话的两种说法作保的，既有托利党人，也有辉格党人和激进派。根据四家报纸，格莱斯顿说：完全限于有产阶级。根据另外四家报纸，他说：完全限于资本的增长。可见，八个难以驳倒的证人都证明，格莱斯顿确实讲过这句话。问题只是，他讲这句话时用的是马克思所援引的较委婉的说法呢，还是四家报纸报道中的加强语气的说法。\n只有孤零零的一个“汉萨德”高傲地同所有这些报纸相对立。但是“汉萨德”是不像这些晨报那样难以驳倒的。“汉萨德”的报道要受检查，受发言人本人的检查。正因为如此，按一般惯例是根据“汉萨德”进行引证。\n八个受到信任的证人对一个受到怀疑的证人！但是这和我们这位对胜利抱有信心的匿名作者有什么相干呢？正\n所有八家晨报的报道都把“这个声名狼藉的地方”强加在格莱斯顿身上，正\n，它们是在“为”匿名作者说话，它们恰恰正是以此证明马克思“增添”了这个地方！\n的确没有什么能超过匿名的布伦坦诺的“厚颜无耻”了。\n但是，实际上，布伦坦诺先生那种使我们感到触目惊心的厚颜无耻，不过是一个策略上的手段。他发现，对“增添”的话进行的攻击遭到了失败，因此他不得不为自己寻找防御阵地。他已经找到了这样的阵地；现在只是需要向这个新阵地实行退却了。"
}