{
  "metadata": {
    "volume": "22",
    "article_number": "005",
    "title": "“共产党宣言”1890年德文版序言[82]",
    "file_name": "volume_22_005_“共产党宣言”1890年德文版序言61―68.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "印刷所刊印问世。当时，西方认为‘宣言’译成俄文出版不过是文坛上的一件奇闻。这种看法今天是不可能有了。在‘宣言’最初发表时期（1848年1月\n［注：在1882年俄文版序言手稿中，不是“1848年1月”，而是“1847年12月”。――编者注］\n）无产阶级运动所包括的地区是多么狭小，这从‘宣言’最后一章‘共产党人对各种反对党派的态度’\n［注：在1882年俄文版序言手稿中，在“各种”之前还有“各国”两字。――编者注］\n中可以看得很清楚。在这一章里，正好没有说到俄国和美国。那时，俄国是欧洲反动势力的最后一支庞大后备军，向美国境内移民吸收着欧洲无产阶级的过剩力量。这两个国家，都向欧洲提供原料，同时又都充当欧洲工业品的销售市场。所以，这两个国家不管怎样当时都是欧洲社会秩序的支柱。\n今天，情况完全不同了！正是欧洲移民，使北美的农业生产能够大大发展，这种农业生产的竞争震撼着欧洲大小土地所有制的根基。此外，这种移民还使美国能够以巨大的力量和规模开发其丰富的工业资源，以至于很快就会摧毁西欧的工业垄断地位。这两种情况，对美国本身也起着革命作用。作为美国整个政治制度基础的农场主（使用自己劳动的农场主\n［注：“使用自己劳动的农场主”这几个字是恩格斯在1890年德文版上增加的――编者注］\n）的中小型地产，正逐渐被大农场的竞争所征服；同时，在各工业区，人数众多的无产阶级同神话般的资本积聚一起开始发展起来。\n现在来看看俄国吧！在1848―1849年革命期间，不仅欧洲的君主，而且连欧洲的资产者，都把俄国的干涉看做是帮助他们对付当时刚刚开始意识到自己力量的无产阶级的唯一救星。他们把沙皇宣布为欧洲反动势力的首领。现在，沙皇已成了革命的俘虏，被禁锢在加特契纳\n[^[86]]\n，而俄国已是欧洲革命运动的先进队伍了。\n‘共产主义宣言’的任务，是宣告现代资产阶级所有制必然灭亡。但是在俄国，我们看见，除了狂热发展的资本主义制度和刚开始形成的资产阶级土地所有制外，大半土地仍归农民公共占有。\n那末试问：俄国农民公社\n［注：在1882年俄文版序言手稿中，不是“农民公社”（Bauerngemeinde），而是用拉丁字母拼写的俄文“公社”（Obschtschina）一词。――编者注］\n，这一固然已经大遭破坏的原始土地公共所有制形式，是能直接过渡到高级的共产主义的土地所有制形式呢？或者，它还须先经历西方的历史发展所经历过的那个解体过程呢？\n对于这个问题，目前唯一可能的答复是：假如俄国革命将成为西方工人革命的信号而双方互相补充的话，那末现今的俄国公共所有制便能成为共产主义发展的起点。\n**\n卡・马克思　弗・恩格斯\n**\n1882年1月21日于伦敦”\n大约在同一时候，在日内瓦出版了新的波兰文译本：“共产主义宣言”\n[^[87]]\n。\n随后又于1885年在哥本哈根作为“社会民主主义丛书”（《Socialdemokratisk　Bibliothek》）的一种出版了新的丹麦文译本。\n[^[88]]\n可惜这一译本不够完备；有几个重要的地方大概是因为译者感到难译而被删掉了，并且在不少地方可以看到草率从事的痕迹，尤其令人遗憾的是，从译文中可以看出，要是译者较为细心一点，他是能够把它译得很好的。\n1886年在巴黎“社会主义者报”上刊载了新的法译文；这是到目前为止最好的译文。\n[^[89]]\n同年又有人根据这个法文本译成西班牙文，起初刊登在马德里的“社会主义者报”上，接着又印成单行本：“共产党宣言”，卡・马克思和弗・恩格斯著，马德里，“社会主义者报”社，艾尔南・科尔特斯街8号\n[^[90]]\n。\n这里我还要提到一件可笑的事。在1887年，君士坦丁堡的一位出版商收到了阿尔明尼亚文的“宣言”译稿；但是这位好心人却没有勇气把这本署有马克思的名字的作品刊印出来，竟认为最好是由译者本人冒充作者，可是译者拒绝这样做。\n在英国多次刊印过好几种美国译本，但都不大确切。到1888年终于出版了一种可靠的译本。这个译本是由我的友人赛米尔・穆尔翻译的，并且在付印以前还由我们两人一起重新校阅过一遍。封面印的是：“共产党宣言”，卡尔・马克思和弗里德里希・恩格斯著。经作者同意的英译本，由弗里德里希・恩格斯校订并加上注释，1888年伦敦，威廉・里夫斯出版社，东中央区弗利特街185号\n[^[91]]\n。这个版本中的某些注释，我已把它们收入本版。\n“宣言”有它本身的经历。它出现的时候曾受到过当时人数尚少的科学社会主义先锋队的热烈欢迎（第一篇序言\n[^[92]]\n里提到的那些译本便可以证明这一点），但是不久以后它就被那随着1848年6月巴黎工人失败而抬起头来的反动势力排挤到后面去，而在1852年11月科伦共产党人被判刑\n[^[93]]\n之后，它更被“依法”宣布为非法了。随着与二月革命相联系的工人运动退出公开舞台，“宣言”也退到后面去了。"
}