{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "018",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "他谈到处于“赤贫边缘”的群众，谈到“工资没有提高的”行业，最后，他用下面这样的话概括了工人阶级的幸福：“人的生活十有八九都纯粹是为生存而挣扎”\n［注：《Think　of　those，who　are　on　the　border　of　that　region（pauperism）》，《wages…　in　others　not　increased…　human　life　is　but，in　nine　cases　out　of　ten，a　struggle　for　existence》．（格莱斯顿1864年4月7日在下院的演说。）英国的一位作家用莫里哀的下面的文句来说明1863年和1864年格莱斯顿的预算演说中不断出现的显著的矛盾[167]：\n《Voilà　l’homme　en　effet．Il　va　du　blanc　au　noir．\nIl　condamne　au　matin　ses　sentiments　du　soir．\nImportun　à　tout　autre，à　soi　meme　incommode，\nIl　change　à　tous　moments　d’esprit　comme　de　mode》．\n（《The　Theory　of　the　Exchanges　etc．》London，1864，p．135[168]）．］\n。不像格莱斯顿那样受官方考虑的约束的福塞特教授则直截了当地说：\n“自然我并不否认，货币工资随着资本的这种增加〈最近几十年〉而有所提高，但是，由于许多生活必需品日益昂贵〈他认为这是由于贵金属贬值造成的〉，这种表面上的利益在很大程度上都丧失了。……富人迅速地变得更富了（the　rich　grow　rapidly　richer），而工人阶级的生活却没有什么可以觉察得出来的改善……工人几乎成了小店主的奴隶，他们都是小店主的债务人。”\n［注：H．Fawcett，l．c．，p．67，82[169]．至于说工人愈来愈依赖于小店主，这是工人就业方面愈来愈多的变动和中断的结果。］\n布伦坦诺和马克思\n第3号　控告\n1872年3月7日“协和”杂志第10期\n卡尔·马克思是怎样引证的\n在卡尔·马克思起草的国际工人协会成立宣言\n［注：转载于1872年1月17日“人民国家报”第5号。（布伦坦诺注）］\n中有下面一段话：\n“财政大臣被‘国家进步’的统计数字弄得眼花缭乱，他得意忘形地喊道：\n‘从1842年到1852年，国内应该课税的收入增加了6％，在从1853年至1861年的八年内，如以1853年的收入为基础，则增加了20％！事实令人惊奇得几乎到了难以置信的程度！……\n财富和实力这样令人陶醉的增长，’——\n格莱斯顿先生补充说\n，——‘完全限于有产阶级\n马克思的这段引文获得了很大的名声。我们在很多文章中都遇见了它。自然，作者们很少指出，这段话他们是从国际工人协会成立宣言摘引来的。他们暗示，他们自己读过格莱斯顿的预算演说。这究竟在多大程度上符合于实际情况，可以从下面对照格莱斯顿的演说来判断（参看“汉萨德议会议事录”第3辑第170卷第243页及以下各页）：\n“1842—1843年的每英镑七辨士的所得税（只是在大不列颠实行，并且在那里只是从150英镑以上的收入征收），在我提到的表册中是由总数为15600万英镑的收入征收的。在同样的基础上和以同样的限制条件计算的1860—1861年的收入为22100万英镑。而我并没有听说，税务方面有什么改变或者在征税的方式上有什么改进可以用来解释这种差距。相反，立法方面常常做出让步或减轻负担的规定，这些规定如果说发生了什么影响的话，那毋宁说是产生了相反的作用。但是，年收入的差距竟达6500万英镑，也就是按上述条件课税的国内总收入的2/7。这是非常好的结果；而且这个结果的一个特点，认真考察起来更值得注意，那就是在这个时期的是后一段时间内的加速增长。我再次请求委员会多少抽点时间来研究这一问题。我比较了两个时期，一个时期是1853年以前，另一时期是从1853年开始（这时作为起点的数字发生了变化）。从1842年到1852年（1852年包括在内）的十年中，国内应该课税的收入，据我们能够准确查明的，增加了6％；但是从1853年到1861年的八年内，和作为起点的数字相比，国内的收入又增加了20％。这是如此异乎寻常的和令人惊奇的事实，以致它几乎是令人难以置信的。\n主席先生，谈到积累的普遍增长，情况就是这样。至于我自己，\n我应当说，我会怀着悲痛的心情和极大的忧虑来看待这种异乎寻常的和几乎令人陶醉的增长，如果我想，这种增长局限于那类可以认为是处于优良条件下的人的话。\n我所列举的数字很少或根本没有注意到那些免缴所得税的人的状况，或者，换句话说，为了确定一般真相这些数字已足够准确了，但是根本没有注意到工人居民的财产和他们的收入的增长。"
}