{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "014",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n现在我们谈到了主要的问题。为政府政策所支持的、从1856年开始的俄国的内部发展，显示了它的作用；社会革命取得了巨大的成就；俄国越来越成为西欧式的国家；大工业和铁路的发展，一切实物贡赋之改用货币支付，以及因此而引起的旧社会基础的破坏，――所有这一切都以越来越快的速度在俄国进行着。但是沙皇专制制度同正处于形成阶段的新社会之间的不可调和性也以同样的速度日益显现出来。成立了立宪的和革命的反对党，政府只有用越来越粗野的暴力才能使它们屈服。俄国外交界恐惧地看到，俄国人民自己作主的日子已经不远，――到那时，俄国人民由于要处理自己的内部事务，就会既没有时间，也没有心思去干夺取君士坦丁堡、印度和世界霸权那样的儿戏了。1848年停留在波兰边境上的革命，现在正在敲打俄国的大门，而在国内，它也已经有足够的同盟者，他们只等时机成熟就会为革命打开大门。\n当你读俄国报纸的时候，的确会以为整个俄国都热中于沙皇的侵略政策；到处是沙文主义和泛斯拉夫主义，到处是把基督教徒从土耳其人的压迫下解放出来、把斯拉夫人从德国和马扎尔人的压迫下解放出来的号召。但是，第一，任何人都知道俄国报刊披戴着什么样的枷锁；第二，政府成年累月地在所有学校里培养这种沙文主义和泛斯拉夫主义；第三，如果这些报刊也表达出一点独立见解的话，那末它只是表达了城市居民的情绪，即新兴资产阶级的情绪，而资产阶级自然是热中于作为扩大俄国市场手段的新的侵略的。但是这种城市居民在全国只占微不足道的少数。一旦国民议会使俄国人民的绝大多数即农村居民有机会发表自己的意见，我们所听到的就会完全不同。政府曾经试行建立地方自治机关，\n［注：在原文中这里和下面是用德文字母拼写的俄文；在英译文中这个词是用拉丁字母拼写的，并在括号中作了注解：“（郡参议会）”。――编者注］\n而随后它又被迫把这些地方自治机关化为乌有\n[^[77]]\n，这个经验可以作为这样一点的保证，即俄国的国民议会为了克服哪怕是最主要的内部困难，也很快就会坚决打消一切发动新的侵略的意图。\n决定着欧洲当前的局势的是以下三个事实：（1）德国吞并亚尔萨斯-洛林；（2）沙皇俄国力图占领君士坦丁堡；（3）无产阶级和资产阶级之间的斗争在所有国家中更加炽烈地燃烧起来，社会主义运动的普遍高涨是这个斗争的标志。\n前两件事实使得欧洲分裂为现在的两大军事阵营。德国的吞并把法国变成俄国反对德国的同盟者，沙皇对君士坦丁堡的威胁把奥地利，甚至意大利，变成德国的同盟者。两个阵营都在准备决战，准备一场世界上从未见过的战争，一场将有一千万到一千五百万武装的士兵互相对峙的战争。只有两个情况至今阻碍着这场可怕的战争爆发：第一，军事技术空前迅速地发展，在这种情况下，每一种新发明的武器甚至还没有来得及在\n**\n一支\n**\n军队中使用，就被另外的新发明所超过；第二，绝对没有可能预料胜负，完全不知道究竟谁将在这场大战中获得最后的胜利。\n只有当在俄国发生这样一种转变，使俄国人民能够永远结束自己沙皇的传统的侵略政策，抛弃世界霸权的幻想，而关心自己本身在国内的受到极严重威胁的切身利益时，这种世界战争的全部危险才会消失。\n到那一天，俾斯麦\n［注：在英译文中不是“俾斯麦”，而是“德意志帝国”。――编者注］\n将失去他的一切反对法国的同盟者，因为这些同盟者是受到俄国的威胁才投入他的怀抱的。不论对于奥地利来说还是对于意大利来说，为俾斯麦\n［注：在英译文中不是“为俾斯麦”，而是“为德国皇帝”。――编者注］\n火中取栗，去参加欧洲大战，都不会有丝毫的好处。德意志帝国又将陷于孤立，在那种情况下，用毛奇的说法是：大家全都怕它，可是谁也不喜欢它\n[^[78]]\n，这是它的政策的必然结果。那时，为自由而斗争的俄国同共和制的法国的相互接近，对两国的局势来说将是非常自然的，而对欧洲整个局势来说将是非常安全的。在这种情况下，俾斯麦本人或他的继承者在决定对法国发动战争之前也必须三思，因为在这场战争中，俄国不会牵制奥地利，奥地利也不会牵制俄国，来掩护他的侧翼，两国反而都会为他遭到的每一个失败而高兴，这样，即使单是法国人他是否能对付得了，也是值得怀疑的。那时所有的同情都会在法国一边，即使在最坏的情况下也会保障法国不再丧失领土。因此，那时德意志帝国将不会采取战争的方针，相反，它大概很快就会发现自己所处的孤立地位难以忍受，因而将诚心诚意地去同法国达成协议；这样一来，可怕的战争危险就会消除，\n**\n欧洲就能裁军\n**\n，而从这里得益最多的会是德国自己。\n到那一天，奥地利将丧失它存在的唯一的历史根据――作为防止俄国进攻君士坦丁堡的屏障。只要俄国不再威胁博斯普鲁斯海峡，欧洲对于这堆形形色色的民族的存在就会失去任何兴趣。"
}