{
  "metadata": {
    "volume": "22",
    "article_number": "089",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_22_089_弗・恩格斯生平事业年表773―822.html",
    "chunk_id": "004",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n12月25日　恩格斯写信给匈牙利工人运动和国际工人运动的著名活动家列・弗兰克尔，说明法国工人党和可能派之间斗争的原因；恩格斯指出，只有使可能派的领导者们孤立，才能消除法国社会主义运动中的分裂；同时告诉弗兰克尔，正在准备召开1891年国际社会主义工人代表大会。\n1月　恩格斯从左尔格那里和其他方面得悉，北美社会主义工人党的领导者们和美国劳工联合会的领导之间发生了冲突，后者宣称，党作为一个政治组织不得加入劳联，并建议党员以个人资格通过工会参加劳联；恩格斯收到劳联的领导者、改良主义者赛・龚帕斯一封关于这个问题的信。恩格斯在给施留特尔的信中批评社会主义工人党领导者们的态度，他们拒绝劳联的建议并且企图把党同美国工人的这个最广泛的群众性组织对立起来，恩格斯认为这是宗派主义的表现，它将在客观上加强改良主义者在工人运动中的影响。\n1月10日左右―2月1日　恩格斯不止一次地会见被逐出巴黎的波兰流亡社会主义者斯塔尼斯拉夫・门德尔森和他的妻子玛丽亚。根据恩格斯的建议，门德尔森写信给英国社会民主联盟的机关报“正义报”，提请英国社会主义者警惕沙皇暗探局在伦敦的两个暗探可能进行挑拨离间。这封信经恩格斯校阅过，发表在1月24日的“正义报”上。\n1月底―4月　恩格斯积极参加庆祝五一节的准备工作，为此他同法国、美国、德国及其他国家的社会主义活动家广泛地通信。\n1月31日和4月22日　恩格斯不断收到拉法格夫妇关于法国社会主义运动情之间况的详细报告。他在给拉法格夫妇的信中赞成工人党对可能派所采取的策略：不为表面上的统一作任何原则性的让步，但是也不拒绝在必要的时候进行实际的合作。\n2―10月　恩格斯系统地阅读“前进报”，该报从1月1日起成为德国社会民主党的中央机关报；在给倍倍尔和党的其他活动家的信中，他批评编辑部的动摇和机会主义性质的错误。\n2―4月　恩格斯密切注意英国社会主义运动的情况，经常不断地帮助爱马克思・艾威林、爱・艾威林等英国社会主义者为建立工人阶级政党而斗争。\n2月5日 ―4月8日由于德国社会民主党的某几个领导者、特别是该党国会党团的大多数不赞成在“新时代”上发表马克思的著作“哥达纲领批判”，而在该党内引起了辩论，恩格斯就这一辩论同“新时代”杂志的编辑考茨基，同左尔格、施留特尔、拉法格等社会主义运动活动家通信。恩格斯在信中说明发表这一著作的必要性。\n2月20―27日　恩格斯和费舍通信，因为后者建议再版他的著作“社会主义从空想到科学的发展”，以及马克思的著作“雇佣劳动与资本”和“法兰西内战”；恩格斯认为这些著作的传播对于宣传马克思主义具有重要的意义，因此同意把这些著作再版。\n2月20日和3月6日　恩格斯阅读拉法格关于在马克思以前的资产阶级剩余之间价值理论的文章手稿，提出了许多批评意见。\n3―11月　恩格斯很想帮助在已经开始建立社会主义政党的意大利传播马克思主义，因此他和马尔提涅蒂通信，商谈有关在意大利出版自己的著作的问题。\n3月4日 ―10月2日　恩格斯校订由法国社会主义者昂・腊韦译的他的著作“家庭、私有制和国家的起源”法译本的一部分译稿，恩格斯还审阅由劳・拉法格校订过的那部分译稿。\n3月7日　恩格斯写信给意大利社会主义运动的领导者之一菲・屠拉梯，同意把自己的某些著作译成意大利文，并且编入计划出版的科学社会主义丛书。该信于3月10日发表地意大利社会主义杂志“社会评论”上。\n3月17日　恩格斯写信向法国工人祝贺巴黎公社二十周年；他表示深信社会主义革命将在全世界获得胜利；贺信发表在3月25日的“社会主义者报”上。\n3月18日　恩格斯完成了为他所准备出版的马克思著作“法兰西内战”德文第三版写导言的工作，预定用这篇导言来纪念巴黎公社二十周年。在这篇旨在反对德国社会民主党中机会主义分子的导言中，恩格斯揭示了资产阶级国家的阶级本质，把资产阶级国家与作为建立无产阶级专政的第一次尝试的巴黎公社相对比。导言发表在3月的“新时代”杂志上和5月出版的“法兰西内战”一书中。\n3月21日　恩格斯写信给施留特尔，感谢他报告关于北美社会主义工人党的情况；恩格斯批评该党的领导继续对“劳动骑士团”和美国的其他的群众性工人组织采取宗派主义路线。\n恩格斯把2月底至3月初出版的“共产党宣言”意大利文版寄给左尔格。\n3月24日　恩格斯写信给西班牙社会主义工人党的一位领导人霍・梅萨，回答他关于用西班牙文出版马克思“哲学的贫困”的请求；恩格斯在信中表示同意，而且指出同西班牙的也是以蒲鲁东主义形式传播的无政府主义思想的影响进行斗争的重要性和迫切性。那年夏天出版的马克思“哲学的贫困”西班牙文版以这封信作为序言。\n3月25日和5月15日之间　恩格斯和拉布里奥拉通信，拉布里奥拉告诉他一些关于意大利的工人运动和马克思主义宣传的情况，其中包括在罗马庆祝五一节时同警察发生流血冲突的事件。"
}