{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "008",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "――编者注］\n的第一个基本条件，即保证商人的人身及其财产的安全。所以毫不奇怪，自1774年起已做过两次起义尝试的希腊人，这时又一次举行了起义\n[^[44]]\n。\n这样，希腊人的起义便造成了有利的机会；但是要使沙皇的外交能在这里展开有力的活动，必须防止西方的干涉，也就是说，要设法使西方忙于自己内部的事务。而正统主义这个词儿就出色地为此准备好了土壤。正统主义的君主们到处招致了深仇大恨。企图恢复革命前的秩序的尝试，使整个西方的资产阶级群情激情；在法国和德国开始酝酿风潮，在西班牙和意大利爆发了公开的起义\n[^[45]]\n。这一切阴谋和起义都有沙皇外交插手其间。并不是说这些阴谋和起义都是由它搞起来的，或者它们获得暂时的成功至少是得到它的重大支持。但是沙皇外交曾通过它的半官方代理人尽可能在它的正统主义的同盟者的领地内散布内部不和的种子\n［注：在英译文中不是“在它的正统主义的同盟者的领地内散布内部不和的种子”，而是“在它的正统主义的同盟者的臣民中煽动不满和内部不和”。――编者注］\n。它完全公开地庇护那些在同情希腊人的幌子下进行活动的西方叛乱分子，而这些募集金钱、往希腊派送志愿军及成批的武装辅助部队的希腊之友，不正是那些烧炭党人及西方其他的自由党人吗？\n所有这一切丝毫不妨碍开明的沙皇亚历山大在亚琛、特劳波、莱巴赫、维罗那的会议上号召自己的正统主义同行们采取最坚决的行动来对付他们的叛逆臣民，并且为了镇压革命于1821年派遣奥地利人进入意大利，于1823年派遣法国人进入西班牙\n[^[46]]\n；这并不妨碍他甚至装模做样地谴责希腊人的起义，虽然同时它却给这次起义煽风点火，并怂恿西欧的希腊之友加倍努力。愚蠢的欧洲又受到难以置信的愚弄；沙皇政府向各国君主和反动派宣扬正统主义\n［注：英译文中在“正统主义”的后面补充有：“和保持现状”。――编者注］\n，向自由主义的庸人宣扬各族人民的解放，宣扬开明\n［注：在英译文中“宣扬开明”这几个字被删掉了。――编者注］\n；而前者和后者都相信了它。\n在维罗那，法国大臣、浪漫主义者沙多勃利昂完全为沙皇所迷惑，因为沙皇向法国人表示，只要他们驯顺地追随俄国，他们就有取得莱茵河左岸的希望。俄国外交就用这种希望（后来在查理十世时又以一些明确的诺言来加以充实）牵着法国的鼻子走，并且直到1830年，除了一些短暂的间隔以外一直支配着法国的东方政策。\n尽管有这一切，力图在解放希腊基督教徒、使之不受伊斯兰教压迫的幌子下而自己取代伊斯兰教的地位的沙皇，他的“仁爱”政策并未获得预期的成功\n［注：这句话中的“他的‘仁爱’政策并未获得预期的成功”在英译文中是：“世界以不信任或者充其量是冷漠的心情看待沙皇的‘仁爱’政策”。――编者注］\n。因为正如俄国驻伦敦大使利文公爵所写的（1825年10月18日（30日）报告），\n“整个欧洲都怀着惶恐的心情望着这个俄国巨人，他的大军只待信号一发，就会向它压将过去。因此，欧洲的利益是，支持土耳其强国这个我们帝国的天然的敌人”\n[^[47]]\n。\n希腊的战争仍然是胜败无常，俄国想得到欧洲的崇高的许可，即允许它占领多瑙河各公国，从而迫使土耳其投降的全部企图都没有成功。而在此同时，土耳其于1825年得到了埃及的援助；希腊人到处被击溃，起义几乎被镇压下去。俄国的政策面临着抉择：要么失败，要么作出大胆的决定。\n总理大臣涅谢尔罗迭向自己的大使们征询意见。驻巴黎的波茨措-迪-博尔哥（1825年10月4日（16日）报告）和驻伦敦的利文（1825年10月18日（30日）报告）无条件地主张大胆行动：应该不理会欧洲，甚至不理会欧洲大战的危险，立即占领多瑙河各公国。显然，整个俄国外交界的主张都是这样。但是亚历山大是一个优柔寡断、反复无常的人，他自命不凡，充满神秘主义的幻想；他不仅由于他的狡猾和虚伪，而且还由于犹豫不定和缺乏毅力，活像《grec　du　Bas-Empire》〔“东罗马帝国时代的希腊人”，即拜占庭人〕（拿破仑这样叫他）。他当真地推崇起正统主义来，他已经讨厌希腊的起义者了。他无所事事，在没有铁路的情况下几乎不可捉摸地在南方塔干罗格附近旅行。忽然传来了他的死讯。谣传他是被毒死的。是不是外交界又像以前除掉父亲那样除掉了儿子呢？无论如何，对外交界说来他死得再适时不过了。\n沙皇尼古拉登极。外交界不能希望有比他更好的沙皇了，因为他是个只有排长见识的庸人\n［注：在英译文中不是“他是个只有排长见识的庸人”，而是“他是个自我陶醉的庸人，他的眼界永远超不过一个连级军官的眼界，他错误地把残酷当做毅力的表现，把任性执拗当做力量的表示”。――编者注］\n；在他看来权力的外表高于一切，为了这外表他可以不顾一切。现在开始更坚决地行动起来，终于发动了对土战争，而同时却避开了欧洲的干涉。"
}