{
  "metadata": {
    "volume": "22",
    "article_number": "001",
    "title": "*德国1890年的选举[1]",
    "file_name": "volume_22_001_德国1890年的选举3―6.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，俾斯麦显然是打错了主意。如果他要解散帝国国会，那末甚至spectre　rouge〔赤色幽灵〕——反社会党人的口号——也帮不了他的忙。然而他具有一种毋庸怀疑的特性——不顾一切的蛮干。如果他要这样，他可能挑起暴动，尝试少量“放血”的作用。但是他这时不应当忘记，德国社会党人至少有一半在军队里呆过。他们在那里学会了遵守纪律，这一点至今帮助他们抵制了任何挑起他们暴动的做法。此外，他们在军队里还学到了一点别的什么。\n写于1890年2月21日和3月1日之间\n载于1890年3月3日“新堡每日纪事报”，并稍加修改后载于1890年4月6日“柏林人民报”第81号\n原文是英文\n俄文译自“新堡每日纪事报”\n俄译文第一次发表于1960年“苏共历史问题”杂志第6期\n**\n注释：\n**\n[^[1]]\n这篇文章是恩格斯在德国社会民主党于1890年2月20日帝国国会普选第一次投票中取得巨大胜利的直接影响下写的。第一次投票的结果，党得到了1427323张选票并在帝国国会里得到20个（根据最初的报道是21个）席位。3月1日举行了对社会民主党人来说也是成功的第二次投票（在那些没有一个候选人在第一次投票中得到绝对多数的选区进行重新投票），恩格斯在写完这篇文章以后才知道第二次投票的结果。两次投票的结果，社会民主党人总共得到1427298张选票，并且在帝国国会中得到35个席位。\n这篇文章不署名发表在1890年3月3日“新堡每日纪事报”的“德国社会民主党人”栏，同时加有这样的编者按语：“下面发表的这篇文章是德国社会党一位最有威望的成员寄来的。作者由于自己同该党有多年的联系，由于同卡尔·马克思和所有的社会主义领导人有亲密的个人关系，因而他有充分的权利来解释他们的观点，也许比任何其他的人都更有权利来解释。”\n这篇文章在“新堡每日纪事报”上发表后，又以“弗里德里希·恩格斯的文章”为题发表在1890年4月6日的“柏林人民报”上。在发表这篇文章的德译文时，编辑部把恩格斯的个别词句改得温和一些，并且在编者按语中指出，这样做是考虑到反社会党人非常法所造成的条件。\n“新堡每日纪事报”（《Newcastle　Daily　Chronicle》）是一家英国日报，从1858年（从1862年起用这个名称）至1922年出版。\n“柏林人民报”（《Berliner　Volksblatt》）是于1884年创刊的德国社会民主党日报。根据在哈雷举行的党代表大会的决议，该报从1891年起成为德国社会民主党的中央机关报，并用“前进。柏林人民报”（《Vorwärts．Berliner　Volksblatt》）的名称出版。威·李卜克内西被任为主编。恩格斯为该报撰稿并纠正该报编辑部的错误和动摇，帮助它同机会主义进行斗争。从九十年代后半期起，即在恩格斯逝世后，“前进报”编辑部落入党的右翼手中。——第3页。\n[^[2]]\n反社会党人非常法在德国于1878年10月21日颁布，直到1890年10月1日，在大规模的工人运动压力之下被废除。——第3页。\n[^[3]]\n“社会民主党人报”（《Der　Sozialdemokrat》）是德国的一家周报，德国社会民主党的中央机关报，在反社会党人非常法生效期间，从1879年9月至1888年9月在苏黎世出版，从1888年10月至1890年9月27日在伦敦出版。在1879年至1880年间该报的编辑是格·福尔马尔，从1881年至1890年编辑是爱·伯恩施坦。马克思和在该报整个出版时期为该报撰稿的恩格斯，都积极地帮助该报编辑部执行党的无产阶级路线，批评并纠正它的个别错误和动摇。——第3页。\n[^[4]]\n民族自由党是德国资产阶级、而主要是普鲁士资产阶级的政党，于1866年秋由于资产阶级的进步党的分裂而成立。民族自由党为了满足资产阶级的经济利益而放弃了这个阶级争取政治统治的要求，其主要目标是把德意志各邦统一于普鲁士的领导之下；它的政策反映了德国自由资产阶级对俾斯麦的投降。在德国统一以后，民族自由党彻底形成为大资产阶级，而其中主要是工业巨头的政党。民族自由党的对内政策愈来愈具有效忠君主的性质，因此民族自由党实际上放弃了它从前提出的自由主义的要求。\n中央党是德国天主教徒的政党，1870—1871年由于普鲁士议会的和德意志帝国国会的天主教派党团（这两个党团的议员的席位设在会议大厅的中央）的统一而成立。中央党通常是持中间立场，在支持政府的党派和左派反对派国会党团之间随风转舵。它把主要是德国西部和西南部的各个中小邦的天主教僧侣中社会地位不同的各个阶层、地主、资产阶级、一部分农民联合在天主教的旗帜下，支持他们的分立主义的和反普鲁士的倾向。中央党站在反对俾斯麦政府的立场上，同时又投票赞成它的反对工人运动和社会主义运动的措施。"
}