{
  "metadata": {
    "volume": "22",
    "article_number": "089",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_22_089_弗・恩格斯生平事业年表773―822.html",
    "chunk_id": "001",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "（1890年1月―1895年8月）\n（1890年1月―1895年8月）\n1―12月　恩格斯用很大一部分时间和精力继续从事整理出版马克思“资本论”第三卷手稿的工作。这项工作他早在1885年就已开始，一直继续到1894年春天。在这段时间内，他对某些篇章进行了修改加工，把个别的章节重新写过，还根据他自己的研究做了许多补充，对文字作了总的校订。\n1―3月　由于法德之间矛盾尖锐化，法俄有相互接近的迹象，以及爆发全欧战争的危险日益增长，恩格斯从事研究欧洲的国际局势。他结束了在1889年12月开始撰写的“俄国沙皇政府的对外政策”一文，该文是为起初在伦敦出版而后在日内瓦出版的“劳动解放社”机关刊物“社会民主党人”杂志写的。该文的俄译文于1890年发表在这家杂志的第1册（2月）和第2册（8月）上；德文发表在德国社会民主党的理论刊物“新时代”上，作者还把它译成英文，于4月和5月发表在社会主义者贝・巴克斯主编的伦敦“时代”杂志上。\n1月　恩格斯继续密切注意英国非熟练工人的政治积极性的高涨，以及那些把他们联合在一起的新工联的活动；他直接帮助这些组织的领导人：马克思的女儿爱马克思・艾威林、爱・艾威林以及其他社会主义者。恩格斯在给德国和美国的社会主义运动活动家海・施留特尔和给德国社会民主党的领导人之一奥・倍倍尔的信中指出，这些工联同那些代表工人贵族利益的旧工联完全不同，它们是按无产阶级团结精神进行活动的，它们的进一步发展能够使工联代表大会摆脱改良主义者的领导。\n1月11日―2月8日　恩格斯在给施留特尔、给美国工人运动和国际工人运动的著名活动家弗・阿・左尔格，以及给倍倍尔的信中，赞同1889年秋天从北美社会主义工人党中开除它原先的一批领导人――那些执行宗派主义政策的德国流亡拉萨尔主义者。他把这件事看做是美国无产阶级建立独立的社会主义政党的重要条件之一。\n1月28日左右―5月25日左右　恩格斯收到“资本论”的俄译者之一、民粹派经济学家尼・弗・丹尼尔逊的好几封信，信中报道了俄国的经济情况。\n1月底―2月8日　恩格斯阅读英国费边社的创建人之一悉・维伯寄给他的一本书“费边社的社会主义研究”，认为这本书企图根据庸俗的经济学理论推翻马克思的学说，并且企图证明能够通过改良主义道路、通过同资产阶级妥协来实现社会主义思想。\n1月底―2月中　恩格斯根据报纸和德国社会民主党的领导人的信件研究德国在2月20日举行国会选举前夕的国内局势。\n2月17日　恩格斯在给倍倍尔的信中分析2月17日在巴黎举行的法国众议院复选的结果；他指出，同保皇党和军界相勾结的布朗热主义者的当选，是沙文主义思想在巴黎工人中传播的结果。恩格斯认为同这种沙文主义情绪进行斗争，是法国社会主义者的最重要的任务之一。\n2月21日―4月12日　由于社会民主党人在德意志帝国国会选举中获得了重大胜利，恩格斯在为报纸写的两篇文章中，以及在给左尔格的信中，给法国工人党的领导人之一保・拉法格的信中，给法国社会主义运动的活动家、马克思的女儿劳拉・拉法格的信中，和给德国社会民主党的领导人之一威・李卜克内西的信中指出，选举标志着俾斯麦统治完结的开端，并将加强人民群众的解放斗争。恩格斯特别强调社会民主党在德国北部和东北部的农业区所取得的某些成就的意义。\n恩格斯关于选举结果的文章，一篇于3月3日不署名发表在英国“新堡每日纪事报”的“德国社会民主党人”栏，另一篇于3月8日用“今后怎样呢？”的标题发表在德国社会民主党中央机关报“社会民主党人报”上。\n3月20日和31日之间　恩格斯审阅载于布罗克豪斯百科辞典第十三版第六卷上的一篇他的传记，并为该辞典的第十四版补充和修改了这篇传记。\n3月底―4月初　恩格斯阅读小册子“论社会主义”和“论历史哲学”，这是小册子的作者意大利社会主义哲学家安・拉布里奥拉寄给他的；他在给拉布里奥拉的信中给予第一本小册子以好评，对第二本提出了许多批评意见。恩格斯也把自己的著作“费尔巴哈和德国古典哲学的终结”寄给了他。\n3月30日　由于在意大利激进的和社会主义的刊物上就政府关于在意大利殖民地厄立特里亚建立巨型的资本主义庄园的提案展开了辩论，恩格斯写信给翻译过他的许多著作的意大利社会主义者帕\n马尔提涅蒂。他强调指出，社会主义者必须坚决反对金融巨头和大股份公司对殖民地的奴役。这封信的一段于4月16日发表在社会主义杂志“激情和批评”（《Cuoreecritica》）上。\n4月1日　恩格斯得悉“新时代”杂志的出版者德国社会民主党人约・狄茨和该杂志的一个编辑、机会主义者威・布洛斯在4月份的“新时代”上发表他的文章“俄国沙皇政府的对外政策”的第一章时作了很大的歪曲，他向狄茨提出坚决的抗议；恩格斯的文章按手稿重新发表在该杂志的下一期即5月号上。"
}