{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "025",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "它给我引用的那段话加上“马克思引证‘泰晤士报’的话到此为止”这几个字，想让它的读者了解，它引的话是我的译文，而事实上它和我的译文不同，它不是把《classes　who　are　in　easy　circumstances》译成“富裕的阶级”，而是译成“\n处于优良条件下\n的阶级”。它还使它的读者充分了解到，虽然占有财产始终被看成是有产阶级的所有组成部分的“优良条件”，但是它们并不全都是“\n”。然而就是按照“协和”杂志对我引用那段话的翻译，格莱斯顿先生也把他所描绘的资本主义财富的增加形容为“\n财富和实力这样令人陶醉的增长\n”，并指出，这里他“\n注意到工人居民的状况”；在结尾时他说道，这种“\n增长完全限于那些占有财产的阶级\n”。可见，德国工厂主联盟的“博学之士”在1863年4月17日“泰晤士报”报道中强加给格莱斯顿先生的那句话，“在形式上和实质上”正好就是我在成立宣言中强加给他的那句话，在这之后，他就自己捶着自己高贵的胸膛大声疾呼道：\n尽管如此，马克思还要厚颜无耻地\n在6月1日的‘人民国家报’上写道：‘可见，根据格莱斯顿自己的机关报“泰晤士报”1863年4月17日的报道，格莱斯顿先生于1863年4月16日曾在下院\n在形式上和实质上\n财富和实力这样令人陶醉的增长完全限于有产阶级。\n德国工厂主联盟的“博学之士”显然知道得很清楚，他应当把什么呈献给广大的读者！\n我已经在6月1日的“人民国家报”上指出，“协和”企图使自己的读者相信，好像我在成立宣言中没有引用格莱斯顿关于英国工人阶级生活水平提高的话，然而恰恰相反，我在那里特别强调指出这种讲法同官方确定的事实之间的明显的矛盾。这家工厂主机关刊物在其7月4日的回答中又重施了这个故技。它说道：“马克思引证‘泰晤士报’的话到此为止，我们继续往下引证。”为了反驳它，其实我只要引证有争论的地方就够了，但是，我们且来看看“往下”是什么吧。\n格莱斯顿对资本家财富的增长作了一番歌颂之后，就转过来谈工人阶级。他根本没有说，工人阶级从“\n财富和实力令人陶醉的增长\n”中获得了自己的一份。相反地，根据“泰晤士报”的报道，格莱斯顿接下去说了这样的话：\n对工人也有间接的好处，等等”。往下他自我\n说，“富人虽然\n了”。最后，他要大家相信，他和他的发了财的议会朋友们“\n获悉”一个情况——议会调查和统计资料表明，情况相反——这就是，\n“最近二十年来英国工人的状况平均说来获得了如我们所知道的异乎寻常的改善，我们甚至可以宣布说，这种改善是历史上一切国家和一切时代中都几乎没有先例的”。\n在格莱斯顿先生之前，他的所有前任在自己的预算演说中除了描写资本家财富增长的情景以外，总要“\n”加上几句关于工人阶级状况有了改善的自鸣得意的话。尽管如此，他还是指责他所有的前任撒了谎，因为千年王国只是在自由贸易法实施以后才来到的。但是，这里问题并不在于格莱斯顿用来安慰和庆贺自己的理由是否正确。这里说的只是，照格莱斯顿的观点，所谓工人阶级状况“异乎寻常的”改善跟“财富和实力令人陶醉的增长完全限于有产阶级”这点是根本不矛盾的。相反，资本的辩护人——而格莱斯顿先生是它的报酬最优厚的辩护人之一——的正统学说正是认为，工人们\n改善自己状况\n的最有效的办法是使自己的剥削者\n使工厂主机关刊物无耻的庸俗或庸俗的无耻达到顶点的一件事，就是它断言，“‘泰晤士报’的报道只是以比较扼要的形式叙述了‘汉萨德’速记纪录中\n［注：看来工厂主的报纸真的以为，伦敦的各家大报在它们关于议会的报道中没有利用速记材料。］\n我们把这两个报道对照一下吧：\n摘自1863年4月17日“泰晤士报”所载的格莱斯顿1863年4月16日的演说\n“从财富的观点来看，这个国家的状况就是这样。我从自己方面应当说，我几乎会怀着忧虑和悲痛的心情来看待\n财富和实力这样令人陶醉的增长\n，如果我相信，这种增长仅限于富裕阶级（classes　who　are　in　easy　circumstances）的话。这里完全没有注意到工人居民的状况。\n我刚刚描述的增长……是一种完全限于有产阶级的增长。\n但是资本的增长对工人也有间接的好处，等等。”\n摘自“汉萨德”1863年3月27日至5月28日议会议事录第170卷所载的格莱斯顿1863年4月16日的演说\n“从积累普遍增长的观点来看，状况就是这样，但是，我从自己方面应当说，我\n会怀着有些悲痛的心情\n和极大的忧虑\n来看待这种异乎寻常的和\n令人陶醉的增长\n，如果我想，这种增长局限于那类可以认为是富裕的人（the　class　of　persons　who　may　be　described　as　in　easy　circumstances）的话。\n我所列举的数字很少或根本没有注意到那些免缴所得税的人的状况，\n，换句话说，为了确定\n（！）这些数字已足够准确了，但是完全没有注意到工人居民的\n（！"
}