{
  "metadata": {
    "volume": "22",
    "article_number": "089",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_22_089_弗・恩格斯生平事业年表773―822.html",
    "chunk_id": "010",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n2―3月　恩格斯密切注意英国独立工党的发展并把这种情况告知倍倍尔、拉法格、左尔格和其他社会主义活动家；恩格斯在给他们的信里指出该党领导者哈第的一系列有利于保守党人的政治错误；同时，恩格斯注意到新党成员中有健康的无产阶级成分，指示他们必须奉行真正的独立政策，这样做既能使工人相信自己的力量，又能迫使自由党政府让步。\n2月　由于德意志帝国国会讨论新的军事法草案，恩格斯应倍倍尔的请求写了一组题为“欧洲能否裁军？”的文章。　恩格斯指出，军备竞赛是压在人民头上的沉重负担，而且孕育着普遍的毁灭性战争；他提出在国际协议的基础上裁军和逐步地以民兵制度代替常备军的建议。这组文章发表在3月1日至10日的“前进报”上，并于3月底出版单行本。\n2月1日　恩格斯写“共产党宣言”意大利文版序言，该版于1893年在米兰出版。\n2月2日左右　恩格斯应伦敦俄国犹太人流亡者社会主义小组“进步社”的请求，寄给它许多有关社会主义理论和历史的书籍。\n2月4日　恩格斯认为引导工人阶级斗争的积极参加者研究工人运动的历史有很大的意义，他劝哈尼撰写宪章运动史。\n2月6日左右　恩格斯读到倍倍尔2月3日在帝国国会发表的提出对社会进行社会主义改造的纲领的演说，以及社会民主党其他议员就这个问题所作的发言；他把帝国国会被迫花五天时间来讨论这个问题看做是德国工人运动的重大胜利；恩格斯对倍倍尔的演说给予很高的评价，并赞同为广泛传播这一演说而采取的措施。\n2月7日俄国流亡社会主义者B．施穆伊洛夫请恩格斯帮助他写马克思传略，以便在俄国出版；恩格斯应此请求给他提了许多意见和指示，并把第一国际活动时期马克思和恩格斯合写的“所谓国际内部的分裂”和“社会主义民主同盟和国际工人协会”寄给他。\n2月24日　恩格斯写信给丹尼尔逊，说明后者试图证明俄国在沿着非资本主义道路发展，是站不住脚的；他指出：俄国的农民公社只有在较发达的国家推翻了资本主义之后，才可能在某种程度上成为新的社会发展的基层单位；在现存条件下，资本主义道路对俄国是不可避免的。\n2月底―3月　由于法国已经开始议会选举的准备工作，恩格斯密切注意工人党和其他社会主义组织的活动；他在给拉法格夫妇的几封信里，建议法国马克思主义者在同其他社会主义小组结成选举联盟的时候，一定要保持行动的自由和执行独立的政策。\n3月1日左右―17日　恩格斯在伊斯特勃恩（英格兰南海岸）休养。\n3月13日　恩格斯为德国工人写一篇庆祝即将到来的五一节的文章；在文章中简略地评述了英国工人运动的状况。文章于5月1日刊登在“前进报”出版的专刊“五一节”（《Mai Feier》）上。\n3月14日　恩格斯回答流亡在美国的德国社会党人F．维森提出的问题――在资本主义国家里社会主义者能不能对由选举产生的职位提出自己的候选人；恩格斯指出，这在原则上是许可的；并指出工人阶级夺取政权的斗争必须运用各种手段和方式。\n恩格斯收到各国社会主义者在日内瓦举行的纪念马克思逝世十周年的会议拍来的电报，上有普列汉诺夫等人的签名。\n3月15日　恩格斯收到奥地利社会民主工党领导为纪念马克思逝世十周年拍来的电报。\n3月中　恩格斯读发表在3月1日“新时代”上的列斯纳回忆马克思的文章：并给予好评。\n3月20日左右　恩格斯复信国际工人代表大会组织委员会秘书亨・德・劳埃德，说明由于种种原因无法启程赴会。这次国际工人代表大会定于9月，趁举行世界博览会之便在芝加哥召开，组织会邀请恩格斯参加代表大会。恩格斯随函寄给劳埃德“共产党宣言”和“社会主义从空想到科学的发展”两书英文版。\n3月21日　恩格斯在给捷克社会民主党人奥拉迪姆斯基的信里，对后者告诉他关于“共产党宣言”译成捷克文一事表示欣慰。\n3月28日左右―4月　倍倍尔在恩格斯家里作客；除了其他一些问题之外，他4日们讨论了辛格尔提出的以单行本分册出版马克思恩格斯文集的建议。出版文集一事并未实现。\n拉法格夫妇在恩格斯家里作客；他们同他讨论了法国工人运动问题。\n3月31日　德国、法国和英国的社会主义者、议员――倍倍尔、拉法格和白恩士在恩格斯家里会晤；恩格斯把这次会晤本身看做国际工人运动取得巨大胜利的证明。\n4月―7月初　恩格斯数度接见持普列汉诺夫的介绍信来访的俄国社会民主党人阿・米・沃登；恩格斯同他交谈了俄国的经济状况，马克思主义者反对民粹派的斗争，以及许多哲学和经济学问题。谈话当中，恩格斯指出俄国马克思主义者研究土地问题的特殊重要性，他还表示，相信在最近时期俄国国内将出现一批新的坚强的工人运动领袖。"
}