{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "010",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "”\n这就是品德高尚的人们在这个罪恶世界里的命运：他们的善良愿望常常由于人们的堕落和冷淡而遭到挫折。为了补偿这位未获公认的正人君子的不应遭到的挫折，我们在这里为他“逐字逐句地转载全部论战文件”，因为他要找到一个不是“经常有自己的看法”的编辑部，还需要相当多的时间。\n布伦坦诺先生的小册子，除了自我辩护的序言之外，还包含有两个附录。第一个附录中有“兑换论”的摘录，这些摘录是要证明，这本书是马克思写作“资本论”所根据的主要资料来源之一。我不准备谈论这一新的喷射墨水的行为。我要谈的只是刊登在“协和”杂志上的旧的控告。马克思在自己整个一生中没有能够迎合布伦坦诺先生，而且也没有想要迎合他。所以布伦坦诺先生自然对马克思怀有无穷无尽的怨恨，如果我来一一议论它们，我就成了傻瓜。这就等于是为了满足布伦坦诺先生的要求而做无聊的事。\n在那里，在引文的末尾，要求马克思“复述预算演说的原文”，那只能说是太天真了。而布伦坦诺先生正是认为只有这样才是正确的引证。自然，如果任何时候都必须复述演说的全部原文，那末引证任何一篇演说都永远只能是“捏造”了。\n在第二个附录中布伦坦诺先生向我进攻。据说我在“资本论”第一卷第四版中给所谓不正确的引文又增添了“晨星报”这样一个引文出处。这一点也被布伦坦诺先生利用上了，他又用喷射墨水的办法把原来的争论目标，即成立宣言中的那句话，完全模糊起来；他改用了塞·泰勒先生所援引的“资本论”的一个地方作为目标以代替成立宣言中的那句话。为了证明我指出的出处不正确和马克思只可能从“兑换论”中借用“假引文”，布伦坦诺先生以几栏并列的形式刊载了“泰晤士报”、“晨星报”的报道和“资本论”中的引文。这第二个附录也转载在本书中，——文件第14号\n［注：见本卷第207—210页。——编者注］\n布伦坦诺先生用“我从自己方面应当说”……（I　must　say　for　one　etc．）这句话来开始“晨星报”的报道。这就是说，他是以此断言，前面关于1842年到1852年和1853年到1861年应该课税的收入的增长的那几句话，在“晨星报”上没有，由此自然应该得出结论说，马克思引用的不是“晨星报”，而是“兑换论”。\n“反正和他打交道的”他的小册子的“读者是无法监督他的”！但别人是有办法监督他的，这样，他们会看到，在“晨星报”上还是有这个地方的。我们把它转载在这里，而把“资本论”中的那个地方也并列在旁边，并且把英文和译文都写出来，以便对布伦坦诺和他的读者有所教益：\n1863年4月17日“晨星报”\nIn ten years，from 1842 to 1852 the taxable income of the country increased by 6 per cent，as nearly as I can make out-a very considerable increase in ten years．But in eight years from 1853 to 1861 the income of the country again increased from the basis taken in 1853 by 20 per cent．The fact is so astonishing as to be almost incredible．\n“资本论”第1卷第1版第639页；第2版第678页；第3版第671页；第4版第617页注103\nFrom 1842 to 1852 the taxable income of the country increased by 6 per cent…\nin the 8 years from 1853 to 1861…\n…it had increased from the basis taken in 1853，20 per cent！The fact is so astonishing as to be almost incredible．\n翻译出来就是：\n在从1842年到1852年的十年中，国内应该课税的收入，就我所能查明的，增加了6％，——这在十年内是一个很大的增长。但是在从1853年到1861年的八年内，如以1853年的收入为基础，国内的收入又增加了20％。事实令人惊奇得几乎到了难以置信的程度。\n从1842年到1852年，国内应该课税的收入增加了6％……\n……在从1853年到1861年的八年内……如以1853年的收入为基础，则增加了20％。事实令人惊奇得几乎到了难以置信的程度。\n在布伦坦诺先生的引自“晨星报”的引文中没有这句话，这是他用以证明他下面这样一个论断的主要王牌：马克思引证的是“兑换论”，而不是“晨星报”。他以并列的各栏中这一揭露性的空白来反驳引文是引自“晨星报”的说法。"
}