{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "022",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "1830年11月29日（17日）在华沙以军事政变开始的这次起义，具有人民起义的性质，结果赶走了沙皇军队。但是波兰政府和军队中的贵族领导人实行投降政策，阻挠广大的人民群众参加民族解放运动，同时表现了对乌克兰和白俄罗斯土地的侵略野心。资产阶级民主派代表未能废除农奴的依附关系，因而起义没有得到农民的应有支持。1831年2月开始的战事的最后结局是：波兰政府于1831年9月8日（8月26日）投降，把华沙交给沙皇军队。波兰起义虽然遭受了失败，但是在波兰人民的解放斗争中起了巨大的作用，并且具有重大的国际意义。――第40页。\n[^[53]]\n安吉阿尔-斯凯莱西条约是俄国和土耳其在1833年7月8日（6月26日）缔结的条约。在条约签订以前，俄国登陆部队在博斯普鲁斯海峡地区安吉阿尔-斯凯莱西地方登陆。这支登陆部队派遣到土耳其是为了支援苏丹去对付威胁土耳其首都的伊布拉希姆-帕沙（起义反对苏丹的埃及统治者穆罕默德-阿利的儿子）的军队。1833年5月，土耳其政府在英国和法国的调停下同穆罕默德-阿利缔结了和约，把叙利亚和巴勒斯坦割让给穆罕默德-阿利。尽管苏丹的直接危险已经过去，但沙皇外交利用紧张局势和俄军驻扎土耳其的机会，迫使土耳其政府同俄国缔结防御同盟，并且在使这个同盟固定下来的安吉阿尔-斯凯莱西条约中列入了一项秘密条款：土耳其必须根据俄国的要求禁止外国军舰通过海峡。另一项条款确认了阿德里安堡条约和其他的俄土协议。条约的有效期定为八年。――第40页。\n[^[54]]\n指由于新的土埃战争（1839―1841）和英法矛盾（法国暗中支持埃及统治者穆罕默德-阿利）的加剧而引起的东方问题的尖锐化。英国唯恐站在苏丹方面的俄国片面地干预冲突，坚持西欧列强集体向土耳其政府提供军事援助。1840年7月15日英国、俄国、普鲁士、奥地利和土耳其背着法国在伦敦签订了援助土耳其苏丹的协定。当时出现了法国和欧洲几个大国同盟之间的战争的危险，但是法国没有下决心进行这场战争，停止了对穆罕默德-阿利的援助。由于英国和奥地利的军事干涉穆罕默德-阿利不得不放弃自己在埃及境外的领地，并且服从苏丹的最高权力。――第40页。\n[^[55]]\n《Règlement　organique》“组织规程”）是多瑙河各公国（莫尔达维亚和瓦拉几亚）的第一部宪法。这部宪法是由这些公国（1828―1829年俄土战争结束后为俄军占领）的俄国行政当局首脑巴・德・基谢廖夫于1831年实施的。根据组织规程，每个公国的立法权交给大土地占有者所选出的议会，而行政权交给土地占有者、僧侣和城市的代表所选出的终身国君。规程巩固了大贵族和上层僧侣的统治地位，保持了原有的封建制度，包括徭役制。农民曾举行许多次起义来回答这部“宪法”。同时，组织规程还规定了资产阶级的改革：废除内部关税壁垒，实行贸易自由，司法和行政分立等（马克思对组织规程的评述，见“马克思恩格斯全集”俄文集第2版第23卷第249―250页）。――第40页。\n[^[56]]\n恩格斯在这里援引的是“资本论”第一卷英文第一版（1887年伦敦版），这个版本的章节的分法和德文版不同。――第40页。\n[^[57]]\n“公文集”（《Portfolio》）是戴・乌尔卡尔特在伦敦出版的外交文件和材料的汇编的简称。“公文集，公文汇编”（《The　Portfolio；or　a　Collection　of　State　Papers》）丛刊在1835―1837年出版；新的丛刊是以“公文集。外交评论”（《The　Portfolio．Diplomatic　Review》）的名称在1843―1845年出版的。――第41页。\n[^[58]]\n指莫尔达维亚和瓦拉几亚的1848年资产阶级革命；这两个公国的人民群众在革命过程中掀起了争取彻底摆脱对土耳其帝国的依附，消灭农权制度和资本主义发展道路上的其他障碍的广大运动。革命遭到了国内反动势力、苏丹土耳其与沙皇俄国的武装干涉的联合镇压。――第41页。\n[^[59]]\n普鲁士和奥地利的代表为了调整两国的关系，曾在尼古拉一世的调停下于1850年10月在华沙举行谈判。奥地利和普鲁士争夺德国霸权的斗争在1848―1849年的革命后尖锐化了。奥地利力图恢复维也纳会议所建立的、在革命中已实际瓦解的德意志各邦的联合――德意志联邦，普鲁士希望建立在自己庇护下的各德意志邦的联盟来巩固自己的领导地位。尼古拉一世皇帝不愿意普鲁士强大起来，企图保持德国的封建割据状态，他在华沙在奥地利和普鲁士的争吵中扮演了仲裁人的角色，并表示坚决支持奥地利。――第42页。\n[^[60]]\n恩格斯指的是俄国、奥地利、英国、法国、普鲁士、瑞典和丹麦的代表一起在1852年5月8日签订的关于保证丹麦君主国完整的伦敦条约。这个文件的基础是上述几个国家的代表于1850年7月4日在伦敦签订的议定书。"
}