{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "007",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n如果说泰勒或者他的朋友布伦坦诺事先并没有和艾米尔·德·拉弗勒商量好（看来的确如此），那末泰勒的登场实在太冒失了。他用一种说明他显然意识到自己的事情毫无希望的装腔作势的语调说，使他“特别惊异的是，布伦坦诺教授终于在八年之后揭露了〈马克思的〉这种mala　fides〔恶意〕”。接着，他就开始吹嘘神一般的布伦坦诺的巧妙攻击，吹嘘有渎神之罪的马克思接着所作的垂死挣扎等等。实际上情况如何，我们的读者已经看到了。处于垂死挣扎中的只是布伦坦诺关于增添句子的断语。\n最后，我们再引用下面一段话：\n“当布伦坦诺通过仔细地对比不同的文本，证明‘泰晤士报’和‘汉萨德’的报道彼此一致，绝对没有通过狡猾的断章取义而给格莱斯顿的话硬加上的那个意思时，马克思就借口没有时间而拒绝继续进行论战！”\n所谓“仔细地对比不同的文本”云云，实在是令人好笑。匿名的布伦坦诺引证的\n“汉萨德”。马克思向他提供了“泰晤士报”的报道，这个报道一字不差地包含着“汉萨德”中所没有的那个争论的句子。在这以后，布伦坦诺先生才也引证了“泰晤士报”的报道，并且比马克思多引证了三行。这三行是要证明“泰晤士报”和“汉萨德”的报道完全一致，证明似乎马克思所“增添”的话在“泰晤士报”的报道中\n登载，虽然在那里一字不差地登载着这句话；或者，至少也要证明，即使那里登载着这句话，它的意思也和它直接说的相反。泰勒先生就把这种令人难以理解的行动叫做“仔细地对比不同的文本”。\n其次，说什么在这之后马克思就借口没有时间而避免继续进行争论，这完全不是事实。塞德莱·泰勒先生也知道这一点，或者应当知道这一点。我们看到，马克思还向匿名的、神一般的布伦坦诺提出了证据，证明“晨星报”和“晨报”也确确实实同样地载有那句“增添”的话。只是在这之后他才声明，他不能再把时间花费在匿名作者的身上了。\n泰勒先生和爱琳娜·马克思后来的论战（文件第9、10和11号\n［注：见本卷第187—196页。——编者注］\n）首先证明，塞德莱·泰勒先生片刻也没有坚持过原来的、关于增添句子的控告。他竟说，这“起着完全次要的作用”。这又是对他所知道的或应当知道的事实的直接否认。\n不管怎样，我们得悉他已经承认这一控告无法再坚持下去，为此我们对他的朋友布伦坦诺表示祝贺。\n现在还控告什么呢？现在是布伦坦诺先生在第二道防线上提出的控告，说什么马克思企图歪曲格莱斯顿演说的意思，——这是一个新的控告，如我们已经指出的，马克思从来不知道这一控告。无论如何，这一控告把我们引入完全不同的领域。起初问题是关于一个事实：马克思是否增添了这句话？现在谁都不否认，这一控告已为马克思胜利地驳倒。但是关于歪曲地进行引证这一新的控告，却把我们引入主观意见的领域，而主观意见必然是各不相同的。De　gustibus　non　est　disputandum〔好尚各异〕。某人认为不重要的，——就其本身说来或者就摘录引文的目的说来，——别人可能认为是重要的和有决定意义的。保守党人永远不会使自由党人满意自己的引证，自由党人也不会使保守党人满意，社会党人则永远既不会使他们中的任何一个满意，也不会使两个全都满意。任何一个党派的人，当他自己同党的话被反对者援引来反对他的时候，他照例会觉得，在引文中删去了决定讲话的真正意思的最重要的地方。这是很常见的，它带有过多的个人的观点，以致谁也不会认为这类控告具有任何意义。如果布伦坦诺先生利用匿名的办法仅仅是为了对马克思提出这一控告，那末马克思也许会认为连一个字也不需要回答他。\n塞德莱·泰勒先生为了用他特有的精致手法完成这样一个新的转折，他不得不三次背弃自己的朋友和同志布伦坦诺。他背弃布伦坦诺的第一点是，他抛弃了他的原来的唯一的关于“增添”的控告，甚至否认这一原来的和唯一的控告的存在。他背弃布伦坦诺的其次一点是，他毫不客气地把永无谬误的“汉萨德”弃置一旁，——引证时以“汉萨德”作为唯一的根据，乃是高尚的布伦坦诺的“惯例”，——而利用了“泰晤士报”的那种用同一位布伦坦诺的话来说是“必然不怀好意的报道”。他第三次背弃布伦坦诺，同时也背弃他本人写给“泰晤士报”的信的是，他不是到成立宣言中，而是到“资本论”中去寻找“所提到的引文”。而这只是因为他从来没有亲眼看见过他竟有“勇气”在给“泰晤士报”的信中加以引证的成立宣言！他和爱琳娜·马克思争论之后，立即到英国博物馆\n［注：英国博物馆的图书馆。——编者注］\n去寻找这篇宣言，但是没有找到，他在那里被介绍给自己的对手，他问她能否给他一本？当时我从自己的文件中找出了一本，爱琳娜将它寄给了他。这样一来他就能“仔细地对比不同的文本”了，而看来这种对比已经使他相信：沉默是最好的答复。\n所以，实在说，对爱琳娜·马克思的第二篇答辩（文件第11号\n［注：见本卷第192—196页。——编者注］\n）哪怕添一个字，都是完全多余的。\n第三幕。"
}