{
  "metadata": {
    "volume": "22",
    "article_number": "040",
    "title": "“英国工人阶级状况”1892年德文第二版序言[326]",
    "file_name": "volume_22_040_“英国工人阶级状况”1892年德文第二版序言367―383.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n我有意地不删去本书中的许多预言，其中包括青年人的热情使我大胆做出的英国即将发生社会革命的预言。我决不想把我的著作和我本人描写得比当时高明些。值得惊奇的并不是这些预言中有那么多没有言中，倒是竟然有这样多已经实现了，而且当时我就已经预见到的（的确，我把时间估计得过分早了一些）大陆、特别是美国的竞争将引起的英国工业的危急状态，现在已经真正到来了。在这一点上我有责任使本书和英国当前的情况相符合。为此，我把我的一篇文章转载于此，这篇文章曾经用英文发表在1885年3月1日伦敦“公益”杂志上，后来用德文发表在同年6月的“新时代”第6期上。\n“四十年前，英国面临着一场按一切迹象看来只有用暴力才能解决的危机。工业的巨大而迅速的发展远远地超过了国外市场的扩大和需求的增加。每隔十年，生产的进程就被普遍的商业危机强制地打断一次，随后，经过一个长久的经常停滞时期，就是短短的繁荣年份，这种繁荣年份总是又以热病似的生产过剩和最后再度破产而结束。资本家阶级大声疾呼地要求实行谷物自由贸易，并且威胁说，为了实现这一点，他们要把城市的饥民送回原来居住的农业地区去，而且，如约翰・布莱特所说，‘让这些饥民不是作为乞求面包的穷人，而是作为驻扎在敌区的一支军队’去涌入这些地区。城市工人群众要求参预政权――实行人民宪章；小资产阶级的大多数支持他们，二者之间的分歧仅仅在于是应当用暴力还是用合法手段来实现宪章。这时1847年的商业危机和爱尔兰的饥荒到来了，革命的前景也同时出现了。\n1848年的法国革命拯救了英国资产阶级。胜利的法国工人的社会主义口号吓倒了英国小资产阶级，引起了比较狭小然而比较实际的英国工人阶级运动的瓦解。宪章运动正当它应当显示全部力量的时候，却在1848年4月10日外部崩溃到来以前，就从内部崩溃了。工人阶级的政治活动被推到了后台。资本家阶级获得了全线的胜利。\n1831年的议会改革是整个资本家阶级对土地贵族的胜利。谷物税的废除不只是\n**\n工业\n**\n资本家对土地贵族的胜利，而且也是对那些同地产的利益一致或有密切关系的资本家的胜利，即对银行家、交易所经纪人、食利者等等的胜利。自由贸易意味着改革英国全部对内对外的贸易和财政政策，以适应工业资本家即现在代表着国家的阶级的利益。而这个阶级也就努力地做起这些事来。工业生产上的每一个障碍都被毫不容情地扫除。关税率和整个税收制度实行了根本的改革。一切都使之服从于一个目的，然而对工业资本家来说却是极为重要的目的：减低各种原料特别是工人阶级的一切生活资料的价格，减少原料费用，压住（即使还不能\n**\n压低\n**\n）工资。英国应当成为‘世界工厂’；其他一切国家对于英国应当同爱尔兰一样，成为英国工业品的销售市场，同时又供给它原料和粮食。英国是农业世界的伟大的工业中心，是工业太阳，日益增多的生产谷物和棉花的卫星都围着它运转。多么灿烂的前景啊！\n工业资本家在着手实现自己的这个伟大目的时，具有坚强的健全的理智，并且蔑视传统的原则，这是他们一向和大陆上沾染庸人习气较深的竞争者不同的地方。宪章运动已奄奄一息。1847年危机过去之后自然而然地、几乎是当然地重新出现的工商业繁荣，被人说成完全是自由贸易的功劳。由于这两种情况，英国工人阶级在政治上成了‘伟大的自由党’即工厂主领导的政党的尾巴。这种有利的局面既已取得，就必须永远保持下去。宪章派所激烈反对的不是自由贸易本身，而是把自由贸易变成有关国家存亡的唯一问题，工厂主从这种反对立场中了解到，并且越来越了解到：没有工人阶级的帮助，资产阶级永远不能取得对国家的完全的社会统治和政治统治。这样，两个阶级之间的相互关系就逐渐改变了。从前被所有的工厂主视为可畏之物的工厂法，现在他们不但自愿地遵守，甚至还容许把它推广到所有部门中去。以前被看做恶魔现形的工联，现在被工厂主们当做完全合法的机构，当做在工人中间传播健康的经济观点的有用工具而受到宠爱和保护。甚至直到1848年还被宣布不受法律保护的罢工，现在也被认为有时很有用处，特别是当工厂主老爷们在需要时主动挑起罢工的时候。在那些剥夺了工人同雇主平等的权利的法律中，至少已经废除了最令人反感的那一部分法律。而十分可怕的人民宪章，实际上已经成了那些直到最近以前还在反对它的工厂主们自己的政治纲领。\n**\n取消财产资格限制和秘密投票\n**\n现在已经成为本国的法律。1867年和1884年的议会改革已经大大接近于普选权，至少是像德国现存的那种\n**\n普选权\n**\n；目前正在议会中讨论的关于重新分配各选区席位的新的法律草案，规定了\n**\n平等的选区\n**\n，总的说来不会比法国或德国的更不平等。\n**\n议员支薪\n**\n和缩短任期――即使还不能\n**\n每年改选议会\n**\n――显然不久定会实现；尽管这样，还是有人说宪章运动已经死亡。"
}