{
  "metadata": {
    "volume": "22",
    "article_number": "082",
    "title": "卡・马克思“1848年至1850年的法兰西阶级斗争”一书导言[508]",
    "file_name": "volume_22_082_卡・马克思“1848年至1850年的法兰西阶级斗争”一书导言591―612.html",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "在法国，虽然在一百多年以来地基已被好几次革命挖空，那里没有一个政党不曾干过密谋、起义和其他各种革命行动，因此政府丝毫也不能信赖军队，一般说来，情况对于突然起义要比在德国有利得多，但是甚至在法国，社会主义者也日益认识到，他们只有预先把广大人民群众――在这里就是指农民――争取过来，才可能取得持久的胜利。耐心的宣传工作和议会活动，在那里也被认为是党的当前任务。成绩很快就做出来了。社会主义者不但夺得了许多市镇委员会，而且已有五十个社会主义者在议院中占有议席，他们已推翻了共和国的三个内阁和一个总统。在比利时，工人去年争得了选举权\n[^[520]]\n，并在四分之一的选区中获得了胜利。在瑞士、意大利、丹麦，甚至在保加利亚和罗马尼亚，都有社会主义者参加议会，在奥地利，所有一切政党都已一致认定再不能阻挠我们进入帝国议会了。我们是一定要进去的，现在争论的问题只是从哪一个门进去。甚至在俄国，如果召开著名的国民代表会议\n［注：在原文中这个词是用拉丁字母拼写的俄文。――编者注］\n，即年轻的尼古拉现在徒然反对召开的那个国民议会，我们也能很有把握地预期那里也将有我们的代表参加。\n不言而喻，我们的外国同志们是决不会因此而放弃自己的革命权的。须知革命权是唯一的\n**\n真正\n**\n“历史权利”，――是所有现代国家一无例外都以它为基础建立起来的唯一权利，连梅克伦堡也是如此，那里的贵族革命是于1755年以“继承条约”这个至今还有效力的光荣的封建主义文书告终的。\n[^[521]]\n革命权已如此深入人心，甚至鲍古斯拉夫斯基将军也只是根据这个人民权利才为自己的皇帝引伸出举行政变的权利。\n但是，不管别国的情形如何，德国社会民主党总是占有一个特殊的地位，所以它――至少在最近的将来――负有一个特殊的任务。由它派去参加投票的200万选民，以及虽非选民而却拥护他们的那些青年和妇女，共同构成为一个最广大最密集的人群，构成为国际无产阶级大军的决定性的“突击队”。这个人群现在就已占总票数的四分之一以上，并且时刻都在增长着，这可由帝国国会的补充选举以及各邦议会、市镇委员会和工商业仲裁法庭的选举证明。它的增长过程，是自发地发生的，经常不断地发生的，不可抑制地发生的，并且是安然自在地发生的，正如自然界中发生的某种过程一样。政府企图阻止这种增长的一切努力，都毫无成效。我们在现在就已能指望拥有225万选民。如果这样继续下去，我们在本世纪末就能夺得社会中等阶层的大部分，小资产阶级和小农，发展成为国内的一个决定力量，其他一切势力不管愿意与否，都得向它低头。我们的主要任务就是毫不停手地促使这种力量增长到超出政府统治制度所能支配的范围，不是要把这个日益增强的突击队在前哨战中消灭掉，而是要把它好好地保存到决战的那一天\n［注：在“新时代”杂志刊载的文本和1895年出版的单行本“法兰西阶级斗争”中，“不是要把这个日益增强的突击队在前哨战中消灭掉，而是要把它好好地保存到决战的那一天”被删去。――编者注］\n。只有一种手段才能把德国社会主义战斗力量的不断增长过程暂时阻止住，甚至使它在一个时期内倒退――这就是使它跟军队发生大规模冲突，像1871年在巴黎那样流血。这终究也会被克服的。要把一个人数以数百万计的政党从地面上消灭是不可能的，即使用欧洲和美洲所有的连发枪都是做不到的。但是这会阻碍正常的发展进程，我们临到危急关头时也许就会没有突击队，决定性的搏战\n［注：在“新时代”杂志刊载的文本和1895年出版的单行本“法兰西阶级斗争”中，“我们临到危急关头时也许就会没有突击队”被删去，而“决定性的搏战”印成“解决”。――编者注］\n就会延迟、拖远并且要求付出更大的牺牲。\n世界历史的讽刺把一切都颠倒过来了。我们是“革命者”，“颠覆者”，但我们采用合法手段却比采用不合法手段或采用变革办法要获得多得多的成就。那些自称为秩序党的党派，却在他们自己所造成的合法状态下弄得无法生存。它们跟奥迪隆・巴罗一起绝望地高叫：la　légalité　nous　tue――合法性害死我们\n[^[522]]\n，可是我们在这种合法性下却长得肌肉结实，两颊红润，好像是长生不老似地繁荣滋长。只要\n**\n我们\n**\n不糊涂到任凭这些党派把我们骗入巷战，那末它们最后只有一条出路：自己去破坏这个致命的合法性。\n目前，它们在制定新的法律来反对变革。又是一切都颠倒过来了。难道今天的变革的疯狂敌人不正是昨天的颠覆者吗？难道是\n**\n我们\n**\n引起了1866年内战吗？难道是\n**\n我们\n**\n把汉诺威国王、黑森选帝侯、拿骚公爵驱出了他们祖传世袭的合法的领土，并且兼并了这些领土吗？\n[^[523]]\n而这些推翻了德意志联邦和三个奉天承运国王的人们，竟在那里埋怨变革！Quis　tulerit　Gracchos　de　seditione　querentes？"
}