{
  "metadata": {
    "volume": "22",
    "article_number": "051",
    "title": "欧洲能否裁军？[393]",
    "file_name": "volume_22_051_欧洲能否裁军？433―467.html",
    "chunk_id": "007",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "但是在俄国，农民差不多占全部居民的十分之九，因而农民的破产也就是（至少暂时是）俄国的破产。\n［注：关于这一切，一年以前我在1891―1892年“新时代”杂志第19期上发表的“德国的社会主义”一文［见本卷第298―303页。――编者注］中已经谈到了。］\n在这种社会变革延续了二十年之后，也出现了它的其他一些结果。无情地砍伐林木毁坏了土壤水分的贮藏所；雨水和雪水没有来得及渗进地里就很快顺着小溪和大河流走，造成了巨大的水灾；到夏天则河里水量很少，土地干旱。在俄国许多最肥沃的地区，地下水位降低了，据说降低了整整一公尺，这样禾谷的根就由于接触不到水分而干枯。这样一来，不仅人们破产了，而且许多地区的土地也变贫瘠了；这种土地贫瘠的状况至少要延续整整一代之久。\n1891年的饥荒使这个以前是慢性的破产过程具有了急性的形式，从而使它在全世界面前暴露出来。所以，从1891年起俄国始终未能摆脱饥荒。这个严酷的年头大量地毁掉了农民最后的和最重要的生产资料，即他们的牲畜，并使他们负债累累，以致必然要摧毁他们最后的生命力。\n任何国家在这种情况下只有由于绝望才会发动战争。但是，即使要这样做也缺乏资金。在俄国，贵族靠借债度日，现在农民也靠借债度日，但是，首先靠借债维持的是国家本身。俄国在国外借了多少钱是众所周知的：超过40亿马克。它的国内债务有多少谁也不知道；第一，因为既不知道发行的公债的数目，也不知道流通中的纸币的数目；第二，因为这些纸币的价值每天都在变化。但是有一点是无庸置疑的：俄国在国外再也借不到钱。40亿马克的俄国国家债券已把西欧的金融市场塞得过于饱和了。英国早已抛出了自己所持有的大部分“俄国”证券，德国在不久前也这样做了。认购了这些证券的荷兰和法国，也弄得无法消化，最近一次在巴黎发行俄国公债的情况就说明了这一点；总数5亿法郎的公债只销掉3亿，其余两亿，俄国财政大臣只得从认购和超额认购了债券的银行家那里收回。[403]这证明，在最近时期内，任何新的俄国公债甚至在法国也没有取得成功的任何可能。\n这就是这个国家的状况，这个国家似乎用战争直接威胁着我们，但是实际上它甚至在绝望的情况下也无力发动战争，只要我们自己不这么愚蠢，而把为此所需要的钱投到它嘴里去的话。\n法国政府和支配着它的法国\n**\n资产阶级\n**\n舆论的愚昧无知是令人难以理解的。不是法国需要俄国，相反地，倒是俄国需要法国。没有法国，沙皇及其政策就会在欧洲陷于孤立，他就会一筹莫展，只得容忍在西方和巴尔干半岛发生的一切。如果法国更聪明一点，它就能从俄国弄到它所需要的一切。可是官方法国并没有这样做，反而在沙皇面前卑躬屈节。\n由于美国廉价小麦的竞争，俄国的小麦输出已经遭到了破坏。现在主要的输出项目只剩下黑麦了，而它差不多完全是输往德国。\n**\n只要德国一开始吃白面包而不再吃黑面包，现在官方的沙皇和大资产阶级的俄国立刻就会破产。\n**\n七\n我们对我们的邻邦、我们的爱好和平的敌人已经批评得够多了。但是我们自己的情况又怎样呢？\n我们应当直截了当地说，只有永远结束对士兵的虐待，逐步缩短服役期对于军队才是有益的，而近年来这种虐待现象在军队中已经根深蒂固，习以为常，远远超过了人们愿意承认的程度。\n这种虐待士兵的现象是步法操练和校场操练的永恒伴侣；只要普鲁士军队在某个时期成为和平时期的军队，这两者就在普鲁士军队里广为流传起来，然后它又从普鲁士人那里传给萨克森人、巴伐利亚人等等。对士兵的这种态度是真正的“旧普鲁士”时代的遗产，那时士兵不是招募来的流浪汉，就是农奴的儿子，所以他应当毫无怨言地忍受俨若容克地主的军官们的一切嘲弄和侮辱。正是那些破产了的、变穷了的和寄生的贵族（他们在易北河以东地区为数不少）现在还在提供对士兵的凶恶折磨者，在这方面只有喜欢硬充容克地主的傲慢的资产阶级子弟才能比得上他们。\n这种对士兵吹毛求疵的态度在普鲁士军队中从来也没有消除。但是以前它比较少见，而且带有较温和的、有时是幽默的性质。但是，自从一方面需要教士兵愈来愈多的科目，同时另一方面又不考虑把过时了的、失去任何意义的战术练习这全部无用的废物抛弃的时候起，军士就逐渐取得了愈来愈不受限制的权利，可以采用只要他认为合适的任何训练方法；同时，规定军士要在短期内给自己的班有效地灌输这种或那种军事规则，也间接地迫使他采取强制手段。加之士兵提出申诉的权利纯粹是一种嘲弄，中意的旧普鲁士方法在士兵顺从地容忍它的地方又大为盛行起来就不奇怪了。因为我确信，在德国西部建立的团队或者在夹杂有大量城市居民的团队中，对士兵的侮辱比在多半由易北河以东地区的农民组成的团队中要少得多。\n对此从前有过一种（至少是实际上的）解毒药。在使用从枪口装弹药的滑膛枪的时候，在演习时很容易把一块打火石放入枪管，使它落到空弹筒里，因此可恨的长官在演习时常常由于疏忽大意而被击毙。"
}