{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "024",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "如果说工人阶级仍然‘穷’，只是随着他们给有产阶级创造的‘财富和实力的令人陶醉的增长’而变得‘不那么穷’了，那也就是说，工人阶级相对地还是像原来一样穷。如果说穷的极端程度没有缩小，那末，穷的极端程度就增大了，因为富的极端程度已经增大。”[176]……这些“评论”在“兑换论”中无论在什么地方都没有。\n“……评论，在这本书中也已经有了，而且‘资本论’第640页注105中援引的莫里哀的文句也有了。”\n这样一来，“而且”我也引证了莫里哀，并给“协和”的“博学之士”提供了一个机会，好让他们查明来源并向公众宣布说，这段引文是从“兑换论”上摘录下来的！实际上在“资本论”第640页注105中我直截了当地说，“兑换论”的作者“\n用莫里哀的下面的文句来说明\n”“格莱斯顿的预算演说中不断出现的显著的矛盾”。\n“同样，在这本书的第135页上我们可以看到马克思引用的伦敦孤儿院的关于生活资料涨价的材料，但是，马克思为了证明这些材料的可靠性，没有指出引自这本书，而是指出材料的出处（见“资本论”第640页注104）”。\n“协和”非常聪明地忘记告诉自己的读者，“这本书”没有提供\n。这家杂志想证明什么呢？它想证明，我从“这本书”中抄袭了格莱斯顿的演说中的一个地方，而不知道这篇演说的出处；它是怎样来证明的呢？这样来证明的：说我确实从这本书中摘了一段引文，可是抛开这本书而根据原来的出处加以核对！\n关于我从比斯利教授在“双周评论”（1870年11月）上发表的那篇文章中搞下来的引文，“协和”指出：\n“比斯利教授的这篇文章谈的都是国际的历史，而且，如作者本人大声宣布的，是根据\n本人提供给他的材料写成的。”\n比斯利教授说道：\n“对协会的成就，谁的贡献也没有像卡尔·马克思博士的贡献那样大。我认为，就熟悉欧洲各国产业运动的历史和统计而言，是没有人能同他相比的。我在这篇文章中所利用的资料在很大程度上（largely）要归功于他的帮助。”[177]\n我向比斯利教授提供的全部材料，只是同国际的历史有关，没有一个字提到成立宣言的内容，因为宣言一出版他就知道了。上面引述的他的意见在这方面很少引起什么怀疑，以致“星期六评论”在批评他的那篇文章[178]时非常明显地暗示说，\n就是成立宣言的作者\n［注：比斯利教授曾写信给我，提醒我注意这种quid　pro　quo［偷梁换柱的手法］。］\n“协和”断言，比斯利教授不是从格莱斯顿的演说中引用那个可疑的地方，而只是指出“\n成立宣言中有这个引文\n”。我们来看一看事实。\n比斯利教授说：\n“宣言大概是保卫工人利益而反对资产阶级的一篇最有力和最辉煌的文件。还从来没有人能用短短十二页的篇幅作出这样的阐述。我愿意在文章中大量摘引宣言中的话。”\n他提到宣言中引用过的“蓝皮书的令人恐怖的统计”之后继续说：\n“宣言从这个令人恐怖的统计转过来谈到关于所得税的官方材料，从这些材料中可以看出，国内应该课税的收入八年来增加了20％；‘财富和实力的令人陶醉的增长’，\n正如格莱斯顿先生所指出的\n，‘完全限于有产阶级’。”\n比斯利教授把“\n正如格莱斯顿先生所指出的\n”这几个字放在引号外面，当做自己说的话，这一点恰好成了“协和”的令人信服的证据，来证明他……只是从成立宣言的引文中才知道格莱斯顿的演说的！只有德国工厂主联盟的一个伦敦同行才知道格莱斯顿的预算演说，这正如只有他一个人才知道“收入在150英镑以下的人，在英国免缴所得税”（见“协和”第10和27期）一样。但是英国税务人员念念不忘的一个思想是，只有收入低于100英镑的人才免征所得税。\n关于成立宣言中那个有争论的地方，工厂主的杂志写道：\n在格莱斯顿的演说中根本没有这句话\n。”我从1863年4月17日\n“泰晤士报”上的一则报道中\n引了一段话来证明情况恰恰相反。我用英文和德文在“人民国家报”上引用了这段话，因为格莱斯顿断言他“几乎会怀着忧虑和悲痛的心情来看待\n财富和实力这样令人陶醉的增长\n，如果我相信，这种增长仅限于《classes　who　are　in　easy　circumstances》的话”，——这样的断语需要加以评论。我援引威克菲尔德的话指出，《classes　who　are　in　easy　circumstances》——这个语句在德文中没有确切的词来表达——意味着“确实有钱的人”，有产阶级中“真正富裕的部分”。威克菲尔德甚至直接把真正的中等阶级叫做《the　uneasy　class》，德文与此近似的说法是，“不太富裕的阶级［die　ungemächliche　Klasse］”\n［注：《The　middle　or　uneasy　class》［“中等阶级或不太富裕的阶级”］（“英国和美国”1833年伦敦版第1卷第185页[179]）。］\n工厂主的作风正派的机关刊物不仅对我的解释只字不提。"
}