{
  "metadata": {
    "volume": "22",
    "article_number": "027",
    "title": "德国的社会主义[244]",
    "file_name": "volume_22_027_德国的社会主义285―303.html",
    "chunk_id": 0,
    "total_chunks": 8,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：在发表于“新时代”杂志的德译文中不是“同样地冒了生命的危险”，而是“都光荣地表现了他们的英雄气概”。――编者注］\n\n编辑注释: ［注：在德译文中补充有：“纯粹的共和派的机关报”。――编者注］\n\n编辑注释: ［注：在德译文中不是“十年来使德国无产阶级激动过的一切东西”，而是“十年来德国无产阶级独自做出的一切”。――编者注］\n\n编辑注释: ［注：在德译文中“倍倍尔和李卜克内西的”这几个字被删掉了。――编者注］\n\n编辑注释: ［注：在德译文中不是“资产阶级议员”，而是“拥护秩序的党”。――编者注］\n\n编辑注释: ［注：奥・倍倍尔和威・李卜克内西。――编者注］\n\n编辑注释: ［注：在德译文中不是“资产阶级议员”，而是“拥护秩序的党的议员”。――编者注］\n\n编辑注释: ［注：在德译文中不是“万第”，而是“农村地区”。――编者注］\n\n编辑注释: ［注：在德译文中“在选民册上登记的1000万选民中”这几个字被删掉了。――编者注］\n\n编辑注释: ［注：在德译文中不是“进步党人（激进派）”，而是“德国自由思想派”。――编者注］\n\n编辑注释: ［注：在德译文中不是“天主教徒”，而是“中央党”。――编者注］\n\n编辑注释: ［注：在德译文中不是“200万”，而是“200万至300万”。――编者注］\n\n编辑注释: ［注：在德译文中不是“暴力的反革命”，而是“反革命势力的暂时优势”。――编者注］\n\n编辑注释: ［注：在德译文中补充有：“其结果会怎样呢？”――编者注］\n\n编辑注释: ［注：在德译文中不是“背弃自己的革命作用”，而是“背弃自己在历史上的全部革命作用”。――编者注］\n\n编辑注释: ［注：在德译文中补充有：“永久性的纠纷的苹果”。――编者注］\n\n编辑注释: ［注：在德译文中在“无力”后面是：“完成它在欧洲历史发展中所担当的任务”。――编者注］\n\n编辑注释: ［注：在德译文中不是“努力”，而是“战斗”。――编者注］\n\n编辑注释: ［注：在德译文中补充有：“直到最后一个人”。――编者注］\n\n编辑注释: ［注：在原文中这个词是用德文字母拼写的俄文。――编者注］\n\n编辑注释: **注释：**[^[244]]“德国的社会主义”一文是恩格斯在1891年10月13日和22日之间写的，它的初稿是为“1892年工人党年鉴”写的。1891年9月26日“社会主义者报”刊登了有关该年鉴出版的广告，广告说，年鉴打算概要地评论1891年在奥地利、英国、比利时、德国、西班牙、罗马尼亚等国的社会主义运动的情况，并说明恩格斯将写关于德国社会主义运动的文章。1891年9月23日劳拉・拉法格受工人党领导的委托请恩格斯为年鉴写一篇文章，并且告诉他说，文章的题目已由茹・盖得和保・拉法格提出来。正如恩格斯自己所说，这项请求使他有理由就法国和德国社会主义者对爆发战争的危险应采取什么立场的问题发表意见。恩格斯把文章寄给劳拉・拉法格，同时在1891年10月22日的信中要求把文章转交给党的领导，并把党的领导对文章的意见告诉他。从保・拉法格1891年10月24日给恩格斯的信中可以看出，文章受到称赞并且收入1891年12月初出版的年鉴。文章在年鉴上发表后不久，恩格斯为“新时代”杂志把它译成了德文，并且为它写了简短的前言，还写了结束语。恩格斯的这篇文章在工人和社会主义刊物上得到广泛的传播。在1892年1月16日和2月1日的“社会评论”第2期和第3期上发表了从法文翻译的头两部分，编辑部给第一部分加的标题是：“德国社会主义的必然胜利”，给第二部分加的标题是：“德国的社会主义政党和和平”。1892年4月1日该杂志第7期转载了文章的结束语（译自德文，并稍加删节），标题是：“俄国的饥荒及其原因和意义”。同年出版了马尔提涅蒂译的该著作的意大利文单行本。“德国的社会主义”一文从德文译成波兰文，发表在伦敦出版的波兰文杂志“黎明”1892年2月13日和20日第33和34期上；又用罗马尼亚文发表在雅西出版的“社会评论”杂志1892年1月和2月第2和3期上（删去前言）。同年，该著作还用英文在美国发表。恩格斯这一著作的第一批俄译文于1892―1893年用胶版印刷出版；1906年该著作从德文译成俄文在彼得堡和基辅以单行本的形式出版。“工人党年鉴”（《Almanach　du　Parti　Ouvrier》）是法国社会主义年鉴，于1892年至1894年和1896年在利尔出版，编辑是茹・盖得和保・拉法格。――第285页。[^[245]]所谓“纯粹的”（或称三色的）共和派就是依靠法国工业资产阶级以及与它有联系的那部分自由主义知识分子的温和的资产阶级共和派。“国民报”是它的机关报，该报从1830年至1851年在巴黎出版，主编是阿尔芒・马拉斯特。“劳动组织”（《Organisation　du　travail》）是路易・勃朗的一本著作的名称，他在这本著作中叙述了他的小资产阶级社会主义的纲领；该书第一版于1840年在巴黎出版。――第288页。[^[246]]指德国社会民主工党（爱森纳赫派）。该党是1869年8月7―9日在爱森纳赫举行的德国、奥地利和瑞士的社会民主主义者全德代表大会上建立的，后来就以“爱森纳赫派”这一名称闻名。代表大会见通过的纲领尽管有一些不成熟的和错误的观点，但基本上是以马克思主义的原则为出发点的。――第289页。[^[247]]关于哥达的合并，见注132。――第289页。[^[248]]恩格斯指的是1891年通过的德国社会民主党执行委员会关于出版菲・拉萨尔全集的决议。――第290页。[^[249]]恩格斯引用法兰西第二共和国时期的保守派政治活动家奥・巴罗的话：“合法性害死我们”，这句话反映出1848年底至1849年初法国反动势力的代表人物打算挑起人民起义，然后把它镇压下去，恢复君主制。――第292页。[^[250]]恩格斯在这里套用了一个法国近卫军军官在丰特努瓦战场上（1745年5月11日）说的话，这个军官在奥地利王位继承战争（1740―1746年）时期曾得到法国人的称赞。当与法军为敌的英国、荷兰、汉诺威联军走近法军的时候，这个军官高呼：“英国老爷们，你们先开枪吧！”――第292页。[^[251]]关于色当战役，见注194。――第293页。[^[252]]恩格斯引自“国际工人协会总委员会关于普法战争的第二篇宣言”（见“马克思恩格斯全集”中文版第17卷第290页）。――第294页。[^[253]]指十八世纪法国资产阶级革命时期法兰西共和国的军队在1793年击退欧洲列强（奥地利、普鲁士、英国等）联军的入侵。――第297页。[^[254]]指1891年7月在喀琅施塔得对法国分舰队的隆重接待，这次接待成为公开表示沙皇俄国和法国相互靠拢的场面。与此同时，两国进行了外交谈判，1892年8月谈判结束，签订了法俄协定。根据这个协定，法国和俄国必须就国际政策问题进行协商，并且在一方受到进攻威胁时采取共同的行动。这个协定是1893年法俄同盟最终形成过程中的一个重要的里程碑。――第298页。[^[255]]指1891年9月俄国在法国发行的12500万金卢布（5亿法郎）的利率三厘的公债。起初公债很受欢迎，12500万的公债在认购时超额了六倍半。但是，由于1891年饥荒所造成的俄国经济情况的恶化，使得俄国有价证券在欧洲各交易所里急剧跌价，认购者开始拒绝接受债券。为了防止公债的彻底失败，俄国政府不得不收回一部分债券。结果大约只推销了9600万卢布的公债。――第299页。[^[256]]关于十九世纪普鲁士的土地改革以及在普鲁士实行的“自上而下”的废除农奴制（伴随着为容克地主的利益而对农民进行的掠夺），见弗・恩格斯的著作“关于普鲁士农民的历史”（见“马克思恩格斯全集”俄文第2版第21卷第246―257页）。――第300页。[^[257]]见“马克思恩格斯全集”俄文第2版第23卷第755―759页。――第301页。[^[258]]恩格斯指的是十七世纪末到十八世纪初法国经济学家塞・沃邦的著作“王国什一税草案”（《Projet　d’une　Dixme　Royale》）（1707年出版）和比・布阿吉尔贝尔的著作“法国详情”（《Le　Détail　de　la　France》）（1695―1707年多次出版）。――第302页。"
}