{
  "metadata": {
    "volume": "22",
    "article_number": "089",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_22_089_弗・恩格斯生平事业年表773―822.html",
    "chunk_id": "008",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n5月5日左右　恩格斯从拉布里奥拉那里得知在意大利各城市举行五一节示威游行的情况。\n5月14日左右―6月1日　倍倍尔在恩格斯家里作客，他们两人一起多次同当时也在伦敦的辛格尔会面；他们讨论德国社会主义运动的问题。\n5月17日 ―6月由于肖莱马患重病，恩格斯同肖莱马的兄弟以及给他治病的医生通信，并且到曼彻斯特去看望他。\n5月31日　恩格斯写信祝贺奥地利社会民主工党第三次代表大会；贺信发表在6月10日的“工人报”上。\n约6月初　恩格斯把自己为“社会主义从空想到科学的发展”一书英文版写的导言翻译成德文。译文于9月发表在“新时代”杂志上，标题是：“论历史唯物主义”。\n6月9日和17日之间　恩格斯多次接见到伦敦来参加国际矿工代表大会的德国矿工代表团；恩格斯同代表团的成员交谈德国矿工的情况和他们争取自己权利的斗争。\n6月中 ―7月25日　恩格斯密切注意选举运动和从7月7日至24日举行的英国下院选举的进展情况；在给倍倍尔、劳・拉法格等社会主义运动活动家的信中，他赞扬哈第、白恩士等独立的工人候选人的巨大成就，并且指出，这将促进建立独立的工人政党的运动。\n6月29日 ―7月2日　由于肖莱马逝世，恩格斯到曼彻斯特去了一趟，在那里参加他的葬礼；恩格斯写纪念这位杰出的革命学者的悼文。悼文用“卡尔・肖莱马”为标题发表在7月3日的“前进报”上。\n7月21日　恩格斯写完“英国工人阶级状况”德文第二版序言，该版于8月中出版。\n7月23日　由于福尔马尔又发表了为“国家社会主义”思想辩护和为社会民主党同德意志帝国合作辩护的言论，恩格斯写信给倍倍尔，信中强调必须同机会主义者决裂，并且拟定同他们斗争的策略。\n7月27日 ―9月6日　恩格斯在赖德休养。\n8月　恩格斯继续进行他早在四十年代就开始的早期基督教历史的研究，阅读法国哲学家和历史学家厄・勒南的著作。\n8月2日左右　恩格斯从丹麦社会民主主义者格・特利尔那里收到关于丹麦工人运动情况的报道。\n8月4日和9月3日　恩格斯从拉布里奥拉那里收到关于8月14―15日在热之间那亚举行的意大利劳动党成立大会的准备工作和大会进程的报道。\n8月12日和9月4日　恩格斯在给考茨基的两封信中，对于在“新时代”杂志上刊登艾威林夫妇关于英国选举结果的文章时删掉其中批评社会民主联盟领导和费边社的段落表示不满意；恩格斯认为费边社是对未来无产阶级革命感到恐惧的资产阶级“社会主义者”的集团，他们企图使工人阶级从属于自由资产阶级，而不容许在英国建立一个独立的工人政党。\n8月19―23日　恩格斯写信给倍倍尔、左尔格和阿德勒，告诉他们英国社会主义者在争取八小时工作日的斗争中获得了巨大的成绩；他指出朗卡郡的纺织工人的情绪有了转变，他们绝大多数都赞成参加斗争，争取在法律上规定八小时工作日。\n9―10月　恩格斯同原先的第一国际会员、德国医生路・库格曼通信，从他那里得到马克思的几本久未再版的著作。\n9月5―26日　恩格斯注意9月5日至9日在格拉斯哥举行的英国工联代表大会的进展情况，对代表大会的各项决议做了评价。这次代表大会通过了关于拒绝参加将于1893年在苏黎世举行的国际社会主义工人代表大会，而另外召开一个讨论八小时工作日的国际代表大会的决议，恩格斯认为这个决议的目的是企图阻碍新工联同欧洲各社会主义政党建立更密切的联系；因此，恩格斯劝告德国、法国和其他国家的社会主义者不要接受这个计划，并且建议某些工联派自己的代表到苏黎世去；恩格斯还审阅倍倍尔根据他的建议就这个问题为“新时代”杂志写的一篇文章，对文章作了一些修改。恩格斯还就这个问题写信给西班牙社会主义工人党全国委员会；恩格斯号召西班牙社会主义者给工联分子的企图以反击。\n9月12日　恩格斯从施米特那里得悉从德国社会民主党开除出去的“青年派”领导者又在进行新的分裂活动之后，在给施米特的信中谴责他们的行动，并且指出，既然他们是脱离工人群众的，他们在德国就找不到任何的支持。\n9月下半月　恩格斯注意分别于9月19日至23日和24日至28日在马赛举行的法国工团代表大会和法国工人党代表大会的进展情况；根据恩格斯的建议，两个代表大会都通过决议不参加英国工联将要召开的国际代表大会，并且再次邀请它们参加在苏黎世举行的国际社会主义工人代表大会；恩格斯赞同李卜克内西在工人党代表大会上的演说，这篇演说强调了德国社会民主党的国际主义。\n恩格斯多次接见柯瓦列夫斯基。\n9月22日和11月17日　恩格斯接见俄国民粹派革命家谢・米・克拉夫钦斯基（斯捷普尼亚克）。\n10―12月　恩格斯在半年多的间断之后，又开始进行整理出版“资本论”第三卷的工作，把自己的大部分时间用在这项工作上。"
}