{
  "metadata": {
    "volume": "22",
    "article_number": "018",
    "title": "卡・马克思“法兰西内战”一书导言[189]",
    "file_name": "volume_22_018_卡・马克思“法兰西内战”一书导言216―229.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "很明显，对于公社在经济方面的各种法令，无论是这些法令的优点或缺点，首先应当由蒲鲁东主义者负责；而对于公社在政治方面的行动和失策，则应当由布朗基主义者负责。正如政权落到空谈家手中时常有的情形那样，无论是蒲鲁东主义者或布朗基主义者，都按照历史的讽刺，做出了恰恰与他们学派的信条相反的事情。\n蒲鲁东这个小农和手工业师傅的社会主义者，对联合简直是切齿痛恨的。他说：联合的坏处多于好处，它在本质上无益而且甚至有害，因为它是束缚工人自由的锁链之一；它是空洞的信条，无用而且累赘，既违反工人的自由，又违反节省劳动的原则；它的缺点比优点发展得更快；与它相反，竞争、分工、私有制则是有益的经济力量。工人的联合只适用于特殊场合，而据蒲鲁东说，这种特殊场合就是大工业和大企业，例如铁路（参看“革命的总观念”第3篇\n[^[198]]\n）。\n但是，在1871年，大工业甚至在手工艺品生产中心的巴黎，也已经不是什么特殊现象了，所以公社最重要的法令规定要组织大工业以至工场手工业，这种组织不但应该在每一个工厂内以工人的联合为基础，而且应该把这一切联合体结成一个大的联盟；简言之，这种组织，正如马克思在“内战”中完全正确地指出的，归根到底必然要导致共产主义，即导致与蒲鲁东学说正相反的方面。正因为如此，公社同时是蒲鲁东社会主义学派的坟墓。现在这个学派在法国工人中间已经绝迹了；目前这里在“可能派”中间也像在“马克思主义派”中间一样，完全是由马克思的理论统治着。只有在“激进的”资产阶级中间还可以遇到蒲鲁东主义者。\n布朗基主义者的遭遇也并不好些。他们是按密谋学派的精神培养出来的，是由这个学派所要求的严格纪律团结在一起的，他们认为少数坚决和组织严密的分子在顺利的条件下不仅能够夺得政权，而且能够用极果断坚决的措施来保持政权，直到把人民群众吸引到革命方面，并使他们聚集在少数领袖的周围。这首先要求把全部权力最严格地专制地集中在新的革命政府手中。大多数正是由这些布朗基主义者构成的公社，在实际上做了些什么呢？它在向法国各省人民发表的一切宣言中，号召他们把法国的所有公社同巴黎联合起来，组成一个自由的联邦，一个第一次真正由国民自己建立的全国性组织。正是军队、政治警察、官僚这种旧的集权政府的压迫权力，即由拿破仑在1798年建立，以后一直被每届新政府当做合意的工具接收并利用来反对自己的敌人的权力，应该在全国各地覆没，正如它已在巴黎覆没一样。\n公社一开始就得承认，工人阶级在获得统治时，不能继续运用旧的国家机器来进行管理；工人阶级为了不致失去刚刚争得的统治，一方面应当铲除全部旧的、一直被利用来反对它的压迫机器，另一方面应当以宣布它自己所有的代表和官吏毫无例外地可以随时撤换，来保证自己有可能防范他们。以往国家的特征是什么呢？社会起初用简单分工的办法为自己建立了一些特殊的机关来保护自己共同的利益。但是，后来，这些机关，而其中主要的是国家权力，为了追求自己特殊的利益，从社会的公仆变成了社会的主宰。这种情形不但在例如世袭的君主国内可以看到，而且在民主的共和国内也可以看到。正是在美国，“政治家”比在任何其他地方都更加厉害地构成国民中一个特殊的和富有权势的部分。那里，两个轮流执政的大政党中的每一个政党，都是由这样一些人操纵的，这些人把政治变成一种收入丰厚的生意，拿合众国国会和各州议会的议席来投机牟利，或是以替本党鼓动为生，而在本党胜利后取得相当职位作为报酬。大家知道，美国人在最近三十年来是如何千方百计想要摆脱这种难堪的桎梏，可是尽管如此，他们还是愈来愈深地陷入到贪污腐化的泥沼中去。正是从美国的例子上可以最明显地看出，起初只应充当社会的工具的国家权力怎样逐渐脱离社会而独立。那里没有王朝，没有贵族，除了监视印第安人的一小群士兵之外没有常备军，没有那种拥有固定职位与领取年金权利的官僚。然而我们在那里可以看到两大帮政治投机家，他们轮流执掌政权，用最肮脏的手段为最卑鄙的目的运用这个政权，而国民却无力对付这两个大的政客集团，这些人表面上是替国民服务，实际上却是统治和掠夺国民的。\n为了防止国家和国家机关由社会公仆变为社会主宰――这种现象在至今所有的国家中都是不可避免的，――公社采取了两个正确的办法。第一，它把行政、司法和国民教育方面的一切职位交给由普选选出的人担任，而且规定选举者可以随时撤换被选举者。第二，它对所有公职人员，不论职位高低，都只付给跟其他工人同样的工资。公社所曾付过的最高薪金是6000法郎。这样，即使公社没有另外给各代议机构的代表规定限权委托书，也能可靠地防止人们去追求升官发财了。\n这种炸毁旧的国家权力并以新的真正民主的国家权力来代替的情形，已经在“内战”第三章中作了详细的描述。"
}