{
  "metadata": {
    "volume": "22",
    "article_number": "025",
    "title": "1891年社会民主党纲领草案批判[230]",
    "file_name": "volume_22_025_1891年社会民主党纲领草案批判263―280.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "因此，德国社会民主党在目前提出如下要求：\n1．凡年满二十岁的帝国公民，不分性别，在选举和投票的所有阶段，均可在秘密投票的情况下享有普遍的、平等的、直接的选举权和投票权。\n实行比例选举制。规定选举和投票在星期日和假日举行。对选出的代表支给薪金。\n2．人民根据提出法案和否决法案的权利直接参加立法。在帝国、各邦、各省和各市镇实行人民自治。税收每年提付表决，有拒绝纳税的权利。\n3．由选出的人民代表决定宣战与媾和问题。成立国际仲裁法庭。\n4．废除一切限制或取消自由发表意见和集会结社权利的法律。\n5．取消一切用于教会和宗教目的的国家经费的拨款。教会团体和宗教团体应视为私人的团体。\n6．学校的世俗性。公立国民学校实行义务就学。在一切公立教学机构中实行经费教育和经费供应教材教具。\n7．用时刻准备保卫国防的精神教育全体公民。用民兵代替常备军。\n8．免费的诉讼程序和免费给以司法上的帮助。由人民选出的法官进行审判。\n9．医疗和医药免费。\n10．为了支付一切应靠税收支付的国家开支，征收级差累进的所得税、资本税和遗产税。取消一切间接税、关税以及使社会整体利益服从于享有特权的少数人的利益的其他经济措施和政治措施。\n为了保护工人阶级的权利，德国社会民主党提出如下的要求：\n1．在下列基础上制定本国的和国际的有效的劳动保护法：\n（ａ）规定标准工作日，其长度最多为八小时。\n（ｂ）禁止使用十四岁以下的儿童从事工业劳动。\n（ｃ）禁止夜工，由于技术上的原因或为了公共福利等特点而需要夜工的工业部门不在此例。\n（ｄ）向每个工人提供每周一次其长度最少为三十六小时的不间断的休息。\n（ｅ）禁止用实物支付工资。\n2．由帝国劳动部门、各专区劳动局和劳动委员会对全部工业企业进行监督，并调整城乡劳动关系。\n3．使农业工人和仆人同工业工人享有同等的权利。废除奴仆规约。\n4．［在恩格斯使用过的文本上似乎是第二点］确保结社权。\n5．在工人参加保险机关的管理并具有决定性权力的情况下，把整个工人保险系统转归帝国经营。――第265页。\n[^[232]]\n指1875年在哥达合并代表大会上通过的德国社会民主党的纲领。马克思在“哥达纲领批判”一著中，恩格斯在1875年3月18―28日给倍倍尔的信里，对这一纲领的草案（该草案只作了不大的修改就在代表大会上通过了）作了批判（见“马克思恩格斯全集”中文版第19卷第3―10页和第11―35页）。――第265页。\n[^[233]]\n恩格斯引“国际工人协会共同章程”（见“马克思恩格斯全集”中文版第17卷第475页）。――第269页。\n[^[234]]\n由于修改普鲁士国王弗里德里希・威廉四世在完成反革命政变和驱散普鲁士国民议会后于1848年12月5日钦定（恩赐）的宪法，在普鲁士通过了1850年宪法。因为一心要消灭这部整个说来十分反民主的宪法中残存的民主成果，国王在1849年4月解散了众议院，而在1849年5月30日颁布了新的选举法，规定以高额财产资格限制和居民各阶层选派议员不相等为基础的三级选举制。根据新选举法选出的新议院的奴颜婢膝的多数，按照国王的提议通过了使1848年钦定宪法的反动原则加强了的新宪法。在普鲁士保留了主要由封建贵族议员组成的上院（“贵族院”），议会的权力受到极大限制，它失去了立法动议权。大臣由国王任命并且只对国王负责。宪法规定政府有权设立特别法庭来审理叛国案件。1850年宪法在1871年德意志帝国建立以后，在普鲁士仍然有效。\n所谓的宪制冲突，是指六十年代初在普鲁士发生的普鲁士政府和议会的资产阶级自由派多数之间的冲突。1860年2月，这个多数拒绝批准陆军大臣冯・罗昂提出的改组军队提案。但是政府不久就争得资产阶级首肯用于“维持军队战备”的拨款，就是说事实上开始了计划中的改组。当1862年3月议院的自由派多数拒绝批准军费开支并要求内阁向议会负责时，政府解散了议会并决定重新选举。1862年9月底，组成了反革命的俾斯麦内阁，它在同年10月又一次解散议会，并且开始实行军事改革，不经议会批准就开支这项经费。只是到1866年，当普鲁士战胜了奥地利，普鲁士资产阶级向俾斯麦投降以后，这个冲突才获得解决。\n1871年4月16日通过的德意志帝国宪法的基础，是1867年4月17日批准的而后在1870年11月根据德国南部各邦（巴登、黑森、巴伐利亚和维尔腾堡）加入联邦的条约而作了修改的北德意志联邦宪法。1871年宪法巩固了普鲁士在德国的统治地位和德意志帝国国家制度的反动基础。帝国国会的立法权大受限制，帝国国会通过的法律只有在取得按其组成来说是反动的联邦会议的赞同和经皇帝批准之后才能生效。皇帝和帝国首相所拥有的不依赖于帝国国会的特权非常广。该宪法保存了分立主义的残余，德国一些小邦的特权。――第272页。"
}