{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "003",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "这会意味着，只要沙皇高兴，他随时都可以封锁黑海，禁止除俄国之外的任何别的商船和舰队航行，会意味着把黑海变为俄国的军港和俄国舰队独占的演习场所，俄国舰队可以在任何时刻从这个安全的后备阵地通过设防的博斯普鲁斯海峡进行偷袭，然后返回这个港口隐蔽。那时，俄国只要再取得对松德海峡和两个贝耳特海峡的同样的（直接或间接的）统治，从海上也就无法攻破它了。\n对巴尔干半岛的统治将把俄国的疆界扩展到亚得利亚海。但是如果不相应地扩展俄国整个西部边界，不大大地扩张它的势力范围，西南部的这段边界就是不稳固的。而在这方面，形势可以说是更加有利的。\n首先拿波兰来说；这个以掠夺和压迫农民为基础的贵族共和国处于完全土崩瓦解的状态；它的宪法使得任何全国性的行动都无法采取，因而使它成为邻国可以轻取的战利品。根据波兰人自己的说法，从十八世纪初开始，波兰就靠混乱维持着（Polska　nierzadem　stoi）；外国军队不断地侵占波兰全部国土或取道波兰；它成了他们的客栈和小饭店（如波兰人所说的：karczma　zajezdna），而且他们通常总是忘了付钱。彼得大帝有步骤地毁坏了波兰，他的继承者只要伸手去拿就行了。而且对此他们还有“民族原则”\n[^[14]]\n这样一个借口。波兰不是一个单一种族的国家。当大俄罗斯受到蒙古人压迫的时候，白俄罗斯和小俄罗斯归并于所谓立陶宛公国以寻求保护，防御来自亚洲的侵犯。后来，这个公国自愿地同波兰合并\n[^[15]]\n。此后，由于波兰有较高的文明，白俄罗斯和小俄罗斯的贵族在很大程度上波兰化了，而在十六世纪，耶稣会教徒统治波兰，迫使波兰的信奉正教的俄罗斯臣民改宗罗马天主教。这就给了大俄罗斯的沙皇们一个称心如意的借口，使他们能够把过去的立陶宛公国当做一个俄罗斯民族的、但是遭受到波兰压迫的地区，而对之提出领土要求，尽管根据最著名的现代斯拉夫学家来克洛希奇的意见，至少小俄罗斯人讲的并不就是一种俄罗斯方言，而是一种完全独立的语言；另一个干涉的借口是：作为正教的维护者，要保护东方礼天主教徒\n[^[16]]\n，虽然后者早已安于自己在罗马天主教教会中的现状。\n在波兰后面是另一个似乎已最终陷入完全崩溃状态的国家――德国。从三十年战争的时代起，德意志罗马帝国就只是一个名义上的国家。帝国诸侯的权力愈来愈接近完全的自主。他们不服从皇帝意志的权利（这种权利在德国相当于波兰的liberum　veto〔自由否决权〕）根据威斯特伐里亚和约的条款得到法国和瑞典的明确保障\n[^[17]]\n；因此，德国中央权力的加强就得取决于其全部利益在于阻挠这一加强的外国的同意。而且瑞典由于在德国有它的征服地，所以是德意志帝国的成员，它在帝国议会中有席位，有投票权。在每一次战争中，皇帝都发现德意志帝国诸侯是他的外国敌人的盟友，所以每次战争同时也是内战。几乎帝国所有较大的诸侯和中等诸侯都被路易十四收买了，而且在经济上这个国家已经被破坏到这种地步，要不是每年流入这笔用于贿买的法国钱，它就根本不可能在国内维持作为流通手段的货币\n［注：见Gülich．《Geschichtliche　Darstellung　des　Handels　etc．》\nJena　1830，2．Band，S．201―206\n[^[18]]\n。］\n。因此，皇帝早已不是在只要他花钱而除了麻烦和忧虑之外什么也不带给他的帝国内部寻找他的政权的支柱，而是在他的奥地利的（德意志的和非德意志的）世袭领地中寻找了。于是普鲁士王朝作为奥地利王朝的对手开始显露头角，并逐渐与它并驾齐驱了。\n这就是彼得大帝时代的德国状况。这位真正的伟人（其伟大决不是像彼得的继承者叶卡特林娜二世的恭顺奴仆弗里德里希大帝那样的“伟大”）第一个充分估计了对俄国非常有利的欧洲形势。他清楚地（比他那大概是由某个后裔编写的所谓遗嘱\n[^[19]]\n中所写的要清楚得多）看到了、制定了并开始实行了无论是对瑞典、土耳其、波斯和波兰的还是对德国的俄国政策的基本原则。除瑞典之外，德国比任何其他国家更多地引起了彼得的注意。瑞典他一定能打垮；波兰只要他一伸手就能拿到；至于土耳其，离它还太远；但是要在德国站稳脚跟，在那里占据法国所充分利用的而瑞典还没有力量利用的那种地位，――这是他的主要任务。他曾经尽一切方法想取得德国的一部分领土，从而侧身于德意志帝国诸侯之列，但是徒劳；他只是成功地采取了同德意志帝国诸侯通婚以及在外交上利用德国内部纠纷的办法。\n在彼得之后，由于普鲁士的兴起，这种情况进一步变得有利于俄国了。普鲁士的成长使德国皇帝在帝国内部有了一个差不多与他势均力敌的敌人，它使德国的分裂状态永久化和极端化。但同时这个敌人羽翼未丰，还不能离开法国或俄国――特别是俄国――的帮助，因此，它愈多地摆脱对德意志帝国的从属关系，则愈牢靠地陷入对俄国的从属地位。"
}