{
  "metadata": {
    "volume": "22",
    "article_number": "082",
    "title": "卡・马克思“1848年至1850年的法兰西阶级斗争”一书导言[508]",
    "file_name": "volume_22_082_卡・马克思“1848年至1850年的法兰西阶级斗争”一书导言591―612.html",
    "chunk_id": 0,
    "total_chunks": 11,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：in partibus infidelium――直译是：“在异教的国家中”。天主教主教被任命为非基督教国家的纯粹有名无实的主教时，在其头衔上添有这种字样。――编者注］\n\n编辑注释: ［注：在“新时代”杂志刊载的文本和1895年出版的单行本“法兰西阶级斗争”中，这句话被删去。――编者注］\n\n编辑注释: ［注：在“新时代”杂志刊载的文本和1895年出版的单行本“法兰西阶级斗争”中，整个这一段被删去。――编者注］\n\n编辑注释: ［注：弗里德里希二世。――编者注］\n\n编辑注释: ［注：在“新时代”杂志刊载的文本和1895年出版的单行本“法兰西阶级斗争”中，不是“他们为什么流血牺牲”，而是“他们应该拥护什么”。――编者注］\n\n编辑注释: ［注：在“新时代”杂志刊载的文本和1895年出版的单行本“法兰西阶级斗争”中，“无准备的攻击，到处都退到次要地位上去了”这句话被删去。――编者注］\n\n编辑注释: ［注：在原文中这个词是用拉丁字母拼写的俄文。――编者注］\n\n编辑注释: ［注：在“新时代”杂志刊载的文本和1895年出版的单行本“法兰西阶级斗争”中，“不是要把这个日益增强的突击队在前哨战中消灭掉，而是要把它好好地保存到决战的那一天”被删去。――编者注］\n\n编辑注释: ［注：在“新时代”杂志刊载的文本和1895年出版的单行本“法兰西阶级斗争”中，“我们临到危急关头时也许就会没有突击队”被删去，而“决定性的搏战”印成“解决”。――编者注］\n\n编辑注释: ［注：尤维纳利斯的第二首讽刺诗。――编者注］\n\n编辑注释: ［注：在“新时代”杂志刊载的文本和1895年出版的单行本“法兰西阶级斗争”中，这一段的最后三句话被删去。――编者注］\n\n编辑注释: **注释：**[^[508]]马克思“1848年至1850年的法兰西阶级斗争”（见“马克思恩格斯全集”中文版第7卷第9―125页）的导言，是恩格斯于1895年2月14日和3月6日之间为在柏林出版的该书单行本写的。从1895年3月6日费舍给恩格斯的信中可以看出，在发表这个导言时，德国社会民主党执行委员会曾坚决要求恩格斯把这部著作中在执行委员会看来是过分革命的调子冲淡，并使它具有更为谨慎的形式；当时费舍提出的借口是：由于帝国国会讨论新的反社会党人法草案，国内又形成了紧张局势（所谓“防止政变法”草案是政府在1894年12月间向帝国国会提出的，1895年1月至4月间进行了讨论；同年5月该草案被否决）。恩格斯在给费舍的复信中（复信尚未找到，但根据1895年3月14日费舍给恩格斯的信可以推断出它的内容），对党的领导的不坚定立场和它力求“仅仅在合法范围内进行活动”作了批评。但是恩格斯不得不考虑执行委员会的意见而同意在校样中删去一些地方和改变一些提法，结果，在他看来，导言的原稿“受到了一些损害”。（在本版中，这些删改都在脚注中注出。由于做过这些修改的条样以及导言手稿保存了下来，因而有可能完全恢复原稿的本来面目。）那时社会民主党的个别领袖企图根据这一著作把恩格斯说成是工人阶级在任何情况下都只能通过和平途径取得政权的拥护者。1895年3月30日，德国社会民主党中央机关报“前进报”发表了一篇题目是“目前革命应怎样进行”的社论，社论未经恩格斯同意就从他的导言中断章取义地摘引了几处，因而造成一种印象，仿佛恩格斯是“无论如何要守法”的保卫者。感到非常愤懑的恩格斯向“前进报”编辑李卜克内西提出坚决抗议，反对这种歪曲他的观点的做法。恩格斯在1895年4月1日给考茨基的信中强调了在“新时代”杂志上发表导言全文以“消除这个可耻印象”的重要性。恩格斯在1895年4月3日给保・拉法格的信中也把“前进报”在发表导言上的这种不光彩做法告诉了他。在马克思的著作出版单行本前不久，由于恩格斯的坚持，1895年的“新时代”杂志第27期和第28期专门登载了恩格斯的导言，但是保留了作者在上述单行本中不得不作出的那些删节。在德国不再存在颁布新的反社会党人法的危险之后，导言的全文也还是没有被发表。可是，即使经删节后发表的导言，还是完整地保存了它的革命性质。要用改良主义精神来解释这个文件，就必须粗暴地伪造恩格斯的观点，就像爱・伯恩施坦（在“社会主义的前提和社会民主党的任务”一书中）以及其他修正主义和机会主义的思想家们在恩格斯逝世后所做的那样。伯恩施坦和其他修正主义者虽然掌握着导言的手稿，但不让读者看到导言的全文，他们只字不提迫使恩格斯在校样上作某些删节的客观情况并对导言公开发表的文本进行歪曲，他们通过这一切办法做出诽谤性的断言，说什么恩格斯在他的导言（他们把导言说成是恩格斯的“政治遗嘱”）中重新审查了自己过去的观点，几乎站到了改良主义的立场上。修正主义者力图以虚假地引用恩格斯的话来掩盖自己对马克思主义的背弃和对革命原则的攻击。恩格斯的导言曾经根据“新时代”杂志的文本以删节的形式登载在1895年“社会评论”杂志第9期和1895年保加利亚“事业”（《Д？ло》）杂志第1册上。1930年，恩格斯导言的全文第一次在苏联出版的卡・马克思“1848年至1850年的法兰西阶级斗争”一书中发表。――第591页。[^[509]]恩格斯在1895年出版马克思的“法兰西阶级斗争”一书单行本时，把“新莱茵报。政治经济评论”杂志第1、2和3期发表的马克思的“从1848到1849年”一组文章中的几篇文章收入这个单行本作为头三章（恩格斯这里提到的也就是这几篇文章），并且把马克思和恩格斯为该杂志5、6两期合刊编写的“国际述评（三）”（见“马克思恩格斯全集”中文版第7卷第492―540页）中马克思所写的关于法国部分作为第四篇文章或第四章。恩格斯所引的这两句话取自述评中收入马克思著作单行本中作为第四章的那部分（见“马克思恩格斯全集”中文版第7卷第514页）。――第593页。[^[510]]见“马克思恩格斯全集”中文版第8卷第117―227页。――第593页。[^[511]]见“马克思恩格斯全集”中文版第7卷第47页。――第594页。[^[512]]指1871年皇帝威廉一世赠给俾斯麦的汉堡附近的地产萨克森森林。――第594页。[^[513]]指十九世纪上半叶法国资产阶级的两个保皇党――正统派和奥尔良派。正统派是法国于1792年被推翻的、代表世袭大地主利益的波旁王朝长系的拥护者。在1830年，该王朝第二次被颠覆以后，正统派就结成了政党。奥尔良派是金融贵族和大资产阶级的保皇党，是1830年七月革命到1848年革命这段时期执政的波旁王朝幼系、奥尔良公爵的拥护者。在第二共和国时期（1848―1851），两个保皇集团组成为联合起来的保守的“秩序党”的核心。――第598页。[^[514]]关于“民族原则”，见注14。――第599页。[^[515]]指1870―1871年普法战争失败后法国根据1871年法兰克福和约（见注195）的条款付给德意志帝国的50亿法郎赔款。――第600页。[^[516]]普选权在西班牙从1868年（1868―1874年西班牙资产阶级革命时期）开始实施，并经1869年宪法批准。西班牙共和国在1873年宣布成立，到1874年由于保皇派发动政变而被推翻。――第601页。[^[517]]恩格斯援引马克思写的法国工人党纲领的理论部分导言；这个纲领是1880年在哈佛尔代表大会上通过的（见“马克思恩格斯全集”中文版第19卷第264页）。――第602页。[^[518]]1870年9月4日，在得到关于法军在色当溃败（见注194）的消息后，巴黎发生了人民群众的革命行动，这次行动导致第二帝国制度的垮台和以资产阶级国防政府为首的共和国的成立。1870年10月31日，在得到关于麦茨投降、勒-布尔热失败和梯也尔根据国防政府的委托开始同普鲁士人进行谈判的消息后，巴黎工人和一部分革命的国民自卫军举行起义，占领市政厅后，成立了以布朗基为首的革命政权机关――社会拯救委员会。在工人的压力下，国防政府被迫答应辞职和决定在11月1日进行公社选举。但是政府利用了巴黎革命力量组织性差的情况和领导起义的布朗基派和小资产阶级民主主义者雅各宾派之间的意见分歧，借助于国民自卫军中站在政府一边的几个营，违背自己关于辞职的诺言，占据了市政厅，恢复了自己的政权。对这两个事件的评述并见本卷第220页。――第606页。[^[519]]1809年法奥战争期间，拿破仑第一指挥下的法国军队在1809年7月5―6日的瓦格拉姆会战中击败了卡尔大公的奥地利军队。在1815年6月18日滑铁卢（比利时）会战中，拿破仑的军队被威灵顿指挥下的英荷联军和布吕歇尔指挥下的普鲁士军队击溃。滑铁卢会战在1815年战局中起了决定性作用，它注定了欧洲列强反拿破仑同盟的最终胜利和拿破仑第一帝国的垮台。――第607页。[^[520]]见注416。――第608页。[^[521]]恩格斯指梅克伦堡-施韦林公国和梅克伦堡-施特雷利茨公国中公爵政权和贵族阶级之间的长期斗争，以1755年在罗斯托克签订作为宪法基础的关于继承权的条约告终。根据这个条约，梅克伦堡的贵族获得对自己过去的优惠和特权的确认，争取到自己的一半土地以及商业和手工业可以免税，自己在国家开支中的那部分可以固定下来，并且巩固了自己在等级议会及其常设机构中的领导地位。――第608页。[^[522]]见注249。――第610页。[^[523]]暗指1866年普鲁士对奥地利和几个德意志小邦的战争取得胜利后，汉诺威王国、黑森・加塞尔选帝侯国和拿骚大公国在1866年归并于普鲁士。――第610页。"
}