{
  "metadata": {
    "volume": "22",
    "article_number": "051",
    "title": "欧洲能否裁军？[393]",
    "file_name": "volume_22_051_欧洲能否裁军？433―467.html",
    "chunk_id": "004",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "在各年级学生的四肢还很富于弹性和十分灵活的时候，经常而认真地教给他们自由体操和器械操，比起现在这样在二十岁的小伙子身上下功夫（他们出一头汗，自己也出一头汗），白费气力地企图使他们因工作而变硬了的骨胳、肌肉和韧带恢复以前的灵活性和柔韧性来，不是更好一些吗？任何一个医生都会告诉你们，分工使一切受它影响的人变成残废，使一部分肌肉发达而其他部分萎缩，而且在每一个劳动部门中这种情况都有不同的表现，每一种劳动都按照自己的方式使人变成残废。先使人们变成残废，然后在服兵役时又竭力使他们重新变得匀称而灵活，这难道不是发疯吗？只要在中小学中及时预防这种残废现象的发生，士兵的质量就会提高两倍，难道这个真理是军官的认识所不能达到的吗？\n但是这只是开始。年轻人在学校里很容易学会军事密集队形的构成和运动的规则。中小学生天生就站得挺，走得直，特别是如果他们做体操的话；而我们的新兵在队伍里站成什么样子，教会他们在站和走时姿势端正是多么困难，这是我们每一个人在服兵役时都看到了的。以排和连的队形行进，这在每一个学校中都可以教会，而且容易得很，在军队中连想像都想像不到。有些事情在新兵看来极为可憎，而且往往几乎是不可克服的困难，但对中小学生来说却是一种游戏和娱乐。在以展开队形行进时和转弯时保持间隔和整齐，――这对成年的新兵来说是很难做到的事情，――中小学生只要有系统地进行操练，就可以轻松愉快地学会。如果把夏季的大部分时间用于行军和地形练习，那末这无论对中小学生的身心发展，或是对军事财政（它将因此省下几个月服役时间的开支）都是有好处的。这种军事远足可以极好地利用来教会中小学生完成野战勤务方面的任务，这种远足可以在很大程度上促进中小学生的智力发展，并且使他们有可能在较短的时期内受到专门的军事训练，――这是我的老朋友博伊斯特（他本人过去是普鲁士军官）在他的苏黎世的学校里已经从实践上证明了的。在现代军事很复杂的情况下，不预先对青年人进行军事训练，就根本不要想向民兵制度过渡，而博伊斯特的成功经验正是在这方面有很大的意义。\n现在我要来触动一根道地普鲁士的琴弦。对普鲁士国家来说，最重要的问题是把服役期满的军士放到哪里去。到现在为止是用他们去当宪兵、边防军、看门人、抄写员、各种文官；在普鲁士的官僚系统中没有哪个角落可怜得可以不安插那些有权任文职的军士。总之，你们曾千方百计地给军士们安插职位；你们曾固执地把他们放在他们不适合的岗位上，委托他们去做他们一窍不通的工作；难道还不该把他们用在那个他们多少通点窍并且能做出一些有益工作的领域吗？让他们去做教员，但是，不是让他们去教读、写、算，而是去教体操和队列训练，这对他们和学生都是有益的。而且，一旦把脱离了兵营的小圈子生活的军士放到众目睽睽的学校操场上，并且不是受军事法庭的管辖，而是受普通刑事法庭的管辖，那时，我敢打赌，我们那些富于反抗性的青年学生就会把过去最恶毒地折磨士兵的军士也教好。\n四\n下面我们还要回过来谈谈能否指望用国际协议的办法使类似的关于普遍地、均衡地和逐步地缩短服役期限的建议被接受的问题。我们暂且假定这个建议已经被接受了。那末，这个建议能否由一纸空文变成现实呢？各方面是否会诚实地执行这个建议呢？\n总的说来，肯定是会做到的。第一，任何规避协议的作法都需要费不小力气，因此无论如何是掩盖不住的。第二，每个国家的居民自己也会监督协议的遵守情况。如果想要服役者超过法定的期限继续服役，那末谁都不会自愿地留在兵营里。\n至于谈到个别的国家，那末奥地利和意大利，以及其他实行普遍义务兵役制的二等和三等国家都会欢迎这个协议，把它当作一种解救的措施，而乐于一丝不苟地遵守这个协议。关于俄国，我们将在下一节里谈到。而法国的情况怎样呢？要知道法国在这方面无疑是一个具有决定意义的国家。\n如果法国在协议上签字并且批准它，那末总的说来，它无疑是会遵守这个协议的。但是这里假定，存在于有产阶级和还没有社会主义化的一部分工人阶级中的复仇意图暂时占了上风，并且可能直接地或以诡辩的理由作借口来破坏协议的条款。这样的破坏永远不会是巨大的，否则巴黎就宁可拒绝接受协议了。而德国处于这样一种幸运的地位，它可以对这样一些小小的诡计宽宏大量，装作没看见。尽管法国曾千方百计力求使1870年的失败不可能重演，但是德国同它比起来，还是拥有比初看起来要更多得多的优越性。第一，德国在人口方面有逐年增多的优势，现在已经有1200多万。第二，在普鲁士，现在的军事制度已经存在七十多年，居民已经习惯于这个制度，这个制度已经在许多次动员中经过仔细的检验，在这方面产生的各种困难以及克服这些困难的方法已经受到实践的考验并且已经知道得很清楚，――德意志其余各邦的军队也都具有这种优越性。相反，法国才刚刚要试行第一次总动员，而且是由一个要混乱得多的组织来试行。"
}