{
  "metadata": {
    "volume": "22",
    "article_number": "027",
    "title": "德国的社会主义[244]",
    "file_name": "volume_22_027_德国的社会主义285―303.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "他们应当消极地听任那些很可能使他们毁灭的意外事件发生吗？应当不加抵抗就放弃已经争得的、他们必须对全世界无产阶级负责的那个岗位吗？\n决不能这样。为了欧洲革命的利益，他们必须坚守所有已经占领的阵地，不向内外敌人投降。而他们要做到这一点，只有同俄国及其所有同盟者――不管这些同盟者是谁――进行不调和的斗争。如果法兰西共和国为全俄罗斯沙皇和君主陛下效劳，那末德国的社会主义者就得同它作战，尽管令人遗憾，还是要作战。对德意志帝国来说，法兰西共和国也许能代表资产阶级革命。但是对那个孔斯旦、鲁维埃、甚至克列孟梭的共和国来说，特别是对那个为俄国沙皇效劳的共和国来说，德国的社会主义无疑是代表无产阶级革命的。\n一场有俄国人和法国人侵入德国的战争，对德国来说将是生死攸关的战斗，在这场战斗中，德国为了保证自己民族的生存必须采取最革命的手段。现在的政府，除非在迫不得已的情况下，决不会解除对革命的束缚。但是我们有一个强大的党，它能迫使政府这样做，或者在必要时取代它，这个党就是社会民主党。\n我们没有忘记法国在1793年为我们提供的那个光辉范例\n[^[253]]\n。1793年的一百周年纪念日即将来临。如果沙皇的征服欲望和法国资产阶级的沙文主义急躁情绪要阻挡德国社会主义者的所向无敌的、但却是和平的前进运动，那末，请放心，德国社会主义者准备向全世界表明，今天的德国无产者无愧于上一世纪的法国长裤汉，1893年能够同1793年媲美。如果孔斯旦先生的士兵闯进德国国土，人们将用“马赛曲”的这句歌词来迎接他们：\n怎么，这些外国人的军队\n想在我们家里耀武扬威！\n总之，和平会保证德国社会民主党在大约十年的时间里取得胜利。战争则会使社会民主党要么在两三年内取得胜利，要么就遭受彻底的失败，至少在十五年到二十年期间不能复原。在这种情况下，如果德国社会主义者宁肯选择孤注一掷的战争，而不要在保持和平的条件下确定可以获得的胜利，那他们必然是丧失了理智。不仅如此，任何一个社会主义者，不论他属于哪个民族，都不会希望现在的德国政府取得军事胜利，也不会希望法国资产阶级共和国取得胜利，尤其不会希望沙皇取得胜利，因为沙皇取得胜利就等于欧洲被奴役。因此，各国的社会主义者都拥护和平。如果战争毕竟还是发生了，那时无庸置疑的只有一点：这场有1500万到2000万武装人员互相残杀，并且会使欧洲遭到空前未有的浩劫的战争，必定要或者是导致社会主义的迅速胜利，或者是如此强烈地震撼旧的秩序，并留下如此大片的废墟，以致于旧的资本主义社会的存在比以前更加不可能，而社会革命尽管被推迟十年或十五年，以后必然会获得更迅速和更彻底的胜利。\n※　　　　　※　　　　　※\n我发表在法国工人年鉴上的这篇文章就到此结束。这篇文章是在夏末写的，那时法国的资产阶级正被喀琅施塔得的香槟酒灌得晕头转向\n[^[254]]\n，而在塞纳河和马尔纳河之间的1814年战场上的大规模军事演习使爱国主义的激情达到了顶峰。当时法国――那个以大报刊和议会多数作为喉舌的法国――实际上也准备好为讨好俄国而去干十足冒险的蠢事，因而战争的可能性变得非常现实。为了在这种可能性一旦变成现实的情况下，不致于使法国社会主义者和德国社会主义者之间在紧要关头发生误会，我当时认为有必要向法国社会主义者说明，在我看来，德国社会主义者对这类战争应当抱什么态度。\n但是，从那时起俄国的战争热大大地冷却下来了。先是人们知道了俄国的歉收，在歉收之后必然会发生饥荒。接着俄国又在巴黎公债\n[^[255]]\n上遭到了失败，这次失败意味着俄国国家信用的彻底破产。据报道，4亿马克的公债在认购时超额了几倍；但是当巴黎银行家企图强使人们接受债券的时候，他们的一切努力都失败了；认购的先生们不得不按降低的价格抛售自己的足值证券，以便偿付这些不足值证券，而且抛售得如此之多，以致于欧洲其他大交易所的价格也下跌了；新的“俄国”证券比票面价额降低了百分之几，――一句话，发生了这样的危机，以致俄国政府不得不收回16000万马克的债券，这样，公债就只推销了24000万马克，而不是4亿马克。其结果是俄国另一次已得意洋洋向世界宣扬出去的想发行公债的企图，――这次计达8亿马克，――也遭到了惨败。其结果还暴露出，法国资本没有一点儿“爱国主义”，有的却是对战争的极端恐惧，尽管它在报刊上耀武扬威。\n当时歉收的确引起了饥荒，而且规模之大，是我们在西欧好久都没有听到过的了，甚至在发生这类灾难的典型国家印度也不常见；就连神圣的罗斯，在过去还没有修筑铁路的时候，恐怕饥荒也没有达到这样的程度。为什么会发生这样的事情？应当作何解释呢？\n非常简单。俄国的饥荒，这并不仅仅是歉收的结果，它是克里木战争以来在俄国发生的深刻的社会革命的一个部分；它只是这场社会革命的慢性病由于这次歉收而转变成急性病。"
}