{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": 0,
    "total_chunks": 25,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：在发表于“时代”杂志的英译文中不是“我们，西欧的工人政党”，而是“不仅社会主义者，而且西欧任何国家的每一个进步政党”。――编者注］\n\n编辑注释: ［注：在英译文中不是“使欧洲无产阶级的胜利成为不可能”，而是“使进步的一切可能性都消灭在沙皇的铁蹄之下”。――编者注］\n\n编辑注释: ［注：这一段在英译文中是：“在英国，论述俄国的对外政策时是不能不提到戴维・乌尔卡尔特的名字的。五十年来，他孜孜不倦地致力于向自己同胞介绍他所认真研究过的俄国外交的目的和方式；而对他的全部劳绩的唯一奖赏就是：他成了取笑的对象，并被称为讨厌的饶舌者。的确，平凡的庸人总是这样称呼任何一再谈论不愉快的事情的人，而不管这些事情多么重要。不过，乌尔卡尔特虽然痛恨庸人，但是他既不了解他们的本性，也不了解他们在我们时代存在的历史必然性，所以他的失败是注定了的。在他这位旧派托利党人看来，至今在英国只有托利党人能给俄国以有效的抵制，而英国的和外国的自由党人的活动以及大陆上的各种革命运动通常只对俄国有利，因此他认为：要有效地反击俄国的干涉，就得成为托利党人（或土耳其人）；每个自由党人或革命家都有意无意地充当着俄国的工具。对俄国外交的系统的研究使乌尔卡尔特深信：它是万能的，它确实是现代历史中的唯一积极因素，而所有其他各国政府只是它手中的消极工具；因此，如果不是他那么夸大土耳其的实力，那就不可理解，为什么这个万能的俄国外交不早已把君士坦丁堡夺去。因此，为了竭力把从法国革命起的全部现代历史归结为俄国和土耳其之间的外交象棋戏，其他欧洲国家在其中只是充当俄国的小卒，乌尔卡尔特就必须装扮成这样一个东方先知，他不是宣告简单的历史事实，而是用玄秘的夸张的外交语言宣告一个秘密的、神秘性的学说，即充满了许多关于很少有人知道，甚至是难以肯定的事实的暗示的学说。他建议恢复那种把叛国的大臣误交法庭审判的做法，并用枢密院代替内阁，认为这是克服俄国外交对英国外交的优势的万应良药。乌尔卡尔特是一个有巨大功劳的人，而且是一个道地的英国旧派人物；但是，俄国外交家完全可以说：《Si　M．Urquhart　n’existait　pas，il　faudrait　l’inventer》［“即使不存在乌尔卡尔特先生，也应该创造出这样一个人来”］。”――编者注］\n\n编辑注释: ［注：见Gülich．《Geschichtliche　Darstellung　des　Handels　etc．》Jena　1830，2．Band，S．201―206[^[18]]。］\n\n编辑注释: ［注：在英译文中没有这段话。――编者注］\n\n编辑注释: ［注：在英译文中不是“开明”，而是“‘进步’和‘开明’”。――编者注］\n\n编辑注释: ［注：在英译文中不是“都相信这一点”，而是“直到今天还相信这一点”。――编者注］\n\n编辑注释: ［注：在英译文中不是“取得作为德意志帝国成员的权利”，而是“通过获得某个小的德意志公国的办法成为德意志帝国的成员”。――编者注］\n\n编辑注释: ［注：普希金“叶甫盖尼・奥涅金”第1章第7节。（在原文中恩格斯的散文体的德文译文是：《wie　ein　Staat　reich　wird　und　wie　er　kein　Geld　braucht，wenn　er　nur　Ueberfluβ　an　Produkten　hat…　sein　Vater　das　nicht　begreifen konnte　und　ein　Landgut　nach　dem　andern　vorhypothekiren　muβte》．）――编者注］\n\n编辑注释: ［注：在英译文中不是“资产阶级从事经营活动”，而是“从事有利可图的贸易”。――编者注］\n\n编辑注释: ［注：在英译文中不是“在它的正统主义的同盟者的领地内散布内部不和的种子”，而是“在它的正统主义的同盟者的臣民中煽动不满和内部不和”。――编者注］\n\n编辑注释: ［注：英译文中在“正统主义”的后面补充有：“和保持现状”。――编者注］\n\n编辑注释: ［注：在英译文中“宣扬开明”这几个字被删掉了。――编者注］\n\n编辑注释: ［注：这句话中的“他的‘仁爱’政策并未获得预期的成功”在英译文中是：“世界以不信任或者充其量是冷漠的心情看待沙皇的‘仁爱’政策”。――编者注］\n\n编辑注释: ［注：在英译文中不是“他是个只有排长见识的庸人”，而是“他是个自我陶醉的庸人，他的眼界永远超不过一个连级军官的眼界，他错误地把残酷当做毅力的表现，把任性执拗当做力量的表示”。――编者注］\n\n编辑注释: ［注：在英译文中，《karczma　zajezdna》的后面是：“（小饭店）”。――编者注］\n\n编辑注释: ［注：在英译文中不是“对农民实行剥削”，而是“把自己的士兵驻屯在农民当中”。――编者注］\n\n编辑注释: ［注：括弧里的话在英译文中改成了一个脚注：“这是一种为农村居民制定的法典，它规定农民的大部分工作时间由贵族（地方上的土地贵族）支配，并且完全无偿。详见卡尔・马克思‘资本论’英文版第10章第218―222页。”[^[56]]――编者注］\n\n编辑注释: ［注：涅谢尔罗迭。――编者注］\n\n编辑注释: ［注：这句话在英译文中是：“俄国外交的全部手腕和它在1825―1830年间所搞的全部阴谋被揭露了。”――编者注］\n\n编辑注释: ［注：据说这是奥地利政府首脑施瓦尔岑堡在奥地利采取敌视俄国的政策时讲的一句话。――编者注］\n\n编辑注释: ［注：这句话在英译文中是：“这个战争将使普鲁士不可能中立。”――编者注］\n\n编辑注释: ［注：亚历山大二世。――编者注］\n\n编辑注释: ［注：在原文中这个词是用德文字母拼写的俄文；在英译文中是用拉丁字母拼写的，并加了如下的脚注：“俄国农民的自治公社”。――编者注］\n\n编辑注释: ［注：在英译文中这句话的后半句是：“奥尔洛夫是中心人物，起了领导作用”。――编者注］\n\n编辑注释: ［注：在原文中这几个字是用德文字母拼写的俄文；在英译文中是用拉丁字母拼写的，并加了如下的脚注：“好样的舅舅［Uncle’s　a　brick］是亚历山大二世在收到威廉的报捷电报时惯用的赞语。”――编者注］\n\n编辑注释: ［注：在英译文中不是转述宣言的内容，由此到本段末尾是援引宣言中相应的一段话，从“正如在1865年，路易・波拿巴和俾斯麦相互保证一样”起到“即反对斯拉夫种族和罗曼语种族联合势力的战争”（见“马克思恩格斯全集”中文版第17卷第290页）。――编者注］\n\n编辑注释: ［注：在英译文中不是“按照俄国人的看法（而这种看法是完全正确的）”，而是“这一点俄国外交界也十分清楚”。――编者注］\n\n编辑注释: ［注：这是亚历山大一世在1808年和法国大使科林库尔谈话时的用语。――编者注］\n\n编辑注释: ［注：在英译文中，这里加了如下的脚注：“英国没有那种长期以来它自认为应当享有的、而按照1856年的巴黎宣言最后放弃了的海上权利，它在对一二个大陆强国的普通战争中也是一样能够应付的。这些大陆强国甚至在海上被封锁的情况下，在我们的铁路畅通的时代也总是可以通过陆路从与它们毗邻的中立国输入它们所需的任何数量的货物；正是在这方面普鲁士在克里木战争时给予俄国以最大的帮助。但是在目前威胁着我们的欧洲战争中，整个欧洲大陆会分裂为两个敌对集团；保持中立归根到底将是不可能的；各国之间的陆上贸易如果不是完全中断，也会近于中断。在这种情况下，英国会因为放弃自己的海上权利而感到遗憾。但是，从另一方面来看，英国的海上优势将在这场战争中充分表现出来，而除此之外，其实也不需要任何别的东西了。”――编者注］\n\n编辑注释: ［注：在英译文中，下面加了这样一段话：“圣彼得堡的外交家们清楚地了解，使英国不能反抗俄国对博斯普鲁斯海峡的彻底控制是多么重要。克里木战争以后，特别是1857年的印发起义[^[71]]以后，早在1840年就已开始的对土尔克斯坦的征服[^[72]]就成为刻不容缓的任务。1865年俄国人占领了塔什干，从而在亚克萨尔特河上建立了据点；1868年合并了撒马尔汗，1875年合并了浩罕，布哈拉汗国和希瓦汗国被变成俄国的附庸。然后，开始了从里海东南角对麦尔夫的缓慢的进军；1881年占领了沙漠上的第一个重要的前哨格奥克－帖彼；1884年麦尔夫投降，于是里海东岸的铁路就填补了里海的米海洛夫斯科耶和奥克苏斯河的查尔朱伊之间的俄国交通线上的空白。目前俄国人在土尔克斯坦的地位还远不能为他们进攻印度提供可靠的和充分的基地。但是，它至少造成将来入侵的严重威胁，并且在当地居民中间不断引起骚动。当英国在印度的统治还没有出现可能的竞争者的时候，甚至1857年的起义以及对它的残酷镇压都可以看做是归根到底加强了英国人的统治的事件。但是当在土尔克斯坦出现一个头等的欧洲军事强国的时候，当它正在用暴力或劝诱的方法把波斯和阿富汗变为自己的附庸，并且缓慢地但是坚定不移地向兴都库什山脉和索利曼山脉推进的时候，情况就完全不同了。英国的统治对印度来说已不再是什么不可更改的命运；在当地居民面前展现了另一个前途；用暴力建立起来的，也可以用暴力推翻；现在如果英国企图阻挡俄国通向黑海的道路，俄国就会设法在印度给英国制造许多麻烦。但是尽管如此，英国的海上威力还是如此强大，以至于在看来正在逼近的大战中，英国能给俄国造成的危害，会比俄国能给英国造成的危害大得多。”――编者注］\n\n编辑注释: ［注：在英译文中不是“解放各国人民”，而是“解放受压迫的信仰基督教的各国人民”。――编者注］\n\n编辑注释: ［注：英译文中在“自从美国人谦楠向全世界揭露了沙皇政府在自己的帝国中镇压一切反抗企图的全部卑鄙勾当以后”的后面补充有：“自从虐杀西吉达女士以及俄国人的其他‘暴行’被公开以后”。――编者注］\n\n编辑注释: ［注：在原文中这里和下面是用德文字母拼写的俄文；在英译文中这个词是用拉丁字母拼写的，并在括号中作了注解：“（郡参议会）”。――编者注］\n\n编辑注释: ［注：在英译文中不是“俾斯麦”，而是“德意志帝国”。――编者注］\n\n编辑注释: ［注：在英译文中不是“为俾斯麦”，而是“为德国皇帝”。――编者注］\n\n编辑注释: ［注：土耳其人对阿尔巴尼亚人的称呼。――编者注］\n\n编辑注释: ［注：英译文中在“希腊人”的后面补充有：“阿尔明尼亚人”。――编者注］\n\n编辑注释: ［注：在英译文中不是“把资本主义社会改造为社会主义社会”，而是“解决与此有关的经济问题”。――编者注］\n\n编辑注释: ［注：在英译文中不是“因为欧洲的反动政府”，而是“因为柏林和维也纳的大人先生们”。――编者注］\n\n编辑注释: ［注：英译文中在“一旦这个主要堡垒”的后面补充有：“一旦俄国”。――编者注］\n\n编辑注释: ［注：在英译文中，这句话原为：“也许，德国皇帝会受到诱惑，竟会派兵去恢复沙皇政权，可是这一定会成为毁灭他自己的政权的一个步骤”。接着还加了这样一段话：“事实上，毫无疑问，德国正迅速地接近革命，而完全不以俄国或法国可能采取什么行动为转移。最近的普选表明，德国社会党人的力量每隔三年便增加一倍；现在，社会党是帝国所有的政党中最强大的政党，在总数700万张选票中，它拥有1437000张，一切惩治法和非常法都完全无法阻止他们取得胜利。但是德国社会党人一方面准备接受年轻的皇帝愿意向工人阶级作的任何理所当然的经济上的让步，同时也满怀决心――在实行非常法十年之后这种决心更是空前地坚定――去争回1848年在柏林街垒战中获得的、但在曼托伊费尔和俾斯麦统治时期丧失殆尽的政治自由。他们懂得，只有这种政治自由才会给他们争取工人阶级经济解放的必要手段。尽管某些迹象仿佛证明着相反的情况，但是我们还是处在德国社会党人同代表着专制和宗法权力的德国皇帝斗争的前夜。在这场斗争中，皇帝最后必定失败。选举结果表明，社会党人甚至在农村选区也迅速地取得胜利，大城市则实际上已被他们争取到手了，而在每个身体合格的成年男子都是士兵的国家中，这就意味着军队逐渐转向社会主义。只要俄国的制度突然发生变化，这一事件就会在德国产生巨大的影响；这会加快危机的到来并且使社会党人获胜的机会倍增。”――编者注］\n\n编辑注释: **注释：**[^[11]]“俄国沙皇政府的对外政策”一文是恩格斯在十九世纪八十年代末至九十年代初欧洲国际形势尖锐化和世界战争的危险增长的情况下写成的；这种局面是由两个军事政治集团――三国同盟（德国、奥匈帝国和意大利）和法俄同盟――的形成引起的；在写作这篇文章的时候，法俄同盟已处于最后形成的阶段。这是文章尖锐地抨击俄国沙皇政府的首要原因。恩格斯的这篇著作是他在报刊上和在给各国社会主义者的书信中揭露欧洲列强的军国主义、军备竞赛和掠夺政策的言论的继续。写作这篇文章的直接原因是，维・查苏利奇（通过谢・克拉夫钦斯基（斯捷普尼亚克））以当时准备在伦敦出版的俄国马克思主义杂志“社会民主党人”编辑部的名义约请恩格斯为该杂志撰稿。恩格斯为回答这一请求，给编辑部寄去了自己的文章，以便用俄文发表（由德文译成俄文），同时决定将这篇文章刊登在其他社会主义报刊上。本文的第一章最初刊登在1890年2月出版的“社会民主党人”杂志第1册上（用“沙皇俄国的对外政策”的标题发表）。本文的其余两章载于1890年8月才出版的该杂志的第2册。在这一时期，前两章用原文发表在“新时代”杂志4月号上，但是在发表时杂志编辑部未经恩格斯的同意对文章作了某些修改。这些修改缓和了恩格斯对俄国和普鲁士的统治集团、霍亨索伦王朝的代表等所作的评论。恩格斯在收到“社会民主党人”杂志第1册（大约在1890年4月1日），并将译文和德文本作了比较之后才得知“新时代”编辑部所作的这种修改。恩格斯在1890年4月1日给杂志的编辑考茨基和出版人狄茨的信中，表示坚决抗议对他的文章所采取的这种态度，并且要求根据原稿再次刊登前两章。这两章不加修改地和第三章一起发表在杂志的5月号上，同时编辑部还加了如下的一个脚注：“‘新时代’4月号在刊载第一章和第二章的时候由于理解不正确有一些脱离原文、严重影响文章性质的地方。如果我们按照原样再次发表全文，而不是列出修改的个别地方，想必我们的读者将会感谢我们。现在将它完整地发表在这一期上。”在文章的末尾加上了著作完成的日期――“1890年2月底于伦敦”。文章用英文载于“时代”杂志1890年4月号和5月号。恩格斯在给这家英文杂志准备文章的译文的时候，对文章作了许多修改和补充。给“时代”杂志的第二章和第三章的译文，从其中所作的某些修改的内容来判断，是恩格斯在1890年2月以后，可能是在当年3月翻译的。在恩格斯生前，他的这一著作已得到相当广泛的流传；1893年用波兰文出版了它的单行本，它还发表于1890年的罗马尼亚杂志“现代人”第7期、1890年的法国杂志“新思想”（《Idée　nouvelle》）（前两章）以及1891年2月21日―3月3日的保加利亚杂志“巴尔干曙光”（《Балканска　зора》）。文章最后阐述欧洲形势的部分，作为一篇独立的文章发表在下面两家报纸上：1890年7月13日“北方守卫者”（《Nord-Wacht》）第28号和1890年7月1日“选民报”（《Wähler》）第113号。“社会民主党人”（《Соｕｕаль-δемокｐａｍ》）是“劳动解放社”1890年在伦敦和1892年在日内瓦出版的马克思主义的文学政治杂志；不定期出版，总共出过4期。维・伊・查苏利奇，格・瓦・普列汉诺夫，巴・波・阿克雪里罗得参加了编辑工作。“新时代”（《Die　Neue　Zeit》）是德国社会民主党的理论杂志，在斯图加特出版，1883年至1890年10月每月出版一次，以后至1923年秋每周出版一次。杂志的编辑从1883年至1917年10月是卡・考茨基，从1917年10月至1923年秋是亨・库诺夫。在1885―1894年弗・恩格斯在杂志上发表了他的许多文章，并经常以自己的劝告帮助杂志的编辑部，时常对杂志上背离马克思主义的地方提出批评。从九十年代后半期起，即在恩格斯逝世之后，杂志开始系统地登载修正主义者的文章。在第一次世界大战期间，杂志采取中派立场，实际上支持社会沙文主义者。“时代”（《Time》）是英国一家社会主义派月刊；1879―1891年在伦敦出版。――第13页。[^[12]]恩格斯指俄国1874年废除征兵制，实行普遍义务兵役制一事。根据自1874年1月1日起实行的义务兵役制条例，俄国所有从二十一岁起至四十三岁止的男性居民，除中亚细亚、哈萨克斯坦以及西伯利亚、伏尔加河沿岸和极北地区若干民族地区的人以外，都必须在正规军、后备部队或民团中服兵役。征召服役采用抽签的办法进行。这种制度旨在把俄国的军队变为一支资产阶级类型的居民普遍服役的军队。但是在沙皇俄国的专制贵族制度的条件下，等级特权、仅仅给予有产阶级的许多优待、各居民阶层的服役条件不平等以及其他等等，都妨碍了普遍义务兵役制原则的实现。――第19页。[^[13]]指反拿破仑法国的欧洲各国第六次（1813―1814）和第七次（1815）同盟所进行的战争。在1813―1814年的战争中俄国军队在联军（俄国、奥地利、普鲁士以及其他国家）中占三分之一以上，他们在从拿破仑的统治下解放德国，以及在歼灭法国领土上的拿破仑军队从而导致第一帝国的崩溃方面起了极大的作用。――第19页。[^[14]]弗・恩格斯借用这个反映波拿巴第二帝国（1852―1870）统治集团对外政策的一个原则的名词来说明十八世纪沙皇俄国对波兰的政策。各大国的统治阶级普遍地利用这个所谓的“民族原则”来从思想上掩盖它们的侵略计划和对外政策上的冒险。“民族原则”与承认民族自决权毫无共同之处，其目的是挑起民族不和，把民族运动特别是小民族的运动变成互相竞争的大国的反革命政策的工具。对“民族原则”的揭露，见卡・马克思的抨击性小册子“福格特先生”（“马克思恩格斯全集”中文版第14卷第397―754页）和弗・恩格斯的著作“工人阶级同波兰有什么关系？”（“马克思恩格斯全集”中文版第16卷第170―183页）。――第21页。[^[15]]指十三世纪初建立的封建国家立陶宛大公国。从十三世纪中叶至十五世纪初，乌克兰、白俄罗斯和俄罗斯西部领土沦于立陶宛诸王公的统治下。立陶宛的封建主利用它们由于鞑靼蒙古人的入侵，由于封建割据和内讧而被削弱的机会，利用人民想联合起来抵御蒙古侵略者的愿望，占领了这些地方。波兰和立陶宛合并的第一次尝试是在1385年进行的，当时两国签订了所谓克列沃合并条约，其目的主要是共同抵御日益严重的条顿骑士团的侵略。合并条约规定立陶宛大公国并入波兰，并在立陶宛强制推行天主教。在十五世纪中叶以前，合并曾数度废除和恢复。合并逐渐从防御性的联合变成了波兰和立陶宛的封建主反对乌克兰和白俄罗斯人民的联合。1569年签订了卢布林合并条约，根据这个条约波兰和立陶宛组成为一个国家，名叫波兰贵族共和国；立陶宛保持自治权。――第21页。[^[16]]东方礼天主教徒是对属于正教教会和罗马天主教教会合并成的所谓东方礼天主教会的基督教徒的称呼。合并是按照波兰封建主和天主教僧侣（首先是耶稣会教徒）在1596年布列斯特宗教会议上提出的要求而宣告的。根据布列斯特合并条约，波兰贵族共和国的正教居民应承认罗马教皇为自己的首领和接受天主教的基本教条，虽然还保持正教教会的表面仪式。合并是波兰的大地主和贵族巩固他们对乌克兰和白俄罗斯人民的统治的一种手段。它得到乌克兰和白俄罗斯的高级僧侣和封建上层人物的支持，却遭到人民群众的抵制，为反对合并而斗争成了人民群众的解放运动的口号之一。――第21页。[^[17]]Liberum　veto（字面意思是：“禁止的自由”）是十六世纪至十八世纪封建贵族的波兰所实行的国会决定任何问题必须一致通过的原则。根据这一原则国会下院的任何一个议员都能阻止议案的通过，尽管所有其他的议员都赞成这一议案。这个原则同波兰国王的选举制一样，是旨在削弱国王权力以巩固波兰大地主和贵族的政治地位的波兰贵族“宪法”的基本原则之一。结束三十年战争（1618―1648）的1648年威斯特伐里亚和约，指的是两个和约：一个是德国皇帝、德意志诸侯和瑞典在鄂斯纳布鲁克签订的和约，另一个是德国皇帝和法国在闵斯德签订的和约（两个城市都在威斯特伐里亚境内）。由于战胜国（瑞典和法国）和德意志诸侯的互相勾结，根据和约的条款，德国被割去一大片领土。整个波美拉尼亚西部加上吕根岛、波美拉尼亚东部的几个地方，以及几个教会领地割让给瑞典，法国获得了哈布斯堡王朝在亚尔萨斯的过去的领地，以及对它过去所侵占的领土的权利的确认。一些德意志诸侯也扩大了自己的领地。威斯特伐里亚和约加强了德国政治上的分崩离析状态。德意志诸侯获得了奉行独立的对外政策、彼此间缔结同盟以及和外国缔结同盟的权利。――第22页。[^[18]]古・居利希“关于现代主要商业国家的商业、工业和农业的历史叙述”1830年耶拿版第2卷第201―206页（G．Gülich．《Geschichtliche　Darstellung　des　Handels，der　Gewerbe　und　des　Ackerbaus　der　bedeutendsten　handeltreibendenStaaten　unserer　Zeit》．Bd．2，S．201―206，Jena，1830）。――第22页。[^[19]]指西欧的政治家和政论家们用来进行反俄宣传的一个假文件。早在1797年，在西方就出现了有所谓“彼得大帝遗嘱”的传说；1812年，累居尔的“论俄罗斯国家从它的产生到十九世纪初叶的发展”（Lésur．《Des　progrès　de　la　puissance　russe，depuis　son　origine　jusqu’au　commencement　du　XIX-e　siècle》．Paris．1812）一书叙述了这份假遗嘱的内容；1836，盖亚尔德的“勋章获得者德奥的回忆录”（Gaillardet．《Mémoires　du　chevalièr　d’éon》）一书，又使这份伪造的东西具有文件的形式。在十九世纪西欧普遍都相信，这份“遗嘱”或者真正是彼得一世的文件，或者是根据他的后裔的委托编写的。――第22页。[^[20]]卡・考茨基“托马斯・莫尔及其乌托邦。附历史的引言”1888年斯图加特版（K．Kautsky．《Thomas　More　und　seine　Utopie．Mit　einer　historischen　Einleitung》．Stuttgart．1888）――第24页。[^[21]]七年战争（1756―1763）是欧洲两个国家联盟间的战争：一方是英普，另一方是法俄奥。这次战争是由于各封建专制国家（普奥俄法）之间的利益冲突以及法英的殖民竞争而引起的。除海战而外，各交战国之间的军事行动在欧洲以及它们在美洲和亚洲的殖民地进行。1756―1757年普鲁士国王弗里德里希二世的军队曾多次战胜奥军和法军，但是，俄国军队于1757―1760年在普鲁士取得的胜利，使普鲁士的胜利果实化为乌有，普鲁士濒于失败。由于女皇伊丽莎白于1762年1月5日（1761年12月25日）去世，彼得三世即位并同普鲁士签订了和约，俄国对外政策的方针突然改变，使普鲁士得以同奥地利结束了战争。七年战争以缔结巴黎和约和胡贝尔茨堡和约告终。根据巴黎条约，法国被迫将自己最大的殖民地（加拿大、在东印度的几乎全部法国领地等）割让给英国，从而加强了英国的殖民势力和海上威力。胡贝尔茨堡和约恢复了普鲁士和奥地利的战前疆界。――第25页。[^[22]]1764年3月31日（4月11日）的彼得堡条约是俄国和普鲁士签订的防御同盟条约，有效期为八年，代表俄国签字的是尼・伊・帕宁和副总理大臣亚・米・哥利岑，代表普鲁士签字的是普鲁士驻彼得堡大使索尔姆斯。缔约双方彼此保证领土不受侵犯，一方受到进攻时他方给予军事和财政援助，以及保障彼此的贸易利益。在条约的秘密条款中俄国和普鲁士承担了不得修改波兰和瑞典宪法的义务。一项专门的秘密条款规定，普鲁士有支持俄国提出的波兰王位候选人的义务。条约反映了俄国和普鲁士企图阻止奥地利和法国在波兰的势力的增长。――第25页。[^[23]]普鲁士、奥地利和俄国第一次瓜分波兰贵族共和国是在1772年进行的。根据1772年8月5日（7月25日）在彼得堡签订的瓜分协定，奥地利和普鲁士攫取了一部分乌克兰西部的和波兰本土的领土：奥地利分得了加里西亚，普鲁士分得了瓦尔米亚以及滨海区、库雅维亚和大波兰区的一部分。拉特加利亚和白俄罗斯东部的一部分划归俄国。――第25页。[^[24]]所谓的“正统主义原则”（来自拉丁字《legitimus》，即“合法的”）是法国代表达来朗在维也纳会议（1814―1815）上提出来的。这个原则的内容，是要恢复欧洲在十八世纪末法国资产阶级革命过程和拿破仑战争过程中被推翻的各个“合法的”王朝。――第26页。[^[25]]指巴伐利亚王位继承战争（1778―1779）；这次战争的起因是，德意志各邦由于马克西米利安-约瑟夫选帝侯逝世后无直接继承人，都企图得到巴伐利亚的领土，以及奥地利和普鲁士争夺德意志的领导权。战争以1779年5月奥地利同普鲁士、萨克森缔结帖欣和约而告终。根据这个条约，普鲁士和奥地利各获得了巴伐利亚的一些地区，萨克森得到了赔款。巴伐利亚王位给与了普法尔茨选帝侯。帖欣和约确认了以前德意志各邦所签订的一系列和约（从1648年的威斯特伐里亚条约起，至1763年的胡贝尔茨堡条约止）。俄国最初是以交战双方的调停人的姿态出现，后来在条约的一项专门的条款中和法国一起被宣布为条约所规定的秩序的保证国，实际上获得了干预德意志各邦事务的权利。――第26页。[^[26]]恩格斯指1768―1774年和1787―1792年俄国对土耳其进行的获得胜利的战争。――第27页。[^[27]]在叶卡特林娜二世1780年3月11日（2月28日）发表的武装中立宣言中宣布：中立国船只，有权在海上以武力抵御交战国的进攻，中立国有权利和交战国自由贸易，中立国船只上的敌方货载不受侵犯，只有在被封锁的港口的入口实际为海军所封闭的情况下才承认封锁。这篇宣言的矛头针对英国，当时英国正在进行镇压北美洲的起义的殖民地的战争（1775―1783）；宣言成了俄国和一系列国家签订的一项协定的基础。在1780―1783年先后赞同宣言的有丹麦、瑞典、荷兰、普鲁士、奥地利、葡萄牙和双西西里王国。武装中立的这些原则后来成了1856年4月16日奥地利、法国、英国、普鲁士、俄国、撒丁和土耳其的代表所签订的“海上国际法原则宣言”的基础。宣言附于1853―1856年克里木战争的参加国在1856年3月30日所签订的巴黎和约上。――第27页。[^[28]]指1793年和1795年第二次和第三次瓜分波兰；这两次瓜分是奥地利、普鲁士和沙皇俄国对波兰贵族共和国实行掠夺政策的结果，它们成了镇压波兰民族运动的手段。第二次瓜分波兰时白俄罗斯的一部分地方和德涅泊河西岸乌克兰地区划归了俄国；普鲁士攫取了格但斯克、托伦和大波兰区的一部分；奥地利未参加第二次瓜分。第三次瓜分波兰时立陶宛、库尔兰、白俄罗斯的西部地区和沃伦的一部分划归了俄国。奥地利攫取了包括卢布林和克拉科夫在内的小波兰区的一部分。包括华沙在内的波兰的本土的大部分为普鲁士所攫取。在第三次瓜分以后，波兰贵族共和国已不再作为独立国家而存在。――第28页。[^[29]]指欧洲各封建专制国家反对革命的法国的同盟。贵族资产阶级的英国也积极参加了反革命同盟的建立。1792年2月，在英国和沙皇俄国的支持下，开始对法国进行干涉的普鲁士和奥地利缔结了军事同盟。在1792年8月10日法国宣布共和和1793年1月处死路易十六之后，英国、荷兰、西班牙、那不勒斯、撒丁和德国与意大利的一系列小邦于1793年公开地参加了反法同盟。法国和这一次（第一次）同盟的参加国的战争一直进行到1797年。――第28页。[^[30]]1783年夏天根据瑞典国王古斯达夫三世的提议在弗里德里希斯哈姆（芬兰）举行了他和叶卡特林娜二世的会见。古斯达夫到弗里德里希斯哈姆去的目的，是要探明叶卡特林娜二世对土耳其和克里木的意图，以及她对瑞典兼并挪威的计划的态度。叶卡特林娜二世由于俄国准备对土耳其作战，当时从自己方面也力图密切和瑞典的关系。――第28页。[^[31]]吕内维尔和约是在欧洲各国第二次反法同盟失败之后奥地利与法国于1801年2月9日签订的。和约规定奥地利把在德国和意大利的一大部分领土割让给法国，并且承认在荷兰、瑞士和意大利北部的一些依附于法国的共和国。――第29页。[^[32]]根据1803年2月25日的帝国代表会议决议（帝国代表会议是1801年10月经帝国议会选出的、由德意志帝国各邦代表组成的委员会），德国西部的许多小邦被取消。这些邦的领土合并于德国的较大的邦，作为对于根据吕内维尔条约割让给法国的莱茵河左岸领土的赔偿。结果有总人口为300万的112个德意志邦（几乎包括全部教会领地和帝国城市）被取消；它们的领地很大一部分划归完全依附拿破仑法国的巴伐利亚、维尔腾堡和巴登以及普鲁士。帝国代表会议决议只不过是正式确认了1801年10月法国和俄国签订的秘密协定（规定根据拿破仑法国的利益解决德国莱茵河沿岸的领土问题）的条款。――第30页。[^[33]]1805年12月2日（11月20日）俄奥联军和法军进行的奥斯特尔利茨（莫拉维亚）战役以拿破仑第一取得胜利告终。奥地利在这次失败后退出了第三次同盟，和拿破仑签订了普勒斯堡和约。俄国和英国继续进行斗争，在1806年组织了反拿破仑法国的新的第四次同盟。莱茵联邦是1806年7月在拿破仑第一的保护下成立的德国南部和西部各邦的联盟。由于1805年击溃了奥地利，所以拿破仑得以在德国建立这样一个军事政治堡垒。莱茵联邦组成后，德意志民族的中世纪神圣罗马帝国就不复存在了。最初有16个邦（巴伐利亚、维尔腾堡、巴登等）参加这个联邦，后来又有5个邦（萨克森、威斯特伐里亚等）加入，它们实际上成了拿破仑法国的附庸。这些邦的军队参加了拿破仑的侵略，包括1812年的入侵俄国。由于拿破仑军队战败，莱茵联邦在1813年瓦解。――第31页。[^[34]]这里列举了反对拿破仑法国的第四次同盟（英国、俄国、于1806年7月同俄国签订了反对拿破仑的秘密同盟的普鲁士、以及瑞典）战争中1806―1807年的一系列战役：耶拿（绍林吉亚）战役是普鲁士军队和法国军队在1806年10月14日进行的，结果普军被击溃。在1807年2月7―8日（1月26―27日）法国军队和俄国军队进行的普略西什・埃劳（东普鲁士）战役中，拿破仑尽管牺牲大量的法军也未能获得决定性的成功。1807年6月14日（2日）法国军队和俄国军队进行的弗里德兰德（东普鲁士）战役，以拿破仑军队获胜而结束。提尔西特和约是拿破仑法国同参加第四次反法同盟的战败国俄国和普鲁士在1807年7月7日和9日签订的和约。和约条件对普鲁士极为苛刻，使普鲁士丧失很大一部分领土（其中包括易北河以西的全部属地）。俄国没有丧失任何土地，反而获得了普鲁士割让给它的的别洛斯托克地区（后来，在1809年战争中拿破仑战胜奥地利以后，加里西亚东部的塔尔诺波尔地区也并入了俄国）。但是，亚历山大一世必须承认法国在德国占领的地方和拿破仑在那里所修改的疆界，同意成立华沙大公国（这是法国在俄国边界上的一个进攻基地），并参加对英国的封锁（即所谓大陆封锁）。俄国和拿破仑法国缔结了针对英国的攻守同盟。作为报答，拿破仑答应俄国对土耳其和瑞典有行动自由。――第31页。[^[35]]指1808―1809年俄国和瑞典战争期间巴克莱-德-托利率领俄军于1809年冬横越波的尼亚湾的进军。俄军踏上瑞典领土加速了瑞典贵族反对国王古斯达夫四世阴谋的实现，这次阴谋的目的在于限制王权，维护贵族寡头的利益。1809年3月古斯达夫四世被推翻，不久，他的叔父塞德曼兰公爵被立为瑞典国王，号查理十三。同年9月瑞典被迫和沙皇俄国签订了弗里德里希斯哈姆和约，将芬兰让给俄国。――第31页。[^[36]]1812年8月亚历山大一世和瑞典王储卡尔-约翰（贝尔纳多特）在亚波（土尔库）举行了会见。会见的结果是，俄国和瑞典于1812年8月30日（18日）签署了一项协定，两国实际上结成了反对拿破仑法国的军事同盟。协定还规定在丹麦拒绝将挪威让与瑞典国王时，俄国有给予瑞典军事援助以反对丹麦的义务。瑞典方面保证支持沙皇政府的领土要求，其中包括对拿破仑统治下的华沙大公国的领土要求。――第31页。[^[37]]指拿破仑第一和亚历山大一世于1808年9月27日（15日）―10月14日（2日）在爱尔福特的会见。拿破仑对他的各个属国的，特别是西班牙的民族解放运动的发展感到不安，同时，害怕奥地利对他发动进攻，因此希望在同奥地利交战时取得亚历山大一世的援助，同时他也向亚历山大一世保证，支持俄国对莫尔达维亚和瓦拉几亚的领土要求。虽然谈判结果签署了秘密协定，形式上规定了恢复1807年在提尔西特缔结的法俄同盟，但是亚历山大在拿破仑和奥地利作战时并未积极支持拿破仑。在1809年法奥战争期间俄国只限于占领了加里西亚，而没有对奥地利采取任何军事行动。――第31页。[^[38]]俄土战争从1806年开始，一直进行到1812年（1807―1809年曾中断）。这次战争是由于拿破仑外交的阴谋诡计促使俄土关系尖锐化的结果。在战争中俄军在欧洲战场和高加索战场曾多次给土军以重创。战争以1812年5月28日（16日）签订布加勒斯特和约而告终。根据条约，俄国获得了直到普鲁特河的贝萨拉比亚和多瑙河沿岸的通商航行权，以及南高加索的一些地区。条约肯定了俄土过去达成的关于承认莫尔达维亚和瓦拉几亚享有一系列自治权的协议。俄国在战争中的胜利客观上帮助了巴尔干半岛上的各民族摆脱土耳其的统治。俄军在巴尔干的著有成效的行动是对1804―1813年塞尔维亚人民起义的重大支援，这次起义是许多世纪以来塞尔维亚人民反对土耳其封建主统治的民族解放斗争历史上的重要里程碑。塞尔维亚人在起义中赶走了土耳其侵略者，在1805―1811年建立了自己的国家组织。根据1812年布加勒斯特条约，土耳其应允许塞尔维亚内政自治。但是，土耳其苏丹利用拿破仑军队入侵俄国的机会，破坏条约，于1813年对塞尔维亚进行了征讨，在那里一度恢复自己的统治。由于塞尔维亚人于1815年又胜利地举行了起义，加上俄国在外交上的支援，土耳其的枷锁被粉碎了，在1828―1829年的俄土战争后，土耳其不得不通过1830年的苏丹特别敕令承认塞尔维亚的自治（实际上的独立）。――第31页。[^[39]]大陆体系即1806年拿破仑宣布的大陆封锁政策，这个政策禁止欧洲大陆各国同英国进行贸易。1807年的提尔西特条约决定了俄国加入大陆体系。――第32页。[^[40]]1813年10月16―19日（4―7日）的莱比锡会战是参加欧洲各国（俄国、奥地利、普鲁士、瑞典）第六次反法同盟的联军同拿破仑法国军队的决战。联军在这次会战（史称“民族之战”）中的胜利决定了同盟国在战争中的最后胜利，导致了莱茵联邦的瓦解和德国摆脱拿破仑的统治。――第33页。[^[41]]1812年布加勒斯特和约――见注38。根据欧洲各国君主及其大臣所举行的维也纳会议（这次会议在拿破仑法国被击败后在1814―1815年断断续续地举行）的决定，为了复辟各正统王朝，欧洲地图被违反着各国人民的国家统一和独立的利益加以重划。波兰再度被奥地利、普鲁士和俄国所瓜分。在瓜分时，拿破仑第一在1807年根据提尔西特和约所建立的华沙大公国的一大部分划归俄国，称作波兰王国。――第33页。[^[42]]会议桌上的波兰是对根据1814―1815年维也纳会议的决定以波兰王国的正式名称划归俄国的那一部分波兰领土的称呼。――第34页。[^[43]]神圣同盟是沙皇俄国、奥地利和普鲁士为了镇压各国的革命运动和维护各国的封建君主制度于1815年建立的欧洲各专制君主的反动联盟。――第35页。[^[44]]恩格斯指的是1821年春天发生的、并且很快具有群众性的希腊起义。1822年1月在厄皮达夫尔召开的国民议会宣布了希腊的独立，并通过了宪法。土耳其苏丹由于用自己的力量对付不了起义的希腊人，于是呼吁他的附庸、埃及的统治者穆罕默德-阿利给予援助；1825年穆罕默德-阿利的军队侵入了摩里亚（伯罗奔尼撒），到处野蛮地迫害希腊居民。在起义的初期，参加神圣同盟的几个大国，包括沙皇俄国在内，对起义都抱着强烈的反对态度。但是鉴于希腊人的斗争到处引起巨大的同情，而更主要的是考虑到利用这一斗争来巩固自己在巴尔干半岛南部的影响的可能性，英国、沙皇俄国和法国承认希腊为交战的一方，并给予它军事援助。俄国在1828―1829年的俄土战争中的胜利对希腊获得独立具有决定性意义；由于俄国的胜利，土耳其被迫承认希腊为独立国。但是按照欧洲几个大国的统治集团的决定，希腊人民在1832年被强加以反动的君主专制制度。――第36页。[^[45]]指在西班牙（1820―1823）、那不勒斯王国（1820―1821）和皮蒙特（1821）发生的资产阶级革命。这些国家的革命运动由于神圣同盟的干涉（它派遣法国军队到西班牙，派遣奥地利军队到意大利）都被镇压下去。――第36页。[^[46]]这里列举的神圣同盟的几次会议系1818年在亚琛、1820年在特劳波（奥帕瓦）、1821年在莱巴赫（柳布梁纳）和1822年在维罗那召开。所有这些会议的决定都是旨在镇压欧洲各国的资产阶级革命和民族解放运动。――第37页。[^[47]]这段话看来恩格斯是引自“关于俄国的文件汇编。鉴于目前的危机，了解这些多半是秘密的和未经发表的文件是有益的”1854年巴黎版第52―53页（《Recueil　des　documents　relatifs　à　la　Russie　pour　la　plupart　secretset　inédits　utiles　à　consulter　dans　la　crise　actuelle》．Paris，1854，p．52―53）。――第38页。[^[48]]纳瓦林会战（纳瓦林现名皮洛斯，是希腊的城市和港口）是1827年10月20日进行的以土埃舰队为一方和以英国海军上将爱・科德林顿指挥下的英法俄联合舰队为另一方的会战。后者是欧洲列强为了武装调停土耳其和希腊起义者之间的战争而开进希腊领海的。土耳其司令部拒绝停止对希腊居民的迫害后而开始的会战，使土埃舰队全军覆没，并加速了1828―1829年俄土战争的爆发，俄国在这一战争中取得了胜利。――第39页。[^[49]]毛奇“1828年和1829年在土耳其欧洲部分的俄土战争”1845年柏林版第390页（Moltke．《Der　russisch-türkische　Feldzug　in　der　europäischen　Türkei　1828　und　1829》．Berlin，1845，S．390）。――第39页。[^[50]]指阿德里安堡和约；这个和约是1828―1829年俄土战争中俄国获胜后两国于1829年9月缔结的。根据条约，多瑙河口及附近诸岛屿，以及库班河口以南的黑海东岸很大一部分土地，划归俄国所有。土耳其不得不承认莫尔达维亚和瓦拉几亚的自治，赋予它们独立选举国君的权利。这种自治由俄国来保障，这等于确立了沙皇对这两个公国的保护权。土耳其政府还必须承认希腊为独立国（同土耳其的联系仅在于向苏丹纳年贡），遵守以前就塞尔维亚的自治问题所缔结的一切条约，并用特别敕令在法律上把这种自治固定下来。――第39页。[^[51]]1830年法国资产阶级七月革命。――第40页。[^[52]]指1830―1831年的波兰起义；这次起义是由沙皇政府的民族压迫和警察压迫引起的。1830年11月29日（17日）在华沙以军事政变开始的这次起义，具有人民起义的性质，结果赶走了沙皇军队。但是波兰政府和军队中的贵族领导人实行投降政策，阻挠广大的人民群众参加民族解放运动，同时表现了对乌克兰和白俄罗斯土地的侵略野心。资产阶级民主派代表未能废除农奴的依附关系，因而起义没有得到农民的应有支持。1831年2月开始的战事的最后结局是：波兰政府于1831年9月8日（8月26日）投降，把华沙交给沙皇军队。波兰起义虽然遭受了失败，但是在波兰人民的解放斗争中起了巨大的作用，并且具有重大的国际意义。――第40页。[^[53]]安吉阿尔-斯凯莱西条约是俄国和土耳其在1833年7月8日（6月26日）缔结的条约。在条约签订以前，俄国登陆部队在博斯普鲁斯海峡地区安吉阿尔-斯凯莱西地方登陆。这支登陆部队派遣到土耳其是为了支援苏丹去对付威胁土耳其首都的伊布拉希姆-帕沙（起义反对苏丹的埃及统治者穆罕默德-阿利的儿子）的军队。1833年5月，土耳其政府在英国和法国的调停下同穆罕默德-阿利缔结了和约，把叙利亚和巴勒斯坦割让给穆罕默德-阿利。尽管苏丹的直接危险已经过去，但沙皇外交利用紧张局势和俄军驻扎土耳其的机会，迫使土耳其政府同俄国缔结防御同盟，并且在使这个同盟固定下来的安吉阿尔-斯凯莱西条约中列入了一项秘密条款：土耳其必须根据俄国的要求禁止外国军舰通过海峡。另一项条款确认了阿德里安堡条约和其他的俄土协议。条约的有效期定为八年。――第40页。[^[54]]指由于新的土埃战争（1839―1841）和英法矛盾（法国暗中支持埃及统治者穆罕默德-阿利）的加剧而引起的东方问题的尖锐化。英国唯恐站在苏丹方面的俄国片面地干预冲突，坚持西欧列强集体向土耳其政府提供军事援助。1840年7月15日英国、俄国、普鲁士、奥地利和土耳其背着法国在伦敦签订了援助土耳其苏丹的协定。当时出现了法国和欧洲几个大国同盟之间的战争的危险，但是法国没有下决心进行这场战争，停止了对穆罕默德-阿利的援助。由于英国和奥地利的军事干涉穆罕默德-阿利不得不放弃自己在埃及境外的领地，并且服从苏丹的最高权力。――第40页。[^[55]]《Règlement　organique》“组织规程”）是多瑙河各公国（莫尔达维亚和瓦拉几亚）的第一部宪法。这部宪法是由这些公国（1828―1829年俄土战争结束后为俄军占领）的俄国行政当局首脑巴・德・基谢廖夫于1831年实施的。根据组织规程，每个公国的立法权交给大土地占有者所选出的议会，而行政权交给土地占有者、僧侣和城市的代表所选出的终身国君。规程巩固了大贵族和上层僧侣的统治地位，保持了原有的封建制度，包括徭役制。农民曾举行许多次起义来回答这部“宪法”。同时，组织规程还规定了资产阶级的改革：废除内部关税壁垒，实行贸易自由，司法和行政分立等（马克思对组织规程的评述，见“马克思恩格斯全集”俄文集第2版第23卷第249―250页）。――第40页。[^[56]]恩格斯在这里援引的是“资本论”第一卷英文第一版（1887年伦敦版），这个版本的章节的分法和德文版不同。――第40页。[^[57]]“公文集”（《Portfolio》）是戴・乌尔卡尔特在伦敦出版的外交文件和材料的汇编的简称。“公文集，公文汇编”（《The　Portfolio；or　a　Collection　of　State　Papers》）丛刊在1835―1837年出版；新的丛刊是以“公文集。外交评论”（《The　Portfolio．Diplomatic　Review》）的名称在1843―1845年出版的。――第41页。[^[58]]指莫尔达维亚和瓦拉几亚的1848年资产阶级革命；这两个公国的人民群众在革命过程中掀起了争取彻底摆脱对土耳其帝国的依附，消灭农权制度和资本主义发展道路上的其他障碍的广大运动。革命遭到了国内反动势力、苏丹土耳其与沙皇俄国的武装干涉的联合镇压。――第41页。[^[59]]普鲁士和奥地利的代表为了调整两国的关系，曾在尼古拉一世的调停下于1850年10月在华沙举行谈判。奥地利和普鲁士争夺德国霸权的斗争在1848―1849年的革命后尖锐化了。奥地利力图恢复维也纳会议所建立的、在革命中已实际瓦解的德意志各邦的联合――德意志联邦，普鲁士希望建立在自己庇护下的各德意志邦的联盟来巩固自己的领导地位。尼古拉一世皇帝不愿意普鲁士强大起来，企图保持德国的封建割据状态，他在华沙在奥地利和普鲁士的争吵中扮演了仲裁人的角色，并表示坚决支持奥地利。――第42页。[^[60]]恩格斯指的是俄国、奥地利、英国、法国、普鲁士、瑞典和丹麦的代表一起在1852年5月8日签订的关于保证丹麦君主国完整的伦敦条约。这个文件的基础是上述几个国家的代表于1850年7月4日在伦敦签订的议定书。议定书确定了丹麦国王的领地包括什列斯维希和霍尔施坦公国在内不得分割的原则，从而为这两个公国的德国居民想脱离丹麦，与德国合并的企图制造了障碍。1852年条约虽然承认了两公国有自治权，但是仍然保留了丹麦国王对它们的最高权力。格吕克斯堡的克里斯提安被指定为无嗣的丹麦国王弗雷德里克七世的继承人（后为国王克里斯提安九世）。――第42页。[^[61]]指以法国、英国、奥地利、撒丁、普鲁士、土耳其为一方，俄国为另一方的1853―1856年的克里木战争结束时在1856年3月30日签订的巴黎和约。在战争中失败的俄国不得不割让多瑙河河口和贝萨拉比亚南部的一部分地方，放弃对多瑙河各公国和土耳其的信基督教的臣民的保护，同意意味着禁止外国军舰通过海峡和禁止俄国、土耳其在黑海设置海军军需库和驻扎舰队的黑海中立化；俄国将卡尔斯归还土耳其，以交换联军在克里木占领的塞瓦斯托波尔和其他城市。英国和奥地利在巴黎会议谈判期间未能完全实现它们对俄国的侵略意图。塞瓦斯托波尔的英勇保卫战，土耳其军队在高加索战区的失败，联军在波罗的海的失利，以及俄国外交对英法矛盾的巧妙利用都对谈判的结果产生了影响。――第44页。[^[62]]这是亚・米・哥尔查科夫1856年8月21日给俄国驻国外的外交代表的通告中的一句话。他在1856年就任外交大臣时在这个通告中规定了俄国外交政策的方针。――第45页。[^[63]]恩格斯指附于巴黎和约的“海上国际法原则宣言”（见注27）。由于波拿巴法国和沙皇俄国在巴黎会议上的接近，两国在拿破仑第三的倡议下于1859年3月3日缔结了法俄秘密协定。沙皇亚历山大二世答应拿破仑第三在他准备从军事上粉碎奥地利方面给予外交上的援助，而一旦战争发生即将俄军开至奥地利边境，以便在东方牵制奥地利的一部分军队。同时拿破仑根据协定的精神，继续支持俄国在巴尔干半岛的政策。――第46页。[^[64]]1859年，拿破仑第三在事先得到亚历山大二世支持的情况下发动了法国和皮蒙特（撒丁王国）对奥地利的战争。在这个战争中，他企图在“解放”意大利的旗帜下，通过胜利的“局部”战争掠夺新的领土并巩固法国波拿巴制度。朱・马志尼当时在他的宣言“战争”中揭露了拿破仑第三的真正意图，马克思在他的“马志尼宣言”（见“马克思恩格斯全集”中文版第13卷第406―412页）一文中详细地摘引了这篇宣言。意大利的大资产阶级和自由派贵族希望通过战争实现在皮蒙特的萨瓦王朝的统治下的意大利统一。奥军在马振塔和索尔费里诺失败以后，拿破仑第三由于害怕意大利民族解放运动的日益发展和不愿意促进意大利的统一，于1859年7月11日同奥地利单独缔结了维拉弗兰卡初步和约。战争结果，法国获得萨瓦和尼斯，伦巴第并入皮蒙特。但是违反着皮蒙特执政的上层人物的王朝政策和法国波拿巴分子的阴谋诡计，1860年在意大利掀起了争取国家统一的大规模的民族解放斗争。由于得到人民群众支持的加里波第的志愿军的英勇战斗，在西西里和那不勒斯，波旁王朝被推翻了，南意大利和皮蒙特合组为统一的意大利王国。威尼斯省则直到1866年仍然处在奥地利人的统治下。意大利的最后统一到1870年意大利军队攻占了罗马和教皇国后才告完成。――第46页。[^[65]]俾斯麦的普鲁士政府在1863―1864年的波兰民族解放起义期间，企图阻止起义扩展到普鲁士所侵占的波兰领土，并且希望事先得到俄国的支持以便在普鲁士的领导下统一德国，因此向沙皇政府提供了军事援助以镇压起义。1863年2月根据俾斯麦的倡议缔结了俄国和普鲁士的关于共同对付起义者的协定。――第46页。[^[66]]1864年由于奥普同丹麦之间的战争（最后丹麦战败）的结果，什列斯维希和霍尔施坦两公国被宣布由奥地利和普鲁士共管，1866年普奥战争以后这两个公国被并入普鲁士。――第46页。[^[67]]卡・马克思“国际工人协会总委员会关于普法战争的第二篇宣言”（见“马克思恩格斯全集”中文版第17卷第285―294页）。――第47页。[^[68]]由于法国在1870―1871年的普法战争中失败，根据1871年2月26日在凡尔赛缔结的初步和约，法国将亚尔萨斯和洛林东部割让给1871年1月18日宣布成立的德意志帝国。1871年5月10日在美因河畔法兰克福签订的和约最后确认了这个条约的条款。――第48页。[^[69]]圣斯蒂凡诺初步和约是1877―1878年俄土战争结束以后，俄国和土耳其于1878年3月3日（2月19日）在圣斯蒂凡诺（君士坦丁堡附近）签订的。这个条约意味着俄国对巴尔干影响的加强，它引起德国暗中支持的英国和奥匈帝国的激烈反对。在外交和军事威胁的压力下，俄国政府被迫把条约交给1878年6月13日至7月13日在柏林举行的国际会议审查。出席这次国际会议的有俄国、德国、奥匈帝国、法国、大不列颠、意大利和土耳其的代表，会议的结果，签订了柏林条约。根据柏林条约，圣斯蒂凡诺和约的条款被大大修改，变得不利于俄国和巴尔干半岛的斯拉夫民族了。圣斯蒂凡诺和约规定的自治的保加利亚的领土被割掉二分之一以上，巴尔干山脉以南的保加利亚各地区成立了“东鲁美利亚”自治省，仍受苏丹管辖；门的内哥罗的土地也被割去很大一部分。柏林条约承认圣斯蒂凡诺和约的规定，把1856年从俄国夺去的贝萨拉比亚的一部分归还俄国，同时也批准了奥匈帝国对波斯尼亚和黑塞哥维那的占领。在会议的前夕，英国侵占了塞浦路斯。柏林会议的决定在巴尔干造成了孕育着新战争的新的国际矛盾的策源地。――第48页。[^[70]]恩格斯指保加利亚领土上的四边形要塞区：锡利斯特里亚、鲁舒克、苏姆拉和瓦尔那。在1877―1878年俄土战争初期土耳其军队的主力集中在这个地区。――第48页。[^[71]]1857―1859年印度发生了反抗英国统治的大规模的人民起义。起义在1857年春天在所谓孟加拉军西帕依部队（从当地居民中招募组成）中爆发，并席卷了印度北部和中部的几个最大的区。起义的基本动力是农民和城市中从事手工业的贫民。由当地封建主领导的这次起义由于印度的封建割据状态，宗教和种姓的差别，以及殖民者在军事技术上占优势而遭到了失败。――第50页。[^[72]]奥连堡军事总督瓦・阿・彼罗夫斯基将军曾率领远征军，于1839年11月开始侵略希瓦汗国的进军。这支配有若干大炮和粮秣辎重的5000人的军队对于冬季通过荒原的困难条件没有准备。由于士兵大量患病，人员折损一半，彼罗夫斯基未能到达希瓦，被迫于1840年返回奥连堡。――第50页。[^[73]]恩格斯指和布朗热将军的名字联系在一起的1886―1889年的法国沙文主义运动。布朗热分子利用人民群众对资产阶级共和派的政策的不满，展开了沙文主义和复仇主义的宣传，目的是准备政变，在法国实行君主复辟。恩格斯认为布朗热主义是波拿巴主义的变种，指出了它的危险性，并要求法国社会主义者坚决揭露布朗热及其支持者的蛊惑性的复仇主义的口号。――第51页。[^[74]]1877―1878年俄土战争期间俄国和罗马尼亚的联军于1877年12月10日（11月28日）经过与土耳其军队的激战后攻占了普勒夫那（现名普累文，保加利亚北部一城市）。――第51页。[^[75]]1867年奥地利帝国变成了二元制的奥匈帝国，莱达河被确定为该国两部分的分界线。一部分称息斯莱达尼亚，包括奥地利、捷克、莫拉维亚、西里西亚、施梯里亚、克伦地亚、提罗尔和其他地方，另一部分称特兰斯莱达尼亚，包括匈牙利、斯洛伐克、克罗地亚、特兰西瓦尼亚以及其他一些地方。――第51页。[^[76]]指美国记者乔治・谦楠的一组文章“西伯利亚和流放制度”，这些文章是他在1885―1886年在西伯利亚旅行后写的，发表在1888―1890年在纽约出版的“现代插图月刊”（《The　Century　Illustrated　Monthly　Magazine》）上。――第51页。[^[77]]恩格斯指的是1864年俄国实行有限的地方自治、建立地方自治机关一事。而从1866年起，沙皇政府已经又开始有计划地排挤地方自治机关，这种排挤在八十年代残酷镇压革命运动的反动时期特别加强起来。――第53页。[^[78]]毛奇在1874年2月16日在德意志帝国国会发表的演说（这里指的就是这篇演说）中，不得不承认，德国人从打胜仗以来“到处都获得了尊敬，可是爱戴在任何地方也没有得到”。――第54页。"
}