{
  "metadata": {
    "volume": "22",
    "article_number": "082",
    "title": "卡・马克思“1848年至1850年的法兰西阶级斗争”一书导言[508]",
    "file_name": "volume_22_082_卡・马克思“1848年至1850年的法兰西阶级斗争”一书导言591―612.html",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n在1870―1871年的战争以后，波拿巴从舞台上消失了，而俾斯麦的使命也已经完成，因此他又可以变成一个平庸的容克了。可是，结束这个时期的却是巴黎公社。梯也尔想窃取巴黎国民自卫军大炮的背信弃义的企图，引起了一次胜利的起义。又可以看到，在巴黎，除了无产阶级的革命以外，任何其他的革命都已是不可能的了。在胜利后，统治就自然而然地、不容争辩地落到了工人阶级手中。又可以看到，甚至在那时，即在本书所考察的那个时期后已经过了二十年的时候，工人阶级的这种统治还是不可能的。一方面，法国让巴黎听天由命，无动于衷地观望着它在麦克马洪的炮弹下流血；另一方面，公社本身分成了布朗基派（多数）和蒲鲁东派（少数），无论哪一派都不知道应该干什么，彼此进行着无谓的斗争，致使公社精力疲惫。1871年的轻易胜利，也和1848年的突然袭击一样，都是没有什么成果的。\n人们以为战斗的无产阶级也跟巴黎公社一起被彻底埋葬了。可是，恰恰相反，无产阶级最强有力的进展，是从公社和普法战争的时候开始的。所有适合于服兵役的人之被编入军队，人数达数百万之众的军队，以及效力空前强大的火器、炮弹和炸药的采用，――这一切在全部军事方面造成了完全的变革，这种变革一方面使得除了空前残酷而结局完全无法逆料的世界战争以外的任何别种战争都成为不可能，因而立刻结束了波拿巴的战争时期并且保证了和平的工业发展。另一方面，这个变革使得军费按照几何级数增长，必然引起捐税的激增，从而迫使人口中较贫苦的阶级投入社会主义的怀抱。亚尔萨斯―洛林的兼并，这个引起疯狂军备竞争的最近原因，能够煽起法德两国资产阶级互相敌对的沙文主义思想，但它对于这两国的工人只是成了一个新的联系环节。而巴黎公社的周年纪念日，则成了全体无产阶级的第一个共同节日。\n1870―1871年的战争和公社的失败，如马克思所预言的，暂时把欧洲工人运动的重心从法国移到了德国。在法国，要从1871年5月的流血牺牲中复元过来，自然需要多年的时间。在德国则恰恰相反，工业因获得法国数十亿滋润补助\n[^[515]]\n，简直像处在温室条件下一样愈益迅速发展起来，因而社会民主党更加迅速和勇往直前地成长起来。由于德国工人善于利用1866年实行的普选权，党的惊人的成长就以无可争辩的数字展现在全世界面前：社会民主党所得的选票在1871年为102000，1874年为352000，1877年为493000。接着就是当局以反社会党人法的方式来承认了这些成就；党暂时被击败了，所得选票在1881年降到了312000。但是党很快就克服了这种情况，正是在受非常法压迫、没有报刊、没有合法组织、没有结社集会权利的情形下，才真正开始了迅速的增长：1884年为550000票，1887年为763000票，1890年为1427000票。这时，国家的手也就变得软弱无力了。反社会党人法消失不见了，社会党人的选票增到了1787000张，即占总票数的四分之一以上。政府和统治阶级使尽了一切手段，可是毫无用处，毫无成效，毫无结果。当局，从更夫以至首相，都不得不接受――并且是从可恶的工人方面接受！――表明自己无能为力的明显证据，而这种证据计达数百万之多。国家已经走入绝境，工人却刚才起程。\n但是，德国工人除了单以自己作为一个最强有力、最有纪律并且最迅速增长的社会主义政党的存在，就已对工人阶级事业作出这头一个贡献以外，还对它作出了第二个重大贡献。他们给予了世界各国同志们一件新的武器――最锐利的武器中的一件武器，他们向这些同志们表明了应该怎样利用普选权。\n普选权在法国是老早就已存在的，但它在那里因受波拿巴政府滥用而获得了一种恶劣的名声。公社之后，就没有工人政党能去利用它了。在西班牙，普选权也是自共和国成立时起就已施行了的\n[^[516]]\n，但在西班牙拒绝参加选举早已成为一切严肃的反对党派的通例。瑞士试行普选权的结果，也根本不能鼓舞工人政党。罗曼语各国的革命工人都惯于把选举权看做陷阱，看做政府的欺骗工具。在德国，就不是这样。“共产党宣言”早已宣布，争取普选权、争取民主，是战斗无产阶级的首要任务之一，而拉萨尔重又提出了这个要求。当俾斯麦不得不实施普选权作为使人民群众对他的计划发生兴趣的唯一手段时，我们的工人立刻就很认真地对待了这件事情，把奥古斯特・倍倍尔选进了第一届制宪帝国国会。从此以后，他们就一直这样使用选举权，以致使他们自己得到了巨大的利益，并成了世界各国工人效法的模范。如果用法国马克思主义纲领中的话来说，选举权已经被他们transformé de moyen de duperie qu’il a été jusqu’ici en instrument d’émancipation――由向来是欺骗的工具变为解放工具。"
}