{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "030",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "不过我不敢断定穷的极端程度已经比过去缩小，\n但是我们幸运地获悉，最近二十年来英国工人的状况平均说来获得了如我们所知道的异乎寻常的改善，我们甚至可以宣布说，这种改善是历史上一切国家和一切时代中都几乎没有先例的\n“资本论”第2版第678页注103\n“从1842年到1852年，国内应该课税的收入增加了6％……\n……在从1853年到1861年的八年内，如以1853年的收入为基础，则增加了20％。事实令人惊奇得几乎到了难以置信的程度……\n……财富和实力这样令人陶醉的增长……\n……完全限于有产阶级，但是……但是这种增长对工人居民也一定有间接的好处，因为它会降低日用消费品的价格……\n……富人虽然更富了，穷人也不那么穷了。不过我不敢断定穷的极端程度已经缩小。”——格莱斯顿1863年4月16日在下院的演说。\n我请您特别注意在“泰晤士报”的报道中我加了着重号的两个地方的意思。“\n我从自己方面……富裕阶级的话\n”这句话向我们表明了演讲人的这样一种看法，即刚刚描述的财富和实力令人陶醉的增长不限于富裕阶级。的确，和“我刚刚描述的……有产阶级的增长”这句话对照起来，这里有文字上的矛盾，但是这两句话中间的“这里完全没有……居民的状况”一语表明，格莱斯顿先生究竟指什么而言，这是清清楚楚的，那就是：他所援引的以所得税的材料为根据的数字，只包括要缴纳所得税的收入\n［注：在1842—1853年150英镑以下的收入免缴所得税，而1853年以后是100英镑以下免缴所得税。（“今日”月刊编辑部注）］\n。所以这些数字根本没有说明，工人居民的收入总额在所考察的时期内增长了多少。最后一句话，即从“但是英国工人的状况平均说来”到结束，十分明确地说明，格莱斯顿先生根据和所得税材料无关的其他证据，认为英国工人的状况平均说来获得了无疑是异乎寻常的、几乎是没有先例的改善。\n把这些重要的地方几乎全部删掉，从而把报纸的报道弄成这样一种奇怪的样子，就像在马克思博士的书中那样，这是什么目的呢？我认为，其目的显然是：使以格莱斯顿先生那些被删节之后剩余下来的辞句任意拚凑起来的话可以理解为，似乎他断言，工人居民的工资只是稍有增长，而有产阶级的收入却大量地增加。但是，那些被删去的地方显然驳斥了这个观点，而证明了完全不同的论断。\n我也不能不注意到这一事实：在“资本论”中，在这个被歪曲的引文的德译文后面，马克思紧跟着就把所引格莱斯顿语句中最后一句话同他前面对于有产阶级财富增长的描述加以对比，从而发出了关于“拙劣的诡辩”的轻蔑的惊叹。\n阁下，我仍然忠实于您\n塞德莱·泰勒\n1884年2月8日于剑桥大学三一学院\n第11号　爱琳娜·马克思的第二篇答辩[181]\n1884年3月“今日”月刊\n致“今日”月刊编辑部\n阁下！我断言当匿名的诽谤者攻击马克思博士的时候，唯一的争论点在于，格莱斯顿先生是否曾经使用某些词，塞德莱·泰勒先生对我的说法提出了异议。他认为，问题实际上在于，\n“引用所提到的引文的目的是正确传达格莱斯顿先生的意思，还是歪曲他的意思”。\n“协和”杂志（1872年3月7日第10期）登载的“卡尔·马克思是怎样引证的”这篇文章现在就在我手头。在这篇文章里，匿名作者先引证了国际的成立宣言，接着引证了格莱斯顿先生演说中的一个地方，即“汉萨德”所刊载的有关的全文；然后他根据自己的看法，按照自己的心意把这些话做了归纳；最后，他在结尾说：\n“马克思利用这样一个事实，即格莱斯顿仅仅是用这一点来正确估计自己的范围，以便把‘\n财富和实力这样令人陶醉的增长完全限于有产阶级\n’这样一句话强加于格莱斯顿。但是在格莱斯顿的演说中根本没有这句话。他在演说中说的和这句话正好相反。\n马克思在形式上和实质上增添了这句话\n这就是对马克思提出的控告，而且是唯一的控告。实际上这是控告他由于“增添了”整整一句话而歪曲了格莱斯顿先生的意思。在控告中没有一个字提到引文“使人发生误解”或“狡猾的断章取义”。问题仅仅在于，“格莱斯顿先生的演说中是否有某一句话”。\n二者必居其一。要么泰勒先生读过布伦坦诺先生的攻击文章和我父亲的答辩，如果是这样，他的说法就直接违反他不能不知道的实际情况。要么他没有 读过。如果是这样，那将如何呢？如果是这样，投寄注明寄自剑桥大学三一学院的信的这个人，就没有任何理由要费这么大的力气，用这样一种办法来非难我已故的父亲在写作方面的正直，如果他不能证明所提出的指责，这种办法就不能不成为“诽谤”。"
}