{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "001",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "关于所谓捏造引文问题。事情的经过和文件[135]\n关于所谓捏造引文问题。事情的经过和文件[135]\n在马克思的“资本论”第一卷第四版的序言[136]里，我曾经认为有必要回溯一场反对马克思的论战，这场论战是由一个匿名作者于1872年在柏林“协和”杂志[137]上首先发动的，后来剑桥的塞德莱·泰勒先生又于1883年在“泰晤士报”上将它重新挑起。这位匿名作者——泰勒先生已经揭露，这位匿名作者就是路约·布伦坦诺先生——当时控告马克思捏造引文。我在这篇序言（已收入本书所附的文件中，编号第12号\n［注：见本卷第197—203页。——编者注］\n）里对这个问题所做的简短说明，根本不打算取悦布伦坦诺先生；他要答复我是十分自然的。他果然在一本小册子——\n路约·布伦坦诺“我和卡尔·马克思的论战\n。兼论工人阶级的进步及其原因问题”。柏林，瓦尔特和阿波兰特书店，1890年[138]——中这样做了。\n这本小册子提供给我们的东西既太多，又太少。说它提供得太多，是因为它“兼”而详细地叙述了布伦坦诺先生对“工人阶级的进步及其原因”的看法。这些看法和争论的目标根本没有关系。我只须指出一点：\n布伦坦诺先生经常反复谈论的所谓工人劳动保护法以及工会组织有助于工人阶级状况的改善，这根本不是他自己的发明。马克思和我在自己的著作中，从“英国工人阶级状况”和“哲学的贫困”起，到“资本论”和我最近的著作止，对此曾谈过几百遍，不过，我们在谈到这一点时作了很多的保留。[139]第一，工会的抵抗只有在市场处于中等和繁荣状态时才会起良好的作用；在停滞和危机时期，它们通常就失去作用；布伦坦诺先生断言“它们能克服后备军的致命的影响”，这是使人好笑的夸张。第二，——其他次要的限制更不必说了——无论劳动保护法，无论工会的抵抗，都无法消除应该消除的最主要的东西，即资本主义关系，这种资本主义关系始终不断地把资本家阶级和雇佣工人阶级之间的对立再生产出来。雇佣工人群众终身注定从事雇佣劳动，他们和资本家之间的鸿沟，随着现代大工业的逐渐占有一切生产部门而变得越来越深，越来越宽。但是，由于布伦坦诺先生想把雇佣奴隶变成心满意足的雇佣奴隶，他不得不大大地夸大劳动保护、工会的抵抗、舍本逐末的社会立法等等的良好作用；而由于我们用简单的事实就能驳斥这些夸大，所以他就大发雷霆。\n说这本小册子提供的东西太少，是因为在这次论战的文件中它只提到了那些直接来源于布伦坦诺先生和马克思的文件，而根本没有谈到后来出现的有关这个问题的文件。为了使读者自己能对这一切作出总的判断，我在附录中收入了：（1）国际总委员会成立宣言中和“资本论”中被指控的地方；（2）布伦坦诺先生和马克思之间的论战；（3）塞德莱·泰勒先生和爱琳娜·马克思之间的论战；（4）我为“资本论”第四版写的序言和布伦坦诺先生对此所作的反驳；（5）与格莱斯顿给布伦坦诺先生的信有关的材料。自然，我同时也从布伦坦诺的议论中删去了那些与捏造引文问题无关，而只是“论进步问题”等等的地方。\n在1872年3月7日柏林“协和”杂志第10期上，出现了一篇匿名文章，对1864年国际总委员会成立宣言[140]的作者马克思进行了激烈的攻击。据说，在这篇宣言中马克思伪造了从当时英国财政大臣格莱斯顿的1863年4月16日预算演说中引来的一句话。\n成立宣言中的有关地方载于附录，文件第1号\n［注：见本卷第155—156页。——编者注］\n。“协和”杂志的文章也载于附录，文件第3号\n［注：见本卷第160—161页。——编者注］\n。在后面这个文件中，控告是这样提出的：\n“这篇演说的内容和马克思的引文有什么关系呢？格莱斯顿首先断言，国内的收入无疑有了巨大的增长。他认为，这可以从所得税得到证明。但是150英镑和150英镑以上的收入才征所得税。收入在150英镑以下的人，在英国免缴所得税。马克思利用这样一个事实，即格莱斯顿仅仅是用这一点来正确限定自己的范围，以便把‘\n财富和实力这样令人陶醉的增长完全限于有产阶级\n’这样一句话强加给格莱斯顿。但是在格莱斯顿的演说中根本没有这句话。他在演说中说的和这句话正好相反。\n马克思在形式上和实质上增添了这句话\n这就是匿名作者（现在已经知道这位作者名叫路约·布伦坦诺）对马克思提出的控告，而且应该说是唯一的控告。\n马克思于1872年5月收到了从德国寄来的“协和”杂志第10期。在我目前还保存的一份上写有这样几个字：“德国工厂主联盟的机关刊物”。马克思过去对这个刊物毫无所知，所以把作者当成了一个舞文弄墨的工厂主，并对他采取了相应的态度。\n马克思在“人民国家报”上所作的答辩[141]（文件第4号\n［注：见本卷第162—166页。"
}