{
  "metadata": {
    "volume": "22",
    "article_number": "023",
    "title": "关于原始家庭的历史（巴霍芬、麦克伦南、摩尔根）",
    "file_name": "volume_22_023_关于原始家庭的历史（巴霍芬、麦克伦南、摩尔根）。“家庭、私有制和国家的起源”一书德文第四版序言…246―259.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "是不是因为摩尔根是个美国人，而对于英国的原始社会历史学家极其难堪的是，他们尽管在热心地搜集材料方面值得高度赞扬，但是在整理与分析这种材料所必要的一般观点方面，一句话，在他们的思想方面，却不得不求助于两个天才的外国人――巴霍芬和摩尔根呢？要是德国人的知，他们还可以容忍，但是对一个美国人怎能容忍呢？在美国人面前，每个英国人都成了爱国主义者，关于这一点，我在美国看到了许多可笑的例子。[225]何况麦克伦南可以说是官方任命的英国原始历史学派的创始人和领袖；在原始历史学领域内已经形成一种风气，只能以莫大的敬意谈论他那从杀婴经过一妻多夫制、抢劫婚姻到母权制家庭的人工编造的历史理论；对于绝对相互排斥的外婚制“部落”和内婚制“部落”的存在稍有怀疑，便被视为放肆的邪说；这样，把所有这些神圣教条打得粉碎的摩尔根，就是犯了某种渎圣罪。加之，摩尔根用以打破这些教条的，又是这样一些一经说出来便立即为人人所明白的论据；因此，一直无法摆脱外婚制与内婚制之间的矛盾的麦克伦南的崇拜者，现在简直要敲着自己的脑门大叫起来：我们为什么竟这样愚蠢，自己没有老早把它发现出来呢！\n如果说即使这些罪过还不足以使官方学派冷淡地把摩尔根撇在一边，那末他还有一个太过分的地方，就是他不仅像傅立叶那样地对文明，对商品生产社会，对我们现代社会的基本形式进行了批评，而且还用了只有卡尔・马克思才能用的字眼来谈论这一社会的未来的改造。所以，摩尔根得到了应得的惩罚，麦克伦南忿然地责难他“根本仇视历史方法”[226]，而且日内瓦的教授吉罗-特龙先生在1884年也重申了这一点。可是要知道，这位吉罗-特龙先生在1874年（“家庭的起源”）还是束手无策地徘徊于麦克伦南的外婚制的迷宫中，全仗摩尔根才被救了出来！\n摩尔根在原始历史学上的其他成就，在这里没有考察的必要；在这一方面需要提到的，在本书有关的地方都可以找到。自从摩尔根的主要著作出版以来已经十四年了，这十四年间，关于原始人类社会历史的材料，已经大大丰富起来；除了人类学家、旅行家及专门的原始社会历史学家以外，比较法律学家也参加进来了，他们有的提供了新的材料，有的提出了新的见解。结果，摩尔根的某些假说便被动摇，或甚至被推翻了。不过，新搜集的资料，不论在什么地方，都没有导致必须用其他的原理来代替他的基本观点。他给原始历史研究所建立的系统，在基本的要点上，迄今仍是有效的。甚至可以说，愈是有人力图隐瞒摩尔根是这一伟大进步的奠基者，他所建立的这个系统就愈将获得大家的公认。\n［注：我于1888年9月从纽约返欧途中，遇到一位前罗彻斯特选区的国会议员，他认识摩尔根，可惜，关于摩尔根的事他能给我述说的并不多。摩尔根以个人的身分住在罗彻斯特，仅仅从事自己的学术研究工作。他的兄弟是个上校，在华盛顿陆军部供职；靠这位兄弟的帮助，摩尔根得以使政府对他的研究感到兴趣，并用公款出版了他的几种著作；据我的交谈者自己说，他在任国会议员的期间，也曾多次帮过摩尔根的忙。］\n弗里德里希・恩格斯\n1891年6月16日于伦敦\n载于1890―1891年“新时代”杂志第2卷第41期和1891年在斯图加特出版的弗里德里希・恩格斯“家庭、私有制和国家的起源”一书\n俄文译自“家庭、私有制和国家的起源”，并根据“新时代”杂志校对过\n恩格斯的这本书的经过修订补充的第四版于1891年底在斯图加特出版，此后再没有改动过。恩格斯这本书后来以德文和其他文字出版的各种版本，都收有这篇序言。这篇序言第一次用俄文刊载于1894年在彼得堡出版的恩格斯的这本书的俄文第一版里。――第246页。\n[214]指恩格斯的这本书的以下各种版本：《L’origine　della　famiglia，della　proprietà　privata　e　dello　Stato》．Versione　riveduta　dell’autore，di　Pasquale　Martignetti．Benevento，1885；《Origina　familiei，proprietǎteǐ,private　si　a　statuluǐ》，tradusǎ　de　Joan　Nǎdejde，in：《Contemporanul》№№17，18，19，20-21，1885，№№　22，23-24，1886；《Familjens，Privatejendommens　og　Statens　Oprindelse》．Dansk，af　Forfatteren　gennemgaaet　Udgave，besoerget　af　Gerson　Trier．Kфbenhavn，1888，《L’Origine　de　la　Famille，de　la　Propriété　privée　et　de　l’état》，Paris，1893。――第247页。"
}