{
  "metadata": {
    "volume": "22",
    "article_number": "089",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_22_089_弗・恩格斯生平事业年表773―822.html",
    "chunk_id": "015",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "恩格斯批评这些发言和错误，并制定马克思主义的土地纲领的基本原理。这一著作于11月底刊载在“新时代”杂志上。\n11月下半月―12月上半月　恩格斯密切注意德国社会民主党内关于土地问题的辩论。在反对福尔马尔的斗争中，他给倍倍尔出了许多主意，并批评李卜克内西的调和立场；恩格斯证明，为了党的真正统一，必须坚决反击机会主义和分裂主义分子；他认为这次辩论的结果是对机会主义的胜利。\n11月22日由于“前进报”刊登消息说“资本论”第四卷将不出版，恩格斯写了一篇短文驳斥这种说法。短文未署名于11月刊载在“新时代”杂志上。\n11月23日　恩格斯写信给阿尔明尼亚社会主义者И．阿塔贝强茨，感谢他把“社会主义从空想到科学的发展”和“共产党宣言”译成阿尔明尼亚文，还感谢他告知阿尔明尼亚的状况；恩格斯指出，只有在俄国开展革命运动，推翻俄国沙皇制度，阿尔明尼亚人民才能获得真正的解放。\n12月11日　恩格斯把刚出版的“资本论”第三卷友好地题赠给普列汉诺夫。\n12月12日　恩格斯把“资本论”第三卷分别寄给左尔格和施留特尔。\n12月27日　由于“工人报”从1895年1月1日起改为每日出版，恩格斯给奥地利工人写贺信。贺信刊载在1895年1月1日的“工人报”上。\n1―3月　恩格斯从拉布里奥拉那里得到关于洛里亚及其追随者又在报刊上发表文章的报道，这些人企图推翻马克思的经济学说并反驳恩格斯在“资本论”第三卷序言中提出的原理；恩格斯还从他那里收到刊载在意大利社会主义杂志“评论”（《La Rassegna》）上的这一序言的译文。\n1月　恩格斯开始准备出版马克思和他自己的著作全集；他着手搜集马克思的早期作品和五十年代刊载在“纽约每日论坛报”上的文章，并为此同库格曼通信。\n1月上半月　恩格斯获悉符卢勃列夫斯基生活异常困难，在分别写给瓦扬和拉法格的信里，他坚持要法国社会主义者向符卢勃列夫斯基提供经常的物质帮助。\n1月1日　恩格斯把“资本论”第三卷分别寄给拉甫罗夫和阿德勒。\n1月3日　恩格斯继续注意德国社会民主党队伍内的反对机会主义分子的斗争；他在给德国社会民主党人保・施土姆普弗的信里指出，党内机会主义倾向趋于活跃的原因之一是，补充党的队伍的不仅有工人，而且有小资产阶级分子；恩格斯强调同这些倾向作斗争的必要性并表示相信革命派必将胜利。\n1月9―28日　恩格斯在同阿德勒的通信中，讨论“工人报”改为日报后的领导问题；他为编辑部筹划物质援助和组织稿源等。\n1月底―2月初　恩格斯认为恢复马克思对拉萨尔的态度的真面貌有很大意义，他准备出版马克思同拉萨尔的通信。这一出版计划在恩格斯生前未实现。\n2月　恩格斯读普列汉诺夫“论一元史观的发展问题”一书，这书是作者寄给他的。\n2月1日和26日之间　恩格斯应普列汉诺夫的请求为查苏利奇延医治病。\n2月上半月　鉴于“前进报”社拟将马克思于1850年在“新莱茵报。政治经济评论”上专门为法国1848年革命及其后一些事件写的文章出版单行本，恩格斯为此同费舍通信；他建议把小册子的书名定为“1848年1850年的法兰西阶级斗争”，他还确定了书的内容、各章标题以及印数。\n2月2日　英国和波兰的社会主义者就定于1896年在伦敦召开的应届国际社会主义工人代表大会的定名问题征询恩格斯的意见，恩格斯复信作答；他在给波兰流亡社会主义者维・约德科的信里，表示同意把这次代表大会作为例外，定名为“国际社会主义工人和工联代表大会”；他解释必须这样定名的理由是，英国大多数有组织的工人都拥护工联。\n2月14日 ―3月6日　恩格斯为马克思的著作“1848年至1850年的法兰西阶级斗争”单行本写导言。恩格斯在这篇导言里，详细分析在变化了的条件下工人运动的策略基础，他指出从1848―1849年革命时期以来无产阶级斗争条件已经变化，其中包括由于军事发展而发生的变化。德国社会民主党的领导人担心这篇导言会给恢复反社会党人法提供不必要的借口，由于他们的坚持，恩格斯在校样中删去了几个地方，但这篇著作的革命实质还是完整地保存下来了。导言于3月底―4月初刊载在“新时代”杂志上，并收在4月中出版的书里。\n2月下半月　恩格斯读劳・拉法格译的“论早期基督教的历史”法译文手稿，并在译稿上做了一些修改。\n2月20日左右　恩格斯从他亡妻的一个居住在美国的侄儿威・白恩士那里得到一些关于美国社会主义运动和罢工运动的消息，其中包括勃鲁克林电车工人罢工的消息。\n恩格斯收到倍倍尔的报道，说德国政府打算要帝国国会通过矛头针对社会民主党人的防止政变法及其他反动法案。\n3月5日　恩格斯读了瓦扬寄给他的几件法国社会主义者打算提到众议院去的法案（关于农业公有地产、关于国营企业工人的八小时工作日和最低工资、关于成立劳动部等等），写信给瓦扬，对这些法案的内容提了一些意见。"
}