{
  "metadata": {
    "volume": "22",
    "article_number": "089",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_22_089_弗・恩格斯生平事业年表773―822.html",
    "chunk_id": "006",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n9月3日左右　恩格斯接见布鲁塞尔国际代表大会的美国代表、社会主义者马克・维伊和阿・卡甘，后者是一家纽约犹太工人报纸的编辑。\n9月8日―23日左右　恩格斯同他的内侄女玛・艾・罗舍和秘书路・考茨基一起在爱尔兰和苏格兰旅行。\n9月14日和30日　恩格斯把9月初在新堡举行的英国工联代表大会的情况通知左尔格，他认为代表大会的决议是“新工联”的重大胜利，因为工联的改良主义领导者想取消上次代表大会关于八小时工作日的决议的企图在代表大会上遭到了失败。\n9月24日和28日之间　恩格斯阅读由“新时代”编辑部拟定的并于9月14日刊登在该杂志上的德国社会民主党纲领草案；他把自己的意见告诉了考茨基。恩格斯指出，这个草案比党的执行委员会所拟定的那个草案更可取。\n9月29日左右　恩格斯在一个时期的间断之后，又开始整理出版“资本论”第三卷手稿的工作。\n10月 ―11月14日　恩格斯密切注视与众议院议员的补充选举相联系的法国政治事件，在这次补充选举中拉法格被提名为众议院的候选人；在给拉法格夫妇、倍倍尔和左尔格的信中，恩格斯对于拉法格当选表示满意，认为这是工人党的重大胜利，这证明党的团结社会主义力量的策略是正确的。\n10月3日左右―12月1日　恩格斯同伦敦的斯万・容涅先出版社商谈关于出版他的著作“英国工人阶级状况”英译本的事，为此他同译者、美国社会主义者弗・凯利-威士涅威茨基夫人通信。\n10月13日和22日之间　恩格斯写“德国的社会主义”一文，在其中就全欧战争的威胁拟定了社会主义者的策略；他强调指出，各国的社会主义者应当坚决拥护和平。该文于12月初用法文发表在“1892年工人党年鉴”上。\n10月14日由于在“前进报”上转载“新时代”编辑部拟定的德国社会民主党纲领草案，恩格斯写信给考茨基，坚决抗议把这个草案原先没有的一个拉萨尔论点加进去，这个论点认为，其他一切阶级对无产阶级说来都是反动的一帮。\n10月中 ―11月初　恩格斯密切注意10月14日至21日在爱尔福特举行的德国社会民主党代表大会的工作；他写贺信给代表大会；在给左尔格、倍倍尔等德国的和国际的社会主义运动活动家的信中，他表示赞同代表大会的各项决议，其中包括把“青年派”的领导者开除出党的决议以及代表大会的代表们对福尔马尔的机会主义和沙文主义言论的谴责；恩格斯由于代表大会通过了一个大体上是马克思主义的党纲而表示满意。\n10月24日　恩格斯在给左尔格（恩格斯经常从他那里得到关于美国工人运动情况的报道）的信中指出，美国工人运动之所以有些落在欧洲无产阶级斗争的后面，原因之一是美国土生土长的工人的生活水平比较高。\n11―12月　恩格斯紧张地从事整理出版“资本论”第三卷手稿的工作。\n11月　恩格斯阅读发表在“新时代”杂志上的普列汉诺夫的几篇纪念“黑格尔逝世六十周年”的文章，认为这几篇文章写得很好。\n11月1日　恩格斯应施米特的请求，帮助他研究黑格尔的著作，在这个问题上向他提出许多建议；恩格斯一方面强调正确理解黑格尔哲学的积极方面的重要性，另一方面也强调马克思的辩证唯物主义和黑格尔的唯心主义辩证法之间的原则区别。\n11月12日左右　恩格斯收到原先的共产主义者同盟盟员、“新莱茵报”编辑恩・德朗克去世的消息。\n11月13日　恩格斯写给布隆（捷克称作：布尔诺）一家奥地利社会主义报纸“人民之友报”编辑部一封贺信，以回答该编辑部邀请他参加该报十周年庆祝活动的信。贺信于11月25日发表在该报上。\n11月17日　恩格斯寄给英国自由派报纸“每日纪事报”编辑部一篇声明，揭露该报刊登的关于马克思家庭的诽谤性报道。声明于11月26日发表在该报上，标题是：“关于已故的马克思夫人”。\n11月28日　恩格斯写信给伦敦德意志工人共产主义教育协会的歌咏团，回答它关于在他生日那天举行庆祝会的建议，信中强调说，他和马克思一样，原则上反对为个别人举行公开的庆祝活动；他认为，只有在这种活动有重大的社会意义时，才容许这样做。\n12月3日　恩格斯告诉考茨基，他整理出版“资本论”第三卷手稿的工作已进行到最后几篇。\n12月中　恩格斯到赖德去旅行。\n1―3月　恩格斯几次拜访住在里士满的哈尼，和他通信，并且给他物质上的帮助。\n1月　恩格斯阅读德国庸俗资产阶级经济学家尤・沃尔弗的文章“马克思的平均利润率的谜”，该文发表在1891年德国杂志“国民经济和统计年鉴”（《Jahrbücher für Nationalokonomieund Statistik》）；恩格斯在稍后为“资本论”第三卷写的序言中尖锐地批评了这篇文章。\n恩格斯把自己的文章“德国的社会主义”翻译成德文，并为它写了前言和结束语，在结束语中分析了俄国在1891年饥荒时的国内情况。文章于2月发表在“新时代”杂志上。"
}