{
  "metadata": {
    "volume": "22",
    "article_number": "023",
    "title": "关于原始家庭的历史（巴霍芬、麦克伦南、摩尔根）",
    "file_name": "volume_22_023_关于原始家庭的历史（巴霍芬、麦克伦南、摩尔根）。“家庭、私有制和国家的起源”一书德文第四版序言…246―259.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "为此，他受到母权制的凶恶维护者依理逆司神的追究，因为照母权制，杀母是不可赎的大罪。但是，曾通过自己的传谕者鼓励奥列斯特去做这件事情的阿波罗和被请来当裁判官的雅典娜这两位在这里代表父权制新秩序的神，则庇护奥列斯特；雅典娜听取了双方的申诉。整个争论点集中地表现在奥列斯特与依理逆司神的辩论中。奥列斯特的理由是：克丽达妮斯特拉既杀了\n丈夫，同时又杀了\n父亲，犯了两重罪。为什么依理逆司神要追究他，而不追究罪行严重得多的她呢？回答是令人吃惊的：\n“她跟她所杀死的男人\n没有血缘亲属关系\n。”[217]\n杀死一个没有血缘亲属关系的男人，即使他是杀死他的那个女人的丈夫，也是可以赎罪的，此事是跟依理逆司神毫不相干的；她们的职务只是追究血缘亲属中间的杀害案件，在这里，按照母权制，杀母是最不可赎的大罪。但是，阿波罗却出来做奥列斯特的辩护人；于是雅典娜就把问题提交阿雷奥帕格的法官们――雅典娜的陪审员们――投票表决；主张宣告无罪与主张有罪的票数相等；这时，雅典娜以审判长的资格，给奥列斯特投了一票，宣告他无罪。父权制战胜了母权制；“幼辈的神”（依理逆司神自己这样称呼他们）战胜了依理逆司神，后者终于也同意担任新的职务，转而为新的秩序服务了。\n对“奥列斯特”三部曲的这个新的但完全正确的解释，是巴霍芬全书中最精彩最好的地方之一，但它同时证明，巴霍芬至少是像当年的埃斯库罗斯一样地相信依理逆司神、阿波罗神及雅典娜神；也就是说，他相信这些神在希腊的英雄时代创造了奇迹：推翻了母权制，代之以父权制。显然，这种认为宗教具有世界历史的决定性杠杆的作用的观点，归根结蒂会成为纯粹的神秘主义。所以，仔细研究巴霍芬的这部四开本的大部头著作，乃是一件吃力而远非始终有益的事情。不过，这并不贬低他作为一个开辟新途径的研究者的功绩：他头一个抛弃了关于毫无所知的原始的性关系杂乱状态的空谈，而提出古代经典著作中的许多证据来证明，在希腊人及亚洲的许多民族中间，在个体婚制之前，确实存在过这样的状态，即不但一个男子与几个女子发生性的关系，而且一个女子也与几个男子发生性的关系，都不违反习俗；他证明，这种习俗在消失的时候留下了一种痕迹，即妇女要获得个体婚的权利，必须以在一定限度内献身于别的男子作为代价；因此，世系最初只能依女系即从母亲到母亲来确定；女系的这种独特的意义，在父亲的身分已经确定或至少已被承认的个体婚制时代，还保存了很久；最后，母亲作为自己子女的唯一确实可靠的亲长的这种最初的地位，便为她们、从而也为所有妇女保证了一种自那时以来她们再也没有占据过的崇高的社会地位。诚然，巴霍芬并没有这样明确地表述这些论点（他的神秘主义的观点妨碍他这样做）。但是他证明了这些论点，而这在1861年是一个完全的革命。\n巴霍芬的这本大部头著作，是用德文写的，即用那时对现代家庭的史前史最不感兴趣的民族的语言写的。因此，他的这本书一直湮没无闻。1865年在同一领域里出现的巴霍芬的直接后继人，甚至没有听说过他。\n这个后继人，就是约・弗・麦克伦南，他和他的先驱者正好相反。在这里，出现在我们面前的，不是天才的神秘主义者，而是一个枯燥无味的法学家；不是诗人的才气横溢的幻想，而是出庭的辩护士的字斟句酌的辩词。麦克伦南在古代及近代的许多蒙昧民族、野蛮民族、以至文明民族中间，发现了这样一种结婚形式，即新郎必须一个人或者与他的朋友们一起假装用暴力把新娘从她的亲属手里抢过来。这个习俗，应当是较早的一种习俗的遗迹，那时一个部落的男子确实是用暴力到外边从别的部落为自己抢劫妻子。那末这种“抢劫婚姻”是怎样发生的呢？当男子在本部落内可以足够地找到妻子时，是没有任何理由这样做的。不过，我们也常常发现，在不发达的民族中间，有一些集团（在1865年时，还常常把这种集团与部落本身等同起来）禁止内部通婚，因此，男子不得不在本集团以外去娶妻，女子也不得不在本集团以外去找丈夫；而另外有些民族，却又有这样一种习俗，即某一集团的男子只能在自己本集团以内娶妻。麦克伦南把第一种集团叫做外婚制集团，把第二种集团叫做内婚制集团，并且直截了当地虚构出外婚制“部落”与内婚制“部落”的尖锐对立。虽然，他自己对外婚制的研究使他迎面就碰到这样一件事实，即这种对立如果不是在大多数场合，以至一切场合，那末在许多场合都只是存在于他的想像中，可是他仍然把这种对立作为他的整个理论的基础。根据这一说法，外婚制的部落只能从别的部落娶妻，而这在与蒙昧时期相适应的各部落之间战争不断的状态下，只有用抢劫的办法才能做到。\n麦克伦南接着问道：这种外婚制的习俗是从哪里来的呢？血缘亲属关系的观念和血亲婚配的观念与这毫不相干，因为这只是在很久以后才发展起来的。但在蒙昧人中间广泛流行的女孩出生后立即杀死的习俗，则可能有关系。这种习俗使各个部落内发生男子过剩，其直接后果便必然是几个男子共有一个妻子――即一妻多夫制。"
}