{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "028",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n，最后，马克思力图掩盖“泰晤士报”的报道和“汉萨德”的报道彼此一致这一点，他没有引证这样一些话，在这些话中，甚至根据“泰晤士报”的报道，格莱斯顿也直截了当地、明确地肯定了英国工人阶级状况的改善。我们指出了这一点，并且全部引证了“泰晤士报”报道中有争论的地方。虽然如此，马克思仍然欺骗自己的读者，断言似乎我们想让人们了解，我们引的“泰晤士报”的话是他的译文！！另一方面，他自然把我们指出（在第28期）的这样一点掩盖起来，即马克思所谓的、格莱斯顿关于英国工人阶级状况获得改善的论断同官方确定的事实之间的明显的矛盾，事实上根本不存在；相反，他又重复了这一指责。\n此外，马克思在8月7日“人民国家报”上的答辩中还提出了两个新的证据，证明他对格莱斯顿预算演说的理解是正确的，这就是1863年4月17日的“晨星报”和“晨报”。不过我们根本用不着去检查，马克思引证这两家报纸时是否做了新的歪曲\n［注：再版时补加的注：马克思在这里也同样删掉了他在转述“泰晤士报”报道时所删掉的那些话。请看两个报道的开头。（布伦坦诺注）］\n。因为这些报纸即使根据他的转述来看也是为我们说话的。根据这两家报纸，格莱斯顿说，他\n认为财富和实力\n令人陶醉的增长限于处于优良条件下的阶级，并且还说：“财富的\n完全没有注意到\n工人居民的状况。\n增长是一种完全限于占有财产的阶级的增长。”“\n”一语的意义和运用清楚地表明，\n增加和上面所说的增长是指根椐所得税的材料可以查明的那种增加和说法。\n但是引证这两个所谓的证据不过是要炫耀自己的博学，依靠它来维持“人民国家报”的读者对他们的先知的信仰。马克思发表在8月7日“人民国家报”上的文章，就是这种自我吹嘘的标本，值得我们的读者亲自见识一下。我们还应当举一个这类自我吹嘘的例子，以免马克思先生责备我们，说我们想向我们的读者隐瞒他在一个次要的问题上修正了我们的话。我们说年收入在150英镑以下的人在英国免缴所得税。马克思先生嘲笑我们无知，说只有当收入在100英镑以下时才不征收这种税。实际上根据1842年的法律，所有150英镑以下的收入都不课税，而在1853年所有100英镑以上的收入才都课了税，但是新课税的收入得到了优待，税率较150英镑以上的税率为低。后来在1863年享受优待的人扩大到了收入为200英镑的人，并且以下面这样的方式保持减税，即所有在这个数字以下直到100英镑为止（包括100英镑在内）的收入，始终应扣除60英镑作为不纳税的收入。\n马克思先生在结束他的文章时说，由于没有时间，他不得不从此永远停止同我们的愉快来往。我们懂得，马克思先生是很愿意利用机会尽可能地远离那些会指出他的捏造的人的。如果马克思先生最后还破口大骂，那末我们可以使他相信，没有什么比这种包含着承认他被揭露的谩骂更能使他的对手感到愉快了。辱骂是用尽了其他一切辩护手段的人的武器。\n塞德莱·泰勒和爱琳娜·马克思\n第8号　塞·泰勒的攻击\n1883年11月29日“泰晤士报”\n致“泰晤士报”主编\n请允许我在“泰晤士报”上指出，摘自1863年4月16日格莱斯顿先生预算演说的一段使人发生误解的引文，即甚至像艾米尔·德·拉弗勒教授这样卓越的政论家，也根据德文加以重复引用并且在今天的“泰晤士报”上对它作解释的那段引文，早在1864年就涉及到了，它刊载在著名的国际工人协会总委员会所发表的宣言中。\n使人特别惊异的是，\n布伦坦诺教授\n（当时在布勒斯劳，现在斯特拉斯堡任教）终于在八年之后，在一个德国杂志上揭露了在国际宣言中引用格莱斯顿演说时所怀的mala　fides〔恶意〕。\n卡尔·马克思先生，作为宣言的公认的作者，曾企图为此进行辩护，但很快就被布伦坦诺巧妙的攻击打垮了，而他在垂死的挣扎中还敢于断言，格莱斯顿先生在1863年4月17日“泰晤士报”刊登他的演说原文之后，加工炮制了一份供“汉萨德”登载的演说记录，删掉了一句会使他这位英国财政大臣声誉扫地的话。当布伦坦诺通过仔细地对比不同的文本，证明“泰晤士报”和“汉萨德”的报道彼此一致，绝对没有通过狡猾的断章取义而给格莱斯顿的话硬加上的那个意思时，马克思就借口“没有时间”而拒绝继续进行论战！\n布伦坦诺和马克思的全部来往答辩文件，很值得从报纸的合订本中抽出来用英文重印，因为它们清楚地表明了上述两位争论者中后面那位在写作方面的正直程度；当他的主要著作简直被当做社会复兴的新福音书奉送给我们的时候，这样做尤其必要。\n阁下，我仍然是您的顺从的仆人\n塞德莱·泰勒\n（1883年）11月26日于剑桥大学三一学院\n这篇文章刊登在1883年11月29日的“泰晤士报”上。11月30日马克思的幼女爱琳娜给“泰晤士报”寄去了她的答辩。答辩没有被刊登。写给主编的第二封信也遭到同样的命运。于是爱·马克思又写信给“每日新闻”，结果仍然是徒劳。"
}