{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "022",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "但是，我们首先应当在这里指出，我们说马克思给格莱斯顿的演说增添了那句可疑的话，这“无论在形式上或者在实质上”都并没有断言，他自己也编造了它。这只有在马克思本人是这本迄今还非常神秘的书的作者的情况下才会是这样，而根据该书的那种可怕的风格来判断，看来倒是可以这样设想的。马克思所引的这句话的出处正是这本书，正因为如此，如他自己所指出的，他“曾努力想从自己1863年的笔记本中找出这个摘要和那家报纸的报名，但是没有找到”！把马克思“资本论”一书中提到格莱斯顿演说的那个地方和“兑换论”加以比较，就能清楚地看出马克思的引文的来源了。在“资本论”第639页，尤其是在注103中，这一演说被引述得毫无意义，就像在“兑换论”第134页上一字不差地引用的那样。马克思对于这句话中所包含的矛盾的评论，在这本书中也已经有了，而且“资本论”第640页注05中援引的莫里哀的文句也有了；同样，在这本书的第135页上我们还可以看到马克思引用的伦敦孤儿院的关于生活资料涨价的材料，但是，马克思为了证明这些材料的可靠性，没有指出引自这本书，而是指出材料本来的出处（见“资本论”第640页注104）。\n现在我们要问：一个人是只有他自己编造了谎言才是撒谎，还是说他知道或理应知道真相却重述谎言，那也是撒谎？我们想，答案是不言自明的。其次，马克思重述包含在“兑换论”中的谎言，他这样做时难道不是明明知道真相，或者说他至少不是应该知道真相吗？对于这个问题的答复也是很简单的。马克思先生无疑十分了解的、作任何解释的第一个原则是，要把那些初看起来含有矛盾因而没有意义的地方解释得没有矛盾，如果对一段话这样做办不到，那最好是批评这段话，而不是相信矛盾的存在。对于一篇特别是由于熟悉对象和它的清楚明确而引起了所有有教养的人士的注意和赞赏的演说，尤其需要这样做。最后，如果作者想断章取义地抽出构成这段话中的矛盾之半的一个地方，把它抛给全世界的无产者作为对有产者的告密，那末离开这种确切性就是一种近乎犯罪的轻率。所以，如果说根据普通教育、科学性和责任心的要求，卡尔·马克思就已经应该放弃采用上述的手段，那末他竟然引用这个假引文这一犯罪的轻率行为，就他来说就更加不能宽恕，因为他是完全可以知道格莱斯顿演说的原文的。第一，英国的报纸在演说发表后的第二天就援引了这篇演说，即使不是逐字逐句地援引，至少也是忠实于原意的。其次，在演说发表之后，格莱斯顿立即一字不差地将它载入了他的一本受到很大注意的著作：“关于财政问题的演说”1863年伦敦版，在该书第403页上，演说正是像我们援引的那样叙述的。最后，马克思可以在“汉萨德议会记事录”中找到这篇演说的速记记录。而且按照惯例，应该根据速记记录引证议会演说，即使这些演说在必然不怀好意的报纸报道中并不包含矛盾。\n不过，这里我们又看到马克思的第三个辩护手段。就无耻地撒谎而论，它远远超过了已经举出过的一切。马克思一点也不难为情地引用1863年4月17日的“泰晤士报”来证明自己的引文正确。但是，1863年4月17日的“泰晤士报”从第7版第5版第17行起，是这样叙述这一演说的：\n“从财富的观点来看，这个国家的状况就是这样。\n我从自己方面说，我会怀着忧虑和悲痛的心情来看待财富和实力这样令人陶醉的增长，如果我想，这种增长局限于处于优良条件下的阶级的话。\n这里完全没有注意到工人居民的状况。我所描述的增长，\n亦即以我认为十分确切的材料为根据的增长\n［注：这就是说，在“协和”上的文章发表后将近三个月之久。但是“人民国家报”在刊登了马克思的答辩两个星期以后就无耻地指责我们，说我们对这个答辩“英勇地保持沉默”。我们认为，这家报纸没有任何理由这样迫切地希望它的主人和导师发表第二篇更尖锐的反驳文章。而我们的答复之所以延迟，一部分原因是，在马克思引证的材料中有一个在这里无法找到，需要从英国寄来，另一部分原因是，正是为了阐明这些引文需要从这些材料中作比较长的摘录，因而这篇文章变得非常长，而由于篇幅不够，我们不得不数次推迟它的发表。（“协和”编辑部注）］\n完全限于占有财产的阶级\n。〈马克思引证“泰晤士报”的话到此为止，我们继续往下引证。〉但是资本的增长对工人也有间接的好处，因为这种增长会降低在生产过程中直接和劳动竞争的那种商品的价格。（\n听啊！听啊！\n）然而，使我们感到极大的并且我应当说是难以估价的安慰的是，富人虽然更富了，穷人也不那么穷了。我不敢断定穷的极端程度已经缩小，但是\n我们非常幸运地获悉，最近二十年来英国工人的状况平均说来获得了异乎寻常的改善，我们甚至可以宣布说，这种改善是历史上一切国家和一切时代中都几乎没有先例的。\n听众表示赞同\n将“泰晤士报”的这个报道和3月7日“协和”杂志刊载的“汉萨德”的报道加以比较就会看出，两个报道在实质上完全一致。"
}