{
  "metadata": {
    "volume": "22",
    "article_number": "089",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_22_089_弗・恩格斯生平事业年表773―822.html",
    "chunk_id": "011",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n4月　恩格斯给法国、奥地利和西班牙工人写五一节贺信；他强调指出庆祝这一节日对无产阶级国际团结的意义；这些信刊载在：4月23日的法国“社会主义者报”上，标题是：“尽管如此”；奥地利“工人报”社出版的专刊“庆祝1893年五一节”（《Zum1．Mai1893》）上和5月1日的西班牙“社会主义者报”上。\n4月初　恩格斯从西班牙社会主义工人党领导人之一帕・伊格列西亚斯那里收到关于西班牙工人运动情况以及关于社会主义者反对无政府主义者和资产阶级共和主义者的斗争情况的报道；以后，恩格斯继续从他那里收到这种报道。\n4月8日　恩格斯应捷克社会主义报纸“社会民主党人报”编辑约・克拉普卡的请求写一篇短文“五一节致捷克同志们。1848年回忆片断”，文中强调不同民族的工人、其中包括德国和捷克无产阶级的利益一致性，短文刊载在布拉格出版的专刊“1893年五一节”（《První Maj 1893》）上。\n4月24日　恩格斯动身到曼彻斯特去参加他的朋友E．龚佩尔特医生的葬礼。\n5月5日左右　恩格斯收到伊格列西亚斯的信，伊格列西亚斯在信中报道了西班牙五一节示威游行的情况，并且以西班牙社会主义工人党全国委员会的名义请恩格斯在5月7日伦敦举行示威游行时代表西班牙社会主义工人党。\n5月6日左右　恩格斯收到普列汉诺夫和查苏利奇为即将举行的五一节集会写给英国工人的贺信；同时，普列汉诺夫还告诉他日内瓦五一节示威游行情况。\n5月7日　恩格斯参加伦敦的五一节示威游行。\n5月11日　恩格斯同法国保守派报纸“费加罗报”记者谈话时，对国际形势和德国状况作了评述；谈话于5月13日刊登在该报上。\n5月17日　恩格斯把他整理“资本论”第三卷最后几节的工作情况和关于写作国际工人协会史的意图告诉左尔格。\n5月25日左右　恩格斯从俄国民粹派社会主义者彼・拉・拉甫罗夫那里收到一本在日内瓦出版的书“理论社会主义的原理及其在俄国的应用”，其中载有俄国革命民粹主义的代表格・亚・洛帕廷的一封关于他在1883年9月同恩格斯谈话的信。\n5月27日　侨居美国的俄国经济学家伊・阿・古尔维奇曾把自己的著作“俄国农村的经济状况”一书寄给恩格斯，恩格斯在读完之后给作者回信，对这部著作给予好评。\n6月9日　恩格斯写信给保加利亚杂志“社会民主党人”编辑部，对寄给他一册杂志表示感谢，并对东南欧各国马克思主义的传播和工人运动的成长表示欣慰。这封信刊登在杂志第3期上。\n6月12日左右　恩格斯从屠拉梯那里收到“资本论”第一卷意大利文译本。\n6月13日　恩格斯打电报给拉甫罗夫，祝贺他七十岁生日。\n6月中　恩格斯注意德国选举的进行情况；他在给拉法格夫妇的信中提到德国社会民主党的胜利，并强调指出党的影响，尤其是在农业区的影响不断增长。\n6月20日左右―27日　恩格斯读6月17日“社会主义者报”以“社会主义和爱国主义”为题发表的法国工人党全国委员会鉴于国内沙文主义情绪增长而写给法国劳动群众的呼吁书；恩格斯在给拉法格的信中，整个说来赞同这份呼吁书，但是指出，其中不合法地提出了法国社会主义者在国际革命运动中起领导作用的主张，这使各国无产阶级政党之间的国际相互关系的原则受到破坏；他还指出，呼吁书中把法兰西共和国同其他国家的君主政体无条件对立起来的提法将会掩盖资产阶级共和国的阶级实质。\n6月底　恩格斯就德意志帝国国会选举问题对英国自由派报纸“每日纪事报”记者发表谈话。谈话刊载在7月1日的报上。\n7月5日左右　恩格斯收到丹麦社会民主党人尼・彼得逊关于丹麦经济状况的报道。\n7月14日　恩格斯写信给梅林，对寄给他“莱辛传奇”一书单行本表示感谢，说他对这部著作评价很高，并举出德国和法国历史上的例子阐明历史唯物主义的一系列原理。他告诉梅林，他打算为“德国农民战争”一书新版做些修改。恩格斯未能实现这一意图。\n7月15日　恩格斯为“资本论”第二卷德文第二版写简短的序言。\n7月19日　德国资产阶级经济学家鲁・迈耶尔来信对倍倍尔“妇女和社会主义”一书中的某些原理提出批评，恩格斯在复信中指出，迈耶尔关于不可能对农业进行社会主义改造的论断是站不住脚的，恩格斯强调，消灭城乡对立的最重要条件是，不仅使工业生产资料归社会公有，而且使农业生产资料归社会公有。\n7月21―28日　恩格斯在伊斯特勃恩休养。\n7月29日　恩格斯立遗嘱；他把一部分财产和藏书遗赠给德国社会民主党，把大部分财产留给马克思的几个女儿和外孙。\n8月1日 ―9月29日　恩格斯去德国、瑞士和奥匈帝国旅行：造访科伦，后偕倍倍尔经美因兹和斯特拉斯堡到苏黎世，离开那里几天去格劳宾登会他的弟弟海尔曼，后回苏黎世并在瑞士逗留了两星期，然后经慕尼黑和萨尔茨堡赴维也纳，离维也纳经布拉格和卡尔斯巴德（卡罗维发利）到柏林，再取道鹿特丹回伦敦。\n8月中恩格斯在苏黎世时几次拜访“劳动解放社”成员查苏利奇和巴・波・阿克雪里罗得。"
}