{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "012",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n最后，我们还要简单地谈一谈，格莱斯顿先生在他1863年预算演说中的那个由于布伦坦诺先生而真正变得“声名狼藉的”地方说了些什么，从他所说的话中马克思究竟引用了什么，以及“增添”或“删掉”了什么。为了尽可能地迁就布伦坦诺先生，我们将以毫无瑕疵的“汉萨德”为根据，并且用布伦坦诺先生自己的译文。\n“从1842年到1852年（1852年包括在内）的十年中，国内应该课税的收入，据我们能够准确查明的，增加了6％；但是从1853年到1861年的八年内，和作为起点的数字相比，国内的收入又增加了20％。这是如此异乎寻常的和令人惊奇的事实，以致它几乎是令人难以置信的。”\n对马克思引证的这一句话，布伦坦诺先生自己提不出什么东西来反对，而只是说什么引文是从“兑换论”来的。但是关于布伦坦诺先生的引文，在这里应该指出，他也根本没有引证“预算演说的原文”。他删掉了格莱斯顿先生接下去讲的一段关于这种惊人增长的原因的题外话，甚至没有用删节号来表明被删去的地方。接下去的引文是：\n“主席先生，谈到积累的普遍增长，情况就是这样。至于我自己，我应当说，我会怀着悲痛的心情和极大的忧虑来看待这种异乎寻常的和几乎令人陶醉的增长，如果我想，这种增长局限于那类可以认为是处于优良条件下的人的话。我所列举的数字很少或根本没有注意到那些免缴所得税的人的状况，或者，换句话说，为了确定一般真相，这些数字已足够准确了，但是完全没有注意到工人居民的财产和他们的收入的增长。”\n下面接着就是据布伦坦诺先生说是被马克思“增添”的、但4月17日所有八家晨报都证明是格莱斯顿先生确实讲过的那句话：\n“我所描述的增长，亦即以我认为十分确切的材料为根据的增长，是完全限于有产阶级的增长”（“泰晤士报”、“晨星报”、“晨报”、“每日电讯”）。“它完全限于资本的增长”（“先驱晨报”、“旗帜报”、“每日新闻”、“晨邮报”）。\n“汉萨德”则在“收入的增长”之后紧接着写道：\n资本的简单增长\n对工人阶级说来事实上有极大的间接的好处，因为这种增长会降低在整个生产过程中直接和劳动竞争的那种商品的价格。”\n尽管“汉萨德”删去了那句“声名狼藉的”话，它在这个问题上说的还是和其他报纸说的完全一样：如果这种令人陶醉的增长仅限于classes　in　easy　circumstances〔富裕阶级〕，这对演讲人说来是很不愉快的。但是，虽然他对此很感遗憾，他所描述的增长还是仅限于不属于工人阶级的、有钱纳所得税的人，是啊，这的确是“资本的简单增长”！\n在这里，终于泄露了布伦坦诺先生发怒的秘密。他在成立宣言中读到了一句话，在那里发现了不幸的自白，他拿来“汉萨德”的文本，在那里没有发现那句倒霉的话，于是就赶忙向全世界宣布：马克思在形式上和实质上增添了这句话！——马克思拿出“泰晤士报”、“晨星报”、“晨报”上的这句话给他看。这时，布伦坦诺先生终于不得不——哪怕是为了做给别人看——“仔细地对比不同的文本”了。结果他发现了什么呢？他发现“泰晤士报”、“晨星报”、“晨报”和“汉萨德”“在实质上完全一致”。遗憾的是，他忽略了：这样一来，“增添”的句子也应该在实质上和“汉萨德”完全一致，而最后还应该由此得出结论：“汉萨德”在实质上和成立宣言一致。\n而整个这场争论，正是因为布伦坦诺先生忽视了仔细地对比不同的文本（虽然塞德莱·泰勒先生硬说他这样做了）引起的，而且他实质上甚至不了解根据“汉萨德”的报道格莱斯顿先生究竟讲的是什么。的确，要了解是不太容易的，因为，尽管布伦坦诺先生断言，这篇演说“特别是由于……它的清楚明确而引起了所有有教养的人士的注意和赞扬”，读者可以看到，根据“汉萨德”，这篇演说用的是极其夸张和混乱的语言，附带许多保留条件，演讲人自己也被自己那些重复的词句弄得糊里糊涂。尤其是下面这句话是纯粹的胡说：资本的增长对工人有极大的好处，因为这种增长会降低在生产过程中\n直接和劳动竞争的\n那种商品的价格。如果说某种商品和劳动竞争而这种商品（例如，机器）变得便宜的话，那末由此产生的第一个最直接的后果就是工资降低。按照格莱斯顿先生的说法，这也会“对工人阶级有极大的好处”！有几家伦敦的报纸，例如“晨星报”，在自己的“必然不怀好意的报道”中，用格莱斯顿先生大概\n讲的东西暗中代替了上面这句莫名其妙的话，认为他想讲的是：资本的增长对工人有利，因为主要消费品会减价；这些报纸这样做实在是太讲仁爱了！\n格莱斯顿先生说，他会怀着悲痛的心情和极大的忧虑来看待这种令人陶醉的增长，如果他确信，这种增长仅限于富裕阶级的话，——当他这样说的时候，他是不是\n的增长之外的另一种增长，即他所谓的全国状况的大大改善；他是不是立刻\n，他所谈的是缴纳所得税的阶级的收入的增长，而不是任何别的增长，——这我们不得而知。"
}