{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "023",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "“泰晤士报”的报道，只不过是以比较扼要的形式，叙述了“汉萨德”的速记记录所一字不差地记载的话。但是，虽然“泰晤士报”的报道所包含的意思同成立宣言中这个声名狼藉的地方正好相反，虽然根据“泰晤士报”报道格莱斯顿也说，他认为财富和实力这样令人陶醉的增长不限于富裕阶级，马克思还是厚颜无耻地在6月1日的“人民国家报”上写道：\n“可见，格莱斯顿先生于1863年4月16日在形式上和实质上声明说，‘财富和实力这样令人陶醉的增长完全限于有产阶级’。”\n甚至不仅如此！由于我们已经根据“汉萨德”向公众报道了演说的确切原文，而这段原文根本排除了任何歪曲的可能性，所以他力图用下面的话来消除这一十分不幸的状况，说“格莱斯顿先生非常明智地从事后在‘汉萨德’中经过炮制的他的这篇演说中删掉了无疑会使他这位英国财政大臣声誉扫地的一句话”。他只是还没有指出：格莱斯顿先生或许是有鉴于1864年才问世的诽谤性小册子“兑换论”才这样做的。\n对于这样的手法还有什么可说呢！首先是根据无知的诽谤性小册子向我们提出完全是捏造的引文，甚至无需和原文核对，它的内容的自相矛盾就证明了这种捏造。然后，在被迫作答时，马克思声明说，别人也是像他那样引证的，并且援引早先被他本人灌输以这种谎言的人的话作为证明。接着，他企图利用这本小册子的不清楚的来源和他一致这一点，作为替自己辩护和证明自己的引文确切的论据，似乎两者都是从一个共同的无可非议的第三个来源引来的；而其实不过是这一个照抄那一个。最后，他甚至还厚颜无耻地引证和他所说的正好相反的报纸上的报道。的确，要评价这种“行为”，只有用马克思本人非常熟悉的一个词（见“资本论”第257页）：简直“无耻”。\n马克思在结束他的辩护时说：“不愉快的结局也许会向工厂主联盟的成员们表明：不管他们对于伪造商品多么在行，但是要鉴别文字商品，他们却一窍不通，就像驴子弹琴一样。”\n我们请读者冷静地判断一下，进行伪造和会得到不愉快的结局的究竟是哪一方。我们将在另一篇文章中向马克思先生说明，我们认为格莱斯顿的话包含什么意思。\n第二篇文章发表在1872年7月11日“协和”杂志第28期上，它与本题毫无关系，所以这里没有收录。\n第6号　马克思的第二篇答辩[174]\n1872年8月7日“人民国家报”第63号\n在7月4日出版的“协和”杂志上，德国工厂主联盟企图向我证明，它的“博学之士”在鉴别文字商品方面，就像它自己在伪造商品方面一样，都非常在行。\n关于国际的成立宣言中引用的格莱斯顿在1863年4月16日发表的预算演说中的那个地方，工厂主们的机关刊物（第10期）声明道：\n马克思在形式上和实质上增添了这句话\n这样一来，它就是宣布说，这句话从形式和内容来看都是我的产品。不仅如此，它还非常确切地知道，我是如何编造这句话的。\n“协和”说“\n这样一个事实，即格莱斯顿断言过……，\n强加于格莱斯顿\n。”我从在成立宣言\n出版的“兑换论”一书中找出了这一句话，从而彻底揭穿了这家工厂主机关刊物所撒的弥天大谎。在此以后，如它自己所说的，它从伦敦函购了这本它过去未曾见过的书，并相信了这个事实。它现在用什么谎言来自圆其说呢？请听：\n“我们说马克思给格莱斯顿的演说增添了那句可疑的话，这无论在形式上或者在实质上都并没有断言，\n他自己也编造了它\n显然，这里发生了工厂主的理性所固有的那种概念混淆的情形。例如，有一个奸诈的工厂主同他的同行们谈妥，向他们推销一批縧带，声称每盘縧带有三十埃勒\n［注：埃勒（Elle）是德国旧长度单位。——译者注］\n，而实际上只有二十埃勒，这样一来，他事实上\n十埃勒，而这正是因为他“\n没有编造了它\n”。增添的縧带是这样，那末增添的句子为什么就不能是这样呢？亚当·斯密说：“绝大多数人的智能，必然会以他们的日常事务为出发点，并以此为基础发展起来”[175]，工厂主的智能自然也是这样。\n通过“人民国家报”我不仅用从“兑换论”上摘录下来的引文，而且也用我的“资本论”一书中涉及格莱斯顿的预算演说的那些篇幅丰富了工厂主机关刊物的科学知识。现在这家机关刊物企图依靠我向它提供的材料来证明：有争论的那个地方我不是从“伦敦报纸”上，而是从“兑换论”中摘录下来的。这种证明手法是工厂主逻辑的新范例。\n我告诉工厂主的杂志说，“兑换论”第134页上引证的话和我引证的话完全一样。而该杂志却发现，我引证的话和“兑换论”第134页上引证的话完全一样。\n“马克思对于这句话中所包含的矛盾的评论，在这本书中也已经有了。”\n这纯粹是撒谎。在“资本论”第639页上我是把我的评论同格莱斯顿演说中的一句话联系在一起的，他说：“富人虽然更富了，穷人至少也不那么穷了。不过我不敢断定穷的极端程度已经缩小。”关于这一点我曾指出：“多么拙劣的诡辩！"
}