{
  "metadata": {
    "volume": "22",
    "article_number": "044",
    "title": "马克思，亨利希・卡尔[339]",
    "file_name": "volume_22_044_马克思，亨利希・卡尔392―404.html",
    "chunk_id": 0,
    "total_chunks": 8,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：燕妮・马克思。――编者注］\n\n编辑注释: ［注：燕妮・龙格。――编者注］\n\n编辑注释: **注释：**[339]这篇卡尔・马克思的传记，恩格斯是应在耶拿出版的“社会政治科学手册”出版人之一路・埃耳斯特尔的请求而写的。为了纪念马克思逝世十周年，这篇传记还发表于1893年3月17日“工人报”第11号（标题是：“卡尔・马克思生平”），以及保加利亚杂志“社会民主党人”1893年第3期。――第392页。[340]卡・马克思“德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的区别”（见卡・马克思和弗・恩格斯“早期著作选”1956年莫斯科俄文版第17―98页）。――第392页。[341]指卡・马克思的以下几篇文章：“第六届莱茵省议会的辩论（第一篇论文）。关于出版自由和公布等级会议记录的辩论”、“第六届莱茵省议会的辩论（第三篇论文）。关于林木盗窃法的辩论”和“摩塞尔记者的辩护”（见“马克思恩格斯全集”中文版第1卷第35―96、135―181和210―243页）。“莱茵政治、商业和工业日报”（《Rheinische　Zeitung　für　Politik，Handel　und　Gewerbe》）自1842年1月1日至1843年3月31日在科伦出版。1842年4月马克思开始为“莱茵报”撰稿，同年10月起成为该报编辑之一。“莱茵报”也发表了恩格斯的许多文章。在马克思担任编辑期间，该报日益具有明显的革命民主主义性质。普鲁士政府对“莱茵报”进行了特别严格的检查，后来把它封闭了。――第392页。[342]“德国年鉴”（《Deutsche　Jahrbücher》）是青年黑格尔派的文艺哲学杂志“德国科学和艺术年鉴”（《Deutsche　Jahrbücher　für　Wissenschaft　und　Kunst》）的简称；自1841年7月由阿・卢格主编，以这个名称在莱比锡出版。在此以前（1838―1841年）该杂志是以“德国科学和艺术哈雷年鉴”（《Hallische　Jahrbücher　für　deutsche　Wissenschaft　und　Kunst》）的名称在哈雷（普鲁士）出版的。1843年1月萨克森政府查封了“德国年鉴”，联邦议会并决定在全德境内予以查禁。――第393页。[343]“德法年鉴”（《Deutsch-Französische　Jahrbücher》）是在巴黎出版的德文刊物，主编是卡・马克思和阿・卢格。仅仅在1844年2月出版过一期双刊号。其中刊载有卡・马克思的著作“论犹太人问题”和“黑格尔法哲学批判导言”，以及弗・恩格斯的著作“政治经济学批判大纲”和“英国状况。评托马斯・卡莱尔的‘过去和现在’”（见“马克思恩格斯全集”中文版第1卷第419―451、452―467、596―625和626―635页）。这些著作标志着马克思和恩格斯最终地转到了唯物主义和共产主义。――第393页。[344]见“马克思恩格斯全集”中文版第2卷第3―268页。――第393页。[345]“前进报”（《Vorwärts！》）是1844年1月至12月在巴黎出版的德国报纸，每周出两次。该报发表过马克思和恩格斯的文章。马克思从1844年夏天起直接参加该报的编辑工作，该报在他的影响下开始具有共产主义性质；该报对普鲁士反动制度展开了尖锐的批评。根据普鲁士政府的要求，基佐内阁于1845年1月下令把马克思及该报其他一些撰稿人驱逐出法国；“前进报”因而停刊。――第393页。[346]见“马克思恩格斯全集”中文版第4卷第71―198和444―459页。――第394页。[347]“德意志―布鲁塞尔报”（《Deutsche-Brüsseler-Zeitung》）是侨居布鲁塞尔的德国政治流亡者创办的；1847年1月创刊，1848年2月停刊。起初，该报的方针是以它的编辑、小资产阶级民主主义者伯恩施太德力求调和激进和民主营垒的各种派别这种意图决定的。但从1847年夏天马克思、恩格斯以及他们的战友在该报发表文章以后，该报就日益成了宣传革命民主主义和共产主义思想的喉舌。1847年9月起，马克思和恩格斯成了该报的经常撰稿人并对该报的方针开始发生直接影响，1847年最后几个月，他们实际上已经掌握了该报的编辑工作。在马克思和恩格斯的领导下，该报成了形成中的无产阶级革命政党――共产主义者同盟的机关报。马克思在该报发表过以下的文章：“‘莱茵观察家’的共产主义”、“道德化的批评和批评化的道德。论德意志文化的历史，驳卡尔・海因岑”（见“马克思恩格斯全集”中文版第4卷第207―222和322―356页）等。“德意志―布鲁塞尔报”还发表过恩格斯的文章“诗歌和散文中的德国社会主义”、“共产主义者和卡尔・海因岑”、“1847年的运动”、“奥地利末日的开端”（同上，第223―275、297―315、505―515和516―523页）等。――第394页。[348]共产主义者同盟是第一个国际共产主义组织。它是在马克思和恩格斯领导下把正义者同盟――三十年代成立的工人和手工业者的秘密团体――改组之后于1847年6月初在伦敦成立的。1847年1月底，正义者同盟的领导人建议马克思和恩格斯加入同盟并参加根据马克思和恩格斯所宣布的原则改组同盟的工作。马克思主义创始人表示同意。共产主义者同盟的纲领和组织原则是由马克思和恩格斯制定的并在同盟的第一次和第二次代表大会（1847年6月初和1847年11月29日至12月8日）上得到批准。马克思和恩格斯受同盟第二次代表大会委托，起草了于1848年2月发表的“共产党宣言”（见“马克思恩格斯全集”中文版第4卷第461―504页）。由于法国革命爆发，在伦敦的同盟中央委员会于1848年2月底把同盟的领导权移交给了以马克思为首的布鲁塞尔区部委员会。在马克思被驱逐出布鲁塞尔并迁居到巴黎以后，巴黎于3月初成了新的中央委员会的所在地。恩格斯也当选为中央委员。1848年3月下半月到4月初，马克思、恩格斯和数百名德国工人（他们多半是共产主义者同盟盟员）回国参加已经爆发的德国革命。马克思和恩格斯在3月底所写成的“共产党在德国的要求”（见“马克思恩格斯全集”中文版第5卷第3―5页）是共产主义者同盟在这次革命中的政治纲领。当时，马克思主编的“新莱茵报”已成为共产主义者同盟盟员的领导中心。虽然革命的失败打击了共产主义者同盟，但它于1849―1850年进行了改组并且继续进行活动。马克思和恩格斯在1850年3月所写的“中央委员会告共产主义者同盟书”（见“马克思恩格斯全集”中文版第7卷第288―299页）中，总结了1848―1849年的革命并提出了建立独立的无产阶级政党的任务。1850年夏，共产主义者同盟中央委员会内部在策略问题上的原则性分歧达到了很尖锐的程度。以马克思和恩格斯为首的中央委员会多数派坚决反对维利希―沙佩尔集团所提出的宗派主义的冒险策略――无视客观规律和德国及欧洲其他各国的现实政治形势而主张立即发动革命。1850年9月中，维利希―沙佩尔集团的分裂活动终于导致了与该集团的分裂。1851年5月，由于警察的迫害和盟员的被捕，共产主义者同盟在德国的活动实际上已经停顿。1852年11月17日，在科伦共产党人案件发生后不久，同盟根据马克思的建议宣告解散，但是它的盟员还是继续工作，为未来的革命斗争锻炼干部。共产主义者同盟起了巨大的历史作用，它是培养无产阶级革命家的学校，是无产阶级政党的萌芽、国际工人协会的前身。――第394页。[349]下面是恩格斯为写“卡尔・马克思”一文而开列的马克思著作书单的译文（日期写错的已改正）：马克思著作（1）论伊壁鸠鲁哲学的博士论文。（2）关于莱茵省议会就林木盗窃法进行的辩论的文章和关于摩塞尔流域农民的文章，1842年在“莱茵报”上发表。（3）1844年在“德法年鉴”上发表的有：“黑格尔法哲学批判导言”和“论犹太人问题”。（4）同弗・恩格斯合写的“神圣家族”，1845年在美因河畔法兰克福出版。（5）1844年在巴黎“前进报”上发表的短文。（6）1846―1847年［误，应为1847―1848年］在“德意志―布鲁塞尔报”上发表的文章。（7）“哲学的贫困。答蒲鲁东先生的‘贫困的哲学’”，1847年在布鲁塞尔和巴黎出版。（8）“关于自由贸易的演说”，1848年在布鲁塞尔出版。（9）同弗・恩格斯合写的“共产党宣言”，1848年在伦敦出版。各种文字都有译本。（10）在“新莱茵报”上发表的文章、社论等等以及“雇佣劳动与资本”。（11）1849年在科伦出版的小册子“两个政治审判案”中的辩护词。（12）1850年在汉堡“新莱茵报。评论”上发表的“从1848到1849年”（关于法国的二月革命）以及同恩格斯合写的批判文章、每月述评。（13）“路易・波拿巴的雾月十八日”，1852年在纽约出版（18［85］年在汉堡出第三版）。1891年出法文译本。（14）“揭露科伦共产党人案件”，1853年在波士顿（1885年在霍廷根―苏黎世）出版。（15）1852―1861年在“纽约论坛报”上发表的文章。其中关于帕麦斯顿的若干篇（1856―1857年在伦敦作为抨击性小册子出版和传播）。（16）“十八世纪外交史内幕”，1856年6月28日―1857年4月1日先后在“设菲尔德自由新闻报”和伦敦“自由新闻”上发表。（17）关于1859年战争前和战争期间的外交谈判的文章，1859年在伦敦“人民报”上发表。（18）“政治经济学批判”第一分册，1859年在柏林出版。（19）“福格特先生”，1860年在伦敦出版。（20）1864年的国际成立宣言以及总委员会的所有公告，包括1871年出版的“法兰西内战”。几乎所有欧洲各国文字都有译本。（21）“资本论。政治经济学批判”第一册，1867年在汉堡出版，1890年出第四版。有俄文、法文、英文译本。（22）（逝世后）“资本论”第二卷（第二册），1885年由弗・恩格斯在汉堡出版，1893年第二版在排印中。（23）（逝世后）“资本论”第三卷（第三册），同前，将于1893年出版。――第395页。[350]在1849年2月7日举行的对“新莱茵报”的审判中，该报总编辑马克思、编辑恩格斯和发行负责人海・科尔夫被控的罪名是，在该报1848年7月5日发表的一篇题为“逮捕”的文章（见“马克思恩格斯全集”中文版第5卷第190―193页）中侮辱和诽谤了普鲁士当局和宪兵。马克思在恩格斯在这次审判中的发言，见“马克思恩格斯全集”中文版第6卷第262―278和279―285页。在1849年2月8日的审判中，马克思被控的罪名是，他作为民主主义者莱茵区域委员会的委员，曾经煽动叛乱，因为他曾同卡・沙佩尔和律师施奈德尔第二一起签署了这个委员会1848年11月18日发表的号召拒绝纳税的呼吁书（见“马克思恩格斯全集”中文版第6卷第39页）。马克思在这次审判中的辩护词，见“马克思恩格斯全集”中文版第6卷第286―306页。――第397页。[351]1849年6月13日小资产阶级政党山岳党在巴黎组织了一次和平示威，抗议派遣法国军队去镇压意大利的革命，破坏法兰西共和国的宪法――该宪法禁止使用法国军队去反对别国人民的自由。这次示威被军队驱散，它的失败证实法国小资产阶级民主主义的破产。6月13日以后，当局开始迫害民主主义者，其中包括外侨。――第397页。[352]“新莱茵报。政治经济评论”（《Neue　Rheinische　Zeitung．Politisch-ökonomische　Revue》）是马克思和恩格斯于1849年12月创办、1850年11月停刊的杂志。它是共产主义者同盟的理论和政治的机关刊物，是“新莱茵报”的继续。该杂志从1850年3月到11月底总共出了6期，其中有一期是合刊（5、6两期合刊）。杂志在伦敦编辑，在汉堡印刷。杂志的绝大部分材料（论文、短评、书评）都是马克思在恩格斯写的，此外他们也约请他们的支持者如威・沃尔弗、约・魏德迈、格・埃卡留斯等人撰稿。马克思主义创始人在杂志上发表的著作有：马克思的“法兰西阶级斗争”，恩格斯的“德国维护帝国宪法的运动”和“德国农民战争”，以及其他一些著作。这些著作总结了1848―1849年的革命，进一步制定了革命的无产阶级政党的理论和策略。杂志由于德国警察当局的迫害和资金缺乏而停办。――第397页。[353]见“马克思恩格斯全集”中文版第8卷第117―227页。――第397页。[354]见“马克思恩格斯全集”中文版第8卷第457―536页。――第397页。[355]“纽约每日论坛报”（《New-York　Daily　Tribune》）是一家美国报纸，1841年至1924年出版。在五十年代中期以前是美国辉格党左翼的机关报，后来则是共和党的机关报。在四十至五十年代，该报站在进步的立场上反对奴隶占有制。马克思于1851年8月开始为该报撰稿，一直到1862年3月，继续了10年以上。为“纽约每日论坛报”写的文章，很大一部分是马克思约恩格斯写的。到美国国内战争开始时，马克思停止为该报撰稿，马克思所以停止为“纽约每日论坛报”撰稿，主要的原因是编辑部内部主张同各蓄奴州妥协的人势力加强因而使该报离开了进步立场。――第397页。[356]卡・马克思“帕麦斯顿勋爵”（见“马克思恩格斯全集”中文版第9卷第387―461页）。――第397页。[357]见“马克思恩格斯全集”中文版第14卷第397―754页。――第398页。[358]见“马克思恩格斯全集”中文版第13卷第3―177页。――第398页。[359]恩格斯指的是1861―1863年马克思的经济学手稿。这一著作即后来出版的“剩余价值理论”。――第398页。[360]见“马克思恩格斯全集”俄文第2版第23卷。――第398页。[361]恩格斯指的是制定国际工人协会纲领性文件时的一场斗争。这场斗争发生在成立大会（大会是1864年9月28日在圣马丁堂召开的）所选出的临时委员会和临时委员会所任命的纲领性文件起草委员会里。1864年10月8日马志尼企图通过他的追随者、临时委员会的成员沃尔弗强迫起草委员会接受充满资产阶级民主和密谋原则的意大利工人团体章程作为纲领性文件。10月18日马克思在临时委员会的会议上第一次看到了马志尼的文件并批评了它；由于马克思的坚持，这个文件以必须交给起草委员会做最后的审订为理由，实际上被拒绝了。10月20日起草委员会把这项工作委托给马克思，而在10月27日通过了他起草的两个全新的文件：“国际工人协会成立宣言”和“协会临时章程”（见“马克思恩格斯全集”中文版第16卷第5―14和15―18页）。1864年11月1日宣言和章程在被确认为协会领导机关的临时委员会（后来叫做总委员会）上一致通过。――第398页。[362]见“马克思恩格斯全集”中文版第17卷第331―389页。――第398页。[363]见注134。――第399页。[364]弗・恩格斯“卡尔・马克思”（见“马克思恩格斯全集”中文版第19卷第115―125页）。“人民历书”（《Volks-kalender》）是1875年至1879年在不伦瑞克出版的社会民主党的年鉴，主编和出版者是威・白拉克。――第400页。[365]下面是恩格斯著作书单的译文。恩格斯最初写这个书单看来是在1889年，后来他大概在1892年底又加以补充（所以书单开始部分列有的某些著作的1889―1892年版本没有标出。日期写错的已改正）。（1）（同卡・马克思合写）。“神圣家族。驳布鲁诺・鲍威尔及其伙伴”，弗里德里希・恩格斯和卡尔・马克思合写，1845年在美因河畔法兰克福出版。（2）“英国工人阶级状况。根据亲身观察和可靠材料”，1845年在莱比锡出版。英译本1887年在纽约出版。（3）（同卡・马克思合写，无署名）。“共产党宣言”，1848年在伦敦出版。各种文字都有译本。1848年6月1日―1849年5月19日作为编辑代总编辑执笔（代马克思）在科伦“新莱茵报”上写的文章。同前，1850年在汉堡“新莱茵报。评论”上写的文章。（6）“普鲁士军事问题和德国工人政党”，1865年在汉堡出版。（7）“德国农民战争”，由莱比锡印刷公司根据“新莱茵报。政治经济评论”第5―6期重印出版，［1850年］出第一版，［1870年］出第二版，1875年出第三版。（8）“论住宅问题”，三个分册。1872年由莱比锡印刷公司根据“人民国家报”重印，出第一版，1887年由苏黎世人民出版社出第二版。（9）“论俄国的社会问题”，1875年由莱比锡印刷公司根据“人民国家报”重印出版。（10）“德意志帝国国会中的普鲁士烧酒”，1876年由莱比锡印刷公司出版。（11）“行动中的巴枯宁主义者。关于西班牙起义的札记”，［1874年］由莱比锡印刷公司根据“人民国家报”重印出版。（12）“欧根・杜林先生在科学中实行的变革”，1878年由莱比锡印刷公司根据“人民国家报”和“前进报”重印，出第一版，1886年由苏黎世瑞士人民出版社出第二版。（13）“社会主义从空想到科学的发展”，第一、二、三版均于1883年由苏黎世人民出版社出版（有法文、俄文、波兰文、意大利文、西班牙文、罗马尼亚文、丹麦文、荷兰文译本）。（14）“家庭、私有制和国家的起源。就路易斯・亨・摩尔根的见解而作”，1884年由苏黎世沙贝利茨出版社出版，［1886年］由斯图加特狄茨出版社出第二版，第三版的准备工作正在进行（意大利文、罗马尼亚文、丹麦文和法文译本在翻译中）。（15）“路德维希・费尔巴哈和德国古典哲学的终结”，1888年由斯图加特狄茨出版社根据“新时代”重印出版。（4）“波河与莱茵河”，1859年由柏林敦克尔出版社出版。（5）“萨瓦、尼斯与莱茵”，1860年由柏林贝伦兹出版社出版。（16）“布伦坦诺contra马克思。关于所谓捏造引文问题”，1891年在汉堡出版。下列著作的序言和导言：（3）卡・马克思“哲学的贫困。答蒲鲁东的‘贫困的哲学’”，爱・伯恩施坦和卡・考茨基的德译本，1885年由斯图加特狄茨出版社出版（序言，驳洛贝尔图斯）。（1）卡・马克思“资本论”第一卷，1883年第三版和1890年第四版（驳路・布伦坦诺）。（1）卡・马克思“资本论”第二卷。序言（驳洛贝尔图斯），1885年。（4）1849年发表的“卡・马克思在科伦的陪审法庭上”，1849年根据“新莱茵报”重印出版，1885年由苏黎世人民出版社出版（序言）。（5）卡・马克思“揭露科伦共产党人案件”，重印本，1885年由苏黎世人民出版社出版（导言：“关于共产主义者同盟的历史”）。（6）威・沃尔弗“西里西亚的十亿”，1849年根据“新莱茵报”重印出版，［1886年］由苏黎世人民出版社出版（导言：威・沃尔弗的传记和“关于普鲁士农民的历史”）。（7）西・波克罕“纪念一八○六――一八○七年德意志极端爱国主义者”，1888年由苏黎世人民出版社出版（序言：西・波克罕的传记）。（1）卡・马克思“资本论。政治经济学批判”，赛・穆尔和爱・艾威林根据德文第三版翻译并由弗・恩格斯负责出版的译本，1887年伦敦容涅先出版公司出版（校订译文并写序言）。（2）1846年［误，应为1848年］卡・马克思“在布鲁塞尔发表的关于自由贸易的演说”，弗・凯・威士涅威茨基夫人的译本，1888年在波士顿和伦敦出版（关于自由贸易的序言，用德文发表于“新时代”）。（3）弗・恩格斯“一八四四年的英国工人阶级状况”，弗・凯・威士涅威茨基夫人的译本，1887年由纽约拉弗耳出版社出版（附录和序言）（序言还曾以“美国工人运动”为标题于1887年在纽约用英文和德文出版单行本。1887年由伦敦里夫斯出版社重印。并用德文发表于“新时代”）。1892年由伦敦容涅先出版公司出第二版（序言有一部分是新的）。1890年5月仅在“新时代”杂志上发表的“俄国沙皇政府的对外政策”（用俄文载于1890年伦敦“社会民主党人”杂志第1册和第2册，用英文载于1890年4月和5月“时代”杂志，用法文载于“新思想”杂志，用罗马尼亚文载于1890年5―7月“现代人”杂志）。（4）弗・恩格斯“空想社会主义和科学社会主义”。――第401和402页。[366]卡・马克思曾计划写一部关于十八世纪英国和俄国的外交史的著作。这里指的是他为此著作而写但没写完的导言。这篇导言最初于1856年6月至1857年4月在“设菲尔德自由新闻报”和伦敦“自由新闻”上发表，标题是：“十八世纪外交史内幕”（《Revelations　of　the　Diplomatic　History　of　the　18th　Century》）；1899年又由马克思的女儿爱琳娜・艾威林在伦敦以单行本出版，标题是：“十八世纪外交幕后史”（《Secret　Diplomatic　History　of　the　Eighteenth　Century》）。“自由新闻”（《The　Free　Press》，1855年至1865年在伦敦出版）和“设菲尔德自由新闻报”（《The　Sheffield　Free　Press》，1851年至1857年在设菲尔德出版）是乌尔卡尔特及其支持者出版的英国资产阶级报纸。――第403页。[367]恩格斯指的是1859年6―8月“人民报”上发表的马克思的下列几篇文章：“斯普累河与明乔河”、“一八五九年的爱尔福特精神”、《Quid　pro　quo》（见“马克思恩格斯全集”中文版第13卷第435―438、462―465和503―523页）。“人民报”（《Das　Volk》）是一家周报，从1859年5月7日至8月20日在伦敦用德文出版。该报是作为伦敦德意志工人共产主义教育协会的正式机关报而创办的。第1号由德国政论家、小资产阶级民主主义者埃拉尔特・比斯康普编辑出版。从第2号起，马克思就积极地参加了该报的出版工作。从7月初起，马克思实际上成了该报的编辑，该报也成了无产阶级革命者的机关报。马克思和恩格斯对革命的理论和策略问题的研究在“人民报”上得到了反映。该报从无产阶级国际主义立场出发，分析了1859年意大利战争中的事件、德国统一问题和意大利统一问题，对波拿巴主义进行了坚持不懈的斗争。该报总共出版了十六号就因缺乏资金而停办了。――第403页。"
}