{
  "metadata": {
    "volume": "22",
    "article_number": "025",
    "title": "1891年社会民主党纲领草案批判[230]",
    "file_name": "volume_22_025_1891年社会民主党纲领草案批判263―280.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "那是由\n**\n单个\n**\n企业家所经营的生产；可是这种生产已经愈来愈成为一种例外了。由\n**\n股份公司\n**\n经营的资本主义生产，已不再是\n**\n私人\n**\n生产，而是为许多结合在一起的人谋利的生产。如果我们从\n**\n股份公司\n**\n进而来看那支配着和垄断着整个工业部门的托拉斯，那末，那里不仅\n**\n私人生产\n**\n停止了，而且\n**\n无计划性\n**\n也没有了。删掉“\n**\n私人\n**\n”这两个字，这个论点还勉强能过得去。\n“广大人民阶层的破产”。\n这种演说词句会使人觉得，似乎我们还在为资产者和小资产者的破产感到悲哀，要是我，就不会这样说，而只会说明这样一个简单的事实：“由于城乡中等阶层，小资产者和小农的破产，使有产者和无产者之间的鸿沟更加扩大了（或加深了）。”\n结尾两句把同一件事说了两遍。我在第一部分附件中提了一个修改方案\n［注：见本卷第279页。――编者注］\n。\n**\n第五段\n**\n。“原因”应该是“\n**\n其\n**\n原因”，这大概纯粹是笔误。\n**\n第六段\n**\n。“矿山、矿井、矿场”，见上面关于第一段所谈的。“\n**\n私人\n**\n生产”，见上面所谈的。我认为应当这样说：“把为个人或股份公司谋利的现代资本主义生产转变成为全社会谋利和按预先拟定的计划进行的社会主义生产，这个转变所需要的……创造出来，并且唯有通过这样一个转变，工人阶级的解放，从而没有例外的一切社会成员的解放，才得以实现。”\n**\n第七段\n**\n。我认为要像第一部分附件中所建议的\n［注：见本卷第280页。――编者注］\n那样写。\n**\n第八段\n**\n。“有阶级觉悟的”，这在我们中间固然是容易理解的简略说法，但是我认为，为了便于一般人的理解和翻译成外文起见，不如用“认清了自己的阶级地位的工人”或类似的说法。\n**\n第九段\n**\n。最后一句：“……放在……并从而把经济剥削和政治压迫的权力集中于一手之中”。\n**\n第十段\n**\n。在“阶级统治”后面，少了“和阶级本身”几个字。消灭阶级是我们的基本要求，不消灭阶级，消灭阶级统治在经济上就是不可思议的事。我提议把“为了所有人的平等权利”改成“为了所有人的平等权利和\n**\n平等义务\n**\n”等等。\n**\n平等义务\n**\n，对我们来说，是对资产阶级民主的\n**\n平等权利\n**\n的一个特别重要的补充，而且使平等权利失去道地资产阶级的含义。\n最后一句：“在它的斗争中……能够”，我看不如删去。“能够改善一般\n**\n人民\n**\n（究竟是谁？）的状况……”，这句话不明确，可以包括一切：保护关税和贸易自由，行会和工商业经营自由，农业贷款，交换银行，强制种痘和禁止种痘，嗜酒和禁酒，等等。这句话\n**\n所要\n**\n说的，前面的句子已经说过了，完全没有必要特别说明，我们在要求整体时，也就是指它的各个部分；我认为这样会把印象冲淡。如果是想用这个句子来转到个别的要求上面去，那末大致可以这样说：“社会民主党力争一切\n**\n足以使党接近于这个目标\n**\n的要求”（“办法和设施”，因为重复，应该删掉）。或者，更好是直截了当地谈这里所牵涉的问题，即必须补上资产阶级所耽误了的工作；我就是按这个精神拟定了第一部分附件中的最后一句\n［注：见本卷第280页。――编者注］\n。我认为，这一点对于我为下一部分所作的评论，以及论证我在那里所作的建议，是很重要的。\n二　政治要求\n草案的政治要求有一个很大的缺点。\n**\n这里没有说\n**\n本来应当说的东西，即使这十项要求都如愿以偿，我们固然会得到更多的为达到主要政治目标的种种手段，但这个主要目标本身却决不能达到。德意志帝国宪法，以交给人民及其代议机关的权利来衡量，不过是1850年普鲁士宪法的抄本，而1850年宪法在条文里反映了极端反动的东西，根据这个宪法，政府握有全部实权，议院连否决税收的权利也没有，正如在宪制冲突时期所证明的，政府可以对它为所欲为。\n[^[234]]\n帝国国会的权利同普鲁士议院的权利完全一样，所以，李卜克内西把这个帝国国会称作专制制度的遮羞布。想在这个宪法及其所认可的小邦分立的基础上，在普鲁士和罗伊斯-格莱茨-施莱茨-罗宾斯坦\n[^[235]]\n的“联盟”，即一方有多少平方里而另一方只有多少平方寸的邦与邦之间的联盟的基础上，来实行“将一切劳动资料转变成公有财产”，显然是荒谬的。\n谈论这个问题是危险的。但是，无论如何，事情总是要去解决的。这样做是多么必要，正好现在由在很大一部分社会民主党报刊中散布的机会主义证明了。现在有人因害怕反社会党人法重新恢复，或者回想起在这项法律统治下发表的几篇过早的声明，就忽然想要党承认在德国的现行法律秩序下，可以通过和平方式实现党的一切要求。"
}