{
  "metadata": {
    "volume": "22",
    "article_number": "078",
    "title": "法德农民问题[502]",
    "file_name": "volume_22_078_法德农民问题563―587.html",
    "chunk_id": "001",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "作为政治力量的因素，农民至今在多数场合下只是表现出他们那种根源于农村生活隔绝状况的冷漠态度。广大居民的这种冷漠态度，不仅是巴黎和罗马议会贪污腐化的强有力的支柱，而且是俄国专制制度的强有力的支柱。然而这种冷漠态度决不是不可克服的。自从工人运动发生以来，西欧的资产者，特别是在农民小块土地所有制占优势的地区，不用很费气力就能激起农民对社会主义工人的怀疑和憎恨，在农民的想像面前把社会主义工人描绘成partageux，即“均产分子”，描绘成侵犯农民财产的一群懒惰而贪婪的市民。1848年二月革命的朦胧的社会主义的激情，很快就被法国农民的反动投票一扫而光；希望能过安逸生活的农民，记起了关于农民皇帝拿破仑的神话，创立了第二帝国。我们大家都知道：单是农民的这一勋业就索取了法国人民多少代价；法国人民至今还苦于这一勋业的后果。\n但是从那时以来，许多东西都已改变了。资本主义生产形式的发展，割断了农业小生产的命脉；这种小生产正在不可抑止地灭亡和衰落。北美、南美和印度的竞争以廉价的粮食充塞欧洲市场，这种粮食廉价到没有一个欧洲的生产者能够跟它竞争。大土地占有者和小农都同样面临着灭亡。而因为他们两者都是土地占有者和乡村居民，所以大土地占有者宣称自己是为小农利益奋斗的先进战士，而小农――一般讲来――也承认他们是为自己利益奋斗的战士。\n然而在这个时候，在西方已成长起来了强大的社会主义工人政党。二月革命时代模糊的预感和憧憬已经明朗化了，更加广阔而深刻了，它们已变成了能满足一切科学要求并包含有明确具体要求的纲领；不断增多的社会党议员在德国、法国、比利时议会里捍卫着这些要求。社会党夺取政权已成为最近将来的事情。然而，为了夺取政权，这个政党应当首先从城市跑到农村，应当成为农村中的力量。社会党是以明确理解经济原因和政治后果的联系而与其他政党不同，因此它早就揭露了硬要跟农民作朋友的大地主那副掩盖在羊皮下边的豺狼面孔，――这样一个政党能不能心安理得地把注定灭亡的农民留在他们的伪保护者手中，一直到农民从工业工人的消极敌人变成工业工人的积极敌人为止呢？这样，我们便谈到农民问题的中心点了。\n一\n我们可能面对的农村居民，包含有一些很不相同的组成部分，这些不同的组成部分本身又按各个地区而有所区别。\n在德国西部，正如在法国和比利时一样，占着统治地位的是小块土地农民的小生产，这些农民大部分是小块土地的所有者，在少数场合则是小块土地的租佃者。\n在西北部――在下萨克森和什列斯维希―霍尔施坦，占优势的是大农和中农，他们是非雇用男女长工、甚至非雇用短工不可的。在巴伐利亚的某些地区，情形也是一样。\n在普鲁士易北河以东地区和梅克伦堡，是一个拥有家奴、长工和短工的大土地占有和大生产的区域，而在某些地方则尚有为数不多并且日趋减少的小农和中农。\n在德国中部，我们遇到的是所有这些生产形式和土地占有形式的混合，其比例按地区而各不相同，并且这些形式当中没有一种是在稍许广大的面积上占有优势的。\n此外，还有一些大小不同的地区，在那里，自有的或者租佃的耕地不足以养活家口，而只是作为从事某种家庭手工业的基础，使这种手工业有可能保持不然就会低得不能想像的低微工资，以保证产品在任何异国竞争下都能有稳固的销路。\n这几类农村居民中有哪些是可以吸引到社会民主党方面来的呢？不用说，我们只是大概地研究这一问题；我们只是考察一些显著突出的形式；篇幅的限制不允许我们详述各个过渡阶段以及农村居民的混合组成的情况。\n我们先从小农说起。在所有的农民当中，这一类型是最重要的，并且一般说来不仅对于西欧是如此。不，对于整个问题说来，重心正是在这一类型的农民上面。只要我们搞清楚了我们对小农应有的态度，我们便有了确定我们对农村居民其他组成部分的态度的一切立足点。\n我们这里所说的小农，是指小块土地的所有者或租佃者――尤其是所有者，这块土地通常既不大于他以自己全家的力量所能耕种的限度，也不小于足以养活他的家口的限度。因此，这个小农，也如小手工业者一样，是在握有自己的劳动资料这点上不同于现代无产者的一种工人；所以，这是一种属于过去的生产方式的残余。他的祖先曾经是固定在土地上的，没有人身自由的，或者在罕有的情况下是自由的、但又属于代役租和徭役租的农民，他和他的祖先是有三方面不同的。第一，法国革命已为他解除了必须对地主担负的种种封建的地租和劳役，并在大多数场合，至少在莱茵河左岸，给他保证了一块田地作为他的自由的财产。第二，他丧失了自己曾作为其中一员的自治公社的保护，同时也丧失了他那一份使用古老公社土地的权利。公社的土地一部分被他过去的封建主，一部分被那开明的、基于罗马法的、官僚制度的立法用欺诈手段从他手中掠夺去了，从而现代的小农便丧失了不购买饲料而喂养耕畜的可能。"
}