{
  "metadata": {
    "volume": "22",
    "article_number": "023",
    "title": "关于原始家庭的历史（巴霍芬、麦克伦南、摩尔根）",
    "file_name": "volume_22_023_关于原始家庭的历史（巴霍芬、麦克伦南、摩尔根）。“家庭、私有制和国家的起源”一书德文第四版序言…246―259.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "“家庭、私有制和国家的起源”一书德文第四版序言[213]\n“家庭、私有制和国家的起源”一书德文第四版序言[213]\n本书以前各版，印数虽多，但在差不多半年以前就脱销了，出版者\n［注：约・狄茨。――编者注］\n早就请我准备新版。更紧迫的工作，一直拖住我使我不能作这件事。自本书初版问世以来，已经有七年了；在这几年间，对于原始家庭形式的研究，已经获得了很大的成绩。因此，在这里必须用心地加以修订和补充；加之这次增订本的排印预定要铸成铅版，这将使我在相当时期内无法作进一步的修改。\n［注：在“新时代”刊载的文本里，这一句的末尾在“加之”后面是：“新版将大量印行，这在德国社会主义文献中现在已是常见的事，不过对于德国出版社来说仍然还是极其罕见的”。――编者注］\n因此，我仔细地把全文重新校阅了一遍，并作了许多补充，我希望在这些补充中充分地估计到了今天的科学状况。其次，在这篇序言里，我将把自巴霍芬至摩尔根对于家庭史的观点的发展，作一简短的评述；我之所以要这样做，主要是因为带有沙文主义情绪的英国原始历史学派，仍然竭力闭口不提摩尔根的发现在原始历史观中所引起的革命，但同时却丝毫不客气地把摩尔根所得的成果，掠为己有。而在其他国家，也间或有人非常热衷于仿效英国的这一榜样。\n我的这本书已被译成了各种外文。最先译成意大利文：“家庭、私有制和国家的起源”，帕斯夸勒・马尔提涅蒂译，并经作者审阅，1885年贝内万托版。后来译成罗马尼亚文：“家庭、私有制和国家的起源”，若昂・纳杰日杰译，载于1885年9月至1886年5月在雅西出版的“现代人”杂志。以后又译成丹麦文：“家庭、私有制和国家的起源”，由格尔桑・特利尔1888年在哥本哈根出版；昂利・腊韦从德文本版译成的法文本，正在印刷中。[214]\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n在六十年代开始以前，根本谈不到家庭史。历史科学在这一方面还是完全处在“摩西五经”的影响之下。人们不仅毫无保留地认为那里比任何地方都描写得更为详尽的这种家长制的家庭形式是最古的形式，而且把它――除一夫多妻制外――跟现代资产阶级的家庭等同起来，这样一来，家庭似乎根本没有经历过任何历史的发展；至多认为在原始时代可能有过杂乱的性关系的时期。――诚然，除个体婚制之外，一般所知道的还有东方的一夫多妻制及印度、西藏的一妻多夫制；可是，这三种形式并不能按历史的顺序排列起来，它们彼此并立而没有任何相互的联系。至于说在古代的个别民族中间，以及至今尚存的若干蒙昧人中间，世系不是依父亲而是依母亲来算，因此，女系被认为唯一有效；在今天的许多民族中间，在相当大的集团（那时还没有被详细的研究过）内部禁止通婚，而且这种习俗，在世界各大洲都可见到，――这种种事实诚然已经是众所周知，而且这样的例子搜集得一天比一天更多。但是没有人知道应当怎样去处理它们，甚至在爱・伯・泰罗所著的“人类原始历史的研究”（1865年）一书[215]中，也还是把这些事实简单地看做“奇怪习俗”，而与某些蒙昧人不许用铁器接触燃烧的木头以及类似的宗教上的可笑琐事相提并论。\n家庭史的研究是从1861年，即巴霍芬的“母权论”[216]出版的那一年开始的。作者在这本书中提出了以下的论点：（1）最初在人们之间存在着毫无限制的性关系，他把这种性关系用了一个不恰当的名词“杂婚”来表示；（2）这种关系排除了确切认知父亲的任何可能性，因此，世系只能依女系――母权制――来算，古代的一切民族，起初都是如此；（3）因此，妇女作为母亲，作为年轻一代的唯一确切知道的亲长，享有高度的尊敬和威望，据巴霍芬的意见，这种尊敬和威望竟达到了完全的妇女统治（Gynaikokratie）的程度；（4）向一个女子专属于一个男子的个体婚制的过渡，含有对远古宗教戒律的侵犯（实际上就是侵犯其余男子自古享有的可以占有这位女子的权利），这种侵犯要求由女子在一定时期内献身于他人来赎罪或赎买对这种行为的容忍。\n巴霍芬认为他非常认真地从古代经典著作中搜集来的许多段落。可以作为这些论点的证据。由“杂婚”到一夫一妻制的发展，以及由母权制到父权制的发展，据他的意见，――特别是在希腊人中间――是由于宗教观念的进一步发展，由于代表新观念的新神侵入体现旧观念的传统神；因此，旧神就越来越被新神排挤到后边去了。所以，照巴霍芬看来，并不是人们的现实生活条件的发展，而是这些条件在这些人们头脑中的宗教反映，引起了男女两性相互的社会地位的历史性的变化。根据这一点，巴霍芬指出，埃斯库罗斯的“奥列斯特”三部曲是用戏剧的形式来描写没落的母权制跟发生于英雄时代并获得胜利的父权制之间的斗争。克丽达妮斯特拉为了她的情人亚格斯都士，杀死了她的刚从特洛伊战争归来的丈夫亚加米农；而她和亚加米农所生的儿子奥列斯特又杀死自己的母亲，以报杀父之仇。"
}