{
  "metadata": {
    "volume": "22",
    "article_number": "065",
    "title": "“论俄国的社会问题”跋[443]",
    "file_name": "volume_22_065_“论俄国的社会问题”跋494―510.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "“保存公社和给个人以自由，把村和乡的自治扩展到城市和整个国家，同时保持民族的统一――这就是有关俄国前途的问题所在，也就是西方思想家正在绞尽脑汁力求解决的那个社会矛盾的问题所在。”（赫尔岑给林顿的信）\n[^[446]]\n因此，在俄国也许还存在政治问题；但“社会问题”对俄国来说则已经解决。\n盲目模仿赫尔岑的特卡乔夫，也把事情看得像赫尔岑那样简单。虽然在1875年他已不能再断言什么“社会问题”在俄国已经解决，但是他说，俄国农民作为天生的共产主义者，同贫困的、被上帝遗忘的西欧无产者比起来，要无可比拟地更接近社会主义，并且他们的生活也要无可比拟地更好。如果说法国的共和主义者由于他们百年来的革命活动，认为自己的人民是政治方面的天之骄子，那末当时的许多俄国社会主义者则宣扬俄罗斯是社会方面的天之骄子；据说不是西欧无产阶级将用自己的斗争给旧的经济世界带来新生，不，它的这一新生将来自俄国农民的最深处。我的批评也就是针对这种幼稚的观点的。\n但是俄国的公社还引起了一些比赫尔岑和特卡乔夫之流无比高明的人的注意，并且博得他们的承认。其中包括有尼古拉・车尔尼雪夫斯基这位伟大的思想家，他对俄国有无数的贡献，把他长年流放在西伯利亚的雅库特人中间而对他施行慢性暗杀，将永远成为“解放者”亚历山大二世的可耻的污点。\n由于俄国的文化封锁，车尔尼雪夫斯基从未读过马克思的著作，当“资本论”出来的时候，他早已在中维柳伊斯克的雅库特人中间了。他的全部精神发展只能在这种文化封锁所造成的环境中进行。俄国书报检查机关不放过的东西，对俄国说来都是几乎不存在的或者根本不存在的。因此，如果我们在某些地方发现他有弱点，发现他的视野的局限性，那末我们只有对类似的情况不是更多得多而感到惊奇。\n车尔尼雪夫斯基也把俄国农民公社看做从现代社会形态过渡到新的发展阶段的手段，这个新阶段一方面高出于俄国的公社，另一方面也高出于具有阶级对立的西欧资本主义社会。俄国拥有这种手段，而西方却没有这种手段，车尔尼雪夫斯基认为这是俄国优越的地方。\n“在西欧，由于个人权利的无限扩张，实行一种良好的制度异常困难……人们习惯上享有的东西，哪怕是放弃一点点也不容易，而在西方，个人已经习惯于个人权利的无限性。只有经过痛苦的经验和长时间的思考才能够教人认识到相互让步的益处和必要性。在西方，建立一种经济关系的良好制度是不能没有牺牲的，因此建立这种制度很困难。它同英法两国农民的习惯是不相容的。”但是“在一个国家里是空想的东西，在另一个国家里却是事实……有些习惯，对英国人和法国人说来，要贯彻到人民生活中去是无比困难的，但在俄国人这里，却作为人民生活中的事实而存在着……西方目前正在经过如此困难而漫长的道路来争取的那种制度，在我们这里却仍然是我们农村生活中强有力的人民风尚……我们看见，西方由于失去公社土地所有制而带来了多么悲惨的后果，而西方人民要挽回自己失去的东西又是何等费力。西方的例子我们不应当视而不见。”（“车尔尼雪夫斯基文集”日内瓦版第5卷第16―19页；转引自普列汉诺夫“我们的意见分歧”\n［注：在原文中书名是用拉丁字母拼写的俄文。――编者注］\n1885年日内瓦版）\n[^[447]]\n而在谈到至今还盛行土地共耕并在各户之间进行产品分配的乌拉尔哥萨克时，他说：\n“假使乌拉尔人在他们现在的制度下一直生活到使用机器耕田的时候，那末乌拉尔人到那时将会因他们保存了那种允许使用机器（这些机器要求以数百俄亩计的大农庄）的制度而十分高兴。”（同上，第131页）\n只是这里不应忘记，乌拉尔人和他们的土地共耕在俄国是非常独特的，这种土地共耕是出于军事考虑才保留下来的（要知道我们这里也存在着兵营式共产主义），情形大致同我们这里摩塞尔的农户公社［Gehöferschaften］及其定期的重新分配的做法一样。如果他们现有的制度保存到使用机器的时候，那末，从这里得到好处的不是乌拉尔人本身，而是他们为之效劳的俄国军事国库。\n不管怎么说，事实是这样：当资本主义社会正在西欧崩溃而它本身发展中的无法消除的矛盾威胁着它的生存的时候，就在这个时候，在俄国，全部耕地的半数左右却仍然作为公有财产掌握在农民公社手里。如果说西方用重新改组社会的办法来解决矛盾是要以一切生产资料（当然也包括土地）转归整个社会所有作为必要条件，那末在俄国已经存在，或者说得更准确点，仍然存在的公社所有制对于西方还只是行将建立的这种公有制是怎样的关系呢？它不能作为用资本主义时代的一切技术成就来充实俄国的农民共产主义、从而跳过整个资本主义时期、一下子把俄国的农民共产主义改造成一切生产资料公有的现代社会主义的人民运动的起点吗？或者像马克思在本文后面引用的一封信\n［注：见本卷第504―506页。"
}