{
  "metadata": {
    "volume": "22",
    "article_number": "072",
    "title": "论早期基督教的历史[467]",
    "file_name": "volume_22_072_论早期基督教的历史523―552.html",
    "chunk_id": "003",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "没有一种狂想、胡说或骗术会不钻进年轻的基督教会，会找不到热心的听众和热诚的信徒，至少在一些地方和一段时期不会找不到。无论我们最初的共产主义工人支部，或是最初的基督徒，对于一切投合他们口味的东西都是无比的轻信，这就使我们甚至无法肯定，我们的新约中是否没有掺杂着佩雷格林给基督徒们写的“大批圣书”中的某个片断。\n二\n德国的圣经批判——迄今我们在早期基督教史领域中的认识的唯一科学基础——曾按两个方向发展。\n一个方向是\n**\n杜宾根学派\n**\n[^[477]]\n，广义来说，应该把戴维·弗·施特劳斯也算在内。在批判研究方面，这个学派达到了一个\n**\n神学\n**\n派别所可能做的最高限度。它承认，所有四篇福音书都不是目击者的传述，而是已佚典籍的后来的加工品，在据说是使徒保罗写的使徒书中，最多有四篇是真的，如此等等。它把历史记叙中的一切奇迹和矛盾都作为无法接受的东西而勾销了；但对于其余部分，它却企图“挽救一切还能挽救的”，这就非常清楚地显示出它的神学家学派的性质。这样它就使大部分以这个学派为依据的勒南，得以通过同样的方法，“挽救”了还要更多得多的东西，除大量的显然可疑的新约故事以外，还想把许多其他关于殉道者的传说，也都当作历史上可资信考的资料硬塞给我们。但是无论如何，杜宾根学派从新约中作为非历史的或伪造的东西而摈弃的那一切，可以认为在科学上已经被最后清除了。\n另一个方向，只有一个代表人物，即\n**\n布鲁诺·鲍威尔\n**\n[^[478]]\n。他的巨大功绩，不仅在于他对福音书和使徒书给了无情的批判，而且还在于他第一个不但认真地研究了犹太的和希腊—亚历山大里亚的成分，并且还认真地研究了纯希腊的和希腊—罗马的成分，而正是后者才给基督教开辟了成为世界宗教的道路。那种所谓基督教是一下子便体态完备地从犹太教里产生出来，并凭自己一劳永逸地大体上确定的教义和伦理从巴勒斯坦征服了世界的奇谈，从布鲁诺·鲍威尔时起再也站不住脚了；它只能在神学院里和那些要“为人民保存宗教”而不惜损害科学的人们中间苟延残喘。斐洛的亚历山大里亚学派和希腊罗马庸俗哲学——柏拉图派的，特别是斯多葛派\n[^[479]]\n的——给予在君士坦丁时代成为国教的基督教的巨大影响，虽然还远未详细地弄清，但这种影响的存在已经得到证明，这主要归功于布鲁诺·鲍威尔；他基本上证明了基督教不是从外面、从犹太输入而强加给希腊罗马世界的，它——至少就其成为世界宗教时的状况而言——是这个世界的最道地的产物。当然，鲍威尔也像一切对根深蒂固的偏见做斗争的人们一样，在许多地方做得太过分了。为了也要根据文献来肯定斐洛，尤其是塞涅卡对形成中的基督教的影响，为了要说明新约的作者们是上述两位哲学家的直接剽窃者，鲍威尔不得不把新宗教的兴起推迟五十年，丢开罗马史学家的与此不符的记述，并且一般地以很随意的方式来叙述历史。照他的意见，基督教只是到了弗拉维王朝时才真正诞生，而新约著作则只是在阿德里安、安敦尼和马可·奥里略的时代才有的。因此，在鲍威尔这里，新约中耶稣及其门徒的故事的任何历史背景都消失了；这些故事就成了这样一种传说，其中把最初教会的内在发展阶段和内部精神斗争都归之于多少是虚构出来的人物。在鲍威尔看来，新宗教的诞生地不是加利利和耶路撒冷，而是亚历山大里亚和罗马。\n所以，如果说杜宾根学派以新约的历史和文献中未被它批驳的残余部分，给我们提供了一个目前尚可被科学承认为有待争论的问题的最高极限，那末，布鲁诺·鲍威尔则给我们提供了在这一历史和文献中可以为科学所批驳的最高极限。实际真理存在于这两个极限之间。凭现有的资料能否确定这真理，是很大的疑问。新发现，特别是罗马的，东方的，首先是埃及的新发现，在这方面的贡献将此任何批判都要多得多。\n但在新约中有唯一的一篇，它的写作时间的判定可以精确到几个月以内：它大概是在67年6月和68年1月或4月之间写出的；所以它属于基督教的最初期，它以最朴素的真实性和相应的习惯语言反映出了当时基督徒的观念；因此，我认为，要确定早期基督教究竟是什么样子，它比起今本新约中所有其余在写成时间方面晚得多的各篇来要重要得多。这一篇就是所谓的约翰启示录；而且因为本来似乎是全部圣经中最令人迷惑不解的这一篇，现在已由于德国的批判而变得最易懂、最清楚了，所以我想同读者来谈谈它。\n只要把这一篇浏览一下，你就会确信，不仅它的作者，甚至连作者在其中活动的“周围环境”，都是何等激动不安。我们这篇“启示录”并不是当时这种著作中独一无二的一篇。从纪元前164年第一篇流传至今的此类著作但以理书写成时起，差不多到约为康莫迪安写“护教歌”\n[^[480]]\n时的纪元250年止，根据勒南的统计，传至今日的古典“启示作品”不下十五种之多，较晚的仿作还不计算在内（我所以援引勒南，是因为他的书即使在专家圈子之外也是最为大家所熟悉的，而且也最容易找到）。"
}