{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "041",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "I　may　say　that　I　for　one　would　look　with　fear　and　apprehension　at　this intoxicating　increase　of　wealth　if　I　were　of　the　opinion　that　it　was confined　to　the　classes　in　easy　circumstances．This　great　increase　of　wealth　which　I　have　described，and　which　is　founded　on　the　accurate　returns　is　confined　entirely　to the　augmentation　of　Capital，and　takes　no　account　of　the　poorer　classes．\n第16号　格莱斯顿——布伦坦诺\n1890年12月4日“德国周报”[186]第49期\n路约·布伦坦诺在“德国周报”第45期上发表了“我和卡尔·马克思的论战”一文，这篇文章同时被用来作为转载这次论战材料的小册子的序言。这次论战的主要题目是格莱斯顿在1863年发表的一篇议会演说，这篇演说被马克思在他的建立国际工人组织时发表的成立宣言中歪曲地引用。\n显然，在解决关于格莱斯顿演说原文的争论方面，最有权威的人是格莱斯顿自己。因此，格莱斯顿就转载布伦坦诺和马克思的论战材料问题寄给布伦坦诺两封信这件事，是有特别重要的意义的。11月22日格莱斯顿写信给布伦坦诺说：“您完全正确，而马克思绝对错误”，11月28日他又写信说：“我没有做过任何修改。”因此，这一足以说明社会民主党的论证方法的特点的问题，可以认为已经最终解决了，而这个解决对于社会民主党的观点是不利的。\n揭露骗局是布伦坦诺的功劳，而这时重新提起这一争论是特别合乎时宜的。\nＯ．Ａ．\n第17号　恩格斯对第16号的答复\n1891年“新时代”第13期第425页\n关于布伦坦诺contra马克思问题[187]\n我在给马克思的“资本论”第一卷第四版写的序言中，不能不谈到路约·布伦坦诺先生曾经对马克思发动的一场匿名的攻击——他控告马克思似乎从格莱斯顿的一篇演说中捏造了引文。\n对此，布伦坦诺在他的小册子——“我和卡尔·马克思的论战”。路约·布伦坦诺著，柏林，瓦尔特和阿波兰特书店，1890年——中作了答复。我即将对他的答复作出答复。\n可是在1890年12月4日出版的“德国周报”第49期上又刊登了一篇有关此事的短评，其中说道：\n“显然，在解决关于格莱斯顿演说原文的争论方面，最有权威的人是格莱斯顿自己。因此，格莱斯顿就转载布伦坦诺和马克思的论战材料问题寄给布伦坦诺两封信这件事，是有特别重要的意义的。11月22日格莱斯顿写信给布伦坦诺说：‘您完全正确，而马克思绝对错误’，11月28日他又写信说：‘我没有做过任何修改’。”\n这应该是指什么呢？\n“您完全正确”？\n“马克思绝对错误”？\n“我没有做过任何修改”呢？如果像这里所写的那样，这可以说是什么都指，也可以说是什么都不指。为什么布伦坦诺先生只提到这样短短的两句话呢？\n要么是格莱斯顿先生不准他把整封信刊登出来。那末这就充分证明，这两句话什么也没有证明。\n要么是格莱斯顿先生一开始写这两封信时就准备发表，并且允许布伦坦诺先生自己斟酌如何加以利用。那末只发表这两句什么问题也不能说明的摘出来的话就恰巧证明，格莱斯顿的话整个说来对布伦坦诺先生没有好处，因而他把它“炮制”成了上面那样。\n为了了解上面摘引的这两句话的意思，我们不仅应该看到格莱斯顿先生的两封信，而且还应该看到布伦坦诺先生的相应的信。在用原文发表他们关于这个问题的全部通信以前，上面的摘录对于解决争论是没有任何意义的，其价值还抵不上刊登它们的纸张。\n写于1890年12月—1891年2月\n载于1891年在汉堡出版的小册子：弗·恩格斯“布伦坦诺contra马克思。关于所谓捏造引文问题。事情的经过和文件”\n俄文是按1891年版本译的\n[135]恩格斯的“布伦坦诺contra马克思”这一著作是直接针对讲坛社会主义的主要代表之一路·布伦坦诺的小册子“我和卡尔·马克思的论战”的出版而写的。布伦坦诺在出版小册子的同时，还在一家资产阶级杂志“德国周报”上发表了它的序言部分，接着该杂志又发表了一篇短评，企图从格莱斯顿给布伦坦诺的关于所谓马克思捏造他的1863年4月16日演说的引文的信中摘录一些话来证明布伦坦诺“正确”。\n布伦坦诺发表这些东西，目的在于继续他早在1872年就以匿名的方式开始、后来又得到英国资产阶级经济学家塞·泰勒支持的诽谤马克思的运动。"
}