{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "011",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "战争中的庞大牺牲使俄国人民太激动了，沙皇太滥用了俄国人民的忠诚，要立即使他们回到从前那种机械服从的消极状态是不可能了。而且俄国在经济方面和思想方面也逐渐发展；除贵族阶级之外又出现了另一个开明的阶级――资产阶级。总之，新登极的沙皇不得不装扮成自由派，但这一次是在国内。而这就为俄国的内部历史、为本民族的思想界的运动及其反映即社会舆论奠定了开端，这社会舆论尽管还很微弱，但是它愈来愈具有重要意义，愈来愈不容人忽视。这样，在沙皇外交面前出现了一个同它势不两立的敌人；因为只有当人民还完全消极容忍，除了政府的意志之外没有别的意志，其唯一的使命就是为实现外交家所追逐的目的而提供炮灰和缴纳赋税的时候，这种外交才有可能存在。但是既然俄国已开始了内部的发展，同时也开始了内部的党派斗争，那末赢得使这一党派斗争能在不引起暴力震荡的情况下进行的立宪形式，就只是时间问题了。而到那时，原先的俄国掠夺政策就将成为过去；在各党派争夺政权的斗争中外交将失去它的始终不变的目的，无条件地支配全民族的力量将成为不可能，――俄国将和以往一样难于攻破而在进攻方面和过去一样相对地软弱无力，但是在所有别的方面，它将成为与其他国家完全一样的欧洲国家，它以往的外交的那种特殊力量将永远被破坏。\nLa　Russie　ne　boude　pas，elle　se　recueille〔俄国不生气，它在积聚力量〕，――总理大臣哥尔查科夫在战争结束后说道。\n[^[62]]\n他自己也不知道他的话多么正确。他说的只是外交的俄国。但是非官方的俄国也在积聚力量。而且在作这种积聚（recueillement）时，政府本身帮助了它。战争证明：哪怕出于纯粹军事上的考虑，俄国也需要铁路和大工业。于是，政府着手培植俄国的资本家阶级。但是这个阶级没有无产阶级是无法存在的，而为了创造无产阶级分子，不得不实行所谓农民解放；农民为了人身自由把自己最好的一部分土地给了贵族。他们手中剩下的土地，对他们来说饿死嫌太多，活命嫌太少。这样，在俄国的农民公社\n［注：在原文中这个词是用德文字母拼写的俄文；在英译文中是用拉丁字母拼写的，并加了如下的脚注：“俄国农民的自治公社”。――编者注］\n被根本破坏的同时，新兴的大资产阶级的发展，却由于给铁路公司的种种特权、保护关税及其他优惠办法而大大得到鼓励；于是，在城市和乡村里开始了一场真正的社会革命，这个革命再不让业已活动起来的思想界平静下来了。年轻的资产阶级的出现反映在自由主义立宪运动中，而无产阶级的诞生则反映在通常称作虚无主义的运动中。这就是俄国的《recueillement》的真正后果。\n然而外交界看来还没有注意到，它在国内有了一个什么样的对手。相反，在国外，它好像接二连三地获得胜利。在1856年的巴黎会议上，奥尔洛夫扮演了一个为许多人所追求的主角\n［注：在英译文中这句话的后半句是：“奥尔洛夫是中心人物，起了领导作用”。――编者注］\n；他不但没有作出牺牲，反而获得了新的成就；英国自认为应当享有的、而俄国从叶卡特林娜时代起就提出异议的海上作战权利，被彻底取消了，并且缔结了反对奥地利的俄法同盟。\n[^[63]]\n而在1859年，当路易-拿破仑决定向奥地利为俄国报仇的时候，这个同盟便见诸行动。当时马志尼揭露了俄国与法国的协定，按照这个协定，如果奥地利进行长久的抵抗，便准备提出俄国的一个大公作为独立匈牙利的国王候选人；而奥地利由于迅速缔结和约避免了这些后果。但是从1848年起，各国人民时常打乱外交家的计划。意大利既违反沙皇的意志，也违反路易－拿破仑的意志而成了独立统一的国家。\n[^[64]]\n1859年的战争也震惊了普鲁士。普鲁士几乎把军队增加了一倍，并且找了一个至少在完全不择手段这方面能跟俄国外交较量的人物执掌政权。这个人就是俾斯麦。在1863年波兰起义期间，他用一种做戏似的夸张的姿态站在俄国方面反对奥、法、英三国，竭尽全力保证俄国获胜。\n[^[65]]\n他以此使沙皇在什列斯维希―霍尔施坦问题上放弃了他通常采取的政策；经沙皇许可，这两个公国在1864年脱离了丹麦。\n[^[66]]\n然后是1866年的普奥战争；这里沙皇又有了高兴的机会，因为奥地利又受到了惩罚，而普鲁士这个甚至在1849―1850年挨了耳光之后仍然忠诚不二的唯一的附庸则增强起来。1866年的战争导致了1870年的普法战争，沙皇又站在他的普鲁士“好样的舅舅”\n［注：在原文中这几个字是用德文字母拼写的俄文；在英译文中是用拉丁字母拼写的，并加了如下的脚注：“好样的舅舅［Uncle’s　a　brick］是亚历山大二世在收到威廉的报捷电报时惯用的赞语。”――编者注］\n一边，他直接威胁奥地利，这样就使法国失去了能帮它避免完全溃败的唯一盟国。但是正如路易・波拿巴在1866年一样，亚历山大在1870年也由于德国武器的迅速成功而受了愚弄。"
}