{
  "metadata": {
    "volume": "22",
    "article_number": "089",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_22_089_弗・恩格斯生平事业年表773―822.html",
    "chunk_id": "007",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n1月6日　恩格斯写信给左尔格，信中分析了在美国由于试图建立一个农民和小资产者的政党而引起的政治局势，同时指出，在美国资产阶级两党制的情况下，要在最近期间建立起农民和小资产者的巩固的第三党，是行不通的。\n1月11日　恩格斯为自己的著作“英国工人阶级状况”的英国版写序言；序言刊印在3月底伦敦出版的该书英国版上。\n2月6日　在意大利资产阶级自由主义报纸“论坛报”上刊登了资产阶级政论家和哲学家卓・博维奥的文章，文章的作者硬说德国的社会党人不重视无产阶级政治统治的形式。为此恩格斯写文章答复博维奥，指出他的说法是毫无根据的。该文发表在2月16日的“社会评论”杂志上。\n2月10日　恩格斯应在伦敦的波兰流亡社会主义者的请求，为“共产党宣言”波兰文版写序言；他指出，只有无产阶级能够争得波兰的真正独立。序言刊印在伦敦出版的该书波兰文版上，并于2月27日发表在波兰社会主义杂志“黎明”上。\n2月中　恩格斯校订自己的著作“社会主义从空想到科学的发展”的英文译本；译者是艾威林。\n2月19日　恩格斯写信告诉阿德勒，他决定把狄茨出版社给他的全部稿费交给奥地利社会民主工党作为党的经费。\n2月20日左右　恩格斯应德国社会民主党国会党团的请求，为倍倍尔从事议会活动二十五年写祝词。\n3―4月　由于临近庆祝五一节，恩格斯帮助艾威林和爱・马克思－艾威林以及他们所领导的争取八小时工作日同盟制定策略路线，以期同英国的其他工人和社会主义组织采取一致的行动；恩格斯把在伦敦进行五一节准备工作的情况通知其他国家的社会主义活动家。\n3月初　恩格斯接见一个由于政府迫害而从德国流亡出来的德国矿工、民主主义者奥・济格尔；恩格斯帮他找到工作，并且给他物质上的帮助。\n恩格斯阅读考茨基的小册子“爱尔福特纲领”手稿的开头部分，并且把自己的意见寄给作者。\n3月5日和16日之间　恩格斯阅读德国社会民主党人、政论家和历史学家弗・梅林的许多著作；他在给倍倍尔的信中给予这些著作以很高的评价，特别是梅林的“莱辛传奇”一书，它以历史唯物主义的观点阐述了普鲁士的历史。\n3月5日 ―4月19日　恩格斯在给拉法格夫妇的几封信中，对法国马克思主义者在众议院中同一批以厄・格朗热为首的带沙文主义情绪的布朗基主义者（原先是布朗热主义者）结成同盟的行动，进行了批评；恩格斯表示反对这样的同盟，他建议采取同以爱・瓦扬为首的所谓老派布朗基主义者接近的策略。\n3月10日左右　恩格斯从拉布里奥拉那里得到根据米兰代表大会的决议制定的意大利劳动党纲领和关于罗马失业工人运动的材料；恩格斯以后还从拉布里奥拉那里得到关于意大利的政治情况和工人阶级斗争的详细报道。\n3月15日―9月25日左右　恩格斯和丹尼尔逊通信，从他那里得到关于俄国经济情况的材料以及俄国的经济学杂志和书籍，其中有“地方自治机关统计经济研究总结”第一卷；恩格斯在给他的信中指出，资本主义在俄国的迅速发展必然引起农业中的资本主义关系的发展，因此，必然引起农民公社的解体和大批农民的无产阶级化。\n3月17日　恩格斯写信向法国工人祝贺巴黎公社二十一周年；贺信发表在3月26日的“社会主义者报”上。\n3月20日左右―26日　恩格斯在赖德休养。\n3月29日　恩格斯为马克思“哲学的贫困”德文第二版写一个按语；该版于1892年在斯图加特出版。\n3月30日　恩格斯在给施留特尔的信中揭示了阻碍美国社会主义运动发展的原因，他指出，美国资产阶级分化工人阶级，收买美国本地工人，唆使他们去反对各国侨民工人，同时挑拨后者自相倾轧。\n4月1日　恩格斯同法国资产阶级报纸“闪电报”的记者艾・马萨尔谈话，谈话的内容是关于社会主义者对欧洲一系列国家的内外政策的最重要问题的态度；在谈到无政府主义者在巴黎制造的爆炸事件时，恩格斯认为这是巴黎警察当局的挑衅行动。谈话的全文经恩格斯审阅和修改后发表在4月6日的“闪电报”上。\n4月中恩格斯接见俄国民粹派革命家尼・谢・鲁萨诺夫，和他谈论俄国的经济情况和社会主义运动的几个问题；恩格斯指出，民粹派的幻想必定要破产，因为他们否认俄国资本主义发展的历史必然性。\n4月20日　恩格斯为“社会主义从空想到科学的发展”一书英文版写完了导言，他在导言中用历史唯物主义观点阐述了资产阶级社会发展的几个最重要的阶段，为此分析了几个历史问题和唯物主义哲学问题，并且说明了不可知论和在资本主义开始衰落时期的资产阶级意识形态的特点。该版于1892年在伦敦出版。\n5月　恩格斯从门德尔森那里得到在里沃夫和克拉科夫印的波兰文五一节传单。\n5月1日　恩格斯参加在伦敦举行的五一节示威游行和群众大会；在以后几天，他写信给劳・拉法格和倍倍尔，认为五一节的庆祝活动是工人运动的巨大成就。\n5月2日和10日之间　恩格斯非常注意从5月1日至8日举行的法国市镇选举的进展情况，赞扬社会主义者在选举运动中的成就。"
}