{
  "metadata": {
    "volume": "22",
    "article_number": "037",
    "title": "“社会主义从空想到科学的发展”英文版导言[286]",
    "file_name": "volume_22_037_“社会主义从空想到科学的发展”英文版导言334―361.html",
    "chunk_id": 0,
    "total_chunks": 13,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：在发表于“新时代”杂志上的德译文中，这篇导言从开头到“调整机器的动作”为止的几段被删去。——编者注］\n\n编辑注释: ［注：德译文中，在“体面人物”的后面补充有：“即英国庸人”。——编者注］\n\n编辑注释: ［注：《Qual》是哲学上的双关语。《Qual》按字面的意思是苦闷，是一种促使采取某种行动的痛苦；同时，神秘主义者伯麦把拉丁语qualitas［质］的某些意义加进这个德国字；他的《Qual》和外来的痛苦相反，是能动的本原，这种本原从受《Qual》支配的事物、关系或个人的自发发展中产生出来，而反过来又推进这种发展。［恩格斯在英文版上加的注，在德文版上未加。——编者注］］\n\n编辑注释: ［注：在德译文中，在〔“痛苦”〕一词后面，又从“神圣家族”中援引了英文版中删去的一句话：“物质的原始形式是物质内部所固有的、活生生的、本质的力量，这些力量使物质获得个性，并造成各种特殊的差异。”——编者注］\n\n编辑注释: ［注：在德译文中又援引了英文版中删去的一句话：“物理运动成为机械运动或数学运动的牺牲品。”——编者注］\n\n编辑注释: ［注：马克思和恩格斯“神圣家族”1845年美因河畔法兰克福版第201—204页。[^[300]]］\n\n编辑注释: ［注：在德译文中“（用郎卡郡的一个富于表现力的字眼来说）”一语被删掉。——编者注］\n\n编辑注释: ［注：歌德“浮士德”第一部第三场（“浮士德的书斋”）。——编者注］\n\n编辑注释: ［注：在德译文中“我们把这叫做有缺陷的推理”一语被删掉。——编者注］\n\n编辑注释: ［注：在德译文中在“体面人物”的后面补充有：“用德文来说叫做庸人”。——编者注］\n\n编辑注释: ［注：在德译文中不是“英国的体面人物”，而是“英国庸人的体面”。——编者注］\n\n编辑注释: ［注：在德译文中，从这里开始，直至以“新的出发点是……的妥协”一句起首的那一段（本卷第350页），恩格斯的用语《middle　class》〔“中等阶级”〕、《bourgeoisie》〔“资产阶级”〕，都译为“市民阶级”（《Bürgerthum》；以后，这些用语又被恩格斯译为“资产阶级”（《Bourgeoisie》）。——编者注］\n\n编辑注释: ［注：在德译文中不是“长期”，而是“伟大”。——编者注］\n\n编辑注释: ［注：在德译文中不是“中央政权”，而是“皇室中央政权”。——编者注］\n\n编辑注释: ［注：在德译文中不是“诸侯”，而是“德国小诸侯”。——编者注］\n\n编辑注释: ［注：在德译文中不是“自耕农”，而是“中农（yeomanry）”。——编者注］\n\n编辑注释: ［注：在德译文中不是“起义”，而是“革命”。——编者注］\n\n编辑注释: ［注：在德译文中，这句话是这样的：“然而，正是由于这种yeomanry和城市平民的参与，斗争才进行到底，而查理一世才被推上断头台”。——译者注］\n\n编辑注释: ［注：在德译文中不是“它能继续下去的那个限度”，而是“自己的目的”。——编者注］\n\n编辑注释: ［注：在德译文中不是“体面人物”，而是“庸人”。——编者注］\n\n编辑注释: ［注：在德译文中这里以及后面几个地方，《middle　class》〔“中等阶级”〕这个用语，也同《bourgeoisie》一样，译为“资产阶级”。——编者注］\n\n编辑注释: ［注：在德译文中不是“俸禄和官职”，而是：“官职、闲差、厚禄”。——编者注］\n\n编辑注释: ［注：在德译文中在“新的”的后面补充有：“无神论的”。——编者注］\n\n编辑注释: ［注：即使在商业上，采取民族沙文主义的自大态度也是足以坏事的。直到最近，普通的英国工厂主还以为，英国人不说本国话而说外国话，是有失体面的，而且当他看到外国的“可怜虫”迁居到英国，使他免去向国外推销产品的麻烦时，便颇为自傲了。他根本没有觉察到，这些外国人（大部分是德国人）这样一来就控制了英国对外贸易（不论是进口还是出口）的很大一部分，而英国人的直接对外贸易则变得几乎只局限于殖民地、中国、美国和南美洲了。他也没有觉察到，这些德国人同在外国的其他德国人进行贸易，后者逐渐组织了一个遍及世界各地的完整的商业殖民地网。大约四十年前，当德国认真地开始生产出口商品的时候，这个商业殖民地网，就给德国帮了很大的忙，使它在很短的时期内从一个输出粮食的国家变成一个头等的工业国。后来，大约十年前，英国的工厂主才大吃一惊，去问英国的大使们和领事们：为什么他再也保持不住自己的顾客。一致的答复是：（1）你们不学你们的顾客的语言，却要求他们说你们的语言；（2）你们不但不设法去适应你们的顾客的需要、习惯与爱好，反而要他们迁就你们的英国式的需要、习惯和爱好。］\n\n编辑注释: ［注：在德国文中在“户主的选举权”的后面补充有：“（它适用于每一个租有单独住房的人）”。——编者注］\n\n编辑注释: ［注：在德译文中不是“以维持各种基督复活派”，而是“以利用各种各样的宗教蛊惑方式”。——编者注］\n\n编辑注释: ［注：在德译文中不是“英国的体面人物”，而是“英国的体面庸人”。——编者注］\n\n编辑注释: **注释：**[^[286]]这篇导言是恩格斯为他的著作“社会主义从空想到科学的发展”（见“马克思恩格斯全集”中文版第19卷第201—247页）的英文版写的。英文版于1892年在伦敦出版，译者是爱·艾威林，书名是：“空想社会主义和科学社会主义”。恩格斯把他在1882年写的“马尔克”（见“马克思恩格斯全集”中文版第19卷第351—369页）一文作为附录收在这一版中。恩格斯在1892年6月把这篇导言译成德文，在7月间寄给“新时代”杂志，发表于1892年第1期和第2期，标题是：“论历史唯物主义”。杂志编辑部在发表这篇导言时，删去了前面的七段，并在脚注中说，这几段文字的内容在德国是尽人皆知的，不会引起德国读者的兴趣。导言的个别部分曾以“资产阶级对封建主义的三次会战”、“工人政党”为标题，用法文发表于1892年12月4、11和25日，1893年1月1和9日“社会主义者报”第115、116、118、119和120号。导言还曾用保加利亚文发表于1892年“社会民主党人”杂志第3期（删去前面八段）。这篇导言的俄译文第一次于1926年由马克思列宁主义研究院发表于恩格斯“社会主义从空想到科学的发展”一书。——第334页。[^[287]]关于爱森纳赫派和拉萨尔派的合并，见注132。——第334页。[^[288]]指以下这几部著作：欧·杜林“哲学教程——严格科学的世界观和生命形成”1875年莱比锡版（E．Dühring．《Cursus der Philosophie als streng wissenschaftlicher Weltanschauung und Lebensgestaltung》．Leipzig，1875），欧·杜林“国门—社会经济学教程，兼论财政政策的基本问题”1876年莱比锡第2版（E．Dühring．《Cursus der Nationalund Socialökonomie einschliesslich der Hauptpunkte der Finanzpolitik》．2．Aufl．，Leipzig，1876），欧·杜林“国民经济学和社会主义批判史”1875年柏林第2版（E．Dühring．《Kritische Geschichte der Nationalökonomie und des Socialismus》．2．Aufl．，Berlin，1875）。——第337页。[^[289]]复本位制是金银两种金属同时起货币作用的币制。——第337页。[^[290]]恩格斯的著作“反杜林论”（见“马克思恩格斯全集”俄文第2版第20卷第1—338页）以一系列论文的形式陆续发表于1877年1—5月的“前进报”，以及1877年7—12月和1878年5—7月的该报附刊。第一版单行本于1878年在莱比锡出版。“前进报”（《Vorwärts》）是德国社会主义工人党的中央机关报。根据1876年党的哥达代表大会的决定，该报从1876年10月1日起在莱比锡出版，用以代替爱森纳赫派的机关报“人民国家报”和拉萨尔派的机关报“新社会民主党人报”（《Neuer Sozialdemokrat》）；反社会党人非常法颁布后，该报于1878年10月27日停刊。——第337页。[^[291]]F．Engels．《Socialisme utopique et socialisme scientifique》．Paris，1880．这本小册子是恩格斯根据“反杜林论”中“导言”的第一章和第三篇的第一、二两章，并对它们做了一系列增补和一些修改而编成的。“社会主义从空想到科学的发展”是1883年德文第一版所用的书名。——第337页。[^[292]]F．Engels．《Socyjalizm utopijny a naukowy》．Genève，Redakcyi《Przedswitu》，1882．关于西班牙文版，见注211。——第337页。[^[293]]F．Engels．《Socialism utopic si socialism stiintific》．Bucuresti，1891．关于恩格斯这一著作的德文版、意大利文版、俄文版、丹麦文版和荷兰文版，见注210和注211。——第337页。[^[294]]恩格斯指的是马·马·柯瓦列夫斯基的著作：“家庭及所有制的起源和发展概论”1890年斯德哥尔摩版（《Tableau des origines et de l’évolution de la famille et de la proprieté》．Stockholm，1890）和“原始法权，第一分册：氏族”1886年莫斯科版（《Первобытное право，выпуск Ⅰ，Род》．Ｍ．，1886）。——第338页。[^[295]]关于“资本论”英文版，见注272。——第338页。[^[296]]唯名论者代表中世纪哲学的一个派别，认为一般的类概念只是名字，即人的思维和语言的产物，它们只能用来表明现存的单个事物。同中世纪的实在论者相反，唯名论者认为概念不是产生事物的原型，不是创造事物的源泉。因此，他们承认事物的第一性和概念的第二性。在这个意义上，唯名论是中世纪唯物主义的最初表现。——第339页。[^[297]]按照古希腊哲学家阿那克萨哥拉的学说，同素体是可以无限分割的、具有质的规定性的极小的物质粒子。阿那克萨哥拉认为，同素体是万物的本源，它们的结合构成各种不同的物体。——第339页。[^[298]]约·洛克“人类悟性论”（J．Locke．《An Essay concerning Human Understanding》）第一版于1690年在伦敦出版。——第341页。[^[299]]自然神论是一种宗教哲学学说，认为神是非人格的、有理性的世界始因，但是神不干预自然现象和社会生活。在封建教会世界观统治的条件下，自然神论往往站在唯理论的立场上批评中世纪的神学世界观，揭露僧侣们的寄生生活和招摇撞骗的行为。——第341页。[^[300]]卡·马克思和弗·恩格斯“神圣家族，或对批判的批判所做的批判。驳布鲁诺·鲍威尔及其伙伴”（引文参看“马克思恩格斯全集”中文版第2卷第163—165页）。——第341页。[^[301]]指1851年5—10月在伦敦举行的第一届世界工商业博览会。——第342页。[^[302]]“救世军”是反动的宗教慈善组织，1865年由传教士威·布斯在英国创立，后来它的活动又扩展到其他国家（1880年按军队编制改组后才采用这个名称）。该组织利用资产阶级的大力支持，进行广泛的宗教宣传，建立了一整套慈善机构，其目的是使劳动群众离开反对剥削者的斗争。救世军的某些传教士进行社会性的蛊惑宣传，表面上谴责富人的利己主义。——第343页。[^[303]]指比·西·拉普拉斯的著作“论天体力学”（《Traité de mécanique céleste》），第一版于1799—1825年在巴黎出版，共五卷。——第343页。[^[304]]1522—1523年的德国贵族起义和1524—1525年的德国农民战争，恩格斯在“德国农民战争”中作了阐述（见“马克思恩格斯全集”中文版第7卷第383—483页）。——第348页。[^[305]]英国资产阶级历史著作都把1688年的政变称为“光荣革命”，由于这次政变，在英国推翻了斯图亚特王朝，确立了建立在土地贵族和大资产阶级妥协基础上的、以奥伦治的威廉（从1689年起）为首的君主立宪制。——第350页。[^[306]]红白蔷薇战争（1455—1485年）是两个争夺王位的英国封建家族的代表之间即约克族和郎卡斯特族之间的战争。约克族的纹章上饰有白色蔷薇，郎卡斯特族的纹章上饰有鲜红色蔷薇。站在约克族方面的有经济比较发达的南部的一部分大封建主，有骑士和市民；支持郎卡斯特族的是北部诸郡的封建贵族。这次战争几乎完全消灭了古老的封建家族，结果在英国建立了新的都铎王朝的统治，实行了专制政体。——第350页。[^[307]]语出霍布斯“论公民”（《De Cive》）一书序言，该书于1642年在巴黎写成，最初流传的是手抄本，1647年才在阿姆斯特丹刊印。——第352页。[^[308]]笛卡儿学派的哲学是十七世纪法国哲学家笛卡儿（拉丁文为Cartesius）的继承者的学说，他们从他的哲学中做出了唯物主义的结论。——第352页。[^[309]]恩格斯指的是1789年制宪议会通过的“人权和公民权宣言”，其中阐明了新的资产阶级制度的政治原则。1791年的法国宪法中包括了这篇宣言；根据它起草的1793年雅各宾派的“人权和公民权宣言”被置于1793年国民公会通过的法国的第一个共和宪法的前面。——第352页。[^[310]]Code civil（民法典）是1804—1810年法国在拿破仑第一时代制订的（因此民法典又通称为拿破仑法典）、系统地阐明资产阶级法权的五部法典之一。恩格斯把1804年通过的民法典称为典型的资产阶级社会的法典（见“马克思恩格斯全集”俄文第2版第21卷第311页）。——第353页。[^[311]]恩格斯指的是英国小资产阶级激进阶层和资产阶级知识分子对十八世纪末法国资产阶级革命所采取的同情态度。联合在伦敦革命协会中的、主要是联合在伦敦通讯协会和英国其他各大城市通讯协会中的法国革命拥护者（在协会的组织者和参加者中有工人阶级的代表）宣传革命思想，提出实现普选权和其他民主改革的要求。各通讯协会都受到英国寡头政治的执政者的迫害。——第354页。[^[312]]见注276。——第355页。[^[313]]1824年英国议会在工人的群众运动的压力下被迫通过了一项废除禁止工人结社（工联）的法令。1825年，议会通过了结社法亦称工人联合法，这项法律重申废除禁止工联的决定，但是严格限制工联的活动。例如仅仅宣传工人结社和参加罢工就被看做“强制”和“暴力”，而受到刑事处分。——第355页。[^[314]]人民宪章——见注274。反谷物法同盟是英国工业资产阶级的组织，于1838年由曼彻斯特的工厂主科布顿和布莱特所创立。同盟要求贸易完全自由，废除谷物法（见注266），其目的是为了降低工人的工资，削弱土地贵族的经济和政治地位。同盟在反对土地占有者的斗争中曾经企图利用工人群众，可是就在这个时候，英国的先进工人展开了独立的、有自己的政治主张的工人运动（宪章运动）。谷物法废除以后，同盟即不存在。——第355页。[^[315]]琼生大哥（Brother Jonathan）是在英属北美殖民地独立战争时（1775—1783年）英国人给北美人起的绰号。基督复活派是新教教会中的一个流派，十八世纪上半叶产生于英国，流行于北美。它的信徒力图通过宗教说教和组织新的信仰者的团体来巩固和扩大基督教的影响。——第356页。[^[316]]指1867年得比—迪斯累里的保守党政府实行的议会改革（见注277）。——第357页。[^[317]]关于英国实行秘密投票和1884年议会改革，见法277。——第358页。[^[318]]见注135。——第359页。[^[319]]崇礼派（更流行的名称是皮由茲教派）是产生于十九世纪三十年代的、英国国教会中的一个流派。它的信徒号召在英国国教中恢复天主教的仪式（崇礼派即因此而得名）和天主教的某些教义。——第359页。[^[320]]恩格斯指的是路·布伦坦诺论述英国工联的著作和言论（见注184）。在这些著作和言论中，布伦坦诺竭力称赞英国的工联主义，说它是工人阶级组织的典范，可以在资本主义条件下使工人阶级状况得到根本的改善，并摆脱资本主义剥削。按照布伦坦诺和其他讲坛社会主义者的说法，组织得很好的工会可以使工人阶级的政治斗争和政党成为多余的。恩格斯在“布伦坦诺contra马克思”这部著作（本卷第107—213页）中揭露了这种说法的虚伪性质和阶级内容。——第360页。"
}