{
  "metadata": {
    "volume": "22",
    "article_number": "025",
    "title": "1891年社会民主党纲领草案批判[230]",
    "file_name": "volume_22_025_1891年社会民主党纲领草案批判263―280.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "从1792年到1798年，法国的每个省、每个市镇，都有美国式的完全的自治权，这是我们也应该有的。至于应当怎样组织自治和怎样才可以不要官僚制，这已经由美国和法兰西第一共和国给我们证明了，而现在又有澳大利亚、加拿大以及英国的其他殖民地给我们证明了。这种省的和市镇的自治是比例如瑞士的联邦制更自由得多的制度，在瑞士的联邦制中，州对联邦而言固然有很大的独立性，但它对专区和市镇也具有独立性。州政府任命专区区长和市镇长官，这在讲英语的国家里是绝对没有的，而我们将来也应该断然消除这种现象，就像消除普鲁士的县长和参政官那样。\n以上所说的一切，只有不多的东西是应当写进纲领中去的。我之所以谈到这些，主要也是为了把德国的情况说明一下，――那里是不容许公开谈论这类东西的，――从而同时强调指出那些希望通过合法途径将这种情况改造成共产主义社会的人只是自己欺骗自己。再就是想要提醒党的执行委员会，除了人民直接参与立法和免费司法（这两项我们归根到底不是非要不可的）之外，还有另外一些重大的政治问题。在普遍不安定的情况下，这些问题一夜之间就可能变成燃眉之急的问题，如果我们不事先进行讨论，没有取得一致的意见，到那时该怎么办呢？\n但是下面这个要求是可以写进纲领中去，并且至少间接地可以作为对不能正面说出的事情的暗示的：\n“省、专区和市镇通过由普选权选出的官吏实行完全的自治。取消由国家任命的一切地方的和省的政权机关。”\n关于上面所谈到的几点，是否还有别的什么可以写成纲领要求，我在这里比你们在当地较难于判断。但是这些问题最好趁现在还不太迟的时候能在党内加以讨论。\n（1）“选举权和投票权”，以及“选举和投票”之间的区别，我是不清楚的。如果一定要加以区别，那末无论如何也要说得更加明白些，或者在附于草案之后的说明中予以解释。\n（2）“人民提出法案和否决法案的权利”，\n**\n这是针对什么而言呢？\n**\n是针对所有的法律还是针对人民代议机关的决议呢？这是应当加以补充的。\n（5）教会和国家完全分离。国家无例外地把一切宗教团体视为私人的团体。停止用国家资金对宗教团体提供任何补助，排除宗教团体对公立学校的一切影响。（但是不能禁止它们用\n**\n自己的\n**\n资金创办\n**\n自己的\n**\n学校并在那里传授他们的胡说。）\n（6）关于“学校的世俗性”一条因此就失去意义了，它是属于前一段的。\n（8）和（9）这里我希望你们注意这样一点：这两条要求对\n**\n1．律师，2．医师，3．药剂师、牙医、助产士、看护\n**\n等等实行国家化，后面还要求对工人的保险事业实行完全国家化。是否能把这一切都付托给卡普里维先生呢？而这又是否和前面所宣称的拒绝一切国家社会主义一点相一致呢？\n（10）这里，我认为要这样说：“为了支付国家、专区和市镇的一切靠征税支付的开支，征收累进的……税。取消国家和地方的一切间接税、关税等。”其他都是多余的、使印象冲淡的解释或论证。\n三　经济要求\n关于第二点。结社权还需要防范\n**\n国家\n**\n的侵犯而予以保护，这在德国比在任何别的地方都更厉害。\n最后一句“为了调整”等等，应\n**\n作为第四点\n**\n加进去，并赋予相应的形式。关于这点应该指出的是，如果同意工人和企业主在劳动委员会里各占一半，那我们就受了大骗。这样，在许多年里，多数总是会在企业主方面，为此只要工人中有一个是害群之马就够了。如果没有谈妥在争论的时候\n**\n两半分开\n**\n来表示意见，那末，有一个企业主委员会和一个\n**\n与它平行的独立的工人委员会\n**\n，会要好得多。\n最后，我请你们再用法国的纲领\n[^[239]]\n来对照一下。在那个纲领里，正好是在第三部分，有些东西似乎谈得更好些。西班牙的纲领\n[^[240]]\n可惜因时间仓卒没有找到，它也有许多方面是很好的。\n第一部分附件\n（1）删去“矿井、矿场”，加上“铁路及其他交通手段”。\n（2）社会的劳动资料，在其占据者（或其占有者）手中，变成剥削的手段。由此所决定的工人在经济上受劳动资料即生活源泉的占据者的支配，是一切形式的奴役即社会贫困、精神屈辱、政治依附的基础。\n（3）在这种剥削制度的统治下，被剥削者所创造的财富的积累在剥削者――资本家、大土地占有者――手中，正以日益加快的速度增大着。劳动产品在剥削者和被剥削者之间的分配越来越不平等，无产阶级的人数及其生活的无保障越来越增长，等等。\n（4）把“\n**\n私人\n**\n”（生产）删去。……更加恶化，……由于城乡中等阶层，小资产者和小农的破产，使有产者和无产者之间的鸿沟更加扩大了（或加深了），使得普遍的不安定成为社会的正常状态，而且还证明，社会劳动资料的所有者阶级已经丧失担当经济领导和政治领导的使命和能力。\n（5）“其”原因。"
}