{
  "metadata": {
    "volume": "22",
    "article_number": "025",
    "title": "1891年社会民主党纲领草案批判[230]",
    "file_name": "volume_22_025_1891年社会民主党纲领草案批判263―280.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n（6）……把为个人或股份公司谋利的资本主义生产转变成为全社会谋利和按预先拟定的计划进行的社会主义生产，这个转变所需要的物质条件和精神条件，正由资本主义社会本身创造出来，唯有通过这样一个转变，工人阶级的解放，从而没有例外的一切社会成员的解放，才得以实现。\n（7）工人阶级的解放只能是工人阶级本身的事业。不言而喻，工人阶级既不可能把自己解放的事业委托给资本家和大土地占有者，即它的敌人和剥削者，也不可能委托给小资产者和小农，小资产者和小农自己被大剥削者的竞争所窒息，除了站到大剥削者一边或站到工人一边以外，别无其他选择\n［注：最后半句原来是：“不是依附于大剥削者，就是掉进无产阶级的队伍，也就是说，不是成为工人阶级的敌人，就是成为工人阶级的附属品”。后来被划掉，用铅笔改成：“除了站到……别无其他选择”。――编者注］\n。\n（8）……认清了自己的阶级地位的工人，等等。\n（9）……放在……并从而把对工人的经济剥削和政治压迫的权力集中于一手之中……\n（10）……阶级统治和阶级本身\n［注：“和阶级本身”这几个字是用铅笔写的。――编者注］\n、为了不分出身等等的所有人的平等权利和平等义务……（末句删去）。但是，德国落后的政治制度妨碍着它为人类的……斗争。首先它必须为运动争得自由的场所，必须扫清大量的封建主义和专制制度残余，一句话，就是必须完成德国资产阶级政党由于过去是而且现在仍然是过于怯懦而不能完成的工作。因此，它至少在今天应该把其他文明国家里已经由资产阶级亲手实现了的各种要求也写进自己的纲领中。\n写于1891年6月18日和29日之间\n第一次发表于1901―1902年“新时代”杂志第1卷第1期（没有附件）；并用俄文全文发表于“马克思恩格斯全集”1936年第1版第16卷第2部\n原文是德文\n俄文是按手稿译的\n**\n注释：\n**\n[^[230]]\n“1891年社会民主党纲领草案批判”一著是最重要的马克思主义文献之一，是恩格斯为反对机会主义、争取德国社会民主党的革命的马克思主义的纲领而进行不可调和的斗争的范例，这篇著作是恩格斯在1891年6月18日和29日之间写的。1891年6月18日，理・费舍以党的执行委员会的名义随函寄给了恩格斯德国社会民主党纲领草案，这个草案直接促使他写了这一著作。从信里可以看出，这份主要由倍倍尔和李卜克内西起草的草案，曾经在执行委员会的许多次会议上讨论过，其中的一次会议决定把草案寄给恩格斯以及工人运动和社会主义运动的其他活动家。\n从恩格斯在1891年6月29日给考茨基的信里可以看出，恩格斯接到草案后对它进行了详细的分析批判。他打算对绪论部分提出自己的更加概括的表述，但是，由于受到提意见的日期的限制，只对有些条款写了草稿（见第一部分附件，本卷第279―280页）。恩格斯对草案中专门谈政治要求的那一部分进行了更加激烈的批判。按照他的说法，正是这一部分促使他痛击这种鼓吹“旧的污秽的东西活泼、温驯、愉快而自由地‘长入’‘社会主义社会’”的“和和平平的机会主义”。恩格斯的批判意见，以及在这以前由于他的坚持才发表的卡・马克思的“哥达纲领批判”（见注131），对进一步讨论并制定纲领草案产生了很大的影响。\n恩格斯的意见被考虑到什么程度，可以从党的执行委员会收到意见后不久在1891年7月4日“前进报”上公布的纲领草案来判断。草案的文字表明，考虑到恩格斯的批评而对草案所作的修改，主要是在绪论部分及经济要求那一部分。草案中专门谈政治要求的那一部分，尽管恩格斯作了批判，但并没有作什么有意义的修改。关于无产阶级夺取政权、关于民主共和国、关于改造德国国家制度和为反对封建主义、专制制度的残余而斗争的必要性等原理，都没有写进这一部分去。\n正式的纲领草案发表后，在各级党组织里和在“前进报”、“新时代”杂志上开始对它进行了讨论；在讨论中，不仅提出了个别的建议和修改，而且提出了新的纲领草案。“新时代”杂志编辑部就提出了它自己的由考茨基起草的纲领草案。从恩格斯1891年9月28日给考茨基的信和9月29日给倍倍尔的信里可以看出，恩格斯对“新时代”编辑部的草案提出一系列批判性意见，但整个说来，他认为它比正式的草案较令人满意，并且对倍倍尔打算在爱尔福特代表大会上支持这个草案表示赞同。\n为了审查提出来的各种草案和建议，成立了以威・李卜克内西为首的纲领委员会；委员会根据“新时代”编辑部起草的草案制定出最后的纲领草案；恩格斯对党的执行委员会的最初的纲领草案所提的一些意见也得到考虑。\n委员会草拟的纲领草案被提交到1891年10月14日至21日举行的德国社会民主党爱尔福特代表大会上讨论。威・李卜克内西就这个问题作了报告。恩格斯在1891年10月24日给左尔格的信里，谈到通过了基本上是马克思主义的纲领的爱尔福特代表大会的成果时写道：“使我们满意的是，马克思的批判取得了完全的胜利。"
}