{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "015",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "织袜业有12万工人，其中只有4000人得到工厂法的保护，其余的（内中有很多年纪很小的儿童）则无限度地工作；在大部是家庭手工生产的编织花边和上浆的行业里，在15万工人中只有1万人得到工厂法的保护，有大量的童工和青年女工从事过重的劳动；编草帽辫和做草帽的有4万人，几乎全是被工厂主们无耻地用过重的劳动折磨得虚弱不堪的儿童；最后是成衣和制鞋业，在这个行业里有370218个缝外衣的女技师和女时装工，380716个缝内衣的女裁缝——仅仅在英格兰和威尔士——573380个男工，其中有273223个鞋匠和146042个裁缝，五分之一或四分之一的人年龄在二十岁以下。在这125万人中充其量有百分之三十为私人订货者干活的男工生活还多少可以过得去。其余的人，——和这里提到的所有行业中的人一样，——都遭到中间人、代理人、小业主这些在英国叫做sweaters〔吸血鬼〕的人的剥削，可以用这样的话来概括他们的状况：从事大量的过度的劳动，领取少得可怜的工资。\n至于谈到造纸业（10万工人，其中一半是女工）、陶器制造业（29000工人）、制帽业（仅英格兰一地就有15000工人）、玻璃制造业（15000工人）、印刷业（35000工人）、假花制造业（11000工人）等等行业中的工人的“没有先例的”幸福，情况也并不更好一些。\n总而言之，童工调查委员会要求，要让在工业中从事劳动的总数不下140万人的女工、未成年工和童工都得到工厂法的保护，使他们免于过度的劳动对他们大多数人的致命的危害。\n最后，依靠社会慈善事业的救济度日的赤贫者的数目在1863年为1079382人。\n据此，我们可以得出在1863年无疑生活很坏的工人的大略数字上：农业短工按整数计为110万人，棉纺织业工人为469000人，女裁缝和女时装工为751000人，裁缝和鞋匠——除去百分之三十——为401000人，花边业工人为15万人，造纸业工人为10万人，织袜业工人为12万人，童工调查委员会调查的小行业的工人为189000人，最后，赤贫者为1079000人。总共有工人4549000人，在许多情况下还必须加上他们的家属。\n要知道1863年还是工业\n一年。工业已经完全从1857年的危机中恢复过来，需求迅速地增长，除棉纺织业外，几乎所有的工业部门都在开足马力生产。可是，状况的“没有先例的”改善在哪里呢？\n四十年代的工厂立法大大地改善了它所涉及的工人的状况。但是在1863年，它只涉及毛纺织、亚麻纺织、丝纺织工业中的工人，按整数计，他们共有27万人，棉纺织业的工人则在挨饿。在漂白和染色业中，对劳动的法律上的保护仅仅是一纸空文。此外，在需要整个的男劳力，而且往往还需要技能的工业部门，由于组织在工会中的工人的抵抗，工人在工业情况良好的时期获得了自己的一份利益，即较高的工资，因而可以说，\n需要使用繁重的男工劳动的工业部门，工人的生活水平平均说来确实有所提高，虽然在这种情况下把这一提高说成是“没有先例的”也是可笑的。但是，尽管大量的生产劳动已经转移到了由弱的男工、女工和未成年工看管的机器上，政治家们却仍然愿意只把强壮的从事重劳动的男工看做工人，根据他们的状况来判断整个工人阶级状况。\n同上述450万处于困苦状况中的工人和赤贫者相对的，是27万报酬高的毛纺织、亚麻纺织和丝纺织工人。我们还可以假定，在376000五金工人中，三分之一处境良好，另外三分之一还可以过得去，余下只有三分之一，即十八岁以下的工人以及制钉工人、制链条的铁匠和女工处境不好。566000矿工的状况可以认为多少过得去。建筑工人的状况，除棉纺织业地区以外，可以算做是好的。在细木工中最多有三分之一处境良好，大多数则为榨取血汗的小业主（sweaters）干活。铁路职工当时已经普遍地从事大量的过度的劳动，这种劳动只是在最近二十年才引起了有组织的反抗。总而言之，把所有数字加起来，我们也难以凑满100万工人，对于这些工人我们能够说他们的状况随着工业和资本家利润的增长而获得了改善；其余的人处于中等状况，他们从工业状况的普遍改善中整个说来只获得很少的利益，或者说，这类工人在性别和年龄上这样参差不一，以致男工劳动状况的改善为女工和未成年工的过度劳动所抵销。\n如果上面所说的还不够充分，那末还可以参看“公共卫生报告书”，而“公共卫生报告书”之所以需要，正是因为在到1863年为止的最近二十年中工人阶级状况的“没有先例的”改善，就表现在伤寒、霍乱以及其他种种同样美妙的传染病的流行上，这些疾病最后终于从工人住宅区也蔓延到城市的贵族住宅区。在这些报告书中调查了英国工人在居住和饮食方面的“生活资料”的没有先例的“增长”，发现在无数情况下，他们的住宅都是传染病的真正发源地，饮食则只能勉勉强强达到，或者甚至低于不至于因饥饿致病的水平。\n总之，1863年初英国工人阶级的实际状况就是这样。"
}