{
  "metadata": {
    "volume": "22",
    "article_number": "027",
    "title": "德国的社会主义[244]",
    "file_name": "volume_22_027_德国的社会主义285―303.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "社会民主党击溃了俾斯麦，并在十一年的斗争后粉碎了反社会党人法，这个党如同滚滚洪流，正在冲垮所有的堤坝，淹没城市和乡村，直到最反动的万第\n［注：在德译文中不是“万第”，而是“农村地区”。――编者注］\n，这个党现在已处于这样的地位，它几乎能像数学那样准确地确定它取得政权的时间了。\n投给社会党人的票数：\n1871年………101927　　1884年………549990\n1874年………351670　　1887年………763128\n1877年………493447　　1890年………1427298\n自从上次选举以来，政府做了一切可能做的事来把人民群众推向社会主义：它迫害工会，镇压罢工，它甚至在目前物价昂贵的情况下还保留着为了大土地占有者的利益而使穷人吃的面包和肉类价格上涨的关税。所以，我们能够预期在1895年选举中至少得到250万张选票；而到1900年这个数字能增加到在选民册上登记的1000万选民\n［注：在德译文中“在选民册上登记的1000万选民中”这几个字被删掉了。――编者注］\n中的350万至400万。好一个我们资产者的愉快的“世纪末”啊！\n同这个紧密团结的和人数不断增加的社会民主党人集体相对立的只是一些四分五裂的资产阶级政党。1890年保守党人（两派合在一起）得了1377417张选票；民族自由党人得了177807张选票；进步党人（激进派）\n［注：在德译文中不是“进步党人（激进派）”，而是“德国自由思想派”。――编者注］\n得了1159915张选票；天主教徒\n［注：在德译文中不是“天主教徒”，而是“中央党”。――编者注］\n得了1342113张选票。这意味着这样一种情况，在这种情况下，一个拥有250万张选票以上的强大的党能迫使任何一个政府投降。\n但是，德国社会主义的主要力量决不在于选民的人数。在我们这里二十五岁才能成为选民，而二十岁就能成为士兵。既然对党提供补充人员最多的正是年轻的一代，那末由此可以得出结论说，德国军队将愈来愈传染上社会主义。现在有五分之一的士兵站在我们这边，再过几年将有三分之一，而到1900年，这支以前在德国特别充满普鲁士精神的军队将大半成为社会主义的军队。这种情况正像按照命运的吩咐那样不可阻挡地日益迫近。柏林政府了解这一点并不比我们差，但是它无能为力。军队正从它的手中滑走。\n资产阶级曾经多少次要求我们无论如何要放弃使用革命手段而呆在法律的框子里，特别是现在，当非常法已经破产而普通法对于包括社会党人在内的一切人来说都已经恢复的时候！遗憾的是，我们不能给资产者老爷们帮这个忙，虽然的确，现在并不是我们处在“合法性害死我们”\n[^[249]]\n的地位。相反，合法性在如此出色地为我们效劳，如果在这样的情况下，我们来破坏合法性，那我们就是傻瓜。问题毋宁说是这样，不正是资产阶级和它的政府会破坏合法性，以便用暴力来粉碎我们哪？我们等着瞧吧。而现在：“资产者老爷们，你们先开枪吧！”\n[^[250]]\n毫无疑问，他们会先开枪。不定哪一天，德国资产者及其政府将厌恶对日益高涨的社会主义高潮袖手旁观；他们将诉诸非法行为，诉诸暴力行动。这会产生什么结果呢？暴力能够扼杀一个在有限的地区进行活动的小宗派；但是还没有一种力量能够摧毁一个遍布巨大帝国各地的、拥有200万\n［注：在德译文中不是“200万”，而是“200万至300万”。――编者注］\n人的党。暴力的反革命\n［注：在德译文中不是“暴力的反革命”，而是“反革命势力的暂时优势”。――编者注］\n也许能把社会主义的胜利推迟几年，然而这只能使今后的胜利更彻底和更巩固。\n二\n上面所说的一切只适用于德国的经济和政治的发展是在和平环境中继续进行的情况。战争会使整个情况改变。而战争在今天或明天就可能爆发。\n战争在今天意味着什么，这是每个人都知道的。这意味着：法国和俄国为一方，德国和奥地利，也许还有意大利为另一方。所有这些国家的被迫入伍的社会主义者，将不得不相互厮杀；在这样的情况下，德国社会民主党应采取什么行动呢？\n［注：在德译文中补充有：“其结果会怎样呢？”――编者注］\n德意志帝国是一个具有半封建制度的君主国，然而在这里起决定性作用的归根到底却是资产阶级的经济利益。这个帝国由于俾斯麦而犯了严重错误。它的警察的、小器的、吹毛求疵的、同这个伟大民族的政府不相称的对内政策使得所有的资产阶级自由主义的国家都蔑视它；它的对外政策引起邻国人民的怀疑，甚至仇视。德国政府由于强行吞并亚尔萨斯―洛林，长期不能同法国取得任何和解，并且对自己没有一点实际好处地把俄国变成了欧洲的仲裁人。这种情况是如此明显，以致于国际总委员会在色当战役\n[^[251]]\n后的第二天就能预见到今天的欧洲局势。在国际总委员会1870年9月9日的宣言中说：“难道条顿族的爱国志士真的以为他们迫使法国投入俄国的怀抱，就可以保证德国获得自由与和平吗？"
}