{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "021",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "联军在这次会战（史称“民族之战”）中的胜利决定了同盟国在战争中的最后胜利，导致了莱茵联邦的瓦解和德国摆脱拿破仑的统治。――第33页。\n[^[41]]\n1812年布加勒斯特和约――见注38。\n根据欧洲各国君主及其大臣所举行的维也纳会议（这次会议在拿破仑法国被击败后在1814―1815年断断续续地举行）的决定，为了复辟各正统王朝，欧洲地图被违反着各国人民的国家统一和独立的利益加以重划。波兰再度被奥地利、普鲁士和俄国所瓜分。在瓜分时，拿破仑第一在1807年根据提尔西特和约所建立的华沙大公国的一大部分划归俄国，称作波兰王国。――第33页。\n[^[42]]\n会议桌上的波兰是对根据1814―1815年维也纳会议的决定以波兰王国的正式名称划归俄国的那一部分波兰领土的称呼。――第34页。\n[^[43]]\n神圣同盟是沙皇俄国、奥地利和普鲁士为了镇压各国的革命运动和维护各国的封建君主制度于1815年建立的欧洲各专制君主的反动联盟。――第35页。\n[^[44]]\n恩格斯指的是1821年春天发生的、并且很快具有群众性的希腊起义。1822年1月在厄皮达夫尔召开的国民议会宣布了希腊的独立，并通过了宪法。土耳其苏丹由于用自己的力量对付不了起义的希腊人，于是呼吁他的附庸、埃及的统治者穆罕默德-阿利给予援助；1825年穆罕默德-阿利的军队侵入了摩里亚（伯罗奔尼撒），到处野蛮地迫害希腊居民。在起义的初期，参加神圣同盟的几个大国，包括沙皇俄国在内，对起义都抱着强烈的反对态度。但是鉴于希腊人的斗争到处引起巨大的同情，而更主要的是考虑到利用这一斗争来巩固自己在巴尔干半岛南部的影响的可能性，英国、沙皇俄国和法国承认希腊为交战的一方，并给予它军事援助。俄国在1828―1829年的俄土战争中的胜利对希腊获得独立具有决定性意义；由于俄国的胜利，土耳其被迫承认希腊为独立国。但是按照欧洲几个大国的统治集团的决定，希腊人民在1832年被强加以反动的君主专制制度。――第36页。\n[^[45]]\n指在西班牙（1820―1823）、那不勒斯王国（1820―1821）和皮蒙特（1821）发生的资产阶级革命。这些国家的革命运动由于神圣同盟的干涉（它派遣法国军队到西班牙，派遣奥地利军队到意大利）都被镇压下去。――第36页。\n[^[46]]\n这里列举的神圣同盟的几次会议系1818年在亚琛、1820年在特劳波（奥帕瓦）、1821年在莱巴赫（柳布梁纳）和1822年在维罗那召开。所有这些会议的决定都是旨在镇压欧洲各国的资产阶级革命和民族解放运动。――第37页。\n[^[47]]\n这段话看来恩格斯是引自“关于俄国的文件汇编。鉴于目前的危机，了解这些多半是秘密的和未经发表的文件是有益的”1854年巴黎版第52―53页（《Recueil　des　documents　relatifs　à　la　Russie　pour　la　plupart　secrets\net　inédits　utiles　à　consulter　dans　la　crise　actuelle》．Paris，1854，p．52―53）。――第38页。\n[^[48]]\n纳瓦林会战（纳瓦林现名皮洛斯，是希腊的城市和港口）是1827年10月20日进行的以土埃舰队为一方和以英国海军上将爱・科德林顿指挥下的英法俄联合舰队为另一方的会战。后者是欧洲列强为了武装调停土耳其和希腊起义者之间的战争而开进希腊领海的。土耳其司令部拒绝停止对希腊居民的迫害后而开始的会战，使土埃舰队全军覆没，并加速了1828―1829年俄土战争的爆发，俄国在这一战争中取得了胜利。――第39页。\n[^[49]]\n毛奇“1828年和1829年在土耳其欧洲部分的俄土战争”1845年柏林版第390页（Moltke．《Der　russisch-türkische　Feldzug　in　der　europäischen　Türkei　1828　und　1829》．Berlin，1845，S．390）。――第39页。\n[^[50]]\n指阿德里安堡和约；这个和约是1828―1829年俄土战争中俄国获胜后两国于1829年9月缔结的。根据条约，多瑙河口及附近诸岛屿，以及库班河口以南的黑海东岸很大一部分土地，划归俄国所有。土耳其不得不承认莫尔达维亚和瓦拉几亚的自治，赋予它们独立选举国君的权利。这种自治由俄国来保障，这等于确立了沙皇对这两个公国的保护权。土耳其政府还必须承认希腊为独立国（同土耳其的联系仅在于向苏丹纳年贡），遵守以前就塞尔维亚的自治问题所缔结的一切条约，并用特别敕令在法律上把这种自治固定下来。――第39页。\n[^[51]]\n1830年法国资产阶级七月革命。――第40页。\n[^[52]]\n指1830―1831年的波兰起义；这次起义是由沙皇政府的民族压迫和警察压迫引起的。"
}