{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "005",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n布伦坦诺先生在他给马克思的第一个答复（文件第5号\n［注：见本卷第166—171页。——编者注］\n）中，就已经暗示了他的这一意图，虽然还是羞答答的。迫使他这样做的是“泰晤士报”那篇不幸的报道。虽然这篇报道包含有一个“声名狼藉的”、“增添”的地方，但是这实际上是次要的问题。因为，既然这篇报道和“汉萨德”“在实质上完全一致”，它说的就“同这个声名狼藉的地方正好相反”，尽管它一字不差地包含着这个地方。因此，重要的已经不是“声名狼藉的地方”的本文，而是它的意思。现在要做的已经不在于否定这个地方本身，而在于肯定它的意思和它所说的正好相反。\n马克思在他的第二篇答辩中说，由于没有时间，他不得不从此永远停止同自己的匿名对手的愉快来往\n［注：见本卷第181页。——编者注］\n，此后，这位匿名对手就更加武断地在这个不太纯洁的题目上做起文章来。他是在他的第二篇反驳中这样做的，这篇文章作为文件第7号\n［注：见本卷第181—185页。——编者注］\n转载在这里。\n他断言，马克思力图用三种办法来\n和“汉萨德”在实质上完全一致的“泰晤士报”的报道。\n，用classes　who　are　in　easy　circumstances〔富裕阶级〕\n［注：马克思关于这个译名的意见，见本卷第164页和第176页。——编者注］\n一语的不正确的译文。这一点，作为十分次要的东西，我撇开不谈，——众所周知，马克思对英语的掌握，是和布伦坦诺先生完全不同的。但是格莱斯顿先生当时用这句话时究竟想的是什么，——或者说，他是否真的想到什么，——这一点，在已经过了二十七年之后的今天，大概连他自己也讲不出了。\n点是，马克思“干脆删掉了”“泰晤士报”报道中的一个“附句”。这个地方已经全部援引在前面第2章第7页上\n［注：见本卷第117页。——编者注］\n。马克思删掉附句，似乎是想向自己的读者掩盖这一事实：从所得税的材料可以看到的财富的增长限于有产阶级，是因为工人阶级免缴所得税；从这些材料中丝毫不能看出工人福利增长的情况；但是由此不应得出结论说，工人阶级实际上被排除在国民财富的异常增长之外。\n布伦坦诺先生自己翻译的“泰晤士报”报道中的这句话是：\n“我所描述的增长，亦即以我认为十分确切的材料为根据的增长，完全限于那些占有财产的阶级。”\n被马克思别有用心地“删掉”的附句，是由以下这些词构成的：“亦即以我认为十分确切的材料为根据的增长”。\n马克思两次——因而也就是顽固地——删掉这些非常重要的词，似乎是想向自己的读者隐瞒：这种增长\n应该课所得税的收入\n的增长，换句话说，就是“占有财产的阶级的”收入的增长。\n布伦坦诺先生是不是由于胡乱地指责别人“撒谎”而义愤填膺，从而弄得双目失明了？或是他以为，可以爱怎样说就怎样说，因为反正马克思不会再作答复了？事实是，这段被指控的引文，无论在成立宣言或“资本论”中，马克思都是以这些话开始的：“从1842年到1852年，国内\n应该课税的收入\n（the　taxable　income）增加了6％……在从1853年到1861年的八年内，如……则增加了……”\n［注：见本卷第156页和第157页。——编者注］\n除了应该课所得税的收入之外，布伦坦诺先生是否知道在英国还有别的什么“应该课税的收入”？是不是这个极端重要的“附句”给这个清楚的解释，即这里谈的正是应该课所得税的收入，增添了什么东西？也许（看来的确是这样）布伦坦诺持这样一种看法：如果引证格莱斯顿预算演说的人不像布伦坦诺那样大作一通关于英国所得税的讲演，并在所得税方面进行“捏造”，就像马克思所指出的那样（文件第6号）\n［注：见本卷第175—176页。——编者注］\n，也就像布伦坦诺先生自己所不得不承认的那样（文件第7号）\n［注：见本卷第185页。——编者注］\n，那末格莱斯顿的预算演说就是“被捏造了”，就是给它“增添”了某种东西，或者从它里面“删掉”了某种东西？如果在“增添”的话中只是说，格莱斯顿刚刚讲的这种增长限于有产阶级，那末，难道那里在实质上不是谈的同样的东西？——要知道只有有产阶级才缴所得税。可是，布伦坦诺先生当然是一面在前面，在正面为这句话大吵大闹，说什么这是马克思的捏造，是无耻地撒谎，而同时他自己却从后门悄悄地把这句话放进来。\n布伦坦诺十分清楚，马克思援引的格莱斯顿的话，所谈的是“应该课税的收入”，而不是别的什么东西。因为他在他的第一篇控告（文件第3号）中就引了成立宣言中的这个地方，甚至还将taxable一词译为“应该课税的”\n［注：见本卷第160页。——编者注］\n。"
}