{
  "metadata": {
    "volume": "22",
    "article_number": "037",
    "title": "“社会主义从空想到科学的发展”英文版导言[286]",
    "file_name": "volume_22_037_“社会主义从空想到科学的发展”英文版导言334―361.html",
    "chunk_id": "007",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "可是我们不要忘记，虽然英国的法律仍然用野蛮的封建的语言来表达资本主义社会的经济关系，——这种语言之符合于它所表达的事物，正像英文的拼法符合于英文的读音一样（一个法国人说过：vous　écrivez　Londres　et　vous　prononcez　Constantionopole〔你们写下伦敦，而读出来却是君士坦丁堡〕）——但是也只有这个英国法律把大陆上那些在君主专制时期已经丧失而到现在还没有在任何地方完全恢复起来的个人自由、地方自治以及除法庭干涉以外不受任何干涉的独立性，即古代日耳曼自由中的精华部分，保存了几个世纪，并且把它们移植到美洲和各殖民地。\n还是回过来谈我们的英国资产者吧。法国革命给了他一个极好的机会，使他能够借助大陆上的君主国家来破坏法国的海上贸易，兼并法国的殖民地，并且完全摧毁法国争霸海上的野心。这是他向法国革命进行斗争的原因之一。另一个原因是，这次革命的方法很不合他的胃口。这不仅仅是由于这次革命的“可恶的”恐怖政策，而且还由于这次革命企图使资产阶级的统治走向极端。英国资产者如果没有本国的贵族教他像贵族一样待人接物，替他开创新风气，给他提供陆军军官去维持国内秩序，提供海军军官去夺取殖民地和新的海外市场，那他怎么能行呢？诚然，资产阶级中也有少数进步的人，他们并没有从妥协中得到多大利益；这一部分人主要是不太富裕的中等阶级，他们同情这次革命\n[^[311]]\n，但是在议会中没有势力。\n这样，如果说唯物主义成了法国革命的信条，那末敬畏上帝的英国资产者就更加紧紧地抓住自己的宗教。难道巴黎的恐怖时代没有证明，群众的宗教本能一旦失去，会有什么样的结局？唯物主义愈是从法国传播到邻近的国家，愈是得到各种类似的理论思潮、特别是德国哲学的支持，唯物主义和自由思想愈是在大陆上普遍地真正成为一个有教养的人所必需具备的条件，英国的中等阶级就愈是固执地坚守它的各种各样的宗教信条。这些信条，尽可以彼此不同，但是它们全都是明显的宗教信条，基督教信条。\n当革命在法国保证了资产阶级的政治胜利的时候，在英国，瓦特、阿克莱、卡特赖特以及其他等人，开始了产业革命，这一革命把经济力量的重心完全转移了。资产阶级的财富，比土地贵族的财富增长得快得多。在资产阶级内部，金融贵族、银行家等等，愈来愈被工厂主推到后台去了。1689年的妥协，甚至在经过一些逐步的对资产阶级有利的修改以后，也不再适合这个妥协的参与者的力量对比了。这些参与者的性质也改变了；1830年的资产阶级，同前一世纪的资产阶级是大不相同的。仍然留在贵族手中并且被贵族用来抵制新工业资产阶级的野心的政治权力，已经同新的经济利益不能相容了。于是必须同贵族进行一次新的斗争；这一斗争的结局只能是新的经济力量的胜利。首先，在1830年的法国革命的刺激下，不顾一切抵抗，通过了改革法案\n[^[312]]\n。这使资产阶级在议会里获得了公认的和强大的地位。随后是谷物法的废除，这永远确定了资产阶级、特别是资产阶级中最活跃的部分即工厂主对土地贵族的优势。这是资产阶级的最大的胜利；然而这也是它专门为自己的利益获得的最后一次胜利。它后来取得的任何一次胜利，都不得不同一个新的社会力量分享，这个新的社会力量起初是它的同盟者，但是不久就成了它的对手。\n产业革命创造了一个大工业资本家的阶级，但是也创造了一个人数远远超过前者的产业工人的阶级。这个阶级，随着产业革命对一个又一个的工业部门的占领，在人数上不断地增加；而随着人数的增加，它在力量上也增加了。这一力量早在1824年就表现了出来，当时它迫使议会勉强地废除了禁止工人结社的法律\n[^[313]]\n。在改革运动中，工人是改革派的激进的一翼；当1832年的法案剥夺了他们的选举权的时候，他们就把自己的要求写进人民宪章，并且为了同强大的资产阶级反谷物法同盟\n[^[314]]\n相对抗，组成了一个独立的政党，即宪章派。这是近代第一个工人政党。\n后来，大陆上发生了1848年2月和3月的革命，在这些革命中，工人起了很重要的作用，而且，至少在巴黎，提出了从资本主义社会的观点看来决不能允许的要求。接着而来的是普遍的反动。最初是1848年4月10日宪章派的失败；其次是同年6月巴黎工人起义的被镇压；再其次是1849年意大利、匈牙利和德国南部的不幸事件；最后是1851年12月2日路易·波拿巴战胜巴黎。这样，工人阶级的要求的吓人声势，至少在短时期内被压制下去了，可是用了多少代价啊！如果说，英国资产者先前已经确信有必要使普通人民保持宗教情绪，那末，在经历了这一切之后，他一定会如何更加强烈地感觉到这种必要性呢？"
}