{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "018",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[18]]\n古・居利希“关于现代主要商业国家的商业、工业和农业的历史叙述”1830年耶拿版第2卷第201―206页（G．Gülich．《Geschichtliche　Darstellung　des　Handels，\nder　Gewerbe　und　des　Ackerbaus　der　bedeutendsten　handeltreibenden\nStaaten　unserer　Zeit》．Bd．2，S．201―206，Jena，1830）。――第22页。\n[^[19]]\n指西欧的政治家和政论家们用来进行反俄宣传的一个假文件。早在1797年，在西方就出现了有所谓“彼得大帝遗嘱”的传说；1812年，累居尔的“论俄罗斯国家从它的产生到十九世纪初叶的发展”（Lésur．《Des　progrès　de　la　puissance　russe，depuis　son　origine　jusqu’\nau　commencement　du　XIX-e　siècle》．Paris．1812）一书叙述了这份假遗嘱的内容；1836，盖亚尔德的“勋章获得者德奥的回忆录”（Gaillardet．《Mémoires　du　chevalièr　d’éon》）一书，又使这份伪造的东西具有文件的形式。在十九世纪西欧普遍都相信，这份“遗嘱”或者真正是彼得一世的文件，或者是根据他的后裔的委托编写的。――第22页。\n[^[20]]\n卡・考茨基“托马斯・莫尔及其乌托邦。附历史的引言”1888年斯图加特版（K．Kautsky．《Thomas　More　und　seine　Utopie．Mit　einer　historischen　Einleitung》．Stuttgart．\n1888）――第24页。\n[^[21]]\n七年战争（1756―1763）是欧洲两个国家联盟间的战争：一方是英普，另一方是法俄奥。这次战争是由于各封建专制国家（普奥俄法）之间的利益冲突以及法英的殖民竞争而引起的。除海战而外，各交战国之间的军事行动在欧洲以及它们在美洲和亚洲的殖民地进行。1756―1757年普鲁士国王弗里德里希二世的军队曾多次战胜奥军和法军，但是，俄国军队于1757―1760年在普鲁士取得的胜利，使普鲁士的胜利果实化为乌有，普鲁士濒于失败。由于女皇伊丽莎白于1762年1月5日（1761年12月25日）去世，彼得三世即位并同普鲁士签订了和约，俄国对外政策的方针突然改变，使普鲁士得以同奥地利结束了战争。七年战争以缔结巴黎和约和胡贝尔茨堡和约告终。根据巴黎条约，法国被迫将自己最大的殖民地（加拿大、在东印度的几乎全部法国领地等）割让给英国，从而加强了英国的殖民势力和海上威力。胡贝尔茨堡和约恢复了普鲁士和奥地利的战前疆界。――第25页。\n[^[22]]\n1764年3月31日（4月11日）的彼得堡条约是俄国和普鲁士签订的防御同盟条约，有效期为八年，代表俄国签字的是尼・伊・帕宁和副总理大臣亚・米・哥利岑，代表普鲁士签字的是普鲁士驻彼得堡大使索尔姆斯。缔约双方彼此保证领土不受侵犯，一方受到进攻时他方给予军事和财政援助，以及保障彼此的贸易利益。在条约的秘密条款中俄国和普鲁士承担了不得修改波兰和瑞典宪法的义务。一项专门的秘密条款规定，普鲁士有支持俄国提出的波兰王位候选人的义务。条约反映了俄国和普鲁士企图阻止奥地利和法国在波兰的势力的增长。――第25页。\n[^[23]]\n普鲁士、奥地利和俄国第一次瓜分波兰贵族共和国是在1772年进行的。根据1772年8月5日（7月25日）在彼得堡签订的瓜分协定，奥地利和普鲁士攫取了一部分乌克兰西部的和波兰本土的领土：奥地利分得了加里西亚，普鲁士分得了瓦尔米亚以及滨海区、库雅维亚和大波兰区的一部分。拉特加利亚和白俄罗斯东部的一部分划归俄国。――第25页。\n[^[24]]\n所谓的“正统主义原则”（来自拉丁字《legitimus》，即“合法的”）是法国代表达来朗在维也纳会议（1814―1815）上提出来的。这个原则的内容，是要恢复欧洲在十八世纪末法国资产阶级革命过程和拿破仑战争过程中被推翻的各个“合法的”王朝。――第26页。\n[^[25]]\n指巴伐利亚王位继承战争（1778―1779）；这次战争的起因是，德意志各邦由于马克西米利安-约瑟夫选帝侯逝世后无直接继承人，都企图得到巴伐利亚的领土，以及奥地利和普鲁士争夺德意志的领导权。战争以1779年5月奥地利同普鲁士、萨克森缔结帖欣和约而告终。根据这个条约，普鲁士和奥地利各获得了巴伐利亚的一些地区，萨克森得到了赔款。巴伐利亚王位给与了普法尔茨选帝侯。帖欣和约确认了以前德意志各邦所签订的一系列和约（从1648年的威斯特伐里亚条约起，至1763年的胡贝尔茨堡条约止）。"
}