{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "026",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "）他们的\n的增长。资本的简单增长对工人阶级说来事实上有\n间接的好处，等等。”\n我让读者自己去把“汉萨德”中的这种夸张的、混乱的、带有一大堆保留条件的、Circumlocution　Office〔繁文缛礼局〕\n［注：这是狄更斯的小说“小杜丽”中的用语。——编者注］\n的文体和“泰晤士报”上的报道比较一下。\n这里只要确定下述事实，即“泰晤士报”报道中有一句话——“\n财富和实力这样令人陶醉的增长……我刚刚描述的增长……完全限于有产阶级\n”——在“汉萨德”中一部分被歪曲了，一部分被删掉了。这些被强调的“含义确切的话”，凡是听过这次演说的人没有一个人会漏过去的。例如：\n1863年4月17日“晨星报”（格莱斯顿1863年4月16日的预算演说）\n“我从自己方面应当说，我会怀着忧虑和悲痛的心情来看待\n财富和实力这样令人陶醉的增长\n，如果我想，这种增长局限于真正富裕的阶级（classes　who　are　in　easy　circumstances）的话。\n财富的这种巨大的增长\n（this　great　increase　of　wealth）完全没有注意到工人居民的状况。这种增长是这样一种增长（The　augmentation　is　an　augmentation），\n它完全限于占有财产的阶级\n（entirely　confined　to　the　classes　possessed　of　property）。但是\n（But　that　augmentation）对工人居民说来应当有间接的好处，等等。”\n1863年4月17日“晨报”（格莱斯顿1863年4月16日的预算演说）\n“我从自己方面应当说，我几乎会怀着忧虑和惊恐（alarm）的心情来看待\n财富和实力这样令人陶醉的增长\n，如果我想，这种增长局限于真正富裕的阶级（classes　who　are　in　easy　circumstances）的话。\n财富的这种巨大的增加\n完全没有注意到工人居民的状况。\n上面所说的增长\n（The　augmentation　stated）\n是一种完全限于占有财产的阶级\n（classes　possessed　of　property）\n的增长。这种增长\n（This　augmentation）对于工人阶级说来应当有间接的好处，等等。”\n由此可见，格莱斯顿事后在半官方出版物“汉萨德”中隐瞒了他于1863年4月16日在下院发表的演说中的下面这句话——“\n财富和实力这样令人陶醉的增长……是一种完全限于有产阶级的增长\n。”因此“协和”在它的伦敦同行送来的摘要中找不到这句话，于是就嚷叫道：\n“但是，在格莱斯顿的演说中根本没有这句话。\n马克思在形式上和实质上增添了这句话\n如果“协和”现在教导我说，照批评的“\n”，引用议会演说时应当以官方伪造的演说为根据，而不是以演讲人真正发表的演说为根据，那是毫不奇怪的。这种“惯例”事实上只符合“普遍的”柏林“文明”和德国工厂主联盟那种狭隘的普鲁士忠顺臣民的见识。由于没有时间，我不得不从此永远停止同联盟的愉快来往，但是，在告别的时候我还有一个难题要向它的“博学之士”请教一下。什么人在什么文章中向敌人——按其地位说来至少和“协和”相等——说过下面这句有份量的话：《Asinus　manebis　in　secula　seculorum》\n［注：你永远是一头驴子。］\n卡尔·马克思\n1872年7月28日于伦敦\n第7号　匿名作者的第二篇反驳\n1872年8月22日“协和”杂志第34期\n再论卡尔·马克思的特点\n马克思先生在8月7日的“人民国家报”上对“协和”第27期上登载的“卡尔·马克思是怎样辩护的”一文作了答辩。他坚持从格莱斯顿1863年4月16日预算演说中引来的被歪曲的引文时的顽固的撒谎癖性，甚至使不择手段地实现自己推翻现存制度计划的人也会吃惊。实际上这种顽固的撒谎癖性只能说明，作者害怕如果承认这个引文，即成立宣言中这个曾经获得轰动一时的效果的地方是假的，在成立宣言广泛传播的情况下会给它的作者带来不愉快的后果。\n众所周知，马克思在他的第一篇辩护文章中同意：在载于“汉萨德”的格莱斯顿演说的速记记录中，没有这个引文。不过，原因是格莱斯顿先生删掉了这个会使他声誉扫地的地方！第一个证据是，比斯利教授在“双周评论”的文章中引证这篇演说和成立宣言引证的一样。\n这可能给读者造成这样的印象：除国际以外，比斯利教授还在某一篇论述其他历史题目的文章中引证了格莱斯顿先生的这篇演说。所以我们指出，首先，这篇文章谈的是国际的历史，并且是根据马克思本人提供给作者的材料写成的。对此，甚至马克思也没有提出异议。但是他断言，他提供的材料没有一个字提到成立宣言的内容，因为宣言一出版比斯利教授就知道了。但是我们也并没有这样说，甚至也没有暗示这一点。我们也完全相信马克思先生的话。"
}