{
  "metadata": {
    "volume": "22",
    "article_number": "044",
    "title": "马克思，亨利希・卡尔[339]",
    "file_name": "volume_22_044_马克思，亨利希・卡尔392―404.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n（18）“政治经济学批判”第一分册，1859年在柏林出版。\n（19）“福格特先生”，1860年在伦敦出版。\n（20）1864年的国际成立宣言以及总委员会的所有公告，包括1871年出版的“法兰西内战”。几乎所有欧洲各国文字都有译本。\n（21）“资本论。政治经济学批判”第一册，1867年在汉堡出版，1890年出第四版。有俄文、法文、英文译本。\n（22）（逝世后）“资本论”第二卷（第二册），1885年由弗・恩格斯在汉堡出版，1893年第二版在排印中。\n（23）（逝世后）“资本论”第三卷（第三册），同前，将于1893年出版。――第395页。\n[350]在1849年2月7日举行的对“新莱茵报”的审判中，该报总编辑马克思、编辑恩格斯和发行负责人海・科尔夫被控的罪名是，在该报1848年7月5日发表的一篇题为“逮捕”的文章（见“马克思恩格斯全集”中文版第5卷第190―193页）中侮辱和诽谤了普鲁士当局和宪兵。马克思在恩格斯在这次审判中的发言，见“马克思恩格斯全集”中文版第6卷第262―278和279―285页。\n在1849年2月8日的审判中，马克思被控的罪名是，他作为民主主义者莱茵区域委员会的委员，曾经煽动叛乱，因为他曾同卡・沙佩尔和律师施奈德尔第二一起签署了这个委员会1848年11月18日发表的号召拒绝纳税的呼吁书（见“马克思恩格斯全集”中文版第6卷第39页）。马克思在这次审判中的辩护词，见“马克思恩格斯全集”中文版第6卷第286―306页。――第397页。\n[351]1849年6月13日小资产阶级政党山岳党在巴黎组织了一次和平示威，抗议派遣法国军队去镇压意大利的革命，破坏法兰西共和国的宪法――该宪法禁止使用法国军队去反对别国人民的自由。这次示威被军队驱散，它的失败证实法国小资产阶级民主主义的破产。6月13日以后，当局开始迫害民主主义者，其中包括外侨。――第397页。\n[352]“新莱茵报。政治经济评论”（《Neue　Rheinische　Zeitung．Politisch-ökonomische　Revue》）是马克思和恩格斯于1849年12月创办、1850年11月停刊的杂志。它是共产主义者同盟的理论和政治的机关刊物，是“新莱茵报”的继续。该杂志从1850年3月到11月底总共出了6期，其中有一期是合刊（5、6两期合刊）。杂志在伦敦编辑，在汉堡印刷。杂志的绝大部分材料（论文、短评、书评）都是马克思在恩格斯写的，此外他们也约请他们的支持者如威・沃尔弗、约・魏德迈、格・埃卡留斯等人撰稿。马克思主义创始人在杂志上发表的著作有：马克思的“法兰西阶级斗争”，恩格斯的“德国维护帝国宪法的运动”和“德国农民战争”，以及其他一些著作。这些著作总结了1848―1849年的革命，进一步制定了革命的无产阶级政党的理论和策略。杂志由于德国警察当局的迫害和资金缺乏而停办。――第397页。\n[353]见“马克思恩格斯全集”中文版第8卷第117―227页。――第397页。\n[354]见“马克思恩格斯全集”中文版第8卷第457―536页。――第397页。\n[355]“纽约每日论坛报”（《New-York　Daily　Tribune》）是一家美国报纸，1841年至1924年出版。在五十年代中期以前是美国辉格党左翼的机关报，后来则是共和党的机关报。在四十至五十年代，该报站在进步的立场上反对奴隶占有制。马克思于1851年8月开始为该报撰稿，一直到1862年3月，继续了10年以上。为“纽约每日论坛报”写的文章，很大一部分是马克思约恩格斯写的。到美国国内战争开始时，马克思停止为该报撰稿，马克思所以停止为“纽约每日论坛报”撰稿，主要的原因是编辑部内部主张同各蓄奴州妥协的人势力加强因而使该报离开了进步立场。――第397页。\n[356]卡・马克思“帕麦斯顿勋爵”（见“马克思恩格斯全集”中文版第9卷第387―461页）。――第397页。\n[357]见“马克思恩格斯全集”中文版第14卷第397―754页。――第398页。\n[358]见“马克思恩格斯全集”中文版第13卷第3―177页。――第398页。\n[359]恩格斯指的是1861―1863年马克思的经济学手稿。这一著作即后来出版的“剩余价值理论”。――第398页。\n[360]见“马克思恩格斯全集”俄文第2版第23卷。――第398页。\n[361]恩格斯指的是制定国际工人协会纲领性文件时的一场斗争。这场斗争发生在成立大会（大会是1864年9月28日在圣马丁堂召开的）所选出的临时委员会和临时委员会所任命的纲领性文件起草委员会里。1864年10月8日马志尼企图通过他的追随者、临时委员会的成员沃尔弗强迫起草委员会接受充满资产阶级民主和密谋原则的意大利工人团体章程作为纲领性文件。"
}