{
  "metadata": {
    "volume": "22",
    "article_number": "072",
    "title": "论早期基督教的历史[467]",
    "file_name": "volume_22_072_论早期基督教的历史523―552.html",
    "chunk_id": "004",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "当时，甚至罗马和希腊，而尤甚得多的是小亚细亚、叙利亚和埃及，都把一堆由各种不同民族的极端粗陋的迷信观念构成的毫无批判的混合物无条件地信以为真，并且用虔诚的蒙蔽和明白的欺骗来加以补充；当时，奇迹、狂热、幻觉、神咒、占卜、炼金术、喀巴拉\n[^[481]]\n以及其他神秘荒诞的东西占居着首要地位。早期基督教就产生在这样一种气氛中，而且是产生在特别易于接受这种对超自然事物的玄想的那一类人中间。这就无怪乎在埃及，如来顿城的纸草书之类的资料所证明的，基督教诺斯替教派\n[^[482]]\n曾在基督纪元二世纪时热心地从事于炼金术，并把炼金术的观念引入他们的教义中。而迦勒底的和犹太的 mathematici〔数学家〕——根据塔西佗的说法，他们曾在克劳狄乌斯时代和维特利乌斯时代先后两次因施用巫术而被逐出罗马\n[^[483]]\n——所从事的，正是我们将要看到的构成约翰启示录之核心的那种几何学。\n此外，还要补充下面一点。所有启示作品都认为蒙蔽读者是应该的。它们（例如但以理书、以诺书，以斯拉、巴录、犹大等人的启示作品，西维拉占语集\n[^[484]]\n）不仅通常都根本是别人——大都比这些作品的假想作者晚得多——写的，而且它们所预言的也主要都是早已发生并为真正作者所熟知的一些事情。例如但以理书的作者，在164年名王安条克死前不久的时候，把关于波斯、马其顿的世界统治的兴衰和罗马的世界统治的开始的预言，放到好像生在尼布甲尼撒时代的但以理的嘴里，以便通过这种证实自己预言的效验的办法，使读者能够接受最后关于以色列人会克服一切苦难，终将胜利的预言。所以，假如约翰启示录果真是它那假想的作者所作，那它就会是所有启示著作中的唯一的例外。\n托名为约翰的作者，无论如何是小亚细亚的基督徒极其尊重的一个人。这可以由给七教会的书信中的语气来证明。因此，可能这就是那位历史存在虽不完全可信但或然性仍很大的使徒约翰。假如作者真的就是这位使徒，那末这只会加强我们的看法。这将最有力地证实，此书中的基督教，的的确确是真正的早期基督教。但应该顺便指出的是，启示录和那也被认为是约翰写的一篇福音书或三篇使徒书绝不属于同一作者。\n启示录是由一连串幻景构成的。在第一个幻景中出现了穿着祭司长装束的基督；他在代表七个亚细亚教会的七个灯台中间行走，并把给这些教会的七个“天使”的书信口授给“约翰”。在这里，一开头就很尖锐地显示出\n**\n这种\n**\n基督教和尼西亚宗教会议\n[^[485]]\n所制定的、君士坦丁大帝的世界宗教不同。在这里，不但不知道有而且也不可能有神圣的三位一体。这里我们所看到的不是后来的\n**\n一个\n**\n圣灵，而是犹太教的拉比在以赛亚书第十一章第二节的基础上构成的“神的七灵”。基督是神的儿子，是首先的也是末后的，是阿拉法也是俄梅戛，但绝不就是神本身，或与神等同；相反，他是“在神\n**\n创造万物\n**\n之上为元首的”，因而也就同上述七灵一样，是永远存在的，但却是居于属位的、神的流出体。在第十五章第三节里，殉道者在天上唱“神的仆人摩西的歌和羔羊的歌”以赞美神。这样看来，基督在这里不仅是作为神的下属，而且甚至于在某些方面被放在与摩西同等的地位。基督在耶路撒冷被钉十字架（第十一章第八节），但复活了（第一章第五节、第十八节）；他是为世界赎罪而牺牲的“羔羊”，各族各方的信徒都由于他的血而在神面前赎了罪。这里我们看到了使早期基督教后来得以发展成为世界宗教的那种根本观念。当时，闪米特人和欧洲人的一切宗教里都存在有一种共同的观点，认为被人们的行为冒犯了的众神是可以用牺牲求其宽宥的。基督教最初的一个革命的（从斐洛学派抄袭来的）根本观念就是，在信徒们看来，一切时代的、一切人的罪恶，都可以通过一个中间人的一次伟大自愿牺牲而永远赎掉。这样一来，以后就没有必要再做任何牺牲，许许多多的宗教礼仪也就随之而失去依据；而摆脱这些妨碍或禁止与异教徒交往的礼仪，则是世界宗教的首要条件。然而，供献牺牲的习俗在各民族的风尚中毕竟是根深蒂固的，以致恢复了很多异教做法的天主教感到有必要实行一种哪怕是象征性的弥撒祭礼来适应这种情况。关于原罪的教义，在我们分析的这一篇里反而连一点影子也没有。\n但是在这些信中，也像在全篇一样，最大的特点却是，无论何时何地，作者都不曾想到要把自己或自己的教友称做别的什么，而只是称做\n**\n犹太人\n**\n。对于他所痛斥的士每拿和非拉铁非的宗派分子，他发出的指责是：\n“他们自称是犹太人，其实他们不是犹太人，而是撒但一会的人。”\n谈到别迦摩宗派分子，则说他们遵从巴兰的教训，而巴兰曾教巴勒引诱\n**\n以色列孩子们\n**\n去吃祭偶像之物，去行奸淫的事。可见，我们在这里接触到的不是自觉的基督徒，而是一些自称为犹太人的人；固然他们的犹太教对先前的犹太教而言是发展的新阶段，但正因为如此，它才是唯一真正的犹太教。"
}