{
  "metadata": {
    "volume": "22",
    "article_number": "089",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_22_089_弗・恩格斯生平事业年表773―822.html",
    "chunk_id": "016",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n3月11日和4月6日　由于施米特和德国资产阶级经级学家威・桑巴特发表的“资本论”第三卷书评里，对价值规律、利润率和生产价格作了错误的解释，恩格斯写信给他们，批判这些错误观点，并阐明对这些范畴的马克思主义理解的实质。\n3月12日左右　恩格斯收到劳・拉法格关于法国准备庆祝五一节的情况的报道。\n3月16日　恩格斯写信给阿德勒，对他提了些关于研读“资本论”第二卷和第三卷的意见和指示。\n3月18日左右　恩格斯应德国社会民主党人卡・希尔施的请求，读他发表在“社会政治中央导报”上的、论证由于劳动强化而必须为缩短工作时间而斗争的几篇文章，并把自己的意见告诉希尔施。\n3月底―4月初　恩格斯读拉法格“财产的起源与发展”一书；并写信给他，对该书总的给以好评，同时也对作者的个别见解提出批评。\n4―5月　恩格斯写“资本论”第三卷增补，共两篇文章：“价值规律和利润率”和“交易所”。恩格斯在第一篇文章里剖析了许多对“资本论”第三卷的书评；在第二篇以草稿形式保存下来的文章里，恩格斯分析交易所已经变化了的作用和股份公司的迅速扩展，他把这点看做资本主义社会发展中新的特征。这两篇文章在恩格斯生前未刊印。\n4月　恩格斯继续准备出版马克思和他自己的著作全集，为此同倍倍尔、费舍、梅林通信。\n4月1日　恩格斯在给考茨基的信里，坚决抗议事先未经他同意而在3月30日“前进报”上以任意挑选的摘录形式发表他为马克思的著作“1848年至1850年的法兰西阶级斗争”写的导言，因为这给人造成一种印象，仿佛他是无论如何要采取和平策略的拥护者。\n4月初　恩格斯由于打算整理出版“资本论”第四卷，阅读瑞士资产阶级经济学家斯・鲍威尔寄给他的专题著作“论重农学派学说的发生。根据魁奈的未发表著作”。\n4月15日左右　恩格斯把刚出版的由他校订并写导言的马克思的小册子“1848年至1850年的法兰西阶级斗争”寄给列斯纳、查苏利奇、拉布里奥拉、瓦扬和各国社会主义运动的其他活动家。\n4月15日 ―5月29日　恩格斯就出版在1842年“莱茵报”上发表的马克思早期论文集子的问题同费舍和梅林通信。出版计划未实现。\n4月19日左右　恩格斯从马尔提涅蒂那里得知，他为马克思的著作“1848年1850年的法兰西阶级斗争”写的导言已译成意大利文。译文以节译的形式发表在5月1日的“社会评论”杂志上。\n5月　恩格斯读考茨基的“现代社会主义的先驱”一书；他在给考茨基的信里指出该书的缺点，其中包括对构成无产阶级先驱的中世纪城市的最无权分子的作用以及对十五、十六世纪德国和欧洲其他国家的经济状况的问题研究得不够。\n恩格斯身上出现后来使他死亡的病症食道癌的初步可觉征候。\n5月18日左右　恩格斯收到捷克社会主义者格累尔寄给他的、维也纳出版的马克思“雇佣劳动与资本”的捷克文译本。\n5月21日　恩格斯得知考茨基和伯恩施坦瞒着他准备出版一套关于社会主义历史的书，他在给考茨基的信里对这事表示愤慨；他说考茨基和伯恩施坦的行为是力图在实际上不让他参预工人运动史和社会主义思想史的研究工作。\n6月 ―7月24日　恩格斯在伊斯特勃恩治病，爱・马克思－艾威林、劳・拉法格、爱・艾威林和阿德勒等人去那里看望他。\n6月17日左右7月24日　恩格斯从阿德勒那里收到关于奥地利政治状况的报道。\n身患重病的恩格斯从伊斯特勃恩回伦敦。\n7月28日　恩格斯不顾病情严重，仍同爱・马克思－艾威林谈论英国独立工党内的状况。\n8月5日（晚10点30分）　弗里德里希恩格斯逝世\n8月6日和10日之间　各社会主义和工人政党以及各国社会主义运动的许多活动家在唁电和唁信里对恩格斯逝世深表哀痛。\n8月10日　恩格斯的遗体在伦敦附近的沃金火葬场火葬。追悼大会在滑铁卢车站大楼举行，恩格斯的亲友以及欧洲大多数国家的社会主义和工人政党、团体的代表参加了追悼大会。马克思和恩格斯的挚友赛・穆尔、保・拉法格、李卜克内西、倍倍尔、艾威林、安塞尔及其他国际社会主义运动活动家在会上讲话。查苏利奇代表俄国社会民主党人向恩格斯的灵柩献花圈。\n8月27日　遵照恩格斯的遗嘱，骨灰罐由他最亲近的朋友――爱・马克思－艾威林、列斯纳等人在伊斯特勃恩海滨的岩壁附近投入海中。\n约9―11月　马克思和恩格斯的事业的伟大继承者弗・伊・列宁写悼念文章，全面评述恩格斯在理论上和实践上的革命活动。文章发表在1896年“工人”文集第1―2期上。"
}