{
  "metadata": {
    "volume": "22",
    "article_number": "082",
    "title": "卡・马克思“1848年至1850年的法兰西阶级斗争”一书导言[508]",
    "file_name": "volume_22_082_卡・马克思“1848年至1850年的法兰西阶级斗争”一书导言591―612.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "〔谁能容许格拉古埋怨叛乱呢？〕\n［注：尤维纳利斯的第二首讽刺诗。――编者注］\n谁能容许崇拜俾斯麦的人们咒骂变革呢？\n可是让他们去通过他们的反对变革的法案吧，让他们把这些法案弄得更残忍些吧，让他们把全部刑法都变成橡胶式的东西吧，――他们所能达到的，只是再次证明自己无能为力罢了。要给社会民主党以严重打击，他们就还得采取完全是另一个样子的办法。现在遵守法律是对社会民主党的变革有利的，为要反对社会民主党的变革，他们就只能运用秩序党方面的变革，即非破坏法律不可的变革。普鲁士的官僚律斯勒先生和普鲁士的将军鲍古斯拉夫斯基先生，已给他们指明了可用来对付那些不愿被人驱入巷战的工人们的唯一手段。破坏宪法，实行独裁，恢复专制，regis voluntas supremalex！〔君主的意志是最高的法律！〕大胆干吧，先生们，这里闲谈没有用，这里需要实际行动！\n但是请不要忘记，德意志帝国，也如一切小国家和一切现代国家一样，乃是\n**\n契约的产物\n**\n：首先是君主之间的契约的产物，其次是君主与人民之间的契约的产物。如果有一方破坏契约，契约就要全部作废，另一方也不再受契约义务的约束。这点已由俾斯麦在1866年给我们绝妙地表明了。所以，如果你们破坏帝国宪法，那末社会民主党也就会不再受自己承担的义务的约束，而能随便对付你们了。但是它那时究竟会怎样做，――这点它今天未必会告诉你们。\n［注：在“新时代”杂志刊载的文本和1895年出版的单行本“法兰西阶级斗争”中，这一段的最后三句话被删去。――编者注］\n在几乎整整一千六百年以前，罗马帝国也曾有一个危险的变革党活动过。这个变革党曾经破坏了宗教和国家的一切基础，它干脆不承认皇帝的意志是最高的法律，它是没有祖国的，它是国际性的；它蔓延于帝国各处，从高卢直到亚细亚，并且渗入帝国边界以外的地方。它曾长期进行地下秘密工作，但是它在一个相当长的时期内已感觉到自己充分强大，能够公开活动了。这个叫做基督徒的变革党，在军队中也有许多信徒；整个军团都是信奉基督教的。当这些军团被派去参加占统治地位的异教教会的祭典而在那里行军礼时，属于变革党的士兵们就大胆地在头盔上插上了特别的徽章――十字架，以示抗议。连兵营里长官所惯用的迫害手段，也不能奏效。戴克里先皇帝不能再无动于衷地看着他军队中的秩序、服从和纪律败坏下去。他趁着还不太迟的时候采取了坚决措施，他颁布了一道反对社会党人的（请原谅，我该说反对基督徒的）法律。颠覆者被禁止举行集会，他们的集会场所被封闭或者甚至被捣毁了，基督教的徽章――十字架等等――一概被禁止了，正像在萨克森禁止了红手帕一样。基督徒被剥夺了担任国家职务的权利，他们甚至不能充当上等兵。既然当时还没有在“讲体面”方面训练有素的法官，还没有这种为克勒尔先生那个防止政变的法案所需要有的法官，所以基督徒就被干脆禁止在法庭上寻求保护。但是连这项非常法也没有奏效。基督徒轻蔑地把法律从墙上扯下来，并且据说他们甚至在尼科美迪亚放火烧毁了皇帝当时所在的宫殿。于是皇帝就在公元303年用大规模迫害报复了基督徒。这是这类迫害的最后一次。而这次迫害竟起了如此巨大的作用，以致过了十七年之后，军队中绝大多数都成了基督徒，而继任的全罗马帝国君主，即教士们所称的君士坦丁大帝，就把基督教宣布为国教了。\n**\n弗・恩格斯\n**\n1895年3月6日于伦敦\n摘要载于1894―1895年“新时代”杂志第2卷第27和28期，并载于1895年在柏林出版的卡尔・马克思“1848年至1850年的法兰西阶级斗争”一书\n原文是德文\n俄文译自该书1895年版条样，并根据手稿校对过\n**\n注释：\n**\n[^[508]]\n马克思“1848年至1850年的法兰西阶级斗争”（见“马克思恩格斯全集”中文版第7卷第9―125页）的导言，是恩格斯于1895年2月14日和3月6日之间为在柏林出版的该书单行本写的。\n从1895年3月6日费舍给恩格斯的信中可以看出，在发表这个导言时，德国社会民主党执行委员会曾坚决要求恩格斯把这部著作中在执行委员会看来是过分革命的调子冲淡，并使它具有更为谨慎的形式；当时费舍提出的借口是：由于帝国国会讨论新的反社会党人法草案，国内又形成了紧张局势（所谓“防止政变法”草案是政府在1894年12月间向帝国国会提出的，1895年1月至4月间进行了讨论；同年5月该草案被否决）。\n恩格斯在给费舍的复信中（复信尚未找到，但根据1895年3月14日费舍给恩格斯的信可以推断出它的内容），对党的领导的不坚定立场和它力求“仅仅在合法范围内进行活动”作了批评。但是恩格斯不得不考虑执行委员会的意见而同意在校样中删去一些地方和改变一些提法，结果，在他看来，导言的原稿“受到了一些损害”。（在本版中，这些删改都在脚注中注出。由于做过这些修改的条样以及导言手稿保存了下来，因而有可能完全恢复原稿的本来面目。"
}