{
  "metadata": {
    "volume": "22",
    "article_number": "037",
    "title": "“社会主义从空想到科学的发展”英文版导言[286]",
    "file_name": "volume_22_037_“社会主义从空想到科学的发展”英文版导言334―361.html",
    "chunk_id": "009",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "随着实行了秘密投票；1884年又把户主的选举权推广到各郡，并且又重新划分了选区，使各选区在某种程度上趋于平衡。\n[^[317]]\n这一切措施大大增加了工人阶级在选举中的力量，使工人阶级至少在150个到200个选区中现在已经占选民的大多数。但是议会制度是训练人们尊重传统的最好的学校；如果说，中等阶级曾经怀着敬畏的心情仰望约翰·曼纳斯勋爵所戏称的“我们的老贵族”，那末，工人群众则以尊重和恭敬的态度去看待当时所谓的“优越者”即中等阶级。的确，大约在十五年前，英国的工人是模范工人，他们对雇主的恭敬，以及他们在为自己要求权利时所表现的克己的谦逊，大可排解我们德国的\n**\n讲坛社会主义学派\n**\n[^[318]]\n的经济学家们由于他们本国工人的不可救药的共产主义倾向和革命倾向而产生的烦恼。\n但是英国的中等阶级——毕竟是很好的生意人——比德国的教授们看得远。他们只是迫不得已才同工人阶级分享了政权。他们在宪章运动的年代里领教过人民这个puer　robustus　sed　malitiosus〔强壮而心怀恶意的小伙子〕的作为。从那时以来，他们被迫把人民宪章的大部分要求纳入了联合王国的法律之中。现在比以往任何时候都更需要用精神手段去控制人民，而一切能影响群众的精神手段中第一个和最重要的手段依然是宗教。于是，学校董事会中就让牧师占据优势；于是，资产阶级日益增加自我捐税，以维持各种基督复活派\n［注：在德译文中不是“以维持各种基督复活派”，而是“以利用各种各样的宗教蛊惑方式”。——编者注］\n，从崇礼派\n[^[319]]\n直到“救世军”。\n现在，英国的体面人物\n［注：在德译文中不是“英国的体面人物”，而是“英国的体面庸人”。——编者注］\n战胜了大陆资产者的自由思想和对待宗教的冷淡态度。法国和德国的工人已经变成了叛乱者。他们全都感染了社会主义，而且根据相当充分的理由，他们在选择取得统治的手段时，丝毫不在乎这种手段是否合法。这个puer　robustus〔强壮的小伙子〕一天比一天更malitiosus〔心怀恶意〕。法国和德国的资产阶级，只好采取最后的办法，不声不响地丢掉了他们的自由思想，就像一个年轻人感到晕船晕得厉害的时候把他在船上装模作样抽着玩的雪茄烟悄悄地丢掉一样；嘲笑宗教的人，一个一个地在外表上变成了笃信宗教的人，他们毕恭毕敬地谈论教会、它的教条和仪式，甚至在实在不得已的时候，自己也行起这些仪式来了。法国资产者每逢星期五进maigre〔素食〕，德国资产者每逢星期日就坐在教堂的椅子上耐心地听完新教的冗长的布道。他们已经吃了唯物主义的苦头。《Die　Religion　muss　dem　Volk　erhalten　werden》——“必须为人民保存宗教”，这是拯救社会于完全毁灭的唯一的和最后的手段。对他们自己不幸的是：等到他们发现这一点的时候，他们已经用尽一切力量把宗教永远破坏了。现在轮到英国资产者来嘲笑他们了：“蠢才！这个我早在两百年前就可以告诉你们了！”\n然而，无论英国资产者的宗教愚钝，或是大陆资产者的post　festum〔事后〕皈依宗教，恐怕都不能阻止日益高涨的无产阶级的潮流。传统是一种巨大的阻力，是历史的vis　inertiae〔惰性力〕，但是由于它只是消极的，所以一定要被摧毁；因此，宗教也不能长期成为资本主义社会的保护物。如果说，我们的法律的、哲学的和宗教的观念，都是在一定社会内占统治地位的经济关系的或近或远的枝叶，那末，这些观念终究抵抗不住因这种经济关系完全改变而产生的影响。除非我们相信超自然的奇迹，否则，我们就必须承认，任何宗教教义都不足以支持一个摇摇欲坠的社会。\n事实上，在英国，工人也开始重新动起来了。毫无疑义，他们还被各种传统束缚着。有资产阶级的传统，例如一种很普遍的看法，以为只能有两个政党——保守党和自由党，而工人阶级必须依靠和通过伟大的自由党来谋取自身的解放。还有工人的传统，从工人们最初摸索着从事独立行动的努力中继承下来的传统，例如，把一切没有经过正规学徒训练的工人排斥于许多旧工联之外；这就等于每一个采取这种做法的工会在为自己培养工贼。但是尽管如此，英国的工人阶级还是在前进，甚至布伦坦诺教授也不能不惋惜地把这一点告诉他的讲坛社会主义者同仁\n[^[320]]\n。如同英国的一切事情一样，工人阶级用缓慢而适度的步伐前进着，前进中有时踌躇不定，有时做一些没有效果的尝试；它在前进中有时对“社会主义”这个名称表示过分的不信任，同时却逐渐地吸收着社会主义的实质；运动在扩展着，并且一批接着一批地把工人吸引进来。现在它已经把伦敦东头的没有技术的工人从沉睡中唤醒了，我们全都看到这些新的力量反过来又给了工人阶级以多么有力的推动。"
}