{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "020",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[34]]\n这里列举了反对拿破仑法国的第四次同盟（英国、俄国、于1806年7月同俄国签订了反对拿破仑的秘密同盟的普鲁士、以及瑞典）战争中1806―1807年的一系列战役：\n耶拿（绍林吉亚）战役是普鲁士军队和法国军队在1806年10月14日进行的，结果普军被击溃。\n在1807年2月7―8日（1月26―27日）法国军队和俄国军队进行的普略西什・埃劳（东普鲁士）战役中，拿破仑尽管牺牲大量的法军也未能获得决定性的成功。\n1807年6月14日（2日）法国军队和俄国军队进行的弗里德兰德（东普鲁士）战役，以拿破仑军队获胜而结束。\n提尔西特和约是拿破仑法国同参加第四次反法同盟的战败国俄国和普鲁士在1807年7月7日和9日签订的和约。和约条件对普鲁士极为苛刻，使普鲁士丧失很大一部分领土（其中包括易北河以西的全部属地）。俄国没有丧失任何土地，反而获得了普鲁士割让给它的的别洛斯托克地区（后来，在1809年战争中拿破仑战胜奥地利以后，加里西亚东部的塔尔诺波尔地区也并入了俄国）。但是，亚历山大一世必须承认法国在德国占领的地方和拿破仑在那里所修改的疆界，同意成立华沙大公国（这是法国在俄国边界上的一个进攻基地），并参加对英国的封锁（即所谓大陆封锁）。俄国和拿破仑法国缔结了针对英国的攻守同盟。作为报答，拿破仑答应俄国对土耳其和瑞典有行动自由。――第31页。\n[^[35]]\n指1808―1809年俄国和瑞典战争期间巴克莱-德-托利率领俄军于1809年冬横越波的尼亚湾的进军。俄军踏上瑞典领土加速了瑞典贵族反对国王古斯达夫四世阴谋的实现，这次阴谋的目的在于限制王权，维护贵族寡头的利益。1809年3月古斯达夫四世被推翻，不久，他的叔父塞德曼兰公爵被立为瑞典国王，号查理十三。同年9月瑞典被迫和沙皇俄国签订了弗里德里希斯哈姆和约，将芬兰让给俄国。――第31页。\n[^[36]]\n1812年8月亚历山大一世和瑞典王储卡尔-约翰（贝尔纳多特）在亚波（土尔库）举行了会见。会见的结果是，俄国和瑞典于1812年8月30日（18日）签署了一项协定，两国实际上结成了反对拿破仑法国的军事同盟。协定还规定在丹麦拒绝将挪威让与瑞典国王时，俄国有给予瑞典军事援助以反对丹麦的义务。瑞典方面保证支持沙皇政府的领土要求，其中包括对拿破仑统治下的华沙大公国的领土要求。――第31页。\n[^[37]]\n指拿破仑第一和亚历山大一世于1808年9月27日（15日）―10月14日（2日）在爱尔福特的会见。拿破仑对他的各个属国的，特别是西班牙的民族解放运动的发展感到不安，同时，害怕奥地利对他发动进攻，因此希望在同奥地利交战时取得亚历山大一世的援助，同时他也向亚历山大一世保证，支持俄国对莫尔达维亚和瓦拉几亚的领土要求。虽然谈判结果签署了秘密协定，形式上规定了恢复1807年在提尔西特缔结的法俄同盟，但是亚历山大在拿破仑和奥地利作战时并未积极支持拿破仑。在1809年法奥战争期间俄国只限于占领了加里西亚，而没有对奥地利采取任何军事行动。――第31页。\n[^[38]]\n俄土战争从1806年开始，一直进行到1812年（1807―1809年曾中断）。这次战争是由于拿破仑外交的阴谋诡计促使俄土关系尖锐化的结果。在战争中俄军在欧洲战场和高加索战场曾多次给土军以重创。战争以1812年5月28日（16日）签订布加勒斯特和约而告终。根据条约，俄国获得了直到普鲁特河的贝萨拉比亚和多瑙河沿岸的通商航行权，以及南高加索的一些地区。条约肯定了俄土过去达成的关于承认莫尔达维亚和瓦拉几亚享有一系列自治权的协议。\n俄国在战争中的胜利客观上帮助了巴尔干半岛上的各民族摆脱土耳其的统治。俄军在巴尔干的著有成效的行动是对1804―1813年塞尔维亚人民起义的重大支援，这次起义是许多世纪以来塞尔维亚人民反对土耳其封建主统治的民族解放斗争历史上的重要里程碑。塞尔维亚人在起义中赶走了土耳其侵略者，在1805―1811年建立了自己的国家组织。根据1812年布加勒斯特条约，土耳其应允许塞尔维亚内政自治。但是，土耳其苏丹利用拿破仑军队入侵俄国的机会，破坏条约，于1813年对塞尔维亚进行了征讨，在那里一度恢复自己的统治。由于塞尔维亚人于1815年又胜利地举行了起义，加上俄国在外交上的支援，土耳其的枷锁被粉碎了，在1828―1829年的俄土战争后，土耳其不得不通过1830年的苏丹特别敕令承认塞尔维亚的自治（实际上的独立）。――第31页。\n[^[39]]\n大陆体系即1806年拿破仑宣布的大陆封锁政策，这个政策禁止欧洲大陆各国同英国进行贸易。1807年的提尔西特条约决定了俄国加入大陆体系。――第32页。\n[^[40]]\n1813年10月16―19日（4―7日）的莱比锡会战是参加欧洲各国（俄国、奥地利、普鲁士、瑞典）第六次反法同盟的联军同拿破仑法国军队的决战。"
}