{
  "metadata": {
    "volume": "22",
    "article_number": "051",
    "title": "欧洲能否裁军？[393]",
    "file_name": "volume_22_051_欧洲能否裁军？433―467.html",
    "chunk_id": 0,
    "total_chunks": 12,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：弗里德里希二世。――编者注］\n\n编辑注释: ［注：在原文中这个词是用德文字母拼写的俄文。――编者注］\n\n编辑注释: ［注：关于这一切，一年以前我在1891―1892年“新时代”杂志第19期上发表的“德国的社会主义”一文［见本卷第298―303页。――编者注］中已经谈到了。］\n\n编辑注释: ［注：这是套用霍夫曼・冯・法勒斯累本的‘德国人之歌”中的一句话。――编者注］\n\n编辑注释: **注释：**[393]“欧洲能否裁军？”一文是恩格斯于1893年2月间就德意志帝国国会讨论政府提出的军事法草案问题而写的。草案规定大大增加军队和追加军事开支的拨款，数量极大的拨款引起了广大居民阶层的不满；这一点甚至使得一些资产阶级政党也起来反对这个草案，因此在1893年5月，它被帝国国会的多数所否决。但是在1893年7月，在解散帝国国会和进行了新的选举之后，帝国国会批准了一个类似的军事法草案。恩格斯写这篇文章的直接原因是，倍倍尔请恩格斯对社会民主党国会党团在这个问题上应采取的立场表示自己的意见。恩格斯在把手稿寄往柏林准备在“前进报”上发表时，在1893年2月24日给倍倍尔的信中建议以一组文章（分为八篇）的形式在报纸上发表它，这个建议被采纳了。1893年3月底，这一著作以单行本的形式出版。恩格斯为这本小册子写了专门的序言。恩格斯的这组文章还转载在社会民主党的报纸“选民报”1893年3月20、21、23、24、25、27、28和30日的第65、66和68号以及第69、70、71、72和74号的附刊上。在前面加的编者按语中指出，恩格斯的这一著作具有普遍的意义。――第433页。[394]后备军是德国陆军的一个组成部分。1813年在反对拿破仑军队的斗争中作为民团产生的普鲁士后备军，包括年龄较大的在常备军及其预备队中服役期满的应征人员。在平时，后备军部队只是进行一些集训。在战时，后备军用来补充作战部队，以及（年龄较大的后备军兵士）用来担任警备勤务。在十九世纪下半叶，许多国家，其中包括奥匈帝国，都仿效普鲁士后备军的样子建立了预备队组织。――第437页。[395]法兰克福和约――见注195。提尔西特和约――见注34。――第438页。[396]地方部队从1872年起是法国武装力量的一部分，在战时，建立这种部队是为了担任后方警备和保卫勤务。在常备军及其预备队中服役期满的年龄较大的应征人员参加地方部队服役6年并参加其预备队服役6年。民军是1813―1814年在普鲁士出现的一种民团。根据1867年的法律，民军应由未曾在陆军或海军中服役的、年龄从十七岁到四十二岁的应征人员组成，并且只是在受到外敌入侵的威胁时才征召。――第438页。[397]维尔特（亚尔萨斯）会战是普法战争中最早的大会战之一，发生在1870年8月6日，以麦克马洪指挥下的法国军队失败而告终。色当会战――见注194。在1870年8月6日的施皮歇恩（洛林）会战中，普鲁士军队击溃了弗罗萨尔将军指挥下的法军第二军团。在历史文献中，施皮歇恩会战也叫做福尔巴赫会战。――第440页。[398]指1893年2月3日倍倍尔在帝国国会中所作的关于未来国家的原则的演说。在普鲁士军队、后来在德国军队中，由平时因各种原因而缓期服现役的适龄人员组成的那一部分预备兵员，叫做补充兵；补充兵的服役期在1874年规定为12年，在动员时期它用来补充军队。――第441页。[399]指在1867年以普鲁士为首的北德意志联邦建立后，黑森―达姆斯塔德（这个公国的一部分领土加入了北德意志联邦）采用了普鲁士的军事制度。――第441页。[400]1841年9月至1842年10月，恩格斯作为志愿兵在普鲁士近卫炮兵旅中服兵役。库弗尔格拉班是柏林的一条运河，炮兵旅的营房就在运河附近。――第444页。[401]恩格斯指他在1860年3月底至4月初因父亲逝世而到巴门去了一趟。――第446页。[402]恩格斯举的是1892年11月26日“自由思想报”发表的编辑部文章“老一套的诡计”，内容是批评新的军事法草案。“自由思想报”（《Freisinnige　Zeitung》）是一家德国日报，德国自由思想党的机关报，1885年至1918年在柏林出版；报纸的领导人是李希特尔。――第451页。[403]巴黎公债――见注255。――第458页。[404]恩格斯的著作在“前进报”（1893年3月9日第58号）发表时，这一段被删掉了。编辑部代之以用括号括起来的下列按语：“恩格斯这里指出了从前因士兵受到痛苦不堪的虐待而经常引起的那些后果。不论这些材料是多么客观，我们都没有加以登载，因为我们很了解司法当局的做法，它常常把为了提出警告而对事实作客观的叙述看成是故意要引起这种事实的再度发生。”“前进报”编辑部对文章所做的删节以及促使它这样做的情由都证明：报纸编辑部被恩格斯著作的革命调子吓倒了，因为这个地方直接号召起来反抗对士兵所施加的暴力和专横。在单行本中，恢复了被删去的这一段，而删掉了编辑部的按语。――第461页。[405]关于在耶拿的溃败，见注34。――第462页。[406]三国同盟是旨在反对法国和俄国的德国、奥匈帝国和意大利的侵略性军事政治联盟。同盟于1882年因意大利加入1879年缔结的德奥军事同盟而最终形成。三国同盟条约的期限订为五年，但是在1887和1891年这个条约又重新订立，后来在1902和1912年又自动延长期限。三国同盟的建立使欧洲开始分成两大敌对阵营，这样终于导致了1914―1918年的第一次帝国主义世界大战。战争开始后，意大利退出同盟并于1915年归附同德国和奥匈帝国作战的国家。――第463页。[407]1866年8月23日签订的布拉格和约结束了1866年的普奥战争。和约把在战争中遭到失败的奥地利不得不放弃同普鲁士争夺德意志领导权的斗争并同意成立以普鲁士为首的北德意志联邦这一点固定下来。根据和约第五条，奥地利把它对什列斯维希―霍尔施坦的一切权利让给了普鲁士（从奥、普在1864年战争中战胜了丹麦以来，什列斯维希―霍尔施坦一直处于奥普共同占领之下），同时北什列斯维希必须重新同丹麦合并，如果当地居民通过全民投票同意这一点的话。但是普鲁士没有履行和约的这一条款，而把北什列斯维希据为己有。1878年，布拉格和约第五条被宣告废除。――第464页。[408]指普法战争时期在1870年9月至1871年1月巴黎被德军围困期间巴黎居民粮食紧张的情况。――第466页。"
}