{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "042",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "恩格斯为了彻底揭露这些企图玷污马克思的学者声誉和破坏对马克思主义理论的信任的资产阶级思想家的诽谤，决定再一次在报刊上驳斥布伦坦诺及其同伙，同时给讲坛社会主义者的教条以打击。\n在“德国周报”发表了包含摘自格莱斯顿致布伦坦诺的信里的话的短评（见本卷第211—212页）以后，恩格斯立即在1890年12月在“新时代”杂志上刊登了答复的文章（收入恩格斯的小册子的附录中，载于本卷第212—213页），后来在1891年4月发表了整个著作。\n在“文件”部分，恩格斯发表了有关马克思和布伦坦诺的论战，爱琳娜·马克思和泰勒的论战的全部材料，以及他自己关于这个问题的言论。载于这一部分的一些文件，已经收入本版的有关各卷。本卷根据恩格斯的小册子的材料的编排重新发表了这些文件。\n讲坛社会主义是十九世纪七十至九十年代资产阶级思想的一个流派，它的代表人物——主要是德国大学中的教授——在大学的讲坛（德文为Katheder）上打着社会主义的幌子鼓吹资产阶级改良主义。讲坛社会主义之所以产生，是由于剥削阶级害怕马克思主义的传播和工人运动的发展，由于资产阶级思想家力图寻找使劳动群众俯首听命的新的手段。讲坛社会主义的代表（阿·瓦格纳、古·施穆勒、路·布伦坦诺、威·桑巴特等）硬说国家是超阶级的组织，它能够调和敌对的阶级，逐步地实行“社会主义”，而不触动资本家的利益。讲坛社会主义的纲领局限于组织疾病和不幸事故的工人保险，在工厂立法方面采取某些措施等等，其目的是引诱工人放弃阶级斗争。讲坛社会主义是修正主义的思想来源之一。——第107页。\n[136]恩格斯整理出版的马克思“资本论”第一卷德文第四版于1890年问世，恩格斯为这一版写的序言，见“马克思恩格斯全集”俄文第2版第23卷第35—40页。——第109页。\n[137]“协和。工人问题杂志”（《Concordia．Zeitschrift　für　die　Arbeiterfrage》）是德国大工业家和讲坛社会主义者的机关刊物，创办于1871年，在柏林一直出版到1876年。——第109页。\n[138] L．Brentano．《Meine　Polemik　mit　Karl　Marx．Zugleich　ein　Beitrag　zur　Frage　des　Fortschritts　der　Arbeiterklasse　und\nseiner　Ursachen》．Berlin， 1890．——第109页。\n[139]见弗·恩格斯“英国工人阶级状况”（“马克思恩格斯全集”中文版第2卷第269—587页），卡·马克思“哲学的贫困”（“马克思恩格斯全集”中文版第4卷第71—198页）；卡·马克思“资本论”第一卷，以及恩格斯在1881年5月为在伦敦出版的英国工联的周刊“劳动旗帜报”（《Labour　Standard》）写的文章“做一天公平的工作，得一天公平的工资”、“雇佣劳动制度”、“工联”等（“马克思恩格斯全集”中文版第19卷第273—286页）。——第110页。\n[140]成立宣言的本文，见“马克思恩格斯全集”中文版第16卷第5—14页。——第111页。\n[141]见“马克思恩格斯全集”中文版第18卷第97—101页，以及本卷第162—166页。\n“人民国家报”（《Der　Volksstaat》）是德国社会民主工党（爱森纳赫派）的中央机关报，1869年10月2日至1876年9月29日在莱比锡出版（起初每周出版两次，1873年7月起改为每周三次）。该报代表德国工人运动中的革命派的观点。这家报纸因为发表大胆的革命的言论而经常受到政府和警察的迫害。由于编辑常被逮捕，该报编辑部成员不断变动，但报纸的总的领导仍然掌握在威·李卜克内西手里。主持“人民国家报”出版工作的奥·倍倍尔在该报中起了很大的作用。\n马克思、恩格斯同“人民国家报”编辑部保持着密切的联系，该报经常刊载他们的文章。马克思和恩格斯对“人民国家报”的活动评价很高，同时密切注视它的工作，批评它的某些缺点和错误，纠正报纸的路线，该报因此成为十九世纪七十年代最优秀的工人报刊之一。——第112页。\n[142]指爱·斯·比斯利“国际工人协会”一文，这篇文章载于1870年11月1日“双周评论”第47期。\n“双周评论”（《The　Fortnightly　Review》）是英国的一家历史、哲学和文学问题杂志，1865年由一批资产阶级激进派创刊；后来奉行资产阶级自由主义方针；该杂志用此名称在伦敦一直出版到1934年。——第122页。\n[143]书的全名是：“兑换论。1844年银行法。滥用金属货币原则导致通货贬值。"
}