{
  "metadata": {
    "volume": "22",
    "article_number": "089",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_22_089_弗・恩格斯生平事业年表773―822.html",
    "chunk_id": "003",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n9月7日　恩格斯答复“青年派”机关报“萨克森工人报”上的一篇编辑部文章，这篇文章说什么“青年派”对党的领导路线的评价是同恩格斯的观点相符合的。恩格斯坚决驳斥这种说法，认为“青年派”的观点是对马克思主义的粗暴歪曲。答复发表在9月13日的“社会民主党人报”上。\n9月9日左右―10月中　恩格斯积极参加定于1891年在布鲁塞尔召开的国际社会主义工人代表大会的准备工作；为此他同各国社会主义政党的活动家广泛地通信。恩格斯认为有可能召开一次有可能派参加的统一的代表大会，他表示深信，在社会主义运动高涨的条件下，马克思主义者必定是代表大会上的多数。恩格斯的提议被各国社会主义者会议全部接受，这个会议是根据他的建议在德国社会民主党10月中在哈雷举行代表大会期间召开的。\n9月12日和18日之间　由于“社会民主党人报”（在反社会党人非常法生效期间德国社会民主党的秘密机关报）停刊，恩格斯给该报读者写了一封告别信，信中提到该报在无产阶级革命斗争中的重大作用。这封信发表在9月27日的“社会民主党人报”上。\n10月1日　恩格斯写“答保尔・恩斯特先生”一文，文章严厉斥责“青年派”又企图假借恩格斯的威望来反对党的领导。文章于10月5日发表在社会民主党的报纸“柏林人民报”上。\n10月11―19日　恩格斯密切注意10月11日和12日在利尔举行的法国工人党代表大会的进程，以及10月13日至18日在加来举行的法国工团（工会）代表大会的进程。这两个代表大会通过的决议中有关于庆祝五一节的决议，恩格斯认为这两个代表大会是法国马克思主义者对工人阶级的影响日益扩大的标志。恩格斯把两个代表大会的情况通知左尔格，并且告诉他，法国社会主义者的机会主义集团――可能派――已经分裂为两派，一派由让・阿列曼领导，一派由保・布鲁斯领导。恩格斯指出，这两派都处于瓦解状态。\n10月12日和19日之间　10月中恩格斯整理1836年至1864年马克思的通信。\n恩格斯根据报纸的报道和李卜克内西、爱・马克思-艾威林以及德国社会民主党执行委员会委员理・费舍等人的来信，密切注意从10月12日至18日在哈雷举行的这个党的代表大会的进展情况。恩格斯在给左尔格和劳・拉法格的信中对代表大会的结果表示满意，这次代表大会通过了新的党章，并且通过决议，要在1891年党的下届代表大会以前拟定新的党纲。\n10月25日左右　恩格斯收到波兰社会主义者路・克尔日维茨基寄来的“资本论”第一卷的波兰文译本。\n11月5日　恩格斯告诉左尔格关于自己的朋友和马克思家的亲密朋友海伦・德穆特逝世的消息。\n11月27日 ―12月初　德国社会民主党的领导人倍倍尔、李卜克内西和保・辛格尔在恩格斯家里作客，他们是代表德国社会民主党到伦敦去祝贺他的七十寿辰的。根据恩格斯的倡议，他们会见了英国工人运动的活动家爱・马克思-艾威林、约・白恩士、威・梭恩和罗・肯宁安-格莱安。\n11月28日　各国的社会主义和工人的政党和组织庆祝恩格斯的七十寿辰。他收到这些党和组织以及社会主义和工人运动的某些活动家寄来的大量贺信。\n1890年12月―1891年2月　由于出版了德国资产阶级经济学家、讲坛社会主义者路・布伦坦诺的小册子“我和卡尔・马克思的论战”，恩格斯从事撰写“布伦坦诺contra马克思”这部著作，在其中彻底揭穿了布伦坦诺诽谤马克思对科学采取不诚实态度的谎言，这本小册子于1891年4月出版。\n1890年12月―1891年1月6日　由于拟制德国社会民主党的新纲领，以及就这个问题在党的刊物上展开了辩论，恩格斯整理发表马克思于1875年写的“哥达纲领批判”的手稿。马克思在这本著作中给拉萨尔主义以毁灭性的打击，并且最完备地阐述了自己关于无产阶级专政和向共产主义过渡的观点；恩格斯认为发表这个纲领性的文件是自己的义务，这样做是为了帮助党制定一个真正革命的、有科学根据的马克思主义纲领，帮助党同党内猖狂的机会主义分子作斗争。这一著作连同恩格斯的序言一起于1891年1月底发表在“新时代”杂志上。\n12月上半月　恩格斯回答法国社会主义者、马克思“路易波拿巴的雾月十八日”的译者福尔坦的请求，同意在法国报纸“社会主义者报”上发表这一著作；该报从1891年1月至11月发表了这一著作。与此同时，恩格斯坚决反对想在可能派贝・马隆主编的法国杂志“社会主义评论”上转载马克思的著作“哲学的贫困”的企图。\n12月2―3日　恩格斯写信给“柏林人民报”、匈牙利社会主义报纸“工人纪事周报”和“人民言论”的编辑部以及法国工人党全国委员会和个别的人，信中对他们在他七十岁诞辰时的祝贺表示感谢，同时指出马克思在国际工人运动的发展中的重大作用。这些信发表在12月5日的“柏林人民报”、12月14日的“工人纪事周报”和“人民言论”、12月25日的“社会主义者报”上。"
}