{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "027",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "如果他向比斯利教授提出“兑换论”作为自己引文的证据，那末比斯利大概就不会转载它了。其次，我们回答说（这也是最主要的答复）：比斯利没有从格莱斯顿的演说中引证那个地方，而只是在分析成立宣言时提到了它。我们从比斯利的文章中逐字逐句地引述了那句话，这从“协和”第27期上可以看到。马克思现在利用比斯利在自己的分析中把“\n正如格莱斯顿先生所指出的\n”这句话放在引号外面\n［注：再版时补加的注：比斯利教授一字不差地照抄了他引自成立宣言的话，就像它在成立宣言中所刊载的那样。而在成立宣言中这个插入句自然也没有加引号。（布伦坦诺注）］\n这一情况来使读者相信，似乎比斯利突然中断了自己的分析，以自己本人的名义说了这句话！！\n马克思想在下面这一事实中寻找证明格莱斯顿事后从自己的演说中删掉了那句话的第二个证据：比成立宣言更早出版的“兑换论”一书引证的格莱斯顿的演说，和宣言引证的一字不差。我们看了这本书，发现这一点是确实的，并且一切都说明马克思自己最初是从这本书中借用他的引文的。首先这由以下情况得到证明：在马克思的“资本论”第639页，尤其是在注103中，演说被一字不差地引述得\n，就像在“兑换论”第134页上引用的那样。马克思先生在自己的著作“资本论”的同一个地方，也就是在他像“兑换论”第134页上那样引证格莱斯顿演说的地方，还援引了这本书的同一个地方的另一段引文，并给它们附上了同样的评论，这也证明“兑换论”是马克思引文的来源的论断。马克思先生对此又怎样反驳呢？第一，他还加上了“兑换论”中所没有的评论。但我们也并没有否定这一点。其次，他已经明确指出“兑换论”的作者就是引用莫里哀的文句的作者。但我们并没有说与此相反的话。最后，至于马克思在自己的著作第640页上引证的伦敦孤儿院的材料和“兑换论”第135页上所引证的一模一样，那末马克思自己承认，他是从这本书中一字不差地援引来的，而且后来根据原出处核对过它们的确切性。因而马克思自己证明了：他给格莱斯顿演说的引文所加的一部分评论，是取自“兑换论”。这样他自己证明：我们用来支持我们关于格莱斯顿演说的引文他也是从这本书中借用来的这一主要论据的各点是正确的。可是对于这一主要论据，也就是对于认为他像“兑换论”一样把格莱斯顿演说引述得\n同样毫无意义\n这一点，他没有进行任何反驳。\n最后，第三，马克思力图根据1863年4月17日“泰晤士报”刊载的关于格莱斯顿预算演说的报道，证明自己的这个论断：格莱斯顿事后在“汉萨德”的速记记录中对他自己的演说做了捏造。可是这个报道证明了正好相反的东西，因为“泰晤士报”和“汉萨德”在实质上完全一致。为了使读者看不清这一点，马克思采用了各种手段。\n是咬文嚼字的题外话，这个手段同时也会使“人民国家报”的读者为他们的先知的渊博学识而受到新的鼓舞。即使根据马克思引证的“泰晤士报”的报道，格莱斯顿也是肯定地说，他认为他所说的财富和实力的令人陶醉的增长，\n局限于《classes　who　are　in　easy　circumstances》，即处于优良条件下的阶级。马克思援引“中等阶级或不太富裕的阶级”一书的作者威克菲尔德的话，断言根据格莱斯顿的话来看，他不认为这种增长只限于“确实有钱的人”，有产阶级中“真正富裕的部分”，而因为我们没有注意所有这些议论，所以他现在指责我们隐瞒。但是，如果说我们对这一新的编造谎言的企图保持缄默，那只是由于这种企图实际上是太明显了。因为不管威克菲尔德把中等阶级叫做the　uneasy　class是什么用意，格莱斯顿演说的总的意思，即使根据“泰晤士报”的报道，也仍然表明：格莱斯顿所谓的《classes　who　are　in　easy　circumstances》在这个地方\n指的是那些不属于工人居民的阶级，因为他是拿它们和工人居民相对而言的\n模糊“泰晤士报”报道的\n是，马克思在他自己的这个报道的德文译文中干脆删掉了一个附句，从这个附句中得出的结论是，格莱斯顿只是说，根据所得税的材料可以查明的财富的增长，限于有产阶级，因为工人阶级免缴所得税；因此，根据所得税的材料丝毫不能看出工人阶级福利增长的情况；但是他并未说，工人阶级实际上被排除在国民财富的异常增长之外。马克思，如我们刚刚看到的，曾经毫无道理地指责“协和”隐瞒，而他现在却又心安理得地删掉了上述的附句，虽然我们向他指出了他的歪曲。而且不仅如此。因为我们根据真实情况，说“泰晤士报”的报道只不过是以比较扼要的形式，叙述了“汉萨德”的速记记录中确切引证的话，他否认这一点，并且还敢于将“泰晤士报”的报道和“汉萨德”的报道并列地刊登出来，——自然，\n他又把这一附句删去了\n。但是有什么关系呢？反正和他打交道的“人民国家报”的读者是无法监督他的！"
}