{
  "metadata": {
    "volume": "22",
    "article_number": "089",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_22_089_弗・恩格斯生平事业年表773―822.html",
    "chunk_id": "014",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n6月中　恩格斯收到左尔格寄来的关于美国矿工罢工运动的报道。\n6月18日左右　恩格斯从匈牙利社会主义者M．德亚克那里获知准备把“共产党宣言”译成匈牙利文的消息。\n6月19日左右―7月2日　恩格斯多次接见到英国来的李卜克内西。\n6月19日和7月16日之间　恩格斯写“论早期基督教的历史”一文，这是他先前就这个题目所做的研究的总结；文章刊载在9月底―10月初的“新时代”杂志上。\n6月27日　恩格斯认为广泛宣传“资本论”第三卷的内容有很大意义，他把这卷第二十三章和第二十四章寄给“新时代”杂志编者发表；这两章载于7月的杂志上。\n7月19日 ―8月2日　由于苏格兰发生矿工罢工以及罢工委员会向恩格斯呼吁，恩格斯同德国社会民主党执行委员会和伦敦德意志工人共产主义教育协会通信，谈到给罢工者以物质帮助；他本人也对罢工者提供帮助。\n7月26日左右　恩格斯把“反杜林论”第三版寄给拉布里奥拉。\n7月30日和8月6日　恩格斯应伊格列西亚斯的请求，通知德国和奥地利的之间社会民主党领导以及英国的许多社会主义和工人组织：西班牙社会主义工人党第四次代表大会将在8月底召开。恩格斯建议它们向代表大会致函祝贺。\n8月7日左右―22日　恩格斯了解了8月5 ―6日举行的社会民主联盟代表大会的结果后，批评联盟领导者的宗派主义政策，其中包括代表大会所作的两个决定：一个是决定在将于1896年在伦敦举行的有工联参加的国际社会主义工人代表大会前夕另行召开特殊的“纯社会主义”代表大会，另一个是决定把独立工党当作“非社会主义”组织而拒绝同它合作。恩格斯在给西班牙、意大利、法国和德国的社会主义者的信里，建议他们在报刊上反对这一意图的实现。\n8月14日―9月18日　恩格斯在伊斯特勃恩休养。\n8月15日和30日之间　恩格斯收到拉布里奥拉寄来的关于意大利状况的报道，以及关于意大利资产阶级经济学家阿・洛里亚及其追随者企图批判马克思的经济学说而在报刊上发表文章的资料；在以后数月中恩格斯继续收到类似的报道。\n9―11月　恩格斯注视中日战争的战况发展；他在给劳・拉法格、左尔格和其他社会主义者的信里指出，不管战争结局如何，这场战争将推动资本主义在中国的发展。\n9月6日　意大利劳动社会党邀请恩格斯参加它的第三次代表大会，恩格斯致函该党一位活动家卡・德拉瓦勒祝贺代表大会；贺信于9月22―23日刊载在意大利社会主义报纸“阶级斗争”上。\n9月9日左右　恩格斯收到马尔提涅蒂的信，说他已将“家庭、私有制和国家的起源”和恩格斯的其他作品译成意大利文，并谈到发表这些译文的困难。\n9月26日　恩格斯应西西里岛社会党人打算在巴勒摩出版的报纸“社会正义”（《Giustizia sociale》）编辑部的请求，给西西里岛的社会党人写贺信；由于该报被禁止出版，贺信于1895年6月30日刊载在西西里岛社会主义报纸“解放”上。\n10―11月　恩格斯多次接见从瑞士被驱逐出境后暂住伦敦的普列汉诺夫。\n10月　恩格斯根据报纸和伊格列西亚斯的来信注意马拉加的西班牙纺织工人罢工的进行情况；他赞赏他们英勇顽强。\n10月4日　恩格斯写成“资本论”第三卷序言。\n10月下半月　恩格斯注意10月14日和21日比利时下院选举情况，选举结果社会主义者赢得三十二席；恩格斯在给比利时工人党的领导者之一艾・王德威尔得的信里指出，这一事件对比利时无产阶级、对其他各国的工人运动都有很大意义。\n10月27日　恩格斯应屠拉梯的请求给“社会评论”杂志编辑部写信，驳斥意大利资产阶级报刊企图把意大利社会主义者的革命斗争同德国社会民主党的议会活动对立起来，并以此来分裂国际工人运动。这封信于11月1日刊载在该杂志上。\n10月底―11月　鉴于福尔马尔在10月21日至27日举行的德国社会民主党法兰克福代表大会上所作的关于土地纲领问题的机会主义的发言，恩格斯在给左尔格、考茨基、倍倍尔、李卜克内西等人的信里对这个发言作了最严厉的批评。他把福尔马尔提出的维护农民、包括大农的私有利益的要求评定为背弃社会主义原则。\n11月初　恩格斯读刊载在“新纪元”杂志上的“共产党宣言”法译文，并提出自己的意见。\n11月10日　恩格斯在给左尔格的信里评述英国工人运动情况；他指出建立同自由党、保守党相对立的群众性的工人政党的必要性；他提到，社会民主联盟的领导者们仍然站在宗派主义的立场，把马克思主义理论变成僵死的教条，而独立工党的领导则摇摆不定，并且放弃独立的无产阶级的策略，同资产阶级政党相勾结。\n11月12日　恩格斯写信给“前进报”编辑部，严厉驳斥福尔马尔企图歪曲他在土地问题上的立场；这封信于11月16日刊载在该报上。\n11月15日和22日之间　为了答复福尔马尔的发言，并且鉴于法国工人党于9月在南特举行的代表大会通过的土地纲领的绪论部分和补充中包含有机会主义性质的错误，恩格斯撰写“法德农民问题”。"
}