{
  "metadata": {
    "volume": "22",
    "article_number": "027",
    "title": "德国的社会主义[244]",
    "file_name": "volume_22_027_德国的社会主义285―303.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "如果军事上的侥幸、胜利后的骄横以及王朝的阴谋把德国推到宰割法国的道路上去，那末德国就只有两条路可走。它必须不顾一切成为俄国掠夺政策的公开的工具，或者是经过短暂的喘息之后重新开始准备进行另一次‘防御战争’，但不是进行那种新发明的‘局部’战争，而是进行种族战争，即反对斯拉夫种族和罗曼语种族联合势力的战争。”\n[^[252]]\n毫无疑问，和这个德意志帝国相比，连现在的法兰西共和国也代表革命，――诚然只是资产阶级革命，然而总归是革命。但是一旦这个共和国屈从于沙皇俄国，情况就会改变。沙皇俄国是西方各民族的敌人，甚至是这些民族中的资产阶级的敌人。如果沙俄匪帮侵入德国，他们带来的不是自由而是奴役，不是发展而是毁灭，不是进步而是野蛮。法国同沙皇携手合作，不可能给德国带来任何自由思想；如果有哪个法国将军侈谈德意志共和国，他就会被整个欧洲和美洲嗤笑。法国会不得不背弃自己的革命作用\n［注：在德译文中不是“背弃自己的革命作用”，而是“背弃自己在历史上的全部革命作用”。――编者注］\n，而允许俾斯麦帝国把自己装扮成同东方野蛮对立的西方进步的代表。\n但是，现在在官方德国的背后有德国社会民主党，国家的未来、国家的最近的未来是属于这个党的。一旦这个党取得了政权，如果它不纠正它的前任对其他民族所干的非正义的事情，那它就既不能运用这个政权，也不能巩固这个政权。它一定要准备恢复现在被法国资产阶级如此卑鄙地出卖了的波兰；它一定要让北什列斯维希和亚尔萨斯―洛林有可能按自己的意愿去决定自己的政治前途。因此，只要德国能自己当家作主，所有这些问题就不难解决，而且在最近的将来就能解决。在社会主义的法国和社会主义的德国之间不可能在亚尔萨斯―洛林方面产生任何问题，这个问题将在瞬息之间得到解决。只是还要等待十来年。在法国、英国和德国，整个无产阶级还在等待自己的解放；难道亚尔萨斯―洛林的爱国志士就不能也等一等吗？难道整个大陆应当由于他们的不耐烦而遭到洗劫，并且归根到底去挨沙皇的鞭子吗？这样做合算吗？\n如果发生战争，那末，首先是德国，然后是法国，将成为主要的战场；这两个国家要比其他国家先感到军费开支的重担，先遭到破坏。况且，这场战争从一开始就会发生许多甚至在尔虞我诈的外交史册上也不曾有过的盟国之间相互背叛的行为；而这些背叛行为的主要牺牲品又将是法国或德国，或者同时两个国家。几乎可以十分肯定地说，由于前景是如此危险，这两个国家没有一个会去挑起公开的冲突。俄国则相反，它由于自己的地理位置和经济情况而避免了多次失败的毁灭性后果，唯独这个官方俄国能够从这场可怕的战争中得到好处，并且正是它在朝这方面做。但是，不管怎样，在目前的政治情况下可以大胆地打赌，只要维斯拉河上打响第一炮，法国军队就会开向莱茵河。\n到那时，德国将纯粹为了维护自己的生存而战斗。如果它胜利了，它在任何地方也找不到吞并的对象；在西面和东面它只能遇到语言不同的居民地区，而这样的地区在它那里已经绰绰有余。如果德国失败了，如果它被法国的锤和俄国的砧砸碎了，那末它就得把旧普鲁士和波兰的一些省割让给俄国，把整个什列斯维希割让给丹麦，把整个莱茵河左岸割让给法国。即使法国拒绝接受这块征服地，俄国也会硬塞给它。\n**\n因为俄国最需要的是法国和德国之间的永远敌视的根源\n**\n［注：在德译文中补充有：“永久性的纠纷的苹果”。――编者注］\n。使这两个大国和解，俄国在欧洲的优越地位就要完蛋。但是如此分裂的德国恐怕将无力\n［注：在德译文中在“无力”后面是：“完成它在欧洲历史发展中所担当的任务”。――编者注］\n分担欧洲在发展文明中所执行的使命。德国既被降到拿破仑在提尔西特和约以后强加给它的那个地位，它就只有在为恢复本民族的生存条件而准备另一场战争的情况下才能生存。而在此期间它将是沙皇的顺从工具，沙皇一刻也不会忘记利用它去反对法国。\n在这种情况下德国社会民主党将会怎样呢？有一点是无庸置疑的：不论是沙皇、法国的资产阶级共和派，还是德国政府本身，都不会放过这样的大好时机去消灭这唯一的、对它们三者来说都是敌人的政党。我们曾看到梯也尔和俾斯麦怎样在巴黎公社的废墟上握手言欢，我们也许将有机会看到沙皇、孔斯旦和卡普里维（或者他们的某个继承人）在德国社会主义的尸体上拥抱。\n但是要知道，德国社会民主党由于三十年来的不断努力\n［注：在德译文中不是“努力”，而是“战斗”。――编者注］\n，以及它在这段时期内作出的牺牲，它已经争得了世界上任何一个社会主义政党也没有取得的地位，这个地位能保证它在短期内使政权转到自己手里。社会主义的德国站在国际工人运动的最前列、最光荣、最重要的岗位上；它的职责就是保卫这个岗位\n［注：在德译文中补充有：“直到最后一个人”。――编者注］\n不受任何侵犯。\n但是，如果说俄国人战胜德国意味着德国社会主义被镇压，那末在这样的前景下德国社会主义者的职责将是什么呢？"
}