{
  "metadata": {
    "volume": "22",
    "article_number": "021",
    "title": "卡・马克思“雇佣劳动与资本”1891年单行本导言[202]",
    "file_name": "volume_22_021_卡・马克思“雇佣劳动与资本”1891年单行本导言234―243.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是，这样他就不是出卖劳动（这劳动还待去完成），而是为了获得一定的报酬让资本家在一定的时间内（在计日工资下）或为完成一定的工作（在计件工资下）支配自己的劳动力：他出租或出卖自己的\n**\n劳动力\n**\n。可是，这个劳动力是同工人本身长在一起而不可分割的。所以它的生产费用是和工人本身的生产费用一致的；那些被经济学家称为劳动生产费用的，恰恰就是工人的生产费用，因而也就是劳动力的生产费用。这样一来，我们就能从劳动力的生产费用进而谈到劳动力的价值，并确定为生产一定质量的劳动力所需要的社会必要劳动量，――马克思在论劳动力买卖的那一节里也就是这样做的（“资本论”第1卷第4章第3节）\n[^[208]]\n。\n那末，在工人把自己的劳动力卖给资本家之后，就是说为了获得预先讲定的工资――计日或计件的――而把自己的劳动力交给资本家去支配之后，情形又怎样了呢？资本家把这工人带到自己的工场或工厂里去，在那里已经有了工作上所必需的各种东西：原料，辅助材料（煤、染料等等），工具，机器。于是工人就在这里开始工作起来。假定他的日工资跟前面所假定的一样是三马克，――至于他是计日还是计件获得这笔工资，那没有什么关系。这里我们还是照前面那样假定，工人在十二小时内用自己的劳动在被使用的原料上增加了六马克的新价值，这个新价值是资本家在出卖成品的时候实现的。从这六马克中，他付给工人三马克，剩下的三马克则留给自己。但是，假定工人在十二小时里生产六马克的价值，那末在六小时里他所创造的就是三马克的价值。这样，工人在替资本家工作了六小时之后，就已经把包含在工资中的三马克等量价值偿还给资本家了。在六小时劳动以后双方两讫，谁也不欠谁一文钱。\n“等一等！”――现在是资本家叫起来了，――“我雇工人是雇的一整天，是十二小时。六小时只有半天。快去把剩下的六小时做完，只有到那时我们才算是两讫！”于是这个工人实际上只得去履行他自己“自愿”签订的合同，根据那个合同，他为了值六小时的劳动产品，应该去工作整整十二小时。\n计件工资的情形也是如此。假定我们所说的这个工人在十二小时内制成了十二件商品。每件商品所用去的原料和机器的损耗共计二马克，而每件商品却卖两个半马克。这样，在上面所假设的同样条件下，资本家只付给工人每件商品二十五分尼。十二件就是三马克；要得到这三马克，工人必须工作十二小时。资本家从十二件商品上得到三十马克。扣除原料和机器损耗共二十四马克外，还剩下六马克，从这六马克中，他拿出三马克作为工资付给工人，而把其余三马克放进了自己的腰包。全部情形完全和上面一样。这里工人为自己工作六小时，即为偿还自己的工资而工作六小时（在十二小时中，每小时为自己工作半小时），而为资本家工作六小时。\n那些优秀的经济学家从“劳动”价值出发而无法解决的困难，一到我们用“\n**\n劳动力\n**\n”价值来作出发点，就消失不见了。在我们现代的资本主义社会里，劳动力是商品，是跟任何其他的商品一样的商品，但却是一种完全特殊的商品。问题是，这个商品具有一种独特的特性：它是一种创造价值的力量，是一种产生价值的源泉，并且――在适当使用的时候――是一种能产生比自己具有的价值更多的价值的源泉。在现代生产状况下，人的劳动力不仅仅在一天里能生产超过它本身具有的和消耗的价值；而且随着每一个新的科学发现，随着每一项新的技术发明，劳动力的一天产品超出其一天费用的那个余额也在不断增长，因而工作日中工人为偿还自己一天工资而工作的那一部分时间就在缩短；另一方面，工人不得不为资本家\n**\n白白工作\n**\n而不取分文报酬的那部分时间却在延长。\n这就是全部现代社会的经济制度：工人阶级是生产全部价值的唯一的阶级。因为价值只是劳动的另一种表现，是我们现代资本主义社会中用以表示包含在一定商品中的社会必要劳动量的一种表现。但是，这些由工人所生产的价值不属于工人，而是属于那些占有原料、机器、工具和预付资金，因而有可能去购买工人阶级的劳动力的那些所有者。所以，工人阶级从他们所生产的全部产品中只取回一部分。另一部分，即资本家阶级保留在自己手里并至多也只须和土地所有者阶级瓜分的那一部分，如我们刚才所说的那样，随着每一项新的发明和发现而日益增大，而落到工人阶级手中的那一部分（按人口计算）或者增加得很慢和很少，或者是一点也不增加，并且在某些情况下甚至还会缩减。\n但是，这些日益加速互相排挤的发明和发现，这种每天空前大量增长的人类劳动的生产率，终于造成一种定会使现代资本主义经济陷于灭亡的冲突。一方面是不可计量的财富和购买者无法对付的产品过剩，另一方面是社会上绝大多数人口无产阶级化，变成雇佣工人，因而无力获得这些过剩的产品。社会分裂为人数不多的过分富有的阶级和人数众多的无产的雇佣工人阶级，这就使得这个社会被自己的富有所窒息，而同时它的极大多数成员却几乎得不到或完全得不到保障去免除极度的贫困。"
}