{
  "metadata": {
    "volume": "22",
    "article_number": "082",
    "title": "卡・马克思“1848年至1850年的法兰西阶级斗争”一书导言[508]",
    "file_name": "volume_22_082_卡・马克思“1848年至1850年的法兰西阶级斗争”一书导言591―612.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "既然在一切稍微长久的革命时期中，广大的人民群众这样容易被那些拚命挤到前面来的少数人用骗人的花言巧语所诱惑，那末他们对于那些最确切地反映他们经济状况的思想，对于那些不外是明确而合理地表达他们自己虽还未理解到、但已经模糊感觉到的要求的思想，难道会更难接受吗？诚然，当幻想一消失而失望袭来的时候，人民群众的这种革命情绪就几乎总是，而且往往是很快地转为厌倦，或者甚至转到相反的方面去。但是，在这里，问题不是在骗人的花言巧语，而是在实现绝大多数人本身的真正利益；诚然，这些利益当时还并没有为这绝大多数人所认识，但是在其实际实现的过程中，由于具有令人信服的明显性，一定很快就会为这绝大多数人所充分认识的。并且，正如马克在第三篇文章中所证明的，1848年“社会”革命中所产生的资产阶级共和国的发展，到1850年春季已使实际统治集中于大资产阶级――而且是具有保皇主义倾向的大资产阶级手中，另一方面，所有其他的社会阶级，农民和小资产者，则已团结到无产阶级周围，因而在共同胜利时和在共同胜利后，应该成为决定因素的不是他们，而是已经有经验教训的无产阶级。难道在这些条件下，还不可以完全期望少数人的革命变成多数人的革命吗？\n历史表明，我们以及所有和我们有同样想法的人，都是不对的。历史清楚地表明，当时欧洲大陆经济发展的状况还远没有成熟到可以铲除资本主义生产方式的程度；历史用经济革命证明了这一点，这个经济革命自1848年起席卷了整个欧洲大陆，在法国、奥地利、匈牙利、波兰以及最近在俄国初次真正确立了大工业，并且把德国变成了一个真正第一流的工业国，――这一切都是在资本主义的基础上发生的，因此这个基础在1848年还具有很大的扩展能力。然而，正是这个工业革命到处都使各阶级之间的关系明朗化起来；它排除了从工场手工业时期遗留下来而在东欧甚至是从行会手工业中遗留下来的许多过渡形态，产生了真正的资产阶级和真正的大工业无产阶级，并把它们推到了社会发展的前台。因此，在1848年除英国而外只在巴黎以及某些大工业中心发生的这两大阶级之间的斗争，现在已遍布全欧洲，并且达到了在1848年还难以想像的猛烈程度。在那个时候是各种宗派的许多模模糊糊的福音，其中每一派都有其万应灵丹；现在却是马克思的\n**\n一个\n**\n大家公认的透彻明了的理论，明确地规定了斗争的最终目标。在那个时候是由于地方和民族的特点而分散隔离的群众，他们只是由共同蒙受痛苦的感情联结起来，还不成熟，往往一筹莫展地摇摆于热情与绝望之间；现在却是一支\n**\n统一的\n**\n国际社会主义者大军，它所向披靡地前进，它的人数、组织性、纪律性、觉悟程度和胜利信心都在与日俱增。既然连这支强大的无产阶级军队也还没有达到目的，既然它没有能够以\n**\n一次\n**\n决定性的打击取得胜利，而不得不慢慢向前推进，在严酷顽强的斗争中夺取一个一个的阵地，那末这就彻底证明了，在1848年要以一次简单的突然袭击来达到社会改造，是多么不可能的事情。\n资产阶级分裂成两个王朝保皇集团\n[^[513]]\n，但它要求的首先是它的金融活动所需的平静和安全；与之相对抗的，是虽被打败、但仍然威严可畏的无产阶级，小资产者和农民日益聚集在它的周围；经常存在有暴力爆发的威胁，而这种爆发又不能提供任何彻底解决问题的希望，――这就是好像专为第三个王位僭望者（冒牌民主主义的王位僭望者）路易・波拿巴举行政变造成的形势。1851年12月2日，路易・波拿巴借助军队结束了紧张局势，保障了欧洲各国的内部安宁，同时又赐给了它一个新的战争时代。自下而上进行革命的时期暂告结束了；跟着来的是自上而下进行革命的时期。\n1851年的恢复帝国，又一次证明那时无产阶级的意图尚未成熟。但是正是帝国本身必定要造成使无产阶级的意图臻于成熟的条件。内部安宁为新的工业繁荣提供了充分保证；由于需要使军队有事可做，并且由于需要用对外政策问题转移革命意向，结果就产生了战争，而波拿巴就利用这些战争，借口维护“民族原则”\n[^[514]]\n，千方百计为法国兼并领土。他的模仿者俾斯麦，也为普鲁士采取了同样的政策；在1866年，他举行了他的政变，即对德意志联邦和奥地利，并对那跟政府发生冲突的普鲁士议会，实行了一个自上而下的革命。可是，欧洲太小，容不下两个波拿巴，于是按照历史的讽刺，俾斯麦推翻了波拿巴，而普鲁士国王威廉则不仅建立了一个小德意志帝国，而且还建立了一个法兰西共和国。然而总的结果则是，欧洲除波兰而外的所有各个大民族的独立自主和内部统一都成了现实；诚然，其疆界是比较狭小的，但是毕竟已宽广到足以使工人阶级的发展进程不再受民族纷争的阻碍了。1848年革命的掘墓人，竟成了它的遗嘱执行者。而在他们旁边则已有1848年革命的继承者威严地站立起来，这就是以\n**\n国际\n**\n为代表的无产阶级。"
}