{
  "metadata": {
    "volume": "22",
    "article_number": "010",
    "title": "给“社会民主党人报”读者的告别信[118]",
    "file_name": "volume_22_010_给“社会民主党人报”读者的告别信88―92.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: **注释：**[118]“给‘社会民主党人报’读者的告别信”是恩格斯为该报停刊而写的。恩格斯的这封信在“社会民主党人报”上发表后，接着又于1890年9月30日刊登在奥地利杂志“社会民主党人月刊”（《Sozialdmokratische　Monatsschrift》）第9期上。1890年10月这封信被译成意大利文刊登在“正义报”（《Giustizia》）上。1890年10月3日该信刊登在“柏林人民报”第230号上，信的头两段被删掉。恩格斯的这封信于1913年9月第一次用俄文发表在布尔什维克杂志“启蒙”第9期上。――第88页。[119]“新莱茵报。民主派机关报”（《Neue　Rheinische　Zeitung．Organ　der　Demokratie》）从1848年6月1日至1849年5月19日每日在科伦出版，总编辑是马克思。恩格斯以及威・沃尔弗、格・维尔特、斐・沃尔弗、恩・德朗克、斐・弗莱里格拉特和亨・毕尔格尔也参加了编辑部。作为民主派中无产阶级一翼的战斗机关报的“新莱茵报”，起了人民群众的教育者的作用，它动员人民群众起来向反革命作斗争。决定该报对德国革命和欧洲革命重要问题所持立场的社论通常都是由马克思和恩格斯写的。“新莱茵报”不顾种种迫害和警察当局的刁难，英勇地捍卫了革命民主派的利益，无产阶级的利益。1849年5月，在反革命全面进攻的情况下，普鲁士政府借口马克思没有普鲁士国籍而下令把他驱逐出境。马克思被驱逐和“新莱茵报”的其他编辑遭迫害，使该报停刊。1849年5月19日“新莱茵报”用红色油墨印出了最后一号即301号。该报编辑们在致工人的告别书中宣布：“无论何时何地，他们将始终坚持工人阶级的解放！”――第89页。[120]德国社会主义工人党代表大会于1880年8月20日至23日在维登（瑞士）举行。出席代表大会的有56名代表。这是在1878年颁布了反社会党人非常法的情况下德国社会民主党举行的第一次秘密代表大会。代表大会的召开标志着克服了由于党的活动条件的急剧变化而在党的领导人中间引起的惊慌和一定程度的动摇，在党员群众的影响下党的革命路线战胜了右倾机会主义和无政府主义的倾向。代表大会讨论了以下问题：党内情况，社会民主党议员在帝国国会中的立场，党的纲领和组织，党的报刊，参加选举，德国社会民主党同其他国家的工人政党的关系，等等。代表大会通过的决议对于党的进一步发展和巩固具有重大的意义。代表大会谴责了以莫斯特和哈赛尔曼为首的无政府主义分子的言论，他们否认利用合法机会和利用议会等等的必要性，走上公开同党决裂的道路。莫斯特和哈赛尔曼被开除出党。同时代表大会不顾右派的立场，把1875年在哥达通过的那个纲领的第二部分中谈到党力求“用一切合法手段”来达到自己的目的所用的“合法”这个词删掉，这样，代表大会就承认必须把合法的斗争形式同不合法的斗争形式结合起来。代表大会批准“社会民主党人报”为党的正式机关报。马克思和恩格斯对德国社会民主党内的各种机会主义表现，以及党的某些领导人对机会主义所抱的调和主义态度进行了原则性的批评，这对代表大会的工作起了有成效的影响。――第89页。[121]恩格斯指的是德国社会民主党国会党团由于党团的多数和“社会民主党人报”编辑部之间在对待政府的轮船公司津贴法案（见注110）的态度上持有不同意见而发表的声明，声明刊登在1885年4月2日“社会民主党人报”第14号上。在这个声明中党团不同意党的机关报有权在报纸上批评它的活动，认为对多数社会民主党议员在航运津贴问题上的机会主义立场所做的原则性批评是无根据的攻击。但是，在这个声明公布以后，“社会民主党人报”编辑部收到在德国的和流亡在外的党员寄来的大量信件，以及社会民主党地方组织集会做出的决议，坚决抗议社会民主党党团多数的机会主义立场及其对该报的攻讦。党团的多数被迫让了步。1885年4月23日该报发表了“社会民主党人报”编辑部和社会民主党党团的联合声明，声明指出，任何限制批评的企图都意味着破坏党的原则和动摇党的基础。这样，社会民主党党团的多数就放弃了自己原先的声明。――第90页。[122]1888年9月瑞士联邦委员会根据德国当局的要求，把“社会民主党人报”编辑部的许多工作人员和编辑，如伯恩施坦、莫特勒等人驱逐出瑞士，于是报纸迁到伦敦，从1888年10月1日起在伦敦继续出版。――第90页。"
}