{
  "metadata": {
    "volume": "22",
    "article_number": "037",
    "title": "“社会主义从空想到科学的发展”英文版导言[286]",
    "file_name": "volume_22_037_“社会主义从空想到科学的发展”英文版导言334―361.html",
    "chunk_id": "010",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "如果运动的步伐赶不上某些人的急躁要求，那末就请他们不要忘记：正是英国工人阶级保存着英国民族性格的最优秀的品质，在英国，一个进步一经取得，照例以后永不会失去。如果说老宪章派的儿子们，由于上述原因，还做得不够，那末，孙子们则可望不辱没他们的祖父。\n但是，欧洲工人阶级的胜利，不是只依靠英国一个国家。它至少需要英法德三国的共同努力，才能得到保证。在法国和德国，工人运动大大超过了英国。在德国，工人运动的胜利甚至指日可待了。那里的工人运动在最近二十五年所获得的进展是空前的。它正以日益增加的速度前进着。如果说，德国的中等阶级已经表明自己非常缺乏政治才能、纪律、勇气、坚韧和毅力，那末，德国工人阶级则充分证明了自己具备这些品质。四百年前，德国是欧洲中等阶级第一次起义的出发点；依目前的形势来判断，德国难道不可能同样成为欧洲无产阶级第一次伟大胜利的舞台吗？\n弗·恩格斯\n1892年4月20日\n载于1892年在伦敦出版的弗里德里希·恩格斯“社会主义从空想到科学的发展”，并由作者译成德文摘要发表于1892—1893年“新时代”杂志第1卷第1期和第2期\n原文是英文\n中文根据“马克思恩格斯文选（两卷集）”英文本1958年版译出，并参考了德译文和俄译文\n**\n注释：\n**\n[^[286]]\n这篇导言是恩格斯为他的著作“社会主义从空想到科学的发展”（见“马克思恩格斯全集”中文版第19卷第201—247页）的英文版写的。英文版于1892年在伦敦出版，译者是爱·艾威林，书名是：“空想社会主义和科学社会主义”。恩格斯把他在1882年写的“马尔克”（见“马克思恩格斯全集”中文版第19卷第351—369页）一文作为附录收在这一版中。\n恩格斯在1892年6月把这篇导言译成德文，在7月间寄给“新时代”杂志，发表于1892年第1期和第2期，标题是：“论历史唯物主义”。杂志编辑部在发表这篇导言时，删去了前面的七段，并在脚注中说，这几段文字的内容在德国是尽人皆知的，不会引起德国读者的兴趣。\n导言的个别部分曾以“资产阶级对封建主义的三次会战”、“工人政党”为标题，用法文发表于1892年12月4、11和25日，1893年1月1和9日“社会主义者报”第115、116、118、119和120号。导言还曾用保加利亚文发表于1892年“社会民主党人”杂志第3期（删去前面八段）。\n这篇导言的俄译文第一次于1926年由马克思列宁主义研究院发表于恩格斯“社会主义从空想到科学的发展”一书。——第334页。\n[^[287]]\n关于爱森纳赫派和拉萨尔派的合并，见注132。——第334页。\n[^[288]]\n指以下这几部著作：欧·杜林“哲学教程——严格科学的世界观和生命形成”1875年莱比锡版（E．Dühring．《Cursus der Philosophie als streng wissenschaftlicher Weltanschauung und Lebensgestaltung》．Leipzig，1875），欧·杜林“国门—社会经济学教程，兼论财政政策的基本问题”1876年莱比锡第2版（E．Dühring．《Cursus der Nationalund Socialökonomie einschliesslich der Hauptpunkte der Finanzpolitik》．2．Aufl．，Leipzig，1876），欧·杜林“国民经济学和社会主义批判史”1875年柏林第2版（E．Dühring．《Kritische Geschichte der Nationalökonomie und des Socialismus》．2．Aufl．，Berlin，1875）。——第337页。\n[^[289]]\n复本位制是金银两种金属同时起货币作用的币制。——第337页。\n[^[290]]\n恩格斯的著作“反杜林论”（见“马克思恩格斯全集”俄文第2版第20卷第1—338页）以一系列论文的形式陆续发表于1877年1—5月的“前进报”，以及1877年7—12月和1878年5—7月的该报附刊。第一版单行本于1878年在莱比锡出版。\n“前进报”（《Vorwärts》）是德国社会主义工人党的中央机关报。根据1876年党的哥达代表大会的决定，该报从1876年10月1日起在莱比锡出版，用以代替爱森纳赫派的机关报“人民国家报”和拉萨尔派的机关报“新社会民主党人报”（《Neuer Sozialdemokrat》）；反社会党人非常法颁布后，该报于1878年10月27日停刊。——第337页。"
}