{
  "metadata": {
    "volume": "22",
    "article_number": "027",
    "title": "德国的社会主义[244]",
    "file_name": "volume_22_027_德国的社会主义285―303.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n自从沙皇尼古拉由于对自己和旧俄国感到绝望而服毒自杀的那一天起，旧的俄国就一去不复返地进了坟墓。在它的废墟上正在建立起资产阶级的俄国。\n那时资产阶级的萌芽已经存在。这部分地是银行家和进口商，其中主要是德国人和俄罗斯化了的德国人或者是他们的后裔，部分地是那些靠国内贸易发了财的俄国人自己，其中主要是靠损害国家和人民而发了财的酒税承包人和军需供应商；也已经有一些工厂主。后来，开始通过国家的慷慨帮助、津贴、奖励金和逐渐提高到极限的保护关税，来真正地培育这个资产阶级、特别是工业资产阶级。幅员辽阔的俄罗斯帝国必须成为一个靠自己的产品生存的、能完全不要或几乎完全不要外国进口的生产国家。于是，为了不仅使国内市场不断地扩大，而且为了在国内也能生产较热地带的产品，就产生了不断想侵略巴尔干半岛和亚洲的欲望，而侵略巴尔干半岛的最终目的是征服君士坦丁堡，侵略亚洲则是想征服英属印度。这就是俄国资产阶级如此强烈的扩张欲望的秘密所在和经济基础，当这种扩张欲望是指向西南方的时候，人们就称之为泛斯拉夫主义。\n但是农民的农奴依附关系是同这样的工业计划决不相容的。这种关系在1861年垮台了。但是是通过什么方式垮台的啊！被作为榜样的是普鲁士从1810年到1851年慢慢地废除人身依附关系和徭役制的方法\n[^[256]]\n；然而在俄国，一切都要在几年之内完成。因此，为了击败大土地占有者和“魂灵”占有者的反抗，必须向他们做出比普鲁士国家及其贪官污吏当时向地主老爷所做的让步还要更大的让步。至于说到贪污行贿，那普鲁士的官僚比起俄国的官吏\n［注：在原文中这个词是用德文字母拼写的俄文。――编者注］\n来只是天真无邪的幼童。因此，在分土地时贵族得到了大半部分，并且照例是农民世世代代用劳动改造过的肥沃土地；而农民分到的则是最低限度的份地，而且大部分是贫瘠的荒芜土地。公社的森林和公社的牧场归地主所有；如果农民想使用它们，――而农民没有它们就活不了，――他必须付钱给地主。\n为了使土地贵族和农民双方都尽快地破产，贵族以国家债券的方式从政府那里一下子领到了全部资本化了的赎金，而农民则必须在许多年内分期偿付这笔赎金。正如预料中的那样，贵族不久就把所得到的钱财大部分挥霍掉了，而农民则由于自己的处境应付不了过分增加了的货币支付，一下子就被从自然经济的条件下抛到了货币经济的条件下。\n俄国农民从前除了交纳不多的税以外，几乎用不着进行现金支付，而现在他不仅必须靠划给他的那块比以前更小而且土质更坏的份地生活，必须在废除了自由使用公社森林和牧场以后，在整个冬季里饲养自己的耕畜和改良自己的那块份地，而且他还必须交纳比以前更重的税，以及年度赎金，而所有这一切都要以现金支付。这样他就被置于活不成也死不了的境地。此外，还加上不久前兴起的大工业的竞争，大工业从他那里夺去了他的家庭手工业的市场，而家庭手工业却是人数众多的俄国农民的货币收入的主要来源；另一方面，在情况还没有达到这种地步的地方，这些家庭手工业则完全受商人，即中间人、萨克森式的Verleger或英国式的Sweater摆布，农民手工业者也就因而变成了资本的直接奴隶。一句话，谁要是想知道最近三十年来俄国农民的遭遇，那他只要读一读马克思的“资本论”第一卷关于“国内市场的形成”那一章（第24章，第5节）\n[^[257]]\n就够了。\n布阿吉尔贝尔和沃邦以路易十四统治时期的法国为例，出色地描述了由于从自然经济转变到货币经济这个为工业资本建立国内市场的主要手段而引起的农民的破产。\n[^[258]]\n但是，比起今天在俄国所发生的一切来，当时所发生的只不过是一场儿戏。首先，规模本身就要比当时大两三倍，其次，迫使农民从自然经济转变到货币经济的生产条件的变革也要无比深刻。法国农民是逐渐地被引入工场手工业的范围，俄国农民则是一下子就掉进了大工业的激烈漩涡，如果说工场手工业是用燧发枪打农民，那末大工业则是用连发枪打他们。\n这就是当1891年的歉收把早已悄悄地发生、但还没有被欧洲庸人觉察到的那个变革及其全部后果一下子暴露出来时的局面。这种局面正是如此：第一次歉收就必然要引起全国性的危机。而这次危机是许多年也克服不了的。在这样的饥荒面前任何政府都无能为力，更不用说使自己的官吏特别惯于盗窃的俄国政府了。俄国农民原有的那些旧的共产主义的习惯和制度，一部分在1861年后被经济发展的进程破坏了，一部分被政府亲自系统地铲除了。旧的共产主义公社解体了，或者至少正在解体，但是，正当个体农民要立定脚跟的时候，却有人把他脚下的土地挖掉。在这样的情况下，去年秋天只有很少县份种上秋播作物，这有什么奇怪的呢？而在那些种上了秋播作物的地方，大部分作物都被恶劣的天气毁了。农民的主要工具――耕畜，起初是自己感到饲料不够吃，后来则由于同样确定不移的原因而被农民自己吃掉了，这有什么奇怪的呢？"
}