{
  "metadata": {
    "volume": "22",
    "article_number": "051",
    "title": "欧洲能否裁军？[393]",
    "file_name": "volume_22_051_欧洲能否裁军？433―467.html",
    "chunk_id": "006",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "现在密集的人群已从战场上消失；现在的问题在于保持各个分散的散兵线之间的联系，因为这时各种不同部队的队伍都掺混在一起，指挥又常常并且是迅速地转由多数士兵根本不了解的军官来担任；现在每个士兵都要善于独立地采取在当时情况下所要采取的行动，同时不失掉同整个分队的联系。这种联系不能依靠俄国士兵原始的群居本能来建立，而只有在每一个人智力发展的情况下才能建立；只有在西方资本主义民族中存在的那种比较高的“个人主义的”发展阶段，我们才能看到这种智力发展的前提。小口径后装连发枪和无烟火药把至今构成俄国军队的伟大力量的这种长处变成了它的一个最大的弱点。因此，在现在条件下，为了把一个俄国新兵变成一个有战斗力的士兵，就需要比以前花更多的时间，而且他再也不能同西方的士兵相比了。\n第二，从哪里去找军官来把所有这些人群组织成战时的新队伍呢？如果连法国都难于找到足够数量的军官，那末俄国又如何能作到呢？在俄国，有文化的居民（中用的军官只能从这部分居民中培养）在居民总数中占的比重非常低，而且在这里，士兵，甚至是受过训练的士兵，比在任何别国的军队中都需要更多的军官。\n最后，第三，大家知道，普遍盗用公款和盗窃现象在俄国官吏中间、而且往往在军官中间也非常流行，在这种情况下俄国怎样去进行动员呢？俄国过去所进行的一切战争都立刻暴露出，甚至和平时期的一部分军队和它的一部分装备都只是一纸空文。当号召转入预备役的退伍军人和民团\n［注：在原文中这个词是用德文字母拼写的俄文。――编者注］\n（后备军）拿起武器以及需要保证供给他们服装、武器和弹药的时候，会发生怎样的情况呢？如果在动员时不是一切都进行得很顺利，不是一切都在规定期限和规定地点办好，那就会是一团混乱。而既然一切都要通过惯于盗窃和贪污的俄国官吏之手，一切事情怎么能够顺利地进行呢？在俄国进行动员，这将是一场出色的演出。\n换句话说：甚至从纯粹军事角度来考虑，我们可以允许俄国人随便征集多少士兵和让他们随便服多长时间的现役，只要沙皇认为需要的话。但是，他未必能征集到比现役军人更多的军队，而且也未必能及时作到这一点。普遍义务兵役制的实验会使俄国付出昂贵的代价。\n此外，在发生战争的时候，驻扎在从柯夫诺到卡麦涅茨的全部边境线上的俄国军队，将在自己的国境内处于敌人的领土上，陷入波兰人和犹太人的包围中，因为沙皇政府把犹太人也变成了自己的死敌。只要俄国打了一两次胜仗，战场就会从维斯拉河转向德维纳河和德涅泊河；在德军后方，在德军的保护下，就将建立起一支德军的波兰盟军；不过，如果普鲁士为了本身的安全而不得不去恢复强大的波兰，那它将受到应得的惩罚。\n到现在为止我们仅仅考察了问题的纯军事方面，我们深信，在这个问题上可以不把俄国考虑进去。但是，只要我们看一下俄国的一般经济状况，特别是财政状况，这一点就更明显了。\n六\n俄国现在的国内状况几乎是绝望的。1861年的农民解放以及与之有关的――部分是原因，部分是结果――资本主义大工业的发展，把这个一切国家中最停滞不前的国家，这个\n**\n欧洲的中国\n**\n推向经济革命和社会革命，这个革命现在正在不可遏止地前进，而这个过程目前主要是破坏的过程。\n贵族在农民解放时得到了以国家有价证券提供的补偿，这些有价证券在最短的时间内就被他们挥霍净尽了。这个结束以后，新的铁路为他们自己林地上的林木开辟了销售市场；于是贵族就从事砍伐和出卖林木，在卖得的钱够用的时候，就又过起享乐的生活来。在已经形成的新条件下，由自由雇佣工人的劳动耕种的地主庄园大部分仍然经营得很坏；无怪乎俄国的土地贵族即使还没有完全破产，也是负债累累；他们庄园的收入有减无增。\n农民得到的土地比他们以前所有的土地少，而且大部分土地的质量更差；他们被剥夺了利用公社牧场和森林的权利，这使他们失去了饲养牲畜的基地；捐税大大提高，而且农民现在到处都要用货币来交税；此外，他们还要――也是用货币――支付利息和偿还赎买土地时国家所垫付的赎金（wykup）；总而言之，除了农民一般经济状况的恶化外，又突然加上了强制的从自然经济向货币经济的过渡，仅仅这种过渡本身就足以使全国农民破产了。结果，农村财主、富裕农民和小酒馆老板，mirojedy（按字面上的意思是吃公社的人）和kulaki（高利贷者）对农民的剥削大为加强。而且所有这些好像还不够似的，又出现了使农民的自然经济彻底破产的新的大工业。大工业以自己的竞争不仅破坏了农民为满足自己的需要而进行的家庭手工业生产，而且还要么夺去他们的手工业产品的销售市场，要么在最好的情况下使这种手工业依附于资本家“包买主”，或者更坏，依附于他的中间人。俄国农民及其原始的农业和旧的共产主义公社制度，忽然同不得不用强力为自己开辟国内市场的现代大工业的最发达的形式发生了冲突；在这种情况下，他必然注定要灭亡。"
}