{
  "metadata": {
    "volume": "22",
    "article_number": "065",
    "title": "“论俄国的社会问题”跋[443]",
    "file_name": "volume_22_065_“论俄国的社会问题”跋494―510.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "对农民公社的神奇力量的信念，认为从农民公社的深处能够而且应该实现社会新生的信念（我们已看到，连车尔尼雪夫斯基也未能完全摆脱这一信念），起了自己的作用，它鼓舞起了英勇的俄国先进战士的热情和毅力。这些战士虽然不过几百人，但由于他们的自我牺牲和大无畏的精神，竟然弄得沙皇专制制度也不得不考虑投降的可能性和条件了，――对于这些人，我们并不因为他们把俄国人民看做社会革命的天之骄子而去同他们争论。但是我们完全没有义务去跟他们抱同样的空想。天之骄子的时代一去不复返了。\n而在这个斗争激烈进行的同时，资本主义在俄国迅速前进而且愈来愈接近恐怖主义者所未能达到的目的：迫使沙皇制度投降。\n沙皇制度需要钱。它要钱不仅是为了维持宫廷的豪华生活，维持官僚，首先是维持军队和以收买为基础的对外政策，而且尤其是为了维持它那可怜的财政经济和在铁路建设方面所采取的相应的荒唐的政策。外国再也不愿意而且也不能够来弥补沙皇国库的全部赤字了；于是只好在国内寻求帮助。一部分铁路股票不得不在本国推销；一部分公债也是这样。俄国资产阶级的第一个胜利是铁路租让合同，根据这个合同，将来的利润全部归股东，而将来的亏损却全部由国家承担。接踵而来的是对开办工业企业的津贴和奖励金，以及维护本国工业利益的保护关税，这种关税使得许多东西最终完全不可能进口。俄国政府由于负有无数债务，并且在国外的信用几乎完全丧失，不得不为了国库的直接利益而来设法人工培植本国的工业。它经常需要黄金来支付外债的利息。但是在俄国流通的不是黄金，而只是纸币。一部分黄金来自几种只征收黄金的关税，顺便指出，这种征收办法使这几种关税的税额提高百分之五十。但是最大部分的黄金要由俄国原料出口对外国工业品进口的顺差中得来；外国购买者对这一余额所开的期票，俄国政府在国内用纸币收买进来，再用去换取黄金。因此，如果政府不愿为支付外债的利息而去借新的外债，那末它就得设法使俄国的工业迅速壮大到能够满足国内的全部需求。这样就要求俄国成为不依赖外国的、能够自给的工业国；这样就使政府拚命努力要在几年内把俄国的资本主义发展提到最高点。因为如果这一点落空了，那就没有其他办法，只有动用储存在国家银行和国库里的硬币军事基金或者下决心宣布国家破产。而这两种做法都将意味着俄国对外政策的完蛋。\n有一点很清楚：在这样的情况下，年轻的俄国资产阶级就把国家完全掌握在自己的手中。国家在所有重要的经济问题上都不得不屈从于它的意志。如果说它仍然容忍沙皇及其官吏们的专制独裁统治，那只是因为这个独裁统治不但由于官僚受贿而变得较为温和，而且它给资产阶级提供的保证，比即使是资产阶级自由主义式的改变所能提供的还要多，而在俄国国内目前这种情况下，进行改变的后果是谁也不能预测的。俄国就这样以愈来愈快的速度转变为资本主义工业国，很大一部分农民愈来愈快地无产阶级化，旧的共产主义公社也愈来愈快地崩溃。\n我不敢判断目前这种公社是否还保存得这样完整，以致在需要的时刻，像马克思和我在1882年所希望的那样，它能够在同西欧的大转变相结合的情况下成为共产主义发展的起点。但是有一点是勿庸置疑的：要想从这种公社保全点什么东西下来，就必须首先推翻沙皇专制制度，必须在俄国进行革命。俄国的革命不仅会把民族的大部分即农民从构成他们的世界\n［注：在原文中这个词是用拉丁文字母拼写的俄文。――编者注］\n、他们的宇宙的农村的隔绝状态中解脱出来，不仅会把农民引到一个广阔的天地，使他们认识外部世界，同时也认识自己，了解自己的处境和摆脱目前贫困的方法，――俄国的革命还会给西方的工人运动以新的推动，为它创造新的更好的斗争条件，从而加速现代工业无产阶级的胜利；没有这种胜利，目前的俄国无论是在公社的基础上还是在资本主义的基础上，都不可能达到对社会的社会主义改造。\n写于1894年1月上半月\n载于1894年在柏林出版的弗・恩格斯“‘人民国家报’国际问题论文集（1871―1875）”\n原文是德文\n俄文译自“‘人民国家报’国际问题论文集（1871―1875）”\n**\n注释：\n**\n[^[443]]\n“论俄国的社会问题”跋（见注441）是恩格斯在把“论俄国的社会问题”一文收进“‘人民国家报’国际问题论文集（1871―1875）”时写的。恩格斯在论文集的序（见本卷第490―491页）里说到促使他重印这篇文章并为它写了详细的跋的原因。\n这篇跋的俄译文（连同恩格斯的“论俄国的社会问题”的译文）第一次发表在“劳动解放社”1894年出版的小册子“弗里德里希・恩格斯论俄国”里，小册子由日内瓦“社会民主党人”印刷所印刷。这本小册子的译文是维拉・查苏利奇同恩格斯商定后译出的，格・瓦・普列汉诺夫为小册子写了序。后来这篇跋连同恩格斯的这篇文章以各种名称在俄国一再出版。――第494页。"
}