{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "016",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "欧洲正好像沿着斜坡一样越来越快地滚向规模空前和力量空前的世界战争的深渊。只有一个东西能够阻止它，那就是俄国制度的改变。这种改变将在最近若干年内发生，这是无庸置疑的。但愿这种改变及时发生，发生在没有它就无法避免的那种事情出现之前。\n写于1889年12月―1890年2月（英译文完成于1890年3月）\n译成俄文载于1890年2月和8月“社会民主党人”杂志第1册和第2册，德文原文载于1890年5月“新时代”杂志第5期，由作者译成英文载于1890年4月和5月“时代”杂志\n署名：弗里德里希・恩格斯\n原文是德文\n俄文译自“新时代”杂志，并根据英译文校对过\n**\n注释：\n**\n[^[11]]\n“俄国沙皇政府的对外政策”一文是恩格斯在十九世纪八十年代末至九十年代初欧洲国际形势尖锐化和世界战争的危险增长的情况下写成的；这种局面是由两个军事政治集团――三国同盟（德国、奥匈帝国和意大利）和法俄同盟――的形成引起的；在写作这篇文章的时候，法俄同盟已处于最后形成的阶段。这是文章尖锐地抨击俄国沙皇政府的首要原因。恩格斯的这篇著作是他在报刊上和在给各国社会主义者的书信中揭露欧洲列强的军国主义、军备竞赛和掠夺政策的言论的继续。写作这篇文章的直接原因是，维・查苏利奇（通过谢・克拉夫钦斯基（斯捷普尼亚克））以当时准备在伦敦出版的俄国马克思主义杂志“社会民主党人”编辑部的名义约请恩格斯为该杂志撰稿。恩格斯为回答这一请求，给编辑部寄去了自己的文章，以便用俄文发表（由德文译成俄文），同时决定将这篇文章刊登在其他社会主义报刊上。\n本文的第一章最初刊登在1890年2月出版的“社会民主党人”杂志第1册上（用“沙皇俄国的对外政策”的标题发表）。本文的其余两章载于1890年8月才出版的该杂志的第2册。在这一时期，前两章用原文发表在“新时代”杂志4月号上，但是在发表时杂志编辑部未经恩格斯的同意对文章作了某些修改。这些修改缓和了恩格斯对俄国和普鲁士的统治集团、霍亨索伦王朝的代表等所作的评论。恩格斯在收到“社会民主党人”杂志第1册（大约在1890年4月1日），并将译文和德文本作了比较之后才得知“新时代”编辑部所作的这种修改。恩格斯在1890年4月1日给杂志的编辑考茨基和出版人狄茨的信中，表示坚决抗议对他的文章所采取的这种态度，并且要求根据原稿再次刊登前两章。这两章不加修改地和第三章一起发表在杂志的5月号上，同时编辑部还加了如下的一个脚注：“‘新时代’4月号在刊载第一章和第二章的时候由于理解不正确有一些脱离原文、严重影响文章性质的地方。如果我们按照原样再次发表全文，而不是列出修改的个别地方，想必我们的读者将会感谢我们。现在将它完整地发表在这一期上。”在文章的末尾加上了著作完成的日期――“1890年2月底于伦敦”。\n文章用英文载于“时代”杂志1890年4月号和5月号。恩格斯在给这家英文杂志准备文章的译文的时候，对文章作了许多修改和补充。给“时代”杂志的第二章和第三章的译文，从其中所作的某些修改的内容来判断，是恩格斯在1890年2月以后，可能是在当年3月翻译的。\n在恩格斯生前，他的这一著作已得到相当广泛的流传；1893年用波兰文出版了它的单行本，它还发表于1890年的罗马尼亚杂志“现代人”第7期、1890年的法国杂志“新思想”（《Idée　nouvelle》）（前两章）以及1891年2月21日―3月3日的保加利亚杂志“巴尔干曙光”（《Балканска　зора》）。\n文章最后阐述欧洲形势的部分，作为一篇独立的文章发表在下面两家报纸上：1890年7月13日“北方守卫者”（《Nord-Wacht》）第28号和1890年7月1日“选民报”（《Wähler》）第113号。\n“社会民主党人”（《Соｕｕаль-δемокｐａｍ》）是“劳动解放社”1890年在伦敦和1892年在日内瓦出版的马克思主义的文学政治杂志；不定期出版，总共出过4期。维・伊・查苏利奇，格・瓦・普列汉诺夫，巴・波・阿克雪里罗得参加了编辑工作。\n“新时代”（《Die　Neue　Zeit》）是德国社会民主党的理论杂志，在斯图加特出版，1883年至1890年10月每月出版一次，以后至1923年秋每周出版一次。杂志的编辑从1883年至1917年10月是卡・考茨基，从1917年10月至1923年秋是亨・库诺夫。在1885―1894年弗・恩格斯在杂志上发表了他的许多文章，并经常以自己的劝告帮助杂志的编辑部，时常对杂志上背离马克思主义的地方提出批评。从九十年代后半期起，即在恩格斯逝世之后，杂志开始系统地登载修正主义者的文章。在第一次世界大战期间，杂志采取中派立场，实际上支持社会沙文主义者。\n“时代”（《Time》）是英国一家社会主义派月刊；1879―1891年在伦敦出版。――第13页。"
}