{
  "metadata": {
    "volume": "22",
    "article_number": "051",
    "title": "欧洲能否裁军？[393]",
    "file_name": "volume_22_051_欧洲能否裁军？433―467.html",
    "chunk_id": "009",
    "total_chunks": 12,
    "chunk_type": "content"
  },
  "raw_text": "俾斯麦使德国获得了贪于侵占别国领土的坏名声；那个把奥地利的德意志人撵走，可是仍然把兄弟般地统一“从艾契河到默麦尔河”\n［注：这是套用霍夫曼・冯・法勒斯累本的‘德国人之歌”中的一句话。――编者注］\n的整个德国的愿望放在一切之上，同时很乐意把荷兰、弗兰德、瑞士和所谓“德国人的”俄国波罗的海沿岸各省也并入德意志帝国的德国沙文主义资产者，诚心诚意地帮助了俾斯麦，而且成就是如此辉煌，以致现在在欧洲谁也不相信“正直的德国人”了。无论你到什么地方，你都会看到对法国的同情和对德国的不信任，人们把德国看做是现在战争危险的根源。如果德国敢于提出我们的建议，那末所有这一切都会结束。它会作为和平的捍卫者而出现，而且这不会引起任何怀疑。它会表明自己决心成为裁军的首创者，正如这理应由发出了进行武装的信号的国家来作的那样。不信任一定要变为信任，厌恶一定要变为同情。不只是三国同盟是和平的同盟这个套语终将成为现实，而且现在仅仅虚有其表的三国同盟本身也会成为现实。欧洲和美洲的整个社会舆论都会站在德国方面。这会是一种道义上的胜利，这种胜利会大大压倒在我们的建议中还可能会发现（如果对它各方面进行挑剔的话）的军事方面的一切缺点。\n相反，法国如果拒绝关于裁军的建议，它就会陷入德国现在所处的那种受到怀疑的不利地位。欧洲的庸人（而他们是一个最大的强国）就会说，现在我们看得很清楚，谁要和平，谁要战争。在这以后，如果一个真正好战的政府在法国执政，它就会遇到一种使它认为（只要它有一点聪明）进行战争绝对不可能的形势。不管法国装成什么样子，它在整个欧洲眼中都会是那发动战争、强迫进行战争的一方。这样它就不仅会挑起各个小国家，挑起英国来反对自己，而且它甚至不能满有把握地取得俄国方面的援助，取得俄国方面这样一种传统的援助，即俄国先教唆自己的盟国去进行战争，然后让它们去听天由命。\n我们不会忘记，\n**\n即将到来的战争的结局将取决于英国\n**\n。三国同盟在同俄法作战的情况下，就同被敌国领土跟俄国隔开的法国一样，它们都只有通过海路才能得到它们所必需的大量进口粮食。可是在海上，英国是绝对称霸的。只要英国把自己的船只提供交战的一方使用，另一方就会因粮食断绝而被简单地用围困法攻败；这将是规模大大扩大了的巴黎饥馑[408]，挨饿的一方将不得不投降，这像二乘二等于四一样毫无疑义。\n我们再往下看：现在自由党的潮流在英国占上风，而英国自由党人是坚决同情法国的。况且老格莱斯顿又是俄国的朋友。如果爆发欧战，英国会尽可能久地保持中立；但是，由于上述各种情况，甚至它的“善意”中立对交战的一方也是一种有决定意义的援助。如果德国提出我们的建议，并遭到法国的拒绝，那末德国就不仅会克服英国对它的一切敌对情绪，保证自己取得英国的善意中立，而且还几乎可以排除英国政府在战时靠拢德国的敌人的任何可能性。\n因此，我们得出下列结论：\n或者是法国接受建议。那时由于军备的经常增长而引起的战争危险将会实际消除，各国人民将会获得安宁，而德国将得到这一建议的倡议者的荣誉。\n或者是法国不接受建议。那时它将使自己在欧洲的处境大为恶化，而使德国的处境大为好转，这样德国就完全用不着再担心战争，而且它可以高枕无忧地同自己的盟国（只有那时它们才会成为它的真正的盟国）一起自己对自己负责地开始逐步缩短服役期限和准备实施民兵制度。\n是有足够的勇气迈出这个能够求得解脱的一步呢？还是等法国最终弄清楚俄国的真实情况，让法国来走第一步并让它取得全部荣誉呢？\n写于1893年2月\n以一组文章的形式（没有序言）载于1893年3月1―5、7、9和10日“前进报”德51―56、58和59号，并于1893年3月底出版附有序言（3月28日写）的单行本\n署名：弗里德里希・恩格斯\n原文是德文\n俄文是按单行本译的\n**\n注释：\n**\n[393]“欧洲能否裁军？”一文是恩格斯于1893年2月间就德意志帝国国会讨论政府提出的军事法草案问题而写的。草案规定大大增加军队和追加军事开支的拨款，数量极大的拨款引起了广大居民阶层的不满；这一点甚至使得一些资产阶级政党也起来反对这个草案，因此在1893年5月，它被帝国国会的多数所否决。但是在1893年7月，在解散帝国国会和进行了新的选举之后，帝国国会批准了一个类似的军事法草案。\n恩格斯写这篇文章的直接原因是，倍倍尔请恩格斯对社会民主党国会党团在这个问题上应采取的立场表示自己的意见。恩格斯在把手稿寄往柏林准备在“前进报”上发表时，在1893年2月24日给倍倍尔的信中建议以一组文章（分为八篇）的形式在报纸上发表它，这个建议被采纳了。1893年3月底，这一著作以单行本的形式出版。恩格斯为这本小册子写了专门的序言。"
}