{
  "metadata": {
    "volume": "22",
    "article_number": "078",
    "title": "法德农民问题[502]",
    "file_name": "volume_22_078_法德农民问题563―587.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "我们姑且假定说，所有这9000万英镑在英国都是靠对120英镑（3000法郎）以上的收入征收直接累进税取得的。每年的平均积累，整个国民财富每年的增长，按吉芬的统计，在1865―1875年是24000万英镑。假定现在每年是3亿英镑；9000万英镑的捐税负担在这种场合便会吞没全部积累的将近三分之一。换句话说，除了社会主义政府以外，没有一个政府能采取这类作法；而当社会主义者掌握了政权的时候，他们将要实行种种措施，这种税收改革在那时将只不过起一种暂时的、微不足道的分期偿付债款的作用，而在小农面前则将展现出完全不同的前景。\n纲领的起草者们大概自己也意识到，农民必得长久地等待这种税收改革，因此“暂且”（en　attendant）向他们提出：\n“废除向一切自食其力的农民征收的土地税和减轻向一切典押地征收的土地税。”\n这项要求的后半部所指的只能是不能单靠家中人力耕作的\n**\n较大的\n**\n农田；因此，这又是对那些“剥削短工”的农民有利的。\n其次：\n“渔猎自由不受任何限制，但为保护野物、鱼类以及庄稼所须做的限制除外。”\n这听起来是颇得人心的，但是这句话的后半部却将前半部勾销了。现时在所有农业地区每一农家究竟能摊到多少兔子、鹧鸪、梭鱼和鲤鱼呢？够不够给每个农民一年之内用\n**\n一\n**\n天以上的时间去渔猎呢？\n“减低法定的和通行的利率”――\n这就是说，重新颁布一些反高利贷的法律，企图重新实行那种两千年来无论何时何地都遭到失败的警察措施。如果小农陷入困难的处境，以致向高利贷者求贷在他看来已是较小的祸害，那末高利贷者总是能找到办法来吸尽他的脂膏，而又不会受到反高利贷的法律制裁的。这一措施最多只能使小农得到安慰，而不会带给他什么好处；相反，它只会使他在特别需要贷款时难于获得贷款。\n“公费治疗并按成本供给药品”――\n这无论如何不是专门为农民提的要求；德国纲领比这更进一步，还要求免费供给药品。\n“应召预备役士兵在服役期间，其家属应得贴补”――\n这在德国和奥地利都已实行，虽然还很不够，并且这也不是专门为农民提的要求。\n“减低肥料、农业机器和产品的运费”――\n这在德国基本上已经实行，而且主要是为了大土地占有者的利益。\n“立即进行准备工作以拟定改良土壤和提高农业生产的公共工程计划”――\n这一切都超不出含糊其词和漂亮诺言的圈子，并且首先也是为了大土地占有者的利益。\n一句话，在全部大吹大擂的理论性绪论的后面，新土地纲领的实际建议却一点也没有向我们说清楚，法国工人党究竟希望怎样做到维护小农的小块土地所有制，这种土地所有制按照它自己的说法是不可避免地注定要灭亡的。\n二\n我们的法国同志有一点是完全正确的：\n**\n违反\n**\n小农的\n**\n意志\n**\n，任何稳固的变革在法国都是不可能的。不过我觉得，他们在试图接近农民时，杠杆没有使对。\n大概，他们的出发点是想要在朝夕之间――尽可能甚至就在最近一次的普选中――把小农吸引到自己方面来。他们只有凭借很冒险的广泛的许诺，才有希望达到这个目的，而为了替这些许诺寻找根据，他们便不得不运用还要冒险得多的理论上的诊断。如果较仔细地考察一下，那就会发现：这些广泛的许诺是自相矛盾的（许诺维护一种自己宣布为注定要灭亡的事物）；个别的措施或者完全没有实际的作用（反高利贷的法律），或者是工人的共同要求，或者也对大土地占有者有利，最后，或者对于小农只有很小的意义；因此，纲领的纯实践部分本身便改正了错误的引言，并把绪论中那些表面上令人生畏的响亮词句化为事实上极其无伤大体的措施。\n老实说，在由小农的整个经济地位、由他的教育和隔绝的生活方式所产生并且为资产阶级报刊和大土地占有者所支持的偏见之下，我们只有向小农群众作出一些明知不能兑现的诺言，才能立即把他们吸引到自己方面来。这就是说：我们得向他们许诺不仅要在任何情况下都保护他们的财产，反对一切向它进攻的经济力量，而且要把这财产从现在就已压在它身上的重担下解放出来：把佃农变成自由的私有者，而对于被典押压得喘不过气来的私有者即解除其债务。即使我们能够做到这点，也只会回到那不可避免地要重新发展成现在这种情况的局面。我们就没有解放农民，而只是把他们灭亡的时间延缓了一下。\n但是，我们的利益决不是要今天就把农民吸引到自己方面来，好使他们明天在我们不能实现自己的诺言时又离开我们。要求我们永久保存其小块土地所有制的农民，我们是不需要他来做党员的，正如我们不需要那希望永久保存其师傅地位的小手工业师傅来做党员一样。这种人应有的地位是在反犹太主义者那里。让他们到反犹太主义者那里去吧，让他们向后者取得拯救他们的小经济的诺言吧；当他们在那里知道这些夸夸其谈的话语有什么意义，反犹太主义者天堂里的小提琴所奏的是些什么样的调子，他们就会越来越懂得：虽然我们许诺得少些，并且是完全从另一个方向寻找解救，但我们毕竟是更加可靠的人。"
}