{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "019",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "俄国最初是以交战双方的调停人的姿态出现，后来在条约的一项专门的条款中和法国一起被宣布为条约所规定的秩序的保证国，实际上获得了干预德意志各邦事务的权利。――第26页。\n[^[26]]\n恩格斯指1768―1774年和1787―1792年俄国对土耳其进行的获得胜利的战争。――第27页。\n[^[27]]\n在叶卡特林娜二世1780年3月11日（2月28日）发表的武装中立宣言中宣布：中立国船只，有权在海上以武力抵御交战国的进攻，中立国有权利和交战国自由贸易，中立国船只上的敌方货载不受侵犯，只有在被封锁的港口的入口实际为海军所封闭的情况下才承认封锁。这篇宣言的矛头针对英国，当时英国正在进行镇压北美洲的起义的殖民地的战争（1775―1783）；宣言成了俄国和一系列国家签订的一项协定的基础。在1780―1783年先后赞同宣言的有丹麦、瑞典、荷兰、普鲁士、奥地利、葡萄牙和双西西里王国。\n武装中立的这些原则后来成了1856年4月16日奥地利、法国、英国、普鲁士、俄国、撒丁和土耳其的代表所签订的“海上国际法原则宣言”的基础。宣言附于1853―1856年克里木战争的参加国在1856年3月30日所签订的巴黎和约上。――第27页。\n[^[28]]\n指1793年和1795年第二次和第三次瓜分波兰；这两次瓜分是奥地利、普鲁士和沙皇俄国对波兰贵族共和国实行掠夺政策的结果，它们成了镇压波兰民族运动的手段。第二次瓜分波兰时白俄罗斯的一部分地方和德涅泊河西岸乌克兰地区划归了俄国；普鲁士攫取了格但斯克、托伦和大波兰区的一部分；奥地利未参加第二次瓜分。\n第三次瓜分波兰时立陶宛、库尔兰、白俄罗斯的西部地区和沃伦的一部分划归了俄国。奥地利攫取了包括卢布林和克拉科夫在内的小波兰区的一部分。包括华沙在内的波兰的本土的大部分为普鲁士所攫取。在第三次瓜分以后，波兰贵族共和国已不再作为独立国家而存在。――第28页。\n[^[29]]\n指欧洲各封建专制国家反对革命的法国的同盟。贵族资产阶级的英国也积极参加了反革命同盟的建立。1792年2月，在英国和沙皇俄国的支持下，开始对法国进行干涉的普鲁士和奥地利缔结了军事同盟。在1792年8月10日法国宣布共和和1793年1月处死路易十六之后，英国、荷兰、西班牙、那不勒斯、撒丁和德国与意大利的一系列小邦于1793年公开地参加了反法同盟。法国和这一次（第一次）同盟的参加国的战争一直进行到1797年。――第28页。\n[^[30]]\n1783年夏天根据瑞典国王古斯达夫三世的提议在弗里德里希斯哈姆（芬兰）举行了他和叶卡特林娜二世的会见。古斯达夫到弗里德里希斯哈姆去的目的，是要探明叶卡特林娜二世对土耳其和克里木的意图，以及她对瑞典兼并挪威的计划的态度。叶卡特林娜二世由于俄国准备对土耳其作战，当时从自己方面也力图密切和瑞典的关系。――第28页。\n[^[31]]\n吕内维尔和约是在欧洲各国第二次反法同盟失败之后奥地利与法国于1801年2月9日签订的。和约规定奥地利把在德国和意大利的一大部分领土割让给法国，并且承认在荷兰、瑞士和意大利北部的一些依附于法国的共和国。――第29页。\n[^[32]]\n根据1803年2月25日的帝国代表会议决议（帝国代表会议是1801年10月经帝国议会选出的、由德意志帝国各邦代表组成的委员会），德国西部的许多小邦被取消。这些邦的领土合并于德国的较大的邦，作为对于根据吕内维尔条约割让给法国的莱茵河左岸领土的赔偿。结果有总人口为300万的112个德意志邦（几乎包括全部教会领地和帝国城市）被取消；它们的领地很大一部分划归完全依附拿破仑法国的巴伐利亚、维尔腾堡和巴登以及普鲁士。帝国代表会议决议只不过是正式确认了1801年10月法国和俄国签订的秘密协定（规定根据拿破仑法国的利益解决德国莱茵河沿岸的领土问题）的条款。――第30页。\n[^[33]]\n1805年12月2日（11月20日）俄奥联军和法军进行的奥斯特尔利茨（莫拉维亚）战役以拿破仑第一取得胜利告终。奥地利在这次失败后退出了第三次同盟，和拿破仑签订了普勒斯堡和约。俄国和英国继续进行斗争，在1806年组织了反拿破仑法国的新的第四次同盟。\n莱茵联邦是1806年7月在拿破仑第一的保护下成立的德国南部和西部各邦的联盟。由于1805年击溃了奥地利，所以拿破仑得以在德国建立这样一个军事政治堡垒。莱茵联邦组成后，德意志民族的中世纪神圣罗马帝国就不复存在了。最初有16个邦（巴伐利亚、维尔腾堡、巴登等）参加这个联邦，后来又有5个邦（萨克森、威斯特伐里亚等）加入，它们实际上成了拿破仑法国的附庸。这些邦的军队参加了拿破仑的侵略，包括1812年的入侵俄国。由于拿破仑军队战败，莱茵联邦在1813年瓦解。――第31页。"
}