{
  "metadata": {
    "volume": "22",
    "article_number": "021",
    "title": "卡・马克思“雇佣劳动与资本”1891年单行本导言[202]",
    "file_name": "volume_22_021_卡・马克思“雇佣劳动与资本”1891年单行本导言234―243.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "假如劳动是一切价值的尺度，那末我们只能用劳动来表现“劳动的价值”。但是假如我们只知道一小时劳动的价值等于一小时劳动，那末我们就绝对不能知道一小时劳动的价值。这样，我们丝毫也没有接近我们的目的，总是在一个圈子里打转。\n于是古典政治经济学就企图另找出路，它说：商品的价值等于它的生产费用。但是劳动的生产费用又是什么呢？为了答复这个问题，经济学家们不得不对逻辑施加一些暴行。他们不去考察劳动本身的生产费用（遗憾得很，这是不能确定的），而去考察什么是工人的生产费用。而这种生产费用是可以确定的。它是随着时间和情况而改变的，可是在一定的社会状况下，在一定的地方，在一定的生产部门中，它同样是个特定的量，至少在相当狭小的范围内是个特定的量。我们现在是生活在资本主义生产占统治的条件下，在这里，一个人数众多并且不断增长的阶级，只有为生产资料（工具、机器、原料）和生活资料占有者工作以挣得工资，才能生存。在这种生产方式下，工人的生产费用就是为了使工人具有劳动能力，保持其劳动能力以及在他因年老、疾病或死亡而脱离生产时用新的工人来代替他，也就是为了使工人阶级能够以必要的数量保持和繁殖起来所平均必需的生活资料数量，或者是这些生活资料的货币价格。现在我们假定，这些生活资料的货币价格是平均每天三马克。\n这样，我们这个工人从雇他的资本家那里得到一天三马克的工资。资本家就借此迫使他一天工作――譬如说――十二小时。在这当中，资本家大致是这样打算盘的：\n假定我们所说的这个工人是一个钳工，他应当做出他在一天里所能做成的一个机器零件。假定原料――加工制成必要样式的铁和铜――值二十马克。又假定蒸汽机的耗煤量，以及这蒸汽机、旋床和这个工人所使用的一切其他工具的损耗，按一天时间和按一个工人计算，值一马克。一天的工资，照我们的假定是三马克。总共算起来，我们所说的这个机器零件要耗费二十四马克。但是资本家却打算平均从零件购买者手上取得二十七马克的价格，即要比他所消耗的生产费用多三马克。\n资本家装到自己腰包里去的这三马克是从哪里得来的呢？按照古典政治经济学的说法，商品是平均按照它的价值出卖的，也就是按照相当于这商品中所包含的必要劳动量的价格出卖的。于是，我们所说的这个机器零件的平均价格――二十七马克――就一定和它的价值相等，即和它里面所包含的劳动量相等。但是，在这二十七马克当中，有二十一马克是在我们所说的这个钳工开始工作以前就已经存在的价值；二十马克包含在原料中，一马克包含在工作期间所燃去的煤中，或是包含在当时所使用，因而被相应地减少了工作效能的机器和工具中。剩下的六马克被加到原料的价值上去了。但是按照我们那些经济学家自己的假定，这六马克只能是从我们所说的这个工人加到原料上去的那个劳动中产生的。这样一来，他十二小时的劳动创造了六马克的新价值。因此，他的十二小时劳动的价值就等于六马克，这样我们就会终于发现什么是“劳动的价值”了。\n“等一等！”――我们所说的这个钳工说，――“六马克吗？但是我只拿到三马克呀！我的资本家向天发誓说，我的十二小时劳动的价值只等于三马克，假使我向他要六马克，就要被他嗤笑。这到底是怎么回事呢？”\n如果说前面在谈到劳动价值问题的时候，我们曾经陷在一个圈子里走不出去，那末现在我们又完全陷进一个不能解决的矛盾之中。我们寻找劳动的价值，而我们所找到的却多于我们所需要的。对于工人说来，十二小时劳动的价值是三马克；对于资本家说来却是六马克，资本家从这六马克中拿出三马克作为工资付给工人，而其余三马克则装进了自己的腰包。这样看来，劳动不是有一个价值，而是有两个价值，并且是两个极不相同的价值！\n假使我们把货币所表现的价值归结为劳动时间，那末这个矛盾就显得更加荒谬了。在十二小时劳动时间内创造了六马克的新价值。这就是说，在六小时内创造的是三马克，即工人劳动十二小时所得到的那个数目。工人劳动了十二小时，而他当作等价物得到的却是六小时劳动的产品。总之：或者是劳动有两个价值，其中一个比另一个大一倍；或者是十二等于六！两种情况都是极端荒谬的。\n不管我们怎样挣扎，只要我们还是讲劳动的买卖和劳动的价值，我们就不能够摆脱这种矛盾。经济学家的情况就是这样。古典政治经济学的最后一个代表――李嘉图学派，多半是由于不能解决这个矛盾而遭到了破产。古典政治经济学走入了绝境。从这种绝境中找到出路的那个人就是卡尔・马克思。\n经济学家所看作“劳动”生产费用的，并不是劳动的生产费用，而是活的工人本身的生产费用。而这个工人出卖给资本家的，也不是他的劳动。马克思说：“当工人的劳动实际上开始的时候，它就不再属于工人了，因而也就不能被工人出卖了。”\n[^[207]]\n因此，他最多只能出卖他自己的\n**\n未来的\n**\n劳动，也就是说，他只能承担在一定时间内完成一定工作的义务。"
}