{
  "metadata": {
    "volume": "22",
    "article_number": "044",
    "title": "马克思，亨利希・卡尔[339]",
    "file_name": "volume_22_044_马克思，亨利希・卡尔392―404.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "10月18日马克思在临时委员会的会议上第一次看到了马志尼的文件并批评了它；由于马克思的坚持，这个文件以必须交给起草委员会做最后的审订为理由，实际上被拒绝了。10月20日起草委员会把这项工作委托给马克思，而在10月27日通过了他起草的两个全新的文件：“国际工人协会成立宣言”和“协会临时章程”（见“马克思恩格斯全集”中文版第16卷第5―14和15―18页）。1864年11月1日宣言和章程在被确认为协会领导机关的临时委员会（后来叫做总委员会）上一致通过。――第398页。\n[362]见“马克思恩格斯全集”中文版第17卷第331―389页。――第398页。\n[363]见注134。――第399页。\n[364]弗・恩格斯“卡尔・马克思”（见“马克思恩格斯全集”中文版第19卷第115―125页）。\n“人民历书”（《Volks-kalender》）是1875年至1879年在不伦瑞克出版的社会民主党的年鉴，主编和出版者是威・白拉克。――第400页。\n[365]下面是恩格斯著作书单的译文。恩格斯最初写这个书单看来是在1889年，后来他大概在1892年底又加以补充（所以书单开始部分列有的某些著作的1889―1892年版本没有标出。日期写错的已改正）。\n（1）（同卡・马克思合写）。“神圣家族。驳布鲁诺・鲍威尔及其伙伴”，弗里德里希・恩格斯和卡尔・马克思合写，1845年在美因河畔法兰克福出版。\n（2）“英国工人阶级状况。根据亲身观察和可靠材料”，1845年在莱比锡出版。英译本1887年在纽约出版。\n（3）（同卡・马克思合写，无署名）。“共产党宣言”，1848年在伦敦出版。各种文字都有译本。\n1848年6月1日―1849年5月19日作为编辑代总编辑执笔（代马克思）在科伦“新莱茵报”上写的文章。\n同前，1850年在汉堡“新莱茵报。评论”上写的文章。\n（6）“普鲁士军事问题和德国工人政党”，1865年在汉堡出版。\n（7）“德国农民战争”，由莱比锡印刷公司根据“新莱茵报。政治经济评论”第5―6期重印出版，［1850年］出第一版，［1870年］出第二版，1875年出第三版。\n（8）“论住宅问题”，三个分册。1872年由莱比锡印刷公司根据“人民国家报”重印，出第一版，1887年由苏黎世人民出版社出第二版。\n（9）“论俄国的社会问题”，1875年由莱比锡印刷公司根据“人民国家报”重印出版。\n（10）“德意志帝国国会中的普鲁士烧酒”，1876年由莱比锡印刷公司出版。\n（11）“行动中的巴枯宁主义者。关于西班牙起义的札记”，［1874年］由莱比锡印刷公司根据“人民国家报”重印出版。\n（12）“欧根・杜林先生在科学中实行的变革”，1878年由莱比锡印刷公司根据“人民国家报”和“前进报”重印，出第一版，1886年由苏黎世瑞士人民出版社出第二版。\n（13）“社会主义从空想到科学的发展”，第一、二、三版均于1883年由苏黎世人民出版社出版（有法文、俄文、波兰文、意大利文、西班牙文、罗马尼亚文、丹麦文、荷兰文译本）。\n（14）“家庭、私有制和国家的起源。就路易斯・亨・摩尔根的见解而作”，1884年由苏黎世沙贝利茨出版社出版，［1886年］由斯图加特狄茨出版社出第二版，第三版的准备工作正在进行（意大利文、罗马尼亚文、丹麦文和法文译本在翻译中）。\n（15）“路德维希・费尔巴哈和德国古典哲学的终结”，1888年由斯图加特狄茨出版社根据“新时代”重印出版。\n（4）“波河与莱茵河”，1859年由柏林敦克尔出版社出版。\n（5）“萨瓦、尼斯与莱茵”，1860年由柏林贝伦兹出版社出版。\n（16）“布伦坦诺contra马克思。关于所谓捏造引文问题”，1891年在汉堡出版。\n下列著作的序言和导言：\n（3）卡・马克思“哲学的贫困。答蒲鲁东的‘贫困的哲学’”，爱・伯恩施坦和卡・考茨基的德译本，1885年由斯图加特狄茨出版社出版（序言，驳洛贝尔图斯）。\n（1）卡・马克思“资本论”第一卷，1883年第三版和1890年第四版（驳路・布伦坦诺）。\n（1）卡・马克思“资本论”第二卷。序言（驳洛贝尔图斯），1885年。\n（4）1849年发表的“卡・马克思在科伦的陪审法庭上”，1849年根据“新莱茵报”重印出版，1885年由苏黎世人民出版社出版（序言）。\n（5）卡・马克思“揭露科伦共产党人案件”，重印本，1885年由苏黎世人民出版社出版（导言：“关于共产主义者同盟的历史”）。\n（6）威・沃尔弗“西里西亚的十亿”，1849年根据“新莱茵报”重印出版，［1886年］由苏黎世人民出版社出版（导言：威・沃尔弗的传记和“关于普鲁士农民的历史”）。\n（7）西・波克罕“纪念一八○六――一八○七年德意志极端爱国主义者”，1888年由苏黎世人民出版社出版（序言：西・波克罕的传记）。\n（1）卡・马克思“资本论。"
}