{
  "metadata": {
    "volume": "22",
    "article_number": "037",
    "title": "“社会主义从空想到科学的发展”英文版导言[286]",
    "file_name": "volume_22_037_“社会主义从空想到科学的发展”英文版导言334―361.html",
    "chunk_id": "004",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "对于这一点，黑格尔很早以前就已回答了：如果你知道了某一事物的一切性质，那末你也就知道了这一事物本身；这时剩下来的只是上述事物存在于我们之外这样一个事实；而当你的感官使你知道了这一事实的时候，你就完全掌握了这一事物，即康德的著名的不可认识的《Ding　an　sich》〔“自在之物”〕。对此，可以补充的是：在康德所处的时代，我们对自然界事物的知识确实是十分零碎的，所以他很可以猜想在我们关于每一件事物的少许知识背后存在着一种神秘的“自在之物”。但是这些不可理解的事物，已经被科学的巨大进步逐一地理解，分析，甚至\n**\n重新制造出来了\n**\n；而我们能够制造的东西，我们当然不能认为是不可认识的。对于本世纪上半叶的化学来说，有机物正是这样的神秘的东西；现在我们学会了不依靠有机过程的帮助，按照有机物的化学成分逐一地把有机物构造出来。近代化学家声称：无论什么物体，只要知道它的化学结构，就可以按它的成分把它构造出来。我们现在还远远地不知道最高有机物即蛋白体的结构；但是没有理由说，我们在几个世纪以后还不能达到这种认识，并以这种认识制造出人造蛋白。如果我们达到了这点，我们同时就制造出了有机生命，因为生命，从它的最低形式直到最高形式，都只是蛋白体的正常的生存方式。\n然而，我们的不可知论者在做了这些形式上的思想保留之后，就立刻像十足的唯物主义者那样说话和行动，实际上他也是唯物主义者。他或许会说：就\n**\n我们\n**\n所知，物质和运动，或者用现在的说法，能，是既不能被创造也不能被消灭的，但是我们没有证据来证明它们不是在某一个时候被创造出来的。可是，如果你试图在某个特定的场合利用这种承认去反驳他，那末他立刻就会要你闭口。如果说他in　abstracto〔抽象地〕承认唯灵论的可能性，那末他in　concreto〔具体地〕一点也不愿意知道这种可能性。他会对你说：就我们所知道或所能知道的来说，宇宙的造物主和主宰者是不存在的；对我们来说，物质和能是既不能被创造也不能被消灭的；在我们看来，思维是能的一种形式，是脑的一种职能；我们所知道的一切就是：物质世界是受不变的规律支配的，如此等等。所以，就他是一个讲科学的人来说，就他知道一些事情来说，他是唯物主义者；可是在他的科学以外，在他一无所知的领域中，他就把自己的无知翻译成为希腊文，称之为不可知论。\n无论如何，有一点似乎是清楚的：即使我是一个不可知论者，显然我也不能把这本小册子中所概述的历史观称为“历史不可知论”。信教的人将会取笑我，不可知论者将会气愤地质问我是否在嘲弄他们？因此，如果我在英文中也像在其他许多文字中一样，用“历史唯物主义”这个名词来表达一种关于历史过程的观点，这种观点认为一切重要历史事件的终极原因和伟大动力是社会的经济发展、生产方式和交换方式的改变、由此产生的社会之划分为不同的阶级，以及这些阶级彼此之间的斗争，那末，即使英国的体面人物\n［注：在德译文中在“体面人物”的后面补充有：“用德文来说叫做庸人”。——编者注］\n也不致于感到太震惊吧。\n如果我表明历史唯物主义甚至对英国的体面人物\n［注：在德译文中不是“英国的体面人物”，而是“英国庸人的体面”。——编者注］\n也是有利的，那末人们对我或许还会更谅解一些。我提到过这样的事实：约在四五十年前，住在英国的任何一个有教养的外国人都为他当时必然认为是英国体面的中等阶级的宗教执迷和愚蠢的现象而感到惊奇。现在我要证明，那时候的体面的英国中等阶级，并不像有知识的外国人所认为的那样愚蠢。这个阶级的宗教倾向是有其缘由的。\n当欧洲脱离中世纪的时候，新兴的城市中等阶级\n［注：在德译文中，从这里开始，直至以“新的出发点是……的妥协”一句起首的那一段（本卷第350页），恩格斯的用语《middle　class》〔“中等阶级”〕、《bourgeoisie》〔“资产阶级”〕，都译为“市民阶级”（《Bürgerthum》；以后，这些用语又被恩格斯译为“资产阶级”（《Bourgeoisie》）。——编者注］\n是欧洲的革命因素。它在中世纪的封建组织内已经赢得了公认的地位，但是这个地位对它的扩张能力来说，也已经变得太狭小了。中等阶级，即\n**\n资产阶级\n**\n的发展，同封建制度的继续存在已经不相容了，因此，封建制度必定要覆灭。\n但是封建制度的巨大的国际中心是罗马天主教会。它把整个封建的西欧（尽管有各种内部战争）联合为一个大的政治体系，同闹分裂的希腊正教徒和伊斯兰教的国家相对抗。它给封建制度绕上一圈神圣的灵光。它按照封建的方式建立了它自己的教阶制，最后，它自己还是最有势力的封建领主，拥有天主教世界的地产的整整三分之一。要在每个国家内从各个方面成功地进攻世俗的封建制度，就必须先摧毁它的这个神圣的中心组织。"
}