{
  "metadata": {
    "volume": "22",
    "article_number": "072",
    "title": "论早期基督教的历史[467]",
    "file_name": "volume_22_072_论早期基督教的历史523―552.html",
    "chunk_id": "009",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "这样，在尼禄对之进行了第一次严重迫害的基督徒中间流传开一种看法，认为他将作为一个反基督者重新再来，认为他的回转以及必然与之俱来的、残忍地消灭新宗派的更加坚决的企图，将是一种先兆和前奏，预示基督将重新降临，预示将要对地狱的势力进行一场伟大的、胜利的决战，预示那信其来临可使殉道者欣然就死的千年王国“很快”就要到来，难道是奇怪的事吗？\n最初两个世纪的基督教的文献和受基督教影响的文献，充分表明，666这个数字的秘密是当时很多人都知道的。伊里奈岛斯固然已经不知道这个秘密，但他也像很多其他活到三世纪末的人一样，知道启示录里的兽是暗指要回来的尼禄。后来连这个线索也失去了，我们所研究的这篇著作便被正统的占卜术士做荒诞的解释；我自己在幼年时也还认识一些老年人，他们继老约翰·阿尔勃莱希特·本格尔之后，在那里等待1836年出现世界的末日和可怕的审判。这个预言应验了，而且恰恰就在那一年。不过可怕的审判没有落到罪恶世界的头上，而是落到了虔诚的启示录解释者自己的头上。因为正是在1836年，斐·贝纳里给666这个数字提供了一把钥匙，从而给一切预言性的数字演算，给这种新式的gematriah〔几何学〕带来一个可怕的末日。\n关于等待着信徒的天国，我们这位约翰只能做最表面的描写。新耶路撒冷相当大，至少就当时的概念来说是这样；它是正方形的，每边长12000斯达第＝2227\n**\n公里\n**\n，因此它的面积差不多有500万平方公里，比美利坚合众国的一半还要大；它是用纯金和宝石筑成的。那里有神居住在信神者中间，他代替太阳为他们照耀，那里再没有死亡，再没有忧愁，再没有苦难；生命水的河从城中穿过，河两岸长着生命树，结十二样果子，每月有果子成熟；叶子“乃为医治万民”（根据勒南的看法，这是一种可以治病的茶叶——“反基督 者”\n[^[488]]\n第542页）。圣徒们在这里将永生。\n就我们所知道的来说，68年前后，基督教在其主要所在地小亚细亚就是这样的。神圣的三位一体连影子也没有，相反，只有晚期犹太教的那个旧的单一而不可分的耶和华，他在犹太教晚期，从犹太民族的神一跃而为天地间唯一最高的神，他要统治一切民族，他对改宗者许以恩泽，给不驯者以无情的毁灭，他信守古代的老规矩：parcere　subjectis　ac　debellare　superbos〔宽恕降服者，制服傲慢者〕。因此，在可怕的审判日高坐在审判席上的也就是这位神，而不是像晚出的福音书和使徒书所描写的那样是基督。按照晚期犹太教从波斯吸收的流出说，羔羊基督一开始是从神产生出来的，由于误解以赛亚书中的富有诗意的一处（第十一章第二节）而造成的“神的七灵”也同样是从神产生出来的——虽然地位较低。他们都不是神，也不与神等同，而是从属于神。羔羊自己为世界罪恶做了赎罪的牺牲，为此在天上得到了相当的提升，因为他这种自愿的牺牲在全篇中都是被当作他的特殊功勋，而不是被当作其内在本质必然产生出的一种东西。不言而喻，还少不得有一整套天宫建制：天使长、基路伯、天使和圣徒。为要成为宗教，一神论从远古时代就不能不向多神论做些让步，曾德—阿维斯陀\n[^[489]]\n便已开其端。犹太人慢慢地转向异教徒的诸具体神，这种情况一直继续到有了波斯式的天宫建制——在流放\n[^[490]]\n以后——从而使宗教更适应于人们的想象的时候。就连基督教本身甚至在它用自身有异的、神秘的、三位一体的神代替了永远等于自身的、不变的犹太神以后，也只是凭着对圣徒的崇拜才能在人民大众中间把对诸旧神的崇拜排除掉；例如，按照法耳梅赖耶尔的说法，在伯罗奔尼撒，在迈纳，在阿尔卡迪亚，对丘必特的崇拜只是在大约九世纪时才完全消失（“摩里亚半岛史”\n[^[491]]\n第1册第227页）。只有现今的资产阶级时代和它的新教，才又把圣徒取消，终于认真奉行自身有异的神的一神论。\n我们分析的这篇作品也同样不知有原罪与因信称义之说。这些最初的战斗的教会的信仰，与后来胜利了的教会的信仰完全不同。除羔羊的赎罪的牺牲外，它的最重要的内容是临近的基督再临和快要到来的千年王国；而用来树立这种信仰的手段只是：进行积极的宣传，对内外敌人做不屈不挠的斗争，在异教徒的法庭上昂然承认自己的革命观点，决心随时为将来的胜利而殉道。\n我们已经看到，作者还完全不知道他是某种不同于犹太人的人。相应地，全篇没有一个地方讲到洗礼，倒是有许多其他地方使我们相信，洗礼是基督教的第二个时期的制度。144000个犹太信徒曾受“印记”，而不是受洗。讲到天上的圣徒和地上的信徒时说，他们洗去了自己的罪恶，洗净自己的白衣服，并且用羔羊的血把它们变得鲜明洁亮；根本没有提到洗礼圣水。在反基督者出现以前的那两个先知（第十一章），也没有给任何人行洗礼，而且，照第十九章第十节的话看来，耶稣的见证不是洗礼，而是预言中的灵意。"
}