{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "013",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "马克思被控告进行捏造，因而问题在于本文和它的语法含义，在于格莱斯顿先生\n什么，而不在于他可能\n讲什么。他想讲什么，布伦坦诺先生也不知道，就连格莱斯顿先生本人，过了二十七年之后在这方面也已经不是什么权威。不管怎样，这丝毫也引不起我们的兴趣。\n所以，这些话的十分清楚的意思是：应该课税的收入令人陶醉地增长了。如果刚刚描述的这种增长仅限于富裕阶级，我将感到非常遗憾，但是这种增长的确限于他们，因为工人们没有应该课税的收入；所以，这是资本的简单增长！但是它对工人也有好处，因为它……\n现在我们引证马克思的话：\n“财富和实力这样令人陶醉的增长……完全限于有产阶级。”\n引起整个这场激烈争论的话，在成立宣言中就是这样转述的。但是自从布伦坦诺先生不敢再断言马克思增添了这句话以来，已经不再提成立宣言，而把全部攻击指向“资本论”中对这个地方的引证了。在那里，马克思还加引了下面一句话：\n“但是……但是这种增长对工人居民也一定有间接的好处，因为它会降低日用消费品的价格。”\n可见，马克思的“用一些断章取义的句子任意拼凑起来的混合物”“实质上”“只是以比较扼要的形式”正好转述了毫无瑕疵的“汉萨德”所刊载的、格莱斯顿先生讲过的话。唯一可以指责马克思的地方是，他利用了“晨星报”，而没有用“汉萨德”，因而使格莱斯顿先生的末尾一句话有了意义，而格莱斯顿先生原来讲的是没有意义的。\n根据“汉萨德”，往下是：\n“但是，此外，可以有把握地说，人民群众获得了更直接的和更大的好处。这样一种意识给人难以估价的极大的安慰：富人虽然更富了，穷人也不那么穷了。我不敢断定，划分富极和贫极的鸿沟和以前相比是增大了还是缩小了。”\n马克思的引文是：\n“富人虽然更富了，穷人至少也不那么穷了。不过我不敢断定穷的极端程度已经缩小。”\n马克思只是扼要地转述了两句干瘪的正面的论断，这两句话在“汉萨德”中是浸泡在一长串毫无内容的、令人肉麻的辞藻中的。可以肯定地说，这两句话没有因马克思的转述而失去任何东西，相反，它们显得更好了。\n最后，“汉萨德”在结束的时候说：\n“但是如果我们研究一下英国工人——无论是农民或矿工，没有技术的工人或有技术的工人——的一般状况，那末我们从大量的显著的证据看到，最近二十年来他们的生活资料有了很大的增长，这种增长我们有理由认为是历史上一切国家和一切时代中都几乎没有先例的。”\n这句话在成立宣言中被引用在上面引述的那句“声名狼藉的”话前面几行。那里说：“这就是官方按照议会命令在1864年间，即在自由贸易的黄金时代公布的材料，正是这时财政大臣向下院通知说：\n‘大不列颠工人的一般状况已经有了改善，并且应当承认这种改善是绝无仅有的，是任何一个国家和任何一个时代都比不上的’。”\n可见，一切重要的东西都引证了。可是布伦坦诺先生顽固地不让自己的读者（当然，他们是无法监督他的）知道：成立宣言上有这个地方，就在第一版第四页上。我们也不可能向他的读者每人赠送一册，就像赠送给塞德莱·泰勒先生那样。\nNota　bene〔注意二：马克思在他的第二篇答辩（文件第6号\n［注：见本卷第172—181页。——编者注］\n）中只是为成立宣言辩护，因为到那时为止，布伦坦诺先生还没有把“资本论”中的这个地方列入他的挑剔的范围。而在布伦坦诺先生此后的第二篇反驳（文件第7号\n［注：见本卷第181—185页。——编者注］\n）中，攻击也还是针对成立宣言和马克思为它做的辩护。\n只是在马克思去世之后，事情才发生了一个新的转折，同时，这个转折不是布伦坦诺先生，而是他的一位剑桥的卫士完成的。直到这时才发现，马克思在“资本论”中掩盖了格莱斯顿先生关于英国工人的状况获得了没有先例的改善的响亮论断，因而使格莱斯顿先生的话具有了相反的意思。\n在这里我们应当承认，马克思放过了一个运用出色的修辞手段的机会。在引言中引用了格莱斯顿的演说的那整个一节，目的是要证明，正是在财富获得这样令人陶醉的增长的时候，英国工人阶级中的绝大多数人却处于困苦和被凌辱的状况。如果把格莱斯顿先生所谓英国工人阶级处于历史上一切国家和时代没有先例的幸福状况的那些夸张之词，和从议会自己发表的官方公告中摘引下来的这些关于群众的贫困状况的材料放在一起，会形成多么鲜明的对比啊！\n但是，既然马克思并不想利用这种修辞效果，他当时也就没有任何必要引用格莱斯顿的这些话。第一，这些话不过是英国的每一个财政大臣认为自己有义务在良好的、甚至中常的时期加以重复的礼仪性的惯用语，因此它们是没有意义的。第二，格莱斯顿一年之后就否定了这些话，当时，他在工业更加繁荣的时期，在1864年4月7日发表的下一篇演说中，谈到了处于“赤贫边缘”的群众和“工资没有提高的”行业，根据“汉萨德”，他还说：\n“而且，人的生活在大多数场合，不是为生存而挣扎又是什么呢？”\n［注：在这里，让我们根据“汉萨德”再从这篇演说中引证一些话。"
}