{
  "metadata": {
    "volume": "22",
    "article_number": "032",
    "title": "“英国工人阶级状况”1892年英国版序言[264]",
    "file_name": "volume_22_032_“英国工人阶级状况”1892年英国版序言311―325.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "而十分可怕的‘人民宪章’，实际上已经成了那些曾经誓死反对它的工厂主们自己的政治纲领。‘取消财产资格限制’和‘秘密投票’我在已经成为本国的法律。1867年和1884年的议会改革[277]已经大大接近于‘普选权’，至少是像德国现存的那种普选权；目前正在议会中讨论的关于重新分配各选区席位的新的法律草案，规定了‘平等的选区’，总的说来不会比德国的更不平等。‘议员支薪’和缩短任期――即使还不能‘每年改选议会’――显然不久定会实现；尽管这样，还是有人说宪章运动已经死亡。\n1848年的革命，和它以前的许多次革命一样，有着奇特的同路人和继承人。正是那些把这次革命镇压下去的人，如卡尔・马克思常说的，变成了它的遗嘱执行人。[278]路易-拿破仑不得不建立独立而统一的意大利，俾斯麦不得不在德国实行根本的改革，不得不恢复匈牙利的独立，而英国的工厂主们不得不使人民宪章生效。\n对英国来说，工业资本家的这种统治的结果一开始是惊人的。工商业重新活跃起来，并且飞快地发展，其速度甚至对这个现代工业的摇篮来说也是空前的。过去应用蒸汽和机器获得的惊人成果，和1850―1870这二十年间的巨大产量比起来，和输出与输入的巨大数字、和积聚在资本家手中的财富以及集中在大城市里的劳动力的巨大数字比起来，就微不足道了。诚然，这个进步和以前一样被每十年一次的危机所中断：1857年有一次危机，1866年又有一次；但是这些大变动现在已被看成是一种自然的、不可避免的事情，这种事情是命中注定的遭遇，但最后总是又走上正轨。\n这个时期工人阶级的状况怎样呢？有时也有改善，甚至对于广大群众来说也是如此。但是，由于大量的失业后备军汹涌而来，由于工人不断被新机器排挤，由于现在同样日益受机器排挤的农业人口移来，这种改善每次都又化为乌有。\n我们发现，工人阶级中只有两种‘受到保护的’人的状况得到了长期的改善。第一种是工厂工人。法律把他们的工作日规定在较为合理的限度内，这使他们的体质得到了恢复，并且给了他们一种精神上的优势，而这种优势又因为他们集中在一定地区而加强了。他们的状况无疑要比1848年以前好。最好的证明是：在他们举行的罢工中，十次有九次都是工厂主们为了自己的利益，作为保证缩减生产的唯一手段而挑起的。你永远也不能说服工厂主同意缩短工作时间，尽管他们的工业品根本找不到销路；但是要是你使工人罢工，资本家们就会毫无例外地关闭自己的工厂。\n第二种是巨大的工联。这是那些绝大部分或者全部使用\n**\n成年男子\n**\n劳动的生产部门的组织。无论是女工和童工的竞争，或者是机器的竞争，迄今为止都不能削弱它们的有组织的力量。机械工、粗细木工、泥瓦工都各自组成一种力量，这种力量甚至强大到能够成功地抵制采用机器，例如泥瓦工和他们的帮手就是这样。从1848年以来，他们的状况无疑有了显著的改善；这方面最好的证明是：在十五年多的时期中，不但雇主非常满意他们，而且他们也非常满意雇主。他们形成了工人阶级中的贵族；他们为自己争到了比较舒适的地位，于是就认为万事大吉了。他们是莱昂・里维先生和吉芬先生的模范工人，对每个懂事的资本家和整个资本家阶级来说，他们现在的确是非常可爱、非常随和的人。\n但是，谈到广大工人群众，他们的穷困和生活无保障的情况现在至少和过去一样严重。伦敦的东头是一个日益扩大的泥塘，在失业时期那里充满了无穷的贫困、绝望和饥饿，在有工作做的时候又到处是肉体和精神的堕落。在其他一切大城市里也是一样，只有享有特权的少数工人是例外；在较小的城市和农业地区中情况也是这样。一条规律把劳动力的\n**\n价值\n**\n限制在必需的生产资料的价值上，另一条规律把劳动力的\n**\n平均价格\n**\n照例降低到这种生活资料的最低限度上。这两条规律以自动机器的不可抗拒的力量对工人起着作用，用它们的轮子压轧着工人。\n这就是1847年的自由贸易政策和工业资本家二十年的统治所造成的状况。但是以后就发生了变化。的确，在1866年的破产之后，1873年左右有一次微弱而短暂的复苏，但这次复苏并没有延续下去。的确，完全的危机并没有在它应当到来的时候即1877年或1878年发生，但是从1876年起，一切重要的工业部门都处于经常停滞的状态。既没有完全的破产，也没有人们所盼望的、在破产以前和破产以后惯常被人指望的工业繁荣时期。死气沉沉的萧条，所有部门的所有市场上都出现的经常的过饱和现象，――这就是我们在其中生活了将近十年的状况。这是怎样产生的呢？\n自由贸易论是建立在英国应当成为农业世界的唯一大工业中心这样一个假设上的。而事实表明，这种假设是一个纯粹的妄想。现代工业存在的条件――蒸汽力和机器，凡是有燃料、特别是有煤的地方都能创造出来，而煤不仅英国有，其他国家，如法国、比利时、德国、美国、甚至俄国也都有。"
}