{
  "metadata": {
    "volume": "22",
    "article_number": "025",
    "title": "1891年社会民主党纲领草案批判[230]",
    "file_name": "volume_22_025_1891年社会民主党纲领草案批判263―280.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "。唯恐写得简洁而有力，意思就会不够明白，因此加进一些说明，以致弄得罗里罗嗦、拖泥带水。在我看来，纲领应当尽量简练严整。即使用上个把外国字或者不是一读就能把握其全部意义的句子，也是无妨的。集会上的口头报告和报刊上的文字说明将使所必需的一切得到弥补，这样，言简意赅的句子，一经了解，就能牢牢记住，变成口号；而这是冗长的论述绝对做不到的。不要为了通俗而做太多的牺牲，不要把我国工人的智力和文化程度估计过低。比最简洁最扼要的纲领还难得多的东西，他们也理解了；而且，如果说非常法时期使得给新参加进来的群众以充分的教育这一工作难于进行，而且在有些地方甚至不可能进行，那末现在，当我们的宣传品能自由地保存和阅读的时候，这在老的骨干的指导下是会很快得到弥补的。\n我想尝试把整个这一部分写得扼要一些，如果能做到的话，我预备随函附上，或者以后另寄。现在我把第一段到第十段依次谈一下。\n**\n第一段\n**\n。……“矿山、矿井、矿场”……“的\n**\n分离\n**\n”――，这里的三个词都是说一回事；其中两个应该删掉。我以为可以保留\n**\n矿山\n**\n［Bergwerke］，用这个最惯用的词来表达一切，因为在我国，即使它们是在最平坦的平原地区，也是这样称呼的。但我认为还要加上：“\n**\n铁路及其他\n**\n交通手段”。\n**\n第二段\n**\n。我认为在这里要插进：“\n**\n社会的\n**\n劳动资料，在\n**\n其占据者\n**\n（或\n**\n其占有者\n**\n）手中”，下面同样要插进：“……对劳动资料的\n**\n占有者\n**\n（或占据者）的依附”等等。\n关于这些老爷们把所有这些东西作为“\n**\n个人\n**\n财产”据为己有这一点，在第一段中已经说过了，只是因为一定要把“垄断者”这个词用进来，才在这里又重复一遍。不管用哪一个词，都不会使意思有任何增加。而在纲领中是多余的东西，会削弱纲领。\n“社会\n**\n生存\n**\n所\n**\n必要\n**\n的劳动资料”\n――这总是指那些恰好存在的劳动资料。在蒸汽机出现以前，没有蒸汽机也行，但现在没有它就不行了。在今天，一切劳动资料都直接地或间接地――或者根据它们的构造，或者通过社会分工――是\n**\n社会的劳动资料\n**\n，因此这几个字就充分表达了目前存在的东西，而且表达得很正确，不致引起任何误解。\n如果这段末尾是仿照国际章程的结论部分写的，那我认为不如\n**\n完全\n**\n照着它写，即：“社会贫困（这是第一）、精神屈辱和政治依附”。\n[^[233]]\n体质衰退已包含在社会贫困中，政治\n**\n依附\n**\n是一个事实，而政治的\n**\n无权利\n**\n不过是具有\n**\n相对\n**\n正确性的演说词句，这类东西是不应写进纲领中去的。\n**\n第三段\n**\n。我认为头一句必须修改。\n“在\n**\n个人所有者的统治\n**\n下。”\n第一，下面接着谈的是一个经济事实，也就应当从经济上去加以说明。但“个人所有者的\n**\n统治\n**\n”这个说法则造成一种假象，好像所说的情况是由这一伙强盗的政治统治造成的。第二，属于这种个人所有者之列的，不仅仅是“资本家和大土地占有者”（写在这后面的“资产者”是指什么呢？它是第三类个人所有者吗？大土地占有者也是“资产者”吗？既然谈到了大土地占有者，那给我们德国整个肮脏腐败的政治打上了自己特有的反动印记的强大的封建制度残余却可以不提吗？）。\n**\n农民\n**\n和\n**\n小资产者\n**\n也是“个人所有者”，至少今天还是；但是在整个纲领中都没有提到他们，因此在表述中应该使他们根本不包括在这里所说的个人所有者的范畴之内。\n“劳动资料\n__\n**\n和\n**\n__\n被剥削者创造的财富的积累。”\n“财富”是由（1）劳动资料、（2）生活资料构成的。因此，先讲财富的一个\n**\n部分\n**\n，接着不讲另一部分，却讲总的财富，并且用一个“\n__\n**\n和\n**\n__\n”字把两者连结起来，这是既不合语法，也不合逻辑的。\n“……在\n**\n资本家\n**\n手中正以日益加快的速度增大着。”\n然而，上面所说的“大土地占有者”和“资产者”到哪里去了呢？如果这里只要举出资本家就够了，那末上面也只要提到资本家就够了。如果要详细谈，单单举出资本家是完全不够的。\n“无产者的人数和\n**\n贫困\n**\n越来越增长。”\n这样绝对地说是不正确的。工人的组织，他们的不断增强的抵抗，会在可能范围内给\n**\n贫困的增长\n**\n造成某些障碍。而\n**\n肯定\n**\n增长的，是\n**\n生活的无保障\n**\n。我以为要将这一点写进去。\n**\n第四段。\n**\n“根源于资本主义私人生产的本质的无计划性”\n这一句需要大加修改。据我所知，资本主义生产是一种社会形式，是一个经济阶段，而资本主义\n**\n私人\n**\n生产则是在这个阶段内这样或那样表现出来的\n**\n现象\n**\n。但是究竟什么是资本主义\n**\n私人\n**\n生产呢？"
}