{
  "metadata": {
    "volume": "22",
    "article_number": "007",
    "title": "给“萨克森工人报”编辑部的答复的草稿[107]",
    "file_name": "volume_22_007_给“萨克森工人报”编辑部的答复的草稿77―79.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：手稿在这里中断。――编者注］\n\n编辑注释: **注释：**[107]恩格斯写“给‘萨克森工人报’编辑部的答复的草稿”，是因为由反对派“青年派”的代表组成的该报编辑部企图宣布恩格斯支持它反对德国社会民主党的领导路线的言论。该报的言论使该报编辑部在1890年8月底被撤换，编辑部在告别文章中试图蛊惑地说明它的下台似乎是由于党内“小资产阶级议会社会主义”加强的结果，并企图为了达到自己的目的而放肆地利用恩格斯的威信。被激怒了的恩格斯决定公开驳斥“青年派”。这一篇答复“萨克森工人报”的文章恩格斯没有写完，它以草稿的形式保留下来。恩格斯写完的那篇答复文章（见本卷第80―82页）曾发表在“社会民主党人报”和“柏林人民报”上；它在揭露“青年派”的立场方面起了巨大的作用。恩格斯的这篇答复文章还发表在1890年9月19日“工人报”第38号上。“青年派”是德国社会民主党内的小资产阶级半无政府主义的反对派，于1890年最后形成。它的主要核心是由那些以党的理论和领导者自居的大学生和年轻的文学家组成的（它的名称就是这样得来的）。“青年派”的主要领导者是保・恩斯特、保・康普夫麦尔、汉・弥勒、布・维勒等人。“青年派”忽视在废除反社会党人非常法之后党的活动条件所发生的变化，否认利用合法斗争形式的必要性，反对社会民主党参加议会选举和利用议会的讲坛，蛊惑地指责党及其执行委员会维护小资产阶级的利益、奉行机会主义、破坏党的民主。1891年10月德国社会民主党的爱尔福特代表大会把反对派的一部分领导人开除出党。“萨克森工人报”（《Sächsischer　Arbeiter-Zeitung》）是德国的社会民主主义日报，九十年代初是反对派“青年派”的机关报；从1890年至1908年在德勒斯顿出版。――第77页。[108]恩格斯指的是社会民主党党团就庆祝1890年五一节而写给德国工人的呼吁书，呼吁书发表在1890年4月15日“柏林人民报”上。在呼吁书中党的领导答复了反对派“青年派”提出的关于在5月1日举行总罢工的要求。呼吁书指出，在反社会党人法还有效的条件下，以及在1890年2月20日选举后形成的情况下接受这样的要求是危险的，因为当时在选举中遭到失败的统治集团已经准备利用任何借口来消灭社会民主党，它们很可能进行挑衅。呼吁书要求德国工人不要为这种挑衅提供借口，并且用和平的示威游行来庆祝5月1日。1890年5―7月在汉堡发生了建筑工人的罢工，他们要求规定九小时工作日和提高工资。工人在不利的时机发动的罢工失败了，但是企业主也被迫放弃自己关于工人不得参加工会组织的要求。――第78页。[109]第一国际的伦敦代表会议是于1871年9月17―23日举行的。这次代表会议是在巴黎公社失败后第一国际的成员遭到残酷镇压的情况下召开的，与会者的范围比较狭窄：参加会议工作的有22名有表决权的代表和10名有发言权的代表。未能派代表出席会议的国家则由通讯书记代表。马克思在代表会议上代表德国，恩格斯代表意大利。代表会议总共开了九次会议，都具有秘密的工作会议性质。有关代表会议的报告不得公布，代表会议的决议于1871年11―12月公布。伦敦代表会议标志着马克思和恩格斯为建立无产阶级政党而斗争的重要阶段。代表会议通过了“关于工人阶级的政治行动”的决议，决议论述了建立独立的无产阶级政党的必要性，认为这是国际工人运动的基本原则之一。根据国际海牙代表大会（1872）的决定，这项决议的基本部分被收入国际工人协会共同章程中。在代表会议的一系列决议中阐述了无产阶级政党的最重要的策略原则和组织原则，打击了宗派主义和改良主义。伦敦代表会议是在马克思、恩格斯以及他们的战友同巴枯宁主义进行不调和的斗争的标志下进行的，它在无产阶级党性原则战胜无政府主义机会主义方面起了巨大的作用。――第78页。[110]1884年底俾斯麦从活跃德国殖民政策的利益出发，要求帝国国会批准对轮船公司的年度津贴，以便筹备通往东亚、澳洲和非洲的定期航行。政府的这个要求使社会民主党国会党团内部产生了意见分歧。以奥・倍倍尔和威・李卜克内西为首的左翼遵循恩格斯的指示，反对支持政府的要求。党团中有机会主义倾向的多数（狄茨、弗罗梅、格里伦贝格尔等人）打算在发展国际关系的虚伪借口下投票赞成航运津贴。在多数的压力下，社会民主党党团通过决议，决议宣称关于津贴的问题是一个非原则性的问题，党团的每个成员有权根据自己的看法参加表决；决议还指出多数社会民主党议员准备投票赞成航运津贴。党团右翼的机会主义立场受到党员群众和党的中央机关报“社会民主党人报”的坚决谴责，该报反对机会主义者的斗争得到恩格斯的全力支持和指导。在辩论的过程中机会主义的领导者不只一次企图把辩论归咎于“社会民主党人报”编辑部，并企图迫使该报停止对他们的立场进行批评。在尖锐批评的影响下，党团的多数在1885年3月帝国国会讨论政府提案时不得不稍微改变自己对政府提案的态度，它以帝国国会接受党团的一些建议作为投票赞成政府提案的条件。只是在这些要求被帝国国会拒绝了以后，社会民主党党团的全体成员才投票反对这项提案。――第78页。"
}