{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "006",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "如果布伦坦诺现在在自己的第二篇反驳中“删掉”这个地方，如果他从这一天起直到他1890年出版小册子，一直反复地断言，马克思故意地别有用心地掩盖这一事实，即格莱斯顿在这里谈的只是应该课所得税的收入，那末，我们岂不是应该把“撒谎”、“捏造”、“无耻地撒谎”、“简直无耻”等等这些他自己的用语奉还给他吗？\n我们还是回到本文上来。\n，最后，马克思力图掩盖‘泰晤士报’的报道和‘汉萨德’的报道彼此一致这一点，他没有引证这样一些话，在这些话中，甚至根据‘泰晤士报’的报道，格莱斯顿也直截了当地明确地肯定了英国工人阶级状况的改善。”\n马克思在他给匿名的布伦坦诺的第二篇答辩\n［注：见本卷第162—166页。——编者注］\n中证明，他没有“\n”“声名狼藉的”话，接着他驳斥了匿名者的这样一个蛮横的论断，即在作为唯一的争论目标的\n点上，“泰晤士报”的报道和“汉萨德”的报道“在实质上完全一致”，虽然前者一字不差地包含着这一有争论的句子，而后者则将它完全删掉了。格莱斯顿对英国工人阶级状况的改善还讲了些什么，这和这个唯一的争论点是毫不相干的。\n相反，在成立宣言中，——要知道这正是布伦坦诺据以提出捏造引文的控告的那个文件，——在第4页上\n［注：见本卷第156页。——编者注］\n，就在“声名狼藉的”话上面几行，直接谈到，财政大臣（格莱斯顿）在自由贸易的千年王国时期在下院宣称：\n“大不列颠工人的一般状况已经有了改善，并且应当承认这种改善是绝无仅有的，是任何一个国家和任何一个时代都比不上的。”\n这就是据布伦坦诺说马克思别有用心地掩盖起来的话。\n在整个论战中，从1872年给马克思的第一个答复（文件第5号\n［注：见本卷第166—171页。——编者注］\n）起，至1890年“我和……的论战”这本小册子的序言和附录止，布伦坦诺先生——以一种我们当然绝对不敢称之为“无耻地撒谎”的巧妙手法——闭口不谈这一事实，即马克思在成立宣言中确切地引用了格莱斯顿关于工人状况的这种没有先例的改善的郑重声明。而在布伦坦诺的第二篇反驳中，——如上所述，这篇反驳，马克思直到去世时还不知道，而我也是直到1890年“我和……的论战”小册子出版之后才知道的——关于增添句子的控告只是作为一种幌子被保留着，而实际上已被抛掉了；其中不仅羞羞答答地承认，增添的句子确实属于格莱斯顿，而且断言，它是“为我们说话的”，即为布伦坦诺说话的，——就在这第二篇反驳中，布伦坦诺向新的防线退却了，说什么马克思阉割了和歪曲了格莱斯顿的演说；说什么马克思强迫格莱斯顿说，富人的财富大大地增长了，而穷人，工人居民，至多不过是变得不那么穷了，而格莱斯顿却明确地说道，工人的状况获得了没有先例的改善。\n由于一个无法推翻的事实，即在被指控的文件——成立宣言中，恰恰一字不差地引用了格莱斯顿的这些话，这第二道防线又被突破了。而布伦坦诺是\n这一点的。“但是有什么关系呢？反正读者〈“协和”杂志的读者〉是无法监督他的！”\n至于格莱斯顿实际上说的究竟是什么，后面我们还要多少谈一谈。\n最后，觉得自己很安全的布伦坦诺——第一，因为他是匿名的，第二，因为马克思声明不想再和他周旋——使自己得到了小小的愉快：\n“如果马克思先生最后还破口大骂，那末我们可以使他相信，没有什么比这种包含着承认自己软弱无能的谩骂更能使他的对手感到愉快了。辱骂是用尽了其他一切辩护手段的人的武器。”\n让读者自己去判断马克思在他的第二篇答辩中究竟怎样“破口大骂”吧。至于布伦坦诺先生，那末我们已经展览过他那文雅之词的花束了。慷慨地加在马克思头上的诸如“谎言”、“无耻地撒谎”、“假引文”、“简直无耻”等等，无论如何是一种有教益的“承认软弱无能”，是布伦坦诺先生已经“用尽了其他一切辩护手段”的正确无误的标志。\n我们的堂皇演出的第一幕就这样结束了。神秘的（如果说还不是枢密官的）布伦坦诺，做到了他几乎不敢希望做到的事。诚然，他在所谓“增添”的话上面没有得手；这个最初的控告他实际上已经放弃。但是他为自己找到了一个新的防御阵地，并且在这个阵地上\n保有最后一言\n，而在这种情况下，德国的教授们总是爱说，阵地还在他手里。于是，他就可以吹嘘，——至少在同他一类的人的面前，——他胜利地打退了马克思的进攻，并且已经在文字方面将马克思本人置于死地。但是不幸的马克思对于他已在“协和”杂志上被打死的事，却一个字也不知道；相反，他还“厚颜无耻地”继续活了十一年，而且这十一年是他的成就愈来愈大的十一年，他在各国的追随者的数目不断增长的十一年，他的功绩愈来愈得到普遍承认的十一年。\n布伦坦诺及其同伙，聪明地不让被蒙蔽的马克思看到这一自欺欺人的行为，或者向他说明他早已死去。但是当1883年他真的去世时，他们就再也忍不住了，他们的手已经痒得不耐烦了。于是，塞德莱·泰勒带着给“泰晤士报”的一封信（文件第8号\n［注：见本卷第186—187页。"
}