{
  "metadata": {
    "volume": "22",
    "article_number": "025",
    "title": "1891年社会民主党纲领草案批判[230]",
    "file_name": "volume_22_025_1891年社会民主党纲领草案批判263―280.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "”\n爱尔福特纲领比哥达纲领前进了一大步；党的纲领清除了改良主义的拉萨尔派教条，更明确地表述了政治要求和经济要求。纲领科学地论证了资本主义制度灭亡和被社会主义制度取代的必然性，明确指出，为了对社会实行社会主义改造，无产阶级必须夺取政权。\n此外，爱尔福特纲领也有一些严重的缺点，其中最主要的是没有提到作为对社会实行社会主义改造的手段的无产阶级专政这一原理。纲领也没有提出推翻君主制并建立民主共和国、改造德国国家制度等要求。在这方面，恩格斯对最初的草案的批判意见可以认为是对爱尔福特代表大会上通过的纲领的批判。\n德国社会民主党的领导长期不发表恩格斯的“1891年社会民主党纲领草案批判”；直到1901年它才在“新时代”杂志上发表。编辑部在发表这篇著作时所加的按语中指出，恩格斯的手稿是在威・李卜克内西遗留下的文件中找到的。\n弗・伊・列宁第一个把“1891年社会民主党纲领草案批判”一著中的若干地方译成俄文，并在他的著作“国家与革命”中加以引用。在准备把恩格斯的这篇著作收进本版时，考虑了列宁翻译的这些地方。这篇著作用俄文第一次发表于1930年“波涛”出版社出版的小册子“马克思和恩格斯论社会民主党的纲领和策略”。――第263页。\n[^[231]]\n德国社会民主党执行委员会寄给恩格斯的并受到恩格斯的分析批判的纲领草案手抄稿，迄今尚未发现。下面引的是由执行委员会公布的、已经考虑过恩格斯的某些意见和建议的文本（1891年7月4日“前进报”第153号）。为了便于同恩格斯的批判意见相对照，把绪论部分各段的号数用方括号标了出来。\n1891年社会民主党纲领\n党的执行委员会的草案\n［第一段］工人同劳动资料――土地、矿山、矿井、机器和工具、交通手段――的分离和劳动资料转归一部分社会成员个人占有，导致社会分裂成两个阶级：劳动者和有产者。\n［第二段］社会的劳动资料，在其占据者手中，变成剥削的手段。由此所决定的工人在经济上受劳动资料即生活源泉的占据者的支配，是一切形式的奴役即社会贫困、精神屈辱、政治依附的基础。\n［第三段］在这种剥削制度的统治下，被剥削者所创造的财富的积累在剥削者――资本家和大土地占有者――手中，正以日益加快的速度增大着。劳动产品在剥削者和被剥削者之间的分配越来越不平等，无产阶级的人数及其生活的无保障越来越增长，过剩的工人的大军越来越具有群众性，阶级对抗越来越尖锐，把现代社会分裂成两个敌对的军事阵营并构成一切工业国的共同特征的阶级斗争越来越激烈。\n［第四段］根源于资本主义生产本质的无计划性，产生了那些使工人状况更加恶化的越来越拖长的危机和生产的间歇，由于城乡中等阶层――小资产者和小农――的破产，使有产者和无产者之间的鸿沟更加扩大了，使得普遍的不安定成为社会的正常状态，而且还证明，社会劳动资料的所有者阶级已经丧失相当经济领导和政治领导的使命和能力。\n［第五段］对这种日益不能容忍的状态通过消除其原因而予以结束，并力争工人阶级的解放――这就是社会民主党的目的和任务。\n［第六段］德国社会民主党为此力求实现把劳动资料――土地、矿山、矿井、机器和工具、交通手段――转变成公有财产，把资本主义生产转变成社会主义生产，这个转变所需要的物质条件和精神条件，已由资本主义社会本身创造出来，并且还将由它继续创造，唯有通过这样一个转变，工人阶级的解放，从而没有例外的一切社会成员的解放，才得以实现。\n［第七段；在恩格斯使用过的文本上是第九段］社会民主党同所谓的国家社会主义，即同那种把国家放在私人企业主地位并从而把对工人的经济剥削和政治压迫的权力集中于一手之中的专为国库着想的国有化制度，没有丝毫共同之点。\n［第八段；在恩格斯使用过的文本上是第七段］工人阶级的解放只能是工人阶级本身的事业，因为所有其余的阶级和政党都站在资本主义的土壤上，尽管它们之间存在利益的冲突，但却有它们的共同目的――保持和巩固现社会的基础。\n［第九段；在恩格斯使用过的文本上是第八段］工人阶级在一切具有资本主义生产方式的国家中有着相同的利益；随着国际联系和为世界市场的生产的扩大，每个国家的工人的状况越来越同其他各国的工人的状况相依存，因此，工人阶级的解放不是一个民族的问题，而是一切文明国家的工人都要一致参加解决的社会问题。基于这个认识，德国社会民主党感觉到并宣称自己同所有其余的国家的有阶级觉悟的工人是一体的。\n［第十段］社会民主党不是为了新的阶级特权和优越地位而斗争，而是为了消灭阶级统治和阶级本身、为了不分性别和出身的所有人的平等权利和平等义务而斗争。在这个解放斗争中，社会民主党不仅是雇佣工人的代表，而且是全体被剥削者和被压迫者的代表，它坚持能够改善一般人民的状况，尤其是工人阶级的状况的一切要求、办法和设施。"
}