{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "006",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "保罗被勒死了，立刻开始了为新沙皇争取更大光荣的新的进军，这位沙皇由于他登极的方法本身而成了外交家的耶稣会匪帮的终生奴仆。\n这帮人让拿破仑彻底摧毁德意志帝国并使它的混乱局面达到顶点。但是当要最后结算的时候，俄国便重新出面了。根据吕内维尔和约（1801年）\n[^[31]]\n，法国获得了德国的莱茵河左岸的全部地区，同时约定，因此而丧失领地的德意志诸侯应当在莱茵河右岸从帝国僧侣（主教、神甫等）的土地中得到赔偿。这时，俄国援引它根据1779年帖欣条约所取得的保证人的权利宣布，在分配赔偿的时候，决定性的话应当由它和法国这两个德国混乱局面的保证人来讲。而德意志诸侯的割据和贪婪，他们习以为常的对帝国的背叛，已经保证了俄国和法国讲的话成为真正决定性的话。结果是俄国和法国拟定了失去领地的诸侯瓜分教会土地的计划，并且这个由外国根据外国的利益拟定的计划的全部要点都上升成了德意志帝国的法律（1803年帝国代表会议决议）。\n[^[32]]\n作为联邦国家的德意志帝国实际上已经瓦解；奥地利和普鲁士开始作为独立的欧洲大国行动，而且像俄国和法国那样，把帝国各小邦仅仅看做是供侵略的领土。什么在等待着这些小邦呢？普鲁士还太小，太年轻，因而还不能僭望对它们的霸权，奥地利则刚刚彻底丧失了这种霸权。但是俄国和法国也希望得到德意志帝国的王位继承权。法国用武力摧毁了旧的帝国；它利用自己沿整个莱茵河与德国毗邻的关系对各小邦直接施加压力；拿破仑和法国军队胜利的荣誉完成了其余的工作，――德意志的小诸侯都俯身在它的脚下。而俄国呢？现在当它世代追求的目的几乎要达到的时候，当德国已陷于彻底瓦解，已弄得筋疲力竭、软弱无力和走投无路的时候，――正是在这种时候，俄国能容许科西嘉岛的暴发户从它的鼻子底下把猎获物夺走吗？\n俄国外交立刻为确立对德意志各小邦的霸权而开始了进军。不言而喻，不战胜拿破仑要达到这一点是不可能的。因此，必须把德意志诸侯和德国的所谓舆论（如果那时能谈得上什么舆论的话）拉到自己这方面来。开始用外交来对付诸侯，用文字来对付庸人。在各个宫廷充满了俄国人的献媚、威胁、欺骗和贿赂的同时，给公众散发了神秘的小册子，其中把俄国捧为唯一能够拯救并且有效地保护德国的强国，而根据1779年的帖欣条约，保护德国是它的权利和义务。当1805年战争爆发时，只要稍微懂一点事的人都会明白，问题仅仅在于各小邦是做法国的莱茵联邦，还是做俄国的莱茵联邦。\n命运保佑了德国。俄国人和奥地利人在奥斯特尔利茨城下被打败了，新的莱茵联邦也就没有成为沙皇政府的前哨。\n[^[33]]\n而法国的压迫至少是现代的压迫，它迫使德意志的君主们消除了当时制度中最不能容忍的旧时代残余。\n在奥斯特尔利茨战役以后，接着而来的是普俄联盟，耶拿战役，埃劳战役，弗里德兰德战役和1807年的提尔西特和约。\n[^[34]]\n这里又一次表明，俄国在战略上的安全地位给了它多么大的优势。虽然它在两次战役中都打败了，但是它却靠牺牲自己昨天的同盟者而获得了新的领土，并且同拿破仑结成了同盟来瓜分世界：西方归拿破仑，东方归亚历山大！\n这个同盟的第一个成果是占领芬兰。俄国人不经宣战，只是得到拿破仑的同意，便开始了进攻；瑞典将军们的笨拙无能、卖身投靠以及彼此意见分歧，使俄国人轻易地取得了胜利；俄国军队大胆横越冻结的波罗的海这一行动，引起了斯德哥尔摩的暴力的宫廷政变和芬兰的让与俄国。\n[^[35]]\n但是三年后，当沙皇亚历山大准备同拿破仑破裂时，他把被选为瑞典王储的贝尔纳多特元帅召到亚波，向他许诺，如果他加入英俄同盟反对拿破仑，就把挪威让给他。\n[^[36]]\n这样就在1814年实现了叶卡特林娜的计划：芬兰归我，挪威归你。\n但是，芬兰不过是一个前奏曲。亚历山大追求的目的，像往常一样，仍然是沙皇格勒。在提尔西特和爱尔福特\n[^[37]]\n，拿破仑曾坚定地答应把莫尔达维亚和瓦拉几亚给他，并且给了他以瓜分土耳其的希望，但是君士坦丁堡得除外。从1806年起，俄国开始同土耳其作战；这一次，举行起义的不仅有希腊人，而且还有塞尔维亚人。\n[^[38]]\n但是，对于波兰来说只是讽刺性的话，对于土耳其倒是符合真实情况：它靠混乱维持着。钢铁般坚强的士兵，钢铁般坚强的土耳其农民的儿子，正是由于这种混乱才得以补救被卖身投靠的帕沙所破坏了的一切。土耳其人可以被打败，但是要把他们粉碎是不可能的，因此俄国军队向沙皇格勒推进得非常缓慢。\n但是，这种在东方“行动自由”的代价是加入拿破仑的大陆体系\n[^[39]]\n，同英国断绝一切贸易往来。而这对于当时的俄国意味着商业的彻底破产。这是在这样一个时代，当时叶甫盖尼・奥涅金（普希金的）已经从亚当・斯密那里得知，\n国家是怎样富起来的，\n…………\n当它有天然物产的时候，\n为什么它不需要黄金。"
}