{
  "metadata": {
    "volume": "22",
    "article_number": "037",
    "title": "“社会主义从空想到科学的发展”英文版导言[286]",
    "file_name": "volume_22_037_“社会主义从空想到科学的发展”英文版导言334―361.html",
    "chunk_id": "005",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "\n此外，随着中等阶级的兴起，科学也大大地复兴了；天文学、机械学、物理学、解剖学和生理学的研究又重新进行起来。资产阶级为了发展它的工业生产，需要有探察自然物体的物理特性和自然力的活动方式的科学。而在此以前，科学只是教会的恭顺的婢女，它不得超越宗教信仰所规定的界限，因此根本不是科学。现在科学起来反叛教会了；资产阶级没有科学是不行的，所以也不得不参加这一反叛。\n上面所说的，虽然只就新兴的中等阶级必然要同现存的教会发生冲突这方面提到了两点，但已经足以证明：第一，在反对罗马教会权利的斗争中，最有直接利害关系的阶级是资产阶级；第二，当时反对封建制度的每一种斗争，都必然要披上宗教的外衣，必然首先把矛头指向教会。可是，如果说大学和城市商人领先发出了呼声，那末一定会在而且确实已经在农村人民群众即农民中得到强有力的响应，农民为了自己的生存不得不到处同他们的精神的和尘世的封建主进行斗争。\n资产阶级反对封建制度的长期\n［注：在德译文中不是“长期”，而是“伟大”。——编者注］\n斗争，在三次大决战中，达到了顶点。\n第一次是德国的所谓宗教改革。路德发出的反对教会的战斗号召，唤起了两次政治性的起义：首先是弗兰茨·冯·济金根领导下的下层贵族的起义（1523），然后是1525年的伟大的农民战争。\n[^[304]]\n两次起义都失败了，主要是由于最有利害关系的集团即城市市民的不坚决，——至于不坚决的原因，我们在这里不能阐述了。从那时起，斗争就蜕化为地方诸侯和中央政权\n［注：在德译文中不是“中央政权”，而是“皇室中央政权”。——编者注］\n之间的战斗，结果，德国有两百年不见于政治上积极的欧洲国家之列。路德的宗教改革确实建立了新的信条，即适合君主专制的宗教。德国东北部的农民一改信路德教，就从自由人变成了农奴。\n但是，在路德遭到失败的地方，加尔文却获得了胜利。加尔文的信条适合当时资产阶级中最勇敢的人的要求。他的先定学说，就是下面这一事实在宗教上的反映：在商业竞争的世界中，成功或失败不取决于个人的活动或才智，而取决于不受他支配的情况。起决定作用的不是一个人的意志或行动，而是未知的至高的经济力量的摆布；在经济革命时期，当一切旧的商业路线和商业中心被新的所代替的时候，当印度和美洲已经向世界开放的时候，当最神圣的经济信条——金银的价值——也已经开始动摇和崩溃的时候，这种情形就特别真实了。加尔文的教会的组织是完全民主的和共和的；而在上帝的王国已经共和化了的地方，人间的王国还能够仍然从属于君王、主教和领主吗？当德国的路德教变成诸侯\n［注：在德译文中不是“诸侯”，而是“德国小诸侯”。——编者注］\n手中的驯服工具的时候，加尔文教在荷兰创立了共和国，并且在英国，特别是在苏格兰，创立了有力的共和主义的政党。\n资产阶级的第二次大起义在加尔文教中给自己找到了现成的理论。这次起义是在英国发生的。发动者是城市中等阶级，而完成者是农村地区的自耕农\n［注：在德译文中不是“自耕农”，而是“中农（yeomanry）”。——编者注］\n。很有意思的是：在所有三次资产阶级大起义\n［注：在德译文中不是“起义”，而是“革命”。——编者注］\n中，都是农民提供了战斗部队，而在胜利后必然由于这一胜利的经济结果而破产的阶级又恰恰是农民。克伦威尔之后一百年，英国的自耕农差不多完全绝迹了。无论如何，如果没有这种自耕农和城市\n**\n平民\n**\n，单单资产阶级决不会把斗争进行到底，也决不会把查理一世送上断头台。\n［注：在德译文中，这句话是这样的：“然而，正是由于这种yeomanry和城市平民的参与，斗争才进行到底，而查理一世才被推上断头台”。——译者注］\n为了取得即便是那些在当时已经成熟而只待采集的资产阶级的胜利果实，也必须使革命远远地超出这一目的，正如1793年在法国和1848年在德国那样。这看来事实上就是资产阶级社会发展的规律之一。\n在这种过分的革命活动之后，必然接着到来一个不可避免的反动，这个反动又超出了它能继续下去的那个限度\n［注：在德译文中不是“它能继续下去的那个限度”，而是“自己的目的”。——编者注］\n。经过多次动荡以后，新的重心终于确立了，并且成了新的出发点。英国历史上被体面人物\n［注：在德译文中不是“体面人物”，而是“庸人”。——编者注］\n称为“大叛乱”的辉煌时期，以及随之而来的斗争，是以自由党历史家称为“光荣革命”\n[^[305]]\n的一件比较不足道的事件而告结束的。\n新的出发点是新兴的中等阶级\n［注：在德译文中这里以及后面几个地方，《middle　class》〔“中等阶级”〕这个用语，也同《bourgeoisie》一样，译为“资产阶级”。——编者注］\n和以前的封建地主之间的妥协。后者虽然被称为贵族（就像现在这样），其实早已向法国的路易-菲力浦在很久之后才变成的“王国第一流资产者”的方向发展了。"
}