{
  "metadata": {
    "volume": "22",
    "article_number": "089",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_22_089_弗・恩格斯生平事业年表773―822.html",
    "chunk_id": "012",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n8月12日　恩格斯参加在苏黎世举行的国际社会主义工人代表大会的闭幕会议，用英文、法文、德文发表了简短的演说，并受代表大会主席团的委托宣布会议闭幕；恩格斯在演说中指出了马克思对工人阶级的功绩，说明了国际工人运动的成就。\n8月31日―10月13日　鉴于8月20日法国众议院选举，恩格斯在给拉法格夫妇的信里对以盖得为首的工人党议员能否把其他社会主义组织的代表团结在自己周围表示担心；他建议执行有助于这一团结的策略。\n9月11日　恩格斯出席奥地利社会民主党人为欢迎他而在维也纳举行的晚会。\n9月14日　恩格斯出席维也纳社会民主党人为庆祝苏黎世国际社会主义工人代表大会胜利闭幕而举行的大会，他在会上讲了话，指出社会主义者在奥地利、匈牙利、德国和其他国家的影响显著增长；讲话刊载在9月22日的“工人报”上。\n9月22日　恩格斯出席柏林社会民主党人为欢迎他到德国而组织的大会，他在会上讲了话，指出马克思对社会主义运动的发展的巨大作用，并赞扬德国社会民主党的成就；讲话刊载在9月26日“前进报”附刊上。\n10月11日左右　恩格斯收到拉法格寄来的关于10月7日至9日在巴黎举行的法国工人党第十一次代表大会情况的报道。\n10月11―21日　鉴于爱・塔菲保守政府在人民群众的压力下提出奥地利选举改革草案，规定扩大选举权，恩格斯在给阿德勒、倍倍尔和劳・拉法格的信里分析了奥地利的政治形势，并建议奥地利社会民主党人利用由于多数资产阶级政党反对改革草案而引起的国内政治危机，加强社会主义鼓动。\n10月中　恩格斯密切注意从7月底开始并持续下来的英国中部矿工反对矿主们宣布同盟歇业的斗争；他在给倍倍尔的几封信里谈到这次斗争的详细情况，还谈到一部分矿主被迫拒绝同盟歇业。\n10月14―27日　恩格斯获悉福尔坦打算把马克思的著作“黑格尔法哲学批判”和“反杜林论”里的“暴力论”三章译成法文在社会主义杂志“新纪元”（《LErenouvelle》）上发表，他为这事同福尔坦和劳・拉法格通信；他指出，马克思的著作只能由哲学专家来翻译，他只同意翻译“暴力论”。\n10月17日　恩格斯在读了作者丹尼尔逊本人寄给他的“我国改革后的社会经济概论”一书以及俄国合法马克思主义者彼别司徒卢威就这本书写的批评文章之后，写信给丹尼尔逊。他指出，丹尼尔逊否认俄国资本主义发展的进步性的民粹主义观点是站不住脚的；同时，恩格斯批评司徙卢威把资本主义生产方式理想化，他证明资本主义发展不可避免地同广大群众的贫困化联系在一起，尤其是在像俄国这样经济落后的国家里更是如此。\n10月22日和31日　恩格斯几次接见持拉甫罗夫的介绍信前来拜访他的俄之间国民粹主义者X．拉波波特；恩格斯同他谈了历史唯物主义的若干问题、俄国革命运动情况和其他问题。\n约10月24日―12月　恩格斯继续从拉布里奥拉那里经常收到关于意大利政23日治状况以及工人运动和社会主义运动情况，其中包括关于意大利社会主义者所支持的西西里劳动群众运动（“同盟”运动）情况的报道。\n11月6日和12日之间　恩格斯读迈耶尔的“世纪末的资本主义”一书。\n11月28日左右　恩格斯收到各国社会主义运动活动家、德国社会民主党国会党团以及其他的组织和个人给他祝寿的贺信、贺电。\n12月　恩格斯审阅由劳・拉法格翻译的“费尔巴哈和德国古典哲学的终结”上半部的法译文，并把他的意见寄给她。\n12月上半月　恩格斯得到斐・沃尔弗病重的消息，到牛津去看望他。\n12月1日　恩格斯写信给伦敦德意志工人共产主义教育协会，对祝贺他的寿辰表示感谢。\n12月2日　恩格斯在给左尔格的信里分析了在美国阻碍建立群众性的社会主义政党的原因，他提到的原因有：两党制使握有统治权的政党能广泛欺骗群众，由本地美国人和移民组成的工人阶级成分驳杂，而且他们又分散成各个民族小集团，存在对黑人居民的种族歧视，以及无产阶级上层的生活水平比较高。恩格斯在那封信里还告诉左尔格，他已经把“资本论”第三卷的颇大部分准备好付印。\n12月19日　在日内瓦举行的国际社会主义者大学生代表大会邀请恩格斯莅临指导，恩格斯复信祝贺大会；恩格斯强调，社会主义革命胜利后知识分子在国民经济和国家管理的各部门都将起重要作用。这封信刊载在1894年3月25日―4月10日的“社会主义者大学生”报上。\n1月 ―5月11日　恩格斯继续进行整理出版“资本论”第三卷手稿的工作。\n1―3月　恩格斯注意在奥地利展开的争取普选权的斗争；他在给阿德勒、左尔格和其他社会主义者的信里强调指出，扩大选举权对奥地利工人运动的发展的意义。\n1 ―2月　恩格斯同哈尼通信并给他以物质帮助。\n1月上半月　恩格斯为他发表在1871―1875年“人民国家报”上的关于国际问题的论文集写序。在专门为这本论文集写的“论俄国的社会问题”跋里，恩格斯阐述他对资本主义在俄国的发展和俄国农民公社的命运的观点。论文集于1月底出版。"
}