{
  "metadata": {
    "volume": "22",
    "article_number": "072",
    "title": "论早期基督教的历史[467]",
    "file_name": "volume_22_072_论早期基督教的历史523―552.html",
    "chunk_id": "010",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "在所有这些场合，自然是该提到洗礼的，如果当时洗礼已经通行的话；因此，我们差不多可以有绝对把握得出结论说，我们这位作者不知道有洗礼，洗礼是在基督徒同犹太人最后分手的时候才出现的。\n关于第二种更晚出的圣礼——圣餐礼，作者也同样不知道。如果说在路德的译文中，基督许诺每一个信仰坚定的推雅推喇人到他那里并同他进圣餐，这只能导致误解。在希腊文本中是deipnêsô——我将（同他）进晚餐，英文本圣经完全正确地译为：I　shall　sup　with　him。关于圣餐，即使作为一种悼念餐，这里也绝对没有谈到。\n我们这篇以如此独特方式证实了写作时间——68年或69年——的作品，在一切基督教文献中最为古老，这是无可怀疑的。找不到其他任何一篇作品，文字写得这样粗俗，满纸是希伯来腔调、荒谬的构句和文法错误。例如在第一章第四节中有一句话，现照录如下：\n“但愿从那今在昔在将在有恩惠与平安赐给你们。”\n至于说福音书和使徒行传是对现已佚失的著作的后来的加工品，这些佚失著作的微弱的历史核心在传说的层层笼罩之下现在已经辨认不出；就连那几篇所谓“真正的”使徒书，也如布鲁诺·鲍威尔所说，或者是更晚的作品\n［注：在“社会发展”杂志上发表的经作者同意的法译文中，这句话是这样写的：“就连杜宾根学派还承认为真本的那三、四篇使徒书，也都如布鲁诺·鲍威尔通过深刻分析而指出的，不过是晚出的作品”；以下与德文版同。——编者注］\n，或者最多也只是旧有无名作家的著述经过增补以后的加工品，——这在目前只有职业神学家或其他立场偏颇的历史学者才加以否认。更加重要的是：我们这里有了这样一篇作品（对其写作时间的判定已经精确到几个月以内），这篇作品给我们描绘出形态最不发展时的基督教，这种形态的基督教对于四世纪时有着完备的教条和神话的国教的关系，大致有如塔西佗时代日耳曼人那种尚未固定的神话对于受基督教和古代因素影响而形成的、见于“埃达”\n[^[492]]\n的神话的关系。这里是一种世界宗教的幼芽，但这种幼芽却已均等地包含着上千种的发展可能性，这些可能性后来体现为无数的宗派。这部基督教形成时期的最古文献对我们之所以特别重要，是因为它以纯净的形式告诉我们，犹太教——在亚历山大里亚学派的强烈影响之下——把什么带进了基督教。所有后来的东西，都是西方，希腊罗马附加进去的。只是通过一神论的犹太宗教的媒介作用，后来的希腊庸俗哲学的文明的一神论才能够取得那种唯一使它能吸引群众的宗教形式。但找到了这样一种媒介以后，它也只有在希腊罗马世界里，借助于希腊罗马世界所达到的思想成果而继续发展并且与之相融合，才能成为世界宗教。\n写于1894年6月19和7月16日之间\n载于1894—1895年“新时代”杂志第1卷第1期和第2期\n署名：弗里德里希·恩格斯\n原文是德文\n俄文译自“新时代”杂志\n**\n注释：\n**\n[^[467]]\n恩格斯的“论早期基督教的历史”一文，是科学无神论的基本著作之一，是恩格斯对基督教的产生和本质问题多年研究的成果。据恩格斯自己说，从1841年起他就对这个问题发生了兴趣。恩格斯在“布鲁诺·鲍威尔和早期基督教”（见“马克思恩格斯全集”中文版第19卷第327—336页）和“启示录”（见“马克思恩格斯全集”俄文第2版第21卷第7—13页）两篇文章里，已经部分地论述了他在这些问题上的见解。\n本文是为“新时代”杂志写的，发表在该杂志1894年第1期和第2期上。这一著作当恩格斯在世时还用法文在1895年4月和5月“社会发展”杂志第1期和第2期上刊登过，是由马克思的女儿劳拉·拉法格翻译的。恩格斯的这篇文章第一次用俄文发表是在1906年。\n“社会发展”（《Le　Devenir　social》）是一家法国的社会主义月刊，1895年至1898年在巴黎出版。——第523页。\n[^[468]]\n安·门格尔“十足劳动收入权的历史探讨”1886年斯图加特版第108页（A．Menger．《Das　Recht　auf　den　vollen　Arbeitsertrag　in　geschichtlicher　Darstellung》．Stuttgart，1886，S．108）。对该书的批判，见“法学家的社会主义”一文（“马克思恩格斯全集”俄文第2版第21卷第495—516页）。——第525页。\n[^[469]]\n恩格斯指的是苏丹的努比亚人、阿拉伯人以及其他民族的民族解放起义。起义的领袖是伊斯兰教传教士穆罕默德·阿罕默德，他自称为“马赫迪”，即“救世主”。起义于1881年开始，1883—1884年获得卓越的胜利，几乎全部国土都从七十年代开始侵入苏丹的英国殖民军队手中解放了出来。在起义过程中成立了独立的统一的马赫迪国家。只是到了1899年，英国殖民军队利用这个国家由于不断打仗和发生部落纷争而造成的内部削弱，同时依靠武器的绝对优势，才征服了苏丹。"
}