{
  "metadata": {
    "volume": "22",
    "article_number": "018",
    "title": "卡・马克思“法兰西内战”一书导言[189]",
    "file_name": "volume_22_018_卡・马克思“法兰西内战”一书导言216―229.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "但是这里再一次简单地谈到这种代替的几个特点，这是必要的，因为恰巧在德国，对国家的迷信，已经从哲学方面转到资产阶级甚至很多工人的一般意识中去了。按照哲学家的学说，国家是“观念的实现”，或是译成了哲学语言的尘世的上帝王国，也就是永恒的真理和正义所借以实现或应当借以实现的场所。由此就产生了对国家以及一切有关国家的事物的崇拜，由于人们从小就习惯于认为全社会的公共事业和公共利益只能用旧的方法来处理和保护，即通过国家及其收入极多的官吏来处理和保护，这种崇拜就更容易生根。人们以为，如果他们不再迷信世袭君主制而拥护民主共和制，那就已经是非常大胆地向前迈进了一步。实际上，国家无非是一个阶级镇压另一个阶级的机器，这一点即使在民主共和制下也丝毫不比在君主制下差。国家最多也不过是无产阶级在争取阶级统治的斗争胜利以后所继承下来的一个祸害；胜利了的无产阶级也将同公社一样，不得不立即尽量除去这个祸害的最坏方面，直到在新的自由的社会条件下成长起来的一代能够把这全部国家废物完全抛掉为止。\n近来，社会民主党的庸人又是一听到无产阶级专政就吓得大喊救命。先生们，你们想知道无产阶级专政是什么样子吗？请看看巴黎公社吧。这就是无产阶级专政。\n**\n弗・恩格斯\n**\n1891年3月18日巴黎公社二十周年纪念日于伦敦\n载于1890―1891年“新时代”杂志第2卷第28期和1891年在柏林出版的马克思“法兰西内战”一书\n原文是德文\n俄文译自“法兰西内战”\n**\n注释：\n**\n[^[189]]\n这篇导言是恩格斯为柏林“前进报”社在1891年巴黎公社二十周年时出版的马克思的著作“法兰西内战”（见“马克思恩格斯全集”中文版第17卷第331―389页）德文第三版（纪念版）写的。恩格斯在这篇导言中指出了巴黎公社的经验以及马克思在“法兰西内战”中对这些经验所做的理论概括的历史意义，同时也就巴黎公社的历史，其中包括参加公社的布朗基主义者和蒲鲁东主义者的活动，做了一系列补充。恩格斯在纪念版中还收入了由马克思写的国际工人协会总委员会关于普法战争的第一篇和第二篇宣言（见“马克思恩格斯全集”中文版第17卷第3―9和285―294页）。以后用各种文字出版的“法兰西内战”的单行本，通常都包括有恩格斯的导言。\n起初，恩格斯的导言经他同意以“论法兰西内战”为标题发表在1890―1891年“新时代”杂志第2卷第28期上。在发表时，编辑部对原文进行了篡改：在最后一段，在原稿中所用的“社会民主党的庸人”一语被改成了“德国的庸人”。从费舍1891年3月17日给恩格斯的信中可以看出，恩格斯对这种任意篡改是不同意的，但是，大概由于不想使自己的著作在同一时期发表的几种文本中出现异文，他在单行本中也保留了改换的字眼。本版恢复了原稿的文字。\n恩格斯的导言与马克思的“法兰西内战”一起用俄文发表，第一次是1893年在日内瓦。1905年“海燕”出版社（敖德萨）出版了按1891年德文第三版翻译并由弗・伊・列宁校订的“法兰西内战”和恩格斯的导言。列宁在校订译文时，消除了1905年由同一个出版社出的前一版中的许多歪曲原意和不确切的地方，并且把“法兰西内战”和导言中先前被沙皇书报检查机关删去的文句恢复了。后来弗・伊・列宁在他的“国家与革命”等著作中引证导言时，又对其中的许多段落重新进行了翻译。列宁校订和翻译过的地方，在准备本版时得到了考虑。――第216页。\n[^[190]]\n见“马克思恩格斯全集”中文版第8卷第117―227页。――第216页。\n[^[191]]\n指1813―1814年德国人民反对拿破仑统治的民族解放战争。――第216页。\n[^[192]]\n在德国与拿破仑法国战争结束后，展开了反政府的运动，这个运动的参加者反对德意志各邦的反动制度，组织要求统一德国的政治示威。这个运动在知识界和大学生中，特别是在大学生的体操团体中得到了推广。他们被德国的反动集团称做蛊惑者。反动当局对“蛊惑者”进行了迫害。――第216页。\n[^[193]]\n卡・马克思“国际工人协会总委员会关于普法战争的第二篇宣言”（见“马克思恩格斯全集”中文版第17卷第290页）。――第217页。\n[^[194]]\n1870年9月1―2日在色当附近进行了普法战争中的一次决定性的会战，结果是法军完全被击溃。按照法军司令部1870年9月2日签字的投降书，以拿破仑第三为首的8万多名兵士、军官和将军做了俘虏。拿破仑第三从1870年9月5日至1871年3月19日被监禁于威廉堡（在加塞尔附近，是普鲁士国王的城堡）。色当惨败加速了第二帝国的崩溃，结果是1870年9月4日法国宣布为共和国。――第220页。\n[^[195]]\n指以梯也尔和茹・法夫尔为一方，俾斯麦为另一方于1871年2月26日在凡尔赛签订的法德初步和约。"
}