{
  "metadata": {
    "volume": "22",
    "article_number": "018",
    "title": "卡・马克思“法兰西内战”一书导言[189]",
    "file_name": "volume_22_018_卡・马克思“法兰西内战”一书导言216―229.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "路易・波拿巴在一方面借口说要保护资产阶级反对工人，另一方面又借口说要保护工人反对资产阶级的名义下，夺去了资本家手中的政权；但他的统治同时又便利了投机事业与工业活动，简言之，使整个资产阶级的经济繁荣与发财致富达到了前所未有的程度。不过，得到更大程度发展的还是贪污舞弊和普遍盗窃行为，它们以皇帝宫廷作为中心，从这种发财致富当中抽取巨额的红利。\n但第二帝国又是号召崇尚法兰西沙文主义，即要求归还1814年失去的第一帝国的边疆，或者至少归还第一共和国的边疆。法兰西帝国局限在旧时君主国的疆界内，甚至局限在1815年更被削小了的疆界内的状态，是不能长久维持下去的。由此就需要不时进行战争并扩大疆土。但是，无论向什么地方扩张疆土，都不如靠占领德国莱茵河左岸地区那样厉害地激起法国沙文主义者的幻想。莱茵河上的一平方英里，在他们眼中要比阿尔卑斯山或其他任何地方的十平方英里更贵重得多。只要第二帝国还存在，要求归还――一下子归还或是分次归还――莱茵河左岸地区不过是时间问题罢了。这个时间也就随着1866年的普奥战争到来了。波拿巴在期待“领土报酬”时既然受了俾斯麦的欺骗以及他自己的过分狡猾的观望政策的欺骗，也就除战争之外别无他路可走。而这个战争就在1870年爆发了，结果是把他推上了色当，随后又把他推上了威廉堡。\n[^[194]]\n必然的后果就是1870年9月4日的巴黎革命。帝国像纸房子一样倒塌了；共和国又重新宣告成立了。但是敌人已站立在门前；帝国的军队有的被围困于麦茨，没有解围的希望，有的在德国当俘虏。在这种危急关头，人民允许前立法团的巴黎议员们组成了“国防政府”。因为此时一切能荷枪作战的巴黎人都为防御目的编入了国民自卫军和武装起来，以致工人此时在国民自卫军中占有绝大多数，人们就更欣然地同意了这一点。但是过后不久，几乎完全由资产者组成的政府和武装的无产阶级之间的对立就暴露出来了。10月31日，有几个工人营攻下了市政厅，并且逮捕了一部分政府成员。可是，由于有人叛变，由于政府直接违背自己的诺言和几个小资产阶级营进行干涉，被捕者得到了释放；同时，为了避免在受敌军围困的城里爆发内战，原有的政府仍被允许继续执政。\n最后，备受饥饿折磨的巴黎在1871年1月28日投降了，但它是在战争史上空前光荣的条件下投降的。炮台交出了，城墙上的大炮卸下了，基干团和流动自卫军交出了武器，被宣布为战俘。但是，国民自卫军保存了自己的枪械和大炮，只是同胜利者订立了停战协定。而胜利者不敢凯旋进入巴黎；他们只敢占据巴黎的一个小角落，其中有一部分还是公园，并且这个角落也只被他们占据了几天！在这几天内，曾把巴黎围困了131天的胜利者们自己处于受巴黎武装工人包围的境地，这些工人机警地监视着，不让一个“普鲁士人”越出让给外国侵略者的那个角落的狭窄界限。巴黎的工人们竟使一支使帝国一切军团放下了武器的军队对他们表示这样的尊敬。跑到这里来向革命策源地进行报复的普鲁士容克们，竟不得不正是在这个武装的革命面前恭恭敬敬地停下来，向它敬礼！\n在战争时期，巴黎工人只是要求坚决继续进行斗争。可是现在，在巴黎投降后已经缔结了和约\n[^[195]]\n的时候，新政府的首脑梯也尔不得不确信，只要巴黎工人还握有武器，有产阶级――大土地占有者和资本家――的统治就时刻处于危险境地。他的第一件事情就是企图解除工人的武装。3月18日，他派了基干部队去夺取国民自卫军的大炮，这些大炮是在巴黎被围时期由公众捐款制造的。这个企图没有得逞；全巴黎像一个人一样奋起自卫，于是巴黎和盘踞在凡尔赛的法国政府之间的战争就开始了。3月26日，巴黎公社被选出，3月28日正式宣告成立。在此以前执行政府职能的国民自卫军中央委员会，在颁布法令废除了声名狼藉的巴黎“风纪警察”之后，把自己的全权交给了公社。3月30日公社取消了征兵制和常备军，宣布由一切能荷枪作战的公民所组成的国民自卫军为唯一的武装力量。公社取消了从1870年10月至1871年4月的一切房租，规定把已经付出的房金转作以后的预付房金，并且制止拍卖城市当铺里所有的典押物品。同日又批准了选入公社的外国人为公社委员，因为“公社的旗帜是世界共和国的旗帜”\n[^[196]]\n。4月1日规定，公社公务人员（因而也包括公社委员本身）的薪金，不得超过6000法郎（4800马克）。次日颁布了一项法令，宣布教会与国家分离，取消国家用于宗教事务的一切开支，并把一切教会财产转为国家财产；4月8日又据此命令把一切宗教象征、神像，教义、祷告，总之，把“有关个人良心的一切”，从学校中革除出去\n[^[197]]\n，这道命令随即逐步实行起来。4月5日，鉴于凡尔赛军队每天都枪毙被俘的公社战士，颁布了拘禁人质的法令，可是这项法令始终没有贯彻执行。4月6日，国民自卫军第一三七营拖出了断头机，并在全民欢呼下把它当众烧毁了。"
}