{
  "metadata": {
    "volume": "22",
    "article_number": "010",
    "title": "给“社会民主党人报”读者的告别信[118]",
    "file_name": "volume_22_010_给“社会民主党人报”读者的告别信88―92.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "第二次是为“社会民主党人报”撰稿。这同样是一个革命的时期，在维登代表大会上重新恢复了党，此后党又重新“用一切手段”，合法的和不合法的，开始了斗争。[120]“社会民主党人报”就是这种不合法性的体现。对它来说既不存在必须遵守的帝国宪法，也不存在帝国刑法典和普鲁士邦法。“社会民主党人报”无视帝国的和各邦的法律，每周都违法地潜入神圣德意志帝国国境；暗探、特务、奸细、海关官员、增加了一两倍的边防岗哨――一切都无济于事；“社会民主党人报”按期到达订户的手里，差不多像期票一样准；任何一个斯蒂凡也不能阻止德意志帝国邮局把它分送到收件人手里。而且当时在德国有一万多订户；如果说资产阶级读者在1848年前夕只是在极其少有的情况下才出钱支持自己被禁止的刊物，那末工人却在十二年的过程中都非常认真地出钱维持自己的“社会民主党人报”。当我看到在编辑部、发行处和订户之间的这种安排得如此出色的无声的协作，这种组织得businesslike，也就是组织得井井有条的革命工作在一周复一周、一年复一年地一刻不停地进行，我这个年老的革命者的心里常常是多么高兴啊！\n这个报纸也是值得为推销它而作出努力和经受危险的。这无疑是党曾经有过的最好的报纸。这不仅是因为只有它享有充分的出版自由。在它的篇幅上极其明确地和坚决地阐述并捍卫了党的原则，编辑部的策略几乎毫无例外地都是正确的。而且还应当补充一点。当我们的资产阶级报刊笼罩着一片死寂的时候，在“社会民主党人报”上却反映出我们的工人通常同警察的阴谋诡计作斗争时的那种生动幽默。\n同时，“社会民主党人报”决不是党团的简单传声筒。当1885年党团的多数倾向于投票赞成航运津贴的时候，该报坚决支持反对意见，并且甚至在党团的多数用一道现在连它自己也觉得不能理解的命令禁止该报采取这个方针以后，还是坚持自己这样做的权利。斗争继续了整整一个月，在这段时间内编辑部得到了德国国内外的党员同志们的有力支持。4月2日宣布禁令，而在4月23日“社会民主党人报”刊登了党团和编辑部的联合声明，从这里可以看出，党团撤回了自己的命令。[121]\n过了一些时候，“社会民主党人报”有机会领受了一下备受赞扬的瑞士避难权。[122]正如1830年以来在所有类似的情况下那样，在这里也暴露出了每当这种避难权真正应当发生效力的时刻，它却总是失灵的。在这方面没有任何新鲜的东西。自从1830年瑞士实行民主化以来，邻近的大国只准许这个小共和国在这样的条件下进行国内的民主实验，即它只能在与每次事件有关的大国的监督下实施流亡者的避难权。瑞士太弱了，它不能不做出让步。这不应当责怪它。马克思正是在提到荷兰、瑞士和丹麦的时候常常说，今天没有比具有伟大历史的小国的处境更糟的了。不过，现在终于是停止胡说什么在“自由瑞士”有神圣不可侵犯的避难权的时候了。\n“社会民主党人报”是德国党的旗帜；经过十二年的斗争，党获得了胜利。反社会党人法已经破产，俾斯麦已被推翻。强大的德意志帝国曾经动用了它的一切有力手段来反对我们；党对这一点一直报以鄙视的态度，直到德意志帝国最后不得不在我们的旗帜面前降下自己的旗帜。现在帝国政府又企图在普通法的范围内来反对我们，因此我们也试图利用我们通过坚决运用不合法手段而重新争得的合法手段。至于是否要把关于“合法”手段那一条重新列入纲领，这并不那么重要。应当说法暂时用合法的斗争手段对付下去。不仅我们这样做，凡是工人拥有某种法定的活动自由的所有国家里的所有工人政党也都在这样做，原因很简单，那就是用这种办法能获得最大的成果。但是这必须以敌人也在法律范围内活动为前提。如果有人企图借助新的非常法，或者借助非法判决和帝国法院的非法行为，借助警察的专横或者行政当局的任何其他的非法侵犯而重新把我们的党实际上置于普通法之外，那末这就不得不使德国社会民主党重新走上它还剩下的唯一的一条道路，不合法的道路。即使是在英国人这个最尊重法律的民族那里，人民遵守法律的首要条件也是其他权力机关不越出法律的范围；否则，按照英国的法律观念，起义就成为公民的首要义务。\n如果这样的事情发生了，那将怎样呢？党将修筑街垒，诉诸武力吗？党一定不会使自己的敌人得到这种满足。党对历届帝国国会普选所赋予它的力量的认识，使它不会这样做。有百分之二十的选票投给了党，这是一个非常可观的数字，然而这同时也表明，还有百分之八十的选票投给了联合在一起的敌人。如果我们的党在这时候看到，投给它的选票在最近三年内增加了一倍，并且在下届选举时还能期望选票有更大的增长，那末，除非它失掉理智，否则不会在今天百分之二十对百分之八十，而且面对军队的情况下进行暴动，因为暴动的结果毫无疑问会失掉二十五年来占领的一切重要阵地。\n党有一个更好得多的、经受住了考验的手段。一旦有人对普通法适用于我们这一点提出异议，“社会民主党人报”就会重新出现。"
}