{
  "metadata": {
    "volume": "22",
    "article_number": "089",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_22_089_弗・恩格斯生平事业年表773―822.html",
    "chunk_id": "005",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n4月初　肖莱马在恩格斯家里作客。\n4月9日　恩格斯在回答从意大利寄来的一封邀请他出席定于4月12日在米兰举行的保卫劳动权利国际群众大会的信时，写了一封贺信，信中指出国际工人运动的成就。\n4月10日和15日之间　恩格斯把自己的小册子“布伦坦诺contra马克思”寄给左尔格、费舍、纽文胡斯等国际社会主义运动活动家。\n4月30日　恩格斯为由他准备付印的马克思“雇佣劳动与资本”单行本写导言。导言发表在5月13日的“前进报”附刊上和6月底出版的“雇佣劳动与资本”一书中。\n5月1 ―2日　恩格斯写信给倍倍尔，指出李卜克内西和德国社会民主党的其他一些执行委员会委员在发表马克思的著作“哥达纲领批判”这个问题上的错误立场，同时指出倍倍尔本人也很不了解发表这一著作的重要性。恩格斯强调指出马克思的这一著作对于提高党员的思想理论水平的意义；他建议更多地注意掌握革命理论，注意革命理论的发展，开展科学讨论，等等。\n5月3日　恩格斯参加伦敦庆祝五一节的群众游行和集会。\n5月6日左右　恩格斯收到费舍关于在柏林和德国其他城市成功地举行五一节群众游行的详细报告。\n5月12日　恩格斯为自己的著作“社会主义从空想到科学的发展”德文第四版，即由他修改和补充的版本写简短的序言。序言刊印在该书中，该书于当年下半年出版。\n5月下半月　根据比利时工人党的一位领导者爱・安塞尔的请求，恩格斯组织英国新工联对正在罢工的比利时码头工人进行援助，为此他同这些工联的领导者约・白恩士和E．克累姆通信。\n5月20日左右　恩格斯从施留特尔那里得知美国工人运动的状况，矿工为八小时工作日而斗争的情况，以及在美国出版的“资本论”第一卷英译本的发行情况。\n5月21日左右　恩格斯应德国经济学教授路・埃耳斯特尔的请求，把自己的履历和自己的著作目录告诉他，以供在德国出版“社会政治科学手册”之用；恩格斯寄去的材料刊印在1892年在耶拿出版的该手册的第三卷中。\n6月　恩格斯阅读德国资产阶级社会学家保・巴尔特“黑格尔和包括马克思及哈特曼在内的黑格尔派的历史哲学”一书，并且在给康・施米特的信中严厉批评这本书企图把马克思的历史唯物主义加以歪曲和庸俗化，批评它错误地解释黑格尔哲学的本质。\n6月16日　恩格斯结束了为自己的著作“家庭、私有制和国家的起源”第四版写序言的工作，他在序言中从历史编纂学的角度评论家庭史研究和原始社会史研究的几个重要派别，特别强调著名的美国历史学家和民族学家路・亨・摩尔根所进行的研究的意义。序言于6月发表在“新时代”杂志上，标题是：“关于原始家庭的历史（巴霍芬、麦克伦南、摩尔根）”，并刊印在年底出版的“家庭、私有制和国家的起源”一书中。\n6月18日和29日之间　恩格斯研究主要由李卜克内西和倍倍尔受执行委员会委托起草的德国社会民主党的纲领草案。恩格斯指出草案大体上消除了哥达纲领的最严重的错误，同时也批评草案的许多论点。他指出草案中没有提出无产阶级夺取政权的要求、国家制度民主化的要求和建立单一的民主共和国的要求，并且强调说，这些缺点带有向机会主义让步的性质。恩格斯把自己的意见寄给党的执行委员会；草案接受了这些意见中的某些意见，发表在7月4日的“前进报”上，后来又发表在党的其他刊物上，供预先讨论用。\n6月26日　恩格斯写信祝贺6月28―30日在维也纳举行的奥地利社会民主工党第二次代表大会；他赞扬奥地利社会主义运动的巨大成就和无产阶级国际主义的增长。贺信发表在7月3日的“工人报”上。\n6月26日 ―8月24日左右　恩格斯（断续地）在赖德（威特岛）休养，肖莱马和宪章运动的老战士乔・哈尼到他那里作客。\n6月29日　恩格斯写信给考茨基，尖锐批评巴伐利亚的社会民主党领导者、机会主义者格・福尔马尔6月1日在慕尼黑的社会民主党人的集会上发表的沙文主义演说。恩格斯要求党取消福尔马尔用党的名义发表意见的权利。\n8月初　恩格斯收到屠拉梯寄来的在意大利出版的宣传小册子，小册子是根据恩格斯为马克思“雇佣劳动与资本”新版所写的导言编写的。\n8月3日和18日之间　恩格斯收到拉布里奥拉关于意大利的局势、工人和社会主义运动情况的详细报告，其中包括关于对五一节游行参加者的审判和其他政治审判案的情况，以及8月2―5日在米兰举行的工人代表大会的情况。\n8月下半月 ―9月初　恩格斯通过报刊上的报道和爱・马克思-艾威林的信、德国和英国工人运动老战士弗・列斯纳和8月16日至22日在布鲁塞尔召开的国际社会主义工人代表大会其他参加者的信，密切注意这次工人代表大会的工作；他在给左尔格、拉法格等社会主义运动活动家的信中对代表大会的工作结果做了良好的评价。给拉法格的信摘要发表在9月12日的“社会主义者报”上。\n约8月25―27日倍倍尔和奥地利社会民主党的一位领导者维・阿德勒在恩格斯家里作客；恩格斯同他们谈论布鲁塞尔国际社会主义工人代表大会的结果。"
}