{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "009",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "对英国用自由主义的词句，对法国则用上面提到过的许诺，使它们两者都出舰队与俄国舰队联合起来，于1827年10月20日突然不宣而战，在纳瓦林袭击了土耳其和埃及的舰队，并把它一举消灭。\n[^[48]]\n诚然，英国不久就退出了联合，但是波旁王朝的法国仍然忠于俄国。当沙皇向土耳其人宣战，他的军队于1828年5月6日越过普鲁特河的时候，15000名法国士兵已准备乘船开往希腊，并且在同年8月和9月间在希腊登陆。这对于奥地利来说，是一个足够明显的警告，使它不敢在俄国人进军君士坦丁堡的时候从侧翼进攻他们，因为这样做的结果会引起同法国的战争，那时，规定由一个同盟者占领君士坦丁堡、由另一同盟者占领莱茵河左岸的俄法同盟就会生效。\n于是，吉比奇推进到了阿德里安堡。但是他在那里陷入了这样的处境：只要土耳其人再支持两个星期左右，他就得赶忙翻过巴尔干山脉退却。他只有两万人，并且其中四分之一患了鼠疫。这时普鲁士驻君士坦丁堡大使馆出面调停，用所谓俄国人行将发动进攻（实际上根本发动不起来）的虚假消息促使土耳其人媾和；用毛奇的话说，这使俄国统帅摆脱了\n“这样的处境，只要再延续那么几天，就会把他从胜利的高峰抛进毁灭的深渊”（毛奇“俄土战争”第390页）\n[^[49]]\n。\n无论如何，这次媾和使俄罗斯帝国得到了多瑙河口、亚洲的一块土地以及经常干涉多瑙河各公国事务的新口实。\n[^[50]]\n多瑞河各公国从这时起直到克里木战争为止，成了俄国军队的《karczma　zaje-zdna》\n［注：在英译文中，《karczma　zajezdna》的后面是：“（小饭店）”。――编者注］\n；在这整个期间，它们不受俄国军队侵扰的时间是很少的。\n在还没有来得及利用这些优势达到下一步的目的以前，七月革命\n[^[51]]\n爆发了。这时俄国的代理人不得不暂时收起自己的自由主义词句；现在的问题只是保卫“正统主义”了。神圣同盟向法国的进军已经准备停当，可是忽然爆发了波兰起义，这个起义把俄国牵制了整整一年；波兰就这样再次以自我牺牲拯救了欧洲的革命\n[^[52]]\n。\n我不来详细谈1830―1848年期间的俄土关系。其中重要的是，俄国第一次能够出面保护土耳其不受它的发动叛乱的埃及附庸穆罕默德-阿利的侵袭，派遣三万军队去博斯普鲁斯海峡保卫君士坦丁堡，并通过安吉阿尔-斯凯莱西条约在许多年内把土耳其置于俄国的实际统治之下\n[^[53]]\n；其次，它后来在1840年，由于帕麦斯顿的背叛，能够在转瞬之间把威胁它的欧洲同盟变成反法同盟，\n[^[54]]\n最后，它通过不断的占领，对农民实行剥削\n［注：在英译文中不是“对农民实行剥削”，而是“把自己的士兵驻屯在农民当中”。――编者注］\n以及用《Règlement　organique》\n[^[55]]\n（见马克思“资本论”第1卷第8章）\n［注：括弧里的话在英译文中改成了一个脚注：“这是一种为农村居民制定的法典，它规定农民的大部分工作时间由贵族（地方上的土地贵族）支配，并且完全无偿。详见卡尔・马克思‘资本论’英文版第10章第218―222页。”\n[^[56]]\n――编者注］\n将贵族引诱到自己方面来等办法准备好了对多瑙河各公国的兼并。而这个时期主要的事情是征服高加索并使之俄罗斯化，而这只是经过二十年的斗争之后才终于完成。\n这时，沙皇外交遭到了一个惨重的失败：当康斯坦丁大公1830年11月29日为了躲避波兰起义者被迫逃出华沙的时候，他的全部外交档案、外交大臣\n［注：涅谢尔罗迭。――编者注］\n的指示原本和使节们的一切重要报告的官方复本都落到了起义者手中。1825―1830年间俄国外交的全部手腕被揭露了\n［注：这句话在英译文中是：“俄国外交的全部手腕和它在1825―1830年间所搞的全部阴谋被揭露了。”――编者注］\n。波兰政府通过扎莫伊斯基伯爵把这些文件转交给了英法两国，按照英国国王威廉四世的指示，戴维・乌尔卡尔特于1835年将它们发表在“公文集”\n[^[57]]\n上。这个“公文集”至今仍是关于沙皇政府力图使西欧各国彼此发生争吵，从而使它们全都服从自己的统治的那些阴谋的历史的主要资料之一，至少是最可靠的资料。\n俄国外交已经经受住了这么多次西欧革命，不仅没有受到损害，而且还得到直接的益处，所以当1848年二月革命爆发时，俄国外交竟能够把这个革命作为对它极为有利的事件来欢迎。革命扩展到了维也纳，不仅除掉了俄国的主要对手梅特涅，而且还把奥地利的斯拉夫人，这些沙皇政府的可能的同盟者，从沉睡中唤醒；革命席卷了柏林，从而治好了什么都想做而什么都做不到的弗里德里希－威廉四世渴望脱离俄国而独立的病症。还有什么更称心的事呢？俄国保证不会受任何传染，波兰被重兵驻守着，动也不能动弹。"
}