{
  "metadata": {
    "volume": "22",
    "article_number": "037",
    "title": "“社会主义从空想到科学的发展”英文版导言[286]",
    "file_name": "volume_22_037_“社会主义从空想到科学的发展”英文版导言334―361.html",
    "chunk_id": "006",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "对英国幸运的是，旧的封建诸侯已经在蔷薇战争\n[^[306]]\n中自相残杀殆尽。他们的继承人，虽然大部分是这些旧家族的后裔，但是离开嫡系已经很远，甚至形成了一个崭新的集团，他们的习惯和倾向，与其说是封建的，倒不如说是资产阶级的。他们完全懂得金钱的价值，而且立即着手增加地租，办法是把成百的小佃户赶走，而代之以绵羊。亨利八世慷慨地胡乱处理教会土地，造成了大批新的资产阶级地主；在整个十七世纪继续不断地发生的大量没收大采邑分赠暴发户或半暴发户的情形，也造成了同样的结果。因此，从亨利七世以来，英国的“贵族”不但不反对工业生产的发展，反而力图间接地从中取得利益；而且经常有这样一部分大地主，由于经济的或政治的原因，愿意同金融资产阶级和工业资产阶级的首脑人物合作。这样，1689年的妥协很容易就达成了。“俸禄和官职”\n［注：在德译文中不是“俸禄和官职”，而是：“官职、闲差、厚禄”。——编者注］\n这些政治上的战利品留给了大地主家庭，其条件是充分照顾金融的、工业的和商业的中等阶级的经济利益。而这些经济利益，在当时已经强大到足以决定国家的一般政策了。在细节问题上或许发生过争执，但是总的说来，贵族寡头非常清楚，他们本身的经济繁荣同工商业中等阶级的经济繁荣是有不可分割的联系的。\n从这个时候起，资产阶级就成了英国统治阶级的微末的但却是得到承认的一部分了。在压迫国内广大劳动群众方面，它同统治阶级的其他部分是有共同利益的。商人或工厂主本人，对自己的伙计、工人和仆役来说，是站在主人的地位，或者像直到不久以前还说的那样，站在“天然首长”的地位。他的利益是要从他们身上尽可能取得尽量多和尽量好的劳动；为此目的，就必须把他们训练得驯服顺从。他自己是信教的，他的宗教曾经是他用来战胜国王和贵族的旗帜；不久他就发现这同一个宗教可以用来操纵他的天然下属的灵魂，使他们服从那些由上帝安置在他们头上的主人的命令。简言之，英国资产阶级这时已经参加镇压“下层等级”、从事生产的广大人民群众，而用来达到这一目的的手段之一，就是宗教的影响。\n另外还有一件事情也助长了资产阶级的宗教倾向。这就是唯物主义在英国的兴起。这个新的\n［注：在德译文中在“新的”的后面补充有：“无神论的”。——编者注］\n学说，不仅震动了中等阶级的宗教情感，而且还宣布自己是仅仅适合于世界上的学者和有教养的人们的哲学，而跟适合于包括资产阶级在内的没有受过教育的群众的宗教大大不同。它同霍布斯一起，作为至高无上的王权的保卫者登上了舞台，并且号召君主专制制度镇压这个puer robustus sed malitiosus〔强壮而心怀恶意的小伙子〕，即人民\n[^[307]]\n。同样地，在霍布斯的后继者博林布罗克、舍夫茨别利等人那里，唯物主义的新的自然神论形式，仍然是一种贵族的、秘传的学说，可见，唯物主义之所以被中等阶级仇视，既由于它是宗教的异端，也由于它具有反资产阶级的政治联系。于是，同贵族的唯物主义和自然神论相反，过去曾经为反对斯图亚特王朝的斗争提供旗帜和战士的新教教派，继续提供了进步的中等阶级的主要战斗力量，并且直到今天还是“伟大的自由党”的主要骨干。\n这时候，唯物主义从英国传到了法国，它在那里遇到了另一个唯物主义哲学学派，即笛卡儿学派\n[^[308]]\n的一个支脉，并且和这个学派汇合了。在法国，唯物主义最初也完全是贵族的学说。但是不久，它的革命性就呈现出来了。法国的唯物主义者没有把他们的批评局限于宗教信仰问题；他们把批评扩大到他们所遇到的每一个科学传统或政治设施；而为了证明他们的学说可以普遍应用，他们选择了最简便的道路：在他们因以得名的巨著“百科全书”中，他们大胆地把这一学说应用于所有的知识对象。这样，唯物主义就以其两种形式中的这种或那种形式——公开的唯物主义或自然神论，成了法国一切有教养的青年的信条。它的影响是如此巨大，以致在大革命爆发时，这个由英国保皇党孕育出来的学说，竟给了法国共和党人和恐怖主义者一面理论旗帜，并且为“人权宣言”\n[^[309]]\n提供了底本。\n法国大革命是资产阶级的第三次起义，然而这是第一次完全抛开了宗教外衣，并在毫不掩饰的政治战线上作战；这也是第一次真正把斗争进行到底，直到交战的一方即贵族被消灭而另一方即资产阶级获得完全胜利。在英国，革命以前和革命以后的制度之间的继承关系、地主和资本家之间的妥协，表现在诉讼程序被继续应用和封建法律形式被虔诚地保存下来这方面。在法国，革命同过去的传统完全决裂；它扫清了封建制度的最后遗迹，并且在Code　civil\n[^[310]]\n中把古代罗马法——它差不多完满地表现了马克思称为商品生产的那个经济发展阶段的法律关系——巧妙地运用于现代的资本主义条件；它运用得如此巧妙，以致这部法国的革命的法典，直到现在还是包括英国在内的所有其他国家在财产法方面实行改革时所依据的范本。"
}