{
  "metadata": {
    "volume": "22",
    "article_number": "072",
    "title": "论早期基督教的历史[467]",
    "file_name": "volume_22_072_论早期基督教的历史523―552.html",
    "chunk_id": "008",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "巴比伦大淫妇指的是罗马——座落在七座山上的城——这是我们已经知道的了。至于她骑的那匹兽，第十七章第九至十一节里有下面的话：\n“那〈兽的〉七头就是女人所坐的七座山，又是七位王；五位已经倾倒了，一位还在，一位还没有来到，他来的时候不会久留。那先前有、如今没有的兽，就是第八位。并出自那七位之中，并且归于沉沦。”\n这里兽指的是罗马的世界统治，顺次由七个皇帝代表，其中一个皇帝受了死伤，不再作王，但已经医好了，而且将要回来，以作为第八个皇帝来最后完成亵圣渎神的王国。将任凭他\n“与圣徒争战，并且得胜，凡住在地上、名字没有记在羔羊生命册上的人，都要拜他。众人无论大小贫富，自主的、为奴的，都在右手上，或是在额上，受兽的印记。除了那受印记，有了兽名或有兽名数目的，都不得做买卖。在这里有智慧。凡有聪明的，可以算计兽的数目，因为这是人的数目，他的数目是666”（第13章第7—18节）。\n我们只指出，由此看来，这里讲的是作为罗马世界强权用以对付基督徒的手段之一的抵制（因而，很明显，这是魔鬼搞出来的），现在我们来看这样一个问题：已经统治过一次，受了死伤，失了踪，但将按次序作为第八位回转来并将起反基督作用的这位罗马皇帝，究竟是谁呢？\n把奥古斯都按次序算作第一，那末第二该是提比利乌斯，第三是卡利古拉，第四是克劳狄乌斯，第五是尼禄，第六是加尔巴。“五位已经倾倒了，一位还在。”那就是说，尼禄已经倾倒了，而加尔巴还在。加尔巴作王是从68年6月9日至69年1月15日。但紧随他登极之后，守卫莱茵河的军团在维特利乌斯率领下暴动起来，而在其他行省，其他军事长官也在准备军事暴动。就在罗马当地，禁卫兵也起而叛变，杀死了加尔巴，立奥托为帝。\n由此可以推论，我们的启示录是在加尔巴时代写的。很像是在他统治的末期，最迟是在奥托——“第七位”——的三个月（到69年4月15日）统治期间写的。但那先前有、如今没有的第八位究竟是谁呢？666这个数字将告诉我们。\n在闪米特族——迦勒底人和犹太人——中间，当时流行着一种以字母双关义为根据的巫术。大约从纪元前三百年开始，希伯来字母也当做数字元来使用：ａ＝1；ｂ＝2；ｇ＝3；ｄ＝4等等。喀巴拉占卜术士就是把某个名字的字母数值的总和算出，再设法从这个总和作出预言；例如，用这同一个数值构成一个词或词组，从而对具有此名字的人做出关于其前途的结论。这种数字语言也用来表示密语之类的东西。这种方术在希腊语叫做gematriah——几何学；专干这一行，并被塔西佗称做mathematici〔数学家〕的迦勒底人在克劳狄乌斯时代，后来又一次是在维特利乌斯时代，被赶出罗马，大概是因为“太胡闹”的缘故。\n666这个数字也正是通过这样的数学产生的。它隐含着前五个罗马皇帝之一的名字。但伊里奈岛斯在二世纪末在666这个数字之外，还知道有个数字是616，它至少出现在许多人还知道这个数字之谜的时候。\n[^[487]]\n如果找到的答案同样适合于这两个数字，那就证明这个答案是准确无误的了。\n柏林的费迪南德·贝纳里提供了这个答案。那名字就是尼禄。数字的根据是（尼禄凯撒），即有犹太圣法经传和巴尔米拉铭文为证的希腊字Ｎêron　Kaisar（尼禄皇帝）的希伯来文写法，——帝国东半部铸造的尼禄钱币上都有这种字样。原来n（num）＝50；r（resch）＝200；w（waw）代替o＝6；n（nun）＝50；k（koph）＝100；s（samech）＝60；r（resch）＝200；合计＝666。如果我们拿拉丁文的写法Nero　Caesar做根据，那末去掉第二个nun＝50，我们就得出666－50＝616，即伊里奈岛斯的那个数字。\n实际上，在加尔巴时代，整个罗马帝国都为突然的动乱所笼罩。加尔巴自己就曾带领着西班牙和高卢的军团到罗马来打倒尼禄。尼禄逃跑了，并叫一个被释放的奴隶把他杀死。但不仅罗马的禁卫兵，而且各行省的军事长官都阴谋反对加尔巴；到处都出现了新的王位僭望者，准备带着他们的军团开向首都。看来帝国的内战之祸在所难免，崩溃之日已经临近。除这一切之外，还流传着一种谣言，特别是在东方，说尼禄并没有被杀死，只是受了伤，逃到安息人那里去了，并将率领军队越过幼发拉底河回转来，好进行新的、更加凶残的恐怖统治。亚该亚和亚细亚尤其被这些消息所吓倒。而且大约在写启示录的时候，恰好出现了一个假尼禄，带着相当众多的归附者盘踞在佩特莫斯和小亚细亚附近爱琴海的基特诺斯（现在的特尔米亚）岛上，直到他——还在奥托时代——被杀死。"
}