{
  "metadata": {
    "volume": "22",
    "article_number": "021",
    "title": "卡・马克思“雇佣劳动与资本”1891年单行本导言[202]",
    "file_name": "volume_22_021_卡・马克思“雇佣劳动与资本”1891年单行本导言234―243.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "做的几次讲演。这部著作在报纸上没有载完；虽然在第269号上的文章末尾曾刊有“待续”字样，但这个诺言并未执行，因为当时爆发的事变――俄国人开进了匈牙利，德勒斯顿、伊塞隆、爱北斐特、普法尔茨、巴登等地发生起义\n[^[204]]\n，――使报纸本身被查封了（1849年5月19日）。这部著作的续稿，在马克思的遗稿中始终没有发现。\n[^[205]]\n“雇佣劳动与资本”印成小册子已出版过好几次，最后一次于1884年在霍廷根―苏黎世由“瑞士印书馆”出版。所有以前发行的版本都是准确地按最初的原文印行的。可是，现在刊印的新版是宣传性质的小册子，销数至少应当是一万册，因此在我面前就产生了一个问题：在这种情况下，马克思本人是否会同意不加任何修改地重版呢？\n在四十年代，马克思还没有完成他的政治经济学批判工作。这个工作只是到五十年代末才告完成。因此，他在“政治经济学批判”第一分册出版（1859年）以前发表的那些著作中，有个别地方与他在1859年以后写的著作中的论点不同，并且从较晚的著作来看，有些用语和整个语句是不妥当的，甚至是不正确的。当然，在供一般读者阅读的普通版本中，作者的这种比较早期的，即代表着他的思想发展中一个阶段的观点，也应该得到反映，并且作者和读者都有无可争议的权利要求不加任何修改地重版这些比较早期的著作。在刊印这种版本时，我连想也不会想到要更改这些著作中的任何一个字。\n但是，当新刊行的版本可以说是专为在工人中进行宣传工作用的时候，那就是另一回事了。在这种场合，马克思一定会使这个发表于1849年的旧的论述同他的较晚的观点一致起来。所以我相信，\n**\n我在这个版本中\n**\n为了在一切重要点上达到这种一致而做的一些必要的修改和补充，是完全符合他的心愿的。因此，我要预先告诉读者：这本小册子现在已经不是像马克思在1849年写成的那个样子，而大致有些像在1891年写成的那样。况且原本已经大量发行，在我将来有机会把它不加修改地编入全集再版以前，这已经够了。\n我所做的全部修改，都归结于一点。在原稿上是，工人为取得工资向资本家出卖自己的\n**\n劳动\n**\n，在现在这一版上则是出卖自己的\n**\n劳动力\n**\n。关于这点修改，我应当作一个解释。向工人们解释，是为了使他们知道，这里并不是纯粹的咬文嚼字，而是牵涉到全部政治经济学中一个极重要的问题。向资产者们解释，是为了使他们确信，没有受过教育的工人要比我们那些高傲的“有教养的”人高明得多，因为前者对最难的经济结论也很容易理解，而后者对这种复杂的问题却终身也解决不了。\n古典政治经济学从工业实践方面因袭了工厂主的流行的看法，仿佛工厂主所购买和偿付的是自己工人的\n**\n劳动\n**\n。这一看法对于工厂主进行营业、记账和计算价格来说，是完全够用了。可是，把这个看法天真地搬到政治经济学中去，就在那里造成了十分明显的谬误和混乱。\n政治经济学碰到了这样一个事实，即一切商品的价格，包括被它称作“劳动”的那个商品的价格在内，不断地发生变动；它们由于那些往往与商品本身的生产毫不相关的各种极端复杂的情况的影响，忽而上涨，忽而下降，因而使人觉得价格通常是由纯粹的偶然情况来决定的。当政治经济学作为科学出现的时候，它的首要任务之一就是要找出隐藏在这种表面支配着商品价格的偶然情况后面，而实际上却自己支配着这种偶然情况的规律。在商品价格不断变动及其时涨时落的摇摆中，它要找出这种变动和摇摆所围绕的稳定的轴心。一句话，它要从商品\n**\n价格\n**\n出发，找出作为调节价格的规律的商品\n**\n价值\n**\n，价格的一切变动都可以根据价值来加以说明，而且归根到底都以价值为依归。\n结果古典政治经济学就发现了，商品的价值是由商品所包含的、为生产该商品所必需的劳动来决定的。作出这样的解释，古典政治经济学就认为满足了。我们也可以暂且到此为止。不过为了避免误会起见，我认为需要提醒一下，这种解释在今天已经完全不够了。马克思曾经第一个彻底研究了劳动所具有的创造价值的特性，并且发现，并非任何仿佛是或者甚至真正是生产某一商品所必需的劳动，都会在任何条件下使该商品具有与所消耗的劳动量相当的数量的价值。因此，如果我们现在还是同李嘉图这样的经济学家们一起简单地说，商品的价值是由生产该商品所必需的劳动决定的，那末我们在这里总是以马克思所作的那些附带条件为当然前提的。这里指出这一点就够了。其余的可以在马克思1859年发表的“政治经济学批判”一书和“资本论”第一卷里找到\n[^[206]]\n。\n可是只要经济学家将价值由劳动来决定这个观点应用到“劳动”这个商品上去的时候，他们马上就陷进一连串的矛盾之中。“劳动”的价值是由什么决定的呢？是由它所包含的必要劳动来决定的。但是，在一个工人一天、一星期、一个月、一年所做的劳动里面，包含有多少劳动呢？包含有一天、一星期、一个月、一年的劳动。"
}