{
  "metadata": {
    "volume": "22",
    "article_number": "044",
    "title": "马克思，亨利希・卡尔[339]",
    "file_name": "volume_22_044_马克思，亨利希・卡尔392―404.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "4月间，马克思迁往科伦；在他的领导下，从6月1日起在科伦开始出版“新莱茵报”，该报在次年5月19日出版了最后一号；威胁着编辑们的是：或者根据法庭命令被逮捕，或者作为非普鲁士国民被驱逐出境。马克思遭到的是后一种命运，因为他在居留布[349]鲁塞尔期间脱离了普鲁士国籍。在该报存在期间，马克思曾经两次被陪审法庭传讯：1849年2月7日被控违反出版法，2月8日又被控煽动对政府的武装反抗（在1848年11月拒绝纳税期间）；两次他都被宣判无罪。[350]\n在“新莱茵报”被查禁后，马克思又回到了巴黎，但是在6月13日示威[351]以后他被迫作以下的选择：或者是留在布列塔尼被拘禁起来，或者是再次离开法国。不言而喻，马克思选择了后者，于是他移居伦敦，并且从此以后就在那里定居下来。\n在伦敦，马克思创办了“新莱茵报。政治经济评论”[352]（1850年在汉堡出版），总共出版了六期。他在这个刊物上发表的主要著作“从1848到1849年”阐明了这几年的事件，特别是在法国所发生的事件的原因和内部联系；此外，马克思（同恩格斯一起）写了许多书评和政治述评。在前一著作发表后不久，作为该著作的继续，出版了“路易・波拿巴的雾月十八日”[353]（1852年在纽约出版，1869年和1885年在汉堡重版）。由于发生了科伦共产党人的大案件，他出版了小册子“揭露科伦共产党人案件”[354]（1853年在波士顿出版，最近一版于1885年在苏黎世出版）。从1852年起马克思担任“纽约论坛报”[355]的驻伦敦通讯员，并且在许多年当中可以说是该报欧洲栏的编辑。他的文章一部分署了他的名字，一部分则以社论的形式发表；这不是一些普通的通讯，它们是根据认真的研究写出的，而且往往是包含一系列对于欧洲某一国家的政治经济状况进行详尽评论的文章。其中军事性质的文章――论克里木战争、印度起义等――是恩格斯写的。马克思的关于帕麦斯顿勋爵的文章[356]有几篇曾经在伦敦以单行本重印出版。直到美国国内战争开始他才停止为“论坛报”撰稿。\n1859年，马克思一方面同卡尔・福格特展开了由于意大利战争而引起的论战，这场论战是以马克思的著作“福格特先生”[357]（1860年在伦敦出版）作为结束的。另一方面，在这同一年，出版了他在英国博物馆进行了多年的政治经济学研究的第一个成果“政治经济学批判”第一分册[358]（1859年在柏林出版）。可是，第一分册刚出版，马克思就发现他并没有完全弄清楚以后几个分册的基本思想发展中的一切细节；迄今保存下来的手稿[359]是这一点的最好证明。于是他立刻重新开始工作，这样，他没有继续出版那几个分册，而是直到1867年才出版了“资本论。第一册：资本的生产过程”[360]（1867年在汉堡出版）。\n马克思在写作全部三卷“资本论”――第二卷和第三卷至少是初稿――的过程中，终于又得到机会同时在工人当中进行实际工作。1864年成立了国际工人协会。许多人，特别是法国人都曾经自命为该协会的创始人。不言而喻，像这样的组织不可能是由一个人创立的。但是有一点是毫无疑义的：在所有的参加者当中只有一个人清楚地懂得正在发生什么和应该建立什么；他就是早在1848年就向世界发出“全世界无产者，联合起来！”这一号召的人。\n在建立国际时，朱泽培・马志尼也企图笼络那些团结在国际中的人，使他们接受他所宣扬的神秘的、充满密谋精神、以《Dio　e　popolo》〔“上帝和人民”〕作为口号的民主，让他们为这种民主效劳。但是以他的名义提出的章程和成立宣言草案被否决了，相反，得到通过的是马克思所拟定的草案[361]；从此以后马克思就稳固地取得了对国际的领导。总委员会的宣言都是马克思写的，其中包括巴黎公社失败后出版并翻译成大多数欧洲文字的宣言“法兰西内战”[362]。\n在这里不可能叙述国际的历史。这里只须指出一点：马克思这样起草了章程以及它的原则性的绪论部分，以致法国的蒲鲁东主义者、德国的共产主义者和英国的工联主义者能在这个范围内一致地合作共事；这种联合的内部一致直到以巴枯宁为首的无政府主义者――他们从出现时起就企图瓦解任何工人运动――出现以前，从未受到破坏。当然，协会的力量是以欧洲和美洲的无产阶级渴望联合起来这样一个前所未闻的事实为基础的；总委员会除了道义手段以外没有任何其他的手段，它甚至连经费也没有：总委员会并没有所谓的“国际的百万财产”，它所有的大都只是债务。用这样少量的钱做这样多的事情，大概是史无前例的。\n巴黎公社失败以后，国际已不可能在欧洲存在下去。如果继续用旧的形式同政府以及在所有国家都同样狂怒的资产阶级进行斗争，就会付出巨大的牺牲。此外还要在协会内部进行反对无政府主义者以及同他们同流合污的蒲鲁东分子的斗争。Le　jeu　ne　valait　pas　la　chandelle〔得不偿失〕。"
}