{
  "metadata": {
    "volume": "22",
    "article_number": "089",
    "title": "弗・恩格斯生平事业年表",
    "file_name": "volume_22_089_弗・恩格斯生平事业年表773―822.html",
    "chunk_id": "002",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n4月3日　恩格斯写信给俄国的社会主义者、“劳动解放社”的成员维・伊查苏利奇，感谢她寄来载有他的文章“俄国沙皇政府的对外政策”第一章的“社会民主党人”杂志；他就此强调说，揭露沙皇政府的外交，对俄国革命运动具有重大的意义。\n4月9日　恩格斯在收到荷兰社会主义者斐・多・纽文胡斯关于荷兰工人运动情况的报道之后，写信给他，对荷兰社会主义者的成就表示满意，并且告诉他关于整理出版“资本论”第三卷手稿的工作的进展情况。\n4月17日　恩格斯曾收到查苏利奇的信，信中对于“社会民主党人报”4月5日发表的俄国民粹主义者г．别克的一篇攻击格瓦・普列汉诺夫和其他俄国马克思主义者的文章表示不满，恩格斯在回信中建议查苏利奇和她的同道者在该报驳斥别克。恩格斯建议查苏利奇和其他俄国社会民主主义者积极为“社会民主党人报”和“新时代”撰稿，以便加强俄国社会主义者同其他国家的社会主义者的联系。查苏利奇根据恩格斯的建议写的一篇答别克的文章，发表在4月26日的“社会民主党人报”上。\n4月19日　奥地利的一个职员伊・埃伦夫罗伊恩德要求恩格斯表示他对反犹太主义的态度，恩格斯写信给他，揭露了反犹太主义的反动本质。这封信于5月9日发表在奥地利社会民主党的机关报“工人报”上。\n54月底―5月初　恩格斯积极参加根据1889年国际社会主义工人代表大会的决议在伦敦举行五一节示威游行和群众大会的准备工作，游行和大会的口号是争取在国际范围内以在法律上规定八小时工作日。他把准备工作的情况告诉左尔格，同时还向他报道了在工人群众当中进行社会主义鼓动的成绩；给左尔格的信中谈伦敦示威游行准备工作的那部分，发表在美国社会主义派机关报“纽约人民报”（《NewYorkerVolkszeitung》）和“工人辩护士报”（《WorkmensAdvocate》）上。\n5月1日　恩格斯为经作者同意的“共产党宣言”德文第四版写序言，序言简单地回顾了1848年以后国际工人运动的发展和马克思主义的传播。序言刊载在5月于伦敦出版的“共产党宣言”单行本中。\n5月4日　恩格斯参加在伦敦举行的五一节示威游行和群众大会；他后来在给倍倍尔和劳・拉法格的信中，以及在“伦敦的5月4日”一文中叙述了自己的感想。恩格斯把首次举行的五一节庆祝活动看做是工人阶级战斗力量的检阅；他指出奥地利的五一节示威游行的成功；他认为伦敦的成千上万人的示威游行和群众大会是英国工人运动的重大胜利。文章发表在5月23日的“工人报”上。\n1890年5月底―1891年6月上半月　恩格斯从事（断续地）自己的著作“家庭、私有制和国家的起源”第四版的准备工作；为此他阅读了新的书籍，其中有俄国社会学家马・马・柯瓦列夫斯基的“家庭及所有制的起源和发展概论”（法文本）和“俄国现今的风俗和古代的法律”（英文本）；他对自己的著作，特别是对家庭那一章，作了相当多的修改和补充，改正了一些不确切的地方；第四版于1891年10月底―11月初出版。\n6月5日　恩格斯在给德国社会民主党人、半无政府主义的“青年派”的领导者之一保・恩斯特的复信中，坚决反对他把历史唯物主义庸俗化。\n6月10日　恩格斯写信给丹・尼尔逊，对于伟大的俄国学者、革命民主主义者尼・加・车尔尼雪夫斯基的逝世表示沉痛的哀悼和吊唁。\n6月25日　恩格斯给“资本论”第一卷德文第四版写序言。\n7月1―26日　恩格斯同他的朋友、著名的德国化学家、社会民主党人卡・肖莱马一起在挪威旅行。\n约7月9日―9月22日　恩格斯同原先的第一国际总委员会委员、波兰革命者、巴黎公社的将领瓦・符卢勃列夫斯基通信，并给予他物质帮助。\n8月 ―10月初　恩格斯十分重视预定于10月在哈雷举行的德国社会民主党应届代表大会的准备工作；他在给李卜克内西和党的其他领导人的信中指出，必须同“青年派”作斗争，因为它对党的领导进行了蛊惑性的批评。恩格斯还阅读了党的章程草案，批评了它的个别论点，强调指出，国会党团实际上凌驾于党的执行委员会之上，是不能容许的。\n8月5日、9月21―22日和10月27日　恩格斯写信给德国的社会民主党人、哲学家和经济学家康・施米特和德国大学生约・布洛赫，他们二人曾请求他阐明历史唯物主义的几个原理；恩格斯在信中批评那些把马克思主义理论庸俗化的人，这些人硬说马克思主义理论认为经济因素是历史过程的唯一动力；恩格斯解释说，经济基础归根到底是历史发展的决定性因素，但是上层建筑也影响历史的进程和经济本身的发展。\n8月14日左右―9月12日　恩格斯在福克斯顿（英格兰的南海岸）休养。\n9月初　恩格斯注意9月1日到6日在利物浦召开的英国工联的应届代表大会的进程。大会违反工联领导者们的心愿，通过了一项决议，要求在法律上规定八小时工作日；恩格斯认为这是新工联的影响显著增长的一个证明。"
}