{
  "metadata": {
    "volume": "22",
    "article_number": "016",
    "title": "布伦坦诺CONTRA马克思",
    "file_name": "volume_22_016_布伦坦诺CONTRA马克思。关于所谓捏造引文问题。事情的经过和文件107―213.html",
    "chunk_id": "009",
    "total_chunks": 46,
    "chunk_type": "content"
  },
  "raw_text": "\n可是布伦坦诺先生以为，他已经重新说服了自己的读者，以致现在可以放肆地请他们大吸鼻烟了：\n“当证明了……‘泰晤士报’上也载有和速记记录意思彼此一致的这篇〈格莱斯顿的〉演说的报道的时候，他〈马克思〉就如‘协和’杂志编辑部所描写的，像墨鱼那样行动起来，向水中放出黑色液体，把水弄浑，使敌人难于追击，也就是说，他在毫无意义的小事上吹毛求疵，竭力把争论的目标模糊起来。”\n如果说一字不差地包含着“增添”的句子的“泰晤士报”的报道和“速记”记录，即完全删掉这句话的“汉萨德”，意思彼此一致，如果说布伦坦诺先生又吹嘘他证明了这一点，那末这除了说明关于“增添”句子的控告被完全——虽然是羞羞答答地和不声不响地——抛弃，说明被迫从进攻转入防守的布伦坦诺先生向自己的第二道防线退却，还能说明什么呢？我们只肯定一点：我们认为，在第三章和第四章中，连这第二道防线，我们也已经从中央把它突破，并从两翼对它进行了打击。\n但是，在这里，真正的大学的论战家出场了。既然为自己的胜利感到骄傲的布伦坦诺把自己的对手追得这样走投无路，所以对手就像墨鱼那样行动起来，把水弄浑，在毫无意义的小事上大做文章，从而把争论的目标模糊起来。\n耶稣会教徒常说：Si　fecisti，nega．如果你做了某件事，你就否认。德国大学的论战家走得更远，他说：如果你像恶讼师那样做了一件坏事，你就把它推到你的对手身上。马克思刚一引证“兑换论”和比斯利教授的话，——只因为其中也像他一样地引证了这个争论的地方，——墨鱼布伦坦诺就以它十只脚上的全部吸盘把它们“吸住”，在自己周围放出大量的“黑色液体”，以致必须聚精会神地细看和采取有力的措施，才能使真正的“争论的目标”，即所谓的增添的句子，不致消失。他在自己的第二篇答复中仍旧采用同样的方法。首先就《classes　in　easy　circumstances》〔“富裕阶级”〕一语的意义和马克思展开新的争论，这一争论最多只能以布伦坦诺先生迫切希望的“模糊起来”告终，而不可能有什么别的结果。随后他又就出名的附句放出了黑色液体，这个附句据说是马克思有意地删掉的，而如我们所已经指出的，它是完全可以删去的，因为它间接指出的事实，已经在马克思前面引证的格莱斯顿演说的话中直接而明确地谈过了。第三，我们的墨鱼还备有足够的黑色液体，以便用下面这样的论断再次把争论的目标模糊起来：说什么马克思又在引自“泰晤士报”的引文中删掉了一些句子，——一些和那时的唯一的争论点，和所谓的增添的句子，根本没有任何关系的句子。\n在呈现在我们面前的自我辩护中，我们看见同样地喷射出一股墨水。自然，首先出现的又是“兑换论”。接着，又突然把拉萨尔的“铁的工资规律”喷射出来，虽然谁都知道，马克思和它的关系就像布伦坦诺先生和发明火药的关系一样，虽然布伦坦诺先生应当知道，马克思在“资本论”第一卷中就坚决地拒绝了对拉萨尔的任何推论担负任何责任[154]，而且，马克思就在这卷书中把工资规律描写为各种可变量的函数，描写为具有极大弹性的规律，因而远不是铁的。既然放出了这样的墨水，于是索性一不做二不休，把什么全都抓来了：哈雷代表大会[155]，李卜克内西和倍倍尔，格莱斯顿1843年的预算演说，英国工会，——把这一切都抓来，为的是依靠布伦坦诺先生的自我辩护和他的那些受到凶恶的社会党人嘲弄的高尚的人道原则来抵抗转入进攻的敌人。可以认为，有整整一大批墨鱼在帮助把问题“模糊起来”。\n所有这一切都是因为布伦坦诺先生自己知道，他关于“增添”句子的论断是一种绝望的胡言乱语，而他又没有勇气诚实地公开地放弃这一论断。布伦坦诺“如果现在”——用他自己的话来说——“干脆承认，他被这本书〈即“汉萨德”〉引入了歧途……那末，的确，可能使人感到惊奇，他相信了这样的材料”，把它们当做了绝对可信的东西，“不过错误至少会纠正。但是，他对这件事却一声不响”。相反，为了把问题模糊起来，他放出大量的墨水，而如果说在这里我不得不这样多费唇舌，那是因为我不得不先除去所有这些牵强附会的胡扯，清除所有使事情模糊起来的墨水，好让真正的争论目标显露出来。\n可是布伦坦诺先生还为我们备有一个真正“只会使人感到愉快”的通知。事实上，人们和他开了这样一个令人伤心的玩笑，以致他到现在还没有得到片刻的安宁，还没有使他的心灵从各种悲伤中得到解脱。起初“协和”杂志为了自己报纸的声誉隐瞒了他的名字。布伦坦诺先生品德十分高尚，甘愿为了事业作出这样的牺牲。接着马克思以自己丑角插科打诨式的论战中的粗鲁话对他进行了猛攻。这他也忍受了。对所有这些，他只想用“逐字逐句地转载全部论战文件来回答”。但是，唉！\n“编辑部经常有自己的看法；我认为和其他杂志相比最适于做这件事的专门杂志，却拒绝转载，它说，这种争论没有普遍意义。"
}