{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "023",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "议定书确定了丹麦国王的领地包括什列斯维希和霍尔施坦公国在内不得分割的原则，从而为这两个公国的德国居民想脱离丹麦，与德国合并的企图制造了障碍。1852年条约虽然承认了两公国有自治权，但是仍然保留了丹麦国王对它们的最高权力。格吕克斯堡的克里斯提安被指定为无嗣的丹麦国王弗雷德里克七世的继承人（后为国王克里斯提安九世）。――第42页。\n[^[61]]\n指以法国、英国、奥地利、撒丁、普鲁士、土耳其为一方，俄国为另一方的1853―1856年的克里木战争结束时在1856年3月30日签订的巴黎和约。在战争中失败的俄国不得不割让多瑙河河口和贝萨拉比亚南部的一部分地方，放弃对多瑙河各公国和土耳其的信基督教的臣民的保护，同意意味着禁止外国军舰通过海峡和禁止俄国、土耳其在黑海设置海军军需库和驻扎舰队的黑海中立化；俄国将卡尔斯归还土耳其，以交换联军在克里木占领的塞瓦斯托波尔和其他城市。英国和奥地利在巴黎会议谈判期间未能完全实现它们对俄国的侵略意图。塞瓦斯托波尔的英勇保卫战，土耳其军队在高加索战区的失败，联军在波罗的海的失利，以及俄国外交对英法矛盾的巧妙利用都对谈判的结果产生了影响。――第44页。\n[^[62]]\n这是亚・米・哥尔查科夫1856年8月21日给俄国驻国外的外交代表的通告中的一句话。他在1856年就任外交大臣时在这个通告中规定了俄国外交政策的方针。――第45页。\n[^[63]]\n恩格斯指附于巴黎和约的“海上国际法原则宣言”（见注27）。\n由于波拿巴法国和沙皇俄国在巴黎会议上的接近，两国在拿破仑第三的倡议下于1859年3月3日缔结了法俄秘密协定。沙皇亚历山大二世答应拿破仑第三在他准备从军事上粉碎奥地利方面给予外交上的援助，而一旦战争发生即将俄军开至奥地利边境，以便在东方牵制奥地利的一部分军队。同时拿破仑根据协定的精神，继续支持俄国在巴尔干半岛的政策。――第46页。\n[^[64]]\n1859年，拿破仑第三在事先得到亚历山大二世支持的情况下发动了法国和皮蒙特（撒丁王国）对奥地利的战争。在这个战争中，他企图在“解放”意大利的旗帜下，通过胜利的“局部”战争掠夺新的领土并巩固法国波拿巴制度。朱・马志尼当时在他的宣言“战争”中揭露了拿破仑第三的真正意图，马克思在他的“马志尼宣言”（见“马克思恩格斯全集”中文版第13卷第406―412页）一文中详细地摘引了这篇宣言。\n意大利的大资产阶级和自由派贵族希望通过战争实现在皮蒙特的萨瓦王朝的统治下的意大利统一。奥军在马振塔和索尔费里诺失败以后，拿破仑第三由于害怕意大利民族解放运动的日益发展和不愿意促进意大利的统一，于1859年7月11日同奥地利单独缔结了维拉弗兰卡初步和约。战争结果，法国获得萨瓦和尼斯，伦巴第并入皮蒙特。\n但是违反着皮蒙特执政的上层人物的王朝政策和法国波拿巴分子的阴谋诡计，1860年在意大利掀起了争取国家统一的大规模的民族解放斗争。由于得到人民群众支持的加里波第的志愿军的英勇战斗，在西西里和那不勒斯，波旁王朝被推翻了，南意大利和皮蒙特合组为统一的意大利王国。威尼斯省则直到1866年仍然处在奥地利人的统治下。意大利的最后统一到1870年意大利军队攻占了罗马和教皇国后才告完成。――第46页。\n[^[65]]\n俾斯麦的普鲁士政府在1863―1864年的波兰民族解放起义期间，企图阻止起义扩展到普鲁士所侵占的波兰领土，并且希望事先得到俄国的支持以便在普鲁士的领导下统一德国，因此向沙皇政府提供了军事援助以镇压起义。1863年2月根据俾斯麦的倡议缔结了俄国和普鲁士的关于共同对付起义者的协定。――第46页。\n[^[66]]\n1864年由于奥普同丹麦之间的战争（最后丹麦战败）的结果，什列斯维希和霍尔施坦两公国被宣布由奥地利和普鲁士共管，1866年普奥战争以后这两个公国被并入普鲁士。――第46页。\n[^[67]]\n卡・马克思“国际工人协会总委员会关于普法战争的第二篇宣言”（见“马克思恩格斯全集”中文版第17卷第285―294页）。――第47页。\n[^[68]]\n由于法国在1870―1871年的普法战争中失败，根据1871年2月26日在凡尔赛缔结的初步和约，法国将亚尔萨斯和洛林东部割让给1871年1月18日宣布成立的德意志帝国。1871年5月10日在美因河畔法兰克福签订的和约最后确认了这个条约的条款。――第48页。\n[^[69]]\n圣斯蒂凡诺初步和约是1877―1878年俄土战争结束以后，俄国和土耳其于1878年3月3日（2月19日）在圣斯蒂凡诺（君士坦丁堡附近）签订的。这个条约意味着俄国对巴尔干影响的加强，它引起德国暗中支持的英国和奥匈帝国的激烈反对。在外交和军事威胁的压力下，俄国政府被迫把条约交给1878年6月13日至7月13日在柏林举行的国际会议审查。"
}