{
  "metadata": {
    "volume": "22",
    "article_number": "065",
    "title": "“论俄国的社会问题”跋[443]",
    "file_name": "volume_22_065_“论俄国的社会问题”跋494―510.html",
    "chunk_id": "006",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[444]]\n恩格斯指彼・尼・特卡乔夫的小册子“致1874年‘人民国家报’第117和118号所载‘流亡者文献’一文的作者弗里德里希・恩格斯先生的公开信”1874年苏黎世“哨兵报”印刷所版（《Offener　Brief　an　Herrn　Friedrich　Engels，Verfasser　der　Artikel《FlüchtlingsLiteratur》　in　Nr．117　und　118　des　《Volksstaat》》，Jahrgang　1874．Zürich，Typographie　der　Tagwacht．1874）。这封信的俄译文载于彼・特卡乔夫“社会经济问题论文选”1933年版第3卷第88―98页。\n恩格斯“流亡者文献”一组文章的第四篇和第五篇就是答复特卡乔夫的（见“马克思恩格斯全集”中文版第18卷第599―609页和第610―623页）。――第494页。\n[^[445]]\n指奥・哈克斯特豪森“对俄国的内部关系、人民生活、特别是农村设施的考察”1847―1852年汉诺威―柏林版第1―3册（A．Haxthausen．《Studien　über　innern　Zustände，das　Volksleben　und　insbesondere　die　läｎdlichen　Einrichtungen　Ruβlands》．Th．Ⅰ―Ⅲ．Hannover-Berlin，1847―1852）。――第494页。\n[^[446]]\n亚・伊・赫尔岑给“英格兰共和国”（《The　English　Republic》）杂志编辑威・林顿的信是他在1854年1―2月写的，并且第一次用英文发表在林顿的杂志1854年第3卷上。恩格斯所引赫尔岑给林顿的第三封信上的一段是从1885年日内瓦出版的格・瓦・普列汉诺夫“我们的意见分歧”一书第9页转引来的，因此在本版中赫尔岑这封信的文字是照普列汉诺夫书中的那个样子。\n赫尔岑给林顿的信的全文，见亚・伊・赫尔岑的文集“旧世界和俄国”。――第497页。\n[^[447]]\n这里所引的尼・加・车尔尼雪夫斯基的批评文章“杂志短评”，第一次发表在1857年“同时代人”杂志第5期。接下去引的他的另一篇文章“奥・啥克斯特豪森男爵对俄国的内部关系、人民生活，特别是农村设施的考察”，第一次发表在1857年“同时代人”杂志第7期。两篇文章都收在1879年日内瓦出版的“尼・加・车尔尼雪夫斯基文集”第5卷，以“论公社的土地占有制”为总标题。在格・瓦・普列汉诺夫“我们的意见分歧”（1885年日内瓦版）一书中这段引文在第16―17页上；后面紧接的第二段引文在第15页上。显然恩格斯是从普列汉诺夫的书上引车尔尼雪夫斯基的，因为这两段引文同该书一样。――第498页。\n[^[448]]\n见“马克思恩格斯全集”中文版第19卷第326页。恩格斯在这里引“共产党宣言”1882年俄文版序时是从格・瓦・普列汉诺夫的俄译文翻译回去的，因此原文中的引文同序言手稿中有关地方的德文稍有出入。――第503页。\n[^[449]]\n见“马克思恩格斯全集”俄文第2版第21卷第113―116页。――第504页。\n[^[450]]\n指载于1877年“欧洲通报”杂志第9册的尤・加・茹柯夫斯基的文章“卡尔・马克思和他的‘资本论’一书”，以及俄国民粹主义思想家之一尼・康・米海洛夫斯基为回答这篇文章而在1877年“祖国纪事”杂志第10期上发表的“卡尔・马克思在尤・加・茹柯夫斯基的法庭上”一文。\n“欧洲通报”（《Ｂｅｃｍнｕｋ　Ｅβрｏｎы》）是资产阶级自由派的一家历史政治和文学月刊；从1866年至1918年在彼得堡出版。该杂志刊登反对革命马克思主义者的文章。1908年以前该杂志的编辑兼出版者是米・马・斯塔修列维奇。\n“祖国纪事”（《Ｏｍｅчｅｃｍβｅннｂｌｅ　Зａｎｕｃｋｕ》）是一家文学政治杂志，1820年在彼得堡开始出版；1839年起成为当时最好的进步杂志之一。维・格・别林斯基参加杂志编辑部，亚・伊・赫尔岑等人为它撰稿。从1846年别林斯基退出编辑部后，“祖国纪事”的作用开始下降。从1863年杂志转到尼・阿・涅克拉索夫和米・叶・萨尔梯柯夫・谢德林手里以后，“祖国纪事”又走上新的繁荣时期；在这段时间，杂志把革命民主主义知识分子聚集在它的周围。涅克拉索夫逝世（1877年）后，民粹派对该杂志取得了占优势的影响。\n“祖国纪事”不断受到书报检查的迫害并于1884年4月被沙皇政府封闭。――第504页。\n[^[451]]\n给“祖国纪事”杂志编辑部的信（见“马克思恩格斯全集”中文版第19卷第126―131页），是马克思在该杂志登载了尼・康・米海洛夫斯基的文章后不久写的。这封信没寄出，是马克思逝世后，恩格斯从他的文件中发现的。"
}