{
  "metadata": {
    "volume": "22",
    "article_number": "082",
    "title": "卡・马克思“1848年至1850年的法兰西阶级斗争”一书导言[508]",
    "file_name": "volume_22_082_卡・马克思“1848年至1850年的法兰西阶级斗争”一书导言591―612.html",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "）\n那时社会民主党的个别领袖企图根据这一著作把恩格斯说成是工人阶级在任何情况下都只能通过和平途径取得政权的拥护者。1895年3月30日，德国社会民主党中央机关报“前进报”发表了一篇题目是“目前革命应怎样进行”的社论，社论未经恩格斯同意就从他的导言中断章取义地摘引了几处，因而造成一种印象，仿佛恩格斯是“无论如何要守法”的保卫者。感到非常愤懑的恩格斯向“前进报”编辑李卜克内西提出坚决抗议，反对这种歪曲他的观点的做法。恩格斯在1895年4月1日给考茨基的信中强调了在“新时代”杂志上发表导言全文以“消除这个可耻印象”的重要性。恩格斯在1895年4月3日给保・拉法格的信中也把“前进报”在发表导言上的这种不光彩做法告诉了他。\n在马克思的著作出版单行本前不久，由于恩格斯的坚持，1895年的“新时代”杂志第27期和第28期专门登载了恩格斯的导言，但是保留了作者在上述单行本中不得不作出的那些删节。在德国不再存在颁布新的反社会党人法的危险之后，导言的全文也还是没有被发表。\n可是，即使经删节后发表的导言，还是完整地保存了它的革命性质。要用改良主义精神来解释这个文件，就必须粗暴地伪造恩格斯的观点，就像爱・伯恩施坦（在“社会主义的前提和社会民主党的任务”一书中）以及其他修正主义和机会主义的思想家们在恩格斯逝世后所做的那样。伯恩施坦和其他修正主义者虽然掌握着导言的手稿，但不让读者看到导言的全文，他们只字不提迫使恩格斯在校样上作某些删节的客观情况并对导言公开发表的文本进行歪曲，他们通过这一切办法做出诽谤性的断言，说什么恩格斯在他的导言（他们把导言说成是恩格斯的“政治遗嘱”）中重新审查了自己过去的观点，几乎站到了改良主义的立场上。修正主义者力图以虚假地引用恩格斯的话来掩盖自己对马克思主义的背弃和对革命原则的攻击。\n恩格斯的导言曾经根据“新时代”杂志的文本以删节的形式登载在1895年“社会评论”杂志第9期和1895年保加利亚“事业”（《Д？ло》）杂志第1册上。\n1930年，恩格斯导言的全文第一次在苏联出版的卡・马克思“1848年至1850年的法兰西阶级斗争”一书中发表。――第591页。\n[^[509]]\n恩格斯在1895年出版马克思的“法兰西阶级斗争”一书单行本时，把“新莱茵报。政治经济评论”杂志第1、2和3期发表的马克思的“从1848到1849年”一组文章中的几篇文章收入这个单行本作为头三章（恩格斯这里提到的也就是这几篇文章），并且把马克思和恩格斯为该杂志5、6两期合刊编写的“国际述评（三）”（见“马克思恩格斯全集”中文版第7卷第492―540页）中马克思所写的关于法国部分作为第四篇文章或第四章。恩格斯所引的这两句话取自述评中收入马克思著作单行本中作为第四章的那部分（见“马克思恩格斯全集”中文版第7卷第514页）。――第593页。\n[^[510]]\n见“马克思恩格斯全集”中文版第8卷第117―227页。――第593页。\n[^[511]]\n见“马克思恩格斯全集”中文版第7卷第47页。――第594页。\n[^[512]]\n指1871年皇帝威廉一世赠给俾斯麦的汉堡附近的地产萨克森森林。――第594页。\n[^[513]]\n指十九世纪上半叶法国资产阶级的两个保皇党――正统派和奥尔良派。\n正统派是法国于1792年被推翻的、代表世袭大地主利益的波旁王朝长系的拥护者。在1830年，该王朝第二次被颠覆以后，正统派就结成了政党。\n奥尔良派是金融贵族和大资产阶级的保皇党，是1830年七月革命到1848年革命这段时期执政的波旁王朝幼系、奥尔良公爵的拥护者。\n在第二共和国时期（1848―1851），两个保皇集团组成为联合起来的保守的“秩序党”的核心。――第598页。\n[^[514]]\n关于“民族原则”，见注14。――第599页。\n[^[515]]\n指1870―1871年普法战争失败后法国根据1871年法兰克福和约（见注195）的条款付给德意志帝国的50亿法郎赔款。――第600页。\n[^[516]]\n普选权在西班牙从1868年（1868―1874年西班牙资产阶级革命时期）开始实施，并经1869年宪法批准。西班牙共和国在1873年宣布成立，到1874年由于保皇派发动政变而被推翻。――第601页。\n[^[517]]\n恩格斯援引马克思写的法国工人党纲领的理论部分导言；这个纲领是1880年在哈佛尔代表大会上通过的（见“马克思恩格斯全集”中文版第19卷第264页）。――第602页。\n[^[518]]\n1870年9月4日，在得到关于法军在色当溃败（见注194）的消息后，巴黎发生了人民群众的革命行动，这次行动导致第二帝国制度的垮台和以资产阶级国防政府为首的共和国的成立。"
}