{
  "metadata": {
    "volume": "22",
    "article_number": "085",
    "title": "1892年4月1日弗・恩格斯对法国“闪电报”记者的谈话[525]",
    "file_name": "volume_22_085_1892年4月1日弗・恩格斯对法国“闪电报”记者的谈话617―623.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "期间，也使用过同样的手法。在那里我们也可以把它看做是警察局一手干的。的确，在这些所谓的社会主义示威游行的头一天，我们有些被引入迷途的朋友参加了运动，但是他们很快就明白了示威游行的真正性质，并且马上退了出来。\n几家属于知名的社会主义者的小铺被抢劫，就可以证明这一点。对被捕的暴徒的审讯表明，主谋是反犹太主义者，他们竭力利用某些贫民的饥饿来迫使他们大叫：‘打倒犹太人！’\n在意大利，对契普里昂尼和其他无政府主义者的审讯，也是使用同样的手法。在那里，奸细们的行为也在陪审法庭面前被揭露出来。\n但是，这并不是总能做到的。在巴黎有两三个坏蛋愿意为警察局效力，可是，除了警察局本身，谁也不敢肯定说，他们是社会党里的人。”\n俄国的外交\n“您不担心，所有这些内部震荡将使各国政府到欧洲战争中去寻求出路吗？譬如说，你们的威廉皇帝……”\n“不担心。我希望威廉皇帝为德国社会党人的最大利益多活一些时候，”恩格斯笑着说。“但是，我并不相信马上就会发生战争。”\n“难道俄法同盟丝毫没有引起您对这点的担心吗？”\n“丝毫没有。去年，可能俄国有过侵略意图。喀琅施塔得的场面\n[^[527]]\n（帝制俄国对共和制法国过分明显的献殷勤）可以说是形迹可疑的。军队在边境集结，看来也应当引起某种担忧。但是，今天的一切却完全是另一个样。\n事实上，即使俄国想打仗，它也打不起来。目前，它不得不同较之其他一切敌人都更为危险的敌人，即同饥荒作斗争。\n这个祸患并不是某种自然灾害造成的偶然性歉收的结果。这是俄国新的社会制度的后果。\n克里木战争之后，俄国的状况已大大改变，在克里木战争期间，整团整团的人马在雪地里覆没。这次战争标志着俄国历史的大转折的开始。在把俄国的孱弱暴露在全欧洲面前的彻底失败之后，因自己帝国的可怜状态而陷于绝望的尼古拉皇帝，除了服毒自尽，别无出路。登上王位的亚历山大二世，必须采取某种办法来改变他的国家的异常糟糕的处境。”\n俄国饥荒的各种原因\n“正是在这个时期，沙皇实行了农奴解放，这一解放成了在贵族和农民之间重新分配土地的借口。好地，以及林地和水塘都给了贵族。农民得到的则是坏地，而且数量非常不足；同时，农民还必须在四十九年之内为自己的份地逐年交付一定数额的款项。这引起了什么后果呢？\n农民无力向国家交纳地租，不得不欠下许多债；他们的死路太多而活路太少。一帮kulaki（高利贷者）扑向这些土地劳动者，于是，他们欠下的债就愈来愈多，以致使他们对有朝一日能够还清债款失去了任何希望。当高利贷者不愿意放债时，农民为了弄到钱就只好出卖自己的收成，他们不仅卖了自己的口粮，而且连播种必需的种籽也卖了，这样一来，下一年的收成也受到了威胁。\n在这种情况下，头一个坏收成就必然引起真正的饥荒。而这一饥荒反过来又给俄国的农业生产带来了沉重的打击。农民实际上没有什么东西喂牲口，于是只好把它宰了或者卖了。然而，没有耕畜，既不能耕地，又不能往地里施肥。这样，农业生产就长年受到破坏。\n农民解放只是在俄国发生的经济革命的一个方面；另一个方面是人为地创造作为中间阶级的工业资产阶级。为了更快地达到这点，制定了一个真正的禁止性关税制度，这个制度保护了俄国工业并促使它异常迅速地发展；然而，因为这个工业不能生产出口商品，所以它需要有国内市场。而俄国的农民却差不多什么都不买，习惯于自己制造一切：房子、工具、衣服等等；就在不久前，他还生产许多木制品、铁制品和皮革制品，把它们拿到集市上去卖。但是，当林地转归地主，因而把森林从农民手里夺走的时候，农村家庭手工业就趋于衰落。工厂生产的发展最后结束了农村家庭手工业，于是农民一定得买工厂制品。可是，正当工厂工业准备庆祝胜利的时候，饥荒降临了，它给工厂工业带来致命的打击，因为农民不能再买任何的工厂制品；一些人的破产招致另一些人的破产。”\n经济状况和军事状况\n“这么说，在您看来，俄国的经济状况不容许它想到打仗，是不是？”\n“是的。如果我说沃邦和布阿吉尔贝尔所描绘的十七世纪法国农民的生活情景\n[^[528]]\n，也可以用在今天不得不用草充饥的俄国农民身上，这并不是过甚其辞。就是在法国，从封建制度过渡到资产阶级制度也不是没有经过震荡的；而在俄国，这一过渡刚刚引起了危机，这一危机势将从急性的变成慢性的。根据这一切原因，俄国人当前考虑得多得多的，是吃饭问题，而不是打仗。”\n“最近一次的俄国公债……”\n“我正好想谈这批公债。这是一个巨大的失败。非常爱谈报复的法国资产阶级，它的爱国主义并没有强烈到解囊相助的地步，沙皇政府要的是2000万金镑，但它得到的只有1200万……”\n“据说，路特希尔德家族为了给他们的受到俄国政府排挤的同道者报仇，曾经促成这批公债失败，是吗？”\n“我发表反对路特希尔德家族的言论够多了，现在我不会替他们辩护，说他们这样愚蠢。"
}