{
  "metadata": {
    "volume": "22",
    "article_number": "044",
    "title": "马克思，亨利希・卡尔[339]",
    "file_name": "volume_22_044_马克思，亨利希・卡尔392―404.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n写于1892年11月9日和25日之间\n载于1892年“社会政治科学手册”第4卷\n署名：弗里德里希・恩格斯\n原文是德文\n俄文译自“社会政治科学手册”\n**\n注释：\n**\n[339]这篇卡尔・马克思的传记，恩格斯是应在耶拿出版的“社会政治科学手册”出版人之一路・埃耳斯特尔的请求而写的。为了纪念马克思逝世十周年，这篇传记还发表于1893年3月17日“工人报”第11号（标题是：“卡尔・马克思生平”），以及保加利亚杂志“社会民主党人”1893年第3期。――第392页。\n[340]卡・马克思“德谟克利特的自然哲学和伊壁鸠鲁的自然哲学的区别”（见卡・马克思和弗・恩格斯“早期著作选”1956年莫斯科俄文版第17―98页）。――第392页。\n[341]指卡・马克思的以下几篇文章：“第六届莱茵省议会的辩论（第一篇论文）。关于出版自由和公布等级会议记录的辩论”、“第六届莱茵省议会的辩论（第三篇论文）。关于林木盗窃法的辩论”和“摩塞尔记者的辩护”（见“马克思恩格斯全集”中文版第1卷第35―96、135―181和210―243页）。\n“莱茵政治、商业和工业日报”（《Rheinische　Zeitung　für　Politik，Handel　und　Gewerbe》）自1842年1月1日至1843年3月31日在科伦出版。1842年4月马克思开始为“莱茵报”撰稿，同年10月起成为该报编辑之一。“莱茵报”也发表了恩格斯的许多文章。在马克思担任编辑期间，该报日益具有明显的革命民主主义性质。普鲁士政府对“莱茵报”进行了特别严格的检查，后来把它封闭了。――第392页。\n[342]“德国年鉴”（《Deutsche　Jahrbücher》）是青年黑格尔派的文艺哲学杂志“德国科学和艺术年鉴”（《Deutsche　Jahrbücher　für　Wissenschaft　und　Kunst》）的简称；自1841年7月由阿・卢格主编，以这个名称在莱比锡出版。在此以前（1838―1841年）该杂志是以“德国科学和艺术哈雷年鉴”（《Hallische　Jahrbücher　für　deutsche　Wissenschaft　und　Kunst》）的名称在哈雷（普鲁士）出版的。1843年1月萨克森政府查封了“德国年鉴”，联邦议会并决定在全德境内予以查禁。――第393页。\n[343]“德法年鉴”（《Deutsch-Französische　Jahrbücher》）是在巴黎出版的德文刊物，主编是卡・马克思和阿・卢格。仅仅在1844年2月出版过一期双刊号。其中刊载有卡・马克思的著作“论犹太人问题”和“黑格尔法哲学批判导言”，以及弗・恩格斯的著作“政治经济学批判大纲”和“英国状况。评托马斯・卡莱尔的‘过去和现在’”（见“马克思恩格斯全集”中文版第1卷第419―451、452―467、596―625和626―635页）。这些著作标志着马克思和恩格斯最终地转到了唯物主义和共产主义。――第393页。\n[344]见“马克思恩格斯全集”中文版第2卷第3―268页。――第393页。\n[345]“前进报”（《Vorwärts！》）是1844年1月至12月在巴黎出版的德国报纸，每周出两次。该报发表过马克思和恩格斯的文章。马克思从1844年夏天起直接参加该报的编辑工作，该报在他的影响下开始具有共产主义性质；该报对普鲁士反动制度展开了尖锐的批评。根据普鲁士政府的要求，基佐内阁于1845年1月下令把马克思及该报其他一些撰稿人驱逐出法国；“前进报”因而停刊。――第393页。\n[346]见“马克思恩格斯全集”中文版第4卷第71―198和444―459页。――第394页。\n[347]“德意志―布鲁塞尔报”（《Deutsche-Brüsseler-Zeitung》）是侨居布鲁塞尔的德国政治流亡者创办的；1847年1月创刊，1848年2月停刊。起初，该报的方针是以它的编辑、小资产阶级民主主义者伯恩施太德力求调和激进和民主营垒的各种派别这种意图决定的。但从1847年夏天马克思、恩格斯以及他们的战友在该报发表文章以后，该报就日益成了宣传革命民主主义和共产主义思想的喉舌。1847年9月起，马克思和恩格斯成了该报的经常撰稿人并对该报的方针开始发生直接影响，1847年最后几个月，他们实际上已经掌握了该报的编辑工作。在马克思和恩格斯的领导下，该报成了形成中的无产阶级革命政党――共产主义者同盟的机关报。马克思在该报发表过以下的文章：“‘莱茵观察家’的共产主义”、“道德化的批评和批评化的道德。论德意志文化的历史，驳卡尔・海因岑”（见“马克思恩格斯全集”中文版第4卷第207―222和322―356页）等。"
}