{
  "metadata": {
    "volume": "22",
    "article_number": "025",
    "title": "1891年社会民主党纲领草案批判[230]",
    "file_name": "volume_22_025_1891年社会民主党纲领草案批判263―280.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "他们力图使自己和党相信，“现代的社会正在长入社会主义”，而不问一下自己，是否这样一来，这个社会就会不像虾要挣破自己的旧壳那样必然要从它的旧社会制度中长出来，就会无须用暴力来炸毁这个旧壳，是否除此之外，这个社会在德国就会无须再炸毁那还是半专制制度的、而且是混乱得不可言状的政治制度的桎梏。可以设想，在人民代议机关把一切权力集中在自己手里、只要取得大多数人民的支持就能够按照宪法随意办事的国家里，旧社会可能和平地长入新社会，比如在法国和美国那样的民主共和国，在英国那样的君主国，英国报纸上每天都在谈论即将赎买王朝的问题，这个王朝在人民的意志面前是软弱无力的。但是在德国，政府几乎有无上的权力，帝国国会及其他一切代议机关毫无实权，因此，在德国宣布某种类似的做法，而且在没有任何必要的情况下宣布这种做法，就是揭去专制制度的遮羞布，自己去遮盖那赤裸裸的东西。\n这样的政策归根到底只能把党引入迷途。人们把一般的抽象的政治问题提到首要地位，从而把那些在重大事件一旦发生，政治危机一旦来临就会自行提到日程上来的迫切的具体问题掩盖起来。这除了使党突然在决定性的时刻束手无策，使党在具有决定意义的问题上由于从未进行过讨论而认识模糊和意见不一而外，还能有什么结果呢？难道应该重演曾经在保护关税问题上发生的事情吗？当时有人把保护关税宣布为只与资产阶级有关而与工人毫不相干的问题，因此各人可以随自己的意思投票，而现在有许多人陷入了另一个极端，为了同转而热中于保护关税主义的资产者相对立，又端出了科布顿和布莱特的经济诡辩，并且把最纯粹的曼彻斯特主义作为最纯粹的社会主义来鼓吹。\n[^[236]]\n为了眼前暂时的利益而忘记根本大计，只图一时的成就而不顾后果，为了运动的现在而牺牲运动的未来，这种做法可能也是出于“真诚的”动机。但这是机会主义，始终是机会主义，而且“真诚的”机会主义也许比其他一切机会主义更危险。\n可是这些微妙而又非常重要的问题究竟是哪些呢？\n**\n第一\n**\n。如果说有什么是勿庸置疑的，那就是，我们的党和工人阶级只有在民主共和国这种政治形式下，才能取得统治。民主共和国甚至是无产阶级专政的特殊形式，法国大革命已经证明了这一点。要知道，要我们的优秀分子像米凯尔那样在皇帝手下做起大臣来，简直是不可思议的。的确，从法律观点看来，似乎是不许可把共和国的要求直接写到纲领里去的，虽然这在法国甚至在路易-菲力浦统治下都可以办到，而在意大利甚至到今天也可以办到。但是，在德国连一个公开要求共和国的党纲都不能提出的事实，证明了，以为在这个国家可以用和平宁静的方法建立共和国，不仅建立共和国，而且还建立共产主义社会，这是多大的幻想。\n不过，关于共和国的问题在万不得已时可以不提。但是，有一点在我看来应该而且能够写到纲领里去，这就是\n**\n把一切政治权力集中于人民代议机关之手\n**\n的要求。如果我们不能再多走一步，暂时做到这一点也够了。\n**\n第二\n**\n。德国国家制度的改造。一方面，小邦分立状态必须结束。――只要巴伐利亚和维尔腾堡的保留权利\n[^[237]]\n依然存在，而例如绍林吉亚的地图仍然呈现出目前这样一副可怜景象，你就试试看去使这个社会革命化吧！另一方面，普鲁士必须停止存在，必须分解为几个自治省，以使道地的普鲁士主义不再压在德国头上。小邦分立状态和道地的普鲁士主义就是德国现在正受其钳制的两个对立的方面，而且这两个方面中的一方始终必然是另一方的托辞和存在的理由。\n应当用什么东西来代替现在的德国呢？在我看来，无产阶级只能采取单一而不可分的共和国的形式。联邦制共和国一般说来现在还是美国广大地区所必需的，虽然在它的东部已经成为障碍。在英国，联邦制共和国将是前进一步，因为在这里，两个岛上居住着四个民族，议会虽然是统一的，但是却有三种立法体系同时并存。联邦制共和国在小小的瑞士早已成为障碍，它之所以还能被容忍，只是因为瑞士甘愿充当欧洲国家体系中纯粹消极的一员。对德国说来，实行瑞士式的联邦制，那就是倒退一大步。联邦制国家和单一制国家有两点区别，这就是：每个加盟的邦，即每个州都有它特别的民事立法、刑事立法和法院组织；其次，与国民议院并存的还有联邦议院，在联邦议院中，每一个州无分大小，都以一州的资格参加表决。前一点我们已经顺利克服，而且不会幼稚到又去采用它，第二点在我们这里就是联邦会议，我们完全可以不需要它，而且，一般说来，我们的“联邦制国家”已经是向单一制国家的过渡。我们的任务不是要使1866年和1870年所实行的自上而下的革命又倒退回去，而是要用自下而上的运动给予它以必要的补充和改进。\n因此，需要单一的共和国。但并不是像现在法兰西共和国那样的共和国，现在的法兰西共和国同1798年建立的没有皇帝的帝国\n[^[238]]\n没有什么不同。"
}