{
  "metadata": {
    "volume": "22",
    "article_number": "003",
    "title": "俄国沙皇政府的对外政策[11]",
    "file_name": "volume_22_003_俄国沙皇政府的对外政策13―57.html",
    "chunk_id": "017",
    "total_chunks": 25,
    "chunk_type": "content"
  },
  "raw_text": "\n[^[12]]\n恩格斯指俄国1874年废除征兵制，实行普遍义务兵役制一事。根据自1874年1月1日起实行的义务兵役制条例，俄国所有从二十一岁起至四十三岁止的男性居民，除中亚细亚、哈萨克斯坦以及西伯利亚、伏尔加河沿岸和极北地区若干民族地区的人以外，都必须在正规军、后备部队或民团中服兵役。征召服役采用抽签的办法进行。这种制度旨在把俄国的军队变为一支资产阶级类型的居民普遍服役的军队。但是在沙皇俄国的专制贵族制度的条件下，等级特权、仅仅给予有产阶级的许多优待、各居民阶层的服役条件不平等以及其他等等，都妨碍了普遍义务兵役制原则的实现。――第19页。\n[^[13]]\n指反拿破仑法国的欧洲各国第六次（1813―1814）和第七次（1815）同盟所进行的战争。在1813―1814年的战争中俄国军队在联军（俄国、奥地利、普鲁士以及其他国家）中占三分之一以上，他们在从拿破仑的统治下解放德国，以及在歼灭法国领土上的拿破仑军队从而导致第一帝国的崩溃方面起了极大的作用。――第19页。\n[^[14]]\n弗・恩格斯借用这个反映波拿巴第二帝国（1852―1870）统治集团对外政策的一个原则的名词来说明十八世纪沙皇俄国对波兰的政策。各大国的统治阶级普遍地利用这个所谓的“民族原则”来从思想上掩盖它们的侵略计划和对外政策上的冒险。“民族原则”与承认民族自决权毫无共同之处，其目的是挑起民族不和，把民族运动特别是小民族的运动变成互相竞争的大国的反革命政策的工具。对“民族原则”的揭露，见卡・马克思的抨击性小册子“福格特先生”（“马克思恩格斯全集”中文版第14卷第397―754页）和弗・恩格斯的著作“工人阶级同波兰有什么关系？”（“马克思恩格斯全集”中文版第16卷第170―183页）。――第21页。\n[^[15]]\n指十三世纪初建立的封建国家立陶宛大公国。从十三世纪中叶至十五世纪初，乌克兰、白俄罗斯和俄罗斯西部领土沦于立陶宛诸王公的统治下。立陶宛的封建主利用它们由于鞑靼蒙古人的入侵，由于封建割据和内讧而被削弱的机会，利用人民想联合起来抵御蒙古侵略者的愿望，占领了这些地方。\n波兰和立陶宛合并的第一次尝试是在1385年进行的，当时两国签订了所谓克列沃合并条约，其目的主要是共同抵御日益严重的条顿骑士团的侵略。合并条约规定立陶宛大公国并入波兰，并在立陶宛强制推行天主教。在十五世纪中叶以前，合并曾数度废除和恢复。合并逐渐从防御性的联合变成了波兰和立陶宛的封建主反对乌克兰和白俄罗斯人民的联合。1569年签订了卢布林合并条约，根据这个条约波兰和立陶宛组成为一个国家，名叫波兰贵族共和国；立陶宛保持自治权。――第21页。\n[^[16]]\n东方礼天主教徒是对属于正教教会和罗马天主教教会合并成的所谓东方礼天主教会的基督教徒的称呼。合并是按照波兰封建主和天主教僧侣（首先是耶稣会教徒）在1596年布列斯特宗教会议上提出的要求而宣告的。根据布列斯特合并条约，波兰贵族共和国的正教居民应承认罗马教皇为自己的首领和接受天主教的基本教条，虽然还保持正教教会的表面仪式。合并是波兰的大地主和贵族巩固他们对乌克兰和白俄罗斯人民的统治的一种手段。它得到乌克兰和白俄罗斯的高级僧侣和封建上层人物的支持，却遭到人民群众的抵制，为反对合并而斗争成了人民群众的解放运动的口号之一。――第21页。\n[^[17]]\nLiberum　veto（字面意思是：“禁止的自由”）是十六世纪至十八世纪封建贵族的波兰所实行的国会决定任何问题必须一致通过的原则。根据这一原则国会下院的任何一个议员都能阻止议案的通过，尽管所有其他的议员都赞成这一议案。这个原则同波兰国王的选举制一样，是旨在削弱国王权力以巩固波兰大地主和贵族的政治地位的波兰贵族“宪法”的基本原则之一。\n结束三十年战争（1618―1648）的1648年威斯特伐里亚和约，指的是两个和约：一个是德国皇帝、德意志诸侯和瑞典在鄂斯纳布鲁克签订的和约，另一个是德国皇帝和法国在闵斯德签订的和约（两个城市都在威斯特伐里亚境内）。由于战胜国（瑞典和法国）和德意志诸侯的互相勾结，根据和约的条款，德国被割去一大片领土。整个波美拉尼亚西部加上吕根岛、波美拉尼亚东部的几个地方，以及几个教会领地割让给瑞典，法国获得了哈布斯堡王朝在亚尔萨斯的过去的领地，以及对它过去所侵占的领土的权利的确认。一些德意志诸侯也扩大了自己的领地。威斯特伐里亚和约加强了德国政治上的分崩离析状态。德意志诸侯获得了奉行独立的对外政策、彼此间缔结同盟以及和外国缔结同盟的权利。――第22页。"
}