{
  "metadata": {
    "volume": "22",
    "article_number": "082",
    "title": "卡・马克思“1848年至1850年的法兰西阶级斗争”一书导言[508]",
    "file_name": "volume_22_082_卡・马克思“1848年至1850年的法兰西阶级斗争”一书导言591―612.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "这些先生未必能说明这些不同于生产资料和交换手段的经济分配手段究竟是些什么东西吧；他们莫不是指\n**\n政治的\n**\n分配手段，如捐税、包括萨克森森林\n[^[512]]\n及其他补贴在内的贫民救济吗？但是，首先，这些分配手段现今已经归社会所有，属于国家或市镇；其次，这些手段正是我们所想要废除的。\n※　　　　※　　　　※\n当二月革命爆发时，我们大家关于革命运动的条件和进程的观念，都受过去历史经验，特别是法国经验的影响。须知正是法国在1789年以来的全部欧洲历史中起了主要的作用，正是它现在重又发出了普遍变革的信号。因此，我们关于1848年2月在巴黎所宣布的“社会”革命即无产阶级革命的性质和进程的观念，带有回忆1789―1830年榜样的浓厚色彩，这是很自然和不可避免的。而当巴黎起义在维也纳、米兰和柏林的胜利起义中获得响应时；当整个欧洲直至俄国边境都被卷入运动时；当后来6月间在巴黎发生无产阶级与资产阶级彼此争夺统治的第一次伟大搏斗时；当甚至资产阶级的胜利也如此震撼各国资产阶级，致使它又重新投入刚被推翻的君主封建反动势力的怀抱时，――在当时的情势下，我们不可能有丝毫怀疑：伟大的决战已经开始，这个决战定将在一个很长的和充满变迁的革命时期中进行到底，然而结局只能是无产阶级获得最终胜利。\n在1849年失败以后，我们并没有与那些in partibus〔在国外〕\n［注：in partibus infidelium――直译是：“在异教的国家中”。天主教主教被任命为非基督教国家的纯粹有名无实的主教时，在其头衔上添有这种字样。――编者注］\n聚集在未来临时政府周围的庸俗民主派抱着相同的幻想。他们指望“人民”很快就会彻底打败“暴君”，我们却估计到这个“人民”内部所隐藏着的对立成分在铲除“暴君”后定会彼此进行长久的斗争。庸俗民主派一天又一天地期待新的爆发；我们却早在1850年秋季就已宣称，至少革命时期的第一阶段已告结束，而在新的世界经济危机尚未到来以前什么也不会发生。因为这个缘故，我们当时曾被某些人当做革命叛徒革出教门，可是这些人后来只要受到俾斯麦的光顾，就几乎毫无例外地跟俾斯麦和解了。\n但是，历史表明我们也曾经错了，我们当时所持的观点只是一个幻想。历史做的还要更多：它不仅消除了我们当时的迷误，并且还完全改变了无产阶级进行斗争的条件。1848年的斗争方法，今天在一切方面都已经陈旧了，这一点是值得在这里较仔细地加以研究的。\n以往的一切革命，都是归结于某一阶级的统治由另一阶级的统治所替换；但是，以往的一切统治阶级，对被统治的人民群众而言，都只是区区少数。这样，一个统治的少数被推翻了，另一个少数又起而掌握国家政权并依照自己的利益改造国家制度。每次这都是在一定的经济发展状态下能够并且应该进行统治的少数集团，正因为如此，并且也只是因为如此，所以在变革发生时，被统治的多数或者是站在这个少数集团方面参加变革，或者是安然容忍这个变革。但是，如果把每一个别场合的具体内容撇开不谈，那末这一切革命的共同形态就在于：它们都是少数人的革命。多数人即使参加了，他们也只是自觉地或不自觉地为了少数人的利益而行动的；然而，正是由于这种情形，或者甚至只是由于多数人采取消极态度，没有进行抵抗，就造成了一种假象，仿佛这个少数是代表全体人民的。\n在第一次巨大的成功以后，胜利的少数照例发生分裂，其中一部分人满足于已经达到的成就，另一部分人则想继续前进，提出一些新的要求，这些要求至少有一部分是符合广大人民群众的真正的或想像的利益的。在个别的场合，这些较激进的要求曾见诸实现，不过大部分都只是短时期的，因为较温和的一派重新占得上风，最近取得的成果便又全部或部分地化为乌有；于是战胜者就高叫有人叛变，或者把失败归咎于偶然。而实际上情形多半是这样：第一次胜利的成果，只是由于较激进的一派取得第二次胜利才会巩固下来；当这点一经达到，从而使当时必须实现的事情获得实现时，激进派及其成绩就又重新从舞台上消失了。\n从十七世纪英国大革命起的近代一切革命，都显示了这些似乎是与任何革命斗争分不开的特征。看来，无产阶级争取自己解放的斗争也具有这些特征，何况恰好在1848年，稍微懂得应该循哪个方向去求得这一解放的人还是屈指可数。甚至连巴黎的无产阶级群众本身，在获得胜利后也还完全不明了应该走哪一条路。然而运动终究是已经有了，这是本能的、自发的和不可抑止的运动。难道这不正是革命――虽然是由少数人所领导，但这一次已不是为了少数人的利益，而是为了多数人的真正利益进行的革命，――一定要获得成功的形势吗？"
}