{
  "metadata": {
    "volume": "22",
    "article_number": "072",
    "title": "论早期基督教的历史[467]",
    "file_name": "volume_22_072_论早期基督教的历史523―552.html",
    "chunk_id": 0,
    "total_chunks": 13,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：伊斯兰教世界的宗教起义，特别在非洲，是一种奇特的与此相反的情况。伊斯兰这种宗教是适合于东方人的，特别是适合于阿拉伯人的，也就是说，一方面适合于从事贸易和手工业的市民，另一方面也适合于贝都英游牧民族。而这里就存在着周期性冲突的萌芽。市民富有起来了，他们沉湎于奢华的生活，对遵守“律条”满不在乎。生活贫困并因此而保持着严峻习俗的贝都英人，则以嫉妒和渴望的眼光来看待那些财富和享受。于是，他们就团结在某个先知，即某个马赫迪的领导下，去惩罚背教者，恢复对礼仪、对真正信仰的尊重，并把背教者的财富作为给自己的奖赏而收归己有。自然，过了一百年，他们又处于这些背教者所处的同样的地位；又需要来一次信仰净化，又出现新的马赫迪，戏又从头演起。从非洲的阿尔摩拉维德王朝和阿尔摩哈德王朝对西班牙进行侵略战争起，直到喀土穆的那位最后的马赫迪非常成功地抗击英国人[^[469]]止，情况一直都是这样。波斯以及其他伊斯兰教国家的起义，情况也都是这样或差不多这样。所有这些在宗教的外衣下进行的运动都是由经济原因引起的，可是这些运动即使在获得胜利的情况下，也把原有的经济条件原封不动地保留下来。这样，一切又都照旧，冲突就成为周期性的了。与此相反，在信奉基督教的西方的人民起义中，宗教外衣只是用来作为进攻陈旧经济制度的旗帜和掩盖物，陈旧的经济制度终归被摧毁，为新的经济制度所取代，世界向前迈进。］\n\n编辑注释: ［注：摘自海涅的诗“安心”。——编者注］\n\n编辑注释: ［注：在“社会发展”杂志上发表的经作者同意的法译文中，这句话是这样写的：“就连杜宾根学派还承认为真本的那三、四篇使徒书，也都如布鲁诺·鲍威尔通过深刻分析而指出的，不过是晚出的作品”；以下与德文版同。——编者注］\n\n编辑注释: **注释：**[^[467]]恩格斯的“论早期基督教的历史”一文，是科学无神论的基本著作之一，是恩格斯对基督教的产生和本质问题多年研究的成果。据恩格斯自己说，从1841年起他就对这个问题发生了兴趣。恩格斯在“布鲁诺·鲍威尔和早期基督教”（见“马克思恩格斯全集”中文版第19卷第327—336页）和“启示录”（见“马克思恩格斯全集”俄文第2版第21卷第7—13页）两篇文章里，已经部分地论述了他在这些问题上的见解。本文是为“新时代”杂志写的，发表在该杂志1894年第1期和第2期上。这一著作当恩格斯在世时还用法文在1895年4月和5月“社会发展”杂志第1期和第2期上刊登过，是由马克思的女儿劳拉·拉法格翻译的。恩格斯的这篇文章第一次用俄文发表是在1906年。“社会发展”（《Le　Devenir　social》）是一家法国的社会主义月刊，1895年至1898年在巴黎出版。——第523页。[^[468]]安·门格尔“十足劳动收入权的历史探讨”1886年斯图加特版第108页（A．Menger．《Das　Recht　auf　den　vollen　Arbeitsertrag　in　geschichtlicher　Darstellung》．Stuttgart，1886，S．108）。对该书的批判，见“法学家的社会主义”一文（“马克思恩格斯全集”俄文第2版第21卷第495—516页）。——第525页。[^[469]]恩格斯指的是苏丹的努比亚人、阿拉伯人以及其他民族的民族解放起义。起义的领袖是伊斯兰教传教士穆罕默德·阿罕默德，他自称为“马赫迪”，即“救世主”。起义于1881年开始，1883—1884年获得卓越的胜利，几乎全部国土都从七十年代开始侵入苏丹的英国殖民军队手中解放了出来。在起义过程中成立了独立的统一的马赫迪国家。只是到了1899年，英国殖民军队利用这个国家由于不断打仗和发生部落纷争而造成的内部削弱，同时依靠武器的绝对优势，才征服了苏丹。——第526页。[^[470]]塔博尔派是十五世纪上半叶向德国封建主和天主教会进行斗争的捷克胡斯派民族解放运动和宗教改革运动的革命的、民主的一翼。塔博尔派之名得自1420年建成并成为他们的政治中心的城市塔博尔。他们的要求反映了农民群众和城市平民要消灭整个封建制度的意向。在塔博尔派中间，以宗教形式传播着确立财产平等的号召，他们并曾试图在消费方面实行平均共产主义的原则。建立起自己的军事组织的塔博尔派，是击退教皇和德国皇帝对捷克进行的五次十字军征讨的胡斯派军队的核心。只是由于捷克的贵族和市民阶级分子的叛卖行为——屡次反对塔博尔派并同外国封建反动势力实行妥协来对付他们，塔博尔派于1437年遭到失败，胡斯派运动也随之被镇压下去。——第526页。[^[471]]厄·勒南“基督教起源史”1863—1883年巴黎版第1—8卷（E．Renan．《Histoire　des　origines　du　christianisme》．Vol．1-8，Paris，1863—1883）。——第527页。[^[472]]恩格斯从琉善的讽刺作品“佩雷格林之死”所摘引的话，并不符合于肖特的译文，而是符合于奥·鲍利译的这篇作品的德译文［见“琉善文集”1831年斯图加特版第13卷第1618—1620和1622页（《Lucian’s　Werke》．Bd．13，Stuttgart，1831，S．1618-1620　und　1622）］。——第527页。[^[473]]琉善“佩雷格林之死”第11—14和16章。——第528页。[^[474]]恩格斯指的是威廉·魏特林在十九世纪四十年代初建立的德国工人和手工业者的秘密组织——正义者同盟的支部。恩格斯的“关于共产主义者同盟的历史”一文讲述了正义者同盟的历史（见“马克思恩格斯全集”俄文第2版第21卷第214—232页）。——第529页。[^[475]]格·库尔曼“新世界或人间的精神王国。通告”1845年日内瓦版第Ⅷ、Ⅸ页（G．Kuhlmann．《Die　Neue　Welt　oder　das　Reich　des　Geistes　auf　Erden．Verkündigung》．Genf，1845，Ｓ．Ⅷ　ｕｎｄ　Ⅸ）。马克思和恩格斯在他们的著作“德意志意识形态”中揭穿了库尔曼的“预言”（见“马克思恩格斯全集”中文版第3卷第629—640页）。——第529页。[^[476]]“自由公理会”是1846年在“光明之友”运动的影响下从官方新教中分化出来的。“光明之友”运动是一种反对在新教教会中占统治地位的、以极端神秘主义和伪善行为为特征的虔诚主义的宗教派别。在十九世纪四十年代，这个宗教派别是德国资产阶级对德国反动制度不满的一种表现形式。——第530页。[^[477]]杜宾根神学学派是十九世纪上半叶创立的一个研究并批判圣经的学派。这一派人批判新约诸书中的矛盾和历史谬误，但又力图把圣经里的某些说法作为符合历史的东西保留下来。可是这些从事研究的人无意中使圣经的威信受到破坏。——第531页。[^[478]]对新约的批判，见布·鲍威尔的下列著作：“约翰福音史批判”1840年不来梅版（《Kritik　der　evangelischen　Geschichte　des　Johannes》．Bremen，1840），“复类福音作者的福音史批判”1841年莱比锡版第1—2卷（《Kritik　der　evangelischen　Geschichte　der　Synoptiker》，Bd．Ⅰ-Ⅱ，Leipzig，1841）；此书第3卷用“复类福音作者和约翰的福音史批判”（《Kritik　der　evangelischen　Geschichte　der　Synoptiker　und　des　Johannes》）的名称于1842年在不伦瑞克出版。在宗教史文献中把前三部福音书，即“马太福音”、“马可福音”和“路加福音”的作者称为复类福音作者。——第531页。[^[479]]斯多葛派哲学是公元前四世纪末在古希腊产生的，一直存在到公元六世纪。这个哲学派别摇摆于唯物主义和唯心主义之间。在罗马帝国时代，斯多葛派哲学变成了一种反动的宗教唯心主义学说。斯多葛派特别注意道德方面的问题，对这方面的问题用神秘主义和宿命论加以解释。他们坚持肉体之外存在着灵魂、听天由命、不抗恶、自我舍弃和禁欲主义等等。斯多葛派的学说对基督教的形成有相当大的影响。——第532页。[^[480]]指康莫迪安的著作“反犹太人和异教徒的护教歌”（《Carmen　apologeticum　adversus　Judaeos　et　gentes》）——第533页。[^[481]]喀巴拉（希伯来语，意为传统、传说）是一种对古老的“圣”书经文进行解释的神秘而具有巫术成分的方法，即对一些词和数码赋予特殊的象征性含义。这种办法曾流行于犹太教徒中间，后又从犹太教传入基督教和伊斯兰教。——第533页。[^[482]]诺斯替教派——诺斯替教的信徒。诺斯替教是公元一至二世纪时产生的一种宗教哲学学说，由基督教的、犹太教的、各种多神教的以及唯心主义的希腊—罗马哲学的某些成分结合而成。诺斯替教的基础是关于“诺斯”（古希腊语，意为“真知”）的神秘学说——通过世界的神的始源的启示而获得真知。诺斯替教派的特点在于强调物质是罪恶的，宣传禁欲主义，不承认旧约的神圣性和神话中基督教创始者耶稣基督的“神人”双重性。正统的基督教界斥诺斯替教为异端，对诺斯替教派进行了残酷斗争，把他们的著作几乎全部销毁。——第534页。[^[483]]塔西佗“编年史”第12篇第52章和“历史”第2篇第62章。——第534页。[^[484]]西维拉占语集——据传为古代一游方“女预言家”（库马城的西维拉）所作，在古罗马的宗教生活中起过很大作用。——第534页。[^[485]]尼西亚宗教会议——第一次所谓罗马帝国基督教会世界主教会议。这次会议是325年罗马皇帝君士坦丁一世在小亚细亚的尼西亚城召开的。在尼西亚宗教会议上通过了一切基督徒必须遵守的信条（正统基督教会教义的基本原则）；不承认信条以叛国罪论。从这次会议的决议中可以看出，教会和国家紧密联合了起来，基督教变成了罗马帝国的国教。——第535页。[^[486]]E．Renan．《Saint　Paul》．Paris，1869。此书为勒南关于基督教起源的著作（见注471）的第四卷。——第538页。[^[487]]伊里奈乌斯“反异端五书”第5卷第28—30章。——第547页。[^[488]]E．Renan．《L’Antechrist》．Paris，1873。此书为勒南关于基督教起源的著作（见注471）的第四卷。——第549页。[^[489]]曾德—阿维斯陀是十八至十九世纪时对阿维斯陀使用的不正确的名称。阿维斯陀是流行于古波斯、阿捷尔拜疆、中亚细亚的琐罗亚斯德教的圣书。琐罗亚斯德教的主要教义是善与恶在世界上的斗争这种二元论观念。阿维斯陀的写作时间大约是从公元前九世纪直到公元三至四世纪。——第550页。[^[490]]指公元前六世纪的所谓古犹太人的“巴比伦之流放”（或者叫做“巴比伦之囚”）。巴比伦皇帝尼布甲尼撒在公元前597年攻占耶路撒冷和公元前586年最终灭掉犹太王国以后，犹太贵族、官吏、商人和手工业者被强制移居巴比伦。公元前六世纪三十年代，波斯皇帝居鲁士征服了巴比伦王国，才准许大部分被俘的犹太人返回故国。——第550页。[^[491]]雅·菲·法耳梅赖耶尔“摩里亚半岛中世纪史”斯图加特和杜宾根版；第1册出版于1830年，第2册出版于1836年（J．Ph．Fallmerayer．《Geschichte　der　Halbinsel　Morea　w?hrend　des　Mittelalters》．Stuttgart　und　Tübingen；Erster　Theil-1830，Zweiter　Theil—1836）。——第550页。[^[492]]埃达是一部斯堪的那维亚各民族的神话和英雄传说与歌曲的集子；保存下来的有两种形式，一种是十三世纪时的手稿，1643年为冰岛主教斯魏因森所发现（即所谓“老埃达”），另一种是十三世纪初诗人和编年史家斯诺里·斯土鲁森所编的古北欧歌唱诗人诗歌论集（即所谓“小埃达”）。“埃达”中关于多神教诸神和英雄的诗歌反映了氏族制度解体和民族迁徙时期斯堪的那维亚社会的状况。从中可以看到古代日耳曼人的民间创作中的一些形象和情节。——第552页。"
}