{
  "metadata": {
    "volume": "16",
    "article_number": "095",
    "title": "国际工人协会总委员会向1867年洛桑代表大会的报告[480]",
    "file_name": "volume_16_095_国际工人协会总委员会向1867年洛桑代表大会的报告614―634.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "伦敦报纸“国际信使”的编辑从5月起开始收到芝加哥报纸“工人辩护士报”，这两家报纸之间建立起了互换报纸的关系。从此“国际信使”的编辑约瑟夫・科勒每周都从芝加哥报纸“工人辩护士报”上摘录一些东西报道给自己的读者。\n关于日内瓦代表大会工作的报告已于5月1日全文刊登完毕；报告的后一部分我也按照上面所说的四个住址分发出去。\n这个报告的摘要转载在芝加哥报纸“工人辩护士报”上。我无法知道其他两家报纸中是否有一家刊登了报告的摘要以及它们是否对此表示过意见。\n在春天这段时期内，总委员会根据里昂局的书面请求研究了关于大批丝织工人可能从里昂迁到美国去的问题。里昂局告诉我们，许多纺织工人不满意自己在祖国的命运，他们希望迁到美国去，并且把自己的生产工具也搬到那里去。但是他们想知道，美国的资本家有没有人愿意给他们垫付搬家费和购置最需要的日常用具的费用。总委员会立刻委托我向几家美国报纸的编辑部和几个政府人员谈谈这个问题。我执行了这一指示。信件是由一个去纽约的姓科切克的波兰人捎到美国去的。这一次又没有任何回音！科切克走后我从他那里没有得到任何消息。\n6月间总委员会托我写信给W.H.西耳维斯，请求他帮助正在罢工的伦敦裁缝。6月11日我写了信。借此机会我向西耳维斯表示，我由于没有收到书记基卜生的任何复信而感到烦恼。我请他告诉我\n**\n全国劳工同盟\n**\n委员会的任何其他委员的姓名和住址。\n6月25日西耳维斯在复信中告诉我为什么美国五金工人不可能帮助罢工的伦敦裁缝。他还把住在纽约的\n**\n全国劳工同盟\n**\n的积极活动家威廉・约・杰塞普的姓名和住址告诉了我。\n我一把这封信报告给总委员会，总委员会就委托我赶紧把洛桑代表大会的开会日期通知威廉・杰塞普，并且告诉他总委员会将因在洛桑见到美国代表而感到荣幸。我根据委托于7月19日写了信。信中讲述了我想和书记基卜生建立联系而毫无效果的情况，同时寄给杰塞普一份关于日内瓦代表大会的正式报告。\n我收到了这封信的复信，复信的日期是8月9日。从这封复信中可以看出，杰塞普对于同大陆的和大不列颠的工人建立联系的建议表示满意。他对于因弄错书记基卜生的住址而造成的耽搁感到遗憾。他同样感到遗憾的是，在芝加哥召开代表大会的日期（8月19日）同预定的召开洛桑代表大会的日期如此接近，以至于因时间不够而不可能派代表到欧洲来。然而我不久前在芝加哥报纸“工人辩护士报”上读到的一篇文章中说，关于派代表到洛桑去的问题将是在芝加哥代表大会上提出的首要问题之一。\n杰塞普答应，“鉴于它的重要性”，他要向芝加哥代表大会宣读我7月19日的信，并且要把刊登关于芝加哥代表大会的精彩报道的报纸寄给总委员会。他希望今后仍和总委员会通信，即使将来改选后他不再担任\n**\n全国同盟\n**\n副主席也是一样，因为除了这个职务他还担任\n**\n纽约工人联合会\n**\n[490]的通讯书记。他接受我关于互换工人阶级的机关报的建议。以上就是我对他那封有趣的亲切的信的内容所作的简短而不全面的转述。\n本月初公民马克思把弗・阿・左尔格的一封信交给我，信中说在新泽西州的霍布根成立了我们协会的分部。[491]\n大约与此同时，伦敦报纸“国际信使”的编辑给我看了一份以小册子形式出版的\n**\n全国劳工同盟\n**\n执行委员会致美国工人的号召书，号召书中邀请工人派代表参加芝加哥代表大会。在这本小册子的封面上我发现了书记威廉・基卜生亲笔写的姓名和住址，这时我才恍然大悟，过去我所知道的他那个住址是错误的。我很惋惜由于这个错误而耗费的宝贵时间，只好用一句俗语来安慰自己：“晚知道总比不知道好”。\n这就是我所作的各种尝试的经过，到目前为止几乎没有什么成果。但是我仍然希望在将来事情会有良好的结果。\n现在还有两个问题应当谈一谈。\n美国工人为争取更多空闲时间所作的努力（即大家闻名的“八小时工作日运动”）吸引了日内瓦代表大会的注意。因此我认为不妨非常简短地、概括地重复一下我所知道的去年一年在这方面获得的成果。鼓动工作开展得很快，而且立即在华盛顿国会上和某些州的立法议会上得到了反应。关于在联邦政府举办的工程中实行八小时工作日的法案，在联邦众议院仅仅遭到半数票的反对。\n某些州的立法议会规定，如果没有特殊的合同，工作日不得超出八小时。在纽约州也通过了这样的法律，但是纽约的工人暂时还没有敢于要求它付诸实现。不久以前这个州的工人举行了一次特别代表大会，讨论在目前情况下他们所应遵循的策略。结果决定，各地将在今年11月1日同时提出实现这一法律的要求，尽可能不降低工资，但是，如果有必要降低，就降低。若从辩论的情况来判断，大多数代表同意降低工资。\n在加利福尼亚州还没有通过八小时工作日的法律。但是在今年7月以前的19个月当中，实际上在那里占优势的是八小时工作制。"
}