{
  "metadata": {
    "volume": "16",
    "article_number": "081",
    "title": "1867年12月16日在伦敦德意志工人共产主义教育协会所作关于爱尔兰问题的报告的提纲[392]",
    "file_name": "volume_16_081_卡・马克思。1867年12月16日在伦敦德意志工人共产主义教育协会所作关于爱尔兰问题的报告的提纲…506―522.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "。在以前所有的爱尔兰运动中，领导人民的不是贵族，就是资产者，而无论在哪一种情况下都有天主教神甫。在起义反对克伦威尔的时候，领导者是英格兰和爱尔兰的氏族领袖和神甫，在对威廉三世作战的时候，领导运动的甚至是英国国王詹姆斯二世，在1798年革命的时候，领导者是奥尔斯脱的共和派新教徒（沃尔夫・汤恩、菲兹吉拉德勋爵）[393]，最后，在本世纪，领导者是资产者奥康奈尔，他依靠的是天主教神甫，而天主教神甫在过去除1798年以外的历次运动中也都起过领导作用。芬尼亚运动被天主教神甫革出教门。后者直到害怕因此而完全失去在爱尔兰人民群众中的影响时，才停止和芬尼亚运动作斗争。\n二\n使英国人惊异的是：和过去英国对爱尔兰的压迫相比较，他们认为目前的制度已经是温和的了。那末为什么正是在目前，矛盾表现出这样特别尖锐而不可调和的形式呢？我要指出（这一点，甚至对捍卫爱尔兰民族并拥护爱尔兰与英国分离的权利的那些英国人来说，也是一个秘密），从1846年以来，压迫的形式虽然不那么野蛮了，但实质上却是毁灭性的，而除了或者英国自愿给爱尔兰以自由，或者作一场殊死的决战之外，别的出路是没有的。\n三\n至于过去的历史，那末在任何一部历史著作中都可以找到这样的事实。因此，我只指出其中几件事实，举出这几件事实，首先对于解释目前和过去时代的区别，其次对于强调一下能够说明目前称之为爱尔兰人民的那种东西的某些因素，都是必要的。\n（a）新教改革以前英国人在爱尔兰\n**\n1172年\n**\n。亨利二世。连爱尔兰的三分之一也未征服。名义上的征服。教皇阿德里安四世（英国人）的礼物。大约经过了400年（伊丽莎白时代）（1576年），另一个教皇，格雷哥里十三，又从英国人手里（从伊丽莎白手里）夺回了这点小小的礼物。[394]“\n**\n英格兰佩耳\n**\n”[395]。首都――\n**\n都柏林\n**\n。一般的英国移民和爱尔兰人的混合，盎格鲁诺曼贵族和爱尔兰的首领们的混合。但是，总的来说，征服战争进行得就像征服红种印第安人的战争（在早先时期）一样。1565年以前（伊丽莎白以前），英国没有派援军去爱尔兰。\n（b）基督教时代。伊丽莎白。詹姆斯一世。查理一世。\n克伦威尔。殖民计划（十六――十七世纪）\n伊丽莎白。计划是消灭爱尔兰人（至少到善农河为止）夺得他们的土地，使英国移民住入这一地区等等。在和伊丽莎白斗争中，仍然信奉天主教的英国血统的爱尔兰人和本地居民一起同英国人作战。英国人公然承认的计划是：\n**\n清洗岛上的本地居民，使忠君的英国人移居该岛\n**\n。他们只做到了安插土地贵族。自英国王权手中取得没收来的土地的英国\n**\n新教徒\n**\n“\n**\n冒险家们\n**\n”（商人、高利贷者），以及应被安置在本地英国人家庭让出的地产上的“贵族企业主”。\n**\n詹姆斯一世。奥尔斯脱\n**\n。（詹姆斯时代的殖民，1609―1612年）。不列颠的企业主必须“在没收和窃取的土地上安排爱尔兰人”。自\n**\n1613年\n**\n起，爱尔兰人开始第一次被认为是英国的\n**\n臣民\n**\n，在这以前，他们是“法外之民”和“敌人”，而\n**\n爱尔兰议会\n**\n[396]的权力没有超出“\n**\n佩耳\n**\n”之外。同时对天主教徒实行迫害。\n**\n伊丽莎白\n**\n向\n**\n曼斯特\n**\n殖民，\n**\n詹姆斯一世\n**\n向\n**\n奥尔斯脱\n**\n殖民，但是\n**\n伦斯特\n**\n和\n**\n康诺特\n**\n尚未被清洗。\n**\n查理一世\n**\n企图清洗\n**\n康诺特\n**\n。\n**\n克伦威尔：爱尔兰的首次民族起义，及其再度被完全征服，部分地再度殖民地化（1641―1660年）。\n**\n**\n1641年\n**\n的爱尔兰革命。\n**\n1649年8月，克伦威尔在都柏林登陆\n**\n（在他之后又有艾尔顿、兰伯特、弗利特伍德、亨利・克伦威尔）。\n**\n1652年，爱尔兰已再度被完全征服\n**\n。根据\n**\n1652年8月12日\n**\n和\n**\n1653年9月26日的英国议会法令\n**\n[397]\n**\n瓜分战利品\n**\n：政府本身、在11年战争中贷款36万英镑的“\n**\n冒险家\n**\n”、\n**\n军官和士兵\n**\n。“毫不容情地铲除爱尔兰族的亚玛力人，重新让从未在此地居住过的英国清教徒移民住入这些再次荒芜了的土地”。流血，破坏，使整个整个的郡荒无人烟，将它们的居民移居别处，把许多爱尔兰人卖到西印度群岛做奴隶。\n克伦威尔通过征服爱尔兰而推翻了英格兰共和国。\n从此以后，爱尔兰人对\n**\n英国人民政党\n**\n就失去了信任。\n（c）斯图亚特王朝的复辟。威廉三世。\n第二次爱尔兰起义和有条件投降\n[398]\n。1660―1692年\n［注：在手稿中下面还有：“（1701）（女王安）”等字。――编者注］\n那时，在爱尔兰的英国人比任何时候都多。"
}