{
  "metadata": {
    "volume": "16",
    "article_number": "040",
    "title": "卡・马克思“资本论”第一卷书评――为“双周评论”作[211]",
    "file_name": "volume_16_040_弗・恩格斯。卡・马克思“资本论”第一卷书评――为“双周评论”作326―350.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "雇用100个工人所需要的可变资本，以50％的剩余价值率（比如说，每天3小时剩余劳动）所生产的剩余价值，并不比这笔可变资本的一半雇用50个工人以100％的剩余价值率（比如说，每天6小时剩余劳动）所生产的剩余价值多些。所以，在一定情况和一定限度内，资本所支配的劳动量，可以不取决于当时工人的数量。\n但是靠提高剩余价值率来增加剩余价值，有一个绝对界限。不管劳动力的价值是多少，不管必要劳动时间是2小时还是10小时，一个工人每天生产的总价值始终不会达到有24小时劳动体现在其中的价值。只有在这个界限以内，才可以由工作日的延长来补偿可变资本，用这种办法取得同量的剩余价值。这种情况对于说明资本的下述两种对立的趋势所产生的许多现象将是十分重要的。这两种趋势是：（1）减少所雇用的工人人数即可变资本量；（2）仍要取得尽量多的剩余劳动量。\n其次：“在劳动力的价值不变和劳动力所受剥削的程度相同的情况下，不同的资本所生产的价值量和剩余价值量同这些资本的可变部分……的量成正比。这一规律显然是和以\n**\n表面现象\n**\n为根据的全部经验相矛盾的。每一个人都知道……纺纱厂主使用的不变资本较多，可变资本较少，而面包房老板使用的可变资本较多，不变资本较少，但前者并不因此就获得较少的利润或剩余价值。要解决这个表面的矛盾，还需要有许多中项，就像在初等代数中需要有许多中项才能理解\n[^0]\n/\n0\n可以代表一个实在的量一样。”〔第361页〕\n在一个国家中，如果工作日的长度已定，要增加剩余价值就只能靠增加工人人数即增加人口；这种人口的增加是一国总资本生产剩余价值的数学界限。另一方面，如果工人人数已定，这个界限就由工作日可能延长的程度来决定。往后我们会看到，这个规律只适用于我们在上面所考察的剩余价值形式。\n在研究的现阶段上，我们看到，并不是任何一个货币额都可以转化为资本，要实现这种转化，就需要有一个最低额，这个最低额就是购买一个劳动力和为了使这一劳动力动作起来而必需的劳动资料的费用。假定剩余价值率是50％，这样，我们的初生的资本家必须雇用两个工人，才能维持像工人一样的生活。但在这种情况下他不可能有什么积蓄；然而资本主义生产的目的不仅仅是保存财富，而主要是增加财富。\n“为了维持比一般工人只不过好一倍的生活，并且把所生产的剩余价值的一半再转化为资本，他就得把预付资本的最低额和工人人数都增加为8倍。当然，他自己也可以像他的工人那样，直接参与生产过程，这时他便成了介于资本家和工人之间的一种中间人物，成了‘小业主’。资本主义生产要发展到一定水平，就需要资本家能把他作为资本家即作为人格化的资本而发挥职能的全部时间，都用在占有别人的劳动上，因而也就是用在监督别人的劳动以及出卖这种劳动的产品上。中世纪的行会曾力图用强制的办法防止手工业师傅变为资本家，规定每个师傅使用的工人不得超过一个极小的最高额。货币或商品的所有者，只有当他在生产上预付的最低额远远超过中世纪的最高额时，才真正变为资本家。在这里，如同在自然科学上一样，证实了黑格尔在他的‘逻辑学’中所发现的规律的正确性，这个规律就是：单纯的量变到一定程度就转化为质的区别。”〔第363―364页〕\n货币或商品的所有者要变为资本家所必需的最低限度的价值额，在资本主义生产发展的不同阶段上是不同的，而在同一发展阶段上又因生产部门的不同而有所不同。\n在前面已经详细考察过的生产过程中，资本家和工人的关系大大改变了。首先，资本已经发展成为对劳动即工人本身的指挥权。人格化的资本即资本家监视工人去正常地、尽力地、以应有的强度进行工作。\n“其次，资本发展成为一种强制关系，迫使工人阶级超过他们自身生活需要的狭小范围的要求而去完成更多的劳动。资本作为别人勤劳的发生器、剩余劳动的吸收器和劳动力的压榨器，它在精力、贪婪和效率上远远超过以往一切以直接强制劳动为基础的生产制度。\n资本一开始是依靠它在历史上所遇到的技术条件来征服劳动的。因此，它不是马上就改变生产方式。所以我们上面所考察的那种单纯靠延长工作日来生产剩余价值的形式，好像和生产方式本身的任何变化无关。在这种剩余价值的生产上，旧式面包业并不比近代棉纺业差些。\n如果我们从劳动过程的观点来看生产过程，那末工人不是把生产资料看做资本，而只是看做自己有目的的生产活动的手段和材料。例如在制革厂，工人只是把皮革当做自己的劳动对象。他鞣制的并不是资本家的皮。但是从价值增殖过程的观点来看生产过程，情形就不同了。生产资料立刻就变成吸收别人劳动的手段。于是不再是工人使用生产资料，而是生产资料使用工人。不是工人把\n**\n生产资料\n**\n当做自己生产活动的物质要素来消费，而是生产资料把\n**\n工人\n**\n当做它们自身生活过程的酵母来消费；而资本的生活过程只是资本作为自我增殖的价值的运动。"
}