{
  "metadata": {
    "volume": "16",
    "article_number": "061",
    "title": "卡尔・马克思[292]",
    "file_name": "volume_16_061_弗・恩格斯。卡尔・马克思407―413.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "于1818年5月5日生于特利尔，他在这里读完了中学。他先后在波恩和柏林研究法学，不过在柏林他很快就把自己的注意力从研究法学转向了研究哲学。在这个“理性之都”住了五年之后，他于1841年回到波恩，打算在那里的大学里任教。当时，普鲁士正处于第一个“新纪元”[295]。弗里德里希-威廉四世声明，他欢迎能提出适当主张的反对派，因此在有些地方就有人试图组织这样的反对派。这样，在科伦就创办了“莱茵报”。在这个报纸上，马克思以当时罕见的胆量著文批评莱茵省议会的辩论，这些文章在当时引起了很大的轰动[296]。1842年年底，马克思负责编辑“莱茵报”；他使书报检查机关大为苦恼，因而不得不给他以特殊的荣幸――从柏林给“莱茵报”派来一个专门的检查官。当这样做也无济于事的时候，又给该报规定了双重的检查，即它每出一号，除普通检查之外，还要呈交科伦行政区长官进行复查。但是，这个办法也还是丝毫无助于制止“莱茵报”的“根深蒂固的恶念”，于是内阁就在1843年初勒令“莱茵报”于第一季度末停刊。当时，报纸的股东们曾经试图谋求和解，因此马克思立即辞去了编辑职务，但这也没有收到任何效果，报纸最后还是停刊了。\n对莱茵省议会辩论的批评，迫使马克思着手研究有关物质利益的问题，在这方面他获得了一些无论法学或哲学都不曾提供的新观点。马克思从黑格尔的法哲学出发，得出这样一种见解：要获得理解人类历史发展过程的锁钥，不应当到被黑格尔描绘成“大厦之顶”的国家中去寻找，而应当到黑格尔所那样蔑视的“市民社会”中去寻找。但关于市民社会的科学，也就是政治经济学，而当时要切实地研究\n**\n这门\n**\n科学，在德国是不可能的，只有在英国或法国才有可能。\n马克思在同特利尔枢密顾问冯・威斯特华伦的女儿（后来的普鲁士内务大臣冯・威斯特华伦的妹妹）结婚之后，于1843年夏迁居巴黎。在巴黎，马克思主要致力于政治经济学和法国大革命历史的研究。同时，他和卢格一起开始出版“德法年鉴”杂志[297]，但该杂志只出版一期即告停刊。1845年，马克思被基佐驱逐出法国而移居布鲁塞尔，在那里他继续研究上述的问题，直到二月革命爆发。他对当时流行的那种即使是在形式上力求具有科学性的社会主义也极不赞同，这一点可以从他对蒲鲁东的长篇著作“贫困的哲学”的批判，即1847年在布鲁塞尔和巴黎发表的“哲学的贫困”[298]一书得到证明。在这部著作中已经包含了他的在目前得到详尽发挥的理论的许多重要原理。二月革命前写成并由在伦敦召开的工人代表大会通过的“共产党宣言”（1848年在伦敦出版），基本上也是他的著作[299]。\n接着，马克思又被对二月革命深感恐慌的比利时政府驱逐出境，在这之后，马克思应法国临时政府的邀请重新回到巴黎。汹涌的革命浪潮使一切科学研究工作都退居次要地位；当时必须积极投身到运动中去。在最初那些动荡的日子里，马克思同一批要在法国组织德国工人志愿队以便把德国变成共和国的鼓动家的荒谬企图进行了斗争，然后，他就和一些朋友一起出发到科伦去，并在那里创办了“新莱茵报”[300]；该报一直存在到1849年6月，在莱茵省，人们现在还深深地铭记着它。也许，在别的任何地方，都没有能够像这家在普鲁士的一个堡垒的中心出版的报纸这样成功地利用了1848年的出版自由。政府企图通过向法院起诉的办法迫使“新莱茵报”停刊而未能得逞――马克思曾经两次被控违反出版法和煽动抗税而被陪审法庭传讯，但他两次都被宣判无罪。此后，“新莱茵报”在1849年五月起义时期终于被迫停刊了，政府这次采取的手段是借口马克思已经丧失了普鲁士的国籍而将他驱逐出德国，并且用类似的借口把其余的编辑也驱逐出境。因此，马克思只得再次回到巴黎，但在那里他又遭到驱逐，而于1849年夏迁到了他现在的住处伦敦。\n当时大陆各国流亡者的所有fine　fleur〔精华〕都聚集在伦敦。在这里建立了各种各样的革命委员会、联合会、in　partibus　infidelium〔非现实的，在异国的〕\n［注：直译是：“不信教国家中的”。天主教主教被任命为非基督教国家的纯粹名义上的主教时，其头衔上添有这种字样。――编者注］\n临时政府，发生了种种的争执和纠纷。当时曾参与其事的各位先生们，现在回想起这个时期，想必会把它看做是一生中最不幸的时期。而马克思却始终没有参与所有这些阴谋倾轧。他曾经在一段时期内以评论性月刊形式继续出版“新莱茵报”（1850年在汉堡出版）[301]，此后，他就独自埋头于英国博物馆，着手对收藏在它那庞大的、大部分藏书尚未为人所知的图书馆中的国民经济学著作进行研究。同时，他还定期向“纽约论坛报”[302]投寄通讯稿；一直到美国内战爆发之前，马克思可以说是这个最好的英美报纸的欧洲政治问题方面的编辑。"
}