{
  "metadata": {
    "volume": "16",
    "article_number": "067",
    "title": "“德国农民战争”第二版序言[342]",
    "file_name": "volume_16_067_弗・恩格斯。“德国农民战争”第二版序言446―455.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "德国工人获得了很大的荣誉：\n**\n唯有他们\n**\n做到了把工人和工人代表派到国会中去，而无论是法国人或英国人到现在为止都没有能够做到这一点。\n但是，就连无产阶级也还没有成长到不能再与1525年相比的状态。不得不完全地并且终生地依靠工资过活的阶级，还远没有构成德国人民的多数。因此，它也不能没有同盟者。而同盟者只能在小资产阶级、城市流氓无产阶级、小农和农业工人中间去寻找。\n关于\n**\n小资产者\n**\n，我们已经说过了。他们是极不可靠的；只有当胜利已经取得时他们才在啤酒馆中高呼狂叫。然而，在他们中间，也有一些自动加入到工人方面来的优秀的分子。\n**\n流氓无产阶级\n**\n是主要集中于大城市中的、由各个阶级的堕落分子构成的糟粕，他们是一切可能的同盟者中最坏的同盟者。这帮浪荡之徒是很容易被收买和非常厚颜无耻的。如果说法国工人们在每次革命中都在墙壁上写着《Mort　aux　voleurs！》——“消灭盗贼！”——并且把他们枪毙了不少，那末这并不是由于法国工人热中于保护财产，而是由于他们正确地认识到首先必须摆脱这帮家伙。任何一个工人领袖只要利用这些流氓作为自己的近卫军或依靠他们，就已经足以表明他是运动的叛徒。\n**\n小农\n**\n——大农属于资产阶级——有不同类型：\n其中有些是\n**\n封建的农民\n**\n，他们还必须为自己的主人服劳役。既然资产阶级已经放过了把他们从农奴依附地位解放出来（这曾是资产阶级的职责）的机会，所以也就不难令他们相信：他们只有依靠工人阶级才能求得解放。\n其中有些是\n**\n佃农\n**\n。在这方面存在着大部分与爱尔兰相同的关系。地租已增加得如此之高，以致在得到中等收成时，农民也只能勉强维持本人和自己家庭的生活，而在收成不好时，他们就几乎要饿死，无力交纳地租，因而陷于完全听任土地所有者摆布的境地。资产阶级只有迫不得已时才会为这些人作一点好事。除了工人，他们还能指望谁来拯救自己呢？\n还有一些农民是在\n**\n自己的小块土地\n**\n上进行经营。他们在大多数情况下都是靠抵押借款来维持，因而他们就像佃农依附土地所有者那样依附高利贷者。他们只有很少一点收入，而且这种收入由于收成的好坏不同而极不稳定。他们绝对不能对资产阶级寄托什么希望，因为正是资产者、高利贷资本家在榨取他们的脂膏。但是，他们大部分都牢牢抱住自己的财产不放，虽然这个财产实际上不是属于他们，而是属于高利贷者的。尽管如此，还是应当说服他们，要他们相信只有在服从人民意志的政府把一切抵押债务变成对国家的债务，并从而减低利息之后，他们才能从高利贷者压迫下获得解放。而这是只有工人阶级才能做到的。\n凡是中等地产和大地产占统治地位的地方，\n**\n农业工人\n**\n是农村中人数最多的阶级。德国整个北部和东部地区的情况就是如此，而城市工业工人就在\n**\n这里\n**\n找到自己\n**\n人数最多的天然同盟者\n**\n。正像资本家与工业工人相对立一样，土地所有者或大租佃者是与农业工人相对立的。那些帮助工业工人的措施，也能帮助农业工人。工业工人只有当他们把资产阶级的资本，即为生产所必需的原料、机器和工具以及生活资料变成社会财产，即变成自己的、由他们集体享用的财产时，他们才能解放自己。同样，农业工人，也只有当首先把作为他们主要劳动对象的土地从大农民和更大的封建主私人占有中夺取过来，而变作由农业工人的合作团体集体耕种的社会财产时，他们才能摆脱可怕的贫困。这里，我们就谈到了巴塞尔国际工人代表大会的著名决议：为了社会的利益，必须把地产变成集体的、国家的财产。\n[^[352]]\n这个决议所指的，主要是这样的国家，那里存在有大地产以及与它相连系的、在大片土地上经营的大规模经济，而且在这种大地产上存在有一个主人和许多雇佣工人。而这种情况一般说来在德国还占优势，因此巴塞尔代表大会的决议，\n**\n对于德国\n**\n也和对于英国一样，\n**\n正好是极为适时的\n**\n。农业无产阶级，即农业工人，是为各邦君主军队提供新兵最多的阶级。这是目前由于实行普选权而把许多封建主和容克地主送到国会去的阶级。但同时这又是最靠近城市工业工人，与他们生活条件相同，甚至处于比他们更贫困的境地的阶级。这个阶级因零星分散而软弱无力；但是，政府和贵族十分知道它的潜在力量，因而故意使教育事业雕蔽，好让这个阶级继续处于愚昧无知的状态。唤起这个阶级并吸引它参加运动，是德国工人运动首要的最迫切的任务。一旦农业工人群众学会理解自己的切身利益，在德国就不可能再有任何封建的、官僚的或资产阶级的反动政府存在了。"
}