{
  "metadata": {
    "volume": "16",
    "article_number": "034",
    "title": "剽窃者[197]",
    "file_name": "volume_16_034_卡・马克思。剽窃者248―253.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "〉是由生产 它所必需的劳动时间决定的。工人必须工作一定的小时数，来再生产他付出自己的劳动力时得到的价值；这是\n**\n工作日的必要部分\n**\n，但决不是\n**\n工作日本身\n**\n。为了确定工作日，必须〈为什么？〉加上不定部分；虽然这个部分是\n**\n不定的\n**\n，但它终究有自己的\n**\n必要界限\n**\n。”\n（1）“我们的出发点是假定\n**\n劳动力\n**\n按照它的\n**\n价值\n**\n买卖。与其他各种商品的价值一样，它的价值是由生产它所必需的劳动时间决定的。如果生产工人平均每天所消费的生活资料需要6小时，那末他平均每天就要工作6小时来生产他一天的劳动力，或者说，再生产出他出卖劳动力时得到的\n**\n价值\n**\n。在这种场合下，\n**\n他的工作日的必要部分\n**\n就是6小时，因此，在其他条件不变的情况下，它是一个\n**\n定量\n**\n。但是这并不能确定\n**\n工作日本身的长度\n**\n……\n固然，它的一部分是由工人本身不断再生产所必需的劳动时间决定的，但是它的总长度随着\n**\n剩余劳动\n**\n的长短而变化……虽然工作日不是固定量，而是流动量，但是它只能\n**\n在一定的界限内\n**\n变动。”（第198、199页）[198]〔第260、261页〕\n［注：本文中六角括号内的页码是“资本论”1953年人民出版社版第1卷的页码。译文有改动。――译者注］\n（2）“一个〈界限〉，即\n**\n最高界限\n**\n以生理上的可能性为依据〈界限怎么能\n**\n以\n**\n可能性\n**\n为\n**\n依据！〉，也就是以人能工作的时间长度为依据，因为他要维持自身的生存，就必须睡觉、休息、穿衣、保持清洁。\n**\n最低界限\n**\n取决于那些由每一时代的文化状况决定的要求。依照这种\n**\n文化状况\n**\n和现存立法，工作日和剩余劳动的时间也就不同。与此相应，就有8小时、10小时、16小时，甚至18小时的工作日。”\n（2）“不过它（工作日）的\n**\n最低界限\n**\n是无法确定的。当然，如果我们假定……剩余劳动＝0，那末就可以得出它的最低界限，也就是工人为了维持本身的生存所必须工作的那段时间。但是在资本主义存生产方式下，必要劳动始终只是工作日的一部分，也就是说，工作日决不会缩短到这个最低界限。可是工作日有一个\n**\n最高界限\n**\n。它不能超出一定限度。这个最高界限取决于两点。第一是\n**\n劳动力的生理界限\n**\n。人在一昼夜（它的自然长度等于24小时）内只能支出一定量的生命力，而这种生理上的能量消耗的限度就成为他在生理上可能支出的劳动时间的限度。一匹马天天工作，每天也只能工作8小时。人每天必须有一定时间休息、睡觉，也必须有一定时间满足其他的生理需要，如吃饭、穿衣、保持清洁等等。除了这种\n**\n纯生理界限\n**\n之外，工作日的延长还会遇到\n**\n道德界限\n**\n：工人必须有时间满足精神的和社会的需要，这种需要的范围和数量由一般的\n**\n文化状况\n**\n决定……但是这两个界限（即最高的生理界限和道德界限）都有极大的伸缩性，可以使工作日发生很大的变化。例如我们就看到有8小时、10小时、12小时、14小时、16小时、18小时的工作日。”（第199页）〔第261―262页〕\n冯・霍夫施泰滕先生进行剽窃以后，就把他所抄袭的段落变成无稽之谈。例如，在冯・霍夫施泰滕先生看来，工作日的\n**\n最高界限\n**\n是由纯\n**\n生理\n**\n界限决定的，而它的\n**\n最低界限\n**\n是由\n**\n道德\n**\n界限决定的，而这是他在事先鹦鹉般地重复了我的下面这句话之后说的：\n**\n工作日的必要部分\n**\n，也就是它的绝对最低界限，是由维持劳动力所\n**\n必需的劳动时间\n**\n决定的。\n（3）“英国的经验表明，较短的工作日可以获得同样大的剩余劳动，因为在这种情况下劳动大大强”化了。\n（3）关于在英国用法律上强制地缩短工作日的办法来使劳动强化和取得同样大的或更大的“剩余劳动”。见第401―409页〔第495―507页〕\n（4）“可见，资本家\n**\n力图以\n**\n尽量延长工作日\n**\n为目的\n**\n。〈何等荒唐！力图以……为目的！〉但是工人只有一种商品，即他的劳动力，如果超过了劳动力中的一定点〈什么叫\n**\n超过劳动力中的一定点\n**\n？〉，那末他就应当说：\n**\n我被用尽了\n**\n〈！〉，我被杀害了。〈妙极！在他被杀害之后，他还应当这么说！〉因此〈因为他应当这么说！〉劳动的尺度应当按照工人的利益而规定下来，使劳动力这一商品能够尽可能久地保持下来得到\n**\n使用\n**\n。这样，他只要求履行他的正当权利。〈他刚抱怨他\n**\n被用尽了\n**\n，而现在又要求，他被使用的正当权利！〉”\n（4）“资本家行使他买主的权利，尽量地延长工作日，如果可能，他就要使一个工作日成为两个工作日。"
}