{
  "metadata": {
    "volume": "16",
    "article_number": "108",
    "title": "燕妮·马克思关于爱尔兰问题的文章[532]",
    "file_name": "volume_16_108_燕妮・马克思关于爱尔兰问题的文章670―700.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "我不因我的统治者惩罚我而诉苦；我会忍受；但我肯定说：我有权将我所受的虐待以及非法扣留我叙述这种情况的书信的经过大白于天下。监狱当局为阻碍我写信而采用的卑鄙手段既可笑又可恶。侮辱人格最甚的手续是一连几个月中每天都把我剥个精光，察看手足和全身。从1867年2月到5月在\n**\n米耳班克\n**\n每天都这样做。有一次我拒绝脱衣服。于是就来了五个狱卒，他们残暴地殴打我并扯掉我的衣服。\n有一次我给狱外发出一封信；结果是两位\n**\n警官\n**\n（治安法官）\n**\n诺克斯\n**\n先生和\n**\n波洛克\n**\n先生光顾了我。\n派两名政府官员来调查英国监狱的真相——这简直是讽刺！这两位先生拒绝记下我想告诉他们的重要的东西。当我一接触到他们所不喜欢的话题时，他们就阻止我发言，并说狱中纪律与他们无关。请问\n**\n波洛克\n**\n先生和\n**\n诺克斯\n**\n先生，不是这样吗？我曾经被迫在已经有半打英国犯人用过的水中洗澡，当我把这情形告诉你们的时候，你们不是拒绝记下我的申诉吗？\n在\n**\n查塔姆\n**\n的时候，曾经给了我一些麻絮，要我扯松，并且告诉我，如不能在规定的时间内完成，就不给我饭吃。\n我提高声音说：‘也许，我把活干完，你们也会同样处罚我吧？在\n**\n米耳班克\n**\n时我就遇到过这样的情形。’\n狱吏不同意说：‘这怎么可能？’\n于是我就告诉他，7月4日我比规定时间早十分钟就干完活，拿起一本书来。一位官员看到了，就指责我偷懒，把我关在黑暗的单人牢房中，两天两夜只给一点面包和水。\n有一次我看到我的朋友\n**\n爱德华·达菲\n**\n。他脸色非常苍白。过了一些时候以后，我听说达菲病得很厉害而且他希望能看到我（我们在爱尔兰时就是好朋友）。我请求典狱长准许我去探望他。典狱长断然拒绝了我的要求。那是在1867年圣诞节前后。几个星期以后，一个犯人隔着我的牢房的铁栅轻轻地告诉我：‘达菲死了！’\n要是这样的事情发生在俄国，英国人会编出一套多动人的故事呵！\n要是格莱斯顿先生在那不勒斯看到这样的死亡，他又该描述得多么生动！这些甜言蜜语的法利赛人，这些伪君子，嘴上挂的是圣经的词句，心里藏的是魔鬼！\n我还有几句话来悼念\n**\n约翰·林奇\n**\n。1866年3月，我放风时在院子里遇到他。我们受着严密的监视，他只能低声地对我说：‘要冻死我了。’这些英国人干了些什么呢？在圣诞节前一天，他们把我们带到伦敦。当我们进了监狱以后，他们就剥掉我们身上御寒的内衣，让我们一连几个月在单人牢房里冻得发抖。是的，他们无法否认这一点，他们就是杀死\n**\n约翰·林奇\n**\n的凶手；但是在进行调查时，他们却安排好作证的官员，说\n**\n林奇\n**\n和\n**\n达菲\n**\n受到非常温和的待遇。\n我们的奴役者英国人的爱好撒谎已经到了超乎任何人的想像的程度。\n如果我死在狱中，我的家人和朋友们请千万别相信这些人所说的任何一句话。但是也不要以为我对用谎言陷害过我的人有私人的怨恨！我控诉的只是必然会采取这种手段的暴政。\n我的境遇使我不止一次地想起马基雅弗利的话：‘暴君们对传播圣经特别感到兴趣，其目的是让人民群众接受其中的诫令，听任强盗们掠夺他们而不加抵抗。’\n只要被奴役的人民恪守教士们所传播的道德准则和服从准则，暴君们就可以高枕无忧。\n如果我的同胞们能读到这封信的话，我有权要求他们大声疾呼，为处于水深火热中的弟兄们主持正义。让这些话促使凝结在他们血管中的血液流动起来吧！\n我被脖子上套着绳子拉车。绳子的一端结在长长的车辕上，两个被拘禁的英国人受到嘱咐不得让车子失去平衡，但是他们撒了手，车辕一下子翘了起来，绳结散了。如果绳结拉紧的话，我就没命了。\n我坚决认为他们无权使我处于这种情况，使我的生命取决于别人的一举一动。\n一线阳光穿过栅栏和门闩射进我的牢房。——这是我对在\n**\n纽敦纳德斯\n**\n度过的一天的回忆，在那里我遇见过忘却了伪善的\n**\n橙带党人\n**\n和\n**\n绿带会员\n**\n。\n政治苦役犯\n**\n奥顿诺凡-罗萨\n**\n”[534]\n燕妮·马克思写于1870年3月5日\n载于1870年3月9日“马赛曲报”第79号\n原文是法文\n俄文译自“马赛曲报”\n三\n1870年3月16日于伦敦\n我在上一篇通讯中转引的奥顿诺凡-罗萨的那封信，成了上星期最突出的事件。\n“泰晤士报”不加评论地转载了那封信，“每日新闻”发表了评论但没有登载原信。\n这家报纸说：“奥顿诺凡-罗萨先生选择了他\n**\n暂时\n**\n（for　a　while）\n**\n应服从\n**\n的监狱规则作为信的主题，那是很自然的。”\n对一个已在监狱中关了5年而且被处\n**\n终身\n**\n苦役的人，这“\n**\n暂时\n**\n”未免太残酷了！\n奥顿诺凡-罗萨先生所控诉的除了别的，还有这样一点：“被脖子上套着绳子拉车”，使他的生命取决于他的难友英国苦役犯的行动。"
}