{
  "metadata": {
    "volume": "16",
    "article_number": "016",
    "title": "关于不给“社会民主党人报”撰稿的原因的声明[95]",
    "file_name": "volume_16_016_卡・马克思。关于不给“社会民主党人报”撰稿的原因的声明95―98.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "“我们向大约6―8个经过考验的党员呼吁，或者至少是向靠近党的人呼吁，希望他们撰稿，而且几乎可以不用怀疑，他们会表示同意。但是我们认为，如果您，\n**\n德国工人政党的创始人\n**\n〈着重号是冯・施韦泽先生自己加的〉\n［注：本卷引文中凡是在尖括号〈 〉内的话或标点符号等都是马克思和恩格斯加的。――译者注］\n**\n和它的第一名先进战士能够帮助\n**\n我们撰稿，\n**\n那将是一件无比重要的事情。我们希望联合会\n**\n在严重的斗争中遭到巨大损失之后能够得到您的支持，虽然\n**\n它的产生\n**\n间接地\n**\n归功于您个人的活动\n**\n。”\n随这封邀请信附来一份“\n**\n作为手稿印行\n**\n”的\n**\n纲领\n**\n。尽管现在冯・施韦泽先生追随着“\n**\n新法兰克福报\n**\n”自欺欺人地说这个纲领“是以拉萨尔的口号为基础”，或者说“在旗帜上写着拉萨尔的名字”，而实际上在这个纲领里既没有拉萨尔的口号，也没有拉萨尔的名字。纲领只包括三点：“各国人民利益的一致”，“整个强大的德国是统一的自由的人民国家”，“消灭资本的统治”。我和恩格斯就是由于\n**\n这个\n**\n纲领才答应撰稿的。\n1864年\n**\n11月19日\n**\n冯・施韦泽先生来信说：\n“如果您还想对纲领的公布提一些意见，请\n**\n尽快\n**\n寄来。”\n我没有提任何意见。\n接着冯・施韦泽先生问我：\n“我们〈编辑部〉希望您时常撰稿，不知我们的希望能否实现，此外，\n**\n不知您是否允许\n**\n我们\n**\n把这点通知我们的读者\n**\n？”\n我和恩格斯要求首先让我们能够了解，我们将要在什么样的一伙人当中公开露面。冯・施韦泽先生后来列举了撰稿人的名字，并补充说：\n“如果这些先生之中任何一位的参加对您有妨碍，那末希望问题会得到解决，假如您注意到在本报的撰稿人之间根本就不存在严格的一致。”\n**\n11月28日\n**\n冯・施韦泽先生写道：\n“您和恩格斯的表示同意，\n**\n在党内传开\n**\n之后\n**\n引起了极大的欢腾\n**\n。”\n在最初试办的两号报纸中就已经包含着某些引人怀疑的东西。我提出了抗议。而且我\n**\n顺便\n**\n表明我因下面的事情而感到愤慨：从私人的信（这封信是我得知拉萨尔去世后写给哈茨费尔特伯爵夫人的）中摘录一些吊唁的话，不经我签字同意就发表出来，并且蛮横无理地加以\n**\n滥用\n**\n，对拉萨尔敲起奴颜婢膝、阿谀奉承的“\n**\n祭钟\n**\n”。12月30日冯・施韦泽先生回答我说：\n“阁下：请\n**\n体谅\n**\n我们，事情\n**\n会逐渐就绪\n**\n，我们的处境非常困难。好事不可能一下子做出来，\n**\n因此我希望您放心地观察一个时期\n**\n。”\n这时\n**\n已经是1864年12月30日\n**\n，当时我手里只有试办的最初几号报纸！\n**\n1865年1月\n**\n初，在“\n**\n社会民主党人报\n**\n”的最初几号中的一号被没收后，我向冯・施韦泽先生祝贺这个事件，并且说，他应当公开同内阁决裂。\n当\n**\n蒲鲁东\n**\n去世的消息传来时，他要求我写一篇关于蒲鲁东的文章。我满足了他的愿望，很快就把文章寄了出去，不过我也利用了这个机会，为的是现在在他自己的报纸上来说明，“向现存政权作任何即使是\n**\n表面上的妥协\n**\n”都违背“简单的道德感”，而蒲鲁东在政变以后向路・波拿巴的献媚是“卑鄙”\n［注：见本卷第35页。――编者注］\n。在同一个时候\n**\n恩格斯\n**\n把一首古代丹麦农民歌曲\n［注：见本卷第37―39页。――编者注］\n的译文寄给他，想通过对这首歌曲的解释来暗示“\n**\n社会民主党人报\n**\n”的读者必须同顽固不化的容克地主作斗争。\n可是，在同一个\n**\n1月份\n**\n里我不得不重新向冯・施韦泽的“策略”提出抗议[96]。\n**\n2月\n**\n4日他回答我说：\n“至于谈到\n**\n我们的策略\n**\n，请您考虑一下，我们的处境多么困难。我们一定要设法首先\n**\n站稳脚跟\n**\n，云云。”\n**\n1月底\n**\n，“\n**\n社会民主党人报\n**\n”上的一篇来自巴黎的通讯中的诽谤，迫使恩格斯和我发表了一篇声明\n［注：见本卷第40页。――编者注］\n，在声明中我们顺便谈到，使我们高兴的是，我们断定我们的意见得到了证实：“巴黎的无产阶级还像过去一样毫不妥协地反对两种形式的波拿巴主义，即土伊勒里宫式的和罗亚尔宫式的；他们从来没有想到为了贪图小便宜而出卖自己的作为革命先进战士的历史的长子继承权。”声明最后说：“我们把这个榜样介绍给德国工人。”\n同时巴黎通讯记者在“\n**\n社会民主党人报\n**\n”第21号上更正了自己过去的报道，这就使我们的声明失去了直接的理由。因此我们对于冯・施韦泽先生拒绝刊登这篇声明并没有提出异议。但是当时我写信告诉他：“我们将在其他地方详细说明我们关于工人对普鲁士政府应当采取什么态度的看法。"
}