{
  "metadata": {
    "volume": "16",
    "article_number": "061",
    "title": "卡尔・马克思[292]",
    "file_name": "volume_16_061_弗・恩格斯。卡尔・马克思407―413.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n十二月二日政变促使马克思写成一本小册子“\n**\n路易・波拿巴的雾月十八日\n**\n”（1852年在纽约出版）；现在该书刚好出版了新的版本（在汉堡，由迈斯纳发行），它将大大有助于我们了解这个波拿巴现在所处的摇摇欲坠的地位。正是在这本书里，这位政变英雄被不加修饰地按他的本来面目加以描绘，而没有带上他那瞬间的成功使他享有的虚荣。有一种庸人把自己的拿破仑第三看成是当代最伟大的人物，因而不能理解为何这位非凡的天才竟会出人意外地连遭失败，屡犯政治错误，――这种庸人读一读马克思的这一著作就会明白了。\n虽然在居住伦敦的整个期间马克思都不想引起别人对他的注意，然而卡尔・福格特却迫使他在1859年意大利战争以后投入一场论战，为此他写了“福格特先生”一书（1860年在伦敦出版）[303]，从而结束了这场论战。与此同时，马克思的政治经济学研究的第一个成果――“政治经济学批判”的第一分册于1859年在柏林出版。这一分册仅包含货币理论，但是马克思用完全新的观点作了论述；续篇之所以暂时未能出版，是因为作者当时发现了许多新的材料，认为有必要进一步加以研究。\n最后，1867年终于在汉堡出版了“\n**\n资本论\n**\n。政治经济学批判”第一卷。这部著作是整个一生科学研究的成果。它是工人阶级政治经济学的科学表述。这里所涉及的\n［注：手稿中“涉及的”之后还有“不是政治宣传”。――编者注］\n不是鼓动性的词句，而是严密的科学结论。任何人，不管他对社会主义采取什么态度，都不能不承认，社会主义在这里第一次得到科学的论述，而且正是德国终于有机会也在这方面作出这种贡献。现在谁还要想同社会主义作斗争，那他就必须对付马克思；而假如他能够做到这一点，那自然也就无需再提到dii　minorum　gentium\n［注：直译是：“小神”；转意是：“二流人物”。――编者注］\n了。\n马克思这本书从另一方面看也是值得注意的。它是第一部全面而透彻地描绘了以在英国所具有的那种古典形式存在于劳资之间的实际关系的著作。议会的调查对此提供了有关几乎所有工业部门的工人状况，有关女工和童工劳动，有关夜班工作等等的丰富资料，这些资料所涉及的时间差不多有四十年之久，而且即使在英国也很少有人知道[304]；这一切在这本书里才第一次为读者所了解。其次，该书叙述了英国工厂法的历史，――从1802年的第一个法令这一微小的开端起，到现在几乎在工厂工业和家庭工业的一切部门都对工作时间作了限制：女工及未满18岁的少年工人每星期工作不得超过60小时，未满13岁的童工每星期工作不得超过39小时。从这方面来看，马克思的这本书将会引起所有与工业有关的人的极大兴趣。\n多年以来，马克思无疑是受诽谤最多的一位德国著作家；而谁都不会否认，马克思勇敢地进行了斗争，他的所有打击都能准确地命中目标。但是，他如此“耗费精力”去进行的论战，对他来说，本质上毕竟只是一种被迫采取的自卫行动。而实际上，他所始终感到兴趣的，归根到底还是他二十五年中以无比的严肃认真的态度进行研究和探讨的科学；这种极其严肃认真的态度，使他在自己对自己的结论在形式和内容上尚未满意之前，在自己尚未确信已经没有一本书他未曾读过，没有一个反对意见未被他考虑过，每一个问题他都完全解释清楚之前，决不以系统的形式发表自己的结论。在我们这个模仿者的时代，有独创见解的思想家实在太少了；因此，如果有这样一个人，他不仅是有独创见解的思想家，而且在他自己的领域里具有无比渊博的学识，那他就应当加倍地受到赞许。\n除了科学研究之外，当然，马克思还从事工人运动。他是国际工人协会的创始人之一。最近时期，国际工人协会已成为人们谈论的中心，它已经在欧洲许多地方显示了自己的力量。我们认为，我们是可以这样说的：在这个无论如何是标志着工人运动中的一个时代的组织里，德国人正是由于马克思的功劳，也占有一个应有的重要地位。\n弗・恩格斯写于1869年7月28日左右\n载于1869年8月2日“未来报”第185号\n原文是德文\n俄文译自“未来报”，并根据手稿校对过\n**\n注释：\n**\n[292]恩格斯曾于1868年7月底为德国一家文艺性报纸“凉亭”（《Die　Gartenlaube》\n）写过一篇马克思的传记，但该报编辑部没有加以发表。这篇“卡尔・马克思”传略就是在那篇初稿的基础上写成的。1869年7月，恩格斯对那篇初稿进行了加工，寄给“未来报”，发表于该报1866年8月2日第185号。这篇恩格斯所写的第一篇马克思传记，以后又被威・李卜克内西刊登于1869年8月21日“民主周报”第34号附刊，但是李卜克内西当时删去了传记中一个很重要的地方，这个地方谈到拉萨尔不是一个有独创见解的思想家，他的许多著作的内容都是从马克思那里抄袭来的，并且把马克思的著作庸俗化。――第407页。\n[293]指共产主义者同盟――第一个无产阶级的国际共产主义组织。"
}