{
  "metadata": {
    "volume": "16",
    "article_number": "021",
    "title": "工资、价格和利润[120]",
    "file_name": "volume_16_021_卡・马克思。工资、价格和利润111―169.html",
    "chunk_id": "018",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "过去的整个历史证明，每当发生这样的货币贬值时，资本家总是急忙利用这种良机来欺骗工人。但是，许多派别的经济学家断定说，由于新发现一些产金地、改进银矿开采和水银供给较廉的结果，贵重金属的价值又重新降低了。这也许可以说明为什么大陆上普遍地同时产生了提高工资的要求。\n（3）我们以前都假定\n**\n工作日\n**\n有一定的界限。但是工作日本身是没有固定界限的。资本的经常趋向是要极力把工作日延长到体力可能达到的极限，因为随着工作日长度的增加，剩余劳动，从而这劳动所创造的利润也同样增长起来。资本愈把工作日延长，它占有他人的劳动量也愈多。在十七世纪，甚至在十八世纪的前三分之二的时间里，全英国的正常工作日都是10小时。在反雅各宾战争\n[^[132]]\n时期，――这一战争实际上是不列颠贵族反对不列颠劳动群众的战争，――资本常常庆祝自己的胜利，并把工作日从10小时延长到12小时，14小时，18小时。\n**\n马尔萨斯\n**\n决不是一个多愁善感的人，但他在1815年左右出版的一本小册子中宣称，如果这种情形再继续下去，民族的生命就会被根本摧毁\n[^[133]]\n。在普遍应用新发明的机器前几年即1765年左右，英国出了一本题为“\n**\n论工业\n**\n”\n[^[134]]\n的小册子。匿名的作者是工人阶级的死敌，他硬说必须扩大工作日的界限。为了达到这一目的，他提议，除了采取其他手段之外，要建立一种\n**\n习艺所\n**\n，这种习艺所按他的话说，应该是“\n**\n恐怖所\n**\n”。他给这种“\n**\n恐怖所\n**\n”规定的工作日是多长呢？\n**\n12小时\n**\n，――这恰好是1832年资本家、经济学家和内阁大臣们所宣布的、对于12岁以下的儿童不仅是已经在实行，而且也是必要的工作时间\n[^[135]]\n。\n工人出卖自己的劳动力，――而在现代制度下他是不得不这样做的，――就是把这个劳动力让给资本家来消费，但是要在一定的合理的界限内消费。他出卖自己的劳动力，是为了保持这个劳动力，――这里我们且把它的自然损耗撇开不说，――而不是为了毁灭这个劳动力。工人在按劳动力每天或每周的价值出卖自己的劳动力时有一个前提，就是这个劳动力在一天或一周内不应受到两天或两周内受到的那样大的损耗。现在举一架价值1000英镑的机器为例。如果这架机器能用10年，它在它所参与生产的商品的价值上每年将加100英镑。如果这架机器能用5年，它每年在这些商品的价值上将加200英镑。换句话说，它每年所损耗的价值和它所能使用的期限成反比。但这正好是一个工人和一架机器不同的地方。机器的损耗并不完全同它的使用期限相适应。而人的情况却相反，他的衰老程度要比单凭延长其工作的数字材料所能设想的程度大得多。\n当工人为争取把工作日减到原先的合理界限而斗争时，或是当他们不能达到由法律规定出一种正常的工作日，而不得不力求用提高工资的办法，使工资提高得不仅和从他们身上榨取的剩余时间成比例，而且还要超过这一时间的办法，来防止过度劳动时，他们不过是在履行他们对自己和自己种族的一种义务罢了。他们不过是对资本的横暴掠夺加些限制罢了。时间是人类发展的空间。一个人如果没有一分钟自由的时间，他的一生如果除睡眠饮食等纯生理上的需要所引起的间断以外，都是替资本家服务，那末，他就连一个载重的牲口还不如。他身体疲惫，精神麻木，不过是一架为别人生产财富的机器。同时，现代工业的全部历史都表明，如果不对资本加以限制，它就会不顾一切和毫不留情地力求把整个工人阶级弄到这种极端退化的绝境。\n资本家延长工作日，可能付出\n**\n较高的工资\n**\n，但同时仍会降低\n**\n劳动的价值\n**\n。如果工资的提高同加强榨取工人劳动量的程度，以及同因此而加速的劳动力的损耗程度不相适应，这种情形是可能发生的。资本家也能用别种方法达到这点。例如英国资产阶级统计学家会告诉你们，在郎卡郡工厂里工作的工人家庭的平均工资增加了。他们却忘记补充说，现在投在资本的札格纳特车轮\n[^[136]]\n下的，除了作为家长的成年男子，还有他的妻子，也许还有三四个小孩，而他们工资总额的增加同从工人家庭榨取出来的剩余劳动的总量的增加是不相称的。\n甚至在工作日有一定界限的情况下，即在现今一切服从工厂立法的工业部门中存在这种界限的情况下，仅仅为了把\n**\n劳动价值\n**\n保持在原有水平上，提高工资也是必要的。劳动\n**\n强度\n**\n的提高可能迫使一个人在一小时内耗费他从前在两小时内耗费的生命力。在服从工厂立法的那些生产部门，由于机器动作速度的加强和每个人管理的工作机数量的加多，这种情形已经在某种程度上出现了。如果劳动强度的提高或一小时内所费劳动量的增大与工作日的缩短保持应有的比例，那末这种缩短还能让工人得到好处。"
}