{
  "metadata": {
    "volume": "16",
    "article_number": "007",
    "title": "论蒲鲁东",
    "file_name": "volume_16_007_卡・马克思。论蒲鲁东（给约・巴・施韦泽的信）28―36.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "（给约・巴・施韦泽的信）[31]\n（给约・巴・施韦泽的信）[31]\n1865年1月24日于伦敦\n1865年1月24日于伦敦\n我昨天接到您的信，您在信中要我对\n作一个详细的评价。由于时间不够，不能满足您的愿望。此外，我手头没有他的\n著作。但是，为了向您表明我的良好愿望，我匆忙地写了一个简短的概要。以后您可以对它加以充实、补充、删节，总之，您可以随意处理。\n［注：我们认为最好原信照登，\n不做任何改动\n“社会民主党人报”编辑部注\n蒲鲁东最初的试笔作品，我已经记不起来了。他那部论“\n”[32]的幼稚著作，表明他是多么狂妄地敢于解决那些由于缺少最基本的知识而不能解决的问题。\n他的第一部著作“\n什么是财产？\n”[33]无疑是他最好的著作。这一著作如果不是由于内容新颖，至少是由于论述旧东西的那种新的和大胆的风格而起了划时代的作用。在他所知道的法国社会主义者和共产主义者的著作中，《propriété》〔“\n”〕当然不仅受到各式各样的批判，而且也空想地被“\n”了。蒲鲁东在他那部著作中对圣西门和傅立叶的关系，大致就像费尔巴哈对黑格尔的关系一样。和黑格尔比起来，费尔巴哈是极其贫乏的。但是，他\n起了划时代的作用，因为他\n为基督教意识所厌恶而对于批判的发展却很重要的某几个论点，而这些论点是被黑格尔留置在神秘的clair-obscur〔朦胧状态〕中的。\n在蒲鲁东的这一著作中，风格方面的强健的筋肉还占优势，――如果可以这样说的话。而且我认为这种风格是这一著作的主要优点。可以看出，蒲鲁东甚至把他仅仅重复旧东西的地方也看做独立的发现；他所说的东西，对他自己说来都是新东西而且是被他当做新东西看待的。向经济学中“最神圣的东西”进攻的挑战性的勇气，用来嘲笑庸俗的资产阶级理性的机智的怪论，致命的批判，刻薄的讽刺，对现存制度的丑恶不时流露出来的深刻而真实的激愤，革命的真诚――“\n什么是财产？\n”就是以所有这些特性激动了读者，并在初次出版时留下了强烈印象的。在政治经济学的严格科学的历史中，这本书几乎是不值得一提的。但是，这种耸人听闻的著作在科学中也像在小说文学中一样起着自己的作用。以\n”[34]为例。初版时，它不过是一种《sensational　pamphlet》〔“\n耸人听闻的小册子\n”〕，此外，从头到尾都是\n。然而，这本\n诋毁人类的诽谤书\n曾留下了多么强烈的印象呵！\n假如我手头有蒲鲁东的这本书，那我就可以轻而易举地用几个例子来说明他\n。在他自己认为是最重要的几节里，他模仿\n（康德是他当时从翻译中知道的唯一的德国哲学家）对\n的处理，并且给人造成一种强烈的印象：和康德一样，对他来说，解决二律背反是人类理性“\n”的事情，即他自己的理性所不清楚的事情。\n但是，不管表面上如何轰轰烈烈，在“什么是财产？”中已经可以看到一个矛盾：蒲鲁东一方面以法国小农的（后来是petit　bourgeois〔小资产者〕的）立场和眼光来批判社会，另一方面他又用他从社会主义者那里借来的尺度来衡量社会。\n这本书的缺点在它的标题上就已经表现出来了。问题提得非常错误，甚至无法给它一个正确的回答。\n古代的“财产关系”\n的财产关系中没落了，封建的财产关系又在“\n的”财产关系中没落了。这样，历史本身就已经对过去的\n进行了批判。蒲鲁东实际上所谈的是现存的\n现代资产阶级财产\n。这是什么财产？――对这一问题，只能通过批判地分析“\n”来给予答复，政治经济学不是把\n的总和从它们的\n表现上即作为\n包括起来，而是从它们的现实形态即作为\n包括起来。但是，由于蒲鲁东把这些经济关系的总和同“\n”《la　propriété》这个一般的法律概念纠缠在一起，他也就不能超出布里索早在1789年以前在类似的著作[35]中用同样的话所作的回答：《La　propriété　c’est　le　vol》〔“财产就是\n在最好的情况下也只能从这里得出结论说，“盗窃”这个资产阶级法律概念也适用于资产者本人的“\n”收入。另一方面，由于“盗窃”作为对财产的暴力侵犯，是\n以财产为前提的\n，所以蒲鲁东就纠缠在连他自己也模模糊糊的关于\n真正资产阶级财产\n的种种幻想里面。\n1844年，我居住在巴黎的时候，曾经和蒲鲁东有过私人的交往。我在这里提起这件事，是因为我对他的《sophistication》\n［注：《Sophistication》有“掺假”和“诡辩”两种意思。――译者注］\n（英国人这样称呼伪造商品的行为）在某种程度上也有一部分责任。在长时间的、往往是整夜的争论中，我使他感染了黑格尔主义，这对他是非常有害的，因为他不懂德文，不能认真地研究黑格尔主义。我被逐出巴黎之后，\n卡尔・格律恩\n先生继续了由我开始的事情。他作为德国哲学的教师，还有一个胜过我的地方，就是他自己一点也不懂德国哲学。"
}