{
  "metadata": {
    "volume": "16",
    "article_number": "026",
    "title": "1867年1月22日在伦敦纪念波兰起义大会上的演说[173]",
    "file_name": "volume_16_026_卡・马克思。1867年1月22日在伦敦纪念波兰起义大会上的演说224―229.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "过了十八年，又有一座新的革命火山爆发了，或者更确切地说，又发生了一次震撼整个大陆的地震。甚至连德国也显得不安宁了，虽然自从所谓的争取独立的战争以来俄国就一直把它当做幼儿一样地看管起来。但是，最令人惊奇的是：维也纳在所有的德国城市中第一个尝试筑起街垒，并且顺利地筑成了。这一次——看来这是历史上破天荒的一次——俄国失去了自制。沙皇尼古拉不再向近卫军发表演说，而向他的人民颁布诏书，诏书中说道：法国的瘟疫甚至传染上德国了，它已逼近了帝国的边界，疯狂的革命把自己狂热的视线转向了神圣的罗斯。“没有什么好大惊小怪的！”——他喊道。要知道就是这个德国许多年来都是无神论的策源地。亵渎神明的哲学的溃疡已经损伤了这个表面上看来如此仪表堂堂的民族的生命中枢。最后他用对德国人的号召结束了他的诏书：\n“上帝和我们同在！放明白些吧，异教徒，降服吧，因为上帝和我们同在！”[175]\n在这以后，他立即通过自己的忠实奴仆涅谢尔罗迭交给德国人另外一封对这个异教民族充满温情的照会[176]。怎么会有这样的转变呢？事情是这样的：柏林人不仅完成了革命，而且扬言要恢复波兰，而普属波兰人则被人民的热情引入迷途，也开始在波兹南修建兵营。沙皇因此才摆出了这副殷勤的姿态。又是波兰人民、这个欧洲的不死的勇士迫使蒙古人退却了。只是当波兰人被德国人、尤其是被法兰克福国民议会出卖之后，俄国才惊魂初定，并准备了足够的兵力，以便对1848年革命的最后一个掩蔽部——匈牙利进行打击，然而，就是在这里，同俄国人战斗的最后一个勇士仍然是波兰人贝姆将军。\n现在还有一些十分天真的人，他们认为所有这一切都变了。像一位法国作家说的，波兰已不再是“必要的民族”，它只是感伤的回忆而已。可是，你们知道，无论是感情还是回忆，在交易所里都没有行情。当俄国的关于废除波兰王国的最后几道命令在英国传开了的时候，大财主们的机关报[177]就规劝波兰人当俄国佬。即使是为了让英国资本家刚刚借给沙皇的600万英镑的利息更有保证，它不是也应该这样做吗？“泰晤士报”写道：在最坏的情况下，就让俄国占领君士坦丁堡好了，只要它答应英国占领埃及，并保证英国通向广大的印度市场的道路就行！换句话说，如果俄国宽宏大量地答应英国把埃及从法国手里夺过来，那就让英国把君士坦丁堡给俄国吧。“泰晤士报”说，俄国佬喜欢向英国借钱，同时也很好地偿还。他喜欢英国钱。实实在在喜欢。然而他怎样喜欢英国人呢——关于这一点，1851年12月的“莫斯科新闻”[178]对你们说得再清楚不过了：\n“不，最后一定轮到不讲信义的阿尔比昂\n［注：阿尔比昂是不列颠群岛的古称。——译者注］\n，过些时候我们只会在加尔各答同这个民族签订条约。”\n我要问你们，有什么东西变了呢？来自俄国的危险减弱了吗？没有。只是欧洲统治阶级的理智昏瞆到了极点。首先，根据俄国官方历史学家卡拉姆津的供认，俄国的政策并没有改变。[179]它的方法、它的策略、它的手段可能改变，但是这一政策的主旨——世界霸权是不会改变的。只有统治着一群野蛮人的善于随机应变的政府才能在目前想出类似的计划来。正如近代最大的俄国外交家波茨措-迪-博尔哥在维也纳会议期间写给亚历山大一世的信中关于这一点所谈到的那样：波兰是实现俄国对世界霸权的贪欲的最重要的工具，然而当受尽欧洲不断变节的折磨的波兰人还没有变成俄国佬手中可怕的鞭子之前，它仍将是一个不可逾越的障碍。那么，撇开波兰人民的情绪不谈，请问，是否出现了什么东西妨碍俄国实现它的计划或遏止它的行动呢？\n我不必提醒你们：俄国的侵略政策在亚洲正获得接二连三的成功。我不必提醒你们：所谓的英法对俄战争把高加索的山地要塞、黑海的统治权，以及叶卡特林娜二世、保罗和亚历山大一世曾经枉费心机地想从英国手里夺去的海上权利交给了俄国。铁路正在把俄国分布很广的兵力连接起来和集中起来。俄国在会议桌上的波兰[180]（它构成俄国在欧洲的强固营垒）的物质资源不可思议地增长了。华沙、莫德林、伊万城——拿破仑第一选定的各个据点——的工事控制着整个维斯拉河，并且是向北、向西和向南进攻的有威胁性的桥头堡。泛斯拉夫主义的宣传随着奥地利和土耳其的衰落而一步跟一步地前进。而泛斯拉夫主义的宣传意味着什么呢，你们可以从1848—1849年的经验中弄清楚，当时曾在耶拉契奇、文迪施格雷茨和拉德茨基麾下作战的斯拉夫人，侵入了匈牙利，破坏了维也纳，摧毁了意大利。除了这一切以外，英国对爱尔兰的罪行也给了俄国一个在大西洋彼岸的新的强大的同盟者。\n彼得一世有一次曾经感叹，在征服世界方面，俄国佬所缺少的只是士气。"
}