{
  "metadata": {
    "volume": "16",
    "article_number": "065",
    "title": "总委员会致瑞士罗曼语区联合会委员会[329]",
    "file_name": "volume_16_065_卡・马克思。总委员会致瑞士罗曼语区联合会委员会435―443.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "他们所缺乏的是\n**\n总结的精神和革命的热情\n**\n。只有总委员会能够弥补这个缺陷，从而加速这个国家的以及\n**\n任何地方\n**\n的真正的革命运动。我们在这方面已经取得的巨大成绩，得到了统治阶级最聪明的和最有影响的机关报刊，例如“派尔-麦尔新闻”、“星期六评论”、“旁观者”、“双周评论”的证实，更不用说\n**\n下院\n**\n和\n**\n上院\n**\n中那些不久前还对英国工人领袖有很大影响的所谓激进的议员了。他们公开地责难我们，说我们毒害了而且几乎灭绝了工人阶级中的\n**\n英国精神\n**\n，把它推向了革命的社会主义。\n实现这个转变的唯一方法，就是像\n**\n国际协会总委员会\n**\n那样行动。作为总委员会，我们可以鼓励采取这样的措施（例如成立\n**\n土地和劳动同盟\n**\n[334]），将来当这些措施实现的时候，它们就会像英国工人阶级的自发行动那样出现在公众面前。\n如果在\n**\n总委员会\n**\n之外成立一个\n**\n联合会委员会\n**\n，那会产生什么样的直接后果呢？如果联合委员会处于\n**\n国际总委员会\n**\n和\n**\n工联全国理事会\n**\n之间，它就不会享有任何威信。另一方面，\n**\n总委员会\n**\n就会放弃\n**\n这个伟大的杠杆\n**\n。如果我们宁愿去闲扯，而不愿进行严肃的和细微的工作，我们也许会犯这样的错误，例如公开地回答“平等报”的问题：为什么\n**\n总委员会\n**\n能容忍“如此繁重的兼职”。\n不能把英国简单地同其他国家等量齐观。应当把它看做是\n**\n资本的首都\n**\n。\n5.\n**\n关于总委员会就爱尔兰大赦所作的决议\n**\n［注：见本卷第433―434页。――编者注］\n**\n问题\n**\n。\n如果说英国是大地主所有制和欧洲资本主义的堡垒，那末唯一能使官方英国受严重打击的地方\n**\n就是爱尔兰\n**\n。\n第一，爱尔兰是英国大地主所有制的\n**\n支柱\n**\n。如果大地主所有制在爱尔兰崩溃了，它在英国也必定要崩溃。在爱尔兰发生这样的事可能要容易一百倍，因为\n**\n那里的经济斗争只是集中在土地所有制上\n**\n，因为在那里这一斗争同时又是民族斗争，因为爱尔兰人民比英国人民更富有革命情绪和更加顽强不屈。爱尔兰的大地主所有制仅仅是靠\n**\n英国军队\n**\n来维持它的地位。一旦这两个国家的\n**\n强制的合并\n**\n[335]停止，社会革命，尽管是古老形式的社会革命，就会在爱尔兰爆发。英国的大地主所有制不仅会失去它的巨大的财富来源，而且会失去作为\n**\n英国统治爱尔兰的代表者的那种道义力量的最重要来源\n**\n。另一方面，如果让英国大地主在爱尔兰保持强大的势力，英国无产阶级就无法使他们在英国本土受到损害。\n第二，英国资产阶级不仅利用爱尔兰的贫困，以便通过对爱尔兰贫民采取的\n**\n强制移民\n**\n手段来使英国工人阶级的状况更加恶化，除此以外，它还把无产阶级分成两个敌对的营垒。克尔特工人的革命热情和盎格鲁撒克逊工人的严肃的但是迟缓的性格没有和谐地结合起来。相反，在所有的\n**\n英国大工业中心\n**\n，英国无产者和爱尔兰无产者之间存在着很深的对立。普通的英国工人憎恨爱尔兰工人，把他们看做降低工资和Standard　of　life〔\n**\n生活水平\n**\n〕的竞争者，他们对爱尔兰工人抱有民族的和宗教的厌恶，几乎像美国南部各州的poor　whites〔\n**\n白种贫民\n**\n〕看待黑奴那样看待他们。资产阶级在英国本土的无产者之间人为地煽起和培植这种对立。资产阶级知道，无产者的这种分裂状态是保存它的势力的真正秘诀。\n在大西洋彼岸也产生了这样的对立。被\n**\n牛群\n**\n和羊群从故乡排挤出去的爱尔兰人在美国重逢，他们是那里的居民中人数众多而且不断增长的一部分。他们一致的思想，一致的情感就是憎恨英国。英国政府和美国政府，也就是说这两个政府所代表的那些阶级，正在培植这样的情感，其目的是使美国和英国之间的隐蔽的斗争永远继续下去。它们以此来阻挠大西洋两岸的工人之间的严肃而真诚的联合，从而阻挠他们的共同解放。\n爱尔兰是英国政府维持\n**\n庞大的常备军\n**\n的唯一借口，一旦需要，正像已经发生过的那样，就把这支在爱尔兰受过军阀主义教育的军队用来对付英国工人。\n最后，目前在英国正重复着在古罗马到处都能看到的事件。奴役其他民族的民族是在为自身锻造镣铐。\n因此，国际协会在爱尔兰问题上的立场是十分明确的。它的主要任务是加速英国的社会革命。为了达到这个目的，必须在爱尔兰进行决定性的打击\n［注：手稿上在“必须在爱尔兰进行……打击”之后删去了下面一句话：“用一切方法促进爱尔兰人的经济斗争和民族斗争。”――编者注］\n。"
}