{
  "metadata": {
    "volume": "16",
    "article_number": "039",
    "title": "卡・马克思“资本论”第一卷提纲[204]",
    "file_name": "volume_16_039_弗・恩格斯。卡・马克思“资本论”第一卷提纲273―325.html",
    "chunk_id": "004",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n此外，金和银还可以in　plate〔用金银制品的形式〕积累起来，这就为这些金属造成一个新市场，又为货币开辟了一个潜伏的来源。\n在流通领域的饱和程度不断波动的情况下，货币贮藏\n**\n对于流通的货币起着泄水道和引水道的作用\n**\n。（第95页）\n（b）支付手段\n随着商品流通的扩展，又产生了新的关系：商品的让渡在时间上可以同价格的实现分离。各种商品所需要的生产时间不同，生产季节不同，有一些商品必需送到遥远的市场上去，等等。所以，A能够在买者B有能力支付之前成为卖者。实践形成的支付条件是：A成为\n**\n债权人\n**\n，B成为\n**\n债务人\n**\n，货币则成为\n**\n支付手段\n**\n。这样一来，\n**\n债权人和债务人\n**\n的关系就\n**\n更加对抗\n**\n了（债权人和债务人关系的产生可以与商品流通无关，如在古代和中世纪）。（第97页）\n在这种关系中，货币的职能是：（1）充当价值尺度，决定被卖商品的价格；（2）充当观念的购买手段。在贮藏货币的场合，G\n**\n退出\n**\n流通，而在这里作为支付手段，G则进入流通，但这只是在W已经退出流通之后。变成债务人的买者现在售卖，是为了能够\n**\n支付\n**\n，否则他的财产就会被拍卖。因此在这里，由于流通过程本身的关系所引起的一种社会必要，G成了\n**\n卖的目的本身\n**\n。（第97―98页）\n产生货币支付手段职能的买和卖在时间上的不一致，同时又造成了流通手段的节省，使支付集中于一定地点，中世纪里昂的Virements〔转账处〕就是某种clearing　house〔票据交换所〕，在那里，要支付的只是债务互相抵销后的余额。（第98页）\n在各种支付互相抵销时，货币只是在观念上起\n**\n计算货币\n**\n或价值尺度的作用。在实行真正的支付时，它并非充当流通手段，并非仅仅充当物质变换的瞬息间的媒介形式，而是社会劳动的单个化身，是交换价值的独立存在，是\n**\n绝对商品\n**\n。这个\n**\n直接的矛盾\n**\n，会在生产危机和商业危机中\n**\n称为货币危机\n**\n的时刻明显地暴露出来。这种货币危机只有在支付的连锁与人为的结算制度十分发达的地方才会发生。当这个机构整个被扰乱的时候，不管它的原因如何，货币就要突然而直接地从它的仅仅是观念的\n**\n计算货币\n**\n形态\n**\n一变而为硬币\n**\n；平凡的商品是不能代替它的。（第99页）\n**\n信用货币\n**\n是从货币作为支付手段的职能产生出来的；债券本身因债权转移而流通。随着信用的发展，货币作为支付手段的职能也在扩大；作为支付手段的货币取得了它自己的存在形式，并以这些形式占据了大宗贸易的领域，而铸币则主要被排挤到小额贸易的领域去了。（第101页）\n商品生产发展到相当水平和范围以后，货币充当支付手段的职能就会越出商品流通领域。货币成了\n**\n契约上的一般商品。地租、赋税等等由缴纳实物变为支付货币\n**\n。参看路易十四统治下的法国情况（布阿吉尔贝尔和沃邦）。在亚洲、土耳其、日本等地，情况则相反。（第102页）\n货币发展成为支付手段，使得在支付期到来前必须积累货币。随着社会的进一步发展，当作致富的独立形式的货币贮藏消失了，而当作支付手段准备金的那种货币贮藏却又发展起来了。（第103页）\n**\n（c）世界货币\n**\n在世界交往中，货币便抛掉了铸币、辅币、价值符号等地方形式，它只有以金银条块形式才能充当\n**\n世界货币。只有在世界市场上，货币才充分地作为这样一种商品起作用，这种商品的自然形式同时就是in　abstracto〔抽象〕人类劳动的直接社会实现形式。\n**\n货币的存在方式才和它的概念相符合。（第104页；详见第105页）\n第二章　货币转化为资本\n一、资本的总公式\n商品流通是资本的起点。商品生产，商品流通及其发展，即商业，总是资本产生的历史前提。资本的现代生活史，是从十六世纪现代世界贸易和世界市场出现的时候开始的。（第106页）\n如果我们只考察商品流通所产生的经济形式，那末，它的最终产物是货币，而货币正是\n**\n资本的最初的表现形式\n**\n。资本在历史上起初总是作为\n**\n货币财产\n**\n，作为商业资本或高利贷资本，与土地所有权相对立。就是现在，一切新资本也是以\n**\n货币\n**\n形态登上舞台，货币经过一定的过程，就转化为资本。\n作为货币的货币和作为资本的货币之间的区别，最初只在于\n**\n流通形式\n**\n不同。除W―G―W之外，还有G―W―G的形式，即为卖而买。在运动中表现\n**\n这种\n**\n流通形式的货币就\n**\n成为\n**\n资本，本身（即按它的规定）已经是资本了。\nG―W―G的结果，是G―G，即货币间接地交换货币。我用100镑购买棉花，而以110镑卖出，结果我是用100镑换110镑，是货币换货币。"
}