{
  "metadata": {
    "volume": "16",
    "article_number": "024",
    "title": "德国战争短评[154]",
    "file_name": "volume_16_024_弗・恩格斯。德国战争短评187―212.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "法国人说普军骑兵首先用马枪（后装枪或是别的什么枪）的火力乱射敌人，然后才用马刀砍杀；这样的谎言只能出现在这样的一个国家：它自己的骑兵常常要这样的诡计并且常常因此而受到惩罚，即被勇猛冲锋的敌人所粉碎。确确实实，普军在一个星期以内便使自己占居了以往从未有过的这样高的地位，并且现在充满了这样的信心：他们将可以和任何敌人较量。除开以耶拿会战为中心的战局（在这一战局中，当时的普鲁士军队全军复没）和以滑铁卢会战为中心的战局（如果不算利尼会战[166]的失败）以外，历史上还从未有过一次战局能在这样短的期间内，在未遭到任何大的挫折的情况下，取得这样巨大的胜利。\n弗・恩格斯写于1866年6月19日和7月5日之间\n载于1866年6月20、25和28日，7月3日和6日\n“曼彻斯特卫报”第6190、6194、6197、6201和6204号\n原文是英文\n俄文译自“曼彻斯特卫报”\n**\n注释：\n**\n[154]这组题为“德国战争短评”的文章是弗・恩格斯专为1866年的普奥战争事件写的。这次战争结束了奥地利和普鲁士之间多年的争雄局面，并预定了德意志在普鲁士霸权下的统一。在这次战争中，站在奥地利一方的有德意志的几个邦（汉诺威、萨克森、巴代利亚等），普鲁士则和意大利结成了同盟。军事行动于6月间和7月间在两条战线上，即在波希米亚（捷克）境内和意大利境内展开。奥军于7月3日在萨多瓦惨败之后，奥地利便开始议和，并于8月23日在布拉格签订和约。根据和约，奥地利把它对什列斯维希―霍尔施坦的权利让给普鲁士，偿付了一笔不大的赔款，并把威尼斯地区交给意大利王国；早在1815年由维也纳会议建立的、联合着三十多个德意志邦的德意志联邦不复存在了，代之而起的是在普鲁士领导下没有奥地利参加的北德意志联邦。由于这次战争，普鲁士吞并了汉诺威王国、黑森―加塞尔选帝侯国、拿骚大公国和美因河畔法兰克福自由市。\n“德国战争短评”载于“曼彻斯特卫报”（《The　Manchester　Guardian》）。它是英国资产阶级的报纸，1821年创刊于曼彻斯特，是自由贸易维护者（自由贸易论者）的机关报，以后是自由党的机关报。――第187页。\n[155]指四边形要塞区――培斯克拉、曼都亚、维罗那和列尼亚哥，均位于北意大利。1848年革命后，控制四边形要塞区的奥军按当时的军事学术的要求改建了这群要塞。――第189页。\n[156]见注66。――第191页。\n[157]这里指的是1859年奥意法战争期间奥地利军队所采取的战术（详见弗・恩格斯的文章“意大利战争”、“马振塔会战”、“索尔费里诺会战”等篇。“马克思恩格斯全集”中文版第13卷第397―400、427―434、448―451页）。――第191页。\n[158]见注59。――第191页。\n[159]见1866年5月25日“泰晤士报”。――第193页。\n[160]库斯托查（在北意大利）会战是于1866年6月24日在维克多-艾曼努尔统率的意大利军队同阿尔勃莱希特大公统率的奥地利军队之间发生的一次会战，结果奥军获胜。――第199页。\n[161]1796―1797年波拿巴对意大利远征时期，1796年7月29日和8月5日在洛纳托会战和卡斯提奥涅会战（在北意大利）中，法国军队粉碎了武尔姆泽尔元帅指挥的奥地利军队。\n1859年6月24日的索尔费里诺会战是1859年奥意法战争中的最后一次大会战，在这次会战中法国皮蒙特联军使奥军遭到了决定性的失败。――第200页。\n[162]指意大利独立战争期间1848年7月23―25日的库斯托查会战。在这次会战中拉德茨基指挥的奥地利军队击败了皮蒙特军队。――第200页。\n[163]指1866年普奥战争初期普鲁士军队占领汉诺威、黑森―加塞尔和萨克森以及这些德意志小邦的君主逃走一事。――第206页。\n[164]“科伦日报”（《Kölnische　Zeitung》）是一家德国日报，从1802年起即以此名在科伦出版。在1848―1849年革命时期和在此以后的反动统治时期，该报反映了普鲁士自由资产阶级怯懦的和背叛的政策。――第207页。\n[165]指普奥战争中1866年7月3日在凯尼格列茨城（现名格拉杰茨―克拉洛维）附近离萨多瓦村不远的地方发生的一次决战。萨多瓦会战以奥军的大败而结束。在战斗中奥军曾有被包围的危险。但是普军司令官弗里德里希-卡尔亲王错过了时机，使奥军得以渡过易北河向奥里缪茨退却。这次会战在历史上也叫做凯尼格列茨会战。――第210页。\n[166]1815年6月16日，拿破仑第一在利尼（比利时）战胜了布吕歇尔元帅率领的普鲁士军队。这是他的最后一次胜利，此后于1815年6月18日紧接着就是滑铁卢的失败。拿破仑力图彻底击溃普军，以防止它同威灵顿指挥的同盟国英荷军队会合。1815年6月17日，拿破仑命令格鲁希元帅的军队追击普军。"
}