{
  "metadata": {
    "volume": "16",
    "article_number": "112",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_16_112_卡・马克思和弗・恩格斯生平事业年表831―877.html",
    "chunk_id": "013",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n12月17日左右\n关于总委员会对巴枯宁的同盟的破坏活动预先采取措施一事，马克思寄给德・巴普一份详细报道，让他通知国际的比利时联合会委员会。\n12月底―1870年1月初\n恩格斯在巴门的亲戚家里作客，在去德国时曾顺路到伦敦看望马克思。\n恩格斯继续写“爱尔兰史”，研究古爱尔兰法律，阅读爱・威克菲尔德、约・帕・普兰德加斯特、约・尼・墨菲等人的著作。\n1月1日左右\n马克思受总委员会委托写给瑞士罗曼语区联合会委员会一封通告信，信中驳斥了巴枯宁派在“平等报”上对总委员会提出的诽谤性指控。马克思阐明爱尔兰人民民族解放斗争的国际意义，以及这一斗争与英国的反对资本主义制度的斗争的关系。通告信被批准，并分发给国际各支部。\n恩格斯从德国回到曼彻斯特。\n1月8日左右\n马克思写信给德・巴普，详细报道国际的活动情况，寄给他一份1月1日的通告信，并将英国工人、工联活动家、总委员会委员罗・肖去世的消息告诉他；马克思作为总委员会代表团的一员参加了他的葬礼。马克思的信中谈到肖的那一部分发表在1月16日的“国际报”上。\n1月15日左右\n马克思收到汉诺威机械工人联合会寄来的信，请求协助他们与英国机械工人建立联系；由于马克思生病，荣克按他的委托把这事通知总委员会委员们，在总委员会会议上通过了关于采取措施使英国机械工人和德国机械工人建立联系的决定。\n1月中―3月初\n马克思患病。\n常务委员会例会在马克思的住所举行。\n马克思在致德・巴普的信中详细说明巴枯宁派在国际中的分裂活动。由于写“资本论”，马克思还请对方介绍他一些关于比利时的农业和土地所有制的著作。\n恩格斯给生产合作社的组织者、佐林根的工人以物质支持。\n2月11日左右\n恩格斯为自己的著作“德国农民战争”德文第二版写序言，他在序言中揭示了作为无产阶级的同盟军的农民的作用，并指出无产阶级在农民问题上的策略。恩格斯将马克思看过并且赞同的序言寄给李卜克内西。序言首次发表在4月2日和6日的“人民国家报”上。\n马克思寄给“国际报”一些揭露英国政府残酷对待爱尔兰民族解放运动的参加者的材料。这些材料以文章的形式于2月27日和3月6日刊登出来，题为“英国政府和被囚禁的芬尼亚社社员”。\n2月27日―4月19日\n在马克思的参与下，他的大女儿燕妮为法国左派共和党的报纸“马赛曲报”写了一组专论爱尔兰问题并揭露英国狱吏残酷对待被囚禁的芬尼亚社社员的文章。从3月1日起到4月24日止这组文章在报上连载。\n恩格斯密切注视由于格莱斯顿政府提出对爱尔兰的高压法案和土地法案而在下院和上院引起的关于爱尔兰问题的辩论。\n3月10日左右\n马克思重新执笔写作“资本论”。\n马克思在因病长时间休息之后参加总委员会会议，会上讨论接纳巴黎的实证主义无产者哲学小组加入国际工人协会的问题。\n马克思为自己的著作“路易・波拿巴的雾月十八日”第二版写的序言发表在“人民国家报”上。\n马克思通知不久前在日内瓦建立的俄国支部说，总委员会已决定接受它加入国际，他自己也同意担任俄国支部驻总委员会的代表；马克思特别提到车尔尼雪夫斯基和弗列罗夫斯基的著作对俄国社会主义运动发展的意义。马克思的复信于1870年4月15日发表在俄国支部的机关报“人民事业”上。\n马克思提醒德国社会民主工党委员会，必须按国际工人协会章程的规定每3个月寄给总委员会一份工人运动情况的工作报告。\n马克思以德国通讯书记的身分通过库格曼给社会民主工党不伦瑞克委员会寄去一份“机密通知”，内容有1870年1月1日的通告信“总委员会致瑞士罗曼语区联合会委员会”，以及关于巴枯宁派在“国际”中的破坏活动的详细通报和总委员会对此所采取的措施。\n马克思在写给在美国的国际德国人支部的领导人齐・迈耶尔和奥・福格特的信中阐明国际在爱尔兰问题上的立场，并指示他们必须在美国工人中正确说明这一立场。\n马克思出席总委员会会议，会上讨论了法国克列索矿工罢工参加者受到残酷镇压的问题；总委员会委托马克思和欧・杜邦为这次罢工事件起草一份呼吁书。\n约4月19―27日\n马克思两次去探望患重病的前共产主义者同盟盟员卡・沙佩尔。沙佩尔死后，马克思向恩格斯征询材料为死者写悼文。\n马克思在总委员会会议上发言，建议国际工人协会与业已变为资产阶级报纸的“蜂房报”断绝关系。建议被一致通过，总委员会委托马克思就这个问题写一份决议。马克思写的决议以声明的形式发表在5月11日的“人民国家报”上，随后又发表在国际的其他许多机关刊物上。\n恩格斯在致白拉克的信中指出德国工人在国会中有一批自己的代表这一事实的意义，并指出今后必须把尽可能多的工人议员选入国会。恩格斯的信发表在5月14日的“人民国家报”上。\n马克思收到从日内瓦寄来的“共产党宣言”的最早的俄文译本，它是“钟声”印刷厂出版的。马克思寄了一册给恩格斯。\n5月―7月上半月\n恩格斯写“爱尔兰史”。"
}