{
  "metadata": {
    "volume": "16",
    "article_number": "022",
    "title": "工人阶级同波兰有什么关系？[140]",
    "file_name": "volume_16_022_弗・恩格斯。工人阶级同波兰有什么关系？170―183.html",
    "chunk_id": 0,
    "total_chunks": 7,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：恩格斯在这篇文章里用了nation（нация）、nationality（национальность）和people（народ）三个词。这三个词一般都译“民族”，我们在这里同样也译“民族”。但在本文中这三个词的含义是有区别的。为了不致混淆起见，凡原文用nationality和people的地方，我们都附上原文；凡不附原文的地方，则原文都是用nation。――译者注］\n\n编辑注释: ［注：塞米拉米达是传说中的亚述女王。据希腊历史家说，她在巴比伦建筑了一座被称为“世界七大奇景”之一的“空中花园”。――译者注］\n\n编辑注释: **注释：**[140]这一组题为“工人阶级同波兰有什么关系？”的文章是弗・恩格斯应马克思的请求于1866年1月底至4月6日之间写成的；因为当时在总委员会里围绕着1865年伦敦代表会议的一项决议，即关于把波兰独立的问题列入即将在日内瓦举行的代表大会的议事日程的决议，展开了一场斗争。为了阐明国际在民族问题上的立场，必须一方面批判蒲鲁东主义者在民族问题上特有的虚无主义，一方面揭露波拿巴集团为蛊惑人心而提出的所谓“民族原则”的反动本质。这组文章没有写完。文章曾载于1866年3月24日、31日和5月5日“共和国”周报第159、160和165号。“共和国”（《The　Commonwealth》）是英国的一家周报，是国际总委员会的机关报，从1866年2月至1867年7月在伦敦出版。1866年6月以前，马克思参加了该报编委会，1866年2月至4月格・埃卡留斯任编辑。该报刊载过关于总委员会会议的报道和国际的文件。由于参加该报领导工作的工联领袖们的妥协政策，该报在选举改革的斗争过程中改变了自己的方针，实际上变成了激进资产阶级的机关报。――第170页。[141]指1848年5月15日巴黎的民众示威游行，参加游行的有15万人。示威者向应于当天讨论波兰问题的制宪议会走去，闯进了波旁王宫的会议大厅，要求对争取独立的波兰给予军事援助。由于这些要求遭到拒绝，示威者曾企图宣布解散制宪议会并成立革命政府，然而他们被用武力驱散了。――第170页。[142]这里谈的是德国民主派报刊和工人报刊，首先是1848年6月1日至1849年5月19日在科伦出版的、由马克思编辑的日报“新莱茵报”。民主派中无产阶级一翼的战斗机关报“新莱茵报”坚决维护波兰的独立，把波兰的解放和推翻俄国的反动沙皇制度联系起来，后者在当时是欧洲封建专制反动势力的主要支柱。――第170页。[143]指1865年国际伦敦代表会议议程第九项（见本卷第583页）。伦敦代表会议于1865年9月25―29日举行。总委员会委员和各支部领导人参加了会议。代表会议听取了总委员会的报告，批准了它的财务报告和将要召开的代表大会的议程。马克思排除了蒲鲁东主义者的反对，终于把恢复波兰的独立这一要求列入代表大会议程。由马克思领导筹备和举行的伦敦代表会议在国际的建立和健全组织的时期起了巨大的作用。――第171页。[144]这里谈的是1864年3―7月在“人民论坛报”上连续刊载的、蒲鲁东主义者艾・德尼的一组关于波兰问题的文章中的意见，以及1865年12月载于“佛尔维耶回声报”上的对总委员会的责难（见本卷第586―596页）。“人民论坛报”（《La　Tribune　de　Peuple》）是比利时的民主派报纸；是工人团体“人民协会”的机关报，1861年至1868年在布鲁塞尔出版；从1866年1月起为国际比利时各支部的机关报；德・巴普参加过该报的编辑部。――第171页。[145]指“青年欧洲”，它是资产阶级革命者、政治流亡者的秘密组织，根据马志尼的倡议于1834年在瑞士成立。“青年欧洲”由下列的民族组织组成：“青年意大利”、“青年波兰”等等，它们的宗旨是为民族统一、民族独立和在欧洲各国建立共和制度而斗争。――第174页。[146]恩格斯对于小民族历史命运的一些观点，以及他的下述判断是不确切的，他认为：小民族通常缺乏独立的民族生存的能力，它们在历史发展过程中不可避免地会被更大的、更有生命力的民族吞并。恩格斯正确地强调指出了资本主义所特有的集中化和建立大国的趋向，却没有足够地注意到另一趋向――小民族为反对民族压迫争取独立进行斗争，它们渴望建立自己的国家。正如历史所表明的那样，许多小民族，首先是那些从前包括在奥地利帝国内的各个斯拉夫民族，不仅显示出有独立的民族发展的能力，而且还成为建立新的社会制度即社会主义制度的参加者（关于这个问题详见“马克思恩格斯全集”中文版第6、8、11卷的说明）。――第177页。[147]卢西人是资产阶级民族学家和史学家对加里西亚、外喀尔巴阡和布柯维纳的乌克兰居民的称呼，流行于十九世纪。他们被用暴力同乌克兰人民的主要部分分割开来；1941―1945年苏联伟大卫国战争胜利之后，乌克兰人民才最终重新统一了。――第177页。[148]1385年的波兰立陶宛合并，规定立陶宛大公国合并于波兰，这为波兰与立陶宛的统一奠定了基础。――第179页。[149]指1605年6月波兰干涉者占领莫斯科；由于人民起义，干涉者的政权于1606年5月被推翻。1610年9月波兰人再次进入莫斯科，夺取了莫斯科大公国的王位。全体俄国人民掀起了反对干涉者的解放斗争。1612年10月莫斯科为米宁和波札尔斯基率领的人民自卫团所解放。――第180页。[150]“泰晤士报”（《The　Times》）是英国保守派最大的日报；1785年创刊于伦敦。――第181页。"
}