{
  "metadata": {
    "volume": "16",
    "article_number": "063",
    "title": "总委员会向国际工人协会第四次年度代表大会的报告[307]",
    "file_name": "volume_16_063_卡・马克思。总委员会向国际工人协会第四次年度代表大会的报告417―432.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "“巴塞尔的学校里的空气比任何地方都污浊，如果说在露天空气中只有万分之四的碳酸气，在室内碳酸气一般也不超过万分之十，那末在巴塞尔的普通学校里，碳酸气的数量在上午是万分之二十到八十一，在下午是万分之五十三到九十四。”\n关于这一点，巴塞尔大会议的议员图尔奈森先生无动于衷地说：\n“没有什么可怕的！长辈们也在像现在这样坏的校舍里读过书，可是他们也没有怎么样。”\n现在就会理解到，为什么巴塞尔工人的经济斗争的爆发标志着瑞士社会历史的一个时代。再没有什么东西能比这个运动的起点更具有代表性了！按照旧的风俗，巴塞尔的工人在米迦勒节比平日提早四分之一个工作日下工。可是在1868年11月9日，当德巴里父子织带工厂中的工人要求习惯上的优待时，有一个厂主就用粗暴的声调和命令的手势向他们宣布：\n“谁要是离开工厂而不继续工作，就立刻并且永远解雇他。”\n经过几次无效的抗议之后，172个织工中有104人离开了工厂，可是他们并不相信自己当真会被解雇，因为根据双方的书面协定，离开工作或者解雇，都应当在两星期前通知对方。第二天早晨他们来上工时，发现工厂已经被宪兵包围，并且不许闹事者走近它。那些头一天没有提前下工的织工现在也拒绝上工。总的口号是：“全体上工，不然谁也不上工。”\n这样出其不意被解雇的织工和他们的家属一起，立刻从他们租自己厂主的房屋里被赶了出去。不仅如此，厂主们还写信通知肉商、面包商和食品杂货店主，请求他们不赊给闹事者任何食品。这样展开的斗争从1868年11月9日延续到1869年春天。我们的报告的篇幅不允许我们更详尽地叙述这件事。这里只再指出一点：由于资本主义专横制度的凶恶表现――残酷的同盟歇业――而发生的这场斗争，演成了一系列的罢工，这些罢工由于有时取得妥协和厂主们一再破坏这种妥协而时断时续；当巴塞尔的崇高可敬的大会议枉然企图用军事措施和类似戒严的手段来恫吓工人的时候，斗争达到了高度紧张的状态。\n在这场斗争进行的时候，\n**\n国际工人协会\n**\n支援了工人。按照企业主的说法，这个团体第一次把现代的反抗精神送到了善良而古老的帝国城市巴塞尔。因此，他们最关心的事情就是把这位不速之客重新从巴塞尔赶出去。他们企图迫使自己的下属退出协会，以此作为媾和条件，但是白费力气。由于在反对\n**\n国际\n**\n的战争中遭到接二连三的失败，他们便企图采取荒唐的手段来发泄自己的愤恨。这些共和主义者同时又是在巴登边界上离巴塞尔不远的一个小地方寥拉赫的一些大工厂的所有者，他们驱使当地的地方长官\n［注：英文版中不是“地方长官”，而是“大公国的官员”。――编者注］\n解散了那里的国际支部；可是这个措施很快就被巴登政府废除了。当奥格斯堡的“总汇报”大胆地刊登了关于巴塞尔事件的公正报道时\n[^[308]]\n，这些“可敬的先生”就在愚蠢可笑的信中以停止订阅该报相威胁。他们特地派了一个代理人到伦敦，这个人的奇妙的使命是查明国际的主要存款的数额。如果这些正统的基督徒生活在基督教萌芽的时代，那他们首先会去看看使徒保罗在罗马的活期存款了。\n由于他们这些野蛮而愚蠢的行为，日内瓦的资本家曾好好讥笑了他们一顿。但是过了几个月，粗野的巴塞尔老憨就加倍地报答了日内瓦雅士们的恭维。\n3月里在日内瓦爆发了两次罢工――建筑工人的罢工和排字工人的罢工；这两个工人团体都建立了\n**\n国际\n**\n的支部。建筑工人的罢工是由于业主们破坏了一年前同工人们郑重签订的合同而引起的。排字工人的罢工只不过是已经延续了十年的冲突的结尾，工人曾试图在先后成立的五个委员会中使这种冲突得到和解，但总是徒劳无益。如同在巴塞尔一样，业主们立即把同自己工人的局部冲突变为国家权力对\n**\n国际工人协会\n**\n的十字军征讨。\n日内瓦的政务会议派警察到火车站去迎接业主们从远处运来的工人，使他们不能同罢工者有任何接触。它纵容日内瓦的带着左轮手枪的jeunesse dorée\n［注：英文版中在《jeunesse dorée》（“花花公子”）这个词后面补充有：“《La jeune Suisse》\n[^[309]]\n的有前途的二流子”。――编者注］\n在大街上和其他公共场所袭击工人和女工。它以各种借口唆使它的警察局的雇佣刽子手去迫害工人，例如在5月24日，它就在日内瓦以较小规模重演了在巴黎演过的被拉斯拜尔痛斥为《Les orgies infernales des casse-têtes》\n[^[310]]\n的场面。\n当日内瓦的工人在公开的集会上通过致政务会议的呼吁书，要它对这些“残暴的警察逞凶”进行调查时，政务会议粗暴地拒绝了他们的请求。有人显然是想逼使日内瓦工人起义，然后再用武力来镇压这次起义，把\n**\n国际\n**\n从瑞士土地上清除掉，使无产者屈服于和十二月二日制度相似的制度。由于我们的瑞士联合会委员会的坚决行动和遏止作用，计划遭到了破坏。"
}