{
  "metadata": {
    "volume": "16",
    "article_number": "082",
    "title": "爱尔兰史[407]",
    "file_name": "volume_16_082_弗・恩格斯。爱尔兰史523―571.html",
    "chunk_id": "006",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "由于爱尔兰的山脉大都位于沿海地区，国内各个河流流域间的分水线多半地势很低。河流不能把全部雨水排送入海，因此在内地，特别是在沿分水线附近，就形成了宽阔的泥炭沼泽。仅中部平原就有1576000英亩土地完全被这种沼泽所掩盖。这些大都是地面上的凹洼地，通常是过去的湖泊所形成的浅塘，那里逐渐长满了青苔和沼泽植物，并且充满这些植物的遗骸。这些沼泽也像我们德国北部的沼泽一样，只能开采泥炭。在目前的耕作制度下，它们边上的土地只能逐渐地用于耕种。在这些古老的湖泊所形成的水塘的底部，到处都是含石灰（从百分之五到百分之九十）的灰泥，这些石灰来自淡水湖的外壳。因此，每一片这种泥炭沼泽的地下，都有使它适宜于耕种所必需的物质。此外，大多数这种沼泽都有丰富的铁砂。除了这些平原沼泽，还有1254000英亩的山地沼泽，那是在气候潮湿的条件下把树木砍伐光所造成的；它们成为不列颠群岛的一种特殊装饰。只要平坦的或略微倾斜的山顶的树木被伐光（在十七世纪和十八世纪上半叶，由于必须保证铁工厂用木炭，这种情况曾经大规模地发生），这些地方由于雨雾的作用就形成一个泥炭复盖层，后来这种泥炭复盖层在适宜的条件下就扩展到了山坡上。穿过英格兰北部、自北而南伸向得比的山脉的所有山岭，都复盖着这样的沼泽；在爱尔兰地图上表明有大群山岭的地方，也可以到处看到许多山地沼泽。但是爱尔兰的泥炭沼泽本身对农业来说决不是一种无可挽回的损失，恰好相反，到一定的时候我们会看到，某些这样的沼泽，以及那200万公顷（500万英亩）被拉维涅所轻视的“相当糟糕的土地”，在进行适当耕作的情况下将提供多么好的收成。\n爱尔兰的气候是由它的位置所决定的。墨西哥湾暖流和优势的西南风给爱尔兰带来了温暖，使它冬暖夏凉。在西南部，夏季一直延长到十月中旬，根据威克菲尔德的意见（第1卷第221页），在那里，这是行海水浴的最好的月份。严寒很少见，时间也不长，平原上几乎从不积雪。在面向西南背靠北方的克黎湾和科克湾，整个冬天都和暖如春；在这里和别的一些地方，桃金孃就长在露天（威克菲尔德曾举例说，在一处庄园中，桃金孃树高达16英尺，被当做扫帚用，第1卷第55页），而月桂、arbutus〔熊果〕及其他常绿植物都高高地长成了大树。还在威克菲尔德的时候，南部的农民就整个冬天都把马铃薯放在露天，而且从1740年以来没有冻坏过一次。不过，大西洋的浓云给爱尔兰带来了最初的倾盆大雨。爱尔兰的平均降雨量最少也有35英寸，这比英格兰的平均量要高得多，但是当然比郎卡郡和柴郡的平均量低，同时也未必比整个英格兰西部的平均量高。不过，爱尔兰的气候肯定比英格兰的惹人喜欢。在英格兰，天空呈铅灰色，经常是细雨濛濛，整日不停，而在爱尔兰我们看到的，大多是大陆上那种四月的天空。新鲜的海风会急速地突然地把天空刮得浓云密布，但是如果不立即形成倾盆大雨，浓云又会同样迅速地为海风所驱散。即使是在深秋多雨的季节，也不像在英格兰那样阴雨连绵。爱尔兰的天气也和爱尔兰的居民一样，性格比较鲜明，往往比较急速而直接地从一个极端转到另一个极端。爱尔兰的天空颇像爱尔兰女子的面庞，在它上面阴霾和阳光都会意外地突然出现，但是决没有英格兰的那种灰色的忧郁。\n一世纪时的罗马作家\n**\n庞波尼乌斯·梅拉\n**\n（“地理”一书的作者）给我们留下了关于爱尔兰气候的最早的说明。他写道：\n“在不列颠的那边是尤佛纳，它在幅度方面和不列颠几乎相同，在其他方面也相类似；它是椭圆形的；\n**\n它的气候对庄稼成熟不利\n**\n，然而\n**\n它却到处长满了茂密而柔嫩的青草\n**\n［注：恩格斯把这两句由他加了着重号的话用拉丁文引在下面。——编者注］\n，牲口放进去要不了多少时间就可以喂饱，如果不把它们从牧场上带走，它们就会因过饱而胀死。”[415]\n《Coeli　ad　muturanda　semina　iniqui，verum　adeo　luxuriosa　herbis　non　laetis　modo，sed　etiam　dulcibus！》顺便指出，这一段的现代英语译文，在\n**\n高德文·斯密斯\n**\n先生的作品中就有。斯密斯先生过去是牛津的历史学教授，目前则是美国科纳耳大学的教授。他告诉我们，在爱尔兰很大一部分土地上，小麦似乎很难获得丰收，接着，他写道：\n“看来爱尔兰繁荣商业的天然途径就是以它的\n**\n牧场\n**\n的产品——牲畜、油脂等供给英国居民。”\n［注：高德文·斯密斯“爱尔兰历史和爱尔兰性格”1861年牛津版和伦敦版（Smith，Goldwin.《Irish　History　and　Irish　Character》.Oxford　and　London，1861）。——这本书以“客观态度”作幌子，为英国对爱尔兰的政策作辩护。读了这本书，你会不知道，究竟是历史学教授的无知，还是自由资产者的伪善更令人感到惊异。"
}