{
  "metadata": {
    "volume": "16",
    "article_number": "048",
    "title": "国际工人协会总委员会第四年度报告[229]",
    "file_name": "volume_16_048_卡・马克思。国际工人协会总委员会第四年度报告360―365.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：英文版中不是“迫害”，而是“敌视”。――编者注］\n\n编辑注释: ［注：见本卷第615页。――编者注］\n\n编辑注释: ［注：英文版中不是“它的警察”，而是《Coups　de　police》（警察袭击）。――编者注］\n\n编辑注释: ［注：英文版中不是“揭露对三位曼彻斯特蒙难者即将执行的死刑是一种法律暗杀行为”，而是“要求减轻对三位曼彻斯特蒙难者的判决，并揭露对他们判处绞刑是一种政治报复行为”（呼吁书全文见本卷第246―247页）。――编者注］\n\n编辑注释: ［注：英文版中不是“连一点corpus　delicti的影子也没有找到”，而是“丝毫没有得出什么结果。连检察官本人也反感地拒绝支持控告”。――编者注］\n\n编辑注释: ［注：英文版中不是“宣布解散协会，并对委员会委员处以罚金和监禁”，而是“作出解散协会和逮捕巴黎委员会委员的判决”。――编者注］\n\n编辑注释: ［注：英文版中没有本段最后一句话，而是在“生命力”后面加进“迫使帝国停止对工人阶级施展笼络人心的伎俩”。――编者注］\n\n编辑注释: ［注：英文版中不是“明确的性质”，而是“革命的性质”。――编者注］\n\n编辑注释: ［注：英文版中，在“工作日”后面还有“1小时”。――编者注］\n\n编辑注释: ［注：英文版中，在“工资”后面还有“10％”。――编者注］\n\n编辑注释: ［注：英文版中不是“政治运动”，而是“政治形势的动荡”。――编者注］\n\n编辑注释: **注释：**[229]总委员会第四年度报告（第一年度报告是在1865年9月向国际伦敦代表会议提出的）是马克思为1868年9月6―13日在布鲁塞尔举行的国际第三次全协会代表大会写的。马克思直接参加了布鲁塞尔代表大会的准备工作，但没有亲自出席这次大会。参加大会的有英国、法国、德国、比利时、瑞士、意大利和西班牙等国的工人代表近100名。大会通过了一项极为重要的决议：必须把铁路、地下资源、矿井和矿山、森林以及耕地转交公共所有。这一决议说明了法国和比利时的蒲鲁东主义者大多数已转到集体主义的立场，它标志着在国际中无产阶级社会主义对小资产阶级改良主义的胜利。大会还通过了马克思所提出的关于八小时工作日、关于机器的使用、关于对资产阶级和平主义的和平和自由同盟代表大会的态度（见本卷第231、612―613页）等决议；同时还通过了弗・列斯纳以德国代表团名义提出的关于建议各国工人学习马克思的“资本论”并协助把这部著作从德文译成其他各国文字的决议。马克思所起草的总委员会的报告是在1868年9月7日的代表大会的一次会议上宣读的。这个报告在1868年9月9日“泰晤士报”登载的埃卡留斯通讯稿里第一次发表。本文在“马克思恩格斯全集”俄文第一版里发表时就是根据这篇通讯稿；本版所根据的是马克思列宁主义研究院档案馆中所保存的由马克思夫人燕妮・马克思手抄的德文稿本；这份稿本比我们过去所得到的英文稿完整一些。和英文稿的一些主要不同之处均在脚注中注明。这个报告用德文发表于1868年9月“先驱”杂志第9期、1868年9月11日“社会民主党人报”第106号、1868年9月12日“民主周报”第37号附刊和1868年9月12日“海尔曼”第506号。用法文发表于“比利时人民报”特别附刊：《Troisième　congrès　de　l’Association　Internationale　des　Travailleurs.Compte-rendu　officiel》.Bruxelles，1868，以及1868年9月13日“自由报”第64号。――第360页。[230]1867年7月，亚眠发生了染色工人的罢工，这次罢工得到了其他行业工人的支援。1867年3月，鲁贝织布工人和纺纱工人开始罢工。罢工的起因是，由于采用机器后大批工人被解雇。1867年2月，巴黎铜器工人开始罢工，他们拒绝按企业主的要求退出互助会。由于总委员会的协助，巴黎工人得到英国工联的援款。罢工以工人的胜利宣告结束，他们保住了自己的组织。1868年3―4月，日内瓦有3000个建筑工人举行罢工。工人要求把工作日缩短到10小时，要求提高工资并把计日工资改为计时工资；除建筑工人外，其他工业部门的工人也参加了罢工。由于瑞士、英国、法国和德国工人的支援，日内瓦工人的罢工取得了胜利。――第361页。[231]指的是巴黎支部向国际日内瓦代表大会所提出的文件：“日内瓦代表大会。法国代表的报告”1866年布鲁塞尔版（《Congrès　de　Genève.Mémoire　des　délégués　français》.Bruxelles，1866。――第361页。[232]1867年12月，国际巴黎支部理事会理事的住宅遭到搜查，随后开始了侦讯，接着就是1868年3月进行的对国际的法国组织的第一次审判。在法国警察搜查时所没收的信件当中，有一封信是法国通讯书记欧・杜邦于1867年11月23日写给A.缪拉的，信中告知协会的法国会员营救被囚禁的芬尼亚社社员的运动的情况。法国当局企图利用这封信给国际安上组织芬尼亚社社员进行密谋的罪名。――第361页。[233]按照刑法法典第二九一条和1834年4月10日法令，在法国，成立20人以上的社团，必须经有关当局批准。――第362页。[234]上面所谈的沙勒罗瓦矿区事件发生在1868年春天。由于矿主把每周生产减少4天，工资降低10％，工人宣布了罢工，停止了工作，并因而遭到了武装镇压。比利时支部在国内外广泛展开了支援罢工者的运动。支部组织了许多次抗议大会。在“人民论坛报”、“自由报”等报刊上广泛报道了沙勒罗瓦事件；1868年4月12日发表了告比利时工人及各国工人书；同总委员会保持着经常的联系。总委员会也发出了呼吁书，宣布沙勒罗瓦矿工的事情是整个国际的事情，组织了对罢工者的援助。由于这些事件，国际在比利时的会员人数大大增加。――第362页。[235]1867年11月3日，法国军队同教皇的雇佣卫队一起在门塔纳附近击败了再次进攻罗马的加里波第军队；加里波第进攻罗马的目的是要把罗马从法国占领下解放出来，归入意大利的版图。――第363页。[236]指普鲁士1850年3月11日颁布的反动的结社法。――第363页。[237]约・菲・贝克尔所领导的在瑞士的各德国人支部中央委员会从1865年11月起成为许多支部的组织中心，这些支部不仅把在瑞士的德国工人，而且也把德国、奥地利以及有德国工人流亡者居住的国家里的德国工人联合起来了。约・菲・贝克尔所进行的活动，特别是他所办的“先驱”月刊，在德国国内还缺少建立组织的条件的时候，大大地促进了国际的思想在德国工人中间的传播。――第363页。[238]指1868年8月22―26日在汉堡举行的全德工人联合会大会（见注226）。会议通过的决议载于1868年9月2日“社会民主党人报”第102号。――第363页。[239]倍倍尔领导的德国工人协会联合会于1868年9月5―7日在纽伦堡举行代表大会。总委员会派格・埃卡留斯为正式代表出席了这次代表大会。代表大会以多数票（69对46）通过了关于加入国际工人协会的决议，并选出一个由16名委员组成的委员会负责实地执行这一决议；这16人于1868年9月22日被总委员会批准为国际工人协会在德国的执行委员会。纽伦堡代表大会还通过了关于组织工会的决议。――第363页。[240]彼・福克斯被指定为总委员会出席预定于1868年9月在维也纳举行的奥匈各族工人代表大会的代表。――第364页。[241]瑞士的德意志工人教育协会的纽沙特尔（诺恩堡）代表大会是在1868年8月9―10日举行的。――第364页。[242]美国全国劳工同盟于1866年8月在巴尔的摩举行的代表大会上成立。美国工人运动出色的活动家威・西耳维斯积极地参加了成立同盟的工作。同盟很快就同国际工人协会建立了联系。1867年8月的全国劳工同盟芝加哥代表大会选出特雷维利克为出席国际工人协会最近一次代表大会的代表，但他没有出席代表大会。1869年，同盟的代表凯麦隆出席了国际巴塞尔代表大会的最后几次会议。1870年8月，同盟在自己的辛辛那提代表大会上通过了如下的决议：“全国劳工同盟宣布拥护国际工人协会的原则，并希望在最近期间加入上述协会。”但是这一决议并没有实现。全国劳工同盟的领导不久就埋头于空想的金融改革方案，这种改革的目的是消灭银行制度，并由国家提供低息贷款。1870―1871年，一些工联脱离了同盟，到1872年同盟实际上已不复存在。――第364页。"
}