{
  "metadata": {
    "volume": "16",
    "article_number": "039",
    "title": "卡・马克思“资本论”第一卷提纲[204]",
    "file_name": "volume_16_039_弗・恩格斯。卡・马克思“资本论”第一卷提纲273―325.html",
    "chunk_id": "015",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "（第355页）\n四、机器和大工业\n**\n（a）机器本身\n**\n生产方式的变革，在工场手工业中是从劳动\n**\n力\n**\n开始，而在这里是从劳动\n**\n资料\n**\n开始。\n一切发达的机器装置都由三部分组成：（1）发动机，（2）传动装置，（3）工具机（第357页）。十八世纪的产业革命是从\n**\n工具机\n**\n开始的。工具机的特点是：工具或多或少地改变了形式，从人转到机器上，由机器的作用来推动。至于动\n**\n力\n**\n是人还是自然力，暂时是无关紧要的。其特殊的区别在于，人\n**\n只\n**\n能\n**\n使用他自己的器官，而机器在一定限度内可以需要多少工具就使用多少工具\n**\n（纺车是1个锭子；珍妮机\n［注：一种纺机。――编者注］\n是12―18个锭子）。在纺车上，产业革命涉及的不是踏板、动力，而是锭子，――最初，人到处还同时执行动力和看管者的职能。相反地，工具机的革命，才产生出改善蒸汽机的要求，而且后来也实现了这个要求。（第359―360页以及第361―362页）\n大工业中的机器有两类：或者是，（1）同种机器的协作（机器织机，信封制造机，这种机器把各种工具结合起来，完成一系列局部工人的工作），在这种场合，已经由于传动装置和动力而有了工艺上的统一；或者是，（2）机器体系，即各种局部工作机的结合（纺纱）。工场手工业中的分工是机器体系的自然基础。但是这里存在着本质的区别。在工场手工业中，每一个局部过程必需适应\n**\n工人\n**\n；而在大工业中，已经没有这种必要了：劳动过程能够\n**\n客观地\n**\n分解为各个组成部分，如何完成每一局部过程是由科学或是由基于科学的实际经验借助机器来解决的。在这里，各组工人之间的数量上的比例是作为各组机器之间的比例而重现出来。（第363―366页）\n在这两种场合，工厂构成了一个\n**\n大自动机\n**\n（而且只是到了最近，才完善到这个阶段），而这就是它的适当的形式（第367页）。它的最完善的形式就是\n**\n能制造机器的自动机\n**\n，这种自动机消灭了大工业的手工业和工场手工业基础，从而使机器生产第一次具备了完善的形式。（第369、372页）\n各个部门的变革直到交通工具的变革之间的联系。（第371页）\n在工场手工业中，工人的结合是主观的，而在这里，却有一个客观的\n**\n机械的\n**\n生产机体，它现成地出现在工人面前，它只有在共同的工人的手里才发生作用。劳动过程的协作性质，现在已成为\n**\n工艺上的必要\n**\n了。（第372页）\n由协作和分工产生的生产力，不费资本分文；自然力，如蒸汽、水，也不费资本分文。科学所发现的力，也是这样。但是，这种力只有借助花费许多钱制造的相应机械，才能加以利用。同样，工作机要比从前的工具昂贵得多。但是，这种机器的寿命比工具长得多，机器的生产范围比工具大得多，因此相应地转移到产品中去的价值比工具小得多。因此，机器的\n**\n无偿服务\n**\n（这种服务\n**\n并不\n**\n再现在产品的价值中）要比工具大得多。（第374、375―376页）\n大工业由于生产集中而使产品便宜的程度，大大超过了工场手工业。（第375页）\n成品的价格表明，机器使产品便宜了许多。由劳动资料转移过去的价值部分，相对地说是增大了，绝对地说是减少了。机器的生产率，是以它\n**\n代替人类劳动力\n**\n的程度来衡量的。例证（第377―379页）。\n假设一个蒸汽犁代替了150个工人，这些工人一年的工资是3000镑。在这种情况下，这个全年工资数\n**\n并不代表他们所做的全部劳动\n**\n，而只代表\n**\n必要\n**\n劳动；可是，除此而外，他们还做了\n**\n剩余劳动\n**\n。如果蒸汽犁值3000镑，这就是蒸汽犁所包含的\n**\n全部\n**\n劳动的货币表现。可见，即使机器的价钱和它所代替的劳动力的价钱一样多，物化在机器内的人类劳动总要比它所代替的劳动\n**\n少得多\n**\n。（第380页）\n机器作为使产品\n**\n便宜的手段，它所费的劳动必须少于它所代替的劳动\n**\n。但是\n**\n对于资本来说，它的价值\n**\n必须少于\n**\n它所代替的劳动力的价值\n**\n。因此，在英国无利可图的机器，也许在美国有利可图（如碎石机）。而由于某些法律限制的结果，那些原来对资本无利的机器，也会突然被起用。（第380―381页）\n**\n（b）借助机器占有劳动力\n**\n因为机器本身包含了推动自己的力量，所以肌肉力的价值跌落了。\n**\n女工和童工，雇佣工人的数目\n**\n由于吸收以前不从事雇佣劳动的家庭成员而迅速\n**\n增加\n**\n。这样，\n**\n男劳动力的价值就分到全家劳动力上了\n**\n，也就是说，\n**\n它贬值了\n**\n。要维持一家人的生活，现在必须全家4口人不仅为资本提供劳动，而且要提供\n**\n剩余劳动\n**\n，而从前只需要1个人这样做。"
}