{
  "metadata": {
    "volume": "16",
    "article_number": "040",
    "title": "卡・马克思“资本论”第一卷书评――为“双周评论”作[211]",
    "file_name": "volume_16_040_弗・恩格斯。卡・马克思“资本论”第一卷书评――为“双周评论”作326―350.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "同时不言而喻，工人终生不外都是劳动力，因此他的全部可利用的时间，按照自然和法律，都是劳动时间，因而应当用于资本价值的自我增殖……资本由于它对剩余劳动的无限的盲目的追求，由于它对剩余劳动的狼一样的贪欲，它不仅把工作日的精神极限突破了，甚至把工作日的纯生理极限也突破了……资本不管劳动力寿命的长短……资本主义生产使劳动力本身过早地衰竭和死亡。它用缩短工人寿命的办法来在一定期限内延长工人的生产时间。”〔第305―307页〕\n但是，这不是在反对资本本身的利益吗？随着时间的进程，资本不是也要补偿这种过度消耗的代价吗？从理论上说可能是这样。但是在实际上，由于美国南部各州内的有组织的奴隶贸易，在七年内就耗尽奴隶劳动力已经成了那里公认的经济原则；在实际上，英国的资本家是指望农业区供给工人。\n“经验总地向资本家表明：有一个过剩人口，即同资本当前增殖需要相比较而言的过剩人口，经常存在着，虽然这些人代代身体虚弱、未老先衰、寿命短促、中道夭折。另一方面，经验向善于思索的观察者表明：资本主义生产从历史的观点看来虽然昨天才诞生，但是它已多么迅速多么深刻地摧毁了人民的生命力；工业人口的衰退，只是由于不断从农村吸收自然生长的生命要素，才得以缓慢下来；甚至农业工人也已经开始衰退了，虽然他们可以呼吸新鲜空气，虽然他们中间自然选择规律起着无限的作用，只有最强壮的人才能生存下来。有如此‘充分的理由’否认自己周围工人的苦难的资本，在自己的实际活动中根本不理会人类将会退化、将会不可避免地终于灭种的前途，就像它根本不理会地球和太阳相撞的预言一样。在每次证券投机中，每个人都知道暴风雨有一天会到来，但是每个人都希望暴风雨是在自己发了大财把钱藏好以后，落到邻人的头上。Après　moi　le　dèluge!〔我死后哪怕洪水滔天！〕这就是所有资本家和资本家国家的口号。因此，资本是根本不关心工人的健康和寿命的，除非社会迫使它去关心……但是一般地说，这并不取决于个别资本家的善意或恶意。在自由竞争中，资本主义生产的内在规律是作为外在的强制规律对各个资本家发生作用的。”〔第311―312页〕\n标准工作日的规定，是企业主和工人几世纪斗争的结果。考察一下这种斗争中的两个对立的倾向，是很有意思的。起初，立法的目的是要强制地延长工人的劳动时间；从第一批劳工法（爱德华三世第23年即1349年的法律）直到十八世纪，统治阶级始终未能从工人身上把可能的劳动量全部榨取出来。但是随着蒸汽和新式机器的应用，情况就改变了。女工和童工的使用迅速打破了劳动时间的一切传统的界限，以致在十九世纪一开始，过度劳动制度就盛行起来并达到人类史上空前未有的程度，结果迫使立法机关不得不在1803年做出限制工作日的规定。马克思先生对直到1867年工厂法为止的英国工厂立法史，作了详尽的叙述，并得出以下结论：\n（1）机器和蒸汽首先在使用它们的工业部门中引起过度劳动，因此，法律上的限制首先在这些部门中施行；但后来，我们看到，这种过度劳动制度蔓延到几乎一切生产部门，甚至包括根本不使用机器或仍然保持最原始的生产方式的部门（见童工调查委员会的报告）。\n（2）随着女工和童工在工厂中的使用，单个的“自由”工人失去了反抗资本进攻的能力，被迫无条件地服从。而这种情况迫使工人进行集体的反抗：开始了阶级对阶级的斗争，全体工人对全体资本家的斗争。\n现在我们如果回顾一下我们假定“自由的”和“平等的”工人同资本家订立契约的那一时刻，我们就会发现，在生产过程中许多东西都变得大不相同了。从工人方面来看，这种契约并不是自愿的。他每天自由出卖劳动力的时间是他被迫出卖劳动力的时间；工人只有进行群众性的反抗，才能争取实施一种国家法律，以保障自己不再因“自愿”契约而把自己和自己的后代出卖，沦于死亡和奴隶的境地。“从法律上限制工作日的朴素的Magna　Charta〔大宪章〕，代替了关于‘不可出卖的人权’的华丽条目。”〔第355页〕\n现在我们要分析剩余价值\n**\n率\n**\n和它同所生产的剩余价值\n**\n量\n**\n的关系。我们在这种研究上像以前一样，假定劳动力的价值是一个一定的不变量。\n在这种假定下，剩余价值率同时又决定着一个工人在一定时间内为资本家提供的剩余价值量。假定劳动力的日价值是3先令，代表6小时劳动，剩余价值率是100％，那末，3先令的可变资本每天就产生3先令的剩余价值，或者说，工人每天提供6小时剩余劳动。\n可变资本是资本家同时使用的全部劳动力的货币表现，因此劳动力所生产的剩余价值总量等于可变资本乘以剩余价值率；换句话说，它是由同时使用的劳动力的数目同剥削程度之间的关系决定的。这两个因素都是可变的，所以一个因素的减少可以由另一个因素的增加来抵消。"
}