{
  "metadata": {
    "volume": "16",
    "article_number": "112",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_16_112_卡・马克思和弗・恩格斯生平事业年表831―877.html",
    "chunk_id": "001",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "（1864年9月―1870年7月）\n（1864年9月―1870年7月）\n马克思接受组织委员会的邀请，将作为德国工人的代表参加定于9月28日在圣马丁堂举行的国际工人会议。马克思推荐前共产主义者同盟盟员约・格・埃卡留斯为德国工人的发言人，并帮助他准备发言。\n9月中―12月\n马克思紧张写作“资本论”。\n马克思出席在圣马丁堂举行的国际工人会议。在这次会议上通过了成立国际工人协会（国际）的决议。马克思当选为协会临时委员会委员。\n马克思在给佐林根工人卡・克林格斯的回信中说，尽管他没有可能接受关于在拉萨尔死后由他担任全德工人联合会主席职务的建议，但可以利用正式提名他为这一职务的候选人一事作为一次反对普鲁士政府剥夺马克思国籍的政治示威，并以此表示支持国际工人协会。\n马克思由临时委员会选入国际工人协会纲领性文件起草委员会。\n10月6―17日\n马克思患病，因而不能参加纲领性文件的起草工作。\n10月下半月\n恩格斯在什列斯维希―霍尔施坦旅行之后回到曼彻斯特，继续研究德国哲学和古代日耳曼人的历史。\n10月18日\n马克思在临时委员会会议上反对起草委员会在他患病期间根据马志尼主义和欧文主义的思想所草拟的纲领和章程，并使委员会作出将文件退回起草委员会加以修改的决定。\n10月20日\n在马克思的住所举行了国际纲领性文件起草委员会会议。\n10月21日和27日之间\n马克思重新起草国际工人协会的纲领性文件――成立宣言和临时章程。这些文件得到起草委员会的赞同。\n马克思在临时委员会会议上宣读了成立宣言和临时章程，这两个文件被一致通过。临时委员会按章程被确定为协会的领导机关（即总委员会；在1866年年底以前多半被称为中央委员会）。马克思在其中担任德国通讯书记职务。\n恩格斯在给马克思的信中叙述了旅途观感，转述了他对什列斯维希―霍尔施坦的自然和居民的观察。\n马克思会见了阔别16年的米・亚・巴枯宁，并同他讨论了有关1863―1864年波兰起义、国际工人协会和社会主义运动的问题。\n马克思写信给恩格斯，信中详尽地叙述了国际创立的情况和制定新的无产阶级组织的纲领性文件的经过。\n恩格斯在给马克思的回信中对国际工人协会的创立表示满意。\n恩格斯出席曼彻斯特德国政治流亡者的席勒协会理事会会议。他在1864年7月被选为理事会的主席。\n总委员会根据马克思的建议作出决定，鉴于某些报纸歪曲地登载关于总委员会各次会议的报道，所以决定通过总委员会书记把这些报道寄出发表。\n恩格斯把一份发表在“曼彻斯特卫报”上的资产阶级救济贫苦工厂工人委员会的报告书寄给马克思，并指明资产阶级对工人的“救济”是企业主用来使自己更加发财的一种手段。\n11月14日左右―24日左右\n马克思和恩格斯被邀请为全德工人联合会机关报“社会民主党人报”撰稿。该报计划在柏林出版，编辑是约・巴・施韦泽和约・巴・霍夫施泰滕。马克思和恩格斯互相通信讨论了为该报撰稿的问题，并在弄清办报纲领中没有典型的拉萨尔派的论点后，表示同意撰稿。他们指望利用该报在德国宣传科学共产主义的思想和建立真正的无产阶级政党。\n11月15日和22日\n马克思在总委员会会议上，参加讨论了关于接纳工人组织以集体形式加入国际的条件，并提出决议草案，该草案被一致通过。决议发表于11月26日的英国工联机关报“蜂房报”上。该报也被宣布为国际工人协会的机关报。\n11月18日\n马克思为写作“资本论”要求恩格斯寄给他关于曼彻斯特“棉荒”和它对棉纺织工业工人状况的影响的官方材料。\n11月22日和29日之间\n马克思起草总委员会就阿・林肯再度当选美国总统致阿・林肯的公开信。公开信在12月23日的英国自由资产阶级报纸“每日新闻”、1865年1月7日的“蜂房报”和其他报纸上发表。\n11月24日左右\n国际工人协会成立宣言和临时章程以单行本出版，共1000册。\n11月24日\n马克思把刚刚出版的成立宣言和临时章程寄给恩格斯。\n恩格斯在给他纽约的朋友、前共产主义者同盟盟员、德国社会主义者约・魏德迈的信中，分析了南北战争的进程，并强调指出它对美国今后发展的巨大意义。\n11月28日\n马克思寄给斯图加特“观察家报”编辑部一项声明，抨击了小资产阶级政论家卡・布林德。12月3日该报编辑部只登载了马克思附上的信，以及编辑部的“评论”。这封信在12月10日的汉堡“北极星”报上发表。\n11月底―12月初\n马克思写信给他在各国的拥护者约・魏德迈、路・库格曼等人，告知有关国际创立的情况，并给他们寄去成立宣言和临时章程。\n马克思请恩格斯为股份基金捐款，这项基金是总委员会为取得“蜂房报”的股份以便能影响该报方向而筹划的。"
}