{
  "metadata": {
    "volume": "16",
    "article_number": "112",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_16_112_卡・马克思和弗・恩格斯生平事业年表831―877.html",
    "chunk_id": "009",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n9月6―13日\n在布鲁塞尔举行的国际代表大会上宣读和讨论马克思写的总委员会总结报告；代表大会根据马克思提出的、并由总委员会批准的草案通过了关于在资本主义制度下使用机器的后果的决议和关于缩短工作日的决议。马克思再度被代表大会选入总委员会。\n在接到列斯纳寄来的关于布鲁塞尔代表大会进行情况的详细报道后，马克思写信给他和埃卡留斯，信中指示总委员会的代表们对待蒲鲁东主义者所应遵循的策略；他还建议在代表大会上通过一项决议来揭露挑拨法国和德国进行战争的人。\n在布鲁塞尔代表大会上德国代表们提出一项决议案，建议所有国家的工人都来学习马克思的“资本论”，促使它翻译成各种文字，他们还指出“资本论”的作者的不可估量的功绩，因为他破天荒第一次对资本主义作了科学的分析。\n马克思和恩格斯得出结论，认为必须出版一本供工人阅读的“资本论”通俗小册子，这一意图没有实现。\n恩格斯声明退出席勒协会理事会，因为该协会邀请卡・福格特作演讲，而早在1859―1860年马克思就揭发了卡・福格特是路易・波拿巴的领津贴的暗探。\n9月19日―10月12日\n马克思和恩格斯在通信中讨论了与德国工人运动发展有关的问题，并且制订了对待全德工人联合会和它的领导人施韦泽的策略。\n在总委员会会议上马克思参加讨论布鲁塞尔代表大会的总结。\n马克思在给李卜克内西的信中指出他在对待拉萨尔派的全德工人联合会时所应当遵循的策略。\n马克思在总委员会会议上再度当选为德国通讯书记。\n9月底―10月初\n鉴于警察当局取缔设在莱比锡的全德工人联合会和关闭该联合会在柏林的地方分会，恩格斯写了两篇题为“论拉萨尔派工人联合会的解散”的文章。文章发表在10月3日和10日的“民主周报”上。\n9月底―11月初\n马克思和恩格斯密切地注视着在西班牙展开的革命事件。\n10月初―11月初\n马克思和恩格斯阅读约・狄慈根的“人脑活动的本质”一书手稿，手稿是狄慈根寄给马克思的。\n马克思写一篇关于国际工人协会和英国工人组织的关系的短文，文中指出工联和英国工人的其他一些组织都积极参加协会的活动；这篇短文揭穿了德国报纸的诽谤，它们否认英国工人组织与协会有联系。该文刊登在10月17日的“民主周报”上。\n马克思接到俄国民粹主义者尼・弗・丹尼尔逊的信，信中说，出版家H.П.波利亚科夫有意用俄文出版“资本论”。\n马克思在总委员会会议上参加讨论由于提名奥哲尔为议会选举候选人而发出告选民书的问题。马克思考虑到提出一个工人、总委员会委员当候选人对国际的事业有利，因而支持荣克关于写这样一份告选民书的建议。马克思受委托起草告选民书，告选民书在10月13日为总委员会通过。\n马克思在给丹尼尔逊的复信中把写“资本论”时的工作情形告诉他，并应对方的请求为俄文版第一卷寄去作者自我介绍。\n10月13日\n马克思在致信施韦泽答复对方请求他劝说李卜克内西停止反对全德工人联合会的斗争时声称：作为德国通讯书记，他在施韦泽和李卜克内西的关系上只应当起公正的评判人的作用。马克思在批判拉萨尔派的改良主义观点和有害的策略时强调说，他保留公开批判他们的观点的权利，当他认为为了工人运动的利益必须公开批判他们时，他将这样做。\n10月14日\n马克思以总委员会代表的身分出席工联代表会议。这次会议是为了讨论有关工联的新法案而召开的。\n恩格斯阅读查・达尔文的著作“家畜和农作物的变异”第一卷。\n10月下半月\n马克思和总委员会的委员们讨论关于所谓在伦敦的法国人支部的活动问题，这个支部在皮阿的影响下变成小资产阶级分子进行反总委员会的阴谋活动的工具。总委员会授权马克思，必要时得公开地、通过报刊声明跟这个已与国际失去任何联系的集团断绝关系。\n马克思研究有关地租和土地关系的文献，他非常注意村社，以及在不同的时代村社在某些民族（其中包括斯拉夫各民族，特别是俄罗斯民族）的社会经济制度中的地位和作用。德国流亡者、政论家西・路・波克罕帮助他翻译俄文资料。\n马克思在总委员会会议上被委托校订布鲁塞尔代表大会决议的英译文。布鲁塞尔代表大会的决议和日内瓦代表大会的决议一起刊载在11月21日和12月12日的“蜂房报”上。\n马克思为英国保守派杂志“外交评论”写篇短文，题为“1866年格莱斯顿先生给英格兰银行的信是怎样使俄国得到了六百万英镑的公债”；该文于12月2日发表。\n11月14日\n马克思请恩格斯寄给他关于银行在实业业务上的作用的实际材料，这是他在“资本论”中阐明这一问题所必需的材料。\n11月23日\n马克思给伦敦德意志工人教育协会寄去一封信，信中声明：鉴于协会对拉萨尔派的妥协态度，他退出协会。\n马克思接到俄国革命家亚・亚・谢尔诺-索洛维也维奇从日内瓦寄来的信，建议他给国际工人协会法国支部的机关报“平等报”撰稿，该报定于1869年1月1日在日内瓦创刊；马克思由于工作繁忙，没有同意作固定撰稿人。"
}