{
  "metadata": {
    "volume": "16",
    "article_number": "021",
    "title": "工资、价格和利润[120]",
    "file_name": "volume_16_021_卡・马克思。工资、价格和利润111―169.html",
    "chunk_id": "010",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "我们这样来决定金子和谷物的相对价值，是否多少要依据农业工人和矿工的\n**\n工资\n**\n呢？一点也不。关于究竟\n**\n怎样\n**\n支付他们每天或每周的劳动的问题，以及甚至关于是否采用雇佣劳动的问题，我们把它当作一个完全\n**\n没有确定\n**\n的问题而遗留下来。如果采用了雇佣劳动，那末这两个工人的工资可能是完全不相等的。一个把劳动体现在一夸特小麦上的工人可能只获得两蒲式耳小麦的工资，而那个开矿的工人却可能获得半盎斯金子的报酬。或者，如果假定他们的工资是相等的，那末，这种工资也可能在极不相同的比例上背离他们所生产的商品的价值。这种工资可能等于一夸特小麦或一盎斯金子的\n[^1]\n/\n2\n、\n[^1]\n/\n3\n、\n[^1]\n/\n4\n、\n[^1]\n/\n5\n或其他某种份量。他们的\n**\n工资\n**\n当然不能\n**\n高于\n**\n他们所生产的商品的价值，不能\n**\n多于\n**\n这个价值，但它却可能\n**\n少于\n**\n这个价值，并且是在极不相同的程度上少于这个价值。他们的\n**\n工资\n**\n要受产品的\n**\n价值的限制\n**\n，但是\n**\n他们的产品的价值\n**\n却丝毫不受工资的限制。而最主要的是，例如谷物和金子的价值，相对价值，完全不依所用劳动的价值来规定，即不依\n**\n工资\n**\n来规定。因此，以\n**\n商品中凝固的相对劳动量\n**\n去决定商品价值，与那种以劳动的价值或\n**\n工资\n**\n去决定商品价值的同义反复的方法全然不同。不过，这一点我们在以后的探讨过程中还要进一步加以阐明。\n我们计算一个商品的交换价值时，必须把\n**\n预先\n**\n用在这个商品原料中的劳动量以及消耗在实现这种劳动所必需的装备、工具、机器和房屋的劳动，加到生产的\n**\n最后\n**\n阶段所费的劳动量上去。例如，一定量棉纱的价值，是若干劳动量的结晶，即在纺织过程中加在棉花上的劳动量，预先体现于棉花本身的劳动量，体现于煤炭、油料及其他各种生产辅助材料的劳动量以及用于蒸汽机、纱锭、厂房等等的劳动量的结晶。本来意义上的生产工具，如工具、机器和厂房，可以在辗转重复的生产过程中服务一个或长或短的时期。如果它们像原料一样是一下子就消耗完了，那末它们的全部价值也会一下子就转移到那些用它们生产出来的商品上去。但是，因为例如纱绽只能逐渐消耗完，所以就要作出一种平均计算，而以纱锭的平均生存寿命和它在一定时间内，譬如在一天内的平均消耗程度作为这种计算的基础。这样我们就可以计算出纱锭价值中哪一部分是转移到每天纺出的棉纱上，因而也就可以计算出，例如一磅棉纱所费的全部劳动量中，有哪一部分是预先体现于纱锭的劳动。就我们现有的目的而论，对于这个问题没有什么必要作更加详细的说明了。\n也许会有人这样认为，既然一个商品的价值是\n**\n由生产它所耗费的劳动量\n**\n来决定，那末一个人愈懒或愈笨，他所生产的商品的价值就愈大，因为他制造这个商品所需要的劳动时间愈多。然而，如果作出这样的结论，那就是一种可悲的错误。你们记得我曾经用过“\n**\n社会\n**\n劳动”这个用语，而“\n**\n社会\n**\n”这个用语的意义是非常大的。我们说一个商品的价值是由耗费于或结晶于这个商品中的\n**\n劳动量\n**\n来决定，我们所指的是在一定的社会状态中，在一定的社会平均生产条件下，在所用劳动强度和技巧的一定社会平均水平下，生产这个商品所\n**\n必需的劳动量\n**\n。在英国，当蒸汽织机开始和手织机相竞争时，为了把一定量的纱转化为一码布或一码呢子，只需要原先劳动时间的一半。诚然，可怜的手织机织工现在已不是像从前那样每天劳动9小时或10小时，而是每天要劳动17至18小时了。但是，在他劳动20小时的产品中现在只包含有10小时的社会劳动，或10小时为了把一定量的纱转化成布所必须耗费的社会必要劳动。因此，他现在劳动20小时的产品所包含的价值，并不比他从前劳动10小时的产品所包含的价值多。\n总之，如果说各个商品的交换价值是由体现在各该商品中的社会必要劳动量来决定，那末，凡是生产某一个商品所需要的劳动量增加，这个商品的价值就必定增加，而凡是生产它所需要的劳动量减少，它的价值就必定减少。\n如果说为生产一定商品所必需的劳动量是固定不变的，那末这些商品的相对价值也是固定不变的。但是实际情况却不是这样。生产一个商品所必需的劳动量，是随着所用劳动的生产力的变化而不断变化的。劳动的生产力愈高，则在一定的劳动时间内所制成的产品也愈多；劳动的生产力愈低，则在同一时间内所制成的产品也愈少。举例说，如果由于人口增加而必须耕种肥沃程度较低的土地，为要获得与先前同量的产品，就必须耗费较大的劳动量，农产品的价值也就会因而提高。"
}