{
  "metadata": {
    "volume": "16",
    "article_number": "039",
    "title": "卡・马克思“资本论”第一卷提纲[204]",
    "file_name": "volume_16_039_弗・恩格斯。卡・马克思“资本论”第一卷提纲273―325.html",
    "chunk_id": "012",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "（第299页）\n资本家感兴趣的并不是商品的\n**\n绝对\n**\n价值，而只是包含在商品中的\n**\n剩余价值\n**\n。剩余价值的实现也就包含着预付的价值得到补偿。根据第299页所说，既然同一个提高生产力的过程，一方面降低商品的价值，另一方面又增加商品内含的剩余价值，就很明显地可以知道，为什么只关心交换价值的生产的资本家，总是力求降低商品的交换价值。（参看魁奈的话，第300页）\n因此，在资本主义生产中，由发展劳动生产力而节省劳动，目的决不是为了缩短工作日。工作日甚至还会\n**\n延长\n**\n。所以在麦克库洛赫、尤尔、西尼耳tutti　quanti〔之流〕的经济学家的著作中，在前一页上读到，\n**\n工人应当感谢资本发展了生产力\n**\n，在下一页上接着就会读到，工人为了\n**\n表示感谢，必须每日工作15小时，以代替过去的10小时\n**\n。这种生产力发展的目的，只是为了缩短\n**\n必要\n**\n劳动，并延长为资本家的劳动。（第301页）\n二、协作\n第228页上说，资本主义生产必须有一个足以同时雇用相当数量工人的个人资本。只有在本人完全不必劳动时，这个雇用劳动的人才成为真正的资本家。许多工人在同一时间，同一工作场所、为了生产同种商品、在同一资本家指挥下活动，\n**\n在历史上和逻辑上都是资本主义生产的起点\n**\n。（第302页）\n因此，首先，同以前一个雇主雇用\n**\n少数\n**\n工人比较起来，只有\n**\n量的\n**\n差别。但是，马上就发生了一种变化。大量的工人本身就能保证雇用劳动的人\n**\n真正\n**\n获得\n**\n平均劳动\n**\n。而小业主的情形却不是这样，可是他必须支付劳动力的平均价值。在小生产下，这种差异就社会来说是可以抵消的，但就个别小业主来说却不能抵消。因此，\n**\n价值增殖规律\n**\n对于个别生产者来说，只有当他\n**\n作为资本家\n**\n来从事生产，同时雇用许多工人时，即\n**\n一开始\n**\n就运用\n**\n社会平均劳动\n**\n时，才会完全实现。（第303―304页）\n其次，生产资料单单由于大规模生产而来的节省，转移到单位产品上的不变资本部分的减少，这只是来源于许多人在劳动过程中共同使用生产资料。因此，劳动\n**\n资料\n**\n在劳动\n**\n过程\n**\n取得社会性质之前（到此为止，只是同种过程的并存）就取得了社会性质。（第305页）\n在这里，生产资料的节省只是从它使商品便宜，因而使劳动力的\n**\n价值下降\n**\n这方面来考察。关于它如何改变剩余价值与\n**\n全部\n**\n预付\n**\n资本\n**\n（c+v）的比，要在第三卷中才加以考察[208]。这样分开来考察，是符合资本主义生产的精神的；因为在资本主义生产中，劳动条件作为独立的东西而与工人相对立，所以劳动条件的节省是一种和工人无关的特殊事情，因此同资本所消费的劳动力的生产率提高的方法没有联系。\n许多人在同一生产过程或相互关联的生产过程中，有计划地并肩和协同工作，这种劳动形式叫做协作。（第306页）（Concours　des　forces〔力量的结合〕――德斯杜特・德・特拉西语）\n单个工人的力量的机械总和，与许多人同时共同\n**\n完成\n**\n同一不可分割的操作（抬重物等等）时所发挥的机械\n**\n力\n**\n，在质上是不同的。协作直接创造了一种生产力，这种生产力实质上是\n**\n集体力\n**\n。\n其次，在大多数生产劳动中，\n**\n单是社会接触\n**\n就会引起\n**\n竞争\n**\n，这会提高每个工人的个人生产效率；因此，12个工人在144小时的一个共同工作日中所生产的东西，比12个工人在12个单独工作日中，或一个工人在连续12个工作日中所生产的东西要多。（第307页）\n虽然许多人完成同一或同种劳动，但各个工人的个人劳动仍可代表劳动过程的不同阶段（一队人传递东西），在这里，协作又能节省劳动。一座建筑物同时从各方面开始修建，也是一样。结合的工人或整体的工人等于前前后后都有手有眼，在一定程度上成为万能的了。（第308页）\n在复杂的劳动过程中，协作能把各个过程加以分配，使之同时进行，这样便缩短了生产整个产品的劳动时间。（第308页）\n许多生产部门中都有\n**\n紧急时期\n**\n，需要许多工人（如收割，捕鲱鱼等），这时只有靠协作。（第309页）\n一方面，协作能\n**\n扩大\n**\n生产场地，因此对那些具有工作场地的巨大空间连续性的工作来说（排水、筑路、修堤等），协作是必要的。另一方面，协作能把工人集中在一个地点，\n**\n缩小\n**\n生产场地，从而减少费用。（第310页）\n在所有这些形式中，协作是结合的工作日的特殊生产力，是劳动的社会生产力。这种生产力来源于协作本身。工人有计划地和他人合作，就打破了他个人的限制，发挥了他种属的能力。"
}