{
  "metadata": {
    "volume": "16",
    "article_number": "070",
    "title": "机密通知[362]",
    "file_name": "volume_16_070_卡・马克思。机密通知465―479.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "但是，罗曼语区联合会委员会既无权放弃自己的职责，把它转让给‘平等报’和‘进步报’的编辑部，也无权让这两家报纸\n**\n篡夺\n**\n它的职责。\n一般地说，如果把总委员会同各个全国性的和地方性的委员会的来往信件公布出来，那就会使协会的总的利益遭到巨大的损害。\n的确，如果国际的其他机关报仿效‘进步报’和‘平等报’，那末，总委员会就不得不二者择其一：或者保持缄默而使自己在社会舆论面前丧失威信，或者违背自己的职责而公开作答。‘平等报’同‘进步报’一起动员‘劳动报’要求总委员会进行解释。多么像个公共福利同盟！\n2.暂且假定‘平等报’提出的这些问题是\n**\n来自罗曼语区联合会委员会\n**\n，因此我们将回答这些问题，但是必须有一个条件，这就是今后不再以这种方式向我们提这类的问题。\n3.\n**\n关于通报的问题\n**\n载入条例的日内瓦代表大会决议规定，各个全国性的委员会应该把有关无产阶级运动的\n**\n文献资料\n**\n寄给总委员会，以便总委员会‘\n**\n在其经费许可的情况下\n**\n，尽量经常地用\n**\n各种文字\n**\n出版通报’（《As　often　as　its　means　permit，the　General　Council　shall　publish　a　report　ect.》）。\n因此，总委员会所承担的责任是同那些没有实现的\n**\n条件\n**\n有连带关系的。甚至连章程上规定的\n**\n统计调查\n**\n工作也没有进行，虽然关于这件事在前后召开的许多次全协会代表大会上都做出了决议，而且总委员会每年都要求进行这项工作。至于\n**\n经费\n**\n，要不是英国各地交的会费和总委员会委员的个人捐献，总委员会早就不存在了。\n这样一来，日内瓦代表大会通过的条例就成了一纸空文。\n至于巴塞尔代表大会，它所讨论的不是关于现有条例的\n**\n执行\n**\n问题，而是关于及时出版通报的问题，并且对这个问题\n**\n没有做出任何决议\n**\n。\n不过，总委员会认为，原定应当由它出版通报的任务，现在完全由\n**\n国际\n**\n的各个机关刊物在完成，这些刊物用各种文字出版，并且通过相互交换而得到传播。如果要让代价很高的通报去做不花代价就已经做得到的事，那是荒唐的。从另一方面说，如果通报发表\n**\n国际\n**\n的机关刊物上没有发表的东西，那只能帮助我们的敌人窥视内幕。\n4.\n**\n关于把总委员会同英国联合会委员会分开的问题\n**\n。\n在‘平等报’创办以前很久，这个建议就已经在总委员会中由它的一两个英国委员定期地提出过了。但是这个建议总是受到几乎全体一致的反对。\n尽管革命的发起可能来自法国，但是只有英国可以成为重大经济革命的\n**\n杠杆\n**\n。它是这样一个国家，唯有那里已经没有农民并且土地所有权集中在少数人手里。唯有这个国家中的\n**\n资本主义形式\n**\n――即劳动大规模地联合在资本主义企业主的统治下――几乎笼罩了整个的生产。唯有这个国家中的\n**\n绝大多数居民是雇佣工人\n**\n（wages　labourers）。唯有这个国家中的阶级斗争和工人阶级在\n**\n工联\n**\n中的组织达到了一定程度的成熟和普遍性。由于英国在世界市场上占统治地位，因而唯有英国这个国家在经济方面的每个变革会立即在全世界得到反映。如果说英国是一个典型的大地主所有制和资本主义的国家，那末从另一方面说，在英国\n**\n消灭大地主所有制和资本主义的物质条件\n**\n也比任何地方都更加成熟。总委员会现在所以处在值得庆幸的地位，是因为\n**\n无产阶级革命的这个伟大的杠杆直接握在它手里\n**\n。如果把这个杠杆完全交给英国人，那该是多么愚蠢，甚至可以说是多么严重的犯罪行为！\n英国人拥有进行社会革命的一切必要的\n**\n物质前提\n**\n。他们所缺乏的是\n**\n总结的精神和革命的热情\n**\n。只有总委员会能够弥补这个缺陷，从而加速这个国家的以及\n**\n任何地方的\n**\n真正的革命运动。我们在这方面已经取得的巨大成绩，得到了统治阶级最聪明的和最有影响的机关报刊，例如‘派尔-麦尔新闻’、‘星期六评论’、‘旁观者’、‘双周评论’的证实，更不用说\n**\n下院\n**\n和\n**\n上院\n**\n中那些不久前还对英国工人领袖有很大影响的所谓激进的议员了。他们公开地责难我们，说我们毒害了而且几乎灭绝了工人阶级中的\n**\n英国精神\n**\n，把它推向了革命的社会主义。\n实现这个转变的唯一方法，就是像\n**\n国际协会总委员会\n**\n那样行动。作为总委员会，我们可以鼓励采取这样的措施（例如成立\n**\n土地和劳动同盟\n**\n），将来，当这些措施实现的时候，它们就会像英国工人阶级的自发行动那样出现在公众面前。\n如果在\n**\n总委员会\n**\n之外成立一个\n**\n联合会委员会\n**\n，那会产生什么样的直接后果呢？"
}