{
  "metadata": {
    "volume": "16",
    "article_number": "065",
    "title": "总委员会致瑞士罗曼语区联合会委员会[329]",
    "file_name": "volume_16_065_卡・马克思。总委员会致瑞士罗曼语区联合会委员会435―443.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "既然公民\n**\n约翰・菲力浦・贝克尔\n**\n（他同李卜克内西一样都遭到施韦泽的报纸的\n**\n诽谤\n**\n）是“\n**\n平等报\n**\n”\n**\n编缉委员会\n**\n的一员，那末让人感到非常奇怪的是，这家报纸的出版者竟如此消息不灵通。他们应该知道，李卜克内西在“民主周报”上曾经公开地建议施韦泽承认总委员会是\n**\n他们的分歧的仲裁人\n**\n[339]，而施韦泽也曾经同样公开地拒绝承认总委员会的权威[340]。\n为了结束这场争吵\n［注：在荣克抄写的手稿副本上，“争吵”后面还加了一句：“这场争吵给德国无产阶级政党投下了暗影”。――编者注］\n，总委员会从自己方面用尽了一切手段。它委托自己的德国书记同施韦泽通信；通信持续了两年之久，但是，总委员会的一切尝试都由于施韦泽无论如何都固执地把自己的专横霸权同宗派组织一起保存下来而归于失败。总委员会要做的事情是，选择一个有利的时机，那时它公开干预这场争吵将利多弊少。\n7.既然“平等报”编辑部公开提出它的谴责，而这又可能被认为是来自日内瓦的罗曼语区委员会的谴责，因此总委员会将自己的答复抄知同它有通信关系的各委员会。\n**\n受总委员会的委托\n**\n卡・马克思写于1870年1月1日左右\n这份文件第一次发表\n原文是法文\n俄文是按马克思夫人燕妮・马克思所抄的并经作者校正的手稿副本译的\n**\n注释：\n**\n[329]由于巴枯宁和他的追随者在1869年11月挑起反对总委员会的运动，卡・马克思于1870年1月1日左右写成“总委员会致瑞士罗曼语区联合会委员会”这一通告信。巴枯宁曾经企图把总委员会移到日内瓦，从而达到在巴塞尔代表大会上控制国际的领导的目的，当这一企图失败后，他改变了自己的策略，转而公开向总委员会开火。巴枯宁的一伙追随者在瑞士周报“平等报”编辑部里攫取了多数。这家报纸还在1869年11月6日（第42号）就发表了一篇社论，指责总委员会违反了章程中规定由总委员会出版各国工人状况的通报的条文。11月13日，这家报纸的第43号上又发表了第二篇社论，提议在英国成立一个专门的联合会委员会，据说是为了使总委员会易于完成在领导国际共同事务方面的职能。1869年11月27日该报（第45号）又在社论中鼓吹摒弃政治，还援引了被歪曲的法译本共同章程。最后，1869年12月11日“平等报”（第47号）刊出了对总委员会反对格莱斯顿的决议（见本卷第433―434页）的评论，激烈攻击委员会在爱尔兰问题上的立场。“进步报”对总委员会也进行了类似的攻击。\n1869年12月14日委员会会议首次讨论了“平等报”和“进步报”的攻击问题。马克思起草的致瑞士罗曼语区联合会委员会的通告信于1870年1月1日经总委员会非常会议批准，并被分发给国际各支部。\n同时，罗曼语区联合会委员会于1870年1月初，在未接到通告信以前，就对巴枯宁分子展开了坚决的斗争，结果使同盟分子（佩龙、罗班等）退出“平等报”编辑部。关于这一点详见本卷第477―478页。\n这份最初不是为了在报刊上发表的文件曾部分地发表在卡・马克思和弗・恩格斯于1872年写的内部通告“所谓国际内部的分裂”中，它第一次全文发表是用德文刊载在1902年7月12日“新时代”杂志第15期（第2卷）。保存下来的手稿有好几份（两份手稿副本：一份是燕妮・马克思抄的，经马克思校正过，另一份是海・荣克抄的。还有一份马克思的手稿，附在1870年3月28日马克思给路・库格曼的信里）。本版所根据的是第一份手稿。――第435页。\n[330]“进步报”（《Le　Progrès》）是巴枯宁派的报纸，它公开反对总委员会；该报从1868年12月至1870年4月在勒-洛克尔用法文出版，主编是吉约姆。――第435页。\n[331]“劳动报”（《Le　Travail》）是法国的一家周报，国际巴黎各支部机关报，1869年10月3日至12月12日在巴黎出版；该报的主要撰稿人之一是法国工人运动著名活动家、装订工人欧仁・瓦尔兰。――第436页。\n[332]公共福利同盟――1464年年底在法国出现的封建贵族联盟，它反对国王路易十一所执行的把法兰西联合成一个统一的中央集权国家的政策。同盟的参加者打着争取法兰西“共同福利”的旗帜。――第436页。\n[333]“在巴塞尔举行的国际工人协会第四次代表大会记录”第1―7号，1869年9月7―14日，第90页（《Verhandlungen　des　Ⅳ.Congresses　des　internationalen　Arbeiterbundes in　Basel》，№№　1―7，7―14.September　1869，S.90）。――第437页。\n[334]土地和劳动同盟是1869年10月在总委员会的参加下在伦敦成立的。参加同盟执行委员会的有十多个总委员会委员。"
}