{
  "metadata": {
    "volume": "16",
    "article_number": "108",
    "title": "燕妮·马克思关于爱尔兰问题的文章[532]",
    "file_name": "volume_16_108_燕妮・马克思关于爱尔兰问题的文章670―700.html",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "为什么“每日新闻”把有关被判罪的芬尼亚社社员的事告诉法国，而又绝口不谈对他们的虐待呢？希望你们能容许我对“每日新闻”慎重地保持缄默的东西作一个补充。\n不久之前，奥顿诺凡-罗萨曾被双手反铐，关在一间黑暗的单人牢房里。无论白天黑夜，都不给他取下镣铐，所以他只好躺在地上喝给他当饭吃的稀汤。罗萨把他的情况当着典狱长和另一证人的面告诉了“爱尔兰人报”的编辑皮哥特先生，后者就将此事在他的报上发表，这就促使下院的一位爱尔兰代表穆尔先生要求议会进行调查，以便弄清监狱中发生的情况。政府坚决反对这一要求。有36位议员投票赞成穆尔的提案，但是投反对票的有171人；这确实可以作为对那些蹂躏了选举法的投票[注：见本卷第698—700页。——编者注]的毫不逊色的补充。\n而这正是在假善人格莱斯顿组阁的时候发生的！可见，这位伟大的自由主义领袖是把人道和正义看得一文不值的。所以说，存在着一些不戴眼镜的犹大。\n还有一件给英国增光的事。一个六七十岁的被监禁的芬尼亚社社员奥利里，在三个星期中只得到面包和水，原因是，——“马赛曲报”的读者们怎么也猜不到，——原因是他被称为“\n**\n异教徒\n**\n”并拒绝宣布自己为\n**\n新教徒、长老会教徒、天主教徒\n**\n或\n**\n战栗教徒\n**\n。他只能在上述的几种宗教和光面包之间进行选择。在这五种祸害中，奥利里（或者像别人称呼他那样，“\n**\n异教徒奥利里\n**\n”）选择了他认为最轻的一种：面包和水。\n几天以前，\n**\n验尸官\n**\n（以皇室的名义验尸的法庭官员）察看了一个死于斯派克岛监狱的芬尼亚社社员的尸体，他严词谴责了对死者的虐待。\n上星期六，爱尔兰青年\n**\n岡讷尔·胡德\n**\n在受了四年监禁之后出狱。他19岁时曾参加英国军队在加拿大为英国服务。1866年，他以写煽动文章的罪名被交付军事法庭并判处两年苦役。胡德在听到判决时，摘下他的帽子抛入空中并大声高呼：“爱尔兰共和国万岁！”他的这一发自内心的呼声使他付出了极高的代价。他被加判两年徒刑，外加50皮鞭。这一判决是以极端残酷的方式执行的。胡德被绑在犁上，两个壮硕的铁匠挥起了cat　o’nine　tails〔\n**\n九尾皮鞭\n**\n〕——法语中并没有英语中的\n**\n皮鞭\n**\n这个词。这方面只有俄语和英语才有共同语言。真是难兄难弟。\n记者凯里先生至今还被监禁在专关疯子的监狱中；沉默和其他酷刑已使他变成一具失掉理性的活尸。\n芬尼亚社社员伯克上校，不仅在美国军队中服务时表现得很出色，同时还是一位出色的作家和画家，而现在他的处境也很悲惨；他已经连最亲近的人都不认识了。在这张爱尔兰受难者的名单上还可以加上许多别的名字。从1866年“爱尔兰人民”报社受到暴徒袭击时起，在仁爱的英国监狱里已有\n**\n20位芬尼亚社社员死亡或发疯\n**\n，这个事实已经足以说明一切了。\n燕妮·马克思写于1870年2月27日\n载于1870年3月1日“马赛曲报”第71号\n署名：燕·威廉斯\n原文是法文\n俄文译自“马赛曲报”\n二\n3月5日于伦敦\n在3月3日的下院会议中，\n**\n斯塔克普耳\n**\n先生就对待被囚禁的芬尼亚社社员的问题对格莱斯顿先生提出了质问。他还说，都柏林的\n**\n莱昂斯\n**\n医生不久前宣称：\n“纪律、不够吃的口粮、个人自由的限制及其他的惩罚只能给犯人的健康造成无法挽救的危害。”\n格莱斯顿先生却对犯人所受的待遇表示完全满意，他给自己的短短的speech〔\n**\n演说\n**\n〕加上了这样精彩的诙谐：\n“关于奥顿诺凡-罗萨的健康，我可以满意地说，奥顿诺凡-罗萨夫人在最近一次会见她丈夫时因他的气色变好而感到非常高兴。[533]\n在高贵的会议的所有席位上发出了一片哈哈大笑！\n**\n最近一次会见\n**\n！请注意，奥顿诺凡-罗萨夫人不仅已和丈夫离别多年，而且为了养活孩子，她只得在美国到处奔波，讲授英国文学。\n还不要忘了，这位\n**\n格莱斯顿\n**\n先生（他的诙谐总是非常得体的）是“祷告”（《Prayers》）“福音的传播”（《Propagation　of　the　Gospel》）、“俗人在教会中的职责”（《The　functions　of　laymen　in　the　church》）以及刚出版的传道书《Ecce　homo》〔“看这个人”〕的作者，人们简直都要把他当做圣徒了。\n但是那些犯人是否也像他们的最高狱吏那样感到极大的满意呢？请读一读下面的\n**\n奥顿诺凡-罗萨\n**\n信中的一段。这封信像奇迹般地被带出了监狱，不过还是经过了令人难以置信的耽搁才到了收信人的手中。\n罗萨的信\n“关于这些英国统治者的伪善，我已经告诉过你们，他们使我不得不爬在地上吃东西；他们使我挨饿，不让我见阳光，给我的是镣铐和圣经。"
}