{
  "metadata": {
    "volume": "16",
    "article_number": "039",
    "title": "卡・马克思“资本论”第一卷提纲[204]",
    "file_name": "volume_16_039_弗・恩格斯。卡・马克思“资本论”第一卷提纲273―325.html",
    "chunk_id": "003",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "因此，在这里危机的\n**\n可能性\n**\n已经存在了。\n货币作为商品流通的媒介，就是\n**\n流通手段\n**\n。\n（b）货币的流通\n货币是每个个人的商品进入和退出流通的媒介；它本身总是留在流通中。因此，虽然货币流通仅仅是商品流通的\n**\n表现\n**\n，但商品流通\n**\n看起来\n**\n却是货币流通的结果。货币既然总是留在流通领地中，于是发生了一个问题：究竟在流通中有\n**\n多少\n**\n货币呢？\n流通中的货币量决定于\n**\n商品价格总额\n**\n（假定货币价值保持不变），而商品价格总额即决定于流通中的\n**\n商品量\n**\n。假定商品量是一定的，那末，流通的货币量就随着商品价格的\n**\n波动\n**\n而波动。但因为同一货币在一定的时期内总是接连充当好几宗交易的媒介，所以对一定的时期来说，（商品价格总额）/（同一货币流通的次数）＝起流通手段作用的货币量。（第80页）\n因此，如果把纸币投入已经饱和的流通中，它就可以把金币排挤出来。\n因为货币流通只是\n**\n反映\n**\n商品流通过程，所以，货币流通的迅速反映出商品形态变化的迅速，货币流通的迟缓反映出买和卖的分离，反映出社会物质变换的迟缓。因此从流通本身当然看不出为什么会发生这种迟缓，流通所显示的只是现象本身。庸人以为这种现象是由于流通手段量不足引起的。（第81页）\n因此：（1）商品的价格不变时，如果流通的商品量增加，或者货币流通速度减慢，流通的货币量就会增加；vice　versa〔相反〕，它就会减少。\n（2）商品价格普遍提高时，如果商品量以同一比例减少，或者流通速度以同一比例加快，流通的货币量依然不变。\n（3）商品价格普遍降低时，和第（2）项相反。\n一般说来，流通的货币量有着相当稳定的平均水平，几乎只是由于\n**\n危机\n**\n才会发生显著的偏离。\n（c）铸币――价值符号\n价格标准由国家规定，一定金块即铸币的命名和铸造，也由国家承担。在世界市场上这种国家制服就又脱下来了（在这里且不谈铸币税），因此，铸币和金银铸块只有形式上的差别。但是\n**\n铸币\n**\n在流通中\n**\n会逐渐磨损\n**\n，作为流通手段的金与作为价格标准的金就不同了。铸币越来越变成自己法定内容的\n**\n象征\n**\n。\n由此便潜伏了这样一种可能性，即金属货币可以由符号或象征来代替。因此便产生了：（1）由铜符号和银符号充当的辅币，由于限制它们成为法定货币的数量，它们受到阻碍，不能固定下来代替真正的金币。它们的金属含量，完全是由法律任意规定的，因而它们的铸币职能同它们的\n**\n价值\n**\n完全无关。因此，就有可能进一步采用\n**\n完全没有价值的\n**\n符号；（2）\n**\n纸币\n**\n，即\n**\n强制通用的国家纸币\n**\n（信用货币暂不在此考察）。既然纸币在实际上是代替金币而流通，它们就受金币流通规律的支配。只有纸币代替金的那个比例，才受一个特殊规律支配，这个规律就是：纸币的发行额应当限于它所代替的金的实际流通量。当然，流通领域的饱和程度是不断波动的，但是到处都存在着一个由经验确定的最低限度，它决不会降低到这个限度以下。这个最低限度是可以发行纸币的量。如果发行量超过这个限度，那末当饱和程度降到这个限度时，一部分纸币马上就会成为多余的。在这种情形下，商品世界中的纸币总量仍只能代表由其内在规律决定的那个金量，即它们只能代表的那个金量。\n所以，如果纸币的量超过它所代表的金币量一倍，那末，每一张纸币就要跌落到它的名义价值的一半。这正像金在充当价格尺度的职能时，它的价值发生了变动一样。（第89页）\n**\nC.货币\n**\n（a）货币贮藏\n随着商品流通的最初发展，就产生了把W―G的结果即G保留起来的必要和欲望。这种形式变换不再是物质变换的单纯媒介，而成了\n**\n目的本身\n**\n。货币硬化为\n**\n贮藏货币\n**\n，商品出卖者变成了\n**\n货币贮藏者\n**\n。（第91页）\n这种形式在商品流通的初期占优势。如在\n**\n亚洲\n**\n。随着商品流通更进一步的发展，每一个商品生产者都必须掌握nexus　rerum〔物的神经〕，掌握社会公认的抵押品――货币。于是，到处都发生了货币贮藏。商品流通的发展，加强了货币这个财富的随时可用的绝对社会形式的权力。（第92页）贮藏货币的欲望按其本性说是无止境的。\n**\n从质方面说\n**\n，或者从它的形式方面说，货币是无限的，也就是说，它是物质财富的一般代表，因为它能直接转化为任何商品。但\n**\n从量方面说\n**\n，每一个现实的货币额又是有限的，因而只是力量有限的购买手段。这种矛盾驱使货币贮藏者不断从事息息法斯\n［注：息息法斯是希腊神话中科林斯王，被谪在冥府中搬运巨石至山顶，而巨石每次推上又一定滚下来。――译者注］\n式的积累工作。"
}