{
  "metadata": {
    "volume": "16",
    "article_number": "112",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_16_112_卡・马克思和弗・恩格斯生平事业年表831―877.html",
    "chunk_id": "004",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n10月17日\n马克思在总委员会会议上支持波兰民主主义流亡者的代表所提出的纪念1830年波兰起义的建议，并建议将集会的筹备工作交给常务委员会。\n10月20日―11月2日左右\n马克思在曼彻斯特恩格斯处。\n11月15日\n马克思收到柏林工人泰・梅茨内尔、齐・迈耶尔和奥・福格特的来信，他们请求马克思到德国去，因为他亲自到德国会有助于德国工人阶级优秀力量的团结。\n11月20日\n马克思写信给恩格斯，请他寄去有关曼彻斯特棉纺织工业工人状况的实际资料，因为他写作“资本论”必需这些资料。\n马克思作为“工人辩护士报”理事会理事同该报理事会中的资产阶级分子进行斗争。\n马克思为深入研究地租问题在英国博物馆研读有关农业，尤其是农业化学的著作，他读了尤・李比希和克・弗・申拜因的著作。\n1865年12月―1866年1月\n马克思收到在瑞士的德国人支部领导人约・菲・贝克尔的信，信中说“先知”杂志将于1866年1月出版；马克思请恩格斯、李卜克内西和库格曼给该杂志寄去通讯稿。\n12月26日\n马克思在总委员会会议上参加讨论了比・韦济尼埃在比利时资产阶级民主主义报纸“佛尔维耶回声报”上匿名发表的一篇文章，该文诬蔑并歪曲总委员会的活动和伦敦代表会议的工作。马克思驳斥了文章里所引用的那些论点。\n马克思初步写完“资本论”的手稿本。\n马克思开始准备“资本论”的付印工作。\n恩格斯研究自然科学的一些问题，对分子理论表现出极大的兴趣。他读了英国物理学家约・丁铎尔的著作“热能是一种运动”。\n马克思告知恩格斯说，在伦敦的法国人支部的小资产阶级分子和布鲁塞尔的蒲鲁东主义者，对总委员会采取反对立场。他请恩格斯在报刊上著文论证无产阶级在波兰问题上的立场。\n马克思在总委员会会议上的发言中驳斥了韦济尼埃的文章中的论点，并建议要韦济尼埃对他引用的那些事实提出证明，否则将把他开除出国际。总委员会采纳了马克思的建议。\n马克思出席纪念1863―1864年波兰起义两周年的大会，他支持以国际工人协会名义提出的对波兰人民解放斗争表示同情的决议案。\n恩格斯向马克思询求有关俄国废除农奴制的条件和俄国农民经济状况的文献。\n马克思会晤荣克，并审定他受总委员会委托所写的对“佛尔维耶回声报”上韦济尼埃的文章的反驳。这篇反驳由荣克签名于2月20日在同一家报纸上刊登出来。\n1月底―3月初\n马克思由于紧张写作“资本论”而患重病。随着健康的恢复，他又继续第一卷的手稿工作；从历史角度对工作日一章进行了加工。\n1月底―4月6日\n恩格斯为了揭露蒲鲁东主义者在民族问题上的虚无主义，写了一组关于波兰问题的文章，论证了无产阶级对待被压迫民族的民族解放运动的立场。文章发表在3月24日、31日和5月5日的国际机关报“共和国”周报上，标题是“工人阶级同波兰有什么关系？”\n马克思在患病期间同总委员会委员经常通信，力争使埃卡留斯被委派为“共和国”周报编辑，并成立包括马克思在内的总委员会委员占多数的编辑部监察委员会。\n2月13日左右\n马克思依照恩格斯的建议，决定首先发表“资本论”第一卷。\n2月14日和18日之间\n恩格斯住伦敦马克思处。\n马克思为捍卫国际的无产阶级性质而同资产阶级影响进行斗争。这种影响是由马志尼分子（如鲁・沃尔弗等）、小资产阶级民主主义者（如在伦敦的法国人支部成员）和英国工联改良派领袖（如乔・奥哲尔、威・朗・克里默等人）组成的反对派带到总委员会里来的。\n在马克思的住所举行了大陆国家的总委员会通讯书记会议。会上作出反击马志尼主义者沃尔弗的决定，因为他在3月6日的总委员会会议上企图抗议“佛尔维耶回声报”上荣克的文章和宣称朱・马志尼是国际的章程的作者。会议委托马克思揭发沃尔弗和他在总委员会里的拥护者。\n马克思出席“共和国”周报股东会议，力争让埃卡留斯仍任编辑职务。\n马克思在总委员会会议上发表演说，驳斥沃尔弗在3月6日的会议上所作的声明。\n3月15日―4月10日左右\n马克思在马尔吉特治疗和休养。\n3月底―4月1日\n恩格斯在威尔士休假。\n马克思在给恩格斯的信中说他准备前往巴黎，好去说服国际的法国会员相信，由于国际工人协会对召开代表大会的准备工作，特别是在英国的准备工作没有做好，原定于5月在日内瓦召开的代表大会有必要延期举行。\n马克思在长时间的患病和治疗以后，重新参加总委员会的工作。他出席了总委员会讨论有关日内瓦代表大会召开日期和其他一些问题的会议。\n马克思在总委员会会议上参加因马志尼主义者沃尔弗的发言而展开的辩论，沃尔弗企图再次攻击“佛尔维耶回声报”上荣克的文章。\n马克思在总委员会里发言支持将日内瓦代表大会由5月延至9月召开的决议。\n恩格斯在信中告知马克思说，英国企业主把一批德国缝纫工人运到爱丁堡，利用他们充当罢工破坏者，因此他请求总委员会采取措施，反对继续把大批德国工人运到英国。\n马克思代表总委员会草拟呼吁书。"
}