{
  "metadata": {
    "volume": "16",
    "article_number": "082",
    "title": "爱尔兰史[407]",
    "file_name": "volume_16_082_弗・恩格斯。爱尔兰史523―571.html",
    "chunk_id": "018",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "这一种或那一种特点，可能只有地方性的意义，但是它所反映的那种特征却是整个种族所共同具有的，而史料的年代越是久远，这种地方性的差别就越是少见。\n七世纪和八世纪时，斯堪的那维亚和德意志的居民相互间的差别比目前来得小，同样，最初在爱尔兰的克尔特人和高卢的克尔特人之间，也一定比现在的爱尔兰人和法国人之间有更多的相同之处。因而我们不必感到惊奇，为什么凯撒当时所说的高卢人的那许多特征，在十二个世纪以后，吉拉德又在爱尔兰人中重新发现，而且直到今天，我们在爱尔兰的民族性格中也仍然可以看到这些特征，尽管他们已经大大地混杂了日耳曼血统……[452]\n弗·恩格斯写于1870年5月—7月上半月\n第一次用俄文发表于“马克思恩格斯文库”1948年版第10卷\n原文是德文\n俄文是按手稿译的\n**\n注释：\n**\n[407]本卷所发表的“爱尔兰史”的一些章节是恩格斯准备就这个题目写作的长篇历史著作的一部分，1869年的后几个月和1870年上半年他曾从事这一著作的写作。恩格斯写作的意图，是以爱尔兰历史为例，揭露英国殖民统治的制度和方法，指出它不仅对被压迫民族而且对压迫民族的历史命运造成恶果，批判英国资产阶级史学家、经济学家、地理学家著作中以种族主义沙文主义态度对爱尔兰的历史和现实所作的歪曲。\n1869年夏天，恩格斯就想写一部爱尔兰的历史。他于这一年的9月在爱尔兰作了一次旅行，以便进一步熟悉这个国家。为了从事这一著作，恩格斯研究了大量的文献和各种历史资料，其中有古代和中世纪著作家的著作，年表，古代法律汇编，各种法令，民间传说，古代文学作品，游记以及许多历史、考古、经济、地理和地质方面的著作。现在保存下来的、恩格斯所开列的关于爱尔兰历史的书目计达150种以上。在他这时期所做的15本笔记中，大部分是为本书准备的材料，此外还有札记、单页片断、剪报等。为了研究爱尔兰的史料，恩格斯还不得不学习古爱尔兰语。爱尔兰年表和古斯堪的那维亚史诗的某些片断就是由恩格斯自己译成德文的。在研究爱尔兰历史时，马克思经常给恩格斯帮助，他认为恩格斯的著作很有意义。马克思和恩格斯在爱尔兰历史的最重要问题上的观点，是在共同讨论的过程中形成的。\n1870年5月，恩格斯根据他研究中所积累的材料，正式动笔写作。下面就是现在保存下来的他所拟定的写作提纲：\n“1.自然条件\n2.古代的爱尔兰\n3.英国的征服\n（1）最初的入侵\n（2）“佩耳”和爱尔兰本区［Irishry］\n（3）征服和剥夺。152…—1691\n4.英国的统治\n（1）惩治法典。1691—1780\n（2）起义和合并。1780—1801\n（3）爱尔兰并入联合王国\n（a）小农时期。1801—1846\n（b）灭绝时期。1846—1870”\n恩格斯只写完了第一章即“自然条件”。第二章即“古代的爱尔兰”没有写完，后两章恩格斯没有能够动手写作，虽然这一著作每一章节的材料，他基本上都已经搜集齐全（前两章及一部分准备材料最初发表于“马克思恩格斯文库”1948年俄文版第10卷）。1870年7月开始的一些重大政治事件所造成的情况使恩格斯不得不中断他的写作。普法战争、巴黎公社、同巴枯宁派的斗争以及国际的浩繁的实际工作，这一切都妨碍了恩格斯完成他的著作。但是恩格斯在以后的理论活动和政治活动中却运用了他的科学研究的成果。例如在1884年著述“家庭、私有制和国家的起源”中有关的部分时，恩格斯就在相当大的程度上依靠了他在研究古代爱尔兰克尔特人社会制度时所作出的一些科学结论。——第523页。\n[408]1066年诺曼底公爵征服者威廉征服了英格兰之后，在十一世纪至十二世纪期间，英格兰形成了中央集权的封建国家。十二世纪时普兰塔日奈家族的亨利二世实施的改革，大大巩固了国王的权力。爱尔兰成了英格兰君主国力图征服的对象之一。由于1169—1171年进军的结果，盎格鲁诺曼贵族在爱尔兰的东南部建立了以后得名为“佩耳”的殖民地（见注395）。——第525页。\n[409]指爱尔兰中部的莱伊舍（利克斯）郡。在都铎王朝将爱尔兰封建主的土地没收以后，为了对英国女王玛丽·都铎表示尊敬，该郡于1557年改名为女王郡。——第529页。\n[410]R.Kane.《The　Industrial　Resources　of　Ireland》.Second　Edition，Dublin，1845，p.265.——第530页。\n[411]按现代的术语是：中生代和新生代的地层。——第530页。\n[412]A.Stieler.《Hand-Atlas》.Gotha，1868.——第533页。\n[413]指爱尔兰1846—1847年的饥荒。——第538页。\n[414]指英格兰资产阶级共和国军队镇压1641—1652年爱尔兰的解放起义之后残酷迫害和大规模剥夺爱尔兰人的时期。"
}