{
  "metadata": {
    "volume": "16",
    "article_number": "112",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_16_112_卡・马克思和弗・恩格斯生平事业年表831―877.html",
    "chunk_id": "011",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思接到移居美国的前宪章派领袖乔・哈尼的信，请马克思寄给他一册“资本论”，他准备为它在纽约找到译者和出版者。\n马克思在总委员会会议上宣读他写的题为“比利时的屠杀”的呼吁书，它得到总委员会的一致赞同。呼吁书用英文印成传单；马克思译的法文呼吁书刊载在5月15日的“国际报”（比利时支部的机关报）上、5月16日的“自由报”上和5月22日的“平等报”上；德文呼吁书发表在5月22日的“民主周报”上。\n恩格斯寄钱给马克思作为帮助蒙难的比利时矿工的家属的基金；他们是在比利时政府进行镇压的时候遇难的。\n马克思在总委员会会议上发言，揭露美国共和党领袖们的反英备战活动。总委员会一致通过马克思提出的、号召为保卫和平而斗争的“致合众国全国劳工同盟的公开信”。该文件用英文印成传单，同时也发表在5月15日的“蜂房报”上、5月22日的“民主周报”上，以及8月号的“先驱”杂志上。\n5月14日左右―6月23日\n马克思看他自己的著作“路易・波拿巴的雾月十八日”的再版校样并写序言；该版于1869年7月底问世。\n5月25日―6月14日\n马克思带小女儿爱琳娜在曼彻斯特恩格斯家里作客。\n马克思在总委员会会议上说，他收到一封莱比锡装订工人联合会寄来的信，请求帮助他们与其他国家的装订工人建立联系。\n马克思参加在伦敦埃克塞特会堂举行的人数众多的工联群众集会，这次集会是为支持扩大工联权利的法案而组织的。\n马克思和恩格斯的通信受到警察当局的监视：马克思写给恩格斯的信件最初是个别地，后来几乎全部都遭到暗中检查。\n恩格斯不再在曼彻斯特营业所里做事了，从此他把自己完全献给党的、学术的和政论的活动。\n7月2日左右\n马克思接到李卜克内西请他去参加德国社会民主党爱森纳赫代表大会的信。马克思谢绝了邀请，他给李卜克内西指出了独立的德国工人政党（它不同于小资产阶级的人民党和拉萨尔派的宗派组织）所必须依据的一些原则。同时马克思还建议实现德国各工人协会的纽伦堡代表大会关于加入国际的决议。\n在总委员会会议上讨论行将召开的巴塞尔代表大会的议程时，马克思就土地所有制问题作了两次发言，他强调向土地集体所有制过渡是经济的必然性。\n7月6―12日\n马克思化名为威廉斯，待在巴黎看望劳拉和保尔・拉法格。\n为了给巴塞尔代表大会做准备，马克思在总委员会会议上开展关于废除继承权问题的辩论，并且表示，无论是从理论上还是从策略上考虑，他都反对巴枯宁的这一口号。\n马克思在致倍倍尔的信中批判约・菲・贝克尔提出的按语言原则建立国际的建议，并要他防止在爱森纳赫代表大会上对这个问题可能作出的错误决定。\n7月28日左右\n恩格斯对他在1868年7月底写成的介绍马克思生平的文章进行加工。马克思生平简介发表在8月2日的“未来报”上和8月21日的“民主周报”附刊上。\n马克思在总委员会会议上宣读他准备的关于继承权问题的报告。马克思的报告被批准并以总委员会的名义提交巴塞尔代表大会。\n8月9日和19日\n马克思收到李卜克内西拍来的关于在爱森纳赫成立德国社会民主工党的电报，并收到他的一封关于爱森纳赫代表大会决定加入国际工人协会的信。\n8月10日和17日\n由于为巴塞尔代表大会做准备，马克思作关于在资本主义制度下普及教育问题的演讲和总结发言。他阐明了实行国家义务和免费的小学教育的必要性，以及智育同体力劳动和综合技术教育相结合的必要性，他反对在小学中讲授宗教。\n马克思坚持推荐荣克出席木工和细木工统一工联的会议，会议上将讨论出席巴塞尔代表大会的代表候选人。\n马克思在致恩格斯的信中指出工人阶级经济斗争中的无产阶级团结对于克服民族偏见的意义；他在谈到这点时援引了波兰革命家、总委员会委员安・扎比茨基报道的消息：波兹南的波兰建筑工人的罢工由于柏林工人的援助而胜利结束。\n8月19日左右―9月初\n恩格斯到德国去，在住在恩格耳斯基尔亨的亲属那里度过了几天。\n8月底―9月初\n马克思受总委员会委托用英文和德文写“总委员会向国际工人协会第四次年度代表大会的报告”。\n9月4日和6日\n马克思把他写的总委员会的总结报告和关于教育问题的决议以及关于继承权问题的决议寄给巴塞尔代表大会。\n9月6―23日\n恩格斯偕同他的妻子莉希・白恩士，还有爱琳娜・马克思在爱尔兰旅行。他访问了都柏林、基拉尼和科克，到处看到黩武主义的强霸势力，看到爱尔兰居民的减少和贫困状况，这是英国在爱尔兰的殖民政策的结果。\n9月7―11日\n在国际巴塞尔代表大会上宣读马克思写的总委员会总结报告和关于继承权的报告。马克思再度全票当选为总委员会委员。\n约9月8―9日\n马克思接到列斯纳寄来的关于巴塞尔代表大会进程的详细报道。"
}