{
  "metadata": {
    "volume": "16",
    "article_number": "061",
    "title": "卡尔・马克思[292]",
    "file_name": "volume_16_061_弗・恩格斯。卡尔・马克思407―413.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：直译是：“不信教国家中的”。天主教主教被任命为非基督教国家的纯粹名义上的主教时，其头衔上添有这种字样。――编者注］\n\n编辑注释: ［注：手稿中“涉及的”之后还有“不是政治宣传”。――编者注］\n\n编辑注释: ［注：直译是：“小神”；转意是：“二流人物”。――编者注］\n\n编辑注释: **注释：**[292]恩格斯曾于1868年7月底为德国一家文艺性报纸“凉亭”（《Die　Gartenlaube》）写过一篇马克思的传记，但该报编辑部没有加以发表。这篇“卡尔・马克思”传略就是在那篇初稿的基础上写成的。1869年7月，恩格斯对那篇初稿进行了加工，寄给“未来报”，发表于该报1866年8月2日第185号。这篇恩格斯所写的第一篇马克思传记，以后又被威・李卜克内西刊登于1869年8月21日“民主周报”第34号附刊，但是李卜克内西当时删去了传记中一个很重要的地方，这个地方谈到拉萨尔不是一个有独创见解的思想家，他的许多著作的内容都是从马克思那里抄袭来的，并且把马克思的著作庸俗化。――第407页。[293]指共产主义者同盟――第一个无产阶级的国际共产主义组织。它是在马克思和恩格斯领导下于1847年6月初在伦敦成立的。同盟的纲领和组织原则也是在马克思和恩格斯的直接参与之下制定的。同盟的第二次代表大会（1847年11月29日―12月8日）一致通过了马克思和恩格斯制定的科学共产主义的原则。马克思和恩格斯受大会委托起草了一个纲领性文件，即1848年2月发表的“共产党宣言”（见“马克思恩格斯全集”中文版第4卷第461―504页）。由于法国革命爆发，在伦敦的同盟中央委员会于1848年2月底把同盟的领导权移交给了以马克思为首的布鲁塞尔区部委员会。在马克思被驱逐出布鲁塞尔并迁居到巴黎以后，巴黎于3月初成了新的中央委员会的驻在地。恩格斯也当选为中央委员。1848年3月下半月到4月初，马克思、恩格斯和数百名德国工人（他们多半是共产主义者同盟盟员）回国参加已经爆发的德国革命。马克思和恩格斯在3月底所写成的“共产党在德国的要求”（见“马克思恩格斯全集”中文版第5卷第3―5页）是共产主义者同盟在这次革命中的政治纲领。当时，马克思主编的“新莱茵报”已成为共产主义者同盟盟员的领导中心。虽然革命的失败打击了共产主义者同盟，但它于1849―1850年进行了改组并且继续进行活动。马克思和恩格斯在1850年3月所写的“中央委员会告共产主义者同盟书”（见“马克思恩格斯全集”中文版第7卷第288―299页）中，总结了1848―1849年的革命并提出了建立独立的无产阶级政党的任务。在“告同盟书”中第一次阐明了不断革命的思想。1850年夏，共产主义者同盟中央委员会内部在策略问题上的原则性分歧达到了很尖锐的程度。以马克思和恩格斯为首的中央委员会多数派坚决反对维利希―沙佩尔集团所提出的宗派主义、冒险主义的策略，它无视客观规律和德国及欧洲其他各国的现实政治形势而主张立即发动革命。1850年9月中旬，维利希―沙佩尔集团的分裂活动终于导致了与该集团的分裂。1850年9月15日的会议（见“马克思恩格斯全集”中文版第8卷第635―641页）根据马克思的建议，把中央委员会的职权移交给科伦区部委员会。1851年5月，由于警察的迫害和盟员的被捕，共产主义者同盟在德国的活动实际上已经停顿。1852年11月17日，在科伦共产党人案件发生后不久，同盟根据马克思的建议宣告解散，但是它的盟员还是继续工作，为未来的革命斗争锻炼干部。共产主义者同盟起了巨大的历史作用，它是培养无产阶级革命家的学校，是无产阶级政党的萌芽、国际工人协会的前身。――第407页。[294]指卡・马克思的著作“政治经济学批判”（见“马克思恩格斯全集”中文版第13卷第3―177页）。――第408页。[295]指普鲁士国王弗里德里希-威廉四世即位之初的一段时期（1840―1857）；当时自由资产阶级曾对这位国王寄于莫大的希望。但是这个极其短促的“新纪元”只是给了自由资产阶级一些微不足道的让步。――第408页。[296]指马克思以“第六届莱茵省议会的辩论”为题在“莱茵报”上发表的文章（见“马克思恩格斯全集”中文版第1卷第35―96页和第135―181页）。“莱茵政治、商业和工业日报”（《Rheinische　Zeitung　für　politik，Handel　und　Gewerbe》）自1842年1月1日至1843年3月31日在科伦出版。该报是莱茵省一些反对普鲁士专制政体的资产阶级人士创立的。该报曾吸收几个黑格尔左派分子撰稿。1842年4月马克思开始为“莱茵报”撰稿，同年10月起成为该报编辑之一。马克思和恩格斯的许多文章发表在该报上。在马克思担任编辑期间，该报日益具有明显的革命民主主义性质。政府对该报实行了特别严格的检查，后来封闭了它。――第408页。[297]“德法年鉴”（《Deutsch-Französische　Jahrbücher》）是在巴黎出版的德文刊物，主编是卡・马克思和阿・卢格。仅仅在1844年2月出版了第一期（两期合刊）。其中刊载有卡・马克思的著作“论犹太人问题”和“黑格尔法哲学批判导言”，以及弗・恩格斯的著作“政治经济学批判大纲”和“英国状况。评托马斯・卡莱尔的‘过去和现在’”（见“马克思恩格斯全集”中文版第1卷第419―421、452―467、596―625、626―655页）。这些著作标志着马克思和恩格斯最终地转到了唯物主义和共产主义。杂志停刊的主要原因是马克思和资产阶级激进分子卢格之间存在着原则上的意见分歧。――第409页。[298]卡・马克思“哲学的贫困。答蒲鲁东先生的‘贫困的哲学’”（见“马克思恩格斯全集”中文版第4卷第71―198页）。关于蒲鲁东的“贫困的哲学”一书见注36。――第409页。[299]见“马克思恩格斯全集”中文版第4卷第461―504页。――第409页。[300]“新莱茵报。民主派机关报”（《Neue　Rheinische　Zeitung.Organ　der　Demokratie》）1848年6月1日至1849年5月19日每天在科伦出版，总编辑是马克思。参加编辑工作的还有恩格斯以及威・沃尔弗、格・维尔特、斐・沃尔弗、恩・德朗克、斐・弗莱里格拉特和亨・毕尔格尔斯。民主派无产阶级一翼的战斗机关报“新莱茵报”起了人民群众的教育者的作用，号召他们起来和反革命作斗争。决定报纸对德国和欧洲革命最重要问题的立场的社论通常都是由马克思和恩格斯执笔。该报的坚决的、不妥协的立场，战斗的国际主义精神，它对普鲁士政府以及科伦地方当局的政治上的揭发，――这一切使得“新莱茵报”在创刊后的最初几个月里就受到封建保皇派和自由派资产阶级报刊的攻击，并且受到政府的迫害，而这种迫害在1848年11―12月普鲁士的反革命政变之后更变本加厉了。尽管遭到种种迫害和警察局的阻挠，“新莱茵报”还是英勇地捍卫了革命民主主义的利益，捍卫了无产阶级的利益。1849年5月，在反革命势力全面进攻的形势下，普鲁士政府借口马克思没有普鲁士国籍而下令把他驱逐出境。马克思的被驱逐和“新莱茵报”其他编辑的被迫害，使该报停刊。1849年5月19日它出版了最后一号。――第410页。[301]“新莱茵报。政治经济评论”（《Neue　Rheinische　Zeitung.Politisch-ökonomische　Revue》）是马克思和恩格斯于1849年12月创刊、1850年11月停刊的杂志。它是共产主义者同盟的理论和政治的机关刊物，是“新莱茵报”的继续。该杂志从1850年3月到11月底总共出了6期，其中有一期是合刊（5、6两期合刊）。杂志在伦敦编辑，在汉堡印刷。在封面上注明的出版地点还有纽约，因为马克思和恩格斯打算在侨居美国的德国流亡者中间发行这个杂志。杂志的任务是根据对已经过去的这个时期的历史唯物主义分析，总结1848―1849年革命，阐明新的历史环境的性质，进一步制定革命的无产阶级政党的策略。杂志的大部分文章都是马克思和恩格斯写的，他们也约请他们的支持者如威・沃尔弗、约・魏德迈、格・埃卡留斯等人撰稿。在杂志上曾经发表马克思的“法兰西阶级斗争”，恩格斯的“德国维护帝国宪法的运动”和“德国农民战争”，以及他们的其他一些著作。杂志由于德国警察的迫害和资金缺乏而停办。――第410页。[302]“纽约每日论坛报”（《New-York　Daily　Tribune》）是一家美国报纸，1841年至1924年出版。在四十至五十年代，该报站在进步的立场上反对奴隶占有制。参加该报工作的有许多著名的美国作家和新闻工作者，受空想社会主义思想影响的查理・德纳从四十年代末起是该报编辑之一。马克思于1851年8月开始为该报撰稿，一直到1862年3月，继续了10年以上。为“纽约每日论坛报”写的文章，很大一部分是马克思约恩格斯写的。马克思和恩格斯在“纽约每日论坛报”上写的文章，涉及欧洲各国国际和国内政策、工人运动、经济发展等极其重要的问题。在欧洲的反动时期里，马克思和恩格斯利用这个发行很广的进步报纸以具体材料来揭露资本主义社会的种种病态和这个社会所固有的各种不可调和的矛盾，并且说明资产阶级民主的局限性。到美国国内战争开始时，马克思已停止为该报撰稿。马克思所以和“纽约每日论坛报”断绝关系，很重要的一个原因是编辑部内部主张同各蓄奴州妥协的人势力加强因而使该报离开了进步立场。――第411页。[303]见“马克思恩格斯全集”俄文第2版第14卷第395―691页。――第411页。[304]指发表于所谓蓝皮书中的、议会英国各工业部门状况调查委员会的报告。――第412页。"
}