{
  "metadata": {
    "volume": "16",
    "article_number": "112",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_16_112_卡・马克思和弗・恩格斯生平事业年表831―877.html",
    "chunk_id": "005",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "呼吁书警告德国工人提防英国企业主招雇他们并利用他们充当罢工破坏者的任何企图。该呼吁书登载在5月15日“上莱茵信使报”及其他德国报纸上，标题是“警告”。\n马克思在总委员会会议上，在讨论包括同筹备日内瓦代表大会有关的财政问题时作了两次发言。\n5月14日左右\n马克思在长时间的间断以后，尽管健康状况仍然不佳，又重新着手“资本论”第一卷手稿付印的准备工作。\n马克思在总委员会会议上，就福克斯对恩格斯的文章“工人阶级同波兰有什么关系？”的批评作了答复，并捍卫了恩格斯的论点，即波兰贵族的政策促使了外国对波兰的瓜分。\n恩格斯应马克思的请求，向他报道曼彻斯特和利物浦两地纺织工业的经济危机的发展情况。\n鉴于“共和国”周报理事会里资产阶级分子的影响日益增长，马克思退出理事会。\n6月19日和7月5日之间\n恩格斯就奥地利同普鲁士爆发战争写“德国战争短评”。文章登载在6月20日、25日和28日及7月3日和6日的“曼彻斯特卫报”上。\n6月19日和26日\n马克思在总委员会会议上参加关于普奥战争问题的讨论。讨论变成了有关民族问题的辩论。马克思在第一次会议上的发言中批判了蒲鲁东主义者在民族问题上的观点。\n马克思研究风行于英国和法国的资产阶级实证论创始人奥・孔德的哲学。孔德的观点已为工联改良派领导人接受，从而能够影响英国工人阶级。\n马克思在总委员会里支持荣克的发言，因为他捍卫无产阶级和国际工人协会在普奥战争时期的革命策略。\n在辩论关于普奥战争问题期间，马克思在总委员会里就无产阶级在这次战争中的立场发表了演说。\n马克思参加总委员会对有关举行日内瓦代表大会的各项问题，其中包括代表大会的议程的讨论，并支持总委员会仍设在伦敦的提议。\n马克思为写作“资本论”而研究刚刚发表的有关英国工业中的童工劳动以及英国无产阶级居住条件的官方报告。\n马克思在总委员会会议上代表常务委员会作关于日内瓦代表大会议程的报告。\n8月―11月初\n马克思在物质上遇到了极大困难。他几次写信给荷兰的亲戚请求帮助，但始终没有回信。像往常一样，恩格斯帮助了马克思。\n马克思为即将举行的日内瓦代表大会起草“临时中央委员会就若干问题给代表的指示”。\n马克思写信给约・菲・贝克尔，对日内瓦代表大会的组织工作作了指示。他建议不要选举改良主义者奥哲尔为代表大会的主席，并且强调指出奥哲尔和改革同盟里的其他工联领袖所起的妥协作用，他们已走上同资产阶级激进派妥协而损害工人利益的道路。\n9月3―8日\n日内瓦代表大会讨论了马克思起草的“临时中央委员会给代表的指示”，并按照“指示”通过了各项主要决议。日内瓦代表大会批准了以马克思草拟的临时章程为基础的国际的章程。指示和章程连同关于代表大会的概况报道分别用英文、法文和德文在国际的各个机关报上发表。\n英国代表威・朗・克里默和詹・卡特在日内瓦代表大会上回击了蒲鲁东分子代表对知识分子的攻讦，强调指出马克思在创立国际中的杰出作用，认为马克思是把自己的整个一生都献给工人阶级事业的人物。马克思由代表大会选入总委员会。\n马克思阅读了在巴尔的摩召开的美国工人代表大会的工作报告。他对会议的工作成果，特别是代表大会发出的为争取八小时工作日（这是国际提出的基本要求之一）而斗争的号召给予很高评价。\n马克思在总委员会会议上重新当选为德国通讯书记。\n总委员会根据马克思的建议决定向法国外交部递交抗议书，抗议法国当局没收日内瓦代表大会的文件。\n马克思在给库格曼的信中对日内瓦代表大会的工作作了评价，他着重指出代表大会在法国、英国和美国所产生的巨大影响，说明蒲鲁东主义者是无产阶级的任何革命运动和政治运动的敌人，并指出蒲鲁东的小资产阶级空想主义给工人运动带来的巨大危害。\n10月13日\n马克思在给库格曼的信中叙述了“资本论”的总的结构，他说这部著作打算分四卷：“（一）资本的生产过程；（二）资本的流通过程；（三）整个过程的形式；（四）学说史。”\n1866年11月―1867年3月中\n马克思帮助埃卡留斯撰写一组揭露英国资产阶级经济学家和实证论哲学家约・斯・穆勒的文章。穆勒的观点对英国无产阶级上层分子有影响。这一组文章在“共和国”周报上发表，标题是“向工人驳斥约翰・斯图亚特・穆勒的一些政治经济学论点”。\n马克思给汉堡出版家迈斯纳寄去“资本论”第一卷手稿的第一部分。\n11月20日\n在总委员会会议上马克思被选入参加工联伦敦理事会会议的代表团。马克思在会上提议纪念1863―1864年波兰起义。\n11月27日\n在总委员会讨论关于法国政府没收日内瓦代表大会文件一事时，马克思揭露了拿破仑第三的政策的反对工人的实质。\n12月18日\n马克思在总委员会会议上报告说，登载在各种资产阶级报纸上的许多文章已经不得不承认，国际工人协会是这一世纪的重大现象。"
}