{
  "metadata": {
    "volume": "16",
    "article_number": "039",
    "title": "卡・马克思“资本论”第一卷提纲[204]",
    "file_name": "volume_16_039_弗・恩格斯。卡・马克思“资本论”第一卷提纲273―325.html",
    "chunk_id": "002",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n商品的内在矛盾，即商品作为使用价值和交换价值的直接统一，作为有用的私人劳动产品……和作为抽象人类劳动的直接社会化身，――这种矛盾是无休止的，直到它采取商品分化为商品和货币的形式。（第48页）\n因为一切其他商品只是货币的特殊等价物，而货币是它们的一般等价物，所以，它们是作为\n**\n特殊\n**\n商品而与作为一般商品的货币发生关系。（第51页）交换过程给予转化为货币的商品的，不是它的\n**\n价值\n**\n，而只是它的价值\n**\n形式\n**\n。（第51页）拜物教就是：好像某一商品之成为货币，不是因为其他商品全面地通过它来表现自己的价值，相反，好像其他一切商品之所以通过它来表现自己的价值，乃因为它\n**\n是货币\n**\n。\n三、货币或商品流通\n**\nA.价值尺度（假定金为货币）\n**\n货币作为价值尺度，是商品\n**\n内在的\n**\n价值尺度――\n**\n劳动时间\n**\n的必然\n**\n表现形式\n**\n。商品在货币上的简单的相对价值表现，x量商品a＝y量货币，就是商品的价格。（第55页）\n商品的价格，商品的货币形式，是表现在\n**\n想像的货币\n**\n上；因此，货币充当\n**\n价值尺\n**\n度时只是观念的货币。（第57页）\n价值一旦转化为价格，在技术上就有必要把价值尺度进一步发展成为\n**\n价格标准\n**\n；就是说，要规定一定的金量，\n**\n去衡量不同的金量\n**\n。这与价值尺度是完全不同的，因为价值尺度本身取决于金的价值，而金的价值同价格标准是无关的。（第59页）\n当价格用金的计算名称来表现时，货币就成为\n**\n计算货币\n**\n。\n价格作为商品价值量的指数，同时又是该商品与货币的交换比例的指数，但\n**\n不能\n**\n由此得出相反的结论，说商品与货币的交换比例的指数，必然是商品价值量的指数。例如，环境许可或者强迫商品以高于或低于它的价值来出售，那末，这些出售价格就不符合于它的价值，但它们仍然是商品的\n**\n价格\n**\n，因为：（1）它们是商品的价值形式即货币；（2）它们是商品与货币的交换比例的指数。\n因此，价格和价值量在量上不一致的可能性……\n**\n已经包含在价格形式本身中\n**\n。这并不是这种形式的缺点，相反地却使这种形式适合于这样一种生产方式：在这种生产方式下，规则只能作为无规则的盲目起作用的平均数规律来贯彻。价格形式……还能包藏一个质的矛盾，以致价格可以完全不是价值的表现……良心、名誉等等也可以……由于它们的价格而取得商品形式。（第61页）\n用货币衡量价值，即价格形式，包含着让渡的必要性，观念上的定价，包含着实际上的定价。由此就产生了流通。\n**\nB.流通手段\n**\n（a）商品的形态变化\n简单的形式是：W―G―W，其物质内容＝W―W。让出交换价值而占有使用价值。\n（α）第一阶段：W―G，即卖，其中有两个人参加，因此，有可能失败，也就是，如果商品的社会价值发生变动，商品就要低于其价值出卖，或者甚至低于生产费用出卖。“分工使劳动产品变为商品，因而使它向货币的转化成为必然”。同时分工又使这种转化能否成功，成为\n**\n偶然\n**\n。（第67页）不过，在这里应当考察纯粹的现象。W―G的前提是，G的所有者（除非他是金的生产者）事先必然用别的W换得了G；因此，这一交易对于\n**\n买者\n**\n来说不仅是相反的行为，即G―W，而且意味着，他事前必然进行了卖等等，这样一来，便有一个无穷尽的买和卖的系列。\n（β）在第二阶段G―W即\n**\n买\n**\n时，情形相同，因为买对于另一个参加者来说同时就是卖。\n（γ）因此，整个过程是买和卖的循环。\n**\n商品的流通\n**\n。它与产品的直接交换是截然不同的：一方面，打破了产品直接交换的个人的和地方的限制，促进了人类劳动的物质变换；另一方面，又可以看到，整个过程是依存于社会的自然联系，而这种联系是不以当事人为转移的。（第72页）简单交换只有一个交换行为便告结束，每个人都把非使用价值交换成使用价值；而商品流通则无限地继续下去。（第73页）\n这里有一个错误的经济学教条：\n**\n商品流通包含着买和卖的必然平衡，因为每一次买都同时是卖，vice　versa〔反之亦然〕，这就是说，每一个卖者会把他的买者带到市场上来。\n**\n（1）买和卖，一方面，是两极对立的两个人的同一行为；另一方面，是同一个人的两极对立的行为。因此，买和卖的同一包含着这样一点：如果商品卖不出去，它就是没用的，而且这样的事情是可能遇到的。（2）W―G，作为局部过程来看，同时是一个独立的过程，并且包含着这样一点：获得了G的人，可以选择再把G换成W的时机。他可以等待。W―G和G―W这两个独立过程的内在统一，由于这两个过程的独立性，而在外在的对立中运动，当这两个互相依赖的过程的独立化达到一定限度时，\n**\n它们的统一就要靠危机来实现\n**\n。"
}