{
  "metadata": {
    "volume": "16",
    "article_number": "021",
    "title": "工资、价格和利润[120]",
    "file_name": "volume_16_021_卡・马克思。工资、价格和利润111―169.html",
    "chunk_id": "007",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n如果他对问题比较深入地考察一下，他就会发现：即使把工资完全撇开不谈，并假定工资固定不变，流通中的商品的价值和数量以及一般货币交易的数额，都是每天变化的；所发行的银行券的数量是每天变化的；不以货币作媒介而专借期票、支票、转账信贷和票据交换实现的支付的数额是每天变化的；由于需要实在的金属货币，市面上流通的铸币的数量与储存的或藏在银行仓库中的铸币和金条的数量间的比例是每天变化的；国内流通所吸收的金子的数量和被送到国外供国际流通的金子的数量是每天变化的；那时他就会了解到：他的关于货币总额仿佛是固定不变的教条，是一种和日常生活矛盾的荒谬绝伦的错误。公民韦斯顿不应该把自己对于货币流通规律的无知变成反对提高工资的论据，而应该去研究使货币流通能适应不断变化着的条件的那些规律。\n4.供给和需求\n我们的朋友韦斯顿确信一句拉丁谚语：《repetitio　est　mater　studiorum》（复习是学业之母）。所以他又一次用新的方式来重述他原来的教条，硬说因工资提高而引起的货币紧缩，定将使资本减少等等。既然我们已经讲过他的关于货币的奇谈，所以我认为再来详细地研究那些在他看来应从他所臆造的货币流通难关中产生的虚构后果，就完全是多余的了。我最好还是直接来试图把他的那个教条――仍然是\n**\n原来的那个教条\n**\n，不过他用各种不同的形式把它反复陈述出来罢了――\n**\n化为它的最简单的理论形式\n**\n。\n他论述自己的命题时所采取的那种非批判的态度，只要指出一点就可以看得很清楚。他反对提高工资，或是反对因工资提高而产生的高工资。现在我要问他：究竟什么是高工资，什么是低工资呢？例如，为什么每星期5先令就是低工资，而每星期20先令就是高工资呢？如果说5与20相比算是低工资，那末20与200相比就更低了。如果某人在作关于寒暑表的讲演时，大谈什么高温度和低温度，那他并不能告诉谁以任何知识。他首先应该谈冰点和沸点是怎样确定的，应该告诉别人这两个标准点是由自然规律所决定的，而并不是由出卖或制造寒暑表的人随便规定的。然而公民韦斯顿在谈到工资和利润的时候，不仅没有从经济规律中推演出这样的标准点，而且甚至不觉得有寻找它们的必要。尽管非常明显：工资只有和一种测量其大小的标准相比较时，才能够谈高或低，但他却满足于关于高低的一种流行的庸俗的说法，好像这种说法具有什么固定的意义。\n他不能向我说明，为什么一定量的劳动要用一定量的货币来支付。如果他回答我说，这是由供求规律决定的，那我就立刻要问他，供给和需求本身又是由什么规律调节的呢？于是他的那种回答就立刻会使他受窘。劳动的供求关系经常在变化，随着这种变化劳动的市场价格也在不断变化。如果需求超过供给，工资就要上涨；如果供给超过需求，工资就要下降，虽然在这种情形下，可能仍有必要例如用罢工或别的方法去\n**\n探测\n**\n需求和供给的实际情况。但是，如果你们承认供给和需求是调节工资的规律，那末声言表示反对提高工资便是一种幼稚和无谓的举动，因为按照你们所凭借的那个至高无上的规律，工资的周期性的上涨，也和工资的周期性的下降一样，是必要的和合理的。如果你们\n**\n不\n**\n承认供给和需求是调节工资的规律，那我就要重新提出自己的问题：为什么一定量的劳动要用一定量的货币来支付呢？\n但是，让我们从更广的方面来研究一下问题：你们如果以为劳动和其他任何一种商品的价值归根到底仿佛是由供给和需求决定的，那你们就完全错了。供给和需求只调节着市场价格一时的\n**\n变动\n**\n。供给和需求可以说明为什么一种商品的市场价格会涨到它的\n**\n价值\n**\n以上或降到它的\n**\n价值\n**\n以下，但决不能说明这个\n**\n价值\n**\n本身。假定说，供给和需求是相互平衡，或如经济学者所说，是相互抵销的。当这两个相反的力量相等的时候，它们就相互抑制而停止发生任何一方面的作用。当供给和需求相互平衡而停止发生作用的时候，商品的\n**\n市场价格\n**\n就会同它的\n**\n实在价值\n**\n一致，就会同它的市场价格绕之变动的标准价格一致。所以在研究这个\n**\n价值\n**\n的本质时，我们完全不用谈供给和需求对市场价格发生的那种一时的影响。这点无论对于工资来说，或对于其他一切商品的价格来说，都是一样的。\n5.工资和价格\n我们的朋友所持的一切论据，如果用最简单的理论形式表达出来，只能归结成下面这样一个教条：“\n**\n商品的价格是由工资来决定或调节的\n**\n”。\n我可以举出实际的经验来驳斥这种已被驳倒的陈腐谬论。我可以告诉你们，英国工厂工人、矿工、造船工人等等的劳动的价格虽然比较高，但他们的产品却比其他所有国家的同类产品卖得便宜；同时，英国农业工人的劳动的价格虽然比较低，但他们的产品几乎比其他任何一个国家的同类产品都要贵。"
}