{
  "metadata": {
    "volume": "16",
    "article_number": "021",
    "title": "工资、价格和利润[120]",
    "file_name": "volume_16_021_卡・马克思。工资、价格和利润111―169.html",
    "chunk_id": "004",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n总之，我把我们的朋友韦斯顿关于工资提高百分之百的幻想撇开不谈，而请你们注意英国在1849年至1859年时期内确实有过的工资提高的情形。\n你们都知道，1848年实行了十小时工作日法令，或者说得更正确点，十小时半工作日法令。这是我们亲眼见过的极大的经济改革之一。实行这一法令，意味着并不是在某些地方性的企业中，而是在英国赖以统治世界市场的主要工业部门中突然和强制地提高工资。这是在特别不利的情况下提高工资。尤尔博士、西尼耳教授以及资产阶级经济学的其他所有的官方代表都曾\n**\n证明\n**\n说――而且我应该指出，他们所根据的理由远胜过我们的朋友韦斯顿――这一法令是为英国工业敲丧钟。他们证明说，这里问题不在于简单的工资增加，而在于工资的这种增加起因于所使用的劳动量的减少并且以这种减少为基础。他们断言，人们想从资本家手里夺去的第十二小时，正好是资本家赖以获得利润的唯一的一个小时。他们危言耸听，说这会使积累减少，价格提高，市场丧失，生产缩小，从而会引起工资降低，弄得彻底破产。他们甚至声称，马克西米利安・罗伯斯比尔的最大限度法令\n[^[121]]\n与这个法令比较起来是微不足道的；他们在某种意义上是说得有理。但是，结果怎样呢？结果是：工作日虽然缩短了，工厂工人所领的货币工资却提高了；工厂中的在业工人数目大大增加了；工厂产品的价格不断地降低了；工厂工人的劳动生产力惊人地发展了；工厂产品的销售市场空前地日益扩大了。1861年在曼彻斯特科学促进协会的会议上，我亲自听到\n**\n纽曼\n**\n先生承认说，他本人、尤尔博士、西尼耳以及经济科学的其他所有的官方代表都错了，而人民的直觉是正确的。我所说的不是弗兰西斯・纽曼教授，而是威廉・纽曼先生\n[^[122]]\n，他在经济科学中占有重要的地位，因为他是\n**\n托马斯・图克\n**\n先生的“\n**\n价格史\n**\n”一书的合著者和出版者，这是一部追溯了1793年至1856年的价格史的佳作\n[^[123]]\n。如果我们的朋友韦斯顿的固定不变的观念，即关于不变的工资总额，不变的产品量，不变的劳动生产力水平，不变的资本家的意志，以及他的其他各种固定不变论和最终完成论都是正确的话，那末西尼耳教授的悲观的预言也将是正确的，而罗伯特・欧文却是不正确的了，欧文早在1815年便已宣布说，普遍限制工作日是解放工人阶级的第一个准备步骤\n[^[124]]\n，并且他不惜违反一般人的成见，独自在自己开办于新拉纳克的棉织工厂里真正实行了这种限制工作日的办法。\n在十小时法令颁布实行并从而引起工资提高的时候，大不列颠\n**\n农业工人的工资也\n**\n由于某些不必在此列举的原因而有过\n**\n普遍的提高\n**\n。\n为了使你们不致发生误会，我要在这里预先说明几句，虽然这样做对于我的直接目的并没有什么必要。\n如果一个人每星期的工资是2先令，后来他的工资提高到4先令，那末\n**\n工资水平\n**\n就提高了100％。若从\n**\n工资水平\n**\n提高的观点来看工资的这种提高，那末这种提高可以说是很大的，但\n**\n工资的实际数额\n**\n――每星期4先令――仍然是极其微小而不能糊口的一种施舍。所以不应当为工资\n**\n水平\n**\n提高的动听的百分比所迷惑。我们必须经常这样问：\n**\n原来\n**\n的工资数是多少？\n其次，也不难了解，如果10个工人每星期各得2先令，5个工人每星期各得5先令，还有5个工人每星期各得11先令，那末这20个人每星期总共收入100先令或5英镑。如果后来他们每星期的工资总数有了增加，假定为20％，那末就是从5英镑增加到了6英镑。就平均数来看，可以说\n**\n工资的总的水平\n**\n增加了20％，尽管实际上其中10个工人的工资并没有变，5个工人的工资每人从5先令增加到6先令，另外5个工人的工资总额则从55先令增加到70先令。其中半数工人的状况丝毫没有改善，四分之一工人的状况改善得很少，只有剩下的四分之一才真正得到了改善。然而，如果以\n**\n平均数字\n**\n来说，那末这20个工人的工资总数是增加了20％，同时既然问题涉及到雇这些工人的全部资本以及他们所生产的商品的价格，所以这里的情形与工资的平均提高同等地涉及到所有工人的情况完全一样。关于上面所谈的那些农业工人的例子，由于他们的工资水平在英格兰和苏格兰的各个郡中极不相同，所以工资的提高对他们所发生的影响也很不平衡。\n末了，在这次工资提高的时期中，有许多因素，如对俄战争所引起的新的税赋，农业工人住宅的大批毁坏\n[^[125]]\n等等，曾起过相反的作用。\n在预先作了这些说明之后，现在我再来谈大不列颠农业工人的平均工资水平在1849年至1859年时期\n**\n大约提高了40％\n**\n这一事实。"
}