{
  "metadata": {
    "volume": "16",
    "article_number": "010",
    "title": "普鲁士军事问题和德国工人政党[55]",
    "file_name": "volume_16_010_弗・恩格斯。普鲁士军事问题和德国工人政党41―87.html",
    "chunk_id": "015",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n由此自然而然地产生出工人政党在普鲁士宪制冲突中的政策：\n首先，在目前条件许可的情况下尽量使工人政党保持为有组织的政党；\n尽可能地迫使进步党\n**\n真正地\n**\n进步；促使它制定一个更加激进的纲领并遵循这个纲领；无情地抨击和嘲笑它的每个不彻底的步骤和每个弱点；\n至于军事问题本身，让它按自然的进程发展好了，同时要清楚地意识到，总有一天工人政党也要进行自己的、\n**\n德国的\n**\n“军队改组”；\n对反动派的虚伪的献媚要这样回答：“我们将手端着枪去接受你的礼物，我们的枪冲着前方。”\n弗・恩格斯写于1865年1月底――2月11日\n1865年2月底在汉堡以单行本出版\n署名：弗里德里希・恩格斯\n原文是德文\n俄文是按单行本译的\n**\n注释：\n**\n[55]弗・恩格斯的著作“普鲁士军事问题和德国工人政党”是为了论证在国内已经形成革命形势的情况下德国工人阶级的策略而写的。在这本著作中分析了改组普鲁士军队的问题，这个问题成为六十年代初发生的普鲁士政府和议会中自由资产阶级多数之间的所谓宪制冲突的原因。1860年2月普鲁士议会的资产阶级多数拒绝批准陆军大臣冯・罗昂提出的改组军队的提案。但是政府很快就做到了使资产阶级批准“维持军队的战斗准备状态”的拨款，这意味着实际上开始实行预计的改组。1862年3月当议院的自由主义多数拒绝批准军事开支并要求成立对议会负责的内阁时，政府解散了议会并指定进行新的选举。1862年9月底成立了俾斯麦的反革命内阁，这个内阁在同年10月再次解散议会，并着手进行军事改革，为此所需的费用不经议会批准。冲突直到1866年当普鲁士战胜奥地利以后普鲁士资产阶级投降俾斯麦的时候才解决。\n恩格斯根据马克思的建议同意为“社会民主党人报”写一篇关于普鲁士军事改革的文章。但是该报向俾斯麦政府的献媚使他不得不放弃自己的打算，同马克思商量之后，他决定把自己的著作印成小册子发表。\n“普鲁士军事问题和德国工人政党”这本小册子于1865年2月底在汉堡出版，它在德国得到了广泛的反应。许多工人报纸和民主派报纸都刊登了该书出版的广告。威・李卜克内西在柏林的某些工人联合会中组织了对这本小册子的讨论。小册子的某些片断曾经在不同时期发表在社会民主派的报刊上：1866年3月25日“社会民主党人报”第71号、1890年11月30日“社会民主党人月刊”（《Sozialdemokratische　Monatsschrift》）第10―11期、1891年3月1日“柏林人民论坛”（《Berliner　Volks-Tribüne》）第1期。――第41页。\n[56]1850年普鲁士军队的动员是由于在德国争夺霸权的斗争使普奥关系尖锐化而引起的。动员所暴露出来的普鲁士军事制度的严重缺点和军队的恶劣装备，以及在德国冲突中支持奥地利的俄国的坚决反对，迫使普鲁士放弃了军事行动并向奥地利屈服（奥里缪茨协定）。1859年的动员是由于法国、皮蒙特同奥地利的战争引起的。这次动员也暴露出普鲁士军事制度的严重缺点。――第46页。\n[57]指1830年法国的七月资产阶级革命和革命以后在德国各地区――萨克森、不伦瑞克、黑森、巴伐利亚、汉诺威――发生的起义。――第46页。\n[58]根据1814―1815年的法律建立的普鲁士陆军包括常备军（基干团）及其在战时动员时用来补充军队的预备队，还包括第一类和第二类后备军。早在1813年在反对拿破仑军队的斗争中作为民团产生的普鲁士后备军包括年龄较大的预备役军人，他们在常备军及其预备队中服役期满，只是在特别需要时才应征服役。在战争时期，第一类后备军往往被编入作战部队，第二类后备军是守备部队的增援部队，在和平时期则被遣散回家。――第46页。\n[59]丹麦战争是1864年普鲁士和奥地利对丹麦的战争，这场战争是在普鲁士领导下统一德国的一个重要阶段。俾斯麦的容克地主政府企图把隶属丹麦的但居民主要为德国人的什列斯维希和霍尔施坦两个公国并入普鲁士，加强普鲁士在德国的影响，压服自由资产阶级反对派。奥地利参加了这场战争，它同普鲁士一样，也企图侵占什列斯维希和霍尔施坦。战争以丹麦的失败结束。什列斯维希和霍尔施坦被宣布由奥地利和普鲁士共管，1866年普奥战争后并入普鲁士。――第47页。\n[60]征兵制是以义务兵役制为基础的补充军队的制度，义务兵役制规定一定年龄的人有服兵役的义务。征兵制与普遍义务兵役制不同之点是它有各种免役的办法，主要是允许赎买和代役。\n抽签制是通过抽签办法实行的义务兵役制。十九世纪时在西欧某些国家应服兵役的人的总数超过需要，于是通过抽签决定当年应服兵役的人中谁该服现役。其余的或者编入民团，或者――在个别国家中――召集起来进行短期集训。――第49页。"
}