{
  "metadata": {
    "volume": "16",
    "article_number": "065",
    "title": "总委员会致瑞士罗曼语区联合会委员会[329]",
    "file_name": "volume_16_065_卡・马克思。总委员会致瑞士罗曼语区联合会委员会435―443.html",
    "chunk_id": 0,
    "total_chunks": 6,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：手稿上在“公开作答”之后，马克思删去了这样一句话：“‘进步报’（这家报纸并不寄给总委员会）不顾全协会代表大会三次通过了相应的决议，竟然开始篡夺联合会委员会的职权。”――编者注］\n\n编辑注释: ［注：手稿上在这句话后面划去了如下一段：“那些很晚才加入我们协会的人去年一入会后就提出了一个危险的计划：在国际工人协会内部建立另一个受他们个人支配的国际团体，这个团体的所在地在日内瓦；的确，这些人看来又回到这个计划了，而且迄今还相信，他们的特殊使命就是篡夺国际协会的上层领导。总委员会提醒罗曼语区联合会委员会注意，它**有责任**领导‘**平等报**’和‘**进步报**’。”――编者注］\n\n编辑注释: ［注：手稿上在“一纸空文”之后勾掉了这样一句话：“巴塞尔代表大会正是这样看的。”――编者注］\n\n编辑注释: ［注：见本卷第433―434页。――编者注］\n\n编辑注释: ［注：手稿上在“必须在爱尔兰进行……打击”之后删去了下面一句话：“用一切方法促进爱尔兰人的经济斗争和民族斗争。”――编者注］\n\n编辑注释: ［注：手稿上在“如果这是必要的话”后面删去了下面一段话：“关于站在这种立场上的总委员会委员们所面临的困难，甚至危险，可以根据以下的事实来判断，即‘蜂房报’在它报道我们的会议情况时不仅删去了**我们的决议**，甚至不提及总委员会研究爱尔兰问题的事实本身，――这样一来，委员会就不得不采取措施来印发自己的决议，以便把决议分别寄给每一个**工联**。现在‘平等报’很容易地说什么这是‘**地方性的政治运动**’，说什么按照它的意见，应当由联合会委员会本身去处理这些琐事，而无须‘**改善**各国现有的政府’。‘平等报’还可以根据同样的理由，说什么我们揭露比利时政府进行的屠杀是打算**改善**比利时政府。”――编者注］\n\n编辑注释: ［注：――“因而工人阶级的经济解放是一切政治运动都应该作为手段服从于它的伟大目标”（见本卷第15页）。――编者注］\n\n编辑注释: ［注：――“工人阶级的解放斗争……是要争取平等的权利和义务，并消灭任何阶级统治”（见本卷第15页）。――编者注］\n\n编辑注释: ［注：――“劳动者在经济上受劳动资料即生活源泉的垄断者的支配……”（见本卷第15页）――编者注］\n\n编辑注释: ［注：――“劳动资料即生活源泉”。――编者注］\n\n编辑注释: ［注：在荣克抄写的手稿副本上，“争吵”后面还加了一句：“这场争吵给德国无产阶级政党投下了暗影”。――编者注］\n\n编辑注释: **注释：**[329]由于巴枯宁和他的追随者在1869年11月挑起反对总委员会的运动，卡・马克思于1870年1月1日左右写成“总委员会致瑞士罗曼语区联合会委员会”这一通告信。巴枯宁曾经企图把总委员会移到日内瓦，从而达到在巴塞尔代表大会上控制国际的领导的目的，当这一企图失败后，他改变了自己的策略，转而公开向总委员会开火。巴枯宁的一伙追随者在瑞士周报“平等报”编辑部里攫取了多数。这家报纸还在1869年11月6日（第42号）就发表了一篇社论，指责总委员会违反了章程中规定由总委员会出版各国工人状况的通报的条文。11月13日，这家报纸的第43号上又发表了第二篇社论，提议在英国成立一个专门的联合会委员会，据说是为了使总委员会易于完成在领导国际共同事务方面的职能。1869年11月27日该报（第45号）又在社论中鼓吹摒弃政治，还援引了被歪曲的法译本共同章程。最后，1869年12月11日“平等报”（第47号）刊出了对总委员会反对格莱斯顿的决议（见本卷第433―434页）的评论，激烈攻击委员会在爱尔兰问题上的立场。“进步报”对总委员会也进行了类似的攻击。1869年12月14日委员会会议首次讨论了“平等报”和“进步报”的攻击问题。马克思起草的致瑞士罗曼语区联合会委员会的通告信于1870年1月1日经总委员会非常会议批准，并被分发给国际各支部。同时，罗曼语区联合会委员会于1870年1月初，在未接到通告信以前，就对巴枯宁分子展开了坚决的斗争，结果使同盟分子（佩龙、罗班等）退出“平等报”编辑部。关于这一点详见本卷第477―478页。这份最初不是为了在报刊上发表的文件曾部分地发表在卡・马克思和弗・恩格斯于1872年写的内部通告“所谓国际内部的分裂”中，它第一次全文发表是用德文刊载在1902年7月12日“新时代”杂志第15期（第2卷）。保存下来的手稿有好几份（两份手稿副本：一份是燕妮・马克思抄的，经马克思校正过，另一份是海・荣克抄的。还有一份马克思的手稿，附在1870年3月28日马克思给路・库格曼的信里）。本版所根据的是第一份手稿。――第435页。[330]“进步报”（《Le　Progrès》）是巴枯宁派的报纸，它公开反对总委员会；该报从1868年12月至1870年4月在勒-洛克尔用法文出版，主编是吉约姆。――第435页。[331]“劳动报”（《Le　Travail》）是法国的一家周报，国际巴黎各支部机关报，1869年10月3日至12月12日在巴黎出版；该报的主要撰稿人之一是法国工人运动著名活动家、装订工人欧仁・瓦尔兰。――第436页。[332]公共福利同盟――1464年年底在法国出现的封建贵族联盟，它反对国王路易十一所执行的把法兰西联合成一个统一的中央集权国家的政策。同盟的参加者打着争取法兰西“共同福利”的旗帜。――第436页。[333]“在巴塞尔举行的国际工人协会第四次代表大会记录”第1―7号，1869年9月7―14日，第90页（《Verhandlungen　des　Ⅳ.Congresses　des　internationalen　Arbeiterbundes in　Basel》，№№　1―7，7―14.September　1869，S.90）。――第437页。[334]土地和劳动同盟是1869年10月在总委员会的参加下在伦敦成立的。参加同盟执行委员会的有十多个总委员会委员。在埃卡留斯根据马克思的指示起草的纲领中（见本卷第657―663页），除了若干一般民主主义的要求（改革财政税收制度和国民教育等）以外，还列入了土地国有化、缩短工作日等要求，以及宪章运动的普选权和建立农业移民区的要求。马克思认为同盟能够在英国工人阶级革命化中起作用，把它看做是在英国成立独立的无产阶级政党的途径之一。但是，到1870年秋天，资产阶级分子的影响已在同盟中加强了，同盟逐渐地同国际失去了联系。――第438页。[335]指英国政府在镇压1798年爱尔兰民族解放起义后强加给爱尔兰的英爱合并。于1801年1月1日生效的合并消灭了爱尔兰自治的最后痕迹，并且废除了爱尔兰议会。合并使英国在爱尔兰的殖民统治臻于巩固。实行合并的后果之一是取消了十八世纪末爱尔兰议会为维护新生的爱尔兰工业而制定的保护关税政策，这一来爱尔兰的工业便完全雕蔽了。――第439页。[336]“工人代表大会。国际工人协会。临时章程”［1864年巴黎版］第1页（《Congrès　Ouvrier.Association　Internationale　des　Travailleurs.Règlement Provisoire》.［Paris，1864］，p.1）。――第441页。[337]指1866年夏天发表的由沙・龙格译的“临时章程”法译文。译文载于“左岸”报社出版的小册子《Manifeste　de　l’Association　Internationale　des　Travailleurs　suivi　du　Règlement　provisoire》. Bruxelles，1866。――第442页。[338]指刊登在1869年7月16日“社会民主党人报”第82号上的编辑部的文章。――第442页。[339]李卜克内西1869年2月18日的声明刊登在1869年2月20日“民主周报”第8号。――第443页。[340]关于施韦泽的拒绝的消息发表在1869年2月24日“社会民主党人报”第24号。――第443页。"
}