{
  "metadata": {
    "volume": "16",
    "article_number": "048",
    "title": "国际工人协会总委员会第四年度报告[229]",
    "file_name": "volume_16_048_卡・马克思。国际工人协会总委员会第四年度报告360―365.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n在普鲁士，由于法律禁止普鲁士的工人团体同外国团体有任何接触，[236]国际不能合法存在。而且，普鲁士政府还可怜地重复波拿巴的政策，例如对\n**\n全德工人联合会\n**\n进行无端的指摘。各个军国主义政府尽管经常都准备着彼此厮杀一场，但在对自己的共同敌人――工人阶级进行十字军征讨时，却总是一致的。\n不过，尽管有种种法律上的障碍，在我们的日内瓦委员会的周围却早已团结了一批规模不大的、遍布德国各地的分部。[237]\n主要分布在德国北部的全德工人联合会，最近在汉堡举行的代表大会上决定同国际工人协会采取一致行动，[238]虽然根据法律它也被剥夺了正式加入国际工人协会的可能。即将召开的纽伦堡代表大会（这次代表大会将有主要是德国中部和南部的约100个工人联合会的代表参加）把关于直接加入国际工人协会的问题列入了议程。根据它的指导委员会的愿望，我们已派出一名代表前往纽伦堡。[239]\n在奥地利，工人运动日益具有明确的性质\n［注：英文版中不是“明确的性质”，而是“革命的性质”。――编者注］\n。已经决定9月初在维也纳举行代表大会，目的是使帝国境内各民族的工人兄弟般地联合起来。同时还发表了给英国人和法国人的邀请书，在邀请书中宣布了国际工人协会的原则。你们的总委员会已经指定了一位代表前往维也纳；[240]但是在封建反动势力打击下已经动摇的奥地利本届\n**\n自由派\n**\n内阁，看来是非常有远见，它居然禁止召开工人代表大会，从而使工人也成为他的敌人。\n日内瓦建筑工人的斗争在一定程度上解决了国际在瑞士存在的问题。建筑业主本来提出要工人退出国际，以此作为达成任何协议的先决条件。但是工人坚决拒绝这种要求。他们由于在瑞士本土以及通过国际从法国、英国、德国和比利时得到了支援，终于争取到了缩短工作日\n［注：英文版中，在“工作日”后面还有“1小时”。――编者注］\n和提高工资\n［注：英文版中，在“工资”后面还有“10％”。――编者注］\n。在这以后，早已在瑞士深深地扎下根的国际，开始迅速而广泛地发展起来。比如，有50个德意志工人教育协会（可能是欧洲最老的协会）去年秋天在诺恩堡举行的代表大会上就一致决定加入国际。[241]\n在英国，政治运动\n［注：英文版中不是“政治运动”，而是“政治形势的动荡”。――编者注］\n、旧政党的瓦解和即将到来的竞选的准备工作占用了我们许多优秀力量，因而阻碍了我们的宣传工作。尽管如此，我们还是同各地的工联建立了经常不断的通讯联系。这些工联中有一部分已经宣布加入国际工人协会。在伦敦新加入国际的团体中，会员人数占第一位的是西蒂区皮匠和鞋匠工联。\n你们的总委员会同\n**\n美国全国劳工同盟\n**\n保持着经常的联系。该同盟在1867年8月举行的最近一次代表大会上决定今年派一名代表出席布鲁塞尔代表大会，但由于时间关系，没有来得及采取必要措施来实现这一决定。[242]\n北美工人阶级的潜在威力从下述情况中可以看出：法律已规定在联邦政府的公营工厂中实行八小时工作日，在联邦的八九个州内已颁布八小时工作日的共同法律。但是目前美国工人阶级，例如在纽约，正在同顽抗的资本作激烈的斗争，因为资本正利用它所有的一切强有力的手段来亟力阻挠八小时工作日法律的实行。这一事实表明，即使在最有利的政治条件下，工人阶级要取得任何重大的胜利，都有赖于培养和集中工人阶级力量的那个组织的成熟程度。\n一国范围内的工人阶级的组织甚至也可能由于其他国家工人阶级的组织性不强而遭到挫败，因为所有的国家都在世界市场上进行竞争，从而彼此互相影响。只有工人阶级的国际性的联盟才能保证工人阶级的最终胜利。正是由于这种需要，才产生了国际工人协会。国际工人协会并不是某一个宗派或某一种理论的人为的产物。它是无产阶级运动自然发展的结果，而无产阶级运动又是由现代社会自然的和不可抗拒的趋势所产生的。国际工人协会深知自己所负使命的伟大意义，它既不容许别人恫吓自己，也不容许离开正确的道路。今后，它的命运将同人类复兴所系的那个阶级的历史发展不可分割地联系在一起。\n受总委员会的委托：\n执行主席\n**\n罗伯特・肖\n**\n总书记\n**\n约・格奥尔格・埃卡留斯\n**\n1868年9月1日于伦敦\n卡・马克思写\n载于1868年9月9日“泰晤士报”，1868年9月“先驱”杂志第9期和“比利时人民报”附刊：“国际工人协会第三次代表大会。正式报告”1868年布鲁塞尔版\n原文是德文\n俄文是按马克思夫人燕妮・马克思所抄的手稿副本译的，并根据“泰晤士报”校对过\n**\n注释：\n**\n[229]总委员会第四年度报告（第一年度报告是在1865年9月向国际伦敦代表会议提出的）是马克思为1868年9月6―13日在布鲁塞尔举行的国际第三次全协会代表大会写的。\n马克思直接参加了布鲁塞尔代表大会的准备工作，但没有亲自出席这次大会。"
}