{
  "metadata": {
    "volume": "16",
    "article_number": "010",
    "title": "普鲁士军事问题和德国工人政党[55]",
    "file_name": "volume_16_010_弗・恩格斯。普鲁士军事问题和德国工人政党41―87.html",
    "chunk_id": "007",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n如果从纯粹资产阶级观点出发，并且充分考虑到提出军队改组时的那些条件，那末当时资产阶级反对派的正确政策应当是什么呢？如果资产阶级反对派考虑到自己的力量，那末它本来应当知道，由于它刚刚被从曼托伊费尔时代所处的屈辱地位提升起来――而它自己确实没有作任何努力――它当然没有力量阻止那个已经开始实行的计划的\n**\n实际\n**\n执行。它应当知道，随着一次次会议的毫无结果，愈来愈难以消除实际存在的新设施，而政府为征得议会的同意而出的价钱将因之逐年减少。它应当知道，它还远远不能委任或撤销大臣，因此，冲突拖延得愈久，它所遇到的倾向于妥协的大臣也就愈少。最后，它应当知道，不把事情弄到极端，首先对它自己有利。因为，在德国工人达到了那样的发展水平的情况下，同政府的严重冲突将不可避免地引起独立的工人运动，从而使它在紧急情况下又不得不二者择一：或是同工人结成联盟――但是现在的有利条件已经比1848年少得多；或是跪在政府面前说：《pater，peccavi！》〔“父亲，我犯了罪！”〕\n因此，自由的进步党资产阶级[76]应当公正地认真地研究军队的改组计划以及与此密切相联的扩充和平时期员额的问题，那样它也许会获得与我们大致相同的结果。同时它不应忘记，它毕竟没有能力阻止革新的初步实施（因为计划包括这样多正确的和需要的东西），而只能延缓革新的最后确定。因此，它首先应当提防不要立即采取与改组直接敌对的立场；相反，它应当利用这次改组和为改组而拨的款项，以便用它在“新纪元”那里为自己买到尽可能多的补偿物，用900万或1000万马克的新税换得尽可能多的政权。\n这里有多少事情应当去完成啊！这里有曼托伊费尔关于出版和结社权的全部立法；这里有原封不动地从君主专制那里承受来的警察和官吏权力；通过对法院权限的争论而取消了法院的裁判权；省和专区的等级会议，首先是在曼托伊费尔时代流行的对宪法的解释，为了与此对抗，需要确立新的宪法实践；这里有官僚制度对城市自治的破坏，以及其他数以千计的东西，任何其他资产阶级在类似情况下都会乐意用多向每个居民收半个塔勒的税为代价来赎回这些东西；如果他们的活动稍微机灵一点，所有这一切本来是可以得到的。但是资产阶级反对派有另外的想法。至于说到出版、结社、集会的自由，那末曼托伊费尔的法律恰恰规定了一些使资产者感到安然自得的界限。他们能够不受阻碍地以温和的方式反对政府；自由的增大给他们带来的利益总是比给工人带来的少，因而资产阶级宁愿忍受政府所施加的更大一些的压迫，也不愿使工人得到进行独立运动的自由。对于警察和官吏权力的限制，情况也是如此。资产阶级认为，它通过“新纪元”的内阁已经使官僚制度听命于它，并且由于这个官僚制度对工人保持充分的自由行动而感到满意。它完全忘记了，官僚制度比任何与资产阶级友好的内阁更加强大和更富有生命力。因此它以为，随着曼托伊费尔的垮台到来的是资产阶级的千年王国，并且以为现在的事情只在于不花一文钱就来收割资产阶级专制的成熟了的庄稼。\n但是特别是在1848年以后的这些年来，已经消耗了那样多的钱，国债增加那样多，税收提得那样重，怎么能够拨这么多的款呢！亲爱的先生，你们作为世界上最年轻的宪制国家的议员，而不知道宪制是世界上最费钱的统治形式吗？不知道这种统治形式几乎比波拿巴制度还要费钱，而波拿巴制度――après　moi　le　déluge！〔我死后哪怕洪水滔天！〕――就是用不断征收新税来抵偿旧税，因而在十年内耗尽一百年的资源吗？有限的专制制度的黄金时代――现在你们仍在幻觉中看见的那个时代――是一去不复返了。\n但是，对宪法中规定的有关继续征收已经一度通过的税款的保留条件怎么办呢？谁都知道，“新纪元”在索取钱财方面是多么羞怯。由于改组的费用以正式规定的反让步作为代价被列入经常开支，因此还需要作少许牺牲。问题在于投票表决用以抵偿这笔费用的新税。在这方面可能有些吝啬，然而对此不能希望有比“新纪元”内阁更好的内阁。要知道，如果资产阶级仍然像早先一样继续当局势的主人，它也就会在其他方面掌握权力的新工具。\n但是，如果把反动派的主要工具――军队――扩充一倍，反动派不是就会更加巩固吗？在这个问题上进步党资产者陷入完全不可解决的自相冲突中了。他们要求普鲁士扮演德国的皮蒙特的角色，但是为此必须有一支强大的、有战斗力的军队。他们有一个暗中抱有同样观点的“新纪元”内阁，这是在目前条件下他们所能有的最好的内阁。他们\n**\n拒绝\n**\n这个内阁加强军队。每天，从早到晚，他们把普鲁士的光荣、普鲁士的伟大、普鲁士的威力的增长挂在嘴边；但是他们\n**\n拒绝\n**\n普鲁士加强军队，虽然这种加强在程度上只是同1814年后其他列强对本国军队的加强完全相当。他们究竟为什么这样？因为他们害怕这种加强会仅仅有利于反动派，会使没落的军人贵族复兴，会使封建的、专制的官僚政党有机会通过政变埋葬整个宪制。"
}