{
  "metadata": {
    "volume": "16",
    "article_number": "018",
    "title": "“人类的主席”[99]",
    "file_name": "volume_16_018_卡・马克思。“人类的主席”100―105.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "”\n但是，拉萨尔恰好在他关于“巴师夏一舒尔采”这一最后的著作[108]中极度地颂扬1859年在柏林出版的“政治经济学批判”[109]，说我的这本书是“划时代”的作品，是“杰作”，并且把它同亚当・斯密和李嘉图的著作相提并论。于是，伯恩哈特・贝克尔先生以他固有的想像力得出结论说，拉萨尔会像把舒尔采―巴师夏置于死地那样，把我也置于死地。但是，拉萨尔对于我的“敢于冒险”也有完全另外一种看法。当我由于某种情况（关于这点没有必要在这里谈）写信告诉他说，我和恩格斯将不得不根据我已援引的理由公开反对他的时候[110]，他写了一封详细的回信，这封信现在还放在我这里；他在信中先是提出自己的反面论据，后来在结尾时又呼吁说：\n“在把事情公开和声张出去之前，请考虑一下这一切。况且我们之间的分歧和分裂对于我们这个本来就不大并且具有特别性质的党来说，将是值得惋惜的事情！”[111]\n伯恩哈特・贝克尔先生认为全部矛盾在于，我关于某个衰落的国际协会[112]（他、伯恩哈特・贝克尔曾是它的成员）什么都不想知道，同时却最积极地参加去年9月由伦敦各工联的领袖所成立的国际协会。\n显然，伯恩哈特・贝克尔先生的辨别能力并不比他的推理能力逊色。他吹嘘说，他的协会在最繁荣的时候发展到整整“400人”；而我们的协会却如此不知谦虚，以至于现在单单在英国就已经拥有10000个会员。背着“人类的主席”作出这类事情，实在是不可容忍！\n考虑到所有这一切，特别是考虑到我只是非常粗略指出的伯恩哈特・贝克尔先生的那许多才能，恐怕不能认为他的抱怨是公正的。他抱怨说人们要他这样一个人一下子担起过多的职务；不仅把专制君主的角色这样一个重要的职位偿给了他，而且“附带地”偿给他“为家里买鸡蛋和黄油”这样一个不重要的职务[113]。不过，在他的这个双重职能方面大概可以定出更好的家庭规章。将来可以把“为家里买鸡蛋和黄油”做为他的主要职业，而让他只是完全“附带地”当人类的主席。\n**\n卡尔・马克思\n**\n1865年4月8日于伦敦\n载于1865年4月13日“柏林改革报”第88号\n原文是德文\n俄文译自“柏林改革报”\n**\n注释：\n**\n[99]卡・马克思的“人类的主席”一文的目的是反对发表在1865年3月26日“社会民主党人报”第39号上的拉萨尔派的全德工人联合会主席伯恩哈特・贝克尔1865年3月22日在联合会的汉堡分会会议上的讲话；他在这篇讲话中诽谤国际工人协会，并且诽谤马克思、恩格斯和李卜克内西。还在马克思的这篇文章发表以前，李卜克内西在1865年3月27日柏林分会会议上也揭露了贝克尔，在这次会议上讨论了主席问题。\n由于联合会的许多会员对贝克尔的领导愈来愈不满意，柏林的组织通过了关于开除他的决议，并呼吁全德工人联合会的全体会员支持它的决议。在联合会的许多其他分会中也召开过类似的会议。1865年6月，贝克尔不得不暂时把主席的权力让与副主席弗里茨舍，而在同年11月完全放弃这一职权。\n从1865年4月15日李卜克内西给马克思的信中看出，马克思的这篇文章除了刊登在“柏林改革报”上，还刊登在“莱茵报”上。――第100页。\n[100]Asa　fötida（阿魏胶）是一种味道强烈的植物。――第100页。\n[101]见“马克思恩格斯全集”俄文第2版第14卷第395―691页。――第100页。\n[102]见“马克思恩格斯全集”俄文第2版第14卷第585页。――第100页。\n[103]指卡・马克思和弗・恩格斯的抨击性著作“流亡中的大人物”（见“马克思恩格斯全集”中文版第8卷第259―380页）的手稿。――第101页。\n[104]指卡・马克思的文章“希尔施的自供”（见“马克思恩格斯全集”中文版第9卷第44―48页），该文发表在美国报纸“纽约刑法报”上。\n“纽约刑法报”（《New-Yorker　Criminal-Zeitung》）是周报“美文学杂志和纽约刑法报”（《Belletristisches　Journal　und　New-Yorker　Criminal-Zeitung》）的简称，是德国小资产阶级流亡者于1852年在纽约创办的。从1853年3月18日至1854年3月10日用该名称出版。――第101页。\n[105]马克思指的是全德工人联合会主席的职位，拉萨尔在遗嘱中把这个职位交给了伯恩哈特・贝克尔。――第102页。\n[106]指马克思在1864年9月12日、10月16日、11月28日和12月22日给哈茨费尔特的信。1864年10月16日的信已残缺不全。――第102页。\n[107]指1865年1月20日左右李卜克内西给马克思的信。――第103页。\n[108]斐・拉萨尔“巴师夏―舒尔采-德里奇先生，经济的尤利安，或者：资本和劳动”1864年柏林版（F.Lassalle."
}