{
  "metadata": {
    "volume": "16",
    "article_number": "039",
    "title": "卡・马克思“资本论”第一卷提纲[204]",
    "file_name": "volume_16_039_弗・恩格斯。卡・马克思“资本论”第一卷提纲273―325.html",
    "chunk_id": "007",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "因为买者和卖者作为缔约的双方是\n**\n在法律上平等的\n**\n人，所以劳动力必须只出卖\n**\n一个时期\n**\n，如果一次en　bloc\n［注：全部；这里的意思是：永远。――编者注］\n出卖，卖者就不再是卖者，而本身成为商品了。另一方面，劳动力所有者已没有可能出卖把他的劳动物化在内的\n**\n商品\n**\n，他只有把\n__\n**\n他自己的劳动力当作商品\n**\n__\n来出卖。（第131页）\n可见，货币所有者要把货币转化为资本，必须在商品市场上找到\n**\n自由的\n**\n工人。这里的自由具有双重意义：一方面，作为一个自由人，他能够把他的劳动力当作\n**\n他的\n**\n商品来处理；另一方面，他没有\n**\n别的\n**\n商品可以出卖，自由得一无所有，没有实现他的劳动力所必需的一切\n**\n东西\n**\n。（第132页）\n附带说说，货币所有者和劳动力所有者的关系，不是自然关系，也不是一切时代所共有的社会关系，而是一种\n**\n历史的\n**\n关系，是许多经济变革的产物。以上考察的经济范畴，也都同样带有历史的印记。要成为商品，产品必须不再是作为直接的生存资料来生产。只有在一\n**\n定的生产方式即资本主义生产方式\n**\n内，大量的产品才会采取商品的形式，虽然在大量产品还从来不是商品的地方，商品生产和商品流通也会发生。货币ditto〔同样地〕能够存在于商品流通已经达到一定水平的一切时期中；货币的特殊形式，从简单的等价物到世界货币，以不同的发展阶段为前提；不过，很不发达的商品流通也能产生上述一切形式。相反，\n**\n资本\n**\n只有在上面所说的条件下才会发生，而这个条件已经包含了一部世界史。（第133页）\n劳动力有交换价值，它的交换价值和一切其他商品的交换价值一样，是由生产、亦即再生产这个商品所必要的劳动时间决定的。劳动力的价值，就是维持劳动力所有者的生活即维持他的正常的工作能力所必要的生活资料的价值。这些必要的生活资料以\n**\n气候、自然条件\n**\n等等，以及一个国家\n**\n历史上\n**\n形成的一定的standard　of　life〔生活水平〕为转移。它们是变动的，但是，在一定的国家，一定的时期，它们是\n**\n一定的\n**\n。其次，它们还要包括\n**\n接班人\n**\n即\n**\n儿童\n**\n的生活资料在内，只有这样，这种特殊的商品所有者的种族才能延续下去；再次，对于熟练劳动来说，还要包括\n**\n教育\n**\n费在内。（第135页）\n劳动力价值的最低限度，是\n**\n生理上必不可少的生活资料\n**\n的价值。如果劳动力的价格跌到这个最低限度，就是跌到它的\n**\n价值\n**\n以下，因为后者是以劳动力的正常的\n**\n质量\n**\n为前提，而不是以萎缩的质量为前提。（第136页）\n劳动的性质意味着，劳动力只有\n**\n在\n**\n缔结契约\n**\n以后\n**\n才被使用，因为货币对于这种商品多半是充当\n**\n支付\n**\n手段，所以在一切资本主义生产方式的国家中，只有在劳动力\n**\n发挥作用\n**\n以后，才付给报酬。因此，到处都是\n**\n工人借贷给资本家\n**\n。（第137、138页）\n劳动力的消费过程，同时是\n**\n商品和剩余价值的生产过程\n**\n。这种消费是在\n**\n流通领域\n**\n之外进行的。（第140页）\n第三章　绝对剩余价值的生产\n一、劳动过程和价值增殖过程\n劳动力购买者消费劳动力，迫使劳动力出卖者劳动。这种劳动要体现在商品中，首先就必须体现在使用价值中。从这种性质说来，它同资本家和劳动者之间的特殊关系无关。对于劳动过程本身的叙述――见第141―149页。\n在资本主义基础上的劳动过程有两个特点：（1）工人在资本家的监督下做工。（2）产品归资本家所有，因为劳动过程现在只是资本家购买的两个\n**\n物\n**\n即劳动力和生产资料之间的过程。（第150页）\n但是，资本家并不要生产使用价值\n**\n本身\n**\n，而只是把它作为交换价值的承担者、特别是\n**\n剩余价值\n**\n的承担者。劳动在这种条件下――在这里，商品是使用价值和交换价值的统一――成了\n**\n生产过程和价值增殖过程的统一\n**\n。（第151页）\n这样，就必须研究物化在产品中的劳动量。\n试以棉纱为例。假定制造棉纱需棉花10磅，值10先令，劳动资料在纺纱过程中必要的损耗（为简单起见，在此以锭子的损耗计算）为2先令。这样，在产品中就含有价值12先令的生产资料。这以下列情况为条件：一，产品已成为\n**\n实际的使用价值\n**\n，在我们所举的例中已成为棉纱；二，这些劳动资料中\n**\n只是\n**\n体现社会必要劳动时间。那末，纺纱者的劳动在商品中加进了多少呢？\n因此，在这里是从完全不同的角度来考察劳动过程。"
}