{
  "metadata": {
    "volume": "16",
    "article_number": "082",
    "title": "爱尔兰史[407]",
    "file_name": "volume_16_082_弗・恩格斯。爱尔兰史523―571.html",
    "chunk_id": "013",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n古代著作家们把爱尔兰人说得可不怎么体面，\n**\n狄奥多洛斯\n**\n说，居住在伊里斯岛（或伊林岛？原文为第四格：？Iριν）的不列颠人是吃人的。[429]\n**\n斯特拉本\n**\n就说得更为详细：\n“关于这个国家〈耶尔讷〉，我们可以谈到的唯一令人置信的一点，就是它的居民比不列颠人更野蛮，因为他们是食人者，而且是可怕的贪食者〈πολυφáγοι；另一种写法是ποηφáγοι——食草者〉；吃父母的尸体，并公开和别人的妻子以及自己的母亲和姊妹发生肉体关系，这对他们来说是完全合乎规矩的”。[430]\n爱国的爱尔兰史学界对这种臆造的污蔑十分愤慨。但是近代科学已经肯定证明：吃人，包括吞吃自己的父母，看来是所有民族在发展过程中都经历过的一个阶段。如果爱尔兰人知道，在整整一千年以后，现代柏林人的祖先对这些现象还持有同样实际的看法，那他们大约就会处之泰然了：\n《Aber　Weletabi，die　in　Germania　sizzent，tie　wir　Wilze　heiэên，die　ne　scament〈schämen〉sih　nieht　ze　chedenne〈zugestehen〉daэ　sie　iro　parentes　mit　mêren　rehte　eэen　sulîn，danne　die　wurme》〔“我们称之为维耳茨的住在德国的韦累塔比人，认为他们比蛆虫更有权利吃掉他们的父母，而并不感到这是一种耻辱”〕（诺特克尔语，雅科布·格林“古代德国法律”第488页中引用[431]）。\n我们将看到，就是在英国人统治爱尔兰的时期，也不止一次地发生过吃人的事。至于指摘爱尔兰人为傅立叶所说的“显花植物”［Phanerogamie］[432]，那末所有的野蛮民族都有这种情况，更不要说多情的克尔特人了。有意思的是，那时候这个岛屿就已经有了目前的地方性称呼（伊里斯、伊林和耶尔讷这些名字是同艾雷、艾林相吻合的），而且托勒密已经知道爱尔兰首都都柏林现时的名称，称它为埃布拉纳（带有正确的重音的’′Eβλανα）。[433]在这方面更令人感到奇怪的是，爱尔兰的克尔特人却从古以来对这个城市就有另外一个名称——Athcliath，而Duibhlinn（“黑色的沼泽”）这一名称他们是用来称呼利菲河的一段河流的。\n此外，在\n**\n普林尼\n**\n的“博物志”（第4卷第16章）中，我们还可以看到这样一段话：\n“到那里〈海伯尼亚〉去的不列颠人是乘坐一种用柳条做的、外包一层缝在一起的兽皮的小船。”\n以后，\n**\n索林\n**\n则直接谈到爱尔兰人。\n“他们在横渡海伯尼亚和不列颠之间的海面时乘坐的是用柳条做的、外面包上一层牛皮的小船。”（凯·尤利乌斯·索林“世界志”第25章）\n1810年，威克菲尔德发现，在爱尔兰的整个西岸，“除了木制骨架上包马皮或牛皮的小船以外，没有别的船只”。这些小船由于地区的不同，形式也有差别，但都非常灵活，因而很少出事故。用这种船来航海当然是不合适的，因此，在这里，捕鱼只能在海湾中或岛屿之间进行。在克勒尔郡的马耳倍，威克菲尔德看到过一种长15英尺、宽5英尺、吃水2英尺的小船；包钉一只这样的小船需要两张牛皮，把牛皮带毛的一面翻到里面，外面再涂上一层油；船上可以坐两个划桨的人。这种小船约值30先令（威克菲尔德“爱尔兰的统计数字和政治情况”第2卷第97页）。不用柳条，而改用了木制骨架！经过1800年以及在世界上第一个海洋国家对爱尔兰人进行了将近七个世纪的“文化”加工以后，所取得的进步原来就是如此！\n而在其他领域中也很快出现了某些进步的征兆。在三世纪下半叶执政的科马克·乌尔法达王时代，据说他的女婿芬·麦库阿耳大概是按照罗马军团的样子改组了爱尔兰民团（Fianna　Eirionn\n［注：在整部“古制全书”中，Feini（芬尼）都被用作爱尔兰人民的名称。Feinechus，fenchus（芬尼法律）常用来表示“古制全书”或另一部现在已散失的法律汇编。feine，grad　feine的意思都是平民即自由人的最下层。］\n），把它划分成轻装部队和常备部队。在以后各个时期，爱尔兰军队（对于它们，我们了解得较详细了）就划分为kerne（轻）步兵和galloglas\n（重）步兵或常备步兵。许多古老的歌曲都歌颂过这位芬的英勇事迹；其中有些一直流传到今天；正是这些歌曲——可能还有一小部分苏格兰盖尔人的传说——构成麦克菲尔逊的“奥辛”（爱尔兰语是奥伊辛，是芬的儿子）的基础，只是其中芬被改成芬加耳，事件的地点也换成了苏格兰。[434]在爱尔兰民间的口头传说中，芬以巨人芬·麦库阿耳的名称继续存在；几乎在爱尔兰的每个地方，人们都把某一件惊人的业绩归之于他。\n毫无疑问，基督教在爱尔兰很早就已经出现，至少在东海岸是如此。"
}