{
  "metadata": {
    "volume": "16",
    "article_number": "082",
    "title": "爱尔兰史[407]",
    "file_name": "volume_16_082_弗・恩格斯。爱尔兰史523―571.html",
    "chunk_id": "011",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "经过几个爱尔兰古文献学家的坚持，英国政府才同意于1852年指定一个委员会来出版古代爱尔兰的法律和规章。但它是怎么办这件事的呢？委员会的成员中有三个勋爵（每逢事关国家开支，就必须有勋爵参加），三个最高级法官，三个新教的牧师，以及皮特里博士和一个军官、爱尔兰地形测绘的领导人。在所有这些先生们中间，只有皮特里博士和两位宗教界人士格雷夫斯博士（现为里美黎克新教主教）和托德博士能够称得上对于交给委员会的事情多少比较内行；但其中两人，皮特里和托德在委员会成立以后就去世了。委员会受命采取步骤，来临摹、翻译并出版古代爱尔兰的法律方面的手稿，同时物色适宜的人选。委员会吸收了两个最最难能可贵的人参加工作，那就是奥顿诺凡博士和奥克里教授。他们临摹了许多手稿，也已经初步翻译出来，但是还没有来得及准备好付印，就都去世了。他们的后继者汉考克博士和奥马洪尼教授接着继续进行这一工作，终于在不久前出版了上述两卷本的“古制全书”。出版人自己承认，委员会成员中只有格雷夫斯和托德二人参加工作，在校样上写了一些意见；军官托马斯·拉科姆爵士为出版者提供了校正地名用的爱尔兰地形测绘原图；皮特里博士不久即去世；其他几位先生的活动只是在18年中勤勤恳恳地领取自己的薪俸罢了。\n在英国，特别是在它统治下的爱尔兰，完成国家所委托的事务的方式就是如此。离开营私舞弊\n［注：“营私舞弊”英文为Jobbery，在英国是指利用职权为个人或亲友谋私利的行为，也指为自己一帮人的利益而利用国家资金进行间接的贿买。具体的这样的行为即称为job。爱尔兰的英国殖民地是各种各样营私舞弊的主要发源地。］\n，事情就办不成。除非同时有大笔款项和一些清闲的肥缺落入某些勋爵和政界红人之手，不然任何社会需要都不可能得到满足。这个不中用的委员会所消耗的钱，在德国足够用来出版所有未公布的历史文献，而且会出版得更好。\n“古制全书”直到现在还是我们研究古代爱尔兰的主要资料。这是一部古代法规的汇编。据以后写成的序言说，这个汇编是适应正在爱尔兰迅速传播的基督教的需要，根据圣帕特里克的建议并在他的参加之下编成的。参加编辑这个汇编的“委员会”的据说有爱尔兰最高国王莱盖雷（据“四教长年表”，428—458年在位），两位属国国王：科克（曼斯特国王）、戴雷（大概是奥尔斯脱的执政者之一），三位主教：圣帕特里克、圣贝尼格努斯、圣凯尔涅赫，最后，还有三位法学家：杜布塔赫、菲格斯、罗萨。这个委员会的著作工作所花费的确实比目前的委员会要少，虽然后者只是负责把这个汇编出版。“四教长年表”指出这个汇编的编纂年代是公元438年。\n该书正文显然是以远古的多神教的材料作为基础。其中所有最古老的法律公式都是以诗的形式写成，有一定的格律和所谓的叶韵，——这是一种特殊的首韵，更确切地说，是一种只押子音的音韵，它是爱尔兰诗歌中所常见的，并且往往转变为完全押韵。已经确定，古代爱尔兰法律汇编是在十四世纪时从五世纪的语言，即所谓的芬尼方言（Bérla　Feini）译成当时通用的爱尔兰语言的（序言，第1卷第36页及以下各页），因此，这就说明，为什么“古制全书”里有许多地方诗的格律在不同程度上显得不分明了，但是除了偶然押韵和叶韵十分显著的地方之外，格律也还是常常显现出来，并使全文具有一定的韵律。在大多数场合，只要读译文就可以看出这些诗体的公式。但同时，特别是在汇编的后半部，也可以看到许多地方显然是用散文写的；如果说那些诗体的公式无疑是从远古时代流传下来的，那末这些散文体的增补就显然是汇编的编辑者自己加的了。此外，在九世纪或十世纪编成的、据说是卡舍耳的国王和主教科马克所编的辞典中曾经不止一次地引用“古制全书”，所以这些法律无疑是在英国人入侵之前很久就已经记录下来了。\n在这部汇编的各种手抄本（最早的大约是十四世纪初甚至更早些）中，有不少大多数彼此吻合的文字上的注解，以及比较详细的有关内容方面的注释。注解中完全保存着古代辞典的精神，其中双关语代替了词源的研究和词的解释；注释的价值也各不相同，常有严重的曲解，许多地方难以理解，——至少在不熟悉其他的法律汇编的情况下是如此。这些注解和注释的年代已不可考；但其中大部分大概是写于英国人入侵之后。不过，由于其中只有很少超出正文内容范围以外对法律加以发挥的痕迹，而且这种少见的发挥又仅仅表现在更确切地规定细节，所以较大部分纯粹是解释性的注解和注释无疑可以比较审慎地把它也作为更古时期的史料加以利用。\n“古制全书”的内容是：（1）典质法［Pfändungsrecht］，即大致上包括全部诉讼程序；（2）有关各个不同地区的居民内讧时关于人质的法律；（3）有关Saerrath和Daerrath（见下面）[424]的法律；（4）家法。从这一汇编中我们获得许多有关当时社会生活的珍贵资料，但是在大量名词没有得到解释，其他手稿尚未公布之前，许多东西还是很不清楚的。"
}