{
  "metadata": {
    "volume": "16",
    "article_number": "021",
    "title": "工资、价格和利润[120]",
    "file_name": "volume_16_021_卡・马克思。工资、价格和利润111―169.html",
    "chunk_id": "011",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "另一方面，如果一个纺纱工人运用现代生产资料在一个工作日内能比他从前运用手纺车在同一时间内把多几千倍的棉花纺成纱，那末，每一磅棉花所吸收的纺纱工人的劳动，就显然只有以前的几千分之一，因而在纺纱过程中所加于每一磅棉花上的价值也显然只有从前的几千分之一。于是棉纱的价值也要相应地减少。\n如果把不同的人的天然特性和他们的生产技能上的区别撇开不谈，那末劳动生产力主要应当取决于：\n（1）劳动的\n**\n自然\n**\n条件，如土地的肥沃程度、矿山的丰富程度等等；\n（2）\n**\n劳动的社会力量\n**\n的日益改进，这种改进是由以下各种因素引起的，即大规模的生产，资本的集中，劳动的联合，分工，机器，生产方法的改良，化学及其他自然因素的应用，靠利用交通和运输工具而达到的时间和空间的缩短，以及其他各种发明，科学就是靠这些发明来驱使自然力为劳动服务，并且劳动的社会性质或协作性质也是由于这些发明而得以发展起来。劳动生产力愈高，消耗在一定量产品上的劳动就愈少，因而产品的价值也愈小。劳动生产力愈低，消耗在同量产品上的劳动就愈多，因而产品的价值也愈高。因此，我们可以把下面这一点确定为一般的规律：\n**\n商品的价值与生产这些商品所耗费的劳动时间成正比，而与所耗费的劳动的生产力成反比。\n**\n上面我们所说的都是关于\n**\n价值\n**\n的问题，现在我要就\n**\n价格\n**\n的问题，即价值所采取的特殊形式的问题补充几句。\n价格本身不过是\n**\n价值的货币表现\n**\n罢了。例如，一切商品的价值在英国是用金的价格来表现，而在欧洲大陆则主要是用银的价格来表现。金或银的价值，和其他一切商品的价值一样，都是由开采它们所必需的劳动量来决定的。你们会用你们国内的一定量产品，即用你们国内一定量劳动凝结在里面的产品，去交换那些出产金银的国家的产品，即交换有\n**\n它们\n**\n一定量劳动凝结在里面的产品。人们正是这样，即实际上是通过商品交换商品来逐渐学会用金和银表现一切商品的价值，即生产各该商品所消耗的劳动量。只要仔细看看这种\n**\n价值的货币表现\n**\n，亦即\n**\n价值向价格的转化\n**\n，你们就会发现这里谈的是一个过程，而一切商品的\n**\n价值\n**\n都是经由这个过程获得\n**\n独立的和一致的形式\n**\n，换句话说，一切商品的价值都经由这个过程表现为\n**\n同一的\n**\n社会劳动量。既然价格只是价值的货币表现，所以\n**\n亚当・斯密\n**\n就称之为\n**\n自然价格\n**\n，而法国的重农学派则称之为“\n**\n必要价格\n**\n”。\n那末，\n**\n价值\n**\n和\n**\n市场价格\n**\n间的关系或\n**\n自然价格\n**\n和\n**\n市场价格\n**\n间的关系又是怎样的呢？你们都知道，无论各个生产者的生产条件如何不同，一切同类商品的\n**\n市场价格\n**\n却总是\n**\n一样\n**\n。市场价格只是表现平均的生产条件下为供给市场以一定数量的一定产品所必需的\n**\n平均社会劳动量\n**\n。市场价格是依据该种商品的总额来计算的。在这个范围内，商品的\n**\n市场价格\n**\n是和它的\n**\n价值\n**\n相符的。另一方面，市场价格有时高于价值或自然价格和有时低于价值或自然价格的这种变动，是以供给和需求的变动为转移。市场价格背离价值的情形经常都可以看见，但是正如\n**\n亚当・斯密\n**\n所说：\n“自然价格好像是一种中心价格，一切商品的价格都趋向于这一中心价格。各种偶然的情况可能有时把商品的价格保持在大大超过自然价格的水平上，有时又使商品的价格低于这个水平。但是不管有怎样的障碍使价格背离这个稳定的中心，商品的价格总是经常趋向于这个中心”\n[^[130]]\n。\n我现在不能来仔细地分析这个问题。这里只需要指出下面一点：\n**\n如果\n**\n供给和需求互相平衡，则商品的市场价格相当于它们的自然价格，即相当于由生产它们所必需的劳动量来决定的它们的价值。但供给和需求\n**\n必定要\n**\n经常趋向于相互平衡，虽然这种平衡只能靠一个变动补偿另一个变动，以下落补偿上涨来实现，或者vice　versa〔相反〕。如果你们不是只考察每天的变动，而是分析较长时期里的市场价格的运动，例如像图克先生在他的“\n**\n价格史\n**\n”里面做过的那样，那末你们就会发现，市场价格的变动，市场价格的背离价值，市场价格的上涨和下落，都是互相抵销和互相补偿的；所以，如果把垄断组织的影响及其他某些变更撇开不说，――关于这些，我现在不能详细谈到，――那末一切种类的商品，平均说来总是按它们各自的\n**\n价值\n**\n，即它们的自然价格出售的。市场价格的变动达到互相补偿所要经历的平均时期，对于不同种类的商品来说是不相同的，因为供给适合于需求这一点对某种商品来说比较容易，而对另一种商品来说则比较困难。"
}