{
  "metadata": {
    "volume": "16",
    "article_number": "040",
    "title": "卡・马克思“资本论”第一卷书评――为“双周评论”作[211]",
    "file_name": "volume_16_040_弗・恩格斯。卡・马克思“资本论”第一卷书评――为“双周评论”作326―350.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "但是有决定意义的是这个商品的特殊的使用价值，是它成为价值泉源并且是比它原来价值更大的价值的泉源的属性。这就是资本家期望这个商品提供的特殊‘服务’。同时，他是按照商品交换的永恒规律行动的。事实上，劳动力的卖者也和其他一切商品的卖者一样，他实现劳动力的交换价值，让出它的使用价值。他不交出后者，就不能取得前者。劳动力的使用价值即劳动本身不归它的卖者所有，正如已售出的油的使用价值不归油商所有一样。货币所有者支付了劳动力的日价值；因此，劳动力一日的使用即一日的劳动是归他所有。劳动力一日的维持费只值半个工作日，而劳动力却可以活动、工作一整日，因此，劳动力使用一日所形成的价值比劳动力的日价值大一倍。这种情况对买者是一种特殊的幸运，对卖者也是没有什么不公平的。\n于是，工人劳动12小时，纺出20磅棉纱，其中体现着20先令棉花，4先令纱锭等等，而他的劳动值3先令，总计是27先令。如果10磅棉花吸收6个工作小时，20磅棉花就吸收了12个工作小时，值6先令。现在，物化在这20磅棉纱中的是5个工作日，其中4个工作日物化在消耗了的棉花和纱锭中，1个工作日在纺纱过程中被棉花吸收。5个工作日的货币表现是30先令。因而这也就是20磅棉纱的价格。1磅棉纱仍旧值1先令6辨士。但是，投入这一过程的商品的价值总和是27先令。产品的价值比在产品生产上预付的价值大1/9。这样，27先令变成了30先令，带来了3先令的剩余价值。戏法终于变成了。货币转化为资本。\n问题的一切条件都遵守了，商品交换的规律丝毫没有遭到破坏。等价物交换等价物。资本家作为买者是按照商品价值支付棉花、纱锭和劳动力等各种商品的。然后他做了每一个商品购买者所做的事情。他消费它们的使用价值。劳动力的消费过程同时就是商品的生产过程，它提供的产品是20磅棉纱，值30先令。现在，资本家又回到市场上出售商品，他每磅棉纱卖1先令6辨士，既不比它的价值贵一分，也不比它的价值贱一分。但是，他从流通中取得的货币比原来投入流通的多3先令。他的货币转化为资本的这一整个过程，是在流通领域中发生的，又\n**\n不\n**\n是在流通领域中发生的。它要借助于流通，因为在商品市场上购买劳动力是它的条件。它又不在流通中发生，因为流通只是价值增殖过程的先导，而这个过程是在生产领域中实现的。可见，《tout　est　pour　le　mieux　dans　le　meilleur　des　mondes　possibles.》〔“在这美好的世界上，一切都十全十美。”（伏尔泰：“老实人”）〕”〔第212―214页〕\n马克思先生说明了生产剩余价值的方法后，就来分析剩余价值。从以上的说明中我们知道，在投入生产企业的资本中，只有一部分直接参与剩余价值的生产，这就是为购买劳动力而预付的那部分资本。只有这部分资本产生\n**\n新的\n**\n价值；投在机器、原料、煤等等上面的资本，固然在产品的价值上pro　tanto〔相应地〕再现出来，被保存和再生产出来，但是并没有产生剩余价值。这一事实使马克思先生提出新的资本分类法，即把资本分为\n**\n不变\n**\n资本和\n**\n可变\n**\n资本。前者是投在机器、原料以及劳动过程所必需的一切其他要素上的那一部分资本，它只是被再生产出来；后者是用来购买劳动力即支付工资的那一部分资本，它不仅被再生产出来，同时还是剩余价值的直接泉源。由此可见，不变资本在剩余价值的生产上不管多么必要，但是它并不直接参与这种生产，而且，投入生产的不变资本量丝毫不会影响该部门所生产的剩余价值量\n［注：这里应当指出，剩余价值和利润决不是同一个东西。］\n。因此，在确定剩余价值\n**\n率\n**\n时，无须考虑不变资本。只有把剩余价值量同直接参与创造剩余价值的资本量即\n**\n可变\n**\n资本量加以比较，才能确定剩余价值率。因此，马克思先生认为，剩余价值率只是剩余价值同可变资本的比：假定劳动的日价格是3先令，每日创造的剩余价值也是3先令，则剩余价值率为100％。如果像通常那样，认为不变资本是生产剩余价值的一个积极因素，那会落到多么可笑的地步。这一点我们从纳・威・西尼耳先生的例子就可以看到。这个例子，是这位“以经济知识和优美文体著称的牛津大学教授，在1836年从他讲授政治经济学的牛津大学被召往曼彻斯特去学习政治经济学（向纺纱厂主学习）”的时期提供的〔第251页〕。\n马克思先生把工人再生产他的劳动力价值的劳动时间叫做“\n**\n必要劳动\n**\n”；他把超过这一时间而用来生产剩余价值的时间叫做“\n**\n剩余劳动\n**\n”。必要劳动和剩余劳动加在一起构成“\n**\n工作日\n**\n”。\n在一个工作日中，必要劳动时间是一定的；但是从事剩余劳动的时间并不为任何经济规律所规定；它在一定的界限内可能长些或短些。"
}