{
  "metadata": {
    "volume": "16",
    "article_number": "039",
    "title": "卡・马克思“资本论”第一卷提纲[204]",
    "file_name": "volume_16_039_弗・恩格斯。卡・马克思“资本论”第一卷提纲273―325.html",
    "chunk_id": "017",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "这里只划分为真正在工具机旁操作的\n**\n主要工人\n**\n和feeders〔助手〕（这适用于走锭精纺机，不太适用于翼锭精纺机，更不适用于改良机器织机），此外，还有监工、工程师、司炉、机械师、细木工等等，这些只是表面上算在工厂内的阶层。（第411―412页）\n工人必须适应自动机的连续的运动，这就要求工人从小受训练。但是，这并不需要像在工场手工业中那样，使工人一生束缚在某一局部职能上。同一架机器上可以更换人员（换班制）。由于学习起来容易，工人可以从一种机器调到另一种机器上去。助手的工作，或者是很简单，或者是愈来愈由机器担任。可是，工场手工业的分工最初由于传统关系继续存在着，后来它就成了资本的更大的剥削手段。工人终生变成局部机器的一部分。（第413页）\n一切资本主义生产不仅是劳动过程，而且是资本的增殖过程，因此都有这样的共同点：不是工人使用劳动条件，相反，\n**\n是劳动条件使用工人\n**\n；只有在机器生产下，这种颠倒关系才有了工艺上\n**\n明显的现实性\n**\n。劳动资料由于变为\n**\n自动机\n**\n，所以在劳动过程中是\n**\n作为资本\n**\n，作为支配活劳动力和吸取活劳动力的死劳动而同\n**\n工人相对立\n**\n。同样，生产过程的智力成了资本支配劳动的权力……变得空虚了的个别机器工人的局部技巧，在机器体系所体现的科学、庞大的自然力和社会群众性劳动面前，作为微不足道的附属品而消失了。（第414―415页）\n工厂中兵营般的纪律，工厂法典（第416页）。\n工厂的物质条件（第417―418页）。\n**\n（c′）或（d）工人反对工厂制度及机器的斗争\n**\n这个斗争从资本主义关系建立时起，就已开始，在这里最初是反抗机器这种资本主义生产方式的物质基础的暴动。织带机（第419页）。鲁德分子[210]（第420页）。直到后来，工人才把物质生产资料和使用物质生产资料的社会形式区别开来。\n在工场手工业中，改善了的分工不过是\n**\n潜在地\n**\n代替工人的一种手段（第421页）。（顺便谈到农业方面。排挤。第422页）。而在机器生产中，工人是\n**\n实际地被排挤\n**\n，机器直接和工人竞争。手工织工（第423页）。印度的情形也是一样（第424页）。这种作用是长期的，因为机器不断地侵入新的生产领域。随着机器的出现，资本主义生产造成的劳动资料同工人的脱离和独立，发展成为完全的\n**\n对立\n**\n。因此，工人现在首先起来反抗劳动工具。（第424页）\n机器排挤工人的详细情形（第425、426页）。机器排挤工人，成为破坏工人反抗资本的工具（第427、428页）。\n自由主义的经济学认为，机器排挤工人的同时，会腾出资本来，再去雇用这些工人。但事实正相反：每次采用机器，都\n**\n束缚\n**\n资本，减少资本的\n**\n可变\n**\n部分，增加资本的不变部分。因此，它只会\n**\n限制\n**\n资本雇用工人的能力。事实上――上述的辩护论者也是这样认为――并不是这样腾出资本，而是腾出被排挤的工人的生活资料，\n**\n这里是工人腾出生活资料\n**\n，可是辩护论者却说成：\n**\n机器为工人腾出生活资料\n**\n。（第429―430页）\n关于这一点的进一步发挥（这\n**\n对“双周评论”是很好的\n**\n［注：见本卷第326―350页。――编者注］\n）（第431―432页）。同机器的资本主义使用不可分离的那种对抗，\n**\n对于辩护论者来说是不存在的，因为这种对抗不是来自机器本身，而是来自机器的资本主义使用。\n**\n（第432页）\n机器直接和间接地扩大生产，从而有可能增加工人的数目：矿工、植棉各州的奴隶等等。另一方面，建立毛纺织厂的结果，苏格兰和爱尔兰的农民被羊排挤了。（第433、434页）\n机器生产比工场手工业大大地加强了\n**\n社会\n**\n分工（第435页）。\n**\n（c″）或（e）机器和剩余价值\n**\n采用机器的第一个结果是，\n**\n增加了剩余价值\n**\n，同时也增加了体现剩余价值并为资本家阶级及其仆从们消费的产品，因而也就增加了资本家的数目；新的奢侈欲望和满足这些欲望的手段。\n**\n奢侈品的生产\n**\n增长起来。\n**\n交通工具\n**\n也发展起来（但在发达的国家中，它只吸收很少的劳动力；例证见第436页）。最后，\n**\n仆役阶级\n**\n，即\n**\n现代家庭奴隶\n**\n，也增加起来。现代家庭奴隶材料是靠\n**\n机器腾出工人\n**\n来供给的（第437页）。\n**\n统计表\n**\n。\n经济矛盾（第437页）。\n在一个生产部门中，由于采用机器而使劳动\n**\n绝对增加\n**\n的可能性，以及这个过程的形式（第439―440页）。\n大工业有巨大的弹性，它能突然地跳跃式地扩展到高度发展阶段（第441页）。对生产原料的国家的影响。由于工人被排挤而造成的移民。工业国和农业国之间的国际分工。"
}