{
  "metadata": {
    "volume": "16",
    "article_number": "025",
    "title": "临时中央委员会就若干问题给代表的指示[167]",
    "file_name": "volume_16_025_卡・马克思。临时中央委员会就若干问题给代表的指示213―223.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "。两年来的经验证明了这一计划的正确性，并证明易于把它应用于不同国家而不致使行动的统一受到损害。我们建议下一年中央委员会仍设在伦敦，因为大陆的情况看来不利于作任何的改变。\n中央委员会委员自然应由代表大会选出（临时章程第五条）；中央委员会有权加聘委员。\n**\n总书记\n**\n应在代表大会上选出，任期一年，是协会中唯一领取薪金的负责人。我们建议每星期付给他两英镑。\n［注：在法文和德文版里，下面紧接着这样一段话：“\n**\n常务委员会\n**\n实际上是中央委员会的执行机构，应由代表大会选出；各个委员的职权由中央委员会确定。”――编者注］\n**\n协会每个个人会员的统一年度会费\n**\n规定为\n**\n半辨士\n**\n（或一辨士）。会员卡（证）的费用另付。\n我们号召协会会员组织互助会，并彼此建立国际联系，同时，我们把这一问题（组织互助会；从道义上和物质上帮助协会会员的孤儿）的动议权留给瑞士人，因为他们在去年9月的代表会议上曾提出这项建议。\n2.在协会帮助下实现劳资斗争中的国际联合行动\n（a）一般说来，这一问题包括国际协会的全部活动，因为协会的目的就在于把至今仍然分散的各国工人阶级争取自身解放的斗争联合起来，把它纳入共同的轨道。\n（b）我们协会至今成功地执行着的一个特殊职能，就是反对资本家在工人罢工和同盟歇业时随时准备利用外国工人作为工具来对付本国工人的阴谋。协会的伟大目的之一就是要尽力使各国工人在争取自身解放的统一大军中不仅有兄弟和同志那样的感情，而且像兄弟和同志那样地行动。\n（c）由\n**\n工人阶级自己所进行的对各国工人阶级状况的统计调查\n**\n将是“国际联合行动”的伟大范例。为了行动起来有些把握，应该熟悉所要涉及的资料。工人一旦开始这项巨大的劳动，就会证明：他们能够把自己的命运掌握在自己手中。因此，我们建议：\n在设有本协会分部的每个地区，应立即开始工作，按下述调查大纲所示各点收集实际资料。\n代表大会号召欧洲和美国的全体工人参加收集关于工人阶级情况的统计材料的工作；报告和实际资料应寄给中央委员会。中央委员会将根据这些材料编写总报告，把实际资料作为报告的附录。\n这项报告将同附录一起提交每年的例行代表大会，经大会批准后，由协会出资刊印。\n**\n调查大纲（当然每个地区均可有所改动）\n**\n1.生产部门的名称。\n2.该生产部门从业工人的年龄和性别。\n3.该生产部门从业工人的人数。\n4.工资：（a）学徒工资；（b）计日工资或计件工资；中间人所付的工资额。平均周工资、平均年工资。\n5.（a）工厂中工作日的长短。（b）如有小企业和家庭生产，则调查其中的工作日长短。（c）夜工和日工。\n6.吃饭的时间和对工人的态度。\n7.对工场和劳动条件的评定：房屋拥挤，通风不良，光线不足，采用瓦斯照明，清洁条件等等。\n8.工种。\n9.劳动对身体的影响。\n10.道德状况。教育。\n11.生产情况。是季节性的生产还是全年内开工比较均衡，是否经常发生很大的波动，是否遭到国外的竞争，它主要是为国内市场服务还是为国外市场服务，等等。\n[^[168]]\n3.工作日的限制\n**\n限制工作日\n**\n是一个先决条件，没有这个条件，一切进一步谋求改善工人状况和工人解放的尝试，都将遭到失败。\n它不仅对于恢复构成每个民族骨干的工人阶级的健康和体力是必需的，而且对于保证工人有机会来发展智力，进行社交活动以及社会活动和政治活动，也是必需的。\n我们建议\n**\n通过立法手续把\n**\n工作日\n**\n限制\n**\n为\n**\n8小时\n**\n。这种限制是美国工人的共同要求；\n[^[169]]\n代表大会的决定将使它成为全世界工人阶级的共同行动纲领。\n为了提起大陆上那些在工厂法方面经验较少的协会会员的注意，我们还要补充说明：如果不精确指明这8小时劳动安排在\n**\n一天中\n**\n的哪些\n**\n时间里\n**\n，则任何法定的限制都不能达到目的，而会遭到资本的破坏。这一时间的长短应规定为劳动8小时，外加吃饭的时间。例如，各次吃饭的时间共占\n**\n1小时\n**\n，法定的一天时间就应该是9小时，比如说，从上午7时到下午4时或从上午8时到下午5时，等等。夜工只能在法律上明文规定的生产行业或生产部门中当做一种例外。必须力争完全废除夜工。\n这一节只涉及成年男女的情况；必须绝对禁止妇女从事\n**\n任何夜工\n**\n，也禁止她们从事对妇女较弱的身体有害的，以及可能使她们受到有毒物质及其他有害物质影响的各种劳动。所谓成年是指年满18岁的人。\n4.男女儿童和少年的劳动\n我们认为，现代工业吸引男女儿童和少年来参加伟大的社会生产事业，是一种进步的、健康的和合乎规律的趋势，虽然在资本主义制度下它是畸形的。"
}