{
  "metadata": {
    "volume": "16",
    "article_number": "001",
    "title": "国际工人协会成立宣言",
    "file_name": "volume_16_001_卡・马克思。国际工人协会成立宣言5―14.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "……财富和实力这样令人陶醉的增长，”――格莱斯顿先生补充说，――“完全限于有产阶级！”[6]\n如果你们想知道，这种“完全限于有产阶级的财富和实力的令人陶醉的增长”过去和现在都是由工人阶级在怎样的引起健康损坏、道德堕落和智力衰退的条件下造成的，那就请你们看一看最近一次“公共卫生报告书”关于印刷厂和男女服装缝纫厂情况的描绘吧！[7]请你们把这一描绘同1863年公布的“童工调查委员会报告书”对照一下，例如，那里有这样一段话：\n“陶工这一类人，不论男女，在体力和智力方面都是居民中最退化的部分”，“不健康的儿童，反过来又要成为不健康的父母”，“有增无已的人种退化是不可避免的”，“斯泰福郡的居民，若不是经常有邻近地区的居民流进来，若不是与比较健康的居民群通婚，他们的退化程度是还会更加厉害的。”[8]\n请看一看特里门希尔先生的蓝皮书“面包房工人的申诉”[9]吧！当人们读到工厂视察员发表的有官方的出生和死亡统计数字作说明的奇怪声明时，又有谁能不为之浑身战栗呢？据这个声明所说：当郎卡郡的工人依靠少量救济粮维持生活时，他们的健康状况实际上却改进了，因为由于棉荒，他们暂时停止了在棉织工厂做工；儿童死亡率在这个时期也减低了，因为母亲这时终于有可能给他们喂奶，而不是给他们喂安眠的鸦片药水了！\n现在让我们重新来看看事情的另一面吧！1864年7月20日向下院提出的关于所得税和财产税的报告表明，根据收税员的估计，每年收入在5万英镑以及5万英镑以上的人数，从1862年4月5日到1863年4月5日的一年中增加了13人，即从67人增加到80人。从同一个报告中又可以看到，大约有3000人每年共收入2500万英镑，这个数目比英格兰和威尔士全体农业工人每年的收入还要大。翻开1861年的人口调查表，你们就会看到，英格兰和威尔士两处的男性土地所有者人数已经由1851年的16934人，减少到1861年的15066人；这就是说，土地集中程度在十年中增大了11％。如果英国地产集中于少数人手中的过程今后仍将如此迅速地继续下去，那末土地问题就将异常简单化，就像在罗马帝国有过的情形那样，当时尼禄皇帝听说非洲一省有一半土地属于六个所有者，就曾露齿狞笑。\n我们这样详细地谈到这些“令人惊奇得几乎到了难以置信的程度的事实”，是因为英国在贸易和工业方面占欧洲第一位\n［注：德文版加有：“并且在世界市场上实际上代表欧洲”。――编者注］\n。请回忆一下，几个月前路易-菲力浦的一个亡命的儿子就曾公开祝贺过英国农业工人，说他们的命运比他们在海峡彼岸的那些较不幸运的同伴们好些。的确，在大陆上所有先进的工业国家里，都在重复着英国的情况，只是带有不同的地方色彩和规模较小罢了。从1848年起，在所有这些国家里，工业都有了空前的发展，输入和输出都有了梦想不到的扩大。在所有这些国家里，“完全限于有产阶级的财富和实力的增长”确实是“令人陶醉的”。在所有这些国家里，也如在英国一样，实际工资\n［注：德文版加有：“也就是用货币工资所能买到的生活资料”。――译者注］\n对于工人阶级的少数稍微有些提高，但对大多数说来，货币工资的提高很少表示福利的实际的增长，正如对于伦敦贫民院或孤儿院的人来说，购买他们的生活必需品在1852年费7英镑7先令4辨士，到1861年要费9英镑15先令8辨士，这并不表示他们的生活有了任何改善。工人阶级的广大群众到处都在日益下降，下降的程度至少同那些站在他们头上的阶级沿着社会阶梯上升的程度一样厉害。不论是机器的改进\n［注：德文版加有：“化学上的发现”。――编者注］\n，科学在生产上的应用，交通工具的改良，新的殖民地的开辟，向外移民，扩大市场，自由贸易，或者是所有这一切加在一起，都不能消除劳动群众的贫困；在现代这种邪恶的基础上，劳动生产力的任何新的发展，都不可避免地要加深社会对比和加强社会对抗。这在欧洲一切国家里，现在对于每一个没有偏见的人都已成了十分明显的真理，只有那些一心想使别人沉湎于痴人乐园的人才会否认这一点。在这种“令人陶醉的”经济进步时代，在不列颠帝国的首都，饿死几乎已经成为一种常规。这个时代在世界编年史上留下的标志，就是被称为工商业危机的社会瘟疫日益频繁地重复发生，规模日益扩大，后果日益带有致命性。\n在1848年革命失败后，大陆上工人阶级所有的党组织和党的机关报刊都被暴力的铁腕所摧毁，工人阶级最先进的子弟在绝望中逃亡到大西洋彼岸的共和国去，短促的解放梦已随着工业狂热发展、道德败坏和政治反动的时代的到来而破灭了。大陆上的工人阶级的失败，部分是由无论当时或现在都和圣彼得堡的内阁结成兄弟同盟的英国政府的外交所促成，这一失败很快也就把自己的传染作用扩展到了海峡的这一边。大陆上的阶级弟兄的失败，把英国工人阶级弄得垂头丧气，挫伤了它对自己事业的信心，同时却使土地巨头和金融巨头恢复了他们已经多少动摇了的自信。"
}