{
  "metadata": {
    "volume": "16",
    "article_number": "040",
    "title": "卡・马克思“资本论”第一卷书评――为“双周评论”作[211]",
    "file_name": "volume_16_040_弗・恩格斯。卡・马克思“资本论”第一卷书评――为“双周评论”作326―350.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "如果我们进一步研究下去，看看在什么样的条件下全部产品或至少大部分产品采取商品形式，我们就会发现，这种情况只有在极特殊的生产方式即\n**\n资本主义\n**\n生产方式的基础上才会发生。但是这种研究超出了商品分析的范围。即使绝大部分产品直接用来满足生产者自己的需要，没有变成商品，从而社会的生产过程还远没有全部受交换价值的控制，即使是在这样的时候，商品生产和商品流通仍然是可能发生的……如果我们观察一下货币，就会发现，它是以商品交换的一定发展水平为前提。货币的各种特殊的形式，如单纯的商品等价物、流通手段、支付手段、贮藏货币或世界货币，依照它们这种或那种职能应用的范围以及相对占优势的情况，表示着社会生产过程的各个极不相同的阶段。但是经验表明，在商品流通不很发达的情况下，这各种形式也足以形成。资本则不然。对于资本存在的历史条件来说，单有商品流通和货币流通是根本不够的。只有在生产资料和生活资料的所有者能在市场上找到出卖自己劳动力的自由工人的时候，资本才会产生，而单是这一历史条件就包含一整部世界史。因此，资本一产生就在社会生产过程中开辟一个特殊的时代。”〔第176―180页〕\n现在我们来考察一下这个特殊商品――劳动力。像所有其他商品一样，劳动力也有交换价值，这种价值也和所有其他商品的价值一样，是由生产和再生产这个商品所必要的劳动时间决定的。劳动力的价值，就是维持劳动力所有者的正常工作能力所必需的生活资料的价值。这些生活资料由气候、其他自然条件以及各国历史地形成的生活水平调节着。它们是变动的，但是在一定的国家，在一定的时期，是一定的。此外，它们要包括衰颓工人的替身即工人子女的生活资料，只有这样，这种特殊商品所有者才能延续下去。最后，它们还要包括培养熟练劳动的教育费。\n劳动力价值的最低限度，是生理上不可缺少的生活资料的价值。如果劳动力的价格跌到这个最低限度，那就跌到它的价值以下了，因为后者是按正常质量的劳动力来计算，而不是按低劣质量的劳动力来计算的。\n劳动的性质表明，劳动力只有在它出卖\n**\n以后\n**\n才被使用，而在资本主义生产方式占统治的一切国家里，劳动只是在它实现以后才被支付。因此，在任何地方，工人都是借贷给资本家。马克思先生从议会文件中摘引了这方面的一些有趣例子；不过这些例子还是让读者到原书中去读好了。\n劳动力的购买者消费劳动力时，同时生产出商品和剩余价值，为了考察这一过程，我们必须离开流通领域而进入生产领域。\n在这里，我们首先发现劳动过程具有两重性。一方面，它单纯是使用价值的生产过程；作为这样一种过程，它在社会存在的一切历史形式下都会存在而且必须存在。另一方面，像前面所说的，它是在资本主义生产的特殊的条件下进行的。这一点是我们现在要考察的。\n在资本主义的基础上，劳动过程有两个特点。首先，工人是在资本家的监督下做工，资本家这样做是为了不致发生任何浪费，为了在每一个别产品上所消耗的劳动都不超过社会必要的劳动量。其次，产品归资本家所有，因为劳动过程是在劳动力和劳动资料这两种都归资本家所有的东西之间进行的。\n资本家只是在使用价值是交换价值特别是剩余价值的体现的限度内，才关心使用价值。他的目的是要生产这样的商品，这种商品的价值大于生产该商品所投入的价值的总和。但是怎样才能做到这一点呢？\n我们拿一种商品例如棉纱来看，并考察一下其中包含的劳动量。假定生产10磅棉纱需要价值10先令的10磅棉花（损耗不计在内）。此外，还需要一定的劳动资料：蒸汽机、梳棉机和其他机器、煤、润滑油等等。为了简便起见，我们用“纱锭”来代表这一切并且假定生产10磅棉纱所必需的机器磨损和煤炭等为2先令。这样，棉花10先令＋纱锭2先令＝12先令。如果12先令代表24个工作小时即两个工作日的产品，则棉花和纱锭就在棉纱中体现了两个工作日。但在纺的过程中加进了多少价值呢？\n假定劳动力per　diem〔一日的〕价值是3先令，而这3先令体现6小时的劳动。其次，假定一个工人纺10磅棉纱需要6小时。在这种情况下，劳动在产品上加进3先令；10磅棉纱价值是15先令，或者说，每磅值1先令6辨士。\n这个过程是再简单不过了，但是它并没有带来剩余价值。而且它也不可能带来剩余价值，因为在资本主义生产下，事情并不是如此简单地进行的。\n“我们来更仔细地看一下。劳动力per　diem价值是3先令，因为物化在劳动力中的是半个工作日……要维持一个工人24小时的生活，需要半个工作日，但这种情况丝毫不妨碍工人整日去做工。因此，劳动力的价值和劳动力在使用过程中形成的价值，是两个不同的量。资本家购买劳动力正是看中了这种价值差额。劳动力的有用性，它生产棉纱或皮鞋的能力，只是一个conditio　sine　qua　non〔不可缺少的条件〕，因为劳动必须以有用的形式消耗，才能形成价值。"
}