{
  "metadata": {
    "volume": "16",
    "article_number": "095",
    "title": "国际工人协会总委员会向1867年洛桑代表大会的报告[480]",
    "file_name": "volume_16_095_国际工人协会总委员会向1867年洛桑代表大会的报告614―634.html",
    "chunk_id": 0,
    "total_chunks": 9,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：英国人这样称呼业主们关闭工厂的行动。］\n\n编辑注释: ［注：1先令等于1法郎25生丁；1英镑等于25法郎；1辨士等于10生丁。］\n\n编辑注释: ［注：见本卷第579―580页。――编者注］\n\n编辑注释: ［注：见本卷第606―609页。――编者注］\n\n编辑注释: **注释：**[480]总委员会向1867年洛桑代表大会的报告包括总的叙述和关于各个国家的报告，它在8月20日总委员会的会议上被通过，并在9月3日的会议上由吉约姆用法语、埃卡留斯用德语向代表大会宣读。它被载入1868年4月问世的“向1867年9月2日至8日在洛桑举行的工人代表大会宣读的报告”1867年拉绍德封版（《Rapports　lus　au　congrès　ouvrier　réuni　du　2　au　8　septembre　1867　à　Lausanne》.Chaux-de-Fonds，1867）一书中。报告中有关美国的部分是彼・福克斯写的，他的手稿还保存着，附在总委员会的记录簿中。国际的洛桑代表大会是在1867年9月2―8日举行的。马克思因忙于“资本论”第一卷的付印工作没有出席代表大会。代表大会听取了总委员会的报告以及各个地方的报告，这些报告证明国际的组织在一些国家中已经巩固起来。蒲鲁东主义者不顾总委员会的反对强使代表大会接受了他们的议程：再次讨论了合作问题、妇女劳动问题、教育问题以及许多枝节问题，这些问题转移了代表大会的注意力，使它不能专心讨论总委员会提出的议程上所拟定的真正迫切的问题。蒲鲁东主义者得以通过几项自己的决议案。然而他们未能夺取国际的领导。代表大会重新选出原先的委员组成总委员会，并决定总委员会的驻在地仍设在伦敦。――第614页。[481]日内瓦代表大会关于这些问题的决议刊登在1867年3月27日、4月17日和5月1日“国际信使”第12、15和17期上。“国际信使”（《The　International　Courier》）――见注167。――第614页。[482]“工人报”（《The　Working　Man》）是在流亡伦敦的法国民主主义者约瑟夫・科勒的参加下，于1861―1867年在伦敦出版的报纸，出版曾一度中断。――第615页。[483]见注231。――第616页。[484]这里所说的事件发生在1866年10月至11月。――第618页。[485]在英国的选举改革运动（见注170）过程中，伦敦的工人不得不为在首都的公园举行群众大会的权利而斗争。尽管政府禁止预定在1866年7月23日在海德公园召开群众大会，群众大会还是召开了，而且事情弄到参加大会的人同警察发生了冲突。在人民群众的压力下，内务大臣同意改革同盟使用伦敦的公园举行群众大会。然而在筹备预定7月30日在海德公园举行的第二次群众大会时，改革同盟委员会由于害怕群众的革命积极性的高涨，通过决议一概不在露天举行群众大会。――第619页。[486]比利时通讯书记贝森的信刊登在1866年11月4日“人民论坛报”第44号上。――第626页。[487]指的是1867年6月18日总委员会通过的决议，总委员会在决议中欢迎巴黎人民群众在沙皇亚历山大二世到巴黎时所采取的行动，并且赞扬他们表示同俄国沙皇制度压迫下的波兰人团结一致的示威。决议发表在1867年7月22日“共和国”周报第224号上。――第627页。[488]全国劳工同盟――见注242。国际铸工联合会――是美国工人的一个大的工会，在西耳维斯的领导下于1859年开始组织而于1863年最后组成，主席是西耳维斯。联合会把全国范围内的地方铸工联合会联合起来，并且在英属哥伦比亚和加拿大都有它的组织；它为地方联合会的集中活动而斗争，有组织地领导罢工运动，对于全国其他工会的巩固有巨大的影响。――第628页。[489]“工人辩护士报”（《The　Workingman’s　Advocate》）是1864年至1877年在芝加哥出版的工人周报；它报道工会运动问题，公布国际的文件，是全国劳工同盟的机关报。――第630页。[490]纽约工人联合会是纽约各工会的一个联合组织，成立于1863年，任务是团结纽约工人向企业主作斗争，保证对罢工者的支援，并且在解决工人和企业主的冲突时起中介作用。――第632页。[491]在总委员会记录簿中所附的彼・福克斯的手稿上接着指出，马克思除了把弗・阿・左尔格1867年7月10日的信交给福克斯以外，还交给他加入了协会的纽约共产主义者俱乐部的一份章程。纽约共产主义者俱乐部是根据德国革命流亡者弗・康姆和阿・康普的倡议于1857年成立的。马克思的战友约・魏德迈、弗・阿・左尔格、海・迈耶尔、奥・福格特在它的活动中起过一定的作用。――第632页。[492]这里指的是国际铸工联合会，正如在1867年7月9日的总委员会会议上宣读的它的领导人西耳维斯的一封信中所说的，1866―1867年它花费了很大一笔钱帮助罢工的工人。――第633页。"
}