{
  "metadata": {
    "volume": "16",
    "article_number": "021",
    "title": "工资、价格和利润[120]",
    "file_name": "volume_16_021_卡・马克思。工资、价格和利润111―169.html",
    "chunk_id": "017",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "在前一场合，1磅棉纱的价格只等于6辨士，尽管工资较高而利润率较低，在后一场合，1磅棉纱的价格则等于3先令，尽管工资较低而利润率较高。其所以这样，是因为1磅棉纱的价格是由\n**\n耗费\n**\n在这磅棉纱里面的\n**\n全部劳动量\n**\n来决定的，而不是由\n**\n这个劳动量分为有偿劳动和无偿劳动的比例\n**\n来决定的。于是，我前面所提到的那个事实，即支付得高的劳动可能生产出低廉的商品，而支付得低的劳动可能生产出昂贵的商品这一事实，也就仿佛不再是不近情理的了。这一事实只是反映一个一般的规律，即商品的价值由消耗在商品中的劳动量来决定，而且这个劳动量完全依所用劳动的生产力为转移，因而也随劳动生产率的每一变化而变化。\n13.争取提高工资或反对降低工资的一些最重要场合\n现在让我们来十分认真地研究一下争取提高工资或反对降低工资的一些最重要场合。\n（1）我们已经知道，\n**\n劳动力的价值\n**\n或――用较为流行的说法来表示――\n**\n劳动的价值\n**\n，是由生活资料的价值或生产这些生活资料所必需的劳动量来决定的。因此，假如在一国里，一个工人平均每天所消费的生活资料的价值为6小时的劳动并表现为3先令，那末这个工人为生产出他一天的生活费用的等价，就必须每天工作6小时。如果整个工作日为12小时，那末资本家付给他3先令，便偿付了他的劳动的价值。工作日有一半是无偿劳动，利润率等于100％。但是现在假定，由于生产率的降低，例如为了生产同量的农产品需要用更多的劳动，于是一个工人每天平均所消费的生活资料量的价格就从3先令提高到4先令。在这种场合，劳动的价值就\n**\n增加\n**\n[^1]\n/\n3\n，或增加33\n[^1]\n/\n3\n％。为要依照工人原来的生活水平生产出他一天生活费用的等价，便需要用8小时的劳动；所以，剩余劳动就要由6小时减到4小时，利润率就由100％降到50％。但是，工人要求提高工资，不过是要求把\n**\n他的劳动的增长了的价值\n**\n付给他，就好像其他所有的商品出卖人在其商品成本费增加时，力求使其商品已经提高的价值得到报酬一样。如果工资没有提高或提高得不够补偿生活资料已经增长的价值，那末劳动的\n**\n价格\n**\n就会降到\n**\n劳动的价值以下\n**\n，而工人的生活水平就会下降。\n但变化也可能朝相反的方向发生。由于劳动生产率的提高，一个工人每天平均所消费的同一数量的生活资料，可能从3先令减到2先令，换句话说，为要再生产出每天消费的生活资料的价值的等价，就不是需要工作日的6小时，而只是需要4小时了。现在工人用2先令就可以买到从前用3先令买到的生活资料了。\n**\n劳动的价值\n**\n确实会降低，但在劳动的价值这样减少的情况下，工人仍能买到和从前一样多的商品。在这种场合，利润就会从3先令提高到4先令，利润率也会从100％提高到200％。虽然工人的生活的绝对水平依然照旧；但他的\n**\n相对\n**\n工资以及他的\n**\n相对社会地位\n**\n，即他与资本家相比较的地位，却会下降。工人反抗这种降低其相对工资的情形，不过是要求在他的已经增长的劳动生产力所生产出的总额中获得应有的一份，并且不过是力求保持他在社会阶梯上的以前的相对地位罢了。例如，英国的工厂主在谷物法废除后，卑鄙地背弃了他们在鼓动反对谷物法时所作的庄严诺言，把工资普遍降低了10％。工人的反抗在起初一个时期遭受了失败，但是后来由于某些情况的影响，――这些情况我此刻不能详细说明，――原来失去的10％又重新被夺回来了。\n（2）生活资料的价值，从而\n**\n劳动的价值\n**\n，可能仍旧不变，但是由于\n**\n货币的价值\n**\n已经\n**\n发生变化\n**\n，这些生活资料的\n**\n货币价格\n**\n也可能发生变化。\n由于发现了更丰富的矿山以及类似的原因，生产例如2盎斯金，可能并不比从前生产1盎斯金所费的劳动多。在这种场合，金的\n**\n价值\n**\n就会降低一半或50％。\n**\n劳动的价值\n**\n，也像其他一切商品的\n**\n价值\n**\n一样，现在就要表现在比以前大一倍的\n**\n货币价格\n**\n上。从前表现为6先令的12小时劳动，现在就会表现为12先令了。如果工人的工资仍是3先令而没有提高到6先令，那末，\n**\n他的劳动的货币价格\n**\n现在就只等于他的\n**\n劳动的价值的一半\n**\n，他的生活水平也就要大大降低。在工资虽有提高但却不完全相当于金价值下降程度的场合，这种情况也会在或大或小的程度上发生。在我们所考察的这个实例中，无论是劳动生产力，无论是供给和需求，也无论是商品的价值，都没有丝毫变化。除了这些价值的货币\n**\n名称\n**\n以外，什么也没有变。如果说，在这样的场合工人不应当争取工资的相应提高，那就等于说，当他得到的报酬不是实物而是名称时，他也应当心满意足。"
}