{
  "metadata": {
    "volume": "16",
    "article_number": "024",
    "title": "德国战争短评[154]",
    "file_name": "volume_16_024_弗・恩格斯。德国战争短评187―212.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "因此，普军只有在数量上占很大优势时，取道布勒斯劳进攻才是适当的。\n奥军的地位则大不相同。他们有这样的优点，那就是他们帝国的大部分领土位于布勒斯劳东南，也就是在由柏林到布勒斯劳这一线的\n**\n延长线\n**\n上。他们只要在维也纳附近的多瑙河北岸构筑工事以保证首都不致遭到突然袭击，那末他们便可以暂时甚至较长期地放弃他们与维也纳之间的直接交通线而从匈牙利得到人员和物资的补充。这样一来，他们在洛包方向上和布勒斯劳方向上，在山北或者在山南，都可以同样安全地行动；他们具有比较他们的敌人远为广泛的机动自由。\n但是还有更多的原因使得普军不得不慎重从事。由波希米亚北部边境到柏林的距离大约比到维也纳近一半；柏林所处的地位要危险得多。维也纳有多瑙河作为屏障（被击败的军队可以得到河的掩护），还有该河北岸的工事和奥里缪茨营垒的护卫。如果奥军主力在战败后退守奥里缪茨，普军想要安然地通过是不可能的。但柏林除开野战军以外却没有任何的屏障。在这种情况之下以及在我们第一篇文章所详述的那些条件之下，普军所应当做的，看来显然是只能进行防御。\n同样的情况以及政治上的迫切需要几乎使奥地利不能不采取攻势。只要一次胜利就可以使它获得很大的战果，而失败却不会使它失去抵抗的力量。\n这次战局的战略计划从基本的特点来看必然是极其简单的。无论谁首先发起进攻，他都要在这二者之间选择：或者向理森山西北佯动而实际上向理森山东南进攻，或者vice　versa〔相反〕。长达40英里的障碍是战场上的一个极重要的特点，双方军队的行动都必然要在它的周围展开。我们将会听到关于在这个障碍的两端上进行战斗的情况，而在此后数日内便可以看出进攻的真实方向，还可能看出第一个战局的命运。但我们仍然认为：对于这样两个彼此对峙而行动笨拙的军队来说，最直接的道路也就是最安全的道路；如此大量的军队分成独立纵队沿不同的道路通过难行的山地，这当中是有困难和危险的，因此这两支交战的军队大概一定会沿洛包―帕尔杜比策的道路行动。\n到目前为止，军队的实际调动情况如下。在6月的第一个星期内，普军在蔡茨到格尔利茨的这一段萨克森边境上集中了萨克森军团，在希尔什堡到奈塞河之间集中了西里西亚军团。到6月10日前，这两个军团彼此靠近，其右翼在托尔高附近的易北河上，极左翼则在瓦登堡附近。这以后，从12日到16日，由第一、五、六军及近卫军编成的西里西亚军团重新向东扩展，这次扩展到拉提博尔，也就是到了西里西亚的最东南角上。这似乎是佯动，特别是据估计经常与主力共同行动的近卫军的运动更像佯动。如果这不纯粹是佯动，如果不设法在最短期间迅速地把这4个军调回格尔利茨的话，那末把这12万多人置于辽远的角落里显然是一个错误；他们的一切退路会被切断，并且无疑地会失去与其余军队的一切联系。\n关于奥军，除了知道他们已集中在奥里缪茨周围这一事实以外，我们便知道得很少了。在奥军兵营的“泰晤士报”记者报道，有4万人的第六军在19日由威斯基尔欣到达奥里缪茨，这证明他们在向西运动。他又补充说：21日，大本营将转移到莫拉维亚与波希米亚边境上的特鲁包。如果这一报道不像是故意传至伦敦以便再用电报转至普鲁士大本营而使其陷入迷惑的这样一种“谣言”的话，这个转移也许就是说明一种向同一方向的前进。但是像贝奈德克那样严守军事秘密而且对新闻记者又是那样反感的一位将军，除非有特殊的原因，恐怕是不会在19日便告诉记者说21日他的大本营将在什么地方的。\n在结束本文以前，我们再简单地谈谈在西北德意志的军事行动。普军在那里的军队比我们原来知道的还要多。他们把15个营配置在霍尔施坦，12个营配置在明登，18个营配置在维茨拉尔。由于他们进行迅速的分进合击运动（在运动中部队表现出他们有坚持强行军的意外的能力），他们在两日内便占领了由科布伦茨到爱森纳赫一线以北的全部地区和王国东部和西部省份之间的全部交通线。约7000人的黑森军逃脱了，但1万或12000人的汉诺威军沿直线向法兰克福退却的道路已被切断，并且早在17日，普鲁士第七军的余部计12个营连同2个科堡营就已由易北河到达了爱森纳赫。因此，汉诺威军几乎已被团团围住了，只有在普军犯了奇迹般的愚蠢的过失的情况下，他们才能够有救。等他们的命运决定以后，50个普鲁士营的兵力便马上可以用来进攻达姆斯塔德亲王亚历山大在法兰克福编成的盟军。这支盟军包括约23000名维尔腾堡人、1万名达姆斯塔德人、6000名拿骚人、13000名巴登人（刚刚被动员来的）、7000名黑森人和12000名奥地利人（已从萨尔茨堡出发），总共约65000人，他们还可能得到1万到2万名巴伐利亚人的增援。据称，这些军队约6万人已在法兰克福集中完毕，亚历山大亲王在22日重新占领黑森后，已决心转为攻势。但这是没有多大意义的。"
}