{
  "metadata": {
    "volume": "16",
    "article_number": "010",
    "title": "普鲁士军事问题和德国工人政党[55]",
    "file_name": "volume_16_010_弗・恩格斯。普鲁士军事问题和德国工人政党41―87.html",
    "chunk_id": "016",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n[61]“军事总汇报”（《Allgemeine　Militär-Zeitung》）是一家专谈军事问题的德国报纸，德国军官和现役军人协会的机关报；从1826年至1902年在达姆斯塔德和莱比锡出版。在这家报纸上曾发表过弗・恩格斯的没有署名的文章：“英国志愿兵猎兵的检阅”（1860）和署有姓名第一个字母《F.E.》的文章：“英国的志愿兵检阅”（1862）、“英国的反德兵力”（1864）（见“马克思恩格斯全集”俄文第2版第15卷第140―147、551―557、601―606页）。――第49页。\n[62]“普鲁士王国统计局杂志”（《Zeitschrift　des　königlich　preussischen　statistischen　Bureaus》）是每月出版的普鲁士官方统计杂志；从1860年至1905年在柏林出版。――第50页。\n[63]补充兵是普鲁士军队中对后备应征人员的称呼，他们由于身体稍有缺陷或特殊的家庭情况而允许延期服役；在战争时期他们被编为预备部队来补充军队。――第51页。\n[64]十九世纪六十年代的法奥军事制度的特点，是它以正规的基干军队为主，实行长期限的兵役，以及采取与普鲁士军事制度不同的征兵制。普鲁士军事制度是根据1814年的法律建立在没有代役的普遍义务兵役制上。――第56页。\n[65]指1830年法国政府在阿尔及利亚发动的并延续了40年之久的殖民地掠夺战争，以及1853―1856年的克里木战争和1859年的意大利战争。――第57页。\n[66]在拿破仑法国于1806―1807年同四国（英国、俄国、普鲁士、瑞典）同盟作战时，霍亨洛埃指挥的普鲁士基干军于1806年10月14日在耶拿被拿破仑第一的军队击溃。耶拿近郊的失败，以及同一天在奥埃尔施太特近郊遭到的惨败，迫使普鲁士投降。1807年7月7日签订的苛刻的有损普鲁士尊严的提尔西特和约结束了军事行动。根据和约的条件，普鲁士丧失了将近一半领土，而且实际上降到了拿破仑法国的附属国的地位。\n卡茨巴赫是西里西亚的一条河。欧洲国家第六次联合起来同拿破仑法国作战时，普鲁士和俄国的军队在布吕歇尔的指挥下于1813年8月26日在这里击溃了法国部队。1814年3月同盟国军队进入巴黎，拿破仑帝国复灭，战争遂告结束。――第57页。\n[67]瑞士的后备军包括在瑞士军队――定期集合受训的非正规军――中服役期满的预备役军人。瑞士后备军的兵役期限是12年。瑞士的后备军和普鲁士的后备军一样，在战争时用来加强军队，在遇到战争危险时他们被征集入伍。\n关于普鲁士的后备军――见注58。――第57页。\n[68]威・弗・帕・纳皮尔“1807年至1814年比利牛斯半岛和法国南部战争史”1833年伦敦版第3卷第271页（W.F.P.Napier.《History　of　the　War　in　the　Peninsula　and　in　the　South　of　France，from　the　year　1807　to　the　year　1814》.Vol.Ⅲ，London，1833，p.271）。――第58页。\n[69]杜佩尔（丹麦人称为：杜贝尔）是在什列斯维希的丹麦堡垒，在普鲁士和奥地利对丹麦作战期间，于1864年4月18日被普鲁士军队攻陷。\n“内部的杜佩尔”（《Düppel　im　Innern》）一词是俾斯麦的机关报“北德总汇报”（《Norddeutsche　Allgemeine　Zeitung》）在1864年9月30日的一篇政治评论中用来表示“内部敌人”的用语，后来被广泛引用。――第58页。\n[70]1849年，当德国西南部发生起义保卫人民群众看做是唯一尚未被破坏的革命成果的帝国宪法时，巴登部队转到起义人民一边，并形成巴登革命军的核心。在巴登部队中骑兵团队最不可靠。因此，1849年6月21日起义部队在瓦格霍伊泽尔城下同普鲁士人作战时，由于巴登龙骑兵的几个骑兵连的指挥官员克尔特中校的叛变而溃散。――第60页。\n[71]指的是普鲁士亲王威廉（从1861年即位为国王）在1858年10月开始摄政时宣布的“自由主义的”方针。1858年摄政王解散了曼托伊费尔的内阁，让温和的自由派执掌政权。资产阶级报刊高呼这个方针是“新纪元”。可是实际上威廉的政策完全是为了加强普鲁士君主政体和容克地主的阵地；大失所望的资产者拒绝批准政府提出的军事改革草案。由此而发生的1862年宪制冲突和1862年9月俾斯麦的执掌政权结束了“新纪元”。――第61页。\n[72]恩格斯指的是1850年到1858年10月这段时期，当时在普鲁士掌权的是极端反动的曼托伊费尔内阁，由于经济上的成就而心满意足同时又因无产阶级的革命运动而惊慌不安的资产阶级，站到了贵族和残酷地镇压了1848―1849年革命参加者的反动派方面。"
}