{
  "metadata": {
    "volume": "16",
    "article_number": "021",
    "title": "工资、价格和利润[120]",
    "file_name": "volume_16_021_卡・马克思。工资、价格和利润111―169.html",
    "chunk_id": "006",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "在那里，每一个索维林都不能那样快地为银行家取得，也不能那样快地回到工业资本家的手中，所以，如果在英国只需要一个索维林就可以在一年的流通中代替52英镑的话，那末，在大陆上，为了在一年内支付25英镑的货币工资，也许就需要3个索维林。因此，如把大陆各国和英国加以比较，你们立刻就可以看出，低额的货币工资可能比高额的货币工资需要更多的现金，而实际上这纯粹是个技术问题，同我们所考察的问题毫无关系。\n据我知道的最确切的计算，英国工人阶级每年的收入可以估计为25000万英镑。这个庞大的数目大约是用300万英镑来流通的。假定工资增加50％，支付这笔工资所需要的货币就不是300万英镑，而是450万英镑。由于工人每日开支有很大一部分是用银币和铜币，即普通的铸币（这些铸币对于金子的相对价值，和不兑换的纸币一样，是由法律任意规定的），所以货币工资提高50％，至多只需要100万索维林的补充货币加入流通。于是，以金条或铸币形式储藏在英格兰银行或私人银行家钱库里的100万英镑就会进入流通。然而，因铸造这100万补充铸币或因其在流通中的损耗所引起的少量费用甚至也可以节省下来，而这些费用在增加流通手段会引起某些困难时也确实是节省下来的。你们都知道英国的流通货币分为两大类：一类是各种银行券，在商人彼此进行交易以及在消费者与商人彼此进行比较大宗的支付时都采用这种银行券。另一类为金属货币，在零售贸易中流通。这两种流通货币虽然种类不同，但它们却是交错使用的。例如，甚至在比较大宗的支付中，使用金币来支付5英镑以下的零数是极为广泛的。如果明天发行4英镑、3英镑、或2英镑的银行券，那末充满这些流通渠道的金币立刻就要被排挤，并流到那些因货币工资增加而需要它们的地方去。这样一来，因货币工资增加50％所需要的100万补充额，无须增加一个索维林也可以得到了。增大期票的流通而不另发银行券也可以达到同样的效果，例如在郎卡郡这个方法就实行了很久。\n如果工资水平的普遍提高――就像公民韦斯顿对于农业工人工资所假设的那样增加100％，――会引起日用必需品价格的大涨，并且依照公民韦斯顿的观点，需要有一笔无法得到的补充货币额，那末，\n**\n工资的普遍下降\n**\n，就会在同样的程度上――不过是朝着相反的方向――引起同样的后果。好极了！你们都知道，1858―1860年是棉织工业最繁荣的时期，特别是1860年在这方面是商业史上空前未有的一年，其他一切工业部门在这时期也得到了极大的发展。1860年棉织工业工人以及与其有关的一切其他部门工人的工资，比过去任何时候都高。但是美国危机一发生后，所有这些工人的工资都忽然降低到大约为过去工资的1/4。如果朝着相反的方向变动，那就该是增加300％。如果工资从5提高到20，我们便说工资增加了300％；如果工资从20降到5，我们便说工资减少了75％。但是在一种场合增加的数目和在另一种场合减少的数目是相同的，即15先令。所以，这是工资水平的一种突然的、从未有过的变动，如果我们不仅计算那些直接在棉织工业中做工的工人，而且还计算那些间接依靠于棉织工业的工人，那末这种变动所涉及的工人数目，就要比农业工人的数目多1/2。但小麦的价格降低了没有呢？没有，它已由1858―1860年三年中每一夸特年平均价格47先令8辨士\n**\n提高\n**\n到1861―1863年三年中每一夸特年平均价格55先令10辨士。至于说到货币，那末1861年造币厂所铸的币额数为8673232英镑，而1860年所铸的只有3378102英镑。换句话说，1861年所铸的铸币比1860年所铸的多5295130英镑。诚然，1861年流通的银行券比1860年少了1319000英镑。但我们减去这个数目，1861年所用的流通货币和1860年这个繁荣的年度相比较，仍然要多出3976130英镑，即约多400万英镑；而英格兰银行所储存的金子在这个时期却有缩减，虽然不是在同样大的比例上，但却是在近似的比例上缩减了。\n现在把1862年和1842年比较一下。1862年在英格兰和威尔士，除了流通中的商品的价值和数量有极大的增加以外，单是用于定期支付股票、债券等等的资本、用于定期支付铁路用费的资本就达32000万英镑，这个数目如在1842年是会令人难以置信的。虽然如此，1862年和1842年流通中的货币总额还是几乎相等的。并且你们一般还可以看出，当不仅商品价值，而且一般货币交易价值都在大量增加的时候，流通的货币却有逐步缩减的趋势。从我们的朋友韦斯顿的观点看来，这是一个不可解答的谜。"
}