{
  "metadata": {
    "volume": "16",
    "article_number": "024",
    "title": "德国战争短评[154]",
    "file_name": "volume_16_024_弗・恩格斯。德国战争短评187―212.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "普军在没有集中好足够的兵力以前是不会向他进攻的，但在集中好兵力以后，拥有各种部队7万人同时又占有武器上的优势的普军，一定会把这支杂牌军队迅速收拾掉的。\n三\n第一次大规模的会战不是发生在波希米亚，而是发生在意大利。四边形要塞区又给了意大利人一个战略教训。这个著名阵地的威力，和一切比较重要的筑垒阵地的威力一样，与其说在于它的四个要塞的高度防御力，不如说由于这些要塞位于在军事上有其突出特点的地形上，就使得进攻的军队几乎总是自动地、有时则是被迫地分兵在两个不同的方向上进攻，而防御的军队却可以用他们所有的互相配合的力量来对付某一路进攻军队，以优势的兵力粉碎它，然后转过来对付另一路进攻军队。意大利军队就犯了这种错误。他们的国王率11个师在明乔河附近行动，而查耳迪尼则率5个师在波河下游蓬特拉哥斯库罗和波累泽拉附近行动。一个意大利师有17个营，每营700人。因此，维克多-艾曼努尔的兵力，连同骑兵和炮兵在内，至少有120000―125000人，而查耳迪尼约有这个数目的一半。当国王于6月23日渡过明乔河时，查耳迪尼则应在下游渡过波河而插入奥军后方行动。但是直到现在还没有接到关于这后一个行动的任何可靠的消息。查耳迪尼率领的6万人可能、也许已经在上星期日扭转了库斯托查会战[160]的局势，但无论如何直到现在还没有造成足以弥补大规模会战中所受的损失的任何优势。\n加尔达湖位于阿尔卑斯山的两条支脉之间，这两条支脉在加尔达湖以南形成两片丘陵地，明乔河即取道其间而流入曼都亚的浅水湖。这两片丘陵地在军事上形成了坚固的阵地；丘陵地的南坡俯视着伦巴第平原，而且在火炮射程内瞰制着这一平原。它们在战史上是很出名的。培斯克拉和洛纳托之间的西面丘陵地曾经是1796年卡斯提奥涅和洛纳托会战以及1859年索尔费里诺会战的战场[161]。在培斯克拉和维罗那之间的东面丘陵地，在1848年曾进行了三天的争夺战[162]；上星期日的会战所争夺的也是这一块丘陵地。\n东面这片丘陵地一方面朝明乔河谷方向逐渐向下倾斜，到瓦列卓附近的平原为止，另一方面又面向东南成长弧形朝阿迪杰河方向逐渐向下倾斜，直到布索兰哥附近的河岸为止。在从北往南的这个方向上，它被一个深谷分成两个几乎相等的部分，提昂涅河即由这个深谷中流过。因此，由明乔河前进的军队首先要强行渡河，并且紧接着就要碰到这个深谷的阻碍。在平原附近的坡地边缘，在深谷以东，从南往北，有下列村庄：库斯托查，索马康帕尼亚，索纳和圣朱斯蒂纳。由培斯克拉到维罗那的铁路在索马康帕尼亚附近穿过丘陵地，而公路则在索纳附近穿过丘陵地。\n1848年，皮蒙特军队在夺取培斯克拉后，便封锁了曼都亚并以中路军占领了东面这片丘陵地，把军队配置线由曼都亚扩展到加尔达湖畔的里沃利。7月23日，拉德茨基由维罗那率7个旅向前运动，在中央突破了敌人拉得过长的防线后，占领了这片丘陵地。7月24日和25日，皮蒙特军队企图夺回这个阵地，但在7月25日他们遭到决定性的失败后，便立刻经过米兰退到了提契诺河西岸。这第一次库斯托查会战便决定了1848年战局的结局。\n意大利大本营发布的关于上星期日所发生的会战的电讯矛盾百出，但是我们参照了另一方面的电讯后，对于会战的经过就可以得出一个非常清晰的概念。维克多-艾曼努尔命令他的第一军（杜兰多将军率领，有4个师，共68个营）在培斯克拉与维罗那之间占领阵地，以便掩护对培斯克拉的围攻。这个阵地无疑地应当是索纳和索马康帕尼亚。第二军（库克基亚里将军率领，有3个师，共51个营）和第三军（德拉・罗卡将军率领，兵力与第二军相同）应同时渡过明乔河以掩护第一军作战。第一军一定是在萨利昂策附近或以南渡河并立刻朝丘陵地方向运动的；第二军似乎是在瓦列卓附近而第三军则似乎是在戈伊托附近渡河并向平原前进的。所有这些都发生在星期六即6月23日。奥军在明乔河附近执行警戒勤务的由普耳茨指挥的旅，缓慢地向维罗那退却。在星期日，也就是索尔费里诺会战纪念日，全部奥军由维罗那出发迎击敌人。他们似乎在意军未到达前便占领了索纳和索马康帕尼亚的高地以及提昂涅深谷的东缘。以后的战斗主要是抢占通过深谷的隘路。在深谷南缘附近平原上进攻的意大利的两个军能够同占领丘陵地的意大利第一军配合行动，因此库斯托查便落入他们手中。平原上的意军渐渐地向维罗那方向逼进，企图攻击奥军的翼侧和后方；奥军则派出部队迎击他们。因此两军的战线最初是东西相对峙的，而现在则转了90度，奥军面向南，意军面向北。但是因为丘陵地由库斯托查延向东北，所以意大利第二军和第三军在翼侧上的运动不能对占领这片丘陵地的第一军起直接的影响，因为他们如果要前进到足够远的距离，他们这些侧击部队本身就会遭到危险。因此，奥军似乎仅仅用了足以击退第一次攻击的部队来对付意大利第二军和第三军，而以他们所能够使用的全部兵力向第一军攻击并借其数量上的优势粉碎了它。他们取得了全胜。"
}