{
  "metadata": {
    "volume": "16",
    "article_number": "082",
    "title": "爱尔兰史[407]",
    "file_name": "volume_16_082_弗・恩格斯。爱尔兰史523―571.html",
    "chunk_id": "021",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "“三组文”按内容分历史的、神学的、法学的、诗歌的和谕人为善的。最早的“三组文”的写作年代不迟于十世纪，这些作品的现存手抄本则是十二世纪至十五世纪的。——第562页。\n[441]黑格尔“哲学史讲演录”第3卷；见“黑格尔全集”1836年柏林版第15卷第160页（G.W.F.Hegel.《Vorlesungen　über　die　Geschichte　der　Philosophie》，Bd.3.In：Werke，Bd.ⅩⅤ，Berlin，1836，S.160）。——第563页。\n[442]亚历山大里亚新柏拉图学派是公元三世纪时出现于亚历山大里亚（埃及）的古代哲学中的一个反动的神秘主义流派，它反映了罗马帝国衰亡时期奴隶主贵族的思想体系。新柏拉图主义的根源是柏拉图的客观唯心主义以及亚里士多德学说的唯心主义的一面，后者在新柏拉图派的哲学中被发展到承认神的原初存在的地步。在公元五世纪时，一个不知名的新柏拉图学派信徒曾经以雅典第一个基督教主教迪奥尼修斯法官的名义出版了他的著作，企图把基督教教义和新柏拉图主义结合起来。——第563页。\n[443]叙述哈法格尔王朝奠基人挪威国王哈拉德生平事迹的“哈拉德史诗”是十三世纪初中世纪冰岛诗人和编年史家斯诺里·斯土鲁森所写的。这一史诗是他所著“地球”一书中的一部分，其中叙述了从远古到十二世纪挪威帝王的历史。——第564页。\n[444]《Krákumál》（“克腊卡之歌”）是中世纪斯堪的那维亚的诗作之一，以被俘的丹麦海盗腊格纳·洛德布罗克（九世纪）临死前叙述他的战迹的形式写成。根据传说，这歌是腊格纳的妻子克腊卡唱给她的孩子们听的，她鼓励孩子们为他们被诺森伯里亚国王埃拉杀死的父亲复仇。恩格斯所引用的歌词系根据弗·爱·克·迪特里希“古斯堪的那维亚文学读本”1864年莱比锡版第73—80页（F.E.Ch.Dietrich.《Altnordisches　Lesebuch》.Leipzig，1864，S.73—80）。——第565页。\n[445]詹·琼斯顿“洛德布罗克哀歌；或洛德布罗克死前之歌”1782年伦敦版（J.Johnstone.《Lodbrokar-Quida；or　the　Death　Song　of　Lodbroke》.London，1782）。——第566页。\n[446]“尼亚耳史诗”是一篇传播极广的冰岛氏族时代的史诗；根据最近的研究，这是在十三世纪末按口头传说和更古老的文献资料记录下来的。这一史诗的主要内容是叙述豪丁（冰岛氏族贵族）冈纳尔和邦德（自由的公社社员）尼亚耳的生平和死亡；尼亚耳是冈纳尔的友人，他聪明而爱好和平，是研究和解释古代风俗习惯和法规的专家。“尼亚耳史诗”中包含两段历史插曲，即十世纪和十一世纪之交基督教传入冰岛的历史，以及诺曼人和爱尔兰国王布里安·博卢作战的叙述；如恩格斯所指出，后者是研究十一世纪爱尔兰历史中重大事件之一——爱尔兰人在1014年战胜诺曼侵略者——的可靠的史料。恩格斯所引用的这一段“尼亚耳史诗”译文见弗·爱·克·迪特里希“古斯堪的那维亚文学读本”1864年莱比锡版第103—108页（F.E.Ch.Dietrich.《Altnordisches　Lesebuch》.Leipzig，1864，S.103—108）。“尼亚耳史诗”的俄译文第一次发表于“冰岛史诗集”1956年莫斯科版。——第567页。\n[447]因尼斯法耳年表——见注422。——第567页。\n[448]根据最近的研究，“尼亚耳史诗”中提及的地点音译应作坎卡腊堡，或金科腊，即国王布里安在曼斯特的住处。——第570页。\n[449]指公元前113—101年日耳曼族基姆布利人对南高卢和北意大利的入侵。公元前101年，基姆布利人为罗马统帅马利乌斯在韦尔切利（北意大利）战役中击溃。关于罗马人和基姆布利人的战争，普卢塔克（在马利乌斯传记中）、塔西陀（在“日耳曼”中）以及别的古代史学家都有所记述。——第571页。\n[450]“贝奥伍耳夫”是叙述传奇英雄贝奥伍耳夫事迹的史诗，是现存古代盎格鲁撒克逊诗歌中最出色的作品。这一史诗大概产生于八世纪；它是以六世纪上半叶日耳曼部落的民间传说为基础的。\n“希尔德布兰德之歌”——见注83。\n“艾达”是一部斯堪的那维亚各民族的神话和英雄传说与歌曲的集子；保存下来的有两种形式，一种是十三世纪时的手稿，1643年为冰岛主教斯魏因森所发现（即所谓“老艾达”），另一种是十三世纪初诗人和编年史家斯诺里·斯土鲁森所编的古北欧歌唱诗人诗歌论集（即所谓“小艾达”）。“艾达”中的诗歌反映了氏族制度解体和民族迁徙时期斯堪的那维亚社会的状况。从中可以看到古代日耳曼人的民间创作中的一些形象和情节。——第571页。\n[451]Leges　barbarorum（野蛮人法典）是五世纪至九世纪间编成的各日耳曼部落的习惯法的记录。"
}