{
  "metadata": {
    "volume": "16",
    "article_number": "021",
    "title": "工资、价格和利润[120]",
    "file_name": "volume_16_021_卡・马克思。工资、价格和利润111―169.html",
    "chunk_id": "001",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "目前大陆上正流行着一种真正的罢工流行病，增加工资的要求已成为普遍的要求。这个问题将要在我们的大会上提出讨论\n［注：见本卷第582―583页。――编者注］\n。你们是国际协会的领导，对这个极重要的问题应当有确定的见解。因此，我认为有责任把这个问题彻底分析一下，即使这样做会冒着使你们很不耐烦的危险。\n我要先说明的第二点，是关于公民韦斯顿的。他不仅向你们说明了他分明知道是极不受工人阶级欢迎的观点，而且公开为这些观点进行辩护，并且认为这样做对工人阶级有利。他所表现的这种道义上的勇气，是我们每个人都应深表尊敬的。虽然我这篇报告措词激烈，但我希望，在这报告结束后公民韦斯顿会发觉到，我同意据我看来是构成他的论纲基础的那种思想，不过我认为他的论纲就其现有的形式来讲，在理论上是不正确的，在实践中是危险的。\n现在我就来谈我们所关心的问题。\n1.生产和工资\n公民韦斯顿的论证，实际上是根据两个前提：\n（1）\n**\n国民产品量是一种不变的东西\n**\n，或者像数学家所说的那样，是一个\n**\n常\n**\n量或\n**\n常\n**\n数；\n（2）\n**\n实际工资总额\n**\n，即依能够用以购买的商品的数量来测定的工资总额，是一个\n**\n不变\n**\n额，一个\n**\n常\n**\n数。\n他的前一个论断显然是错误的。你们可以看到，产品的价值和数量在逐年增加，国民劳动的生产力在逐年扩大，而用来流通这种日益增加的产品所必需的货币数量也不断地发生变化。凡是对全年来说或对各年相互比较来说是正确的，对一年中的每一天平均来说也是正确的。国民产品的数或量总是不断地发生变化。这不是一个\n**\n常\n**\n数，而是一个\n**\n变\n**\n数，并且即令把人口数方面的变化撇开不说，它也由于\n**\n资本积累\n**\n和\n**\n劳动生产力\n**\n方面的不断变化而必然是一个变数。如果一旦发生了\n**\n工资水平的普遍提高\n**\n，那末，这种提高\n**\n本身\n**\n，无论其后果如何，决不会\n**\n直接\n**\n引起产品量的变化，这点是完全正确的。这种提高最初会是在当时现实情况的基础上发生的。但是，如果说\n**\n在\n**\n工资提高\n**\n之前\n**\n国民产品是一个\n**\n变\n**\n数而不是一个\n**\n常\n**\n数，那末，\n**\n在\n**\n工资提高\n**\n之后\n**\n，它仍然是一个\n**\n变\n**\n数而不是一个\n**\n常\n**\n数。\n但是，就假定国民产品量不是一个\n**\n变\n**\n数，而是一个\n**\n常\n**\n数吧。即使在这种情况下，我们的朋友韦斯顿所当做逻辑结论的东西也仍然只是一种武断。如果我们有一个假定为8的定数，那末这个数的\n**\n绝对\n**\n界限并不妨碍它的各部分改变其\n**\n相对\n**\n界限。如果利润为6，工资为2，那末工资也可以增加至6，利润减少至2，而总数仍然是8。因此，产品量不变的事实，无论如何也不能证明工资总额也应该是不变的。那末，我们的朋友韦斯顿究竟怎样证明工资总额是一成不变的呢？他不过是断定如此罢了。\n但是，即使是同意他的这个论断，那这个论断也应当在两方面都适用，然而公民韦斯顿却使它只适用于一方面。如果工资总额是一个常数，那末，它就既不能增加，也不能减少。因此，如果说工人争取暂时增加工资的做法是愚蠢的，那末资本家争取暂时降低工资的做法也是愚蠢的。我们的朋友韦斯顿并不否认，工人在一定的情况下\n**\n能够\n**\n迫使资本家增加工资；但是，由于他觉得工资总额是天然的常数，所以在他看来，工资增加之后，必然接着有一个反作用。但是，另一方面，他又知道资本家\n**\n能够\n**\n强使工资降低，并且资本家确实是经常企图这样做。依照工资不变的原则，在这种场合，也应当像在前一种场合一样，接着来一个反作用。因此，工人对降低工资的企图或对事实上已把工资降低的现象进行反抗，是做得正确的。所以，他们力求\n**\n增加工资\n**\n，也是做得正确的，因为任何一种\n**\n反抗\n**\n降低工资的\n**\n行动\n**\n都是一种争取增加工资的\n**\n行动\n**\n。因此，依照公民韦斯顿自己提出的\n**\n工资不变\n**\n原则，工人也应当在一定情况下联合起来，为增加工资而斗争。\n如果公民韦斯顿否认这个结论，他就必须放弃这个结论所据以产生的那个前提。在这种情况下，他就不应该说工资总额是一个\n**\n常数\n**\n，而应该说工资总额虽然不可能并且不应该\n**\n提高\n**\n，但在资本想要把它减少时，它就可能并且应该\n**\n降低\n**\n。如果资本家不愿意用肉而用马铃薯，不愿意用小麦而用燕麦来养活你们，你们也必须把他的意志看做政治经济学的规律而唯命是从。如果一个国家的工资水平比另一个国家的高，例如美国比英国高，那末，你们就应当以美国资本家和英国资本家愿望的不同来解释这种工资水平的不同。"
}