{
  "metadata": {
    "volume": "16",
    "article_number": "010",
    "title": "普鲁士军事问题和德国工人政党[55]",
    "file_name": "volume_16_010_弗・恩格斯。普鲁士军事问题和德国工人政党41―87.html",
    "chunk_id": "014",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "”\n至于说反动派可能向工人作的那些\n**\n社会性\n**\n让步――缩短工厂的工作日、更好地遵守工厂法、承认联合权等等――那末所有国家的经验都证明，反动派这样做并不需要工人给它任何东西作为交换条件。反动派需要工人，而决不是工人需要反动派。因此，当工人在自己的独立鼓动中坚持这些要求时，他们就能指望这样的时刻到来，那时反动分子将提出同样要求，其目的仅仅是为了使资产阶级苦恼；工人则通过这样的途径获得对资产阶级的胜利，而一点也用不着感谢反动派。\n但是，如果说工人政党除了那些用不着乞求就能得到的微小让步以外，从反动派那里再没有什么可以期待的了，那末它从资产阶级反对派那里能够期待些什么呢？\n我们知道，资产阶级和无产阶级都是新时代的产儿，它们在自己的社会活动中都力求清除旧时代遗留下来的渣滓。的确，它们彼此之间应当进行严重的斗争，但是只有在它们是单独地对立的时候，这一斗争才能进行到底。只有把旧的废物从船上抛到水里，“船才能投入战斗”，但是区别只在于，这一次不是在两只船之间展开战斗，而是在同一只船上，在军官和水兵之间。\n如果不同时把武器交给无产阶级，资产阶级就不能争得自己的政治统治，不能使这种政治统治在宪法和法律中表现出来。针对着按出身区分的各种旧的等级，它应当在自己的旗帜上写上人权；针对着行会制度写上贸易和工业自由；针对着官僚制度的监督写上自由和自治。如果坚决彻底，资产阶级就应当要求直接的普选权、出版、结社和集会自由，废除反对居民中各个阶级的一切特别法令。然而这也就是无产阶级应当向资产阶级要求的一切。它不能要求资产阶级不再成为资产阶级，但是它毫无疑问能够要求资产阶级彻底实行自己的原则。与此同时，无产阶级也就得到为取得彻底胜利所必需的武器。它借助出版自由、集会和结社权可以为自己争得普选权，而借助直接的普选权并与上面所说的鼓动手段相结合，就可以争得其余的一切。\n因此，在\n**\n资产阶级还忠于自己\n**\n时，支持它同一切反动分子进行斗争，是对工人有利的。资产阶级从反动派那里夺来的每个成果，在这种条件下归根到底是有利于工人阶级的。德国工人也本能地了解这一点。他们在德国各邦都完全正确地投票赞成那些有希望当选的最激进的候选人。\n但是，如果资产阶级背叛了自己，如果它出卖自己本身的阶级利益和由此而产生的原则，那该怎么办呢？\n那时工人有两条道路！\n一条道路是推动资产阶级违反它的意愿前进，尽可能地迫使它扩大选举权，保障出版、结社和集会自由，从而为无产阶级创造取得运动自由和组织自由的条件。1832年议会改革以来的英国工人、1830年七月革命以来的法国工人都是这样做的，他们正是通过并且借助这一运动――它的最近目的是纯资产阶级性质的――比通过其他途径更多地促进了自己的发展和组织程度。这样的时机必然到来，因为资产阶级在政治勇气不足的情况下随时随地都会背叛自己。\n另一条道路是工人完全脱离资产阶级运动，让资产阶级听天由命。这种情况在1848―1850年欧洲工人运动失败后在英国、法国、德国都发生过。这种情况只有在尽了巨大努力而在当时又没有收到效果、阶级需要一个喘息机会时才可能发生。在工人阶级处于健康状况下，这种情况是不可能发生的；要知道，这会等于在政治上完全弃权，而一个本性如此勇敢的阶级，一个没有什么可以丧失、而且应当获得一切的阶级，决不能长时间这样做。\n即使在最严重的情况下，当资产阶级由于害怕工人而躲到反动派的背后，并且为了防御工人而求救于它的敌对分子的时候，――即使在那样的情况下，工人政党也只有继续进行资产阶级背弃了的、违反资产阶级心愿的争取资产阶级自由、出版自由、集会和结社权的鼓动。没有这些自由，工人政党自己就不能获得运动的自由；争取这些自由，同时也就是争取自己本身存在的条件，争取自己呼吸所需的空气。\n不言而喻，在所有这些情况下，工人政党决不会只是当资产阶级的尾巴，而会以完全与资产阶级不同的独立政党的姿态出现。它将在一切问题上提醒资产阶级，工人的阶级利益同资本家的阶级利益是直接对立的，而且工人是了解这一点的。它将保持并发展自己本身的组织来同资产阶级的党的组织相对抗，而且只能像一种力量同另一种力量那样同资产阶级进行谈判。它将通过这样的途径保证自己有一个受人尊敬的地位，向各个工人解释他们的阶级利益，并且在最近一次革命风暴到来时――这些风暴现在像商业危机、像春分和秋分时的风暴一样有规律地重复着――准备好采取行动。"
}