{
  "metadata": {
    "volume": "16",
    "article_number": "082",
    "title": "爱尔兰史[407]",
    "file_name": "volume_16_082_弗・恩格斯。爱尔兰史523―571.html",
    "chunk_id": "017",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "第一队由都柏林的诺曼人和来帮助他们的1000个身披长环甲的挪威人组成；第二队由爱尔兰的伦斯特补充部队组成，由迈耳莫尔达王统率；第三队由来自各岛屿的人和来自斯堪的那维亚的援军组成，统率他们的是运输这些援军的舰队的司令布卢阿代尔和奥克尼群岛的伯爵洛达尔。布里安针对他们也把自己的军队组成三队，不过他们的指挥官的名字和“尼亚耳史诗”上所说的不一样。关于战斗的叙述本身并没有什么值得注意的，“四教长年表”的记载倒是更为简洁明了，我们引述如下：\n“基督诞生后1013年〈应为1014年，但通常都误为1013年〉从整个西欧来的异族人集合起来反对布里安和迈耳沙赫莱恩〈布里安属下的米斯王，人们通常称他为玛拉基〉，他们带来1000个身披环甲的兵士。在克卢安塔尔布〈牧牛场，即现在的克隆塔尔弗〉，正好在受难节那天他们展开了一场古今未有的激烈的、凶猛的、大规模的、残酷的战斗。在这次战斗中被杀死的有88岁的布里安、他的63岁的儿子穆尔哈德、他的侄子科奈因、他的孙子托伊尔达耳巴赫〈接下去还有许多名字〉。最后，经过激烈的战斗，由于同异族人和伦斯特人的勇敢搏斗，迈耳沙赫莱恩将〈敌人的〉队伍从土耳凯恩赶到Athcliath〈都柏林〉；在战斗中伦斯特王迈耳莫尔达战死，他是穆尔哈德的儿子，而穆尔哈德则是芬的儿子，……此外，还有无数伦斯特人被杀死。被杀死的还有安兰尼勃的儿子杜勃加耳〈通常称他为安拉夫或奥拉夫〉和格卢尼艾尔恩的儿子吉拉基阿兰，两名异族的下属军事首领（tanaisi），奥克尼群岛伯爵（iarla　insi　h　Oirc）洛德尔的儿子齐希弗里特，丹麦人的首领布罗达尔，后者就是杀死布里安的人。1000名环甲兵都被歼灭，在那里战死的异族人至少有3000人。”\n“尼亚耳史诗”是在那次战争结束近一百年之后在冰岛写成的；爱尔兰的年表至少有一部分是根据当时人的叙述。这两种史料彼此并无联系，可是两者不仅在要点上完全符合，而且还互相补充。布罗迪尔和西格特留格究竟是什么人，我们只是从爱尔兰年表中才知道的。西古尔德·劳德里松在这里被写作洛德尔的儿子齐希弗里特，因为齐希弗里特正是古斯堪的那维亚语中西古尔德这一名字按盎格鲁撒克逊方式的正确写法，而在爱尔兰，无论在钱币上或年表中，斯堪的那维亚的名字大都不按古斯堪的那维亚方式而是按盎格鲁撒克逊方式写的。在“尼亚耳史诗”中，布里安属下的军事首领的名字都是按照斯堪的那维亚方式改写的；其中乌耳夫·赫雷达这一名字甚至完全是古斯堪的那维亚式的，不过，要像某些人那样，就此得出结论，说布里安的军队中也有诺曼人，那是武断的。奥斯帕克，以及克尔提亚耳法德，大概都是克尔特人的名字；后者可能是“四教长年表”中托伊尔达耳巴赫这一名字的变形。关于日期，一种史料说是在复活节前的星期日以后的第一个星期五，另一种史料说是在受难节，两种史料完全相符；关于战争的地点，两种史料也完全一致；虽然“尼亚耳史诗”中曾提到坎塔腊堡（或坎特伯雷）[448]，但明确指出战争是在都柏林大门外进行的。战斗的情况，“四教长年表”中记载得最为确切：诺曼人从他们向布里安军队发动进攻的克隆塔尔弗平原被击退，经过从北面流过都柏林附近的托耳卡河退到都柏林。关于布罗迪尔杀死布里安王，两种史料均有记载，只是斯堪的那维亚的史料说得较为详尽。\n如果考虑到那个时代尚处于不开化状态这一情况，应该说，我们所掌握的关于这次战争的材料已经是足够详细和可靠了；关于十一世纪的战争，我们还很少能找到敌对双方的如此明确而又彼此吻合的记载。尽管如此，高德文·斯密斯教授先生仍然认为这不过是“虚构的（shadowy）冲突”（上述他的著作第48页）。的确，在教授先生的头脑中，最明显不过的事实也常常具有“虚构”的性质。\n在克隆塔尔弗战败以后，诺曼人的强盗式的侵袭减少了，并且也不那么危险了；都柏林的诺曼人很快就处于邻近的爱尔兰首领的统治之下，而到了第二代或第三代，就和爱尔兰居民融合了。斯堪的那维亚人的侵袭造成了一片荒凉，作为唯一补偿的是，他们给爱尔兰人留下了三四个城市和从事贸易的城市居民的萌芽。\n我们越是深入地追溯历史，同出一源的各个民族之间的差异之点，也就越来越消失。一方面这是由于史料本身的性质，——时代越远，史料也越少，只包括最重要之点；另一方面这是由这些民族本身的发展所决定的。同一个种族的一些分支距他们最初的根源越近，他们相互之间就越接近，共同之处就越多。雅科布·格林在研究德意志民族性格、德意志风俗习惯和法律关系时，一向把从记载基姆布利人进军[449]的罗马史学家到不来梅的亚当和萨克森·格腊马提克所提供的一切证据，从“贝奥伍耳夫”和“希尔德布兰德之歌”到“艾达”[450]和古史诗的一切古代文学作品，从Leges　barbarorum[451]到古丹麦和古瑞典法律以及日耳曼习惯法记录的一切法律汇编，都看作同样珍贵的史料，是完全有理由的。"
}