{
  "metadata": {
    "volume": "16",
    "article_number": "022",
    "title": "工人阶级同波兰有什么关系？[140]",
    "file_name": "volume_16_022_弗・恩格斯。工人阶级同波兰有什么关系？170―183.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "表达出来。整个宪章运动时期的情形是如此；法国工人在1848年前很久，以及在值得缅怀的1848年是如此，他们在1848年5月15日走向制宪议会的时候曾经高呼《Vive　la　Pologne！》――波兰万岁！[141]德国的情形也是如此，1848年和1849年德国工人阶级的好几家机关报都曾要求对俄作战以恢复波兰。[142]就是现在，除了下面将要详细谈到的一个仅有的例外，情形也是如此。欧洲工人一致宣称恢复波兰是自己政治纲领的不可分割的部分，是最能表达他们对外政策的一种要求。诚然，资产阶级也曾“同情过”，而且现在也还“同情”波兰人，但是，这种同情并不妨碍他们在1831年、1846年和1863年让波兰人陷于灾难，甚至也不妨碍他们一面在口头上维护波兰的利益，一面却放纵波兰最凶恶的敌人如帕麦斯顿勋爵之流（这些人实际上是俄国的帮凶）去为非作歹。工人阶级的态度却迥然不同。他们要过问，而不是不过问；他们要对俄作战，因为俄国干涉波兰的事务；而且每当波兰人起来反对自己的压迫者的时候，他们都证明了这一点。就在不久以前，国际工人协会更充分地表达了它所代表的阶级的这种共同的本能的感情，在自己的旗帜上写道：“抵抗俄国对欧洲的威胁――恢复波兰！”[143]\n西欧工人和中欧工人对外政策的这一纲领，得到了这个纲领被提给的那个阶级的一致承认，不过，正如上面已经指出的，这里只有一个例外。在法国工人中间，有一小部分是已故的比・约・蒲鲁东的学派的追随者。这一学派in　toto〔完全〕与大多数先进的有思想的工人背道而驰；它把他们称之为愚笨的大老粗，在大多数问题上都与他们持完全对立的意见。它对他们的对外政策也是抱这种态度。蒲鲁东主义者充当被压迫的波兰的审判官，像斯泰里布雷芝的陪审员一样，宣判波兰是“罪有应得”。他们称赞俄国是未来的伟大国家，是世界上最先进的强国，像美国那样微不足道的国家甚至不值得和它并提。他们责备国际工人协会总委员会，说它抄袭了波拿巴主义的民族原则（Principle　of　nationalities）\n［注：恩格斯在这篇文章里用了nation（нация）、nationality（национальность）和people（народ）三个词。这三个词一般都译“民族”，我们在这里同样也译“民族”。但在本文中这三个词的含义是有区别的。为了不致混淆起见，凡原文用nationality和people的地方，我们都附上原文；凡不附原文的地方，则原文都是用nation。――译者注］\n，宣布慷慨的俄国民族（people）不在文明欧洲范围以内，而这是违反世界民主和各民族友好原则的严重恶行。这就是他们的责难。[144]如果把他们的民主辞句丢在一边，那就立刻可以看出：他们是在怎样逐字逐句地重复各国极端保守派关于波兰和俄国的言论。诸如此类的责难是不值一驳的；但是，既然这些话是出自工人阶级一部分人之口（尽管是很小一部分人），那就应当再一次考察一下俄波问题，论证一下今后我们可以称作已联合起来的欧洲工人的对外政策的那种东西。\n可是，为什么在谈到波兰的时候，我们总是只提一个俄国呢？难道奥地利和普鲁士这两个德意志人的强国不也是参加了对波兰的掠夺吗？难道它们不也是奴役着波兰的一部分领土并同俄国一起镇压波兰的任何民族运动吗？\n大家很清楚，奥地利如何持续不变地力求站在波兰事务之外，如何长期地反对俄国和普鲁士策划的瓜分计划。波兰曾是奥地利反对俄国的天然同盟者。自从俄国成为威胁力量的那一刻起，最符合奥地利利益的，莫过于在奥地利和一个新兴的强大帝国之间保持一个不受侵犯的波兰。奥地利只是在看到波兰的命运已经决定，不管有没有它参加，另外两个强国都决心要消灭波兰的时候，才出于自卫感而加入它们一伙，以便也能拿到一份领土。但是，早在1815年它就主张恢复独立的波兰；1831年和1863年，它曾准备在英法同意支持它时为此而战，并放弃自己占据的一部分波兰领土。克里木战争时期的情形也是如此。谈论这一切，并不是为奥地利政府的总的政策进行辩护。奥地利经常都在证明：压迫更弱小的民族，是奥地利统治者习以为常的事情。不过，在波兰问题上，自卫的本能比对新的领土的贪婪和统治者的习惯都更加强烈罢了。这就是目前不必谈奥地利的原因所在。\n至于谈到普鲁士，属于它的那一部分波兰领土很小，没有多大意义。它的朋友和盟国俄国居然把它在三次瓜分中所得到的弄走了十分之九。而留在它手上的这一点点东西，却像梦魔一样缠得它透不过气来。这就把它拴在俄国的凯旋车上，使得它的政府竟然在1863年和1864年能够毫无阻碍地在普属波兰，以后更进而在全国所有其他地方，破坏法律，侵犯人身自由、集会权利和出版自由；这就完全弄坏了资产阶级的自由主义运动，资产阶级由于担心在东方边界上失去若干平方英里的领土，曾允许政府把波兰人置于法律保障之外。"
}