{
  "metadata": {
    "volume": "16",
    "article_number": "082",
    "title": "爱尔兰史[407]",
    "file_name": "volume_16_082_弗・恩格斯。爱尔兰史523―571.html",
    "chunk_id": "003",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n山坡上和谷地底部的冰川遗迹主要是在爱尔兰西南部，分布极广，也极明显。就我记忆所及，只有在上哈斯利和瑞典的某几个地方，我才看到过比在基拉尼附近（在黑谷和丹洛狭谷）看到的轮廓更为鲜明的冰川遗迹。\n冰期或冰期以后，地面大概有极大的升高，不列颠曾经有一个时期不仅和大陆而且和爱尔兰都有陆地相连。看来只有这样才能解释为什么这些国家有同样性质的动物化石群。在爱尔兰绝种的大哺乳动物，和大陆上一样，有毛象、爱尔兰大角鹿、洞熊、变种驯鹿等。的确，地面只要比目前升高不到240英尺，爱尔兰和苏格兰就会由一条宽阔的陆地连接起来，只要升高不到360英尺，爱尔兰和威尔士也会这样连接起来。\n［注：见1868年出版的施梯勒编的地图教本[412]图15ａ。这个图和爱尔兰详图（№15ｄ）都很清楚地显示了地面的构造。］\n爱尔兰沿岸到处都是内有直立的树桩和树根的水底泥炭沼泽，同时，它们和相邻的内地各地区泥炭沼泽的底层完全相同，这证明，在冰期以后，爱尔兰的地面曾经有一个时候比目前要高。\n所以，爱尔兰的土壤（我们从农业的角度来看）几乎全是由冰期的“冲积砂”形成的，而在这里，它们由于来源于页岩和石灰岩，形成一层极为肥沃而疏松的垆坶土壤层，它不同于苏格兰、斯堪的那维亚和芬兰的那种由于花岗岩破碎而形成的贫瘠的砂质冲积层，——复盖着德国北部广大地区的冲积层即属于后者。爱尔兰的土壤过去和现在不断获得各种各样的岩石破碎后的产物，这就保证它有相当数量的为植物生活所必需的各种各样的矿物质。如果说在开垦的地层中往往缺乏一种矿物质，即缺乏石灰，那末（且不论地下的硬质石灰岩层）到处都是的许多较大的石灰岩块就可以毫不费力地把这种矿物质补充到土壤中去。\n著名的英国农学家\n**\n阿瑟·杨格\n**\n于上一世纪七十年代在爱尔兰旅行时，竟不知道，他是应该对爱尔兰土地的肥沃，还是应该对农民以原始的方式使用土地更感到惊奇。凡是有好地的地方，多半都是“疏松、干燥、柔软、含砂极多的垆坶土壤”。在梯培雷里的“黄金谷”以及其他地方，杨格找到了\n“就是我曾经称之为对农业再好不过的土壤的那种略带红色的砂质垆坶”。由此往克郎梅尔的方向“到处是厚厚的一层我常提到的那种红色砂质垆坶。我在不同的地方研究过这种土壤，发现它非常肥沃；这是我所见到过的最适宜于种芜菁的土壤。”\n接着，他写道：\n“肥沃的土地从位于山麓的查理维耳一直伸延到梯培雷里〈城市〉，其间经过基耳芬楠，这是一条长25英里宽（从阿德帕特里克至离里美黎克4英里的地方）16英里的地带”。——“靠近阿德尔的梅格河上的《Corcasses》的土壤是最富饶的。这是一条长5英里宽2英里的地带，位于梅格河下游至流入善农河处……这块土地在开垦以后最初种上燕麦，每英亩收获量是20琵琶桶〈每琵琶桶合14?，196磅〉即40普通桶，这还不算是特别的丰收；燕麦一连种植十年到十二年都不会减产；接着种一年豆类，就能使土壤大为改良，这样又可以一连收十年燕麦；豆类带来极好的收成……在别处听到过这样的原始方式吗？”\n接着，关于里美黎克郡的奥利维尔堡地区，他写道：\n“这里最好的土壤是在山脚下；这是一种最好的饱含腐植的松软的砂质垆坶，厚一英尺半到三英尺，颜色为红棕色。这种干燥的土地极适宜于种植芜菁、葫萝卜、白菜，一句话，什么都合适。总的来说，我认为这是我所见到过的最肥沃的土壤，它适宜于种植可以想到的任何一种东西。在这种土地上可以育肥最大的公牛，也同样适宜于养羊，耕作，种植芜菁、小麦、豆类等一切。只要亲自研究了这种土壤，就会相信，这种看来非常贫瘠的土地竟会这样富饶和肥沃。”\n在靠近马洛的黑水河边，\n“有一片宽四分之一英里的平原，到处长着茂密的青草。这是我所看到过的最好的砂质土壤，颜色为红棕色；如果加以垦殖，它能带来世界上最好的收成。土壤厚达五英尺，虽然用它可以烧成极好的砖，但它还是一种纯净的砂土。沿河两岸，从发源地直至入海口，风景都很优美，土地极为富饶。”——“这里常常可以看到疏松的砂质垆坶，它是干燥的，但很肥沃，它是这个国家中最适宜于农业和养羊业的土壤。在梯培雷里和罗斯考门，这种土壤特别多。最肥沃的土地是里美黎克、善农河岸、克勒尔郡的牧牛场，即所谓Corcasses…在英国常见而在整个西班牙、法国、德国和波兰——从直布罗陀直到彼得堡——更为常见的那种砂土，在爱尔兰，除了沿岸狭窄的砂丘地带以外，是从来看不到的。至于白垩土壤，我在那里也从来没有看到过，而且没有听人说起过。”\n［注：阿瑟·杨格“爱尔兰旅行记”三卷集177…年伦敦版（《A　Tour　in　Ireland》by　Arthur　Young.3vol.，London，177…）。以上几段引自第2卷第28、135、143、154、165页及同卷2部分第4页。"
}