{
  "metadata": {
    "volume": "16",
    "article_number": "095",
    "title": "国际工人协会总委员会向1867年洛桑代表大会的报告[480]",
    "file_name": "volume_16_095_国际工人协会总委员会向1867年洛桑代表大会的报告614―634.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "伦敦的编筐业主向自己的工人宣布，他们必须在三天之内解散自己的团体，并且同意降低工资，否则，三天之后工厂的大门就要关闭。被这种蛮横行为激怒了的工人宣布他们拒绝这些条件。这一点业主们已经预料到了：他们的代理人已经到比利时去了一趟，并且从那里带来了工人……他们把这些工人赶到伦敦一个区（百蒙得锡区）的铁道大桥的桥拱下面；这些工人必须在这里做工、吃饭和睡觉，为了避免同其他工人有任何接触，不许他们走开一步。但是总委员会终于冲破了业主们建立的防疫线，并且用军事的机智潜入比利时工人中。第二天，这些工人一认清自己的义务，他们从伦敦编筐工人协会那里领到对时间消耗的补偿之后，就返回比利时去了。正当他们动身走的时候，又来了一艘载满工人的轮船，但是这一次我们能够见到了他们，于是他们就乘下一班轮船回祖国去了。在这以后业主们再也没有能够找到新的工人，结果不得不一切照旧。[484]\n由于总委员会向英国的一些团体提出呼吁，巴黎的铜匠在罢工的时候得到了这些团体精神上和物质上的支援，另一方面，伦敦的裁缝也得到了大陆工人同样的支援。\n总委员会也同样成功地参与了\n**\n挖土工人、制筛工人、理发师、镀锌工人\n**\n和\n**\n木刻工人\n**\n的罢工。\n三、英国支部\n（一）宣传\n如果说在英国没有像去年那样积极地进行宣传工作，这很容易用下面的情况来说明：政府从来没有主动采取某种开明的措施；只有在长期的鼓动把人民群众发动起来之后，它才会在他们的压力下让步。这一点可以从选举改革问题和在公园举行群众大会的权利问题[485]得到证明。\n英国工人公正地认为选举权问题有巨大的意义；他们付出自己的时间和精力去组织声势浩大的示威游行，这些示威游行的道义力量影响着政府，迫使它满足人民的要求。\n在工人以全副精力维护自己的公民权利的时候，总委员会不可能把他们的注意力吸引到他们认为在遥远的将来才能解决的社会问题上去。\n在宣传工作方面本来应该给予我们最大帮助的总委员会的英国委员们，对于\n**\n我们发起的而应当由他们来领导的\n**\n这个运动不能袖手旁观。他们的努力赢得了胜利的结局，1867年将永远载入英国工人阶级的史册。\n尽管由于上述原因而没有像预期那样积极地进行宣传，但是宣传工作一刻也没有中断。工人团体加入协会所必需的手续耗费很多时间。\n**\n工联组织所固有的民主\n**\n不允许各执行委员会不经过所有分会的预先讨论就对任何重大问题作出决定。\n要使某一团体加入协会，必须遵循下面的手续。向委员会提出书面申请，并论述理由。委员会确定接见代表团的日期。如果问题需要讨论，委员会就把它转交给各个分会去研究，这样就不得不等待一个月、两个月，有时甚至三个月才有结果。由此决不能得出结论说，只有这个团体的委员会才能接受或者拒绝申请；分会往往是在没有委员会参与的情况下加入国际协会的。\n日内瓦代表大会以来，有20多个大的工人团体很好地接待了总委员会的代表团；总委员会天天期待着结果。其他一些团体把加入协会的事情延到更适当的时机，只有一个团体拒绝加入，其理由是国际工人协会干预政治问题。\n（二）捐款\n这个问题总委员会研究了很久。当这个问题还在讨论的时候，泥水匠执行委员会加入了协会，并决定每年捐款1英镑。\n1865年3月总委员会派代表团参加英国鞋匠代表会议，会议一致通过了北明翰和赫尔的代表提出的下述决议案：\n“代表会议赞同国际协会的原则，宣布加入协会，并邀请全体出席的会员用最大的努力宣传协会的原则。”\n捐款问题曾经提出过但是没有得到解决。不久总委员会决定，每个加入协会的团体将发给一份入会证明书；入会的团体应交纳5先令\n［注：1先令等于1法郎25生丁；1英镑等于25法郎；1辨士等于10生丁。］\n的入会费；至于各个团体能给总委员会多少金钱上的帮助，则由这些团体自己酌情决定。\n［注：见本卷第579―580页。――编者注］\n各个团体捐献的钱，则用于抵偿总委员会在派送出席日内瓦代表大会的代表团方面的开支。\n鞋匠委员会为此交纳了5英镑。\n为了把这个问题条理化，总委员会建议对每个会员捐款的数额作出统一的规定。\n日内瓦代表大会规定每年捐款的数额为30生丁。\n这项高额的捐款对于总委员会在代表大会以后派往英国工人团体去的那些代表团来说是一个不可克服的障碍。\n因此，总委员会在10月9日的会议上决定把每年的捐款减少到5生丁。鞋匠协会（Amalgamated　Cordwainers　Association）通知我们，1867年的代表会议废除了1865年代表会议通过的关于每年捐5英镑的决议。\n泥水匠执行委员会在1867年也同在1866年一样，捐给我们1英镑，但是它还没有通知我们是否整个泥水匠协会都加入了。\n鞋匠协会去年有5000名会员，泥水匠协会有3000至4000名会员。\n总委员会曾两次向所有加入协会的团体发出关于1867年捐款的呼吁。"
}