{
  "metadata": {
    "volume": "16",
    "article_number": "025",
    "title": "临时中央委员会就若干问题给代表的指示[167]",
    "file_name": "volume_16_025_卡・马克思。临时中央委员会就若干问题给代表的指示213―223.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n（c）作为一种临时的必要措施，我们允许保存一支不大的常备军，它可以充当训练民兵指挥人员的学校；每一个男性公民都应当在极短的时期内到这种常备军中服役。\n11.宗教问题\n［注：法文版的标题是：“宗教思想；它对社会、政治和理智发展的影响”。――编者注］\n应当让法国人去提出动议。\n卡・马克思写于1866年8月底\n载于1867年2月20日英文版“国际信使”第6―7期、3月13日第8―10期，1867年3月9日和16日法文版“国际信使”第10期和第11期，以及1866年10月和11月“先驱”杂志第10期和第11期\n原文是英文\n俄文译自英文版“国际信使”，并根据法文版“国际信使”和“先驱”杂志校对过\n**\n注释：\n**\n[^[167]]\n“临时中央委员会就若干问题给代表的指示”是卡・马克思为协会第一次代表大会的代表们写的，这次代表大会于1866年9月3―8日在日内瓦举行。总委员会曾在1866年7月17日的会议上通过一项决议：详细制定和讨论即将举行的代表大会的议程。7月31日，马克思在总委员会会议上代表常务委员会就议程问题做了一次报告，稍后马克思用英文写成指示，并由保・拉法格译成法文。\n出席日内瓦代表大会的共有60名代表，他们分别代表总委员会，协会各支部，以及英国、法国、德国和瑞士的工人团体。大会主席是海・荣克。马克思所写的“指示”作为总委员会的正式报告曾在大会上宣读。掌握大会三分之一票数的蒲鲁东主义者反对这份“指示”，他们在一份专门的意见书中就议程的各点提出了自己的广泛纲领。马克思提出的“指示”共有9点，其中作为大会决议通过的有以下6点：关于国际联合行动、缩短工作日、儿童劳动与妇女劳动、合作劳动、工会、常备军。关于波兰问题，通过了约・菲・贝克尔的折衷性的决议案。日内瓦代表大会批准了国际工人协会的章程和条例。\n总委员会受大会委托正式公布大会的材料，这些材料发表在1867年2月20日和3月13日的英文版“国际信使”，1867年3月9日和16日的法文版“国际信使”以及其他刊物上。\n“国际信使”（《The International Courier》）是周刊，1864年11月至1867年7月用英文和法文在伦敦出版。法文版的名称是《Le Courrier international》。在1867年，它是国际的机关报。\n1868年10月，总委员会决定以单行本的形式出版1866年日内瓦代表大会的重要决议和刚刚举行过的布鲁塞尔代表大会的决议。马克思受委托编辑该书。正如他在单行本序言中所指出的，他在单行本里收进了那些“必须看做是国际的纲领的组成部分”的日内瓦代表大会的一些决议，即根据“指示”第二点、第三点、第五点和第六点所作出的决议。单行本于1869年在伦敦出版，书名是：《The International Working Men’s Association.Resolutions of the Congress of Geneva，1866，and the Congress of Brussels，1868》。――第213页。\n[^[168]]\n马克思建议的工人阶级状况统计调查大纲为日内瓦代表大会一致通过，但由于总委员会经费不足和地方组织对这件事注意不够，收集资料并把它整理成附有有关材料的总委员会的报告予以出版的工作，实行起来十分困难。在协会的以后几次代表大会――1867年的洛桑代表大会、1868年的布鲁塞尔代表大会和1869年的巴塞尔代表大会――上都提到了实行日内瓦代表大会关于工人统计的决议的必要性，1871年的伦敦代表会议把“指示”第二点的c全部写入协会的组织条例。――第215页。\n[^[169]]\n在美国，内战结束后，为争取通过立法手续规定八小时工作日的运动加强了。全国成立了许多为八小时工作日而斗争的联盟。全国劳工同盟参加了这一运动，它在1866年8月于巴尔的摩举行的全国代表大会上宣布，八小时工作日的要求是把劳动从资本主义奴役下解放出来的必要条件。――第216页。\n[^[170]]\n这里所谈的是英国各工联于1865―1867年间广泛参加争取第二次选举法改革的一般民主运动。\n根据国际总委员会的倡议和在它的直接参加下，于1865年春在伦敦建立了改革同盟，这是领导工人争取第二次选举法改革的群众性运动的政治中心。总委员会的一些委员，主要是英国各工联的领袖，参加了同盟的领导机关――理事会和执行委员会。同盟所领导的改革运动的纲领和对待资产阶级政党的策略都是在马克思的直接影响下制订的，他竭力促使英国工人阶级实行不依赖资产阶级政党的、独立的政策。资产阶级仅仅要求把选举权扩大到某些住房的房主和房客，与此相反，改革同盟按马克思的主张提出国内所有男性成年居民都有普选权的要求。"
}