{
  "metadata": {
    "volume": "16",
    "article_number": "040",
    "title": "卡・马克思“资本论”第一卷书评――为“双周评论”作[211]",
    "file_name": "volume_16_040_弗・恩格斯。卡・马克思“资本论”第一卷书评――为“双周评论”作326―350.html",
    "chunk_id": "003",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "既然如此，商品所有者在流通领域之外，不同其他商品所有者接触，怎能产生出剩余价值呢？换句话说，怎能把商品或货币变成资本呢？\n“总之，资本既不能从流通中产生，又不能\n**\n不从\n**\n流通中产生。它必须既在流通中产生，又不在流通中产生。货币转化为资本应当根据商品交换的内在规律来说明，所以，\n**\n等价物交换应当是出发点\n**\n。我们这位还只是资本家幼虫的货币所有者，必须按商品的价值购买商品，按商品的价值出卖商品，但他在这个过程终了时毕竟取得比他投入的价值更大的价值。他从幼虫变成蝴蝶，必须既在流通领域内，又\n**\n不\n**\n在流通领域内。这就是问题的条件。Hic　Rhodus，hic　salta！〔这里是罗陀斯，就在这里跳吧！〕”〔第174―175页〕\n［注：本文中六角括号内的页码是“资本论”1953年人民出版社版第1卷的页码。译文有改动。――译者注］\n现在看一下问题是怎样解决的。\n“要转化为资本的货币，其价值变化不可能发生在这个货币本身，因为货币作为购买手段和支付手段，只是\n**\n实现\n**\n它所购买的或所支付的商品的价格，而它如果凝固在本来的形式上，那就变成不变的价值量的化石。同样，这种变化也不能来自流通的第二个行为，即商品的转卖，因为这一行为只是把商品的自然形式再转化为货币形式。\n**\n所以，这种变化必定发生在\n**\n第一个行为G―W所购买的\n**\n商品上\n**\n，但不是发生在这个商品的价值上，因为相交换的是等价物，商品是按照它的价值支付的。\n**\n可见，这种变化只能来自商品的使用价值\n**\n本身，即来自\n**\n商品的使用\n**\n。但要想从商品的使用中取得价值，我们的货币所有者就得在流通领域内，也就是说，在市场上，幸运地发现这样一种商品，\n**\n它的使用价值本身具有一种成为交换价值泉源的独特属性，它的实际使用本身就是劳动的物化，从而就是价值的创造。\n**\n货币所有者在市场上找到了这种特殊商品，这就是劳动能力即\n**\n劳动力\n**\n。\n所谓劳动力或劳动能力，就是体力和脑力的总和，它存在于人的机体即活生生的人身中，每当人生产某种使用价值时就运用它。\n但是，要使货币所有者在市场上找到作为商品的劳动力，必须具备种种条件。商品交换本身除了它自身性质所产生的依附关系以外，不包含任何其他依附关系。在这个前提下，劳动力只有被它的所有者即有劳动力的人自己拿来求售或出卖时，而且只有在这个限度内，才能当做商品出现在市场上。而劳动力所有者要把劳动力当做商品出卖，就必须有可能支配它，必须是自己的劳动能力、自己的人身的自由所有者。他和货币所有者在市场上相遇，彼此作为平等的商品所有者发生关系，所不同的，只在于一个是买者，一个是卖者……要使这种关系保持下去，劳动力所有者就必须总是把劳动力只出卖一定时期，因为他要是把劳动力一次卖完，他同时也就出卖了自己，就从自由人变成奴隶，从商品所有者变成商品……货币所有者要在市场上找到劳动力这种商品的第二个基本条件，就是劳动力的所有者没有可能出卖物化着他本人劳动的商品，相反，他不得不把那种只存在于他的活的机体中的劳动力本身当做商品出卖。\n一个人要想出卖不同于他的劳动力的商品，当然必须占有生产资料，如原料、劳动工具等等。没有皮子，他就不能做皮鞋。此外，他还要有生活资料。任何人也不能靠未来的产品过活，不能靠尚未生产出来的使用价值过活；而且人类自从出现在地球上的第一天起，每一天，不管是在生产以前和在生产期间，都要消费。产品如果当做\n**\n商品\n**\n生产，生产出来\n**\n以后\n**\n就必须卖出去，而且只有卖了以后，生产者的需要才能得到满足。生产时间还要加上出售所需要的时间。\n可见，货币所有者要把货币转化为资本，必须在商品市场上找到\n**\n自由的工人\n**\n。这里所谓的自由具有双重意义：一方面，作为自由人，这个工人能够把自己的劳动力当做自己的商品来处理；另一方面，他根本没有别的商品可以出卖，他自由得一无所有，没有实现他的劳动力所必需的任何东西。\n为什么这个自由工人在流通领域中同货币所有者相对立，这个问题货币所有者不感兴趣，他认为劳动市场就是商品市场的一个特殊部分。同样我们对这个问题目前也不感兴趣。正像货币所有者在实践上把握着这个事实一样，我们是在理论上把握着这个事实。但是，有一点很清楚。自然界不会造成一方面是货币或商品的所有者，另一方面是只有劳动力的人。这种关系既不是自然史的关系，也不是一切历史时代所共有的社会关系。它显然是以往历史发展的结果，是许多次经济变革的产物，是社会生产的一系列陈旧形态灭亡的产物。\n我们在前面所考察的经济范畴，也都带有各自历史的痕迹。产品以商品的形式存在，要以一定的历史条件为前提。要成为商品，产品必须不是当做生产者自己的直接生活资料来生产。"
}