{
  "metadata": {
    "volume": "16",
    "article_number": "082",
    "title": "爱尔兰史[407]",
    "file_name": "volume_16_082_弗・恩格斯。爱尔兰史523―571.html",
    "chunk_id": "004",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "］\n杨格对于爱尔兰的土壤作了如下的结论：\n“如果要我说明最好的土壤应具有哪些特征，那我就说：\n**\n这种\n**\n土壤应该能育肥公牛，同时又能使芜菁有好的收成。可是，据我所记得的，这种土壤在英格兰非常之少，或者甚至根本没有，相反，这种土壤在爱尔兰却颇不少见。”（第2卷第271页）——“以一英亩爱尔兰土壤和一英亩英格兰土壤相比，爱尔兰的肯定比英格兰的肥沃。”（第2卷第2部分第3页）——“如果要我判断这两个王国土壤的优劣，那就得承认，爱尔兰的土壤要好得多。”（第2卷第2部分第12页）\n1808—1810年，英国的一位农学专家爱德华·\n**\n威克菲尔德\n**\n也在爱尔兰作了旅行，他把自己观察的结果写成了一部极有价值的著作\n［注：爱德华·威克菲尔德“爱尔兰的统计数字和政治情况”，两卷集1812年伦敦版四开本（《An　Account　of　Ireland，Statistical　and　Political》.By　Edward　Wakefield.London，1812，2vol.，in4°）。］\n。他的笔记做得较好，比杨格的旅行笔记更有系统，也更为详细；总的来说，这两位作者的意见是吻合的。\n威克菲尔德看到，总的来说，爱尔兰各个地区在土质方面，没有什么大的差别。砂土只有沿海才有（内地很少砂土，以致为了改良泥炭土壤和粘土土壤，必须运入大量的海砂）；爱尔兰没有白垩土壤（正如上面提到的，在安特林，白垩层为玄武岩层所掩盖，后者的风化物构成了特别肥沃的可耕地，而在英格兰，白垩却形成最坏的土壤）；“在牛津郡、在艾塞克斯的某些地区以及在整个上萨福克所看到的那种粘性土壤，我在爱尔兰的任何地方都没有发现过。”爱尔兰人把所有垆坶土壤都叫做“粘土”（clay）；也可能爱尔兰有真正的粘土，但无论如何决不像英格兰某些地方那样位于上部岩层。石灰岩和石灰岩砾石在爱尔兰几乎到处都可以碰到；“石灰岩是一种有用的东西，很容易把它变成财富的源泉，任何时候都能加以利用。”的确，山和泥炭沼泽大大地缩减了肥沃的土地面积。在北方，肥沃的土地并不多，但是即使在这里，在每一个郡里，也都可以看到一些极其富饶的河谷，甚至在位于最北部的多尼果耳，在最荒凉的山区，威克菲尔德也出乎意料地发现了非常肥沃的地带。在北部，亚麻种得极好，这本身就足以证明那里的土壤是非常肥沃的，因为这种植物在贫瘠的土地上是从来也长不好的。\n“爱尔兰的大部分地面长着茂密的青草，它们几乎是直接长在坚硬的石灰岩层上的。我曾经看到一块只有几英寸厚的地，连雨季在上面跑马也不留蹄印，却能很快把公牛养到14公担重。这是爱尔兰的肥沃土壤中的一种，在罗斯考门以及高尔威和克勒尔等地的某些地区到处都可以看到。有些地方有我所看到过的耕地中最为肥沃的垆坶；特别是在整个米斯郡。在这些地方，土壤非常肥沃，似乎大自然有意要补偿当地居民因采用原始耕作方法而遭到的损失。——善农河畔和菲格斯河畔又是另一种土壤，但也同样肥沃，虽然那里的土地表面看起来就像沼泽一样。这些地方被称作《Caucasses》〈和杨格不同，威克菲尔德是这样写它们的名称的〉；土壤下伏层是一层薄薄的蓝色海相淤泥，看来性质也和可耕地一样，因此无论怎么翻耕，即使翻得非常深，也不会对这种土壤有什么损害。——在里美黎克郡和梯培雷里郡又可以看到另外一种肥沃的土壤；这是一种深色的疏松而干燥的砂质垆坶，只要铲除杂草，它就能使谷物一连几年获得丰收。这种土壤对耕作和放牧同样合适，我敢肯定地说，对于这种土壤，很少会有哪一年雨水过多，有哪一个夏季过分干旱。这种土壤之所以肥沃，部分是由于被雨水从山顶冲刷下来的土壤细屑以后在河谷中沉积起来。土壤下伏层包含着石灰，这样，农民并没有化费任何劳动，土壤就已到处从下面施上了最好的肥料。”（第1卷第79、80页）\n如果在较硬的垆坶下面紧挨着是一层不太厚的坚实的石灰岩，这样的土地就不适宜于农业，不会有好收成；但是这种土地作为放羊的牧场却非常好；这样它还可以进一步改良，上面盖上一层茂密的青草，其中混杂着白色的三叶草和……\n［注：恩格斯的手稿中这里留了一个空白，按威克菲尔德原作，这里的词是：“野茴芹”。——编者注］\n（第1卷第80页）。\n博弗尔博士\n［注：圣博弗尔博士“爱尔兰地图说明”，1792年版第75—76页（Beaufort，Revd.Dr.《Memoir　of　a　Map　of　Ireland》.1792，p.75—76）；威克菲尔德引自第1卷第36页。］\n证明：在西部，特别是在梅沃郡，有许多turloughs，这是一种相当大的平原，虽然上面看不到河流或小溪，但是在冬天的时候，却被水所淹没；夏季水就流入石灰岩层的地下罅隙中，留下一片极适宜于作牧场的坚实土壤。"
}