{
  "metadata": {
    "volume": "16",
    "article_number": "021",
    "title": "工资、价格和利润[120]",
    "file_name": "volume_16_021_卡・马克思。工资、价格和利润111―169.html",
    "chunk_id": "008",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "我可以用比较同一个国家的不同产品或不同国家的各种商品的办法来证明，除掉一些与其说是本质上的不如说是表面上的例外情形，平均说来，价格高的劳动生产价格低的商品，而价格低的劳动生产价格高的商品。这当然绝对不是证明，一种场合下的劳动价格高和另一种场合下的劳动价格低，每次都是造成这绝对相反结果的原因，但这无论如何证明，商品的价格不是由劳动的价格来决定。不过我们完全不必采用这种经验主义的方法。\n但是，也许有人会否认公民韦斯顿曾提出过“\n**\n商品的价格是由工资来决定或调节的\n**\n”这个教条。的确，他一次也没有下过这样的定义。甚至相反，他曾说利润和地租也是商品价格的构成部分，因为不仅工人的工资，而且资本家的利润和土地所有者的地租，也非从商品的价格中支付不可。但是，照他的意见，价格是由什么构成的呢？首先是由工资构成的。然后再加上给资本家的百分之几，给土地所有者的百分之几。现在假定生产一种商品时所耗费的劳动的报酬为10；如果利润率与支出的工资相比是100％，那末资本家就要加上10；如果地租率与工资相比也是100％，那末就要再加上10；于是商品的全部价格就是30。但是，这样决定价格不过意味着价格是由工资决定罢了。如果在上述场合，工资涨到20，那末商品的价格就要涨到60，其余类推。因此，提出价格由工资来调节的这一教条的所有旧政治经济学作家们，都企图用利润和地租\n**\n只是加在工资上的百分数\n**\n的说法来证明这一点。当然，他们中间没有一个人能把这些增加的百分数的限度归结为某种经济规律。相反，他们大概认为利润是由传统、风俗和资本家的意志决定的，或者是由别种同样臆造的和不可解释的方式决定的。他们断言利润决定于资本家之间的竞争，但这种说法丝毫也没有说明什么问题。诚然，这种竞争无疑会拉平不同生产部门的不同利润率，即把这些利润率引到一个平均的水平，但它却绝对不能决定这个水平本身或一般利润率。\n我们说商品的价格是由工资决定的，这是什么意思呢？既然工资是劳动价格的一种称呼，那我们就是说，商品的价格是由劳动的价格来调节的。既然“\n**\n价格\n**\n”是交换价值，――而我讲到价值时，总是指交换价值而言，――即\n**\n用货币来表现\n**\n的交换\n**\n价值\n**\n，于是这一原理就归结为“\n**\n商品的价值是由劳动的价值来决定的\n**\n”，或“\n**\n劳动的价值是价值的一般尺度\n**\n”。\n但是，这样一来，“\n**\n劳动的价值\n**\n”本身又是怎样决定的呢？我们在这里陷入了窘境。自然，如果我们想依照逻辑从事推论，那我们就一定要陷入窘境。可是，这个教条的维护者是不大关心逻辑的。例如以我们的朋友韦斯顿来说吧。起初他告诉我们，商品的价格由工资来决定，所以当工资增加的时候，价格也要提高。随后他又向我们证明，相反，工资的增加不会有任何好处，因为商品的价格也要随之提高起来，因为工资实际上是由工资所能买来的那些商品的价格来测量的。总之，我们开始时声明说商品的价值由劳动的价值来决定，末尾却又声明说劳动的价值由商品的价值来决定了。这样一来，我们真是在瞎兜圈子，始终得不出任何结论。\n总的说来，如果我们把一种商品的价值，例如劳动、谷物或其他某种商品的价值作为价值的一般尺度和调节器，那我们显然只是在躲避困难，因为我们是用一种其本身又需要被决定的价值来决定另一种价值。\n“商品的价格是由工资决定的”这一教条，如果用它的最抽象的说法来表示，就是说“价值是由价值决定的”，而这种同义反复只是表明我们实际上对价值一窍不通。如果接受这个前提，那末所有关于政治经济学一般规律的推论都变成了空洞的呓语。所以，李嘉图的伟大功绩，就在于他在1817年出版的自己那部“\n**\n政治经济学原理\n**\n”中，把那种认为“价格由工资来决定”的流行已久的陈旧不堪的虚伪学说完全粉碎了\n[^[128]]\n。亚当・斯密和他的那些法国老前辈在自己著作中真正科学的部分驳斥过这种虚伪学说，但是他们在自己著作中比较肤浅和庸俗的章节里，却又把这种虚伪学说再现了出来。\n6.价值和劳动\n公民们，现在我必须来实际地阐明我们所研究的问题了。我不能保证我能完全令人满意地做到这点，因为要做到这点，我就不能不涉及政治经济学的全部领域。我只能如法国人所说的那样《effleurer　la　question》，即只能涉及一些基本问题。\n我们所要提出的第一个问题，就是：什么是商品的\n**\n价值\n**\n？它是由什么决定的？\n初看起来，似乎商品的价值是一种完全\n**\n相对的\n**\n东西，如果不研究某一个商品和其他一切商品之间的关系，那就不能确定它的价值。的确，讲到价值时，讲到其一个商品的交换价值时，我们指的是这一个商品与其他一切商品交换时的数量上的比例。但是这时又会发生一个问题：商品相互交换的比例又是怎样决定的呢？\n我们根据经验知道，这些比例是无限地不同的。"
}