{
  "metadata": {
    "volume": "16",
    "article_number": "039",
    "title": "卡・马克思“资本论”第一卷提纲[204]",
    "file_name": "volume_16_039_弗・恩格斯。卡・马克思“资本论”第一卷提纲273―325.html",
    "chunk_id": "005",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n如果这个过程最终得到的货币价值和原来投入的相等，即100镑换100镑，那末这个过程是荒谬的。但不论商人从他的100镑实现了100镑，110镑，或者只是50镑，他的这项货币总是经历了一个独特的、根本不同于商品流通W―G―W的运动。考察一下这个运动和W―G―W之间的形式上的差别，也就可以发现它们内容上的差别。\n这个过程的两个阶段的每一个和W―G―W中的每个阶段相同。但是，整个过程之间却有着很大的区别。在W―G―W中，货币是中介，商品是起点和终点；而在G―W―G中，商品是中介，货币是起点和终点。在W―G―W中，货币是永远花掉了；在G―W―G中，货币只是\n**\n预付\n**\n，最后还要收回来。\n**\n货币回到它的出发点\n**\n，――因此，这里已经存在着货币作为货币的流通与货币作为资本的流通之间的明显区别。\n在W―G―W中，货币只有借助\n**\n全部过程的重复\n**\n，借助售卖\n**\n新的\n**\n商品，才能回到它的出发点。因此，货币的流回是同过程本身无关的。相反，在G―W一G中，货币的流回一开始就是由过程本身性质决定的，如果货币流不回来，过程就是不完全的。（第110页）\nW―G―W的最终目的是使用价值，而G―W―G的最终目的是\n**\n交换价值本身\n**\n。\n在W―G―W中，两端都有同样的经济形式规定性。两端都是\n**\n商品\n**\n，而且具有\n**\n相等的价值量\n**\n。但它们同时是质上不同的使用价值，这个过程的内容是社会的物质变换。在G―W―G中，乍看起来，行动似乎是同义反复的，是毫无意义的。用100镑交换100镑，还要兜一个圈子，好像是荒谬的。一个货币额和另一个货币额只能在\n**\n量上\n**\n不同；因此，G―W―G只是由于\n**\n两端具有量的区别\n**\n才有内容。从流通中取出的货币要多于投入的货币。例如，以100镑购得的棉花，又以100镑+10镑卖出去；这个过程就得到下列的公式：G―W―G′，在这里，G′＝G+△G。这个△G，\n**\n这个增殖额就是\n__\n剩余价值\n__\n**\n。原来预付的价值不仅在流通中\n**\n保存下来\n**\n，而且加上了剩余价值，\n**\n它增殖了\n**\n，正是\n**\n这一运动\n__\n使货币转化为资本\n__\n**\n。\n在W―G―W中，也会有两端价值不同的情形。但是对这种流通形式来说，这纯粹是偶然的。如果两端价值相等，W―G―W也不会失去意义，相反，这倒是过程正常进行的条件。\nW―G―W的重复，以达到过程之外的最终目的为限，即以消费，以满足一定的需要为限。相反，在G―W―G中，开始和终结是一样的，都是货币，就因为这样，这个运动已是永无止境的了。当然，G+△G在量上不同于G，但是，它也只是一个\n**\n有限的\n**\n货币额；如果把它花掉，它就不再成为资本；如果把它从流通中取出，它就固定为贮藏货币。既然需要的是价值增殖，那末G′同G一样，都需要增殖，资本的运动是永无止境的，因为在过程的终了同在开始一样，它的目的没有达到。（第111、112页）作为这个过程的承担者，货币的所有者就成了\n**\n资本家\n**\n。\n在商品流通中，交换价值至多成长为一种独立形式，同商品的使用价值相对立，\n**\n而在这里，它却突然表现为过程中的、自行运动的实体，商品和货币只是这一实体的形式。而且，它把自己作为原价值同自己本身作为剩余价值区别开来。\n**\n它成为过程中的货币，从而成为资本。（第116页）\n诚然，G―W―G′似乎只是商业资本所独有的形式。但是，工业资本也是这样一种货币，它转化为商品，通过商品的出售又重新转化为更多的货币。\n**\n在流通领域以外，在买和卖的间隙\n**\n完成的行为，丝毫不会改变这一点。最后，就生息资本来说，这个过程直接表现为G―G′，可以说是比它本身更大的价值。（第117页）\n二、总公式的矛盾\n货币借以变为资本的流通形式，是同以前所说的关于商品、价值、货币和流通本身的性质的规律相矛盾的。只是次序相反这种纯粹形式上的区别，能否造成这种情形呢？\n此外，只有对交易上的三个当事人中的一个来说，次序才是颠倒了。作为资本家，我从A手里购买商品，然后把商品卖给B。A和B是以商品的单纯的买者和卖者身分出现的。在这两种场合，我对他们只是单纯的货币所有者或商品所有者，对前者，我是作为买者或货币，对后者，则是作为卖者或商品。无论对哪一个，都不是作为资本家，或作为货币或商品以外的什么东西的代表出场的。对于A，交易是以\n**\n卖\n**\n开始的，对于B，交易是以\n**\n买\n**\n结束的，因此，这完全像在商品流通中一样。如果我把次序颠倒就有权取得剩余价值，那末A也可以直接卖给B，这样，获取剩余价值的机会也就消失了。\n假定A和B相互直接购买。就\n**\n使用价值\n**\n来说，\n**\n双方\n**\n都可以得到好处。"
}