{
  "metadata": {
    "volume": "16",
    "article_number": "065",
    "title": "总委员会致瑞士罗曼语区联合会委员会[329]",
    "file_name": "volume_16_065_卡・马克思。总委员会致瑞士罗曼语区联合会委员会435―443.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n总委员会关于爱尔兰大赦的决议只是其他另一些决议的引言，那些决议将说到：姑且不谈国际上的公道，英国\n**\n工人阶级解放的先决条件\n**\n是把现存的\n**\n强制的合并\n**\n，即对爱尔兰的奴役，变为\n**\n平等自由的联盟\n**\n――如果这是可能的话，或者\n**\n完全分离\n**\n――如果这是必要的话\n［注：手稿上在“如果这是必要的话”后面删去了下面一段话：“关于站在这种立场上的总委员会委员们所面临的困难，甚至危险，可以根据以下的事实来判断，即‘蜂房报’在它报道我们的会议情况时不仅删去了\n**\n我们的决议\n**\n，甚至不提及总委员会研究爱尔兰问题的事实本身，――这样一来，委员会就不得不采取措施来印发自己的决议，以便把决议分别寄给每一个\n**\n工联\n**\n。现在‘平等报’很容易地说什么这是‘\n**\n地方性的政治运动\n**\n’，说什么按照它的意见，应当由联合会委员会本身去处理这些琐事，而无须‘\n**\n改善\n**\n各国现有的政府’。‘平等报’还可以根据同样的理由，说什么我们揭露比利时政府进行的屠杀是打算\n**\n改善\n**\n比利时政府。”――编者注］\n。\n此外，“平等报”和“进步报”所提出的关于社会运动和政治运动之间的联系的理论，或者更确切些说，关于二者之间没有联系的极端无知的理论，据我们所知，从来没有在任何一次国际代表大会上被承认。它同我们的章程相矛盾。章程中说：\n《That the economical emancipation of the working classes is therefore the great end to which every political movement ought to be subordinate as a means》\n［注：――“因而工人阶级的经济解放是一切政治运动都应该作为手段服从于它的伟大目标”（见本卷第15页）。――编者注］\n.\n在1864年巴黎委员会所译的法译文中，《as　a　means》（“\n**\n作为手段\n**\n”）这几个字被删掉了[336]。巴黎委员会在答复总委员会的质问时，借口自己的政治地位的困难来为自己辩解。\n对章程原文的其他地方也有一些曲解。章程的引言部分的第一段宣称：《The struggle for the emancipation of the working classes means… a struggle… for equal rights and duties，and the abolition of all class rule》\n［注：――“工人阶级的解放斗争……是要争取平等的权利和义务，并消灭任何阶级统治”（见本卷第15页）。――编者注］\n.\n在巴黎的译文中谈到了“平等的权利和义务”，也就是说重复了近百年来几乎\n**\n在所有民主主义宣言中\n**\n都能遇到，而在不同阶级的代表人物口中却含有不同意义的一般词句；但是译文中删去了《the abolition of all class rule》（“消灭阶级”）这一具体要求。\n继而在章程的引言部分的第二段中写道：《That the economical subjection of the man of labour to the monopoliser of the means of Labour，that is the sources of life etc.》\n［注：――“劳动者在经济上受劳动资料即生活源泉的垄断者的支配……”（见本卷第15页）――编者注］\n.\n在巴黎的译文中把《means of labour，that is the sources of life》\n［注：――“劳动资料即生活源泉”。――编者注］\n――这个词除了包括其余的劳动资料，还包括土地――改成了“\n**\n资本\n**\n”。\n不过，登载在“左岸”报社1866年在布鲁塞尔出版的小册子上的法译文[337]恢复了原文的本来面目。\n6.\n**\n关于李卜克内西和施韦泽的问题\n**\n。\n“平等报”说：“\n**\n这两派都属于国际\n**\n。”这是不正确的。爱森纳赫派（承蒙“进步报”和“平等报”把它变成公民李卜克内西派）属于\n**\n国际\n**\n。\n**\n施韦泽派不属于它\n**\n。施韦泽自己曾在他的报纸（“社会民主党人报”）上详细地阐明过，为什么\n**\n拉萨尔派的组织\n**\n不消灭自己本身就不能加入\n**\n国际\n**\n[338]。他自己并不知道他说出了真理。他的那个拼凑起来的\n**\n宗派主义\n**\n组织是同工人\n**\n阶级的历史的、自然形成的组织\n**\n相矛盾的。\n“进步报”和“平等报”要求总委员会公开说出自己对李卜克内西和施韦泽之间的个人分歧的“\n**\n看法\n**\n”。"
}