{
  "metadata": {
    "volume": "16",
    "article_number": "021",
    "title": "工资、价格和利润[120]",
    "file_name": "volume_16_021_卡・马克思。工资、价格和利润111―169.html",
    "chunk_id": "019",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "如果这个限度被破坏了，工人在一种形式下得到的好处就会在另一种形式下丧失掉，而10小时的劳动就可能造成像从前12小时那样大的破坏影响。工人通过争取把工资提高到相当于劳动强度提高的程度来制止资本的这种倾向，不过是反对使自己的劳动跌价和自己的种族退化罢了。\n（4）你们都知道，由于某些原因，――对于这些原因，现在没有说明的必要，――资本主义的生产要经过一定的周期性的循坏。它要经过消沉、逐渐活跃、繁荣、生产过剩、危机和停滞等阶段。商品的市场价格和市场利润率，都随着这些阶段而变化，有时低于自己的平均水平，有时高于自己的平均水平。你们考察一下这整个周期就会发现，市场价格的一种偏差是由别种偏差来补偿的，而在整个周期范围内，平均说来，商品的市场价格是由商品的价值来调节的。在市场价格下跌的阶段，以及在危机和停滞的阶段，工人即使不被从生产中完全抛出去，他的工资也一定会被降低。为了不致受骗起见，他甚至在市场价格这样下降的时候，也应当在工资究竟该降低多少的问题上同资本家进行斗争。如果工人在资本家获得特别高的利润的繁荣阶段不争取提高工资，那末他在整个工业周期内，平均说来甚至会得不到自己的\n**\n平均工资\n**\n或自己劳动的\n**\n价值\n**\n。工人的工资在周期中的不顺利阶段是必然要下降的，因此，如果要求工人在顺利的阶段拒绝争取补偿自己的损失，那就未免太愚蠢了。一般说来，一切商品的\n**\n价值\n**\n，只是由于不断变动的市场价格趋于平衡才能够实现，而这种趋于平衡又是供给和需求不断变动的结果。在现代制度的基础上，劳动不过是一种商品，是一种和其他商品一样的商品。这就是说，劳动也必然要经历同样的变动，而且只是由于这些变动的结果，才能够获得与其价值相适应的平均价格。如果一方面把劳动看做一种商品，另一方面却把劳动放在那些调节商品价格的规律之外，那就很荒谬了。奴隶能得到经常的和定量的生活资料，雇佣工人却不是这样。雇佣工人应当争取自己工资的提高，即使只是为了补偿它在别种场合的降低。如果工人驯服地接受资本家的意志，接受资本家的命令，并把它当作最高的经济规律，他就一定要挨受奴隶所受的一切苦痛，而又得不到奴隶所享有的生存保障。\n（5）在我所考察过的一切场合――它们是一百个中的九十九个――我们已经看见，提高工资的斗争只不过是跟随\n**\n先前\n**\n的变化而来的，是由于生产的规模、劳动的生产力、劳动的价值、货币的价值、被榨取的劳动长度或强度、为供给和需求的升降所决定并与工业周期的各阶段相适应的市场价格涨落等方面发生变化所必然产生的结果；简言之，这一斗争就是劳动对资本先前行动所表示的一种反抗行动。如果撇开这些情况来考察争取提高工资的斗争，只看到工资的变动而忽视制约这些变动的其他一切变动，那你们就是根据一个错误的前提去得出错误的结论了。\n14.资本和劳动之间的斗争及其结果\n（1）我已经指出，工人周期地反抗降低工资以及他们周期地力图提高工资，同雇佣劳动制度有密切的联系，并且也正是受下面这一事实所制约，即劳动既然等同于商品，因而也就受那些支配着一般价格变动的规律的支配。其次，我又已经指出，工资的普遍提高会引起一般利润率的降低，但却不会影响到商品的平均价格，也不会影响到商品的价值。现在终于发生了一个问题：在资本和劳动之间的这场不断的斗争中，后者能取得多大的成功呢？\n我可以概括地回答说，劳动的\n**\n市场价格\n**\n，如同其他一切商品的市场价格一样，在长时期里会与它的\n**\n价值\n**\n相适应，因此，不论怎样涨跌，也不论工人如何行动，他所得到的，平均起来只会是自己劳动的价值，亦即由维持和再生产劳动力所必需的生活资料的价值来决定的劳动力的价值，而这生活资料的价值又是由生产这生活资料所必需的劳动量来决定的。\n但是，\n**\n劳动力的价值\n**\n或\n**\n劳动的价值\n**\n由于某些特点而与其他一切商品的价值不同。劳动力的价值由两种要素所构成：一种是纯生理的要素，另一种是历史的或社会的要素。劳动力价值的\n**\n最低界限\n**\n由\n**\n生理的\n**\n要素来决定。这就是说，工人阶级为要保持和再生产自己，为要延续自己肉体的生存，就必须获得自己生活和繁殖所绝对必需的生活资料。所以这些必需的生活资料的\n**\n价值\n**\n，就构成\n**\n劳动的价值\n**\n的最低界限。另一方面，工作日的长度也有自己的极限，虽然伸缩性很大。它的最高限度决定于工人的体力。如果工人生命力每天的消耗超过一定限度，他就没有可能来每天重复这样紧张的工作。可是，我已经说过，这种界限的伸缩性是很大的。身体弱和寿命短的工人一代一代迅速地更替，也可以像身体强和寿命长的工人那样，使劳动市场得到保证。\n除了这种纯粹生理的要素以外，劳动的价值还取决于每个国家的\n**\n传统生活水平\n**\n。"
}