{
  "metadata": {
    "volume": "16",
    "article_number": "021",
    "title": "工资、价格和利润[120]",
    "file_name": "volume_16_021_卡・马克思。工资、价格和利润111―169.html",
    "chunk_id": "003",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "他们不可能用\n**\n抬高自己商品价格\n**\n的办法来补偿因普遍增加工资而引起的\n**\n利润率下降\n**\n，因为对这些商品的需求不会增加起来。他们的收入会减少，并且他们还不免要从这种业已减少的收入中支付更多的钱去买同样数量的涨了价的日用必需品。不仅如此。由于他们的收入减少，他们还不得不缩减用于奢侈品的支出，因此他们彼此间对于他们自己商品的需求也要缩减。由于需求额的这样缩减，他们所出产的商品的价格就要降低。所以，这些工业部门中的\n**\n利润率的下降\n**\n，不仅是由于工资水平普遍提高的影响，而且是由于工资普遍提高、必需品价格上升和奢侈品价格下降的共同作用的影响。\n那末，投在各个不同工业部门中的资本的这种\n**\n利润率上的差别\n**\n又会有什么样的后果呢？当然，其后果也同各个生产部门中的\n**\n平均利润率\n**\n因某种原因而产生差别时一样。资本和劳动就会从获利较少的部门转移到获利较多的部门中去，而资本和劳动的这种转移过程，一直要继续到一些工业部门中的供给量增加到符合于增长了的需求量，而其他工业部门中的供给量缩减到符合于缩减了的需求量时才会停止下来。\n**\n只有经过\n**\n这种变化，各个不同的工业部门中的\n**\n利润率\n**\n才会重新趋于\n**\n平衡\n**\n。既然所有这种转移的发生，最初只是起因于各种商品供求关系的变动，那末，当这个原因一旦消失之后，这个原因所发生的作用也就会停止，\n**\n价格\n**\n就要回复到原来的水平和平衡状态。因工资提高而引起的\n**\n利润率的下降\n**\n，决不会局限于单个的工业部门，而会成为一种\n**\n普遍的现象\n**\n。按照我们的假定，劳动生产力没有变化，产品总量也没有变化，\n**\n而有所变化的是这一定量产品的形式\n**\n。现在大部分产品将以日用必需品的形式存在，小部分产品将以奢侈品的形式存在，或者――实际上结果是一样――小部分产品用来交换外国奢侈品，并以其原来的形式消费掉！或者――实际上结果也还是一样――大部分本国产品不是用去交换外国奢侈品，而是用去交换外国日用必需品。因此，工资水平的普遍提高在市场价格暂时混乱之后只会引起利润率的普遍下降，不会引起商品价格稍许长期的变动。\n如果有人说，我在上述论证中是从假定全部工资增加数都用于日用必需品这点出发，那末我就会回答说，我作的这个假定最有利于公民韦斯顿的观点。如果工资增加数是花费在从前不属于工人消费范围的物品上面，那末，工人购买力的实际提高就会无需乎证明了。可是，既然他们购买力的这种提高仅仅是工资增加的结果，那末，这种提高的限度就应当恰巧符合于资本家购买力降低的限度。因此，对商品\n**\n需求的总量不会增加\n**\n，而\n**\n可能有所变更的\n**\n是这种需求的各个构成部分。一方需求的增加会由另一方需求的减少来抵销。既然总的需求量因此仍旧不变，那末商品的市场价格也不会有任何的变动。\n这样，我们就要从两种情况中作出选择：或者是工资增加数均等地耗费于一切消费品，这样，工人阶级方面的需求的扩大就要由资本家阶级方面的需求的缩小来抵偿；或者是工资增加数只耗费于某几种市场价格暂时上涨的物品，这样，由此而引起的某些工业部门中的利润率的上升，以及与之相应的其他某些工业部门中的利润率的下降，就会引起资本和劳动分配上的变化，这种变化必将继续下去，直到一些工业部门中的供给量增加到符合于增长了的需求量，而另一些工业部门的供给量降低到符合于减少了的需求量时为止。在前一种假定下，商品的价格不会发生任何变动；在后一种假定下，商品的交换价值经过市场价格的某些变动之后，又会降低到原先的水平。在前后两种假定下，工资水平的普遍提高，除了引起利润率的普遍下降之外，终归不会引起任何别的后果。\n公民韦斯顿为了推动你们的想像力，就建议你们想一想英国农业工人的工资普遍从9先令增加到18先令时所要引起的种种困难。他高喊道，你们只要想一想对日用必需品的需求的大量增加以及由此而引起的日用必需品价格的惊人上涨的情景吧。但是，你们都知道，美国农业工人的平均工资比英国农业工人的平均工资多一倍以上，虽然美国农产品的价格比英国低，虽然美国的劳动与资本的整个关系同英国一样，虽然美国产品的年产量比英国少得多。我们的朋友为什么要敲警钟呢？只不过是为了要回避真正摆在我们面前的问题罢了。工资忽然从9先令增加到了18先令，就是说工资忽然增加了百分之百。不过，我们现在决不是要讨论英国普遍的工资水平能不能突然提高百分之百的问题。我们根本用不着去谈论工资提高的\n**\n数量\n**\n，因为在每一个具体场合下，工资提高的数量都要以一定的情况为转移，并且要适应于这种情况。我们只是要弄清楚这样一个问题，即工资水平的普遍提高，即使不超过百分之一，将会产生什么样的后果。"
}