{
  "metadata": {
    "volume": "16",
    "article_number": "024",
    "title": "德国战争短评[154]",
    "file_name": "volume_16_024_弗・恩格斯。德国战争短评187―212.html",
    "chunk_id": "005",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "第一军经过激战后被击退了，奥军攻占了库斯托查。这样一来，越过库斯托查向东和向东北前进的意军右翼就遭到了严重的威胁；于是又发生了争夺这个村庄的新的战斗。在这次战斗中，意军的被截断的联络一定又恢复了，同时奥军从库斯托查方面的进攻也停止了。但是，村庄仍在他们手中，当夜意军便不得不回头渡过明乔河。\n我们对会战所作的这个概述，不能看做是一种历史的记述（因为作为历史的记述来说还缺少很多的细节），而只能看做是根据手中的地图和根据军事常识使有关这一事件的各种不同的电讯彼此符合一致的一种企图而已。同时我们相信：如果这些电讯多少还是正确和全面的话，那末我们的叙述也不会与会战的一般情况有太大的出入。\n奥军被俘约600人，意军被俘约2000人，并损失了几门火炮。这说明会战并不是什么毁灭，而只是一种败北而已。双方兵力应该说是大约相等的，虽然很可能奥军投入战斗的部队要比他们的敌人少。意军有充分理由为自己庆幸，因为他们还没有被赶到明乔河以西；但是配置在河流与深谷之间宽2―4英里地段上的第一军，面对着敌人的优势兵力，其处境是十分危险的。轻视有决定意义的制高地而把主力派往平原，这无疑是错误的。但正像我们在上面所已经指出的，把军队分散开，让查耳迪尼率领6万人留在波河下游，而仅以其余的兵力进攻，这是最大的错误。如果意军能坚决以全部兵力互相配合地进行机动，那末查耳迪尼就能协助其他部队在维罗那获得胜利，然后再回师波河下游并且可以更容易得多地渡河。但是看来他却留在头一天他所在的地点，而现在则可能遇到比过去任何时候都更为强大的敌人。其实这一次意大利人应当懂得，跟他们打交道的是一个非常厉害的对手。在索尔费里诺会战中，贝奈德克率领26000名奥军曾在整整一日内抵挡了人数比他多一倍的皮蒙特军队，一直到他由于另一个军被法军击败而奉命退却时为止。当时的皮蒙特军队比现在的意大利军队好得多，他们受过较好的训练，比较一律，同时有比较精干的指挥人员。目前的意大利军队是不久以前才编成的，因此必然存在这类新编军队所特有的一切缺点，然而奥地利军队现在却比1859年优越得多。虽然民族热忱对战斗有巨大的意义，但是如果缺乏训练和组织而仅凭热忱，任何人都不能打胜仗。甚至加里波第的“千人志士”也不仅仅是一群热心的爱国者，他们是些受过军事训练并且在1859年学会了如何服从命令和沉着应战的人们。我们希望意大利军队的参谋部为了自己的利益，不要轻率地对待奥地利的这支军队，因为这支军队虽然在数量上居于劣势，但在实质上却是比意军强大的，况且他们还占领着欧洲最坚固的阵地之一。\n四\n假设有一位普鲁士步兵或骑兵的年轻的见习军官在应尉官考试时被问道：什么是普鲁士军队侵入波希米亚的最安全的计划？假定我们年轻的军官这样回答：“最好的方法是把军队分为大致相等的两路，派出其中的一路向理森山以东迂回，而另外一路向西迂回，让它们在吉钦会合。”那末主考官对于这一答案会说些什么呢？他会告诉这位年轻人说，这个计划违反了战略上的两个基本原则：第一，绝不能把自己的军队这样分隔开，以致它们彼此不能互相支援，而是相反，应当使它们在一起行动；第二，在沿不同的道路前进时，各纵队应在敌军活动范围以外的地点会合；因此答案中的计划是一切计划中最坏的；这样的计划只有在波希米亚完全没有敌军的场合下才能加以考虑，因此提出这样计划的人甚至不配晋升为尉官。\n但是聪明而博学的普军参谋部采用的正是这样的一个计划。这几乎很难令人相信，但事实却是如此。意军在库斯托查曾为之付出代价的那种错误，普军又重复了，并且由于当时的条件而使得这种错误更严重十倍。意军至少知道他们有10个师，因此在数量上超过了敌人。普军则应当知道：他们全部9个军加在一起，至多也只是在数量上与贝奈德克的8个军相等，而分兵两路后，就使这两路部队注定要被敌军优势兵力各个粉碎。要不是国王威廉作统帅，那末像这样的计划居然被一群无疑是很精通本行业务的、组成普军参谋部的军官们加以讨论甚至加以采纳，这就是完全不可理解的。但是谁都没有想到，最高指挥权落在国王和亲王们手中所引起的恶果竟来得这样快和这样猛。普军官兵目前在波希米亚进行着决死的战斗。如果两路普军在吉钦或者在其附近的会合受阻，如果其中每一路在遭受失败后将被迫由波希米亚退却，而在退却中两军相距将更远时，那末就可以说这一战局实际上是结束了。那时，贝奈德克对于王储率领的军团向布勒斯劳的退却可置之不顾，而以他所有的兵力追击弗里德里希-卡尔亲王率领的军团，后者难免要全军复没。\n问题在于，奥军是否能够阻止这个会合。一直到目前为止，我们还没有得到关于在星期五即6月29日傍晚以后战事进展的消息。普军在6月28日被埃德尔斯海姆将军赶出吉钦（这个地名波希米亚人读做伊钦）后，在29日重新攻击该城，这就是我们所得到的最后消息。"
}