{
  "metadata": {
    "volume": "16",
    "article_number": "025",
    "title": "临时中央委员会就若干问题给代表的指示[167]",
    "file_name": "volume_16_025_卡・马克思。临时中央委员会就若干问题给代表的指示213―223.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "在合理的社会制度下，\n**\n每个儿童\n**\n从9岁起都应当像每个有劳动能力的成人那样成为生产工作者，应当服从普遍的自然规律，这个规律就是：为了吃饭，他必须劳动，不仅用脑劳动，而且用双手劳动。但目前我们的任务只是关怀工人阶级的儿童和少年。\n我们认为必须根据生理状况把男女儿童和少年分为\n**\n三类\n**\n，分别对待：第一类包括9―12岁的儿童，第二类包括13―15岁，第三类包括16―17岁。我们建议法律把他们在任何工场或家庭里的每日劳动时间限制如下：第一类\n**\n2\n**\n小时，第二类\n**\n4\n**\n小时，第三类\n**\n6\n**\n小时。第三类至少应当有1小时吃饭或休息的间歇时间。\n也许，小学教育最好不到9岁就开始；不过我们这里所谈的只是一种最必要的抗毒素，它被用来抵制下述社会制度的各种趋势，这种制度把工人降低为积累资本的简单工具，把那些被贫困压得喘不过气来的父母变成出卖亲生儿女的奴隶主。儿童和少年的\n**\n权利\n**\n应当得到保护。他们自己没有能力保护自己。因此社会有责任保护他们。\n如果资产阶级和贵族忽视它们对自己后代应尽的责任，那是它们的事。享有这些阶级的特权的孩子们却不免要由于它们的偏见而遭殃。\n对工人阶级来说，情况就完全不同了。工人的行动不自由。他们在很多场合甚至十分无知，不能理解自己孩子的真正利益或人类发展的正常条件。但不管怎样，最先进的工人完全了解，他们阶级的未来，从而也是人类的未来，完全取决于正在成长的工人一代的教育。他们知道，首先应当使工作的儿童和少年不受现代制度破坏作用的危害。这只有通过变\n**\n社会意识\n**\n为\n**\n社会力量\n**\n的途径才能办到，而在目前条件下，只有通过国家政权施行的\n**\n普遍法律\n**\n才能办到。工人阶级要求施行这种法律，决不是巩固政府的权力。相反，工人阶级正在把目前被用来反对他们的政权变为自己的武器。工人阶级通过普遍的立法行为能够得到靠许多分散的个人努力所无法得到的东西。\n从这一点出发，我们说，如果不把儿童和少年的劳动和教育结合起来，那无论如何也不能允许父母和企业主使用这种劳动。\n我们把教育理解为以下三件事：\n第一：\n**\n智育\n**\n。\n第二：\n**\n体育\n**\n，即体育学校和军事训练所教授的那种东西。\n第三：\n**\n技术教育\n**\n，这种教育要使儿童和少年了解生产各个过程的基本原理，同时使他们获得运用各种生产的最简单的工具的技能。\n对儿童和少年工人应当按不同的年龄循序渐进地授以智育、体育和技术教育课程。技术学校的部分开支应当靠出售这些学校的产品来补偿。\n把有报酬的生产劳动、智育、体育和综合技术教育结合起来，就会把工人阶级提高到比贵族和资产阶级高得多的水平。\n不言而喻，法律应当严格禁止9―17岁（包括17岁在内）的人在夜间和在一切有害健康的生产部门劳动。\n5.合作劳动\n国际工人协会的目的在于把工人阶级的\n**\n自发运动\n**\n联合起来，把它纳入共同的轨道，但是决不指使或强迫它接受任何空论主义的制度。因此代表大会不应该宣布任何\n**\n特殊的\n**\n合作\n**\n制度\n**\n，而只应该阐明若干总的原则。\n（a）我们认为，合作运动是改造以阶级对抗为基础的现代社会的各种力量之一。这个运动的重大功绩在于：它用事实证明了那种专制的、产生赤贫现象的、使\n**\n劳动附属于\n**\n资本的现代制度将被共和的、带来繁荣的、\n**\n自由平等的生产者联合的\n**\n制度所代替的可能性。\n（b）但是，合作制度限于单个的雇佣劳动奴隶通过自己的努力所能创造的这种狭小形式，决不能改造资本主义社会。为了把社会生产变为一种广泛的、和谐的自由合作劳动的制度，必须进行\n**\n全面的社会变革，社会制度基础的变革\n**\n，而这种变革只有把社会的有组织的力量即国家政权从资本家和大地主手中转移到生产者本人的手中才能实现。\n（c）我们建议工人们与其从事\n**\n合作贸易\n**\n，不如从事\n**\n合作生产\n**\n。前者只触及现代经济制度的表面，而后者却动摇它的基础。\n（d）建议一切合作社把自己总收入的一部分作为从行动和言论两方面来宣传自己的原则的基金，也就是说，除了传播自己的学说，还要促使建立新的生产合作社。\n（e）为了避免使合作社蜕化为通常的资产阶级的股份公司（sociétés　par　actions），每个企业的工人，不管他们是不是股东，都应当从收入中得到同样的份额。我们同意让股东得到少量的利息这种纯粹临时性的措施。\n6.工会（工联）。它们的过去、现在和未来\n**\n（a）它们的过去\n**\n资本是一种集中的社会力量，而工人只拥有自己的劳动力。因此，劳资之间永远不可能在公平的条件下缔结\n**\n协定\n**\n，即使在物质生活资料和劳动资料的所有权同活的生产力相对抗的社会看来的公平条件下也不可能。工人的社会力量仅在于他们的数量。"
}