{
  "metadata": {
    "volume": "16",
    "article_number": "082",
    "title": "爱尔兰史[407]",
    "file_name": "volume_16_082_弗・恩格斯。爱尔兰史523―571.html",
    "chunk_id": "002",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，在爱尔兰南部，至今还存在着几条相当大的石炭岩带；但是其中只有极少数的几个地方才有蕴藏量值得开采的煤层。而且这种煤还是无烟煤，就是说，含氢不多，因而，不掺别的混合物往往就不能供工业上使用。\n爱尔兰北部也有几个煤层，它们并不太大，但是含有树脂煤，即通常那种含有大量的氢的煤。这里岩层的分布和在南方煤矿区所看到的不大一致。不过即使在此地，也发生了石炭系的冲蚀过程，这从以下的事实可以看得很清楚：在位于这样的一个煤层东南方的石灰岩河谷的表面，向贝耳特贝特和莫希耳的方向，可以看到属于同一层系的、混有砂岩和蓝色垆坶的大煤块。在这个地区的冲积土壤中挖井的人，常常遇到巨大的煤块，而且有时数量很多，看来再向下挖就会挖到煤层。（凯恩“爱尔兰的工业资源”1845年都柏林第2版第265页[410]）\n可见，爱尔兰的不幸起源于远古的时代；这种厄运从石炭系岩层一形成就开始了。一个国家，煤层被冲蚀，而又紧邻一个煤产丰富的大国，因此好像大自然本身已经作出这样的判决：面对着这一未来的工业强国，它只好长期保持为一个农民国家。这个千百万年前所作的判决，直到我们的时代才执行。而且，我们后来还看到，英国人还帮助了大自然，差不多每当爱尔兰工业一萌芽，他们就立即横暴地加以摧毁。\n较晚的地层，第二世和第三世的地层[411]，几乎只有在东北部才能看到；在这方面我们最感兴趣的主要是拜尔法斯特附近含有厚达100英尺的相当纯净的岩盐层的考依波层（朱克斯“地质学课本”第554页），以及布满整个安特林郡而同时却为玄武岩层所掩盖的白垩。总的来说，爱尔兰的地质发展史从石炭纪末直到冰期是中断了。\n大家知道，在第三世以后，曾经有一个时期，在欧洲中纬地带，所有平原都为海水所淹没，当时欧洲很冷，由露出水面的山所构成的岛屿间是一片冰川，这些冰川直流入海。冰川中分出来的冰山，带着从山上冲下的大大小小的石块流向大海；每当冰一融化，这些石块以及所有从陆地上带来的东西就都沉入海底。这一过程，在极地国家的沿海一带直到目前还每天在进行着。\n在冰期，爱尔兰除山峰以外，也都沉没在海水中。沉没的深度在各个地方大概不一样，但是平均可以认为比目前的水平面低1000英尺；都柏林以南的花岗岩下沉了大约1200英尺以上。\n就假定爱尔兰只下沉500英尺，那末它也会只剩下由山脉所构成的两组岛屿，它们形成两个半圆形，围绕着一条从都柏林到高尔威的宽广的海峡。如果下沉得更深，岛屿的面积就会缩小，数目也会减少，而在下沉2000英尺时，水面上就会只剩下那些最高的山峰了。\n［注：在爱尔兰的32509平方英里的面积中，海拔250英尺以下的占13243平方英里，251英尺到500英尺的占11797平方英里，501英尺到1000英尺的占5798平方英里，1001英尺到2000英尺的占1589平方英里，2001英尺以上的占82平方英里。］\n在岛屿缓缓下沉时，石灰岩平原和山坡上的各种古代的岩层不可避免地被冲刷掉了，以后在被海水淹没的地带就开始沉积下为冰期所特有的“冲积沙”。陡峭的岛屿的风化物，以及磨蚀成碎屑的岩块（这些岩块是被在河谷中缓慢而沉重地向前移动并且冲刷着河谷表面的那些冰川所剥落的）——泥土、砂砾、大小石块（这些块砾，在冰的里边的都被磨光，在冰的面上的则带有锋利的棱角），这一切都被沿岸分裂下的冰山带入海洋，以后就逐渐沉入海底。这样形成的岩层，由于情况不同，有的是（由泥质页岩形成的）垆坶，有的是（由石英和花岗岩形成的）砂土，有的是（由石灰岩形成的）石灰岩砾石，有的是（由垆姆和细碎的石灰岩混合成的）灰泥，有的则是所有这些东西的混合物；但无论在哪一种情况下，这一岩层都含有许多较大的圆形石头或尖角石块，甚至还有很大的漂砾，这种大漂砾，在爱尔兰比在德国北部低地或阿尔卑斯山脉与汝拉山脉之间更为多见。\n以后，陆地重新露出海面，这一新形成的表面已具有现代的形状（至少是大致上与此相似）。同时，爱尔兰表面的冲刷过程看来并不剧烈，除了少数地方以外，厚薄不等的一层冲积砂复盖着整个平原地区，沿山坡伸展到所有的谷地，甚至在山坡高处也可以看到它们。在冲积砂中间所看到的石头多半是石灰岩，因此这整个岩层一般就称为石灰岩砾石（limestone　gravel）。在整个低地也散布着许多巨大的石灰岩块，几乎每一块平地上都可以看到一块或好几块；自然，在山脉附近，除了石灰岩，还有大量的来源于这些山脉的本地岩石，特别是花岗岩。从高尔威湾北岸起，在东南走向的平原上，直到加耳蒂山区，很多地方都可以看到花岗岩，而朝马洛（科克郡）的方向，花岗岩则只能在个别地方看到。\n这一国家的北部，也像中部平原一样，复盖着达到同样海拔高度的冲积砂。南部，在横贯其间的几条近乎平行的山脉之间，我们发现，当地岩层的沉积是相似的，其中多半属于志留系。这些地层尤其是在靠近基拉尼的弗累斯克河和郎河河谷间可以大量看到。"
}