{
  "metadata": {
    "volume": "16",
    "article_number": "001",
    "title": "国际工人协会成立宣言",
    "file_name": "volume_16_001_卡・马克思。国际工人协会成立宣言5―14.html",
    "chunk_id": 0,
    "total_chunks": 6,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：大概用不着提醒读者，除水和某些无机物外，碳素和氮素也是人类食物的原料。但是要使人体获得营养，这些简单化学成分应该以植物质或动物质的形态供给；例如马铃薯主要是含有碳素，而白面包则含有相当分量的碳素和氮素。］\n\n编辑注释: ［注：德文版加有：“每年”。――编者注］\n\n编辑注释: ［注：德文版加有：“并且在世界市场上实际上代表欧洲”。――编者注］\n\n编辑注释: ［注：德文版加有：“也就是用货币工资所能买到的生活资料”。――译者注］\n\n编辑注释: ［注：德文版加有：“化学上的发现”。――编者注］\n\n编辑注释: ［注：德文版为：“由社会认识和社会预见”。――译者注］\n\n编辑注释: ［注：德文版不是“财产的政治经济学”，而是“资本的政治经济学”。――编者注］\n\n编辑注释: ［注：德文版为：“低级的社会形式”。――编者注］\n\n编辑注释: ［注：德文版加有：“就像工人阶级最卓越的领导者们在1851年和1852年谈到英国合作运动时已经断言的那样”。――编者注］\n\n编辑注释: ［注：德文版加有：“各国”。――编者注］\n\n编辑注释: **注释：**[1]1864年9月28日在伦敦圣马丁堂举行了工人的盛大的国际性会议；大会是伦敦各工联的领导人和一个由巴黎来的蒲鲁东派工人代表团筹备的，当时居住在伦敦的德国工人、意大利工人和其他国家工人中的代表，以及一些欧洲的小资产阶级革命民主主义流亡者也参加了筹备工作。大会通过了成立国际工人协会（后来通称为第一国际）的决议，并选出了临时委员会。卡・马克思被选入这个委员会，接着又被选入在10月5日临时委员会第一次会议上任命的协会纲领性文件起草委员会。起草委员会的最初几次会议在马克思缺席的情况下草拟了一个文件，它由两部分组成，一部分是由欧文的信徒韦斯顿起草并经法国小资产阶级民主主义者勒・吕贝校阅的作为引言的宣言，另一部分是意大利人鲁・沃尔弗译成英文的、由马志尼制定的意大利工人团体章程（详见本卷第588、597―598页）。马克思在10月18日的会议上才第一次看到这个文件，并对它提出批评；文件被退回起草委员会作最后的修订。起草委员会于10月20日把这项工作委托给马克思，而于10月27日赞同了马克思写成的两份全新的文献：“国际工人协会成立宣言”和“协会临时章程”。1864年11月1日，宣言和章程经已被确认为协会领导机关的临时委员会一致批准。这个以国际总委员会的名称载入史册的机关，在1866年年底以前多半称为中央委员会。成立宣言最先发表在1864年11月5日“蜂房报”第160号上，随后又于同月和章程一起印成小册子“1864年9月28日在伦敦朗-爱克街圣马丁堂举行的公开大会上成立的国际工人协会的宣言和临时章程”（《Address　and　Provisional　Rules　of　the　Working　Men’s　International　Association，Established　September　28，1864，at　a　Public　Meeting　held　at　St.　Martin’s　Hall，Long　Acre，London》）。1864年12月21日和30日，在“社会民主党人报”第2号和第3号上发表了原作者的德译文。1866年，宣言译成法文。宣言的最早的俄译文于1871年在日内瓦问世。保存下来的成立宣言的两份手抄本，是马克思夫人燕妮・马克思和他的女儿燕妮抄写的。刊载在本卷的宣言以1864年发行的英文小册子的文字为依据。英文原文与原作者的德译文之间的重要不同之处都附有脚注。“蜂房报”（《The　Bee-Hive　Newspaper》）是英国工联的机关报（周报）；从1861年至1876年在伦敦出版，用过如下三种名称：“蜂房”（《The　Bee-Hive》）、“蜂房报”（《The　Bee-Hive　Newspaper》）、“辨士蜂房”（《The　Penny　Bee-Hive》）；该报受到资产阶级激进派和改良派的强烈影响。1864年11月22日在总委员会会议上该报被宣布为国际的机关报。国际工人协会的正式文件和总委员会历次会议的报道都刊登在该报上面。但是刊登在该报上的国际文件常被窜改或删节，为此，马克思曾一再提出抗议。从1869年起该报实际上已蜕变为资产阶级的机关报。1870年4月，总委员会根据马克思的建议，与“蜂房报”断绝了一切关系，并在报上发表了有关的声明（见本卷第480、701页）。――第5页。[2]马克思引自报上报道的财政大臣格莱斯顿于1864年4月7日在下院的讲话。――第5页。[3]“勒杀犯”（garroters）是一种行劫的强盗，他们专掐受害者的咽喉。六十年代初这种行劫在伦敦常常发生，以致成了议会专门讨论的题目。――第5页。[4]蓝皮书（Blue　Books）是英国议会和外交部发表的资料和外交文件的总称。蓝皮书因蓝色的封皮而得名，英国从十七世纪开始发表蓝皮书，它是英国经济史和外交史的主要官方资料。这里提到的蓝皮书是指“流放苦役法执行情况调查委员会报告书”1863年伦敦版第1卷（《Report　of　the　Commissioners　appointed　to　inquire　into　the　Operationof　the　Acts　relating　to　Transportation　and　Penal　Servitude》.Vol.I，London，1863）。――第6页。[5]指“枢密院卫生视察员1863年度第六号报告书”1864年伦敦版（《Sixth　Report　of　the　Medical　Officer　of　the　Privy　Council.1863》.London，1864）。――第6页。[6]马克思在这里引的格莱斯顿在1863年4月16日所说的话，由于德国资产阶级经济学家布伦坦诺于七十年代掀起反对马克思的诽谤运动，而为大家所熟知。伦敦各家报纸（“泰晤士报”、“晨星报”、“每日电讯”等）差不多全都在1863年4月17日关于议会会议的报道中刊登了格莱斯顿的这句话，而在汉萨德的半官方出版物议会辩论专辑中却省略了这句话，因为汉萨德版本的文字是经过发言人后来亲自修改过的。这就给了布伦坦诺一个借口，他指责马克思在科学上不诚实。马克思在1872年5月23日和7月28日致“人民国家报”编辑部的两封信中对这种诽谤作了回答（见“马克思恩格斯全集”俄文第2版第18卷）。马克思死后，英国资产阶级经济学家泰勒于1883年11月重又提出同样的指责。爱琳娜・马克思于1884年2月和3月在致“今日”（《To-Day》）杂志的两封信中，以及后来恩格斯于1890年6月在“资本论”德文版第四版的序言中、于1891年在小册子“布伦坦诺contra〔反对〕马克思”中都彻底地揭穿了所谓伪造引文的胡说。――第7页。[7]《Sixth　Report…》，P.25―27.――第8页。[8]“童工调查委员会（1862）。委员会第一号报告书”1863年伦敦版第24页（《Children’s　Employment　Commission（1862）.First　Report　of　the　Commissioners》.London，1863，p.24）。――第8页。[9]指休・西・特里门希尔“就面包房工人的申诉向女王陛下内务大臣的报告”1862年伦敦版（《Report　addressed　to　Her　Majesty’s　Principal　Secretary　of　State　for　the　Home　Department，relative　to　the　Grievances　complained　of　by　the　Journeymen　Bakers》.London，1862）。――第8页。[10]在英国，工人阶级争取用立法手段限制工作日为十小时的斗争是从十八世纪末开始的，从十九世纪三十年代初起，广大的无产阶级群众投入了这一斗争。1847年6月8日议会通过了只适用于童工和女工的十小时工作日法案。但是实际上许多厂主并没有遵守这项法律。――第11页。[11]指首相帕麦斯顿于1863年6月23日在议会的一次定期会议上讨论爱尔兰租佃者权利问题时的讲话。以马瓜伊尔为首的爱尔兰议员要求采取立法措施，限制大地主对租佃者的横行霸道。例如，议员们要求让租佃者有权在解除租约时取得对于他们在租种的土地上所耗全部费用的补偿。帕麦斯顿在讲话中把爱尔兰议员的要求叫做“共产主义的教条”、“对社会秩序的基本原则的破坏”。――第13页。[12]指美国内战期间英国工人于1861年底到1862年初为反对英国政府站在南部各蓄奴州一边干预战争所采取的行动。工人的斗争由于所谓的“特伦特号”事件而变得特别激烈，当时，英国资产阶级利用北部政府截获和逮捕坐上“特伦特号”轮船赴英的奴隶主代表事件作口实，准备向北部各州开战。英国工人坚决支持北部。在人数众多的群众集会上，工人们抗议反动的资产阶级叫嚣战争，要求和平解决冲突。英国工人反对干涉的群众性运动，使反动派没有能够把欧洲拖入支持奴隶主的战争，这一运动大大加强了无产阶级国际团结的思想。――第14页。"
}