{
  "metadata": {
    "volume": "16",
    "article_number": "021",
    "title": "工资、价格和利润[120]",
    "file_name": "volume_16_021_卡・马克思。工资、价格和利润111―169.html",
    "chunk_id": "014",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "于是资本家预付3先令，结果却实现出6先令的价值，因为他预付的是6小时劳动结晶的价值，而他取得的却是12小时劳动结晶的价值。资本家每天重复这一过程，他每天都预付3先令和每天取得6先令，这6先令中有一半又拿去支付工资，另一半则构成资本家不付任何等价而白白获得的\n**\n剩余价值\n**\n。资本主义的生产或雇佣劳动制度，正是以\n**\n资本和劳动之间的这种交换\n**\n为基础，同时这种交换必然经常使工人作为工人再生产出来，使资本家作为资本家再生产出来。\n在其他一切条件相等的情况下，\n**\n剩余价值率\n**\n取决于再生产劳动力价值所必需的那部分工作日和专为资本家服务的\n**\n剩余时间\n**\n或\n**\n剩余劳动\n**\n之间的比。所以，剩余价值率是依\n**\n工作日在多大程度上超过\n**\n工人只再生产其劳动力价值或补偿其工资所费的劳动时间为转移的。\n9.劳动的价值\n现在我们应当回过头来谈谈“\n**\n劳动的价值或价格\n**\n”这个用语了。\n我们已经知道，实际上，劳动的价值无非是由维持劳动力所必需的那些商品的价值来测量的劳动力的价值。但是，因为工人领得工资是\n**\n在\n**\n自己的劳动完毕\n**\n以后\n**\n，并且因为工人知道他实际上让给资本家的正是他自己的劳动，所以他必然以为他的劳动力的价值或价格就是\n**\n自己劳动本身的价格\n**\n或\n**\n价值\n**\n。如果他的劳动力的价格等于体现6小时劳动的3先令，而他又是每日工作12小时，那末他就必然要把这3先令看成是12小时劳动的价值或价格，虽然这12小时的劳动是体现在6先令的价值中。由此就得出两个结论：\n**\n第一\n**\n，虽然严格说来，劳动的价值或价格是个无意义的名词，但是\n**\n劳动力的价值或价\n**\n格却具有\n**\n劳动本身的价格或价值\n**\n的外观。\n**\n第二\n**\n，虽然工人每天的劳动只有一部分是\n**\n有偿的\n**\n，而另一部分是\n**\n无偿的\n**\n；虽然正是这一无偿的或剩余的劳动构成产生\n**\n剩余价值\n**\n或\n**\n利润\n**\n的基础，但是从表面看来，仿佛全部劳动都是有偿的劳动。\n这种虚假的外观，就是\n**\n雇佣劳动\n**\n和其他\n**\n历史\n**\n形态的劳动不同的地方。在雇佣劳动制度的基础上，甚至\n**\n无偿的\n**\n劳动也好像是\n**\n有偿的\n**\n劳动；反之，\n**\n奴隶\n**\n的那部分有偿的劳动，却好像是无偿的劳动。奴隶为要工作，自然必须生活，他的工作日的一部分就得用来抵偿他自己维持生活的价值；但是，由于奴隶和奴隶主之间没有订立任何交易合同，由于双方又没有什么买卖行为，所以奴隶的全部劳动似乎都是无报酬的。\n另一方面，再以农奴为例。可以说，农奴在整个东欧直到昨天还存在着。农奴在自己的或分给他使用的田地上为自己劳动3天，其余3天则在自己主人的领地上从事强迫的无报酬的劳动。所以，这里劳动中的有偿部分和无偿部分在时间上和空间上都是显然分开了的，于是我们的自由主义者就义愤填膺地认为强迫人白干活的思想是荒谬的。\n其实，一个人无论是一周中在他自己的田地上为自己劳动3天，再在自己主人领地上无报酬地劳动3天，或是一天里在工厂或作坊中替自己劳动6小时，再为他的雇主劳动6小时，结果都一样，不过在后一场合，劳动的有偿部分和无偿部分是不可分割地混在一起了，整个交易的实质都因\n**\n有合同存在\n**\n和周末\n**\n支领工资\n**\n而完全被掩饰了。这种无报酬的劳动在一种场合似乎是自愿的，而在另一种场合则似乎是强迫的。全部区别就在于此。\n如果我将使用“\n**\n劳动价值\n**\n”这一用语，那不过是把它作为表示“\n**\n劳动力价值\n**\n”的通常流行的名词罢了。\n10.利润是按照商品的价值出卖商品时获得的\n假定1小时的平均劳动体现为等于6辨士的价值，或12小时的平均劳动体现为6先令。又假定劳动的价值等于3先令或6小时劳动的产品。其次，如果商品生产过程中所耗去的原料和所损耗的机器等等体现了24小时的平均劳动，那末这些生产资料的价值就等于12先令。此外，如果资本家所雇的工人再把12小时自己的劳动加到这些生产资料上去，这12小时就创造出6先令的附加价值。所以\n**\n产品的价值总额\n**\n共为36小时的物化劳动，即等于18先令。但是，既然劳动的价值或付给工人的工资只等于3先令，那末，资本家对于由工人所耗费并体现在商品价值里的6小时剩余劳动，就没有支付任何等价。这样，当资本家把这个商品按其价值出卖为18先令时，就把他没有付出任何等价的3先令的价值一并实现了。这3先令就是他装进自己口袋里的剩余价值或利润。可见，资本家实现这3先令的利润，并不是由于他按照\n**\n超过\n**\n商品价值的价格出卖自己的商品，而是由于他\n**\n按照商品的实在价值\n**\n出卖这个商品。\n商品的价值是由该商品所包含的\n**\n全部劳动量\n**\n决定的。"
}