{
  "metadata": {
    "volume": "16",
    "article_number": "001",
    "title": "国际工人协会成立宣言",
    "file_name": "volume_16_001_卡・马克思。国际工人协会成立宣言5―14.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "这种认识促使1864年9月28日在圣马丁堂出席公开大会的各国工人创立了国际协会。\n还有一个信念鼓舞着这次大会的参加者。\n工人阶级的解放既然要求\n［注：德文版加有：“各国”。――编者注］\n工人们兄弟般的合作，那末当存在着那种为追求罪恶目的而利用民族偏见并在掠夺战争中洒流人民鲜血和浪费人民财富的对外政策时，他们又怎么能完成这个伟大任务呢？使西欧避免了为在大西洋彼岸永久保持和推广奴隶制进行可耻的十字军征讨冒险的，并不是统治阶级的智慧，而是英国工人阶级对于他们那种罪恶的疯狂行为所进行的英勇反抗。[12]欧洲的上层阶级只是以无耻的赞许、假装的同情或白痴般的漠不关心态度来观望俄罗斯怎样侵占高加索的山区要塞和宰割英勇的波兰；这个头在圣彼得堡而在欧洲各国内阁里有其爪牙的野蛮强国所从事的大规模的不曾遇到任何抵抗的侵略，给工人阶级指明了他们的责任，要他们洞悉国际政治的秘密，监督本国政府的外交活动，在必要时就用能用的一切办法反抗它；在不可能防止这种活动时就团结起来同时揭露它，努力做到使私人关系间应该遵循的那种简单的道德和正义的准则，成为国际关系中的至高无上的准则。\n为这样一种对外政策而进行的斗争，是争取工人阶级解放的总斗争的一部分。\n全世界无产者，联合起来！\n卡・马克思写于1864年10月21日和27日之间\n载于1864年11月在伦敦出版的小册子“1864年9月28日在伦敦朗-爱克街圣马丁堂举行的公开大会上成立的国际工人协会的宣言和临时章程”。原作者的德译文载于1864年12月21日和30日“社会民主党人报”第2号和第3号\n俄文译自小册子“1864年9月28日在伦敦朗-爱克街圣马丁堂举行的公开大会上成立的国际工人协会的宣言和临时章程”，并根据“社会民主党人报”校对过\n成立宣言最先发表在1864年11月5日“蜂房报”第160号上，随后又于同月和章程一起印成小册子“1864年9月28日在伦敦朗-爱克街圣马丁堂举行的公开大会上成立的国际工人协会的宣言和临时章程”（《Address　and　Provisional　Rules　of　the　Working　Men’\ns　International　Association，Established　September　28，1864，\nat　a　Public　Meeting　held　at　St.　Martin’s　Hall，Long　Acre，London》）。1864年12月21日和30日，在“社会民主党人报”第2号和第3号上发表了原作者的德译文。1866年，宣言译成法文。宣言的最早的俄译文于1871年在日内瓦问世。保存下来的成立宣言的两份手抄本，是马克思夫人燕妮・马克思和他的女儿燕妮抄写的。\n刊载在本卷的宣言以1864年发行的英文小册子的文字为依据。英文原文与原作者的德译文之间的重要不同之处都附有脚注。\n“蜂房报”（《The　Bee-Hive　Newspaper》）是英国工联的机关报（周报）；从1861年至1876年在伦敦出版，用过如下三种名称：“蜂房”（《The　Bee-Hive》）、“蜂房报”（《The　Bee-Hive　Newspaper》）、“辨士蜂房”（《The　Penny　Bee-Hive》）；该报受到资产阶级激进派和改良派的强烈影响。1864年11月22日在总委员会会议上该报被宣布为国际的机关报。国际工人协会的正式文件和总委员会历次会议的报道都刊登在该报上面。但是刊登在该报上的国际文件常被窜改或删节，为此，马克思曾一再提出抗议。从1869年起该报实际上已蜕变为资产阶级的机关报。1870年4月，总委员会根据马克思的建议，与“蜂房报”断绝了一切关系，并在报上发表了有关的声明（见本卷第480、701页）。――第5页。\n[2]马克思引自报上报道的财政大臣格莱斯顿于1864年4月7日在下院的讲话。――第5页。\n[3]“勒杀犯”（garroters）是一种行劫的强盗，他们专掐受害者的咽喉。六十年代初这种行劫在伦敦常常发生，以致成了议会专门讨论的题目。――第5页。\n[4]蓝皮书（Blue　Books）是英国议会和外交部发表的资料和外交文件的总称。蓝皮书因蓝色的封皮而得名，英国从十七世纪开始发表蓝皮书，它是英国经济史和外交史的主要官方资料。\n这里提到的蓝皮书是指“流放苦役法执行情况调查委员会报告书”1863年伦敦版第1卷（《Report　of　the　Commissioners　appointed　to　inquire　into　the　Operation\nof　the　Acts　relating　to　Transportation　and　Penal　Servitude》.Vol.I，London，\n1863）。――第6页。"
}