{
  "metadata": {
    "volume": "16",
    "article_number": "112",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_16_112_卡・马克思和弗・恩格斯生平事业年表831―877.html",
    "chunk_id": "012",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n9月10日左右―9月17日\n马克思偕同女儿燕妮到汉诺威去看望库格曼；途中他们曾在布鲁治和列日逗留，在亚琛的亲戚家里住了一天，造访了科伦，顺路到济克堡去看狄慈根，从那里到波恩、美因兹，在德国社会主义者保・施土姆普弗家里住了一天，然后到维斯巴登，从那里去汉诺威。\n9月18日左右―10月7日\n马克思同女儿燕妮在汉诺威库格曼家里休息。\n恩格斯在致马克思的信中把他在爱尔兰旅行的印象告诉对方，并请马克思与迈斯纳商谈他已动笔写的那本爱尔兰史的出版问题。\n马克思接见以J.哈曼为首的拉萨尔派五金工人工会代表团，他在谈话中强调作为“社会主义的学校”的工会的意义。11月27日德国社会民主工党的机关报“人民国家报”歪曲地发表了这次谈话的报道。\n恩格斯准备再版自己的著作“德国农民战争”，该书第二版于1870年10月在莱比锡出版。\n10―12月\n恩格斯写他立意要写的“爱尔兰史”。恩格斯在研读大量历史文献的同时还研究了古爱尔兰文的第一手材料，力图使被资产阶级学者们歪曲了的爱尔兰人民的历史恢复真面目。\n德国社会民主工党委员会委员威・白拉克、列・邦霍尔斯特和赛・施皮尔在汉诺威拜访马克思。\n10月8―9日\n马克思在汉堡，在那里与迈斯纳会面。\n10月11日\n马克思回伦敦。\n10月12日\n恩格斯到伦敦去看马克思。\n10月18日\n马克思接到翻译家沙・凯累尔从巴黎寄来的“资本论”第一卷第二章的法文译稿，他通读译稿并提出自己的意见，然后通过拉法格把它寄回巴黎。\n10月19日\n马克思在总委员会会议上报告德国工人运动顺利发展的情况。\n10月20日左右\n马克思收到丹尼尔逊从彼得堡寄来的恩・弗列罗夫斯基所著“俄国工人阶级的状况”一书。\n10月24日\n马克思参加在海德公园举行的人数众多的伦敦工人示威大会，大会的口号是：释放被囚禁的芬尼亚社社员。\n10月26日\n马克思在总委员会会议上发言，指出英国资产阶级报刊隐瞒和歪曲关于英国工人争取爱尔兰解放的运动的消息。总委员会委托以马克思为首的专门委员会起草关于爱尔兰问题的决议。\n10月30日\n鉴于德国资产阶级报刊掀起反对巴塞尔代表大会关于把土地变为公有的决议的运动，马克思在致恩格斯的信中尖锐地批评李卜克内西和“人民国家报”所采取的犹豫不决和动摇不定的立场；“人民国家报”向小资产阶级的人民党让步，没有广泛宣传巴塞尔代表大会的各项决议，并且不止一次地断言：土地国有化的要求对英国十分迫切，但与德国却无关。马克思强调说，在德国的主要任务之一就是埋葬大土地所有制。\n马克思为了要阅读弗列罗夫斯基的“俄国工人阶级的状况”一书和了解尼・加・车尔尼雪夫斯基的经济著作，开始学俄文。\n约1869年11月―1870年1月9日\n马克思读亚・伊・赫尔岑的“往事与回忆”一书的第一部分――“监狱与流放”。\n恩格斯应马克思（这期间他正在研究地租问题）的请求阅读美国庸俗经济学家亨・查・凯里的“社会科学原理”一书，特别注意他的地租理论。恩格斯把自己读后的意见写信告诉马克思。\n恩格斯读了邦霍尔斯特致马克思的信（信中请求对于在德国农民中间进行的宣传工作提出建议）之后，写信给马克思，谈到巴塞尔代表大会的各项决议对社会民主工党在农民问题上制定正确的策略的巨大意义，并在具体分析的基础上表述了对不同类型的农民加以区别对待的必要性。\n在总委员会会议上宣读因病缺席的马克思的一封信，该信建议讨论英国政府和英国工人在爱尔兰问题上的立场；总委员会决定把马克思提出的问题列入下次会议的议程。\n11月14日左右\n马克思校阅一封公开信，内容是总委员会创建的英国工人组织――土地和劳动同盟的纲领。\n11月16、23和30日\n马克思出席总委员会为了爱尔兰问题而举行的几次会议，他揭开了辩论，并在自己的发言中揭露格莱斯顿政府对待被囚禁的爱尔兰人的政策；他还提出一项支持要求赦免爱尔兰革命者的运动的决议草案。他在讨论过程中曾两次发言尖锐地批评总委员会的英国委员、工联改良派领袖托・詹・莫特斯赫德和奥哲尔的立场，因为他们为格莱斯顿的政策辩解。决议被通过，并分发给国际各支部，同时也分发给英国各工联。决议发表于11月21日的“雷诺新闻”、11月27日的“人民国家报”、12月12日的“国际报”和其他报纸。\n马克思在致工联主义领袖、总委员会委员罗・阿普耳加思的信中阐明国际历次代表大会关于把土地变为公有的决议。\n12月10日\n马克思通知恩格斯说，凯累尔为了准备马克思的著作“路易・波拿巴的雾月十八日”的法译文，中断了“资本论”第一卷的法文翻译工作。\n12月14日\n在总委员会会议上讨论日内瓦报纸“平等报”（巴枯宁派在该报编辑部中占多数）对总委员会的攻击时，马克思正式宣布：李卜克内西是国际工人协会的会员，而巴枯宁分子所袒护的施韦泽并未加入协会，并且不承认总委员会在他与李卜克内西的冲突中作为仲裁人。"
}