{
  "metadata": {
    "volume": "16",
    "article_number": "010",
    "title": "普鲁士军事问题和德国工人政党[55]",
    "file_name": "volume_16_010_弗・恩格斯。普鲁士军事问题和德国工人政党41―87.html",
    "chunk_id": "011",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "它的政治使命是促进资产阶级反对旧社会残余、特别是反对它本身的软弱和怯懦的斗争，帮助争取出版、结社和集会自由、普选权、地方自治等等；尽管这一切是资产阶级性质的，但是怯懦的资产阶级没有它们也能过得去，而工人没有它们却永远不能为自己争得解放。\n在腐朽的旧社会的残余同资产阶级之间进行斗争的过程中，不论何处，迟早都会出现斗争双方向无产阶级寻求支持的情况。这种情况通常发生在工人阶级自己开始进行活动的时候。衰亡的社会的封建和官僚代表号召工人同他们一起向工人的唯一敌人资本家吸血鬼进攻；而资产者向工人指出，他们共同代表着新的社会时代，因此在对待衰亡的\n**\n旧\n**\n社会形式的关系上，他们的利益无论如何是一致的。同时工人阶级也逐渐地意识到它是一个特殊的阶级，它有特殊的利益和特殊的独立的未来；与此同时就产生了一个问题，这个问题在英国、法国和德国都相继顽强地提了出来：工人政党应当对斗争的双方采取什么态度？\n这首先取决于工人政党，即工人阶级中那部分已经意识到共同的阶级利益的人，为了阶级利益而力求达到什么样的目的。\n据了解，德国的先进工人提出了如下的要求：工人从资本家手中获得解放，其途径就是把属于国家的资本转交给联合起来的工人，以便在不要资本家的条件下共同地进行生产；而实现这一目的的手段是通过直接的普选权取得政权。[81]\n有一点已经很明显：不论是通常被直接称为\n**\n反动派\n**\n的封建官僚政党，还是自由的激进资产阶级政党都不想自愿地向这些要求让步。但是要知道，无产阶级自从组织起独立的工人政党时起，就逐渐成为一种力量，而对于力量是不能不重视的。两个敌对的政党都知道这一点，因此在一定的时候它们将愿意向工人作一些虚假的或真正的让步。工人能从哪一方获得最大的让步呢？\n对反动政党来说，资产者和无产者的存在已经是眼中钉。它的力量取决于现代社会发展是不是再次停顿或者至少减缓速度。否则一切有产阶级都会逐渐变成资本家，一切被压迫阶级都会逐渐变成无产者，而反动政党也会自然而然地消逝。如果反动派是彻底的，那它当然力求取消无产阶级，但是其途径不是让无产阶级向自己的联合前进，而是让它倒退，即让现代无产者重新变为行会帮工和农奴式或半农奴式的依附农民［bäuerliche　Hintersassen］。这样的变化能使我们的无产者满意吗？如果这种事情可能发生，那末他们是否愿意重新受行会师傅和“仁慈的老爷”的父亲般的监护呢？当然不愿意！要知道，正因为工人阶级脱离了原先一切虚假的财产和虚假的特权，正因为在资本和劳动之间形成了公然的对抗，这个统一的、人数众多的、具有共同利益的工人阶级的存在，以及工人运动和工人政党的存在才成为可能。再说，这种历史倒退是完全不可能的。蒸汽机、机械化的纺纱机和织布机、蒸汽犁和蒸汽脱粒机、铁路和电报、现代化的蒸汽印刷机使得这种荒唐的倒退已经成为不可能的事情；相反，它们正在逐渐地和坚定不移地消灭封建关系和行会关系的一切残余，并且把前一时期遗留下来的一切小的社会矛盾溶解到资本和劳动之间具有全世界历史意义的唯一对抗之中。\n资产阶级恰恰相反，它没有任何其他历史任务，它的任务只是把上面所说的现代社会的巨大生产力和交换手段加以全面地发展并提到最高的水平；借助自己的信贷组织把那些世世代代流传下来的生产资料――土地――也攫为己有；借助现代化的劳动工具发展一切生产部门；消灭封建生产和封建关系的一切残余，从而把整个社会归结到资本家阶级和没有财产的工人阶级之间的单纯的对抗中。随着社会的阶级矛盾的简化，资产阶级的力量日益增长起来，但是无产阶级的力量、它的阶级觉悟和取得胜利的能力也在更大程度上增长起来；正是由于资产阶级威力的这种扩大，无产阶级才逐渐成为多数，成为国家中压倒的多数，就像英国那样，但是德国的情况完全不是这样，在那里，农村的各种各样的农民，城市的小工匠、小商人等等，与无产阶级相比还处于优势地位。\n因此，反动派的每个胜利都会阻碍社会的发展并且必然推迟工人的胜利。相反，资产阶级对反动派的每个胜利在一定程度上同时也是工人的胜利，有助于彻底推翻资本家的统治，能使工人战胜资产阶级的日子更快地到来。\n现在让我们把1848年德国工人政党的状况同目前的状况比较一下。在德国还有不少老战士，在1848年的前夜，当德国工人政党刚开始筹建时，他们就参加了这一工作，革命后，趁当时条件许可的时候，他们又帮助把它建立起来。他们都知道，即使在暴风雨时代，为了发动工人运动，支持这一运动的发展，排除反动的行会分子，不知花费了多大力气，而在过了几年以后，这一切又都沉寂下来。如果说现在工人运动可以说又自然而然地产生了，那末这是由于什么产生的呢？"
}