{
  "metadata": {
    "volume": "16",
    "article_number": "021",
    "title": "工资、价格和利润[120]",
    "file_name": "volume_16_021_卡・马克思。工资、价格和利润111―169.html",
    "chunk_id": "013",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "一个人的劳动力只有当他活着的时候才存在。一个人要成长和维持生活，就必须消费一定量的生活资料。但是，一个人也和一部机器一样是不免要损坏的，所以必须用另一个人来代替他。\n**\n工人\n**\n除了维持\n**\n自己\n**\n生活所必需的一定量生活资料以外，还需要有一定量的生活资料来养育子女，因为他们将在劳动市场上代替他，并且还要延续工人的种族。此外，还需要花费一定数量的价值，使工人能够发展自己的劳动力和获得一定的技能。就我们的目的而论，只需要考察一下\n**\n中等\n**\n劳动，这种劳动的教育和训练的费用是很小的。但是，我必须顺便指出，既然各种不同质量的劳动力的生产费用各不相同，所以各种不同生产部门所用劳动力的价值也一定各不相同。因此，对\n**\n平等工资\n**\n的要求是基于一种错误，是一种永远不能实现的\n**\n妄想\n**\n。这种要求乃是承认前提而企图避开结论的那种虚妄和肤浅的激进主义的产物。在雇佣劳动制的基础上，劳动力的价值也像其他一切商品的价值那样来确定；既然各种不同的劳动力具有不同的价值，即它们的生产需要有不同的劳动量，所以在劳动市场上，它们也就\n**\n应当\n**\n按不同的价格来支付。在雇佣劳动制基础上要求\n**\n平等的报酬或仅仅是公平的报酬\n**\n，就犹如在奴隶制基础上要求\n**\n自由\n**\n一样。什么东西你们认为是公道的和公平的，这与问题毫无关系。问题在于在一定的生产制度下什么东西是必要的和不可避免的。\n由此可见，\n**\n劳动力的价值\n**\n，是由生产、发展、维持和延续劳动力所必需的\n**\n生活资料的价值\n**\n来决定的。\n8.剩余价值的生产\n现在我们假定，一个工人每天必需的生活资料的平均量需要\n**\n6小时的平均劳动\n**\n才能生产出来。同时我们又假定，这6小时的平均劳动也体现在等于3先令的金的数量上。那末3先令就是这个工人\n**\n劳动力一天价值的价格\n**\n或其货币表现。如果他每天工作6小时，那他每天所生产的价值就足以使他获得他每天平均必需的生活资料量，即维持他这个工人的生存。\n但是这个人是个雇佣工人。因此，他必须把自己的劳动力卖给资本家。如果他把自己的劳动力每天卖3先令或每周卖18先令，他就是按劳动力的价值出卖的。假定他是一个纺纱工人。如果他每天工作6小时，那末他每天加到棉花上去的价值就是3先令。他每天加到棉花上去的这个价值就是他的工资的确切的等价，也就是他每天所得到的他的劳动力的价格的等价。可是，在这种场合，资本家就得不到\n**\n任何的剩余价值\n**\n或\n**\n剩余产品\n**\n了。于是，我们在这里就遇到真正的困难了。\n资本家购买了工人的劳动力并支付了这劳动力的价值，就像所有其他买主一样，获得了消费或使用他所买的这个商品的权利。迫使一个人去工作以消费或使用他的劳动力，就像开动一架机器以消费或使用这架机器一样。资本家支付了工人劳动力的一天或一周的价值，从而获得了在\n**\n整天或整周\n**\n内使用这个劳动力或迫使它去工作的权利。工作日或工作周自然也有一定的界限，可是这点我们留待以后再详细谈。\n现在我希望你们注意一个关键问题。\n劳动力的\n**\n价值\n**\n是由维持或再生产这个劳动力所必需的劳动量决定的，而对这劳动力的\n**\n使用\n**\n则只受工人工作能力和体力的限制。劳动力的一天或一周的\n**\n价值\n**\n同劳动力的每天或每周的\n**\n消耗\n**\n全然不同，犹如一匹马所需要的饲料同它能供人乘骑的时间完全不是一回事一样。限定工人劳动力\n**\n价值\n**\n的劳动量，并不构成工人劳动力所能完成的劳动量的界限。我们以我们的纺纱工人为例来说吧。我们已经知道，为要保证自己劳动力每天的再生产，他必须每天再生产3先令的价值，而这是他每天工作6小时就可以作到的。但是这并不妨碍他能每天工作10小时，12小时或更多的小时。然而资本家在支付了这个纺纱工人的一天或一周的劳动力\n**\n价值\n**\n之后，就获得了在\n**\n整天或整周\n**\n内使用这个劳动力的权利。这样，资本家就迫使这个纺纱工人，例如说，一天工作12小时。纺纱工人\n**\n除了\n**\n必须工作6小时以补偿他的工资或他的劳动力价值\n**\n以外\n**\n，\n**\n还\n**\n必须额外工作\n**\n6小时\n**\n，这6小时我称之为\n**\n剩余劳动\n**\n时间，并且这个剩余劳动将体现在\n**\n剩余价值\n**\n和\n**\n剩余产品\n**\n上面。假如我们这个纺纱工人每天工作6小时就在棉花上加3先令的价值，即加构成他所得工资的确切等价的价值，那末，他在12小时内就要在棉花上加6先令的价值，生产出\n**\n相应的剩余数量的棉纱\n**\n。既然他已把自己的劳动力卖给了资本家，于是他所创造的全部价值或他所创造的全部产品，便都属于资本家，属于他的劳动力的pro　tempore〔暂时〕所有者。"
}