{
  "metadata": {
    "volume": "16",
    "article_number": "010",
    "title": "普鲁士军事问题和德国工人政党[55]",
    "file_name": "volume_16_010_弗・恩格斯。普鲁士军事问题和德国工人政党41―87.html",
    "chunk_id": "005",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "问题在于，是实行短期现役和长期预备役训练大批的人，还是实行长期现役和短期预备役训练少数人；必须二者择一。\n在威廉・纳皮尔看来，当然英国兵士是世界上第一流的，他在自己的比利牛斯半岛战争史[68]中说，英国步兵服役三年之后，在各方面都受到了充分的训练。可是应当知道，本世纪初英国军队的成员是所有通常能够构成一支军队的成员中最劣等的人。现在英国军队的成员已经好得多，但是他们在道德和智力方面仍然远远不如普鲁士军队的成员。难道在普鲁士这样一个拥有非常容易接受训练、一部分已经受到很好训练、从一开始就有良好道德修养的新兵材料的国家里，不能在两年期间达到英国军官在三年期间训练这样一些败类时所能达到的成绩吗？\n当然，现在兵士应当受更多的训练。但是这种情况从来都没有被当做重大的理由来反对两年制兵役。人们总是说必须培养\n**\n真正的兵士精神\n**\n，而这种精神据说只有在第三年兵役期间才能养成。如果这些先生愿意说得坦率一些，如果他们不想考虑各个步兵营的上述公认的优良素质，那末与其说这种看法具有军事性质，不如说它具有政治性质。真正的兵士精神应当更多地表现在对付内部的杜佩尔[69]，而不是表现在对付外部的杜佩尔。我们从来没有机会看到，普鲁士兵士在第三年兵役期间除了学会厌倦生活、勒索新兵的钱买酒以及对自己的长官说些无聊的俏皮话以外还学会了点别的什么。如果我们的大多数军官哪怕去当一年兵士或士官，他们就不能看不到这一点。经验证明，带有政治性质的“真正的兵士精神”很快就会化为乌有，而且是一去不复返。而军人精神在两年兵役之后仍然存在。\n可见，两年的时间足以教会我们的兵士在步兵中服役。自从野战炮兵和要塞炮兵分开以后，步炮兵的情况也是这样；可以通过更大的分工，或者通过本来所希望的简化野战炮兵的器材来克服这里所能遇到的各种困难。同样，征集更多的超期服役军人也不会有任何困难；但是正是这类人，如果他们不胜任士官的职务，在普鲁士军队中最不受欢迎。这真是\n**\n反对\n**\n长期兵役的一个好证据！只有在拥有各种各样的器材的要塞炮兵中，在具有彼此不能完全分开的多种工作部门的工程部队中，有经验的超期服役军人才是受重视的，尽管这样的人在这里也是少见的。骑炮兵需要有和骑兵相同的兵役期。\n至于骑兵，凡是从小就习惯骑马的人，只需要短期服役，而从头受训练的人，就必须长期服役。在我们这里很少有人从小就习惯于骑马。所以改组计划中规定的四年兵役期对我们来说无疑是需要的。对骑兵来说唯一真正的战斗形式是亮出马刀在密集的队形中冲锋；要进行这样的冲锋，必需有最大的勇气和人们彼此间的完全信任。因此，人们应当知道，他们可以彼此信赖，也可以信赖自己的指挥官。而要做到这一点，就需要长期的服役。如果骑者对于他所骑的马缺乏信心，那末这样的骑兵队也是完全要不得的。人必须善于骑马，而为了使人相信他自己能驾驭马匹，也就是说几乎能驾驭可能分给他的任何马匹，同样也需要长期的服役。对于这类部队来说超期服役军人无疑是受欢迎的，他们愈成为真正的雇佣兵愈好，只要他们喜爱这个职业。反对派将责难我们说，这意味着建立一支由清一色的、准备参加任何政变的雇佣兵组成的骑兵队。我们回答说：可能是这样。但是在现有的条件下骑兵将始终是反动的（我们可以回忆一下1849年的巴登龙骑兵[70]），正如炮兵将始终是自由主义的。这是事物的本性所决定的。事情不会由于超期服役军人更多一些或者更少一些而有任何改变。况且在街垒战中骑兵无论如何是不适合的，而大城市中的街垒战，特别是步兵和炮兵在这种战斗中的行动，在目前决定着一切政变的命运。\n但是除了增加超期服役军人的数目以外，在实行短期兵役时还可以采用其他一些手段来提高军队的战斗力和加强内部的团结。例如训练兵营就是这样的一种手段，陆军大臣冯・罗昂本人就曾经把训练兵营称做补救短期兵役的一种手段。其次是合理地进行训练，在这方面普鲁士还有很多事情需要做。有一种偏见，认为在实行短期兵役时，为了弥补其短暂性，有必要强调阅兵行进中的夸张的准确性，在操练时实行“机械式教练”，把腿举得高得引人发笑，“膝盖不打弯地”踢向半空中，――这整套偏见是以明显的夸张为根据的。普鲁士军队中一直在空谈这一切的必要性，直到它们最终变成无庸置疑的原理为止。但是，士兵在操枪时如此用力地用枪撞击自己的肩膀，以至于几乎跌倒，而且在整个队伍中发生了一种在任何其他军队中所看不到的极不威武的战栗；这样做有什么益处呢？最后，应当认为对青年进行良好的体育训练是弥补缩短兵役期的一种手段，而且是最重要的手段。只是必须注意，要在这方面真正做出成绩来。不错，在所有的乡村学校中都设备了双杠和单杠，但是我们可怜的学校教师们还不大会使用它们。"
}