{
  "metadata": {
    "volume": "16",
    "article_number": "022",
    "title": "工人阶级同波兰有什么关系？[140]",
    "file_name": "volume_16_022_弗・恩格斯。工人阶级同波兰有什么关系？170―183.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "不仅是普鲁士的工人，而且整个德国的工人，都比任何其他国家的工人更关心波兰的恢复，而且在每次革命运动中他们都表明自己已经意识到这一点。对他们来说，恢复波兰就意味着使他们自己的国家摆脱对俄国的臣服地位。因此，我们觉得：普鲁士也不是罪魁。当俄国的工人阶级（如果在这个国家里有像西欧所理解的那种意义上的工人阶级的话）提出自己的政治纲领，而这个纲领又包含有解放波兰的要求的时候，――到那个时候，也只有到那个时候，问题才不会涉及俄罗斯这个民族，而要受到谴责的就只是沙皇政府了。\n二\n致“共和国”周报编辑\n有人说，要求波兰独立似乎就意味着承认“民族原则”，而民族原则是为支持法国的拿破仑专制所搞出来的一种波拿巴主义的发明。这个“民族原则”究竟是什么呢？\n根据1815年的条约划定的欧洲各国的疆界，只符合于外交的要求，主要是符合于当时最强大的大陆国家――俄国的要求。无论是居民的意愿、利益，或者民族区分，都没有加以考虑。于是，波兰被瓜分了，德国被分裂了，意大利被分裂了，至于居住在东南欧的当时还很少为人知道的许多更小的民族（nationalities），就更不用说了。因此，对于波兰、德国和意大利来说，力求恢复民族统一就成了一切政治运动的第一步，因为没有民族统一，民族生存只不过是一个幻影。当1821―1823年意大利和西班牙的革命尝试被镇压下去以后，以及又在1830年法国七月革命以后，文明欧洲大部分地区的激进的政治活动家彼此建立了联系，并试图制定一种类似共同纲领的东西，解放和统一被压迫和被分裂的民族，便成了他们的共同口号。[145]1848年的情形也是如此，那时，被压迫民族中又增加了一个，这就是匈牙利。关于欧洲每一个大的民族构成体在一切内部事务上有权支配自己的命运而不管它的邻邦这一点，当然不会有两种意见，因为这并不妨害他人的自由。这一权利确实是所有民族内部自由的基本条件之一。例如，当德国还在帮助奥地利直接地、或者通过自己的附庸去奴役意大利的时候，它能不能达到自由和统一呢？要知道奥地利王朝的彻底摧毁是德国统一的最首要的条件！\n这种为欧洲民主派所承认的欧洲各个大的民族构成体对政治独立的权利，当然不能不得到特别是工人阶级方面的同样承认。实际上，这也就是承认其他生命力显然很强的大的民族具有那种正是各国工人为自己所要求的独立的民族生存权利。不过，这种承认和对民族愿望的同情，只是同欧洲那些大的、历史上清楚确定了的民族有关；这就是意大利、波兰、德意志和匈牙利。而法国、西班牙、英国和斯堪的那维亚，它们没有被分裂，也没有处在外国的统治之下，所以它们只是间接地同这件事有关；至于说到俄国，它只能说是大量赃物的占有者，到清算那一天，它必须退还这些赃物。\n路易-拿破仑，这个“上奉天命、下承民意”的皇帝，于1851年coup　d’état〔政变〕以后，不得不为自己的对外政策发明一种民主化了的、通俗的名称。于是就在自己的旗帜上写上“民族原则”――还有什么能比这更好呢？每一个民族（nationality）都应当是自己命运的主宰；任何一个民族（nationality）的每一个单独部分都应当被允许与自己的伟大祖国合并，――还有什么能比这更自由主义呢？不过，请注意，――现在说的已经不是Nations，而是Nationalities了。\n欧洲没有一个国家不是一个政府管辖好几个不同的民族（nationalities）。苏格兰山区的克尔特人和威尔士人，按其民族（nationality）来说，无疑地有别于英格兰人，然而，谁也不把这些早已消失了的民族（peoples）的残余叫做民族，同样，谁也不会把法国布列塔尼的克尔特居民叫做民族。此外，没有一条国家分界线是与民族（nationalites）的自然分界线，即语言的分界线相吻合的。法国境外有许多人，他们自己的语言是法语，同样，德国境外也有许多人，他们说的是德语，这种情形大概还会继续存在下去。欧洲最近一千年来所经历的复杂而缓慢的历史发展的自然结果是，差不多每一个大的民族都同自己机体的某些末梢部分分离，这些部分脱离了本民族的民族生活，多半参加了其他某一民族（people）的民族生活，已经不想再和本民族的主体合并了。瑞士和亚尔萨斯的德意志人不愿再合并于德国，同样，比利时和瑞士的法兰西人也不愿在政治上再合并于法国。而这种情况最终会带来不小的好处：政治上形成的不同的民族往往包含有某些异族成分，这些异族成分同它们的邻人建立联系，使过于单一的民族性格具有多样性。\n这样一来，我们可以看出，在“\n**\n民族\n**\n原则”同民主派和工人阶级关于欧洲各个大的\n**\n民族\n**\n有分离的独立的生存权利的旧论点之间，是有差别的。“民族原则”完全不触及欧洲历史上的一些民族（peoples）的民族生存权利这个大问题，如果说它也触及的话，那也只是为了混淆问题。"
}