{
  "metadata": {
    "volume": "16",
    "article_number": "088",
    "title": "给“佛尔维耶回声报”的信[462]",
    "file_name": "volume_16_088_给“佛尔维耶回声报”的信586―596.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "我们可以举出一些这样的团体，它们由于这个原因而拒绝参加代表会议，等等。”（“佛尔维耶回声报”第293号）\n按照业已确定的原则，只有国际工人协会的支部和加入国际工人协会的团体才能派代表出席代表会议；我们的财政状况使我们不得不把代表的人数限制到最低限度。\n从“拥有如此多的工人团体的”德国，能够派遣代表的只有舒尔采-德里奇组织的各消费合作社和拉萨尔派的各个团体即全德工人联合会。前者只是普鲁士自由资产阶级的工具（这一点它的成员是不知道的），舒尔采-德里奇就是普鲁士自由资产阶级的首脑人物之一；至于拉萨尔派的各个团体，它们过去而且直到现在都是处于完全瓦解的状态，其中有一部分同俾斯麦达成了协议，而另一部分、即当时尚未改组的那一部分则承认曾作为瑞士代表出席代表会议的约・菲・贝克尔的领导。在代表会议期间，贝克尔接到了佐林根工厂工人的委托，于是他也成了日内瓦德国人团体（德意志工人教育协会）的代表，当时伦敦的德国人团体（德意志工人教育协会）派有自己的代表――中央委员会委员出席会议[463]。\n除了工人们在德国建立团体时所遇到的阻碍外，法律也禁止他们加入外国团体；然而仍然有几个协会的支部在德国的北部和南部建立起来了。\n如果考虑到所有这些困难，那末是否应当对于德国并没有像中央委员会所期望的那么多的代表这一点感到惊讶呢？\n中央委员会的英国委员很好地代表了英国人的团体。主席奥哲尔是工联理事会（英国所有工联的最高理事会）的书记；总书记克里默是木工执行委员会委员，而改革同盟的书记豪威耳同时又是泥水匠执行委员会的委员；他和泥水匠协会书记柯耳森都是这个协会在中央委员会里的代表；一个人寿保险互助会的理事会的成员威勒尔也是中央委员会委员。\n代表鞋匠（有5000名会员）的是奥哲尔、摩尔根和柯普，而肖则代表了彩画匠，等等。\n出席1865年意大利工人在那不勒斯举行的代表大会的公民沃尔弗，以及委员会的其他意大利委员，虽然非常积极地参加了中央委员会的工作，但是他们在意大利却连一个会员也没有能够吸收；中央委员会感到十分遗憾，意大利委员甚至到退出委员会时都没有得到“组织得非常好的意大利团体”的充分信任，没有能说服哪怕是一个这样的团体加入国际协会。\n“……或法国现存的这些团体……因为托伦、弗里布尔之流……并不是某个法国工人团体的代表，而只是代表他们自己”。\n里昂支部的成员由于经费不足不能派出代表而表示遗憾，但是他们也像卡昂支部和讷夏托支部的成员所做的那样，寄来了信件，因而也就参加了中央委员会的活动。\n托伦、弗里布尔、利穆津和瓦尔兰是由巴黎支部一致投票选出的；这个支部是由各种专业的工人和“劳动信贷”协会的几百个会员组成的。这个协会的领导人贝律兹也是支部的成员；他们全都参加了或者可以参加代表的选举。4个巴黎代表之一的利穆津是各合作团体的国际性机关报“联合”报理事会秘书。\n克拉里奥耳先生是巴黎印刷工人协会的代表。席利先生、杜美尼尔-马里尼先生等人应中央委员会的邀请从巴黎来出席了代表会议，他们非常积极地参加了会议的工作。\n您所说的由于托伦、弗里布尔之流的参加而妨碍它们不能派遣代表出席代表会议的其他团体是哪些呢？您是否指在法国目前制度下容许存在的唯一团体十二月十日会[464]呢？\n关于代表会议的报道在巴黎的所有自由派报纸上都发表了，既没有引起国际协会会员或法国合作团体成员的任何怨言，也没有引起他们的任何异议；代表们所持有的代表资格证经过中央委员会的小委员会的审查和批准。\n代表会议一开始，巴黎代表就提出了关于他们理事会的活动和关于财政状况的详尽而精确的报告，为了证实这个报告，他们还把他们的账簿和全部往来信件交给了中央委员会；中央委员会对于巴黎理事会为在法国创建和宣传国际协会而采取的有效措施只有表示欢迎。\n六\n“比利时派遣了一位非常称职的代表――公民德・巴普，但他是一个拥有很多团体的国家的唯一代表。”（“佛尔维耶回声报”第293号）\n比利时只派遣一名代表，而这名代表又恰好代表着最少数的选民，这是极可惋惜的。可是塞扎尔・德・巴普这个人毕竟还是称职地代表了比利时。\n七\n“从瑞士，或者更确切些说，从日内瓦来了两名代表，两人都不是瑞士人，一位是法国流亡者，一位是巴登流亡者，他们同上述两名似乎是法国的代表一起参加了代表会议；结果有五名或者六名同一种类的人，而只有一名真正认真选出的代表――比利时人。”（“佛尔维耶回声报”第293号）\n瑞士代表是由国际协会瑞士各支部、成员全是瑞士人的格留特利联盟[465]以及德国人团体普遍投票选举的。\n德意志工人教育协会也通过它在瑞士的国际协会组织中的代表参加了选举。瑞士的协会会员由于选举了自己的代表而在国际协会史中占据了光荣的地位。\n瑞士代表不是同“两名似乎是法国的代表”、而是同四名巴黎代表一起来参加代表会议的。"
}