{
  "metadata": {
    "volume": "16",
    "article_number": "088",
    "title": "给“佛尔维耶回声报”的信[462]",
    "file_name": "volume_16_088_给“佛尔维耶回声报”的信586―596.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在1865年12月16日“佛尔维耶回声报”第293号上登载了一篇文章，其目的似乎是要向劳动者解释国际工人协会中央委员会委员所遵循的原则；公民勒・吕贝向委员会介绍了这篇文章（这是根据给他的委托），他认为，这篇文章虽然是匿名发表的，然而是出于您的手笔。\n在讨论了这篇文章之后，中央委员会于1866年1月9日的会议上通过了如下决议：\n“要求公民韦论证他所提出的事实，如果拒绝证实或者不能证实这些事实，就把他开除出\n**\n国际工人协会\n**\n。”\n由于您的文章同真实情况完全不符合，因此中央委员会认为自己有责任恢复真相；中央委员会意识到自己的使命和托付给自己的权力，不打算以诬蔑还击诬蔑，以伪造的非难对付伪造的非难，不愿意堕落到进行人身攻击的地步，它让被非难者本人来为自己辩护，它不会在任何东西面前止步不前，同时不管虚伪的朋友怎样说，它决不让自己受到任何怀疑。\n下面几个地方特别值得注意：\n一\n“不久，全体法国委员和意大利委员都辞职了，他们退出的理由是托伦先生和弗里布尔先生参加了委员会的工作并且进行阴谋活动。”（“佛尔维耶回声报”第293号）\n中央委员会的九个法国委员中只有两人退出，即德努阿尔先生和勒・吕贝先生，而且后者很快又回来了；至于意大利委员，其中有一人（公民沃尔弗）说明了自己退出的理由并不是“托伦先生和弗里布尔先生参加了委员会的工作并且进行阴谋活动”，而是中央委员会通过了由小委员会提出的关于公民勒弗尔的决议\n［注：见本卷第90―92页。――编者注］\n，可是这个决议在几小时以前他本人还以小委员会委员的身分投票赞成过。\n二\n“委员会在没有他们参加的情况下一直进行工作到今天。”（“佛尔维耶回声报”第293号）\n退出委员会的两个法国委员之一，前法国书记公民勒・吕贝不久就作为德特弗德支部的代表回来了；因此，“委员会在没有他参加的情况下进行工作”为时不久。\n三\n“它（委员会）公布了宣言和临时章程；前者出自一位著名的拉丁族政论家之手，等等。”（“佛尔维耶回声报”第293号）\n宣言和章程是在意大利委员和两名法国委员退出委员会以前发表的；宣言并不是出自拉丁族的著名政论家之手，而是出自日耳曼族的作家之手；\n［注：前者指朱・马志尼，后者指卡・马克思。――编者注］\n还在拉丁族政论家看到宣言以前，宣言就由中央委员会全体委员、其中包括法国委员和意大利委员一致通过了；拉丁族政论家不仅不是宣言的作者，而且如果他事先看到这个文件，他就会因为宣言的反资产阶级倾向而号召意大利委员起来反对它；但是他晚了，只能阻止意大利委员把宣言译成意大利文。显然，您从来没有读过这个宣言，而拉丁族政论家也不会因为您把他当作这个作品的作者而感激您。\n四\n“它（委员会）是否力争达到给自己规定的目标――彻底解放劳动者呢？\n没有！它没有这样做，而是把一年的宝贵时间浪费在召开代表会议和制定应在日内瓦举行的代表大会的议程上面，等等。”（“佛尔维耶回声报”第293号）\n中央委员会只是到1865年才开始工作；因此，在代表会议以前是有9个月的时间；它把这9个月的“宝贵时间”用于建立国际联系和扩大英国国内的联系。在几个月的时间里，由委员会委员组成的代表团每周都访问了各种不同的工人团体，建议它们加入协会。这项工作的成果如下：到代表会议召开时，\n**\n国际工人协会\n**\n在英国有14000名会员；加入协会的包括鞋匠协会和泥水匠协会这样大规模的组织；这些规模巨大的工人组织（工联）的最有威信和最著名的活动家都是中央委员会的委员；创办了报纸，其名称（“工人辩护士报”）本身就说明了它的任务，它随时随地都维护着工人阶级的利益。\n在英国成立了争取普选权的团体（改革同盟）――这个团体有成千上万的成员；其执行委员会的书记和大部分委员都是从我们的人中间选举出来的。\n在法国有数千名拥护者。\n在巴黎有一个强有力的、活动积极而又无可非议的理事会领导着一个拥有2000多名会员的组织；在里昂、卢昂、南特、卡昂、讷夏托、庞-勒韦克、邦丁、圣丹尼、利济厄、皮托、伯利维尔以及其他地方都有分部。\n在瑞士：在日内瓦有一个由优秀人物组成的领导机构，领导着一个拥有500名会员的组织；在洛桑、斐维、蒙特勒和纽沙特尔州都有分部。\n在比利时，运动一开始就具有最好的征兆；中央委员会有理由认为，西班牙很快也会学比利时的榜样。\n五\n“不，它（委员会）甚至既没有邀请拥有如此多的工人团体的德国或许许多多的英国团体派一名代表、也没有邀请组织得非常好的意大利团体或法国现存的这些团体派一名代表来参加它于1865年9月举行的代表会议，因为托伦、弗里布尔之流并不是某个法国工人团体的代表，而只是代表他们自己，他们提不出什么证据来说明他们负有全权代表的责任。他们不仅不是法国工人团体的代表，而且他们参加伦敦召开的代表会议成了妨碍这些团体派出自己的代表的唯一原因。"
}