{
  "metadata": {
    "volume": "16",
    "article_number": "010",
    "title": "普鲁士军事问题和德国工人政党[55]",
    "file_name": "volume_16_010_弗・恩格斯。普鲁士军事问题和德国工人政党41―87.html",
    "chunk_id": "010",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "普鲁士资产阶级很清楚地知道，在它自己的工业活动范围内是怎样依赖于政府的。经营权[79]和行政监督像梦魇一样困恼着它。每当它开办一个新企业，政府都可以加以阻挠。在政治范围内尤其如此！当在军事问题上发生冲突时，资产阶级的议院只能表示拒绝，它迫不得已只能进行防御；而政府的行动却是侵略性的，它按自己的意图解释宪法，迫害自由派官员，取消自由派的城市选举，发动官僚制度暴力的全部杠杆，以便使资产者懂得必须具有忠心耿耿的观点，它实际上在一个接着一个地占领阵地，从而获得了甚至在曼托伊费尔时期都不曾有过的地位。同时，预算以外的财政开支和征税工作平稳地照常进行，而军队改组随着自己一年年的存在而获得了新的力量。简而言之，远景中的资产阶级的彻底胜利一年年地获得更多的革命性质，而政府在各个方面的天天增加的局部胜利愈来愈具有既成事实的形式。此外，发生了完全不依赖于资产阶级，也完全不依赖于政府的工人运动，它迫使资产阶级或者向工人作出十分不愉快的让步，或者准备在决定性时刻没有工人的帮助就采取行动。在这种情况下，普鲁士资产阶级有没有足够的勇气把自己的意见坚持到底呢？从1848年起它应当有非常大的进步，――就其本来意义说，――但是从本届议会召开时起就不断在进步党中清楚表现出来的妥协渴求，并没有说明这一点。我们耽心，资产阶级在这一次仍然难免自己叛变自己。\n三\n“工人政党对这次军队改组和由此而引起的政府和资产阶级反对派之间的冲突采取什么态度呢？”\n为了充分开展自己的政治活动，工人阶级需要比目前四分五裂的德国的各邦更加广阔得多的舞台。国家的分裂状态将是无产阶级运动的障碍，它在无产阶级心目中永远不会获得存在的权利，并且永远不会是无产阶级认真考虑的对象。德国无产阶级不想理睬帝国宪法、普鲁士领导地位、三位一体[80]和诸如此类的东西，除非是为了把这一切永远清除掉；普鲁士邦需要多少兵士才能勉强维持其大国地位，这个问题在德国无产阶级看来是无关紧要的。军事负担是否由于改组而加重一些，这对于工人阶级\n**\n作为一个阶级\n**\n来说，是没有重大意义的。可是，普遍义务兵役制实行得是否彻底，对工人阶级便不是无关紧要了。学会掌握武器的工人愈多愈好。普遍义务兵役制是对普选权的一个必要的和自然的补充；它使选民有可能用手中的武器来实现自己反对发动政变的任何企图的决定。\n愈来愈彻底地实行普遍义务兵役制，是普鲁士军队改组中唯一使德国工人阶级感兴趣的东西。\n一个比较重要的问题是：工人政党在政府和议院之间由此而产生的冲突当中应当采取什么立场？\n现代工人，即无产者，是伟大的工业革命的产物，正是这个革命近百年来在所有文明国家中实现了整个生产方式的彻底变革，起初是在工业方面，后来是在农业方面；由于这个革命的结果，参与生产的只有两个阶级：拥有劳动工具、原料和生活资料的资本家阶级，和既没有劳动工具、原料，也没有生活资料，而必须首先用自己的劳动向资本家购买生活资料的工人阶级。因此，现代无产者仅仅同一个敌视他、剥削他的社会阶级――资本家阶级、资产者――直接发生关系。在这种工业革命彻底实现的国家中，例如在英国，工人实际上只同资本家发生关系，因为农村的大土地租佃者也不外是资本家；贵族仅仅靠自己地产上的地租过日子，它同工人没有任何社会接触点。\n在这种工业革命刚刚开始实现的国家中，例如在德国，情况就不同了。在德国还保存有早期的封建关系和后期的封建关系中的许多社会因素，这些因素可以说搅混了社会环境（medium），使德国社会制度失去了英国发展时期所具有的那种单纯的、明显的、典型的性质。在德国这个日益现代化的环境里，在完全现代化的资本家和工人当中，还有一批非常令人吃惊的活生生的太古生物：封建老爷、领主裁判所、土容克地主、体罚、参政官、地方官、行会制度、职权范围的冲突、行政处分权等等。而且我们看到，在争夺政权的斗争中，所有这些还活着的古生物都联合起来反对资产阶级，由于自己的财产而成为新时代最强大的阶级的资产阶级，则以新时代的名义向它们要求政治统治。\n除了资产阶级和无产阶级以外，现代大工业还产生了一个站在它们之间的类似中间阶级的东西――小资产阶级。这个小资产阶级是由原先的半中世纪的市民阶级残余和稍稍高出一般水平的工人组成的。小资产阶级较少地参加商品的生产，较多地参加商品的分配；它的主要业务是零售商业。旧的市民阶级是社会上最稳定的阶级，现代小资产阶级却是社会上变化最大的阶级；破产已成为小资产阶级当中的经常现象。小资产阶级由于拥有少量资本，按其生活条件来说接近于资产阶级，但是按其存在的不稳定性来说，则接近于无产阶级的地位。它的政治态度也像它的社会存在一样充满矛盾；一般说来它的最准确的用语是“纯粹民主”。"
}