{
  "metadata": {
    "volume": "16",
    "article_number": "112",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_16_112_卡・马克思和弗・恩格斯生平事业年表831―877.html",
    "chunk_id": "006",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思继续写作“资本论”，包括补充关于资本主义积累的一般规律的一章，为此，他读了恩格斯寄去的英国历史学家兼经济学家詹・爱・托・罗杰斯的著作“英国的农业史和价格史”。\n马克思在物质上异常困难，家里受到被撵出住宅和没收财产的威胁。恩格斯帮助了马克思。\n马克思作为国际工人协会的代表，出席伦敦纪念1863―1864年波兰起义三周年大会。他发表了演说并提出一项决议案。马克思的演说和决议案发表在2月10日的伦敦波兰民主主义流亡者的报纸“自由之声”上。\n恩格斯寄给马克思有关曼彻斯特棉纺织业工人的状况和斗争的新材料。\n马克思通过库格曼寄给汉诺威自由派的报纸“北德报”一篇短文，驳斥了该报散布的谣传，说什么马克思打算去大陆准备波兰起义。该报于2月21日公布了由编辑部改写的马克思的辟谣声明。\n马克思在伦敦德意志工人教育协会纪念会上发表演说，阐述了雇佣劳动和资本的问题，以及德国社会关系的问题。这篇演说由总委员会委员弗・列斯纳记录下来，登载在3月号的“先驱”杂志上。\n马克思在总委员会会议上被选入总委员会的代表团，代表团将前往伦敦工联，去争取他们从物质上支援正在罢工的巴黎铜器工人。\n马克思在信中告诉恩格斯他已写完“资本论”第一卷，并打算亲自将手稿送到汉堡出版商那里。\n恩格斯在给马克思的信中表达了他对“资本论”第一卷写完的欢乐心情，同时给马克思寄去到汉堡的路费。\n马克思由伦敦前往汉堡。\n4月12日―4月16日左右\n马克思住在汉堡，同迈斯纳商谈关于出版“资本论”第一卷的一些问题。\n4月下半月―6月\n马克思和恩格斯采取各种办法通过报刊来报道“资本论”第一卷即将出版的消息，并采取步骤，以便能把该书译成英文和法文。\n4月17日左右―5月15日\n马克思在汉诺威库格曼家做客。\n莱比锡奥・维干德印刷所开始印刷“资本论”第一卷。\n马克思收到印刷所送来的“资本论”第一卷的第一印张校样。\n5月16―17日\n马克思由汉诺威回伦敦途中为了同迈斯纳进一步商谈，在汉堡逗留。\n马克思回到伦敦。\n马克思收到布鲁塞尔的国际会员阿・万丹胡亭的回信，信中报告了沙勒罗瓦煤矿区矿工暴动的原因。\n约5月21日―6月2日\n马克思住曼彻斯特恩格斯处。\n恩格斯对化学的最新学说感到兴趣，他读了德国化学家奥・威・霍夫曼的著作“现代化学通论”。\n马克思和恩格斯密切注意被囚禁的爱尔兰芬尼亚社社员――爱尔兰反对英国统治的民族解放运动参加者――审判案的进程。\n马克思把“资本论”的五个印张校样寄给恩格斯校阅，并请他指出在对价值形式的叙述中有哪些地方需要在附录中作通俗说明。\n马克思被选入起草总委员会关于即将召开的洛桑代表大会的呼吁书的委员会。\n恩格斯在给马克思的信中，叙述了自己读完“资本论”第一卷第一批校样后的意见，以及对在第一卷附录中叙述有关价值形式问题的想法。\n6月17―22日\n马克思按照恩格斯的意见写作“资本论”第一卷第一章的附录“价值形式”。\n恩格斯写信给马克思，推荐国际会员英国法学家赛・穆尔担任“资本论”第一卷的英文翻译，同时答应自己负责照管翻译工作。\n恩格斯动身去瑞士、丹麦和德国旅行。他在旅行期间写了旅行日记，简要地记下了自己的观感；他还到汉诺威访问了库格曼。\n马克思参加总委员会讨论了在他参与下草拟的关于洛桑代表大会的呼吁书，说明了呼吁书提到的代表大会的第一项议程。\n马克思校审关于洛桑代表大会的呼吁书的译文。呼吁书用法文和德文印成传单，同时还在8月31日的国际比利时支部机关报“人民论坛报”和其他报纸上登载。\n马克思由总委员会选入出席工联伦敦理事会年会的代表团。\n7月23日左右\n马克思收到工人运动活动家阿・弗・左尔格从美国寄来的信，信中说他打算在霍布根建立国际支部。左尔格请马克思寄去国际的成立宣言和章程，并告诉他加入协会的条件。\n马克思在总委员会会议上，根据刚刚出版的议会蓝皮书所引用的官方统计资料，驳斥了资产阶级报刊说什么工联的活动将导致英国制铁业萎缩的声明。马克思发言的记录于7月27日在英国“工人报”和“蜂房报”上发表。马克思还提出了旨在反对巴黎理事会的蒲鲁东主义者的建议，即只有总委员会有权修改国际代表大会的议程。马克思的建议被采纳了。\n马克思写完“资本论”第一卷的序言，并把它寄给汉堡出版商。\n恩格斯回到曼彻斯特。\n马克思在总委员会会议上发言，并提出反对国际正式参加定于9月在日内瓦举行的资产阶级和平主义者的和平和自由同盟代表大会的决议案。马克思在发言中着重指出，国际是争取和平的真正战士，因为“各国工人阶级的团结最终应该使各国之间的战争成为不可能”。同时马克思认为最好是国际的代表以个人身分参加代表大会。马克思的提议被一致通过。马克思的发言记录和决议发表在1867年8月17日的“蜂房报”上。\n马克思看完“资本论”第一卷最后一个印张的校样。他在给恩格斯的信中衷心感谢恩格斯在他写作这部著作期间所给予的无私帮助。"
}