{
  "metadata": {
    "volume": "16",
    "article_number": "010",
    "title": "普鲁士军事问题和德国工人政党[55]",
    "file_name": "volume_16_010_弗・恩格斯。普鲁士军事问题和德国工人政党41―87.html",
    "chunk_id": "003",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "这也就是承认，这些身材矮小的人完全适合于服役，在必要的时候甚至打算利用他们。这些身材矮小的人能够成为优秀的兵士这一点，可从法国军队得到证明，在法国军队中服役的，有些人身高还不足4英尺8英寸。所以我们无条件地把他们列入国家的军事资源。上面所举的那个数字只包括那些经过三次检验由于身材不高而被完全取消资格的人；因此这是每年都重复出现的数字。我们从这个数字中扣除一半、即扣除由于其他原因不合格的人，这样还剩下9275个身材矮的青年，一个有经验的军官也许会很快地把他们变成顶呱呱的兵士。\n接着我们看到，\n**\n除了\n**\n应征入辎重队者，有6774人预定到辎重队服役。但是辎重队也属于军队，十分令人不解，为什么这些人不应当到辎重队去履行短短六个月的兵役，这不仅对于他们，而且对于辎重队都会更好一些。\n因此，我们看到：\n实际上服役的人…………………………………………………………71884\n宗教界人士………………………………………………………………　139\n适合服役，但身高在规定的高度以下的人…………………………… 9275\n预定到辎重队的人……………………………………………………… 6774\n共　计…………………………………………………88072人，\n**\n根据\n**\n罗昂的统计表的\n**\n自供\n**\n，如果认真地实行普遍义务兵役制，每年能有这么多人参加军队。\n现在我们来看看不合格的人：\n由于暂时不合格而延期一年服役者……………………………………219136人\n经过三次检验，如ditto〔上面所述〕，\n被编入预备队者………………………………………………………… 46761人\n由于长期不合格而被除名者只有……………………………………… 17727人\n共　计…………………………………………………283624人\n因此，由于\n**\n真正的\n**\n生理缺陷而\n**\n长期\n**\n不合格者不到所有由于不合格而免服兵役者的7％，并且不到所有每年到征兵委员会报到者的4％。有将近17％经过三次检验而暂时不合格者每年被编入预备队。可见这是些23岁的人，也就是说他们正处在人的机体开始彻底发育成熟的年龄。如果我们假定他们之中有三分之一在年满25岁以后完全适合服役，那是一点也不夸张的，而这将有15587人。可以向这些人提出一项最低的要求，即在两年过程中要他们每年在步兵中服役三个月，以便使他们至少可以受到新兵的训练。这就等于把和平时期的军队扩充3897人。\n但是普鲁士的整个新兵体格检查制度具有特殊的性质。新兵的人数往往多于能够征集的数目，同时却仍然要保持普遍义务兵役制的招牌。从绰绰有余的人数中挑选最优秀的，而以这种或那种借口宣布其他人不合格，还能有什么做法比这样一种做法更简单呢？在这样的条件下――顺便说说，这些条件从1815年就在普鲁士存在并且直到今天还存在――服役不合格的概念得到了非常不确定的解释，这一点最好由同德国中部各邦的比较来证明。在中部各邦中有些邦实行征兵制和抽签制，在那里没有任何理由宣布比真正不合格的人更多的人不合格。这些邦的条件像普鲁士的条件一样；在个别的邦，例如在萨克森，条件甚至更坏一些，因为那里工业人口的比例较高。但是，上面已经说过，“军事总汇报”屡次证明，在德国中部各邦\n**\n整整一半\n**\n应征报到的人是合格的；在普鲁士情况也应当如此。一旦发生严重的战争，在普鲁士关于服役合格的概念中就会发生突然的革命，那时人们就会懂得（不幸已经太迟了），很多合格的人被放过去了。\n但是最令人奇怪的是，在565802名应服兵役者（关于他们还没有做出决定）中有：\n下落不明者…………………………………………… 55770人\n迁居其他地区或者应该在那个地区应征者………… 82216人\n没有正当理由而不报到者…………………………… 10960人\n共　计………………………………148946人\n因此，尽管有一个享有声誉的普鲁士检查机关，――凡是普鲁士的有过服兵役义务的人都知道这意味着什么，――每年都有整整27％的应服兵役的人不见了。怎么会发生这种情况呢？那82216个作为“迁居其他地区或者应该在那个地区应征”而被除名的人到哪里去了呢？难道现在只要从柏林迁到波茨坦就能免除兵役吗？我们愿意认为，在这里――要知道，荷马也有睡糊涂的时候――官老爷们干脆是在自己的统计中出了错误，他们让这82216人在总人数565802中出现了\n**\n两次\n**\n：一次在他们出生的地区，一次在他们迁居的地区。应该把这点弄清楚，――最好能由议会的军事委员会来做这件事，――因为把应服兵役者的实际人数减少到483586人就会显著地改变所有百分比。但是我们暂且假定这是对的，那末每年仍然有66730人悄悄地溜走，不论普鲁士检查机关还是警察当局都不能召他们去服兵役。这些人几乎占应服兵役者的14％。"
}