{
  "metadata": {
    "volume": "16",
    "article_number": "068",
    "title": "英国政府和被囚禁的芬尼亚社社员[353]",
    "file_name": "volume_16_068_卡・马克思。英国政府和被囚禁的芬尼亚社社员456―462.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: **注释：**[353]“英国政府和被囚禁的芬尼亚社社员”一文是马克思为了在欧洲公众面前揭露格莱斯顿政府对爱尔兰的殖民政策而寄给“国际报”的。1870年3月9日，马克思在给恩格斯的信中曾经提到这篇文章，说它是一份草稿，是作为私人信件寄给“国际报”编辑德・巴普的。马克思原以为德・巴普会根据草稿写一篇文章。但是编辑部把马克思寄来的草稿分成两部分，一字不改地发表于该报1870年2月27日第59号和3月6日第60号。编辑部在第59号上还在括号内作了简单的说明，并加了如下的一段按语：“我们将在本报最近一期发表关于杀害迈克尔・泰伯特一事的调查结果，以及我们对于这一有关被囚禁的芬尼亚社社员的极端重大的事件的看法。不言而喻，我们完全和我们的通讯员一样，对这种虐待极为愤慨。”编辑部在第60号上加了第一段和以下的结尾：“我们把经过情况综述如下：泰伯特曾经被关在只有单人牢房的蒙特乔伊监狱。在来到这个监狱几个月之后，奥唐奈医生曾要求将泰伯特转移到不实行单独监禁制度的斯派克岛；他的理由是，该犯人的健康状况已使他不能经受单独监禁。对医生的要求采取了什么态度呢？不错，在斯派克岛监狱中，犯人是关在一起，但对受惩罚的人另有单人牢房；监狱千方百计地不断对泰伯特实行惩罚，因而使他受到致命的单独监禁。当这个不幸的人每次离开病床以后，就只给他吃一点面包和水，而他却是需要很好的照顾才能完全恢复的。医生凯利这个坏蛋用科学的威信来掩饰这种谋杀。请注意典狱长彼得・海依的证词。证词中谈到，大部分的惩罚是由于该犯人对医生不敬而引起的；因此，凯利医生不仅没有对虐待该犯人提出抗议，还为惩罚他提供种种口实。他既是告密者，也是刽子手。这样，裁决就谴责了彼得・海依和凯利这两个凶手。但事情也就到此为止，它们不仅没有被查办，而且保住了自己的职位；此外，格莱斯顿很可能还要提拔他们；他们可以一直享受自己犯罪的果实，直到举行人民审判的那一天。在这些罪犯逍遥法外的时候，人民却在准备绞架；可以相信，由于人类的荣誉，海依和凯利绝不会得到善终，人们将把他们私刑处死，以告诫那未来的坏蛋们，――如果反动派能再次得势的话。这些卑鄙的坏蛋，从帝王和他们的大臣直至最下贱的刽子手，都在异常漫不经心地制造着将加于他们头上的可怕的报复！那些把自己的欢乐建筑在别人的痛苦上的人应当知道：每一次暴行，每一件卑鄙行为，每一件邪恶的事情，每一滴眼泪，我们都要记下来；我们将给每个人记一本总账，而已经有不少人负债累累了。那些摧残和压迫人民还不太多的人，趁还来得及的时候，赶快洗手并努力赎罪吧。那一天终将到来，那时再求饶就晚了。人民将毫不容情，因为他们必须为千百万死难者复仇。”――第456页。[354]指加里波第“僧侣的统治，或十九世纪的罗马”1870年伦敦版（Garibaldi.《The　Rule　of　the　Monk，or　Rome　in　the　nineteenth　century》.London，1870）。――第456页。[355]“爱尔兰人民”（《The　Irish　people》）是爱尔兰的一家周报，芬尼亚社的主要机关报，1863年至1865年在都柏林出版；以后为英国政府所查禁，编辑部成员遭到逮捕。――第457页。[356]指1679年英国议会通过的Habeas　Corpus　Act（人身保护法）。根据这一法令，每一个逮捕令必须说明理由，同时被捕者必须于短期内（3天到20天）送交法庭，否则即须予以释放。Habeas　Corpus　Act不适用于叛国罪的案件，而且根据议会的决定可以暂时停止生效。――第459页。[357]格莱斯顿在小册子“就那不勒斯政府迫害国事犯一事致阿伯丁伯爵的两封信”1851年伦敦版（《Two　Letters　to　the　Earl　of　Aberdeen　on　the　State　Persecutions　of　the　Napolitan　Government》.London，1851）中曾揭露斐迪南二世的那不勒斯政府虐待被囚禁的1848―1849年民族解放斗争参加者。――第460页。[358]Land　Bill（土地法案）是1870年上半年在英国议会中提出讨论的对爱尔兰的法案。格莱斯顿在以英国政府的名义提出这一法案时借口是帮助爱尔兰租佃者，但附有各种保留和限制，因此这一法案实质上是保全英国大地主在爱尔兰的大地产的基础不受侵犯；法案为他们保留了提高地租和把租佃者逐出土地的可能性，而只是规定对租佃者进行的土壤改良工作给予一定的补偿并规定了这方面的法律程序。土地法案于1870年8月通过。大地主们尽力抵制这一法案的实施并用各种借口进行破坏。法案在很大的程度上促进了爱尔兰大农场经济的积聚和爱尔兰小租佃者的破产。――第460页。[359]指1870年2月15日格莱斯顿在下院的演讲，这篇演讲发表于1870年2月16日“泰晤士报”。――第460页。[360]迈克尔・泰伯特死亡一案调查结果公布于1870年2月19日“爱尔兰人报”第34号。“爱尔兰人报”（《The　Irishman》）是爱尔兰的一家资产阶级民族主义倾向的周报，1858年至1885年先后在拜尔法斯特和都柏林出版；该报曾经为芬尼亚社社员辩护。――第462页。"
}