{
  "metadata": {
    "volume": "16",
    "article_number": "021",
    "title": "工资、价格和利润[120]",
    "file_name": "volume_16_021_卡・马克思。工资、价格和利润111―169.html",
    "chunk_id": "020",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "这种生活水平不仅包括满足生理上的需要，而且包括满足由人们赖以生息教养的那些社会条件所产生的一定需要。英国人的生活水平可能降到爱尔兰人的生活水平；德国农民的生活水平可能降到里窝尼亚农民的生活水平。关于历史传统和社会风俗在这方面起的巨大作用，你们可以从\n**\n桑顿先生\n**\n著的“\n**\n人口过剩论\n**\n”\n[^[137]]\n一书里看出，该书作者指出，英国各农业区的平均工资，至今还由于这些区域在脱离农奴状态时所处条件的好坏程度不同而多少有些不同。\n包含于劳动价值中的这一历史的或社会的要素可能扩大，也可能缩小，甚至可能完全消失，以至除了\n**\n生理上的限界\n**\n以外什么也不会剩下。在\n**\n反雅各宾战争\n**\n时期（正如那位不可救药的吞食赋税者兼尸位素餐者的老乔治・罗斯经常说的那样，这个战争是为挽救我们神圣宗教的福利免遭渎神的法国人的侵犯而发动的），仁慈的英国农场主（我们在先前某次会议上曾好意地谈过他们），竟把农业工人的工资甚至降低到这种\n**\n纯粹生理上的最低界限\n**\n以下；而对于为保持工人的肉体生存并延续其种族所必需的生活资料方面的缺额，他们则根据\n**\n济贫法\n**\n[^[138]]\n用救济金来填补。这是把雇佣工人变成奴隶，把莎士比亚的骄傲自由民变成贫民的一种高明手法。\n如果你们把各个不同国家内或同一国家各个不同历史时代内的工资水平或劳动的价值水平比较一下，你们就会发现，\n**\n劳动的价值\n**\n本身不是一个常数，而是一个变数，它甚至在其他一切商品的价值仍旧不变的条件下也是一个变数。\n这种比较也可以表明：不仅\n**\n市场利润率\n**\n是变动的，而且\n**\n平均利润率\n**\n也是变动的。\n然而对于\n**\n利润\n**\n来说，并不存在任何一种可以决定其\n**\n最低限度\n**\n的规律。我们不能说，利润降低的极限是怎样的。为什么我们不能够确定这个限度呢？因为我们虽能确定工资的\n**\n最低限度\n**\n，我们却不能够确定工资的\n**\n最高限度\n**\n。我们只能说，如果工作日的界限是一定的，\n**\n利润的最高限度就与生理上所容许的工资的最低限度相适应\n**\n；如果工资是一定的，\n**\n利润的最高限度\n**\n就与工人体力所能容许的工作日延长程度相适应。所以利润的最高限度受生理上所能容许的工资的最低限度和生理上所能容许的工作日的最高限度的限制。显然，在最高利润率的这两个界限之间可能有许多变化。利润率的实际水平只是通过资本与劳动之间的不断斗争来确定，资本家经常力图把工资降低到生理上所能容许的最低限度，把工作日延长到生理上所能容许的最高限度，而工人则经常在相反的方向上进行抵抗。\n归根到底，这是斗争双方力量对比的问题。\n（2）至于谈到\n**\n限制工作日\n**\n，无论在英国或其他各国，这种限制从来都是依靠\n**\n立法上的干涉\n**\n，而这种干涉如果没有工人方面的经常压力，是永远也不会出现的。无论如何，工作日的限制决不可能通过工人和资本家之间的私人协商来达到。这种采取\n**\n普遍政治行动\n**\n的必要性本身就证明了，资本在其纯粹经济的行动上是比较强有力的一方。\n至于谈到\n**\n劳动价值的界限\n**\n，那末，这种界限的实际确定总是依供给和需求为转移。我所说的是资本方面对劳动的需求和工人方面对劳动的供给。在殖民地国家里，供求规律有利于工人。因此，美国的工资水平是比较高的。在那里，资本用尽一切办法，也不能制止劳动市场往往因雇佣工人经常转化为独立自耕农而陷于空虚的情况。对于很大一部分美国人民说来，当雇佣工人仅仅是一种过渡状态，他们希望迟早总能脱离这种状态。为了纠正殖民地的这种情况，父母为怀的不列颠政府不久前就开始奉行一种所谓现代殖民学说，其内容是对殖民地的土地人为地规定一种高价，借以阻止雇佣工人过分迅速地转化为独立农民。\n现在我们来谈谈资本支配全部生产过程的那些古老的文明国家。例如拿英国农业工人的工资在1849年至1859年时期提高的情形来说吧。由于这种提高而产生的后果怎样呢？农场主没有能够――正如我们的朋友韦斯顿会劝告他们的那样――提高小麦的价值；他们甚至没有能够提高小麦的市场价格。相反，他们不得不听任这种市场价格下降。但在这十一年中，他们采用了各种机器，开始掌握各种更科学的方法，把一部分耕地变成了牧场，增大了农场的规模，同时也扩大了生产的规模，并且由于采取了这些以及其他各种提高劳动生产力的措施而减少了对劳动的需求后，又使得农村人口相对过剩起来了。资本在各个早已住有居民的古老国家内用来或快或慢地对付提高工资的方法，一般都是如此。李嘉图正确地说过，机器经常跟劳动相竞争，并且往往只有在劳动价格已达到某种高度的条件下才可能被采用\n[^[139]]\n；然而采用机器不过是提高劳动生产力的许多方法之一罢了。"
}