{
  "metadata": {
    "volume": "16",
    "article_number": "056",
    "title": "关于萨克森煤矿工人行业协会的报告[270]",
    "file_name": "volume_16_056_弗・恩格斯。关于萨克森煤矿工人行业协会的报告385―392.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "他可以缩短工人的试用期限，发给特别补助金，甚至可以开除他认为不顺眼的工人（在Ⅲ矿），而且他随时可以向资本家先生申诉，后者\n**\n对矿工协会一切事务\n**\n所做的决定都是最后的决定。所以，申堡公爵和股份公司的经理们，可以修改矿工协会的章程，增加工人的会费，减少病人津贴和抚恤金的数额，设立各种新的障碍和手续来阻挠向储金会申请补助――简单地说，他们\n**\n可以随心所欲地处置工人的金钱\n**\n，只是有一个保留条件，那就是要得到政府当局的批准，而这个政府当局，到目前为止，从来没有表示过哪怕是去了解工人的处境和需要的\n**\n意愿\n**\n。在Ⅲ矿，经理们甚至有权将任何一个\n**\n被他们向法院告发\n**\n、而法\n**\n院宣判无罪\n**\n的工人驱逐出矿工协会！\n矿工们到底为了些什么福利，竟然让他们自己的事情这样盲目地听凭他人蛮横地支配呢？我们看一看吧！\n（1）工人在患病时可以得到医疗，每周还可领到补助金：在Ⅰ矿为其工资的\n[^1]\n/\n3\n；在Ⅲ矿为其工资的\n[^1]\n/\n2\n；在Ⅱ矿和Ⅳ矿亦为工资的\n[^1]\n/\n2\n，如果疾病是由工作中的不幸事故引起的，则相应为工资的\n[^2]\n/\n3\n和\n[^3]\n/\n4\n。（2）残废者可以得到抚恤金，数目多少依工龄而定，也就是说，按照他们向协会储金会缴纳会费的多少而有所不同，从最后所得工资的\n[^1]\n/\n20\n到\n[^1]\n/\n2\n。（3）在会员死亡时，死者的妻子可以得到丈夫应得的抚恤金的\n[^1]\n/\n5\n到\n[^1]\n/\n3\n作为补助金，他的幼儿幼女每周可以得到少许周济。（4）家属死亡时可以得到丧葬补助金。\n制定了这些章程的圣明的公爵和开明的资本家们，以及那个批准章程的慈父般的政府，应当答复这样一个问题：如果矿工每周平均得到2\n[^2]\n/\n3\n塔勒的全部工资，尚不免过半饥半饱的生活，那末，他们依靠相当于这一工资的\n[^1]\n/\n20\n的抚恤金，譬如说，每周4银格罗申，又怎么能够活下去呢？\n章程对于资本的利益照顾得无微不至，这在处理矿井的不幸事故上表现得十分明显。除开Ⅱ矿与Ⅳ矿，在其他各矿，即使疾病或死亡是由于“执行任务”时发生不幸事故引起的，也不发给任何特别的补助金。如果由于矿井中发生不幸事故而成为\n**\n残废，无论哪一个章程也都没有规定要增加抚恤金\n**\n。原因很简单。这一项会大大增加储金会的支出，并且会很快让那些最近视的人也能看得出资本家先生的礼品的实质。\n萨克森资本家钦定的章程跟路易・波拿巴钦定的宪法不同之点在于，后者还有待于最后加冕，而前者已经十分完备，所有章程都有这样一项共同的条文：\n“每一个离职的工人不论是自愿离职还是\n**\n被迫离职\n**\n，那他同时也就脱离了矿工协会，并且\n**\n失去了他对协会储金会以及他向储金会交纳的现金的一切权利\n**\n。”\n因此，一个人，即使他在某一煤矿工作了三十年，并向协会储金会按期缴纳了会费，只要资本家\n**\n任意把他解雇\n**\n，那他就失去了用如此昂贵的代价所换得的领取抚恤金的一切权利！这一条文将雇佣工人变成了农奴，把他束缚在一个地方，使他备受虐待。如果他不喜欢受人家拳打脚踢，如果他反对把他的工资降低到饥饿的水平，如果他拒绝缴纳任意决定的罚款，如果他敢于要求公家检验尺码和磅秤，那他都会照例得到同样的回答：滚你的蛋吧，不过你向储金会缴纳的会费和所享有的权利可不会跟你走！\n对于处于如此卑贱的地位的人，如果还期待他们表现出堂堂大丈夫的独立气概和自尊心，那似乎是一件怪事。可是，这些矿工却光荣地站在德意志工人阶级先进战士的行列里。因此，他们的雇主开始感到有些不安了，尽管目前的矿工协会这个组织是他们的巨大支柱。矿工协会章程当中一个最新的，也是最卑鄙的章程（1862年Ⅲ矿制定的章程），对于罢工和结社规定了如下骇人听闻的附带条件：\n“每一个矿工协会的会员，\n**\n对于依据工资条例给他规定的工资，应当永远满意\n**\n，任何时候都不得参加集体行动，要求提高工资，更不用说煽动自己的同伴这样做。”\n为什么\n**\n下维尔施尼茨―基尔希堡\n**\n煤矿股份公司的莱喀古士立法者们\n**\nＢ.克吕格尔\n**\n、\n**\nＦ.Ｗ.施瓦姆克鲁格\n**\n和\n**\nＦ.Ｗ.李希特尔\n**\n诸先生不索性规定，从现在起，每一个\n**\n煤炭购买者\n**\n“\n**\n应当永远满意于\n**\n”他们钦定的\n**\n煤炭价格\n**\n呢？这的确是冯・罗霍夫先生的“有限的臣民智慧”所难以理解的了。\n[^[272]]\n由于在矿工中间进行鼓动的结果，不久以前公布了一个旨在把所有萨克森煤矿矿工协会联合起来的\n**\n临时章程草案\n**\n（1869年茨威考版）。它是在\n**\nJ.G.丁特尔\n**\n先生主持下的一个工人委员会拟定的。"
}