{
  "metadata": {
    "volume": "16",
    "article_number": "039",
    "title": "卡・马克思“资本论”第一卷提纲[204]",
    "file_name": "volume_16_039_弗・恩格斯。卡・马克思“资本论”第一卷提纲273―325.html",
    "chunk_id": "010",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "\n这些事实证明，资本把工人只是看作\n**\n劳动力\n**\n。只要有可能，他们的全部时间就都成为劳动时间，至于劳动力生命的长短，资本家是不关心的。（第236―238页）难道这不是也违背资本家的利益吗？迅速消耗的工人如何来补偿呢？美国有组织的奴隶贸易，已使奴隶的迅速消耗成为经济的原则，在欧洲，由农业区等地供给工人，起着同样的作用。（第239页）Poorhouse-supply〔由贫民习艺所供给劳动力〕（第240页）。资本家只看到随时可用的过剩人口，并且加以使用。工人的种族灭绝问题，他是不管的。――Après　moi　le　déluge！〔我死后哪怕洪水滔天！〕\n**\n资本是不关心工人的健康和寿命的，除非社会迫使它去关心。在自由竞争中，资本主义生产的内在规律是作为外在的强制规律对各个资本家发生作用的。\n**\n（第243页）\n规定\n**\n标准工作日，是资本家和工人几世纪来斗争的结果\n**\n。\n起初，制定法律是为了\n**\n延长\n**\n劳动时间，现在却是为了缩短劳动时间（第244页）。最初的Statute　of　labourers〔劳工法〕（爱德华・三世第二十三年即1349年制定）以鼠疫减少了人口为借口，要每个人必须更多地工作。因此，法律规定了工资的最高额和工作日的界限。1496年，在亨利七世统治下，规定了农业劳动者和所有手艺人（Artificers）的工作日，在夏季，自3月至9月，是从早晨5时到晚上7―8时，其中休息时间为1小时、1\n[^1]\n/\n[^2]\n小时和\n[^1]\n/\n[^2]\n小时＝3小时。在冬季，是从早晨5时到天黑为止。这个劳工法始终没有严格地实行。在十八世纪，资本还不能支配工人\n**\n整个\n**\n星期的劳动（农业工人除外）。见当时的争论（第248―251页）。直到大工业出现后，资本才做到这点；不但如此，大工业更进而冲破了\n**\n一切\n**\n界限，极端无耻地剥削工人。无产阶级一旦觉醒，立即反抗。1802―1833年间的5个劳工法只是纸上空文，因为没有视察员。只有1833年的法律，在4种纺织业中建立了标准工作日：从早晨5点半钟起，到晚上8点半钟止。在这个时间内，13岁到18岁的young　persons〔少年）只准劳动12小时，其中还要有1\n[^1]\n/\n[^2]\n小时的休息，9岁到13岁的儿童，只准劳动8小时，禁止儿童和少年做夜工。（第253―255页）\nRelaissystem〔换班制度〕以及为了逃避实行而滥用这种制度（第256页）。最后，1844年的法律对\n**\n各种年龄的妇女\n**\n实行了同少年一样的规定。\n**\n儿童\n**\n劳动限制为6\n[^1]\n/\n[^2]\n小时，换班制度受到限制。但另一方面，却允许\n**\n8岁以上\n**\n的儿童做工。在1847年，终于通过了妇女和少年的\n**\n十小时工作日法案\n**\n（第259页）。资本家们力图反对（第260―268页）。1847年法律的缺点，引起了妥协的1850年法律（第269页）。这项法律把妇女和少年的工作日规定为每周有5天各为10\n[^1]\n/\n[^2]\n小时，有一天为7\n[^1]\n/\n[^2]\n小时＝每周60小时，并且规定劳动时间\n**\n在早上6点至晚上6点之间\n**\n。此外，1847年的法律对儿童劳动依然有效。丝业是个例外（第270页）。1853年，\n**\n儿童\n**\n的劳动时间，也限制在早上6点到晚上6点之间。（第272页）\n1845年的Printworks-Act〔印花厂法〕，几乎什么都没有限制，妇女和儿童可以工作16小时！\n漂白工厂和染色工厂在1860年施行了工厂法，花边工厂是在1861年，陶器业和许多其他部门是在1863年（同年，露天漂白业和面包业施行了特别法）。（第274页）\n这样，在大工业中首先有了限制劳动时间的必要，但是后来发现，这种过度劳动也逐渐侵入了其他一切部门。（第277页）\n其次，历史表明，特别是在实行妇女和儿童的劳动后，\n**\n单个的\n**\n“自由”工人对资本家是无力抵抗的，只有屈服。由此也就展开了工人和资本家之间的阶级斗争。（第278页）\n法国只是在1848年，才在一切劳动部门施行了对一切年龄的工人通用的十二小时工作日法。（见第253页关于1841年法国童工法的脚注。这项法律直到1853年才实际施行，而且只是在诺尔省施行。）比利时完全的“劳动自由”。美国争取八小时工作制的运动。（第279页）\n这样，工人从生产过程中出来时，已和他进入时完全不同了。劳动契约对他来说并非生产的\n**\n自由当事人\n**\n的契约。他\n**\n自由\n**\n出卖劳动力的时间，乃是他\n**\n被迫\n**\n出卖劳动力的时间。"
}