{
  "metadata": {
    "volume": "16",
    "article_number": "040",
    "title": "卡・马克思“资本论”第一卷书评――为“双周评论”作[211]",
    "file_name": "volume_16_040_弗・恩格斯。卡・马克思“资本论”第一卷书评――为“双周评论”作326―350.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "它永远不能等于零，因为那时资本家雇用劳动的动因也就消失了；同时，工作日的总长度由于生理原因决不能达到24小时。但是在比如说6小时的工作日和24小时的工作日之间，会有很多中间的梯级。商品交换的规律，要求工作日的长度不致超过与工人的正常消耗相适合的程度。然而什么是正常消耗呢？每天劳动几小时才符合正常的消耗呢？在这里，资本家的见解同工人的见解是大不相同的，但是因为这方面没有更高的权威，所以问题是靠\n**\n力量\n**\n来解决的。规定工作日长度的历史，就是全体资本家和全体工人，资本家阶级和工人阶级为工作日的界限而斗争的历史。\n“前面已经说过，资本并没有发明剩余劳动。凡是在社会上一部分人垄断生产资料的地方，劳动者，不管是自由的还是不自由的，总要在他维持本身生活所必要的劳动时间以外再加一部分劳动时间，来为生产资料的所有者生产生活资料，无论这些生产资料的所有者是雅典的καλòｓ　κàγαэóｓ〔贵族〕，伊特剌斯坎的僧侣，civis　romanus〔罗马的市民〕，诺曼的男爵，美国的奴隶主，瓦拉几亚的领主，现代的大地主或资本家。”〔第265―266页〕\n但是很明显，在产品的使用价值比产品的交换价值具有更重要意义的一切社会中，剩余劳动受到比较狭窄的社会需求范围的限制，在这种情况下不一定存在着为剩余劳动而追求剩余劳动的欲望。例如，在古典的古代，极度的、累死人的剩余劳动几乎只发生在金矿银矿中，在那里，交换价值是在其独立的形式上即作为货币被生产着。\n“但是那些在奴隶劳动、徭役劳动等较低级的形式上从事生产的民族，一经卷入资本主义生产方式所统治的世界市场，而这种市场使他们的产品的外销成为主要利益时，就会在奴隶制、农奴制等等野蛮的灾祸之外，再加上过度劳动的文明灾祸。因此，在美国南部各州，当生产的目的主要是直接满足本身需要时，黑人劳动还带有温和的家长制的性质。但是随着棉花输出成为这些州的切身利益，黑人所从事的有时在七年内就把生命耗尽的过度劳动，就日益成为那个事事都要加以盘算的制度的因素了……多瑙河各公国的\n**\n徭役劳动\n**\n也是这样。”〔第266―267页〕\n在这里，把徭役劳动同资本主义生产比较一下，是很有趣的，因为在徭役劳动下，剩余劳动具有独立的明显的形式。\n“假定工作日由6小时必要劳动和6小时剩余劳动组成。这样，自由工人每周为资本家提供36小时剩余劳动。这和他每周为自己劳动3天，又为资本家劳动3天，完全一样。但劳动时间的这种划分是觉察不出来的。剩余劳动和必要劳动融合在一起了。因此，我也可以用另外的说法来表示同样的关系，例如说，工人在每分钟内为自己劳动30秒，为资本家劳动30秒。\n**\n徭役劳动\n**\n则不同。例如瓦拉几亚的农民为维持自身生存所花的必要劳动同他为领主所花的剩余劳动在空间上是分开的。必要劳动是在自己的地里进行的，剩余劳动是在主人的领地里进行的。这两部分劳动时间因此是独立存在的。在\n**\n徭役劳动\n**\n的形式下，剩余劳动和必要劳动是截然分开的。”〔第267―268页〕\n马克思先生还从多瑙河各公国的现代社会史中举出其他一些有趣的例子，说明那里的领主在俄罗斯干涉者的帮助下善于像任何资本主义企业主那样巧妙地榨取剩余劳动。不过这些例子我们不再往下引述了。如果说俄国基谢廖夫将军为了授予领主对农民劳动的几乎无限的权力而制定的Règlement　organique〔组织规程〕，是一种正面表现，那末英国的工厂法则是反面表现。\n“这种法律通过国家并且是资本家和大地主所统治的国家强制限制工作日的办法，来节制资本无限制地压榨劳动力的欲望。即使撇开一天比一天更带威胁性地高涨着的工人运动不说，限制工厂劳动也是必要的，这正像用海鸟粪去加肥英国田地是必要的一样。同是盲目的滥用，在后一种情况下使地力枯竭，而在前一种情况下使国家的有生力量遭到根本的摧残。周期复发的流行病和德法两国士兵身长的降低，同样都是这一点的有力说明。”〔第271页〕\n为了证明资本力求把工作日延长到超出一切合理限度的趋向，马克思先生广泛地引用了工厂视察员报告、童工调查委员会报告、公共卫生报告以及议会的其他文件，并且归纳出下面的结论：\n“‘什么是工作日呢？’资本支付劳动力的日价值后，可以使用劳动力的时间有多长呢？在劳动力本身的再生产所需要的劳动时间外，可以把工作日延长到什么程度呢？我们知道，资本对这些问题的回答是：工作日就是一昼夜24小时，减去几小时休息时间，没有这种时间，劳动力根本不能重新工作。"
}