{
  "metadata": {
    "volume": "16",
    "article_number": "063",
    "title": "总委员会向国际工人协会第四次年度代表大会的报告[307]",
    "file_name": "volume_16_063_卡・马克思。总委员会向国际工人协会第四次年度代表大会的报告417―432.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "在不久前召开的爱森纳赫代表大会上，代表着德国本部、奥地利和瑞士的15万多名德国工人的代表们成立了新的社会民主党，它的纲领逐字逐句地采纳了我们的章程的基本原则。因为法律禁止他们成立合法的国际协会支部，他们决定请求总委员会发给个人会员卡。\n［注：英文版中紧接着还有这样一句话：“全德工人联合会在自己的巴门代表大会\n[^[322]]\n上也确认它同意我们协会的原则，同时宣称，普鲁士法律禁止它加入我们的协会。”――编者注］\n在那不勒斯、西班牙和荷兰成立了协会的新支部。在巴塞罗纳和阿姆斯特丹出版了我们协会的机关周刊。\n[^[323]]\n比利时政府在塞兰和弗腊默里的光荣战场上搜集来的桂冠，看来使列强有点不能安宁。因此毫不奇怪，在这一年连英国也能夸耀它对工人的屠杀了。登比郡的谋耳德附近的利斯伍德大矿井的威尔士矿工，突然接到了矿井主管人关于降低工资的通知，这个主管人是他们早就痛恨的穷凶极恶的暴君。他们把附近矿井上的人们召集起来，把主管人赶出家门，并且把他的家具都运到附近的火车站去。这些不幸的人像孩子一样天真地以为，这样就能够永远不再受他的压迫了。\n［注：英文版中紧接着还有这样一句话：“自然，法院就对这些暴动者开始进行侦讯，但是他们之中有一个被成千人的人群解救出来，并被带出了这个城市。”――编者注］\n5月28日有两个主犯将在国王陛下的第四步兵团的警戒下由警察押送到谋耳德的法庭。一群矿工企图在中途把被捕者解救出来，但是遇到了警察和士兵的抵抗，于是就纷纷向他们投掷石块；士兵不预先警告就用他们的后装枪\n［注：英文版加有：“（斯奈德式步枪）”。――编者注］\n射出雨点般的枪弹来回击雨点般的石块。5人被打死，其中有两个妇女和一个小孩，很多人受伤。到这时为止，谋耳德的大屠杀和里卡马里的大屠杀有许多共同之处，但是往后这种相似之处就消失了。在法国，士兵只对自己的指挥官负责。在英国，他们必须在陪审员面前受侦查员的诘问；但是这个侦查员是一个耳聋和有些糊涂的老头子，他必须通过助听筒来听取见证人的供词，而威尔士的陪审员们则是一个冷酷无情的、充满偏见的阶级法庭。他们认为这次大屠杀是“在可以原谅的情况下进行的杀人行为”。在法国，暴动者被判处3个月到18个月的徒刑，而且在判决后很快就被赦免。在英国，他们却被判处了10年的苦役。\n在法国，一切报刊都一致愤怒地谴责士兵。在英国，报刊却热烈地赞许士兵，并且对受害者表示不满。然而英国工人的收获很大，他们摆脱了一个大的而且是危险的幻想。在这以前他们以为，由于有了骚扰取缔令\n[^[324]]\n的手续，以及由于军队受民政当局的管辖，他们的生命或多或少会得到保护。现在他们长了见识。内务大臣自由党人\n**\n普鲁斯\n**\n先生在下院宣布：第一，任何官员，任何猎狐爱好者或神甫，都有权不预先宣读骚扰取缔令就命令军队向人群开枪，只要他认为这是一群暴动者；第二，士兵有权借口自卫而首先开枪射击。自由党人大臣忘记补充一句：在这种情况下，为了保卫自己不受士兵的袭击，每个人都应该由国家用后装枪武装起来。\n8月30日在北明翰举行的工联代表大会上通过了如下的决议：\n“鉴于地方工人组织几乎到处都让位给全国范围的组织；自由贸易原则的推广在资本家之间引起了如此激烈的竞争，在这样的竞争下，工人的利益完全被忽视，并且被当做国际竞争的疯狂斗争的牺牲品；工人组织应当日益扩大并成为国际性的组织；而且鉴于\n**\n国际工人协会\n**\n的宗旨在于保卫工人阶级到处\n**\n都相同的\n**\n共同利益，本届大会热烈地建议联合王国的工人，特别是所有工人组织，支持这个协会，并且恳切地希望它们加入协会。大会还相信，国际的原则的实现将导致各国人民之间的持久和平。”\n[^[325]]\n今年5月，美国和英国之间看来要不可避免地爆发战争。因此，我们的总委员会曾寄给美国全国劳工同盟主席西耳维斯先生一封公开信，呼吁美国工人在统治阶级叫嚣战争的时候要维护和平。\n［注：见本卷第401―403页。――编者注］\n由于为我们的共同事业而斗争的英勇战士西耳维斯先生突然逝世，我们认为，为了表示对他的尊敬和怀念，最好在结束我们的报告时把他的复信引在这里：\n“1869年5月26日于费拉得尔菲亚\n昨天收到了你们5月12日的公开信。对我来说，收到大洋对岸我们的工人同志的祝贺是极大的幸福。我们的事业是共同的事业。贫富之间正在进行着战争。劳动到处都同样地受到压迫，而资本在世界的任何角落都同样是暴君。正因为这样，我说我们的事业是共同的事业。我以美国工人阶级的名义向你们，并通过你们向你们所代表的一切人，向欧洲的全体被侮辱和被剥削的男女劳动者伸出同志的手。把你们所从事的有益的事业向前推进，直到你们的努力获得完全的胜利。这就是我们的心愿。由于上一次的战争，在我们这里形成了世界上最卑鄙的金融贵族。这种金融权势在迅速吞食人民的有生力量。"
}