{
  "metadata": {
    "volume": "16",
    "article_number": "063",
    "title": "总委员会向国际工人协会第四次年度代表大会的报告[307]",
    "file_name": "volume_16_063_卡・马克思。总委员会向国际工人协会第四次年度代表大会的报告417―432.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "第一类涂着最浓的色彩，包括5个工人，他们特别被怀疑是听从了外来的、即\n**\n国际\n**\n的秘密指令。罪证当然是多得很，关于这一点可以用一家法国司法报上的一小段话来说明：\n“对见证人的讯问没有能够\n**\n确凿地\n**\n证明国际协会参与此事。见证人\n**\n仅仅\n**\n证实有几个身穿白短衫头戴便帽的\n**\n陌生人\n**\n站在暴徒的最前列。但是\n**\n这些陌生人一个也没有\n**\n被捉住，\n**\n而且也没有一个坐在被告席上\n**\n。有一个见证人被问道：你相信国际协会干与此事吗？他回答道：‘\n**\n我相信，但是我没有任何证据\n**\n。’”\n在里卡马里大屠杀以后，里昂的缫丝工（其中大部分是妇女）很快就开始了一系列的经济战斗。贫困迫使他们向国际请求援助，国际主要是通过自己在法国和瑞士的会员帮助他们取得了胜利。想以警察手段恫吓他们的一切尝试都没有用，他们公开宣布要加入我们的协会，并且向总委员会按章交纳会费后正式地加入了协会。在里昂，也像以前在卢昂一样，\n**\n女工\n**\n起了崇高的卓越的作用。\n里昂的其他工业部门都纷纷仿效缫丝工的榜样。因此，在数星期之内，我们的协会就在这些英雄的居民中找到了一万多个新的同道者，早在三十多年前，这些英雄的居民就在自己的旗帜上写上了现代无产阶级的口号：《Vivre en travillant ou mourir en combattant！》（“不能劳动而生，勿宁战斗而死！”）\n[^[317]]\n可是法国政府继续吹毛求疵地迫害\n**\n国际\n**\n。在马赛它禁止我们的会员集会选举出席巴塞尔代表大会的代表。在其他城市也重演了这种卑鄙的勾当，但是欧洲以及其他地方的工人终于开始懂得，夺取自己的天赋权利的最可靠的办法是：不待他人的许可，每人奋不顾身地自动来行使这种权利。\n**\n奥地利\n**\n的工人，特别是维也纳的工人，虽然是在1866年事件\n[^[318]]\n以后才参加到运动中来，但是他们已经占据了有利的地位。他们很快就团结在社会主义和\n**\n国际\n**\n的旗帜下，现在他们通过自己派往不久前召开的爱森纳赫代表大会\n[^[319]]\n的代表集体参加了国际。在奥地利，自由资产阶级比在任何地方都更明显地表现了它的利己的本能、智慧的贫乏和对工人阶级的切齿痛恨。它的内阁眼看着种族纠纷和民族纠纷使帝国陷于分裂并使帝国的存在受到威胁，却仍然对唯一宣布一切种族和民族团结起来的工人进行迫害。资产阶级并不是以自己的英勇而只是由于奥军的失败才取得了新的地位\n[^[320]]\n，它自己也明明知道，它未必能够保住既得的东西，使之不受王朝、贵族和教会的侵犯；但是，这个资产阶级却不惜耗费自己的精力，卑鄙地企图剥夺工人阶级的结社、集会和出版自由的权利。\n在奥地利，也像在欧洲大陆的所有其他国家一样，\n**\n国际\n**\n代替了升天了的“\n**\n赤色幽灵\n**\n”。当7月13日在莫拉维亚的棉纺织业中心布隆对工人进行小规模的屠杀时，这一事件被归咎于\n**\n国际\n**\n的暗中唆使，说它的代理人戴着隐身帽藏在幕后。当维也纳人民的某些领导人到法庭受审时；检察官辱骂他们是外国的代理人。这位检察官知识渊博的程度可以用他犯的一个小小差错来说明：他连伯尔尼的\n**\n资产阶级的和平和自由同盟\n**\n和无产阶级的\n**\n国际\n**\n都分不清。\n如果说工人运动在息斯莱达尼亚的奥地利\n[^[321]]\n遭到的是这样一种迫害，那末它在\n**\n匈牙利\n**\n遭到的却是公开的而且是蛮横无理的戕害。关于这件事，总委员会收到了来自佩斯和普勒斯堡的最可靠的消息。举一个例子就足以说明当局对匈牙利工人的态度。\n匈牙利王国内务大臣冯・文克海姆先生凑巧随匈牙利代表团到了维也纳。在几天以前，\n**\n普勒斯堡\n**\n的工人派了一个工人小组，其中包括著名的鼓动家涅姆契克，到维也纳去向内务大臣先生诉苦，因为他们在很长时期内被禁止举行集会，甚至为了募款成立患病职工补助会而举行游艺会也遭到禁止。费了许多周折，总算见到了这位高贵的大臣，然而，当工人走进大臣的办公室的时候，他们受到了这位大臣极不礼貌的接待。\n大臣一边吸着雪茄烟一边问道：“\n**\n你们是工人吗？你们是在勤勤恳恳地工作吗？不要多管闲事。不要搞什么同盟；如果你们硬要过问政治，我们会采取适当的手段对付你们。我不能为你们做任何事情，工人要发牢骚就尽量地发吧！\n**\n”\n那末，是不是仍旧让当局为所欲为呢？大臣在回答这个问题时说：\n“\n**\n是的，这由我负责\n**\n。”\n经过了长时间的但是毫无结果的辩论，工人离开了大臣，并在临走时向他声明说：\n“\n**\n因为国家大事影响到工人的状况，工人当然要过问政治，而且一定要过问政治。\n**\n”\n在\n**\n普鲁士\n**\n和德国的其他地方，去年一年最值得庆贺的就是在全国组织了工会。"
}