{
  "metadata": {
    "volume": "16",
    "article_number": "112",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_16_112_卡・马克思和弗・恩格斯生平事业年表831―877.html",
    "chunk_id": "010",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n总委员会委托马克思保管国际工人协会的文献档案。\n马克思和恩格斯阅读并在通信中讨论法国历史家欧・太诺的两本书：“一八五一年十二月的巴黎”和“一八五一年十二月的外省”，这两本书揭露了路易・波拿巴政变史的若干新的详细情节。\n12月15日\n总委员会根据马克思的建议拒绝了巴枯宁在日内瓦建立的国际性团体即社会主义民主同盟的请求，同盟请求把它当作独立的组织接受它加入国际。\n12月18日\n应马克思的请求，恩格斯把自己对社会主义民主同盟的纲领性文件的批评意见寄给马克思，并坚决表示反对接受这一组织到国际队伍中来。\n12月22日\n总委员会在会议上一致赞同马克思写的关于拒绝巴枯宁的同盟加入国际的决议草案。决议中强调，接受国际性的组织加入国际会使国际陷于瓦解。决议寄到日内瓦，同时也寄给其他国家中的国际支部。\n为了写“资本论”，马克思翻阅了1868年度的英国杂志 “金融市场评论”（《Money　Market　Review》）和“经济学家”，并做了大量摘录。\n在常务委员会会议上马克思参加讨论卢昂支部领导人艾・奥布里的吁请援助卢昂罢工工人的信。常务委员会委托马克思就这个问题在总委员会会议上作报告。\n马克思在总委员会会议上作关于卢昂的棉纺织工业的厂主宣布同盟歇业的报告；他强调说，法国厂主降低工资，力图更便宜地生产自己的商品，以便在竞争中击败英国厂主。马克思支持给卢昂工人以物质援助的建议。\n马克思准备重版自己的著作“路易・波拿巴的雾月十八日”。他重新通读和校订单行本的全文，然后把它寄给在汉堡的迈斯纳。\n在总委员会会议讨论巴塞尔染色工人和织带工人所遇到的同盟歇业问题时，马克思建议向英国各工联提出给巴塞尔工人以物质援助的号召。\n约2月4―7日\n恩格斯在伦敦马克思处。\n马克思接到德・巴普的通知，说未能为马克思的著作“路易・波拿巴的雾月十八日”的法文译稿找到出版者。\n2月13日左右―8月\n马克思在因病休息了几个星期以后重新从事“资本论”的写作；他研究有关信贷问题和银行流通问题的文献，阅读约・莱・福斯特、F.E.费勒和K.G.奥德曼的著作，并做了大量摘录。\n总委员会根据马克思的建议通过决议，把行将召开的巴塞尔代表大会的三项议程――关于土地所有制问题、关于信贷问题和关于普及教育问题预先通知各支部。\n2月17日和21日之间\n由于从鲁高来的德国矿工向总委员会呼吁，恩格斯应马克思的请求用英文写了“关于萨克森煤矿工人行业协会的报告”，报告揭露了矿主们的残暴，并指出工人联合会的当前任务。恩格斯的报告于2月23日总委员会会议上由马克思宣读，并获批准。报告由马克思译成德文，发表在3月17日的“社会民主党人报”上，3月20日的“民主周报”附刊上和3月20―21日的“未来报”上。\n尽管马克思的健康情况很坏，但他在从事国际协会的繁重的组织工作和政治工作的同时，仍继续致力于“资本论”的写作。\n马克思准备到巴黎去看望生病的女儿劳拉，但由于法国警察当局知道了他的意图，他不得不把这次旅行推迟。\n恩格斯知道李卜克内西打算在“民主周报”上转载“德国农民战争”后，写信给马克思说，他认为把它出单行本更合适。恩格斯建议该报转载他的著作“普鲁士军事问题和德国工人政党”的最后一章。\n马克思将社会主义民主同盟写给总委员会的信以及他给同盟的复信的草稿寄给恩格斯，让他知道这事；复信认为，只有在解散同盟的组织并把它的纲领中的“各阶级平等”的要求改为“消灭阶级”的要求的条件下，它的支部才可以加入国际。\n马克思写给同盟中央局的复信在总委员会会议上通过。这封复信作为通告信分发给国际各支部，使它们知道这事。\n3月底―4月初\n恩格斯学荷兰―弗里西安语。\n3月底―4月上半月\n马克思和恩格斯密切注视德国工人运动的发展，尤其注意李卜克内西和倍倍尔领导的组织与以施韦泽为首的组织之间发生的尖锐斗争。\n马克思在读了英国基督教社会主义创始人之一约・马・拉德劳在“双周评论”上发表的一篇评论拉萨尔的文章后，给该文作者寄去一本“资本论”第一卷；在附函中他要拉德劳注意“资本论”序言的注释，其中指明这样一个事实：拉萨尔在大量抄袭马克思的著作的同时，还歪曲马克思的观点，而在马克思那里却与拉萨尔的政治策略毫无共同之点。\n马克思在总委员会会议上报告北德意志联邦国会中工人议员的活动，指出倍倍尔在发言中公开声明自己隶属于国际。马克思要总委员会注意所谓的在伦敦的法国人支部损害国际工人协会名誉的活动；实际上这个支部是在国际之外。\n鉴于比利时罢工工人遭到残酷镇压，马克思在总委员会会议上提出建议，不要局限于写呼吁书（他已经受总委员会的委托起草呼吁书），而要组织广泛的抗议运动。\n为了继续写“资本论”，马克思阅读有关英国农业中使用童工的官方报告。\n马克思接到齐・迈耶尔寄来的详细报道美国工人运动的情况的信。"
}