{
  "metadata": {
    "volume": "16",
    "article_number": "088",
    "title": "给“佛尔维耶回声报”的信[462]",
    "file_name": "volume_16_088_给“佛尔维耶回声报”的信586―596.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n出席代表会议的代表之一公民贝克尔在二十多年以前就是瑞士人；比恩市的公民称号是为了感谢他对国际民主事业的效劳而授予他的；他既是工人，同时又是出色的鼓动家、战士、组织家和作家；他一直把自己多方面的才能贡献给劳动者的事业；像这样的伟人居然遭到小人们的攻击，这是可笑的。显然，只有那些以自己的正直和无私见称的人才能评论他们的功绩。\n八\n“我们要问：能不能认为这种成果是令人满意的呢？”（“佛尔维耶回声报”第293号）\n中央委员会几乎全是由一些拿惯了锤子和锉刀的工人组成的，他们只是牺牲了个人的利益才把锤子和锉刀换成笔杆；他们拿起笔杆，始终是为了维护或宣传某种崇高的事业，而决不是为了给波拿巴主义效劳。如果已经取得的成果并不如工人们一般所期望的那样令人满意，那末我们深信，他们会考虑到在长时间的、令人疲惫的劳动日之后还必须进行夜间劳动，考虑到他们的弟兄们在不得不经受了怎样的不安之后才使事情达到目前这样的状况。\n九\n“委员会受到有害的影响，把类似关于必须消除俄国在欧洲的影响这样的违背协会宗旨的问题列入了日内瓦代表大会的议程。”（“佛尔维耶回声报”第294号）\n中央委员会把关于消除俄国佬（而不是俄国，这完全是两回事）在欧洲的影响的问题列入了自己的议程，这是受到了什么有害的影响呢？“消除俄国佬在欧洲的影响”的必要性在我们的宣言中已经原则上得到了承认，这个宣言绝不是在什么人的有害的影响下发表的。\n还有什么问题是在这种有害的影响下列入议程的呢？\n十\n“这个重大错误已经招致了极其严重的后果：一群波兰人要求让他们参加委员会，并且他们很快就会在委员会中拥有绝大多数。”（“佛尔维耶回声报”第294号）\n一群波兰人根本没有要求让他们参加中央委员会，他们在中央委员会中也决不是占绝大多数，而是不到二十分之一。\n作者声称：“委员会拟定了一个列有十二个问题的议程，并把它提付表决，这十二个问题几乎包括所有最一般的政治经济学问题，但科学问题一个也没有提出。”可是过了几行，他连一口气也没有喘就又承认还是这些问题具有“科学的意义”；怎样同这样的作者进行理智的交谈呢？\n中央委员会没有表现出丝毫的偏执，它一向力求采纳劳动人民事业的一切真诚朋友的高见；它极力利用一切可以利用的手段来宣传自己的伟大原则和把全世界的工人联合起来。抱着这种目的在瑞士创办了三家报纸：法文的“国际工人协会报”、“未来呼声报”和德文的“先驱”；在英国创办了唯一的以民族自决权为依据、认为爱尔兰人有权摆脱英国的枷锁的英国报纸“工人辩护士报”[466]。\n中央委员会不能做自己本身行动的鉴定人。日内瓦代表大会将要决定：委员会是否辜负对它的信任，它是否轻率地背弃了它所承担的崇高使命。\n阁下，我仍然是您的顺从的仆人\n**\n海・荣克\n**\n代表国际工人协会中央委员会\n1866年2月15日\n载于1866年2月20日“佛尔维耶回声报”第43号\n原文是法文\n俄文译自“佛尔维耶回声报”\n**\n注释：\n**\n[462]“给‘佛尔维耶回声报’的信”是荣克根据总委员会的决定写的，并且由马克思校阅过。荣克在1866年1月15日和26日给马克思的信件证明了这一点。\n这封信是总委员会对1865年12月16日和18日的比利时资产阶级民主派报纸“佛尔维耶回声报”第293号和第294号上发表的一篇匿名文章的答复，这篇文章诬蔑性地歪曲了总委员会的活动和1865年伦敦代表会议的工作。文章的作者是法国小资产阶级共和派、流亡在比利时的比・韦济尼埃，他是伦敦的法国人支部中敌视马克思和总委员会的小资产阶级分子的传声筒。总委员会在1865年12月26日、1866年1月2日和9日讨论了韦济尼埃的文章；马克思出席了这几次会议，积极地参加了讨论并且坚决主张，如果韦济尼埃不能以事实来证实他的责难，就把他开除出国际。――第586页。\n[463]作为总委员会委员，同时又作为伦敦德意志工人教育协会会员的马克思、埃卡留斯、列斯纳、沙佩尔等人，参加了1865年伦敦代表会议的工作。――第591页。\n[464]十二月十日会是1849年成立的波拿巴派的团体。它的成员多半是游民。马克思在“路易・波拿巴的雾月十八日”这一著作中对十二月十日会作了详尽的评述（见“马克思恩格斯全集”中文版第8卷第173―176页）。――第592页。\n[465]格留特利联盟是瑞士小资产阶级改良主义组织，它是作为手工业者和工人的教育协会于1838年建立的。“格留特利”这一名称是强调该组织的瑞士的民族性：据传说，1307年瑞士有三个州的代表在格留特利（或留特利）草地集会，缔结了联盟，共同反对奥地利的统治。――第593页。\n[466]“国际工人协会报”――见注153。"
}