{
  "metadata": {
    "volume": "16",
    "article_number": "068",
    "title": "英国政府和被囚禁的芬尼亚社社员[353]",
    "file_name": "volume_16_068_卡・马克思。英国政府和被囚禁的芬尼亚社社员456―462.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "下面是一个例子：\n一个把芬尼亚社嫌疑分子活活埋葬在其中的监狱，就是都柏林的\n**\n蒙特乔伊监狱\n**\n。这个监狱的狱监默里简直是一只野兽。他以极端野蛮的方式对待犯人，使其中一些人发了疯。监狱医生奥唐奈是个好人（他在迈克尔・泰伯特死后验尸时也起了值得称道的作用），他一连几个月写信表示抗议，起初是写给默里本人；由于默里未予答复，奥唐奈就写信向上级揭发；但默里这个老练的狱吏，把这些信件扣起来了。\n最后，奥唐奈就直接向当时的爱尔兰总督美奥勋爵写信。那时执政的是托利党（得比―迪斯累里）。奥唐奈的尝试的结果又怎样呢？根据议会的命令，发表了有关这一事件的各种文件，而……奥唐奈医生竟被撤职！！！至于默里，他却保留原职。\n接着，格莱斯顿的所谓激进内阁上台了。这就是那位优雅的、殷勤的、宽宏大量的格莱斯顿，那位曾经为受炮弹国王虐待的波埃利奥和其他资产者的遭遇在全欧洲面前洒过如此真诚的热泪的格莱斯顿。[357]这个进步资产阶级的偶像做了些什么呢？他在蛮横地回绝了爱尔兰人对大赦的要求、侮辱了爱尔兰人的同时，不仅批准默里这个穷凶极恶的家伙保留原职，而且为了表示他对这个人十分满意，竟在原来的看守长职位之外，又给了他一个肥缺！这就是资产阶级博爱的使徒的所作所为！\n但是，还得蒙蔽一下公众的眼睛，还得装一下正在替爱尔兰做事情的样子；于是就拿一个整顿土地问题的法律（Land　Bill）[358]来大事宣扬。但所有这一切都无非是一种欺骗，最终目的是给欧洲造成一种错觉，以大地主和租佃者进行无休止的诉讼的远景来引诱爱尔兰的法官和律师，以国家发给补助金的诺言来博取大地主的欢心，以某些微小的让步来欺骗较富裕的租佃者。\n格莱斯顿在他那玩弄辞藻而又混乱不堪的演讲的冗长的开场白中承认，尽管自由主义的英国在过去一百年间恩赐给爱尔兰种种“仁慈的”法律，这个国家还是一直走向毁灭。[359]可是，在天真地、不自觉地透露了这一点之后，同一个格莱斯顿却继续拷打那些希望终结这种有害而又荒唐的立法的人。\n二\n下面是一家英国报纸发表的关于被囚禁的芬尼亚社社员迈克尔・泰伯特死亡事件的调查结果，泰伯特是在斯派克岛监狱中由于受到虐待而致死的。\n2月17日，星期四，密得尔顿区\n**\n验尸官\n**\n约翰・穆尔先生在斯派克岛监狱对犯人迈克尔・泰伯特死于医院事件进行了调查。\n第一个被传讯的是典狱长彼得・海依。他的证词如下：\n已故的迈克尔・泰伯特是在1866年6月进这个监狱的。我不知道他当时的健康状况如何；他在1月12日被判7年徒刑；不久前他显然病了，因为监狱记事簿上写道，由于医务人员认为他不能经受单独监禁而被移往别处。接着，证人详述死者曾因违反纪律、特别是对医务人员不敬而屡次受到惩罚。\n杰雷迈亚・休伯特・凯利。我记起来了，当迈克尔・泰伯特从蒙特乔伊监狱被解到这里来的时候，已经判明他受不了单独监禁；这一点是经奥唐奈医生签字证明的。但是我看他是健康的，就叫他去干活。我记得，1869年1月31日到2月6日他在医院里；当时他患心脏病，这以后就不再要他去和大家一起干活，而是让他在牢房中干活。3月19日到26日，他因心脏病住在医院里；4月24日到5月5日，因咯血住院；5月19日到6月1日，6月21日到22日，7月22日到8月15日，因心脏病住院；11月9日到12月13日，因全身衰弱住院；最后一次住院是12月20日到1870年2月8日，因水肿病死在那里。最初发现这病的症状是在11月13日，但后来症状又消失了。\n我每天都去单独监禁的牢房巡视，有时看到他正在受罚；我的责任就是在我认为犯人已不能忍受时，停止处罚；对他，我这样做了两次。\n“您是一个医生，不管他在蒙特乔伊和这里的健康状况如何，您是否想过，五天五夜只给他吃面包和水是对他的一种过严的惩罚呢？”\n“我没有想到这一点，死者的胃口很好，我没有想到这些措施会引起使他死亡的水肿病。”\n马丁・奥康奈尔，斯派克岛的药剂师。去年7月，证人曾告诉凯利医生，由于泰伯特患心脏病，不应对他处罚；证人认为，这些处罚危害了犯人的健康，而且在去年他已被认为是残废者；如果证人没有机会在凯利医生不在的情况下去看过单独监禁的牢房，他决想不到能这样处罚残废者；对于一个在这种情况下的病人，很清楚，五天的单独监禁是会损害他的健康的。\n于是，\n**\n验尸官\n**\n坚决反对这样对待犯人。他说，这个犯人曾在医院和单身牢房轮流居住。\n法庭作出了以下的决定：\n“我们宣告，迈克尔・泰伯特因水肿病于1870年2月8日死于斯派克岛监狱；死者年36岁，未婚。据奥唐奈医生的意见，泰伯特已不能经受单独监禁，而死者却被屡次处罚，即一连数日被关在单人牢房中，只给他一些面包和水。他自1866年6月从蒙特乔伊监狱解来斯派克岛以后，曾一再遭到这种待遇。对此，我们表示严厉的谴责。我们斥责如此对待犯人。"
}