{
  "metadata": {
    "volume": "16",
    "article_number": "108",
    "title": "燕妮·马克思关于爱尔兰问题的文章[532]",
    "file_name": "volume_16_108_燕妮・马克思关于爱尔兰问题的文章670―700.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "这一次，提供事实的不是犯人的来信，而是按议会指示于1868年出版的蓝皮书[542]。\n在芬尼亚社社员进行武装袭击[543]以后，英国政府就在爱尔兰全境实施了戒严法。于是，一切有关人身自由的保证都被废弃了。因此，凡是“有芬尼亚社嫌疑的”，都可以投入监狱，并由当局随心所欲地不经侦察和审询把他们一直关在狱中。都柏林的蒙特乔伊苦役监狱就是关满了“嫌疑犯”的监狱中的一个，狱监是约瑟夫·默里，医生是麦克唐奈先生。从按议会命令于1868年出版的\n**\n蓝皮书\n**\n中我们读到什么呢？\n在几个月中，麦克唐奈先生曾屡次写信抗议虐待嫌疑犯，这些信他最初是寄给狱监默里的。由于狱监不作答复，麦克唐奈先生就向典狱长打了三四次报告。在有一封信中，他指出：\n（以下我逐字地引述）“有几个人已经毫无疑义地有疯癫的迹象。”他还补充说：“我毫不怀疑，他们是由于狱中制度而疯癫的。如果这些未经法庭判决而只因嫌疑就被关进监狱的犯人中有人自杀，即使不从人道的角度来考虑，也会成为一件极端严重的事件。”\n麦克唐奈先生寄给典狱长的所有这些信件都被约瑟夫·默里所截获。最后，麦克唐奈先生就直接写信给爱尔兰总督大臣美奥勋爵。其中有这样一段：\n“关于在长时期中加之于嫌疑犯的那种严酷的制度，关于那种比对待苦役犯的制度更为严酷的单人监禁制度，阁下，您比任何人都了解得更为清楚。”\n按议会的命令公布的这些揭露材料的结果又如何呢？麦克唐奈医生被撤职！！！默里保留原职。\n这一切都是在托利党内阁执政的时候发生的。格莱斯顿先生在靠他那些要英国政府为芬尼亚运动负责的慷慨激昂的宣言，终于推翻了得比勋爵和迪斯累里先生之后，他不仅批准残暴的默里官居原职，而且为了证明他特别感到满意，除狱监的职位以外，还给了默里另一个肥缺——《Registar　of　habitual　criminals》〔“惯犯登记官”〕！\n我在上一封信里曾经谈到，伦敦各报刊登的对罗萨信件的匿名回答直接出自内阁。\n现在已经肯定，原来这信出于内务大臣普鲁斯先生之手。这就是他的“大臣的良心”的一个例证！\n普鲁斯先生说：“关于罗萨申诉他被迫在其他苦役犯用过的水中洗澡一事，诺克斯和波洛克两委员宣称，在他们仔细调查之后，对这种胡说可以置之不理。”\n幸亏警官诺克斯和波洛克的报告是按议会的命令发表的[544]。他们在这报告的第23页上是怎么说的呢？他们说，按狱中的制度，若干苦役犯是依次在一个浴盆中洗澡的，“狱吏如果让奥顿诺凡-罗萨第一个洗，就会侮辱其他的人”。不过，“对这种胡说可以置之不理”。\n因此，根据警官诺克斯和波洛克的报告，奥顿诺凡-罗萨说他被迫在一些苦役犯用过的脏水中洗澡，这并非什么胡说——像普鲁斯先生所肯定的那样。相反，这些先生们只是认为奥顿诺凡-罗萨对这种恶劣的事情提出申诉是胡说。\n格莱斯顿先生在下院的一次会议上宣称准备对虐待被囚禁的芬尼亚社社员一事进行调查，就在同一次会议上，他也给爱尔兰提出了一种新的Coercion　Bill〔高压法案〕，即关于取消宪法自由及宣布非常状态的法案。\n根据理论上的假定，宪法自由是常规，而暂时取消宪法自由是例外；但根据英国在爱尔兰的统治的实践，非常状态法是常规，宪法倒是例外。格莱斯顿以土地暴乱为借口，在爱尔兰重新宣布戒严状态。他的真正动机是企图扼杀独立的都柏林报纸。今后任何一种爱尔兰报纸的生死都得取决于格莱斯顿先生的裁夺。而且，这一Coercion　Bill是不久前格莱斯顿先生制订的Land　Bill（土地法案）的必然补充，后一种法律以帮助农民为借口巩固了爱尔兰的大地主统治。[545]只须指出内阁成员、爱尔兰大地主达费林勋爵曾经参与此事，这一法律的性质也就可想而知了。一年以前，这位桑格拉都医生刚出版过一部洋洋巨著[546]，用来证明爱尔兰居民的血还放得不够，应该再把他们减少三分之一，这样爱尔兰才能完成它的光荣使命——给地主老爷们创造尽可能多的地租并给英国市场提供尽可能多的肉类和羊毛。\n燕妮·马克思写于1870年3月18日\n载于1870年3月21日“马赛曲报”第91号\n署名：燕·威廉斯\n原文是法文\n俄文译自“马赛曲报”\n五\n3月22日于伦敦\n伦敦有一家在人民中销路极广的周报——“雷诺新闻”。它对爱尔兰问题是这样写的：\n“现在，别的国家认为我们是世界上最伪善的人。我们大言不惭地替自己吹嘘，夸大地宣扬我们的各种制度的优越，这样，当我们的谎言被一一揭穿的时候，别国人嘲笑我们并问怎么会是这样，那是不足为奇的。但这情况并不是英国人民造成的，他们自己也受到迷惑和欺骗；一切罪责都在于统治阶级和出卖灵魂的寄生的报刊。”[547]\n星期四晚上提出的、对付爱尔兰的Coercion　Bill是一种卑鄙龌龊、令人憎恨的措施。"
}