{
  "metadata": {
    "volume": "16",
    "article_number": "082",
    "title": "爱尔兰史[407]",
    "file_name": "volume_16_082_弗・恩格斯。爱尔兰史523―571.html",
    "chunk_id": "016",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "”\n［注：Hiuggu　ver　medh　hiörvi，hverr　la　thverr　of　annan；\ngladhr　vardh　gera　brôdhir　getu　vidh　sôknar　laeti，\nlêt　ei　örn　nê　ýlgi，sâ　er　îrlandi　stýrdhi，\n（môt　vardh　malms　ok　rîtar）Marsteinn　konungr　fasta；\nvardh　î　Vedhra　firdhi　valtafn　gefit　hrafni.\nHiuggu　ver　medh　hiörvi，hadhum　sudhr　at　morni\nleik　fyrir　Lindiseyri　vidh　lofdhûnga　threnna；\nfarr　atti　thvî　fagna（fêll　margr　î　gyn　ûlfi，\nhaukr　sleit　hold　medh　vargi），at　hann　heill　thadhan　kaemi；\nÝra　blôdh　î　oegi　aerit　fêll　um　skaeru.\n如上所述，韦德腊福德即瓦特福德；至于能否找到林迪赛里这地方，则不得而知。但是这决非约翰斯顿所译的伦斯特[445]；词尾eyri（沙滩，丹麦文是öre）是指一个十分肯定的地方。Valtafn也可作“鹰的食物”解，而此处也多半可以这样译；不过由于大鸦是奥丁的神鸟，所以显然这个词既可以用作这种意思，也可以用作另一种意思。］\n早在九世纪上半叶，诺曼海盗托尔吉耳斯（爱尔兰人称他为土尔格齐）就已经征服了整个爱尔兰，但是在844年他死去以后，他的国家也就瓦解，而诺曼人也就被赶了出来。入侵和战斗继续着，双方互有胜负，最后，到十一世纪初，原来只在曼斯特一部分地区为王的爱尔兰民族英雄布里安·博卢高升为全爱尔兰的统治者，于1014年4月23日（耶稣受难节）在克隆塔尔弗（紧靠都柏林）和入侵爱尔兰的诺曼人进行了一场决战。结果，入侵者的统治被永远摧毁了。\n移居在爱尔兰并使伦斯特丧失独立的诺曼人（伦斯特国王迈耳莫尔达于公元999年在他们的帮助下登上王位，而且以后也只是在他们的支持下才保住政权）预见到将要发生一场决战，就分头派遣使者到南方群岛和奥克尼群岛以及丹麦和挪威求援，并且果然获得了大批的援军。“尼亚耳史诗”[446]叙述了西古尔德·劳德里松伯爵如何在奥克尼群岛上装备起来，准备进军，索尔斯太因·西杜哈耳森、红发赫腊芬以及斯特劳梅的厄尔林如何和他一同出发，他如何率领队伍在复活节前的礼拜天进抵都柏林（Duflin）。\n“这时，布罗迪尔也率领他的军队来到。他用巫术来预卜战争的结局，得到的回答是：如果星期五开仗，布里安王将要战死，但他会获得胜利；如果早于星期五开仗，所有他的敌人都将战死；于是布罗迪尔就说，不应该在星期五以前开仗。”\n关于这次战役有两种传说，即爱尔兰年表中的说法和斯堪的那维亚“尼亚耳史诗”中的说法。据后者说：\n“布里安王率全军迫近要塞〈都柏林〉；〈诺曼人的〉军队星期五开出要塞，于是两军摆开了阵势。布罗迪尔居一翼，西格特留格王〈据“因尼斯法耳年表”[447]，他是都柏林的诺曼人之王〉居另一翼。应该说，布里安王并不想在星期五作战，在他的周围设置了盾甲工事，他的军队则摆在前面。乌耳夫·赫雷达在面对布罗迪尔的一翼，另一侧翼（面对西格特留格）是奥斯帕克和他的儿子们，中间是克尔提亚耳法德，他面对着军旗。”\n战斗开始后，乌耳夫·赫雷达把布罗迪尔赶进了森林，后者就在那里躲起来；西古尔德伯爵和克尔提亚耳法德进行了激烈的战斗，那时克尔提亚耳法德已经冲到军旗前面，杀死旗手并接着砍倒第二个打起军旗的士兵；于是所有的人都不敢再来打旗，西古尔德伯爵把旗帜从旗杆上撕下，藏在自己的衣服里。接着，他被矛枪刺死，他的卫队大概也同时被击溃了。这时，奥斯帕克抄了诺曼人的后路，经过一场激战，粉碎了西格特留格统率的一翼。\n“于是所有的队伍都开始逃散。索尔斯太因·西杜哈耳森在别人都逃走的时候仍留在那里系他的鞋带。克尔提亚耳法德问他为什么不像别人那样逃走。索尔斯太因答道：‘咳，今天晚上我反正是到不了家的，我的家在冰岛。’于是克尔提亚耳法德就把他放了。”\n这时，躲起来的布罗迪尔看到布里安的军队在追赶逃兵，而留在盾甲工事中的人已经不多。于是他就从森林中跑出来，冲破工事把国王杀死（那时布里安已88岁，当然已不能参加战斗，所以留在营垒里）。\n“于是布罗迪尔就高声大叫：‘让人们到处传说吧，布里安是死在布罗迪尔手里的！’”\n但是，追击敌人的士兵返回来了，他们包围并活捉了布罗迪尔。\n“乌耳夫·赫雷达剖开他的肚子，拖他围着一棵橡树走，把他的肠子拉出来缠在树干上，布罗迪尔直到肠子完全被拉出以后才死去，布罗迪尔的部下也完全被歼灭。”\n根据“因尼斯法耳年表”，诺曼军队分成三队。"
}