{
  "metadata": {
    "volume": "16",
    "article_number": "082",
    "title": "爱尔兰史[407]",
    "file_name": "volume_16_082_弗・恩格斯。爱尔兰史523―571.html",
    "chunk_id": "007",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "这两种特性我们以后都还将遇到。］\n据说，爱尔兰的气候已经注定了它只能为英国人提供肉类和油脂，而不能为爱尔兰人生产粮食；因此，爱尔兰人命中注定了要迁居海外，以便在爱尔兰空出地方来饲养牛羊。从梅拉到高德文·斯密斯以及在我们目前（从1846年起[416]，爱尔兰地主更是异口同声地叫嚷），有多少人重复过这种论调啊！\n可见，搞清楚爱尔兰气候的真实情况，也就意味着解决众所瞩目的政治问题。而关于气候，我们感到兴趣的只是它对农业有什么意义这一方面。在目前观察还不完善的情况下，测量雨量的自然科学家的观察对我们的目的只具有次要的价值；问题主要不在于降雨\n**\n量\n**\n有多少，而在于雨是\n**\n怎么\n**\n降的以及\n**\n什么时候\n**\n降的。这里，最重要的是农学家们的判断。\n**\n阿瑟·杨格\n**\n认为爱尔兰的气候比英格兰的潮湿得多；他认为这就是爱尔兰土地上青草长得特别茂密的原因。他指出，在收过块根作物之后或在收获期之后未经翻耕的土地上，到第二年夏季，干草仍然能得丰收，这在英格兰是从来不会有的。接着他还提到，爱尔兰的麦粒比其他气候更为干燥的国家的麦粒要轻得多；即使经过最好的耕作，田地上还是长满了青草和杂草，庄稼非常潮湿，很难收割，收获也因此而受到极大的损失（杨格“爱尔兰旅行记”第2卷第100页）。\n但是，杨格同时也注意到，爱尔兰的土壤却对这种潮湿气候的影响起一种反作用。那里的土壤到处都是石质的，因而水分很容易渗透。\n“难以耕种的多石的坚硬的垆坶（loam）在爱尔兰相当多，但这和英格兰那种粘土（clay）却完全不一样。如果在英格兰的粘土（这种土壤在爱尔兰很少见到而且总是混合着大量的石砾）上的降雨量和邻岛的峭壁上同样多的话。那末这土地就不能耕作了。而且，爱尔兰峭壁上是一片绿色。在峭壁是由石灰岩构成的地方，上面就复盖着长在一层薄薄的腐植土上的草皮，那些草柔软而茂密得简直令人难以想像。”（第2卷第2部分第3—4页）\n大家知道，满是裂缝和罅隙的石灰岩地带是很快就能排除多余的水分的。\n**\n威克菲尔德\n**\n用一章的篇幅来非常详细地论述爱尔兰的气候，其中他收集了以前以及当时所做的一切观察。\n**\n博特\n**\n博士（在1645年出版的“爱尔兰自然史”[417]中）在描述爱尔兰的冬天时，把它叫做是温和的：一年中严寒不超过三四次，每次也很少超过两三天；都柏林附近的利菲河十年到十二年中也难得结一次冰。三月多半是干燥而晴朗的，但接着就有很多雨水；夏季很少有一连两三天不下雨的，不过到晚秋，天气就又非常好了。夏季很少有过于干旱的时候，造成歉收的从来不是干旱，而往往是雨水过多。平原上下雪不多，因此牲口整年都在露天放牧。但偶尔也有下雪的年份，例如1635年就是，那时人们就得设法为牲口找隐蔽的地方（威克菲尔德“爱尔兰的统计数字和政治情况”第1卷第216页及以下各页）。\n上一世纪初，\n**\n腊蒂\n**\n博士（在“都柏林郡自然史”中）[418]就开始作准确的气象观察；这项工作从1716年1765年，一共继续了50年。在整个这段时期中，南风、西风的次数和北风、东风的次数的比例是73∶37（南风和西风共10878次，北风和东风共6329次）。刮得最多的是西风和西南风，其次是西北风和东南风，刮得最少的是东北风和东风。夏季、秋季和冬季多半刮西风和西南风；东风常常出现在春夏两季，在这两季比在秋冬两季要多一倍；东北风主要是在春天，这时它们也比在秋冬两季多一倍。因此，这里的温度比伦敦均匀，冬季比较温暖，夏季比较凉爽，但是空气比较潮湿。盐、糖、面粉等就是在夏季也会因吸收空气中的水分而受潮，谷物还得在炉子里烤干，这在英格兰的\n**\n某些地方\n**\n是从来也不会有的（威克菲尔德“爱尔兰的统计数字和政治情况”第1卷第172—181页）。\n腊蒂当时只能将爱尔兰的气候和伦敦的气候相比，而伦敦就像整个英格兰东部那样，也确实是比较干燥的。如果他手头有英格兰西部、特别是西北部的材料的话，他就会相信，他对爱尔兰气候所作的叙述——一年四季的风向、潮湿的夏季（在不生炉火的屋子里糖盐等就发生化学分解）——对英格兰的这一地区也完全合适，所不同的只是这一地区冬季更冷一些。\n腊蒂还对一年四季的气象做了记录。在那50年中，有16个寒冷的、迟来的或者说是过分干燥的春天；次数略多于伦敦。夏天有22次是炎热而干燥的，24次是多雨的，4次是多变的；总的来说，气候比伦敦略微潮湿，在那里，干燥的夏季和多雨的夏季次数是一样多的。秋天有16次是晴朗的，12次是多雨的，22次是多变的；气候也是比伦敦略微潮湿而多变。最后，冬天有13次是严寒的，14次是多雨的，23次是温暖的，这就是说，气候比伦敦潮湿得多，也温暖得多。\n根据都柏林植物园从1802年到1811年这十年中的雨量测量记录，总降雨量在各个月份的分布情况如下（单位为英寸）：12月——27."
}