{
  "metadata": {
    "volume": "16",
    "article_number": "068",
    "title": "英国政府和被囚禁的芬尼亚社社员[353]",
    "file_name": "volume_16_068_卡・马克思。英国政府和被囚禁的芬尼亚社社员456―462.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "。此外，英国政府是大地主、大陆上的资本家甚至加里波第（见他的著作[354]）所公认的模范政府；因此，不应当诋毁这个理想的政府。最后，法国的共和主义者们是如此狭隘和自私，他们把自己全部的愤怒都贮藏起来准备对付法兰西帝国。要是告诉他们的同胞说，在\n**\n到处是兵营的国家\n**\n里应判处六个月监禁的事，在\n**\n资产阶级自由的国家\n**\n里却要判处二十年苦役，那会成为一种玷污言论自由的犯罪行为。下面就从英国报纸上摘引几段有关如何对待被囚禁的芬尼亚社社员的详细报道。\n**\n墨尔凯希\n**\n，“爱尔兰人民”周报[355]的助理编辑，以参加芬尼亚社密谋被叛罪，他在达特木尔监狱被套上铁索去拉装满石头的马车。\n**\n奥顿诺凡-罗萨\n**\n，“爱尔兰人民”的出版人，被关在黑牢里达35天之久，双手日夜被反铐在背后。甚至在吃饭时也不给他去掉镣铐。至于他的食物，则只有给他放在牢房地上的一点稀汤。\n**\n基卡姆\n**\n，“爱尔兰人民”的编辑之一，他的右手由于生疮已经不能抬动，但仍被迫和同狱的人一起在严寒多雾的11月里坐在碎石堆上用左手砸砖石。晚上他回到牢房里的时候，他的食物只有6盎斯面包和1品脱热水。\n**\n奥利里\n**\n，一个六七十岁的老年犯人，在三个星期中只靠白水和面包过活，因为他不愿放弃异教（显然，狱吏是把不信神称为异教的），不愿成为天主教徒、新教徒、长老会教徒甚至战栗教徒，而且也不愿皈依典狱长让这个爱尔兰异教徒选择的许多宗教中的任何一种。\n**\n马丁・亨・凯里\n**\n，被囚禁在米耳班克的疯人院中。由于被禁止说话以及其他的虐待，他被逼疯了。\n**\n理查・伯克\n**\n上校的情况也并不好些。他的一位朋友写信说，伯克的智力受到了损害，他丧失了记忆力；他的举止、行为和言谈都证明他已经疯癫。\n政治犯们被从一个监狱牵到另一个监狱，好像他们是一群野兽似的。他们被迫和一批最恶劣的流氓住在一起，洗涤这些坏蛋用过的器皿，穿着这些罪犯的衣裤（这些罪犯中许多人都患有最令人厌恶的疾病），并用这些人用过的水洗濯。在芬尼亚社社员到波特兰以前，所有这些罪犯是被允许和探望他们的人谈话的。为被囚禁的芬尼亚社社员设置了一种探望牢房。这种牢房包括用粗铁栅隔开的三个房间，狱吏在中间的一间，犯人和他的朋友只能隔着两道铁栅彼此相望。\n在船坞里的一些犯人，把所有的蜗牛都吃光了，而在查塔姆，青蛙被当作一种美味。托马斯・伯克将军宣称，他并不由于看到汤里有一只死老鼠而感到惊奇。那些被判罪的人说，芬尼亚社社员被押到监狱来的日子，是他们的一个不幸的日子（制度变得严格得多了）。\n我要对上面这几段话再补充几句。\n去年，内务大臣\n**\n普鲁斯先生\n**\n这位大自由派、大警官、威尔士的大矿主、劳工的残酷剥削者，曾因被囚禁的芬尼亚社社员、特别是奥顿诺凡-罗萨所遭到的虐待而受到质问。起初他一概加以否认，但后来被迫承认了。于是，下院爱尔兰议员穆尔先生要求对这些事实进行调查。但\n**\n激进内阁\n**\n断然拒绝进行这一调查，这个内阁的首脑是半圣人格莱斯顿先生（曾经有人公然把他比做耶稣基督），而约翰・布莱特这个资产阶级的老蛊惑家则是它的最有影响的成员之一。\n最近，关于虐待的传闻又起，几个议员要求普鲁斯大臣准许对囚犯进行访问，\n**\n以便判明这些传闻纯属虚构\n**\n。普鲁斯先生拒绝了这一请求，据他说，因为典狱长们担心这种访问会在犯人中引起极大的骚动。\n在上星期，内务大臣再次受到质问。人们问他，奥顿诺凡-罗萨是否真的在当选为梯培雷里的代表以后受过体刑（即受过鞭笞）；这位大臣先生说，从1868年以来，对奥顿诺凡-罗萨没有发生过这种事（因此，这就是承认在两三年中这个政治犯确曾受过鞭笞）。\n我现在一并寄上有关芬尼亚社社员迈克尔・泰伯特的情况的一段报道（这些我们将在下期刊载）。他因参加芬尼亚运动而被判苦役，在爱尔兰科克郡斯派克岛监狱中服刑。你们可以看到，验尸官（法院侦查员）本人也承认他是因遭受严刑拷打致死。这次调查是在上周进行的。\n在两年中，已有\n**\n二十多个\n**\n工人芬尼亚社社员死亡或发狂，这就是这些在善良的大地主们支持下的善良的资产者的博爱仁慈的恩赐。\n你们大约知道，对于那些为美丽的法兰西作装饰的可恶的宣布非常状态的法令，英国报纸曾经假仁假义地表示愤慨。但是，除了几次短时期的中断以外，宣布非常状态的法令却构成了爱尔兰的宪章。从1793年起，英国政府以各种各样的理由作为借口，经常每隔一个时期便在爱尔兰使Habeas　Corpus　Bill（保障人身自由的法律）[356]暂时停止生效，而实际上是使一切法令暂时停止生效，只有暴力法令是例外。就这样，成千上万的人在爱尔兰被逮捕，可是并未对他们进行审讯，甚至没有提出控告，逮捕的唯一理由是\n**\n有参加芬尼亚运动的嫌疑\n**\n。英国政府并不满足于剥夺他们的自由，还极端野蛮地拷打他们。"
}