{
  "metadata": {
    "volume": "16",
    "article_number": "112",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_16_112_卡・马克思和弗・恩格斯生平事业年表831―877.html",
    "chunk_id": "002",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思在总委员会执行机关常务委员会会议上批评了彼・福克斯根据资产阶级民主主义的精神，并仅以国际的英国会员的名义所草拟的致波兰人民的呼吁书，他指出福克斯把法国统治阶级对波兰的传统政策理想化，并揭露出沙皇俄国、普鲁士和奥地利政府在波兰问题上所采取的政策的反动实质。\n12月10日\n马克思在给恩格斯的信中，向他报道有关国际的状况，满意地提到过去从未参预政治运动的伦敦泥水匠工联（会员超过3000人）也加入了国际。\n12月13日\n马克思在总委员会为讨论福克斯草拟的呼吁书所召开的会议上就波兰问题发了言。\n1864年12月18日左右―1865年1月\n马克思在给约・巴・施韦泽和威・李卜克内西的一系列信件中，尖锐地批评了“社会民主党人报”对拉萨尔的迷信和该报编辑部对俾斯麦政府的献媚行为。\n12月22日\n马克思写信给德国社会主义者诗人卡・济贝耳，请他建议克林格斯将全德工人联合会加入国际的问题列入联合会下届大会的议程。\n马克思在总委员会会议上再次就福克斯草拟的致波兰人民呼吁书展开了辩论。\n约1月7―14日\n马克思在曼彻斯特恩格斯处。他们讨论了有关国际工人协会和德国工人运动的问题，会见了前宪章派首领厄・琼斯。\n马克思在给施韦泽的信中对“社会民主党人报”发表小资产阶级政论家莫・赫斯的一篇通讯提出抗义，因为这篇通讯诬蔑国际巴黎支部的某些成员，指控他们为波拿巴主义者。\n马克思应“社会民主党人报”编辑部的请求，撰写论蒲鲁东的文章。这篇文章尖锐地批判了蒲鲁东的反动的小资产阶级意识形态，同样也抨击了拉萨尔的机会主义。文章于2月1日、3日和5日在该报发表。\n马克思为了抗击资产阶级分子钻入总委员会，并力求巩固它的无产阶级核心，提议委员会委员的候选人至迟得在选举前一星期提出，同时候选人必须已经是协会的成员；马克思还建议，委员会的新委员的选举要在候选人缺席的情况下进行。马克思的提议被一致通过。\n马克思在给恩格斯的信中向他报道有关国际的状况，并建议他为“社会民主党人报”写一篇论述普鲁士军事改革的文章。\n1月27日左右\n恩格斯把一首反封建的古代丹麦民歌“提德曼老爷”译成德文，并连同自己的评论一并寄给“社会民主党人报”，目的在于唤起该报去反对封建贵族。恩格斯的这篇通讯稿于2月5日登载出来。\n恩格斯从马克思寄来的李卜克内西的信中知悉，拉萨尔曾答应俾斯麦，在实行普选制的条件下全德工人联合会支持普鲁士在什列斯维希―霍尔施坦的侵略政策。恩格斯在给马克思的回信中评定拉萨尔的这种诺言是对德国工人阶级利益的背叛。恩格斯还告诉马克思说，他打算在论述普鲁士军事改革的文章中既要反对政府，也要反对资产阶级反对派。\n马克思在总委员会会议上，参加讨论关于国际工人协会对英国选举法改革运动的态度问题。马克思发言表示赞同协会参加改革同盟的成立大会，但必须有下述条件：答应给全体男性居民以普选权，并且让总委员会提议的候选人参加领导机关。\n1月底―2月11日\n恩格斯写“普鲁士军事问题和德国工人政党”一文。由于文章篇幅大，以及不愿意在“社会民主党人报”上登载，所以恩格斯决定以单行本发表。单行本于2月底在汉堡出版。\n马克思在给居留曼彻斯特的琼斯的若干信件中，拟定了英国无产阶级争取改革选举法的斗争策略。\n2月―3月中\n马克思除了在总委员会里积极工作之外，还紧张地、经常在夜间写作“资本论”。\n马克思就“社会民主党人报”发表赫斯再次诽谤国际的文章写给该报编辑部一篇声明。声明上也有恩格斯的签名，它是作为最后警告寄给编辑部的。但是他们认为，同该报决裂，应该是由于它的政治策略，而不是由于赫斯的文章，而且他们还注意到赫斯放弃了自己的指责，因此决定不再坚持发表这篇声明。\n恩格斯参加席勒协会理事会会议。\n马克思在伦敦德意志工人教育协会纪念会上发表演说，批判了拉萨尔派指靠资产阶级国家援助工人生产合作社的观点。2月19日“社会民主党人报”登载了一篇关于纪念会的报道，其中歪曲了演说的内容。\n2月10日左右\n马克思参加为纪念1863―1864年波兰起义一周年而组织支持波兰民族解放运动伦敦群众大会的筹备委员会会议。\n马克思写信给施韦泽，信中详尽地谈到了工会这一工人阶级的组织在同资产阶级进行斗争中的作用，并强调指出，在普鲁士争取联合权是反对反动君主制的一般民主斗争的一个部分。\n2月下半月―3月初\n马克思忙于国际巴黎理事会的事情，因为在巴黎支部内部发生了记者昂・勒弗尔同工人蒲鲁东分子E.E.弗里布尔、昂・路・托伦等人之间的冲突。\n由于“社会民主党人报”继续实行向俾斯麦政府献媚的政策，马克思以本人和恩格斯的名义写了一篇声明。声明指明拉萨尔主义是“普鲁士王国政府的社会主义”，并通知说，他们拒绝再为该报撰稿。马克思将声明寄给恩格斯签名后，于2月23日寄往该报编辑部要求发表。声明在3月3日的“社会民主党人报”及德国人的其他报纸上发表。"
}