{
  "metadata": {
    "volume": "16",
    "article_number": "112",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_16_112_卡・马克思和弗・恩格斯生平事业年表831―877.html",
    "chunk_id": "008",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n3月2日和13日之间\n恩格斯为德国工人的报纸“民主周报”写“资本论”第一卷书评。书评于3月21日和28日发表。\n3月13日左右\n恩格斯在致李卜克内西的信中，为他在国会中发言批评新营业规章一事提供意见。\n马克思和恩格斯研究德国历史学家格・路・毛勒的“公社的、农户的、乡村的和城市的结构史绪论”，以及他的其他著作，对它们给予很高的评价。\n恩格斯写“资本论”第一卷提纲。\n4月1―5日\n恩格斯在伦敦，适逢马克思的女儿劳拉和拉法格结婚。\n4月11―20日\n马克思和恩格斯在通信中讨论有关日内瓦对建筑工人实行同盟歇业的事情。\n马克思研究利润率和剩余价值率之间的关系问题。他在给恩格斯的几封信中把自己研究这个问题的结论以及“资本论”后两卷的计划告诉了恩格斯，并且特别详细地叙述了第三卷的内容。\n马克思在因病长期休息之后出席了总委员会会议。\n马克思在总委员会会议上建议公布对比利时政府的正式揭露，揭发它对沙勒罗瓦罢工的煤矿工人施行血腥镇压；总委员会一致通过马克思的建议。\n马克思在伦敦德意志工人教育协会作工资问题的演讲。\n5月22日左右―7月1日\n恩格斯为英国自由资产阶级杂志“双周评论”写“资本论”第一卷书评。书评未发表。\n5月25日和29日之间\n马克思写关于改变原定在布鲁塞尔召开的代表大会的地点的决议草案，改变地点的原因是比利时延长外侨法的有效期限以及比利时政府迫害协会会员；草案于6月2日在马克思缺席的情况下为总委员会通过，并发表在6月6日的“蜂房报”上。但是，考虑到比利时支部的意见，他们认为不在布鲁塞尔举行代表大会是对政府的让步，马克思于6月16日收回自己的建议。\n5月29日―6月15日左右\n马克思同女儿爱琳娜在曼彻斯特恩格斯的家里作客。\n6月26日左右\n马克思给德国社会主义者威・艾希霍夫寄去详细的指示和资料，供他写有关国际工人协会的小册子。\n马克思在致齐・迈耶尔的信中请他寄给有关美国土地关系和农业情况的资料，这些资料是在“资本论”中详细分析地租问题所必需的。\n马克思在总委员会会议上建议，要对法国小资产阶级民主主义者、流亡者费・皮阿以法国人支部的名义在伦敦发表的那些挑拨性和冒险性的讲话表示异议。马克思写的决议为总委员会通过，并刊载在几家比利时报纸上：7月12日的“自由报”、7月19日的“蟋蟀报”（《La　Cigale》）和7月26日的“人民论坛报”上。\n7月11日左右\n马克思写“我对弗・巴师夏的剽窃”一文，文中驳斥了德国庸俗经济学家尤・孚赫的诬蔑，后者在他写的“资本论”第一卷书评中非难马克思从巴师夏那里抄袭了价值量的定义。马克思的文章未发表。\n马克思在总委员会会议上发表声明，谴责不列颠政府的行为；它取消了流亡者补助金预算案项目中“流亡者”一词前面的“波兰的”这一形容词。马克思的声明被总委员会当作决议通过，并发表在7月18日的“蜂房报”上。\n7月18日和30日之间\n马克思阅读并修改艾希霍夫论述国际的著作的校样；这一著作以单行本的形式于8月出版。\n在总委员会会议讨论布鲁塞尔代表大会的议事日程时，马克思作关于在资本主义制度下使用机器的后果的发言。马克思的发言记录发表在8月1日的“蜂房报”上。\n7月29―31日\n恩格斯为莱比锡的一家文艺性报纸“凉亭”（《Die　Gartenlaube》）写一篇关于马克思生平的短文，并将该文寄给库格曼。文章未发表。\n在总委员会会议上讨论布鲁塞尔代表大会议事日程的过程中，马克思提出关于在资本主义制度下使用机器的后果的决议草案，并且作了关于缩短工作日的发言。决议草案被总委员会通过。马克思的发言记录发表在8月22日的“蜂房报”上。\n马克思把经他校阅过的为行将在布鲁塞尔召开的代表大会而发的“告伦敦的德国工人书”寄给列斯纳，该文件以伦敦德意志工人教育协会的名义发表在8月15日的“海尔曼”报上。\n全德工人联合会理事会邀请马克思以贵宾身分出席该联合会在汉堡举行的大会，马克思在复信中说，由于筹备布鲁塞尔代表大会，在总委员会里工作繁重，因而不能接受这一邀请；他赞成把关于无产阶级争取政治自由、争取缩短工作日和争取工人阶级的国际合作的问题列入大会的议事日程。马克思对邀请的复信发表在8月28日的“社会民主党人报”和8月29日的“民主周报”上。\n8月21日―8月24日左右\n马克思在兰兹格特休息。\n马克思写的关于缩短工作日的决议草案在总委员会会议上通过。决议发表在8月29日的“蜂房报”上。\n约8月25日―9月1日\n马克思写总委员会向布鲁塞尔代表大会作的总结报告；总委员会于9月1日一致批准总结报告，并将它用英文发表在9月9日的“泰晤士报”上，用德文发表在9月号的“先驱”杂志上，用法文发表在“比利时人民报”附刊上。\n恩格斯在曼彻斯特参加了琼斯组织的工人群众大会。\n恩格斯陪他从德国来的母亲在奥斯坦德住了几天。旅行期间他在伦敦会见马克思。"
}