{
  "metadata": {
    "volume": "16",
    "article_number": "040",
    "title": "卡・马克思“资本论”第一卷书评――为“双周评论”作[211]",
    "file_name": "volume_16_040_弗・恩格斯。卡・马克思“资本论”第一卷书评――为“双周评论”作326―350.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "我们在前面对于商品、价值、货币和流通本身的性质的研究，不仅没有说明这种来源，甚至看来排除了任何产生剩余价值之类东西的流通形式。商品流通（W―G―W）和作为资本的货币的流通（G―W―G）之间的全部差别，好像只在于过程的次序的颠倒；但这种次序的不同怎么竟产生这样一种奇怪的结果呢？\n此外，只有对参加这一过程的三者中的\n**\n一方\n**\n，次序才是颠倒了。我作为资本家，从A手里购买商品，然后把商品卖给B。A和B是作为商品的单纯的买者和卖者而出现的。我在从A的手里购买商品时，只是作为货币所有者，在卖给B时，只是作为商品所有者；但是，不管在哪一次交易中，我都不是作为资本家、都不是作为货币或商品\n**\n以外的\n**\n什么东西的代表。在A看来交易是以卖开始，在B看来是以买开始。从我的角度来看，W―G―W公式的次序在这里是颠倒过来了，但从他们的角度看，并不是这样。而且，没有任何东西会妨碍A不经我的手把商品卖给B，但如果真的不经我的手，那任何剩余价值都无从取得了。\n假定，A和B彼此直接从对方手里购买他们所必需的东西。就使用价值来说，双方都可以得到好处。A生产他那种特定的商品可能比B在同一时间内生产得多些，以及vice　versa〔相反的情况〕；在这种情形下，他们双方都可以得到好处。但是就交换价值来说，情形就不同了。在后一场合，不管有没有货币作为媒介，相交换的都是等量的价值。\n抽象地考察起来，就是说，把一切不是从简单商品流通的内在规律中产生的情况撇开不谈，那末，在这种简单的流通中，除了一种使用价值被另一种使用价值代替而外，发生的只是商品的形式变换。商品所有者手中所有的，始终是\n**\n同一的\n**\n交换价值，是物化的等量社会劳动，而不管它采取的是商品形式，或者是出卖这一商品而取得的货币形式，或者是用这一货币所购得的另一种商品的形式。这种形式变换，不会在价值量上引起变化，正像用一张5镑的钞票去换5个索维林一样。既然这里发生的只是交换价值的形式变换，那就必须是等价物的交换，至少在这一过程纯粹地、正常地进行的情况下，应当是这样。商品也可能按高于或低于其价值的价格卖出，但如果是这样，就违背了商品交换的规律。因此，纯粹的和正常的情况下的商品交换，不是创造剩余价值的手段。因此，所有企图从商品交换中得出剩余价值的经济学家，便都犯了错误。孔狄亚克就是一个例子。\n但是我们假定，这个过程不是在正常条件下进行的，相交换的不是等价物。例如，每个卖者出卖自己的商品都高于其价值10％。Caeteris　paribus〔在其他条件不变的情况下〕，他们每个人作为卖者赚得的东西，现在作为买者又失掉了。这就像货币的价值跌落了10％一样。如果一切买者购买商品都低于其价值10％，情形则刚好相反，可是结果仍然一样。我们假定每个商品所有者作为生产者按高于商品价值的价格出卖商品，作为消费者按高于商品价值的价格购买商品，这丝毫无助于问题的解决。\n有一种错觉，认为剩余价值是来源于商品名义上的加价。一贯坚持这种错觉的人，总是假定存在着一个只买不卖，只消费不生产的阶级。在我们研究的现阶段上，还不知道有这样一个阶级。就假定有这样一个阶级吧。这个阶级从哪里获得它用以购买的货币呢？显然是从商品生产者那里――不管是合法地还是使用暴力，反正不是通过交换。把商品高于其价值卖给这样一个阶级，不过等于收回一部分曾白白交出的货币罢了。例如，小亚细亚诸城市向罗马人缴纳贡款，然后用在贸易中欺骗罗马人的办法捞回一部分；但是最终还是这些城市吃亏。可见，这不是创造剩余价值的办法。\n我们再假定发生欺骗行为。A把价值40镑的酒卖给B，换得价值50镑的谷物。A赚了10镑，B损失了10镑，可是两者加在一起仍是90镑。价值转移了，但是并没有被创造出来。一国的整个资本家阶级，不能靠互相欺骗来增加他们的总财富。\n所以，是等价物交换，不会产生剩余价值，不是等价物交换，也不会产生剩余价值。商品流通不创造新价值。因此，我们在这里不考察两个最古老的最常见的资本形式，即商业资本和生息资本。要说明这两种资本形式攫取的剩余价值不是单纯欺骗的结果，就要列举一系列中间环节，但这些环节在我们研究的现阶段上是不存在的。以后我们会看到，它们两者不过是派生的形式，并且会弄明白，为什么它们出现在历史上比现代资本早得多。\n可见，剩余价值不能从商品流通中产生。但是，它能不能在流通之外产生呢？在流通之外，商品所有者只是商品生产者，他的商品的价值是由包含在商品中的并按一定社会规律衡量的他自己的劳动的量决定的。这个价值表现为计算货币，例如表现为价格10镑，但这10镑的价格，不能同时又是11镑的价格；包含在商品中的劳动创造价值，但没有创造增殖新价值的价值；劳动可以给现有价值添加新价值，但这只能通过追加新劳动的办法。"
}