{
  "metadata": {
    "volume": "16",
    "article_number": "081",
    "title": "1867年12月16日在伦敦德意志工人共产主义教育协会所作关于爱尔兰问题的报告的提纲[392]",
    "file_name": "volume_16_081_卡・马克思。1867年12月16日在伦敦德意志工人共产主义教育协会所作关于爱尔兰问题的报告的提纲…506―522.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "20岁至35岁这一部分人和联合王国人口的比例约等于1∶3.98或25.06％，而在移居国外的人们中，这种比例即使在现在也约等于1∶1.89或52.76％。在爱尔兰，这种百分比大概还更高些。\n居民体质的恶化\n在1806年，人口总数为5574107人，男子比妇女多50469人；而在1867年，人口总数为5557196人，妇女比男子多。同时，居民中的聋哑人、盲人、疯子、痴子和残废人的数字，\n**\n不仅相对地\n**\n而且\n**\n绝对地增加了\n**\n。以1851年和1861年相比，可以看出，人口虽然大大减缩，聋哑人的数字比原来的5180人增加473人；残废人比原来的4375人增加225人；盲人比原来的5767人增加1092人；疯子和痴子比原来的9980人增加4118人这样一个极大的数字――也就是说，到1861年，虽然人口减少，疯子和痴子却达14098人。\n工资\n从马铃薯引起饥荒以来，工资提高不超过20％。而马铃薯的价格却几乎提高了200％，日用必需品（食品、煤等）的价格则平均上涨了100％。\n克利夫・莱斯利教授在\n**\n1867年2月9日\n**\n的“经济学家”上写道：\n“在21年中人口减少五分之二以后，目前几乎全岛的常规工资每天只有1先令；而目前1先令所能买的东西并不多于21年前用6辨士所能买到的。由于一般食品价格的高涨，工人的生活比10年前更坏了。”\n各个地区的饥荒，特别是在曼斯特和康诺特。\n小店主不断破产。外省城市的衰落等。\n过程的结果\n在\n**\n1855―1866年\n**\n这一段时期中，有1 032 694个爱尔兰人被\n**\n996 877\n**\n头牲畜（牛、羊、猪）所排挤。这正是这一时期中牲畜增加的数字。这一时期马的数量的减少（减少20 656匹）由相当的羊的数量来平衡（以1匹马折合8只羊计算），因之这一数字已从增长的数字中扣除。\n农场的扩大\n从\n**\n1851年到1861年\n**\n：农场总数减少了12万。（从15英亩到30英亩以及30英亩以上的农场的数目增加了。）因此，缩减首先触及的是1英亩到15英亩的农场。\n在1861年，将近3/5的土地面积（爱尔兰的总面积为20319924英亩），即1200万英亩，掌握在有1英亩到100英亩土地的\n**\n569844个租佃者\n**\n手中。\n约有2/5的土地（800万英亩）是以100英亩到500英亩的地块或以更大的地块出租的（租佃者31927人）。\n农场扩大的过程正在以全速进行着：奥尔斯脱（亚麻种植业，租佃者――苏格兰新教徒）。\n“泰晤士报”等为这种制度公开向阿伯康总督祝贺。他本人就是一个这样的毁灭者。达费林勋爵：人口过剩等。\n［注：见本卷第686、693页。――编者注］\n因此，这是一个生死存亡的问题。\n米格尔、亨尼西、“爱尔兰人报”。\n爱尔兰犯罪数字的缩减\n受审讯者　　　 判罪者\n1852年――17678　　　 10454\n1866年―― 4326　　　　2418\n五\n合众国和芬尼亚运动\n卡・马克思写于1867年12月16日左右\n第一次发表\n原文是德文和英文\n俄文是按手稿译的\n**\n注释：\n**\n[392]现在发表的这一提纲是马克思在1867年12月16日伦敦德意志工人共产主义教育协会会议上就爱尔兰问题所作的报告的基础。出席这次会议的还有伦敦许多别的工人团体的代表以及国际总委员会的一些成员。报告时间是一小时半，报告引起了会议参加者的极大兴趣。马克思被邀请就同一题目在伦敦其他的德国工人团体中作报告。尽管这个提纲相当详细，但它还只是一个最初的草稿，没有包含马克思所作报告的全部内容。――第506页。\n[393]指爱尔兰的三次最大的民族解放起义。第一次起义（1641―1652年）发生于英国资产阶级革命时期，是爱尔兰农民和被剥夺的贵族对英国专制政体实行殖民政策（英国资产阶级和“新兴的”、资产阶级化的贵族在革命的年代继续执行这种政策）的回答。参加起义的有受到没收领地的威胁的英格兰爱尔兰氏族贵族（征服爱尔兰并和爱尔兰氏族贵族通婚的英国封建主的后裔），以及很大一部分天主教神甫。大多数的起义领导人是从这些人中产生的。在克伦威尔指挥下的英格兰共和国军队对起义的镇压加强了因对爱尔兰进行殖民掠夺而致富的“新兴的”贵族的地位，并促使君主政体1660年在英国复辟。\n第二次起义（1689―1691年）的起因是英国1688年的政变（“光荣革命”），这次政变确立了以奥伦治王朝的威廉三世为首的资产阶级贵族的立宪君主政体。被从英国放逐的斯图亚特王朝的詹姆斯二世企图利用爱尔兰的运动夺回王位，曾经正式领导起义。但是詹姆斯派的英国反动分子和爱尔兰起义者的目的是不同的。在爱尔兰起义者的压力之下，詹姆斯二世不得不暂时承认爱尔兰议会的独立以及废除认可没收爱尔兰土地的殖民主义法令。长期的武装斗争最后以起义者的失败而告结束。"
}