{
  "metadata": {
    "volume": "16",
    "article_number": "095",
    "title": "国际工人协会总委员会向1867年洛桑代表大会的报告[480]",
    "file_name": "volume_16_095_国际工人协会总委员会向1867年洛桑代表大会的报告614―634.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "我最近写的一封有关此事的信没有得到答复：显然，对公民布里斯美（他的忠诚是尽人皆知的）来说，正式拒绝我们是非常难堪的；我认为这就是他沉默的原因。\n我把总委员会关于比利时雪茄烟工人的信寄给了公民万丹胡亭，请他加以广泛的宣扬；对总委员会关于沙皇到巴黎的决议[487]，我也是这样处理的。我把总委员会关于伦敦裁缝罢工的决议通知了布鲁塞尔局，决议中建议比利时的裁缝无论如何都不要到伦敦那些发生罢工的工厂中去工作，并希望全体比利时工人发挥团结精神，给予伦敦裁缝以物质支援。\n我把总委员会关于洛桑代表大会的通告\n［注：见本卷第606―609页。――编者注］\n按照郊区圣吉耳6号这个地址寄给列日的公民\n**\n德・维特\n**\n，并寄给布鲁塞尔的公民万丹胡亭，请求他们以最大的注意力对待这个通告并且尽量广泛地传布它。\n总而言之，我完成了总委员会指定我做的一切，而且敢于说我一次也没有收到来自比利时的任何责难。我把收到的几封信附在这个简短的报告后面。至于通信的费用，我认为完全可以把它作为对协会的一点捐助。\n敬礼和兄弟情谊\n**\n贝森\n**\n德国和意大利\n在德国，情况还不正常，而且不甚有利于我们协会的发展。但是，日内瓦的德国人支部的主席公民\n**\n约・菲・贝克尔\n**\n却在那里建立了几个分部，目前我们还没有得到有关这些分部的详细报道。\n在意大利，那不勒斯、米兰和热那亚的工人团体已经办理过组织手续；我们同这些团体有通信联系，但是还没有收到它们的任何捐款。\n美国\n在美国有两个新的组织加入了国际协会；我们同Labour　National　Union’s　Committe（全国劳工同盟的委员会）通信，也同International　Ironmoulder’s　Union（国际铸工联合会）的主席通信。[488]\n**\n国际工人协会总委员会的美国通讯书记的年度报告\n**\n（1866年9月―1867年8月27日）\n我担任美国通讯书记这个职务以来的第一个事件是在英国收到了1866年9月份的一期“铸工国际报”，该报在费拉得尔菲亚出版，出版者W.H.西耳维斯同时也是\n**\n国际铸工联合会\n**\n的主席。\n这一期刊载了上个月在巴尔的摩召开的美国工人第一次全国代表大会的详细报告。这次代表大会的记录和决议的摘要刊登在1866年10月份的伦敦“共和国”周报上。从报告中可以看出，巴尔的摩代表大会在得知旧大陆的工人即将在日内瓦举行类似的代表大会之后，便一致决定在这次代表大会上成立的\n**\n全国劳工同盟\n**\n的执行委员会有全权派代表参加1867年的欧洲工人代表大会，即洛桑代表大会。\n我从这份报上知道，担任\n**\n全国劳工同盟\n**\n的国际联系书记的是公民威廉・基卜生，据说他住在康涅狄格州的纽黑文。直到今年8月初我才知道，公民基卜生的住址被弄错了，他不是住在纽黑文，而是住在\n**\n诺里奇\n**\n（康涅狄格州）。代表大会报告编写者的这个错误在我的活动中几乎成了不可挽回的错误。\n但是，我没有想立刻同书记基卜生通信，因为我认为在开始同他通信时最好把关于日内瓦代表大会工作的正式报告寄去。关于这个报告迟迟不能发表的原因，在总委员会的总的报告中已经说过了。\n1866年12月初，与总委员会建立了较密切的联系的公民奥尔西尼，把住在纽约的五个欧洲社会主义者的姓名通知我们，并请求我们同他们通信。他还请求发给他们委托书，委托他们在美国进行利于协会的活动。\n已经把信连同相应的委托书寄给了奥尔西尼所说的那五个公民；但是不论我还是总委员会都没有收到这些信的任何复信。\n这样，我的第一次尝试没有成功。可是奥尔西尼通知总委员会说：在纽约人们开始很关心我们的协会；有名的演说家，马萨诸塞州的废奴主义者温德耳・菲力浦斯曾建议举办一些收费的公开讲演来资助我们的协会，因为他深信，协会的宗旨及其领袖应当得到这样的援助。\n奥尔西尼还说，爱尔兰的民主主义者和爱国者詹姆斯・斯提芬斯在纽约加入了我们的协会。\n1867年3月，关于日内瓦代表大会工作的报告开始用英文连载在伦敦的“国际信使”上。刊登这份报告的4期“国际信使”一出来，也就是在4月，我就把这四期寄给了下面四个人：一份按照所设想的住址寄给了书记基卜生，另一份寄给W.H.西耳维斯，第三份寄给在波士顿（马萨诸塞州）出版的忠于工人利益的日报“呼声报”的编辑，第四份寄给芝加哥（伊利诺斯州）“工人辩护士报”[489]的编辑，该报是美利坚联邦西部各州工人的主要机关报。我在寄给书记基卜生的那几份报中附上一封信，信中指出总委员会非常重视同\n**\n全国劳工同盟\n**\n的密切接触和经常联系。\n这封信没有回音，我也无法证实报纸是否收到了。这次失败的原因非常简单：信和报纸没有寄到诺里奇，而是寄到了纽黑文。\n寄出这些文件只得到了一个好的结果。"
}