{
  "metadata": {
    "volume": "16",
    "article_number": "095",
    "title": "国际工人协会总委员会向1867年洛桑代表大会的报告[480]",
    "file_name": "volume_16_095_国际工人协会总委员会向1867年洛桑代表大会的报告614―634.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "（3）用几种文字出版定期的通报，报道所有能使国际协会感兴趣的问题；提供有关各国劳动问题的各种情报，并编写关于合作社和工人的社会状况的报告。\n（4）总委员会还受托对劳动进行统计调查，其中包括对每个工业部门和农业部门所做的详细的和专门的报告，并包括一切文明国家。\n为了使总委员会有可能完成这些任务，代表大会规定每个会员每年捐款30生丁，并规定每周付给总书记2英镑的报酬；总书记由总委员会任命。\n在安排代表回国的工作时，总委员会获悉，在法国边境警察局暗探从\n**\n茹尔・哥特罗\n**\n那里抢走了一些重要文件。\n总书记曾受托写信给法国内务大臣，要求归还这些文件。由于这封信没有得到答复，又向英国外交大臣提出请求。斯坦利勋爵向英国驻巴黎大使考莱勋爵发出有关此事的指示，要他尽力使这些文件归还原主。\n几天以后，文件连同一捆“人民论坛报”归还了我们，显然这捆报纸是从另外一个人那里抢去的。\n这一事件使总委员会出版代表大会资料的事推迟了几个月。\n这些文件已经转交给小委员会，由它准备正式报告。\n但是，由于总委员会无钱支付总书记的报酬，这项工作就落到了总委员会委员的肩上，虽然他们对事业忠心耿耿，足以在完成自己日常工作的同时完成这项工作，可是为此却花了很长时间。\n在工作结束后发现，这个报告仅用一种文字印1000份至少也需要1000法郎。\n为了完成代表大会的决议，总委员会必须立刻付出3000法郎；而当时只有22法郎90生丁的存款。\n总委员会向加入协会的英国团体发出了捐款的号召。\n响应这一号召的只有\n**\n伦敦的雪茄烟工人\n**\n以及\n**\n考文垂和瓦瑞克郡的织带工人\n**\n。\n我们认为有义务指出织带工人执行委员会在完成自己的义务时所表现的巨大热忱，尽管它没有存款，尽管它的大多数会员失业，它仍然向有工作的人进行了专门的募捐。\n鉴于在法国以及其他国家已经没有任何可能出版代表大会的报告，总委员会接受了“国际信使”和“工人报”[482]的编辑、公民科勒的建议，把报告用法文和英文刊登在这两份周报上；此外，科勒还答应准备铅版，把报告印成小册子，并且同总委员会分享全部盈利，虽然他已经预先承担了一切亏损。\n当这两种周报刊出了关于出版日内瓦代表大会的资料的广告时，几年以来从未对这类印刷品加以任何阻挠的英国政府，却采取了要公民科勒交两笔共计数千法郎的押金的手段，来阻止这个报告的出版。这项手续使报告的出版拖延到3月9日。后来公民科勒从可靠的方面得知，这一事件是法国政府的干预造成的。\n把这一事件同没收巴黎代表的报告[483]对照一下，可以清楚地看出，法国政府对国际协会抱什么样的态度。\n刊登报告的那几号“国际信使”\n**\n免费\n**\n分送给协会的全体通讯员。总委员会不得不放弃把报告译成德文的工作，因为它没有任何可能去从事这一工作。\n整篇报告的铅版虽然已经制好，但是由于资金不足，直到现在还未能把它印成小册子，而我们的全体通讯员都坚决要求把它印成小册子。\n为了克服这些困难，总委员会的一个委员垫付100法郎出版了1000份印有基本章程和条例的会员证；寄出去的800份会员证被法国警察当局没收。这项损失使总委员会的处境更加困难，因为各方面已经在要求它偿还1865―1866年欠下的1000多法郎的债务；尽管日内瓦代表大会承担了对这项债务的集体责任，但它并没有指出偿还债务的任何实际办法。\n在这样的情况下，总委员会就没有任何可能按照代表大会的决定出版什么报告或定期通报。因此不得不放弃1867年的统计调查工作，因为要使这项调查实际上带来好处，就不能把调查局限于加入协会的团体，而应当包括各地的一切生产部门。总委员会在目前所处的财政状况下，不可能完成这项需要花费很长时间和大量资金的工作。\n二、国际工人协会在资本和劳动斗争中的作用\n协会在许多国家发生的资本和劳动之间的各种搏斗中所提供的多次帮助，完全可以证明这样一个组织是必要的。每当工人拒绝接受英国资本家恣意加给他们的条件时，资本家就威胁他们，要用从大陆运来的工人代替他们。运工人进来的可能性曾不止一次地迫使工人让步。由于总委员会的活动，这样的威胁已经不像从前那样公开地进行了。现在，如果发生这类事情，只要稍微暗示一下，就足以使资本家的计谋落空。在加入协会的团体中不论发生罢工或是遇到\n**\n同盟歇业\n**\n［注：英国人这样称呼业主们关闭工厂的行动。］\n，各国的工人能够立刻得到关于所发生的情况的通知，这样他们就能够预先提防资本家代理人的招募。这一活动并不限于在加入协会的团体内进行，因为协会对于一切请求帮助的团体都给予帮助。\n有时资本家也能诱骗某些消息不灵通的工人；但是一旦向他们说明他们的权利和义务，他们就立刻放弃工作。\n在资本看来，工人不过是能生产的机器而已；最近对伦敦编筐工人采取的\n**\n同盟歇业\n**\n就是一个明显的例子。事情是这样。"
}