{
  "metadata": {
    "volume": "16",
    "article_number": "039",
    "title": "卡・马克思“资本论”第一卷提纲[204]",
    "file_name": "volume_16_039_弗・恩格斯。卡・马克思“资本论”第一卷提纲273―325.html",
    "chunk_id": "014",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "因此，工场手工业的分工符合从前社会的如下趋势：使手工业成为世袭的职业；种姓制度，行会制度。（第322页）\n工具因适用于各种局部操作而分细了，北明翰有500种锤子。（第323―324页）\n从工场手工业的\n**\n整个\n**\n机构来考察，它有两个方面：或者只是把独立的局部产品机械地结合起来（如制表），或者是把一连串互相关联的过程联合在\n__\n**\n一个\n**\n__\n作坊内（如制针）。\n在工场手工业中，每一组工人供给另一组工人以原料。因此，基本条件是：每一组\n**\n在一定的时间内生产一定的量\n**\n；这样，就形成了和在协作中完全不同的连续性、规则性、划一性和劳动强度。\n**\n因此，在这里，劳动是社会必要劳动这一点，已经成了生产过程的工艺规律\n**\n。（第329页）\n各种操作所需的时间不同，因此也要求不同组的工人具有不同的\n**\n编制\n**\n和数目（在铸字业中：4个铸造工人，2个分切工人，需要有1个磨字工人）。这样，工场手工业就为总体工人的各个器官的数量大小创立了一个数学上固定的比例，只有成倍地雇用整组的新工人，才能扩大生产。此外，要使某些职能――如监督、搬运产品等等――独立起来，只有在生产达到一定水平时方才有利。（第329、330页）\n还有一种情形是把各种工场手工业联合为一个统一的工场手工业，可是，其中始终缺乏真正的工艺的统一，这种统一只有在采用机器时才能实现。（第331页）\n工场手工业中早就有了机器――间或的――如磨、捣碎机等，但只是当作辅助的东西。工场手工业的主要机器是\n**\n结合的总体工人\n**\n，他们比旧时的单个手工业工人完善得多，局部工人往往必然发展起来的一切不完善的东西，都表现为完善的东西（第333页）。工场手工业造成了这些局部工人之间、熟练工人和非熟练工人之间的差别，甚至造成了工人的真正等级制。（第334页）\n分工：（1）是一般的分工（农业、工业、航运业等等）；（2）是特殊的分工（种和亚种）；（3）是个别的分工（在作坊内）。社会分工也是从不同的起点发展起来的：（1）在家庭和氏族内部，存在着按照性别和年龄的自然分工，加上对邻近部落使用暴力而造成的奴隶，更把这种分工扩大了（第335页）；（2）不同的公社因地域、气候、文明程度不同而生产不同的产品，\n**\n在这些公社相互接触的地方\n**\n，它们就\n**\n相互进行交换\n**\n（第49页）。同别的公社进行交换，由于使自然分工进一步发展，所以是破坏本公社内部自然联系的主要手段之一。（第336页）\n因此，一方面，工场手工业的分工是以社会分工的一定程度的发展为前提，另一方面，前者又把后者向前推进。――地域的分工也是如此（第337、338页）。\n不过，社会的分工和工场手工业的分工之间总是存在这样的差别：前者必然生产商品，而后者的局部工人并不生产商品。因此，后者是集中的、有组织的，前者是分散的、具有竞争的混乱的。（第339、341页）\n关于早期的印度公社的组织（第341、342页）。关于行会（第343、344页）。在所有这些场合，都存在着\n**\n社会\n**\n内部的分工，而工场手工业的分工却是\n**\n资本主义生产方式特有的创造\n**\n。\n在工场手工业中也像在协作中一样，发挥职能的劳动体是\n**\n资本的存在形式\n**\n。因此，各种劳动的结合所发生的生产力表现为\n**\n资本的生产力\n**\n。协作整个说来没有改变单个工人的劳动方式，而工场手工业却使它发生了革命，工场手工业使工人\n**\n畸形\n**\n发展；工人不能生产独立的产品，他只是资本家作坊的\n**\n附属品\n**\n。劳动的智力，在许多人那里消逝，而在个别人那里扩大了范围。工场手工业的分工使劳动过程的智力\n**\n作为别人的财产和统治工人的力量而同工人相对立\n**\n。这个分离的过程从协作开始，在工场手工业中得到发展，在大工业中完成，大工业使科学作为一种独立的生产能力而同劳动分开，并使它为资本服务。（第346页）\n引语[209]。（第347页）\n工场手工业一方面是一定的社会劳动组织，另一方面只是\n**\n生产相对剩余价值\n**\n的一种特殊\n**\n方法\n**\n。（第350页）它的历史意义就在于此。\n工场手工业的发展甚至在它的典型时期都遇到障碍：受过训练的工人占优势，因此限制了未受过训练的工人数目；男子的反抗，限制了女工和童工的使用；人们始终坚持laws　of　apprenticeship〔学徒法〕，甚至在这已成为不必要的地方；工人经常不服从，因为总体工人还没有不依赖工人而独立的骨架；工人迁居国外。（第353、354页）\n而且，工场手工业本身不能改革全部社会生产，或者甚至不能包括全部社会生产。工场手工业的狭隘的技术基础，同它自身创造的生产需要相矛盾。机器成为必要的了，工场手工业也已经学会制造机器了。"
}