{
  "metadata": {
    "volume": "16",
    "article_number": "022",
    "title": "工人阶级同波兰有什么关系？[140]",
    "file_name": "volume_16_022_弗・恩格斯。工人阶级同波兰有什么关系？170―183.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n当政的贵族的逐渐腐化，资产阶级赖以发展的力量不足，以及耗尽国家元气的连年战争，终于摧毁了波兰的威力。一个顽固地保持着封建社会制度不受侵犯的国家，当它的所有邻邦都在进步，形成了自己的资产阶级，发展了贸易和工业，建立了许多大城市的时候，――这样的国家就注定要衰落。贵族确实使波兰衰落了，完完全全衰落了。而在把它弄到这步田地之后，贵族又互相责难，并把自己和自己的国家出卖给外国人。1700年至1772年的波兰历史，不过是俄国人在波兰篡夺政权的编年史，而这种篡夺之所以可能，就是由于贵族的出卖。俄国兵差不多不断地占领着这个国家，波兰国王即使自己并不想做卖国贼，但也愈来愈成为俄国大使手中的玩物。这种把戏耍得那样成功，继续得那样长久，以至于到波兰最后被灭亡的时候，整个欧洲都没有提出一声抗议，而大家感到惊奇的只是：为什么俄国那样慷慨地把那么大一块领土让给了奥地利和普鲁士。\n特别值得注意的是实现这次瓜分的方式。当时在欧洲已经存在着一种文明的“舆论”。虽然“泰晤士报”[150]当时还没有着手去制造这种商品，但是已经有这样一种在狄德罗、伏尔泰、卢梭以及十八世纪法国其他作家的巨大影响下形成的舆论。俄国向来就知道尽可能使社会舆论站在自己一边有多么重要，而且它也没有忘记去争取这种舆论。叶卡特林娜二世的宫廷变成了当时有教养的人士、特别是法国人集聚的大本营；这位女皇和她的宫廷声明信奉最文明的原则，她竟然能够把舆论引入这样的迷途，以致伏尔泰和其他许多人都歌颂“北方的塞米拉米达\n［注：塞米拉米达是传说中的亚述女王。据希腊历史家说，她在巴比伦建筑了一座被称为“世界七大奇景”之一的“空中花园”。――译者注］\n”，宣扬俄国是世界上最进步的国家，是自由主义原则的祖国，是信教自由的维护者。\n信教自由――这就是为了消灭波兰所需要的字眼。波兰在宗教问题上从来就是非常自由的；下述事实就是证明：当犹太人在欧洲所有其他国家遭到迫害时，他们在这里却找到了避难所。东部各省的大部分居民信奉正教，而波兰人则是天主教徒。这些正教徒中有很大一部分人在十六世纪时被迫承认罗马教皇的最高权力，因而被叫作东方礼天主教徒，不过他们当中有很多人在各方面仍然保持原先的正教信仰。这主要是农奴，而他们的高贵主人差不多全都是天主教徒；这些农奴按民族（nationality）来说都是小俄罗斯人。可是俄国政府在自己的国家里，除正教而外，不容忍其他任何宗教，它把叛教当作罪行严加惩罚，它征服别的民族，吞并左右邻邦的领土，同时不断加强对俄罗斯农奴的束缚，――就是这个俄国政府，却很快对波兰大肆攻击起来，它借口信教自由，说什么因为波兰压迫正教徒；借口要维护民族原则，因为东部地区的居民是\n**\n小俄罗斯人\n**\n，需要把他们合并到\n**\n大俄罗斯\n**\n里去；并且借口革命权利，武装农奴去反对他们的主人。俄国是完全不择手段的。人们在谈到阶级对阶级的战争时，总是把它看做一种非常革命的东西；但是，俄国大约还在一百年以前就在波兰开始了这样的战争，而这是阶级战争的绝妙样品，当时，俄国的士兵和小俄罗斯的农奴一起前进，焚烧波兰贵族的城堡，但只是为了给俄国的吞并作准备；一旦吞并实现，还是那些俄国士兵就又把农奴拖回他们主人的枷锁之下。\n所有这一切都是在信教自由的名义下进行的，因为民族原则当时在西欧还不是时髦的东西。不过，那时已有人在小俄罗斯农民面前摆弄这一原则了，而从那时起，它在波兰事务中就开始起着重要的作用。俄国首先的和主要的贪求，就是把所有的俄罗斯部落都统一到沙皇的政权之下，沙皇自称为全俄罗斯其中也包括白俄罗斯和小俄罗斯的专制君主（Samodergetz　vseckh　Rossyiskikh）。为了证明它的贪求仅止于此，它在三次瓜分的时候都竭力表示自己只关心白俄罗斯地区和小俄罗斯地区合并于俄罗斯的问题，而把居住着波兰人的地方，甚至把小俄罗斯的一部分（东加里西亚）留给自己的同谋者。可是，现在的情形怎样呢？1793年和1794年被奥地利和普鲁士吞并的大部地区，现在却以波兰王国这个名称而处于俄国的控制之下，并且在波兰人中间逐渐唤起一种希望：好像只要他们服从俄国的最高权威，放弃对昔日立陶宛地区的一切要求，他们就可以期望把所有其余的波兰地区统一起来，在以俄国沙皇为国王的条件下恢复波兰。如果在目前情况下普鲁士和奥地利对打起来，那末非常可能是这样一场战争：归根到底将不是使什列斯维希―霍尔施坦归并于普鲁士或威尼斯归并于意大利，而是把奥地利所占领的波兰部分，和至少是把普鲁士所占领的波兰部分归并于俄国。\n这就是民族原则运用于波兰事务的情形。"
}