{
  "metadata": {
    "volume": "16",
    "article_number": "082",
    "title": "爱尔兰史[407]",
    "file_name": "volume_16_082_弗・恩格斯。爱尔兰史523―571.html",
    "chunk_id": "012",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n关于爱尔兰人民在英国人入侵以前的状况，除了文献材料，一直保存到今天的古建筑物、教堂、园塔、防御工事、铭文也向我们提供了资料。\n在外国的文献中，我们可以只提一提斯堪的那维亚史诗和圣贝尔纳所记的“圣玛拉基传”[425]中有关爱尔兰的一些地方（其中资料并不多），然后可进而阅读第一个亲自研究爱尔兰以后记述这个国家的情况的英国人的作品。\n以\n**\n坎布里亚的吉拉德\n**\n这一名字闻名的布雷克诺克大助祭司西尔韦斯特尔·杰腊德·巴里是交际花奈斯塔的孙子；奈斯塔是南威尔士王里斯·阿普·都铎的女儿，英王亨利一世的情妇，是几乎所有最初参加征服爱尔兰的诺曼人领袖的祖先。吉拉德于1185年和约翰（即后来的“无地约翰”）一同去爱尔兰，后来他先后写了“爱尔兰地形”和“被征服的爱尔兰”两书，前者叙述爱尔兰及其居民的情况，后者则极力美化了第一次入侵爱尔兰的历史。现在我们主要来看看他的头一部作品。这本书用极端矫揉造作的拉丁文写成，其中充满着这位徒骛虚名的作者的那个时代和他所属的那个race〔种族，民族〕的最野蛮的迷信和各种的宗教偏见和民族偏见，不过这毕竟还是一部非常重要的书，因为它是一个外国人对于爱尔兰的第一份比较详尽的证词。\n［注：“坎布里亚的吉拉德文集”，出版者约·谢·布鲁尔，1863年伦敦郎曼书店版（《Giraldi　Cambrensis　Opera》ed．J．S．Brewer，London，Longmans，1863）。[426]吉拉德的历史著作，包括上面提到的两本书，其英译本（译得很差）“坎布里亚的吉拉德历史著作集”（《The　Historical　Works　of　Giraldus　Cambrensis》），1863年由伦敦博恩书店出版。］\n从那时起，盎格鲁诺曼人关于爱尔兰的史料自然越来越丰富；但是可以用来研究该岛保持独立的那一部分的社会制度的材料，即可以用来追溯上去，对较古的制度做出结论的材料，却仍然异常缺乏。直到十六世纪末爱尔兰首次被逐步地完全征服的时候，我们才有了更详尽的关于爱尔兰人民实际生活情况的材料，自然，那是被英国人大大加以美化了的。往后，我们就会看到，从第一次入侵以来的四百年间，人民的处境很少改变，而且绝对没有改善。但正因为如此，我们常常加以引用的某些比较晚近的著作，即汉美尔、坎皮恩、斯宾塞、戴维斯、坎登、莫里逊等人的作品[427]，就成为研究与他们相距五百年的那个时期的主要材料，这些材料是对贫乏的原始材料的必要的、极为有用的补充。\n爱尔兰的神话式的史前史中谈到许多次入侵，那些入侵一次接着一次地发生，而且大多数总是以这个岛国被新来的入侵者征服而告结束。最近的三次入侵是：菲尔博耳格人入侵、达南族人入侵、米莱济人或苏格人入侵，而后者似乎来自西班牙。一般的爱尔兰历史文献把菲尔博耳格人［firbolgs］（fir爱尔兰语作fear，拉丁语作vir，哥特语作vair，意思是“人”）径直称为比利时人，根据需要把达南族人（tuatha爱尔兰语的意思是“族”，“地区”，哥特语作thiuda）或者称作希腊的丹瑙人，或者称作日耳曼的丹麦人。奥顿诺凡认为传说，至少是有关上述那些入侵的传说，是有某些历史事实作为基础的。年表中在公元10年下面载有aitheach　tuatha（十七世纪一位优秀的古代语言学家林奇把它译为plebeiorum　hominum　gens〔平民出身的人〕）的起义；看来，这就是那次把贵族（saorchlann）全部歼灭的平民革命。这指明了苏格征服者对较古老的居民的统治。奥顿诺凡从有关达南族人的民间传说中得出结论说，这个在后来民间迷信传说中变为山林爱尔菲神的部族，到公元二世纪或三世纪，在某些山区还残存着。\n毫无疑问，在早英国人开始大批迁居爱尔兰以前，爱尔兰人就已经是一个混合的民族了。早在十二世纪时就和现在一样，爱尔兰人中绝大多数人的头发是浅色的。吉拉德（“爱尔兰地形”第3部分第26章）在写到两个外国人时说，他们的头发很长，而且像爱尔兰人一样，是\n**\n淡黄\n**\n色的。不过，直至目前，特别是在西部，我们还可以看到两种完全不同类型的黑头发的人。一种类型的人身材高大而匀称，面貌漂亮，头发卷曲，给我们的感觉是，似乎我们在意大利阿尔卑斯山区或伦巴第曾经看到过他们；这种类型的人在西南部最多。另一种类型的人身材短小而结实，头发乌黑、平直而粗硬，脸扁平得和黑人差不多，这种人在康诺特常常可以看到。对于原来是浅色头发的克尔特人中有这种深色头发的人存在这一点，赫胥黎是用伊比利安人（即巴斯克人）血统的混入来解释的[428]，而这一解释看来至少有一部分是正确的。但是，到了可以肯定爱尔兰人在历史上出现的那个时期，他们已成为说克尔特语的单一的民族，而从那时起，除了战俘和买来的奴隶（大多数为盎格鲁撒克逊人）以外，在任何地方都再也看不到异族人了。"
}