{
  "metadata": {
    "volume": "16",
    "article_number": "112",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_16_112_卡・马克思和弗・恩格斯生平事业年表831―877.html",
    "chunk_id": "003",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n恩格斯写了一篇有关小册子“普鲁士军事问题和德国工人政党”即将出版的简介，并将它寄给他在德国的拥护者以便在德国报刊上发表。简介登载于3月3日的小资产阶级民主派的报纸“柏林改革报”以及德国的其他报纸上，没有署名。\n马克思忙于纪念波兰起义大会的组织工作。针对英国资产阶级激进派借口纪念大会不适时而要大会延期举行的企图，马克思代表总委员会发表声明说，工人阶级有自己本阶级的对外政策，决不能视资产阶级认为适时与否来行事。\n2月底―3月上半月\n马克思忙于改革同盟的事情，国际总委员会的代表在其领导机关里争得了多数。\n马克思出席了在圣马丁堂举行的纪念1863―1864年波兰起义一周年大会。\n恩格斯参加席勒协会理事会会议。\n总委员会会议通过了马克思草拟的决议草案。草案指出了消除国际巴黎理事会内部冲突的途径。\n恩格斯在给魏德迈的信中详尽地分析了美国内战各个战线上的军事行动的进程。\n3月13日左右\n马克思为恩格斯的小册子“普鲁士军事问题和德国工人政党”写了书评，发表于3月18日的伦敦德文周报“海尔曼”上。\n马克思关于同拉萨尔派报纸“社会民主党人报”的关系写了声明。声明揭示了他和恩格斯为该报撰稿的经过和同它决裂的原因。声明发表在3月19日的“柏林改革报”以及其他报纸上。\n3月19日―4月8日\n马克思到住在扎耳特博默耳（荷兰）的亲属家去了一趟。\n3月23日左右\n在马克思外出期间，汉堡出版商奥・卡・迈斯纳寄到伦敦一封商谈出版“资本论”事宜的信。\n马克思写给“柏林改革报”编辑部一篇声明，驳斥施韦泽企图歪曲马克思和恩格斯同“社会民主党人报”决裂的经过。声明于4月1日在该报发表。\n恩格斯在给德国资产阶级新康德主义哲学家弗・阿・朗格的信中，批驳了资产阶级经济学家关于经济规律永恒性和超历史性的论点，并特别指出，人口规律是由本社会中占统治地位的生产关系所决定的。\n马克思写“人类的主席”一文，目的在抨击拉萨尔派的全德工人联合会的主席伯・贝克尔。文章发表在4月13日的“柏林改革报”上。\n1865年4月11日―1866年1月16日\n马克思受总委员会的委托临时担任比利时通讯书记。\n马克思出席伦敦德意志工人教育协会大会。他在讲话中揭露了全德工人联合会拉萨尔派领导的机会主义。\n恩格斯在给马克思的信中。详尽地报道了英国和其他国家棉业危机的发展情况。\n马克思写信给海・荣克，请他以瑞士通讯书记的身分把对载于苏黎世“白鹰报”上的关于1865年3月1日伦敦纪念波兰起义大会的报道的更正寄给该报编辑部，因为这篇报道对于以国际工人协会名义提出、并由大会一致通过的决议只字不提。马克思随信附上更正的全文，由荣克签名，于4月22日在该报发表。\n马克思在总委员会会议上作关于莱比锡印刷工人罢工情况的报告。他和彼・福克斯及威・朗・克里默一起被选入派往伦敦印刷工人那里去的代表团，去鼓动他们给莱比锡的罢工工人以物质援助。\n5月2日和9日之间\n马克思草拟国际工人协会就林肯被刺致美国总统安・约翰逊的公开信。公开信经总委员会一致通过，于5月20日发表在“蜂房报”及其他报纸上。\n马克思在给恩格斯的信中，批评了约・韦斯顿提交给总委员会的关于工资的报告，报告企图证明工人争取提高工资的斗争是毫无意义的，并否定工联在无产阶级运动中的积极作用。\n6月20日和27日\n马克思在总委员会会议上作关于工资、价格和利润的报告。报告驳斥了韦斯顿的错误观点，通俗地表述了他的剩余价值学说的实质。\n马克思在信里告知恩格斯，他已说服总委员会委员在伦敦召开国际的预备性代表会议，而不召开预定在布鲁塞尔召开的代表大会，因为他认为召开代表大会为时过早。\n总委员会会议批准了常务委员会在马克思领导下草拟的关于召开伦敦代表会议的报告。\n马克思告诉恩格斯他写作“资本论”的情况。他说，还需要写3章才能完成这部三卷本的著作的理论部分，此外，他还要写第四卷，专门讲述政治经济学史。\n马克思由于紧张写作“资本论”疲劳过度而患病。他在患病期间读了天文学方面的一些书籍。\n马克思当选为国际工人协会机关报“工人辩护士报”的理事会理事。\n8月底―9月中\n恩格斯到德国、瑞士和意大利旅行。\n马克思在总委员会会议上在讨论有关组织即将举行的国际代表会议的问题时作了发言。\n马克思筹备伦敦代表会议，建议李卜克内西亲自参加这次会议或者提交一份关于德国工人运动的书面报告；请琼斯在伦敦代表会议期间举行的庆祝国际成立一周年的晚会上发表讲话。\n马克思在总委员会会议上被选入新的常务委员会。\n9月25―29日\n马克思参加国际伦敦代表会议。他出席了代表会议的各次会议，就各项最重要的问题作了多次发言，并使会议通过了他为即将举行的代表大会所提出的议事日程。马克思被选入为准备在“工人辩护士报”上报道有关国际的情况而成立的一个委员会。"
}