{
  "metadata": {
    "volume": "16",
    "article_number": "010",
    "title": "普鲁士军事问题和德国工人政党[55]",
    "file_name": "volume_16_010_弗・恩格斯。普鲁士军事问题和德国工人政党41―87.html",
    "chunk_id": "009",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "凡是曾经有机会首先在和平环境而后在战争环境看到同一个步兵营的人，都知道在人们的整个行动上以及在整个集体的性格上前后有多么巨大的差别。人们参加军队时几乎还是儿童，现在又回到军队时已经是成年人了；他们带着日积月累的自尊感、自信心、坚强的性格，这对于整个步兵营是有益的。兵士对军官的态度和军官对兵士的态度立刻变成了另一种样子。步兵营在军事方面大为增强，但是在政治方面――对于专制制度的目的来说――它却变成完全不可靠的了。这种情况在进驻什列斯维希时就已经可以看到，在那里使英国报纸记者感到极大惊奇的是，普鲁士兵士到处公开参加政治游行，并且大胆地说出自己的远非正统的观点。我们把这个结果――被动员起来的军队在政治上不适合于实现专制制度的目的――主要归功于曼托伊费尔时代和“最新的”纪元。在1848年，情况还全然不是这种样子。\n无论在改组以前还是在改组以后，普鲁士军事制度的优点之一恰好就在于，在\n**\n这样\n**\n的军事制度之下普鲁士既不能进行不受欢迎的战争，也不能实现会是持久的政变。因为，如果连和平时期的军队也允许自己被利用来进行小小的政变，那末第一次动员和第一个战争威胁就足以重新使全部“成果”发生问题。如果没有战争时期军队的批准，和平时期军队在对付“内部杜佩尔”时建立的英勇功绩只能有暂时的意义，而这样的批准将愈来愈难获得。反动派的报纸宣称“军队”与议会相反，是真正的人民代表。显然他们这里所指的仅仅是军官。如果有一天事情弄到这样的地步，即“十字报”[77]的先生们为了实现政变而需要\n**\n动员起来\n**\n的军队，那末可以肯定，他们将不能不对这个人民代表大失所望。\n但是，归根到底，防止政变的主要保障并不在这里。这种保障在于，没有一个政府能够通过政变来拼凑一个会批准它征收新的赋税和借款的议院，即使它组成了一个准备这样做的议院，在欧洲也没有一个银行家会根据议院的这种批准就向它提供贷款。在大多数欧洲国家中，情况可能不是这样。但是，在1815年的诺言以后，以及在1848年之前多次试图得到钱而徒劳无益以后，现在普鲁士已经享有这样的声誉，即没有议院的合法的和不容置疑的决定，人们连一文钱也不会贷给它。就拿拉法埃尔・冯・埃尔兰格尔先生本人来说，他甚至贷款给美国南部同盟派[78]，但他未必肯把现金贷给由政变产生出来的普鲁士政府。普鲁士应当把这一点完全归功于专制制度的局限性。\n资产阶级的力量就在于，政府在需要钱的时候――这样的情况迟早必然发生，――不得不\n**\n亲自去找资产阶级要钱\n**\n，但是在这种情况下已不是去找资产阶级的政治代表机构（这个机构最终会知道自己正是为付款而存在的），而是去找大金融资本家，他们并不反对同政府做笔好生意，他们用衡量任何一个私人的偿付能力的尺度来衡量任何政府的偿付能力，至于普鲁士政府需要的兵士多还是少，对他们是毫不相干的。这些先生只办理有三方面签字的期票贴现，如果在期票上签字的除了政府以外只有贵族院，没有众议院，或者是由冒名顶替者组成的众议院，那末他们就会把这样的期票当做是一张空头支票而拒绝成交。\n在这里军事问题即将结束，宪制问题已经开始。现在资产阶级反对派的处境是，它必须或者在军事问题上取得胜利，或者失去它尚享有的那一点政权残余；至于它由于什么错误和阴谋诡计而陷入这样的处境，那是无关紧要的。政府已经对于它表决预算案的全部权利表示怀疑。如果说政府迟早\n**\n必定\n**\n要和议院媾和，那末在这个时刻到来之前干脆耐心等待不是最好的政策吗？\n既然冲突已经这样严重，无疑这是最好的政策。在可以被接受的基础上同现存政府达成协议的可能性是十分可疑的。资产阶级由于过高估计自己的力量而陷于这样的境地：它必须在这个军事问题上检验一下，它在国家中是决定性的因素，还是微不足道的东西。如果它取得胜利，那末它将同时获得任免大臣的权力，即获得英国下院所拥有的那种权力。如果它遭到失败，那末它永远不会再经过宪制途径起任何作用了。\n但是只有那些很不了解我们的德国资产者的人，才认为能希望他们这样沉着。资产阶级在政治事务中的勇气总是同它在这个国家的市民社会中所占的地位完全一致的。在德国，资产阶级的社会威力比在英国，甚至比在法国小得多；在德国，资产阶级没有像在英国那样同旧的贵族结成联盟，也没有像在法国那样借助农民和工人把贵族消灭。德国的封建贵族仍然是与资产阶级相敌对的力量，而且是和政府有密切关系的力量。在德国，作为现代资产阶级全部社会威力基础的工厂工业，尽管从1848年以来已有巨大进步，但与法国和英国相比还是很不发达的。大量资本集中在个别人手中的现象，在英国，甚至在法国都是屡见不鲜，而在德国却很少有。因此，我们的整个资产阶级具有小资产阶级的性质。它的生活环境和它自己所能开辟的眼界都很狭小；难怪它的全部思想方式也是如此狭小！在这种情况下怎么能够表现出为事业奋斗到底的勇气呢？"
}