{
  "metadata": {
    "volume": "16",
    "article_number": "010",
    "title": "普鲁士军事问题和德国工人政党[55]",
    "file_name": "volume_16_010_弗・恩格斯。普鲁士军事问题和德国工人政党41―87.html",
    "chunk_id": 0,
    "total_chunks": 18,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: **注释：**[55]弗・恩格斯的著作“普鲁士军事问题和德国工人政党”是为了论证在国内已经形成革命形势的情况下德国工人阶级的策略而写的。在这本著作中分析了改组普鲁士军队的问题，这个问题成为六十年代初发生的普鲁士政府和议会中自由资产阶级多数之间的所谓宪制冲突的原因。1860年2月普鲁士议会的资产阶级多数拒绝批准陆军大臣冯・罗昂提出的改组军队的提案。但是政府很快就做到了使资产阶级批准“维持军队的战斗准备状态”的拨款，这意味着实际上开始实行预计的改组。1862年3月当议院的自由主义多数拒绝批准军事开支并要求成立对议会负责的内阁时，政府解散了议会并指定进行新的选举。1862年9月底成立了俾斯麦的反革命内阁，这个内阁在同年10月再次解散议会，并着手进行军事改革，为此所需的费用不经议会批准。冲突直到1866年当普鲁士战胜奥地利以后普鲁士资产阶级投降俾斯麦的时候才解决。恩格斯根据马克思的建议同意为“社会民主党人报”写一篇关于普鲁士军事改革的文章。但是该报向俾斯麦政府的献媚使他不得不放弃自己的打算，同马克思商量之后，他决定把自己的著作印成小册子发表。“普鲁士军事问题和德国工人政党”这本小册子于1865年2月底在汉堡出版，它在德国得到了广泛的反应。许多工人报纸和民主派报纸都刊登了该书出版的广告。威・李卜克内西在柏林的某些工人联合会中组织了对这本小册子的讨论。小册子的某些片断曾经在不同时期发表在社会民主派的报刊上：1866年3月25日“社会民主党人报”第71号、1890年11月30日“社会民主党人月刊”（《Sozialdemokratische　Monatsschrift》）第10―11期、1891年3月1日“柏林人民论坛”（《Berliner　Volks-Tribüne》）第1期。――第41页。[56]1850年普鲁士军队的动员是由于在德国争夺霸权的斗争使普奥关系尖锐化而引起的。动员所暴露出来的普鲁士军事制度的严重缺点和军队的恶劣装备，以及在德国冲突中支持奥地利的俄国的坚决反对，迫使普鲁士放弃了军事行动并向奥地利屈服（奥里缪茨协定）。1859年的动员是由于法国、皮蒙特同奥地利的战争引起的。这次动员也暴露出普鲁士军事制度的严重缺点。――第46页。[57]指1830年法国的七月资产阶级革命和革命以后在德国各地区――萨克森、不伦瑞克、黑森、巴伐利亚、汉诺威――发生的起义。――第46页。[58]根据1814―1815年的法律建立的普鲁士陆军包括常备军（基干团）及其在战时动员时用来补充军队的预备队，还包括第一类和第二类后备军。早在1813年在反对拿破仑军队的斗争中作为民团产生的普鲁士后备军包括年龄较大的预备役军人，他们在常备军及其预备队中服役期满，只是在特别需要时才应征服役。在战争时期，第一类后备军往往被编入作战部队，第二类后备军是守备部队的增援部队，在和平时期则被遣散回家。――第46页。[59]丹麦战争是1864年普鲁士和奥地利对丹麦的战争，这场战争是在普鲁士领导下统一德国的一个重要阶段。俾斯麦的容克地主政府企图把隶属丹麦的但居民主要为德国人的什列斯维希和霍尔施坦两个公国并入普鲁士，加强普鲁士在德国的影响，压服自由资产阶级反对派。奥地利参加了这场战争，它同普鲁士一样，也企图侵占什列斯维希和霍尔施坦。战争以丹麦的失败结束。什列斯维希和霍尔施坦被宣布由奥地利和普鲁士共管，1866年普奥战争后并入普鲁士。――第47页。[60]征兵制是以义务兵役制为基础的补充军队的制度，义务兵役制规定一定年龄的人有服兵役的义务。征兵制与普遍义务兵役制不同之点是它有各种免役的办法，主要是允许赎买和代役。抽签制是通过抽签办法实行的义务兵役制。十九世纪时在西欧某些国家应服兵役的人的总数超过需要，于是通过抽签决定当年应服兵役的人中谁该服现役。其余的或者编入民团，或者――在个别国家中――召集起来进行短期集训。――第49页。[61]“军事总汇报”（《Allgemeine　Militär-Zeitung》）是一家专谈军事问题的德国报纸，德国军官和现役军人协会的机关报；从1826年至1902年在达姆斯塔德和莱比锡出版。在这家报纸上曾发表过弗・恩格斯的没有署名的文章：“英国志愿兵猎兵的检阅”（1860）和署有姓名第一个字母《F.E.》的文章：“英国的志愿兵检阅”（1862）、“英国的反德兵力”（1864）（见“马克思恩格斯全集”俄文第2版第15卷第140―147、551―557、601―606页）。――第49页。[62]“普鲁士王国统计局杂志”（《Zeitschrift　des　königlich　preussischen　statistischen　Bureaus》）是每月出版的普鲁士官方统计杂志；从1860年至1905年在柏林出版。――第50页。[63]补充兵是普鲁士军队中对后备应征人员的称呼，他们由于身体稍有缺陷或特殊的家庭情况而允许延期服役；在战争时期他们被编为预备部队来补充军队。――第51页。[64]十九世纪六十年代的法奥军事制度的特点，是它以正规的基干军队为主，实行长期限的兵役，以及采取与普鲁士军事制度不同的征兵制。普鲁士军事制度是根据1814年的法律建立在没有代役的普遍义务兵役制上。――第56页。[65]指1830年法国政府在阿尔及利亚发动的并延续了40年之久的殖民地掠夺战争，以及1853―1856年的克里木战争和1859年的意大利战争。――第57页。[66]在拿破仑法国于1806―1807年同四国（英国、俄国、普鲁士、瑞典）同盟作战时，霍亨洛埃指挥的普鲁士基干军于1806年10月14日在耶拿被拿破仑第一的军队击溃。耶拿近郊的失败，以及同一天在奥埃尔施太特近郊遭到的惨败，迫使普鲁士投降。1807年7月7日签订的苛刻的有损普鲁士尊严的提尔西特和约结束了军事行动。根据和约的条件，普鲁士丧失了将近一半领土，而且实际上降到了拿破仑法国的附属国的地位。卡茨巴赫是西里西亚的一条河。欧洲国家第六次联合起来同拿破仑法国作战时，普鲁士和俄国的军队在布吕歇尔的指挥下于1813年8月26日在这里击溃了法国部队。1814年3月同盟国军队进入巴黎，拿破仑帝国复灭，战争遂告结束。――第57页。[67]瑞士的后备军包括在瑞士军队――定期集合受训的非正规军――中服役期满的预备役军人。瑞士后备军的兵役期限是12年。瑞士的后备军和普鲁士的后备军一样，在战争时用来加强军队，在遇到战争危险时他们被征集入伍。关于普鲁士的后备军――见注58。――第57页。[68]威・弗・帕・纳皮尔“1807年至1814年比利牛斯半岛和法国南部战争史”1833年伦敦版第3卷第271页（W.F.P.Napier.《History　of　the　War　in　the　Peninsula　and　in　the　South　of　France，from　the　year　1807　to　the　year　1814》.Vol.Ⅲ，London，1833，p.271）。――第58页。[69]杜佩尔（丹麦人称为：杜贝尔）是在什列斯维希的丹麦堡垒，在普鲁士和奥地利对丹麦作战期间，于1864年4月18日被普鲁士军队攻陷。“内部的杜佩尔”（《Düppel　im　Innern》）一词是俾斯麦的机关报“北德总汇报”（《Norddeutsche　Allgemeine　Zeitung》）在1864年9月30日的一篇政治评论中用来表示“内部敌人”的用语，后来被广泛引用。――第58页。[70]1849年，当德国西南部发生起义保卫人民群众看做是唯一尚未被破坏的革命成果的帝国宪法时，巴登部队转到起义人民一边，并形成巴登革命军的核心。在巴登部队中骑兵团队最不可靠。因此，1849年6月21日起义部队在瓦格霍伊泽尔城下同普鲁士人作战时，由于巴登龙骑兵的几个骑兵连的指挥官员克尔特中校的叛变而溃散。――第60页。[71]指的是普鲁士亲王威廉（从1861年即位为国王）在1858年10月开始摄政时宣布的“自由主义的”方针。1858年摄政王解散了曼托伊费尔的内阁，让温和的自由派执掌政权。资产阶级报刊高呼这个方针是“新纪元”。可是实际上威廉的政策完全是为了加强普鲁士君主政体和容克地主的阵地；大失所望的资产者拒绝批准政府提出的军事改革草案。由此而发生的1862年宪制冲突和1862年9月俾斯麦的执掌政权结束了“新纪元”。――第61页。[72]恩格斯指的是1850年到1858年10月这段时期，当时在普鲁士掌权的是极端反动的曼托伊费尔内阁，由于经济上的成就而心满意足同时又因无产阶级的革命运动而惊慌不安的资产阶级，站到了贵族和残酷地镇压了1848―1849年革命参加者的反动派方面。在这段时期，普鲁士的革命的民主成果――言论、出版、集会、结社自由――遭到破坏；宪法一再修改，变成了一张废纸；在全国恢复了贵族的等级特权，政权完全掌握在土地贵族和贵族的手中。――第62页。[73]省和专区的等级会议（议会）在普鲁士于1823年成立，主要是由贵族的代表组成；其中城市和村社的代表非常少。会议由国王召集，会议的职权限于研究地方经济和省的管理问题。1848―1849年革命时期曾被排挤到次要地位的省和专区的等级会议，在十九世纪五十年代，即反动统治时期，又重新获得了重要地位。――第62页。[74]这个观点是恩格斯根据马克思的建议表述出来的（见1865年2月11日马克思给恩格斯的信）。――第63页。[75]德国资产阶级经济学家和进步党的首领之一舒尔采-德里奇宣传用工人自己的钱创办储蓄贷款银行、消费合作社和生产合作社；这种“贮钱箱”鼓动企图引诱工人离开反对资本的革命斗争。舒尔采-德里奇鼓吹资本家和工人的利益协调一致，断言通过成立合作社可以在资本主义范围内改善工人阶级的状况，并且可以使小手工业生产者免于破产。――第63页。[76]指1861年6月组织的德国资产阶级进步党的代表。这个党的最著名的活动家是：瓦尔德克、微耳和、舒尔采-德里奇、福尔肯贝克、霍韦尔贝克等。进步党在自己的纲领中提出如下要求：在普鲁士领导下统一德国，召集全德议会，成立对众议院负责的强有力的自由派内阁。由于害怕人民革命，进步党没有支持基本的民主要求：普选权，出版、结社、集会自由。1866年右翼脱离进步党，成立了一个屈服于俾斯麦政府的民族自由党。――第64页。[77]“十字报”（《Kreuz-Zeitung》）是对德国日报“新普鲁士报”（《Neue　preußische　Zeitung》）的称呼。该报从1848年6月起在柏林出版，是反革命的宫廷奸党和普鲁士容克地主的喉舌。“新普鲁士报”在报头上印有十字图样。――第70页。[78]指1861―1865年美国内战时期南部各蓄奴州的拥护者。――第71页。[79]指十九世纪六十年代中在普鲁士实行的一种官僚主义的工业规章制度。曾经为许多工业部门规定了特别许可（经营权）制度，不得到这种许可，就不能从事工业活动。这种半中世纪式的营业法束缚了资本主义的发展。――第72页。[80]普鲁士的领导地位（Preußische　Spitze）是普鲁士国王弗里德里希-威廉四世在1848年3月20日的演说中使用的一个词；他在演说中宣布，“为了拯救德意志”他愿意站在“整个祖国的首位（an　die　Spitze）”。在争取德意志统一时期，这一词用来表示普鲁士想在自己的领导下统一国家的意图。三位一体是德意志联邦的改组计划之一，计划规定除奥地利和普鲁士以外组织一个中部各邦的联邦。这个计划在五十年代到六十年代特别受到巴伐利亚和萨克森的拥护，其目的是反对奥地利和普鲁士的领导权，代表了那些企图保持自己独立的德意志中部各邦的割据倾向。――第74页。[81]恩格斯在援引全德工人联合会所提出的这些要求时，按照马克思的建议（见马克思1865年2月11日的信），把自己的小册子中的这个地方表述得不致被解释成同意拉萨尔派的口号。――第77页。[82]指的是工人为了经济斗争而进行联合的权利，首先是建立工会组织的权利和罢工的权利。1865年1月，由于工人起来反对当时通行的工商业条例而在普鲁士议会上提出了关于联合权的问题。资产阶级议员利用工人运动的高涨，力求首先废除条例中束缚资本家的那些条目。进步党人舒尔采-德里奇和孚赫曾把关于废除条例第一八一条的建议提交众议院讨论，这一条规定企业家不得为了迫使工人让步而停止生产。为了达到蛊惑性的目的，进步党人也要求废除第一八二条关于惩治工人煽动罢工的规定。而工人首先要求废除第一八三条关于必须经警察当局许可才得组织工人团体的规定，以及第一八四条关于禁止罢工的规定。1865年2月14日普鲁士议会只废除了工商业条例的第一八一条和第一八二条，而工人关于联合自由的要求并没有得到满足。――第79页。[83]“希尔德布兰德之歌”是一首歌颂英雄事迹的长诗，是八世纪古日耳曼史诗中保留下来的一些片断。――第84页。"
}