{
  "metadata": {
    "volume": "16",
    "article_number": "058",
    "title": "比利时的屠杀[275]",
    "file_name": "volume_16_058_卡・马克思。比利时的屠杀395―400.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "先生的，同时又是邻近一家矿场的大股东，而那个矿场也发生了罢工，还说弗兰德亲王殿下在考克利尔的企业里投资了150万法郎。[277]由此人们就做出了一个欠考虑的、十分奇怪的结论，仿佛塞兰屠杀是股份公司的某种coup d’état〔政变〕，而考克利尔公司和比利时内务大臣秘密安排的这一政变仅仅是为了吓唬一下它的心怀不满的臣民。但是，这种谣传很快就被接着在博里纳日煤矿区发生的事件轻而易举地驳倒了，比利时的内务大臣，即上面提到的皮尔美先生，看来并不是这里的一个大资本家。当这一矿区所有的矿工几乎都卷入了罢工的时候，那里集中了人数很多的军队，他们在弗腊默里以火枪射击开始了军事行动，结果9名矿工被打死，20名矿工受重伤；\n**\n在\n**\n这段短短的开场白\n**\n之后\n**\n就宣布了骚乱治罪法，――法文十分独特地叫做《les sommations préalables》[278]――然后又开始了屠杀。\n有一些政治家用高尚的爱国主义的动机来解释这些不可思议的功勋。他们说，正当同自己的邻邦法国就若干微妙的问题进行谈判[279]的时候，比利时政府应当显示它的军队的英雄气概。于是完全按照科学的规则配置了武装力量：起初是在塞兰显示比利时骑兵的迅雷不及掩耳的神速行动，后来又在弗腊默里显示比利时步兵的不可摧毁的威力。为了使外国人害怕起见，还能找到比这种无需耽心吃败仗的轻而易举的战斗更可靠的办法吗？还能找到比本国的战场更妥当的地方吗？在那里，成百个被打死、打伤和被捕的工人使那些没有受到任何伤害的无敌军人得到了多么辉煌的荣誉呵！\n另一些政治家正相反，他们怀疑，比利时的内阁大臣全被土伊勒里宫收买了，说他们周期地演出这种可怕的内战丑剧为的是使路易・波拿巴得到一个借口，好使他成为比利时的社会救主，正如他是法国的社会救主一样。但是，难道有谁在什么时候谴责过在牙买加岛屠杀黑人的前任总督埃尔，说他图谋使这个岛脱离英国而把它转到美国手里去吗？[280]无可争辩，比利时的内阁大臣们是同埃尔一样的杰出的爱国者。正如埃尔是西印度种植场主的恬不知耻的工具一样，他们是比利时资本家的恬不知耻的工具。\n比利时的资本家由于对他所谓的\n**\n劳动自由\n**\n（la　liberté　du　travail）的偏爱而名扬全球。他是那样热爱赋予他的工人（不论其性别和年龄）的为他工作一辈子的自由，因而总是忿懑地把一切工厂法都当作破坏这种自由的东西给顶了回去。当他想到一个普通工人是如此缺乏道德，竟然要追求比使自己主人、天然的支配者发财致富的天职更崇高的天职时，他是不寒而栗的。他不仅要他的工人仍然是一个为了微不足道的工资而过度工作的可怜的奴隶，他也同所有的奴隶主一样，要进一步把他的工人变成阿谀奉承、奴颜婢膝、服服贴贴、老老实实、恭恭敬敬俯首听命的奴隶。他对罢工的疯狂仇恨就是从这里来的。在他看来，罢工是渎神的行为，是奴隶的暴动，是社会浩劫的预兆。如果像在比利时那样，把政权交给那些由于胆小如鼠而凶残狠毒的人们去掌握，完全听任他们独断独行而毫不加以监督，那你们就不要奇怪：在这样的国家里，马刀、刺刀和火枪都会用来作为降低工资、提高利润的合法的、正常的工具。说实在的，比利时的军队还能为什么别的目的服务呢？当按照正统欧洲的命令宣布比利时为\n**\n中立国\n**\n[281]的时候，不言而喻，应该禁止它拥有像军队那样造成沉重负担的奢侈品，也许为了补充宫廷警卫和为国王举行娱乐式的阅兵典礼，可以保留少数的士兵。但是，领土只有536平方里约\n［注：一里约等于四公里半。――译者注］\n的比利时却拥有一支比联合王国或合众国的军队人数更多的军队。于是这支中立化的军队的战绩就注定要以它对工人阶级所发动的\n**\n强盗式的袭击\n**\n的次数来衡量了。\n**\n国际工人协会\n**\n在比利时不是受欢迎的客人，这是容易理解的。它受神甫们咒骂，被可敬的报刊恣意诽谤，很快就同政府展开了斗争。政府想尽办法要赶走协会，把1867―1868年沙勒罗瓦煤矿工人罢工的责任加到协会的头上，而这次罢工按照比利时的一成不变的惯例，又是以公开的屠杀告终，接着就是对受害者进行法律上的迫害。这个阴谋不仅没有得逞，而且由于协会采取了一些积极步骤，使得沙勒罗瓦的矿工被宣告\n**\n无罪\n**\n，被宣告\n**\n有罪\n**\n的倒是政府本身。被这次失败惹得老羞成怒的比利时内阁大臣们，在下院讲坛上暴跳如雷地非难\n**\n国际工人协会\n**\n以解其心中之恨，他们神气十足地宣称，任何时候都不允许协会在布鲁塞尔召开\n**\n代表大会\n**\n。尽管他们这样恫吓，代表大会还是在布鲁塞尔举行了。可是现在，\n**\n国际\n**\n最后还是注定要败于这个有536平方里约的万能的比利时。它在最近发生的事件中的同谋罪行被认为证据确凿。比利时布鲁塞尔中央委员会的特使和某些地方委员会的委员被揭发参与多起严重犯罪事件。"
}