{
  "metadata": {
    "volume": "16",
    "article_number": "024",
    "title": "德国战争短评[154]",
    "file_name": "volume_16_024_弗・恩格斯。德国战争短评187―212.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "会合在那时还没有成功；有至少4个奥地利军和一部分萨克森军当时曾与5个或6个普鲁士军进行战斗。\n当王储军团的各个纵队翻山进入波希米亚这边的谷地时，他们便遭到了奥军的迎击，奥军在谷地中比较开阔的地方占领了有利的阵地，因而能在比较宽的正面上抗击普军纵队，并阻止普军展开；普军这时就派出部队穿过两侧可以通行的谷地，袭击敌人的翼侧和后方。这种情形在出地战中是常常发生的，而且这也是在山地战中所以常常能够捕捉大量俘虏的原因。但另一方面，弗里德里希-卡尔亲王的军团和黑尔瓦尔特・冯・比滕费尔德将军的军团好像几乎没有遇到任何抵抗就通过了山口；最初的战斗发生在伊泽尔河一线，也就是几乎发生在两军出发地的中途。企图把最近三四天内接到的极端矛盾而又常常完全不可靠的电讯整理出一个头绪，使它们一致起来，那只能是白费力气。\n战斗的结果不能不是变化不定的；随着生力军的补充，胜利有时倾向这方面，有时倾向那方面。但是，直到星期五为止，一般的结果似乎是有利于普军的。如果他们能坚守住吉钦，那末无疑地也许在星期六或星期日就能会合，那时，他们就度过了最大的危险。在普军争取会合的最后战斗中，双方大概都要集中大量的兵力，这一战斗至少能够决定最近一段时间内的战局的进程。如果普军成了胜利者，那末他们便立刻解脱了自身造成的困难，但是他们本来可以不遭受这种不必要的危险而取得同样的、甚至更大的优势。\n战斗似乎很激烈。最先同普军交锋的是奥地利“黑黄”旅，该旅在什列斯维希曾在从丹涅维尔克撤退的前一天攻击上捷耳克附近的科尼斯堡。“黑黄”旅的名称是根据编成该旅的两团兵士的领章、衣领和折袖的颜色而取的，这个旅始终被认为是最精锐的旅之一。但是它被针发枪击败了，并且其中一个团（由马尔提尼指挥）在连续五次攻击普军战线失利后已约有500人被俘。在这以后的战斗中，德国骑士团第三营的军旗也被夺走了。该团兵士完全是在维也纳补充入伍的，它被认为是全军中最好的一个团。这样看来，最精锐的部队都已加入战斗了。对于普军这样一支长期处于和平状态的军队来说，这一次的确打得很漂亮。当实际宣战后，普军士气大振，这主要是因为西北德意志各邦的一小撮君主都被驱逐出去了[163]。这使军队产生了这样的思想，――无论这是否正确，我们只指出这是事实，――认为他们这一次是为了德意志的统一而战，先前忧郁不乐的预备兵和后备军兵士高声欢呼着进入了奥地利国境。这是他们所以能打得这样好的主要原因。但同时我们应当把他们取得的胜利，多半归功于他们的后装枪；如果说他们终于摆脱了由于他们的将军的荒唐而造成的困难，那末他们就不能不感谢这种针发枪。关于这种枪大大优越于前装枪的报道，这一次又是异口同声的。一个被俘的马尔提尼团的下士向“科伦日报”[164]记者说道：\n“我们确实做到了一个勇敢的兵士所能做的一切，但谁都经受不住这样急速的射击。”\n如果奥军被打败了，那末与其归罪于贝奈德克将军或朗敏将军，还不如归罪于“探条”将军[注：俏皮话：Ramming是姓，《ramrod》是前装枪装弹用的探条。――编者注]。\n在西北方面，曼托伊费尔将军的前卫在弗利斯将军指挥下向汉诺威军队发起了坚决的进攻。汉诺威军队冷静地考虑了自己的处境后，便投降了。因此，普军的59个营便可以用来对盟军作战。现在正是时候，普鲁士应当趁巴伐利亚尚未完全作好战争准备的时机做到这一点，否则，为了征服西南德意志，就需要调动更多的军队。大家都知道，巴伐利亚一向行动迟缓并且不能及时作好战争准备，但是一完成了这些准备以后，它便可以出动6万到8万精锐部队。也许不久我们将会听到普军迅速集中在美因河并积极进攻黑森―达姆斯塔德亲王亚历山大及其军队的消息。\n五\n普军在战局的初期犯了极重大的战略错误，但后来它在战术上作了惊人的奋勇努力，结果在整整8天之内便把这个战局胜利地结束了。\n在前一篇短评里我们曾经说过：普军以理森山为界分兵两路侵入波希米亚的这种计划，只有在波希米亚境内没有敌军的场合才能被认为是正确的。贝奈德克将军那种不可思议的计划似乎主要地正是在于造成这样一种形势。在波希米亚西北部，也就是我们一开始曾估计那里会展开决战的地方，全部只有两个奥地利军――第一军（克拉姆-加拉斯指挥）和第六军（朗敏指挥）。如果这样做是为了引诱普军陷入圈套的话，那末贝奈德克竟做得这样好，以致自己反而陷入圈套了。普军分兵两路前进，其间有宽达40―50英里的难以通行的地区，会合点距离出发点又有整整两日行程，而且还位于敌人战线内，无论如何这是一种极其危险的机动，如果不是贝奈德克的行动迟缓得出奇而且普军进行了奇袭和使用了后装枪，那末这样一种机动会使普军遭到惨败。\n弗里德里希-卡尔亲王率领3个军（第三军、第四军和第二军，第二军为预备队）在难以通行的高山以北，经过赖兴堡进攻，黑尔瓦尔特将军则在高山以南率领一个半军（第八军和第七军的1个师）进攻。"
}