{
  "metadata": {
    "volume": "16",
    "article_number": "039",
    "title": "卡・马克思“资本论”第一卷提纲[204]",
    "file_name": "volume_16_039_弗・恩格斯。卡・马克思“资本论”第一卷提纲273―325.html",
    "chunk_id": "006",
    "total_chunks": 20,
    "chunk_type": "content"
  },
  "raw_text": "甚至A生产自己的商品能比B在同一时间内生产得多，vice　versa〔反之亦然〕，因此，双方都得到好处。但是，就\n**\n交换价值\n**\n来说，情形就不同了。在这里，即使货币作为流通手段插在中间，双方交换的也是\n**\n等量的价值\n**\n。（第119页）\n抽象地考察起来，在简单的商品流通中，除了一种使用价值被另一种使用价值代替而外，发生的只是商品的\n**\n形式变换\n**\n。既然简单的商品流通只包含它的交换价值的形式变换，那末就现象的纯粹形态来说，它就只包含\n**\n等价物的交换\n**\n。不错，商品能按背离价值的价格出售，但这就违背了商品交换的规律。就纯粹形态来说，商品交换只能是等价物的交换，因此不是致富的手段。（第120页）\n因此，一切想在商品流通中得出剩余价值的企图都是错误的。孔狄亚克（第121页），纽曼（第122页）。\n我们假定，交换不是纯粹形态的交换，\n**\n而是非等价物交换\n**\n。我们假定，每个卖者都按照比商品价值高10％的价格出售商品。这时一切照旧；每个人作为卖者时所获得的，作为买者时又会失掉。这同货币的价值发生了10％的变化完全一样。如果\n**\n买者\n**\n都按照比价值\n**\n低\n**\n10％的价格购买一切，情况也是一样（第123页）（托伦斯）。\n有人假定剩余价值是从提高价格产生的，但这先要假定有一个\n**\n只买不卖，就是说\n__\n只消费不生产\n__\n**\n的阶级存在，货币能\n**\n白白地\n**\n源源不断地流到这个阶级手里。以超过价值的价格把商品出售给这个阶级，只不过是收回白白交出的货币的一部分（如小亚细亚和罗马之间）。可是，卖者总是被骗者，不会因此而变富，不会产生剩余价值。\n我们假定发生\n__\n**\n欺骗行为\n**\n__\n。A把价值40镑的酒卖给Ｂ，换得价值50镑的谷物。A赚了10镑。但是A+Ｂ仍然只有90镑。A有50镑，B只有40镑；价值是转移了，但是没有\n**\n增殖\n**\n。一国的整个资本家阶级，是不能靠欺骗自己来发财的。（第126页）\n因此，是等价物交换，不会产生剩余价值，不是等价物交换，也不会产生剩余价值。商品流通不创造新价值。\n因此，在这里不考察最古老最常见的资本形式，即商业资本和高利贷资本。如果在说明商业资本的增殖时，不以单纯的\n**\n欺骗\n**\n来解释，那就需要许多中间环节，而这些环节在这里还是不存在的。对于高利贷和生息资本来说更是这样。以后将说明，这两种都是派生的形式，以及为什么它们在历史上会出现于现代资本\n**\n以前\n**\n。\n因此，剩余价值不能从流通中产生。那末在流通之外呢？在流通之外，商品所有者只是他的商品的生产者，商品的价值取决于按一定的社会规律衡量的在商品中包含的他自己的劳动量；这个价值表现为计算货币，例如表现为价格10镑。但是，这个价值不能同时是11镑的价值。他的劳动创造价值，但没有创造自行增殖的价值。它能给原有价值添加更多的价值，不过这只是靠添加\n**\n更多的劳动\n**\n才能做到。可见，商品生产者\n**\n在流通领域之外\n**\n，不同其他的商品所有者接触，就不能生产\n**\n剩余价值\n**\n。\n资本必须\n**\n在\n**\n商品流通\n**\n中\n**\n产生，同时又\n**\n不在\n**\n流通\n**\n中\n**\n产生。（第128页）\n总之：货币转化为资本，应当根据商品交换的内在规律来说明，所以，等价物的交换应当是出发点。我们这位还只是资本家幼虫的货币所有者，必须按商品的价值购买商品，按商品的价值出卖商品，但他在这个过程终了时毕竟取得比他投入的价值更大的价值。他从幼虫变成蝴蝶，必须既在流通领域内，又不在流通领域内。这就是问题的条件。Hic　Rhodus，hic　salta！\n［注：这里是罗陀斯，就在这里跳吧！（这是对伊索寓言“说大话的人”的主人公讲的话，他硬说自己曾在罗陀斯岛跳得很远。）――编者注］\n（第129页）\n三、劳动力的买和卖\n要转化为资本的货币，其价值变化不可能发生在货币本身。因为在购买时，货币只是实现商品的价格。另一方面，在它\n**\n仍然是货币\n**\n的时候，它的价值量并不改变；在售卖时，它也只是将商品从它的自然形式变为它的货币形式。因此，这种变化必定发生在G―W―G这个公式中的\n**\n商品\n**\n上；但不是发生在它的\n**\n交换价值\n**\n上，因为是等价物的交换；这种变化只能来自\n**\n使用价值本身\n**\n，即来自商品的\n**\n使用\n**\n。为此就需要这样一种商品，它的\n**\n使用价值具有成为交换价值源泉的属性\n**\n――这种商品是有的，就是\n__\n**\n劳动力\n**\n__\n。（第130页）\n但是，货币所有者要在市场上找到作为\n**\n商品\n**\n的劳动力，劳动力就必须是由它的所有者出售，也就是说，必须是\n__\n**\n自由的\n**\n__\n劳动力。"
}