{
  "metadata": {
    "volume": "16",
    "article_number": "030",
    "title": "卡・马克思“资本论”第一卷书评――为“莱茵报”作[187]",
    "file_name": "volume_16_030_弗・恩格斯。卡・马克思“资本论”第一卷书评――为“莱茵报”作236―240.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "。在北德意志联邦国会最近的选举中，社会民主党在大多数大城市里和所有工厂区里，提出了自己的候选人，并且选出了6个或8个代表。与以前的选举比较，它显示出更大得多的力量，因此我们可以认为，至少现在它还处在增长的过程中。在一个由于普选权而使人数最多、最贫穷的阶级作出最后决定的国家中，要继续用高贵的沉默来对待这个政党的存在、活动和理论，便是愚蠢的了。\n无论少数社会民主党议员之间有多大的分歧，我们还是可以肯定地说：这个政党的一切党团，都将欢迎这部书，把它看做自己\n**\n理论的圣经\n**\n，看做一个武库，他们将从这个武库中取得自己的最重要的论据。单是这个原因，这本书就值得特别注意。但就是照它的内容来看，也是引人注目的。\n**\n拉萨尔\n**\n的主要论据――拉萨尔在政治经济学方面仅仅是马克思的学生――限于不断重复所谓李嘉图的工资律，而这里放在我们面前的这部著作的作者，却以无可争辩的罕见的博学，在与整个经济科学的联系中，考察了资本与劳动之间的全部关系，把“揭示现代社会的\n**\n经济运动规律\n**\n”作为自己的终极目的，并且根据以无可怀疑的知识所作的绝对认真的研究，得出了这个结论：整个“资本主义生产方式”必定要被消灭。其次，我们还想使人们特别注意的是，除了这部著作的最后结论，作者在其整个篇幅中以全新的观点陈述了政治经济学上许多重要之点，并在纯科学的问题上得出了一些结果，这种结果大大不同于一切先前公认的政治经济学，并且使一些学院的经济学家如果不愿自己先前的学说遭受复没，不得不予以严厉的批评和作科学上的反驳。为了科学的利益，希望在专门书刊上，尽快地围绕这些重要之点展开论战。\n马克思从阐述商品和货币的关系开始；其中最重要之点，早已在一部单独的著作[188]中发表过了。然后他转到资本上，而这里我们立刻就接近到本书的中心点了。资本是什么？是一宗货币，这宗货币变成商品，以便从商品再变成比原先数量更多的货币。我用100塔勒买棉花，以110塔勒把它卖出，我就证实了我的100塔勒是资本，是自行增殖的价值。于是就发生了一个问题：在这个过程中我所赚的10塔勒是从哪里来的呢？经过两次简单的交换，100塔勒怎样就变成110塔勒的呢？要知道政治经济学恰巧假定：在任何交换中都是等价交换。于是马克思分析了一切可能的情形（商品价格的涨落等等），证明在政治经济学当做出发点的前提下，由原来的100塔勒形成10塔勒的\n**\n剩余价值是不可能的\n**\n。但是这种过程每天都在发生，而经济学家们却始终没有向我们加以解释。马克思对这件事做了如下的说明：这个谜只有这样才能解开，即我们在市场上找到一种非常特殊的商品，这种商品的使用价值在于创造交换价值。这种商品是存在的，这就是\n**\n劳动力\n**\n。资本家在市场上购买劳动力，并且迫使这种劳动力为自己工作，以便把它的产品卖出去。所以我们必须首先研究劳动力。\n什么是劳动力的价值？根据众所周知的规律来说，这就是依照该国和该时代在历史上形成的水平，工人维持生存和延续后代所必要的那些生活资料的价值。我们假定工人得到自己劳动力的全部价值。其次，我们假定，这个价值表现在每天\n**\n6小时\n**\n的劳动上，或\n**\n半个\n**\n工作日上。可是资本家硬说他购买了\n**\n整个\n**\n工作日的劳动力，于是迫使工人工作12小时或12小时以上。因此，在12小时的劳动下，他无偿地获得了6小时劳动的产品。马克思由此得出结论说：\n**\n任何剩余价值\n**\n，――无论它如何分摊，是作为资本家的利润、作为地租或赋税等等，――都是\n**\n无偿劳动\n**\n。\n由于工厂主所关心的是每天尽可能榨取更多的无偿劳动，而工人的利益则相反，这样就发生了关于工作日长度的斗争。在值得特别注意的将近100页篇幅的例解部分中，马克思描写了英国大工业内这个斗争的历史；这个斗争不管主张自由贸易的工厂主的反对，去年春天以下述结果而告结束：不仅全部工厂工业，而且全部小企业，甚至全部家庭工业，都纳入了工厂法的范围内；按照这个工厂法，规定在最重要的工业部门内，妇女和18岁以下的儿童（从而也间接地规定了男子）每天最高限度的劳动时间为10小时半。[189]马克思同时也说明，为什么英国工业不仅不因此而受到损失，反而得到好处，因为每一单个人的劳动，都因强度的提高超过时间的缩短而增加了。\n可是除了把劳动时间延长到超过生产必需的生活资料或生活资料价值所需要的时间之外，剩余价值还可用另外的方法来增加。在一定的工作日中，比如说12小时的工作日中，按照我们先前的假定，包含6小时必要劳动和6小时用来生产剩余价值的劳动。如果能用某种方法把必要劳动时间缩短为5小时，那末就余下7小时用来生产剩余价值了。这可以用缩短生产必要的生活资料所需要的劳动时间来达到，换句话说，就是可以用减低生活资料价值的方法来达到，而后者又可以用改进生产的方法来达到。"
}