{
  "metadata": {
    "volume": "16",
    "article_number": "067",
    "title": "“德国农民战争”第二版序言[342]",
    "file_name": "volume_16_067_弗・恩格斯。“德国农民战争”第二版序言446―455.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "［注：在“德国农民战争”第三版（1875年）中，下面还有这样一句话：“诚然，从那时起，他仿佛是有点衰老了。”——编者注］\n如果说，尽管如此，戚美尔曼所作的论述还是缺乏内在联系，如果说他没有能把这个时代的宗教上政治上的Kontroverse（争论问题），作为当时阶级斗争的反映表现出来，如果说他在这个阶级斗争中只看出压迫者和被压迫者、善良者和凶恶者以及凶恶者的最后胜利，如果说他对于决定斗争的开端与结局的那些社会关系所持的见解带有很大的缺点，那末，这一切正是这本书问世的那个时代特有的错误。相反，这本书是德国唯心主义历史著作中值得嘉许的一个例外，就当时来说，它还是写得很富于现实主义精神的。\n我的论述打算只是大致地阐明斗争的历史进程，打算说明农民战争的起源，参加这一战争的各种党派的立场，这些党派企图借以弄清自己立场的那些政治的和宗教的理论，以及从当时这些阶级的社会生活历史条件中必然产生的斗争结局本身；这就是说，我是打算指明：当时德国的政治制度，反对这一制度的起义，以及当时那个时代的政治的和宗教的理论，并不是当时德国农业、工业、水陆交通、商业和货币流通所达到的发展程度的原因，而是这种发展程度的结果。这个唯一唯物主义的历史观不是由我，而是由马克思发现的，这个历史观还见于他在同一个“政治经济评论”杂志上发表的论述1848—1849年法国革命的著作，以及“路易·波拿巴的雾月十八日”一书。\n[^[345]]\n德国1525年革命和1848—1849年革命间的类似之处异常明显，以致当时不能完全不谈到它。但是，除了各种地方起义都是被同一种诸侯军相继镇压下去这一事变进程中的相同点之外，除了城市资产阶级在这两种场合的行动相同得往往令人好笑之外，其间的差别也还是十分明显的：\n“从1525年的革命中得利的是谁呢？\n**\n诸侯\n**\n。从1848年的革命中得利的是谁呢？\n**\n大\n**\n诸侯，奥地利与普鲁士。站在1525年的小诸侯背后的，是用捐税锁链把这些小诸侯束缚起来的小市民；站在1850年的大诸侯背后，站在奥地利和普鲁士背后的，是很快就通过国债制服了这些大诸侯的现代大资产阶级。而站在大资产阶级背后的是无产阶级。”\n[^[346]]\n很可惜，应当说这个论点未免把德国资产阶级看得太高了。在奥地利和普鲁士，它都曾经有可能“很快就通过国债制服”君主国，可是，无论何时何地这种可能都没有被利用。\n由于1866年战争的结果，资产阶级获得了奥地利作为礼物。但是，资产阶级不善于统治，它软弱无力，庸碌无能。它只会做一件事，即一当工人行动起来，就狂暴地对付他们。它所以还在掌握政权，仅仅是由于\n**\n匈牙利人\n**\n需要它。\n而在普鲁士呢？固然，国债以惊人的速度增加起来了，财政赤字已成为经常的现象，国家支出一年比一年增多，资产阶级已在议院里占有多数，非经它同意就既不能增加赋税，也不能订借债款，——但是，它对国家的统治何在呢？还在几个月以前，当国家又面临财政赤字的时候，资产阶级的地位是极为有利的。它只要稍许坚持一下，就能取得很大的让步。可是它做了什么呢？它认为，政府允许它献款约900万，并且不只是一年，而是今后每年如此，这就是一个足够大的让步了。\n我并不想来苛责议院中的那些可怜的“民族自由党人”\n[^[347]]\n。我知道，他们已被那些站在他们背后的人即资产阶级群众抛弃了。这个群众不愿进行统治。他们还非常清楚地记得1848年。\n德国资产阶级为什么表现得这样畏首畏尾，这一点我们留待下面来讲。\n上面引用的论断在其他各方面完全得到了证实。从1850年起，各个小邦日益明确地退到后面去了，只是充当着普鲁士和奥地利进行倾轧阴谋的工具；奥地利和普鲁士彼此间发生愈来愈激烈的争夺霸权的斗争，以致终于在1866年采取了暴力解决的手段，在这之后，奥地利保留了自己原有的省区，普鲁士直接或间接地控制了整个北部地区，而西南部三个邦暂时还被排斥在门外\n[^[348]]\n。\n在这全部堂皇的演出中，对德国工人阶级有意义的只有如下几点：\n第一，工人因普选权的施行而有机会直接选派自己的代表参加立法议会。\n第二，普鲁士以吞并另外三个天赐王权而树立了良好的榜样\n[^[349]]\n。现在，甚至民族自由党人也不相信普鲁士在这个行动之后仍旧握有它先前自命自封的那样一个完美无缺的天赐王权了。\n第三，在德国现在只剩下一个反对革命的严重敌手——普鲁士政府了。\n第四，现在奥地利的德国人终于必须给自己提出这样一个问题了：他们究竟愿意作什么人——德国人，还是奥地利人？究竟什么对他们更珍贵些——是德国，还是莱达河彼岸的那些非德属小块地区？本来早就很清楚，他们必须放弃其中的一个，但是这一点一直被小资产阶级民主派蒙蔽起来了。"
}