{
  "metadata": {
    "volume": "16",
    "article_number": "024",
    "title": "德国战争短评[154]",
    "file_name": "volume_16_024_弗・恩格斯。德国战争短评187―212.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "同时，王储又率领第一军、第五军和第六军以及近卫军在格拉茨附近的山地中行动。这样，一个军队被分成了三个纵队――45000人在右，9万人居中，12万人在左，并且这三个纵队中没有一个可以支援另外一个，至少在几天以内是这样的。这时，对于一个统率着至少与普军兵力相等的军队的将军来说，要比任何时候都更易于各个击破敌人。但是看来却什么事也没有做。6月26日弗里德里希-卡尔亲王在土尔瑙附近与奥地利第一军的一个旅发生了第一次激烈的战斗，由于这次战斗的结果他便和黑尔瓦尔特取得了联络；27日，后者占领明兴格雷茨，同时王储军团的第一个纵队――第五军――向纳霍特进发，击溃了奥地利第六军（朗敏指挥）；6月28日是对普军稍为不利的唯一的一天，在这一天，弗里德里希-卡尔亲王的前卫占领了吉钦，但是又被埃德尔斯海姆将军的骑兵赶了出来；同时，王储军团的第一军受到一些损失，被奥地利第十军（加布伦茨指挥）阻止在特劳特瑙附近，当近卫军沿第一军和第五军中间的道路向艾佩耳前进以后，它才得以摆脱敌人。6月29日，弗里德里希-卡尔亲王攻击吉钦，王储军团则彻底击溃了奥地利第六军、第八军和第十军。6月30日，贝奈德克再次企图以第一军和萨克森军队的兵力夺回吉钦，但是完全失败了，此后，普鲁士两个军团便会合了。奥军至少损失一个半军，而普军的损失还不到这个数量的四分之一。\n因此，我们可以看到：6月27日，在战场上奥军只有2个军，每个军约有33000人；28日有3个，29日有4个，如果普军一则电讯确实，那末还有另一个军（第四军）的一部分；萨克森军只是在30日才来增援的。由此看来，在整个这个期间内，奥军有2个或3个军未上战场，而普军则把所有的兵力都集中在波希米亚了。事实上，到6月29日傍晚以前，奥军在战场上的总数也许没有超过普鲁士两个军团中的任何一个，同时奥军部队是分批加入战斗的，而援军又是在已进入战斗的部队失败以后才来到的，所以结果遭到了惨败。\n据称，曾在库斯托查地区作过战的第三军（恩斯特大公指挥），在这次战斗后不久，便由铁路调往北面；在某些报道中称，它已编入了贝奈德克指挥的作战部队。这一个军编入后全部奥军连萨克森军队在内已有9个军，但这一个军没有适时到达，因而未能参加6月最后几天的战斗。\n无论普军作战计划有多么大的错误，这些错误已经被普军迅速而有力的行动所弥补了。他们两个军团中的任何一个在作战上都是没有错误的。它们的突击敏捷、有力而且坚决，因而得到了全胜。在这两个军团会合后，他们的奋战精神并未衰减；他们继续向前运动，7月3日，全部普鲁士军队就已经和贝奈德克的联合部队遭遇，给了他们以最后的致命打击[165]。\n很难设想，贝奈德克这一次是自愿应战的。无疑地，普军迅速的追击使他不得不率领全部军队扼守坚固阵地，以便重新部署兵力，并把退却部队的辎重提前一天撤走；他希望在白天不遭到大规模的攻击，并且能够在夜间撤退。如果有可能安全退却的话，任何人处于他这样的地位――有4个军完全被击溃，而且又遭受如此严重的损失――都是不可能决心再进行决战的。但是普军逼使他应战，结果便造成了奥军的全败。如果不缔结停战协定的话，奥军现在将会企图在极端不利的条件下退到奥里缪茨或维也纳，因为普军稍许运动以迂回他们的右翼，便会切断大量部队的直通的退却路线而把他们赶到格拉茨丘陵地，在那里将他们俘虏。“北方军团”在10天以前还是欧洲的一支声名赫赫的军队，现在已不复存在了。\n无疑地，速射的针发枪起了很大的作用。没有这种武器，普鲁士两个军团的会合就未必能成功，并且可以完全肯定地说，如果没有这样的火力优势，普军是不会取得这样巨大而又迅速的胜利的，因为奥军一向不像大部分欧洲军队那样容易陷入惊慌失措。但是还有其他的情况促成了这个胜利。我们已经指出普鲁士两个军团从进入波希米亚后的那种优势的地位和坚决的行动。我们还可以补充说明，在这次战局中，普军放弃了纵队而在进攻中主要采用了展开的横队，因此可以发挥每一支枪的作用，并且使兵士避免敌人炮火的杀伤。我们应当承认，被50年的和平生活锈蚀了的军队和指挥机构在行军相接敌时的行动竟然那样有秩序和准确，这几乎是谁都不能意料到的。最后，全世界对于这支没有经验的军队毫无例外地在每一次战斗中表现出来的那种勇猛精神，都一定感到惊奇。虽然可以说这是后装枪造成的，但是这些枪自己是不会动的，需要有勇敢的心和强有力的手来使用它们。普军常常对数量上占优势的敌人作战，并且几乎每次都是进攻者，因此奥军有选择阵地的机会。而在对坚固的阵地和对设有街垒的城市进攻时，后装枪的优点便几乎消失了，这时就要用刺刀进行战斗，而普军的刺刀这一次也起了很大的作用。此外，骑兵也是以同样勇猛的精神作战的；骑兵冲锋只能依靠冷兵器和战马的速度。"
}