{
  "metadata": {
    "volume": "16",
    "article_number": "112",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_16_112_卡・马克思和弗・恩格斯生平事业年表831―877.html",
    "chunk_id": "007",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n总委员会会议批准了由马克思签名的将提交给洛桑代表大会的报告。\n8月24日左右\n马克思继续写作“资本论”第二卷。他考察了有关固定资本周转的问题。\n8月26―27日\n恩格斯应马克思的请求，研究有关固定资本的补偿和折旧资金的利用的问题。他收集了曼彻斯特一些工厂的实际资料并把自己对这一问题所作的详细统计材料寄给马克思。\n马克思在总委员会会议上对某些英国委员的批评意见作了答复，这些委员认为委员会很少注意讨论一般性问题。马克思强调指出委员会的实践活动的意义，反对将国际变成辩论的俱乐部。\n9月4日左右\n马克思寄给已成为国际机关报的巴黎左派共和党人报纸“法兰西信使报”一篇短评。短评引用了普鲁士中央统计档案馆馆长奥・许布纳尔关于全国劳动群众贫穷状况的一份报表。短评于9月6日在该报发表，但内容受到一些歪曲。\n马克思由洛桑代表大会选入总委员会。\n9月7―12日\n马克思收到列斯纳和埃卡留斯寄来的关于国际洛桑代表大会和日内瓦和平和自由同盟代表大会的进程的报告。\n马克思和保・拉法格到曼彻斯特恩格斯处作客数日。\n马克思的主要经济学著作“资本论”第一卷出版。\n马克思在总委员会会议上重新当选为德国通讯书记。马克思在总委员会里同工联的改良派首领们斗争，终于使会议作出决定：撤销工联伦敦理事会成员奥哲尔直到当时一直担任的总委员会主席的职务。\n10月12日\n恩格斯写了两篇书评，目的是在普及和宣传“资本论”的思想，也是为了打破资产阶级报界对“资本论”第一卷的出版蓄意保持的沉默。其中一篇登载在10月30日的德国资产阶级民主主义报纸“未来报”的附刊上；另一篇是为德国资产阶级的“莱茵报”写的，该报未予发表。\n马克思十分重视李卜克内西在北德意志联邦国会中的活动，在给李卜克内西的许多信件中为他的发言提出很多建议和指示。由于李卜克内西打算要求国会成立德国工人状况调查委员会，马克思寄给他有关议会专门委员会职权的一些官方文件，以便使他熟悉在英国是怎样安排这种事情的。\n10月22日\n恩格斯写“资本论”第一卷的书评，书评于11月2日在德国自由资产阶级报纸“爱北斐特日报”上发表。\n马克思在给恩格斯的信中谈到他对爱尔兰民族解放运动的前途的意见，同时论证了爱尔兰同英国分离的权利。\n11月3日和8日之间\n恩格斯写“资本论”第一卷的书评，书评于11月17日在德国自由资产阶级报纸“杜塞尔多夫日报”上发表。\n恩格斯在给库格曼的信中叙述了他对英国政治形势的看法，并强调指出了英国工人对爱尔兰人反对英国统治的解放斗争的同情正日益增长。\n11月14日和26日\n马克思和恩格斯在互相往来的信件中，就工人约・狄慈根给马克思的信中所谈到的哲学观点交换了意见，对于这位自学成功的哲学家的世界观给予很高评价。\n11月20日\n马克思在总委员会特别会议上宣读了他起草的就判处芬尼亚运动参加者以死刑一事的意见书。意见书被一致通过，并以“在曼彻斯特被囚禁的芬尼亚社社员和国际工人协会”为题在11月24日“法兰西信使报”上发表。\n11月26日左右\n马克思准备参加总委员会的下次会议，为将要作的关于爱尔兰问题的发言拟定提纲。\n11月26日\n在总委员会会议讨论爱尔兰问题时，马克思决定放弃发言，而把自己的发言内容转述给福克斯，因为他认为，在11月23日三名芬尼亚社社员在曼彻斯特被处决以后，由英国人来对英国政府的镇压提出抗议，在政治上要更加合适些。\n11月30日\n马克思在给恩格斯的信中确定了英国无产阶级在爱尔兰问题上的策略，同时着重指出策略的主要点应该是争取消除英国对爱尔兰的殖民统治并给予爱尔兰以民族独立。\n马克思给“未来报”寄去“剽窃者”一文，旨在抨击拉萨尔分子霍夫施泰滕，因为他在全德工人联合会大会上的演说中盗用了“资本论”的各个部分，歪曲其内容，而不提它的出处。该文登载在12月12日的“未来报”附刊上，没有署名。\n12月12―13日\n恩格斯写了两篇“资本论”第一卷的书评，书评发表于12月27日的“观察家报”和德国工商界的机关报“维尔腾堡工商业报”上。\n12月16日\n马克思在伦敦德意志工人教育协会上作了关于爱尔兰问题的报告。他在报告中详尽地阐述了英国奴役爱尔兰的历史，并论证了国际对于爱尔兰民族解放运动所采取的立场。\n1867年12月下半月―1868年4月底\n马克思不顾极其不良的健康状况，继续写作“资本论”。他研究了若干统计材料、议会蓝皮书，读了约・摩尔顿、卡・尼・弗腊斯和约・亨・杜能关于农业的一些著作。\n恩格斯写“资本论”第一卷书评。书评于1月21日发表在资产阶级民主主义报纸“新巴登报”上。\n1月底―3月\n恩格斯抽出很多时间去做席勒协会理事会的工作。\n马克思和恩格斯在通信中就德国小资产阶级哲学家和经济学家欧・杜林的“贬低凯里的功绩的人”、“资本与劳动”等著作交换意见。"
}