{
  "metadata": {
    "volume": "16",
    "article_number": "107",
    "title": "卡・马克思关于不列颠政府对被囚禁的爱尔兰人的政策的发言记录[522]",
    "file_name": "volume_16_107_卡・马克思关于不列颠政府对被囚禁的爱尔兰人的政策的发言记录664―669.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "格莱斯顿怎么知道他们的计谋，又怎么知道他们没有放弃这种计谋呢？也许他为了获得口供而严刑拷打过他们吧？他要强迫他们放弃自己的原则，要在精神上侮辱他们。拿破仑在实行大赦时并没有要求人们放弃共和原则，普鲁士也没有提过这样的条件。\n接着格莱斯顿声明说，阴谋至今仍存在于英国和美国。\n如果情况真是这样，苏格兰场[注：伦敦警察局的所在地。――译者注]就会立刻揭露它。但这不过是“已持续七百年之久的不满”而已。爱尔兰人宣称，他们将把无条件的释放看作和解的一个步骤。格莱斯顿无法消灭在美国的芬尼亚社社员的阴谋，他自己的行为正在助长它；一家报纸称他为阴谋的首脑[524]。他对报刊不满；但他并无勇气去追究报刊，因而他想把责任推到犯人身上。他是否要把他们当作人质，好让那些监狱外面的人安分守己呢？他宣称，“当时我们希望能显示最大限度的忍耐”。原来，所谓最大限度就是这样。\n当蒙特乔伊监狱因收容大量未经审判的犯人而有人满之患时，麦克唐奈医生曾就犯人的待遇问题屡次写信给约瑟夫・默里。美奥勋爵后来说，默里隐藏了这些信件。于是，麦克唐奈就向职位更高的狱监上书。结果麦克唐奈被撤职，而默里则受到提拔。\n接着格莱斯顿又说，“我们曾建议”释放次要的犯人，但那些主犯和主谋者不能释放。\n这显然是一个谎言。犯人中有两个美国人，每人被判15年徒刑。政府由于害怕美国而把他们释放了。凯里于1865年被判5年徒刑，他住在精神病院中；他的家属想把他接回家去，因为他并无能力推翻政府。\n接着格莱斯顿又说，骚扰治安在英国一向被认为是犯法的。但只是在英国是如此。杰弗逊・戴维斯的叛乱被认为是正当的，因为它反对的不是英国人及其政府。[525]格莱斯顿接着说，除了惩罚罪犯，政府不能有别的考虑。\n政府为爱尔兰的压迫者效劳。格莱斯顿希望，如果开明的皇上和议会采取了伟大而公正的行动，爱尔兰人就屈膝投降。可是，对爱尔兰人民犯下了罪行的正是他们。爱尔兰问题是这样一个唯一的口号，这个口号使格莱斯顿和布莱特得以成为大臣，得以迫害非国教徒，并且给爱尔兰的追求肥缺者一个机会来证明自己的叛卖行为正确。教会只是征服的借口。借口消失了，但奴役继续存在。格莱斯顿宣称，政府今后将努力消除引起不满的各种缘由，但是政府也决心保障生命财产的安全，保卫帝国的完整。\n对生命财产的威胁来自英国贵族。加拿大制订了它自己的法律，这并没有破坏帝国的完整，而爱尔兰人却必须丢开他们自己的事情，让议会来照管，也就是让那个使他们处于目前这种境地的政权来照管。以为释放犯人会比侮辱整个民族更为危险，那是极端的愚蠢。英国人那种陈旧的征服者的精神表现在这种见解中：我们会赏赐给你们的，但是你们必须请求。\n格莱斯顿在给伊萨克・巴特的信中说：\n“您提醒我，我过去曾经为外国人辩护。难道这两种情况有相似之处吗？芬尼亚社社员是依合法的惯例进行审讯的，而且是由以他们的同胞作为陪审员的法庭判罪的。那不勒斯的犯人被捕后没有受审，而后来当他们受审的时候，则是由特别法庭审讯并由领政府薪饷的法官们判决的。”[526]\n如果以乡绅们作为陪审员的法庭审讯偷猎者，那偷猎者的审讯者也同样是他的同胞。众所周知，爱尔兰的陪审员人选是由大地主们提供的，陪审员的生活费用就取决于他们的判决。压迫始终是合法的惯例。在英国，法官可以是独立的，而在爱尔兰却从来不是这样。他们的提升取决于他们如何为政府效劳。检察官沙利文就被任命为司法档案保管官。\n格莱斯顿在回答都柏林的“护林人古会”时说，他似乎不记得曾经答应过“按照爱尔兰的观念治理爱尔兰”。[527]过后，他又来到市政厅抱怨说，他无力担当这项任务。\n结果，所有维护租佃者权利的群众大会都取消了，而爱尔兰人要求释放犯人。他们已经和教权派断绝关系，现在则要求爱尔兰自治。穆尔和巴特表示赞成这一点。他们决心争取释放奥顿诺凡-罗萨，把他选为议会的议员。\n二\n公民莫特斯赫德对格莱斯顿的行为作了一番评论，我的评论会是另外一个样子，不过这和我们所讨论的问题毫无关系。群众大会上通过的请愿书是完全正确的，但是格莱斯顿对支持请愿书的那些讲话却吹毛求疵。卡斯尔里并不亚于格莱斯顿；我在今天的，政治纪事报”[528]上看到，他也曾经用格莱斯顿所用的那些字眼来攻击爱尔兰人，而科贝特也同我一样地回答了他。\n当开始竞选的时候，所有的爱尔兰人候选人都提出大赦的要求，但是格莱斯顿在爱尔兰各地方自治机构展开要求大赦的运动以前，并无任何行动。\n我没有谈到欧洲事件中的牺牲者，因为不能把匈牙利战争和芬尼亚社社员起义相比。可以把它同1798年[529]相比，而那样比，也不会有利于英国人。\n我还要重复地说，没有一个地方比英国对待政治犯更坏的。\n公民莫特斯赫德不想告诉我们，对于爱尔兰人他有什么看法；如果他想知道别的民族对英国人作如何想，那就让他读一读赖德律-洛兰[530]和其他欧洲作家的著作吧。"
}