{
  "metadata": {
    "volume": "16",
    "article_number": "082",
    "title": "爱尔兰史[407]",
    "file_name": "volume_16_082_弗・恩格斯。爱尔兰史523―571.html",
    "chunk_id": "014",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "否则，就无法解释为什么远在帕特里齐乌斯以前已经有这么多爱尔兰人在教会历史中起过重大作用。异教徒佩拉吉阿斯通常都被认为是来自班戈尔的威尔士教士；而卡里克费尔格斯附近也存在过古老的爱尔兰班戈尔修道院，或者更正确地说，班霍尔修道院；佩拉吉阿斯正是那个地方的人，这一点有热罗尼莫的话为证，因为他说佩拉吉阿斯“愚蠢并且因喝苏格人的稀粥而变得笨拙”（《scotorum　pultibus　praegravatus》）。[435]这是第一次提到爱尔兰燕麦稀粥（爱尔兰语是lite，爱尔兰英语是stirabout），这种粥在当时，并且直到出现马铃薯时一直是，以后又和马铃薯一起是爱尔兰人民的主要食品。佩拉吉阿斯的两位高足——策列斯提乌斯和阿尔宾，也是苏格人，即爱尔兰人；根据格纳迪的叙述[436]，策列斯提乌斯曾经从修道院中给他的父母写过三封长信，可见，在四世纪时，在爱尔兰就已经使用拼音文字了。\n在中世纪初期的所有文献中，爱尔兰人被称作苏格人，他们的国家被称作苏格蒂亚；我们在克罗狄安、伊西多尔、贝达的著作中，在腊万纳的地理学家的著作中，在爱因哈德的著作中都可以看到这种称呼，甚至阿尔弗勒德大帝还这样写道：“海伯尼亚，我们称它为苏格兰”（《Igbernia　the　ve　Scotland　hatadh》）。[437]现在的苏格兰那时有一个外国名称叫做凯利多尼亚，它的当地的名称则是阿里巴，阿里巴尼亚；苏格蒂亚或苏格兰这个名称只是在十一世纪才被移到东边岛屿的北端来。大约在三世纪中叶，爱尔兰的苏格人开始大批迁往阿里巴；早在公元360年，阿米亚努斯·马尔塞利努斯就已经知道他们住在那里了。[438]他们通过最近的海路即从安特林迁居到金太尔半岛；南尼阿斯就明确地提到过，那时统治着到克莱德河和福思河为止的全部苏格兰低地的不列颠人，\n**\n西面\n**\n受到苏格人的侵袭，北面受到皮克特人的侵袭。[439]古威尔士的历史著作“三组文”[440]第7卷记载着，魁迪耳菲希提人［gwyddyl　ffichti］（见下面）从爱尔兰经诺曼海（M?r　Llychlin）漂流到阿里巴尼亚，并在沿海地区定居下来。苏格兰和赫布里底群岛之间的海称作诺曼海，这个事实就足以证明，上述的“三组文”是在诺曼人征服赫布里底群岛以后编成的。公元500年左右，又有大批苏格人迁入，他们逐渐建立了自己的王国，脱离爱尔兰以及皮克特人而独立，最后在九世纪肯尼思·麦卡尔平时征服了皮克特人，创立了约一百五十年后（大概首先由诺曼人）改称为苏格兰、苏格蒂亚的国家。\n古代威尔士文献（南尼阿斯，“三组文”）提到魁迪耳菲希提人或盖尔的皮克特人在五、六世纪时对威尔士的入侵，而且每次都说成是爱尔兰的苏格人的入侵。Gwyddyl这个词（gavidheal的威尔士写法）是爱尔兰人用来称呼自己的名称。至于为什么同时还提到“皮克特人”，则有待于他人的研究了。\n在五世纪二十年代中到四十年代末，由于帕特里齐乌斯（爱尔兰语为Patraic，因为克尔特人总是按古罗马人的方式，把《c》读《k》的音）的活动，基督教没有经过暴力的震动，就成了爱尔兰的占统治地位的宗教。这时候，与不列颠早就存在的联系也活跃起来了，不列颠的建筑师和营造匠到了爱尔兰；他们教会原来只知道用\n**\n光秃秃的\n**\n石块堆砌建筑物的爱尔兰人使用石灰浆。从七世纪到十二世纪只有教会的建筑物使用石灰桨，这就足以证明，这种方法是随着基督教的传播而引入的，并且也证明，从那时起，宗教界（异族文化的代表）在自己的精神发展过程中是和人民完全隔绝的。在人民的社会生活毫无进步或者进步极慢的时候，在宗教界中文化却很快获得了发展，这种文化，在当时来说是异乎寻常的，它按照时代的风格常常表现为迫切地促使异教徒改教和建立修道院。科伦巴使不列颠的苏格人和皮克特人改信基督教，加尔（圣加伦修道院的奠基人）和弗里多林使阿勒曼尼人改信基督教，基利恩使居住在美因河的法兰克人改信基督教，佛吉利厄斯使萨尔茨堡的居民改信基督教；这五人都是爱尔兰人；盎格鲁撒克逊人改信基督教，主要也是由于爱尔兰传教士的作用。同时，在整个欧洲，爱尔兰更以学问的发源地见称，这种见解在当时可说是根深蒂固，查理大帝就曾经请爱尔兰教士阿尔宾到帕维亚去任教，以后又由另一爱尔兰人敦加尔代替了他的职位。在当时起过重要作用、但现在已多半被人遗忘的许多爱尔兰学者中间，最卓越的是被称为“中世纪哲学之父”或被艾尔德曼称为“中世纪哲学的Carolus　Magnus〔查理大帝〕”的\n**\n约翰·司各特·伊里吉纳\n**\n。黑格尔在论及他时这样说：“他是当时第一个开创真正的哲学的人。”[441]在九世纪的西欧人中他是唯一懂得希腊文的，他翻译了被认为是迪奥尼修斯法官的著作，从而重新建立了和古代哲学的最近一代人的联系，和亚历山大里亚新柏拉图学派[442]的联系。"
}