{
  "metadata": {
    "volume": "16",
    "article_number": "056",
    "title": "关于萨克森煤矿工人行业协会的报告[270]",
    "file_name": "volume_16_056_弗・恩格斯。关于萨克森煤矿工人行业协会的报告385―392.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "时已注意到使计件工资不能显著地超过通常的日工资。每一个工人要放弃契约所规定的工作，必须在前一个月，并且要在每月1日预先报告。因此，他如果拒绝按照规定的条件从事计件劳动，他仍要\n**\n被迫\n**\n继续工作至少4星期至8星期。在这种情形下，空谈什么根据双方协议调整计件工资，空谈什么工人与资本家之间的自由契约，那实在令人可笑！\n工资分两次支付：每月22日预支一部分；下月8日支付上月工资的余额。这样，资本家就把\n**\n应该付给\n**\n自己工人的工资平均拖欠了整整三个星期――这是雇主得到的一笔强迫借款，由于借钱可以不付利息，这对雇主就更加惬意。\n工人换班通常是每12小时一次。上面所说的周工资是按六个十二小时工作日计算的。在十二小时的工作日中，包括两小时（两个半小时和1个整小时）的吃饭时间，或者叫做\n**\n休息时间\n**\n。遇有紧急工作，每8小时换班一次（就是说，每个工人在48小时内上班3次），中间有\n**\n半小时的吃饭时间\n**\n。有时甚至每6小时换班一次。在后一场合，“\n**\n没有规定任何休息时间\n**\n”。\n上面所说的，已经显示出这些矿工状况的一幅阴暗图景。但是要清楚地了解他们所处的真正农奴般的地位，还需要仔细考察一下\n**\n矿工协会的章程\n**\n。我们拿下列几家煤矿所实行的章程作例子：Ⅰ.著名的实力雄厚的\n**\n申堡公爵\n**\n的煤矿；Ⅱ.\n**\n下维尔施尼茨\n**\n公司的煤矿；Ⅲ.\n**\n下维尔施尼茨―基尔希堡\n**\n公司的煤矿；Ⅳ.\n**\n鲁高联合\n**\n公司的煤矿。\n矿工协会的收入包括下列两项：（1）工人缴纳的入会费和会费、罚金和无人领取的工资等等；（2）资本家缴纳的款项。工人缴纳的为其工资的3％或4％，雇主缴纳的，各矿不同：在Ⅰ矿，每月为每一个缴纳会费的矿工缴7银格罗申6分尼；在Ⅱ矿，每卖煤1塞费尔\n［注：1塞费尔＝\n[^1]\n/\n8\n吨。――编者注］\n，缴1分尼；在Ⅲ矿，在矿工协会储金会成立时缴500塔勒作为第一次缴款，以后缴款与工人一样；在Ⅳ矿，与Ⅱ矿相同，不过每一家参加联合公司的公司需缴100塔勒的创办费。\n难道这里资本和劳动之间极其友爱和谐的景象不使我们大吃一惊吗？谁还敢胡说什么劳资利益对立呢？然而，正如德国伟大思想家汉泽曼所说的：\n“在金钱问题上是没有温情可言的！”\n[^[271]]\n因而，这里就产生一个问题：工人究竟是用怎样的代价来换得这些“高贵矿主”的宽宏大量呢？让我们来看一看吧！\n资本家先生们只有在一种场合（Ⅲ矿）缴款与工人相同，而在其余各种场合都比工人少得多。可是他们却由此要求\n**\n对协会的储金\n**\n享有下列\n**\n所有\n**\n权：\n在Ⅰ矿，协会储金的\n**\n所有权不属于\n**\n矿工协会会员，因此，他们除了按照章程规定可以在一定场合下领取补助外，不得对储金会有更多要求，尤其\n**\n不能要求解散储金会和分配其现款\n**\n，即使在某一企业停工时亦不许可。\n“如果申堡公爵在埃耳斯尼茨的煤矿全部停工”，在清偿了现有的债务以后，“\n**\n余款的支配权归公爵――矿主\n**\n。”\n在Ⅱ矿，“如果下维尔施尼茨煤矿公司停办，矿工协会的储金会应同时宣告结束……所余现金的\n**\n支配权归经理部\n**\n。”\n矿工协会会员\n**\n对协会的储金\n**\n没有\n**\n任何所有权\n**\n。\n在Ⅲ矿，与Ⅱ矿相同。\n在Ⅳ矿，“协会的储金被认为是现有的和将来继续加入的全体会员的一种\n**\n不可让渡的财产\n**\n……只有在参加联合公司的所有煤矿完全停办，因而矿工协会亦将随之解散的意外情况下”――在这种意外情况下，也许可以期望工人们将能分到一些剩余的现金了吧。完全不是那么回事！在这种情况下，“最后停办的联合公司的经理们将向\n**\n王国地方行政官署\n**\n提出自己的建议。只有后者可以\n**\n决定\n**\n这些款项的命运。”\n换句话说，工人向协会储金会缴纳了大部分储金，而资本家则\n**\n把这种储金的所有权攫为己有\n**\n。看来，似乎是资本家赠送礼品给他们的工人。实际上是工人被迫将礼品奉送给他们的资本家。跟所有权一起，对储金的管理权自然也落到资本家手中了。\n储金会理事会的\n**\n主席\n**\n是煤矿经理。他是储金会的主管人，他有权处理一切疑难问题，规定罚金数目等等。在他下面，有一个\n**\n矿工协会秘书\n**\n，这个秘书同时兼任出纳员。这个人或者是由资本家任命，或者是由工人选举产生，如是选举产生便需由资本家批准。再下面是\n**\n理事会\n**\n的普通\n**\n理事\n**\n。这些理事通常是由工人选举产生的，但在Ⅲ矿，资本家可指定三个这样的理事。“理事会”究竟是做什么的，这可以从章程的条文看出来：“\n**\n它每年至少要开会一次\n**\n”。实际上是主席支配一切，理事们只不过是给他当助手。\n这位主席先生，也就是煤矿经理，在所有其他方面也是一位强有力的主人。"
}