{
  "metadata": {
    "volume": "16",
    "article_number": "010",
    "title": "普鲁士军事问题和德国工人政党[55]",
    "file_name": "volume_16_010_弗・恩格斯。普鲁士军事问题和德国工人政党41―87.html",
    "chunk_id": "012",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "这是由于从1848年以来资本主义大工业在德国获得了空前的成就，由于它消灭了大量的小工匠和其他处于工人和资本家之间的中间分子，直接把工人群众和资本家对立起来，简单地说是由于它在以前没有无产阶级或者无产阶级人数极少的地方造成了一个相当可观的无产阶级。由于这种工业的发展，工人政党和工人运动就变成了一种必然性。\n这并不是说，就不会出现这样一种时刻，即反动派觉得向工人让步似乎对自己有利。但是这永远是一种非常特殊的让步，这样的让步永远没有政治性质。封建官僚的反动派既不会扩大选举权，也不会给予出版、结社和集会的自由，更不会限制官僚制度的权力。反动派所作的让步，目的总是在于直接反对资产阶级，而且这种让步丝毫不会扩大工人的政治威力。例如在英国曾违反厂主的愿望通过了对工厂工人的十小时工作日法律。在普鲁士可以要求政府认真执行关于工厂工作时间的命令（现在这只不过是一纸空文），更进一步，还可以要求给予工人联合权[82]等等，而且这也许是能争取到的。然而，不管反动派方面作出什么让步，有一点是不变的：取得这些让步不需要工人作出任何相对的服务；这是公平的，因为反动派已经由于使资产阶级感到烦恼而达到了自己的目的，工人也就不应当去感谢反动派，而且他们永远也不会感谢反动派。\n但是还有一种反动派，它近来取得了不小的成就，并且在某些人当中非常时髦；这就是那种现在被人们称做波拿巴主义的反动派。波拿巴主义在下面这样的国家中是必然的国家形式，那里的工人阶级在城市中达到了高度的发展水平，但是在农村却被小农在人数上所压倒，它在伟大的革命战斗中被资本家阶级、小资产阶级和军队打败了。在法国，巴黎工人在1848年6月的大战中遭到了失败，而资产阶级由于这次胜利也弄得精疲力竭。它意识到，它不能再经受一次这样的胜利。名义上它还在统治，但是它的统治又太软弱无力。军队――真正的胜利者――上升到了第一位，它所依靠的是主要为它补充兵员的那个阶级，即希望不受城市煽动者扰乱的小农。这种统治的形式当然是军事独裁，它的天然的领袖是它的天生的继承者路易・波拿巴。\n波拿巴主义对工人和资本家的态度的特点是：它阻止他们互相攻击。这就是说它保护资产阶级不受工人的暴力进攻，鼓励两个阶级之间微小的和平冲突，而在所有其余方面则不准它们有丝毫政权征兆。既没有结社权，也没有集会权，也没有出版自由；有普选权，然而是在这样一种官僚制度压迫下的普选权，反政府的选举几乎是不可能的；再就是警察的横行霸道，这种横行霸道甚至在警察国家的法国也从来没有见到过。除此以外还直接\n**\n收买\n**\n资产阶级当中和工人当中的某一部分人，收买第一种人所使用的手段是大量的贷款欺骗，小资本家的钱由于这样的欺骗而跑进大资本家的口袋；收买第二种人所使用的手段是大量的国家建设工作，这样的工作除去集中了天然的、独立的无产阶级以外，还在大城市里集中了人为的、与帝国有联系的、从属于政府的无产阶级。最后，就是通过假的英勇战争使民族自豪感得到满足，可是这种得到欧洲最高当局许可的战争总是为了反对当时共同的替罪羊，并且总是在胜利预先得到保证的条件下进行的。\n在这样的政府统治下，不论工人还是资产阶级所能得到的最多不过是：它们在斗争中得到喘息机会，工业――在其他有利条件下――猛烈发展，从而为新的更激烈的斗争创造因素，在这种喘息不再需要的时候，斗争将立即爆发。如果希望工人从政府那里能够得到更多的东西，那就最愚蠢不过了，因为这个政府正是为了制止工人反对资产阶级而存在的。\n现在来谈我们专门分析的情况。普鲁士反动派能给工人政党提供什么？\n这个反动派能不能让工人阶级真正参加政权呢？当然不能。第一，在现代历史上，无论在英国还是在法国，还没有一个反动政府这样做过。第二，在普鲁士当前的斗争中，问题恰好在于，政府是把全部实权集中在自己手里呢，还是说它应当同议会分享权力。的确，政府采用一切手段，剥夺资产阶级权力，并不是仅仅为了以后把这种权力赠送给无产阶级！\n即使没有议会代议机关，封建贵族和官僚制度也能保持它们在普鲁士的实权。它们在宫廷、在军队、在官吏中间的传统地位使它们的这种权力得到保障。它们甚至无须希望有单独的代议机关，因为在曼托伊费尔时期存在过的贵族和官吏的议会，目前在普鲁士要想长期存在还是不可能的。因此它们并不反对让整个议会制度滚蛋。\n相反，资产阶级和工人只有通过议会代议机关才能真正有组织地利用政权，而这个议会代议机关只有在得到参加讨论和表决的保证时才有一点价值，换句话说，如果它能掌握“钱柜的钥匙”，它才有一点价值。但是正如俾斯麦自己承认的，他所要阻挠的也正是这一点。我们要问：使这样一个议会丧失一切权力，也就是说使工人自己打算通过争得直接的普选权而参加进去、并且希望有一天能够在其中成为多数的那个议会丧失一切权力，是对工人有利的吗？"
}