{
  "metadata": {
    "volume": "16",
    "article_number": "070",
    "title": "机密通知[362]",
    "file_name": "volume_16_070_卡・马克思。机密通知465―479.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "因此它必须坚持从\n**\n同盟\n**\n的纲领中删去关于《égalité des classes》〔“阶级平等”〕的荒谬词句，而代之以《abolition des classes》〔“消灭阶级”〕（这点已经做到）。在其余方面，只要\n**\n他们解散自己的独立的国际性组织\n**\n，并且把他们所有支部的名单交给总委员会（nota bene〔请注意〕这点还没有做到）。他们就可以加入国际。\n［注：见本卷第393―394页。――编者注］\n这个事件就到此结束。\n**\n名义上同盟\n**\n解散了自己的组织，\n**\n实际上\n**\n它在巴枯宁的领导下继续存在，同时巴枯宁还在\n**\n国际\n**\n的日内瓦罗曼语区联合会委员会中发号施令。\n除他们旧有的刊物以外，又在巴塞罗纳创办了“联盟”报，而在巴塞尔代表大会以后，又在那不勒斯创办了“平等”周报[364]。\n当时巴枯宁企图用另一种手段达到自己的目的――把国际变为他私人的工具。他通过我们的日内瓦罗曼语区委员会建议总委员会把“\n**\n继承权问题\n**\n”列入巴塞尔代表大会的议程。总委员会同意这一点，为的是给巴枯宁来一个迎头痛击。巴枯宁的如意算盘是：如果巴塞尔代表大会采纳巴枯宁在伯尔尼提出的“原则”（？），那末所有的人都会看到，不是巴枯宁转向了国际，而是国际转向了巴枯宁。由此得出一个简单的结论：伦敦的总委员会（它曾反对重新抖搂圣西门派的vieillerie〔旧废物〕，这一点巴枯宁是知道的）应当退休，巴塞尔代表大会将\n**\n把总委员会迁到日内瓦\n**\n，也就是说\n**\n国际\n**\n将完全受独裁者巴枯宁支配。\n为了保证自己在巴塞尔代表大会上取得多数，巴枯宁搞了真正的\n**\n阴谋\n**\n。甚至弄了不少\n**\n伪造的\n**\n代表资格证，例如代表勒-洛克尔的吉约姆先生等人的代表资格证。巴枯宁自己曾央求那不勒斯和里昂发给他代表资格证。对总委员会散布了各种各样的诬蔑。他们对一些人说，在总委员会中得势的是élément　bourgeois〔\n**\n资产阶级分子\n**\n〕，对另一些人说，这是communisme　autoritaire〔\n**\n权威主义的共产主义\n**\n〕的巢穴，等等。\n巴塞尔代表大会的结果尽人皆知。巴枯宁的建议没有被采纳，总委员会仍然留在伦敦。\n这次失败所引起的懊丧――巴枯宁在心灵深处大概以为他自己的各种阴谋诡计的成功是会导致胜利的――在“\n**\n平等报\n**\n”和“\n**\n进步报\n**\n”上那些充满恼怒的声明中流露出来了。同时，这些报纸愈来愈带上了官方预言家的性质。时而是\n**\n国际的\n**\n这个瑞士支部，时而是\n**\n国际的\n**\n那个瑞士支部，由于违背巴枯宁的绝对命令参加了政治运动等而被开除。最后，长久以来压抑着的对总委员会的愤恨公开地爆发了。“进步报”和“平等报”讥笑、攻击总委员会，说它没有执行自己的任务，例如没有执行三个月出版一期通报的任务；说总委员会应当放弃对英国的直接监督，应当建立一个特别的英国中央委员会来专门管理英国的事务；说总委员会关于被捕的芬尼亚社社员所做的决定是越出了自己的职权，因为地方上的政治问题不是它的事情。此外，“进步报”和“平等报”站在\n**\n施韦泽\n**\n方面，坚决要求总委员会正式地和《publiquement》〔“公开地”〕对李卜克内西和施韦泽的问题表示意见。施韦泽的法国朋友们在“\n**\n劳动报\n**\n”（巴黎出版）上私自贩运对他有利的文章，为此“劳动报”受到“进步报”和“平等报”的赞扬；“平等报”号召共同进行反对总委员会的斗争。\n事情既然发生了这样的变化，就必须进行干预。现在把总委员会致日内瓦罗曼语区联合会中央委员会的信逐字逐句地抄录如下。这个文件太长，因此不便于把它译成德文。\n“\n**\n总委员会致日内瓦瑞士罗曼语区联合会委员会\n**\n总委员会在1870年1月1日的非常会议上决定：\n1.在1869年12月11日的‘平等报’上我们读到这样一段话：\n‘\n**\n毫无疑义\n**\n，总委员会轻视极其重要的事情……我们援引条例的第一条来提醒总委员会注意它的职责，这一条规定：“总委员会必须执行代表大会的决议……”\n**\n我们本来可以向总委员会提出大量的问题，这些问题的答案足以\n**\n构成一份冗长的文件。\n**\n稍后我们将这样做\n**\n。而现在……’\n总委员会无论在章程或条例中都找不到这样一条规定，即\n**\n它必须同\n**\n‘平等报’通信或辩论，或者‘回答’任何报纸提出的‘问题’。\n总委员会认为，只有\n**\n瑞士罗曼语区联合会委员会\n**\n才是瑞士罗曼语区各支部的代表者。如果联合会委员会通过唯一合法的途径，即通过自己的\n**\n书记\n**\n向我们提出质问或指责，那末总委员会随时都准备回答它。"
}