{
  "metadata": {
    "volume": "16",
    "article_number": "063",
    "title": "总委员会向国际工人协会第四次年度代表大会的报告[307]",
    "file_name": "volume_16_063_卡・马克思。总委员会向国际工人协会第四次年度代表大会的报告417―432.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "1868年冬季和1869年春季，我们在法国的宣传工作陷入了瘫痪状态，这是因为1868年我们的巴黎委员会被迫解散、警察在各省无端寻衅以及法国的议会大选成了注意的中心。\n选举刚一结束，就在卢瓦尔的采矿工业区、在里昂和其他许多地方爆发了许多起罢工。在资本家和工人之间的这场斗争中暴露出来的经济事实面前，那些把第二帝国庇护下的工人阶级描绘成一片繁荣景象的鲜艳诱人图景已经烟消云散。工人提出的要求是那样的微薄和那样的无可争辩，以至于在受到一些有时是蛮横无理的抗拒之后，不得不全被接受下来。这些罢工的唯一的奇怪的特点是在表面的平静之后突然爆发，而且是那样迅速地一个紧跟着一个。可是这一切现象的原因是简单而明显的。在选举时工人在反对全体人民的暴君的斗争中成功地试用了自己的力量。当然，他们决心在选举后试用自己的力量去反对他们自己的暴君。\n选举促进了精神力量的觉醒。一家靠伪造事实领取报酬的政府报纸很自然地把一切事件都说成是受了伦敦总委员会的秘密指示，似乎总委员会派了自己的密使到处奔波，为了向早先完全满意自己命运的法国工人揭示一个秘密：工作过度，报酬低微，受到粗暴对待――全是些不愉快的事情。在伦敦出版的一家法国警察小报“国际报”\n[^[313]]\n，就曾经在8月3日那一号上大发慈悲地向世界揭示我们的有害活动的秘密动机。\n上面写道：“最奇怪的是硬要在贫困还远远没有被人感觉到的那样一些国家中发动罢工。这些突然的爆发对于法国的一些首先应该担心战争的邻国来说是再适时不过的了，这些爆发迫使许多人寻思：这些罢工是不是按照某个善于博得这个万能协会的好感的外国的马基雅弗里的要求进行的呢？”\n正当这家法国警察小报指责我们，说我们为了使俾斯麦伯爵摆脱外部战争而利用罢工来给法国政府制造内部困难的时候，一家莱茵普鲁士报纸、工厂主的机关报却指责我们说，我们用罢工震撼北德意志联邦\n[^[314]]\n的基础，目的是要使德国的工业瘫痪，以利于外国的工厂主。\n**\n国际\n**\n和法国罢工的关系可以用两个典型的事件来说明。关于第一个事件，即在\n**\n圣亚田\n**\n发生的罢工以及随后在里卡马里发生的大屠杀，甚至法国政府自己也已经不敢说\n**\n国际\n**\n和这些罢工有任何关系了。\n至于说里昂事件，那并\n**\n不是国际\n**\n把工人推向罢工，相反，却是罢工把工人推向国际的队伍。\n**\n圣亚田、里夫-德-纪埃\n**\n和\n**\n菲尔米尼\n**\n的矿工镇静而坚决地要求矿业公司的经理修改工资条例，缩短长达12小时的井下繁重劳动的工作日。由于和平解决纠纷的意图没有收到成效，他们才在6月11日举行了罢工。当然，对于他们来说，最迫切的问题就是保证自己得到那些还在继续工作的同志的支援。为了阻止这一点，各矿业公司的经理向卢瓦尔省省长要求派遣军队，并且得到了满足。6月12日罢工者发现矿井上加强了武装戒备。矿业公司为了保证政府派来的士兵对它们尽心竭力，每天付给每个士兵1法郎的报酬。士兵为了表达他们对公司的感谢，拘捕了将近60个企图偷偷溜到矿井上的同伴那儿去的矿工。被拘捕的矿工在当天下午就被第四基干团的150名士兵押送去\n**\n圣亚田\n**\n。在这些勇士出发之前，多利安公司的一个工程师分发给他们60瓶酒，并且恳切地嘱咐他们一路上要机警地监视被捕者：他说，这些矿工都是些未开化的野人和逃亡的苦役犯。酒和这样一番训导准备好了一场流血冲突。在队伍后面紧跟着一群矿工和他们的妻儿，他们在里卡马里附近的蒙塞耳高地的一条狭谷把队伍包围起来，要求释放被捕者。士兵拒绝他们的要求，于是石块向士兵投来；这时士兵预先没有警告就突然向人群的最稠密处乱放起枪来，打死了15人，其中有两个妇女和一个吃奶的婴儿，许多人受了重伤。受伤者忍受了极大的痛苦，他们之中有一个12岁的贫苦的女孩\n**\n燕妮・佩蒂\n**\n；她的名字将永远留在工人阶级蒙难者的历史上。她是被从后面来的两颗子弹打伤的：一颗子弹打在腿上，另一颗穿过了背部，打断了胳膊，从右肩穿出来。《Les chassepots avaient encore fait merveille》\n[^[315]]\n。\n可是，这一次政府很快就意识到，它不仅犯下了罪行，而且大大失策了。资产阶级并不欢迎它这样的社会救主。\n**\n圣亚田\n**\n的整个市议会提出辞职，它在自己的声明中指出大兵们的残无人道，并且坚决要求军队撤出这个城市。法国报刊掀起一阵极大的喧嚷。甚至那些保守的报纸，如“总汇通报”\n[^[316]]\n，也为蒙难者征集捐款。政府不得不把这个可恨的团从\n**\n圣亚田\n**\n调走。\n在这样的困难情势下，突然想出了一条妙计：用\n**\n国际工人协会\n**\n作为替罪的羔羊来祭奠公愤。在审讯的时候，起诉书把这些所谓的造反者分成十类，而且非常精细地勾画出罪行的不同程度。"
}