{
  "metadata": {
    "volume": "16",
    "article_number": "001",
    "title": "国际工人协会成立宣言",
    "file_name": "volume_16_001_卡・马克思。国际工人协会成立宣言5―14.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "**协会于1864年9月28日在伦敦朗-爱克街圣马丁堂举行的公开大会上成立**[1]\n协会于1864年9月28日在伦敦朗-爱克街圣马丁堂举行的公开大会上成立\n工人群众的贫困在1848年到1864年间没有减轻，这是不容争辩的事实，但是这个时期就工业的发展和贸易的增长来说却是史无前例的。1850年，不列颠资产阶级一家温和的、消息灵通的机关报曾经预言，只要英国的进出口贸易增加50％，这个国家里的贫困现象就会消灭。其实不然！1864年4月7日，财政大臣曾用下面这样的声明取悦他的议会听众：英国进出口贸易总额在1863年已经增加“到443955000英镑！这个惊人的数额几乎比刚刚过去的1848年时代的贸易周转额多两倍！”虽然如此，财政大臣还是雄辩地讲到了“贫穷”。他喊道：“请想想那些濒临贫穷深渊的人们”，“那……没有提高的工资”，“那十有八九都是为生存而挣扎的……人的生活！”[2]可是他完全没有提到爱尔兰人民，他们在北部正逐渐被机器所排挤，在南部正逐渐被羊群所排挤；可是羊群在这个不幸的地区也在减少，不过不像人减少得那样快罢了。他没有重复上层贵族分子在突然发作的恐怖情绪下刚刚脱口说出的话。当“勒杀犯”[3]所引起的恐慌达到了相当程度时，上院决定要对流放和苦役情况进行调查，并把调查结果用报告书形式加以公布。真实情况已在1863年的一本厚厚的蓝皮书[4]中揭露出来，由官方提供的事实和数字证明，在英格兰和苏格兰，连最坏的刑事犯（苦役犯）也比英格兰和苏格兰的农业工人工作轻得多，饮食却好得多。但是还不止于此。当郎卡郡和柴郡的工人因受美国内战影响被抛掷到街头时，同一个上院又派出一个医生到工业区去，任务是查明按最低廉的价格和最简便的方式来供给，平均至少需要多少碳素和氮素，才刚好能够“防止饥饿病”。当时医务专使斯密斯医生确定，一星期至少需要28000喱碳素和1330喱氮素，才可以维持一个普通成年人的生命……也就是把他维持在刚好不致发生饥饿病的限界上；其次，他还发现，这个数量大约与棉织工厂的工人在极度贫困压迫下实际上所能够得到的菲薄养料相等。\n［注：大概用不着提醒读者，除水和某些无机物外，碳素和氮素也是人类食物的原料。但是要使人体获得营养，这些简单化学成分应该以植物质或动物质的形态供给；例如马铃薯主要是含有碳素，而白面包则含有相当分量的碳素和氮素。］\n但是请注意！同一个博学的医生，不久后又被枢密院卫生视察员派去调查工人阶级中更贫困部分的营养状况了。他的调查结果写在今年根据议会命令公布的“第六号公共卫生报告书”[5]内。这位医生发现了什么呢？他发现，丝织工人、缝纫女工、织手套工人、织袜子工人以及其他工人的食物，平均\n［注：德文版加有：“每年”。――编者注］\n比失业的棉织工人的救济口粮还坏，其中甚至没有包含“刚好能够防止饥饿病”的碳素和氮素。\n我们在报告书中读到：“不仅如此，在调查属于农业人口的家庭时发现，这些家庭有五分之一以上得不到必需的最低限度的含碳食物，有三分之一以上得不到必需的最低限度的含氮食物，并且在三个郡里（伯克郡、牛津郡和索美塞特郡），缺乏含氮食物是通常的现象。”官方报告书中补充说：“应当记住，食物的匮乏已经极难忍受，而食物的恶化通常是在其他各种匮乏之后才发生的……甚至保持清洁也成为一种费钱或难于办到的事情；如果由于自尊心而仍然要保持清洁，那末，每一次这样的企图都不免要带来更多的饥饿痛苦。”“这种情形是令人痛心的，特别是当人们想到这里所谈的贫困完全不是因懒惰而应得的惩罚；在一切场合，这都是劳动人民的贫困。实际上，工人为取得这点菲薄食物而支出的劳动，在大多数情况下都是时间非常长久的。”\n报告书举出了一件奇怪和完全出人意料的事实：“在联合王国各个部分中”――英格兰、威尔士、苏格兰和爱尔兰――“正是在英格兰”这个王国最富有的部分，“农业人口吃得最坏”；但是，甚至伯克郡、牛津郡和索美塞特郡的农业工人，也比伦敦东头大量家庭工业的熟练工人吃得好一些。\n这就是官方按照议会命令在1864年间，即在自由贸易的黄金时代公布的材料，正是这时财政大臣向下院通知说：\n“大不列颠工人的一般状况已经有了改善，并且应当承认这种改善是绝无仅有的，是任何一个国家和任何一个时代都比不上的。”\n同这种官方的赞美词令形成尖锐矛盾的是官方的公共卫生报告书中这样一句枯燥的评语：\n“一国的公共卫生状况是指其居民大众的健康而言，如果这些居民直到最下层在生活上得不到一定的保障，那他们就很难是健康的了。”\n财政大臣被“国家进步”的统计数字弄得眼花缭乱，他得意忘形地喊道：\n“从1842年到1852年，国内应该课税的收入增加了6％……在从1853年到1861年的八年内，如以1853年的收入为基础，则增加了20％！事实令人惊奇得几乎到了难以置信的程度！"
}