{
  "metadata": {
    "volume": "16",
    "article_number": "065",
    "title": "总委员会致瑞士罗曼语区联合会委员会[329]",
    "file_name": "volume_16_065_卡・马克思。总委员会致瑞士罗曼语区联合会委员会435―443.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "它的职责。一般地说，如果把总委员会同各个全国性的和地方性的委员会的来往信件公布出来，那就会使协会的总的利益遭到巨大的损害。的确，如果国际的其他机关报仿效“\n**\n进步报\n**\n”和“\n**\n平等报\n**\n”，那末，总委员会就不得不二者择其一：或者保持缄默而使自己在舆论面前丧失威信，或者违背自己的职责而公开作答\n［注：手稿上在“公开作答”之后，马克思删去了这样一句话：“‘进步报’（这家报纸并不寄给总委员会）不顾全协会代表大会三次通过了相应的决议，竟然开始篡夺联合会委员会的职权。”――编者注］\n。\n“平等报”同“进步报”（这家报纸并不寄给总委员会）一起动员“\n**\n劳动报\n**\n”[331]（一家巴黎报纸，它还没有宣称自己是\n**\n国际的\n**\n机关报，并且同样也不寄给总委员会）从自己方面要求总委员会进行解释\n［注：手稿上在这句话后面划去了如下一段：“那些很晚才加入我们协会的人去年一入会后就提出了一个危险的计划：在国际工人协会内部建立另一个受他们个人支配的国际团体，这个团体的所在地在日内瓦；的确，这些人看来又回到这个计划了，而且迄今还相信，他们的特殊使命就是篡夺国际协会的上层领导。总委员会提醒罗曼语区联合会委员会注意，它\n**\n有责任\n**\n领导‘\n**\n平等报\n**\n’和‘\n**\n进步报\n**\n’。”――编者注］\n。多么像个公共福利同盟！[332]\n2.暂且假定“平等报”提出的这些问题是来自罗曼语区联合会委员会，因此我们将回答这些问题，但是必须有一个条件，就是今后不再以这种方式向我们提这类的问题。\n3.\n**\n关于通报的问题\n**\n。\n载入条例的日内瓦代表大会决议规定，各个全国性的委员会应该把有关无产阶级运动的\n**\n文献资料\n**\n寄给总委员会，以便总委员会“\n**\n在其经费许可的情况下\n**\n尽量经常地\n**\n用各种文字\n**\n出版通报”（《As often as its means permit，the General Council shall publish a report etc.》）。\n因此，总委员会所承担的责任是同那些没有实现的\n**\n条件\n**\n有连带关系的。甚至连章程上规定的统计调查工作也没有进行，虽然关于这件事在前后召开的许多次全协会代表大会上都做出了决议，而且总委员会每年都要求进行这项工作。但总委员会没有收到任何文献资料。至于\n**\n经费\n**\n，要不是英国各地交的会费和总委员会委员的个人捐献，总委员会早就不存在了。\n这样一来，日内瓦代表大会通过的条例就成了一纸空文\n［注：手稿上在“一纸空文”之后勾掉了这样一句话：“巴塞尔代表大会正是这样看的。”――编者注］\n。\n至于巴塞尔代表大会，它所讨论的不是关于现有条例的\n**\n执行\n**\n问题，而是关于及时出版通报的问题，并且对这个问题\n**\n没有做出任何决议\n**\n。（见在代表大会监督下于巴塞尔刊印的\n**\n德文报告\n**\n[333]）\n不过，总委员会认为，通报的原定任务现在完全由\n**\n国际\n**\n的各个机关刊物在完成，这些刊物用各种文字出版，并且通过相互交换而得到传播。如果要让代价很高的通报去做不花代价就已经做得到的事，那是荒唐的。从另一方面说，如果通报发表\n**\n国际\n**\n的机关刊物上没有发表的东西，那只能帮助我们的敌人窥视内幕。\n4.\n**\n关于把总委员会同英国联合会委员会分开的问题\n**\n。\n在“\n**\n平等报\n**\n”创办以前很久，这个建议就已经在总委员会中由它的一两个英国委员定期地提出过了。但是这个建议总是受到几乎全体一致的反对。\n尽管革命的\n**\n发起\n**\n可能来自法国，但只有英国可以成为重大\n**\n经济\n**\n革命的\n**\n杠杆\n**\n。它是这样一个国家，唯有那里已经没有农民并且土地所有权集中在少数人手里。唯有这个国家中的\n**\n资本主义形式\n**\n――即劳动大规模地联合在资本主义企业主的统治下――几乎笼罩了整个的生产。唯有这个国家中的\n**\n绝大多数居民是雇佣工人\n**\n（wages　labourers）。唯有这个国家中的阶级斗争和工人阶级在\n**\n工联\n**\n中的组织\n**\n达到了\n**\n一定程度的成熟和普遍性。由于英国在世界市场上占统治地位，因而唯有英国这个国家在经济方面的每个变革会立即在全世界得到反映。如果说英国是一个典型的大地主所有制和资本主义的国家，那末从另一方面说，在英国\n**\n消灭\n**\n大地主所有制和资本主义的\n**\n物质条件\n**\n也比任何地方都更加成熟。总委员会现在所以处在\n**\n值得庆幸的\n**\n地位，是因为\n**\n无产阶级革命的这个伟大杠杆直接握在它手里\n**\n。如果把这个杠杆完全交给英国人，那该是多么愚蠢，甚至可以说是多么严重的犯罪行为！\n英国人拥有进行社会革命的一切必要的\n**\n物质\n**\n前提。"
}