{
  "metadata": {
    "volume": "16",
    "article_number": "038",
    "title": "卡・马克思“资本论”第一卷书评――为“民主周报”作[203]",
    "file_name": "volume_16_038_弗・恩格斯。卡・马克思“资本论”第一卷书评――为“民主周报”作263―271.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "只要“社会上一部分人垄断了生产资料，劳动者，不管是自由的还是不自由的，总要在他维持本身生活所必要的劳动时间以外，再加一部分劳动时间，来为生产资料的所有者生产生活资料”（马克思“资本论”第1卷第202页〔第265―266页〕\n［注：本文中六角括号内的页码是“资本论”1953年人民出版社版第1卷的页码。译文有改动。――译者注］\n）。\n二\n我们在前一篇文章里已经知道，资本家所雇佣的每一个工人都在做两种劳动。他的工作时间的一部分用来偿还资本家所垫支给他的工资，这一部分劳动，马克思称为\n**\n必要劳动\n**\n。但在此之后，他必须继续工作，而在这段时间内，他为资本家生产\n**\n剩余价值\n**\n。利润便是它的一个重要部分。这一部分劳动，叫做\n**\n剩余劳动\n**\n。\n我们假定每星期中，工人要做3天的工来偿还他的工资，再做3天的工，为资本家生产剩余价值。换句话说，这便是在每天12小时的劳动中，他要做6小时的工，生产他的工资，6小时的工，生产剩余价值。在每一个星期中，人们只能工作6天，就是把星期日算入，至多也只能工作7天。可是在每一个工作日中，可以抽取6小时，8小时，10小时，12小时，15小时，甚至更多的劳动时间。为了一天的工资，工人已经把这一个工作日卖给资本家了。然而，\n**\n什么是一个工作日呢\n**\n？是8小时呢？还是18小时呢？\n资本家想尽量延长工作日。工作日越长，生产的剩余价值也就越多。而工人则正确地感觉到，超过偿还工资的每1小时劳动，都是不合理地从他身上榨取的；他亲身体验到工作过度意味着什么。资本家为自己的利润而斗争，工人为自己的健康，为每天几小时的休息而斗争，以便在工作、睡眠和饮食之外，还能人一样地从事别种活动。我们顺便指出，个别资本家是否愿意加入这一斗争，并不取决于他们的善意，因为竞争会迫使其中最慈善的人和他的同行合作，而把工作时间拉得同他们一样长。\n为规定工作日的斗争，从自由工人在历史上最初出现的时候起，一直延续到现在。在各种不同的行业中，流行着各种不同的传统的工作日；可是实际上，遵守的并不多。只有在那些由法律规定工作日，并且其遵守受到监督的地方，才能够说，在那儿，存在着标准的工作日。但是直到现在，几乎只有在英国的工厂区才是这种情况。在这里，法律规定一切妇女和13岁至18岁的儿童每日只许劳动10小时（每星期前五天每天做工10小时半，星期六只做工7小时半）。同时，因为男子没有女工童工就不能劳动，所以，他们的工作时间每天也就变为10小时了。英国的工厂工人获得这一法律，是由于多年的坚持，是由于与工厂主作过最激烈最坚决的斗争，是由于出版自由，集会结社的权利，并且由于巧妙地利用统治阶级内部的分裂。这个法律成了英国工人的保护者。它逐渐推广到一切大工业部门，去年，差不多推广\n**\n到整个工业\n**\n，至少推广到一切雇用妇女和儿童的部门中来了。关于英国由法律规定工作日的历史，本书包含着极其详尽的材料。下一届“北德意志联邦国会”也将讨论工厂管理法的问题，因而也将讨论到工厂劳动管理法的问题。我们希望德国工人所选举出来的议员，在讨论这种法规之前，没有一个不熟悉\n**\n马克思\n**\n的著作。\n**\n在那里将获得很多东西\n**\n。德国统治阶级内部的分裂，对于劳动者说来，比从前英国发生同样情况时，更为有利，因为\n**\n普选权会强迫统治阶级对工人表示好意\n**\n。在这种情形之下，无产阶级的四五个代表便是一种\n**\n力量\n**\n，如果他们知道利用他们的地位，如果他们首先能够知道资产者所不知道的争论问题所在的话。关于这一点，马克思这本书，把预备好了的一切材料，提供给他们。\n我们将放过一系列更具有理论意义的极其精细的研究，而来谈一谈讨论资本积累的那最后一章。在这里，首先说明了资本主义的生产方式――即一方面有资本家，另一方面有雇佣工人存在的生产方式――不但继续不断地再生产资本家的资本，而且同时还继续不断地再生产工人的穷困。因此，存在着这种情况：一方面经常存在着资本家，他们是一切生活资料、一切原料和劳动工具的所有者；另一方面经常存在着广大的工人群众，他们被迫把他们的劳动力出卖给资本家，以换得一定量的生活资料，这些生活资料，最多只能维持工人的劳动能力，并养活新的一代有劳动能力的无产者。但是资本不仅再生产它本身而已；它会不断地增加和增殖起来，因此，它对于无产的工人阶级的权力，也跟着增大起来。而且，像它会以不断扩大的规模再生产它自身一样，现代资本主义生产方式，也以不断增加的规模，以不断增加的人数再生产无产的工人阶级。“资本的积累以扩大的规模再生产资本关系，那就是在一端再生产出更多的资本家或更大的资本家，在另一端再生产出更多的雇佣工人……\n**\n所以，资本的积累就是无产阶级的增加\n**\n。"
}