{
  "metadata": {
    "volume": "16",
    "article_number": "026",
    "title": "1867年1月22日在伦敦纪念波兰起义大会上的演说[173]",
    "file_name": "volume_16_026_卡・马克思。1867年1月22日在伦敦纪念波兰起义大会上的演说224―229.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：在“社会主义报”上刊登的马克思的演说词中，这句话是这样的：“俄国政策的着眼点并没有改变；从1848年起实现它的手段大大增多了，不过，只是有一点对它说来到现在还是达不到的，彼得一世也曾经提到这个弱点，他曾经感叹，在征服世界方面，俄国佬所缺少的只是士气。”——编者注］\n俄国所需要的旺盛士气只有在吞噬波兰人之后才能进入它的躯体。那时你们把什么东西投到天秤的另一端呢？人们会根据不同的观点来回答这个问题。有些人说，俄国由于解放了农民而进入了文明民族的大家庭。另一些人断言，不久前聚集在普鲁士人手里的德国实力能够抵挡亚洲人的一切打击。而某些更激进的人却把他们的希望寄托在西欧的内部社会改造上。\n［注：在“社会主义报”上，这一段的末尾是这样的：“从大陆来的欧洲人可能回答我说：俄国由于解放了农奴，进入了文明民族的大家庭；不久前聚集在普鲁士人手里的德国实力能够抵挡亚洲人的一切打击；最后，西欧的社会革命将消除‘国际冲突’的危险。只看‘泰晤士报’的英国人可能反驳我说：在最坏的情况下，如果俄国占领了君士坦丁堡，英国就会占领埃及，并从而保证通向广大的印度市场的道路。——编者注］\n那末，谈到第一种意见，即俄国农奴的解放，只能说它使最高政权摆脱了贵族可能对其中央集权活动所起的反作用。它为招募自己的队伍创造了广泛的条件，它破坏了俄国农民的村社所有制，分离了农民，巩固了他们对沙皇爷爷的信仰。它没有清除掉他们的亚细亚的野蛮性，因为文明是要用好些世纪来建立的。任何提高他们道德水平的尝试都被当做罪行受到惩罚。只要提醒你们关于政府对戒酒协会的惩罚就够了，那些戒酒协会力图把俄国佬从费尔巴哈称之为俄国佬的宗教的物质实体的东西、即伏特加酒中拯救出来。农民的解放在将来会引起什么后果还不知道，不过它增加了沙皇现有的实力这一点，在今天已看得很清楚了。\n现在来谈谈普鲁士。这个波兰从前的附庸只是在俄国的庇护下并且靠瓜分波兰才变成头等强国的。如果普鲁士明天失去了它在波兰猎获的东西，它就会溶合在德国里面，而不是把它吞并。它要作为德国内部的一个特殊的强国而存在，就一定要依靠俄国佬。不久前它的统治的扩张不仅没有削弱这种关系，反而使这种关系变得如胶似漆，并加强了同法国和奥地利的对抗。同时俄国是霍亨索伦王朝及其封建诸侯建立它们无限权力的支柱。它是它们用来对付人民的不满的盾牌。因此，普鲁士并不是对抗俄国的堡垒，而是俄国准备用来入侵法国和征服德国的工具。\n至于谈到社会革命，它不是阶级斗争又是什么呢？工人与资本家之间的斗争比当时英国和法国的封建领主与资本家之间的斗争，可能不那样残酷，可能血流得少一些。但愿能够如此。可是无论如何，这种社会危机，尽管能加强西欧各国人民的力量，还是会和任何的内部冲突一样，将同时引起外来的侵犯。它将又一次使俄国扮演它在反雅各宾战争期间和自从神圣同盟产生以来所扮演过的角色——天定的秩序救主。俄国将会把欧洲所有的特权阶级召募到它的队伍里。在二月革命的时候就已经不止一个蒙塔朗贝尔伯爵把耳朵贴在地上，聆听哥萨克的马蹄声是否动地而来。[181]已经有不止一批忠实的普鲁士仆从在德国的代表会议上对沙皇称“父”称“君”。在所有的欧洲交易所里，俄国人的每一次胜利，都使证券的行情上涨，而每一次失败又会使它下跌。\n总之，对欧洲来说只能有一种选择：要么是以俄国佬为首的亚细亚的野蛮势力像雪崩一样压到它的头上；要么它就应当恢复波兰，从而以2000万英雄为屏障把自己和亚洲隔开，以便赢得时间来完成本身的社会改造。\n卡·马克思写于1867年1月22日左右\n载于1867年2月10日“自由之声”报第130号和1908年3月15日“社会主义报”第18号\n原文是英文\n俄文译自波兰文“自由之声”报，并根据“社会主义报”校对过\n**\n注释：\n**\n[173]这是马克思于1867年1月22日在伦敦剑桥大厅举行的纪念1863—1864年波兰起义四周年的大会上所发表的演说。这次会议是国际总委员会和波兰流亡者联合会伦敦支部共同组织的。马克思积极参加了这次大会和大会的筹备工作。3月12日波兰流亡者联合会伦敦支部向总委员会、向马克思和其他演讲人致谢，感谢它组织这次大会，感谢他们的发言。\n包括马克思的演说词在内的会议的详细报道，载于1867年1月31日和2月10日波兰文“自由之声”报第129号和第130号，编辑部还作了按语，说“本报一字不易地刊登了这篇以观察精湛缜密、结论合乎逻辑而见称的演说”。\n马克思演说词英文手稿的译文在1908年3月15日还刊登在法国社会主义报纸“社会主义报”第18号上，手稿是马克思的女儿劳拉·拉法格寄给编辑部的。我们没有得到马克思的这份手稿，据“社会主义报”编辑部说，手稿带有草稿的性质，没有注明日期；其中某些段落被马克思亲自划掉了。"
}