{
  "metadata": {
    "volume": "23",
    "article_number": "022",
    "title": "第十二章　分工和工场手工业",
    "file_name": "volume_23_022_第十二章　分工和工场手工业373―407.html",
    "chunk_id": "006",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n工场手工业时期所特有的机器始终是由许多局部工人结合成的总体工人本身。一种商品的生产者顺序完成的、在其全部劳动过程中交织在一起的各种操作，向商品生产者提出各种不同的要求。在一种操作中，他必须使出较大的体力；在另一种操作中，他必须比较灵巧；在第三种操作中，他必须更加集中注意力，等等；而同一个人不可能在相同的程度上具备所有这些素质。在各种操作分离、独立和孤立之后，工人就按照他们的特长分开、分类和分组。如果说工人的天赋特性是分工赖以生长的基础，那末工场手工业一经采用，就会使生来只适宜于从事片面的特殊职能的劳动力得到发展。现在总体工人具备了技艺程度相同的一切生产素质，同时能最经济地使用它们，因为他使自己的所有器官分离而成为特殊的工人或工人小组，各自担任一种专门的职能。\n［注：“由于把工作分成许多种不同的操作，其中每种操作都需要不同程度的技艺和体力，因此工场主能够准确地按照每种操作所需要的数量来购买体力和技艺。如果全部工作由一个工人来完成，那末同一个工人就必须有足够的技艺来完成最细致的操作，有足够的体力来完成最繁重的操作。”（查・拜比吉《论机器和工厂的节约》第19章）］\n局部工人作为总体工人的一个器官，他的片面性甚至缺陷就成了他的优点。\n［注：例如，肌肉的片面发展和骨骼的弯曲等等。］\n从事片面职能的习惯，使他变成本能地准确地起作用的器官，而总机构的联系迫使他以机器部件的规则性发生作用。\n［注：一个玻璃手工工场的总经理威・马歇尔先生对一个调查委员会委员提出的关于如何保持少年工人的劳动强度的问题作了很好的回答：“他们不可能忽略自己的工作；他们一开始干，就得干下去；他们好象是一台机器的各个部分。”（《童工调查委员会。1865年第4号报告》第247页）］\n由于总体工人的各种职能有的比较简单，有的比较复杂，有的比较低级，有的比较高级，因此他的器官，即各个劳动力，需要极不相同的教育程度，从而具有极不相同的价值。因此，工场手工业发展了劳动力的等级制度，与此相适应的是工资的等级制度。一方面，单个工人适应于一种片面的职能，终生从事这种职能；另一方面，各种劳动操作，也要适应这种由先天的和后天的技能构成的等级制度。\n［注：尤尔博士在颂扬大工业时，比那些不象他那样有论战兴趣的前辈经济学家，甚至比他的同时代人，如拜比吉（他作为数学家和力学家虽然比尤尔高明，但他实际上只是从工场手工业的观点去理解大工业的），更加敏锐地感觉到工场手工业的特点。尤尔说：“使工人适应于一种特殊的操作是分工的实质。”另一方面，他说，分工是使“劳动适合于不同的个人才能”，最后，他说，整个工场手工业制度是“一种按熟练程度分级的制度”，是“按不同熟练程度实行的分工”。（散见尤尔《工厂哲学》第19―23页）］\n然而，每一个生产过程都需要有一些任何人都能胜任的简单操作。现在，这一类操作也断绝了同内容较充实的活动要素的流动的联系，硬化为专门职能。\n因此，工场手工业在它掌握的每种手工业中，造成了一类所谓的非熟练工人，这些工人是手工业生产极端排斥的。工场手工业靠牺牲整个劳动能力使非常片面的专长发展成技艺，同时它又使没有任何发展成为专长。在等级制度的阶梯的旁边，工人简单地分为熟练工人和非熟练工人。对后者说来完全不需要学习费用，而对前者说来，由于职能的简化，学习费用比手工业者要低。在这两种场合，劳动力的价值都降低了。\n［注：“每一个手工业者……能够通过在单项操作上的实践使自己日臻完善……成为更廉价的工人。”（同上，第19页）］\n但也有例外，当劳动过程的分解产生了一些在手工业生产中根本没有过的，或者不是在同样大的范围内有过的新的综合的职能时，就是如此。由学习费用的消失或减少所引起的劳动力的相对贬值，直接包含着资本的更大的增殖，因为凡是缩短劳动力再生产所必要的时间的事情，都会扩大剩余劳动的领域。\n4．工场手工业内部的分工和社会内部的分工\n我们首先考察了工场手工业的起源，接着考察了它的简单要素――局部工人及其工具，最后考察了它的总机构。现在我们简单地叙述一下工场手工业分工和构成一切商品生产的一般基础的社会分工之间的关系。\n单就劳动本身来说，可以把社会生产分为农业、工业等大类，叫做一般的分工；把这些生产大类分为种和亚种，叫做特殊的分工；把工场内部的分工，叫做个别的分工。\n［注：“分工开始于各种职业的分离，一直发展到有许多工人来制造同一种产品，如在手工工场里那样。"
}