{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "024",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "议会再也不敢象当年拒绝童工调查委员会1842年的要求那样，拒绝该委员会1863年的要求了。因此在1864年，当该委员会只公布了它的一部分报告时，瓦器业（包括陶器业）、壁纸、火柴、弹药和雷管制造业以及剪绒业，便都受到已在纺织业中实行的那些法律的约束。当时的托利党内阁通过1867年2月5日的国王演辞，公布了以童工调查委员会（这个委员会在1866年完成了它的工作）的最后议案为基础的新法案。\n1867年8月15日和21日，工厂法扩充条例和工场管理条例先后获得国王批准。前者约束大企业，后者约束小企业。\n工厂法扩充条例约束炼铁厂、铜铁工厂、铸造厂、机器制造厂、金属加工厂、古塔波树胶厂、造纸厂、玻璃厂、烟草厂，还有印刷业和装订业，以及所有在一年中至少有100天同时雇有50名以上工人的同类工业的工场。\n为了对这个法律的适用范围的扩大有一个概括的了解，我们在这里引用该法律规定的几个定义：\n“手工业是指〈在这项法律中〉任何一种作为职业或者为了谋利而从事或者附带从事的手工劳动，它用于制造、改装、装饰、修理或最后加工某种待售的物品或这种物品的一部分。”\n“工场是指有任何一个儿童、少年工人或妇女在其中从事某种‘手工业’，并且雇用这个儿童、少年或妇女的人有权进入并实行监督的一切有顶的或露天的房间或场所。”\n“受雇是指在一个师傅或在符合下述详细规定的尊亲之一的手下从事一种‘手工业’，不管领工资或不领工资。”\n“尊亲是指父、母、监护人、或其他负责监护或监督某一……儿童或少年工人的人。”\n第7条规定，凡违反该法律的规定而雇用儿童、少年工人和妇女者，得处以罚款，这一条不仅适用于工场主（不管是不是尊亲之一），而且也适用于\n“尊亲以及其他对儿童、少年工人或妇女有监护权或从他们的劳动中得到直接好处的人”。\n适用于大企业的工厂法扩充条例作了大量可耻的例外规定和对资本家的卑怯妥协，因此同工厂法比较起来，是后退了。\n工场管理条例的各项细节十分贫乏，它在被授权执行该法律的市政及地方当局手中仍然是一纸空文。1871年议会从这些当局手里收回该法的执行权，把它交给了工厂视察员，从而使工厂视察员的视察范围一举扩大了10万多个工场，单是砖厂就增加了300个，但对于本来就很缺乏的视察人员，只十分谨慎地增派了8名助手。\n［注：工厂视察人员包括：2名视察员，2名助理视察员，41名副视察员。新添的8名副视察员是1871年任命的。1871年至1872年，英格兰、苏格兰和爱尔兰用于执行工厂法的费用总共只有25347镑，其中还包括控告违法事件的诉讼费。］\n因此，在1867年的这次英国立法中引人注意的地方是：一方面，统治阶级的议会不得不被迫在原则上采取非常的和广泛的措施，来防止资本主义剥削的过火现象；另一方面，议会在真正实现这些措施时又很不彻底、很不自愿、很少诚意。\n1862年的调查委员会还建议对采矿业实行一种新的规定；采矿业和其他各种工业不同的地方在于，在这里土地所有者和工业资本家的利益是一致的。过去，这两种利益的对立曾有利于工厂法的制订；现在，正是由于不存在这种对立，才足以说明矿业立法为什么会如此拖延和施展诡计。\n1840年调查委员会揭露了骇人听闻、令人愤慨的事实，这在整个欧洲引起了极大的震动，以致议会为了拯救自己的良心，不得不通过了1842年的矿业法，这项法律仅限于禁止使用妇女和不满10岁的儿童从事井下劳动。\n以后，1860年，制订了矿山视察法，规定矿山要受专门任命的国家官员的检查，不许雇用10岁至12岁的儿童，除非他们持有学校的证明或者按一定的时数上学。由于任命的视察员少得可笑，职权又很小，加上其他一些下面将要详细叙述的原因，这项法令不过是一纸空文。\n关于矿山的最近的蓝皮书[5]之一，是《矿山特别委员会的报告。附证词。1866年7月23日》。这是由下院议员组成的一个有全权传讯证人的委员会的作品，是厚厚的一册对开本，其中报告本身一共只有五行，内容是：委员会无话可说，还必须传讯更多的证人！\n讯问证人的方法使人想起英国法庭的反问法，就是律师乱七八糟地提出各种无耻的模棱两可的问题，弄得证人胡里胡涂，然后对他的话加以歪曲。在这里，律师也就是议会调查委员会的委员，其中有矿主和矿山经营者；证人是矿工，大部分是煤矿工人。这套滑稽戏最能说明资本的精神了，因此在这里不能不引述几段。为了便于考察起见，我把调查的结果分类叙述。要记住，问题和回答在英国蓝皮书中都编有号码，而这里所引用的都是煤矿工人的证词。\n1．矿山中10岁以上童工的劳动。劳动，连同到矿山往返的路程，一般持续14至15小时，有时还要长，从早晨3、4、5点钟到傍晚4—5点钟。（第6、452、83号）成年工人分两班劳动，或者说劳动8小时，但是为了节省开支，儿童不换班。"
}