{
  "metadata": {
    "volume": "23",
    "article_number": "025",
    "title": "第十四章 绝对剩余价值和相对剩余价值",
    "file_name": "volume_23_025_第十四章　绝对剩余价值和相对剩余价值555―566.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "它只是说明，为什么他的必要劳动时间限于每周一天。但是，他的剩余产品无论如何不是来自人类劳动的某种天生的神秘性质。\n同历史地发展起来的社会劳动生产力一样，受自然制约的劳动生产力也表现为合并劳动的资本的生产力。\n李嘉图从来没有考虑到剩余价值的起源。他把剩余价值看作资本主义生产方式固有的东西，而资本主义生产方式在他看来是社会生产的自然形式。他在谈到劳动生产率的时候，不是在其中寻找剩余价值存在的原因，而只是寻找决定剩余价值量的原因。相反，他的学派公开宣称，劳动生产力是利润（应读作剩余价值）产生的原因。这无论如何总比重商主义者前进了一步，因为重商主义者认为，产品的价格超过产品生产费用而形成的余额是从交换中，从产品高于其价值的出售中产生的。不过对这个问题，李嘉图学派也只是回避，而没有解决。这些资产阶级经济学家实际上具有正确的本能，懂得过于深入地研究剩余价值的起源这个爆炸性问题是非常危险的。可是在李嘉图以后半个世纪，约翰・斯图亚特・穆勒先生还在拙劣地重复那些最先把李嘉图学说庸俗化的人的陈腐遁辞，郑重其事地宣称他比重商主义者高明，对此我们该说些什么呢？\n“利润的原因在于，劳动生产的东西比维持劳动所需要的东西多。”\n这不过是旧话重提；但是穆勒还想加上一些自己的东西。\n“或者换句话说，资本提供利润的原因在于，食物、衣服、原料和劳动资料等存在的时间比生产它们所需要的时间长。”\n这里，穆勒把劳动时间的持续与劳动产品的持续混为一谈了。按照这种看法，面包业主永远不可能从他的雇佣工人那里取得同机器制造业主相同的利润，因为面包业主的产品只能持续一天，而机器制造业主的产品却能持续二十年或更长的时间。自然，如果鸟巢存在的时间不比造巢所需的时间长，鸟只好不要巢了。\n这一基本真理一旦确立，穆勒就来确立他比重商主义者高明之处了：\n“因此，我们看到，利润不是来自交换这种偶然的事情，而是来自劳动生产力；不管交换是否发生，一个国家的总利润总是由劳动生产力决定的。如果没有职业的区分，那就既没有买，也没有卖，但是利润依然存在”。\n在这里，交换、买和卖这些资本主义生产的一般条件被说成是纯粹偶然的事情；并且没有劳动力的买和卖，利润依然存在！\n他接下去又说：\n“如果一个国家的全体工人所生产的东西超过了他们的工资总额的20％，那末不论商品价格的水平如何，利润总是20％。”\n从一方面看，这是绝妙的同义反复，因为既然工人为自己的资本家生产了20％的剩余价值，利润和工人工资总额之比自然是20∶100。但另一方面，说利润“总是20％”却是完全错误的。它必然总是小于20％，因为利润要按预付资本的总额来计算。例如，假设资本家预付了500镑，其中400镑预付在生产资料上，100镑预付在工资上。假定剩余价值率照上面所说是20％，那末利润率则是20∶500，即4％，而不是20％。\n接下去又有一个光辉的例证，说明穆勒是怎样对待社会生产的各种历史形式的：\n“我到处假定，除少数例外，事物的现状到处都占统治地位，这就是说，资本家预付全部费用，包括工人的报酬在内”。\n把地球上迄今只是作为例外而占统治地位的一种状态看作到处存在的状态，这真是奇怪的错觉！我们再往下看。穆勒很乐于承认，“资本家这样做也没有绝对的必要”\n［注：马克思在1878年11月28日给尼・弗・丹尼尔逊的信中，建议把这一段改正如下：\n“接下去又有一个光辉的例证，说明穆勒是怎样对待社会生产的各种历史形式的。他说：‘我到处假定，除少数例外，事物的现状在工人和资本家作为阶级而互相对立的一切地方都占统治地位，这就是说，资本家预付全部费用，包括工人的报酬在内。’穆勒先生欣然相信，即使在工人和资本家作为阶级而互相对立的经济制度下，资本家这样做也没有绝对的必要。――编者注］\n。事情正好相反。\n“如果工人在他完成全部工作以前已有维持这段时间生活所必需的资料，他就可以在完工后再去领他的工资，甚至他的全部工资。但在这种情况下，他在某种程度上成了资本家了，因为他把资本投入企业，提供了经营企业所需的一部分基金。”\n穆勒同样可以说，一个不仅为自己预付生活资料，而且为自己预付劳动资料的工人实际上是他自己的雇佣工人。或者说，只为自己服劳役而不为主人服劳役的美国农民是他自己的奴隶。\n穆勒在这样清楚地论证了资本主义生产甚至在它不存在的时候也总是存在的以后，又完全合乎逻辑地证明，资本主义生产在它存在的时候也是不存在的。他说：\n“甚至在前一场合〈即资本家预付雇佣工人的全部生活资料〉，我们也可以用同一观点来考察工人〈即把他看作资本家〉。”“因为他是在市场价格以下〈！〉提供他的劳动的，所以他好象是把其中的差额〈？〉预付给他的企业主……”\n［注：散见约・斯图亚特・穆勒《政治经济学原理》1868年伦敦版第252―253页。――｛以上各段是按照《资本论》法文版翻译过来的。"
}