{
  "metadata": {
    "volume": "23",
    "article_number": "025",
    "title": "第十四章 绝对剩余价值和相对剩余价值",
    "file_name": "volume_23_025_第十四章　绝对剩余价值和相对剩余价值555―566.html",
    "chunk_id": 0,
    "total_chunks": 6,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：“资本家业主作为一个特殊阶级的存在本身是取决于劳动生产率的。”（拉姆赛《论财富的分配》第206页）“如果每个人的劳动刚够生产他自己的食物，那就不会有任何财产了。”（莱文斯顿《论公债制度及其影响》第14页）］\n\n编辑注释: ［注：据最近统计，仅在地球上已经考查过的地区内，至少还居住着400万吃人的人。］\n\n编辑注释: ［注：“在美洲未开化的印第安人那里，几乎一切都属于劳动者，百分之九十九的东西归劳动所有；在英国，工人也许从来没有得到2/3。”（《东印度贸易对英国的利益》第72、73页）］\n\n编辑注释: ［注：狄奥多洛斯《史学丛书》第1卷第80章。］\n\n编辑注释: ［注：“因为前者〈自然富源〉非常富饶非常有利，它使人无所用心，骄傲自满，放荡不羁。相反，后者则要求人细心、好学、技巧熟练和有政治才能。”（《英国得自对外贸易的财富，或我们的对外贸易差额是我们财富的尺度》，伦敦商人托马斯・曼著，他的儿子约翰・曼现在为了公共利益将本书出版，1669年伦敦版第181、182页）“我觉得，对于一个民族来说，最大的不幸莫过于他们所居住的地方天然就能出产大部分生活资料和食物，而气候又使人几乎不必为穿和住担忧……当然也可能有另一方面的极端。投入劳动不能带来任何结果的土地，同不投入任何劳动就能出产丰富产品的土地是一样坏的。”（纳・福斯特]《论当前粮价昂贵的原因》1767年伦敦版第10页）］\n\n编辑注释: ［注：计算尼罗河水的涨落期的需要，产生了埃及的天文学，同时这又使祭司等级作为农业领导者进行统治。“二至点是尼罗河水每年开始上涨的时刻，埃及人必须以最大的注意力去观察它……他们必须确定这个回归年，以便安排农事。因此，他们必须向天空探索它的回转的明显标志。”（居维叶《论地球的灾变》，埃费尔编，1863年巴黎版第141页）］\n\n编辑注释: ［注：在印度，供水的管理是国家权力对互不联系的小生产组织进行统治的物质基础之一。印度的伊斯兰教统治者比他们的后继者英国人更懂得这一点。我们只要回忆一下1866年的那次饥荒在孟加拉省奥里萨地区饿死了一百多万印度人就够了。］\n\n编辑注释: ［注：“没有两个国家能够以等量的劳动耗费而同样丰富地提供数目相等的必要生活资料。人的需要的增减取决于人所处的气候的严寒或温暖，所以不同国家的居民必须从事的各种职业的比重是不一样的，这种差别的程度只有根据冷热的程度才能断定。由此可以得出一个一般的结论：维持一定数量的人的生活所需要的劳动量，在气候寒冷的地方最大，在气候炎热的地方最小，因为在寒冷的地方，人们不仅需要较多的衣服，而且土地也必需耕作得更好。”（《论决定自然利息率的原因》1750年伦敦版第59页）这部划时代的匿名著作的作者是约瑟夫・马西。休谟就是从这部著作中得出他的利息理论的。］\n\n编辑注释: ［注：“任何劳动都必须〈看来，这也是市民的权利和义务〉留有一些剩余量。”（蒲鲁东[183]）］\n\n编辑注释: ［注：弗・沙乌《土地、植物和人》1854年莱比锡第2版第148页。］\n\n编辑注释: ［注：马克思在1878年11月28日给尼・弗・丹尼尔逊的信中，建议把这一段改正如下：“接下去又有一个光辉的例证，说明穆勒是怎样对待社会生产的各种历史形式的。他说：‘我到处假定，除少数例外，事物的现状在工人和资本家作为阶级而互相对立的一切地方都占统治地位，这就是说，资本家预付全部费用，包括工人的报酬在内。’穆勒先生欣然相信，即使在工人和资本家作为阶级而互相对立的经济制度下，资本家这样做也没有绝对的必要。――编者注］\n\n编辑注释: ［注：散见约・斯图亚特・穆勒《政治经济学原理》1868年伦敦版第252―253页。――｛以上各段是按照《资本论》法文版翻译过来的。――弗・恩・｝］\n\n编辑注释: **注释：**[182]套用了十八世纪末德国诗人弗里德里希・列奥波特・施托尔贝格《致自然》一诗中的话。――第561页。[183]比・约・蒲鲁东《经济矛盾的体系，或贫困的哲学》1846年巴黎版第1卷第73页（P．J．Proudhon．《Système　des　contradictions　économiques，ou　Philosophie　de　la　misère》．T．I，Paris，1846，p．73）。――第563页。"
}