{
  "metadata": {
    "volume": "23",
    "article_number": "016",
    "title": "第六章 不变资本和可变资本",
    "file_name": "volume_23_016_第六章　不变资本和可变资本225―237.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "工人不保存旧价值，就不能加进新劳动，也就不能创造新价值，因为他总是必须在一定的有用的形式上加进劳动；而他不把产品变为新产品的生产资料，从而把它们的价值转移到新产品上去，他就不能在有用的形式上加进劳动。可见，由于加进价值而保存价值，这是发挥作用的劳动力即活劳动的自然恩惠，这种自然恩惠不费工人什么，但对资本家却大有好处，使他能够保存原有的资本价值。\n［注：“在农业的一切手段中，人类劳动……是农场主用来补偿自己资本的最可靠的东西。其他两类东西――役畜和……车、犁、铲等等――没有一定量的人类劳动，就毫无用处。”（艾德蒙・伯克《关于贫困的意见和详情，原系1795年11月向最尊敬的威廉・皮特提出的报告》1800年伦敦版第10页）］\n当生意兴隆的时候，资本家埋头赚钱，觉察不到劳动的这种无偿的恩惠。但当劳动过程被迫中断的时候，当危机到来的时候，资本家对此就有切肤之感了。\n［注：有一个工厂主，他的纺纱厂共雇用800个工人，每周平均消耗150包东印度棉花或约130包美国棉花。他在1862年11月26日的《泰晤士报》上曾为了他的工厂每年停工的花费向公众诉苦。他估计这笔花费达6000镑。在这些非生产费用中，有许多项目同我们这里无关，如地租、税款、保险费以及按年雇用的人员――经理、会计、工程师的薪金等等。然后，依他计算，为了购买工厂有时取暖和偶而开动蒸汽机所用的煤共需150镑。此外还要支付临时雇来保养机器的工人的工资。最后，机器的折旧为1200镑，因为“天气和自然的腐蚀力并不因蒸汽机停止运转就不再发挥作用”。他明白地说，折旧所以只估计为1200镑这样一个很小的数目，是因为机器已经很破旧了。］\n就生产资料来说，被消耗的是它们的使用价值，由于这种使用价值的消费，劳动制成产品。生产资料的价值实际上没有被消费\n［注：“生产消费：在生产消费中，商品的消费是生产过程的一部分……在这种情况下价值没有被消费。”（赛・菲・纽曼《政治经济学原理》1835年安多佛和纽约版第296页）］\n，因而也不可能再生产出来。这个价值被保存下来，但不是因为在劳动过程中对这个价值本身进行了操作，而是因为这个价值原先借以存在的那种使用价值虽然消失，但只是消失在另一种使用价值之中。因此，生产资料的价值是再现在产品的价值中，确切地说，不是再生产。所生产出来的是旧交换价值借以再现的新使用价值。\n［注：在一本也许已经出到20版的美国教本中，有这样的话：“资本以什么形式再现是无关紧要的。”该书在罗列了一切可能在产品中再现自己价值的生产成分之后，得出结论说：“人们生存和安乐所必需的各种食物、衣服和住房同样会发生变化。它们时时被消费掉，而它们的价值则作为它们给予人的肉体和精神的新力量再现出来，从而形成新的资本，再用于生产过程。”（弗・威兰德《政治经济学原理》1843年波士顿版第31、32页）我们撇开所有其他的奇怪说法不谈，只须指出，例如在新力量中再现的，并不是面包的价格，而是形成血液的面包的实体。相反，作为这个力量的价值再现的，也并不是生活资料，而是生活资料的价值。同样一些生活资料，如果它的费用减少一半，仍然产生同样多的肌肉、骨骼等等，总之，仍然产生同等的力量，但不是同等价值的力量。这种把“价值”换成“力量”，以及全部伪善的含糊其辞，掩盖着这样一种显然徒劳的企图：想从预付价值的单纯再现中得出剩余价值。］\n劳动过程的主观因素，即发挥作用的劳动力，却不是这样。当劳动通过它的有目的的形式把生产资料的价值转移到产品上并保存下来的时候，它的运动的每时每刻都形成追加的价值，形成新价值。假设生产过程在工人生产出他自己的劳动力价值的等价物以后就停下来，例如，他劳动6小时加进3先令价值。这个价值是产品价值超过其中由生产资料价值构成的部分而形成的余额。它是在这个过程中产生的唯一的新价值，是产品中由这个过程本身生产的唯一的价值部分。当然，它只是补偿资本家在购买劳动力时预付的，工人自身在生活资料上花费的货币。就已花费的3先令来说，这3先令的新价值只是表现为再生产。但它是真正的再生产，不象生产资料的价值只是表面上的再生产。在这里，一个价值用另一个价值来补偿是通过创造新价值来实现的。\n然而我们已经知道，劳动过程在只是再生产出劳动力价值的等价物并把它加到劳动对象上以后，还越过这一点继续下去。要再生产出这一等价物，6小时就够了，但是劳动过程不是持续6小时，而是比如说持续12小时。这样，劳动力发挥作用的结果，不仅再生产出劳动力自身的价值，而且生产出一个超额价值。这个剩余价值就是产品价值超过消耗掉的产品形成要素即生产资料和劳动力的价值而形成的余额。\n我们叙述了劳动过程的不同因素在产品价值的形成中所起的不同作用，事实上也就说明了资本的不同组成部分在资本本身的价值增殖过程中所执行的不同职能。"
}