{
  "metadata": {
    "volume": "23",
    "article_number": "033",
    "title": "第二十二章 剩余价值转化为资本",
    "file_name": "volume_23_033_第二十二章　剩余价值转化为资本635―671.html",
    "chunk_id": "013",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "换句话说，劳动资料如建筑物、机器、排水管、役畜以及各种器具的价值量和物质量都会增加，这些劳动资料在或长或短的一个时期里，在不断反复进行的生产过程中，用自己的整体执行职能，或者说，为达到某种有用的效果服务，而它们本身却是逐渐损耗的，因而是一部分一部分地丧失自己的价值，也就是一部分一部分地把自己的价值转移到产品中去。这些劳动资料越是作为产品形成要素发生作用而不把价值加到产品中去，也就是说，它们越是整个地被使用而只是部分地被消费，那末，它们就越是象我们在上面说过的自然力如水、蒸汽、空气、电力等等那样，提供无偿的服务。被活劳动抓住并赋予生命的过去劳动的这种无偿服务，会随着积累规模的扩大而积累起来。\n因为过去劳动总是装扮成资本，也就是说，A、B、C等人的劳动的被人所有总是装扮成非劳动者X的自己所有，所以资产者和政治经济学家们对过去劳动的功绩赞扬备至；苏格兰的天才麦克库洛赫甚至认为，过去劳动应当得到特殊的报酬（利息、利润等等）。\n［注：在西尼耳取得“节欲的报酬”的专利权以前，麦克库洛赫早就取得了“过去劳动的报酬”的专利权。］\n于是，那种以生产资料的形式参与活劳动过程的过去劳动所取得的不断增长的重要性，就被归功于这种劳动的同工人本身相异化的形态，即它的资本的形态，虽然这种劳动是工人的过去的和无酬的劳动。就象奴隶主不能把劳动者本身和他的奴隶身分分开来考虑一样，资本主义生产的实际当事人及其胡说八道的思想家不能把生产资料和它们今天所具有的对抗性的社会化装分开来考虑。\n在劳动力的剥削程度已定的情况下，剩余价值量就取决于同时被剥削的工人人数，而工人人数和资本的量是相适应的，虽然它们的比例是变动着的。所以，资本由于连续的积累而增加得越多，分为消费基金和积累基金的价值额也就增加得越多。因此，资本家既能过更优裕的生活，又能更加“禁欲”。最后，生产的规模越是随着预付资本量一同扩大，生产的全部发条也就越是开动得有力。\n5．所谓劳动基金\n我们在这一研究的进程中已经知道，资本不是一个固定的量，而是社会财富中一个可伸缩的、随着剩余价值分为收入和追加资本的比例而不断变化的部分。其次我们知道，即使执行职能的资本的量已定，资本所合并的劳动力、科学和土地（经济学上所说的土地是指未经人的协助而自然存在的一切劳动对象），也会成为资本的有伸缩性的能力，这种能力在一定的限度内使资本具有一个不依赖于它本身的量的作用范围。在这里，我们把流通过程中一切会使同量资本发生程度极不相同的作用的条件完全撇开不说。因为我们只是以资本主义生产的界限为前提，是以社会生产过程的纯粹自然发生的形式为前提，所以我们把一切用现有的生产资料和劳动力可以直接而有计划地实现的更合理的结合也撇开不说。古典经济学从来就喜欢把社会资本看成一个有固定作用程度的固定量。不过这种偏见只是在庸人的鼻祖耶利米・边沁手里，即在十九世纪资产阶级平庸理智的这个枯燥乏味的、迂腐不堪的、夸夸其谈的圣哲手里，才确立为教条。\n［注：参看耶・边沁《惩罚和奖赏的理论》，厄・杜蒙编，1826年巴黎第3版第2卷第4册第2章。］\n边沁在哲学家中的地位，就象马丁・塔波尔在诗人中的地位一样。他们两人只有在英国才能制造出来。\n［注：耶利米・边沁纯粹是一种英国的现象。在任何时代，任何国家里，都不曾有一个哲学家，就连我们的哲学家克利斯提安・沃尔弗也算在内，曾如此洋洋得意地谈论这些庸俗不堪的东西。效用原则并不是边沁的发明。他不过把爱尔维修和十八世纪其他法国人的才气横溢的言论枯燥无味地重复一下而已。假如我们想知道什么东西对狗有用，我们就必须探究狗的本性。这种本性本身是不能从“效用原则”中虚构出来的。如果我们想把这一原则运用到人身上来，想根据效用原则来评价人的一切行为、运动和关系等等，就首先要研究人的一般本性，然后要研究在每个时代历史地发生了变化的人的本性。但是边沁不管这些。他幼稚而乏味地把现代的市侩，特别是英国的市侩说成是标准的人。凡是对这种标准的人和他的世界有用的东西，本身就是有用的。他还用这种尺度来评价过去、现在和将来。例如基督教是“有用的”，因为它对刑法从法律方面所宣判的罪行，从宗教方面严加禁止。艺术批评是“有害的”，因为它妨碍贵人们去欣赏马丁・塔波尔的作品，如此等等。这位勇敢的人的座右铭是“没有一天不动笔”[204]，他就用这些废话写出了堆积如山的书。如果我有我的朋友亨・海涅那样的勇气，我就要把耶利米先生称为资产阶级蠢才中的一个天才。］\n按照他的教条，生产过程的最普通的现象，如生产过程的突然扩张和收缩，甚至积累本身，都是完全不可理解的。"
}