{
  "metadata": {
    "volume": "23",
    "article_number": "013",
    "title": "第三章 货币或商品流通",
    "file_name": "volume_23_013_第三章　货币或商品流通112―166.html",
    "chunk_id": "007",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "W―G（麻布―货币），即W―G―W（麻布―货币―圣经）这一运动的始段，同时就是G―W（货币―麻布），即另一运动W―G―W（小麦―货币―麻布）的终段。一个商品的第一形态变化，即从商品形式变成货币，同时总是另一个商品的相反的第二形态变化，即从货币形式又变成商品。\n［注：象前面说过的，金或银的生产者是例外，他们拿自己的产品去交换，用不着先卖。］\nG―W。商品的第二形态变化，或最终的形态变化：买。――货币是其他一切商品的转换形态，或者说，是它们普遍让渡的产物，因此是绝对可以让渡的商品。货币把一切价格倒过来读，从而把自己反映在一切商品体上，即为货币本身转化为商品而献身的材料上。同时，价格，即商品向货币送去的秋波，表明货币可以转化的限度，即指明货币本身的量。既然商品在变成货币后就消失了，所以，从货币上就看不出它究竟怎样落到货币所有者的手中，究竟是由什么东西转化来的。货币没有臭味\n，无论它从哪里来。一方面，它代表已经卖掉的商品，另一方面，它代表可以买到的商品。\n［注：“货币在我们手中代表我们要买的东西，它也代表我们取得货币时卖出的东西。”（里维埃尔的迈尔西埃《政治社会天然固有的秩序》，\n德尔编《重农学派》第\nG―W，即买，同时就是卖，即W―G；因此，一个商品的后一形态变化，同时就是另一商品的前一形态变化。对我们的织麻布者来说，他的商品的生命旅程是以他把\n镑又转化为圣经而结束的。卖圣经的人则把从织麻布者那里得到的\n镑换成烧酒。G―W，即W―G―W（麻布―货币―圣经）的终段，同时就是W―G，即W―G―W（圣经―货币―烧酒）的始段。因为商品生产者只提供单方面的产品，所以他常常是大批地卖；而他的多方面的需要，又迫使他不断地把已经实现的价格，或得到的全部货币额，分散在许多次买上。卖一次就要买许多次各种各样的商品。这样，一种商品的最终的形态变化，就是许多其他商品的第一形态变化的总和。\n如果我们来考察一个商品例如麻布的总形态变化，那末我们首先就会看到，这个形态变化由两个互相对立、互为补充的运动W―G和G―W组成。商品的这两个对立的转化是通过商品所有者的两个对立的社会过程完成的，并反映在商品所有者充当的两种对立的经济角色上。作为卖的当事人，他是卖者，作为买的当事人，他是买者。但是，在商品的每一次转化中，商品的两种形式即商品形式和货币形式同时存在着，只不过是在对立的两极上，所以，对同一个商品所有者来说，当他是卖者时，有一个买者和他对立着，当他是买者时，有一个卖者和他对立着。正象同一个商品要依次经过两个相反的转化，由商品转化为货币，由货币转化为商品一样，同一个商品所有者也要由扮演卖者改为扮演买者。可见，这两种角色不是固定的，而是在商品流通中经常由人们交替扮演的。\n一个商品的总形态变化，在其最简单的形式上，包含四个极和三个登场人物。最先，与商品对立着的是作为它的价值形态的货币，而后者在彼岸，在别人的口袋里，具有物的坚硬的现实性。因此，与商品所有者对立着的是货币所有者。商品一变成货币，货币就成为商品的转瞬即逝的等价形式，这个等价形式的使用价值或内容在此岸，在其他的商品体中存在着。作为商品第一个转化的终点的货币，同时是第二个转化的起点。可见，在第一幕是卖者，在第二幕就成了买者，这里又有第三个商品所有者作为卖者同他对立着。\n［注：“这样，就有四个终点和三个契约当事人，其中有一个人出现两次。”（列特隆《就价值、流通、工业、国内外贸易论社会利益》第\n商品形态变化的两个相反的运动阶段组成一个循环：商品形式，商品形式的抛弃，商品形式的复归。当然，在这里，商品本身具有对立的规定。对它的所有者来说，它在起点是非使用价值，在终点是使用价值。同样，货币先表现为商品转化成的固定的价值结晶，然后又作为商品的单纯等价形式而消失。\n组成一个商品的循环的两个形态变化，同时是其他两个商品的相反的局部形态变化。同一个商品（麻布）开始它自己的形态变化的系列，又结束另一个商品（小麦）的总形态变化。商品在它的第一个转化中，即在出卖时，一身兼有这两种作用。而当它作为金蛹结束自己的生涯的时候，它同时又结束第三个商品的第一形态变化。可见，每个商品的形态变化系列所形成的循环，同其他商品的循环不可分割地交错在一起。这全部过程就表现为商品流通。\n商品流通不仅在形式上，而且在实质上不同于直接的产品交换。让我们回顾一下上面说过的过程。织麻布者确实拿麻布换了圣经，拿自己的商品换了别人的商品。但这种现象只有对于他才是真实的。宁愿要生暖的饮料而不要冰冷的圣物的圣经出卖者，不会想到麻布换他的圣经，正象织麻布者不会想到小麦换他的麻布一样，如此等等。\n的商品替换了\n并不是互相交换自己的商品。A同B彼此购买的事，实际上也可能发生，但这种特殊关系决不是由商品流通的一般条件决定的。"
}