{
  "metadata": {
    "volume": "23",
    "article_number": "014",
    "title": "第四章 货币转化为资本",
    "file_name": "volume_23_014_第四章　货币转化为资本167―200.html",
    "chunk_id": "003",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "因此，如果问题是要使价值增殖，那末\n镑一样，也需要增殖，因为二者都是交换价值的有限的表现，从而具有相同的使命：通过量的增大以接近绝对的富。不错，原预付价值\n镑和它在流通中所增殖的剩余价值\n镑在一瞬间是有区别的，但这个区别马上又消失了。过程终了时，不是\n镑原价值在一边，\n镑剩余价值在另一边。得到的结果是一个\n镑的价值。这个价值和原先的\n镑一样，也完全适宜于开始价值增殖过程。货币在运动终结时又成为运动的开端。\n［注：“资本……分为原有资本和利润，即资本……所获得的增殖，虽然实践立刻又将这种利润加到资本上，并把它和资本一起投入周转中。”（弗・恩格斯《政治经济学批判大纲》，载于阿尔诺德・卢格和卡尔・马克思编的《德法年鉴》\n因此，每一次为卖而买所完成的循环的终结，自然成为新循环的开始。简单商品流通――为买而卖――是达到流通以外的最终目的，占有使用价值，满足需要的手段。相反，作为资本的货币的流通本身就是目的，因为只是在这个不断更新的运动中才有价值的增殖。因此，资本的运动是没有限度的。\n［注：亚里士多德拿经济同货殖作对比。他从经济出发。经济作为一种谋生术，只限于取得生活所必要的并且对家庭或国家有用的物品。“真正的财富就是由这样的使用价值构成的；因为满足优裕生活所必需的这类财产的量不是无限的。但是还有另一种谋生术，把它叫做货殖是很适当、很贴切的。由于货殖，财富和财产的界限看来就不存在了。商品交易〈《η\nкαπηλιкη》，按字面意义是零售贸易，亚里士多德采用这个形式，是因为在这个形式中起决定作用的是使用价值〉按其性质来说不属于货殖范围，因为在这里，交换只限于他们自己〈买者和卖者〉需要的物品。”他又说，因此，商品交易的最初形式也是物物交换，但是随着它的扩大，必然产生货币。随着货币的发明，物物交换必然发展成为商品交易，而后者一反它的最初的宗旨，成了货殖，成了赚钱术。货殖与经济的区别是：“对货殖来说，流通是财富的源泉。货殖似乎是围绕着货币转，因为货币是这种交换的起点和终点。因此，货殖所追求的财富也是无限的。一种技术，只要它的目的不是充当手段，而是充当最终目的，它的要求就是无限的，因为它总想更加接近这个目的；而那种只是追求达到目的的手段的技术，就不是无限的，因为目的本身已给这种技术规定了界限。货殖则和前一种技术一样，它的目的也是没有止境的，它的目的就是绝对的致富。有界限的是经济而不是货殖……前者的目的是与货币本身不同的东西，后者的目的是增加货币……由于把这两种难以分清的形式混为一谈，有人就以为，无限地保存和增加货币是经济的最终目的。”（散见亚里士多德《政治学》，贝克尔编，第\n作为这一运动的有意识的承担者，货币所有者变成了资本家。他这个人，或不如说他的钱袋，是货币的出发点和复归点。这种流通的客观内容――价值增殖――是他的主观目的；只有在越来越多地占有抽象财富成为他的活动的唯一动机时，他才作为资本家或作为人格化的、有意志和意识的资本执行职能。因此，绝不能把使用价值看作资本家的直接目的。\n［注：“商品〈这里是指使用价值〉不是经商的资本家的最终目的……他的最终目的是货币。”（托・查默斯《论政治经济学和社会的道德状况、道德远景的关系》\n年格拉斯哥第\n他的目的也不是取得一次利润，而只是谋取利润的无休止的运动。\n［注：“虽然商人并不轻视已经获得的利润，但他的目光却总是盯着未来的利润。”（安・詹诺韦西《市民经济学讲义》（\n年版），载于库斯托第编《意大利政治经济学名家文集》现代部分，第\n这种绝对的致富欲，这种价值追逐狂\n［注：“这种不可遏止的追逐利润的狂热，这种可诅咒的求金欲，始终左右着资本家。”（麦克库洛赫《政治经济学原理》\n页）当然，这种见解并不妨碍麦克库洛赫之流，在理论上陷入困境的情况下，例如在考察生产过剩问题时，还是把资本家变成了善良的市民，好象他关心的只是使用价值，好象他真正象狼一般贪求的，只是皮靴、帽子、鸡蛋、印花布以及其他各种极为平常的使用价值。］\n，是资本家和货币贮藏者所共有的，不过货币贮藏者是发狂的资本家，资本家是理智的货币贮藏者。货币贮藏者竭力把货币从流通中拯救出来\nξειν》〔拯救〕是希腊人用来表示贮藏财宝的一种特别用语。同样，英语《to  \nsave》也是既有拯救，又有储蓄的意思。］\n，以谋求价值的无休止的增殖，而精明的资本家不断地把货币重新投入流通，却达到了这一目的。\n［注：“事物在直进中没有无限性，在循环中却有。”（加利阿尼\n商品的价值在简单流通中所采取的独立形式，即货币形式，只是充当商品交换的媒介，运动一结束就消失。相反，在G―W―G流通中，商品和货币这二者仅仅是价值本身的不同存在方式：货币是它的一般存在方式，商品是它的特殊的也可以说只是化了装的存在方式。\n［注：“构成资本的不是物质，而是这些物质的价值。"
}