{
  "metadata": {
    "volume": "23",
    "article_number": "033",
    "title": "第二十二章 剩余价值转化为资本",
    "file_name": "volume_23_033_第二十二章　剩余价值转化为资本635―671.html",
    "chunk_id": "001",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "1．规模扩大的资本主义生产过程。\n商品生产所有权规律转变为资本主义占有规律\n我们以前考察了剩余价值怎样从资本产生，现在我们考察资本怎样从剩余价值产生。把剩余价值当作资本使用，或者说，把剩余价值再转化为资本，叫做资本积累。\n［注：“资本积累就是把收入的一部分当作资本使用。”（马尔萨斯《政治经济学定义》，卡泽诺夫出版，第11页）“收入转化为资本。”（马尔萨斯《政治经济学原理》1836年伦敦第2版第320页）］\n首先，我们从单个资本家的角度来考察这个过程。例如，一个纱厂主预付了10000镑的资本，其中4/5用于棉花、机器等等，其余1/5用于工资。假定他每年生产棉纱240000磅，价值为12000镑。如果剩余价值率为100％，剩余价值就包含在40000磅棉纱的剩余产品或纯产品中，它占总产品的1/6，价值2000镑。这2000镑价值将由出售而实现。2000镑的价值额就是2000镑的价值额。从这笔货币上既嗅不出也看不出它是剩余价值。一个价值是剩余价值这一点，表明这一价值怎样来到它的所有者手里，但是丝毫也不能改变价值或货币的本性。\n因此，纱厂主要把他新增加的2000镑货币变成资本，在其他条件不变的情况下，就得预付其中的4/5去购买棉花等物，1/5去购买新的纺纱工人，这些纺纱工人会在市场上找到生活资料，而生活资料的价值已由纱厂主预付给他们了。于是，这2000镑新资本就在纺纱厂中执行职能，并又带来400镑的剩余价值。\n资本价值最初是以货币形式预付的；相反，剩余价值一开始就作为总产品的一定部分的价值而存在。如果总产品卖出去，变成货币，那末资本价值就又取得了自己最初的形式，而剩余价值则改变了自己最初的存在方式。但是从这时候起，资本价值和剩余价值二者都成了货币额，并且以完全相同的方式重新转化为资本。资本家把这二者都用来购买商品，以便能够重新开始制造自己的产品，而这次是在扩大规模上进行的。但是，他要买到这些商品，就必须在市场上找到这些商品。\n他自己的棉纱所以能流通，只是因为他把自己的年产品投入市场，正象其他所有的资本家也把自己的商品投入市场一样。但这些商品在进入市场以前，就已经存在于年生产基金中了，也就是说，已经存在于由各个单个资本的总额或社会总资本在一年中转化成的各种物品的总额中了，而每个资本家只占有其中的一个相应部分。市场上的过程只是实现年生产的各个组成部分的交换，使它们从一个人的手里转到另一人的手里，但它既不能增大年生产的总额，也不能改变产品的本性。可见，全部年产品能有什么用途，取决于它本身的构成，而绝不取决于流通。\n首先，年生产必须提供一切物品（使用价值）以补偿一年中所消费的资本的物质组成部分。扣除这一部分以后，剩下的就是包含剩余价值的纯产品或剩余产品。但这种剩余产品究竟是由什么构成的呢？也许是那些供资本家阶级满足需要和欲望的物品，即加入他们的消费基金的物品吧？如果真是这样，剩余价值就会被挥霍尽，这样就只能进行简单再生产了。\n要积累，就必须把一部分剩余产品转化为资本。但是，如果不是出现了奇迹，能够转化为资本的，只是在劳动过程中可使用的物品，即生产资料，以及工人用以维持自身的物品，即生活资料。所以，一部分年剩余劳动必须用来制造追加的生产资料和生活资料，它们要超过补偿预付资本所需的数量。总之，剩余价值所以能转化为资本，只是因为剩余产品（它的价值就是剩余价值）已经包含了新资本的物质组成部分。\n［注：这里我们把出口贸易撇开不说。一个国家借助出口贸易可以使奢侈品转化为生产资料或生活资料，或者相反。为了在纯粹的状态下对我们的研究对象进行考察，避免次要情况的干扰，我们在这里必须把整个贸易世界看作一个国家，并且假定资本主义生产已经到处确立并占据了一切产业部门。］\n但要使这些组成部分真正执行资本的职能，资本家阶级还需要追加劳动。如果从外延方面或内含方面都不能增加对就业工人的剥削，那就必须雇用追加的劳动力。而资本主义生产的机构也已经考虑到了这一点，因为它把工人阶级当作靠工资过活的阶级再生产出来，让他们的通常的工资不仅够用来维持自己，而且还够用来进行繁殖。资本只要把工人阶级每年向它提供的各种年龄的追加劳动力同已经包含在年产品中的追加生产资料合并起来，剩余价值向资本的转化就完成了。具体说来，积累就是资本的规模不断扩大的再生产。简单再生产的循环改变了，按照西斯蒙第[191]的说法，变成螺旋形了。\n［注：西斯蒙第对积累的分析有一个很大的缺点，就是他太满足于“收入转变为资本”这句话，而没有深究这个行为的物质条件。］\n现在我们再回过头来谈我们所举的例子。这是亚伯拉罕生以撒，以撒生雅各[192]等等的老故事。"
}