{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "011",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "这两种人的鲜明的对照表明，在资本面前一切人都是平等的。\n1863年6月下旬，伦敦所有的日报都用《一个人活活累死》这一“耸人听闻”的标题登载着一条消息，报道一个20岁的女时装工玛丽·安·沃克利是怎样死的。她在一家很有名的宫廷时装店里做工，受一位芳名爱丽丝的老板娘的剥削。这里又碰到我们常常讲的那一类老故事了。\n［注：参看弗·恩格斯《英国工人阶级状况》第253、254页[111]。］\n店里的女工平均每天劳动16+(1/2)小时，在忙季，她们往往要一连劳动30小时，要不时靠喝雪莉酒、葡萄酒或咖啡来维持她们已经不听使唤的“劳动力”。当时正是忙季的最高潮。为了迎贺刚从国外进口的威尔士亲王夫人，女工们要为高贵的夫人小姐立即赶制参加舞会的华丽服装。玛丽·安·沃克利同其他60个女工一起连续干了26+(1/2)小时，一间屋挤30个人，空气少到还不及需要量的1/3，夜里睡在用木板隔成的一间间不透气的小屋里，每两人一张床。\n［注：卫生局的里特比医生当时说：“成年人的寝室至少要有300立方呎空气，而住房至少要有500立方呎。”伦敦一家医院的主任医生理查逊说：“各种女缝纫工——女时装工、女服装工、普通女裁缝，都有三种灾难，这就是劳动过度，空气不足，营养不够或消化不良。一般说来，这种劳动对于妇女无论如何要比男子更为适宜。这种行业的不幸，特别在首都，是在于它被26个资本家所垄断，这些资本家利用资本所产生的权势，硬要从劳动里实现节约〈他的意思是说：靠浪费劳动力来节约费用〉。在整个女缝纫工阶级中都感受到了资本家的这种权力。如果一个女服装工揽到了一些顾客，那末由于竞争，她必须在家里拚死命地干，才能把顾客维持住，而且她必然要让她的助手同样从事过度的劳动。如果她抢不到生意，或者不能再独立经营下去，她就到一家裁缝店去做工，在那里，活并不轻，但是收入有保障。处于这样的地位，她就变成了纯粹的奴隶，随着社会的动荡而飘泊不定；她时而呆在家里的小房间里挨饿或近乎挨饿；时而又要在一昼夜劳动15、16甚至18小时，而她们劳动的场所空气闷得几乎令人喘不过气来，同时她们吃下的东西，哪怕吃得还不坏，由于缺乏新鲜空气，也消化不了。纯粹由于空气不良而造成的肺病，就是靠这些牺牲者而存在的。”（理查逊医生《劳动与过度劳动》，载于1863年7月18日《社会科学评论》）］\n这还是伦敦一家较好的时装店。玛丽·安·沃克利星期五得病，星期日就死了，而使老板娘爱丽丝大为吃惊的是，她竟没有来得及把最后一件礼服做好。医生基斯先生被请来的时候已经太迟了，他直率地向验尸陪审团作证说：\n“玛丽·安·沃克利致死的原因，是在过分拥挤的工作室里劳动时间过长，以及寝室太小又不通风。”\n为了教医生讲话得体，验尸陪审团却说：\n“死者是中风死的，但是也有理由担心，在过分拥挤的工作室里劳动过度等等，可能加速了她的死亡。”\n自由贸易论者科布顿和布莱特的机关报《晨星报》叫喊道：“我们的白色奴隶劳作到坟墓里去了，无声无臭地憔悴而死了。”\n［注：见1863年6月23日《晨星报》。《泰晤士报》曾利用这件事反对布莱特等人而为美国奴隶主辩护。该报写道：“我们中间很多人认为，只要我们自己是用饥饿的折磨来代替皮鞭的抽打，使我们本国的年轻妇女累死，我们就很难有权利用火和剑攻击那些生来就是奴隶主的家族，他们至少是好好地养活他们的奴隶，并让奴隶进行适度的劳动。”（1863年7月2日《泰晤士报》）托利党的报纸《旗帜报》也同样地申斥纽曼·霍尔牧师说：“他把奴隶主开除教籍，可是却同那些用养一只狗的价钱驱使伦敦公共马车夫和售票员等等每天劳动16小时的正人君子在一起祈祷。”最后，预言家托马斯·卡莱尔先生发言了。关于这位先生，还在1850年我就写过：“天才已经消失，剩下的只是崇拜。”[112]这位卡莱尔先生在一篇简短的寓言中把现代史上的唯一重大事件，美国南北战争，说成是北方的彼得拚命要打破南方保罗的头，因为北方的彼得“逐日”雇用工人，而南方的保罗却“终生”雇用。（《萌芽中的美国伊利亚特》，载于1863年8月《麦克米伦杂志》）这样，托利党同情城市雇佣工人（决不是农村雇佣工人！）的肥皂泡终于破灭了。问题的核心还是奴隶制！］\n“累死——这是目前普遍存在的现象，不仅在时装店是如此，在很多地方，在一切生意兴隆的地方都是如此……我们试以铁匠为例。如果可以相信诗人的话，那末世界上再没有象铁匠那样强健、那样快活的人了。他大清早就起来，太阳还没有出来，就丁当丁当地打起铁来。他比谁都吃得多，喝得足，睡得好。单就身体条件来说，如果劳动适度，铁匠的情况确实是属于最好的了。但是，我们到城里去，看看这些健壮的汉子所担负的劳动重担，看看他们在我国的死亡表上所占据的位置吧。在梅里勒榜区〈伦敦最大的市区之一〉，铁匠每年的死亡率为31/1000，比英国成年男子的平均死亡率高11/1000。"
}