{
  "metadata": {
    "volume": "23",
    "article_number": "033",
    "title": "第二十二章 剩余价值转化为资本",
    "file_name": "volume_23_033_第二十二章　剩余价值转化为资本635―671.html",
    "chunk_id": "008",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "“西尼耳先生用劳动和节欲这两个词来代替劳动和资本这两个词……节欲是一个单纯的否定。利润的来源不是节欲，而是用于生产的资本的使用。”（约翰・卡泽诺夫对他出版的马尔萨斯《政治经济学定义》所加的注。1853年伦敦版第130页）约翰・斯图亚特・穆勒先生一面同意李嘉图的利润理论，同时又接受西尼耳的“节欲报酬论”。他对于黑格尔的“矛盾”，一切辩证法的源泉，虽然十分生疏，但对各种平庸的矛盾却很内行。\n第2版补注：庸俗经济学家从来也不会作这种简单的思考：人的一切行动都可以看作他的相反行动的“节欲”。吃饭是绝食的节欲，行走是站立的节欲，劳动是闲逸的节欲，闲逸是劳动的节欲等等。这些先生们应当想一想斯宾诺莎的话：规定即否定[201]。］\n这真是庸俗经济学的“发现”的不可超越的标本！它用阿谀的词句来替换经济学的范畴。如此而已。西尼耳教训说：“野蛮人造弓就是从事工业，但他没有实行节欲。”这就向我们说明，在早期的社会状态下，劳动资料如何和为何没有资本家的“节欲”也被制造出来了。“社会越进步，就越要求节欲”\n［注：西尼耳《政治经济学基本原理》第342页。］\n，也就是越要求那些以占有别人劳动及其产品为业的人实行节欲。从此劳动过程的一切条件就如数转化成资本家的节欲行为了。谷物不只是吃掉，而且还用来播种，这是资本家的节欲！葡萄酒保留一个时期用以发酵，这是资本家的节欲！\n［注：“如果不打算获得追加价值，谁……也不会把例如自己的小麦种在地里一年，或把自己的葡萄酒藏在窖里好多年，而会立即把这些东西或它们的等价物消费掉。”（斯克罗普《政治经济学原理》，阿・波特尔编，1841年纽约版第133页[202]）］\n资本家“把生产工具贷给〈！〉工人”，也就是说，把生产工具同劳动力合并在一起作为资本来增殖，而不把蒸汽机、棉花、铁路、肥料、挽马等等吃光，或者按照庸俗经济学家的幼稚说法，不把“它们的价值”变成奢侈品和其他消费资料挥霍掉，这就是资本家在掠夺自己的欲望。\n［注：“资本家如果不把自己生产资料的价值转化为消费品或奢侈品供自己消费，而把生产资料贷给工人，就是节制。”（古・德・莫利纳里《经济学研究》第36页）用“贷给”这种委婉的说法，是为了按照庸俗经济学家的有效手法，把受工业资本家剥削的雇佣工人，与那些向借贷资本家借款的工业资本家本身混为一谈。］\n资本家阶级究竟怎样能做到这一点，至今仍然是庸俗经济学严加保守的秘密。够了，世界之所以能生存，无非全靠这个在毗湿奴神前的现代赎罪者资本家的自我修行。不仅是积累，就是单纯的“保存资本也要求不断地努力克服把资本吃光用尽的诱惑”\n［注：库尔塞尔－塞纳伊《工商企业、农业企业的理论和实践概论，或业务手册》第20页。］\n。所以很明显，单是人道就要求把资本家从殉道和诱惑中解救出来，其办法同不久前乔治亚州的奴隶主所采取的一样，后者通过废除奴隶制而摆脱了这样一种左右为难的境地：是把鞭打黑奴所得的全部剩余产品消耗在香槟酒上，还是把其中一部分再转化为更多的黑人和土地。\n在各种不同的社会经济形态中，不仅都有简单再生产，而且都有规模扩大的再生产，虽然程度不同。生产和消费会累进地增加，因此，转化为生产资料的产品也会累进地增加。但是，只要工人的生产资料，从而他的产品和生活资料，还没有以资本形式同他相对立，这个过程就不会表现为资本积累，因而也不会表现为资本家的职能。\n［注：“最有助于国民资本进步的几种特殊收入，在它们各个不同发展阶段上是不同的，因此它们在处于这种发展的不同阶段的各个国家里也是截然不同的……在社会的初期阶段，同工资和地租相比，利润……是一个不重要的积累源泉……当国民劳动的力量真正得到显著发展时，利润作为积累的源泉就相当重要了。”（理查・琼斯《国民政治经济学教程》第16、21页）］\n几年前去世的、继马尔萨斯之后在海利贝里东印度学院讲授政治经济学的理查・琼斯，曾用两大事实很好地阐明了这一点。因为印度人民大部分是自耕农，所以他们的产品、劳动资料和生活资料从来不具有“从别人的收入中节约下来从而要经过一个预先的积累过程的基金的形式”\n［注：同上，第36页及以下各页。｛第4版注：这一定是错了，这句话没有找到出处。――弗・恩・[21]｝］\n。另一方面，在旧制度被英国统治破坏最小的省份，非农业工人由豪门直接雇用，一部分剩余农产品以贡物或地租形式流到这些豪门手中。这种剩余产品的一部分在实物形式上为豪门所消费，另一部分由工人替他们转化为奢侈品及其他消费品，而剩下的一部分则形成自己占有劳动工具的工人的工资。在这里，虽然没有那种奇异的圣徒、神色黯然的骑士、“禁欲的”资本家介于其间，生产和规模扩大的再生产也仍在照常进行。"
}