{
  "metadata": {
    "volume": "23",
    "article_number": "008",
    "title": "第一章  商品",
    "file_name": "volume_23_008_第一章　商品47―101.html",
    "chunk_id": "001",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "1．商品的两个因素：使用价值和价值（价值实体，价值量）\n2．体现在商品中的劳动的二重性\n3．价值形式或交换价值\nA．简单的、个别的或偶然的价值形式\nB．总和的或扩大的价值形式\nC．一般价值形式\nD．货币形式\n4．商品的拜物教性质及其秘密\n1．商品的两个因素：使用价值和价值（价值实体，价值量）\n资本主义生产方式占统治地位的社会的财富，表现为“庞大的商品堆积”\n［注：卡尔・马克思《政治经济学批判》1859年柏林版第3页[26]。］\n，单个的商品表现为这种财富的元素形式。因此，我们的研究就从分析商品开始。\n商品首先是一个外界的对象，一个靠自己的属性来满足人的某种需要的物。这种需要的性质如何，例如是由胃产生还是由幻想产生，是与问题无关的。\n［注：“欲望包含着需要；这是精神的食欲，就象肉体的饥饿那样自然……大部分〈物〉具有价值，是因为它们满足精神的需要。”（尼古拉・巴尔本《新币轻铸论。答洛克先生关于提高货币价值的意见》1696年伦敦版第2、3页）］\n这里的问题也不在于物怎样来满足人的需要，是作为生活资料即消费品来直接满足，还是作为生产资料来间接满足。\n每一种有用物，如铁、纸等等，都可以从质和量两个角度来考察。每一种这样的物都是许多属性的总和，因此可以在不同的方面有用。发现这些不同的方面，从而发现物的多种使用方式，是历史的事情。\n［注：“物都有内在的长处〈这是巴尔本用来表示使用价值的专门用语〉，这种长处在任何地方都是一样的，如磁石吸铁的长处就是如此。”（尼古拉・巴尔本《新币轻铸论。答洛克先生关于提高货币价值的意见》1696年伦敦版第6页）磁石吸铁的属性只是在通过它发现了磁极性以后才成为有用的。］\n为有用物的量找到社会尺度，也是这样。商品尺度之所以不同，部分是由于被计量的物的性质不同，部分是由于约定俗成。\n物的有用性使物成为使用价值。\n［注：“任何物的自然worth〔价值〕都在于它能满足必要的需要，或者给人类生活带来方便。”（约翰・洛克《论降低利息的后果》（1691年），载于《约翰・洛克著作集》1777年伦敦版第2卷第28页）在十七世纪，我们还常常看到英国著作家用《worth》表示使用价值，用《value》表示交换价值；这完全符合英语的精神，英语喜欢用日耳曼语源的词表示直接的东西，用罗马语源的词表示被反射的东西。］\n但这种有用性不是悬在空中的。它决定于商品体的属性，离开了商品体就不存在。因此，商品体本身，例如铁、小麦、金钢石等等，就是使用价值，或财物。商品体的这种性质，同人取得它的使用属性所耗费的劳动的多少没有关系。在考察使用价值时，总是以它们有一定的量为前提，如几打表，几码布，几吨铁等等。商品的使用价值为商品学这门学科提供材料。\n［注：在资产阶级社会中，流行着一种法律上的假定，认为每个人作为商品的买者都具有百科全书般的商品知识。］\n使用价值只是在使用或消费中得到实现。不论财富的社会形式如何，使用价值总是构成财富的物质内容。在我们所要考察的社会形式中，使用价值同时又是交换价值的物质承担者。\n交换价值首先表现为一种使用价值同另一种使用价值相交换的量的关系或比例\n［注：“价值就是一物和另一物、一定量的这种产品和一定量的别种产品之间的交换关系。”（列特隆《论社会利益》，[载于]\n［注：本卷中凡是四角括号[ ]内的话都是德文版编者加的。――译者注］\n德尔编《重农学派》1846年巴黎版第889页）］\n，这个比例随着时间和地点的不同而不断改变。因此，交换价值好象是一种偶然的、纯粹相对的东西，也就是说，商品固有的、内在的交换价值似乎是一个形容语的矛盾\n［注：形容语的矛盾的原文是《contradictio  \nin  adjecto》，指“圆形的方”，“木制的铁”一类的矛盾。――译者注］\n［注：“任何东西都不可能有内在的交换价值。”（尼・巴尔本《新币轻铸论。答洛克先生关于提高货币价值的意见》第6页）或者象巴特勒所说：\n正好和它会换来的东西相等。”[27]］\n现在我们进一步考察这个问题。\n某种一定量的商品，例如一夸特小麦，同x量鞋油或y量绸缎或z量金等等交换，总之，按各种极不相同的比例同别的商品交换。因此，小麦有许多种交换价值，而不是只有一种。既然x量鞋油、y量绸缎、z量金等等都是一夸特小麦的交换价值，那末，x量鞋油、y量绸缎、z量金等等就必定是能够互相代替的或同样大的交换价值。由此可见，第一，同一种商品的各种有效的交换价值表示一个等同的东西。第二，交换价值只能是可以与它相区别的某种内容的表现方式，“表现形式”。\n我们再拿两种商品例如小麦和铁来说。不管二者的交换比例怎样，总是可以用一个等式来表示：一定量的小麦等于若干量的铁，如1夸特小麦=a?铁。这个等式说明什么呢？它说明在两种不同的物里面，即在1夸特小麦和a?铁里面，有一种等量的共同的东西。"
}