{
  "metadata": {
    "volume": "23",
    "article_number": "019",
    "title": "第九章 剩余价值率和剩余价值量",
    "file_name": "volume_23_019_第九章　剩余价值率和剩余价值量336―345.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "平均工作日（它天然总是小于24小时）的绝对界限，就是可变资本的减少可以由剩余价值率的提高来补偿的绝对界限，或者说，就是受剥削的工人人数的减少可以由劳动力受剥削的程度的提高来补偿的绝对界限。这个非常明白的第二个规律，对于解释资本要尽量减少自己所雇用的工人人数即减少转化为劳动力的可变资本部分的趋势（以后将谈到这种趋势）所产生的许多现象，是十分重要的，而这种趋势是同资本要生产尽可能多的剩余价值量的另一趋势相矛盾的。反过来说，如果所使用的劳动力数量增加了，或可变资本量增加了，但是它的增加和剩余价值率的降低不成比例，那末所生产的剩余价值量就会减少。\n第三个规律是从所生产的剩余价值量取决于剩余价值率和预付的可变资本量这两个因素而得出来的。如果剩余价值率或劳动力受剥削的程度已定，劳动力价值或必要劳动时间量已定，那末不言而喻，可变资本越大，所生产的价值量和剩余价值量也就越大。如果工作日的界限及其必要部分的界限已定，那末，一个资本家所生产的价值量和剩余价值量，显然就只取决于他所推动的劳动量。但根据以上假设，他所推动的劳动量取决于他所剥削的劳动力的数量，或他所剥削的工人人数，而工人的人数又是由他所预付的可变资本量决定的。可见，在剩余价值率和劳动力价值已定的情况下，所生产的剩余价值量同预付的可变资本量成正比。但是我们知道，资本家把他的资本分成两部分。他把一部分投在生产资料上，这是他的资本的不变部分。他把另一部分转化为活的劳动力，这一部分形成他的可变资本。在同一生产方式的基础上，在不同生产部门中，资本划分为不变部分和可变部分的比例是不同的。在同一生产部门内，这一比例是随着生产过程的技术基础和社会结合的变化而变化的。但是，无论一定量的资本是怎样分为不变部分和可变部分，无论后者与前者之比是1∶2或是1∶10，还是1∶ｘ，刚才确定的规律都不会受到影响。因为根据前面的分析，不变资本的价值虽然再现在产品价值中，但是并不加入新形成的价值产品。使用1000个纺纱工人，当然比使用100个纺纱工人需要更多的原料、纱锭等等。但是不管这些待追加的生产资料的价值是提高，降低，还是不变，也不管是大是小，都不会对推动这些生产资料的劳动力的价值增殖过程有任何影响。因此，上面确认的规律就具有这样的形式：在劳动力的价值已定和劳动力受剥削的程度相同的情况下，不同的资本所生产的价值量和剩余价值量，同这些资本的可变部分即转化为活劳动力的部分的量成正比。\n这一规律同一切以表面现象为根据的经验显然是矛盾的。每个人都知道，就所使用的总资本两个部分各占的百分比来说，纺纱厂主使用的不变资本较多，可变资本较少，面包房老板使用的可变资本较多，不变资本较少，但前者获得的利润或剩余价值并不因此就比后者少。要解决这个表面上的矛盾，还需要许多中项，就象从初等代数的角度来看，要了解0/0可以代表一个真实的量需要很多中项一样。尽管古典经济学从来没有表述过这一规律，但是它却本能地坚持这一规律，因为这个规律是一般价值规律的必然结果。古典经济学企图用强制的抽象法把这个规律从现象的矛盾中拯救出来。以后\n［注：详见第四卷。］\n我们会看到，李嘉图学派是怎样被这块拦路石绊倒的。“确实什么也没有学到”[140]的庸俗经济学，在这里也象在其他各处一样，抓住了现象的外表来反对现象的规律。它与斯宾诺莎相反，认为“无知就是充足的理由”[141]。\n我们可以把社会总资本每天所使用的劳动看成一个唯一的工作日。例如，假设工人人数为100万，一个工人的平均工作日为10小时，那末社会工作日就是1000万小时。在这个工作日的长度已定时，不管它的界限是由生理条件还是由社会条件决定，只有工人人数即工人人口增加，剩余价值量才能增加。在这里，人口的增加形成社会总资本生产剩余价值的数学界限。反之，在人口数量已定时，这种界限就由工作日的可能的延长来决定。\n［注：“社会的劳动，即用在经济上的时间，表现为一个定量，比如说，100万人每人每天10小时，或1000万小时……资本的增长是有限度的。在任何一定的时期内，这个限度就是用在经济上的时间的实际数量。”（《论国民政治经济学》1821年伦敦版第47、49页）］\n在下一章我们会看到，这个规律只适用于以上所考察的剩余价值形式。\n从以上对剩余价值生产的考察中可以看出，不是任何一个货币额或价值额都可以转化为资本。相反地，这种转化的前提是单个货币所有者或商品所有者手中有一定的最低限额的货币或交换价值。可变资本的最低限额，就是为取得剩余价值全年逐日使用的一个劳动力的成本价格。假设这个工人自己占有生产资料，并且满足于工人的生活，那末只要有再生产他的生活资料的必要劳动时间，比如说每天8小时，对他来说就够了。因而他也只需要够8个劳动小时用的生产资料。"
}