{
  "metadata": {
    "volume": "23",
    "article_number": "014",
    "title": "第四章 货币转化为资本",
    "file_name": "volume_23_014_第四章　货币转化为资本167―200.html",
    "chunk_id": "007",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：“利润由消费者支付这种想法显然是十分荒谬的。消费者又是谁呢？”（乔・拉姆赛《论财富的分配》\n年爱丁堡版第\n因此，坚持剩余价值来源于名义上的加价或卖者享有贵卖商品的特权这一错觉的代表者，是假定有一个只买不卖，从而只消费不生产的阶级。从我们上面达到的观点来看，即从简单流通的观点来看，还不能说明存在着这样一个阶级。但是，我们先假定有这样一个阶级。这个阶级不断用来购买的货币，必然是不断地、不经过交换、白白地、依靠任何一种权利或暴力，从那些商品所有者手里流到这个阶级手里的。把商品高于价值卖给这个阶级，不过是骗回一部分白白交出去的货币罢了。\n［注：“假如有人感到商品滞销，那末马尔萨斯先生是否会劝他把钱付给别人，让别人用这笔钱购买他的商品呢？”一个很气愤的李嘉图的信徒这样质问马尔萨斯，因为后者及其门徒查默斯牧师从经济学的观点赞美了纯买者阶级，即消费者阶级。见《论马尔萨斯先生近来提倡的关于需求的性质和消费的必要性的原理》\n例如，小亚细亚的城市每年向古罗马缴纳贡款，就是如此。罗马则用这些货币购买小亚细亚城市的商品，而且按高价购买。小亚细亚人通过贸易从征服者手里骗回一部分贡款，从而欺骗了罗马人。但是，吃亏的还是小亚细亚人。他们的商品仍旧是用他们自己的货币支付的。这决不是发财致富或创造剩余价值的方法。\n所以，我们还是留在卖者也是买者、买者也是卖者的商品交换范围内吧。我们陷入困境，也许是因为我们只把人理解为人格化的范畴，而不是理解为个人。\n可能非常狡猾，总是使他的同行\n或C受骗，而\n和C无论如何也报复不了。\n镑的葡萄酒卖给\n镑，把较少的货币变成了较多的货币，把自己的商品变成了资本。我们仔细地来看一下。在交换以前，\n镑的葡萄酒，\n镑的谷物，总价值是\n镑。在交换以后，总价值还是\n镑。流通中的价值没有增大一个原子，只是它在\n之间的分配改变了。一方的剩余价值，是另一方的不足价值，一方的增加，是另一方的减少。如果\n不用交换形式作掩饰，而直接从\n镑，也会发生同样的变化。显然，流通中的价值总量不管其分配情况怎样变化都不会增大，正象一个犹太人把安女王时代的一法寻当作一基尼来卖，不会使本国的贵金属量增大一样。一个国家的整个资本家阶级不能靠欺骗自己来发财致富。\n［注：德斯杜特・德・特拉西虽然是（或许正因为是）研究院院士\n，却持有相反的观点。他说，产业资本家赚得利润，是因为“他们按高于生产成本的价格出卖商品。他们卖给谁呢？首先是彼此互卖”（德斯杜特・德・特拉西《论意志及其作用》第\n可见，无论怎样颠来倒去，结果都是一样。如果是等价物交换，不产生剩余价值；如果是非等价物交换，也不产生剩余价值。\n［注：“两个相等的价值相交换，既不增大也不减少社会上现有价值的量。两个不相等的价值相交换……同样也改变不了社会上的价值总额，因为它给这一个人增添的财富，是它从另一个人手中取走的财富。”（让・巴・萨伊《论政治经济学》\n页）这个论点是萨伊几乎逐字逐句地从重农学派那里抄袭来的，当然他并不关心从这个论点会得出什么结论。下面的例子可以说明，他是怎样利用当时已被人遗忘的重农学派的著作，来增加自己的“价值”的。萨伊先生“最著名的”论点：“产品只能用产品来购买”（同上，第\n页），用重农学派的原话来说就是：“产品只有用产品来支付”（列特隆《论社会利益》第\n流通或商品交换不创造价值。\n［注：“交换不会给产品以任何价值。”（弗・威兰德《政治经济学原理》\n年波士顿版第\n由此可以了解，为什么我们在分析资本的基本形式，分析决定现代社会的经济组织的资本形式时，开始根本不提资本的常见的、所谓洪水期前的形态，即商业资本和高利贷资本。\n＇的形式，为贵卖而买，在真正的商业资本中表现得最纯粹。另一方面，它的整个运动是在流通领域内进行的。但是，既然不能从流通本身来说明货币转化为资本，说明剩余价值的形成，所以只要是等价物相交换，商业资本看来是不可能存在的。\n［注：“在不变的等价物支配下，贸易是不可能的。”（乔・奥普戴克《论政治经济学》\n页）“实际价值和交换价值间的差别就在于物品的价值不等于人们在买卖中给予它的那个所谓等价物，就是说，这个等价物并不是等价物。”（弗・恩格斯《政治经济学批判大纲》，载于阿尔诺德・卢格和卡尔・马克思编的《德法年鉴》\n因而，商业资本只能这样来解释：寄生在购买的商品生产者和售卖的商品生产者之间的商人对他们双方进行欺骗。富兰克林就是在这个意义上说：“战争是掠夺，商业是欺骗。”\n［注：《本杰明・富兰克林全集》，斯巴克斯编第\n卷《关于国民财富的有待研究的几个问题》\n如果不是单纯用对商品生产者的欺骗来说明商业资本的增殖，那就必须举出一长串的中间环节，但是在这里，商品流通及其简单要素是我们唯一的前提，因此这些环节还完全不存在。\n关于商业资本所说的一切，更加适用于高利贷资本。"
}