{
  "metadata": {
    "volume": "23",
    "article_number": "023",
    "title": "第十三章 机器和大工业。1—5",
    "file_name": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": 0,
    "total_chunks": 30,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：穆勒应该说“任何不靠别人劳动过活的人”，因为机器无疑大大地增加了养尊处优的游惰者的人数。］\n\n编辑注释: ［注：例如见赫顿《数学教程》。］\n\n编辑注释: ［注：“根据这个观点，就可以在工具和机器之间划出鲜明的界限：锹、锤、凿等等，以及杠杆装置和螺旋装置，这些装置尽管非常精巧，然而它们的动力是人……所有这些都应称为工具；而用畜力拉的犁，风力等推动的磨则应算作机器。”（威廉·舒耳茨《生产运动》1843年苏黎世版第38页）这是一部在某些方面值得称赞的著作。］\n\n编辑注释: ［注：在他以前，最早大概在意大利，就已经有人使用机器纺纱了，虽然当时的机器还很不完善。如果有一部批判的工艺史，就会证明，十八世纪的任何发明，很少是属于某一个人的。可是直到现在还没有这样的著作。达尔文注意到自然工艺史，即注意到在动植物的生活中作为生产工具的动植物器官是怎样形成的。社会人的生产器官的形成史，即每一个特殊社会组织的物质基础的形成史，难道不值得同样注意吗？而且，这样一部历史不是更容易写出来吗？因为，如维科所说的那样，人类史同自然史的区别在于，人类史是我们自己创造的，而自然史不是我们自己创造的。工艺学会揭示出人对自然的能动关系，人的生活的直接生产过程，以及人的社会生活条件和由此产生的精神观念的直接生产过程。甚至所有抽掉这个物质基础的宗教史，都是非批判的。事实上，通过分析来寻找宗教幻象的世俗核心，比反过来从当时的现实生活关系中引出它的天国形式要容易得多。后面这种方法是唯一的唯物主义的方法，因而也是唯一科学的方法。那种排除历史过程的、抽象的自然科学的唯物主义的缺点，每当它的代表越出自己的专业范围时，就在他们的抽象的和唯心主义的观念中立刻显露出来。］\n\n编辑注释: ［注：特别在机械织机的最初形式上，人们一眼就可以看出旧织机的样子。它的现代形式已经大为改观了。］\n\n编辑注释: ［注：大约从1850年起，在英国，工作机上越来越多的工具才开始用机器制造，虽然不是由生产机器本身的那些工厂主来制造。生产这些机械工具的机器，例如，有自动制造纱管的机器，装置梳毛刷的机器，制造箱的机器和制造走锭精纺纱锭和环锭精纺纱锭的机器。］\n\n编辑注释: ［注：埃及的摩西说：“牛在打谷的时候，不可笼住它的嘴。”[159]但是德国的基督教慈善家们，在把农奴当作推磨的动力来使用时，却在农奴的脖子上套一块大木板，使农奴不能伸手把面粉放到嘴里。］\n\n编辑注释: ［注：荷兰人一方面由于缺少天然落差水，另一方面由于还要排掉过量的水，不得不用风作为动力。荷兰人的风车是从德国得到的。在德国，这项发明曾在贵族、牧师和皇帝之间引起一场很妙的争论：在三者中，风究竟“属于”谁。德国人说，空气造成占有，而风却使荷兰解放。在荷兰，风造成占有的东西，不是荷兰人，而是荷兰人的土地。到1836年，荷兰仍然使用共有6000马力的12000台风车，防止了全国三分之二的土地再度变为沼泽。］\n\n编辑注释: ［注：虽然这种蒸汽机由于瓦特发明第一种蒸汽机，即所谓单向蒸汽机，而大大地改进了，但这种形式的蒸汽机仍然只是抽水和提盐水的机器。］\n\n编辑注释: ［注：“把所有这些简单的工具结合起来，由一个发动机来推动，便成为机器。”（拜比吉《论机器和工厂的节约》[第136页］\n\n编辑注释: ［注：1859年12月，约翰·查·摩尔顿在艺术协会上宣读了一篇关于《农业中使用的动力》的报告。其中有一段话说：“每一种有助于土地平整的改良，都使应用蒸汽机来生产纯机械力更为可能……在有弯弯曲曲的灌木丛或其他障碍而影响划一动作的地方，就需要用马力。这种障碍正在一天天地消失。在那些需要发挥较多的意志和较少的体力的操作上，唯一可以采用的，是每时每刻都由人的精神所支配的力，也就是人力。”接着，摩尔顿先生把蒸汽力、马力和人力都简化为蒸汽机所通用的计量单位，即简化为每分钟把33000磅提高1呎的力，并计算出1蒸汽马力的费用：用蒸汽机每小时为3便士，用马每小时为5+(1/2)便士。其次，为了保持马的健康，每天只能使用8小时。使用蒸汽力，全年每7匹耕马中至少可以节省3匹，而且所花的费用不会超过被代替的马在3、4个月（即它们被实际使用的时间）内所花的费用。最后，在可以应用蒸汽力的农活上，产品的质量也比利用马力时改进了。要完成1台蒸汽机的工作，必须用66个工人，每小时总共花费15先令；要完成1匹马的工作，用32个工人，每小时总共花费8先令。］\n\n编辑注释: ［注：孚耳阿伯式，1625年。德·科式，1688年。］\n\n编辑注释: ［注：现代涡轮机的发明，使工业上水力的利用摆脱了过去的许多限制。］\n\n编辑注释: ［注：“在纺织工场手工业初期，工厂的厂址取决于水流的位置，而且这种水流必须具有足以推动水车的落差；虽然设置水磨意味着家庭工业体系开始解体，但这些水磨必须建立在水流旁边，水磨和水磨之间又往往相距很远，所以，这种水磨与其说是城市体系的一部分，不如说是农村体系的一部分；直到使用蒸汽力代替水流以后，工厂才汇集在城市和能充分供应生产蒸汽所必需的煤和水的地方。蒸汽机是工业城市之母。”（亚·雷德格雷夫《工厂视察员报告。1860年4月30日》第36页）］\n\n编辑注释: ［注：从工场手工业分工的观点来看，织布不是简单的手工业劳动，而是复杂的手工业劳动，因此，机械织机是一种能完成很多种复杂操作的机器。有人认为，现代机器起初掌握的是工场手工业分工所简化了的那些操作，这种看法是根本错误的。在工场手工业时期，纺纱和织布分成了新的种类，所使用的工具也改良和改变了，但劳动过程本身丝毫没有分开，仍然是手工业性质的。机器的起点不是劳动，而是劳动资料。］\n\n编辑注释: ［注：在大工业时代以前，毛纺织工场手工业是英国主要的工场手工业。所以，在十八世纪上半叶，绝大部分实验都是在毛纺织工场手工业中进行的。在毛纺织业上取得的经验为棉纺织业带来了好处，棉花的机器加工需要的准备工作不象羊毛那样费力；后来则相反，机器毛纺织业是在机器棉纺织业的基础上发展起来的。毛纺织工场手工业的某些要素，直到最近几十年才纳入工厂制度内，例如梳毛就是这样。“在‘精梳机’，尤其是李斯特尔式精梳机……被采用以后，机械力才广泛应用到梳毛过程上……其结果无疑使大批工人失业。过去羊毛多半是在梳毛工人家里用手来梳。现在一般都在工厂内梳，除了少数几种仍需要手梳羊毛的特殊操作外，手工劳动被淘汰了。许多手工梳毛工人在工厂内找到了工作，但手工梳毛工人的产品比机器的产品要少得多，所以很大一批梳毛工人依然找不到工作。”（《工厂视察员报告。1856年10月31日》第16页）］\n\n编辑注释: ［注：“所以，工厂制度的原则是：……把劳动过程分成它的各个重要的组成部分，来代替各个手工业者之间劳动的分工或分级。”（尤尔《工厂哲学》第20页）］\n\n编辑注释: ［注：最初的机械织机主要是木制的，改良的现代机械织机是铁制的。只要从表面上把现代蒸汽织机和旧的蒸汽织机比较一下，把铸铁厂的现代鼓风工具和当初仿照普通风箱制成的笨拙的机械风箱比较一下，就可以看出生产资料的旧形式最初如何支配着它的新形式。但是，最有说服力的也许是现代火车头发明以前的火车头了。这种火车头实际上有两条腿，象马一样迈步。随着力学的进一步发展和实际经验的积累，机器的形式才完全由力学原理决定，从而才完全摆脱了已变为机器的那些工具的传统体形。］\n\n编辑注释: ［注：直到最近，在十八世纪发明的各种机器中，要算美国人伊莱·维特尼发明的轧棉机在本质上变化最少。只是在最近几十年（1867年以前），由于另一个美国人，纽约州沃耳巴尼的埃默里先生作了一番简单而有效的改进，维特尼的机器才变得陈旧了。］\n\n编辑注释: ［注：《各国的工业》1855年伦敦版第2部第239页。该书在这里还说道：“不管旋床的这个附件多么简单，从外表上看多么不重要，但我们认为，可以毫不夸大地说，它对机器使用的改良和推广所产生的影响，不下于瓦特对蒸汽机的改良所产生的影响。采用这种附件的结果是，各种机器很快就完善和便宜了，而且推动了新的发明和改良。”］\n\n编辑注释: ［注：在伦敦有一种锻造轮船蹼轮轴的机器叫“托尔”。这种机器锻造一个16+(1/2)吨重的轴，就象铁匠打一个马蹄铁那样轻松。］\n\n编辑注释: ［注：那些也能够小规模使用的木材加工机器，大部分是美国人的发明。］\n\n编辑注释: ［注：科学不费资本家“分文”，但这丝毫不妨碍他们去利用科学。资本象吞并别人的劳动一样，吞并“别人的”科学。但是，对科学或物质财富的“资本主义的”占有和“个人的”占有，是截然不同的两件事。尤尔博士本人曾哀叹他的亲爱的、使用机器的工厂主对力学一窍不通。李比希也曾述说英国的化学工厂主对化学惊人地无知。］\n\n编辑注释: ［注：李嘉图有时很重视机器的这种作用（但他没有说明这种作用，象他没有说明劳动过程和价值增殖过程的一般区别一样），以致有时忘掉了机器转移到产品上的价值组成部分，而把机器和自然力完全混为一谈。例如他说：“亚当·斯密从来没有低估自然力和机器为我们提供的服务，而是十分恰当地把它们加到商品上的价值的性质区别开来……由于它们做工不需要费用，它们为我们提供的帮助就不会使交换价值有丝毫增加。”（李嘉图《政治经济学和赋税原理》第336、337页）当然，李嘉图用这个见解反驳让·巴·萨伊是正确的，因为让·巴·萨伊胡说，机器提供的“服务”创造那个构成“利润”部分的价值。］\n\n编辑注释: ［注：｛第3版注：一“马力”等于一分钟33000呎磅的力，即等于一分钟使33000磅上升一呎，或一分钟使一磅上升33000呎的力。这就是上面所说的马力。但在日常的商业用语中，以及本书的某些引文中，是把同一机器的“额定”马力和“商业”马力或“指示”马力加以区别的。旧的马力或额定马力，只是根据活塞冲程和气缸直径计算的，完全没有把蒸汽压力和活塞速度考虑进去。这实际上就是说，如果认为这台蒸汽机例如有50马力，那指的是用博耳顿和瓦特时代那样微弱的蒸汽压力和那样低的活塞速度来推动。可是从那时起，这两个因素都大大增强了。为了测量一台机器现在实际提供的机械力，已经发明了表明蒸汽压力的指示器。活塞速度是容易确定的。因此，机器的“指示”马力或“商业”马力的大小可以用一个数学公式来计算，这个公式同时包括气缸直径、活塞冲程高度、活塞速度以及蒸汽压力，从而表明这个机器一分钟实际上提供若干33000呎磅。因此一额定马力实际上可以提供三、四甚至五指示马力或实际马力。加这个注是为了说明后面各处的引文。——弗·恩·｝］\n\n编辑注释: ［注：受资本主义观念束缚的读者，在这里当然会惋惜没有谈到机器按其资本价值加到产品上的“利息”。但是，很容易理解，机器象不变资本的任何其他组成部分一样，并不生产新价值，因而不可能加进称作“利息”的新价值。其次，很明显，这里所谈的是剩余价值的生产，因此，不能预先假定剩余价值的某个部分叫“利息”。资本主义的计算方法，一看就是荒谬的，是和价值的形成规律相矛盾的。这一点在本书第三卷中将加以说明。］\n\n编辑注释: ［注：当机器排挤马或其他只是当作动力、而不是当作改变物质形式的机器使用的役畜时，机器所加入的这个价值组成部分，无论绝对地说或是相对地说都要减少。顺便提一下，按照笛卡儿下的定义，动物是单纯的机器，他是用与中世纪不同的工场手工业时期的眼光来看问题的。在中世纪，动物被看作人的助手，后来冯·哈勒先生在他的《国家学的复兴》中也是这样看的。笛卡儿和培根一样，认为生产形式的改变和人对自然的实际统治，是思维方法改变的结果。他的《方法论》就说明了这一点，他在该书中写道：“可以〈用他介绍到哲学中的方法〉获得一种对生活非常有益的知识，找到一种实践哲学来代替学校中所讲授的思辨哲学，借助实践哲学，我们就可以象了解我们的手工业者的各种职业一样，清楚地了解火、水、空气、星球以及我们周围的其他一切物体的力量和作用，这样我们就能在一切适合的地方利用这些力量和作用，从而使自己成为自然的主人和占有者”，并且“促进人类生活的完善”。在达德利·诺思爵士《贸易论》（1691年）一书的序言中写道，笛卡儿的方法在政治经济学上的应用，开始使政治经济学在货币、商业等方面摆脱了古代神话和迷信观念。但一般说来，英国早期的经济学家都把培根和霍布斯当作自己的哲学家，而后来洛克成了英国、法国、意大利的政治经济学的主要“哲学家”。］\n\n编辑注释: ［注：根据埃森商会的年度报告（1863年10月），1862年，克虏伯铸钢厂用161个熔炉、锻烧炉、渗炭炉，32台蒸汽机（约等于1800年曼彻斯特使用的蒸汽机总数）和14架蒸汽锤（合计代表1236马力），49个锻铁炉，203台工具机，约2400名工人，生产了1300万磅钢锭。在这里，1马力还不到两个工人。］\n\n编辑注释: ［注：据拜比吉的计算，在爪哇，几乎单是纺纱劳动就使棉花价值增加117％。而同一时期（1832年），英国精纺业的机器和劳动加进棉花的总价值约为原料价值的33％。（《论机器和工厂的节约》第165、166页）］\n\n编辑注释: ［注：此外，机器印花还可以节省染料。］\n\n编辑注释: ［注：参看向印度总督府提出产品报告的沃森医生1860年4月17日在艺术协会上所作的报告。］\n\n编辑注释: ［注：见本卷第413—414页注（96）。——编者注］\n\n编辑注释: ［注：“生产这些不会说话的因素〈机器〉所花的劳动，总是比被它们排挤的劳动少得多，即使它们具有相同的货币价值。”（李嘉图《政治经济学和赋税原理》第40页）］\n\n编辑注释: ［注：第2版注：因此，在共产主义社会，机器的作用范围将和在资产阶级社会完全不同。］\n\n编辑注释: ［注：“雇主不会毫无必要地使用两班13岁以下的童工……事实上，有一类工厂主（毛纺业主）现在很少使用13岁以下的童工即半日工。他们采用了各种改良的和新式的机器，因而使雇用童工〈即13岁以下的童工〉成为完全多余的了。我可以举一个劳动过程的例子来说明童工人数减少的情况：把一种叫捻线机的装置同现有的机器连接起来，由六个或四个（根据每台机器的性能而定）半日工去做的工作，现在可由一个少年〈13岁以上〉去完成了……半日制”刺激了“捻线机的发明”。（《工厂视察员报告。1858年10月31日》[第42、43页］\n\n编辑注释: ［注：“只要劳动〈他指的是工资〉不提高，机器……就往往不可能被采用。”（李嘉图《政治经济学和赋税原理》第479页）］\n\n编辑注释: ［注：见《在爱丁堡社会科学会议上的报告。1863年10月》。］\n\n编辑注释: ［注：在美国南北战争引起的棉业危机期间，英国政府把爱德华·斯密斯医生派往郎卡郡和柴郡等地，调查棉纺织业工人的健康状况。他报告说：撇开工人被赶出工厂环境不说，从卫生方面来看，危机还有其他许多益处。现在，工人的妻子有必要的空闲时间来给自己的孩子喂奶，而不必用高弗莱兴奋剂（一种鸦片剂）去毒害他们了。她们有时间学习烹调了。不幸的是，她们是在没有什么东西可吃的时候，学到这种烹调术的。但是，从这里可以看到，资本为了自行增殖，是如何地掠夺那种为消费所必需的家务劳动。这一危机还被用来在专门学校里教工人的女儿学缝纫。为了使那些为全世界纺纱的工人女儿学缝纫，竟需要有一次美国革命和一次世界危机！］\n\n编辑注释: ［注：“由于男子劳动日益为妇女劳动代替，特别是成年人劳动日益为儿童劳动代替，工人人数大大增加了。三个每周工资为6至8先令的13岁的女孩，排挤了一个每周工资为18至45先令的成年男子。”（托·德·昆西《政治经济学逻辑》1844年伦敦版第147页注）由于某些家务事，如照料婴儿和喂奶等，不能完全不管，所以，被资本没收的母亲，必须多多少少雇用代替者。家庭消费所必需的劳动，如缝缝补补等，必须由购买现成商品来代替。因此，家务劳动消耗的减少，相应地就增加了货币的支出。因而，工人家庭的生产费用增加了，并且抵销了收入的增加。此外，节省地合理地利用和配制生活资料也不可能了。关于被官方政治经济学所隐瞒的这些事实，可以在工厂视察员和童工调查委员会的《报告》中，特别是在《公共卫生报告》中，找到丰富的材料。］\n\n编辑注释: ［注：在英国工厂内，限制妇女劳动和儿童劳动，是成年男工从资本那里争取到的。与这个重大的事实相反，人们在童工调查委员会最近的报告中竟然还看到，身为父母的工人，令人十分愤慨地象十足的奴隶贩子那样贩卖儿童。可是，正如从这些《报告》中可以看到的那样，资本主义的伪善者们，却在那里攻讦这种他们自己一手造成、使之永存并加以利用的兽行，而在其他场合，他们把这种兽行名之曰“劳动自由”。“儿童劳动被利用了……他们甚至仅仅为自己每天的面包而劳动。他们没有力量承受如此过度的沉重劳动，没有受过有益于自己未来生活的训练，他们被抛入一种对身心有害的环境中。犹太历史学家在谈到梯特毁灭耶路撒冷时曾说过，既然一个毫无人性的母亲，竟牺牲自己的婴儿来解除无法抑制的饥饿的痛苦，那末，耶路撒冷遭到了破坏，如此彻底的破坏，是不足为奇的。”（《公共经济概论》1833年卡赖尔版第66页）］\n\n编辑注释: ［注：亚·雷德格雷夫《工厂视察员报告。1858年10月31日》第40、41页。］\n\n编辑注释: ［注：《童工调查委员会。第5号报告》1866年伦敦版第81页第31号。｛第4版注：拜特纳－格林的丝织业现在几乎已经绝迹了。——弗·恩·｝］\n\n编辑注释: ［注：《童工调查委员会。第3号报告》1864年伦敦版第53页第15号。］\n\n编辑注释: ［注：《童工调查委员会。第5号报告》第22页第137号。］\n\n编辑注释: ［注：《公共卫生第6号报告》1864年伦敦版第34页。］\n\n编辑注释: ［注：“此外，它〈1861年的调查〉……还证明，在上述情况下，儿童由于母亲外出工作，无人照料和照顾不周而死亡，母亲对自己的子女也惊人地丧失了自然感情——她们通常对子女的死亡并不十分介意，有时甚至……直接设法弄死他们。”（同上）］\n\n编辑注释: ［注：同上，第454页。］\n\n编辑注释: ［注：同上，第454—462页。《亨利·朱利安·汉特医生关于英格兰某些农业区婴儿死亡率过高的报告》。］\n\n编辑注释: ［注：同上，第35、455、456页。］\n\n编辑注释: ［注：《公共卫生第6号报告》1864年伦敦版第456页。］\n\n编辑注释: ［注：在英国的农业区，和在工厂区一样，成年男工和女工的鸦片消费量也日益增加。“扩大鸦片剂的销路……已成为某些钻营的批发商的主要目的。药商认为鸦片剂是最畅销的商品。”（同上，第459页）服用鸦片剂的婴儿“萎缩成小老头或瘦得象小猴子”（同上，第460页）。人们看到，印度和中国是怎样报复英国的。］\n\n编辑注释: ［注：同上，第37页。］\n\n编辑注释: ［注：《工厂视察员报告。1862年10月31日》第59页。这位工厂视察员以前是医生。］\n\n编辑注释: ［注：莱昂纳德·霍纳《工厂视察员报告。1857年4月30日》第17页。］\n\n编辑注释: ［注：莱昂纳德·霍纳《工厂视察员报告。1855年10月31日》第18、19页。］\n\n编辑注释: ［注：约翰·金凯德爵士《工厂视察员报告。1858年10月31日》第31、32页。］\n\n编辑注释: ［注：莱昂纳德·霍纳《工厂视察员报告。1857年4月30日》第17、18页。］\n\n编辑注释: ［注：约翰·金凯德爵士《工厂视察员报告。1856年10月31日》第66页。］\n\n编辑注释: ［注：亚·雷德格雷夫《工厂视察员报告。1857年10月31日》第41—43页。近几年来，在早就受原工厂法（不是本文最后所说的印染工厂法）约束的英国工业部门，实行教育条款的障碍已有了一定程度的克服。在不受工厂法约束的工业中，玻璃厂主詹·格迪斯的观点依然十分盛行。他教训调查委员会委员怀特说：“据我看来，近几年来一部分工人阶级受到了更多的教育，是一种祸害。这是危险的，因为这会使他们成为过分独立的人。”（《童工调查委员会。第4号报告》1865年伦敦版第253页）］\n\n编辑注释: ［注：“工厂主伊·先生对我说，他只使用妇女来操纵他的机械织机；他喜欢使用已婚的妇女，特别是必须养家活口的妇女；这种妇女比未婚的妇女更专心更听话，她们不得不尽最大努力去取得必要的生活资料。这样一来，美德，女性特有的美德，反而害了她们自己，她们恭顺温柔的天性，竟成为使她们受奴役和受苦难的手段。”（《十小时工厂法案。艾释黎勋爵3月15日的演说》1844年伦敦版第20页）］\n\n编辑注释: ［注：“自从普遍采用昂贵的机器以来，人被强行消耗的力量远远超出人的平均力量。”（罗伯特·欧文《评工业体系的影响》1817年伦敦第2版[第16页］\n\n编辑注释: ［注：英国人喜欢把一件事物最初的经验的表现形式当作该事物的原因。他们往往认为，工厂劳动时间长的原因，是因为在工厂制度初期，资本曾在贫民院和孤儿院对儿童进行了希罗德王式的掠夺，从而吞并了一种完全没有意志的人身材料。例如，身为英国工厂主的菲尔登就说过：“很明显，劳动时间长，是因为从全国各地获得了大量无家可归的儿童，这使工厂主可以不依赖于工人。工厂主就是靠这样搜罗来的可怜的人身材料延长劳动时间。一旦长时间劳动成为习惯，他们也就能更加容易地把这种长时间劳动强加在他们的邻人身上。”（约·菲尔登《工厂制度的祸害》1836年伦敦版第11页）关于妇女劳动，工厂视察员桑德斯在1844年的工厂报告中说：“在女工中，有些人接连好多星期，除了少数几天以外，都是从早晨6点干到深夜12点，中间只有不到2小时的吃饭时间，因此，一星期当中有5天，都是每天24小时中只剩下6小时给她们上下班和睡觉。”］\n\n编辑注释: ［注：“搁置不用，可能是金属机构的灵敏可转动的部分遭受损坏的……原因。”（尤尔《工厂哲学》第281页）］\n\n编辑注释: ［注：前面已经提到的那位“曼彻斯特纺纱业主”（1862年11月26日《泰晤士报》），在列举机器的费用时说：“它〈即“为机器磨损而作的扣除”〉也有这样的目的：当机器在报废前被其他新的、构造更好的机器代替而停止使用时，用来补偿这样不断造成的损失。”］\n\n编辑注释: ［注：“根据一般的估算，制造第一台新型机器的费用，是制造第二台的五倍。”（拜比吉《论机器和工厂的节约》第211、212页）］\n\n编辑注释: ［注：“几年来，网布的生产进行了许多重大的改良，以致一台保养得很好的原来价值1200镑的机器，几年后就只能卖60镑了……改良迅速地接连出现，以致机器在其制造者手中半途而废，因为成功的发明已使它们过时。”因此，在这个狂飙时期，网布厂主很快就使用两班工人，把劳动时间从原来的8小时延长到24小时。（同上，第233页）］\n\n编辑注释: ［注：“不言而喻，在行情涨落不定，需求时高时低的情况下，经常会出现这样的时机：工厂主不增加固定资本，也能使用更多的流动资本……不增加建筑物和机器的开支，也能加工更多的原料。”（罗·托伦斯《论工资和联合》1834年伦敦版第64页）］\n\n编辑注释: ［注：本文谈到这点，只是为了叙述上的全面性，因为我要到第三卷才考察利润率，即剩余价值和预付总资本的比率。］\n\n编辑注释: ［注：西尼耳原文为100镑。——编者注］\n\n编辑注释: ［注：西尼耳《关于工厂法的书信》1837年伦敦版第14页。］\n\n编辑注释: ［注：“固定资本大大超过流动资本……使长的劳动时间成为合乎愿望的事情。”随着机器等等规模的增大，“延长劳动时间的动机也就增强，因为这是使大量固定资本带来利润的唯一手段”（同上，第11—14页）。“一个工厂，不管它的劳动时间长短，有许多开支是始终不变的，如建筑物租金、地方税和国税、火灾保险费、各种固定工人的工资、机器折旧费以及其他种种用费。这些开支同利润的比率，会随着生产规模的增大而按同一比例减少。”（《工厂视察员报告。1862年10月31日》第19页）］\n\n编辑注释: ［注：为什么资本家个人以及受资本家见解束缚的政治经济学意识不到这个内在的矛盾，我们将在第三卷头几篇中看到。］\n\n编辑注释: ［注：李嘉图的伟大功绩之一，是把机器不仅看作生产商品的手段，而且看作生产“过剩人口”的手段。］\n\n编辑注释: ［注：弗兰茨·比泽《亚里士多德的哲学》1842年柏林版第2卷第408页。］\n\n编辑注释: ［注：我在这里引用施托尔贝格翻译的诗，因为这首诗和前面引用的关于分工的话完全一样，说明了古希腊罗马的观点同现代的观点正好相反：“磨房姑娘啊！珍惜你们推磨的手，安静地睡吧，不用管雄鸡向你们报晓！女神已派水妖替你们效劳。她们轻盈地跳到轮上。轮轴转动了，石磨旋转着。让我们象祖先一样地生活，不必再劳碌，让我们享受女神赐给的恩惠吧！”（《希腊诗选》，克利斯提安·施托尔贝格伯爵译，1782年汉堡版）］\n\n编辑注释: ［注：当然，不同生产部门的劳动强度是有差别的。这种差别，正如亚·斯密指出的，会因每种劳动特有的次要条件，而部分地互相抵销。只有当劳动的内含量和外延量成为同一劳动量的相互对立的、彼此排斥的表现时，这种差别才会影响到劳动时间充当价值尺度的作用。］\n\n编辑注释: ［注：特别是通过计件工资的办法，关于这种形式，我们将在第六篇中加以说明。］\n\n编辑注释: ［注：见《工厂视察员报告。1865年10月31日》。］\n\n编辑注释: ［注：《工厂视察员报告。1844年和截至1845年4月30日为止的三个月》第20、21页。］\n\n编辑注释: ［注：同上，第19页。因为计件工资没有变动，所以一周的工资额取决于产品数量。］\n\n编辑注释: ［注：同上，第20页。］\n\n编辑注释: ［注：同上，第21页。在上述实验中，精神要素起着重要的作用。工人对工厂视察员说：“我们更加振奋地工作，我们心中始终抱着晚上可以早一点下班的希望；全厂从最年轻的接线工到最年老的工人，都充满了活泼愉快的精神，并且我们能够在劳动中彼此多帮助。”（同上）］\n\n编辑注释: ［注：约翰·菲尔登《工厂制度的祸害》1836年伦敦版第32页。］\n\n编辑注释: ［注：散见艾释黎勋爵《十小时工厂法案。1844年3月15日星期五在下院的演说》1844年伦敦版第6—9页。］\n\n编辑注释: ［注：《工厂视察员报告。1845年4月30日》第20页。］\n\n编辑注释: ［注：同上，第22页。］\n\n编辑注释: ［注：《工厂视察员报告。1862年10月31日》第62页。］\n\n编辑注释: ［注：这种情形从1862年的《议会报告》起有了改变。这份报告已经不用额定蒸汽马力，而用现代蒸汽机和水车的实际蒸汽马力（见第352页注（109a）［注：见本卷第426页。——编者注］）。同样，线锭也不再和真正的纱锭混在一起了（在1839、1850、1856年的《报告》中是混在一起的）；其次，就毛纺织厂来说，“起毛机”的数目列举出来了，黄麻、大麻厂同亚麻厂区别开来了；最后，在报告中第一次收入了织袜业。］\n\n编辑注释: ［注：《工厂视察员报告。1856年10月31日》第14、20页。］\n\n编辑注释: ［注：同上，第14、15页。］\n\n编辑注释: ［注：同上，第20页。］\n\n编辑注释: ［注：《工厂视察员报告。1858年10月31日》第10页。参看《工厂视察员报告。1860年4月30日》第30页及以下各页。］\n\n编辑注释: ［注：《工厂视察员报告。1862年10月31日》第100、103、129、130页。］\n\n编辑注释: ［注：现在，一个织布工人使用两台现代蒸汽织机，在每周60小时内，可生产出具有一定长度和宽度的某种布26疋，而使用旧式的蒸汽织机，只能生产4疋。十九世纪五十年代初期，这种布每疋的织造费就已由2先令9便士下降到5+(1/8)便士。］\n\n编辑注释: ［注：《工厂视察员报告。1861年10月31日》第25、26页。］\n\n编辑注释: ［注：现在（1867年），在郎卡郡的工厂工人中已经开始宣传八小时工作日了。］\n\n编辑注释: ［注：下面的一些数字可以说明1848年以来联合王国的真正的“工厂”的进步：输　  出　  量1848年1851年1860年1865年棉纺织厂棉纱（磅）棉线（磅）棉织品（码）1358311621091373930143966106439217615431617891973436556297554277621842710375145546486112015237851亚麻厂和大麻厂麻纱（磅）麻织品（码）1172218288901519188413261291067533121061214399677336777334247012329丝织厂经丝、捻丝、纺丝（磅）丝织品（码）466825①［注：1846年。——编者注］4625131181455②［注：磅。——编者注］8974021307293②8125892869837毛纺织厂毛纱和精梳毛纱（磅）毛织品（码）146708801512311532753396819037153731669267278837418输出价值（镑）棉纺织厂棉纱棉织品5927831167533696634026234548109870875421415051035104946903796亚麻厂和大麻厂麻纱麻织品493449280278995142641073961801272480480325054979155358丝织厂经丝、捻丝、纺丝丝织品77789196380113039882610715873037680641409221毛纺织厂毛纱和精梳毛纱毛织品776975573382814845448377183384345012156998542404720102259（见蓝皮书《联合国简要统计一览》1861年和1866年伦敦版第8卷和第13卷）1839年到1850年间，郎卡郡的工厂总数只增加了4％，1850年到1856年间增加了19％，1856年到1862年间增加了33％；在两个11年中间，雇用的职工人数绝对地说增加了，相对地说减少了。参看《工厂视察员报告。1862年10月31日》第63页。在郎卡郡，棉纺织工厂占统治地位。它们在英格兰、威尔士、苏格兰和爱尔兰的所有同类工厂中占45．2％，占纱锭总数的83．3％，占蒸汽织机总数的81．4％，占棉纺织厂蒸汽马力总数的72．6％，占雇用职工总数的58．2％（同上，第62、63页），从这里可以看到，它们在纺织业中占着多么重要的地位。］\n\n编辑注释: 棉纺织厂棉纱（磅）棉线（磅）棉织品（码）\n\n编辑注释: 亚麻厂和大麻厂麻纱（磅）麻织品（码）\n\n编辑注释: 丝织厂经丝、捻丝、纺丝（磅）丝织品（码）\n\n编辑注释: ［注：1846年。——编者注］\n\n编辑注释: ［注：1846年。——编者注］\n\n编辑注释: ［注：磅。——编者注］\n\n编辑注释: ［注：磅。——编者注］\n\n编辑注释: 毛纺织厂毛纱和精梳毛纱（磅）毛织品（码）\n\n编辑注释: 亚麻厂和大麻厂麻纱麻织品\n\n编辑注释: 丝织厂经丝、捻丝、纺丝丝织品\n\n编辑注释: 毛纺织厂毛纱和精梳毛纱毛织品\n\n编辑注释: ［注：尤尔《工厂哲学》第18页。］\n\n编辑注释: ［注：同上，第20页。参看卡尔·马克思《哲学的贫困》140、141页[164]。］\n\n编辑注释: ［注：英国的工厂立法把正文中提到的后一类工人明确地算作非工厂工人，排斥在工厂法的作用范围以外；而议会发表的《报告》却也同样明确地不但把工程师、机械师等，而且把工厂经理、店员、信差、仓库管理员、包装工等，总而言之，把工厂主以外的一切人都列入工厂工人的范畴，这表明在统计上有意制造骗局，这一点在别的方面也可以得到详细的证明。］\n\n编辑注释: ［注：尤尔也承认这一点。他说：“在必要的时候，工厂经理可以随意把”工人“从一台机器调到另一台机器”，他还得意洋洋地叫嚷：“这样调换显然违背了让一个人做别针针头，另一个人磨别针针尖的那种分工的老规矩”[165]。他最好能问问自己，为什么自动工厂只是“在必要的时候”才废除这个“老规矩”。］\n\n编辑注释: ［注：见本卷第320—324页。——编者注］\n\n编辑注释: ［注：在情况紧急的时候，例如美国南北战争期间，工厂工人会破例地被资产者用来干最粗笨的活，如筑路等等。1862年及以后几年英国为失业的棉纺织工人设立的“国民工场”，和1848年法国的国民工场的区别在于：在后者，工人由国家出钱从事非生产劳动，在前者，工人则从事对资产者有利的城市生产劳动，同时使用这样的工人比使用正规工人更便宜，从而迫使他们和正规工人竞争。“棉纺织工人的身体，看起来无疑是变好了。我认为……就男工而论，这是在户外从事公共工程的结果。”（这里指的是在“普雷斯顿沼泽”干活的普雷斯顿的工厂工人。）（《工厂视察员报告。1863年10月》第59页）］\n\n编辑注释: ［注：例如：自从1844年的法律颁布以来，毛纺织厂就采用各种机械装置代替儿童劳动。当工厂主先生们使用的儿童必须上工厂的下手“学校”时，力学中这个几乎尚未开拓的领域马上就有了显著的发展。“自动走锭精纺机也许是一种和其他任何一种机器同样危险的机器。大多数事故都发生在幼童身上，这是由于他们在纺机开动时爬到它下面去扫地造成的。许多看管走锭精纺机的工人因这种过失而被〈工厂视察员〉控告，并被判罚款，但并没有任何普遍的好处。如果机器制造者能发明一种自动扫地机，使这些幼童不需要再爬到机器下面去，那将是对我们的保护措施的值得庆幸的贡献。”（《工厂视察员报告。1866年10月31日》第63页）］\n\n编辑注释: ［注：因此，我们就可以来评价蒲鲁东的这种荒诞的看法：他不把机器“设想”为劳动资料的综合，而“设想”为工人自己的局部劳动的综合。］\n\n编辑注释: ［注：弗·恩格斯《英国工人阶级状况》第217页[166]。甚至一个很普通的乐观的自由贸易论者莫利纳里先生也指出：“一个人每天看管机器的划一运动十五小时，比他从事同样长时间的体力劳动还要衰老得快。这种看管机器的劳动，如果时间不太长，也许可以成为一种有益于智力的体操，但是现在由于这种劳动过度，对智力和身体都有损害。”（古·德·莫利纳里《经济学研究》1846年巴黎版[第49页］\n\n编辑注释: ［注：弗·恩格斯《英国工人阶级状况》第216页[167]。］\n\n编辑注释: ［注：《纱厂工头和厂主的保护基金。委员会的报告》1854年曼彻斯特版第17页。后面可以看到，当“主人”感到他们的“活的”自动机有丧失的危险的时候，他们就唱完全不同的调子。］\n\n编辑注释: ［注：尤尔《工厂哲学》第15页。了解阿克莱历史的人，决不会把“高尚”这个字眼加到这位天才的理发师头上。在十八世纪的所有大发明家中，他无疑是偷盗别人发明的最大的贼，是最卑鄙的家伙。］\n\n编辑注释: ［注：“资产阶级用来束缚无产阶级的奴隶制，无论在哪里也不象在工厂制度上暴露得这样明显。在这里，法律上和事实上的一切自由都不见了。工人必须在清晨5点半钟到工厂。如果迟到几分钟，那就得受罚；如果他迟到10分钟，在吃完早饭以前干脆就不放他进去，这样，他就要丧失一天工资的四分之一。无论吃饭、喝水、睡觉，他都得听命令……专制的钟声把他从睡梦中唤走，把他从早餐和午餐中唤走。工厂的情形又怎样呢？在这里，工厂主是绝对的立法者。他随心所欲地颁布工厂的规则；他爱怎样就怎样修改和补充自己的法规；即使他在这个法规中加上最荒谬的东西，法院还是会对工人说：你们既然自愿地订了这个契约，那你们现在就得履行它……这些工人注定了从9岁起无论精神上或肉体上都要在棍子下面生活一直到死。”（弗·恩格斯《英国工人阶级状况》第217页及以下各页[168]）我想举两个例子来解释一下“法院说的话”。一件事是1866年底在设菲尔德发生的。那里，一个工人同一家铁工厂订了两年合同。由于同工厂主吵了一次架，他离开了工厂，并表示决不再给这个工厂主干活了。结果他被控违反合同，判了两个月徒刑。（要是工厂主违反合同，只能受民法制裁，只有罚款的危险。）两个月刑满出狱后，那个工厂主又要他按旧合同回厂工作。这个工人说不行，他违反合同已经受过处罚。工厂主又把他告了，法院又对他判刑，虽然其中一位法官施先生公开指责说，一个人为了同一过失或罪行，要一辈子一次又一次地受处罚，这在法律上是荒谬的。作出这个判决的，不是“伟大的不领薪水的人”［注：见本卷第320页注（157）。——编者注］，不是地方上的道勃雷，而是伦敦的一个高等法院。｛第4版注：现在这种状况已不存在。现在在英国，除少数情况外（如公用煤气厂），工人违反合同和雇主一样只受民法的制裁。——弗·恩·｝第二件事是1863年11月底在威尔特郡发生的。威斯特柏立·里这个地方的利奥韦呢绒厂主哈鲁普雇用的约30名蒸汽织机女工举行了一次罢工，因为这个哈鲁普有一个称心的习惯，对早晨迟到者要扣工资：迟到2分钟扣6便士，迟到3分钟扣1先令，迟到10分钟扣1先令6便士。按每小时扣9先令算，一天就要扣4镑10先令，但是她们全年的平均工资每周从来没有超过10至12先令。哈鲁普还雇一个男孩吹上工哨。有时这个男孩在早晨6点以前就吹哨了，哨声一停，工人没有赶到，工厂就关上大门，门外的人都要罚款；因为厂里没有钟，不幸的工人都受哈鲁普指使的年轻报时员的操纵。举行“罢工”的工人，母亲们和少女们说，只要用钟来代替报时员，规定较合理的罚款，她们就愿意复工。哈鲁普以违反合同为理由把19个妇女和少女告到了治安法官那里。她们每人竟被判罚款6便士，讼费2先令6便士，旁听者都很愤怒。哈鲁普离开法院时，一群人跟在他后面嘘叫。——工厂主惯用的一种伎俩是，借口产品质量不好扣工资从而惩罚工人。1866年，这种方法引起了英国陶业区的总罢工。童工调查委员会的报告（1863—1866）列举一些事例，说明工人做了工不仅得不到工资，反而由于罚款规定竟成了自己尊贵的“主人”的债务人。最近的棉业危机也提供了很有教益的实例，说明工厂专制君主在扣工资方面是多么精明。工厂视察员罗·贝克说：“不久前，我本人不得不对一个棉纺织厂主起诉，因为在这样艰难困苦的时候，他还从他雇用的某些‘少年’〈13岁以上的〉工人身上扣10便士，作为他只花6便士领来的医生的年龄证明书的费用，按法律规定只准扣3便士，按照习惯是根本不扣的……另有一个工厂主，为了达到同一目的而又不触犯法律，在医生证明替他做工的穷孩子适于纺纱时，向他们每人收一先令，作为学会纺纱技术和秘诀的学费。因此，存在着暗流，不了解这种暗流，就不能了解在目前这样的时期发生的象罢工〈指1863年6月达尔温的机器织布工人的一次罢工〉这样的非常现象。”（《工厂视察员报告。1863年4月30日》第50、51页）（工厂报告记载的日期总是晚于它的正式日期）］\n\n编辑注释: ［注：关于操作危险机器的保护法起了有益的作用。“但是……现在又有一些20年前所没有的造成事故的新根源，其中尤其是机器的转速的加快。现在，推动机轮、转轴、纱锭和织机的力量增加了，而且还在不断增加；接断头时，手指的动作必须更迅速更小心，因为稍一怠慢或疏忽，手指就会被轧断……很多事故都是因为工人急于干完自己的活造成的。必须记住，对工厂主来说，最重要的是使他的机器不停地运转，就是说，不停地生产出纱和布来。每一分钟的停顿不仅是动力的损失，而且是产品的损失。因此，关心产品数量的监工督促工人使机器转动，而这对于按产品重量或件数计酬的工人来说也是同样重要的。所以，虽然大多数工厂形式上禁止在机器转动时擦洗机器，但这种做法仍普遍存在。单是这个原因，最近6个月就造成了906起事故……虽然机器天天都擦洗，但是一般都规定星期六彻底擦洗一次，而这也多半是在机器运转的时候进行……干这个活是没有报酬的，因此工人总想尽快地把它做完。所以，星期五特别是星期六发生的事故，要比其余几天多得多。星期五发生的事故比前4天的平均数大约超过12％，星期六则比前5天的平均数多25％；但是，星期六的工作日只有7+(1/2)小时，而其余几天是10+(1/2)小时，如果把这一点也计算在内，那末，星期六的超过数字就在65％以上。”（《工厂视察员报告。1866年10月31日》1867年伦敦版第9、15、16、17页）］\n\n编辑注释: ［注：在第三卷第一篇里，我将叙述英国工厂主最近对工厂法中有关保护“人手”的肢体不受有致命危险的机器损害的条款所发动的进攻。在这里，只要引用工厂视察员莱昂纳德·霍纳的正式报告中的一段话就够了：“我听过工厂主们抱着令人不能容忍的轻率态度谈论某些事故，例如，认为损失一个手指不过是一件小事。然而，工人的生活和前途都要靠他的手指，这种损失对他说来是很严重的事情。当听到这种胡说八道的时候，我就问：‘如果你们需要补充一个工人，但来了两个，他们在其他各方面都同样合适，只是其中一个没有大姆指或食指，那末你们挑选哪一个呢？’他们会毫不迟疑地说，要那个十指俱全的人……这些工厂主先生们对他们所说的伪善立法抱有错误的偏见。”（《工厂视察员报告。1855年10月31日》）这些先生都是“机灵人”，他们热中于奴隶主的叛乱[20]并不是没有目的的！］\n\n编辑注释: ［注：在最早受工厂法约束的工厂里，劳动时间被强行限制，并且还受其他规定的限制，所以过去的某些弊端已经消除。机器本身的改进，到一定时候就要求“改进厂房的结构”，这对工人是有利的。（参看《工厂视察员报告。1863年10月31日》第109页）］\n\n编辑注释: ［注：参看约翰·豪顿《农业和手工业的改进》1727年伦敦版，《东印度贸易的利益》1720年版，约翰·贝勒斯《关于创办一所手工业和农业的劳动学院的建议》1696年伦敦版。“不幸的是，业主和工人彼此总是处于战争状态。业主的一贯目的是尽可能廉价地取得工人完成的劳动，他们不惜使用各种诡计来达到这一目的；而工人同样也总想利用一切机会强迫业主满足他们的更高要求。”《论当前粮价昂贵的原因》1767年版第61、62页。（作者是纳萨涅尔·福斯特牧师，他完全站在工人方面。）］\n\n编辑注释: ［注：织带机是在德国发明的。意大利神甫朗切洛蒂在1636年于威尼斯出版的一本书中说道：“大约50年以前〈朗切洛蒂的书写于1629年〉，但泽人安东·弥勒在该城市看到一台非常精巧的机器，它能同时织4—6条花边；但由于市议会害怕这项发明会使大批工人沦为乞丐，因而压制了这项发明，并让人将发明人秘密勒死或溺死。”[170]1629年，在来顿第一次采用了这种机器。先是花边工人的暴动迫使市政局禁止使用这种机器；荷兰国会在1623、1639等年份曾颁布几道法令限制使用它；最后，1661年12月15日的法令准许在一定条件下使用它。博克斯霍恩（《政治原理》1663年版）谈到在来顿采用织带机时说道：“大约二十年前，这个城市有人发明了一种织机，使用这种织机，在同样时间内，一个人能够比较轻松地织出比过去几个人所织的还要多的东西。因此引起了织工的骚动和控告，直到市政局禁止使用这种织机。”1676年，这种机器在科伦被禁止使用，同一时候它输入英国，也引起了工人的骚动。1685年2月19日，德皇颁布敕令，禁止在全德国使用这种机器。在汉堡，根据市政局的命令，它被当众焚毁。1719年2月9日，查理六世重申1685年的敕令，而在萨克森选帝侯国，到1765年才准许公开使用它。这种轰动世界的机器，实际上是纺纱机和织布机的先驱，因而也是十八世纪工业革命的先驱。一个毫无织布经验的少年，只要来回推动这种机器的摇杆，就能使整个机器及其全部织梭运动；改良后的这种机器能同时生产40—50条花边。］\n\n编辑注释: ［注：在旧式的工场手工业中，甚至今天，工人有时还对机器采取粗暴的反抗形式。例如，1865年在设菲尔德锉刀工人中间就发生过这种事情。］\n\n编辑注释: ［注：詹姆斯·斯图亚特爵士也完全从这个意义来理解机器的作用。“因此，我把机器看作（根据它的效率）增加不需要供养的劳动者人数的手段……机器的作用和那种新居民的作用有什么区别呢？”（《政治经济学原理研究》法译本第1卷第1分册第19章）配第天真得多，他说：机器代替了“一夫多妻制”。这个观点至多只适用于美国的某些地方。相反地，“使用机器来减少单个人的劳动是很少能成功的，因为制造机器用掉的时间，比使用机器所节省的时间要多。只有当机器大规模起作用时，当一台机器能帮助成千上万的人劳动时，机器才是真正有用的。因此，机器总是在人口最稠密，失业人数最多的地方使用最多……使用机器不是由于缺少工人，而是为了便于吸引大量工人参加劳动”（皮尔西·莱文斯顿《论公债制度及其影响》1824年伦敦版第45页）。］\n\n编辑注释: ［注：｛第4版注：这种情况也适用于德国。我国有大农业的地方，特别是东部，大农业都是靠从十六世纪，特别是1648年以来盛行的“清地”［注：“清地”的原文是《Bauernlegen》意思是：封建领主掠夺农民的土地，把农民从土地上赶走。——译者注］建立的。——弗·恩·｝］\n\n编辑注释: ［注：“机器同劳动处于不断的竞争中。”（李嘉图《政治经济学和赋税原理》第479页）］\n\n编辑注释: ［注：1834年济贫法实行以前，英国手工织布业同机器织布业间的竞争之所以拖延下去，是由于远远低于最低限额的工资得到了教会救济金的补充。“1827年，牧师特纳先生是柴郡威耳姆兹洛工业区的教区长。移民委员会提出的问题和特纳先生的回答表明，手工劳动同机器的竞争是如何维持下来的。问：‘动力织机的使用排挤了手工织机的使用吗？’答：‘毫无疑问是这样；如果手工织布工人不屈从于工资的降低，那就会比现在受到更大的排挤。’问：‘但是，他们在屈从后所得的工资是不足维持生活的，他们是否要求得到教会津贴来弥补生活费用的不足呢？’答：‘是的，手工织机和动力织机的竞争，事实上是靠济贫费维持的。’可见，令人受辱的赤贫或向国外移民，这就是采用机器给劳动者带来的好处。他们从受人尊敬的、在一定程度上独立的手工业者被降低为靠低声下气地哀求别人施舍面包过活的穷汉。这就是人们所说的‘短暂的不便’。”（《一篇比较竞争和合作的利弊的得奖论文》1834年伦敦版第29页）］\n\n编辑注释: ［注：“使国家的纯收入〈即地主和资本家的收入，如李嘉图在同一个地方所说明的。在经济学看来，他们的财富就=国家的财富〉增加的原因，同时也可能造成人口过剩，使工人状况恶化。”（李嘉图《政治经济学和赋税原理》第469页）“一切机械改良的一贯目的和趋势，实际上就是完全摆脱人的劳动，或者是以妇女和儿童的劳动代替成年男工的劳动，以粗工代替熟练工，从而降低劳动的价格。”（尤尔[《工厂哲学》第23页］\n\n编辑注释: ［注：《工厂视察员报告。1858年10月31日》第43页。］\n\n编辑注释: ［注：《工厂视察员报告。1856年10月31日》第15页。］\n\n编辑注释: ［注：尤尔《工厂哲学》第19页。“烧砖业所采用的机器的巨大好处在于：它使采用者可以完全不依赖熟练工人。”（《童工调查委员会。第5号报告》1866年伦敦版第130页第46号）第2版补注：大北铁路公司机器部主任阿·斯特罗克先生在谈到制造机器（火车头等）时说道：“对昂贵的英国工人的需要一天比一天减少了。采用改良工具使产量增加，而服侍这种工具的是低级劳动……以前，必须用熟练劳动来生产蒸汽机的所有部分，现在生产这些部分是用不太熟练的劳动，但借助优良的工具……我所说的工具是指制造机器时所使用的机器。”（《皇家铁道委员会。证词》1867年伦敦版第17862号和17863号）］\n\n编辑注释: ［注：尤尔《工厂哲学》第20页。］\n\n编辑注释: ［注：同上，第321页。］\n\n编辑注释: ［注：同上，第23页。］\n\n编辑注释: ［注：《工厂视察员报告。1863年10月31日》第108页及以下各页。］\n\n编辑注释: ［注：同上，第109页。棉业危机时期机器的迅速改良，使英国工厂主能在美国南北战争结束后立即又使商品充斥世界市场。到1866年下半年，布匹几乎就卖不出去了。于是，商品开始运往中国和印度委托销售，这自然使商品充斥更加严重。1867年初，工厂主采取了他们惯用的摆脱困境的手段，把工资降低5％。工人起来反抗，并且宣称，唯一的出路是缩短劳动时间，每周工作4天（这在理论上是完全正确的）。经过较长时期的抗拒以后，自命的工业首领们不得不决定照这样办。有些地方工资降低5％，有些地方没有降低。］\n\n编辑注释: ［注：“在燧石玻璃和瓶玻璃业中，业主和工人之间的关系，等于一种慢性的罢工。”因此，主要操作靠机器完成的压制玻璃工场手工业就迅速发展起来。新堡的一家公司，以前每年生产350000磅吹制燧石玻璃，现在生产3000500磅压制玻璃。（《童工调查委员会。第4号报告》1865年版第262、263页）］\n\n编辑注释: ［注：盖斯克尔《英国的工业人口》1833年伦敦版第11、12页。］\n\n编辑注释: ［注：费尔贝思先生由于自己的机器制造厂发生罢工，在机器制造上发明了某些极重要的应用机器的方法。］\n\n编辑注释: ［注：尤尔《工厂哲学》第367—370页。］\n\n编辑注释: ［注：尤尔《工厂哲学》第368、7、370、280、321、281、475页。］"
}