{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "015",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "事实上，按照上帝旨意和人间法律，桑德森公司有了它们也就有了一张证书，可以在一天全部24小时内支配一定数量人手的劳动时间；而它们吸取劳动的职能一旦中断，它们也就丧失了资本的性质，从而给桑德森公司造成纯粹的损失。\n“这时，在这些有一半时间停着不用的非常贵重的机器上，必然会受到损失。并且，为了生产在目前这种制度下所能生产的同样数量的产品，就得把厂房和机器增加一倍，而这样就会使费用增加一倍。”\n其他资本家都只准在白天开工，他们的厂房、机器、原料到夜间就“停着不用”，可是为什么这个桑德森公司偏偏要求特权呢？伊·弗·桑德森代表全体桑德森回答说：\n“是的，凡是只在白天开工的工厂，都会遭受到这种由于机器停着不用而造成的损失。但是我们使用熔炉，损失就更大。如果熔炉不停火，就会浪费燃料〈现在却是浪费工人的生命材料〉，如果熔炉停火，就要重新生火并等待烧到必要的热度，这就损失了时间〈而睡眠时间——甚至是8岁孩子的睡眠时间——的损失，正是桑德森家族捞到的劳动时间〉，而且一冷一热会使熔炉受到损害〈而昼夜换班劳动却不会使熔炉受到损害了〉”\n［注：《童工调查委员会。第4号报告》1865年第85号第ⅩⅦ页。玻璃厂老板先生也有类似的忧虑，他认为规定童工的“正规吃饭时间”是不可能的，因为熔炉由此失散的一定热量是“纯粹的损失”或“浪费”。调查委员怀特对此作了答复。怀特完全不象尤尔、西尼耳等人以及他们的可怜的德国应声虫罗雪尔等人那样，为资本家花费他们的货币时的“节制”、“禁欲”和“节俭”以及他们对人的生命的帖木儿-塔梅尔兰式的“浪费”而大为感动，他回答说：“定出正规的吃饭时间会比现在多浪费一些热量，但是这种浪费同现在各玻璃厂中正在发育的儿童由于没有时间舒舒服服吃顿饭和没有时间进行消化而给王国造成的生命力的浪费相比较，即使折合成货币价值，也是算不了什么的”（同上，第ⅩＬⅤ页）。这还是在“进步年”1865年！在制造玻璃瓶和燧石玻璃的工厂中做工的儿童，且不说他们搬运时要费多少气力，他们不停地做工，6小时就得走15—20（英）里路！而劳动往往长达14—15小时！在许多这种玻璃厂，象在莫斯科的纺纱厂那样，盛行六小时换班制。“在从事劳动的一周中，六小时已经是连续得最长的休息时间了。而其中还包括往返工厂、盥洗、穿衣、吃饭所需要的时间。这样一算，实际剩下的休息时间就极少了。如果不牺牲些睡眠时间，那就没有时间游戏和呼吸点新鲜空气，而对于在如此高温下担负如此繁重劳动的儿童来说，睡眠又是绝对不可少的……但是就连短短的睡眠也睡不稳，在夜间他们担心睡过时间，在白天又被外面的喧闹声吵醒。”怀特先生曾列举事实，说明有个少年连续做了36小时工，有些12岁的男孩一直干到夜里2点钟，然后在厂里睡到早晨5点钟（只睡3个小时！），就又开始白天的工作！总报告起草人特里门希尔和塔夫耐尔说：“男女童工和女工在日班或夜班中所担负的劳动量是惊人的。”（同上，第ⅩＬⅢ页和第ⅩＬⅣ页）可是“异常禁欲”的玻璃业资本家，也许正喝醉了酒，在深夜里东倒西歪地从俱乐部走回家去，一边走一边象个傻瓜似地哼着：“不列颠人永远永远不会当奴隶！”[114]］\n5．争取正常工作日的斗争。十四世纪中叶至十七世纪末叶关于延长工作日的强制性法律\n“什么是一个工作日呢？”资本支付劳动力的日价值，可以在多长的时间内消费劳动力呢？在劳动力本身的再生产所需要的劳动时间以外，可以把工作日再延长到什么程度呢？我们知道，资本对这些问题的回答是：工作日就是一昼夜24小时减去几小时休息时间。没有这种休息时间，劳动力就根本不能重新工作。首先，不言而喻，工人终生不外就是劳动力，因此他的全部可供支配的时间，按照自然和法律，都是劳动时间，也就是说，应当用于资本的自行增殖。至于个人受教育的时间，发展智力的时间，履行社会职能的时间，进行社交活动的时间，自由运用体力和智力的时间，以至于星期日的休息时间（即使是在信守安息日的国家里）\n［注：例如，在英格兰农村，有的地区直到目前为止，工人还常常因为在安息日在自己房前的园圃里干点活，亵渎了安息日，而受到拘禁的处分。但是同一个工人如果在星期日不去金属厂、造纸厂或玻璃厂干活，那末即使是出于宗教的癖性，也要按违反契约论处。如果对于安息日的亵渎是发生在资本的“价值增殖过程”内，正统教徒的议会就充耳不闻了。伦敦鱼店和家禽店的短工，在一份要求废除星期日劳动的呈文（1863年8月）中说，他们在一星期的前6天，每天平均劳动15小时，星期日劳动8—10小时。从这份呈文还可以看出，这种“星期日劳动”正是埃克塞特会堂[115]的饕餮而伪善的贵族所鼓励的。这些如此热心“追求肉体享受”的“圣徒”，是通过他们容忍第三者的过度劳动、贫困和饥饿来表明自己的基督徒精神的。美餐对他们（工人）是非常有害的。］\n，——这全都是废话！"
}