{
  "metadata": {
    "volume": "23",
    "article_number": "036",
    "title": "第二十四章 所谓原始积累",
    "file_name": "volume_23_036_第二十四章　所谓原始积累781―832.html",
    "chunk_id": "005",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "我们在这里不谈农业革命的纯经济原因。我们只来研究一下它的暴力手段。\n在斯图亚特王朝复辟时期，土地所有者通过立法实行掠夺，而这种掠夺在大陆各处都是不经过立法手续就直接完成了的。他们取消了封建的土地制度，也就是使土地摆脱了对国家的贡赋，以对农民和其他人民群众的课税来“补偿”国家，他们要求对地产的现代私有权（他们对地产只有封建权利），最后，他们强令实行定居法。只要把情况相应地改变一下，它们对英国农民的影响，就同鞑靼人波利斯・戈东诺夫的命令对俄国农民的影响一样\n[^[229]]\n“光荣革命”\n[^[230]]\n把地主、资本家这些谋利者同奥伦治的威廉三世\n［注：下面的记载表明了这位资产阶级英雄的私人道德：“1695年爱尔兰的大片土地被赠送给奥克尼夫人，这是国王的宠幸和夫人的影响的公开证明……奥克尼夫人的可爱的效劳想必就是淫秽的嘴唇的效劳。”（英国博物馆斯隆收集的第4224号原稿，原稿的标题是：《萨默斯、哈里法克斯、牛津、秘书维农等人给施鲁兹贝里公爵的原信中所描绘的国王威廉、桑德兰等人的性格和行为》。里面充满了秘闻。）］\n一起推上了统治地位。他们开辟了一个新时代，使以前只是有节度地进行的对国有土地的盗窃达到了巨大的规模。这些土地被赠送出去了，被非常便宜地卖掉了，或者被用直接掠夺的办法合并到私人地产中去了。\n［注：“王室土地的非法让渡（一部分通过变卖，一部分通过赠送）是英国历史上可耻的一章……是对国家的一个大欺骗。”（弗・威・纽曼《政治经济学讲演集》1851年伦敦版第129、130页）――｛关于现代英国大土地所有者如何占有土地的详细材料，见［恩・赫・伊文思］《我们的旧贵族》，一个位高任重者著，1879年伦敦版。――弗・恩・｝］\n所有这一切都是在丝毫不遵守法律成规的情况下完成的。用这种欺骗的方法攫取的国有土地和从教会夺来的土地，既然在共和革命中没有再度失去，就构成现今英国寡头政治的贵族领地的基础。\n［注：参看艾・伯克的关于培德福德公爵家族的小册子\n[^[231]]\n。“自由主义的山雀”约翰・罗素爵士就是这个家族的后裔。］\n市民资本家鼓励这种做法，为的是把土地变成纯粹的商品，扩大农业大规模生产的范围，增加来自农村的不受法律保护的无产者的供给等等。并且，新土地贵族又是新银行巨头这一刚刚孵化出来的金融显贵和当时靠保护关税支持的大手工工场主的自然盟友。英国资产阶级为了自身利益做得同瑞典的市民一样正确，虽然后者的做法相反：他们同自己的经济堡垒即农民协同一致，支持国王用暴力从寡头政府手中夺回王室土地（从1604年开始，后来在查理十世和查理十一世时继续进行）。\n公有地――同刚才谈的国有土地完全不同――是一种在封建制度掩护下保存下来的古代日耳曼制度。我们已经知道，对公有地的暴力掠夺大都伴有变耕地为牧场的现象，它开始于十五世纪末，在十六世纪还在继续下去。但是，当时这一过程是作为个人的暴力行为进行的，立法曾同这种暴力行为斗争了150年而毫无效果。十八世纪的进步表现为：法律本身现在成了掠夺人民土地的工具，虽然大租地农场主同时也使用自己独立的私人小办法。\n［注：“租地农场主禁止茅舍贫农在他们自身以外保有任何其他生物，其借口是：如果他们饲养牲畜或家禽，他们就会从谷仓中偷窃饲料。他们还说：如果你们使茅舍贫农处于贫困状态，你们就能使他们保持勤劳。实际上事情是这样：租地农场主用这种办法夺取对公有地的一切权利。”（《圈围荒地的后果的政治上的分析》1785年伦敦版第75页）］\n这种掠夺的议会形式就是“公有地圈围法”，换句话说，是地主借以把人民的土地当作私有财产赠送给自己的法令，是剥夺人民的法令。弗・摩・伊登爵士企图把公有地说成是代替封建主的大土地所有者的私有地，但是他自己把这种狡黠的辩护词否定了，因为他要求“为公有地的圈围制定一般性的议会法令”，即承认要把公有地变成私有地必须由议会采取非常措施，另一方面，他又要求立法对被剥夺的贫苦者给予“赔偿”。\n［注：伊登《贫民的状况》序言［第ⅩⅦ、ⅩⅠⅩ页］。］\n当任意租户，即按一年期限租佃土地的小租地农民，一群奴隶般地完全听大地主摆布的人，代替独立的自耕农时，对国有土地的掠夺，特别是对公有地的不断的盗窃，促使在十八世纪叫做资本租地农场\n［注：《Capitalfarms．》（《论面粉业和谷物昂贵的两封信》，一个企业家著，1767年伦敦版第19、20页）］\n或商人租地农场\n［注：《Merchant-farms．》（《论当前粮价昂贵的原因》1767年伦敦版第111页注）这部匿名佳作的作者是牧师纳萨涅尔・福斯特。］\n的大租地农场增长，并且促使农村居民变成无产阶级，把他们“游离”出来投向工业。\n但是，十八世纪的人还不象十九世纪的人那样清楚地了解到，国民财富和人民贫困是一回事。因此，当时经济著作中就有关于“公有地的圈围”的十分激烈的论战。"
}