{
  "metadata": {
    "volume": "23",
    "article_number": "008",
    "title": "第一章  商品",
    "file_name": "volume_23_008_第一章　商品47―101.html",
    "chunk_id": "006",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "\nA．简单的、个别的或偶然的价值形式\nx量商品A=y量商品B，或x量商品A值y量商品B。（20码麻布=1件上衣，或20码麻布值1件上衣。）\nx量商品A=y量商品B，或x量商品A值y量商品B。\n（20码麻布=1件上衣，或20码麻布值1件上衣。）\n（1）价值表现的两极：相对价值形式和等价形式\n一切价值形式的秘密都隐藏在这个简单的价值形式中。因此，分析这个形式确实困难。\n两个不同种的商品A和B，如我们例子中的麻布和上衣，在这里显然起着两种不同的作用。麻布通过上衣表现自己的价值，上衣则成为这种价值表现的材料。前一个商品起主动作用，后一个商品起被动作用。前一个商品的价值表现为相对价值，或者说，处于相对价值形式。后一个商品起等价物的作用，或者说，处于等价形式。\n相对价值形式和等价形式是同一价值表现的互相依赖、互为条件、不可分离的两个要素，同时又是同一价值表现的互相排斥、互相对立的两端即两极；这两种形式总是分配在通过价值表现互相发生关系的不同的商品上。例如我不能用麻布来表现麻布的价值。20码麻布=20码麻布，这不是价值表现。相反，这个等式只是说，20码麻布无非是20码麻布，是一定量的使用物品麻布。因此，麻布的价值只能相对地表现出来，即通过另一个商品表现出来。因此，麻布的相对价值形式要求有另一个与麻布相对立的商品处于等价形式。另一方面，这另一个充当等价物的商品不能同时处于相对价值形式。它不表现自己的价值。它只是为别一个商品的价值表现提供材料。\n诚然，20码麻布=1件上衣，或20码麻布值1件上衣，这种表现也包含着相反的关系：1件上衣=20码麻布，或1件上衣值20码麻布。但是，要相对地表现上衣的价值，我就必须把等式倒过来，而一旦我这样做，成为等价物的就是麻布，而不是上衣了。可见，同一个商品在同一个价值表现中，不能同时具有两种形式。不仅如此，这两种形式是作为两极互相排斥的。\n一个商品究竟是处于相对价值形式，还是处于与之对立的等价形式，完全取决于它当时在价值表现中所处的地位，就是说，取决于它是价值被表现的商品，还是表现价值的商品。\n（2）相对价值形式\n（a）相对价值形式的内容\n（a）相对价值形式的内容\n要发现一个商品的简单价值表现怎样隐藏在两个商品的价值关系中，首先必须完全撇开这个价值关系的量的方面来考察这个关系。人们通常的做法正好相反，他们在价值关系中只看到两种商品的一定量彼此相等的比例。他们忽略了，不同物的量只有化为同一单位后，才能在量上互相比较。不同物的量只有作为同一单位的表现，才是同名称的，因而是可通约的。\n［注：少数经济学家，例如赛・贝利，曾分析价值形式，但没有得到任何结果，这首先是因为他们把价值形式同价值混为一谈，其次，是因为在讲求实用的资产者的粗鄙的影响下，他们一开始就只注意量的规定性。“对量的支配……构成价值。”（《货币及其价值的变动》1837年伦敦版第11页）作者赛・贝利。］\n不论20码麻布=1件上衣，或=20件上衣，或=x件上衣，也就是说，不论一定量的麻布值多少件上衣，每一个这样的比例总是包含这样的意思：麻布和上衣作为价值量是同一单位的表现，是同一性质的物。麻布=上衣是这一等式的基础。\n但是，这两个被看作质上等同的商品所起的作用是不同的。只有麻布的价值得到表现。是怎样表现的呢？是通过同上衣的关系，把上衣当作它的“等价物”，或与它“能交换的东西”。在这个关系中，上衣是价值的存在形式，是价值物，因为只有作为价值物，它才是与麻布相同的。另一方面，麻布自身的价值显示出来了，或得到了独立的表现，因为麻布只有作为价值才能把上衣当作等值的东西，或与它能交换的东西。比如，丁酸是同甲酸丙酯不同的物体。但二者是由同一些化学实体――碳（C）、氢（H）、氧（O）构成，而且是以相同的百分比构成，即C\n。假如甲酸丙酯被看作与丁酸相等，那末，在这个关系中，第一，甲酸丙酯只是C\n的存在形式，第二，就是说，丁酸也是由C\n构成的。可见，通过使甲酸丙酯同丁酸相等，丁酸与自身的物体形态不同的化学实体被表现出来了。\n如果我们说，商品作为价值只是人类劳动的凝结，那末，我们的分析就是把商品化为价值抽象，但是并没有使它们具有与它们的自然形式不同的价值形式。在一个商品和另一个商品的价值关系中，情形就不是这样。在这里，一个商品的价值性质通过该商品与另一个商品的关系而显露出来。\n例如当上衣作为价值物被看作与麻布相等时，前者包含的劳动就被看作与后者包含的劳动相等。固然，缝上衣的劳动是一种与织麻布的劳动不同的具体劳动。但是，把缝看作与织相等，实际上就是把缝化为两种劳动中确实等同的东西，化为它们的人类劳动的共同性质。通过这种间接的办法还说明，织就它织出价值而论，也和缝毫无区别，所以是抽象人类劳动。"
}