{
  "metadata": {
    "volume": "23",
    "article_number": "008",
    "title": "第一章  商品",
    "file_name": "volume_23_008_第一章　商品47―101.html",
    "chunk_id": "004",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "如果把上衣、麻布等等包含的各种不同的有用劳动的总和除外，总还剩有一种不借人力而天然存在的物质基质。人在生产中只能象自然本身那样发挥作用，就是说，只能改变物质的形态。\n［注：“宇宙的一切现象，不论是由人手创造的，还是由物理学的一般规律引起的，都不是真正的新创造，而只是物质的形态变化。结合和分离是人的智慧在分析再生产的观念时一再发现的唯一要素；价值〈指使用价值，尽管维里在这里同重农学派论战时自己也不清楚说的是哪一种价值〉和财富的再生产，如土地、空气和水在田地上变成谷物，或者昆虫的分泌物经过人的手变成丝绸，或者一些金属片被装配成钟表，也是这样。”（彼得罗・维里《政治经济学研究》1771年初版，载于库斯托第编《意大利政治经济学名家文集》现代部分，第15卷第21、22页）］\n不仅如此，他在这种改变形态的劳动中还要经常依靠自然力的帮助。因此，劳动并不是它所生产的使用价值即物质财富的唯一源泉。正象威廉・配第所说，劳动是财富之父，土地是财富之母。[31]\n现在，我们放下作为使用物品的商品，来考察商品价值。\n我们曾假定，上衣的价值比麻布大一倍。但这只是量的差别，我们先不去管它。我们要记住的是，假如1件上衣的价值比10码麻布的价值大一倍，那末，20码麻布就与1件上衣具有同样的价值量。作为价值，上衣和麻布是有相同实体的物，是同种劳动的客观表现。但缝和织是不同质的劳动。然而在有些社会状态下，同一个人时而缝时而织，因此，这两种不同的劳动方式只是同一个人的劳动的变化，还不是不同的人的专门固定职能，正如我们的裁缝今天缝上衣和明天缝裤子只是同一个人的劳动的变化一样。其次，一看就知道，在我们资本主义社会里，随着劳动需求方向的改变，总有一定部分的人类劳动时而采取缝的形式，时而采取织的形式。劳动形式发生这种变换时不可能没有摩擦，但这种变换是必定要发生的。如果把生产活动的特定性质撇开，从而把劳动的有用性质撇开，生产活动就只剩下一点：它是人类劳动力的耗费。尽管缝和织是不同质的生产活动，但二者都是人的脑、肌肉、神经、手等等的生产耗费，从这个意义上说，二者都是人类劳动。这只是耗费人类劳动力的两种不同的形式。当然，人类劳动力本身必须已有一定的发展，才能以这种或那种形式耗费。但是，商品价值体现的是人类劳动本身，是一般人类劳动的耗费。正如在资产阶级社会里，将军或银行家扮演着重要的角色，而人本身则扮演极卑微的角色一样\n［注：参看黑格尔《法哲学》1840年柏林版第250页第190节。］\n，人类劳动在这里也是这样。它是每个没有任何专长的普通人的机体平均具有的简单劳动力的耗费。\n简单平均劳动\n虽然在不同的国家和不同的文化时代具有不同的性质，但在一定的社会里是一定的。比较复杂的劳动只是\n简单劳动，因此，少量的复杂劳动等于多量的简单劳动。经验证明，这种简化是经常进行的。一个商品可能是最复杂的劳动的产品，但是它的\n使它与简单劳动的产品相等，因而本身只表示一定量的简单劳动。\n［注：读者应当注意，这里指的不是工人得到的一个工作日的工资或价值，而是指工人的一个工作日物化成的商品价值。在我们叙述的这个阶段，工资这个范畴根本还不存在。］\n各种劳动化为当作它们的计量单位的简单劳动的不同比例，是在生产者背后由社会过程决定的，因而在他们看来，似乎是由习惯确定的。为了简便起见，我们以后把各种劳动力直接当作简单劳动力，这样就省去了简化的麻烦。\n因此，正如在作为价值的上衣和麻布中，它们的使用价值的差别被抽去一样，在表现为这些价值的劳动中，劳动的有用形式即缝和织的区别也被抽去了。作为使用价值的上衣和麻布是有一定目的的生产活动同布和纱的结合，而作为价值的上衣和麻布，不过是同种劳动的凝结，同样，这些价值所包含的劳动之所以算作劳动，并不是因为它们同布和纱发生了生产的关系，而只是因为它们是人类劳动力的耗费。正是由于缝和织具有不同的质，它们才是形成作为使用价值的上衣和麻布的要素；而只是由于它们的特殊的质被抽去，由于它们具有相同的质，即人类劳动的质，它们才是上衣价值和麻布价值的实体。\n可是，上衣和麻布不仅是价值，而且是一定量的价值。我们曾假定，1件上衣的价值比10码麻布的价值大一倍。它们价值量的这种差别是从哪里来的呢？这是由于麻布包含的劳动只有上衣的一半，因而生产后者所要耗费劳动力的时间必须比生产前者多一倍。\n因此，就使用价值说，有意义的只是商品中包含的劳动的质，就价值量说，有意义的只是商品中包含的劳动的量，不过这种劳动已经化为没有质的区别的人类劳动。在前一种情况下，是怎样劳动，什么劳动的问题；在后一种情况下，是劳动多少，劳动时间多长的问题。既然商品的价值量只是表示商品中包含的劳动量，那末，在一定的比例上，各种商品应该总是等量的价值。\n如果生产一件上衣所需要的一切有用劳动的生产力不变，上衣的价值量就同上衣的数量一起增加。"
}