{
  "metadata": {
    "volume": "23",
    "article_number": "012",
    "title": "第二章 交换过程",
    "file_name": "volume_23_012_第二章　交换过程102―111.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "于是这一商品的自然形式就成为社会公认的等价形式。由于这种社会过程，充当一般等价物就成为被分离出来的商品的特殊社会职能。这种商品就成为货币。\n“他们同心合意，把力量和权柄授予那只兽。凡没有这种印记即没有这个兽名或兽名的数字者，都不能买或卖。”（《启示录》\n货币结晶是交换过程的必然产物，在交换过程中，各种不同的劳动产品事实上彼此等同，从而事实上转化为商品。交换的扩大和加深的历史过程，使商品本性中潜伏着的使用价值和价值的对立发展起来。为了交易，需要这一对立在外部表现出来，这就要求商品价值有一个独立的形式，这个需要一直存在，直到由于商品分为商品和货币这种二重化而最终取得这个形式为止。可见，随着劳动产品转化为商品，商品就在同一程度上转化为货币。\n［注：依此我们可以判断小资产阶级社会主义的滑头了。小资产阶级社会主义既想使商品生产永恒化，又想废除“货币和商品的对立”，就是说废除货币本身，因为货币只是存在于这种对立中。这么说，我们同样也可以废除教皇而保存天主教了。关于这个问题详见我的《政治经济学批判》第\n页及以下各页\n直接的产品交换一方面具有简单价值表现形式，另一方面还不具有这种形式。这种形式就是\n。直接的产品交换形式是\n［注：只要不是两种不同的使用物品相交换，而是象在野蛮人中间常见的那样，把一堆混杂的东西当作一种东西的等价物，那末，连直接的产品交换也还处于它的初期阶段。］\n物在交换之前不是商品，它们通过交换才成为商品。使用物品可能成为交换价值的第一步，就是它作为非使用价值而存在，作为超过它的所有者的直接需要的使用价值量而存在。物本身存在于人之外，因而是可以让渡的。为使让渡成为相互的让渡，人们只须默默地彼此当作被让渡的物的私有者，从而彼此当作独立的人相对立就行了。然而这种彼此当作外人看待的关系在原始共同体的成员之间并不存在，不管这种共同体的形式是家长制家庭，古代印度公社，还是印加国\n，等等。商品交换是在共同体的尽头，在它们与别的共同体或其成员接触的地方开始的。但是物一旦对外成为商品，由于反作用，它们在共同体内部也成为商品。它们交换的量的比例起初完全是偶然的。它们能够交换，是由于它们的所有者彼此愿意把它们让渡出去的意志行为。同时，对别人的使用物品的需要渐渐固定下来。交换的不断重复使交换成为有规则的社会过程。因此，随着时间的推移，至少有一部分劳动产品必定是有意为了交换而生产的。从那时起，一方面，物满足直接需要的效用和物用于交换的效用的分离固定下来了。它们的使用价值同它们的交换价值分离开来。另一方面，它们相交换的量的比例是由它们的生产本身决定的。习惯把它们作为价值量固定下来。\n在直接的产品交换中，每个商品对于它的所有者直接就是交换手段，对于它的非所有者直接就是等价物，不过它要对于后者是使用价值。因此，交换物还没有取得同它本身的使用价值或交换者的个人需要相独立的价值形式。随着进入交换过程的商品数量和种类的增多，就越来越需要这种形式。问题和解决问题的手段同时产生。如果不同商品所有者的不同商品在它们的交易中不和同一个第三种商品相交换并作为价值和它相比较，商品所有者拿自己的物品同其他种种物品相交换、相比较的交易就决不会发生。这第三种商品由于成为其他各种商品的等价物，就直接取得一般的或社会的等价形式，虽然是在狭小的范围内。这种一般等价形式同引起这个形式的瞬息间的社会接触一起产生和消失。这种形式交替地、暂时地由这种或那种商品承担。但是，随着商品交换的发展，这种形式就只是固定在某些特定种类的商品上，或者说结晶为货币形式。它究竟固定在哪一种商品上，最初是偶然的。但总的说来，有两种情况起着决定的作用。货币形式或者固定在最重要的外来交换物品上，这些物品事实上是本地产品的交换价值的自然形成的表现形式；或者固定在本地可让渡的财产的主要部分如牲畜这种使用物品上。游牧民族最先发展了货币形式，因为他们的一切财产都具有可以移动的因而可以直接让渡的形式，又因为他们的生活方式使他们经常和别的共同体接触，因而引起产品交换。人们过去常常把作为奴隶的人本身当作原始的货币材料，但是从来没有把土地当作这种材料。这种想法只有在发达的资产阶级社会里才会产生。它出现在十七世纪最后三十多年，而只是在一个世纪以后的法国资产阶级革命时期，有人才试图在全国范围内来实现它。\n随着商品交换日益突破地方的限制，从而商品价值日益发展成为一般人类劳动的化身，货币形式也就日益转到那些天然适于执行一般等价物这种社会职能的商品身上，即转到贵金属身上。\n“金银天然不是货币，但货币天然是金银”\n［注：卡尔・马克思《政治经济学批判》第\n。“贵金属……天然是货币。”（加利阿尼《货币论》，见库斯托第编《意大利政治经济学名家文集》现代部分，第\n，这句话已为金银的自然属性适于担任货币的职能而得到证明。"
}