{
  "metadata": {
    "volume": "23",
    "article_number": "016",
    "title": "第六章 不变资本和可变资本",
    "file_name": "volume_23_016_第六章　不变资本和可变资本225―237.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n如果纺纱过程的技术条件不变，而且它的生产资料的价值也不变，那末纺纱工人在同样的劳动时间内就仍旧消耗同等数量的、价值不变的原料和机器。在这种情况下，纺纱工人保存在产品中的价值就同他加进的新价值成正比。他两星期加进的劳动比一星期多一倍，因而价值也多一倍；同时，他用掉的材料及其价值也多一倍，他损耗的机器及其价值也多一倍，因而，他在两星期的产品中保存的价值比在一星期的产品中多一倍。在已定的不变的生产条件下，工人加进的价值越多，他保存的价值就越多。但是，他能保存更多的价值，并不是因为他加进了更多的价值，而是因为他在不变的和不以他自己的劳动为转移的条件下加进这些价值。\n当然，从某种相对的意义上可以说，工人保存的旧价值同他加进的新价值总是保持同一比例。不管棉花从1先令涨到2先令或者跌到6便士，不管它的价值怎样变动，工人保存在一小时产品中的棉花价值总是只有保存在两小时产品中的一半。其次，如果他本身的劳动的生产率发生了变化，提高了或者降低了，那末，他例如一个劳动小时纺的棉花就会比过去增多或减少，与此相应，他保存在一个劳动小时产品中的棉花价值也会增多或减少。但是不管怎样，他两个劳动小时保存的价值总是一个劳动小时的两倍。\n把价值的纯粹象征性的表现――价值符号撇开，价值只是存在于某种使用价值中，存在于某种物中。（人本身单纯作为劳动力的存在来看，也是自然对象，是物，不过是活的有意识的物，而劳动本身则是这种力的物质表现。）因此，如果使用价值丧失，价值也就丧失。生产资料在丧失自己的使用价值的同时并不丧失价值，因为它们通过劳动过程失掉自己原来的使用价值形态，实际上只是为了在产品上获得另一种使用价值形态。虽然价值存在于某种使用价值中是很重要的，但是商品的形态变化表明，它存在于哪一种使用价值中是没有关系的。由此可见，在劳动过程中，只有生产资料失掉它的独立的使用价值同时也失掉它的交换价值，价值才从生产资料转移到产品上。生产资料转给产品的价值只是它作为生产资料而失掉的价值。但是在这方面，劳动过程的各种物质因素的情况是不同的。\n为发动机器而燃烧的煤消失得无影无踪，为润滑轮轴而上的油等等也是这样。染料和其他辅助材料消失了，但是又在产品的属性中表现出来。原料形成产品的实体，但是改变了自己的形式。可见，原料和辅助材料丧失了它们作为使用价值进入劳动过程时所具有的独立形态。真正的劳动资料却不是这样。工具、机器、厂房、容器等等，只有保持原来的形态，并且明天以同昨天一样的形式进入劳动过程，才能在劳动过程中发挥作用。它们在生前，在劳动过程中，与产品相对保持着独立的形态，它们在死后也是这样。机器、工具、厂房等等的尸骸同在它们帮助下形成的产品仍旧是分开的。如果我们考察某个这类的劳动资料从进入工作场所那天起到被扔进废品库那天止发挥作用的整个时期，就会看到，在这个时期中，它的使用价值已经完全被劳动消耗了，因此它的交换价值也完全转移到产品上去了。例如，一台纺纱机的寿命为10年，在10年的劳动过程中，它的全部价值就转移到10年的产品上去。因此，一种劳动资料的生存期，包括若干不断重新用它来反复进行的劳动过程。在这方面，劳动资料同人的情况一样。每人每天都死掉生命的24小时。但无论从谁身上都不能确切地看出，他已经死掉了生命的多少天。然而，这并不妨碍人寿保险公司从人的平均寿命中得出非常准确、非常有利（这重要得多）的结论。劳动资料也是这样。根据经验可以知道，一种劳动资料，例如某种机器，平均能用多少时间。假定这种劳动资料的使用价值在劳动过程中只能持续6天，那末它平均每个工作日丧失它的使用价值的1/6，因而把它的价值的1/6转给每天的产品。一切劳动资料的损耗，例如它们的使用价值每天的损失，以及它们的价值每天往产品上相应的转移，都是用这种方法来计算的。\n这十分清楚地表明，生产资料转给产品的价值决不会大于它在劳动过程中因本身的使用价值的消灭而丧失的价值。如果生产资料没有价值可以丧失，就是说，如果它本身不是人类劳动的产品，那末，它就不会把任何价值转给产品。它的作用只是形成使用价值，而不形成交换价值。一切未经人的协助就天然存在的生产资料，如土地、风、水、矿脉中的铁、原始森林中的树木等等，都是这样。\n在这里，我们遇到另一个有趣的现象。假定一台机器价值1000镑，并且在1000天内损耗掉。在这种情况下，机器的价值每天有1/1000从机器本身转移到它的日产品上。同时，尽管机器的生命力日益减弱，但整个机器仍然不断地在劳动过程中起作用。由此可见，劳动过程的一个因素，一种生产资料，是全部进入劳动过程，但只是部分地进入价值增殖过程。在这里，劳动过程和价值增殖过程的区别反映在它们的物质因素上：同一生产资料，作为劳动过程的要素，是全部加入同一生产过程；作为价值形成的要素，则只是部分加入同一生产过程。"
}