{
  "metadata": {
    "volume": "23",
    "article_number": "033",
    "title": "第二十二章 剩余价值转化为资本",
    "file_name": "volume_23_033_第二十二章　剩余价值转化为资本635―671.html",
    "chunk_id": "006",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "但既然这样，他的动机，也就不是使用价值和享受，而是交换价值和交换价值的增殖了。他狂热地追求价值的增殖，肆无忌惮地迫使人类去为生产而生产，从而去发展社会生产力，去创造生产的物质条件；而只有这样的条件，才能为一个更高级的、以每个人的全面而自由的发展为基本原则的社会形式创造现实基础。资本家只是作为资本的人格化才受到尊敬。作为这样一种人，他同货币贮藏者一样，具有绝对的致富欲。但是，在货币贮藏者那里，这表现为个人的狂热，在资本家那里，这却表现为社会机构的作用，而资本家不过是这个社会机构中的一个主动轮罢了。此外，资本主义生产的发展，使投入工业企业的资本有不断增长的必要，而竞争使资本主义生产方式的内在规律作为外在的强制规律支配着每一个资本家。竞争迫使资本家不断扩大自己的资本来维持自己的资本，而他扩大资本只能靠累进的积累。\n所以，就资本家的一切行动只是通过他才具有意志和意识的资本的职能而论，他的私人消费，对他来说也就成了对他的资本积累的掠夺，就象在意大利式簿记中把资本家的私人开支记在资本的借方一样。积累是对社会财富世界的征服。它在扩大被剥削的人身材料的数量的同时，也扩大了资本家直接和间接的统治。\n［注：路德用高利贷者这种虽然在不断更新但是老式的资本家形式为例，很清楚地说明了统治欲是致富欲的一个要素。“异教徒根据理性得出了高利贷者是四倍盗贼和杀人犯的结论。而我们基督教徒却非常尊敬他们，几乎要为了他们的货币而崇拜他们……凡是吸尽、抢劫和盗窃别人营养的人，就是犯了使人饿死，使人灭亡的杀人大罪（杀多少，由他决定）。高利贷者就是犯了这样的大罪，他照理应当上绞架，如果他身上的肉多得足供许多乌鸦啄而分食，那末，他盗窃了多少古尔登，就应该被多少乌鸦去吃。但是他们却泰然坐在安乐椅上，而小偷却被绞死……小偷带上镣铐，大盗却腰缠万贯，身著丝绸……所以，在世界上人类再没有比守财奴和高利贷者更大的敌人了（恶魔除外），因为他想成为支配一切人的上帝。土耳其人、武夫、暴君都是恶人，但他们仍不得不让人们生活，并自认是恶人和敌人。他们有时还会同情甚至不得不同情某些人。而高利贷者和贪财之徒却想竭尽全力使整个世界毁灭于饥渴贫苦之中，从而使他能独占一切，人人都把他奉为上帝，去领受他的恩赐，永远成为他的奴隶……披上长外套，带上金链指环，擦擦油嘴，让人看来俨如尊贵的虔诚者……高利贷者是一个庞大可怕的怪物，象一只蹂躏一切的恶狼，比任何卡库斯、格里昂或安泰都厉害。但他却装出一付虔诚的样子，想使人无法知道被他倒着牵回洞穴去的公牛究竟到什么地方去了。然而海格立斯必然会听到公牛的吼声和俘虏的叫声，甚至到悬崖峭壁中去搜寻卡库斯，把公牛从恶汉手中拯救出来。所谓卡库斯就是指盗窃、抢劫和吞食一切的虔诚的高利贷者这个恶汉。他不承认自己做了恶事，并且认为谁也不会找到他，因为公牛是倒着牵回他的洞里去的，从足迹看来公牛似乎是被放走了。高利贷者正是想这样愚弄整个世界，似乎他带来了利益，他把公牛给了世界，其实他夺取了公牛并把它独吞了……既然对劫路人、杀人犯和强盗应处以磔车刑或斩首，那就更应该把一切高利贷者处以磔车刑和斩首……驱逐，革出教门，或斩首。”（马丁・路德《给牧师们的谕示：讲道时要反对高利贷》）］\n但是，原罪到处发生作用。随着资本主义生产方式、积累和财富的发展，资本家不再仅仅是资本的化身。他对自己的亚当\n［注：“亚当”在这里也有欲望、情欲的意思。――译者注］\n具有“人的同情感”[197]，而且他所受的教养，使他把禁欲主义的热望嘲笑为旧式货币贮藏者的偏见。古典的资本家谴责个人消费是违背自己职能的罪恶，是“节制”积累，而现代化的资本家却能把积累看作是“放弃”自己的享受欲。“啊，他的胸中有两个灵魂，一个要想同另一个分离！”[198]\n在资本主义生产方式的历史初期，――而每个资本主义的暴发户都个别地经过这个历史阶段，――致富欲和贪欲作为绝对的欲望占统治地位。但资本主义生产的进步不仅创立了一个享乐世界；随着投机和信用事业的发展，它还开辟了千百个突然致富的源泉。在一定的发展阶段上，已经习以为常的挥霍，作为炫耀富有从而取得信贷的手段，甚至成了“不幸的”资本家营业上的一种必要。奢侈被列入资本的交际费用。此外，资本家财富的增长，不象货币贮藏者那样同自己的个人劳动和个人消费的节约成比例，而是同他榨取别人的劳动力的多少和强使工人放弃一切生活享受的程度成比例的。因此，虽然资本家的挥霍从来不象放荡的封建主的挥霍那样是直截了当的，相反地，在它的背后总是隐藏着最肮脏的贪欲和最小心的盘算；但是资本家的挥霍仍然和积累一同增加，一方决不会妨害另一方。因此，在资本家个人的崇高的心胸中同时展开了积累欲和享受欲之间的浮士德式的冲突。\n艾金医生在1795年发表的一部著作中说：\n“曼彻斯特的工业可分为四个时期。"
}