{
  "metadata": {
    "volume": "23",
    "article_number": "033",
    "title": "第二十二章 剩余价值转化为资本",
    "file_name": "volume_23_033_第二十二章　剩余价值转化为资本635―671.html",
    "chunk_id": "007",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "在第一个时期，工厂主为了维持生活，不得不辛勤劳动。”\n他们特别是靠盘剥那些把子女送来当学徒的父母而大发横财，那些父母付给他们高额学费，而这些学徒却忍饥挨饿。另一方面，当时平均利润很低，要积累就得大大节俭。他们过着象货币贮藏者一样的生活，甚至连资本的利息也不肯消费。\n“在第二个时期，他们开始赚到了少量的财产，但还象过去那样辛勤地劳动”，――因为象一切奴隶监督者都知道的那样，对劳动的直接剥削是要花费劳动的，――“并且过着和过去一样的俭朴生活……在第三个时期，奢侈开始了，各企业通过派骑马的人〈骑马的推销员〉到王国各商业城市去兜揽生意而扩大了经营。在1690年以前，在工业中能赚到3000―4000镑资本的人可能为数极少，甚至根本没有。但大约就在这个时候，或者在稍后的时期，工业家已经积累了货币，开始建造石头房子来代替木棚或土房……但在十八世纪最初几十年，如果一个曼彻斯特的工厂主以一品脱外国葡萄酒款待自己的客人，那就会遭到所有邻居的议论和非难。”\n在机器生产出现以前，工厂主们晚上在酒店聚会时花的费用从来不会超过6便士一杯果汁酒和1便士一包烟。直到1758年，才出现了划时代的事情，人们第一次看到“一个实际从事营业的人坐上自己的马车！”“第四个时期”，即十八世纪最后三十多年，“是穷奢极欲，大肆挥霍的时期，这是靠扩大营业来维持的”\n［注：艾金医生《曼彻斯特市外三十至四十英里范围内的郊区》1795年伦敦版第[181]、182页及以下各页[188]。］\n。如果善良的艾金医生今天在曼彻斯特复活的话，他又将说些什么呢！\n积累啊，积累啊！这就是摩西和先知们！[199]“勤劳提供物资，而节俭把它积累起来”。\n［注：亚・斯密《国富论》第2卷第3章[第367页]。］\n因此，节俭啊，节俭啊，也就是把尽可能多的剩余价值或剩余产品重新转化为资本！为积累而积累，为生产而生产――古典经济学用这个公式表达了资产阶级时期的历史使命。它对财富分娩的痛苦从来不迷惑\n［注：甚至让・巴・萨伊也说：“富人是靠牺牲穷人进行储蓄的。”[200]“罗马的无产者几乎完全靠社会过活……几乎可以说，现代社会是靠无产者过活，靠夺取无产者的那一部分劳动报酬过活。”（西斯蒙第《政治经济学概论》第1卷第24页）］\n，但对历史必然性悲叹又有什么用处呢？在古典经济学看来，无产者不过是生产剩余价值的机器，而资本家也不过是把这剩余价值转化为追加资本的机器。它非常严肃地对待资本家的历史职能。为了使资本家的内心摆脱享受欲和致富欲之间的不幸的冲突，马尔萨斯在本世纪二十年代初期曾维护这样一种分工：让实际从事生产的资本家承担积累的任务，而让另一些参加剩余价值分配的人，如土地贵族、领受国家和教会俸禄的人等等承担挥霍的任务。他说，最重要的就是“把支出欲和积累欲分开”\n［注：马尔萨斯《政治经济学原理》第319、320页。］\n。那些早就变得享乐成性和善于交际的资本家先生们不由得大叫起来。他们的代言人之一，一个李嘉图派叫道：马尔萨斯先生鼓吹高额地租、高额税收等等，难道是为了让非生产消费者来不断地刺激工业家！诚然，口号所标榜的是生产，规模不断扩大的生产，但是，\n“这个过程与其说会促进生产，不如说会阻碍生产。而且让一部分人过着游手好闲的生活，只是为了去鞭策另一些人，这也不是十分公正的。尽管从后者的性格来说，如果强迫他们去做，他们是能把事情办好的”\n［注：《论马尔萨斯先生近来提倡的关于需求的性质和消费的必要性的原理》第67页。］\n尽管他认为靠吸掉工业资本家汤里的油水这种办法来刺激工业资本家去积累是不公正的，但是他觉得，“要使工人勤勉地劳动”，必须尽可能地把工人的工资减到最低限度。他从来也不隐瞒生财之道就在于占有无酬劳动。\n“工人需求的增加不过是表明他们甘愿拿走自己产品中的一小部分，而把其中大部分留给他们的雇主：要是有人说，消费〈工人的消费〉减少会产生‘过剩现象’〈市场商品充斥，生产过剩〉，那我只能回答说：过剩现象是高额利润的同义语。”\n［注：《论马尔萨斯先生近来提倡的关于需求的性质和消费的必要性的原理》第59页。］\n关于从工人那里掠夺来的赃物应该怎样在工业资本家和游手好闲的土地所有者等人之间进行分配才最有利于积累这种学究气的争论，遇到七月革命就平息下去了。此后不久，城市无产阶级在里昂敲起了警钟，而农村无产阶级在英国又燃起了熊熊烈火。海峡此岸在传播欧文主义，海峡彼岸在传播圣西门主义和傅立叶主义。庸俗经济学的丧钟已经响了。在纳骚・威・西尼耳于曼彻斯特发现资本的利润（包括利息）是无酬的“最后第十二个劳动小时”的产物恰恰一年以前，他曾向世界宣布了自己的另一个发现。他庄严地声称：“我用节欲一词来代替被看作生产工具的资本一词。”\n［注：西尼耳《政治经济学基本原理》，阿里瓦本译，1836年巴黎版第309页。在旧古典学派的追随者看来，这也未免太狂妄了。"
}