{
  "metadata": {
    "volume": "23",
    "article_number": "013",
    "title": "第三章 货币或商品流通",
    "file_name": "volume_23_013_第三章　货币或商品流通112―166.html",
    "chunk_id": "020",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "金大都是天然的，但是它混杂在石英中，数量极少，因此必须把整批矿石粉碎，而后淘金，或用水银提取金。从\n万克石英中，往往只能采到\n克金，难得采到\n克金。银很少天然是纯的，但它存在于比较容易从矿脉中开采的特殊的矿石中，这些矿石通常含银\n％；或者它也少量地混在某些本身值得开采的矿石如铜、铅等等中。从这里已经可以看出，采金所耗费的劳动增多了，而采银所耗费的劳动却大大减少了，所以银的价值降低是不言而喻的。假如现在不是用人为的办法把银的价格维持在一定的水平上，那末银的价值降低一定会表现为价格的更大的跌落。目前美洲银矿还只开采了很少一部分，因此完全可以预料，银的价值在长时期内还会继续降低。此外，用于制造日用品和奢侈品的银相对地减少，银制品为镀银品和铝制品等等所代替，这也必然会促使银的价值降低。因此可以断定，复本位主义想靠强制的国际行市来把银的价值比例提高到从前的\n15+(1/2)\n是一种空想。银在世界市场上将越来越失去它的货币属性。――弗・恩・｝］\n世界货币执行一般支付手段的职能、一般购买手段的职能和一般财富的绝对社会化身的职能。它的最主要的职能，是作为支付手段平衡国际贸易差额。由此产生重商主义体系的口号――贸易差额！\n［注：重商主义体系把通过金银来结算贸易顺差当作世界贸易的目的，而重商主义体系的反对者也完全误解了世界货币的职能。我在评论李嘉图时曾详细说明，对贵金属的国际运动的错误理解，不过是反映了对调节流通手段量的规律的错误理解。（《政治经济学批判》\n页及以下各页\n）他的错误教条是：“贸易逆差只能是流通手段过剩的结果……铸币输出是因为它价值低廉，不是逆差的结果，而是逆差的原因。”\n这个教条我们在巴尔本那里已经见过：“贸易差额，如果它存在的话，不是货币从一国输出的原因。相反地，货币输出是由各国的贵金属价值之间的差别引起的。”（尼・巴尔本《新币轻铸论。答洛克先生关于提高货币价值的意见》第\n页）麦克库洛赫在《政治经济学文献。各科分类书目》（\n年伦敦版）中，称赞巴尔本的这种先见之明，但十分机智地避而不谈“通货原理”\n的荒谬前提在巴尔本那里所表现的素朴形式。这篇书目没有批判性，甚至是不正直的，这种情况在他叙述货币学说史的几章中达到了顶点，因为在这里，麦克库洛赫向奥维尔斯顿勋爵（前银行家劳埃德）大献殷勤，把他捧为“银行界公认的领袖”。］\n金银充当国际购买手段，主要是在各国间通常的物质变换的平衡突然遭到破坏的时候。最后，它们充当财富的绝对社会化身是在这样的场合：不是要买或是要支付，而是要把财富从一个国家转移到另一个国家，同时，商品市场的行情或者要达到的目的本身，不容许这种转移以商品形式实现。\n［注：例如，在发放补助金，为进行战争或恢复银行现金支付而实行借款等等情况下，价值正是要求具有货币形式。］\n每个国家，为了国内流通，需要有准备金，为了世界市场的流通，也需要有准备金。因此，货币贮藏的职能，一部分来源于货币作为国内流通手段和国内支付手段的职能，一部分来源于货币作为世界货币的职能。\n版注：“在金属本位的国家，有了货币贮藏的机构，即使没有普遍流通的明显支持，也能够执行清偿国际债务的每种必要的职能，事实上，要证明这点，我想再也没有比下面这个例子更有说服力了：法国在遭到外国侵略的毁灭性破坏后刚刚开始恢复，就能够轻易地在\n个月内偿付了同盟国加在它身上的近\n千万的战争赔款，而且其中很大一部分是用金属货币偿付的，但是却没有引起国内货币流通的显著缩减或混乱，也没有引起汇率的任何急剧的波动。”（富拉顿《论流通手段的调整》第\n版注：我们还可以举一个更明显的例子。同一个法国在\n个月内，轻易地偿付了相当于上述数目\n倍多的巨额战争赔款，而且相当大一部分也是用金属货币偿付的。――弗・恩・}］\n在后一种职能上，始终需要实在的货币商品，真实的金和银。因此，詹姆斯・斯图亚特为了把金银和它们的仅仅是地方的代表区别开来，就明确地指出金银的特征是世界货币。\n金银的流动是二重的。一方面，金银从产地分散到整个世界市场，在那里，在不同程度上为不同国家的流通领域所吸收，以便进入国内流通渠道，补偿磨损了的金银铸币，供给奢侈品的材料，并且凝固为贮藏货币。\n［注：“货币根据各国的需要在各国间分配……因为它总是被产品所吸引。”（列特隆《就价值、流通、工业、国内外贸易论社会利益》第\n页）“不断提供金银的矿山足以向每个国家提供所需要的数量。”（杰・范德林特《货币万能》第\n这第一种运动是以实现在商品上的一国劳动和实现在贵金属上的金银出产国的劳动之间的直接交换为媒介的。另一方面，金银又不断往返于不同国家的流通领域之间，这是一个随着汇率的不断变化而产生的运动。\n［注：“汇率每周都会涨落，在一年的某些时间内达到的比率对一国不利，而在另一些时间内又对它有利。”（巴尔本《新币轻铸论。"
}