{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "025",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "宪章派的失败已经动摇了英国工人阶级的自信心。不久，巴黎的六月起义和对起义的血腥镇压，使欧洲大陆和英国的统治阶级的一切派别——土地所有者和资本家，交易所豺狼和小商人，保护关税论者和自由贸易论者，政府和反对派，教士和自由信仰者，年轻的娼妇和年老的修女——都在拯救财产、宗教、家庭和社会的共同口号下联合起来了！工人阶级到处被排除在法律保护之外，被革出教门，受到“嫌疑犯处治法”[127]的迫害。工厂主先生们可以为所欲为了。他们不仅公开起来反对十小时工作日法令，而且反对1833年以来企图对劳动力的“自由”榨取稍加限制的一切立法。这是一次缩小型的“维护奴隶制的叛乱”[20]，这次叛乱蛮横无耻，疯狂已极，持续了两年多，而这样做是十分便宜的，因为叛乱的资本家只是用自己工人的生命进行冒险。\n为了便于了解以后的事情，应当记住：1833年、1844年和1847年的各个工厂法，凡是在后者没有对前者做修改的地方，都保留了法律效力；这三个法令都没有限制18岁以上的男工的工作日；从1833年以来，早晨5点半至晚上8点半这15小时的时间始终是法定“日”，在这个界限以内，少年和妇女可以在法律规定的条件下，起先劳动12小时，后来劳动10小时。\n某些地方的工厂主开始把他们雇用的少年工和女工解雇一部分，有时甚至解雇一半，同时却把几乎已经绝迹的夜工在成年男工当中恢复了。他们叫嚷说，十小时工作日法令使他们别无出路！\n［注：《工厂视察员报告。1848年10月31日》第133、134页。］\n第二步是针对法定的吃饭时间，让我们听听工厂视察员是怎样说的：\n“自从工作日限制为10小时以来，工厂主们就说（虽然实际上他们还没有完全实现他们所说的东西），如果劳动是从早晨9点到晚上7点，那末他们在早晨9点以前拿出1小时，在晚上7点以后拿出半小时，总共用1+(1/2)小时作为吃饭时间，这也就是充分地执行法令的规定了。现在，在某些场合，他们准许有半小时或1小时的午饭时间，但是他们坚持说，他们没有义务把这1+(1/2)小时的任何部分包括在十小时工作日之内”\n［注：《工厂视察员报告。1848年4月30日》第47页。］\n因此，工厂主先生们硬说，1844年法令关于吃饭时间的十分详细的规定，只是允许工人在进厂以前和离厂以后，即在自己家里吃饭喝水！工人为什么不应当在早晨9点以前吃午饭呢？但是皇家法官裁决说，法律规定的吃饭时间\n“必须安排在实际工作日的休息时间内。让工人从早晨9点到晚上7点连续不停地劳动10小时是不合法的”\n［注：《工厂视察员报告。1848年10月31日》第130页。］\n经过这几场愉快的示威后，资本采取了与1844年法令条文相适应的即合法的步骤来进行反叛。\n诚然，1844年的法令规定，上午12点以前做工的8—13岁的儿童不准在下午1点以后继续做工。但是在中午12点或下午开始做工的儿童的6+(1/2)小时劳动，法令却未作任何规定！因此，可以使中午12点开始做工的8岁儿童在12点至1点之间干1小时，在下午2点至4点之间干2小时，在5点至晚上8点半之间干3+(1/2)小时，总共是法定的6+(1/2)小时！甚至还有更妙的办法。为了使儿童的劳动同干到晚上8点半的成年男工的劳动配合起来，工厂主只要在下午2点以前不给儿童活干，就可以使他们在工厂中连续不停地干到晚上8点半！\n“现在人们公开承认，近来由于工厂主拚命使机器开动10小时以上，在所有的少年和妇女都离开工厂以后，8—13岁的男女儿童被留下来和成年男工一起干到晚上8点半，这种办法已在英国实行。”\n［注：同上，第142页。］\n工人和工厂视察员从卫生和道德的角度提出抗议。但资本回答说：\n“我的行为没有越轨，我要求我的权利！\n那就是我的契约上规定的罚金和抵押品！”[128]\n事实上，1850年7月26日向下院提出的统计材料表明，尽管有各种抗议，到1850年7月15日为止，还有257家工厂的3742个儿童受着这种“办法”的折磨。\n［注：《工厂视察员报告。1850年10月31日》第5、6页。］\n不仅如此！资本的山猫眼睛发现，1844年的法令规定，在上午连续劳动5小时至少要休息30分钟，但是关于下午的劳动却没有任何类似的规定。因此，资本要求而且确实也迫使8岁的童工不仅从下午2点一直拚命干到晚上8点半，而且还要挨饿！\n“对了，他的胸部，\n契约上是这么说的！”\n［注：资本无论在其发达的形式上或不发达的形式上，性质都是一样的。在美国南北战争爆发前不久，由于奴隶主的影响，有一项法典被强加在新墨西哥的领土上了，其中写道：只要资本家购买了工人的劳动力，工人就“成为他的〈资本家的〉货币”。在罗马的贵族中也流行过这种看法。他们借给平民债务人的钱，先变成债务人的生活资料，然后变成债务人的血和肉。因此，这种“血和肉”是“他们的货币”。由此就产生了夏洛克式的十表法[129]！"
}