{
  "metadata": {
    "volume": "23",
    "article_number": "036",
    "title": "第二十四章 所谓原始积累",
    "file_name": "volume_23_036_第二十四章　所谓原始积累781―832.html",
    "chunk_id": "003",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "大规模的封建战争已经消灭了旧的封建贵族，而新的封建贵族则是他们自己的时代的儿子，对这一时代说来，货币是一切权力的权力。因而，把耕地变为牧羊场就成了他们的口号。哈里逊在其著作《英国概述》（载于霍林舍德的编年史的卷首）中，描述了对小农的剥夺给国家造成了多么大的破坏。他写道：“我们的大掠夺者什么也不在乎！”农民的住房和工人的小屋被强行拆除，或者任其坍毁。哈里逊说：\n“我们对照一下每一个骑士领地的旧财产清单，就会发现，无数的房屋和小农户消失了；现在土地供养的人口少得多了；虽然有一些新的城市繁荣起来，但是很多城市衰落了……城市和乡村为了作牧羊场而被毁坏，只有领主的房屋保留下来，这类情况我也能谈一些。”\n这些老的编年史的作者的抱怨总是夸大的，但是他们准确地描绘了生产关系的革命给当时的人们造成的印象。把大法官福特斯居的著作与大法官托马斯・莫尔的著作比较一下，我们就会清楚地看见十五世纪和十六世纪之间的鸿沟。桑顿说得对，英国工人阶级没有经过任何过渡阶段就从自己的黄金时代陷入了黑铁时代。\n立法被这一变革吓住了。它还没有达到这样的文明程度：把“国民财富”，也就是把资本的形成、对人民群众的残酷剥削和他们的贫困化当作全部国策的极限。培根在他的亨利七世执政史中说道：\n“这时〈1489年〉人们越来越多地抱怨把耕地变成少数牧人就可照管的牧场〈牧羊场等〉；定期租地、终身租地和年度租地（很多自耕农靠年度租地生活）变成了领地。这使人民衰落，因而使城市、教会、什一税也衰落……国王和当时的议会为医治这一弊端表现出的智慧是值得赞叹的……他们采取措施来制止对公有地的灭绝人口的掠夺，来制止随之而来的灭绝人口的牧场的形成。”\n1489年亨利七世颁布的第19号法令，禁止拆毁附有20英亩以上土地的农民房屋。亨利八世二十五年颁布的法令，又重新规定这条法律。其中谈到：\n“很多租地和大畜群，特别是大羊群，集中在少数人手中，因此地租飞涨，耕地荒芜，教堂和房屋被毁，无力养家糊口的人多得惊人。”\n因此法律规定重建那些荒废了的农场，制定耕地和牧场的比例等等。1533年的一项法令抱怨不少所有者拥有24000只羊，于是限定不得超过2000只。\n［注：托马斯・莫尔在他的《乌托邦》一书中谈到一个奇怪的国家，在那里，“羊把人吃掉了”（《乌托邦》，罗宾逊译，阿尔伯编，1869年伦敦版第41页）。］\n但是，人民的抱怨和从亨利七世以来150年内相继颁布的禁止剥夺小租地农民和农民的法律，都同样毫无效果。它们毫无效果的秘密，培根已经不自觉地透露给我们了。他在《文明与道德论文集》第29节中写道：\n“亨利七世的法令是深思熟虑的和值得赞赏的，因为它建立了一定标准的农场和农舍，也就是说，为农场和农舍保持一定数量的土地，这样，它们就能提供相当富裕的、不是处于奴隶地位的臣民，并能使耕犁掌握在所有者手中，而不是掌握在雇工手中。”\n［注：培根说明了自由的富裕农民和优秀的步兵之间的联系。“保持足够的租地，以保证强壮的男子不致贫困，使王国的大部分土地牢靠地掌握在自耕农，即处于贵族和茅舍贫农、雇农之间的中等地位的人的手里，这对维持王国的威力和风度是非常重要的……因为最有权威的军事专家一致认为……军队的主力是步兵。但是，要建立一支优秀的步兵，就需要不是在奴役或贫穷中而是在自由和小康的状况下成长的人。因此，如果在一个国家里，贵族和上流人士占有重要的地位，而农村居民和庄稼人却是他们的单纯的劳动者或雇农，却是茅舍贫农，即有栖身之处的乞丐，在这种情况下可能会有一支优秀的骑兵，但决不会有一支坚忍卓绝的步兵……法国、意大利和其他一些国家的情况就是这样，那里的居民实际上都是由贵族和贫穷的农民组成……因此，它们只好雇用瑞士等国的人来当自己的步兵营的士兵，结果形成这种情况：这些国家人口众多，但士兵很少。”（《亨利七世的执政时代》，全文转载自1719年肯尼特《英国》，1870年伦敦版第308页）］\n但是，资本主义制度却正是要求人民群众处于奴隶地位，使他们本身转化为雇工，使他们的劳动资料转化为资本。在这一过渡时期中，立法也曾力图使农业雇佣工人的小屋保有4英亩土地，并且禁止他们以自己的小屋招揽房客。1627年，在查理一世的时候，丰特米尔的罗吉尔・克罗克在丰特米尔的领地上修建一座小屋时，还因没有拨出4英亩土地作为小屋的永久附属物而被判罪；1638年，在查理一世的时候，还任命了一个皇家委员会来监督旧法律的实施，特别是关于4英亩土地的法律的实施；克伦威尔还禁止在伦敦周围4哩的地区内修建未附有4英亩土地的房屋。在十八世纪上半叶，如果农业工人的小屋未附有1―2英亩土地，他还会到法院去控告。但是现在，如果小屋附有一个小园子，或者在远离小屋的地方可以租到一点点土地，就是很幸运的了。汉特医生说：\n“地主和租地农场主在这方面是行动一致的。"
}