{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "026",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "”（第650—654号、第701号）“寡妇能在其他地方找到同样收入（每周8—10先令）的职业吗？——我不能回答这个问题。”（第709号）“那末你仍然〈铁石心肠！〉下决心截断她们的这条谋生之路么？——毫无疑问。”（第710号）“哪儿来的这种情绪呢？——我们矿工非常尊敬女性，不忍看到她们在煤矿里受罪……这种活大部分是很繁重的。有许多姑娘一天要卸煤10吨之多。”（第1715、1717号）“你是否认为矿上雇用的女工比工厂雇用的女工更没有道德？——变坏的人的百分比大于工厂姑娘。”（第1732号）“但你不是对工厂里的道德状况也不满意么？——不满意。”（第1733号）“那末你也希望禁止工厂里使用妇女劳动吗？——不，我不希望。”（第1734号）“为什么不希望？——工厂劳动对于女性比较体面和适合。”（第1735号）“你不是认为这种劳动对她们的道德仍然是有害的吗？——不，远不象矿上的劳动那样有害。不过，我的意见不仅是出于道德方面的考虑，而且也出于生理和社会方面的考虑。姑娘们的社会堕落是令人痛心的，是极端严重的。当这些姑娘成为矿工的妻子以后，她们的丈夫就深受这种堕落之苦，这种情况使他们离开家跑去酗酒。”（第1736号）“但是铁工厂雇用的妇女不也是这样吗？——关于其他生产部门我不能说什么。”（第1737号）“但是铁工厂雇用的妇女和矿上雇用的妇女有什么不同呢？——我没有研究过这个问题。”（第1740号）“你能找出这两类人之间的区别吗？——我没有把握回答这个问题，不过我挨家挨户访问过，知道我们矿区里的一些丑事。”（第1741号）“你是不是很希望在所有会使妇女堕落的地方消灭妇女劳动呢？——是的……儿童的最好的感情应由母亲来培养。”（第1750号）“但是从事农业的妇女也是这样吗？——农活只有两季，而我们这里的妇女一年四季都要劳动，有时白天黑夜接着干，汗流浃背，使她们的体质变弱，健康受到损害。”（第1751号）“你没有全盘地研究过这个问题〈即妇女劳动的问题〉吗？——我观察了周围的情况，我敢说，我在任何地方都找不到和煤矿上的妇女劳动相似的工作。（第1753号）这是男人干的活，而且是身强力壮的男人干的活。”“较好的矿工想振奋起来并认真做人，但在妻子那里得不到支持，反而受她们的连累。”[第1793、1794、1808号］\n资产者又乱七八糟盘问了一通之后，终于暴露了他们对寡妇、贫苦家庭等等的“同情心”的秘密。\n“煤矿主们派一些绅士去当总监工，而这些总监工为了博得主人嘉许，就实行尽可能节约地办一切事情的政策；雇用的姑娘每天得到1先令—1先令6便士，而男人却得到2先令6便士。”（第1816号）\n4．验尸陪审员。\n“谈到你们区里的验尸陪审员的调查，那末，在发生事故时，工人对法院的审理是否满意？——不，他们不满意。”（第360号）“为什么不满意？——特别是因为当陪审员的那些人对矿山毫无所知。工人除了当证人以外，根本不让干别的。通常总是邀请邻近的小店主当陪审员，这些人受矿主即他们的顾客的影响，对证人的技术用语一窍不通。我们要求由矿工担任一部分陪审员。判决和证人的证词一般是矛盾的。”（第361—375号）“陪审员不是应当公正吗？——是的。”（第378号）“工人会成为这样的陪审员吗？——我看不出有任何原因会使工人不公正。他们了解真实情况。”（第379号）“但是他们会不会由于偏袒工人而作出不公正的苛刻的判决呢？——不，我相信不会。”（第380号）\n5．虚假的度量衡等等。工人要求以每周发一次工资的办法代替两周发一次工资的办法，要求按重量计算，不要按桶的容量计算，保证不使用假秤等等。\n“如果桶被暗地加大，工人不是在提出声明后14天就可以离开矿井吗？——但是如果他到另外一个地方去，也会遇到同样的情况。”（第1071号）“但他不是仍然可以离开这种不公平的地方吗？——到处都是不公平的。”（第1072号）“但是工人不是在提出声明后14天又可以离开他所在的地方吗？——是的。”（第1073号）\n讯问就此了结！\n6．矿山视察。工人不仅遭受瓦斯爆炸事故带来的痛苦。\n“我们也要对煤矿内通风不良提出控诉，这种情况使工人在矿内几乎无法呼吸，因此什么活也干不了。例如，正好现在在我干活的那个工作面上，恶劣的空气使许多工人病倒了好几个星期。在主要巷道里，空气一般还够用，然而正好在我们干活的地方就不够用了。如果有谁向视察员控诉通风情况，那他就会被解雇，并且成为一个‘被记名的’人，到别的地方也找不到工作。1860年的矿山视察法纯粹是一张废纸。视察员的人数太少了，他们也许要7年才能进行一次形式上的视察。我们的视察员是一个不能做任何事情的70多岁的老头，他要管130多个煤矿。我们除了需要有更多的视察员外，还需要有副视察员。"
}