{
  "metadata": {
    "volume": "23",
    "article_number": "025",
    "title": "第十四章 绝对剩余价值和相对剩余价值",
    "file_name": "volume_23_025_第十四章　绝对剩余价值和相对剩余价值555―566.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "劳动过程最初是抽象地，撇开它的各种历史形式，作为人和自然之间的过程来考察的（见第五章）。在那里曾指出：“如果整个劳动过程从其结果的角度加以考察，那末劳动资料和劳动对象表现为生产资料，劳动本身则表现为生产劳动。”在注（7）中还补充说：“这个从简单劳动过程的观点得出的生产劳动的定义，对于资本主义生产过程是绝对不够的。”在这里要进一步研究这个问题。\n就劳动过程是纯粹个人的劳动过程来说，同一劳动者是把后来彼此分离开来的一切职能结合在一起的。当他为了自己的生活目的对自然物实行个人占有时，他是自己支配自己的。后来他成为被支配者。单个人如果不在自己的头脑的支配下使自己的肌肉活动起来，就不能对自然发生作用。正如在自然机体中头和手组成一体一样，劳动过程把脑力劳动和体力劳动结合在一起了。后来它们分离开来，直到处于敌对的对立状态。产品从个体生产者的直接产品转化为社会产品，转化为总体工人即结合劳动人员的共同产品。总体工人的各个成员较直接地或者较间接地作用于劳动对象。因此，随着劳动过程本身的协作性质的发展，生产劳动和它的承担者即生产工人的概念也就必然扩大。为了从事生产劳动，现在不一定要亲自动手；只要成为总体工人的一个器官，完成他所属的某一种职能就够了。上面从物质生产性质本身中得出的关于生产劳动的最初的定义，对于作为整体来看的总体工人始终是正确的。但是，对于总体工人中的每一单个成员来说，就不再适用了。\n但是，另一方面，生产劳动的概念缩小了。资本主义生产不仅是商品的生产，它实质上是剩余价值的生产。工人不是为自己生产，而是为资本生产。因此，工人单是进行生产已经不够了。他必须生产剩余价值。只有为资本家生产剩余价值或者为资本的自行增殖服务的工人，才是生产工人。如果可以在物质生产领域以外举一个例子，那末，一个教员只有当他不仅训练孩子的头脑，而且还为校董的发财致富劳碌时，他才是生产工人。校董不把他的资本投入香肠工厂，而投入教育工厂，这并不使事情有任何改变。因此，生产工人的概念决不只包含活动和效果之间的关系，工人和劳动产品之间的关系，而且还包含一种特殊社会的、历史地产生的生产关系。这种生产关系把工人变成资本增殖的直接手段。所以，成为生产工人不是一种幸福，而是一种不幸。在阐述理论史的本书第四卷将更详细地谈到，古典政治经济学一直把剩余价值的生产看作生产工人的决定性的特征。因此，由于古典政治经济学对剩余价值性质的看法的改变，它对生产工人所下的定义也就有所变化。例如，重农学派认为，只有农业劳动才是生产劳动，因为只有农业劳动才提供剩余价值。在重农学派看来，剩余价值只存在于地租形式中。\n把工作日延长，使之超出工人只生产自己劳动力价值的等价物的那个点，并由资本占有这部分剩余劳动，这就是绝对剩余价值的生产。绝对剩余价值的生产构成资本主义体系的一般基础，并且是相对剩余价值生产的起点。就相对剩余价值的生产来说，工作日一开始就分成必要劳动和剩余劳动这两个部分。为了延长剩余劳动，就要用各种方法缩短生产工资的等价物的时间，从而缩短必要劳动。绝对剩余价值的生产只同工作日的长度有关；相对剩余价值的生产使劳动的技术过程和社会组织发生根本的革命。\n因此，相对剩余价值的生产以特殊的资本主义的生产方式为前提；这种生产方式连同它的方法、手段和条件本身，最初是在劳动在形式上隶属于资本的基础上自发地产生和发展的。劳动对资本的这种形式上的隶属，又让位于劳动对资本的实际上的隶属。\n至于各种中间形式，在这里只要提一下就够了。在这些中间形式中，剩余劳动不是用直接强制的办法从生产者那里榨取的，生产者也没有在形式上隶属于资本。资本在这里还没有直接支配劳动过程。在那些用古老传统的生产方式从事手工业或农业的独立生产者的身旁，有高利贷者或商人，有高利贷资本或商业资本，他们象寄生虫似地吮吸着这些独立生产者。这种剥削形式在一个社会内占统治地位，就排斥资本主义的生产方式，不过另一方面，这种剥削形式又可以成为通向资本主义生产方式的过渡，例如中世纪末期的情况就是这样。最后，正如现代家庭劳动的例子所表明的，某些中间形式还会在大工业的基础上在某些地方再现出来，虽然它的样子完全改变了。\n对于绝对剩余价值的生产来说，只要劳动在形式上隶属于资本就够了，例如，只要从前为自己劳动或者作为行会师傅的帮工的手工业者变成受资本家直接支配的雇佣工人就够了；另一方面却可以看到，生产相对剩余价值的方法同时也是生产绝对剩余价值的方法。无限度地延长工作日正是表现为大工业的特有的产物。特殊的资本主义的生产方式一旦掌握整整一个生产部门，它就不再是单纯生产相对剩余价值的手段，而一旦掌握所有决定性的生产部门，那就更是如此。这时它成了生产过程的普遍的、在社会上占统治地位的形式。"
}