{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "028",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "来顿大学政治经济学教授菲塞林先生，在1860年至1862年所写的著作《实用国民经济手册》（这部著作以最适当的形式说出庸俗政治经济学的一切庸俗主张）中竭力赞成手工业生产、反对大工业时，似乎也感觉到了类似的东西——｛第4版注：英国立法机关通过相互矛盾的工厂法、工厂法扩充条例、工场管理条例而制造的“一起又一起的诉讼纠纷”（第264页\n［注：见本卷第333页。——编者注］\n），最终变得使人无法容忍了，因此在1878年的工厂和工场法中把所有有关的法令都合编在一起了。当然这里不可能对这部今天还有效的英国工业法典提出详细的评论。只指出下列各点就够了。法令约束的范围：1．纺织工厂。在这里几乎一切情况都和以前一样：10岁以上的孩子每天准许劳动5+(1/2)小时，或者每天劳动6小时，星期六休息；少年和妇女前5天每天劳动10小时，星期六最多不得超过6+(1/2)小时。——2．非纺织工厂。这里的规定比过去更接近于1．中的各项规定，但仍有些对资本家有利的例外，而且在某些场合，只要得到内务大臣的特别许可，这些例外还可以扩大。——3．其定义和过去的法令大体相同的工场。要是工场雇用儿童、少年工人或者妇女，就要受到同非纺织工厂大致相同的待遇，但在细节上又规定较宽。——4．不雇用儿童或少年工人，只雇用18岁以上的男女工人的工场。对这一类工场规定得更宽。——5．只由家庭成员在自家住宅劳动的家庭工场。关于这类工场的各项规定更具有伸缩性，同时还限定：视察员如果没有得到内阁或法院的特别许可，只准进入那些并非同时兼作住宅的房间；最后，家庭范围内的草辫业、花边编织业、手套业完全不受约束。尽管这个法令有这些缺点，但它和1877年3月23日的瑞士联邦工厂法一样，一直还是这方面的一部最好的法律。把这个法令同刚才提到的瑞士联邦工厂法比较一下特别有意思，因为这种比较十分清楚地表明了两种立法方法的优缺点：一种是英国的、“历史的”、从一件一件事情着手的立法方法；另一种是大陆的、以法国革命传统为基础的、更为概括的立法方法。可惜，英国这部法典在工场中施行时，由于视察人员不足，大多仍然是一纸空文。——弗·恩·｝］\n10．大工业和农业\n大工业在农业以及农业生产当事人的社会关系上引起的革命，要留到以后才能说明。在这里，我们先简短地提一下某些结果就够了。如果说机器在农业中的使用大多避免了机器使工厂工人遭到的那种身体上的损害\n［注：我们可以在威·哈姆博士的《英国的农具和农业机器》（1856年第2版）中找到关于英国农业所应用的机器的详细叙述。哈姆先生在描述英国农业发展进程时毫无批判地追随莱昂斯·德·拉维涅先生。｛第4版注：当然，这部著作现在已经过时了。——弗·恩·｝］\n，那末机器在农业中的使用在造成工人“过剩”方面却发生了更为强烈的作用，而且没有遇到什么抵抗，这一点我们在以后将会详细谈到。例如，在剑桥郡和萨福克郡，最近二十年来耕地面积大大扩大了，但是在这一时期农村人口不但相对地减少了，而且绝对地减少了。在北美合众国，农业机器目前只是潜在地代替工人，也就是说，它使生产者有可能耕种更大的面积，但是并没有在实际上驱逐在业工人。1861年，英格兰和威尔士参加农业机器制造的人数总计有1034人，而在蒸汽机和工作机上干活的农业工人总共只有1205人。\n大工业在农业领域内所起的最革命的作用，是消灭旧社会的堡垒——“农民”，并代之以雇佣工人。因此，农村中社会变革的需要和社会对立，就和城市相同了。最陈旧和最不合理的经营，被科学在工艺上的自觉应用代替了。农业和工场手工业的原始的家庭纽带，也就是把二者的早期未发展的形式联结在一起的那种纽带，被资本主义生产方式撕断了。但资本主义生产方式同时为一种新的更高级的综合，即农业和工业在它们对立发展的形式的基础上的联合，创造了物质前提。资本主义生产使它汇集在各大中心的城市人口越来越占优势，这样一来，它一方面聚集着社会的历史动力，另一方面又破坏着人和土地之间的物质变换，也就是使人以衣食形式消费掉的土地的组成部分不能回到土地，从而破坏土地持久肥力的永恒的自然条件。这样，它同时就破坏城市工人的身体健康和农村工人的精神生活。\n［注：“你们把人民分成两个敌对的阵营：粗笨的农民和娇弱的侏儒。天啊！一个民族分裂为农业利益和商业利益，而且它不仅无视这种惊人的不自然的划分，却正是因为这种划分，才自称为健康的，甚至自命为开化的和文明的民族。”（戴维·乌尔卡尔特《家常话》第119页）这段话同时表明了这种批判方法的长处和短处，这种方法知道评论现在，判处现在，却不知道理解现在。］\n但是资本主义生产在破坏这种物质变换的纯粹自发形成的状况的同时，又强制地把这种物质变换作为调节社会生产的规律，并在一种同人的充分发展相适合的形式上系统地建立起来。"
}