{
  "metadata": {
    "volume": "23",
    "article_number": "002",
    "title": "第二版跋",
    "file_name": "volume_23_002_卡尔・马克思　第二版跋14―25.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这个时期英国的政治经济学文献，使人想起魁奈医生逝世后法国经济学的狂飙时期，但这只是象晚秋晴日使人想起春天一样。1830年，最终决定一切的危机发生了。\n法国和英国的资产阶级夺得了政权。从那时起，阶级斗争在实践方面和理论方面采取了日益鲜明的和带有威胁性的形式。它敲响了科学的资产阶级经济学的丧钟。现在问题不再是这个或那个原理是否正确，而是它对资本有利还是有害，方便还是不方便，违背警章还是不违背警章。不偏不倚的研究让位于豢养的文丐的争斗，公正无私的科学探讨让位于辩护士的坏心恶意。甚至以工厂主科布顿和布莱特为首的反谷物法同盟\n[^[10]]\n抛出的强迫人接受的小册子，由于对地主贵族展开了论战，即使没有科学的意义，毕竟也有历史的意义。但是从罗伯特・皮尔爵士执政以来，这最后一根刺也被自由贸易的立法从庸俗经济学那里拔掉了。\n1848年大陆的革命也在英国产生了反应。那些还要求有科学地位、不愿单纯充当统治阶级的诡辩家和献媚者的人，力图使资本的政治经济学同这时已不容忽视的无产阶级的要求调和起来。于是，以约翰・斯图亚特・穆勒为最著名代表的毫无生气的混合主义产生了。这宣告了“资产阶级”经济学的破产，关于这一点，俄国的伟大学者和批评家尼・车尔尼雪夫斯基在他的《穆勒政治经济学概述》中已作了出色的说明。\n可见，在资本主义生产方式的对抗性质在法英两国通过历史斗争而明显地暴露出来以后，资本主义生产方式才在德国成熟起来，同时，德国无产阶级比德国资产阶级在理论上已经有了更明确的阶级意识。因此，当资产阶级政治经济学作为一门科学看来在德国有可能产生的时候，它又成为不可能了。\n在这种情况下，资产阶级政治经济学的代表人物分成了两派。一派是精明的、贪利的实践家，他们聚集在庸俗经济学辩护论的最浅薄的因而也是最成功的代表巴师夏的旗帜下。另一派是以经济学教授资望自负的人，他们追随约・斯・穆勒，企图调和不能调和的东西。德国人在资产阶级经济学衰落时期，也同在它的古典时期一样，始终只是学生、盲从者和模仿者，是外国大商行的小贩。\n所以，德国社会特殊的历史发展，排除了“资产阶级”经济学在德国取得任何独创的成就的可能性，但是没有排除对它进行批判的可能性。就这种批判代表一个阶级而论，它能代表的只是这样一个阶级，这个阶级的历史使命是推翻资本主义生产方式和最后消灭阶级。这个阶级就是无产阶级。\n德国资产阶级的博学的和不学无术的代言人，最初企图象他们在对付我以前的著作时曾经得逞那样，用沉默置《资本论》于死地。当这种策略已经不再适合时势的时候，他们就借口批评我的书，开了一些单方来“镇静资产阶级的意识”，但是他们在工人报刊上（例如约瑟夫・狄慈根在《人民国家报》上发表的文章\n[^[11]]\n）遇到了强有力的对手，至今还没有对这些对手作出答复。\n［注：德国庸俗经济学的油嘴滑舌的空谈家，指责我的著作的文体和叙述方法。没有人会比我本人更严厉地评论《资本论》的文字上的缺点。然而，为了使这些先生及其读者受益和愉快，我要在这里援引一篇英国的和一篇俄国的评论。同我的观点完全敌对的《星期六评论》在其关于德文第一版的短评中说道：叙述方法“使最枯燥无味的经济问题具有一种独特的魅力”。1872年4月20日的《圣彼得堡消息报》也说：“除了少数太专门的部分以外，叙述的特点是通俗易懂，明确，尽管研究对象的科学水平很高却非常生动。在这方面，作者……和大多数德国学者大不相同，这些学者……用含糊不清、枯燥无味的语言写书，以致普通人看了脑袋都要裂开。”但是，对现代德国民族主义自由主义教授的著作的读者说来，要裂开的是和脑袋完全不同的东西。］\n1872年春，彼得堡出版了《资本论》的优秀的俄译本。初版三千册现在几乎已售卖一空。1871年，基辅大学政治经济学教授尼・季别尔先生在他的《李嘉图的价值和资本的理论》一书中就已经证明，我的价值、货币和资本的理论就其要点来说是斯密―李嘉图学说的必然的发展。使西欧读者在阅读他的这本出色的著作时感到惊异的，是纯理论观点的始终一贯。\n人们对《资本论》中应用的方法理解得很差，这已经由各种互相矛盾的评论所证明。\n例如，巴黎的《实证论者评论》\n[^[12]]\n一方面责备我形而上学地研究经济学，另一方面责备我――你们猜猜看！――只限于批判地分析既成的事实，而没有为未来的食堂开出调味单（孔德主义的吗？）。关于形而上学的责备，季别尔教授指出：\n“就理论本身来说，马克思的方法是整个英国学派的演绎法，其优点和缺点是一切最优秀的理论经济学家所共有的。”\n[^[13]]\n莫・布洛克先生在《德国的社会主义理论家》(摘自1872年7月和8月《经济学家杂志》)一文中，指出我的方法是分析的方法，他说：\n“马克思先生通过这部著作而成为一个最出色的具有分析能力的思想家”。\n德国的评论家当然大叫什么黑格尔的诡辩。"
}