{
  "metadata": {
    "volume": "23",
    "article_number": "022",
    "title": "第十二章　分工和工场手工业",
    "file_name": "volume_23_022_第十二章　分工和工场手工业373―407.html",
    "chunk_id": "012",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "参看《一般大城市特别是里昂城工人的生理卫生和精神卫生》，安・路・丰特雷医生编，1858年巴黎版和[罗・亨・罗哈奇]《不同阶层、年龄、性别的人所特有的疾病》，六卷集，1840年乌尔姆版。在1854年，艺术和手工业协会[150]任命了一个工业病理学调查委员会。在“特威克楠经济博物馆”的目录中可以找到这个委员会所搜集的文件的目录。官方的《公共卫生报告》是十分重要的。参看医学博士爱德华・赖希《论人类的退化》1868年厄兰根版。］\n“一个人如果应受死刑，对他的分割就叫做处死，如果他不应受死刑，对他的分割就叫做谋杀。对劳动的分割就是对民众的谋杀。”\n［注：戴・乌尔卡尔特《家常话》1855年伦敦版第119页。黑格尔对于分工持有一种非常奇特的观点。他在自己的《法哲学》[151]一书中说：“所谓有教养的人，首先是指那些能够作别人所能作的一切事情的人。”］\n以分工为基础的协作，或者工场手工业，最初是自发地形成的。一旦它得到一定的巩固和扩展，它就成为资本主义生产方式的有意识的、有计划的和系统的形式。真正工场手工业的历史表明，工场手工业所特有的分工最初是如何根据经验，好象背着当事人获得适当的形式，但后来是如何象行会手工业那样，力图根据传统把一度找到的形式保持下来，在个别场合甚至把它保持了几百年。这种形式的变化，除了在次要事情上的变化以外，始终只是由于劳动工具的革命。现代工场手工业――在这里我不是指以机器为基础的大工业――或者如在大城市产生的服装工场手工业那样，找到了现成的“诗人的分散的肢体”[66]，只需要把它们从分散状态集合起来；或者，分工的原则十分明显，只需要简单地把手工业生产（例如装订业）的各种操作分配给专门的工人。在这种情况下，用不着一个星期的经验，就能找到各种职能所必需的人手之间的比例数。\n［注：有一种天真的信念，认为资本家个人在分工方面先验地运用了有发明能力的天才。这种信念还只保存在如罗雪尔先生那样的德国教授中间，在罗雪尔看来，分工是从资本家的丘必特式的脑袋中现成地跳出来的，因此他以“各种各样的工资”来酬谢资本家。实行分工的程度取决于钱袋的大小，而不取决于天才的大小。］\n工场手工业分工通过手工业活动的分解，劳动工具的专门化，局部工人的形成以及局部工人在一个总机构中的分组和结合，造成了社会生产过程的质的划分和量的比例，从而创立了社会劳动的一定组织，这样就同时发展了新的、社会的劳动生产力。工场手工业分工作为社会生产过程的特殊的资本主义形式，――它在当时的基础上只能在资本主义的形式中发展起来，――只是生产相对剩余价值即靠牺牲工人来加强资本（人们把它叫做社会财富，“国民财富”等等）自行增殖的一种特殊方法。工场手工业分工不仅只是为资本家而不是为工人发展社会劳动生产力，而且靠使各个工人畸形化来发展社会劳动生产力。它生产了资本统治劳动的新条件。因此，一方面，它表现为社会经济形成过程中的历史进步和必要的发展因素，另一方面，它又是文明的、精巧的剥削手段。\n政治经济学作为一门独立的科学，是在工场手工业时期才产生的，它只是从工场手工业分工的观点来考察社会分工\n［注：更早的著作家，如配第和《东印度贸易的利益》的匿名作者，比亚・斯密更肯定地指出了工场手工业分工的资本主义性质。］\n，把社会分工看成是用同量劳动生产更多商品，从而使商品便宜和加速资本积累的手段。同这种着重量和交换价值的观点截然相反，古典古代的著作家只注重质和使用价值。\n［注：在现代著作家中，十八世纪的某些著作家如贝卡里亚和詹姆斯・哈里斯是例外，他们在分工问题上几乎只是重复古人的见解。贝卡里亚写道：“每一个人根据切身经验都知道，如果一个人总是把手和智慧用于同种劳动和产品，他就能比那些各自生产自己需要的东西的人更容易、更多、更好地把产品制造出来……因此，为了共同的福利和本身的利益，人就分成不同的阶级和阶层。”（切扎雷・贝卡里亚《社会经济原理》，库斯托第编，现代部分，第11卷第28页）詹姆斯・哈里斯，即后来以关于他任驻彼得堡大使的《日记》闻名的马姆兹伯里伯爵，在对自己的《关于幸福的对话》1741年伦敦版[152]（该书后来又转载于《三篇论文集》1772年伦敦第3版）的一个附注中说道：“关于社会是一种自然物的全部论证〈即通过“分工”的论证〉都取自柏拉图《理想国》第二册”。］\n由于社会生产部门的分离，商品就制造得更好，人的不同志趣和才能为自己选择到适宜的活动范围\n［注：例如，《奥德赛》第十四章第228行：“不同的人喜欢从事不同的工作。”阿基罗卡斯说过：“每个人都在不同的工作中得到乐趣。”[153]见塞克斯都・恩披里柯的著作。］\n，如果没有限制，在任何地方都作不出重要的事情\n［注：“他能做很多工作，但是什么工作都做得不好。”――雅典人作为商品生产者，感到自己比斯巴达人高明，因为后者在战时虽能支配人，但不能支配钱。"
}