{
  "metadata": {
    "volume": "23",
    "article_number": "021",
    "title": "第十一章。协　作",
    "file_name": "volume_23_021_第十一章　协作358―372.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n尽管许多人同时协同完成同一或同种工作，但是每个人的个人劳动，作为总劳动的一部分，仍可以代表劳动过程本身的不同阶段。由于协作，劳动对象可以更快地通过这些阶段。例如瓦匠站成一排，把砖从脚手架的下面传到上面，虽然每个人都做同一件事情，但是这些单个操作构成一个总操作的连续部分，成为每块砖在劳动过程中必须通过的各个特殊阶段。因此，总体劳动者例如用24只手传砖，比单个劳动者每人都用两只手搬着砖上下脚手架要快。\n［注：“此外必须肯定，这种部分的分工在劳动者干同样的活时也能实行。例如，瓦匠手递手地把砖传送到脚手架上去，他们虽然做的是同样的活，但在他们之间仍然存在着一种分工，这种分工表现在，他们每个人都把砖传送一定的距离，他们共同把砖传到一定的地点，这比每个人单独把砖搬到脚手架上去要快得多。”（弗・斯卡尔培克《社会财富的理论》1839年巴黎第2版第1卷第97、98页）］\n劳动对象在比较短的时间内通过同样的空间。另一方面，例如，如果一座建筑物同时从各个方面动工兴建，尽管协作的人做的是同一或同种工作，那也会发生劳动的结合。144小时的结合工作日可以在空间上从多方面对劳动对象进行加工，因为结合劳动者或总体劳动者前前后后都有眼睛和手，在一定程度上是全能的。这样，144小时结合工作日完成总产品，比只能比较单方面地对劳动对象进行加工的、多少是单干的劳动者的12个十二小时工作日要快。产品的不同的空间部分同时成长。\n我们所以着重指出，许多互相补充的劳动者做同一或同种工作，是因为这种最简单的共同劳动的形式即使在最发达的协作形态中也起着重大作用。如果劳动过程是复杂的，只要有大量的人共同劳动，就可以把不同的操作分给不同的人，因而可以同时进行这些操作，这样，就可以缩短制造总产品所必要的劳动时间。\n［注：“如果问题是要完成一件复杂的劳动，那就必须同时做各种事情。一个人干这个，另一个人干那个，大家合起来将会取得一个人的努力所根本不能达到的结果。一人划船，另一人掌舵，第三人撒网或叉鱼，没有这种协力，捕鱼就不可能取得成果。”（德斯杜特・德・特拉西《论意志及其作用》第78页）］\n在许多生产部门都有紧急时期，即由劳动过程的性质本身所决定的一定时期，在这些时期内必须取得一定的劳动成果。例如剪一群羊的羊毛或收割若干摩尔根的谷物，在这种情况下，产品的数量和质量取决于这种操作是否在一定的时间开始并在一定的时间结束。在这里，劳动过程要占用的时间是事先决定了的，正象例如捕鲱鱼的情况一样。一个人只能从一天中分割出一个工作日，例如12小时，但是，例如100个人协作就能把一个十二小时工作日扩大成一个1200小时工作日。短促的劳动期限可以由在紧要关头投入生产场所的巨大的劳动量来补偿。在这里，能否不失时机地获得成果，取决于是否同时使用许多结合的工作日，成效的大小取决于劳动者人数的多少；但是这种人数总比在同样长的时间内为达到同样效果所需要的单干劳动者的人数要少。\n［注：“在紧要关头完成它们〈农业劳动〉有更大的效果。”（[约・阿伯思诺特]《当前粮食价格和农场面积相互关系的研究》第7页）“在农业上没有比时间因素更重要的因素了。”（李比希《农业的理论与实践》1856年版第23页）］\n由于缺少这样的协作，美国西部每年都要损失大量粮食，而在英国的统治已经破坏了旧的公社的东印度地区，每年都要损失大量棉花。\n［注：“人们很难想象，在这个劳动输出比世界上其他任何国家（也许中国和英国除外）都多的国家里所发生的另一个祸害竟是：找不到足够数量的人手来收摘棉花。结果大量棉花无人收摘，另外一部分棉花是落地以后从地上拣起来的，这部分自然失去了色泽，而且部分已经腐烂。由于在适当的季节缺少劳动者，植棉者实际上不得不损失很大一部分棉花，而这些棉花正是英国所十分渴望的。”（《孟加拉公报。大陆新闻摘要双月刊》1861年7月22日）］\n一方面，协作可以扩大劳动的空间范围，因此，某些劳动过程由于劳动对象空间上的联系就需要协作；例如排水、筑堤、灌溉、开凿运河、修筑道路、铺设铁路等等。另一方面，协作可以与生产规模相比相对地在空间上缩小生产领域。在劳动的作用范围扩大的同时劳动空间范围的这种缩小，会节约非生产费用，这种缩小是由劳动者的集结、不同劳动过程的靠拢和生产资料的积聚造成的。\n［注：“由于耕作的进步，从前分散用在500英亩（也许还要多）土地上的全部资本和劳动，现在集中在100英亩土地上进行精耕细作。”虽然“同所使用的资本量和劳动量相比，空间是缩小了，但是同从前单个独立生产者占有的或耕种的生产领域相比，生产领域却是扩大了”（理・琼斯《论财富的分配》，《地租》，1831年伦敦版第191页）。］\n和同样数量的单干的个人工作日的总和比较起来，结合工作日可以生产更多的使用价值，因而可以减少生产一定效用所必要的劳动时间。"
}