{
  "metadata": {
    "volume": "23",
    "article_number": "036",
    "title": "第二十四章 所谓原始积累",
    "file_name": "volume_23_036_第二十四章　所谓原始积累781―832.html",
    "chunk_id": "004",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "他们认为，小屋附有几英亩土地就会使工人过于独立。”\n［注：汉特医生《公共卫生。第7号报告。1864年》第134页。――“〈旧法律〉规定的土地数量，现在看来对于工人是太多了，甚至能使他们变成小租地农民。”（乔治・罗伯茨《过去若干世纪英国南部各郡人民的社会史》1856年伦敦版第184页）］\n在十六世纪，宗教改革和随之而来的对教会地产的大规模的盗窃，使暴力剥夺人民群众的过程得到新的惊人的推动。在宗教改革的时候，天主教会是英国相当大一部分土地的封建所有者。对修道院等的压迫，把住在里面的人抛进了无产阶级行列。很大一部分教会地产送给了贪得无厌的国王宠臣，或者非常便宜地卖给了投机的租地农场主和市民，这些人把旧的世袭佃户大批地赶走，把他们耕种的土地合并过来。法律保证贫苦农民对一部分教会什一税的所有权，也被暗中取消了。\n［注：“贫民享有一部分教会什一税的权利是由旧法令明文规定的。”（塔克特《劳动人口今昔状况的历史》第2卷第804、805页）］\n伊丽莎白女王一次巡视英国之后叫喊说：“穷人到处受苦难。”\n[^[228]]\n在她执政的第四十三年，终于不得不通过征收济贫税而正式承认有需要救济的贫民。\n“这一法律的起草人不好意思说明起草该法律的理由，因此一反惯例，未附有任何说明性的序言就把该法律公布了。”\n［注：威廉・科贝特《新教改革史》第471节。］\n查理一世十六年颁布的第4号法令宣布这项法律是永久性的，事实上只是在1834年，这项法律才获得新的更严格的形式。\n［注：从下述事实也可以看出新教的“精神”。在英格兰南部，若干土地所有者和富有的租地农场主聚首集议，拟就了关于正确解释伊丽莎白济贫法的十个问题。他们请当时著名的法学家皇家律师斯尼格（后来在詹姆斯一世时曾任法官）对这十个问题发表意见。“第九个问题是：本教区某些富有的租地农场主想出了一个能排除法令执行中遇到的任何困难的巧妙计划。他们建议在本教区设立一座监狱。每个贫民如不愿被投入上述监狱，就不予救济。其次，应当通知邻近居民，如果有人打算租赁这个教区的贫民，他可以在一定的日子，以密封函件提出他愿出的最低价格。这个计划的起草人认为，邻郡有这样的人，他们不愿劳动，但又没有财产或信用，以便获得租地或船舶来过不劳而获的生活。这种人经过开导，可以对教区作一些很有益的事情。如果贫民在雇主的保护下死亡，那就罪在雇主，因为教区对这些贫民已经尽了自己的义务。但是，我们耽心，现行法令不会允许实施这类英明措施，但你们要知道，本郡及邻郡的所有其他的自由农都赞同我们的意见，来敦促他们的下院议员提出这样的法案：允许监禁贫民和强迫贫民劳动，从而使任何拒绝受监禁的人都无权要求救济。我们希望，这样能使贫民不致要求救济。”（罗・布莱基《古今政治文献史》1855年伦敦版第2卷第84、85页）――苏格兰农奴制的废除要比英格兰迟几百年。1698年索耳通的弗列特切尔还在苏格兰议会中说：“在苏格兰，乞丐的人数估计不下20万。我，一个原则上的共和主义者，能提出的消除这种现象的唯一办法是恢复农奴制的旧状态，把一切没有能力独立谋生的人变为奴隶。”伊登在《贫民的状况》第1卷第1章第60、61页上说：“农民的自由是需要救济的赤贫的开始……工场手工业和商业是我国贫民的真正父母。”伊登和苏格兰的那位“原则上的共和主义者”的错误只在于：不是农奴制的废除，而是农民的土地所有权的废除，才使农民成为无产者，成为需要救济的贫民。――在法兰西，剥夺是以另外的方式完成的，但1566年的穆兰敕令和1656年的敕令相当于英格兰的济贫法。］\n宗教改革的这些直接的影响并不是它的最持久的影响。教会所有权是古老的土地所有权关系的宗教堡垒。随着这一堡垒的倾覆，这些关系也就不能维持了。\n［注：罗杰斯先生当时虽然是新教正统派的故乡牛津大学的政治经济学教授，却在他所著的《英国的农业史和价格史》一书的序言中强调宗教改革使人民群众贫困化。］\n在十七世纪最后几十年，自耕农即独立农民还比租地农民阶级的人数多。他们曾经是克伦威尔的主要力量，甚至马考莱也承认，他们同酗酒的劣绅及其奴仆，即不得不娶主人的弃妾的乡村牧师相比，处于有利的地位。甚至农业雇佣工人也仍然是公有地的共有者。大约在1750年，自耕农消灭了\n［注：《关于食物价格高昂给邦伯里爵士的一封信》，萨福克一绅士著，1795年伊普斯维奇版第4页。甚至大租地制度的狂热的维护者，《当前粮食价格和农场面积相互关系的研究》（1773年伦敦版第139页）的作者［约・阿伯思诺特］也说：“我最感痛心的是，我们的自耕农，即那群实际上维持这个国家的独立的人消失了；我惋惜的是，看见他们的土地现在都掌握在垄断的地主的手里，并被分租给小租地农民，而小租地农民承租的条件并不比必须随时听从召唤的隶农好多少。”］\n，而在十八世纪最后几十年，农民公有地的最后痕迹也消灭了。"
}