{
  "metadata": {
    "volume": "23",
    "article_number": "008",
    "title": "第一章  商品",
    "file_name": "volume_23_008_第一章　商品47―101.html",
    "chunk_id": "008",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "\n“20码麻布=1件上衣，或20码麻布值1件上衣”这一等式的前提是：1件上衣和20码麻布正好包含有同样多的价值实体。就是说，这两个商品量耗费了同样多的劳动或等量的劳动时间。但是生产20码麻布或1件上衣的必要劳动时间，是随着织或缝的生产力的变化而变化的。现在我们要较详细地研究一下这种变化对价值量的相对表现的影响。\nⅠ．麻布的价值起了变化\n［注：“价值”一词在这里是用来指一定量的价值即价值量，前面有的地方已经这样用过。］\n，上衣的价值不变。如果生产麻布的必要劳动时间由于种植亚麻的土地肥力下降而增加一倍，那末麻布的价值也就增大一倍。这时不是20码麻布=1件上衣，而是20码麻布=2件上衣，因为现在1件上衣包含的劳动时间只有20码麻布的一半。相反地，如果生产麻布的必要劳动时间由于织机改良而减少一半，那末，麻布的价值也就减低一半。这样，现在是20码麻布=1/2件上衣。可见，在商品B的价值不变时，商品A的相对价值即它表现在商品B上的价值的增减，与商品A的价值成正比。\nⅡ．麻布的价值不变，上衣的价值起了变化。在这种情况下，如果生产上衣的必要劳动时间由于羊毛歉收而增加一倍，现在不是20码麻布=1件上衣，而是20码麻布=1/2件上衣。相反地，如果上衣的价值减少一半，那末，20码麻布=2件上衣。因此，在商品A的价值不变时，它的相对的、表现在商品B上的价值的增减，与商品B的价值变化成反比。\n我们把Ⅰ、Ⅱ类的各种情形对照一下就会发现，相对价值的同样的量的变化可以由完全相反的原因造成。所以，20码麻布=1件上衣变为：1．20码麻布=2件上衣，或者是由于麻布的价值增加一倍，或者是由于上衣的价值减低一半；2．20码麻布=1/2件上衣，或者是由于麻布的价值减低一半，或者是由于上衣的价值增加一倍。\nⅢ．生产麻布和上衣的必要劳动量可以按照同一方向和同一比例同时发生变化。在这种情况下，不管这两种商品的价值发生什么变动，依旧是20码麻布=1件上衣。只有把它们同价值不变的第三种商品比较，才会发现它们的价值的变化。如果所有商品的价值都按同一比例同时增减，它们的相对价值就保持不变。它们的实际的价值变化可以由以下这个事实看出：在同样的劳动时间内，现在提供的商品量都比过去多些或少些。\nⅣ．生产麻布和上衣的各自的必要劳动时间，从而它们的价值，可以按照同一方向但以不同的程度同时发生变化，或者按照相反的方向发生变化，等等。这种种可能的组合对一种商品的相对价值的影响，根据Ⅰ、Ⅱ、Ⅲ类的情况就可以推知。\n可见，价值量的实际变化不能明确地，也不能完全地反映在价值量的相对表现即相对价值量上。即使商品的价值不变，它的相对价值也可能发生变化。即使商品的价值发生变化，它的相对价值也可能不变，最后，商品的价值量和这个价值量的相对表现同时发生的变化，完全不需要一致。\n［注：第2版注：庸俗经济学以惯有的机警利用了价值量和它的相对表现之间的这种不一致现象。例如：“如果承认，A由于同它相交换的B提高而降低，虽然这时在A上所耗费的劳动并不比以前少，这样，你们的一般价值原理就破产了……如果承认，由于与B相对而言，A的价值提高，所以与A相对而言，B的价值就降低，那末，李嘉图提出的关于商品的价值总是取决于商品所体现的劳动量这个大原理就站不住脚了；因为既然A的费用的变化不仅改变了本身的价值（与同它相交换的B相对而言），而且也改变了B的价值（与A的价值相对而言），虽然生产B所需要的劳动量并未发生任何变化，那末，不仅确认商品生产所耗费的劳动量调节商品价值的学说要破产，而且断言商品的生产费用调节商品价值的学说也要破产。”（约・布罗德赫斯特《政治经济学》1842年伦敦版第11、14页）\n布罗德赫斯特先生也可以说：看看10/20、10/50、10/100等等分数罢。即使10这个数字不变，但它的相对量，它与分母20、50、100相对而言的量却不断下降。可见，整数（例如10）的大小由它包含的单位数来“调节”这个大原理破产了。］\n（3）等价形式\n我们说过，当商品A（麻布）通过不同种商品B（上衣）的使用价值表现自己的价值时，它就使商品B取得一种特殊的价值形式，即等价形式。商品麻布显示出它自身的价值，是通过上衣没有取得与自己的物体形式不同的价值形式而与它相等。这样，麻布表现出它自身具有价值，实际上是通过上衣能与它直接交换。因此，一个商品的等价形式就是它能与另一个商品直接交换的形式。\n如果一种商品例如上衣成了另一种商品例如麻布的等价物，上衣因而获得了一种特殊的属性，即处于能够与麻布直接交换的形式，那末，这根本没有表明上衣与麻布交换的比例。既然麻布的价值量已定，这个比例就取决于上衣的价值量。"
}