{
  "metadata": {
    "volume": "23",
    "article_number": "033",
    "title": "第二十二章 剩余价值转化为资本",
    "file_name": "volume_23_033_第二十二章　剩余价值转化为资本635―671.html",
    "chunk_id": "011",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "这里的不变资本几乎完全由劳动资料组成，它们能很容易地容纳增加了的劳动量（如工人日夜换班）。而在其他条件相同的情况下，产品的数量和价值同所使用的劳动成正比地增加。在这里，正象生产的第一天一样，形成产品的原始要素，从而也就是形成资本物质成分的要素，即人和自然，是同时起作用的。由于劳动力具有伸缩性，即使不预先增加不变资本，积累的领域也能扩大。\n在农业中，不预付追加的种子和肥料，就不可能扩大耕地。但是，一旦预付了追加的种子和肥料，那末，即使对土地进行纯粹机械性的耕作，也会对产量的提高发生奇迹般的作用。只要原有数量的工人付出更多的劳动量，不必预付新的劳动资料，也可以提高肥力。这又是人对自然的直接作用，这种作用无需新资本的介入，也会成为扩大积累的直接源泉。\n最后，在本来意义的工业中，任何追加的劳动消耗都要求相应地追加原料的消耗，但是不一定要追加劳动资料的消耗。因为采掘工业和农业给加工工业提供了它本身需要的原料和它的劳动资料的原料，所以采掘工业和农业无需追加资本就能生产的追加产品，对于加工工业也是有利的。\n总的结论是：资本一旦合并了形成财富的两个原始要素――劳动力和土地，它便获得了一种扩张的能力，这种能力使资本能把它的积累的要素扩展到超出似乎是由它本身的大小所确定的范围，即超出由体现资本存在的、已经生产的生产资料的价值和数量所确定的范围。\n资本积累的另一个重要的因素是社会劳动生产率的水平。\n随着劳动生产力的提高，体现一定量价值从而一定量剩余价值的产品量也会提高。在剩余价值率不变甚至下降，但其下降比劳动生产力的提高缓慢的情况下，剩余产品量也会增加。因此，在剩余产品分为收入和追加资本的比例保持不变的情况下，资本家的消费可以增加，而积累基金并不减少。积累基金的相对量甚至可以靠牺牲消费基金而增加，而同时由于商品变得便宜，资本家享用的消费品仍和过去相等甚至比过去还多。但是我们已经知道，工人之变得便宜，从而剩余价值率的增加，是同劳动生产率的提高携手并进的，即使在实际工资提高的情况下也是如此。实际工资从来不会和劳动生产率按同一比例增加。这样，同一可变资本价值可以推动更多的劳动力，从而可以推动更多的劳动。同一不变资本价值可以体现在更多的生产资料上，即体现在更多的劳动资料、劳动材料和辅助材料上，从而会提供更多的形成产品和价值的要素，或者说，提供更多的吸收劳动的要素。因此，在追加资本的价值不变甚至降低的情况下，积累仍然可以加快。不仅再生产的规模在物质上扩大了，而且剩余价值的生产也比追加资本的价值增长得更快。\n劳动生产力的发展也会对原资本或已经处于生产过程中的资本发生反作用。执行职能的不变资本的一部分是由劳动资料如机器等等构成的，这些劳动资料只有经过一个较长的时期，才会被消费掉，因而被再生产出来或被同一种新的物品所替换。但是，这些劳动资料每年都有一部分死亡，或者说，达到了它的生产职能的终点。因此，每年都有一部分是处在周期的再生产或被同一种新的物品所替换的阶段。如果生产这些劳动资料的部门的劳动生产力发展了（劳动生产力是随着科学和技术的不断进步而不断发展的），旧的机器、工具、器具等等就为效率更高的、从功效来说更便宜的机器、工具和器具等等所代替。撇开现有的劳动资料在细节上的不断改进不说，旧的资本也会以生产效率更高的形式再生产出来。不变资本的另一部分，即原料和辅助材料在一年当中不断地再生产出来，而其中由农业生产的大多是一年再生产一次。因此改良方法等等的每次采用，在这里对追加资本和已在执行职能的资本几乎同时发生影响。化学的每一个进步不仅增加有用物质的数量和已知物质的用途，从而随着资本的增长扩大投资领域。同时，它还教人们把生产过程和消费过程中的废料投回到再生产过程的循环中去，从而无需预先支出资本，就能创造新的资本材料。正象只要提高劳动力的紧张程度就能加强对自然财富的利用一样，科学和技术使执行职能的资本具有一种不以它的一定量为转移的扩张能力。同时，这种扩张能力对原资本中已进入更新阶段的那一部分也发生反作用。资本以新的形式无代价地合并了在它的旧形式背后所实现的社会进步。当然，生产力的这种发展同时会使正在执行职能的资本部分地贬值。只要这种贬值通过竞争被人们痛切地感觉到，主要负担就会落到工人身上，资本家力图用加强对工人剥削的办法来弥补自己的损失。\n劳动把它所消费的生产资料的价值转移到产品上去。另一方面，一定量的劳动所推动的生产资料的价值和数量是同劳动的生产效率的提高成比例地增加的。因此，虽然同量的劳动始终只是给自己的产品增加同量的新价值，但是，随着劳动生产率的提高，同时由劳动转移到产品上的旧资本的价值仍会增加。\n例如，一个英国的纺纱工人和一个中国的纺纱工人以同样的强度劳动同样多的小时，那末在一周当中他们会创造出相等的价值。"
}