{
  "metadata": {
    "volume": "23",
    "article_number": "008",
    "title": "第一章  商品",
    "file_name": "volume_23_008_第一章　商品47―101.html",
    "chunk_id": "019",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "既然象亚里士多德那样的思想巨人在评价奴隶劳动时都难免发生错误，那末，象巴师夏这样的经济学侏儒在评价雇佣劳动时怎么会正确无误呢？――借这个机会，我要简短地回答一下美国一家德文报纸在我的《政治经济学批判》一书出版时（1859年）对我的指责。在那本书中我曾经说过，一定的生产方式以及与它相适应的生产关系，简言之，“社会的经济结构，是有法律的和政治的上层建筑竖立其上并有一定的社会意识形式与之相适应的现实基础”，“物质生活的生产方式制约着整个社会生活、政治生活和精神生活的过程”[45]。可是据上述报纸说，这一切提法固然适用于物质利益占统治地位的现今世界，但却不适用于天主教占统治地位的中世纪，也不适用于政治占统治地位的雅典和罗马。首先，居然有人以为这些关于中世纪和古代世界的人所共知的老生常谈还会有人不知道，这真是令人惊奇。很明白，中世纪不能靠天主教生活，古代世界不能靠政治生活。相反，这两个时代谋生的方式和方法表明，为什么在古代世界政治起着主要作用，而在中世纪天主教起着主要作用。此外，例如只要对罗马共和国的历史稍微有点了解，就会知道，地产的历史构成罗马共和国的秘史。而从另一方面说，唐・吉诃德误认为游侠生活可以同任何社会经济形式并存，结果遭到了惩罚。］\n商品世界具有的拜物教性质或劳动的社会规定所具有的物的外观，怎样使一部分经济学家受到迷惑，也可以从关于自然在交换价值的形成中的作用所进行的枯燥无味的争论中得到证明。既然交换价值是表示消耗在物上的劳动的一定社会方式，它就象汇率一样并不包含自然物质。\n由于商品形式是资产阶级生产的最一般的和最不发达的形式（所以它早就出现了，虽然不象今天这样是统治的、从而是典型的形式），因而，它的拜物教性质显得还比较容易看穿。但是在比较具体的形式中，连这种简单性的外观也消失了。货币主义的幻觉是从哪里来的呢？是由于货币主义没有看出：金银作为货币代表一种社会生产关系，不过采取了一种具有奇特的社会属性的自然物的形式。而蔑视货币主义的现代经济学，一当它考察资本，它的拜物教不是也很明显吗？认为地租是由土地而不是由社会产生的重农主义幻觉，又破灭了多久呢？\n为了不致涉及以后的问题，这里仅仅再举一个关于商品形式本身的例子。假如商品能说话，它们会说：我们的使用价值也许使人们感到兴趣。作为物，我们没有使用价值。作为物，我们具有的是我们的价值。我们自己作为商品物进行的交易就证明了这一点。我们彼此只是作为交换价值发生关系。现在，让我们听听经济学家是怎样说出商品内心的话的：\n“价值〈交换价值〉是物的属性，财富〈使用价值〉是人的属性。从这个意义上说，价值必然包含交换，财富则不然。”\n［注：《评政治经济学上的若干用语的争论，特别是有关价值、供求的争论》1821年伦敦版第16页。］\n“财富〈使用价值〉是人的属性，价值是商品的属性。人或共同体是富的；珍珠或金刚石是有价值的……珍珠或金刚石作为珍珠或金刚石是有价值的。”\n［注：赛・贝利《对价值的本质、尺度和原因的批判研究》第165页及以下各页。］\n直到现在，还没有一个化学家在珍珠或金刚石中发现交换价值。可是那些自命有深刻的批判力、发现了这种化学物质的经济学家，却发现物的使用价值同它们的物质属性无关，而它们的价值倒是它们作为物所具有的。在这里为他们作证的是这样一种奇怪的情况：物的使用价值对于人来说没有交换就能实现，就是说，在物和人的直接关系中就能实现；相反，物的价值则只能在交换中实现，就是说，只能在一种社会的过程中实现。在这里，我们不禁想起善良的道勃雷，他教导巡丁西可尔说[46]：\n“一个人长得漂亮是环境造成的，会写字念书才是天生的本领”。\n［注：《评政治经济学上的若干用语的争论》一书的作者和赛・贝利责备李嘉图，说他把交换价值从一种只是相对的东西变成一种绝对的东西。恰恰相反，李嘉图是把金刚石、珍珠这种物在作为交换价值时所具有的表面的相对性，还原为这种外表所掩盖的真实关系，还原为它们作为人类劳动的单纯表现的相对性。如果说李嘉图派对贝利的答复既粗浅而又缺乏说服力，那只是因为他们在李嘉图本人那里找不到关于价值和价值形式即交换价值之间的内部联系的任何说明。］\n[26] 见《马克思恩格斯全集》中文版第13卷第15页。――第47页。\n[27] 套用了赛・巴特勒的长诗《休迪布腊斯》第二部第一首中的一句话。――第49页。\n[28] 见《马克思恩格斯全集》中文版第13卷第18页。――第53页。\n[29] 见威・杰科布《贵金属生产和消费的历史研究》，两卷集，1831年伦敦版（W.Jacob.《An historical Inquiry into the Production and Consumption of the Precious Metals》. In two volumes. London, 1831）。――第53页。"
}