{
  "metadata": {
    "volume": "23",
    "article_number": "014",
    "title": "第四章 货币转化为资本",
    "file_name": "volume_23_014_第四章　货币转化为资本167―200.html",
    "chunk_id": "001",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "1、资本的总公式2、总公式的矛盾3、劳动力的买和卖\n1、资本的总公式\n2、总公式的矛盾\n3、劳动力的买和卖\n1．资本的总公式\n商品流通是资本的起点。商品生产和发达的商品流通，即贸易，是资本产生的历史前提。世界贸易和世界市场在十六世纪揭开了资本的近代生活史。\n如果撇开商品流通的物质内容，撇开各种使用价值的交换，只考察这一过程所造成的经济形式，我们就会发现，货币是这一过程的最后产物。商品流通的这个最后产物是资本的最初的表现形式。\n资本在历史上起初到处是以货币形式，作为货币财产，作为商人资本和高利贷资本，与地产相对立。\n［注：以人身的奴役关系和统治关系为基础的地产权力和非人身的货币权力之间的对立，可以用两句法国谚语明白表示出来：“没有一块土地没有地主”，“货币没有主人”。］\n然而，为了认识货币是资本的最初的表现形式，不必回顾资本产生的历史。这个历史每天都在我们眼前重演。现在每一个新资本最初仍然是作为货币出现在舞台上，也就是出现在市场上――商品市场、劳动市场或货币市场上，经过一定的过程，这个货币就转化为资本。\n作为货币的货币和作为资本的货币的区别，首先只是在于它们具有不同的流通形式。\n商品流通的直接形式是W―G―W，商品转化为货币，货币再转化为商品，为买而卖。但除这一形式外，我们还看到具有不同特点的另一形式G―W―G，货币转化为商品，商品再转化为货币，为卖而买。在运动中通过后一种流通的货币转化为资本，成为资本，而且按它的使命来说，已经是资本。\n现在我们较仔细地研究一下G―W―G这个流通。和简单商品流通一样，它也经过两个对立阶段。在第一阶段G―W（买）上，货币转化为商品。在第二阶段W―G（卖）上，商品再转化为货币。这两个阶段的统一是一个总运动：货币和商品交换，同一商品再和货币交换，即为卖商品而买商品；如果不管买和卖的形式上的区别，那就是用货币购买商品，又用商品购买货币。\n［注：“人们用货币购买商品，用商品购买货币。”（里维埃尔的迈尔西埃《政治社会天然固有的秩序》第\n整个过程的结果，是货币和货币交换，G―G。假如我用\n磅棉花，然后又把这\n镑卖出，结果我就是用\n镑，用货币交换货币。\n很清楚，假如G―W―G这个流通过程只是兜个圈子，是同样大的货币价值相交换，比如说，\n镑交换，那末这个流通过程就是荒唐的、毫无内容的了。货币贮藏者的办法倒是无比地简单，无比地牢靠，他把\n镑贮藏起来，不让它去冒流通中的风险。另一方面，不论商人把他用\n镑买来的棉花卖\n镑，甚至只是\n镑，他的货币总是经过一种独特和新奇的运动，这种运动根本不同于货币在简单商品流通中的运动，例如在农民手中的运动――出售谷物，又用卖得的货币购买衣服。因此，首先我们应该说明G―W―G和W―G―W这两种循环的形式上的区别。这样，隐藏在这种形式上的区别后面的内容上的区别同时也就暴露出来。\n我们先来看一下这两种形式的共同点。\n这两种循环都分成同样两个对立阶段：W―G（卖）和G―W（买）。在其中每一个阶段上，都是同样的两个物的因素即商品和货币互相对立，都是扮演同样两种经济角色的两个人即买者和卖者互相对立。这两个循环的每一个都是同样两个对立阶段的统一，这种统一在这两种情形下都是通过三个当事人的登场而实现的：一个只是卖，一个只是买，一个既买又卖。\n但是，W―G―W和G―W―G这两个循环从一开始就不同，是由于同样两个对立的流通阶段具有相反的次序。简单商品流通以卖开始，以买结束；作为资本的货币的流通以买开始，以卖结束。作为运动的起点和终点的，在前一场合是商品，在后一场合是货币。在整个过程中起媒介作用的，在前一形式是货币，在后一形式是商品。\n在W―G―W这个流通中，货币最后转化为充当使用价值的商品。于是，货币就最终花掉了。而在G―W―G这个相反的形式中，买者支出货币，却是为了作为卖者收入货币。他购买商品，把货币投入流通，是为了通过出卖这同一商品，从流通中再取回货币。他拿出货币时，就蓄意要重新得到它。因此，货币只是被预付出去。\n［注：“如果购买一物是为了再卖出去，这样用掉的钱叫做预付货币；如果购买一物不是为了再卖出去，这样用掉的钱可以说是花掉了。”（《詹・斯图亚特著作集》，由其子詹姆斯・斯图亚特爵士将军汇编，\n在W―G―W形式中，同一块货币两次变换位置。卖者从买者那里得到货币，又把它付给另一个卖者。整个过程以交出商品收入货币开始，以交出货币得到商品告终。在G―W―G形式中，情形则相反。在这里，两次变换位置的，不是同一块货币，而是同一件商品。买者从卖者手里得到商品，又把商品交到另一个买者手里。在简单商品流通中，同一块货币的两次变换位置，使货币从一个人手里最终转到另一个人手里；而在这里，同一件商品的两次变换位置，则使货币又流回到它最初的起点。\n货币流回到它的起点同商品是否贱买贵卖没有关系。后者只影响流回的货币额的大小。"
}