{
  "metadata": {
    "volume": "23",
    "article_number": "013",
    "title": "第三章 货币或商品流通",
    "file_name": "volume_23_013_第三章　货币或商品流通112―166.html",
    "chunk_id": "004",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "］\n虽然价格作为商品价值量的指数，是商品同货币的交换比例的指数，但不能由此反过来说，商品同货币的交换比例的指数必然是商品价值量的指数。假定等量的社会必要劳动表现为\n夸特小麦的价值量的货币表现或\n夸特小麦的价格。如果情况许可把\n夸特小麦标价为\n镑，或者迫使把它标价为\n镑，那末作为小麦的价值量的表现，\n镑是太少了，\n镑是太多了。但是\n镑都是小麦的价格，因为第一，它们是小麦的价值形式，是货币；第二，它们是小麦同货币的交换比例的指数。在生产条件不变或者劳动生产力不变的情况下，再生产\n夸特小麦仍需要耗费同样多的社会劳动时间。这一事实既不以小麦生产者的意志为转移，也不以其他商品所有者的意志为转移。因而，商品的价值量表现着一种必然的、商品形成过程内在的同社会劳动时间的关系。随着价值量转化为价格，这种必然的关系就表现为商品同在它之外存在的货币商品的交换比例。这种交换比例既可以表现商品的价值量，也可以表现比它大或小的量，在一定条件下，商品就是按这种较大或较小的量来让渡的。可见，价格和价值量之间的量的不一致的可能性，或者价格偏离价值量的可能性，已经包含在价格形式本身中。但这并不是这种形式的缺点，相反地，却使这种形式成为这样一种生产方式的适当形式，在这种生产方式下，规则只能作为没有规则性的盲目起作用的平均数规律来为自己开辟道路。\n价格形式不仅可能引起价值量和价格之间即价值量和它的货币表现之间的量的不一致，而且能够包藏一个质的矛盾，以致货币虽然只是商品的价值形式，但价格可以完全不是价值的表现。有些东西本身并不是商品，例如良心、名誉等等，但是也可以被它们的所有者出卖以换取金钱，并通过它们的价格，取得商品形式。因此，没有价值的东西在形式上可以具有价格。在这里，价格表现是虚幻的，就象数学中的某些数量一样。另一方面，虚幻的价格形式――如未开垦的土地的价格，这种土地没有价值，因为没有人类劳动物化在里面――又能掩盖实在的价值关系或由此派生的关系。\n同所有相对价值形式一样，价格通过下列方式来表现一种商品如一吨铁的价值：一定量的等价物，如一盎斯金，能直接与铁交换。但决不能反过来说，铁也能直接与金交换。因此，商品要实际上起交换价值的作用，就必须抛弃自己的自然形体，从只是想象的金变为实在的金，诚然，商品实现这种变体，同黑格尔的“概念”实现由必然到自由的过渡相比，同龙虾脱壳相比，同教父圣热罗尼莫\n［注：圣热罗尼莫在青年时代很费力地克制自己的物质欲念，他在沙漠中同美女的形象的斗争表明了这一点。在老年时代，他也很费力地克制自己的精神欲念。例如他说：“我自信在精神上处于世界审判者之前。”一个声音问道：“你是谁？”“我是一个基督徒。”世界审判者大发雷霆：“你撒谎，你只是一个西塞罗信徒！”\n解脱原罪相比，是“更为困难的”。商品除了有例如铁这种实在的形态以外，还可以在价格上有观念的价值形态或想象的金的形态，但它不能同时既是实在的铁，又是实在的金。要规定商品的价格，只需要使想象的金同商品相等。但商品必须为金所代替，它才能对它的所有者起一般等价物的作用。例如，铁的所有者遇见某种享乐商品的所有者，他向后者说铁的价格已经是货币形式了，后者就会象圣彼得在天堂听了但丁讲述信仰要义之后那样回答说：\n“这个铸币经过检验，\n重量成色完全合格，\n但告诉我，你钱袋里有吗？”[63]\n价格形式包含着商品为取得货币而让渡的可能性和这种让渡的必要性。另一方面，金所以充当观念的价值尺度，只是因为它在交换过程中已作为货币商品流通。因此，在观念的价值尺度中隐藏着坚硬的货币。\n2．流通手段\n（a）商品的形态变化\n我们看到，商品的交换过程包含着矛盾的和互相排斥的关系。商品的发展并没有扬弃这些矛盾，而是创造这些矛盾能在其中运动的形式。一般说来，这就是解决实际矛盾的方法。例如，一个物体不断落向另一个物体而又不断离开这一物体，这是一个矛盾。椭圆便是这个矛盾借以实现和解决的运动形式之一。\n交换过程使商品从把它们当作非使用价值的人手里转到把它们当作使用价值的人手里，就这一点说，这个过程是一种社会的物质变换。一种有用劳动方式的产品代替另一种有用劳动方式的产品。商品一到它充当使用价值的地方，就从商品交换领域转入消费领域。在这里，我们感兴趣的只是商品交换领域。因此，我们只是从形式方面考察全部过程，就是说，只是考察为社会的物质变换作媒介的商品形式变换或商品形态变化。\n人们对这种形式变换之所以理解得很差，除了对价值概念本身不清楚以外，是因为商品的每次形式变换都是通过两种商品即普通商品和货币商品的交换实现的。如果我们只注意商品和金的交换这个物质因素，那就会恰恰看不到应该看到的东西，即形式发生了怎样的变化。我们就会看不到：金当作单纯的商品并不是货币，而其他的商品通过它们的价格才把金当作它们自己的货币形态。"
}