{
  "metadata": {
    "volume": "23",
    "article_number": "033",
    "title": "第二十二章 剩余价值转化为资本",
    "file_name": "volume_23_033_第二十二章　剩余价值转化为资本635―671.html",
    "chunk_id": "014",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：“政治经济学家们喜欢把一定量的资本和一定数目的工人看作具有一种划一力量的和以划一的强度发生作用的生产工具……那些主张商品是生产的唯一要素的人证明生产根本不能扩大，因为要扩大生产就必须预先增多生活资料、原料和工具，实际上就等于说，没有生产的预先增加，就不可能有生产的增加，或者换句话说，任何增加都是不可能的。”（赛・贝利《货币及其价值的变动》第58、70页）贝利主要是从流通过程的观点来批判这个教条。］\n边沁本人和马尔萨斯、詹姆斯・穆勒、麦克库洛赫等人都利用这一教条以达到辩护的目的，特别是为了把资本的一部分，即可变资本或可转化为劳动力的资本，说成是一个固定的量。可变资本的物质存在，即它所代表的工人生活资料的量或所谓劳动基金，被虚构为社会财富中受自然锁链束缚的而且不能突破的特殊部分。为了推动作为固定资本，或从物质方面说，作为生产资料执行职能的那一部分社会财富，必需有一定量的活劳动。这个量是由工艺学所确定的。但是，推动这一劳动量所需要的工人人数是没有一定的，因为这个数目随着单个劳动力的剥削程度而变化，这个劳动力的价格也是没有一定的，所知道的只是它的具有很大伸缩性的最低界限。这一教条根据的事实是：一方面，工人对社会财富分为非劳动者的消费品和生产资料这一点无权过问。另一方面，工人只有在幸运的例外情况下才有可能靠牺牲富人的“收入”来扩大所谓“劳动基金”。\n［注：约・斯・穆勒在其《政治经济学原理》一书[第2篇第1章第3节]中说：“现在劳动产品的分配是同劳动成反比的：产品的最大部分属于从来不劳动的人，次大部分属于几乎只是名义上劳动的人，而且劳动越艰苦和越不愉快，报酬就越少，最后，从事最劳累、最费力的体力劳动的人甚至连得到生活必需品都没有保证”。为了避免误解，我说明一下，约・斯・穆勒之流由于他们的陈旧的经济学教条和他们的现代倾向发生矛盾，固然应当受到谴责，但是，如果把他们和庸俗经济学的一帮辩护士混为一谈，也是很不公平的。］\n把劳动基金的资本主义界限改写成劳动基金的社会的自然界限，造成了多么荒唐的同义反复，这可以用福塞特教授的例子来说明。他说：\n“一个国家的流动资本\n［注：这里我要提醒读者，可变资本和不变资本这两个范畴是我最先使用的。亚・斯密以来的政治经济学都把这两个范畴中包含的规定性，同那种由流通过程产生的形式区别，即固定资本和流动资本的区别混淆起来了。关于这个问题本书第二卷第二篇还要更详细地谈到。］\n就是它的劳动基金。因此，要想计算出每个工人所得到的平均货币工资，只要简单地用工人人口的数目去除这个资本就行了。”\n［注：剑桥大学政治经济学教授亨・福塞特《英国工人的经济状况》1865年伦敦版第120页。］\n这就是说，我们先算出实际付给的个人工资的总额，然后我们就可以断言，这样加起来的结果就是上帝和自然强行规定的“劳动基金”的价值总额。最后，我们把用这种办法得出的总额除以工人人数，就可以又发现平均每个工人能得到多少。这是一个非常狡猾的手法。它并不妨碍福塞特先生一口气说出：\n“英国每年所积累的总财富分为两个部分。一部分用来维持英国本身的工业。另一部分则输往国外……用在本国工业上的那一部分占这个国家每年积累的财富的不大的一部分。”\n［注：同上，第122、123页。］\n由此可见，从英国工人那里不付等价物而窃取的、逐年都在增长的剩余产品的一大部分，不是在英国而是在其他国家资本化的。但是同追加资本一起输出的，还有上帝和边沁所发明的“劳动基金”的一部分。\n［注：可以说，每年从英国输出的不仅是资本，而且还有以移民形式输出的工人。不过本文所指的并不是移民的特有财产[205]，这些移民大部分不是工人。其中租地农民的儿子占很大部分。每年为了获得利息而输往国外的英国追加资本同每年的积累的比率，要比每年的移民同每年人口的增长的比率大得多。］\n[191]西蒙・德・西斯蒙第《政治经济学新原理，或论财富同人口的关系》1819年巴黎版第1卷第119页（Simonde　de　Sismondi．《Nouveaux　principes　d’économie　politique，　 ou　De　la　richesse　dans　ses　rapports　avec　la　population》．Tome　I，Paris，1819，p．119）。――第637页。\n[192]圣经《马太福音》第一章叙述了犹太人的祖先亚伯拉罕的后代如何繁衍，终于产生了整个犹太民族。――第638页。\n[193]黑格尔《法哲学原理》，《黑格尔全集》1840年柏林第2版第8卷。――第645页。"
}