{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "010",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "公众怀着爱尔兰人的热情表示站在工人一边，例如在都柏林1860年的五月大会上就是这样。由于这一运动，只做日工的规定才在威克斯弗德、基尔肯尼、克郎梅尔、瓦特福德等地真正有效地得到执行。\n“在雇佣工人苦不堪言的里美黎克，由于面包房老板，特别是面包房兼磨坊老板的反抗，运动遭到了失败。里美黎克的失败引起了恩尼斯和梯培雷里两郡的倒退。在公众的不满情绪表现得最强烈的科克郡，老板们利用他们解雇工人的权力，把运动压了下去。在都柏林，老板们进行了最坚决的反抗，他们用迫害领导运动的工人的办法，迫使其余的工人让步，同意做夜工和星期日劳动。”\n［注：《1861年爱尔兰面包业委员会的报告》。］\n在爱尔兰武装到牙齿的英国政府所属的委员会，竟痛切地规劝都柏林、里美黎克、科克等地那些铁石心肠的面包房老板：\n“委员会认为，劳动时间受自然规律的限制，若有违反，必受惩罚。老板们用解雇来威胁工人，迫使他们违背宗教信仰，违反国家法律，冒犯社会舆论〈这些全是指星期日劳动〉，这样老板们就播下劳资敌对的种子，做出了有害宗教、道德和社会秩序的先例……委员会认为，把工作日延长到12小时以上，是横暴地侵犯工人的家庭生活和私人生活，这会破坏一个男人的家庭，使他不能履行他作为一个儿子、兄弟、丈夫和父亲所应尽的家庭义务，以致造成道德上的非常不幸的后果。12小时以上的劳动会损害工人的健康，使他们早衰早死，因而造成工人家庭的不幸，恰好在最必要的时候，失去家长的照料和扶持。”\n［注：《1861年爱尔兰面包业委员会的报告》。］\n以上是爱尔兰的情形。在海峡彼岸的苏格兰，农业工人（即庄稼汉）揭露，他在最寒冷的天气里，每天要劳动13—14小时，星期日还要从事4小时的额外劳动（这还是在信守安息日的国家里呢！）。\n［注：1866年1月5日，农业工人在格拉斯哥附近的拉斯威德举行群众大会。（见1866年1月13日《工人辩护士报》）1865年底，在苏格兰的农业工人中首先成立了一个工联，这是一次历史性的事件。在英格兰最受压迫的一个农业区白金汉郡，雇佣工人于1867年3月举行一次大罢工，要求把周工资从9—10先令提高到12先令。——（从这些事件可以看出，英国农业无产阶级的运动，自从1830年后他们的强大示威运动遭到镇压，特别是实行新的济贫法以来，虽然遭到了彻底破坏，可是到了六十年代，这个运动又重新抬头，并终于在1872年进入了新的时代。在第二卷我还要回过来谈谈这个问题，并且谈一谈1867年以后发表的关于英国农业工人状况的蓝皮书。第3版补注。）］\n就在这个时候，伦敦一个大陪审团面前站着三个铁路员工：一个列车长，一个司机，一个信号员。一次惨重的车祸把几百名旅客送到了另一个世界。这几个铁路员工的疏忽大意是造成这次不幸事件的原因。他们在陪审员面前异口同声地说，10—12年以前，他们每天只劳动8小时。但是在最近5—6年内，劳动时间延长到了14、18甚至20小时，而在旅客特别拥挤的时候，例如在旅行季节，他们往往要连续劳动40—50小时。可是他们都是些普通人，并不是塞克洛普。他们的劳动力使用到一定限度就不中用了。他们浑身麻木，头发昏，眼发花。但是最“可尊敬的不列颠陪审员”对他们的回答，是定为“杀人罪”，交付巡回审判庭审理，并只在一项温和的附录中表示良好的愿望，希望铁路大亨们将来在购买必要数量的“劳动力”时大方一些，在榨取所购买的劳动力时“节制”、“节欲”或“节俭”一些。\n［注：见1866年1月[21日]《雷诺新闻》。这家周报每周都以“耸人听闻的标题”，如《可怕的横祸》、《惊人的惨剧》等等，报道一连串新发生的铁路惨祸。北斯泰福郡铁路线上的一个工人对此议论说：“谁都知道，司机和司炉稍一失神，就会造成严重的后果。天气这么冷，还要拚命延长劳动时间，不让有片刻休息，那又怎能不造成这样的后果呢？我们可以举一个每天都在发生的例子：上星期一，有一个司炉一清早就上工，干了14小时50分钟才下工。他还没有来得及喝口茶，就又被叫去做工了。就这样他一连做工29小时15分钟。这一周的其余几天，他的工作情形是这样：星期三15小时，星期四15小时35分，星期五14+(1/2)小时，星期六14小时10分，一周共工作88小时30分。不难设想，当他只得到6个工作日的工资时会感到多么惊异。这个人是个新手，他问什么叫一个工作日，得到的回答是：13个小时算一个工作日，也就是说，78小时算一周。而多做的10小时30分钟又怎么算呢？争吵了很久，最后才给他加了10个便士。”（1866年2月4日《雷诺新闻》）］\n一大群不同职业、年龄、性别的各色各样的工人，争先恐后地向我们拥来，简直比被杀者的鬼魂向奥德赛拥去还要厉害。即使他们腋下没有夹着蓝皮书，我们也可以一眼看出他们从事过度劳动的情形。现在让我们从这一大群人当中再挑出两种人来，一种是女时装工，一种是铁匠。"
}