{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "024",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "所以总的说来，在1844—1847年期间，受工厂立法约束的一切工业部门，都普遍一致地实行了十二小时工作日。\n但是，工厂主如果没有得到某种“退步”作补偿，是不会容忍这种“进步”的。在他们的敦促下，下院把可以雇用的儿童的最低年龄从9岁减为8岁，以保证资本按照上帝旨意和人间法律得到“工厂儿童的追加供给”\n［注：“由于他们的劳动时间的缩短会引起雇用人数〈儿童数〉的增加，有人就认为，这种增长了的需求可由8—9岁的儿童的追加供给来满足。”（《工厂视察员报告。1844年9月30日》第13页）］\n1846—1847年在英国经济史上划了一个时代。谷物法废除了，棉花和其他原料的进口税取消了，自由贸易被宣布为立法的指路明灯！一句话，千年王国出现了。另一方面，宪章运动和争取十小时工作日运动在这期间达到了顶点。它们在渴望报仇的托利党人那里找到了同盟者。尽管以布莱特和科布顿为首的言而无信的自由贸易派疯狂反抗，争取了多年的十小时工作日法案终于由议会通过了。\n1847年6月8日的新工厂法规定，从1847年7月1日起，“少年”（从13岁到18岁）和所有女工的工作日先缩短为11小时，从1848年5月1日起，再最终限制为10小时。在其他方面，这个法令只是1833年和1844年的法令的修正补充。\n资本先发制人，想使这个法令在1848年5月1日不能完全实行。而且，似乎由于取得经验教训而变得聪明的工人自己应当来帮助再一次破坏自己的事情。时机是选择得很巧妙的。\n“必须记住，1846—1847年爆发了可怕的危机，工厂工人深受其害，因为很多工厂开工不足，有些工厂完全停工。大量工人的生活非常窘迫，很多工人负有债务。因此，可以有把握地断定，他们宁愿劳动时间更长一些，以便弥补过去的亏损，偿还债务，或者从当铺赎回自己的家具，或者把卖掉的东西再补充进来，或者为自己和家属添制新衣。”\n［注：《工厂视察员报告。1848年10月31日》第16页。］\n工厂主先生们普遍把工资降低了10％，企图以此来助长这种状况的自然作用。而这就是所谓向自由贸易新纪元的献礼。后来，工作日缩短为11小时，工资又降低[8+(1/3)]％，最后工作日缩短为10小时，工资降低的百分比再增加一倍。因此，凡是在情况允许的地方，工资至少降低了25％。\n［注：“我发现，每周领取10先令的人因为工资普遍减少10％而少得1先令，又因为工作时间缩短而少得1先令6便士，总共少得2先令6便士，尽管如此，大多数人还是坚决拥护十小时工作日法案。”（同上）］\n在这样准备妥当的时机下，就在工人中间展开了废除1847年法令的鼓动。欺骗、诱惑、威胁的手段全都用了，但都是枉费心机。虽然在工人中间征集到了半打请愿书，诉说“他们深受这个法令的压迫”，但是在口头询问这些请愿者的时候，他们说是被迫签名的。“他们是受压迫，但不是受工厂法而是受某种人的压迫。”\n［注：“当我在请愿书上签名的时候，我就说我做了一件坏事。——那你为什么要签名呢？——因为拒绝签名就会被开除。——请愿者觉得自己确实‘受压迫’，但不是受工厂法的压迫。”（同上，第102页）］\n工厂主们既然无法使工人说出他们工厂主想说的话，于是自己就以工人的名义在报刊上和议会里大叫大嚷。他们指责工厂视察员是一种国民公会委员[126]，说他们要靠残酷无情地牺牲不幸的工人，来实现他们改善世界的奇想。但是这一招也没有得逞。工厂视察员莱昂纳德·霍纳本人以及通过他的助手在郎卡郡的工厂中询问了很多证人。在被询问的工人中，赞成十小时工作日的将近70％，赞成十一小时的百分比要小得多，赞成原来的十二小时的只占极少数。\n［注：《工厂视察员报告。1848年10月31日》第17页。在霍纳先生的管区，曾询问了181个工厂的10270个成年男工。他们的证词都载于截至1848年10月为止的半年工厂视察报告的附录中。这种询问在其他方面也提供了宝贵的材料。］\n另一个“友好的”花招是使成年男工劳动12—15小时，然后宣布这是无产阶级内心愿望的最好的表达。但是“残酷无情的”工厂视察员莱昂纳德·霍纳马上又出现了。大多数“加班加点工人”声称：\n“他们宁愿劳动10小时而少拿些工资，但是他们没有选择的余地；他们有很多人失业，有很多纺纱工人被迫去做零工，如果他们拒绝延长劳动时间，别人马上就会把他们挤走。所以，摆在他们面前的问题是：或者把劳动时间延长一些，或者流落街头。”\n［注：同上。见《附录》中列举的莱昂纳德·霍纳本人收集的第69、70、71、72、92、93号证词，以及他的助手亚·收集的第51、52、58、59、62、70号证词。有一个工厂主自己讲出了全部真相。见该报告第265号以后的第14号。］\n资本想先发制人，但是失败了。十小时工作日法令于1848年5月1日生效。但同时，宪章派也失败了。他们的领袖被关进监狱，他们的组织遭到破坏。"
}