{
  "metadata": {
    "volume": "23",
    "article_number": "033",
    "title": "第二十二章 剩余价值转化为资本",
    "file_name": "volume_23_033_第二十二章　剩余价值转化为资本635―671.html",
    "chunk_id": "002",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "10000镑原有资本带来2000镑剩余价值，这些剩余价值资本化了；新的2000镑资本又带来400镑剩余价值；这个剩余价值又资本化了，于是变成了第二个追加资本，又带来80镑新的剩余价值，依此类推。\n我们在这里撇开资本家自己所消费的那部分剩余价值不说。追加资本是同原有资本合并，还是同它分开而独立增殖；是由积累它的同一资本家使用，还是转入别的资本家手中，这些我们暂时也不必过问。只是我们不应当忘记，在新形成的资本旁边，原有资本仍在继续再生产自己，并生产剩余价值，而且每一个积累起来的资本就它同自己所创造的追加资本的关系来说，也是这样。\n原有资本是由预付10000镑而形成的。它的所有者是从哪里得到它的呢？它是通过所有者本人的劳动和他的祖先的劳动得到的！――政治经济学的代表人物一致这样回答我们\n［注：“最初的劳动是他的资本产生的由来。”（西斯蒙第《政治经济学新原理》巴黎版第1卷第109页）］\n，而他们的这种假定好象真的是唯一符合商品生产的规律的。\n2000镑追加资本的情况就完全不同了。它的产生过程我们是一清二楚的。这是资本化了的剩余价值。它一开始就没有一个价值原子不是由别人的无酬劳动产生的。合并追加劳动力的生产资料，以及维持这种劳动力的生活资料，都不外是剩余产品的不可缺少的组成部分，即资本家阶级每年从工人阶级那里夺取的贡品的不可缺少的组成部分。如果资本家阶级用贡品的一部分来购买追加劳动力，甚至以十足的价格来购买，就是说，用等价物交换等价物，那还是征服者的老把戏，用从被征服者那里掠夺来的货币去购买被征服者的商品。\n如果追加资本所雇用的就是把它生产出来的人，那末后者首先必须继续使原有资本增殖，其次要对自己过去劳动的产品用比它所费劳动更多的劳动买回来。如果我们把这看作资本家阶级和工人阶级之间的交易，那末，即使用从前雇用的工人的无酬劳动来雇用追加的工人，问题的实质也不会有丝毫改变。资本家也许还把追加资本转化为机器，而机器又把这种追加资本的生产者抛向街头，用几个儿童来代替他们。不管怎样，工人阶级总是用他们这一年的剩余劳动创造了下一年雇用追加劳动的资本。\n［注：“在资本使用劳动以前，劳动就已经创造了资本。”（爱・吉・威克菲尔德《英国和美国》1833年伦敦版第2卷第110页）］\n这就是所谓“资本生资本”。\n第一个追加资本2000镑的积累的前提，是资本家所预付的、由于他的“最初劳动”而属于他的10000镑价值额。而第二个追加资本400镑的前提，只能是第一个追加资本2000镑的预先积累，400镑就是这2000镑的资本化的剩余价值。现在，对过去无酬劳动的所有权，成为现今以日益扩大的规模占有活的无酬劳动的唯一条件。资本家已经积累的越多，就越能更多地积累。\n既然构成第一个追加资本的剩余价值，是用一部分原资本购买劳动力的结果，而这种购买完全符合商品交换的规律，从法律上看来，这种购买的前提不外是工人自由地支配自己的能力，而货币或商品的所有者自由地支配属于他的价值；既然第二个追加资本等等不过是第一个追加资本的结果，因而是前一种关系的结果；既然每一次交易都始终符合商品交换的规律，资本家总是购买劳动力，工人总是出卖劳动力，甚至还可以假定这种交易是按劳动力的实际价值进行的；那末很明显，以商品生产和商品流通为基础的占有规律或私有权规律，通过它本身的内在的、不可避免的辩证法转变为自己的直接对立物。表现为最初行为的等价物交换，已经变得仅仅在表面上是交换，因为，第一，用来交换劳动力的那部分资本本身只是不付等价物而占有的别人劳动产品的一部分；第二，这部分资本不仅必须由它的生产者即工人来补偿，而且在补偿时还要加上新的剩余额。这样一来，资本家和工人之间的交换关系，仅仅成为属于流通过程的一种表面现象，成为一种与内容本身无关的并只能使它神秘化的形式。劳动力的不断买卖是形式。其内容则是，资本家用他总是不付等价物而占有的别人的已经物化的劳动的一部分，来不断再换取更大量的别人的活劳动。最初，在我们看来，所有权似乎是以自己的劳动为基础的。至少我们应当承认这样的假定，因为互相对立的仅仅是权利平等的商品所有者，占有别人商品的手段只能是让渡自己的商品，而自己的商品又只能是由劳动创造的。现在，所有权对于资本家来说，表现为占有别人无酬劳动或产品的权利，而对于工人来说，则表现为不能占有自己的产品。所有权和劳动的分离，成了似乎是一个以它们的同一性为出发点的规律的必然结果。\n［注：资本家对别人劳动产品的所有权“是占有规律的严酷的结果，但这个规律的基本原则却是每个工人对自己的劳动产品拥有唯一的所有权”（舍尔比利埃《富或贫》1841年巴黎版第58页，但是这种辩证的转变，在那里并没有得到正确的阐明）。"
}