{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "017",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "但是这种经常的贸易，这种贩卖人肉的行当继续存在，曼彻斯特代办所不断把这些人买来，卖给曼彻斯特的工厂主，就象把黑人经常不断地卖给美国南部各州的植棉主一样……1860年，棉纺织业空前繁荣……人手又不够了。工厂主们又向贩卖人肉的代办所求援……于是代办所便到多尔塞特郡的沙丘地带、戴文郡的高地、威尔兹郡的平原去搜罗，但过剩的人口已经被吸收光了。”\n《贝里卫报》抱怨说，英法通商条约签订以后，本来还会吸收1万人，而且马上还需要3—4万人。但是从事人肉买卖的大小代办所1860年在农业区几乎没有搜罗到什么人，于是\n“工厂主们派了代表去求见济贫法委员会主席维利尔斯先生，请求他再次准许贫民习艺所的穷孩子和孤儿进工厂去做工”\n［注：1863年4月27日费兰德在下院的演说。尽管维利尔斯有最良好的愿望，但“根据法律”他不得不拒绝工厂主们的要求。可是由于地方贫民管理局的甘愿效劳，这些先生们还是达到了自己的目的。工厂视察员亚·雷德格雷夫先生硬说，这一次，这种“根据法律”把孤儿和贫民的孩子当作学徒看待的制度，“没有带来以前的弊病”（关于这些“弊病”，参看恩格斯《英国工人阶级状况》），不过确实在一种情况下，也就是“在那些从苏格兰农业区被送到郎卡郡和柴郡的少女和年轻妇女的身上，这种制度是被滥用了”。工厂主根据这个“制度”同济贫院当局订立了有一定期限的契约。工厂主供给这些儿童衣食住，还给一点补贴。1860年是英国棉纺织业最繁荣的一年，而且工资也高，因为对工人的需求量特别大，可是这时爱尔兰的人口却减少了，英格兰和苏格兰农业区的人口空前大量地迁往澳洲和美洲了，同时英格兰某些农业区的人口，由于生命力大受摧残以及可利用的人口早已被人肉贩子搜罗走而大大减少了。如果注意到这些事实，再来听听雷德格雷夫先生的下面一段话，就会感到奇怪了。他说：“但是这种劳动〈济贫院儿童的劳动〉只有在找不到别的劳动时才有人去找，因为这是一种昂贵的劳动。一个13岁的少年每周的普通工资大约是4先令；但是要供给50个或100个这样的少年的衣食住，再加上医药补助费和一定的监管费，此外再加上少量的补贴，这样每人每周4先令是不够的。”（《工厂视察员报告。1860年4月30日》第27页）雷德格雷夫先生忘记说明，既然工厂主以每人4先令的费用都无法把50个或100个孩子放在一起养活和监管，那末工人自己又怎能靠自己孩子的4先令工资来做到这一点呢。为了避免从正文中引出错误的结论，在这里我还应当指出，英国棉纺织业自从施行1850年工厂法，因而对劳动时间等进行调整以后，已应看作是英国的模范工业。英国棉纺织工人的处境，从各方面来说都比大陆上的命运相同的伙伴好些。“普鲁士的工厂工人每星期至少比他们的英国对手多劳动10小时，而如果他们是在自己家里用自己的织机工作，那末连这个追加劳动时间的界限也要突破了。”（《工厂视察员报告。1855年10月31日》第103页）上面提到的工厂视察员雷德格雷夫，在1851年工业博览会以后，曾到大陆上，特别是到法国和普鲁士调查工厂状况。关于普鲁士的工厂工人，他说，“他们得到的工资仅够购买简单的食品和少量他们习惯用的生活舒适品……与他们的英国对手相比，他们生活更苦，劳动更重”（《工厂视察员报告。1853年10月31日》第85页）。］\n一般说来，经验向资本家表明：过剩人口，即同当前资本增殖的需要相比较的过剩人口，是经常存在的，虽然这些人发育不良，寿命短促，更替迅速，可以说未成熟就被摘掉。\n［注：“从事过度劳动的人死得惊人地快；但死者的空位，马上又有人补充上，人物频频更换，但舞台上并不因而发生任何变化。”（《英国和美国》1833年伦敦版第1卷第55页；爱·吉·威克菲尔德著）］\n另一方面，经验向有理解力的观察者表明：虽然从历史的观点看，资本主义生产几乎是昨天才诞生的，但是它已经多么迅速多么深刻地摧残了人民的生命根源；工业人口的衰退只是由于不断从农村吸收自然生长的生命要素，才得以缓慢下来；甚至农业工人，尽管他们可以吸到新鲜空气，尽管在他们中间自然选择的规律（按照这个规律，只有最强壮的人才能生存）起着无限的作用，也已经开始衰退了\n［注：见《公共卫生。枢密院卫生视察员第6号报告。1863年》1864年伦敦版。这个报告特别谈到农业工人。“人们认为萨特伦德郡是一个有很大改进的郡，但最近的调查发现，在这个曾经以出美男子和勇敢士兵而闻名的地方，居民已退化成瘦弱的种族了。尽管这个地区背山临海，环境极其有益于健康，但儿童的面容异常消瘦苍白，竟同在伦敦小巷的污秽空气中才能遇到的那种面容一样。”（桑顿《人口过剩及其补救办法》1846年伦敦版第74、75页）他们实际上同那些和娼妓、小偷挤住在格拉斯哥的小街陋巷的3万个“英武的山地居民”相似。］\n。"
}