{
  "metadata": {
    "volume": "23",
    "article_number": "030",
    "title": "第十九章 计件工资",
    "file_name": "volume_23_030_第十九章　计件工资603―612.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：“计件劳动制度标志着工人史上的一个时代；它是介于受资本家意志支配的普通短工的地位和不久的将来有希望一身兼任手工业者和资本家的合作手工业者之间的阶段。计件工人虽然靠企业主的资本从事劳动，实际上是自己的雇主。”（约翰・瓦茨《工会和罢工。机器和合作社》1865年曼彻斯特版第52、53页）我引用这本小册子，是因为它是一切早已陈腐的辩护滥调的真正臭水坑。就是这位瓦茨先生，以前曾热中于欧文主义，并在1842年发表过另外一本小册子《政治经济学家的事实和臆想》，在那里，他说财产就是掠夺。这已经是很久以前的事了。］\n\n编辑注释: ［注：托・约・登宁《工联和罢工》1860年伦敦版第22页。］\n\n编辑注释: ［注：下面这个例子说明，这两种工资形式的同时并存多么有利于工厂主进行欺诈：“一个工厂雇了400个人，其中一半是拿计件工资的，劳动时间长一些对他们有直接利益。另外200人是按日支付报酬的，他们劳动的时间与计件工人一样长，但是他们的额外劳动时间得不到任何报酬……这200个人每天在半小时内多干的活，就等于1个人在50小时内或一个人在一周劳动的的5/6时间内所干的活，这对于企业主有明显的好处。”（《工厂视察员报告。1860年10月31日》第9页）“额外劳动仍旧非常盛行。而且，在大多数场合下，法律本身就提供了保障，使这种现象不致被揭发出来而受到惩处。在以前许多报告中，我一再指出……所有那些不是领取计件工资而是领取周工资的工人受到怎样不公平的待遇。”（莱昂纳德・霍纳《工厂视察员报告。1859年4月30日》第8、9页）］\n\n编辑注释: ［注：“工资有两种计算方法，或者是按劳动的持续时间来计算，或者是按劳动产品来计算。”（《政治经济学原理概论》1796年巴黎版第32页）这部匿名著作的作者是热・加尔涅。］\n\n编辑注释: ［注：“交给他〈纺纱工人〉一定重量的棉花。经过一定时间，他必须交出一定重量的有一定精细程度的线或纱，并且根据这样提供的每一磅产品，得到一定的报酬。如果产品的质量不好，他就要受罚；如果产品数量少于一定时期应完成的最低限度，他就会被解雇，就会被更能干的工人所代替。”（尤尔《工厂哲学》1835年伦敦版第316、317页）］\n\n编辑注释: ［注：“如果一件劳动产品要经过许多人的手，他们都要从中分取利润，而只有最后一双手才从事劳动，那末女工最后得到的报酬就微乎其微了。”（《童工调查委员会。第2号报告》第ＬXX页第424号）］\n\n编辑注释: ［注：甚至辩护士瓦茨也说：“如果在一项工作中所有被雇用的人都成为合同的参加者，每个人都量力而为，而不是一个人只顾自己的利益，而让他的同伴去从事过度劳动，那末这会是计件工资制的一个重大改进。”（约翰・瓦茨《工会和罢工，机器和合作社》1865年曼彻斯特版第53页）关于这个制度的害处，参看《童工调查委员会。第3号报告》第66页第22号；第11页第124号，第Ⅺ页第13、53、59号等等。］\n\n编辑注释: ［注：这种自然的结果往往人为地得到助长。例如，伦敦的机器制造业中惯用的诡计是：“资本家挑选一名特别强壮和灵巧的人做一定数量工人的头头。每到一个季度或其他期限就付给他以追加工资，条件是他拚命地干，以促使他的那些只领取普通工资的同伴也跟着拚命地干……这不用进一步解释就可以说明，为什么资本家要抱怨说，‘工联限制活动，限制卓越的技能和劳动力’。”（托・约・登宁《工联和罢工》1860年伦敦版第22、23页）因为作者本人就是工人和工联书记，人们也许会认为他的话过于夸张。但是请看一看，比如说，约・查・摩尔顿的“受人推崇的”农业百科全书吧，在“工人”一条里，这个方法是当作一种卓有成效的方法向租地农场主们推荐的。］\n\n编辑注释: ［注：“所有拿计件工资的人……由于劳动超过法定界限而获得利益。这种从事额外时间的劳动的愿望，在织布女工和络纱女工中间尤为常见。”（《工厂视察员报告。1858年4月30日》第9页）“这种计件工资制对资本家非常有利……它直接促使少年陶工在四、五年内从事过长的额外劳动，而得到的却是按低价支付的计件工资。这是引起陶工身体衰退的主要原因之一。”（《童工调查委员会。第1号报告》第XⅢ页）］\n\n编辑注释: ［注：“如果在某个行业劳动是按单价计件支付报酬……那末各个工人的工资在数量上就会有很大差别……但就日工资来说，通常都有一个统一的数额……雇主和工人都把这个数额看作是该行业的中常工人的标准工资。”（托・约・登宁《工联和罢工》1860年伦敦版第17页）］\n\n编辑注释: ［注：“手工业帮工的劳动，是按日或按件规定的……从事每种手艺的工人一天能完成多少工作，业主大体是心中有数的，所以，他们往往根据完成的工作量付给工人报酬；这样，即使没有监督，这些帮工为了切身利益也会尽量劳动。”（康替龙《试论一般商业的性质》1756年阿姆斯特丹版第185页和第202页。第1版于1755年出版）可见，魁奈、詹姆斯・斯图亚特爵士和亚・斯密曾充分利用过的康替龙，在这里已经把计件工资看作只是计时工资的转化形式。在康替龙著作的法文版的扉页上注明系译自英文，但是该书的英文版《关于工商业、货币、金银、银行和外汇的分析》（菲力浦・康替龙著，选自一位已故的伦敦西蒂商人的手稿）不仅出版日期较晚（1759年），而且按其内容来说，也表明是后来的修订版。例如，在法文版中还没有提到休谟，而在英文版中，配第的名字几乎再也没有出现过。英文版在理论上的价值比较小，但是其中关于英国贸易、贵金属贸易等等的各种专门材料，却是法文版所没有的。因此，英文版扉页上注明的本书“主要选自一位已故的极有才能的绅士的手稿，加以改编”等字样，看来并不完全是当时所流行的虚构手法。[187]］\n\n编辑注释: ［注：“我们不是常常看到，有些工场雇用的工人远远超过工作上的实际需要吗？雇主雇用工人往往是为了期待某种无法预料的、有时甚至完全是想象的工作。既然雇主支付计件工资，所以他说他并不冒任何风险，因为一切时间上的损失完全由没有活干的人承担。”（昂・格里哥瓦尔《布鲁塞尔违警法庭上的印刷工人》1865年布鲁塞尔版第9页）］\n\n编辑注释: ［注：《评大不列颠的商业政策》1815年伦敦版第48页。］\n\n编辑注释: ［注：《大不列颠土地所有者和租地农场主的抗辩》1814年伦敦第4、5页。］\n\n编辑注释: ［注：马尔萨斯《关于地租的本质和增长》1815年伦敦版[第49页注］。］\n\n编辑注释: ［注：“拿计件工资的工人，约占工厂工人总数的4/5。”（《工厂视察员报告。1858年4月30日》第9页）］\n\n编辑注释: ［注：“他的纺纱机的生产力是准确计算好了的，靠这种机器完成的劳动的报酬，**随着**这种机器的生产力的提高而减少，虽然不是**按照**同一比例减少。”（尤尔《工厂哲学》第317页）可是尤尔自己又把后面那句辩护的话否定了。他承认，例如在走锭精纺机加长的时候，这种加长就会引起追加劳动。可见，劳动不是按照劳动生产率增长的程度减少。其次，“由于这种加长，机器的生产力提高了1/5。这样一来，纺纱工完成的工作将不能按从前的工资率付给报酬；但是由于他的工资率不是减少1/5，于是这种改良也就提高了工人在每一定数量劳动小时中的货币工资”。但是，但是“上述情况需要有一个限制条件……纺纱工必须从自己的追加收入6便士中拿出一部分来付给追加的未成年的助手，此外，还有一部分成年工人被挤掉了”（同上，第320、321页），这一事实决不能说明工资有提高的趋势。］\n\n编辑注释: ［注：亨・福塞特《英国工人的经济状况》1865年剑桥和伦敦版第178页。］\n\n编辑注释: ［注：在1861年10月26日伦敦的《旗帜报》上，载有一篇关于约翰・布莱特公司诉讼案的报告。该公司向罗契得尔治安法官“控告地毯业工联代表，说他们进行恐吓。布莱特公司的股东采用了一种新机器，用以前生产160码地毯所需的时间和劳动〈！〉，现在可以生产240码。工人对于企业主因投资于机器改良而获得的利润没有任何参与分配的权利。因此，公司老板提议把每码的工资从1+(1/2)便士降低到1便士，这样，工人以同量劳动所得的收入仍和以前完全一样。这只是名义上的降低。关于这件事，据说事先没有老实地告诉工人”。］\n\n编辑注释: ［注：“工联为了要保持工资，力图分享改良机器所带来的利润！〈多么可怕啊！〉……他们因为劳动缩短而要求较高的工资……换句话说，他们企图对产业改良课税。”（《论工会》1834年伦敦新版第42页）］\n\n编辑注释: **注释：**[187]《试论一般商业的性质》（《Essai　sur　la　nature　du　commerce　en　général》）一书的作者是理查・康替龙。该书的英文版由理查・康替龙的一个亲属菲力浦・康替龙修订过。――第609页。"
}