{
  "metadata": {
    "volume": "23",
    "article_number": "014",
    "title": "第四章 货币转化为资本",
    "file_name": "volume_23_014_第四章　货币转化为资本167―200.html",
    "chunk_id": "011",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "有些商品要每天购买或支付，有些商品要每星期购买或支付，还有些商品要每季度购买或支付，如此等等。但不管这些支出的总和在例如一年当中怎样分配，都必须由每天的平均收入来担负。假如生产劳动力每天所需要的商品量\n，每星期所需要的商品量\n，每季度所需要的商品量\nC，其他等等，那末这些商品每天的平均需要量\n365A+52B+4\n。假定平均每天所需要的这个商品量包含\n小时社会劳动，那末每天物化在劳动力中的就是半天的社会平均劳动，或者说，每天生产劳动力所需要的是半个工作日。生产劳动力每天所需要的这个劳动量，构成劳动力的日价值，或每天再生产出的劳动力的价值。假定半天的社会平均劳动又表现为\n塔勒的金量，那末\n塔勒就是相当于劳动力日价值的价格。如果劳动力所有者按每天\n塔勒出卖劳动力，劳动力的出售价格就等于劳动力的价值，而且根据我们的假定，一心要把自己的塔勒转化为资本的货币所有者是支付这个价值的。\n劳动力价值的最低限度或最小限度，是劳动力的承担者即人每天得不到就不能更新他的生命过程的那个商品量的价值，也就是维持身体所必不可少的生活资料的价值。假如劳动力的价格降到这个最低限度，那就降到劳动力的价值以下，因为这样一来，劳动力就只能在萎缩的状态下维持和发挥。但是，每种商品的价值都是由提供标准质量的该种商品所需要的劳动时间决定的。\n认为这种由事物本性产生的劳动力的价值规定是粗暴的，并且象罗西那样为之叹息，那是一种极其廉价的感伤主义：\n“在考察劳动能力时，撇开生产过程中维持劳动的生存资料，那就是考察一种臆想的东西。谁谈劳动，谈劳动能力，同时也就是谈工人和生存资料，工人和工资”\n［注：罗西《政治经济学教程》\n年布鲁塞尔版第\n谁谈劳动能力并不就是谈劳动，正象谈消化能力并不就是谈消化一样。谁都知道，要有消化过程，光有健全的胃是不够的。谁谈劳动能力，谁就不会撇开维持劳动能力所必需的生活资料。生活资料的价值正是表现在劳动能力的价值上。劳动能力不卖出去，对工人就毫无用处，不仅如此，工人就会感到一种残酷的自然必然性：他的劳动能力的生产曾需要一定量的生存资料，它的再生产又不断地需要一定量的生存资料。于是，他就和西斯蒙第一样地发现：“劳动能力……不卖出去，就等于零。”\n［注：西斯蒙第《政治经济学新原理》第\n劳动力这种特殊商品的特性，使劳动力的使用价值在买者和卖者缔结契约时还没有在实际上转到买者手中。和其他任何商品的价值一样，它的价值在它进入流通以前就已确定，因为在劳动力的生产上已经耗费了一定量的社会劳动，但它的使用价值只是在以后的力的表现中才实现。因此，力的让渡和力的实际表现即力作为使用价值的存在，在时间上是互相分开的。但是，对于这类先通过出售而在形式上让渡使用价值、后在实际上向买者转让使用价值的商品来说，买者的货币通常执行支付手段的职能。\n［注：“一切劳动都是在它结束以后付给报酬的。”（《关于需求的性质的原理》第\n页）“商业信用必定是从这样的时刻开始的，那时工人，生产的最初的创造者，有可能依靠自己的积蓄等待一两个星期、一个月、一季度等等，再领取自己劳动的工资。”（沙・加尼耳《论政治经济学的各种体系》\n在资本主义生产方式占统治地位的一切国家里，给劳动力支付报酬，是在它按购买契约所规定的时间发挥作用以后，例如在每周的周末。因此，到处都是工人把劳动力的使用价值预付给资本家；工人在得到买者支付他的劳动力价格以前，就让买者消费他的劳动力，因此，到处都是工人给资本家以信贷。这种信贷不是什么臆想，这不仅为贷方碰到资本家破产时失掉工资\n［注：施托尔希说，“工人贷出自己的勤劳”，但是――他又狡猾地补充说――他们除了会“失掉自己的工资，不冒有任何风险……工人没有付出任何物质的东西”。（施托尔希《政治经济学教程》\n年彼得堡版第\n所证明，而且也为一系列远为经常的影响所证明。\n［注：举个例子。在伦敦有两种面包房：一种是按面包的全价出售的，一种是按低价出售的。后者占面包房总数的\n以上。（政府调查委员休・西・特里门希尔关于《面包工人的申诉的报告》\n页）这些按低价出售的面包房所出售的面包，几乎无例外地都掺了明矾、肥皂、珍珠灰、白垩、得比郡石粉以及诸如此类的其他一些颇为可口的、富有营养的而又合乎卫生的成分。（见上述蓝皮书和《\n年食物掺假调查委员会的报告》，以及哈塞耳医生《揭穿了的掺假行为》\n版）约翰・戈登爵士对\n年委员会说：“由于这种掺假，每天靠两磅面包度日的穷人，现在实际上连\n的养料都得不到，且不说这种掺假对他们的健康的危害了。”特里门希尔（《面包工人的申诉的报告》第\n页）认为，“工人阶级的很大一部分”明明知道掺假，可是还得去买明矾、石粉这一类东西，其原因就在于，对工人阶级来说，“面包房或杂货店爱给他们什么样的面包，他们就得买什么样的面包，这是必然的事情”。"
}