{
  "metadata": {
    "volume": "23",
    "article_number": "014",
    "title": "第四章 货币转化为资本",
    "file_name": "volume_23_014_第四章　货币转化为资本167―200.html",
    "chunk_id": "009",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "因此，这种变化只能从这种商品的使用价值本身，即从这种商品的使用上产生。要从商品的使用上取得价值，我们的货币所有者就必须幸运地在流通领域内即在市场上发现这样一种商品，它的使用价值本身具有成为价值源泉的特殊属性，因此，它的实际使用本身就是劳动的物化，从而是价值的创造。货币所有者在市场上找到了这种特殊商品，这就是劳动能力或劳动力。\n我们把劳动力或劳动能力，理解为人的身体即活的人体中存在的、每当人生产某种使用价值时就运用的体力和智力的总和。\n但是，货币所有者要在市场上找到作为商品的劳动力，必须存在各种条件。商品交换本身除了包含由它自己的性质所产生的从属关系以外，不包含任何其他从属关系。在这种前提下，劳动力只有而且只是因为被它自己的所有者即有劳动力的人当作商品出售或出卖，才能作为商品出现在市场上。劳动力所有者要把劳动力当作商品出卖，他就必须能够支配它，从而必须是自己的劳动能力、自己人身的自由的所有者。\n［注：在有关古希腊罗马的一些实用百科辞典中，可以看到一种谬论：在古代世界，资本就有了充分的发展，“所缺少的只是自由工人和信用事业”。蒙森先生在他的《罗马史》中也一再陷入混乱。］\n劳动力所有者和货币所有者在市场上相遇，彼此作为身分平等的商品所有者发生关系，所不同的只是一个是买者，一个是卖者，因此双方是在法律上平等的人。这种关系要保持下去，劳动力所有者就必须始终把劳动力只出卖一定时间，因为他要是把劳动力一下子全部卖光，他就出卖了自己，就从自由人变成奴隶，从商品所有者变成商品。他作为人，必须总是把自己的劳动力当作自己的财产，从而当作自己的商品。而要做到这一点，他必须始终让买者只是在一定期限内暂时支配他的劳动力，使用他的劳动力，就是说，他在让渡自己的劳动力时不放弃自己对它的所有权。\n［注：因此，各种立法都规定了劳动契约的最长期限。在自由劳动的民族里，一切法典都规定了解除契约的条件。在有些国家，特别是墨西哥（美国南北战争前，从墨西哥夺去的领土也是这样，库扎政变\n前多瑙河地区实际上也是这样），奴隶制采取债役这种隐蔽的形式。由于债务要以劳役偿还，而且要世代相传，所以不仅劳动者个人，而且连他的家族实际上都成为别人及其家族的财产。胡阿雷斯废除了债役。所谓的皇帝马克西米利安颁布一道敕令，又把它恢复了。华盛顿的众议院一针见血地谴责这个敕令是恢复墨西哥的奴隶制的敕令。“我可以把我的体力上和智力上的特殊技能和活动能力……在限定的时期内让渡给别人使用，因为根据这种限制，它们同我的整体和全体取得一种外在的关系。如果我把我的由于劳动而具体化的全部时间和我的全部生产活动都让渡给别人，那末，我就把这种活动的实体、我的普遍的活动和现实性、我的人身，变成别人的财产了。”（黑格尔《法哲学》\n货币所有者要在市场上找到作为商品的劳动力，第二个基本条件就是：劳动力所有者没有可能出卖有自己的劳动物化在内的商品，而不得不把只存在于他的活的身体中的劳动力本身当作商品出卖。\n一个人要出卖与他的劳动力不同的商品，他自然必须占有生产资料，如原料、劳动工具等等。没有皮革，他就不能做皮靴。此外，他还需要有生活资料。任何人，即使是未来音乐的创作家，都不能靠未来的产品过活，也不能靠尚未生产好的使用价值过活。人从出现在地球舞台上的第一天起，每天都要消费，不管在他开始生产以前和在生产期间都是一样。如果产品是作为商品生产的，在它生产出来以后就必须卖掉，而且只有在卖掉以后，它才能满足生产者的需要。除生产时间外，还要加上出售所需要的时间。\n可见，货币所有者要把货币转化为资本，就必须在商品市场上找到自由的工人。这里所说的自由，具有双重意义：一方面，工人是自由人，能够把自己的劳动力当作自己的商品来支配，另一方面，他没有别的商品可以出卖，自由得一无所有，没有任何实现自己的劳动力所必需的东西。\n为什么这个自由工人在流通领域中同货币所有者相遇，对这个问题货币所有者不感兴趣。他把劳动市场看作是商品市场的一个特殊部门。我们目前对这个问题也不感兴趣。货币所有者是在实践上把握着这个事实，我们则是在理论上把握着这个事实。但是有一点是清楚的。自然界不是一方面造成货币所有者或商品所有者，而另一方面造成只是自己劳动力的所有者。这种关系既不是自然史上的关系，也不是一切历史时期所共有的社会关系。它本身显然是已往历史发展的结果，是许多次经济变革的产物，是一系列陈旧的社会生产形态灭亡的产物。\n我们前面所考察的经济范畴，也都带有自己的历史痕迹。产品成为商品，需要有一定的历史条件。要成为商品，产品就不应作为生产者自己直接的生存资料来生产。如果我们进一步研究，在什么样的状态下，全部产品或至少大部分产品采取商品的形式，我们就会发现，这种情况只有在一种十分特殊的生产方式即资本主义生产方式的基础上才会发生。但是这种研究不属于商品分析的范围。"
}