{
  "metadata": {
    "volume": "23",
    "article_number": "001",
    "title": "威廉•沃尔弗",
    "file_name": "volume_23_001_卡尔・马克思　第一版序言7―13.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "一个国家应该而且可以向其他国家学习。一个社会即使探索到了本身运动的自然规律，——本书的最终目的就是揭示现代社会的经济运动规律，——它还是既不能跳过也不能用法令取消自然的发展阶段。但是它能缩短和减轻分娩的痛苦。\n为了避免可能产生的误解，要说明一下。我决不用玫瑰色描绘资本家和地主的面貌。不过这里涉及到的人，只是经济范畴的人格化，是一定的阶级关系和利益的承担者。我的观点是：社会经济形态的发展是一种自然历史过程。不管个人在主观上怎样超脱各种关系，他在社会意义上总是这些关系的产物。同其他任何观点比起来，我的观点是更不能要个人对这些关系负责的。\n在政治经济学领域内，自由的科学研究遇到的敌人，不只是它在一切其他领域内遇到的敌人。政治经济学所研究的材料的特殊性，把人们心中最激烈、最卑鄙、最恶劣的感情，把代表私人利益的复仇女神召唤到战场上来反对自由的科学研究。例如，英国高教会宁愿饶恕对它的三十九个信条中的三十八个信条展开的攻击，而不饶恕对它的现金收入的三十九分之一进行的攻击。在今天，同批评传统的财产关系相比，无神论本身是一种很轻的罪。但在这方面，进步仍然是无可怀疑的。以最近几星期内发表的蓝皮书\n[^[5]]\n《关于工业和工联问题同女王陛下驻外公使馆的通讯》为例。英国女王驻外使节在那里坦率地说，在德国，在法国，一句话，在欧洲大陆的一切文明国家，现有的劳资关系的变革同英国一样明显，一样不可避免。同时，大西洋彼岸的美国副总统威德先生也在公众集会上说：在奴隶制废除后，资本关系和土地所有权关系的变革会提到日程上来！这是时代的标志，不是用紫衣黑袍遮掩得了的。这并不是说明天就会出现奇迹。但这表明，甚至在统治阶级中间也已经透露出一种模糊的感觉：现在的社会不是坚实的结晶体，而是一个能够变化并且经常处于变化过程中的机体。\n这部著作的第二卷将探讨资本的流通过程（第二册）和总过程的各种形式（第三册），第三卷即最后一卷（第四册）将探讨理论史。\n任何的科学批评的意见我都是欢迎的。而对于我从来就不让步的所谓舆论的偏见，我仍然遵守伟大的佛罗伦萨诗人的格言：\n走你的路，让人们去说罢！\n[^[6]]\n**卡尔·马克思**1867年7月25日于伦敦\n卡尔·马克思\n1867年7月25日于伦敦\n[^[1]]\n《资本论》是马克思的主要著作。马克思写这部著作花费了四十年的时间，从四十年代初起直到他逝世。“马克思认为经济制度是政治上层建筑借以树立起来的基础，所以他特别注意研究这个经济制度。”（《列宁全集》中文版第19卷第5页）\n1843年底，马克思在巴黎开始系统地研究政治经济学。他研究经济文献的目的，是要写一部批判现存制度和资产阶级政治经济学的巨著。他在这方面进行的最初的研究反映在以下这些著作里：《1844年的经济哲学手稿》、《德意志意识形态》，《哲学的贫困》、《雇佣劳动与资本》、《共产党宣言》等等。在这些著作中就已经揭示了资本主义剥削的原理、资本家的利益和雇佣工人的利益之间的不可调和的对立、资本主义一切经济关系的对抗性和暂时性。\n1848-1849年急风暴雨般的革命事件使马克思暂时中断了经济学的研究。1849年8月马克思被迫侨居伦敦，在那里他才继续进行这―研究。他深刻而全面地研究了国民经济史和各国特别是英国当时的经济，因为英国当时是典型的资本主义国家。在这一时期，他感兴趣的有土地所有制的历史和地租理论、货币流通和价格的历史与理论、经济危机、技术史和工艺史以及农艺学和农业化学的问题。\n马克思是在非常困难的条件下进行工作的。他必须不断地同贫困作斗争，并且时常要为挣钱维持生活而搁下研究工作。由于马克思在物质条件极差的情况下长期过度劳累，产生了恶果——他身患重病。虽然如此，到1857年，他已经做好巨大的准备工作，这就使他能够开始进入研究工作的完成阶段——对收集的材料进行系统的整理和概括。\n1857年8月至1858年6月，马克思写了约五十印张的手稿，这看来是未来《资本论》的草稿。1857年11月，马克思拟定了他的著作的计划，后来又对该计划作了详细的和重要的修改。他把这部批判各种经济范畴的著作分为六册：\n（1)资本（包括一些导言性章节）；（2）地产；（3）雇佣劳动；（4）国家；（5）对外贸易；（6）世界市场。预定第一册（《资本》)又分成四篇：（a）资本；（b）资本的竞争；（c）信用；（d）股份资本。第一篇《资本一般》又分为三章：（1）资本的生产过程；（2）资本的流通过程；（3）两者的统一，或资本和利润、利息。这三章后来成了全部著作分为三卷《资本论》的基础。政治经济学史和社会主义史打算成为另一部著作的对象。同时马克思决定把他写的书分册出版，第一分册“应当是一部比较完整的著作”，它只包括第一册的第一篇，这一篇分为三章：（1）商品；（2）货币或简单流通；（3）资本。"
}