{
  "metadata": {
    "volume": "23",
    "article_number": "023",
    "title": "第十三章 机器和大工业。1—5",
    "file_name": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "003",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "在工场手工业时期遗留下来的一切大动力中，马力是最坏的一种，这部分地是因为马有它自己的头脑，部分地是因为它十分昂贵，而且在工厂内使用的范围很有限。\n［注：1859年12月，约翰·查·摩尔顿在艺术协会上宣读了一篇关于《农业中使用的动力》的报告。其中有一段话说：“每一种有助于土地平整的改良，都使应用蒸汽机来生产纯机械力更为可能……在有弯弯曲曲的灌木丛或其他障碍而影响划一动作的地方，就需要用马力。这种障碍正在一天天地消失。在那些需要发挥较多的意志和较少的体力的操作上，唯一可以采用的，是每时每刻都由人的精神所支配的力，也就是人力。”接着，摩尔顿先生把蒸汽力、马力和人力都简化为蒸汽机所通用的计量单位，即简化为每分钟把33000磅提高1呎的力，并计算出1蒸汽马力的费用：用蒸汽机每小时为3便士，用马每小时为5+(1/2)便士。其次，为了保持马的健康，每天只能使用8小时。使用蒸汽力，全年每7匹耕马中至少可以节省3匹，而且所花的费用不会超过被代替的马在3、4个月（即它们被实际使用的时间）内所花的费用。最后，在可以应用蒸汽力的农活上，产品的质量也比利用马力时改进了。要完成1台蒸汽机的工作，必须用66个工人，每小时总共花费15先令；要完成1匹马的工作，用32个工人，每小时总共花费8先令。］\n但在大工业的童年时期，马是常被使用的。除了当时的农业家的怨言外，一直到今天仍沿用马力来表示机械力这件事，就是证明。风太不稳定，而且无法控制；此外，在大工业的发源地英国，水力的应用在工场手工业时期就已经很普遍。早在十七世纪，就有人试用一架水车来推动两盘上磨，也就是两套磨。但是这时，传动机构规模的扩大同水力不足发生了冲突，这也是促使人们更精确地去研究摩擦规律的原因之一。同样，靠磨杆一推一拉来推动的磨，它的动力的作用是不均匀的，这又引出了飞轮\n［注：孚耳阿伯式，1625年。德·科式，1688年。］\n的理论和应用。飞轮后来在大工业中起了非常重要的作用。大工业最初的科学要素和技术要素就是这样在工场手工业时期发展起来的。阿克莱的环锭精纺机最初是用水推动的。但使用水力作为主要动力有种种困难。水不能随意增高，在缺乏时不能补充，有时完全枯竭，而主要的是，它完全受地方的限制。\n［注：现代涡轮机的发明，使工业上水力的利用摆脱了过去的许多限制。］\n直到瓦特发明第二种蒸汽机，即所谓双向蒸汽机后，才找到了一种原动机，它消耗煤和水而自行产生动力，它的能力完全受人控制，它可以移动，同时它本身又是推动的一种手段；这种原动机是在城市使用的，不象水车那样是在农村使用的，它可以使生产集中在城市，不象水车那样使生产分散在农村\n［注：“在纺织工场手工业初期，工厂的厂址取决于水流的位置，而且这种水流必须具有足以推动水车的落差；虽然设置水磨意味着家庭工业体系开始解体，但这些水磨必须建立在水流旁边，水磨和水磨之间又往往相距很远，所以，这种水磨与其说是城市体系的一部分，不如说是农村体系的一部分；直到使用蒸汽力代替水流以后，工厂才汇集在城市和能充分供应生产蒸汽所必需的煤和水的地方。蒸汽机是工业城市之母。”（亚·雷德格雷夫《工厂视察员报告。1860年4月30日》第36页）］\n，它在工艺上的应用是普遍的，在地址选择上不太受地点条件的限制。瓦特的伟大天才表现在1784年4月他所取得的专利的说明书中，他没有把自己的蒸汽机说成是一种用于特殊目的的发明，而把它说成是大工业普遍应用的发动机。他在说明书中指出的用途，有一些（例如蒸汽锤）过了半个多世纪以后才被采用。但是他当时曾怀疑，蒸汽机能否应用到航海上。1851年，他的后继者，博耳顿－瓦特公司，在伦敦工业展览会上展出了远洋轮船用的最大的蒸汽机。\n只是在工具由人的机体的工具变为机械装置即工具机的工具以后，发动机才取得了独立的、完全摆脱人力限制的形式。于是，我们以上所考察的单个的工具机，就降为机器生产的一个简单要素了。现在，一台发动机可以同时推动许多工作机。随着同时被推动的工作机数量的增加，发动机也在增大，传动机构也跟着扩展成为一个庞大的装置。\n现在，必须把许多同种机器的协作和机器体系这两件事区别开来。\n在前一场合，整个制品是由同一台工作机完成的。工作机完成各种不同的操作，这些操作原来是由一个手工业者用自己的工具（例如织布业者用自己的织布机）来完成的，或者是由若干手工业者独立地或作为一个手工工场的成员用各种工具顺次来完成的。\n［注：从工场手工业分工的观点来看，织布不是简单的手工业劳动，而是复杂的手工业劳动，因此，机械织机是一种能完成很多种复杂操作的机器。有人认为，现代机器起初掌握的是工场手工业分工所简化了的那些操作，这种看法是根本错误的。在工场手工业时期，纺纱和织布分成了新的种类，所使用的工具也改良和改变了，但劳动过程本身丝毫没有分开，仍然是手工业性质的。"
}