{
  "metadata": {
    "volume": "23",
    "article_number": "015",
    "title": "第五章 劳动过程和价值增殖过程",
    "file_name": "volume_23_015_第五章　劳动过程和价值增殖过程201―224.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：关于这一点，我在《政治经济学批判》第14页上说过：“‘服务’这个范畴对于象让・巴・萨伊和弗・巴师夏那样的经济学家必然会提供怎样的‘服务’是不难了解的。”[92]］\n这里谈的是交换价值。他付给工人3先令价值。工人还给他一个完全相当的等价物，即加在棉花上的3先令价值，工人以价值偿还了价值。我们这位朋友刚才还以资本自傲，现在却突然变得和自己的工人一样谦逊了。难道他自己没有劳动吗？难道他没有从事监视和监督纺纱工人的劳动吗？他的这种劳动不也形成价值吗？但是，他的监工和经理耸肩膀了。而他得意地笑了笑，又恢复了他原来的面孔。他用一大套冗长无味的空话愚弄了我们。为此他不费一文钱。他把这一类虚伪的遁词和空话都交给他为此目的雇用的政治经济学教授们去讲。他自己是一个讲求实际的人，对于业务范围之外所说的话，虽然并不总是很好地考虑，但对于业务范围之内所做的事，他始终是知道的。\n让我们更仔细地来看一看。劳动力的日价值是3先令，因为在劳动力本身中物化着半个工作日，就是说，因为每天生产劳动力所必需的生活资料要费半个工作日。但是，包含在劳动力中的过去劳动和劳动力所能提供的活劳动，劳动力一天的维持费和劳动力一天的耗费，是两个完全不同的量。前者决定它的交换价值，后者构成它的使用价值。维持一个工人24小时的生活只需要半个工作日，这种情况并不妨碍工人劳动一整天。因此，劳动力的价值和劳动力在劳动过程中的价值增殖，是两个不同的量。资本家购买劳动力时，正是看中了这个价值差额。劳动力能制造棉纱或皮靴的有用属性，只是一个必要条件，因为劳动必须以有用的形式耗费，才能形成价值。但是，具有决定意义的，是这个商品独特的使用价值，即它是价值的源泉，并且是大于它自身的价值的源泉。这就是资本家希望劳动力提供的独特的服务。在这里，他是按照商品交换的各个永恒规律行事的。事实上，劳动力的卖者，和任何别的商品的卖者一样，实现劳动力的交换价值而让渡劳动力的使用价值。他不交出后者，就不能取得前者。劳动力的使用价值即劳动本身不归它的卖者所有，正如已经卖出的油的使用价值不归油商所有一样。货币所有者支付了劳动力的日价值，因此，劳动力一天的使用即一天的劳动就归他所有。劳动力维持一天只费半个工作日，而劳动力却能劳动一整天，因此，劳动力使用一天所创造的价值比劳动力自身一天的价值大一倍。这种情况对买者是一种特别的幸运，对卖者也绝不是不公平。\n我们的资本家早就预见到了这种情况，这正是他发笑的原因[93]。因此，工人在工场中遇到的，不仅是6小时而且是12小时劳动过程所必需的生产资料。如果10磅棉花吸收6个劳动小时，变为10磅棉纱，那末20磅棉花就会吸收12个劳动小时，变成20磅棉纱。我们来考察一下这个延长了的劳动过程的产品。现在，在这20磅棉纱中物化着5个工作日，其中4个工作日物化在已消耗的棉花和纱锭量中，1个工作日是在纺纱过程中被棉花吸收的。5个工作日用金来表现是30先令，或1镑10先令。因此这就是20磅棉纱的价格。1磅棉纱仍然和以前一样值1先令6便士。但是，投入劳动过程的商品的价值总和是27先令。棉纱的价值是30先令。产品的价值比为了生产产品而预付的价值增长了1/9。27先令变成了30先令，带来了3先令的剩余价值。戏法终于变成了。货币转化为资本了。\n问题的一切条件都履行了，商品交换的各个规律也丝毫没有违反。等价物换等价物。作为买者，资本家对每一种商品――棉花、纱锭和劳动力――都按其价值支付。然后他做了任何别的商品购买者所做的事情。他消费它们的使用价值。劳动力的消费过程（同时是商品的生产过程）提供的产品是20磅棉纱，价值30先令。资本家在购买商品以后，现在又回到市场上来出售商品。他卖棉纱是1先令6便士一磅，既不比它的价值贵，也不比它的价值贱。然而他从流通中取得的货币比原先投入流通的货币多3先令。他的货币转化为资本的这整个过程，既在流通领域中进行，又不在流通领域中进行。它是以流通为媒介，因为它以在商品市场上购买劳动力为条件。它不在流通中进行，因为流通只是为价值增殖过程作准备，而这个过程是在生产领域中进行的。所以，“在这个最美好的世界上，一切都十全十美”[94]。\n当资本家把货币变成商品，使商品充当新产品的物质形成要素或劳动过程的因素时，当他把活的劳动力同这些商品的死的物质合并在一起时，他就把价值，把过去的、物化的、死的劳动变为资本，变为自行增殖的价值，变为一个有灵性的怪物，它用“好象害了相思病”[95]的劲头开始去“劳动”。\n如果我们现在把价值形成过程和价值增殖过程比较一下，就会知道，价值增殖过程不外是超过一定点而延长了的价值形成过程。如果价值形成过程只持续到这样一点，即资本所支付的劳动力价值恰好为新的等价物所补偿，那就是单纯的价值形成过程。如果价值形成过程超过这一点，那就成为价值增殖过程。"
}