{
  "metadata": {
    "volume": "23",
    "article_number": "014",
    "title": "第四章 货币转化为资本",
    "file_name": "volume_23_014_第四章　货币转化为资本167―200.html",
    "chunk_id": "004",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "”（让・巴・萨伊《论政治经济学》\n价值不断地从一种形式转化为另一种形式，在这个运动中永不消失，从而变成一个自动的主体。如果把增殖中的价值在其生活的循环中交替采取的各种特殊表现形式固定下来，就得出这样的说明：资本是货币，资本是商品。\n［注：“用于生产目的的流通手段〈！〉就是资本。”（麦克劳德《银行业的理论与实践》\n页）“资本就是商品。”（詹姆斯・穆勒《政治经济学原理》\n但是实际上，价值在这里已经成为一个过程的主体，在这个过程中，它不断地交替采取货币形式和商品形式，改变着自己的量，作为剩余价值同作为原价值的自身分出来，自行增殖着。既然它生出剩余价值的运动是它自身的运动，它的增殖也就是自行增殖。它所以获得创造价值的奇能，是因为它是价值。它会产仔，或者说，它至少会生金蛋。\n价值时而采取时而抛弃货币形式和商品形式，同时又在这种变换中一直保存自己和扩大自己；价值作为这一过程的扩张着的主体，首先需要一个独立的形式，把自身的同一性确定下来。它只有在货币上才具有这种形式。因此，货币是每个价值增殖过程的起点和终点。它以前是\n镑，等等。但货币本身在这里只是价值的一种形式，因为价值有两种形式。货币不采取商品形式，就不能成为资本。因此，货币在这里不象在货币贮藏的情况下那样，与商品势不两立。资本家知道，一切商品，不管它们多么难看，多么难闻，在信仰上和事实上都是货币，是行过内部割礼的犹太人，并且是把货币变成更多的货币的奇妙手段。\n在简单流通中，商品的价值在与商品的使用价值的对立中，至多取得了独立的货币形式，而在这里，商品的价值突然表现为一个处在过程中的、自行运动的实体，商品和货币只是这一实体的两种形式。不仅如此。现在，它不是表示商品关系，而可以说同它自身发生私自关系。它作为原价值同作为剩余价值的自身区别开来，作为圣父同作为圣子的自身区别开来，而二者年龄相同，实际上只是一个人。这是因为预付的\n镑只是由于有了\n镑剩余价值才成为资本，而它一旦成为资本，一旦生了儿子，并由于有了儿子而生了父亲，二者的区别又马上消失，合为一体――\n因此，价值成了处于过程中的价值，成了处于过程中的货币，从而也就成了资本。它离开流通，又进入流通，在流通中保存自己，扩大自己，扩大以后又从流通中返回来，并且不断重新开始同样的循环。\n［注：“资本……是不断增大的价值。”（西斯蒙第《政治经济学新原理》第\nG―G＇，生出货币的货币，――money  \nwhich  begets  money，――资本的最初解释者重商主义者就是这样来描绘资本的。\n为卖而买，或者说得完整些，为了贵卖而买，即G―W―G＇，似乎只是一种资本即商人资本所特有的形式。但产业资本也是这样一种货币，它转化为商品，然后通过商品的出售再转化为更多的货币。在买和卖的间歇，即在流通领域以外发生的行为，丝毫不会改变这种运动形式。最后，在生息资本的场合，G―W―G＇的流通简化地表现为没有中介的结果，表现为一种简练的形式，G―G＇，表现为等于更多货币的货币，比本身价值更大的价值。\n因此，G―W―G＇事实上是直接在流通领域内表现出来的资本的总公式。\n2．总公式的矛盾\n货币羽化为资本的流通形式，是和前面阐明的所有关于商品、价值、货币和流通本身的性质的规律相矛盾的。它和简单商品流通不同的地方，在于同样两个对立过程（卖和买）的次序相反。但这种纯粹形式上的区别，是用什么魔法使这一过程的性质改变的呢？\n不仅如此。在互相进行交易的三个同行中间，只是对其中一个人来说，次序才是颠倒过来了。作为资本家，我从A手里购买商品，再把商品卖给B；作为简单的商品所有者，我把商品卖给B，然后从A手里购买商品。对A和B这两个同行来说，这个区别是不存在的。他们只是作为商品的买者或卖者出现。我自己也总是作为简单的货币所有者或商品所有者，作为买者或卖者与他们相对立。在这两个序列中，对于一个人我只是买者，对于另一个人我只是卖者；对于一个人我只是货币，对于另一个人我只是商品，不论对于这两个人中的哪一个，我都不是资本，不是资本家，不是比货币或商品更多的什么东西的代表，或者能起货币或商品以外的什么作用的东西的代表。对我来说，向A购买商品和把商品卖给B，构成一个序列。但是这两个行为之间的联系，只有对我来说才是存在的。A并不关心我同B的交易，B并不关心我同A的交易。假如我想向他们说明我把交易的序列颠倒过来而作出的特殊功绩，他们就会向我指出，是我把序列本身弄错了，整个交易不是由买开始和由卖结束，而是相反，由卖开始和由买结束。实际上，我的第一个行为买，在A看来是卖，我的第二个行为卖，在B看来是买。A和B并不满足于这一点，他们还会说，这整个序列是多余的，是耍把戏。A可以直接把商品卖给B，B可以直接向A购买商品。这样，整个交易就缩短为普通商品流通的一个单方面的行为：从A看来只是卖，从B看来只是买。"
}