{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "012",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "打铁几乎是人的天生的技能，本来是无可非议的，只是由于过度劳动才成为毁灭人的职业。他每天能打这么多锤，迈这么多步，呼吸这么多次，干这么多活，平均能活比方说50年。现在强迫他每天多打这么多锤，多迈这么多步，多呼吸这么多次，而这一切加在一起就使他的生命力每天多耗费1/4。他尽力做了，结果在一个有限的时期内多干了1/4的活，但是他活不到50岁，他37岁就死了。”\n［注：理查逊医生《劳动与过度劳动》，载于1863年7月18日《社会科学评论》。］\n4．日工和夜工。换班制度\n从价值增殖过程来看，不变资本即生产资料的存在，只是为了吮吸劳动，并且随着吮吸每一滴劳动吮吸一定比例的剩余劳动。如果它们不这样做，而只是闲置在那里，就给资本家造成消极的损失，因为生产资料闲置起来就成了无用的预付资本；如果恢复中断的生产必须追加开支，那末这种损失就变成积极的损失了。把工作日延长到自然日的界限以外，延长到夜间，只是一种缓和的办法，只能大致满足一下吸血鬼吮吸劳动鲜血的欲望。因此，在一昼夜24小时内都占有劳动，是资本主义生产的内在要求。但是日夜不停地榨取同一劳动力，从身体上说是不可能的，因此，要克服身体上的障碍，就得使白天被吸尽的劳动力和夜里被吸尽的劳动力换班工作。换班有各种办法，例如可以使一部分工人这个星期做日班，下个星期做夜班，等等。大家知道，这种换班制度，这种换班制的经营方法，在英国棉纺织业等部门方兴未艾的青春时期是很盛行的，今天，在莫斯科省的纺纱厂中也很流行。这种24小时连续不停的生产过程，作为一种制度，直到今天还存在于大不列颠的许多依然“自由”的工业部门中，其中如英格兰、威尔士和苏格兰的炼铁厂、锻冶厂、压延厂以及其他金属工厂。在这里，劳动过程除了6个工作日每天24小时，在大多数工厂还包括星期日24小时。工人中有男有女，有成年人有儿童。儿童和少年从8岁（有时是6岁）直到18岁年龄不等。\n［注：《童工调查委员会。第3号报告》1864年伦敦版第Ⅳ、Ⅴ、Ⅵ页。］\n在某些部门中，少女和妇女也整夜和男工一道做工。\n［注：“在斯泰福郡和南威尔士，少女和妇女不但白天而且夜里都在煤矿和焦炭堆上做工。送交议会的报告经常指出，这种现象是造成尽人皆知的严重弊端的原因。这些妇女同男子一道做工，从衣服上很难区别出来；她们浑身是污泥和煤灰。这种不适于妇女的职业几乎必然使妇女丧失自尊心，因而使她们品行堕落。”（《童工调查委员会。第3号报告》第194号第ⅩⅩⅥ页，参看《第4号报告》（1865年）第61号第ⅩⅢ页）玻璃厂的情况也是如此。］\n我们且不说夜工的一般害处。\n［注：有一个雇儿童做夜工的钢厂老板说：“做夜工的少年在白天也不能睡觉，不能得到必要的休息，他们只好在第二天不停地到处乱跑，看来这是很自然的。”（《童工调查委员会。第4号报告》第63号第ⅩⅢ页）一位医生谈到日光对身体的维护和发育的重要性时说道：“日光还直接影响身体的各部组织，使其强健而富有弹性。动物的肌肉缺少适量的光照就会松软，失去弹力，神经也会因缺乏刺激而失去应有的紧张度，各个部分的发育就会受到阻碍……至于儿童，经常有充足的阳光，并且每天有一部分时间受到日光的直接照射，对于他们的健康是特别重要的。日光可以促使食物变成良好的成形血液，并使新形成的纤维组织强固起来。它还可以刺激视觉器官，从而加强大脑各部分的机能。”这一段话摘自伍斯特总医院主任医生威·斯特兰吉先生论述“健康”的著作（1864年）[113]。这位医生在给调查委员怀特先生的信中写道：“我从前在郎卡郡有机会观察过夜工对工厂儿童的影响。和某些雇主通常的说法相反，我肯定认为，这种劳动很快就使孩子的健康受到损害。”（《童工调查委员会。第4号报告》第284号第55页）这类事物也成为认真争论的对象，这就再好不过地表明，资本主义生产是怎样影响着资本家及其仆从们的“大脑机能”。］\n昼夜24小时不断的生产过程，为打破名义上的工作日界限提供了极大的方便。例如在上述那些劳动繁重的工业部门中，每个工人公认的工作日大多为12小时，无论夜工或日工都是如此。但是在很多场合，那种超出这一界限的过度劳动，用英国官方报告的话来说，“实在可怕”。\n［注：同上，第57号第Ⅻ页。］\n“任何有感情的人想到证词中提到的9—12岁儿童所担负的劳动量，都不能不得出结论说，再也不能容许父母和雇主这样滥用权力。”\n［注：同上，第58号第Ⅻ页。］\n“儿童昼夜轮班做工的办法，无论在忙时或平时，都会使工作日极度延长。这种延长在许多场合不仅骇人听闻，而且简直令人难以置信。有时难免有的儿童因某种原因不能上工接班。这时，一个或几个该下工的儿童就得留下来填补空位。这个办法是人人皆知的，有一次，我问一个压延厂的经理，没有上工的儿童由谁代替，他竟回答说：‘我知道，你心里和我一样明白。’他毫不犹豫地承认了上述事实。”\n［注：《童工调查委员会。"
}