{
  "metadata": {
    "volume": "23",
    "article_number": "021",
    "title": "第十一章。协　作",
    "file_name": "volume_23_021_第十一章　协作358―372.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "不论在一定的情况下结合工作日怎样达到生产力的这种提高：是由于提高劳动的机械力，是由于扩大这种力量在空间上的作用范围，是由于与生产规模相比相对地在空间上缩小生产场所，是由于在紧急时期短时间内动用大量劳动，是由于激发个人的竞争心和集中他们的精力，是由于使许多人的同种作业具有连续性和多面性，是由于同时进行不同的操作，是由于共同使用生产资料而达到节约，是由于使个人劳动具有社会平均劳动的性质，在所有这些情形下，结合工作日的特殊生产力都是劳动的社会生产力或社会劳动的生产力。这种生产力是由协作本身产生的。劳动者在有计划地同别人共同工作中，摆脱了他的个人局限，并发挥出他的种属能力。\n［注：“单个人的力量是很小的，但是这些很小的力量结合起来所产生的总力量，比这些部分力量的总和要大，因此单是力量的结合就能减少时间和扩大这些力量发生作用的空间。”（詹・黎・卡尔利为彼・维里《政治经济学研究》所加的注释，载于《意大利政治经济学名家文集》现代部分，第15卷第196页）］\n既然劳动者不在一起就不能直接地共同工作，既然劳动者集结在一定的空间是他们进行协作的条件，那末，同一个资本，同一个资本家，如果不同时使用雇佣工人，也就是同时购买他们的劳动力，雇佣工人就不能进行协作。因此，在劳动力本身集合在生产过程中以前，这些劳动力的总价值或工人一天、一周等等的工资总额，必须已经集合在资本家的口袋里。一次支付300工人的报酬，即使支付的只是一天的报酬，也比全年一周一周地支付少量工人的报酬需要更多的资本支出。因此，协作工人的人数或协作的规模，首先取决于单个资本家能支付多大资本量来购买劳动力，也就是取决于每一个资本家在多大规模上拥有供许多工人用的生活资料。\n可变资本的情形是这样，不变资本的情形也是这样。例如拿原料的支出来说，一个雇用300个工人的资本家的支出，是30个各雇用10个工人的资本家中的每一个人的支出的30倍。诚然，共同使用的劳动资料在价值量和物质量方面都不会同雇用的工人人数按同一程度增加，但是它们的增加还是很显著的。因此，较大量的生产资料积聚在单个资本家手中，是雇佣工人进行协作的物质条件，而且协作的范围或生产的规模取决于这种积聚的程度。\n起初，为了有足够的同时被剥削的工人人数，从而有足够的生产出来的剩余价值数量，以便使雇主本身摆脱体力劳动，由小业主变成资本家，从而使资本关系在形式上建立起来，需要有一定的最低限额的单个资本。现在，这个最低限额又表现为使许多分散的和互不依赖的单个劳动过程转化为一个结合的社会劳动过程的物质条件。\n同样，起初资本指挥劳动只是表现为这样一个事实的形式上的结果：工人不是为自己劳动，而是为资本家，因而是在资本家的支配下劳动。随着许多雇佣工人的协作，资本的指挥发展成为劳动过程本身的进行所必要的条件，成为实际的生产条件。现在，在生产场所不能缺少资本家的命令，就象在战场上不能缺少将军的命令一样。\n一切规模较大的直接社会劳动或共同劳动，都或多或少地需要指挥，以协调个人的活动，并执行生产总体的运动――不同于这一总体的独立器官的运动――所产生的各种一般职能。一个单独的提琴手是自己指挥自己，一个乐队就需要一个乐队指挥。一旦从属于资本的劳动成为协作劳动，这种管理、监督和调节的职能就成为资本的职能。这种管理的职能作为资本的特殊职能取得了特殊的性质。\n首先，资本主义生产过程的动机和决定目的，是资本尽可能多地自行增殖\n［注：“利润……是经营的唯一目的。”（杰・范德林特《货币万能》第11页）］\n，也就是尽可能多地生产剩余价值，因而也就是资本家尽可能多地剥削劳动力。随着同时雇用的工人人数的增加，他们的反抗也加剧了，因此资本为压制这种反抗所施加的压力也必然增加。资本家的管理不仅是一种由社会劳动过程的性质产生并属于社会劳动过程的特殊职能，它同时也是剥削社会劳动过程的职能，因而也是由剥削者和他所剥削的原料之间不可避免的对抗决定的。同样，随着作为别人的财产而同雇佣工人相对立的生产资料的规模的增大，对这些生产资料的合理使用进行监督的必要性也增加了。\n［注：英国一家庸人报纸《旁观者》1866年5月26日报道，在曼彻斯特金属丝加工公司实行资本家和工人合伙经营以后，“第一个结果便是材料的浪费突然减少，因为工人理解到，他们没有理由比对待资本家的财产还更厉害地浪费自己的财产，而除了黄帐以外，材料的浪费大概是工厂亏损的最大原因了”。该报又发现罗契得尔合作实验[144]的根本缺点是：“这些实验表明，工人组合可以有成效地管理商店、工厂以及几乎一切工业形式，这些实验大大改善了工人本身的状况，但是〈！〉它们却没有给资本家留下明显的位置。”多么可怕啊！］\n其次，雇佣工人的协作只是资本同时使用他们的结果。他们的职能上的联系和他们作为生产总体所形成的统一，存在于他们之外，存在于把他们集合和联结在一起的资本中。"
}