{
  "metadata": {
    "volume": "23",
    "article_number": "022",
    "title": "第十二章　分工和工场手工业",
    "file_name": "volume_23_022_第十二章　分工和工场手工业373―407.html",
    "chunk_id": "008",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "例如，十八世纪上半叶，单在法国就织出了100多种不同的丝织品；例如，在阿维尼翁，法律曾规定“每个学徒始终只能从事一种产品的制造，不得同时学几种产品的制造方法”。把一定生产部门固定在国家一定地区的地域分工，由于利用各种特点的工场手工业生产的出现，获得了新的推动力。\n［注：“英国的毛纺织工场手工业不是分成不同的部分或部门，固定在一定地方，在那里只是或主要是生产一种东西吗？索美塞特郡不是生产细呢，约克郡不是生产粗呢，埃克塞特不是生产双幅呢，萨德贝里不是生产丝绸，诺里奇不是生产绉纱，肯达耳不是生产半毛织品，惠特尼不是生产毛毯如此等等吗？”（贝克莱《提问者》1750年版第520节）］\n在工场手工业时期，世界市场的扩大和殖民制度（二者属于工场手工业时期的一般存在条件），为社会内部的分工提供了丰富的材料。在这里，我们不去进一步论证，分工除了扩展到经济领域以外，又怎样扩展到社会的其他一切领域，怎样到处为专业化、专门化的发展，为人的细分奠定基础，以致亚・斯密的老师亚・弗格森曾经叫喊说：“我们成了奴隶民族，我们中间没有自由人”\n［注：亚・弗格森《市民社会史》1767年爱丁堡版第4分册第2部分第285页。］\n社会内部的分工和工场内部的分工，尽管有许多相似点和联系，但二者不仅有程度上的差别，而且有本质的区别。在一种内在联系把不同的生产部门连结起来的地方，这种相似点无可争辩地表现得最为明显。例如，牧人生产毛皮，皮匠把毛皮变成皮革，鞋匠把皮革变成皮靴。在这里，每个人所生产的只是一种中间制品，而最后的完成的形态是他们的特殊劳动的结合产品。此外，还有供给牧人、皮匠和鞋匠以生产资料的各种劳动部门。有人可能象亚・斯密那样，认为这种社会分工和工场手工业分工的区别只是主观的，也就是说，只是对观察者才存在的，因为观察者在工场手工业中一眼就可以在空间上看到各种各样局部劳动，而在社会生产中，各种局部劳动分散在广大的面上，每个特殊部门都雇用大量的人，因而使这种联系模糊不清。\n［注：亚・斯密说，在真正的工场手工业中，分工似乎比较显著，因为“各个劳动部门所使用的工人往往可以聚集在一个工场内，观察者一眼就可看到。相反地，在那些目的在于满足广大居民的主要需要的大工场手工业〈！〉中，各个劳动部门使用的工人如此之多，以致不可能把他们集中在一个工场内……分工就没有这样显眼”（亚・斯密《国富论》第1篇第1章）。同一章有一段著名的话，开头是：“请看一看文明昌盛的国家最普通的手工业者或短工获得的财产……”随后谈到，无数的行业怎样联合起来满足一个普通工人的需要。这段话，几乎逐字逐句抄自贝・德・孟德维尔《蜜蜂的寓言，或个人劣行即公共利益》的注释（1705年第1版没有注释，1714年版附有注释）。］\n但是，使牧人、皮匠和鞋匠的独立劳动发生联系的是什么呢？那就是他们各自的产品都是作为商品而存在。反过来，工场手工业分工的特点是什么呢？那就是局部工人不生产商品。\n［注：“但是再也没有什么东西可以叫做个人劳动的自然报酬。每个工人只生产整体的一个部分，由于每个部分单独就其本身来说没有任何价值或用处，因此没有东西工人可以拿来说：这是我的产品，我要留给我自己。”（《保护劳动反对资本的要求》1825年伦敦版第25页）这部出色著作的作者，就是前面引证过的托・霍吉斯金。］\n变成商品的只是局部工人的共同产品。\n［注：第2版注：社会分工和工场手工业分工的这种区别对美国人来说已由实际的例证说明了。美国南北战争时期，在华盛顿人们想出了许多新捐税，其中一种是对“一切工业产品”征收6％的税。人们问道：什么是工业产品呢？立法者回答说：一物“当它制成的时候”，就是生产出来了；当它准备出卖的时候，就是制成了。从很多事例中举一个例子来说。纽约和费拉得尔菲亚的手工工场过去“制造”伞以及伞的全部附件。但由于伞是各种完全不同的部分的联合体，因此这些部分逐渐成为互不依赖的、在不同地方经营的生产部门的成品。这些生产部门的局部产品，现在都作为独立的商品进入制伞手工工场，制伞手工工场只是把这些产品结合为一个整体。美国人把这种物品称为集合品，作为税的集合点，这种物品理应这样称呼。伞首先“集合了”自己各个部分的价格的6％的税，然后又“集合了”它本身的价格的6％的税。］\n社会内部的分工以不同劳动部门的产品的买卖为媒介；工场手工业内部各局部劳动之间的联系，以不同的劳动力出卖给同一个资本家，而这个资本家把它们作为一个结合劳动力来使用为媒介。工场手工业分工以生产资料积聚在一个资本家手中为前提；社会分工则以生产资料分散在许多互不依赖的商品生产者中间为前提。在工场手工业中，保持比例数或比例的铁的规律使一定数量的工人从事一定的职能；而在商品生产者及其生产资料在社会不同劳动部门中的分配上，偶然性和任意性发挥着自己的杂乱无章的作用。"
}