{
  "metadata": {
    "volume": "23",
    "article_number": "028",
    "title": "第十七章 劳动力的价值或价格转化为工资",
    "file_name": "volume_23_028_第十七章　劳动力的价值或价格转化为工资585―593.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：“李嘉图相当机智地避开了一个困难，这个困难乍看起来似乎会推翻他的关于价值取决于生产中所使用的劳动量的理论。如果严格地坚持这个原则，就会得出结论说，劳动的价值取决于劳动的生产中所使用的劳动量。这显然是荒谬的。因此，李嘉图用了一个巧妙的手法，使劳动的价值取决于生产工资所需要的劳动量；或者用他自己的话来说，劳动的价值应当由生产工资所必需的劳动量来估量；他这里指的是为生产付给工人的货币或商品所必需的劳动量。那我们同样也可以说，呢绒的价值不是由生产呢绒所花费的劳动量来估量，而是由生产用呢绒换得的银所花费的劳动量来估量。”（[赛・贝利]《对价值的本质、尺度和原因的批判研究》第50、51页）］\n\n编辑注释: ［注：“如果你们把劳动叫做商品，那末它也还是不同于一般商品。后者最初为交换的目的而生产，然后拿到市场上去，和同时在市场上出售的其他商品按照适当的比例相交换。劳动只有当它被带到市场上去的那一瞬间才被创造出来，或者不如说，劳动是在它被创造出来以前被带到市场上去的。”（《评政治经济学上若干用语的争论》第75、76页）］\n\n编辑注释: ［注：“如果把劳动看成一种商品，而把资本，劳动的产品，看成另一种商品，并且假定这两种商品的价值是由相同的劳动量来决定的，那末……一定量的劳动就会和同量劳动所生产的资本量相交换；过去的劳动就会……和同量的现在的劳动相交换。但是，劳动的价值同其他商品相比……不是由同量劳动决定的。”（爱・吉・威克菲尔德对他出版的亚・斯密《国富论》所加的注。1835年伦敦版第1卷第230、231页）］\n\n编辑注释: ［注：“必须同意〈“社会契约论”的又一翻版〉，每当已经完成的劳动同将要完成的劳动相交换时，后者〈资本家〉获得的价值必须多于前者〈工人〉。”（西蒙（即西斯蒙第）《论商业财富》1803年日内瓦版第1卷第37页）］\n\n编辑注释: ［注：“劳动，即价值的唯一尺度……一切财富的创造者，不是商品。”（托・霍吉斯金《通俗政治经济学》第186页）］\n\n编辑注释: ［注：相反地，把这些用语说成是单纯的诗人的破格权，这只能说明分析的无能。蒲鲁东说：“人们认为劳动有价值并不因为它本身是商品，而是指人们认定劳动中所隐含的价值。劳动的价值是一种……比喻说法。”因此，针对这种说法我指出：“他把劳动商品这个可怕的现实只看做是文法上的简略。这就是说，建立在劳动商品基础上的整个现代社会，今后仅仅是建立在某种破格的诗文和比喻性的用语上了。如果社会愿意‘排除’使它烦恼的‘一切麻烦’，那末只要去掉不好听的字句，改一改说法就可以了；要达到这个目的，只要请求科学院出版一部新辞典就够了。”（卡尔・马克思《哲学的贫困》第34、35页[184]）把价值了解为什么也不是，当然方便多了。这样，就可以随便把任何东西都包括到这个范畴中去。例如，让・巴・萨伊就是这样做的。“价值”是什么？答：“物之所值。”“价格”是什么？答：“以货币表现的物的价值。”为什么“土地的劳动……具有价值？因为人们赋予它一个价格”。这就是说，价值是物之所值，而土地之所以有“价值”，是因为人们“用货币表现了”它的价值。总之，这是理解事物“因何”和“为何”问题的非常简便的方法。］\n\n编辑注释: ［注：参看《政治经济学批判》第40页[185]。我曾在那里指出，在考察资本时应当解决这个问题：“为什么在纯粹由劳动时间决定的交换价值的基础上进行的生产，结果竟会使劳动的交换价值小于这劳动的产品的交换价值呢？”］\n\n编辑注释: ［注：伦敦一家天真到愚蠢程度的自由贸易派机关报《晨星报》，在美国南北战争时期，一再以人类所能有的义愤断言，“南部同盟”[186]的黑人完全是白白地劳动的。最好请它把这种黑人的一天的费用同例如伦敦东头的自由工人的一天的费用比较一下。］\n\n编辑注释: ［注：亚・斯密只是在谈到计件工资时，才偶然地隐约提到工作日的变化。］\n\n编辑注释: **注释：**[184]见《马克思恩格斯全集》中文版第4卷第100页。――第588页。[185]见《马克思恩格斯全集》中文版第13卷第52页。――第590页。[186]指1861―1865年美国南部十一个蓄奴州同盟，该同盟由于奴隶主暴动而成立。暴动者单独成立国家，立旨保存奴隶制并把它扩展到美国整个国土。由于奴隶主在南北战争中遭受失败，这个同盟于1865年就消灭了。――第591页。"
}