{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "022",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：见《1860年1月庭期安特里姆州拜尔法斯特法庭庭长约·亨·奥特韦先生的判决》。］\n资本则狂欢痛饮来庆祝胜利。\n被生产的轰隆声震晕了的工人阶级一旦稍稍清醒过来，就开始进行反抗，首先是在大工业的诞生地英国。但是三十年来，工人所争得的让步完全是有名无实的。从1802年到1833年，议会颁布了5个劳动法，但是议会非常狡猾，它没有批准一文钱用于强制地实施这些法令，用于维持必要的官员等等。\n［注：很能说明路易-菲力浦这个资产者国王的制度的特点的是，他在位时颁布的唯一的工厂法（1841年3月22日）从来就没有兑现过。而且这个法令也只是涉及到儿童劳动。它规定8—12岁的儿童劳动8小时，12—16岁的儿童劳动12小时，等等，并且还附有许多例外，以至竟准许8岁的儿童做夜工。在一个连每只老鼠都要受警察监视的国家里，却把对这项法令的监督和推行寄托在“商业之友”的善良愿望上。只是从1853年起，才仅仅在诺尔省设置了一个领薪水的政府视察员。同样能很好说明法国社会一般发展的特点的是，路易-菲力浦的法令在1848年革命前竟是拥有各种各样法律的法国立法工厂中独一无二的工厂法！］\n这些法令只是一纸空文。\n“事实是，在1833年的法令以前，儿童和少年被迫整夜、整日或整昼夜从事劳动。”\n［注：《工厂视察员报告。1860年4月30日》第50页。］\n现代工业中的正常工作日，只是从1833年颁布了有关棉、毛、麻、丝等工厂的工厂法起才出现的。1833年到1864年的英国工厂立法史，比任何东西都更能说明资本精神的特征！\n1833年的法令规定，工厂的普通工作日应从早晨5点半开始，到晚上8点半结束。在这15小时的界限内，在白天的任何时间使用少年（从13岁到18岁）做工都是合法的，但是有一个条件：除某些特别规定的情况外，每个少年每天不得做工12小时以上。法令的第6节规定：“在限制的劳动时间内，每人每天至少应有1+(1/2)小时的吃饭时间”。除开下面要谈到的例外情况，禁止雇用未满9岁的儿童；9岁至13岁的儿童的劳动每天限制为8小时。禁止9岁至18岁的少年做夜工，也就是在该法令所说的晚上8点半至早晨5点半之间做工。\n立法者根本不想触犯资本榨取成年劳动力的自由，即他们所说的“劳动自由”，于是想出一种别出心裁的制度来防止工厂法造成这种令人发指的后果。1833年6月25日委员会中央评议会的第1号报告说道：\n“现时工厂制度的大弊病，在于它必然把儿童劳动延长到成年人工作日的极限。克服这种弊病的唯一的方法，看来就是实行儿童分两班做工的方案，而不是去限制成年人的劳动，因为那样造成的弊病比要消除的弊病更大。”[120]\n这个“方案”于是就以“换班制度”（《System　of　Relays》；在英语和法语中，Relay都指到驿站换马）的名义实施了。例如，9岁到13岁的儿童分成两班，一班从早晨5点半到午后1点半，另一班从午后1点半到晚上8点半，等等。\n工厂主先生们极端厚颜无耻地无视最近22年来所公布的一切有关儿童劳动的法律，为了奖赏他们，如今又给他们吞服的药丸涂上一层金色。议会决定，未满11岁的儿童从1834年3月1日起，未满12岁的儿童从1835年3月1日起，未满13岁的儿童从1836年3月1日起，不得在工厂从事8小时以上的劳动！这种对“资本”如此宽厚的“自由主义”，理应得到更多的赞赏，因为法尔医生、安·卡莱尔爵士、本·布罗迪爵士、查·贝尔爵士、加思里先生等等，一句话，当时伦敦最著名的内科和外科医生，在下院作证时都曾经说过，“危险在于迟缓！”[121]。关于这个问题，法尔医生说得更尖锐：\n“为了防止由任何原因引起的早死，立法同样是必要的。这种方法〈工厂方法〉无疑应看作是引起早死的最残酷的方法之一。”\n［注：《Legislation　is　equally　necessary　for　the　prevention　of　death，in　any　form　in　which　it　can　be　prematurely　inflicted，and　certainly　this　must　be　viewed　as　a　most　cruel　mode　of　inflicting　it.》[122]］\n同一个“经过改革”的议会，一方面出于对工厂主先生们的温情，迫使未满13岁的儿童在几年内继续在工厂地狱里每周劳动72小时；另一方面却在那也是一点一滴地给予自由的解放法令中，一开始就禁止种植园主强迫黑奴每周劳动45小时以上！\n但是资本毫不体谅，却掀起了一个叫嚷了好几年的鼓动运动。运动主要是围绕着儿童的年龄标准问题，因为法律规定，儿童每天做工不得超过8小时，并且要受到一定的义务教育。根据资本主义人类学的说法，儿童时代到10岁，或者至多到11岁就结束了。"
}