{
  "metadata": {
    "volume": "23",
    "article_number": "036",
    "title": "第二十四章 所谓原始积累",
    "file_name": "volume_23_036_第二十四章　所谓原始积累781―832.html",
    "chunk_id": "007",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "下面这句话与此相类似，但倾向相反：“劳动者被赶出了自己的小屋，被迫去城市寻找职业；但这样便生产出了更多的剩余产品，于是资本也增大了”（［罗・本・西利］《国家的危险》1843年伦敦第2版第ⅩⅣ页）。］\n对“神圣的所有权”进行最无耻的凌辱，对人身施加最粗暴的暴力，只要这是为建立资本主义生产方式的基础所需要的，政治经济学家就会以斯多噶派的\n[^[233]]\n平静的心情来加以观察。带有托利党色彩的“博爱的”弗・摩・伊登爵士就是一个例子。从十五世纪最后三十多年到十八世纪末，伴随着对人民的暴力剥夺的是一连串的掠夺、残暴行为和人民的苦难，这些只不过使他得出下面这个“称心如意的”结论：\n“必须确定耕地和牧场之间的适当的比例。在整个十四世纪和十五世纪的大部分时期，还要有2、3英亩甚至4英亩耕地才有1英亩牧场。在十六世纪中叶，这个比例变为2英亩牧场对2英亩耕地，后来是2英亩牧场对1英亩耕地，直到最后达到3英亩牧场对1英亩耕地这个适当的比例。”\n到十九世纪，人们自然甚至把农民和公有地之间的联系都忘却了。更不必谈最近的时期：1801年到1831年农村居民被夺去3511770英亩公有地，并由地主通过议会赠送给地主，难道农村居民为此得到过一文钱的补偿吗？\n最后，对农民土地的最后一次大规模剥夺过程，是所谓的Clearing　of　Estates（清扫领地，实际上是把人从领地上清扫出去）。“清扫”是前面谈过的英国的一切剥夺方法的顶点。我们在上面谈到现代状况时知道，在已经没有独立农民可以清扫的地方，现在是要把小屋“清扫”掉，结果农业工人在他们耕种的土地上甚至再也找不到必要的栖身之所了。至于“清扫领地”的真正含意，我们只有看看苏格兰高地这个现代小说中的天国，才可以领会。在那里，这个过程的特点是：它有系统性，有一举完成的巨大规模（在爱尔兰，地主同时把好几个村庄清扫掉；在苏格兰高地，一下子被清扫的土地面积相当于德意志几个公国），最后，还有被侵吞的土地所有权的特殊形式。\n苏格兰高地的克尔特人由克兰\n［注：即氏族。――译者注］\n组成，每一克兰是该克兰所居住的土地的所有者。克兰的代表，即克兰的首领或“大人”，只是这块土地名义上的所有者，就象英国女王是全国土地名义上的所有者完全一样。英国政府虽然成功地镇压了这些“大人”之间的内部战争，制止了他们对苏格兰低地的不断侵袭，但是克兰首领们丝毫没有放弃自己原来的劫掠行径；他们只不过改变了形式而已。他们依靠自己的权威，把他们名义上的所有权变成私有财产权，由于遭到克兰成员的反抗，他们就决定公开使用暴力把克兰成员驱逐出去。纽曼教授说：\n“英国国王可以有同样的权利把自己的臣民赶下大海。”\n［注：弗・威・纽曼《政治经济学讲演集》1851年伦敦版第132页。］\n在苏格兰，这种革命是在王位觊觎者的拥护者进行了最后一次武装暴动\n[^[234]]\n后开始的，我们可以从詹姆斯・斯图亚特爵士\n［注：斯图亚特说：“这些土地的地租〈他错误地把这个经济范畴用于塔克斯缅\n[^[235]]\n向克兰首领交纳的贡税〉与土地的面积相比是微乎其微的；但是，如果你把租地农场所养活的人数拿来比较，也许你会发现，苏格兰高地的一块土地所养活的人数，是最富饶地区的同等价值的土地所养活的人数的十倍。”（詹姆斯・斯图亚特《政治经济学原理研究》1767年伦敦版第1卷第16章第104页）］\n和詹姆斯・安德森\n［注：詹姆斯・安德森《论激励民族创业精神的手段》1777年爱丁堡版。］\n的著作中看到这一革命的最初阶段。在十八世纪，还禁止从土地上被赶走的盖尔人\n[^[236]]\n移居外国，以便用暴力把他们赶到格拉斯哥和其他工业城市去。\n［注：1860年，被暴力剥夺的人在各种虚伪的许诺下被运往加拿大。有些人逃往山里和邻近的小岛。警察在后面追赶，他们便国警察格斗，然后逃走了。］\n至于十九世纪盛行的方法\n［注：亚・斯密的注释者布坎南在1814年写道：“在高地一带旧的所有权状况日益被暴力破坏……地主不顾世袭租佃者〈这一范畴在这里也用错了〉而把土地给予出价最高的人，如果这人是个改良家，他就会立即采用新的耕作制度。在先前广布着小农的土地上，居住的人口是同它的产品数量相适应的；在耕作改良和地租增加的新制度下，人们力求以尽量少的费用，获得尽量多的产品，因此，变得无用的人手都要被赶走……被赶出故乡的人都到工业城市去找生路……”（大卫・布坎南《论亚・斯密的国富论》1814年爱丁堡版第4卷第144页）“苏格兰的贵族象拔除野草那样剥夺农民的家庭，象印第安人对野兽巢穴进行报复那样来对待村庄及其居民……一个人只能换到一只羊的毛或一条羊腿，甚至更贱……当蒙古人入侵中国北部各省的时候，曾经商议要消灭那里的居民，并把他们的土地变成牧场。苏格兰高地的许多地主已经在自己的土地上对自己的同胞实现了这个方案。"
}