{
  "metadata": {
    "volume": "23",
    "article_number": "022",
    "title": "第十二章　分工和工场手工业",
    "file_name": "volume_23_022_第十二章　分工和工场手工业373―407.html",
    "chunk_id": "010",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "居民对王国的崩溃或分裂毫不在意；只要村庄保持完整，他们就不问村庄隶属于什么权力，或受哪一个君主统治。村庄内部经济保持不变。”（前爪哇副总督托・斯坦弗德・莱佛尔斯《爪哇史》1817年伦敦版第1卷第285页）］\n，这种公社的简单的生产机体，为揭示下面这个秘密提供了一把钥匙：亚洲各国不断瓦解、不断重建和经常改朝换代，与此截然相反，亚洲的社会却没有变化。这种社会的基本经济要素的结构，不为政治领域中的风暴所触动。\n前面已经谈判，行会的规章严格限制一个行会师傅所能雇用的帮工的人数，有计划地阻止了行会师傅变成资本家。同样，行会师傅只能在他本人是师傅的那个手工业中雇用帮工。行会竭力抵制商人资本这种与它对立的、唯一自由的资本形式的任何侵入。商人可以购买任何商品，但是不能购买作为商品的劳动。他只许充当手工业产品的定购人。如果外部情况引起进一步的分工，现存的行会就分为几个亚种，或者在原有行会之外建立新的行会，但是各种手工业并不联合在一个工场内。因此，虽然行会组织造成的手工业的分离、孤立和发展是工场手工业时期的物质存在条件，但行会组织排斥了工场手工业的分工。总的说来，工人和他的生产资料还是互相结合的，就象蜗牛和它的甲壳互相结合一样，因而工场手工业的起码基础还不具备，也就是说，生产资料还没有独立化为资本而同工人相对立。\n整个社会内的分工，不论是否以商品交换为媒介，是各种社会经济形态所共有的，而工场手工业分工却完全是资本主义生产方式的独特创造。\n5．工场手工业的资本主义性质\n数量较多的工人受同一资本指挥，既是一般协作的自然起点，也是工场手工业的自然起点。反过来，工场手工业的分工又使所使用的工人人数的增加成为技术上的必要。现在，单个资本家所必需使用的最低限额的工人人数，要由现有的分工来规定。另一方面，要得到进一步分工的利益，就必须进一步增加工人人数，而且只能按倍数来增加。但是随着资本的可变部分的增加，资本的不变部分也必须增加，建筑物、炉子等共同生产条件的规模要扩大，原料尤其要增加，而且要比工人人数快得多地增加。由于分工，劳动生产力提高了，一定劳动量在一定时间内消耗的原料数量也就按比例增大。因此，单个资本家手中的资本最低限额越来越增大，或者说，社会的生活资料和生产资料越来越多地转化为资本，这是由工场手工业的技术性质产生的一个规律。\n［注：“手工业的细分所必需的资本〈应当说：所必需的生活资料和生产资料〉现成地存在于社会中是不够的；这个资本还必须在企业主手中积累到足够的数量，使他们能够经营大规模的生产……分工越发展，要固定使用同数工人，就需要把越来越多的资本花费在工具、原料等等上面。”（施托尔希《政治经济学教程》巴黎版第1卷第250、251页）“生产工具的积聚和分工是彼此不可分割的，正如政治领域内国家权力的集中和私人利益的分裂是彼此不可分割的一样。”（卡・马克思《哲学的贫困》1847年巴黎版第134页[147]）］\n在工场手工业中，也和在简单协作中一样，执行职能的劳动体是资本的存在形式。由许多单个的局部工人组成的社会生产机构是属于资本家的。因此，由各种劳动的结合所产生的生产力也就表现为资本的生产力。真正的工场手工业不仅使以前独立的工人服从资本的指挥和纪律，而且还在工人自己中间造成了等级的划分。简单协作大体上没有改变个人的劳动方式，而工场手工业却使它彻底地发生了革命，从根本上侵袭了个人的劳动力。工场手工业把工人变成畸形物，它压抑工人的多种多样的生产志趣和生产才能，人为地培植工人片面的技巧，这正象在拉普拉塔各州人们为了得到牲畜的皮或油而屠宰整只牲畜一样。不仅各种局部劳动分配给不同的个体，而且个体本身也被分割开来，成为某种局部劳动的自动的工具\n［注：杜格耳德・斯图亚特把工场手工业工人叫做“用于局部劳动的……活的自动机”（杜格耳德・斯图亚特《政治经济学讲义》第318页）。］\n，这样，梅涅尼・阿格利巴把人说成只是人身体的一个片断这种荒谬的寓言[148]就实现了。\n［注：珊瑚的每一个个体实际上都是全群的一个胃脏。但是它供给全群以养料，而不是象罗马贵族那样从全群汲取养料。］\n起初，工人因为没有生产商品的物质资料，把劳动力卖给资本，现在，他个人的劳动力不卖给资本，就得不到利用。它只有在一种联系中才发挥作用，这种联系只有在它出卖以后，在资本家的工场中才存在。工场手工业工人按其自然的性质没有能力做一件独立的工作，他只能作为资本家工场的附属物进行生产活动。\n［注：“精通一种手工业的全部技艺的工人可以到处工作和谋生，而另一种工人〈工场手工业工人〉只不过是一种附属物，他一离开自己的同事，就既没有能力，也没有独立性，因此他不得不接受人们认为宜强加于他的那种规章。"
}