{
  "metadata": {
    "volume": "23",
    "article_number": "037",
    "title": "第二十五章 现代殖民理论",
    "file_name": "volume_23_037_第二十五章　现代殖民理论833―843.html",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "你们夺取土地，也就是这样……这就是说，你们把他置于没有任何财富的真空中，所以他只能按照你们的意志生活。”（散见科兰《政治经济学。革命及所谓社会主义乌托邦的起源》1857年巴黎版第3卷第267―271页）］\n，成为独立农民以前，必须从事较长时期的雇佣劳动。另一方面，政府应当用那个因土地按雇佣工人较难支付的价格出售得来的基金，即靠违背神圣的供求规律而从工资中榨取来的货币基金，并依据这个基金增长的程度，从欧洲把穷人输入到殖民地来，为资本家老爷充实雇佣劳动市场。在这种情况下，就会“在这个最美好的世界上，一切都十全十美”[94]。这就是“系统的殖民”的最大秘密。威克菲尔德洋洋得意地喊道：\n“按照这个计划，劳动的供给必然是不断的和有规则的；因为，第一，任何一个工人在没有靠劳动挣到钱以前，都不能获得土地，因此，所有移入的工人都得为了挣工资而结合起来进行劳动，这就将为他们的主人生产出可以使用更多劳动的资本来；第二，每个放弃雇佣劳动并成为土地所有者的人，正好由于购买土地而提供一个能把新劳动输入到殖民地来的基金。”\n［注：威克菲尔德《英国和美国》第2卷第192页。］\n国家强行规定的土地价格，当然必须是“充分的价格”，也就是说，必须高到“使工人在雇佣劳动市场上被另一个人取代以前不可能变成独立的农民”\n［注：同上，第45页。］\n。这种“充分的土地价格”，无非是工人为了能从雇佣劳动市场回到土地上而付给资本家的赎金的一种婉转的说法。他先是必须为资本家老爷创造“资本”，使资本家老爷能够剥削更多的工人，然后又必须牺牲自己，使政府能为他原来的资本家老爷从海外把他的“替身”送到劳动市场上来。\n最能说明问题的是，威克菲尔德先生制定的这个专门用于殖民地的“原始积累”方法，英国政府采用了好些年。当然，它遭到了和皮尔银行法[251]同样可耻的失败。结果只是使移民潮流从英国殖民地转向美国。同时，欧洲资本主义生产的进步，以及随之而来的政府压迫的加重，使威克菲尔德的方案成为多余。一方面，逐年涌向美洲的巨大的不断的人流，在美国东部停滞并沉淀下来，因为从欧洲来的移民浪潮迅速地把人们抛到东部的劳动市场上，而向西部去的移民浪潮来不及把人们冲走。另一方面，美国南北战争的结果造成了巨额的国债以及随之而来的沉重的赋税，产生了最卑鄙的金融贵族，使极大一部分公有土地被滥送给经营铁路、矿山等的投机家公司，――一句话，造成了最迅速的资本集中。因此，这个大共和国已经不再是迁移来的工人的天堂了。在那里，资本主义生产正在飞速向前发展，虽然工资的下降和雇佣工人的从属关系还远没有降到欧洲的标准水平。被威克菲尔德本人大声责难的、由英国政府无耻地把殖民地未开垦的土地滥送给贵族和资本家的做法，加上金矿吸引来的人流，以及英国商品的输入所引起的对最小的手工业者的竞争，――这一切，特别在澳洲\n［注：澳洲一成为它自己的立法者，当然就要制定有利于移民的法律，但英国过去滥送土地的做法，成了一种障碍。“1862年新土地法的第一个最主要的目的，就是为移民提供更便利的条件。”（公共土地大臣加・达菲《维多利亚土地法指南》1862年伦敦版[第3页]）］\n，产生了一个充分的“相对过剩的工人人口”，以致几乎每班邮船都带来澳洲劳动市场过剩的凶讯。在那里，有些地方的卖淫现象和在伦敦草市一样盛行。\n但是，我们在这里并不是要研究殖民地的状况。我们感兴趣的只是旧大陆的政治经济学在新大陆发现并大声宣布的秘密：资本主义的生产方式和积累方式，从而资本主义的私有制，是以那种以自己的劳动为基础的私有制的消灭为前提的，也就是说，是以劳动者的被剥夺为前提的。\n[250]见《马克思恩格斯全集》中文版第4卷第486、487页。――第835页。\n[251]指1844年的英格兰银行法。1844年英国政府力图防止银行券兑换黄金的困难，根据罗・皮尔的创议，实施了英格兰银行改革法，把英格兰银行分为两个独立部门，即银行部和发行部，并规定银行券应有一定数量的黄金作保证。没有黄金保证的银行券的发行额限一千四百万英镑。但是，尽管实行了1844年的银行法，实际上流通中的银行券的数量不是取决于抵补基金，而是取决于流通领域内对银行券的需求量。在经济危机时期，对货币需要特别感到尖锐，英国政府暂时停止实行1844年的法律，增加了没有黄金保证的银行券的总额。――第842页。"
}