{
  "metadata": {
    "volume": "23",
    "article_number": "023",
    "title": "第十三章 机器和大工业。1—5",
    "file_name": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "015",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "”因此，在这个狂飙时期，网布厂主很快就使用两班工人，把劳动时间从原来的8小时延长到24小时。（同上，第233页）］\n在其他条件不变和工作日已定的情况下，要剥削双倍的工人，就必须把投在机器和厂房上的不变资本部分和投在原料、辅助材料等等上的不变资本部分增加一倍。随着工作日的延长，生产的规模会扩大，而投在机器和厂房上的资本部分却保持不变。\n［注：“不言而喻，在行情涨落不定，需求时高时低的情况下，经常会出现这样的时机：工厂主不增加固定资本，也能使用更多的流动资本……不增加建筑物和机器的开支，也能加工更多的原料。”（罗·托伦斯《论工资和联合》1834年伦敦版第64页）］\n因此，不仅剩余价值增加了，而且榨取剩余价值所必需的开支减少了。当然，只要延长工作日，总会在一定程度上发生这种情况，但是在这里，它却更加具有决定性的意义，因为转化为劳动资料的资本部分具有更大的意义。\n［注：本文谈到这点，只是为了叙述上的全面性，因为我要到第三卷才考察利润率，即剩余价值和预付总资本的比率。］\n机器生产的发展使资本中越来越大的组成部分固定在这样一种形式上，在这种形式上，一方面资本可以不断地增殖，另一方面，一旦资本同活劳动的接触被中断，它就会丧失使用价值和交换价值。英国棉纺织业巨头艾释华特先生曾教训纳骚·威·西尼耳教授说：\n“一个农夫放下自己的铁锹，他就使一笔18便士的资本在这个时期内变成无用的东西。我们的人〈即工厂工人〉有一个离开工厂，他就使一笔值10万镑\n［注：西尼耳原文为100镑。——编者注］\n的资本变成无用的东西。”\n［注：西尼耳《关于工厂法的书信》1837年伦敦版第14页。］\n请想一想吧！把一笔值10万镑的资本变成了——即使在一瞬间——“无用的东西”！我们的人有一个竟然随便在什么时候离开工厂，这真是骇人听闻的事！在被艾释华特教训过的西尼耳看来，机器规模的扩大，使工作日的不断延长成为“合乎愿望的事情”。\n［注：“固定资本大大超过流动资本……使长的劳动时间成为合乎愿望的事情。”随着机器等等规模的增大，“延长劳动时间的动机也就增强，因为这是使大量固定资本带来利润的唯一手段”（同上，第11—14页）。“一个工厂，不管它的劳动时间长短，有许多开支是始终不变的，如建筑物租金、地方税和国税、火灾保险费、各种固定工人的工资、机器折旧费以及其他种种用费。这些开支同利润的比率，会随着生产规模的增大而按同一比例减少。”（《工厂视察员报告。1862年10月31日》第19页）］\n机器生产相对剩余价值，不仅由于它直接地使劳动力贬值，使劳动力再生产所必需的商品便宜，从而间接地使劳动力便宜，而且还由于它在最初偶而被采用时，会把机器所有主使用的劳动变为高效率的劳动，把机器产品的社会价值提高到它的个别价值以上，从而使资本家能够用日产品中较小的价值部分来补偿劳动力的日价值。因此，在机器生产还被垄断的这个过渡时期，利润特别高，而资本家也就企图尽量延长工作日来彻底利用这个“初恋时期”[162]。高额的利润激起对更多利润的贪欲。\n随着机器在同一生产部门内普遍应用，机器产品的社会价值就降低到它的个别价值的水平，于是下面这个规律就会发生作用：剩余价值不是来源于资本家用机器所代替的劳动力，恰恰相反，是来源于资本家雇来使用机器的劳动力。剩余价值只是来源于资本的可变部分，同时我们已经知道，剩余价值量取决于两个因素，即剩余价值率和同时使用的工人人数。在工作日的长度已定时，剩余价值率取决于工作日分为必要劳动和剩余劳动的比例。同时使用的工人人数则取决于资本的可变部分和不变部分的比例。现在很明显，不管机器生产怎样提高劳动生产力，靠减少必要劳动来扩大剩余劳动，它只有减少一定资本所使用的工人人数，才能产生这样的结果。机器生产使以前的可变资本的一部分，也就是曾变为活劳动力的资本的一部分，转化为机器，即转化为不生产剩余价值的不变资本。但是，例如从两个工人身上榨不出从24个工人身上同样多的剩余价值。24个工人每人只要在12小时中提供一小时剩余劳动，总共就提供24小时剩余劳动，而两个工人的全部劳动只不过是24小时。可见，利用机器生产剩余价值包含着一个内在的矛盾：在一定量资本所提供的剩余价值的两个因素中，机器要提高一个因素，要提高剩余价值率，就只有减少另一个因素，减少工人人数。一旦机器生产的商品的价值随着机器在一个工业部门普遍应用而成为所有同类商品的起调节作用的社会价值，这种内在的矛盾就会表现出来；但正是这种资本没有意识到的矛盾\n［注：为什么资本家个人以及受资本家见解束缚的政治经济学意识不到这个内在的矛盾，我们将在第三卷头几篇中看到。］\n又重新推动资本拚命延长工作日，以便不仅增加相对剩余劳动，而且增加绝对剩余劳动，来弥补被剥削的工人人数的相对减少。"
}