{
  "metadata": {
    "volume": "23",
    "article_number": "029",
    "title": "第十八章 计时工资",
    "file_name": "volume_23_029_第十八章　计时工资594―602.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：这里总是假定货币本身的价值是不变的。］\n\n编辑注释: ［注：“劳动价格是对一定量劳动所支付的货币额。”（爱德华・威斯特爵士《谷物价格和工资》1826年伦敦版第67页）威斯特是《论资本用于土地》（牛津大学大学学院一特待校友著，1815年伦敦版）这本在政治经济学史上有划时代意义的匿名著作的作者。］\n\n编辑注释: ［注：“工资决定于劳动价格和完成的劳动量……工资的增加不一定包含着劳动价格的提高。在劳动时间较长和劳动较紧张的情况下，工资可以大大增加，而劳动价格却可以保持不变。”（爱德华・威斯特爵士《谷物价格和工资》1826年伦敦版第67、68和112页）不过关于“劳动价格”是怎样决定的这样一个主要问题，威斯特却用陈词滥调搪塞过去了。］\n\n编辑注释: ［注：十八世纪工业资产阶级的最狂热的辩护士、我们多次引用过的《论手工业和商业》的作者正确地感觉到了这一点，虽然他把问题阐述得很混乱：“由食品和其他生活必需品的价格决定的是劳动的量，而不是劳动的价格〈他把劳动价格理解为名义上的日工资或周工资〉，如果大大降低生活必需品的价格，那你们自然就会相应地减少劳动的量……工厂主们知道，除了改变劳动价格的名义数额以外，还有各种提高或降低劳动价格的方法”（《论手工业和商业》第48和61页）。纳・威・西尼耳在他的《关于工资率的三篇演讲》（1830年伦敦版）中不加引号地利用了威斯特的著作，比如他说：“工人主要关心的是工资的数量”（第15页）。这就是说，工人主要关心的是他所得到的东西，即工资的名义数额，而不是他所给予的东西，即劳动的量！］\n\n编辑注释: ［注：这种异常的就业不足的影响是和法律强制普遍缩短工作日的影响完全不同的。前者与工作日的绝对长度无关，它可以在15小时工作日上发生，同样也可以在6小时工作日上发生。正常的劳动价格，在第一种场合是按照工人平均每天劳动15小时来计算的，在第二种场合，是按照他平均每天劳动6小时来计算的。因此，如果他在第一种场合只就业7+(1/2)小时，在第二种场合只就业3小时，那末结果就会相同。］\n\n编辑注释: ［注：“额外时间的报酬率〈在花边制造业中〉非常低，每小时1/2便士等等，以致同它对工人的健康和生命力所造成的巨大损害形成了尖锐的对照……不仅如此，这样挣得的一点点额外报酬往往又不得不耗费在额外的饮食上。”（《童工调查委员会。第2号报告》第ⅩⅥ页第117号）］\n\n编辑注释: ［注：例如，在壁纸印刷业中，在工厂法最近实行以前，情况就是这样。“我们一直劳动，连吃饭的间歇时间也没有，结果10个半小时的日工到下午4点半就完了，此后就全是额外时间，这种时间很少在下午6点以前结束，因此，实际上我们终年都在做额外时间的工作。”（斯密先生的证词，载于《童工调查委员会。第1号报告》第125页）］\n\n编辑注释: ［注：例如，在苏格兰的漂白业中就是这样。“在苏格兰的某些地方，这种行业〈在1862年工厂法实行以前〉是按额外时间的制度经营的，即把10小时当作正常的工作日。在这段时间内每人得到1先令2便士。但是每天还有3或4小时额外时间，每小时的报酬是3便士。实行这种制度的结果是：只在正常时间内劳动的人，只能挣得8先令的周工资。不在额外时间做工，工资是不够用的。”（《工厂视察员报告。1863年4月30日》第10页）这种“额外时间的额外报酬，是工人无力抗拒的一种诱惑”（《工厂视察员报告。1848年4月30日》第5页）。伦敦西蒂的书籍装订业雇用了许多14、15岁的少女，而且还订有学徒合同，规定了一定的劳动小时。尽管如此，在每月的最后一周，她们还是要同较年长的男工混杂在一起，一直劳动到夜间10、11、12点，甚至到1点。“业主以额外工资和一顿丰富的夜餐钱来引诱她们”，这顿夜餐，她们是在附近的酒馆中吃的。在这些“年青的永生者”中间因此产生了十分放荡的行为（《童工调查委员会。第5号报告》第44页第191号），不过这些行为，由于她们除了其他书籍外还装订了大量的圣经和宗教书籍而得到了补偿。］\n\n编辑注释: ［注：见《工厂视察员报告。1863年4月30日》第5页。在1860年大罢工和同盟歇业中，伦敦建筑工人对事态作了完全正确的判断，他们声明，只有在下述两个条件下才愿意接受小时工资：1．在规定劳动小时价格的同时，也要规定以9小时或10小时为正常工作日，而且10小时工作日的每小时价格要高于9小时工作日的每小时价格；2．超过正常工作日的每一小时都是额外时间，要相应地付给较高的报酬。］\n\n编辑注释: ［注：“此外，这是一个十分值得注意的事实：通常劳动时间长的地方，工资就低。”（《工厂视察员报告。1863年10月31日》第9页）“只能挣得饥饿工资的劳动大多是过长的。”（《公共卫生。第6号报告。1863年》第15页）］\n\n编辑注释: ［注：《工厂视察员报告。1860年4月30日》第31、32页。］\n\n编辑注释: ［注：例如，英国手工制钉业工人，由于劳动价格低廉，每天要劳动15小时才能挣得极可怜的周工资。“他一天到晚累死累活地要干许许多多小时，才能挣得11便士或1先令，而且从中还要扣除2+(1/2)到3便士，以补偿工具的磨损、燃料的耗费和铁屑的耗损。”（《童工调查委员会。第3号报告》第136页第671号）在同样长的劳动时间内，女工只能挣得5先令的周工资（同上，第137页第674号）。］\n\n编辑注释: ［注：例如，一个工厂工人如果拒绝象通常那样干较多的时数，“他很快就会被任何一个不论干多长时间都愿意的工人所代替，这样他就会失业”（《工厂视察员报告。1848年10月31日》，证词第39页第58号）。“如果一个人做两个人的工作……利润率通常会提高……因为这种追加的劳动供给，压低了劳动的价格。”（西尼耳《关于工资率的三篇演讲》1830年伦敦版第15页）］\n\n编辑注释: ［注：《童工调查委员会。第3号报告》，证词第66页第22号。］\n\n编辑注释: ［注：《就面包工人的申诉向女王陛下内务大臣的报告》1862年伦敦版第ＬＩＩ页和同一报告，证词第479、359、27号。不过，全价出售者，如我们在前面已经提到的，而且象他们的代言人贝奈特本人所承认的，也让他们的工人“在晚上11点钟或更早的时候开始干活，并且往往延长到第二天晚上7点钟”（同上，第22页）。］"
}