{
  "metadata": {
    "volume": "23",
    "article_number": "013",
    "title": "第三章 货币或商品流通",
    "file_name": "volume_23_013_第三章　货币或商品流通112―166.html",
    "chunk_id": "002",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "如果假定同一劳动时间必须固定不变地物化在金银的同一比例中，这实际上就是假定金银是同一物质，而一定量价值较低的金属，即银，是一定量金的一个固定不变的分数。从爱德华三世起到乔治二世时期，英国币制史经历了一连串的混乱，其原因是法定的金银价值比例同金银价值的实际变动不断发生冲突。有时金的估价高了，有时银的估价高了。估价过低的金属退出流通，被熔化和输出。于是两种金属的价值比例再由法律加以调整，但新的名义价值很快又象旧的那样同实际的价值比例发生冲突。――现代，由于印度和中国需要银，同银相比，金的价值暂时略微低落，结果在法国大规模地发生了上述现象：银被输出，被金逐出于流通之外。\n年，输入法国的金比从法国输出的金多了\n万镑，而从法国输出的银比输入法国的银多了\n34704000\n镑。在一些国家里，两种金属都是法定的价值尺度，因而两者在支付中都必须接受，每个人都可以随意用银或金来支付，在这里价值增大的金属实际上有贴水，它同其他任何商品一样用估价过高的金属来计量自己的价格，而其实也只有估价过高的那种金属才起着价值尺度的作用。这方面的全部历史经验总结起来不过是这样：凡有两种商品依法充当价值尺度的地方，事实上总是只有一种商品保持着这种地位。”（卡尔・马克思《政治经济学批判》第\n凡是价格已经确定的商品都表现为这样的形式：\n量商品B=z量金；c量商品C=y量金，等等，在这里，a，b，c代表商品A，B，C的一定量，x，z，y代表金的一定量。这样，商品价值就转化为大小不同的想象的金量，就是说，尽管商品体五花八门，商品价值都变为同名的量，即金量。各种商品的价值作为不同的金量互相比较，互相计量，这样在技术上就有必要把某一固定的金量作为商品价值的计量单位。这个计量单位本身通过进一步分成等分而发展成为标准。金、银、铜在变成货币以前，在它们的金属重量中就有这种标准，例如，以磅为计量单位，磅一方面分成盎斯等等，另一方面又合成？等等。\n版注：在英国，一盎斯金是货币标准的单位，但它不能分成等分。造成这种奇怪现象的原因是：“我国的铸币制度本来只适用于银，因此，一盎斯银分成的铸币总是一个整数。但后来在只适用于银的铸币制度中采用了金，因此一盎斯金铸成的金币就不能是一个整数了。”（麦克拉伦《通货简史》\n因此，在一切金属的流通中，原有的重量标准的名称，也是最初的货币标准或价格标准的名称。\n作为价值尺度和作为价格标准，货币执行着两种完全不同的职能。作为人类劳动的社会化身，它是价值尺度；作为规定的金属重量，它是价格标准。作为价值尺度，它用来使形形色色的商品的价值变为价格，变为想象的金量；作为价格标准，它计量这些金量。价值尺度是用来计量作为价值的商品，相反，价格标准是用一个金量计量各种不同的金量，而不是用一个金量的重量计量另一个金量的价值。要使金充当价格标准，必须把一定重量的金固定为计量单位。在这里，正如在其他一切同名量的尺度规定中一样，尺度比例的固定性有决定的意义。因此，充当计量单位的那个金量越是不变，价格标准就越是能更好地执行自己的职能。金能够充当价值尺度，只是因为它本身是劳动产品，因而是潜在可变的价值。\n版注：在英国的著作中，价值尺度（measure  of  value）和价格标准（standard  of  value）这两个概念极为混乱。它们的职能，从而它们的名称，经常被混淆起来。］\n首先很明显，金的价值变动丝毫不会妨碍金执行价格标准的职能。不论金的价值怎样变动，不同的金量之间的价值比例总是不变。哪怕金的价值跌落\n盎斯金的价值仍然是\n倍，在价格上问题只在于不同金量彼此之间的比例。另一方面，\n盎斯金决不会因为它的价值涨落而改变它的重量，也不会因而改变它的等分的重量，所以，不论金的价值怎样变动，金作为固定的价格标准总是起同样的作用。\n金的价值变动也不会妨碍金执行价值尺度的职能。这种变动会同时影响一切商品，因此，在其他条件相同的情况下，它们相互间的相对价值不会改变，尽管这些价值这时都是在比过去高或低的金价格中表现出来。\n同某一商品的价值由任何别一个商品的使用价值来表现一样，商品用金来估价也只是以下面一点为前提：在一定时间内生产一定量的金要耗费一定量的劳动。至于商品价格的变动，前面阐述的简单相对价值表现的规律也是适用的。\n商品价格，只有在货币价值不变、商品价值提高时，或在商品价值不变、货币价值降低时，才会普遍提高。反之，商品价格，只有在货币价值不变、商品价值降低时，或在商品价值不变、货币价值提高时，才会普遍降低。由此决不能得出结论说，货币价值提高，商品价格必定相应降低，货币价值降低，商品价格必定相应提高。这只适用于价值不变的商品。例如，某些商品的价值和货币的价值同时按同一比例提高，这些商品的价格就不会改变。"
}