{
  "metadata": {
    "volume": "23",
    "article_number": "023",
    "title": "第十三章 机器和大工业。1—5",
    "file_name": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "009",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "根据培恩斯先生的计算，由一蒸汽马力推动的450个走锭精纺机纱锭及其附属设备，需要两个半工人看管\n［注：根据埃森商会的年度报告（1863年10月），1862年，克虏伯铸钢厂用161个熔炉、锻烧炉、渗炭炉，32台蒸汽机（约等于1800年曼彻斯特使用的蒸汽机总数）和14架蒸汽锤（合计代表1236马力），49个锻铁炉，203台工具机，约2400名工人，生产了1300万磅钢锭。在这里，1马力还不到两个工人。］\n；每个自动走锭精纺机纱锭在一个十小时工作日里可纺出13盎斯棉纱（平均纱支），因此两个半工人一星期可纺出365+(5/8)磅棉纱。可见，大约366磅棉花（为了简便起见，我们撇开棉屑不说）在变为棉纱时，只吸收了150个劳动小时，或15个十小时工作日，而用纺车，一个手工纺工60小时纺13盎斯棉纱，因此，同量的棉花就要吸收2700个十小时工作日，或27000个劳动小时。\n［注：据拜比吉的计算，在爪哇，几乎单是纺纱劳动就使棉花价值增加117％。而同一时期（1832年），英国精纺业的机器和劳动加进棉花的总价值约为原料价值的33％。（《论机器和工厂的节约》第165、166页）］\n在木板印花或手工印花这种旧方法被机器印花代替的地方，一台机器由一个成年男工或少年工看管，一小时印制的四色花布的数量，等于过去200个成年工人印制的数量。\n［注：此外，机器印花还可以节省染料。］\n在1793年伊莱·维特尼发明轧棉机以前，轧除一磅棉花的棉籽要花一个平均工作日。由于有了他的发明，一个黑人妇女每天可以轧100磅棉花，而且从那以后，轧棉机的效率又大有提高。原来要花50分钱生产的一磅棉纤维，后来卖10分钱，而且利润更高，也就是说，包含的无酬劳动更多了。在印度，使用一种半机器式的工具——手工轧棉机，来使棉纤维与棉籽脱离。使用这种工具，一个男工和一个女工每天能轧28磅棉花。但使用几年前福尔布斯博士发明的手工轧棉机，一个成年男工和一个少年工每天可轧250磅棉花；在用牛、蒸汽或水作动力的地方，只需要几个男女少年充当添料工。16台这样的机器，用牛来拉，每天能完成以前750个人一天平均的工作。\n［注：参看向印度总督府提出产品报告的沃森医生1860年4月17日在艺术协会上所作的报告。］\n前面已经说过\n［注：见本卷第413—414页注（96）。——编者注］\n，装在蒸汽犁上的蒸汽机在一小时内花费3便士或1/4先令所完成的工作，等于66个人在一小时内花费15先令所完成的工作。我又来引用这个例子，是为了反驳一种错误的见解。就是说，这15先令决不是这66个人一小时内加进的劳动的表现。如果剩余劳动和必要劳动之比为100％，那末，这66个工人一小时就生产30先令的价值，虽然其中只有33小时表现为他们自己的等价物，即表现为15先令的工资。因此，假定一台机器的所值等于它排挤的150个工人一年的工资，比方说3000镑，那末，这3000镑决不是这150个工人所提供的并加到劳动对象上的劳动的货币表现，而只是他们的年劳动中表现为他们工资的那部分劳动的货币表现。相反，机器的货币价值3000镑是生产机器时所耗费的全部劳动的表现，不管这一劳动按什么比例形成工人的工资和资本家的剩余价值。可见，即使机器的所值和它所代替的劳动力的所值相等，物化在机器本身中的劳动，总是比它所代替的活劳动少得多。\n［注：“生产这些不会说话的因素〈机器〉所花的劳动，总是比被它们排挤的劳动少得多，即使它们具有相同的货币价值。”（李嘉图《政治经济学和赋税原理》第40页）］\n如果只把机器看作使产品便宜的手段，那末使用机器的界限就在于：生产机器所费的劳动要少于使用机器所代替的劳动。可是对资本说来，这个界限表现得更为狭窄。由于资本支付的不是所使用的劳动，而是所使用的劳动力的价值，因此，对资本说来，只有在机器的价值和它所代替的劳动力的价值之间存在差额的情况下，才会使用机器。由于工作日中必要劳动和剩余劳动的比例，在不同的国家是不同的，而且在同一国家不同的时期，或者在同一时期不同的生产部门，也是不同的；其次，由于工人的实际工资有时降到他的劳动力价值以下，有时升到他的劳动力价值以上，因此，机器的价格和它所要代替的劳动力的价格之间的差额，可能有很大的变动，即使生产机器所必需的劳动量和机器所代替的劳动总量之间的差额保持不变。\n［注：第2版注：因此，在共产主义社会，机器的作用范围将和在资产阶级社会完全不同。］\n但是，对资本家本身来说，只有前一种差额才决定商品的生产费用，并通过竞争的强制规律对他发生影响。因此，现在英国发明的机器只能在北美使用，正象十六世纪和十七世纪德国发明的机器只能在荷兰使用，十八世纪法国的某些发明只能在英国使用一样。"
}