{
  "metadata": {
    "volume": "23",
    "article_number": "022",
    "title": "第十二章　分工和工场手工业",
    "file_name": "volume_23_022_第十二章　分工和工场手工业373―407.html",
    "chunk_id": "011",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "”（施托尔希《政治经济学教程》1815年彼得堡版第1卷第204页）］\n正象耶和华的选民的额上写着他们是耶和华的财产一样，分工在工场手工业工人的身上打上了他们是资本的财产的烙印。\n独立的农民或手工业者所发挥（虽然是小规模地）的知识、判断力和意志，――他发挥这些东西，正如野蛮人把全部战争艺术当作他的个人机智来施展一样，――现在只是对整个工场说来才是必要的。生产上的智力在一个方面扩大了它的规模，正是因为它在许多方面消失了。局部工人所失去的东西，都集中在和他们对立的资本上面了。\n［注：亚・弗格森《市民社会史》第4分册第2部分第281页：“一人之所得，可以是他人之所失。”］\n工场手工业分工的产物，就是物质生产过程的智力作为别人的财产和统治工人的力量同工人相对立。这个分离过程在简单协作中开始，在工场手工业中得到发展，在大工业中完成。在简单协作中，资本家在单个工人面前代表社会劳动体的统一和意志，工场手工业使工人畸形发展，变成局部工人，大工业则把科学作为一种独立的生产能力与劳动分离开来，并迫使它为资本服务。\n［注：“有知识的人和生产工人彼此分离得很远，知识不是工人用来为自己增加自身的生产力的手段，却几乎到处都与工人相对立……知识成了一种能同劳动分离并同它相对立的工具。”（威・汤普逊《财富分配原理的研究》1824年伦敦版第274页）］\n在工场手工业中，总体工人从而资本在社会生产力上的富有，是以工人在个人生产力上的贫乏为条件的。\n“无知是迷信之母，也是工业之母。思索和想象会产生错误，但是手足活动的习惯既不靠思索，也不靠想象。因此，在最少用脑筋的地方，工场手工业也就最繁荣，所以，可以把工场看成一部机器，而人是机器的各个部分。”\n［注：亚・弗格森《市民社会史》第4分册第2部分第280页。］\n事实上，在十八世纪中叶，某些手工工场宁愿使用半白痴来从事某些简单的、然而构成工厂秘密的操作。\n［注：约・德・塔克特《劳动人口今昔状况的历史》1846年伦敦版第1卷第148页。］\n亚・斯密说：\n“大多数人的智力，必然由他们的日常活动发展起来。终生从事少数简单操作的人……没有机会运用自己的智力……他的迟钝和无知就达到无以复加的地步。”\n斯密在描述了局部工人的愚钝以后继续说：\n“他的呆板的、单调的生活自然损害了他的进取精神……它甚至破坏了他的身体的活力，使他除了从事他所会的那种局部工作以外，不能精力充沛地持久地使用自己的力量。因此，他在自己的专门职业中的技能是靠牺牲他的智力的、社会的和军事的德性而取得的。但是，在每一个工业的文明的社会中，这是劳动贫民即广大人民群众必然陷入的境地。”\n［注：亚・斯密《国富论》第5篇第1章第2节。亚・弗格森曾说明分工的有害后果。亚・斯密是弗格森的学生，他对这一点是十分清楚的。他在自己的著作中一开头就专门把分工歌颂了一番，只是顺便地提到分工是社会不平等的根源。只是在第五篇论述国家收入时，他才重述了弗格森的见解。关于弗格森、亚・斯密、勒蒙特和萨伊在批评分工问题上的历史关系，我在《哲学的贫困》中已经把必须说的话都说了，在那里我第一次提到工场手工业分工是资本主义生产方式的特殊形式。（卡・马克思《哲学的贫困》1847年巴黎版第122页及以下各页[149]）］\n为了防止由于分工而造成的人民群众的完全萎缩，亚・斯密建议由国家来实行国民教育，虽然是在极小的范围内进行。亚・斯密著作的法文译者和评注者热・加尔涅――他在法兰西第一帝国时自然地成了参议员――始终一贯地反对这一点。他认为，国民教育是同分工的基本规律相矛盾的；实行国民教育会“消灭我们的整个社会制度”。他说：\n“象其他一切分工一样，体力劳动和脑力劳动之间的分离\n［注：弗格森在《市民社会史》第281页中就说过：“在这个分工的时代，思维本身可以成为一种特殊的职业。”］\n，随着社会〈他正确地使用了这个用语来表示资本、土地所有权和它们的国家〉的日益富裕而越来越明显、越来越确定。象其他任何分工一样，这种分工是过去进步的结果和未来进步的原因……政府应当反对这种分工并阻止它的自然进程吗？政府应当用一部分国家收入来试图使两类力求分开和分立的劳动混淆和混合起来吗？”\n［注：热・加尔涅的译本第5卷第4―5页。］\n某种智力上和身体上的畸形化，甚至同整个社会的分工也是分不开的。但是，因为工场手工业时期大大加深了劳动部门的这种社会分裂，另一方面，因为它以自己特有的分工才从生命的根源上侵袭着个人，所以工场手工业时期也首先给工业病理学提供了材料和刺激力。\n［注：帕多瓦实用医学教授拉马志尼1713年发表了自己的著作《论手工业者的疾病》，1777年该书译成法文，1841年又转载在《医学百科全书。第7部分。古典作家》。自然，大工业时期使工人患病的病例大大增加。"
}