{
  "metadata": {
    "volume": "23",
    "article_number": "001",
    "title": "威廉•沃尔弗",
    "file_name": "volume_23_001_卡尔・马克思　第一版序言7―13.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1809年6月21日生于塔尔瑙1864年5月9日死于曼彻斯特流亡生活中\n1809年6月21日生于塔尔瑙\n1864年5月9日死于曼彻斯特流亡生活中\n第一版序言[^[1]]\n[^[1]]\n卡尔·马克思\n卡尔·马克思\n现在我把这部著作的第一卷交给读者。这部著作是我1859年发表的《政治经济学批判》的续篇。初篇和续篇相隔很久，是由于多年的疾病一再中断了我的工作。\n前书的内容已经概述在这一卷的第一章中\n[^[2]]\n。这样做不仅是为了联贯和完整，叙述方式也改进了。在情况许可的范围内，前书只是略略提到的许多论点，这里都作了进一步的阐述；相反地，前书已经详细阐述的论点，这里只略略提到。关于价值理论和货币理论的历史的部分，现在自然完全删去了。但是前书的读者可以在本书第一章的注释中，找到有关这两种理论的历史的新材料。\n万事开头难，每门科学都是如此。所以本书第一章，特别是分析商品的部分，是最难理解的。其中对价值实体和价值量的分析，我已经尽可能地做到通俗易懂\n［注：这样做之所以更加必要，是因为甚至斐·拉萨尔著作中反对舒尔采-德里奇的部分，即他声称已经提出我对那些问题的阐述的“思想精髓”的部分\n[^[3]]\n，也包含着严重的误解。顺便说一下，斐·拉萨尔经济著作中所有一般的理论原理，如关于资本的历史性质、关于生产关系和生产方式之间的联系等等，几乎是逐字地——甚至包括我创造的术语——从我的作品中抄去的，而且没有说明出处，这样做显然是出于宣传上的考虑。我当然不是说他在细节上的论述和实际上的应用，这同我没有关系。］\n。以货币形式为其完成形态的价值形式，是极无内容和极其简单的。然而，两千多年来人类智慧在这方面进行探讨的努力，并未得到什么结果，而对更有内容和更复杂的形式的分析，却至少已接近于成功。为什么会这样呢？因为已经发育的身体比身体的细胞容易研究些。并且，分析经济形式，既不能用显微镜，也不能用化学试剂。二者都必须用抽象力来代替。而对资产阶级社会说来，劳动产品的商品形式，或者商品的价值形式，就是经济的细胞形式。在浅薄的人看来，分析这种形式好象是斤斤于一些琐事。这的确是琐事，但这是显微镜下的解剖所要做的那种琐事。\n因此，除了价值形式那一部分外，不能说这本书难懂。当然，我指的是那些想学到一些新东西、因而愿意自己思考的读者。\n物理学家是在自然过程表现得最确实、最少受干扰的地方考察自然过程的，或者，如有可能，是在保证过程以其纯粹形态进行的条件下从事实验的。我要在本书研究的，是资本主义生产方式以及和它相适应的生产关系和交换关系。到现在为止，这种生产方式的典型地点是英国。因此，我在理论阐述上主要用英国作为例证。但是，如果德国读者看到英国工农业工人所处的境况而伪善地耸耸肩膀，或者以德国的情况远不是那样坏而乐观地自我安慰，那我就要大声地对他说：这正是说的阁下的事情！\n[^[4]]\n问题本身并不在于资本主义生产的自然规律所引起的社会对抗的发展程度的高低。问题在于这些规律本身，在于这些以铁的必然性发生作用并且正在实现的趋势。工业较发达的国家向工业较不发达的国家所显示的，只是后者未来的景象。\n撇开这点不说。在资本主义生产已经在我们那里完全确立的地方，例如在真正的工厂里，由于没有起抗衡作用的工厂法，情况比英国要坏得多。在其他一切方面，我们也同西欧大陆所有其他国家一样，不仅苦于资本主义生产的发展，而且苦于资本主义生产的不发展。除了现代的灾难而外，压迫着我们的还有许多遗留下来的灾难，这些灾难的产生，是由于古老的陈旧的生产方式以及伴随着它们的过时的社会关系和政治关系还在苟延残喘。不仅活人使我们受苦，而且死人也使我们受苦。死人抓住活人！\n德国和西欧大陆其他国家的社会统计，与英国相比是很贫乏的。然而它还是把帷幕稍稍揭开，使我们刚刚能够窥见幕内美杜莎的头。如果我国各邦政府和议会象英国那样，定期指派委员会去调查经济状况，如果这些委员会象英国那样，有全权去揭发真相，如果为此能够找到象英国工厂视察员、编写《公共卫生》报告的英国医生、调查女工童工受剥削的情况以及居住和营养条件等等的英国调查委员那样内行、公正、坚决的人们，那末，我国的情况就会使我们大吃一惊。柏修斯需要一顶隐身帽来追捕妖怪。我们却用隐身帽紧紧遮住眼睛和耳朵，以便有可能否认妖怪的存在。\n决不要在这上面欺骗自己。正象十八世纪美国独立战争给欧洲中产阶级敲起了警钟一样，十九世纪美国南北战争又给欧洲工人阶级敲起了警钟。在英国，变革过程已经十分明显。它达到一定程度后，一定会波及大陆。在那里，它将采取较残酷的还是较人道的形式，那要看工人阶级自身的发展程度而定。所以，现在的统治阶级，不管有没有较高尚的动机，也不得不为了自己的切身利益，把一切可以由法律控制的、妨害工人阶级发展的障碍除去。因此，我在本卷中用了很大的篇幅来叙述英国工厂法的历史、内容和结果。"
}