{
  "metadata": {
    "volume": "23",
    "article_number": "037",
    "title": "第二十五章 现代殖民理论",
    "file_name": "volume_23_037_第二十五章　现代殖民理论833―843.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "靠一种原始的社会契约。\n“人类……采用了一种促进资本积累的简单方法”，自然，这种积累从亚当时代起就被人类当作自己生存的最终的和唯一的目的；“人类把自己分为资本所有者和劳动所有者……这种分法是自愿协商和结合的结果”\n［注：同上，第18页。］\n一句话，人类的大多数为了“积累资本”而自己剥夺了自己。这样，我们就应当相信，这种克己的狂热本能必定会特别在殖民地最充分地表现出去，因为只有在那里才存在着能够把一种社会契约从梦想变为现实的人和条件。但是，为什么又要提倡与自然的殖民相对立的“系统的殖民”呢？但是，但是：\n“在美国北部各州，是否有十分之一的人口属于雇佣工人的范畴，是值得怀疑的……在英国……大部分人民群众是雇佣工人。”\n［注：同上，第42、43、44页。］\n的确，劳动人口很少有为资本而自我剥夺的欲望，连威克菲尔德也认为，奴隶制是殖民地财富唯一的自然基础。他的系统的殖民只是一种应急手段，因为他要对付的是自由民，而不是奴隶。\n“到圣多明哥的第一批西班牙移民，没有从西班牙得到一个工人。但是没有工人〈即没有奴隶制〉，资本就会死亡，至少也会缩小到每个人都可以亲手使用的微小数额。实际上，上述那个由英国人建立的殖民地的情况就是这样。在那里，大量资本即种子、牲畜和工具，由于缺乏雇佣工人而毁掉了，同时每个移民所拥有的资本并不比他能亲手使用的资本多多少。”\n［注：爱・吉・威克菲尔德《英国和美国》第2卷第5页。］\n我们已经知道，剥夺人民群众的土地是资本主义生产方式的基础。与此相反，自由殖民地的本质在于，大量土地仍然是人民的财产，因此每个移民都能够把一部分土地变为自己的私有财产和个人的生产资料，而又不妨碍后来的移民这样做。\n［注：“土地要成为殖民的要素，不仅必须是未耕种的，而且必须是能够变为私人财产的公共财产。”（同上，第125页）］\n这就是殖民地繁荣的秘密，同时也是殖民地的痼疾――反抗资本迁入――的秘密。\n“在土地十分便宜，所有的人都自由，每个人能随意得到一块土地的地方，不仅劳动十分昂贵，劳动者会在自己的产品中占去很大的份额，而且不论出什么价格都很难得到结合劳动。”\n［注：爱・吉・威克菲尔德《英国和美国》第1卷第247页。］\n因为殖民地的劳动者还没有和劳动条件以及他们的根基即土地分离，或者这种分离只是间或地或在极有限的范围内存在，所以，农业还没有和工业分离，农村家庭工业也还没有消灭。在那里，资本的国内市场又从何而来呢？\n“在美洲，除了奴隶和他们的主人，即那些把资本和劳动结合起来经营大企业的人，没有一部分专门从事农业的人口。自由的美洲人自己耕种土地，同时还从事其他许多职业。他们使用的一部分家具和工具，通常是他们自己制造的。他们往往自己建造房屋，并把自己的工业制品送到遥远的市场去。他们是纺纱者和织布者，他们制造自己消费的肥皂、蜡烛、鞋和衣服。在美洲，种地往往是铁匠、磨面匠或小商人的副业。”\n［注：同上，第21―22页。］\n在这些古怪的人当中，哪里还有资本家“禁欲的场所”呢？\n资本主义生产最美妙的地方，就在于它不仅不断地再生产出雇佣工人本身，而且总是与资本积累相适应地生产出雇佣工人的相对过剩人口。这样，劳动的供求规律就保持在正常的轨道上，工资的变动就限制在资本主义剥削所容许的范围内，最后，工人对资本家必不可少的社会从属性即绝对的从属关系得到了保证。政治经济学家在本国，即在宗主国，可以花言巧语地把这种绝对的从属关系描绘成买者和卖者之间的自由契约关系，描绘成同样独立的商品所有者即资本商品所有者和劳动商品所有者之间的自由契约关系。但是在殖民地，这个美丽的幻想破灭了。到这里来的许多工人都是成年人，因此这里绝对人口增长得比宗主国快得多，但是劳动市场却总是供给不足。劳动的供求规律遭到了破坏。一方面，旧大陆不断地把渴望剥削和要求禁欲的资本投进来，另一方面，雇佣工人本身有规则的再生产，遇到了非常顽强的、部分是不可克服的障碍。哪里还能与资本积累相适应地生产出过剩的雇佣工人来呢！今天的雇佣工人，明天就会成为独立经营的农民或手工业者。他从劳动市场上消失，但并不是到贫民习艺所去了。雇佣工人不断地转化为独立生产者，他们不是为资本劳动，而是为自己劳动，不是使资本家老爷变富，而是使自己变富；这种转化又反过来对劳动市场的状况产生极有害的影响。不仅雇佣工人受剥削的程度低得不象样子；而且，雇佣工人在丧失对禁欲资本家的从属关系时，也丧失了对他的从属感情。我们的爱・吉・威克菲尔德那样勇敢，那样雄辩，那样感人地描述的种种弊病，就是由此而来的。\n他埋怨说，雇佣劳动的供给不经常，不规则，不充足，“不仅总是过少，而且没有保证”\n［注：爱・吉・威克菲尔德《英国和美国》第2卷第116页。"
}