{
  "metadata": {
    "volume": "23",
    "article_number": "023",
    "title": "第十三章 机器和大工业。1—5",
    "file_name": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "013",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "”\n［注：莱昂纳德·霍纳《工厂视察员报告。1857年4月30日》第17页。］\n在1844年的修正工厂法颁布以前，上学证明书由男教师或女教师在上面划一个十字来代替签字，并不是少见的现象，因为他们自己也不会写字。\n“我访问一所颁发这种证明书的学校，教师的无知使我非常惊奇，所以我问他：‘先生，请问您识字吗？’他的回答是：‘唉，认识一点点’，为了申辩，他又补充一句：‘不管怎样，我总比我的学生高明’。”\n在拟定1844年的法令的时候，工厂视察员揭发了这种叫做学校的地方的丑事。但他们不得不承认这种学校发的证明书在法律上是完全有效的。他们努力的全部成果就是，从1844年起，“教师必须在上学证明书上亲笔填写数字，并且必须亲笔签上自己的姓名”\n［注：莱昂纳德·霍纳《工厂视察员报告。1855年10月31日》第18、19页。］\n苏格兰工厂视察员约翰·金凯德爵士谈到了他工作中类似的经历。\n“我们访问的第一所学校是由一个叫安·基林的夫人主办的。当我请她把她的姓拼读出来时，她马上就出了错，她先说了一个C，但马上改正说，她的姓的第一个字母是Ｋ。然而，我查看她在上学证明书上的签字时，发现她的姓的写法不一，同时，她的笔迹证明，她根本没有教书的能力。她自己也承认，她不会填写名册……在另一所学校，我发现教室长15呎宽10呎，里面有75个儿童，不知在叽叽喳喳讲些什么。”\n［注：约翰·金凯德爵士《工厂视察员报告。1858年10月31日》第31、32页。］\n“然而，儿童只得到上学证明书而受不到教育的现象，不仅存在于这些受罪的地方。在许多有合格师资的学校，由于各种年龄（从3岁起）的儿童乱哄哄地混杂在一起，教师也几乎是白费力气。教师的收入充其量只能勉强糊口，这些收入完全依靠儿童缴纳的便士，因此他尽可能把大量学生塞进一个教室里。此外，学校设备简陋，缺乏书籍和其他教具，沉闷难闻的空气对贫苦的儿童产生有害的影响。我到过很多这样的学校，看见一排一排的儿童无所事事，但这就被证明是上学了，在官方的统计中，这些儿童算是受过教育的。”\n［注：莱昂纳德·霍纳《工厂视察员报告。1857年4月30日》第17、18页。］\n在苏格兰，工厂主竭力排斥那种必须上学的儿童。\n“这足以证明，工厂主对教育条款是十分憎恶的。”\n［注：约翰·金凯德爵士《工厂视察员报告。1856年10月31日》第66页。］\n这种情况在受一种特别工厂法限制的棉布等印花厂中表现得荒诞离奇。按照这项法令的规定，\n“每个儿童在到这种印花厂就业以前，必须在他就业第一天前的6个月内至少上学30天，并且不得少于150小时。他在印花厂就业期间，每过6个月仍须上学30天，而且是150小时……上学时间应在早晨8点至下午6点之间。每天上学的时数少于2+(1/2)小时或超过5小时，都不得算入150小时之内。在一般情况下，儿童在30天内上下午都上学，每天5小时，30天期满，就达到规定的总数150小时，用他们自己的话来说，读完了书，然后他们又回到印花厂，在那里再劳动6个月；到下一个上学期限，他们又去上学，直到又读完了书为止……许多按规定上过150小时学的儿童，在印花厂呆了6个月以后再回到学校时，情形和刚上学时一样……他们自然又把前一次上学所学到的东西忘得一干二净。还有一些印花厂，上学的事完全取决于工厂的营业需要。每6个月内所必须达到的时数是由每次3至5小时零碎凑成的，而且可能分散在这6个月内。例如，一天是从上午8点到11点上学，另一天是从下午1点到4点上学，在儿童有些天不上学之后，突然又从下午3点到6点上学；他可能连续上3、4天或一个星期，然后又停3个星期或整整一个月。而当他的雇主偶然不需要他的那些日子，他又回去混一些小时，因此，儿童可说是被推来推去，从学校推到工厂，再从工厂推到学校，直到凑满150小时为止”\n［注：亚·雷德格雷夫《工厂视察员报告。1857年10月31日》第41—43页。近几年来，在早就受原工厂法（不是本文最后所说的印染工厂法）约束的英国工业部门，实行教育条款的障碍已有了一定程度的克服。在不受工厂法约束的工业中，玻璃厂主詹·格迪斯的观点依然十分盛行。他教训调查委员会委员怀特说：“据我看来，近几年来一部分工人阶级受到了更多的教育，是一种祸害。这是危险的，因为这会使他们成为过分独立的人。”（《童工调查委员会。第4号报告》1865年伦敦版第253页）］\n机器使儿童和妇女以压倒的多数加入结合劳动人员中，终于打破了男工在工场手工业时期还进行的对资本专制的反抗。\n［注：“工厂主伊·先生对我说，他只使用妇女来操纵他的机械织机；他喜欢使用已婚的妇女，特别是必须养家活口的妇女；这种妇女比未婚的妇女更专心更听话，她们不得不尽最大努力去取得必要的生活资料。这样一来，美德，女性特有的美德，反而害了她们自己，她们恭顺温柔的天性，竟成为使她们受奴役和受苦难的手段。"
}