{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "003",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "既然任何一种机器产品，例如一码机织布，总是比被它排挤的同种手工产品便宜，所以就产生一条绝对的规律：如果机器生产的物品的总量同它所代替的手工业或工场手工业生产的物品的总量相等，那末，所使用的劳动总量就要减少。生产劳动资料本身如机器、煤炭等等所需要的劳动量的增加，同使用机器而引起的劳动量的减少相比，必然较小。不然的话，机器产品就会同手工产品一样贵，或者更贵。但是事实上，人数减少了的工人所生产的机器制品总量不是不变，而是远远超过被排挤的手工业制品的总量。假定生产40万码机织布所使用的工人，少于生产10万码手工织布所使用的工人。在四倍的产品中包含四倍的原料。因此原料的生产也必须增长为原来的四倍。至于所耗费的劳动资料，如厂房、煤炭、机器等，那末，生产这些东西所必须追加的劳动可能增长的界限，随着机器产品量和同数工人能够生产的手工产品量之间的差额而变化。\n可见，随着机器生产在一个工业部门的扩大，给这个工业部门提供生产资料的那些部门的生产首先会增加。就业工人数量会因此增加多少，在工作日长度和劳动强度已定的情况下，取决于所使用的资本的构成，也就是取决于资本不变部分和可变部分的比例。这个比例又随着机器在这些行业中已经占领或者正在占领的范围不同而有很大变化。随着英国机器体系的进展，注定要落到煤矿和金属矿中去的人数惊人地膨胀起来，尽管最近几十年，由于矿业中使用新机器，这种增加变得缓慢了。\n［注：根据1861年的人口调查（1863年伦敦版第Ⅱ卷），在英格兰和威尔士煤矿就业的工人共246613人，其中20岁以下的73546人，20岁以上的173067人。在前一类中，5至10岁的835人，10至15岁的30701人，15至19岁的42010人。在铁、铜、铅、锡以及其他所有金属矿上就业的共319222人。］\n一种新工人随着机器出现了，这就是机器的生产者。我们已经知道，机器生产以越来越大的规模占领这个生产部门本身。\n［注：1861年，在英格兰和威尔士从事机器生产的共60807人，其中包括工厂主及其职员等，以及这一部门的所有经理人和商业人员。但是不包括小型机器（如缝纫机等）的生产者和工作机上的工具（如纱锭等）的生产者。技师总数为3329人。］\n再拿原料来说\n［注：因为铁是最重要的原料之一，所以这里应当指出，1861年英格兰和威尔士的炼铁工人共有125771人，其中男工123430人，女工2341人。男工中20岁以下的有30810人，20岁以上的有92620人。］\n，毫无疑问，例如棉纺业的飞速发展极大地促进了美国的植棉业，从而不仅大大促进了非洲的奴隶贸易，而且还使饲养黑人成了所谓边疆蓄奴各州的主要事业。1790年，美国进行了第一次奴隶人口调查，当时共有奴隶697000人，而到1861年大约有400万人。另一方面，同样明确的是，机械毛纺织工厂的兴旺，以及耕地不断变成牧羊场，引起了农业劳动者的大量被驱逐和“过剩”。爱尔兰直到目前还在经历着这个过程，那里的人口从1845年以来几乎减少了一半，并且还在继续减少，以达到同爱尔兰大地主和英格兰毛纺织厂主先生们的需要恰好相适应的那个程度。\n如果机器占领了某一劳动对象在取得最终形式前所必须经过的初期阶段或中间阶段，那末，在这种机器制品还要进入的那些仍保持手工业或工场手工业生产方式的部门中，对劳动的需求就随着劳动材料的增加而增加。例如，机器纺纱业提供的棉纱又便宜又多，使得手工织布业者最初不用增加开支就可以利用充分的时间工作。这样一来，他们的收入增加了。\n［注：“上世纪末和本世纪初，一个有4个成年人（棉织工）和两个充当络纱工的小孩的家庭，每天劳动10小时，每周收入4镑；如果活非常忙，还能收入多些……以前，他们常常苦于棉纱供应不足。”（盖斯克尔《英国的工业人口》第34、35页）］\n于是人们纷纷拥向棉织业，直到这些被珍妮机、环锭精纺机和走锭精纺机比如说在英国招唤出来的80万织工最终又被蒸汽织机挤垮为止。同样，由于机器生产的衣料充足，男女裁缝和缝纫女工等等的人数也不断增加，直到缝纫机出现为止。\n机器生产用相对少量的工人所提供的原料、半成品、工具等等的数量日益增加了，与此相适应，对这些原料和半成品的加工就越分越细，因而社会生产部门也就越来越多样化。机器生产同工场手工业相比使社会分工获得无比广阔的发展，因为它使它所占领的行业的生产力得到无比巨大的增加。\n采用机器的直接结果是，增加了剩余价值，同时也增加了体现这些剩余价值的产品量，从而，在增加供资本家阶级及其仆从消费的物质时，也增加了这些社会阶层本身。这些社会阶层的财富的日益增加和生产必要生活资料所需要的工人人数的不断相对减少，一方面产生出新的奢侈要求，另一方面又产生出满足这些要求的新手段。社会产品中有较大的部分变成剩余产品，而剩余产品中又有较大的部分以精致和多样的形式再生产出来和消费掉。"
}