{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "027",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "”（第234号及以下各号）“这样是不是政府应当维持一支视察员队伍，让他们在没有工人报告的情况下自己就能够解决你们的全部要求？——这是不可能的，不过他们应该自己到矿井里来听取报告。”（第280号）“你是否相信这样做的结果就会把通风等责任〈！〉从矿主身上推到政府官员身上呢？——绝不会这样，他们的职责是要迫使人们遵守现行的法律。”（第285号）“你说的副视察员是不是指那些比现任视察员薪水少资历浅的人呢？——如果你们能够派比较好的，我绝不希望要资历比较浅的。”（第294号）“你们是要更多的视察员呢，还是要比视察员低一级的人呢？——我们需要那些能亲自到矿上来跑跑并且不顾私利的人。”（第295号）“如果你们要求派次一级视察员的愿望得到满足，那末他们在熟练程度上的缺陷不会造成危险吗？……——不会；政府的责任是委派适当的人员。”（第297号）\n这种讯问法最终连调查委员会的主席也感到太荒唐了。他插进来说：\n“你们是希望有实际经验的人员，能亲自到矿井看看并把情况报告给视察员，而视察员就可以运用他的较高级的知识。”（第531号）“所有这些旧矿井都搞通风设备，不是会造成很大的花费吗？——是的，费用可能会增加，但人们的生命将得到保障。”\n一个煤矿工人对1860年法令第17条表示抗议：\n“现在，如果矿山视察员发现矿井的某一部分不适于工作，他必须向矿主和内务大臣报告。然后矿主有20天的考虑时间；20天期满后，矿主可以拒绝任何改进。但是矿主要是这样做，他就必须给内务大臣打一个报告，并向他推荐5名矿山工程师，由内务大臣从中挑选仲裁人。我们认为，在这种情况下，矿主实际上是委派自己的仲裁人。”（第581号）\n资产者讯问人（他自己就是矿主）说：\n“这纯粹是一种思辨的异议。”（第586号）“这样说来，你们对矿山工程师的正直评价很低了？——我是说，这种做法非常不合理、不公平。”（第588号）“难道矿山工程师不具备某种公正的品格，从而可以使他们的决定避免你们所担心的那种偏袒吗？——我拒绝回答有关这些人的个人品格的问题。我相信，在许多情况下，他们做事很不公正，在这种人命关天的地方，应当剥夺他们的这种权力。”（第589号）\n这个资产者又厚颜无耻地问：\n“你不认为矿主也会因瓦斯爆炸而遭到损失吗？”\n最后还问道：\n“你们工人不请求政府的帮助不能自己维护你们自己的利益吗？——不能。”（第1042号）\n1865年在大不列颠有3217个煤矿和12个视察员。约克郡的一个矿主（1867年1月26日《泰晤士报》报道）自己曾计算过，撇开视察员的纯事务性的工作（而这就占了他们的全部时间）不说，每个矿山每10年才能被视察一次。无怪近几年来（特别是1866年和1867年）惨祸发生的次数和规模越来越大（有时一次竟牺牲200—300名工人）。这就是“自由”资本主义生产的美妙之处！\n1872年的法令尽管有很大缺陷，但它无论如何是对矿山雇用的儿童的劳动时间作出规定，并在一定程度上使矿山经营者和采矿业主要对所谓的事故负责的第一个法令。\n1867年调查农业中儿童、少年、妇女劳动情况的皇家委员会公布了几个很重要的报告。为了把工厂立法的原则在形式上加以改变而应用到农业方面去，曾有过各种尝试，但直到今天都完全失败了。可是我在这里必须提醒注意的一点是：普遍应用这些原则的不可抗拒的趋势已经存在。\n如果说，作为工人阶级的身体和精神的保护手段的工厂立法的普遍化已经不可避免，那末，另一方面，正如前面讲到的，这种普遍化使小规模的分散的劳动过程向大的社会规模的结合的劳动过程的过渡也普遍化和加速起来，从而使资本的积聚和工厂制度的独占统治也普遍化和加速起来。它破坏一切还部分地掩盖着资本统治的陈旧的过渡的形式，而代之以直接的无掩饰的资本统治。这样，它也就使反对这种统治的直接斗争普遍化。它迫使单个的工场实行划一性、规则性、秩序和节约，同时，它又通过对工作日的限制和规定，造成对技术的巨大刺激，从而加重整个资本主义生产的无政府状态和灾难，提高劳动强度并扩大机器与工人的竞争。它在消灭小生产和家庭劳动的领域的同时，也消灭了“过剩人口”的最后避难所，从而消灭了整个社会机构的迄今为止的安全阀。它在使生产过程的物质条件及其社会结合成熟的同时，也使生产过程的资本主义形式的矛盾和对抗成熟起来，因此也同时使新社会的形成要素和旧社会的变革要素成熟起来。\n［注：罗伯特·欧文是合作工厂和合作商店的创始人，但是正如前面所指出的，他不象他的追随者那样，对这些孤立的转化要素的作用抱有任何幻想。他不仅在自己的试验中实际地以工厂制度为起点，而且还在理论上说明工厂制度是社会革命的起点。"
}