{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "025",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "（第80、203、204号）年幼的儿童主要是雇来开关矿内各巷道的通风门，大一些的儿童则做较重的活，如运煤等等。（第122、739、740号）这种长时间的井下劳动一直要做到18岁或者22岁，然后才转入真正的挖煤劳动。（第161号）现在儿童和少年所受的折磨，比以往任何时期都更残酷。（第1663—1667号）矿工几乎一致要求议会制订一项法令禁止使用不满14岁的童工从事矿山劳动。于是，哈西·维维安（他自己就是一个矿山经营者）问道：\n“这种要求难道不取决于父母的贫穷程度吗？”勃鲁斯先生问道：“如果父亲死了或者变成残废等等，那末夺去家庭的这个收入来源，难道不残忍吗？那就必须施行一项普遍的规章。你愿意在任何情况下都禁止不满14岁的儿童从事井下劳动吗？”回答：“在任何情况下都愿意。”（第107—110号）维维安：“如果矿山禁止使用不满14岁的童工，父母不会把孩子送到工厂等处去吗？——一般说，不会。”（第174号）工人：“开关通风门看起来很容易，但这是很苦的活。他们不仅老是挨风吹，而且关在那里完全象关在阴暗的牢房里一样。”资产者维维安：“孩子如果有灯，他不能在看门的时候读读书吗？——首先，他得自己买腊烛，再说，也不会允许他这样做。他在那里要注意自己的工作，他必须尽他的责任。我从来没见过有孩子在矿里念书。”（第139、141—160号）\n2．教育。矿工要求象工厂中那样，制定一项有关儿童强制教育的法律。他们认为，1860年法令中关于使用10—12岁儿童要有学校证明的条款纯粹是一种空想。资本主义审讯官的“寻根究底的”盘问在这里实在可笑极了。\n“法令应当更多地约束谁呢，雇主还是父母？——对双方都约束。”（第115号）“不更多地约束其中的一方吗？——让我怎么回答呢？”（第116号）“雇主有没有表示某种愿望想使劳动时间规定得适合于上学呢？——从来没有。”（第137号）“矿工以后能改进自己的教养吗？——一般说来，他们越来越坏；染上了各种恶习；酗酒、赌钱等等，完全堕落了。”（第211号）“为什么不送孩子们进夜校呢？——多数煤矿区根本没有夜校。但主要的是，孩子们都让长时间的过度劳动累得精疲力尽，连眼睛也睁不开。”资产者最后断定说：“这样看，你是反对教育罗？——决不是，不过……”（第454号）“1860年的法令不是规定矿主等等在雇用10岁至12岁的儿童时要索取学校的证明么？——法律是这样规定的，但是矿主不照办。”（第443号）“你认为，法律的这项条款没有普遍实行吗？——根本就没有实行。”（第444号）“矿工对教育问题很关心吗？——绝大多数人都很关心。”（第717号）“他们都盼望实行这项法律吗？——绝大多数人都盼望。”（第718号）“为什么他们不迫使实行这项法律呢？——有许多工人希望拒绝没有学校证明的儿童做工，但是他会成为被记名的人。”（第720号）“谁给他记名呢？——他的雇主。”（第721号）“那你岂不是相信雇主会追究一个服从法律的人吗？——我相信雇主会这样做。”（第722号）“为什么工人不拒绝使用这样的儿童呢？——这可不由工人作主。”（第723号）“你要求议会干涉吗？——要在矿工的孩子们的教育上多少做出点有成效的事情，议会必须制定一项法令来强制实行。”（第1634号）“这种办法应适用于大不列颠全部工人的孩子呢，还是只适用于矿工的孩子？——我到这里来是代表矿工说话。”（第1636号）“为什么要把矿工的孩子和别的孩子分开？——因为他们是通常情况下的一个例外。”（第1638号）“在哪一方面？——生理方面。”（第1639号）“为什么教育对他们比对其他阶级的孩子更有价值呢？——我不是说教育对于他们更有价值，但是，由于他们在矿上从事过度劳动，就更少有机会上日校和星期日学校。”（第1640号）“这类问题可不能绝对地看，难道不是这样吗？”（第1644号）“矿区的学校够么？——不够。”（第1646号）“如果国家要求每一个孩子都入学，那末，从哪里来这么多的学校容纳所有的儿童上学呢？——我想，如果情况需要这么办，学校自然会办起来的。”（第1647号）“不只是绝大部分孩子，而且绝大部分成年矿工也都不会写不会读。”（第705、726号）\n3．妇女劳动。虽然从1842年以来已经不再在井下使用女工，但是她们仍被用来在井上装卸煤炭等物，把煤桶拉到运河边和火车旁，选煤等等。最近3—4年来使用的女工大有增加。（第1727号）这些女工大多数是矿工的妻子、女儿和寡妇，年龄从12岁至50、60岁不等。（第647、1779、1781号）\n“矿工对矿上雇用妇女有什么想法呢？——他们普遍反对这种做法。”（第648号）“为什么？——他们认为这会使女性堕落（第649号）……妇女穿着男人的衣服。在许多场合下丧失了任何的羞耻心。有些妇女抽烟。劳动同井下一样脏。其中许多已婚的妇女不能尽自己的家庭职责。"
}