{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "020",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "］\n在十八世纪的大部分时间内，直到大工业时期以前，英国资本还不能靠支付劳动力一星期的价值而占有工人的整个星期，只有农业工人是例外。当时工人靠四天的工资可以生活一星期，在他们看来，这一事实并不能成为其余两天也要为资本家做工的充分理由。英国有一派经济学家为了替资本效劳，猛烈攻击工人顽固不化；另一派经济学家则为工人辩护。例如，我们就来听听波斯耳思威特（当时他编的商业辞典，就象现在麦克库洛赫和麦克格莱哥尔的同类著作一样受到好评）和前面引述过的《论手工业和商业》的作者之间的争论吧\n［注：非难工人最凶的就是本文提到的《论手工业和商业》（1770年伦敦版）的匿名作者。他早在《论赋税》（1765年伦敦版）一书中就进行了这样的非难。站在这一方的，还有妙不可言的饶舌统计家普隆涅斯－阿瑟·杨格。为工人辩护的，最出色的当推：杰科布·范德林特《货币万能》（1734年伦敦版）；神学博士纳萨涅尔·福斯特牧师《论当前粮价昂贵的原因》（1767年伦敦版）；普莱斯博士，特别是波斯耳思威特（对自己的《工商业大辞典》一书的增补以及他的《阐明并增进大不列颠商业利益》1759年伦敦第2版）。至于事实本身，当时的许多别的著作家都是确认的，例如约瑟亚·塔克尔就是如此。］\n波斯耳思威特说道：\n“我在结束这几点评述的时候，不能不提到从许多人那里听来的这样一种陈腐论调：如果工人（industrious　poor）做5天工就足够维持生活，他就不想做满6天工。他们因此做出结论说，必须用税收或任何其他办法提高那些甚至是必要生活资料的价格，来迫使手工业者和工场手工业工人每星期不间断地劳动6天。请原谅，我的见解和这些要王国的劳动人口永远做奴隶的大政治家们不同。他们忘记了这样一句谚语：‘只管干活不玩耍，头脑迟钝人变傻’。难道英国人没有因为他们多才多艺的手工业者和工场手工业工人一向为不列颠的商品争得普遍声誉而感到自豪吗？这是怎样得来的呢？或许就是由于我们生性活泼的劳动大众善于休息娱乐吧。如果硬要他们终年劳碌，每星期干满6天，而且老是干同样的活，那他们的才能不会退化吗？他们不会由活泼的灵巧的人变为笨拙的迟钝的人吗？我们的工人由于这种长期的奴隶制，不是会丧失自己的声誉而不是保持自己的声誉吗？……还能指望受着这种残酷折磨的动物有什么熟练的技艺吗？……他们中间许多人4天干的活，抵得上法国人干5—6天。但是，如果英国人长期做苦力，恐怕他们就会退化，落在法国人后面。我国人民在战争中素以勇敢闻名，我们不是常说，这是因为一方面有美味的英国牛排和布丁来果腹，另一方面有立宪的自由精神吗？我国手工业者和工场手工业工人所以有高超的才能、精力和技巧，怎能说不是因为他们享有可以随意休息娱乐的自由呢？但愿他们永远不会丧失这种特权，不会失去成为他们劳动技巧和英勇精神的来源的优越生活！”\n［注：波斯耳思威特《工商业大辞典》，《第一篇绪论》第14页。］\n关于这个问题，《论手工业和商业》的作者却回答说：\n“假如每周的第七天休息是上帝的安排，那就是说，其余6天属于劳动〈下面我们就会看到，他的意思是说属于资本〉，所以强制实行上帝的这一命令，决不能说是残忍的行为……人一般说来天生是好逸恶劳的，我们从我国工场手工业工人的行为就不幸地体验到这一点。除非生活资料涨价，不然他们每周平均顶多干4天活……假定1蒲式耳小麦代表一个工人的全部生活资料，价格为5先令，工人一天挣1先令。这样，他一周只需要劳动5天，如果1蒲式耳小麦为4先令，他就只需要劳动4天……但是王国的工资比生活资料的价格高得多，因此工场手工业工人劳动4天，就可以有余钱维持一周其余几天的闲适生活……我希望，我说的这些已足以表明，一周进行6天适度的劳动并不是什么奴隶制。我国农业工人就是一周干6天活的，看来他们是工人（labouring　poor）中最幸福的人\n［注：《论手工业和商业》。他自己在第96页上就说明，还在1770年，英国农业工人的“幸福”已经成了什么样子。“他们的劳动力总是紧张到极点；他们的生活坏得不能再坏，他们的劳动重得不能再重。”］\n；荷兰人在手工工场每周也是劳动这么多天，而且看来是一个很幸福的民族。法国人也是这样劳动，只要不是中间插了许多假日的话\n［注：新教几乎把所有传统的假日都变成了工作日，光是这一点，它在资本的产生上就起了重要作用。］\n……但是我们的民众却有一种成见，好象他们作为英国人生来就有一种特权，应该比欧洲任何一国的〈工人大众〉都享有更大的自由和独立。这种思想使我们的士兵勇敢起来，就这点说，它可能有些好处；但是工场手工业工人受这种思想的影响越小，他们本身和国家得到的好处就越大。"
}