{
  "metadata": {
    "volume": "23",
    "article_number": "023",
    "title": "第十三章 机器和大工业。1—5",
    "file_name": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "021",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "后来我们看到，机器怎样通过占有妇女劳动和儿童劳动增加资本剥削的人身材料，机器怎样通过无限度地延长工作日侵吞工人的全部生活时间，最后，机器的发展虽然使人们能在越来越短的时间内提供惊人地增长的产品，但又怎样作为系统的手段，用来在每一时刻内榨取更多的劳动或不断地加强对劳动力的剥削。现在我们转过来考察工厂的整体，而且考察的是它的最发达的形式。\n尤尔博士，这位自动工厂的品得，一方面把工厂描写成\n“各种工人即成年工人和未成年工人的协作，这些工人熟练地勤勉地看管着由一个中心动力（原动机）不断推动的、进行生产的机器体系”；\n另一方面，又把工厂描写成\n“一个由无数机械的和有自我意识的器官组成的庞大的自动机，这些器官为了生产同一个物品而协调地不间断地活动，因此它们都受一个自行发动的动力的支配”。\n这两种说法绝不是相同的。在前一种说法中，结合总体工人或社会劳动体是积极行动的主体，而机械自动机则是客体；在后一种说法中，自动机本身是主体，而工人只是作为有意识的器官与自动机的无意识的器官并列，而且和后者一同受中心动力的支配。第一种说法适用于机器的一切可能的大规模应用，第二种说法表明了机器的资本主义应用以及现代工厂制度的特征。因此，尤尔也喜欢把产生运动的中心机器不仅描写成自动机〔Automat〕，而且描写成专制君主〔Autokrat〕。\n“在这些大工场里，仁慈的蒸汽力量把无数臣民聚集在自己的周围。”\n［注：尤尔《工厂哲学》第18页。］\n使用劳动工具的技巧，也同劳动工具一起，从工人身上转到了机器上面。工具的效率从人类劳动力的人身限制下解放出来。这样一来，工场手工业分工的技术基础就消失了。因此，在自动工厂里，代替工场手工业所特有的专业工人的等级制度的，是机器的助手所要完成的各种劳动的平等或均等的趋势\n［注：同上，第20页。参看卡尔·马克思《哲学的贫困》140、141页[164]。］\n，代替局部工人之间的人为差别的，主要是年龄和性别的自然差别。\n在自动工厂里重新出现了分工，但这种分工首先就是把工人分配到各种专门机器上去，以及把大群没有形成有组织的小组的工人分配到工厂的各个部门，在那里，他们在并列着的同种工作机上劳动，因此，在他们之间只有简单的协作。工场手工业的有组织的小组被一个主要工人同少数助手的联系代替了。重大的差别是实际操作工作机的工人（包括某些看管发动机或给发动机添料的工人）和这些机器工人的单纯下手（几乎完全是儿童）之间的差别。所有《feeders》（单纯给机器添劳动材料的人）或多或少地都算在这种下手之内。除了这两类主要工人外，还有为数不多的负责检查和经常修理全部机器的人员，如工程师、机械师、细木工等等。这一类是高级的工人，其中一部分人有科学知识，一部分人有手艺，他们不属于工厂工人的范围，而只是同工厂工人聚集在一起。\n［注：英国的工厂立法把正文中提到的后一类工人明确地算作非工厂工人，排斥在工厂法的作用范围以外；而议会发表的《报告》却也同样明确地不但把工程师、机械师等，而且把工厂经理、店员、信差、仓库管理员、包装工等，总而言之，把工厂主以外的一切人都列入工厂工人的范畴，这表明在统计上有意制造骗局，这一点在别的方面也可以得到详细的证明。］\n这种分工是纯技术性的。\n机器上面的一切劳动，都要求训练工人从小就学会使自己的动作适应自动机的划一的连续的运动。只要总机器本身是一个由各种各样的、同时动作并结合在一起的机器构成的体系，以它为基础的协作也就要求把各种不同的工人小组分配到各种不同的机器上去。但是，机器生产不需要象工场手工业那样，使同一些工人始终从事同一种职能，从而把这种分工固定下来。\n［注：尤尔也承认这一点。他说：“在必要的时候，工厂经理可以随意把”工人“从一台机器调到另一台机器”，他还得意洋洋地叫嚷：“这样调换显然违背了让一个人做别针针头，另一个人磨别针针尖的那种分工的老规矩”[165]。他最好能问问自己，为什么自动工厂只是“在必要的时候”才废除这个“老规矩”。］\n由于工厂的全部运动不是从工人出发，而是从机器出发，因此不断更换人员也不会使劳动过程中断。1848—1850年英国工厂主叛乱期间所实行的换班制度\n［注：见本卷第320—324页。——编者注］\n，提供了最有力的证明。最后，年轻人很快就可以学会使用机器，因此也就没有必要专门培养一种特殊的工人成为机器工人。\n［注：在情况紧急的时候，例如美国南北战争期间，工厂工人会破例地被资产者用来干最粗笨的活，如筑路等等。1862年及以后几年英国为失业的棉纺织工人设立的“国民工场”，和1848年法国的国民工场的区别在于：在后者，工人由国家出钱从事非生产劳动，在前者，工人则从事对资产者有利的城市生产劳动，同时使用这样的工人比使用正规工人更便宜，从而迫使他们和正规工人竞争。“棉纺织工人的身体，看起来无疑是变好了。"
}