{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "002",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "可见，辩护士先生们并没有证明，机器由于把工人从生活资料中游离出来，同时就把这些生活资料变成雇用这些工人的资本；这些先生们反而用他们经过考验的供求规律证明了，机器不仅在采用它的生产部门，而且还在没有采用它的生产部门把工人抛向街头。\n被经济学上的乐观主义所歪曲的事实真相是：受机器排挤的工人从工场被抛到劳动市场，增加了那里已有的供资本随意剥削的劳动力的数量。我们在第七篇将会看到，机器的这种作用，在这里被说成是对工人阶级的补偿，其实正相反，是对工人的极端可怕的鞭笞。在这里只指出一点：从一个工业部门被抛出来的工人，当然可以在另外一个工业部门找职业。如果他们找到了职业，从而在他们和同他们一道被游离出来的生活资料之间重新建立了联系，那末，在这里起媒介作用的，是正在挤入投资场所的新追加的资本，而决不是过去已经执行职能的并且现在转化成机器的资本。并且，即使如此，他们的前途也是多么渺茫！这些因为分工而变得畸形的穷人，离开他们原来的劳动范围就不值钱了，只能在少数低级的、因而始终是人员充斥和工资微薄的劳动部门去找出路。\n［注：关于这个问题，一位李嘉图学派的人在反对让·巴·萨伊的胡言乱语时说道：“在分工发达的地方，工人的技艺只能在他学得这种技艺的那个特殊部门应用；工人本身就是一种机器。因此，象鹦鹉那样喋喋不休地说，事物都有找到自己的水准的趋势，是丝毫无济于事的。我们必须看看周围，我们会发现，事物长时期都不能找到自己的水准；即使找到了，也比过程开始时的水准低。”（《论关于需求的性质的原理》1821年伦敦版第72页）］\n其次，每个工业部门每年都吸收一批新人，供该部门用于人员的正常补充和扩充。一旦机器把一部分至今在一定工业部门就业的工人游离出来，这些补充人员也要重新分配，由其他劳动部门来吸收，不过，原来的那些牺牲者大部分在过渡期间堕落丧亡。\n一个毫无疑问的事实是：机器本身对于把工人从生活资料中“游离”出来是没有责任的。机器使它所占领的那个部门的产品便宜，产量增加，而且最初也没有使其他工业部门生产的生活资料的数量发生变化。因此，完全撇开年产品中被非劳动者挥霍掉的巨大部分不说，在应用机器以后，社会拥有的可供被排挤的工人用的生活资料同以前一样多，或者更多。而这正是经济学辩护论的主要点！同机器的资本主义应用不可分离的矛盾和对抗是不存在的，因为这些矛盾和对抗不是从机器本身产生的，而是从机器的资本主义应用产生的！因为机器就其本身来说缩短劳动时间，而它的资本主义应用延长工作日；因为机器本身减轻劳动，而它的资本主义应用提高劳动强度；因为机器本身是人对自然力的胜利，而它的资本主义应用使人受自然力奴役；因为机器本身增加生产者的财富，而它的资本主义应用使生产者变成需要救济的贫民，如此等等，所以资产阶级经济学家就简单地宣称，对机器本身的考察确切地证明，所有这些显而易见的矛盾都不过是平凡现实的假象，而就这些矛盾本身来说，因而从理论上来说，都是根本不存在的。于是，他们就用不着再动脑筋了，并且还指责他们的反对者愚蠢，说这些人不是反对机器的资本主义应用，而是反对机器本身。\n资产阶级经济学家绝不否认，在机器的资本主义应用中也出现短暂的不便；但是哪个徽章没有反面呢！对他们说来，机器除了资本主义的利用以外不可能有别的利用。因此，在他们看来，机器使用工人和工人使用机器是一回事。所以，谁要是揭露机器的资本主义应用的真相，谁就是根本不愿意有机器的应用，就是社会进步的敌人！\n［注：麦克库洛赫便是患这种傲慢的白痴病的能手之一。例如，他装成8岁小孩那样天真地说：“如果越来越提高工人的技艺，使他能用同样的或者更少的劳动量生产出越来越多的商品量是有利的话，那末，工人利用能最有效地帮助他取得这种成果的机器，也必然是有利的。”（麦克库洛赫《政治经济学原理》1830年伦敦版第182页）］\n这完全是著名的杀人犯比耳·赛克斯的道理：\n“陪审官先生们，这些行商确实是被杀死了。但这不是我的罪过，这是刀的罪过。难道我们因为这种短暂的不便就该禁止用刀吗？请你们想一想！没有刀，哪里有农业和手工业？刀在外科手术上不是很能为人造福，在解剖方面不是给人带来知识吗？此外，在备办喜筵时，刀不是一位称心的助手吗？如果你们禁止用刀，那就等于把我们拖回到野蛮时代的深渊。”\n［注：“纺纱机的发明者毁灭了印度，不过这对我们无关紧要。”（阿·梯也尔《财产论》[第275页］\n）在这里，梯也尔先生把纺纱机和机械织机混淆起来了，“不过这对我们无关紧要”。］\n虽然机器在应用它的劳动部门必然排挤工人，但是它能引起其他劳动部门就业的增加。不过，这种作用同所谓的补偿理论毫无共同之处。"
}