{
  "metadata": {
    "volume": "23",
    "article_number": "023",
    "title": "第十三章 机器和大工业。1—5",
    "file_name": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "007",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "利用自然力是如此，利用科学也是如此。电流作用范围内的磁针偏离规律，或电流绕铁通过而使铁磁化的规律一经发现，就不费分文了。\n［注：科学不费资本家“分文”，但这丝毫不妨碍他们去利用科学。资本象吞并别人的劳动一样，吞并“别人的”科学。但是，对科学或物质财富的“资本主义的”占有和“个人的”占有，是截然不同的两件事。尤尔博士本人曾哀叹他的亲爱的、使用机器的工厂主对力学一窍不通。李比希也曾述说英国的化学工厂主对化学惊人地无知。］\n但是要在电报等方面利用这些规律，就需要有极昂贵的和复杂的设备。我们已经知道，工具并没有被机器排挤掉。它由人的机体的小工具，通过扩大规模，增加数量，发展成为由人创造的机构的工具。现在资本不要工人用手工工具去做工，而要工人用一个会自行操纵工具的机器去做工。因此，大工业把巨大的自然力和自然科学并入生产过程，必然大大提高劳动生产率，这一点是一目了然的。但是生产力的这种提高并不是靠在另一地方增加劳动消耗换来的，这一点却绝不是同样一目了然的。象不变资本的任何其他组成部分一样，机器不创造价值，但它把自身的价值转移到它所生产的产品上。就机器具有价值，从而把价值转给产品来说，它是产品价值的一个组成部分。机器不是使产品变便宜，而是使产品随着机器的价值相应地变贵。很明显，机器和发达的机器体系这种大工业特有的劳动资料，在价值上比手工业生产和工场手工业生产的劳动资料增大得无可比拟。\n首先应当指出，机器总是全部地进入劳动过程，始终只是部分地进入价值增殖过程。它加进的价值，决不会大于它由于磨损而平均丧失的价值。因此，机器的价值和机器定期转给产品的价值部分，有很大的差别。作为价值形成要素的机器和作为产品形成要素的机器，有很大的差别。同一机器在同一劳动过程中反复使用的时期越长，这种差别就越大。诚然，我们已经知道，每一种真正的劳动资料或生产工具，总是全部地进入劳动过程，始终只是根据它每天平均的损耗而部分地进入价值增殖过程。但是，使用和磨损之间的这种差别，在机器上比在工具上大得多，因为机器是由比较坚固的材料制成的，寿命较长；因为机器的使用要遵照严格的科学规律，能够更多地节约它的各个组成部分和它的消费资料的消耗；最后，因为机器的生产范围比工具的生产范围广阔无比。如果我们不算机器和工具二者每天的平均费用，即不算由于它们每天的平均损耗和机油、煤炭等辅助材料的消费而加到产品上的那个价值组成部分，那末，它们的作用是不需要代价的，同未经人类加工就已经存在的自然力完全一样。机器的生产作用范围越是比工具大，它的无偿服务的范围也就越是比工具大。只是在大工业中，人才学会让自己过去的、已经物化的劳动的产品大规模地、象自然力那样无偿地发生作用。\n［注：李嘉图有时很重视机器的这种作用（但他没有说明这种作用，象他没有说明劳动过程和价值增殖过程的一般区别一样），以致有时忘掉了机器转移到产品上的价值组成部分，而把机器和自然力完全混为一谈。例如他说：“亚当·斯密从来没有低估自然力和机器为我们提供的服务，而是十分恰当地把它们加到商品上的价值的性质区别开来……由于它们做工不需要费用，它们为我们提供的帮助就不会使交换价值有丝毫增加。”（李嘉图《政治经济学和赋税原理》第336、337页）当然，李嘉图用这个见解反驳让·巴·萨伊是正确的，因为让·巴·萨伊胡说，机器提供的“服务”创造那个构成“利润”部分的价值。］\n在考察协作和工场手工业时，我们知道，共同消费某些共同的生产条件（如建筑物等），比单个工人消费分散的生产条件要节约，因而能使产品便宜一些。在机器生产中，不仅一个工作机的许多工具共同消费一个工作机的躯体，而且许多工作机共同消费同一个发动机和一部分传动机构。\n如果机器的价值和机器转给日产品的价值部分之间的差额已定，那末这个价值部分使产品变贵的程度，首先取决于产品的数量，就象是取决于产品的面积。布莱克本的培恩斯先生在1857年发表的一篇演讲中计算过：\n“一实际的机械马力\n［注：｛第3版注：一“马力”等于一分钟33000呎磅的力，即等于一分钟使33000磅上升一呎，或一分钟使一磅上升33000呎的力。这就是上面所说的马力。但在日常的商业用语中，以及本书的某些引文中，是把同一机器的“额定”马力和“商业”马力或“指示”马力加以区别的。旧的马力或额定马力，只是根据活塞冲程和气缸直径计算的，完全没有把蒸汽压力和活塞速度考虑进去。这实际上就是说，如果认为这台蒸汽机例如有50马力，那指的是用博耳顿和瓦特时代那样微弱的蒸汽压力和那样低的活塞速度来推动。可是从那时起，这两个因素都大大增强了。为了测量一台机器现在实际提供的机械力，已经发明了表明蒸汽压力的指示器。活塞速度是容易确定的。"
}