{
  "metadata": {
    "volume": "23",
    "article_number": "023",
    "title": "第十三章 机器和大工业。1—5",
    "file_name": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "016",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "\n因此，机器的资本主义应用，一方面创造了无限度地延长工作日的新的强大动机，并且使劳动方式本身和社会劳动体的性质发生这样的变革，以致打破对这种趋势的抵抗，另一方面，部分地由于使资本过去无法染指的那些工人阶层受资本的支配，部分地由于使那些被机器排挤的工人失业，制造了过剩的劳动人口\n［注：李嘉图的伟大功绩之一，是把机器不仅看作生产商品的手段，而且看作生产“过剩人口”的手段。］\n，这些人不得不听命于资本强加给他们的规律。由此产生了近代工业史上一种值得注意的现象，即机器消灭了工作日的一切道德界限和自然界限。由此产生了一种经济上的反常现象，即缩短劳动时间的最有力的手段，竟成为把工人及其家属的全部生活时间变成受资本支配的增殖资本价值的劳动时间的最可靠的手段。古代最伟大的思想家亚里士多德曾经幻想过：\n“如果每一件工具都能按照命令，或者，甚至按照自己的预想去完成它所担负的工作，就象代达罗斯的工艺品那样自己会动作，或者象赫斐斯塔司的鼎那样会自动执行祭神的工作，如果织布的梭会自己织布，那末师傅就不需要助手，主人就不需要奴隶了。”\n［注：弗兰茨·比泽《亚里士多德的哲学》1842年柏林版第2卷第408页。］\n西塞罗时代的希腊诗人安谛巴特洛斯，曾歌颂碾谷的水磨这种一切生产机器的最初形式的发明，把它看作是女奴隶的解放者和黄金时代的复兴者！\n［注：我在这里引用施托尔贝格翻译的诗，因为这首诗和前面引用的关于分工的话完全一样，说明了古希腊罗马的观点同现代的观点正好相反：\n“磨房姑娘啊！珍惜你们推磨的手，\n安静地睡吧，不用管雄鸡向你们报晓！\n女神已派水妖替你们效劳。\n她们轻盈地跳到轮上。\n轮轴转动了，石磨旋转着。\n让我们象祖先一样地生活，不必再劳碌，\n让我们享受女神赐给的恩惠吧！”\n（《希腊诗选》，克利斯提安·施托尔贝格伯爵译，1782年汉堡版）］\n“异教徒！噢，这些异教徒！”他们对政治经济学和基督教一窍不通，就象机智的巴师夏和在他以前的更聪明的麦克库洛赫在这方面毫无发现一样。例如，他们就不了解机器是延长工作日的最可靠的手段。他们也许会辩护说，一个人受奴役是使另一个人获得充分发展的手段。但是，要鼓吹群众受奴役，以便使少数粗野的或者没有多少教养的暴发户成为“卓越的纺纱业主”、“了不起的香肠制造业主”和“有势力的鞋油商人”，那他们还缺少专门的基督教器官。\n（c）劳动的强化\n资本手中的机器所造成的工作日的无限度的延长，使社会的生命根源受到威胁，结果象我们所看到的那样，引起了社会的反应，从而产生了受法律限制的正常工作日。在正常工作日的基础上，我们前面已经看到的劳动强化现象，就获得了决定性的重要意义。在分析绝对剩余价值时，首先涉及的是劳动的外延量，而劳动的强度则是假定不变的。现在我们要考察外延量怎样转化为内含量或强度。\n不言而喻，随着机器的进步和机器工人本身的经验积累，劳动的速度，从而劳动的强度，也会自然增加。例如，英国在半个世纪内，工作日的延长同工厂劳动强度的增加一直是同时并进的。但是很明显，如果一种劳动不是一时的发作，而是日复一日有规律地划一地反复进行，那末必定会出现这样一个时刻，这时工作日的延长和劳动的强化会互相排斥，以致要延长工作日就只有降低劳动强度，或者反过来，要提高劳动强度就只有缩短工作日。自从工人阶级不断增长的反抗迫使国家强制缩短劳动时间，并且首先为真正的工厂强行规定正常工作日以来，也就是说，自从剩余价值的生产永远不能通过延长工作日来增加以来，资本就竭尽全力一心一意加快发展机器体系来生产相对剩余价值。同时，相对剩余价值的性质也发生了变化。一般地说，生产相对剩余价值的方法是：提高劳动生产力，使工人能够在同样的时间内以同样的劳动消耗生产出更多的东西。同样的劳动时间加在总产品上的价值，仍然和以前同样多，虽然这个不变的交换价值现在表现为较多的使用价值，从而使单个商品的价值下降。但是，一旦强制缩短工作日，情况就不同了。强制缩短工作日，有力地推动了生产力的发展和生产条件的节约，同时迫使工人在同样的时间内增加劳动消耗，提高劳动力的紧张程度，更紧密地填满劳动时间的空隙，也就是说，使劳动凝缩到只有在缩短了的工作日中才能达到的程度。这种压缩在一定时间内的较大量的劳动，现在是算作较大的劳动量，而实际上也是如此。现在，计量劳动时间的，除了它的“外延量”以外，还有它的密度。\n［注：当然，不同生产部门的劳动强度是有差别的。这种差别，正如亚·斯密指出的，会因每种劳动特有的次要条件，而部分地互相抵销。只有当劳动的内含量和外延量成为同一劳动量的相互对立的、彼此排斥的表现时，这种差别才会影响到劳动时间充当价值尺度的作用。］\n现在，十小时工作日中一个较紧张的小时，同十二小时工作日中一个较松弛的小时相比，会包含相同的或者更多的劳动，即已耗费的劳动力。"
}