{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "028",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：“现行法律〈1850年〉是一种妥协，其结果是工人放弃了十小时工作日法令的利益，而得到的好处是，凡在劳动时间上受到限制的人都能同时上工和下工。”（《工厂视察员报告。1852年4月30日》第14页）］\n关于儿童劳动，1844年的法令仍然有效。\n有一类工厂主，这一次也和以往一样，保全了自己对无产阶级儿童的特殊的领主权。他们是丝厂厂主。1833年他们曾咄咄逼人地喊叫：“如果剥夺他们让各种年龄的儿童每天劳动10小时的自由，那就等于让他们的工厂停工。”他们说，他们无法买到足够数量的13岁以上的儿童。他们强行取得了想要取得的特权。后来的调查表明，他们的借口纯系捏造\n［注：《工厂视察员报告。1844年9月30日》第13页。］\n，但是这并没有妨碍他们在整整10年内，每天用10小时从那些必须靠人放到凳子上才能干活的幼童的血中抽出丝来。\n［注：同上。］\n1844年的法令虽然“抢走了”他们让不满11岁的儿童每天劳动6+(1/2)小时以上的“自由”，但是保证了他们让11—13岁的儿童每天劳动10小时的特权，并且取消了儿童在其他工厂本来可以受到的义务教育。这一次的借口是：\n“细巧的织物需要灵巧的手指，而这只有年幼时进工厂才能做到。”\n［注：《工厂视察员报告。1846年10月31日》第20页。］\n儿童们由于手指细巧而被杀戮，正如俄国南部的牛羊由于身上的皮和油而被屠宰一样。最后，1844年准许的这种特权，到1850年又受到限制而只适用于捻丝和缫丝部门了；但是，为了补偿资本失掉这种“自由”而遭到的损失，11—13岁儿童的劳动时间从10小时延长到10+(1/2)小时。借口是：“丝厂的劳动比其他工厂轻，对健康损害较少。”\n［注：《工厂视察员报告。1861年10月31日》第26页。］\n后来，官方医生的调查表明，情况正好相反，\n“丝业区的平均死亡率异常高，人口中妇女部分的平均死亡率甚至比郎卡郡棉纺织业区还高”\n［注：《工厂视察员报告。1861年10月31日》第27页。一般说来，工厂法影响所及的劳动居民的体格都大大增强了。医生的所有证词在这一点上都是一致的，我根据自己在各个不同时期的亲身观察，也确信这一点。尽管如此，并且即使撇开初生婴儿的惊人的死亡率不说，格林豪医生的正式报告还是表明，同“具有正常健康状况的农业区”相比，工厂区的健康状况是不良的。我引用他1861年报告中的下列统计表作为证明：\n麦克尔士菲尔德\n特伦特河畔的斯托克\n8个健康的农业区\n尽管工厂视察员每半年提出一次抗议，但是这种恶劣现象一直继续到现在。\n［注：大家知道，英国的“自由贸易派”曾多么不愿意放弃丝织业的保护关税。现在限制法国进口的保护关税是取消了，取而代之的却是英国的工厂儿童也不加保护了。］\n1850年的法令只是把“少年和妇女”的劳动时间从15小时改为12小时，即从早晨5点半至晚上8点半改为从早晨6点至晚上6点。就是说，这种改变不适用于儿童，他们照旧可以在开工前半小时和完工后2+(1/2)小时内被使用，尽管他们劳动的总时间不得超过6+(1/2)小时。在讨论法案的时候，工厂视察员曾向议会提出统计材料，说明这种反常现象造成了可耻的滥用。但是毫无效果。因为在这背后隐藏着一种企图，就是想借助于儿童在繁荣年代重新把成年男工的工作日延长到15小时。以后3年的经验表明，这种企图由于成年男工的反抗必定遭到失败。\n［注：《工厂视察员报告。1853年4月30日》第30页。］\n因此，1850年法令终于在1853年作了补充：禁止“在少年和妇女早晨上工前和晚上下工后使用童工”。从那时起，除了少数例外情况，1850年的工厂法把受它约束的工业部门的全体工人的工作日都纳入法律限制之内了。\n［注：在1859年和1860年英国棉纺织业的鼎盛时期，有些工厂主企图以额外时间付高工资为诱饵，促使成年男纺工等延长工作日。使用手摇骡机和自动纺机的纺工向雇主提出意见书，这才打消了这种尝试。意见书中写道：“坦白地说，我们的生活对我们来说已成为一种负担。只要我们每周被关在工厂中的时间仍比别的工人几乎多两天〈20小时〉，我们就觉得自己好象是国内的奴隶，并且我们责备自己竟容忍一种对我们自己的和我们后代的身心有害的制度长期存在下去……所以，我们郑重通知，从新年起，我们每周劳动将决不多于60小时，从6点至6点，其中还包括法定的1+(1/2)小时的休息时间。”（《工厂视察员报告。1860年4月30日》第30页）］\n从第一个工厂法颁布以来，到这时已经过去半个世纪了。\n［注：关于利用这个法律的词句来破坏法律的手法，参看议会报告《工厂法》（1859年8月9日），以及该报告所载莱昂纳德·霍纳《关于修改工厂法以使工厂视察员能够制止目前盛行的非法劳动的建议》。］\n1845年公布的“印染工厂法”，使立法第一次超出了它原有的范围。"
}