{
  "metadata": {
    "volume": "23",
    "article_number": "015",
    "title": "第五章 劳动过程和价值增殖过程",
    "file_name": "volume_23_015_第五章　劳动过程和价值增殖过程201―224.html",
    "chunk_id": 0,
    "total_chunks": 10,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：“土地的自然产品，数量很小，并且完全不取决于人，自然提供这点产品，正象给一个青年一点钱，使他走上勤劳致富的道路一样。”（詹姆斯・斯图亚特《政治经济学原理》1770年都柏林版第1卷第116页）］\n\n编辑注释: ［注：“理性何等强大，就何等狡猾。理性的狡猾总是在于它的间接活动，这种间接活动让对象按照它们本身的性质互相影响，互相作用，它自己并不直接参与这个过程，而只是实现自己的目的。”（黑格尔《哲学全书》，第1部《逻辑》，1840年柏林版第382页）］\n\n编辑注释: ［注：加尼耳的著作《政治经济学理论》（1815年巴黎版）从其他方面来说是贫乏的，但针对重农学派，却恰当地列举了一系列构成真正的农业的前提的劳动过程。］\n\n编辑注释: ［注：杜尔哥在《关于财富的形成和分配的考察》（1766年）一书中，很好地说明了被饲养的动物对于文化初期的重要性。］\n\n编辑注释: ［注：在从工艺上比较各个不同的生产时代时，真正的奢侈品在一切商品中意义最小。］\n\n编辑注释: ［注：第2版注，尽管直到现在，历史著作很少提到物质生产的发展，即整个社会生活以及整个现实历史的基础，但是，至少史前时期是在自然科学研究的基础上，而不是在所谓历史研究的基础上，按照制造工具和武器的材料，划分为石器时代、青铜时代和铁器时代的。］\n\n编辑注释: ［注：例如，把尚未捕获的鱼叫做渔业的生产资料，好象是奇谈怪论。但是至今还没有发明一种技术，能在没有鱼的水中捕鱼。］\n\n编辑注释: ［注：这个从简单劳动过程的观点得出的生产劳动的定义，对于资本主义生产过程是绝对不够的。］\n\n编辑注释: ［注：施托尔希把真正的原料和辅助材料区别开来，把前者叫做《matière》，把后者叫做《matériaux》[90]；舍尔比利埃把辅助材料叫做《matiéres \n\ninstrumentales》[91]。］\n\n编辑注释: ［注：根据这种非常合乎逻辑的理由，托伦斯上校在野蛮人用的石头上发现了资本的起源。“在野蛮人用来投掷他所追逐的野兽的第一块石头上，在他用来打落他用手摘不到的果实的第一根棍子上，我们看到占有一物以取得另一物的情形，这样我们就发现了资本的起源。”（罗・托伦斯《论财富的生产》第70、71页）根据那第一根棍子〔Stock〕也许还可以说明，为什么在英语中Stock和资本是同义词。］\n\n编辑注释: ［注：“产品在转化为资本以前就被占有了；这种转化并没有使它们摆脱那种占有。”（舍尔比利埃《富或贫》1841年巴黎版第54页）“无产者为换取一定量的生活资料出卖自己的劳动，也就完全放弃了对产品的任何分享。产品的占有还是和以前一样，并不因上述的契约而发生变化。产品完全归提供原料和生活资料的资本家所有。这是占有规律的严格结果，相反地，这个规律的基本原则却是每个劳动者对自己产品拥有专门的所有权。”（同上，第58页）詹姆斯・穆勒在《政治经济学原理》第70、71页上写道：“当工人是为工资而劳动时，资本家就不仅是资本的〈这里是指生产资料的〉所有者，而且是劳动的所有者。如果人们象通常那样，把用来支付工资的东西也包括在资本的概念中，那末撇开资本来谈劳动就是荒谬的。在这个意义上，资本一词包括资本和劳动二者。”］\n\n编辑注释: ［注：“影响商品价值的，不仅是直接花费在商品上的劳动，而且还有花费在协助这种劳动的器具、工具和建筑物上的劳动。”（李嘉图《政治经济学原理》1821年伦敦第3版第1章第16页）］\n\n编辑注释: ［注：这里的数字完全是随意假设的。］\n\n编辑注释: ［注：这是重农学派关于一切非农业劳动都是非生产劳动的学说借以建立起来的根本命题，这个命题对于专业经济学家来说，是不容反驳的。“把许多其他东西的价值加在一个物上〈例如，把织工的生活费用加在麻布上〉，也就是说，把若干价值一层层地堆积在一个价值上，这种办法使价值有了相应的增加……‘加’这个词完美地表达了劳动产品价格形成的方式；这种价格不过是许多被消耗的、加在一起的价值的总和；‘加’并不意味着‘乘’。”（里维埃尔的迈尔西埃《政治社会天然固有的秩序》，载于《重农学派》1846年巴黎版第2部第1章第599页）］\n\n编辑注释: ［注：例如，在1844―1847年，他从生产中抽出了一部分自己的资本，拿来在铁路股票上投机。又如，在美国南北战争时期，他关闭了工厂，把工人抛向街头，自己到利物浦棉花交易所去赌博。］\n\n编辑注释: ［注：“你尽可以夸耀、粉饰和装扮……但是谁取得的〈比他供给的〉更多或更好，那就是高利贷。也就是说，象偷盗和抢劫一样，他不是为别人服务，而是损害别人。一切名为对别人服务和行善的事情，并非都是服务和行善。奸夫和淫妇也是互相提供重大的服务和互相满足的。骑士帮助罪犯拦路行抢，打家劫舍，也是对罪犯的重大服务。罗马教徒没有把我们全部淹死、烧死、杀死、囚死，而是让一些人活着，把他们驱逐，或者夺去他们所有的东西，也是对我们的重大服务。魔鬼对于侍奉他的人也提供重大的不可估量的服务……总之，世上到处都是重大的、卓越的、日常的服务和行善。”（马丁・路德《给牧师们的谕示：讲道时要反对高利贷》1540年维登堡版）］\n\n编辑注释: ［注：关于这一点，我在《政治经济学批判》第14页上说过：“‘服务’这个范畴对于象让・巴・萨伊和弗・巴师夏那样的经济学家必然会提供怎样的‘服务’是不难了解的。”[92]］\n\n编辑注释: ［注：这是以奴隶制为基础的生产所以昂贵的原因之一。按照古人的恰当的说法，劳动者在这里只是会说话的工具，牲畜是会发声的工具，无生命的劳动工具是无声的工具，它们之间的区别只在于此。但劳动者本人却要让牲畜和劳动工具感觉到，他和它们不一样，他是人。他虐待它们，任性地毁坏它们，以表示自己与它们有所不同。因此，这种生产方式的经济原则，就是只使用最粗糙、最笨重、因而很难损坏的劳动工具。正因如此，直到南北战争爆发之前，墨西哥湾沿岸各蓄奴州一直使用旧的中国式的犁。这种犁象猪和鼹鼠那样掘地，但不能把地犁出沟来，不能把土翻过来。参看约・埃・凯尔恩斯《奴隶劳力》1862年伦敦版第46页及以下各页。奥姆斯特德在他的《沿海各蓄奴州旅行记》[第48、47页]中也谈到：“我看到了这里使用的工具，在我们中间，任何一个有理性的人也不会把这样的工具交给他雇用的工人使用。这种工具异常笨重，在我看来，使用起来至少要比我们通常使用的工具多费百分之十的劲。然而人们却使我相信，由于奴隶使用工具不当心不仔细，就是给他们较轻便的或不太笨重的工具，也不可能有好结果；我们经常让工人使用的并为我们带来优厚利益的那些工具，在弗吉尼亚的麦田里用不上一天就会损坏，尽管那里的土地比我们的土地松软，而且没有那么多石块。当我问为什么各个农庄都普遍地用骡子代替马的时候，我听到的第一个最令人信服的理由，就是马受不住黑人的经常不断的虐待。马要是受到虐待，很快就会垮，变成残废，而骡子即使挨鞭子，饿一两次，也不会造成身体上的伤害。骡子在照料不周或劳累过度时，也不会受凉生病。我用不着走远，只要从我执笔写作的房间的窗户望出去，就几乎随时可以看到虐待牲畜的情形，而在北方，如果这样虐待牲畜，几乎每个农场主都会马上把工人解雇的。”］\n\n编辑注释: ［注：较高级劳动和简单劳动，熟练劳动和非熟练劳动之间的区别，一部分是根据单纯的幻想，或者至少是根据早就不现实的、只是作为传统惯例而存在的区别；一部分则是根据下面这样的事实：工人阶级的某些阶层处于更加贫困无靠的地位，比别人更难于取得自己劳动力的价值。在这方面，偶然的情况起着很大的作用，以致这两种劳动会互换位置。例如，在一切资本主义生产发达的国家中，工人阶级的体质已日趋孱弱和相当衰竭，因此，同很轻巧的细活相比，需要很多力气的粗活常常成为较高级劳动，而细活倒降为简单劳动。如瓦匠的劳动在英国要比锦缎工人的劳动高得多。另一方面，剪毛工人的劳动虽然体力消耗大，而且很不卫生，但仍被看作“简单”劳动。而且，不要以为所谓“熟练劳动”在国民劳动中占着相当大的数量。据兰格计算，英格兰（和威尔士）有1100多万人靠简单劳动为生。当时的人口总数是1800万，其中要减去100万贵族和150万需要救济的贫民、流浪汉、罪犯、娼妓等，还要减去465万中等阶级，其中包括小食利者、官吏、作家、艺术家、教员等等。为了凑足这465万的数目，除银行家等等之外，他还把所有工资较高的“工厂工人”列为中等阶级中从事劳动的部分！甚至瓦匠也被列为“复杂劳动者”。这样剩下来的，便是上面说的1100万了。（赛・兰格《国家的贫困，贫困的原因及防止办法》1844年伦敦版[散见第49―52页]）“除自己的普通劳动拿不出任何别的东西来换取食物的一个庞大阶级，占人口的大多数。”（詹姆斯・穆勒《殖民地》，载于《英国百科全书附册》1831年版）］\n\n编辑注释: ［注：“当人们说到作为价值尺度的劳动时，必定指一定种类的劳动……别种劳动对这种劳动的比例，是容易确定的。”（[约・卡泽诺夫]《政治经济学大纲》1832年伦敦版第22、23页）］\n\n编辑注释: **注释：**[90]亨・施托尔希《政治经济学教程，或论决定人民幸福的原理》1815年圣彼得堡版第1卷第288页（H．Storch.《Cours d’économie \n\npolitique，ou Exposition des principes，qui déterminent la prospérité des \n\nnations》．Tome I，St．-Pétersbourg，1815，p．288）。――第206页。[91]安・舍尔比利埃《富或贫。社会财富当前分配的因果》1841年巴黎版第14页（A．Cherbuliez．《Richesse ou \n\npauvreté．Exposition des causes et des effets de la distribution actuelle des \n\nrichesses sociales》．Paris，1841，p．14）。――第206页。[92]见《马克思恩格斯全集》中文版第13卷第26页。――第218页。[93]“这正是他发笑的原因”――套用了歌德《浮士德》第一部第三场（《浮士德的书斋》）中的一句话。――第220页。[94]“在这个最美好的世界上，一切都十全十美”（《Tout pour le mieux dans le meilleur des mondes \n\npossibles》）――伏尔泰小说《老实人》中的一句格言。――第221、841页。[95]歌德《浮士德》第一部第五场（《莱比锡的欧北和酒寮》）。――第221页。"
}