{
  "metadata": {
    "volume": "23",
    "article_number": "036",
    "title": "第二十四章 所谓原始积累",
    "file_name": "volume_23_036_第二十四章　所谓原始积累781―832.html",
    "chunk_id": 0,
    "total_chunks": 24,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：在意大利，资本主义生产发展得最早，农奴制关系也瓦解得最早。在这里，农奴在获得某种土地时效权之前，就已经得到解放。因此，解放立即使他们变成不受法律保护的无产者，这些无产者又在大部分还是罗马时代保留下来的城市中找到了现成的新主人。在十五世纪末开始的世界市场的革命[^[226]]破坏了意大利北部的商业优势之后，产生了一个方向相反的运动。城市工人大批地被赶往农村，给那里按照园艺形式经营的小规模耕作带来了空前的繁荣。］\n\n编辑注释: ［注：“用自己双手耕种自己的田地并满足于小康生活的小土地所有者……当时在国民中所占的部分比现在重要得多……至少有16万个土地所有者靠耕种自己的小块Freehold〔自由地〕〈Freehold是完全自由支配的财产〉为生，他们连同家属在内要占总人口的1/7以上。这些小土地所有者的平均收入……估计为60―70镑。根据计算，耕种自己土地的人多于租种别人土地的人。”（马考莱《英国史》1854年伦敦第10版第1卷第333―334页）――在十七世纪最后三十多年，还有4/5的英国人是务农的。（同上，第413页）――我所以引用马考莱的话，是因为他作为系统的历史伪造者，是要尽量“砍掉”这类事实的。］\n\n编辑注释: ［注：决不要忘记，甚至农奴，不仅是他们宅旁的小块土地的所有者（虽然是负有纳租义务的所有者），而且是公有地的共有者。“那里〈在西里西亚〉的农民是农奴。”但是，这些农奴占有公有地。“直到今天还无法使西里西亚人分割公有地，而在诺伊马尔克，几乎没有一个村庄不是非常成功地实行了这种分割。”（米拉波《弗里德里希大帝时代的普鲁士君主制度》1788年伦敦版第2卷第125、126页）］\n\n编辑注释: ［注：日本有纯粹封建性的土地占有组织和发达的小农经济，同我们的大部分充满资产阶级偏见的一切历史著作相比，它为欧洲的中世纪提供了一幅更真实得多的图画。牺牲中世纪来显示“自由精神”，是极其方便的事情。］\n\n编辑注释: ［注：托马斯・莫尔在他的《乌托邦》一书中谈到一个奇怪的国家，在那里，“羊把人吃掉了”（《乌托邦》，罗宾逊译，阿尔伯编，1869年伦敦版第41页）。］\n\n编辑注释: ［注：培根说明了自由的富裕农民和优秀的步兵之间的联系。“保持足够的租地，以保证强壮的男子不致贫困，使王国的大部分土地牢靠地掌握在自耕农，即处于贵族和茅舍贫农、雇农之间的中等地位的人的手里，这对维持王国的威力和风度是非常重要的……因为最有权威的军事专家一致认为……军队的主力是步兵。但是，要建立一支优秀的步兵，就需要不是在奴役或贫穷中而是在自由和小康的状况下成长的人。因此，如果在一个国家里，贵族和上流人士占有重要的地位，而农村居民和庄稼人却是他们的单纯的劳动者或雇农，却是茅舍贫农，即有栖身之处的乞丐，在这种情况下可能会有一支优秀的骑兵，但决不会有一支坚忍卓绝的步兵……法国、意大利和其他一些国家的情况就是这样，那里的居民实际上都是由贵族和贫穷的农民组成……因此，它们只好雇用瑞士等国的人来当自己的步兵营的士兵，结果形成这种情况：这些国家人口众多，但士兵很少。”（《亨利七世的执政时代》，全文转载自1719年肯尼特《英国》，1870年伦敦版第308页）］\n\n编辑注释: ［注：汉特医生《公共卫生。第7号报告。1864年》第134页。――“〈旧法律〉规定的土地数量，现在看来对于工人是太多了，甚至能使他们变成小租地农民。”（乔治・罗伯茨《过去若干世纪英国南部各郡人民的社会史》1856年伦敦版第184页）］\n\n编辑注释: ［注：“贫民享有一部分教会什一税的权利是由旧法令明文规定的。”（塔克特《劳动人口今昔状况的历史》第2卷第804、805页）］\n\n编辑注释: ［注：威廉・科贝特《新教改革史》第471节。］\n\n编辑注释: ［注：从下述事实也可以看出新教的“精神”。在英格兰南部，若干土地所有者和富有的租地农场主聚首集议，拟就了关于正确解释伊丽莎白济贫法的十个问题。他们请当时著名的法学家皇家律师斯尼格（后来在詹姆斯一世时曾任法官）对这十个问题发表意见。“第九个问题是：本教区某些富有的租地农场主想出了一个能排除法令执行中遇到的任何困难的巧妙计划。他们建议在本教区设立一座监狱。每个贫民如不愿被投入上述监狱，就不予救济。其次，应当通知邻近居民，如果有人打算租赁这个教区的贫民，他可以在一定的日子，以密封函件提出他愿出的最低价格。这个计划的起草人认为，邻郡有这样的人，他们不愿劳动，但又没有财产或信用，以便获得租地或船舶来过不劳而获的生活。这种人经过开导，可以对教区作一些很有益的事情。如果贫民在雇主的保护下死亡，那就罪在雇主，因为教区对这些贫民已经尽了自己的义务。但是，我们耽心，现行法令不会允许实施这类英明措施，但你们要知道，本郡及邻郡的所有其他的自由农都赞同我们的意见，来敦促他们的下院议员提出这样的法案：允许监禁贫民和强迫贫民劳动，从而使任何拒绝受监禁的人都无权要求救济。我们希望，这样能使贫民不致要求救济。”（罗・布莱基《古今政治文献史》1855年伦敦版第2卷第84、85页）――苏格兰农奴制的废除要比英格兰迟几百年。1698年索耳通的弗列特切尔还在苏格兰议会中说：“在苏格兰，乞丐的人数估计不下20万。我，一个原则上的共和主义者，能提出的消除这种现象的唯一办法是恢复农奴制的旧状态，把一切没有能力独立谋生的人变为奴隶。”伊登在《贫民的状况》第1卷第1章第60、61页上说：“农民的自由是需要救济的赤贫的开始……工场手工业和商业是我国贫民的真正父母。”伊登和苏格兰的那位“原则上的共和主义者”的错误只在于：不是农奴制的废除，而是农民的土地所有权的废除，才使农民成为无产者，成为需要救济的贫民。――在法兰西，剥夺是以另外的方式完成的，但1566年的穆兰敕令和1656年的敕令相当于英格兰的济贫法。］\n\n编辑注释: ［注：罗杰斯先生当时虽然是新教正统派的故乡牛津大学的政治经济学教授，却在他所著的《英国的农业史和价格史》一书的序言中强调宗教改革使人民群众贫困化。］\n\n编辑注释: ［注：《关于食物价格高昂给邦伯里爵士的一封信》，萨福克一绅士著，1795年伊普斯维奇版第4页。甚至大租地制度的狂热的维护者，《当前粮食价格和农场面积相互关系的研究》（1773年伦敦版第139页）的作者［约・阿伯思诺特］也说：“我最感痛心的是，我们的自耕农，即那群实际上维持这个国家的独立的人消失了；我惋惜的是，看见他们的土地现在都掌握在垄断的地主的手里，并被分租给小租地农民，而小租地农民承租的条件并不比必须随时听从召唤的隶农好多少。”］\n\n编辑注释: ［注：下面的记载表明了这位资产阶级英雄的私人道德：“1695年爱尔兰的大片土地被赠送给奥克尼夫人，这是国王的宠幸和夫人的影响的公开证明……奥克尼夫人的可爱的效劳想必就是淫秽的嘴唇的效劳。”（英国博物馆斯隆收集的第4224号原稿，原稿的标题是：《萨默斯、哈里法克斯、牛津、秘书维农等人给施鲁兹贝里公爵的原信中所描绘的国王威廉、桑德兰等人的性格和行为》。里面充满了秘闻。）］\n\n编辑注释: ［注：“王室土地的非法让渡（一部分通过变卖，一部分通过赠送）是英国历史上可耻的一章……是对国家的一个大欺骗。”（弗・威・纽曼《政治经济学讲演集》1851年伦敦版第129、130页）――｛关于现代英国大土地所有者如何占有土地的详细材料，见［恩・赫・伊文思］《我们的旧贵族》，一个位高任重者著，1879年伦敦版。――弗・恩・｝］\n\n编辑注释: ［注：参看艾・伯克的关于培德福德公爵家族的小册子[^[231]]。“自由主义的山雀”约翰・罗素爵士就是这个家族的后裔。］\n\n编辑注释: ［注：“租地农场主禁止茅舍贫农在他们自身以外保有任何其他生物，其借口是：如果他们饲养牲畜或家禽，他们就会从谷仓中偷窃饲料。他们还说：如果你们使茅舍贫农处于贫困状态，你们就能使他们保持勤劳。实际上事情是这样：租地农场主用这种办法夺取对公有地的一切权利。”（《圈围荒地的后果的政治上的分析》1785年伦敦版第75页）］\n\n编辑注释: ［注：伊登《贫民的状况》序言［第ⅩⅦ、ⅩⅠⅩ页］。］\n\n编辑注释: ［注：《Capitalfarms．》（《论面粉业和谷物昂贵的两封信》，一个企业家著，1767年伦敦版第19、20页）］\n\n编辑注释: ［注：《Merchant-farms．》（《论当前粮价昂贵的原因》1767年伦敦版第111页注）这部匿名佳作的作者是牧师纳萨涅尔・福斯特。］\n\n编辑注释: ［注：托马斯・莱特《论大农场垄断的简短的公开演说》1779年版第2―3页。］\n\n编辑注释: ［注：散见牧师阿丁顿《赞成和反对圈地的论据的探讨》1772年伦敦版第37―43页。］\n\n编辑注释: ［注：理・普莱斯博士《评继承支付》，威・摩尔根发行，1803年伦敦版第2卷第155、156页。请读一读福斯特、阿丁顿、肯特、普莱斯和詹姆斯・安德森的论著，并把它们同麦克库洛赫在他的书目汇编《政治经济学文献》（1845年伦敦版）中穷极无聊的献媚的饶舌比较一下吧。］\n\n编辑注释: ［注：理・普莱斯博士《评继承支付》第2卷第147、148页。］\n\n编辑注释: ［注：同上，第159、160页。这使我们想起了古罗马。“富人占有了未分土地的最大部分。他们根据当时的形势，相信这些土地不会再被夺去，因此，把邻近贫民的土地也购买下来，部分是取得贫民的同意，部分是用暴力夺得，于是，他们不再是耕种零星的土地，而是耕种大片的土地。这时他们使用奴隶来从事耕作和畜牧，因为自由民要服兵役，因而不能替他们劳动。拥有奴隶所以给他们带来巨大利益，还因为奴隶不服兵役，可以没有阻碍地繁殖和有许多孩子。这样一来，强者占有了一切财富，全境到处都是奴隶。而意大利人则由于贫困、赋税和兵役的折磨而逐渐减少了。当和平时期到来时，他们也还要遭到完全无事可做的痛苦，因为富人占有土地，并且用奴隶而不用自由民来耕种。”（阿庇安《罗马内战》第1卷第7页）这里说的是李奇尼乌斯法[^[232]]颁布以前的时代的情况。兵役大大加速了罗马平民的没落，它也是查理大帝大力促使自由的德意志农民变成依附农和农奴的主要手段。］\n\n编辑注释: ［注：［约・阿伯思诺特］《当前粮食价格和农场面积相互关系的研究》第124、129页。下面这句话与此相类似，但倾向相反：“劳动者被赶出了自己的小屋，被迫去城市寻找职业；但这样便生产出了更多的剩余产品，于是资本也增大了”（［罗・本・西利］《国家的危险》1843年伦敦第2版第ⅩⅣ页）。］\n\n编辑注释: ［注：即氏族。――译者注］\n\n编辑注释: ［注：弗・威・纽曼《政治经济学讲演集》1851年伦敦版第132页。］\n\n编辑注释: ［注：斯图亚特说：“这些土地的地租〈他错误地把这个经济范畴用于塔克斯缅[^[235]]向克兰首领交纳的贡税〉与土地的面积相比是微乎其微的；但是，如果你把租地农场所养活的人数拿来比较，也许你会发现，苏格兰高地的一块土地所养活的人数，是最富饶地区的同等价值的土地所养活的人数的十倍。”（詹姆斯・斯图亚特《政治经济学原理研究》1767年伦敦版第1卷第16章第104页）］\n\n编辑注释: ［注：詹姆斯・安德森《论激励民族创业精神的手段》1777年爱丁堡版。］\n\n编辑注释: ［注：1860年，被暴力剥夺的人在各种虚伪的许诺下被运往加拿大。有些人逃往山里和邻近的小岛。警察在后面追赶，他们便国警察格斗，然后逃走了。］\n\n编辑注释: ［注：亚・斯密的注释者布坎南在1814年写道：“在高地一带旧的所有权状况日益被暴力破坏……地主不顾世袭租佃者〈这一范畴在这里也用错了〉而把土地给予出价最高的人，如果这人是个改良家，他就会立即采用新的耕作制度。在先前广布着小农的土地上，居住的人口是同它的产品数量相适应的；在耕作改良和地租增加的新制度下，人们力求以尽量少的费用，获得尽量多的产品，因此，变得无用的人手都要被赶走……被赶出故乡的人都到工业城市去找生路……”（大卫・布坎南《论亚・斯密的国富论》1814年爱丁堡版第4卷第144页）“苏格兰的贵族象拔除野草那样剥夺农民的家庭，象印第安人对野兽巢穴进行报复那样来对待村庄及其居民……一个人只能换到一只羊的毛或一条羊腿，甚至更贱……当蒙古人入侵中国北部各省的时候，曾经商议要消灭那里的居民，并把他们的土地变成牧场。苏格兰高地的许多地主已经在自己的土地上对自己的同胞实现了这个方案。”（乔治・恩索尔《各国人口的研究》1818年伦敦版第215、216页）］\n\n编辑注释: ［注：当现在的萨特伦德公爵夫人为了表示她对美洲共和国的黑奴的同情，在伦敦隆重欢迎《汤姆叔叔的小屋》的作者比彻－斯托夫人的时候，――在南北战争时期，她和其他贵妇人一样，明达地忘记了这种同情，当时所有“高贵的”英国人的心都是同情奴隶主的，――我在《纽约论坛报》上描述了萨特伦德的奴隶的状况[^[237]]。（凯里在1853年费拉得尔菲亚出版的《奴隶贸易》一书的第202、203页上引用了我的文章的一部分。）我的文章被一家苏格兰报纸转载，并且引起了该报和萨特伦德的献媚者之间的一场激烈的论战。］\n\n编辑注释: ［注：关于这种鱼类买卖的有趣材料，我们可以在戴维・乌尔卡尔特的《公文集。新辑》中看到。――纳骚・威・西尼耳在他的前面引述过的遗著中把“萨特伦德郡采取的这种办法说成是有史以来最有利的一次‘清扫’”（《关于爱尔兰的日志、谈话和短评》1868年伦敦版〔第282页〕）。］\n\n编辑注释: ［注：在苏格兰的“鹿林”中没有一棵树木。人们把羊群从秃山赶走，把鹿群赶上秃山，并称此为“鹿林”。因此，连造林也谈不上！］\n\n编辑注释: ［注：散见罗伯特・萨默斯《苏格兰高地来信，或1847年的饥荒》1848年伦敦版第12―28页。这些信最初发表在《泰晤士报》上。英国经济学家自然把1847年盖尔人遭到的饥荒说成是由于他们人口过剩。无论如何，盖尔人“压迫着”他们的食物。――“清扫领地”或者象德国所说的《Bauernlegen》在三十年战争后在德国特别盛行，1790年还在萨克森选帝侯国引起了农民起义。它在德国东部尤为流行。在普鲁士的大部分省里，弗里德里希二世第一次保证了农民的所有权。他占领了西里西亚以后，强迫地主重建农舍、仓库等等，供给农户牲畜和农具。他的军队需要士兵，他的国库需要纳税人。但农民在弗里德里希二世的混乱的财政制度下和在专制主义、官僚主义、封建主义的混合统治下，究竟过着怎样愉快的生活，这可以从弗里德里希的崇拜者米拉波的叙述中看出：“亚麻是德国北部农民的最大财富之一。但可惜，对于人类来说，这只是防止贫困的手段，而不是走向幸福生活的途径。直接税、徭役以及各种强制性服役使德国农民破产，此外他们还要为他们所买的一切东西交纳间接税……而使他们彻底毁灭的是：他们不敢在他们愿意的地方，以他们愿意的方式出售他们的产品；他们也不敢从那些能够以较低廉的价格供给他们所需要的东西的商人那里购买这些东西。所有这些原因慢慢地但必然地使他们毁灭，如果不纺纱，他们就无法到期交纳直接税；纺纱成了他们的补助的来源，因为这可以使他们的妻子、儿女、男女仆人甚至他们自己从事有利的工作。但是，即使有了这种补助来源，生活还是可怜极了！夏天，他们象犯人一样从事耕作和收获的劳动，9点睡觉，2点就要起床，这样才能把活干完；冬天，他们本来需要有较长期的休息来恢复体力，但是，如果他们为了交纳税款而出售产品，他们就缺少谷物来做面包和种子了。因此，只好以纺纱来填补这种不足……而且要十分勤奋地纺。因此，农民在冬天要到半夜或1点才睡觉，而早晨5点或6点就要起床，或者在晚上9点睡觉，2点起床；除了星期日，他们一辈子天天都是这样。这种过度的不眠和劳动使人憔悴；因此农村里的男女比城市里的男女要衰老得快”（米拉波《弗里德里希大帝时代的普鲁士君主制度》第3卷第212页及以下各页）。第2版补注：1866年3月，在罗伯特・萨默斯的上述著作发表了18年以后，莱昂・里维教授在艺术协会[^[150]]作了一个关于牧羊场变成鹿林的报告，他叙述了苏格兰高地荒芜状态的加剧。他说：“减少人口，把土地变为牧羊场，是不花费代价便能获得收入的最方便的手段……鹿林代替牧羊场已经成为苏格兰高地的普遍的变化。现在是野兽赶走了羊群，就象从前为了给羊群腾出地盘而把人赶走一样……从福尔法尔郡的达尔豪西伯爵领地一直到约翰・奥格罗兹都是森林。其中〈在这些森林中〉很多已住有狐狸、野猫、黄鼠狼、白鼬、伶鼬和山兔；近来那里还出现了兔、松鼠和鼠。在苏格兰的统计中被当作特别富饶和广阔的牧场的大片土地，现在既不耕作，也不改良，只是供少数人在每年一个短时期内狩猎之用。”1866年6月2日出版的一期伦敦《经济学家》杂志写道：“一家苏格兰报纸在上周载有这样的消息：‘萨特伦德郡的最好的牧羊场之一，在不久前租约期满时，还曾有人出价年租1200镑，然而现在已变成了鹿林！’就象当时诺曼征服者……为造新林曾毁掉了36个村庄一样……这种封建本能现在又出现了……包括苏格兰某些最肥沃的地区在内的200万英亩土地完全变成了荒地。格伦－提尔特的野草是佩特郡最富于营养的牧草之一；本－奥尔德的鹿林曾是巴登诺克广大地区内的最好的草地；布拉克山森林的一部分曾是苏格兰最适宜放牧黑脸羊的牧场。为了狩猎爱好而变成荒野的土地面积，比整个佩特郡的面积还要广阔得多，从这个事实我们可以想象出，这种荒野的面积究竟有多大了。本－奥尔德森林的土地可以养活15000只羊，而这个森林的面积不过只占苏格兰全部猎区的1/30，从这里可以看出，这种强制性的荒芜给国家带来了多大的损失……所有这些猎场都完全是非生产的……结果等于是沉到了北海海底一样。这种人为的荒野或荒地应当用立法的断然手段来加以铲除。”］\n\n编辑注释: ［注：《论手工业和商业》（1770年版）的作者说：“在爱德华六世执政时期，英国人确实似乎非常认真地奖励工场手工业和使用贫民。这一点可以从规定一切流浪者都要打上烙印这条值得注意的法令中看出来。”（第5页）］\n\n编辑注释: ［注：托马斯・莫尔在他的《乌托邦》一书［第41、42页］中说：“于是，贪得无厌的人，自己家乡的真正瘟疫，囊括几千英亩土地，用篱笆或栅栏圈围起来，或者通过暴力和不正当的手段迫使所有者不得不出卖一切。不择手段地迫使他们迁移――这些贫穷朴实的不幸者！男人、女人，丈夫、妻子，孤儿、寡妇，抱着婴儿的绝望的母亲，以及钱少人多（因为农业需要许多劳动力）的家庭。我是说，他们被驱逐出熟悉的乡土，找不到安身之处；他们所有的家庭用具虽然不很值钱，但在其他的情况下，还能卖一点钱；可是他们是突然被驱逐出来的，因此只好以极低的价格卖掉。当他们游荡到不名一钱的时候，除了偷盗以致被依法绞死以外，除了行乞以外，还能做什么呢？而他们去行乞，就会被当作流浪者，以游手好闲，无所事事的罪名被投入监狱，虽然他们努力找工作，但没有人愿意给他们工作做。”在托马斯・莫尔所说的这些被迫行窃的贫穷的难民中间，“在亨利八世执政时期有72000名大小盗贼被处死”（霍林舍德《英国概述》第1卷第186页）。在伊丽莎白时代，“成队的流浪者被绞死，每年都要绞死300或400人”（斯特莱普《伊丽莎白女王盛世的宗教改革和国教运动以及英国教会中其他事件的编年史》1725年第2版第2卷）。这位斯特莱普还说，在索美塞特郡，仅仅一年中就有40人被处死，35人被打上烙印，37人遭鞭打和183个“不可救药的恶棍”被释放。但是他说：“由于治安法官的疏忽大意和人民的愚昧同情，这个巨大的被控者人数还不到实际犯罪人数的1/5。”他又说：“英格兰其他郡的情形并不比索美塞特郡好，许多郡的情况甚至更糟。”］\n\n编辑注释: ［注：亚・斯密说：“每当立法机关企图调解雇主与其工人之间的纠纷时，它的顾问总是雇主。”[^[239]]兰盖说：“法的精神就是所有权。”[^[207]]］\n\n编辑注释: ［注：［约・巴・拜耳斯］《自由贸易的诡辩》，一个律师著，1850年伦敦版第206页。他挖苦地补充说：“我们总是准备为雇主效劳；难道就不能为雇工做一点事吗？”］\n\n编辑注释: ［注：从詹姆斯一世二年颁布的第6号法令的一条规定中可以看出，某些织布业主以治安法官的身分在自己的工场内正式规定了工资率。――在德国，特别是在三十年战争以后，常常颁布降低工资的法令。“对人口稀少地区的地主来说，缺乏仆人和工人是十分麻烦的。所有村民都禁止把自己的房间租给独身男女；凡遇到这种租房人，必须报告当局，如果他们不愿当仆人，那末，即使他们靠其他工作，靠替农民做短工或从事货币和粮食买卖为生，也要被关进监狱。（《帝国对于西里西亚的特权和法令》第1章第125条）在整整一百年中，各君主的命令中不断地强烈责骂那些不服从苛刻条件，不满法定工资的恶劣而蛮横的无赖汉；每个地主都禁止付给高于行政区规定的工资。但是，战后仆人的处境有时比一百年后还要好；1652年在西里西亚，仆人每周还可以吃到两次肉，而在我们这个世纪，那里的某些地方，仆人每年只能吃到三次肉。而战后的工资也比以后几个世纪都要高。”（古・弗莱塔格）］\n\n编辑注释: ［注：这个法律的第一条说：“取缔同一等级或同一职业的市民的各种联合组织，是法国宪法的根本基础之一，因此禁止以任何借口或任何形式恢复这种联合组织。”第四条说：“同一职业、手艺或手工业的市民，如果为了一致拒绝从事手艺或劳动或为了按一定报酬才从事手艺或劳动而彼此协商或协议，那末这种协商和协议……应视为违反宪法，侵犯自由和人权……”从而，和旧劳工法中的规定完全一样，应视为国事罪。（《巴黎革命》1791年巴黎版第3卷第523页）］\n\n编辑注释: ［注：散见毕舍和卢－拉维涅《议会史》第10卷第193―195页。］\n\n编辑注释: ［注：哈里逊在自己的《英国概述》中说：“过去交出4镑地租都很困难的租地农场主，现在要交40镑、50镑、100镑，但是他们在租约满期时，如果手里没有积存6―7年租金的话，就认为是做了一次不好的生意。”］\n\n编辑注释: ［注：关于十六世纪货币贬值对社会各阶级的影响，可以参看《对近来我国各界同胞常有的一些抱怨的简单考察》，绅士威・斯・著（1581年伦敦版）。由于这一著作采取对话形式，人们在很长时期内认为这是莎士比亚写的，直到1751年还用他的名字出过新版。它的作者是威廉・斯泰福。书中的一个地方，骑士有如下的推论：骑士：“您，我的邻居农民，您，商人先生，您，善良的铜匠，以及其他的手工业者们，你们都知道怎样维护自己的利益。因为，一切物品比以前贵多少，你们也可以把你们出卖的商品和劳动的价格提高多少。但是，我们没有任何东西可以提高价格出卖，以抵偿我们在购买物品时所受的损失。”在另一个地方，骑士问博士：“请告诉我，您指的是哪种人？首先，您认为哪些人不会受到损失？”博士：“我指的是所有靠买卖为生的人，因为他们以高价买进，也以高价卖出。”骑士：“其次，您认为哪种人会得利呢？”博士：“是所有按旧租金租赁由自己耕种的租地或农场的人，因为他们按旧价格支付，按新价格出售，就是说，他们为土地支付极少的钱，而以高价出售土地的一切产品……”骑士：“您认为，哪种人会受到比这些人得到的利益还要大的损失？”博士：“那就是所有贵族、绅士以及其他一切靠固定地租或薪金过活，不亲自耕种自己土地，或不做买卖的人。”］\n\n编辑注释: ［注：在法国，中世纪初期替封建主管理和征收租税的管家，不久就成为实业家，他用勒索、欺骗等办法，变成了资本家。这些管家有时自己就是显贵。例如：“这个账单是伯桑松的城堡主人，骑士雅克・德・托雷斯就其应当支付的1359年12月25日至1360年12月28日的地租，交给勃艮第公爵和伯爵在第戎的管账先生的。”（阿列克西斯・蒙泰《关于各科历史手稿的研究》第234、235页）由此可见，在社会生活的各方面，有很大的一部分落入了中间人的手里。例如，在经济方面，金融家、交易所经纪人、大小商人吸去了营业的精华；在民法方面，律师敲诈诉讼双方；在政治方面，议员比选举人重要，大臣比君主重要；在宗教方面，上帝被“中介人”挤到次要地位，而后者又被牧师挤到次要地位，牧师又是善良的牧羊人和他的羊群之间的必然的中间人。在法国，和在英国一样，大的封建领地被划分为无数的小农场，那是在对农村居民极其不利的条件下进行的。在十四世纪出现了租地农场――fermes或terriers。它们的数量不断增长，远远超过10万个。它们以货币或实物支付产品的十二分之一到五分之一作为地租。terriers根据土地价值和面积的大小分为封地、次封地（fiefs，arrière-fiefs）等等，而土地的面积有时只有几阿尔潘。所有这些terriers对自己土地上的居民享有某种程度的裁判权；这种裁判权有四等。农村居民在所有这些小暴君下受到压迫，是可以理解的。蒙泰说，当时法国有16万个法庭，而现在连治安法庭在内有4000个就足够了。］\n\n编辑注释: ［注：见他的《对自然哲学的认识》1838年巴黎版。］\n\n编辑注释: ［注：这一点是詹姆斯・斯图亚特爵士所强调的[^[243]]。］\n\n编辑注释: ［注：资本家说：“如果你们把你们仅有的一点东西交给我，作为我辛苦指挥你们的报酬，我就让你们得到为我服务的荣幸。”（让・雅・卢梭《论政治经济学》［1760年日内瓦版第70页］）］\n\n编辑注释: ［注：散见米拉波《弗里德里希大帝时代的普鲁士君主制度》1788年伦敦版第3卷第20―109页。米拉波认为，分散的工场比“联合的”工场更经济，生产力更高，并把后者只是看作由政府人为地培养出来的温室植物。当时大陆上大部分手工工场的情况可以说明这一点。］\n\n编辑注释: ［注：“一个工人家庭在它从事的各种劳动的间歇，通过自己的辛劳不知不觉地把二十磅羊毛变为全家一年的衣着，这并不引人注意。但是，如果它把羊毛拿到市场，送进工厂，然后送到经纪人手里，然后再送到商人手里，那末就可以看到频繁的商业活动，所用的名义资本要比羊毛的价值大二十倍……工人阶级就是这样为了维持不幸的工厂人口、寄生的商人阶级和虚假的商业制度、货币制度、财政制度而受人剥削。”（戴维・乌尔卡尔特《家常话》第120页）］\n\n编辑注释: ［注：克伦威尔时代是一个例外。在实行共和制期间，英国各阶层的人民群众都从他们在都铎王朝时代所陷入的那种衰落状态中恢复过来。］\n\n编辑注释: ［注：塔克特知道，随着机器的采用，大羊毛工业从真正的工场手工业中，从农村或家庭工业的消灭中产生出来了。（塔克特《劳动人口今昔状况的历史》1846年伦敦版第1卷第139―144页）“犁和轭为神所发明，而由英雄使用――难道织机、纱锭和纺车的由来就没有这么高贵吗？你们把纺车和犁分开，把纱锭和轭分开，结果产生了工厂和贫民院、信贷和恐慌，产生了两种敌对的国民，即农业国民和商业国民。”（戴维・乌尔卡尔特《家常话》1855年伦敦版第122页）但凯里出来了，他当然不是没有理由地责备英国，说英国力图把其他所有国家变成纯农业国，而英国则成为它们的工厂主。他断言，土耳其就是这样被毁灭的，因为“〈英国〉从来不允许土耳其的土地所有者和耕种者把犁和织机、锤和耙自然地结合起来，以巩固自己的地位”（《奴隶贸易》第125页）。在他看来，乌尔卡尔特本人就是毁灭土耳其的罪魁之一，因为乌尔卡尔特曾在土耳其为英国的利益鼓吹过自由贸易。但是最妙不过的是，凯里（附带说一下，他是俄国的大奴仆）竟想利用保护关税制来阻止这个分离过程，其实它只会加速这个过程。］\n\n编辑注释: ［注：英国的博爱主义经济学家（如穆勒、罗杰斯、高德文・斯密斯、福塞特等人）和自由主义工厂主（如约翰・布莱特之流），象上帝向该隐询问他的弟弟亚伯的下落一样，向英国的土地贵族问道，我们成千上万的自由农到哪里去了？然而你们又是从哪里来的呢？是从这些自由农的消灭中来的。为什么你们不往下问，那些独立的纺纱工人、织布工人、手工业者到哪里去了？］\n\n编辑注释: ［注：这里所用的“工业”是和“农业”相对而言。就“范畴”的意义来说，租地农场主和工厂主一样，也是工业资本家。］\n\n编辑注释: ［注：《财产的自然权利和人为权利的比较》1832年伦敦版第98、99页。这一匿名著作的作者是托・霍吉斯金。］\n\n编辑注释: ［注：甚至在1794年，里子城的小织布业者还派代表请求议会制定法律，禁止任何一个商人成为工厂主。（艾金医生《曼彻斯特市外三十至四十英里范围内的郊区》）］\n\n编辑注释: ［注：威廉・豪伊特《殖民和基督教。欧洲人对待所有殖民地人民的通俗历史》1838年伦敦版第9页。关于对奴隶的待遇，在沙尔・孔德的《立法论》（1837年布鲁塞尔第3版）中收集了很多材料。要想知道资产者在其能够随心所欲地按照自己的面貌来改造世界的地方，把自己和工人变成了什么，就必须仔细研究这部著作。］\n\n编辑注释: ［注：前爪哇岛副总督托马斯・斯坦弗德・莱佛尔斯《爪哇史》1817年伦敦版［第2卷第CXC、CXCI页］。］\n\n编辑注释: ［注：1866年仅奥里萨一个邦就饿死了一百多万印度人。尽管如此，有人仍力图以高价把粮食卖给那些快要饿死的人，借此来充实印度的国库。］\n\n编辑注释: ［注：威廉・科贝特指出，英国的一切公共机构都被称为“皇家的”，但是债是“国家的”。］\n\n编辑注释: ［注：“如果鞑靼人充满了今日的欧洲，要使他们理解我们这里的金融家是什么，会是很困难的。”（孟德斯鸠《论法的精神》1769年伦敦版第4卷第33页）］\n\n编辑注释: ［注：米拉波《弗里德里希大帝时代的普鲁士君主制度》第6卷第101页。］\n\n编辑注释: ［注：伊登《贫民的状况》第2卷第1章第421页。］\n\n编辑注释: ［注：约翰・菲尔登《工厂制度的祸害》第5、6页。关于工厂制度的早期的丑恶，见艾金医生《曼彻斯特市外三十至四十英里范围内的郊区》第219页，以及吉斯伯恩《论大不列颠上层和中层社会阶级人们的义务》1795年版第2卷。――由于蒸汽机使工厂从农村有瀑布的地方搬到城市中心，“喜欢禁欲”的谋利者现在随手就可以找到童工，而不必用强力从贫民习艺所索取奴隶了。――当罗・皮尔爵士（“诡辩大臣”的父亲）于1815年提出保护儿童法案时，弗・霍纳（金条委员会的杰出人物，李嘉图的密友）在下院说：“大家都知道，有一帮工厂儿童（如果可以这样说的话）被列为一个破产者的财产的一部分，同他的动产一起公开登广告拍卖，并且卖掉了。两年前〈1813年〉皇家法院受理一件令人愤慨的案子。这是一件关于一批儿童的案子。伦敦一个教区把这批儿童交给一个工厂主，这个工厂主又把他们转让给另一个工厂主。最后，一些慈善家发现这些儿童处于绝对饥饿的状态。作为议会调查委员会的成员，他还知道另一个更令人愤慨的案件。几年前，伦敦某一教区和郎卡郡一个工厂主签订了一项合同，规定这个工厂主每购买20个健全的儿童，必须购买一个白痴。”］\n\n编辑注释: ［注：1790年，奴隶与自由民在英属西印度是10比1，在法属西印度是14比1，在荷属西印度是23比1。（亨利・布鲁姆《关于欧洲列强殖民政策的研究》1803年爱丁堡版第2卷第74页）］\n\n编辑注释: ［注：“劳动贫民”一词是当雇佣工人阶级已经引人注意时出现在英国法律中的。“劳动贫民”，一方面是同“闲散贫民”、乞丐等相对而言，另一方面是同那些尚未被掠夺一空而仍然占有劳动资料的劳动者相对而言。“劳动贫民”一词是从法律搬用到政治经济学上的，卡耳佩珀、约・柴尔德等人直到亚・斯密和伊登都使用这个词。由此可以评价“可憎的政治伪君子”艾德蒙・伯克把“劳动贫民”一词解释为“可憎的政治伪善”的好心善意究竟是什么了。这个献媚者，当他受英国寡头政治雇用时，扮演了反对法国革命的浪漫主义者的角色，就象在美洲动乱一开始，当他受北美殖民地雇用时，扮演了反对英国寡头政治的自由主义者的角色完全一样；他是一个极其平凡的资产者：“贸易的规律就是自然的规律，因而也就是上帝的规律”（艾・伯克《关于贫困的意见和详情》1800年伦敦版第31、32页）。他忠于上帝和自然的规律，因此无怪乎他总是在最有利的市场上出卖他自己！在塔克尔牧师的著作中，可以看到对这位艾德蒙・伯克在他的自由主义时期的最好的描述。塔克尔是一个牧师和托利党人，但从其他方面来说，他却是一个正直的人，一个很有才干的政治经济学家。在可耻的无气节行为目前非常盛行并虔诚地信仰“贸易的规律”的时候，我们有责任一再揭露伯克之流，他们同自己的继承者只有一点不同――那就是才能！］\n\n编辑注释: ［注：马利・奥日埃《论公共信用及其古今史》[1842年巴黎版第265页]。］\n\n编辑注释: ［注：《评论家季刊》说：“资本逃避动乱和纷争，它的本性是胆怯的。这是真的，但还不是全部真理。资本害怕没有利润或利润太少，就象自然界害怕真空一样。一旦有适当的利润，资本就胆大起来。如果有10％的利润，它就保证到处被使用；有20％的利润，它就活跃起来；有50％的利润，它就铤而走险；为了100％的利润，它就敢践踏一切人间法律；有300％的利润，它就敢犯任何罪行，甚至冒绞首的危险。如果动乱和纷争能带来利润，它就会鼓励动乱和纷争。走私和贩卖奴隶就是证明。”（托・约・登宁《工联和罢工》1860年伦敦版第35、36页）］\n\n编辑注释: ［注：“我们是处于社会的全新状态中……我们努力使任何一种所有制同任何一种劳动相分离。”（西斯蒙第《政治经济学新原理》第2卷第434页）］\n\n编辑注释: ［注：“资产阶级无意中造成而又无力抵抗的工业进步，使工人通过联合而达到的革命团结代替了他们由于竞争而造成的分散状态。于是，随着大工业的发展，资产阶级赖以生产和占有产品的基础本身也就从它的脚下被挖掉了。它首先生产的是它自身的掘墓人。资产阶级的灭亡和无产阶级的胜利是同样不可避免的……在当前同资产阶级对立的一切阶级中，只有无产阶级是真正革命的阶级。其余的阶级都随着大工业的发展而日趋没落和灭亡，无产阶级却是大工业本身的产物。中间等级，即小工业家、小商人、手工业者、农民，他们同资产阶级作斗争，都是为了维护他们这种中间等级的生存，以免于灭亡……他们甚至是反动的，因为他们力图使历史的车轮倒转。”（卡尔・马克思和弗・恩格斯《共产党宣言》1848年伦敦版第11、9页[^[249]]）］\n\n编辑注释: **注释：**[^[226]]所谓世界市场的革命指的是十五世纪末热那亚、威尼斯和意大利北部其他城市在过境贸易上的作用急剧下降，这是由当时的地理上的大发现造成的，那时发现了古巴、海地、巴哈马群岛、北美大陆、绕过非洲南部通往印度的海路和南美大陆。――第784页。[^[227]]詹・斯图亚特《政治经济学原理研究》1770年都柏林版第1卷第52页。――第786页。[^[228]]“穷人到处受苦难”（《Pauper　ubique　jacet》）――出自奥维狄乌斯的著作《节令记》第1卷第218行。――第789页。[^[229]]显然是指1597年费多尔・伊万诺维奇统治下（当时俄国的实际统治者是波利斯・戈东诺夫）所颁布的关于侦缉逃亡农民的命令。根据这项命令，凡经受不住地主的残酷奴役和欺压而逃跑的农民，要通缉五年并强制遣送给原来的主人。――第791页。[^[230]]英国资产阶级历史著作都把1688年的政变称为“光荣革命”，由于这次政变，在英国推翻了斯图亚特王朝，确立了建立在土地贵族和大资产阶级妥协基础上的、以奥伦治的威廉（从1689年起）为首的君主立宪制。――第791页。[^[231]]指1796年在伦敦出版的抨击性小册子《尊敬的艾德蒙・伯克就培德福德公爵和罗德戴尔伯爵于本届议会常会开会时在上院对他本人和他的养老金问题进行的责难而给高贵勋爵的信》（《A　Letter　from　the　Right　Honourable　Edmund　Burke　to　a　Noble　Lord，on　the　Attacks　made　upon　him　and　his　Pension，in　the　House　of　Lords，by　the　Duke　of　Bedford，and　the　Earl　of　Lauderdale，Early　in　the　present　Sessions　of　Parliament》）。――第792页。[^[232]]李奇尼乌斯法――公元前367年在古罗马通过的一项法律。该法对于把公有地转交个人使用的权利作了某种限制，并且规定撤销部分债务。该法反对大土地占有制和贵族特权的增长，反映出平民的经济地位和政治地位有了一定的增强。根据罗马的传统说法，该法是护民官李奇尼乌斯和塞克斯蒂乌斯制定的。――第795页。[^[233]]斯多葛派是公元前四世纪末在古希腊产生并存在到公元六世纪的一个哲学学派；这个学派的代表人物摇摆于唯物主义和唯心主义之间。在罗马帝国时代，斯多葛派哲学变成了一种反动的宗教唯心主义学说。斯多葛派坚持肉体之外存在着灵魂，主张神秘主义和宿命论、听天由命、不抗恶、自我舍弃和禁欲主义等等。斯多葛派的学说对基督教的形成有相当大的影响。――第796页。[^[234]]指斯图亚特王朝的拥护者要求拥立所谓的“年轻的王位僭望者”查理・爱德华为英国国王而于1745―1746年发动的起义。这次起义同时反映了苏格兰和英格兰的人民群众对他们遭受地主剥削以及大规模失去土地的抗议。随着起义被英国正规军镇压，克兰制度在苏格兰高地开始迅速瓦解，农民被逐出土地的现象更加严重了。――第798页。[^[235]]塔克斯缅，正如马克思自己在《选举。――财政困难。――萨特伦德公爵夫人和奴隶制》（见《马克思恩格斯全集》中文版第8卷第569―576页）一文中所解释的，是指克兰制度在苏格兰占统治地位时对直接从属于克兰首领――勒尔德（“大人”）的族长们的称呼。勒尔德把土地“塔克”这一全克兰的财产交给他们照管。他们对勒尔德交纳很少的贡税，以表示承认他的权力。而塔克斯缅又把这些土地分给自己的仆从。随着克兰制度的瓦解，勒尔德变成了地主，塔克斯缅实质上变成了资本主义租地农场主。同时把过去交纳贡税改为交纳地租。――第798页。[^[236]]盖尔人是苏格兰北部山区和西部山区的土著居民，古代克尔特人的后裔。――第798页。[^[237]]马克思指的是他自己的文章《选举。――财政困难。――萨特伦德公爵夫人和奴隶制》，载于1853年2月9日《纽约每日论坛报》（见《马克思恩格斯全集》中文版第8卷第569―576页）。――第799页。[^[150]]艺术和手工业协会（Society　of　arts　and　Trades）是资产阶级教育性质和慈善性质的团体，于1754年在伦敦成立。该会冠冕堂皇地宣布它的宗旨是：“鼓励艺术、手工业和商业”并奖励那些“为贫民提供生计、扩大商业、使国家富足等等的人”。协会企图充当工人和企业主之间的调停人。马克思把它称为“艺术和骗术协会”。――第402、802页。[^[238]]即决法庭（Petty　Sessions）是英国治安法院的期庭，这种法庭按简化的诉讼程序审理小案件。――第805页。[^[239]]亚・斯密《国民财富的性质和原因的研究》1814年爱丁堡版第1卷第237页。――第806页。[^[207]]兰盖《民法论，或社会的基本原理》1767年伦敦版第1卷第236页。――第676、806页。[^[175]]禁止结社法是英国议会于1799年和1800年通过的法令。法令禁止任何工人组织的建立和活动。1824年议会撤销了这些法令，在下一年再次确认撤销这些法令。但是，即使在此之后，当局仍然大大限制工人联合会的活动。特别是，凡鼓动工人参加联合会和参加罢工的活动，都被视为“强制”和“暴力”而要受刑事处分。――第498、807页。[^[240]]英国在中世纪就已经有了禁止“秘密活动”法。该法禁止“一切秘密活动，即使其理由是合法的”。在禁止结社法（见注175）通过以前和废除以后，工人的组织和阶级斗争都根据禁止“秘密活动”法受到镇压。――第809页。[^[241]]指1793年6月至1794年6月法国雅各宾党专政的政府。――第810页。[^[242]]亚・安德森《商业起源古今编年史》（A．Anderson．《An　Historical　and　Chronological　Deduction　of　the　Origin　of　Commerce，from　the　Earliest　Accounts　to　the　present　Time》）。第一版1764年在伦敦出版。――第813页。[^[243]]詹・斯图亚特《政治经济学原理研究》1770年都柏林版第1卷第1册第16章。――第814页。[^[76]]东印度公司是存在于1600年至1858年的英国贸易公司，它是英国在印度、中国及其他亚洲国家推行殖民主义掠夺政策的工具。从十八世纪中叶起，公司拥有军队和舰队，成为巨大的军事力量。在公司的名义下，英国殖民主义者完成了对印度的占领。公司长期垄断了对印度的贸易，并且操纵了这个国家最重要的管理职能。1857―1859年印度的民族解放起义迫使英国人改变了他们的殖民统治的形式：公司被撤销，印度被宣布为不列颠王国的领地。――第154、820页。[^[244]]古・居利希《关于现代主要商业国家的商业、工业和农业的历史叙述》1830年耶拿版第1卷第371页（G．Gülich．《Geschichtliche　Darstellung　des　Handels，der　Gewerbe　und　des　Ackerbaus　der　bedeutendsten　handeltreibenden　Staaten　unsrer　Zeit》.Bd.Ⅰ，Jena，1830，S.371）。――第822页。[^[245]]马克思在这里引用的大概是英文版的被认为是杨・德・维特的著作《论荷兰共和国和弗里斯兰西部最重要的政治原则和箴言》（《Aanwysing　der　heilsame　politike　Gronden　en　Maximen　van　de　Republike　van　Holland　en　West-Friesland》），该书1662年第一次在来顿发表。现在已经查明，该书的作者是荷兰经济学家兼企业主彼得・冯・德・霍列（即彼得・德・利亚・库尔）其中只有两章是杨・德・维特写的。――第825页。[^[246]]按照阿西恩托条约规定，西班牙在十六世纪至十八世纪授给外国和私人以特权，把非洲黑奴贩卖到它的美洲属地。――第827页。[^[247]]需要经受这种苦难（Tantae　molis　erat）――引自味吉尔《亚尼雅士之歌》第1卷第33行。――第829页。[^[248]]康・贝魁尔《社会经济和政治经济的新理论，或关于社会组织的探讨》1842年巴黎版第435页（C．Pecqueur．《Théorie　nouvelle　d’économie　sociale　et　politique，ou　études　sur　l’organisation　des　sociétés》．Paris，1842，p．435）。――第830页。[^[249]]见《马克思恩格斯全集》中文版第4卷第478―479、476―477页。――第832页。"
}