{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "006",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "这些孩子在那种叫做“再生毛料洞”的小屋里一连劳动30小时，他们在那里把破旧毛织物撕成碎片，洞里弥漫着灰尘和毛屑，连成年工人都要经常用手帕捂着嘴来保护自己的肺！这些被告先生虽然没有发誓（他们这些战栗教徒都是谨小慎微的信教者，是不发誓的），但是硬说他们怀有怜悯之心，本来允许这些可怜的孩子睡4个小时，但是这些固执的孩子偏偏不肯睡！这几位战栗教徒先生被判处罚金20镑。德莱登对这些战栗教徒颇有先见之明，他写道：\n“狐狸装出一副\n道貌岸然的面孔，\n它不敢发誓，\n一味妖言惑众，\n它一双贼眼四处探索，\n佯作忏悔者的神情，\n不先祈祷一番，不成！”[105]］\n“看来，靠超过法定时间的过度劳动获得额外利润，对许多工厂主来说是一个难于抗拒的巨大诱惑。他们指望不被发觉，而且心中盘算，即使被发觉了，拿出一笔小小的罚款和诉讼费，也仍然有利可图。”\n［注：《工厂视察员报告。1856年10月31日》第34页。］\n“如果额外时间是在一天之内零敲碎打地偷窃来的，那末，视察员要想找出违法的证据就很困难了。”\n［注：同上，第35页。］\n资本“零敲碎打地偷窃”工人吃饭时间和休息时间的这种行为，又被工厂视察员叫做“偷占几分钟时间”\n［注：同上，第48页。］\n，“夺走几分钟时间”\n［注：同上。］\n，工人中间流行的术语，叫做“啃吃饭时间”\n［注：同上。］\n我们看到，在这种气氛中，剩余价值由剩余劳动形成已经不是什么秘密。\n“有一位很可敬的工厂主对我说：如果你允许我每天只让工人多干10分钟的话，那你一年就把1000镑放进了我的口袋。”\n［注：同上。］\n“时间的原子就是利润的要素。”\n［注：《工厂视察员报告。1860年4月30日》第56页。］\n在这一点上，最能说明问题的是，人们把那些全天劳动的工人叫做“全日工”，把13岁以下的只准劳动6小时的童工叫做“半日工”\n［注：这个术语无论在工厂或工厂报告中，都取得了正式的公民权。］\n。在这里，工人不过是人格化的劳动时间。一切个人之间的区别都化成“全日工”和“半日工”的区别了。\n3．在剥削上不受法律限制的英国工业部门\n以上我们考察了一些部门中竭力延长工作日的情况，考察了对剩余劳动的狼一般的贪欲，在这些部门中，无限度的压榨，正如一个英国资产阶级经济学家所说的，比西班牙人对美洲红种人的暴虐有过之而无不及\n［注：“工厂主贪得无厌，他们追逐利润时的暴虐行为，同西班牙人征服美洲追逐黄金时犯下的暴行相比，有过之而无不及。”（约翰·威德《中等阶级和工人阶级的历史》1835年伦敦第3版第114页）这本书的理论部分，是政治经济学概论的一种，在当时有它独到之处，如对于商业危机的论述就是一例。至于历史部分，则是无耻地从摩·伊登爵士的《贫民的状况》（1797年伦敦版）中抄来的。］\n，因此，资本终于受到法律的约束。现在我们来看看另外一些生产部门，在那里，直到今天，或者直到不久以前，还在毫无拘束地压榨劳动力。\n“1860年1月14日，郡治安法官布罗顿先生在诺定昂市会议厅主持的一次集会上说，从事花边生产的那部分城市居民过着极其贫穷痛苦的生活，其困苦程度是文明世界的其他地方所没有见过的……9岁到10岁的孩子，在大清早2、3、4点钟就从肮脏的床上被拉起来，为了勉强糊口，不得不一直干到夜里10、11、12点钟。他们四肢瘦弱，身躯萎缩，神态呆痴，麻木得象石头人一样，使人看一眼都感到不寒而栗。马勒特先生和别的工厂主起来抗议讨论这类事情，是一点也不奇怪的……这种制度，正象蒙塔古·瓦尔皮牧师所描写的那样，是无拘无束的奴隶制，是社会的、肉体的、道德的和智力的奴隶制……如果一个城市竟举行公众集会，请求把男子每天的劳动时间限制为18小时，那我们将作何感想呢！……我们抨击弗吉尼亚和加罗林的种植园主。然而，他们买卖黑奴、鞭笞黑奴、贩卖人肉的行为，比起为资本家的利益而制造面纱和硬领的过程中发生的那种慢性杀人的暴行，难道更可恶吗？”\n［注：1860年1月17日的伦敦《每日电讯》。］\n斯泰福郡的陶器业，在最近22年来，曾三度成为议会调查的对象。调查的结果，第一次见斯克里文先生1841年向童工调查委员会提出的报告，第二次见奉枢密院[106]医官命令公布的格林豪医生1860年的报告（《公共卫生。第3号报告》第1部分第102—113页），最后一次见朗格先生1863年的报告，载于1863年6月13日的《童工调查委员会。第1号报告》。在这里，我只要从1860年和1863年的报告中摘录一些受剥削的儿童本人的证词就够了。根据儿童的情况也就可以推知成年人的情况，特别是少女和妇女的情况。同这一工业部门比较起来，棉纺织业之类的部门还算是很愉快很卫生的职业呢。\n［注：参看恩格斯《英国工人阶级状况》第249—251页[107]。］\n威廉·伍德，9岁，“从7岁零10个月就开始做工”。"
}