{
  "metadata": {
    "volume": "23",
    "article_number": "001",
    "title": "威廉•沃尔弗",
    "file_name": "volume_23_001_卡尔・马克思　第一版序言7―13.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是出于政治上的考虑，第一分册的最后定稿即《政治经济学批判》一书中没有把第三章放进去。马克思指出，正是从这一章开始了真正的战斗，他认为，在存在官方书报检查、对不合统治阶级心愿的作者进行警察迫害和各种陷害的情况下，在广大的公众尚未了解这部新的著作之前，一开始就出版这一章是不适宜的。马克思为第一分册专门写了商品一章，并且认真地改写了1857—1858年手稿中关于货币的一章。\n《政治经济学批判》于1859年出版。曾经计划在这之后很快出版第二分册，即上述构成1857—1858年手稿主要内容的资本一章。马克思在英国博物馆里重新系统地研究政治经济学。但是不久，由于必须在报刊上揭露路易·波拿巴雇用的密探卡·福格特的诬蔑性攻击和做其他急事，他不得不停止研究工作达整整一年半之久。只是到1861年8月，他又开始写篇幅巨大的手稿，到1863年年中才完成。手稿共二十三本，约二百印张，标题与1859年出版的《政治经济学批判》相同。这一手稿的绝大部分（第VI—XV本和第XVIII本)是阐述经济学说史的，构成《剩余价值理论》即《资本论》第四卷。在头五本以及部分地在第XIX—XXIII本中，叙述了《资本论》第一卷的问题。马克思在这里分析了货币向资本的转化，阐述了绝对剩余价值和相对剩余价值的学说，并涉及了一系列其他问题。第XIX本和第XX本，为第一卷第十三章《机器和大工业》奠定了坚实的基础，引用了极其丰富的技术史资料，对资本主义工业中机器的使用作了十分详细的经济分析。第XXI—XXIII本阐述同《资本论》各卷（包括第二卷）有关的各种问题。第XVI本和第XVII本专门阐述第三卷的问题。因此，1861—1863年手稿多少都触及了所有四卷《资本论》的问题。\n马克思在以后的写作过程中，决定依照他过去分为三部分写的《资本一般》这一篇所拟定的计划来安排全书的结构。手稿的历史批判部分应构成第四个，即最后一个环节。马克思在1866年10月13日给库格曼的信中写道:“全部著作分为以下几部分：第一册资本的生产过程；第二册资本的流通过程；第三册总过程的各种形式；第四册理论史。”马克思也放弃了过去分册出版这一著作的计划，他决定不妨先基本上完成这部著作，然后再出版。\n为此，马克思继续致力于自己的著作，特别是致力于1861—1863年手稿中还没有得到充分阐述的部分。他补充研究了大量的经济文献和技术文献，其中有关于农业、关于信用和货币流通问题的文献，他研究了统计材料、各种议会文件、关于工业中的儿童劳动和英国无产阶级居住状况的官方报告等等。接着马克思用两年半的时间（从1863年8月至1865年底)完成了新的、篇幅很大的手稿，这就是三卷《资本论》理论著作的第一个详加琢磨的稿本。只是在全部著作完成（1866年1月）之后，马克思才进行付印前的最后加工。根据恩格斯的建议，他决定不一下子付印全部著作，而是首先只付印第一卷。马克思极其细致地完成了这次最后的加工，这一工作实质上是整个第一卷的一次重新修订。为了叙述的完整、充分和明确，马克思认为，必须在《资本论》第一卷的开头部分扼要地复述1859年出版的《政治经济学批判》一书的内容中的主要问题。在目前的版本中，这些问题构成整个第一篇（《商品和货币》)，而在第一版中，是在第一章（《商品和货币》）中加以叙述的。\n在《资本论》第一卷出版（1867年9月）以后，马克思继续从事第一卷的工作，准备德文版的再版和出版外文译本。他在第二版（1872年）里作了大量的修改，就出版俄译本作了重要的指示。俄译本是1872年在彼得堡出版的，它是《资本论》的第一个外文译本。马克思对1872—1875年分册出版的法译本作了相当大的加工和校订。\n另一方面，在《资本论》第一卷出版以后，马克思继续从事其他各卷的工作，他打算迅速完成全部著作。但是他没有能做到这一点。国际工人协会总委员会中的多方面的活动占去他许多时间。由于健康状况不好，他不得不越来越频繁地中断他的工作。马克思的极度的科学的认真精神和一丝不苟的态度，严格的自我批评——正如恩格斯所说，马克思就是以这种自我批评的精神，“力求在公布他的经济学方面的伟大发现以前，使它们达到最完善的程度”——使他在研究这一或那一问题时不断地回头做补充的考察。而在这一创作工作的过程中，也出现许多新的问题。\n《资本论》的后两卷是在马克思逝世后，由恩格斯准备付印和出版的。第二卷于1885年出版，第三卷于1894年出版。这样，恩格斯就对科学共产主义的宝库作出了无法估量的贡献。\n马克思逝世后，恩格斯还校订了《资本论》第一卷英译本〈1887年出版、准备了《资本论》第一卷的德文第三版（1883年）和第四版（1890年〕。"
}