{
  "metadata": {
    "volume": "23",
    "article_number": "017",
    "title": "第七章 剩余价值率",
    "file_name": "volume_23_017_第七章　剩余价值率238―257.html",
    "chunk_id": "008",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "1848年10月31日》第101页）接着，这份工厂视察员报告举出了一些实例，说明这些工厂主先生的“道德”和“善行”，说明他们怎样施用阴谋、诡计、利诱、威胁、伪造等手段，迫使少数完全不会反抗的工人在这种请愿书上签名，然后把这种请愿书冒充整个产业部门和整个郡的请愿书提交议会。――无论是后来热心拥护工厂立法而值得赞扬的西尼耳本人，还是先后反对他的人，都不知道怎样说明这一“原始发现”的错误结论。这个事实最能说明所谓经济“科学”的现状。他们只是诉诸实际经验。而理由和原因仍然是秘密。］\n当你们的“最后一小时”真的敲响的时候，请你们想起牛津的这位教授吧。好了，但愿在一个更美好的世界里再同诸位相会。再见！\n［注：这位教授先生总算从这次曼彻斯特的旅行中得到了一些好处！在《关于工厂法的书信》中，全部纯利润，即“利润”、“利息”和甚至“更多的东西”取决于工人的一小时无酬劳动！而在一年前，西尼耳在他那本为牛津的大学生和有教养的庸人写的《政治经济学大纲》一书中，还反对李嘉图提出的价值由劳动时间决定的论点，“发现”利润来源于资本家的劳动，利息来源于资本家的禁欲主义，来源于他的《Abstinenz》〔“节欲”〕。这一派胡言本身是陈旧的，但“节欲”这个词是新鲜的。罗雪尔先生把这个词正确地译成德文的《Enthaltung》〔“节制”〕。但他的不大懂拉丁文的同胞维尔特们、舒耳茨们以及别的米歇尔们却把这个词变成了僧侣用语《Entsagung》〔“禁欲”〕。］\n……西尼耳1836年发现的“最后一小时”这个信号，在1848年4月15日，又被经济学界的一位大官老爷詹姆斯・威尔逊在伦敦《经济学家》杂志上重新吹奏起来，以反对十小时工作日的法律。\n4．剩余产品\n我们把代表剩余价值的那部分产品（在第2节举的例子中，是20磅棉纱的1/10或2磅棉纱）称为剩余产品。决定剩余价值率的，不是剩余价值同资本总额的比率，而是剩余价值同资本的可变部分的比率，同样，决定剩余产品的水平的，也不是剩余产品同总产品的其余部分的比率，而是剩余产品同代表必要劳动的那部分产品的比率。剩余价值的生产是资本主义生产的决定的目的，同样，富的程度不是由产品的绝对量来计量，而是由剩余产品的相对量来计量。\n［注：“对于一个拥有20000镑资本，每年获得利润2000镑的人来说，只要他的利润不低于2000镑，不管他的资本是雇100个工人还是雇1000个工人，不管生产的商品是卖10000镑还是卖20000镑，都是一样的。一个国家的实际利益不也是这样吗？只要这个国家的实际纯收入，它的地租和利润不变，这个国家的人口有1000万还是有1200万，都是无关紧要的。”（李嘉图《政治经济学原理》1821年伦敦第3版第416页）早在李嘉图之前，有一位剩余产品的狂热的崇拜者阿瑟・杨格――他还是一个喜欢空谈而缺乏批判精神的作家，他的名声和他的功绩适成反比――就曾说过：“在一个现代王国里，如果象古罗马那样把整个省区的土地分给独立的小农耕种，即使他们耕种得很好，又有什么用呢？除了繁殖人口别无其他目的，而人口繁殖本身是最没有用处的”（阿瑟・杨格《政治算术》1774年伦敦版第47页）。注（34）的补充：奇怪的是，“有一种强烈的倾向，把纯收入说成是对工人阶级有利的……但是很明显，它之所以有利，并不因为它是纯的”（托・霍普金斯《论地租》1828年伦敦版第126页）。］\n必要劳动和剩余劳动之和，工人生产他的劳动力的补偿价值和生产剩余价值的时间之和，构成他的劳动时间的绝对量――工作日。\n[96]卢克莱修《物性论》第1卷第155―156行。――第242页。\n[97]修昔的底斯是著名古希腊历史学家，马克思把威廉・罗雪尔讽刺地叫做威廉・修昔的底斯・罗雪尔，因为这个庸俗经济学家在他的著作《国民经济学原理》（《Die　Grundlagen　der　Nationalökonomie》）第一版序言中，如马克思所说，“谦虚地宣称自己是政治经济学的修昔的底斯”。罗雪尔在引用修昔的底斯的著作时表示：“象古代历史学家一样，我也希望我的著作有益于……”等等。――第244页。\n[98]指德国作家和文学批评家哥特谢德。哥特谢德在文学上曾起一定的积极作用，但同时他又对新的文学潮流表现出异常的偏执。因此，他的名字成了文学上傲慢与迟钝的同义语。――第244页。\n[99]威・杰科布《再论英国农业需要保护关税。给赛・惠特布雷德的一封信》1815年伦敦版第33页（W．Jacob．《A　Letter　to　S．Whitbread，being　a　Sequel　to　Considerations　on　the　Protection　Required　by　British　Agriculture》．London，1815，p．33）。――第246页。\n[100]指1833年的工厂法。"
}