{
  "metadata": {
    "volume": "23",
    "article_number": "013",
    "title": "第三章 货币或商品流通",
    "file_name": "volume_23_013_第三章　货币或商品流通112―166.html",
    "chunk_id": "013",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "那就把铸币再熔化；这不会有什么损失，因为所有者对造币不用花费分文。但国家受到损失，不得不为了喂驴子而支付捆草料的费用。如果商人〈诺思本人是查理二世时代的一个大商人〉必须支付造币费，他就不会轻易地把他的银送到伦敦塔去了，而且铸币总是会比未铸的银有更高的价值了”（诺思《贸易论》\n它离开造币厂的道路，同时就是通向熔炉的道路。这是因为金币在流通中受到磨损，有的磨损得多，有的磨损得少。金的名称和金的实体，名义含量和实际含量，开始了它们的分离过程。同名的金币，具有了不同的价值，因为重量不同了。作为流通手段的金同作为价格标准的金偏离了，因此，金在实现商品的价格时不再是该商品的真正等价物。中世纪和直到十八世纪为止的近代的铸币史就是一部这样混乱的历史。流通过程的自然倾向是要把铸币的金存在变为金假象，或把铸币变为它的法定金属含量的象征。这种倾向甚至为现代的法律所承认，这些法律规定，金币磨损到一定程度，便不能通用，失去通货资格。\n既然货币流通本身使铸币的实际含量同名义含量分离，使铸币的金属存在同它的职能存在分离，所以在货币流通中就隐藏着一种可能性：可以用其他材料做的记号或用象征来代替金属货币执行铸币的职能。铸造重量极小的金币或银币在技术上有困难，而且起初是较贱的金属而不是较贵的金属（是银不是金，是铜不是银）充当价值尺度，因而在它们被较贵的金属赶下宝座之前曾一直作为货币流通，这些事实历史地说明了银记号和铜记号可以代替金币发挥作用。这些记号在铸币流通最快因而磨损最快的商品流通领域中，即在极小额的买卖不断重复进行的领域中代替了金。为了不让金的这些侍从永远篡夺金的位置，法律规定一个极小的比例，只有在这个比例内，它们代替金来支付才能强人接受。不同种铸币流通的各种特殊领域当然是互相交错的。辅币在支付最小金币的尾数时与金同时出现；金不断地进入零售流通，但是又因与辅币兑换而从那里不断地被抛出来。\n［注：“如果银币从来不超过小额支付所需的数量，它就不可能积累到足以进行巨额支付的数量……用金进行巨额支付，也必然包含用金进行零售贸易：金币的所有者，拿金币进行小额购买时，除得到所买的商品外，还可找回银币；这样，那些本来会成为零售商的负担的银币余额，就会离开零售商，回到总流通中去。但如果银的数量多到不用金就可以进行小额支付，那末，零售商人从小额购买中就只能得到银，而这些银就必然会在他的手中积累起来。”（大卫・布坎南《大不列颠赋税和商业政策的研究》\n年爱丁堡版第\n银记号或铜记号的金属含量是由法律任意规定的。它们在流通中比金币磨损得还要快。因此，它们的铸币职能实际上与它们的重量完全无关，就是说，与任何价值完全无关。金的铸币存在同它的价值实体完全分离了。因此，相对地说没有价值的东西，例如纸票，就能代替金来执行铸币的职能。在金属货币记号上，这种纯粹的象征性质还在一定程度上隐藏着。但在纸币上，这种性质就暴露无遗了。我们看到，困难的只是第一步。\n这里讲的只是强制流通的国家纸币。这种纸币是直接从金属流通中产生出来的。而信用货币产生的条件，我们从简单商品流通的观点来看还是根本不知道的。但不妨顺便提一下，正如本来意义的纸币是从货币作为流通手段的职能中产生出来一样，信用货币的自然根源是货币作为支付手段的职能。\n［注：清朝户部右侍郎王茂荫向天子上了一个奏折，主张暗将官票宝钞改为可兑现的钞票。在\n月的大臣审议报告中，他受到严厉申斥。他是否因此受到笞刑，不得而知。审议报告最后说：“臣等详阅所奏……所论专利商而不便于国。”（《帝俄驻北京公使馆关于中国的著述》，卡・阿伯尔博士和弗・阿・梅克伦堡译自俄文，\n页）关于金币在流通中不断磨损的问题，英格兰银行的一位“经理”曾在“上院委员会”（银行条例委员会）上作证说：“每年都有一批新的sovereigns〈不是政治上的君主，而是金镑的名称索维林\n〉变得过轻。在一年中以十足重量流通的一批索维林，经过这一年的磨损，到下一年放在天平上就重量不足了。”（《\n年上院委员会》第\n镑等等货币名称的纸票从外部投入流通过程。只要这些纸票确实是代替同名的金额来流通，它们的运动就只反映货币流通本身的规律。纸币流通的特殊规律只能从纸币是金的代表这种关系中产生。这一规律简单说来就是：纸币的发行限于它象征地代表的金（或银）的实际流通的数量。诚然，流通领域所能吸收的金量经常变动，时常高于或低于一定的平均水平。但是，一个国家的流通手段量决不会降到一定的由经验确定的最低限量以下。这个最低限量不断变动它的组成部分，就是说，不断由另外的金块组成，这种情况当然丝毫不会影响这个量的大小和它在流通领域内的不断流动。因此，这个最低限量可以由纸做的象征来代替。但是，如果今天一切流通渠道中的纸币已达到这些渠道所能吸收货币的饱和程度，明天纸币就会因商品流通发生变动而泛滥开来。一切限度都消失了。"
}