{
  "metadata": {
    "volume": "23",
    "article_number": "013",
    "title": "第三章 货币或商品流通",
    "file_name": "volume_23_013_第三章　货币或商品流通112―166.html",
    "chunk_id": "008",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "在这里，一方面，我们看到，商品交换怎样打破了直接的产品交换的个人的和地方的限制，发展了人类劳动的物质变换。另一方面，又有整整一系列不受当事人控制的天然的社会联系发展起来。织布者能卖出麻布，只是因为农民已经卖了小麦；嗜酒者能卖出圣经，只是因为织布者已经卖了麻布；酿酒者能卖出酿造之水，只是因为另一个人已经卖了永生之水，如此等等。\n因此，与直接的产品交换不同，流通过程在使用价值换位和转手之后并没有结束。货币并不因为它最终从一个商品的形态变化系列中退出来而消失。它不断地沉淀在商品空出来的流通位置上。例如，在麻布的总形态变化即麻布―货币―圣经中，先是麻布退出流通，货币补上它的位置，然后是圣经退出流通，货币又补上圣经的位置。一个商品由另一个商品代替，而货币商品留在第三人手中。\n版注：这个现象虽然很明显，但是往往为政治经济学家所忽略，尤其是为庸俗的自由贸易论者所忽略。］\n流通不断地把货币象汗一样渗出来。\n有一种最愚蠢不过的教条：商品流通必然造成买和卖的平衡，因为每一次卖同时就是买，反过来也是一样。如果这是指实际完成的卖的次数等于买的次数，那是毫无意义的同义反复。但这种教条是要证明，卖者会把自己的买者带到市场上来。作为两极对立的两个人即商品所有者和货币所有者的相互关系来看，卖和买是同一个行为。但作为同一个人的活动来看，卖和买是两极对立的两个行为。因此，卖和买的同一性包含着这样的意思：如果商品被投入流通的炼金炉，没有炼出货币，没有被商品所有者卖掉，也就是没有被货币所有者买去，商品就会变成无用的东西。这种同一性还包含这样的意思：如果这个过程成功，它就会形成商品的一个休止点，形成商品生命中的一个时期，而这个时期可长可短。既然商品的第一形态变化是卖又是买，这个局部过程同时就是一个独立的过程。买者有商品，卖者有货币，也就是有一种不管早一些或晚一些再进入市场都保持着能够流通的形式的商品。没有人买，也就没有人能卖。但谁也不会因为自己已经卖，就得马上买。流通所以能够打破产品交换的时间、空间和个人的限制，正是因为它把这里存在的换出自己的劳动产品和换进别人的劳动产品这二者之间的直接的同一性，分裂成卖和买这二者之间的对立。说互相对立的独立过程形成内部的统一，那也就是说，它们的内部统一是运动于外部的对立中。当内部不独立（因为互相补充）的过程的外部独立化达到一定程度时，统一就要强制地通过危机显示出来。商品内在的使用价值和价值的对立，私人劳动同时必须表现为直接社会劳动的对立，特殊的具体的劳动同时只是当作抽象的一般的劳动的对立，物的人格化和人格的物化的对立，――这种内在的矛盾在商品形态变化的对立中取得了发展的运动形式。因此，这些形式包含着危机的可能性，但仅仅是可能性。这种可能性要发展为现实，必须有整整一系列的关系，从简单商品流通的观点来看，这些关系还根本不存在。\n［注：参看我在《政治经济学批判》第\n对詹姆斯・穆勒的评论。在这里，经济学辩护士的方法有两个特征。第一，简单地抽去商品流通和直接的产品交换之间的区别，把二者等同起来。第二，企图把资本主义生产当事人之间的关系，归结为商品流通所产生的简单关系，从而否认资本主义生产过程的矛盾。但商品生产和商品流通是极不相同的生产方式都具有的现象，尽管它们在范围和作用方面各不相同。因此，只知道这些生产方式所共有的抽象的商品流通的范畴，还是根本不能了解这些生产方式的不同特征，也不能对这些生产方式作出判断。任何一门科学都不象政治经济学那样，流行着拿浅显的普通道理来大肆吹嘘的风气。例如，让・巴・萨伊由于知道商品是产品，就断然否定危机。］\n作为商品流通的媒介，货币取得了流通手段的职能。\n（b）货币的流通\n劳动产品的物质变换借以完成的形式变换W―G―W，要求同一个价值作为商品成为过程的起点，然后又作为商品回到这一点。因此，商品的这种运动就是循环。另一方面，这个形式又排斥货币的循环。其结果是货币不断地离开它的起点，不再回来。只要卖者还紧紧握着他的商品的转化形态即货币，这个商品就仍然处在第一形态变化的阶段，或者说，只通过了流通的前半段。如果为买而卖的过程已经完成，货币就会再从它原来的所有者手里离开。当然，如果织麻布者买了圣经之后再卖麻布，货币就会再回到他的手里。但货币返回来，并不是由于上次那\n码麻布的流通，相反地，那次流通已经使货币从织麻布者的手里离开，而到了圣经出售者的手里。货币返回来，只是由于新的商品又更新了或重复了同样的流通过程，并且这次的结果和上次相同。因此，商品流通直接赋予货币的运动形式，就是货币不断地离开起点，就是货币从一个商品所有者手里转到另一个商品所有者手里，或者说，就是货币流通（currency，cours  \nde  la  monnaie）。\n货币流通表示同一个过程的不断的、单调的重复。"
}