{
  "metadata": {
    "volume": "23",
    "article_number": "036",
    "title": "第二十四章 所谓原始积累",
    "file_name": "volume_23_036_第二十四章　所谓原始积累781―832.html",
    "chunk_id": "006",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "我从手边的大量材料中只摘录几段话，因为这几段话就能生动地说明当时的情况。\n一位作者愤慨地写道：\n“在哈特福郡的很多教区中，有24个平均占50―150英亩土地的租地农场被合并为3个租地农场了。”\n［注：托马斯・莱特《论大农场垄断的简短的公开演说》1779年版第2―3页。］\n“在北安普顿郡和林肯郡，圈围公有地的做法十分流行，由于圈地而形成的新领地大部分都变成牧场；结果在很多领地中，现在耕地还不到50英亩，而过去曾经耕种过1500英亩……过去的住宅、谷仓、马厩等等变成的废墟”是以往居民留下的唯一痕迹。“在某些地方，100所房屋和家庭已经减少到……8所或10所……在大多数不过15年或20年前才开始圈地的教区，土地所有者的数目同以前耕种开放地的土地所有者的人数相比是很少的。往往还有这样的事情，4―5个富有的畜牧业主侵吞了不久前圈围的大片领地，这些土地以前是在20―30个租地农民和同样数目的较小的所有者以及其他居民的手里。所有这些人和他们的家属，从自己占有的土地上被赶走，同他们一起被赶走的，还有替他们做工以维持生活的许多其他户人家。”\n［注：散见牧师阿丁顿《赞成和反对圈地的论据的探讨》1772年伦敦版第37―43页。］\n邻近的地主在圈地的借口下，不仅侵占了荒地，而且往往也侵占了个人以一定的租金向公社租来耕种的土地或共同耕种的土地。\n“我这里是说开放地和已耕地的圈围。甚至为圈地辩护的作者也承认，圈地加强了大租地农场的垄断地位，提高了生活资料的价格，造成了人口的减少……甚至象现在这样进行的荒地的圈围，也使贫民失去他们的一部分生存资料，而把本来已经过大的租地农场更加扩大。”\n［注：理・普莱斯博士《评继承支付》，威・摩尔根发行，1803年伦敦版第2卷第155、156页。请读一读福斯特、阿丁顿、肯特、普莱斯和詹姆斯・安德森的论著，并把它们同麦克库洛赫在他的书目汇编《政治经济学文献》（1845年伦敦版）中穷极无聊的献媚的饶舌比较一下吧。］\n普莱斯博士说：\n“如果土地落到少数大租地农场主手中，那末小租地农民〈以前他是指“许多小土地所有者和小租地农民，他们靠自己耕种的土地上的产品和在公有地上放养的羊、家禽、猪等来维持自己和家庭的生活，因此几乎不必购买生存资料”〉就要变成这样一种人，他们必须为别人劳动才能维持生活，而且不得不到市场上去购买自己所需要的一切……劳动也许加多了，因为对劳动的强制更大了……城市和手工工场将会扩大，因为将有更多寻找职业的人被赶到那里去。这就是租地农场的扩大必然发生作用的道路，也是它多年以来在这个王国中实际发生作用的道路。”\n［注：理・普莱斯博士《评继承支付》第2卷第147、148页。］\n他把圈地的总的结果概括如下：\n“总的说来，下层人民的状况几乎在各方面都恶化了，小土地所有者和小租地农民降到短工和雇工的地位；同时，在这种情况下谋生变得更加困难了。”\n［注：同上，第159、160页。这使我们想起了古罗马。“富人占有了未分土地的最大部分。他们根据当时的形势，相信这些土地不会再被夺去，因此，把邻近贫民的土地也购买下来，部分是取得贫民的同意，部分是用暴力夺得，于是，他们不再是耕种零星的土地，而是耕种大片的土地。这时他们使用奴隶来从事耕作和畜牧，因为自由民要服兵役，因而不能替他们劳动。拥有奴隶所以给他们带来巨大利益，还因为奴隶不服兵役，可以没有阻碍地繁殖和有许多孩子。这样一来，强者占有了一切财富，全境到处都是奴隶。而意大利人则由于贫困、赋税和兵役的折磨而逐渐减少了。当和平时期到来时，他们也还要遭到完全无事可做的痛苦，因为富人占有土地，并且用奴隶而不用自由民来耕种。”（阿庇安《罗马内战》第1卷第7页）这里说的是李奇尼乌斯法\n[^[232]]\n颁布以前的时代的情况。兵役大大加速了罗马平民的没落，它也是查理大帝大力促使自由的德意志农民变成依附农和农奴的主要手段。］\n确实，对公有地的掠夺和随之而来的农业革命，对农业工人产生十分强烈的影响，伊登自己就说，农业工人的工资在1765―1780年之间开始降到最低限度以下，因此必须由官方的济贫费来补助。他说，他们的工资“只够满足绝对必要的生活需要”。\n现在我们再听一下一位圈地卫护者，普莱斯博士的反对者的意见。\n“因为不再看见人们在开放地上浪费自己的劳动，就得出人口减少的结论，这是不对的……如果小农转变成不得不替别人劳动的人之后，可以把更多的劳动动用起来，那末，这是国民〈那些已经经历转变的农民当然不在此列〉应当期待的一种利益……如果他们的结合的劳动在一个租地农场上使用，产品就会更多：这样就可以为工场手工业创造出剩余产品，从而工场手工业，这个国家的金矿之一，就会随着生产出的谷物量的增加而相应增加。”\n［注：［约・阿伯思诺特］《当前粮食价格和农场面积相互关系的研究》第124、129页。"
}