{
  "metadata": {
    "volume": "23",
    "article_number": "017",
    "title": "第七章 剩余价值率",
    "file_name": "volume_23_017_第七章　剩余价值率238―257.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "反之，劳动时间每天缩短1小时，纯利润就会消失，缩短1＋（1/2）小时，总利润也会消失。”\n［注：西尼耳《关于工厂法对棉纺织业的影响的书信》1837年伦敦版第12、13页。我们且不谈那些和我们的目的无关的奇谈怪论，例如，说工厂主把补偿磨损的机器等等的金额，即补偿资本的一个组成部分的金额，算在总利润或纯利润里面。我们也不去谈这些数据是否正确。莱昂纳德・霍纳在《给西尼耳先生的一封信》（1837年伦敦版）中已指明，这些数据除了供所谓“分析”外没有什么别的价值。莱昂纳德・霍纳是1833年的工厂调查委员会的委员，在1859年前，一直是工厂视察员――其实是工厂检查官。他对英国工人阶级有不朽的贡献。他终生不仅同激怒的工厂主作斗争，而且同大臣作斗争，对于这些大臣来说，计算工厂主在下院的“票数”比计算“人手”在工厂内的劳动小时不知要重要多少倍。\n注（32）的补充：且不谈西尼耳说的内容如何荒唐，他的叙述方法也是混乱的。其实，他想说的是：工厂主使工人每天劳动11＋（1/2）小时或23/2小时。正象一个工作日的情形一样，全年的劳动也是由11＋（1/2）小时或23/2小时（乘以一年的工作日数）构成。按照这个假定，23/2个劳动小时生产的年产品为115000镑；1/2个劳动小时生产的年产品为1/23×115000镑；20/2个劳动小时生产20/23×115000镑\n＝100000镑．也就是说，它们只补偿预付资本。余下的3/2个劳动小时生产3/23×115000镑＝15000镑，即总利润。在这3/2个劳动小时中，1/2个劳动小时生产1/23×115000镑\n＝5000镑，即只补偿工厂和机器的损耗。最后的两个1/2劳动小时，即最后一个劳动小时，生产2/23×115000镑＝10000镑，即纯利润。在本文中，西尼耳把最后的2/23的产品转化为工作日本身的各个部分。］\n这位教授先生竟把这种东西叫做“分析”！如果他真的相信工厂主的怨言，认为工人把一天的大部分时间用来生产从而再生产或补偿建筑物、机器、棉花、煤炭等等的价值，那末，任何分析都是多余的。他只须回答：诸位先生！如果你们把劳动时间从11＋（1/2）小时减为10小时，在其他条件相同的情况下，每天棉花、机器等等的消耗也会减少1＋（1/2）小时。因此，你们正好得失相当。以后你们的工人用来再生产或补偿预付资本价值的时间也将少1＋（1/2）小时。如果西尼耳不相信工厂主所说的话，而是作为内行认为必须作一番分析，他首先就得请求工厂主先生们，在专门涉及纯利润同工作日长度的关系的问题上，不要把机器和厂房、原料和劳动混杂在一起，而把包含在厂房、机器、原料等等中的不变资本放在一边，把预付在工资上的资本放在另一边。在这之后，如果按照工厂主的计算，工人是用2/3个劳动小时或1小时再生产或补偿工资，那末这位分析家就应该接着说：\n根据你们的说法，工人是在倒数第二小时生产自己的工资，在最后一小时生产你们的剩余价值或纯利润。因为工人在同样的时间内生产同样的价值，所以倒数第二小时的产品和最后一小时的产品具有同样的价值。其次，工人只有耗费劳动，才生产价值，而他的劳动量是由他的劳动时间来计量的。按照你们的说法，工人的劳动时间是每天11＋（1/2）小时。他用这11＋（1/2）小时的一部分来生产或补偿自己的工资，用另一部分来生产你们的纯利润。在这个工作日内他再也没有做别的事情。既然按照你们的说法，工人的工资和他提供的剩余价值是同样大的价值，那末工人显然是在5＋（3/4）小时内生产自己的工资，在其余5＋（3/4）小时内生产你们的纯利润。其次，因为两小时棉纱产品的价值等于他的工资的价值额加上你们的纯利润，所以这一棉纱的价值必然等于11＋（1/2）个劳动小时，也就是说，倒数第二小时的产品必然等于5个劳动小时，最后一小时的产品也必然等于5＋（3/4）个劳动小时。现在我们到了棘手的地方了。请注意！倒数第二个劳动小时同最初一个劳动小时一样，都是一个通常的劳动小时。不多也不少。因此，纺纱工人怎么能在1个劳动小时内生产出代表5＋（3/4）个劳动小时的棉纱价值呢？实际上，他并没有创造这个奇迹。他在1个劳动小时内生产的使用价值是一定量的棉纱。这些棉纱的价值等于5＋（3/4）个劳动小时，其中4＋（3/4）小时未经他的协助就已包含在1小时消耗的生产资料棉花、机器等等内，而4/4小时或1小时才是由他自己加进的。因为他的工资是在5＋（3/4）小时内生产的，而1小时纺出的棉纱产品也包含5＋（3/4）个劳动小时。所以，他5＋（3/4）个劳动小时纺纱劳动的价值产品等于1小时纺纱劳动的产品价值，这并不是什么魔法妖术。如果你们以为他用了他的工作日的哪怕一个时间原子来再生产或“补偿”棉花、机器等等的价值，那你们就完全错了。"
}