{
  "metadata": {
    "volume": "23",
    "article_number": "023",
    "title": "第十三章 机器和大工业。1—5",
    "file_name": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "002",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "它的现代形式已经大为改观了。］\n；或者，装置在工作机机架上的工作器官原是老相识，如纺纱机上的锭子，织袜机上的针，锯木机上的锯条，切碎机上的刀等等。这些工具同工作机的真正机体的区别，甚至表现在它们的出生上：这些工具大部分仍然由手工业或工场手工业方式生产，然后才装到由机器生产的工作机的机体上。\n［注：大约从1850年起，在英国，工作机上越来越多的工具才开始用机器制造，虽然不是由生产机器本身的那些工厂主来制造。生产这些机械工具的机器，例如，有自动制造纱管的机器，装置梳毛刷的机器，制造箱的机器和制造走锭精纺纱锭和环锭精纺纱锭的机器。］\n因此，工具机是这样一种机构，它在取得适当的运动后，用自己的工具来完成过去工人用类似的工具所完成的那些操作。至于动力是来自人还是来自另一台机器，这并不改变问题的实质。在真正的工具从人那里转移到机构上以后，机器就代替了单纯的工具。即使人本身仍然是原动力，机器和工具之间的区别也是一目了然的。人能够同时使用的工具的数量，受到人天生的生产工具的数量，即他自己身体的器官数量的限制。在德国，起初有人试图让一个纺纱工人踏两架纺车，也就是说，要他同时用双手双脚劳动。这太紧张了。后来有人发明了脚踏的双锭纺车，但是，能同时纺两根纱的纺纱能手几乎象双头人一样罕见。相反地，珍妮机[158]一开始就能用12—18个纱锭，织袜机同时可用几千枚织针，等等。同一工作机同时使用的工具的数量，一开始就摆脱了工人的手工工具所受的器官的限制。\n作为单纯动力的人和作为真正操作工人的人之间的区别，在许多手工工具上表现得格外明显。例如，在纺车上，脚只起动力的作用，而在纱锭上工作即引纱和捻纱的手，则从事真正的纺纱操作。正是手工工具的这后一部分，首先受到了工业革命的侵袭。最初，工业革命除了使人从事用眼看管机器和用手纠正机器的差错这种新劳动外，还使人发挥纯机械的动力作用。相反地，原来只是用人当简单动力的那些工具，如推磨\n［注：埃及的摩西说：“牛在打谷的时候，不可笼住它的嘴。”[159]但是德国的基督教慈善家们，在把农奴当作推磨的动力来使用时，却在农奴的脖子上套一块大木板，使农奴不能伸手把面粉放到嘴里。］\n、抽水、拉风箱、捣臼等等，却最早采用了牲畜、水、风\n［注：荷兰人一方面由于缺少天然落差水，另一方面由于还要排掉过量的水，不得不用风作为动力。荷兰人的风车是从德国得到的。在德国，这项发明曾在贵族、牧师和皇帝之间引起一场很妙的争论：在三者中，风究竟“属于”谁。德国人说，空气造成占有，而风却使荷兰解放。在荷兰，风造成占有的东西，不是荷兰人，而是荷兰人的土地。到1836年，荷兰仍然使用共有6000马力的12000台风车，防止了全国三分之二的土地再度变为沼泽。］\n作为动力。这些工具部分地在工场手工业时期，个别地甚至在更早以前，就已经发展为机器，但并没有引起生产方式的革命。在大工业时期可以看出，这些工具甚至在它们的手工业形式上就已经是机器了。例如，1836—1837年荷兰人用来抽干哈勒姆湖水的水泵，就是按普通唧筒的原理设计的，不同的只是，它的活塞不是用人手来推动，而是用巨大的蒸汽机来推动。在英国，现在有时还把铁匠用的极不完善的普通风箱的把手同蒸汽机连接起来，而变成机械风箱。十七世纪末工场手工业时期发明的、一直存在到十八世纪八十年代初的那种蒸汽机\n［注：虽然这种蒸汽机由于瓦特发明第一种蒸汽机，即所谓单向蒸汽机，而大大地改进了，但这种形式的蒸汽机仍然只是抽水和提盐水的机器。］\n，并没有引起工业革命。相反地，正是由于创造了工具机，才使蒸汽机的革命成为必要。一旦人不再用工具作用于劳动对象，而只是作为动力作用于工具机，人的肌肉充当动力的现象就成为偶然的了，人就可以被风、水、蒸汽等等代替了。当然，这种变更往往会使原来只以人为动力而设计的机构发生重大的技术变化。今天，所有还必须为自己开辟道路的机器，象缝纫机、制面包机等等，如果它们的性能一开始并不排斥小规模应用，那就会制造得既适合用人作动力，也适合用纯机械作动力。\n作为工业革命起点的机器，是用一个机构代替只使用一个工具的工人，这个机构用许多同样的或同种的工具一起作业，由一个单一的动力来推动，而不管这个动力具有什么形式。\n［注：“把所有这些简单的工具结合起来，由一个发动机来推动，便成为机器。”（拜比吉《论机器和工厂的节约》[第136页］\n）］在这里我们就有了机器，但它还只是机器生产的简单要素。\n工作机规模的扩大和工作机上同时作业的工具数量的增加，需要较大的发动机构。这个机构要克服它本身的阻力，就必需有比人力强大的动力，更不用说人是产生划一运动和连续运动的很不完善的工具了。假定人只是充当简单的动力，也就是说，工具机已经代替了人的工具，那末现在自然力也可以作为动力代替人。"
}