{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "030",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "”（同上，第56、57页）关于后来才从快活的“露天漂白业者”那里争得来的1863年法令，工厂视察员指出：“这个法令看起来是保护工人的，但它不仅没有达到保护工人的目的……按照法令的条文，只有当儿童和妇女在晚上8点以后被发现做工时才应受到保护，就是在这种时候，因法令所规定的证明方法有种种保留条件，以致很少有人会受到处罚。”（同上，第52页）“作为一个具有人道的和教育的目的的法令来说，该法令是彻底失败了。允许同样也可以说强迫妇女和儿童每天劳动14小时（包括或不包括吃饭时间，要看情况而定），或许还要劳动更长的时间，并且不管他们的年龄、性别如何，不管漂白厂邻近地区的家庭有怎样的社会习惯，这能说是人道的吗？”（《工厂视察员报告。1863年4月30日》第40页）］\n和面包房分别受专门法令的约束，在前一种工厂中禁止在夜间（从晚上8点至早晨6点）使用儿童、少年和妇女做工，在面包房中禁止在晚上9点至早晨5点使用18岁以下的面包工人。根据童工调查委员会以后的各次建议，英国一切重要工业部门，除农业、采矿业和运输业以外，都有被夺去“自由”的危险，关于这些建议我们以后还要谈到。\n［注：第2版注：自从1866年我写这些话以来，倒退的现象又发生了。］\n7．争取正常工作日的斗争。英国工厂立法对其他国家的影响\n读者会记得，不管生产方式本身由于劳动隶属于资本而产生了怎样的变化，生产剩余价值或榨取剩余劳动，是资本主义生产的特定内容和目的。读者还会记得，从我们到目前为止所阐明的观点看来，只有独立的、因而在法律上是成年的工人，作为商品出卖者与资本家缔结契约。因此，如果说在我们的历史的概述中，起主要作用的一方面是现代工业，另一方面是身体上和法律上未成年的人的劳动，那末我们只是把前者看作榨取劳动的特殊领域，把后者看作这种榨取的最鲜明的例子。但是，即使暂不涉及以后的阐述，仅仅根据历史事实的联系，也可以得出如下的结论：\n第一，在最早依靠水力、蒸汽和机器而发生革命的工业部门中，即在现代生产方式的最初产物——棉、毛、麻、丝等纺织业中，资本无限度地、放肆地延长工作日的欲望首先得到了满足。物质生产方式的改变和生产者的社会关系的相应的改变\n［注：“这两个阶级〈资本家和工人〉各自的行为，是它们当时所处地位的结果。”（《工厂视察员报告。1848年10月31日》第113页）］\n，先是造成了无限度的压榨，后来反而引起了社会的监督，由法律来限制、规定和划一工作日及休息时间。因此，这种监督在十九世纪上半叶只是作为例外情况由法律规定的。\n［注：“受限制的行业都与使用蒸汽力或水力生产纺织品有关。一种行业必须具备两个条件才受工厂视察制度的保护，这就是：使用蒸汽力或水力，并且加工某种特定的纤维。”（《工厂视察员报告。1864年10月31日》第8页）］\n但是，当这种监督刚刚征服了新生产方式的已有领域时，却发现，不仅许多别的生产部门采用了真正的工厂制度，而且那些采用或多或少陈旧的生产方式的手工工场（如陶器作坊、玻璃作坊等）以及老式的手工业（如面包房），甚至那些分散的所谓家庭劳动（如制钉业等）\n［注：关于这种所谓家庭工业的情况，童工调查委员会最近的报告提供了非常丰富的材料。］\n，也都象工厂一样早已处于资本主义剥削之下了。因此，立法不得不逐渐去掉它的例外性，或者在象英国这样在立法上仿效罗马决疑法的地方，把有人在里面劳动的任何房屋都任意称为工厂。\n［注：“最近这次会期〈1864年〉通过的法令……涉及到习惯异常不同的各种行业。使用机械力开动机器，已不象以前那样是一个企业在法律上被当作工厂的必要条件了。”（《工厂视察员报告。1864年10月31日》第8页）］\n第二，某些生产部门中规定工作日的历史以及另一些生产部门中还在继续争取这种规定的斗争，清楚地证明：孤立的工人，“自由”出卖劳动力的工人，在资本主义生产的一定成熟阶段上，是无抵抗地屈服的。因此，正常工作日的确立是资本家阶级和工人阶级之间长期的多少隐蔽的内战的产物。斗争是在现代工业范围内开始的，所以它最先发生在现代工业的发源地英国。\n［注：在比利时这个大陆自由主义的乐园，连这种运动的影子都没有。甚至那里的煤矿和金属矿山，各种年龄的男女工人都被完全“自由地”消费着，而不论消费时间多长以及什么时候被消费。那里所雇用的每1000人中，有733个男人，88个妇女，135个16岁下的男孩，44个16岁以下的女孩。在炼铁厂等处，每1000人中，有668个男人，149个妇女，98个16岁以下的男孩，85个16岁以下的女孩。此外，对成熟的或未成熟的劳动力虽然都剥削得很厉害，但工资很低，每日平均的工资，男人为2先令8便士，妇女为1先令8便士，少年为1先令2+(1/2)便士。不过，与1850年相比，1863年比利时输出的煤、铁等等的数量和价值几乎增加了一倍。"
}