{
  "metadata": {
    "volume": "23",
    "article_number": "014",
    "title": "第四章 货币转化为资本",
    "file_name": "volume_23_014_第四章　货币转化为资本167―200.html",
    "chunk_id": "006",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：孔狄亚克《商业和政府》（\n年），载于德尔和莫利纳里编《政治经济学文选》\n我们看到，孔狄亚克不但把使用价值和交换价值混在一起，而且十分幼稚地把商品生产发达的社会硬说成是这样一种状态：生产者自己生产自己的生存资料，而只把满足自己需要以后的余额即剩余物投入流通。\n［注：因此，列特隆在回答他的朋友孔狄亚克时说得很对：“在发达的社会中，根本没有剩余的东西。”同时他还讽刺地解释说：“假如交换双方都以同样少的东西换得同样多的东西，那末他们得到的也就同样多。”由于孔狄亚克对交换价值的性质一无所知，所以，他是威廉・罗雪尔教授先生证实自己的幼稚概念的最好证明人。见罗雪尔的《国民经济学原理》\n然而，孔狄亚克的论据却经常为现代经济学家所重复，当他们要说明商品交换的发达形式即贸易会产生剩余价值的时候，更是如此。例如，有人说：\n“贸易使产品增添价值，因为同一产品在消费者手里比在生产者手里具有更大的价值，因此，严格说来，贸易应看作是一种生产活动。”\n［注：塞・菲・纽曼《政治经济学原理》\n年安多佛和纽约版第\n但是，人们购买商品不是付两次钱：一次是为了它的使用价值，一次是为了它的价值。如果说商品的使用价值对买者比对卖者更有用，那末商品的货币形式对卖者比对买者就更有用。不然他何必出卖商品呢？因此，我们同样也可以说，例如，买者把商人的袜子变成货币，严格说来，就是完成一种“生产活动”。\n假如互相交换的是交换价值相等的商品，或交换价值相等的商品和货币，就是说，是等价物，那末很明显，任何人从流通中取出的价值，都不会大于他投入流通的价值。在这种情形下，就不会有剩余价值形成。商品的流通过程就其纯粹的形式来说，要求等价物的交换。但是在实际上，事情并不是纯粹地进行的。因此，我们假定是非等价物的交换。\n在任何情形下，在商品市场上，只是商品所有者与商品所有者相对立，他们彼此行使的权力只是他们商品的权力。商品的物质区别是交换的物质动机，它使商品所有者互相依赖，因为他们双方都没有他们自己需要的物品，而有别人需要的物品。除使用价值上的这种物质区别以外，商品之间就只有一种区别，即商品的自然形式和它的转化形式之间的区别，商品和货币之间的区别。因此，商品所有者之间的区别，只不过是卖者即商品所有者和买者即货币所有者之间的区别。\n假定卖者享有某种无法说明的特权，可以高于商品价值出卖商品，把价值\n，即在名义上加价\n％。这样，卖者就得到剩余价值\n。但是，他当了卖者以后，又成为买者。现在第三个商品所有者作为卖者和他相遇，并且也享有把商品贵卖\n％的特权。我们那位商品所有者作为卖者赚得了\n，但是作为买者要失去\n［注：“靠提高产品的名义价值……卖者不会致富……因为他们作为卖者所得的利益，在他们作为买者时又如数付出。”（\n《国民财富基本原理的说明》\n实际上，整个事情的结果是，全体商品所有者都高于商品价值\n％互相出卖商品，这与他们把商品按其价值出售完全一样。商品的这种名义上的普遍加价，其结果就象例如用银代替金来计量商品价值一样。商品的货币名称即价格上涨了，但商品间的价值比例仍然不变。\n我们再反过来，假定买者享有某种特权，可以低于商品价值购买商品。在这里，不用说，买者还要成为卖者。他在成为买者以前，就曾经是卖者。他在作为买者赚得\n％以前，就已经作为卖者失去了\n［注：“假如有人不得不把价值\n利弗尔的产品卖\n利弗尔，那末，当他用这笔货币额再去购买时，这\n利弗尔同样能买到\n利弗尔的东西。”（列特隆《论社会利益》第\n结果一切照旧。\n因此，剩余价值的形成，从而货币的转化为资本，既不能用卖者高于商品价值出卖商品来说明，也不能用买者低于商品价值购买商品来说明。\n［注：“因此，任何一个卖者通常不能提高自己商品的价格，否则他购买其他卖者的商品时也必须付出高价。根据同样的理由，任何一个消费者通常不能以低价购买商品，否则他也必须降低他出售的商品的价格。”（里维埃尔的迈尔西埃《政治社会天然固有的秩序》第\n即使偷偷加进一些不相干的东西，如象托伦斯上校那样，问题也绝不会变简单些。这位上校说：\n“有效的需求在于，消费者通过直接的或间接的交换能够和愿意〈！〉付给商品的部分，大于生产它们时所耗费的资本的一切组成部分。”\n［注：罗・托伦斯《论财富的生产》\n在流通中，生产者和消费者只是作为卖者和买者相对立。说生产者得到剩余价值是由于消费者付的钱超过了商品的价值，那不过是把商品所有者作为卖者享有贵卖的特权这个简单的命题加以伪装罢了。卖者自己生产了某种商品，或代表它的生产者，同样，买者也是自己生产了某种已体现为货币的商品，或代表它的生产者。因此，是生产者和生产者相对立。他们的区别在于，一个是买，一个是卖。商品所有者在生产者的名义下高于商品价值出卖商品，在消费者的名义下对商品付出高价，这并不能使我们前进一步。"
}