{
  "metadata": {
    "volume": "23",
    "article_number": "029",
    "title": "第十八章 计时工资",
    "file_name": "volume_23_029_第十八章　计时工资594―602.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "工资本身又采取各种各样的形式，这种情况从那些过分注重材料而忽视一切形式区别的经济学教程中是了解不到的。但是，阐述所有这些形式是属于专门研究雇佣劳动的学说的范围，因而不是本书的任务。不过，这里要简单地说明一下两种占统治地位的基本形式。\n我们记得，劳动力总是按一定时期来出卖的。因此，直接表现劳动力的日价值、周价值等等的转化形式，就是“计时工资”的形式，也就是日工资等等。\n首先应当指出，在第十五章叙述过的关于劳动力价格和剩余价值的量的变化的规律，只须改变一下形式，就转化为工资规律。同样，劳动力的交换价值和由这个价值转变成的生活资料的量之间的区别，现在则表现为名义工资和实际工资之间的区别。在本质形式上已经阐明的事情，再在表现形式上重复一遍，那是徒劳无益的。因此我们只限于说明计时工资的若干特点。\n工人靠日劳动、周劳动等等得到的货币额\n［注：这里总是假定货币本身的价值是不变的。］\n，形成他的名义的即按价值计算的工资额。但是很明显，依照工作日的长短，即依照工人每天所提供的劳动量，同样的日工资、周工资等等可以代表极不相同的劳动价格，也就是说，可以代表对同量劳动所支付的极不相同的货币额。\n［注：“劳动价格是对一定量劳动所支付的货币额。”（爱德华・威斯特爵士《谷物价格和工资》1826年伦敦版第67页）威斯特是《论资本用于土地》（牛津大学大学学院一特待校友著，1815年伦敦版）这本在政治经济学史上有划时代意义的匿名著作的作者。］\n因而，在考察计时工资时必须再把工资总额，即日工资、周工资等等的总额和劳动价格区别开来。但怎样得出这个价格，即一定量劳动的货币价值呢？劳动力的平均日价值除以平均工作日的小时数，就得出平均的劳动价格。假定劳动力的日价值是3先令，即6个劳动小时的价值产品，而工作日为12小时，那末1个劳动小时的价格=3先令/12=3便士。这样得出的劳动小时的价格就是劳动价格的单位尺度。\n由此可见，即使劳动价格不断下降，日工资、周工资等等仍然可以保持不变。例如，一个普通工作日是10小时，劳动力的日价值是3先令，那末1个劳动小时的价格是3+(3/5)便士；一旦工作日延长到12小时，1个劳动小时的价格就降低到3便士，一旦工作日延长到15小时，1个劳动小时的价格就降低到2+(2/5)便士。虽然如此，日工资或周工资仍旧不变。反之，即使劳动价格不变或甚至下降，日工资或周工资也可以增加。例如，一个工作日是10小时，劳动力的日价值是3先令，那末1个劳动小时的价格就是3+(3/5)便士。如果由于工作量增加，工人按照原来的劳动价格劳动12小时，那末他的日工资就增加到3先令7+(1/5)便士，而劳动价格没有变化。如果不是增加劳动的外延量而是增加劳动的内含量，那也会得到同样的结果。\n［注：“工资决定于劳动价格和完成的劳动量……工资的增加不一定包含着劳动价格的提高。在劳动时间较长和劳动较紧张的情况下，工资可以大大增加，而劳动价格却可以保持不变。”（爱德华・威斯特爵士《谷物价格和工资》1826年伦敦版第67、68和112页）不过关于“劳动价格”是怎样决定的这样一个主要问题，威斯特却用陈词滥调搪塞过去了。］\n因此，名义上的日工资或周工资提高的同时，劳动价格可以不变或下降。这也适用于工人家庭的收入，只要家长提供的劳动量是靠家庭成员的劳动而增加的。因此，存在着不减少名义上的日工资或周工资而降低劳动价格的各种方法。\n［注：十八世纪工业资产阶级的最狂热的辩护士、我们多次引用过的《论手工业和商业》的作者正确地感觉到了这一点，虽然他把问题阐述得很混乱：“由食品和其他生活必需品的价格决定的是劳动的量，而不是劳动的价格〈他把劳动价格理解为名义上的日工资或周工资〉，如果大大降低生活必需品的价格，那你们自然就会相应地减少劳动的量……工厂主们知道，除了改变劳动价格的名义数额以外，还有各种提高或降低劳动价格的方法”（《论手工业和商业》第48和61页）。纳・威・西尼耳在他的《关于工资率的三篇演讲》（1830年伦敦版）中不加引号地利用了威斯特的著作，比如他说：“工人主要关心的是工资的数量”（第15页）。这就是说，工人主要关心的是他所得到的东西，即工资的名义数额，而不是他所给予的东西，即劳动的量！］\n一般的规律就是：如果日劳动、周劳动等等的量已定，那末日工资或周工资就决定于劳动价格，而劳动价格本身或者是随着劳动力的价值而变化，或者是随着劳动力的价格与其价值的偏离而变化。反之，如果劳动价格已定，那末日工资或周工资就决定于日劳动或周劳动的量。\n计时工资的计量单位，即1个劳动小时的价格，是劳动力的日价值除以普通工作日的小时数所得之商。假定一个普通工作日是12小时，而劳动力的日价值是3先令，即6个劳动小时的价值产品。在这种情况下，1个劳动小时的价格是3便士，它的价值产品是6便士。"
}