{
  "metadata": {
    "volume": "23",
    "article_number": "008",
    "title": "第一章  商品",
    "file_name": "volume_23_008_第一章　商品47―101.html",
    "chunk_id": "010",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "但是在商品的价值表现上事情却反过来了。例如，为了表明织不是在它作为织这个具体形式上，而是在它作为人类劳动这个一般属性上形成麻布的价值，我们就要把缝这种制造麻布的等价物的具体劳动，作为抽象人类劳动的可以捉摸的实现形式与织相对立。\n可见，等价形式的第二个特点，就是具体劳动成为它的对立面即抽象人类劳动的表现形式。\n既然这种具体劳动，即缝，只是当作无差别的人类劳动的表现，它也就具有与别种劳动即麻布中包含的劳动等同的形式，因而，尽管它同其他一切生产商品的劳动一样是私人劳动，但终究是直接社会形式上的劳动。正因为这样，它才表现在一种能与别种商品直接交换的产品上。可见，等价形式的第三个特点，就是私人劳动成为它的对立面的形式，成为直接社会形式的劳动。\n如果我们回顾一下一位伟大的研究家，等价形式的后两个特点就会更容易了解。这位研究家最早分析了许多思维形式、社会形式和自然形式，也最早分析了价值形式。他就是亚里士多德。\n首先，亚里士多德清楚地指出，商品的货币形式不过是简单价值形式――一种商品的价值通过任何别一种商品来表现――的进一步发展的形态，因为他说：\n“5张床=1间屋”\n“无异于”：\n“5张床=若干货币”。\n其次，他看到：包含着这个价值表现的价值关系本身，要求屋必须在质上与床等同，这两种感觉上不同的物，如果没有这种本质上的等同性，就不能作为可通约的量而互相发生关系。他说：“没有等同性，就不能交换，没有可通约性，就不能等同。”但是他到此就停下来了，没有对价值形式作进一步分析。“实际上，这样不同种的物是不能通约的”，就是说，它们不可能在质上等同。这种等同只能是某种和物的真实性质相异的东西，因而只能是“应付实际需要的手段”[34]。\n可见，亚里士多德自己告诉了我们，是什么东西阻碍他作进一步的分析，这就是缺乏价值概念。这种等同的东西，也就是屋在床的价值表现中对床来说所代表的共同的实体是什么呢？亚里士多德说，这种东西“实际上是不可能存在的”。为什么呢？只要屋代表床和屋二者中真正等同的东西，对床来说屋就代表一种等同的东西。这就是人类劳动。\n但是，亚里士多德不能从价值形式本身看出，在商品价值形式中，一切劳动都表现为等同的人类劳动，因而是同等意义的劳动，这是因为希腊社会是建立在奴隶劳动的基础上的，因而是以人们之间以及他们的劳动力之间的不平等为自然基础的。价值表现的秘密，即一切劳动由于而且只是由于都是一般人类劳动而具有的等同性和同等意义，只有在人类平等概念已经成为国民的牢固的成见的时候，才能揭示出来。而这只有在这样的社会里才有可能，在那里，商品形式成为劳动产品的一般形式，从而人们彼此作为商品所有者的关系成为占统治地位的社会关系。亚里士多德在商品的价值表现中发现了等同关系，正是在这里闪耀出他的天才的光辉。只是他所处的社会的历史限制，使他不能发现这种等同关系“实际上”是什么。\n（4）简单价值形式的总体\n一个商品的简单价值形式包含在它与一个不同种商品的价值关系或交换关系中。商品A的价值，通过商品B能与商品A直接交换而在质上得到表现，通过一定量的商品B能与既定量的商品A交换而在量上得到表现。换句话说，一个商品的价值是通过它表现为“交换价值”而得到独立的表现。在本章的开头，我们曾经依照通常的说法，说商品是使用价值和交换价值，严格说来，这是不对的。商品是使用价值或使用物品和“价值”。一个商品，只要它的价值取得一个特别的、不同于它的自然形式的表现形式，即交换价值形式，它就表现为这样的二重物。孤立地考察，它绝没有这种形式，而只有同第二个不同种的商品发生价值关系或交换关系时，它才具有这种形式。只要我们知道了这一点，上述说法就没有害处，而只有简便的好处。\n我们的分析表明，商品的价值形式或价值表现由商品价值的本性产生，而不是相反，价值和价值量由它们的作为交换价值的表现方式产生。但是，这正是重商主义者和他们的现代复兴者费里埃、加尼耳之流\n［注：第2版注：弗・路・奥・费里埃（海关副督查）《论政府和贸易的相互关系》1805年巴黎版。沙尔・加尼耳《论政治经济学的各种体系》1821年巴黎第2版。］\n的错觉，也是他们的反对者现代自由贸易贩子巴师夏之流的错觉。重商主义者看重价值表现的质的方面，也就是看重在货币上取得完成形态的商品等价形式，相反地，必须以任何价格出售自己的商品的现代自由贸易贩子，则看重相对价值形式的量的方面。因此，在他们看来，商品的价值和价值量只存在于由交换关系引起的表现中，也就是只存在于每日行情表中。苏格兰人麦克劳德，由于他的职责是用尽可能博学的外衣来粉饰伦巴特街[35]的杂乱的观念，而成了迷信的重商主义者和开明的自由贸易贩子之间的一个成功的综合。"
}