{
  "metadata": {
    "volume": "23",
    "article_number": "021",
    "title": "第十一章。协　作",
    "file_name": "volume_23_021_第十一章　协作358―372.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "因此，他们的劳动的联系，在观念上作为资本家的计划，在实践中作为资本家的权威，作为他人意志――他们的活动必须服从这个意志的目的――的权力，而和他们相对立。\n因此，如果说资本主义的管理就其内容来说是二重的，――因为它所管理的生产过程本身具有二重性：一方面是制造产品的社会劳动过程，另一方面是资本的价值增殖过程，――那末，资本主义的管理就其形式来说是专制的。随着大规模协作的发展，这种专制也发展了自己特有的形式。正如起初当资本家的资本一达到开始真正的资本主义生产所需要的最低限额时，他便摆脱体力劳动一样，现在他把直接和经常监督单个工人和工人小组的职能交给了特种的雇佣工人。正如军队需要军官和军士一样，在同一资本指挥下共同工作的大量工人也需要工业上的军官（经理）和军士（监工），在劳动过程中以资本的名义进行指挥。监督工作固定为他们的专职。政治经济学家在拿独立的农民或独立的手工业者的生产方式同以奴隶制为基础的种植园经济作比较时，把这种监督工作算作非生产费用。\n［注：凯尔恩斯教授在指出“对劳动的监督”是北美南方各州奴隶制生产的主要特点以后，继续说道：“因为农民所有者〈北方的〉得到他的土地的全部产品，所以用不着其他的劳动刺激。在这里完全不需要监督”（凯尔恩斯《奴隶劳力》第48、49页）。］\n相反地，他在考察资本主义生产方式时，却把从共同的劳动过程的性质产生的管理职能，同从这一过程的资本主义性质因而从对抗性质产生的管理职能混为一谈。\n［注：善于看出各种生产方式的社会特征的詹姆斯・斯图亚特爵士指出：“为什么大制造业企业破坏家庭手工业呢？难道不是因为前者接近于奴隶劳动的单纯性吗？”（《政治经济学原理》1767年伦敦版第1卷第167、168页）］\n资本家所以是资本家，并不是因为他是工业的领导人，相反，他所以成为工业的司令官，因为他是资本家。工业上的最高权力成了资本的属性，正象在封建时代，战争中和法庭裁判中的最高权力是地产的属性一样。\n［注：因此奥古斯特・孔德及其学派可以象证明资本家老爷的永恒必要性那样，去证明封建老爷的永恒必要性。］\n工人作为劳动力的出卖者和资本家进行交易时，是自己劳动力的所有者，他只能出卖他所占有的东西，出卖他个人的、单个的劳动力。这种关系，决不因为资本家购买的不是1个劳动力而是100个劳动力，或者说，他不是和1个工人而是和100个互不相干的工人签订合同，而有所变化。资本家无须让这100个工人协作就能使用他们。因此，他支付的是100个独立的劳动力的价值，而不是100个结合劳动力的价值。工人作为独立的人是单个的人，他们和同一资本发生关系，但是彼此不发生关系。他们的协作是在劳动过程中才开始的，但是在劳动过程中他们已经不再属于自己了。他们一进入劳动过程，便并入资本。作为协作的人，作为一个工作机体的肢体，他们本身只不过是资本的一种特殊存在方式。因此，工人作为社会工人所发挥的生产力，是资本的生产力。只要把工人置于一定的条件下，劳动的社会生产力就无须支付报酬而发挥出来，而资本正是把工人置于这样的条件之下的。因为劳动的社会生产力不费资本分文，另一方面，又因为工人在他的劳动本身属于资本以前不能发挥这种生产力，所以劳动的社会生产力好象是资本天然具有的生产力，是资本内在的生产力。\n古代亚洲人、埃及人、伊特刺斯坎人等等的庞大建筑，显示了简单协作的巨大作用。\n“在过去的时代，这些亚洲国家除了民用的和军事的开支以外，还有剩余的生活资料，可以用于华丽的或实用的建筑。这些国家可以指挥几乎全部非农业人口的手臂，而对这些剩余生活资料的唯一支配权又完全属于君主和祭司，所以它们有能力兴建那些遍布全国的宏伟纪念物……在移动巨大的雕像和庞大的重物方面，当时的搬运本领令人惊讶，在这方面恣意滥用的几乎全是人的劳动。光有劳动者的人数和他们的努力的集中就够了。我们看到巨大的珊瑚礁从海底升起形成岛屿和陆地，虽然每一个珊瑚虫是渺小的、微弱的、不足道的。亚洲任何一个君主国的非农业劳动者，除了自己个人的体力以外，很少能贡献什么，但是他们的数量就是他们的力量。由于存在着指挥这些群众的权力，就产生出这些巨大的建筑。正是由于劳动者赖以生活的那些收入都集中在一个人或少数人的手里，才使这一类事业成为可能。”\n［注：理・琼斯《国民政治经济学教程》第77、78页。伦敦和欧洲其他国家首都搜集的古亚述、埃及等等的文物，为我们提供了这些协作的劳动过程的见证。］\n亚洲和埃及的国王或伊特刺斯坎的祭司等等的这种权力，在现代社会已经转到资本家手里，不管他是单个资本家，还是象股份公司那样的结合资本家。\n在人类文化初期，在狩猎民族\n［注：兰盖在他的著作《民法论》中把狩猎称为最初的协作形式，而把对人的狩猎（战争）称为最初的狩猎形式之一，这也许不是不对的。"
}