{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "001",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "1．工作日的界限2．对剩余劳动的贪欲。工厂主和领主3．在剥削上不受法律限制的英国工业部门4．日工和夜工。换班制度5．争取正常工作日的斗争。十四世纪中叶至十七世纪末叶关于延长工作日的强制性法律6．争取正常工作日的斗争。对劳动时间的强制的法律限制。1833—1864年英国的工厂立法7．争取正常工作日的斗争。英国工厂立法对其他国家的影响\n1．工作日的界限\n2．对剩余劳动的贪欲。工厂主和领主\n3．在剥削上不受法律限制的英国工业部门\n4．日工和夜工。换班制度\n5．争取正常工作日的斗争。十四世纪中叶至十七世纪末叶关于延长工作日的强制性法律\n6．争取正常工作日的斗争。对劳动时间的强制的法律限制。1833—1864年英国的工厂立法\n7．争取正常工作日的斗争。英国工厂立法对其他国家的影响\n1．工作日的界限\n我们已经假定劳动力是按照它的价值买卖的。它的价值，和其他各种商品的价值一样，是由生产它所必需的劳动时间决定的。因此，如果工人平均一天生活资料的生产需要6小时，那末工人平均每天就要劳动6小时来逐日生产他的劳动力，或者说，再生产出他出卖劳动力得到的价值。这样，他的工作日的必要部分就是6小时，因而，在其他条件不变的情况下，是一个一定量。但是由此还不能确定工作日本身的量。\n我们用a——————b线表示必要劳动时间的持续或长度，假定是6小时。再假定劳动分别超过ab线1小时、3小时、6小时不等，我们就得到3条不同的线：\n工作日I　　　　　　　　　　　　　工作日II\na——————b—c　　　　　　a——————b———c\n工作日III\na——————b——————c\n这3条线表示三种不同的工作日：七小时工作日、九小时工作日和十二小时工作日。延长线bｃ表示剩余劳动的长度。因为工作日等于ab+bc，即ac，所以它随着变量bc一同变化。因为ab是已定的，所以bc与ab之比总是可以计算出来的。它在工作日Ⅰ中是1/6，在工作日Ⅱ中是3/6，在工作日Ⅲ中是6/6。又因为剩余劳动时间/必要劳动时间这个比率决定剩余价值率，所以已知这两段线之比，就可以知道剩余价值率。就上述三种不同的工作日来说，剩余价值率分别等于[16+(2/3)]％、50％和100％。相反，仅仅知道剩余价值率，却不能断定工作日的长度。例如，假定剩余价值率是100％，可是工作日可以是8小时、10小时、12小时等等。这个剩余价值率只表明工作日的两个组成部分即必要劳动和剩余劳动是同样大的，但并不表明每一部分各有多大。\n所以，工作日不是一个不变量，而是一个可变量。它的一部分固然是由不断再生产工人本身所必需的劳动时间决定的，但是它的总长度随着剩余劳动的长度或持续时间而变化。因此，工作日是可以确定的，但是它本身是不定的\n［注：“工作日是个不定量，可长可短。”（《论手工业和商业。兼评赋税》1770年伦敦版第73页）］\n另一方面，工作日虽然不是固定的量，而是流动的量，但是它只能在一定的界限内变动。不过它的最低界限是无法确定的。当然，假定延长线bc或剩余劳动=0，我们就得出一个最低界限，即工人为维持自身而在一天当中必须从事必要劳动的那部分时间。但是在资本主义生产方式的基础上，必要劳动始终只能是工人的工作日的一部分，因此，工作日决不会缩短到这个最低限度。可是工作日有一个最高界限。它不能延长到超出某个一定的界限。这个最高界限取决于两点。第一是劳动力的身体界限。人在一个24小时的自然日内只能支出一定量的生命力。正象一匹马天天干活，每天也只能干8小时。这种力每天必须有一部分时间休息、睡觉，人还必须有一部分时间满足身体的其他需要，如吃饭、盥洗、穿衣等等。除了这种纯粹身体的界限之外，工作日的延长还碰到道德界限。工人必须有时间满足精神的和社会的需要，这种需要的范围和数量由一般的文化状况决定。因此，工作日是在身体界限和社会界限之内变动的。但是这两个界限都有极大的伸缩性，有极大的变动余地。例如我们看到有8小时、10小时、12小时、14小时、16小时、18小时的工作日，也就是有各种各样长度的工作日。\n资本家按照劳动力的日价值购买了劳动力。劳动力在一个工作日内的使用价值归资本家所有。因此，资本家有权要工人在一日之内为他做工。但什么是一个工作日呢？\n［注：这个问题比罗伯特·皮尔爵士向北明翰商会提出的有名的问题“什么是一镑？”不知要重要多少。皮尔提出这样的问题，是因为他和北明翰的“小先令派”[103]一样，不理解货币的本质。］\n当然比一个自然的生活日短。短多少呢？关于这个极限，即工作日的必要界限，资本家有他自己的看法。作为资本家，他只是人格化的资本。他的灵魂就是资本的灵魂。而资本只有一种生活本能，这就是增殖自身，获取剩余价值，用自己的不变部分即生产资料吮吸尽可能多的剩余劳动。\n［注：“资本家的任务是：靠所支出的资本来取得尽量多的劳动。"
}