{
  "metadata": {
    "volume": "23",
    "article_number": "008",
    "title": "第一章  商品",
    "file_name": "volume_23_008_第一章　商品47―101.html",
    "chunk_id": "018",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "但是，它从来没有意识到，劳动的纯粹量的差别是以它们的质的统一或等同为前提的，因而是以它们化为抽象人类劳动为前提的。例如，李嘉图就曾表示他同意德斯杜特・德・特拉西的说法。德斯杜特说：“很清楚，我们的体力和智力是我们唯一的原始的财富，因此，这些能力的运用，某种劳动，是我们的原始的财宝；凡是我们称为财富的东西，总是由这些能力的运用创造出来的……此外，这一切东西确实只代表创造它们的劳动，如果它们有价值，或者甚至有两种不同的价值，那也只能来源于创造它们的劳动的价值。”（李嘉图《政治经济学原理》1821年伦敦第3版第334页）我们只指出，李嘉图在德斯杜特的话中塞进了自己的更加深刻的思想。一方面，德斯杜特确实说过，凡是构成财富的东西都“代表创造它们的劳动”。但是另一方面，他又说，这一切东西的“两种不同的价值”（使用价值和交换价值）来自“劳动的价值”。这样，他就陷入庸俗经济学的平庸浅薄之中。庸俗经济学先假设一种商品（在这里是指劳动）的价值，然后再用这种价值去决定其他商品的价值。而李嘉图却把德斯杜特的话读作：劳动（而不是劳动的价值）既表现为使用价值，也表现为交换价值。不过他自己也不善于区别具有二重表现的劳动的二重性质，以致在关于《价值和财富，它们的不同性质》这整整一章中，不得不同让・巴・萨伊这个人的庸俗见解苦苦纠缠。因此，最后他不禁楞住了：在劳动是价值的源泉这一点上，德斯杜特虽然同他是一致的，可是另一方面，在价值概念上，德斯杜特却同萨伊是一致的。］\n），揭示了这些形式所掩盖的内容。但它甚至从来也没有提出过这样的问题：为什么这一内容要采取这种形式呢？为什么劳动表现为价值，用劳动时间计算的劳动量表现为劳动产品的价值量呢？\n［注：古典政治经济学的根本缺点之一，就是它始终不能从商品的分析，而特别是商品价值的分析中，发现那种正是使价值成为交换价值的价值形式。恰恰是古典政治经济学的最优秀的代表人物，象亚・斯密和李嘉图，把价值形式看成一种完全无关紧要的东西或在商品本性之外存在的东西。这不仅仅因为价值量的分析把他们的注意力完全吸引住了。还有更深刻的原因。劳动产品的价值形式是资产阶级生产方式的最抽象的、但也是最一般的形式，这就使资产阶级生产方式成为一种特殊的社会生产类型，因而同时具有历史的特征。因此，如果把资产阶级生产方式误认为是社会生产的永恒的自然形式，那就必然会忽略价值形式的特殊性，从而忽略商品形式及其进一步发展――货币形式、资本形式等等的特殊性。因此，我们发现，在那些完全同意用劳动时间来计算价值量的经济学家中间，对于货币即一般等价物的完成形态的看法是极为混乱和矛盾的。例如，在考察银行业时，这一点表现得特别明显，因为在这里关于货币的通常的定义已经不够用了。于是，与此相对立的，出现了复兴的重商主义体系（加尼耳等人），这一体系在价值中只看到社会形式，或者更确切地说，只看到这种社会形式的没有实体的外观。――在这里，我断然指出，我所说的古典政治经济学，是指从威・配第以来的一切这样的经济学，这种经济学与庸俗经济学相反，研究了资产阶级生产关系的内部联系。而庸俗经济学却只是在表面的联系内兜圈子，它为了对可以说是最粗浅的现象作出似是而非的解释，为了适应资产阶级的日常需要，一再反复咀嚼科学的经济学早就提供的材料。在其他方面，庸俗经济学则只限于把资产阶级生产当事人关于他们自己的最美好世界的陈腐而自负的看法加以系统化，赋以学究气味，并且宣布为永恒的真理。］\n一些公式本来在额上写着，它们是属于生产过程支配人而人还没有支配生产过程的那种社会形态的，但在政治经济学的资产阶级意识中，它们竟象生产劳动本身一样，成了不言而喻的自然必然性。因此，政治经济学对待资产阶级以前的社会生产机体形式，就象教父对待基督教以前的宗教一样。\n［注：“经济学家们在论断中采用的方式是非常奇怪的。他们认为只有两种制度：一种是人为的，一种是天然的。封建制度是人为的，资产阶级制度是天然的。在这方面，经济学家很象那些把宗教也分为两类的神学家。一切异教都是人们臆造的，而他们自己的教则是神的启示。――于是，以前是有历史的，现在再也没有历史了。”（卡尔・马克思《哲学的贫困。答蒲鲁东先生的〈贫困的哲学〉》1847年版第113页[44]）巴师夏先生认为古代希腊人和罗马人专靠掠夺为生，这真是滑稽可笑。如果人们几百年来都靠掠夺为生，那就得经常有可供掠夺的东西，或者说，被掠夺的对象应当不断地被再生产出来。可见，希腊人和罗马人看来也要有某种生产过程，从而有某种经济，这种经济构成他们的世界的物质基础，就象资产阶级经济构成现今世界的物质基础一样。也许巴师夏的意思是说，建立在奴隶劳动上的生产方式是以某种掠夺制度为基础吧？如果是这样，他就处于危险的境地了。"
}