{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "004",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "这种共同劳动的产品，一部分作为储备金用于防灾备荒和应付其他意外情况，一部分作为国家储备用于战争和宗教方面的开支以及其他的公用开支。久而久之，军队的和宗教的头面人物侵占了公社的地产，从而也就侵占了花在公田上的劳动。自由农民在公田上的劳动变成了为公田掠夺者而进行的徭役劳动。于是农奴制关系随着发展起来，但这只是在事实上，还没有反映到法律上，直到后来，要解放全世界的俄罗斯才借口废除农奴制而把这种农奴制用法律固定下来。1831年俄国将军基谢廖夫颁布的徭役劳动法，当然是由领主们口授的。俄罗斯由此一举征服了多瑙河各公国的显贵，并博得了整个欧洲的自由派白痴们的喝采。\n按照这个称为“组织规程”[104]的徭役劳动法，瓦拉几亚的每个农民除交纳详细规定的大量实物贡赋之外，还必须为所谓地主完成：1．十二个一般工作日；2．一个田间工作日；3．一个搬运木材的工作日。一年共14日。不过，由于制定该法令的人谙熟政治经济学，所以规定的不是通常意义的工作日，而是生产某种平均日产品所必需的工作日，而这个平均日产品又规定得非常狡猾，连塞克洛普在24小时之内也完成不了。因此，“组织规程”本身以道地的俄罗斯式讽刺的露骨语言解释说，12个工作日应该理解为36日体力劳动的产品，一个田间工作日应理解为3日，一个搬运木材的工作日也应理解为3日。合计是42日徭役。此外还要加上所谓《Jobagie》，就是当地主在生产上有特殊需要时所服的劳役。每个村每年要按照人口的多寡出一定人力为领主服这种徭役。每个瓦拉几亚的农民估计要担负14日这种额外徭役劳动。这样，已经规定的徭役劳动每年就有56个工作日。在瓦拉几亚，由于气候不好，每年只有210日可以从事农活。其中有40日是星期天和节日，平均还有30日坏天气，加起来就去掉了70日。剩下的只有140个工作日。徭役劳动同必要劳动之比是56/84或[66+(2/3)]％，这表明剩余价值率比英国农业工人或工厂工人劳动的剩余价值率要小得多。但这只是法定的徭役劳动。“组织规程”比英国的工厂立法有更多的“自由主义”精神，它有意让人更容易去钻空子。它除了把12日变成56日之外，又把56日徭役中每日的名义上的劳动额规定得非拖到以后的日子去完成不可。例如一日的锄草定额，特别是玉米地的锄草定额，实际上要加倍的时间才能完成。某些农活的法定的一日劳动定额，甚至可以解释成所谓这一日是从五月开始一直到十月为止。对于莫尔达维亚，规定更加苛刻。有一个为胜利所陶醉的领主喊道：\n“‘组织规程’规定的12日徭役，等于一年365日！”\n［注：详见埃·雷尼奥《多瑙河各公国政治社会史》1855年巴黎版[第304页及以下各页]。］\n如果说，通过一项项条文使对剩余劳动的贪欲合法化的多瑙河各公国“组织规程”是这种贪欲的积极表现，那末，英国的工厂法是这种贪欲的消极表现。英国的工厂法是通过国家，而且是通过资本家和地主统治的国家所实行的对工作日的强制的限制，来节制资本无限度地榨取劳动力的渴望。即使撇开一天比一天更带威胁性地高涨着的工人运动不说，也有必要把工厂劳动限制一下，这正象有必要用海鸟粪对英国田地施肥一样。同是盲目的掠夺欲，在后一种情况下使地力枯竭，而在前一种情况下使国家的生命力遭到根本的摧残。英国的周期复发的流行病和德法两国士兵身长的降低，都同样明白地说明了这个问题。\n［注：“一般说来，一个生物体超过它的同类的平均长度，这在某种限度内表示这个生物体的强健。如果人的发育由于自然条件或社会条件而受到妨害，人体就会缩小。在欧洲所有实行征兵制的国家里，自从实行这种制度以来，成年男子的平均身长和整个应征条件都降低了。法国在革命（1789年）以前，步兵身长的最低标准是165厘米，1818年（根据3月10日的法令）是157厘米，根据1832年3月21日的法令是156厘米。在法国，应征者平均有一半以上因身长不够和体质孱弱而被淘汰。在萨克森，1780年军人的身长标准是178厘米，目前是155厘米。在普鲁士目前是157厘米。根据1862年5月9日《巴伐利亚报》刊载的迈耶尔博士的报告，普鲁士按9年平均计算，每1000个应征者当中有716人不合格：其中317人因身长不够，399人因体质孱弱……1858年，柏林就没有征足兵额，差156人。”（尤·冯·李比希《化学在农业和生理学中的应用》1862年第7版第1卷第117、118页）］\n1850年制定的现行（1867年）工厂法规定，一周平均每个工作日为10小时，即一周的前5天为12小时，从早晨6时至晚上6时，其中包括法定的半小时早饭时间和一小时午饭时间，做工时间净剩10+(1/2)小时；星期六为8小时，从早晨6时至午后2时，其中有半小时早饭时间。每周净剩60小时，前5天为10+(1/2)小时，星期六为7+(1/2)小时。\n［注：关于1850年工厂法的历史，将在本章以后的段落叙述。"
}