{
  "metadata": {
    "volume": "23",
    "article_number": "015",
    "title": "第五章 劳动过程和价值增殖过程",
    "file_name": "volume_23_015_第五章　劳动过程和价值增殖过程201―224.html",
    "chunk_id": "006",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "］\n，他在6小时内就会把10磅棉花变成10磅棉纱。因此，在纺纱过程中，棉花吸收了6个劳动小时。这个劳动时间表现为3先令金额。这样，由于纺纱本身，棉花就被加上了3先令的价值。\n现在我们来看看产品即10磅棉纱的总价值。在这10磅棉纱中物化着2+(1/2)个工作日：2日包含在棉花和纱锭量中，1/2日是在纺纱过程中被吸收的。这个劳动时间表现为15先令金额。因此，同10磅棉纱的价值相一致的价格是15先令，一磅棉纱的价格是1先令6便士。\n我们的资本家楞住了。产品的价值等于预付资本的价值。预付的价值没有增殖，没有产生剩余价值，因此，货币没有转化为资本。这10磅棉纱的价格是15先令，而在商品市场上为购买产品的各种形成要素或劳动过程的各种因素所花掉的也是15先令：10先令购买棉花，2先令购买所消耗的纱锭，3先令购买劳动力。棉纱的膨胀了的价值无济于事，因为棉纱的价值只是以前分配在棉花、纱锭和劳动力上的价值的总和，已有价值的这种单纯相加，永远也不能产生剩余价值。\n［注：这是重农学派关于一切非农业劳动都是非生产劳动的学说借以建立起来的根本命题，这个命题对于专业经济学家来说，是不容反驳的。“把许多其他东西的价值加在一个物上〈例如，把织工的生活费用加在麻布上〉，也就是说，把若干价值一层层地堆积在一个价值上，这种办法使价值有了相应的增加……‘加’这个词完美地表达了劳动产品价格形成的方式；这种价格不过是许多被消耗的、加在一起的价值的总和；‘加’并不意味着‘乘’。”（里维埃尔的迈尔西埃《政治社会天然固有的秩序》，载于《重农学派》1846年巴黎版第2部第1章第599页）］\n这些价值现在集中在一个物上面，但是，在15先令分开来购买三种商品以前，这些价值就已经集中在一个15先令的货币额上了。\n这种结果本身是不足为奇的。一磅棉纱的价值是1先令6便士，因此，我们的资本家在商品市场上买10磅棉纱就得付出15先令。不管他是在市场上购买现成的房屋，还是自己建造一座房屋，无论哪一种做法都不会使置备房屋支出的货币增加。\n熟悉庸俗政治经济学的资本家也许会说：他预付自己货币的意图是要由此生出更多的货币。但是，通向地狱的道路是由良好的意图铺成的；他不进行生产，也同样可以有赚钱的意图。\n［注：例如，在1844―1847年，他从生产中抽出了一部分自己的资本，拿来在铁路股票上投机。又如，在美国南北战争时期，他关闭了工厂，把工人抛向街头，自己到利物浦棉花交易所去赌博。］\n他进行威胁。他说人们再也抓不住他的把柄了。以后他要在市场上购买现成的商品，不再自己制造。但是，如果他的所有资本家弟兄都这样做，他又怎能在市场上找到商品呢？而他又不能拿货币当饭吃。他进行说教。要人们想到他的节欲。他本来可以把他的15先令挥霍掉。他没有这样做，他生产地消费它们，把它们制成了棉纱。就算这样吧。可是他为此得到的是棉纱而不是后悔。他决不应该再去当货币贮藏者，后者已经向我们表明，禁欲会得到什么结果。而且，在一无所有的地方，皇帝也会丧失他的权力。不管他禁欲的功劳有多大，也没有东西可以用来付给禁欲以额外的报偿，因为退出生产过程的产品的价值只等于投入生产过程的商品价值的总和。他应该以“德有德报”来安慰自己。然而资本家不这样，他纠缠不休。说什么棉纱对他没有用处。他生产棉纱是为了出售。好，那就让他出售吧！或者更简单一些，让他以后只生产自己需要的东西吧，――这是他的家庭医生麦克库洛赫给他开的药方，作为防止生产过剩这种流行病的灵丹妙药。他强硬起来。难道工人光用一双手就能凭空创造产品，生产商品吗？难道不是他给工人材料，工人才能用这些材料并在这些材料之中来体现自己的劳动吗？社会上大多数人一贫如洗，他不是用自己的生产资料，棉花和纱锭，对社会和由他供给生活资料的工人本身进行了莫大的服务吗？难道他的服务不应该得到报酬吗？但是，工人把棉花和纱锭变为棉纱，不也就是为他服务了吗？而且这里的问题也不在于服务。\n［注：“你尽可以夸耀、粉饰和装扮……但是谁取得的〈比他供给的〉更多或更好，那就是高利贷。也就是说，象偷盗和抢劫一样，他不是为别人服务，而是损害别人。一切名为对别人服务和行善的事情，并非都是服务和行善。奸夫和淫妇也是互相提供重大的服务和互相满足的。骑士帮助罪犯拦路行抢，打家劫舍，也是对罪犯的重大服务。罗马教徒没有把我们全部淹死、烧死、杀死、囚死，而是让一些人活着，把他们驱逐，或者夺去他们所有的东西，也是对我们的重大服务。魔鬼对于侍奉他的人也提供重大的不可估量的服务……总之，世上到处都是重大的、卓越的、日常的服务和行善。”（马丁・路德《给牧师们的谕示：讲道时要反对高利贷》1540年维登堡版）］\n服务无非是某种使用价值发挥效用，而不管这种使用价值是商品还是劳动。"
}