{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "018",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "］\n有一个被询问的证人鞋匠说：\n“我们的雇主真古怪，他们相信，让一个少年在这半年累得要死，在另外半年又几乎被迫到处闲逛，这对少年似乎没有什么害处。”\n［注：同上，第127页第56号。］\n这些所谓“商业习惯”（《usages  which  have  grown  wit h  the  growth  of  trade》），同技术上的障碍一样，过去和现在都被有利害关系的资本家硬说成是生产上的“自然界限”，这也是棉纺织业巨头们在最初受到工厂法威胁时最喜欢叫喊的口号。虽然他们的工业比任何其他工业更依赖于世界市场，从而也更依赖于航海业，但是经验已经揭露了他们的谎言。从此以后，任何一种所谓的“商业障碍”都被英国的工厂视察员看成是一种无聊的借口了。\n［注：“至于说到因航运未能准时完成托运任务而使商业受到的损失，使我想起，这是1832年和1833年工厂主先生们最喜欢列举的论据。现在，蒸汽已把一切距离缩短了一半，并对交通进行了新的调整。因此，在这方面已提不出任何象过去那样有力的论据了。这类论调当时在实际考验面前就已经站不住脚，现在肯定也经不起再次考验。”（《工厂视察员报告。1862年10月31日》第54、55页）］\n事实上，童工调查委员会的极其认真的调查证明：在某些工业中，规定工作日只不过是把已经使用的劳动量较均衡地分配在全年\n［注：《童工调查委员会。第3号报告》第ⅩⅧ页第118号。］\n；这种规定，对于那种害死人的、毫无意义的、本身同大工业制度不相适应的赶时髦的风气\n［注：还在1699年，约翰·贝勒斯就指出：“时髦的变化无常，使贫苦的穷人增加。它有两大害处：1．帮工在冬季由于找不到工作而陷入贫困，因为衣料商人和织布厂老板在春天到来以前，在他们得知什么东西将成为时髦货以前，不敢支出资本去雇用帮工；2．在春天，帮工又不够用，于是，为了保证王国商业在一季或半年内的需要，织布厂老板必须招收许多学徒，这样就把农民从耕犁旁夺走了，以致使农村缺乏人手，而城市则大都充满乞丐，一到冬季，许多耻于乞讨的人就会饿死。”（《论贫民、工业、贸易、殖民地和道德堕落》第9页）］\n，是第一个合理的约束；远洋航行和一般交通工具的发展已经打破了季节性劳动的固有的技术基础\n［注：《童工调查委员会。第5号报告》第171页第34号。］\n；一切其他所谓不能控制的条件，也由于厂房的扩大、机器的增加、同时使用的工人人数的增长\n［注：例如，布莱得弗德出口商人的证词说：“在这种情况下，很明显，少年人在商店里从早晨8点干到晚上7点或7点半就够了，用不着再延长。唯一的问题是得增加开支和增加人手。如果某些雇主不这样贪图利润，少年人是没有必要劳动到这样晚的；添置一部机器只需花费16镑到18镑……一切困难都是由设备不够和空间不足引起的。”（同上，第171页第35、36、38号）］\n以及所有这些变化对批发商业制度自然产生的反作用而被消除了\n［注：同上，[第81页第32号］\n。伦敦有一个工厂主认为，强制规定工作日是保护工人不受工厂主侵害的手段，也是保护工厂主本身不受批发商侵害的手段。他说：“我们的行业所受到的压力是由出口商人造成的；例如，他们愿意用帆船运送货物，既想在一定的季节到达目的地，同时又想把帆船运费和轮船运费之间的差额装进自己腰包；或者，从两艘轮船中挑选最先出航的一艘，争取在他们的竞争者之前到达国外市场。”］。但是，正象资本通过自己代表的嘴屡次宣布的那样，要资本同意这种变革，“只有在议会的一项普遍法令的压力下”\n［注：有个工厂主说：“只有在议会的一项普遍法令的压力下，以牺牲生产的扩大为代价，才能避免这种情况。”（《童工调查委员会。第5号报告》第Ⅹ页第38号）］\n，即用法律强制规定工作日的情况下，才能办到。\n9．工厂法（卫生条款和教育条款）。它在英国的普遍实行\n工厂法的制定，是社会对其生产过程自发形式的第一次有意识、有计划的反作用。正如我们讲过的，它象棉纱、走锭精纺机和电报一样，是大工业的必然产物。在谈到工厂法在英国普遍实行之前，我们还要简单地提一提英国工厂法中与工作日的小时数无关的某些条款。\n撇开卫生条款中使资本家容易规避的措辞不说，它的内容也是非常贫乏的，实际上只是就粉刷墙壁和其他几项清洁措施，通风和危险机器的防护等做出一些规定。我们在第三卷里还会谈到，工厂主曾怎样进行疯狂的斗争，反对这些要求他们拿出少量的钱来保护他们“人手”的四肢的条款。在这里，再一次光辉地证实了自由贸易论者的信条：在一个存在着对抗利益的社会里，人人追逐私利，就会促进公共福利。举一个例子就够了。大家知道，在过去二十年间，爱尔兰的亚麻工业以及随之兴起的打麻工厂，都得到了很大的发展。1864年那里的打麻工厂已有约1800个。"
}