{
  "metadata": {
    "volume": "23",
    "article_number": "032",
    "title": "第二十一章 简单再生产",
    "file_name": "volume_23_032_第二十一章　简单再生产621―634.html",
    "chunk_id": 0,
    "total_chunks": 7,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：“消费别人劳动产品的富人，只有通过交换行为〈购买商品〉才能获得这种产品。因此，他们似乎很快就会花光自己的准备金……但是在这种社会制度下，财富获得了一种通过别人劳动而再生产出来的力量……财富，和劳动一样，并且通过劳动，每年提供果实，这种果实每年可以被消费掉，但不会使富人变穷。这种果实就是来源于资本的收入。”（西斯蒙第《政治经济学新原理》第1卷第81、82页）］\n\n编辑注释: ［注：“工资和利润一样，都应该看成成品的一部分。”（拉姆赛《论财富的分配》第142页）“产品的一部分以工资的形式属于工人。”（詹·穆勒《政治经济学原理》，帕里佐译，1823年巴黎版第33、34页）］\n\n编辑注释: ［注：“当资本用于预付给工人的工资时，它丝毫不增加用来维持劳动的基金。”（卡泽诺夫对他出版的马尔萨斯《政治经济学定义》所加的注。1853年伦敦版第22页）］\n\n编辑注释: ［注：“工人的生活资料由资本家预付给工人的地方，在地球上还不到四分之一。”（理查·琼斯《国民政治经济学教程》1852年哈特福版第36页）］\n\n编辑注释: ［注：“manufacturer〈即制造业工人〉的工资虽然由雇主预付，但实际上雇主没有破费什么，因为工资的价值通常总是带着利润，在工人的劳动加于其上的对象的增大的价值中又被创造出来。”（亚·斯密《国富论》第2篇第3章第355页）］\n\n编辑注释: ［注：“这就是生产消费的一个特别值得注意的属性。生产中所消费的东西就是资本，并且通过消费才成为资本。”（詹姆斯·穆勒《政治经济学原理》第242页）可是詹·穆勒并没有说明这种“特别值得注意的属性”。］\n\n编辑注释: ［注：“确实，一种工场手工业最初采用时，会使许多贫民得到工作；但他们依然贫穷，而且这种工场手工业的继续经营又会造成更多的贫民。”（《限制羊毛出口的理由》1677年伦敦版第19页）“租地农场主荒谬地断言他维持穷人生活。实际上，穷人被维持在贫困生活中。”（《最近济贫税增加的理由，或劳动价格和粮食价格的比较研究》1777年伦敦版第31页）］\n\n编辑注释: ［注：要是罗西真正识破“生产消费”的秘密，他就不会在这一点上如此夸夸其谈了。］\n\n编辑注释: ［注：“南美洲矿工每天的劳动（也许是世界上最繁重的劳动），就是把重180—200磅的矿石从450呎深的地下背到地面上来，但他们只靠面包和豆子过活；他们宁愿只吃面包，但他们的雇主发现他们光吃面包不可能干这样的重活，所以把他们当作牛马，强迫他们吃豆子；豆子含磷酸钙比面包多得多。”（李比希《化学在农业和生理学中的应用》1862年第7版第1卷第194页注）］\n\n编辑注释: ［注：詹姆斯·穆勒《政治经济学原理》第238页及以下各页。］\n\n编辑注释: ［注：“如果劳动价格大大提高，以致增加资本也无法使用更多的劳动，那我就要说，这样增加的资本就会非生产地消费掉。”（李嘉图《政治经济学和赋税原理》1821年伦敦第3版第163页）］\n\n编辑注释: ［注：“唯一真正的生产消费，就是资本家为了再生产而对财富的消费或破坏〈他指的是生产资料的消耗〉……工人……对于使用他的人、对于国家是生产的消费者，但严格说来，对自己本身就不是生产的消费者。”（马尔萨斯《政治经济学定义》1853年伦敦版第30页）］\n\n编辑注释: ［注：“人们可以说储存起来和预先准备好的唯一的东西，就是工人的技能……熟练劳动的积累和储存，这种最重要的工作，对大部分工人来说，不要任何资本也可以完成。”（霍吉斯金《保护劳动反对资本的要求》第12、13页）］\n\n编辑注释: ［注：“这封信可以看作工厂主宣言。”（1863年4月27日弗兰德在下院会议上就棉荒提出的议案）］\n\n编辑注释: ［注：人们会记得，通常在必须降低工资的情况下，同一资本就唱完全不同的调子。这时“主人”异口同声地说（见第4篇第188注第389页［注：见本卷第464页。——编者注］）：“工厂工人们应当牢牢记住，他们的劳动实际上是一种极低级的熟练劳动；没有一种劳动比它更容易学会，按质量来说比它报酬更高，没有一种劳动能通过对最无经验的人进行短期训练而在这样短的时间这样大量地得到。在生产事务中，主人的机器〈现在我们听到，这种机器可以在12个月内加以替换和改良而获得利益〉所起的作用，实际上比工人的劳动和技巧〈现在我们听到，这种劳动和技巧在30年中无法替换〉所起的作用重要得多，因为工人的劳动和技巧6个月就可以教完，并且任何一个雇农都可以学会。”］\n\n编辑注释: ［注：见本卷第464页。——编者注］\n\n编辑注释: ［注：1863年3月24日《泰晤士报》。］\n\n编辑注释: ［注：议会没有为移民批准一个铜板的经费，只是颁布法令，责成市政当局把工人维持在半死不活的状态中，或不付给标准工资而对他们进行剥削。相反，三年后，当牛瘟流行的时候，议会甚至粗暴地破坏议会体统，立即批准数百万来补偿百万富翁地主们的损失；他们的租地农场主显然由于肉价上涨而未曾遭受损失。土地所有者在1866年议会开会时的野兽般的吼叫表明，即使不是印度教徒也可以礼拜撒巴拉神牛，即使不是丘必特也可以变成牛。］\n\n编辑注释: ［注：“工人为了生活而需要生活资料，工厂主为了获利而需要劳动。”（西斯蒙第《政治经济学新原理》巴黎版第1卷第91页）］\n\n编辑注释: ［注：德勒穆郡存在着这种隶属地位的农村粗野形式。有几个郡，当地的条件不能保证租地农场主对农业短工的当然所有权，德勒穆郡就是其中的一个。采矿业使农业短工有选择的机会。因此，在这些地方，租地农场主打破惯例，只承租筑有工人小屋的土地。小屋租金就是工资的一部分。这些小屋叫做“农业工人房舍”。工人要租这些小屋必须完成一定的封建义务，租赁契约就叫做《bondage》〔“依附关系”〕，按照这种束缚工人的契约，例如工人在外地做工的时候，必须由他的女儿或其他人代他工作。工人本人叫bondsman，即依附农。这种关系还从一个全新的角度表明，工人的个人消费是为资本的消费或生产消费。“值得注意的是，甚至这种依附农的粪便都成了他的利欲熏心的主子的一项额外收入……租地农场主除了自己的厕所以外，不许邻近有别的厕所，而且不容许对这方面的领主权有任何侵犯。”（《公共卫生。第7号报告。1864年》第188页）］\n\n编辑注释: ［注：我们记得，在儿童劳动等方面，甚至连卖身的形式也不存在。］\n\n编辑注释: ［注：“资本以雇佣劳动为前提，而雇佣劳动又以资本为前提。两者相互制约；两者相互产生。一个棉纺织厂的工人是不是只生产棉织品呢？不是，他生产资本。他生产重新供人利用去支配他的劳动并借他的劳动创造新价值的价值。”（卡尔·马克思《雇佣劳动与资本》，载于《新莱茵报》1849年4月7日第266号[189]）用这个标题在《新莱茵报》上发表的文章，是1847年我在布鲁塞尔德意志工人协会[190]就这个题目发表的演说的一部分；文章的登载由于二月革命而中断。］\n\n编辑注释: **注释：**[188]马克思在这里指的是席勒的悲剧《阴谋与爱情》中宫廷侍卫长卡尔勃的表现。在第三幕第二场，卡尔勃最初拒绝参与德意志一邦君的宰相所策划的阴谋。这时，宰相就以辞去宰相职位相威胁，因为这样一来卡尔勃的职位就要免除，卡尔勃吓死了，他叫喊说：“那我呢？——您说得倒好，您！您是一个有学问的人！可是我呢——我的上帝！如果殿下免我的职，那我怎么办呢？”——第631页。[189]见《马克思恩格斯全集》中文版第6卷第490页。——第634页。[190]德意志工人协会是马克思和恩格斯于1847年8月底在布鲁塞尔建立的，目的是对侨居比利时的德国工人进行政治教育和向他们宣传科学共产主义思想。在马克思和恩格斯及其战友的领导下，协会成了团结比利时的德国革命无产者的合法中心，并跟佛来米和瓦伦工人俱乐部保持了直接的联系。协会中的优秀分子加入了共产主义者同盟的布鲁塞尔支部。1848年法国资产阶级二月革命后不久，由于该会成员被比利时警察当局逮捕和驱逐出境，协会在布鲁塞尔的活动即告停止。——第634页。"
}