{
  "metadata": {
    "volume": "23",
    "article_number": "033",
    "title": "第二十二章 剩余价值转化为资本",
    "file_name": "volume_23_033_第二十二章　剩余价值转化为资本635―671.html",
    "chunk_id": "010",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "请看这位令人惊异的“哲学家”的一张特别成功的菜单：\n“大麦5磅，玉米5磅，青鱼3便士，盐1便士，醋1便士，胡椒和白菜2便士，总计20+(3/4)便士，可以做成供64个人喝的汤，如果粮食的价格中常，汤的费用还可以降低到每人合1/4便士。”\n［注：本杰明・汤普逊《政治、经济、哲学论文集》，三卷集，1796―1802年伦敦版第1卷第294页。弗・摩・伊登爵士在他所著的《贫民的状况，或英国劳动者阶级从征服时期到现在的历史》一书中，竭力向贫民习艺所的主管人推荐朗福德的乞丐汤，并且以责备的口吻提醒英格兰的工人说：“在苏格兰，有许多家庭一连几个月都只吃加盐和水的燕麦面和大麦面，而不吃小麦、黑麦和肉，尽管如此，他们还是生活得很舒适”（同上，第1卷第2篇第2章第503页）。在十九世纪也有过类似的“提示”。例如：“英格兰的农业工人不愿吃掺有杂粮的混合面粉。在教育比较好的苏格兰可能不会有这种偏见。”（医学博士查理・亨・帕里《从农业工人、佃农、土地所有者和国家方面来看现行谷物法的必要》1816年伦敦版第69页）可是这位帕里也哀叹，现在（1815年）英格兰工人的境况比伊登时代（1797年）差多了。］\n随着资本主义生产的发展，商品掺假使汤普逊的理想也成为多余的了。\n［注：从最近的议会调查委员会关于生活资料掺假的报告可以看到，在英国，甚至药物的掺假也不是例外的现象，而成为一种通例。例如，把从伦敦34家药房买来的鸦片样品进行化验，发现其中31种掺有罂粟头、面粉、树胶、粘土和沙等物，而且许多样品连一个吗啡原子也没有。］\n十八世纪末和十九世纪的最初几十年间，英国的租地农场主和地主把工资强行降低到绝对的最低限度，他们以工资形式付给农业短工的钱比最低限度还要低，而以教区救济金的形式付给不足的部分。下面这个例子可以说明英国的道勃雷们在利用“法律”来规定工资率时的丑态：\n“1795年，当地主们在规定斯宾诺姆兰德地方的工资的时候，他们已用过午餐，但是他们显然认为工人是无须用午餐的……他们决定：当一个8磅11盎斯重的面包卖1先令的时候，每人每周的工资应为3先令，在这种面包价格上涨，而没有达到1先令5便士之前，工资可以适当增加。一旦超过了这一价格，工资则应按比例地减少，直到这种面包的价格达到2先令为止，这时每人的食量应比以前减少1/5。”\n［注：格・耳・纽纳姆（律师）《评议会两院谷物法委员会上的证词》1815年伦敦版第20页注。］\n1814年，有一位大租地农场主，治安推事，贫民院主管，工资调整人阿・贝奈特在上院调查委员会上被质问：\n“一天劳动的价值和教区给工人的救济金之间是否有某种比例？”他回答说：“有的，每个家庭每周的收入要超过名义工资，补足到每人一加仑面包（8磅11盎斯）和每人3便士……我们认为一个家庭中每人每周有一加仑面包就足以维持生活了；3便士则用来买衣服；如果教区愿意发给衣服，这3便士就可以不发了。这种办法不仅在威尔特郡西部一带普遍采用，我想全国也在普遍采用。”\n［注：《评议会两院谷物法委员会上的证词》第19、20页。］\n当时有一位资产阶级著作家喊道：\n“这样，租地农场主们在若干年内就把自己同胞中的这个可敬的阶级贬低了，竟然迫使他们以贫民习艺所作为栖身之所……租地农场主甚至阻碍工人最必要的消费基金的积累，以便增加自己的收入。”\n［注：查・亨・帕里《从农业工人、佃农、土地所有者和国家方面来看现行谷物法的必要》第77、69页。地主老爷们不仅“补偿了”他们以英国的名义所进行的反雅各宾战争中的损失，而且还大发横财。“在18年中，他们的地租增加了1倍、2倍、3倍，个别的甚至增加了5倍。”（同上，第100、101页）］\n目前，直接掠夺工人必要的消费基金对于剩余价值的形成，从而对于资本的积累基金的形成究竟起怎样的作用，已经由所谓家庭劳动（参看第十三章第八节D）的例子说明了。在本篇中我们还要举出更多的事实。\n虽然在一切工业部门里，由劳动资料构成的不变资本部分，必须足够供一定数量（这由企业规模决定）的工人使用，但是它完全不必总是同所使用的劳动量按同一比例增加。假定某一工厂有100个工人，每人劳动8小时，共800个劳动小时。如果资本家想使这个劳动小时数增加一半，他可以再雇用50个工人，但这样一来，他不仅要在工资上预付新的资本，而且要在劳动资料上预付新的资本。不过他也可以使原有的100个工人不是劳动8小时而是劳动12小时，这样，现有的劳动资料就足够使用了，只是损耗得快一些罢了。可见，由提高劳动力的紧张程度而获得的追加劳动，没有不变资本部分的相应增加，也可以增加剩余产品和剩余价值，即积累的实体。\n在采掘工业中，例如在采矿业中，原料不是预付资本的组成部分。这里的劳动对象不是过去劳动的产品，而是由自然无偿赠予的。如金属矿石、矿物、煤炭，石头等等。"
}