{
  "metadata": {
    "volume": "23",
    "article_number": "019",
    "title": "第九章 剩余价值率和剩余价值量",
    "file_name": "volume_23_019_第九章　剩余价值率和剩余价值量336―345.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在这一章里，也同前面一样，假定劳动力的价值，从而再生产或维持劳动力所必要的工作日部分，是一个已知的不变的量。\n根据这个假设，知道剩余价值率，同时也就知道一个工人在一定的时间内为资本家提供的剩余价值量。例如，假设必要劳动每天是6小时，表现为金额3先令或1塔勒，那末，1塔勒就是一个劳动力的日价值，或者说，是购买一个劳动力所预付的资本价值。再假设剩余价值率是100％，那末，这1塔勒的可变资本就生产1塔勒的剩余价值量，或者说，工人每天提供6小时的剩余劳动量。\n但是，可变资本是资本家同时使用的全部劳动力的总价值的货币表现。因此，可变资本的价值，等于一个劳动力的平均价值乘以所使用的劳动力的数目。因此，在已知劳动力价值的情况下，可变资本的量与同时雇用的工人人数成正比。如果一个劳动力的日价值=1塔勒，那末，每天要剥削100个劳动力，就必须预付100塔勒的资本，要剥削n个劳动力，就必须预付n塔勒的资本。\n同样，如果1塔勒的可变资本，即一个劳动力的日价值，每天生产1塔勒的剩余价值，那末，100塔勒的可变资本每天就生产100塔勒的剩余价值，n塔勒的可变资本每天就生产1塔勒×n的剩余价值。可见，所生产的剩余价值量，等于一个工人一个工作日所提供的剩余价值乘以所使用的工人人数。又因为在劳动力价值已定的情况下，一个工人所生产的剩余价值量是由剩余价值率决定的，由此就得出如下第一个规律：所生产的剩余价值量，等于预付的可变资本量乘以剩余价值率，或者说，是由同一个资本家同时剥削的劳动力的数目与单个劳动力受剥削的程度之间的复比例决定的。\n［注：在作者亲自校订过的法文版中，这个原理的后一部分表述如下：“或者说，等于一个劳动力的价值乘以该劳动力受剥削的程度，再乘以同时受剥削的劳动力的数目。”――编者注］\n因此，如果我们用Ｍ表示剩余价值量，用m表示一个工人每天平均提供的剩余价值，用ｖ表示购买一个劳动力每天预付的可变资本，用V表示可变资本的总数，用ｋ表示一个平均劳动力的价值，用a′/a（剩余劳动/必要劳动）表示一个平均劳动力受剥削的程度，用n表示所使用的工人人数，我们就得出：\n（m/v）×V\nk×(a′/a)×n\n这里继续假定，不仅一个平均劳动力的价值不变，而且一个资本家所使用的工人已经化为平均的工人。也有例外的情况，就是所生产的剩余价值并不与受剥削的工人人数按比例增长，但这时劳动力的价值也就不是不变的了。\n因此，在一定量剩余价值的生产上，一种因素的减少可以由另一种因素的增加来补偿。如果可变资本减少，同时剩余价值率却按同一比例提高，那末所生产的剩余价值量仍然不变。按照以前的假定，如果一个资本家每天要剥削100个工人，必须预付100塔勒，而剩余价值率如果是50％，那末，这100塔勒的可变资本就提供50塔勒的剩余价值，或100×3个劳动小时的剩余价值。如果剩余价值率提高一倍，或者说，工作日不是从6小时延长到9小时，而是从6小时延长到12小时，那末减少了一半的可变资本50塔勒，也同样提供50塔勒的剩余价值，或50×6个劳动小时的剩余价值。可见，可变资本的减少，可以由劳动力受剥削的程度的按比例的提高来抵偿，或者说，所雇用的工人人数的减少，可以由工作日的按比例的延长来抵偿。因此在一定限度内，资本所能榨取的劳动的供给，并不取决于工人的供给。\n［注：这个基本规律看来是庸俗经济学的先生们所不知道的。他们与阿基米德相反，认为在需求和供给决定劳动的市场价格这一点上，发现了一个不是使世界运动而是使世界静止的支点。］\n反过来说，如果剩余价值率降低了，那末，只要可变资本量或雇用的工人人数按比例增加，所生产的剩余价值量就仍然不变。\n但是，靠提高剩余价值率或延长工作日来补偿工人人数或可变资本量的减少，是有不能超越的界限的。无论劳动力的价值如何，无论维持工人的必要劳动时间是2小时还是10小时，一个工人每天所能生产的总价值，总是小于24个劳动小时所物化的价值，如果这24个物化劳动小时的货币表现是12先令或4塔勒，那就总是小于12先令或4塔勒。我们前面假定，要再生产劳动力本身，或者说，要补偿购买劳动力所预付的资本价值，每天需要6个劳动小时。根据这个假定，500塔勒的可变资本，使用500个工人，在剩余价值率为100％，或工作日为12小时的时候，每天生产500塔勒的剩余价值，或6×500个劳动小时的剩余价值。100塔勒的资本，每天使用100个工人，在剩余价值率为200％，或工作日为18小时的时候，只生产200塔勒的剩余价值量，或12×100个劳动小时的剩余价值量。它的总价值产品，即预付的可变资本的等价物加剩余价值，在任何一天都决不能达到400塔勒或24×100个劳动小时的数额。"
}