{
  "metadata": {
    "volume": "23",
    "article_number": "016",
    "title": "第六章 不变资本和可变资本",
    "file_name": "volume_23_016_第六章　不变资本和可变资本225―237.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "劳动过程的不同因素在产品价值的形成上起着不同的作用。\n工人把一定量的劳动――撇开他的劳动所具有的特定的内容、目的和技术性质――加到劳动对象上，也就把新价值加到劳动对象上。另一方面我们发现，被消耗的生产资料的价值又成了产品价值的组成部分，例如，棉花和纱锭的价值包含在棉纱的价值中。可见，生产资料的价值由于转移到产品上而被保存下来。这种转移是在生产资料转化为产品时发生的，是在劳动过程中发生的。它是通过劳动实现的。然而是怎样实现的呢？\n工人并不是在同一时间内劳动两次：一次由自己的劳动把价值加到棉花上；另一次保存棉花的旧价值，或者说，把他所加工的棉花和使用的纱锭的价值转移到产品棉纱上。他只是由于加进新价值而保存了旧价值。但是，把新价值加到劳动对象上和把旧价值保存在产品中，是工人在同一时间内达到的两种完全不同的结果（虽然工人在同一时间内只劳动一次），因此很明显，这种结果的二重性只能用他的劳动本身的二重性来解释。在同一时间内，劳动就一种属性来说必然创造价值，就另一种属性来说必然保存或转移价值。\n每个工人怎样加进劳动时间，从而加进价值呢？始终只能通过他特有的生产劳动方式。纺纱工人只有通过纺纱，织布工人只有通过织布，铁匠只有通过打铁，才能加进劳动时间。而通过他们借以加进一般劳动、从而加进新价值的有目的的形式，通过纺纱、织布、打铁，生产资料棉花和纱锭，棉纱和织机，铁和铁砧也就成了产品即新的使用价值的形成要素。\n［注：“劳动创造一种新物来代替被消灭的物。”（《论国民政治经济学》1821年伦敦版第13页）］\n生产资料的使用价值的旧形式消失了，但只是为了以新的使用价值形式出现。我们在考察价值形成过程时已经看到，只要使用价值是有目的地用来生产新的使用价值，制造被用掉的使用价值所必要的劳动时间，就成为制造新的使用价值所必要的劳动时间的一部分，也就是说，这部分劳动时间从被用掉的生产资料转移到新产品上去。可见，工人保存被用掉的生产资料的价值，或者说，把它们作为价值组成部分转移到产品上去，并不是由于他们加进一般劳动，而是由于这种追加劳动的特殊的有用性质，由于它的特殊的生产形式。劳动作为这种有目的的生产活动，纺纱、织布、打铁，只要同生产资料接触，就使它们复活，赋予它们活力，使它们成为劳动过程的因素，并且同它们结合为产品。\n如果工人的特殊的生产劳动不是纺纱，他就不能使棉花变成棉纱，因而也就不能把棉花和纱锭的价值转移到棉纱上。不过，如果这个工人改行当木匠，他仍然会用一个工作日把价值加到他的材料上。可见，他通过自己的劳动加进价值，并不是由于他的劳动是纺纱劳动或木匠劳动，而是由于他的劳动是一般的抽象的社会劳动；他加进一定的价值量，并不是因为他的劳动具有特殊的有用的内容，而是因为他的劳动持续了一定的时间。因此，纺纱工人的劳动，就它的抽象的一般的属性来说，作为人类劳动力的耗费，把新价值加到棉花和纱锭的价值上；而就它的具体的特殊的有用的属性来说，作为纺纱的过程，把这些生产资料的价值转移到产品上，从而把这些价值保存在产品中。由此就产生了劳动在同一时间内所得出的结果的二重性。\n新价值的加进，是由于劳动的单纯的量的追加；生产资料的旧价值在产品中的保存，是由于所追加的劳动的质。同一劳动由于它的二重性造成的这种二重作用，清楚地表现在种种不同的现象上。\n假定由于某种发明，纺纱工人6小时纺的棉花同过去36小时纺的棉花一样多。作为有目的的有用的生产活动，他的劳动的能力增加为6倍。他的劳动的产品也增加为6倍，从6磅棉纱增加到36磅棉纱。但是，现在36磅棉花吸收的劳动时间只和过去6磅棉花吸收的劳动时间一样多。加在每磅棉花上的新劳动比用旧方法时少5/6，因此，加进的价值也只是过去的1/6。另一方面，现在在产品36磅棉纱中包含6倍的棉花价值。纺纱6小时，保存并转移到产品上去的原料价值是过去的6倍，虽然加到同量原料上的新价值小5/6。这说明，在同一不可分割的过程中，劳动保存价值的属性和创造价值的属性在本质上是不同的。纺同量的棉花所必要的劳动时间越多，加到棉花上的新价值就越大；在同一劳动时间内纺的棉花磅数越多，保存在产品内的旧价值就越大。\n相反，假定纺纱劳动的生产率不变，就是说，纺纱工人把一磅棉花变成棉纱所需的时间同过去一样。但是假定棉花本身的交换价值变了，一磅棉花的价格提高到原来的6倍，或降低为原来的1/6。在这两种情况下，纺纱工人都是把同一劳动时间，因而也是把同一价值加到同量的棉花上；在这两种情况下，他都是在同样的时间内生产同样多的棉纱。然而，他从棉花转移到棉纱上即产品上的价值，在一种情况下是原来的1/6，在另一种情况下是原来的6倍。当劳动资料涨价或跌价，而它在劳动过程中始终发挥相同的效用时，情况也是如此。"
}