{
  "metadata": {
    "volume": "23",
    "article_number": "036",
    "title": "第二十四章 所谓原始积累",
    "file_name": "volume_23_036_第二十四章　所谓原始积累781―832.html",
    "chunk_id": "019",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "他们被过度的劳动折磨至死……他们被鞭打，戴上镣铐，受尽挖空心思的残酷虐待；他们大多饿得骨瘦如柴，但还得在皮鞭下干活……他们有时甚至被逼得自杀！……得比郡、诺定昂郡和郎卡郡的那些与世隔绝的美丽而浪漫的山谷，竟成为折磨人，甚至常常虐杀人的恐怖地方！……工厂主的利润是巨大的。但这只能燃起他们狼一般的贪欲。他们开始实行夜间劳动，就是说，在做日工的一批人精疲力尽之后，他们已经准备好另一批人去做夜工；夜班工人刚下床，日班工人就躺上去，然后再反过来。郎卡郡流行一句俗语：床永不凉。”\n［注：约翰・菲尔登《工厂制度的祸害》第5、6页。关于工厂制度的早期的丑恶，见艾金医生《曼彻斯特市外三十至四十英里范围内的郊区》第219页，以及吉斯伯恩《论大不列颠上层和中层社会阶级人们的义务》1795年版第2卷。――由于蒸汽机使工厂从农村有瀑布的地方搬到城市中心，“喜欢禁欲”的谋利者现在随手就可以找到童工，而不必用强力从贫民习艺所索取奴隶了。――当罗・皮尔爵士（“诡辩大臣”的父亲）于1815年提出保护儿童法案时，弗・霍纳（金条委员会的杰出人物，李嘉图的密友）在下院说：“大家都知道，有一帮工厂儿童（如果可以这样说的话）被列为一个破产者的财产的一部分，同他的动产一起公开登广告拍卖，并且卖掉了。两年前〈1813年〉皇家法院受理一件令人愤慨的案子。这是一件关于一批儿童的案子。伦敦一个教区把这批儿童交给一个工厂主，这个工厂主又把他们转让给另一个工厂主。最后，一些慈善家发现这些儿童处于绝对饥饿的状态。作为议会调查委员会的成员，他还知道另一个更令人愤慨的案件。几年前，伦敦某一教区和郎卡郡一个工厂主签订了一项合同，规定这个工厂主每购买20个健全的儿童，必须购买一个白痴。”］\n随着资本主义生产在工场手工业时期的发展，欧洲的舆论丢掉了最后一点羞耻心和良心。各国恬不知耻地夸耀一切当作资本积累手段的卑鄙行径。例如，读一读老实人亚・安德森的天真的商业编年史。这本编年史把下面的事实当作英国国策的巨大胜利而备加赞扬：英国在乌得勒支和谈时通过阿西恩托条约\n[^[246]]\n，从西班牙人手里夺走了经营非洲和西属美洲之间贩卖黑人的特权，而在此以前，英国只经营非洲和英属西印度之间的这种买卖。英国获得了到1743年为止每年供给西属美洲4800个黑人的权利。这同时又为英国的走私提供了公开的掩护。利物浦是靠奴隶贸易发展起来的。奴隶贸易是它进行原始积累的方法。直到目前为止，利物浦“受尊敬的人”仍然是赞扬奴隶贸易的品得；奴隶贸易――参看前面所引1795年出版的艾金医生的著作――“使商业冒险精神达到了狂热，产生了出色的海员，带来了巨额的金钱”。利物浦用于奴隶贸易的船只，1730年15艘，1751年53艘，1760年74艘，1770年96艘，1792年132艘。\n当棉纺织工业在英国引起儿童奴隶制的时候，它同时在美国促使过去多少带有家长制性质的奴隶经济转变为商业性的剥削制度。总之，欧洲的隐蔽的雇佣工人奴隶制，需要以新大陆的赤裸裸的奴隶制作为基础。\n［注：1790年，奴隶与自由民在英属西印度是10比1，在法属西印度是14比1，在荷属西印度是23比1。（亨利・布鲁姆《关于欧洲列强殖民政策的研究》1803年爱丁堡版第2卷第74页）］\n要使资本主义生产方式的“永恒的自然规律”充分表现出来，要完成劳动者同劳动条件的分离过程，要在一极使社会的生产资料和生活资料转化为资本，在另一极使人民群众转化为雇佣工人，转化为自由的“劳动贫民”\n［注：“劳动贫民”一词是当雇佣工人阶级已经引人注意时出现在英国法律中的。“劳动贫民”，一方面是同“闲散贫民”、乞丐等相对而言，另一方面是同那些尚未被掠夺一空而仍然占有劳动资料的劳动者相对而言。“劳动贫民”一词是从法律搬用到政治经济学上的，卡耳佩珀、约・柴尔德等人直到亚・斯密和伊登都使用这个词。由此可以评价“可憎的政治伪君子”艾德蒙・伯克把“劳动贫民”一词解释为“可憎的政治伪善”的好心善意究竟是什么了。这个献媚者，当他受英国寡头政治雇用时，扮演了反对法国革命的浪漫主义者的角色，就象在美洲动乱一开始，当他受北美殖民地雇用时，扮演了反对英国寡头政治的自由主义者的角色完全一样；他是一个极其平凡的资产者：“贸易的规律就是自然的规律，因而也就是上帝的规律”（艾・伯克《关于贫困的意见和详情》1800年伦敦版第31、32页）。他忠于上帝和自然的规律，因此无怪乎他总是在最有利的市场上出卖他自己！在塔克尔牧师的著作中，可以看到对这位艾德蒙・伯克在他的自由主义时期的最好的描述。塔克尔是一个牧师和托利党人，但从其他方面来说，他却是一个正直的人，一个很有才干的政治经济学家。在可耻的无气节行为目前非常盛行并虔诚地信仰“贸易的规律”的时候，我们有责任一再揭露伯克之流，他们同自己的继承者只有一点不同――那就是才能！"
}