{
  "metadata": {
    "volume": "23",
    "article_number": "017",
    "title": "第七章 剩余价值率",
    "file_name": "volume_23_017_第七章　剩余价值率238―257.html",
    "chunk_id": "004",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "看来，举几个例子使读者熟悉一下是适当的。\n杰科布曾为1815年做过如下的计算[99]，他假定每夸特小麦的价格是80先令，每英亩平均收小麦22蒲式耳，所以从每英亩得到的是11镑。这个计算预先把不同的项目互相抵销了，因而很不完备，但对我们来说已经足够用了。\n**每英亩的价值生产**\n每英亩的价值生产\n种子（小麦）………1镑 9先令　　　　什一税、地方税和国税……1镑1先令肥料 ………………2镑10先令　　　　地租…………………………1镑8先令工资 ………………3镑10先令　　　　租地农场主的利润和利息…1镑2先令总计 ………………7镑 9先令　　　　总计…………………………3镑11先令\n种子（小麦）………1镑 9先令　　　　什一税、地方税和国税……1镑1先令\n肥料 ………………2镑10先令　　　　地租…………………………1镑8先令\n工资 ………………3镑10先令　　　　租地农场主的利润和利息…1镑2先令\n总计 ………………7镑 9先令　　　　总计…………………………3镑11先令\n在这里（我们始终假定产品的价格＝它的价值），剩余价值是分为利润、利息、什一税等等不同项目的。这些项目与我们无关。我们把它们加在一起，就得到剩余价值3镑11先令。我们把买种子和肥料的3镑19先令作为不变资本部分，使它等于零。预付的可变资本就是3镑10先令，代替它而被生产出来的新价值是3镑10先令＋3镑11先令。这样，m/v＝3镑11先令／3镑10先令，在100％以上。工人用他的工作日的一半以上生产剩余价值，这些剩余价值被各种人用各种借口瓜分掉。\n［注：我们引用的这个计算材料只是作为例解。同时假定价格二价值。我们在第三卷中会看到，即使拿平均价格来说，也不会这样简单地得出这个等式。］\n2．产品价值在产品相应部分上的表现\n现在我们再回头谈谈资本家是怎样把货币转化为资本的那个例子。他的纺纱工人的必要劳动是6小时，剩余劳动也是6小时，因此劳动力的剥削程度是100％。\n一个十二小时工作日的产品是20磅棉纱，价值30先令。这些棉纱价值至少有8/10（24先令）是由已消耗的生产资料的只是再现的价值（20磅棉花20先令，纱锭等等4先令）构成的，或者说，是由不变资本构成的。其余的2/10是在纺纱过程中产生的6先令新价值，其中一半补偿预付的劳动力的日价值或可变资本，另一半形成3先令剩余价值。可见，这20磅棉纱的总价值是依下列方式构成的：\n30先令棉纱价值＝24先令c＋3先令v＋3先令m\n30先令棉纱价值＝24先令c＋3先令v＋3先令m\n因为这个总价值表现在总产品20磅棉纱上，所以各个不同的价值要素也必定可以表现在产品的相应部分上。\n如果说30先令的棉纱价值存在于20磅棉纱中，那末，这个价值的8/10或其不变部分24先令，就存在于8/10的产品或16磅棉纱中。在这当中，13＋（1/3）磅棉纱代表原料的价值，即纺掉的棉花的价值20先令，2＋（2/3）磅棉纱代表已消耗的辅助材料和劳动资料纱锭等等的价值4先令。\n因此，13＋（1/3）磅棉纱代表总产品20磅棉纱中纺掉的全部棉花，即总产品的原料，此外再也不代表别的东西。虽然13＋（1/3）磅棉纱中只包含价值13＋（1/3）先令的13＋（1/3）磅棉花，但它们的追加价值6＋（2/3）先令形成其余6＋（2/3）磅棉纱中纺掉的棉花的等价物。结果好象其余的6＋（2/3）磅棉纱被抽掉了棉花，而总产品中的全部棉花都塞到13＋（1/3）磅棉纱中了。另一方面，在这13＋（1/3）磅棉纱中，现在既不包含已消耗的辅助材料和劳动资料的价值的任何一个原子，也不包含纺纱过程中创造的新价值的任何一个原子。\n同样，剩下的包含不变资本余额（＝4先令）的2＋（2/3）磅棉纱，只是代表总产品20磅棉纱中所用掉的辅助材料和劳动资料的价值。\n因此，8/10的产品或16磅棉纱，虽然从物体来看，从作为使用价值棉纱来看，它们同产品的其余部分一样，也是纺纱劳动的创造物，但从我们在这里所讲的意义上来看，它们并不包含纺纱劳动，并不包含在纺纱过程本身中吸收的劳动。好象它们没有经过纺就变成了棉纱，好象它们的棉纱形态纯粹是骗人的。其实，当资本家按24先令把这些棉纱卖出，又用这24先令买回生产资料时就会表明，这16磅棉纱不过是化了装的棉花、纱锭、煤炭等等。\n反之，其余2/10的产品或4磅棉纱，现在只是代表12小时纺纱过程中生产的6先令新价值。其中包含的已用掉的原料和劳动资料的价值已经被剔除了，同前16磅棉纱合并在一起了。体现在20磅棉纱中的纺纱劳动都集中在2/10的产品上。好象这4磅棉纱是纺纱工人用空气纺成的，好象所用的棉花和纱锭是未经人类加工而天然存在的，因而不会把任何价值加到产品中去。"
}