{
  "metadata": {
    "volume": "23",
    "article_number": "017",
    "title": "第七章 剩余价值率",
    "file_name": "volume_23_017_第七章　剩余价值率238―257.html",
    "chunk_id": "007",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "正由于他的劳动把棉花和纱锭变成棉纱，正由于他纺纱，棉花和纱锭的价值才自行转移到棉纱上去。这种结果是靠他的劳动的质，而不是靠他的劳动的量造成的。当然，他1小时转移到棉纱上去的棉花等等的价值比1/2小时多，但这只是因为他1小时纺掉的棉花比1/2小时多。现在你们懂了吧，你们所谓工人在倒数第二小时生产他的工资的价值，在最后一小时生产纯利润，只不过是说，他的工作日的2小时（不管是最初2小时或是最后2小时）的棉纱产品，体现着11＋（1/2）个劳动小时，正好等于他的整个工作日。所谓工人在前5＋（3/4）小时生产他的工资，在后5＋（3/4）小时生产你们的纯利润，又只不过是说，前5＋（3/4）小时你们给了报酬，后5＋（3/4）小时你们没有给报酬。这里我说劳动的报酬，而不说劳动力的报酬，是为了用你们的行话。诸位先生，现在请把你们付给报酬的劳动时间和你们没有付给报酬的劳动时间比较一下，你们就会发现，二者的比率是半天比半天，也就是100％。这当然是一个很高的百分比。毫无疑问，如果你们使你们的“人手”不是劳动11＋（1/2）小时，而是劳动13小时，并且象你们会做的那样，把额外的1＋（1/2）小时也归入纯粹的剩余劳动，那末剩余劳动就会 从5＋（3/4）小时增加到7＋（1/4）小时，从而剩余价值率就会从100％增加到[126＋（2/23）]％。如果你们期望，加上1＋（1/2）小时就能使剩余价值率从100％增加到200％，甚至200％以上，即“增加一倍以上”，那未免太乐观了。另一方面――人的心是很奇怪的东西，特别是当人们把心放在钱袋里的时候――如果你们担心，工作日从11＋（1/2）小时缩减为10＋（1/2）小时会使你们的全部纯利润化为乌有，那又未免太悲观了。事情决不是这样的。假设其他一切条件相同，即使剩余劳动从5＋（3/4）小时降为4＋（3/4）小时，仍然会得出一个很好的剩余价值率，即[82＋（14/23）]％。但是这个致命的“最后一小时”――你们为它编造的神话比锡利亚信徒[101]为世界末日编造的神话还要多――是“十足的胡说”。失掉这最后一小时，你们并不会丧失“纯利润”，而你们使用的童男童女也不会失去“灵魂的纯洁”。\n［注：西尼耳证明，工厂主的纯利润、英国棉纺织业的存在和英国在世界市场上的地位都决定于“最后一个劳动小时”；而安德鲁・尤尔博士则又证明[102]，如果不是把童工和不满18岁的青工在工厂的温暖而纯洁的道德气氛里关上整整12小时，而是提早“一小时”把他们赶到冷酷无情、放荡不羁的外界去，他们就会因懒惰和邪恶而使灵魂不能得救。从1848年起，工厂视察员在半年一次的《报告》中一直拿“最后的”、“致命的一小时”来嘲弄工厂主。例如，豪威耳先生在1855年5月31日的工厂视察报告中说：“假如下面这种巧妙的计算〈他引证西尼耳〉是正确的，联合王国的所有棉纺织厂从1850年起就已经赔本了。”（《工厂视察员报告。截至1855年4月30日为止的半年》第19、20页）当1848年议会通过十小时工作日法案时，分散在多尔塞特和索美塞特两郡交界处的农村麻纺厂的工厂主们，强迫一些正规工人接受一份反对这项法案的请愿书，请愿书中有这样的话：“我们这些向你们请愿的人，作为父母，认为增加一小时闲荡的时间，结果只会使我们的孩子道德败坏，因为懒惰是万恶之源。”关于这一点，1848年10月31日的工厂视察员报告指出：“在这些敦厚善良的父母们的子女做工的麻纺厂里，空气中充满着原料的尘埃和碎屑，即使只在纺纱车间呆上10分钟，也会感到非常难受，因为眼睛、耳朵、鼻孔、嘴巴里会立刻塞满亚麻的碎屑，根本无法躲避，这不能不使你感到极度的痛苦。同时，由于机器飞速地转动，这种劳动本身需要全神贯注，需要一刻不停地运用技巧和动作，这些儿童在这样的空气里除了吃饭时间外整整劳动10小时，现在还要他们的父母说自己的子女‘懒惰’，这未免太残酷了……这些儿童的劳动时间比附近农村里雇工的劳动时间还要长……所谓‘懒惰和邪恶’这种无情的胡说必须斥之为十足的假仁假义和最无耻的伪善……大约在十二年以前，当有人在最高权威的批准下，十分自信地、郑重其事地公开宣布工厂主的全部‘纯利润’来源于‘最后一小时’劳动，从而工作日缩短一小时就会消灭纯利润的时候，一部分公众曾对这种自信程度感到惊讶；而现在，当这部分公众看到下面的事实时恐怕会不相信自己的眼睛了，这就是：关于充满善行的‘最后一小时’的原始发现，从那时以来已经大大完善，不仅包括‘利润’，而且还包括‘道德’；因此，如果儿童的劳动时间减为整整10小时，儿童的道德会和他们的雇主的纯利润一道化为乌有，因为二者都取决于这最后的致命的一小时。”（《工厂视察员报告。"
}