{
  "metadata": {
    "volume": "23",
    "article_number": "014",
    "title": "第四章 货币转化为资本",
    "file_name": "volume_23_014_第四章　货币转化为资本167―200.html",
    "chunk_id": "012",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "因为他们只是在劳动周的周末才得到报酬，所以，他们也只有“在周末才能支付全家一星期消费的面包钱”。特里门希尔还引用了一些证词：“众所周知，用这种混合物制成的面包是特意为这种主顾做的。”“在英格兰〈特别是苏格兰〉的许多农业区，工资是每两周、甚至每一个月发一次。支付期这样长，农业工人不得不赊购商品……他必须付出较高的价钱，他实际上已被赊卖东西给他的店铺束缚住了。例如，在威尔兹的浩宁汉，每月发一次工资，工人购买一？面粉要付\n便士，而在别的地方则只要\n便士。”（《公共卫生。枢密院卫生视察员第\n年，佩斯里和基耳马尔诺克〈苏格兰西部〉的手工印染工人，通过一次罢工迫使支付期从一个月缩短为两周。”（《工厂视察员报告。\n页）英国许多煤矿主采取的方法可以说明，工人给资本家的信贷获得了进一步的、奇妙的发展。按照这种方法，工人到月底才领工资，在这期间从资本家那里得到预支，而预支往往就是一些工人不得不高于市场价格支付的商品（实物工资制）。“煤矿主惯用的一种办法就是，每月发一次工资，而在这一个月的每个周末给工人预支一次。预支是在店铺进行的〈这个店铺就是老板自己开设的杂货店〉。工人在店铺的这一边拿到钱，在另一边又把钱花掉。”（《童工调查委员会。第\n但是，无论货币执行购买手段还是支付手段的职能，商品交换本身的性质并不因此发生变化。劳动力的价格已由契约确定下来，虽然它同房屋的出租价格一样，要在以后才实现。劳动力已经卖出，虽然报酬要在以后才得到。但是，为了在纯粹的形式上理解这种关系，我们暂且假定，劳动力所有者每次出卖劳动力时就立即得到了契约所规定的价格。\n现在我们知道了，货币所有者付给劳动力这种特殊商品的所有者的价值是怎样决定的。货币所有者在交换中得到的使用价值，在劳动力的实际使用即消费过程中才表现出来。这个过程所必需的一切物品，如原料等等，是由货币所有者在商品市场上买来并且按十足的价格支付的。劳动力的消费过程，同时就是商品和剩余价值的生产过程。劳动力的消费，象任何其他商品的消费一样，是在市场以外，或者说在流通领域以外进行的。因此，让我们同货币所有者和劳动力所有者一道，离开这个嘈杂的、表面的、有目共睹的领域，跟随他们两人进入门上挂着“非公莫入”牌子的隐蔽的生产场所吧！在那里，不仅可以看到资本是怎样进行生产的，还可以看到资本本身是怎样被生产出来的。赚钱的秘密最后一定会暴露出来。\n劳动力的买和卖是在流通领域或商品交换领域的界限以内进行的，这个领域确实是天赋人权的真正乐园。那里占统治地位的只是自由、平等、所有权和边沁。自由！因为商品例如劳动力的买者和卖者，只取决于自己的自由意志。他们是作为自由的、在法律上平等的人缔结契约的。契约是他们的意志借以得到共同的法律表现的最后结果。平等！因为他们彼此只是作为商品所有者发生关系，用等价物交换等价物。所有权！因为他们都只支配自己的东西。边沁！因为双方都只顾自己。使他们连在一起并发生关系的唯一力量，是他们的利己心，是他们的特殊利益，是他们的私人利益。正因为人人只顾自己，谁也不管别人，所以大家都是在事物的预定的和谐下，或者说，在全能的神的保佑下，完成着互惠互利、共同有益、全体有利的事业。\n一离开这个简单流通领域或商品交换领域，――庸俗的自由贸易论者用来判断资本和雇佣劳动的社会的那些观点、概念和标准就是从这个领域得出的，――就会看到，我们的剧中人的面貌已经起了某些变化。原来的货币所有者成了资本家，昂首前行；劳动力所有者成了他的工人，尾随于后。一个笑容满面，雄心勃勃；一个战战兢兢，畏缩不前，象在市场上出卖了自己的皮一样，只有一个前途――让人家来鞣。\n[85]见《马克思恩格斯全集》中文版第1卷第610页。――第173页。\n[86]指法国研究院，它是法国的最高科学机构，由若干部分即若干学院组成。德斯杜特・德・特拉西是伦理学和政治学学院院士。――第186页。\n[87]见《马克思恩格斯全集》中文版第1卷第606页。――第186页。\n[88]这里是罗陀斯，就在这里跳罢！（Hic Rhodus，hic salta！）――这是对一个说大话的人讲的话，他硬说自己曾在罗陀斯岛跳得很远很远（引自伊索寓言《说大话的人》）。转义是：就在这里证明你有什么本领罢！――第189页。\n[89]库扎政变――是罗马尼亚历史上的重要事件。1859年1月，著名的社会政治活动家亚历山大鲁・库扎先后被选为莫尔达维亚和瓦拉几亚公国的国君。由于这两个长期隶属于奥斯曼帝国的多瑙河公国的合并，为罗马尼亚国家的统一奠定了基础。库扎执政后，立意实行一系列的资产阶级民主改革。但是他的政策遇到了地主和一部分资产阶级的强烈反抗。在地主代表占优势的国民议会否决了政府提出的土地改革草案后，库扎于1864年实行政变，解散了反动的国民议会，颁布了新宪法，扩大了选民范围，加强了政府权力。"
}