{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": 0,
    "total_chunks": 32,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：李嘉图起初也有这种观点，但是后来，由于他特有的科学的公正态度和热爱真理，断然收回了这种观点。见《政治经济学和赋税原理》第31章《论机器》。］\n\n编辑注释: ［注：注意，我是完全按照上述那些经济学家的方式举例的。］\n\n编辑注释: ［注：关于这个问题，一位李嘉图学派的人在反对让·巴·萨伊的胡言乱语时说道：“在分工发达的地方，工人的技艺只能在他学得这种技艺的那个特殊部门应用；工人本身就是一种机器。因此，象鹦鹉那样喋喋不休地说，事物都有找到自己的水准的趋势，是丝毫无济于事的。我们必须看看周围，我们会发现，事物长时期都不能找到自己的水准；即使找到了，也比过程开始时的水准低。”（《论关于需求的性质的原理》1821年伦敦版第72页）］\n\n编辑注释: ［注：麦克库洛赫便是患这种傲慢的白痴病的能手之一。例如，他装成8岁小孩那样天真地说：“如果越来越提高工人的技艺，使他能用同样的或者更少的劳动量生产出越来越多的商品量是有利的话，那末，工人利用能最有效地帮助他取得这种成果的机器，也必然是有利的。”（麦克库洛赫《政治经济学原理》1830年伦敦版第182页）］\n\n编辑注释: ［注：“纺纱机的发明者毁灭了印度，不过这对我们无关紧要。”（阿·梯也尔《财产论》[第275页］\n\n编辑注释: ［注：根据1861年的人口调查（1863年伦敦版第Ⅱ卷），在英格兰和威尔士煤矿就业的工人共246613人，其中20岁以下的73546人，20岁以上的173067人。在前一类中，5至10岁的835人，10至15岁的30701人，15至19岁的42010人。在铁、铜、铅、锡以及其他所有金属矿上就业的共319222人。］\n\n编辑注释: ［注：1861年，在英格兰和威尔士从事机器生产的共60807人，其中包括工厂主及其职员等，以及这一部门的所有经理人和商业人员。但是不包括小型机器（如缝纫机等）的生产者和工作机上的工具（如纱锭等）的生产者。技师总数为3329人。］\n\n编辑注释: ［注：因为铁是最重要的原料之一，所以这里应当指出，1861年英格兰和威尔士的炼铁工人共有125771人，其中男工123430人，女工2341人。男工中20岁以下的有30810人，20岁以上的有92620人。］\n\n编辑注释: ［注：“上世纪末和本世纪初，一个有4个成年人（棉织工）和两个充当络纱工的小孩的家庭，每天劳动10小时，每周收入4镑；如果活非常忙，还能收入多些……以前，他们常常苦于棉纱供应不足。”（盖斯克尔《英国的工业人口》第34、35页）］\n\n编辑注释: ［注：弗·恩格斯在《英国工人阶级状况》[161]一书中指出，正是这些生产奢侈品的工人大部分处于悲惨的境地。关于这个问题，童工调查委员会的报告有大量新的例证。］\n\n编辑注释: ［注：1861年英格兰和威尔士在商船上工作的海员有94665人。］\n\n编辑注释: ［注：其中13岁以上的男子只有177596人。］\n\n编辑注释: ［注：其中妇女有30501人。］\n\n编辑注释: ［注：其中男子有137447人。在这1208648人中还没有把不在私人住宅中服务的全部人员包括在内。第2版注：从1861年到1870年，男仆役的人数几乎增加了一倍，增加到267671人。1847年看守狩猎场的人（在贵族的狩猎场）有2694人，而1869年有4921人。伦敦小市民家中使用的少女，俗称小奴隶（《little  slaveys》）。］\n\n编辑注释: ［注：加尼耳正相反，他认为机器生产的最终结果是劳动奴隶人数的绝对减少，而人数增多了的“高贵的人们”就是靠这些劳动奴隶来养活，靠他们来发展自己著名的“能够完善的完善能力”。加尼耳对生产的运动了解得很少，但是他至少感到，如果机器的采用把就业工人变成需要救济的贫民，而机器的发展所造成的劳动奴隶又比它挤垮的还多，机器便是一种非常不祥的东西。他的观点的愚昧，只有用他自己的话才能表达出来：“注定要从事生产和消费的各阶级的人数在减少，而管理劳动，安抚、宽慰和开导全体居民的各阶级的人数在增加……他们占有因劳动费用减少、商品丰富和消费品价格低廉而产生的全部利益。人类沿着这个方向正在升入天才创造的至高领域，进入宗教的最深奥的境界，建立救世的道德〈那就是‘占有全部利益’〉准则，制定保护自由〈‘注定要从事生产的阶级’的自由吗？〉和权力、顺从和正义、义务和人道的法律”。这段胡话载于沙·加尼耳《论政治经济学的各种体系》1821年巴黎第2版第1卷第224页，参看第212页。］\n\n编辑注释: ［注：见本卷第456页。——编者注］\n\n编辑注释: ［注：《工厂视察员报告。1865年10月31日》第58页及以下各页。但在这同时，雇用更多的工人的物质基础也已经具备：建立了110家新的工厂，它们共拥有11625台蒸汽织机，628576个纱锭以及2695蒸汽马力和水力马力。（同上）］\n\n编辑注释: ［注：《工厂视察员报告。1862年10月31日》第79页。第2版补注：1871年12月底，工厂视察员亚·雷德格雷夫在布莱得弗德新机械学会作的一次报告中说：“若干时间以来，使我惊讶的是，毛纺织厂的面貌发生了变化。从前工厂里都是妇女和儿童，现在看来一切工作都由机器做了。一个工厂主对我提出的问题作了如下的解释：‘在旧制度下，我雇用63个人，采用改良的机器之后，我把工人减少到33人，最近，由于一些新的重大变化，使我又能够把工人从33人减少到13人。’”］\n\n编辑注释: ［注：《工厂视察员报告。1856年10月31日》第16页。］\n\n编辑注释: ［注：“手工织布工人〈织棉布或用其他物质搀上棉花来织布的工人〉的痛苦，曾经是一个皇家委员会的调查对象，但是，虽然他们的苦难已被承认、被感叹，他们的状况的改善〈！〉却仍要听天由命；也许可以相信，这种痛苦现在〈20年后！〉已近于消除，目前蒸汽织机的大量推广，完全有可能促进了这一点。”（《工厂视察员报告。1856年10月31日》第15页）］\n\n编辑注释: ［注：机器影响原料生产的其他方法，将在第三卷叙述。］\n\n编辑注释: ［注：从东印度向大不列颠输出的棉花1846年　　　　　　 \n\n34540143磅1860年　　　　　  \n\n204141168磅1865年　　　　  \n\n　445947600磅从东印度向大不列颠输出的羊毛1846年　　　　　　  \n\n4570581磅1860年　　　　　　 \n\n20214173磅1865年　　　　　　 \n\n20679111磅］\n\n编辑注释: ［注：从好望角向大不列颠输出的羊毛1846年　　　　　　  \n\n2958457磅1860年　  \n\n　　　　 16574345磅1865年　　　　　　 \n\n29920623磅从澳大利亚向大不列颠输出的羊毛1846年　　　　　　 \n\n21789346磅1860年　　　　　　 \n\n59166616磅1865年　　　　　  \n\n109734261磅］\n\n编辑注释: ［注：美国的经济发展本身就是欧洲特别是英国大工业的产物。目前（1866年）的美国，仍然应当看作是欧洲的殖民地。｛第4版注：从那时以来，美国发展成为世界第二工业国，但它的殖民地性质并没有因此完全失掉。——弗·恩·｝从美国向大不列颠输出的棉花（以磅为单位）1846年　　　　 \n\n4019493931852年　　　　 \n\n7656305441859年　　　　 \n\n9617072641860年　　　  \n\n1115890608从美国向大不列颠输出的谷物等（以？为单位）1850年　　　　　 \n\n1862年小麦　　　　 \n\n16202312　　　　  41033503大麦　　　　 \n\n 3669653　　　　　 6624800燕麦　　　　 \n\n 3174801　　　　　 4426994黑麦　　　  \n\n　 388749　　　　　　  7108面粉　　　　 \n\n 3819440　　　　　 7207113荞麦　　　　 \n\n　　1054　　　　　　 19571玉蜀黍　　　 \n\n 5473161　　　　  11694818Bere或Bigg（大麦之一种）　 \n\n2039　　　　　　  7675豌豆　　　　 \n\n　811620　　　　　 1024722豆类　　　　 \n\n1822972　　  　　　2037137————————————————————————合计　　　　 \n\n35365801　　　　  74083441］\n\n编辑注释: ［注：1866年7月，由于“同盟歇业”而被莱斯特的制鞋厂主抛向街头的工人，给“英国职业协会”发出一份呼吁书，其中说道：“大约20年前，莱斯特的制鞋业由于采用钉鞋法代替缝鞋法而发生了变革。当时可以得到优厚的工资。这种新营业迅速推广开来。各商店之间展开了激烈的竞争，看谁能够提供最雅致的商品。但不久就产生了一种不良的竞争，大家竞相在市场上廉价出售。有害的后果很快表现在工资的降低上，劳动的价格急剧下降，以致许多商店现在只付出原来工资的一半。然而，尽管工资越降越低，看来利润却随着工资率的每一变动而增加”。——工厂主甚至利用工业的不利时期，通过过分降低工资，也就是直接盗窃工人的必要生活资料，来取得巨额利润。下面是考文垂丝织业危机时期的一个例子：“根据我从工厂主和工人那里得到的材料来看，工资的降低无疑地超过了由于外国生产者的竞争或其他原因而需要降低的程度。多数织工的工资降低了30％至40％。五年前，工人织一幅丝带可得6或7先令，现在只能得3先令3便士或3先令6便士；另一种劳动，从前得4先令和4先令3便士，现在只得2先令或2先令3便士。工资的降低超过了为刺激需求而必须降低的程度。实际上，就许多种丝带来说，在工资降低时，从来没有出现过商品价格的任何降低。”（弗·德·朗格委员的报告，载于《童工调查委员会。1866年第5号报告》第114页第1号）］\n\n编辑注释: ［注：参看《工厂视察员报告。1862年10月31日》第30页。］\n\n编辑注释: ［注：同上，第18、19页。］\n\n编辑注释: ［注：《工厂视察员报告。1863年10月31日》第41—45、51页。］\n\n编辑注释: ［注：《工厂视察员报告。1863年10月31日》第41、42页。］\n\n编辑注释: ［注：同上，第57页。］\n\n编辑注释: ［注：同上，第50、51页。］\n\n编辑注释: ［注：《工厂视察员报告。1863年10月31日》第62、63页。］\n\n编辑注释: ［注：《工厂视察员报告。1864年4月30日》第27页。］\n\n编辑注释: ［注：引自波尔顿警察局长哈里斯的信，载于《工厂视察员报告。1865年10月31日》第61、62页。］\n\n编辑注释: ［注：1863年春，棉纺织工人在要求成立移民协会的一份呼吁书中说：“工厂工人的大量移民在目前是绝对必要的，这一点只有少数人才会否认。下列事实表明，经常不断地移民在任何时候都是需要的，否则我们就不能维持我们平时的地位。这些事实就是：1814年，输出的棉织品的官方价值（这只是数量的指数）是17665378镑，而其实际市场价值是20070824镑；1858年，输出的棉织品的官方价值是182221681镑，而其实际市场价值只是43001322镑；数量增加为十倍，而卖得的价格只增加一倍多一些。这种对于整个国家特别是对于工厂工人极其有害的结果，是由各种同时起作用的原因造成的。最突出的原因之一是劳动的经常过剩，而这种过剩对我们这个生产部门来说是必需的，因为它在被消灭的威胁下需要不断扩大市场。在现有制度下，商业的周期性停滞就象死亡一样不可避免，而这种停滞可能使我们棉纺织工厂停工。但是，人的创造精神并不因此就停歇下来。根据最低的估计，最近25年有600万人离开了这个国家，尽管如此，由于为了使产品便宜而不断排斥劳动，甚至在最繁荣的时期，仍然有很大一部分成年男工无法在工厂找到任何条件的任何工作。”（《工厂视察员报告。1863年4月30日》第51、52页）在以后的某章中，我们会看到，在棉纺织业的大灾难中，工厂主先生们是怎样用尽一切办法，甚至借助国家权力，来力图阻止工厂工人的外移。］\n\n编辑注释: ［注：《童工调查委员会。第3号报告》1864年版第108页第447号。］\n\n编辑注释: ［注：在美国，手工业在机器基础上的这种再现，是常见的事。正是由于这个原因，在向工厂生产的必然过渡中，同欧洲甚至同英国比较起来，那里的积聚一日千里地飞跃进展。］\n\n编辑注释: ［注：参看《工厂视察员报告。1865年10月31日》第64页。］\n\n编辑注释: ［注：吉洛特先生在北明翰建立了第一座大规模的钢笔尖手工工场。早在1851年，该厂就能生产18000多万枚笔尖，每年消费120吨钢板。北明翰垄断着联合王国的这一行业，现在每年生产几十亿枚钢笔尖。根据1861年的调查，这一行业雇用的工人人数为1428人，其中女工1268人，年龄最小的只有5岁。］\n\n编辑注释: ［注：《童工调查委员会。第2号报告》1864年版第LXⅤⅢ页第415号。］\n\n编辑注释: ［注：甚至设菲尔德的锉刀业也雇用儿童！］\n\n编辑注释: ［注：《童工调查委员会。第5号报告》1866年版第3页第24号；第6页第55、56号；第7页第59、60号。］\n\n编辑注释: ［注：同上，第114、115页第6—7号。调查委员公正地指出，如果在其他地方是机器代替人，那末在这里的的确确是少年代替了机器。］\n\n编辑注释: ［注：见关于破布贸易的报告以及《公共卫生。第8号报告》1866年伦敦版，附录第196—208页的大量实例。］\n\n编辑注释: ［注：《童工调查委员会。第5号报告》1866年版第ⅩⅥ—ⅩⅤⅢ页第86—97号；第130—133页第39—71号。还可参看《第3号报告》1864年版第48、56页。］\n\n编辑注释: ［注：《公共卫生。第6号报告》1864年伦敦版第29、31页。］\n\n编辑注释: ［注：《公共卫生。第6号报告》1864年伦敦版第30页。西蒙医生指出，伦敦25—35岁的裁缝和印刷工人的死亡率实际上还要高得多，因为他们的伦敦雇主从农村得到大量的30岁以下的青年“学徒”和“实习生”（即那些想提高自己手艺的人）。这些人在调查中算作伦敦人，他们使伦敦死亡率的计算基数增大了，但是并没有使伦敦死亡的人数相应增加，因为他们当中大部分人要返回农村去，特别是在患重病的时候。（同上）］\n\n编辑注释: ［注：这里指的是用铁锤打成的钉子，而不是机器生产的钉子。见《童工调查委员会。第3号报告》第Ⅺ、ⅪⅩ页第125—130号；第52页第11号；第113—114页第487号；第137页第674号。］\n\n编辑注释: ［注：《童工调查委员会。第2号报告》第ⅩⅫ页第166号。］\n\n编辑注释: ［注：《童工调查委员会。第2号报告》1864年版第ⅩⅨ、ⅩⅩ、ⅩⅪ页。］\n\n编辑注释: ［注：《童工调查委员会。第2号报告》1864年版第ⅩⅪ、ⅩⅫ页。］\n\n编辑注释: ［注：《童工调查委员会。第2号报告》1864年版第ＸＬ、ＸＬＩ页。］\n\n编辑注释: ［注：《童工调查委员会。第1号报告》1863年版第185页。］\n\n编辑注释: ［注：妇女头饰业严格说来只指头饰物的制作，但它也制作女大衣和大披肩；而dressmakers〔女时装工〕则相当于德国的Putzmacherinnen。］\n\n编辑注释: ［注：英国的妇女头饰业和女时装业大多是在雇主的房屋里进行生产的，工人一部分是住在那里的常雇女工，一部分是住在外面的打短工的女工。］\n\n编辑注释: ［注：调查委员怀特视察了一个军服手工工场，该工场雇有1000—1200人，几乎全部是女性：他又视察了一个有1300个工人的制鞋工场，其中几乎一半是儿童和少年，等等。（《童工调查委员会。第2号报告》第ＸＬⅦ页第319号）］\n\n编辑注释: ［注：例如，1864年2月26日，在中央注册局局长[177]的一周死亡情况报告中有5起饿死事件。同一天，《泰晤士报》又报道了一起饿死事件。一周中有6个人成了饥饿的牺牲品！］\n\n编辑注释: ［注：《童工调查委员会。第2号报告》1864年版第LⅩⅦ页第406—409号；第84页第124号；第LⅩⅩⅢ页第441号；第68页第6号；第84页第126号；第78页第85号；第76页第69号；第LⅩⅩⅡ页第438号。］\n\n编辑注释: ［注：“劳动场所的租金看来是最终起决定作用的因素，因此，把工作包给小雇主和家庭的旧制度在首都维持得最久，恢复得最早。”（同上，第83页第123号）后面这句话只是就制鞋业而言。］\n\n编辑注释: ［注：在手套业等行业中，工人的状况和需要救济的贫民几乎没有什么区别，所以不存在这种情况。］\n\n编辑注释: ［注：《童工调查委员会。第2号报告》1864年版第83页第122号。］\n\n编辑注释: ［注：仅仅莱斯特一个地方，生产批发商品的制靴制鞋业，在1864年就已经使用了800台缝纫机。］\n\n编辑注释: ［注：《童工调查委员会。第2号报告》1864年版第84页第124号。］\n\n编辑注释: ［注：例如，伦敦品利科的军服厂，伦敦德里的梯利—汉德逊衬衫厂，里美黎克的一家使用近1200个“人手”的台特公司服装厂就是这样。］\n\n编辑注释: ［注：“向工厂制度过渡的趋势”（《童工调查委员会。第2号报告》1864年版第LⅩⅦ页）。“现在整个行业都处于过渡状态，并经历着花边业、织布业等已经历过的那种变化。”（同上，第LⅩⅦ页第405号）“一次完全的革命。”（同上，第ⅩLⅥ页第318号）在1840年童工调查委员会的那个时期，织袜业还是手工操作。从1846年起，就采用了各种不同的机器，现在这些机器已用蒸汽推动。英国织袜业雇用的各种年龄（从3岁起）的男女工人总数，在1862年将近12万人。其中受到工厂法约束的，根据1862年2月11日的议会报告[178]，只有4063人。］\n\n编辑注释: ［注：例如，关于陶器业，“格拉斯哥不列颠陶器厂”的柯克伦公司报告说：“为了维持我们的生产水平，我们现在广泛地使用机器，用非熟练工人去照管它们。每天的经验都告诉我们，我们这样做能够比使用旧方法生产出更多的产品”（《工厂视察员报告。1865年10月31日》第13页）。“工厂法的作用，是促进机器的进一步采用。”（同上，第13、14页）］\n\n编辑注释: ［注：例如，陶器业实行工厂法以后，用机动辘轳代替手摇辘轳的现象大大增加了。］\n\n编辑注释: ［注：《工厂视察员报告。1865年10月31日》第96、127页。］\n\n编辑注释: ［注：火柴厂由于采用了这种机器和其他的机器，其中一个部门就用32个14岁至17岁的男女少年代替了230个青年。1865年，由于蒸汽力的应用，这种节省工人的做法又进了一步。］\n\n编辑注释: ［注：《童工调查委员会。第2号报告》1864年版第Ⅸ页第50号。］\n\n编辑注释: ［注：《工厂视察员报告。1865年10月31日》第22页。］\n\n编辑注释: ［注：“必要的改良……在许多旧的手工工场中是不可能实行的，因为要支出一大笔资本，而这是现在许多所有者的财力所不能胜任的……工厂法的施行必然会引起暂时的紊乱，这种紊乱的程度同需要革除的弊病的大小成正比。”（同上，第96、97页）］\n\n编辑注释: ［注：以高炉为例，“由于工人们习惯于在星期一不上工，有时星期二的一部分时间或者整天也不上工，所以，每到周末，劳动时间一般都要大大延长”（《童工调查委员会。第3号报告》第Ⅵ页）。“小师傅们的劳动时间一般是极不规则的。他们放过2天或者3天，以后就通宵劳动以弥补损失……如果他们有子女，还会让自己的子女来劳动。”（同上，第Ⅶ页）“上工时间没有规则的现象，由于人们可能并且习惯于靠过度劳动来弥补损失而得到了滋长。”（同上，第ⅩⅤⅢ页）“在北明翰，时间的损失令人吃惊……他们在一部分时间里游游逛逛，在另一部分时间里则拚命赶活。”（同上，第Ⅵ页）］\n\n编辑注释: ［注：《童工调查委员会。第4号报告》第ⅩⅩⅫ页。“据说，铁路系统的扩展大大地助长了这种突然定货的习惯，结果工人们不得不拚命赶活，连饭都顾不上吃，还要加班加点。”（同上，第ⅩⅩⅪ页）］\n\n编辑注释: ［注：《童工调查委员会。第4号报告》第ⅩⅩⅩⅤ页第235号和第237号。］\n\n编辑注释: ［注：同上，第127页第56号。］\n\n编辑注释: ［注：“至于说到因航运未能准时完成托运任务而使商业受到的损失，使我想起，这是1832年和1833年工厂主先生们最喜欢列举的论据。现在，蒸汽已把一切距离缩短了一半，并对交通进行了新的调整。因此，在这方面已提不出任何象过去那样有力的论据了。这类论调当时在实际考验面前就已经站不住脚，现在肯定也经不起再次考验。”（《工厂视察员报告。1862年10月31日》第54、55页）］\n\n编辑注释: ［注：《童工调查委员会。第3号报告》第ⅩⅧ页第118号。］\n\n编辑注释: ［注：还在1699年，约翰·贝勒斯就指出：“时髦的变化无常，使贫苦的穷人增加。它有两大害处：1．帮工在冬季由于找不到工作而陷入贫困，因为衣料商人和织布厂老板在春天到来以前，在他们得知什么东西将成为时髦货以前，不敢支出资本去雇用帮工；2．在春天，帮工又不够用，于是，为了保证王国商业在一季或半年内的需要，织布厂老板必须招收许多学徒，这样就把农民从耕犁旁夺走了，以致使农村缺乏人手，而城市则大都充满乞丐，一到冬季，许多耻于乞讨的人就会饿死。”（《论贫民、工业、贸易、殖民地和道德堕落》第9页）］\n\n编辑注释: ［注：《童工调查委员会。第5号报告》第171页第34号。］\n\n编辑注释: ［注：例如，布莱得弗德出口商人的证词说：“在这种情况下，很明显，少年人在商店里从早晨8点干到晚上7点或7点半就够了，用不着再延长。唯一的问题是得增加开支和增加人手。如果某些雇主不这样贪图利润，少年人是没有必要劳动到这样晚的；添置一部机器只需花费16镑到18镑……一切困难都是由设备不够和空间不足引起的。”（同上，第171页第35、36、38号）］\n\n编辑注释: ［注：同上，[第81页第32号］\n\n编辑注释: ［注：有个工厂主说：“只有在议会的一项普遍法令的压力下，以牺牲生产的扩大为代价，才能避免这种情况。”（《童工调查委员会。第5号报告》第Ⅹ页第38号）］\n\n编辑注释: ［注：《童工调查委员会。第5号报告》第ⅩⅤ页第72号及以下各号。］\n\n编辑注释: ［注：《工厂视察员报告。1865年10月31日》第127页。］\n\n编辑注释: ［注：我们从经验中发现，一个中等健康的人每次呼吸通常大约要消耗25立方吋空气，而每分钟大约要呼吸20次。所以，一个人在24小时内所消耗的空气约为72万立方吋或416立方呎。我们又知道，呼吸过的空气在自然大工场内经过净化以前，是不能再用于呼吸过程的。根据瓦伦亭和布朗纳的试验，一个健康的人看来每小时呼出的碳酸气约为1300立方吋；这就等于说，在24小时内从肺中排出的，约合8盎斯固体炭素。“每人至少应该有800立方呎。”（赫胥黎）］\n\n编辑注释: ［注：根据英国工厂法，如果父母不能让他们的14岁以下的孩子同时受初等教育，就不能把他们送进“受监督”的工厂做工。工厂主对遵守法律有责任。“工厂教育是强制性的，并且是劳动条件之一。”（《工厂视察员报告。1865年10月31日》第111页）］\n\n编辑注释: ［注：关于体育（对青少年来说还有军事训练）同工厂儿童和贫民学生的强制教育相结合的非常有利的结果，可以参看纳·威·西尼耳在“全国社会科学促进协会”第七届年会上的演说。（载于《总结报告》1863年伦敦版第63、64页）并参看1865年10月31日工厂视察员报告第118、119、120、126页及以下各页。］\n\n编辑注释: ［注：《工厂视察员报告。1865年10月31日》第118、119页。一个天真的丝织厂主曾对童工调查委员会委员说：“我完全相信，造就优秀工人的真正秘诀在于从幼年时期起就把劳动与智育结合起来。当然，劳动既不应该过分紧张，又不应该令人厌恶、有损健康。我希望我自己的孩子们能有劳动和游戏作为他们上课的调剂。”（《童工调查委员会。第5号报告》第82页第36号）］\n\n编辑注释: ［注：西尼耳在“全国社会科学促进协会”第七届年会上的演说，载于《总结报告》第66页。把纳·威·西尼耳在1863年的演说和他对1833年工厂法的痛骂比较一下，或者把这次大会的观点同英国某些农业区域仍然在饿死的威胁下禁止贫穷的父母送子女上学的事实比较一下，就可以清楚地说明，大工业发展到一定水平是如何通过物质生产方式和社会生产关系的变革而使人的头脑发生变革的。例如，斯纳耳先生报告说，在索美塞特郡，如果有一个穷人向教区请求救济，他就得被迫让自己的孩子退学，这已经成为惯例。例如，菲尔汉市的牧师沃拉斯顿先生谈到过这样的事情：有些家庭被拒绝给予任何救济，“因为他们让自己的孩子上学”！］\n\n编辑注释: ［注：当手工业性质的机器即人力推动的机器，同发达的机器即以机械动力为前提的机器直接或间接地发生竞争时，推动机器的工人中就会发生巨大的变化。原来是蒸汽机代替工人，而现在却是工人要代替蒸汽机。工人的劳动力的紧张和消耗因此就会达到惊人的程度，而且注定要受这种苦刑的完全是未成年人！如调查委员朗格在考文垂及其附近地方发现，人们使用10岁到15岁的少年推动织带机，至于使用更幼小的孩子去推动小型织机的情况就更不用说了。“这是非常吃力的工作。儿童成了蒸汽力的单纯的代用品。”（《童工调查委员会。第5号报告》1866年版第114页第6号）关于官方报告所说的“这种奴隶制度”的杀人后果，见同页及以下各页。］\n\n编辑注释: ［注：《童工调查委员会。第5号报告》1866年版第3页第24号。］\n\n编辑注释: ［注：同上，第7页第60号。］\n\n编辑注释: ［注：“在苏格兰高地某些地方……根据统计报告，有许多牧羊人和茅舍贫农及其妻子儿女，穿着他们用自己鞣制的皮革缝制的鞋子，穿着不经任何外人之手而自己制成的衣服，做衣服的材料是他们自己从羊身上剪下来的，或者是用他们自己种出来的麻。在做衣服时，除锥子、针、顶针和极少数织布用的铁制工具外，几乎没有一件买来的东西。染料是妇女们自己从树、灌木、野草上面采来的。”（《杜格耳德·斯图亚特全集》汉密尔顿版第8卷第327—328页）］\n\n编辑注释: ［注：在埃蒂耶纳·布瓦洛的有名的著作《手工业手册》中写道，帮工升师傅时，要做如下宣誓：“要兄弟般地热爱同行弟兄，扶持同行弟兄，每个人在自己的职业中决不随意泄露本行秘诀，甚至为了整体的利益，决不为推销自己的商品而向买主介绍他人制品的缺点。”］\n\n编辑注释: ［注：“资产阶级除非使生产工具，从而使生产关系，从而使全部社会关系不断地革命化，否则就不能生存下去。反之，原封不动地保持旧的生产方式，却是过去的一切工业阶级生存的首要条件。生产的不断变革，一切社会关系不停的动荡，永远的不安定和变动，这就是资产阶级时代不同于过去一切时代的地方。一切固定的古老的关系以及与之相适应的素被尊崇的观念和见解都被消除了，一切新形成的关系等不到固定下来就陈旧了。一切固定的东西都烟消云散了，一切神圣的东西都被亵渎了。人们终于不得不用冷静的眼光来看他们的生活地位、他们的相互关系。”（弗·恩格斯和卡·马克思《共产党宣言》1848年伦敦版第5页[179]）］\n\n编辑注释: ［注：“你们夺去了我活命的资料，就是要了我的命。”（莎士比亚）[180]］\n\n编辑注释: ［注：一个法国工人从旧金山回来后这样写道：“我从没有想到，我在加利福尼亚竟能够干各种职业。我原来确信，除了印刷业外，我什么也干不了……可是，一旦处在这个换手艺比换衬衫还要容易的冒险家世界中，——请相信我的忠诚！——我也就和别人一样地干了。由于矿山劳动的收入不多，我就抛弃了这个职业到城里去，在那里我先后作过印刷工人、屋面工人、铸铅工人等等。因为有了适合做任何工作的经验，我觉得自己不再象一个软体动物而更象一个人了。”（昂·科尔崩《论职业教育》第2版第50页）］\n\n编辑注释: ［注：政治经济学史上一个真正非凡的人物约翰·贝勒斯，早在十七世纪末就非常清楚地懂得，必须结束现行的教育和分工，因为这种教育和分工按照相反的方向在社会的两极上造成一端肥胖，一端枯瘦。他说得很好：“游手好闲的学习并不比学习游手好闲好……体力劳动是上帝自己原本安排好了的……劳动对于身体健康犹如吃饭对于生命那样必要，因为游手好闲固然使人免掉痛苦，但疾病又会给他带来痛苦……劳动给生命之灯添油，而思想把灯点燃……愚笨的儿童劳动〈这是对巴泽多夫及其现代模仿者们的充满预感的反驳〉会使儿童的心灵愚笨。”（《关于创办一所一切有用的手工业和农业的劳动学院的建议》1696年伦敦版第12、14、16、18页）］\n\n编辑注释: ［注：这种劳动多半也在较小的工场中进行，正如我们在花边手工工场和草辫业中看到的那样，特别是设菲尔德、北明翰等地的金属手工工场，能够更详细地表明这一点。］\n\n编辑注释: ［注：《童工调查委员会。第5号报告》第ⅩⅩⅤ页第162号和《第2号报告》第ⅩⅩⅩⅧ页第285、289号，第ⅩⅩⅤ、ⅩⅩⅥ页第191号。］\n\n编辑注释: ［注：“工厂劳动可以象家务劳动一样洁净、美妙，甚至更洁净、更美妙。”（《工厂视察员报告。1865年10月31日》第129页）］\n\n编辑注释: ［注：同上，第27、32页。］\n\n编辑注释: ［注：关于这一点，在《工厂视察员报告》中可以找到大量的例证。］\n\n编辑注释: ［注：《童工调查委员会。第5号报告》第Ⅹ页第35号。］\n\n编辑注释: ［注：同上，第Ⅸ页第28号。］\n\n编辑注释: ［注：同上，第ⅩⅩⅤ页第165—167号。关于大生产对小生产的优越性，请参看《童工调查委员会。第3号报告》第13页第144号；第25页第121号；第26页第125号；第27页第140号等等。］\n\n编辑注释: ［注：受工厂法约束的工业部门如下：花边工场手工业，织袜业，草辫业，各种服饰工场手工业，制花业，制鞋业，制帽业，手套业，裁缝业，一切金属工厂（从炼铁厂到制针厂），造纸厂，玻璃工场手工业，烟草工场手工业，橡胶厂，制筘（纺织用）业，手织地毯业，雨伞阳伞工场手工业，纱锭及筒管业，印刷业，装订业，文具用品业（这里还包括纸盒、卡片、颜色纸等的生产），制绳业，玛瑙装饰品工场手工业，砖厂，手工丝织业，丝带业，盐厂，制烛厂，水泥厂，砂糖精制业，饼干业，各种木器业及其他种种杂品制造业。］\n\n编辑注释: ［注：《童工调查委员会。第5号报告》第ⅩⅩⅤ页第169号。］\n\n编辑注释: ［注：工厂法扩充条例于1867年8月12日通过。它约束的，是所有金属铸造业、金属锻冶业及金属加工工场手工业（包括机器制造厂），其次是玻璃工场手工业，造纸工场手工业，古塔波树胶工场手工业和橡胶工场手工业，烟草工场手工业，印刷业，装订业，以及一切雇有50人以上的工场。——1867年8月17日通过的规定劳动时间的法律，约束较小的工场以及所谓家庭劳动。——我在第二卷中还会回过来讲到这些法律和1872年的新矿业法等等。］\n\n编辑注释: ［注：西尼耳《社会科学会议》第55—58页。］\n\n编辑注释: ［注：工厂视察人员包括：2名视察员，2名助理视察员，41名副视察员。新添的8名副视察员是1871年任命的。1871年至1872年，英格兰、苏格兰和爱尔兰用于执行工厂法的费用总共只有25347镑，其中还包括控告违法事件的诉讼费。］\n\n编辑注释: ［注：罗伯特·欧文是合作工厂和合作商店的创始人，但是正如前面所指出的，他不象他的追随者那样，对这些孤立的转化要素的作用抱有任何幻想。他不仅在自己的试验中实际地以工厂制度为起点，而且还在理论上说明工厂制度是社会革命的起点。来顿大学政治经济学教授菲塞林先生，在1860年至1862年所写的著作《实用国民经济手册》（这部著作以最适当的形式说出庸俗政治经济学的一切庸俗主张）中竭力赞成手工业生产、反对大工业时，似乎也感觉到了类似的东西——｛第4版注：英国立法机关通过相互矛盾的工厂法、工厂法扩充条例、工场管理条例而制造的“一起又一起的诉讼纠纷”（第264页［注：见本卷第333页。——编者注］），最终变得使人无法容忍了，因此在1878年的工厂和工场法中把所有有关的法令都合编在一起了。当然这里不可能对这部今天还有效的英国工业法典提出详细的评论。只指出下列各点就够了。法令约束的范围：1．纺织工厂。在这里几乎一切情况都和以前一样：10岁以上的孩子每天准许劳动5+(1/2)小时，或者每天劳动6小时，星期六休息；少年和妇女前5天每天劳动10小时，星期六最多不得超过6+(1/2)小时。——2．非纺织工厂。这里的规定比过去更接近于1．中的各项规定，但仍有些对资本家有利的例外，而且在某些场合，只要得到内务大臣的特别许可，这些例外还可以扩大。——3．其定义和过去的法令大体相同的工场。要是工场雇用儿童、少年工人或者妇女，就要受到同非纺织工厂大致相同的待遇，但在细节上又规定较宽。——4．不雇用儿童或少年工人，只雇用18岁以上的男女工人的工场。对这一类工场规定得更宽。——5．只由家庭成员在自家住宅劳动的家庭工场。关于这类工场的各项规定更具有伸缩性，同时还限定：视察员如果没有得到内阁或法院的特别许可，只准进入那些并非同时兼作住宅的房间；最后，家庭范围内的草辫业、花边编织业、手套业完全不受约束。尽管这个法令有这些缺点，但它和1877年3月23日的瑞士联邦工厂法一样，一直还是这方面的一部最好的法律。把这个法令同刚才提到的瑞士联邦工厂法比较一下特别有意思，因为这种比较十分清楚地表明了两种立法方法的优缺点：一种是英国的、“历史的”、从一件一件事情着手的立法方法；另一种是大陆的、以法国革命传统为基础的、更为概括的立法方法。可惜，英国这部法典在工场中施行时，由于视察人员不足，大多仍然是一纸空文。——弗·恩·｝］\n\n编辑注释: ［注：见本卷第333页。——编者注］\n\n编辑注释: ［注：我们可以在威·哈姆博士的《英国的农具和农业机器》（1856年第2版）中找到关于英国农业所应用的机器的详细叙述。哈姆先生在描述英国农业发展进程时毫无批判地追随莱昂斯·德·拉维涅先生。｛第4版注：当然，这部著作现在已经过时了。——弗·恩·｝］\n\n编辑注释: ［注：“你们把人民分成两个敌对的阵营：粗笨的农民和娇弱的侏儒。天啊！一个民族分裂为农业利益和商业利益，而且它不仅无视这种惊人的不自然的划分，却正是因为这种划分，才自称为健康的，甚至自命为开化的和文明的民族。”（戴维·乌尔卡尔特《家常话》第119页）这段话同时表明了这种批判方法的长处和短处，这种方法知道评论现在，判处现在，却不知道理解现在。］\n\n编辑注释: ［注：参看李比希《化学在农业和生理学中的应用》1862年第7版，特别是第1卷《农业自然规律概论》。李比希的不朽功绩之一，是从自然科学的观点出发阐明了现代农业的消极方面。他对农业史所作的历史的概述虽不免有严重错误，但也包含一些卓见。可惜的是，他竟会不加考虑地发表这样的见解：“把土弄得更细并且经常翻耕，会促进疏松的那部分土壤内的空气流通，扩大并更新受空气作用的土壤表面；但是很容易理解，土地的收益不会同使用在土地上的劳动成比例地增加，而是以小得多的比率增加”。李比希接着说：“这个规律最先是由约翰·斯·穆勒在他的《政治经济学原理》中表述的，该书第一卷第17页这样写道：‘在其他条件相同的情况下，同雇用的工人人数的增加相比，土地的产量以递减的比率增加，这是农业的普遍规律〈穆勒先生是以错误的公式复述了李嘉图学派的规律，因为在英国，所使用的工人的减少始终是同农业的进步并行的，因此，这个在英国并且为了英国而发明的规律，至少在英国是完全不适用的〉。’这确是令人惊奇的事情，因为穆勒并不知道这个规律的根据。”（李比希《化学在农业和生理学中的应用》第1卷第143页和注释）且不说李比希对“劳动”（他所理解的劳动与政治经济学不同）一词的错误解释，无论如何“令人惊奇的”是，他竟把约翰·斯·穆勒先生当作这个理论的首倡者，其实，这个理论最先是由亚当·斯密时代的詹姆斯·安德森发表的，并且直到十九世纪初他还在不同的著作中重复了这个理论。1815年，剽窃能手马尔萨斯（他的全部人口论都是无耻的剽窃）把这个理论据为己有，威斯特在当时也与安德森无关而独立地阐述了这个理论。1817年，李嘉图把这个理论同一般的价值理论联系起来，从此以后，这个理论就以李嘉图的名字传遍全世界。1820年，詹姆斯·穆勒（约翰·斯·穆勒的父亲）把这个理论庸俗化了，最后，约翰·斯·穆勒先生也把它当作一种老生常谈的学派教条加以复述。不可否认，约·斯·穆勒之所以享有那种无论如何“令人惊奇”的权威，几乎完全是由于类似的误解造成的。］\n\n编辑注释: **注释：**[5]蓝皮书（Blue  \n\nBooks）是英国议会和外交部发表的资料和外交文件的总称。蓝皮书因蓝色的封皮而得名，英国从十七世纪开始发表蓝皮书，它是研究英国经济史和外交史的主要的官方资料。——第12、542页。[66]“诗人的分散的肢体”（《Disjecta  \n\nmembra  poetae》）——引自贺雷西《讽刺诗集》第一卷第四首。——第126、380、403、516页。[106]枢密院是英国国王属下的专门机关，由内阁大臣和其他官员以及宗教界的高级代表所组成。最初成立于十三世纪。在很长的时期内它拥有代表国王而不经过议会进行立法的权力。在十八世纪和十九世纪，枢密院的作用急剧下降。枢密院实际上根本不参与管理现今的英国。——第273、438、509、718页。[125]反谷物法同盟（见注10）拥护者通过蛊惑性的宣传要工人们相信，随着贸易自由的实行，他们的实际工资将要提高，工人们将得到比从前大一倍的大圆面包（《big  \n\nloaf》）。而且，他们还拿着两个写着有关字句的面包——一个大的和一个小的——在街上形象地进行鼓动。现实生活揭穿了这些诺言的全部欺骗性。由于谷物法的废除而得到巩固的英国工业资本加紧对工人阶级的切身利益的进攻。——第312、499页。[157]卡路里机是根据一般气体体积热胀冷缩的原理而制造的机器，与蒸汽机相比，它笨重而且功率低。卡路里机是十九世纪初发明的，但到十九世纪末就已经失去了任何实用价值。——第410、504页。[158]珍妮机是詹姆斯·哈格里沃斯于1764—1767年发明的并用他女儿的名字命名的一种纺纱机。——第411页。[159]圣经《申命记》第25章。——第412页。[160]培恩斯《棉花贸易。对布莱克本文学、科学、机械协会会员所作的有关这个问题的两篇演讲》1857年布莱克本—伦敦版第48页（Baynes．《The  \n\nCotton  Trade．Two  Lectures  on  the  above  Subject，Delivered  before  the  \n\nMembers  of  the  Blackburn  Literary，Scientific  and  \n\nMechanics’Institution》．Blackburn—London，1857，p．48）。——第426页。[161]见《马克思恩格斯全集》中文版第2卷。——第438、487页。[162]席勒《钟之歌》。——第446页。[163]从第1版至第4版，这句话是：工厂主的财富如何随着劳动力剥削的加强而增加，单是下面这个事实就可以证明：英国棉纺织等等工厂的平均增长额，从1838年到1850年间是32％，而在1850年到1856年间是86％。我们所作的修改的依据是：《工厂视察员报告。1856年10月31日》1857年伦敦版第12页。估计马克思在这里引用的就是这一材料。参看马克思《英国工厂制度》一文（《马克思恩格斯全集》中文版第12卷第202页）。——第456页。[164]见《马克思恩格斯全集》中文版第4卷第171、172页。——第460页。[165]引自安·尤尔的著作第22页（见注102）。——第461页。[166]见《马克思恩格斯全集》中文版第2卷第464页。——第463页。[167]见《马克思恩格斯全集》中文版第2卷第463页。——第463页。[168]见《马克思恩格斯全集》中文版第2卷第464—466页。——第465页。[169]傅立叶把工厂叫做“温和的监狱”（《les  \n\nbagnes  mitigés》），见《虚伪的、零散的、可恶的、虚假的行业，和与它相对立的自然的、联合的、诱人的、真实的产量增加三倍的行业》1835年巴黎版第59页（《La  \n\nfausse  industrie  morcelée，répugnante，mensongère，et  \n\nl’antidote，l’industrie  naturelle，combinée，attrayante，véridique，donnant  \n\nquadruple  produit》．Paris，1835，p．59）。——第468页。[170]马克思引自塞·朗切洛蒂的著作《现代——并不逊于过去思想的思想》（《L’Hoggidi  \n\novero  Gl’ingegni  non  inferiori  a’passati》），载于约翰·贝克曼《发明史文集》1786年莱比锡版第1卷第125—126页（J．Beckmann.《Beyträge  \n\nzur  Geschichte  der  Erfindungen》．Band \n\n Ⅰ，Leipzig，1786，S．125—126）。——第469页。[171]本表是根据以下三篇总标题为《工厂》（《Factories》）的议会文件的材料编制的：《答可尊敬的下院1856年4月15日的质问》（《Return  \n\nto  an  Address  of  the  Honourable  the  House  of  Commons，dated  \n\n15  April  \n\n1856》）；《答可尊敬的下院1861年4月24日的质问》（《Return  \n\nto  an  Address  of  the \n\nHonourable \n\nthe \n\nHouse  of  Commons，dated  \n\n24  April  1861》），（答可尊敬的下院1867年12月5日的质问）（《Ｒeturn  \n\nto  an  Address  of  the  Honourable  the  House  of  Commons，dated \n\n 5  December  1867》）。——第475页。[172]《工联及其他团体的组织和章程调查委员第10号报告。附证词》1868年伦敦版第63、64页（《Tenth  Report  of  the  \n\nCommissioners  appointed  to  inquire  into  the  Organization  and  Rules  of  \n\nTrades  Unions  and  other  Associations：together  with  Minutes  of  \n\nEvidence》．London，1868，p．63，64）。--第477页。[173]“好话能遮丑”（《Nominibus  \n\nmollire  licet  mala》）——奥维狄乌斯《爱经》第2卷第657行。——第481页。[174]马克思引自议会文件的材料《粮食、谷物和面粉。答可尊敬的下院1867年2月18日的征询》（《Corn，Grain  \n\nand  Meal．Return  to  an  Order  of  the  Honourable  the  House  of  \n\nCommons，dated  18  February  \n\n1867》）。——第495页。[175]禁止结社法是英国议会于1799年和1800年通过的法令。法令禁止任何工人组织的建立和活动。1824年议会撤销了这些法令，在下一年再次确认撤销这些法令。但是，即使在此之后，当局仍然大大限制工人联合会的活动。特别是，凡鼓动工人参加联合会和参加罢工的活动，都被视为“强制”和“暴力”而要受刑事处分。——第498、807页。[176]马克思指东印度公司对中国的贸易垄断权被取消（1833年）以后，英国私商加紧侵占中国市场的情况。当时英国私商在英国政府竭力支持下，大量地向中国私运鸦片，毒害中国人民。后来英国发动了侵略中国的鸦片战争，强迫中国签订了掠夺性的不平等条约。——第502页。[177]中央注册局局长是对主管英国中央户籍注册局的官吏的称呼。该局除了一般的职能外，每十年进行一次人口调查。——第518、714、730、743页。[178]指议会文件《工厂。答可尊敬的下院1861年4月24日的质问》第9页（《Factories．Return  \n\nto  an  Address  of  the  Honourable  the  House  of  Commons，dated  24  April \n\n1861》ｐ．9）。——第520页。[179]见《马克思恩格斯全集》中文版第4卷第469页。——第534页。[180]莎士比亚《威尼斯商人》第四幕第一场。——第534页。[181]“鞋匠，管你自己的事吧！”（《Ne  \n\nsutor  ultra  crepidam！》）——是古希腊著名画家阿佩莱斯在一个鞋匠批评他的画时所作的回答，这个鞋匠对绘画一窍不通，只能看出所画的鞋的某些毛病。——第535页。"
}