{
  "metadata": {
    "volume": "23",
    "article_number": "036",
    "title": "第二十四章 所谓原始积累",
    "file_name": "volume_23_036_第二十四章　所谓原始积累781―832.html",
    "chunk_id": "012",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n在真正的工场手工业时期，资本主义生产方式已经相当强大，因而用法律来规定工资已经行不通而且没有必要，但是人们为了防备万一，还不想抛弃旧武库中的这件武器。在乔治二世八年，除国丧期外，伦敦及其近郊的裁缝帮工的日工资还禁止超过2先令7\n便士；乔治三世十三年颁布的第68号法令还授权治安法官规定丝织工人的工资；在1796年，治安法官关于工资的命令是否也适用于非农业工人，还需要经过高等法院的两次判决来确定；在1799年，一项议会法令还规定，苏格兰矿工的工资要根据伊丽莎白的一项法令和1661年及1671年的两项苏格兰法令来规定。在此期间情况有了多大的变化，这可由英国下院的一件前所未闻的事情来说明。在这里，四百多年来人们都是制定法律来规定工资绝不能超过的最高限度，而在1796年，惠特布雷德建议用法律规定农业短工工资的最低限度。皮特表示反对，但承认“贫民的状况是悲惨的”。最后，在1813年，规定工资的法律被废除了。自从资本家以其私人立法来管理工厂，并依靠济贫税把农业工人的工资补充到必要的最低限度以来，这些法律就变成了可笑的反常的东西。但是劳工法中有关雇主和雇佣工人之间的契约以及解约期限等条款，直到现在还完全有效，这些条款规定，对违约的雇主只提出民事诉讼，而对违约的工人则提出刑事诉讼。\n残酷的禁止结社法于1825年在无产阶级的威胁性行动面前取消了。虽然如此，但取消的只是其中一部分。旧法令某些美丽的残片直到1859年才消失。最后，1871年6月29日的议会法令，在法律上承认工联时就认为消除了这项阶级立法的最后痕迹。但是，同一天颁布的一项议会法令，即关于惩治暴行、胁迫和侵害行为的刑法修正法令，实际上是以新的形式恢复了旧的状态。这种议会把戏，使工人在罢工或同盟歇业（结成同盟的工厂主同时把工厂关闭）时可能利用的手段都不按普通法来处理，而按特别刑法来处理，而这个刑法的解释权又操在担任治安法官的工厂主本人手中。两年前，同一个下院和同一个格莱斯顿先生，以人所共知的正直态度提出了一项取消一切反对工人阶级的特别刑法的法案。但是这个法案只二读了事，这样，问题就被搁置下来，直到后来，“伟大的自由党”同托利党结成联盟，竟然坚决反对扶它上台的无产阶级。“伟大的自由党”并不以这种背叛为满足，它还让一贯奴颜婢膝地为统治阶级效劳的英国法官把已经失效的禁止“秘密活动”法\n[^[240]]\n重新挖掘出来，用来对付工人的结社。我们看到，五百年来，英国议会一直卑鄙无耻地自私自利地保持旨在反对工人的永久的资本家“工联”的地位，后来只是在群众的压力下才迫不得已地放弃了反对罢工和工联的法律。\n法国资产阶级在革命风暴一开始，就胆敢再把工人刚刚争得的结社权剥夺掉。它在1791年6月14日颁布法令，宣布工人的一切结社都是“对自由和人权宣言的侵犯”，要课以500利弗尔的罚金并剥夺公民权一年。\n［注：这个法律的第一条说：“取缔同一等级或同一职业的市民的各种联合组织，是法国宪法的根本基础之一，因此禁止以任何借口或任何形式恢复这种联合组织。”第四条说：“同一职业、手艺或手工业的市民，如果为了一致拒绝从事手艺或劳动或为了按一定报酬才从事手艺或劳动而彼此协商或协议，那末这种协商和协议……应视为违反宪法，侵犯自由和人权……”从而，和旧劳工法中的规定完全一样，应视为国事罪。（《巴黎革命》1791年巴黎版第3卷第523页）］\n这个法律用国家警察手段把资本和劳动之间的斗争限制在对资本有利的范围内，它经历了几次革命和几次改朝换代。甚至恐怖政府\n[^[241]]\n也没有触动它。直到最近它才被从刑法典中取消。采取这一资产阶级非常措施的借口是最典型不过的了。报告人列沙白里哀说：“工资比现在提高一些，使领工资的人摆脱由于缺乏必要的生活资料而陷入的绝对的、几乎是奴隶般的依赖状态，这虽然是应当的”，但是工人不应当彼此商定自己的利益，不应当采取共同行动来缓和自己的“绝对的、几乎是奴隶般的依赖状态”，因为他们这样做就会损害“他们从前的老板现在的企业主的自由”（使工人保持奴隶状态的自由！），因为进行结社来反对从前公会老板的专制，就是――猜猜看！――恢复法国宪法所取消的公会！\n［注：散见毕舍和卢－拉维涅《议会史》第10卷第193―195页。］\n4．资本主义租地农场主的产生\n我们考察了不受法律保护的无产者怎样通过暴力产生，考察了使他们转化为雇佣工人的血腥纪律，考察了君主和国家用警察手段加强对劳动的剥削程度来提高资本积累的无耻行为。现在要问：资本家最初是从哪里来的呢？因为对农村居民的剥夺只是直接地产生了大土地所有者。至于说到租地农场主的产生，我们是能够弄清楚的，因为这是一个延续了许多世纪的漫长过程。农奴本身，此外还有自由小土地所有者，处于极不相同的财产状况下，因而是在极不相同的经济条件下解放出来的。"
}