{
  "metadata": {
    "volume": "23",
    "article_number": "036",
    "title": "第二十四章 所谓原始积累",
    "file_name": "volume_23_036_第二十四章　所谓原始积累781―832.html",
    "chunk_id": "011",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n单是在一极有劳动条件作为资本出现，在另一极有除了劳动力以外没有东西可出卖的人，还是不够的。这还不足以迫使他们自愿地出卖自己。在资本主义生产的进展中，工人阶级日益发展，他们由于教育、传统、习惯而承认这种生产方式的要求是理所当然的自然规律。发达的资本主义生产过程的组织粉碎一切反抗；相对过剩人口的不断产生把劳动的供求规律，从而把工资限制在与资本增殖需要相适应的轨道以内；经济关系的无声的强制保证资本家对工人的统治。超经济的直接的暴力固然还在使用，但只是例外地使用。在通常的情况下，可以让工人由“生产的自然规律”去支配，即由他对资本的从属性去支配，这种从属性由生产条件本身产生，得到这些条件的保证并由它们永久维持下去。在资本主义生产在历史上刚刚产生的时期，情况则不同。新兴的资产阶级为了“规定”工资，即把工资强制地限制在有利于赚钱的界限内，为了延长工作日并使工人本身处于正常程度的从属状态，就需要并运用了国家权力。这是所谓原始积累的一个重要因素。\n雇佣工人阶级是在十四世纪下半叶产生的，它在当时和后一世纪内只占居民中很小的一部分；它的地位受到农村的独立农民经济和城市的行会组织的有力的保护。在农村和城市，雇主和工人在社会上是接近的。劳动对资本的从属只是形式上的，就是说，生产方式本身还不具有特殊的资本主义的性质。资本的可变要素大大超过它的不变要素。因此，对雇佣劳动的需求随着资本的积累而迅速增加，而雇佣劳动的供给只是缓慢地跟在后面。后来变成资本积累基金的一大部分国民产品，在当时还是工人的消费基金。\n自始就是为了剥削工人，而在其发展中一直与工人为敌的关于雇佣劳动的立法\n［注：亚・斯密说：“每当立法机关企图调解雇主与其工人之间的纠纷时，它的顾问总是雇主。”\n[^[239]]\n兰盖说：“法的精神就是所有权。”\n[^[207]]\n，在英国开始于1349年爱德华三世的劳工法。在法国，与此相当的，是1350年以国王约翰名义颁布的敕令。英法两国的立法齐头并进，内容也相同。关于劳工法企图强制延长工作日这一点，我就不再谈了，因为前面（第8章第5节）已经讲过了。\n劳工法是由于下院的迫切要求而颁布的。一个托利党人天真地说：\n“以前贫民要求的工资太高，使工业和财富受到威胁。现在他们的工资太低，也使工业和财富受到威胁，不过这种威胁和以前的不同，而且可能更危险。”\n［注：［约・巴・拜耳斯］《自由贸易的诡辩》，一个律师著，1850年伦敦版第206页。他挖苦地补充说：“我们总是准备为雇主效劳；难道就不能为雇工做一点事吗？”］\n法律规定了城市和农村、计件劳动和日劳动的工资率。农村工人受雇期限应为一年，城市工人则应在“自由市场”上受雇。支付高于法定工资的人要被监禁，但接受高工资的人要比支付高工资的人受到更严厉的处罚。例如，伊丽莎白的学徒法第18条和第19条规定，支付高工资的人，监禁十天，而接受的人，则监禁二十一天。1360年的法令加重了处罚，甚至授权雇主按法定的工资率通过体罚去榨取劳动。把瓦匠和木匠相互联系在一起的一切结合、契约、誓约等都被宣告无效。从十四世纪起到1825年废除禁止结社法\n[^[175]]\n止，工人结社一直被认为是严重的犯罪行为。1349年的劳工法和以后的一切类似法令的精神清楚地表现在这一事实上：国家虽然规定了工资的最高限度，但从来没有规定工资的最低限度。\n大家知道，在十六世纪，工人的状况十分恶化。货币工资提高了，但其提高的程度不及货币贬值和物价相应上涨的程度。因此，工资实际上是下降了。但是，旨在压低工资的法律仍然有效，同时，“没有人愿意使用”的人还要被割耳朵和打烙印。伊丽莎白五年颁布的第3号法令学徒法，授权治安法官规定一定的工资，并按季节和物价加以调整。詹姆斯一世把这种有关劳动的规定推行到纺织工人和其他各种工人身上。\n［注：从詹姆斯一世二年颁布的第6号法令的一条规定中可以看出，某些织布业主以治安法官的身分在自己的工场内正式规定了工资率。――在德国，特别是在三十年战争以后，常常颁布降低工资的法令。“对人口稀少地区的地主来说，缺乏仆人和工人是十分麻烦的。所有村民都禁止把自己的房间租给独身男女；凡遇到这种租房人，必须报告当局，如果他们不愿当仆人，那末，即使他们靠其他工作，靠替农民做短工或从事货币和粮食买卖为生，也要被关进监狱。（《帝国对于西里西亚的特权和法令》第1章第125条）在整整一百年中，各君主的命令中不断地强烈责骂那些不服从苛刻条件，不满法定工资的恶劣而蛮横的无赖汉；每个地主都禁止付给高于行政区规定的工资。但是，战后仆人的处境有时比一百年后还要好；1652年在西里西亚，仆人每周还可以吃到两次肉，而在我们这个世纪，那里的某些地方，仆人每年只能吃到三次肉。而战后的工资也比以后几个世纪都要高。”（古・弗莱塔格）］\n乔治二世把禁止工人结社的法律推行到一切工场手工业。"
}