{
  "metadata": {
    "volume": "23",
    "article_number": "020",
    "title": "第十章 相对剩余价值的概念",
    "file_name": "volume_23_020_第十章　相对剩余价值的概念347―357.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "如果他要在同样的时间内做两双皮靴，他的劳动生产力就必须提高一倍。不改变他的劳动资料或他的劳动方法，或不同时改变这二者，就不能把劳动生产力提高一倍。因此，他的劳动生产条件，也就是他的生产方式，从而劳动过程本身，必须发生革命。劳动生产力的提高，在这里一般是指劳动过程中的这样一种变化，这种变化能缩短生产某种商品的社会必需的劳动时间，从而使较小量的劳动获得生产较大量使用价值的能力。\n［注：“改进手艺，不外是发现一种新方法，可以比以前用更少的人或者（也就是）用更短的时间制成产品。”（加利阿尼《货币论》，载于《意大利政治经济学名家文集》现代部分，1803年米兰版第158、159页）“生产费用的节约，不外是用于生产的劳动量的节约。”（西斯蒙第《政治经济学概论》第1卷第22页）］\n在研究我们上面考察的那种形式的剩余价值的生产时，我们曾假定生产方式是既定的。而现在，对于由必要劳动变成剩余劳动而生产剩余价值来说，资本只是占有历史上遗留下来的或者说现存形态的劳动过程，并且只延长它的持续时间，就绝对不够了。必须变革劳动过程的技术条件和社会条件，从而变革生产方式本身，以提高劳动生产力，通过提高劳动生产力来降低劳动力的价值，从而缩短再生产劳动力价值所必要的工作日部分。\n我把通过延长工作日而生产的剩余价值，叫做绝对剩余价值；相反，我把通过缩短必要劳动时间、相应地改变工作日的两个组成部分的量的比例而生产的剩余价值，叫做相对剩余价值。\n要降低劳动力的价值，就必须提高这样一些产业部门的生产力，这些部门的产品决定劳动力的价值，就是说，它们或者属于日常生活资料的范围，或者能够代替这些生活资料。但是，商品的价值不仅取决于使商品取得最终形式的那种劳动的量，而且还取决于该商品的生产资料所包含的劳动量。例如皮靴的价值不仅取决于鞋匠的劳动，而且还取决于皮革、蜡、线等等的价值。因此，那些为生产必要生活资料提供不变资本物质要素（劳动资料和劳动材料）的产业部门中生产力的提高，以及它们的商品相应的便宜，也会降低劳动力的价值。相反，那些既不提供必要生活资料、也不为制造必要生活资料提供生产资料的生产部门中生产力的提高，并不会影响劳动力的价值。\n便宜的商品当然只是相应地，即只是按照该商品在劳动力的再生产中所占的比例，降低劳动力的价值。例如，衬衫是一种必要生活资料，但只是许多种必要生活资料中的一种。这种商品变得便宜只会减少工人购买衬衫的支出。但是必要生活资料的总和是由各种商品、各个特殊产业部门的产品构成的，其中每种商品的价值总是劳动力价值的相应部分。劳动力价值随着劳动力再生产所必要的劳动时间的减少而降低，这种劳动时间的全部减少等于所有这些特殊生产部门劳动时间减少的总和。在这里我们把这个总结果看成好象是每个个别场合的直接结果和直接目的。当一个资本家提高劳动生产力来使例如衬衫便宜的时候，他决不是必然抱有相应地降低劳动力的价值，从而减少必要劳动时间的目的；但是只要他最终促成这个结果，他也就促成一般剩余价值率的提高。\n［注：“如果工厂主通过机器的改良使他的产品增加一倍……那他（最终）会得到利益，不过是由于他可以使工人的衣着更便宜……从而使工人在总收益中所得的份额更小。”（拉姆赛《论财富的分配》1821年爱丁堡版第168、169页）］\n必须把资本的一般的、必然的趋势同这种趋势的表现形式区别开来。\n这里不考察资本主义生产的内在规律怎样表现为资本的外部运动，怎样作为竞争的强制规律发生作用，从而怎样成为单个资本家意识中的动机。然而有一点一开始就很清楚：只有了解了资本的内在本性，才能对竞争进行科学的分析，正象只有认识了天体的实际的、但又直接感觉不到的运动的人，才能了解天体的表面运动一样。但是，为了理解相对剩余价值的生产，并且只根据已经得出的结果，要作如下的说明。\n如果一个劳动小时用金量来表示是6便士或1/2先令，一个十二小时工作日就会生产出6先令的价值。假定在一定的劳动生产力的条件下，在这12个劳动小时内制造12件商品；每件商品用掉的生产资料、原料等的价值是6便士。在这种情况下，每件商品花费1先令，即6便士是生产资料的价值，6便士是加工时新加进的价值。现在假定有一个资本家使劳动生产力提高一倍，在一个十二小时工作日中不是生产12件这种商品，而是生产24件。在生产资料的价值不变的情况下，每件商品的价值就会降低到9便士，即6便士是生产资料的价值，3便士是最后的劳动新加进的价值。生产力虽然提高一倍，一个工作日仍然同从前一样只创造6先令新价值，不过这6先令新价值现在分散在增加了一倍的产品上。因此分摊在每件产品上的不是这个总价值的1/12，而只是1/24，不是6便士，而是3便士，也就是说，在生产资料变成产品时，就每件产品来说，现在加到生产资料上的，不象从前那样是一个劳动小时，而是半个劳动小时。"
}