{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "029",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "在农业中，象在工场手工业中一样，生产过程的资本主义转化同时表现为生产者的殉难历史，劳动资料同时表现为奴役工人、剥削工人和使工人贫困的手段，劳动过程的社会结合同时表现为对工人个人的活力、自由和独立的有组织的压制。农业工人在广大土地上的分散，同时破坏了他们的反抗力量，而城市工人的集中却增强了他们的反抗力量。在现代农业中，也和在城市工业中一样，劳动生产力的提高和劳动量的增大是以劳动力本身的破坏和衰退为代价的。此外，资本主义农业的任何进步，都不仅是掠夺劳动者的技巧的进步，而且是掠夺土地的技巧的进步，在一定时期内提高土地肥力的任何进步，同时也是破坏土地肥力持久源泉的进步。一个国家，例如北美合众国，越是以大工业作为自己发展的起点，这个破坏过程就越迅速。\n［注：参看李比希《化学在农业和生理学中的应用》1862年第7版，特别是第1卷《农业自然规律概论》。李比希的不朽功绩之一，是从自然科学的观点出发阐明了现代农业的消极方面。他对农业史所作的历史的概述虽不免有严重错误，但也包含一些卓见。可惜的是，他竟会不加考虑地发表这样的见解：“把土弄得更细并且经常翻耕，会促进疏松的那部分土壤内的空气流通，扩大并更新受空气作用的土壤表面；但是很容易理解，土地的收益不会同使用在土地上的劳动成比例地增加，而是以小得多的比率增加”。李比希接着说：“这个规律最先是由约翰·斯·穆勒在他的《政治经济学原理》中表述的，该书第一卷第17页这样写道：‘在其他条件相同的情况下，同雇用的工人人数的增加相比，土地的产量以递减的比率增加，这是农业的普遍规律〈穆勒先生是以错误的公式复述了李嘉图学派的规律，因为在英国，所使用的工人的减少始终是同农业的进步并行的，因此，这个在英国并且为了英国而发明的规律，至少在英国是完全不适用的〉。’这确是令人惊奇的事情，因为穆勒并不知道这个规律的根据。”（李比希《化学在农业和生理学中的应用》第1卷第143页和注释）且不说李比希对“劳动”（他所理解的劳动与政治经济学不同）一词的错误解释，无论如何“令人惊奇的”是，他竟把约翰·斯·穆勒先生当作这个理论的首倡者，其实，这个理论最先是由亚当·斯密时代的詹姆斯·安德森发表的，并且直到十九世纪初他还在不同的著作中重复了这个理论。1815年，剽窃能手马尔萨斯（他的全部人口论都是无耻的剽窃）把这个理论据为己有，威斯特在当时也与安德森无关而独立地阐述了这个理论。1817年，李嘉图把这个理论同一般的价值理论联系起来，从此以后，这个理论就以李嘉图的名字传遍全世界。1820年，詹姆斯·穆勒（约翰·斯·穆勒的父亲）把这个理论庸俗化了，最后，约翰·斯·穆勒先生也把它当作一种老生常谈的学派教条加以复述。不可否认，约·斯·穆勒之所以享有那种无论如何“令人惊奇”的权威，几乎完全是由于类似的误解造成的。］\n因此，资本主义生产发展了社会生产过程的技术和结合，只是由于它同时破坏了一切财富的源泉——土地和工人。\n[5]蓝皮书（Blue  \nBooks）是英国议会和外交部发表的资料和外交文件的总称。蓝皮书因蓝色的封皮而得名，英国从十七世纪开始发表蓝皮书，它是研究英国经济史和外交史的主要的官方资料。——第12、542页。\n[66]“诗人的分散的肢体”（《Disjecta  \nmembra  poetae》）——引自贺雷西《讽刺诗集》第一卷第四首。——第126、380、403、516页。\n[106]枢密院是英国国王属下的专门机关，由内阁大臣和其他官员以及宗教界的高级代表所组成。最初成立于十三世纪。在很长的时期内它拥有代表国王而不经过议会进行立法的权力。在十八世纪和十九世纪，枢密院的作用急剧下降。枢密院实际上根本不参与管理现今的英国。——第273、438、509、718页。\n[125]反谷物法同盟（见注10）拥护者通过蛊惑性的宣传要工人们相信，随着贸易自由的实行，他们的实际工资将要提高，工人们将得到比从前大一倍的大圆面包（《big  \nloaf》）。而且，他们还拿着两个写着有关字句的面包——一个大的和一个小的——在街上形象地进行鼓动。现实生活揭穿了这些诺言的全部欺骗性。由于谷物法的废除而得到巩固的英国工业资本加紧对工人阶级的切身利益的进攻。——第312、499页。\n[157]卡路里机是根据一般气体体积热胀冷缩的原理而制造的机器，与蒸汽机相比，它笨重而且功率低。卡路里机是十九世纪初发明的，但到十九世纪末就已经失去了任何实用价值。——第410、504页。\n[158]珍妮机是詹姆斯·哈格里沃斯于1764—1767年发明的并用他女儿的名字命名的一种纺纱机。——第411页。\n[159]圣经《申命记》第25章。——第412页。\n[160]培恩斯《棉花贸易。"
}