{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "027",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "］\n还在1848年12月，莱昂纳德·霍纳就列举出65个工厂主和29个工厂监工，说他们一致认为，在这种换班制度下，任何监督制度都不能阻止过度劳动的广泛流行。\n［注：《工厂视察员报告。1849年10月31日》第6页。］\n同一批儿童和少年时而由纺纱车间调到织布车间，时而在15小时之内由这个工厂调到那个工厂。\n［注：《工厂视察员报告。1849年4月30日》第21页。］\n这样一种制度怎能加以监督呢，\n“它滥用换班之名，把工人象纸牌一样按无限多样的方式混杂起来，并且天天变更各人的劳动和休息时间，以致同组的全体工人永远不能在同一时间同一地点做工！”\n［注：《工厂视察员报告。1848年10月31日》第95页。］\n但是，完全撇开现实的过度劳动不说，这种所谓换班制度是资本幻想的产物，连傅立叶关于“短时工作”[132]的幽默描写都相形见绌，所不同的只是，劳动的吸引力变成了资本的吸引力。我们来看看工厂主所编造的那些计划吧，它们被有声望的报纸誉为“在相当精细和适当的安排下才能做出的事物”的典范。工人有时被分为12至15个类别，各类别本身的组成部分不断改变。在十五小时工厂日内，资本一会儿把工人拉来干30分钟，一会儿拉来干1小时，然后又把他推开，接着又把他拉来，然后再把他推开，就这样一小段一小段时间地把他赶来赶去，但是在他未做满10小时之前，决不把他放掉。就象在舞台上一样，同样一些人物要在各幕戏的各个场次轮流出场。但是也正象演员在整个戏的演出中是属于舞台一样，现在，工人在15小时之内是属于工厂，其中还不包括上下工走路的时间。于是，休息时间变成了强制闲逛的时间，它把少年男工赶进酒店，把少年女工赶进妓院。资本家力图不增加工人而使自己的机器开动12小时或15小时，为此他们每天都想出新的妙法，这就使工人不得不抓住零碎时间把饭吞下去。在争取十小时工作日运动期间，工厂主大喊大叫，说工人歹徒们请愿的目的是想用10小时的劳动取得12小时的工资。现在他们是反过来了。他们支配劳动力12小时或15小时，而只支付10小时的工资！\n［注：见《工厂视察员报告。1849年4月30日》第6页，以及工厂视察员豪威耳和桑德斯在《工厂视察员报告。1848年10月31日》中对“换班制度”的详细剖析。还可参看埃士顿市及其附近地区的牧师于1849年春为反对“换班制度”而向女王〔维多利亚〕呈交的请愿书。］\n这就是问题的实质，这就是工厂主所解释的十小时工作日法令！正是这些假献殷勤、满嘴博爱的自由贸易论者，在宣传反对谷物法的整整十年中，一分一毫地算给工人听，说如果可以自由输入粮食，那末按照英国工业的能力，只要实行十小时的劳动就足以使资本家发财致富了。\n［注：例如可参看罗·海·格莱格《工厂问题和十小时工作日法案》1837年版。］\n资本进行了两年的叛乱终于取得了胜利：英国四个高等法院之一，高等控诉院，于1850年2月8日判决一件案子时宣布，虽然工厂主违反了1844年法令的精神，但是这个法令本身的某些词句已经使法令变得毫无意义。“这种判决废除了十小时工作日法令。”\n［注：弗·恩格斯《英国的十小时工作日法案》（载于我主编的《新莱茵报。政治经济评论》1850年4月号第13页[133]）。在美国南北战争时期，这所“高等”法院又发现，由于语义含糊，取缔海盗船只武装的法律竟成了正好相反的东西。］\n很多以前不敢对少年和女工实行换班制度的工厂主，现在都双手抓住换班制度不放了。\n［注：《工厂视察员报告。1850年4月30日》。］\n但是，随着资本获得表面上的最后胜利，情况立即又发生了变化。在此以前，工人虽然日复一日地进行不屈不挠的反抗，但是这种反抗一直采取守势。现在他们在郎卡郡和约克郡召开声势浩大的集会表示抗议。他们提出，所谓十小时工作日法令只是一场骗局，只是议会的欺诈行为，根本就未存在过！工厂视察员严重地警告政府说，阶级对抗已经达到难以置信的紧张程度。甚至一部分工厂主也抱怨起来：\n“治安法官的互相矛盾的判决，势必造成十分不正常的、无政府的状态。在约克郡是一种法律，在郎卡郡又是一种法律，在郎卡郡的某一教区是一种法律，在邻近的教区又是一种法律。大城市的工厂主可以逃避法律，小地方的工厂主找不到必要的人手来实行换班制度，更不必说把工人从一个工厂调到另一个工厂……”\n平等地剥削劳动力，是资本的首要的人权。\n在这种情况下，工厂主和工人之间取得了某种妥协，这种妥协被议会在1850年8月5日新的补充工厂法中固定下来。“少年和妇女”的工作日，在一周的前5天从10小时延长为10+(1/2)小时，星期六限制为7+(1/2)小时。劳动时间应从早晨6点至晚上6点\n［注：在冬季，这段时间可以改为早晨7点至晚上7点。］\n，其中休息1+(1/2)小时作为吃饭时间，吃饭时间应当统一，并且要符合1844年的规定等等。这样，换班制度就永远结束了。"
}