{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "008",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "……当他在机器旁干活的时候，我往往得跪下来喂他饭，因为他不能离开机器，也不能把机器停下来。”曼彻斯特一家工厂的股东兼经理斯密说：“我们〈他是指那些为“我们”做工的“人手”〉一直做工，中间不停下来吃饭，所以一天10+(1/2)小时的劳动到下午4点半就干完了，以后的时间都是额外时间\n［注：不要把这种时间理解为我们所说的剩余劳动时间。这些先生把10+(1/2)小时的劳动看作正常工作日，因而其中包含正常的剩余劳动。在此之外是“额外时间”，它的报酬稍高一些。往后我们就会知道，在所谓正常日中使用劳动力，报酬是低于价值的，所以“额外时间”不外是资本家用来榨取更多的“剩余劳动”的诡计；而且，即使对“正常日”中使用的劳动力确实支付了足够的报酬，情况仍然是一样的。］\n。〈难道这位斯密先生在这10+(1/2)小时内也不吃一顿饭吗？〉我们〈还是那位斯密〉很少在晚上6点以前停工〈他是指停止消费“我们的”劳动力这些机器〉，所以我们〈又是克里斯平[108]〉实际上整年都有额外时间……在过去18个月当中，无论孩子或成年人〈152个儿童和18岁以下的少年，140个成年人〉平均每周至少要干7天零5小时即78+(1/2)小时。在今年〈1863年〉5月2日以前的6周内，平均时间更长了，每周达8天即84小时！”\n还是这位如此爱用君主口吻以“我们”自称的斯密先生，微笑着补充说：“机器劳动是轻松的。”采用手工印刷的工厂主却说：“手工劳动比机器劳动要合乎卫生。”但是工厂主先生们全都愤愤不平地反对“至少在吃饭时间使机器停下来”的建议。巴勒区（伦敦）一家壁纸厂的经理奥特利先生说道：\n“要是法律准许的劳动时间是从早晨6点到晚上9点，对我们〈！〉倒很合适，可是工厂法规定的时间是从早晨6点到晚上6点，这对我们〈！〉可不合适……在午饭时间我们的机器总是停下来〈何等宽宏大量！〉。这样做在纸张和颜料方面不会造成大不了的损失。”接着他满怀同情地补充说：“但是，我可以理解，因此而造成的损失是人们所不喜欢的。”\n委员会的报告坦率地认为，某些“大公司”担心丧失时间，即担心丧失占有别人劳动的时间，并从而“丧失利润”。这不能成为“充足的理由”，让13岁以下的儿童和不满18岁的少年在长达12—16小时的时间内“丧失”吃午饭的时间，或者象给蒸汽机添煤加水，给羊毛加肥皂水，给机轮上油等等那样，把午饭仅仅当作劳动资料的辅助材料在生产过程进行中加给他们。\n［注：《童工调查委员会。1863年》，证词第123、124、125、140页和第ＬⅩⅣ页。］\n在英国，没有一个工业部门象面包业（刚刚兴起的机制面包业不算在内）那样，直到今天还保持着如此古老的、只有从罗马帝国时代的诗人作品里才可以看到的纪元前的生产方式。不过，前面已经说过，资本起初并不关心它所征服的劳动过程的技术性质。起初，它是遇到什么样的劳动过程就采用什么样的劳动过程。\n面包掺假的情况，令人难以置信，尤其在伦敦更为厉害。这种现象，最先是由下院“食物掺假”调查委员会（1855—1856年）和哈塞耳医生《揭穿了的掺假行为》一书揭发出来的。\n［注：把明矾磨成细粉，或与盐混合，这是一种常见的商品，名为“面包素”。］\n揭发的结果是1860年8月6日颁布了“防止饮食品掺假”法，这是一项无效的法律，因为它对每个企图靠买卖假货“赚正当钱”的自由贸易者当然是极端宽容的。\n［注：大家知道，煤烟是碳的一种高效形态，可作肥料，资本主义的烟囱扫除业者都是把煤烟卖给英格兰租地农民。1862年，一个英国陪审员审理了这样一件案子：卖者瞒着买者在煤烟中掺了90％的灰尘和沙，这样的煤烟究竟算是“商业上”的“真正的”煤烟呢，还是“法律上”的“掺假的”煤烟。“商业之友”判决说，这是商业上的“真正的”煤烟。于是原告租地农民的官司打输了，并且还要负担诉讼费用。］\n委员会本身也相当坦率地承认，自由贸易实质上是假货贸易，或者用英国人的俏皮说法，是“诡辩品”贸易。事实上，这种“诡辩”比普罗塔哥拉更会颠倒黑白，比埃利亚派[109]更能当面证明一切真实都只不过是假象。\n［注：法国化学家舍伐利埃在一篇论商品“掺假”的文章中说，他所检查过的600多种商品中，很多商品都有10、20甚至30种掺假的方法。他又说，很多掺假方法他还不知道，而且他知道的也并没有全部列举出来。他指出，糖有6种掺假方法，橄榄油有9种，奶油有10种，盐有12种，牛奶有19种，面包有20种，烧酒有23种，面粉有24种，巧克力有28种，葡萄酒有30种，咖啡有32种，等等。甚至仁慈的上帝也不能逃脱这种命运。见卢阿尔·德·卡尔《论伪造圣物》1856年巴黎版。］\n不管怎样，委员会把公众的目光引向了他们“每日的面包”，从而引向了面包业。与此同时，伦敦面包工人在群众大会上和在向议会的请愿中，发出了反对过度劳动等等的呼声。"
}