{
  "metadata": {
    "volume": "23",
    "article_number": "032",
    "title": "第二十一章 简单再生产",
    "file_name": "volume_23_032_第二十一章　简单再生产621―634.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "不管生产过程的社会形式怎样，它必须是连续不断的，或者说，必须周而复始地经过同样一些阶段。一个社会不能停止消费，同样，它也不能停止生产。因此，每一个社会生产过程，从经常的联系和它不断更新来看，同时也就是再生产过程。\n生产的条件同时也就是再生产的条件。任何一个社会，如果不是不断地把它的一部分产品再转化为生产资料或新生产的要素，就不能不断地生产，即再生产。在其他条件不变的情况下，社会在例如一年里所消费的生产资料，即劳动资料、原料和辅助材料，只有在实物形式上为数量相等的新物品所替换，社会才能在原有的规模上再生产或保持自己的财富，这些新物品要从年产品总量中分离出来，重新并入生产过程。因此，一定量的年产品是属于生产的。这部分本来供生产消费之用的产品，就采取的实物形式来说，大多数不适于个人消费。\n生产具有资本主义的形式，再生产也就具有同样的形式。在资本主义生产方式下，劳动过程只表现为价值增殖过程的手段，同样，再生产也只表现为把预付价值作为资本即作为自行增殖的价值来再生产的手段。某个人之所以扮演资本家的经济角色，只是由于他的货币不断地执行资本的职能。比如说，如果100镑预付货币额在今年转化为资本，生产了20镑剩余价值，那末，在明年及以后各年它必须重复同样的活动。剩余价值作为资本价值的周期增加额或处在过程中的资本的周期果实，取得了来源于资本的收入的形式。\n［注：“消费别人劳动产品的富人，只有通过交换行为〈购买商品〉才能获得这种产品。因此，他们似乎很快就会花光自己的准备金……但是在这种社会制度下，财富获得了一种通过别人劳动而再生产出来的力量……财富，和劳动一样，并且通过劳动，每年提供果实，这种果实每年可以被消费掉，但不会使富人变穷。这种果实就是来源于资本的收入。”（西斯蒙第《政治经济学新原理》第1卷第81、82页）］\n如果这种收入只是充当资本家的消费基金，或者说，它周期地获得，也周期地消费掉，那末，在其他条件不变的情况下，这就是简单再生产。虽然简单再生产只是生产过程在原来规模上的重复，但是这种重复或连续性，赋予这个过程以某些新的特征，或者不如说，消除它仅仅作为孤立过程所具有的虚假特征。\n生产过程是以购买一定时间的劳动力作为开端的，每当劳动的售卖期限届满，从而一定的生产期间（如一个星期，一个月等等）已经过去，这种开端就又更新。但是，工人只是在自己的劳动力发挥了作用，把它的价值和剩余价值实现在商品上以后，才得到报酬。因此，工人既生产了我们暂时只看作资本家的消费基金的剩余价值，也生产了付给他自己报酬的基金即可变资本，而后者是在它以工资形式流回到工人手里之前生产的，只有当他不断地再生产这种基金的时候，他才被雇用。由此就产生了在第十六章里提到的经济学家的公式Ⅱ，这个公式把工资表现为产品本身的一部分。\n［注：“工资和利润一样，都应该看成成品的一部分。”（拉姆赛《论财富的分配》第142页）“产品的一部分以工资的形式属于工人。”（詹·穆勒《政治经济学原理》，帕里佐译，1823年巴黎版第33、34页）］\n这就是工人自己不断再生产的产品中不断以工资形式流回到工人手里的那一部分。当然，资本家用货币把这个商品价值支付给工人。但这些货币不过是劳动产品的转化形式。当工人把一部分生产资料转化为产品的时候，他以前的一部分产品就再转化为货币。工人今天的劳动或下半年的劳动是用他上星期的劳动或上半年的劳动来支付的。只要我们不是考察单个资本家和单个工人，而是考察资本家阶级和工人阶级，货币形式所造成的错觉就会立即消失。资本家阶级不断地以货币形式发给工人阶级票据，让他们用来领取由工人阶级生产而为资本家阶级所占有的产品中的一部分。工人也不断地把这些票据还给资本家阶级，以便从资本家阶级那里取得他自己的产品中属于他自己的那一部分。产品的商品形式和商品的货币形式掩饰了这种交易。\n因此，可变资本不过是劳动者为维持和再生产自己所必需的生活资料基金或劳动基金的一种特殊的历史的表现形式；这种基金在一切社会生产制度下都始终必须由劳动者本身来生产和再生产。劳动基金所以不断以工人劳动的支付手段的形式流回到工人手里，只是因为工人自己的产品不断以资本的形式离开工人。但是劳动基金的这种表现形式丝毫没有改变这样一个事实：资本家把工人自己的物化劳动预付给工人。\n［注：“当资本用于预付给工人的工资时，它丝毫不增加用来维持劳动的基金。”（卡泽诺夫对他出版的马尔萨斯《政治经济学定义》所加的注。1853年伦敦版第22页）］\n以徭役农民为例。比如说，他每周3天用自己的生产资料在自己的耕地上劳动，其余3天在主人的田庄服徭役。他不断再生产自己的劳动基金，而这一劳动基金对他来说，从来也没有采取第三者为换取他的劳动而预付的支付手段的形式。然而，他的无酬的强制的劳动也从来没有采取自愿的和有酬的劳动的形式。"
}