{
  "metadata": {
    "volume": "23",
    "article_number": "028",
    "title": "第十七章 劳动力的价值或价格转化为工资",
    "file_name": "volume_23_028_第十七章　劳动力的价值或价格转化为工资585―593.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "蒲鲁东说：“人们认为劳动有价值并不因为它本身是商品，而是指人们认定劳动中所隐含的价值。劳动的价值是一种……比喻说法。”因此，针对这种说法我指出：“他把劳动商品这个可怕的现实只看做是文法上的简略。这就是说，建立在劳动商品基础上的整个现代社会，今后仅仅是建立在某种破格的诗文和比喻性的用语上了。如果社会愿意‘排除’使它烦恼的‘一切麻烦’，那末只要去掉不好听的字句，改一改说法就可以了；要达到这个目的，只要请求科学院出版一部新辞典就够了。”（卡尔・马克思《哲学的贫困》第34、35页[184]）把价值了解为什么也不是，当然方便多了。这样，就可以随便把任何东西都包括到这个范畴中去。例如，让・巴・萨伊就是这样做的。“价值”是什么？答：“物之所值。”“价格”是什么？答：“以货币表现的物的价值。”为什么“土地的劳动……具有价值？因为人们赋予它一个价格”。这就是说，价值是物之所值，而土地之所以有“价值”，是因为人们“用货币表现了”它的价值。总之，这是理解事物“因何”和“为何”问题的非常简便的方法。］\n古典政治经济学毫无批判地从日常生活中借用了“劳动的价格”这个范畴，然后提出问题：这一价格是怎样决定的？它马上认识到，供求关系的变化，对于劳动的价格也象对于一切其他商品的价格一样，无非是说明价格的变化，也就是说明市场价格围绕着一定的量上下波动。假定供求相抵，而其他条件不变，价格的波动就会停止。这时，供求也不再说明任何东西了。在供求相抵时，劳动的价格就是它的不依赖供求关系来决定的价格，即它的自然价格，而这个价格才真正是应当分析的对象。或者我们拿市场价格在一个较长时期（比如说一年）内的波动来看，就会发现，这种上下的波动会互相抵销，而得出一个中等的平均量，一个不变量。这个平均量和围绕着这个平均量发生的互相抵销的偏离，自然是由不同的东西决定的。这个支配着和调节着劳动的偶然市场价格的价格，即劳动的“必要价格”（重农学派）或“自然价格”（亚当・斯密），也象其他商品的价格一样，只能是用货币来表现的劳动的价值。政治经济学以为用这种办法，就可以通过劳动的偶然价格进到劳动的价值。然后认为，这一价值也和其他商品的价值一样，是由生产费用来决定的。但是工人的生产费用，即用来生产或再生产工人本身的费用又是什么呢？这个问题在政治经济学上是不自觉地代替了原来的问题，因为政治经济学在谈到劳动本身的生产费用时，只是兜圈子，没有前进一步。可见，政治经济学称为劳动的价值的东西，实际上就是劳动力的价值；劳动力存在于工人身体内，它不同于它的职能即劳动，正如机器不同于机器的功能一样。人们研究了劳动的市场价格同它的所谓价值之间的区别，研究了这种价值同利润率、同劳动所生产的商品价值的关系等等，但从来没有发现，分析的进程不仅已从劳动的市场价格推移到它的假想的价值，而且又把这个劳动价值本身化为劳动力的价值。古典政治经济学没有意识到自己的分析所得出的这个结果，毫无批判地采用“劳动的价值”，“劳动的自然价格”等等范畴，把它们当作所考察的价值关系的最后的、适当的用语，结果就象我们在下面将要看到的那样，陷入了无法解决的混乱和矛盾中，同时替庸俗经济学的在原则上只忠于假象的浅薄理论提供了牢固的活动基础。\n现在，我们首先来考察一下，劳动力的价值和价格是怎样表现为它的转化形式，即表现为工资的。\n我们知道，劳动力的日价值是根据工人的一定的寿命来计算的，而同工人的一定的寿命相适应的是一定长度的工作日。假定，一个普通工作日是12小时，劳动力的日价值是3先令，而这3先令是体现了6个劳动小时的价值的货币表现。如果工人获得了3先令，他就获得了他的在12小时内执行职能的劳动力的价值。现在如果劳法力的这个日价值当作日劳动的价值来表现，那就会得出这样一个公式：12小时的劳动有3先令价值。这样一来，劳动力的价值就决定劳动的价值，或者用货币来表现，就决定劳动的必要价格。如果劳动力的价格同它的价值相偏离，那末劳动的价格也就会同它的所谓价值相偏离。\n既然劳动的价值只是劳动力的价值的不合理的用语，那末不言而喻，劳动的价值必定总是小于劳动的价值产品，因为资本家总是使劳动力执行职能的时间超过再生产劳动力本身的价值所需要的时间。在上述例子中，在12小时内执行职能的劳动力的价值是3先令，为了再生产这一价值，劳动力需要执行职能6小时。可是劳动力的价值产品是6先令，因为劳动力实际上执行职能12小时，而劳动力的价值产品不是由劳动力本身的价值来决定的，而是由劳动力执行职能的时间长短来决定的。这样，我们就会得到一个一看就是荒谬的结果：创造6先令价值的劳动有3先令价值。\n［注：参看《政治经济学批判》第40页[185]。"
}