{
  "metadata": {
    "volume": "23",
    "article_number": "033",
    "title": "第二十二章 剩余价值转化为资本",
    "file_name": "volume_23_033_第二十二章　剩余价值转化为资本635―671.html",
    "chunk_id": "005",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "亚・斯密使人们形成一种流行的看法，把积累仅仅看成剩余产品由生产工人消费，或者说，把剩余价值的资本化仅仅看成剩余价值转变为劳动力。例如，我们可以听听李嘉图的说法：\n“必须懂得，一个国家的全部产品都是要消费掉的，但究竟由再生产另一个价值的人消费，还是由不再生产另一个价值的人消费，这中间有难以想象的区别。我们说收入节约下来加入资本，我们的意思是，加入资本的那部分收入，是由生产工人消费，而不是由非生产工人消费。如果认为资本可以由于不消费而增加，那就大错特错了。”\n［注：李嘉图《政治经济学和赋税原理》第163页注。］\n李嘉图和一切以后的经济学家追随亚・斯密一再重复地说：“加入资本的那部分收入，是由生产工人消费”，这就大错特错了。根据这种看法，所有转化为资本的剩余价值都要成为可变资本了。其实，剩余价值和原预付价值一样，分成不变资本和可变资本，分成生产资料和劳动力。劳动力是可变资本在生产过程中的存在形式。在这个过程中，它本身被资本家消费了。它通过自己的职能――劳动――去消费生产资料。同时，购买劳动力所付出的货币，转化为不是由“生产劳动”而是由“生产工人”消费的生活资料。亚・斯密根据自己根本错误的分析得出了以下的荒谬结论：虽然每一单个资本分成不变组成部分和可变组成部分，但社会资本只分解为可变资本，或者说，只用来支付工资。例如，一个呢绒厂主把2000镑转化为资本。他把这些货币的一部分用来雇织工，另一部分用来购买毛纱和织毛机等等。而把毛纱和织毛机卖给他的人，又把其中的一部分用来支付劳动，依此类推，直到2000镑完全用于支付工资，或者这2000镑所代表的全部产品都由生产工人消费掉。我们看到，这个论据的全部力量就在于把我们推来推去的“依此类推”这几个字。事实上，亚当・斯密正是在困难开始的地方中止了他的研究。\n［注：尽管约翰・斯图亚特・穆勒先生著有《逻辑》一书[194]，但从未发现他前辈这种错误的分析，这种错误分析即使以资产阶级的眼光，从纯粹科学的观点来看，也极需加以纠正。他到处以门徒的教条主义态度记下他的老师们的混乱思想。在这里也是这样，他说：“从长远来看，资本本身终归要全部分解为工资，当资本因产品出售而得到补偿时，会再转化为工资”。］\n要是我们只考察年总生产基金，每年的再生产过程是容易理解的。但年生产的各个组成部分都必须投入商品市场，而困难就在这里开始。各个资本的运动和个人收入的运动交错混合在一起，消失在普遍的换位中，即消失在社会财富的流通中，这就迷惑了人们的视线，给我们的研究提出了极其复杂的问题需要解决。在本书第二卷第三篇中，我将对实际的联系进行分析。重农学派最大的功劳，就在于他们在自己的《经济表》[195]中，首次试图对通过流通表现出来的年生产的形式画出一幅图画。\n［注：亚・斯密对再生产过程从而对积累的说明，在很多方面不仅没有比他的前辈特别是重农学派有所进步，甚至有决定性的退步。同本文中所提到的他的错觉有关的是他遗留给政治经济学的极其荒谬的教条：商品的价格由工资、利润（利息）和地租构成，也就是仅仅由工资和剩余价值构成。从这个基础出发，至少有施托尔希幼稚地承认：“把必要价格分解为它的最简单的要素，是不可能的”（施托尔希《政治经济学教程》1815年彼得堡版第2卷第141页注）。宣称商品价格不可能分解为它的最简单的要素，这是多么妙的经济科学！关于这一点，我将在本书第二卷第三篇和第三卷第七篇更详细地谈到。］\n不言而喻，政治经济学不会不利用亚・斯密的所谓纯产品中转化为资本的部分完全由工人阶级消费这一论点，来为资本家阶级的利益服务。\n3．剩余价值分为资本和收入。节欲论\n在前一章里，我们把剩余价值或剩余产品只是看作资本家的个人消费基金，在这一章里，我们到现在为止把它只是看作积累基金。但是，剩余价值不仅仅是前者，也不仅仅是后者，而是二者兼而有之。剩余价值一部分由资本家作为收入\n［注：读者会注意到，收入一词有双重用法：第一是指剩余价值，即从资本周期地产生的果实；第二是指这一果实中被资本家周期地消费掉或加入他的消费基金的部分。我保留了这一双重意义，因为它同英法两国经济学家的用语相一致。］\n消费，另一部分用作资本或积累起来。\n在一定量的剩余价值中，这两部分中的一部分越大，另一部分就越小。在其他一切条件不变的情况下，这种分割的比例决定着积累量。但这种分割是由剩余价值的所有者资本家来进行的。因此，这是他的意志行为。至于他所征收的贡物中由他积累的部分，据说是他节约下来的，因为他没有把它吃光用尽，也就是说，他执行了他作为资本家的职能，即执行使自己致富的职能。\n资本家只有作为人格化的资本，他才有历史的价值，才有象聪明的利希诺夫斯基所说的“没有任何日期”[196]的历史存在权。也只有这样，他本身的暂时必然性才包含在资本主义生产方式的暂时必然性中。"
}