{
  "metadata": {
    "volume": "23",
    "article_number": "036",
    "title": "第二十四章 所谓原始积累",
    "file_name": "volume_23_036_第二十四章　所谓原始积累781―832.html",
    "chunk_id": "014",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "］\n5．农业革命对工业的反作用。\n工业资本的国内市场的形成\n我们已经知道，对农村居民断断续续的、一再重复的剥夺和驱逐，不断地为城市工业提供大批完全处于行会关系之外的无产者。这一奇妙的现象，使老亚・安德森（不要和詹姆斯・安德森相混）在他的商业史\n[^[242]]\n中也相信神的直接干预。我们还必须谈一谈原始积累的这个要素。若弗卢瓦・圣伊雷尔用世界物质在那里的稀薄化来解释它在这里的稠密化\n［注：见他的《对自然哲学的认识》1838年巴黎版。］\n，但是，与独立的、自耕的农村居民稀薄化相适应的，不仅仅是工业无产阶级的稠密化。虽然种地的人数减少了，但土地提供的产品和过去一样多，或者比过去更多，因为伴随土地所有权关系革命而来的，是耕作方法的改进，协作的扩大，生产资料的积聚等等，因为农业雇佣工人不仅被迫加强了劳动强度\n［注：这一点是詹姆斯・斯图亚特爵士所强调的\n[^[243]]\n，而且他们为自己进行劳动的生产范围也日益缩小了。因此，随着一部分农村居民的游离，他们以前的生活资料也被游离出来。这些生活资料现在变成可变资本的物质要素。被驱逐出来的农民必须从自己的新主人工业资本家那里，以工资的形式挣得这些生活资料的价值。国内农业提供的工业原料也同生活资料的情况一样。它变成了不变资本的一个要素。\n例如，可以设想，在弗里德里希二世时代全都纺亚麻的威斯特伐里亚农民，一部分遭到暴力剥夺，被逐出土地，另一部分留下来的则变成了大租地农场主的短工。与此同时，出现了大亚麻纺织厂，“被游离出来的人”受雇在那里做工。亚麻外表上和过去完全一样。它的纤维一根也没有发生变化，但是一个新的社会灵魂已经进入它的身体。它现在是手工工场主的不变资本的一部分。以前，亚麻分散在许多小生产者之间，他们自己种植亚麻，并和家人一道小量地进行纺织；现在，它积聚在一个资本家手中，他叫别人为自己纺织。消耗在纺亚麻上的额外劳动以前体现为无数农民家庭的额外收入，在弗里德里希二世时代，还体现为交给普鲁士国王的赋税。现在，它体现为少数资本家的利润。纱锭和织机以前分散在农村，现在和工人以及原料一样都集中在少数大劳动营里了。现在，纱锭、织机和原料由纺织工人独立生存的手段都变成了指挥他们\n［注：资本家说：“如果你们把你们仅有的一点东西交给我，作为我辛苦指挥你们的报酬，我就让你们得到为我服务的荣幸。”（让・雅・卢梭《论政治经济学》［1760年日内瓦版第70页］）］\n和榨取他们的无酬劳动的手段。大手工工场同大租地农场一样，看不出是由许多小生产单位联合而成的，是通过剥夺许多独立小生产者而成的。但是，不带偏见的考察是不会受迷惑的。在革命狮子米拉波的时代，人们还把大手工工场叫做manufac-tures　réunies，即联合手工工场，正如我们现在说联合耕地一样。米拉波说：\n“人们只注意有几百人在一个厂长指挥下进行劳动的、通常叫做联合手工工场的大手工工场；而对人数众多的工人分散地独自经营的手工工场，几乎不屑一顾，把这些手工工场完全摆到次要的地位。这是一个很大的错误，因为只有它们才是国民财富的真正重要的组成部分……联合工场使一两个企业主大发其财，但工人不过是得到或多或少的报酬的短工，他们丝毫分享不到企业主得到的好处。相反地，在分散的工场中没有人发财致富，但许多工人过着优裕的生活……勤劳节俭的工人人数将会增加，因为他们将会认识到，正当的生活和劳动，是根本改善自己状况而不是稍许提高工资的手段；稍许提高工资对于将来决不可能是重要的事情，充其量只能使工人勉强糊口的生活稍微好一点。通常同小农经济结合在一起的单个分散的手工工场，才是自由的手工工场。”\n［注：散见米拉波《弗里德里希大帝时代的普鲁士君主制度》1788年伦敦版第3卷第20―109页。米拉波认为，分散的工场比“联合的”工场更经济，生产力更高，并把后者只是看作由政府人为地培养出来的温室植物。当时大陆上大部分手工工场的情况可以说明这一点。］\n一部分农村居民的被剥夺和被驱逐，不仅为工业资本游离出工人及其生活资料和劳动材料，同时也建立了国内市场。\n事实上，使小农转化为雇佣工人，使他们的生活资料和劳动资料转化为资本的物质要素的那些事件，同时也为资本建立了自己的国内市场。以前，农民家庭生产并加工绝大部分供自己以后消费的生活资料和原料。现在，这些原料和生活资料都变成了商品；大租地农场主出售它们，手工工场则成了他的市场。纱、麻布、粗毛织品（过去每个农民家庭都有这些东西的原料，它把这些东西纺织出来供自己消费），现在变成了工场手工业的产品，农业地区正是这些东西的销售市场。以前由于大量小生产者独自经营而造成的分散各地的许多买主，现在集中为一个由工业资本供应的巨大市场。\n［注：“一个工人家庭在它从事的各种劳动的间歇，通过自己的辛劳不知不觉地把二十磅羊毛变为全家一年的衣着，这并不引人注意。"
}