{
  "metadata": {
    "volume": "23",
    "article_number": "013",
    "title": "第三章 货币或商品流通",
    "file_name": "volume_23_013_第三章　货币或商品流通112―166.html",
    "chunk_id": "011",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n既然货币流通只是表现商品流通过程，即商品通过对立的形态变化而实现的循环，所以货币流通的速度也就表现商品形式变换的速度，表现形态变化系列的不断交错，表现物质变换的迅速，表现商品迅速退出流通领域并同样迅速地为新商品所代替。因此，货币流通的迅速表现互相对立、互为补充的阶段――由使用形态转化为价值形态，再由价值形态转化为使用形态――的流水般的统一，即卖和买两个过程的流水般的统一。相反，货币流通的缓慢则表现这两个过程分离成彼此对立的独立阶段，表现形式变换的停滞，从而表现物质变换的停滞。至于这种停滞由什么产生，从流通本身当然看不出来。流通只是表示出这种现象本身。一般人在货币流通迟缓时看到货币在流通领域各点上出没的次数减少，就很容易用流通手段量不足来解释这种现象。\n［注：“因为货币……是买和卖的普遍的尺度，所以每一个要卖东西而找不到买者的人，总以为他的商品卖不出去是因为国内缺乏货币；因此到处都叫嚷缺乏货币。然而这是一个大错误……那些叫嚷缺乏货币的人究竟要什么呢？……租地农民抱怨……他以为，如果国内有较多的货币，他的货物就可以卖到好价钱。看来，他要的不是货币，而是他想卖但又卖不出去的谷物和牲畜的好价钱……为什么他卖不到好价钱呢？……\n．或者是因为国内谷物和牲畜太多，到市场上来的人大多数都象他那样要卖，但只有少数人要买；\n．或者是因为通常的出口停滞……\n．或者是因为消费缩减，例如，人们由于贫困，不能再花费过去那样多的生活费用。可见，有助于租地农民出售货物的，不是增加货币，而是消除这三个真正造成市场缩减的原因中的任何一个原因……批发商和零售商也同样要货币，就是说，因为市场停滞，他们要把他们经营的货物销售出去……没有比财富不断转手更能使国家繁荣的了。”（散见达德利・诺思爵士《贸易论》\n页）赫伦施万德的骗术总括起来就是：由商品性质引起并在商品流通中表现出来的矛盾，通过增加流通手段就可以消除。认为流通手段不足造成生产过程和流通过程的停滞，是一种流行的错觉，但决不能由此反过来说，例如，官方采取“通货管理”的拙劣手段所造成的流通手段的真正不足，也不会引起停滞。］\n可见，在每一段时期内执行流通手段职能的货币的总量，一方面取决于流通的商品世界的价格总额，另一方面取决于这个商品世界的互相对立的流通过程流动的快慢，这种流动决定着同一些货币能够实现价格总额的多大部分。但是，商品的价格总额又决定于每种商品的数量和价格。这三个因素，即价格的变动、流通的商品量、货币的流通速度，可能按不同的方向和不同的比例变动，因此，待实现的价格总额以及受价格总额制约的流通手段量，也可能有多种多样的组合。在这里，我们只举出商品价格史上最重要的几种组合。\n在商品价格不变时，由于流通商品量增加，或者货币流通速度减低，或者这两种情况同时发生，流通手段量就会增加。反之，由于商品量减少，或者货币流通速度增加，流通手段量就会减少。\n在商品价格普遍提高时，如果流通商品量的减少同商品价格的上涨保持相同的比例，或流通的商品量不变，而货币流通速度的增加同价格的上涨一样迅速，流通手段量就会不变。如果商品量的减少或货币流通速度的增加比价格的上涨更迅速，流通手段量就会减少。\n在商品价格普遍下降时，如果商品量的增加同商品价格的跌落保持相同的比例，或货币流通速度的减低同价格的跌落保持相同的比例，流通手段量就会依然不变。如果商品量的增加或货币流通速度的减低比商品价格的跌落更迅速，流通手段量就会增加。\n各种因素的变动可以互相抵销，所以尽管这些因素不断变动，待实现的商品价格总额，从而流通的货币量可以依然不变。因此，特别是考察一个较长的时期，我们就会发现：在每一国家中流通的货币量的平均水平比我们根据表面现象所预料的要稳定得多；除了周期地由生产危机和商业危机引起的，以及偶尔由货币价值本身的变动引起的强烈震动时期以外，流通的货币量偏离这一平均水平的程度，比我们根据表面现象所预料的要小得多。\n流通手段量决定于流通商品的价格总额和货币流通的平均速度这一规律\n［注：“推动一国商业，需要一定数量和比例的货币，过多或过少都对商业有害。这正象在小零售业中要有一定量的法寻来把银币换开和结算用最小的银币也无法处理的帐目……贸易所需要的法寻量的比例，取决于购买者的人数、他们购买的次数，首先是取决于最小的银币的价值，同样，我国商业所需要的货币（金币或银币）的比例，取决于交换的次数和支付额的大小。”（威廉・配第《赋税论》\n页）阿・杨格在他的《政治算术》（\n年伦敦版）中维护受到詹・斯图亚特等人攻击的休谟的理论，书中专列一章，题名是《价格取决于货币量》，见该书第\n页及以下各页。我在《政治经济学批判》第\n曾经指出：“他（亚・斯密）把流通中的铸币量问题悄悄地抹掉了，因为他完全错误地把货币当作单纯的商品。"
}