{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "016",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "但是，资本由于无限度地盲目追逐剩余劳动，象狼一般地贪求剩余劳动，不仅突破了工作日的道德极限，而且突破了工作日的纯粹身体的极限。它侵占人体成长、发育和维持健康所需要的时间。它掠夺工人呼吸新鲜空气和接触阳光所需要的时间。它克扣吃饭时间，尽量把吃饭时间并入生产过程，因此对待工人就象对待单纯的生产资料那样，给他饭吃，就如同给锅炉加煤、给机器上油一样。资本把积蓄、更新和恢复生命力所需要的正常睡眠，变成了恢复精疲力尽的机体所必不可少的几小时麻木状态。在这里，不是劳动力的正常状态的维持决定工作日的界限，相反地，是劳动力每天尽量的耗费（不论这是多么强制和多么痛苦）决定工人休息时间的界限。资本是不管劳动力的寿命长短的。它唯一关心的是在一个工作日内最大限度地使用劳动力。它靠缩短劳动力的寿命来达到这一目的，正象贪得无厌的农场主靠掠夺土地肥力来提高收获量一样。\n可见，资本主义生产——实质上就是剩余价值的生产，就是剩余劳动的吸取——通过延长工作日，不仅使人的劳动力由于被夺去了道德上和身体上的正常发展和活动的条件而处于萎缩状态，而且使劳动力本身未老先衰和死亡。\n［注：“我们在以前的报告中曾提到，许多有经验的工厂主确认，过度的劳动……无疑具有过早地耗尽人的劳动力的危险。”（《童工调查委员会。第4号报告》1865年第64号第ⅩⅢ页）］\n它靠缩短工人的寿命，在一定期限内延长工人的生产时间。\n但是，劳动力的价值包含再生产工人或延续工人阶级所必需的商品的价值。既然资本无限度地追逐自行增殖，必然使工作日延长到违反自然的程度，从而缩短工人的寿命，缩短他们的劳动力发挥作用的时间，因此，已经消费掉的劳动力就必须更加迅速地补偿，这样，在劳动力的再生产上就要花更多的费用，正象一台机器磨损得越快，每天要再生产的那一部分机器价值也就越大。因此，资本为了自身的利益，看来也需要规定一种正常工作日。\n奴隶主买一个劳动者就象买一匹马一样。他失去奴隶，就是失去一笔资本，必须再花一笔钱到奴隶市场上去买，才能得到补偿。但是，\n“尽管乔治亚州的稻田和密西西比州的沼泽地对人体组织具有致命的危害，这种对人的生命的破坏，总不会大到连靠弗吉尼亚州和肯塔基州的黑人众多的‘自然保护区’也补充不了的程度。当经济上的考虑使奴隶主的利益同保存奴隶相一致时，这种考虑还可以成为奴隶受到人的待遇的某种保证，但在实行奴隶贸易以后，同样的经济上的考虑却成了把奴隶折磨致死的原因，因为奴隶一旦可以从外地的黑人‘自然保护区’得到补充，他们的寿命也就不如他们活着时的生产率那样重要了。因此，在奴隶输入国，管理奴隶的格言是：最有效的经济，就是在最短的时间内从当牛马的人身上榨出最多的劳动。在种植热带作物的地方，种植园的年利润往往与总资本相等，正是在这些地方，黑人的生命被视同草芥。正是这个几世纪来成为巨大富源的西印度农业，曾吞没了几百万非洲人。拿现在的古巴来说，那里每年的收入总是以百万计算，种植园主俨然就是王公，但是我们看到，那里的奴隶阶级饮食最坏，劳动最累最重，甚至每年都有一大批人直接由于劳动过度、睡眠和休息不足等慢性折磨而丧命”\n［注：凯尔恩斯《奴隶劳力》1862年伦敦版第110、111页。］\n只要换一个名字，这正是说的阁下的事情！[4]试把奴隶贸易换成劳动市场，把肯塔基和弗吉尼亚换成爱尔兰以及英格兰、苏格兰和威尔士的农业区，把非洲换成德国再看看罢！我们已经听到，过度劳动使伦敦的面包工人不断丧生，可是伦敦的劳动市场总是挤满来自德国和其他地方的人，等着去面包房送死。我们已经看到，陶器业是工人寿命最短的行业之一。但是陶工是不是因此就缺少呢？普通工人出身的、现代陶器业的创始人约瑟亚·威季伍德，1785年曾向下院说，陶器业共有15000到20000人。\n［注：约翰·华德《特伦特河畔的斯托克城》1843年伦敦版第42页。］\n到了1861年，单是大不列颠的陶器业市镇人口就有101302人。\n“棉纺织业有90年的历史……在英国经历了三代人，却吞没了九代纺织工人。”\n［注：1863年4月27日费兰德在下院的演说。］\n诚然，在个别的热病式的繁荣时期，劳动市场上曾严重缺乏劳动力。例如1834年就是这样。当时工厂主先生们向济贫法委员会建议，把农业区的“过剩人口”送往北方，并表示“工厂主们将吸收和消费这批人”\n［注：“工厂主们将吸收和消费这批人。这是棉纺织厂主们的原话。”（同上）］\n。这是他们的原话。\n“在济贫法委员会的同意下，在曼彻斯特成立了代办所。农业工人的名单造好以后交给了代办所。工厂主们纷纷赶到代办所，挑选自己需要的人，然后就把这些家庭从英国南部运出来。这些人体包裹就象一包包货物一样，挂上签条，装上船或货车运走了；也有人步行，很多人迷了路，在工业区流浪，濒于饿死的境地。这已经发展成为一种真正的贸易部门。下院几乎不相信会有这样的事。"
}