{
  "metadata": {
    "volume": "23",
    "article_number": "036",
    "title": "第二十四章 所谓原始积累",
    "file_name": "volume_23_036_第二十四章　所谓原始积累781―832.html",
    "chunk_id": "016",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "现在，资本家可以看作是全部社会财富的最先所有者，虽然没有任何一项法律给予他这种所有权……所有权方面的这种变化是由于资本的取息而产生的……同样值得注意的是，整个欧洲的立法者都想用取缔高利贷的法律来阻止这件事……资本家支配国家的全部财富的权力是所有权上的一种彻底的革命；然而这个革命是靠哪一项法律或者哪一套法律来实行的呢？”\n［注：《财产的自然权利和人为权利的比较》1832年伦敦版第98、99页。这一匿名著作的作者是托・霍吉斯金。］\n作者应该知道，革命不是靠法律来实行的。\n高利贷和商业所形成的货币资本在转化为工业资本时，曾受到农村封建制度和城市行会制度的阻碍。\n［注：甚至在1794年，里子城的小织布业者还派代表请求议会制定法律，禁止任何一个商人成为工厂主。（艾金医生《曼彻斯特市外三十至四十英里范围内的郊区》）］\n这些限制随着封建家臣的解散，农村居民的被剥夺和一部分被驱逐而消失。新的工场手工业建立在通海港口或不受旧城市及其行会制度控制的内陆地区。因此，在英国，享有公会特权的城市对这些新的工业培养所进行了激烈的斗争。\n美洲金银产地的发现，土著居民的被剿灭、被奴役和被埋葬于矿井，对东印度开始进行的征服和掠夺，非洲变成商业性地猎获黑人的场所：这一切标志着资本主义生产时代的曙光。这些田园诗式的过程是原始积累的主要因素。跟踵而来的是欧洲各国以地球为战场而进行的商业战争。这场战争以尼德兰脱离西班牙开始，在英国的反雅各宾战争中具有巨大的规模，并且在对中国的鸦片战争中继续进行下去，等等。\n原始积累的不同因素，多少是按时间顺序特别分配在西班牙、葡萄牙、荷兰、法国和英国。在英国，这些因素在十七世纪末系统地综合为殖民制度、国债制度、现代税收制度和保护关税制度。这些方法一部分是以最残酷的暴力为基础，例如殖民制度就是这样。但所有这些方法都利用国家权力，也就是利用集中的有组织的社会暴力，来大力促进从封建生产方式向资本主义生产方式的转变过程，缩短过渡时间。暴力是每一个孕育着新社会的旧社会的助产婆。暴力本身就是一种经济力。\n关于基督教殖民制度，有一位把基督教当作专业来研究的人，威・豪伊特曾这样说过：\n“所谓的基督教人种在世界各地对他们所能奴役的一切民族所采取的野蛮和残酷的暴行，是世界历史上任何时期，任何野蛮愚昧和残暴无耻的人种都无法比拟的。”\n［注：威廉・豪伊特《殖民和基督教。欧洲人对待所有殖民地人民的通俗历史》1838年伦敦版第9页。关于对奴隶的待遇，在沙尔・孔德的《立法论》（1837年布鲁塞尔第3版）中收集了很多材料。要想知道资产者在其能够随心所欲地按照自己的面貌来改造世界的地方，把自己和工人变成了什么，就必须仔细研究这部著作。］\n荷兰――它是十七世纪标准的资本主义国家――经营殖民地的历史，“展示出一幅背信弃义、贿赂、残杀和卑鄙行为的绝妙图画”\n［注：前爪哇岛副总督托马斯・斯坦弗德・莱佛尔斯《爪哇史》1817年伦敦版［第2卷第CXC、CXCI页］。］\n。最有代表性的是，荷兰人为了使爪哇岛得到奴隶而在苏拉威西岛实行盗人制度。为此目的训练了一批盗人的贼。盗贼、译员、贩卖人就是这种交易的主要代理人，土著王子是主要的贩卖人。盗来的青年在长大成人可以装上奴隶船以前，被关在苏拉威西的秘密监狱中。一份官方报告说：\n“例如，孟加锡这个城市到处都是秘密监狱，一座比一座恐怖，里面挤满了不幸的人，贪欲和暴政的牺牲者，他们戴着镣铐，被迫和家人分离。”\n荷兰人为了霸占马六甲，曾向葡萄牙的总督行贿。1641年总督允许他们进城。他们为了“节省”支付21875镑贿款，立即到总督住宅把他杀了。他们走到哪里，那里就变得一片荒芜，人烟稀少。爪哇的班纽万吉省在1750年有8万多居民，而到1811年只有8000人了。这就是温和的商业！\n大家知道，英国东印度公司\n[^[76]]\n除了在东印度拥有政治统治权外，还拥有茶叶贸易、同中国的贸易和对欧洲往来的货运的垄断权。而印度的沿海航运和各岛屿之间的航运以及印度内地的贸易，却为公司的高级职员所垄断。对盐、鸦片、槟榔和其他商品的垄断权成了财富的取之不尽的矿藏。这些职员自定价格，任意勒索不幸的印度人。总督也参与这种私人买卖。他的宠信们是在使他们这些比炼金术士聪明的人们能从无中生出金来的条件下接受契约的。巨额财产象雨后春笋般地增长起来，原始积累在不预付一个先令的情况下进行。华伦・哈斯廷斯的审判记录中有很多这样的实例。举一个例子来说。有一个名叫沙利文的人，当他因公出差到印度一个离鸦片产地很远的地区时，接受了一项鸦片契约。沙利文以4万镑把契约卖给一个名叫宾恩的人，宾恩又在当天以6万镑转卖给别人，而这张契约的最后购买者和履行者声称，他从中还赚了一大笔钱。根据一个呈报议会的表报，从1757年到1766年，东印度公司和它的职员让印度人赠送了600万镑！"
}