{
  "metadata": {
    "volume": "23",
    "article_number": "034",
    "title": "第二十三章 资本主义积累的一般规律。1―4",
    "file_name": "volume_23_034_第二十三章　资本主义积累的一般规律672―780.html",
    "chunk_id": "001",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "1．资本构成不变，对劳动力的需求随积累的增长而增长\n2．在积累和伴随积累的积聚的进程中资本可变部分相对减少\n3．相对过剩人口或产业后备军的累进生产\n4．相对过剩人口的各种存在形式。资本主义积累的一般规律\n5．资本主义积累一般规律的例证\n1．资本构成不变，对劳动力的需求随积累的增长而增长\n我们在这一章要研究资本的增长对工人阶级的命运产生的影响。在这种研究中，最重要的因素就是资本的构成和它在积累过程进行中所起的变化。\n资本的构成要从双重的意义上来理解。从价值方面来看，资本的构成是由资本分为不变资本和可变资本的比率，或者说，分为生产资料的价值和劳动力的价值即工资总额的比率来决定的。从在生产过程中发挥作用的物质方面来看，每一个资本都分为生产资料和活的劳动力；这种构成是由所使用的生产资料量和为使用这些生产资料而必需的劳动量之间的比率来决定的。我把前一种构成叫做资本的价值构成，把后一种构成叫做资本的技术构成。二者之间有密切的相互关系。为了表达这种关系，我把由资本技术构成决定并且反映技术构成变化的资本价值构成，叫做资本的有机构成。凡是简单地说资本构成的地方，始终应当理解为资本的有机构成。\n投入一定生产部门的许许多多单个资本，彼此间具有多少不同的构成。把这些资本的一个个构成加以平均，就得出这个生产部门的总资本的构成。最后，把一切生产部门的平均构成加以总平均，就得出一个国家的社会资本的构成，我们以下要谈的归根到底只是这种构成。\n资本的增长包含它的可变部分，即转化为劳动力的部分的增长。转化为追加资本的剩余价值总要有一部分再转化为可变资本，或追加的劳动基金。假定资本的构成不变，也就是说，为了推动一定量的生产资料或不变资本始终需要同量劳动力，同时其他情况也不变，那末，对劳动的需求和工人的生存基金，显然按照资本增长的比例而增长，而且资本增长得越快，它们也增长得越快。因为资本每年都生产出剩余价值，其中的一部分每年都并入原资本，因为这种增殖额本身随着已经执行职能的资本的规模的扩大每年都在增长，最后，因为在特殊的致富欲的刺激下，例如，在由于新发展起来的社会需求而开辟了新的市场、新的投资领域等等的情况下，只要改变剩余价值或剩余产品分为资本和收入的比例，积累的规模就能突然扩大，所以，资本的积累需要，能够超过劳动力或工人人数的增加，对工人的需求，能够超过工人的供给，这样一来，工资就会提高。只要上述假定一直不变，这种情况最终一定会发生。因为雇用的工人一年比一年多，所以迟早必定会出现这样的时候：积累的需要开始超过通常的劳动供给，于是工资提高。在整个十五世纪和十八世纪上半叶，在英国就可以听到这方面的怨言。但是这些多少有利于雇佣工人的维持和繁殖的情况，丝毫不会改变资本主义生产的基本性质。简单再生产不断地再生产出资本关系本身：一方面是资本家，另一方面是雇佣工人；同样，规模扩大的再生产或积累再生产出规模扩大的资本关系：一极是更多的或更大的资本家，另一极是更多的雇佣工人。劳动力必须不断地作为价值增殖的手段并入资本，不能脱离资本，它对资本的从属关系只是由于它时而卖给这个资本家，时而卖给那个资本家才被掩盖起来，所以，劳动力的再生产实际上是资本本身再生产的一个因素。因此，资本的积累就是无产阶级的增加。\n［注：卡尔・马克思《雇佣劳动与资本》[206]。――“在群众受压迫的程度相同的情况下，一个国家的无产者越多，这个国家就越富。”（科兰《政治经济学。革命及所谓社会主义乌托邦的起源》1857年巴黎版第3卷第331页）“无产者”在经济学上只能理解为生产和增殖“资本”的雇佣工人，只要他对“资本先生”（贝魁尔对这种人的称呼）的价值增殖的需要成为多余时，就被抛向街头。“原始森林中的病弱的无产者”是罗雪尔的奇妙的幻想。原始森林人是原始森林的所有主，他象猩猩一样毫不客气地把原始森林看作自己的财产。可见，他不是无产者。只有在原始森林剥削他，而不是他剥削原始森林时，他才是无产者。至于说到他的健康状况，那末，不仅完全可以同现代无产者的健康状况相比，而且也可以同患梅毒的和患瘰疬病的“可尊敬的人士”的健康状况相比。不过，威廉・罗雪尔先生所说的原始森林，大概是指他的家乡律内堡的荒野吧。］\n古典经济学十分懂得这个原理，以致象前面已经说过的，亚・斯密、李嘉图等人甚至错误地把积累同剩余产品中整个资本化的部分由生产工人消费或转化成追加的雇佣工人混为一谈。还在1696年，约翰・贝勒斯就说过：\n“假设某人有10万英亩土地，有10万镑货币和10万头牲畜，而没有一个工人，那末这个富人自己还不就是工人？既然工人使人变富，所以工人越多，富人也就越多……穷人的劳动就是富人的财源。”\n［注：约翰・贝勒斯《关于创办一所一切有用的手工业和农业的劳动学院的建议》1696年伦敦版第2页。"
}