{
  "metadata": {
    "volume": "23",
    "article_number": "022",
    "title": "第十二章　分工和工场手工业",
    "file_name": "volume_23_022_第十二章　分工和工场手工业373―407.html",
    "chunk_id": "005",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：“既然经验根据每种工场手工业的产品的特殊性质，既表明了把生产分为多少局部操作最为有利，也表明了每一操作所必要的工人人数，那末一切不依照此数的准确倍数经营的企业，就要用较大的费用进行生产……这就是工业企业具有巨大规模的原因之一。”（查・拜比吉《论机器和工厂的节约》1832年伦敦版第21章第172、173页）］\n此外，某些工作，不管规模大些或小些，都可以由同一个人来做。例如，总监督的工作，把局部产品由一个生产阶段运送到另一个生产阶段的工作等等，就是如此。因此，使这些职能独立，或者把它们交给特殊工人，只有在增加雇佣工人人数的情况下，才是有利的，但是这种增加必须立刻在所有小组中按比例实行。\n一个小组，即执行同一局部职能的一定数目的工人，是由同质的要素组成的，并且构成总机构的一个特殊器官。但在某些手工工场，这种小组本身就是一个已经组织好了的劳动体，而总机构由这些基本的生产机体的重复或倍加形成。拿制瓶手工工场为例。这种工场分为三个本质不同的阶段，第一个阶段是预备阶段：调制玻璃的配料，把砂、石灰等等混合在一起，并把这种混合物熔化为玻璃液。\n［注：在英国，熔炉是和对玻璃加工的玻璃炉分开的；但在比利时，同一个炉却用于两个过程。］\n最后阶段是把瓶从焙烧炉中取出，分类，包装等等。这两个阶段都使用了不同的局部工人。在这两个阶段之间是真正的玻璃生产即对玻璃液的加工。在玻璃炉的每一个口旁都有一个小组在工作。这种小组在英国叫做“炉口”，它由一个制瓶工或精制工、一个吹气工、一个收集工、一个堆积工或研磨工和一个搬入工组成。这五个局部工人形成一个单一的劳动体的五个特殊器官。这个劳动体只有作为一个整体，即只有通过五个人的直接协作才能起作用。如果这个由五个部分构成的躯体少了一个成员，它就瘫痪了。但一个玻璃炉有好几个炉口，例如在英国有4―6个炉口，每个炉口都有一个盛玻璃液的土制坩埚，并且有一个同样由五个成员组成的工人小组。在这里，每个组的组织都直接以分工为基础，而各个同类小组之间的联系则是一种简单的协作，在这种协作下，生产资料之一（这里是玻璃炉）由于共同使用而得到更经济的利用。这种有4―6个小组的玻璃炉，构成一个玻璃作坊；而一个玻璃手工工场有几个这样的作坊，同时还要有生产的最初阶段和最后阶段所需的各种设备和工人。\n最后，正如工场手工业部分地由不同手工业结合而成一样，工场手工业又能发展为不同的工场手工业的结合。例如，英国的大玻璃工场自己制造土制坩埚，因为产品的优劣主要取决于坩埚的质量。在这里，制造生产资料的工场手工业同制造产品的工场手工业联合起来了。反过来，制造产品的工场手工业，也可以同那些又把它的产品当作原料的工场手工业，或者同那些把它的产品与自己的产品结成一体的工场手工业联合起来。例如，我们看到制造燧石玻璃的工场手工业同磨玻璃业和铸铜业（为各种玻璃制品镶嵌金属）结合在一起。在这种场合，不同的结合的工场手工业成了一个总工场手工业在空间上多少分离的部门，同时又是各有分工的、互不依赖的生产过程。结合的工场手工业虽有某些优点，但它不能在自己的基础上达到真正的技术上的统一。这种统一只有在工场手工业转化为机器生产时才能产生。\n工场手工业时期很快就宣布减少生产商品所必要的劳动时间是自觉的原则\n［注：参看威・配第、约翰・贝勒斯、安得鲁・耶伦顿的著作，《东印度贸易的利益》一书以及杰・范德林特的著作。］\n，因此也就间或使用机器，特别是在某些需要大量人力、费力很大的简单的最初的过程。例如，在造纸手工工场很快就采用了粉碎磨来磨碎破布，在冶金业很快就采用了所谓的捣碎磨来捣碎矿石。\n［注：十六世纪末，法国还使用捣臼和筛子来碎矿和洗矿。］\n罗马帝国以水磨的形式把一切机器的原始形式留传下来。\n［注：从面粉磨的历史可以探究出机器的全部发展史。直到现在英文还把工厂叫做mill〔磨房〕。在十九世纪最初几十年德国的工艺学文献中还可以看到，mühle〔磨〕一词不仅指一切用自然力推动的机器，甚至也指一切使用机器装置的手工工场。］\n手工业时期留下了指南针、火药、印刷术和自鸣钟等伟大的发明。但总的来说，正如亚当・斯密指出的，机器在分工之旁起着次要的作用。\n［注：读者在本书第四卷中将会更详细地看到，关于分工，亚・斯密没有提出任何一个新原理。人们把他看作工场手工业时期集大成的政治经济学家，是因为他特别强调分工。他认为机器只起了从属作用，这种说法在大工业初期遭到罗德戴尔的反驳，在往后的发展时期又遭到尤尔的反驳。亚・斯密还把工具的分化同机器的发明混为一谈。在工具的分化中，工场手工业的局部工人自己起了巨大的作用；在机器的发明中，起作用的不是工场手工业工人，而是学者、手工业者甚至农民（如布林德利）等。］\n机器在十七世纪的间或应用是极其重要的，因为它为当时的大数学家创立现代力学提供了实际的支点和刺激。"
}