{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "006",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "然而我们已经知道，随着机器体系的每一进步，由机器、原料等构成的不变资本部分不断增加，而用于劳动力的可变资本部分则不断减少，同时我们还知道，在任何其他的生产方式下，改良都不是这样经常进行，因而总资本的构成也不是这样经常变化。然而这种经常的变化也经常地被间歇时期和在既定技术基础上的单纯量的扩大所中断。因此就业工人的人数也就增加。例如，在1835年，联合王国的棉、毛、精梳毛、亚麻、丝等纺织厂的工人总数只有354684人，可是到1861年，仅蒸汽织机占用的织工（8岁以上的各种年龄的男女）就有230654人。当然，如果考虑到1838年不列颠的手工织布工人以及和他们一起工作的家属还有80万人\n［注：“手工织布工人〈织棉布或用其他物质搀上棉花来织布的工人〉的痛苦，曾经是一个皇家委员会的调查对象，但是，虽然他们的苦难已被承认、被感叹，他们的状况的改善〈！〉却仍要听天由命；也许可以相信，这种痛苦现在〈20年后！〉已近于消除，目前蒸汽织机的大量推广，完全有可能促进了这一点。”（《工厂视察员报告。1856年10月31日》第15页）］\n，这种增加也就不算大了；而且这里还根本没有提到亚洲和欧洲大陆上被排挤掉的那些手工织布工人。\n关于这一点，还要作某些说明，其中我们将部分地谈到理论叙述本身还没有涉及到的一些纯粹事实方面的情况。\n只要机器生产在一个工业部门内靠牺牲旧有的手工业或工场手工业来扩展，它就一定取得成功，就象用针发枪装备的军队在对付弓箭手的军队时一定取得成功一样。机器刚刚为自己夺取活动范围的这个初创时期，由于借助机器生产出异常高的利润而具有决定性的重要意义。这些利润本身不仅形成加速积累的源泉，而且把不断新生的并正在寻找新的投资场所的很大一部分社会追加资本吸引到有利的生产领域。突飞猛进的初创时期的这种特殊利益，不断地在新采用机器的生产部门重现。但是，一旦工厂制度达到一定的广度和一定的成熟程度，特别是一旦它自己的技术基础即机器本身也用机器来生产，一旦煤和铁的采掘、金属加工以及交通运输业都发生革命，总之，一旦与大工业相适应的一般生产条件形成起来，这种生产方式就获得一种弹力，一种突然地跳跃式地扩展的能力，只有原料和销售市场才是它的限制。一方面，机器直接引起原料的增加，例如轧棉机使棉花生产增加。\n［注：机器影响原料生产的其他方法，将在第三卷叙述。］\n另一方面，机器产品的便宜和交通运输业的变革是夺取国外市场的武器。机器生产摧毁国外市场的手工业产品，迫使这些市场变成它的原料产地。例如东印度就被迫为大不列颠生产棉花、羊毛、大麻、黄麻、靛蓝等。\n［注：从东印度向大不列颠输出的棉花\n1846年　　　　　　 \n34540143磅\n1860年　　　　　  \n204141168磅\n1865年　　　　  \n445947600磅\n从东印度向大不列颠输出的羊毛\n1846年　　　　　　  \n4570581磅\n1860年　　　　　　 \n20214173磅\n1865年　　　　　　 \n20679111磅］\n大工业国工人的不断“过剩”，大大促进了国外移民和把外国变成殖民地，变成宗主国的原料产地，例如澳大利亚就变成了羊毛产地。\n［注：从好望角向大不列颠输出的羊毛\n1846年　　　　　　  \n2958457磅\n1860年　  \n16574345磅\n1865年　　　　　　 \n29920623磅\n从澳大利亚向大不列颠输出的羊毛\n1846年　　　　　　 \n21789346磅\n1860年　　　　　　 \n59166616磅\n1865年　　　　　  \n109734261磅］\n一种和机器生产中心相适应的新的国际分工产生了，它使地球的一部分成为主要从事农业的生产地区，以服务于另一部分主要从事工业的生产地区。这种革命是同农业中的各种变革联系在一起的，关于这些变革，我们在这里还不需要作进一步的说明。\n［注：美国的经济发展本身就是欧洲特别是英国大工业的产物。目前（1866年）的美国，仍然应当看作是欧洲的殖民地。｛第4版注：从那时以来，美国发展成为世界第二工业国，但它的殖民地性质并没有因此完全失掉。——弗·恩·｝\n从美国向大不列颠输出的棉花（以磅为单位）\n1846年　　　　 \n401949393\n1852年　　　　 \n765630544\n1859年　　　　 \n961707264\n1860年　　　  \n1115890608\n从美国向大不列颠输出的谷物等（以？"
}