{
  "metadata": {
    "volume": "23",
    "article_number": "002",
    "title": "第二版跋",
    "file_name": "volume_23_002_卡尔・马克思　第二版跋14―25.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "卡尔・马克思\n卡尔・马克思\n我首先应当向第一版的读者指出第二版中所作的修改。很明显的是，篇目更加分明了。各处新加的注，都标明是第二版注。就正文说，最重要的有下列各点：\n第一章第一节更加科学而严密地从表现每个交换价值的等式的分析中引出了价值，而且明确地突出了在第一版中只是略略提到的价值实体和由社会必要劳动时间决定的价值量之间的联系。第一章第三节（价值形式）全部改写了，第一版的双重叙述就要求这样做。――顺便指出，这种双重叙述是我的朋友，汉诺威的路・库格曼医生建议的。1867年春，初校样由汉堡寄来时，我正好访问他。他劝我说，大多数读者需要有一个关于价值形式的更带讲义性的补充说明。――第一章最后一节《商品的拜物教性质及其秘密》大部分修改了。第三章第一节（价值尺度）作了详细的修改，因为在第一版中，考虑到《政治经济学批判》（1859年柏林版）已有的说明，这一节是写得不够细致的。第七章，特别是这一章的第二节，作了很大的修改。\n原文中局部的、往往只是修辞上的修改，用不着一一列举出来。这些修改全书各处都有。但是，现在我校阅要在巴黎出版的法译本时，发现德文原本某些部分需要更彻底地修改，某些部分需要更好地修辞或更仔细地消除一些偶然的疏忽。可是我没有时间这样做，因为只是在1871年秋，正当我忙于其他迫切的工作的时候，我才接到通知说，书已经卖完了，而第二版在1872年1月就要付印。\n《资本论》在德国工人阶级广大范围内迅速得到理解，是对我的劳动的最好的报酬。一个在经济方面站在资产阶级立场上的人，维也纳的工厂主迈尔先生，在普法战争期间发行的一本小册子中\n[^[7]]\n说得很对：被认为是德国世袭财产的卓越的理论思维能力，已在德国的所谓有教养的阶级中完全消失了，但在德国工人阶级中复活了。\n[^[8]]\n在德国，直到现在，政治经济学一直是外来的科学。古斯达夫・冯・居利希在他的《商业、工业和农业的历史叙述》中，特别是在1830年出版的该书的前两卷中，已经大体上谈到了妨碍我国资本主义生产方式发展、因而也妨碍我国现代资产阶级社会建立的历史条件。可见，政治经济学在我国缺乏生存的基础。它作为成品从英国和法国输入；德国的政治经济学教授一直是学生。别国的现实在理论上的表现，在他们手中变成了教条集成，被他们用包围着他们的小资产阶级世界的精神去解释，就是说，被曲解了。他们不能把在科学上无能为力的感觉完全压制下去，他们不安地意识到，他们必须在一个实际上不熟悉的领域内充当先生，于是就企图用博通文史的美装，或用无关材料的混合物来加以掩饰。这种材料是从所谓官房学――各种知识的杂拌，满怀希望的\n［注：第3版和第4版中是：毫无希望的。――编者注］\n德国官僚候补者必须通过的炼狱之火――抄袭来的。\n从1848年起，资本主义生产在德国迅速地发展起来，现在正是它的欺诈盛行的时期。但是我们的专家还是命运不好。当他们能够公正无私地研究政治经济学时，在德国的现实中没有现代的经济关系。而当这种关系出现时，他们所处的境况已经不再容许他们在资产阶级的视野之内进行公正无私的研究了。只要政治经济学是资产阶级的政治经济学，就是说，只要它把资本主义制度不是看作历史上过渡的发展阶段，而是看作社会生产的绝对的最后的形式，那就只有在阶级斗争处于潜伏状态或只是在个别的现象上表现出来的时候，它还能够是科学。\n拿英国来说。英国古典政治经济学是属于阶级斗争不发展的时期的。它的最后的伟大的代表李嘉图，终于有意识地把阶级利益的对立、工资和利润的对立、利润和地租的对立当作他的研究的出发点，因为他天真地把这种对立看作社会的自然规律。这样，资产阶级的经济科学也就达到了它的不可逾越的界限。还在李嘉图活着的时候，就有一个和他对立的人西斯蒙第批判资产阶级的经济科学了。\n［注：见我的《政治经济学批判》第39页\n[^[9]]\n随后一个时期，从1820年到1830年，在英国，政治经济学方面的科学活动极为活跃。这是李嘉图的理论庸俗化和传播的时期，同时也是他的理论同旧的学派进行斗争的时期。这是一场出色的比赛。当时的情况，欧洲大陆知道得很少，因为论战大部分是分散在杂志论文、关于时事问题的著作和抨击性小册子上。这一论战的公正无私的性质――虽然李嘉图的理论也例外地被用作攻击资产阶级经济的武器――可由当时的情况来说明。一方面，大工业刚刚脱离幼年时期；大工业只是从1825年的危机才开始它的现代生活的周期循环，就证明了这一点。另一方面，资本和劳动之间的阶级斗争被推到后面：在政治方面是由于纠合在神圣同盟周围的政府和封建主同资产阶级所领导的人民大众之间发生了纠纷；在经济方面是由于工业资本和贵族土地所有权之间发生了纷争。这种纷争在法国是隐藏在小块土地所有制和大土地所有制的对立后面，在英国则在谷物法颁布后公开爆发出来。"
}