{
  "metadata": {
    "volume": "23",
    "article_number": "036",
    "title": "第二十四章 所谓原始积累",
    "file_name": "volume_23_036_第二十四章　所谓原始积累781―832.html",
    "chunk_id": "021",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "但资本主义生产由于自然过程的必然性，造成了对自身的否定。这是否定的否定。这种否定不是重新建立私有制，而是在资本主义时代的成就的基础上，也就是说，在协作和对土地及靠劳动本身生产的生产资料的共同占有的基础上，重新建立个人所有制。\n以个人自己劳动为基础的分散的私有制转化为资本主义私有制，同事实上已经以社会生产为基础的资本主义所有制转化为公有制比较起来，自然是一个长久得多、艰苦得多、困难得多的过程。前者是少数掠夺者剥夺人民群众，后者是人民群众剥夺少数掠夺者。\n［注：“资产阶级无意中造成而又无力抵抗的工业进步，使工人通过联合而达到的革命团结代替了他们由于竞争而造成的分散状态。于是，随着大工业的发展，资产阶级赖以生产和占有产品的基础本身也就从它的脚下被挖掉了。它首先生产的是它自身的掘墓人。资产阶级的灭亡和无产阶级的胜利是同样不可避免的……在当前同资产阶级对立的一切阶级中，只有无产阶级是真正革命的阶级。其余的阶级都随着大工业的发展而日趋没落和灭亡，无产阶级却是大工业本身的产物。中间等级，即小工业家、小商人、手工业者、农民，他们同资产阶级作斗争，都是为了维护他们这种中间等级的生存，以免于灭亡……他们甚至是反动的，因为他们力图使历史的车轮倒转。”（卡尔・马克思和弗・恩格斯《共产党宣言》1848年伦敦版第11、9页\n[^[249]]\n[^[226]]\n所谓世界市场的革命指的是十五世纪末热那亚、威尼斯和意大利北部其他城市在过境贸易上的作用急剧下降，这是由当时的地理上的大发现造成的，那时发现了古巴、海地、巴哈马群岛、北美大陆、绕过非洲南部通往印度的海路和南美大陆。――第784页。\n[^[227]]\n詹・斯图亚特《政治经济学原理研究》1770年都柏林版第1卷第52页。――第786页。\n[^[228]]\n“穷人到处受苦难”（《Pauper　ubique　jacet》）――出自奥维狄乌斯的著作《节令记》第1卷第218行。――第789页。\n[^[229]]\n显然是指1597年费多尔・伊万诺维奇统治下（当时俄国的实际统治者是波利斯・戈东诺夫）所颁布的关于侦缉逃亡农民的命令。根据这项命令，凡经受不住地主的残酷奴役和欺压而逃跑的农民，要通缉五年并强制遣送给原来的主人。――第791页。\n[^[230]]\n英国资产阶级历史著作都把1688年的政变称为“光荣革命”，由于这次政变，在英国推翻了斯图亚特王朝，确立了建立在土地贵族和大资产阶级妥协基础上的、以奥伦治的威廉（从1689年起）为首的君主立宪制。――第791页。\n[^[231]]\n指1796年在伦敦出版的抨击性小册子《尊敬的艾德蒙・伯克就培德福德公爵和罗德戴尔伯爵于本届议会常会开会时在上院对他本人和他的养老金问题进行的责难而给高贵勋爵的信》（《A　Letter　from　the　Right　Honourable　Edmund　Burke　to　a　Noble　Lord，on　the　Attacks　made　upon　him　and　his　Pension，in　the　House　of　Lords，by　the　Duke　of　Bedford，and　the　Earl　of　Lauderdale，Early　in　the　present　Sessions　of　Parliament》）。――第792页。\n[^[232]]\n李奇尼乌斯法――公元前367年在古罗马通过的一项法律。该法对于把公有地转交个人使用的权利作了某种限制，并且规定撤销部分债务。该法反对大土地占有制和贵族特权的增长，反映出平民的经济地位和政治地位有了一定的增强。根据罗马的传统说法，该法是护民官李奇尼乌斯和塞克斯蒂乌斯制定的。――第795页。\n[^[233]]\n斯多葛派是公元前四世纪末在古希腊产生并存在到公元六世纪的一个哲学学派；这个学派的代表人物摇摆于唯物主义和唯心主义之间。在罗马帝国时代，斯多葛派哲学变成了一种反动的宗教唯心主义学说。斯多葛派坚持肉体之外存在着灵魂，主张神秘主义和宿命论、听天由命、不抗恶、自我舍弃和禁欲主义等等。斯多葛派的学说对基督教的形成有相当大的影响。――第796页。\n[^[234]]\n指斯图亚特王朝的拥护者要求拥立所谓的“年轻的王位僭望者”查理・爱德华为英国国王而于1745―1746年发动的起义。这次起义同时反映了苏格兰和英格兰的人民群众对他们遭受地主剥削以及大规模失去土地的抗议。随着起义被英国正规军镇压，克兰制度在苏格兰高地开始迅速瓦解，农民被逐出土地的现象更加严重了。――第798页。\n[^[235]]\n塔克斯缅，正如马克思自己在《选举。――财政困难。"
}