{
  "metadata": {
    "volume": "23",
    "article_number": "013",
    "title": "第三章 货币或商品流通",
    "file_name": "volume_23_013_第三章　货币或商品流通112―166.html",
    "chunk_id": "017",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "例如，古代世界的阶级斗争主要是以债权人和债务人之间的斗争的形式进行的；在罗马，这种斗争以负债平民的破产，沦为奴隶而告终。在中世纪，这种斗争以负债封建主的破产，他们的政治权力随着它的经济基础一起丧失而告终。但是在这里，货币形式――债权人和债务人的关系具有货币关系的形式――所反映的不过是更深刻的经济生活条件的对抗。\n现在我们回到商品流通领域来。等价的商品和货币不再同时出现在卖的过程的两极上。现在，第一，货币在决定所卖商品的价格上执行价值尺度的职能。由契约规定的所卖商品的价格，计量买者的债务，即买者到期必须支付的货币额。第二，货币执行观念的购买手段的职能。虽然货币只是存在于买者支付货币的承诺中，但它使商品的转手实现了。只是当支付日期到来时，支付手段才真正进入流通，就是说，从买者手里转到卖者手里。流通手段转化为贮藏货币，是因为流通过程在第一阶段中断，或商品的转化形态退出了流通。支付手段进入流通，但这是在商品已经退出流通之后。货币不再是过程的媒介。它作为交换价值的绝对存在，或作为一般商品，独立地结束这一过程。卖者把商品变为货币，是为了通过货币来满足某种需要，货币贮藏者把商品变为货币，是为了以货币形式保存商品，欠债的买者把商品变为货币，则是为了能够支付。如果他不支付，他的财产就会被强制拍卖。因此，现在由于流通过程本身的关系所产生的一种社会必要性，商品的价值形态即货币就成了卖的目的本身。\n买者在把商品变为货币之前，已经把货币再转化为商品，或者说，他先完成商品的第二形态变化，后完成商品的第一形态变化。卖者的商品在流通，但它只是靠私法的索债权实现它的价格。它在转化为货币之前，已经转化为使用价值。它的第一形态变化只是以后才完成的。\n版注：从引自我在\n年出版的著作的如下一段话中可以看出，为什么我在本文中没有谈到相反的形式：“相反，在G―W过程中，货币可以在其使用价值实现之前，或者说，在商品让渡之前，作为现实的购买手段转让出去，从而实现商品的价格。例如通常的预付货款的形式就是如此。英国政府向印度农民购买鸦片时就是采取这种形式……但是，这里货币不过是在我们已经知道的购买手段的形式上起作用……诚然，资本也是以货币形式预付的……可是这个观点不属于简单流通的范围。”（《政治经济学批判》\n在流通过程的每一个一定的时期内，到期的债务代表着产生这些债务的已售商品的价格总额。实现这一价格总额所必需的货币量，首先取决于支付手段的流通速度。它决定于两种情况：一是债权人和债务人的关系的锁链，即A从他的债务人B那里得到的货币，付给他的债权人C等等；一是各种不同的支付期限的间隔。一个接一个的支付的锁链或事后进行的第一形态变化的锁链，同我们前面考察的形态变化系列的交错，有着本质的区别。在流通手段的流通中，卖者和买者的联系不仅仅被表现出来，而且这种联系本身只是在货币流通中产生，并且是与货币流通一同产生。相反地，支付手段的运动则表现了一种在这种运动之前已经现成地存在的社会联系。\n若干卖的同时并行，使流通速度对铸币量的补偿作用受到了限制。反之，这种情况却为节省支付手段造成了新的杠杆。随着支付集中于同一地点，使这些支付互相抵销的专门机构和方法就自然地发展起来。例如中世纪里昂的转账处就是如此。只要把A对B、B对C、C对\n等等所有的债权对照一下，就可以有一定的数额作为正数和负数互相抵销。这样需要偿付的只是债务差额。支付越集中，差额相对地就越小，因而流通的支付手段量也相对地越小。\n货币作为支付手段的职能包含着一个直接的矛盾。在各种支付互相抵销时，货币就只是在观念上执行计算货币或价值尺度的职能。而在必须进行实际支付时，货币又不是充当流通手段，不是充当物质变换的仅仅转瞬即逝的媒介形式，而是充当社会劳动的单个化身，充当交换价值的独立存在，充当绝对商品。这种矛盾在生产危机和商业危机中称为货币危机\n［注：本文所谈的货币危机是任何普遍的生产危机和商业危机的一个特殊阶段，应同那种也称为货币危机的特种危机区分开来。后者可以单独产生，只是对工业和商业发生反作用。这种危机的运动中心是货币资本，因此它的直接范围是银行、交易所和财政。（马克思在第\n版上加的注）］\n的那一时刻暴露得特别明显。这种货币危机只有在一个接一个的支付的锁链和抵销支付的人为制度获得充分发展的地方，才会发生。当这一机构整个被打乱的时候，不问其原因如何，货币就会突然直接地从计算货币的纯粹观念形态变成坚硬的货币。这时，它是不能由平凡的商品来代替的。商品的使用价值变得毫无价值，而商品的价值在它自己的价值形式面前消失了。昨天，资产者还被繁荣所陶醉，怀着启蒙的骄傲，宣称货币是空虚的幻想。只有商品才是货币。今天，他们在世界市场上到处叫嚷：只有货币才是商品！象鹿渴求清水一样，他们的灵魂渴求货币这唯一的财富。"
}