{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "004",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "换句话说，奢侈品的生产在增长。\n［注：弗·恩格斯在《英国工人阶级状况》[161]一书中指出，正是这些生产奢侈品的工人大部分处于悲惨的境地。关于这个问题，童工调查委员会的报告有大量新的例证。］\n大工业造成的新的世界市场关系也引起产品的精致和多样化。不仅有更多的外国消费品同本国的产品相交换，而且还有更多的外国原料、材料、半成品等作为生产资料进入本国工业。随着这种世界市场关系的发展，运输业对劳动的需求增加了，而且运输业又分成许多新的下属部门。\n［注：1861年英格兰和威尔士在商船上工作的海员有94665人。］\n在工人人数相对减少的情况下生产资料和生活资料的增加，使那些生产在较远的将来才能收效的产品（如运河、船坞、隧道、桥梁等等）的工业部门中的劳动扩大了。一些全新的生产部门，从而一些新的劳动领域，或者直接在机器生产的基础上，或者在与机器生产相适应的一般工业变革的基础上形成起来。不过，它们在总生产中所占的比重，即使在最发达的国家，也不是很大的。它们所雇用的工人人数的增加，同它们对最粗笨的手工劳动的需求成正比。目前，这类工业主要有煤气厂、电报业、照像业、轮船业和铁路业。根据1861年的调查（在英格兰和威尔士），煤气业（包括煤气厂、机械设备的生产、煤气公司的经理处等）有15211人，电报业有2399人，照像业有2366人，轮船业有3570人，铁路业有70599人（其中包括大约28000个比较固定的“非熟练的”掘土工人以及全部管理人员和商业人员）。所以，这五种新工业总共有94145人。\n最后，大工业领域内生产力的极度提高，以及随之而来的所有其他生产部门对劳动力的剥削在内含和外延两方面的加强，使工人阶级中越来越大的部分有可能被用于非生产劳动，特别是使旧式家庭奴隶在“仆役阶级”（如仆人、使女、侍从等等）的名称下越来越大规模地被再生产出来。根据1861年的人口调查，英格兰和威尔士的总人口为20066224人，其中男子9776259人，妇女10289965人。从中减掉不宜劳动的老幼，所有“非生产的”妇女、少年和儿童，再减掉官吏、牧师、律师、军人等“意识形态的”阶层以及所有专门以地租、利息等形式消费别人劳动的人，最后再减掉需要救济的贫民、流浪者、罪犯等，大致还剩下800万不同年龄的男女，其中包括所有以某种方式在生产、商业和金融等部门供职的资本家。在这800万人中有：\n农业工人（包括牧人和住在农场主家里的雇农与使女）………………1098261人\n棉、毛、精梳毛、亚麻、大麻、丝、黄麻等纺织厂和机器织袜业、机器织花边业的全部雇佣人员…………………………………………………………………………642607人\n［注：其中13岁以上的男子只有177596人。］\n煤矿和金属矿的全部雇佣人员……………………………………………565835人\n所有冶金厂（炼铁厂、压延厂等）和各种金属手工工场的雇佣人员…396998人\n［注：其中妇女有30501人。］\n仆役阶级……………………………………………………………………1208648人\n［注：其中男子有137447人。在这1208648人中还没有把不在私人住宅中服务的全部人员包括在内。\n第2版注：从1861年到1870年，男仆役的人数几乎增加了一倍，增加到267671人。1847年看守狩猎场的人（在贵族的狩猎场）有2694人，而1869年有4921人。伦敦小市民家中使用的少女，俗称小奴隶（《little  slaveys》）。］\n全部纺织厂的雇佣人员和煤矿、金属矿的人员加在一起是1208442人；全部纺织厂的雇佣人员和冶金厂、金属手工工场人员加在一起是1039605人；二者都少于现代家奴的人数。请看机器的资本主义应用获得了多么辉煌的结果！\n7．工人随机器生产的发展而被排斥和吸引。棉纺织业的危机\n政治经济学上一切头脑健全的代表人物都承认，新采用机器，对那些首先成为机器竞争对象的旧有手工业和工场手工业中的工人产生灾难性的影响。他们几乎全都为工厂工人的奴隶地位叹息。那末，他们打出的大王牌是什么呢？这就是：机器在其采用时期和发展时期的恐怖过去之后，最终是增加而不是减少劳动奴隶！是的，政治经济学正沉醉于一个令人厌恶的定理，一个连每个相信资本主义生产方式的永恒的自然必然性的“慈善家”都感到厌恶的定理：即使已经建立在机器生产的基础上的工厂，经过一定的发展时期，经过或长或短的“过渡时期”，也会让比它当初抛向街头的更多的工人进厂受苦！\n［注：加尼耳正相反，他认为机器生产的最终结果是劳动奴隶人数的绝对减少，而人数增多了的“高贵的人们”就是靠这些劳动奴隶来养活，靠他们来发展自己著名的“能够完善的完善能力”。"
}