{
  "metadata": {
    "volume": "23",
    "article_number": "022",
    "title": "第十二章　分工和工场手工业",
    "file_name": "volume_23_022_第十二章　分工和工场手工业373―407.html",
    "chunk_id": "003",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "但是，一旦劳动过程的不同操作彼此分离，并且每一种局部操作在局部工人手中获得最合适的因而是专门的形式，过去用于不同目的的工具就必然要发生变化。工具形式变化的方向，是根据从工具原来形式带来的特殊困难中得出的经验决定的。劳动工具的分化和劳动工具的专门化，是工场手工业的特征，前者使同类的工具获得了适合于每种特殊用途的特殊的固定形式，后者使每种这样的特殊的工具只有在专门的局部工人的手中才能充分发挥作用。单在北明翰就生产出约500种不同的锤，不但每一种锤只适用于一个特殊的生产过程，而且往往好多种锤只用于同一过程的不同操作。工场手工业时期通过劳动工具适合于局部工人的专门的特殊职能，使劳动工具简化、改进和多样化。\n［注：达尔文在其划时代的著作《物种起源》中，谈到动植物的自然器官时指出：“在同一个器官需要从事不同的工作时，这个器官容易变异的原因也许在于：自然选择对于每一形态上的细小差异的保存或抑制，不如在同一个器官专用于一个特殊目的时那样小心。比如，用来切各种东西的刀，大体上可保持同样的形状；但专供一种用途的工具，如作另一种用途，就必须具有另一种形式”。］\n这样，工场手工业时期也就同时创造了机器的物质条件之一，因为机器就是由许多简单工具结合而成的。\n局部工人及其工具构成工场手工业的简单要素。现在我们来考察工场手工业的全貌。\n3．工场手工业的两种基本形式――\n混成的工场手工业和有机的工场手工业\n工场手工业的组织有两种基本形式。这两种形式虽然有时交错在一起，但仍然是两个本质上不同的类别，而且特别在工场手工业后来转化为使用机器的大工业时，起着完全不同的作用。这种二重性起源于制品本身的性质。制品或者是由各个独立的局部产品纯粹机械地组合而成，或者是依次经过一系列互相关联的过程和操作而取得完成的形态。\n例如，机车是由5000多个独立部件组成的。但是它不能算作第一类真正工场手工业的例子，因为它是大工业的产物。钟表才是最好的例子。威廉・配第就已经用它来说明工场手工业的分工。钟表从纽伦堡手工业者的个人制品，变成了无数局部工人的社会产品。这些局部工人是：毛坯工、发条工、字盘工、游丝工、钻石工、棘轮掣子工、指针工、表壳工、螺丝工、镀金工，此外还有许多小类，例如制轮工（又分黄铜轮工和钢轮工）、龆轮工、上弦拨针机构工、装轮工（把轮安到轴上，并把它抛光等等）、轴颈工、齿轮安装工（把各种齿轮和龆轮安装到机心中去）、切齿工（切轮齿，扩孔，把棘爪簧和棘爪淬火）、擒纵机构工、圆柱形擒纵机构又有圆筒工、擒纵轮片工、摆轮工、快慢装置工（调节钟表快慢的装置）、擒纵调速器安装工，还有条合和棘爪安装工、钢抛光工、齿轮抛光工、螺丝抛光工、描字工、制盘工（把搪瓷涂到铜上）、表壳环制造工、装销钉工（把黄铜销钉插入表壳的接头等）、表壳弹簧制造工（制造能使表壳弹起来的弹簧）、雕刻工、雕镂工、表壳抛光工以及其他工人，最后是装配全表并使其行走的装配工。只有钟表的少数几个零件要经过不同的人的手，所有这些分散的肢体[66]只是在最终把它们结合成一个机械整体的人的手中才集合在一起。在这里，同在其他类似的制品上一样，成品和它的各种不同的要素的外在关系，使局部工人在同一个工场中的结合成为一种偶然的事情。局部劳动本身又可以作为彼此独立的手工业进行，如在瓦得州和纽沙特尔州就是这样；在日内瓦则有大钟表手工工场，也就是说，那里局部工人在一个资本指挥下进行直接的协作。但即使在日内瓦，指针盘、发条和表壳也很少是在本手工工场内制造的。在这里，结合的工场手工业生产，只有在例外的情形下才是有利的，因为在家里劳动的工人之间的竞争十分激烈，生产分为许多性质不同的过程，使人们不大可能使用共同的劳动资料；而且在分散生产的情况下，资本家可节省厂房等的费用。\n［注：1854年日内瓦生产了8万只钟表，不及纽沙特尔州钟表产量的五分之一。仅在绍德封，在这个可以被看作一家钟表手工工场的城市，每年的产量就比日内瓦高一倍。1850年至1861年，日内瓦制造了72万只钟表。见《女王陛下驻外使馆秘书关于工商业的报告》1863年第6号中《日内瓦钟表业的报告》。如果那些只是拼凑而成的制品的生产分为许多互不联系的过程，本身大大阻碍了这类手工工场转化为大工业的机器生产，那末在钟表生产中还有两种别的障碍：钟表的部件小巧精细，而且钟表是奢侈品，式样繁多，因此，例如伦敦最好的钟表公司，一年中生产的钟表未必有一打是相似的。采用机器卓有成效的瓦歇隆和康士坦丁钟表工厂，在大小和式样上至多也只生产三、四个品种。］\n不过，这些在家里为一个资本家（工厂主）劳动的局部工人的地位，也是和仅仅为自己的顾客劳动的独立手工业者的地位完全不同的。\n［注：从钟表制造业这种混成工场手工业的典型例子，我们可以十分精确地研究上面提到的现象，即由于手工业活动的分解而产生的劳动工具的分化和专门化。"
}