{
  "metadata": {
    "volume": "23",
    "article_number": "023",
    "title": "第十三章 机器和大工业。1—5",
    "file_name": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "005",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "整个体系可以由例如蒸汽机来推动，虽然个别工具机在某些动作上还需要工人，例如在采用自动走锭精纺机以前，走锭精纺机就需要工人发动，而精纺到现在都还是这样；或者，机器的某些部分必须象工具一样，要由工人操纵才能进行工作，例如在机器制造上，在转动刀架还未变成自动装置以前就是这样。当工作机不需要人的帮助就能完成加工原料所必需的一切运动，而只需要人从旁照料时，我们就有了自动的机器体系，不过，这个机器体系在细节方面还可以不断地改进。例如，断纱时使纺纱机自动停车的装置，梭中纬纱用完时使改良蒸汽织机立即停车的自动开关，都完全是现代的发明。现代造纸工厂可以说是生产的连续性和应用自动原理的范例。在纸张的生产上，我们可以详细而有益地研究以不同生产资料为基础的不同生产方式之间的区别，以及社会生产关系同这些生产方式之间的联系，因为德国旧造纸业为我们提供了这一部门的手工业生产的典型，十七世纪荷兰和十八世纪法国提供了真正工场手工业的典型，而现代英国提供了自动生产的典型，此外在中国和印度，直到现在还存在着这种工业的两种不同的古亚细亚的形式。\n通过传动机由一个中央自动机推动的工作机的有组织的体系，是机器生产的最发达的形态。在这里，代替单个机器的是一个庞大的机械怪物，它的躯体充满了整座整座的厂房，它的魔力先是由它的庞大肢体庄重而有节奏的运动掩盖着，然后在它的无数真正工作器官的疯狂的旋转中迸发出来。\n在专门制造蒸汽机、走锭精纺机等等的工人出现以前，走锭精纺机、蒸汽机等等就已经出现了，这正象在裁缝出现以前人就已经穿上了衣服一样。但是，沃康松、阿克莱、瓦特等人的发明之所以能够实现，只是因为这些发明家找到了相当数量的、在工场手工业时期就已准备好了的熟练的机械工人。这些工人中，一部分是各种职业的独立的手工业者，一部分是联合在象前面所说的分工非常严格的手工工场内的。随着发明的增多和对新发明的机器的需求的增加，一方面机器制造业日益分为多种多样的独立部门，另一方面制造机器的工场手工业内的分工也日益发展。这样，在这里，在工场手工业中，我们看到了大工业的直接的技术基础。工场手工业生产了机器，而大工业借助于机器，在它首先占领的那些生产领域排除了手工业生产和工场手工业生产。因此，机器生产是在与它不相适应的物质基础上自然兴起的。机器生产发展到一定程度，就必定推翻这个最初是现成地遇到的、后来又在其旧形式中进一步发展了的基础，建立起与它自身的生产方式相适应的新基础。正象在单个机器还要由人来推动时，它始终是一种小机器一样，正象在蒸汽机还没有代替现成的动力——牲畜、风以至水以前，机器体系不可能自由发展一样，当大工业特有的生产资料即机器本身，还要依靠个人的力量和个人的技巧才能存在时，也就是说，还取决于手工工场内的局部工人和手工工场外的手工业者用来操纵他们的小工具的那种发达的肌肉、敏锐的视力和灵巧的手时，大工业也就得不到充分的发展。所以，且不说这样生产出的机器很昂贵，——这种情况作为自觉的动机支配着资本，——已经使用机器的工业部门的扩大，以及机器向新的生产部门的渗入，完全取决于这样一类工人增加的情况，这类工人由于他们的职业带有半艺术性，只能逐渐地增加而不能飞跃地增加。但是，大工业发展到一定阶段，也在技术上同自己的手工业以及工场手工业基础发生冲突。发动机、传动机构和工具机的规模日益扩大；随着工具机摆脱掉最初曾支配它的构造的手工业型式而获得仅由其力学任务决定的自由形式，工具机的各个组成部分日益复杂、多样并具有日益严格的规则性；自动体系日益发展；难于加工的材料日益不可避免地被应用，例如以铁代替木材\n［注：最初的机械织机主要是木制的，改良的现代机械织机是铁制的。只要从表面上把现代蒸汽织机和旧的蒸汽织机比较一下，把铸铁厂的现代鼓风工具和当初仿照普通风箱制成的笨拙的机械风箱比较一下，就可以看出生产资料的旧形式最初如何支配着它的新形式。但是，最有说服力的也许是现代火车头发明以前的火车头了。这种火车头实际上有两条腿，象马一样迈步。随着力学的进一步发展和实际经验的积累，机器的形式才完全由力学原理决定，从而才完全摆脱了已变为机器的那些工具的传统体形。］\n；——所有这些都是自然发生的问题，要解决这些问题到处都碰到人身的限制。这些限制甚至工场手工业中的结合工人也只能在一定程度上突破，而不能从根本上突破。例如，象现代印刷机、现代蒸汽织机和现代梳棉机这样的机器，就不是工场手工业所能制造的。\n一个工业部门生产方式的变革，必定引起其他部门生产方式的变革。这首先是指那些因社会分工而孤立起来以致各自生产独立的商品、但又作为总过程的阶段而紧密联系在一起的工业部门。因此，有了机器纺纱，就必须有机器织布，而这二者又使漂白业、印花业和染色业必须进行力学和化学革命。"
}