{
  "metadata": {
    "volume": "23",
    "article_number": "034",
    "title": "第二十三章 资本主义积累的一般规律。1―4",
    "file_name": "volume_23_034_第二十三章　资本主义积累的一般规律672―780.html",
    "chunk_id": "011",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "“这个工厂要求成年工人每天劳动十二至十三小时，虽然有成百的人被迫无事可做，而他们又愿意劳动一部分时间，以便养家活口和防止自己的工人弟兄因过度劳动而早死。”小册子接着说，“我们要问，进行额外时间的劳动这种作法，能使主人和‘仆役’之间建立某种可以容忍的关系吗？过度劳动的牺牲者和因此而被宣告为被迫无事可做的人，同样地感到不公平。如果把劳动加以公平的分配，那末，这个地区所需完成的工作足以使所有的人都能部分地就业。我们只要求一个权利：我们请求业主们，至少在目前状况维持不变的期间，普遍缩短劳动时间，而不是使一部分人从事过度劳动，使另一部分人由于没有活干被迫靠救济来维持生活。”（《工厂视察员报告。1863年10月31日》第8页）――《论手工业和商业》的作者，以其惯有的不会弄错的资产阶级本能，来理解相对过剩人口对就业工人的影响。“在这个王国中，引起怠惰的另一个原因，就是缺少足够数量的劳动人手。只要出现对产品的某种特殊需求，而使劳动量变得不足时，工人就会感觉到自己的重要性，并且想使业主也感觉到这一点；这是令人惊奇的；但是这帮家伙的心思坏透了，每遇到这种场合，成群的工人就联合起来，终日游惰，使他们的业主陷于困境。”（《论手工业和商业》第27、28页）他是说，这帮家伙要求提高工资。］\n，同时又按照与社会积累的增进相适应的规模加速了产业后备军的生产。这个因素在相对过剩人口的形成上是多么重要，可以拿英国的例子来证明。英国“节约”劳动的技术手段是十分强大的。但是，如果明天把劳动普遍限制在合理的程度，并且把工人阶级的各个阶层再按年龄和性别进行适当安排，那末，要依照现有的规模继续进行国民生产，目前的工人人口是绝对不够的。目前“非生产”工人的大多数都不得不转化为“生产”工人。\n大体说来，工资的一般变动仅仅由同工业周期各个时期的更替相适应的产业后备军的膨胀和收缩来调节。因此，决定工资的一般变动的，不是工人人口绝对数量的变动，而是工人阶级分为现役军和后备军的比例的变动，是过剩人口相对量的增减，是过剩人口时而被吸收、时而又被游离的程度。现代工业具有十年一次的周期，每次周期又有各个周期性的阶段，而且这些阶段在积累进程中被越来越频繁地相继发生的不规则的波动所打断。对于这个现代工业来说，如果有下面这样的规律，那确实是太好了：劳动的供求不是通过资本的膨胀和收缩，因而不是按照资本当时的增殖需要来调节，以致劳动市场忽而由于资本膨胀而显得相对不足，忽而由于资本收缩而显得过剩，而是相反，资本的运动依存于人口量的绝对运动。然而，这正是经济学的教条。按照这个教条，工资因资本的积累而提高。工资的提高刺激工人人口更快地增加，这种增加一直持续到劳动市场充斥，因而资本同工人的供给比较相对不足时为止。工资下降，于是事情走向反面。由于工资的下降，工人人口逐渐减少，以致资本同工人人口比较又相对过剩了，或者象另一些人所说的那样，工资的降低和对工人剥削的相应提高，会重新加速积累，而与此同时，低工资又会抑制工人阶级的增长。这样一来，就又出现劳动供不应求、工资提高等等情况。这对于发达的资本主义生产是一个多么美好的运动方法啊！可是，在真正有劳动能力的人口因工资提高而可能出现某种实际增长以前，已经一再经过了这样一个时期，在这个时期必然发生工业战，展开厮杀，并且决出胜负。\n1849年至1859年间，在谷物价格下降的同时，英国农业地区出现了实际考察起来只是名义上的工资提高。例如，周工资在威尔特郡由7先令提高到8先令，在多尔塞特郡由7先令或8先令提高到9先令，等等。这是农业过剩人口空前外流的结果，而人口外流是由战争的需要[211]和铁路工程、工厂、矿山等部门的大规模扩展引起的。工资越低，它的任何提高，即使是微不足道的提高，在百分比上也表现得越高。例如，周工资是20先令，提高到22先令，就是提高10％；但如果周工资只有7先令，提高到9先令，那就是提高[28+(4/7)]％，这就耸人听闻了。不管怎样，租地农场主大喊大叫起来，甚至伦敦《经济学家》在谈到这些饥饿工资时，也郑重其事地胡诌什么有了“普遍的和重大的提高”\n［注：1860年1月21日《经济学家》。］\n。租地农场主该怎么办呢？难道他们会象教条的经济学的头脑所设想的那样，等待这种优厚的报酬促使农业工人繁殖，直到他们的工资不得不重新下降吗？不，租地农场主采用了更多的机器，工人转瞬间又“过剩”了，过剩的比例连租地农场主也感到满意了。同以前相比，现在投入农业的“资本更多了”，并且采取了生产效率更高的形式。这样一来，对劳动的需求不仅相对地下降，而且绝对地下降了。\n经济学的上述虚构，把调节工资的一般变动或调节工人阶级即总劳动力和社会总资本之间的关系的规律，同在各个特殊生产部门之间分配工人人口的规律混为一谈了。"
}