{
  "metadata": {
    "volume": "23",
    "article_number": "021",
    "title": "第十一章。协　作",
    "file_name": "volume_23_021_第十一章　协作358―372.html",
    "chunk_id": 0,
    "total_chunks": 7,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：“毫无疑问，由于体力、技巧和勤劳的差别，一个人的劳动价值同另一个人的劳动价值有很大的差别。但是根据我的仔细观察，我完全可以肯定，任何五个人共同提供的劳动量和我所说的那种年龄的其他五个人所提供的劳动量是相等的。这就是说，在这五个人中一人具备优等工人的一切特质，一人是劣等工人，其他三人是中等，接近优等工人或劣等工人。所以，即使在五个人这样小的队伍中，也能发现任何五个人所能提供的全部总量。”（艾・伯克《关于贫困的意见和详情》第15、16页）还可参看凯特勒关于平均的个人的言论。[142]］\n\n编辑注释: ［注：罗雪尔教授先生声称他发现了，教授夫人雇用的一个女裁缝两天内提供的劳动，比她雇用的两个女裁缝一天内提供的劳动要多。[143]这位教授先生不应该在婴儿室和在没有主要人物――资本家的情况下观察资本主义的生产过程。］\n\n编辑注释: ［注：《Concours　de　forces》〔“协力”〕。（德斯杜特・德・特拉西《论意志及其作用》第80页）］\n\n编辑注释: ［注：“有许多工作非常简单，不能分割开来，只有许多双手共同来做才能完成。例如，把一根大树干抬到车上……总之，凡是很多人不同时在同一个不可分割的工作上互相帮助就不能完成的事情，都是这样。”（爱・吉・威克菲尔德《略论殖民艺术》1849年伦敦版第168页）］\n\n编辑注释: ［注：“一吨重的东西，一个人举不起来，十个人必须竭尽全力才能举起来，而一百个人只要每个人用一个指头的力量就能举起来。”（约翰・贝勒斯《关于创办一所劳动学院的建议》1696年伦敦版第21页）］\n\n编辑注释: ［注：“这时候〈当同样数量的劳动者由一个租地农场主用在300英亩土地上，而不是由10个租地农场主各用在30英亩土地上的时候〉也会因雇工的相对人数较多而具有优越性。除了有实际经验的人，是不容易认识到这种优越性的。人们自然会说：1∶4等于3∶12；但实际情况却并非如此，因为在收获时期和许多其他类似的紧急工作上，把许多劳动力结合在一起，工作就会做得更好更快。例如在收获工作上，2人赶车，2人装车，2人传送，2人使耙，其余的人安排在禾堆上或谷仓内，他们一起干完的活要比同样多的人分成组分别在各个农场里所干完的活多一倍。”（[约・阿伯思诺特]《当前粮食价格和农场面积相互关系的研究》，一个租地农场主著，1773年伦敦版第7、8页）］\n\n编辑注释: ［注：确切地说，亚里士多德所下的定义是：人天生是城市的市民。这个定义标志着古典古代的特征，正如富兰克林所说的人天生是制造工具的动物这一定义标志着美国社会的特征一样。］\n\n编辑注释: ［注：“此外必须肯定，这种部分的分工在劳动者干同样的活时也能实行。例如，瓦匠手递手地把砖传送到脚手架上去，他们虽然做的是同样的活，但在他们之间仍然存在着一种分工，这种分工表现在，他们每个人都把砖传送一定的距离，他们共同把砖传到一定的地点，这比每个人单独把砖搬到脚手架上去要快得多。”（弗・斯卡尔培克《社会财富的理论》1839年巴黎第2版第1卷第97、98页）］\n\n编辑注释: ［注：“如果问题是要完成一件复杂的劳动，那就必须同时做各种事情。一个人干这个，另一个人干那个，大家合起来将会取得一个人的努力所根本不能达到的结果。一人划船，另一人掌舵，第三人撒网或叉鱼，没有这种协力，捕鱼就不可能取得成果。”（德斯杜特・德・特拉西《论意志及其作用》第78页）］\n\n编辑注释: ［注：“在紧要关头完成它们〈农业劳动〉有更大的效果。”（[约・阿伯思诺特]《当前粮食价格和农场面积相互关系的研究》第7页）“在农业上没有比时间因素更重要的因素了。”（李比希《农业的理论与实践》1856年版第23页）］\n\n编辑注释: ［注：“人们很难想象，在这个劳动输出比世界上其他任何国家（也许中国和英国除外）都多的国家里所发生的另一个祸害竟是：找不到足够数量的人手来收摘棉花。结果大量棉花无人收摘，另外一部分棉花是落地以后从地上拣起来的，这部分自然失去了色泽，而且部分已经腐烂。由于在适当的季节缺少劳动者，植棉者实际上不得不损失很大一部分棉花，而这些棉花正是英国所十分渴望的。”（《孟加拉公报。大陆新闻摘要双月刊》1861年7月22日）］\n\n编辑注释: ［注：“由于耕作的进步，从前分散用在500英亩（也许还要多）土地上的全部资本和劳动，现在集中在100英亩土地上进行精耕细作。”虽然“同所使用的资本量和劳动量相比，空间是缩小了，但是同从前单个独立生产者占有的或耕种的生产领域相比，生产领域却是扩大了”（理・琼斯《论财富的分配》，《地租》，1831年伦敦版第191页）。］\n\n编辑注释: ［注：“单个人的力量是很小的，但是这些很小的力量结合起来所产生的总力量，比这些部分力量的总和要大，因此单是力量的结合就能减少时间和扩大这些力量发生作用的空间。”（詹・黎・卡尔利为彼・维里《政治经济学研究》所加的注释，载于《意大利政治经济学名家文集》现代部分，第15卷第196页）］\n\n编辑注释: ［注：“利润……是经营的唯一目的。”（杰・范德林特《货币万能》第11页）］\n\n编辑注释: ［注：英国一家庸人报纸《旁观者》1866年5月26日报道，在曼彻斯特金属丝加工公司实行资本家和工人合伙经营以后，“第一个结果便是材料的浪费突然减少，因为工人理解到，他们没有理由比对待资本家的财产还更厉害地浪费自己的财产，而除了黄帐以外，材料的浪费大概是工厂亏损的最大原因了”。该报又发现罗契得尔合作实验[144]的根本缺点是：“这些实验表明，工人组合可以有成效地管理商店、工厂以及几乎一切工业形式，这些实验大大改善了工人本身的状况，但是〈！〉它们却没有给资本家留下明显的位置。”多么可怕啊！］\n\n编辑注释: ［注：凯尔恩斯教授在指出“对劳动的监督”是北美南方各州奴隶制生产的主要特点以后，继续说道：“因为农民所有者〈北方的〉得到他的土地的全部产品，所以用不着其他的劳动刺激。在这里完全不需要监督”（凯尔恩斯《奴隶劳力》第48、49页）。］\n\n编辑注释: ［注：善于看出各种生产方式的社会特征的詹姆斯・斯图亚特爵士指出：“为什么大制造业企业破坏家庭手工业呢？难道不是因为前者接近于奴隶劳动的单纯性吗？”（《政治经济学原理》1767年伦敦版第1卷第167、168页）］\n\n编辑注释: ［注：因此奥古斯特・孔德及其学派可以象证明资本家老爷的永恒必要性那样，去证明封建老爷的永恒必要性。］\n\n编辑注释: ［注：理・琼斯《国民政治经济学教程》第77、78页。伦敦和欧洲其他国家首都搜集的古亚述、埃及等等的文物，为我们提供了这些协作的劳动过程的见证。］\n\n编辑注释: ［注：兰盖在他的著作《民法论》中把狩猎称为最初的协作形式，而把对人的狩猎（战争）称为最初的狩猎形式之一，这也许不是不对的。］\n\n编辑注释: ［注：小农经济和独立的手工业生产，一部分构成封建生产方式的基础，一部分在封建生产方式瓦解以后又和资本主义生产并存。同时，它们在原始的东方公有制解体以后，奴隶制真正支配生产以前，还构成古典社会全盛时期的经济基础。］\n\n编辑注释: ［注：“难道把许多人的技巧、勤劳和竞争心结合在同一个工作中不是推动这一工作的办法吗？英国难道能用其他方法使自己的羊毛工场手工业达到这样完善的程度吗？”（贝克莱《提问者》1750年伦敦版第56页第521节）］\n\n编辑注释: **注释：**[142]见阿・凯特勒《论人和人的能力之发展，或试论社会物理学》1835年巴黎版第1―2卷（A．Quételet．《Sur　l’homme　et　le　développement　de　ses　facultés，ou　Essai　de　physique　sociale》.Tomes　Ⅰ―Ⅱ，Paris，1835）。――第359页。[143]威・罗雪尔《国民经济体系》，第1卷《国民经济学原理》1858年斯图加特和奥格斯堡增订第3版第88―89页（W．Roscher.《System　der　Volkswirthschaft》．Band　Ⅰ：《Die　Grundlagen　der　Nationalökonomie》．Dritte，vermehrte　und　verbesserte　Auflage．Stuttgart　und　Augsburg，1858，S．88―89）。――第360页。[144]指罗契得尔城（曼彻斯特工业区）工人在空想社会主义者的思想影响下，于1844年成立名为公平先驱社的消费合作社，它是英国及其他国家工人合作运动的萌芽。――第368页。"
}