{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "017",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "对于这种说法，童工调查委员会委员回答说：\n“这里的情况和壁纸业的情况一样。这个部门的某些主要工厂主曾激烈地争辩说，由于所使用的材料的性质和这些材料要经过的各道工序的差异，突然停下劳动去吃饭，就会造成重大的损失……按照《工厂法扩充条例》〈1864年〉第6节第6条的规定，自该法公布之日起给予他们18个月的期限，期满后，他们就必须遵行工厂法所规定的休息时间”\n［注：《童工调查委员会。第2号报告》1864年版第Ⅸ页第50号。］\n议会刚批准这个法律，工厂主先生们就已经发现：\n“我们原来预料实行工厂法后会产生的种种弊端并没有出现。我们没有发现生产有任何瘫痪现象，实际上，我们在同一时间内生产得更多了”\n［注：《工厂视察员报告。1865年10月31日》第22页。］\n我们看到，英国议会（肯定不会有人责备它的独创性）根据经验已经认识到，仅仅一项强制性的法律，就可以消除一切有碍于限制和规定工作日的所谓生产上的自然障碍。因此，当一个工业部门实行工厂法时，总要给予6到18个月的时间，在这段时期内，工厂主的事情就是扫除技术上的障碍。米拉波的格言“不可能？永远别对我说这种蠢话！”，特别适用于现代工艺学。但是，如果说工厂法就这样象在温室里那样使工场手工业生产转化为工厂生产所必需的物质要素成熟起来，那末，它又由于使扩大资本支出成为必要而加速了小师傅的破产和资本的积聚。\n［注：“必要的改良……在许多旧的手工工场中是不可能实行的，因为要支出一大笔资本，而这是现在许多所有者的财力所不能胜任的……工厂法的施行必然会引起暂时的紊乱，这种紊乱的程度同需要革除的弊病的大小成正比。”（同上，第96、97页）］\n撇开纯技术上的和技术上可以排除的障碍不说，对工作日的规定还遇到工人本身的不规则的生活习惯的障碍，这特别是发生在这样的地方，那里盛行计件工资，在一天或一星期中所旷费的时间可以由以后的过度劳动或做夜工来补偿，这种方法使成年工人变得野蛮，使他们的未成年的和女性的伙伴遭到毁灭。\n［注：以高炉为例，“由于工人们习惯于在星期一不上工，有时星期二的一部分时间或者整天也不上工，所以，每到周末，劳动时间一般都要大大延长”（《童工调查委员会。第3号报告》第Ⅵ页）。“小师傅们的劳动时间一般是极不规则的。他们放过2天或者3天，以后就通宵劳动以弥补损失……如果他们有子女，还会让自己的子女来劳动。”（同上，第Ⅶ页）“上工时间没有规则的现象，由于人们可能并且习惯于靠过度劳动来弥补损失而得到了滋长。”（同上，第ⅩⅤⅢ页）“在北明翰，时间的损失令人吃惊……他们在一部分时间里游游逛逛，在另一部分时间里则拚命赶活。”（同上，第Ⅵ页）］\n劳动力耗费方面的这种毫无规则的情形，虽然是对单调乏味的苦役的一种自发的粗暴反应，但在极大程度上是由生产本身的无政府状态引起的，而这种无政府状态又是以资本对劳动力的不受限制的剥削为前提的。除了工业周期的一般的周期变动和每个生产部门的特殊的市场波动外，还出现一种因航海季节的周期性或因赶时髦而形成的所谓旺季，此外，还会突然出现必须在最短期限内完成大批定货的情况。这种短期定货的习惯随着铁路和电报的发展越来越变得经常了。例如，伦敦的一个工厂主说：\n“铁路系统扩展到全国各地，大大地助长了短期定货的习惯；买主现在从格拉斯哥、曼彻斯特和爱丁堡每隔14天来一次，或者是到我们供货的西蒂大商行成批购货。他们不再象往常那样从货栈里购买，而是发出必须立即交货的定单。前几年，我们总是可以在淡季预先准备好下一季的需要，而现在谁也不能预言将会需要什么。”\n［注：《童工调查委员会。第4号报告》第ⅩⅩⅫ页。“据说，铁路系统的扩展大大地助长了这种突然定货的习惯，结果工人们不得不拚命赶活，连饭都顾不上吃，还要加班加点。”（同上，第ⅩⅩⅪ页）］\n在那些尚未受工厂法约束的工厂和手工工场里，在所谓旺季，由于突如其来的定货，周期性地盛行着骇人听闻的过度劳动。在工厂、手工工场和商店的那些分支机构里，即在本来就极不规则的家庭劳动领域里，原料和定货完全取决于资本家的情绪，在这里，资本家根本不用去考虑厂房、机器等的利用问题，而只是拿工人的生命去冒险。在这个领域里，正系统地培育着一支随时可供支配的产业后备军，这支后备军在一年的一部分时间里由于被迫从事非人的劳动而遭到摧残，在另一部分时间里则由于没有工作而穷困堕落。童工调查委员会的报告说：\n“雇主们利用家庭劳动习以为常的不规则性，在要完成紧急的活时，迫使家庭劳动延长到夜间11点、12点、2点，事实上，就象通常所说的，延长到随便什么时间”，而劳动场所又是“臭气熏天，简直会使你晕倒。你可能走到门口，把门打开，但不敢往里走”\n［注：《童工调查委员会。第4号报告》第ⅩⅩⅩⅤ页第235号和第237号。"
}