{
  "metadata": {
    "volume": "23",
    "article_number": "037",
    "title": "第二十五章 现代殖民理论",
    "file_name": "volume_23_037_第二十五章　现代殖民理论833―843.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "［注：这里说的是真正的殖民地，即自由移民所开拓的处女地。从经济上来说，美国仍然是欧洲的殖民地。此外，这里还包括那些由于消灭了奴隶制而完全改变了关系的旧种植殖民地在内。］\n政治经济学在原则上把两种极不相同的私有制混同起来了。其中一种是以生产者自己的劳动为基础，另一种是以剥削别人的劳动为基础。它忘记了，后者不仅与前者直接对立，而且只是在前者的坟墓上成长起来的。\n在西欧，政治经济学的故乡，原始积累的过程多少已经完成。在这里，资本主义制度或者已经直接征服整个国民生产，或者在这种关系还不很发达的地方，它也至少间接地控制着那些与它并存的、属于旧生产方式的、腐朽的社会阶层。事实越是明显地反对政治经济学家的意识形态，政治经济学家就越是热心地起劲地把资本主义以前世界的法权观念和所有权观念应用到这个已经完成的资本世界。\n殖民地的情况却不是这样。在那里，资本主义制度到处都碰到这样一种生产者的阻碍，这种生产者是自己劳动条件的所有者，靠自己的劳动使自己变富，而不是使资本家变富。在那里，这两种完全对立的经济制度之间的矛盾，在它们的斗争中实际地得到证实。在资本家有宗主国的力量作后盾的地方，资本家就企图用暴力清除以自己的劳动为基础的生产方式和占有方式。同样的利益，在宗主国使资本的献媚者政治经济学家从理论上把资本主义生产方式和它本身的对立面说成是同一的，在殖民地却使他“公开揭露事实”，大声宣布这两种生产方式是对立的。为了这个目的，他证明，不剥夺劳动者，不相应地把他们的生产资料转化为资本，劳动的社会生产力的发展，协作、分工以及机器的大规模使用等等，都是不可能的。为了所谓国民财富的利益，他要寻找那些制造人民贫困的人为的手段。在这里，他的辩护的甲胄就象松软的火线一样裂成一片一片的了。\n爱・吉・威克菲尔德的巨大功绩，并不是他关于殖民地有什么新发现\n［注：威克菲尔德关于殖民地本质的少许卓见，全都由老米拉波、重农主义者以及更早以前的英国经济学家们提出过了。］\n，而是他在殖民地发现了关于宗主国的资本主义关系的真理。正如保护关税制度起初\n［注：后来，这种制度在国际竞争中成了一种暂时的必要。但不论它的动机如何，后果都是一样的。］\n力图在宗主国制造出资本家一样，英国一度试图用立法手段来推行的威克菲尔德的殖民理论，力图在殖民地制造出雇佣工人。威克菲尔德把这称为《systematic　colonization》（系统的殖民）。\n首先，威克菲尔德在殖民地发现，拥有货币、生活资料、机器以及其他生产资料，而没有雇佣工人这个补充物，没有被迫自愿出卖自己的人，还不能使一个人成为资本家。他发现，资本不是一种物，而是一种以物为媒介的人和人之间的社会关系。\n［注：“黑人就是黑人。只有在一定的关系下，他才成为奴隶。纺纱机是纺棉花的机器。只有在一定的关系下，它才成为资本。脱离了这种关系，它也就不是资本了，就象黄金本身并不是货币，砂糖并不是砂糖的价格一样……资本是一种社会生产关系。它是一种历史的生产关系。”（卡尔・马克思《雇佣劳动与资本》，载于1849年4月7日《新莱茵报》第266号[250]）］\n他向我们感慨地说，皮尔先生把共值5万镑的生活资料和生产资料从英国带到新荷兰\n［注：澳洲的旧称。――译者注］\n的斯旺河去。皮尔先生非常有远见，他除此以外还带去了工人阶级的3000名男工、女工和童工。可是，一到达目的地，“皮尔先生竟连一个替他铺床或到河边打水的仆人也没有了”\n［注：爱・吉・威克菲尔德《英国和美国》第2卷第33页。］\n。不幸的皮尔先生，他什么都预见到了，就是忘了把英国的生产关系输出到斯旺河去！\n为了理解威克菲尔德下述的发现，要作两点说明。我们知道，生产资料和生活资料，作为直接生产者的财产，不是资本。它们只有在同时还充当剥削和统治工人的手段的条件下，才成为资本。但是，在政治经济学家的头脑中，它们的这个资本主义灵魂和它们的物质实体非常紧密地结合在一起，以致在任何情况下，甚至当它们正好是资本的对立面的时候，他也把它们称为资本。威克菲尔德就是这样。其次，他把生产资料为许多互不依赖而独立经营的劳动者个人所有这种分散的现象，称为资本的均分。政治经济学家的做法和封建法学家一样，后者在纯粹的货币关系上，也贴上自己封建法律的标签。\n威克菲尔德说：\n“如果把资本以相等的份额分给社会的所有成员，那就没有人想要积累多于他能亲手使用的资本了。美洲新殖民地的情况，在某种程度上就是这样。在那里，对土地所有权的热望妨碍了雇佣工人阶级的存在。”\n［注：爱・吉・威克菲尔德《英国和美国》第1卷第17页。］\n因此，只要劳动者是自己的生产资料的所有者，他就能为自己积累；只要他能为自己积累，资本主义积累和资本主义生产方式就是不可能的。为此所必需的雇佣工人阶级还没有。那末，旧欧洲劳动者的劳动条件是怎样被剥夺，从而资本和雇佣劳动是怎样产生的呢？"
}