{
  "metadata": {
    "volume": "23",
    "article_number": "036",
    "title": "第二十四章 所谓原始积累",
    "file_name": "volume_23_036_第二十四章　所谓原始积累781―832.html",
    "chunk_id": "015",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "但是，如果它把羊毛拿到市场，送进工厂，然后送到经纪人手里，然后再送到商人手里，那末就可以看到频繁的商业活动，所用的名义资本要比羊毛的价值大二十倍……工人阶级就是这样为了维持不幸的工厂人口、寄生的商人阶级和虚假的商业制度、货币制度、财政制度而受人剥削。”（戴维・乌尔卡尔特《家常话》第120页）］\n于是，随着以前的自耕农的被剥夺以及他们与自己的生产资料的分离，农村副业被消灭了，工场手工业与农业分离的过程发生了。只有消灭农村家庭手工业，才能使一个国家的国内市场获得资本主义生产方式所需要的范围和稳固性。\n但是，真正的工场手工业时期并没有引起根本的改变。我们记住，工场手工业只涉及国民生产的很小一部分，它一直以城市手工业和农村家底副业作为广阔的背景。它在某种形式下，在某些工业部门，在某些地方消灭城市手工业和农村家庭副业，同时又在其他地方使它们重新出现，因为它需要它们把原料加工到一定的程度。因此，它产生了一个新的小农阶级，这些小农以种地为副业，而以工业劳动为主业，把产品直接或通过商人卖给手工工场。这就是首先使研究英国历史的人困惑不解的现象所以会产生的一个原因，虽然不是主要的原因。研究英国历史的人看到，从十五世纪最后三十多年起怨声不断（只是有时中止），抱怨资本主义经济在农村日益发展，农民日益被消灭，另一方面又看到，这些农民不断重新出现，虽然他们人数在减少，处境日益恶化。\n［注：克伦威尔时代是一个例外。在实行共和制期间，英国各阶层的人民群众都从他们在都铎王朝时代所陷入的那种衰落状态中恢复过来。］\n主要原因在于，英国在不同的时代，有时以谷物业为主，有时以畜牧业为主，因而农民的生产范围也跟着变化。只有大工业才用机器为资本主义农业提供了牢固的基础，彻底地剥夺了极大多数农村居民，使农业和农村家庭手工业完全分离，铲除了农村家庭手工业的根基――纺纱和织布。\n［注：塔克特知道，随着机器的采用，大羊毛工业从真正的工场手工业中，从农村或家庭工业的消灭中产生出来了。（塔克特《劳动人口今昔状况的历史》1846年伦敦版第1卷第139―144页）“犁和轭为神所发明，而由英雄使用――难道织机、纱锭和纺车的由来就没有这么高贵吗？你们把纺车和犁分开，把纱锭和轭分开，结果产生了工厂和贫民院、信贷和恐慌，产生了两种敌对的国民，即农业国民和商业国民。”（戴维・乌尔卡尔特《家常话》1855年伦敦版第122页）但凯里出来了，他当然不是没有理由地责备英国，说英国力图把其他所有国家变成纯农业国，而英国则成为它们的工厂主。他断言，土耳其就是这样被毁灭的，因为“〈英国〉从来不允许土耳其的土地所有者和耕种者把犁和织机、锤和耙自然地结合起来，以巩固自己的地位”（《奴隶贸易》第125页）。在他看来，乌尔卡尔特本人就是毁灭土耳其的罪魁之一，因为乌尔卡尔特曾在土耳其为英国的利益鼓吹过自由贸易。但是最妙不过的是，凯里（附带说一下，他是俄国的大奴仆）竟想利用保护关税制来阻止这个分离过程，其实它只会加速这个过程。］\n这样，它才为工业资本征服了整个国内市场。\n［注：英国的博爱主义经济学家（如穆勒、罗杰斯、高德文・斯密斯、福塞特等人）和自由主义工厂主（如约翰・布莱特之流），象上帝向该隐询问他的弟弟亚伯的下落一样，向英国的土地贵族问道，我们成千上万的自由农到哪里去了？然而你们又是从哪里来的呢？是从这些自由农的消灭中来的。为什么你们不往下问，那些独立的纺纱工人、织布工人、手工业者到哪里去了？］\n6．工业资本家的产生\n［注：这里所用的“工业”是和“农业”相对而言。就“范畴”的意义来说，租地农场主和工厂主一样，也是工业资本家。］\n资本家不是象租地农场主那样逐渐地产生的。毫无疑问，有些小行会师傅和更多的独立小手工业者，甚至雇佣工人，变成了小资本家，并且由于逐渐扩大对雇佣劳动的剥削和相应的积累，成为不折不扣的资本家。在中世纪城市的幼年时期，逃跑的农奴中谁成为主人，谁成为仆人的问题，多半取决于他们逃出来的日期的先后，在资本主义生产的幼年时期，情形往往也是这样。但是这种方法的蜗牛爬行的进度，无论如何也不能适应十五世纪末各种大发现所造成的新的世界市场的贸易需求。而中世纪已经留下两种不同形式的资本，它们是在极不相同的社会经济形态中成熟的，而且在资本主义生产方式时期到来以前，就被当作资本了，这就是高利贷资本和商人资本。\n“现在，社会的一切财富首先落入资本家手中……他对土地所有者支付地租，对工人支付工资，对赋税和什一税的征收者支付他们要求的东西，而留给自己的是年劳动产品的很大一部分，其实是最大的而且日益增长的一部分。"
}