{
  "metadata": {
    "volume": "23",
    "article_number": "008",
    "title": "第一章  商品",
    "file_name": "volume_23_008_第一章　商品47―101.html",
    "chunk_id": "016",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "要有十分发达的商品生产，才能从经验本身得出科学的认识，理解到彼此独立进行的、但作为自然形成的社会分工部分而互相全面依赖的私人劳动，不断地被化为它们的社会的比例尺度，这是因为在私人劳动产品的偶然的不断变动的交换关系中，生产这些产品的社会必要劳动时间作为起调节作用的自然规律强制地为自己开辟道路，就象房屋倒在人的头上时重力定律强制地为自己开辟道路一样。\n［注：“我们应该怎样理解这个只有通过周期性的革命才能为自己开辟道路的规律呢？这是一个以当事人的盲目活动为基础的自然规律。”（弗里德里希・恩格斯《政治经济学批评大纲》，载于阿尔诺德・卢格和卡尔・马克思编的《德法年鉴》1844年巴黎版[39]）］\n因此，价值量由劳动时间决定是一个隐藏在商品相对价值的表面运动后面的秘密。这个秘密的发现，消除了劳动产品的价值量纯粹是偶然决定的这种假象，但是决没有消除这种决定所采取的物的形式。\n对人类生活形式的思索，从而对它的科学分析，总是采取同实际发展相反的道路。这种思索是从事后开始的，就是说，是从发展过程的完成的结果开始的。给劳动产品打上商品烙印、因而成为商品流通的前提的那些形式，在人们试图了解它们的内容而不是了解它们的历史性质（人们已经把这些形式看成是不变的了）以前，就已经取得了社会生活的自然形式的固定性。因此，只有商品价格的分析才导致价值量的决定，只有商品共同的货币表现才导致商品的价值性质的确定。但是，正是商品世界的这个完成的形式――货币形式，用物的形式掩盖了私人劳动的社会性质以及私人劳动者的社会关系，而不是把它们揭示出来。如果我说，上衣、皮靴等等把麻布当作抽象的人类劳动的一般化身而同它发生关系，这种说法的荒谬是一目了然的。但是当上衣、皮靴等等的生产者使这些商品同作为一般等价物的麻布（或者金银，这丝毫不改变问题的性质）发生关系时，他们的私人劳动同社会总劳动的关系正是通过这种荒谬形式呈现在他们面前。\n这种种形式恰好形成资产阶级经济学的各种范畴。对于这个历史上一定的社会生产方式即商品生产的生产关系来说，这些范畴是有社会效力的、因而是客观的思维形式。因此，一旦我们逃到其他的生产形式中去，商品世界的全部神秘性，在商品生产的基础上笼罩着劳动产品的一切魔法妖术，就立刻消失了。\n既然政治经济学喜欢鲁滨逊的故事\n［注：第2版注：甚至李嘉图也离不开他的鲁滨逊故事。“他让原始的渔夫和原始的猎人一下子就以商品所有者的身分，按照物化在鱼和野味的交换价值中的劳动时间的比例交换鱼和野味。在这里他犯了时代错误，他竟让原始的渔夫和猎人在计算他们的劳动工具时去查看1817年伦敦交易所通用的年息表。看来，除了资产阶级社会形式以外，‘欧文先生的平行四边形’[40]是他所知道的唯一的社会形式。”（卡尔・马克思《政治经济学批判》第38、39页[41]）］\n，那末就先来看看孤岛上的鲁滨逊吧。不管他生来怎样简朴，他终究要满足各种需要，因而要从事各种有用劳动，如做工具，制家具，养羊驼，捕鱼，打猎等等。关于祈祷一类事情我们在这里就不谈了，因为我们的鲁滨逊从中得到快乐，他把这类活动当作休息。尽管他的生产职能是不同的，但是他知道，这只是同一个鲁滨逊的不同的活动形式，因而只是人类劳动的不同方式。需要本身迫使他精确地分配自己执行各种职能的时间。在他的全部活动中，这种或那种职能所占比重的大小，取决于他为取得预期效果所要克服的困难的大小。经验告诉他这些，而我们这位从破船上抢救出表、账簿、墨水和笔的鲁滨逊，马上就作为一个道地的英国人开始记起账来。他的账本记载着他所有的各种使用物品，生产这些物品所必需的各种活动，最后还记载着他制造这种种一定量的产品平均耗费的劳动时间。鲁滨逊和构成他自己创造的财富的物之间的全部关系在这里是如此简单明了，甚至连麦・维尔特先生用不着费什么脑筋也能了解。但是，价值的一切本质上的规定都包含在这里了。\n现在，让我们离开鲁滨逊的明朗的孤岛，转到欧洲昏暗的中世纪去吧。在这里，我们看到的，不再是一个独立的人了，人都是互相依赖的：农奴和领主，陪臣和诸侯，俗人和牧师。物质生产的社会关系以及建立在这种生产的基础上的生活领域，都是以人身依附为特征的。但是正因为人身依附关系构成该社会的基础，劳动和产品也就用不着采取与它们的实际存在不同的虚幻形式。它们作为劳役和实物贡赋而进入社会机构之中。在这里，劳动的自然形式，劳动的特殊性是劳动的直接社会形式，而不是象在商品生产基础上那样，劳动的共性是劳动的直接社会形式。徭役劳动同生产商品的劳动一样，是用时间来计量的，但是每一个农奴都知道，他为主人服役而耗费的，是他本人的一定量的劳动力。缴纳给牧师的什一税，是比牧师的祝福更加清楚的。"
}