{
  "metadata": {
    "volume": "23",
    "article_number": "008",
    "title": "第一章  商品",
    "file_name": "volume_23_008_第一章　商品47―101.html",
    "chunk_id": "007",
    "total_chunks": 21,
    "chunk_type": "content"
  },
  "raw_text": "只有不同种商品的等价表现才使形成价值的劳动的这种特殊性质显示出来，因为这种等价表现实际上是把不同种商品所包含的不同种劳动化为它们的共同东西，化为一般人类劳动。\n［注：第2版注：最早的经济学家之一、著名的富兰克林，继威廉・配第之后看出了价值的本质，他说：“既然贸易无非是一种劳动同另一种劳动的交换，所以一切物的价值用劳动来估计是最正确的”（斯巴克斯编《富兰克林全集》1836年波士顿版第2卷第267页）。富兰克林没有意识到，既然他“用劳动”来估计一切物的价值，也就抽掉了各种互相交换的劳动的差别，这样就把这些劳动化为相同的人类劳动。他虽然没有意识到这一点，却把它说了出来。他先说“一种劳动”，然后说“另一种劳动”，最后说的是没有任何限定的“劳动”，也就是作为一切物的价值实体的劳动。］\n然而，只把构成麻布价值的劳动的特殊性质表现出来，是不够的。处于流动状态的人类劳动力或人类劳动形成价值，但本身不是价值。它在凝固的状态中，在物化的形式上才成为价值。要使麻布的价值表现为人类劳动的凝结，就必须使它表现为一种“对象性”，这种对象性与麻布本身的物体不同，同时又是麻布与其他商品所共有的。这个问题已经解决了。\n在麻布的价值关系中，上衣是当作与麻布同质的东西，是当作同一性质的物，因为它是价值。在这里，它是当作表现价值的物，或者说，是以自己的可以捉摸的自然形式表示价值的物。当然，上衣，作为商品体的上衣，只是使用价值。一件上衣同任何一块麻布一样，不表现价值。这只是证明，上衣在同麻布的价值关系中，比在这种关系之外，多一层意义，正象许多人穿上镶金边的上衣，比不穿这种上衣，多一层意义一样。\n在上衣的生产上，人类劳动力的确是以缝的形式被耗费的。因此，上衣中积累了人类劳动。从这方面看，上衣是“价值承担者”，虽然它的这种属性即使把它穿破了也是看不出来的。在麻布的价值关系中，上衣只是显示出这一方面，也就是当作物体化的价值，当作价值体。即使上衣扣上了纽扣，麻布在它身上还是认出与自己同宗族的美丽的价值灵魂。但是，如果对麻布来说，价值不同时采取上衣的形式，上衣在麻布面前就不能表示价值。例如，如果在A看来，陛下不具有B的仪表，因而不随着国王的每次更换而改变容貌、头发等等，A就不会把B当作陛下。\n可见，在上衣成为麻布的等价物的价值关系中，上衣形式起着价值形式的作用。因此，商品麻布的价值是表现在商品上衣的物体上，一个商品的价值表现在另一个商品的使用价值上。作为使用价值，麻布是在感觉上与上衣不同的物；作为价值，它却是“与上衣等同的东西”，因而看起来就象上衣。麻布就这样取得了与它的自然形式不同的价值形式。它的价值性质通过它和上衣相等表现出来，正象基督徒的羊性通过他和上帝的羔羊相等表现出来一样。\n我们看到，一当麻布与别的商品即上衣交往时，商品价值的分析向我们说明的一切，现在就由麻布自己说出来了。不过它只能用它自己通晓的语言即商品语言来表达它的思想。为了说明劳动在人类劳动的抽象属性上形成它自己的价值，它就说，上衣只要与它相等，从而是价值，就和麻布一样是由同一劳动构成的。为了说明它的高尚的价值对象性不同于它的浆硬的物体，它就说，价值看起来象上衣，因此它自己作为价值物，就同上衣相象，正如两个鸡蛋相象一样。顺便指出，除希伯来语以外，商品语言中也还有其他许多确切程度不同的方言。例如，要表达商品B同商品A相等是商品A自己的价值表现，德文《Wertsein》〔价值，价值存在〕就不如罗曼语的动词valere，valer，valoir〔值〕表达得确切。巴黎确实值一次弥撒！[33]\n可见，通过价值关系，商品B的自然形式成了商品A的价值形式，或者说，商品B的物体成了反映商品A的价值的镜子。\n［注：在某种意义上，人很象商品。因为人来到世间，既没有带着镜子，也不象费希特派的哲学家那样，说什么我就是我，所以人起初是以别人来反映自己的。名叫彼得的人把自己当作人，只是由于他把名叫保罗的人看作是和自己相同的。因此，对彼得说来，这整个保罗以他保罗的肉体成为人这个物种的表现形式。］\n商品A同作为价值体，作为人类劳动的化身的商品B发生关系，就使B的使用价值成为表现A自己价值的材料。在商品B的使用价值上这样表现出来的商品B的价值，具有相对价值形式。\n（b）相对价值形式的量的规定性\n（b）相对价值形式的量的规定性\n凡是价值要被表现的商品，都是一定量的使用物品，如15舍费耳小麦、100磅咖啡等等。这一定量的商品包含着一定量的人类劳动。因而，价值形式不只是要表现价值，而且要表现一定量的价值，即价值量。因此，在商品A和商品B如麻布和上衣的价值关系中，上衣这种商品不仅作为一般价值体被看作在质上同麻布相等，而且是作为一定量的价值体或等价物如1件上衣被看作同一定量的麻布如20码麻布相等。"
}