{
  "metadata": {
    "volume": "23",
    "article_number": "034",
    "title": "第二十三章 资本主义积累的一般规律。1―4",
    "file_name": "volume_23_034_第二十三章　资本主义积累的一般规律672―780.html",
    "chunk_id": "013",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "工人数量的自然增长不能满足资本积累的需要，但同时又超过这种需要，这是资本运动本身的一个矛盾。资本需要的少年工人数量较大，成年工人数量较小。比这个矛盾更引人注目的是另一个矛盾：在成千上万的人手流落街头的同时，却有人抱怨人手不足，因为分工把人手束缚在一定的生产部门了。\n年下半年，伦敦有\n万工人失业，而同时期的工厂报告却说：“说需求总是恰好在必需的时候引起供给，似乎不是绝对正确的。拿劳动来说，就不是这样，去年由于缺乏劳动力，许多机器不得不停工”（《工厂视察员报告。\n此外，资本消费劳动力是如此迅速，以致工人到了中年通常就已经多少衰老了。他落入过剩者的队伍，或者从较高的等级被排挤到较低的等级。我们看到，正是大工业中的工人寿命最短。\n“曼彻斯特保健医官李医生证实，该市富裕阶级的平均寿命是\n岁，而工人阶级的平均寿命只有\n岁。在利物浦，前者是\n岁。可见，特权阶级的寿命比他们的不那么幸运的同胞的寿命要长一倍以上。”\n［注：当时的北明翰市长｛现任（\n年）商务大臣。――弗・恩・｝约・张伯伦\n日在北明翰市卫生会议上的开幕词。］\n在这种情况下，这部分无产阶级的绝对增长就需要采取这样一种形式：它的成员迅速耗损，但是它的人数不断增大。这样就需要工人一代一代地迅速更替。（这个规律对人口中的其他阶级是不适用的。）这种社会需要，是通过早婚这一大工业工人生活条件的必然后果，并通过榨取工人子女以奖励工人生育子女的办法来得到满足的。\n资本主义生产一旦占领农业，或者依照它占领农业的程度，对农业工人人口的需求就随着在农业中执行职能的资本的积累而绝对地减少，而且对人口的这种排斥不象在非农业的产业中那样，会由于更大规模的吸引而得到补偿。因此，一部分农村人口经常准备着转入城市无产阶级或制造业无产阶级的队伍，经常等待着有利于这种转化的条件。（这里所说的制造业是指一切非农业的产业。）\n年对英格兰和威尔士的人口调查，“\n座城市有居民\n10960998\n人，而乡村和农村教区只有居民\n9105226\n年的人口调查中列有\n座城市，它们的人口同它们周围的农业地区的人口大致相等。可是，在以后的\n年中，农业地区的人口只增加\n座城市的人口却增加了\n1554067\n人。农村教区的人口增加\n％，而城市人口增加\n％。增长率的差额是由于农村人口流入城市造成的。人口增长总额中有\n属于城市”（《人口调查》第\n因此，相对过剩人口的这一源泉是长流不息的。但是，它不断地流向城市是以农村本身有经常潜在的过剩人口为前提的，这种过剩人口的数量只有在排水渠开放得特别大的时候才能看得到。因此，农业工人的工资被压到最低限度，他总是有一只脚陷在需要救济的泥潭里。\n第三类相对过剩人口，停滞的过剩人口，形成现役劳动军的一部分，但是就业极不规则。因此，它为资本提供了一个贮存着可供支配的劳动力的取之不竭的蓄水池。这种劳动力的生活状况降到了工人阶级的平均正常水平以下，正是这种情况使它成为资本的特殊剥削部门的广泛基础。它的特点是劳动时间最长而工资最低。它的主要形式，我们在家庭劳动一节中已经看到了。它不断地从大工业和农业的过剩者那里得到补充，特别是从那些由于手工业生产被工场手工业生产打垮，或者工场手工业生产被机器生产打垮而没落的工业部门那里得到补充。它的数量随着由积累的规模和能力的增大造成的“过剩”工人的增长而增加。但是，它同时又是工人阶级中会自行再生产和繁衍不息的要素，它在工人阶级的增长总额中所占的比重大于其他要素。实际上，不仅出生和死亡的数量，而且家庭人口的绝对量都同工资的水平，即各类工人所支配的生活资料量成反比。资本主义社会的这个规律，在野蛮人中间，或者甚至在文明的移民中间，听起来会是荒谬的。它使人想起各种个体软弱的、经常受到追捕的动物的大量再生产。\n［注：“贫困似乎会促进繁殖。”（亚・斯密\n）在风流才子加利阿尼神甫看来，这甚至是上帝特别英明的安排：“上帝安排好了，让从事最有益的职业的人生得绰绰有余”（加利阿尼《货币论》第\n页）。“贫困在达到引起饥饿和瘟疫的极限以前，与其说会妨碍人口的增长，不如说会促进人口的增长。”（赛・兰格《国家的贫困》\n页）兰格用统计材料说明了这个论点之后，又继续说道：“如果世界上所有的人都生活在舒适安乐的环境中，那末世界上很快就会荒无人烟。”］\n最后，相对过剩人口的最底层陷于需要救济的赤贫的境地。撇开流浪者、罪犯和妓女，一句话，撇开真正的流氓无产阶级不说，这个社会阶层由三类人组成。第一类是有劳动能力的人。只要粗略地浏览一下英格兰需要救济的贫民的统计数字，就会发现，他们的人数每当危机发生时就增大，每当营业复苏时就减少。第二类是孤儿和需要救济的贫民的子女。他们是产业后备军的候补者，在高度繁荣时期，如在\n年，他们迅速地大量地被卷入现役劳动军的队伍。第三类是衰败的、流落街头的、没有劳动能力的人。"
}