{
  "metadata": {
    "volume": "23",
    "article_number": "013",
    "title": "第三章 货币或商品流通",
    "file_name": "volume_23_013_第三章　货币或商品流通112―166.html",
    "chunk_id": "014",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "不过，如果纸币超过了自己的限度，即超过了能够流通的同名的金币量，那末，即使不谈有信用扫地的危险，它在商品世界毕竟只是代表由商品世界的内在规律所决定的那个金量，即它所能代表的那个金量。例如，如果一定的纸票量按其名称代表\n盎斯金，而实际是代替\n盎斯金，那末事实上\n镑比如说就是\n盎斯金的货币名称，而不是原来\n盎斯金的货币名称了。其结果无异于金在它作为价格尺度的职能上发生了变化，同一价值，原来用\n镑的价格来表现，现在要用\n镑的价格来表现了。\n纸币是金的符号或货币符号。纸币同商品价值的关系只不过是：商品价值观念地表现在一个金量上，这个金量则由纸象征地可感觉地体现出来。纸币只有代表金量（金量同其他一切商品量一样，也是价值量），才成为价值符号。\n版注：甚至最优秀的货币问题著作家，对货币的各种职能的理解也是很模糊的，例如，富拉顿下面的一段话就是证明：“就我们的国内交换来说，通常由金币和银币执行的各种货币职能，同样可以有效地由不兑现的纸币的流通来执行，而这种纸币除依法获得的人为的约定的价值外，没有任何别的价值。我想，这个事实是任何人都不能否认的。只要纸币发行量保持在应有的限度内，这种价值就完全能适合于内在价值的目的，甚至使价值标准成为多余。”（富拉顿《论流通手段的调整》\n页）这就是说，由于货币商品在流通中可以被单纯的价值符号代替，作为价值尺度和价格标准的货币商品就成为多余的了！］\n最后要问，为什么金可以用它本身的没有任何价值的符号来代替呢？而我们已经知道，只有当金执行铸币或流通手段的职能而被孤立起来或独立出来时，金才可以被代替。当然，就个别金币来说，这种职能并没有独立出来，虽然磨损了的金币的继续流通已表明这种职能已经独立出来。金块只有实际处在流通中的时候，才是单纯的铸币或流通手段。对于个别金币不适用的情况，对于能由纸币代替的最低限度的金量却是适用的。这个金量经常处在流通领域中，不断地执行流通手段的职能，从而只是作为这种职能的承担者而存在。因此，它的运动只表示商品形态变化W―G―W的对立过程的不断互相转化。在这种形态变化中，商品的价值形态与商品对立，只是为了马上又消失。在这里，商品的交换价值的独立表现只是转瞬即逝的要素。它马上又会被别的商品代替。因此，在货币不断转手的过程中，单有货币的象征存在就够了。货币的职能存在可以说吞掉了它的物质存在。货币作为商品价格的转瞬即逝的客观反映，只是当作它自己的符号来执行职能，因此也能够由符号来代替。\n［注：由于金银作为铸币或只执行流通手段的职能时，变成了它们自己的符号，于是尼古拉・巴尔本就推论说，政府有权“提高货币价值”，就是说，例如，可以替名叫格罗申的银量起一个较大银量的名称――塔勒，这样，就可以用格罗申当塔勒来偿还债务。“货币因经常点数而磨损和减轻……在交易中，人们注意的只是货币的名称和通用与否，而不是银的量……国家的权威使金属成为货币。”（尼・巴尔本《新币轻铸论。答洛克先生关于提高货币价值的意见》第\n但是，货币符号本身需要得到客观的社会公认，而纸做的象征是靠强制流通得到这种公认的。国家的这种强制行动，只有在一国范围内或国内的流通领域内才有效，也只有在这个领域内，货币才完全执行它的流通手段或铸币的职能，因而才能在纸币形式上取得一种同它的金属实体在外部相脱离的并纯粹是职能的存在形式。\n作为价值尺度并因而以自身或通过代表作为流通手段来执行职能的商品，是货币。因此，金（或银）是货币。金作为货币执行职能，一方面是在这样的场合：它必须以其金体（或银体）出现，因而作为货币商品出现，就是说，它不象在充当价值尺度时那样纯粹是观念的，也不象在充当流通手段时那样可以用别的东西来代表；另一方面是在这样的场合：它的职能――不论由它亲自执行，还是由它的代表执行――使它固定成为唯一的价值形态，成为交换价值的唯一适当的存在，而与其他一切仅仅作为使用价值的商品相对立。\n（a）货币贮藏\n两种对立的商品形态变化的不断循环，或卖与买的不息转换，表现在不停的货币流通上，或表现在货币作为流通的永动机的职能上。只要商品的形态变化系列一中断，卖之后没有继之以买，货币就会停止流动，或者如布阿吉尔贝尔所说的，由动的东西变为不动的东西\n，由铸币变为货币。\n随着商品流通的最初发展，把第一形态变化的产物，商品的转化形式或它的金蛹保留在自己手中的必要性和欲望也发展起来了。\n［注：“货币财富无非是……已经转化为货币的产品财富。”（里维埃尔的迈尔西埃《政治社会天然固有的秩序》第\n页）“产品形式上的价值只是改变形式而已。”（同上，第\n出售商品不是为了购买商品，而是为了用货币形式来代替商品形式。这一形式变换从物质变换的单纯媒介变成了目的本身。商品的转换形态受到阻碍，不能再作为商品的绝对可以让渡的形态或作为只是转瞬即逝的货币形式而起作用。"
}