{
  "metadata": {
    "volume": "23",
    "article_number": "014",
    "title": "第四章 货币转化为资本",
    "file_name": "volume_23_014_第四章　货币转化为资本167―200.html",
    "chunk_id": "005",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "可见，我们把序列颠倒过来，并没有越出简单商品流通领域，相反，我们倒应该看一看：这个领域按其性质来说，是否允许进入这一领域的价值发生增殖，从而允许剩余价值的形成。\n我们拿表现为单纯的商品交换的流通过程来说。在两个商品所有者彼此购买对方的商品，并到支付日结算债务差额时，流通过程总是表现为单纯的商品交换。在这里，货币充当计算货币，它把商品的价值表现为商品价格，但不是用它的物体同商品本身相对立。就使用价值来看，交换双方显然都能得到好处。双方都是让渡对自己没有使用价值的商品，而得到自己需要使用的商品。但好处可能不止是这一点。卖葡萄酒买谷物的A，在同样的劳动时间内，大概会比种植谷物的\n酿出更多的葡萄酒，而种植谷物的B，在同样的劳动时间内，大概会比酿酒的A生产出更多的谷物。可见，与两人不进行交换而各自都不得不为自己生产葡萄酒和谷物相比，用同样的交换价值，A能得到更多的谷物，B能得到更多的葡萄酒。因此，就使用价值来看，可以说，“交换是双方都得到好处的交易”\n［注：“交换是一种奇妙的交易，交换双方总是〈！〉得到好处。”（德斯杜特・德・特拉西《论意志及其作用》\n页）该书也以《政治经济学概论》的名称出版。］\n。就交换价值来看，情况就不同了。\n“一个有许多葡萄酒而没有谷物的人，同一个有许多谷物而没有葡萄酒的人进行交易，在他们之间，价值\n的小麦和价值\n的葡萄酒相交换了。这种交换不论对哪一方来说都不是交换价值的增多，因为每一方通过这次行为得到的价值，是和他在交换以前握有的价值相等的。”\n［注：里维埃尔的迈尔西埃《政治社会天然固有的秩序》第\n货币作为流通手段出现在商品之间，以及买和卖的行为明显地分离开来，这对事情毫无影响。\n［注：“这两个价值中有一个是货币，还是两个都是普通商品，这件事本身是毫无关系的。”（同上，第\n商品的价值在商品进入流通以前就表现为商品价格，因此它是流通的前提，不是流通的结果。\n［注：“不是契约当事人决定价值；价值在成交以前就已经决定了。”（列特隆《论社会利益》第\n如果抽象地来考察，就是说，把不是从简单商品流通的内在规律中产生的情况撇开，那末，在这种流通中发生的，除了一种使用价值被另一种使用价值代替以外，只是商品的形态变化，即商品的单纯形式变换。同一价值，即同量的物化社会劳动，在同一个商品所有者手里，起初表现为他的商品的形式，然后是该商品转化成的货币的形式，最后是由这一货币再转化成的商品的形式。这种形式变换并不包含价值量的改变。商品价值本身在这一过程中所经历的变化，只限于它的货币形式的变化。起初，这个货币形式是待售商品的价格，然后是在价格中已经表现出来的货币额，最后是等价商品的价格。这种形式变换，象一张\n镑的钞票换成若干索维林、若干半索维林和若干先令一样，本身并不包含价值量的改变。因此，商品流通就它只引起商品价值的形式变换来说，在现象纯粹地进行的情况下，就只引起等价物的交换。连根本不懂什么是价值的庸俗经济学，每当它想依照自己的方式来纯粹地观察现象的时候，也都假定供求是一致的，就是说，假定供求的影响是完全不存在的。因此，就使用价值来看，交换双方都能得到利益，但在交换价值上，双方都不能得到利益。不如说，在这里是：“在平等的地方，没有利益可言。”\n［注：加利阿尼《货币论》，载于库斯托第编《意大利政治经济学名家文集》现代部分，第\n诚然，商品可以按照和自己的价值相偏离的价格出售，但这种偏离是一种违反商品交换规律的现象。\n［注：“当某种外部情况使价格降低或提高时，交换就会对一方不利，于是平等被破坏了，但这种破坏是由于外部原因，而不是由于交换造成的。”（列特隆《论社会利益》第\n商品交换就其纯粹形态来说是等价物的交换，因此，不是增大价值的手段。\n［注：“交换按其性质来说是一种契约，这种契约以平等为基础，也就是说，是在两个相等的价值之间订立的。因此，它不是致富的手段，因为所付和所得是相等的。”（列特隆《论社会利益》第\n因此，那些试图把商品流通说成是剩余价值的源泉的人，其实大多是弄混了，是把使用价值和交换价值混淆了。例如，孔狄亚克说：\n“认为在商品交换中是等量的价值相交换，那是错误的。恰恰相反，当事人双方总是用较小的价值去换取较大的价值……如果真的总是等量的价值交换，那任何一方都不会得到利益。但双方都得到利益，或都应该得到利益。为什么呢？物的价值只在于物和我们的需要的关系。某物对一个人来说是多了，对另一人来说则不够，或者相反……不能设想，我们会把自己消费所必需的物拿去卖……我们是要把自己用不着的东西拿去卖，以取得自己需要的东西；我们是要以少换多……人们自然会认为，只要每个被交换的物在价值上等于同一货币量，那就是等量的价值交换等量的价值……但还必须考虑到另一方面；试问：我们双方不是都用剩余物来交换需要物吗？"
}