{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "026",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "兰盖关于贵族债权人时常在台伯河彼岸用煮熟了的债务人的肉来大张筵席的臆说[130]，和道梅尔关于基督教圣餐的臆说[131]一样，始终是未解之谜。］\n对于1844年法令限制儿童劳动的条款，资本家象夏洛克那样死抓住法令条文不放，但这只是为了对该法令限制“少年和妇女”的劳动的这同一项条款进行公开的反叛。我们记得，消灭“虚假的换班制度”是这个法令的主要目的和主要内容。工厂主开始反叛这个法令的时候，只是简单地声明说，1844年法令禁止在十五小时工厂日内任意分小段时间来使用少年和妇女的条款，\n“在劳动时间限制为12小时的时候，还是比较没有妨害的。而在实行十小时工作日法令的情况下，它们就是难以忍受的不公平了”\n［注：《工厂视察员报告。1848年10月31日》第133页。］\n因此，他们用最冷静的态度向视察员宣称，他们将不理睬法律的条文，他们打算自行恢复旧的制度。\n［注：例如，慈善家艾释华特在写给莱昂纳德·霍纳的一封战栗教徒式的令人作呕的信中，就是这样说的。（《工厂视察员报告。1849年4月》第4页）］\n据说，这将符合于听了不良劝告的工人本身的利益，\n“使他们能够得到较高的工资”。“这是在实行十小时工作日法令下保持大不列颠的工业优势的唯一可能的办法。”\n［注：《工厂视察员报告。1848年10月31日》第138页。］\n“在换班制度下要发现违法情况也许有些困难，但这又有什么关系呢？难道为使工厂视察员及其助手省掉一些小小的麻烦，就可以把这个国家的巨大的工厂利益看成是次要的东西吗？”\n［注：同上，第140页。］\n当然，所有这些遁辞都无济于事。工厂视察员向法庭提出诉讼。但是工厂主的请愿书立即象雪片似地飞向内务大臣乔治·格雷爵士，以致他在1848年8月5日的通令中晓谕视察员：\n“只要还没有证实换班制度被滥用来使少年和妇女劳动10小时以上，一般不要按违背法令条文来追究”。\n在这以后，工厂视察员约·斯图亚特就准许苏格兰全境在十五小时工厂日内实行所谓换班制度，于是这种制度很快就象以前那样盛行起来。而英格兰的工厂视察员则声明，内务大臣没有权力自作主张中止法律的实施，并且继续向法庭控告那些维护奴隶制的叛乱者。\n但是，既然法庭，郡治安法官\n［注：这些“郡治安法官”，即被威·科贝特称为“伟大的不领薪水的人”，是由各郡绅士组成的不领薪水的治安法官。事实上，他们形成统治阶级的世袭法庭。］\n宣判他们无罪，那传讯又有什么用呢？法庭上坐的是工厂主先生，他们是自己审问自己。举一个例子。克肖—莱塞公司的纺纱厂主，一个叫埃斯克里奇的人，曾把他的工厂准备实施换班制度的计划提交本区的工厂视察员。在他的计划被拒绝以后，他起初没有采取什么行动。几个月以后，一个叫鲁滨逊的人——也是纺纱厂主，他如果不是埃斯克里奇的星期五，至少也是他的亲戚——由于实行一种与埃斯克里奇想出的换班制度相同的制度而被控告到斯托克波尔特市治安法官。庭上坐着4位法官，其中3位是纺纱厂主，而以那位必不可少的埃斯克里奇为首。埃斯克里奇宣判鲁滨逊无罪，并且说，对鲁滨逊来说是合法的事，对埃斯克里奇也是合理的。于是，他根据他自己的具有法律效力的判决，马上就在自己的工厂里实行这种制度。\n［注：《工厂视察员报告。1849年4月30日》第21、22页。参看该报告第4、5页上类似的例子。］\n不用说，这种法庭的组成本身就是对法律的公然违反。\n［注：根据威廉四世元年和二年法令，即叫做约翰·霍布豪斯爵士工厂法的第二十九章第十节，在与工厂法有关的问题上，棉纺织厂厂主及其父子兄弟一律不得担任治安法官的职务。］\n工厂视察员豪威耳叫道：\n“这种审判把戏急须改革……或者是使法律适应这种宣判，或者是让一个犯错误较少、在一切这样的场合都能使判决适应法律的……法院去执行。多么需要领薪水的法官啊！”\n［注：《工厂视察员报告。1849年4月30日》[第22页]。］\n皇家法官宣布工厂主对1848年法令的解释是荒谬的，但是社会的救主们坚持原来的想法。莱昂纳德·霍纳报告说：\n“我在7个审判区中提出10件诉讼，试图强制人们执行法律，可是只有一件诉讼得到治安法官的支持……我认为再对违法行为提出诉讼是徒劳无益的。法令中规定劳动时间要整齐划一的那一部分条文……在郎卡郡已经不发生效力。我和我的助手没有任何办法能使自己确信，在实行所谓换班制度的工厂里，确实不让少年和妇女劳动10小时以上……1849年4月底，在我的管区里已经有114家工厂采用这种方法，近来这种工厂的数目还在急剧增加。一般说来，现在工厂的劳动是13+(1/2)小时，从早晨6点到晚上7点半；也有劳动15小时的，从早晨5点半到晚上8点半。”\n［注：《工厂视察员报告。1849年4月30日》第5页。"
}