{
  "metadata": {
    "volume": "23",
    "article_number": "023",
    "title": "第十三章 机器和大工业。1—5",
    "file_name": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "026",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "但是，这种斗争最初主要是在大土地所有者和小土地所有者之间发生的，而不是在资本和雇佣劳动之间发生的；另一方面，就劳动者被劳动资料（羊、马等等）排挤来说，那末在这里，直接的暴力行为首先形成工业革命的前提。先是劳动者被赶出土地，然后羊进去了。象在英国发生的那种大规模盗窃土地的现象，才为大农业开辟了活动场所。\n［注：｛第4版注：这种情况也适用于德国。我国有大农业的地方，特别是东部，大农业都是靠从十六世纪，特别是1648年以来盛行的“清地”［注：“清地”的原文是《Bauernlegen》意思是：封建领主掠夺农民的土地，把农民从土地上赶走。——译者注］建立的。——弗·恩·｝］\n因此，农业的这个变革一开始就更具有政治革命的外观。\n劳动资料一作为机器出现，立刻就成了工人本身的竞争者。\n［注：“机器同劳动处于不断的竞争中。”（李嘉图《政治经济学和赋税原理》第479页）］\n通过机器进行的资本的自行增殖，同生存条件被机器破坏的工人的人数成正比。资本主义生产的整个体系，是建立在工人把自己的劳动力当作商品出卖的基础上的。分工使这种劳动力片面化，使它只具有操纵局部工具的特定技能。一旦工具由机器来操纵，劳动力的交换价值就随同它的使用价值一起消失。工人就象停止流通的纸币一样卖不出去。工人阶级的一部分就这样被机器变成了过剩的人口，也就是不再为资本的自行增殖所直接需要的人口，这些人一部分在旧的手工业和工场手工业生产反对机器生产的力量悬殊的斗争中毁灭，另一部分则涌向所有比较容易进去的工业部门，充斥劳动市场，从而使劳动力的价格降低到它的价值以下。有人说，需要救济的工人会得到巨大的安慰：一方面，他们的痛苦只是“短暂的”（《a  \ntemporary  \ninconvenience》〔“短暂的不便”〕）；另一方面，机器只是逐渐地占据整整一个生产领域，因此它的破坏作用的范围和强度会缩减。一种安慰抵销另一种安慰。在机器逐渐地占据某一生产领域的地方，它给同它竞争的工人阶层造成慢性的贫困。在过渡迅速完成的地方，机器的影响则是广泛的和急性的。世界历史上再没有比英国手工织布工人缓慢的毁灭过程更为可怕的景象了，这个过程拖延了几十年之久，直到1838年才结束。在这些织布工人中，许多人饿死了，许多人长期地每天靠2+(1/2)便士维持一家人的生活。\n［注：1834年济贫法实行以前，英国手工织布业同机器织布业间的竞争之所以拖延下去，是由于远远低于最低限额的工资得到了教会救济金的补充。“1827年，牧师特纳先生是柴郡威耳姆兹洛工业区的教区长。移民委员会提出的问题和特纳先生的回答表明，手工劳动同机器的竞争是如何维持下来的。问：‘动力织机的使用排挤了手工织机的使用吗？’答：‘毫无疑问是这样；如果手工织布工人不屈从于工资的降低，那就会比现在受到更大的排挤。’问：‘但是，他们在屈从后所得的工资是不足维持生活的，他们是否要求得到教会津贴来弥补生活费用的不足呢？’答：‘是的，手工织机和动力织机的竞争，事实上是靠济贫费维持的。’可见，令人受辱的赤贫或向国外移民，这就是采用机器给劳动者带来的好处。他们从受人尊敬的、在一定程度上独立的手工业者被降低为靠低声下气地哀求别人施舍面包过活的穷汉。这就是人们所说的‘短暂的不便’。”（《一篇比较竞争和合作的利弊的得奖论文》1834年伦敦版第29页）］\n与此相反，英国的棉纺织机在东印度的影响却是急性的。1834—1835年东印度总督确认：\n“这种灾难在商业史上几乎是绝无仅有的。织布工人的尸骨把印度的平原漂白了。”\n诚然，一旦这些织工结束自己短暂的一生，机器带给他们的就只是“短暂的不便”了。此外，由于机器不断占领新的生产领域，机器的“短暂的”影响也就成为长期的了。可见，资本主义生产方式使劳动条件和劳动产品具有的与工人相独立、相异化的形态，随着机器的发展而发展成为完全的对立。\n［注：“使国家的纯收入〈即地主和资本家的收入，如李嘉图在同一个地方所说明的。在经济学看来，他们的财富就=国家的财富〉增加的原因，同时也可能造成人口过剩，使工人状况恶化。”（李嘉图《政治经济学和赋税原理》第469页）“一切机械改良的一贯目的和趋势，实际上就是完全摆脱人的劳动，或者是以妇女和儿童的劳动代替成年男工的劳动，以粗工代替熟练工，从而降低劳动的价格。”（尤尔[《工厂哲学》第23页］\n）］因此，随着机器的出现，才第一次发生工人对劳动资料的暴烈的反抗。\n劳动资料扼杀工人。当然，这种直接的对立，在新采用的机器同传统的手工业生产或工场手工业生产发生竞争时，表现得最明显。但在大工业本身内，机器的不断改良和自动体系的发展也发生类似的作用。\n“改良机器的一贯目的，是减少体力劳动，或者说，是通过以铁的装置代替人的装置的方法使工厂的生产链条的某个环节完善起来。”\n［注：《工厂视察员报告。"
}