{
  "metadata": {
    "volume": "23",
    "article_number": "013",
    "title": "第三章 货币或商品流通",
    "file_name": "volume_23_013_第三章　货币或商品流通112―166.html",
    "chunk_id": "018",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：“这种由信用主义突然转变到货币主义，使得实际恐慌又加上了理论恐惧，流通的当事人在他们自己的关系的深不可测的秘密面前瑟瑟发抖了。”（马克思《政治经济学批判》\n）“穷人没有工作，因为富人没有钱雇用他们，虽然他们和过去一样，拥有同样的土地和劳动力，可以用来生产食物和衣服；正是这些，而不是货币，构成一个国家的真正财富。”（约翰・贝勒斯《关于创办一所劳动学院的建议》\n在危机时期，商品和它的价值形态（货币）之间的对立发展成绝对矛盾。因此，货币的表现形式在这里也是无关紧要的。不管是用金支付，还是用银行券这样的信用货币支付，货币荒都是一样的。\n［注：下面这段话可以说明“商业之友”是如何利用这种时机的：“一次〈\n年〉，一位贪婪的老银行家〈西蒂区的〉在他的私人房间里，坐在写字桌前，揭开桌盖，取出成捆的钞票给他的一位朋友看，并洋洋得意地说，这是\n万镑，收回这些钞票，是为了使银根吃紧，在当天\n点钟以后，再把它们全部投放出去。”（\n《兑换理论。\n年的银行法令》\n日，半官方报纸《观察家报》报道：“现在流传着一种很奇怪的谣言，说已经有一种使银根吃紧的手段……不论采用这类诡计看来是多么值得怀疑，但是这种谣言广为流传，确实值得一提。”］\n现在我们来考察一定时期内的流通货币的总额。假定流通手段和支付手段的流通速度是已知的，这个总额就等于待实现的商品价格总额加上到期的支付总额，减去彼此抵销的支付，最后减去同一货币交替地时而充当流通手段、时而充当支付手段的流通次数。例如，一个农民卖谷物得到\n镑，在这里，这\n镑起着流通手段的作用。他在支付日把这\n镑用来支付织布者先前交给他的麻布。这时，这\n镑起着支付手段的作用。接着织布者又拿现金去买圣经，于是这\n镑又重新充当流通手段，如此等等。因此，即使价格、货币流通速度和支付的节省程度是既定的，一定时期内例如一天内流通的货币量和流通的商品量也不再相符。货币在流通，而它所代表的是早已退出流通的商品。商品在流通，而它的货币等价物只有在将来才出现。另一方面，每天订立的支付和同一天到期的支付完全不是可通约的量。\n［注：“某日缔结的购买总额或契约总额不会影响该日流通的货币量，但是在绝大多数场合，它会变为各种各样的票据，用来取得将来在或远或近的某日进入流通的货币量……今天开的票据或今天提供的信贷无论在数目、总额或期限上都不必同明天或后天开的票据或提供的信贷有什么相似之处。相反地，许多今天的票据和信贷到期时会同以前在许多完全不定的日期欠下的债务相抵。以\n个月为期的票据往往凑在一起，以致使某日到期的债务总额特别膨胀起来……”（《通货论。给苏格兰人民的一封信》，英国一银行家著，\n年爱丁堡版，散见第\n信用货币是直接从货币作为支付手段的职能中产生的，而由出售商品得到的债券本身又因债权的转移而流通。另一方面，随着信用事业的扩大，货币作为支付手段的职能也在扩大。作为支付手段的货币取得了它特有的各种存在形式，并以这些形式占据了大规模交易的领域，而金银铸币则主要被挤到小额贸易的领域之内。\n［注：为了举例说明在真正的商业活动中所用的现实的货币是多么少，我们在这里列出伦敦最大的贸易公司之一（莫里逊－狄龙公司）的全年的货币收支表。\n年该公司的交易额达好几百万镑，现在折合成一百万镑计算。\n（单位：镑）\n（单位：镑）\n定期支付的银行家和商人的票据　  533596  　　　　　 定期支付的票据　　  302674\n见票即付的银行支票等　　 　　　357715　　　　　　伦敦各银行支票　　  663672\n地方银行券　　　　　　　　　 　　9627　　　　　　英格兰银行券　　　　22743\n英格兰银行券　　　　  　　　　　 68554　　　　　　金　　　　　　　　　  9427\n金　　　　　　　　　　　  　　　 28089　　　　　　银和铜　　　　　　　  1484\n银和铜　　　　　　　 　　　　　　1486\n邮汇　　　　　　　　　　  　　　　 933\n――――――――――――――――――――　 　　　 ―――――――――――――――\n总计：　　　　　　 　　　　　1000000镑　　　　　　 总计：　　　　　 1000000镑\n（《银行法特别委员会的报告》1858年7月第71页）］\n（《银行法特别委员会的报告》1858年7月第71页）］\n在商品生产达到一定水平和规模时，货币作为支付手段的职能就会越出商品流通领域。货币变成契约上的一般商品。\n［注：“交易的性质在这里改变了，现在不是以货换货，不是供货和进货，而是出售和支付，一切交易……都表现为纯粹的货币业务。”（\n《论公共信贷》\n地租、赋税等等由实物交纳转化为货币支付。这种转化在多大程度上取决于生产过程的总的状态，可以由例如罗马帝国两次企图用货币征收一切赋税都告失败来证明。"
}