{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "020",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "第5号报告》第82页第36号）］\n关于这一点，从西尼耳于1863年在爱丁堡举行的社会学家大会的演说中也可以找到进一步的例证。他在这篇演说中还指出，上层阶级和中层阶级的孩子们的片面的、不生产的和漫长的学习日，只是白白地增加教师的劳动，“同时，不仅无益地并且是绝对有害地浪费着儿童的时间、健康和精力”\n［注：西尼耳在“全国社会科学促进协会”第七届年会上的演说，载于《总结报告》第66页。把纳·威·西尼耳在1863年的演说和他对1833年工厂法的痛骂比较一下，或者把这次大会的观点同英国某些农业区域仍然在饿死的威胁下禁止贫穷的父母送子女上学的事实比较一下，就可以清楚地说明，大工业发展到一定水平是如何通过物质生产方式和社会生产关系的变革而使人的头脑发生变革的。例如，斯纳耳先生报告说，在索美塞特郡，如果有一个穷人向教区请求救济，他就得被迫让自己的孩子退学，这已经成为惯例。例如，菲尔汉市的牧师沃拉斯顿先生谈到过这样的事情：有些家庭被拒绝给予任何救济，“因为他们让自己的孩子上学”！］\n。正如我们在罗伯特·欧文那里可以详细看到的那样，从工厂制度中萌发出了未来教育的幼芽，未来教育对所有已满一定年龄的儿童来说，就是生产劳动同智育和体育相结合，它不仅是提高社会生产的一种方法，而且是造就全面发展的人的唯一方法。\n我们已经看到，大工业从技术上消灭了那种使整个人终生固定从事某种局部操作的工场手工业分工。但大工业的资本主义形式同时又更可怕地再生产了这种分工：在真正的工厂中，是由于把工人变成局部机器的有自我意识的附件；在其他各处，一部分是由于间或地使用机器和机器劳动\n［注：当手工业性质的机器即人力推动的机器，同发达的机器即以机械动力为前提的机器直接或间接地发生竞争时，推动机器的工人中就会发生巨大的变化。原来是蒸汽机代替工人，而现在却是工人要代替蒸汽机。工人的劳动力的紧张和消耗因此就会达到惊人的程度，而且注定要受这种苦刑的完全是未成年人！如调查委员朗格在考文垂及其附近地方发现，人们使用10岁到15岁的少年推动织带机，至于使用更幼小的孩子去推动小型织机的情况就更不用说了。“这是非常吃力的工作。儿童成了蒸汽力的单纯的代用品。”（《童工调查委员会。第5号报告》1866年版第114页第6号）关于官方报告所说的“这种奴隶制度”的杀人后果，见同页及以下各页。］\n，一部分是由于采用妇女劳动、儿童劳动和非熟练劳动作为分工的新基础。工场手工业分工和大工业性质之间的矛盾强烈地表现出来。例如它表现在这样一个可怕的事实上：现代工厂和手工工场雇用的大部分儿童从最年幼的时期起就被束缚在最简单的操作上，多年遭受着剥削，却没有学会任何一种哪怕以后只是在同一手工工场或工厂中能用得上的手艺。例如，过去在英国的印刷业中，同旧的工场手工业和手工业制度相适应，学徒工是从比较简单的活过渡到比较复杂的活。他们经过一段学习时期，最终会成为熟练的印刷工人。凡从事这门手工业的人，都必须能读会写。随着印刷机的出现，一切都变了。印刷机使用两种工人：一种是成年工人，他们看管机器；另一种是少年，大多从11岁到17岁，他们的工作只是把纸铺开送到机器上，或者从机器上把印好的纸取下来。他们（特别是在伦敦）在一星期中有好几天要连续不断地从事这种苦工达14、15、16小时，甚至往往一连劳动36小时，而中间只有两小时吃饭和睡觉的休息时间！\n［注：《童工调查委员会。第5号报告》1866年版第3页第24号。］\n他们当中大部分人不识字，他们通常都是非常粗野的、反常的人。\n“要使他们能胜任自己的工作，不需要任何知识教育；他们很少有机会接触技艺，更少有机会运用判断力；他们的工资虽然在少年中略高一些，但是不会随着他们的成长按比例增加，而且大多数人都没有任何希望被提升到收入较高和责任较大的机器看管工人的职位，因为每一台机器只需要一个看管工人，却往往需要4个少年。”\n［注：同上，第7页第60号。］\n当他们长大到不适于从事儿童劳动时，也就是最迟到17岁时，就被印刷厂解雇。他们成为罪犯的补充队。企图在别的地方为他们找到职业的某些尝试，也都由于他们的无知、粗野、体力衰退和精神堕落而遭到了失败。\n关于工场内部的工场手工业分工所谈到的这一切，也适用于社会内部的分工。只要手工业和工场手工业构成社会生产的普遍基础，生产者对专一生产部门的依附，他的职业的原有多面性的破坏\n［注：“在苏格兰高地某些地方……根据统计报告，有许多牧羊人和茅舍贫农及其妻子儿女，穿着他们用自己鞣制的皮革缝制的鞋子，穿着不经任何外人之手而自己制成的衣服，做衣服的材料是他们自己从羊身上剪下来的，或者是用他们自己种出来的麻。在做衣服时，除锥子、针、顶针和极少数织布用的铁制工具外，几乎没有一件买来的东西。染料是妇女们自己从树、灌木、野草上面采来的。"
}