{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "016",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n［注：例如，伦敦品利科的军服厂，伦敦德里的梯利—汉德逊衬衫厂，里美黎克的一家使用近1200个“人手”的台特公司服装厂就是这样。］\n如果说，一方面许多工作机在比较大的手工工场中的集中促进了蒸汽力的应用，那末另一方面，蒸汽同人的肌肉的竞争则加速了工人和工作机在大工厂的集中。例如，英国生产服饰的庞大领域，正如大部分其他行业一样，现在正经历着从工场手工业、手工业、家庭劳动过渡到工厂生产的变革。但在这以前，所有这些形式已经在大工业的影响下完全变样、解体，变得畸形了，它们没有显示出工厂制度的积极发展因素，却老早就再现了工厂制度的一切可怕的方面，甚至有过之无不及。\n［注：“向工厂制度过渡的趋势”（《童工调查委员会。第2号报告》1864年版第LⅩⅦ页）。“现在整个行业都处于过渡状态，并经历着花边业、织布业等已经历过的那种变化。”（同上，第LⅩⅦ页第405号）“一次完全的革命。”（同上，第ⅩLⅥ页第318号）在1840年童工调查委员会的那个时期，织袜业还是手工操作。从1846年起，就采用了各种不同的机器，现在这些机器已用蒸汽推动。英国织袜业雇用的各种年龄（从3岁起）的男女工人总数，在1862年将近12万人。其中受到工厂法约束的，根据1862年2月11日的议会报告[178]，只有4063人。］\n这种自发进行的工业革命，由于工厂法在所有使用妇女、少年和儿童的工业部门的推行而被人为地加速了。强制规定工作日的长度、休息时间、上下工时间，实行儿童的换班制度，禁止使用一切未满一定年龄的儿童等等，一方面要求采用更多的机器\n［注：例如，关于陶器业，“格拉斯哥不列颠陶器厂”的柯克伦公司报告说：“为了维持我们的生产水平，我们现在广泛地使用机器，用非熟练工人去照管它们。每天的经验都告诉我们，我们这样做能够比使用旧方法生产出更多的产品”（《工厂视察员报告。1865年10月31日》第13页）。“工厂法的作用，是促进机器的进一步采用。”（同上，第13、14页）］\n，并用蒸汽代替肌肉充当动力\n［注：例如，陶器业实行工厂法以后，用机动辘轳代替手摇辘轳的现象大大增加了。］\n。另一方面，为了从空间上夺回在时间上失去的东西，就要扩充共同使用的生产资料如炉子、厂房等等，一句话，要使生产资料在更大程度上集中起来，并与此相适应，使工人在更大程度上结集起来。每一种受工厂法威胁的工场手工业所一再狂热鼓吹的主要反对论据，实际上不外是：必须支出更大量的资本，才能在原有规模上继续进行生产。至于说工场手工业和家庭劳动之间的中间形式以及家庭劳动本身，那末，随着工作日和儿童劳动受到限制，它们也就日益失去立足之地。对廉价劳动力的无限制的剥削是它们竞争能力的唯一基础。\n工厂生产的重要条件，就是生产结果具有正常的保证，也就是说，在一定的时间里生产出一定量的商品，或取得预期的有用效果，特别在工作日被规定以后更是如此。其次，被规定的工作日的法定休息时间，要求劳动能够突然地和周期地停顿下来，而不损害正处在生产过程中的制品。当然，纯机械性质的行业同那些要经历某种化学和物理过程的行业（如陶器业、漂白业、染色业、面包业以及大部分金属加工业）相比，生产结果比较容易得到保证，劳动的中断也比较容易做到。只要不受限制的工作日、夜工以及对人力的肆意糟蹋照旧存在，每一种自然发生的障碍都会很快被看作生产上的永恒的“自然界限”。没有一种毒药消灭害虫能比工厂法消灭这类“自然界限”更有把握。没有任何人比陶器业的先生们叫喊“不可能”叫得更响亮的了。1864年，工厂法强制施行到他们身上，过了16个月以后，一切不可能都消失了。工厂法所引起的\n“用压缩代替蒸发制造陶土的改良方法，烘土坯的炉子的新结构等等，都是制陶技术上极其重要的事件，它们标志着上一世纪无法比拟的制陶技术上的进步……炉温大大降低了，而煤的消耗大大减少了，土坯烧得更快了”\n［注：《工厂视察员报告。1865年10月31日》第96、127页。］\n同各种预言相反，提高的并不是陶制品的成本价格，而是产量，结果从1864年12月到1865年12月的12个月中，陶制品出口的价值比前三年的平均出口价值超过了138628镑。在火柴业里，少年们甚至在吃中饭时也得用火柴棍去浸蘸发热的磷混合溶液，这种溶液的有毒的气体直扑到他们脸上，这种情况过去被认为是自然规律。工厂法（1864年）的实施使工厂不得不节省时间，结果促使一种浸蘸机问世，这种机器发出的气体不会扑到工人身上。\n［注：火柴厂由于采用了这种机器和其他的机器，其中一个部门就用32个14岁至17岁的男女少年代替了230个青年。1865年，由于蒸汽力的应用，这种节省工人的做法又进了一步。］\n目前还没有受到工厂法约束的那些花边工场手工业部门还坚持认为，由于各种花边材料烘干时间长短不同，从3分钟到1小时或1小时以上不等，所以吃饭时间不能固定。"
}