{
  "metadata": {
    "volume": "23",
    "article_number": "021",
    "title": "第十一章。协　作",
    "file_name": "volume_23_021_第十一章　协作358―372.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "一方面，商品的交换价值，从而生产资料的交换价值，丝毫不会因为它们的使用价值得到某种更有效的利用而有所增加。另一方面，共同使用的生产资料的规模会增大。20个织布工人用20台织机劳动的房间，必然比一个独立织布者带两个帮工做工的房间大得多。但是，建造一座容纳20个人的作坊比建造10座各容纳两个人的作坊所耗费的劳动要少，因此大量积聚的并且共同使用的生产资料的价值，一般地说，不会和这些生产资料的规模及其效果成比例地增加。共同使用的生产资料转移到单个产品上去的价值组成部分所以较小，部分是因为这些生产资料转移的总价值要同时分配在较大量的产品上，部分是因为这些生产资料加入生产过程的价值同分散的生产资料相比，绝对地说虽然较大，但从它们作用范围来看，相对地说却较小。因此，不变资本的价值组成部分降低了，而随着这部分价值的量的减少，商品的总价值也降低了。其结果和商品的生产资料的生产变得便宜时所产生的结果一样。生产资料使用方面的这种节约，只是由于许多人在劳动过程中共同消费它们。即使许多工人只是在空间上集合在一起，并不协同劳动，这种生产资料也不同于单干的独立劳动者或小业主的分散的并且相对地说花费大的生产资料，而取得了社会劳动的条件或劳动的社会条件这种性质。一部分劳动资料甚至在劳动过程本身取得这种社会性质以前，就已经取得这种社会性质。\n生产资料的节约要从两方面去考察。一方面，它使商品便宜，从而使劳动力的价值下降。另一方面，它改变剩余价值同全部预付资本，也就是同资本的不变组成部分和可变组成部分的价值总额之间的比例。后一点要到本书第三卷第一篇才来探讨，为了叙述上的联系，和这里有关的许多问题也留到该篇再谈。分析的进程要求把研究的对象这样割裂开来，而这种割裂也是符合资本主义生产的精神的。因为在资本主义生产中，劳动条件作为某种独立的东西而与工人相对立，所以劳动条件的节约也表现为一种特殊操作，与工人无关，因而与提高工人的个人生产率的方法没有联系。\n许多人在同一生产过程中，或在不同的但互相联系的生产过程中，有计划地一起协同劳动，这种劳动形式叫做协作。\n［注：《Concours　de　forces》〔“协力”〕。（德斯杜特・德・特拉西《论意志及其作用》第80页）］\n一个骑兵连的进攻力量或一个步兵团的抵抗力量，与单个骑兵分散展开的进攻力量的总和或单个步兵分散展开的抵抗力量的总和有本质的差别，同样，单个劳动者的力量的机械总和，与许多人手同时共同完成同一不可分割的操作（例如举重、转绞车、清除道路上的障碍物等）所发挥的社会力量有本质的差别。\n［注：“有许多工作非常简单，不能分割开来，只有许多双手共同来做才能完成。例如，把一根大树干抬到车上……总之，凡是很多人不同时在同一个不可分割的工作上互相帮助就不能完成的事情，都是这样。”（爱・吉・威克菲尔德《略论殖民艺术》1849年伦敦版第168页）］\n在这里，结合劳动的效果要末是个人劳动根本不可能达到的，要末只能在长得多的时间内，或者只能在很小的规模上达到。这里的问题不仅是通过协作提高了个人生产力，而且是创造了一种生产力，这种生产力本身必然是集体力。\n［注：“一吨重的东西，一个人举不起来，十个人必须竭尽全力才能举起来，而一百个人只要每个人用一个指头的力量就能举起来。”（约翰・贝勒斯《关于创办一所劳动学院的建议》1696年伦敦版第21页）］\n且不说由于许多力量融合为一个总的力量而产生的新力量。在大多数生产劳动中，单是社会接触就会引起竞争心和特有的精力振奋，从而提高每个人的个人工作效率。因此，12个人在一个144小时的共同工作日中提供的总产品，比12个单干的劳动者每人劳动12小时或者一个劳动者连续劳动12天所提供的产品要多得多。\n［注：“这时候〈当同样数量的劳动者由一个租地农场主用在300英亩土地上，而不是由10个租地农场主各用在30英亩土地上的时候〉也会因雇工的相对人数较多而具有优越性。除了有实际经验的人，是不容易认识到这种优越性的。人们自然会说：1∶4等于3∶12；但实际情况却并非如此，因为在收获时期和许多其他类似的紧急工作上，把许多劳动力结合在一起，工作就会做得更好更快。例如在收获工作上，2人赶车，2人装车，2人传送，2人使耙，其余的人安排在禾堆上或谷仓内，他们一起干完的活要比同样多的人分成组分别在各个农场里所干完的活多一倍。”（[约・阿伯思诺特]《当前粮食价格和农场面积相互关系的研究》，一个租地农场主著，1773年伦敦版第7、8页）］\n这是因为人即使不象亚里士多德所说的那样，天生是政治动物\n［注：确切地说，亚里士多德所下的定义是：人天生是城市的市民。这个定义标志着古典古代的特征，正如富兰克林所说的人天生是制造工具的动物这一定义标志着美国社会的特征一样。］\n，无论如何也天生是社会动物。"
}