{
  "metadata": {
    "volume": "23",
    "article_number": "023",
    "title": "第十三章 机器和大工业。1—5",
    "file_name": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "022",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "我认为……就男工而论，这是在户外从事公共工程的结果。”（这里指的是在“普雷斯顿沼泽”干活的普雷斯顿的工厂工人。）（《工厂视察员报告。1863年10月》第59页）］\n在工厂里，单纯的下手干的活一方面可以用机器来代替\n［注：例如：自从1844年的法律颁布以来，毛纺织厂就采用各种机械装置代替儿童劳动。当工厂主先生们使用的儿童必须上工厂的下手“学校”时，力学中这个几乎尚未开拓的领域马上就有了显著的发展。“自动走锭精纺机也许是一种和其他任何一种机器同样危险的机器。大多数事故都发生在幼童身上，这是由于他们在纺机开动时爬到它下面去扫地造成的。许多看管走锭精纺机的工人因这种过失而被〈工厂视察员〉控告，并被判罚款，但并没有任何普遍的好处。如果机器制造者能发明一种自动扫地机，使这些幼童不需要再爬到机器下面去，那将是对我们的保护措施的值得庆幸的贡献。”（《工厂视察员报告。1866年10月31日》第63页）］\n，另一方面由于这种活十分简单，从事这种苦役的人员可以迅速地经常地更换。\n虽然机器从技术上推翻了旧的分工制度，但是最初这种旧制度由于习惯，仍然作为工场手工业的传统在工厂里延续着，后来被资本当作剥削劳动力的手段，在更令人厌恶的形式上得到了系统的恢复和巩固。过去是终身专门使用一种局部工具，现在是终身专门服侍一台局部机器。滥用机器的目的是要使工人自己从小就变成局部机器的一部分。\n［注：因此，我们就可以来评价蒲鲁东的这种荒诞的看法：他不把机器“设想”为劳动资料的综合，而“设想”为工人自己的局部劳动的综合。］\n这样，不仅工人自身再生产所必需的费用大大减少，而且工人终于毫无办法，只有依赖整个工厂，从而依赖资本家。在这里，象在其他各处一样，必须把社会生产过程的发展所造成的较大的生产率同这个过程的资本主义剥削所造成的较大的生产率区别开来。\n在工场手工业和手工业中，是工人利用工具，在工厂中，是工人服侍机器。在前一种场合，劳动资料的运动从工人出发，在后一种场合，则是工人跟随劳动资料的运动。在工场手工业中，工人是一个活机构的肢体。在工厂中，死机构独立于工人而存在，工人被当作活的附属物并入死机构。\n“在这种永无止境的苦役中，反复不断地完成同一个机械过程；这种苦役单调得令人丧气，就象息息法斯的苦刑一样；劳动的重压，象巨石般一次又一次地落在疲惫不堪的工人身上。”\n［注：弗·恩格斯《英国工人阶级状况》第217页[166]。甚至一个很普通的乐观的自由贸易论者莫利纳里先生也指出：“一个人每天看管机器的划一运动十五小时，比他从事同样长时间的体力劳动还要衰老得快。这种看管机器的劳动，如果时间不太长，也许可以成为一种有益于智力的体操，但是现在由于这种劳动过度，对智力和身体都有损害。”（古·德·莫利纳里《经济学研究》1846年巴黎版[第49页］\n机器劳动极度地损害了神经系统，同时它又压抑肌肉的多方面运动，侵吞身体和精神上的一切自由活动。\n［注：弗·恩格斯《英国工人阶级状况》第216页[167]。］\n甚至减轻劳动也成了折磨人的手段，因为机器不是使工人摆脱劳动，而是使工人的劳动毫无内容。一切资本主义生产既然不仅是劳动过程，而且同时是资本的增殖过程，因此都有一个共同点，即不是工人使用劳动条件，相反地，而是劳动条件使用工人，不过这种颠倒只是随着机器的采用才取得了在技术上很明显的现实性。由于劳动资料变成了自动机，所以它在劳动过程本身中作为资本，作为支配和吮吸活劳动力的死劳动而同工人相对立。正如前面已经指出的那样，生产过程的智力同体力劳动相分离，智力变成资本支配劳动的权力，是在以机器为基础的大工业中完成的。变得空虚了的单个机器工人的局部技巧，在科学面前，在巨大的自然力面前，在社会的群众性劳动面前，作为微不足道的附属品而消失了；科学、巨大的自然力、社会的群众性劳动都体现在机器体系中，并同机器体系一道构成“主人”的权力。因此，当这位主人（在他的头脑中，机器和他对机器的垄断已经不可分割地结合在一起）同“人手”发生冲突时，他就轻蔑地对他们说：\n“工厂工人们应当牢牢记住，他们的劳动实际上是一种极低级的熟练劳动；没有一种劳动比它更容易学会，按质量来说比它报酬更高；没有一种劳动能通过对最无经验的人进行短期训练而在这样短的时间这样大量地得到。在生产事务中，主人的机器所起的作用，实际上比工人的劳动和技巧所起的作用重要得多，因为工人的劳动和技巧6个月就可以教完，并且任何一个雇农都可以学会”\n［注：《纱厂工头和厂主的保护基金。委员会的报告》1854年曼彻斯特版第17页。后面可以看到，当“主人”感到他们的“活的”自动机有丧失的危险的时候，他们就唱完全不同的调子。］\n工人在技术上服从劳动资料的划一运动以及由各种年龄的男女个体组成的劳动体的特殊构成，创造了一种兵营式的纪律。"
}