{
  "metadata": {
    "volume": "23",
    "article_number": "023",
    "title": "第十三章 机器和大工业。1—5",
    "file_name": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "025",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "工人奋起反对作为资本主义生产方式的物质基础的这种一定形式的生产资料。\n十七世纪，反对所谓Bandmühle（也叫做Schnurmühle或Mühlenstuhl）即一种织带子和花边的机器的工人暴动几乎席卷了整个欧洲。\n［注：织带机是在德国发明的。意大利神甫朗切洛蒂在1636年于威尼斯出版的一本书中说道：“大约50年以前〈朗切洛蒂的书写于1629年〉，但泽人安东·弥勒在该城市看到一台非常精巧的机器，它能同时织4—6条花边；但由于市议会害怕这项发明会使大批工人沦为乞丐，因而压制了这项发明，并让人将发明人秘密勒死或溺死。”[170]1629年，在来顿第一次采用了这种机器。先是花边工人的暴动迫使市政局禁止使用这种机器；荷兰国会在1623、1639等年份曾颁布几道法令限制使用它；最后，1661年12月15日的法令准许在一定条件下使用它。博克斯霍恩（《政治原理》1663年版）谈到在来顿采用织带机时说道：“大约二十年前，这个城市有人发明了一种织机，使用这种织机，在同样时间内，一个人能够比较轻松地织出比过去几个人所织的还要多的东西。因此引起了织工的骚动和控告，直到市政局禁止使用这种织机。”1676年，这种机器在科伦被禁止使用，同一时候它输入英国，也引起了工人的骚动。1685年2月19日，德皇颁布敕令，禁止在全德国使用这种机器。在汉堡，根据市政局的命令，它被当众焚毁。1719年2月9日，查理六世重申1685年的敕令，而在萨克森选帝侯国，到1765年才准许公开使用它。这种轰动世界的机器，实际上是纺纱机和织布机的先驱，因而也是十八世纪工业革命的先驱。一个毫无织布经验的少年，只要来回推动这种机器的摇杆，就能使整个机器及其全部织梭运动；改良后的这种机器能同时生产40—50条花边。］\n十七世纪三十年代，一个荷兰人在伦敦附近开办的一家风力锯木场毁于平民的暴行。十八世纪初在英国，水力锯木机好不容易才战胜了议会支持的民众反抗。1758年，埃弗雷特制成了第一合水力剪毛机，但是它被10万名失业者焚毁了。5万名一向以梳毛为生的工人向议会请愿，反对阿克莱的梳毛机和梳棉机。十九世纪最初十五年，英国工场手工业区发生的对机器的大规模破坏（特别是由于蒸汽织机的应用），即所谓鲁德运动，为西德默思、卡斯尔里等反雅各宾派政府采取最反动的暴力行动提供了借口。工人要学会把机器和机器的资本主义应用区别开来，从而学会把自己的攻击从物质生产资料本身转向物质生产资料的社会使用形式，是需要时间和经验的。\n［注：在旧式的工场手工业中，甚至今天，工人有时还对机器采取粗暴的反抗形式。例如，1865年在设菲尔德锉刀工人中间就发生过这种事情。］\n工场手工业内部为工资而进行的斗争，是以工场手工业为前提的，根本不反对它的存在。至于说工场手工业的建立遭到反对，那末，这种反对是来自行会师傅和享有特权的城市，而不是来自雇佣工人。因此，工场手工业时期的著作家多半认为，分工是潜在地代替工人的手段，而不是现实地排挤工人的手段。这个区别是不言自明的。例如，我们说，现在英国50万人用机器纺掉的棉花，如果用旧式纺车来纺需要1亿人，这当然不是说机器占据了这从来没有存在过的1亿人的位置。这只是说，要代替纺纱机，需要上亿工人。反过来，我们说，在英国蒸汽织机把80万织工抛向街头，那末，这并不是说现有机器要由一定数量工人来代替，而是说现有的一定数量工人事实上已经被机器代替或排挤。在工场手工业时期，手工业生产虽然已经解体了，但仍旧是基础。中世纪遗留下来的城市工人相对来说是不多的，不能满足新的殖民地市场的需要；同时，真正的工场手工业为那些由于封建制度的解体而被赶出土地的农村居民开辟了新的生产领域。因此，当时工场内的分工和协作更多地显示了自己的积极方面，即提高在业工人的生产效率。\n［注：詹姆斯·斯图亚特爵士也完全从这个意义来理解机器的作用。“因此，我把机器看作（根据它的效率）增加不需要供养的劳动者人数的手段……机器的作用和那种新居民的作用有什么区别呢？”（《政治经济学原理研究》法译本第1卷第1分册第19章）配第天真得多，他说：机器代替了“一夫多妻制”。这个观点至多只适用于美国的某些地方。相反地，“使用机器来减少单个人的劳动是很少能成功的，因为制造机器用掉的时间，比使用机器所节省的时间要多。只有当机器大规模起作用时，当一台机器能帮助成千上万的人劳动时，机器才是真正有用的。因此，机器总是在人口最稠密，失业人数最多的地方使用最多……使用机器不是由于缺少工人，而是为了便于吸引大量工人参加劳动”（皮尔西·莱文斯顿《论公债制度及其影响》1824年伦敦版第45页）。］\n在许多国家中，早在大工业时期以前很久，协作和劳动资料在少数人手中的结合这种方法应用在农业上，确实使农村居民的生产方式，从而使他们的生活条件和就业手段发生了巨大的、突然的和强烈的革命。"
}