{
  "metadata": {
    "volume": "23",
    "article_number": "024",
    "title": "第十三章 机器和大工业。6-10",
    "file_name": "volume_23_024_6.关于被机器排挤的工人会得到补偿的理论479.html",
    "parent_article": "volume_23_023_第十三章　机器和大工业408―553.html",
    "chunk_id": "010",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "下列事实表明，经常不断地移民在任何时候都是需要的，否则我们就不能维持我们平时的地位。这些事实就是：1814年，输出的棉织品的官方价值（这只是数量的指数）是17665378镑，而其实际市场价值是20070824镑；1858年，输出的棉织品的官方价值是182221681镑，而其实际市场价值只是43001322镑；数量增加为十倍，而卖得的价格只增加一倍多一些。这种对于整个国家特别是对于工厂工人极其有害的结果，是由各种同时起作用的原因造成的。最突出的原因之一是劳动的经常过剩，而这种过剩对我们这个生产部门来说是必需的，因为它在被消灭的威胁下需要不断扩大市场。在现有制度下，商业的周期性停滞就象死亡一样不可避免，而这种停滞可能使我们棉纺织工厂停工。但是，人的创造精神并不因此就停歇下来。根据最低的估计，最近25年有600万人离开了这个国家，尽管如此，由于为了使产品便宜而不断排斥劳动，甚至在最繁荣的时期，仍然有很大一部分成年男工无法在工厂找到任何条件的任何工作。”（《工厂视察员报告。1863年4月30日》第51、52页）在以后的某章中，我们会看到，在棉纺织业的大灾难中，工厂主先生们是怎样用尽一切办法，甚至借助国家权力，来力图阻止工厂工人的外移。］\n8．大工业所引起的工场手工业、手工业和家庭劳动的革命\n（a）以手工业和分工为基础的协作的消灭\n我们已经看到，机器如何消灭了以手工业为基础的协作和以手工业分工为基础的工场手工业。收割机是前一种情况的例子，它代替了收割者的协作。制针机是后一种情况的明显例子。据亚当·斯密说，在他那时候，10个男人分工合作每天能制针48000多枚。但是现在，一台机器在一个十一小时工作日中就能制针145000枚。一个妇女或少女平均可以看管4台这样的机器，因此，她用机器每天可以生产针近60万枚，每星期就可以生产300多万枚。\n［注：《童工调查委员会。第3号报告》1864年版第108页第447号。］\n如果一台单个的工作机代替了协作或工场手工业，那末，工作机本身又可以成为手工业生产的基础。但是，手工业生产在机器基础上的再现只是向工厂生产的过渡，只要机械动力（蒸汽或水）代替人的肌肉来推动机器，工厂生产通常就会出现。小生产可以间或地，并且也只能是暂时地同机械动力结合起来，那或是靠租用蒸汽，如北明翰的某些工场手工业，或是靠采用小型卡路里机[157]，如织布业等的某些部门。\n［注：在美国，手工业在机器基础上的这种再现，是常见的事。正是由于这个原因，在向工厂生产的必然过渡中，同欧洲甚至同英国比较起来，那里的积聚一日千里地飞跃进展。］\n在考文垂的丝织业里，一种“小屋工厂”的实验曾自发地发展起来。由几排小屋围成的方形场地的中间，建起一座安装蒸汽机的所谓机器房，蒸汽机通过枢轴同各个小屋中的织机连接起来。蒸汽一律是租用的，例如每台织机交2+(1/2)先令。不管织机是否转动，蒸汽费都得按周支付。每个小屋有2—6台织机，这些机器有的是工人的，有的是赊购的，有的是租来的。小屋工厂和真正的工厂之间的斗争持续了12年以上。结果是300家小屋工厂完全破产。\n［注：参看《工厂视察员报告。1865年10月31日》第64页。］\n在过程的性质并不是一开始就要求大规模生产的场合，那些最近几十年间新兴的工业，例如信封制造业、钢笔尖制造业等等，通常都是先经过手工业生产，然后经过工场手工业生产这些短暂的过渡阶段才达到工厂生产。这种形态变化，在工场手工业性质的制品生产不是由顺序展开的过程组成，而是由许多各不相干的过程组成的地方，会特别困难。例如，这种情形对于钢笔尖工厂就是一大障碍。但是大约十五年前就已经发明了一种自动机，可以一下子完成6种各不相干的过程。1820年手工业提供的第一批12打钢笔尖价格7镑4先令，1830年工场手工业提供的为8先令，而现在工厂提供给批发商的价格是2到6便士。\n［注：吉洛特先生在北明翰建立了第一座大规模的钢笔尖手工工场。早在1851年，该厂就能生产18000多万枚笔尖，每年消费120吨钢板。北明翰垄断着联合王国的这一行业，现在每年生产几十亿枚钢笔尖。根据1861年的调查，这一行业雇用的工人人数为1428人，其中女工1268人，年龄最小的只有5岁。］\n（b）工厂制度对于工场手工业和家庭劳动的反作用\n随着工厂制度的发展和随之而来的农业的变革，不仅所有其他工业部门的生产规模扩大了，而且它们的性质也发生了变化。机器生产的原则是把生产过程分解为各个组成阶段，并且应用力学、化学等等，总之就是应用自然科学来解决由此产生的问题。这个原则到处都起着决定性的作用。因此，机器时而挤进工场手工业的这个局部过程，时而又挤进那个局部过程。这样一来，从旧的分工中产生的工场手工业组织的坚固结晶就逐渐溶解，并不断发生变化。此外，总体工人即结合工人的构成也发生了根本的变革。"
}