{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "007",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "一直是“运模子”（把已经入模的坯子搬到干燥房，再把空模搬回来）。他每周天天早晨6点上工，晚上9点左右下工。“我每周天天都干到晚上9点钟。例如最近七八个星期都是这样。”就是说，一个7岁的孩子竟劳动15小时！詹·默里，12岁，他说：\n“我干的是运模子和转辘轳。我早晨6点钟上工，有时4点钟上工。昨天，我干了一整夜，一直干到今天早晨6点钟。我从前天夜里起就没有上过床。除我以外，还有八九个孩子昨天都干了一整夜。除了一个没有来，其余的孩子今天早晨又都上工了。我一个星期挣3先令6便士。我整整干了一夜，也没多得到一个钱。上星期我就整整干了两夜。”\n费尼霍，10岁，他说：\n“我不总是能够得到十足一小时的吃饭时间，而往往只有半小时，每星期四、星期五、星期六都是这样。”\n［注：《童工调查委员会。第1号报告。1863年》，证词第16、19、18页。］\n格林豪医生指出，在特伦特河畔的斯托克和在沃尔斯坦登这两个陶业区，人的寿命特别短。20岁以上的男子从事陶业生产的，在斯托克区虽然只占36．6％，在沃尔斯坦登只占30．4％，但是在这类年龄的男子死亡人数中，死于胸腔病的陶工在斯托克区占一半以上，在沃尔斯坦登区约占2/5。在亨莱行医的布思罗伊德医生说：\n“陶工一代比一代矮，一代比一代弱。”\n另一个医生麦克贝恩先生也说：\n“我在陶工中间行医25年了，我发觉这个阶级在身长和体重方面显著退化。”\n以上这些证词是从格林豪医生1860年的报告\n［注：《公共卫生。第3号报告》第103、105页。］\n下面我们从几个调查委员1863年的报告中摘录几段。北斯泰福郡医院主任医生约·特·阿尔莱兹说：\n“陶工作为一个阶级，不分男女……代表着身体上和道德上退化的人口。他们一般都是身材矮小，发育不良，而且胸部往往是畸型的。他们未老先衰，寿命短促，迟钝而又贫血；他们常患消化不良症、肝脏病、肾脏病和风湿症，表明体质极为虚弱。但他们最常患的是胸腔病：肺炎、肺结核、支气管炎和哮喘病。有一种哮喘病是陶工特有的，通称陶工哮喘病或陶工肺结核。还有侵及腺、骨骼和身体其他部分的瘰疬病，患这种病的陶工占三分之二以上。只是由于有新的人口从邻近的乡村地区补充进来，由于同较为健康的人结婚，这个地区的人口才没有发生更严重的退化。”\n不久前还是该医院外科医生的查理·帕森斯先生在给调查委员朗格的信中写道：\n“我所能说的只是我个人的观察，并没有什么统计材料作根据。但是我可以毫不犹豫地说，每当我看到这些为满足父母和雇主的贪心而牺牲了健康的不幸孩子们的时候，激愤的心情怎样也平静不下来。”\n他列举陶工患病的种种原因，最后指出，最重要的原因是“劳动时间过长”。调查委员会的报告希望：\n“一个在全世界人们的心目中占有如此卓越地位的行业，不能再容忍这种可耻的现象：它依靠工人的劳动和技巧，取得了光辉的成就，但伴随而来的是，工人身体退化，遭受种种折磨，早期死亡。”\n［注：《童工调查委员会。1863年》第24、22页和第Ⅺ页。］\n这里所说的英格兰陶器业的情况，也适用于苏格兰的陶器业。\n［注：同上，第ⅩＬⅦ页。］\n火柴制造业是从1833年发明用木梗涂磷的办法之后出现的。自1845年起，它在英国迅速地发展起来，并由伦敦人口稠密的地区传到曼彻斯特、北明翰、利物浦、布利斯托尔、诺里奇、新堡、格拉斯哥等地，它同时也使牙关锁闭症蔓延到各地。维也纳的一位医生早在1845年就发现这种病是火柴工人的职业病。工人中有一半是13岁以下的儿童和不满18岁的少年。谁都知道，这种制造业有害健康，令人生厌，所以只有工人阶级中那些最不幸的人，饿得半死的寡妇等等，才肯把“衣衫褴褛、饿得半死、无人照管、未受教育的孩子”\n［注：同上，第ＬⅣ页。］\n送去干这种活。在委员怀特1863年询问过的证人当中，有270人不满18岁，40人不满10岁，10人只有8岁，5人只有6岁。工作日从12到14或15小时不等，此外还有夜间劳动，吃饭没有固定时间，而且多半是在充满磷毒的工作室里吃饭。如果但丁还在，他一定会发现，他所想象的最残酷的地狱也赶不上这种制造业中的情景。\n在壁纸工厂中，粗糙的壁纸用机器印刷，精致的壁纸用手工印刷。生产的旺季是从十月初到第二年四月底。在这段时期内，劳动往往从早晨6时一直持续到晚上10时，甚至到深夜，中间几乎没有休息。\n詹·李奇说：\n“去年〈1862年〉冬天，19个女孩子中，有6个因为劳动过度，害了病，不能上工。为了不让她们打瞌睡，我必须对她们大声喊叫。”伍·达菲说：“孩子们往往疲倦得睁不开眼睛，其实，我们自己往往也是勉强地支撑着。”詹·莱特伯恩说：“我13岁……去年冬天我们干到晚上9点，前年冬天干到晚上10点。去年冬天我的脚有伤，差不多每天晚上都疼得哭起来。”格·阿蒲斯登说：“我这个孩子7岁的时候，我就常常背着他在雪地里上下工，他常常要做16个钟头的工！"
}