{
  "metadata": {
    "volume": "23",
    "article_number": "032",
    "title": "第二十一章 简单再生产",
    "file_name": "volume_23_032_第二十一章　简单再生产621―634.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "一旦地主把徭役农民的耕地、耕畜、种子，一句话，把他的生产资料都攫为己有，那末，徭役农民从此以后就不得不把自己的劳动力出卖给地主了。在其他条件不变的情况下，他现在也和过去一样，每周劳动6天，3天为自己，3天为现在变为雇主的过去的地主。他现在也和过去一样，要把这些生产资料作为生产资料来消费，把它们的价值转移到产品上。现在也和过去一样，一定部分的产品仍要进入再生产。但是，既然徭役劳动采取了雇佣劳动的形式，徭役农民和过去一样所生产和再生产的劳动基金也就采取了由地主预付给徭役农民的资本的形式。资产阶级经济学家由于头脑狭隘不能区别表现形式和它所表现的东西，他们无视这样一个事实：甚至今天，劳动基金在地球上也只是例外地表现为资本的形式。\n［注：“工人的生活资料由资本家预付给工人的地方，在地球上还不到四分之一。”（理查·琼斯《国民政治经济学教程》1852年哈特福版第36页）］\n诚然，只有从生产过程的不断更新来考察资本主义生产过程，可变资本才会失去从资本家私人基金中预付的价值的性质。\n［注：“manufacturer〈即制造业工人〉的工资虽然由雇主预付，但实际上雇主没有破费什么，因为工资的价值通常总是带着利润，在工人的劳动加于其上的对象的增大的价值中又被创造出来。”（亚·斯密《国富论》第2篇第3章第355页）］\n但是，这一过程总要从某地某时开始。因此，从我们上面所持的观点来看，下面的情况是可能的：资本家曾经一度依靠某种与别人的无酬劳动无关的原始积累而成为货币所有者，因而能够作为劳动力的购买者进入市场。然而，资本主义生产过程的单纯连续或者说简单再生产，还会引起其他一些特殊的变化，这些变化不仅影响资本的可变部分，而且影响整个资本。\n如果1000镑资本周期地（例如每年）创造剩余价值200镑，而这些剩余价值每年又都被消费掉，那就很清楚，同一过程重复五年以后，所消费的剩余价值量=5×200，也就是等于原预付资本价值1000镑。如果年剩余价值只是部分地被消费掉，例如只消费掉一半，那末，在生产过程重复十年以后，也会产生同样的结果，因为10×100=1000。总之，预付资本价值除以每年所消费的剩余价值，就可以求出，经过若干年或者说经过若干个再生产期间，原预付资本就会被资本家消费掉，因而消失了。资本家认为，他所消费的是别人无酬劳动的产品即剩余价值，而保存了原资本价值，但这种看法绝对不能改变事实。经过若干年以后，资本家占有的资本价值就等于他在这若干年不付等价物而占有的剩余价值额，而他所消费的价值额就等于原有资本价值。诚然，他手中握有一笔数量没有改变的资本，而且其中一部分如厂房、机器等等，在他开始经营的时候就已经存在。但是，这里问题在于资本的价值，而不在于资本的物质组成部分。如果某人借了等于自己全部财产的价值的债务而把全部财产耗尽，那末他的全部财产正好只代表他的全部债务。同样，如果资本家把自己预付资本的等价物消费掉，那末这些资本的价值不过只代表他无偿占有的剩余价值的总额。他的原有资本的任何一个价值原子都不复存在了。\n因此，撇开一切积累不说，生产过程的单纯连续或者说简单再生产，经过一个或长或短的时期以后，必然会使任何资本都转化为积累的资本或资本化的剩余价值。即使资本在进入生产过程的时候是资本使用者本人挣得的财产，它迟早也要成为不付等价物而被占有的价值，成为别人无酬劳动的货币形式或其他形式的化身。\n我们在第四章已经看到，要使货币转化为资本，只有商品生产和商品流通的存在还是不够的。为此首先必须有下列双方作为买者和卖者相对立：一方是价值或货币的所有者，另一方是创造价值的实体的所有者；一方是生产资料和生活资料的所有者，另一方是除了劳动力以外什么也没有的所有者。所以，劳动产品和劳动本身的分离，客观劳动条件和主观劳动力的分离，是资本主义生产过程事实上的基础或起点。\n但是，起初仅仅是起点的东西，后来通过过程的单纯连续，即通过简单再生产，就作为资本主义生产本身的结果而不断重新生产出来，并且永久化了。一方面，生产过程不断地把物质财富转化为资本，转化为资本家的价值增殖手段和消费品。另一方面，工人不断地象进入生产过程时那样又走出这个过程——是财富的人身源泉，但被剥夺了为自己实现这种财富的一切手段。因为在他进入过程以前，他自己的劳动就同他相异化而为资本家所占有，并入资本中了，所以在过程中这种劳动不断物化在别人产品中。因为生产过程同时就是资本家消费劳动力的过程，所以工人的产品不仅不断地转化为商品，而且也转化为资本，转化为吸收创造价值的力的价值，转化为购买人身的生活资料，转化为使用生产者的生产资料。\n［注：“这就是生产消费的一个特别值得注意的属性。生产中所消费的东西就是资本，并且通过消费才成为资本。”（詹姆斯·穆勒《政治经济学原理》第242页）可是詹·穆勒并没有说明这种“特别值得注意的属性”。"
}