{
  "metadata": {
    "volume": "23",
    "article_number": "026",
    "title": "第十五章 劳动力价格和剩余价值的量的变化",
    "file_name": "volume_23_026_第十五章　劳动力价格和剩余价值的量的变化567―579.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "所以它不会改变劳动力价值和剩余价值的比例。因此，麦克库洛赫所谓的例外情况只能证明他对规则的误解。在他把李嘉图庸俗化时，正象让・巴・萨伊把亚・斯密庸俗化时一样，常常发生这种不幸。］\n因为工作日是一个不变量，并表现为不变的价值量，因为剩余价值量的每一变化都有劳动力价值量的相反的变化与之相适应，又因为劳动力的价值只能随劳动生产力的变化而变化，所以很清楚，在这些条件下，剩余价值量的任何变化都是由劳动力价值量的相反的变化而引起的。上面我们已经知道，劳动力价值和剩余价值的绝对量，如果没有它们的相对量的变化，是不可能变化的。现在，我们又得出，它们的相对量，如果没有劳动力价值的绝对量的变化，是不可能变化的。\n按照第三个规律，剩余价值量的变化是以劳动生产力的变化所引起的劳动力价值的变动为前提的。剩余价值量变化的界限是由劳动力价值的新的界限决定的。但是，即使在情况允许这个规律发生作用的条件下，也会发生各种中间的变动。例如，由于劳动生产力的提高，劳动力价值由4先令降低到3先令，或者必要劳动时间由8小时降低到6小时，而劳动力的价格还是可以只降低到3先令8便士，3先令6便士，3先令2便士等等，因而剩余价值只提高到3先令4便士，3先令6便士，3先令10便士等等。下降以3先令为最低界限，但下降程度要取决于资本的压力同工人的反抗这二者的力量对比。\n劳动力的价值是由一定量的生活资料的价值决定的。随着劳动生产力的变化而变化的，是这些生活资料的价值，而不是它们的量。在劳动生产力提高时，工人和资本家的生活资料量可以同时按照同样的比例增长，而劳动力价格和剩余价值之间不发生任何量的变化。如果劳动力原来的价值是3先令，必要劳动时间是6小时，而剩余价值也是3先令，剩余劳动也是6小时，那末，在工作日的划分不变的情况下，劳动生产力虽然提高一倍，而劳动力价格和剩余价值会保持不变。不过它们现在都表现为数量增加一倍、但按比例变得便宜了的使用价值。劳动力的价格虽然不变，但是它现在提高到劳动力的价值以上。如果劳动力的价格下降，但没有下降到由劳动力的新价值所决定的最低界限，即1+(1/2)先令，而是下降到2先令10便士，2先令6便士等等，那末这个下降了的价格也还是代表一个增加了的生活资料量。可见，在劳动生产力提高时，劳动力的价格能够不断下降，而工人的生活资料量同时不断增加。但是相对地说，即同剩余价值比较起来，劳动力的价值还是不断下降，从而工人和资本家的生活状况之间的鸿沟越来越深。\n［注：“当工业生产率发生变化，一定量的劳动和资本所生产的产品增多或减少时，工资的比例部分会发生显著的变化，但这个部分所代表的量不变；或者这个量发生变化，但工资的比例部分不变。”（[约・卡泽诺夫]《政治经济学大纲》第67页）］\n李嘉图第一个严密地表述了上述三个规律。他的阐述中的缺点是：1．他把这些规律所适用的各种特殊条件看作是资本主义生产的理所当然的、普遍的和唯一的条件。他不认识工作日长度的变化，也不认识劳动强度的变化，因此在他看来，劳动生产率自然就成了唯一可变的因素。2．同其他一切经济学家一样，李嘉图从不研究剩余价值本身，就是说，他不是撇开它的特殊形式如利润、地租等去进行研究。这一点在更大的程度上损害了他的分析。因此，他把剩余价值率的各种规律同利润率的各种规律直接混为一谈。上面已经说过，利润率是剩余价值同预付总资本的比率，而剩余价值率则是剩余价值同这个资本的可变部分的比率。假定资本（C）为500镑，分在原料、劳动资料等（c）上共400镑，分在工资（v）上为100镑；再假定剩余价值（m）=100镑。这样，剩余价值率为m/v=100镑/100镑=100％，而利润率m/C=100镑/500镑=20％。此外，很显然，利润率还取决于对剩余价值率不发生任何影响的一些情况。以后在本书第三卷中，我将说明，同一个剩余价值率可以表现为极不相同的利润率，而不同的剩余价值率在一定情况下也可以表现为同一利润率。\nⅡ．工作日和劳动生产力不变，劳动强度可变\n劳动强度的提高是以在同一时间内劳动消耗的增加为前提的。因此，一个强度较大的工作日比一个时数相同但强度较小的工作日体现为更多的产品。诚然，在劳动生产力提高时，同一个工作日也会提供较多的产品。但在后一种情况下，由于产品所费劳动比以前少，单个产品的价值也就下降；而在前一种情况下，由于产品所费的劳动同以前一样，单个产品的价值也就保持不变。在这种情况下，产品的数量增加了，但它们的价格没有下降。随着产品数量的增加，它们的价格总额也就增大，但在生产力提高的情况下，同一价值总额不过表现在增大的产品总量上。可见，如果劳动时数不变，强度较大的工作日就体现为较多的价值产品，因而，在货币的价值不变的情况下，也就体现为较多的货币。强度较大的工作日的价值产品随着它的强度同社会的正常强度的偏离程度而变化。"
}