{
  "metadata": {
    "volume": "23",
    "article_number": "022",
    "title": "第十二章　分工和工场手工业",
    "file_name": "volume_23_022_第十二章　分工和工场手工业373―407.html",
    "chunk_id": "002",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "首先，在这里生产过程分解为各个特殊阶段是同手工业活动分成各种不同的局部操作完全一致的。不管操作是复杂还是简单，它仍然是手工业性质的，因而仍然取决于每个工人使用工具时的力量、熟练、速度和准确。手工业仍旧是基础。这种狭隘的技术基础使生产过程得不到真正科学的分解，因为产品所经过的每一个局部过程都必须作为局部的手工业劳动来完成。正因为手工业的熟练仍旧是生产过程的基础，所以每一个工人都只适合于从事一种局部职能，他的劳动力变成了终身从事这种局部职能的器官。最后，这种分工是一种特殊的协作，它的许多优越性都是由协作的一般性质产生的，而不是由协作的这种特殊形式产生的。\n2．局部工人及其工具\n如果我们进行更仔细的考察，那末首先就可以清楚地看到，终生从事同一种简单操作的工人，把自己的整个身体变成这种操作的自动的片面的器官，因而他花费在这一操作上的时间，比循序地进行整个系列的操作的手工业者要少。但是，构成工场手工业活机构的结合总体工人，完全是由这些片面的局部工人组成的。因此，与独立的手工业比较，在较短时间内能生产出较多的东西，或者说，劳动生产力提高了。\n［注：“在一种工种繁多的工场手工业中，劳动越分得细，越是分给不同的局部工人去完成，就必然进行得越快、越好，时间和劳动的损失就越少。”（《东印度贸易的利益》1720年伦敦版第71页）］\n在局部劳动独立化为一个人的专门职能之后，局部劳动的方法也就完善起来。经常重复做同一种有限的动作，并把注意力集中在这种有限的动作上，就能够从经验中学会消耗最少的力量达到预期的效果。又因为总是有好几代工人同时在一起生活，在同一些手工工场内共同劳动，因此，这样获得的技术上的诀窍就能巩固、积累并迅速地传下去。\n［注：“容易的劳动是留传下来的熟练。”（托・霍吉斯金《通俗政治经济学》第48页）］\n工场手工业在工场内部把社会上现存的各种手工业的自然分立再生产出来，并系统地把它发展到极端，从而在实际上生产出局部工人的技艺。另一方面，工场手工业把局部劳动变为一个人的终生职业，符合以前社会的如下倾向：使手工业变成世袭职业，使它固定为种姓，或当一定历史条件产生与种姓制度相矛盾的个人变化时，使它硬化为行会。种姓和行会由以产生的自然规律，就是调节动植物分化为种和亚种的那个自然规律。不同的只是，种姓的世袭性和行会的排他性发展到一定程度会当作社会法令来颁布。\n［注：“手艺……在埃及也达到了相当完善的程度。因为只有在这个国家里，手工业者根本不容许过问另一个市民阶级的事情，他只能从事本族依法应当世袭的职业……我们在其他国家中看到，手工业者把他们的注意力分散在过多的事情上……他们有时种地，有时经商，有时同时从事两三种手艺。在自由国家，他们通常都要出席民众大会……与此相反，在埃及，一个手工业者如果参预国事或同时从事几种手艺，就要受到严厉的惩罚。因此，没有任何东西会妨碍他们专心从事自己的职业……此外，他们虽然继承了祖先的许多规则，但仍然热衷于寻找新的改进。”（西西里的狄奥多洛斯《史学丛书》第1卷第74章）］\n“达卡的凡而纱的精细，科罗曼德耳的花布及其他布匹的色彩的华丽和耐久，始终是无与伦比的。但是这些布匹的生产并没有依靠资本、机器和分工或者任何一种使欧洲制造业获得很多益处的手段。织工是单独的个人，他是根据顾客的订货织布的。他使用的织机的结构非常简单，有时候只是用木条草草搭成的。这种织机甚至没有整经装置，因此机身必须全部伸展开来，这样它就很笨重，很长，无法放在生产者的小屋中，因此生产者必须在露天劳动，一遇到坏天气，就只好停工。”\n［注：休・默里、詹姆斯・威尔逊等著《英属印度古今历史概述》1832年爱丁堡版第2卷第449、450页。印度的织机是竖立的，也就是说经纱是垂直张开的。］\n正是父传子、子传孙一代一代积累下来的特殊熟练，才使印度人具有蜘蛛一样的技艺。但是同大多数工场手工业的工人相比，这样一个印度织工从事的是极复杂的劳动。\n一个在制品的生产中依次完成各个局部过程的手工业者，必须时而变更位置，时而调换工具。由一种操作转到另一种操作会打断他的劳动进程，造成他的工作日中某种空隙。一旦手工业者整天不断地从事同一种操作，这些空隙就会缩小，或者说会随着他的操作变化的减少而趋于消失。在这里，劳动生产率的提高，或者是由于增加了一定时间内劳动力的支出，也就是提高了劳动强度，或者是由于减少了劳动力的非生产耗费。就是说，每次由静止到运动所需要的力量的额外消耗，为已经达到的正常速度在较长时间的持续所补偿。另一方面，不断从事单调的劳动，会妨碍精力的集中和焕发，因为精力是在活动本身的变换中得到恢复和刺激的。\n劳动生产率不仅取决于劳动者的技艺，而且也取决于他的工具的完善程度。同类的工具，例如切削工具、钻具、凿具和锤具等，用于不同的劳动过程，而同一种工具在同一劳动过程中又用于不同的操作。"
}