{
  "metadata": {
    "volume": "23",
    "article_number": "018",
    "title": "第八章 工作日",
    "file_name": "volume_23_018_第八章　工作日258―335.html",
    "chunk_id": "018",
    "total_chunks": 35,
    "chunk_type": "content"
  },
  "raw_text": "有如此“好理由”来否认自己周围一代工人的苦难的资本，在自己的实际活动中不理会人类将退化并将不免终于灭种的前途，就象它不理会地球可能和太阳相撞一样。在每次证券投机中，每个人都知道暴风雨总有一天会到来，但是每个人都希望暴风雨在自己发了大财并把钱藏好以后，落到邻人的头上。我死后哪怕洪水滔天！[116]这就是每个资本家和每个资本家国家的口号。因此，资本是根本不关心工人的健康和寿命的，除非社会迫使它去关心。\n［注：“尽管居民的健康是国民资本的一个重要成分，但恐怕必须承认，资本家根本不想保持和珍惜这个财富……工厂主关心工人的健康状况是被迫的。”（《泰晤士报》1861年11月5日）“西莱丁的男人成了人类的织工……工人的健康被断送了，再过几代这个种族就会退化下去，但发生了反作用。儿童劳动的时间受到了限制……”（《中央注册局局长第22号年度报告》1861年）］\n人们为体力和智力的衰退、夭折、过度劳动的折磨而愤愤不平，资本却回答说：既然这种痛苦会增加我们的快乐（利润），我们又何必为此苦恼呢？[117]不过总的说来，这也并不取决于个别资本家的善意或恶意。自由竞争使资本主义生产的内在规律作为外在的强制规律对每个资本家起作用。\n［注：例如，我们看到，1863年初，在斯泰福郡拥有大规模陶器厂的26家公司，其中包括约·威季伍德父子公司，提出呈文，请求“国家进行强制干涉”。他们说，同“别的资本家的竞争”使他们不能“自愿地”限制儿童的劳动时间等等。“因此，虽然我们对上述弊病深恶痛绝，但依靠工厂主之间的某种协议是不可能制止这种弊病的……鉴于所有这些情况，我们确信，制定一种强制的法律是必要的。”（《童工调查委员会。第1号报告》1863年第322页）\n注（114）的补充：最近有一个更突出的例子。在热病式的繁荣时期，棉价很高，于是布莱克本的棉织业主们达成协议，在一定时期内缩短自己工厂的劳动时间。这个期限大约到十一月底（1871年）为止。然而兼营纺和织的富裕厂主利用这个协议所造成的生产缩减的机会，扩大自己的营业，从而靠牺牲小厂主获得了大量利润。这些小厂主迫于困难就向工厂工人呼吁，要他们大力鼓吹九小时工作日，并答应为此给以资助！］\n正常工作日的规定，是几个世纪以来资本家和工人之间斗争的结果。但在这个斗争的历史中，出现了两种对立的倾向。例如，我们对照一下英国现行的工厂立法和从十四世纪起一直到十八世纪中叶的劳工法\n［注：在英国，这些劳工法（在法国、尼德兰等国同时也有这种法令）是在1813年，在生产关系早已使它们失效以后，才正式废除的。］\n。现代的工厂法强制地缩短工作日，而当时的劳工法力图强制地延长工作日。资本在它的萌芽时期，由于刚刚出世，不能单纯依靠经济关系的力量，还要依靠国家政权的帮助才能确保自己榨取足够的剩余劳动的权利，它在那时提出的要求，同它在成年时期不得不忍痛做出的让步比较起来，诚然是很有限的。只是过了几个世纪以后，“自由”工人由于资本主义生产方式的发展，才自愿地，也就是说，才在社会条件的逼迫下，按照自己的日常生活资料的价格出卖自己一生的全部能动时间，出卖自己的劳动能力本身，为了一碗红豆汤出卖自己的长子继承权[118]。因此，从十四世纪中叶至十七世纪末，资本借国家政权的力量力图迫使成年工人接受的工作日的延长程度，同十九世纪下半叶国家在某些地方为了限制儿童血液变成资本而对劳动时间规定的界限大体相一致，这是很自然的了。例如，在马萨诸塞州，这个直到最近还是北美共和国最自由的州，今天国家规定的12岁以下儿童的劳动时间的界限，在十七世纪中叶还曾经是英国的健壮的手工业者、结实的雇农和大力士般的铁匠的正常工作日。\n［注：“12岁以下的儿童在工厂中每天不得劳动10小时以上。”（《马萨诸塞州普通法》第60章第3节。这些法令是1836—1858年颁布的。）“在所有棉纺织厂、毛织厂、丝织厂、造纸厂、玻璃厂、亚麻厂或铁工厂和其他金属加工厂实行的每天10小时劳动，应视为法定的日劳动量。又规定，对于不论在任何工厂做工的未成年人，今后皆不得鼓励或强迫他们每天劳动10小时以上，或每周劳动60小时以上；其次，本州任何工厂今后皆不得雇用10岁以下的未成年人当工人。”（《新泽西州。限制工作日的长度的法令》第1、2节。1851年3月18日法令）“12岁至15岁的未成年人，不论在任何工厂，每天不得劳动11小时以上，并且不得在早晨5点以前和晚上7点半以后做工。”（《罗得岛州修订条例》第139章第23节。"
}