{
  "metadata": {
    "volume": "23",
    "article_number": "015",
    "title": "第五章 劳动过程和价值增殖过程",
    "file_name": "volume_23_015_第五章　劳动过程和价值增殖过程201―224.html",
    "chunk_id": "002",
    "total_chunks": 10,
    "chunk_type": "content"
  },
  "raw_text": "］\n劳动资料的使用和创造，虽然就其萌芽状态来说已为某几种动物所固有，但是这毕竟是人类劳动过程独有的特征，所以富兰克林给人下的定义是《a \ntoolmaking \nanimal》，制造工具的动物。动物遗骸的结构对于认识已经绝迹的动物的机体有重要的意义，劳动资料的遗骸对于判断已经消亡的社会经济形态也有同样重要的意义。各种经济时代的区别，不在于生产什么，而在于怎样生产，用什么劳动资料生产。\n［注：在从工艺上比较各个不同的生产时代时，真正的奢侈品在一切商品中意义最小。］\n劳动资料不仅是人类劳动力发展的测量器，而且是劳动借以进行的社会关系的指示器。在劳动资料中，机械性的劳动资料（其总和可称为生产的骨骼系统和肌肉系统）比只是充当劳动对象的容器的劳动资料（如管、桶、篮、罐等，其总和一般可称为生产的脉管系统）更能显示一个社会生产时代的具有决定意义的特征。后者只是在化学工业上才起着重要的作用。\n［注：第2版注，尽管直到现在，历史著作很少提到物质生产的发展，即整个社会生活以及整个现实历史的基础，但是，至少史前时期是在自然科学研究的基础上，而不是在所谓历史研究的基础上，按照制造工具和武器的材料，划分为石器时代、青铜时代和铁器时代的。］\n广义地说，除了那些把劳动的作用传达到劳动对象、因而以这种或那种方式充当活动的传导体的物以外，劳动过程的进行所需要的一切物质条件都算作劳动过程的资料。它们不直接加入劳动过程，但是没有它们，劳动过程就不能进行，或者只能不完全地进行。土地本身又是这类一般的劳动资料，因为它给劳动者提供立足之地，给他的过程提供活动场所。这类劳动资料中有的已经经过劳动的改造，例如厂房、运河、道路等等。\n可见，在劳动过程中，人的活动借助劳动资料使劳动对象发生预定的变化。过程消失在产品中。它的产品是使用价值，是经过形式变化而适合人的需要的自然物质。劳动与劳动对象结合在一起。劳动物化了，而对象被加工了。在劳动者方面曾以动的形式表现出来的东西，现在在产品方面作为静的属性，以存在的形式表现出来。劳动者纺纱，产品就是纺成品。\n如果整个过程从其结果的角度，从产品的角度加以考察，那末劳动资料和劳动对象表现为生产资料\n［注：例如，把尚未捕获的鱼叫做渔业的生产资料，好象是奇谈怪论。但是至今还没有发明一种技术，能在没有鱼的水中捕鱼。］\n，劳动本身则表现为生产劳动。\n［注：这个从简单劳动过程的观点得出的生产劳动的定义，对于资本主义生产过程是绝对不够的。］\n当一个使用价值作为产品退出劳动过程的时候，另一些使用价值，以前的劳动过程的产品，则作为生产资料进入劳动过程。同一个使用价值，既是这种劳动的产品，又是那种劳动的生产资料。所以，产品不仅是劳动过程的结果，同时还是劳动过程的条件。\n在采掘工业中，劳动对象是天然存在的，例如采矿业、狩猎业、捕鱼业等等中的情况就是这样（在农业中，只是在最初开垦处女地时才是这样）：除采掘工业以外，一切产业部门所处理的对象都是原料，即已被劳动滤过的劳动对象，本身已经是劳动产品。例如，农业中的种子就是这样。动物和植物通常被看作自然的产物，实际上它们不仅可能是上年度劳动的产品，而且它们现在的形式也是经过许多世代、在人的控制下、借助人的劳动不断发生变化的产物。尤其是说到劳动资料，那末就是最肤浅的眼光也会发现，它们的绝大多数都有过去劳动的痕迹。\n原料可以构成产品的主要实体，也可以只是作为辅助材料参加产品的形成。辅助材料或者被劳动资料消费，例如煤被蒸汽机消费，机油被轮子消费，干草被挽马消费；或者加在原料上，使原料发生物质变化，例如氯加在未经漂白的麻布上，煤加在铁上，颜料加在羊毛上；或者帮助劳动本身的进行，例如用于劳动场所的照明和取暖的材料。在真正的化学工业中，主要材料和辅助材料之间的区别就消失了，因为在所用的原料中没有一种会作为产品的实体重新出现。\n［注：施托尔希把真正的原料和辅助材料区别开来，把前者叫做《matière》，把后者叫做《matériaux》[90]；舍尔比利埃把辅助材料叫做《matiéres \ninstrumentales》[91]。］\n因为每种物都具有多种属性，从而有各种不同的用途，所以同一产品能够成为很不相同的劳动过程的原料。例如，谷物是磨面者、制淀粉者、酿酒者和畜牧业者等等的原料。作为种子，它又是自身生产的原料。同样，煤作为产品退出采矿工业，又作为生产资料进入采矿工业。\n在同一劳动过程中，同一产品可以既充当劳动资料，又充当原料。例如，在牲畜饲养业中，牲畜既是被加工的原料，又是制造肥料的手段。\n一种已经完成可供消费的产品，能重新成为另一种产品的原料，例如葡萄能成为葡萄酒的原料。或者，劳动使自己的产品具有只能再作原料用的形式。这样的原料叫做半成品，也许叫做中间成品更合适些，例如棉花、线、纱等等。"
}