{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "009",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "\nⅡ．英属东印度\n（Ａ）按历史上发生的顺序看印度现代公社土地所有制\n［注：柯瓦列夫斯基原文作：“土地占有制”。——编者注］\n的各种形式\n为什么在远古立法文献中可供研究远古\n［注：柯瓦列夫斯基原文作：“原始”。——编者注］\n各种社会生活形式的资料这样贫乏？（第72页）对远古各种形式的历史研究的方法应当是怎样的？（第73—74页）\n没有一个国家象印度那样具有如此多种形式的土地关系。除了氏族公社之外还有地区公社或农村公社；定期的平均的重新分配耕地和草地——包括交换住房\n［注：柯瓦列夫斯基原文作：“宅院”。——编者注］\n——的制度与终身的不平等的份地制度并存，这些份地的大小或者是由继承法规定的，或者是由最近一次重新分配时期的实际占有情况决定的；公社的经营和私人的经营同时存在；有的地方有公社耕地，而另外一些地方则只有公社附属地（угодья）（如森林，牧场等）；有的地方，公社全体居民都可以使用公社土地，有的地方使用权仅限于少数古老移民家庭；除了上述形形色色的公共所有制形式以外，还有农民的小块土地所有制\n［注：柯瓦列夫斯基原文作：“少地农民的地块”。——编者注］\n，最后，还有往往包括整个区的大面积的大土地所有制\n［注：柯瓦列夫斯基原文作：“大领地”。——译者注］\n（第74页）。\n（1）（保存到现在的）远古的形式：氏族公社，其成员共同生活，共同耕地，并用共同的（公共的）收益满足自己的需要。关于这个形式，枢密院的一项决定是这样说的：“任何氏族成员不仅不能指出公社的某一块土地归他所有，而且也不能指出某一块土地归他暂时使用。共同经济的产品收归公共仓库以满足整个公社的需要”（第75页）。这种公社土地占有形式只在印度北部和西北部的某些地区保存下来，而其形式是土地只由最近的亲属即不分居家庭（这是梅恩给这种形式的氏族公社所起的名称[124]）的成员共同所有（совместное владение）并共同经营。不能由此得出结论说：这种公社原先也不包括较远的亲属（氏族成员）。看来，这种现代的家庭公社无宁说是氏族公社解体的产物。例如，往往包括几十个和几百个家庭的波斯尼亚和黑塞哥维纳的家庭公社\n［注：柯瓦列夫斯基原文作：“札德鲁加”。——编者注］\n就是这样（第75页）。\n离氏族最初移居到他们所征服的地域内的时间越远，\n║[认为氏族公社必定居住在被征服的他人的领土上，是柯瓦列夫斯基的一种任意的假设]║\n则氏族各支系之间的血亲意识也必然随之而越来越减弱。随着这种意识的逐渐削弱，\n║[为什么意识在这里起着causa efficiens｛动因｝的作用，而不是随着氏族分为“支系”而必然发生的实际的空间划分起着这种作用呢？]║\n在氏族的每一分支中都出现了这样一种愿望：调整自己的财产关系，使自己不受比较疏远的其他各分支的参预和干涉\n║[确切地说，就是出现了把共同经济分为更加互相隔绝的各个部分的实际必要性]，║\n与此同时（？），在每个村（посёлок）范围以内，财产关系个体化的倾向也不可避免地加强起来。\n由此就产生了这样一个结果：从全氏族的土地中逐渐分出了一些特殊的地方（зон），这些地方只限于某一个支系的成员们共同占有，换言之，即只限于不分居的大家庭的成员们共同占有，例如在本捷尔坎德[125]便是如此。共同占有几十平方英里的由数百名成员组成的氏族团体并不是罕有的现象。胡麦尔普尔区（波古纳[126]）的普坦纳乡[126]有9314英亩土地和157名公社占有者，热拉尔普尔的索尔德涅乡共有399名成员，占有12033英亩的地段；库罗拉喀斯是18260英亩或28+（1/2）平方英里土地的所有者（《加尔各答评论》1850年9月份，第14期第155和156页）。但是，这些被称为托基、伯里和帕提的氏族分支，彼此之间只有微弱的联系。每个帕提都有其自治机关，自由地选举自己的首领（старшина）（朗伯尔达尔[126]），并且与其他分支分开，各自缴纳摊派在自己身上的国税，征收这种税款，并把税款分摊给彼此以连环保（круговая порука）联系在一起的本族成员。每个帕提成员只从帕提的土地中领取他的份地。全体成员共同使用公共牧场和其他附属地，与其他帕提的成员毫不相干。如果问题只涉及个别帕提的成员的利益，则在每个帕提的范围以内都表现不出各帕提之间的共同性\n［注：柯瓦列夫斯基原文作：“联系”。——编者注］\n，一旦有某种特殊情况使某个帕提发生了直接关系到全体氏族成员利益的现象，这种共同性\n［注：柯瓦列夫斯基原文作：“联系”。——编者注］\n便会表现出来；在这种情况下，就不但允许并且还要求全体氏族成员参预个别帕提的地方事务。这种干预，多半发生在｛氏族的｝某一个分支无力｛缴纳｝国税（朱马[127]）的时候。"
}