{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": 0,
    "total_chunks": 32,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：这是对《Senchus Mor》（现译为《古制全书》）书名含意的解释。——译者注］\n\n编辑注释: ［注：自此以下所摘录的是梅恩著作的第二章《古爱尔兰法》。——译者注］\n\n编辑注释: ［注：梅恩原文作：“全部祭司或宗教权力”。——编者注］\n\n编辑注释: ［注：梅恩原文作：“对教会说来”。——编者注］\n\n编辑注释: ［注：自此以下所摘录的是梅恩著作的第三章《作为社会基础的血缘关系》。——译者注］\n\n编辑注释: ［注：见本卷注39。——译者注］\n\n编辑注释: ［注：自此以下所摘录的是梅恩著作的第四章《部落和土地》。——译者注］\n\n编辑注释: ［注：梅恩原文作：“引起研究者最大怀疑的是”。——编者注］\n\n编辑注释: ［注：参看摩尔根《古代社会》商务印书馆版，上册，第70页，那里有“一家之父”一词。——译者注］\n\n编辑注释: ［注：自此以下所摘录的是梅恩著作的第五章《首领及其等级》。——译者注］\n\n编辑注释: ［注：泰恩意为贵族。——译者注］\n\n编辑注释: ［注：原文是文字游戏，德文的“树桩”stubbig与英国人名Stubbs（斯塔布斯）谐音（译者按：这个文字游戏是马克思写的）。——编者注］\n\n编辑注释: ［注：梅恩原文作：“次于教会”。——编者注］\n\n编辑注释: ［注：艾林是爱尔兰的古称。——译者注］\n\n编辑注释: ［注：自此以下所摘录的主要是梅恩著作的第六章《首领和土地》。——译者注］\n\n编辑注释: ［注：袋，重量单位。——编者注］\n\n编辑注释: ［注：供给首领及其侍从的吃喝；见本卷注39。——译者注］\n\n编辑注释: ［注：Feodum，feud，fief分别为拉丁文、英文和法文，意为封地，封地所有权；Vieh为德文，意为牲畜；pecunia，pecus为拉丁文，意为财产，牲畜。——编者注］\n\n编辑注释: ［注：梅恩著作第六章的摘录至此完。——译者注］\n\n编辑注释: ［注：自此以下所摘录的是梅恩著作的第七章《家族的古代划分》。——译者注］\n\n编辑注释: ［注：梅恩原文作：“家庭始祖的后裔”。——译者注］\n\n编辑注释: ［注：按希伯来人古代的习俗，长子或幼子继承较大的一份遗产。——译者注］\n\n编辑注释: ［注：梅恩原文作：“任取其一”。——译者注］\n\n编辑注释: ［注：自此以下所摘录的是梅恩著作的第八章《原始观念的发展和传播》。——译者注］\n\n编辑注释: ［注：自此以下所摘录的主要是梅恩著作的第九章《原始法律的权利维护手段（一）》。——译者注］\n\n编辑注释: ［注：没有得到遗产的儿子依法提出关于父亲遗产的诉讼。——编者注］\n\n编辑注释: ［注：“卡夫丁和约不是根据同盟条约，而是通过担保签订的”。——编者注］\n\n编辑注释: ［注：梅恩原文作：“对地主方便的法庭以外的权利维护手段”。——编者注］\n\n编辑注释: ［注：自此以下所摘录的是梅恩著作的第十章《原始法律的权利维护手段（二）》。——译者注］\n\n编辑注释: ［注：梅恩原文作：“我认为佐姆证明了”。——编者注］\n\n编辑注释: ［注：梅恩原文作：“英国人”。——译者注］\n\n编辑注释: ［注：自此以下所摘录的是梅恩著作的第十一章《已婚妇女的不动产的早期历史》。——译者注］\n\n编辑注释: ［注：自此以下所摘录的是梅恩著作的第十二章《统治权》。——译者注］\n\n编辑注释: ［注：梅恩原文作：“影响”。——编者注］\n\n编辑注释: ［注：不经侦讯就逮捕或驱逐的国王命令。——编者注］\n\n编辑注释: ［注：这是马克思笔记本的页码，那里摘录的是佐姆的另一著作《法兰克法和罗马法。德国法律史结论》，1881年魏玛版。那里与此有关的一段话是：“与诺曼人一起，诺曼人即北法兰西人的法律也来到了英国。[见勃鲁奈《刑事陪审法庭的产生》，1872年版]诺曼国王的立法的诏令最初完全是在盎格鲁撒克逊法律的范围内运动的；但后者被取消并不是通过‘立法’，而是通过诺曼国王法庭的‘司法裁决’，在国王法庭上诺曼人的传统占有优势；国王法庭还派出巡回法官即国王的使者，通过他们所作的司法裁决把诺曼人的传统推广到全国”。——译者注（据《卡尔·马克思的民族学笔记》1972年阿森版第420页）]），但他作为一个彻头彻尾的英国法学家，却是从纯粹英国的事实出发的：英国的诺曼国王通过他的诺曼法庭强制地做到了他如果以立法方式就不能强制做到的事情（即法律关系中的变革）］\n\n编辑注释: ［注：自此以下所摘录的是梅恩著作的第十三章《统治权和帝国》。——译者注］\n\n编辑注释: ［注：梅恩原文作：“权力（authority）”。——编者注］\n\n编辑注释: ［注：梅恩原文作：“……首先是罗马共和国的榜样和影响的结果”。——译者注］\n\n编辑注释: ［注：三十年战争（1618—1648年）以缔结威斯特伐里亚和约而结束。——编者注］\n\n编辑注释: 注释：[19]皇家法院——英国最古老的法院之一，在十九世纪（到1873年为止）是独立的高等法庭，负责审理刑事和民事案件，并有权重新审理许多下级法院的判决。——第35、107、133、144、603、698页。[39]恩格斯根据的是他记在单页上的约翰·戴维斯《史学论文集》1786年伦敦版摘录。恩格斯做此书的摘录，大约是他发现斯密斯对有关爱尔兰风俗的历史证据的解释同第一手材料相比有许多不确切之处，因此想把斯密斯的解释和这类材料的不同说法做个对照。恩格斯在戴维斯这本书的摘录中加的批语里，把《论当今国王陛下临朝亲政之前爱尔兰从未完全归顺于英王的真正原因》这篇论文称为戴维斯的主要著作。（当今国王陛下是指詹姆斯一世，这篇论文是在他统治时期于1612年刊印的。）摘录就摘自这篇论文。恩格斯通过部分地逐字逐句抄录、部分地以自己的话转述，讲解了两种爱尔兰习俗：塔尼斯特里（还在克兰或塞普特的首领活着时就从某个被认为是最古老的、最受尊敬的家族中选出他的接续人，即塔尼斯特）和加维尔肯德（土地占有者死后，土地分给他的男系亲属，包括非婚生子）。恩格斯的这些讲解即来自前书的第135—136页。关于加维尔肯德他写道：“加维尔肯德是一个日耳曼语的名词，指的是肯特郡的由儿子们分地产的习惯法。英国的法学家们也将这个名词照原样用于威尔士和爱尔兰的不实行长子继承制的克尔特法律。”恩格斯把克兰首领的苛捐杂税（cuttings和cosherings）分别解释为“实物供奉”和“供给首领及其侍从们吃喝”。关于戴维斯所说的“低级地产”，恩格斯指出：“这个英国的法律名词在这里应该是指克兰里面的单个家庭的份地。”恩格斯认为戴维斯的著作作为爱尔兰的中世纪史资料有重要意义，他在他的准备材料的第五个笔记本里做了上述著作的全书详细摘要。这份摘要他在斯密斯著作的摘录和插话里曾加以援引。他在1869年11月29日致马克思的信中写道：“从这些论文中可以看出，到1600年，在爱尔兰土地公共所有制还是完全盛行的”（见《马克思恩格斯全集》第32卷第389页）。在信里他还表示想利用这一第一手资料来批判斯密斯的观点和论断。马克思对戴维斯的著作也感兴趣。在他做的梅恩那本书的摘要里有许多对戴维斯的评语（见本卷第578、603页）。——第119、601页。[43]佩耳（Pale，直译是：栅栏围墙）是中世纪爱尔兰东南部的英国殖民地，其边界地带筑有工事。佩耳的边界线在征服者同爱尔兰岛上未被占领的地区的居民进行的长期斗争中有所变化。十五世纪末，佩耳的范围仅仅包括现在的劳思、米斯、都柏林、基耳德尔诸郡的一部分，它是十六至十七世纪英国人对爱尔兰进行全面征服的基地。——第122、140、599页。[46]基尔肯尼法令包含若干条由英国爱德华三世政府颁布、由爱尔兰议会于1366年在基尔肯尼城（爱尔兰东南部）通过的法律。法令禁止居住在爱尔兰的英国人同爱尔兰人结婚，不许任命爱尔兰人担任教会职务、不许仿效他们的习俗、衣着、语言，违者没收其土地。在佩耳界内推行英国法律。基尔肯尼法令的通过反映了英国当局要加强对爱尔兰的封建扩张的意图，使被英国征服者说成是敌人和低级种族代表的爱尔兰土著居民的不平等地位合法化。同时，这一法令的通过又是一种对策，用以对付那些有爱尔兰克兰首领们可依靠的英裔爱尔兰贵族的分立主义倾向。——第123、602页。[62]这里援引的是托·李兰德《亨利二世入侵以来的爱尔兰史》（三卷本）1773年伦敦版。这里和以下摘录与引述该书之处均系从墨菲书中转摘转引。——第142、605页。[72]星室法院是1487年亨利七世在英国建立的惩治封建主的特别法院。在伊丽莎白一世时期，它变成了一个审理政治案件的高等司法机关。它也象高等委任法院一样，于1641年被长期国会撤销。在爱尔兰，斯特腊弗德使用与此类似的专横的司法机关（其中之一称作堡室法院，用为它在总督官邸都柏林堡开庭理事）主要是为了剥夺爱尔兰的土地和推行殖民政策。——第148、605页。[134]摩奴法典是一部宗教教规汇编，传说出自人类始祖摩奴之手，每个虔诚的印度教徒都必须遵守这些教规。在摩奴法典中，也反映了古印度的习惯法的规则。流传下来的摩奴法典文本，其成书年代是公元二世纪。——第243、587、635页。[139]《密陀娑罗》是十二世纪初维哲尼亚涅什瓦拉为《述祀法经》所写的注疏。这个注疏后来被译为英文，成为殖民当局在印度习惯法方面的参考书。下面马克思引用的是托·斯特兰奇《印度法》两卷本1830年伦敦版。柯瓦列夫斯基和梅恩都没有援引该书。——第256、633、636页。[193]在亨·萨·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要中，马克思对该书作者，家长制理论的一位著名代表人物的观点进行了认真的批判。在叙述梅恩的著作的同时，马克思加了大量的批注，这些批注反映了他在读了摩尔根的著作以后所做出的一些结论。马克思在摘要中结合批判梅恩所赞成的一些抽象的法学理论而提出的关于国家产生的途径思想有着十分重要的意义。摘要中除叙述梅恩的著作的内容外还引用了其他作者的关于爱尔兰和印度的社会制度史的材料。这些材料在许多场合帮助揭示了梅恩对一系列社会现象的歪曲和错误解释。梅恩这部著作的摘要马克思作于1881年，写于与马克思稍前所作摩尔根《古代社会》一书摘要的同一个笔记本的第159—196页上。梅恩这部著作的摘要由国际社会史研究所（阿姆斯特丹）在1972年用原文第一次发表在《卡尔·马克思的民族学笔记》1972年阿森版。——第572页。[194]马克思在这里引用的历史资料，是梅恩著作的题为《古代法制史的新材料》的第一讲中提到的。《古制全书》和《艾锡尔书》载于《爱尔兰的古代法律和法制》，共六卷，1865—1901年都柏林版。梅恩的著作利用了分别在1865、1869和1873年出版的该书的1—3卷。《古制全书》现代学术界认为它的编纂时间在8世纪，由几个部分即几篇独立的文章所构成。第一部分标题为“阿特加勃哈伊尔”（Athgabhail），英文译为Law of Distress（“财产扣押法”），占该书的第一卷，以及第二卷的一部分。第二卷内容还包括关于抵押法、收养（fosterage）、古代牲畜租赁形式（saer和daer）以及社会关系的文章。第三卷内容包括《古制全书》的最后一部分《科鲁斯·别斯克纳》（Corus Bescna）和上述的《艾锡尔书》。恩格斯由于要写爱尔兰史，在1869—1870年也研究了《爱尔兰的古代法律和法制》的前两卷（见《马克思恩格斯全集》第16卷第549页）。——第572页。[195]关于斯宾塞的这本著作参看本卷第603、614页和注47、73。马克思在这里也指戴维斯的《史学论文集》（关于这本书参看本卷第119—124页和注39）。除这本书外梅恩还利用了戴维斯关于加维尔肯德案件的报告，参看本卷第606页。——第572页。[196]威尔士法规相传由国王贤者豪厄耳（约殁于950年）制定。这里是指载于《威尔士的教会和市俗的法律》一书中的该法律的文本，该书由Ｗ．克拉克编辑，1730年在伦敦出版。——第572、604、618页。[197]达那是印度教中的一个宗教债务概念；“坐达那”指对债务人，有时还对其家属实行自宅拘禁。——第572、633页。[198]朗得尔（rundale）所有制的特点。恩格斯在《家庭、私有制和国家的起源》一书中作了说明（见《马克思恩格斯全集》第21卷第151—152页）。——第578页。[199]“Coin and livery”见于艾·斯宾塞所著《爱尔兰现状一瞥》，字面的意思是“银钱和草料费”，系指爱尔兰地主向佃农收取的食物税而言。——第593页。[200]指以下著作：詹·安德森《王室宗谱，或自亚当以来的帝王和王公世系表》1732年伦敦版共两册；詹·麦克菲尔逊《大不列颠和爱尔兰史入门》1771年都柏林版。关于国王及其廷臣的巡游在毛勒的以下著作中也有所叙述，见格·路·毛勒《德国领主庄园、农户和庄户制度史》1862年厄兰根版第1卷第415—417、424—429、454—457页。马克思在1876—1877年间读了此书。在梅恩的著作中这个地方没有引述马克思所提到的这些作者。——第593页。[201]指圣经里雅各服侍其母舅拉班的故事，拉班的两个女儿后来都嫁给了雅各（见《创世记》第29章）。——第594页。[202]《末日裁判书》（《The Domesday Book》）是征服者威廉时代1086年颁布的英国土地清册。——第597页。[203]1870年法案，即英国议会在1870年8月通过的土地法案。该法案实质上是保全英国地主在爱尔兰的大地产的基础不受侵犯。法案为他们保留了提高地租和把租佃者逐出土地的可能性，只是规定对租佃者进行的土壤改良工作给予某种补偿并为此规定了一定的法律程序。该法案在很大程度上促使爱尔兰大农场经济的积聚和爱尔兰小租佃者的破产。——第599页。[204]在梅恩的著作中没有马克思在这里以及后面所摘录的马·哈弗蒂书中的话。——第600页。[205]指著名哲学家和历史学家大卫·休谟在他的《英国史》中所说的话。这些话载于该书第2卷，它的第一版于1757年问世。——第605页。[206]指威·布莱克斯顿《英国法律释义》四卷本，1765—1769年牛津版，内中援引了法国耶稣会士杜阿尔德的著作（让·巴·杜阿尔德《关于中国和中华鞑靼国的地理、历史、年表等的记述》四卷本，1735年巴黎版）。——第618页。[207]梅恩著作中没有上述在罗马法中运用法律程式的例子。这些例子是从Ch．Th．刘易斯和Ch．肖特编的《拉丁词典》1879年牛津版借用来的。——第621页。[208]马克思用原文从瓦罗《拉丁语论》中引的这段话，在梅恩的著作中没有。——第622页。[209]指鲁·佐姆《法兰克人的国家制度和司法制度》1871年魏玛版。——第628页。[210]指乔·韦·戴森特的《被火焚的尼亚尔的故事》两卷本，1861年爱丁堡版。——第632页。[211]这里以及后面所引的斯特兰奇《印度法》中的引文，在梅恩的著作中都没有。——第633页。[212]梅恩引的这条法律引自阿尔弗勒德大帝（英国国王，871—901年）时编的法典；该法典是部分地以盎格鲁撒克逊法为依据的第一部英国法律集，它也是王室和教会的法令汇编。——第634页。[213]刑法典是法国1810年通过的法典，从1811年起在法国以及在法国人占领的德国西部和西南部地区实行。——第634页。[214]约·奥斯丁《法学界说》第1—2卷，1869年伦敦版。——第643页。[215]指1881年初通过的几个特别法律。根据这些法律，取消了宪法的保障，在爱尔兰境内实行戒严。当时派出了军队到爱尔兰镇压农民起义和民族解放运动。——第648页。"
}