{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "057",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "我们所知道的关于最古的雅典法律的一切，都是以氏族和胞族的区分为基础的，而氏族和胞族到处被看做是家庭的扩大（！？）……这种区分与任何财产资格都完全没有关系：富人和穷人都属于同一个氏族……各个氏族在地位尊卑上是不平等的；这主要是由宗教仪式造成的，因为每一个氏族都世代专门执掌某一宗教仪式，一些宗教仪式被认为特别神圣，因而获得了全民族的意义。例如欧摩尔皮达氏和基里克氏以及布塔达氏似乎比所有其他氏族更受人尊敬，因为前二者为埃留西斯的德美特女神的秘密宗教仪式提供大祭司和主持人，后者则为雅典娜·帕拉斯女神提供女祭司，并为雅典卫城的波赛东－埃雷克修斯神提供祭司”。\n在雅利安人中，当操拉丁语、希腊语和梵语的部落还是一个民族的时候，就已存在氏族（gens，γενοζ和ganas）。氏族的组织，他们是从他们的野蛮时代的祖先那里继承下来的，更远一些，则是从蒙昧时代的祖先那里继承下来的。如果雅利安族系早在野蛮时代中期就已经分化（而这是很可能的），那么传给他们的氏族一定是最古老形式的氏族……如果把野蛮时代低级阶段的易洛魁人氏族和野蛮时代高级阶段的希腊人氏族加以比较，那就可以看出他们完全是同一组织，前者是最古老的形式，后者是末期的形式。两者之间的差异是人类进步过程中的迫切需要强加于氏族的。\n与氏族中发生的这些变化同时，继承规则也发生变化……梭伦允许财产的拥有者如无子女可以立下遗嘱来处理财产，这样就第一次侵犯了氏族的财产权。\n格罗特先生指出，“波卢克斯明确地告诉我们，在雅典同一氏族的成员一般没有血缘关系”，在此之后，\n║这位庸人学者[172]对氏族的起源作了如下的说明：║\n“氏族制度是一种特殊的关系，这种关系不同于家庭的关系，但却以家庭关系的存在为前提条件，并且借助人为的类推，即部分地根据宗教的信仰，部分地根据实际的盟约，把家庭关系扩大，所以就能容纳血缘不同的人。一个氏族或甚至一个胞族的一切成员都相信自己是出于同一位神或同一位英雄祖先……尼布尔认为古代罗马的氏族并不是由一个历史上共同的祖先繁衍出来的真正的大家庭，这无疑是正确的。但同样正确的是……氏族观念中包含着一个信念，即相信有一个共同祖先，这个祖先是神或英雄——这样一个系谱……是杜撰的，但氏族成员自己却把它看作是神圣的和完全可靠的；它是把他们联合起来的重要纽带。……天然的家庭当然是一代一代发生变化的：有一些扩大了……其他一些缩小了或灭绝了，但是氏族，除了作为其组成部分的家庭的繁衍、消失和分化以外，没有发生任何变化。由此可见，家庭与氏族的关系是在经常波动着的，而有共同祖先的氏族系谱，虽然无疑完全适合氏族的早期情况，但随着时间的推移就部分地变成过时而不适用了[173]。我们只是偶尔听到这种系谱……因为仅仅在一定的、特别隆重的场合才公开把它提出来。可是，比较卑微的氏族也有其共同的宗教仪式\n║（这是怪事吗，格罗特先生？），║\n有一个共同的超人的祖先和系谱，象比较有名的氏族那样\n║（格罗特先生，这在比较卑微的氏族那里真十分奇怪啊！）；║\n根本的结构和观念的基础\n║（亲爱的先生！不是观念的，是物质的，用德语说是肉欲的！）║\n在一切氏族中都是相同的”。\n与原始形态的氏族——希腊人象其他凡人一样也曾有过这种形态的氏族——相适应的血缘亲属制度，保存了关于全体氏族成员彼此之间的亲属关系的知识。\n║[他们从童年时代起，就在实践上熟悉了这种对他们极其重要的事物。]║\n随着专偶制家庭的产生，这种事物就湮没无闻了。氏族名称创造了一个系谱，相形之下，家庭的系谱便显得没有意义。氏族名称的作用就在于使具有这一名称的人不忘他们有共同世系的事实。但是氏族的系谱十分久远，以致氏族的成员，除了有较近的共同祖先的少数场合以外，已经不能证明他们相互之间有事实上的亲属关系了。氏族名称本身就是共同世系的证据，也是不可争辩的证据，除非在氏族早先的历史上由于收养不同血缘的外人而干扰了系谱。反之，象波卢克斯和尼布尔所做的那样，事实上否定氏族成员之间的任何亲属关系，从而把氏族变为纯粹虚构的产物，\n║[这是只有“观念的”、亦即蛰居式的书斋学者才能干出来的事情。由于血族联系（尤其是专偶婚制发生后）已经湮远，而过去的现实看来是反映在神话的幻想中，于是老实的庸人们便作出了而且还在继续作着一种结论，即幻想的系谱创造了现实的氏族！]║\n很多氏族成员都能够远远追溯他们的世系，而其余的成员在有实际需要时也以他们具有的氏族名称作为共同世系的充分证据。希腊人的氏族多是小团体；一个氏族有30个家庭，家长之妻不计算在内，平均一个氏族有120人。\n希腊人的宗教活动发源于氏族，后来扩展到胞族，最后就发展为所有部落共同举行的定期节日活动。（德·库朗日）[174]\n║[随着真正的合作制和公有制的消失，荒诞的宗教成分就成了氏族的最主要因素；香火的气味倒是保留下来了。"
}