{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "032",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "政府由于公开同一个叫福克斯的律师串通才得到一票的多数。\n1799年1月23日5时的第二次讨论一直进行到24日上午。政府遭到了失败。111名议员投票反对合并，105票赞成。（216人投票，84人缺席。）\n教会的和世俗的显贵们就利用下院的反对从政府那里把准备用以收买他们的钱款等等拿到手。\n康沃利斯欺骗天主教的主教们。他们的奴颜婢膝令人厌恶。\n请愿书、呈文；都柏林人因举行庆贺活动而遭枪杀。\n1800年2月5日和6日，爱尔兰下院通过合并。在273名投票者当中毕竟还有115人这样一个少数投反对票。在从旧议会解散到新议会召开的这段时间，腐败之风盛行（第48、49页）\n［注：见本卷第85—86页。——编者注］\n卡斯尔里的一套无耻的办法。\n下院被一个团的英国军队包围。\n卡斯尔里在1800年第二次投票之前公然收买了25名议员，因而支持政府的多了50票。皮特和卡斯尔里就是用这种办法通过了合并。║\n卡·马克思写于1869年10—11月\n原文是英文和德文\n[3]《从美国革命到1801年合并的爱尔兰。摘录和札记》是马克思再次对爱尔兰历史进行研究的产物。在此以前他曾为给国际在爱尔兰问题上的立场提供理论依据而研究过爱尔兰历史。前一阶段的研究在《关于爱尔兰问题的未作的发言的提纲》和《1867年12月16日在伦敦德意志工人共产主义教育协会所作关于爱尔兰问题的报告的提纲》中得到了反映（见《马克思恩格斯全集》第16卷第499—522页）。1869年爱尔兰民族解放斗争的重新加剧和广泛开展的争取赦免爱尔兰的政治犯——芬尼亚社社员的运动，又促使马克思重新研究爱尔兰问题。1869年11月初，他建议国际总委员会讨论如下的问题：（1）英国政府在赦免问题上的表现；（2）英国工人阶级对爱尔兰民族解放运动的态度（《第一国际总委会会议记录。1868—1870》俄文版第121页）。第一个问题在总委员会里进行了广泛的讨论，马克思在讨论过程中发言多次（1869年11月16、23和30日）。第二个问题的讨论由于包括马克思生病在内的种种原因而改到1870年；可是后来根本没有讨论，因为由马克思制定的国际在这个问题上的政策，已经表述在国际的其他文件首先是1870年1月1日总委员会致瑞士罗曼语区联合会委员会的信里（见《马克思恩格斯全集》第16卷第439—441页）。\n本篇著作很可能是马克思为在总委员会上再次讨论爱尔兰问题而进行的准备。这还可以从下述情况看出，即本篇著作附有马克思从载有关于要求赦免运动的材料的爱尔兰报纸《爱尔兰人报》上做的摘录以及1869年11月30日通过的总委员会关于赦免问题的决议草案。这部手稿上附着的一张单页上有恩格斯——显然是在后来整理马克思遗稿的时候——写的“Hibernica”（“关于爱尔兰”）字样，并注有“1869年”的年份。有理由认为，十八世纪末爱尔兰历史的《摘录和札记》是马克思为了就他所拟定的计划的第二点做报告而准备的材料。在前已提到的1867年著作中，他强调了爱尔兰历史上1776—1801年这一时期作为“过渡时期”的重大意义（见《马克思恩格斯全集》第16卷第511—512页）。从马克思1869年12月10日正好在《摘录和札记》的写作期间写给恩格斯的信中可以看出，爱尔兰这一时期所发生的事件使他很感兴趣，因为这些事件显示了英国统治阶级对爱尔兰政策的典型特征以及他们在1801年实行的英爱合并（取消独立的爱尔兰议会）这一步骤的殖民主义性质，取消合并是不止一代的爱尔兰民族解放战士所力求达到的。马克思特别注意这些事件，还因为他很想深入研究这一时期爱尔兰民族解放运动的阶级根源和特点，以及曾提出对十九世纪来说也是非常切合实际的建立独立爱尔兰共和国要求的“爱尔兰人联合会”左翼的活动，而主要的是弄清英国当局迫害爱尔兰革命者和征服爱尔兰给英国本国人民所造成的严重后果。马克思着重指出，上述这一时期清楚地说明“英国内部的英吉利反动势力（象在克伦威尔时代一样）根源于对爱尔兰的奴役”（《马克思恩格斯全集》第32卷第399页）。无疑，贯穿着马克思《摘录和札记》全部内容的这一命题，应该是他所准备的报告的主导思想，因为他在这一报告中想要证明，“英国工人阶级的直接的绝对的利益”要求它支持争取取消合并、争取爱尔兰独立的斗争（同上书第398页）。\n本篇著作由两部分组成：主体部分和以详细年表形式编写的与之相应的概要。这两部分手稿都自成一体，各有一套页码；第一部分有54页，第二部分有12页，缺第9页（见本卷第10—98和98—116页）。\n手稿主体部分的结构、马克思在这部分中章节段落的分法，都说明在撰写之前是做了专门的准备工作的；手稿本身虽然是预备性的草稿，但后来是经过加工整理的。"
}