{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "009",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "在塞讷卡－易洛魁人的亲属制度（它可以作为美洲加诺万尼亚部落的典型）和南印度泰米尔人的亲属制度（它可以作为亚洲土兰尼亚部落的典型）中，同一个人的两百种以上的亲属关系都是相同的（参看第447页及以下各页的对照表）。自然，在不同的部落和民族中，亲属制度也存在着某些差异，但并不是本质的差异。所有的人在作问候时都用亲属称谓；在泰米尔人中，如果受问候者比问候者年幼，则必须用亲属关系的称谓，如果比问候者年长，则用亲属称谓或个人名字均可；在美洲土著中，一律必须用亲属关系的称谓。在专偶婚制破坏了土兰尼亚式亲属制度以前，这种制度也是古代氏族中每一个人得以追溯他本人同本氏族中任何一个成员的亲属关系的方法。\n塞讷卡－易洛魁人的亲属，祖父（Hoc’-sote）、祖母（Oc’-sote）、孙子（Ha -y?’-da）和孙女（Ka-y?’-da），被认为是上行系列和下行系列中最远的亲属关系。\n“兄弟姊妹”的亲属关系并不是笼统的，而是具有“长”和“幼”的双重形式，各有特殊的称谓：\n兄——Hａ’-je；弟——Hǎ’-gǎ；\n姊——Ah’-je；妹——Ka’-g?。\n同一个人对己身的亲属关系，在许多情况下，都因己身的性别不同而不同。\n第一旁系。对塞讷卡的男子来说，他兄弟的子女是他的子女（Ha-ah’-wuk和Ka-ah’-wuk），他们每个人都称他为父亲（Ha’-nih）。同样，他兄弟的孙子孙女都是他的孙子（Ha -y?’-da，单数）和孙女（Ka -y?’-da）；他们每个人都称他为祖父（Hoc’-sote）。可见，他兄弟的子女和孙子孙女与他自己的子女和孙子孙女是处于同一范畴的。\n其次，对塞讷卡的男子来说，他姊妹的儿子和女儿都是他的外甥（Ｈａ-ｙǎ’-wan-da）和外甥女（Ka-yǎ’-wan-da），他们每个人都称他为舅父（Hoc-no’-seh）。可见，“外甥和外甥女”的亲属关系，只限于一个男子的同胞和旁系姊妹的子女。\n这些外甥和外甥女的子女，也和前一种场合一样，都是他的孙子孙女，他则是他们的祖父。\n对塞讷卡的女子来说，这些亲属关系就有一些关系是不同的了：她兄弟的子女，是她的内侄（Ha -soh’-neh）和内侄女（Ka-soh’-neh），他们每个人都称她为姑母（Ah-ga’-huc）（内侄和内侄女这两个称谓不同于塞讷卡男子使用的那两个称谓）；这些内侄和内侄女的子女，是她的孙子孙女。\n她姊妹的子女是她的子女，他们每个人都称她为母亲（Noh-yeh’）；他们的子女是她的孙子孙女，都称她为祖母（Oc’-sote）。这些儿子和内侄的妻子都是她的儿媳（Ka’-s?），这些女儿和内侄女的丈夫都是她的女婿（Oc-na’-hose），他们也以相应的称谓来称呼她。\n第二旁系。对塞讷卡的男子和女子来说，父亲的兄弟是他或她的父亲，称他或她为儿子或女儿。可见，父亲的所有兄弟都列入“父亲”这一亲属关系之中。他们的子女是他或她的兄弟和姊妹。换句话说：兄弟们的子女都处于兄弟和姊妹的亲属关系中。\n对塞讷卡的男子来说，这些兄弟们的子女是他的子女，他们的子女是他的孙子孙女；这些姊妹们的子女是他的外甥和外甥女，而他们的子女则是他的孙子孙女。\n对塞讷卡的女子来说，这些兄弟们的子女是她的内侄和内侄女，这些姊妹们的子女是她的子女；他们的子女同样都是她的孙子孙女。\n对塞讷卡人来说，父亲的姊妹是姑母，如果这个塞讷卡人是个男子，她就称他为内侄。“姑母”这种亲属关系只限于父亲的姊妹以及对这个塞讷卡人来说处于父亲地位的那些人的姊妹；母亲的姊妹则除外，父亲的姊妹的子女是他的表兄弟姊妹（Ah-gare’-seh）。\n对塞讷卡的男子来说：他表兄弟的子女是他的子女，而他表姊妹的子女则是他的外甥和外甥女。\n对塞讷卡的女子来说：她表兄弟的子女是她的表侄和表侄女，而她表姊妹的子女则是他的子女。后者的所有子女都是他的或她的孙子孙女。\n对塞讷卡的男子来说：母亲的兄弟是他的舅父；舅父称他为外甥；“舅父”这种亲属关系只限于母亲的兄弟——同胞或旁系的兄弟；父亲的兄弟则除外。他舅父的子女是他的表兄弟和表姊妹；他表兄弟的子女是他的子女，他表姊妹的子女是他的外甥和外甥女。\n对塞讷卡的女子来说：她表兄弟和表姊妹的所有子女都是她的孙子孙女。\n对男子来说：母亲的姊妹是我的母亲，母亲的姊妹的子女是我的兄弟和姊妹。这些兄弟的子女是我的子女，这些姊妹的子女是我的外甥和外甥女，后者的子女是我的孙子孙女。\n对女子来说：这些亲属关系也和上面一样，应该倒过来。\n对塞讷卡的男人来说：他兄弟和表兄弟的所有妻子，都是他的嫂或弟妇（Ah-ge-ah’-ne-ah），她们每个人称他为姊夫或妹夫（Ha-yǎ’-o）。\n各种姊妹和表姊妹的所有丈夫都是我的姊夫或妹夫。\n在美洲土著的婚姻关系中到处都保存着普那路亚习俗的痕迹。"
}