{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "027",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "土地在印度的任何地方都不是贵族性的，就是说，土地并非不得出让给平民！]不过柯瓦列夫斯基自己也看到一个基本差别：在大莫卧儿帝国特别是在民法方面没有世袭司法权。║\n奥朗则布在衰落时期曾赋予柴明达尔在其辖区内以某些刑事警察的职能，例如惩治盗贼；但是涉及财产关系的判决则完全留在本地法庭的手中。在最新的一部法典即《婆里古法典》所列的十五种司法权中，几乎每一种都具有由居民或诉讼双方选出的仲裁法庭的性质（第153、154页）。\n此外，公职承包制也不是在全国都实行的。许多区直接隶属于国库和完全依附于国库的官吏。后一制度不仅在大莫卧儿皇帝治下的各邦实行，而且也在或多或少独立于他的各邦实行。这个形式是唯一为马拉提人所知的形式，而马拉提人则逐渐把自己的统治扩展到整个中印度和南印度\n［注：柯瓦列夫斯基原文作：“西印度”。——译者注］\n（第154页）。\n到蒙古人的帝国末年\n［注：柯瓦列夫斯基原文作：“到穆斯林统治末期”。——译者注］\n，所谓封建化只发生于某些区，在其他大多数区，公社的和私人的财产仍然留在土著占有者的手中，而国家公务则由中央政府所任命的官吏办理（第155页）。\n（Ｅ）英国人的专横统治及其对印度公社土地所有制的影响\n［注：柯瓦列夫斯基原文作：“英国人在东印度的土地政策及其对印度的公社土地占有制的瓦解的影响”。——编者注］\n安东尼奥·波塞维诺：《论莫斯科公国。莫斯科国家及其城市》。1630年来顿版第213、217页。\n马尔利·勒·沙特尔：《印度通史》。1569年巴黎版第227页。\n亨利·威尔逊：《帛琉群岛记》。1788年版第297页。\n杜布瓦：对印度土著居民的描述。\n《弗朗斯瓦·贝尔尼埃游记》附录中给柯尔培尔的一封信。1669年阿姆斯特丹版（第307、310页）。\n杜佩龙｛Dupeyron｝著作（见穆勒《英属印度史》1840年版第1卷第310页等等）。杜佩龙（Приложение｛附录｝），第一位懂得大莫卧儿皇帝在印度并不是唯一土地所有者的人。\n布坎南：（迈索尔旅行）描写了那里的土地共耕情况[146]。\n1793年，孟加拉总督康沃利斯勋爵（任期为1786—1793年）下令进行第一次土地登记，此时，在孟加拉，土地被承认为柴明达尔的私有财产。1765年，英国人已经知道，柴明达尔（“国家赋税征收人”）要求取得“柴明达尔－罗阇”的地位，因为他们在莫卧儿帝国衰落时期已经逐渐取得了这种权力。[他们的占有地之所以具有世袭的性质，是由于大莫卧儿皇帝只要拿到每年的税收，便不管土地占有的形式；这种税收是一个固定的数额，估计等于该地区的年产量扣除消费之后的剩余部分。柴明达尔把超过这个数额而征得的东西，一概装进私囊，\n║因此他们极力压榨农民]。║\n他们之所以要求被承认为罗阇，是由于他们掠夺了大量土地和钱财，豢养着军队，并夺得了国家公职。英国政府（从1765年起）把他们当作它属下的普通收税官来看待，使他们对法律负责，缴税稍有延误即应受到监禁或革职的处分。同时，农民的状况也并没有改善；相反地，他们开始受到更甚的屈辱和压迫；整个税收制度陷于紊乱。\n1786年：｛东印度公司｝董事们出于政治考虑，命令与柴明达尔重新达成协议，协议要确切言明，赐予他们的一切好处，并不是依据法律，仅仅是总督和参事会的恩典；当时任命了一个委员会，负责调查柴明达尔的现状，并提出报告；农民害怕柴明达尔报复，不愿作证；柴明达尔则规避调查，于是委员会委员们的工作陷入僵局。\n1793年：康沃利斯勋爵停止了委员会的工作，并且未经预先通知，突然在参事会上通过一项立即发生法律效力的决定，这项决定承认，柴明达尔从今以后占有他们所要求的一切，是该地区全部土地的世袭所有者，每年所缴纳的并不是他们代政府征收的国家赋税定额，而是某种献给国库的贡赋！肖尔先生（即后来的约翰·肖尔爵士，康沃利斯这个坏蛋\n［注：这是马克思的用语。——编者注］\n的继任者）在参事会上曾极力反对这种全盘破坏印度习俗的做法；但当他看到参事会多数人都决定（仅仅是为了摆脱无止境的立法的负担和摆脱关于印度人的社会身分问题的无休止争论）宣布柴明达尔为土地所有者时，就建议让柴明达尔作土地所有者十年。但是参事会主张让他们永远所有。“全权委员会”赞同这项决定，并在皮特任首相时通过了——\n（1793年）《关于承认印度柴明达尔永为世袭土地所有者》的法案。这一决定于1793年3月在加尔各答公布，使喜出望外的柴明达尔额手称厌！这一措施不仅是突如其来和意想不到的，而且也是不合法的，因为人们都认为，英国人向全体印度人颁布法律并在可能范围内治理印度人，都应该按照印度人自己的法律进行。同时，英国政府也颁布了几项法律，让印度农民也可以向民事法庭控告柴明达尔，并保护农民抵制增收地租。但是在当时国内的情况下，这些法律都没有用，始终是死的条文；因为农民如此绝对依附于地主，以致很少敢为自己说话。"
}