{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "067",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "如果有两个以上，她们就用数字来表明，例如：大女，二女，三女，四女，五女，或用爱称，三妞，四妞，五妞……在共和国的全盛时代，氏族的姓氏和家庭的姓氏都一直固定不变。这些姓氏是家庭中所有子女的共同姓氏并且传给他们的子孙。当自由被毁灭以后，姓氏便发生变化而且被混淆起来了。\n根据我们关于罗马人的知识来看，在他们中间世系都按男系计算。在上述所有情况下，人们都是在氏族以外结婚。\n罗马氏族有以下的权利和义务：\n（1）相互继承已故氏族成员的财产的权利；（2）拥有共同的墓地；（3）共同的宗教仪式：氏族祀典；（4）遵守氏族内不通婚的义务；（5）共同占有土地；（6）相互援助、保卫和代偿损害的义务；（7）使用氏族姓氏的权利；（8）收养外人入氏族的权利；（9）选举和罢免氏族酋长的权利。\n关于第1点。公元前451年，颁布了十二铜表法。遗产由氏族成员继承的古老法规已被取消；遗产传给sui　heredes（子女），若无子女，则传给其男性直系后裔。盖尤斯：《法典》第3卷第1和2章（妻和子女一同继承）。在世的子女平均分配遗产，而已故儿子的子女，则平均分配其亡父应得的一份；所以继承权仍保留在氏族之内。未立遗嘱者，其女系后裔所生的子女因属于其他氏族，所以不能继承。如果死者没有子女，那末根据同一法律，其遗产则传给父方宗亲（同上，第3卷第9章）；父方的宗亲关系包括所有能按男系追溯世系，同这个未立遗嘱的人有同一祖先的人；由于这种世系，所有这些人，无论男女，都用同一姓氏，而且按亲等来说，他们比其他同氏族人与死者的关系更近。关系最近的父方宗亲有优先权：首先是由兄弟和未出嫁的姊妹继承，其次是死者的伯叔父和未出嫁的姑母继承等。但已出嫁的姊妹的子女不在继承者之列——因为他们属于其他氏族，但那些仅仅根据共同的氏族姓氏才能证明其与死者有着亲属关系的同氏族人（父方宗亲）却可以继承。氏族权利压倒了血缘亲属关系，因为财产必须保留在氏族之内的原则是主要的原则。（历史的）顺序当然是同十二铜表法表明的顺序恰好相反的，历史的顺序是：（1）同氏族人；（2）父方宗亲，当世系由女系过渡到男系以后，其中包括死者的子女；（3）子女，而父方宗亲除外。\n女子出嫁后，便遭到deminutio　capitis｛褫夺｝，亦即丧失其父方宗亲的权利；未出嫁的姊妹可以继承，已出嫁的姊妹不能继承，因为财产会转移到其他氏族去。\n由远古制度中传留下来的在某些情况下把财产归还给同氏族人的办法，在罗马保持得最久（尼布尔也指出了这一点）。——被释奴隶在脱籍后，在他故主的氏族里没有氏族权利，虽然许可他采用其庇护人的氏族姓氏；例如，西塞罗的被释奴隶梯罗，被称为马尔库斯·土利乌斯·梯罗。十二铜表法规定被释奴隶死后如果没有留下遗嘱，其遗产则给其故主。\n关于第2点。在野蛮时代高级阶段，氏族有专供其成员使用的墓地。在罗马人中也是这样。例如，克劳狄氏酋长亚庇乌斯·克劳狄乌斯带着他的氏族以及许多被保护人从萨宾人的城市勒吉利迁到罗马，他在这里当上了元老院的元老。斯维托尼乌斯（《提比利乌斯传》，第1章）说：“克劳狄名门氏族……从国家方面接受了阿尼约河畔的土地（一部分国有土地）以安置被保护人，又接受了卡皮托里山下的一块土地作为自己的墓地”。他是根据当时的习惯为本氏族取得一块墓地的。\n在尤利乌斯·凯撒时代，氏族的墓地还没有完全被家庭的墓地所取代。证据是：昆提利乌斯·瓦鲁斯在日耳曼丧师而自杀，其尸体落到了敌人手中，并且被烧得半焦。韦莱·帕特库尔（Ⅱ，119）说：“瓦鲁斯烧得半焦的尸体被野蛮的敌人砍为几块；他的首级被砍下来，交给马罗博杜斯，马罗博杜斯将其送给皇帝，礼葬于氏族坟墓”。\n西塞罗（《论法律》，Ⅱ，2）说：“墓地是如此神圣，以致不举行神圣仪式和不在氏族墓地埋葬就被认为是罪恶。在我们祖先的时代，奥·托尔夸图斯对于波皮利乌斯氏就是这样判决的”。在西塞罗的时代，家庭墓地取代了氏族墓地，因为家庭在氏族中达到了完全的独立。在十二铜表法颁布以前，已实行火葬和土葬（这个法律禁止在城市境内焚化或埋葬尸体）。骨灰安置所（设有安置骨灰罐的壁盒的墓穴）通常能容纳几百个骨灰罐。\n关于第3点。Sacra　privata或sacra　gentilicia｛氏族祀典｝由氏族定期举行。（这是全体氏族成员的义务，不管是出生于本氏族，或是被收养入族｛adrogation｝。如果一个人丧失了他的氏族，他也就用不着再遵奉这种祀典，同时也就丧失了和这些祀典联系在一起的各种特权。）还有人提到这种情况，即由于氏族成员人数减少，举行这些仪式的费用就成了氏族的负担。这种神圣的仪式，不论是公祀还是私祀，都专由祭司掌管；不受民政当局的管辖。\n随着时间的推移，便建立了教长团、库里亚祭司团和卜师团以及由这些祭司团体主持的繁缛的礼制，但祭司之职主要是选举产生的；每一个家庭的家长也就是其家户的祭司。"
}