{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "035",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "马克思在这里可能是利用了1822—1830年在伦敦出版的四卷本《亨利·格拉坦阁下演说集》。马克思摘引的地方见于该书第1卷第131—134页。本卷第21、33、99页上格拉坦发言的摘录马克思也可能是取自同一来源，这几个地方相应地见于《格拉坦演说集》第1卷第23—24页和第170—172页。——第30页。\n[19]皇家法院——英国最古老的法院之一，在十九世纪（到1873年为止）是独立的高等法庭，负责审理刑事和民事案件，并有权重新审理许多下级法院的判决。——第35、107、133、144、603、698页。\n[20]正义团（Rightboys）以虚构的首领赖特（Right——正义）上尉的名字命名，是1785年在爱尔兰的南部诸郡建立的秘密农民社团。它表现着爱尔兰农民对残酷的剥削和压迫的自发反抗。“正义团”的特点同以前十八世纪六十年代起在爱尔兰各地成立的秘密农民社团例如“白衣团”、“铁心社”等等一样：在组织形式上采用特别的仪式，履行忠诚宣誓；在斗争方式上有写恐吓信，袭击庄园，对大地主、土地中间人、收赋税和什一税的人员采取恐怖行动，拆除在公共土地上修的栅栏围墙，抢收大地主田里的庄稼等等做法。这些社团的行动有时带有真正地方性农民起义的性质。英国当局为了镇压农民运动，采取了最残酷的惩治措施。——第52、108页。\n[21]自由农——自由地产的占有者，他们有权自由支配自己的土地，仅向大地主交纳少量固定的地租；他们享有选举权。在爱尔兰，自由农主要是英国移民及其后裔。——第56、85页。\n[22]非国教徒——不信奉国教的人。在这里是指北爱尔兰的苏格兰移民后裔中的苏格兰长老会教徒和同英国国教有分歧的各种新教教派的代表者。——第60页。\n[23]指1829年英国议会通过的“解放天主教徒”法案。这一法案的通过是要求废除对天主教徒政治权利的限制的爱尔兰群众性运动的结果。法案规定天主教徒有权被选入议会和担任某些政府职务；同时，选举的财产资格限制提高了四倍。英国统治阶级企图用这个花招把爱尔兰资产阶级和天主教徒地产主的上层拉过去，从而分裂爱尔兰民族运动。——第65页。\n[24]法兰西共和国政府1793年2月1日对英国宣战，以报复它对反法同盟和法国国内反革命分子的支持。随后，英国内阁于1793年2月11日正式宣布同法国处于战争状态。——第65页。\n[25]马克思指英国激进派作家威·科贝特在他出版的杂志《科贝特氏政治纪事周报》上对1793年的集会法令及其在爱尔兰的实行所做的尖锐抨击（见该周报1811年第19卷第417—418页）。——第66页。\n[26]护教派（Defenders）——十八世纪八十至九十年代爱尔兰出现了一些天主教农民组织，参加这些组织的人就叫做护教派。成立这些组织的目的是对搞恐怖活动的义勇骑兵特别是所谓“黎明伙伴”的袭击进行自卫。义勇骑兵是由反动的新教大地主在当局的支持下组建的。双方发生过真正的战斗。有很大一部分护教派参加了1798年的爱尔兰民族解放起义。“黎明伙伴”后来并入了反动的奥伦治会（见注50）。\n绿带会员（Ribbonmen）——十九世纪一些重新恢复起来的秘密的天主教农民社团的参加者叫做绿带会员。他们因佩戴绿色的带子（ribbon）而得名。在爱尔兰他们被认为是护教派事业的继承者。绿带会员在对大地主的压迫和当局的迫害进行的斗争中采取的是类似十八世纪秘密农民社团使用过的方法。绿带会员运动从十九世纪四十年代起有了特别大的发展。此时为了新的畜牧业大地主和英国资产阶级的利益而把大批爱尔兰租佃者从土地上赶走这一过程已经开始，绿带会员运动就成了农民反抗这一过程的一种形式。——第68、112页。\n[27]由奥什将军指挥的远征军是法国政府（督政府）在“爱尔兰人联合会”领袖沃尔弗·汤恩坚持要求下组织的。汤恩于1796年初到达法国，争取法国对爱尔兰爱国党人给予武装援助。他预计，法国陆战队的登陆必定成为爱尔兰总起义的信号。1796年12月中旬，一支分舰队载着法国陆战队从布勒斯特出发，但是，正如马克思指出的（见上文，第70页），只有一部分舰只到达班特里湾，其余的被风暴驱散或在同英国舰只冲突中沉没。12月底，远征的舰只因受挫而返回布勒斯特。尽管如此，英国当局在1797年初仍然忐忑不安地预期着奥什再次进行登陆战。后来法国军队又几次试图在爱尔兰登陆，但是来得迟了（其中一次是在1798年秋季，手稿下文中有记述，见本卷第81—82页），而且兵力太弱，因为支持斗争中的爱尔兰同征服近东和其他地区的计划（波拿巴远征埃及和叙利亚等）相比，在法国资产阶级统治集团的战略当中只占从属地位。——第71、113页。\n[28]指普鲁士统治集团在十八世纪末第二次和第三次瓜分波兰时所起的挑拨作用。"
}