{
  "metadata": {
    "volume": "45",
    "article_number": "003",
    "title": "高德文·斯密斯《爱尔兰历史和爱尔兰性格》一书札记[35]",
    "file_name": "volume_45_003_弗・恩格斯。高德文・斯密斯《爱尔兰历史和爱尔兰性格》一书札记117―139.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "恩格斯指出，在科尔旅行时，迷信在爱尔兰还有很大势力。\n恩格斯在其著作《家庭、私有制和国家的起源》中描写了爱尔兰的克兰传统的生命力。他在该书第四版的注里指出，1890年他前次在这个国家旅行时还亲自观察了其遗迹（见《马克思恩格斯全集》第21卷第152页）。\n“两岁公牛”与“三岁公牛”是在爱尔兰流行的对彼此角逐的集团的称呼，据说这种称呼的起源是关于公牛的年龄的争论。——第118页。\n[39]恩格斯根据的是他记在单页上的约翰·戴维斯《史学论文集》1786年伦敦版摘录。恩格斯做此书的摘录，大约是他发现斯密斯对有关爱尔兰风俗的历史证据的解释同第一手材料相比有许多不确切之处，因此想把斯密斯的解释和这类材料的不同说法做个对照。\n恩格斯在戴维斯这本书的摘录中加的批语里，把《论当今国王陛下临朝亲政之前爱尔兰从未完全归顺于英王的真正原因》这篇论文称为戴维斯的主要著作。（当今国王陛下是指詹姆斯一世，这篇论文是在他统治时期于1612年刊印的。）摘录就摘自这篇论文。\n恩格斯通过部分地逐字逐句抄录、部分地以自己的话转述，讲解了两种爱尔兰习俗：塔尼斯特里（还在克兰或塞普特的首领活着时就从某个被认为是最古老的、最受尊敬的家族中选出他的接续人，即塔尼斯特）和加维尔肯德（土地占有者死后，土地分给他的男系亲属，包括非婚生子）。恩格斯的这些讲解即来自前书的第135—136页。关于加维尔肯德他写道：“加维尔肯德是一个日耳曼语的名词，指的是肯特郡的由儿子们分地产的习惯法。英国的法学家们也将这个名词照原样用于威尔士和爱尔兰的不实行长子继承制的克尔特法律。”恩格斯把克兰首领的苛捐杂税（cuttings和cosherings）分别解释为“实物供奉”和“供给首领及其侍从们吃喝”。关于戴维斯所说的“低级地产”，恩格斯指出：“这个英国的法律名词在这里应该是指克兰里面的单个家庭的份地。”\n恩格斯认为戴维斯的著作作为爱尔兰的中世纪史资料有重要意义，他在他的准备材料的第五个笔记本里做了上述著作的全书详细摘要。这份摘要他在斯密斯著作的摘录和插话里曾加以援引。他在1869年11月29日致马克思的信中写道：“从这些论文中可以看出，到1600年，在爱尔兰土地公共所有制还是完全盛行的”（见《马克思恩格斯全集》第32卷第389页）。在信里他还表示想利用这一第一手资料来批判斯密斯的观点和论断。\n马克思对戴维斯的著作也感兴趣。在他做的梅恩那本书的摘要里有许多对戴维斯的评语（见本卷第578、603页）。——第119、601页。\n[40]指亨·哈勒姆《自亨利七世即位至乔治二世逝世的英国宪政史》。第一版于1827年分两卷在伦敦出版。——第120页。\n[41]1155年英国血统的罗马教皇阿德里安四世在英国国王亨利二世要求下颁发圣谕，以“开拓教会疆域”为名批准入侵爱尔兰，并责成国王保证使爱尔兰每年向罗马教皇纳贡。1169年盎格鲁－诺曼贵族动手征服爱尔兰。1171年亨利二世完成对爱尔兰的征服，迫使当地的首领和在那里定居的盎格鲁－诺曼贵族承认他是“最高统治者”。他在都柏林、瓦特福德和威克斯弗德留下了驻军，打下了中世纪英国在爱尔兰的殖民地的基础。1172年教皇亚历山大三世确认了亨利二世对爱尔兰的统治权。——第120页。\n[42]指英国中世纪作家坎布里亚的吉拉德的著作《爱尔兰的征服》。下文即摘自该书。恩格斯在他的《爱尔兰史》中评述了该书并指出了作者——同时也是盎格鲁－诺曼贵族入侵爱尔兰的参加者——对当地居民的偏见（见《马克思恩格斯全集》第16卷第556页）。——第121页。\n[43]佩耳（Pale，直译是：栅栏围墙）是中世纪爱尔兰东南部的英国殖民地，其边界地带筑有工事。佩耳的边界线在征服者同爱尔兰岛上未被占领的地区的居民进行的长期斗争中有所变化。十五世纪末，佩耳的范围仅仅包括现在的劳思、米斯、都柏林、基耳德尔诸郡的一部分，它是十六至十七世纪英国人对爱尔兰进行全面征服的基地。——第122、140、599页。\n[44]指英国两个封建家族之间为争夺王位而进行的红白蔷薇战争（1455—1485）。约克家族的族徽是白蔷薇。朗卡斯特家族的族徽是红蔷薇。这场战争的结果是：旧的封建贵族几乎完全被消灭，政权转入新的都铎王朝之手，都铎王朝在英国确立了专制制度。——第123页。\n[45]圣乔治兄弟会是由佩耳的十三名最大的英裔爱尔兰封建主组成的。英国国王爱德华四世担心佩耳脱离英国，因而很快就拒绝让这个兄弟会为他做任何事情。\n此事托马斯·穆尔的《爱尔兰史》一书中提到过。托马斯·穆尔《爱尔兰史》共4卷，1835—1846年在巴黎出版。恩格斯的爱尔兰史准备材料的第二个笔记本里有该书的摘录。但是，在恩格斯根据穆尔的书写成的《爱尔兰年表》里没有提到这件事。"
}