{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "006",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "”\n哈钦森在宣读这篇咨文和陈述他自己在这个问题上的观点时，表示决心支持宣布确认“爱尔兰的权利”和宪法“独立”。同时哈钦森又说，他受命只限于宣读咨文，因此绝口不谈任何细节和任何对政府有约束力的东西。庞森比提议通过一份简短的奏书。\n格拉坦说：“美国使英国人流了许多血，而美国应当成为自由的国家；爱尔兰为英国流了血，爱尔兰反而应当继续受奴役？”等等。提出对庞森比的“简短的奏书”的修正案等等，以便“让陛下相信，他的爱尔兰臣民是自由的人民，爱尔兰王室是帝国王室，与大不列颠王室不可分割……但是爱尔兰王国是一个有自己的议会的单独的王国，议会是它的唯一的立法会议；除了国王、爱尔兰上院和下院，没有一个集团有权颁布对这个国家有约束力的法律；除了爱尔兰议会一家之外，没有哪个议会能够在这个国家里具有任何权能或拥有任何权力。我们想让陛下相信，按照我们的浅见，我们的这一权利就是我们的自由的真正本质之所在；我们以全体爱尔兰人民的名义宣布这一权利是我们的天赋权利，我们只要一息尚存就决不放弃它。”\n布朗洛支持。乔治·庞森比声称，“他非常高兴地[以波特兰的名义]同意前面提出的修正案，并回答说，领导爱尔兰政府的高贵勋爵愿竭尽全力，等等”，而且“他（波特兰）正在运用自己的全部影响促使爱尔兰获得它的权利——这是他衷心追求的目标”。\n║　　（1799年。波特兰在1799年公开承认，他从来不认为英国1782年所作的这一让步是彻底的。）║\n格拉坦的提案一致通过。\n║　　在这一事件之前以及之后不久，志愿兵军团都通过了极为坚强有力的决议。这场革命是靠人民的同心同德和坚定不移，而不是靠他们的代表们的抽象美德完成的。║\n菲茨吉本自称为爱国党人；而当时是总检察长后来是克伦梅尔勋爵的约翰·司各脱先生甚至声称：“如果大不列颠议会打算统治爱尔兰，那他本人就决心不当它的暴政的驯服执行者。如果事情发展到极端——他担心那里的人们是想走向极端的——，那他为保卫人们应普遍享有的权利所做出的贡献将是不小的……他决心不惜牺牲自己的生命和财产。”\n║（这位皮特—卡斯尔里学派的真正代表！）║\n事情刚一发展到这一步，波特兰立即向英国发出两份报告，一份是作为正式文件送交内阁的，另一份是给福克斯的私人机密报告。他解释了必须同意的原因……最后他声称：“他将不放过任何一点机会来巩固同那位看来愿全心信赖他的统治、愿向自己最能影响的武装部队施加必要影响的查尔蒙特伯爵的联系。”\n这时议会休会三周，等待国王对它的独立宣言的答复。与此同时，现已有124000人之多而且其中100000是战斗人员的志愿兵大军毫不放松地继续进行着检阅和训练。另外，这时爱尔兰人几乎占英国整个陆军的三分之一，海军也有很多爱尔兰水兵。\n║　　（1782年波特兰的行为——蓄意骗人的花招！）║\n1782年5月27日，爱尔兰下院在休会之后立刻开会。\n波特兰在他的代国王演词中说：“国王和不列颠议会……一致希望满足你们最近的奏书中所表示的一切愿望……我奉陛下之命下令送达于你们的文件将向你们有力地证明，大不列颠的立法会议是怎样认真地对待你们的请求。而且陛下——他的最大最强烈的心愿就是运用自己的国王特权来最有效地促进他的忠实臣民的幸福——还命我向你们保证，他愿以国王身分对具有如下内容之法令给予恩准：制止在本王国的枢密院撤销法案、制止在任何地方改变法案；把关于整顿秩序和陛下在本王国派驻军队的法令的有效期限定为两年。陛下的善意……决不附带任何条件和保留。这个（英吉利）民族的善意、宽宏和荣誉最可靠地保证它能从你们方面得到相应的好感，等等。”\n║　　糊涂虫格拉坦立即发言：║\n“既然大不列颠放弃了任何统治爱尔兰的权利，那他一点也不会有下面这样的想法，似乎大不列颠还必须发表某种声明说它以前篡夺了这种统治权。我建议你们请陛下相信我们真诚地爱戴陛下本人和政府……｛我们感激｝陛下的宽宏和大不列颠议会的英明，我们认为无保留、无条件地废除乔治一世在位第六年法规的决定是无比英明无比公正的措施，”\n║诸如此类的奉承话讲了不少，尤其是还说什么║\n“两国之间不再存在任何宪法方面的问题了”[18]。\n相反，赛米尔·布罗德斯特里特爵士说：“实际上，爱尔兰议会此刻开会依据的还是英国法律。”弗拉德和大卫·沃尔什也表示了同样的看法：\n“我再说一遍——只要英国还没有明确地，即通过它自己的立法会议的法令宣布它绝对无权颁布对爱尔兰有约束力的法律，我们就始终不能认为英国的立法会议放弃了它所篡夺的权力……我们有力量确立自己的人权和争得民族的独立。”\n格拉坦的奏书胜利地通过了（只有两票反对）。国务秘书菲茨帕特里克在投票中耍了花招。\n比彻姆·巴格纳尔提议选出一个委员会“负责研究并提出报告：爱尔兰议会应拨多少款项来建造一所象样的宅邸和购置一份地产以赠给自己的救星”（即格拉坦）。\n║　　现在英国内阁害怕了。它的偏狭变成了恐慌。"
}