{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "062",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "这一阶级划分不仅是承认财产和贵族分子在社会管理中的地位，而且也是一次直接反对氏族掌权的行动。其目的显然是为了把各氏族酋长及其家庭同各氏族中的富人联合起来，自成一个阶级，赋予他们担任主要公职的权利，而公职则是社会管理权之所在。把其余的人分为两大阶级，也损害了氏族。但结果并未成功。这时的所谓Eupatrides｛贵族｝，大概就是各氏族中原先曾担任过公职的人。提修斯的这一计划归于破灭，因为实际上并没有把氏族、胞族和部落的权力移交给阶级，因为这些阶级就其作为制度的基础而言仍不如氏族有效。\n║[普卢塔克所说的“卑微贫穷的人欣然响应提修斯的号召”，以及他所引用的亚里士多德所说的提修斯“倾向于人民”这些话，和摩尔根相反，显然表明氏族酋长等人由于财富等等已经和氏族的群众处于内部冲突之中，这种情况，在存在着与专偶制家庭相联系的房屋、土地、畜群的私有制的条件下，乃是不可避免的。]║\n在第一届奥林匹克大会（公元前776年）以前，雅典废除了巴赛勒斯一职，设执政官之职以代之，执政官似乎是在氏族中世袭的；最早的十二个执政官按照麦顿这个名字被称为麦顿提德，麦顿似乎是最后一个巴赛勒斯科德鲁斯的儿子。\n║（按照摩尔根的看法，执政官的职位是终身的，是在氏族中世袭的，因此不是现代意义上的世袭。）║\n公元前711年，把执政官一职限定任期为十年，通过自由选举的方法授予公认最称职的人。这时已开始进入有史时期，在这里我们看到，最高职位是由人民授予的。\n公元前683年，执政官一职又规定每年一选。执政官的人数增到九名，直到雅典民主政治的末期始终未变：\n（1）命年执政官；当年的年号以他的名字来命名；他判决一切家庭的、氏族的和胞族的纠纷，他是孤儿寡妇的法律保护人。\n（2）巴赛勒斯执政官；他有权解决关于违反宗教感情和关于谋杀的案件。\n（3）波勒玛赫执政官（在克利斯提尼以前的时代）是军队的首领和裁判公民与非公民之间的纠纷的法官。\n（4）其余六个执政官被称为提斯摩提特。\n最初，阿提卡的执政官是氏族酋长，这个职位是在氏族中世袭的；当世系由女系改为男系以后，已故酋长的儿子便都属于被选人之列。后来，雅典人把氏族酋长的古老称号——archon｛氏族首长，执政官｝，授予最高行政长官，规定它必须经过选举而不问其氏族如何，任职期限最初是终身职，后来是十年，最后定为一年。\n公元前624年，德拉古给雅典人制定了一部法典，这证明以成文法代替成规和习惯的时期已经到来。雅典人正处在出现立法家的阶段上，这时的立法是采取纲要或粗线条的形式，都和某人的名字联系着。\n公元前594年，梭伦就任执政官之职。在他的任期内，已经设立了由卸任执政官组成的阿雷奥帕格，掌握审问罪犯和检察风俗之权；在陆军、海军和行政部门设立了一些新职。最重要的事情是设置了诺克拉里，每一个部落有十二个诺克拉里，共计四十八个；每一个诺克拉里是一个包括若干户主的地方单位，在这个单位中征调人员去陆、海军服役，赋税大概也是这样征收。诺克拉里是德莫或乡区的雏型。根据伯克的说法，德莫在梭伦时代以前已经存在，因为在梭伦立法以前就有人提到过诺克拉里的主司（πρυτα-νειζ　των　ναυκραρων）。亚里士多德把诺克拉里的设立归之于梭伦，因为梭伦把他们载入自己的宪法。十二个诺克拉里组成一个三一区（τριττυζ），这是更大的地域单位，但不一定彼此接壤，它是“县｛county｝”的萌芽（？）。酋长会议即议事会（βουλη）仍然存在，但现在除此以外还有人民大会、阿雷奥帕格和九个执政官。财政权无疑还掌握在酋长会议的手中。\n当梭伦就任执政官的时候，由于为占有财产而你争我夺的结果，社会状况严重恶化。一部分雅典人由于负债而沦为奴隶：债务人本身如无力偿还债务即转为奴隶；另外一部分人把自己的土地抵押出去，但仍不能摆脱债权。梭伦颁布法典，其中有一些只是以救治主要的财政困难为目的的新法，除此以外，他又重新提出了提修斯把社会分成几个阶级的计划，但这一次不是按职业划分，而是按财产的多寡划分；他按照财产的数量把人民分为四个阶级。\n[按照普卢塔克（《梭伦传》，第18章[182]）的说法，属于第一阶级的是土地收入为500单位颗粒产品和液体产品的人。（通常粮食的量度单位为墨狄那，比15c16柏林舍费尔稍多一点，而液体容量单位为美特烈特，比33柏林夸特稍多一些。）属于这个阶级的人被称为五百墨狄那者。第二阶级是那些收入为300单位的人，他们被称为骑士，服骑兵役。第三阶级是收入颗粒产品或者液体产品200单位的人；他们被称为双驾车者（ξευγιται），可能是因为他们有一对骡子。（这是在确定了公民的财产状况规定以后划分的。）所有其余公民都归入第四阶级；他们被称为雇工（Theten）。"
}