{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "078",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n║[如果巴霍芬认为这种普那路亚婚姻是“非法的”，那么，那一时代的人也许要认为今日从兄弟姊妹或表兄弟姊妹之间结婚，近的和远的，大多数都是血亲婚配，正如亲兄弟和亲姊妹之间结婚一样。][186]║\n这可以解释关于丹纳士诸女的传说（埃斯库罗斯把这个传说作为他的悲剧《求援女》的主题）。\n丹纳士和埃吉普图斯是兄弟，是阿尔戈斯的伊娥的后裔。丹纳士的妻子们生有50个女儿，埃吉普图斯有50个儿子；后者的男儿们求婚于前者的女儿；按照土兰尼亚式亲属制，他们彼此是兄弟姊妹，因而不得结婚。如果当时世系已是男系，那么他们就属于同一氏族，这又是一重结婚的障碍。丹纳士的50个女儿为了避免不合法的和乱伦的婚姻，从埃及逃到阿尔戈斯。普罗米修斯曾把这个事件向伊娥预言过（埃斯库罗斯《普罗米修斯》，853）。\n在埃斯库罗斯的《求援女》中，丹纳士诸女对她们（在阿尔戈斯的）自己的亲族阿尔戈斯人说，她们不是从埃及被驱逐出来的：\n“我们离开了神圣的与叙利亚相邻的国土而逃走；我们不是由于凶杀而被人民判处驱逐，而是要逃避和我们同一氏族的男人，拒绝与埃吉普图斯的儿子们缔结那亵渎神灵的婚姻”（埃斯库罗斯《求援女》，诗行第5及以下）。\n这个地方看来在文法上是不正确的；见许茨：《埃斯库罗斯》，第2卷第378页。\n阿尔戈斯人听了求援者的申述以后，就在会议上决定对她们加以保护，这说明存在着对于这种婚姻的禁令，说明她们的反抗有理。当这个悲剧在雅典的舞台上演的那个时代，雅典的法律是容许兄弟的子女之间的婚姻的，而在事关女继承人或孤女的情况下，法律甚至要求这种婚姻，虽然法律看来只限于这些例外的情况。\n第二编第十五章\n人类其他部落中的氏族[187]\n雅利安族系（印度的雅利安人除外）的克尔特人分支保持氏族组织比任何其他各分支都久。高地苏格兰的苏格兰人的克兰组织：结世仇和血族复仇、按氏族分住、土地共同耕种、克兰成员对自己酋长的忠诚和彼此互相忠实。——爱尔兰的塞普特。在克尔特人那里——法国封建领地中的庄户（villein）公社。还有，阿尔巴尼亚人的菲司（phis）或弗拉拉（phrara）；达尔马戚亚和克罗地亚的家庭公社。\n梵文中的“ganas”（“氏族”）。\n日耳曼人：当罗马人最初接触到他们的时候，他们处于野蛮时代高级阶段；他们的政治管理观念，未必能比罗马人和希腊人初次为人所知时更为发达。\n塔西佗《日耳曼尼亚志》第2章[188]：“自古相传的歌谣是日耳曼人传述历史的唯一方式，在他们的歌谣中，颂赞着一位大地所生的图伊斯科神和他的儿子曼努斯，他们被奉为全族的始祖和创业者；据说曼努斯有三个儿子，按照他们的名字，住在滨海地区的部落叫做印格伏南人，住在内地的叫做赫米诺南人，其余的叫做易斯卡伏南人。由于事涉远古，有些人便任意附会，给图伊斯科神增添了一些儿子，从而多出了一些部落的名称——马昔人、甘卜罗威夷人、苏维汇人、汪达尔人。相反地，‘日耳曼人’这一名称则是新的，是最近才使用起来的，用这个名称首先是称呼那个最先越过莱茵河的部落，这个赶走了高卢人的部落现在被称为佟古累人，而当时则被称为日耳曼人（意即Wehrmann，guerriers｛战士｝）。这个名称逐渐占了优势，成了不是一个部落，而是全民族的名称｛ita “nationis”nomen，non　gentis　evaluisse　paulatim｝；先是被战胜者出于恐惧这样称呼所有日耳曼部落，后来这些部落自己也采用日耳曼人这个新名称了”。[在这段话中，“natio”一词的意思应当是部落联盟；每一个部落都是一个分为几个氏族的gens｛氏族｝。“苏维汇人占有日耳曼尼亚的大部分地区，同时分为各个nationes，各有不同的名称”（塔西佗《日耳曼尼亚志》第38章）；这里所说的nationes，是一些有比较近的亲属关系的部落，或者就是部落（举例来说，就象塞讷卡－易洛魁人等等一样），无论如何决不是氏族。]\n║利普西乌斯对此是这样解释的：║\n“那些最先越过了莱茵河的人，正是现在被称为佟古累人的民族，而当时则被称为日耳曼人。这个名称（即Germani）本来只是一个natio的特殊名称，逐渐被施之于全体。”\n║他认为，情况恰好相反：║\n“ita　nationis　nomen，non　gentis　evaluisse　paulatim”意思是：这个名称逐渐流行，成为不是一个氏族[这里是指扩大了的氏族即部落]，而是整个“natio”的名称，这里的“natio”是指整个德意志民族，所有部落加在一起。\n关于自古相传的歌谣是他们唯一的历史记录（“memoriae”）和编年史，这种情况西班牙人在村居印第安人中也发现了。\n爱金哈特在《查理大帝生平》中说：“他记录了蛮族的那些歌颂古代国王事业的古代歌谣，并作为历史传下去。"
}