{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "001",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "这种远古的（原始群状态），不应到已定居的部落中去寻找，而应到游动的捕鱼者和狩猎者中去寻找（捕鱼和狩猎是蒙昧人的相同的营生，最初，他们使用弓和箭，既用来狩猎，也用来捕鱼）（捕鱼只是到后来才用网和钓具），参看阿蓬《在热带地区》（同上页）。\n在美洲大陆，北美的东达科塔人和巴西的博托库多人处于相当远古的状态。达科塔人（Дакота）（见魏茨[116]）在猎取水牛的时候，经常转移住地。如果这种动物的肉不够整个部落食用，就采取吃人的办法（最老的同部落人被杀死）（第28页）。他们的狩猎物不是私有财产，而是整个狩猎者集团的共同财富。每人都获得“相等的”一份。不存在畜牧业。总之，甚至食物最初也不是私有财产（第29页）。食物最初也是在个人之间而不是在家庭之间分配，例如博托库多人就是这样（第29页）。在达科塔人（Дакота）那里，被认为是私有财产的，只有他们身上穿的衣服，还有他们在同有机界和无机界的斗争中当作工具使用的比较原始的武器。在博托库多人那里，私有财产也只有武器\n║（相当于工具）、║\n衣服和装饰品（украшения）。他们的其余一切东西，都是一个或几个共同生活和彼此有血亲关系的家庭的共同财富（第30页）。（又见脚注，特别是班克罗夫特[117]）。在现在比博托库多人等等处在高得多的阶段上的部落中，武装和衣服自古以来也是私有财产，其证明是，他们至今仍然保存着在死者坟墓上烧掉他的衣服和武器的习俗（许多红种人都是这样）（见脚注）（同上页）。[随着岁月的流逝，人们在举行葬礼时开始烧掉或消灭一切已成私有财产的东西，例如家畜、妻子、武器、衣服、装饰品等等。见第30页脚注2。]\n大部分动产属于整个部落这种情况，在动产个人化的过程完成后的许多世纪，仍然表现在这样一种权利上\n║（更确切一些说：社会实践上），║\n即贫困的家庭可以向富裕的邻人要求强制性的帮助\n［注：原为“力所能及的帮助”，《摘要》中不确切地写为Zwangshilfe（强制性的帮助）。——编者注］\n。[班克罗夫特所说的帮助穷人的钱（在爱斯基摩人中）；在红种人中；在秘鲁居民中]（第30、31页）。\n各种形式的动产是按怎样的顺序变成私有财产的呢？（第32页）\n在爱斯基摩人中（林克[118]），（1）个人财产：衣服，小船（лодка）及其附属物，捕鲸（кит）所必需的工具、шило（锥子、钻孔器）以及鲸鱼皮制成的绳索。\n（2）家庭财产：这种财产的主体是一个到三个住在一起的家庭。其客体——帐幕（палатка）及其附属物，用于捕鲸的大船（装有桅杆和甲板的ладья），雪橇以及足够公共炉灶的全体人员食用两三个月的食物储备（第32页）。\n（3）公社\n［注：柯瓦列夫斯基原文作：“公共”。——编者注］\n财产：过冬用的木建筑物，捕鲸业的产品，产品的数量足供联合建造该建筑物并且集体居住其中的所有家庭衣食之需，也足供在漫长的冬夜作住房照明之用（第33页）。\n在巴西的红种人中，住房也属于家庭财产；在部落频繁转移住地的情况下，住房并不是“不动”产，它属于建造它的一个或几个家庭。在努特加人中，住房也属于联合建造住房的几个家庭（第33页）。\n要判定在蒙昧人中什么东西是个人财产，必须考察哪几种财物在埋葬死者时必须毁掉（第33页）；在某些蒙昧人中，只毁掉武器和衣服；在另一些蒙昧人中，还加上死者的男女奴隶，死者的诸妻或一妻；还有些蒙昧人则要毁掉死者栽培的果树和喂养的家畜（第34页）。\n在游动的而不是定居的远古群的状态下，在只以渔猎为生的民族中，财产\n║（还不存在“不动产”）║\n的最古老形式是财产共有制，因为他们在同自然界的斗争中没有协作是不行的；他们只有靠联合起来的力量才能向自然界争得他们生存所必需的东西（同上页）[产品本身作为共同产品都是群的财产]。\n在整个部落共有的动产中，在不同时期都分出了某些物品，其中有些物品成为人数多寡不等的、居住在一起并彼此有亲属关系的各个家庭的财产，即氏族财产；另一些则相反，成为单个家庭或私人的财产。氏族财产和家庭财产，其对象都是家庭或氏族成员共同劳动得来的物品，例如共同兴建的建筑物，共同准备的储藏品，等等；还有共同经营所使用的工具；家庭或氏族成员为谋得他们共同占有的某种物品而使用的工具。武器和衣服最早成为私有财产的对象。随着时间的推移，私有财产的范围由于个人的私人活动创造的物品为个人据为己有而日益扩大。个人亲手栽培的树木，他自己“驯养的”动物等等，或他用暴力抢夺来的物品\n║[jus Quiritum！][119]，║\n首先是奴隶和妻子，就是这样的物品（第35页）。\n在（原始）美洲，由于除骆马和羊驼以外缺乏可供驯养的动物而很少有畜牧业，而且畜牧业也只是存在于中美[在美洲的中部地区（в средней ее полосе）]，这种情况就使美洲这部分地区成为美洲文化的中心（第36页）。"
}