{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "060",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "可见，单凭职位事实上由长子或由诸子中的一个（如果有几个的话）来继承这一点，还不能证明“继承权”的存在；因为，在选民团体举行自由选举时，根据习惯，他正属于可能被选中的继承人之列。因此，在希腊人中，按照他们的氏族制度来推想，应该或者是自由选举，或者是由人民通过他们所公认的组织来批准任职，象罗马的勒克斯那样。在这种情况下，所谓的继承者如不通过选举或批准，是不能就职的，而（人民方面）进行选举或批准的权力中也含有罢免的权利。\n至于《伊利亚特》中那个有名的片断，即第2章诗行第203—206（格罗特的“尊王”观点就是以这一片断为根据的）：\n“我们亚该亚人，决不能大家都在这里统治。\n多头制是不好的。让我们只有一个统治者，\n一个巴赛勒斯，机智的克伦纳士的儿子给了他\n[权杖和法典，以便他指挥我们]”，——\n在这里首先必须指出：亚加米农——在这个片断中奥德赛就是主张拥护他——在《伊利亚特》中只不过是主要军事首长，负责指挥围城的军队。引号里的诗句，在许多抄本里都没有，例如在欧斯塔西乌斯注释的版本中就没有。[178]奥德赛在这里并不是讲统治的形式，是君主政体还是任何其他形式，而是要求“服从”战争的最高统帅。对于在特洛伊城下仅仅作为军队出现的希腊人来说，人民大会是进行得十分民主的；阿基里斯在说到“赠品”，即说到分配战利品时，他总是认为应该由“亚该亚人的儿子们”即人民来分配，而不是由亚加米农或其他某个巴赛勒斯来分配。“宙斯所生的”或“宙斯所养的”这一类称号，不能证明任何东西，因为每个氏族都认为自己起源于一个神，而部落首长的氏族则起源于一个“更显赫”的神，在这里就是起源于宙斯。甚至人身不自由的人，例如牧猪人优玛士和牧牛人菲洛修斯也都是“神的”，这是在《奥德赛》中所描述的情形，即在比《伊利亚特》晚得多的时期中发生的情形；就在《奥德赛》中，“英雄”的称号还给予传令官木利奥斯和盲人歌手德莫多克；奥德赛用来称呼亚加米农的“科伊拉诺斯”（κοιρανοε）这个词和“巴赛勒斯”这个词一样，也仅仅意味着“战争中军队的统帅”。希腊著作家用来表示荷马时代王权的巴赛勒亚一词（因为这一权力的主要特征就是军事的统率），在同时存在酋长会议和人民大会的情况下，其意不过是一种军事民主制而已。\n在英雄时代，希腊部落都居住在有城墙围绕的城市中。人口的数量由于经营田野农业、手工业和畜牧业而增长起来；需要设立新的公职，其职能要作某种程度的划分。新的市政制度发展了起来；为了占有最合适的领土而不断发生军事冲突的时期｛到来了｝。随着私有制的发展，贵族分子在社会中日益得势，这是从提修斯时代到梭伦和克利斯提尼时代的雅典社会动荡不安的主要原因。\n在这个时代，一直到第一届奥林匹克大会（公元前776年）以前不久最后废除巴赛勒斯一职为止，巴赛勒斯日益显赫，权力越来越大，超过了以前任何人。他还兼领祭司和法官的职能，或者原来就有这些职能；他似乎是酋长会议的当然成员。巴赛勒斯在战场上是军队指挥官，在设防城市里是卫戍军统帅，他的这种权力使他在民事上也能够有影响；但是他似乎并未拥有民政权力。在巴赛勒斯身上，必然发展起攫取新权力的倾向，必然和代表氏族的酋长会议经常发生斗争。[因此，这个职位终于被雅典人废除了。]\n在斯巴达部落中，很早就建立了监察官制度，以限制巴赛勒斯的权力。[得到人民大会支持的酋长会议，在荷马时代拥有最高权力。]\n修昔的底斯说（第1卷第13章）：“现在，希腊人越来越强大，所获得的财富比过去越来越多，许多城市由于收入日增而开始出现僭主政治，而以前那里是世袭的（氏族的）巴赛勒亚，其权力是有规定的；希腊人开始装备船只，更加致力于海上事业。”[179]\n亚里士多德（《政治学》，第3卷第10章）说：“这样一来，就有四种巴赛勒亚，第一，英雄时代的巴赛勒亚，以自愿（自由人）的服从为基础，但其职能受一定的限制；巴赛勒斯是军事统帅、法官和最高祭司；第二，蛮族人中的巴赛勒亚，是依法律世袭的和专制的；第三，所谓艾辛纳提克，是由选举产生的僭主政治；第四，拉西第梦国家中的巴赛勒亚，实际上是世袭的军队指挥。”亚里士多德没有指出巴赛勒斯的任何民政职能。\n║至于司法职能，其性质应当是与古日耳曼人相同的，即主持法庭，而法庭则是人民大会；主持人提问题，但不作判决。║\n僭主政治是建立在篡夺权力的基础上的，在希腊从来没有获得巩固的地位，始终被认为是非法的；杀害僭主被认为是一件功勋。"
}