{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "055",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "但后来这一原则并没有被严格遵守，以致从一个部落区迁往其他部落区居住就非加入其他部落不可（舍曼，Ⅰ，134、135）[168]。隶属于部落，其次隶属于胞族或乡区，到处都是公民身分的根本标志和必备条件……不属于这些区划之一的乡区居民，就不是公民。关于这一点的详情，见同书第135页及以下各页。\n阿提卡的四个部落——格勒昂特、埃吉科尔、霍普利特、阿尔加德——操同一方言并占有一共同地域，它们已溶合为一个民族｛nation｝；但是在更早的时期，他们大概只组成部落联盟。[赫尔曼的《希腊古代政典》中提到雅典、埃吉纳、普拉西亚、瑙普利亚等联盟。]每一个阿提卡部落由三个胞族组成，每一个胞族由30个氏族组成，结果是：4（部落）×3胞族或12×30氏族＝360氏族；胞族和部落的数目是固定的，氏族的数目则有变动。\n多利安人一般分为三个部落，即希莱、潘菲利和迪曼，并且在斯巴达、阿尔戈斯、锡基温、科林斯、特累赞等地构成不同的邦｛nation｝，在伯罗奔尼撒半岛以外的墨加拉等地也是这样。在某些地方，有一个或更多的非多利安人部落和他们结合在一起，例如在科林斯、锡基温和阿尔戈斯。\n在所有这些地方，希腊部落总是以操共同方言的氏族的存在为前提的；胞族可能不存在。在斯巴达，是三个ωβη[鄂拜]（在拉科尼亚叫做ωβαζω，即分为ωβηζ[鄂拜]，ωβατηζ——鄂拜的成员）。每一部落有十个鄂拜ωβαι（？）胞族？关于它们的职能，仍然一无所知；在古老的莱喀古士的《约法》中，有将部落和鄂拜保持不变的指示。\n雅典人的社会制度：第一，γενοζ——氏族，以血缘关系为基础；其次是φρατρια或φρατρα——由一个原始氏族分化而成的兄弟氏族；其次是φολον，后称φυλη[菲拉]——部落，由一些胞族组成；再其次是族或民族｛peopleofnation｝，由一些部落组成。早期曾有过部落联盟（各部落占有独立的领土），但并没有产生重要后果。可能是四个雅典部落先组成联盟，后来由于在其他部落压迫之下聚居在一个地域而溶合在一起了。\n格罗特在其《希腊史》中是这样描写的：“胞族和氏族看来是结合为较大集团的小原始单位的集合体；它们不依赖部落，不以部落之存在为前提……整个体制的基础是户宅、炉灶或家庭（οικοζ）；若干家庭（多少不一）组成氏族（γενοζ），克兰，塞普特｛Sept｝或某种扩大的、部分地说是人为的兄弟团体，把这种团体结合在一起的纽带是：\n（1）共同的宗教仪式和祀奉某一个神的特权，这个神被认作始祖并有特殊的称呼。\n（2）共同的墓地。\n‘但是，谁能容许把和氏族没有任何关系的人置入坟墓？’狄摩西尼《反驳欧布利得》。\n（3）相互继承财产的权利。\n（4）相互帮助、保护和代为复仇的义务。\n（5）在某些特定的情况下，特别是在只有孤女或女继承人的情况下，有在氏族内部互相通婚的权利和义务。\n（6）至少在某些场合，拥有共同财产；有自己的一位酋长（archon）和一位司库。\n把若干氏族联在一起的胞族联合，就不那么紧密了，但是它也有一些性质与此相似的相互权利和义务，特别是共同执行特有的祭典和胞族成员被杀害时代死者进行追究的特权……同一部落的所有胞族，有共同的定期的祭典，这种祭典由一位称为部落巴赛勒斯或部落王的首脑主持，他是由世袭贵族中选举出来的”。\n║但是，透过希腊氏族，也可以清楚地看到蒙昧人（例如易洛魁人）[169]。║\n除此以外，希腊氏族有以下特点：\n（7）世系仅按男系计算。\n（8）禁止氏族内部通婚，但女继承人例外。\n（9）收养外人入族的权利。\n（10）选举和罢免酋长的权利。\n关于第7点。在我们现在的家庭中，男系的子孙使用家庭的姓氏，组成氏族，虽然这种氏族处于分散的状态，除去最近亲属之间的联系以外，是没有联系的。女子出嫁就丧失了姓氏，连同她们的子女转到另一氏族去。赫尔曼说：“每一个幼儿都注籍于其父之胞族和氏族（γενοζ）”。\n关于第8点。[从女继承人可以例外的情况中，已经可以看出氏族内部通婚是禁止的。]\n瓦克斯穆特写道：“离开了父家的姑娘，就不再参加父家的祭把炉灶而加入其夫家的宗教团体，这就使婚姻关系具有一层神圣化的意义”。赫尔曼说：“每一个新婚妇女，如本身是公民，就因此而注籍于其丈夫的胞族”。希腊和罗马的氏族都有sacra　gentilicia｛氏族的祭祀仪式｝。但在希腊人中，女子出嫁后不大可能象在罗马人中所看到的那样丧失其父方宗亲的权利；她无疑仍然认为自己属于其父亲的氏族。\n禁止在氏族内部通婚的规则，即使在专偶制婚姻[它力图使这种限制只适用于最近的亲属]确立以后，只要氏族还是社会制度的基础，仍然继续保持着。"
}