{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "024",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n至于通婚权，或者不如说同居权，则各级别彼此相对的位列各不相同（因为兄弟与姊妹之间不许通婚），即\n（1）伊排　能与（4）卡波塔通婚，不得与其他级别通婚\n（2）孔博　能与（3）玛　塔通婚，不得与其他级别通婚\n（3）慕里　能与（2）布　塔通婚，不得与其他级别通婚\n（4）库比　能与（1）伊帕塔通婚，不得与其他级别通婚\n后来，正如下文将要指出的，这种公式已经有了改变，即每一男性级别都获得了多同一个女性级别通婚的权利；这说明氏族侵蚀了级别。\n所以，每个男子在选择妻子时，仅限于在卡米拉罗依人所有女子的四分之一的人当中。在理论上，每个卡波塔都是每个伊排的妻子。｛摩尔根｝转引了下面一段为费逊牧师引用过的T．E．兰斯（曾长期住在澳大利亚）的书信中的话：“如果一个库比遇到了一个素不相识的伊帕塔，他们彼此便以‘Goleer’即配偶相称……这样，如果一个库比遇到了一个伊帕塔，即使她属于另一个部落，也可以把她当作自己的妻子，而库比的这一权利也是伊帕塔的部落所承认的。”\n在这种同居制度之下，卡米拉罗依各部落四分之一的男子与四分之一女子有婚姻关系。子女虽然留在他们的母亲的氏族里，但他们却转入同一氏族中与他们双亲的级别不同的另一级别中去。\n男性　　　　女性　　　　　　　　　 男性　　　　女性\n（1）伊排和（4）卡波塔结婚，其子女为（3）慕里和（3）玛　塔\n（2）孔博和（3）玛　塔结婚，其子女为（4）库比和（4）卡波塔\n（3）慕里和（2）布　塔结婚，其子女为（1）伊排和（1）伊帕塔\n（4）库比和（1）伊帕塔结婚，其子女为（2）孔博和（2）布　塔\n如果探究女系，则卡波塔（4）是玛塔（3）的母亲，玛塔（3）又是下一代卡波塔的母亲；同样，布塔（2）是伊帕塔（1）的母亲，伊帕塔（1）又是布塔（2）的母亲。在男性级别方面也是这样；但是，由于世系按女系计算，所以卡米拉罗依各部落认为自己都起源于两个假定的女始祖，这两个女始祖奠定了两个原始氏族的基础。如果进一步探究这些世系，就可以发现每一个级别的血统都传到了所有的级别中。\n虽然每一个人都具有上述某一个级别的姓氏，但是，除此以外，每个人还有他自己个人的名字，这种情况无论是在蒙昧部落中还是在野蛮部落中都是常见的。\n氏族组织作为一种较高的组织很自然地产生在级别上，简单地把级别原封不动地包括起来，然后又侵蚀着它们。\n级别是相互派生的兄弟姊妹而成对，而氏族也通过级别以如下方式而成对：\n氏族　　　　　　　男性　女性　　　　男性　女性\n（1）鬣蜥氏　全体都是　慕里和玛塔，　　或库比和卡波塔\n（2）鸸鹋氏　全体都是　孔博和布塔，　　或伊排和伊帕塔\n（3）袋鼠氏　全体都是　慕里和玛塔，　　或库比和卡波塔\n（4）袋狸氏　全体都是　孔博和布塔，　　或伊排和伊帕塔\n（5）负鼠氏　全体都是　慕里和玛塔，　　或库比和卡波塔\n（6）黑蛇氏　全体都是　孔博和布塔，　　或伊排和伊帕塔\n子女和某一氏族的联系，可以用婚配的法则证明。例如，鬣蜥氏的玛塔必须和孔博结婚，她的子女就是库比和卡波塔，并且必然都属于鬣蜥氏，因为世系是按女系计算的。鬣蜥氏的卡波塔必须和伊排结婚，她的子女就是慕里和玛塔，并且属于鬣蜥氏，理由同上。同样，鸸鹋氏的伊帕塔必须和库比结婚，她的子女就是孔博和布塔，并且属于鸸鹋氏。这样，氏族由于将其全体女性成员所生的子女都留在氏族内而得以维持下去。其他所有氏族也是这样。在理论上，每个氏族都是由两个假定的女始祖的后裔组成的，都包括八个级别中的四个级别。可能，最初只有两个男性级别和两个女性级别，在婚配权上彼此相对，后来这四个级别又再分为八个级别。级别显然是作为较早的组织后来才配置在氏族之内的，并不是由氏族分裂而形成的。\n由于鬣蜥、袋鼠和负鼠这三个氏族所包括的级别是相同的，所以他们是一个原始氏族的分支；鸸鹋、袋狸、黑蛇三个氏族也是这样。可见，这是两个原始氏族，其中每个氏族的成员都享有与另一个氏族成员通婚的权利，但在本氏族内不得通婚。这一点可用下列事实来证实，即第1、第3和第5三个氏族的成员最初彼此间都不得通婚，第2、第4和第6三个氏族的成员也是这样。当三个氏族还是一个氏族的时候，他们之间是禁止通婚的；这种限制到各个分支分裂出来的时候仍然遵守着，因为他们出于同一世系，尽管他们的氏族姓氏已经不同。在易洛魁－塞讷卡部落中也可发现完全相同的现象。\n由于婚姻受到一定级别的限制，所以，当过去只是两个氏族的时候，一个氏族中一半的女子是另一个氏族中一半的男子的妻子。当这两个氏族分化为六个氏族之后，由于存在着级别及其各种限制，于是族外婚的好处就被抵消了；结果，除了直接的亲属等级——兄弟和姊妹以外，便世代不断地近亲婚配。\n例如，伊排和卡波塔的子孙，每一代都各生育两个孩子，即一男一女，那末，结果便是：\n（1）伊排和卡波塔结婚，他们的子女是慕里和玛塔。后二者不能结婚。"
}