{
  "metadata": {
    "volume": "45",
    "article_number": "003",
    "title": "高德文·斯密斯《爱尔兰历史和爱尔兰性格》一书札记[35]",
    "file_name": "volume_45_003_弗・恩格斯。高德文・斯密斯《爱尔兰历史和爱尔兰性格》一书札记117―139.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n沙恩·奥尼尔1561年在英国时身边保有一支由爱尔兰雇佣兵｛gallowglasses｝组成的警卫队：他们不戴帽子，留着长长的卷发，内穿杏红色衬衫，外着短上衣和毛外套，手中的武器是斧子\n║（在火枪时代！）。║\n第86页。伊丽莎白用在爱尔兰的战争费用至少是每年40—50万英镑，因此就造假币。“无疑，如果说爱尔兰的贫困和受压迫给谁带来了好处，那决不是给英国。（！！）对英国来说，爱尔兰从征服的时候起几乎一直到现在都是造成花费、危险和衰弱的根源。”\n║　　谁应对此负责？正是英国！║\n詹姆斯不得不搞了一些有权选派议会议员的虚构城镇，不仅是因为要为自己保证多数，而且还因为真的城镇是没有的（！！！）（第96页）。\n║这些虚构城镇就象波将金村\n［注：1787年，俄国沙皇叶卡特林娜二世南巡。大臣波将金为显示新并入俄国的克里木的繁荣，沿途假造许多漂亮的村落，并雇人装扮成丰衣足食的村民，对沙皇进行欺骗。由此乃有波将金村之说。——译者注］\n一样具有历史必要性。为了改革派的利益。║\n托马斯·斯密斯爵士的最初的移民区“是建立在达翁和安特林的那些‘由于奥尼尔的权利被剥夺而在法律上被认为是无主的土地’上的”。这种企图没有成功。哈勒姆说：“占据着这些土地的当地居民不想承认我们的法学家的学说。”\n║　　斯宾塞《仙后》中的阿蒂格尔就是总督｛lord deputy｝格雷。║\n当玛丽统治时期塞普特首领奥莫尔和奥康奈尔\n［注：斯密斯书中有误。应为：奥康瑙尔。——编者注］\n被判罪并取消财产权时\n║（国王郡和女王郡）[49]，║\n“各塞普特曾向法院提出申诉，理由是：首领被判罪不能没收塞普特的土地，塞普特的土地从来不是他的财产。土地仍旧属于塞普特，它们被不公正地剥夺了财产……这样一种意识，就是在今天可能也没有消失”（第101页）。\n斯特腊弗德为表明自己的公正，也向伦敦德里的移民强征了大笔款项，因为这些人在某些细枝末节上违反了协议。这就激起了宗主城市伦敦对他本人和对查理的强烈反对。\n“可以毫不夸张地说，在奥尼尔家族搞了大屠杀之后，英国清教徒对爱尔兰天主教徒的愤恨，就如同奥伦治会[50]分子对教皇派的愤恨再加上几倍的加尔各答的英国人对叛乱的印度兵的愤恨一样。”（第113页）\n║据说克伦威尔一般说来是尽可能少杀人的。\n克伦威尔把爱尔兰的暴动者作为奴隶送往西印度，其残酷程度似乎不如║\n“同时期信奉天主教的奥地利王室在三十年战争中在波希米亚及其他被征服地区对待新教徒的那些办法”（第114页）。\n║查证。[51]║\n为大主教普朗基特被错杀一事进行辩护｛而提出的理由是｝，虽然泰·奥茨｛揭发｝的阴谋是虚构的，但是“以在全欧洲消灭新教和自由为目的的教皇派阴谋确有其事；这一阴谋的首脑就是强有力的法国国王\n［注：路易十四。——编者注］\n，耶稣会士是他手下的不知疲倦不择手段的爪牙。这一阴谋把国王\n［注：查理二世。——编者注］\n和拟议中的王位继承人\n［注：约克公爵，后为国王詹姆斯二世。——编者注］\n也深深地牵连在内，它险些导致使英国的宗教和自由在下任国王统治期间遭覆灭的后果”（第119页）。\n║　　破坏里美黎克协定[52]只字未提。║\n“詹姆斯二世下令任命一名教皇派分子担任三一学院的爱尔兰语教授。后来才弄清楚这种教授职位是不存在的。”（第135页）\n在外地主拿走的钱主要是用于非生产劳动，因此这些钱反正大部分是要浪费掉的；这样看来，这些钱不花在爱尔兰并不算太大的不幸（第144页）。\n║伦敦西头对此会说些什么呢？║\n绥夫特在《小小的建议》中谈到连一片面包都没有的正在成长的一代爱尔兰人（1729年），“他们由于失业，要么变成盗贼，要么离开亲爱的祖国为王位追求者\n［注：詹姆斯·弗兰西斯·爱德华·斯图亚特。通常称作舍伐利埃·德·圣乔治。——编者注］\n去卖命；要么把自己卖到巴巴多斯岛去”。\n║换句话说，就是去当相当长时期的奴隶。║\n因此他提议把一部分儿童送到肉铺去，而在《｛爱尔兰被推翻的｝格言》中他提议允许爱尔兰人把自己的剩余人口卖作奴隶。\n早在詹姆斯二世时期马铃薯就是“爱尔兰的象征和耻辱”。詹姆斯二世时，“成群的人手拿插着马铃薯的木棍在伦敦街头伴送爱尔兰代表团”（第150页）。\n爱尔兰的贫困……“涌向英国，同时把赤贫（！）和疾病（！！）带到我们的大城市，对于英国来说，这是对它在爱尔兰的苦难中可能负有的那份罪责的惩罚”（第151页）。\n据费兰《遗稿集》第2卷第42页上说，大地主喜欢天主教徒奴隶，而不喜欢新教徒佃农，特别由于前者总是带来更多的地租。因此，新教徒后来移民到美洲。\n║（时间没有指明。）║\n麦克戈根在他的爱尔兰史[53]中说：“在法国军事部门进行的统计和调查表明，自1691年爱尔兰军队到达法国时起到1745年丰特努瓦会战止，有45万多爱尔兰人为法国战死。"
}