{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "020",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "现代的——与最初的完全相反的——扣押财产的理论是：允许地主扣押财产是因为依问题的性质而论他总是必须向他的佃户贷款，他能不预先通知就扣押是因为人人都应该知道他何时交租（第277页）。起初认为扣押财产是有意破坏和平，除非由于扣押可以迫使被告服从法庭审判而常被默许（第278页）。\n［注：自此以下所摘录的是梅恩著作的第十章《原始法律的权利维护手段（二）》。——译者注］\n《古制全书》一半以上的篇幅讲财产扣押法。《古制全书》号称是基督教传入爱尔兰后在圣帕特里克影响下制定的爱尔兰法典（第279页）。它与条顿族的法律以及英国的习惯法很相似。在它里面也有“赶入圈中”。其特点是：“如果被告或债务人是首领一级的人物，不仅必须事先通知，而且必须对他斋戒坐索。所谓对他斋戒坐索，就是到他住的地方，在那里不进饮食等他一个时候。在这段时间内原告如果得不到对他的要求的满意答复或者保证，他可立即在法律代表、证人和其他人的陪同下扣押其财物”（第280—281页，参看《古制全书》第1卷编者注）。债务人如果不允许让人将他的牲畜赶入圈中，而是向债权人提供“可靠的担保物，例如他的儿子或者某种有价值的东西，以表示他将在一定时期内出庭依法解决，债权人就必须接受这种担保物。如果他不照他所允诺的那样出庭，那么就用担保物抵债”。[第282页。在奥德省直到今天还是身为地主的债权人在扣押财产时除攫取牲畜（这是首要的）外，也攫取人作为奴隶。见厄温《印度的花园》。]\n║[实质上爱尔兰法律更接近蛮族法律，而不是更接近英国的法律。]║\n“《古制全书》中的扣押财产，就象英国习惯法中的一样，不是一种主要限于主人对其佃户提要求的权利维护手段；如在撒利法典和其他蛮族法律中那样，它还扩大应用于破坏合同，而且就布雷亨法中已知的部分而论，它可能是提出各种要求的普遍方法”（第283页）。爱尔兰的延期审理（dithim）与蛮族法律的某些规定是一致的。按这些规定，当人们准备扣押某人的财物时，这个人要假装抵抗；按撒利法典，他要抗议这一企图的不合理；按里普利安法，他要拿着出鞘的刀站在门口，走一下这样的形式。这样一来，扣押被打断，有了研究诉讼是否正当的机会（第284页）。在爱尔兰法律中有一些特点与英国法律相同——在条顿人的法律中完全没有——这就是“impounding”｛赶入圈中｝，“taking in withernam”｛倒扣押｝，尤其是不需要“任何法庭的帮助或批准”这一点（第285页）。（这只在（蛮族法律中的）伦巴德法典里才有）（同上页）。其次——这随着实施成文法才首次在英国实施——在布雷亨法中扣押牲畜不只是获得补偿的方法，而且也规定了怎样用牲畜抵偿扣押牲畜时所提的要求（第285页）。\n佐姆企图证明\n［注：梅恩原文作：“我认为佐姆证明了”。——编者注］\n法兰克人的人民法庭并不执行它自己的决定；如果被告许诺服从法庭的裁决，那么就可要求国王的地方代表｛local deputy｝加以执行，但是如果没有这样的许诺，那末原告就得亲自向国王投诉……在更早的时候，在王权尚未获得充分发展之前，法庭的存在与其说是为了一般的断公道，无宁说是为了给武力解决不法情事以另一种选择……斯堪的纳维亚的文献（参看戴森特先生的著作）[210]表明绵延不绝的战争和无尽无休的诉讼可以相与为伍；在杀人是常见现象的时代，会谨小慎微地实行手续非常复杂的诉讼程序……在法庭上争论代替了用武器来争论，不过这只是逐渐取代的……今天，当一个未开化的省份并入英印帝国的时候，就有大批的告状者涌到刚成立的法庭……无法再斗下去的人则诉诸法律以代之……紧急的申诉接替着急的争吵，继承遗产的诉讼代替世代相传的血仇（第288—289页）。\n一般说来，大概是这样：随着法庭越来越强有力，法庭就首先控制以扣押财物来报复有罪过者这种野蛮人的做法\n║（但事情照旧，不过译成了法律语言而已），║\n并且最后把这些做法溶化到自己的程序中（第290页）。\n爱尔兰的扣押财产法显然是在法庭的活动很弱并且很不经常的时候产生的（第291页）。\n代替法庭的是起重要作用的法律代表（布雷亨法学家）（同上页）。\n爱尔兰人把扣押财产作为权利维护手段，因为他们不知道其他的手段，而英国狗\n［注：梅恩原文作：“英国人”。——译者注］\n却把爱尔兰人遵守他所知道的唯一法律算作死罪（第294页；参见斯宾塞《爱尔兰现状一瞥》）。不仅如此。英国古代法律的细致规定（这些细致规定，正如布莱克斯顿先生所说，使扣押财产成了实行扣押的公民的“危险的诉讼”），足以使一个爱尔兰人，如果他在小心谨慎地试行外国法律时也许只犯最小的错误，就被地以绞刑（同上页）。\n║所以，如果他按自己本地的法律行事，就被吊死，如果他试图采用被强加的英国法律，也同样被吊死！"
}