{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "007",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "首领（爱尔兰的），不管他是爱尔兰编年史称为国王的许多部落统治者之一也好，或是英裔爱尔兰法学家后来称为宗族长｛Capita Cognationum｝的联合家庭的首长之一也好，都不是部落土地的所有者。他可能有他自己的土地，这部分土地由他的私人庄田或官方领地构成，或由两者一起构成，他对一般的部落土地具有一般的行政权力，这种权力对那部分尚未被人占有的荒地还越来越大。同时他还是自己部落同胞的军事[领袖]，也可能正是因这一地位……获得了大量的牲畜财富。因此对他来说把一部分牲畜安置在部落同胞之中是非常重要的，而部落同胞常常由于环境所迫又十分需要牲畜耕种土地。所以在布雷亨法中首领始终作为“牲畜的授给者”，部落同胞作为牲畜的接受者而出现（第157页）。接受牲畜后，自由的爱尔兰部落同胞就成了凯列｛ceile或kyle｝，即自己首领的附庸或仆从，必须向首领不仅交租而且提供劳务和贡赋。于是“庇护制”的结果便确切地产生出来了（第158页）。部落同胞接受他的首领的牲畜越多，他的身分就降得越低。由此产生萨耶尔和达耶尔两类佃农（相当于英国庄园的自由佃农和依附佃农的身分）。萨耶尔牲畜佃农由于从首领那里只接受了数量有限的牲畜，所以仍为自由民，保有他的全部的部落权利；正常的租期为七年，期满他获得占有他所管理的这部分牲畜的权利。在此期间他得到利用牲口耕地的益处，首领得到产物和增殖物〔即幼仔和粪便〕以及奶。同时特别规定，除此之外首领还有获得贡赋和劳役的权利；所谓劳役是指附庸为首领收获庄稼和帮他建筑城堡或要塞的劳务；另外还注明，可以要求附庸跟随首领出征以代替劳役（第158、159页）。\n在存放在萨耶尔牲畜佃农的牲畜中再增加很多牲畜，或者部落同胞在第一种情况下获得数量特多的牲畜，就成了达耶尔牲畜租赁制。达耶尔牲畜佃农失去了他的某些自由，并且他的义务总是很繁重的。他从首领处接受来的牲畜包括两部分，一部分是按接受者的等级，另一部分是按他今后所应付的实物租费｛rent in kind｝。承租人的各种等级的法律标准是根据他的“名誉的价格”，也就是根据给他造成损失时应付给他的罚金或者说赔偿费的数额，这种标准依受害者的名誉地位为转移。关于租费，布雷亨法中说：“相当于价值一袋\n［注：袋，重量单位。——编者注］\n的小牛及其附属物和三人在夏天的食物以及干三天工的牲畜数目，是三个‘萨姆－哈伊斯克’｛“sam-haisc”｝的‘小母牛或其价值’（《凯恩－艾基尔涅》第25页）。换言之，如果首领给佃农三头小母牛使用，那么他就有获得小牛、食物以及工役的权利”。其次，“相当于一个‘达尔塔德’｛“dartadth”｝的小母牛及其附属物的牲畜数目，是十二个‘瑟德’｛“seds”｝”——根据解释，这等于十二个“萨姆－哈伊斯克”小母牛或六头母牛等等。这种最古老的实物租或食物租与佃农土地的价值毫无关系，只与首领寄存在佃农处的牲畜的价值有关；它只是后来才发展成为按佃农的土地交付地租。达耶尔佃农最感烦恼的负担是“食物”｛“refections”｝，也就是供给牲畜的首领有权在一帮人陪同下，在一定时期，到达耶尔佃农家大吃大喝一定天数。梅恩先生说，爱尔兰的首领似乎并不比他的佃农住的好，屋内的陈设也差不多同样差，他在家里不可能享受到因他授予牲畜使他有权享受到的食物。尽管布雷亨法对这种作法加以规定，并从各方面予以限制，但是它的骚扰和滥用仍是明显的；那些引起象斯宾塞和戴维斯[39]（！）那样的研究爱尔兰的英国人反感的压迫，也就是他们\n║（这些道貌岸然的英国骗子！）║\n这样愤怒谴责（！）的爱尔兰首领的“coin and livery”[199]和“cosherings\n［注：供给首领及其侍从的吃喝；见本卷注39。——译者注］\n”无疑都来源于上述这一作法（！）。\n║尊敬的梅恩忘记英国国王及其廷臣的巡游（见安德森和麦克菲尔逊的著作）（并参见毛勒的著作）[200]，却厚颜无耻地揣测说：║\n“这样一种爱尔兰习俗，在英国人看来（！），大概最能说明……从法律上和立法上彻底废除爱尔兰的各种习俗是完全合理的”（！）（第159—161页）。布雷亨法学家认为，产生达耶尔牲畜租赁制及其特有义务的那些关系并不是永存的。在缴了七年食物租和服务了七年\n║（这是雅各必须服务的时间）[201]║\n之后，如果首领死亡，佃农就获得了占有这些牲畜的权利；另一方面，如果佃农死亡，他的继嗣就部分地，虽然不是全部，解除了自己的义务。达耶尔牲畜租赁制开始是由于佃农的需要，但是由于同样的原因，可能常常变成实际上永久性的（第162页）。\n英国官册地产租佃中的赫思奥特｛heriot｝，即领主在依附佃农死后所拿走的“最好牲口”，被解释为对古时领主寄存在其农奴土地上的牲畜的所有权的承认，正如军役田占有权的赫里奥特被解释为来源于武器的寄存一样。"
}