{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "004",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "初期，他们自筹武器，但是他们人数的异乎寻常的发展最后使得他们无法通过购买来保证自己有足够数量的武器；志愿兵要求政府提供武器，政府认为拒绝这个要求是不安全的，于是就假装不知地从都柏林堡[13]拨出两万套武器给志愿兵。许多在美国同美国人作过战的士兵已经成为能够训练士兵的下级军官。军团的领导者是贵族，等等。在这个运动中重要的是所有的阶层打成一片。\n在上述的背景下，\n1779—1780年的爱尔兰议会会议。总督（哈尔科特？）\n［注：当时担任总督（副王）的是白金汉勋爵。——编者注］\n在上院发表空泛的演词和罗伯特·迪恩爵士在下院提出惯常的讨好的奏书之后，格拉坦提出了如下的修正案：║\n“我们恳请陛下相信，此次向陛下申诉实属万不得已；但资财不断外流，落入在外地主之手，我国贸易不幸被禁止，已造成如此恶果，以致我国的自然生活来源大减，我国的工业人口正在因贫穷而死亡：饥饿伴随着绝望的苦难；要扶助陛下领地上这一不幸地区的行将沉沦灭顶的贸易，办法只有一个，这就是开放自由的出口贸易和允许陛下的爱尔兰臣民享有与生俱来的天赋权利。”\n║　　首席法官（位在总检察长之上）赫西·伯格先生提出如下的修正案：║\n“如今要把我们的民族从日益临近的毁灭中拯救出来，不能靠临时手段。”[14]\n║　　一致通过。\n志愿兵公正地把这个意外的胜利归功于自己的运动。这个胜利使得志愿兵社团人数大增并加强了他们的自信心。\n尽管英国议会两院对爱尔兰的苦难和该国的危险局势都重视起来了，但是诺思勋爵却一概以他那惯常的高傲和轻率态度对待之。任何措施也没有采取。\n不输入不消费运动这时在爱尔兰已遍及全国。最后，都柏林市的行政长官召开群众大会，于是整个首都通过决议，最终批准和完成了这一正确做法——并且终于使大不列颠相信，爱尔兰再不忍受侮辱和统治了。这项决议得到强有力的和不折不扣的执行。都柏林的志愿兵决定联合起来，选举伦斯特公爵威廉为指挥官。这是志愿兵向组成一支有一切社会阶层参加的正规军迈出的第一步。政府企图暗中唆使士兵反对军官或解除最有威信的军官的指挥权——这一切都是徒劳的！\n在任命伦斯特公爵为都柏林志愿兵的司令之后，紧接着就是任命其他地区的将领并开始有步骤地组织四个省的地方军。奥尔斯脱军任命查尔蒙特伯爵为总司令，其他军的组织工作进展也很快。举行了省的阅兵式，所采取的一切步骤都显示着这是一个计划周密的运动。不久就有了全军总司令。\n现在形势迅速地走向危机；贸易自由是最符合人民心意的东西，所以它已成为人民所关心的第一件事。“自由贸易”成了志愿兵的座右铭和民族的口号；都柏林志愿兵的炮兵出现在阅兵式上，由詹姆斯·奈珀·坦迪指挥，在大炮的炮口上挂着这样的标语牌：“自由贸易或者立即革命”。现在诺思勋爵害怕了。美洲已经丢失了。1781年11月24日，国王在演词中要求他的不列颠议会对爱尔兰的局势立即给予重视。现在这些蠢货急忙同意爱尔兰人的要求。11月25日，英国议会开会，关于让步的第一批法案1781年12月21日就得到了国王的批准。现在这些笨蛋通过法案，公然把那些被他们前辈宣称是保护英国繁荣免受爱尔兰人工业之威胁所绝对必需的法令全部废除。\n向爱尔兰发文告，大肆吹嘘大不列颠的慷慨和公正。同时诺思竭力拖延到1782年初，他有时继续召集爱尔兰事务委员会的会议，有时通过有利于爱尔兰的决议，企图以此来拖完会议的日程。\n爱尔兰终于懂得了似乎是为了广施恩泽于爱尔兰（？！）而采取的那一套办法的虚伪性。原来这套办法的目的就是要确立大不列颠的最高权力并把让步法令变为确立它自己统治地位的法令。爱尔兰十四个郡立即庄严发誓不惜生命和财产以争取爱尔兰立法会议的独立。现在，“自由贸易”的口号同“自由议会”的口号并提。\n乔治三世不得不在宝座上（在国王演词中）大大夸奖志愿兵表现了人民的赤诚和忠心。\n爱尔兰军队的地位是由英国法规规定的，而王室的世袭收入使得英国政府能够根据无限期的惩治叛乱法案[15]，任何时候都在爱尔兰掌握有常备军，无需爱尔兰议会的同意，也不受它的控制。志愿兵意识到这个问题的重要性。几乎每一个战斗部队和每一个社团都通过决议：他们除了国王、爱尔兰上院和下院制订的法律之外，不再服从任何法律。\n当时，爱尔兰法官的薪俸仅够维持生活，而他们的任职还必须以使英国大臣满意为条件。英国大臣可以任意把他们解职。因此爱尔兰的整个司法都由他控制。可见，凡遇王室与人民之间有争执的情况，法官的正直就值得怀疑了。\n当时爱尔兰议会两年只开一次会，英国总检察长有权监督它的活动，而英国枢密院则有权改变和否决它所通过的法律。║\n1781年10月9日。爱尔兰下院。爱尔兰议会开幕，副王的演词等等，在通过给陛下的奏书之后，奥尼尔先生（下院）提出一项决议案，表示感谢“所有爱尔兰志愿兵的努力和长期服役”。一致通过并命令向全爱尔兰宣布，命令各郡长官——向驻扎在自己管区内的作战部队传达。"
}