{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "017",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "财产的对象，在每一个“顺序相承的文化时期”自然都随着生活资料所依赖的生存技术的增进而增加起来；因此，财产的增长是与发明和发现的进展齐头并进的。由此可见，每一个文化时期都比前一时期有着显著的进步，这不仅表现在发明的数量上，而且也表现在由这些发明造成的财产的种类和总额上。财产形式增加，关于占有和继承的某些法规也必然随之发展。关于占有和继承财产的这些法规所依据的习俗，是由社会组织的发展状况和水平决定的。由此可见，财产的增长是与标志着人类进步的各个文化时期的各种发明和发现的增多以及社会制度的改善有着密切关系的（第525、526页）。\nⅠ．蒙昧阶段的财产\n当人类还不知道用火时，并没有音节清晰的语言，也没有人工制造的武器……依靠……地上自生的果实。人类在蒙昧期缓慢地几乎是觉察不出来地向前发展：由手势语言和不完善的语音进步到音节清晰的语言；由棍棒（keule）这种最初的武器进步到带有燧石尖的矛，最后进到弓箭；由燧石刀和燧石凿进步到石斧和石槌；由柳条（korbweide）和藤条编成的篮子进步到涂有粘土的篮子，使它成为能在火上煮食物的容器，最后进步到制陶术。\n在生活资料方面，他们从有限的居住地区内的野生果实进步到海滨的鳞介水族，最后，进步到淀粉块根和猎物。\n其次，在蒙昧阶段还发展起来了：用树皮纤维制成的绳索；用植物纤维浆制成的一种布；用来做服装和覆盖帐棚的皮革的鞣制；最后，用木柱支起并盖上树皮或者用石斧劈成木板建造房子。\n║在较次要的发明中，摩尔根除了列举取火钻以外（虽然与此相反：一切与取火有关的东西都是主要的发明！），还列举了║\nmoccasin\n║（印第安语，指一种没有后跟的用软鹿皮等等制成的鞋子）║\n和雪靴。\n在这一时期中，人口大大增长了\n║（与原始状态不同，在消费资料增加的基础上）；║\n他们散布于各大陆。在社会组织方面，由血缘原始群进步到有氏族组织的部落；从而就有了主要管理机关的萌芽。\n最进步的一部分蒙昧人终于组成了氏族社会并发展为散居于各村落的小部落……他们的粗陋的精力和更为粗陋的技术主要用于维持生存；他们还没有用以保卫村落的木栅（Рfahlwerk），也没有淀粉食物，还有食人之风。“潜在”的进步是巨大的：已包含语言、管理、家庭、宗教、建筑术、财产基本要素，也包含生活必需品的生产的主要萌芽。\n蒙昧人的财产是微不足道的：粗糙的武器、织物、家什、衣服、燧石制的、石制的和骨制的工具以及“个人的装饰品”，这就是他们的财产的主要项目。占有的对象很少，没有占有欲；没有现在这样强有力地支配着人们心灵的studium　lucri｛贪欲｝。\n土地归部落公有，而住房则为居住者共有。\n占有欲依靠纯粹归个人使用的物品而哺育着它那初生的力量，这类物品是随着发明的缓慢发展而增多的。占有者生前认为最贵重的物品，都被关进死者的坟墓，供他在冥中继续使用。\n×继承：第一种主要的继承法是随着氏族的建立而产生的；根据这种继承法，死者的财产被分给其氏族成员。实际上，财产是被近亲所占有，但从一般原则上来说，财产应留在死者的氏族中并分配给它的成员。[这一原则被希腊、罗马的氏族一直保持到文明时代。]子女继承他们的母亲，但不能从他们名义上的父亲那里得到任何东西。\n**\nⅡ．野蛮时代低级阶段的财产\n**\n主要的发明：制陶术、手织术、在美洲的耕作术，这种耕作术提供了淀粉食物（玉蜀黍）和用灌溉法种植的其他植物（在东半球作为对等物则从驯养动物开始）——此外，再没有伟大的发明。用经纬线的手织术似乎属于这一时期。这是最伟大的发明之一；但是却不能肯定说，这种技术在蒙昧时代没有达到。\n易洛魁人以及处于这个阶段的其他美洲部落，用经纬线制成了优质精工的腰带和背带，他们使用了由榆树和basswood\n║（bassswood——美洲椴树）║\n的树皮纤维制成的细线。这一后来使人类得到衣着的伟大发明的原理，当时已被充分认识到了；但是他们还不能应用去纺织衣服。\n图画文字似乎是在这一时期首次出现的；如果它产生得更早，那么在这时已得到很大发展。在这方面相互关联的发明的系列有如下述：（1）手势语言或个人符号语言；（2）图画文字或表意符号；（3）象形文字或约定符号；（4）表音性质的象形文字或按一定模式使用的表音符号；（5）拼音字母或写音。\n科班纪念碑[162]上的文字，显然是约定符号这一阶段上的象形文字，这证明使用前三种形式的美洲土著当时正独立地朝着拼音字母的方向发展。\n用木栅保护村落，用皮盾来抵御当时已成为致命投射武器的箭，用装有石尖或鹿角的各种棍棒——所有这一切似乎都是属于这一时期的。无论如何，当处于野蛮时代低级阶段的美洲印第安人部落被发现的时候，他们都已普遍使用这些东西了。装有燧石尖或骨尖的矛，在森林部落中虽然有时也使用，但并不常用：例如奥季布瓦人就使用装有燧石尖或骨尖的枪或矛（She-m?’-gum）。"
}