{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "030",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "氏族：（5）鹿氏，（6）鹬氏，（7）苍鹭氏，（8）鹰氏。\nDe-ǎ-non-dǎ’-a-yoh（胞族）是同胞兄弟团体的意思。同一胞族中的氏族互为兄弟氏族，对于其他胞族的氏族则互为从兄弟氏族；塞讷卡人在讲到氏族对于胞族的关系时，就使用这些用语。最初，同一胞族内的成员是不许通婚的，但是每一胞族的成员都可以和另一胞族内的任何一个氏族的成员通婚。这样的禁规（禁止同一胞族内的成员通婚）表明，每一胞族内的氏族都是从一个原始氏族分化出来的，所以禁止在本氏族内通婚的规则在氏族分化为各分支后仍然遵守着。这种限制，除了用于禁止个人在本氏族内通婚之外，早已废除了。按照塞讷卡人的传说，熊氏族和鹿氏族是原始氏族，其他的氏族都是从这两个氏族分化出来的。可见，胞族的自然基础是它所由以组成的氏族的血亲关系。在氏族因人口的增加而分化为各个分支之后，便出现了为了它们的共同目的而再结合成一个较高组织的自然趋势。一个胞族中的各氏族并不是永远留在本胞族之内：当胞族所拥有的氏族在相对数量上失掉均衡时，便把个别氏族由一个胞族调动到另一个胞族去。\n随着一个氏族中人数的增加以及由此发生的氏族成员的异地而居，也就发生了分离，脱离出去的部分便采用了一个新的氏族名称。但是，它们从前是统一体的传统是保留着的，这就成为氏族重新组成为胞族的基础。\n**\n（2）易洛魁人的卡尤加部落。八个氏族不平均地分配于两个胞族。\n**\n第一胞族。氏族：（1）熊氏，（2）狼氏，（3）龟氏，（4）鹬氏，（5）鳗氏。\n第二胞族。氏族：（6）鹿氏，（7）海狸氏，（8）鹰氏。\n这些氏族中有七个氏族与塞讷卡人的氏族相同；苍鹭氏族没有了；代之以鳗氏族，但被调到另一胞族中。海狸氏和鹬氏两个氏族，也互换了所属的胞族。卡尤加部落也称其同胞族中的氏族为“兄弟氏族”，称另一胞族的氏族为“从兄弟氏族”。\n**\n（3）易洛魁人的奥嫩多加部落。（和卡尤加部落一样，八个氏族不平均地分配于两个胞族。）\n**\n第一胞族。氏族：（1）狼氏，（2）龟氏，（3）鹬氏，（4）海狸氏，（5）球氏。\n第二胞族。氏族：（6）鹿氏，（7）鳗氏，（8）熊氏。\n奥嫩多加部落的球氏族替换了（卡尤加部落的）鹰氏族。这两个胞族的组成不同于塞讷卡部落。第一个胞族中有三个氏族相同，但熊氏族和鹿氏族现在同属于第二个胞族。\n奥嫩多加部落没有鹰氏族，塞讷卡部落没有鳗氏族，但这两个氏族的成员相遇时，彼此以兄弟相称，似乎他们之间有这种关系。\n摩霍克部落和欧奈达部落都只有三个氏族：（1）熊氏，（2）狼氏，（3）龟氏；它们没有胞族。当部落联盟形成时，塞讷卡部落的八个氏族中的七个氏族就已存在于不同的部落之中，这一点从这些氏族中酋长职位的设立可以看出\n［注：参看摩尔根《古代社会》（新译本）第二编第五章和该章注⑤。——译者注］\n；但是摩霍克和欧奈达部落只有上面所说的三个氏族：这两个部落那时已各自失掉了整整一个胞族，余下来的胞族还失去了一个氏族——如果（！）我们假定（！）最初的各部落一度是由同一些氏族组成的话。\n一个已经组成为氏族和胞族的部落一旦再行分化，就可能按胞族组织分化。虽然部落中的成员由于通婚而大为混杂，但是胞族内的每一个氏族仍然是由女性及其子女以及女系的子孙所组成，他们是胞族的主体。他们应该是乐于仍然住在同一地区的，因此就可能集体地分离出去。氏族的男性成员与其他氏族的女性成员结婚以后就随着妻子居住，他们对氏族不会有影响，因为男子的子女不属于其父亲的氏族。氏族和胞族可以通过每一个部落加以追溯。\n易洛魁人的吐斯卡罗腊部落在一个不可知的遥远时代即从他们的大团体分离出去；当他们被发现时，他们正居住在北卡罗来纳州的纽斯河流域。1712年左右，他们被赶出了这个地区，迁移到易洛魁人的地方，并得到允许以第六个成员的资格加入部落联盟。\n易洛魁人的吐斯卡罗腊部落。八个氏族组成的两个胞族。\n第一胞族。氏族：（1）熊氏，（2）海狸氏，（3）大龟氏，（4）鳗氏。\n第二胞族。氏族：（5）灰狼氏，（6）黄狼氏，（7）小龟氏，（8）鹬氏。\n吐斯卡罗腊部落有六个氏族与卡尤加部落及奥嫩多加部落相同，有五个氏族与塞讷卡部落相同，三个氏族与摩霍克部落及欧奈达部落相同。他们过去曾经有过鹿氏族，这个氏族现在已经灭绝。狼氏族现在分成灰狼氏和黄狼氏两个氏族；龟氏族也分成大龟氏和小龟氏两个氏族。第一胞族中有三个氏族都与塞讷卡部落及卡尤加部落的第一胞族中的三个氏族相同，只是龟氏族分而为二。从吐斯卡罗腊部落离开它的亲属到它重新返回，其间经历了数百年，这就证明了氏族存续之长久。也和其他部落一样，同一胞族的各氏族互称为兄弟氏族，而对其他胞族的氏族则称为从兄弟氏族。\n胞族在组成上的差异，表明它们为适应情况的变化（例如，某些氏族衰微或是灭绝等等情况）而改变其所拥有的氏族，以便保持每一胞族中的人数大致均等。"
}