{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "011",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "渐渐地，反对这种离异的社会舆论形成并巩固起来了；如果发生意见分歧，那末首先由双方氏族中的亲属设法调解。如果调解无效，妻子便离开她丈夫的家，带走她自己的财物，也带走子女（子女被认为属于妇女独有）；如果在共同家庭中妻子的亲属占居优势（通常都是如此），那末就是丈夫离开他妻子的家。由此可见，婚姻关系能否维持是由夫妻双方的意愿来决定的。\n在塞讷卡人中当了多年传教士的阿瑟·莱特牧师1873年就这个问题写信给摩尔根说：“讲到他们的家庭，当他们还住在老式长屋中的时候，……那里总是由某一个克兰占统治地位，因此妇女是从别的克兰中招赘丈夫的；有时——这是罕见的事——她们的某些儿子把他们年轻的妻子娶进来同居，直到他们感到有足够的勇气离开他们的母亲为止。通常是女方在家中支配一切，……贮藏品是公有的；但是，倒霉的是那种极端不善谋生，以致不能尽自己的责任来赡养家庭的不幸的丈夫或情人。不管他在家里有多少子女或占有多少财产，仍然要随时听候命令，收拾行李，准备滚蛋。对于这个命令，他不敢有反抗的企图。他将无法在这栋房子里居住下去，……他非回到自己的克兰中去不可；或者，象他们通常所做的那样，到别的克兰里去另寻新欢。妇女在克兰里，乃至一般在任何地方，都拥有很大的权力。在必要的时候，她们可以毫不犹豫地——用他们的话来说——从酋长头上‘摘下角来’，把他贬为普通的战士。酋长的最先提名权总是操在她们手中。”参照巴霍芬《母权论》一书，该书研究了母权制度问题。\n在处于野蛮时代低级阶段但智力发展程度很高的易洛魁人中，以及在一般说来同样进步的各个印第安人部落中，丈夫用严厉的惩罚要求妻子保持贞操，而他自身却无此义务；多偶被公认为男子的权利，实际上这种习俗却由于无法维持这种放纵行为而受到限制。在对偶制家庭中没有独占的同居。旧的婚姻制度继续存在，但已经被削弱和受到限制。\n处于野蛮时代中级阶段的村居印第安人的情况也是如此。按照克拉维赫罗的记载（《墨西哥史》），所有的婚姻都是由父母决定的。“一个祭司把新娘的huepilli（长外衣）的衣角和新郎的tilmatli（外套）的衣角连结起来，婚约就在这种仪式中大体完成了。”埃雷拉（《美洲史》）说：“新娘带来的一切东西，都牢牢记在心中，以便在离婚时财产可以分开，而离婚的事在他们当中是常有的；丈夫带走女儿，妻子带走儿子，双方都有再婚的自由”。在村居印第安人中被公认为男子的特权的多偶制，要比在不太发达的部落中更为普遍流行。\n在普那路亚家庭中，由于社会状况的需要，便多少有了一男一女结成配偶的事情；每一个男人在若干妻子中有一个主妻，反过来说女人也是如此，因而产生了向对偶制家庭过渡的倾向。这主要是氏族组织所产生的结果。在这种组织中：\n（1）由于氏族内部禁止通婚，就排除了同胞兄弟和姊妹的通婚，也排除了同胞姊妹的子女的通婚，因为所有这些人都属于同一氏族。当氏族再细分时，它的各个分支也都遵守内部不得通婚的禁令——这就禁止了氏族内每一祖先的一切女系后裔之间的通婚，易洛魁人的情况就是这样，这个过程经历了漫长的时期。\n（2）氏族结构造成了一种反对血亲结婚的成见；这种成见当美洲土著被发现时已在他们中间广泛流行。例如，在易洛魁人中，上面引述过的各种血亲，没有一种是能够通婚的。既然必须在其他氏族中寻找妻子，所以他们便开始通过谈判和购买来获得妻子；妻子从过去的众多而变得稀少，这就逐渐缩小了普那路亚集团的范围。这些集团现已消失，虽然亲属制度还继续存在。\n（3）他们在寻求妻子的时候，并不以本部落甚至也不以友好的部落为限；他们还用暴力从敌对的部落抢劫妻子；这样就产生了印第安人保全女俘虏的生命而杀死男俘虏的习俗。当妻子是用购买和抢劫的办法取得的时候，男人就不愿和以前一样与他人共享妻子了。这就导致把理论上的团体中的那一部分同获得生活资料无直接关系的人排除在外，从而更加缩小了家庭的规模和婚姻制度的作用范围。事实上，这种婚姻集团的成员一开始就只限于共有妻子的同胞兄弟以及共有丈夫的同胞姊妹。\n（4）氏族创造了一种前所未闻的更高级的社会结构。彼此没有血缘关系的人们之间的婚姻，创造出在体力上和智力上都更强健的人种；两个正在进步的部落混合在一起了，新生代的颅骨和脑髓便扩大到综合了两个部落的才能的程度。\n因此，现在在文明民族中如此有力地发展了的一男一女结对同居的倾向，并不是人类的常规，而是象心灵上的一切伟大的感情和力量一样，都是由经验产生的。\n由于武器的改良和战争的诱因增强，野蛮人的战争比蒙昧人的战争要毁灭更多人的生命；总是由男人承担战斗的任务；这就使女人过剩；这就加强了群婚所造成的婚姻制度，阻碍了对偶制家庭的发展。另一方面，随着栽培玉蜀黍和其他植物而来的食物的改善，促进了家庭的普遍发展（在美洲土著中）。这样的家庭越巩固，它的个体性就越发展。"
}