{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "050",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "大约在这时候，阿兹特克人在人口和实力方面都占优势。他们在自己的军事酋长伊茨科阿特尔率领下，推翻了特斯库卡人和特拉科潘人早先的霸权；并且作为彼此较量后的结果，建立了一个同盟或联盟。这是三个部落的攻守同盟，并规定按一定比例分配战利品和分享被征服部落所缴纳的贡物。现在很难确定这一联合是一种同盟（可随意延续或中止）还是一种联盟，亦即象易洛魁联盟那样的固定的组织。每一个部落在地方自治问题上都是独立自主的，但在对外关系上，在攻守问题上，三个部落则作为一个民族而出现。每一个部落各有自己的酋长会议和自己的最高军事酋长，但是阿兹特克人的军事酋长则是联盟军的总司令；这一点可以从以下事实看出：特斯库卡人和特拉科潘人对于阿兹特克军事酋长的选举和批准享有发言权；由此可见，当联盟建立时，阿兹特克人的势力是处于支配地位的。\n从1426到1520年这九十四年间，联盟与邻近诸部落，特别是与住在从墨西哥峡谷往南到太平洋、再由此往东到危地马拉这一带的弱小的村居印第安人不断发生战争。联盟首先征服紧邻各部落；这一带的村落很多，但都很小，常常只是一大栋用土坯或用石头建造的建筑物，有些村落则是并排的几栋这种建筑物。这种侵袭一再进行，其目的直言不讳就是掠夺战利品、索取贡物、捕捉俘虏供祭神的牺牲，直到这一地区的主要部落（除了少数例外），其中包括以分散的村落住在现在韦拉克鲁斯地区的托托纳克人都被征服并成为藩属为止。\n阿兹特克人和北方的印第安人一样，既不交换也不释放俘虏；在北方的印第安人中，俘虏如不被收养入族而得以存活，则其命运就是死在火刑柱上。在阿兹特克人中，由于僧侣的影响，俘虏则是作为牺牲，奉献给他们所崇奉的主神。在美洲土著中，有组织的僧侣团体最初出现于野蛮时代中级阶段，同偶像的发明和杀人祭——这是取得支配人的权力的一种手段——有关。在人类其他一切主要部落中，有组织的僧侣团体可能都有类似的历史。\n对俘虏的处理，在野蛮时代的三个阶段中经历了三个顺序相承的阶段；在第一个阶段，是把俘虏烧死在火刑柱上，第二个阶段是杀俘虏以祭神；第三个阶段是把俘虏变成奴隶。所有三种方式都根据一个原则，即俘虏的生命由俘获者支配，这一原则根深蒂固地一直保存到所谓文明时代很晚的时候。\n阿兹特克联盟并没有企图将所征服的各部落并入联盟之内；在氏族制度下，语言的障碍使他们不可能做到这一点；这些部落仍由他们自己的酋长管理，并遵循自己原来的习惯。有时有一个贡物征收者留驻在他们那里。只有通过氏族才能参加到管理机关中来，但是阿兹特克人还没有发达到例如罗马人那样的程度，还不能将所征服的各部落的氏族迁移到他们自己的领土上来，并将其并入自己的组织之中。由于同样的理由，——也由于语言的障碍——阿兹特克联盟的殖民者也不能同化所征服的部落。所以，阿兹特克联盟并未从它所建立的恐怖统治或强加于被征服部落的负担中增加新的力量，只是引起他们的敌意，使他们经常准备反叛。甚至其余的纳华特拉克诸部落也没有被并入联盟；索奇米尔卡和查尔卡两部落不是联盟的成员，他们在名义上享有独立，不过纳贡而已。\n联盟四面与敌对的独立部落相对峙，如西方的米乔卡人，西北方的奥托米人（其中散布在墨西哥峡谷附近的一些分支都已纳贡），奥托米人以北的奇奇梅克人或野人部落，东北方的梅斯蒂特兰人，东方的特拉斯卡拉人，东南方的乔卢兰人和惠荷金科人，越过这两个部落还有塔巴斯科人、恰帕内克人和查波特克人三个部落。在这几个方向，阿兹特克联盟的统治范围不超过墨西哥峡谷以外一百英里，其周围地区有一些无疑是将联盟与其世仇隔离开来的中立地带。西班牙编年史中的“墨西哥王国”就是根据这些有限的材料杜撰出来的，后来在近代的历史书中又被夸大为“阿兹特克帝国”。\n墨西哥峡谷和墨西哥村的人数被夸大为人250000人：这样，每平方英里约有160人，其密度几乎等于现在纽约州人口平均密度的两倍，几乎等于罗得岛州的人口平均密度。阿兹特克人既没有成群的大小牲畜，也不知田野农业。在总人口中可能有30000人住在墨西哥村。虚构的数字：苏瓦索（1521年访问过墨西哥）指出有60000人，跟随科尔特斯的一个无名氏征服者，也记载有60000人（昂·太诺－孔庞，第10卷第92页）；戈马拉和马蒂尔则把60000人变成60000户，这个数字曾被克拉维赫罗、埃雷拉以及普莱斯科特（《墨西哥之征服》）所采用。索利斯从苏瓦索所说的60000人得出60000户，按人口就是300000人，而当时伦敦总共只有145000居民（布莱克：《伦敦》）。托尔凯马达（克拉维赫罗曾引用他的估计）竟把60000户变成120000户！墨西哥村的住宅，和同时代新墨西哥的住宅一样，毫无疑问一般都是大型公宅或公共住宅，每一个住宅大到足以容纳10至50甚至100家。\n阿兹特克联盟在其组织方式和严整性上，不如易洛魁联盟。"
}