{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "031",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "]（第176页）\n因此，1822年依据省督麦肯齐的规定开始对旧土地登记册复查的结果，使政府不是象先前那样直接同农村公社的各个占有者订立契约，而是同整个公社订立契约，至少在那些农村公社或多或少保存完好的地方是这样（第176页），参看同页脚注3。\n局部订正土地登记册至今仍在进行，其目的是在扩大公社土地占有制的原则；进行订正的出发点也不是私人土地占有制，象以前那样，而是把公社土地占有制当作占统治地位的类型。占有的时效被承认是土地属于农村公社的不可争辩的证据，而对于声称对土地有所有权的私人，则要求他提出购买土地或穆斯林政府赐予土地的文字契据。（第177页）\n║　　于是，公社所有制原则上得到了承认；实际上被承认到何种程度，过去和现在总是要看“英国狗”认为怎样做才对自己最为有利。（第177页）║\n例如在本捷尔坎德各区，在被英国征服以前，还完整地保存着一大批农村公社，其土地有几十平方英里。出于政治的和财政的考虑，这种情况被认为是“有害的”。这些团体往往都是由同出一系和共同占有而联合起来的数千人组成的，所以在英国政府看来，这类团体一方面是一旦发生起义时的危险敌人，另一方面也是下述勾当\n［注：柯瓦列夫斯基原文作：“下述情况”。——编者注］\n的障碍，即妨碍用公开拍卖无力纳税者土地办法来及时补上欠税。\n║英国“笨蛋”是怎么办的呢？║\n关于纳税方面的事，他们不是同整个公社（波古纳）订立契约，而是同公社的各个分支（伯里和普提）订立契约，同时又让公社在分支的成员无力纳税时负金钱责任（第177、178页；参看《加尔各答评论》1850年9月出版的第14期；《西北各省的乡村学校和自耕农》第155页等等）。英国政府在这样把农村公社分为分区的同时，在大多数公社中又采取各种措施，明确规定各人在耕地中应有的份地和每个纳税者在公社应纳的总税额中所占的份顿。[把全部耕地都分配给公社社员的制度称为完全的普提达尔制，一部分耕地仍由公社使用的制度则称为不完全的普提达尔制。]（第178页）\n过了一些时候，村社会议就完全不遵守政府的这些命令了，它要就是继续不可分割地占有土地，要就是把公社土地和赋税在它的各个成员中间进行新的分配。只有下述一些地方是例外，在这些地方，办理土地登记的专员们遇到一种世袭份地制，份地的大小根据占有份地的家庭距共同祖先的远近来决定；专员老爷们认为这种制度应该无条件承认（第178页）。[见第178、179页所引用的地方[《西北各省公函选编》第34期第78页]阿拉哈巴德区班达的收税官罗斯的报告。]\n英国“笨蛋们”\n［注：这是马克思的用语。——编者注］\n任意歪曲公社所有制的性质，造成了有害的后果。把公社土地按区分割，削弱了互相帮助和互相支持的原则，这是公社－氏族团体的生命攸关的原则。“笨蛋们”\n［注：这是马克思的用语。——编者注］\n自己也说，地广人多的公社，特别有能力减轻旱灾、瘟疫和地方所遭受的其他临时灾害造成的后果，往往还能完全消除这些后果。他们由血缘关系、比邻而居和由此产生的利害一致结合在一起，能够抗御各种变故，他们受害只不过是暂时的；危险一过，他们照旧勤勉地工作。遇有事故，每一个人都可以指望全体。（第179页）\n║　　这种情况，在农村公社被强制分割以后就完全消失了，║\n农村公社被分割为面积小得可怜的分区，共同责任制只限于少数家庭之间。亲属原则的败坏更严重地表现在：把公社土地分割为各分区以后，接着就是把大多数公社和分区的耕地也分割为各个家庭的私有财产。在许多存在着所谓白哲布拉尔占有制（亦即有时把公社土地按照每个占有者的纳税比例而加以重新分配）的地方，由于把公社领土分割成世袭使用，暂时离开公社的社员就不能返回公社了，公社人数也不能由移民大量迁入而增加了。（参看关于班达区白哲布拉尔占有制的报告书（1875年），载于《西北各省公函选编》第34期。）\n无论是在全部耕地都分给各个家庭的公社中，还是在部分耕地仍归全体公社社员共同使用的公社中，公社所有制都被“笨蛋们”\n［注：柯瓦列夫斯基原文作：“英国政府”。——译者注］\n根本破坏了，因为政府不但不禁止出让公社份地，而且还规定，如果某个份地占有者不及时缴纳其应付税款，就把他的份地公开拍卖。公社团体的成员仅仅有优先权（优先购买的特权），并且要永远放弃氏族和邻居的赎回权，这种权利本来是生活在公社－氏族团体中的所有各民族的立法都承认的（第180、181页）。\n（见《加尔各答评论》，1854年；《西北各省的税收》和第181页的脚注。）（1841年法令赋予收税官的这种公开拍卖权，结果使外来分子，大多数是城市资本家，侵入了农村公社。）[原先的规则是这样：如果某人比如说十五年没有纳税，他的份地（надел）占有权便转移给替他缴纳欠税的另一块份地的占有者，因此，出让给非本公社的外人的事情是罕见的例外。"
}