{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "021",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "现在皮特的目的已经达到，起义挑动起来了。\n“爱尔兰人联合会”和皮特。（波兰和普鲁士）[28]\n1795年以前，“爱尔兰人联合会”的成员是在人民中占少数的新教徒。其中许多人都是上了皮特的当。就在那个时候（1793年和以后的几年），从柏林不断有人被派往波兰去组织雅各宾俱乐部，以便为增派军队提供口实。\n人民失去自制。卡斯尔里的夸耀\n爱尔兰人民忍受着虐待和侮辱，当局用强力逼迫他们去进行真正的起义。菲茨威廉勋爵的被召回在这个国家里造成惊慌和不安。在这之后，为了挑动愤怒和不满，搞出了人身保护法中止生效法案、搜查武器法令、驱逐日落日出之间不在家者法案；接着，许多人被枪杀，因为当士兵呼喊他们的时候，他们由于害怕企图逃跑；抓到的人被送往普鲁士。恩索尔在柏林遇到其中的一些人；法律为那些干出这种骇人听闻的行为的人开脱罪责。后来建立了义勇骑兵部队；他们犯下了可怕的罪行，特别是在北方；他们根据既是他们的官长又是地方当局的军官们的命令在光天化日下放火烧房。民兵同义勇骑兵比着干。据说，北科克的民兵当中有些雇用的杀人者发明了松香帽。都柏林市政当局干得更加残忍。马尔波罗街的骑术学校以信奉新教著称，他们那里用皮鞭和三角刑具进行拷打。略加审讯即行就地处决，在对爱尔兰人推行合并政策的过程中是屡见不鲜的。大批爱尔兰人受英国政府的欺骗，义愤填膺，受尽拷打和折磨，他们在狂怒和绝望之中拿起他们能够找到的任何武器，向自己的敌人展开挑战。这就被叫做暴乱，卡斯尔里夸耀说，他已使密谋发展为爆发。他埋下了炸弹，也是他引爆的。\n皮特在英国议会里谋求实现合并，并为此目的防止实行安抚。卡斯尔里在1797年——在爱尔兰议会\n卡斯尔里从前在爱尔兰就象皮特在英国一样，是改革的拥护者，直到职务促使他把他那枚炸弹引爆时为止。他在1792年主张改革爱尔兰议会。在1793年仍然一样——支持格拉坦的议会改革提案。但是到了爱尔兰政府易人，坎登接替了菲茨威廉勋爵的时候，随着人事的变动，卡斯尔里对改革的观点根本改变了。1797年，这个狡猾的背叛者、这个恶棍和渺小的畜牲还耍了一个花招：他表示支持在适当的时候进行明智的和有充分准备的改革计划。可是他当时已经差不多炮制出合并和消灭自己祖国议会的计划了。\n皮特在英国议会\n恐怖王国（皮特抨击法国的恐怖）为合并做了准备。皮特多年来一面大谈破坏以特权和古老习俗为基础的秩序是天大的罪恶，一面在这种长篇大论冠冕堂皇的政治词句的掩盖下，策划着如何破坏和消灭爱尔兰宪法的基础。而且就在他的这个卑鄙的阴谋接近完成的时候，他还在发表夸夸其谈的演说，要保卫爱尔兰议会的独立。在1795年辩论召回菲茨威廉勋爵问题时，“他谴责这次辩论是公然破坏爱尔兰议会的独立”。当两年以后，1797年福克斯提议向国王陛下上书奏陈征服爱尔兰的最好手段时，就是这个威·皮特表示反对“英国议会干涉爱尔兰事务，因为这样做将是违反宪法的、不适当的和危险的”。这个无耻的骗子坚决反对任何导致爱尔兰繁荣的措施，因为他蓄谋利用它的苦难和惊慌，以便使用合并的办法把它归并于大不列颠。\n康沃利斯勋爵统治时期。（1798年8月及以后）。国务秘书——卡斯尔里。合并的把戏\n后来又出现了一个康沃利斯勋爵，此人在美国独立战争中曾被美国人打败。他当印度总督的时候在消灭民族权利这种事情上又增长了本领。\n║（他在那里让东印度公司兼并了提普·萨希布。）\n［注：这里指的是印度的迈索尔邦在同英国的第三次战争（1790—1792）中战败后，迈索尔邦的苏丹提普·萨希布把自己的一半领土割让给东印度公司。——译者注］\n康沃利斯是皮特和通常称为卡斯尔里勋爵的罗伯特·斯图亚特之间的中间人。\n║　　康沃利斯在印度打败提普·萨希布，但是缔结了一个只能使未来的战争更加不可避免的和约。\n1781年10月19日康沃利斯曾经在约克镇投降。\n几乎又恢复了平静。康沃利斯装出不偏不倚的样子同时欺骗两方面。他鼓励“爱尔兰人联合会”，又刺激保皇派；他今天实行斩尽杀绝，明天又表现得宽大仁慈。但是，他的这一套并没有完全收到预期的效果。一切都使人有理由希望恢复平静，只有用恐吓的办法才能实现合并，他觉得事不宜迟，否则这个国家就会重新清醒起来。\n一个对他来说是幸运的事件。法国派去援助爱尔兰起义者的军队的一部分避开了爱尔兰巡洋舰，约一千名士兵在基拉拉湾（爱尔兰西北部）登陆。他们没有遇到抵抗便进入基拉拉，并出其不意地抓住了一名主教和一群巡视教区的神父。有一大批农民投奔了这支部队，这些农民没有武器、没有军装、没有受过训练。但是法国人想了一切办法把他们训练得可以上阵打仗。他们朝这个国家的腹地推进。距基拉拉几英里的卡斯尔巴的守军是由哈钦森勋爵指挥的。他有一支人数众多的部队并且还有一个很好的炮场。莱克将军和他的司令部刚刚到达。法国军队向他们发起攻击。几分钟之内皇家军队即被全部击溃。"
}