{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "015",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n——税额决不允许超过公社纯收益的六分之一（《那罗陀法典》第17章第47款）（第96页）。\n氏族公社成员除了治安和纳税以外，还执行民事和警事诉讼的职能，也参加处理所谓不应诉争的案件（беспорные дела）。关于诉讼程序，《耶遮尼雅瓦勒基雅》和《那罗陀》都提到：除其他法庭以外，还有公社共同占有者会议，这种会议是高等审判机关，家庭会议和工匠会议都受其制约，而其上又有国王任命的高级官吏和国王本人。交“邻人（ｃｏжｕｍｅлｕ）法庭”（现在称为“班查亚特”）处理的司法对象，其性质同中世纪时日耳曼的马尔克或公社的司法对象一样，或者同现在瑞士和俄国的乡法庭或区（地方）法庭（суды верви）的司法对象一样。《那罗陀法典》第2卷第5款只给国王保留了｛审理｝复杂案件的权利；对其他审判只提出集体[不是个人]处理的要求。由此就可以推断，《耶遮尼雅瓦勒基雅》和《那罗陀》两部法典中所提到的全部诉讼在初级阶段都是由公社法庭（суды общин）办理的[家庭会议（法庭）和工匠法庭的裁判权则有一种特殊性质]。首先是关于个人或整个公社破坏占有地地界的诉讼。依据印度法律，正如俄国法律一样，地界（termini）是不受时效限制的（《摩奴法典》第8卷第200款；《耶遮雅尼瓦勒基雅法典》第2卷第25款）（第97页，参见第98页）。如果整个公社之间发生了地界诉讼，这种诉讼的判决就属于国王法庭的权限（第98页）。对于目的在于日后夺取他人财产的行为的控告，例如对于故意取消某种地界标志（знаки меживаний）的行为的控告也由公社法庭处理（同上页）。\n另一类应由公社大会\n［注：柯瓦列夫斯基原文作：“村民大会”。——编者注］\n审理的诉讼，是因践踏田禾、攫取他人果实、砍伐他人树木、擅自修筑堤坝等等而侵犯了个别社员或整个公社的财产权的行为，这类诉讼案在上述两部法典的许多条款中都提到了。公社裁判权和国王裁判权是这样划分的：每当诉讼案需要采用印度法律上的某一种神意裁判（ordeals）时，判决权就属于国王法庭或由国王任命的审判委员会（《那罗陀》）（第99页）。[按照《那罗陀法典》第1编第5章第104款，每当法官借助于其他证据而不能明确判定涉讼两造的民事责任或刑事罪行时，就被承认有采用神意裁判之权]（第99页）。\n第三类应由公社法庭审理的案件，是享有充分权利、不受专业法庭审理的人们之间所发生的各种民事诉讼案件，在判决时如果认为无需求助于神意裁判，则提交公社法庭审理（同上页）。（归特别法庭审理的是：不分居的家庭成员归家庭法庭审理，手工业和商业团体的成员归工匠法庭审理）（同上页）。（例如当一造否认曾接受另一造的寄存物而发生纷争时，就采用神意裁判；因此（按照那罗陀法典），在这种情况下，判决也就专属于国王法庭（同上页）。\n刑事裁判权大概专属于国王法庭（第99、100页）。\n公社对所谓不应诉争的案件的裁判权。在《摩奴法典》中，已经提到不动产的买卖需要邻人同意。过了四个世纪以后，土地私有制原则在社会上就得到巩固，以致只需要把这种出卖公之于众就行了[赠送不动产也是这样]，而在公社大会上完成出卖手续的习俗就是与这种情况相适应的（第100页）（参看该页脚注）。\n载于公元五和六世纪法律汇编中的这些有关公社｛die Kommune｝司法权和警察权的条款，是这一时期存在着公社的唯一的文字根据。这也是可以理解的，因为各个公社对其财产关系的管理，按规定必须象以前一样，要依据当地的习俗和规章，这些习俗的约束力，在《耶遮尼雅瓦勒基雅》和《那罗陀》两部法典中往往是明白承认了的（同上页）。[关于公社本身的组织和共同所有制\n［注：柯瓦列夫斯基原文作：“土地共同使用制”。——编者注］\n形式，只留下一鳞半爪的痕迹（参看下文）]。\n在《摩奴法典》中并没有关于公社管理组织的任何条文；可是，《耶遮尼雅瓦勒基雅法典》和《那罗陀法典》都证实由公社自己任命公社长（首领），两部法典都劝告人们选举通晓自己的职责、大公无私、清廉自守的人担任公社长，都规定公社成员绝对服从这样选举出来的人员的决定（指示）（第101页）。\n《那罗陀》在某些条款中称公社大会\n［注：柯瓦列夫斯基原文作：“公社团体”。——编者注］\n成员为“亲属”，在另一些条款中则称他们为“同居者”（сожｕｍｅлｕ，同住者，邻人）。可见，在那时候存在着两种公社——“氏族公社”和“农村公社”。前一种公社在公元前四世纪时就已存在，见斯特拉本的书第15卷第1章。（即在公元前327年时，亚历山大大帝征服阿富汗，随后又在称为塔格锡来斯的境内渡过印度河，亚历山大和它的邦君缔结同盟对抗大罗阇波罗，或称普鲁，那时波罗正在卡诺雷为君，统治着整个印度斯坦，等等。"
}