{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "030",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "因此马德拉斯的制度也就没有在西北各省和旁遮普采用。[旁遮普于1849年被兼并——在达尔豪西勋爵任期内（1848—1856年）]（第171页）。\n孟加拉的制度逐渐在奥里萨、比哈尔、最初也在西北各省实行。在英国官员找不到柴明达尔的地方，他们就认村长（“朗伯尔达尔”）为土地所有者。公社所有者的权利完全被忽视；世袭耕种者的权利直至1859年也同样不予考虑。到处都有这样的现象：由于人为造成的大土地所有者贫穷，土地所有权都集中到少数资本家手中；大多数所有者都不在本地；住在自己领地上的柴明达尔和短期租佃户用高利贷放债的办法剥削农民；最后是农业得不到任何改良。因此引起了对英国政府的普遍憎恨\n［注：柯瓦列夫斯基原文作：“不满”。——编者注］\n（第171、172页）。\n1840—1847年间，在孟买省（管区），省督埃尔芬斯顿实行了同马德拉斯制度类似的制度。这一制度同马德拉斯制度不同的地方，只在于它多少照顾到公社使用制（“米拉斯占有制”）仍然或多或少未受侵犯的那些公社。孟买的制度在破坏公社团体的同时，还承认公社成员（即所谓米拉斯达尔）的世袭使用权；即使他们的土地暂时没有耕种，他们的财产也不被剥夺。土地耕种者和政府之间的中介人如能提出占有权文契，就被承认为所有者。[见《关于最近三四十年间印度行政管理改进情况的备忘录和东印度公司致议会的请愿书》。1858年]。由此可见，到处都实行了大土地所有制和小租佃制。\n║[把英国和爱尔兰给合在一起。妙极了！]（第172、173页）║\n在西北各省和旁遮普，表面上承认可以保持公社所有制，但英国政府同时又采取各种措施促进公社所有制迅速瓦解的过程（第173页）。\n从1807年起在西北各省逐渐确立的制度，严格说来并不是公社土地占有制；更正确地说，只是承认还是由穆斯林政府所开创的现状。在这个制度中占首要地位的是土地私有制，公社所有制只有在英国“狗”官员\n［注：柯瓦列夫斯基原文作：“英国官员”。——编者注］\n找不到能够提出任何（哪怕是极不可靠的）所有权文契的人的地方才允许存在（第174页）。英国驴\n［注：柯瓦列夫斯基原文作：“英国官员”。——编者注］\n花了长得难以置信的时间，才多少近似地摸索到\n［注：柯瓦列夫斯基原文作：“英国官员慢得不禁使人惊奇，他们最后才理解到……”——编者注］\n被威尔斯里勋爵征服地区的土地占有制的真相。例如，在一个以伊塔瓦为活动中心的办理土地登记的专员的1818年报告[《西北各省税收档案选编》第1卷]中说：“有些村，迄今为止还没有土地所有者。使我们极感惊异的是：我们竟然找不到柴明达尔或诸如此类的所有者存在的任何迹象。在许多村中，土地占有权还成了两派争执的对象，而两派中却没有一方能够提出任何有利于自己的重要证据”\n║（这个英国笨蛋！）。║\n如果这两派中一方是公社所有者，另一方是地方当局或是有钱有势的居民，那么，专员们在大多数情况下都站在后一派方面，他们这样做所持的理由是：“公社所有者的权利从来没有严格而确切地确定过，因此，对于他们是否有任何土地权的问题也就不可能给以明确的回答。”[引自上述《选编》第1卷第111页，办理罗希尔坎德土地登记的专员的报告]（第174、175页）。关于土地属于某个家庭的问题，常常凭办理土地登记的专员的任意武断和被咨询的伊斯兰教官员的偏私证词来决定。这样一来，土地所有权大都集中在仅仅持有假文契的人手中；因此，1821年任命的一个进行复查的委员会不得不把土地从许多占有者手中收回。（见坎伯尔《现代印度》第323页）。在许多自古以来除了公社土地所有制以外不知有其他所有制形式的村庄中，终于确立了大土地所有者和小土地所有者，前者是柴明达尔和泰鲁克达尔，亦即从整个区及其分区收税的人，后者是村长（朗伯尔达尔）；这两种情况都对大多数居民极为不利，他们不管是否愿意，都被迫变成了依附于地主的佃户阶级。——在专员们承认农村公社为所有者这种比较少见的情况下，有关纳税的契约不是“同整个村社（с целым миром）订立，而只是同一个或几个村长订立，如在贝纳勒斯区那样。在这种情况下，公社所有者\n［注：柯瓦列夫斯基原文作：“公社使用者。”——编者注］\n或者是成了这些村长专横和勒索的牺牲品，或者是提出要求分割公社土地，并要求将其作为私有财产转归各使用者（пользователи）。这种要求分地的诉讼早在1795年就是准许的”（第175页）。\n║　　英国“笨蛋们”逐渐意识到，║\n公社所有制并不是某个地区独有的，而是占统治地位类型的土地关系，而穆斯林政府所确立的某一官员的“私有财产”则是罕见的例外。[见同上书第219页：1809年8月12日《沃科普先生致割让和征服各省的专员事务局秘书的信件摘录》；又见桑兹·纽纳姆（收税官）给印度事务委员会秘书的报告，1817年5月12日于本捷尔坎德。"
}