{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "068",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n在罗马的早期，许多氏族都各有自己的祀坛（这种祀坛是没有屋顶的小殿堂；小礼拜堂；“祀坛乃筑有祭台的敬神的小地方”。见盖利乌斯书中的特雷巴齐乌斯的话，Ⅶ，12；“没有屋顶的敬神之地称为祀坛”。见费斯图斯。）用以举行宗教仪式；每一个氏族各有其特殊的祀典，世代相传并被视为义务；例如，瑙蒂乌斯氏祀奉密纳发，法比氏祀奉海格立斯等等。\n关于第4点。氏族的规章就是具有成文法效力的习俗；禁止氏族内通婚就是这种习俗之一，这个规章看来日后在罗马并没有成为法律条文；但是罗马的系谱证明在氏族以外结婚乃是通例。证明这一点的还有：女子一出嫁便丧失了她的父方宗亲的权利，毫无例外，因为她们离开了氏族（所以女子不能把她氏族的财产转移到丈夫的氏族中去）。基于同样的理由，女系的子女也无权继承舅父或外祖父的财产；因为女子出嫁到本氏族以外，所以她的子女就属于父亲的氏族，而不属于她的氏族，因此便不能继承。\n关于第5点。土地公有制是野蛮时代的部落的普遍现象；所以在拉丁部落中同样存在着土地公有制。大概在很早的时期，一部分土地已经归个人占有。土地占有权最初无疑是以实际使用为根据的，这种情况在野蛮时代低级阶段已经发生了。\n在乡居的拉丁部落中，一部分土地为部落所有，另一部分为氏族所有，还有一部分为家户所有。\n在罗慕洛时代，把土地分配给个人是常有的事，后来就成为十分普遍的现象了。瓦罗（《农业论》，第1卷第10章）说：“（根据传说）罗慕洛最初分给每人两罗马亩土地，世代继承，叫做永业田”。（狄奥尼修斯也有同样的记载。）努马和塞尔维乌斯·土利乌斯也实行过类似的土地分配；这是绝对的个人所有制的开端，它是以定居生活等等为前提的。土地不仅由政权机关分配，而且也由政权机关授予，这和由个人的行为而产生的占有权截然不同……这些土地都取自罗马人民共同占有的那些土地。在文明时代开始以后，除了个人的土地以外，氏族、库里亚，部落还共同占有一些土地。\n蒙森说：“罗马的领土从最早的时候起就划分为若干克兰\n║（他这里说的大概是氏族）║\n地区；后来由此而形成了最早的乡区（tribus　rusticae。）……这些（地区的）名称并不象后来所增设的地区的名称那样取自地名，而是毫无例外地取自氏族名称，例如：卡米利、加勒里、勒莫尼、波利、普丕尼、沃耳梯尼、艾米利、科尔纳利、法比、贺雷西、梅涅尼、帕丕里、罗米利、塞尔吉、韦图里”。每一个氏族都拥有各自的地区并定居于其境内。（就是在罗马城内，氏族也是居住在各自的区域）。\n蒙森接着又说：\n“正如每一户都有自己的一份土地那样，克兰户\n║（蒙森原著中恐怕不是这个字）║\n或村落，都有属于它的克兰土地，这些土地直到相当晚的时期仍仿照（！）各户土地的办法进行管理，也就是采取公有制来管理……但是这些克兰组织从一开始就不被看作独立的社会团体，而是被看作政治共同体（civitas　populi）的组成部分。它首先是几个同世系、同语言、同风俗的克兰村落的结合，这些村落有义务相互遵守法律，相互担负法律上的赔偿，合力攻击和防御”。蒙森指出，各拉丁部落在罗马建城以前是按家户、氏族和部落来占有土地的；他还指出了这些部落的社会组织的递升序列，这个序列和易洛魁人完全相同，即：氏族、部落、部落联盟。没有提到胞族。他所说的家户未必只是一个简单的家庭，可能是由居住在共同宅院里在家中过着共产制生活的若干有亲属关系的家庭组成的。\n关于第6点。氏族制度的基本特点，就是氏族成员相互依靠以保护个人权利；civitas｛政治社会｝建立以后，这个特点就首先消失，因为每个公民转而依靠法律和国家保护；在罗马人中，在有史时期只能见到关于这个特点的片断记载。\n公元前432年左右，亚庇乌斯·克劳狄乌斯被捕入狱，李维（第6卷第20章）关于这件事作了以下的报道：“当亚庇乌斯·克劳狄乌斯被下到狱里的时候，盖尤斯·克劳狄乌斯，他（即亚庇乌斯·克劳狄乌斯）的私敌，同整个克劳狄氏族一样，穿着丧服”。\n尼布尔指出，在第二次布匿战争期间，各氏族的成员曾联合起来要赎回他们的被俘的同氏族人，但是元老院禁止他们这样做。尼布尔还指出，氏族成员负有救济贫穷的同氏族人的义务；同时，他引用狄奥尼修斯的话（Ⅱ，10）：“被保护人也和属于氏族的人一样分担开支”。\n关于第7点。到最后，氏族成员已不可能将他们的世系追溯到始祖。尼布尔（以这个没有意义的事实为根据）否认一个氏族中｛各家庭之间｝存在任何血缘关系，因为这些家庭不能证明它们有一个共同的祖先；这样，氏族只是一种纯粹虚构出来的组织……\n在世系由女系改为男系以后，很可能是取自动物名称的氏族姓氏，就改用人名作为姓氏了。传说中的氏族历史上的某个著名人物，便成为氏族的得名祖先，经过长久的时期以后，这位得名祖先又可能为另一人所代替。"
}