{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "028",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "一致通过。\n这把英国政府贬低到从属于志愿兵——自行武装、自行管理、自行训练的社团——的地步；这时，他们在人数上超过了不列颠帝国的全部正规武装力量。现在——定期公开举行志愿兵协商会议。志愿兵大军中还有天主教徒队伍参加，由新教徒军官指挥。号召把“同英国的关系仅仅”看成“是联邦关系”。要求废除乔治一世在位第六年法规。\n奥尔斯脱的武装社团首先选举代表准备出席全国大会发表自己的意见。1782年2月15日丹甘囊会议。通过著名的关于权利和滥用权力的宣言。25000名奥尔斯脱士兵的代表。\n会议决定指派九名成员组成一个委员会在都柏林进行活动，以同其他志愿兵社团保持联系，同它们商讨如何实施丹甘囊决议。爱尔兰所有的志愿兵部队都接受丹甘囊决议。\n这对爱尔兰下院产生了压力。它两年开一次会，因此，一次要批准对政府的两年拨款。现在下院决定只批准对王室的六个月拨款。这起了作用。║\n（ｃ）爱尔兰独立宣言\n║　　爱尔兰志愿兵部队和市政机关的行动一天比一天认真，一天比一天坚决，下院的声音也一天比一天严厉。诺思勋爵更无能为力了。\n1782年4月。罗金汉侯爵的内阁（有詹姆斯·福克斯参加）。被任命为爱尔兰总督的波特兰公爵1782年4月14日抵达都柏林，应于4月16日同爱尔兰议会见面。\n1782年4月18日乔治三世致英国议会的咨文，谈到必须║\n“彻底解决同爱尔兰的关系问题”。\n║　　英国下院表示完全同意。\n1782年4月16日下院。波特兰想把事情拖一拖。格拉坦告诉他这不行，因为这会引起乱子。希利－哈钦森：总督命令他宣读国王关于“彻底解决”的咨文。格拉坦对回奏书的修正案，其中声称，爱尔兰是║\n“一个有自己的议会的单独的王国，议会是它的唯一的立法会议”等等。\n║　　乔·庞森比（代表波特兰）支持这个修正案。一致通过。恰恰在这一事件的前后——志愿兵军团通过坚强有力的决议。这场革命是靠他们的坚定性完成的（甚至菲茨吉本和后来是克伦梅尔勋爵的约翰·司各脱也在1782年4月16日由于害怕而变成了爱国党人）。在这之后，波特兰立即向英国发出两份报告，一份是正式报告，另一份是给福克斯的私人机密报告，报告里讲的是让步的必要性（同时保证，他将通过查尔蒙特去影响志愿兵，利用弗拉德和格拉坦之间的分歧去影响下院）。\n爱尔兰议会休会三周，等待国王的答复。\n与此同时，进行着志愿兵的公开检阅（当时作战人员有十万）；另外，爱尔兰人几乎占英国整个陆军的三分之一，还有许多水兵。\n1782年5月27日爱尔兰下院开会。波特兰的代国王演词。他将接受所有的要求，英国议会也准备这样做。国王将同意制止在王国枢密院里撤销法案的法令，把关于军队的法令（惩治叛乱法案）的有效期限制到两年（除此之外，还有许多阿谀之词）。糊涂虫格拉坦提出了感恩的奏书。他说，║\n“不列颠政府放弃了任何统治爱尔兰的权利……我们认为无保留地废除乔治一世在位第六年法规的决定是无比英明的措施”，“两国之间不再存在任何宪法方面的问题了”。\n║　　格拉坦的奏书被通过（只有两票反对）。巴格纳尔提议选出一个委员会，负责确定拨多大一笔款项来以民族的名义奖给格拉坦。\n英国人害怕了。急忙通过关于向爱尔兰让步的法案。英国议会废除了乔治一世在位第六年法规。此事得到国王的批准，立即通知爱尔兰副王，副王当即转告志愿兵全军。\n爱尔兰下院，1782年5月30日。巴格纳尔关于格拉坦的提案再次提出。波特兰提议，在拟议中的由王室给予格拉坦的赠礼当中可包括“凤凰公园里的副王宫”，爱尔兰最好的王宫。当然被否决。格拉坦从下院得到的是五万镑。║\nⅡ．1782年（宣布独立之后）至1795年\n（ａ）1782—1783年。（改革法案的破产，志愿兵的屈辱）\n║某些减轻天主教徒惩治法典严酷程度的微小措施。来自受都柏林堡[13]指使的伪君子的抵制。但是被通过了。让步极其有限。\n最后，福克斯本人在英国议会宣称，║\n“废除这个法规”（乔治一世在位第六年法规）“不能是孤立的措施，应当同时彻底解决问题”，“应当着手缔结一项能为双方议会通过……以便最终成为两国间不可动摇的协定的条约”。\n║这暴露了副王的伪善，表明了格拉坦的愚蠢。弗拉德暂时还在下院得到微弱的支持，而志愿兵是积极支持他的。\n1782年7月18日。弗拉德请求允许提出一个确认爱尔兰的立法等方面独立的法案。没有经过投票就决定，这个法案连提出也不允许。（格拉坦！）\n1782年7月27日，爱尔兰议会。波特兰宣布闭会放假。他在闭幕词中说：“牢牢地信守这个协议”等等。\n罗金汉侯爵死于1782年。福克斯和诺思的联合。波特兰去职，接替者是坦普尔伯爵（后为白金汉侯爵）。他的首席国务秘书是格伦维尔先生，后为格伦维尔勋爵。他的统治——从1782年9月15日到1783年6月3日。\n现在花名册上有十五万多志愿兵。有许多天主教徒参加。"
}