{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "001",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "为《古代法律》第三卷写序的一位现代学者认为，实行布雷亨制度，就在于实行仲裁（第38页）。（参看《爱尔兰的古代法律》。）如果一位上等人不愿偿还他的债务（依法应该偿还），《古制全书》规定“对他斋戒坐索”（同上页，《爱尔兰的古代法律》第1卷第113页）。这和印度人所谓的“坐达那”[197]相同（第39、40页）。\n在爱尔兰的克尔特人改宗后，爱尔兰的全部神父权威\n［注：梅恩原文作：“全部祭司或宗教权力”。——编者注］\n自然转归了“圣者之族”（即在该岛各地建立的传教的僧侣团体）和依附它们的许多主教。因此，除法律的规定完全符合新的基督教法典的规定，符合“成文法”的情况之外，旧法中的宗教部分都被取代（第38页）。布雷亨们的唯一目的是迫使争议双方将其争端提交一个布雷亨或一个布雷亨所推荐的某权威人士，这样一来，绝大多数的诉讼都不免要归结为财产扣押法｛Law of Distress｝，这种法律宣布采取各种方式，用扣押某人财产的办法迫使其同意仲裁（第38、39页）。布雷亨看来是发明了（借助假想，即纯粹假设的情况）一些事实，用这些事实作为自己法律学说的基础。他的发明必然受到他的经验的限制，所以法律条文中所用的案例……就说明了拟制这些条文的社会背景（第43、44页）。“自然法”指的是布雷亨们所解释的古代法（习惯）；它只有在与“成文法”\n║（也就是基督教的胡言乱语）║\n相一致时才有约束力（第50页）。布雷亨声称，圣帕特里克和其他伟大的爱尔兰圣者都认可了他宣布的法律，有的甚至修订过它（第51页）。\n或多或少地受罗马法\n║[无宁说就是教规法]║\n思想熏染的教士也给布雷亨法规带来了罗马的影响（在它所达到的范围内）（第55页）。由此产生了有利于教会的关于遗命（“will”｛“遗嘱”｝）的观念；也产生了关于“契约”的观念（“约言神圣”对神父们说来\n［注：梅恩原文作：“对教会说来”。——编者注］\n是十分重要的）。《古制全书》的一部分（已发表的），即《科鲁斯·别斯克纳》，主要讲的是“契约”，从它可以看出教会的物质利益是编纂它的主要动机（第56页）。\n根据布雷亨法规，“契约”有两种，即“有效契约和无效契约”。古时，契约的效力从各方面受……家族、远亲、同村人、部落、首领的权利的限制；如果你缔结有损教会利益的契约（后来随着基督教的出现），还受教会权利的限制。《科鲁斯·别斯克纳》的大部分就是论述这些古代的限制的（第57、58页）。\n《艾锡尔书》规定了不仅非婚生子，而且由通奸所生的非婚生子的合法地位的条文，并且定下了赔偿挂名父亲的损失的数额。论“社会关系”的部分似乎认定两性的临时同居是惯常的社会秩序的组成部分；从这一前提出发，它详细规定了双方的相互权利，并特别照顾女方的利益，直至规定按她在共同住所居住期间所做家务的价值赔偿其损失（第59页）。论“社会关系”这一部分提到“长妻”（第61页）。\n║梅恩认为这是教会影响的结果，但是这在蒙昧时代的高级阶段，例如，在红种的印第安人那里，到处可见。║\n习惯的看法似乎是，（基督教的）贞洁……乃是一特殊阶级（僧侣、主教等）的专门美德（第61页）。\n［注：自此以下所摘录的是梅恩著作的第三章《作为社会基础的血缘关系》。——译者注］\n║　　以下的“摘录”表明，一方面，梅恩先生还没有能剽窃摩尔根尚未发表的东西，另一方面，他又企图把尼布尔著作中已有的东西说成是他亨利·萨姆纳·梅恩“指出的”！║\n“从部落公社在一片土地上最终住下来起\n║（好一个“最终”！荒唐，因为，如我们所常见的，部落刚一住下，就又要自愿地或被迫地迁徙，迁到其他某个地方去再住下），║\n土地就开始代替血缘关系而成为社会的基础。这一变化是极其缓慢地发生的，等等”（第72页）。\n║[这表明他对转变的实质了解得多么少。]\n他继续说道：║\n“家庭由实际的血缘关系所组成，这当然是一个明显的事实，但是对于所有比家庭大的人类集团说来，他们所居住的土地则有取代认识日益模糊的血缘关系而成为他们之间联合的纽带的趋势”（第72、73页）。\n║[这表明氏族是一个多么不为他梅恩所注意的事实！]║\n“几年前我就指出（！）（《古代法》第103页及以下各页）国际法的历史已向我们证明：作为国际体系的基础并与统治一定土地不可分割地联系着的领土主权观念，非常缓慢地取代了部落主权的观念”（第73页）。按梅恩先生的意见：第一｛阶段｝是印度的联合家庭｛joint family｝，第二是南方斯拉夫人的家庭公社，第三是先在俄国后在印度发现的真正的农村公社（第78页）。\n║[所谓的“先”和“后”不过表示伟大的梅恩开始知道这些事物的相对时期而已。"
}