{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "003",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "因此他才谈到需要、生产力，等等。实际耕种是（土地的）任何占有的条件；谁如果没有充分理由而两年没有耕种自己的份地，就根据公社首脑的命令剥夺他的份地。在秘鲁，确定份地大小时考虑子女的数量。当墨西哥或秘鲁被征服的时候，我们在任何地方都没有发现均等的份地（第42页）。现在，墨西哥的农村公社允许实行公社全体成员均等享用属于公社的不动产的原则；萨尔托里乌斯[121]说，分配是均等地和定期地反复进行的，不过通常有一部分公社土地始终不进行分配，用来作为米尔的耕地（мирские запашки）（第42、43页）。\n相反，在苏里塔时代：在墨西哥和秘鲁（这些地方反对新的移民定居，因为他们加入原有公社占有者的行列，迟早要导致实行定期的和均等的重新分配），公社找到了一个可靠办法，就是严格遵守绝对排除新殖民者和邻近公社社员享受公社利益这一规则（第43页。见同页脚注2，摘自苏里塔的记述）。谁迁移到其他卡尔普里去，谁就失掉自己的地块，这块地就再度归还给公社，等等（同上页）。这就是在古代印加人联盟中的公社团体牢固和在社会上保持着古老形式的土地所有制的原因（同上页）。\n禁止卡尔普里成员耕种外族土地也是为了这一个目的。苏里塔说，这就防止了居民的混杂，也防止了一个家庭和公社成员转移到另一个家庭和公社去（第44页脚注1）。这也是抵挡从外面瓦解农村公社的企图的堤坝。这些企图是在墨西哥和秘鲁开始的不动产封建化过程产生的，——在这个过程中，象在任何地方一样，民族的首长（首领）和新兴贵族成员起了主要作用。外来征服者部落的由选举产生的首领（墨西哥、特兹卢克和特拉科班的国王起初就是这样的首领），逐渐变成了世袭的全民族——僧俗——最高领袖（第44页）。在秘鲁，不向任何人缴纳任何税捐的公社，现在必须一方面向政府、另一方面向僧侣缴纳实物税；而且每一方都得到公社所属土地的三分之一的产品。这样做的结果，就是在每个公社范围内划出一定的地段，一部分划给太阳神，另一部分划给印加王。此外，随着时间的推移，还划出了特殊的地块，把收入作为供养贫病者之用（同上页）。\n上面所说的情况，在某种程度上也适用于阿兹特克人联盟（见班克罗夫特，第2卷第223页及以下各页）。\n在墨西哥、巴拿马地峡和秘鲁联盟的整个地区内，除官家领地以外，还有征服者部落的领袖建立的封建领地。在这些领地范围内（在其内部）（在管区内）农村居民虽然依旧继续共同占有土地，但同时必须拿出自己的一部分实际收入，向自己的主人、从征服的时候起就已产生的土地贵族的成员，缴纳实物税；与（苏里塔）称为皮皮利钦（пипилицин）的各氏族首领｛Stammhäuptern｝一起同属于土地贵族的，还有统治者的亲信，在中央或地方行政机关担任某种职务的人员；根据苏里塔的说法，后者只是某个管区的终身享用者。他们中间无论高级人员或低级人员，都从国君那里获得了要求居住在他们领地（поместья）上的农民缴纳一定实物贡赋和税捐的权利。农民耕种他们的土地，给他们送柴送水等（第45页）。某一个这样的官员死后，政府就任命另一个官员；但在挑选这种人员的时候，死者的长子通常首先被任用，这就奠定了既继承职务本身又继承与职务有关的土地这样一种长子继承权的原则（苏里塔）（第45、46页）。总之，在中美洲大部分地区，即在水土和其他一系列条件导致了文明的最大发展的大陆那一部分地区，在西班牙人到来以前很久，就已开始了不动产的封建化过程。最初这一过程不在于剥夺农村居民，而在于把原先的自由的所有者变成依附于国家政权\n［注：柯瓦列夫斯基原文作：“官家”。——编者注］\n和土地贵族的公社所有者。不过，通过个人占有的途径，官吏等级的许多成员就逐渐变成了委托他们管理的区内的各种地块的世袭所有者。这也就奠定了大土地所有制发展的基础，而损害了公社土地占有者\n［注：柯瓦列夫斯基原文作：“土地占有者公社”。——编者注］\n的财产利益。西班牙人的到来，只是加速了后者的瓦解（第46页）\n（Ⅱ）西班牙在西印度的土地政策及其对西印度群岛和美洲大陆公社所有制的瓦解所产生的影响\n西班牙人最初的政策，目的在于消灭红种人（第47页）。他们把现有的黄金等等掠夺一空之后，就使印第安人注定从事矿场劳动（第48页）。随着金银价值的下降，西班牙人就转而从事农业，把印第安人变成奴隶，迫使他们为西班牙人耕种土地（同上页）。\n由于查理五世的忏悔神父加尔西亚·德·洛艾萨的帮助，殖民者终于争得了一项把印第安人变成西班牙移民的世袭奴隶的敕令；该敕令于1525年在马德里颁布（第49、50页）。\n在此以前，总督们在西印度群岛和美洲大陆就已实行瓜分制度（这种制度把一定数量的土人分配到殖民者中间去充当奴隶）。1496年10月20日，西班牙船只把三百名印第安人奴隶运送到了加的斯。斐迪南和伊萨伯拉禁止了瓜分制度。"
}