{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "003",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "梅恩认为，“爱尔兰的”朗得尔“占有制”“不是财产的形式，而是占用的方式”，\n║可是这位老兄自己却指出：║\n“古老的租佃形式一直是古代财产形式的证明……最高所有权的产生，是由于购买小自主地所有者（？）的土地，由于向村落荒地殖民使其成为领主的荒地，或者（在更早的阶段）由于把整个整个公社的农民变为农奴（维蓝），以及由于逐步改变关于他们权利的法律理论。但即使首领或领主成了部落全部或大部领地的公认合法所有主，相沿成习的占有和耕种方式”并没有变（第102页）。\n布雷亨法中的主要部分，即阐述全部落与各成员或各户在部落财产上的相互权利的部分，称为《科鲁斯·别斯克纳》；这部分刊载于正式版本的第三卷（第103页）。使整个问题模糊不清的是\n［注：梅恩原文作：“引起研究者最大怀疑的是”。——编者注］\n“编者对教会利益的强烈的和明显的袒护：的确，一部分条文所讲的干脆就是教会财产法和宗教机构的组织法。当这位作者肯定，在一定情况下，部落成员可以赠送或者按契约转让部落土地时，他对教会的偏袒就不可避免地使人对他的法律学说产生怀疑（第103—104页）。\n在说德语的国家里，教会组织\n║（基督教牧师的）║\n也属于收受赠送公共的或者说‘人民的’土地的最早的和最大的户”（斯塔布斯《宪政史》第1卷第154页）。\n遗嘱、契约和分产所有权，的确都是作为虔诚赠品的收受者的教会所必需的（同上页）。所有的布雷亨法作者……都对作为不同于集体财产的私有财产或者说专有财产有所偏爱（第105页）。\n接着是讲“部落”或“塞普特”，见《爱尔兰的古代法律》。第2卷第283、289页；第3卷第49—51页；第2卷第283页；第3卷第52、53、55页；第3卷第47、49页；第3卷第17页；第3卷第5页。同部落入的集体组织，象罗马的宗亲一样，看来保有某种形式的最后继承权（第111、112页）。《关于共同租佃制的审判》是布雷亨法中尚未发表的一部分\n║（1875）；但是只知道译文，而不知道原文的梅恩先生十分敏捷，在它发表以前就对它作了如下的报道：║\n它提出一个这样的问题：“共同租佃制是如何产生的？”所作的回答是：“是由于有几个继承人，并且他们在地段上的人数不断增加”；该文接着又说：“土地第一年应由亲属随各人的意耕种；第二年他们应交换地块；第三年应划定地界，整个分割过程应在第十年完成”（第112页）。\n║梅恩指出：时间的规定是布雷亨法的立法者虚拟的安排，这点说得对，但是他说的内容是：║\n“首先是一个联合家庭\n║（用它来代替氏族，因为梅恩先生把在印度存在的那种联合家庭错误地当作最早的形式），║\n这种家庭由‘几个其人数在地段上不断增加的继承人’所组成。在最早的阶段上，各家拓殖土地并无固定的法规（！）。后来才有交换地块的制度。最后才是地块的分割专用”（第113页）。\n惠特利·斯托克斯先生给梅恩提供了载于爱尔兰非法律著作上的两段话。《颂歌集》（据说是十一世纪的著作）在第5ａ印张上写道：“那时（即埃德·斯莱恩之子的时代，公元658—694年）爱尔兰的人口众多，多到他们每人只能得到3个9垄地，即9垄沼泽地，9垄平地（耕地）和9垄林地”（第114页）。另一爱尔兰手稿（据信为十二世纪著作）《列鲍尔·纳·霍伊德列》上说：“在埃德·斯莱恩之子时代以前，既无沟渠，亦无篱笆，亦无围着土地的石墙，而（只）有平地”。“在他们这个时代由于农家过多，他们才把地界引进爱尔兰来”（第114页）。这两段话都把集体制度之所以被限制使用的制度所取代归之于“人口的增加”。这种定期给每户分配一定地段的沼泽地、林地和耕地的做法，很象按瑞士阿里明达公社法规现在还在实行的分配牧场、林地和耕地的做法（同上页）。\n║　　梅恩先生，作为一个呆头呆脑的英国人，不从氏族出发，而从后来成为首领等等的家长出发。愚蠢（第116—118页）。（这正好符合氏族的最早形式！例如，摩尔根的易洛魁人就有这种家长，在那里氏族按女系计算世系。）\n［注：参看摩尔根《古代社会》商务印书馆版，上册，第70页，那里有“一家之父”一词。——译者注］\n梅恩的愚蠢在以下的话中达到顶点：║\n“所以，人类社会的所有各分支可能是或可能不是从原始家长细胞所产生的联合家庭\n║[他在这里指的正是现今印度的联合家庭形式，它带有很次要的性质，正因为如此，它在农村公社之外，尤其在城市里处于统治地位！]║\n发展而来；但是，凡是在联合家庭是雅利安种族（！）的一种制度的地方，我们（谁？）都看到，它来自这样的细胞，在它解体时，我们看到它又分解为许多这样的细胞”（第118页）。\n［注：自此以下所摘录的是梅恩著作的第五章《首领及其等级》。——译者注］\n地产有双重（！）起源……一则来自亲属或部落成员的个人权利与家庭或部落的集体权利相分离……一则来自部落首领的最高权力的膨胀和变质。"
}