{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "048",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n（2）拉古纳人（新墨西哥州）。根据1860年赛米尔·戈尔曼在新墨西哥州历史学会的报告：\n“每一个村镇都分为若干部落或家庭\n║[应为氏族]，║\n每一个这样的集团都以一种兽、鸟、草、木、星或四元素之一为名。拉古纳村是一个约有一千居民的村落，其中有17个这样的部落；或名为‘鹿’，或名为‘响尾蛇’、‘玉蜀黍’、‘狼’、‘水’，等等。子女属于母方的部落。根据自古相传的习惯，同一部落的人禁止通婚；最近这种习惯已不象过去那样严格遵守了。他们的土地是共同占有的，但是当一个人耕种出一块土地之后，他对这块土地就有个人的权利，他可以把它卖给本公社的任何一个人；或者，在他死后，这块土地就属于他的寡妻或女儿；如果他是一个单身汉，这块土地就保留在他父亲的家庭里”。由寡妻或女儿继承丈夫或父亲的财产这一点是令人怀疑的。\n（3）阿兹特克人、特斯库卡人和特拉科潘人，以及墨西哥其余的纳华特拉克诸部落，将在下一章讨论。\n（4）尤卡坦的马雅人。埃雷拉（《美洲史》）在谈到墨西哥、中美和南美的各部落时，时常在表示氏族的语句中提到“亲族”（“kin-dred”）一词。他和其他一些早期的西班牙观察家们注意到，一大群人是由血缘关系结合起来的，所以就以“亲族”这一名词来表示这种团体；但是他们在自己的研究中没有作进一步的说明。\n埃雷拉谈到马雅人时说（上述著作，斯蒂文斯英译本，1726年伦敦版，第3卷第299页）：“他们通常十分重视自己的系谱，因此（！）认为彼此都是亲属并应相互帮助……他们不与母辈的人、兄弟之妻通婚，也不与其父同姓的人通婚；他们认为这些都是非法的”。一个印第安人的系谱，在他们的血亲制度之下，如果与氏族无关，是不能有任何意义的。泰勒在其《人类原始历史》一书中说道：“因此，北美印第安人的风俗与澳大利亚人的风俗相同之处，即在于他们都以女系氏族作为禁止通婚的界限，但是如果我们再往南去，进入中美，就会发现相反的风俗，那种风俗与中国相同。迪埃戈·德·兰达说，尤卡坦人从来不娶与自己即与父方同姓的女子做妻子，因为这在他们看来是很丑恶的行为；但是他们可以同母方的亲表姊妹结婚”。\n**\nⅪ．南美洲印第安部落\n**\n在南美洲，到处都发现氏族的痕迹，加诺万尼亚式的血亲制度也确实存在，但这一问题还没有得到充分的研究。\n埃雷拉（《美洲史》）在谈到安第斯山区的许多部落时指出：“这种语言的分歧，是由于各民族分为种、部落或克兰而来的”（克兰即氏族）；他所谈到的安第斯山区诸部落，已由印加人联合为一种部落联盟。泰勒在谈到尤卡坦人世系按男系计算并实行相应的婚姻禁规以后指出：再往南去，越过巴拿马地峡，“克兰族籍和婚姻禁规”又依女系而定，例如在英属圭亚那的阿腊瓦克人中，在巴拉圭的瓜腊尼人和阿维波内人中便是如此\n║（该书德文译本，第363—364页）。——║\n布雷特（《圭亚那印第安人诸部落》）在谈到圭亚那印第安人诸部落时指出：这些部落“分为若干家庭\n║[应为氏族]，║\n每一个家庭有固定的姓氏，如‘悉维迪’、‘卡茹阿弗迪’、‘鄂尼悉迪’等等；他们的世系都按女系计算，姓氏相同的人无论男女都不许相互通婚。例如，一个‘悉维迪’家的女子的姓氏与其母相同，但她的父亲和她的丈夫，都不能出自这一家。他的子女及其女儿的子女都不得与任何一个同姓氏的人通婚，虽然他们如果愿意的话，可以与父家的人通婚，等等”。\n南美洲诸部落，除了安第斯山区诸部落以外，在被发现时或处于野蛮时代低级阶段，或处于蒙昧时代的状态。从加尔西拉索·德拉维加的不完全的描绘中可以判断，联合在印加人——村居印第安人所建立的一个管理机关之下的许多秘鲁部落，都处于野蛮时代低级阶段。\n氏族根源于蒙昧时代的状态；在希腊人和罗马人中达到其发展的最后阶段（野蛮时代高级阶段）。在人类的任何一个部落中，凡是发现有处于末期形态的氏族，那么，这一部落的远祖必定生活在原始形态的氏族中。详细了解中级阶段（野蛮时代中级阶段）是很重要的；十六世纪时在村居印第安人中存在着这一阶段，然而西班牙殖民者却错过了了解这种社会状态的绝好机会，所以他们不能察知其单位（即氏族）。\n第二编第七章\n阿兹特克联盟\n墨西哥村是阿兹特克人唯一的城堡；随着这个城堡被攻陷，阿兹特克的管理机构便被破坏了，代之以西班牙人的统治。西班牙人以为阿兹特克人的管理制度类似欧洲的君主制，从而完全歪曲了历史真相；只有说到西班牙人的活动、阿兹特克人的活动和个人特性，以及阿兹特克人的武器、工具和器皿、织物、食物、衣着等等，西班牙人的记载才是“符合历史事实的”。而当谈到印第安人的社会和管理机关时，他们的记载就没有任何意义了；“他们在这两方面都毫无所知，什么也不懂”。"
}