{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "042",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "柯瓦列夫斯基在这里援引的是这一著作的第2卷，并没有引用和叙述那些页上的内容。从马克思的评注来判断，马克思打算直接阅读班克罗夫特的著作，这一著作从1877年夏天就包括在他的个人藏书中。——第208页。\n[118]指亨·林克《爱斯基摩人的故事和传说》一书1875年爱丁堡版。——第209页。\n[119]Jus Quiritum——魁里特的权利。古罗马的全权公民叫做魁里特。——第211页。\n[120]阿隆索·苏里塔的笔记，即《关于新西班牙的各类首领的报告，兼及法律、居民习俗和征服以前及以后所规定的税收……》，第一次发表于本文提到的文集《由安·太诺－孔庞首次用法文发表的有关美洲发现史的游记、报告和回忆录原本》，1840年巴黎版第2卷第50—64页。——第213页。\n[121]指克·萨尔托里乌斯《墨西哥风土人情简介》一书1859年伦敦版。——第214页。\n[122]自此以下，柯瓦列夫斯基在提到西班牙人给殖民地颁布的法令和法律时，所援引的都是《西印度诸王国法律汇编》1841年版第6卷第2编。该汇编第6卷所包括的仅仅是与印第安人有关的法律。自此以下从西班牙文献中摘录的引文，在马克思手稿中和在柯瓦列夫斯基著作中用的都是西班牙文。——第218页。\n[123]这个书单在马克思手稿中写在关于印度一节的摘录之前。书单主要是根据柯瓦列夫斯基著作中的脚注写成的，但其中也包括了许多柯瓦列夫斯基没有提到的书，这些书我们在脚注中都加以注明。在关于印度的穆斯林法律、关于英国的统治对印度公社所有制的影响以及关于阿尔及利亚的几节摘要之前，也有这样的书单（见本卷第260—262、285、306—307页）。必要的增补写在圆括弧中，或者特别注明（见本卷第261—262页和注140），同时也在书目索引中注明。这个书单是第一次发表。——第228页。\n[124]梅恩把晚期大家庭的一种形式即印度的“不分居联合家庭”（“joint undivided family”）看作社会组织的原始形式。马克思对这种观点的批判写在他对梅恩《古代法制史讲演录》一书的摘要中（见本卷第580—582、610—611页）。——第232页。\n[125]本捷尔坎德是印度朱木拿河以南的地区的旧名，今属中央邦和北方邦。——第233页。\n[126]乡是英国殖民当局征税册上的村及其附属地的名称。乡也被看作行政单位。波古纳是区（district）或区的一部分。朗伯尔达尔是殖民时期旁遮普的村长的名称，他负责公社纳税事务，在征税册上被编上号码（朗伯尔是英文number——号码——的讹称，该职务的名称本身即由此而来）。——第233页。\n[127]朱马是印度殖民地时期一个纳税单位即村、大村、区的税收总额。——第234页。\n[128]巴伊查拉是印度各种农村公社的一种。巴伊查拉与帕提达尔公社不同，在帕提达尔公社中，每个公社社员在收入和支出中所占的份额是按照他有权世袭的名义份地的面积确定的，而在巴伊查拉中，收入和支出（包括税）在公社社员中的分配是按照份地的实有面积确定的。——第234页。\n[129]西北各省是殖民当局在朱木拿河和恒河中游从所谓“割让区”和“征服区”中建立的，前者是1801年从奥德王公手中夺去的地方，后者是1801—1804年同马拉提人的战争后攫取的地方。——第235页。\n[130]收税官（collector）是印度处于殖民地时期的区（district）的长官。收税官被赋予行政权力，管辖警察机关，负责收税和在税收问题上作出法庭判决。——第236页。\n[131]毛勒把老公社分出新的女儿公社和新公社移居到新地区叫做殖民。在毛勒的著作中，农民庄院被称为殖民区。——第237页。\n[132]凯尔或海尔是阿富汗人的氏族的名称，也是更大的团体的名称。——第238页。\n[133]杜夫塔雷是阿富汗人中的全权的部落成员的世袭土地的名称，这种土地都登记在凯尔的全部土地清册（杜夫塔雷）中。——第239页。\n[134]摩奴法典是一部宗教教规汇编，传说出自人类始祖摩奴之手，每个虔诚的印度教徒都必须遵守这些教规。在摩奴法典中，也反映了古印度的习惯法的规则。流传下来的摩奴法典文本，其成书年代是公元二世纪。——第243、587、635页。\n[135]再生族是三个高级瓦尔那或最古老种姓即婆罗门（祭司）、刹帝利（军事贵族）和吠舍（其他自由民）的成员。按照古代宗教法规，他们到一定年龄都要举行特定的仪式，这种仪式被解释为人的再生。——第243页。\n[136]《法经》是古代文献的名称，它被印度教信徒视为吠陀圣书的一部分。《法经》与最早的四种《吠陀经》（《梨俱吠陀》、《沙摩吠陀》、《耶柔吠陀》和《阿闼婆吠陀》）不同，这四种《吠陀经》被推崇为古代圣哲从诸神处“所闻”（“天启”），而《法经》（意为“所记”）则仅仅被认为依据天启的吠陀而写下的。"
}