{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "071",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "库里亚的首领是φρατριαρ-χοι｛夫拉特里尔赫即胞族长｝和λοχαγοι｛洛赫长｝，罗马人则称之为库里亚长。胞族也分为组，领导各组的首领拉丁语称之为decurio｛什长｝。在他把人民按部落和胞族这样划分以后，就把土地分成30个相等的份额，分别授给每一个胞族，同时分给一块足够的土地供宗教祭典和建造神庙之用，也留下一定的土地作为公用土地（και　τινα　τω　κοινω　γην　καταλιπων）。只有罗慕洛所进行的这种人和土地的划分，才是普遍的和完全的平等”。\n库里亚的成员称为curiale；他们选举一个祭司，即库里亚长，他是胞族中的最高公职人员。每一个库里亚都有自己的祭典，有自己的圣殿即祀神的场所，也有自己集会的地方，库里亚成员在这里会集商议事务。除了库里亚长以外，他们也选举一个助理祭司即flamen　curialis，由他直接负责祭典的进行；人民大会即库里亚大会，在氏族制度下在罗马拥有较元老院更大的最高权力。\n在罗慕洛时代以前，拉丁部落中有部落酋长（狄奥尼修斯，第2卷第7章），他是部落中的最高公职人员；他执行行政的（在城市）、军事的（在战场上）和宗教的职能（主持举行祭典）（狄奥尼修斯的书，上述地方）。这种职位无论如何都是选举产生的；大概是在各库里亚联合举行的大会上选举出来的。“部落酋长”很可能在罗马建城以前就被称为勒克斯，同样的，议事会被称为元老院（senex），而部落大会则被称为大会（con-ire）。在三个罗马部落合并以后，部落就失掉它的民族性了。\n三十个库里亚长作为一个团体组成祭司团；其中有一人任curio　maximus｛祭司长｝；这个人选是由氏族会议选举出来的。此外，还有根据奥古尔尼法（公元前300年）由九人组成的卜师团，其中有他们的首领——magister　collegii｛太卜｝；其次，根据同一法律又组成一个也是由九个人组成的教长团，其中有大教长。\n由罗慕洛结合成一个整体的罗马人，自称为Populus　Romanus｛罗马人民｝；这不过是氏族社会而已；在罗慕洛时代，特别是在由罗慕洛至塞尔维乌斯·土利乌斯的时期（754—534），人口的迅速增加引起了实行变革而且是根本改变社会制度的必要。\n李维（Ⅰ，8）说，这是城市建立者的“vetus　consilium”，古老的策略，即把大群卑微的人吸引过来，随后便把土著的权利授予他们的子孙。罗慕洛还在帕拉丁山丘附近设立了收容所，把邻近部落所有的人都招引过来，等等。“从邻近的居民中，有一大批乌合之众，不分奴隶与自由民，因渴求新环境而集合到那里，这就是罗慕洛威力增长的开端”（李维，Ⅰ，8）。普卢塔克（《罗慕洛传》，20）和狄奥尼修斯（Ⅱ，15）也提到避难所或丛林。这表明由野蛮人所组成的意大利居民已繁殖得很多，居民中存在着不满情绪，个人的安全没有保障，存在着家庭奴隶制，担心遭受暴力。——萨宾人由于他们的妇女被抢走而发动进攻；结果达成协议，拉丁人和萨宾人合并成一个社会；每一部分都保留着自己的军事领袖，梯铁人（萨宾人）的军事领袖是梯图斯·塔齐乌斯。——图卢斯·霍斯蒂利乌斯（公元前679—640年）攻下了拉丁城市阿尔巴，将该城全体居民迁到罗马；据说是让他们占居了塞利安山；公民的数目这时增加了一倍，这是李维的记载（Ⅰ，30）。安库斯·马尔齐乌斯（公元前640—618年）攻下了拉丁城市波利托里乌姆，把该城全体居民迁入罗马；据说是让他们占居了阿宛丁山，有｛与阿尔巴居民｝同样的权利。此后不久，特利尼和菲卡纳的居民也被征服而被迁移到罗马；他们也居住在阿宛丁山（李维，Ⅰ，35）。所有迁移到罗马来的氏族都居住在各自的地区。在野蛮时代中级和高级阶段，当部落开始聚集在坞壁和城堡中的时候，氏族到处都是这样分别居住的。[在新墨西哥的村落住宅中，每一所住宅的全部居住者都属于同一个部落，有时一个联合住宅包括一整个部落。在特拉斯卡拉村，四个区即由四个血族（大概即胞族等等）分别居住。]这些新的外来人大部分结合为第三个部落，即卢策瑞部落，这个部落只是在塔克文·普里斯库斯（公元前618—578年）时代，在把几个新的、伊特剌斯坎人的氏族补入其中以后，才最后形成。\n罗马各部落是在立法强制下形成的，部落不能完全避免外来分子的混入；由此产生出tribus｛特里布斯｝这一名词，即民族的三分之一之意；拉丁语也应该有一个和希腊语Phyle｛菲拉｝意义相当的名词，但是它已经消失了；新名词（tribus）的创造说明：罗马各部落是由各种各样的分子组成的，而希腊部落则是单纯的。\n罗慕洛建立的元老院，具有与它以前的酋长会议相似的职能。尼布尔说：每一个氏族都派出他们的什长，即以前的氏族首领，充当本氏族在元老院的代表。可见元老院是代议制的和选举产生的团体；它直到帝国时期始终保持选举的办法。"
}