{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "002",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "因此，许多红种人不得不依旧从事渔猎；野生的某些食用（粮食）植物，特别是玉蜀黍，使他们有可能还在由游动的生活方式过渡到定居生活方式以前，就获得植物类的食物。这种情况，反映在他们的财产关系的发展中，阻碍着财产关系的个体化并使动产和不动产的\n［注：柯瓦列夫斯基原文作：“动的和不动的物品的”。——编者注］\n或多或少受着限制的公有的古老形式保持了数千年之久（第36页）。\n不过，上面所说的主要以打猎为生的红种人，同时也从事农业。居住在美国西北部盛产野生稻类草原上的部落，不费任何劳动来播种，就能获得足够的植物类的食物。相反，大部分红种人，即居住在北美的红种人，在继续过着游动生活的同时也从事农业，在夏季耕种一小块草原土地：他们在地里种上玉蜀黍，而在收获以后，又重新从事狩猎业（звериный промысел）（第37页，参看该页脚注1）。在某些地方，部落耕种的地段满一年便被抛弃，在另一些地方，则在事先清除了草莽，灌木和森林的土地上继续播种，直到地力完全耗尽为止（第37页）。在这些部落里，从事共同经营是极常见的现象。部落长（部落领袖｛Ｓｔａｍｍｖｏｒｓｔｅｈｅｒ｝）给每个人指定工作；妇女和奴隶大部分从事农业，男人则从事渔猎（第38页）。[关于共同耕种土地、保存和分配产品，参看班克罗夫特著作第1卷第658页。]\n摩尔根（《血亲制度……》第173页）指出，由于人口增长和不可能相应地扩大所占地区，例如达科塔人，和大部分美洲部落一样，不得不或者过渡到农业和畜牧业，作为基本的营生，或者就从地面消失（第38页，脚注4）。这就是北美、中美和南美的状况（同上页）。\n当新墨西哥、墨西哥和尤卡坦的居民最初接触到欧洲人的时候，情况也是这样，即农业已成为他们的基本营生（同上页）。\n与过渡到作为基本营生的农业相联系的，是某个民族（народность）在一旦选定的居住地上最初比较长期地定居下来，随着时间的推移，则最终定居下来。居住地“通常”不是没有人烟的地方，而是外族部落的居民已长期占据的地方，这些居民只是被迫才让出他们定居的（耕种的？）土地；他们在初期只成为依附于胜利者的奴隶阶级，随着时间的推移，他们逐渐争得了与占统治地位的部落平等的权利；被征服部落最初往往在人数上占大多数（它们有时从新的战俘奴隶中得到补充），有时经过若干世纪的努力，最终争得了土地关系在有利于自己的条件下的改变。由此产生的土地所有制形式极其多样（第39页）。\n在整个墨西哥和秘鲁的定居的红种人部落中，就在他们被西班牙人征服以前的时期里，（城市和农村的）土地公社的最古形式——[这是我们从阿隆索·苏里塔的记述中得知的，——他的记述最初发表于1840年的太诺－孔庞的法文译本中，见《Voyages，relations et mémoires originaux pour servir à l’histoire de la découverte de l’Amérique》，巴黎版，第Ⅱ卷][120]——是氏族公社\n［注：《摘要》原文作：Geschlechtsoбщｕна。——编者注］\n，这种公社以家庭份地的同时存在为前提，家庭份地的大小则以某一家庭之属于某个继承人（继嗣）集团为转移。在红种人中没有雅利安部落的各种亲属等级；享有继承的是集团，每一集团由死者的直系和旁系的同等近亲组成（第39、40页）。这种公社称为卡尔普里……“卡尔普里的土地是全体居民的共同财富。公社的各组成部分，即各个居住区和家庭都取有与公社同样的名称。这种公社的每个家庭都得到一块土地长久使用。这些土地是整个家庭的财产，始终由家长支配。卡尔普里的土地完全不许出让，——不论是出卖还是赠送，也不得在临死时立遗嘱而出让。如果某个家庭完全死绝，则属于它的财产（владения）就重新归还公社，由公社的部落长处理，交给最需要土地的家庭使用”（第40页。摘自苏里塔）。\n显然，这里的意思是说，从大的氏族团体中分离出了人数较少的亲属集团，即部落分解成了氏族和家庭。无论是整体，或是部分（卡尔普里的地方分支）都取有居住于该地的氏族姓氏。每个集团是不动产等等的权利的主体（第41页）。根据祖里塔（苏里塔？\n［注：这里的问号表示柯瓦列夫斯基原文误将西班牙姓氏苏里塔（Zurita）拼成祖里塔（Зурита）。——编者注］\n），[属于各个氏族和家庭的]份地的大小，以领导着某一个个体集团（家庭或居住区）的人物的身份为转移，以该集团本身的需要和生产力为转移（第41页）。家长的“身份”又取决于他距第一个真正的或虚构的卡尔普里始祖的远近程度，——因而是受继承法调节的（第41、42页）。所以各个血亲家庭公社拥有不均等的、由继承法\n║[确切些说，由世系权]║\n确定的份地（第42页）。在苏里塔所记述的时期里，显然已经发生了从按亲属等级的划分向按实际耕种情况的划分的过渡。"
}