{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "012",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "以前，它从共同的家庭得到保护（在这种共同的家庭中，一群对偶制家庭代替了普那路亚集团），现在它的生存则是靠它自身、靠家庭经济以及靠夫妻各自所属的氏族来维持了。对偶制家庭是在蒙昧时代和野蛮时代之交产生的，在被专偶制家庭的低级形式取代以前，对偶制家庭在野蛮时代中级阶段和大部分晚期阶段是一直存在的。这种家庭被当时的婚姻制度掩盖着，但随着社会的逐渐发展而获得了公认。\n║摩尔根在谈到（他的这个意见适用于许多情况）║\n（处于野蛮时代中级阶段的）古代布列吞人时说道：“他们在智力上看来还是蒙昧人，但是却穿着比较进步的部落的技术外衣。”\n非洲的一些部落，包括霍屯督人在内，从我们最早知道他们的时候起，便能从矿石中炼铁了。他们用来自其他民族的冶炼技术生产出金属以后，便能制造粗笨的工具和武器（第463页）。\n发展的道路应该在制度纯粹的那些地区去研究。波利尼西亚和澳大利亚是研究处于蒙昧状态的社会的最好地区；南北美洲是研究处于野蛮时代低级阶段和中级阶段的社会状况的最好地区。摩尔根认为“美洲土著起源于亚洲”。他们来到美洲，不可能是有计划的移民的结果，而必定是由于航海的偶然事件以及从亚洲流往美洲西北海岸的大洋流所致（第464页）。\n在十六世纪，能够为野蛮时代中级阶段提供（辉煌）例证的，是新墨西哥、墨西哥、中美、格林纳达、厄瓜多尔和秘鲁的村居印第安人及其发达的技术和发明，改进了的建筑术、初生的制造业和初期的科学。\n野蛮时代高级阶段——在希腊人、罗马人以及后来的日耳曼人部落中都可以发现。\n闪米特人部落的父权制家庭属于野蛮时代的晚期，而且在文明时代开始以后还保持了一个时期。酋长们过着多妻的生活；但这并不是父权制的本质特征。这种家庭形式的主要特点是：若干数目的非自由人和自由人在父权之下组成一个家庭，以便占有土地并看管羊群和其他畜群。沦为奴隶的人和用作仆役的人都生活在婚姻关系中，并和家长即他们的酋长一起组成一个父权制家庭。家长支配家庭成员和支配家庭财产的权力是这种家庭的实质。最突出的特点是：把许多人置于前所未闻的奴役和依附关系之中。支配这种集团的是父权；与此俱来的则是人的个性的较大发展。\n罗马的家庭也处于父权支配之下；父亲不论对他的子女和后裔还是对奴隶和仆役都操有生杀之权，他构成了家庭的核心，并使家庭得名；他对他们创造出来的一切财产拥有绝对所有权。虽不是实行多偶制，但是罗马的家庭之父（pater　familias）就是家长，而他的家庭就是父权制家庭。希腊各部落的古代家庭在较小的程度上也具有这种性质。\n父权制家庭标志着人类进步中的一个特殊时期，这时个人的个性开始升到氏族之上，而早先却是湮没于氏族之中的；这种家庭的一般影响，强烈地要求建立专偶制家庭……希伯来人和罗马人的形式，在人类经验中是例外的情形。在血缘家庭和普那路亚家庭中“不可能”有父权；它在对偶制家庭中开始表现出微弱的影响，在专偶婚制下才完全确立；它在罗马型的父权制家庭中超越了理性的一切界限。\n第三编第五章\n专偶制家庭\n流行的看法是：认为父权制家庭——拉丁式的或希伯来式的——是原始社会的典型家庭。出现于野蛮时代晚期的氏族，已为人所理解，但是氏族却被错误地认为在时间上是在专偶制家庭之后。氏族被看作是家庭的集合体；但氏族全体加入胞族，胞族全体加入部落，部落全体加入民族，但家庭不能全体加入氏族，因为丈夫和妻子必须属于不同的氏族。直到最后的时期，妻子还认为自己属于她父亲的氏族，而且在罗马人中，她还袭用父亲的氏族姓氏。因为各个部分都必须加入整体，所以家庭不能成为氏族组织的单位，这个地位为氏族所占有。\n家庭在罗马人部落中是晚近才出现的；“familia”一词的词义证明了这一点；这个词和“famulus”——仆役——一词的词根是相同的。费斯图斯｛《字义解》｝说过：“famulus一词来源于阿斯堪语，阿斯堪人称奴隶为famul，由此便产生familia这一名称”。由此可见，familia一词的原义与成婚的配偶或他们的子女并没有关系，而是指从事劳动以维持家庭并处于家庭之父（pater　familias）的权力支配下的奴隶和仆役的团体。在一些遗嘱条文中，familia一词是被当作patrimonium一词的同义语使用的，后者意为传给继承人的遗产。盖尤斯《法典》Ⅱ，102：“他把自己的familia即把他父亲的遗产（patrimonium）给予他的朋友作为合法的财产。”这个词被引入拉丁社会，用来表示一种新的机体，这种机体的首领把妻子儿女和一定数量的奴仆置于父权之下。蒙森用“奴仆团体”（《罗马史》）来表示familia，因此，这一用语不会比拉丁部落的严酷的家庭制度更早，这种家庭制度是在采用田野耕作和奴隶制合法化以后，也是在希腊人和罗马人分离以后发生的。\n║[傅立叶认为专偶婚制和土地私有制是文明时代的特征。"
}