{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "004",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "多米尼加岛的总督博瓦迪利亚却不顾这一禁令，在殖民者的坚决要求下让步，他计算了每个西班牙人应得若干人（不同年龄和性别的印第安人），命令各部落首领即卡西克向他提供一定数量的印第安人；从每一批这种印第安人中，每一个西班牙人都获得一定数量，有权使用他们来从事农业劳动。1503年，根据同一个博瓦迪利亚的坚决要求，西班牙政府颁布了一道强迫印第安人劳动的法令；博瓦迪利亚把这一法令解释为把他实行的瓜分制度推广到岛上的全体居民；每个西班牙人都可得到更多数量的土人，条件是要设法“使他们皈依基督教”。这种制度很快就表明对殖民者是如此有利，以致在西印度占有地产的西班牙宫廷的许多高官，都纷纷申请供给他们一定数量的土人，以从事田间劳动（第50、51页）。\n根据瓜分制度，整个墨西哥在十六世纪下半叶被划分为八十个区。在这种制度下，以前的部落首领和村长在公社和区的范围内实行内部治理的权利以及获得一定数量实物税的权利便消失了，关于这种制度的详细情形见第51页[摘自目击者威尼斯人吉罗拉莫·本佐尼的叙述，载《新大陆的历史》，1565年威尼斯版]以及第52页（阿科斯塔《印度的自然和道德史》，1591）。\n本佐尼在描述追捕红种人的时候，顺便说：“所有在追捕时被驱[被捉]的土人，都用烧红的铁打上烙印。然后船长将其中一部分留给自己，余下的分配给士兵；士兵们彼此之间拿奴隶赌输赢（彼此之间用奴隶作赌注），或者将奴隶卖给西班牙殖民者。用酒、面粉、糖和其他生活必需品换得这种商品的商人们，将奴隶运往西班牙殖民地中对奴隶的需求最大的那些地方\n［注：手稿空白处马克思写有：“需求和供给”。——编者注］\n。在转运的时候，这些不幸者一部分由于缺少饮水和船仓空气恶劣而死亡；造成空气恶劣的原因则是由于商人们把全部奴隶塞在船的底层，既没有给他们留下可坐的地方，也没有足够呼吸的空气”（第52页脚注1）。根据同一个本佐尼的记载，天主教传教士本身关心自己发财致富，更甚于关心使土人投入天主教会的怀抱（第52、53页）。\n║于是就吵嚷起来：║\n圣雅各教士团的僧侣反对把印第安人变为奴隶。结果，在1531年，教皇保罗三世的谕旨宣布印第安人是“人”，因而是“摆脱奴隶身分的自由人”。1524年设立的半数由高级僧侣代表人物组成的皇家西印度事务委员会主张印第安人自由。查理五世颁布了1542年5月21日法律，该法律宣称：“无论战时或平时，任何人都无权将印第安人当作奴隶而加以召集、训练、捕捉、出卖和交换，也无权将他们养为奴隶”[122]；同样，1546年10月26日法律也禁止出卖印第安人为奴，等等（第53页）。西班牙殖民者对于这些法律的反抗（同上页）。\n║拉斯·卡萨斯、唐·胡安·苏马拉加及其他天主教主教同这些狗东西的斗争（第54页）。于是贩卖黑人就成了给殖民者主子安排的“代替办法”（同上页）。║\n瓜分制度，换言之，即将印第安人变为奴隶，现在则代之以监护地制度。印第安人不仅被宣布为“自由人”，而且承认他们的土地财产是不可侵犯的，允许他们在自己内部事务中有颇大的自治。（1551年3月21日、1560年2月19日、1565年9月13日、1568年11月10日的法律以及1573年的法律，即所谓的《Ordenanza de poblaciones》\n［注：《居住法》。——编者注］\n；根据这项法律，散居的印第安人应该按村落定居下来。村落周围的土地交给他们无限制地使用。按照1560年2月19日法律，“印第安人保留自古以来属于他们的土地和财产等等”。该法律这样说：“希望印第安人自愿地迅速地回到那些过去他们曾经占有土地和播种地而后又被夺走的村落里去。兹命令：在这些地方不实行任何变动，印第安人仍象以前那样占有这样地方，耕种并使用这些地方。”第55页脚注3。）\n给予印第安人的土地被认为是整个部落的财产，称为“bienes de comunidad”\n［注：公社的财产。——编者注］\n（例如在1619年2月13日的法律中），管理权依旧掌握在卡西克即世袭部落长（首领）的手中。[1614年7月19日法律和1628年2月11日法律。]后一个法律规定：“从发现印度的时候起，就有在卡西克占有地内儿子继承父亲的这种习惯存在。兹命令：对这种情况不作任何改变，总督、各个省的委员会和省督不得随意剥夺和转让给另一些人，继承按照原有的法律和习惯办理”（第56页）。但一些村落却由西班牙殖民者的“encomenderos de los Indios”\n［注：印第安人监护者。——编者注］\n监督。[1552年8月11日法律：“监护者有保护土地之责。”1554年5月10日法律：“监护者对人和地产负责，注意其不受任何损害。”1551年5月9日法律：“监护者如玩忽执行[天主教]教义规定，则无权征税，如妨碍执行，则应剥夺权利并驱逐出省。”（同上页）]\n分配监护地的权力属于各省省督。"
}