{
  "metadata": {
    "volume": "45",
    "article_number": "004",
    "title": "有关爱尔兰没收土地历史的材料[61]",
    "file_name": "volume_45_004_弗・恩格斯。有关爱尔兰没收土地历史的材料140―155.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "詹姆斯一世\n║　　从詹姆斯当政开始时起，就一再试图实施天主教徒惩治法（伊丽莎白时期1560年通过，根据伊丽莎白在位第二年的法令第一条，《爱尔兰｛法律汇编》第1卷第275页｝）[64]，而且规模一年比一年大；因此，举行｛天主教宗教仪式｝就成了危险的事情。——║\n伊丽莎白在位第二年的法令第一条规定，一次不去新教教堂做礼拜即罚款十二便士。1605年詹姆斯又加上了监禁——仅仅凭国王公告，也就是说用的是不合法的手段。但是无济于事。就在1605这一年，所有的天主教神父被限令四十天之内离开爱尔兰，否则处以死刑。\n领地的先缴再赐（见戴维斯7b）[65]。这发生在皇家法院[19]于詹姆斯一世在位第三年一月开庭确认塔尼斯特里和加维尔肯德这两种习俗\n［注：关于塔尼斯特里和加维尔肯德，见本卷第119、600、601、603、606、608页。——编者注］\n非法之后。国王公告要求地产主先缴出地产，以便进行重新赏赐，对地产权给予新的确认。多数爱尔兰首领都表示愿意最终取得对自己土地的不容争辩的地产权，但是当时向他们提出了一个条件，即变克兰制度为英国式的地主与租佃者的制度（墨菲，第261页）。\n║这是1605年的事，见《年表》[66]。║\n奥尔斯脱的殖民。根据李兰德的说法，爱尔兰的转佃农和仆役被默许不进行承认国王为教会首脑的宣誓，但是其余的移民必须进行宣誓。\n║卡特说[67]，所有的爱尔兰移民，包括保有一部分土地的在当地出生的人，免行宣誓；但这是没有意义的，因为这种情况实际上不会发生。奥尔斯脱的苏格兰长老会教徒也拒绝宣誓承认国王为教会首脑，而这得到了容忍（墨菲，第266页）。爱尔兰人也能由此得到好处。\n［注：手稿上最后两句写在右边的空栏里，与上句并排。——编者注］\n║\n据卡特判断，1641年在奥尔斯脱，英格兰移民有2万人而苏格兰移民有10万人（《奥蒙德传》第1卷第177页）。\n总督阿瑟·奇切斯特爵士因在奥尔斯脱的殖民时期有功而得到了茵尼斯霍温（？）地区和奥多尔蒂占有的全部土地——“一块面积比通常拨给北方经营者的份地大得多的地盘”（李兰德，第2卷第438页）。据早在1633年所做的估计，这些地产可提供每年1万镑的收入（《斯特腊弗德的国事书信》第2卷第294页）。奇切斯特是多尼戈尔侯爵的祖先，多尼戈尔仅从他在拜尔法斯特的地产就可以得到每年30万镑的收入，要不是他的另一位祖先已经把这块地产长期出租的话（墨菲，第265页）。\n║　　第一个时期以奥尔斯脱的殖民告结束，而现在已经找到了实行没收土地的新手段：不合法律手续的地产权。詹姆斯时期和查理时期，直到克伦威尔入侵，都一直利用这个手段。见卡特（《奥蒙德传》）摘录2a，b[68]。\n下面的情况也是实行没收土地的一个好借口：║\n很多地产都是应该缴纳古老的王室租税的，而这种租税连国王本人以及地产主都早已忘掉了。现在又把它挖掘了出来，凡发现没有缴纳这种租税的地产，均应予以没收。没有完税收据，这就足够了（墨菲，第269页）。\n║　　联系到在康诺特没收土地的企图（见《年表》和奥康？尔《爱尔兰天主教徒史》）[69]，不可忘记詹姆斯罕见的卑鄙行径，即：║\n1616年康诺特的地产主们将自己的产权证件呈交给专门为此目的而设立的皇家委员会并换得了批准他们地产权的新的赏赐证书；同时他们为在大法官法院办理这些文件的登记而花了3000镑。但是登记根本没有进行，政府就以此为借口，以他们蓄意破坏手续为理由——遵守手续取决于政府本身，而不取决于地产主——于1623年组织了一个新的委员会出面宣布所有这些文件一律无效（见卡特《奥蒙德》第1卷第47和48页）。就在这个时候詹姆斯死去了。\n1614年在爱尔兰设立了监护法院；卡特认为（《奥蒙德》第1卷第517页），设立这种法院不象在英国那样有法律根据。目的是教那些继承天主教徒遗产的人接受新教和英国习俗。这个法院的院长是堂堂的\n［注：墨菲书上没有“堂堂的”一语。——编者注］\n威廉·帕森斯爵士。设立这个法院的方案本身也出自此人。\n十七世纪。查理一世\n如果说爱尔兰人在自己的关于“王恩”[70]的呈文中十分坚持“占有时间满六十年”（指占有地产）“就有资格从陛下那里取得地产权”，那么这是完全可以理解的，因为在英国实行的法律就是这样（《斯特腊弗德的国事书信》第1卷第279页）。在英国，此项法律是根据詹姆斯在位第二十一年的法令制定的（见墨菲，第274页）。\n║英国的法律只有对英国政府有利时才适用于爱尔兰人。║\n斯特腊弗德在1634年12月16日致英国国务大臣的信中声称，在他召集的爱尔兰议会里“新教徒占多数，用这一点来论证和巩固国王陛下对康诺特和奥蒙德实行殖民的权利是非常有利的。您可以相信，所有的新教徒都拥护这一殖民行动，所有其他人都反对，因此在这件事情上您不能指望从后者——其人数非常多——那里得到任何支持。"
}