{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "051",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n墨西哥村是美洲最大的一个村落；它奇妙地位于一个人工湖的中央，巨大的公共住宅涂满石膏，白光耀眼，从远处看去使西班牙人眩目惊心；由此出现了夸大的估计。\n在阿兹特克人中发现有：秀丽的花园，储藏武器和军服的仓库，华美的服装，精美的棉织物，进步的工具和器皿，种类繁多的食品；图象文字——主要用以记录第一被征服村落应缴的实物贡品（这种贡品有纺织品和园艺产品，是按计划索取并严格征收的）；计算时间的历书，进行物物交换的公开市场；还有适应日益发展的城市生活需要而设立的行政职务；僧侣团体，神庙和包括杀人祭在内的祭典。最高军事酋长的职位已变得更加重要，等等。\n（1）氏族和胞族。\n西班牙的著述者们（征服时代的人）没有看出阿兹特克人的氏族，但英、美人二百多年以来也没有在易洛魁部落中看出氏族；他们很早就指出以动物名称命名的克兰的存在，但是没有想到它是部落和联盟所赖以建立的社会单位。埃雷拉（及其他人）用“亲族”一词表示集团（氏族），还用“宗族”｛“lineage”｝一词（有些著述者用后一个名词表示胞族，另一些作者则用以表示氏族）。\n墨西哥村在地理上分为四个区，每一区由一个“宗族”（胞族）占据；每一区又划分为“小区”，而每一小区又由以某种共同关系相结合的公众团体（氏族）占据。[在墨西哥只有一个部落，即阿兹特克人的部落。]\n关于特拉斯卡拉人也有着同样的报道（埃雷拉，克拉维赫罗）；他们的村落分成四个区，一个“宗族”占据一区；每区有它自己的“土克特利”（即最高军事酋长），各有自己的特殊军装、旗帜和徽记……“这四名军事酋长是酋长会议的当然成员”（克拉维赫罗）。乔卢拉村也以同样的方式分为六个区。\n因为阿兹特克人按照他们社会性的区分彼此分别占据村落的各个部分，所以村落中的地理区是这种定居方式的结果。\n埃雷拉依据阿科斯塔的记述对墨西哥村的建筑作了简略的叙述。最初，是“用石灰和石头建造的供奉他们偶像的神殿”。后来，偶像命令一个僧侣，让它（即偶像）的堂宇处于中央，让诸酋长带着亲属和随从分别划分到四个地区或区，每个集团随其所好建筑住宅；这样就产生了墨西哥城的四个区，现在称为圣约翰区、圣马利亚区、圣保罗区和圣塞巴斯提安区。在这样进行了划分以后，偶像又命令他们，把它所指定的神按区分配，各地区应划出特定场所供奉神。因此，每一地区又分成若干小区，其多少则根据偶像命令他们崇奉的神的数目而定……在进行这种划分之后，那些自以为吃了亏的人，就率领自己的亲属和随从离开这里，去寻找另外的地方；这就是邻近的特拉泰卢尔科村。\n这一段话，是叙述已有的结果的刻板公式：首先是把亲属们分为四个区，随后再分为小区。实际的过程却恰恰相反：首先是每一个亲属集团（氏族）分别居住在一定的区域内，但是这样便使关系最亲近的几个集团（胞族）互相毗邻而居。因而，假定最低的单位是氏族，那么，每一个区就是由有亲属关系的氏族所构成的胞族所居住。（希腊和罗马诸部落正是按照这样的方式定居在他们的城市中）。同一胞族（墨西哥城四个区中的每一个区）的每一个氏族，一般地各占一处。由于夫和妻属于不同氏族，子女则依世系按男系计算或是按女系计算而属于父亲或母亲的氏族，所以住在每个地方的绝大多数人应该属于同一氏族。\n阿兹特克人的军事组织便建立在这些社会性的区分之上。在一位土著作家泰索索莫克所著的《墨西哥编年史》一书中，有一段记载（摩尔根所用的这段引文，得自伊利诺斯州海兰德的阿·弗·班德利尔，他正在翻译该书）。有一次准备进攻米乔卡部落，阿查亚卡特尔对墨西哥人的两名队长和所有其他人讲话时问道，“是否所有的墨西哥人已按各区的习惯和制度作好了准备；如果准备停当，就立即进军，所有的人都开往马特拉金科－托卢卡集合”；这就表明，军队是按氏族和胞族组织的。\n土地占有制的形式也表明氏族的存在。克拉维赫罗说：“土地被称为‘阿耳台佩特拉里’（“阿耳台佩特耳”即村落之意），属于市镇公众团体或农村公众团体；这些土地分成许多部分，其数目与城市分成多少区一致，每个区占有自己的那部分土地，界限分明，各自独立。这些土地用任何方式都不得转让。”\n每个这种公众团体都是氏族，氏族定居一地是阿兹特克人的社会制度的必然结果。公众团体构成地区（克拉维赫罗用“地区”代替“公众团体”）并共同占有土地。克拉维赫罗忽略了将公众团体的成员结合起来的血缘因素，但是这一点由埃雷拉弥补了。"
}