{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "003",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "村居印第安人只限于吃一种主要的食物，这对于他们是不利的；他们的脑子比处在野蛮时代低级阶段的印第安人的脑子要小一些。\n雅利安人和闪米特人由于繁殖了大量家畜而处于优越地位。希腊人不仅挤牛奶和山羊奶，而且还挤绵羊奶（《伊利亚特》第4章第433行）。雅利安人｛繁殖家畜｝的规模又比闪米特人大。\n动物的驯养——在东半球——在幼发拉底河平原和印度平原以及在亚洲草原逐渐导致畜牧生活；动物的驯养最先出现在这些地方的某一处边缘地带。\n所以，他们｛雅利安人和闪米特人｝是被吸引到这些地方来的，这些地方根本不是人类的摇篮，因此当他们还是蒙昧人或低级阶段的野蛮人的时候，是不会居住在这些地方的，对他们来说，森林地带才是天然的家园。当他们习惯于畜牧生活以后，不论雅利安人还是闪米特人，如果他们不先学会种植一些谷物，以便在远离草原的地方饲养畜群的话，那末他们便不可能带着自己的畜群重返西亚和欧洲的森林地带去。很可能，谷物的种植是由于饲养家畜的需要，并且是与向西方迁移有关的，而这些部落吃淀粉食物，也是这种情况的结果。\n在西半球，除了秘鲁的羊驼以外，土著们没有任何家畜，只依靠一种谷物，即玉蜀黍，再加上菜豆、南瓜、烟草等，有些地方还有可可、棉花和胡椒，他们在这种条件下大部分已进入野蛮时代低级阶段，一部分已进入中级阶段。“玉蜀黍”由于它在山地也能生长，因而便于直接栽种，由于它无论已熟未熟都能食用，由于它的产量高和营养丰富，所以它是一种比较珍贵的天然产品，比其他所有谷物加在一起都更能促进人类早期的进步；这就是美洲土著没有家畜而能达到显著进步的原因；秘鲁人生产青铜，这个发明仅次于冶炼铁矿石的技能。\n（5）通过田野农业而获得无限量的食物。\n家畜以其畜力补充了人类的筋力，它是具有极大意义的新因素。后来，铁的生产提供了装有铁铧的犁以及更为合用的锹和斧。由于这类工具的出现，并且在以前的园艺的基础上，便产生了田野农业，从而第一次提供了无限量的食物。用畜力牵引的犁；因此，便产生了把森林和野地开拓为耕地的思想（卢克莱修，Ⅴ，1369）。这样一来，就有可能在有限的地区里容纳稠密的人口。在田野农业出现以前，地球上任何一个地区都很难发展到五十万人一起生活并处在一个管理机关领导之下。如果有例外的话，那一定是平原上的牧畜生活的结果，或在特殊和例外的条件下用灌溉改善了园艺的结果。\n║摩尔根把家庭形式分为以下各种（第27、28页）：║\n（1）血缘家庭；兄弟和姊妹群婚；马来亚式亲属制度就是建立在这种家庭形式的基础上的（而且现在已成了这种家庭存在的证据）。\n（2）普那路亚家庭；这个名称来自夏威夷的普那路亚亲属关系。它是以几个兄弟和他们彼此的妻子的群婚或几个姊妹和她们彼此的丈夫的群婚为基础的。这里所用的“兄弟”一词，包括从（表）兄弟、再从（表）兄弟、三从（表）兄弟以及更远的从（表）兄弟，他们彼此都互认为兄弟；“姊妹”一词则包括从（表）姊妹、再从（表）姊妹、三从（表）姊妹以及更远的从（表）姊妹，她们彼此都互认为姊妹。土兰尼亚式和加诺万尼亚式的亲属制度都是建立在这种家庭形式的基础上的。这两种家庭形式都属于蒙昧期。\n（3）对偶制家庭；来源于συνδυáξω一词，意为配成对\n║[（συνδυàζ——意为成双。欧里庇得斯）。被动语态：被配成对或被结合在一起；柏拉图，普卢塔克]，[συνδυασμóζ——配成对。普卢塔克]。[153]║\n这种家庭的基础是一男一女结成配偶，但并不是独占的同居；它是专偶制家庭的萌芽。丈夫和妻子双方都可随意离婚或分居。这种家庭形式并没有创造出特殊的亲属制度。\n（4）父权制家庭；以一男数女的婚姻为基础。在希伯来人的牧畜部落中，酋长和显要人物都实行多偶制。这一制度没有普遍流行，所以对人类的影响不大。\n（5）专偶制家庭；一男和一女实行独占同居的婚姻；它主要是文明社会的家庭，本质上是现代的东西。在这种家庭形式的基础上建立了独立的亲属制度。\n第三编第一章\n古代家庭\n[最古是：过着杂交的原始群的生活；没有家庭；\n║在这里只有母权能够起某种作用。]<║br>\n亲属制度以各种不同类型的家庭为基础；这些亲属制度又是它们所经历过的各种不同类型的家庭存在过的证据。\n在迄今所见到的各种亲属制度中，最古的亲属制度是在波利尼西亚人中发现的；夏威夷人的制度可作为典型；摩尔根称它为马来亚式亲属制度。按照这种制度，所有的血缘亲属都归纳到以下的亲属关系中：父母、子女、祖父母、孙子孙女、兄弟、姊妹；没有其他血缘亲属关系；此外则为姻亲关系。这种血缘亲属制度是与“血缘”形式的家庭同时发生的，而且是这种家庭在古代存在过的证据；这种血缘亲属制度在波利尼西亚人中普遍流行，虽然他们的家庭已经从血缘形式转为普那路亚形式了。后者没有与前者完全区别开来，以致不足以引起以前者为基础的亲属制度发生变化。"
}