{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "010",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "我们掌握有汤恩的材料，证明当法国革命开始时，天主教委员会和辉格俱乐部——争取天主教徒的解放和议会改革的两个组织——都处于软弱无力、士气低落的状态。\n爱尔兰下院。1785年2月14日。以民兵对抗志愿兵。加德纳[受大臣的委托，正如柯伦对他说的那样，“为了被赏以高官显爵”，他也的确由于合并而成了蒙特乔伊勋爵]提出拨款两万镑作为民兵的置装费。这个提议的出发点是反对志愿兵的，因此引起了激烈的讨论。它被通过的原因之一就是笨蛋兼坏蛋\n［注：这两个形容语是马克思加的。——编者注］\n格拉坦投票支持政府。总检察长菲茨吉本在反驳指责法案和支持志愿兵的柯伦时说过这样的话：“他（柯伦）在给志愿兵唱精心编造的颂歌……而我始终宁愿把国家的防务交给口袋里装着国王特许证的绅士们，而不愿交给他（柯伦）的沿街乞讨的叫化子朋友们。”\n║　　奥德的提案和摄政法案在这个时期作为触及爱尔兰和英国两国关系的问题具有非常重大的意义；但是，在谈到它们之前，我们还不妨提一下1783年至1791年时期议会里讨论的一些问题。║\n1784年再次提出改革的要求。都柏林郡的郡长亨利·赖利根据要求于1784年10月25日在基尔梅恩纳姆的法院大厦召开本郡大会，选派国民大会的代表。根据王室的要求，赖利先生为此被皇家法院逮捕，1785年2月24日布朗洛先生就逮捕一事提出谴责这个法院的成员的提案，要求表决。柯伦的发言。提案以143票对71票被否决。\n║　　这表明，独立的少数派人数还不少。║\n年金，剥夺消费税官员的投票权，政府的收买政策\n试图用收买手段收回对暴力做出的让步，这种做法始于1782年，而在奥德的提案失败后大大加强了。\n年金。1786年3月13日。爱尔兰下院。福布斯关于限制年金金额的法案。失败了，也就是说被决定束之高阁。正如柯伦所说，法案的目的是为了“防止王室以生活需要为手段来作恶”。“年金发放单象慈善事业一样掩盖着许多罪恶……直接涉及本议院议员……王室在为议会的独立打基础……他们”（本议院议员）“将在自己的独立问题上得到这样的保证：只要这个王国里有一个人手里还有一个先令，他们就不会没有钱花”（柯伦）。\n1787年3月12日。（福布斯又提出他的关于限制年金的法案。柯伦支持它。奥德，国务秘书。又失败了。）\n“王权”（在这里）“一开始是交给副王的，而后来落到国务秘书的手中，国务秘书对人民的幸福，对未来的光荣等等是不会感兴趣的。……从当国务秘书的英国人身上能够找到什么责任心？能够指望什么责任心？……这些人一个接着一个”（这些国务秘书）“有时是有头脑无人心，有时是有人心无头脑，而更多的时候是二者皆无”（柯伦）。“你们到哪里去寻找奥德作为一个大臣的责任心？请回忆一下他的贸易提案吧。”（柯伦）\n“一位尊贵的议员指摘法案所体现的原则，认为这个原则是限制国王的慷慨好施……胡乱地大量使用人民的金钱去助长一切人间恶事——这是不可容忍的滥用权力的行为……在极盛时期年金发放单也是我们国家的耻辱，而现在滥用权力则超出了一切限度。”（柯伦）\n“这个倒霉的年金发放单又增添了一个新的污点——一种前所未闻的堕落现象。这就是：封赠头衔和称号，以便为赏赐年金做准备，使任何人都可以窃取高位，其目的同最后一个乞丐偷小孩子一样。这意味着把以国家名义给予的荣誉称号由高尚的标志变为乞讨的标志。”（柯伦）法案“使国务秘书不能这样肆无忌惮地浪费人民的金钱……它是一项不可缺少的法律，因为它可以对抗惩治叛乱法案……即对抗那个来自大不列颠、赋予行政当局以更大权力的惩治法。它是一个保持议会独立的法案”（柯伦）。\n1790年2月11日。爱尔兰下院（政府的收买和爱国党人的反对仍在继续，而人民越来越相信，只有改革下院才能把1782年宪法从大臣们的腐败政治下拯救出来）。福布斯提出一份奏书，描述和谴责了不久前的几桩授予年金的事例。柯伦表示支持。提案以136票对92票被否决。\n下院。1789年4月21日。关于剥夺消费税官员选举权的法案。法案以148票对93票被否决。\n柯伦在就这个问题发表的演说中所做的预言应验了。英国行政当局把一些无能之辈和恶劣做法强加给爱尔兰，然后利用自己犯下的罪恶和我们的不幸来把我们变成一个省，而现在又以这些后果作为理由来反对我们的独立。柯伦在发言中说：\n“对这个措施的反抗来自王室的和所有历届政府的公认奴仆……，被派来折磨我们的那些人通常都是大不列颠的渣滓……一批批的消费税官员——税务大军，他们被从全国各个角落搜罗来，在选举前夕抢占可以选派议会议员的城镇。”（柯伦）\n下院。1789年4月25日。都柏林警察局。\n亨·卡文迪什爵士提出两项决议案，判定浪费而无用的保护制度为都柏林警察组织所固有。大臣们反对这两项决议案。决议案以132票对78票被否决。\n柯伦支持这两项决议案，他在发言中说：\n“当局以1784年发生的一些骚乱作理由，使用警察来控制首都。"
}