{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "058",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "]║\n第二编第九章\n希腊人的胞族、部落和民族\n希腊胞族的自然基础是亲属关系：胞族内的诸氏族是一个母氏族的各个分支。格罗特说：“赫卡泰胞族的所有同时代的成员，都承认在第十六亲属等级内有一个共同的神为他们的祖先”；氏族本来的意思[最初！]就是兄弟氏族，因此他们的结合是一种兄弟关系，即胞族。狄凯阿尔科斯对胞族的存在已经作了如下的合理的解释：某些氏族互相提供妻子的习俗，产生了胞族组织，以便（！）举行共同的宗教仪式。拜占庭的斯蒂凡的著作保存了狄凯阿尔科斯的片断文字。狄凯阿尔科斯用“父族”（πατρα）这一名称代替氏族，品得往往也这样使用，荷马有时也这样用过。斯蒂凡是这样叙述的：\n“据狄凯阿尔科斯说，父族是希腊人的三种社会联合形式的一种，这三个形式我们分别称之为：父族、胞族和部落。父族是在原来单一的亲属关系过渡到第二阶段（父母对子女和子女对父母的亲属关系）时产生的，父族以其最早的主要成员的名字命名，例如艾基达氏、佩洛皮达氏。但是当一些人开始把自己的女儿嫁到其他父族时，父族便开始被称作胞族（phatria或phratria）。因为女子一出嫁就不再参加父族的宗教仪式，而加入到她丈夫的父族中去了，所以，除了以前由姊妹兄弟的感情所维持的联合以外，又建立了一种以宗教结社为基础的被称为胞族的联合。因此，父族的产生，如上所述，是由于父母对子女和子女对父母的血缘亲属关系，而胞族的起源则是由于兄弟之间的关系。但部落和部落民之得名，则是由于合并为公社和合并为所谓民族的原故，因为每一个参加合并的集团都是一个部落（瓦克斯穆特：《希腊人的古代典章制度》）。\n这里也承认存在着在氏族以外结婚的习俗，而且妻子与其说是加入她丈夫的胞族，不如说是加入她丈夫的氏族（父族）。\n狄凯阿尔科斯是亚里士多德的门生，在他所生活的时代，氏族主要是作为个人的系谱而存在，而且它的权力已经转移到新的政治团体里去了。相互通婚和共同的宗教仪式，自然会加强胞族的结合，但却不能产生它。希腊人对自己历史的知识只能追溯到野蛮时代高级阶段。\n军事力量，就象我们在荷马的诗里所看到的那样，也是按照胞族和部落组织的（见前！）。从奈斯托尔劝告亚加米农的话里显然可以看出：军队按胞族和部落来组织当时已不再是常见的了。[氏族人数少，一开始就不足以成为组织军队的基础。][塔西佗（《日耳曼尼亚志》，第7章）谈到作战时的日耳曼人时说：“骑兵队或楔形步兵队不是偶然地集聚一些人，而是由家庭和氏族成员组成的”。][175]\n血族复仇的义务（后来变为到法庭控告凶手的义务），最初是由被害者的氏族担负的，但胞族也分担这一义务，后来就变成了胞族的义务。氏族的这一义务扩大到胞族，说明一个胞族中一切氏族有共同的世系。在雅典人中间，在氏族已不再是社会制度的基础以后，胞族仍继续存在；它在新的政治社会中，对于公民的注籍、婚姻的登记和在法庭上控告杀害胞族成员的凶手等，仍保有一定的控制权。\n希腊人的氏族和胞族把自己的制度、技术、发明和神话的（多神的）体系遗留给了新社会，这个新社会是注定要由他们来建立的。\n就象氏族由氏族首长（αρχóζ）领导一样，胞族是由胞族长（φρατριαρχοζ）领导的；它主持胞族会议并在隆重举行宗教仪式时充当祭司。德·库朗日说：“胞族有自己的会议和法庭，并能通过法令。和家庭一样，胞族也有自己的神、祭司、法庭和管理机关。”胞族的宗教仪式是它所包括的那些氏族的仪式的扩大。\n几个胞族组成一个部落；每一胞族的成员都有共同的世系并操相同的方言。这些希腊部落溶合为一个民族，集中于一个小地域内，结果必然使方言的差异归于消灭，而后来文学语言的产生更加促进了这一点。\n当一个部落中的各胞族联合举行宗教典礼时，他们所用的名义就是部落；这样的典礼由部落巴赛勒斯即部落的最高酋长来主持；他执行祭司的职能，这种职能始终是巴赛勒斯的职位的一个内容；在发生凶杀案时他有裁判权；相反地，他并不执行民事管理的职能；由此可见，王这个词根本不适于表示“巴赛勒斯”。在雅典人中有部落巴赛勒斯；这个词同时用来表示四个部落的主要军事首长。氏族制度本质上是民主的，君主制度和氏族制度是不相容的。每一个氏族、胞族、部落，都是一个组织完备的自治团体。当若干部落溶合为一个民族时，所产生的管理机关必然和该民族的各组成部分的根本原则相协调。\n当诸部落，例如雅典和斯巴达的部落，溶合为一个民族时，也只不过是部落的一个较复杂的副本。新的组织并没有特别的名称（社会的名称）[所说的是这样的地方，在那里，部落在民族中所占的地位，同胞族在部落中、氏族在胞族中所占的地位一样]。亚里士多德、修昔的底斯和其他“同时代的”作家用“巴赛勒亚”｛basileia｝一词来表示英雄时代的管理机关；除此以外，出现了某些族或民族｛people　or　nation｝的专名。"
}