{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "011",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "由每人每夜领四个便士的老头子组成的警卫队当然是不能解决问题的。”\n下院，1790年2月4日。印花税官员的薪俸[柯伦提议予以整顿和降低，等等。以141票对81票被否决]（这是政府的收买手段之一）。威斯特摩兰——副王，霍巴特——他的国务秘书。\n柯伦还说：坦普尔伯爵（后为白金汉侯爵）因在摄政法案问题上受挫而怒不可遏，于是他“扩大了税务局、火炮局——给可耻的年金发放单增添了13000镑（在哈尔科特勋爵时期曾经达成协议：计算局和印花税局[哈尔科特时期开始实行印花税]应该是一个局）。白金汉为了给议会议员安排官职而把它们分开”。“由两名郡选议会议员监督印花税！”“随着你们的团结奋起，你们的暴君曾惊恐不安；可是他用分化你们的办法使你们堕落了下去，现在你们受到了屈辱。”“我现在在三百人的会议上发言，而这三百人中就有一百人有官职或年金……我要指出，如果我们容许腐败现象盛行于我们中间，我们的荣誉和自由会遭遇到多么大的危险……现在有人干脆对人民说，掠夺人民的财产分给那些把人民出卖给政府的可敬的绅士们——合法。”\n║柯伦在其大胆的演说中隐约地提到法国革命。║\n下院。1791年2月12日。政府的收买。[柯伦再次试图指出政府的丑恶]柯伦的主要话题：“出钱买走人民的自由，就能换得贵族封号”。“可怜的人被送进”（通过这种途径送进）“本议院后要象驮东西的牲畜一样辛辛苦苦地为自己的雇主干活。”另一方面——被送进上院的“那些人要按照他们得以晋升的那一套腐败的办法制定法律和管理王国的财产”。\n“我有证据证明……，现任的大臣们已经约定：对某些人，只要他们在本议院里买到一定数目的席位，就授予贵族封号。”\n柯伦宣称：“在去年（1790年）议会开会的全部过程中，我们总是以爱尔兰人民的名义向他们要求大不列颠宪法，而总是遭到拒绝。我们想通过限制在年金方面的可耻浪费的法律……被多数派否决。我们想通过不允许那些不能不当政府奴隶的人坐上本议院议席的法律，——被多数派否决。有一个法案的内容是判定某位人士应对你们的统治者的行径负责，这位人士是在你们当中的并因此应受公众审判，而自称是爱尔兰代表的绅士们的多数竟拒绝为爱尔兰通过这样一个法案。……这样总是加以拒绝……就是向他们”（向人民）“证明，对使用腐败手段的指责是有事实作根据的。”\n║　　议会少数派1790—1791年对政府的收买政策进行的无结果的抨击，一方面证明了少数派的成长，另一方面则证明了1789年法国革命的影响。这种无结果的抨击还说明，为什么1791年终于成立了“爱尔兰人联合会”，因为现在发现，任何议会行动都是徒劳无益的，而议会的多数派——简直是政府手中的工具。║\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n反击政府在奥德的贸易提案问题上和在摄政法案问题上侵犯爱尔兰独立的企图\n（ａ）奥德的贸易提案。（总督——拉特兰公爵）\n1784年5月，格里菲思在爱尔兰下院提议调查英国和爱尔兰之间的贸易关系。他表示，应当保护爱尔兰贸易免受英国竞争，等等。\n║政府扣压了他的这个提案。║\n1785年2月7日首席国务秘书奥德先生宣布将提出并于2月11日正式提出十一条贸易提案，这十一条通常被称为爱尔兰提案\n║（实际上出自英国）。║\n这个提案提出四项原则：\n（1）从一国输往另一国的一切商品，不论是外国的或本国的，关税应彼此相同\n║[这是把英国和爱尔兰等量齐观——能使后者破产]。║\n（2）外国商品的关税应永远高于两国中任何一国所生产的同类商品的关税（这意味着牺牲当时已经发展起来的法国、西班牙、美国的贸易的实际利益以利于英国的竞争）。\n（3）这些规定应不容变更（即不受立法的干预）。\n（4）传统的国家收入（炉税，以及某些关税和消费税，一年为六十五万六千多镑）的余额应交付英国国库，以供养帝国（英国）海军。\n但这个计划却是作为某种好事，作为互惠的东西提出来的。奥德（与弗拉德针锋相对）催促下院抓住这个计划，因为否则据说就会激起英国垄断者的竞争之心。这是一项要议会拿十四万镑新税去换取的恩惠。\n1785年2月22日，皮特向英国下院提出一项决议案，其中宣布，允许爱尔兰分享英国贸易的优势（即竞争），只要它“无偿地”向英国提供共同防务方面的“帮助”（即贡赋）。诺思和托利党人，福克斯和辉格党人——\n║这是党派的手腕——║\n都把英国同爱尔兰的竞争看作反对“天生的首相”的有效手段。福克斯争取到延期，全英国，从郎卡郡到伦敦，从格罗斯特到约克，“都主张这样办”。皮特决定进行谈判。他接受了他们的一些条件：保留了一切与爱尔兰宪法相抵触的东西，容忍了删去一切可用某种巧妙办法使之有利于爱尔兰贸易的东西。他发还的就是他这样同意过的一项由二十条英国提案构成的法令。\n十一条提案在英国变成了二十条提案，每一条补充都意味着新的压迫。"
}