{
  "metadata": {
    "volume": "45",
    "article_number": "023",
    "title": "卡・马克思同《芝加哥论坛报》通讯员谈话记[224]",
    "file_name": "volume_45_023_卡・马克思同《芝加哥论坛报》通讯员谈话记707―718.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "两三次，每次都看到博士在书房里一手拿着书，一手夹着雪茄烟。他看样子有七十开外的年纪。他很结实，肩膀宽，腰板直。他有着学者的头、文明犹太人的脸、花白的长发和大胡须，浓眉下有一双炯炯有神的黑眼睛。他对待外人异常谨慎。他一般还是接见外国人的，但是那位接应来访者的仪态端庄的德国女人\n［注：显然是指海伦・德穆特。――编者注］\n奉有指示，不接见来自祖国而没有携带介绍信的人。然而，你只要一出现在他的书房，马克思就带上他的那只单眼镜，好象要衡量一下你的知识的广度和深度一样，无拘无束地同你攀谈起来，把他关于全世界人物事物的广博知识展现在你面前，引人入胜。他的谈话不是围绕一个题目，而是多种多样的，就象他的书架上摆着的书籍一样。人们通常可以根据一个人读的书来评价这个人；所以如果我告诉你，我甚至粗略地一瞥就发现了莎士比亚、狄更斯、萨克雷、莫里哀、拉辛、蒙台涅、培根、歌德、伏尔泰、倍恩，英国的、美国的、法国的蓝皮书，俄文、德文、西班牙文和意大利文的政治和哲学著作等等，你就会做出自己的判断了。\n在我们谈话的过程中，使我惊讶的是\n**\n马克思对美国\n**\n最近二十年来的重大\n**\n问题了如指掌\n**\n。他批评我国的立法时――不论是联邦的还是各州的――情况掌握得如此之多而且准确到惊人的程度，使我不能不想到他可能在美国有消息来源。但是他的知识决不限于美国，而且还包括整个欧洲。当他谈到他所喜爱的题目――社会主义的时候，他并不是象人们常常描写他的那样慷慨激昂地大谈一通，而是严肃地和充满信心地详细讲述他的“解放人类”的乌托邦计划，他的这种严肃态度和信心说明他坚信自己的理论纵使在本世纪不能实现至少在下个世纪也能实现。\n卡尔・马克思博士在美国最为人所熟知的身分显然是《资本论》的作者和国际协会的创始人或者至少是该会最主要的台柱。读者从下面的谈话中会了解到他关于这个协会目前的形式是怎样讲的。但是，我首先要从1871年以国际协会总委员会名义印行的\n**\n国际协会\n**\n共同章程中摘录几段话，读者从中可以对协会的意图和目的作出公正的判断。章程的引言强调[225]，\n“工人阶级的解放应该由工人阶级自己去争取；工人阶级的解放斗争不是要争取阶级特权和垄断权，而是要争取平等的权利和义务，并消灭任何阶级统治；劳动者在经济上受劳动资料即生活源泉的垄断者的支配，是一切形式的奴役即一切社会贫困、精神屈辱和政治依附的基础；为达到工人阶级的总解放的一切努力至今没有收到效果，是由于每个国家里各个不同劳动部门的工人彼此间不够团结。”\n因而，引言要求\n“立刻把各个仍然分散的运动联合起来。”\n接着章程指出，国际协会承认：\n“没有无义务的权利，也没有无权利的义务”；\n因此，可以认为每个协会会员都是工人。在伦敦成立的协会，其目的\n“是要成为追求共同目标即追求工人阶级的保护、发展和彻底解放的各国工人团体进行联络和合作的中心”。\n接着章程又说，\n“国际协会的每个会员，在由一个国家迁居另一国家时，应该从加入协会的工人方面得到兄弟般的帮助”。\n**\n协会设有\n**\n：每年召开一次的全协会代表大会和总委员会；总委员会是\n“沟通协会各种全国性组织和地方性组织之间联系的国际机关，它应该使一国工人能经常知悉其他各国工人阶级运动的情况”。\n这个委员会审查新的分部或支部加入国际的申请并作出相应的决定，解决支部之间发生的矛盾，用美国人的说法，实际上是“操纵机器”。总委员会的经费来自每个会员每年缴纳的一个英国便士的会费。其次，在各个国家设立联合会委员会和地方支部。联合会委员会必须至少每月向总委员会报告一次工作，每三个月寄一份关于它们的支部的组织情况和财政状况的书面报告。如果某个地方的报刊上发表攻击国际的东西时，最近的分部或委员会必须立即将这个出版物寄一份给总委员会。总委员会建议在工人阶级中间建立妇女支部。\n**\n总委员会\n**\n的人员组成如下：罗・阿普耳加思、马・詹・布恩、弗雷德里克・布列德尼克、Ｇ．Ｈ．巴特里、爱・德拉埃、欧仁・杜邦（因公在外）、威廉・黑尔斯、乔・哈里斯、胡利曼、茹尔・若昂纳尔、哈里埃特・罗、弗里德里希・列斯纳、罗赫纳、沙尔・龙格、孔・马丁、捷维・莫里斯、亨利・梅欧、乔治・米尔纳、查理・默里、普芬德、约翰・罗奇、吕耳、萨德勒、考威尔・斯特普尼、阿尔弗勒德・泰勒、威・唐森、爱・瓦扬、约翰・韦斯顿。各国的通讯书记是：列奥・弗兰克尔――奥地利和匈牙利；阿・埃尔曼――比利时；托・莫特斯赫德――丹麦；奥・赛拉叶――法国；卡尔・马克思――德国和俄国；沙尔・罗沙――荷兰；约・帕・麦克唐奈――爱尔兰；弗里德里希・恩格斯――意大利和西班牙；瓦列里・符卢勃列夫斯基――波兰；海尔曼・荣克――瑞士；约・格・埃卡留斯――美国；勒穆修――美国的法国人支部。"
}