{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "017",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "那时困难不在于了解人有什么权利，而在于获得权利；所以达到目的的方法，不管是武力的或是合法的，都比目的本身的性质更重要……在很长时期内最重要的是“维护权利的手段”｛“remedies”｝（第252页）。\n古代（罗马）的第一个诉讼法是Legis Actio Sacramenti｛誓金诉讼法｝，它是罗马一切诉讼的无可争议的母体，因而也是现今世界上使用的大多数民法方面的维护权利手段的母体。[法律上的sacra mentum｛誓金｝是指诉讼的双方为讼案先存给tresviri capitales｛裁判官｝一笔钱，以此作保，之所以有这样的叫法，是因为败诉一方所存的钱用到了宗教目的上，尤其是用作了sacra publica｛公祀｝；或者甚至可以说是因为这笔钱存到了神圣的地方。费斯图斯：“……交给法庭的审理费称作sacramentum｛誓金｝，来自sacrum一字。原告和被告双方交500铜阿司给教长保管作为审理某些案件的费用；审理其他案件尚须交法律规定的其他费用。胜诉者从教堂取回他存的钱，败诉者存的钱则充公”。瓦罗。][208]\n这种Actio sacramenti｛誓金诉讼｝是司法起源的一种戏剧化。两个武装的男子扭斗，裁判官从旁而过，他加以干预，制止这种争斗；争论双方向他诉说了自己的情由后，同意他做裁判；他的处理是：败诉的一方除放弃争议的东西外，还要支付公正人（裁判官）一笔钱（第253页）。\n║（这倒更象法律的争论怎样变成了法学家版税收入来源的戏剧化！而作为法学家的梅恩先生却把这叫做“司法的起源”！）║\n在这种戏剧化中原告手持一棍，按盖尤斯的解释，棍代表矛，即武装勇士的标志，这在罗马和西方其他许多社会中是绝对地和排他地占有财产的象征\n║（无宁说是作为罗马等地财产的起源的暴力的象征！）。║\n在罗马人那里己不过是一种形式的原告和被告的争论（陈述和答辩不过是流于形式的问答），在其他社会还是长期存在的现实，并且保留在决斗断讼法｛Wager of Battle｝中，这一断讼法作为英国的法制直到“我们父辈的时代才最终被废除”（第255页）。\n争论的双方对他们争论的是非投下一定赌金——Sacramentum，赌注归公共金库。这样的赌金（在许多古时的法制中都有），就是最早的讼金的实例……\n║[Legis Actio Sacramenti｛誓金诉讼｝是这样实行的（这也说明法学家的隐秘的本性）：最重要的是Lex即成文法，但也是就字面而言——不是法律的精神，而是法律的文字，公式。]所以盖尤斯说：如果你根据Legis Actio║\n控告别人损坏你的葡萄藤，而你把它们叫做藤，肯定会败诉；你应当称它们为树，因为十二铜表法中只谈到树。条顿法令集——《法庭注疏》——中也有同样性质的条例。如果你为了牛而起诉，把牛叫做牛，会败诉；你必须用它古时法律上的名称“畜群之首”。你必须把食指叫做“箭指”，把山羊称为“啮韭葱者”（第255、256页）。\n盖尤斯接着讲的是Condictio｛通知｝\n║[在《法学汇编》中：返还请求]；║\n他说，它是由纪元前六世纪两种罗马法律即Lex Silia和Lex Calpurnia创立的，但是据信只受这两种法律的调节；它得名于原告给被告下通知，要求被告三十天内到裁判官处，以便能任命一位judex或仲裁人[condicere是谈话、赞同、决定、任命、宣告；“condicere tmepus et locum coeundi”，“condicere rem”，返还请求，“pecuniam alicui”（乌尔皮安努斯）。]在condictio之后，双方进入“sponsio”和“restipulatio”。Sponsio是郑重许诺或约定、担保、保证，“《sponsio appellatur omnis stipulatio promissioque”《法学汇编》，50，16，7。“Non foedere pax Caudina sed per sponsionem（通过担保）facta est”\n［注：“卡夫丁和约不是根据同盟条约，而是通过担保签订的”。——编者注］\n（李维）。特别在民事诉讼中双方协议败诉者应付给胜诉者一定的钱。“Sponsionem facere”（西塞罗）。最后：按协议作为担保品提出的一笔钱，赌注（竞技、竞赛中下的赌注，作为赌金等所押下的东西）。\nRestipulatio[是对应的约定或义务（西塞罗），restipulor，规定对应的约定或义务。][207]在作了condictio后，双方进入“sponsio”和“restipulatio”，也就是在他们各自的要求的合理性上投下正式的赌注（不同于所谓的Sacramentum｛誓金｝）。赌金通常等于赌物的价值的三分之一，它最后归赌胜的一方，而不是象Sacramentum那样归国家。"
}