{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "044",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "　　　氏族：　（1）钟爱氏　 （2）小民氏，\n钟爱之族　　　　　　　　（3）大民氏　 （4）龙虾氏。\n同一胞族的氏族成员不能通婚，但每一氏族成员能够与另一胞族的氏族成员通婚；这证明乔克塔人与易洛魁人一样，最初只有两个氏族，后来每一个氏族又各分成四个氏族。世系按女系计算。财产和酋长职位在氏族内继承。1869年时，他们约有12000人，每一氏族平均1500人。1820年他们还居住在密西西比河以东他们的老家，后来移往印第安人领地。——按照乔克塔人的习俗，男人去世后，其财产在他的兄弟、姊妹以及他的姊妹的子女中间分配，而不是在他的子女中间分配；他可以在他生前将财产分给他的子女，在这种情况下，他的子女可以拥有这些财产，不让其他氏族成员取得。在许多印第安人部落中，现在已经有相当数量的财产，包括家畜、房屋和土地等，归个人所有；在他们中间，将自己的财产在生前分给子女的做法已很普遍。随着财产数量的增加，不让子女继承的做法已开始引起对氏族继承制的反抗，在一些部落中，例如在乔克塔部落中，这种古老的习俗最近几年已经废除，继承权已专属于已故所有者的子女了。然而这种情况，是由于氏族制度被政治制度取代才发生的，而选举制的会议和行政长官也取代了先前以酋长为代表的管理机关。按照旧日的习俗，妻子不能继承丈夫的任何财物，丈夫也不能继承妻子；妻子的财物分配给她的子女，没有子女，则分配给她的姊妹。\n（3）契卡萨人。两个胞族：第一个胞族包括四个氏族，第二个胞族包括八个氏族。\nⅠ．豹胞族。　　氏族：（1）野猫氏，（2）鸟氏，\n（3）鱼氏， （4）鹿氏。\nⅡ．西班牙胞族。氏族：（1）浣熊氏，（2）西班牙氏，\n（3）皇家氏，（4）胡什－科－尼氏，\n（5）松鼠氏，（6）鳄氏，\n（7）狼氏， （8）山乌氏。\n世系按女系计算，氏族内禁止通婚，酋长的职位和财产在氏族内继承。\n1869年有5000人，每一氏族平均400人。\n（4）彻罗基人。最初由十个氏族组成，其中的橡实氏和鸟氏现已灭绝。\n氏族：（1）狼氏， （2）涂朱氏，\n（3）长野氏，（4）聋鸟（一种鸟）氏，　　 世系按女系计算；\n（5）冬青氏，（6）鹿氏，　　　　　　　　 氏族内禁止通婚。\n（7）蓝氏， （8）长发氏。\n1869年有14000人，每一氏族平均1750人。在美国境内，就使用同一方言的人数来说，彻罗基和奥季布瓦两部落现在都超过了其他一切印第安部落。以往任何时候，在北美任何地区，都不可能有十万人使用同一方言的情形；只有阿兹特克人、特斯库卡人和特拉斯卡拉人有过这种情形，但关于这些部落，很难在西班牙人的史料中找到证据。克里克人和彻罗基人的人口之所以异常之多，是由于他们已经有了家畜和发达的农业；他们现在已部分地文明化了，已用选举产生的立宪政府代替古老的氏族，立宪政府的影响正在使氏族迅速崩溃。\n（5）塞米诺耳人。出自克里克人，据说是组成为氏族的。\n**\nⅣ．波尼诸部落\n**\n据传教士赛米尔·阿利斯牧师说，波尼人组成为六个氏族：熊氏、海狸氏、鹫氏、野牛氏、鹿氏、枭氏。\n如果是这样的话，那么可以推测，阿利卡里人（他们的村落同明尼塔里人的村落邻近，他们是波尼人的近亲）、休科人以及住在卡内迪恩河流域的其他两三个小部落，也是如此。所有这些部落都始终在密苏里河以西并使用自己的独特语言。\n**\nⅤ．阿耳贡金诸部落\n**\n美洲土著中的这一大部落群体在被发现时，其所占据之地，是从落基山脉到哈得孙湾，由萨斯喀彻温河向南，更东到大西洋，包括苏必利尔湖两岸（除去其北部以外）和香普冷湖以南的圣劳伦斯河两岸的地区。他们的地区更沿着大西洋岸向南延伸到北卡罗来纳州，再沿密西西比河东岸向南到威斯康星州和伊利诺斯州，直到肯塔基州。这一巨大地区的东部，已被易洛魁人和与之有亲属关系的诸部落侵入，他们是阿耳贡金人在这一地区的唯一竞争者。\n（ａ）基奇加来诸部落[源于奥季布瓦语，“基奇”意为“大的”，“加米”意为“湖”，“基奇加米”是土著对苏必利尔湖及其他几个大湖的称呼]。\n（1）奥季布瓦人。他们说同一种方言，组织成氏族。摩尔根收集了他们的23个氏族的名称。在他们的方言中，氏族的标志或符号被称为“图腾”（往往被读作“dodaim”）；例如，一只狼是狼氏族的图腾。斯库尔克拉夫特（《印第安部落的历史》）根据这一点，就把氏族组织叫做“图腾组织”。\n23个氏族（已知者）：（1）狼氏，（2）熊氏，（3）海狸氏，（4）泥龟氏，（5）啮龟氏，（6）小龟氏，（7）驯鹿氏，（8）鹬氏，（9）鹤氏，（10）鸠鹰氏，（11）秃鹫氏，（12）野凫（能潜水的一种）氏，（13）鸭氏，（14）鸭氏，（15）蛇氏，（16）麝鼠氏，（17）貂氏，（18）苍鹭氏，（19）牡牛头氏，（20）鲤氏，（21）鲶氏，（22）鲟氏，（23）梭鱼氏。\n世系按男系计算，子女属于父亲的氏族。"
}