{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "013",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "最后各个分支本身就脱离了联合家庭\n║（氏族）║\n所构成的那种外壳，每个人的那份现在定期分配的财产\n║（梅恩未解释这种向定期平均分配的转化）║\n在他死后分给他的直系后裔。这当儿，现代形式的财产就确立起来了。不过联合家庭未完全失去对继承的影响。\n║[“现代形式的财产”根本不是这样确立的；例如请看俄国的公社]║\n如果没有直系后裔，那么联合家庭的规则至今也还决定着遗产的取得。如果血缘较远即旁系继承，则按照较原始的形式，即per capita｛按人头｝，如果继承者是较近的亲属……则per stirpes｛按支系｝（第194—196页）。\n上述两个首领生前分产的事，在印度联合家庭中也有；《奥德赛》中的老首领莱尔特斯，当他完全衰老时，他同样也放弃他的权力，只保留了他所支配的财产的一部分；另一方面，“较穷的自由民｛freeman｝”则成了条文（布雷亨法）中常提到的部落中的“高级”领养老金者（第196页）。\n║　　[把按遗嘱继承所产生的死后分产看作某种特殊东西，这是一种现代的偏见。例如，即使在变成家庭的私人占有地以后仍属共有的地产，即家庭共有、每人都有自己想象的一份的财产，在｛家庭的首领｝死后也依然如此，不管家庭是继续一起生活或是实际已分开都一样；因此只要家庭的首领愿意（或者象在印度联合家庭里那样，共同继承人强迫选举的或继承的家庭代表同意），分产在他生前就可进行。梅恩把印度现存的那种私人家庭（而且，这种家庭在城里比在农村多，在地租占有者那里比在农村公社的实际劳动者那里多）看作塞普特和克兰从中发展起来的基础，他的这种看法是多么错误，也可以从下面一段话中看出。在他说了║\n“克尔特首领拥有的遗产分配权”实质上就是《密陀娑罗》给“印度父亲”规定的那种体制之后，接着说道：“这是属于联合家庭中血统最纯的代表的部分特权\n║（表示氏族关系和部落关系的愚蠢说法）；║\n但是随着联合家庭、塞普特或克兰更加人为化，分配权越来越带有看来象纯粹行政的权力的趋势”（第196、197页）。\n║情况恰好相反。对于无论如何不可能忘怀英国私人家庭的梅恩说来，氏族以至部落的首领的这种完全自然的职能，自然正因为他是它的首领（理论上说始终是“选举的”），所以就表现为“人为的”和“纯粹行政的权力”，而现代的pater familias｛家庭之父｝的专断，从古代观点看，正象私人家庭本身一样，恰好也是“人为的”。]║\n按照印度法的某些制度，父亲在生前分配财产时，有保留两份的权利，而按照印度的某些习惯，长子在与他的兄弟分父亲的财产时，他比别人多分一份。类似希伯来古代史中“长幼继承权”｛birth right｝\n［注：按希伯来人古代的习俗，长子或幼子继承较大的一份遗产。——译者注］\n。不要把它和长子继承制的权利相混。\n║[请看前引的哈弗蒂著作，就可证明梅恩先生的爱尔兰先行者早在他之前就确认了这一点，他们把加维尔肯德制度下的这种不平等与塔尼斯特里制度很明显地分开，并把它归结为长子的义务等]。接着，他企图把这种多得一份解释得更合理，说什么双份是║\n“奖赏，或者说公平分配的保证”（！），\n║并且指出，║\n它常常与只拿无法分的东西和住宅和某些什物的权利联系在一起。这种特权有时落到幼子身上而不是长子身上（第197页）。希腊人、罗马人和闪米特人都不知道长子继承权（犹太人等等也不知道）。但是我们经常见到的事实是前王的长子继承他的王位；希腊哲学家也认为在社会的早期，人口较少的集团，家族和村落，由长子接长子管理（第198页）。\n在条顿族野蛮人入侵西欧时长子继承权也不是习惯的继承制度。条顿自由民的自有产——理论上是他在部落由于征服而最初定居时所获得的一份，如要分产时，由儿子均分，或由儿均分。但是看来长子继承权只是随着这些野蛮人才迅速地传播到西欧各地。\n║梅恩在这里又遇到因不了解氏族的本质而来的新的困难，即代替长子的是║\n死者最年长的男性亲属\n║（这在氏族占统治地位的时候是正常现象，因为最年长的男性亲属——在女系已被取代的地方——比死者的儿子更接近死者的父亲），或者是║\n无论长子继承或是最年长的亲属继承，不经他们所属集团的全体成员选举或认可，都属无效（第199页）。\n║[这比其他一切都更要正常，因为在理论上首领始终是选举的，当然只是在氏族内，相应地也在部落内。]为了解释后一点，梅恩先生又到他心爱的印度联合家庭里去找避难所，║\n在那里家长死后，要分家就平分；否则就选举，大多是选举长子；如果长子无能而被否定，就不选举他的儿子，而大多是选举死者的兄弟；所以就出现一种选举制与不确定的继承制相混合的情况，这种情况从欧洲早期长子继承权的例子中也可看到（第200页）。所以从首领的家庭里选出部落首领，“作为整个血缘团体的最纯血统的代表”。\n║[如果指的是真正原始的公社，那就是胡说。请看，例如红种的印第安人，易洛魁人。"
}