{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "070",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "应为部落酋长]元前717—679年（罗马建城37—75年）；（3）图卢斯·霍斯蒂利乌统治之，与邦君相辅者则有首领会议和战士大会”（蒙森）。斯——公元前679—640年（罗马建城75—114年）；（4）安库斯·蒙森先生，实行管理的是议事会，而不是最高军事首长、蒙森的马尔齐乌斯——公元前640—618年（罗马建城114—136年）；（5）邦君！塔克文·普里斯库斯——公元前618—578年（罗马建城136—176年）；（6）塞尔维乌斯·土利乌斯——公元前578—534年（罗马建城176—220年）；（7）高傲的塔克文——公元前534—509年（罗马建城220—245年）。\n以氏族为基础的societas｛社会｝和以地域和财产为基础的civitas｛国家｝并存；后一组织在二百年间逐渐取代了前者。在塞尔维乌斯·土利乌斯时代（公元前578—534年，罗马建城176—220年），这个变化大体完成。相当于希腊胞族的库里亚，由十个氏族组成；十个库里亚组成一个部落；在图卢斯·霍斯蒂利乌斯时代，罗马人民（Populus　Romanus）包括3个部落，每个部落有10个库里亚，共有300个氏族。\n罗马国王是神话人物还是实有其人，都无关紧要；被归之于他们之中的某人的立法活动是实有其事还是出自虚构，同样也无关紧要。标志着人类进步的事件，不以特殊的人物为转移而体现在有形的记录之中：凝结在制度和风俗习惯中，保存在各种发明和发现中。\n氏族在数目上的匀称等等，乃是立法措施的结果，就头两个部落来说，这种措施并不早于罗慕洛时代。\n罗马人的库里亚同希腊人的和易洛魁人的胞族不同，它发展成了一种被嫁接上明确的管理职能的组织。大概组成一个库里亚的氏族都互有亲属关系，互相提供妻子\n║（这只是推测）。║\n虽然在罗马历史上是联系到罗慕洛的立法才第一次提到库里亚，但就这种组织作为胞族而言，从远古以来就存在于拉丁部落中了。\n李维（第1卷第13章）说：“因此，他（罗慕洛）把人民分为30个库里亚（在同萨宾人和好以后），并用她们（被抢去的萨宾妇女）的名字命名”。\n狄奥尼修斯（《古罗马史》，第2卷第7章）谈到：“胞族，洛赫（军队，骑兵队），库里亚”；同时也谈到：“胞族被分为十组，每一组设有一名首领，当地语言称为组长”。\n普卢塔克（《罗慕洛传》，第20章）说：“每一个部落有十个胞族，有人说这些胞族都是以这些妇女｛即被抢去的萨宾妇女｝的名字命名的”。\n罗慕洛所做的事是使每一个部落中氏族的数目均等，他把邻近部落的氏族增补进来，用这种办法完成了这项工作。他组织兰尼部落（第一个部落）时，把有亲属关系的氏族都编入同一个库里亚；他之所以能达到数目上的匀称，是人为地从一个自然的库里亚中抽出多余的氏族来弥补其他库里亚之不足\n║（印第安红种人中也有这种事）。║\n梯铁部落中的氏族，主要是萨宾人的氏族。卢策瑞部落是混杂的成分构成的；它是后来靠逐渐增补和征服的办法而形成的，其中也包含一些伊特剌斯坎人的氏族。在这种改组中，氏族仍然保持着纯粹的形态；而库里亚在某些情况下却包括了一些没有亲属关系的氏族，这样便在天然胞族中打了一个缺口；同样，部落也包括了在纯粹自然发展的情况下本来不属于该部落的外来分子。第三个部落（卢策瑞）大部分是人为地形成的；这个部落包括伊特剌斯坎人这一点使我们有根据推想：他们的语言并不是完全不为罗马人所了解。\n尼布尔首先证明：人民拥有最高权力，所谓的国王行使人民给予他的权力，元老院建立在代议制原则的基础上。但是，当他说数目上成比例的情况无可辩驳地证明了罗马的氏族并不比罗慕洛的宪法更古，罗马氏族是“立法者为了和他的计划的其余部分谐调而建立的团体”的时候，他就和事实大相径庭了。立法者不能创造氏族；同样，他除了把现有的氏族结合起来，也不能造成一个库里亚；他可以用强制手段增加或减少库里亚中的氏族的数目和部落中的库里亚的数目。\n（哈利卡纳苏的）狄奥尼修斯书中相应的地方的全文，第2卷第7章说：“当他（即罗慕洛）把所有的居民群众分为三部分以后，他就在每一部分中任命最杰出的人充当首领（ηγεμονα　επεστη-σεν）。接着他又把这三个部分的每一个部分分为10个部分，并任命其最勇敢的人作首领，授以同等的级位（ισοζ），他把（三个）大的部分称为tribus｛特里布斯即部落｝，小的部分称为库里亚（κου-ριαζ），这两个名称他们沿用至今。把这些名称译成希腊语就是：tribus＝φυλη｛菲拉即部落｝或τριττυζ｛特里迪斯｝；库里亚＝φρατρα｛夫拉特里即胞族｝和λοχοζ（洛赫即军队，骑兵队）。领导tribus的人＝φυλαρχοι｛菲拉尔赫即部落长｝和τριττυαρχοι｛特里迪斯尔赫｝，罗马人称之为tribune｛保民官｝[可见tribune一词的原意相当于古代部落酋长]。"
}