{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "013",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "\n1789年3月20日在爱尔兰下院宣读了摄政王宣布他父王康复的更加热情的信件。\n║　　皮特为了保住自己的权力而在英国坚持并通过了摄政王选举法，也就是摄政王权力限制法。\n在这种情况下，爱尔兰人就坚持维护共同宪法，使它不被皮特的寡头政治和他的内阁所破坏。║\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n║　　在这段时期内还应当考察两个问题：\n（1）反什一税等等的骚乱，这些骚乱表明了信奉天主教的爱尔兰农民当时的状况，和\n（2）都柏林市长的选举，这次选举表明了法国革命对爱尔兰资产阶级（尤其是信奉新教的资产阶级）的影响。║\n（1）反什一税等等的骚乱。在爱尔兰实行英国反骚乱法令\n爱尔兰下院。1787年1月19日。南方的骚乱。因人民的贫困、什一税、过高的地租、在外地主制[7]、苛刻的租佃条件、虐待而引起的南方骚乱，等等。\n║到十八世纪末（从1791年底开始），政党同农民联合了起来（北方的共和派）。║\n1786年。总督在议会的开幕词中提到“频繁的骚乱”（基尔肯尼的以宣誓联合起来的“正义团”）[20]。但是，政府提出的唯一的反骚乱法案是遭到都柏林城请愿反对的都柏林警察法案。\n1787年。副王的演词中更具体得多地谈到南方的骚乱，关于回答这篇演词的奏书的辩论是很激烈的。在这次辩论过程中，政府派（例如菲茨吉本）认为骚乱是反对教会的，他们指责大地主压迫人民和策动骚乱，请求扩大职权。\n下院。1787年1月19日。菲茨吉本在演说（1787年）中说，克黎发生骚动，人们聚集在天主教堂，在那里宣誓服从赖特上尉的法律。不久骚动就波及曼斯特全省。它们的目标——什一税，其次调整土地价格、提高劳动的价格，还有反对征收炉税和其他的税。“我非常熟悉曼斯特省，也知道很难想象出有什么人间苦难能够超过这个省的不幸农民所受的苦难。我知道，冷酷无情的大地主榨尽不幸的租佃者的血汗——租佃者完全无法缴纳他们按理应向教会缴纳的税——他们自己都没有吃的，没有穿的，一切都给大地主拿走了；而且……大地主们还不满足于目前的搜刮勒索，其中的一些人竟无耻到唆使起义者去剥夺教会的什一税——并不是为了减轻租佃者的苦难，而是为了使他们自己能够在他们已经征收的高得可怕的地租之外把教会应得的份额也拿过来……曼斯特的穷人生活在这样极端的穷困之中，以至很难相信人的本性如何能够忍受得了，他们的苦难是无法忍受的，但是原因不在教会，而立法会议不能一旁袖手，静观他们自己怎样去消除种种弊端。只要国家处于无政府状态，就根本无法为他们做任何事情。”\n科克郡的一位绅士朗菲尔德说，骚动的规模扩大了，但是并不存在着苦难。他指责政府出于政治上的考虑，一年来对骚动采取袖手旁观的态度。\n柯伦提出对奏书的修正案（未经投票即被否决）。他在发言中说：\n“当你们自己是这些不可避免的后果的原因时，你们就不要再对这些后果进行无益的抱怨了……人民已经是到了忍无可忍的地步；人民受欺凌（早就）是这个议院的空谈的题目，没有产生任何有益的结果。大地主不住在当地，二地主横行霸道。你们否认存在种种弊端并拒绝加以消除……无怪乎农民要暴动和起义了……没有一个有产者，没有一个有权有势的人同暴动者有关系……\n人们曾庄严地要求你们……在人民代议机关里进行适当的改革，你们同意了没有呢？没有同意；现在情况又怎样呢？要知道，先生们，这个议院的席位是可以买可以卖的。议席公开拍卖；它们完全成为交易——宪法交易——的对象……衰败城镇在出售。花相当数额的钱把人民买了之后，自然要再把他们出卖……农民盼望得到援助……人民受到压迫——哪怕是有法律作根据的压迫——就要进行报复；这就是骚动的真正原因。丑恶的官职买卖制度扩及到治安法官的委任状（一个邮班就向克勒尔郡寄去二十四份治安法官委任状），扩及到政务官。你们可以谈论发展贸易……但是老天啊，这与不幸的农民有什么关系？”\n下院，1787年2月19日。关于“正义团”的法案。由政府提出但被否决的一个条款规定，任何天主教堂，一经发现有密谋或非法宣誓进行于其中，当局即予以拆毁。柯伦发言根本反对整个的法案。\n柯伦。“人民由于意识到本身的力量和重要性而觉醒，因而决不会去给现在有人想要我们接受的那样一部血腥法典充当合适的对象……”他提到了克罗茵的主教伍德沃德博士的维护什一税的小册子。这本小册子“显然是想要恢复我们不久前刚刚避免的分歧和使我们再陷入我们已开始摆脱的野蛮状态，——也许还要使我们遭受宗教战争的血洗”……（法案以192票对31票被决定移交给委员会。）\n1787年2月20日。讨论同一个法案，这是使反骚乱法令得以通过的法案。奥尼尔提议把这个法案限制在科克、克黎、里美黎克和梯培雷里。（关于限制的提案以176票对43票被否决。）这个法案规定，宣誓等等要判死刑。"
}