{
  "metadata": {
    "volume": "45",
    "article_number": "018",
    "title": "约·拉伯克《文明的起源和人的原始状态》（1870年伦敦版）一书摘要[216]",
    "file_name": "volume_45_018_卡・马克思。约・拉伯克《文明的起源和人的原始状态》（1870年伦敦版）一书摘要660―681.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "\n║　　（如果不是卡耶而是当地的非洲人这样讲，那就证明，按女系继承的做法只是对最高级职位（首领）还保留着，而且他们自己也不知其根据为何。）║\n在北非洲我们看到柏柏尔人中间也存在着这种习俗；伯顿则说它存在于东方（第105页）。\n波利比乌斯（在谈到从母方按女系的世系时）说洛克里人也是这样；在伊特剌斯坎人的墓碑上世系是按女系记载的（第106页）。\n在印度，卡西亚人、柯赫人和纳伊尔人都保留着按女系计算的亲属制度。按照布坎南的说法，“在图拉瓦的班塔尔人中间，一个男子的财产不是遗留给他自己的子女，而是遗留给他姐妹的子女”。按照瓦·埃利奥特爵士的说法，马拉巴尔的居民“尽管也象别的省一样种姓繁多，有一种特别的习俗却是全体一致的——财产的传授只按女系”。他还以康纳中尉为依据补充说，在特腊范科尔，除波南和南布利婆罗门外，一切种姓的人也都是这样。累瑟姆说（《记述民族学》第2卷第463页），“做儿子的纳伊尔人没有一个知道自己的父亲是谁，反过来，做父亲的纳伊尔人也没有一个知道自己的儿子是谁。丈夫的财产如何处理？传给他姐妹的子女”（第106页）。\n在大吉岭附近林布人的部落（印度）里，在男孩子取名字并加入其父的部落时，由其父付给其母一点钱，孩子就归父亲所有了；女孩子则留给母亲并属于母亲的部落（坎伯尔《民族学会学报》）。马尔斯登（《苏门答腊史》第376页）说，在苏门答腊岛的巴塔克人中间，“首领职位首先不是由死去的首领的儿子来继承，而是由他的一个外甥继承；这个奇异的（！）规矩在该岛马来人居住区内还被普遍用于财产方面，甚至在巴东一带也是如此”（第106、107页）。\n约翰·理查逊爵士（《远航日记》第1卷第406页）说，在库克湾的基奈人中间，一个男子的财产不是传给他自己的子女，而是传给他姐妹的子女。库钦人的情况也是这样（斯密逊学会报告，1866年发表，第326页）（第107页）。卡弗（《北美旅行记》谈到，在哈得孙湾的印第安人中间，子女“总是以其母亲的名字来区别的；如果一个女人嫁过几个丈夫，而且同每个丈夫都生有子女，则所有这些子女都以她的名字取名”（第107页）。类似的规矩也盛行于海地和墨西哥（约·格·弥勒《美洲原始宗教》第167、539页）（第107页）。\n马里纳在谈到波利尼西亚的时候说，在友爱群岛或者叫做汤加群岛（在他所著《汤加群岛》第2卷第89、91页）“贵族身分是按女系传下去的，因为如果母亲不是贵族，子女也就不是贵族”（第107页）。从马里纳的著作里的另外一段看来，这些岛上的人正在从按女系确定亲属关系的阶段向按男系确定亲属关系的阶段过渡。从斐济人的名为瓦苏的那种习俗中可以清楚地看出存在着女系继承权（第107、108页）。在西澳洲也是这样，“不论男孩还是女孩，其姓氏总是随母亲”（埃尔）（第108页）。\n║　　按照拉伯克先生的说法，宗教（可区分为）下列诸阶段：║\n（1）无神论——这里的含义是，在这方面没有任何明确概念；（2）拜物教——人认为自己能够迫使神（神的本性总是坏的）满足自己的愿望；（3）自然崇拜或图腾崇拜——自然物如树木、湖泊、石头、动物等等（天体等等）成为崇拜对象；（4）萨满教——非凡的神祇比人力量大得多，具有和人不同的性质，他们所在之处也遥远得很，只有萨满才能去得；（5）偶像崇拜或拟人观——神更全面地具有人的性质，威力更大了；但还是可以听人指使的；他们是自然的一部分，而不是自然的创造者；人们用像或者叫做偶像来表现他们；（6）神成了造物主，他不单单是自然的一部分了，他第一次成为超自然的存在。\n║[这意味着，按照拉伯克先生的看法神是头脑的编造。]║\n（7）道德和宗教联系了起来（第119页）。蒙昧人几乎总认为神灵是坏东西，是某个看不见的部落的成员（第129页）。\n║　　试比较拉伯克并没有意识到的一点，即蒙昧人的推理能力高于信神的欧洲人的推理能力（拉伯克，第128页及以下各页）。║\n苏门答腊人说，月亮里有一个人不停地在纺棉线，可是每天夜里都有一只老鼠把他的线咬断，迫使他从头再纺起来（第138页）。\n弗吉尼亚的土著人在一圈竖立着的石头中间跳圣舞，这些石头除上端粗糙地雕成人头形状外，同我们所谓的德鲁伊教神殿里的完全一样（见拉伯克，第156页采自拉菲托《蒙昧人的习俗》一书的插图）。\n关于加利福尼亚的印第安人、关于他们的原始宗教、平等及其他等方面的有趣｛报道｝，见耶稣会传教士巴赫特神父所著：《关于美洲加利福尼亚半岛的报告》1773年版。1863—1864年《斯密逊学会报告》曾译载。\n祖鲁人——\n║不幸的人们！——║\n“他们从来没有想到过——卡拉韦说——地和天会是由一个看不见的神造出来的”（第162、163页），但他们却相信看不见的存在者，其根据一部分是从影子，但主要是从梦来的。他们在某种意义上把影子看成是与肉体相伴随的灵魂（在希腊人中间这种观念盛行）。"
}