{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "013",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "战争、殖民等等情况人为地改变了氏族的构成，从而也改变了份地的大小。原先的不均等日益加剧；（4）这种不均等的基础已不再是距同一氏族首领的亲属等级的远近，而是由耕种本身表现出来的事实上的占有。这就遭到了反对，因而产生了：（5）公社土地或长或短定期的重分制度，如此等等。起初，重分同等地包括宅院（及其毗连地段）｛Wohnungsboden（mit Zubehör）｝、耕地和草地。继续发展的过程首先导致将宅旁土地[包括毗连住所的田地等等]划为私有财产，随后又将耕地和草地划为私有财产。从古代的公共所有制中\n［注：柯瓦列夫斯基原文作：“占有制”。——编者注］\n作为beaux restes\n［注：美好时代的遗迹。——编者注］\n保存下来的，一方面有公社土地\n║[指与已变成私有财产的土地相对立的][或者原先只是附属地｛Appertinenz｝的土地]，║\n另一方面则有共同的家庭财产；但是这种家庭在历史发展的过程中也越来越简化为现代意义上的私人的个体家庭了（第86、87页）。\n（Ｂ）印度本地罗阇时代的土地关系史\n立法文献离我们的时代越近，其中承认公社土地所有制是印度土地关系的主要形式的证据就越多。这里的原因是：起初差不多完全被排除于法典以外的习惯法（地方法），逐渐越来越多地被吸收到婆罗门的成文法中。在《摩奴法典》[134]中，就承认国王有权“赋予属于再生族[135]的学者善人的行为所肯定者以法律效力，凡由此（这种行为）引伸出的准则，若符合各省、各区、各种姓和各家族的法律习惯，均有法律效力”。印度晚期的法典编纂者，即印度法律文献中以《法经》[136]著称的大批汇编的编者，就是从这些习惯中汲取解释《摩奴法典》的资料。习惯法提供了主要资料来补充远古法典中那些纯法律的、特别是纯伦理的\n［注：柯瓦列夫斯基原文作：“私法的”。——编者注］\n贫乏的规定，这些规定起初都是由各村、城市和省的内政当局调整的（第89页）。\n║[科尔布鲁克断定《吠陀》成于公元前1400年，而埃尔芬斯顿在《摩奴要旨》（以《吠陀》的宗教诗的片断为依据）中则断定为公元前900年左右，虽然《摩奴法典》的译者威廉·琼斯爵士认为约在公元前1280年；《罗摩衍那》约在公元前1400年；《摩诃婆罗多》是其后的史诗，是印度文学中的《伊利亚特》。]\n（1）柯瓦列夫斯基在《摩奴》中发现了（参看摘自卢瓦泽勒－德隆尚法文译本的一段引文）║\n存在着公社土地占有制并且同时产生了私人土地所有制的痕迹，后者的出现，或者是通过从公社土地中分出个体份地的途径，或者是由于新来移民占据了公社荒地和林地的某一地段，并将它加以耕种，——不过事先要得到公社氏族团体的同意（第90、91页）。\n║[所引的关于村落边界的引文并没有直接指明村内是公社所有制。]║\n正如现在一样，在｛公元前｝九世纪的印度，与整个氏族和村的土地所有制\n［注：柯瓦列夫斯基原文作：“占有制”。——编者注］\n并列的，还存在着家庭土地共有制（《摩奴法典》第9卷第104款）（第91页）。\n在第9卷第20款中曾提到×\n［注：文内和页旁的符号都是马克思手稿中原有的。——编者注］\n协作社，即联合起来人人出力以促进共同事业成功的人们。这些协作社的存在，就说明印度从远古时代以来不但盛行公社土地占有制的原则，而且还盛行氏族团体的成员共同经营土地的原则；这些协作社的产生只有一种情况可以说明，即氏族团体在耕种土地方面的事实上的公社协作制，已被移植于自愿的、以契约为基础的联合[在这种联合中实行共同所有和协作]。与俄国的劳动组合相似（第92页）。\n║[但这与前面所说的不一致；就是说，游牧民族，甚至蒙昧民族，还在土地所有制——共有或私有——存在以前，就有由狩猎等等条件引起的｛协作｝了。]║\n虽然在《摩奴法典》时代土地共同所有制\n［注：柯瓦列夫斯基原文作：“公社占有制”。——编者注］\n是占统治地位的形式，可是也已有了私有制；关于栅栏、关于有人掠夺他人田地等等的记载，就证明了这一点（第92页）。这部法典也提到家庭财产的转让，还不是用赠予或立遗嘱的方法——这是与财产不可分的原则不相容的，而是用出卖的方法，只是需要得到同族人、亲属和邻人的同意；但是这就说明从公社土地的个体份地中产生了单独占有地\n［注：柯瓦列夫斯基原文作：“私人占有地”。——译者注］\n。另一方面，《摩奴法典》承认劳动是财产的基础；它的这种承认，就直接说明财产是通过耕种公社荒地而产生的，这种制度至今仍在旁遮普拥有很多土地的“胞族社”中存在。1849—1851年旁遮普施政报告中曾经说：“清除土地上的林莽，常常被认为是财产权的最有力的、无可反驳的证据”（第93页）。授予公社以外人员的这种权利，可以用氏族公社占有的土地广大来解释（第93页）。"
}