{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "043",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "属于《法经》文献范围的有许多经书或规章总集，在这些经书中，除了有关宗教仪式的规章之外，还包括一些习惯法的准则。——第244页。\n[137]指《述祀法经》和《那罗陀法经》。根据现代学术界的材料，这两种经书的前一种成书于公元四至六世纪，后一种成书于一至四世纪。在《述祀法经》中，特别详细地解释了诉讼规则和习惯法的准则。——第248页。\n[138]摘自斯特拉本《地理学》（共17卷）一书的文字是马克思手稿中所摘的文字。在柯瓦列夫斯基著作中只是援引了有关的地方。——第252页。\n[139]《密陀娑罗》是十二世纪初维哲尼亚涅什瓦拉为《述祀法经》所写的注疏。这个注琉后来被译为英文，成为殖民当局在印度习惯法方面的参考书。\n下面马克思引用的是托·斯特兰奇《印度法》两卷本1830年伦敦版。柯瓦列夫斯基和梅恩都没有援引该书。——第256、633、636页。\n[140]看来是指詹·塔·惠勒《英属印度的早期文献》1878年伦敦版。这里把查·斯图亚特当做作者，可能是因为在柯瓦列夫斯基著作中（第144页）援引该书时把斯图亚特当做作者了。\n让·安·杜布瓦《对印度人的描述》1817年伦敦版。可能柯瓦列夫斯基所使用的是后出的法文版本《Moeurs，institutions et cérémonies des peuple de l’Inde》．Paris，1825。——第261—262页。\n[141]在马克思的笔记本中，自此以下是关于印度史的编年稿，载于笔记本第41—58页。（这些编年稿，在摘完柯瓦列夫斯基著作以后，又在同一本笔记本中继续写了下去。）从第59页起又是对柯瓦列夫斯基著作的摘要。马克思在写编年稿时所使用的主要参考书是：埃尔芬斯顿《印度史》（该书第一版于1841年在伦敦出版）和Ｒ．修维尔《分析的印度史》1870年伦敦版（R．Sewell．《The Analytical History of India》．London，1870）。马克思之所以对印度史进行这种涉猎，是同他研究柯瓦列夫斯基著作一事直接有关的。以下，马克思在摘要中经常用编年稿中的材料同柯瓦列夫斯基著作中的材料作对比，订正并纠正柯瓦列夫斯基的材料。\n《印度史编年稿》于1947年以俄文单行本出版，中文译本由人民出版社于1957年出版。单行本中也包括几页柯瓦列夫斯基著作摘要中有关十七至十九世纪印度史的内容。——第262页。\n[142]伊纳木是印度的穆斯林神职人员和国家官吏领受的终身赐地的形式之一。伊纳木的占有者（伊纳木达尔）通常都全部或部分地免纳国家赋税。在大莫卧儿帝国时期，伊纳木变成了世袭占有地。——第273页。\n[143]地亩税即哈拉吉，是对被征服的非穆斯林居民所征收的国家赋税。查克雅特是根据可兰经为帮助贫穷穆斯林、旅人和为传播伊斯兰教而作战的战士所征收的国家赋税。——第277、263页。\n[144]指大莫卧儿王朝的缔造者巴卑尔的自传。柯瓦列夫斯基所援引的是下述版本：约翰·道森《印度本国历史学家讲述的印度史。穆斯林时期。根据已故亨·迈·埃利奥特爵士所遗文件编辑》，1867—1873年版第4卷，《巴卑尔皇帝自传》。——第278页。\n[145]札吉达尔是封建的军功采邑札吉的占有者，札吉达尔必须按札吉的大小养一定数量的骑兵。——第279页。\n[146]以下直到“这是1812年的事情”（本卷第288页）之前的文字已收进马克思《印度史编年稿》一书。在这些主要用英文写成的文字中，马克思除了使用柯瓦列夫斯基的著作以外，也使用了其他一些著作。除了马克思自己已经指出的哈林顿、科尔布鲁克的著作以及议会报告以外（见本卷第288—289页），看来马克思还使用了以下一些著作：约·穆勒《英属印度史》第1卷1840年伦敦版和约·马什曼《自远古起至达尔豪西勋爵统治结束时止的印度史》第2卷1867年伦敦版。——第285页。\n[147]本段以及下一段第一个词也已被收进《编年稿》，在本《摘要》第一次发表时没有收入《摘要》。——第289页。\n[148]“乡绅会议”（“地主议会”）是对法国国民议会的卑称；该议会于1871年2月8日选出，绝大部分议员都是在农村选区当选的外省地主、官吏、食利者和商人。大多数议员（630名议员中有430名）都属于保皇党集团。——第322页。"
}