{
  "metadata": {
    "volume": "45",
    "article_number": "013",
    "title": "*帝国国会关于反社会党人法的辩论",
    "file_name": "volume_45_013_卡・马克思。_帝国国会关于反社会党人法的辩论（文章草稿）185―197.html",
    "chunk_id": 0,
    "total_chunks": 6,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：指弗里德里希－威廉，即后来的弗里德里希三世。――译者注］\n\n编辑注释: ［注：此处有一个词辨认不清。――编者注］\n\n编辑注释: ［注：引自亨・海涅的诗：《一个青年爱一个姑娘……》。――译者注］\n\n编辑注释: 注释：[100]这个草稿是马克思根据从德国社会民主党领导人之一威・白拉克那里收到的1878年9月16日和17日帝国国会会议的速记记录写的。记录载于《德意志帝国国会辩论速记记录》1878年第4届第1次例会，1878年柏林版第1卷第29―91页。马克思打算把这一材料整理出来给英国报刊，特别是给《每日新闻》发表。这一想法未实现。草稿也没有写完，其中摘录的材料只涉及9月16日的会议。――第185页。[101]指1878年5月11日白铁匠赫德尔行刺威廉一世和三个星期后即6月2日诺比林的再次行刺。诺比林在行刺后向自己头部开枪企图自杀；他死于9月10日。早在1876年1月就曾企图通过帝国国会采取限制社会民主党活动的立法措施的俾斯麦，是利用这两起显然与社会民主党没有任何关系的行刺案，来达到使帝国国会批准置该党和其他工人组织于非法地位的反社会党人非常法的目的。――第185页。[102]5月31日“大选帝侯号”装甲舰由于同另一只德国舰船相撞而在英国海岸沉没。在1878年9月13日帝国国会会议上，海军大臣冯・施托什答应敦促发表帝国国会所要求的有关装甲舰沉没情况的材料。――第187页。[103]教皇至上派是天主教的一个极端反动的派别，这个派别反对各民族教会的独立性，维护罗马教皇干涉一切国家内政的权力。十九世纪下半叶教皇至上主义影响的加强，表现在欧洲若干国家建立了天主教党，表现在梵蒂冈宗教会议于1870年通过了教皇“永无谬误”的信条等等。企图把暗杀威廉一世的责任加于教皇至上派，是因为这一时期俾斯麦政府与天主教教会之间的关系紧张。――第188页。[104]指1878年2月5日（俄历1月24日）维拉・查苏利奇行刺彼得堡行政长官特烈波夫和同年8月16日（俄历4日）谢・米・斯捷普尼亚克－克拉夫钦斯基杀死宪兵司令美津策夫。维・查苏利奇被彼得堡陪审法庭宣判无罪。俾斯麦在9月17日的讲话中，在指责社会民主党“用虚无主义者的匕首和诺比林的猎枪”威胁政府的时候也谈到了俄国革命者的这些行动。――第192页。[105]这里讲的是无政府主义的汝拉联合会于1878年8月3―5日举行的代表大会。――第192页。[106]马克思和恩格斯的著作《社会主义民主同盟和国际工人协会》是他们在保・拉法格参加下写成的，1873年用法文出版单行本，1874年出版德文译本（见《马克思恩格斯全集》第18卷第365―515页）。――第193页。[239]民族联盟是德国自由资产阶级的一个组织，主张把德国统一成为一个不包括奥地利在内的以君主制普鲁士为首的中央集权国家（即所谓小德意志）。这个联盟是1859年9月15―16日在美因河畔法兰克福的德意志各邦自由资产阶级代表会议上成立的。联盟的基本核心是亲普鲁士的哥达党。该党1846年成立于哥达城，其成员是反革命大资产阶级的代表，即从法兰克福国民议会退出的右翼自由派。民族联盟在普奥战争结束和北德意志联邦成立后，于1867年11月11日宣布解散。――第194页。[107]指《共产党宣言》里的如下一段话：“共产党人不屑于隐瞒自己的观点和意图。他们公开宣布：他们的目的只有用暴力推翻全部现存的社会制度才能达到”（见《马克思恩格斯全集》第4卷第504页）。共产主义者同盟于1847年6月举行第一次代表大会。《共产党宣言》于1848年2月以共产主义者同盟的名义发表。――第195页。[108]奥・倍倍尔的著作《我们的目的》1870年2―3月作为一组文章发表于《人民国家报》，同年11月出单行本。――第195页。[109]这句引文见《马克思恩格斯全集》第23卷第819页。――第196页。[110]在1878年9月16日的德意志帝国国会会议上，倍倍尔谈到俾斯麦同拉萨尔有过密切联系。对此，欧伦堡说，政府有责任从工人运动的“领袖们”那里了解这一运动的目的和动机，并尽可能使运动“转到合法发展的和平轨道上”。欧伦堡还对过去在拉萨尔及其追随者“领导”下的运动表示赞赏，为拉萨尔派“被所谓的国际派压倒和清除”感到惋惜。――第196页。"
}