{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "005",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n不管统治者是否承认有一个凌驾于他之上的人，或者最多承认教皇、皇帝或上帝本身是这样的人，领主的采邑加上由他的自由佃农掌握的出租地，再加上归他直接支配的领地，这就是一切封建主权的典型全貌（第130—131页）。\n║可恶的弗里曼（《诺曼人的征服》第1卷第88页）对部落首领变为封建领主作了轻易的解释，因为他把他应该解释的东西——即享有特权者总是形成了公社的特殊阶级或者特殊部分——作为前提，他在那里说：║\n“高贵者——埃尔｛eorl｝和卑贱者——乔尔｛ceorl｝的不同是我们据以出发的根本事实”（第131页）。\n产生贵族的主要原因似乎是同村人或者亲属集体重视世系出身，因为人们相信世系出身保持着每一个小团体的最纯的血统（第132页）。条文中说，“每一个首领都统治着他的土地，不管土地的大小如何”（第132页）。\n而布雷亨法表明了非显贵的自由民能够成为首领的道路，同时，他所达到的这种地位也就是“对一群依附者的管辖”。\n║（这些家伙后来就成了特殊阶级的成员）（第133页）。║\n在贵族一开始就是公社的一部分的地方，——\n║在那里，请注意，特殊情况本身就已经是派生的，也就是说，║\n在那里，整个一个部落集团征服其他一些部落集团或对它们确立它的统治后仍然保持完整，或者是，一个原来的由同部落人、同村人、或者市民组成的集体逐渐把各种各样的受保护的依附者的集团聚集在它的周围。据说在苏格兰高地某些整个整个的塞普特或克兰遭到他人的奴役；在爱尔兰从远古的时候起也存在着自由的部落同交租的部落的区别（第133页）。\n在布雷亨法中，首领首先是富人（第133页），也就是富有不在于土地，而在于畜群，羊，首先是牛。出身与财富的对立，特别是与非地产的财富的对立，完全是现代的事情。请看荷马著作和《尼贝龙根》中的英雄；在后来的希腊文学中，出身的光荣和连续有七个富有的祖先επτα πάπποι πλουσιοι的骄傲不相上下；在罗马，金钱贵族与血缘贵族很快就融为一体（第134页）。\n在（布雷亨法）《凯恩－艾基尔涅》（第279页）这一篇条文中说，“每个部落的首领都应当是部落里最有经验，最高贵，最富有，最有学问，真正最有名望，斗争中最有力，追求利益和承担损失都最坚决的人”。所以个人财富\n║[但是，梅恩先生，这仅仅是在野蛮时代的高级阶段，已经远非上古]║\n是首领维持其地位和权威的主要条件（第134、135页）。\n布雷亨法表明，获得这样的财富就打开了随时走向首领地位的道路。丹麦的一部分贵族是农民出身，在古代的英国法律中留有乔尔或许可以成为泰恩｛thane｝\n［注：泰恩意为贵族。——译者注］\n的过程的某些遗迹（第135页）。\n布雷亨法谈到鲍－艾尔｛bo-aire｝——有牛的贵族。这不过是指可能由于取得了大片部落土地的使用权而广有牛群的农民（第135页）。真正的贵族——艾尔分为｛七个等级｝\n║　　[（请注意，这是僧侣法学家布雷亨划分的；这一法律同所有古代僧侣著作（例如，《摩奴》）[134]一样充满了为首领、高等阶层等效劳，最后这一切又为教会效劳的虚构。此外，他们象各种法学家一样，可以随时提供虚构的分类）]。║\n每一等级根据属于这一等级的首领所有的财富数量，他提出的证据的分量，他以契约（本意为“绳结”）使他的部落服从于他的力量，他从他的附庸所得到的实物捐税，他的名誉的价格或他遭到损失时所索取的特别赔偿而与其他的等级相区别。等级阶梯的最低一级为艾尔－德萨｛aire-desa｝；布雷亨法规定，当鲍－艾尔获得的财富比艾尔－德萨的多一倍，并拥有此财富已达几代之久的时候，他自己也就成了艾尔－德萨。《古制全书》说：“他是一位其父辈不是首领的下级首领”（第136页）。布雷亨法的条文中反映出财富特别是牛这种财富的很大重要性（第139页）。\n最早的由于受国王恩宠而产生的贵族大概是由comitatus或王党所构成（第138页）。法兰克人的宫廷总管成了国王；苏格兰的管事（即大管家）的血缘流入了英格兰王室的血统中。到现在为止在英国，王室会议和宫廷的要员仍比所有的贵族，至少比所有同级的贵族享有优先权。所有这些高贵的头衔\n║（毛勒早在梅恩之前就知道这一点了，休耳曼也部分地知道），║\n如果说不是指原来僧侣的职位，那就是指……最初……奴仆的职务（第139页）。宫廷是从非常低贱的开端产生的（第139页）。斯塔布斯这个树桩\n［注：原文是文字游戏，德文的“树桩”stubbig与英国人名Stubbs（斯塔布斯）谐音（译者按：这个文字游戏是马克思写的）。——编者注］\n（《宪政史》）指出，“国王（英国的）的奴仆｛gesiths｝是他的警卫和私人顾问”，他又指出，“一个乔尔的自由的管事在某种意义上也是他的奴仆”。王党在爱尔兰的法律著作中不属于贵族，它和基本上由奴隶组成的国王私人卫队联系在一起。"
}