{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "039",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "\n根据瓦尼埃[阿尔及利亚“私有财产”法案起草委员会主席]1873年向国民议会所作的报告（见《国民议会年鉴》第ⅩⅦ卷附录№1770），从1863至1873年，在总数＝700处的氏族占有地中，已有400处在氏族所包括的血缘团体即近亲血缘团体之间进行了分配，每一个近亲血缘团体都占有一定的地区[那时已经处于这些团体的地界以内的国有土地和私人占有地也得到了当局的承认]。1863年章程的这一部分实行起来是很容易的，因为这种分解——类似从古老的日耳曼马尔克分离出自由的、半自由的和不自由的公社那种过程——在法国人到来以前很久，即在土耳其统治阿尔及利亚的时期就已开始了。\n关于这一过程，欧仁·罗布（《阿尔及利亚的不动产法》第77页）指出：“在氏族首领失掉了他以前的家长性质并转变到穆斯林官员即卡伊德的地位上来以后，家庭之父的权威提高了，并且具有了法律承认的官方的、政治的性质；氏族瓦解（分解为人数较少的血缘团体）的过程，从那时起便自行开始了，而且不知不觉地、逐渐地发展了……（不同家庭之间的）血亲感情渐渐削弱了；单个的分枝与共同的主干分离了；近亲们组成了单独的定居点（村落）；每一顶帐幕都成了具有特殊利益的中心，本血缘集团的中心，这种集团有它特殊的需要，利己的和相对狭隘的要求。这样，氏族就不再是一个范围广大的家庭了，它成了散居在氏族土地上的一切定居点的集合体，成了一种帐幕联盟，一种官方性和政治性都比以前有限\n［注：柯瓦列夫斯基原文作：“确定”。——编者注］\n得多的联盟”。可见，委员会在执行1863年5月23日章程的这一条时，遇到氏族已自行分解为若干氏族分支的事实，它只要把在此以前很久已实际存在的情况赋予法律效力就行了（第219、220页）。\n委员会的另一项任务，即在氏族分支的地界内建立私有制，执行起来情况就完全不同了（第220页）。根据章程第5条第26款的规定，执行这一任务应当考虑到历史上形成的各种习惯法，因而也只有在事先确认这些习惯法以后才能执行。这件事毫无结果；整个这一条在巴登格时期便完全放弃了（参看第221、222页）。[这里还引用瓦尼埃报告中的话：在阿尔及利亚进行分配之所以困难，还因为各个氏族的经济条件是多种多样的。有142个氏族每人摊到1—4公顷；有143个氏族每人4—8公顷；有8个氏族每人8—16公顷；有30个氏族每人16—185公顷（分配土地同时造成了大的和小的土地所有者，有一些人靠田间劳动很难谋得生活资料，另一些人则无力充分利用归他们所有的全部地段（第221页脚注）]。因此，这个为了欧洲殖民者的利益而剥夺\n［注：柯瓦列夫斯基原文作：“使丧失土地”。——编者注］\n阿拉伯氏族的措施便毫无结果。从1863至1871年，欧洲殖民者向土著购买的土地，减去他们卖给土著本身的土地，余下的总数还不到20000公顷；每年实际上只有2170公顷29公亩22平方米；用这些土地，正如瓦尼埃所说，还不够在上面建立一个村子。（详见第223页，特别是脚注。）\n║　　1873年。因此，1873年“乡绅会议”[148]所关心的第一件事\n［注：在柯瓦列夫斯基著作中这段话是这样：“因此毫不奇怪，在普法战争后召集的国民议会所关心的第一件事，就是采取比较切实的措施来使阿拉伯人丧失土地。在国民议会关于“在阿拉伯人中间‘建立私有制’问题进行的辩论中，每一位公正的读者都会看到这样一个事实，即希望用一般性词句和引用所谓不变的政治经济学规律来掩盖谁都十分清楚地意识到的那些远非利他的动机”。——编者注］\n，就是采取更有效的措施来掠夺阿拉伯人的土地。[在这个可耻的议院中进行的关于在阿尔及利亚“建立私有制”的方案的辩论，企图用所谓永恒不变的政治经济学规律的外衣，来掩盖这种欺诈勾当（第224页）\n［注：这段话中的“乡绅会议”一词，在柯瓦列夫斯基原文中没有，是马克思换用的，下同。——编者注］\n。在这种辩论中，“乡绅”对于消灭集体所有制这个目的意见完全一致。所争论的仅仅是用什么方法来消灭它。║\n例如，议员克拉皮埃希望按照1863年参议院决议所规定的方法行事，按照这种方法，首先只在其地块已从氏族土地划分出来的那些公社中建立私有制；相反，以瓦尼埃为主席和报告人的“乡绅”的委员会，则坚持从最终目的开始这一行动，即一开始就确定每个公社成员的个人份地，而且在所有七百个氏族中同时进行]。\n瓦尼埃先生用来遮掩旨在剥夺阿拉伯人的措施的美容膏，有如下述：\n［注：这段话在柯瓦列夫斯基原文中没有，应为马克思自己的话。——译者注］\n（1）阿拉伯人自己就常常表示希望着手分配公社土地。这纯粹是无耻的谎言\n［注：柯瓦列夫斯基原文作：“这属于纯粹虚构的领域”。——编者注］\n。"
}