{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "003",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "被摄政之争议弄得惊恐不安、被法国革命弄得走投无路的政府，开始比任何时候都更起劲地推行腐败的做法和分裂的政策\n［注：马克思手稿上这句话的末尾是：to push the corruption and the principles of the Union（推行腐败的做法和合并的政策）；戴维斯在柯伦《演说集》所附传略里（第二十页）写的是：to push corruption and the principles of disunion（推行腐败的做法和分裂的政策）。——编者注］\n西奥博尔德·沃尔夫·汤恩是一个有妻子和一群孩子的没有业务活动的穷律师，他的父亲一半是马车匠，一半是佃农。他决心纠正天主教徒受到的不公正待遇，恢复他们在下院的代表权并同他们一起——或者没有他们参加——使自己的祖国成为独立的共和国。他写了一本小册子为天主教徒的解放辩护，标题是《一个北方辉格党人为爱尔兰天主教徒提出的申诉》。新的当事人们以各种各样的方式对这位律师表示感谢。\n1791年10月，他在拜尔法斯特建立了“爱尔兰人联合会”的第一个社团。\n║从这时起，志愿兵运动逐渐转入“爱尔兰人联合会”运动。天主教徒的问题成为爱尔兰民众的问题。问题已经不在于废除对上等和中等阶级的天主教徒的法律限制，而在于解放天主教徒占压倒多数的爱尔兰农民。这个问题从内容来说已经是社会性的了，从形式来说采取了法国的政治原则，但仍然同过去一样是民族问题。\n第三个时期。1791年（10月）至1795年（菲茨威廉勋爵被召回之后）。\n志愿兵运动转入“爱尔兰人联合会”运动。║\n后者在1794年迫于政府的措施而转入秘密状态之前是公开的。“爱尔兰人联合会”人数增加了，天主教徒的信心增强了，志愿兵军团开始重整战斗队伍并加强纪律。\n║他们的活动的顶点——║\n1793年2月15日。志愿兵代表会议在丹甘囊通过了支持解放和改革的决议，并成立常任委员会。由于这一压力，1793年4月通过了关于改善｛天主教徒｝处境的法案。\n║而现在天主教上层阶级同运动闹分裂，唆使贵族的、愚钝而伪善的资产阶级义勇骑兵反对从前的志愿兵（这些志愿兵都参加了“爱尔兰人联合会”的秘密社团）。║\n1793年3月11日通过取缔军事社团、军事训练和志愿兵的一切组织机构的非常法，还通过了外国人法令、民兵法令、国外通信法令、火药法令和集会法令——实质上恰恰是曾经通过改善天主教徒处境法案的那同一个议会通过的一整套惩治法典。\n║　　“爱尔兰人联合会”成为秘密组织。菲茨威廉的被召回使问题变得只能用武力解决了。\n第四个时期。1795年起，志愿兵运动发展为革命运动。║\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n║　　现在回头来谈一谈1779—1783年志愿兵运动的发展和爱尔兰议会由于这一强大的人民运动的压力而通过的法令。武装社团，最初是省的和地方的，北方（奥尔斯脱）和都柏林（伦斯特）的最强。清一色新教徒。开始是防御入侵。新教徒租佃农场主最先响应这个号召组织了起来。在爱尔兰，法律禁止天主教徒携带武器。但他们却热心地协助他们不能参加的这些社团。他们由于自己的清醒头脑和爱国表现而赢得了许多朋友，于是宗教歧视很快地就普遍削弱，但只是到了志愿兵取得了发言权的时候，为了独立的事业必须把全国人民联合起来这一点才完全为人们所看清。\n爱尔兰志愿兵的首要目的——仅次于防御入侵——是为自己争得贸易和工业领域中的自由。当时贸易和工业几乎完全掌握在新教徒手中，虽然这两个部门就其本身性质来说是具有全民族意义的。\n很清楚，英国把为爱尔兰颁布法律的权力抓在自己手里，不论拥护这种做法的人怎样伪善地、巧妙地加以美化，实际上其真正的目的是限制爱尔兰的贸易和压制爱尔兰的工业，使之不致损害英国的利益；因为，由爱尔兰自己的议会管理纯粹的爱尔兰地方事务，对大不列颠来说完全无关紧要，但考虑到下述的可能性，情况就并非如此了，那就是工业如果顺利发展和受到法律的促进，其后果将是贸易上的竞争。\n社会的利益同上院是格格不入的；枢密院的法令可以取消下院的措施；因此必须实行全体人民的坚定不移的合作。\n时机（英国的困境和志愿兵的武装力量）是有利的。\n英国尽管有时中止有时禁止爱尔兰工业品输出，但是却以各种各样的英国货充斥爱尔兰的市场；英国大资本家为了以充斥爱尔兰市场的办法消灭爱尔兰工业而联合了起来。\n因此，爱尔兰人决定通过一项适用于整个王国全境的不输入不消费协议，力求在爱尔兰不仅停止输入而且停止消费任何英国工业品。这项措施一公之于众立即得到普遍赞同；关于它的消息比风还快地传遍全国。与此同时，志愿兵组织也有了发展；最后几乎每一个自主的新教徒都把自己算作是爱国党人士兵。自发地组织起来，自己管理自己，根本不经王室授权，同政府毫无关系，自行任命军官，如此等等。而且上下各级组织关系完备。"
}