{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "032",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "一般来说，产生其他氏族的那个原始氏族的名称都无从知道了，但是，在这种情况下，每一次都是把原始氏族的名称保留下来作为胞族的名称。雅典的十二个胞族中，仅有一个胞族的名称为我们所知；易洛魁人的胞族没有任何名称，只有“兄弟团体”这种叫法。\n第二编第四章\n易浩魁人的部落\n美洲的土著由于自然的分化过程而形成许多部落；每个部落都有特殊的名称、特殊的方言、自己的最高管理机关、它据为己有并加以保卫的地域：方言的种类之多有如部落的数目，因为部落的分化是在语言发生差别时才完成的。摩尔根推测，为数众多的所有美洲土著部落（非土著的爱斯基摩人除外）都起源于一个原始的人群。\n“民族”｛nation｝一词被人们用来称呼许多印第安人部落，因为它们的人数虽然不多，却各有其独特的方言和地域。然而，“部落”和“民族”并不等同；在氏族制度下，只有当联合在同一个管理机关之下的各部落融合为统一的人民时，民族方才产生，象阿提卡的四个雅典部落，斯巴达的三个多利安部落，罗马的三个拉丁部落及萨宾部落那样。部落联盟的前提条件，是占有单独地域的各独立部落；融合作用作为一种更高的过程，把它们联合在同一地域内，虽然氏族和部落的地方性的分离倾向仍继续存在。部落联盟是与民族最近似的东西。\n在美洲土著中，一个部落包括操不同方言的人民的情况是极其罕见的；凡是发现这种情况的地方，都是一个较弱的部落合并于一个方言很接近的较强的部落的结果，象密苏里部落被征服以后合并于奥托部落那样。绝大部分土著在其被发现时都是独立的部落；他们当中只有一小部分达到了由说着同一母语所派生的方言的各部落组成部落联盟的阶段。\n在氏族组织的要素中存在着一种不断分离的倾向；语言发生差别的倾向又加强了分离倾向，而语言发生差别的倾向在他们所处的社会状况及其所占据的广大地域的条件下，是不可避免的。一种口语，虽在辞汇上是非常稳定的，在语法形式上更加稳定，但是不可能保持不变。在地域上——在空间上——的分离，随着时间的推移就会导致语言差别的出现；这就会引起利害关系的不一致，终于各自独立。北美和南美的大量的方言和语言｛stocklanguages｝，除爱斯基摩语而外，大约都是起源于一种原始的语言，它们的形成所需的时间，要用文化上的三个时代来衡量。\n由于自然的发展，经常有新的部落和氏族形成起来；而美洲大陆幅员的辽阔显然更加速了这一过程。过程是简单的。从某一个在生活资料方面具有特殊优越条件的人口过剩的地理中心，发生了人口逐渐外流的现象。这种现象年复一年地继续着，这样就在距离该部落原来居住地点稍远的地方发展起来一批相当数量的人口；久而久之，这些外移者的利害关系就与本部落不同了，在感情上也成了外乡之客，最后在语言上也出现差异；接着便发生分离与独立，虽然他们的地域互相邻接。这种情况一代复一代地在新占有的和旧有的领域内重演下去……当人口增长多以致使生活资料紧张时，过剩的人口就迁到新地方去，他们很容易在新地方立足，因为在每个氏族里，在任何几个结合在一起的氏族里，都有着完备的管理组织。\n║[这是“有组织的殖民”！]\n［注：马克思在这里是引用毛勒的话，见本卷注131，在那里这句话被马克思转述为“有计划的殖民”（absichtliche　Kolonisation）。——译者注］\n║\n村居印第安人也经历着这一过程，不过方式稍有不同。当一个村落的人口过多时，移民们便沿着同一条河流的上游或下游迁移，建立新村；这一过程每隔一段时间便重演一次，于是出现了一些这样的村：它们各自独立，成为一个自治的集团，但是彼此结成同盟或联盟以便互相保卫；方言的差异终于发生，从而完成它们发展为部落的过程。\n从一个原始部落分出来的各部落，包含有几个共同的氏族，并使用同一语言的方言；即使分裂之后已经历了几个世纪，各个部落依然保持着几个共同的氏族。例如现在称为维安多特人的休伦部落与易洛魁人分离后至少已有四百年，但它仍有六个氏族与易洛魁人塞讷卡部落的六个氏族同名。又如，波塔瓦托米部落有八个氏族与奥季布瓦部落的八个氏族同名，但前者还有六个氏族，后者则有十四个氏族彼此不同名；这说明自从它们分离以后每一个部落又分化而形成了新的氏族。还有一个更古老的部落也是从奥季布瓦部落分离出来的，或者说是从上述两个部落的共同始祖部落分离出来的，这就是迈阿密部落，这个部落仅有狼氏、野凫氏和鹫氏三个氏族与奥季布瓦部落相同。\n下面是野蛮时代低级阶段的诸部落的实例。\n密苏里河畔的八个部落，在它们被发现的时候，占有该河沿岸一千英里以上的地带，同时还占有该河支流堪萨斯河和普拉特河以及衣阿华的几条小河流的两岸；它们还占有密西西比河的西岸，下至阿肯色河为止。"
}