{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "013",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "现代家庭在萌芽时，不仅包含着servitus（奴隶制），而且也包含着农奴制，因为它从一开始就是同田野耕作的劳役有关的。它以缩影的形式包含了一切后来在社会及其国家中广泛发展起来的对抗。][159]║\n父权的萌芽是与对偶制家庭一同产生的，随着新家庭日益具有专偶婚制的性质而发展起来。当财产开始大量产生和传财产于子女的愿望把世系由女系改变为男系时，便第一次奠定了父权的真正基础。盖尤斯本人在《法典》Ⅰ，55中说：“我们通过合法婚姻而生育的子女也处于我们的权力之下[也包括生杀之权]，这是罗马公民特有的权利，因为几乎没有任何其他人象我们这样拥有这种对待子女的权力”。明确的专偶婚制出现于野蛮时代晚期。\n古代日耳曼人：他们的制度是纯一的和自身固有的。据塔西佗说，他们的婚姻是严格的；他们以一个妻子为满足，只有极少数人是例外，那是他们的地位所造成的结果；丈夫要给妻子送彩礼（而不是相反），即送一匹装备齐全的马、一块盾牌、一根矛和一把剑；送了这些彩礼以后，妻子就被娶过来了（《日耳曼尼亚志》第18章）。这些使婚姻带有购买性质的彩礼，以前毫无疑问送给妻子的氏族亲属，现在则归新娘本人所有。“每个人以一个妻子为满足”（《日耳曼尼亚志》第19章），妇女则“生活在被贞操防卫起来的环境中”。家庭看来是“托庇”于由各亲属家庭组成的共同家庭经济中，\n║象南方斯拉夫人那样，║\n当奴隶制成为一种制度时，这些家庭经济就逐渐消失了。\n║实际上，专偶制家庭要能独立地、孤立地存在，到处都要以仆役阶级｛domestic　class｝的存在为前提，这种仆役阶级最初到处都是直接由奴隶组成的。║\n荷马时代的希腊人：低级形式的专偶制家庭。他们对女俘虏的态度，反映了这个时期的文化一般对待妇女的态度；阿基里斯和帕特罗克卢斯的营帐生活；不管存在着什么样的专偶婚制，都不过是通过强力压制妇女来实行的（某种程度的幽禁生活）。\n世系由女系变为男系，对于妻子和母亲的地位和权利是不利的；她的子女由她的氏族转到了她丈夫的氏族中去；她因结婚而丧失了她父方亲属的权利而没有得到任何补偿；在这种改变以前，她自己的氏族的成员在家庭经济中是占支配地位的；这就使母系的关系具有充分势力，并使女子而不是男子成为家庭的中心。在改变以后，她在丈夫的家庭经济中就孤立起来了，离开了她的氏族亲属。在富裕的阶级中，她的处境是强制性的幽禁，而结婚的主要目的就是在合法的婚姻中生育子女（παιδοποιεισναι　γνησιωζ）。\n在希腊人中，在男子中间自始至终流行着一种蓄意的自私自利的原则，极力降低对妇女的尊重，这种情况在蒙昧人中是罕见的……维持了许多世纪的这种习惯，在希腊妇女的心灵上打上了自卑感的烙印。\n║[而对奥林帕斯山的女神们的态度，则反映了对妇女以前更自由和更有势力的地位的回忆。朱诺有权力欲，智慧女神是从宙斯脑袋里跳出来的，等等。][160]║\n这可能是这个种族为了能从对偶婚制上升到专偶婚制所必需的。希腊人在文明鼎盛时期在对待女性方面仍然是野蛮人；她们所受的教育是肤浅的，与异性的交往被禁止，妇女低人一等作为一种原则被灌输给她们，直到她们自己也承认这是事实为止。妻子不是她丈夫的平等伴侣，而是处于女儿的地位。参看贝克尔《哈里克尔》。\n因为导致专偶婚制的动力是财产的增加和想把财产传给子女——合法的继承人，即一对夫妇的真正后裔，所以，在野蛮时代高级阶段，为了抵制古代同居权（jura　conjugialia）的某些残存部分，就出现了一种新的习俗：妻子被幽禁起来。文明的希腊人的生活方式是一种约束和压迫妇女的制度。\n罗马人的家庭：家庭之母（mater　familias）是家庭的主妇；她能在街上自由活动而不受她丈夫限制。经常同男子一起出入剧院并赴节日宴会。在家里也不把她关闭在特殊的房间里，也不把她排除在男子的饭桌之外；因此，罗马妇女的个人尊严和独立性要比希腊妇女大；但是结婚却把她置于夫权（in　manum　viri）之下；她被视为丈夫的女儿；他有权惩罚她，如果发生通奸，他有权将她处死（经她的氏族会议同意）。\nConfarreatio，coёmptio，usus[161]——所有这三种罗马的婚姻形式都将妻子置于夫权之下；这三种形式在帝国时代才消失，当时普遍实行自由婚姻，不把妻子置于夫权之下。\n离婚最初就是根据夫妇双方意愿进行的（这或许是从对偶制家庭时期传下来的）；共和国时代则很少见（贝克尔：《加鲁斯》）。\n淫荡之风——在文明昌盛时期，在希腊和罗马城邦十分流行，——很可能是从来没有完全根除的古代同居制度的残余；它是从野蛮时代流传下来的一种社会污点，现在则通过艺妓这种新的途径得到了极度的表现。\n专偶制家庭是与雅利安人（闪米特人、乌拉尔人）的血亲和姻亲制度相适应的。氏族的自然起源在于普那路亚家庭。"
}