{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "020",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "逮捕爱德华勋爵的命令；他逃跑并躲藏了起来。新的领导集团。它的成员之一——约翰·希尔斯。5月19日，正好是起义开始前四天，菲茨杰拉德勋爵突然被捕，21日——希尔斯兄弟俩\n［注：亨利和约翰。——编者注］\n双双被捕。因此，起义是在发起者已经不能进行领导而且来不及替换的情况下开始的。\n1798年5月23日起义开始，7月17日卡斯尔里勋爵宣布它彻底失败。\n起义之前，1798年2月和3月——叛国案的审判。\n对这次斗争的参加者不作为军人看待，而是把他们绞死。烧毁每一间农舍，拷打每一个农民，——保皇派就是这样干的。宣布战时状态，关闭普通法庭。双方没有一方手软。宣布犯有叛国罪者不受法律保护的法案｛Bills of attainder｝和各种各样的司法迫害。陪审法庭（成员全是政府的拥护者）只不过登录法官向他们口授的决定而已。║\n1798年7月25日，在押政治犯同政府谈判。库克先生以大臣们的名义保证他们的生命安全。而他们则必须尽一切可能提供“爱尔兰人联合会”的情况，但不涉及具体的人。尽管如此，伯恩还是被处绞刑。这个协议于7月29日在都柏林堡同“监狱代表”正式签订。政府破坏了协议。它不仅在它的报刊上，而且在它的赦免法令里把“爱尔兰人联合会”的领袖们说成是承认有罪和乞求宽恕的人，虽然他们既没有承认有罪，也没有乞求宽恕。他们没有被允许出国，而是继续在爱尔兰坐了一年牢，后来被送到乔治堡，只是到1802年亚眠条约[4]签订之后才从那里获释。\n威克斯弗德的居民在第一次发动之后十二天内，就在本郡里除罗斯和丹坎囊这两个在得法的攻击之下不易防守的地方之外，肃清了敌人。基耳德尔的起义也取得了同样的胜利。\n安特林和达翁在两周内起义没有开始，犯了这样的错误、进行了未能持久的斗争之后，长老会教徒被从那里赶走。\n威克斯弗德人拖延了战争，一方面是由于朦胧地指望外国援助，而更主要的是由于绝望，因为他们不能相信自己的迫害者的诚实；这些英雄的人们当中有不少人在试图攻入奥尔斯脱的时候牺牲在米斯平原。\n在士兵干了自己的活又干了刽子手和抢劫者的活之后，该轮到总检察长的绳索出来干活了。军事法庭把那些在战斗中被俘的人绞死，普通法庭则把囚犯残酷地杀害。而完全无法理解的是，起义者没有进行报复。此外，他们宽待妇女，而保皇派则不然。\n║　　在这次事件中还动用了德国军队和英国军队。║\n皮特用逼迫手段挑动起义的步骤\n1784年。——皮特在贸易关税的幌子下企图扼杀独立。\n1789年。——在摄政王问题上做出消灭爱尔兰立法会议的决定。\n1798年。——利用暴乱来恐吓人并使人失去理智。\n1798—1799年和1598—1599年。在这里值得深思的是，民宅驻兵和戒严、停止一切地方法庭的活动、任意拷问嫌疑分子、冷酷的处决等各式各样的办法，这些办法都是蒙特乔伊、卡鲁等等伊丽莎白手下大臣们受伊丽莎白之命在1598—1599年在爱尔兰使用过的，而在伊丽莎白的大臣们使用过后二百年，在1798—1799年又重新被认为是合理的而大肆使用。\n“爱尔兰人联合会”社团的存在政府是知道的。\n虽然从官方的文件中可以看出，政府掌握了关于“爱尔兰人联合会”社团全面而确切的情报，英国内阁对这些社团的领袖人物和头目也是了如指掌，但是政府没有做任何事情来遏止民众，而是用一切办法来诱使他们失去自制。\n在坎登统治时期。\n爱尔兰的总司令卡尔汉普顿伯爵第一个对皮特的无法解释的行为表示不满。尽管还没有宣布战时状态，卡尔汉普顿命令军队在所有起来闹事的地方转入行动。这被坎登所禁止。卡尔汉普顿发现，都柏林的守军一天天被“爱尔兰人联合会”所分化；因此，他把军队撤出城外，在首都的南北设立了两座离城几英里的单独的军营。这个措施也被总督否定，卡尔汉普顿拒绝服从。于是，最后由国王亲自签署命令，让他撤掉这两个军营并把守军调回。他服从了，把军队调进都柏林兵营。然后他提出辞呈，并公开声称，首相有个什么隐蔽的和狡猾的计划在起作用，因为爱尔兰政府显然是要挑动起义，而不是制止它。皮特先生是想要爱尔兰政府巧妙地引起过早的爆发。因此就颁布了民宅驻兵的命令，\n║　　[民宅驻兵这种做法把军官和士兵变成农民及其房舍、粮食、财产，在个别情况下还包括其家庭的凶狠残暴的主人。早在起义之前，为了挑动起义，就在爱尔兰某些较好的地区采用过这个给人带来无穷灾祸的办法。]║\n以期激起爱尔兰居民的愤怒；用慢刑折磨以逼供，刺激人民，使之达到失去理智的程度。\n接替他担任总司令的阿伯克朗比将军受命不得限制这些胡作非为，因此也怀着厌恶的心情辞职了。[阿伯克朗比将军在给军队的命令中指出，他部下的军队由于组织纪律松弛，不久将变得对朋友比对敌人更危险；他不允许而且也不能容忍民宅驻兵这种做法。]\n这类搞法使得爱尔兰陷入无政府状态，变成了犯罪和逞凶肆虐的舞台，任何一个国家都从没有遭受过这样大的祸害。人民再也受不起这样的罪了。"
}