{
  "metadata": {
    "volume": "45",
    "article_number": "004",
    "title": "有关爱尔兰没收土地历史的材料[61]",
    "file_name": "volume_45_004_弗・恩格斯。有关爱尔兰没收土地历史的材料140―155.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "即使王室对这两个地区的领有权得不到批准，我也仍然不放弃这样的希望，即为了国家的利益，为了王国的强大和安全，由议会通过法令把这两个地区的领有权立即转授给国王”（《国事书信》，第1卷第353页）。\n║　　调查地产权的威胁经常成为勒索钱财的手段，而且不仅在康诺特。║\n例如，威克洛的奥比尔恩家族仅仅为了保住自己的部分地产而不得不再次支付15000镑，而伦敦西蒂区则在莫须有的破坏协定的口实下被强迫对它在科尔雷恩和伦敦德里移民区的地产进行赎买，以免这些土地被没收（李兰德，第3卷第39页）。\n高等委任法院是温特沃思1633年在爱尔兰按照英国的样子建立的[71]，它“订有同样的诉讼程序，拥有同样大的权力”（李兰德，第3卷第29页）。这样做——当然没有经过议会的批准——是为了“也把这里的人民在宗教上统一于英国国教并顺便可以为王室取得一笔可观的收入”（1633年1月31日的信，《国事书信》第1卷第188页）。这个法院监督所有新任命的官员、新取得博士学位或律师资格一类的人，以及所有领取自己地产的产权证件的人，要他们一律进行承认国王为教会首脑的宣誓。\n║如马考莱所说，这是宗教裁判所，正象星室法院是政治裁判所一样。║\n其次是堡室法院，它象在英国一样，也称为星室法院[72]，爱尔兰总督奇切斯特说，这是“专门为了惩处那些不能做出有充分理由的对国王有利的判决的陪审员而设立的法院”\n║（《爱尔兰珍贵史料汇粹》第1卷第262页上的一段常被引用的话）。║\n那里就记载着，刑罚有监禁和割耳朵；还实行罚款，锁在耻辱柱上示众、穿舌头，在前额上打烙印以及其他侮辱性的惩罚办法，——对斯特腊弗德的起诉书中也提到这些事（墨菲，第279页）。\n当斯特腊弗德1635年前往康诺特时，他带去4000名骑兵，“以有效地监督移民区的建立”（《斯特腊弗德的国事书信》第1卷第454页）。在高尔威，他不仅罚了那些不愿意做出有利于王室的判决的陪审员的款，而且“因为陪审员选得十分不得当，因为依我们看陪审员配备得不成功”而罚了郡长的款，强迫他拿出1000镑“献给国王陛下”（｛《国事书信》｝，1635年8月，第1卷第451页）。\n亨利八世在位第二十八年的法令（第五、六和十三条）取消了教皇的司法权，因此所有的爱尔兰人都要服从新教教会法院的审判。对这些法院的判决的上诉只能提交国王。此类法院现在审理有关婚姻、洗礼、丧葬以及遗嘱和遗产管理的一切案件；它们根据伊丽莎白在位第二年的法令（第二条）以不上教堂之罪名对不服从国教的天主教徒｛recusants｝施以惩罚，它们还负责征收什一税。伯内特主教（《基尔莫尔主教威·贝德尔传》第89页）说，“这些法院的审判常常是由院长执行，而院长的职位是买的，因此他认为他有权得到他能够从中捞到的一切收益。看来，这些法院的全部活动只不过是压制和勒索……司法官员认为，他们有权压制当地居民，凡是能够从当地居民身上榨取的一切都是正当收益……他们的职业就是用沉重的诉讼折磨人民，把诉讼时间拖得很长，以致有这样的例子：一场欠缴泥煤什一税三便士的官司得花费五镑的诉讼费用。”\n║在从来也没有付诸实现的“王恩”中有一条是：║\n禁止新教教士私设监狱关押宗教犯；犯人要送交皇家监狱（墨菲，第281页）。\n║　　关于新教教士，见斯宾塞书的摘录5a[73]。║\n博莱斯和帕森斯到处鼓动暴乱。据卡斯尔黑文勋爵的《回忆录》记载，他们说过：“暴乱者越多，没收得越多。”李兰德（第3卷第161页）还指出，现在象往常一样，“实行大规模的没收是最高统治者们及其朋友们最喜欢干的事”。\n这时，在爱尔兰的皇家军队加上从英格兰和苏格兰调来的补充兵员已达到五万人。\n关于给军队的训令，见卡特《奥蒙德》第3卷第61页[74]。\n基尔肯尼的联盟派[75]的口号是：万众一心为上帝、为国王、为祖爱尔兰（博莱斯《爱尔兰叛乱》第128页）。\n║——可见，普鲁士人是从他们那里抄袭了这种口号。║\n十七世纪。克伦威尔\n德罗赫达大屠杀[76]。强攻成功之后，“曾保证对一切放下武器的人实行宽大——这种保证只是在抵抗还没有被彻底粉碎的时候被遵守。克伦威尔一完全占领该城就……发布了守军一律处死的血腥命令。他的士兵——其中许多人对此抱着反感——把俘虏杀死。地方长官和他手下由于他的部分部队贪生怕死而被出卖的所有勇敢的军官，都惨遭杀戮。这场令人发指的大屠杀和与之相伴随的惨祸持续了五天”（李兰德，第3卷第350页）。在那里发现的教士大都被杀害。“只有三十个人免遭屠杀……他们立即被作为奴隶送往巴巴多斯岛。”（李兰德，第3卷第350页）\n配第（《爱尔兰政治剖析》，1769年都柏林版配第文集第312—315页）认为，1641—1652年战争期间爱尔兰居民总数中有112000英国人和504000爱尔兰人丧生。"
}