{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "028",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "现在易洛魁人和其他印第安部落所通用的名字，大多是很古老的名字，它们在氏族中由远古流传下来，沿用至今。\n美洲印第安人在亲密的交往和正式的客套中，双方都根据听话人对说话人的关系，彼此以人伦称谓来称呼。如果他们是亲属，则以亲属等级相称；反之，则以“我的朋友”相称。对印第安人直呼其名或直接询问他个人的名字，被认为是失礼。“英国人”的祖先盎格鲁撒克逊人直到被诺曼人征服的时候，还只有个人的名字，而没有表示家族的姓氏；这表明专偶婚制在他们中间出现很晚和在更早的时期存在过撒克逊人的氏族。\n（7）收养外人加入氏族的权利。\n从战争中捉来的俘虏，或者被杀死，或者由某一氏族收养；后一种办法通常是用来对待被俘获的妇女和儿童的。收养不仅是给予氏族成员的权利，而且还是给予部落籍。\n一个人如收养了一个男俘虏或一个女俘虏，就把他或她当作自己的兄弟或姊妹；倘若是一个做母亲的收养，就把被收养者看做自己的子女。以后就在各方面把被收养者当做亲人一样看待。\n在野蛮时代高级阶段，做奴隶便成了俘虏的命运，而处于这一时期低级阶段的土著部落，是不知道奴隶制的。战俘被收养以后，在一个家庭中常常被置于代替该家庭的阵亡成员的地位，以便填补亲属关系中的空缺。在个别情况下，人丁不旺的氏族也用这样的办法充实起来；例如，有一个时期，塞讷卡部落中的鹰氏族人口大大减少，有灭绝之虞；为了拯救这个氏族，经过双方同意，将狼氏族的一部分人以收养的方式集体转移到鹰氏族中去。收养权由各氏族自己掌握。在易洛魁人中，收养典礼是在公开的部落会议上举行的，因而实际上已成为一种宗教仪式了。\n（8）氏族的宗教仪式？\n很难说印第安人氏族哪一个专有某些宗教仪式；但他们的宗教崇拜多少和氏族有着直接的关系；正是在氏族中宗教观念才得以萌芽，崇拜形式才被制定，并从氏族扩展到整个部落，而不是为氏族所专有。例如，易洛魁人每年的六个宗教节日[枫树节、栽培节、浆果节、青谷节、收获节和新年节]，都是组成同一部落的所有氏族的共同节日，在每年的一定时间内庆祝。\n每一个氏族各选出若干名“信仰守护人”，男女都有，他们被委托主持这些节日庆典；他们与部落的酋长和酋帅（ex　officio｛按职务｝来说的“信仰守护人”）共司庆典。他们的职务是平等的，没有居首职的人，也没有僧侣等级的任何特征。“女性信仰守护人”偏重于负责准备宴会，这是每次会议期间在一天结束时为全体参加会议的人安排的；这是一种聚餐。\n易洛魁人的宗教崇拜是一种对神恩的感谢，向大神和众小神祈祷，希望继续把幸福赐给他们。（参看摩尔根：《易洛魁人的联盟》，第182页。）\n（9）一处共同的墓地。\n古代的一种（并不是唯一的）埋葬法，是将尸体放在尸架上，直到肌肉化尽；随后把骸骨收集起来，藏在树皮桶里，放在专为收藏尸骨而建造的一座屋子里。属于同一氏族的遗骨通常放在同一个屋中。牧师赛勒斯·拜英顿博士于1827年在乔克塔人中发现过这种埋葬方法；厄代尔关于彻罗基人也作了同样的报道（《美洲印第安人史》，第183页）：“在他们的一个市镇上我见到三座这样的屋子，彼此相距颇近……每一座屋子分别存放一个部落的尸骨，在每一个形状奇特的柜子上面用象形文字标明每一个家族（氏族）。”易洛魁人在古代也使用尸架，也把已故亲属的遗骨放在树皮桶里，往往保存在自己居住的房屋中。他们也实行土葬。在后一种情况下，除非有全村的公共墓地，同一氏族的人不一定埋葬在一处。在塞讷卡人中的传教士阿瑟·莱特牧师在写给摩尔根的信中说道：“在埋葬死者的地点方面，我没有发现任何说明氏族族籍对此有影响的痕迹……埋葬是杂乱的……据他们说，早先的时候不同氏族的成员居住在一处的事比现在多，作为一个家族，他们受家族感情的影响较大，而受个人利益的支配较少。”　　在吐斯卡罗腊人——虽然他们现在是“基督教徒”——的居留地（刘易斯顿附近）中，部落有一个公共墓地，不过凡属同一氏族——海狸氏、熊氏、灰狼氏等等——的成员都埋葬在单独一个行列里。夫和妻分葬，埋在不同的行列里，父亲和子女也是如此；但是母亲和子女，兄弟和姊妹，都埋葬在同一行列里。\n易洛魁人和其他处于同一发展阶段上的印第安部落，在埋葬死去的同氏族人时，氏族的全体成员都来送葬；下葬时的悼词，墓穴的安排以及尸体的埋葬，都由其他氏族的成员办理。\n墨西哥和中美洲的村居印第安人实行一种草率的火葬[火葬只限于对酋长和知名的人]，同时也实行尸架葬和土葬。\n（10）一个氏族会议。\n会议是管理工具和氏族、部落和部落联盟的最高权力机构。日常事务由酋长解决；涉及总体利益的事情则交由会议决定；会议起源于氏族组织，——酋长会议；它的历史，就是氏族的、部落的和部落联盟的会议的历史，直到政治社会出现，把会议变为元老院。"
}