{
  "metadata": {
    "volume": "45",
    "article_number": "023",
    "title": "卡・马克思同《芝加哥论坛报》通讯员谈话记[224]",
    "file_name": "volume_45_023_卡・马克思同《芝加哥论坛报》通讯员谈话记707―718.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "那时世界将属于我们，因为起来反对可恶的资本的不仅有巴黎、里昂、马赛、而且有柏林、慕尼黑、德勒斯顿、伦敦、利物浦、曼彻斯特、布鲁塞尔、圣彼得堡、纽约，一句话，全世界。在这场史无前例的新的起义面前，过去将会象恶梦一样消失，因为在千百个地方同时燃烧起来的人民烈火甚至会根绝对过去的记忆！”博士，我想您在今天的情况下不会否认您是这段引文的作者吧？\n――我根本没有写过这样的话。我永远不会写\n**\n这种激昂慷慨的荒唐话\n**\n。我写东西一向是深思熟虑的。这大概是那个时候《费加罗报》用我的署名发表的东西。当时流传过千百封这类的信件。我曾在伦敦《泰晤士报》上写过声明，说这是伪造的。但是，如果我要想一一驳斥有关我的言论和文章，那我就得有二十位秘书。\n――但是，您不是在报刊上支持过巴黎公社吗？\n――当然，我这样做过，那是因为一些报纸社论谈到他们。其实，英国报纸上的巴黎通讯就足以驳倒这些社论所散布的无耻谎言。例如，公社仅仅处决了六十来个人；麦克马洪元帅及其杀人不眨眼的军队消灭了六万多人。从来还没有哪个运动遭到过象公社所遭到的那样的诽谤。\n――就算是这样吧。但是社会主义的拥护者不是为了实现社会主义原则也宣传杀人和流血吗？\n――从来就没有一个伟大的运动――卡尔・马克思回答说――\n**\n不是经过流血\n**\n而诞生的。美国的独立是经过流血取得的。拿破仑通过流血的方式掌握了法国，并以同样的方式被推翻。意大利、英国、德国以及任何其他国家都会证明这一点。他继续说，至于说杀人，那么大概用不着我说，这并不是新的现象。奥尔西尼谋刺过拿破仑，君王们杀的人比任何人都多，耶稣会教徒杀过人，清教徒在克伦威尔时期杀过人。所有这一切都是在人们还不知道社会主义为何物之前干的或企图干的。但是，现在任何谋刺帝王或政治家的行为都归罪于社会主义。其实，正是现在，要是德国皇帝死了，社会主义者会深感遗憾。他的在位很有好处，而俾斯麦为社会主义运动干的事情比任何其他政治家都要多，把事情做绝了。\n我问马克思博士\n**\n对俾斯麦有什么看法\n**\n。他回答说：\n――人们在拿破仑垮台之前认为他是天才；而后来称他为蠢货。俾斯麦步拿破仑的后尘。他开始是在统一德国的借口下建立专制制度。他的政策大家都是清楚的。他最近的所做所为不过是想要搞一次类似政变的行动，但这种企图是要失败的。德国社会主义者象法国社会主义者一样反对1870年的战争，认为这是一场纯粹的王朝战争。他们发表了宣言，警告德国人民，如果德国人民容许把这场似乎是防卫性的战争变成侵略性的战争，那么它受到的惩罚将是军事专制的建立和对劳动群众的无情压迫。随后，德国社会民主党举行群众大会，并发出呼吁要求同法国实现光荣的和平，因而立即遭到普鲁士政府的迫害，该党的许多领导者被投入监狱。尽管如此，只有该党的议员敢于在德意志帝国国会上反对――而且是非常坚强地反对――强行兼并法国的省份。\n［注：指奥・倍倍尔和威・李卜克内西的发言。――编者注］\n但是，俾斯麦却以强力推行自己的政策，战争结束的时候人们开始谈论俾斯麦的天才，而这时他已不能夺取新的领土，人民要他拿出新颖的办法来，这样他就遭到了惨重的挫败。人民开始不信任他了，他的威信降低了。他需要钱，国家也需要钱。他曾在有名无实的宪法的遮掩下，让人民负担重税以支付他的军事的和统一德意志的计划所需费用，直到实在无法再征新税时为止，而现在他则企图干脆避开宪法征新税。为了任意地吸干人民的血汗，他把社会主义魔影呼唤出来，并利用他所掌握的一切权力来\n**\n挑起暴乱\n**\n。\n――您经常从柏林得到消息吗？\n――是的――他回答说――我的朋友们定期向我通报消息。那里很平静，俾斯麦大失所望。他驱逐了四十八位著名人士，其中包括帝国国会议员哈赛尔曼和弗里茨舍，以及拉科夫、鲍曼、《自由报》的奥艾尔。这些人号召柏林工人保持平静。俾斯麦知道这一点。他还知道，这个城市有七万五千名工人正濒于饿死。他以为，如果驱逐工人的领导者，人们就会闹事，这样就有借口进行血腥屠杀。那时整个德意志帝国将会受他钳制，他的得意之作“铁血”理论就会得胜，他就可以任意提高税收。但是到目前为止还没有爆发任何暴乱，现在全世界都看到俾斯麦面对着已形成的局面和政治家们的嘲笑，目瞪口呆。\n载于1879年1月5日《芝加哥论坛报》\n原文是英文\n**\n注释：\n**\n[224]《卡・马克思同〈芝加哥论坛报〉通讯员谈话》是一个重要文献。这个文献反映了马克思作为工人阶级的思想领袖的作用和他对有关上一世纪七十年代工人运动的发展的各种问题的观点。马克思利用同美国资产阶级报纸通讯员的谈话来揭露反动集团和反动报刊所散布的对工人运动和社会主义者的诽谤。在这里特别是揭露了俾斯麦政府在帝国国会通过的反社会党人法的真实内幕（参看本卷第185―197页），阐明了德国、美国和许多其他国家的工人运动的发展前景。"
}