{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "038",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "[1830年年9月8日、1831年6月10日和7月11日、1840年12月1日和3日的法令，1845年10月31日和11月28日、1844年10月1日、1846年7月21日的国王敕令。]\n大部分法国的买地人（私人）根本无意耕种土地，他们只进行零售的转卖土地的投机；用异常低廉的价格买进，用相当高的价格转卖——这看来就是“把他们的资本作了有利的投放”。这些家伙\n［注：柯瓦列夫斯基原文作：“买主”。——编者注］\n不顾氏族占有地不可出让，争先恐后同各个家庭签订一系列买契。土著们利用法国狮子狗中间突然兴起的投机热，\n［注：柯瓦列夫斯基原文作：“土著们利用突然发生的投机热”。——编者注］\n并且预期法国政府在国内寿命不会很长，都很乐于出卖根本不存在的，或者氏族共同占有的某个地段，而且往往在同一时间内出卖给两三个买主。因此，当法庭开始审查产权时就发现，卖出的全部土地中有四分之三以上同时属于不同的人（参看小册子《殖民化总方案建议》1863年阿尔及尔版的摘录。第214页上的脚注2）。法国政府又做了些什么呢？无耻的事情！它首先是承认一切非法的出卖都属有效，从而使破坏习惯法的行为合法化！1844年10月1日的法律宣布：\n║[也就是那个由于曲解穆斯林法律而使自己成了阿尔及利亚土地的唯一所有者的资产者政府宣布：]║\n“凡是经当地人同意的转让不动产的文契\n║（即使这个当地人出卖的是不属于他的东西！）║\n有利于欧洲人者，都不得以穆斯林法律规定的不动产不能出让为理由而提出异议”。政府这样做，除了考虑殖民者的利益以外，也是想要用破坏公社－氏族习俗的办法来削弱它所统治的居民。（例如，议员迪迪埃1851年给国民议会的报告中说：“我们必须赶快摧毁氏族团体，因为它们领导着一切针对我们统治的反抗”）（第214、216页）。另一方面，由于法国政府担心惹起土著居民反对自己，并且由于它希望将来使金融市场免遭空头产权的投机所必然引起的波动，所以不得不放弃将来继续采用殖民制度。此外还加上：阿拉伯人在大多数情况下都能够把他们已出卖的或被夺走的全部土地买了回来，一部分买自欧洲殖民者，一部分买自政府本身。这样，民屯制度便以全盘失败告终。正是由于进行了这种尝试，才觉察到仍然具有充分生命力的公社－氏族土地所有制这一事实。现在不理睬它已是不够了；必须采取积极的措施来瓦解它（第216页）。1863年4月22日的参议院决议所追求的就是这一目的。这项决议在法律上承认了氏族对它所占的土地的所有权，但是这种集体\n［注：柯瓦列夫斯基原文作：“氏族”。——编者注］\n财产不仅应该在各个家庭之间进行分配，而且也应该在各个家庭成员之间进行分配。受国务会议委托为法律草案作辩护的阿拉尔（将军），曾经在参议院说过这样的话：“政府并没有忽视，它的政策的总目标就是削弱氏族首领的影响并促使氏族瓦解。政府用这种办法去消灭封建权利的最后残余，而政府法案的反对者则是这种权利的维护者。……建立私有制，让欧洲殖民者迁居到阿拉伯氏族中去，将是加速氏族团体瓦解过程的最有力手段”（第216、217页）。1863年参议院决议的第二条指出，在最近的将来，将用皇帝敕令规定：（1）确定属于每一氏族的土地的地界；（2）将所有氏族占有地在各个家庭之间进行分配，不宜耕种的土地除外，这些土地应当仍然是各个家庭的共同财产；（3）在一切被认为适宜的地方，都用分割家庭土地的办法建立私有制（第217页）。拿破仑第三本人反对第三项措施；见他1865年致马洪元帅的信（第217页脚注2）。在经国务会议批准而颁布的一项政府法令中，巴登格\n［注：这是拿破仑第三的绰号，柯瓦列夫斯基原文中没有，是马克思换用的，下同。——编者注］\n命令设立一些特别委员会来从事分配；每一个委员会都由以下人员组成：一名陆军准将或上校担任主席，一名专区区长或专区顾问，一名阿拉伯军事机关或行政机关的官员和一名国有土地管理局的官员。委员会委员由驻阿尔及利亚总督任命；只有主席直接由皇帝核准。各下属委员会则由阿尔及利亚地方行政机关的官员组成（1863年5月23日《民政管理章程》）。下属委员会的任务是进行一切准备工作，例如搜集资料以便正确确定氏族、氏族的每一个分支的地界，确定各个分支的可耕地和放牧地的地界，最后还确定包括在氏族管辖区内的私人占有地和国有土地的地界（第218页）。随后，委员会便着手工作：就地确定——在毗邻氏族的代表在场的情况下——应予分配的氏族土地的地界；其次是确认私人土地（包括在氏族占有地地界内的土地）占有者和氏族之间的和睦协定；最后是对毗邻氏族因给它们的占有地地界划得不公正而提出的申诉作出法庭判决。委员会应将它所采取的一切措施向阿尔及利亚总督报告，总督最后作出决定（第218页）；参看第218、219页上的1863年5月23日章程的其他内容。"
}