{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "018",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "弓箭和棍棒是处于这个阶段的美洲印第安人的主要武器。\n在制陶术方面有了一些进步，也就是说，制作出来的容器更大了，装饰图案精致一些了；克里克人制作的陶器可容2—10加仑；易洛魁人用小的人面像来装饰他们的坛罐和烟斗，就象肖像徽章一样附在上面；但是一般说来，直到这一时期之末，制陶术仍然是极其粗糙的。\n在房屋建筑术方面，大小和结构都有了显著的进步。\n在次要的发明中则有：打鸟用的吹气铳，捣制玉蜀黍粉的木臼和碾制颜料的石臼。\n陶制和石制的烟斗以及烟草的使用。\n高级的骨制和石制工具，包括石槌和mauls\n║（mauls——重木槌），║\n在手柄和石头上端都包上生皮；还有饰以豪猪刺的moccasins和腰带。\n在这些发明中有一些可能是从处于中级阶段的部落那里承受过来的；正由于这种过程是经常重复的，所以较进步的部落便把较它们落后的部落提高到自己的水平，其速度则以后者能够认识和利用这些进步的方法的速度而定。\n栽种玉蜀黍和其他植物，给人们提供了未经发酵的面包、印第安succotash\n║（用青玉蜀黍和豆子做成的食品）║\n和hominy\n║（玉蜀黍面糊）；║\n这也导致了耕地或园圃这种新财产的产生。\n虽然土地为部落公有，但耕地的占有权这时则被承认属于个人，或某个集团，成了继承的对象。联合在共同家庭里的集团，大多数人都要属于同一个氏族，而继承法也不会容许耕地脱离氏族占有。\n［注：在这一段的页边上马克思写了：“财产”。——编者注］\n║继承。║\n丈夫和妻子的财产和所有物都分得清清楚楚；他们死后，财产仍留在丈夫和妻子各自所属的氏族中。妻子和子女对丈夫和父亲的东西一无所取，反过来也是一样。在易洛魁人中，如果男人死后遗有妻子和子女，那末他的财产就在他的同氏族人中间这样来分配：他的姊妹及其子女和他的舅父获得其中的大部分，他的兄弟可以获得一小部分。如果女人死后遗有丈夫和子女，那么她的财产就由她的子女、姊妹、母亲和母亲的姊妹继承；她的子女获得大部分；不论是哪一种情况，财产都是留在氏族内的。在奥季布瓦人中，如果子女达到了会使用财产的年龄，那末母亲的财产就分给子女；在相反的情况下，或者如果没有子女，财产便归她的姊妹、她的母亲和母亲的姊妹所有，她的兄弟则被排除在外；虽然奥季布瓦人已改为按男系计算世系，但继承法仍然遵循按女系计算世系时所流行的办法。\n财产的种类和数量，都比蒙昧时代增多了，但还不足以引起强烈的继承要求。\n在这种分配方法中，有第二种主要继承法的萌芽，这种继承法是将财产分给同宗亲属，而将其余的氏族成员除外。这时宗亲关系和同宗亲属是以按男系计算世系为前提的。在这两种情况下，原则是同一的，不过世系所包括的人不同。在世系为女系的时候，同宗亲属指的是那些仅仅由女系追溯到与无遗嘱的死者有同一祖先的人；在世系为男系的时候，则指仅仅由男系追溯到同一祖先的人。构成宗亲关系的基础的，是氏族内部那些按照一定的世系直接出自同一个共同祖先的人的血缘关系。\n现在，在先进的印第安人部落中，已开始表现出对同氏族人继承的反感。某些部落已将它推翻，而代之以仅仅由子女继承。这种反感的例证，在易洛魁人、克里克人、彻罗基人、乔克塔人、麦诺米尼人、克劳人和奥季布瓦人中都有。\n在野蛮时代的这一较早时期，食人之风显著减少；已不再是普遍的习惯；但在野蛮时代的这一时期和中期，仍然作为一种战时习惯保留着。这种形式的食人之风，在美国、墨西哥和中美的主要部落中都可以找到。淀粉食物的获得是使人类摆脱这种蒙昧习俗的主要手段。\n蒙昧时代第Ⅰ、Ⅱ阶段和野蛮时代低级阶段这两个文化时期，至少包括地球上人类全部生存历史的五分之四。\n在野蛮时代低级阶段，人类的较高的属性便已开始发展起来了。个人的尊严、口才、宗教感情、正直、刚毅和勇敢这时已成为性格的一般特点，但同时也表现出残忍、诡诈和狂热。宗教中的对自然力的崇拜，关于人格化的神灵和关于一个主宰神的模糊观念，原始的诗歌，共同的住宅，玉蜀黍面包，都是这个时期的东西。这个时期还产生了对偶制家庭和按胞族和氏族组成的部落联盟。对于人类的进步贡献极大的想象力这一伟大的才能，这时已经创造出神话、故事和传说等等口头文学，已经成为人类的强大的刺激力。\n**\nⅢ．野蛮时代中级阶段的财产\n**\n这个时期的证据，丧失得比其他任何时期都更多。\n代表这一时期的，是北美和南美的村居印第安人，他们在被发现的时候已取得野蛮时代的光辉成就。在东半球，这个时代是从驯养动物开始的，在西半球，则开始于村居印第安人的出现，他们居住在巨大的共同住宅中，用土坯筑成，而在某些地区则用石块筑成。\n用灌溉法种植玉蜀黍和其他作物，这就要求有人工的渠道；作成了方形的园畦，并垒起田塍，以便蓄水。\n当这些村居印第安人被发现时，其中一部分人已制出青铜，这已使他们接近冶炼铁矿的技术了。"
}