{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "010",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "为了避免按照法律规定而强制出卖属于这个分支的部分土地，从而避免缩小氏族所占的地域，印度的法律就要求：把连环保由最狭小（最小的）分支的成员推广到较高分支的成员，即由帕提成员推广到伯里成员，由伯里成员推广到托基成员，最后再推广到整个胞族社（巴伊查拉）[128]的成员。每当某个公社成员出卖份地（надел）——允许出卖最初是英国法律规定的——因而使全氏族的公共财产有减少之虞时，都照上述办法办理；在这种情况下，印度的立法就确认卖主所属的那个区（波古纳）有优先购买的权利，其次轮到区以上的较高的氏族分支，如此类推，最后轮到氏族及其全体成员（第75—77页）。\n由于在各居住地（村落）的范围以内的财产关系个体化趋势加强，不可分的氏族所有制\n［注：柯瓦列夫斯基原文作：“占有制”。——编者注］\n就逐渐消亡，产生了新形式的所有制\n［注：柯瓦列夫斯基原文作：“产生了其他的，更复杂形式的人和土地的关系”。——编者注］\n。在大多数省份，在它们被英国人侵占时期，不可分的氏族公社绝迹了；只有晚期的土地所有制\n［注：柯瓦列夫斯基原文作：“土地共同占有制”。——编者注］\n的陈迹还残存着；在一些公社中，这种陈迹存在于这样的条件下：各个体家庭使用大小不等的份地，而这些份地的大小，每次都是由份地的占有者对真正的或虚构的公社始祖的亲属等级来决定，或者是由实际耕种情况来决定；在另外一些公社中，这种陈迹则存在于定期将公社土地重新划分为相等份额的条件下（第77—78页）。\n（2ａ）在这些较新的形式中，最古老的形式是由继承法来决定家庭份地大小的形式。这个制度还盛行于印度西北各省[129]，尤其盛行于本捷尔坎德和旁遮普（第78页）。\n旁遮普。（《旁遮普施政报告——1849—1850年和1850—1851年》选编，1853年加尔各答版）。其成员属于同一个克兰[较正确的说法应当是氏族]\n［注：这个方括弧中的话是柯瓦列夫斯基原文中就有的。——编者注］\n甚至往往出自同一个始祖的土地占有者公社，在全国各地都可以看到，尤其在札提人部落中常常可以看到，每一个共同占有者都有一定地段，通常由他本人来耕种，他依照公社当局的摊派，缴纳向他征收的土地税……每一个公社社员距始祖远近的不同，决定着由他支配\n［注：柯瓦列夫斯基原文作：“占有”。——编者注］\n的地段的大小。社会舆论非常坚持保存这个依亲属关系规定份地的制度，以致我们往往发现有些人，其先人已经有一代甚至两代根本不参预公社所有权，而仍能被允许使用土地……这样规定的可耕份地，既不能认为是终身的，也不能认为是世袭的。份地归各个家庭支配\n［注：柯瓦列夫斯基原文作：“占有”。——编者注］\n，一直到必须给新生的或暂时外出的氏族成员\n［注：柯瓦列夫斯基原文作：“亲属”。——编者注］\n分配新的份地，因而必须重新分配公社耕地为止。……公社常常重新分配耕地和草地，其目的是使亲属等级和份地大小更相适应。——这个目的还常用下述方法来达到：并不改变现有的分配，而把归氏族公社全体成员共同使用的未开垦地的某些地段划给那些要求扩大其份地的共同占有者。这样一来，个体份地事实上就成为终身的，甚至成为世袭的了（第78、79页）。\n西北各省：班达的已故收税官[130]罗斯的报告书（1845年，参阅第28页\n［注：这是马克思手稿的页码。参阅本卷第228页；指刊物《西北各省公函选编》，第34号。——编者注］\n）中曾顺便谈到：\n“在库祖雷加村（班达省），公社会议（班查亚特）在着手确定个体共同占有者时，首先要确定每个公社成员距氏族始祖的亲属等级，其次才依据印度法律关于各个亲属应分享亡人遗产多少的规定，把或大或小的地段分给各个家庭，供其使用。”（第79页）\n一般来说：各个家庭的个体份地远远不包括公社的全部土地。公社的一部分土地——在大多数情况下是森林、沼泽地和牧场，但常常也有适于农业的地段——仍然归氏族全体成员共同使用；对于这种土地，还长期实行×\n［注：文内和页旁的符号都是马克思手稿中原有的。——编者注］\n在处理土质肥沃的地段方面已经废除的共同经营制度，或由氏族成员亲身劳动，或雇人劳动｛Ｍｉｅｔｌｉｎｇ｝（第79、80页）。\n（2ｂ）随着时间的进展，随着氏族成员人数的增加，确定距始祖的亲属等级便越来越困难了，再加上暴力的变革，要这样做便不可能了，这种变革是指：由于和邻近氏族进行战争而使氏族的组成情况遭到了破坏，某些氏族公社绝灭，它们的份地一部分被人夺走，一部分重新变为荒地。例如，托马森说[载于他的报告（关于丘克拉村的。参看第28页\n［注：见本卷第228页；这里所说的“报告”是指：《关于丘克拉村的报告》，1837年12月16日。——编者注］\n）]：“如果认为各家庭由其最初产生的时期起直到现时为止，始终以正常方式增殖而从未间断，那是不正确的。暴力的变革一再发生。"
}