{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "019",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n共同住宅具有堡垒的性质，是介于野蛮时代低级阶段的木栅村落和高级阶段的有墙的城堡之间的东西。在美洲被发现时，那里不存在真正的城市。\n在战争技术上，除了在防御方面建造了一种印第安人通常难以攻破的大房屋外，并未取得什么大的成就。他们发明了：填塞棉花加以缝制的斗篷（escaupiles），作为防箭的补充工具；双刃剑（macuahuitl），木剑的两边都嵌上一排有角的燧石尖。他们仍使用弓、箭、矛、棍棒、燧石刀、燧石斧和石制的工具，虽然他们已经有了铜斧和铜凿，但由于某些原因始终未得到普遍的使用。\n除了玉蜀黍、豆类、南瓜和烟草以外，现在又加上了棉花、胡椒、番茄、可可和某些水果的栽培。还有一种用龙舌兰\n║（墨西哥龙舌兰）║\n的汁发酵酿成的酒。但易洛魁人是用枫树液发酵酿成一种类似的饮料。\n由于制陶术的改进，质地优良、装饰精美、能容几加仑的陶器也生产出来了。碗、壶、和水罐大量生产。\n天然金属的发现和使用也是在这个阶段，最初是用作装饰，最后是用作工具和器皿，例如铜斧和铜凿。他们在坩埚中熔化这些金属，熔化时可能使用吹管（Blaserohr，\nPustrohr）和木炭，然后浇注入模，青铜的制造、粗糙的石雕、棉织的衣服（哈克卢特《远航集》，Ⅲ，377），用打磨过的石头造成的房屋、刻在已故酋长墓表上的表意文字或象形文字、计时的历法、标志季节的二至日石柱、巨石砌成的墙、羊驼的饲养、一种犬、火鸡以及其他家禽的驯养，——所有这些在美洲都属于这一时期。\n一种组织成教阶、有特殊服装的僧侣团体，人格化的神和代表神的偶像以及杀人祭，也在这一时期中第一次出现。\n出现了各有两万多居民的两个印第安大村落即墨西哥和库斯科，人口如此众多的村落是前所未闻的。\n由于在同一管理机关之下的人数增多和事务复杂化，社会中的贵族成分以微弱的形式体现在民事和军事酋长中。\n东半球。我们发现处于这一时期的土著部落有供给乳食和肉食的家畜，但他们大概没有园艺食物和淀粉食物。野马、牛、羊、驴、猪——这些动物的驯养，成群的繁殖，产生了巨大的推动力，成为不断进步的源泉。其效果只有到繁殖并维持畜群的牧畜生活定型以后才具有普遍的意义。主要是森林地带的欧洲是不适于牧畜生活的；但中亚的草原和幼发拉底河、底格里斯河以及其他亚洲一些河的流域则是牧畜部落的天然家园。他们自然向往这些地方；在这里，可以看到雅利安人的远祖象闪米特各部落那样互相敌对。\n谷物和其他作物的种植，必定是在他们从草原迁移到西亚和欧洲的森林地带以前。种植是迫于饲养家畜的需要，这时家畜在他们生活方式中已成为离不开的东西。（在这方面克尔特人可能是例外。）\n麻织品和毛织品以及青铜工具和青铜武器，这个时期也在东半球出现。\n要想突破通向野蛮时代高级阶段的障碍，就需要有能够保持刃和尖的金属工具；为此，炼铁技术的发明就成了必需。\n财产。个人财产显著增加，个人对土地的关系也发生了一些变化。土地仍然是部落公有，但此时已划出一部分作为维持管理机构之用，另一部分则用于宗教方面，还有更重要的一部分，即人民借以为生的部分，则在各氏族之间或住在同一村落的各公社之间分配。没有人对土地或房屋拥有个人所有权，任何人都无权把它们当作自由财产任意出卖和出让。土地为氏族或公社共有、共同住宅以及各个有亲属关系的家庭聚居的方式，都不容许个人占有房屋和土地。\n拉古纳村印第安人中的传教士赛米尔·戈尔曼牧师在新墨西哥州历史学会所作的报告中说：\n“财产权属于家庭中的女方，而且按女系由母亲传给女儿。他们共同占有土地，但是一个人开垦了一块土地之后，他就对这块土地拥有了个人权利，可以把它出卖给公社的任何人……他们的妇女通常管理谷仓，她们比她们的西班牙邻居更能未雨绸缪。她们通常都设法贮备够吃一年的粮食。只有连续两年歉收，作为一个公社的村落才会遭受饥荒”。摩尔根著作第536页注。\n属于单个人或家庭的占有权，除了由他的或她的氏族继承者继承以外，是不能转让的。\n摩基的村居印第安人除了七个大村落和园圃以外，此时还拥有羊群、马群和骡群以及其他不少的个人财产；他们制造了大小不同而质地优良的陶器，他们用自己生产的纱在织机上织成毛毯。约·韦·波厄尔少校记述过下面一件事，这件事说明，那里的丈夫对妻子的财产或对婚生的子女，仍然没有什么权利。有一个苏尼男子娶了一个鄂拉伊比女子，同她生了三个子女；他同他们住在鄂拉伊比，直到他的妻子去世。他的亡妻的亲属占有了她的子女和财产，只给丈夫留下他的马匹、衣服和武器，以及属于他的一些毯子，属于他妻子的毯子不许拿走。这个苏尼男子和波厄尔少校一同离开村落到圣菲，然后回到苏尼他自己的人那里去。——女子同男子一样，可以对自己所占有的房间和村中的部分房屋拥有占有权，并按照一定的规则遗留给其最近的亲属。\n西班牙人（著述者）把南方各部落的土地占有权问题弄得混乱不堪。"
}