{
  "metadata": {
    "volume": "45",
    "article_number": "025",
    "title": "对格奥尔格・阿德勒《德国早期社会政治工人运动史》一书的评论[231]",
    "file_name": "volume_45_025_对格奥尔格・阿德勒《德国早期社会政治工人运动史》一书的评论723―732.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "作者细心地考察了魏特林的空想主义思想，例如他的交易小时｛Kommerzstunden｝，以及他的欲望论，可是，关于魏特林在设想改造以后的社会时立足于\n**\n社会\n**\n劳动同孤立劳动相比所具有的必要性和优越性这一点，我们一个字也看不到。我们关于魏特林对婚姻、民族和宗教的独特观点也一无所获。魏特林的体系在阿德勒先生的叙述中显得如此幼稚而又乏味，以致如果不是直接了解魏特林体系的人，就会同阿德勒先生一道感到惊奇：马克思和恩格斯竟对魏特林的体系如此称赞。\n不仅对魏特林体系的重要方面讲得不够，或者根本不讲；相反，对非重要方面所用篇幅多得不成比例，阿德勒先生把魏特林实际上没有说过的话强加于他的情况比比皆是。魏特林说：\n“求知欲是社会机体的主要推动力，它引导着一切其他的欲望。”但是，知识导致对他人的奴役、社会的不平等，其结果是求知欲遭受压制。\n“从一开始占有欲就支配了社会机体。后来享受欲同占有欲共同统治。这两者一直统治到今天，\n**\n而知识则屈服于它的这两个饮血食肉的伙伴的便便大腹之前\n**\n。\n因此，\n**\n受压制的\n**\n求知欲变成了为占有欲者和享受欲者的利益而传播的胡说、谬误、迷信、偏见、欺骗和谎言”（第118、119页）。\n阿德勒先生是这样转述这些话的：\n“因此，求知欲是社会机体的主要推动力，它引导着一切其他的欲望，\n**\n但这一点到目前为止体现得不够充分\n**\n。”\n请对比一下魏特林的果断有力的语言和阿德勒先生的摘录中的淡而无味的词句吧，在阿德勒先生笔下，求知欲遭受压制竟成了求知欲处于\n**\n引导\n**\n地位，只是体现得不够充分！\n同时，阿德勒先生强迫用明确的德语写作的德国裁缝用起了新普鲁士教授社会主义的唬人字眼。例如，凡是魏特林只是说\n**\n社会\n**\n的地方，他却强迫魏特林说“社会国家”。\n“组织良好的社会不知道什么是犯罪、法律和惩罚。”\n阿德勒先生把这句非常明确的话翻译成：\n“不过，魏特林的社会国家不知道什么是犯罪、法律和惩罚。”\n魏特林认为是\n**\n每个\n**\n组织良好的社会的\n**\n自然结果\n**\n的东西，在阿德勒先生笔下，成了魏特林式的社会所固有的荒谬的空想主义胡说。\n不仅在这里而且在别的地方，“社会”也被“社会国家”所代替。\n“我们来看一下魏特林的\n**\n社会国家\n**\n”，\n――阿德勒先生写道。――\n“人人幸福是国家的目的……对这一点的保证，以及对共同性｛Gemeinschaft｝的不断完善的保证，应当由\n**\n社会国家\n**\n来提供”（第21页）。\n所有这些话在魏特林那里一个字也找不到。人人幸福是国家的目的这句话可能是阿德勒先生无意中写的。他常常跟着某些现代社会主义者重复这句话，所以他的笔自动地一下子把“人人幸福”同“国家”这个词联到一起了。否则我们就无法解释这句话。我们在魏特林那里是没见过这句话的。他谈的只是“社会的改造”，而不是国家的改造。关于后者，他是怎样想的，我们可以举两个例子。\n“完善的社会没有政府，而有管理；没有法律，而有义务；没有惩罚，而有医治。”\n这是在《保证》第三章的结尾用黑体字印的。而第87页上说：\n“请您给我说出‘祖国’这个概念给社会带来过什么好处，哪怕是唯一的一点好处。我丝毫也找不出这种事实，而找出的却是大量的危害”……“制止因边界而引起的永恒冲突的最好办法是完全消除边界。边界是我们一代一代继承下来的许多错误之一。”\n魏特林提出的理想社会，应当是没有政府、没有法律、没有边界的社会，即凡是构成国家概念的东西一概没有的社会。但是，阿德勒先生把魏特林的无国家的社会翻译成了社会国家\n［注：这里的“社会国家”一语，原文是Sozialstaat。这个德文词的前一半Sozial（社会的）系来自拉丁文，用纯粹的德文写是Gesellschafts。所以下文有“用德语说就是Gesellschaftsstaat”。――译者注］\n，用德语说就是“Gesellschaftsstaat”。\n我们担心占我们的读者的时间太长了，因而我们不打算再进一步评述。不过以上所述已经足以说明，在德国，人们现在是如何撰写历史的。但是，阿德勒先生的书也有某些功绩。他所描述的运动是非常伟大的，所以这位史料研究家的描述即使是拙劣的、歪曲的、草率的、不准确的，也贬低不了这个运动。作者的功绩在于，他第一个恢复了对这一几乎完全被忘却了的运动的记忆，唤起广大读者对它的兴趣。不管书的缺点有多么严重，它还是有许多有用的资料，对批判地读这本书的人是大有益处的。同时，这本书如果能够激起严肃而又深思的研究家――当然他需要有比“将近一年半”长的时间――深入研究这个问题，那么它对科学来说也许还是一项很有价值的收获。"
}