{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "054",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "西班牙老爷们在西印度群岛发现，当他们生擒一个部落的酋长并将他作为俘虏囚禁起来的时候，就能使印第安人陷于瘫痪，从而不再作战。西班牙人侵入大陆后便利用这种经验，千方百计用武力或用诡计捕获最高酋长，把他作为俘虏囚禁起来，直到达到目的为止。科尔特斯之俘获蒙特苏马就是依此行事的；皮萨罗俘获阿塔瓦尔帕也同样如此。按照印第安人自己的习惯，俘虏是被处死的；如果一个最高酋长死了，其职位便归还给他的部落，并立即由别人补任。（西班牙人发明的）这种新方法由于其新奇造成了新情况，就使人民的行动陷于瘫痪；这里俘虏仍然活着并保有其职位。科尔特斯正是使阿兹特克人面临这种局面。阿兹特克人等待了几个星期，希望西班牙人退却，但是随后就以蒙特苏马缺乏勇气为理由而罢免了他，选出他的兄弟来接替他的职位，接着就向西班牙人的大本营发动猛烈的攻击，终于将西班牙人从他们的村落中驱逐出去。科尔特斯派遣玛丽娜去问蒙特苏马，他是否认为人民已经把权力交到新领袖的手中了？（这一切都是埃雷拉报道的。）蒙特苏马答复道：“只要他活着，他们是不敢选出墨西哥的国王的”。随后蒙特苏马攀上屋顶向他的人民讲话，他从一个阿兹特克战士那里得到了如下的回答（据克拉维赫罗）：“住嘴，你这个女人气的坏蛋，天生只配织织纺纺；这些狗徒拿你当俘虏，你真是个怕死鬼！”说着就向他放箭投石；此后他因深受羞辱，不久便死了；在这次袭击中，指挥阿兹特克人的军事酋长便是蒙特苏马的兄弟奎特拉华。\n没有任何根据认为蒙特苏马在阿兹特克人的民政方面拥有任何权力，无宁说是相反。然而他的最高军事酋长一职却兼有祭司的职能，而且，如埃雷拉所说，还兼有法官的职能……酋长会议因之有权选举也有权罢免。西班牙人自己起初也承认，阿兹特克联盟是一种部落同盟或部落联盟。他们怎能由此捏造出阿兹特克的君主政体呢？\n第二编第八章\n希腊人的氏族\n文明时代在亚洲的希腊人中是从荷马史诗写成的时候开始的，约在公元前850年，而在欧洲的希腊人中，则大约晚一个世纪，即从赫希俄德诗篇的创作开始。在此以前，是一个有数千年之久的时期，希腊人在这个时期中走完了野蛮时代低级阶段；他们最古的传说认为他们那时已经居住在希腊半岛、地中海东岸以及这两个地区之间和邻近的岛屿上。在希腊人之前，同一族系的更古老的一个分支，主要以佩拉斯吉人为代表，曾占有这个地区的大部分，他们先后或被希腊人同化，或被希腊人驱逐。\n佩拉斯吉人和希腊人都组织成氏族、胞族（在多利安人部落中可能没有胞族。弥勒：《多利安人》）和部落；这一有机的序列有时并不完备，但氏族到处都是｛社会｝组织的单位。酋长会议，“阿哥腊”或人民大会，巴赛勒斯或军事首长。随着社会的发展，氏族制度不得不发生以下的变化：（1）世系由按女系计算过渡到按男系计算；（2）孤女和女继承人允许在氏族内部结婚；（3）子女取得对父亲遗产的独占的继承权。希腊人象印第安人那样，分为分散的部落，等等。\n希腊社会最初在历史上为人所知大约是在第一届奥林匹克大会期间（公元前776年）；从这个时候起直到克利斯提尼的立法（公元前509年）是由氏族组织向政治（公民）组织过渡。\n║[他本来应该说，这是亚里士多德意义上的政治：政治的＝城邦的，政治动物＝城邦市民。]║\n自治区连同它所包括的固定财产以及当时居住在自治区的居民，成为组织的单位；氏族成员变为公民。个人对氏族本来是人身的关系，变为对自治区的关系，即成为地域的关系；自治区的德马赫（德莫的首长）在某种意义上取代了氏族酋长的地位。\n财产成了逐渐改造希腊制度的新要素，准备了这种变革；在完成这种变革以前，曾试图在氏族基础上加以实现，历时数百年。在希腊人的各个共同体中，曾试行过各种不同的立法方案，而且多少都抄袭别人的经验，但都力求达到同一结果。\n在雅典人中，有提修斯的立法（根据传说）；德古拉的立法，公元前624年；梭伦的立法，公元前594年；克利斯提尼的立法，公元前509年。\n在有史时期之初，阿提卡的爱奥尼亚人分为四个部落：格勒昂特、霍普利特、埃吉科尔和阿尔加德。\n[部落——φυλη；｛菲拉｝；其次是φρατρια或φρατορια——胞族；φρατωρ——胞族成员；γενοζ——氏族（另：民族｛nation｝和部落）]。“建立在血缘关系上的部落｛Geschlechterphylen｝通常分成胞族，后者又分成氏族[不过，除了γενοζ一字以外，还有荷马著作中的γενεα一字，即爱奥尼亚的γενεη，意为：部落、世系、家族、后裔]，氏族也分为οικοι（家或家庭）；相反地，地域部落｛topischephylen｝之下的单位则是乡区（δημοι）或街区（κωμαι）……起先，凡是按血缘关系组织成部落的地方，每一个部落的成员也都一同住在一个地域里，胞族和氏族的成员也是这样，所以在这里地域被划分为大小地区是同民族被划分密切相关的。而在地域部落中，只注意居住地。"
}