{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "035",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "操锡博拉、图卡扬、奎维拉和赫麦兹语言的，每一种各有七个村落，而操提格语言的则有十二个村落；还有其他一些在语言上有密切关系的村落集团。每个集团是否已组成联盟，则没有记载。摩基人的七个村落（根据科罗纳多远征时的记载为图卡扬村落），据说现在是结成一个部落联盟，这个联盟可能在被发现时就已经存在。\n在美洲土著中间持续了几千年的部落分裂过程，使得仅仅在北美就形成了四十种语言，每一种语言又分为若干种方言，其数目与独立的部落的数目相等。\n只需要几百人或至多几千人就可形成一个美洲印第安人部落，并使其在加诺万尼亚族系的各部落中享有被尊重的地位。\n印第安人部落的职能和特征（第112—121页）。\n（1）有自己的领土和自己的名称。\n领土包括他们实际居住的地域，还包括该部落从事渔猎时足迹所到的周围地区，这些地区也是他们有力量加以保卫、防御其他部落入侵的；在此地区以外，如果他们的紧邻是操另一种语言的部落，则在两部落之间就有一片广阔的中立地带，不属于任何一方；如果紧邻是操同一语言中另一方言的部落，则中立地带较为狭小，界限也不大明确。\n随着时间的推移，每个部落都获一个特殊名称，这种名称常常是偶然取的；例如塞讷卡部落自称为“大丘之民”等等。欧洲人开始殖民于北美以后所听到的印第安部落的名称是别的部落给这些部落取的，与这些部落的自称不同。因此现在写入历史的许多部落，其名称是他们自己并不承认的名称。\n（2）有自己独用的方言。\n部落与方言在实质上范围是一致的。达科塔人的十二个群体现在可以算是真正的部落；但他们是被迫过早地分离的，因为美国人侵入了他们原住的地区，把他们赶到了平原上。以前他们的关系始终是极其密切的，所以在密苏里河沿岸只形成一种新方言，即提顿方言；他们的母语是密西西比河沿岸的伊桑提语。几年以前，彻罗基部落的人口有26000人，美国境内历来所发现的使用同一语言的印第安人以此为最多；不过在佐治亚州山区，已经出现了轻微的语言差异。奥季布瓦部落大体上仍处于无园艺阶段，人口约15000人，操同一种方言。达科塔部落有25000人，操两种相近的方言。这些部落都是特殊现象。在美国和英属美洲境内，平均来说，每个部落不超过2000人。\n（3）有宣布氏族所选出的酋长和酋帅就职的权利。\n（4）有罢免酋长和酋帅的权利。\n在蒙昧时代以及野蛮时代的低级和中级阶段，酋长的职务是终身充任的，或者是在本人行为良好期间一直充任的。\n由氏族选出的酋长和酋帅，在部落产生后，即成为部落会议的成员；所以后者保留宣布他们就职的权利；同样，部落会议也有权罢免他们；部落联盟形成后，这一权利就转到联盟会议手中了。在墨西哥以北的地区，酋长和酋帅的职位到处都是选举的；至于大陆的其他地区，现有的证据也表明这样做在最初是普遍现象。\n（5）有共同的宗教信仰和崇拜仪式。\n“美洲的印第安人是按照野蛮人方式信仰宗教的人民”（第115页）。巫术会。舞蹈形式的崇拜仪式。\n（6）有一个酋长会议为最高管理机构。\n氏族由其酋长来代表；部落则由氏族酋长所组成的会议来代表。会议是在全体成员所周知的情况下召集的，在人民中举行，人民可以公开演说，因此它必然是在群众的影响下工作的。（部落）会议应该保护和保卫部落的共同利益。由于同其他部落经常发生战争，因而产生各种问题和紧急局面。按照通例，任何个人如想对公共事务发表意见，都可以到会议上来演说。妇女可以通过她们自己所选出的演说人陈述自己的愿望和意见。决议则由会议作出。在易洛魁人中，决议需要一致通过，这是一个根本法则。军事行动通常都是采取志愿的原则。从理论上说，每一个部落只要没有同其他部落订立和平条约，它同这些部落便都算是处于战争状态。任何人都可以自由组织一个战斗队，出征他所想要去打的地方。他用举行一次战争舞蹈的办法来宣布自己的计划，并借此募集志愿者。参加他的舞蹈的人都是参加战斗队的，如果他能这样组成一支战斗队，那末，就可趁着情绪激昂之际，立即踏上征途。当一个部落有被攻击的危险时，差不多也是用同样方式组成战斗队来应战的。象这样募集的兵力，到能结合为一个整体时，每队便由队长指挥，而各战斗队的联合行动则由队长会议来决定。上述一切是野蛮时代低级阶段各部落的情况。阿兹特克人和特拉斯卡拉人以胞族为单位参加战斗，每一分队各有自己的队长，服装、旗帜都有区别。\n易洛魁人的部落联盟和阿兹特克人的部落联盟，是进攻性最为突出的联盟。在处于野蛮时代低级阶段的部落包括易洛魁部落中，最大的破坏都是小型战斗队干的，人们经常组成这种队伍到远方进行征伐。这样的远征既不请求、也不需要酋长会议的批准。\n部落会议有宣战、媾和、派遣和接待使节、缔结同盟之权；独立部落之间的交涉，则由巫师和酋长组成的代表团来办理。当一个部落期待这样一种代表团的到来时，就召开一次会议商讨接待和有关事项的处理。\n（7）在某些情况下有一个部落最高首领。"
}