{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "053",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "职位是可以在这个氏族中传袭的。]║\n墨西哥和中美的每个部落都有自己的酋长会议。\n看来阿兹特克联盟没有一个由三个部落的主要酋长组成的总会，以区别于每一个部落各自的会议。在这种情况下，联盟可能只是在阿兹特克部落初步控制下的一个攻守同盟。这个问题还有待阐明。\n（3）最高军事酋长职位的权限和职能。\n蒙特苏马担任的职位称为“土克特利”，即军事酋长；作为酋长会议的一个成员，他有时称为“特拉陶尼”（会议主持人）。这个军事总指挥的职位是阿兹特克人历来所知的最高职位；这是和易洛魁联盟中的最高军事酋长一职相同的职位。凡是担任这个职位的人就成为酋长会议的当然成员。加上“土克特利”的称号好象加上姓氏一样，例如：奇奇梅克－土克特利，丕耳－土克特利，等等。\n克拉维赫罗说：“土克特利在元老院内，不论在席次上，或是在表决次序上，比所有其他的人都有优先权，并且还可以有一名随从（易洛魁人的助理酋长）坐在他后面的坐位上，这被认为是最荣誉的特权。”\n西班牙的著述者们从来没有用“土克特利”一词来称呼蒙特苏马及其继任者，而代之以国王的称号。有一个特斯库卡人和西班牙人的混血种后裔，名叫伊斯特利尔克索奇特尔，把墨西哥、特斯库卡和特拉科潘的最高军事酋长只称为“军事酋长”土克特利，另外附上一个表示部落的名称。\n║（“土克特利”＝军事酋长＝将军）。║\n上述那位伊斯特利尔克索奇特尔叙述了当联盟成立时权力在三个酋长之间分配等等之后，接着说道：\n“特斯库卡的国王被[三个部落的集会的酋长们]尊称为‘阿库卢亚－土克特利’，又被称为‘奇奇梅克特耳－土克特利’，后面这一称号，是他的先人的称号，也是帝国的标志（把部落名称加在“土克特利”之上）；他的舅父伊茨科阿特辛（伊茨科阿特尔）获得‘库卢亚－土克特利’的称号，因为他曾统治托耳特克斯－库卢亚人[联盟成立时他曾任阿兹特克部落的军事酋长]；托托基华辛得到‘泰克帕努阿特耳－土克特利’的称号，这曾经是阿兹卡普察耳科的称号。从此，他们的继任者都得到相同的称号”。\n西班牙人一致认为蒙特苏马的职位是选举产生的，其人选只限于一个特定的家庭；他们感到新奇的是这一职位不是由父传子，而是兄弟相传或由舅传甥。这个职位的承袭，征服者直接看到过两次：继承蒙特苏马的是他的兄弟（不知是亲兄弟还是旁系兄弟）奎特拉华；奎特拉华死后，其外甥瓜蒂莫辛被选为继承者（嫡系还是旁系的外甥？）。在以前的选举中，这个职位也曾兄弟相传或由舅传甥（克拉维赫罗）。但是是谁选举的呢？杜兰指出有四名酋长是选侯（见前文），再加上特斯库卡的一名选侯和特拉科潘的一名选侯；因之，总共有六个人，他们被赋予从一个特定的家庭中选举最高军事酋长的权力。这不符合印第安人选举公职的制度。\n萨贡（《通史》，第18章）说：“当国王或国主逝世时，所有被称为‘特库特拉托克斯’的元老，被称为‘阿赤卡考赫提’的部落长老，被称为‘姚泰基奥克斯’的队长和老战士和其他有战功的队长，还有被称为‘特勒纳玛卡克斯’或‘帕帕萨克斯’的祭司们，——所有这些人都集合于王宫中。然后他们讨论并决定谁应当是国主，并在历届国主的宗族中选出最高贵的一个人，此人必须是一个勇敢的人，谙于军旅，勇猛果断……当他们都同意某个人时，就立即拥戴他做国主，但这种选举不采取投票或表决的方式，只是大家彼此协商，直到最后都同意一个人为止……选出国主以后，他们再选举其他四个人，他们类似元老，并应经常在国主左右，过问王国的一切事务”。\n如果阿兹特克人是按氏族组织起来的，那么职位应在固定的氏族内世袭，但在其成员中则是选举的；这个职位在氏族之内选举，兄弟相传或由舅传甥（正如萨贡上面所说的阿兹特克人的情况那样），但从不由父传子（世系按女系计算，象易洛魁人那样）。阿兹特克人选举最高军事酋长的这种继承方式表明，他们是按氏族组织起来的，至少就这个职位来说其世系还是按女系计算的。\n摩尔根认为蒙特苏马所任的职位，是在固定的氏族内世袭的（鹫就是蒙特苏马所居的住宅上的徽章或图腾），他由氏族的全体成员选出；然后作为候选人分别介绍给阿兹特克人的四个宗族（胞族）去批准或否决；同时也介绍给特斯库卡人和特拉科潘人，因为他们对于总指挥的人选也是有直接利害关系的。每个分支分别考虑并认可这个候选人之后，就选派一个人去说明他们同意；由此就有被误认的六名“选侯”。被称为选侯的那四名阿兹特克人的高级酋长，可能就是阿兹特克人的四个宗族或胞族的四名军事酋长，象特拉斯卡拉人的四个宗族的四名军事酋长一样。他们的职能并不是进行选举，而是彼此磋商是否同意氏族所提的人选，如果同意，即宣布其结果。在终身任职的情况下，选举权就产生罢免权。当蒙特苏马屈服于胁迫，从他的住宅迁移到科尔特斯的大本营而被禁锢时，阿兹特克人一时陷于瘫痪状态。"
}