{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "006",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n在社会的某一阶段上，为首领或国王个人效劳普遍都希望以赐地的形式获得报酬。条顿族国王的王党广泛享有采邑，被赐以人烟稠密的和已经开发的罗马各行省的土地；在古英格兰，这一阶级被赐的公有地最多（也可以说次于僧侣\n［注：梅恩原文作：“次于教会”。——编者注］\n）；隐蔽的变化的一部分秘密就在这里，由于这一变化而从国王那里得到显职和权威的新贵族——泰恩，就吞并了较老的贵族——埃尔（第141页）。而在罗马帝国北部和西部边境外的地方或者就在这些边境地区土地甚多。在中世纪它还是“最便宜的商品”。实际的困难不是取得土地，而是得到使土地富饶的工具（第141、142页）。首领（爱尔兰的）首先是拥有大量的畜群；他是军事领袖；他的大部分财富是战利品；他作为民政官，又通过占荒地为牧场而扩大势力以及依靠把他的牲畜分给部落同胞的制度，增加了他的牛群。跟随他去劫掠的王党也靠他的战利品发了财；如果他已经是贵族，那末他就变成更大的贵族；如果他还不是贵族，那末财富就打通了走向贵族的道路（第142页）。（参看达格莫尔《卡弗尔人的法律和习俗概说》）。\n每当需要对王党与条顿族国王的关系作出法律的说明时，总是选用罗马法中宣布依附者或被释奴隶对其保护人具有半奴隶关系的部分。从布雷亨法的一些条文中可以看到，一位高级首领总是在他的周围聚集着一些不自由的依附者；一位艾林\n［注：艾林是爱尔兰的古称。——译者注］\n国王的扈从则不仅由自由的部落同胞，而且由对他承担着奴隶义务的卫队所组成……即使……当comitatus或王党是自由民｛freemen｝的时候，他们也不一定是或者总是他的近亲（第145页）。\n［注：自此以下所摘录的主要是梅恩著作的第六章《首领和土地》。——译者注］\n在布雷亨法中，起重要作用的是牛，包括公牛、母牛、小母牛和牛犊，以及马、羊、猪、犬、蜜蜂（后者生产最重要的原始奢侈品）；但首先是Kine（母牛）。Capitale，母牛的头数，cattle｛牛｝，派生出法律上一个最有名的名词和政治经济学上一个最有名的名词：Chattels｛动产｝和Capital｛资本｝。Pecunia（第147页）。最早的罗马法把公牛列为最高级的财产，与土地和奴隶一起作为Res mancipi｛财产法｝的对象。最古的梵文文献证明，作为食物食用的母牛在某个不详的时期却成了圣物，其肉被禁止食用；两种主要的“在罗马成为买卖对象的东西”——公牛和地产，就相当于湿婆的圣牛和印度的圣土（第148页）。当人群在地块上定居下来并开始种植谷物，牛就显出了极大的价值（同上页）。起初它的价值在于它的肉和奶；而在很早的时期，当它作为工具或交换手段的时候，它就具有了显然特别重要的作用；在荷马的著作中它是价值的尺度；相传最早的罗马铸币印有牛的图像；pecus（牲口）和pecunia｛货币｝（第149页）。在布雷亨法中牛起交换手段的作用；罚金、税款、地租以及利润都是按牲畜的头数计算，不一定只是母牛，但差不多都是母牛。人们常常提到两种价值尺度，“瑟德”和“库姆哈尔”；库姆哈尔最初应当是指女奴，而“瑟德”则直接用以表示一定数目或数量的牲畜。但是后来牛主要是靠它在耕作中的作用，靠它的干活以及它的粪便才有价值。它作为耕畜在西欧（在这里也不是到处）只是逐渐地才为马所取代；在世界的更广大地区，马仍如最初在各地那样，只用于作战、游乐或狩猎（第150页）。所以公牛几乎是现今称作资本的东西的唯一代表（同上页）。改变牛的地位并使它变成部分地附属于土地的｛adscriptus glebae｝动物的同一原因，无疑也造成了奴隶制的很大扩张……奴隶大量输入罗马共和国的中央地区，西欧的自由耕种的公社大批蜕变为农奴集团（第150、151页）。\n在古爱尔兰，困难不在于获得土地，而在于得到耕种土地的手段。牲畜的大所有主是各种首领，他们一开始在这方面就比其他的部落同胞占有优势，可能是由于他们作为部落军事领袖的天然职能的原故。另一方面，从布雷亨法明显看出，首领们面临为其畜群寻找足够的牧场的困难。尽管他们支配自己统治的那个集团的荒地的权力日益增长，但是部落土地中最肥沃的部分看来还是那些被自由的同部落人所占有的土地。因此也才有牲畜收授制度，《古制全书》专门有两节——《凯恩－萨耶拉特》和《凯恩－艾基尔涅》，即萨耶尔牲畜租赁法和达耶尔牲畜租赁法，就是论述这一制度的（第152页）。\n在封建社会，每个人都是另一个比自己高，但并不是高不可攀的人的从属者（第153页）。\n按斯塔布斯的说法（《宪政史》第1卷第252页），封建制度是从采邑和庇护制这两大来源发展起来的（第154页）。庇护制尤其遍及西欧各地（第155页）。"
}