{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "069",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "当一个氏族由于异地而居分为各部分时，一个分离的部分就可能取一个新姓氏，但是这种姓氏的变化并不能破坏成为氏族基础的血缘关系……，只有一个做法能破坏氏族血统的纯洁性，即收养外人入族，但这种事情并不频繁……在一个由500人组成的易洛魁人的氏族中，氏族是由这样一种亲属制度产生的，这种亲属制度把所有血缘亲属都归结为少数几个范畴，并使他们的子孙永远不出这些范畴，——它的所有成员彼此都有亲属关系，而且每一个人都知道这种亲属关系或能够找出这种关系；可见在远古氏族中，血缘关系的事实是一直存在着的。随着专偶制婚姻的产生，出现了一种完全不同的亲属制度，在这种制度下，旁系的亲属关系很快就消失了。这就是希腊和拉丁部落在有史时期之初的亲属制度。\n格罗特（《希腊史》，第3卷第33、36页）写道：阿尔戈斯的克利斯提尼把锡基温的三个多利安部落的名称改换了，把其中的一个叫做亥阿特（单数的意思是一只母野猪），另一个叫做鄂尼阿台（一匹驴子），第三个叫做克瑞阿台（一只小猪），这些名称都是有意侮辱锡基温人的，但是在克利斯提尼生前和他死后六十年间，对他们一直这样叫，“这种借用动物名称的观念是否由于传统的关系而保存下来的呢？”\n在氏族组织开始衰落以后，就不再由于分化过程而形成新氏族了；一些现存的氏族也灭绝了。这就提高了以系谱而论的氏族世系的价值。在帝国时代，不断有新的家族从外地迁居罗马，并僭用氏族姓氏以图获取有利的社会地位。克劳狄乌斯皇帝——公元40—54年——禁止外地人僭用罗马人的姓氏，特别是禁止僭用古老氏族的姓氏。斯维托尼乌斯（《克劳狄乌斯传》第25章）说：“他禁止外地人使用罗马人的姓氏，至少是氏族的姓氏”。属于历史上著名氏族的罗马家族，不论在帝国时期或在以前的共和时期，都极其重视自己的系谱。\n关于第8点。不论在共和国时期或在帝国时期，都有家庭招收养子从而使养子加入家庭所属的氏族的做法；收养要经过一些手续，因而不太容易。一个没有子女的人，如超过生育年龄，得到教长和库里亚大会的同意，可以收养一个义子。西塞罗：《自辩》，第13章。在西塞罗时期还存在着预防办法，证明以前的限制更严，而且｛收纳养子｝的事例也更少。\n关于第9点。罗马人没有什么关于酋长（princeps）任职办法的直接材料。在civitas｛政治社会｝建立以前，每一个氏族都有酋长，而且很可能不只一个。在拉丁部落中，这一职位的更换极可能不是根据世袭权，因为在后来，即在勒克斯时期和在共和国时期，还主要是实行选举原则；甚至最高职位勒克斯也是选举的。元老的职位由选举或由任命而产生，执政官以及低级官吏也是这样。努马建立的教长团，最初是用选举的方法补缺（教长们自己进行补选）；李维（第25卷第5章）谈到公元前212年左右有一次由库里亚大会选举“大教长”。《多米戚亚法》把选举一些教长和祭司团的成员的权利交给了人民，但是这一条法律后来又被苏拉修改了。——因此，认为princeps（氏族酋长）的职位“世袭”是荒谬的——没有肯定的证据。但凡是存在着终身任职的地方，有权选举便有权罢免。\n在罗马建城以前，拉丁部落的议事会由氏族酋长或从酋长当中选举出来的人组成。“所有这些州\n║（应为部落）║\n在原始时期在政治上\n║（蠢驴！）║\n都是独立自主的，各由其邦君\n║[邦君的发明者——蒙森！应为部落酋长]║\n统治之，与邦君相辅者则有首领会议和战士大会”（蒙森）。\n║蒙森先生，实行管理的是议事会，而不是最高军事首长、蒙森的邦君！║\n尼布尔说：“在地中海沿岸各文明民族的城市中，元老院是国家的重要的和必不可少的部分，不亚于人民大会；它是一个精选的年长公民团体。亚里士多德说，这种会议，不论它是贵族的还是民主的，到处都存在着；甚至在寡头政治中，虽然参加最高管理的人数如此之少，也要任命一些顾问来筹划公共措施”。政治社会的元老院代替了氏族社会的酋长会议。罗慕洛的元老院是由代表100个氏族的100个首领组成的；元老是终身职，但非世袭；由此可见，酋长的职位在当时是由选举产生的。\n公元前474年左右，法比氏族曾向元老院建议，愿以他们一个氏族的力量来应付威伊人的战争。他们的建议被采纳了；他们中了埋伏。李维，第2卷第50章[又见奥维狄乌斯：《节令记》Ⅱ，193]谈到：“一致公认，所有306人（出征时的人数）全都牺牲了；法比氏族只剩下一个未成年的后代，他延续了法比氏族的血统，并且不论安内和攘外都在紧要关头给了罗马人民极大的援助”。300名数目的男子，应该有同等数目的女子，再加上子女，那么法比氏族的人口至少有700名（而且不只是一个男童）。\n第二编第十二章\n罗马人的库里亚、部落和民族\n共和国建立以前各个假定的时期：（1）罗慕洛——公元前754—717年（罗马建城1—37年）；（2）努马·庞皮利乌斯——公[邦君的发明者——蒙森！"
}