{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "038",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "哈－约－温特－哈和达－加—诺－韦－达（传说中的两个创始人）曾同意担任摩霍克部落的酋长的职位并在酋长名单上留下他们的名号，但有一个条件，即在他们去职以后这两个酋长职位要永远空缺。每逢为酋长就职而召开酋长全体会议时，仍然宣唱他们的名号。\n║（死人候选制。）║\n每个酋长有一名助理酋长，他是由正酋长所属的氏族在氏族成员中选举出来的；他就职的仪式和典礼与酋长相同；他在举行各种典礼时应该侍立在酋长之后，做酋长的使者，一般执行酋长的指示，他（助理酋长）有酋长的职称，这就使他在酋长亡故后有可能被选举以接替其职位；这些助理酋长被称为“长屋支柱”（“长屋”是象征联盟的）。\n赐予最初的酋长的名号，其后永远成为他的继任者的名号。例如，塞讷卡部落中八个酋长之一的加－内－鄂－迪－约死后，就由龟氏族选出其继任者，因为这个酋长职位是在该氏族内继承的，当这位继任者被酋长全体会议“起用”时，他本来的名字便“被拿掉”，并把自己已故酋长的名号赐给他；这是仪式的一部分。现在，除去在1775年移往加拿大的摩霍克部落之外，他们的会议仍然完全保持着自己的组织。当出现空缺时就予以补充，召开大会给新的酋长及其助理酋长授职。\n五个部落在本身的部落事务上彼此都是独立的，它们的地域都有固定的边界线，它们的利益也不相同。加入联盟并没有削弱部落，也没有给部落组织带来损害；每个部落都非常活跃。易洛魁人在1755年曾向美国人的祖先\n║（英国人）║\n建议把一些殖民地组成联盟，象他们自己的联盟那样。他们从几个殖民地具有共同利益和共同语言中看到了结成联盟的要素。\n奥嫩多加部落被指定为“贝球带守护者”和“会议篝火守护者”，摩霍克部落是被征服部落的“贡物领受者”，塞讷卡部落是长屋的“门户守护者”。这些以及其他类似的规定都是旨在维护共同的利益。\n联盟在表面上是建立在部落基础上，实质上是建立在共同氏族基础上。同一个氏族的全体成员，不论是属于摩霍克部落、欧奈达部落、奥嫩多加部落、卡尤加部落或塞讷卡部落，由于起源于共同的祖先，所以彼此都是兄弟姊妹。当他们会见时，首先要问的就是双方的氏族名称，其次就是酋长的直系系谱，经过这样的讯问之后，他们就能按照自己的血缘亲属制度来确定相互的亲属关系。\n狼氏、熊氏、龟氏三个氏族对五个部落是共同的；这三个氏族和其他三个氏族对三个部落是共同的；狼氏族由于一个原始部落分为五个部落，所以它现在也就分为五部分，分处于五个部落之中。熊氏族和龟氏族也是如此。鹿氏、鹬氏和鹰氏三个氏族对塞讷卡、卡尤加和奥嫩多加三个部落是共同的。\n║[酋长职位的选举在一些氏族中成为世袭，这是不是由于这些氏族对所有部落都是共同的呢？]║\n狼氏族的摩霍克人把同一氏族的欧奈达人、奥嫩多加人、卡尤加人或塞讷卡人看作自己的兄弟等等，虽然他们使用同一语言的不同方言。在一个易洛魁人的观念中，与自己同氏族的每个成员，不问他属于哪一部落，都是同自己兄弟一样的毫无疑义的亲属；这一关系目前还象最初时候那样保持着效力，并说明了使古老的联盟仍能结合在一起的那种坚韧性。如果五个部落之间发生了冲突，那就势必会使狼氏族反对狼氏族，熊氏族反对熊氏族，兄弟反对兄弟了。当联盟存在时，它们既没有陷入过混乱，也没有使组织发生过破裂。血缘纽带的稳定性就是这样。\n“长屋”（Ho-de’-no-sote）是联盟的象征；他们自称“长屋之民”（Ho-de’-no-sau-nee），这是他们给自己取的唯一名称。\n融合是这一过程的更高阶段。例如，雅典的四个部落由于杂居在同一地域，彼此之间的地理界线已逐渐消失，而在阿提卡融合为一个民族。部落的名称和组织仍然完全保持着，但是各部落的独立领土的基础已不复存在了。当政治社会在德莫或市区的基础上建立起来，德莫的全体居民不分氏族和部落而组成一个政治整体时，融合就完成了。\n奥嫩多加河谷作为中央部落的居住地和会议篝火应永燃不熄的地方，是联盟的酋长全体会议通常在这里举行的地方，但并不是唯一的地方。\n酋长全体会议的主要职能最初是“起用”酋长，以填补空缺（由于前任亡故或被罢免），但是它还处理有关公共福利的其他一切事务。渐渐地，会议分为（根据它轮换执行的职能不同）三种不同性质的会议：行政会议（宣战、媾和、派遣和接见使节、同其他部落缔结条约、处理被征服部落的事务，等等）；哀悼会议（“起用”酋长，授予他们职位）；宗教会议（举办公共宗教节日）。后来哀悼会议逐渐也负起宗教会议的任务；现在这是唯一的会议了，因为易洛魁人已经受国家最高权力的统治，联盟的行政权便没有了。"
}