{
  "metadata": {
    "volume": "45",
    "article_number": "000",
    "title": "说明",
    "file_name": "volume_45_000_说明Ⅰ―Ⅸ.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "本卷收入了马克思和恩格斯1867年至1893年所写而未编入以前相应的卷次（《马克思恩格斯全集》第十六至二十二卷）的文章、笔记和手稿。内容基本上可分为三类。第一类是马克思和恩格斯关于爱尔兰历史的笔记；第二类是马克思的古代社会史笔记；第三类是马克思和恩格斯关于欧洲各国工人运动问题的文章和手稿，以及其他资料。\n恩格斯的《高德文・斯密斯〈爱尔兰历史和爱尔兰性格〉一书札记》和《有关爱尔兰没收土地历史的材料》是他为自己在1869―1870年开始撰写但没有完成的一部爱尔兰史而准备的材料。前一篇笔记主要是揭露英国自由资产阶级历史学家高德文・斯密斯从理论上为英国在爱尔兰的殖民统治辩护的企图。在斯密斯看来，爱尔兰本身的自然条件决定它应该成为一个向英国提供畜产品的牧场。他把英国对爱尔兰的殖民统治说成是必要的，把爱尔兰的民族解放斗争说成是毫无历史根源的事件，把爱尔兰人民通过斗争取得的让步说成是出自英国政府的“善意”和“宽容精神”。恩格斯对此一一做了有力的驳斥。\n恩格斯的第二篇笔记中收集了有关十六至十七世纪在爱尔兰发生的大规模没收土地的材料。英国对爱尔兰统治的物质基础就是英国大地主和资产阶级在爱尔兰占有的大量土地。从这些材料中可以清楚地看出，十七世纪英国资产阶级革命的领袖们完全继承了英国专制制度的殖民主义传统。\n马克思和恩格斯的这三个笔记充满了对被压迫的爱尔兰人民的深切同情和对英国殖民主义的强烈憎恶，并把英国统治阶级实行殖民统治所使用的种种残暴的、阴险的、狡猾的、伪善的手法揭露无遗。\n马克思研究古代社会历史所作的笔记，在本卷占有中心地位。马克思在晚年更加积极研究古老的社会形态，进一步阐明资本主义以前的社会包括原始社会发展的规律性，深入探讨当时在世界广大地区存在的农村公社的历史命运问题。他搜集、研究了各种实际材料，阅读了各种有关的学术著作。他虽然没有来得及在这一领域写出系统的著作，但他通过对某些著作的细心摘录、评注、删节、改造和补充，表述或透露了他的许多宝贵的思想和深刻的观点。收入本卷的四篇被称为“民族学笔记”的著作，便是其中的主要组成部分。\n马克思对俄国学者马・柯瓦列夫斯基的著作《公社土地占有制，其解体的原因、进程和结果》所作的摘要，对于我们研究马克思晚年对农村公社问题的观点的发展，有十分重要的意义。马克思很重视柯瓦列夫斯基的学术贡献。他翻译、摘录了柯瓦列夫斯基著作中有价值的具体材料，同时也在不少问题上提出了十分重要的见解，丰富和发展了自己的关于前资本主义生产方式的理论。马克思在这篇摘要中考察了印度、阿尔及利亚等地在欧洲殖民主义者统治之前的土地关系，肯定农村公社是土地的主人，并否定国君是土地的唯一所有者。马克思揭露了殖民当局对当地的土地所有制的性质的歪曲，批判了他们以资产阶级经济学说为依据、打着“经济进步”的幌子强制瓦解公社土地所有制并人为地扶植大土地私有制的做法。马克思表明，殖民当局的这些做法，不会给殖民地社会带来任何进步，而只能使它陷入深重的苦难。马克思在这篇摘要中所提出的关于农村公社的观点，在1881年给维・伊・查苏利奇的复信中又作了类似的阐述。\n马克思反对柯瓦列夫斯基把亚、非、美洲各古老民族的社会历史的演变同西欧作机械类比的做法。他在作摘要时常常把这些类比删除或修改，并且对印度在德里苏丹统治时期和莫卧儿帝国统治时期土地关系的改变的性质作了大段的评注。马克思不同意柯瓦列夫斯基把印度在上述时期中发生的土地关系上的变化看作“封建化”，并对柯瓦列夫斯基的论点表示了自己的看法。马克思指出：“别的不说，柯瓦列夫斯基忘记了农奴制，这种制度并不存在于印度，而且它是一个基本因素”；土地并不象西欧中世纪那样具有贵族性质亦即不得转让给平民，也不存在地主的世袭司法权，等等（本卷第284页）。马克思还指出，印度集权君主制的存在阻碍了印度社会向西欧那样的封建制度演变（本卷第274页），并且使农村公社的社会职能逐渐变为国家职能（本卷第248页）。马克思的这些论点，表明了他如何运用历史唯物主义原理从实际出发研究各国资本主义以前的社会经济形态及其发展的规律性，在历史研究方面无疑具有十分重要的方法论意义。\n马克思的第三篇古代社会史笔记是他对英国资产阶级法学家亨・梅恩《古代法制史讲演录》所作的摘要。梅恩是根据古代法律阐述古代历史的“权威”，但同其他英国资产阶级学者一样，他根本不了解氏族的地位和作用，认为社会的原始形式不是氏族，而是他所知道的印度的父权制大家庭。马克思尖锐地批判了梅恩的这种错误观点。他还揭穿了梅恩从法律观点对英国殖民主义罪恶的辩护，揭露了英国在爱尔兰的殖民主义罪行。"
}