{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "015",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n在布雷亨法（《艾锡尔书》，即第三卷）中，爱尔兰家庭被分为格尔芬，戴尔勃芬，亚尔芬和英德芬｛geilfine，deirbhfine，iarfine，indfine｝（后三种可译为真正的，后继的和最终的家庭）。第三卷（收有《艾锡尔书》的布雷亨法）的编者说：“在家庭中，它的17名成员组成为4个组，年幼的一类称为格尔芬组，由5人组成；第二类是戴尔勃芬组，第三类是亚尔芬组和全体中最年长者的英德芬组，这几组各由4人组成。整个组织由17人组成，也只能由这样多的人组成。\n║[（3×4＋5）]。║\n如果格尔芬组内诞生了一个人，它的年龄最大的成员就升入戴尔勃芬组，戴尔勃芬组的年龄最大的成员转入亚尔芬组，亚尔芬组的年龄最大的成员转入英德芬组，而英德芬组的年龄最大的成员则完全脱离这个组织。看来，这种由低级向高级的转变是由于新成员的增加，而不是由于年长者的死亡”。\n║（梅恩所引用，第209页。）\n根据梅恩的说法（必须把这家伙与爱尔兰人的著作对照）║\n联合家庭或塞普特的任何成员都可被选为起点，并成为他有多少儿子就会长出多少个这种17人集团的根。一旦一个儿子有了4个孩子，就形成一个由5人组成的完全的格尔芬组；如果这个儿子或他的男性后裔中的任何人又生了一个男孩（儿子），那么格尔芬组的年龄最大的成员——只要他不是这个组的起始的人，这一点始终如此——就转入戴尔勃芬。在这样生了一些孩子以后，就完成了戴尔勃芬组，如此继续下去，再组成亚尔芬和英德芬，即后继的和最终的家庭。格尔芬组的第五人应当是生这16个后裔的父亲；显然，他在条文中被视为格尔芬的首领（第210页）。\n布雷亨法学家多次提到格尔芬组既是最高的也是最年轻的组。惠特利·斯托克斯告诉梅恩说，格尔芬＝人手之家；也就是说“gil”等于人手（这是奥卡里的解释），实际上＝χε\nιρ；而人手在许多雅利安语中＝权力，尤其是家庭的或家长的权力；因此希腊文υποχειριος和χέρης等于处于权力之下的人；拉丁文“herus”（主人）来源于与χειρ同语族的一个古字；同样还有拉丁文的manus，in manu等等，在克尔特语中是“gilla”（仆人，瓦尔特·司各脱的“gillie”）（第216、217页）。\n║由此产生梅恩的一个伟大思想：在爱尔兰式的家庭划分的背后，乃是patria potestas｛父权｝，实行划分的基础║\n是脱离父权的制度。格尔芬——人手之家——由父亲和四个直接处于他的权力之下的亲生的或收养的儿子组成。其他几个组都是脱离了父权的子孙，他们离开构成那个真正家庭或有代表性的家庭的组越远，其高贵性也就越少（第217页）。罗马的家庭与此相似，在那里，脱离了父权的家庭成员也落到。capitis deminutio｛逐渐失去地位｝的状态（第218页）。\n爱尔兰式的家庭划分，似乎只有在涉及死后继承的法律时才有重要意义。但这是一切社会都实行的规则。在古代的家庭结构停止影响其他一切的时候，它还在继续影响继承（第219页）。布雷亨法条文的作者常常把格尔芬组比作人的手。沙利文博士说：因为它们代表家庭的正在发展的各支脉的根，所以称它们为cuic mera na fine，或“芬的五个指头”（第220页）。爱尔兰法律条文中所说的patria potestas｛父权｝是指父亲对儿子的“追究、作证以及审问”的权力（同上页）。参看泰勒论“手指计数法”（在《原始文化》一书中）。因为人手有五个手指，所以五是最早最大的自然数。早期的英国城区以城市长官｛reeve｝和四人作代表；印度的潘查亚特（第221页）。\n英国的城市法｛Borough English｝。根据该法，父亲的城市租地｛burgage-tenements｝由最小的儿子继承，而不是由最大的儿子继承（第222页）。布莱克斯顿为说明这一点，援引杜阿尔德[206]的话说，由幼子继承的习惯在鞑靼人中很盛行；年纪较大的儿子一到能过放牧的生活，他们就离开父亲，“带着分给的一部分牲畜”另找新的住地。年纪最小，留下和父亲一起呆得最久的儿子，是他的房屋的当然继承人，因为其他的儿子都已经分了东西（第222页）。根据《威尔土法律》[196]，所有威尔士的农民都有这一习俗：“在弟兄们分遗产时，年纪最小的应分tygdyn，即父亲的房屋和属于他的8亩地”（《威尔士法律》第2卷第780页），此外，还有些什物；其余的儿子分余下的东西（第223页）。仍然处于父权｛patria potestas｝之下的年纪最小的儿子比其他的儿子受优待（同上页）。长子继承权……来……自首领（克兰的）。相反，“英国的城市法”与“格尔芬”一样……却来自古代关于与父权相联系的家庭的观念（同上页）。\n［注：自此以下所摘录的是梅恩著作的第八章《原始观念的发展和传播》。"
}