{
  "metadata": {
    "volume": "45",
    "article_number": "009",
    "title": "关于德国的札记",
    "file_name": "volume_45_009_弗・恩格斯。关于德国的札记（1789―1873）171―177.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "如果在德国镇压新教，德国就会被强迫接受罗曼语各国的天主教式的发展形式；既然英国的发展形式也带有一半的天主教和中世纪的性质（大学等等、学院、公立学校――所有这些｛本质上｝都是新教修道院\n［注：修道院是天主教培训神父的学院。英国属新教国家，新教是没有修道院的。这里用“新教修道院”一语是讽喻其具有天主教色彩。――译者注］\n），那么，全属新教性质的德国教育形式（家庭教育、私人寄宿学校、大学生的走读制和选课制）一取消，欧洲的精神发展就会变得无限单调。法国和英国在实质上破除了偏见，而德国则是在形式上破除了偏见，也就是破除了成规。因此，也就部分地促成了德国的一切均无定形这样一种情况。这种情况迄今还伴随有很大的缺点，例如小邦分立状态，但是，对民族的发展能力说来，它却是个极大的优点，而且将来只这个本身是片面的阶段一被克服，就会结出全面的丰硕果实。\n此外德国新教――这是基督教的唯一值得批判的现代形式。天主教在十八世纪已经受了批判，已经成了论战的对象（可见老天主教徒[95]毕竟是多么愚蠢啊！）；分裂为无数教派的英国新教没有神学发展的历史，即使有，那也只是每一阶段都集中表现为创立一个新的教派。只有德国人掌握了神学，并且由于这个缘故而拥有批判对象――历史学的、语文学的和哲学的批判对象。这种批判是德国的产物，如果没有德国的新教，这种批判是不可能的，然而它是绝对必要的。仅仅用嘲笑和攻击是不可能消灭象基督教这样，的宗教的，还应该从科学方面来克服它，也就是说从历史上来说明它，而这一任务甚至连自然科学也是无力完成的。\n荷兰和比利时――在莱茵河与北海之间以沼泽地、在南方以阿尔登山脉和费恩沼泽高地与德国相隔――对德国起的作用就象腓尼基对巴勒斯坦所起的作用一样；而且，古代预言家所唱过的那种哀歌在德国也很流行。\n弗兰德从凡尔登瓜分[96]到1500年一直是法国的一部分，因此在那里法语是有根底的；中世纪佛来米人的贸易在很大程度上促进了这一点，因为那时商人同意大利商人和其他商人谈生意当然不用佛来米语。而“条顿人”现在竟要求恢复甚至在荷兰人那里都没有得到完全承认的佛来米语；僧侣的佛来米语运动！佛来米人现在终于到该使用一种语言而不是两种语言的时候了，而这种语言只能是法语。\n美洲发现后，德国的农业、工业和商业是一种连续不断的耐心的实验。关于农业的多次失败的经验，见朗格塔耳的著作[97]。在工业方面，到处总是只生产那些被排挤出世界市场的产品。这方面的例子，规模大的是亚麻布生产，规模小的是乌培河谷的工业。从1820年到1860年的贸易情况也是如此。只是现在才有起色。\n1848年德国的主要输出品还是人。（1）通常意义上的移民；（2）卖淫：在东普鲁士――有一所一所的高级和低级的机构，它们把少女训练成各种各样的、什么都干得来的娼妓――从海员妓馆的妓女到上流社会风流雅士的“有教养的”情妇。用各种花言巧语将她们送往国外，到了那里她们的大多数人才第一次知道给她们安排好的命运。许多混得不错的人，对自己的遭遇非常满意，并给中间人写回温情的感谢信，在信中却总是隐瞒自己的妓女身分，而把自己说成是家庭女教师、女伴，有时说成是有了美满婚姻的夫人。贝尔根罗特认为，所有这一切都是不可能的，要不是当局――为了酬金罢？――放任不管而且法庭追究也总是很难抓到把柄的话。东普鲁士向从彼得堡和斯德哥尔摩到安特卫普的整个波罗的海和北海沿岸地区供应妓女。（3）从黑森和拿骚的福格耳贝克林山｛山区｝出来的流浪妇女。她们作为broomgirls（扫帚姑娘）[98]在英国集市上游荡，年纪大点的――拿着手摇风琴。她们十之八九作为风琴手被用轮船运送到美国去补充最下层妓女。（4）汉撒和莱茵的工厂城市的年轻商人，后来又有萨克森和柏林的年轻商人。（5）化学家――后来有很大发展的｛这种移民｝那时已经开始――（吉森的李比希学派）和妓女一起――是黑森大公国的主要输出品。――为挣钱而跑到荷兰去的威斯特伐里亚人｛Hollandgänger｝。而现在在威斯特伐里亚工业区却时常可以遇到荷兰工人。\n德国政府的吝啬，特别是在1815年至1870年期间，表现在一切方面：又次又脏的货币（这也包括纸币）、粗糙的办公用纸、吸墨撒沙器（一切官方文件简直看不得！）、把纸弄脏的粗制滥造的印章――一切都低劣，官吏本身也差不多少。法国的、英国的、比利时的货币、邮戳、钞票――所有这一切让人一看就感到很漂亮。\n德语在日常生活中很笨拙，而在处理最困难的论题时却非常灵活――这是德国人在多数领域中都有了不起的代表人物，而德国人的大量产品却异常低劣的部分原因（或表现？）。在文学方面：英国有许多象样的二流诗人，出色的中等人才几乎充斥整个法国文坛，而在德国几乎完全没有。再过一代，几乎也不可能读到我们的二流诗人的作品。"
}