{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "019",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "这一程序的最后的——历史上也是最后的——一步是国王通过他的代理人郡守的干涉；即使郡守看到了他要看的牲畜，他也不能采取什么行动，除非牲畜的主人准备提出保证，由法庭审理他和扣押者之间的问题；只有到那时国家的司法力量才起作用；司法权是通过郡守在有保证的情况下发还牲畜而实现的。扣押者失掉物质担保品——牲畜；牲畜的所有者负上个人责任；所以双方不得不最后请求司法仲裁（第267页）。\n║[这整个司法程序表明国家权力——即法庭——还没有牢固到使人一开始就服从其法律权威的程度。]║\n几乎所有的蛮族法律都提到pignoratio或财产扣押。西哥特法典｛Lex Visigothorum｝明确禁止这种作法；伦巴德法典｛Lex Lombardorum｝允许在简单提出偿付要求后这样做。撒利法典——根据德国最新的权威判断编纂于塔西佗时代与法兰克人入侵罗马帝国时代之间——含有非常确切的规定，对这些规定佐姆最先作出了完满的解释[209]。在这一制度中，扣押还不是法律上的权利维护手段，而是一种法庭以外的补偿方式，但是它已经与明确规定的非常复杂的程序联系在一起。原告应事先向他指控的，并准备扣押其财产的人发出一系列正式警告。他在扣押财产之前，须通知此人到人民法庭，并由该法庭的民选官员州长宣布允许扣押财产的手续。只有到那时他才能扣押对手的财产。与此相当的是，卡纽特的命令中规定任何人不得攫取nams，除非他向州｛hundred｝三次要求；如果第三次他仍未受到公正对待，他就应到郡议会｛Shire-gemot｝去，郡将给他第四次，如果这次也失败，他就可以扣押财物（第269、270页）。\n这个制度的仍保留在英国习惯法中的部分（或许正因为这样它才得以保留下来），最初多半是领主用以强迫佃农纳贡服役的手段。英国法律比蛮族法律更古老的东西是：在英国，扣押财物事先通知这一点对承认扣押的合法性来说从来是不重要的，尽管成文法规定要使出卖扣押财物合法必须有这种事先的通知；在最古老的习惯法中也是这样，虽然扣押财物有时是跟在领主法庭审理之后，但这不一定是先决条件或者要求如此（第270—271页）。法兰克的司法程序完全为原告效劳。它是一种调节法庭以外补偿的程序。如果原告遵守正当的手续，那末法庭在允许扣押方面的作用是纯粹被动的……如果被告认输或者反驳对方失败，他不仅要偿付原来的债务，而且还要交付由于不执行先前的偿付通知而追加的各种罚款。这建立在假定原告始终正确和被告始终错误的基础上，而现代的原则则要求原告必须提供确凿的证据｛to establish a prima facia case｝。早先人们认为，冒各种风险努力去索取赔偿的人，向人民大会申诉或坐在门口恳求国王公断的人很可能是有理的。在国王成为原告的情况下，原告有理的推论就长期保留在英国法律中，（英国）法学家之所以顽固地不喜欢准许囚犯请律师辩护就是由此而来的（第271—273页）。\n盖尤斯对于Leges Actiones总的说了这样的话：“它的威信所以下降，是因为古代法学家过于精细，使得事情变成谁犯一点错误，谁就彻底败诉。”\n布莱克斯顿对于英国的财产扣押法也发表了同样的意见。“伴随着扣押财产而来的许多细节规定，使它在以前成了冒险的诉讼程序，因为稍有偏离就会破坏全局。”\n║[古代法的极其琐细的诉讼手续表明法学与罗马卜师的宗教仪式或蒙昧人的巫医的魔术不过是一丘之貉！]║\n佐姆认为，用法庭以外的办法扣押他人财产以满足自己的要求的权力带有很大的风险；企图扣押财产的原告，如果忽略法律极其准确地要求的各种行动和言词，他除了不能达到他的目的外，还要招来大量的罚款，就象他最初所提的偿还要求一样毫不留情地逼他交出（第273、274页）。在蛮族人那里，主要是迫使被告出庭和服从公正裁判，这在当时还决非理所当然（第275页）。按法兰克人的法律，有一类案件，如果从开始到判决都通过法庭审判，判决本身还不具有效力。如果被告明确许诺服从判决，那么伯爵或国王代表一接到正式通知就予以执行。但是如果没有那样的许诺，原告除了亲自向国王投诉以外就没有其他的权利维护手段了（第275页）。\n此后不久，在法兰克人定居罗马帝国以后，国王代表没有被告服从判决的许诺也执行判决了。在英国，这种变化，以及法庭的权力，在很大程度上应归因于靠牺牲人民的司法权而获得的国王的司法权的发展。不过在英国的诉讼程序中还长期保留了一些老的作法的残余。所以国王总是根据微不足道的口实攫取被告的土地或扣押他的财物，仅仅为了迫使被告服从或完全服从国王的裁判。\n║[见瓦尔特·司各脱著作中一个人因债务而按虚构的蔑视国王的罪名被监禁。]║\n在英国保留扣押财产的法律是为了讨好地主老爷\n［注：梅恩原文作：“对地主方便的法庭以外的权利维护手段”。——编者注］\n。"
}