{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "025",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "但是只要我们分析这种个性的内容即它的利益，它的真正性质就会显露出来。那时我们就会发现，这些利益又是一定的社会集团共同特有的利益，即阶级利益等等，所以这种个性本身就是阶级的个性等等，而它们最终全都以经济条件为基础。这种条件是国家赖以建立的基础，是它的前提。]║\n这种抽象化，是用抛开政府和（！）社会的所有特征和属性，只取其一，并用各种形式的政治优势都拥有力量这一共同点把它们结合在一起的办法达到的。\n║[基本错误不在于此，而在于把政治优势——不管它的具体形式如何或者它的各种因素的总和如何——当作某种驾于社会之上的、以自身为基础的东西。]║\n在这一过程中被忽略的各种因素始终是重要的，有时甚至极端重要，因为它们是由除直接利用或直接掌握的力量以外的一切控制人类活动的因素\n［注：梅恩原文作：“影响”。——编者注］\n所组成的\n║[例如，较好的武装就已经是直接以生产工具（这些工具，例如在狩猎和捕鱼中，直接就同时是破坏的工具，战争的工具）的进步为基础的因素]，║\n但是为了分类而抛开它们的做法是……完全合法的（第359页）。我们在借以达到统治权概念的抽象化过程中抛开了……每一社会的全部历史……，达到结果的方式（第360页）。\n║他以部分地听起来正确的言词掩饰起来的肤浅批评首先表现在以下的话中：║\n“这就是它的\n║（共同体的｛des Gemeinwesens｝）║\n历史，即在每一个社会｛community｝中决定着统治者如何运用或不去运用他的不可抵挡的强制力量的全部历史前提”（第360页）。\n║但是这全部历史在梅恩那里都溶化到所谓“道德因素”中去了，因为他作为真正的法学家和思想家直率地继续说道：║\n构成这一历史的所有一切，即全部大量的意见、感情、信仰、各种各样的迷信和偏见，继承下来的和自己学到的，其中有些是社会制度造成的，有些是人的天生的素质造成的，——所有这一切都被分析法学家抛开了。所以，由他们给统治权下的定义所包含的限制中可以得出：我们本国的女王和议会可以下令处死瘦弱的儿童，或建立letters de cachet\n［注：不经侦讯就逮捕或驱逐的国王命令。——编者注］\n的制度（第360页）。\n║（亦即英国人现在用他们在爱尔兰实施的高压法案[215]所建立的那种制度。这写于1881年6月）。[半疯癫的伊万四世就是一个好例子。当他对王公大臣以及莫斯科的群氓大发雷霆时，他就企图而且必然企图以农民利益的代表者自居。]║\n相反，只要人们知道，“在奥斯丁的体系中，对统治权的规定应当先于对法律的规定”；只要如前面已经指出的那样去理解，即奥斯丁的统治权概念是思辨地把各种形式的政府合为一体的办法达到的，把它们理解为除强制力量外丧失了一切属性\n║（这里又露出了马脚）；║\n“只要牢记从抽象原则得出的结论永远不可能为实际例子所完全证实”，那么，奥斯丁的“论断”就成为“自明的命题”了（第362页）。\n║奥斯丁还有一些教条：║\n“法学是关于实质法的科学。实质法是统治者对其臣民颁布的命令，这些命令把本分，或者承担义务的条件，或者义务，加在他们身上，并且威吓他们如不服从命令就予以制裁或惩罚。权利是统治者授予某些社会成员对违反本分的同胞加以制裁的权力或力量”（第362页）。\n║所有这些都是幼稚可笑的扯淡：拥有强制力量的人就是最高权力；实质法就是统治者对其臣民下的命令；他这样把责任加到臣民身上，于是就成了义务，并以不服从命令将加以惩罚相威吓；权利是统治者授予某些社会成员惩罚违犯社会义务的社会成员的权力，——所有这些都是幼稚可笑的话，就连霍布斯本人也未必能从他那赤裸裸的权力暴力论中发掘出更多的东西来；梅恩把约翰·奥斯丁当作教条认真宣讲的东西称为分析法学家所遵循的“程序”，这种程序与数学、政治经济学所遵循的极为相似，而且是“严格科学的”！\n这一切涉及的只是形式方面，这个方面对一个法学家说来自然到处都是重要的。║\n“对奥斯丁体系的目的来说，统治权除力量之外没有其他属性，因此，对‘法律’、‘义务’和‘权利’的看法乃是由于把它们仅仅视为强制力量的产物的结果。于是，‘制裁’（惩罚）就成为概念系列中的首要的和最重要的环节，并且使其他环节显得可信”（第363页）。梅恩说，任何人都不难承认（“allowing”）“法律都带有奥斯丁所赋予的那种性质，因为法律都来自正式的立法机关”（同上页）。但是有些人对此持异议，例如，关于未将法律编入法典的各国所实行的习惯法，尤其是英国的习惯法（同上页）。霍布斯和他\n║（奥斯丁，伟大的庞培！）║\n把许多惯例，如英国习惯法，纳入他们体系中的方式，是坚持一条对他们的体系说来十分重要的原则：“统治者允许做什么，就是命令做什么”（第363页）。"
}