{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "074",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "”\n虽然可能在一个氏族里个别家庭是｛部落｝贵族家庭，而在另一个氏族里个别家庭是平民家庭\n║[注意：这是后来当氏族社会被消灭的时候]，║\n但不可能有贵族氏族和平民氏族。法比氏族的全体成年男子三百零六人都是｛部落｝贵族；他们或者能追溯其世系出自元老，或者是他们的祖先曾由某项公开法令而擢升至｛部落｝贵族。\n在塞尔维乌斯·土利乌斯以前，罗马人已被分成国人和平民。后来，特别是在李奇尼乌斯立法（公元前367年）（这次立法使国家的一切职务向每一个公民开放）以后，一切自由的罗马人分为两个阶级：贵族｛aristocracy｝和庶民｛commonalty｝。第一阶级包括元老及其后裔以及曾任三公（执政官、大法官和大营造官）之一的人及其后裔。所有庶民现在都成了罗马公民。氏族组织已经衰落，旧时区分已不能维持下去了。先前时期属于国人的人，后一时期则属于贵族｛aristocracy｝，而不是｛部落｝贵族，｛patricians｝。克劳狄乌斯和马尔策卢斯是克劳狄氏的两个家庭；前者是｛部落｝贵族（他们能把自己的世系追溯到亚庇乌斯·克劳狄乌斯），后者是平民。\n｛部落｝贵族阶级的人数很多；一有空额，就选出新元老补充之；｛部落｝贵族的称号授予元老的后裔；另外还有一些人有时由于国家法令而成为｛部落｝贵族（李维，Ⅳ，4）。\n但旧时国人和平民之间的差别的阴影仍然残留着：“平民在国人同意下将此事委托于执政官”（李维，Ⅳ，51）。\n罗慕洛的继承者努马（公元前717—679年），企图撇开氏族（象提修斯那样）把人民按职业分为八个阶级。\n普卢塔克（《努马传》第17章）[185]说：“努马当时认为：固体的东西本来是不能结成一体的，但是把它们捣碎和磨碎后就能结成一体，因为细小的部分容易溶合在一起。因此，他决计把全体民众分成更多的部分，并规定出新的差别，可以说把他们分为更小的部分，以此来消灭以前的显著的差别。于是他把人民按照职业分为笛师（αυλητων）、金匠（χρυσοχοων）、木匠（τεκτονων）、染色匠（βαφεων）、皮鞋匠（σκυτοτομων）、皮匠（σκυτοδεφων）、铁匠（χαλκεων）和陶工（κεραμεων）。他把其余的手工业合并在一起并把他们合组成一个行会。借助于他给每一个行会按其本分而分别规定的联合、集会和敬神仪式，他得以在罗马完全消除了萨宾人和罗马人之间、塔齐乌斯的公民和罗慕洛的公民之间的差别，结果，这种划分便引起了普遍的结合和混合”。但是由于这些阶级没有被赋予氏族的权利，所以这一措施便失败了。\n║但是按照普卢塔克的叙述，所说的是“罗慕洛的公民”（拉丁人）和塔齐乌斯的公民（萨宾人）；这样就会使氏族具有主要是手工业组织的性质！至少是使那些住在罗马城中的氏族如此。║\n塞尔维乌斯·土利乌斯时代（公元前576—535年）紧接着梭伦时代（公元前596年）而在克利斯提尼时代（公元前509年）以前。塞尔维乌斯·土利乌斯的立法是仿效梭伦立法的；它在共和国建立时（公元前509年）正在实际施行。借以排除氏族和建立政治社会的主要变革是：（1）按照个人财产而形成的阶级之建立；（2）以百人团大会作为新的人民大会以代替库里亚大会、氏族会议；（3）设置四个市区，各有划定的边界，各有其作为地域单位的名称，其中的居民必须登记入籍并登记自己的财产。塞尔维乌斯把全体人民按财产的价值分为五个阶级，其结果是把各不同氏族中最富有的人集中于一个阶级中。第一阶级财产资格是十万阿司，第二阶级是七万五千阿司，第三阶级是五万阿司，第四阶级是二万五千阿司，第五阶级是一万一千阿司（李维，Ⅰ，43）。狄奥尼修斯又加上一个第六阶级，这个阶级包括一个百人团，有一票；这个阶级是由那些完全没有财产、或虽有财产但不足以归入第五阶级的人组成的；这些人不纳税也不服兵役（狄奥尼修斯，Ⅳ，20）。（狄奥尼修斯和李维之间也还有一些其他的分歧。）每一阶级又分为若干百人团，其数目是任意决定的，并不问每一阶级的人数是多少；每一个百人团在大会中有一票投票权。例如，第一阶级由80个百人团组成，在百人团大会中有80票；第二阶级由20个百人团组成，另加两个手工业者百人团，有22票；第三阶级由20个百人团组成，有20票；第四阶级由20个百人团组成，另加两个号角手和喇叭手百人团，有22票；第五阶级由30个百人团组成，有30票。此外，还有骑士阶层由18个百人团组成，有18票。因此，管理权，就人民大会即百人团大会对政府所能发生的影响而言，是控制在第一阶级和骑士手中的；他们共有98票，即占多数。每一个阶级的百人团都分为老年百人团和少壮百人团两种，前者由55岁以上的人组成，负责保卫城市，后者由17岁至54岁的人组成，担负对外作战的任务（狄奥尼修斯，Ⅳ，16）。"
}