{
  "metadata": {
    "volume": "45",
    "article_number": "018",
    "title": "约·拉伯克《文明的起源和人的原始状态》（1870年伦敦版）一书摘要[216]",
    "file_name": "volume_45_018_卡・马克思。约・拉伯克《文明的起源和人的原始状态》（1870年伦敦版）一书摘要660―681.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "西藏的大喇嘛也是这样。\n为求善恶诸神赐福免灾而举行的牺牲祭献（第237页）。起初，人们以为神灵真的把献给他们的供物吃掉；但是人们又发现，作为牺牲物的动物并未消失不见；由此得出结论是，神灵吃掉了祭物的灵魂部分，把粗杂部分留给自己的虔诚的崇拜者。例如，在印度的大吉岭附近的林布人就是把供奉的牺牲物吃掉，他们说得很清楚，“把灵气给神，把肉给我们自己”（第237页）。\n在新西兰，当特·卡纳瓦把珠宝献给仙女们的时候，她们只把影子拿走，对尘世实物是不感兴趣的（乔·格雷爵士《波利尼西亚的神话》）。在几内亚，按照博斯曼的说法，“只把血给偶像，因为肉他们自己很喜爱”。在别的地方，肉由祭献者吃掉，就象奥斯嘉克人那样，而偶像则在嘴边抹上血（奥斯嘉克人就是这样做的）。就连这个做法在有些场合下也终于改成了——涂红颜色；印度的圣石就常常是这样（福布斯·莱斯利上校）；在刚果也是这样，受崇拜之物每逢新月都被涂上红色，如此等等（第237、238页）。\n在斐济人中间，遇有盛大祭献之时，“按照当地的信条，属于被描写为大胃口的神的那一份仅仅是牺牲物的灵魂；实物则由崇拜者们分食”（威廉斯：《波利尼西亚之研究》）[219]。\n║　　圣餐的解释。║\n在很多情况下，牺牲物由参加者分食似乎是仪式的一个不可少的部分。例如在印度（杜布瓦，第401页），当祭礼“一完毕，祭司即走出，将奉献给偶像的供物拿出一部分来分发。这一份东西被当作圣物来接受，并当场吃掉”。在红种人中间（斯库尔克拉夫特《印第安部落》第3卷第61页；坦纳《记述》第287页），在为狩猎季节开始而举行庆典的时候，牺牲物“必须吃光，一点不剩……在阿耳贡金人中间……在这种庆典上……牺牲物的骨头一块也不能损坏”（第239页）。\n║　　常常发生奇异的等同现象（他称之为“混淆”），║\n即把牺牲物和神等同起来，牺牲物先受礼拜，然后才献祭，吃掉。例如，在古埃及，牺牲物阿皮斯同时也被认为是神（柯克斯《神话学手册》第213页），而伊菲姬妮亚则被有些人认为同阿尔蒂米斯是一样的。\n║（不仅牺牲物圣牛阿皮斯，还有牺牲羊基督都同样等于神；他的亲生儿子。）║\n约·格·弥勒在谈到墨西哥时说，每年在一定的时间里，“祭司们就制做一尊神像，神像用各种各样的种籽，混以被杀祭之幼儿的鲜血烘烤而成。\n先为准备庆典而进行多种多样的宗教性的洁净和赎罪的活动：水洗、放血、斋戒、游行、焚香、鹌鹑祭献、杀人祭献。然后由凯察尔科阿特尔的祭司对着那个威齐洛波奇特利神像射出一箭，把神像射穿。这样，那个神就算死了，同杀人祭献时一样，由祭司把神的心挖出来，由神在地上的代表——国王——把它吃掉。躯体则分给本城各区，让每个人都得到一小块”（第239、240页）。\n在墨西哥每年还为特斯卡特利波卡举行大祭；一个漂亮的小伙子被挑选出来做牺牲，在大多数情况下是战俘；在整整一年之内被当作神来对待和崇拜，如此等等。在最后一个月的开始，把四个漂亮姑娘给他做妻子；最后到他的捐躯之日，就由一群庄严列队的人把他置于队首，送至神殿，以繁多的礼仪毕恭毕敬地将他杀祭，然后由祭司们和首领们把他吃掉。——中印度的孔德人也举行这种吃人祭礼。在地上竖起一根粗大的桩子，牺牲者坐着被绑在桩子上，用酥油、油和姜汁涂身，并饰以鲜花，日间受人群的礼拜。夜晚，狂欢盛宴重新开始；第三天早晨，给牺牲者喝一些牛奶，这时，主持典礼的祭司祈求女神给人民赐福，如此等等。祭司详述此种礼仪的起源和好处……最后称，遵照女神的意旨，人民在此集会，如此等等。可是，在这一套装模做样的礼仪结束以后，牺牲者却是被送到丛林里去屠杀的；为了防止他反抗，把他的臂骨和腿骨打断或者用鸦片或曼陀罗使他麻醉，然后由詹尼用斧将他砍伤……这时人们一拥而上以获取他身上的一片肉，转瞬之间牺牲者就被撕扯得只剩下骨头了（第240、241页）。\n在非洲某些地方“吃受拜物”[这种事情在今天还象征性地存在着，例如发誓时“把受拜物刮下一点或磨下一点放到水中或食物中，然后含在口里但不吞咽”]就是一种庄重的立誓仪式，妇女用之以向丈夫表示忠诚，男子用之以向朋友表示忠诚（第241页）。\n牺牲物一般地并不是无例外地给所有的人吃；在斐济只限于老年男人和祭司；妇女和青年男子完全排除在外。渐渐地，祭司们攫取了独享全部牺牲物的权利，这就促进了祭献活动。而且还影响到祭祀的性质。例如博斯曼说，祭司们鼓励人们祭祀蛇神而不太鼓励人们祭祀大海，因为祭祀大海“什么也不会剩给他们”（第241、242页）。\n导致以动物做牺牲的那种情感所达到的顶点自然是以人做牺牲——在几内亚、太平洋诸岛，以战俘做牺牲——在巴西；除去已经提到的孔德人，在印度还有许许多多的民族；至今那里在有些已不再准许以人做牺牲的地方，人们还用面粉、面糊或泥土做成人形，然后把它们的头砍下祭神（第242页）。"
}