{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "022",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "]║\n所以\n║（柏克司尼弗的“所以”）║\n所以如果\n║（好一个“如果”，仅仅以梅恩自己的“肯定地说”为根据）——║\n在古代任何一个时期，\n║[梅恩把他的“家长制的”罗马家庭作为事情的开端]║\n印度已婚妇女的财产完全摆脱了丈夫的控制\n║[就是说“摆脱了”梅恩的“肯定地说”]║\n就难以解释家族专制\n║[愚蠢的约翰牛的主要的心爱理论，醉心于自古以来的“专制”]║\n的义务为何特别在这个问题上放松了”（第323页）。\n║　　梅恩从《密陀娑罗》[139]中援引了以下一个地方，而且这个地方托马斯·斯特兰奇爵士在《印度法》中已经援引过[见该书第1卷第26—32页]。斯特兰奇的著作虽然在1830年就已经出版，而且是作为他的《印度法成分》的第2版，但却包含了更详细的材料来源，并对这一点作了分析。从斯特兰奇所引材料中更可以看出，早在《密陀娑罗》中，作者就已经不知道斯特里德罕的起源，更不用说后来的印度的法学注疏了；它的作者还企图对这一起源作出虚假的唯理主义的解释，就象西塞罗时代的罗马法学家对他们所不懂的古罗马的（对他们来说是“远古的”）法律习惯和公式所做的那样。这种唯理主义的解释的例子就是《密陀娑罗》中所说的║\n新娘“聘金”，“这是在迎亲的时候，在最后的仪式上授予新娘的，这时婚约已经缔结，婚礼已经举行，婚姻关系即将完全实现，而在此之前新娘还是同她母亲在一起”（斯特兰奇著作第1卷第29页）；斯特兰奇就印度人中的这种不过是缔结婚约的结果的迎亲进屋｛domi-ductio｝指出：它在罗马人中是完婚的不可缺少的组成部分；在这之前新娘还只是“sponsa”，只要她进了屋，尽管还未进丈夫的卧室，她就成为“uxor”了。\n║斯特兰奇还说：║\n“此外，印度妇女的聘金还伴随着一种反常现象，那就是在她死后，聘金按她本人的特殊继承方式相传”。\n║这种“反常现象”不过是以氏族女系继承制即原始继承制为基础的古代正常规则的片断的、仅限于一部分财产的残迹。\n法律等等中的“反常现象”就是这样（语言中的例外也大多是更古老的原始的语言的遗迹）。过去的正常，在变化了的较后的情况下，就表现为“反常”、难以理解的“例外”。所有印度的法律文献和注疏，都是在由女性世系过渡到男性世系之后很久才写成的。从斯特兰奇著作中更可以看出，在印度各地这种反常现象是或多或少“完整的”遗迹。梅恩引自《密陀娑罗》的那个地方说：║\n“｛斯特里德罕是｝结婚时在结婚的篝火前父亲、母亲、丈夫或弟兄给（妻子）的东西”。可是《密院娑罗》的编者却加了一句在其他地方未见到的话：“摩奴等人把她继承、购买、分到、扣押或者拾到的财物也称之为‘妇女的财产’”（《密陀娑罗》，Ⅺ，2）（第322页）。\n婆罗门的注释家在此有很大的分歧。\n║对此，狡猾的梅恩作了这样的解释：║\n在雅利安人的公社中“妇女的单独财产的最早痕迹”见于“流传很广的叫做新娘价款的古制中。新郎在结婚时或结婚后第二天所付的价款，一部分给予新娘的父亲，作为出让家长权力或家族权力予丈夫而给予的补偿（！），但另一部分则交予新娘本人，一般归她独自使用，不与丈夫的财产混在一起。另外可以看到，在雅利安人的一些风俗中，妇女慢慢获得的其他财产权，已合并到她们对新娘价款所占的部分权利中去，大概（！）因为这一部分是唯一存在的妇女财产的形式之故”（第324页）。\n║相反，正确的是梅恩说：║\n“实际上有清楚的迹象表明，婆罗门作家们在法律和宗教的混合问题上一直不断共同努力限制妇女的权利，看来他们已经发现这些权利已为更古老的权威所承认”（第325页）。\n║（在罗马，甚至针对妇女的父权的意义也被夸大，以对抗古代的相反的传统）。\n婆罗门的卑鄙行为在“撒提”或者说烧死寡妇｛的习俗｝中达到顶点。这种作法乃是一种“非法行为”（“malus usus”｝，并非“法律”，这一点斯特兰奇已经指出，因为║\n在摩奴和其他高级权威著作中都未见到有关它的叙述；这种｛习俗｝，“作为寡妇可以升入天堂的条件”，只不过是要求她在丈夫死后，寡居独处，生活清苦，行为端庄（波斯特著作，第245页）。在《沙斯特尔》中也仍然只不过是把撒提作了一下推荐而已（斯特兰奇上述著作第241页）。\n║但是请看上面，婆罗门自己是怎样解释问题（“财产应作宗教之用”）以及得到遗产的那些家伙的利益的（这些人也应为此支付举行仪式的费用）。斯特兰奇明确地谈到了“设下诡计的婆罗门”和“有利可图的亲属”（前引书，第239页）。║\n也就是：“在没有男性后嗣时，遗孀即作为继承人继承丈夫”（斯特兰奇著作，第1卷，第239页）。此外，“她的权利应当受到他的（已逝丈夫的）代表的维护”（前引书，第246页）。"
}