{
  "metadata": {
    "volume": "45",
    "article_number": "003",
    "title": "高德文·斯密斯《爱尔兰历史和爱尔兰性格》一书札记[35]",
    "file_name": "volume_45_003_弗・恩格斯。高德文・斯密斯《爱尔兰历史和爱尔兰性格》一书札记117―139.html",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n《爱尔兰年表》（写在第十五个笔记本里，这个笔记本的编号是后来加上去的），其写作时间看来是在恩格斯着手整理他的爱尔兰史的准备资料的时候，可能在写爱尔兰史前几章（1870年春末至同年夏）之前，也可能与之同时。手稿是用德文写的。《爱尔兰年表》用俄文发表于《马克思恩格斯文库》第Ⅹ卷第107—156页，用英文发表于《马克思恩格斯论爱尔兰和爱尔兰问题》1971年莫斯科版第213—258页（Karl Marx and Frederick Engels．《Ireland and the Irish Question》．Moscow，1971，pp．213—258）。——第123页。\n[46]基尔肯尼法令包含若干条由英国爱德华三世政府颁布、由爱尔兰议会于1366年在基尔肯尼城（爱尔兰东南部）通过的法律。法令禁止居住在爱尔兰的英国人同爱尔兰人结婚，不许任命爱尔兰人担任教会职务、不许仿效他们的习俗、衣着、语言，违者没收其土地。在佩耳界内推行英国法律。\n基尔肯尼法令的通过反映了英国当局要加强对爱尔兰的封建扩张的意图，使被英国征服者说成是敌人和低级种族代表的爱尔兰土著居民的不平等地位合法化。同时，这一法令的通过又是一种对策，用以对付那些有爱尔兰克兰首领们可依靠的英裔爱尔兰贵族的分立主义倾向。——第123、602页。\n[47]恩格斯在此处所援引的戴维斯书的摘要（第四个笔记本）里，揭露斯密斯故意歪曲资料。戴维斯书中谈到，在审判被控犯有杀人罪的土著爱尔兰人时，以英国国王的名义收取一定数额的法庭罚金。恩格斯就这一点写道：“可见，国王是所有爱尔兰野蛮人的统治者。而斯密斯却把这叫做：案件由布雷亨审理！”根据戴维斯书中所载，还可以得出如下结论：斯密斯为了替英国殖民者在爱尔兰的法定特权找根据而援引的爱尔兰首领就郡长一事所做的答复，是属于诙谐性质的。恩格斯指出：“从这段诙谐话里，斯密斯得出结论说什么爱尔兰人杀了英国人也只是交一笔赔偿金（Eric）就行了。”（赔偿金是付给受害的塞普特或克兰的赎罪钱，这个术语同古日耳曼人的Wehrgeld和古斯拉夫人的вира是一样的）。\n前面提到的布雷亨是爱尔兰习惯法的爱尔兰本地的法官、解释者、维护者。他们在爱尔兰社会中的作用，马克思在梅恩那本书的摘要里作了详细论述（见本卷第572—659页）。\n斯宾塞是伊丽莎白一世的大臣兼宫廷诗人，下文提到的寓意诗《仙后》的作者，同时又是爱尔兰的殖民官员。恩格斯在提到基尔肯尼法令时也援引了斯宾塞《爱尔兰现状一瞥》的摘录。摘录是写在他的准备材料第六个笔记本里的。恩格斯做摘录所用的版本是；《古爱尔兰史著作。斯宾塞、坎皮恩、汉默尔和马耳博罗文集》1809年都柏林版第1—2卷。斯宾塞的著作写于1596年。——第124页。\n[48]这段话是恩格斯在看了爱德华·威克菲尔德《爱尔兰的统计数字和政治情况》一书之后加写的。该书1812年在伦敦出版，全书共两卷。书中包含有十八世纪末至十九世纪初的爱尔兰的丰富史料。恩格斯从该书做的摘要写在他的爱尔兰史准备材料笔记本里，开头部分写在第七本、中间部分写在第十一本，最后一部分写在第十二本。——第125页。\n[49]1557年，爱尔兰中部利什和奥法利这两个地方的出自奥莫尔家族和奥康瑙尔家族的克兰首领被赶下台、克兰土地被没收之后，利什和奥法利即被命名为女王郡（Queen’s County）和国王郡（King’s County），献给英国女王玛丽·都铎及其丈夫西班牙国王菲力浦二世。关于这一事件，恩格斯在他的《有关爱尔兰没收土地历史的材料》中做了描述，见本卷第140—141页。——第126、140页。\n[50]奥伦治会是以奥伦治家族的威廉三世的姓氏命名的。威廉三世镇压过1689—1691年为恢复天主教和被推翻的斯图亚特王朝而举行的爱尔兰起义。奥伦治会是一个反动的恐怖组织，成立于1795年；大地主和新教僧侣利用这一组织同爱尔兰的民族解放运动作斗争。该会一贯从事挑动新教徒反对爱尔兰天主教徒的活动。它在爱尔兰北部的势力特别强，这里的居民有一大部分是新教徒。——第126页。\n[51]斯密斯和其他一些英国历史学家，企图把整个宗教战争时代所固有的偏狭和狂热、欧洲专制的天主教国家对新教徒的迫害引为口实，来为十七世纪资产阶级革命时期及以后各个时期英国人在爱尔兰的残酷行为进行辩解。对此，恩格斯在他从马·奥康瑙尔《爱尔兰天主教徒史》一书所做的摘录（见注36）中进行了揭露。他在摘录中所加的插话里指出：“经常被忽视的是，在爱尔兰这里是整个民族被奴役，而宗教仅仅是个口实。斯密斯在第130页上说‘然而不能无视在这些时期新教徒也是受压迫的’。但是，如果备受称赞的英国宪法不优于西班牙、法兰西和奥地利的专制主义，那么要它何用呢？”（《马克思恩格斯文库》俄文版第Ⅹ卷第211页）。——第127页。"
}