{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "026",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "”随着合并的实行，“连表面上的民族独立也全都埋进了安葬着我们的立法的那同一墓穴里；我们的财产和人身都被置于另一国家颁布的法律支配之下，这些法律制订得就象出口的靴鞋那样，穿鞋的人得尽可能去适应鞋子……实际上，这套计划的轻率妄为、专横跋扈，目光短浅的提出者的真正意图，就是要一下子把你们自己管理自己税收的权力剥夺净尽，此外还剥夺你们的另外一项其重要性不亚于前者而事实上也总是与税收密不可分的权力，这就是强行夺走你们对和平与战争这一生死攸关的重要问题的任何一点点决定权，把一切都置于英国大臣的控制之下。正是这项通过令人憎恨的合并得来的权力象磨盘一样挂在了英国的颈项上。从那时起直到目前，英国就在充满破坏和毁灭的战争中进行着自我消灭！[31]\n恩索尔：“英国内外都陷于瘫痪。”爱尔兰战争使卡斯尔里当上了英国大臣。他指责英国“对待税收问题是无知的和不冷静的”。“整个下院是一座充满虚伪、欺诈、谎言、不义和贪污腐化的迷宫。从合并时起，在英国议会里人们做事就没有一点点羞耻心，丝毫不重视事实，不顾后果。”\n1828年，《纪事晨报》说：“按照我们的看法，仇恨合并是所有爱尔兰人唯一一致的一点。合并无论对爱尔兰还是对英国来说都是不妙的措施！”\n配第说：“英国近五百年来总是由于干涉爱尔兰事务而吃苦头。”\n║　　议会的爱尔兰议员——在下院里受贿和腐败之风大长。政府方面的篡权愈演愈烈。║\n“当合并的推行者卡斯尔里需要为曼彻斯特大屠杀辩解的时候，爱尔兰议员是怎样地踊跃向前！他们是怎样全体一致地投票赞成六个法令！”[32]（恩索尔）\n“对法战争在英国加强了国王的特权，增加了开支的拨款和用于收买的经费。合并就是靠这些钱实现的，而合并又使掠夺者和挥霍者的各式各样的阴谋诡计变本加厉。”（恩索尔）\n║　　爱尔兰是维持一支庞大常备军的理由之一。║\n由于合并，这个国家的军队运送到那个国家实际上就成了外国雇佣军。和平时期的军役。\n英国下院。“下院的人数增加，还有，它所审议的事务也越来越多、越来越纷繁复杂，这就使多数议员对这些事务的注意力减弱了。在苏格兰同英格兰合并之前，下院有513名议员，那个时候，全国性的事务优先于私人性的事务。当时立法机关每天早晨开会。在议长就位时不到者要罚款，整天缺席者处罚得更重。现在下院有658名议员，但是，哪一天议长就位时都有十分之一的议员缺席。常常是在几乎全院缺席的情况下议事。”（恩索尔）\n“一国被另一国以任何形式侵占都同样要损害两国的自由，把一个国家兼并过来就是继承了一份有失无得的遗产，因为把这个国家兼并过来的那个民族要规规矩矩地服从自己的统治者，为的是让他们能够在被兼并的国家里防止发生骚乱；它在本国服从是为了在国外维持无益的、常常是代价高昂的统治。这就是罗马帝国的全部实质之所在……当全世界在罗马贵族面前俯首听命的时候，罗马公民却陷入穷困和奴役。在一个国家里对自由的任何轻视都要导致另一个国家里自由的丧失。”（恩索尔）\n“关于革命原则的议论！后来是威廉四世的克拉伦斯公爵1793年把废除奴隶贸易的努力说成是‘法国革命的平等原则’的一部分。”\n“请你们不要说，英国永远不会同意解除爱尔兰的合并；请你们不要再说，不论用强力还是用恐吓都永远不能迫使英国这样做。英国人是最禁不起恐吓的……当英国人高喊‘不要吓唬我们’的时候，这是黑夜中的胆小鬼唱歌。不要吓唬英国人！……不要用爱尔兰来吓唬英国人！两国关系的全部历史让人们看到的就是恐惧、停滞、忿恨。英国有无数的法律压制爱尔兰的手工业、制造业和贸易，压制作为宗教集体、作为政治集体的爱尔兰人民，这些法律都证明着英国的无限恐惧……而且，显然是忌妒、怀疑、不安促使它强迫爱尔兰接受合并，它通过合并为自己取得的却是它竭力要避免的灾祸。”（恩索尔）\n爱尔兰没收土地的情况\n威·配第爵士做了一个概括性的断言：“经过一百五十年的时间爱尔兰的大部分土地都被没收。”\n实际上，整个爱尔兰被没收过三次，一而再，再而三。有些时候，没收搞到这样的程度，以致由于要出售的土地过多，土地的市价跌到上一年平均价格的四分之一。劳伦斯指出，“从1654年到1660年，不仅冒险家[7]和士兵，而且所有手中有钱的人，都搞土地买卖，因而一年之内就得到比以往七年之内花三倍价钱能够弄到手的还要好的地产”。\n这种用武力去侵犯和转移地产权的情况由于皇家法官所进行的别有用心的调查和活动而加剧。当克兰首领死去时，如果发生按爱尔兰习俗处理遗产的情况，土地便加以没收，因为这种习俗与英国法律不相容。｛而如果｝\n［注：手稿缺损。——编者注］\n土地按照英国的法律进行转让，那就要被宣布为非法，因为，法官们断言，应当按照布雷亨法转让。因此，土地横竖是要被没收，而王室则成为唯一的继承者。这样一来，不论是在和平或在所谓暴乱的情况下，地产权都成了刁难的对象，人民遭到有计划的掠夺。"
}