{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "001",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "摘录和札记[3]\n摘录和札记[3]\nⅠ．1778年至1782年。独立\n（Ａ）1782年以前的爱尔兰议会\n这个问题对英国工人阶级和整个工人运动的重大意义。\n1800年以前，爱尔兰虽然是一个被征服的国家，但仍然是一个联邦内的单独的王国。亚眠和约[4]以前，国王的称号是“大不列颠、法兰西和爱尔兰的国王，宗教保护者……乔治三世”。\n║　　英国对都柏林议会的篡夺，其主要目的一方面是要保障贸易垄断，另一方面是要保障有关地产权案件的上诉裁判权，以便问题在最终审级完全由伦敦的英国法庭决定。║\n波伊宁兹法[5]\n亨利七世的总检察长爱德华·波伊宁兹爵士起草的亨利七世法规，剥夺了爱尔兰议会——无论是上院还是下院——独自通过任何法律的可能性。任何法规在最终审议之前，都要提交爱尔兰副王及其枢密院审查，他们可以随意否决它，或者转送英国。英国的总检察长和枢密院有权或者干脆将它撤销，或者按自己的意图加以更改，然后才发回爱尔兰，准许爱尔兰议会将它作为法律通过。对此，莫利纽已经提出过抗议（在十七世纪）。后来在十八世纪时还有绥夫特和留卡斯博士。\n乔治一世在位第六年法规[6]\n║　　（法规实际上宣布了英国议会对爱尔兰有最高立法权。）║\n波伊宁兹法把爱尔兰下院变成了两国枢密院的从而也是英国内阁的简单工具。\n乔治一世法规旨在使爱尔兰的立法完全失效，并确立英国上院的上诉裁判权。这样，爱尔兰高等法院做出的任何决定和判决，如触动或者侵犯了英国冒险家和在外地主[7]对爱尔兰庄园或爱尔兰财产的有争议的其实也就是假的产权，都可以被大不列颠的苏格兰和英格兰贵族手中掌握的票把它们撤销或加以阉割。\n（合并恢复了这一法律！）\n乔治一世这项法规是靠着许多英国贵族和下院议员的影响得以通过的。这项措施和他们的切身利益关系很大，因为他们要确保赏赐给他们的爱尔兰庄园。根据这项法律的第一条，英国获得了专横的霸权，“宣布自己有不容剥夺的权力用各种指名或不指名地涉及爱尔兰的法规束缚爱尔兰”。\n║　　正是这一恶劣先例之成功，诱使乔治三世及其英国议会企图为美洲颁布法律。他们为此付出的代价是失去北美殖民地。║\n高潮开始前十八世纪爱尔兰议会的一般性质\n║　　新教徒议会。选民全都是新教徒。实际上是征服者的议会。纯粹是英国政府的工具和奴隶。它以对爱尔兰的广大天主教徒实行暴政来使自己得到补偿。非常严厉地实行天主教徒惩治法典[8]。只是有时候这个议会用这种或那种办法来反对一下英国的贸易立法，因为英国的贸易立法对爱尔兰的工商业起着破坏作用。当时爱尔兰的工商业主要是居民中信奉新教的苏格兰人和英格兰人经营的。\n这个议会的内部组成等等，以后还要讲到。\n美国独立战争和它给英国造成的灾难开创了新局面。║\n（Ｂ）美国独立战争对爱尔兰影响的最初结果，立法独立以前\n［注：手稿中本节标的是Ⅱ，但上一节标的是Ａ，下一节标的是Ｃ。——编者注］\n（ａ）天主教徒惩治法典的放宽\n║　　美国（合众国）独立宣言于1776年7月4日由国会公布。\n1777年4月。——国会公布美利坚共和国（美国）宪法。\n英国和美国之间的战争。\n1778年2月6日。——同法国订立条约。根据条约，法国承认美利坚共和国的独立并向美国人保证，在他们尚未摆脱英国人时给予支援。\n美国的事态在爱尔兰引起了强烈的震动。许多爱尔兰人，主要是奥尔斯脱的长老会派，迁往美国，参加了美利坚合众国的战争，在大西洋彼岸对英国作战。早就徒劳地祈求放宽惩治法典的天主教徒，于1776年又重新动起来了，这次表现得比过去强硬。\n1778年爱尔兰议会减轻了惩治法典的严酷程度，法典里最苛刻的规定被取消，允许天主教徒租地。\n后来（1792年辩论解放天主教徒时）柯伦说：║\n“同你们的同胞即使实行部分的同盟，得到的结果怎样呢？双方的共同努力使由于双方的分离而失效的宪法又重新恢复起来。……你们的天主教徒兄弟同你们分担了斗争中的风险。然而你们却既不讲公道又不知感激，不同他们分享胜利的果实。你们坐视他们陷于以前悲惨的被压迫的处境。请问诸君，难道你们没有自食苦果吗？请问诸君，难道爱尔兰议会能够夸口说，现在屈从于一位英国大臣的程度比那个时候屈从于英国议会的程度轻一些吗？”\n“但是，你们故意给人这样一个印象，似乎你们认为如果允许他们参与管理国家就会危及你们的财产。……你们在十三年前就谈过同样的危险，但还是做了一次试验；你们为他们打开了占有土地之门，而情况表明恐惧是没有根据的。”[9]接着还谈到新教徒的优越地位[10]。爱尔兰新教教会的什一税和财产。\n║　　对任何新的设施和任何有益的措施的反抗主要来自在外地主，这些人总是忠实地追随着掌权的大臣。他们在上院的权势和在下院的影响通过一张名片或一封信就能在这位大臣身上发生作用，而且凡是在两院投票的时候他们都形成一条统一的阵线。║\n（ｂ）组织志愿兵。争取自由贸易的运动。"
}