{
  "metadata": {
    "volume": "45",
    "article_number": "025",
    "title": "对格奥尔格・阿德勒《德国早期社会政治工人运动史》一书的评论[231]",
    "file_name": "volume_45_025_对格奥尔格・阿德勒《德国早期社会政治工人运动史》一书的评论723―732.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "阿德勒先生在这里忘记了，他自己在前几页还谈到普鲁士的书报检查和最高书报检查机关（第103页及以下各页）使任何一种不合它们心意的期刊都不可能存在。至于阿德勒先生举出《威斯特伐里亚汽船》来，说尽管该报“不同意帮助反动派反对民主派”，但普鲁士政府还是准许它存在，对此，人们可以反驳说，该报象“‘真正的’德国的”社会主义的其他报纸一样，当然是帮助反动派反对民主派的；不公开谈论此事而是有时用关于自由的空话加以掩饰，这丝毫不能改变任何东西。\n关于在普鲁士如何平息饥饿的织工的骚动一事，阿德勒先生亲自向我们作了介绍。他告诉我们，1844年6月在西里西亚约有五千织工起来闹事。\n“不错，他们的劳动时间长而又繁重，所得的工资实在微薄（夫妻加上孩子一周才有十四个格罗申的收入！）”（第108页）。骚动被镇压，“八十三名被捕者被提交布勒斯劳的刑事法庭，主谋被判处打\n**\n二十四鞭和十年木工劳役\n**\n，这一残酷的惩罚真的执行了。”\n但是，我们在第134页上看到，普鲁士政府有理由“期待同无产阶级结盟的可能性！”\n非常清楚，阿德勒先生那样迫不急待地要把他的书抛到市场，他就不可能通过更仔细的研究把他掌握的材料中的空白填补起来。在这种情况下，他就匆忙拼凑，到他的两位研究德国工人运动早期史料的前辈的书中去找材料，这本书就是\n**\n施梯伯和维尔穆特\n**\n两位先生写的那本书，书名是《十九世纪共产主义者的阴谋。受官方委托编写。供德意志联邦各邦警察机关使用》，人们称之为“黑警书”。阿德勒先生所有成问题的地方，可能都是附和了这本1853年在柏林出版的参考书，因为他自己的观点与参考书的两位编者的观点没有多大区别。读起阿德勒的著作，有时确实使人感到，在你的面前是一部新的警书。\n凡写到侮辱陛下、叛国、“煽动仇恨与轻蔑”等事件时，其认真态度多么感人！在他所掌握的材料中，凡遇反警察言论，我们这位史料研究家几乎无不在自己的书里写上一笔并报以应有之义愤。\n对马克思和恩格斯在《德法年鉴》上发表的文章和恩格斯的《英国工人阶级状况》一书[234]，尽管它们对社会主义理论的发展具有非常重大的意义，却只是一笔带过。阿德勒先生“不得不放弃更详细地探讨其中阐述的理论”（第97页，并参看第119页），当然详细地探讨不是很容易的。然而对象哈罗・哈林这样一些“蛊惑家”的血腥诗文，虽然它们与社会主义毫无共同之处，而且在除警察之外所有人的心目中都是毫无价值的东西，却详尽地加以研究！以整页整页的篇幅转载哈罗・哈林的诗作[235]当然要比分析马克思的文章《论犹太人问题》好办而“有趣”。\n阿德勒先生认为关于《德法年鉴》必须指出的唯一的一点，就是“挑衅性的”语言。巴黎《前进报》（在它的撰稿人中有海涅和马克思）引起他注意的主要也正是这一点。他只是从该报一些文章中摘引了一些有关切希行刺案的议论。这些文章的倾向同当时在全德国流行的关于市长切希的小调是一致的，而且根本不能反映《前进报》本身的特点。此外，他还摘引一些讥讽普鲁士大臣们的言论和马尔的某些“挑衅性的”诗文！\n《新莱茵报》上引起阿德勒先生注意的，主要是它的“煽风点火的文章”的“可怕的挑衅性的”言词。这些文章使他十分惊愕，以致报纸的内容对他来说几乎是不可理解的。从《新莱茵报》在它生命道路终结前不久的一些言论中，他“非常清楚地”看出：“《新莱茵报》近期的实在目标是通过一场席卷许多国家的人民革命来建立统一的德意志共和国”。如果阿德勒先生不是那样匆忙地，而且不带着那样大火气阅读《新莱茵报》，他就会发现，该报一开始就作为自己的目标把这种主张提出来，同南德意志人的联邦共和制针锋相对。阿德勒先生若是比较冷静地思考一下，关于这里所说的那家报纸他就不会硬说，该报的资产阶级创办者们想赋予它以“科伦的地方性质”。他会这样写：该报“被要求坚持科伦民主派的精神”，顺便说一下，这种要求马克思和他的同志们没有同意过。\n我们无法理解，阿德勒先生怎么会硬说《新莱茵报》要求在德国立即实行专政。在人们据以评价该报的\n**\n社论\n**\n中这种言论一点也找不到。或许出现在哪一篇连编辑们自己都没注意的不显眼的通讯里。\n可以想象，作者转述事实既然采取这样的方法，当他不得不进行理论论述时，他的论述又是什么样子。对《共产党宣言》内容的论述就是一例。由于不言自明的原因，我们在这里不能详谈这一点。另一个例子是对魏特林的《和谐与自由的保证》一书的摘录。阿德勒先生在还没有写到这本书诞生时期的时候、还根本没有提到这本书的时候就摘录了它。他不把这种摘录叫做仅仅摘自一本书的“摘录”，而叫做魏特林的整个“学说概要”。当然这里讲述的也是\n**\n显眼的东西\n**\n，而不是\n**\n本质的东西\n**\n；对魏特林的幼稚的历史观探讨甚详，尽管他的历史观远不如他对现代社会的出色批判能代表他的学说，而这种批判却被丢在一边。"
}