{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "037",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "食物没有保证，战争频繁，使所有土著部落，其中也包括定居的印第安人的人口不能增长。易洛魁人藏身于当时遍布纽约州的大森林中。他们在1608年开始被发现；1675年左右，他们的领土幅员大到顶点，占据了纽约州、宾夕法尼亚州和俄亥俄州的大部分，[1651—1655年，易洛魁部落将其近亲伊利部落从杰内锡河与伊利湖之间的地区赶走，其后不久，又将中立民族从尼亚加拉河流域赶走，于是纽约州除了哈得孙河下游和长岛以外，其余地方都被他们占据]以及安大略湖以北的一部分加拿大地方。在他们被发现时，他们在智力和进步程度上都是｛新｝墨西哥以北红种人的最高级的代表，虽然在生活技能方面不如墨西哥湾的部落。纽约州现在还有四千个易洛魁人，在加拿大约有一千人，在西部也有这么多人。\n他们的联盟大约是在1400—1450年形成的（根据吐斯卡罗腊部落的大卫·库西克所写的历史中的酋长世系表，联盟的形成时期还要早些）。易洛魁人——五个部落——占有互相接壤的领土，使用出自同一母语而能相互理解的方言，在几个部落中有些共同的氏族。其他部落也处于同样条件下，但恰恰是易洛魁人得以形成联盟，这一事实就证明他们的优秀。根据易洛魁人的传说，联盟是由五个部落的巫师和酋长会议建立的，这次会议是为了组成联盟而在奥嫩多加湖北岸的昔腊丘兹附近召开的；联盟在这个会议上组成并立即生效。策划这个组织的，据说是一个传说中的人物哈约温特哈，即朗费罗诗篇中的海华沙。联盟的成立直到现在还被他们颂扬为印第安人智慧的一项杰作；易洛魁人声称，联盟直到目前仍然保持着其原有的组织形式，几乎没有任何改变。\n易洛魁联盟的主要特征是：\n（1）联盟是五个由共同的氏族所构成的部落的联合组织，在一个管理机关之下，在平等的基础上组成。有关地方自治的一切事宜，各部落依然独立处理。\n（2）有一个酋长全体会议，其成员人数有一定限制，在地位上和权限上彼此平等；这个会议在有关联盟的一切事务上握有最高权力。\n（3）设有五十名酋长职位，授以永久的名号，固定属于各部落的一定氏族；这些氏族有权选举自己的成员填补所产生的空缺，也有权以正当理由罢免酋长；但是对这些酋长正式援职的权利则仍属于酋长全体会议。\n（4）联盟中的酋长同时又是本部落中的酋长，他们同部落中的酋帅共同组成部落会议，部落会议在只与部落有关的一切事务上握有最高权力。\n（5）每一项公共措施须经酋长全体会议一致通过。\n（6）酋长全体会议按部落进行投票；因而每一部落对其他各部落具有否决权。\n║（波兰！[166]）║\n（7）每个部落会议都有权召集酋长全体会议；后者无自行召集之权。\n（8）任何人都可以在酋长全体会议中演说来讨论公共问题，但决定权属于全体会议。\n（9）联盟没有最高行政长官或正式首脑。\n（10）他们由于体验到有必要设立最高军事首长，所以以双职的形式设立此职，以便互相节制。两个最高酋帅有平等权力。\n当吐斯卡罗腊部落后来被许可加入联盟时，出于礼貌，其酋长被准许作为平等的成员出席酋长大会，但是并未增加原有的酋长人数。\n这些酋长职位在五个部落中的分配是不均等的，但这并不意味着某个部落在权力上占有优势；同样，这些职位在后三个部落的各氏族中的分配也是不均等的。\n摩雷克部落有9名酋长，欧奈达部落有9名，奥嫩多加部落有14名，卡尤加部落有10名，塞讷卡部落有8名。\n酋长分成组，以便在会议中易于达成一致意见。\n（1）摩霍克部落\n第一组——3个（龟氏族），第二组——3个（狼氏族），第三组——3个（熊氏族）。\n（2）欧奈达部落\n第一组——3个（狼氏族），第二组——3个（龟氏族），第三组——3个（熊氏族）。\n（3）奥嫩多加部落\n第一组——3个（第一个酋长——熊氏族，第三个——熊氏族）。第三与第二个酋长是托－多－达－霍｛第一个酋长｝的世袭顾问，托－多－达－霍在酋长中地位最高。\n第二组——3个（第一个——鹬氏族，第二个——龟氏族）。\n第三组——1个（狼氏族）。这个酋长是贝珠带的世袭守护者。\n第四组——4个（第一个——鹿氏族，第二个——鹿氏族，第三个——龟氏族，第四个——熊氏族）。\n第五组——3个（第一个——鹿氏族，第二个——龟氏族，第三个——龟氏族）。\n（4）卡尤加部落\n第一组——5个（第一个——鹿氏族，第二个——鹭氏族，第三个——熊氏族，第四个——熊氏族，第五个——龟氏族）。\n第二组——3个（第二个——龟氏族，第三个——鹭氏族）。\n第三组——2个（两个都是鹬氏族）。\n（5）塞讷卡部落\n第一组——2个（龟氏族和鹬氏族）。\n第二组——2个（龟氏族和鹰氏族）。\n第三组——2个（熊氏族和鹬氏族）。\n第四组——2个（鹬氏族和狼氏族）。\n酋长全体会议实际上只有四十八名成员。"
}