{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "033",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "公开拍卖也常常是由政府财政部门的官员来进行，以便用所得的价款弥补某个公社的欠税；这时得利的仍然是与公社毫不相干的资本家（第188页，见该页脚注中的引文）。\n公社土地（在西北各省，特别是在旁遮普）转变为私有财产的过程，还由于高利贷者（放债者）能够轻易得到拍卖其债务人个人份地的执行委托书而加速。如果诉讼所涉及的款项不超过三百卢比，就由执行收税官职务的公社首领（塔西达尔）裁决，否则就由办理土地登记的专员裁决。只有特别重要的案件才上诉于税务署（第189页，详情见第189、190页）。[1854年11月29日，贝拿勒斯区阿晋古尔的收税官乔治·坎伯尔写道：｛在任何一个国家｝，土地易手都不象在印度那样容易，这是英国当局的法律规定所产生的结果，第189页。]\n║[同样是这些英国“狗”，在自己本国却把土地易手弄得比任何其他国家都难！]║\n在西北各省，在强制出售地产时，诉讼至少要经过两个诉讼审级，在旁遮普，作出裁决的则是收税官、办理土地登记的专员，最后一级则是税务署！（同上页）\n║（好法官！）同一个坎伯尔又说：║\n“初审法院就可以判决土地所有权，其手续同审理极微小的债务诉讼案完全一样。由于地块的价格单纯依其年收入而定，所以原告认为对自己最有利的是要求出售地块，把这作为最容易的索还债务的方式。只要债务人的名字记入收税官的册子，债权人就可以毫不费力地达到拍卖债务人份地的目的，不会拖延，毫不迟缓。债务人只能有这样的选择：要么就是把份地自行出让，要么就是把份地交由行政当局处理。因此毫不奇怪，在那些居民生活贫困或经营不力、旱灾频繁和高利贷者众多的地方，随时随地都会出现土地易手这类事情”（第189、190页）。\n在穆斯林统治时代，暂时离开公社并不招致丧失公社社员权利的后果。一个公社社员，如果到城市谋生去了，那他只是暂时把他的份地留交全公社或某个邻人，其条件是让对方代他缴纳他的份地的赋税。他回来以后就把份地收回，重新负责缴纳其份地应缴纳的赋税。在存在着按每个社员的份地大小定期分摊该村应交的全部国税的习俗（白哲布拉尔占有制）的地方特别容易这样做。班达的收税官罗斯说，在这种制度下，每个还乡者，都可以减轻其伙伴的纳税负担。托马森说，现在，份地的暂时占有者[代替离乡者]享有政府的保护，只有民事法庭的判决才能剥夺他的份地。最常用的拒不归还份地的手法，就是向法院提出诉讼说，被告已连续占有该份地十二年，或者开出长长的账单，把暂时占有者为别人的份地的花费呈报法院（第190、191页）。公社团体的瓦解过程，并不以确立小农所有制为限，而且不可避免地导致大土地所有制（第191页）。如上所述，由于与公社毫不相干的资本家阶级侵入公社内部，公社的宗法性质就消失了，同时公社首领的影响也消失了；\n║一切人反对一切人的战争开始了。║\n例如，班达的收税官卡斯特于1854年10月9日写道：“完全适合农村公社（其社员由亲属关系彼此联系）情况的制度，随着异己分子即投机者侵入公社而成为不可能了。朗伯尔达尔（公社首领）的道义上的控制消失了，整个公社分崩离析。”德里的收税官埃杰顿这样说（1854年11月10日）：“高利贷者尽其所能地在公社社员中支持并挑起新的纠纷，指望纠纷的最后结果符合自己的利益”。他们利用并煽动宗法关系衰落时必然产生的利害冲突。因此，任何一个国家的土地诉讼都不象印度那样多；这些诉讼需要花费大量金钱，为了弥补这种开支，公社社员常常不得不以自己的份地为抵押去借贷，其利息往往是贷款的百分之百（第192页）。法律战争\n［注：柯瓦列夫斯基原文作：“法庭纠纷”。——编者注］\n的最后结果是涉讼的两造中最贫困的一造破产，因此他迟早都要出让自己的份地。章普尔的收税官Ｓ．Ｆ．勒巴在1854年10月10日写道：“可以毫不夸大地说，凡是贫民与富人涉讼，富人又不特别选择手段，并有心报复，民事法院总是使富人有充分的可能把对手弄到完全破产”（第193页）。\n还有，布伦德斯胡尔的收税官特恩布尔写道：“为了避免有势力的邻人无理提出的诉讼，一个不懂司法手续并且出不起诉讼费的公社份地占有者往往把自己的所有权转交给另一个同样有势力的邻居，求他出主意和帮助。这个小农并没有好好考虑他这样做的全部后果，对于自己的利益只有非常模糊的认识，只是一心想达到自己眼前的目的，所以就接受所谓伊克巴尔达瓦制，或把属于他的份地以保留使用权为条件出让给大土地占有者所有，只是在他的份地依法转到他人手中以后，才恍然大悟自己所做的事多么愚蠢。”\n║他和他的全家就成了先前属于自己的份地的单纯耕种者（第193页）。║\n小农所有者的命运也是这样（同上页）。这个收税官又谈到“大地产以合法的和非法的途径逐渐地和迅速地吞并小地产”的情况（第194页）。"
}