{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "018",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "\n在迦旃延的书中曾直接提到公社土地——他是在该书谈到与公社土地相邻地段的占有者有权享用该公社土地的果树时讲到的。祈祷主在列举几种不得出让的公共财产时，也谈到了“属于全体的土地”（第112页）。（“道路、土地等等属于全体，是不可出让的财产”。）达克娑也有同样说法：“凡学者认为不得出让的东西，皆为公有财产”（第112页）。\n在这一时期，占统治地位的土地所有制形式始终是不可分家庭所有制，关于这一点，下述情况可以证明：法庭对于某块有争议的地段，在有关人员提出相反的证据之前，承认其共有的性质。印度法的所有最新注释者，在确定家庭成员中谁有权分享共有财产的收入、谁只有权靠家庭赡养时，以及在他们提出家庭成员要求世袭的家长或公推的家长报告家庭财产管理情况的权利问题时，都谈到了不可分的财产；谈到在什么条件下可以出让或析分家庭财产的问题，他们也说过这一点（第112页）。\n另一方面，不动产个体化趋势的加强，也可以从以下情况得到证明，即分家更容易了，而且不但对于自力取得的财产，就是对于氏族的财产，也可以更自由支配了，特别是将财产收益施与僧侣种姓成员即婆罗门时，更是如此（第113页）。\n║　　所以，僧侣贼徒｛pack｝在家庭财产个体化的过程中起着主要作用（第113页）。║\n不可分的家庭财产的主要标志是它的不可出让性。因此要动摇这种财产权，在婆罗门影响之下发展起来的立法就必然越来越甚地进攻它的这个堡垒。《摩奴法典》还没有提到不可分的家庭财产出让的情形；《那罗陀法典》也是这样。后期的法典——如广博和如意——允许在所有共同占有者一致同意的条件下实行这一类出让。\n║由于“赠物”对僧侣无害，所以这个条件对他们来说很麻烦。[用赠送方式出让，到处都是僧侣的拿手戏！〕║\n因此，僧侣种姓一方面力图使分家易于进行和加速实现，而分家的结果则是不动产转入可以自由出让的状态，另一方面，又力图在立法中加入特殊规定，使人们易于处理家庭财产，以便把家庭财产赠给僧侣种姓。《摩奴法典》已经允许分家以增加举行家庭祭祀地点的数目。晚近的法典都一致鼓励这类分居。有一部法典这样说：“如果一家人都住在一处，则供奉祖先的香火的数目无疑也要少一些；因此，对于祖先的亡灵来说，分家是有好处的，甚至是必要的”。祈祷主有一种滑稽的说法：“同居共食的人供奉祖先、湿婆和婆罗门，食物就单一了，如果把他们分开，那么每个分居的家里都供奉”（第114页，参看同页脚注2）。\n在僧侣立法家看来，分家只是排除家庭财产不得出让的原则在增加婆罗门财产的道路上所设置的障碍物的手段之一。为了同一个目的，家长按法律规定获得了自由布施僧侣的权利，不受家庭财产不可出让这个一般规则的限制，可以破例（第114页）。在《密陀娑罗》中，不但允许家长赠送不动产，而且允许任何一个家庭成员赠送不动产，只要这种出让是出于任何一种笃信宗教的目的。迦旃延、哈里塔和其他人都背离印度法——它只承认对被出让财物的实际占有权转到新所有者手中以后出让行为才有效力——的一般原则，他们承认任何人在弥留之际对教士\n［注：柯瓦列夫斯基原文作：“僧侣”。——编者注］\n所作的赠送都有效力；这样一来，他们就给古代立法中从来不曾提到过的后世的遗嘱法的发展开了先声（第115页）。\n在生时和在临终前赠送僧侣，是最古的一种处理家庭财产的办法，这从《密陀娑罗》中所确认的下述事实可以得到最好的证明：其他各种处理财产的办法，也都通过赠送的形式，以便使这些办法得到与前一种办法同样的法律保证（同上页）。\n其他民族中的情形也是如此，例如在日耳曼－罗马世界的各民族中（参见墨洛温王朝，卡罗林王朝），都存在这种继承现象——赠送教士乃是第一种，先于其他各种实行的出让不动产的方式（同上页）\n［注：瓦列夫斯基原文作：“布施僧侣……乃是最古的处理家庭财产的办法”。——编者注］\n。\n西塞：《穆斯林法律》（Sicé：《Le droit musulman etc．》）。\n《海代牙》：汉密尔顿｛Hamilton｝英文译本（十八世纪末）。\n穆尔泰卡。多桑｛d’Ohsson｝的译本，贝兰｛Belin｝的英译本，载《亚细亚杂志》（1861年和1862年）。\n冯·蒂申多夫：《穆斯林国家的封地》，1872年莱比锡版。\n沃尔姆斯：载1842年10月《亚细亚杂志》；又见1841年该杂志，第4辑第1卷；1844年2月。\n克雷默：《伊斯兰教的主要观念》，第2部分《国家观念》（Kremer：《Die herrschenden Ideen des Islams》．Teil 2．Die Staatsideen）。\n哈默－普格施塔尔：《哈利发时期的土地制度》（HammerPurgstall：《Die Länderverfassung unter dem Khalifat》）。\n《比较法学协会通报》，1877年。关于波斯尼亚土地所有制的性质。"
}