{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "046",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "他们还有14个氏族：\n（1）狼氏，（2）熊氏，（3）鹿氏，（4）麋氏，（5）鹰氏，（6）鹫氏，（7）鱼氏，（8）野牛氏，（9）雷氏，（10）骨氏，（11）狐氏，（12）海氏，（13）鲟氏，（14）大树氏。\n（4）麦诺米尼人和奇卡普人；这两个部落是彼此独立的，都组成为氏族；财产在氏族内继承，但是限于女系的同宗亲属。\n（ｃ）落基山诸部落。（1）血黑足人和（2）丕干黑足人。这两个部落每个都分成氏族：第一个部落分成五个氏族，第二个部落分成八个氏族。在第二个部落中，这样一些（氏族）名称，如蹼脂氏、腹脂氏、咒师氏、不笑氏、饥饿氏、半腐肉氏，与其说是氏族名称，不如说是群体名称；在某些情况下给予氏族的绰号代替了原来的名称。世系按男系计算，氏族内禁止通婚。\n（ｄ）大西洋诸部落。\n（1）特拉华人——阿耳贡金诸部落中最古老的一个；他们在被发现时的居住地是特拉华湾的周围及其以北的地区；他们有三个氏族：（1）狼氏，（2）龟氏，（3）火鸡氏，但是这三个氏族都是胞族，因为狼氏族又分为12个具有若干氏族特征的亚氏族；龟氏族分为10个亚氏族（其他两个亚氏族已灭绝）；火鸡氏族分为12个亚氏族。亚氏族的名称都是个人名字，不说全部，至少大多数是女性的名字；特拉华人（现在住于堪萨斯州的特拉华保留地的）自己都把这些亚氏族的名称看作他们各个祖先的名字。这表明两点：第一，氏族最初的动物名称如何让位于个人名字\n║[氏族最初的名称依然存在，如狼氏、龟氏和火鸡氏，不过由氏族分裂而成的亚氏族都各自按每个亚氏族（氏族族系的分支）的始祖母的特殊的（个人的）名字命名；这样一来，氏族最初的动物名称成了胞族的名称，而个人名字（母亲的名字）则成为亚氏族的名称，而这一改变与英雄（作为祖先）崇拜（象在男系的古典古代时那样）没有任何关系]；\n［注：这段话不见于摩尔根原著，现作为马克思的批注标出。——译者注］\n║\n第二，这里表明，胞族是通过一个氏族分裂为几个亚氏族的途径而自然形成的。\n在特拉华人那里，世系按女系计算，其他一切都带有古代的性质。（如三个最初的氏族不能在本氏族内通婚；近年来这个禁令仅限于亚氏族之内了；例如，在狼氏族中，同名的人不能通婚，但不同名的人可以通婚。）在特拉华人中，也流行给子女取父亲氏族的名字以纳入其父亲氏族的习惯；这就引起了在肖尼人和迈阿密人中所发生的那种世系混乱的情形。\n║[这看来是一个十分自然的由女系向男系的过渡；只有这种过渡才能结束这种混乱的情形。][167]║\n美国人的文明以及同美国人的交住，冲击了印第安人的制度；从而他们的民族文化生活正处于逐步崩溃之中。\n因为世系女系计算，所以特拉华人也和易洛魁人一样，酋长的职位也是由兄弟传给兄弟和由舅父传给外甥（姊妹的儿子）。\n（2）蒙西人，特拉华人的一个分支，有同样的氏族：狼氏，龟氏，火鸡氏；世系按女系计算，等等。\n（3）莫希坎人是肯尼贝克河以南新英格兰地区的印第安人的一部分，这些部落在语言上有密切关系，并且都能互相了解。莫希坎人也有与特拉华人和蒙西人相同的三个氏族，即狼氏，龟氏和火鸡氏，每一氏族又各包括若干氏族；他们也是由一个最初的氏族分裂成几个氏族，这些氏族仍结合在一个胞族中。莫希坎人的胞族包括了每一个胞族中的氏族，所以要说明氏族的区分，必须点明胞族。世系按女系计算[佩科特人和纳腊甘塞特人与此相同]。\nⅠ狼胞族：（1）狼氏，（2）熊氏，（3）犬氏，（4）负鼠氏。\nⅡ龟胞族：（1）小龟氏，（2）泥龟氏，（3）大龟氏，（4）黄鳗氏。\nⅢ火鸡胞族：（1）火鸡氏，（2）鹤氏。\n（4）阿本纳基（意为“旭日”）人。他们同密克玛克人的亲属关系，要比同肯尼贝克河以南新英格兰地区的印第安人的亲属关系更为接近。有14个氏族；某些氏族与奥季布瓦人相同。现在世系按男系计算；不得在氏族内通婚的禁规现在已大大失掉了效力；酋长的职位在氏族内继承。\n**\nⅥ．阿塔帕斯坎－阿帕切诸部落\n**\n哈得孙湾地区的阿塔帕斯坎人和新墨西哥的阿帕切人是一个主干的两个分支，他们是否组成为氏族，还不能完全确定。——阿塔帕斯坎人的野兔部落和红刀部落（哈得孙湾地区），奴隶湖的阿塔帕斯坎人——情况相同。育空河地区\n║[英属北美的西北领地，前俄国沿海移民区以南]║\n的库钦人（或称卢舒人）是属于阿塔帕斯坎系统的，根据已故的乔治·吉布斯致摩尔根的信，他们有“三个社会等级，或阶级（应为图腾，但可以有等级之分）\n║[而以氏族原则加征服这样的方式，不会使氏族逐渐形成为等级吗？"
}