{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "016",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n关于现代的专偶制家庭：它正如过去的情形一样，必然随着社会的发展而发展，随着社会的变化而变化。它是社会制度的产物……我们可以推想：它还能够有更进一步的改进，直到达到两性的平等为止。假定文明不断进步，如果专偶制家庭在遥远的将来不能符合社会的需要，那就不能事先预言，它的后继者将具有什么性质了（第491、492页）。\n第三编第六章\n和家庭有关的各种制度的顺序\n顺序的第一阶段\nⅠ．男女杂交。\nⅡ．直系和旁系兄弟和姊妹之间的群婚；由此产生：\nⅢ．血缘家庭（家庭的第一阶段）；由此产生：\nⅣ．马来亚式血亲和姻亲制度。\n顺序的第二阶段\nⅤ．以性别为基础的组织以及倾向于阻止兄弟和姊妹结婚的普那路亚习俗；由此产生：\nⅥ．普那路亚家庭（家庭的第二阶段）；由此产生：\nⅦ．将兄弟和姊妹排除于婚姻关系之外的氏族组织；由此产生：\nⅧ．土兰尼亚式和加诺万尼亚式血亲和姻亲制度。\n顺序的第三阶段\nⅨ．氏族组织的影响日益增强和生活必需品的生产技术不断改善，使一部分人类进入野蛮时代低级阶段；由此产生：\nⅩ．一男一女的对偶婚姻，但无独占的同居；由此产生：\nⅪ．对偶制家庭（家庭的第三阶段）。\n顺序的第四阶段\nⅫ．在有限地区内的平原牧畜生活；由此产生：\nⅩⅢ．父权制家庭（家庭的第四阶段，但它是一个特殊的阶段）。\n顺序的第五阶段\nⅩⅣ．财产的产生和财产直系继承的确立；由此产生；\nⅩⅤ．专偶制家庭（家庭的第五阶段）；由此产生：\nⅩⅥ．雅利安式、闪米特式和乌拉尔式的血亲和姻亲制度；土兰尼亚式亲属制度消亡。\n｛关于｝第Ⅰ点。男女杂交。过着原始群的生活；无婚姻可言；比现存的最低级的蒙昧人还低得多；在地球各处发现的、连现存的蒙昧人都不使用的比较粗糙的燧石工具证明，在人类离开了他们的原始居住地并作为捕鱼者开始散居到大陆各地区以后，他们的生活状况是极其原始的。——原始的蒙昧人。\n血缘家庭……承认一定范围内的杂交，这种范围并不是非常狭窄的；这种家庭组织显示出它已设法防止的一种更坏的情况。\n关于第Ⅴ点。在澳大利亚人中，以男女级别结成婚姻，普那路亚集团被发现。在夏威夷人中，也发现了这种集团以及它所体现的婚姻习俗。普那路亚家庭所包括的成员与以前的血缘家庭所包括的相同，只是排除了同胞兄弟姊妹，即使在实际上并不是每个场合都排除，但在理论上是排除的。\n关于第ⅤⅡ点。氏族组织。在澳大利亚人的级别中普那路亚集团具有一种广大而有系统的规模；澳大利亚人也组成氏族。在这里，普那路亚家庭比氏族古老，因为它是建立在早于氏族的级别之上的……土兰尼亚式亲属制度的产生，既需要普那路亚家庭，也需要氏族组织。\n关于第Ⅹ和第Ⅺ点。在蒙昧时代结束以前，就已存在把婚姻集团的人数减到更小范围的倾向，因为对偶制家庭在野蛮时代低级阶段已成为经常现象。习俗使较进步的蒙昧人在若干妻子中确认一个妻子为主妻；因此，随着时间的进展，成对配偶的习俗便成熟起来，这个妻子成为维持一个家庭的同伴和同伙……旧的同居制度，虽然由于普那路亚集团逐渐消失而缩小到更狭小的范围内，但仍然围绕着正在向前发展的家庭，并且伴随着它直到文明时代的最初期……它最后消失在新的淫婚形式中，这种新的淫婚形式在文明时代仍然伴随着人类，就象一个阴影一样笼罩在家庭上面……对偶制家庭出现于氏族之后，氏族在多方面促进了对偶制家庭的产生。从哥伦比亚河到巴拉圭，印第安人的家庭通常都是对偶制的，个别地区流行普那路亚制；专偶制大概哪里都没有。\n关于第ⅩⅣ点。无论怎样高度估计财产对人类文明的影响，都不为过甚。财产曾经是把雅利安人和闪米特人从野蛮时代带进文明时代的力量。管理机关和法律建立起来，主要就是为了创造、保护和享有财产。财产产生了人类的奴隶制作为生产财产的工具……随着财产所有者的子女继承财产这一制度的建立，严格的专偶制家庭才第一次有可能出现。\n关于第ⅩⅤ点。专偶制家庭。这种家庭作为一种充分发展了的形式，确认了子女与父亲的关系，用动产和不动产的个人所有权代替了共同所有权，以子女的绝对继承权代替了父方亲属的继承权。现代社会就是以专偶制家庭为基础的。\n║以前的一切大学者，包括亨利·梅恩爵士，║\n都认为希伯来式和罗马式（父权制家庭）是最古的家庭形式，认为是这些家庭形式产生了最早的有组织的社会。……与此有关的是那种关于人类退化的假说，他们用这种假说来解释野蛮人和蒙昧人的存在。但是发明和发现一个接着一个出现；关于绳索的知识一定在弓箭以前，就象关于火药的知识在火枪以前、关于蒸汽机的知识在铁路和轮船以前一样；因此，生存的各种技术都是经过长时间的间隔而相继出现的，人类的工具经过用燧石和石头制造的阶段才达到用铁制造的阶段。社会制度也是如此。\n第四编\n（财产观念的发展）\n第一章\n三种继承法\n“对财产的最早观念（！）”是和获得生活资料这种基本需要紧密相联的。"
}