{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "008",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "马萨格泰人虽然不知道铁，但能用铜斧和铜矛为武器骑马作战，他们还会制造并使用四轮车（μαξα）。因此，不能设想他们是杂交的。希罗多德（第4卷第104章）还谈到了阿加泰西人：“他们共有妻子，他们彼此可能是兄弟，他们作为同一家庭的成员，相互之间既无忌妒也无憎恶”。对于希罗多德所提到的这些习俗以及其他部落中的类似习俗，用普那路亚群婚制来解释要比用多偶制或杂交来解释更合理。\n埃雷拉（《美洲史》）说（指最早访问委内瑞拉沿海部落的航海者来到的时期）：“他们在婚姻上不遵守任何法律和规定，而是愿意娶多少妻子就娶多少妻子，妻子们则愿意嫁多少丈夫就嫁多少丈夫。可以随意离异，而并不认为一方对另一方有任何损害。在他们之间不存在嫉妒这一类事情，全都按照自己的喜爱生活着，彼此互不生气……他们居住的房屋大家是共有的，其宽大足以容纳一百六十人，虽用棕榈叶为房盖，但建筑牢固，外形如钟。”\n这些使用陶器的部落，处于野蛮时代低级阶段。同一位埃雷拉谈到巴西海滨的部落时说道：“他们住在bohios或大茅屋里，每个村庄约有八个大茅屋，茅屋里面住满了人，放着睡觉用的绳床或吊铺……他们过着野兽般的生活，根本不懂什么叫公正和礼节。”\n当北美被发现时，普那路亚家庭似乎已完全消失，存在的是对偶制家庭形式，但是还保存着古代婚姻制度的残余。例如，现在至少在四十个北美印第安人部落中还可以遇到一种习俗。如果一个男人娶了某家的长女为妻，那么，根据习惯，他就有权把已达到结婚年龄的所有妻妹都娶作妻子。虽然多妻被普遍承认为男子的特权，但由于一个人很难维持几个家庭，所以这种权利很少实行。以前，即在普那路亚习俗流行时期，同胞姊妹曾以姊妹关系为基础而加入婚姻关系之中；普那路亚家庭绝迹以后，长姊的丈夫如果愿意，仍然享有这种成为所有妻妹的丈夫的权利。这是古代普那路亚习俗的真正的再生效。\n（2）氏族组织的起源\n氏族的局部发展是在蒙昧期，而它的充分发展则是在野蛮时代低级阶段。不论是在澳大利亚人的级别制中，还是在夏威夷人的普那路亚集团中，都发现有氏族的萌芽。在澳大利亚人那里也发现有氏族本身，它以婚姻级别制为基础，并且具有显然从这些级别中产生出来的组织……它（氏族组织）的起源应该到在它以前就存在的社会的因素中去寻找，而且它只是在产生以后经过一个长时期才达到成熟。\n在澳大利亚人的级别制中，我们发现了古老形式的氏族的两条基本规则：禁止兄弟姊妹之间结婚和按女系来计算世系……当氏族出现时，子女处于他们的母亲的氏族之内。级别制具有产生氏族制的自然适应性，这是十分明显的……所以在澳大利亚，我们就看到这样一个事实：在那里，氏族（实际上）是和一个先行的、更古老的组织有联系的，这种组织仍然是社会制度的单位，——它的位置后来为氏族取代。\n在夏威夷人的普那路亚集团中也发现了氏族的萌芽，但这只限于按照习俗由若干拥有共同丈夫的同胞和旁系姊妹组成的女子支系。这些姊妹及其子女和女系后裔，确切地提供了一个古老类型的氏族人员组成情况。在这里，世系必然由女系追溯，因为子女的父亲不能很有把握地确定。这种特殊的群婚形式一旦变成一种确立的制度，氏族的基础便奠定了。夏威夷人并没有把这种自然的普那路亚集团变成氏族，即变成一种只包括这些母亲及其子女和女系后裔的组织。但是氏族的起源，却应该到以母亲们的姊妹关系为基础的那种集团（象夏威夷人集团那样）中去寻找，或者到与此类似的、以同样的结合原则为基础的澳大利亚人集团中去寻找。这种形式的集团中的某些成员及其某些后裔，在血缘亲属关系的基础上组织成氏族。\n氏族起源于这样的家庭，这种家庭由一群实质上与氏族的人员组成相一致的人组成。\n一旦氏族得到充分发展并且对社会发挥了充分的影响，“妻子的数量便不象以前那样充足而变得稀少了”，因为氏族趋向于“缩小普那路亚集团的范围，终于使它完全消灭”。氏族组织在古代社会占了统治地位以后，对偶制家庭便逐渐在普那路亚家庭内部产生。当对偶制家庭开始出现，普那路亚集团开始消亡时，就用购买和抢劫的办法来寻找妻子。氏族组织在普那路亚集团中产生之后，就把它出生的地方破坏了。\n（3）土兰尼亚式或加诺万尼亚式亲属制度\n这种亲属制度和古老形式的氏族组织，通常是一起被发现的。家庭是一个能动的要素，它从来不是静止不动的，而是由较低级的形式进到较高级的形式。反之，亲属制度却是被动的；它把家庭经过一个长久时期所发生的进步记录下来，并且只有当家庭已经根本变化了的时候，它才发生根本的变化。\n║[同样，政治的、宗教的、法律的以至一般哲学的体系，都是如此。][158]║\n土兰尼亚式亲属制度表现了存在于普那路亚家庭中的实际亲属关系，它也是这种家庭形式曾经存在过的证据。这种亲属制度，在它所由产生的家庭形式从而也是婚姻形式都已消失，普那路亚家庭为对偶制家庭所代替以后，还在亚洲和美洲一直保存到今天。"
}