{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "014",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "雅利安族系的各主要分支，当它们在历史上最初为人所知的时候，已组成氏族；这说明它们起始就是这样，并说明从普那路亚家庭产生出土兰尼亚式亲属制度，这种亲属制度在美洲土著中间仍然可以看到是与古老形式的氏族相联系的。可见，这种亲属制度也是雅利安人的原始制度。在雅利安式亲属制度中，亲属关系的固有称谓很贫乏，这是由于大部分土兰尼亚式的制度的称谓在专偶婚制下已经消失。在各种雅利安方言中，只有以下的称谓是共同的：父母、兄弟、姊妹、儿女以及一个毫无区别地应用于甥、侄、孙子以及表兄弟姊妹的共同称谓（梵语的naptar、拉丁语nepos和希腊语的ανεφιóζ）。血亲称谓这样贫乏，本来是不可能达到专偶婚制所要求的那么发达的文化的。这种贫乏状况可以用以前的一种类似土兰尼亚式的制度的没落来说明。\n在土兰尼亚式制度中，兄弟和姊妹分长和幼；同时这些不同的称谓是用来指包括非同胞兄弟姊妹在内的那一类人的。在以专偶婚制为基础的雅利安制度中，兄弟和姊妹的称谓第一次成为笼统的，而且不适用于称呼旁系的兄弟和姊妹。\n以前的土兰尼亚式制度的残余仍然可以看到：例如在匈牙利人中，兄与弟、姊与妹是以特殊的称谓区别开来的。在法语中，αιｎé是兄，ｐ?ｎè和cadet是弟；ａ?ｎéｅ，是姊，cadette是妹。在梵语中：兄和弟（agrajar和amujar）；同样，姊和妹（agrajri和amujri）。如果在希腊、拉丁等方言中曾经存在过表示兄弟和姊妹的共同称谓，那么，由于它们以前应用于好几类人，所以就不能用来专指同胞兄弟和姊妹了。\n在各种雅利安方言中，没有表示祖父的共同称谓。祖父一词的梵语是pitameha，希腊语是παπποζ，拉丁语是avus，俄语是djed，威尔士语是hendad。在以前的（土兰尼亚式）制度中，这个称谓不仅应用于祖父本身、祖父的兄弟以及祖父的各种从表兄弟，而且也应用于他的祖母的兄弟和各种从表兄弟；因此，不能把它用来表示专偶婚制下的直系祖父和祖先。\n在各种雅利安方言中，没有表示伯叔父、舅父和姑母、姨母的笼统称谓，也没有区别父方的伯叔父、姑母和母方的舅父、姨母的\n专门称谓。梵语中的pitroya、希腊语中的πατρωζ、拉丁语中的patruus、斯拉夫语中的смрыǔ，以及盎格鲁撒克逊语、比利时语、德语中的eam，oom，oheim，都指伯叔父。在雅利安母语中没有舅父这一称谓，这一亲属关系在野蛮部落中由于氏族制度的关系是非常突出的。如果他们以前的制度是土兰尼亚式的，那就必然有表示舅父的特殊专门称谓，但这一称谓仅限于指母亲的同胞兄弟和她的各种从表兄弟；这个范畴包括不少的人，其中有许多人在专偶婚制下并不是舅父。\n可是，由于先前存在过（按照范畴来表示亲属的）土兰尼亚式制度，在专偶婚制的基础上向说明式制度的过渡便清楚明白了。在专偶婚制下，每一种亲属关系都是专用的；在新制度下，说明人的关系的方法，或用基本称谓，或把基本称谓连缀起来：例如称侄子为兄弟的儿子，称伯叔父为父亲的兄弟，称从兄弟为父亲的兄弟的儿子。这就是雅利安族系、闪米特族系和乌拉尔族系的现行亲属制度的原始面貌。这种制度现在所包括的那些概括称谓，其起源是较晚的。实行马来亚式和土兰尼亚式制度的一切部落，当问起某人与其他人是什么亲属关系时，都用与此相同的公式来说明他们的亲属；但这不是亲属制度，而是追踪亲属关系的手段。由此可以得出结论：在雅利安人等等中间普遍建立起专偶婚制以后，他们便又返回使用在土兰尼亚式制度下经常使用的旧有的说明式，并抛弃了那种没有用的和与世系不符的制度本身。\n证明现行亲属制度最初纯粹是说明式的事实是：雅利安式的典型埃尔斯式、乌拉尔式的典型爱沙尼亚式，至今仍然是说明式的。在埃尔斯式制度中，表示血缘亲属关系的称谓，只有一些基本的称谓——父母、兄弟、姊妹、子女。其他所有亲属都用这些称谓来说明，但从相反的顺序开始。例如：兄弟、兄弟的儿子、兄弟的儿子的儿子。雅利安式亲属制度反映了专偶婚制下的实际亲属关系，并假定子女的父亲是已经知道的。\n后来，有一种本质上不同于克尔特式的说明式的方法嫁接在这种新制度上，但是并没有改变它的基本特点；这是由罗马法学家引进的，并且由受罗马影响的雅利安各族所采用。斯拉夫式亲属制度有一些极为特殊的特点，这些特点起源于土兰尼亚式制度（参看《血亲制度》[157]第40页）。\n罗马人所作的修改：采用专门的称谓来区分伯父、叔父、姑母、舅父、姨母，发明了表示祖父的称谓作为nepos｛孙子｝的关联词。借助于这些称谓和基本称谓，并运用适当的前后缀，他们就得以使直系的和五个最近旁系——包括了每一个人的所有亲属——的亲属关系都系统化了。\n阿拉伯式亲属制度经历了与罗马式相似的过程，并得到了相似的结果。"
}