{
  "metadata": {
    "volume": "45",
    "article_number": "014",
    "title": "单本位制或复本位制[111]",
    "file_name": "volume_45_014_卡・马克思。单本位制或复本位制198―206.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "，即迪纳里（＝10阿司），此后不久又有昆克瓦里（＝5阿司）和色士杰尔色（＝2+（1/2）阿司）。面额最小的银币色士杰尔色被当作整个罗马银币制度的基础。随着向银本位制过渡，旧铜币开始衰落并迅速贬值。后果只是在第一次布匿战争（公元前264―241年）期间才充分表现出来。一磅铜阿司被做成6个每枚2盎司的新阿司，共和国用这种强制性的战争公债才满足了债权人。但是，对土地的估价和由此而决定的个人身分都建立在铜阿司（旧的）的基础上；一切必需品的价格随之也上涨。由此而发生巨大的矛盾，尤其是因为后来就只造1盎司重的铜阿司了，不久之后又成了半盎司，于是阿司被贬低为辅币。\n在第二次布匿战争期间，公元前207年在卡普亚，由罗马元老院出资开始制造最早的罗马金币。与此同时，法院根据比较古老但尚未废除的法律判处的罚金却只能用家畜来支付。\n（由于同一原因，根据古罗马法律判处的罚金要用牲畜支付。普林尼《博物志》卷三十三。）\n罗马人依然是留恋单本位制的人。\n根据科昂《罗马人的奖章》所载，银迪纳里的平均重量＝4克，银昆克瓦里的重量＝2克，而色士杰尔色＝1克。既然色士杰尔色的价值等于2+（1/2）铜阿司，而后者的规定重量＝2+（1/2）罗马磅或815克，那么铜与银的价值比例＝1∶815。在现代，关税同盟[112]的一百磅铜大约值奥地利币45佛罗伦，用这个价格可以买到关税同盟的1磅银，所以现在铜与金\n［注：疑为铜与银。――译者注］\n的价值比例＝1∶100；由此可以很容易地得出这样的结论：大伦特战争结束时由于罗马人向银本位制过渡，铜的价值大大降低。\n其原因。用铁代替青铜制造武器和工具腾出了空前大量的铜。腓尼基人发现的、而后来迦太基人加以成功开采的西班牙和黑姆斯｛Hämus｝半岛的银矿给铜币造成了强大竞争者。\n航海和工业的民族――希腊人、腓尼基人、迦太基人――把国际流通中多余的铜储备强加给忙于内讧的古意大利人｛Italienern｝。同时，古罗马的牧民和农民还必须用笨拙的马车把多少百磅重的铜作为自己的税金送到罗马Aerarium Saturni｛农神殿国库｝。伊特剌斯坎人也参与把铜强加给古意大利人。\n但是在缔结和约时，罗马人的第一个目标就是要战败者尽可能多地用银塔兰特支付实值为2200万法郎的赔款。第二次布匿战争结束时，又获得新的数量大得多的赔款，此外，还取得西班牙和那里的银矿。\n公元前190年，叙利亚王安条克不得不为“和平”支付15000银塔兰特＝7500万法郎。\n马其顿和亚该亚必须把全部现有的大量银储备、银矿和艺术珍品交给罗马；这样，罗马就获得了银本位制的雄厚基础。\n铜开始逐渐被用来制造越来越小的辅币；一阿司就相当于4克劳泽了，一阿司成了一位演说术教师一堂课的酬金，\n“他还要把唯一的一个阿司奉献给清寒的密纳发”。\n（尤维纳利斯，卷｛四，讽刺诗｝十）\n1/4阿司――夸德兰斯＝1克劳泽（奥地利币）――在罗马帝国罗马公民洗一次澡的钱，包括内衣、油和服务的费用；他们完全免交tributum（直接税），克劳狄乌斯和尼禄免除了意大利所有居民的部分vectigalia（间接税）。\n不再流通的铜开始被广泛用于家事和手工业。\n所有的金钱交易――在公共生活和私人生活中――在实行银本位制之后不久便都以色士杰尔色（面额最小的货币）作为标准货币来折算。元老的资格＝100万色士杰尔色＝20万法郎，骑士的资格＝40万色士杰尔色＝8万法郎。\n金。罗马人始终让战败者用银缴纳税款和赔款。但是人们知道，金比银受欢迎的情况在古代就有。专家们（科昂等人）对罗马金币每枚含金量做过精确的研究。罗马金币的面额用银色士杰尔色计算，上面有相应的数字。数字符号相同的金币的重量在不同时期变动很大，看来每次都是随着金价变动的。\nAureus｛奥留斯｝是罗马金币，其面额标明为25迪纳里或100银色士杰尔色，在卡普亚制造金币的初期仅重6．79克。可见，在制造金币的头几十年里，金与银的比例＝1∶16，同今天差不多。\n公元前134―119年，由于统帅、军官和士兵获得的部分由黄金构成的战利品流入罗马，金价下跌；在这个时期奥留斯平均重7．24克，而标准银币却保持着自己的正常重量。\n黄金继续不断流入，其主要原因是尤利乌斯・凯撒对盛产金的高卢的掠夺；奥留斯的重量越来越增长，公元前104―37年奥留斯的重量为8．13克，可见在这段时期金的价值同银相比大大下跌了。但是，当它那时跌到最低行市的时候又开始不断回升，直到尼禄时期开始制造最轻的奥留斯，从而金的价值达到最高行市为止。\n关于古代货币（以及奖章）：一开始是牛、羊等等[最早的货币――牲畜成了钱币上的图像]，同时还可以看到其他的图像；在古代共和国很快就开始制造带有神的图像的钱币；最后是历史上国家元首的肖像[后者最终取代了牛和羊]。"
}