{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "010",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n║　　在其他方面不值得批评一提的马丁·哈弗蒂的《爱尔兰史，古代和现代》（1867年都柏林版）指出[204]：║\n塔尼斯特阿赫特｛Tanaisteacht｝（或塔尼斯特里制度）是一种关于“头衔、职位和权力的转让”的继承法。卡里教授说：“没有不变的继承规定……不过按我们的古代文献的总的精神是父死由长子继承，排除了所有旁系的觊觎者，除非长子被褫夺了资格等。所以长子作为公认的假定继承人和职位的后继者，被称为塔尼斯特｛tanaiste｝，即小的或第二之意，至于其他的儿子或在长子失去资格时有权入选的人则只不过叫做righdhamhna，即王的材料或王的素质。塔尼斯特即继承人和塔尼斯特阿赫特即继承制度二词就是这样产生的。塔尼斯特有独自的产业以及自己的特权和义务。他的地位低于国王和首领，但高于国内所有其他显贵……塔尼斯特里制度，在盎格鲁－诺曼人看来，不是继承法基本的本质的要素，而是有关各方随时可以采纳或放弃的条件；这一制度看来未曾在艾林普遍推行，虽然它在那里的许多地方占过优势……塔尼斯特职位的更迭并不造成财产的破坏或人民的动荡，它只影响当事人本人的地位，不管他依情况的不同是国王、首领或是某种人文学科的教授；这种人常常为‘暴力’所排斥。”[卡里教授的这些话载于《马格列纳之战导言》，为克尔特社会刊印，1855年都柏林版。\n║引自哈弗蒂《爱尔兰史》第49页，那里还说：║\n“最初的意图是把遗产交给同姓氏同血统的年纪最大德行最高的人，但实际上这就是把遗产交给力量最强的人，家族相仇和内战乃是必然结果。”（哈弗蒂著作第49页）]\n根据[布列吞人、盎格鲁撒克逊人、法兰克人等都有的]加维尔肯德制度[39]（或gavail-kinne），财产平均分配给所有儿子，无论是合法的或不合法的……但是，如果象常见的那样在父亲生前就析产，那么，长子除获得和他的弟兄们相等的份额外，还得到父亲或肯菲涅[“kenfinè”或“cean-fine”这个词（按卡里教授的说法）只用于较小家族的家长，从来不适用于任何首领]应分得的住房和其他建筑物。这个额外的份额给予长子是因他是一家之长，并考虑到他承担着保卫全家安全的一定义务。如果没有儿子，就把财产平均分配给死者的最近的男性继承人（按卡里的说法，如果没有男性后裔，则允许女儿终生占有财产），无论是叔伯、弟兄、侄儿或从兄弟都一样；但是女系不得继承。有时一些有几个分支的部落或家族，由于某一分支的绝灭，需要把整个部落或家族的土地重新分配；但是约翰·戴维斯爵士和其他接受他的看法的英国法学家所描述的那类混乱或不公正行动显然不是由法律造成的（第50页。他援引字典的编者奥勃莱恩博士写的关于古爱尔兰人法律的评论一文，瓦兰西将此文匿名发表在《爱尔兰古籍汇编》第3期）。\n在爱尔兰，土地占有权｛the tenure of land｝实质上是部落的或家族的权利……在爱尔兰，一个部落或家族的所有成员，都有在全部落所占的土地中取得相应的一份的平等权利。“由于所有的人都享有称号和血统的平等，于是就产生了个人的自尊和相互依存的意识，这在日耳曼人和盎格鲁－诺曼人的附庸制度中是不可能存在的。整个整个部落的占有权自然常常为战争所破坏，每当一个部落被逐或迁到它没有世袭权利的地方，它如果要得到土地，就必须向该地的国王交纳租金；这种租金有时重到这种程度，以致使外来者不得不到别处去另觅家园”（同上，第50页）\n║（参看同书第28页注释，一个好象在麦布女王时代发生的例子！）。║\n英国狗——这些野兽的人性自亨利八世、伊丽莎白和詹姆斯一世以来尽人皆知！——对爱尔兰的compositio或“埃里克”｛罚金｝大吵大嚷，\n却忘记在阿瑟尔斯坦法律和威尔士法律（贤者豪厄耳的法律[196]，见前引书第51页及同页上的注释）里也有同样的东西。\n收养｛fosterage｝直到较近时期仍甚流行；英国政府对此经常颁布严厉的法律以防止英裔爱尔兰家族与“不过是”它们的爱尔兰养父产生亲密的友谊。根据爱德华三世朝第四十年（公元1366年）的基尔肯尼法令[46]，收养和戈西普列德[gossipred，或者说教父权，按教规法乃是精神的亲属关系；先前，陪审员如果是任何一方当事人的gossip｛戈西普｝，就可能被指责为偏袒的人。（戴维斯论爱尔兰，载约翰逊博士的词典关于gossipred一字）]，以及与爱尔兰本地人通婚均被宣布为背叛。坎布里亚的吉拉德（《爱尔兰地形》第3篇第23章）说：“如果说在他们（爱尔兰人）中能找到友爱和信任，那么只有在养父和他们的养子之间去寻找”。斯塔尼赫尔斯特《爱尔兰史》第49页说，爱尔兰人爱护和信任他们的奶兄弟胜过自己的亲兄弟。“他们只信任他们，寄希望于他们，在任何时候都加入他们那一伙。奶兄弟是他们最可信赖的最可爱的人”。另见哈里斯《韦尔》第2卷第72页（前引书第51、52页）。"
}