{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "021",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "║\n提到了按重量来使用并以塔兰特为计算单位的金块\n║（《伊利亚特》第12章第274行，摩尔根引用的这个地方没有这句话）\n［注：摩尔根书中误刊，应该是第19章第247行。——编者注］\n。║\n提到了用金、银、铜和铁制造的物品，用麻和毛纺织的各种纺织品，房屋，宫室等等。\n继承。——在野蛮时代高级阶段房屋、土地、畜群和可交易的商品的数量大增并为个人所有以后，继承问题就越来越迫切了，直到权利符合实际情况为止。家畜是比先前各种财产的总和更有价值的财产。它们可以食用，可以交换其他商品，可以用来赎回俘虏，可以用来支付罚金和作敬神的牺牲；由于家畜能无限繁殖，所以占有它们便使人类心灵第一次产生了财富的概念。后来随着时间的进展，开始经常地耕种土地，促使家庭与土地结成一体，并把家庭变为创造财产的组织；这种情况，在拉丁、希腊和希伯来部落中很快就表现为包括奴隶和仆从在内的父权制家庭。父亲和子女的劳动越来越同土地、家畜的繁殖、商品的制造结合为一体；这就导致了家庭个体化，使子女产生出优先继承他们参加创造的财产的要求。在没有农业时，畜群自然由以亲属关系为基础而结成一个集团谋生的人们共同占有。在这种条件下，就自然确立了父方宗亲继承法。但是，一旦土地成为财产对象并把土地分给单个人从而导致了个人所有，父方宗亲继承法就必然被取代，——被第三种主要继承法取代，即将死者的财产分给他的子女。\n当田野耕作的发展已证明整个地球表面都能成为单个人的财产对象，并且家长成了财产积累的自然中心的时候，人类财产发展的新历程便于此发端，——到野蛮时代末期结束以前就已充分完成。财产对人类心灵产生了巨大影响，并唤醒人的性格中的新的因素；财产在英雄时代的野蛮人中已成为强烈的欲望（“booty　and　beauty”｛战利品和美人｝）。最古老和较古老习俗都无法抵抗它。\n║[洛里亚先生！请看欲望的作用！][163]║\n专偶婚制确定了子女的生父，承认和确立了子女对亡父财产的独占的继承权。\n在处于野蛮时代高级阶段的日耳曼人被发现时，他们已使用数量有限的铁；他们拥有畜群，种植谷物，生产粗糙的麻毛纺织品，但还没有达到个人私有土地的观念。因此，在野蛮时代中期，亚洲和欧洲还没有土地私有制，这种所有制是在晚期出现的。在希伯来部落中，文明时代开始以前便已存在土地私有制。当他们脱离野蛮状态时，也象雅利安各部落那样，已经拥有家畜和谷物，知道铁和铜、金和银以及陶器和纺织品。但他们的田野农业知识在亚伯拉罕时代还是有限的。出了埃及以后，希伯来人的社会的组织在血缘部落的基础上进行了重建，这些部落在到达巴勒斯坦后被分给单独的地区，这次重建表明，文明时代到来时他们还处在氏族制度之下，而不知政治社会为何物。继承被严格限制在胞族内，也可能限制在氏族即“宗族”内。在子女获得独占的继承权以后，如果没有儿子，则由女儿继承；除非有某种限制，即在存在着承宗女的情况下，否则，婚姻将把女儿们的财产从她们的氏族转到她们丈夫的氏族中去。无论从假定还是从当然的角度看，在氏族内通婚都是被禁止的；这就发生了问题，这在摩西以前就已成为希伯来继承法中的问题，在梭伦以前就已成为雅典继承法中的问题；氏族要求拥有把继承的财产保留在氏族成员之内的最高权利；希伯来人和雅典人解决这个问题用了同样的办法。同样的问题在罗马也一定出现过，罗马人规定女子结婚后就被deminutio　capitis\n［注：剥夺公民权。——编者注］\n，从而也失掉父方宗亲的权利，这样使这个问题得到部分的解决。\n这个问题又引起了另一个问题：婚姻是应该被氏族内禁止通婚的规则所限制，还是应该任其自由，仅仅受亲属等级而不受一般血缘亲属的限制？后一种解决办法取得了胜利。\n西罗非哈死了，没有儿子，只留下几个女儿，她们便获得了遗产。后来这些女儿想要嫁给她们所属的约瑟支派以外的男子；支派的成员们反对这样的财产转移；他们便把这一问题提请摩西去解决。\n║这些汉子们是这样陈述问题的：║\n“她们若嫁给以色列别的支派的人，就必将我们祖宗所遗留的产业，加在她们丈夫支派的产业中。这样，我们拈阄所得的产业，就要减少了”（《民数记》第36章第3节）。摩西回答说：“约瑟支派的人说得有理。论到西罗非哈的女儿，耶和华这样吩咐说，她们可以随意嫁人，只是要嫁同宗支派的人。这样，以色列人的产业就不会从这一支派转移到另一支派，因为以色列人都必须守住自己同宗支派的产业。凡在以色列支派中得了产业的女子，必须嫁给同宗支派的某人为妻，好让以色列人各自承受他祖宗的产业”（《民数记》第36章第5—9节）。这就是要求她们嫁给本胞族的人，但不一定嫁给本氏族的人。西罗非哈的女儿们“都嫁给她们伯叔的儿子”（《民数记》第36章第11节），他们不仅是她们同胞族的成员，而且也是她们同氏族的成员，他们也是她们最近的父方宗亲。"
}