{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "012",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "这一制度简单的依据是：首领，无论是氏族首领或部落首领，在理论上是选举的，实际上是在去世的首领的家庭中（而对部落说来无宁说是在氏族中）世袭；大多数情况是长子，相应地则是叔伯（依世系而定）；既然自己的土地已与职能联系在一起，它当然随职能而转移。]\n关于加维尔肯德制度，约翰·戴维斯爵士说：║\n“按爱尔兰的加维尔肯德习俗，小领地在塞普特的所有男性（包括婚生和非婚生的在内）中分配；分配后，如果塞普特的某个成员死亡，他的那份土地并不分给他的儿子，而是由塞普特首领把属于这个塞普特的全部土地加以重分，按每个成员的世系古老程度｛according to his antiquity｝分给他相应的一份”（第186页）。\n║[爱尔兰的塞普特，即氏族。]║\n斯金援引一位苏格兰高地的英格兰工程官员1730年左右发表的意见说：“他们（山地人）分为在首领或领袖｛chiefs or chieftains｝统治下的部落或克兰，每个克兰又从主干分出各自有首领领导的分支。这些分支又分为五、六十人的小分支，他们从各自的首领起计算自己的世系”（斯金《山地人》第1卷第156页）。戴维斯所描述的情形与印度联合家庭在一个成员死亡时发生的情形相似（第187页）。尤其在一切收益均归“共同钱柜或钱袋”的地方，任何人生命的停止都会产生联合在家族集团的所有亲属潜在地、即使不是现实地分配死者那份财产的结果。在联合家庭解体时，如果财产不是per capita｛按人头｝，而是per stirpes｛按支系｝分配，那么这就符合戴维斯的首领“按每个成员的世系古老程度｛according to his antiquity｝”分给他一份的说法了（第187—188页）。加维尔肯德产生于农村公社的平等的或定期的土地分配。最后的结果是：“最后一个占有者的子孙\n║（而以前这还在生前就已经进行了）║\n排除所有其他的人而占有他的财产，而在家庭之外的那一部分公社成员的权利则缩小为对出卖的否决权或对耕作方式的监督权”（第189页）。\n在戴维斯的报告（见前）中看来与布雷亨法、尤其是与其中的《科鲁斯·别斯克纳》（它规定了部落土地的权利）矛盾的地方，是他除塔尼斯特里制度外只知道“加维尔肯德”制度，而在布雷亨法中除“塞普特”以外还有其他的（不是部落的或血族的）“财产”形式。沙利文博士在序言（《布雷亨法》）第CLXX页说：“根据爱尔兰的习俗，财产起初只传给死者的男性后裔，每个儿子分得相等的一份……但是，如果没有儿子，最后由女儿获得继承一切的权利。”（这与肯特郡的加维尔肯德制度类似。）《科鲁斯·别斯克纳》暗示，在一定情况下土地至少可以永远让渡给教会（第191页）。可能在某一时期，爱尔兰的加维尔肯德制度（明白地说就是在塞普特内分割死者的土地），在肯特郡实行的现代的加维尔肯德制度，以及介于这两者之间的许多继承形式并存于爱尔兰。布雷亨法的作者作为法学家和教会的朋友\n║[诸事如意的梅恩以其一贯假殷勤的柏克司尼弗口吻还加上：（或许是）作为自己国家的同情者！]║\n特别倾向于财产在各个家庭内继承（第193页）。在爱尔兰和苏格兰高地曾经经常发生这种情况：首领除了按职位属于他的领地外，还占有英国法学家称之为小领地的大地产。史册上载有两个爱尔兰大首领把这种地产分配给自己的亲属的例子。十四世纪时康瑙尔·莫尔·奥勃莱恩把大部分地产分给了由他的亲属构成的塞普特\n║（即氏族）║\n的不同家庭，只留1/3中的1/2，即1/6，并把这1/6分给他的三个儿子，给自己只留下租金。在十五世纪末，托蒙德国王康瑙尔之子达弗·奥勃莱恩的儿子多诺·奥勃莱恩，将其全部土地分给了他的十一个儿子，自己只保留了邸宅和附近的土地。这两件事相隔一世纪。在前一情况下，土地经过几代人仍然处于未分状态；在后一情况下，土地已经是定期分配了。康瑙尔·莫尔·奥勃莱恩分配了塞普特的遗产，多诺·奥勃莱恩分配了家庭的遗产。——（瓦兰西《爱尔兰古籍汇编》第1卷第264、265页。\n║参见哈弗蒂著作。梅恩使用了写于他之前的爱尔兰作家的著作，却不提他们的名字）。║\n康瑙尔·莫尔·奥勃莱恩似乎（！）很重视氏族\n［注：梅恩原文作：“家庭始祖的后裔”。——译者注］\n所分成的不同的支系｛stirpes｝或分支｛stocks｝；符合戴维斯的关于将无人继承的那一份“按成员的世系古老程度”分给塞普特成员的说法。在最古老形式的联合家庭\n║（应叫作氏族）║\n和由它产生出来的组织农村公社中，这些分配都是per capita｛按人头｝，后来就per stirpes｛按支系｝分配，在后一种情况下，特别重视联合家庭\n║（应为氏族）║\n的始祖的后裔所分成的各个世系，并且让他们保有自己的权利。"
}