{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "012",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n，其肥力和用途\n║[亦即最适于何种专业]║\n都各不相同。\n由于最适宜耕种的地段位于河流两岸或是沿着灌溉渠道，所以为了使份地保持均等，就必须使每个共同占有者既能均等使用宜于灌溉的土地[称为肖尔古拉，源于shol一字——意为稻（рис），稻只能播种在由河流和渠道灌溉的土地上]，又能平均使用名为鲁尔米的不宜于灌溉的土地。因此，在给每个家庭分配相应的份地（所谓布克拉）之前，每个公社就要把属于它的全部土地分为若干田畴（коны），俄国和德国现在和过去都有这种情形。这些田畴（коны）在旁遮普称为“温德”；份地布克拉的占有者，就从每个这种田畴（коны）中领受地段；这样一来，每个人都能均等地分享公社土地\n［注：柯瓦列夫斯基原文作：“占有公社的不动产”。——编者注］\n，而他为此也必须缴纳同其他社员一样多的一份实物税和货币税——这一方面是用于地方管理，即养护道路和灌渠以及支付当地公社官吏的薪水（第83页），另方面则用于交付公社所担负的国税（这种税称为朱马）。每当人口增加而感到适于耕种但尚未使用的土地不足，致使公社成员间现有的土地分配不均时，公社成员便进行重新分配。\n×\n［注：文内和页旁的符号都是马克思手稿中原有的。——编者注］\n由此可见，重新分配并没有定期性，至少在荒地（已垦地）多的公社中是这样。但是在这种土地不多的地方，重新分配的时间就比较短——十年、八年、五年，往往甚至每年重分一次。后一种情形，在这样一些公社中最常见，在那里，由于最适于耕种的土地面积有限，在当年的那一次重新分配中无法使全体共同占有者\n［注：柯瓦列夫斯基原文作：“使用者”。——编者注］\n都能均等地分到土地。因此，他们就通过每年都重新分配一次的办法而轮流获得使用这些土地的权利。这种建立在每年重新分配原则上的公社土地占有形式，在西北各省称为“普斯占有制”，在旁遮普称为“凯特伯特占有制”[参看罗斯报告第79页，并参看拉姆斯登中尉的报告第367页]（第84页）。定期交换份地的现象以前也见之于所有其他各省\n║[而现在只见之于旁遮普和西北各省了]。║\n例如，在普莱斯关于马德拉斯省的报告中（参看第28页\n［注：见本卷第229页。——编者注］\n）曾顺便谈到：“我们在土地占有者中间经常看到每年交换其份地的习俗。这种习俗甚至见之于最富的村落中。我想这种习俗的发生是由于人们希望消除一切不平等现象；而将土地交给人们比较永久地使用，则可能造成不平等”（第84页）。\n（4）最后，印度农村公社在其解体的过程中，也达到了盛行于中世纪的日耳曼、英国和法国并且现在仍盛行于瑞士全境的那个发展阶段，就是说，耕地，往往还有草地，归公社各个成员私人所有，只有所谓Appertinenzien（угодья｛附属地｝）仍归公社成员共同所有；这种附属地在西北各省称为塞耶尔，包括：（ａ）杂草丛林密布的未开垦土地；（ｂ）人工的和天然的蓄水池（例如可供灌溉用的水井和沼泽）；（ｃ）生长果树和薪柴林的小树林和园子；（ｄ）公社社员未曾占据，但由于上面修建了住宅和建筑物而取得一定地租的宅旁土地；（ｅ）蕴藏硝石和铁的荒地——开采这些矿物是公社社员本身或外来租佃者的营生；（ｆ）最后，还有集市税以及居住在公社中从事某种手艺的人所缴纳的款项。于是，入境权（право въезда）、放牧权（право выпаса）以及一系列和中世纪的“马尔克权利”和“公社权利”｛“Mark”und“Gemeinde gerechtigkeiten”｝完全一样的其他权利，都依照个人的地段的大小而属于每一个公社土地占有者，如同德国在把耕地从马尔克分出来并将其分给公社各个成员私有以后出现的情况一样（85页）。但是印度制度的特点——这些特点的产生是由于它更接近于远古的公社占有制形式，——在于：由于某种原因而失掉土地的公社居民，仍然可以享用“公有附属地”｛“Gemein”｝\n［注：柯瓦列夫斯基原文作：“森林、场和空地”。——编者注］\n。例如在《加尔各答评论》（第14期第138页；参看本笔记簿第28页\n［注：见本卷第228页。——编者注］\n）中说：“某个公社的社员，如果在转让他的地段或者使它荒芜以后仍然继续居住在公社中，都有享用‘塞耶尔’的充分权利”（第85、86页）。\n总之，过程\n［注：柯瓦列夫斯基原文作：“历史继承性的次序”。——编者注］\n如下：（1）最初是实行土地共同所有制\n［注：柯瓦列夫斯基原文作：“占有制”。——编者注］\n和集体耕种\n［注：柯瓦列夫斯基原文作：“共同开发”。——编者注］\n的氏族公社；（2）氏族公社依照氏族分支的数目而分为或多或少的家庭公社\n║[即南方斯拉夫式的家庭公社]。║\n土地所有权的不可分割性和土地的共同耕作制在这里最终消失了；（3）由继承权\n║即由亲属等级的远近║\n来确定份地因而份地不均等的制度。"
}