{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "061",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n克利斯提尼废除了巴赛勒斯的职位，以一个由选举产生的元老院的形式保存了酋长会议，以公民大会（ecclesia）的形式保存了阿哥腊；在雅典人中，选举产生的执政官代替了巴赛勒斯；野蛮时代高级阶段的巴赛勒斯，在野蛮时代中级阶段相当于阿兹特克联盟的“吐克特利”（军事酋长，兼祭司之职）；“土克特利”在野蛮时代低级阶段又相当于例如易洛魁联盟的“大战士”，而后者则起源于部落的普通军事酋长。\n第二编第十章\n希腊政治社会的建立\n由于氏族制度不能适应社会的变得复杂的需要，氏族、胞族和部落的所有民政权力就逐渐被剥夺，移交给了新的选民团体。一种制度逐渐消失，另一种制度逐渐出现，两种制度在一个时期中曾经并存。\n以木栅围绕起来的村落，是野蛮时代低级阶段部落的通常住地；在野蛮时代中级阶段，出现了用土坯和石头建造的堡垒形式的共同住宅；在野蛮时代高级阶段，出现了用土墙围绕、最后用整齐石块砌成的墙围绕的城市，建有城楼、胸墙和城门，以便能同等地保护所有的人并能大家合力防守。达到这种水平的城市，就表示已经有了稳定的和发达的田野农业，已经有了家畜群，有了大量商品和房产地产。越来越需要有行政长官和法官、等级不同的军事和市政公职人员，也需要有一定的招募和供养军队的方式，而这就需要有财政收入。所有这一切，都给“酋长会议”的管理工作造成困难。最初委之于巴赛勒斯的军事权力现在则转交给受着更大限制的将军和军事首长了；司法权在雅典人中间现在属于执政官和审判官；行政权则交给城市长官。人民赋予原始的酋长会议的整个权力，经过分化而逐渐形成了各种权力。\n这个过渡时期，被修昔的底斯（第1卷第2—13章）和其他作者描写为连年大乱的时期，大乱的造成，是由于权力的冲突，由于滥用尚未十分明确限定的权力，也由于旧的管理制度已经无能为力；这也就需要用成文法代替习惯法。这个过渡时期持续了数世纪之久。\n雅典人认为最初企图消灭氏族组织的是提修斯；提修斯的名字应该看作是一个时代或一系列事件的名称。\n阿提卡的人数（据伯克的计算）[180]在它的全盛时期大约是500000人；其中有三分之二以上即365000人是奴隶，外来人约45000人，自由公民只有90000人！\n据舍曼说，阿提卡分为许多小公国；古代的作者（斯特拉本的书第9卷；普卢塔克《提修斯传》第24、32、36章）说是有十二个国家；其中有一些不仅是一个城市，而是有若干大小城市。根据传说，提修斯将国家和人民联合在一个王公的管理之下，使雅典成为中央政权的所在地，结束了分散的管理。提修斯据说是公元前十三世纪下半叶雅典的巴赛勒斯。\n在提修斯以前（参看舍曼著作），阿提卡人民住在城市中[舍曼指出有十二个城市，与十二个胞族占据的独立住地和地区的数目相等]，由独立的部落组成。其中每一个部落都有他们自己的居住地区，以及自己的议事堂和贵宾馆，但他们为了互相保卫而联合在一起，并选举一个巴赛勒斯作为他们共同的军队的总指挥。但是提修斯（见修昔的底斯的著作；普卢塔克的著作中也有同样的记载）一作了巴赛勒斯，他就说服阿提卡各部落拆毁了议事堂，取消了各城市的长官，并和雅典人联合起来，以便只有一个议事堂和一个贵宾馆[贵宾馆是一座公共建筑，里面保存着圣火，居住着元老院的主席]。由此可见，在提修斯时代，四个部落已溶合成一个民族。[普卢塔克（《提修斯传》第24章）说：“阿提卡的居民以前居住分散，要很费气力才能把他们集合起来商讨公共事务（这表明他们在溶合以前已经结成联盟）；有时他们甚至发生冲突，互相敌对。于是提修斯把他们联合在一个城市中，并把他们组成为一个统一国家的统一团体。为了这个目的，他周游各个团体和血族，设法使他们同意这一点，等等”。[181]他向有势力的人许诺取消王权，等等。在第25章里又说：“为了把城市更加扩大，他保证每一个将来居住在城里的人都有同等的权利；同时，据说他通过传令官发布了有名的号召：‘各族人民，都到这里来！’因为他想在雅典建立各民族的总联盟（应为阿提卡各部落的联盟）。为了使汹涌而来的杂乱人群\n║[这是普卢塔克的虚构，当时并不存在这样的“人群”]║\n不致给共和国带来纷扰和混乱，他第一次把人民分为贵族、农民和手工业者。他让贵族监督宗教事务，并赋予他们以担任公职的权利（？）。他委托他们教授法律并解释神权和人权，但是并没有把他们从其余的公民中划分出来，因为，贵族虽有名望，但农民有益于世，而手工业者则人数众多，都有其优点。如亚里士多德所说，他第一个‘倾向于人民’并废除了专制，这一点显然也为荷马所证实，荷马在《船舶一览》（《伊利亚特》第2章）中称雅典人为庶民、德莫人”。]\n提修斯把人民不问氏族如何而划分为三个阶级，即Eupatridae（贵族）、Geomori（农民）和Demiurgi（手工业者）。无论在民政管理还是在宗教事务方面，主要公职都属于第一阶级。"
}