{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "036",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n和家庭的所有制逐渐瓦解过程的产物（第204页）。\n如任何地方一样，各种集体形式的土地占有制的解体是由内部原因引起的；在阿尔及利亚的卡比尔人和阿拉伯人中，这种解体的过程由于十六世纪末土耳其对该地的征服而大大加速。土耳其人按照自己的法律，通常是把土地留在占有土地的氏族手里。但在此之前一直由氏族占有的很大一部分荒地，则成为国有财产。这些叫做“豪赤”或“阿齐布－伊尔－贝伊里克”的土地（贝伊的土地）（或“贝克”\n［注：贝伊或贝克是中世纪阿拉伯国家的统治者的头衔。——译者注］\n的土地），就由土耳其政府出资耕种。地方贝伊为此目的靠国库获得了耕畜和农具，而土著居民则提供收获庄稼所必需的人手。但大部分国有土地却不是由政府直接管理；它被交到佃户手里，一部分佃户必须每年向国库缴纳一定数额的货币税，另一部分佃户则向领地管理当局承担一定的实物税和役务。由此产生了两类出租的土地：（1）“阿齐尔”缴纳一定的货币地租；（2）“托尼查”只担负实物税和役务。两类佃户只有在将土地加以耕种的条件下才能允许其为佃户。如果三年没有耕种，土地即被收回，由财政当局转交给第三者（第204、205页）。\n土耳其人除拥有常备的地方民军外，还建立了军事移民区以防叛乱，\n║（柯瓦列夫斯基把这种军事移民区命名为“封建的”，理由不足：他认为在某种情况下会从那里发展出某种类似印度的札吉的东西。）║\n叫做“兹马拉”。建立在土著居民中的土耳其军事移民区逐渐补充了阿拉伯和卡比尔骑兵。每一个移民，在从政府那里领得自己的地段的同时，还领得播种所需的种子、马匹和枪枝，为此他必须在地区（卡伊德特）之内服终身军役；这种军役使他的土地免税。份地的大小是不同的，相应地其占有者义务也不同。领得全份地的，一有征召就必须入伍参加土耳其的骑兵队，领得半份地的只需应召服步兵役（第205、206页）。[一个“楚伊加”的可耕地算是全份地，“兹马拉”的成员称为“马赫宗”]，第206页。\n作为国有土地或军事移民的土地而被占领的领土面积，由于没收确实叛乱的或被怀疑叛乱的氏族的财产而一代一代扩大起来。被没收的土地，大部分都由当局通过贝克（或贝伊）公开拍卖；这就促进了土地私有制（早由罗马人开其端）的发展。买主大部分是土耳其居民中的私人；这样就逐渐产生了一大类私人土地占有者。他们的产权只是财政当局（Staats-Rent-Kammer\n［注：国家税收局。——译者注］\n）发给的一种字据；字据确认地段已公开拍卖的事实和当局收到的买主应交的款项；字据称为“白特－伊尔－马尔”，并和购买、赠予、抵押的文契及其他有关地产的文契一样，享有法律上的承认（第206页）。同时，土耳其政府大力促使把私人地产集中到宗教和慈善机关手里。政府轻率地实行没收，加上税捐重担，常常使私人占有者把自己的产权转交给这些机关，即建立教田或“哈布”。[西迪·哈利尔，阿尔及利亚解释马立克教派学说的最大权威之一，认为私人不仅可以将某些土地或收入转交给别人为世袭所有，而且也可以转交给别人暂时使用，这种暂时使用通常随着赠送者的去世而终止。]这样，他们就摆脱了被没收的可能和税捐重担：交出产权的条件，是原来的土地所有者对于转为教田的土地享有继续的、终身的、但多半是世袭的使用权，不过他现在必须向该机关缴纳货币税或实物税（徭役金）（第206、207页）。[主要文件载“阿尔及利亚史学会”出版的《非洲评论》；见例如1861年该刊。]\n土耳其的统治根本没有导致印度斯坦那样的封建化（在大莫卧儿统治衰落时期）。阻碍了这种情况发生的是阿尔及利亚军政权力的强大的中央集权制；这种中央集权制排除了地方官职世袭占有和占有者变成几乎不受德伊\n［注：德伊是1671—1830年时期阿尔及利亚的土耳其统治者的称号。——译者注］\n制约的大土地所有者的可能性。通常承包其所辖地区征税事务的所有地方德伊和卡伊德\n［注：卡伊德是阿拉伯语中的统治者称号。——译者注］\n，只能保持这些职务三年。这项法律严格规定了这种更换制，而且实际上更换得更频繁（第208页）。所以，土耳其政府只是在阿拉伯人中促进土地私有制的发展而损害“公社土地所有制”。根据国民议会议员瓦尼埃收集的统计材料（1873年），在阿尔及利亚落入法国手中的时候，叫做特尔的整个沿海地区（滨海区）的土地占有情况如下：\n国有领地——1500000公顷；作为所有正教徒的公产（Bledel-Islam）而由国家掌握的土地——3000000公顷荒地。莫尔克（私人财产）——3000000公顷；其中包括早在罗马时代已归柏柏尔人分别占有的——1500000公顷，再加上在土耳其统治下成为私人据有\n［注：柯瓦列夫斯基原文作：“个人划占”。——编者注］\n对象的——1500000公顷。\n阿拉伯氏族（arch）共同占有的——不到5000000公顷。"
}