{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "020",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "他们把属于公社的不可转让的公有土地看成是封建领地，把酋长看成是封建领主，把人民看成是他的臣属；他们看到了土地是共有的；公社不是土地所有者的公社，而是氏族或氏族的分支。\n墨西哥和中美洲的一些部落还保存着按女系计算世系的办法，而可能占大部分的其他部落则已改为按男系计算世系；后一种办法是在财产的影响下出现的。在马雅人中，世系是按男系计算的，但阿兹特克人、特斯库卡人、特拉科潘人和特拉斯卡人是按男系还是按女系计算世系就很难确定。\n村居印第安人可能是按男系计算世系，但带有一些古老规则的残余，例如吐克特利一职的更换就是这样。在他们中间，可以期待发现第二种主要继承法，即把财产分给同宗亲属。在按男系计算世系的情况下，死者的子女居同宗亲属之首，因此他们（在同宗亲属中）得到的是较大部分，但他们并非唯一的继承人（排斥其他同宗亲属）。美洲人从来没有达到野蛮时代的最后（高级）时期。\n第二章（第四编）\n三种继承法（续前）\n野蛮时代的高级时期是在东半球开始的。\n冶铁技术；虽然已有青铜，但由于缺乏具有足够强度和硬度的金属以应用于技术方面，发展进程停滞不前；这种性能首先在铁中发现。从这时起，进步加速。\n**\nⅣ．野蛮时代高级阶段的财产\n**\n在这一阶段的末期，包括各个种类并且为个人所有的巨额财产，由于定居的农业、手工业、对内的商业和对外的贸易而到处都可以看到，但是，旧有的土地共有制除了部分的情况以外还没有被个人所有制取代。\n在这个阶段上产生了奴隶制；它与财产的产生有直接的联系。由此（即由奴隶制）产生了希伯来式的父权制家庭和拉丁部落的处于父权之下的类似的家庭，以及希腊部落的形式有所改变的这种家庭。\n由于这种情况，特别是由于田野农业使生活资料大量增加，民族开始发展起来，在一个管理机构下的人已以万计，而以前只不过几千。由于部落在一定地区和设防城市中定居和人口增加，为占有最好地盘而进行的斗争加剧了。战争技术发展了，对勇武的奖赏增加了。这些变化表明文明时代即将来临。\n希腊人、罗马人、希伯来人的最初的法律——在文明时代开始以后——主要只是把他们前代体现在习惯和习俗中的经验的成果变为法律条文。\n在野蛮时代高级阶段末期，占有形式有两种倾向，即国家占有和私人占有。在希腊人那里，土地有些仍为部落共同占有，有些为胞族共同占有供宗教之用，还有一些为氏族共同占有，但大部分土地都已归个人占有了。在梭伦时代，雅典社会还是氏族社会，土地一般已被个人占有，人们已学会了抵押土地。普卢塔克《梭伦传》第十五章：“梭伦在他的诗中自夸说，他清除了抵押（verpf?nde-ten）\n［注：在原稿中，整个句子都是用希腊文写的，希腊文的德译是马克思加上的。——编者注］\n土地上到处立着的ορουζ\n║[即标志牌，债务人必须在抵押的房屋旁边或抵押的土地上设立这种标志牌，上面写明债款数额和债主的名字]。║\n**\n‘他清除了立于各处的石标，\n以前土地被束缚，现在自由了。’”\n**\n罗马部落最初定居的时候起，就存在着一种公有土地，即Ager　Romanus｛罗马公有地｝；同时又有库里亚占有的供宗教之用的土地以及氏族和个人占有的土地。在这些社会团体消亡以后，它们共同占有的土地逐渐变成了私有财产。\n这几种所有制形式表明，最古的土地所有制是部落共有；土地耕作开始以后，一部分部落土地便分配给各氏族，每一氏族都共同占有一份土地；此后，随着时间的推移，就分给单个人份地，最后就成为他们个人所有。动产一般都是个人所有。\n专偶制家庭出现于野蛮时代高级阶段，从对偶制家庭中演变出来，同财产的增加和继承财产的习俗密切联系在一起。世系已变为男系；但是一切财产，动产和不动产，仍然象自古以来那样，都在氏族内继承。\n《伊利亚特》——在《伊利亚特》中（第5章第20行）提到了围绕着耕地的栏栅，提到了五十英亩的围地（πεντηκóντóγυοζ），这种围地一半栽葡萄，一半作耕地（第9章第577行）。梯多斯住在一所物资丰富的广厦中，有大量种植谷物的田地（第14章第121行）。\n║（摩尔根认为只凭围栏便可证明土地私有，这就错了。）║\n马的品种已按其特性来加以区分了（第5章第265行）。“富人羊圈中的羊不计其数”（第4章第433行）。\n当时尚不知铸币，因此商业还是物物交换，就象下面这几行诗所说的那样：\n“从那时起，长发的希腊人开始买酒：\n有的用青铜，有的用发亮的铁，\n有的用牛皮，还有一些人用活牛，\n又有一些人用奴隶”（《伊利亚特》第7章第472—475行）。\n║　　　　　青铜\n铁\n在这里　　　皮　　＝酒　　第三等价形式，　　　 而酒=青铜或铁或\n牛　　　　　　在这里酒＝货币　 ；　皮或牛（第二等价\n奴隶　　　　　　　　　　　　　　　 形式）。"
}