{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "016",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "（3）人人权利平等和立法会议要有代表性，这两句话就是我们的力量所在……因此我们希望毫无例外地解放天主教徒，但我们现在仍旧认为，给所有的人以选举权这一必须实行的步骤，是民族自由之神殿的前厅……天主教徒的事业依赖于我们的共同事业并且是它的一部分；因为我们作为“联合起来的爱尔兰人”不属于任何教派，而属于社会——不属于任何党派，而属于全体人民……即使这一步（天主教徒的解放）明天达到，那我们明天也还会象今天一样继续去争取无论对确立他们的自由还是对确立我们的自由说来都仍然是必不可少的那种改革。（4）为了这两个目的，看来必须这样做：准备召开新教徒代表会议（这个代表会议以后应同在都柏林开会的天主教委员会或者叫做天主教代表会议建立联系），为此，各地先举行预备会议……如果一方的代表会议不能在近期召开并很快同另一方的代表会议建立联系，那么共同事业就将瓦解，而为单个集团的利益所取代——人民将重新冷淡和消极起来；很可能出现的情况是：我们的共同敌人蓄谋挑起来的一些地方性骚乱把我们的岛国弄得一团糟，使它的安宁受到威胁……2月15日临近了……希望教区会议尽快召开；希望每个教区选出代表；希望奥尔斯脱的舆论再次从丹甘囊传播开来……公民士兵，等等。”（这个呼吁书曾在都柏林的一所击剑学校举行的集会上公之于众。参加那次集会的有几队随身带有武器的志愿兵，还有奈珀·坦迪，等等。）\n1792年12月，罗恩因有人告密而被捕，后被保释。\n拜尔法斯特的《北极星报》因为1792年12月15日发表“拜尔法斯特爱尔兰雅各宾党人（社团名称）”的声明和呼吁书而受到追究。\n“爱尔兰雅各宾党人”的声明中说：\n“（1）决议认为……这个王国（指爱尔兰王国）没有国民的政府，因为基本的人民群众在议会中没有代表。（3）不把选举权普及到全体公民，爱尔兰人民实际上就根本不能颁布自己的法律。（4）没有不分宗教信仰的全体爱尔兰人真诚、坚定、持久的团结，决不可能取得选举权。（5）一个多世纪以来使得我们的同胞——这个王国的天主教徒——处于比愚昧的非洲人还低下的地位的惩治法典，对我们生活于其中的国家来说是一种耻辱……（7）为了达到这个最理想的目的（承认人的天赋权利），我们恳求我们在爱尔兰、英格兰和苏格兰的同胞不分宗教信仰，都来考虑召开全国代表会议的问题，召开这样一次代表会议是为了征求人民的意见，以找出最有效的办法来实现彻底的和全面的议会改革——此目的不实现，这个王国就永无幸福之日，等等。”\n《呼吁书。拜尔法斯特爱尔兰雅各宾党人致居民》\n其中说：“一个国家，只要它的政体不是产生于全体人民明确表达的意志，它就没有宪法。爱尔兰的情况正是这样，难道还不清楚吗？在爱尔兰只存在着行政权力，在这种体制下，最高权力能做的事情，更多的是压迫老百姓而不是保护他们的权利……下院的多数派实际上是被五百万人（指爱尔兰全国的人）当中的九十个人选出来的，这个多数派不代表国民的声音，而是处于英国利益的影响之下，处于一批贵族的影响之下，这些贵族作恶不遗余力，始终在破坏着我们这个贫困不幸的国家的生活基础，等等……这个分裂的国家只有团结一致顽强斗争才能从暴政的桎梏下解放出来……只有保证做到代议机构的革新，才能在我们国家确立起自由；这又只有通过召开国民代表会议才能够做到。天主教徒已经召开会议了；希望新教徒也仿效他们的爱好和平的榜样。”\n1793年2月15日。志愿兵代表会议——据说代表着125万人——在丹甘囊开会，通过了支持天主教徒解放和议会改革的决议并选出常设委员会。这无疑有助于关于改善天主教徒处境的法案的通过，但却促使政府做出一方面安抚天主教徒一方面打击新教徒的决定。\n爱尔兰下院。1793年1月10日。威斯特摩兰勋爵宣布议会开幕。他抱怨爱尔兰的不满情绪，但只字不提大臣们的腐败作风、浪费行为和他们推行的为国民所无法接受的政策。他抱怨法国入侵荷兰，却避而不谈欧洲的反共和国阴谋。他建议放松对天主教徒的束缚，但没有讲出下面这样一些促使他这样做的原因：英国对法国宣战，居斯丁占领莱茵地区（1792年10月21日），杜木里埃大战于热马普（1792年11月6日），占领了比利时。演词中还提到，政府增加了军队的人数并建议成立民兵。后一行动是对志愿兵的打击。提出的奏书是演词的翻版，格拉坦提出了一个平庸无奇的修正案。\n沃尔夫·汤恩、基奥、伯恩、托德·琼斯和麦考密克使天主教徒具有了坚定性和组织性。天主教委员会同政府进行了谈判，法国的成就弥补了本国天主教贵族的罪恶。“爱尔兰人联合会”方面的支持。\n为了对抗天主教委员会和“爱尔兰人联合会”，政府煽动新教徒的狂热和天主教徒的内部分歧。在议会外，它唆使排斥天主教徒的都柏林市政委员会向爱尔兰其他的市政委员会兜售反对解放天主教徒的主张并同天主教贵族（世俗的和教会的）相勾结。在议会内，它依靠主张排斥天主教徒的旧党派的残余。"
}