{
  "metadata": {
    "volume": "45",
    "article_number": "013",
    "title": "*帝国国会关于反社会党人法的辩论",
    "file_name": "volume_45_013_卡・马克思。_帝国国会关于反社会党人法的辩论（文章草稿）185―197.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "但是“和平的”运动一遇到同旧秩序利害相关的人的反抗，仍然会变成“暴力的”，而如果这些人被\n所镇压（象在美国内战和法国革命中那样），那就因为他们是“合法”暴力的反抗者。\n但是，欧伦堡所鼓吹的是掌权者对\n“和平阶段”的\n，而且这种反动，其目的是要防止以后（\n社会阶级）的“暴力”冲突；这是暴力反革命对事实上的“和平”发展的战争叫嚣。实际上政府是企图以\n镇压它所不喜欢的、而从\n观点是无懈可击的发展。这就必然要产生暴力革命。\n“这是一个陈旧的故事，\n可是它永远新鲜。”\n［注：引自亨・海涅的诗：《一个青年爱一个姑娘……》。――译者注］\n接着，欧伦堡先生就用三条引文来证实社会民主党的暴力学说：\n马克思在他的论述资本的著作中说\n目的，等等”\n”目的不是以德国社会民主党的名义，而是以\n的名义讲的。]这句话不是在\n》里，而是在“1847年”即“德国社会民主党”实际诞生的二十年以前出版的《共产党宣言》里。[107]\n（2）马克思在另一处，即倍倍尔先生所著《我们的目的》[108]中引用的一个地方似乎说过\n[欧伦堡自己从《资本论》中引证了一句该书所没有的话，现在自然还得从某个其他来源转引一句该书确有的话。（参看《资本论》\n第二版中的一段话\n）]而倍倍尔的书上是这样讲的：\n“因此，我们看到，\n在不同的历史时期怎样起着自己的作用，\n描述资本主义生产发展过程的《资本论》\n一书中）决非毫无根据地说：暴力是\n每一个孕育着新社会的旧社会\n的助产婆。暴力本身就是一种经济力。”[109]\n（3）引自倍倍尔的《\n》中的一段话（第51页第Ⅰ栏）；他引证的是：\n“这一发展的进程取决于运动的参加者以多大的强度（力量）推动运动，\n取决于运动遭到敌人什么样的反抗\n。有一点是无疑的：\n反抗越激烈，新秩序的建立就越得使用暴力\n。靠洒玫瑰水是根本不解决问题的。”\n倍倍尔的《我们的目的》\n引证的。这段话在第16页上，见第16页和第15页\n；并参看第43页标出的地方。]又是“歪曲”，因为是\n脱离了前后联系\n在取得这些丰硕战果之后，欧伦堡儿戏般地、不能自圆其说地就\n同“社会民主党领袖们”的“接触”胡编乱扯了一通（第51页第Ⅱ栏）。[110]\n在同一次会议上\n之后发言。他最担心的是这项把一切都置于警察权力之下的法律也适用于其他不合政府心意的政党；在这番话之后就是老一套的\n蛤蟆叫了（见第30―35页标出的地方）。\n在赖辛施佩格之后，\n冯・黑尔多夫－伯德拉\n发言。最幼稚可笑的是：\n“先生们，我们面前的这项法律是不折不扣的预防性法律。它不规定任何惩罚，\n而是赋予警察下禁令的权力，惩罚违反这种非常明确的禁令的行为\n。”（第36页第Ⅰ栏）\n[它只允许警察\n任何违反法律的行为，而是\n“违反”警察命令的行为。这真是使\n成为多余之物的非常有效的办法。]\n冯・黑尔多夫\n先生承认，“危险”在于并未因暗杀案陷害而受到丝毫损伤的社会民主党人的选举胜利！这必须加以惩罚。把普选权使用得不合政府的意旨！（第36页第Ⅱ栏）这个家伙倒是同赖辛施佩格看法一致：“上诉法院”、“联邦会议委员会”都是废话。\n“这里要做的只不过是\n决定一个属于警务性质的问题\n是绝对错误的”；对付滥用权力要靠“对\n高级政治官吏\n的信任”（第37页第Ⅰ和第Ⅱ栏）。他要求“修正我们的选举法”（第38页第Ⅰ栏）。\n卡・马克思写于1878年9月下半月\n第一次用俄文发表于《马克思恩格斯文库》1932年版第Ⅰ（Ⅵ）卷\n[100]这个草稿是马克思根据从德国社会民主党领导人之一威・白拉克那里收到的1878年9月16日和17日帝国国会会议的速记记录写的。记录载于《德意志帝国国会辩论速记记录》1878年第4届第1次例会，1878年柏林版第1卷第29―91页。马克思打算把这一材料整理出来给英国报刊，特别是给《每日新闻》发表。这一想法未实现。草稿也没有写完，其中摘录的材料只涉及9月16日的会议。――第185页。\n[101]指1878年5月11日白铁匠赫德尔行刺威廉一世和三个星期后即6月2日诺比林的再次行刺。诺比林在行刺后向自己头部开枪企图自杀；他死于9月10日。\n早在1876年1月就曾企图通过帝国国会采取限制社会民主党活动的立法措施的俾斯麦，是利用这两起显然与社会民主党没有任何关系的行刺案，来达到使帝国国会批准置该党和其他工人组织于非法地位的反社会党人非常法的目的。――第185页。\n[102]5月31日“大选帝侯号”装甲舰由于同另一只德国舰船相撞而在英国海岸沉没。在1878年9月13日帝国国会会议上，海军大臣冯・施托什答应敦促发表帝国国会所要求的有关装甲舰沉没情况的材料。――第187页。\n[103]教皇至上派是天主教的一个极端反动的派别，这个派别反对各民族教会的独立性，维护罗马教皇干涉一切国家内政的权力。"
}