{
  "metadata": {
    "volume": "45",
    "article_number": "004",
    "title": "有关爱尔兰没收土地历史的材料[61]",
    "file_name": "volume_45_004_弗・恩格斯。有关爱尔兰没收土地历史的材料140―155.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n[61]《有关爱尔兰没收土地历史的材料》（《Varia zur Geschichte der irischen Konfiskationen》）是恩格斯为他没有写完的爱尔兰史收集的准备材料第十个笔记本的内容，标题是恩格斯自己加的。这里的材料主要来源是：约·墨菲《爱尔兰的工业、政治和社会》1870年伦敦版。恩格斯在前一本，即第九个笔记本中已经做过这本书的摘要。这里不同于摘要的是，恩格斯着意挑选并综合有关英爱关系史上一个最重要问题的历史事实。这个最重要的问题就是：十六至十七世纪爱尔兰当地居民受到剥夺，而这种剥夺又由于能使爱尔兰土地被“新”贵族和资产阶级分子所强占而成为英国地主制度的支柱。英国专制时期和资产阶级革命时期在爱尔兰发生的这一过程，使爱尔兰最终变为资产阶级—贵族英国统治下的殖民地。\n第十个笔记本的各页都分为两栏，墨菲书的摘录写在左栏，可能准备用来写其他作者著作摘录的右栏是空着的（只有一页的右栏里写了两行字）。但是，恩格斯在许多地方注出参看自己笔记本的某处某处以及墨菲书中提到的著作和文件汇编的某处某处，使人们有理由认为，他在这里打算从各种不同的来源广泛收集关于这个题目的材料，并用其他作者（李兰德、卡特、普兰德加斯特、奥康瑙尔等人）的资料对墨菲书中提供的资料加以补充，而在某些地方则是加以矫正。笔记本上有恩格斯编的页码。每页一开始都写有本节标题，有时是重复前一页的标题，并注明“续前”。写有《十五世纪》标题的第1页是空着的。有些页的左栏并没有写满，或者完全空着，只重复一下前页的标题。——第140页。\n[62]这里援引的是托·李兰德《亨利二世入侵以来的爱尔兰史》（三卷本）1773年伦敦版。这里和以下摘录与引述该书之处均系从墨菲书中转摘转引。——第142、605页。\n[63]指威·坎登《伊丽莎白编年史》（W．Camden．《Annals，or the History of Elizabeth》）。第一版1615年用拉丁文在伦敦出版，英译本1625—1629年也在伦敦出版。恩格斯这里和以下摘引该书之处均系从墨菲书中转引。——第142页。\n[64]恩格斯这里是概括墨菲在他的书中第259—260页上对伊丽莎白政府的反天主教法令所做的描述（该法令规定对不到英国国教教堂去的人罚款，要求宣誓承认女王为教会首脑——这是英国国教的基本原则——作为担任公职、从事律师业务和领取地产权证件等等的条件）。恩格斯把1560年的这个法令和随后颁布的类似法令称为惩治法，这显然是借用了十七世纪末至十八世纪前半叶为爱尔兰制定的那一套反天主教法律的广泛流传的代称（关于该法律见注8）。——第144页。\n[65]恩格斯在这里是指他在爱尔兰史准备材料第五个笔记本里所做的约·戴维斯《史学论文集》（见注39）一书摘录中的如下一段——“在伊丽莎白时期，只有几个爱尔兰首领交出自己的领地并作为再一次的赏赐领回自己的全部土地。而次一等的首领和农民则仍象以往一样按照塔尼斯特里和加维尔肯德这样一些习俗占有自己的地块，所以英国的法律只是推行到领主。但是詹姆斯派出了两个特别委员会……一个负责接收交出的地产和再把它们重新赏赐出去，另一个负责审核有问题的地产权。这两个委员会还注意务使在领主手下持有土地的人服从于领主。委员会在每一次接收交出的领地之前都必须查明：（1）领地的边界；（2）有多少土地归领主所有和有多少土地在其租佃者和侍从手中；（3）他们按习俗要向领主缴纳哪些贡赋和提供哪些徭役。在这之后，把地产归还给持有者作为他的财产，徭役则折算成一定数额的钱款每年向领主缴纳，土地归持有者保有。在处理不合法律手续的地产权时也要先采取同样措施，然后核准”。——第144页。\n[66]恩格斯指他编写的《爱尔兰年表》。见《马克思恩格斯文库》俄文版第Ⅹ卷第137—138页。——第144页。\n[67]指托·卡特《奥蒙德公爵詹姆斯传。从1610年诞生至1688年逝世》1736年伦敦版第1—3卷。恩格斯后面援引该书之处，有的是根据墨菲书中对该书的摘引，有的是根据他本人在爱尔兰史准备材料第七个笔记本里从卡特书中做的摘录。——第145页。\n[68]恩格斯摘录里的这个地方详细地描述了詹姆斯一世统治时期在伦斯特省以克兰首领的地产权不合法律手续为借口没收爱尔兰克兰土地的情况。从卡特书中做的有关摘录用俄文载于《马克思恩格斯文库》第Ⅹ卷第254页，用英文载于《马克思恩格斯论爱尔兰和爱尔兰问题》1971年莫斯科版第462—463页。——第145页。\n[69]见《爱尔兰年表》中有关处以及恩格斯从马修·奥康瑙尔的书中做的摘录（载于《马克思恩格斯文库》俄文版第Ⅹ卷第140—141和160—161页）。——第146页。"
}