{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "025",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n（2）慕里和布塔结婚，他们的子女是伊排和伊帕塔；玛塔和孔博结婚，他们的子女是库比和卡波塔。\n（3）伊排和自己的表姊妹卡波塔结婚，而库比和自己的表姊妹伊帕塔结婚；他们的子女分别是慕里和玛塔、孔博和布塔；在他们之中，慕里和自己的再表姊妹布塔结婚，等等。在这种｛社会｝状况下，各级别不仅世代相承地相互通婚，而且以性别为基础的组织也使它们不得不这样做。看来，级别组织只针对着一个目的，即为了排除兄弟姊妹之间的通婚。——革新：允许三氏族为一组内的各氏族在一定范围内相互通婚；其次，允许和以前不准通婚的级别通婚。这样一来，鬣蜥氏的慕里现在就可以和属于袋鼠氏的旁系姊妹玛塔结婚，等等。似乎是这样：三氏族为一组内的每一个男性级别，现在准许在同组的其他两个氏族中新增加一个通婚的女子级别，而以前是不许和这个级别通婚的。\n不论何处，只要是发现蒙昧时代中级或低级阶段的地方，都可以发现整个整个集团按照确定这些集团界限的习俗的通婚……生活的需要实际上给在这种习俗下共同生活的集团的规模规定了界限。“一些部落和民族在体质上和精神上退化的情况是可以设想的，其原因也是大家知道的，但是，这种情况从没有阻止过人类的整个进步……蒙昧人借以维持生存的技术，持续的时间极长。在这些技术被其他更高级的技术取代以前，是绝不会消失的。凭着这些技术的运用，凭着通过社会组织所获得的经验，人类按照必然的发展规律向前迈进，虽然他们的进步在若干世纪中未必能察觉出来……有些部落和民族由于他们的文化生活遭到破坏而灭亡了”（第60页）。在其他部落（不是澳大利亚人）中，氏族看来是按照同居制度的范围缩小的程度向前发展着的。\n“我们具有和以往时代在野蛮人及蒙昧人头颅中从事活动的同样的大脑，由遗传而保存下来这副脑子传到今天，已经充满了和浸透了它在各中间时代为之忙碌不已的思想、渴望和激情。它还是那副大脑，不过由于世世代代的经验而变得更老练和更大了。野蛮时代的精神的种种显露，（例如，摩门教[165]），就是这副大脑的古代癖性的种种重现……这是一种精神上的返祖现象”（第61页）。\n第二编第二章\n易洛魁人的氏族\n最古老的组织是以氏族、胞族和部落为基础的社会组织；氏族社会就是这样建立起来的，在氏族社会中，管理机关和个人的关系，是通过个人对某个氏族或部落的关系来体现的。这些关系是纯粹人身性质的。此后，产生了以地域和财产为基础的政治组织；在这里，管理机关和个人的关系，是通过个人对地域，例如对乡、区和国的关系来体现的（第62页）。\n氏族组织在亚洲、欧洲、非洲、美洲、澳洲都有发现；它一直保持到在文明时代开始时才形成的政治社会建立为止。爱尔兰语的sept｛塞普特｝、苏格兰语的clan｛克兰｝、阿尔巴尼亚人的phrara｛弗拉拉｝、梵语的ganas｛伽纳斯｝等等，都是和美洲印第安人的氏族相同的组织。Gens，γενοζ和ganas（拉丁语、希腊语和梵语）都同样有亲属的意思；它们都包含和gigno，γιγνομαι，ganamai（这三个字都是生育的意思）相同的成分；表示氏族成员有直接的共同世系。可见氏族是一个血亲团体，出自一个共同的祖先，具有同一个氏族姓氏，由血亲关系结合在一起。氏族只包括这样的子孙的一半；凡是世系按女系计算——远古时代普遍是这种情况——的地方，氏族是由一个假定的女性祖先和她的子女以及她的女性后代的子女所组成，按女系永远传下去；在世系按男系计算的地方，——而这一不按女系计算血亲的变化是在财产大量出现之后发生的，——情况就相反了。甚至现代的家族姓氏也是世系按男系计算的氏族姓氏的一种遗留。现代的家族，从它所用的姓氏来看，是一种没有组织的氏族；亲属的联系已被打破，它的成员也散布在有这一家族姓氏的各个地方。最后形态的氏族包含了下面两种变化：（1）从世系按女系计算变为按男系计算，（2）从氏族的已故成员的财产由他的同氏族人继承变为由他的近宗亲继承，最后变为由他的子女继承。\n远古形态的氏族目前还存在于美洲土著中。\n在盛行氏族制度的地方——即在政治社会建立以前，——我们发现各民族或部落都组织为氏族社会，都没有超出这一范围，“国家是不存在的”（第67页）。因为氏族这种组织单位本质上是民主的，所以由氏族组成的胞族，由胞族组成的部落，以及由部落联盟或由部落的溶合（更高级的形态）[如罗马的三个罗马部落、阿提卡的四个雅典部落、斯巴达的三个多利安部落；他们都定居在一个共同的地域]所组成的氏族社会，也必然是民主的。\n在远古形态的氏族中，女性的子女属于她的氏族；她的女儿、孙女等等的子女也是这样，但她的儿子、孙子等等的子女则属于另外的氏族，即自己母亲的氏族。在野蛮时代中级阶段（随着对偶制家庭的发展），印第安人部落开始从世系按女系计算转为按男系计算；在野蛮时代高级阶段，希腊部落（吕西亚人除外）和意大利部落（伊特剌斯坎人除外）也发生了同样的变化。"
}