{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "045",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "世系最初按女系计算，下列几点可作证明：（1）所有的阿耳贡金人都公认特拉华人是最古老的部落之一，并称之为“祖父”，这个部落以及其他某些阿耳贡金部落，世系到现在还按女系计算；（2）有证据证明，1840年时酋长一职还是按女系传袭的；（3）美国当局和传教士的影响；在传教士们看来，不让儿子继承是不公正的。当我们用“继承”这个术语，例如谈到酋长的职位由他的外甥（姊妹的儿子）继承时，并不是说外甥有现代意义上的“继承权”，而只是说他属于继位的世系（在氏族内），因此他被当选实际上是有保证的。\n财产和酋长职位在氏族内继承；氏族内禁止通婚；现在，子女已撇开其同氏族人而获得遗产的大部分。母亲的财物传给子女，如无子女，则传给她的亲姊妹和旁系姊妹。儿子现在可继承父亲的职位；如果有几个儿子，就由选举决定；氏族成员不仅可以选举酋长，而且也可以罢免他。\n奥季布瓦部落现在约有16000人，每一氏族平均约700人。\n（2）波塔瓦托米人。有15个氏族。其他一切都与奥季布瓦人相同。\n氏族名称如下：（1）狼氏，（2）熊氏，（3）海狸氏，（4）麋氏，（5）野凫氏，（6）鹫氏，（7）鲟氏，（8）鲤氏，（9）秃鹫氏，（10）雷氏，（11）兔氏，（12）鸦氏，（13）狐氏，（14）火鸡氏，（15）黑鹰氏。\n（3）奥季布瓦人、渥太华人和波塔瓦托米人，是一个原始部落的各个分支；他们在最初被发现时，就已结成部落联盟。\n（4）克里人。他们被发现时据有苏必利尔湖的西北岸之地；他们从此地扩散到哈得孙湾并向西达到北方红河，以后就占据了萨斯喀彻温河地区，他们的氏族组织已经消失；他们和奥季布瓦部落有着最近的亲属关系，风俗习惯和外貌都极为相似。\n（ｂ）密西西比诸部落——西阿耳贡金人——占据威斯康星和伊利诺斯二州中的密西西比河东岸地区，并向南扩展到肯塔基州。\n（1）迈阿密人\n10个氏族：（1）狼氏，（2）野凫氏，（3）鹫氏，（4）雕氏，（5）豹氏，（6）火鸡氏，（7）浣熊氏，（8）雪氏，（9）太阳氏，（10）水氏。\n迈阿密人的最近亲是韦阿人、皮安基肖人、皮欧里亚人和卡斯卡斯基亚人，他们过去被统称为伊利诺斯人；现在他们的人口不多；他们已经放弃了过去的生活方式而过着定居的农业生活。\n迈阿密人的人口正在减少，生活方式改变了，他们的氏族组织也在迅速消失中。当这一过程开始时，其氏系就按男系计算了；其他一切与上述诸部落相同。\n（2）肖尼人（一个高度发达的部落）；他们还保存着自己的氏族，虽然民政组织已代替了氏族组织。他们为了系谱与社会的目的而保存着氏族；[肖尼人曾经崇拜过一个女神——戈－戈麦－萨－马（我们的祖母）]。他们的氏族如下：\n（1）狼氏，（2）野凫氏，（3）熊氏，（4）雕氏，（5）豹氏，（6）枭氏，（7）火鸡氏，（8）鹿氏，（9）浣熊氏，（10）龟氏，（11）蛇氏，（12）马氏，（13）兔氏。\n氏系计算等等，与迈阿密人相同。1869年他们仅有700人，每一氏族约50人；他们的人口以前曾达到3000—4000人，超过美洲印第安人部落的平均人口。\n肖尼人有一种习惯（这种习惯在迈阿密人、索克人和福克斯人中都有），即在一定限制之下，以属于父亲氏族的、母亲氏族的或任何其他氏族的名字作为子女的名字。在易洛魁人中（见前文），每个氏族都有一些专用的个人名字，其他氏族无权使用；因此，在每个部落中，名字（专用的、个人的）就表明其氏族。例如，在索克人和福克斯人的部落中“长角”是属于鹿氏族的名字；“黑狼”是属于狼氏族的名字；属于鹫氏族的典型名字有：卡－波－纳（“筑巢的鹫”）、贾－卡－夸－佩（“昂首而坐的鹫”）、佩－阿－塔－纳－卡－贺克（“飞翔于树枝之上的鹫”）。\n在肖尼人中，这些名字本身即含有其所属氏族的权利，所以个人的名字就决定了他的氏族。酋长在任何情况下必须属于把他选举出来的氏族；从按女系计算世系变为按男系计算世系，大概就是这样开始的：第一步，使一个儿子（属于母亲的氏族）能够继承他的父亲的职位，第二步，使子女们能够继承他们父亲的财产。如果一个儿子获得了属于他父亲氏族的名字，他就可以继承他父亲的职位（要经过选举）。但是父亲本人不能决定问题；这件事由氏族委托给某些人，其中大部分是主妇，当子女命名时要同她们商量，她们有权决定应该取什么名字。这些主妇有这种权利，是根据肖尼部落两个氏族之间的安排；而以上述方式获得名字的人，就成为这个名字所属氏族的成员了。\n║[借更改名称以改变事物，乃是人类天赋的诡辩法，当实际的利益十分冲动时，就寻找一个缝隙以便在传统的范围以内打破传统！][167]║\n在肖尼人中，有着古老的计算世系的痕迹。\n（3）索克人和福克斯人；这两个部落已合并为一个部落；其他一切都与迈阿密人相同；1869年只有700人，每一氏族约50人。"
}