{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "006",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n第三编第二章\n血缘家庭\n最原始形式的家庭，甚至在处于最低发展阶段的蒙昧人中都不再存在了。但是，这种家庭存在过的事实却被一种血亲和姻亲制度所证明，这种制度比它所由起源的婚姻习俗要延长不知多少个世纪。马来亚式制度；它所表示的是只有在血缘家庭中才能存在的那些亲属关系；存在于不知其持续时间多久的古代；波利尼西亚居民包括在这种制度内，虽然真正的马来亚人在某些方面已将它加以改变。夏威夷式和洛图马式[156]就是典型；它们是最简单的因而也是最古老的。所有远近的血缘亲属，都被分为五个范畴：\n第一范畴：己身、我的兄弟和姊妹、我的从（表）、再从（表）、三从（表）以及更远的从（表）兄弟姊妹——不加区别，统统是我的兄弟和姊妹（这里所用的“从（表）兄弟姊妹”一词是根据我们的理解来使用的；波利尼西亚人是不知道这种亲属关系的）。\n第二范畴：我的父亲和母亲以及父母的兄弟和姊妹、父母的从（表）兄弟姊妹、再从（表）兄弟姊妹和更远的从（表）兄弟姊妹，——统统是我的父母。\n第三范畴：我的祖父母和外祖父母以及他们的兄弟和姊妹，还有他们的各种从（表）兄弟姊妹，——统统是我的祖父母。\n第四范畴：我的子女以及他们的各种从（表）兄弟姊妹，统统是我的子女。\n第五范畴：我的孙子孙女以及他们的各种从（表）兄弟姊妹，统统是我的孙子孙女。\n此外，同一等级或同一范畴的所有个人，都互为兄弟姊妹。\n马来亚式制度的五个范畴或亲属等级，也出现于中国人的“九族”制中，九族就是另外加上两代祖先和两代后裔。\n我的直系的或旁系的所有兄弟的妻子都既是他们的妻子，也是我的妻子；就妇女来说，她的直系的或旁系的所有姊妹的丈夫，也是她的丈夫。\n各个旁系，无论上辈或下辈，都被纳入和融合在直系之中。所以，我的旁系的兄弟姊妹的祖先和后裔同样也成了我的祖先和后裔。\n每一亲等的全体成员，不管世系远近，都属同一的亲属关系。\n这种制度也存在于夏威夷人和洛图马人以外的其他波利尼西亚部落中，如马克萨斯群岛居民、新西兰的毛利人、萨摩亚居民、库赛埃岛居民以及密克罗尼西亚的金斯米尔群岛居民中；而且，在凡是有人居住的太平洋岛屿上，除了接近土兰尼亚人的地方以外，无疑也都流行这种制度。\n这种制度是以同胞兄弟和姊妹之间的通婚为基础的，随着婚姻制度的范围扩大也逐渐把旁系兄弟和姊妹包括了进去。在这种血缘家庭中，丈夫过着多妻的生活，而妻子则过着多夫的生活。想在原始时代找出其他任何可能有的家庭雏型都是困难的。当夏威夷人被发现时，这种家庭还没有完全在他们那里绝迹。\n由此可见，这种制度是以同胞的和旁系的兄弟和姊妹之间的群婚为基础的。\n这样的丈夫并不知道哪个子女是他自己生的；这是他的子女，因为这个子女是他的妻子之一，即他和他同胞兄弟或旁系兄弟所共有的妻子中间的某个妻子所生的。相反地，妻子却能把她自己的子女同他姊妹的子女区别开来；她可以说是他们的继母；但这个“范畴”在制度中是不存在的，所以她姊妹的子女也是她的子女。由这些共同的父母所生的子女，虽然能够辨别自己的母亲，但不能辨别自己的父亲，所以他们全都是兄弟和姊妹。\n婚姻关系被推广到一切承认存在兄弟和姊妹亲属关系的地方；每个兄弟有多少同胞姊妹和旁系姊妹，他就有多少妻子，每个姊妹有多少同胞兄弟和旁系兄弟，她就有多少丈夫。\n凡是在旁系中存在着妻子关系的地方，就必定要在直系中承认丈夫关系，反之亦然。\n在南非的卡弗尔人中，我的从、表兄弟——父亲的兄弟的儿子，父亲的姊妹的儿子、母亲的兄弟的儿子，母亲的姊妹的儿子——的妻子，同样也都是我的妻子。\n承认婚姻关系的集团越大，血亲婚配的弊害就越小。\n1820年美国人在散得维齿群岛建立教会的时候，传教士们对两性关系大为震惊；他们在那里发现了尚未完全排除同胞兄弟姊妹的性关系的普那路亚家庭，男人过着多妻的生活，女人则过着多夫的生活；人们还没有达到氏族组织的阶段。在夏威夷人中，家庭的实际范围不可能有因婚姻关系而结合成的集团那样大。实际需要迫使他们划分成较小的集团以获得食物和互相保护。在普那路亚家庭中，和在血缘家庭中一样，很可能有些人随意从这一个小团体转到另一个小团体去。这样一来，便发生好象是夫妻彼此互弃和父母抛弃子女的现象，象海勒姆·宾汉牧师（散得维齿群岛的美国传教士）所记述的那样。在血缘家庭和普那路亚家庭中，都必然流行生活上的共产制，因为这是他们生存的必要条件。共产制现在仍普遍流行于蒙昧和野蛮部落中[每一个较小的家庭按理说都是整个集团的缩影]。\n关于中国的九族制，参看《血亲制度》（《Systems　of　Consanguinity　etc．》）第415、432页。[157]\n在柏拉图的《蒂梅乌斯》（第2章）中，理想国中的一切血亲都被分为五个范畴，而且每一范畴的妇女都是共有的妻子，子女都是父母共有的\n║（参看我的版本第705页第一栏）。║\n这里也是那五个原始的亲属等级。"
}