{
  "metadata": {
    "volume": "45",
    "article_number": "003",
    "title": "高德文·斯密斯《爱尔兰历史和爱尔兰性格》一书札记[35]",
    "file_name": "volume_45_003_弗・恩格斯。高德文・斯密斯《爱尔兰历史和爱尔兰性格》一书札记117―139.html",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "岛的大部分难以收获小麦……，看来爱尔兰繁荣商业的天然途径就是以它的牧场和奶场的产品供给英国居民（第3页）。\n║　　爱尔兰有煤矿（第4页）。║\n气候导致爱尔兰人娇弱，使他们比象斯堪的那维亚人这样久经锻炼的民族要落后\n║（那么拉普人呢？）。相反，爱尔兰人面前展开的前景是║\n出现象现在在苏格兰那样的显贵豪商的别墅\n║（在乌鸡饲养场和鹿禁猎区！）（第5页）。\n大肆指责爱尔兰人过分善于辞令。但是又说爱尔兰人补充了英国人，如果由于移民的结果克尔特人成分变得太少了，那将是很遗憾的。║\n克兰或部落起初对古克尔特人来说\n║（以及对其他民族来说）║\n是共同的社会形式，在威尔士也是这样。在地势平坦的爱尔兰很快就出现了规模越来越大的不同克兰的混合，各克兰内部的联系削弱了，相反地，较强的克兰对较弱的克兰的统治加强了，铺平了通向君主制的道路。国王的主要特权大约是征收贡赋，而不是经常行使司法权。\n爱尔兰人的集团之间的斗争、“两岁公牛”与“三岁公牛”——这都是古代克兰差别的残余；各郡的居民之间的角逐和械斗也是一样\n║（试看移民船上科克的居民和梯培雷里的居民之间的冲突）。║\n甚至在仙女那里也有不同集团之间的、郡和郡之间的斗争\n║（参看科尔的书）[38]。║\n古代对克兰首领的依附和对其意志的服从在爱尔兰性格中是很说明问题的。\n║　　克兰的土地是公共的财产。斯密斯在谈到这个问题时承认在爱尔兰总是英国人有私人地产，而爱尔兰人从未有过，尽管他还说私有财产对爱尔兰人来说只是║\n“贫穷、堕落和苦难”（第21页）。\n║约翰·戴维斯爵士在第135、136页\n［注：手稿页边上注有：“戴维斯，摘录，第4页2”。[39]——编者注］\n谈到克兰首领时说，║\n“虽然他们按照地位分有一定份额的土地，但他们的收入主要是来自贡品，｛cuttings｝和供养｛cosheries｝以及其他爱尔兰式的苛捐杂税。就是通过这些东西”，\n║如这位英国法学家所说，║\n“首领们任意掠夺和压榨人民”。“当首领死去时，成为他的接续人的不是儿子或最亲近的继承者，而是塔尼斯特，这是一个由选举产生的人物，他的当选是凭他的手有力气。按照爱尔兰的加维尔肯德这种习俗，低级地产是在塞普特的所有男人之间分配的，不论婚生与非婚生；如果塞普特的某一成员在分配之后死亡，则他的份地不在他儿子中间分配，而是由塞普特的首领对属于塞普特的所有土地进行重新分配，按照年龄大小给每个人一份。”\n║引自第22页。║\n英国法学家们说这个，特别是塔尼斯特里，“不是所有，而仅仅是不固定的暂时占有”，戴维斯是完全同意这点的，而且同时也同意国王在必要时应强迫人们接受文明｛civility｝，\n║也就是接受英国法律。║\n多久进行一次这种重分，不清楚（！！），但绝对不是一有人死亡就进行重分。（见哈勒姆）[40]\n║——每两三年！见戴维斯著作的摘录，第82页。\n［注：手稿里这句话是写在相关的那句话上边的。——编者注］\n无论如何有一点是清楚的，即由于英国的征服，爱尔兰人直到1600年还没有越出公有制范畴！可是斯密斯却断言（第24页）到入侵的时候就已经是║\n“不言而喻，塞普特成员所使用的土地，通常在他死后转归他所有的儿子”。\n║不对。见戴维斯，他认为重分至少在爱尔兰北部还存在。\n［注：手稿里这句话是插在行间里写的。——编者注］\n║\n至今“我供养你，你保护我”｛“spend me and defend me”｝这一公式仍然表示着一种对爱尔兰农民说来比地主与佃农的关系更为自然的关系。\n加维尔肯德这个名词是英国法学家移植到爱尔兰的，因为他们把爱尔兰法律同肯特郡的加维尔肯德混同了，后者也是不承认长子继承权的（第25页）。\n║圣贝尔纳关于爱尔兰宗教的论述——亨利二世曾以此为根据，提出在外敌面前必须使一切教会服从罗马，借以为教皇阿德里安的圣谕[41]辩解——内容全是低劣的货色：║\n（1）他们不从首次收获中缴纳应捐献的份额，也不缴纳什一税；\n（2）他们不按正当的方式结婚\n║（就是说他们不执行罗马教会规定的礼仪），║\n也不做忏悔（？），没有人要求他们做忏悔，没有人给他们什么处罚。此外，（3）他们那里的神职人员非常少。但所有这一切，如圣贝尔纳本人承认的，圣玛拉基已加以纠正（《圣玛拉基传》第8章）。\n║但是，坎布里亚的吉拉德同样重复着这些指责：[42]║\n他们既不缴纳什一税，也不缴纳首次收获中应捐献的份额；他们蔑视结婚仪式，不去教堂，同自己死去的弟兄的妻子结婚。还有一点要指出的，就是圣秩制度不完备，主教太多，而且长期没有大主教，而授职并不完全是依法进行的（第33页）。\n除丹麦人的城市以外，就没有城市了\n║（戴维斯说）\n［注：这里的话是后加的。——编者注］\n。║\n宗教中可以看到多神教因素是完全可以理解的，这种情况到处都有。"
}