{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "012",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "半个地球，即麦哲伦海峡和好望角之间的整个地区（根据第三条和第九条）都禁止爱尔兰的船舶航行；某些商品也遭到禁止。爱尔兰的全部关税立法权都被剥夺了，因为有几项条款迫使爱尔兰（第四条）采用（即将其列为本国法律）英国通过的和将要通过的一切航海法（第五条和第八条），征收英国征收的一切殖民地关税（第六条和第七条），在关税上采取英国实行的那一套办法，最后，（第十七条和第十八条）承认英国批准的一切特许证和著作权。\n爱尔兰下院。1785年6月30日奥德提议下院休会两周，到星期二。柯伦反对。延期案被通过。柯伦说：\n“当十一条提案提交我们的时候，我们曾经为之倾倒。为什么？——因为我们没有理解它们。是呀，里面处处高唱着互惠这个深得人心的字眼。”\n1785年7月23日。奥德提出新的延期案；柯伦反对；延期案被通过。\n1785年8月11日。柯伦向奥德询问十一条提案怎么样了，“因为只有议会才能讨论它们”。它们是“作为彻底地永久地解决两王国贸易关系的一套办法提出来的”。“作为对这套办法预期能带来的好处的回报，要求我们：\n║[他们就是这样做的！]║\n每年在这个已被榨干油水的国家征税十四万镑。”“我们屈服了。”“我们为酬答贸易关系的解决而给人民加了沉重的税赋，可我们所盼望的解决却落了空。”\n║柯伦直截了当地提出威胁：谁在会议延期后在这个人数越来越少的下院里通过这二十条提案，谁就要遭到人民的人身报复。他威胁说，应当“不仅仅用语言”来回答这种要求放弃宪法的行径。以上全都摘自柯伦7月23日的演说。║\n1785年8月12日。奥德提出他的法案（二十条提案）。格拉坦、弗拉德、柯伦反对。法案以127票对108票议决被允许提出（只凭19票；表明法案将被否决）。\n柯伦：“它的”（法案的）“贸易方面根本谈不到，因为这个法案预示着放弃爱尔兰的宪法和自由……我担心的是，英国首相错误地理解了爱尔兰的情绪并用老眼光来看待它。以前这里是靠收买多数派来办事情的……情况已经变了。人民觉悟了，有力量了，他们决不会放弃他们的权利，如果屈从于这个法案，其后果就将是放弃权利。法案包含有一个协议，这就是实行英国认为必要的法律，而那些法律的作用就是消灭爱尔兰议会。我国人民将被迫到英国下院去打官司；我们不是同英国进行间接的贸易，倒是在接受一个间接的宪法……一个对外实行征服的政权会带来一个对内实行压制的政权。这个法律使大不列颠有权判定什么是破坏协议，有权解释它，实际上有权随心所欲地向我们课税，因为它给了大不列颠新的迫使我们服从的权力。在这种情况下，我们就得要么接受彻底的奴役，要么用流血斗争去夺回自己的权利，或者是被迫把合并作为出路，而合并就意味着爱尔兰的灭亡，我猜想首相正在朝着合并的目标行动……内战，或者在最好的情况下是合并”。\n1785年8月15日。奥德提出法案之后又在会议期间把这个法案收回了而且是永远收回。在这之后，弗拉德提出了这样的提案：“会议决议认为，我们有责任决不签署任何有关放弃仅仅和完全属于爱尔兰议会的在一切无例外的场合，不论在对外事务或贸易和对内事务上为爱尔兰颁布法律的权利的协议。”柯伦支持。弗拉德又收回了自己的提案，议会散会，而奥德的提案变成了一个秘密的合并方案。\n（ｂ）摄政法案。（1789年）\n乔治三世若干时候以来已经精神失常，人们一直掩盖着，1788年底，再也无法掩盖了。大臣们在给总督（白金汉）（1787年12月他再次任副王）的回奏书稿中自吹自擂。\n爱尔兰下院。1789年2月6日。格拉坦提出了改掉普遍表忠诚这一做法的修正案。柯伦表示支持，他说：“所有的人都看到国家管理方面的正在临近的改变\n║（人们认为，如威尔士亲王摄政，福克斯将任首相）。║\n在另外那个王国里有一派人阻挠和反对改变。爱尔兰能根据什么明智或正义的原则支持这样的反对行动，等等呢？”\n格拉坦的修正案未经投票表决即被通过，虽然他把白金汉称为“带面具的骗子”\n║（白金汉的首席国务秘书是菲茨赫伯特）；║\n由于出现了亲王任摄政王、福克斯任首相的前景，都柏林堡非常惶恐不安。\n1789年2月11日。大臣们力图推迟关于摄政的辩论。他们正式提出的理由是，必须从英国那里得到英国议会规定亲王为权力有限的大不列颠摄政王的决议。这样的决议1月23日就通过了，亲王也于1月31日表示了同意，但是爱尔兰政府还没有收到决议。延期讨论法案的提议被下院否决。于是，康诺利提出把亲王视为拥有全部王权的爱尔兰摄政王而向他上奏书。这个提议未经投票表决便通过了。\n1789年2月12日。康诺利提议通过奏书。2月17日征求并取得上院的同意。2月19日送交白金汉。后者拒不转呈。1789年2月20日决定派代表团去呈交奏书。通过对白金汉的谴责案。\n1789年2月27日。代表团（康诺利、奥尼尔等等）向下院转交摄政王的复信，摄政王“热烈地”感谢爱尔兰议会。"
}