{
  "metadata": {
    "volume": "45",
    "article_number": "021",
    "title": "宪章运动纪事[222]",
    "file_name": "volume_45_021_弗・恩格斯。宪章运动纪事688.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n10月6日 科布顿在曼彻斯特的集会上声称同盟将捐出五万英镑。\n12月9日 老朽的西蒂区市政委员会表示支持谷物的自由贸易。\n12月31日 季度收入减少940062英镑。\n1843年1月9日 奥康奈尔宣称，要在本年实现取消合并——因此，恢复宣传鼓动。\n1月26日 反谷物法的周会。威尔逊恢复宣传活动——上周发行40万份小册子，第二天增加两倍。\n2月11日 议会开幕。\n2月13日 霍伊克勋爵在议会贫民问题委员会的提案。辩论到17日，然后以301票对191票被否决。科布顿威胁皮尔。\n2月23日 瓦尔特提出把济贫法放宽一些的提案；讨论这个提案时查明，政府执行新济贫法越来越严厉。\n3月1日 菲·奥康瑙尔及其他人在兰卡斯特受审。奥康瑙尔及其他许多人被认定有罪，但是现在由于手续方面有疏漏，判决没有执行。\n3月15日 从本日起，反谷物法同盟恢复在德留黎稜戏院的周会。\n3月24日 二读工厂法案。\n3月31日 根据决算，收入增加了，但仍然低于去年（新的所得税除外）。\n4月27日 爱尔兰的武器法案，因为那里买的武器很多。\n5月9日 维利尔斯关于谷物法的提案；经过五天的辩论，以381票对125票被否决。\n皮尔声称，他打算坚决反对废除谷物法。\n5月24日 理查·阿克莱的遗嘱被证实——800万英镑。\n6月8日 基尔肯尼举行争取取消合并的大会——30万人。\n6月10日 威尔士的“利碧嘉”起义开始：要求废除关卡、取消什一税、降低租金、废除什一税和新济贫法。\n6月15日 在恩尼斯——争取取消合并的集会——50万人。\n关于教育的条款。实际上，法案由于非国教徒的反对（200多万人签名的请愿书）而失败。（在爱尔兰，所有支持取消合并的官员全被撤职）。\n7月19日 经过一周的辩论，斯密斯·奥勃莱恩关于调查爱尔兰贫困状况的提案以243票对164票被否决。\n7月25日 布莱特——达勒姆的议员。\n8月15日 塔腊山举行争取取消合并的大会。\n8月24日 议会闭幕。\n威尔士的“利碧嘉”起义在继续。爱尔兰的骚乱。——由缴租问题造成的威胁，收割庄稼的事件等等。\n9月28日 伦敦康文特田园剧院的集会上恢复反谷物法的宣传。一年间散发900万份小册子。\n10月1日 穆拉格马斯特举行要求取消合并的大会。\n10月7日 克隆塔尔弗的同样性质的集会，被官方明令禁止。\n10月10日 调查“利碧嘉”起义原因的皇家委员会。\n10月14日 奥康奈尔被控告——罪名还没有提出一条，在交保证金后被释放，下次开庭时必须到庭并回答检察官的任何指控。\n10月21日 谷物法的反对者在伦敦西蒂区的选举中获胜：帕蒂森战胜贝林。\n10月23日 都柏林的法庭开庭。——奥康奈尔现在是“爱好和平的”了！\n10月26日 审讯“利碧嘉”起义的参加者——严厉的判决（卡迪夫）。\n11月8日 对奥康奈尔提出明确指控。\n1844年1月1日 韦斯明斯特侯爵转到反谷物法同盟方面。国内举行许多次支持谷物法和反对谷物法的集会。\n1月15日 奥康奈尔受审。他被判决，5月24日皇家法院[19]批准判决，十二个月徒刑。\n2月1日 议会开幕。\n2月6日 新工厂法案（去年没有表决）。\n2月12日 奥斯特勒牧师坐了三年债务监狱后获释！\n6月6日 工厂法案成为法律。\n1845年 铁路投机，秋季的马铃薯病害。\n1846年7月—1862年2月。罗素。\n1847年7月28日 选举。菲·奥康瑙尔和瓦尔特在诺定昂当选。\n12月7日 菲·奥康瑙尔关于调查同爱尔兰的合并是怎样通过的和怎样执行的提案，255票反对，23票赞成。\n1848年3月13日 宪章派在肯宁顿广场举行示威。琼斯发表激烈的讲话。在爱尔兰，革命的“青年爱尔兰”要求武装。3月6日特拉法加广场举行集会，似乎与所得税问题有关；警察被击退，增加到500人，晚间发生新的冲突。——6日在格拉斯哥发生失业者的骚乱，有的地方被抢劫，军队出动，但一枪未发人群就散了。\n爱丁堡和利物浦发生同样情况。\n4月1日 爱尔兰成立射击俱乐部。\n4月4日 伦敦的宪章派全国代表大会。订于10日举行示威。厄·琼斯主张斗争。布·奥勃莱恩主张在人民还没有比法律强大之前必须等待。\n4月6日 菲·奥康瑙尔关于赦免弗罗斯特、威廉斯和琼斯的提案以91票对23票被否决。\n4月7日 格雷提出对付暴乱性言论的“保卫王室和政府的法案”。\n4月10日 肯宁顿广场。宪章派的游行队伍在肯宁顿广场汇合并从那里带着体积巨大的请愿书朝下院方向前进。25万特别警察。——4300士兵向肯宁顿广场集结。——星期六晚上在搞武装问题上发生分裂：布·奥勃莱恩赞成，菲·奥康瑙尔反对。布·奥勃莱恩及其同伙一起离开。示威游行未成，向韦斯明斯特进军取消，菲·奥康瑙尔乃于晚上以通常方式递交了请愿书。\n4月13日 关于请愿书的辩论；签名不是5706000个，似乎只有1975496个，其中许多是胡写乱涂的。"
}