{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "025",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "\n蒙古人把整批的区和省仍留在印度的罗阇们手里，罗阇们得到了柴明达尔（土地所有者）的称号；这些罗阇－柴明达尔必须向帝国政府缴纳年贡；在大多数情况下，只有名义上属于“帝国”的区才这样做；在其余各区，柴明达尔职务则由穆斯林官员担任。每个新君即位，照例都确认旧柴明达尔和任命新柴明达尔。在大多数情况下，柴明达尔都是已在某个区或村占有地产的人。他们一旦就职，就在其旧的占有地（考玛尔）之外，又加上从委托给他们的那个区的荒地中拨出的特殊份地（надел）（这些份地称为南卡尔）。除此之外，柴明达尔有时还得到入境权、狩猎权和捕鱼权（斯图亚特《早期的英国文献》，第165页）。柴明达尔除了执行一系列警察职务以外，还负责从委托给他们的那个区征税，并有权给当地居民增派附加税，作为对自己职务的报酬。当地居民现在无须直接向国库纳税，而是把税缴给中介人柴明达尔（同上页）。\n同时，又向军官阶层分赐采邑或军功田。占有者获得了独享被委托给他的区或村所缴纳的实物税和货币税的权利，并免向帝国国库缴纳一切赋税。他们的唯一的义务就是：个人服军役，并自己出资按预定人数提供步兵和骑兵。凡占有地在帝国边区的军功田占有者，都得到札吉达尔[145]的称号，他们的区通常都比其他区大（第145页）。对伊斯兰教徒和异教徒不加区别地分给尚未耕种的土地这一做法，仍然象以前那样实行。蒙古人也正如其印度前辈和阿拉伯前辈一样，为了增加国家收入，力图减少未耕种的土地或被弃置的土地的数量。地方官员——穆特苏狄和阿米拉——负责对此事严加监督。在奥朗则布的敕令（沃尔姆斯在1842年的《亚细亚杂志》中曾加以引用）中，有这样一段话：“年初，地方官——穆特苏狄和阿米拉——必须尽可能详实地了解前一年土地耕种情况。如果穆特苏狄和阿米拉得知，在他们所辖区内的某一部分，土地耕种者缺乏必需的生产工具，那末他们在预先得到这些耕种者的某种保证之后，就必须以政府名义发给他们贷款。凡某一地段的占有者由农村出走，将土地弃置不种，穆特苏狄和阿米拉就有权将其地段交与第三者作为份地（надел），但这样做不得早于原占有者出走一周年。”在将荒地交给愿意耕种的人的时候，那就是确立“物权”的问题，即确立不得收回并可以继承的土地所有权——“米尔克”或“莫尔克”——的问题（第146页）。\n大莫卧儿皇帝们对各省的做法，省督们在各省也都如法炮制了；在他们把村和区赐给他们的官吏和武士作为食邑之后，他们——皇帝和省督——还有权再夺回他们的采邑；编年史家和旅行家都常常提到这类没收措施[（参阅埃利奥特——道森，第5卷第241、414页）和斯图亚特（《英属印度的早期文献》第164、165页）]，这就显然证明札吉和柴明达尔领地不是可以继承的，虽然事实上在大多数情况下都是父死而长子继承[参看道乌译菲里什塔所著书]。同时，土地占有者必须在获得皇帝敕令之后，才能行使他们被授予的权利，因此，这种敕令每一个新君即位时都要重新颁发一次（第147页）。\n在蒙古人时代，在土地所有制关系方面，也没有发生什么法律上的变化，正如印度先前的穆斯林统治者时代一样——不过却有事实上的变化（同上页）。在皇帝泽汉杰（或查罕杰（1605—1627））的回忆录中说，他最关切的事务之一就是防止“札吉达尔和财政官吏侵占土著居民的土地以便自己出资来继续耕种”（第148页）。\n因此，这类侵占行为就影响了整个制度\n［注：柯瓦列夫斯基原文作：“这类侵占行为就转为整个制度”。——编者注］\n。赋税的重担，人身的迫害和往往是公开的暴力，都容易使农民抛弃自己的份地。在这种情况下，这些份地通常都被用来“补足”柴明达尔本人的占有地，或转给依附于他们的人。因此，在孟加拉和比哈尔存在的各种柴明达尔领地（它们的存在已由地方官吏和婆罗门的陈述向英国政府证明了）中，我们就发现了还有一种因柴明达尔掠夺小所有者的土地而形成的柴明达尔领地，这种掠夺行为，后来都由皇帝敕令和省督命令批准（第148页）。[见查理·威廉·布顿·劳斯《关于土地所有制的论文》（附录）第7期第273页，1791年伦敦版]（同上页）。\n另一种剥夺方式\n［注：柯瓦列夫斯基原文作：“封建化的因素”。——译者注］\n是：小土地所有者把所有权转给\n［注：柯瓦列夫斯基原文作：“让给”。——编者注］\n大土地所有者，而以给小土地所有者保留世袭使用权为条件。这种契约[相当于罗马－日耳曼人中世纪时的“荫庇制”]，直到今天还存在于印度，称为“伊克巴尔达瓦”。因此，农民的自主地产就一方面迅速转变为柴明达尔的封建地产，另一方面则迅速转变的僧侣、慈善和公益机关的封建地产（第149页）。\n印度土地占有制方面的这些一部分由暴力所引起，一部分也是势所必然的变化，在大莫卧儿皇帝统治末期，由于中央政权衰落、从而地方政权机关的日益坐大和独立，发生得特别频繁。"
}