{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "040",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n所有的公共问题必须得到全体酋长的一致同意才能决定，每一项公共法令也必须这样才能生效；这是易洛魁联盟的基本法；他们完全不知道会议活动中的多数与少数的原则。上面所说的把酋长分成各个组的办法，就是为达到一致而规定的。任何一个酋长，在得到他本组的酋长或酋长们同意他所要发表的意见之前，在被指定代表本组发言之前，不得在会议上发表带有表决性质的意见。例如塞讷卡部落的八个酋长分成四个组，只能有四种意见，卡尤加部落的十个酋长也同样分作四个组，因而也只能有四种意见。然后，就在被指定代表四个组发言的四个酋长之间进行交互磋商；如果他们达成协议，就选派他们之中的一个人陈述他们最后的意见，这就是他们部落的答复。当各部落酋长都各自这样取得一致时，那么就将几种意见加以比较，如果大家意见一致，则会议的决议就算通过。被指定陈述五个部落的决定的五名酋长，也许能说明阿兹特克联盟的六名选举人的职能和任命……倘若某个酋长顽固，不可理喻，则对他施加使他无从反抗的压力。这种情况很少发生。\n当美国革命初起时，易洛魁人由于在联盟会议上没有取得一致，所以未能商妥对新的美国联邦政府宣战。欧奈达部落的部分酋长拒绝同意。因为摩霍克部落已没有可能中立，而塞讷卡部落则决定出战，所以决定每一个部落可以自行参战，或保持中立。对伊利部落、中立民族及苏斯克汉诺克部落的战争，以及对法兰西人的几次战争，都是在酋长全体会议上决定的。“在我们的殖民史中，大量地记载着与易洛魁联盟的交涉”。\n新酋长的就职，对于人民和酋长本人都是具有很大意义的事件。酋长全体会议最初就是为“起用”酋长举行仪式而建立的；它因这一职能而被称为哀悼会议，因为它应该哀悼已故的酋长并给其继任者授职。在某个酋长去世后，遭受不幸的部落有权召集酋长全体会议并指定召开会议的时间和地点；派遣一名使者，携带贝珠带，通常这是已故酋长的任职珠带，用以传递这一消息：“某某（已故酋长的名号）要求召开会议”；使者还宣布会议的日期和地点。哀悼会议和随后的庆典，对于易洛魁人具有特殊的吸引力；他们怀着激情从遥远的地方赶来赴会。在举行哀悼时（仪式的开始），排成行进行列，会合起来的各部落唱看哀歌，伴以叠唱，从会合地点走向会场。这是第一天的仪式；第二天是授职仪式，这一仪式通常继续到第四天。\n现在单说一下那些古老的贝珠带。用易洛魁人的话来说，联盟的制度和原则“已经谈进了”这些贝珠带中，这时，为了教导新任职的酋长，就拿出来朗诵，亦即加以解释。一个巫师，不必是酋长，将这些贝珠带一条条地拿起来，在两排酋长中间来回走动，朗诵贝珠带中所记载的事实。按照印第安人的看法，这些贝珠带通过一个解释者能够把当年“谈进其中”的章程、条规和事例原原本本地再谈出来，关于这些，贝珠带是唯一的文件。由紫色和白色贝珠的珠绳组成的珠带上的条条，或由各种色彩的贝珠织成的带子上的条条，\n║[德文是Str?hn——绳子的一股；Str?hn-hank，skein｛束，缕｝，]║\n其意义在于一定的珠串与一定的事实相联系，从而把各种事件排成系列，并使人准确记忆。这些贝珠条和贝珠带是易洛魁人唯一的文件；但是需要有经过训练的解释者，这些人能够从贝珠带上的珠串和图形中把记在带子上各种记录解释出来。奥嫩多加部落中的一个酋长被任职为“贝珠带守护者”；另外还“起用了”两名助理酋长协助他，他们和酋长一样，都要精通贝珠串的解释。在巫师对这些珠带和珠串作解释的讲话中，就连贯地叙述了联盟形成以来的各种事件。这些传说都全部加以重述，讲到重要的部分时，就引用这些珠带中所包含的记录来加以证实。这样，“起用”酋长的会议，就成为一个教育的会议，它使联盟的机构与原则及其形成的历史在易洛魁人的心中永世常新。这些程序占据了会议每天上午的时间；午后的时间则用来竞技和娱乐。每天傍晚，所有赴会的人共同聚餐；食品有羹汤和煮肉，在会议堂附近烹调好之后直接从大锅中盛到木碗、木盘和木勺中。餐前，举行感恩祷告；先由一个人引声长呼，高昂激扬，慢慢降低，至于寂绝；接着是大家齐声和唱。晚间举行舞蹈。在这些延续数日的仪式和庆典之后，酋长就算就职了。\n会议给酋长“授职”的权利是否纯属形式，还不能确定。不过没有听说过被选举的人遭到否决的事情。这种酋长统治团体在形式上虽是一种寡头政治，但却是古老类型的代议制的民主制。氏族有权选举并罢免酋长和酋帅，人民有权自己推选发言人到会议上陈述自己的意见，在兵役方面是志愿制。在这个低级和中级的文化时期，民主原则是氏族社会的基本要素。\n易洛魁人称酋长为Ho-yar-na-go’-war，意即“人民顾问”；这一称呼与希腊酋长会议成员的名称相似；如埃斯库罗斯《七雄攻打忒拜》第1005行中说：\n“我前来传达，\n卡德摩斯城的人民顾问们的意见和决议”。\n第二级酋长称为Ha-sa-no-w?"
}