{
  "metadata": {
    "volume": "45",
    "article_number": "003",
    "title": "高德文·斯密斯《爱尔兰历史和爱尔兰性格》一书札记[35]",
    "file_name": "volume_45_003_弗・恩格斯。高德文・斯密斯《爱尔兰历史和爱尔兰性格》一书札记117―139.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n║　　据说英国作为统治国只是希望爱尔兰好：║\n“真实的情况是，普兰塔日奈王朝的政府在它有时间顾及爱尔兰时，它对爱尔兰人民不是抱着恶意而是抱着善意。”（第68页）……“英国政府是不反对把爱尔兰社会接纳于英国法律保护之下的。五个塞普特全部（！！），五个血统……一起被接纳，单个人申请归化看来是都可以获准的。”（第68、70页）\n║但是，可恶的爱尔兰贵族却不喜欢这样，政府的善意在他们那里碰了壁（第68、69页）。║\n“英国政府似乎存心把爱尔兰人排除于人的关系之外这样一种看法消失了。”（第70页）\n║至少是在作者的头脑中！║\n“从被红白蔷薇战争粉碎的封建贵族的废墟中，兴起了强大的都铎王朝。”（第71页）\n║就是说，这个贵族还没有因法国战场上多次大战而被埋葬！║\n“不论在这场斗争的哪一个时期”（亨利八世和伊丽莎白时期）“英国不幸没有能举全力给予——出于仁慈之心——最后的决定性打击”（第77页）。\n║　　伊丽莎白时期：║\n“最后，开始了腐败作风，腐败作风以最丑恶的形式出现，腐败要战争不要和平，因为战争预示着发横财的希望，而和平则有使这种希望化为泡影的危险。伊丽莎白时代的伟大事件和发现，引起了对冒险的爱好，这种爱好就朝四面八方寻找出路，就其目的和性质而论，从高尚的英雄行为到最低级的卑鄙勾当都有。雄鹰飞奔西班牙的南美洲海岸，兀鹫扑向爱尔兰。冒险家勇敢地挥舞手中剑，以保证自己在西班牙殖民地取得具有浪漫色彩的表现为金块和货包的（！）财富。骗子在爱尔兰机敏地耍阴谋打官司、巧妙地挑唆暴乱，以保证自己占有不那么浪漫但较为稳固而长久的表现为被没收之土地的财富。”（第79页）\n“朝政”（詹姆斯一世的朝政）“开端良好，实行广泛的大赦（？）。连头号叛乱分子蒂龙也被赦免”（！）。\n║可是他早在伊丽莎白死去之前就签订了和约！（第94页）║\n皇家法院[19]宣布以爱尔兰习俗为依据的土地占有为非法并推行英国法律，此项决定（1605年），“乃是施加于首领们的恩惠，因为它最终地把他们对领地的占有和地权从以选举为依据改为世袭”（第95页）。\n║这些首领，也就是到1605年还存在的首领，在遭彻底剥夺十年以后，才能够在流亡中想一想这是什么样的恩惠！║\n“很明显，无可怀疑，正是为了认真执行这样的政策，即通过在爱尔兰人中间实行英国制度而对爱尔兰人施以教化和安抚（！！）的政策，所以召开了不分种族和宗教的（？？）比以前任何时候都更为正规、人员组成也更为广泛的全爱尔兰议会。诚然，政府采取了积极措施以保证自己的多数，而且它搞了一批有权选派议会议员的衰败城镇或者更确切地说是虚构城镇。但是很明显，没有发生（！）任何别的（！！）妨碍选举自由的事情（第95—96页）……搞虚构城镇是必要的，不仅是因为要使政府能取得多数，而且还因为真的城镇是没有的（！！！）（第96页）。\n“下面的问题起码非常令人怀疑：蒂龙和梯尔科奈尔的土地——在这些土地上建立了奥尔斯脱移民区——究竟是不是根据某种实实在在的罪名被没收的，这两位贵族被指控参与的阴谋会不会是想瓜分他们财产的官吏们的丰富想象力发明出来的。的确，他们逃走了，但并不是逃避司法裁判，因为在酝酿没收土地的时候根本没有进行司法裁判。”（第100页）\n║　　据他说，1640和1641年黎塞留和教皇\n［注：乌尔班八世。——编者注］\n在英国和爱尔兰发动内战，从法国和西班牙回来的爱尔兰军官也插手了此事。接着就发生了天主教徒起义，║\n“与之相伴随的是在奥尔斯脱对新教徒的大屠杀，这次大屠杀是与费利姆·奥尼尔爵士的名字联系着的。[56]如果怀疑大屠杀是否确有其事，那是徒劳无益的，因为据当时消息灵通而又客观的作家克拉伦登估计[57]，被杀的人数有四、五万（！）。同样徒劳无益的是，怀疑究竟是哪一方首先发起攻击的——如果要去怀疑西西里晚祷[58]时究竟是哪一方首先发起攻击的，恐怕也会得到同样的结果。拉什沃斯在他的书里（《汇编》第4卷第108页）[59]援引了记述着大屠杀一些场面的材料的一篇简介。那里描绘了一幅被压迫得失去人性的人们在战胜压迫者的短暂时刻实行复仇的可怕但十分可信的图景。惨象纷纷降临灾祸之地，波塔当桥下可闻被杀者幽灵凄厉长号，这是完全可能的”（第107、108页）。\n║又是“幽灵”之类的东西。║\n“在护国时期”（克伦威尔护国时期）“……至少新教徒社会（爱尔兰的）呈现出该岛以前从未见过的繁荣景象”（？？）（第114页）。\n║　　对这个诽谤者说来，马考莱是个伟大作家。║\n“在马考莱之后写伦敦德里的围攻，就象在荷马之后讴歌特洛伊的围攻一样容易。”（第120页）\n║　　他劝爱尔兰人（见序言）║\n“要多注意普遍性的原因”，\n║以便把这种卑鄙行为归之于客观原因，同时他自己却总是把短浅的、地方性的动因硬加于爱尔兰人的行动。"
}