{
  "metadata": {
    "volume": "45",
    "article_number": "013",
    "title": "*帝国国会关于反社会党人法的辩论",
    "file_name": "volume_45_013_卡・马克思。_帝国国会关于反社会党人法的辩论（文章草稿）185―197.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "（文章草稿）[100]\n（文章草稿）\n1878年9月16日和17日帝国国会会议\n俾斯麦的副手――冯・施托尔贝格讲了四分七秒钟的话。\n速记记录摘抄\n帝国国会。第4次会议。1878年9月16日，星期一。议长：福尔肯贝克。\n会议十一时三十分开始。三时四十分结束。\n帝国副首相、国务大臣施托尔贝格－韦尔尼格罗德伯爵：\n“……现在要谈的是……应当设法使这种宣传鼓动将来不能\n在任何合法性的掩盖下\n9月16日会议上的发言摘抄\n。“先生们，今天会议开始时，帝\n的发言，象前几天\n以及提交给我们的法案的\n一样，着重谈到暗杀[101]；今天所有的发言者也都在某种程度上说到暗杀，并把暗杀说成是实行这个非常法的直接理由，意思非常明显：正是暗杀构成了原因。既然如此，先生们，理所当然应该期望政府清楚而明确地对此表示意见，期望它报告它的发现，报告它已查明哪些事实足以加罪于我们，足以说明暗杀犯与社会民主党有\n思想上的联系\n。然而，直到今天根本没有这样做，\n仅限于空洞的言词和指责\n。可是有人仍然继续坚持说：‘社会民主党要对暗杀事件负责’。指控我们说：‘社会民主党是弑君党’等等……我们这一次无论如何也不能容忍用沉默来回避这一问题……我们首先非常希望了解一下\n有关暗杀案的大量案卷的内容\n。特别是，我们要求，把\n在德国各个地区对我党党员以及其他与暗杀犯一点关系也扯不上的、思想倾向极不相同的各派人士进行了异常繁多的讯问\n之后查清的情况告诉我们。最后，由于\n人们将罪责加在我们身上，我们\n就要求澄清问题，特别是\n成为帝国国会改选和提出这项法案的直接理由的最近一次暗杀案的问题\n……我走出来的时候\n[走出《前进报》社，他曾到那里询问诺比林博士的情况，\n（1878年）\n对打听到的情况非常满意，几分钟之后，我走到一家小铺的近旁，大吃一惊，看到张贴着一条如下内容的电讯：\n柏林午夜二时\n审讯中，犯了暗杀罪的诺比林供认：他崇拜\n社会主义倾向\n，他曾多次参加这里举行的社会主义者集会，他一个星期前就已经打算枪杀皇帝陛下，因为他认为干掉国家元首对国家有益’……抛出这个消息……的电讯带有明确的官方标记。这条电讯我手中有一张，是《十字报》编辑部从\n得到的，上面有《\n》编辑的亲笔批注。这条电讯的\n性质丝毫不容怀疑。但是，各种可靠的消息来源都表明，无论在暗杀的当天还是当天夜里，\n根本没有对诺比林进行审讯；关于暗杀者的动机及其政治信念究竟是什么，也没有找到任何可以作为切实根据的东西。先生们，你们每个人都知道\n沃尔弗电讯社的情况\n（赞同的呼声），每个人都知道这类电讯不经当局的同意是绝不能公布的。况且，电讯上清楚地注有‘官方’字样。因此，在我看来毫无疑问，这条电讯，乃是当局蓄意\n出来作为电讯公之于众的。（听啊，听啊！）这条电讯的内容是官方机构所曾抛出过的卑鄙诽谤之最，而且其目的是以最卑鄙的方式中伤一个整个的大党，诬之为同谋犯……其次，我要问，政府的报刊，所有半官方和官方的报刊，以及跟在它们后面的几乎所有其他的报刊，怎么能够根据上述的电讯成周成月地，每天每日地对我们进行前所未闻的诽谤，又怎么能够每天都散布什么\n发现了阴谋、同谋犯\n等等最骇人听闻的消息，如果\n连一次也没有……其实一切都来自政府方面，目的是要使舆论界\n越来越多的人\n；而政府的正式代表们却至今不肯对明摆着的疑点做出任何解释……”\n然后，倍倍尔转到迫害问题（第39页第Ⅱ栏）。\n这一切做法都是为了挑起事端；他们企图把我们弄得怒不可遏，以\n促使我们采取某种暴力行动。很明显，光有暗杀事件还是不够的\n。如果我们因受到迫害而贸然采取暴力行动，那么某些人当然会拍手称快，因为这样一来他们手上就有了更多更重要的材料来采取最严厉的措施对付我们，等等”。然后，倍倍尔要求\n最终把案卷加以公布，并印出来提交帝国国会，特别是\n提交审查这一法案的\n。“我现在提出的要求同几天以前在这里提出的要求属于同类性质。那次是在讨论‘大选帝侯号’失事[102]问题的时候，提出的要求完全是正当的，得到几乎全议院的赞同，而且\n海军大臣（冯・施托什）明确表示同意在他职权范围内（！）予以满足\n[倍倍尔的要求引起会场上一片呼声：“完全正确！好得很！”]\n[普鲁士政府对这一致命的指责作何回答呢？它通过欧伦堡之口回答说：它不提供案卷；根本没有任何指控材料。]\n内政大臣欧伦堡伯爵说\n：“关于第一个问题”\n[关于各邦政府代表们要求提供“对已死罪犯诺比林案件的侦查”的材料]……\n（1）“关于第一个问题我必须声明，诺比林\n审判案的案卷是否可能或被允许公布的问题，在有人要求提供案卷时应当由普鲁士司法当局来决定\n。但是，先生们，我可以奉告一点情况：……对诺比林进行了\n，他在这次审讯中供称：他参加过社会民主党的集会，他很喜欢会上讲的学说。因为注意到\n公布文件的问题属于普鲁士司法当局的权限，进一步的情况\n我就不便奉告了。"
}