{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "009",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "即是说，在每个爱尔兰部落的领土上，除了萨耶尔－克伊列和达耶尔－克伊列外，似乎还住着其他几类人，这些人的身份比萨耶尔和达耶尔这些部落成员更近乎奴隶。这几类人称为先克列伊特｛sencleithes｝、鲍特哈克｛bothachs｝和富伊福希尔｛fuidhirs｝；后两类又分为萨耶尔－鲍特哈克、达耶尔－鲍特哈克和萨耶尔－富伊德希尔、达耶尔－富伊德希尔。从条文，尤其从尚未发表的《科鲁斯－芬》看，那些处于奴隶地位的依附者，和这块领土上的自由人一样，也有家庭或部落的组织；实际上，象古爱尔兰社会那样的社会，其所有各个部分都或多或少具有流行模式的形式。在《末日裁判书》[202]以及其他英国文献如科塔里和鲍尔达里中所模糊描绘的这几类人的身份，看来很象先克列伊特和鲍特哈克的身份；在这两种情况下，这些被奴役阶层的来源好象是与居统治地位的民族不同，他们属于该地较早的或土著的居民。部分家族，或由它们组成的部落分支，无疑处于首领的特别奴仆的地位或者说依附于首领的地位；他们或者为首领耕作他的直接领地，为他放牧牲畜，或者被首领安置到部落荒地上的单独的移民区；他们所付的租金或劳务看来完全由首领随意而定（第172、173页）。\n被首领安置在尚未被占据的部落土地上的那部分人，是这几类人中的最重要的一部分。这些富伊德希尔，还有来自他乡的异乡人或者说逃亡者，实际上是那些断绝了原来的使自己在公社有一个位置的部落关系的人。从布雷亨法可以看出，这类人为数甚多；那里曾多次提到一些家族或部分家族放弃自己土地。在某些情况下，法律把断绝部落关系和断绝这种关系者的逃亡看作是“可能发生的事”。部落，部落分支以及家族要为自己的成员的犯罪行为负责，甚至在某种程度上要为他们履行公民义务负责。只有强迫或说服成员离开这个集体，它们才能解除这种责任；《艾锡尔书》中规定了实行驱逐时应遵守的法律程序：部落向首领和教会付一定的罚金，再宣布逃亡者不受法律保护……结果可能是使国内充满“断绝关系的人”，而这种人只有成为富伊德希尔佃农才能找到一个家，并得到保护；所有足以扰乱实行布雷亨法的爱尔兰秩序的事情，都足以使这类特殊的人大量增加（第173、174页）。\n富伊德希尔佃农只依附于首领，并且只是通过首领与部落发生关系；首领也成了他们的负责人；他们耕种首领的土地，所以他们是爱尔兰有史以来的第一批“无定期的佃农”｛“tenants at will”｝。《古制全书》说，“三种租金”是：“向外部落的人〔这种人无疑是富伊德希尔〕收取的rack rent｛与地产年产值相等或相近的租金｝，向同一部落的人收取的公平合理的租金，以及同部落人和不同部落人平等缴纳的约定租金”。在一条“注释”中，曾经把rack rent｛与地产年产值相等或相近的租金｝的译语，比之为“一头被迫月月产奶的奶牛一年到头所产的奶”（第174、175页）。另一方面首领很愿鼓励这些富伊德希尔佃农。有一条条文说：“他引来了富伊德希尔，以便增加自己的财富”。真正受损失的是部落的利益，部落作为一个整体因适宜放牧的荒地减少而受损害。参看汉特的《奥理萨》，那里指出了离开本土的“漂泊的农民”给奥理萨的“世袭农民”带来了怎样的损害（见《奥理萨》第1卷第57、58页）。（第175—277页）；参看艾德蒙·斯宾塞（最迟写于1596年），约翰·戴维斯爵士，写于1613年前。\n║对诸事如意的梅恩说来，爱尔兰佃农问题“不久前才解决”（第178页）。以他惯有的乐观主义精神，借助1870年法案[203]就把问题解决了（！）。║\n布雷亨法的作者总的倾向与其说是过分强调部落成员的权利和自由，无宁说是夸大首领的特权（第180页）。\n他们承认爱尔兰首领在十六世纪的权力和首领对待自己的佃农很凶，把这归咎于逐渐袭取了爱尔兰首领职位的诺曼贵族，如菲茨杰拉德氏、伯克氏、巴里氏等首先滥用这种职位，从而为所有爱尔兰的首领树立了一个坏榜样（第181页）。比较好的是沙利文博士的理论（在他的导言第ＣⅩⅩⅥ页上），按他的理论，这种体制的建立是“由于富伊德希尔佃农人数的不断增加”（第182页）。除此之外还有一些长时期内大大促使这类人增加的原因，这就是：丹麦海盗的骚扰，内部的仇杀，盎格鲁－诺曼人的征服行动，佩耳[43]的存在以及佩耳对其境外的首领所玩弄的挑拨离间政策。因此内战频起，部落到处土崩瓦解，这就意味着出现大量的与部落断绝了关系的人（第183页）。正如在奥理萨完全受柴明达尔摆布的迁徙农的存在造成了老佃农的租金大量增加和地主的横征暴敛一样，富伊德希尔佃农对爱尔兰也产生了同样的影响：他们的出现严重地恶化了萨耶尔佃农和达耶尔佃农的命运（第183、184页）。\n［注：梅恩著作第六章的摘录至此完。——译者注］\n斯宾塞《爱尔兰现状一瞥》。"
}