{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "052",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "他说：\n“还有另一些被称为‘大父’[酋长]的领主｛lords｝，他们的全部土地都属于一个宗族[氏族]，每一个宗族住在一个地区内；在新西班牙开始有居民并对土地进行分配的时候，有许多这样的宗族；每一个宗族获得自己的一份土地，一直占有到现在；这些土地不属于任何个人，而为全体共有，占有土地的人虽然可以终身享用，并且可以把土地留传给他的儿子和继承者，但不得出卖；如果某一家（alguna　casa——西班牙的封建名词）绝后无嗣，其土地不能留给别人，而是留给管理该地区或宗族的最近的‘大父’，因为土地原是给予他的”。\n西班牙人的封建概念和他们所看到的印第安人的关系，在这里互相搅在一起，但是可以分辨出来。阿兹特克人的“领主”就是酋长，即称他为“大父”的那个血亲团体的民事酋长。土地属于每个团体（氏族）共有；酋长去世后，据埃雷拉的说法，其地位由他的儿子继承；在这种情况下，继承的是酋长的职位，而不是土地，任何人都没有以采邑的形式“领有”土地；如果他没有儿子，“土地留给最近的大父”，就是说另一人被选为酋长。\n“宗族”在这里只能是氏族，而不是其他；酋长的职位，同其他印第安部落一样，是在氏族内世袭的，是在氏族成员中选举产生的；如果世系按男系计算，则人选将属于已故酋长的儿子或侄子，或者是他的亲兄弟或从兄弟，等等。\n埃雷拉的“宗族”和克拉维赫罗的“公众团体”，显然是同一个组织，即氏族。酋长对土地没有任何权利，他不能将土地转让给任何人。西班牙人之所以把酋长当作土地占有者，是因为他担任的职位是永久的，并且土地是归他担任首领的氏族永远占有的；酋长（除去他作为氏族首领的职能之外）没有什么支配人身的权力（西班牙人认为他有这种权力），也没有支配土地的权力。\n他们对财产继承的描述也是混乱和矛盾的；这些描述只有一点值得重视，那就是表明存在着血缘亲属团体以及子女继承父亲的遗产，后一种情况说明世系按男系计算。\n（2）酋长会议的存在及其职能。\n在阿兹特克人中已证明存在有酋长会议，但是关于其职能及其成员的人数却几乎一无所知。布拉瑟·德·布尔堡说：“几乎所有的镇或部落都分为四个克兰或四个区，其酋长们组成一个大会议”；后来他又说，阿兹特克人的会议由四名酋长组成（布尔堡：《波普尔乌》）。\n迪埃戈·杜兰（他的著作《新西班牙的西印度岛屿和大陆附近诸岛的历史》写于1759—1581年，因此要比阿科斯塔和泰索索莫克两人的著作更早）说：“墨西哥在选举国王之后，还要从这个国王的兄弟或近亲中选出四名领主，授以亲王的称号，并从他们之中选举继任的国王……这四名领主在被选为亲王之后，组成王室会议，就象是最高会议的主席和法官一样；未经他们同意，什么事都不能办”。\n阿科斯塔也列举了这四个职位（特拉卡赤卡耳卡特耳、特拉卡泰卡耳、艾祖阿瓦卡特耳和菲兰卡耳克），称担任这种职位的人为“选侯”，并且说，“所有这四名显贵组成大会议，国王如不同他们磋商就不能办任何重要的事情”。\n埃雷拉将这些职位区分为四个等级，他接着说：“这四个贵族组成最高会议，国王如不同他们磋商就无法做任何重要的事情；国王只能从这四个贵族中选出”。“国王”这个名称是指最高军事酋长，而“亲王”则指印第安人的酋长。当惠荷金科人派遣使者到墨西哥建议组成同盟以抵抗特拉斯卡拉人的时候，根据泰索索莫克的记载，蒙特苏马向使者们说：“兄弟们和子侄们，我欢迎你们，请稍等一下，因为我虽是国王，但我一个人不能答复你们，只有和神圣的墨西哥元老院的所有酋长一道才能答复你们”。这里和上面一些记载主要说明：存在着一个最高会议，它有支配最高军事酋长的行动的权力。将会议成员人数仅限于四名是难以置信的。如果真是四名，会议就不是代表阿兹特克部落，而是代表一个应该从其中选出军事指挥官的小亲属团体。按照印第安人的制度（凡是存在着氏族组织的地方都是一样），每一个酋长代表一个选民团体，而所有的酋长合起来代表部落。有时从酋长中选举一部分人组成总会，但是这样做始终应当根据一个基本法规，这个法规确定会议成员的人数，并规定永远维持这些位置。\n特斯库卡人的部落会议由十四名成员组成（伊斯特利尔克索奇特尔著：《奇奇梅克人的历史》；金斯伯勒著：《墨西哥的古迹》，第9卷第243页）；特拉斯卡拉人的会议则是一个有很多人的团体，我们在乔卢兰人和米乔卡人中也发现了会议，但是克拉维赫罗在谈到阿兹特克人的会议时说：“在征服的历史过程中，我们将发现蒙特苏马经常和他的会议讨论西班牙人的要求。我们不知道这个会议的成员人数，历史学家也没有向我们提供说明这一问题的必要线索”。但是，如果阿兹特克人的会议只限于同属一个宗族的四人，那就令人难以置信了。\n║[难道西班牙人不会把那个从其中选出最高军事酋长、可能还有四名其他公职人员的氏族错认为由各氏族酋长组成的部落会议吗？完全象在易洛魁人那里一样：例如贝壳珠带守护者不是从某一个氏族中选举出来的吗？"
}