{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "004",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "五十年前，当美国传教会在散得维齿群岛建立时，兄弟姊妹之间的结婚在那里还没有完全绝迹。这种亲属制度必定也在亚洲流行过，因为它是迄今仍存在于亚洲的土兰尼亚式亲属制度的基础。\n土兰尼亚式亲属制度曾普遍流行于北美的土著中；而且可充分证明它也在南美存在过；在非洲的某些地区也发现过这种制度，但是非洲各部落的亲属制度更接近马来亚式亲属制度。土兰尼亚式亲属制度现在还在南印度操达罗毗荼语的印度人中流行，在北印度则以改变了的形式在操戈拉语方言的印度人中流行；这种制度也以不充分发达的形式流行于澳大利亚。在土兰尼亚族系和加诺万尼亚[154]族系的主要部落中，这种制度是由普那路亚群婚制和氏族组织引起的，氏族组织倾向于消灭血缘婚姻制度，因为它禁止氏族内通婚，这就排除了亲兄弟姊妹之间的婚配。\n土兰尼亚式亲属制度承认雅利安亲属制度中的一切亲属关系，不过除此以外，它还承认雅利安亲属制度中所没有的那些亲属关系。在日常的和正式的问候中，人们彼此以亲属的称谓相称呼，而从来不用个人的名字；如果他们之间没有亲属关系，则互称“我的朋友”。\n当美洲土著被发现时，他们的家庭已从普那路亚形式转变为对偶制形式，所以其亲属制度所承认的亲属关系在很多场合并不是实际存在于对偶制家庭中的亲属关系。不过，正如马来亚式亲属制度经历了由血缘家庭向普那路亚家庭的转变而继续存在一样，土兰尼亚式亲属制度经历了由普那路亚家庭向对偶制家庭的转变也仍继续存在。家庭形式比亲属制度改变得快，亲属制度只是随在后面记录家庭的亲属关系。把马来亚式制度改变成土兰尼亚式，需要氏族组织；推翻土兰尼亚式亲属制度而代之以雅利安式，需要具体财产及其占有权和继承权连同这种财产所创造出来的专偶制家庭。\n闪米特人、雅利安人或乌拉尔人的亲属制度，标志着专偶制家庭中的亲属关系，这种亲属制度并不是以土兰尼亚式制度为基础的，不象土兰尼亚式制度以马来亚式制度为基础那样，而是在文明民族中取代了土兰尼亚式制度。\n在五种家庭形式中，有四种一直存在到有史时期；只有血缘家庭消失了；但从马来亚式亲属制度中能够把它推断出来。\n一男一女的婚姻从野蛮时代的较早时期起就已存在，它采取了在双方情愿期间结成配偶的形式。随着社会的发展，随着社会由于各种发明和发现而进入各个较高的依次相继的状态，这种婚姻便日益巩固。男子开始用残酷惩罚的办法来要求妻子忠贞不二，但认为自己可以例外。荷马时代的希腊人就是这样。从荷马时代到伯里克利时代，有了进步，这种进步逐渐成为固定的制度。所以现代的家庭高于希腊和罗马的家庭；专偶制的家庭和婚姻在有史时期已有三千年之久的历史。旧的混杂的“婚姻”制度的发展，在于它逐渐缩小，直至它在专偶制家庭中化为乌有为止。五种家庭形式中的每一种都分别属于完全不同的社会状态。土兰尼亚式亲属制度记录着普那路亚家庭所有的亲属关系，直到专偶制家庭确立以前，直到这种亲属制度几乎完全不符合血统关系的性质，甚至对专偶婚制来说简直是一种丑事的时候，它在本质上始终没有发生变化。例如：在马来亚式制度下，一个男人称他兄弟的儿子为自己的儿子，因为他兄弟的妻子也是他的妻子；同样，他姊妹的儿子也是他的儿子，因为他的姊妹也是他的妻子。在土兰尼亚式制度下，根据同样的理由，一个男人的兄弟的儿子仍然是他的儿子，但他姊妹的儿子现在则是他的外甥，因为在氏族组织中他的姊妹已不再是他的妻子了。在易洛魁人中，家庭已经是对偶婚制，但一个男人仍称他兄弟的儿子为自己的儿子，虽然他兄弟的妻子已不再是他的妻子了；此外还有许多亲属称谓与现存的婚姻形式不相符合。这种亲属制度比它所由发生的习俗的寿命长，而且继续在他们中间存在着，尽管它基本上已不符合现存的血统关系。为了确定子女的父亲和确定继承人的合法性，便产生了专偶婚制。任何改革都不能使土兰尼亚式制度适应于专偶婚制；它和专偶婚制处于极端矛盾之中；这种亲属制度被抛弃了，代替它的是土兰尼亚各部落想确切表示某一亲属关系时所常用的说明式的方法。这些部落转而依据血统关系上的明白的事实，用基本称谓的结合语，来说明每个人对己身的亲属关系；他们这样说：兄弟的儿子，兄弟的孙子；父亲的兄弟，父亲的兄弟的儿子；每一个词组描述一个人，从而使亲属关系包含在里面；雅利安各民族的亲属制度的最古的形式，即存在于希腊语系、拉丁语系、梵语系、克尔特语系、闪米特语系诸部落中最古的亲属制度，就是这样（《旧约全书》，系谱）[155]。土兰尼亚式制度的遗迹，在雅利安民族和闪米特民族中一直保留到有史时期，但它基本上已被废除，而为说明式取代。\n每一种亲属制度都表达着在建立这种制度时期存在于家庭中的实际亲属关系。"
}