{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "029",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "]康沃利斯绝对没有采取任何措施来保障农民｛的权利｝，虽然在莫卧儿统治的末期，曾经在农民和柴明达尔之间重行确立了某些习俗和规章[第165页。见斯图亚特《孟加拉史》；小册子《地主与佃户的权利》，最后还有达特《孟加拉农民阶级》]。\n1812年，总督曾颁布法令，以法律形式肯定（农民与柴明达尔之间的）“自由契约”，政府不加干涉。\n║一出滑稽剧（第166页）。║\n1859年法令。坎宁勋爵任期内（1856—1859年）。印度土兵起义（1857—1859年）以后，坎宁勋爵给孟加拉所立的法令（1859）；它把土地使用者分为三类：（1）1793年孟加拉土地登记时期占有土地者；（2）占有土地超过二十年\n［注：柯瓦列夫斯基原文作：“十二年”。——译者注］\n者；（3）占有土地年数较少者第166、167页）。对第一类人，柴明达尔在任何情况下都不得增加地租；对第二类人，向柴明达尔缴纳的地租在法律规定的三种情况下可以增加：（ａ）地段生产率提高——但由佃户自己在经营方面所实行的改良除外；（ｂ）业已确定，佃户租用的地段比原来商定的大；（ｃ）地租低于邻近佃户所缴的地租。对第一类和第二类佃户不得单凭土地占有者的愿望而加以驱逐。对第三类佃户，土地占有者有权随时增加地租和停止出租（第167页，见坎伯尔《现代印度》）。\n1826年。省督门罗在马德拉斯地区拙劣地模仿法国的小块土地所有制。这种所有制，正如坎伯尔所说（《加尔各答评论》1864年第45期），不应当称为农民所有制（莱特瓦尔），而应当称为菲尔德瓦尔\n［注：田野所有制，“菲尔德”一语来自英文field。——编者注］\n，因为在这种形式下，政府不是同某个农民所有者订约，而是同某块田野的暂时占有者订约。每一个地段必须缴纳一定数量的货币税，纳税的义务由暂时耕种这块田野的人承担。他可以随时放弃他的地段，从而不再缴纳货币税。而如果他不缴纳货币税，政府就勒令他马上滚开。这里并没有严格意义上的私有财产，——\n║财产本是以占有者的出让权为前提的！║\n所有这些农民，实际上只是“税款的个位数”（据坎伯尔所说，同上页），“而整个整个省份只不过是提供一定数量税款的总额而已”（第168页）。\n实行这种制度，政府不是同某个村的全体公社占有者打交道，而是同单个地段的世袭使用者打交道，后者的权利只要不及时纳税就被剥夺。尽管如此，这些原子\n［注：柯瓦列夫斯基原文作：“在财产关系上互不相干的占有者”。——编者注］\n之间仍然继续存在着某种令人可以想见先前农村公社土地占有者集团的关系。森林和牧场仍然是全体成员不可分的财产，或者更正确些说，仍然是各家庭的不可分的财产；耕地和草地在收割庄稼和干草之后仍然用来作公用放牧地。只有公社荒地是英国政府独家据有的对象，它利用这种非法的攫取向那些愿意耕种某块荒地的人征收田赋，eo ipso\n［注：从而。——编者注］\n增加这个或那个村的土地使用者的人数，从而也增加纳税的人数（第168、169页）。\n虽然实行了这种制度，但在马德拉斯管区的某些地方——即位于其北部和滨海区的居住着泰米尔和泰鲁古部落的一些地方——仍然可以看到不久前还存在的公社团体的痕迹。土地仍然留在先前的世袭占有者的手中；虽然按照法律，他们各人分别负责及时缴纳政府赋税，可是他们各人仍然按照公社原则继续占有他们的份地（надел）（第169页）。\n马德拉斯的制度破坏了同村的各个占有者之间的团结纽带，这种纽带不仅表现在实行缴纳田赋的连环保｛Gesamthaft｝，而且还表现在合力建设一系列旨在提高土地生产率的农业设施。这个制度破坏了公社社员的相互责任，同时，由于不及时纳税即可把地段转让给任何其他人，往往是纯粹的外人，也就人为地破坏了公社的人员组成和公社的建立在邻里关系上的团结原则（第169、170页）。此外，先前自选举产生的地方首顿也被政府任意任免的官吏所取代；因此，正如那位坎伯尔所说，过不了几年公社团体就会不留任何痕迹。这种把先前的公社所有者变成政府土地的暂时耕种者的做法不能不遭到反对。在马德拉斯管区的许多区，氏族公社的社员，即所谓“米拉斯达尔”，都曾要求政府注意：作为不可分的财产属于他们的某些土地已经被强制变成了个人租地。政府至多只是使他们比其他想要租用的人享有优先权[第170页，参看英国传教士朗格《印度和俄国的农村公社》，载《孟加拉社会科学协会学报》第17页]（第170页）。[“英国狗”\n［注：柯瓦列夫斯基著作中没有用这一用语。——编者注］\n的纯财政观点，——同孟加拉土地登记时一样。]在这里，他们认为把柴明达尔变成“大土地所有者”是使自己获得良好纳税人的最好办法；在那里，他们认为实行政府土地租佃制，把税制推行于国家土地的新佃户身上，可以保证纳税及时，并且能够增加税收。所预期的财政收入大增加并没有实现。欠税额每年都在增加。"
}