{
  "metadata": {
    "volume": "45",
    "article_number": "004",
    "title": "有关爱尔兰没收土地历史的材料[61]",
    "file_name": "volume_45_004_弗・恩格斯。有关爱尔兰没收土地历史的材料140―155.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n[70]“王恩”（“Graces”）是查理一世政府在从爱尔兰天主教领主和乡绅那里收受了三年巨额资助之后于1628年“赐予”他们的微不足道的让步。文件规定只审查那些占有期未满六十年的地产的产权从而使爱尔兰天主教徒的地产权得到一定的保障；天主教徒担任公职时可以用忠诚宣誓代替承认国王为教会首脑的宣誓；允许天主教徒从事律师业务等等。但是这种“王恩”并没有正式地具体落实，很快就被英国王权的代表，首先是温特沃思（斯特腊弗德）总督粗暴地破坏了。——第146页。\n[71]高等委任法院是1559年伊丽莎白一世为了审理违犯推行宗教改革运动的国王敕令和议会法令的案件以及反对英国国教会的案件而在英国设立的。它的活动不仅是针对天主教徒的，而且也是针对激进的新教教派——清教徒的。——第147页。\n[72]星室法院是1487年亨利七世在英国建立的惩治封建主的特别法院。在伊丽莎白一世时期，它变成了一个审理政治案件的高等司法机关。它也象高等委任法院一样，于1641年被长期国会撤销。\n在爱尔兰，斯特腊弗德使用与此类似的专横的司法机关（其中之一称作堡室法院，用为它在总督官邸都柏林堡开庭理事）主要是为了剥夺爱尔兰的土地和推行殖民政策。——第148、605页。\n[73]恩格斯所做的艾·斯宾塞《爱尔兰现状一瞥》（见注47）一书的摘录（第六个笔记本）中有如下一段话：“教士、所有的神职人员的特点是：买卖圣职公然无忌、贪婪爱财、纵欲无度、饱食终日无所用心、生活方式一塌糊涂。同时他们也没有教养，过着粗俗的生活，象所有其他的爱尔兰人一样，从事各种农业的和其他世俗活动；他们不读圣经，不讲道，不举行圣餐礼，他们的全部工作就是施洗礼，收什一税，巧取豪夺，凡手长所及攫取不误，然后从得来的这些收益中拿出一些来孝敬主教”。——第149页。\n[74]指1641年2月23日爱尔兰统治者——最高法官帕森斯和博莱斯给驻爱尔兰的英军总司令的命令。此项命令中有关于如何处置爱尔兰“暴乱者”的指示。命令指示司令官实行“致伤、致命、剥皮之刑罚，使用一切可能的手段和办法消灭一切上述的暴乱者及其党徒与帮凶，凡是这些暴乱者住的或住过的和使他们得到支援和藏身所的一切村庄、城市、房屋以及这些地方的所有粮田和牧场，一律予以烧拆抢毁全部踏平；凡是在这些地方居住的能够携带武器的人，一律予以格杀消灭”（托·卡特《奥蒙德公爵传》第3卷第61页）。——第149页。\n[75]指1641—1652年爱尔兰民族解放起义（见注33）的参加者于1642年10月建立的天主教徒联盟。它是一个以基尔肯尼为中心和以最高会议为临时政府的独特的政权组织。在基尔肯尼联盟内部，英裔爱尔兰贵族和上层天主教僧侣的代表同被英国人剥夺的乡绅和返回祖国的流亡军官当中的比较激进的分子之间进行着斗争，前者想同国王查理一世妥协，后者则要争取宣布爱尔兰独立，主张不论是对英国议会势力还是对英国保皇派都采取坚决行动。由于贵族集团占上风，采取动摇政策，同查理一世的代表订约把联盟掌握的武装力量和财力交给查理一世，以致削弱了爱尔兰人的抵抗，促成起义的失败。——第149页。\n[76]指发生在英国资产阶级和“新”贵族同爱尔兰起义者斗争的最后阶段1649年夏季英吉利共和国元首克伦威尔的军队在爱尔兰登陆后的流血事件。9月12日克伦威尔的军队在短期围攻之后采取强攻方式占领了东爱尔兰的古老要塞德罗赫达。根据总司令的命令，要塞的3000名守军和许多和平居民全部被杀死。克伦威尔的军队1649年10月12日攻下起义者的另一个抵抗中心——威克斯弗德时，起义者遭到了同样的残酷镇压。——第150页。\n[77]指英国议会发给在爱尔兰作战士兵的长期债券。这种债券保证士兵们得到一定大小的地块以抵偿欠发的薪饷。许多“士兵债券”被军官和投机者以贱价买去，他们凭这些债券得到被没收的爱尔兰土地。——第150页。\n[78]指约·林加德《罗马人第一次入侵以来的英国史》1819—1830年伦敦版8卷本。——第151页。\n[79]恩格斯指约·普兰德加斯特《克伦威尔对爱尔兰的整饬》1865年伦敦版的摘录。摘录详细地记述了英国议会1652年8月12日批准的整饬法令的条款。摘录的有关段落载于《马克思恩格斯文库》俄文版第Ⅹ卷第259—260页。这个法令把爱尔兰的大多数居民宣布为“犯有暴乱罪”。所有“罪犯”被划分成若干类。多数类别处以死刑。没有参加起义但拿不出证据证明自己忠于议会的人，被划为第七类和第八类。对这两类人规定全部或部分地没收其地产。同时，就是保留下来的那部分土地也要收缴，只是用其他地方的土地给予相应的补偿。\n1653年9月26日，补偿法令对这些措施做了补充。这个法令规定把被部分没收土地的人强制迁移到康诺特省和克勒尔郡的不毛之地，分配给他们大小相当于为他们保留的那一部分地产的地块。"
}