{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "033",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "它们的方言表明，它们在最后一次分离以前，是分为三个部落的，即：\n（1）蓬卡和奥马哈，（2）衣阿华、奥托和密苏里；（3）卡乌、奥萨格和夸帕；它们的几种方言属于达科塔语，但彼此接近的程度远甚于同该语系的任何其他方言的关系。所以，从语言的角度来看，也有必要假定它们是从一个原始部落分化出来的。他们从密苏里河沿岸的一个中心地区向上游和下游扩散；由于它们的移住地之间的距离越来越大，就造成了利害关系的分歧，接着就出现语言差异，最后各自独立。这样一个沿着一条河流在大草原上迁移的部落，起初可能分为三个部落，后来更分为八个部落，每一个分离出来的部落都保持着完整的组织。分离是在一个广阔的地域内由于自然扩散而分割成各个部分，继之以完全分化。密苏里河最北部的部落是住在奈厄布雷腊河口的蓬卡部落；最南部的则是住在阿肯色河与密西西比河汇合地的夸帕部落；这两个部落相距约1500英里。这两个部落之间以密苏里河沿岸的狭长森林地带为限的地区，被其他六个部落所占有。这八个部落完全是沿河部落。\n苏必利尔湖畔的诸部落：（1）奥季布瓦，（2）渥太华（＝O-ｔ?’-was），（3）波塔瓦托米，都是一个原始部落的分支。奥季布瓦部落最原始部落，是本支；他们仍住在原地，即苏必利尔湖口附近的大渔场；其他两个部落称他们为“大哥”，渥太华部落被称为“二哥”，波塔瓦托米则被称为“小弟”。波塔瓦托米部落分离在先，渥太华分离在后，这从波塔瓦托米部落的方言差别最大这一事实中可以明显看出来。当1641年奥季布瓦部落被发现时，他们居住在苏必利尔湖口的急流地区，他们从这里沿着湖的南岸向昂托纳冈迁移，又沿着湖的东北岸顺圣马利亚河而下，向着休伦湖扩展。他们的地理位置极有利于捕鱼和狩猎[他们不栽培玉蜀黍及其他植物]；在北美，除了哥伦比亚河谷以外，任何其他地区都不能与这个地区相比。[奥季布瓦人，正如他们现在所说的，在古代曾制造粘土烟斗、水罐及其他容器。在苏圣马利亚附近，曾在不同时期发掘出一些印第安人的陶器，奥季布瓦人认为这是他们祖先所制造的。]这种地利，无疑就使他们发展成一支庞大的印第安人，并不断地分批移民出去而形成独立的部落。\n波塔瓦托米部落占据了上密执安和威斯康星交界的地区，1641年时，达科塔部落正在企图把他们从这里赶走。渥太华部落最初大约居住在加拿大的渥太华河沿岸，到了这时，他们已向西移动，后来据有乔治亚湾沿岸、马尼图林群岛和麦基诺，并从这里向南发展到下密执安。——早在他们被发现之前很久，他们已由于地区分隔和相距遥远而形成了不同的方言和各自独立的部落。这三个部落的领域互相邻接，他们组成了一个互相保卫的联盟，即“渥太华联盟”（这是一个攻守同盟）。\n在这三个部落分离以前，另一个亲属部落，即迈阿密部落，已经从奥季布瓦部落——共同的始祖部落——分离了出来，并且迁移到伊利诺斯州中部和印第安纳州西部。追随他们之后迁移的，则是伊利诺斯部落，他们是稍晚一些从同一主干分离出来的另一个分支，后来分裂为皮欧里亚、卡斯卡斯基亚、韦阿和皮安基肖等部落。他们的方言以及迈阿密部落的方言都与奥季布瓦部落的方言最为接近，其次则与克里部落的方言相近。[波塔瓦托米和克里二部落的方言所表现出来的差异程度几乎一样；在波塔瓦托米部落分离出去以后，奥季布瓦、渥太华和克里三部落可能曾使用一种方言。]\n所有这些部落都是从苏必利尔湖畔大渔场这个中心居住地点——获得生活资料的天然中心——向外移出的，新英格兰、特拉华、马里兰、弗吉尼亚和卡罗来纳等州的阿耳贡金人，极有可能都是出自这同一个主干。\n每一批移民都具有军事殖民的性质，其目的是找到并占有一块新地域，但最初总是尽可能长期地保持着同母亲部落的联系；他们通过这种接连不断的迁移来极力扩大他们的共同领土，然后就极力抵抗异族对他们地区的入侵……凡是说同一语言各种方言的印第安部落，不论怎样扩展他们共有的地域，其领土总是相邻接的。人类所有的部落，凡是语言有密切关系的，大体上也是如此……他们从一个共同的中心向外迁移之后，仍与他们的故乡保持联系，以便在危急时得到援助，遇到灾难时有退避之所。\n任何一个地区，要能逐渐形成人口过剩而成为移民的发源地，就得在生活资料方面具有特别有利的条件。这样的天然中心在北美洲是不多的，实际上只有三个。第一个是哥伦比亚河谷地带，在人们尚未种植玉蜀黍及其他作物以前，这个地方所提供的生活资料，其数量之多，品种之繁，实为全球之冠。由于森林和草原交错，所以这里是一片绝好的猎场。草原上出产一种面包薯，名叫卡马什，而且产量丰富；但是这些还不是比其他地方特别优越之处。这个地方的特点在于，——在哥伦比亚河和沿海的其他河流都产有取之不尽的鲑鱼。这种鱼成千成万地麇集在这些河流中，到了一定季节，捕捉容易，产量极大。将鲑鱼剖开，晒干，装运到村落去，就成了一年中大部分时间的主要食物。"
}