{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "024",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "下面是这位约翰·奥斯丁自己的伟大发现：║\n“如果\n║（堂堂的约翰·奥斯丁说）║\n某一个社会的大多数人都习惯地服从一个确定的人上人｛human superiour｝，而这个人又没有服从类似的人上人的习惯，这个确定的人上人在这个社会中就是统治者，而那个包括人上人在内的社会，就是政治的和独立的社会”。“社会的其他成员受这位人上人支配；或者说社会的其他成员都依附于那位确定的人上人。面对那位确定的人上人，社会的其他成员所处的地位就是服从状态或依附状态。那位人上人和他们之间的关系就可以叫做统治者与臣民的关系，或统治与服从的关系”\n║（引自梅恩著作第348、349页）。║\n“确定的人上人”，即统治者，是“单个的或集体的统治者”\n║（这个表示个人或群体的短语也是奥斯丁的发明）（第349页）。梅恩先生接着就对奥斯丁的观点作了如下的解释：║\n如果社会｛community｝通过暴力或通过自愿而分裂为一些单独的碎片，那么每一碎片一旦安定下来（可能经过一段无政府状态），进入均势状态，那么，统治者在每一个如今独立的部分中都将存在，都会被发现（第349—350页）。一切形式的统治权——无论统治者是一个人或者一个集体｛combination｝——的共同特点，是它拥有不可抵挡的力量，这种力量不一定要显示出来，但是它能够显示出来。如果统治者是一个人，奥斯丁把他称之为君主；如果是一个小集团，则称之为寡头；如果是一个相当大的集团，则称之为贵族；如果这个集团很大，人数很多，则称为民主。奥斯丁憎恶“有限君主制”的名称，这一名称在他的时代比现在流行；他把大不列颠政府划入贵族一类。一切形式的统治权的共同点是无限强制臣民或者同胞的权力（是权力但不一定是意志）（第350页）。哪里没有可以识别的这种统治者，那里就是无政府状态（第351页）。关于规定他（统治者）[在某一社会中的]性质问题，始终是一个事实的问题……从来不是法律或道德的问题（同上页）。\n统治者应是一个确定的人上之人。如果统治者是由更多的人组成，那么它就必须是能作为团体或集体行动的一些人……由于统治者在明确表示他的意志时，必然要显示他的权力，必然要发布命令，所以拥有物质力量是他必不可少的特征（第351页）。社会的多数人必须服从这位应该叫做统治者的人上人。不是全社会，因为在那种情况下不可能有统治权，而是多数，大多数必须服从（第352页）。社会的多数人必须习惯地听从统治者（第353页）。统治者还有一个特点是：不受任何其他人上人的控制（同上页）。\n║　　[这在原文中，正如梅恩自己承认的，是奥斯丁以及就其雷同之处而言还有边沁从霍布斯著作（《利维坦》：《论公民》章，最先用拉丁文载于《哲学原理》）中弄来的]║\n但是，\n║梅恩说：║\n霍布斯的目的是政治的，而奥斯丁的目的是“严格科学的”\n║[第355页。科学的！只不过是愚蠢的英国法学家的脑袋所能想象的科学，他们把老式的分类、定义等等都当作科学的。此外可比较（1）马基雅弗利和（2）兰盖]。还有║\n霍布斯想探讨国家（管理和统治的形式）的起源；对法学家奥斯丁说来不存在这个问题；对他说来这一事实在一定程度上是a priori｛先验的｝存在。\n║[这是梅恩在第356页说的。不幸的梅恩本人也根本不知道：在存在国家（在原始公社等之后）——即政治上组织起来的社会——的地方，国家决不是第一性的；它不过看来如此。]\n对于奥斯丁版的霍布斯的“暴力”论，梅恩先生指出：║\n如果社会｛community｝，的全体成员的体力都一样，都没有武装，那么权力就会仅仅是人数占优势的结果；但是实际上由于各种原因，其中最重要的是社会上一部分人在体力上和武力上占优势，就使居于少数的人获得了能对构成整个社会的各成员施加不可抵挡的力量的权力（第358页）。\n有一个论断不能指责是伟大的“分析法学家”（边沁和奥斯丁）创立的，而他们的一些学生倒差不多敢于下这个论断，这个论断说什么统治者个人或者集团通过不受控制地显示意志而实际行使着社会的积累起来的力量，这种论断当然是根本不符合事实的。大量的各种影响（这些影响我们为简便起见可以称为道德的影响）\n║[这一“道德的”表明，梅恩对问题了解得多么差；就这些影响（首先是经济的）以“道德的”形式存在而论，它们始终是派生的，第二性的，决不是第一性的]║\n始终在影响、限制或者阻止统治者对社会力量的实际操纵（第359页）。奥斯丁的观点的确是抽象化的结果。\n║[梅恩忽略了深得多的东西：国家的看来是至高无上的独立的存在本身，不过是表面的，所有各种形式的国家都是社会身上的赘瘤；正如它只是在社会发展的一定阶段上才出现一样，一当社会达到迄今尚未达到的阶段，它也会消失。先是个性摆脱最初并不是专制的桎梏（如傻瓜梅恩所理解的），而是群体即原始共同体的给人带来满足和乐趣的纽带——从而是个性的片面发展。"
}