{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "021",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "║\n关于对债务人的“斋戒坐索”，《古制全书》这样说道：“当案件涉及下层人时，扣押财产要事先通知，除非案件是由上层的人提出或者控告上层的人。案件如果涉及上层的人，扣押之前需斋戒。谁不对斋戒坐索者提出担保，谁就是逃避一切的人；无视一切的人，就得不到上帝或人的好处。”\n正如惠特利·斯托克斯首先指出的，这种做法流行在整个东方，相当于印度的“坐达那”[197]（参看斯特兰奇《印度法》）（第297页）[211]。今天在波斯还有这种突出的例子，在那里，打算用斋戒的办法来索取赔偿的人，先在债务人的门口撒一些大麦，然后在这些大麦的中间坐下（同上页）。\n达那一词应与罗马的“capio”完全相当，意为“扣留”或“扣押”。见《摩奴法典》第8卷第49章（同上页）。在《维亚瓦哈拉·马尤加》中，引用祈祷主的话，说他在列举可以用来强迫债务人还债的合法手段时，曾提到“拘留债务人的妻子、儿子或者牲畜以及不断监视他的大门”（第298页）。\n参看廷默斯勋爵关于十八世纪前在英属印度的这种“不断监视大门”形式的描写（载于福布斯《东方回忆录》第2卷第25页）。\n阿尔弗勒德法典[212]有一条说：“让知道自己的敌人正在坐索的人，在敌人向他提出出庭要求之前，不要开始战斗。如果他有力量把敌人围住，关在屋内，就让他把敌人在那里围上七天，只要敌人呆在屋内，就不要攻击他。七天后，他如果准备投降，放下武器，就保证他三十天内的安全，并允许他通知他的亲戚和朋友。但是如果原告自己没有力量，就让他到郡长那里去，如果郡长不帮助他，就让他在他战斗之前到国王那里去”。最后规定：如果“坐索的人真正和原告的妻子、女儿或者姊妹关在屋内，就可以毫不客气地攻击和杀死他”。（最后这一规定也载于拿破仑《刑法典》第324条。）[213]盎格鲁撒克法律是迫于郡长或国王的世俗权力才实行的，印度的婆罗门法律则是怕在彼岸世界受惩罚而实行的（第303、304页）。“坐达那”为英国法律所禁止，但在印度各土邦中仍是普遍现象；它在那里主要是士兵们索取被拖欠的薪饷的手段，犹如在盖尤斯时在两种情况下仍然采用“pignoris capio”那样，其中一种情况就是与拖欠军饷有关的（第304、305页）。\n［注：自此以下所摘录的是梅恩著作的第十一章《已婚妇女的不动产的早期历史》。——译者注］\n║　　在第十一章《已婚妇女的不动产的早期历史》中，诸事如意的梅恩还不知道母权制（巴霍芬等）为何物，也还没有摩尔根的著作作为“精美的”家具摆在自己的周围。║\n根据Usucapio（后来称为Prescriptio，即时效权），一个人持续不断地在罗马人家庭中服役，他就成了家长的奴隶（第315页）。后来一般罗马人的婚姻是自愿的同居，任何一方提出要求即可通过离婚而中止（第317页）。根据爱尔兰的古代法，妻子有某种不经丈夫同意而处理自己财产的权力，这也就是被那些\n║[笨头笨脑的英国的]║\n法官在十七世纪初特别宣布为非法的制度之一（第324页）。印度婆罗门的法学家完整地制定了\n║（这在摩奴[134]时实际上已经开始）║\n他们所谓的“精神福祉”的学说。由于死者的状况可以用适当的赎罪仪式来改善，所以，人们继承的或者说被转交给他们的财产一部分开始被这些法学家看作是一种基金，以支付举行超度亡魂，使其免遭苦难和沉沦的仪式的费用，一部分被看作是对合乎体统地举行了献祭所付的报酬（第332、333页）。\n天主教教会的情况也一样：死者的财产的首要的和最好的用途是用来为死者的灵魂作弥撒，由这些看法中产生出了教会法庭的关于按遗嘱继承和无遗嘱继承的全部司法权（第332页）。\n《密陀娑罗》[139]中说：“精神复活者的财产应作宗教之用，妇女不应继承这种财产，因为她没有资格举办宗教仪式”（第332、333页）。\n印度立法中对妇女的宽厚之处，迄今表现在斯特里德罕（即不能由丈夫出让的已婚妇女的不动产）的｛风俗｝中，同样也表现在妻子的财产传给女儿或家里的女成员（参看斯特兰奇《印度法》）等\n║——梅恩先生对所有这些都作了不正确的说明，因为他完全不了解氏族，因而也不了解最初是由女系而不是由男系继承。这个蠢驴自己表明，他是透过什么有色眼镜来看问题的：║\n“在组成雅利安人的\n║[让这种“雅利安人的”伪善言词见鬼去吧！]║\n各族中，可以肯定地说，印度人和罗马人一样，他们是把家长式统治的家庭集合起来组成他们的社会的。\n║[从尼布尔的著作中他应该早已知道，罗马人的家庭即使在它以父权（patria potestas｝的特殊形式形成以后仍然包括在氏族中。"
}