{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "007",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "1572年所作的新尝试，也和以往的尝试一样没有成功。1575年5月16日和1582年4月1日的法律最终承认了监护地的世袭原则”（同上页）。]世袭农奴制度继承了系统消灭印第安居民和殖民者掠夺一向属于印第安居民的公社土地（以这是“荒芜”土地为借口）的做法；这样就最终在公社团体内部消灭了作为它们生命原则的Geschlechts-，Verwandschaftsprinzip（氏族－亲属原则），直到它们最终变为纯粹的ｃｅлъｃｋｕｅ（农村）公社为止（第68页）。这样瓦解血缘纽带（真实的或虚构的）的结果，在某些地方从以前的公社份地中形成了小地产；这种小地产，在监护者所加的税捐重担之下，并由于第一次允许西班牙人实行的放债生息制度，用苏里塔的话来说，“就逐渐落到了拥有资本的欧洲人手中，——在土著当权的时代，印第安人是不知道高利贷者的”（第68页）。\n从监护者有权用自己的亲信来代替不合他们心意的卡西克[Aelteste，Vorsteher｛首领｝]的时候起，管理权的氏族性质（родовой характер）就在消失。此外还必须加上监护者旨在加强自己权力的政策，即挑起印第安人和他们的首领之间、印第安各村落和各部落之间的纠纷并加以利用。\n║这些导致破产的诉讼以及使印第安人失掉反抗西班牙人的最后力量的内部纠纷，成了可以说是印第安人的“政治”生活的唯一表现[在第68、69页有更详细的记述]。║\n为了进行由这些内部骚扰而引起的无尽无休的诉讼，印第安人被迫经常向高利贷者举债；而为了向债主偿还债务，常常被迫卖掉西班牙人还没有从他们那里弄走的微不足道的财产（第69、70页）。\n[十分明显，受监护者税捐重压的印第安人是嫉妒自己的首领的，因为首领们可以按照传统和根据西班牙法律获取少量实物税，而印第安人力图使首领们丧失这种收入。另一方面，监护者实行廉价政策，他们把这些首领说成是印第安人的勒索者，让印第安人玩弄阴谋诡计反对他们自己和监护者之间的这些中介人，让他们想方设法叫首领下台，换上另一个。]\n随着氏族（родовой）性质的公社解体，它作为单纯的农村公社也在许多地方瓦解了，\n║因为已经彼此孤立的人都力求成为私有者。下面一段摘自苏里塔记述的文字很重要：║\n“欧洲人对公社团体的法律性质无知，对它们的重要性（为了社会秩序与安宁的利益）估计不足，因此，殖民政府承认许多印第安人对只归他们暂时使用的公社土地的个别地段拥有私有权，而这样做并没有比较重要的根据，只是当事人自己以他们的祖先曾占有和耕种这些地段的事实为依据。当酋长（首领）想反对这种掠夺公社的行为时，他们的抗议是不被理睬的。”根据苏里塔的证词，这样产生的私人占有地并没有在印第安人手中保持多久。他们由于税捐负担沉重，所以在大多数情况下都把这些占有地抵押或卖给西班牙人、混血种人和黑白种人混血儿，这些人由于估计到这种结果，于是支持农村居民要求分配公社土地的欲望（第70页）。[苏里塔的报告写于十六世纪中叶。]\n早在十六世纪中叶[苏里塔报告的时期]，在墨西哥和秘鲁的许多地方，农村公社已不复存在了。但它还没有完全消失。它存在于查理二世的立法中：“公社财产包括由该居留地的印第安人占有之财产，这种财产应当用之于公，保存在该地并应予以增加。”公社也出现在现代旅行者的记述中（例如萨尔托里乌斯的《墨西哥》。参看第70页脚注4）。萨尔托里乌斯说：“不论在农村或在城市，土人往往结成公社团体按居住区居住。他们的公社团体是牢固的，这是印第安人的特点。年老的成员不允许后辈迁居到其他村落去。很大一部分印第安村落都共同占有土地和资本，不愿分开。只有宅院（усадьбы）和周围的园圃被认为是公民的私有财产。可耕地和草地是整个村落的财产，由某些公民耕种，不缴纳任何地租。这些土地有一部分是共同耕种的：其收益用来弥补公社开支。”（同上页）农村公社这样在广泛范围内保存下来\n［注：柯瓦列夫斯基原文作：“公社占有制之所以没有完全消失”。——编者注］\n，其原因一方面是由于印第安人眷恋这种最适合于他们的文化阶段的土地所有制\n［注：柯瓦列夫斯基原文作：“土地占有制”。——编者注］\n形式，另方面是由于在殖民者的立法中[与英属东印度不同]没有使公社成员能够出让属于他们的份地的法令（第71页）。\n日罗：《古罗马的所有制历史研究》[123]。\n科尔布鲁克：《印度的契约法和继承法汇编》1864年版。\n亨利·萨姆纳·梅恩爵士：《古代法制史讲演录》1875年版。\n坎伯尔：《现代印度》1853年版。\n《加尔各答评论》1850年版。\n《各国土地占有制》——科布顿俱乐部文集（《Systems of land tenure in various countries》．-Cobden Club Essays）。\n《印度政府档案选编（外交部）》第11号。"
}