{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "024",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "相反，1741年英国下院的决议说，“在选举议会议员的时候有武装士兵在场是对臣民自由的粗暴破坏和对法律与宪法的公然蔑视！”\n爱尔兰的战时状态法案是从1798年起义开始时制定的，1799年重新制定，1800年再次重新制定，但实际上应当把它看成是以前（1799年）通过的法令的继续；1800年的法令在1801年被联合议会未经任何审议就延长了很短一个时期！\n合并法令就是征服法令（恩索尔）。\n爱尔兰同英国合并是克伦威尔的计划。它是蒙克的荒谬主张之一。英国政府实行合并，这意味着取消爱尔兰立法会议，它所追求的目的只有一个，就是要剥夺爱尔兰的政治影响和权力并把爱尔兰的财产和人民交由英国任意摆布。\n英国政府在保证让瑞典取得挪威时曾提出挪威在合并于瑞典后保有独立的议会作为条件。\n刚刚一宣布必须实行英爱合并，格伦维尔勋爵就宣称：“对我们来说，汉普郡不应当比汉诺威更宝贵。”\n民众敢于在战时状态下，在人民社会安全保证已全部停止生效的情况下举行集会（和请愿）。1799年下院亦如此\n人民普遍不满。尽管郡长们受命必须制止递交请愿书，军队又对集会横加阻挠并驱散与会者，但是人们照样举行集会和抗议；例如在伯尔，罗杰斯少校甚至出动了大炮来对付当地的集会。在都柏林，人们仅仅听到了一点关于计划中的合并的传闻就象1759年那样举行集会。群众举行集会的城市有：拜尔法斯特、里美黎克，德罗赫达、纽里、梅里波罗、卡里克费格斯、波塔当等；举行集会的郡有：都柏林、科克、里美黎克、威克斯弗德、卡万、朗弗德、梯培雷里、高尔威、莫纳根、弗马纳、基尔肯尼、米斯、卡尔洛、国王郡、女王郡、利特里姆、基耳德尔、达翁、西米斯、阿尔马、克勒尔、劳思、多尼果耳、梅沃、威克洛、提朗、安特林、瓦特福德。这样，大小城市和郡的居民不顾恐怖和阻挠都纷纷请愿反对这个不祥的措施。\n爱尔兰下院的主张是同他们一致的。虽然它只不过是一个虚设的代表机关：第一、由于衰败城镇制，第二、由于选举的性质（简直是闹剧），正象编年史学家指出的，“由于一些人害怕、一些人敌视，结果选举只剩下了形式”，但是下院在1799年曾以111票对105票否决过合并！\n1800年的收买等等\n英国政府又采取这个手段。道德空前堕落。跟我们一起投票，要么就腾出你的席位！公然进行卑鄙的收买！向恶棍们进行任何形式的贿赂。埃奇沃思先生说，有人提出让他腾出议会里的席位，以便选出更合适的人来代替他。职位直接赏赐给一个人或在许多人当中分配；增加年金，做出无穷无尽的许诺。教会为日益发展的肮脏交易大开方便之门：一连三次拨出多少教区，三次拨出多少主教区，赏赐给那些同支持合并的议会议员是朋友的教士。陆军和海军，政府各部和封地——这一切都摆上了合并拍卖场。投票赞成取消议会能使法学家有希望当上法官。下院议员将成为勋爵，而勋爵将取得更高的爵位。\n光是在下院，受英国大臣任命占据着超限额设置的职位的人就多到这样的程度，以致通过合并的那一年，即1800年，颁布了三十五道改选议会议员的国王诏书！在合并问题上用于收买的钱有很大一部分落进了领主们、当然还有许多城镇占有者们的腰包——1801年联合议会为补偿城镇占有者竟拨款622000镑！这622000镑是占有｛英国｝\n［注：手稿缺损。——编者注］\n城镇的商人们向占有爱尔兰城镇的商人们支付的第一笔钱！\n在进行如此大规模的收买，如此快地给予报酬和激起诱人的希望之后，在下院第一次｛投票｝时少数派仍然反对合并。下院里只有84名议员选自郡、城市市区和大学，而选自｛衰败城镇｝\n［注：手稿缺损。——编者注］\n的则有216名。议员只要收受一点贿赂就失去出席议会的权利；那么，在收买中只占很小一部分的贿赂不就应该把合并法令从法典里取消了吗？\n对叛卖的天主教上层及上层阶级中追随它的少数天主教徒的公正惩罚\n康沃利斯（皮特）保证给他们以彻底的解放。基尔肯尼的天主教僧侣和拉尼根主教无耻上书康沃利斯。但是，从下面的叙述中将可以看出，国王乔治三世同意合并是把它看作不向天主教徒作进一步让步的手段。皮特在1801年提出辞呈，理由是国王没有履行向天主教徒许下的诺言。这只是表面上的理由。他是不想在同波拿巴停战时期当首相。后来，他又重任首相，没有宣布给天主教徒任何好处。\n乔治三世在由凯尼恩勋爵发表的信件中说，他愿同意合并，认为合并可以永远防止向天主教徒作任何进一步的让步。\n他在1801年2月1日给皮特的信中讲了如下一段话：“当关于爱尔兰的提案以议会两院共同上书的形式呈交我的时候，我对为此被派来见我的贵族和绅士们说，我将高兴地立即把这个提案发往爱尔兰，但是我不能不把他们作为私人看待而告诉他们说，我同意与爱尔兰的合并主要是因为我相信，由于两个王国的国家教会的统一，对罗马天主教徒的任何进一步的措施均告结束。"
}