{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "015",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "1793年10月，他们平息了里昂叛乱，1793年12月拿下了英军占领的土伦，把西班牙军赶过了比利牛斯山脉，在他们本土上打他们。\n1794年。5月18日，莫罗和苏阿姆在土哥英大败约克公爵。\n6月26日，弗略留斯第二次会战（茹尔丹）。比利时很快被占领。英荷军队的指挥官不得不只考虑掩护荷兰。\n10月和11月，荷军丢失了自己所有的边境要塞。\n10月，茹尔丹迫使奥军放弃直到美因兹的整个莱茵河左岸，10月26日他进入科布伦茨。同盟军在整个莱茵河左岸所占的地盘只有美因兹和卢森堡了。\n12月27日，皮什格吕在荷兰。\n1795年。1795年1月20日皮什格吕在阿姆斯特丹。巴达维亚共和国。\n9月。杜塞尔多夫——在茹尔丹手中；曼海姆——在皮什格吕手中。奥军退过了美茵河。克累尔费10月29日在美因兹战胜法军。皮什格吕和茹尔丹必须撤退。年底——停战。莫罗取得莱茵军团的指挥权。\n1795年初，与万第的首领缔结和约。（拉马比尔和约。）皮特1795年6月27日让流亡者军队在基伯隆登陆，等等。7月20日被奥什击溃，等等。\n[1796年2月和3月，斯托弗勒、沙雷特等人被根据军事法庭的判决枪决。1796年7月，奥什向督政府报告，西部内战已告结束。]\n1796—1797年——波拿巴在意大利。║\n西奥博尔德·沃尔夫·汤恩在1791年10月建立“爱尔兰人联合会”的第一个社团。\n他们公开宣布的（对联合会的基本群众来说是唯一希望的）目的是实现天主教徒和新教徒的联合，彻底解放天主教徒（拜尔法斯特早在1783年就提出了这个问题）和实行两个教派的男性教徒都有资格参加的人民代议制度。（汤恩和一些其他领导人主张建立独立的共和国。若不是政府的残酷，辉格党人就会压倒他们，在联合会他们就会落选。）\n拜尔法斯特社团也和所有的“爱尔兰人联合会”社团一样，在1794年以前是公开举行会议的。天主教徒本身在政治方面和对情况了解的方面有了长足的进步。\n║基奥和天主教徒的领袖人物（非贵族，非辉格党人）参加了“联合会”。║\n联合会扩展到都柏林，受到著名的公民和志愿兵军团的许多成员的支持。它的主要机关报是《北极星报》；这家报纸1792年1月4日出版的第1号（出版者是赛米尔·尼尔逊）主要是谈法国的政局。不久，都柏林出了《晚星报》；《新闻报》则是1797年9月28日才开始出版的。\n║现在回过头来谈威斯特摩兰统治时期，我们看到两个口号是解放天主教徒和改革议会！║\n1792年2月18日爱尔兰下院。天主教徒的解放。\n这个问题的讨论从安特林郡新教徒递交支持法案的请愿书开始。\n║格拉坦提出一个无关宏旨的提案。（被否决。）║\n柯伦。“在科克，现任副王准许否决该城天主教徒的非常温和而谨慎的请愿书。下一步就是在天主教徒本身当中挑起分歧，然后——把这些分歧说成是对英国政府和他们的新教同胞的威胁……这里说的不仅是他们的苦难，或他们处境的改善——而且说的是你们自身的保全……局部的自由无法持久……我们中的三百万人被疏远，在第四个百万人当中趋炎附势和腐败作风盛行……必然的后果将是同大不列颠合并。如果有人想要知道这将意味着什么，我就告诉他说：这将意味着所有重要人物都离开爱尔兰；这将意味着缴纳英国的捐税有份而在英国的贸易活动中却没有份；这将意味着爱尔兰人的民族名称都要消失，等等。”\n支持天主教徒的请愿书被以208票对23票愤怒地否决了。这使得天主教徒群情激愤。\n天主教徒的行动、“爱尔兰人联合会”和政府——到1793年改善天主教徒处境法案通过时止\n1792年3月，天主教委员会[12]或者勿宁叫做天主教代表会议（因为它是代表的会议）开会，汤恩当选为委员会的书记。由这些社团进行的宣传鼓动大大活跃起来。法国革命取得了激动人心的成就，还有，英格兰和苏格兰都组织了政治社团，这些都起了促进作用。“爱尔兰人联合会”的人数增加了，天主教徒更坚定了，志愿兵开始重建自己的战斗队和整顿纪律。政府惶恐不安。“12月（1792年）天主教徒大声疾呼地宣布自己的要求……他们受到非国教徒[22]的完全自觉的全力支持。杜木里埃到了布拉班特——荷兰就展现在他的面前。”（沃尔夫·汤恩）\n1792年12月7日。政府出布告禁止一切暴乱性的集会。布告中说：“国民自卫军的第一营必须象法国人那样穿制服参加阅兵式，等等。”“爱尔兰人联合会”对这个布告给了回答。\n1792年12月16日，罗恩（都柏林的代表）主持了表决通过这个呼吁书的会议，呼吁书是德雷南博士写的。\n║　　这份后来使罗恩和德雷南受到法律追究的呼吁书主要内容是：（1）它号召志愿兵拿起武器：║\n“由于你们的出现，我们这个岛国的和平与安全才得到保障；你们的削弱是它重又陷入软弱无力的状态和卑微受辱的处境的原因。（2）给全体人民以选举权……改革代议制。"
}