{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "035",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "氏族所有制在这些阿拉伯人中代代下传；只有在下述情况下它才发生变化：（1）由于氏族（逐渐）分为不同的分支；（2）由于有外部落成员加入氏族。由此产生的结果是：从氏族\n［注：柯瓦列夫斯基原文作：“部落”。——编者注］\n牧场中分出了一些面积较小的地段；在某些地方，氏族所有制被比邻所有制，换言之，即公社所有制代替（第200页）。\n在卡比尔人中，在阿拉伯人影响下发展起来的土地占有制度不同于阿拉伯人土地占有制度的地方是，卡比尔人的土地占有制距离原始形式的氏族所有制较远。不过，在他们中间也实行缴纳实物税和服役的连环保；公牛、山羊和绵羊往往由集体出资购买，然后把肉在各个家庭之间分配；他们也实行氏族在司法上和行政上的自治。他们在发生财产诉讼的时候，由氏族会议充当仲裁法官；只有氏族当局才能允许某某人在卡比尔人中定居。不经氏族当局许可，任何一个外族人都不许取得财产；这些氏族首领把荒地分配给那些使这些荒地适合于耕种并连种三年的人所有（第200页）。其次，牧场和森林在卡比尔人中是共同使用的；在可耕地方面，还存在着氏族成员优先购买权、氏族和公社\n［注：柯瓦列夫斯基原文作：“邻里”。——编者注］\n的赎回权以及整个氏族公社对它的某一成员的遗产的继承权；最后这项权利，是按各部落的“习惯规章”（kanoun）以不同方式加以处理的。在一些部落里，氏族分支——村落——可以和死者的同胞兄弟一起继承；在另一些部落里，氏族分支只能在死者没有第六亲等以内的任何亲属的情况下才加以继承（第201页）。另一方面，在卡比尔人中，可耕地的权利的主体只是家庭（同上页），而且是不分居家庭；因此土地是不分居家庭的财产；不分居家庭包括父亲、母亲、儿子，儿子的妻子、子女和子女的儿女（即孙子女）、伯叔、姑婶、侄辈和从兄弟辈（cousins）。家庭财产通常由全体家庭成员推选的年长者管理。他买卖、租佃土地，安排播种和收割，订立买卖契约，掌管家庭开支和收取家庭进项；他的权力决不是无限制的；凡是比较重要的事情，特别是在买卖不动产的时候，他都必须征询全体家庭成员的意见。在其他方面，他在处理家庭财产时是不受限制的。如果他的活动损害了家庭的利益，家庭有权撤换他并任命新的管理者代替他（第202页）。不分居家庭的家务完全由年长妇女掌管\n║（可与克罗地亚人比较）║\n或者由最有管理才能的妇女掌管，后者每次都是由全体家庭成员选出的。这些妇女也往往轮流执行这种职能（同上页）。\n家庭向每一个家庭成员提供劳动工具、猎枪和从事商业或手工业所必需的资本。每一个家庭成员都应该向家庭贡献自己的劳动，即把自己的全部收入都交给家长，否则就有被逐出家庭的危险。至于个人\n［注：柯瓦列夫斯基原文作：“私有”。——编者注］\n财产（指动产而言），则男子只限于衣服，妇女只限于旧衣破布（тряпьё）（见勒土尔诺著作）和在出嫁时作为嫁妆（更确切些说是礼物）而得到的装饰品；只有华丽的服装和贵重的项圈除外；这些始终是家庭的共同财产，只能交给某个妇女个人使用\n║（可与南方斯拉夫人比较）。║\n至于家庭成员作为礼物或根据遗嘱而得到的不动产，则被认为是他的个人财产，不过归全家占有（同上页）。如果家庭成员不多，则一同用膳，厨娘的职能由全体妇女成员轮流担任。做好的饭菜由主妇（女家长）分给每个成员（同上页）。\n在人数众多的家庭里，每月分一次食物，只有肉类才是不定期分配的，常在买进和屠宰牲畜以后将生肉分给家庭成员。在分配食物的时候，家庭之父都严格遵守各个成员一律均等的原则（第202、203页）。——还有：是奉行血族复仇制度，根据这种制度，每个人都可能被认为是责任者，就是说，每个人都可能用自己的生命抵偿家庭其他任何成员所犯的杀人罪。由于卡比尔人的不分居家庭同时既是个人的联合，又是财产的联合，所以它到现在还有生命力。家庭之父在临终时，通常都告诫自己的儿女要依旧住在一起，不要分家（第203页）。但实际上往往是有分出和分家的；根据民间俗话，这种过错主要在妇女；卡比尔人有句谚语：“床头说私话，早晚要分家”。在分家庭财产的时候，通常都遵循同分遗产一样的规则。除考虑亲等以外，也往往要考虑各人对家庭财产所添加的财物的多寡。只有在分配一年的储存、谷物、橄榄油等等的时候，才遵守各个部分一律均等的原则（同上页）。分出比分家更常见，按照习惯法，每个家庭成员都可以要求分出。在这种情况下，分给他的那一部分家庭财产，是按照合法的继承制度应该属于他的那一部分，此外还有他交给家庭使用的全部个人\n［注：柯瓦列夫斯基原文作：“本人”。——编者注］\n财物；在实行分出以后，家庭公社依旧过着不分居的生活（第203、204页）。\n总之，如果说在卡比尔人中也存在土地私有制，那只是作为例外情况说的。在这里和在任何地方一样，它在卡比尔人中乃是氏族的、公社的\n［注：柯瓦列夫斯基原文作：“村落的”。"
}