{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "031",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "会议推迟到8月3日以便起草一份《事实的说明》，这项工作如期完成。\n7月24日。辉格俱乐部[12]也做出同样的决定。辉格党人同菲茨吉本的争吵。\n［注：手稿缺下面一页（第9页）。——编者注］\n║　　在坎登到达时，骚乱在都柏林发展到起义。菲茨威廉被召回对分离派说来是一个胜利。爱尔兰共和国很快就成为“爱尔兰人联合会”的目的。达翁、安特林、提朗的大多数长老会教徒支持这一目的，伦斯特的许多天主教徒和新教徒也参加了进来。北方的天主教徒——护教派和绿带会员[26]。\n1795年5月4日，爱尔兰下院。解放天主教徒法案的二读。以155票对84票被否决。[反暴乱法令等等被通过；允许总督宣布一个郡处于非常状态的法律；当局有权闯入民宅和把他们怀疑的一切人送海军服役。为有违法行为的官员免除罪责，授予总督以无保释逮捕权，允许引进外国军队（德国兵），建立义勇骑兵部队。]\n1796年2月3日，爱尔兰下院。关于免除罪责的法案。\n1796年2月25日。反暴乱法案。[授权当局任意送人到海军服役。]\n“为了富人和反对穷人的法案”。\n║　　1796年3月底起，爱尔兰有许多郡都全郡宣布戒严。\n1796年10月13日。对法战争。（奥什正好在布勒斯特集结部队，而沃尔夫·汤恩、格鲁希和这支远征军的一部分12月22日进入班特里湾；到28日才撤离。）\n坎登主持议会开幕。抵抗法国（入侵！），还反对“民众的激情和民众的主张”。\n柯伦。政府策动迫害天主教徒，有一个郡里杀人之类的事持续了两年。庞森比对奏书的修正案以149票对12票被否决。然后通过（总检察长的）法案。这个法案授权总督逮捕和关押一切涉嫌叛国活动的人，等等。通过了一读和二读，第二天移交给委员会。\n1796年10月14日。人身保护法中止生效。\n1796年10月17日，解放天主教徒法案被否决。\n1797年1月6日。奥什的远征军[27]。佩勒姆宣读副王的要求增加军事税收的咨文。\n1797年2月24日。国内治安。义勇步兵等等。（第38页）\n［注：见本卷第71页。——编者注］\n1797年3月18日。奥尔斯脱被解除武装。坎登的咨文。（莱克将军的布告。拜尔法斯特3月13日。）\n1797年5月15日，柯伦、格拉坦等人退出下院。\n1797年7月3日，下院会议中断。首席国务秘书——卡斯尔里。\n1797年10月14日，奥尔因给一名普通士兵主持“爱尔兰人联合会”宣誓而被处绞刑（只有告密者作证，等等）。\n[1795年5月10日，建立了（“爱尔兰人联合会”的）奥尔斯脱组织。1796年秋，奥尔斯脱的组织实行军事化。到1797年中，这个作法扩及到伦斯特。1798年2月19日“爱尔兰人联合会”执行要员会才做出决定：║\n“不管议会里会出现什么情况，他们都决不放弃自己的目标。”\n║（坐失行动的时机。）1798年3月，阿瑟·奥康瑙尔在梅德斯顿上船去法国时被捕；3月12日，奥利弗·邦德、麦卡恩在都柏林奥利弗·邦德的仓库被捕。在这之后不久——麦克内文、托马斯·埃梅特、桑普逊。新的领导集团。它的成员之一——约翰·希尔斯！5月19日，正好是起义开始前四天，菲茨杰拉德勋爵突然被捕，5月21日——希尔斯兄弟俩。因此，起义是在发起者已经不能进行领导的情况下开始的。]\n1798年5月23日起义开始（都柏林），7月17日卡斯尔里勋爵宣布它彻底失败。\n起义之前，1798年2月和3月——叛国案的审判。民宅驻兵，用慢刑折磨以逼供，等等。略加审讯即行就地处决。从起义一开始的时候就宣布了战时状态。\n1798年7月25日。在押的领袖们同政府谈判。7月29日签订协议。（到1802年才根据亚眠和约获释！）║\n皮特用逼迫手段挑动暴乱的步骤（第41页及以下各页）\n［注：见本卷第76—79页。——编者注］\n║　　1598—1599年。伊丽莎白（蒙特乔伊和卡鲁）；1798—1799年完全一样。\n卡尔汉普顿伯爵。阿伯克朗比将军。\n“爱尔兰人联合会”和皮特。普鲁士和波兰人。[28]\n卡斯尔里夸耀说，他已使密谋发展为爆发。他埋下了炸弹，也是他引爆的。\n皮特在1795年和1797年反对在英国议会里辩论安抚爱尔兰的问题，借口是，这样会侵犯爱尔兰的独立。║\n康沃利斯勋爵统治时期。合并\n║　　皮特、卡斯尔里、康沃利斯。（1781年10月19日康沃利斯曾在弗吉尼亚的约克镇投降。）\n康沃利斯想用恐吓的办法实现合并。\n一个对他来说是幸运的事件。\n1798年8月22日，约一千名法军在安贝尔率领下进入基拉拉湾，8月27日占领卡斯尔巴。\n9月8日，他们在巴利纳梅克投降。（阿迪的小舰队10月11日与汤恩一起被俘，汤恩死于11月19日。）\n暴行重新开始。\n在爱尔兰有四万军队。战时状态继续存在（不断地重新恢复，1801年取消）。\n1799年1月22日，下院。立法合并最初是在国王演词中提出来的。讨论延续（二十二小时的辩论）到1月23日上午。"
}