{
  "metadata": {
    "volume": "45",
    "article_number": "014",
    "title": "单本位制或复本位制[111]",
    "file_name": "volume_45_014_卡・马克思。单本位制或复本位制198―206.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "最早的带有肖像的货币是亚历山大大帝发行的，从此开始有了“世界货币”。\n元老院的法令授予奥古斯都“jus imaginis”\n［注：把自己的肖像打在钱币上的权利。――编者注］\n；尤利乌斯・凯撒则是在他于公元前44年死去以后，才由尊敬他的“quatuorviri monetales”\n［注：掌管造币事务的四人委员会。――编者注］\n开始把他的肖像打在钱币上的。\n尤利乌斯・凯撒[根据阿庇安的说法][113]在当了大法官之后债台高筑，负债达2500万色士杰尔色，折合500万法郎（按照这句话的直接意思，可以认为债务多得多；参看该书）。公元前60年，他谋求执政官职位；当时全权公民的选票是谁出钱多就投给谁的，所以凯撒的债务大大增加了。\n公元前59年――高卢总督。他的目的是为自己和自己的朋友掠夺这个国家（参看斯维托尼乌斯，卷一，第五十四章）。斯维托尼乌斯说：“因此，他[凯撒]就有了大量黄金，以致于他在意大利和各行省论重量抛售黄金。”[当时一磅卖3000色士杰尔色。]凯撒感到伤脑筋的是，从当时已经出名的非常富有的高卢只能榨取到金[而不是银]。显然，贵族债权人是强迫凯撒用法定的银币还债，否则无法解释当时金价为什么暴跌。1个色士杰尔色，或者叫做nummus｛努木斯｝，其重量最多为1克，用相当于326克的1罗马磅只能制造326个色士杰尔色。这样，按照斯维托尼乌斯的说法，9+（1/5）罗马磅重的3000银色士杰尔色就足可以买1磅金。由于凯撒对高卢的征伐和掠夺，金和银的比价在短时间内从1∶16下降到1∶9+（1/5），这必然要破坏凯撒的财政计划。\n高卢人自古以来就酷爱黄金。当他们在自己的布雷努斯（每个高卢最高军事长官的称号，罗马人把它变成了一个专有名词Brennus）率领下于公元前390年攻占罗马时，他们要求得到黄金，但是在整个罗马国只能弄到8000磅。高卢人的黄金储备可能是通过同腓尼基人、迦太基人、伊特剌斯坎人进行有利的中间贸易而获得的。\n除了债务和费钱的个人嗜好，凯撒还得在自己的营垒和敌人的营垒里用大笔津贴“收买”可靠的拥护者――例如，公元前50年，他用6000万色士杰尔色收买了（负债累累的）保民官盖・库里奥，用3600万色士杰尔色收买了执政官埃米利乌斯・保罗，有时还用厚礼来换取最重要的城市和君王们对他的好感。\n但是，大部分从高卢掠夺来的东西都给了罗马平民。一开始就用凯撒在从高卢掠夺来的东西（de manubiis）中的所得份额在罗马着手建造新的集会场；光是为此所需的地皮就花了12000万色士杰尔色（2400万法郎）；另外，他答应把士兵的薪饷增加一倍。[苏拉比凯撒处境好，因为他掠夺了富有白银的民族。在元老院的命令给被降服的君主们规定的应缴赔款中，他一年之内从亚洲民族那里弄到的就有2万银塔兰特（1亿法郎），他的金库长和造币厂长鲁库鲁斯可以马上用这些白银制造足值的银币。]\n凯撒从高卢人那里掠夺的黄金越多，黄金的售价就越低，他就越难以摆脱自身的债务和他的拥护者的债务；他无法建成已经开工的建筑物等等。格奈尤斯・庞培\n“不止一次地说，[凯撒]因此而发动全面内战和政变，他用私人的资财既不能完成他业已开始的建设，也不能使他自己无负于他的归来在人民中所激起的期望”（斯维托尼乌斯，卷一，第三十章）。\n因此他才渡过卢比康河。\n由于征服高卢而造成的黄金贬值持续了很长的时间，以致到公元前37年金价才开始回升，这一点从当时所造的货币重量的减轻可以看出。\n公元14年，奥古斯都去世。他的死讯一传开，集中在纳夫波尔特（莱巴赫以西）的整整三个军团的冬季营地里就发生了叛乱。引起不满的主要原因是：虽然在尤利乌斯・凯撒时期薪饷已经增加一倍，但是从第二次日耳曼战争以来发给军团士兵的薪饷仍按铜阿司计算。到这次暴动的时候，10阿司的日薪发到手里并不是这些铜阿司应当折合成的一个银迪纳里，而只是它的一小部分，而这一小部分还被金库长折合成旧铜阿司。当提比利乌斯上台执政时，军团士兵要求得到一个十足银迪纳里（＝33克劳泽）的日薪，因为就连罗马的游手好闲的禁卫军一天都领到两个银迪纳里。德鲁苏斯带领一支禁卫军被调往莱巴赫，在双方厮杀以后，公元14年9月26日发生的月全蚀帮了忙。\n同时，由于同样的原因，所有三个日耳曼军，构成驻扎欧洲的罗马军队主力的十个军团也起而哗变。起事地点――莱茵河畔的筑垒兵营。盖尔马尼库斯等等（见塔西佗）[114]，一夜之间军队的一半被另一半消灭。盖尔马尼库斯立刻进攻卡滕人和凯鲁斯奇人。他的舰队和运输船队全部在北海覆没；在采齐纳指挥下撤退的军队在沼泽地带被阿尔米纽斯包围，军队丢掉辎重，包括盖尔马尼库斯搜刮的钱财，才得以返回科伦附近的桥头堡。\n罗马的货币比价在欧洲一直保持到西罗马帝国崩溃。奥留斯成为比较稀少和贵重的货币。"
}