{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "016",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "——译者注］\n在布雷亨法中，爱尔兰文fine｛芬｝被用来表示现代意义上的家族，代表塞普特，代表部落等等（第231页）。爱尔兰家族允许收养。塞普特按规定的条件——Fine Taccair接受外来者；部落包括来自其他部落的逃亡者，这些逃亡者只是通过首领与部落联系（第231、232页）。\n沙利文博士在导言中指出行会起源于古爱尔兰常见的放牧合作社；同一词也用来表示按契约结成的合伙团体以及由同一血统形成的共同继承人｛co-heirs or co-parceners｝的团体（第232页）。\n“圣者之族”或亲属观念，被应用于寺院及其僧侣和主教，也被应用于宗教团体等的集体组织（第236页及以下各页）；总寺院的主持和所有较小寺院的主持都是“comharbas”或者说圣者的共同继承人（同上页）。《古制全书》有整整一节讲收养法，其中极为详细地论述了一家接受另一家的孩子来抚养和教育时双方所承担的权利和义务（第241页及以下各页）。这被列入“戈西普列德”｛gossipred｝（宗教的亲属关系）一类（第242页）。\n║[同一母亲的乳汁养育不同祖源的孩子。这使人想到母权制和由它而来的规则。可是梅恩好象还不明白这一点。]教学收养（第242页及以下各页）。║\n一些英国著作家把布雷亨法学家本身看作一个社会等级。爱尔兰的史料证明，任何受过特别训练的人都可成为布雷亨。到英国考察者开始研究爱尔兰时，布雷亨的技艺和知识已经在隶属于或依附于各部落首领的某些家庭中变成世袭的。印度的现在普遍被称为种姓的许多行业和职业也明显地经历过这种变化。一个印度的土著很难理解例如为什么儿子不应当继承父亲的知识，从而继承他的职位和义务。在由当地王公进行管理的英印诸邦中，职位世袭实际仍是普遍的规则。但是这并不说明那些构成大量人口中的确定部分的种姓的发展。在这些种姓中，实际上只有一个在印度留存了下来，那就是婆罗门种姓，所以人们都猜想从婆罗门来的有关种姓的全部理论文献是建立在只存在一个婆罗门种姓的基础上的（第245页）。在爱尔兰人那里可以看到，各种各样的人的集团都被认为是由血缘关系结合而成的（第247页）。这样，“亲族同胞的组合逐渐褪色，变为同伙和行会弟兄的集合——养父母、教父、教堂师生关系（老师与学生）都带上生身父亲的色彩；教会组织与部落组织合流了”（第248页）。\n［注：自此以下所摘录的主要是梅恩著作的第九章《原始法律的权利维护手段（一）》。——译者注］\n最大的布雷亨法学论著——《古制全书》的绝大部分都是有关财产扣押的。这里指的是对法的原则说来最重要的程序。\n在尼布尔1816年发掘出来的盖尤斯手稿第四卷的开头有关于古Legis actiones的片断的和不完全的叙述。Actio一般地说＝行为、实行、行动（西塞罗《论神之本性》）。Deos spoliat motu et actione divina；actio vitae；他的《论义务》第1卷，5（＝有活力的行为）；其次actiones＝社会职能或义务，如actio consularis；再其次是：谈判、协商，如discessu consulum actio de pace sublata est等；政治措施或运动；城市长官对人民的讲话。但是我们现在看到了这样的意思，即Legis actio：诉讼、起诉、案件，同起限定作用的属格在一起：actio furti，即关于偷盗的诉讼；以及同de在一起：“actio de repetundis”（要求发还被城市长官勒索的钱财的诉讼）；actionem alicui intendere，actionem instituere（对某人起诉）。“Multis actiones（诉讼、起诉）et res（提起诉讼的财产）peribant”（李维）。\n因此一般是：法律程式或诉讼形式（程序）“inde illa actio∶ope consilioque tuo，furtum ajos factum esse”，actiones Manilianae（关于买卖的形式）。“Dare alicui actionem”，准予提出属于裁判官职权范围内的诉讼。“Rem agere ex jure，lege，causa等”，向法庭控告，起诉或诉讼。\nLege，相当于legem——agere，依法起诉，执行法律的方式，执行判决。“Lege egit in hereditatem paternam ex heres filius”\n［注：没有得到遗产的儿子依法提出关于父亲遗产的诉讼。——编者注］\n（西塞罗《论雄辩术》第1卷，38）[207]。\n边沁把规定权利和义务的实质法与作为实施这种法的规则的程序法区分开来。在较古的时代权利和义务是程序的修饰语而不是相反。"
}