{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "022",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "军功田的授予所产生的后果，在绝大多数情况下不过是使国库损失了某些地区的税收，而绝不是剥夺了\n［注：柯瓦列夫斯基原文作：“使丧失土地”。——编者注］\n农村居民。农村居民仍然根据公社所有权或私人所有权照旧占有他们的土地。变动多半只涉及到人，而不是涉及到土地。占有者由自由人变为依附人，同时，他们的占有也由对自主地的占有变为封建的占有（第129页）。\n║[最后这一点仅仅对于领受了第二类或第三类军功田的伊斯兰教徒才有意义，而对于印度教徒至多在下述程度上才有意义，即他们不是向国库，而是向由国库授予权利的人缴纳实物税或货币税。纳地亩税并没有把他们的财产变为封建财产，正如impôt foncier\n［注：法国的地亩税。——编者注］\n不曾把法国的地产变为封建地产一样。柯瓦列夫斯基整个这一段都写得非常笨拙]。\n关于穆斯林的土地政策符合他们法学家的学说，关于“上述的封建化过程”逐渐地也推广到印度斯坦的边远部分，这两点都有║阿拉伯—波斯的编年史和蒙古—土耳其的编年史可资证明，这些编年史由于出版了英文译本才为人所知，开始出版这些译本的是已故的亨·迈·埃利奥特爵士，他的后继者约翰·道森教授至今仍未出完（见《印度本国历史学家讲述的印度史。穆斯林时期。由约翰·道森教授根据已故亨·迈·埃利奥特爵士所遗文件编辑》第一卷（1867），以及其他）。\n（Ｄ）穆斯林统治时期印度土地所有制的封建化过程\n║　　[信德于711年被穆罕默德·卡西姆征服；在他于714年被哈利发瓦立德一世（倭马亚王朝）杀害以后，阿拉伯人在信德的统治就完结了，三十年以后就什么痕迹也没有了。]║\n信德。（阿拉伯人在印度的第一个占领区。）《列王纪》——已佚的八世纪前半叶阿拉伯原文之波斯文改写本——（见约翰·道森的著作第1卷第136页）——详细记述了征服者如何对待土地所有权。据该书说，“遵照先知的遗训”，被征服的居民首先被课以人头税[柯瓦列夫斯基说：更正确地说是被课以户籍税（поочажный сбор）｛Heerdsteuer｝]；此外，土著还应缴纳和以前一样的地亩税和新颁的教会什一税；即使是穆斯林，也无一人可以豁免什一税。接受了穆罕默德教的土著既免征地亩税，也免征人头税（第130页）；对所有人民不分信仰“仍保留其动产和不动产。被征服的居民的土地和财物并没有被剥夺”（《列王纪》）。穆罕默德·卡西姆把收税权授予信德的世袭包税人——“婆罗门”。有些村和区是例外，这些地方的税收由卡西姆赐给他的战将作为军功食邑（“伊克塔”或“卡塔亚”）；战将在服军役的条件下领取这种食邑。军功田的占有者从欧麦尔时代起被剥夺了从事任何其他行业的权利，只能服军役，所以他们迫于必要，不得不把赐给他们的地区的土地留在原来的耕种者手里，以每年征收一定份额的实物为满足。并非所有武士都分到这种食邑，只有卡西姆的近卫队\n［注：柯瓦列夫斯基原文作：“卫队长官”。——编者注］\n（？）\n║[较高级军官！]║\n才能分到。普通兵士领取年俸，并免纳全部赋税。[穆罕默德的军队，正如道森教授所说，既不包括妇女也不包括儿童；因此阿拉伯人不管愿意与否都不得不与被征服各国的土著妇女实行混杂通婚]。阿拉伯兵士由于与信德的土著妇女结婚，所以他们就逐渐形成特殊的军事移民区，这些移民区后来发展成为城市（？），称为jumud’s（＝дружины，意为卫队）和“amsar”（意为小集镇，城市）。在被征服国家的全部土地中，卡西姆只夺取了被推翻的罗阇的领地另加荒地；以这两种土地为基础，把土地赐予僧侣和慈善机关首先是寺院作为不可侵犯的私有财产。曾在信德实行的一切民法都完全保留。“涉及财产、契约、债务等等的一切诉讼，仍象以前一样，由村长会议（或所谓“班查亚特”）根据成文法，更多地是根据习惯法，通过仲裁审理（道森教授）”（第130—132页）。\n只是在十一世纪时[特别是从马茂德·伽色尼（他的入侵是在1001—1024年）及其嗣子马苏德一世——参看第42页——时代起；马茂德的最后一代子孙在失掉其他一切占有地以后，仍在拉合尔（旁遮普）实行统治，直至1182年]，才开始对印度——旁遮普等地——的实际征服。他们在印度北部的征服地包括了二十三省。\n马茂德·伽色尼及其继承者的统治，在土地所有制关系方面并没有留下任何痕迹，因为这个朝代的统帅们只从事掠夺战和屠杀等事（见乌特比《雅敏传》）（第133页）。\n║[这种情况不适用于伽色尼王朝的最后一代，即苏丹巴赫拉姆，他在1152年被（廓尔的阿拉乌丁）驱赶，逃往拉合尔，伽色尼王朝在那里仍然统治到1182年。]柯瓦列夫斯基认为，伊斯兰教徒在北印度的巩固的统治是从穆罕默德·廓尔征服德里开始的。这是不正确的。"
}