{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "005",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "（1558年12月15日法律，1580年4月1日和7月23日的法律。）最初征服者的后代有获得监护地的优先权：“监护地转交给发现、平定（！）国土并移居其上的人的后代。”（1568年11月28日法律。）在家和出家的僧侣以及西班牙政府的官员则被除外。（1532年3月20日、1542年11月20日、1551年3月1日和1563年的法律。）监护地不许用出卖、抵押或赠予的方式转给他人，而只能按下行序列由父传子。（1541年10月7日、1590年5月7日等等，以及1628年4月13日的法律。）“监护者”有权向印第安人征收“适当的”实物和货币贡赋，作为他们替印第安人建造教堂的补偿和执行他们担负的各种职能的报酬（1575年法律），这些贡赋的数量不时地用计量公社土地的方法来确定。征税（сборы）和监督印第安人缴纳实物贡赋（повинность）的事宜，则由公社社长（首领）办理。后者无论在这方面，或在其他一切方面，都完全听命于“监护者”，如果向农村征收的税缴纳得稍有怠慢，“监护者”有权免去他们的职务。超过习惯所规定的数额而提出的任何货币要求，都被认为是违法的勒索。为了防止这种情况，西班牙政府专门任命了一些“protectores de los Indios”\n［注：印第安人保护者。——编者注］\n（1619年2月13日菲力浦三世的法律，该法律在十七世纪下半叶得到了查理二世的确认）（第57、58页）[见第58页脚注2，1619年2月13日法律，该法律对于何者应作为公共财产包括到公社财产中，对于不属于印第安人公社财产的物品，例如金、银、宝石等等都有规定]。\n其次，查理五世和菲力浦二世建立的“皇家印度事务委员会”负责采取措施在西印度群岛和美洲大陆各地区实施各项法律，并负责监督执行有关保护土人的法律和惩处违反这些法律的人（第58、59页）。这些法律本是为了对付殖民者而颁布的，而殖民者却成了对付自身的这些法律的执行人\n║只有查理五世和菲力浦二世这种治国大人物才能做出这种事情！对这些坏蛋（“监护者”）的监督║\n又委托给西班牙官员（总督、省督和印第安人保护者）。干预美洲部落的内部关系的权利所产生的结果，是削弱甚至破坏了公社的习惯（第60页）。[从大批文件（太诺－孔庞的书）中可以看出，监护地制度并没有中止印第安人迅速绝灭的过程]。十六世纪中期墨西哥皇家委员会成员阿隆索·苏里塔，十七世纪前二十五年的秘鲁总检察长奥尔蒂斯·德·塞万提斯，都同样证实了土著居民迅速消灭（第60、61页）。[“他们被课以过重的货币税和实物税，因而抛弃自己的住宅和土地，逃往森林，等等。许多人以自杀了结生命”（苏里塔）。塞万提斯也谈到了这种情况，用他的话说就是：“西班牙人只能勉勉强强找到他们所必需的农夫和牧人”，等等，见同上页。]根据西班牙行政当局的较好人物的说法，产生这种绝灭的原因在于：“监护者的”“滥用职权”（！），“对各部落土地和占有地的计量制度，以及对他们课以过重的税额……”（第61页）。西班牙政府承认公社对所耕种的土地的所有权，但只承认公社对土地登记时期正在耕种的土地有这种权利。其余一切土地被宣布为“荒芜”土地，而作为荒芜土地，则成为当局自由处理的对象，于是当局就将其慷慨赠予殖民者。这些家伙玩弄阴谋，伙同被委派登记和计量公社土地的专员（如果专员例外地“正直”，则反对之），请求当局分给他们“荒芜土地”，用阴谋撵走“规规矩矩的”专员，用新的专员代替他们，这些新专员常常“把即使已经耕种、只是暂时休耕的公社土地也看作荒芜土地”（第61、62页）。如果公社首长（старейщины）对此提出抗议，说明被夺去的土地是留给后代、留给公社无地居民等等的备用土地，那么这种抗议总是没有结果的，“被认为是敌视西班牙人的”。甚至他们的耕地也常“以下列借口”被夺走：印第安人耕种这种土地只是为了“托词”“把土地保留在自己手里，防止欧洲人占有。由于这种制度，——苏里塔在报告中说——西班牙人在某些省里把自己的占有地扩展到使土人根本无地可耕的地步”（第62页）。在没有能够这样完全剥夺\n［注：柯瓦列夫斯基原文作：“使丧失土地”。——编者注］\n印第安人土地的地方，则向他们的土地征收与他们的收入额不相称的实物税和货币税，这也达到了同样的结果。印第安人撇下这些土地，迁到欧洲人未曾居住和无法到达的森林和沼泽地带（第62页）。苏里塔在同一《报告》中顺便谈到：“印第安人的全部财产用来缴纳应负担的捐税都不够。"
}