{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "007",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "柏拉图是熟悉那些渊源于野蛮时代的希腊人和皮拉斯吉人的传说的，等等。他笔下的亲属等级完全和夏威夷人的亲属等级相同。\n血缘家庭所表示的社会状态，表明先前\n║（在原始群中！）║\n存在过杂交状态，尽管达尔文对此怀疑（参看《人类的起源》第2卷第360页）。一旦原始群为了生存必须分成较小的集团，它就从杂交转变为血缘家庭；血缘家庭是第一个“有组织的社会形式”。\n第三编第三章\n普那路亚家庭\n普那路亚家庭曾在有史时期存在于欧洲、亚洲和美洲，在波利尼西亚则存在于本世纪中；它广泛流行于蒙昧期，在某些情况下则保存于已经达到野蛮时代低级阶段的部落中，而在布列吞人中，则还保存于已经达到野蛮时代中级阶段的部落中。\n它是通过逐渐排除同胞兄弟姊妹之间的婚姻关系的办法而从血缘家庭中产生出来的……它开始于几个孤立的事例，先是局部地实行，后来逐渐普遍，最后在比较进步的、但仍然处于蒙昧状态的部落中成为全体一律的事情……这一过程是自然选择原则发生作用的例证。\n从澳大利亚人的级别制（见下文）中可以明显看出，这种级别制的最初目的是排除同胞兄弟姊妹之间的婚姻关系，而保留旁系兄弟姊妹之间的婚姻关系（参看这些级别的世系推算，第425页）。澳大利亚人的普那路亚集团也象夏威夷人的普那路亚集团那样，在一个集团中，丈夫的兄弟关系构成婚姻关系的基础；在另一集团中，妻子的姊妹关系构成婚姻关系的基础……澳大利亚人以性别为基础的级别组织——这种组织产生了含有氏族萌芽的普那路亚集团——可能曾在后永远排除了兄弟姊妹之间的婚姻关系，但在氏族组织产生以前，兄弟姊妹还往往包括在普那路亚家庭内，就象既没有氏族组织也没有土兰尼亚式亲属制度的夏威夷人中的情况那样。\n（1）普那路亚家庭：1860年檀香山法官洛林·安德鲁斯在一封附有夏威夷亲属制一览表的信中说：“普那路亚的关系颇为混乱不清。它的起源是这样的：两个或两个以上的兄弟倾向于共同占有他们的妻子，或者两个或两个以上的姊妹倾向于共同占有她们的丈夫；但在现代，这个词指的是亲爱的朋友或亲密的伙伴”。安德鲁斯法官所说的倾向，那种当时可能已经衰落的习俗，被他们的亲属制证明曾在他们中间普遍流行。接着就引用了传教士们提出的证据（参看第427、428页）。例如，这些岛\n［注：夏威夷群岛。——编者注］\n上最早的传教士之一、不久前去世的阿蒂马斯·比舍普牧师，也于1860年寄给摩尔根一种类似的一览表，他写道：“亲属关系的这种混乱现象，乃是亲属之间实行共夫共妻这一古老习俗的结果”。因此，普那路亚家庭集团是这样组成的：一种集团由几个兄弟及其妻子组成，另一种集团由几个姊妹及其丈夫组成；每个集团都包括这类婚姻所生的子女。\n在夏威夷人中，一个丈夫把他的妻子的姊妹称作自己的妻子；他的妻子的所有姊妹，不论直系或旁系，都是他的妻子。但是，他把他妻子的姊妹的丈夫称作普那路亚，意即他的亲密的伙伴；他的妻子的各种姊妹的丈夫，他也都如此称呼。他们都处于集体的群婚中。这些丈夫们可能不是兄弟，不然的话，血缘亲属关系将会压倒姻亲关系。但是，他们的妻子却都是直系或旁系的姊妹。在这种情况下，妻子们的姊妹关系就构成这种集团的基础，而丈夫们则相互处于普那路亚关系之中。\n另一集团则以丈夫们的兄弟关系为基础，一个妻子把她丈夫的兄弟称作自己的丈夫她丈夫的所有兄弟，同胞和旁系的，也都是她的丈夫，但是，她丈夫的兄弟的妻子对她来说则是普那路亚的关系。这些妻子，通常都不是姊妹，虽然在两个集团中无疑都有例外\n║[以致兄弟们也都共同占有姊妹们，姊妹们也都共同占有兄弟们]。║\n所有这些妻子们彼此都处于普那路亚的关系之中。\n兄弟们不再娶自己的同胞姊妹为妻，而在氏族组织对社会充分发生影响后，也不再娶旁系姊妹为妻。但在过渡时期，兄弟们仍然共有他们其余的妻子。同样，姊妹们也不再以自己的同胞兄弟为夫，后来经过了一个长时期，也不再以自己的旁系兄弟为夫，但她们仍然共有她们其余的丈夫。\n普那路亚集团的婚姻，说明了土兰尼亚式的亲属关系。｛摩尔根｝列举了经过蒙昧时代残存下来的普那路亚习俗的各种例证。凯撒（《高卢战记》）曾谈到处于野蛮时代中级阶段的布列吞人；凯撒说：“每十个或十二个男子共妻，而且多半是兄弟和兄弟，父母和子女”。野蛮人的母亲不会有十个或十二个能够作为兄弟而有共同妻子的儿子们；但是，土兰尼亚式亲属制度却可以提供许多兄弟，因为远近的从（表）兄弟与己身同属于兄弟范畴。凯撒所说的“父母和子女”，可能是若干姊妹共夫这一事实的错误表述。希罗多德曾谈到处于野蛮时代中级阶段的马萨格泰人（第1卷第216章）。希罗多德是这么说的：“每个男人都只娶一个女子，但是他们共同享有女子们”，这句话看来指明了对偶制家庭的开端；每一个丈夫与一个妻子相配，这样她就成为他的主妻，但在该集团的范围内，丈夫和妻子仍然是共有的。"
}