{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "020",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "动产被认为全部属于征服者（同上页）。不动产一部分留在被征服居民手里，他们应当向政府缴纳地亩税（哈拉吉）；[“穆斯林军事长官必须向异教徒宣布他们应缴纳多少地亩税和应在什么期限内完纳”]；“地亩税一部分归穆斯林军队成员所有，以代替薪俸”（第120页）。事实上这是一种普遍的做法；在《海代牙》中就说：“在征服一国之后，伊玛目有权将该国土地分配给穆斯林，或将其留在原先占有者手中，而课以地亩税”（第120页）。\n在穆尔泰卡的书中说：“不动产的来源是征服。不动产分为两类：免税的土地（称为“uchrie”｛“欧舍利亚”｝或“mulk”｛“莫尔克”｝）和纳税的土地（称为“kharadjie”｛“哈拉吉亚”｝）。接受伊斯兰教的占有者的土地，以及该国被正教徒征服后分配给征服者穆斯林的土地，都算作免税的土地（第120、121页）。没有任何迹象表明全部被征服的国土都变成了国有财产。卑劣的“东方学家”以及其他人徒劳地引证可兰经上的一段话，那里说\n［注：柯瓦列夫斯基原文作：“不管东方学家不久以前怎样解释可兰经上的一段箴言，那里说……”。——编者注］\n土地是“属于真主的”。有效的是阿布·哈尼法的箴言：“伊玛目不能宣布被征服的国土是整个民族的教田或者是某个征服者的教田”。这话只能有一种意思，即土著居民不能完全被剥夺\n［注：柯瓦列夫斯基原文作：“不能把土著居民的土地充公”。——编者注］\n。被穆斯林征服的国家，其土地作为通例仍然留在先前的公社占有者或私人占有者手中；伊玛目把这些土地分配给穆斯林，只是一种例外（第121页）。至于由伊玛目分配给穆斯林的土地，则分为两种：（1）教田，即宗教、慈善和公益机关的永久性的私有财产\n［注：柯瓦列夫斯基原文作：“不可改变的财产”。——编者注］\n，（2）军功采邑田（ikta｛伊克塔｝），这是由伊玛目分配给军队成员的（同上页）。\n教田。阿布·哈尼法学派的穆斯林法学家经常提到（1）寺庙财产和（2）慈善和公益机关财产的不可出让性。凡是把收益用作维持寺院和宗教学校（所谓medrèce｛麦德列斯｝和mekteb｛麦克帖卜｝）的土地，属于第一类。属于第二类的是那些用来维持该地所建立的“imare”｛伊玛尔｝（“贫民收容所”），以及维持医院、公墓、桥梁和水井（统称为“miriie”｛米利｝）的土地。在所有这些情况下，土地仍然留在原来的占有者手里，只不过这些占有者不是向国库纳税，而是向上述机构纳税（这时称为“idjare”｛伊扎尔｝）。除伊玛目以外，私有者也往往把自己的土地变为教田。小所有者甘愿把自己的财产权移交给寺庙及其所属的慈善机关；移交的条件就是对所出让的土地保持世袭占有权，这种占有权现在已不是自由的，而是与教田占有者每年给教田缴纳一定的货币税额相联系了。另一方面，在土地宣布为教田以后，土地的占有者就不再有因负债而被迫通过公开拍卖来出让土地的可能，同时也不再有向国库缴纳地亩税的义务（第122、123页）。\n采邑田（军功田）。《穆尔泰卡》（穆尔泰卡的注疏）中载有下述详细规定：“伊玛目可以把被征服者的土地分配给他的战士作为军功采邑田（名“ziamet”｛“哲麦特”｝或“timar”｛“提玛尔”｝）。伊玛目也有权自由处理国家的荒地（未耕地）……他可以把一部分荒地让给他所中意的人，其条件是后者每年向国库缴纳一定的赋税……他应当经常关心的是，不使无主的土地长期处于无人纳税的状态；在分配这些土地时，他不应当考虑领受份地的人是否皈依正教以及其社会地位如何”（第123页）。从马瓦尔迪所作的摘录来看，马立克、沙斐仪和艾哈迈德各家都是与这些注疏意见一致的（同上页）。但是，如果被征服者在他们被征服前就接受了伊斯兰教，或者某个国家由于投降而从异教徒手中转到穆斯林手中，那么所征服的土地就只须缴纳地亩税，伊玛目就没有权利把土地加以分配。\n至于在征服以后伊玛目有权加以分配的那一部分土地的分配情况，阿拉伯法学家伊本－贾马把这些土地分为三类[参阅蒂申多夫《穆斯林国家的封地》，1872年版]（第123页），即：\nⅠ．第一类“军功田”：把土地或有一定收入的项目分配给受田人，作为其完全独有的财产。这一类土地是：（1）还没有被任何人耕种的地段，（2）被原占有者抛弃的土地，（3）现在虽然仍被异教徒耕种，但在征服敌国以前已被伊玛目答应分给穆斯林军队某个成员的土地。土地一旦被课以地亩税——这样它就构成统一的经常收入总额中的一部分归整个正教徒社会享用，——就不再由伊玛目支配。在征服完成以后，“伊玛目便不得把已被耕种的土地的产权转交给任何人”（伊本－贾马所引西迪·克雷利尔原文）（第124页）。实际上，这就导致大部分土地仍留在土著居民手里（同上页）。\n与此相反，关于未经耕种的土地，《穆尔泰卡》是这样说的：“伊玛目在任何时候都有权将未经耕种的国家土地予以分配。"
}