{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "019",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "法案在得到允许后立即提出，通过了一读和二读，第二天移交给委员会。\n1796年10月14日。人身保护法[17]中止生效。允许提出关于这个问题的法案，一读、二读，等等——在午夜过后几分钟全部通过。\n1796年10月17日。解放天主教徒法案被否决。\n1797年1月6日奥什的远征军[27]。国务秘书佩勒姆宣读副王的咨文，通篇都是站在英国人的立场上针对法国特别是针对奥什的远征军而胡扯乱讲。\n柯伦。“你们已经对你们贫穷的农民的鞋子征收了一先令的税；你们是不是还要再征收他们一先令的税？他们有什么财产？一天挣七便士。”\n1797年2月24日。国内治安。劳伦斯·帕森斯爵士提出关于增加国内军队特别是义勇步兵人数的奏书。格拉坦支持，大臣们反对。任何一个党派都没有预见到，俱乐部的爱国党人怎么会变成对付人民的鞭子、祖国和自己誓言的背叛者，——在薪俸的收买、纪律的强制和武夫们的威慑影响之下。\n柯伦。“目前监狱已有人满之患……把要求纠正权力的滥用变成叛国行为。”\n║　　1796年3月底起，爱尔兰有许多郡都全郡宣布｛proclaimed｝（实行戒严）。║\n下院。1797年3月18日。奥尔斯脱被解除武装。坎登勋爵的咨文。（国务秘书仍旧是佩勒姆）。莱克将军——他是个怯懦、无耻、残忍的人——受命同当局一起解除居民的武装。莱克的布告。拜尔法斯特，1797年3月13日。\n1797年3月19日。格拉坦。“副王以叛国的罪名破坏爱尔兰的整个一个省的名誉。”格拉坦的修正案。\n1797年3月20日，修正案以127票对16票被否决。\n柯伦。“北方受害深重。使他们受害的是什么？就是你们的法律、你们的集会法令、火药法令、反暴乱法令。第一个法令剥夺了苦难深重的人的天赋权利——请愿和申诉的权利；第二个剥夺了自卫的权利……第三个剥夺了陪审法庭不受当局干预的权利。”\n1797年5月15日。柯伦在下院做最后的演说，他退出议院，格拉坦也同样；反对派不再出席会议，1797年7月3日下院体会。首席国务秘书——卡斯尔里。\n我们已经看到，为保持爱尔兰议会的宪法权利而英勇战斗的少数派在议会里正在缩小。这个少数派一天比一天削弱。人民寄希望于“爱尔兰人联合会”的执行委员会、寄希望于法国、寄希望于武器、寄希望于革命。政府坚决不同意改革，也不同意解放天主教徒，它照旧不实行宪法，并不断地加强自己的法律的专横，自己的官吏的腐化和自己的大兵们的暴力——它想依靠恐吓手段。在这种情况下反对派决定放弃斗争。\n现在，政府和“爱尔兰人联合会”已经处于对峙状态。政府借助于“爱尔兰人联合会”中的奸细（象马圭恩之流）、“证人大队”（伯德、纽厄尔、奥勃莱恩，等等），借助于民宅驻兵、司法迫害、安插亲信和诽谤中伤的办法加强自己的地位。\n1797年10月14日，奥尔因（据认为）给一名普通士兵主持了“爱尔兰人联合会”宣誓而被处绞刑。这个誓词的内容是：第一、增进一切教派教徒之间的兄弟情谊；第二、争取实现议会改革；第三、必须保守机密——这一条是在集会法把抱着此种目的作为任何社会代表而集会宣布为犯罪行为的情况下加上的。反暴乱法令规定，主持这种宣誓是犯死罪的。\n1791年的“爱尔兰人联合会”是为争取天主教徒的解放和议会改革而在1791年成立的。1792—1793年有了发展，最初的宗旨未变。1794年，汤恩和尼尔逊的观点开始传播，他们两个人都想要建立独立的共和国；而到1795年5月10日在奥尔斯脱建立组织时，正式的宗旨也没有改变。菲茨威廉被召回，由此而引起的天主教徒的失望、强制性法律的大量出现、同法国结盟的前景和冲突的自然过程，很快地扩大了联合会的影响并完全改变了它的性质。联合会的忠诚宣誓变得更坚决有力，也有些不顾宪法了。1796年秋，奥尔斯脱的组织实行军事化。到1797年中，这个做法扩及到伦斯特。早在1796年5月，执行委员会就通过爱德华·菲茨杰拉德勋爵正式同法国建立了联系。但是到1798年2月19日才做出决定：“不管议会里会出现什么情况，他们都决不放弃自己的目标。”\n1796—1797年冬季，法军的到来被提出作为立即起义的理由。1797年5月，民兵部队认为处死四名莫纳根民兵的命令是行动的充足理由；但是执行委员会的意见却不同。1797年夏，民兵团派出代表团建议夺取都柏林堡。北方的领袖们主张立即行动，爱德华勋爵也是一样。但是什么行动也没有采取。1798年初，备受民宅驻兵、鞭打、纵火和流放之苦的人民再一次要求起义。爱德华勋爵倾向于这样做。埃梅特想要等待法国，而且他们一直处于这种状态，直到逢迎谄媚之徒、叛卖者基尔基的雷诺兹利用爱德华的软弱挤进他们的会议。阿瑟·奥康瑙尔在梅德斯顿上船去法国时被捕；3月12日在都柏林奥利弗·邦德的仓库逮捕了伦斯特代表会议的参加者，其中包括奥利弗·邦德、麦卡恩等人。麦克内文、托马斯·埃梅特、桑普逊还自由了几天。"
}