{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "018",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n║[另外，带有内在讽刺意味的是，诉讼双方象赌博那样毫无把握地硬赌，这种讽刺罗马的司法制度却没有意识到！]║\n盖尤斯从Condictio又谈到Manus Injectio和Pignoris Capio这两个actiones legis，它们与actio的现代概念并无共同之处。Manus injectio被明确肯定最初是惩罚被法庭判为债务人的人的罗马方式，它是罗马贵族对付不履行义务的平民债务人的残酷手段，因而推动了影响罗马共和国全部历史的一系列人民运动。Pignoris Capio最初完全是法庭以外的行动。采取这种行动的人，在一定情况下强占（扣押）他有权对其提出要求但未对其起诉的人的财产。这种权利——强占权——最初只限于给予士兵，以对付那些应当供给他们薪饷、马匹和粮草的官员；也给予供祭祀用的牲畜的出卖者，以对付不付钱的买者；后来扩大应用到逾期未纳国家赋税的债务人身上。类似的东西在柏拉图的法律中也可以见到，也是作为对付破坏兵役或宗教仪式这些社会义务的手段。\n║（这是波斯特向梅恩泄漏的。）║\n盖尤斯说，Pignoris Capio在没有裁判官的情况下才能采用，一般是用来对付债务人的，并且说，即使在法庭不开庭时它也能付诸实行（第256—259页）。\nLegis actio sacramenti规定立即将争论交与在场的仲裁人；Condictio规定交与仲裁人三十天后裁决，但那时双方已在他们争论的是非上投入了各自的赌注。早在condictio成为罗马最重要的诉讼形式之一的西塞罗时代，在这种诉讼中就附有对起诉人的单独罚款（第260页）。\n｛梅恩｝认为，Pignoris Capio到十二铜表法时代虽已陈旧过时，但还是可以强占对方的动产，直到对方屈服为止（第260页）。\n所以英国法律中有财产的查抄或扣押权（作为权利维护手段的所谓Replevin｛发还扣押物｝与它有关）——例如时至今日地主有强占他的未交租的佃农的财产的权利，合法的土地所有主有扣押损坏他的庄稼和土地的走失的牲畜的权利（第261、262页）。在后一场合，牲畜要扣押到赔偿了损失为止（同上页）。\n在诺曼人征服英国之前就已实行扣押财产，也就是攫取nams，这个词曾保留在法律语汇中为withernams（第262、263页）。在亨利三世时代只限于某些特殊诉讼和违法行为。那时是：一人强占另一个他认为给他造成了损失的人的财产（几乎总是牲畜），并把这些牲畜赶进pound（由盎格鲁撒克逊的pyndan而来），也就是为此目的而圈起来的空地，通常都是露天的……一种最古老的英国法制；这种村圈｛village-pound｝比王座法庭，甚至比王国本身都远为古老。在牲畜被赶往畜圈的道上，主人有法律认可的夺回这些牲畜的有限权利，但是他行使这一权利要冒很大危险。一俟牲畜安置在圈起来的地方，圈内牲畜｛impounded beasts｝——这时圈已经找到——就应由牲畜的主人喂养，而不由扣押者喂养；这一规定只是在当今朝代才修改了（第263页）。如果牲畜的主人根本否认扣押者有扣押财产的权利，或者已向扣押者提出担保而扣押者仍拒绝释放牲畜，那么牲畜的主人就可以请求皇家大法官法庭指示郡守“实行replevin｛发还扣押物｝”，或者口头向郡守申诉，郡守就会立即实行“replevy｛发还｝”（第264页）。\n[Replévin（to），斯宾塞，to“replévy”；replegio，中世纪拉丁文，来自re和plevir或plegir；法兰克语：提出担保，按约翰逊的解释，意为：收回或在有担保的情况下释放被扣押的东西；他从《休迪布腊斯》中援引道：\n你是牲口，见草就吃，\n毫不新鲜，从不稀奇，\n至少对我说来如此，\n曾记否，是我把你从圈里开释｛from the pound replevin｝。]\n在为实行Replevin向法庭起诉时，被扣牲畜的主人是原告，扣押者是被告（第265页）。“Taking in withernam”｛倒扣押｝在英国古代法中是指：如扣押者拒绝向郡守出示被扣的牲畜或已将牲畜转移出郡守的司法辖区，郡守就会宣布扣押者破坏王国治安而予以逮捕｛“hue and cry”｝，并扣下他的价值比他未交出的牲畜多一倍的牲畜；这后一情况就是“taking in withernam”｛倒扣押｝（同上页）。这种扣押、释放和倒扣押起初是杂乱无章的行动，由法律介入其中调节（同上页）。扣在圈中｛impounding｝的形式：牲畜被扣者应当喂牲畜（他仍有所有权的标志），扣押者则禁止役使牲畜——扣押财产权成为迫使赔偿损失的一种半合法的手段（第266页）。布莱克斯顿指出，免除某些财产如耕畜和劳动工具作扣押物，从而缓和扣押权，本意不是对所有主宽大为怀，而是因为没有耕作和做工的工具，债务人永远偿付不了他的债务（同上页）。"
}