{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "043",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "——译者注］\n氏族：（1）狼氏，（2）熊氏，（3）野牛氏，（4）鹫氏，\n（5）麋氏，（6）鹿氏，（7）蛇氏， （8）雷氏。\n这个部落被发现时是住在威斯康星州的温内巴哥湖附近；他们是达科塔族的一个分支；他们随着易洛魁人的踪迹向圣劳伦斯河河谷迁移；休伦湖和苏必利尔湖之间的阿耳贡金人阻止了他们继续前进。他们与居住在密苏里河沿岸的诸部落有最近的亲属关系。\n世系计算、继承制度、婚姻规定都与蓬卡部落相同。奇怪的是，达科塔系统有这么多部落已由女系世系变为男系世系，因为在他们被发现时，他们的财产还刚刚超出萌芽的阶段。可能，所有这些是在不久以前受到美国人和传教士的影响而发生的。1768年卡弗在温内巴哥人中曾发现其世系还按女系计算的痕迹（见《旅行记》，第166页）。他说：“某些民族，在显要职位实行继承的情况下，只限于女系继承。酋长去世后，其姊妹的儿子较其亲生的儿子具有继承职位的优先权；要是酋长没有姊妹，则由其最近的女系亲属继承这个职位。这就是温内巴哥民族\n［注：此段引文中“民族”（nation）一词，马克思写为“族系”（family），现按摩尔根所引卡弗原文翻译。——译者注］\n的女子能够为首的原因；当我不知道他们的规则时，这种情况曾使我感到奇怪。”1869年时，温内巴哥部落有1400人，每一氏族平均150人。\n（3）密苏里河上游诸部落。\n（1）曼丹人。\n氏族：（1）狼氏，（2）熊氏，（3）松鸡氏，（4）好小刀氏，\n（5）鹫氏，（6）扁平头氏，（7）高村氏。\n曼丹人在智力和生活技能方面都超过了他们所有的亲属部落，这可能是由于明尼塔里人的影响。世系按女系计算，职位和财产在氏族内继承，氏族内禁止通婚。这证明，达科塔系统的诸部落其世系最初是按女系计算的。\n（2）明尼塔里人。这个部落和乌普萨罗卡人（或称克劳人），是一个原始部落的分支；他们不一定属于加诺万尼亚族系的这一支；因为在他们的方言中有相当多的词与密苏里和达科塔诸部落是共同的，所以从语言上把他们列在一起。他们将园艺、木造房屋和一种特殊的宗教制度带到这一地区，传给了曼丹人；他们可能是筑丘人的后裔。\n明尼塔里人和曼丹人现在同村而居；他们是目前居住在北美洲的红种人中最漂亮的人。\n（3）乌普萨罗卡人，或克劳人。\n氏族：（1）土拨鼠氏，（2）坏裹腿氏， （3）臭鼬氏，（4）二心庐氏，\n（5）失落庐氏，（6）污名氏，　 （7）屠氏， （8）迁徙庐氏，\n（9）熊掌山氏，（10）黑足庐氏，（11）渔氏， （12）羚羊氏，\n（13）大鸦氏。\n世系计算、继承制度、氏族内通婚的禁止，等等，都与明尼塔里人相同。\n如果一个接受了某种赠品的人在逝世时还占有这一赠品，而赠送者已经死去，则这一物品应归还赠送者的氏族。妻子所制造或获得的物品，在她去世后传给她的子女，她的丈夫的物品则转归他的同氏族人。如果某个人在将礼物赠送给朋友后去世，则后者应该有某种公认的哀悼表示，例如，在为赠送者举行葬仪时切断自己的一节手指，或是将礼品归还死者的氏族。这种哀悼表示在克劳人中十分常见；这种表示，在举行“巫术集会”这种宗教大典时，也有宗教献礼的意义。\n克劳人有一种关于婚姻的习俗，摩尔根至少在其他四十个印第安部落中都发现过这种习俗：如果一个男子与某一家庭的长女结婚，那么，在他妻子的所有妹妹成年时，他都有权利娶她们为妻。（普那路亚习俗的残余。）多妻制在所有美洲土著中都是为习俗所许可的，但是由于人们没有能力赡养一个以上的家庭，所以这种制度从未广泛流行过。\n**\nⅢ．墨西哥湾诸部落\n**\n（1）穆斯科基人或克里克人。克里克部落联盟由六个部落组成，即：克里克人、希彻特人、俞奇人、亚拉巴马人、库萨梯人和纳彻人。除了纳彻人以外（他们是在被法国人击溃以后才加入联盟的），所有其他部落都使用同一语言的方言。\n克里克人的世系是女系；酋长的职位和死者的财产在氏族内继承；氏族内禁止通婚；联盟的其他部落也有氏族组织；克里克人现在已经部分地文明化，有政治制度；他们的氏族组织的痕迹在短期内即将归于消灭。\n克里克人在1869年约有15000人，一个氏族平均550人。\n克里克人的氏族（22个）：（1）狼氏，　 （2）熊氏， （3）臭鼬氏，\n（4）鳄氏，　 （5）鹿氏， （6）鸟氏，\n（7）虎氏，　 （8）风氏， （9）蟾蜍氏，\n（10）鼹鼠氏，（11）狐氏， （12）浣熊氏，\n（13）鱼氏， （14）玉蜀黍氏，\n（15）马铃薯氏，（16）胡桃氏，\n（17）盐氏，　 （18）野猫氏，\n（19），（20），（21），（22）——意义已失。\n（2）乔克塔人。在乔克塔人中每一个胞族都有自己的名称；他们与易洛魁部落相同，有两个各包括四个氏族的胞族。\n第一胞族。　　　　　　　（1）芦氏，　 （2）劳－鄂克拉氏，\n分离之族　　　　　　　　（3）鲁拉克氏，（4）林鄂克鲁沙氏。\n第二胞族。"
}