{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "004",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n║[可见，不是双重起源，而只是部落所有制和包括部落首领在内的部落集体这同一个来源的两个分支。]║\n……两者在西欧的大部分地方都经过了封建制度的熔炼……后者（首领的最高权力）重现在军役田占有权或骑士田占有权｛tenures｝的某些显著特征中……前者则重现在非显贵地产｛holdings｝包括定役租地｛socage｝即特殊的自由佃农租地的主要规则中（第120页）。\n║使用了这样一种很表面的方式：║\n“首领的地位……在早已失去自己最初形式的长子继承权中，……在收取某些捐税和强制实行某些垄断的权利中，以及第三，在成为自己私产的一部分部落领地上一度由首领（？）以后又由领主独享的特别的绝对的财产形式中留下了它的遗迹。另一方面，由于解体的形式的不同，从部落所有权中产生了不同的死后继承制度，子嗣平分土地就是其中之一，并且在一些调节土地的耕作，有时还调节产品的分配的细致的习俗规定中也留下了另一种遗迹（第120、121页）。\n按阿瑟·杨格的说法（《1787年、1788年和1789年旅行记》第407页），‘小地产，即属于耕种者的小农场’占法国全土三分之一以上（阿·杨格说）。据托克维尔说（《旧制度》），它们所占的比例还在增加，因为宫廷生活养成了贵族的挥霍浪费，使他们不得不把自己的领地一块一块地卖给农民”（第121、122页）。死后均分或大致均分的法律是法国通行的法律；长子继承权大多只限于骑士占有田的土地。在法国南部，均分的习惯由于实行同一个罗马法的规定而更加牢固，在那里长子的特权只因采用罗马法特别条例（它在立遗嘱或调整遗产时给milites（服役军人）以优待）和规定每个骑士和每个地位较高的贵族都是罗马法中的miles才得到了保证（第122页）。\n║罗马十二铜表法让立遗嘱人有绝对的处置自由；在无遗嘱时才在（他的继承人）中均分，后来是子嗣的权利优先等等。相反，（立遗嘱人的独断）是得到保障的，等等。║\n托克维尔（第1卷第18页）。《旧制度》说明了收取封建捐税和强制实行小垄断的权利为法国大多数贵族提供了几乎全部生活费用。一些贵族除了他们的封建权利外还有自己的土地（即领地，作为绝对的财产归其所有，且有时规模甚大），其余的主要不是靠地租，而是靠封建捐税过活，并在军队中为国王效力而获得少量生活费用（第123、124页）。\n由于法国革命的结果，人民的土地法取代了贵族的土地法；在英国则是相反的过程：一度只适用于骑士占有田的长子继承权，开始适用于绝大多数的英国地产，只有肯特郡和其他几个地方的加维尔肯德制度除外（第123、124页）。这一变化在格兰维尔[约当亨利朝第三十三年\n║即1186年；亨利二世（1154—1189）]║\n和布拉克顿[大约不迟于亨利三世朝第五十二年\n║即1270年；亨利三世（1216—1272）║\n时期之间迅速发生。\n格兰维尔写道，似乎一般的法律规定造成了实行定役租地制的自由农所占有的土地在占有者死后由全体儿子平分；布拉克顿则认为似乎长子继承的规定普遍适用于军役占有田，一般也适用于定役租地的地产（第125页）。\n║乐观主义者梅恩发现，║\n另一方面，习惯占有地[和官册占有地]蜕化为自由保有的地产……这一变化在官册占有地和圈地专员指导下进行了大约四十年。\n║我们这位自满的老兄正是把这种情况看作是有同等意义的英国的法国革命。请不要笑！（见这位老兄的著作第125页。）\n这位可笑的老兄把罗马的绝对的地产形式变成了“英国的土地所有权形式”，然后继续说道：║\n“……专有的和绝对的地产的原则\n║[这一原则在西欧各地比在英国更流行]║\n我认为在我国占据统治地位……除非地产归至少要象家庭那样小的集团所有，文明不可能有重大进步；……我们把象开垦北美土地那样的成就归功于英国‘特有的’绝对的土地所有权形式”\n║（第126页，在那里恰好是把土地所有权中一切英国特有的东西都消灭净尽！呵，你这个庸人！）。║\n众所周知，最早在爱尔兰定居的诺曼人的贵族，后来成了爱尔兰部落的首领……据说他们是最先忘记自己对自己佃农的义务而只顾自己特权的人（第128页）。\n甚至根据（爱尔兰的）看来是最老的条文，一大部分部落领地似乎都不断地让渡给部落分支、家庭或处于依附地位的首领……一些注疏表明这一过程在作注疏之前无疑已经走得很远了（第129页）。“首领权力的扩大首先是通过把自由的部落成员变为‘他的人’，使他们处于不同程度的依附地位这样一个在其他地方称为‘庇护制度’的过程……其次是由于他对部落领土上的荒地的权力以及他在该地设置的奴隶或半奴隶的殖民地的权力不断增长，最后是通过他从他的直接臣属及盟友获得的物质力量，这些人多数都或多或少地依附于他”（第130页）。"
}