{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "027",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n（2）罢免酋长和酋帅的权利。\n氏族成员保持着这种权利；职位名义上是“终身的”，实际上是以其是否“行为良好”为转移。酋长就职称为“戴角”，被罢免称为“摘角”。当酋长或酋帅被氏族以正当手续罢免之后，就成为一个私人。部落会议也可以罢免酋长和酋帅，用不着等待氏族方面采取这一行动，甚至还可违反氏族的意愿来这样做。\n（3）不在氏族内通婚的义务。\n这一规则在易洛魁人中仍坚守不渝。当氏族产生时，一群兄弟同他们的妻子彼此通婚，而一群姊妹同她们的丈夫彼此通婚；氏族用禁止在氏族内通婚的办法，极力排除兄弟姊妹间的婚姻关系。\n（4）相互继承已故氏族成员的遗产的权利。\n在蒙昧时代，财产只限于个人用品；在野蛮时代低级阶段，又加上占有共同住宅和园圃的权利。个人用品之最贵重者，与已故的物主一起埋葬。\n一般说来，财产应该保留在氏族以内并在已故物主的同氏族人中进行分配。在理论上，易洛魁人还遵守着这一原则；但在事实上，死者的物品是被氏族内他的最亲近的亲属所占有的。男子去世后，他的物品在他的同胞兄弟和姊妹以及他的母舅之间分配；女子去世后，由她的子女和姊妹继承她的财产，她的兄弟则被除外。在两种情况下财产都保留在氏族以内。所以丈夫在妻子死后不能得到任何遗产，反之亦然。这些相互继承的权利加强了氏族的独立自主的地位。\n（5）互相援助、保护和代偿损害的义务。\n个人的安全依靠他的氏族来保护；血缘关系是相互扶助的强有力的因素；侵犯个人就是侵犯他的氏族。\n埃雷拉（《美洲史》）在报道尤卡坦的马雅人时说：如果某人被判决赔偿损失而将陷于贫困的时候，他的亲属（氏族）就提供捐献。他还谈到佛罗里达州的印第安人部落的类似情况：如果死了兄弟或儿子，一家人在三个月以内宁愿饿死，也不肯外出寻找食物，但亲属给他们送来一切必需品。从一个村落迁移到另一村落的人，不得把自己的耕地占有权或共同住宅的部分占有权让给外人；他们必须把这些权利留给同氏族亲属。埃雷拉还谈到尼加拉瓜的印第安人部落有这种制度。\n加尔西拉索·德拉维加（《秘鲁王室纪略》，1688年伦敦版，里科译本，第107页）在谈到秘鲁安第斯山的部落时指出，“当普通人结婚时，全公社（＝氏族）的人都有义务为他们建造、安排住宅”。\n……古代的血族复仇的习俗即发源于氏族。审讯罪犯的法庭和规定刑罚的法律，在氏族社会中出现得很晚。在易洛魁人以及一般地在印第安人诸部落中，为被杀害的同氏族人复仇是被公认的一项义务。在此之前，行凶者的氏族和被害者的氏族要设法和平了结事件；每个氏族的成员分别举行会议，提出为行凶者的行为赎罪的建议，通常采取的方式是道歉和赠送贵重的礼物。如果被害者的同氏族人不肯和解，以致所有这些努力毫无结果，则由（被害者的）氏族在其成员中指定一名或几名复仇者，他们负责追踪罪犯，直到发现他然后不管在什么地方将他杀死为止。如果他们这样做了，被杀死者的氏族中的任何人都没有理由怨恨。\n（6）给氏族成员命名的权利。\n处于蒙昧状态和野蛮状态的部落，是没有家族姓氏的。同一个家族成员的个人名字并不表示他们之间的家族关系[家族姓氏并不早于文明时代]。但是，印第安人的个人名字通常都可以表示出个人的氏族，以别于同一部落的其他氏族的人。一般地说，每个氏族都有一套个人的名字，为该氏族专有的财产，因此同一部落中的其他氏族不得使用。氏族的名字自行带来氏族的权利。\n一个婴儿出生以后，他的母亲就在她最近的亲属的同意下，从属于本氏族的名字中给婴儿选择一个目前不被使用的名字。但是只有在即将召开的下次部落会议上将婴儿的诞生以及他的父亲的名字宣布之后，婴儿命名的手续才算完全。一个人死了以后，他的名字在他的长子生存期间，如未经后者的同意，则不得使用。[这些习俗以及其他各种习俗，如未直接指出相反的情况，都是指易洛魁人的习俗。]\n被使用的名字有两种：一种用于童年，另一种用于成年；一种名字“被去掉”（按照易洛魁人的说法）而另一种名字“被赐予”。到了十六岁或十八岁的时候，一般是由氏族的酋帅去掉第一种名字而换上第二种名字；在即将召开的部落会议上当众宣布改换名字，在此以后，如果是男子，他就要承担成年男子的责任。在某些印第安人部落中，要求青年男子必须出外参加战斗并以某种个人勇敢行为来赢得自己的第二种名字。也常有人在重病之后因为迷信的关系而设法再一次改换自己的名字。倘若某个人被选为酋长或酋帅，就把他原有的名字换掉并在他就职的时候授予一个新的名字。\n个人是不能决定改换名字这个问题的；这是女系亲属和酋帅的特权；但是一个成年人如自己想变换名字，只要能说服酋帅在会议上宣布此事，也可以办到。有权支配某个名字的人（例如长子有权支配亡父的名字），可以将这个名字借给其他氏族中的朋友；而承借这个名字的人一旦死去，这个名字就归还其原来所属的氏族。"
}