{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "076",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n在世系由（1）转变为（2）时，一切现有的氏族成员仍然是本氏族的成员，但此后，只允许本氏族男子所生的子女保留在本氏族中和使用本氏族的姓氏，而女性成员的子女则被除外。这种情形并不会破坏或改变氏族成员之间现有的亲属关系，但是从今以后，保留在氏族里的是早先被排除出去的那些子女，而被排除出去的则是早先保留在氏族里的那些子女。\n当世系按女系计算时：（1）氏族内禁止通婚，因此子女与他们的挂名父亲分属不同的氏族；（2）财产和酋长职位在本氏族内继承，因此，子女不得继承他们的挂名父亲的财产或职位。——当生活条件改变（特别是由于个人财产和专偶制家庭的发展）到相当程度，以致这种排除子女继承父亲情况被认为“不公正”时，世系从女系到男系的转变就实现了。[牛羊群的私有；此后，耕作又导致房屋和土地的私有。]随着财产的大量积聚和具有永久性，随着私有财产的比例日益扩大，按女系计算的世系[为了继承权]必然被推翻。世系转变到按男系计算，遗产仍保留在氏族内，和以前一样，但子女则属于父亲的氏族，并且居于父方宗亲之首。\n可能在世系转变为按男系计算以后或者更早一些，氏族的动物名称就被废弃，而代之以个人的名字。自此以后，这个命名的祖先就成为可变的人。\n比较著名的希腊氏族曾经改变过姓氏；他们保留了其始祖的母亲的名字，而把其始祖的诞生归诸她与某位神祗的交合。例如，阿提卡的欧摩尔皮达氏的命名始祖欧摩尔普斯据说就是尼普顿和希俄娜的儿子。\n希罗多德（公元前440年）在谈到吕西亚人（当他叙述他们来自克里特岛，并在萨尔佩登率领下来到吕西亚以后）时说：“他们的风俗习惯一部分是克里特人的，一部分是卡里亚人的”。“他们有一种奇怪的不同于世界任何其他民族的风俗。当你问一个吕西亚人他是谁的时候，他会向你回答他自己的本名，他母亲的名字和按女系上溯的其他人的名字。更有甚者，如果他们的一个自由妇女同一个男奴隶结了婚，那么她所生的子女都是自由公民；而如果一个自由男子同一个外邦妇女结了婚，或同一个妾妇同居，那么，即使这个男子是国内的头号人物，他的子女也不得享有任何公民权”。\n比较：如果一个塞讷卡－易洛魁男子同一个外族部落的女子结了婚，他的子女就被认为是外族人；如果一个塞讷卡－易洛魁妇女同一个外族部落的男子或易洛魁部落的奥嫩多加人的男子结了婚，她的子女就被认为是塞讷卡部落的易洛魁人并属于其母亲的氏族和胞族。妇女把她的族籍和她的氏族传给其子女，不管他们的父亲是谁。\n从希罗多德著作的这个地方可以作出结论：吕西亚人组成为氏族（古老形式的），世系按女系计算。\n克里特岛（干地亚）的土著是皮拉斯基人、闪米特人和希腊人的部落，他们按地区分别居住。萨尔佩登的兄弟米诺斯被认为是克里特岛皮拉斯基部落的首领；吕西亚人在希罗多德时代已经完全希腊化了，而且他们在亚细亚的希腊人中间也以先进著称。他们是在传说时代迁移到吕西亚的，在此以前，他们的祖先在克里特岛上与外界隔绝，这一点可以说明为什么他们把女性世系保持到如此晚近的时期。\n“伊特剌斯坎人[根据克拉默的《记古代意大利》（他所引用的是兰齐的著作）]，就象我们从他们的文物上了解的那样，允许他们的妻子参加庆典和宴会；他们陈述其世系和家族时总是提母亲而不提父亲。这两种习惯，希罗多德指出在小亚细亚的吕西亚人和考尼亚人中也有。”\n库尔齐乌斯（《希腊史》）在谈到吕西西人、伊特剌斯坎人和克里特人按女系计算世系时说：这根源于原始的社会状态，当时专偶婚制尚未完全确立，没有足以肯定父方世系的确证。因此，这种风俗习惯的范围远远超出吕西亚人的地区；印度到现在还有这种风传习惯；古埃及人中间也有；桑霍尼亚顿提到过这一点（奥雷利版第16页），在伊特剌斯坎人和克里特人中间也出现过这种风俗习惯，他们称其祖国为“母国”\n║[至今人们还说：母语｛Mutterzunge｝，祖国｛fatherland｝；语言仍然属于母亲]。║\n希罗多德著作的有关地方只是指明：世系按女系计算的风俗习惯，在所有与希腊人有亲属关系的各民族中，只有吕西亚人保持得最久……当生活变得更正常的时候，这个办法即被取消，子女姓氏随父亲的风俗习惯就通行于希腊了。参看巴霍芬：《母权论》，1861年斯图加特版。\n巴霍芬（《母权论》）搜集并研究了吕西亚人、克里特人、雅典人、莱姆尼亚人、埃及人、奥乔美尼亚人、洛克里亚人、莱斯比亚人以及东亚各民族之间存在着母权制和妇女统治的证据。但这要以古老形式的氏族之存在为前提，这才使母方氏族在家庭中占优越地位。当时大概已经达到了对偶婚形式的家庭，但仍然被属于更早状态的婚姻制度的残余所包围。这种家庭——包括一对结婚的配偶及其子女——和各个有亲属关系的家庭一同生活在一个公共住宅中，各个母亲和她们的子女属于同一氏族，而这些子女的挂名父亲则属于另一氏族。共同占有土地和共同耕种，必然导致公共住宅和共产制生活；妇女统治是以世系按女系计算为前提的。"
}