{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "014",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "\n柯伦说：“我担心，由于惩罚如此严厉，又不采取任何措施帮助穷人，骚动必将继续秘密进行……直到大火烧遍全王国。”\n1787年3月13日。什一税。格拉坦提出一项决议案：如果到下次会期开始时恢复了平静，下院将研究什一税问题。这个提案未经投票即被否决。柯伦支持格拉坦的提案。\n柯伦。“一项残酷程度超过一切其他时代的刑律……违法行为是地方性的和局部性的……这些违法行为的原因是普遍的……爱尔兰农民的屈辱和悲惨处境。国务秘书”（英国人！）“声称，他根本没有听说过他们的苦难，他不想使人对议会能在什么时候加以研究抱任何希望！”……“尊贵的绅士在通过反骚乱法令的时候，不可能不同时明确地拒绝减轻他们的苦难或者哪怕是在什么时候，在遥远的将来也好，听取他们的申诉。”“由谁去执行它（这项法律）？就是骑在农民头上的那个阶级里的那样一帮人，他们被认为是敌视教会权利的，据说是他们纵容了这些违法行为”……“但是，不论这位国务秘书英国人有什么打算，我们的下院有足够的理智宣布，根深蒂固的罪恶是不能因什么历史久远而化为神圣的。”\n（2）都柏林市长的选举（1790年）\n都柏林市长职位选举之争，此事与英国政府企图通过腐败的办法管理爱尔兰或把它变成一个省有关。因此，都柏林的市民在自己的行会里庄严地承担义务，不选举任何担任政府官职或领取政府年金的人当市长或当代表本市的议会议员。市参议员詹姆斯是警官。按照旧的市政机关法，市长和市参议员在一个会议厅里开会和投票，政务官和市政委员在另一个会议厅。1790年4月16日，前者选举市参议员詹姆斯为下一年度的市长，市政委员会否决了他。在他之后提出的七名候选人都被以同样的方式否决了。然后，市政委员会选举市参议员豪伊森；奈珀·坦迪领导人民党。市参议员又选举詹姆斯。枢密院研究了这次争执。柯伦在枢密院里支持市政委员会。枢密院决定举行新的选举。市参议员又选举詹姆斯，市政委员又选举豪伊森。整个这一过程在枢密院的干涉下重复了几次。\n1790年7月10日。柯伦在由菲茨吉本（1789年6月成为大法官和克勒尔勋爵）主持的枢密院会议上支持市政委员会。\n║他巧妙地痛骂了这个家伙。║\n枢密院决定支持詹姆斯，他提出辞呈，1790年8月5日市参议员选举豪伊森，市政委员会和枢密院都予以批准。这样，这场斗争以政府的彻底失败而告终。\n7月16日，奈珀·坦迪在市政委员会使十七项谴责枢密院、市参议员的决定通过，并在交易所召开全权公民和自由农[21]的会议。这次会议于7月20日在汉密尔顿·罗恩的主持下开幕，在选出一个委员会来负责准备一份说明事实的材料之后，推迟到8月3日再开。\n8月3日宣读了这份《事实的说明》并宣布詹姆斯辞职。\n爱·纽恩厄姆爵士谴责菲茨吉本7月24日在上院发表无耻的演说。菲茨吉本在那篇演说中宣读了辉格俱乐部[12]的决议案之后猛烈抨击这个俱乐部，直到查尔蒙特和莫伊拉两位勋爵宣布支持这个决议案才住嘴。（辉格俱乐部1789年夏成立于都柏林。）\n8月2日辉格俱乐部开会，草拟了反对菲茨吉本的报告。\n菲茨吉本已经如此不得人心，以致商会本来在去年冬天曾决定用金匣向他上书以感谢他为其贸易利益所做出的功绩，但是在1790年7月13日又把这个决定作为“可耻的”决定而撤销了。\n上述的《事实的说明》。1790年8月3日。（在皇家交易所举行的都柏林公民大会。）其中有这样的话：\n“我们证实：最近十年或十一年来都柏林的公民真正是本国自由的积极拥护者，等等，等等；我们证实：曾拒绝给威斯特摩兰伯爵阁下等人以都柏林公民的权利，等等；我们不否认，我们之中的许多人从前支持过保护关税的方案，等等……\n我们证实：我们赞同过旧议会的少数派在上届会议的行动……；这些措施除了收买之外没有别的目的、意义或作用……；正象一位了不起的大人物”（菲茨吉本）“告诉国民的那样，……为了打垮议会里的反对派，我国人民曾在唐森侯爵统治下以五十万的价钱被政府所买被议会议员所卖，如果反对派在现政府统治下还继续存在，那么我国人民还要被买被卖，等等，等等。”\n║　　法官从属于王室；军队不从属于议会；立法会议——在英国总检察长的控制之下；而人民受苏格兰和英格兰的代表们的法律的束缚[这后两条——到1782年]。║\n（Ｃ）1791年10月至1795年4月初（菲茨威廉勋爵被召回，由坎登勋爵接替）\n║　　[1791年10月至1795年1月4日（菲茨威廉到任）。威斯特摩兰勋爵继续统治。（他的国务秘书是霍巴特少校。）]\n这个时期法国的事件。1793年。约克公爵9月8日被乌沙尔击败，必须解除对敦克尔克的围攻，荷军和英军败退到弗兰德。在上莱茵，同盟军被击退，12月底他们不得不撤出直到伏尔姆斯的整个地区。在法国南部和西部，共和国军也取得了胜利。"
}