{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "064",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "拥有固定财产和包括了当时实际居民的城区，带来了具有永久性的要素，这种要素是当时的氏族所缺乏的。\n到梭伦时代，雅典人已经是一个文明的民族，已经进入文明时代两个世纪了；各行手艺有了很大的发展，海上贸易已经是关系到国计民生的事业，农业和手工业都发展起来，出现了用文字写成的诗篇；但他们的管理制度仍然是氏族的，仍然是野蛮时代晚期那种类型的制度；梭伦以后将近一百年都处于混乱之中。\n公元前509年，有了克利斯提尼的宪法（其基础溯源于诺克拉里制度），它一直存在到雅典丧失其独立为止。克利斯提尼把阿提卡分为100个各有明确疆界而名称不同的德莫或城区｛townships（wards）｝。每一个公民必须在他居住的德莫里注籍和登记自己的财产。这种登记就是他的公民权的凭证和依据。德莫代替了诺克拉里；其居民有地方自治权。德莫特｛德莫成员｝选举一个德马赫｛区长｝，他保管公共的登记册，也有权召集德莫特来选举行政官和法官，修订公民籍册并登记当年达到成年的人入册。德莫特还选举一个司库并规定税额和征税办法，也规定本德莫应服国家军役的征兵额。他们还选举三十名法官负责审理本德莫发生的、款项不超过一定数额的一切诉讼案。除此以外，每一个德莫都有它自己的神庙、自己的宗教祀典和自己的祭司，祭司也是由德莫成员选举的。凡是注籍的公民都是自由和平等的，只有出任高级官吏的资格是不平等的。\n有机的地域组织的第二层，是由十个德莫组成的一个更大的地区，被称为地区部落——（φυλον　τοπικν）。（罗马的术语tribus｛特里布斯｝——最初意为三个部落组成的民族的“三分之一”——也是这样失掉了它的数字性质而成为地区标志。）每一个地区都以一个阿提卡英雄的名字命名；十个德莫中有一些是分隔的（即不相毗邻），这大概是由于一个原始血缘部落的某些部分分居别处，但又希望把他们的德莫列入其近亲们的地区。\n║摩尔根把地区部落叫做县｛counties｝，而舍曼[183]则把按居住地和城或乡的一部分而划分的地区部落叫做区（δημοι）或地方（κω-μαι）。舍曼谈到克利斯提尼时说：║\n他把全国分为100个行政区，名之曰德莫；个别的德莫一部分按小城市或小地方的名字命名，一部分按著名的氏族的名字命名；那些按氏族名字命名的德莫，主要是位于格勒昂特部落所占据的那一部分国土（主要城市雅典及其附近郊区），这里居住着大部分最著名的贵族家庭，而且他们的财产也在这里。早在克利斯提尼以前，就有自称为德莫的区、城和小地方。德莫的数目后来增加到174个；但是关于其最初数目的回忆则是100个英雄，即100个德莫的得名祖先。部落是十个德莫的联合组织。\n一切部落或区都是按阿提卡英雄的名字命名的。居民选出一个指挥骑兵的部落长（菲拉尔赫），一个指挥步兵的部帅（塔克色阿赫），一个统率这两者的将军。每一个区提供五艘三楼舰｛trireme｝，大概也选举同样数目的三楼舰长以指挥战舰。克利斯提尼把元老院成员的人数增加到500人，每一个区50人，由各区的居民选举产生。（阿提卡的面积差不多是40平方英里。）\n地域组织的第三层即最后一层，是雅典国家，由十个地区部落组成；代表这个国家的是元老院、公民大会、阿雷奥帕格、执政官、法官以及由选举产生的陆海军指挥官。\n若要成为国家的公民，就必须是一个德莫的成员；要当选为元老或陆海军指挥官，就必须是地区部落选举出来的人。氏族或胞族的关系，再也不能规定雅典人的公民义务了。人民在一定的地域内融合为政治团体，此时已经完成。\n于是，德莫、地区部落和国家代替了氏族、胞族、部落等。但是它们（即后者）仍然作为世系的系谱和宗教生活的源泉而继续存在了数百年之久。\n在这种制度下，没有掌握行政权力的官员。元老院的主席以抽签方法选举，任期只有一天；他主持公民大会[在一年以内他不能再度当选此职]并保管卫城和国库的钥匙。\n斯巴达在文明时代还保存着巴赛勒斯一职；是一个由两人同任的将军职，在一定的家庭中世袭。政府的权力由格鲁西亚或酋长会议、人民大会、五位长官分掌（五位长官每年选举一次，其权力相当于罗马保民官）。巴赛勒斯指挥军队并且是祭奠神灵的最高祭司。\n关于阿提卡人的四个部落：[184]\n（1）格勒昂特。\n（2）霍普利特（οπλιτηζ——重装步兵，全副甲胄的、持有遮护全身盾牌的士兵。Οπλον——器具、工具、装备，特别是士兵的武器，其次是重装士兵的大盾和甲胄；也指阳物；οπλομαι＝οπλιξο-μαι和οπλιξω——准备、安排饮食；见荷马：船舶的装备（《奥德赛》），武装等）。\n（3）埃吉科尔——放牧山羊的牧者，源于αιξ（αιγοζ——山羊一字的生格，源于αισσω——急速移动）和κορεννυμι伊奥尼亚的κοριω——喂饱（Αιγικορειζ，[αιγικορευζ]——山羊的牧人。"
}