{
  "metadata": {
    "volume": "45",
    "article_number": "009",
    "title": "关于德国的札记",
    "file_name": "volume_45_009_弗・恩格斯。关于德国的札记（1789―1873）171―177.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "（1789―1873）[89]\n（1789―1873）[89]\n普鲁士――“und sint Weletabi tie wir Wilzè heizzèn”\n［注：那里住着我们称之为维耳茨人的韦累塔比人。――编者注］\n[90]……\n普鲁士军队――自古以来就是挨饿的军队。赫普夫纳论1788―1806年。――弗里德里希－威廉三世时期的国库枯竭。欺诈行为（第1和第9卫戍工兵连――军大衣的供给，1842年）。军需库的陈年废旧物资。弗里德里希－威廉三世甚至能表示爱好和平――由于战时必须每次召集各阶层。1．转折点――1848年，瓦德西和针发枪。2．转折点――1850年的动员[91]，最后，意大利战争，改编军队，废除陈规旧俗。从1864年起，严肃的自我批判，完全求实的态度。然而――对普鲁士军队组织的性质完全不理解。――悲喜剧性的冲突：普鲁士国家不得不进行利益与人民无干、从来也唤不起民族激情的政治战争，但要进行这些战争就要用军队，而这支军队却只能胜任国防和进行国防所直接需要的进攻（1814年和1870年）。――在这种冲突下，普鲁士国家和普鲁士军队很可能在一场同俄国的战争中遭到惨败――这场战争可能打上四年，而给普鲁士带来的只会是疫病和尸骨。\n犹太因素对德国来说是绝对必要的；犹太人是这样一类人，甚至在农奴制下，他们虽然既无祖国又无权利（参见居利希关于弗里德里希－威廉二世的论述）[92]，但是也保持了自由，而且――由于他们命定要从事商业――成为未来因素的体现者；因此，他们在群众对压迫无力做出反应的地方具有反抗的能力；而且他们生来就比德意志人实干和积极。在拿破仑统治时期，他们的势力在德意志西部和北部有了很大的发展（路特希尔德和黑森选帝侯）[93]，所以在1815年以后不久就在恢复了犹太人区的地方（法兰克福）克服了对犹太人区的限制；白尔尼和海涅；精通文学，特别精通政论；犹太文学家的特点是追求直接的实际的利益；带有犹太商人特点的波兰－德意志的寸利必得的卑劣的欺诈传统，只有在第二代和第三代才消失。最后，彼此愈来愈融合为一体，德意志人带上犹太人的特点，而犹太人则德意志化。\n德国的国外商业殖民地早在1789年之前就存在，但只是从1814年才起作用，只是从1848年才真正成为吸引德国参加世界贸易的杠杆，而后来非常有成效。逐渐发展。1848年以前的商业殖民地的性质――商人多半是没有文化的，以自己是德国人为耻（他们在曼彻斯特讲夹杂着十种德语方言的英语）。没有法律保护（维尔特的墨西哥见闻，他同德国驻南美的外交官交往的全部经验）[94]。由于在东欧有商业殖民地和犹太人（关于这一点应当谈得详细一些），在斯堪的那维亚由于有汉堡的邮班，德语逐渐成为世界贸易的语言。应该指出，德语在贸易中――不包括欧洲罗曼语各国，当然也不包括列万特\n［注：地中海东岸诸国的旧称。――译者注］\n――比法语、意大利语、西班牙语、葡萄牙语，总之比除英语之外的所有其他语言都用得广泛。目前德国殖民地发展很快――试看连伦敦的英国人都惶恐不安了。\n模仿文学从海涅就已经开始了；它的使命是雕琢语言，而语言也非常需要雕琢。这在诗的方面是成功的，而散文则比过去任何时候都要差。\n1859―1863年莱茵河左岸居民的一般情绪――相信将来会再一次成为法国的臣民。――不表示愿意，也不表示反对，他们对此采取顺从的态度，甚至会承认这是不可避免的。亚尔萨斯人比这要好多少！――由于1859年普鲁士的行为和束手无策的表现，对普鲁士完全失去信任。而与此同时，对于波拿巴政府对莱茵区的要求，德国民族主义的｛deutschtümliche｝反应是：亚尔萨斯和洛林是德国的！\n什列斯维希―霍尔施坦对英国来说起着从那里输入牲畜和油脂的东方爱尔兰的作用；在这里也是靠毁掉农业来发展畜牧业，移民刚刚开始；北德平原其他地区的未来命运也是同样的。\n金银制品、珠宝制品大量从哈瑙、普福尔茨海姆、格明德、柏林等地出口（K．Z．\n［注：意思可能是：引自《科伦日报》（《Kolnische Zeitung》）。――编者注］\n不要忘记普鲁士的奴仆规约｛Gesindeordnung｝！同样不要忘记在法国的为期一年的志愿兵｛einjährige Freiwillige｝。\n在胡格诺教徒战争期间，作为民族代表的王权受到那样大的尊重，只有国王同外国订立的同盟和关于军事援助的条约才被认为是合法的并为舆论所承认。其他人在社会舆论看来总是叛乱者和叛徒。亨利三世逝世后这一点表现得最明显，那时亨利四世只是靠了国王称号的影响才获得了最后胜利。\n在法国彻底镇压新教对法国说来不是坏事――teste。〔见证人〕有培尔、伏尔泰和狄德罗。同样，在德国镇压新教对德国人也不会是什么不幸，但是对全世界则将是一种不幸。"
}