{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "023",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "康沃利斯以信誓旦旦地保证给予解放来诱惑天主教徒；神父对他俯首帖耳。从来还没有一个教会象天主教会在这次事件中表现得那样冥顽不灵。它被收买，又被愚弄。1798年，天主教徒被绞死；1799年，对它备加爱抚；1800年，对它央求；1801年，赶它走开。\n皮特先生在给康沃利斯的私人信件中表示希望在得到50票的多数之前不要坚持采取步骤。大法官克勒尔重新研究了这一点。有成千上万份的呈文和请愿书反对任何进一步的讨论。为了惩罚在都柏林出现的庆贺拒绝合并的活动，士兵奉命向民众开枪，有些人被打死，有些人受伤。\n按照两国下院人数的比例，英国下院在实现合并爱尔兰的过程中接受收买、出卖人格、屈从权势的议员，比任何时候的爱尔兰议会都要多四分之一，这一点可以说是完全被证明了的。\n1800年2月5日和6日。爱尔兰下院通过合并。\n卡斯尔里甚至强迫监狱里的刑事犯在合并的请愿书上签名。\n英国的将军们在战时状态下或者在每个人还对战时状态记忆犹新的情况下，没有忘记对实行戒严的地区和流血的农民施加自己的影响；他们千方百计地想搞到一份给议会的呈文。\n国王郡的郡长达比先生和炮兵少校罗杰斯走得更远，竟然把两门六磅炮对准法院建筑物的大门，因为该郡的贵族和自由农[21]聚集在那里起草反对合并的呈文。\n在从旧议会解散到新议会召开的这段时间，能派人到议会当议员的那些人｛parliamentary patrons｝利用了上届议会之后的间歇，他们现在开始担心丧失对选举的控制和自己的影响；而对政府说来，则必须下决心采取某种孤注一掷的步骤来取得他们的进一步支持。于是就采用了一项前所未闻的办法。\n卡斯尔里公开声称：第一，凡选举议会议员的贵族，每选举一名议员，将得现款15000镑；第二，凡买得议员席位者，所用钱款将由爱尔兰财政部偿付；第三，凡由于实行合并而受到损失的议会议员或其他人，其损失将全部予以补偿，为此将拨款150万镑。换言之，一切支持这项措施的人都将以这样或那样的借口从收买银行拿到一份。从来没有见过一个国家发表这样无耻的丑恶的声明。这个声明起了作用：在议会开会之前保证卡斯尔里可以得到超过半数8个人的微弱多数。\n1800年在合并问题辩论过以后，他履行了自己的许诺，提出向爱尔兰人民征收150万镑税金的法案，名义上是为了支付补偿费，而实际上是为了给他的代表们背弃荣誉出卖祖国的行为支付收买费。乔治三世同意了这个为补偿议会议员失去做罪恶买卖的机会而征税的法案。\n合并法案只遇到了软弱无力的反抗。1800年1月和2月的投票强有力地保证了政府的成功。\n善农勋爵因指派下院议员得款………………………………………………45000镑\n伊利侯爵得款…………………………………………………………………45000镑\n克兰莫里斯勋爵除取得英国贵族称号外得款………………………………23000镑\n贝尔维德尔勋爵除受贿外得款………………………………………………15000镑\n赫丘利斯·兰格里什爵士得款………………………………………………15000镑\n1800年1月15日国王演词，辩论持续到了16日11时。（60名议员缺席。他们不是政府的拥护者。）\n2月5日再次投票。卡斯尔里在长篇演说之后，向下院提出了同英国议会所通过的一样的合并提案。经过整整一夜的辩论之后，第二天早上11时举行投票。\n议员——300人，缺席27人，还有273人。158票赞成卡斯尔里的提案，115票反对，43票的多数。（出席273人。）\n在维持秩序的借口下军队包围了下院，实际上是为了恐吓。（一个团的英国军队。）\n特罗伊主教、拉尼根主教等人上了副王的当，他们出卖自己的祖国并无耻地背叛自己的教徒群众，促进了合并的实行。暴动使天主教徒基本群众感到害怕，他们不能加入这个运动。除那150万镑之外，卡斯尔里还拥有来自英国的无限制的秘密工作经费。把英国职员和官吏弄进了爱尔兰议会，以消灭这个国家的宪法。——爱尔兰归属于英国，这给英国带来的是：债务增加，本国议会贪污受贿之风加剧，国务部门政事紊乱，帝国之完整日益可危，除这些之外，没有任何成果。合并在表面上是通过了，但是距离实现实质上的合并却比任何时候都远了。卡斯尔里在1800年第二次投票之前公然收买了25名议员，因而支持政府的多了50票。皮特和卡斯尔里就是用这种办法通过了合并。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n关于合并的进一步详情\n爱尔兰议会议员只有几年的任期。他们怎么能够投票赞成自己被解散和议会被永远取消呢？如果给爱尔兰议会以破坏宪法的任务，那么为什么不把这样的任务给予英国议会呢？为什么不以国王的名义颁布法律呢？没有诉诸民众。在苏格兰那样做过，在爱尔兰没有敢那样做。甚至连衰败城镇的居民也是只要一提起合并就反感。\n1800年时的爱尔兰议会是1797年选出的，任期为八年。\n合并是在战时状态的高潮中通过的！"
}