{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "029",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "恩格斯的这些讲解即来自前书的第135—136页。关于加维尔肯德他写道：“加维尔肯德是一个日耳曼语的名词，指的是肯特郡的由儿子们分地产的习惯法。英国的法学家们也将这个名词照原样用于威尔士和爱尔兰的不实行长子继承制的克尔特法律。”恩格斯把克兰首领的苛捐杂税（cuttings和cosherings）分别解释为“实物供奉”和“供给首领及其侍从们吃喝”。关于戴维斯所说的“低级地产”，恩格斯指出：“这个英国的法律名词在这里应该是指克兰里面的单个家庭的份地。”\n恩格斯认为戴维斯的著作作为爱尔兰的中世纪史资料有重要意义，他在他的准备材料的第五个笔记本里做了上述著作的全书详细摘要。这份摘要他在斯密斯著作的摘录和插话里曾加以援引。他在1869年11月29日致马克思的信中写道：“从这些论文中可以看出，到1600年，在爱尔兰土地公共所有制还是完全盛行的”（见《马克思恩格斯全集》第32卷第389页）。在信里他还表示想利用这一第一手资料来批判斯密斯的观点和论断。\n马克思对戴维斯的著作也感兴趣。在他做的梅恩那本书的摘要里有许多对戴维斯的评语（见本卷第578、603页）。——第119、601页。\n[43]佩耳（Pale，直译是：栅栏围墙）是中世纪爱尔兰东南部的英国殖民地，其边界地带筑有工事。佩耳的边界线在征服者同爱尔兰岛上未被占领的地区的居民进行的长期斗争中有所变化。十五世纪末，佩耳的范围仅仅包括现在的劳思、米斯、都柏林、基耳德尔诸郡的一部分，它是十六至十七世纪英国人对爱尔兰进行全面征服的基地。——第122、140、599页。\n[46]基尔肯尼法令包含若干条由英国爱德华三世政府颁布、由爱尔兰议会于1366年在基尔肯尼城（爱尔兰东南部）通过的法律。法令禁止居住在爱尔兰的英国人同爱尔兰人结婚，不许任命爱尔兰人担任教会职务、不许仿效他们的习俗、衣着、语言，违者没收其土地。在佩耳界内推行英国法律。\n基尔肯尼法令的通过反映了英国当局要加强对爱尔兰的封建扩张的意图，使被英国征服者说成是敌人和低级种族代表的爱尔兰土著居民的不平等地位合法化。同时，这一法令的通过又是一种对策，用以对付那些有爱尔兰克兰首领们可依靠的英裔爱尔兰贵族的分立主义倾向。——第123、602页。\n[62]这里援引的是托·李兰德《亨利二世入侵以来的爱尔兰史》（三卷本）1773年伦敦版。这里和以下摘录与引述该书之处均系从墨菲书中转摘转引。——第142、605页。\n[72]星室法院是1487年亨利七世在英国建立的惩治封建主的特别法院。在伊丽莎白一世时期，它变成了一个审理政治案件的高等司法机关。它也象高等委任法院一样，于1641年被长期国会撤销。\n在爱尔兰，斯特腊弗德使用与此类似的专横的司法机关（其中之一称作堡室法院，用为它在总督官邸都柏林堡开庭理事）主要是为了剥夺爱尔兰的土地和推行殖民政策。——第148、605页。\n[134]摩奴法典是一部宗教教规汇编，传说出自人类始祖摩奴之手，每个虔诚的印度教徒都必须遵守这些教规。在摩奴法典中，也反映了古印度的习惯法的规则。流传下来的摩奴法典文本，其成书年代是公元二世纪。——第243、587、635页。\n[139]《密陀娑罗》是十二世纪初维哲尼亚涅什瓦拉为《述祀法经》所写的注疏。这个注疏后来被译为英文，成为殖民当局在印度习惯法方面的参考书。\n下面马克思引用的是托·斯特兰奇《印度法》两卷本1830年伦敦版。柯瓦列夫斯基和梅恩都没有援引该书。——第256、633、636页。\n[193]在亨·萨·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要中，马克思对该书作者，家长制理论的一位著名代表人物的观点进行了认真的批判。在叙述梅恩的著作的同时，马克思加了大量的批注，这些批注反映了他在读了摩尔根的著作以后所做出的一些结论。马克思在摘要中结合批判梅恩所赞成的一些抽象的法学理论而提出的关于国家产生的途径思想有着十分重要的意义。摘要中除叙述梅恩的著作的内容外还引用了其他作者的关于爱尔兰和印度的社会制度史的材料。这些材料在许多场合帮助揭示了梅恩对一系列社会现象的歪曲和错误解释。\n梅恩这部著作的摘要马克思作于1881年，写于与马克思稍前所作摩尔根《古代社会》一书摘要的同一个笔记本的第159—196页上。梅恩这部著作的摘要由国际社会史研究所（阿姆斯特丹）在1972年用原文第一次发表在《卡尔·马克思的民族学笔记》1972年阿森版。——第572页。\n[194]马克思在这里引用的历史资料，是梅恩著作的题为《古代法制史的新材料》的第一讲中提到的。《古制全书》和《艾锡尔书》载于《爱尔兰的古代法律和法制》，共六卷，1865—1901年都柏林版。梅恩的著作利用了分别在1865、1869和1873年出版的该书的1—3卷。《古制全书》现代学术界认为它的编纂时间在8世纪，由几个部分即几篇独立的文章所构成。"
}