{
  "metadata": {
    "volume": "45",
    "article_number": "021",
    "title": "宪章运动纪事[222]",
    "file_name": "volume_45_021_弗・恩格斯。宪章运动纪事688.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "［注：这句话之前勾掉了：“1838年8月6日在北明翰举行集会（演讲人：阿特伍德、斯科菲尔德、菲·奥康瑙尔），决定请求下院赋予人民宪章以法律效力”。后面勾掉了：“王国政府出布告说，火炬集会”。——编者注］\n反谷物法同盟在曼彻斯特举行群众大会。\n1839年1月 在北明翰举行群众大会：通过\n［注：这里勾掉了：“关于普选权是主要要求的”。——编者注］\n宪章派决议。——在里子发生了挫折。\n1月21、22日 反谷物法同盟在曼彻斯特和爱丁堡举行群众大会。\n2月5日 国王的演词中威胁要通过立法手段迫害宪章派。\n3月16日 在“王冠和锚”酒馆里举行宪章派代表大会。奥康瑙尔和哈尼宣布暴力原则。\n4月1日 爱丁堡举行支持内阁大臣的集会。宪章派取得了胜利，把市长赶下了主席座位并通过了自己的决议。\n4月29日 兰第德诺发生宪章派骚动。——宪章派一度控制了该城。（前不久在纽波特，约翰·弗罗斯特被免除治安法官的职务。）\n5月8日 亨·文森特在纽波特以煽动骚乱的罪名被捕。（内阁危机——临时妥协。）\n5月13日 宪章派代表大会的余下的成员（小资产者离开之后）转到北明翰。5万人迎接他们并陪同他们走过全城。在第一次会议上，立即起草宣言：要求从银行取出所有自己的钱，只同宪章派做生意，举办“神圣月”并武装起来。——菲·奥康瑙尔要求把关于组织宪章派内阁的请愿书在50万持枪群众护送下“和平地”递交给女王。\n5月25日 克萨尔－摩尔举行群众大会。菲·奥康瑙尔声明他将参加，因为市政当局宣布这次群众大会是非法的。\n6月14日 阿特伍德递交宪章派的请愿书——128万人签名。235票对46票拒绝讨论请愿书。\n6月18日 格罗特关于秘密投票的提案以333票对216票被否决。\n7月4日 北明翰发生宪章派的骚动；在斗牛场举行的集会被军警驱散。代表大会的书记\n［注：威廉·洛维特。——编者注］\n被捕。代表大会抗议。\n7月15日 斗牛场再次发生骚动，人们在市内游行，出现了抢劫，许多店铺被烧。军队出动，没有打死人。\n7月18日 兰第德诺骚动的参加者被判处监禁。\n7月20日 新堡发生骚动。\n8月2日 文森特等人在蒙默思被判处监禁。\n8月3日 北明翰骚动的参加者受审；三人被判死刑，但得到赦免。\n8月6日 这时已经改在伦敦阿朗德尔咖啡馆开会的宪章派代表大会，由于没有准备好，决定把原订8月12日举行的“神圣月”推迟，但是凡有能力做到的工联组织都应从12日起停止工作两三天，举行游行和集会，反对当前的国内贫困状况。\n8月11日 ｛伦敦的｝圣保罗教堂和曼彻斯特的旧教堂在讲道进行中被宪章派占领，并未导致任何结果。\n8月12日 曼彻斯特、麦克尔士菲尔德、波尔顿等地——试图举行三天的“神圣月”。冷冷清清、不了了之。\n8月15日 切斯特陪审法庭审理约·雷·斯提芬斯案件，罪名是在海德市考顿－特利举行非法集会和煽动骚乱。在这次集会上有人开枪。——在诺茨弗德监禁十八个月。\n8月27日 议会会议延期。\n8月30日 内阁再次妥协。\n9月14日 宪章派全国代表大会被解散。\n9月20日 菲·奥康瑙尔在曼彻斯特以煽动风潮的罪名被捕。\n9月23日 埃比尼泽·埃利奥特指责宪章派是托利党的代理人（设菲尔德）。\n11月4日 纽波特的骚动。山地居民在弗罗斯特和威廉斯率领下开往城里，他们在特列德加尔公园附近同琼斯的队伍（来自庞蒂浦）汇合，向事先调集的（保护城市官员开会的）士兵进攻。一场恶战，场地上留下九名死者，其余人携伤员退去。次日晨弗罗斯特被捕。士兵由一名尉官指挥！此后不久威廉斯也被捕。——12月31日至1月8日开庭审判。一个证人做证说：原订要阻拦赴北明翰的威尔士邮班，以邮班不到作为中部和北部起义的信号。弗罗斯特、威廉斯和琼斯被判死刑，后改为终身苦役。\n1840年1月13日 恢复反谷物法的宣传——曼彻斯特举行宴会和集会。\n1月16日 议会开幕。\n3月 内阁在下院两次遭到失败。内政部委员会开始追究渎神罪。\n3月17日 菲·奥康瑙尔在约克接受陪审法庭审判。审判延期。\n3月25日 反谷物法同盟在宫殿场开会。通过决议。\n3月31日 到目前为止，在反谷物法请愿书上签名的人数只达到980352人。\n4月8日 布朗特尔·奥勃莱恩在利物浦陪审法庭受审。以煽动暴乱的罪名被判处十八个月监禁。\n4月11日 菲·奥康瑙尔以诽谤的罪名被判处在约克监狱监禁十八个月；他被当作普通罪犯对待（菲·奥康瑙尔4月20日的信）。\n8月4日 艾释黎勋爵就童工问题上书女王\n［注：维多利亚。——编者注］\n（都是由于自由派的软弱！）。\n8月11日 议会闭幕。\n11月6日 赫瑟林顿以渎神的罪名被判刑，判决缓期执行。\n1841年1月21日 在里子，激进派为了同宪章派进行联合而举行集会。但是在宪章的各条中达成协议的只有普选权问题。\n1月26日 议会开幕。"
}