{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "024",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "只要赏赐村和区的苏丹或他的王位继承者同意，村和区就始终由他们治理。实际上，王位继承者在即位时，通常都要确认一下先前占有者的军功田”。\n║柯瓦列夫斯基继续说，——║\n据丁·巴兰尼的记述，阿拉乌丁的最近的继承者，即库特布乌丁和吉亚斯乌丁·图格卢克这两位苏丹，都是这样做的。\n║但是，阿拉乌丁于1317年在位，而库特布乌丁在位则在1206—1210年（即早了一个世纪）；吉亚斯乌丁·图格卢克也不是阿拉乌丁的最近继承者[继承者是穆巴拉克（基尔吉王朝）]，而是推翻了阿拉乌丁王朝的人。║\n1351—1388年——菲罗兹·图格卢克。他确立了把军功田从最初被赏赐的人永远传给其继承者的制度，他规定：“军官中若有人去世，应由其子补其空缺；无子则由其婿补之；如无直系后嗣，则亡人之空缺应由其最亲近的奴隶（ghulám）递补，如无此最亲近的奴隶，则由其最近亲属递补。亡人诸妻在继承顺序中为最近亲属”。“军功田占有者倘不能继续服军役，则在其在世时，也可由继承人补其空缺”（沙姆斯·西拉季·阿菲夫）。这样一来军功田就由法律承认可以继承了。菲罗兹不仅循往例允许军官享用军功田，而且也允许兵士享用。兵士通常只领取一部分应缴纳给已有的军功田所有者的田赋，所以在这种情况下他们往往把他们的权利卖给特殊的包买人阶级，而包买人又往往把这种商品卖给别人。同一个菲罗兹又把这种对将帅实行的采邑制度施之于政府官吏（第137、138页）。他还把许多地段分赐于僧侣团体和私人作为他们无条件的财产；这些地段都来自国家领地和被算作国家领地的荒地。荒地在缴纳地亩税的条件下转交给新殖民者；菲罗兹通常是把殖民者所缴纳的这些地亩税赐予僧侣团体和他自己建立的慈善机关享用；这样一来，大部分新开垦的土地就成了教田，因而成了僧侣团体、医院等等的不可出让的财产。此外，永久管业的财产（教田）也通过军功田的办法\n［注：柯瓦列夫斯基原文作：“与建立军功田一样的办法”。——译者注］\n产生，即把（已有人定居的）村和区应向国家缴纳的税的征收权赐给僧侣团体、慈善机关等等。穆斯林统治者采用这种方法，只不过是继续实行当地的罗阇们前此多少世纪中一贯实行的成法，那些罗阇们是往往把成千成百的新村庄（居民点）划归某个寺庙的。教田与采邑不同之点如下：教田财产是永久管业的财产（不得出让，不得收回）；此外，教田的占有者还豁免一切差役，首先是免服军役（第139页）。\n1388—1389年——图格卢克二世；在他即位以后，确认了菲罗兹赐给军功田占有者的权利，并向他的亲信和宠臣分赐了新的军功田。在他和图格卢克王朝以下各代苏丹在位时期，不断发生宫廷政变和其他政变，其中包括帖木儿（塔梅尔兰）在1398—1399年间的进犯，这次进犯导致了德里的苏丹王国的倾覆，以致边区各省的王公和马立克都宣布独立，并有可能把委托给他们的各省的全部税收都攫取到自己手中[第140、141页]。\n如果受到帖木儿侵犯的人们放下武器，他就按照先知的训诫保证他们的财产——动产和不动产——的安全，条件是缴纳地亩税和查克雅特[143]（即人头税）。但是帖木儿在任何地方都没有建立自己的行政机构；不仅如此，他还把已归顺他的王公和马立克留任原职，只是对那些他认为不完全可靠的人才用新人来代替他们。所以他的入侵巩固了采邑占有制度。他一旦离开某个国家，各省的统治者就唾弃“新主人”，而在另一方面也不愿承认“旧主人”（第141、142页）。\n║（接着是关于德里的赛义德王朝和洛提王朝的叙述，写得很糟糕。第142、143页）║\n基兹尔汗的继承者——穆巴拉克、穆罕默德、阿拉乌丁（1421—1450），在即位之后都马上确认军功田占有者和官吏的官职、薪俸和赐给他们作食邑用的区（pargana｛波古纳｝）和村（dih）以及份地和军功采邑（军功田）（第142页）。\n据巴卑尔自传[144]说，他所见的最强大的独立国家——或是在穆斯林诸汗的统治之下，或是在印度罗阇的统治之下——是：（1）阿富汗，（2）古吉莱特，（3）德干，（4）摩腊婆，（5）孟加拉（第143页）。在所有这些国家中也进行着内战；也发展着——正如在帝国内部一样——采邑制度和包税制度，损害了政治和行政的统一（第143页）。\n根据巴卑尔的证明，在这个时期孟加拉就已经有了充分发达的柴明达尔制度，即由财政官员包征区和村的税收的制度；而在德干则充分发展了军功采邑（第143页）。在孟加拉，巴卑尔说，没有其他奖赏官员的方式，一律都是授予官员在其管辖地区为自己征税的权利。但在德干，当时有许多区都处在军事封建贵族权力之下，以致最高统治者不得不经常向自己的王公寻求援助和支持（第144页）。"
}