{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "006",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "可以看到这样一些红种人，他们的全部所有物（财产）不足一比索（20雷阿尔＝5法郎），靠打零工过活……没有钱养家……印第安人只有费尽力气才能得到衣服这样的奢侈品……他们大部分人陷入绝望境地，因为没有钱购买必要的食物养家……不久前我在旅行中，得悉许多印第安人绝望自缢，但事先向妻子儿女吐露，他们走这一步是由于无法缴纳应负担的捐税”（第62、63页）。\n按照1575年法律，印第安人只应该缴纳适度的土地成果税，用这些税供养他们中间的教士和酬劳监护者[酬谢给予他们的“保护”！]。\n║　　这种“适度的税”怎么会使印第安人不堪忍受呢？║\n这是由定期地不断重新计量他们公社土地的制度造成的。\n║　　[英属东印度居民十分痛恨的这种一再进行的土地登记，在那里至少还有这样的意义：国家作为他们的地主想要定期提高地租。这在西班牙人中没有任何意义，在这里，给予教士和监护者的薪俸应该是一成不变的。监护者并不是地主。]\n苏里塔对于这一过程作了如下的描述：║\n“近来，确定了一种只要监护者稍微声明一下归他监护的印第安人能够比现在缴纳更多的税捐就修改土地计量册的惯例。各个省的委员会（audiencias）根据1540年6月19日和1543年8月14日的法律，每一次都为此目的任命新的专员，而且监护者总是坚持从他们的亲信中挑选新专员。如果监护者头一次没有达到这一目的，则玩弄阴谋，设法使印第安人自己拒绝接受委派的专员，并按照监护者的意图让印第安人自己要求任命另一人为专员。如果监护者不满意第二次所任命的专员，则继续玩弄阴谋，直到他的人获得任命为止。为了把已获任命的专员控制在自己方面，监护者竭力使他相信，他之被选中应完全归功于监护者。与此同时，他也竭力拉拢所有地方官员，并经常为此目的贿买他们。专员赴任以后，用3—15天的时间对指定给他的区内的公社土地，进行登记和计量，他所根据的材料则是由当地监护者预先贿买的官员提供给他的，在这期间，他以及随从他的一帮下级官员和仆役都是由土著居民供养的。土地计量册编写好以后，就呈报各个省的委员会批准。到这时印第安人才知道对他们的土地课税太重，并申请予以降低。他们的要求被转达给监护者；因此\n［注：柯瓦列夫斯基原文作：“此后”。——编者注］\n开始了诉讼；诉讼持续两三年；在这期间，印第安人按照专员所作的计量纳税。诉讼的结果通常是派遣新专员，但是单单这个新专员及其全部随员的供养费，就使印第安人花费超过两年税捐总额的代价。归根到底是要承认监护者贿买的所有地方当局都支持的第一次计量是正确的。印第安人始终是没有理的；在长期拖延的诉讼以后，印第安人的处境还是和以前一样，所不同的只是：现在他们被诉讼费用和行政费用弄得完全破产了”（第63、64页）。\n但是使印第安人丧失旧的占有地和向他们课以重税，这还不够。1609年5月26日菲力浦三世的法律规定：“从整个国家利益考虑，特允许把印第安人实行强制性分配，用之于耕种土地、繁殖牲畜以及开采金矿、银矿、水银矿、绿宝石矿等等。”[即使在黑人人数过剩\n［注：柯瓦列夫斯基原文作：“现有人数”。——编者注］\n的情况下，矿山的开发没有印第安人——他们不愿意在那里劳动——参加，也会遇到极大的困难。]按照殖民者的要求，在秘鲁，印第安居民必须提供农村居民的1/7，在新西班牙，则为4％；法律也规定了期限，超过了期限殖民者就不得强迫印第安人劳动，不过这项法律忘记确定劳动时数，也没有采取任何措施来监督在这种苦役地对待工人的方式（第65页）。[见苏里塔对被迫受雇的印第安人在法律强加给他们的整个期限内的状况所作描述（第65页）。监护者对待被迫从事矿山劳动等等的印第安人的这种方式，使他们迅速死绝（同上页）。]这些苦役劳动同时占去了播种、割草和收获期间必需的田间劳动人手。因此，许多公社的部分土地未能耕种；而殖民者又利用这种情况从当局那里把这些土地“作为荒芜土地”据为己有。（关于在智利的这种胡作非为情形，见第66页。）在智利，菲力浦四世颁布了1662年7月17日法律实行监护地制度[不过没有推广到所有边境部落，这些部落直接依附于国库，向国库缴纳实物和货币贡赋]；禁止继续强迫印第安人受雇于监护者（同上页）。尽管西班牙政府知道监护地制度的种种弊端，但仍然不仅把它推广到新的省份（如智利），而且，由于确立了监护地按最初监护者的下行世系和旁系世袭的制度，就使印第安人永远处于世袭农奴依附状态（第67页）。[“最初——胡安·奥尔蒂斯·德·塞万提斯说，——皇家西印度事务委员会认为，为了印第安人本身的利益，在监护者死后，必须将监护地与国有土地合并，从而把它变为国家财产。菲力浦二世（这个畜生！）起初于1556年承认监护地的世袭原则，条件是监护者向政府暂时缴纳一笔款项，款项太大了，以致政府采取的措施实际上无法实行，因为缺乏志愿者（追求者）。"
}