{
  "metadata": {
    "volume": "45",
    "article_number": "018",
    "title": "约·拉伯克《文明的起源和人的原始状态》（1870年伦敦版）一书摘要[216]",
    "file_name": "volume_45_018_卡・马克思。约・拉伯克《文明的起源和人的原始状态》（1870年伦敦版）一书摘要660―681.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "”他回答道：“你相信我吧，唐·吉诃德·德·拉·曼却先生，所谓拮据这种情况是到处都流行的，一切都波及的，人人都有份的，连对那些着了魔法的人也不肯放松。现在达辛尼亚夫人既然差人来向你借六个雷阿尔，那抵押品看来也很好，那你没有别的办法，只有借给她了，因为她的境况一定是窘迫得很。”我回答道（唐·吉诃德说）：“我并不要抵押，可也不能如数借给她，因为我身边只有四个雷阿尔。”我就把钱借给了她……并说道：“好姑娘，你去告诉你家夫人，说我听见她境况不好，心里非常忧恼，恨不得变成富格尔，给她助一臂之力，云云”。\n在提尔，人们崇拜海格立斯像，并把它看做就是神的本身，因此当亚历山大大帝围城的时候，他们用铁链把它牢牢地锁住以防它跑到敌人那边去（第231、232页）。\n随着文明的发展，首领们越来越横暴，越来越要求人们更加尊敬他们，把人们关于权力和威仪的概念大大升级，提到前所未见的高度（第232页）。这些升了级的概念后来也被用之于神。崇拜偶像表明人的智力发展到了比崇拜动物，甚至比崇拜天体更高级的阶段。甚至崇拜太阳在神的概念方面与崇拜偶像比较起来，虽然不总是，但通常都是处于更低级的阶段。\n║[这意味着对神的供奉比崇拜偶像的时候“低级”。]║\n这部分地是由于：首领和国王的权力逐渐增大，从而人们在思想上对存在着一个非过去任何时候所能想象的强权，习以为常（同上页）。例如在西非，贩卖奴隶使首领或国王的财富，从而也使他们的权力大增，他们大讲排场威仪，要求人民奴隶般地尊敬他们。谁也不能与他们同席而食；除非诚惶诚恐地跪着，谁也不能到他们的跟前，这无疑在很多情况下是有充分理由的（第233页）。这种尊敬的表现已经是近乎崇拜，所以“下层的人们就相信了国王的权力所及不仅限于地上，他还有足以使上天落雨之威力等等的说法”（第233页，引自普罗瓦亚尔《洛昂戈的历史》）。卡萨利斯说，纳塔尔的暴君们“要人们几乎象神一样地尊敬他们”（第233页）。塔希提的国王和王后被奉为神圣到了这样的程度：凡是他们用过的东西，甚至构成他们名字的那几个声音都不能拿来做任何普通的用途了。荒谬绝伦的阿谀之词成为宫廷语言的特色。国王的“寓所叫做‘阿阿莱’即天上的云，如此等等”（同上页）。\n人的崇拜不会长久地限于去世者。在很多情况下，也被加之于在世者。当然，崇拜一种动物或一种树的蒙昧人不会把崇拜人看做是荒谬的。\n║[好象文明的英国人不“崇拜”女王\n［注：维多利亚。——编者注］\n或格莱斯顿先生似的！]║\n他们的首领在他们的眼中几乎具有同他们的神一样大的——如果不是更大的——威力。但是人的崇拜仍不盛行于完全去开化的社会，因为首领们\n║（这个头脑简单的家伙！）║\n经常同自己的追随者保持接触，所以缺少宗教所要求的、而在夜动物身上却很突出的那种神秘性。但是随着文明的进步，和首领们越来越脱离自己的臣民（！），情况就改变了，人的崇拜成了宗教的一个重要因素（第235页）。对一个大首领的崇拜似乎象对偶像的崇拜一样是理所当然的。“一个蒙古人对修士阿谢林说（《阿斯特利旅游文汇》第4卷第551页），怎么？既然你们基督徒毫不怀疑地崇拜木桩和石块，为什么你们不肯同样地崇拜贝奥特－诺伊？要知道可汗曾下令对贝奥特－诺伊必须象对他本人一样地崇拜。”这种崇拜几乎总是伴随有一种对神祇的信仰（第234页）。\n在萨满教还没有完全取代图腾崇拜的地方，君主政治的建立连同它那一套经常性的排场和礼仪，导致远为更加有组织的对旧有诸神的礼拜。这方面突出的例子就是西非的崇拜蛇和秘鲁的崇拜太阳（第235页）。白人常常被拿来当作神，象库克船长在大西洋，如此等等。“索莫索莫的首领图伊基拉基拉对汉特先生说：‘如果你先去世，我将把你当作我的神。’”“在去世者的灵魂与神之间、神与在世者之间没有明确的分界线，因为有很多祭司和老首领都被认为是圣者，他们之中有不少人也会为自己要求神权。‘我是一个神’，图伊基拉基拉常常这样说，而且他也相信这是真的。”（厄斯金《西太平洋》第246页）\n║　　拉伯克说：║\n“初看起来似乎很难理解，怎么人能被认为是不死的\n║[他的意思是说：不会经受自然死亡；拉伯克在自我嘲讽而不自知；他认为，很自然，他们“会经受”“非自然死亡”，也就是说，虽然经受了自然死亡，但是还继续活着]。║\n然而就是这种信仰却在很多国家都存在。”（第235页）\n梅罗拉说（《平克尔顿游记汇编》第16卷第226页及以下各页），在他那个时候，刚果的巫师叫做星西里，意思是——土地神。他们的首领被尊为“刚嘎·齐托尔涅，这个称号是大地之神……他更宣称，他的肉体不会经受自然死亡；而且……为了让他的崇拜者深信这一说法，当他或是由于年纪或是由于疾病而感到末日将临的时候，他就把他的弟子中他所属意的继承者召来，装一番把自己的无边法力传给他的样子”；他让这个继承者把他当众吊死或杀死，如此等等（第235、236页）。"
}