{
  "metadata": {
    "volume": "45",
    "article_number": "013",
    "title": "*帝国国会关于反社会党人法的辩论",
    "file_name": "volume_45_013_卡・马克思。_帝国国会关于反社会党人法的辩论（文章草稿）185―197.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "不是要他们，而是要社会\n[是政府为他们辩解，因为政府不是把责任加于\n，而是加于“社会民主党的学说”和工人阶级的鼓动家――因而是\n加于社会的一部分人\n和社会的一部分“学说”]\n[这样说来他倒没有为\n辩解，否则他就不会把行为看作“\n”，也就根本不会谈什么“罪责”问题了]\n《前进报》，以同样的理由援引了赫德尔）\n在这样胡说了一通之后又说：\n（4）“先生们，他们还同样评论了在俄国对高级官员未遂的或已遂的罪恶暗杀。关于\n维拉・查苏利奇\n[彼得堡法院和全世界的报刊！]\n将军被暗杀[104]\n[下面俾斯麦也谈到这一点]\n此间出版的一家报纸问道：‘他们还有什么办法呢？除此之外，他们还能怎么办呢？’”\n（5）“最后，\n国外的社会民主党\n非常明确地而且直截了当地表示过他们同情这些行为。\n汝拉联合会代表大会\n断然宣称赫德尔和诺比林的行动是革命行动，代表大会完全同情这种行动，云云。”[105]\n这样看来，德国社会民主党还要为与它敌对的集团的言论和行动“承担责任”了？那个集团直到目前为止在意大利、瑞士、西班牙[还有俄国：涅恰也夫]暗杀和……\n［注：此处有一个词辨认不清。――编者注］\n的对象都是“马克思派”的拥护者。\n[欧伦堡先生在谈到那些无政府主义者时早就说过：绝不能接受这样一种看法，即\n“暗杀案是故意制造的”，“要知道就连国外的社会民主党机关刊物――我在下面将为此提出证据――也声称它们确信不会有\n他忘记了提出“证据”。]\n所谓无政府主义派\n（第50页第Ⅰ栏）。他们是不同的，但\n”（什么样的？\n）“关系”，\n就象同一时代的所有现象实际上都有\n关系一样。如要将这种“\n”变成该判死刑的罪行，那就首先必须证明它的\n，而不能满足于一句对宇宙间任何现象都适用的空话。要知道，宇宙间万物都处于“某种”关系之中。“马克思派”倒是证明了“无政府主义派”的学说与行动同欧洲“警察”的学说与行动之间存在着特定的“关系”。当《同盟》一文[106]的发表把这种关系揭露无遗的时候，所有拿津贴的善良报刊都不作声了。“揭露”的这些东西同它们所杜撰的“关系”是大不一样的。（这个集团到目前为止暗杀的对象都是“马克思派”的拥护者。）\n在讲过这一番闪烁其词的话之后，欧伦堡先生用一个不显眼的“而且”缀上了一句话，企图用荒谬的，可是形式上还好象特别“中肯”的陈词滥调来证明这种“关系”：\n“而且――他继续说――在这样的运动中，正如\n基于重力定律的经验\n[运动可以是基于重力定律的，例如――降落运动，但经验，很清楚是基于降落这个现象]\n[例如，在基督教中――自残肢体]\n占上风的，而温和派无法与之抗衡”。\n第一，什么在历史运动中所谓极端派占上风，压倒合乎时代的派别：路德对托马斯・闵采尔、清教徒对平等派、雅各宾派对阿贝尔派，这种陈词滥调是\n。历史证明恰恰相反。\n，“无政府主义”派不是德国社会民主党的“极端派”，――欧伦堡本来应当证明这一点，而他却从这一点出发。一派从事的是工人阶级的实际历史运动；另一派是一批妄想创造历史的找不到出路的青年在追求一个幻影，结果不过是表明法国社会主义思想表现在上等阶级的潦倒没落的人们身上是多么滑稽可笑。因此，无政府主义实际上到处碰壁，只是在还没有真正的工人运动的地方混日子。这是事实。\n欧伦堡先生仅仅证明，如果“警察”要来“讲哲理”，那是多么危险。\n参看在这后面的一句话，第51页第Ⅰ栏。欧伦堡在这里说得好象一切顺利。\n现在他想要证明“\n社会民主党的学说和目的\n”在于危害社会！可是如何证明？用了三条引文。\n但在这之前，他还用这样一句妙论作为引言。\n“如果你们稍微细心地研究一下社会民主党的这些学说和目的，就会明白，并非象刚才说过的那样，\n和平发展是目的\n和平发展只不过是\n最终目的的一个阶段\n，而要达到那个最终目的，除暴力途径外没有其他途径”\n[大概就象“民族联盟”[239]是通向\n以暴力实现德国的普鲁士化\n的一个“阶段”那样；所以欧伦堡先生就用“铁血”来考虑问题了]。\n如果拿前半句话来看，那么他讲的只不过是同义反复或糊涂话：如果这种发展有一个“目的”，又有“最终目的”，那么这种最终“目的”就是它的“目的”，而不是发展的性质，即所谓“和平的”或“非和平的”。其实欧伦堡想要说的是：朝着目的的和平发展只是一个必然导致目的的暴力发展的阶段，而且按照欧伦堡的看法，这种以后把“和平”发展变为“暴力”发展的情况是所追求的目的本身性质决定的。这里所谈到的目的是工人阶级的解放和包含在其中的社会变革（转变）。只有当该社会中掌握政权的那些人不用暴力方法来阻碍历史发展的时候，历史发展才可能是“和平的”。例如，如果在英国或美国，工人阶级在议会或国会里取得多数，那么它就可以通过合法途径来消除阻碍其发展道路的法律和设施，而且这也只能在社会发展所要求的范围内进行。"
}