{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "026",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "在习惯未由法庭正式规定以前，它们只不过是社会舆论所规定的“实质道德”，但是，一俟法庭把它们正式规定下来，它们就成了统治者的由法官传达的命令，法官不过是统治者的代表或帮手（第364页）。\n║[在这里，奥斯丁虽然不知道这一点（见上述佐姆著作，第155—159页\n［注：这是马克思笔记本的页码，那里摘录的是佐姆的另一著作《法兰克法和罗马法。德国法律史结论》，1881年魏玛版。那里与此有关的一段话是：“与诺曼人一起，诺曼人即北法兰西人的法律也来到了英国。[见勃鲁奈《刑事陪审法庭的产生》，1872年版]诺曼国王的立法的诏令最初完全是在盎格鲁撒克逊法律的范围内运动的；但后者被取消并不是通过‘立法’，而是通过诺曼国王法庭的‘司法裁决’，在国王法庭上诺曼人的传统占有优势；国王法庭还派出巡回法官即国王的使者，通过他们所作的司法裁决把诺曼人的传统推广到全国”。——译者注（据《卡尔·马克思的民族学笔记》1972年阿森版第420页）]），但他作为一个彻头彻尾的英国法学家，却是从纯粹英国的事实出发的：英国的诺曼国王通过他的诺曼法庭强制地做到了他如果以立法方式就不能强制做到的事情（即法律关系中的变革）］\n。梅恩先生对此进一步解释说：║\n“他们（统治者）之所以能允许做什么就是命令做什么，是因为根据假定，他们既然拥有不受控制的力量，他们就能在任何时候不受限制地创立新办法。习惯法之所以由他们的命令构成，是因为他们能随意废除、修改或重新肯定它们”（第364页）。法律被（奥斯丁）视为可被调节的力量（第365页）。\n║一切如意的梅恩以为：║\n如果假定，统治者本来能够（！）修改但并不修改，就是命令去做——这种假定本身在理论上无庸置疑（！），随着历史的发展明显地接近实际真理——，那么，这派法学家的不为律师所接受的学说就会丧失其悖论的外观了（第366页）。\n║这是梅恩版的霍布斯及其渺小的后继者奥斯丁的著作。这纯粹是繁琐哲学的游戏。问题在于“他本来能够修改什么”。我们就拿某些法学形式上的东西来看吧。“法律”在未被废除的情况下“停止使用”｛“desuetude”｝。既然“实质法”是统治者的命令，所以只要它们存在一天，它们就始终是他的命令。既然他不修改它们——他“本来能够”加以修改，这是因为它们“停止使用”的事实证明社会的状况不再与它们适应。所以我们究竟是应当说，它们之所以是他的命令，是因为他不废除它们，尽管正如梅恩的万应药方所说，他“能够”这样做；或是我们应当说，他之所以命令它们“停止使用”，是因为他不实施它们？在这种情况下他就是命令不服从他的成文的命令，也就是不执行它们，这表明他的“命令”是一种想象中的纯属虚构的命令。║\n奥斯丁的“自己的道德信条”……“是较早形态的功利主义”\n║（第368页。完全配得上梅恩的边沁主义）。║\n第二、第三和第四讲（奥斯丁的）是企图把上帝的法律和自然的法律（如果可以承认这后面几个字有某些意义的话）与功利论所要求的规则等同起来……这种等同……毫无道理，对任何目的都没有价值（第369页）。真正的法学家是与法律或道德的任何理想的模式毫不相干的（第370页）。\n║这说得很对！正象神学与此毫不相干一样！\n［注：自此以下所摘录的是梅恩著作的第十三章《统治权和帝国》。——译者注］\n第十三章。统治权和帝国。（这是梅恩的著作的最后一章）║\n“法律”一词是和两个概念——“规律”的概念，“力量”的概念——紧密地连在一起流传下来的（第371页）。\n奥斯丁的主要著作写于不过四十来年前（第373页）。\n在法学家看来，法律只有通过每一真正的法律所必需的条件才能与规律连在一起，即它必须规定某一类行为或失职行为或某些一般地予以确定的行为和失职行为。规定某一个行为的法律，不是真正的法律，而是“临时的”或“特别的”命令。经过这样规定和限制的法，才是分析法学家所认为的法学研究对象（第375页）。\n奥斯丁在他的著作中考察了“某些现存的政体或（如他所说的）政治领导和服从｛superiority and inferiority｝的形式，目的在于确定统治权在每一个政体中的确切地位（第375、376页）。\n奥斯丁承认这样一些社会或人的集团的存在，在那里，不管如何解剖，都找不出一个人或集团符合他的统治权定义。首先，他象霍布斯一样\n║（他是霍布斯的微不足道的后继者），║\n完全承认存在着无政府状态。在存在这种状态的地方，统治权问题就是激烈斗争的题目，他所举的例子，就是从未离开过霍布斯注意的查理一世与议会的斗争。霍布斯和奥斯丁的一个敏锐的批评者，卓越的菲茨詹姆斯·斯蒂芬坚持认为存在着潜伏的无政府状态，例如国内战争前的美国\n║（这是梅恩的例子）（第377页）。\n所有这些都是“敏锐的”英国法学家的显著特点！"
}