{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "005",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "\n║　　这项决议，通过由议会无保留地赞扬这些自行武装、自行管理、自行训练的社团这样的办法，把英国政府贬低到从属于志愿兵的地步并把志愿兵置于英国最高权力之上。\n这时，这些志愿兵在人数上超过了不列颠帝国的全部正规武装力量。║\n葡萄牙事件。根据不列颠立法机关的决定，爱尔兰获准按照梅修因条约[16]的条款向葡萄牙输出自己的亚麻织品和羊毛织品——这是以前由专门法规明文规定禁止它享有的特权。爱尔兰工业家急于立即改善处境。葡萄牙政府断然禁止（根据英国大臣们的命令），它没收了爱尔兰的货物（这是在1782年）。都柏林的商人向爱尔兰下院请愿。留舍斯·奥勃莱恩爵士针对菲茨吉本的提议提出修正案，要求国王作为爱尔兰的国王“以对葡萄牙采取军事行动的方式”确认这个王国的权利，这个修正案的结尾说：“我们不怀疑这个民族（爱尔兰）有足够的力量和手段来保卫自己的一切权利，震撼一切敌人。”\n║　　下院没有勇气通过这个修正案。\n现在全国响遍了把同英国的关系仅仅看成是联邦关系的号召。这在当前几乎吸引了爱尔兰武装社团的全部注意力。\n在爱尔兰，个人自由没有保障：人身保护法[17]无效。║\n武装的志愿兵、社团等等要求废除乔治一世在位第六年的英国法规。这时志愿兵大军中还有天主教徒队伍参加，由新教徒军官指挥。定期公开举行武装志愿兵协商会议。奥尔斯脱的武装社团首先选举代表准备出席全国大会发表本省的意见。1782年2月15日丹甘囊代表会议。通过著名的关于权利和滥用权力的宣言。\n这是受到大约一百万奥尔斯脱居民投票支持的25000名奥尔斯脱士兵的代表。\n1782年2月15日丹甘囊代表会议通过的志愿兵宣言\n“鉴于有人胡说志愿兵按其身分不应对政治问题、议会的行为或国家的要人进行议论或发表意见，兹一致决定：正在学习使用武器的公民决不放弃自己的任何公民权利；除国王、爱尔兰上院和下院外，任何集团要想发布约束这个王国的法律都是违反宪法的、非法的，是滥用权力；\n——两王国的枢密院依据波伊宁兹法行使的权力是违反宪法的，是滥用权力；\n——在爱尔兰也象在英国一样，法官必须具有独立性才能做到执法公正；拒绝或拖延给予爱尔兰这种权利将会在不应存在差别的地方制造差别；会在理应完全一致的地方挑起猜忌；这种拒绝本身是违反宪法的，是滥用权力；我们的坚定不移的目标就是消灭这种对权力的滥用……尽快地和切实地消灭；作为人，作为爱尔兰人，作为基督徒和新教徒，我们为用来反对我们的天主教徒同胞的惩治法被削弱而感到高兴；我们认为，这个措施对爱尔兰居民的团结一致和繁荣昌盛来说预示着极美好的前景。”\n奥尔斯脱省由每个郡派出四名代表组成一个委员会，其职责是以志愿兵军团的名义进行活动，召集全省会议。由上述委员会指派九名成员在都柏林组成一个委员会，负责同其他省的一切认为有必要做出同样决定的志愿兵社团保持联系，并同它们商讨实行这些决定的最合乎宪法的手段。\n布里斯托尔伯爵是英国本国人、不列颠贵族、伦敦德里的新教主教（还是乔治·罗伯特·菲茨杰拉德的姑舅辈），他公开支持志愿兵（也支持彻底解放天主教徒）。\n爱尔兰所有的志愿兵部队都赞同丹甘囊决议。\n这时大约有九万志愿兵待命行动。\n║　　武装社团刚一同丹甘囊的志愿兵携起手来，爱尔兰下院就改观了。这时民众的行动从外部影响着他们在议会里的代表。看来，整个下院已经分成几派。\n下院两年开一次会，因此，一次要批准对政府的两年拨款；只要不要求新的拨款，立法权就不起作用。这时下院决定只批准对王室的六个月拨款——这暗示着它将不再批准拨款，直到消灭对权力的滥用为止；这起了作用。\n志愿兵和市政机关的行动变得一天比一天认真，一天比一天坚决，下院的声音也一天比一天严厉。\n再也无法保住诺思勋爵了。大约在1782年4月，罗金汉侯爵组成内阁（詹姆斯·福克斯等等）。被任命为爱尔兰总督的波特兰公爵1782年4月14日抵达都柏林，应于4月16日同爱尔兰议会见面。║\n（Ｃ）爱尔兰立法独立的宣言\n║　　1782年4月18日乔治三世致英国议会的咨文。咨文称：║\n“在爱尔兰已产生不信任和猜疑，这个问题极有必要立即加以研究，以求彻底解决。”\n║　　英国下院在答复中表示║\n“完全地、高兴地同意陛下的彻底解决的观点”。\n║　　当1800年向爱尔兰议会提出合并的建议时，爱尔兰政府还重复过“彻底解决”这样的话。║\n波特兰公爵想把事情拖一拖。格拉坦告诉他，这是不行的，因为这会引起乱子。1782年4月16日下院。格拉坦打算提出关于独立的提案，当时希利-哈钦森先生（爱尔兰国务秘书）站起来说，总督命令他宣读国王的咨文。咨文称：\n“陛下深以他的忠实的爱尔兰臣民在极为重要的大问题上普遍怀有不满和猜疑为虑，已建议下院将此事列为自己最认真研究之议题，俾求得使两王国均能满意之彻底解决。"
}