{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "011",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "在外来氏族的压力下，或者因与邻族发生敌对冲突，整个整个的部落灭绝了。”由于所有这些事件\n║[有计划的殖民（用毛勒的话说！）[131]也应当算在这些事件中]，║\n公社土地中的个体份地事实上已不再与距始祖的亲属等级相符合了——至少就整个来说｛in ihrem Gesamtzussammenhang｝\n［注：柯瓦列夫斯基原文作：“就面积来说”。——编者注］\n如此；这些份地的或大或小，现在就由某个家庭事实上所耕种的地段的相对大小来决定了。因此份地（надел）面积不等的情况严重，坎伯尔（《科布登俱乐部论文集。土地占有制》）称这种情况为印度公社土地占有制的主要类型（第80页）。\n关于这一点，有下述引文，这段引文所谈的是班达区赫保乡的一个村的公社土地占有制的情形（罗斯的报告。参看第28页\n［注：见本卷第228页；这里指的是：“《西北各省公函选编》第34号。班达的收税官、已故的Ｈ．罗斯关于班达区的白哲布拉尔占有制的报告，1845年”。——编者注］\n）：“我们在公社中没有看到过固定的份地。每个人在继续耕种期间一直占有他所耕种的地段。一旦某个地段无人耕种，就重新列为公社‘荒芜土地’，每个公社成员都可占有它，条件是：由他耕种并缴纳摊派给该地段的赋税”（第81页）。份地不等往往导致公社成员发生争执。[这种争执被称为kum o beshee｛多少之争｝\n（这个名称无疑只用于旁遮普部分地区，这是托马森在其关于丘克拉村的报告中提到的）]。\n║在发生这类纷争时，有些人主张现存的分法，有些人则要求重新分配（同上页）。║\n（3）托马森在同一报告书中对其中一次“kum o beshee”｛多少之争｝作了如下描述：“要求重新分配的人们坚持地段（份地）大小均等，既反对按亲属等级决定的份地制度，又反对按实际占有情况批准的制度”。\n因此，每隔一定时间，往往是每隔一年，把公社土地平均分配，这在印度土地所有制\n［注：柯瓦列夫斯基原文作：“土地关系”。——编者注］\n形式的历史上乃是比较晚期的一种形式。这种形式现在也只存在于北部和西北部的一些地区；在旁遮普这种形式最常见：在这里，这种形式不仅出现于同一村落以内，而且出现于两个和两个以上彼此有亲属关系的村庄之间，往往不仅涉及耕地，而且还涉及农舍（[宅旁土地]——усадебная земля）\n║即与农民住宅毗连的土地）。║\n专员詹姆斯在其《关于白沙瓦区胡斯顿格尔各公社｛summary｝村的报告》（1852年4月17日于拉合尔）中写道：“我不应忽略在某些地方保存至今的一种极其奇特的习俗，我指的就是各村及其所属单位（昆德\n［注：昆德是课税单位的名称。——译者注］\n）之间定期交换土地的习俗。在某些地区，这种交换只涉及土地。一个昆德的居民转移到另一个昆德的土地上，而后者的居民也迁移到前者的土地上，例如在沙富尔凯尔[132]和苏多凯尔；而在别的区×\n［注：文内和页旁的符号都是马克思手稿中原有的。——编者注］\n连住宅也彼此交换。后面一种情况直到现在还存在于普鲁儒尔和塔尔纳两个村的居民之间，也存在于凯世札村的两个昆德的居民之间，每五年交换一次（第81、82页）。\n白沙瓦区茹朱夫查尔的土地登记专员、拉姆斯登中尉，也作了同样的报道。[见《旁遮普行政署公函选编》，1857年版第1卷第367页。见他的关于茹朱夫查尔区的报告，1853年1月17日。]\n“在茹朱夫查尔区的某些村之间不久以前还存在着定期交换土地和住宅的习俗，通常是每隔五年或七年进行一次。从1847年起，所有这一类交换开始废除……近来这一类交换就越来越稀少了”……发生这种情况的原因，据托马森在其关于胡斯顿格尔公社村的报告第101页（载《旁遮普行政署公函选编》，1857年版第1卷）说：“随着时间的进展，彼此有亲属关系的各村之间所进行的土地交换，常常遭到当事人方面的强烈反对：×\n［注：文内和页旁的符号都是马克思手稿中原有的。——编者注］\n比较肥沃的土地的暂时占有者往往拒绝用这些土地去交换邻人的那些比较贫瘠的土地；凡是这伙人有权有势的地方，各村之间土地的交换就完全停止了”（第82页）。同书（同上，第102页）也谈到同一村落以内停止交换宅院\n║[即房屋和毗连的土地]║\n的情况：“经验表明，被迫离开先前居住地的村民，通常都是预先拆毁他们的宅院（усадьба），使先前的居住地变了一片废墟，以此明确抗议习俗所规定的把自己劳动果实交给他人的义务”（第82、83页）。\n宅院（усадьба）的交换虽然到处都停止了，可是在另一方面，现在在许多地方，常常还有在同一公社的成员之间交换耕地的情形。每个公社及其每一个分支、区（昆德）的土地，都按照公社或其所属单位现有的公社占有者（这里称为杜夫塔雷[133]）的人数而分成若干块份地。每个公社占有者都领受自己专用的土地×\n［注：文内和页旁的符号都是马克思手稿中原有的。"
}