{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "027",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "伟大的梅恩从自己这方面宣称：║\n也可能发生有意放弃斗争，让众所周知的未解决的问题定不下来的事情，我\n║（梅恩自己！）║\n看不出有什么理由反对把这样产生的暂时均势称为潜伏的无政府状态（第377页）。\n奥斯丁进而承认自然状态在理论上的可能性；他并不象霍布斯等人那样重视这种状态，但是他承认，凡是在一定数量的人或集团还未多到具有政治性，还没有被置于通常的或按习惯活动的共同体\n［注：梅恩原文作：“权力（authority）”。——编者注］\n之下的地方，都存在着这种状态（第378页）。\n奥斯丁在第3版第1卷第237页说：\n“我们假定有一个单独的蒙昧人家庭，与所有其他的共同体｛community｝完全隔绝地生活着。我们还假定母亲和孩子都习惯地服从这个与世隔绝的家庭的首脑，即父亲。就这样，既然它不是另一个更大的共同体的一个肢节，这个由父母和孩子构成的社会显然是一个独立的社会，而既然家庭的其他成员习惯上都服从它的首脑，这个独立的社会，只要其成员的数目不太少，就构成一个政治的社会。但是既然家庭的成员如今太少，我想，它将被认为是一个处于自然状态的社会；即是说，是一个由不处于被统治地位的人组成的社会。不用带讽刺性的话语，我们未必能称这种社会为政治的和独立的社会，称发号施令的父亲和首脑为专制君主或统治者，或者称服从的母亲和孩子为臣民。”\n║（很深刻！）\n这种说法是这样给梅恩帮忙的：║\n“因为，——如梅恩所说，——这里所说的权力形式，即家长或家庭之父对家庭的权力，至少根据\n║（梅恩及其支持者的）║\n一个现代理论，是永恒的人统治人的权力从中逐渐发展出来的因素或萌芽”（第379页）。\n║　　但梅恩在这里放出了“重炮”。║\n旁遮普在经过一切可以想见的无政府和潜伏的无政府阶段后，它在大约被兼并前二十五年，沦入了结合得相当牢固的被称为锡克教徒的半军事半宗教寡头的统治之下；而锡克教徒后来又臣服于一个属于他们阶层的领袖朗吉特·辛格。辛格是专制独裁的。他攫取农产品中的极大一部分作为他的收入。他劫掠不服从他的勒索的村庄，并且处死了很多人。他豢养大量军队，拥有一切物质力量，并以各种方式运用这一力量。但他从未颁布过法律。调节他的臣民生活的规则都来自他们古老的习俗，而且这些规则由家族或农村公社的家族法庭执行（第380、381页）。朗吉特·辛格从来没有，也不可能（！）想到改变他的臣民据以生活的民事规则。大概他同实行这些规则的长老本身一样也坚定地信仰这些规则的独立的强制力量。向一位东方的或印度的法律理论家断言这些规则是朗吉特·辛格的命令，他一定觉得荒唐，等等（第382页）。\n旁遮普在朗吉特·辛格统治下的情况，可以作为所有东方社会在罕有的和平和秩序时期所处的土生状态｛native state｝的典型。这些社会一直是专制政治，对于这些高居首位的暴君的命令，不管它们如何粗暴残忍，也总是无条件地服从。但是当时的这些命令，除用作组织行政机构以收税以外，并不是真正的法律；它们都属于奥斯丁所谓的临时的或特别的命令一类。实际上，对于……地方和家庭的习俗唯一具有决定意义的不是统治者的命令，而是虚构的神的命令。在印度，婆罗门的混合法律与宗教的各种注疏，在破坏该地古老的习惯法方面影响一直是很大的，而在某些方面……这种影响在英国统治下变得更大了（第382、383页）。\n亚述，巴比伦，米底和波斯等帝国，常常为了掠夺性的战争，从居住在广阔的国土上的居民中征集大量军队；它们要求对它们不时发布的命令绝对服从，极其残酷地惩罚不服从者，褫夺小国王的王位，迁移整个整个的公社。不过虽然如此，它们很少干涉它们的臣民所属的群体的日常宗教的和民事的生活。作为“未修改过的米底人和波斯人的法律”的样本留给我们的“王室法令”和“严格指示”，不是现代意义的法律，而是一种“特别的命令”，是对一般未触动过的各种古代习俗的突然的、间歇性的和偶然的干涉。即使雅典帝国，如不以阿提卡地区而以被统治的城市和岛屿而论，也显然是一个收税的帝国，而不是一个立法的帝国（第384、385页）。\n新的立法制度是由罗马帝国介绍给世界的（第386页）。\n║　　根据梅恩这家伙的看法，║\n被称为国家的政治社会的起源是：它们是由一些集团的混合而形成的，这种原来的集团决不小于父权制的家庭。\n║（又来了！）║\n但是这种混合很快就停止了（第386页）。\n在更后的阶段，一些……往往拥有很广地域的政治社会，是由一个社会征服另一个社会或由一个社会或部落的首领征服大量的居民而建成的。但是……那些作为这些大国的组成部分的小社会的孤立的地方生活并没有消亡，甚至也没有遭到太大的削弱（第386、387页）。\n“那些一度过着独立生活的集团在现代社会中更完全消散的过程，是与日益增多的立法活动同时发生的”（第387页）。"
}