{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "040",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "议员克拉皮埃（1873年6月30日会议）对此作了回答：“你们硬说阿拉伯人自己希望在他们中间确立土地私有制；但是，报告中是否表达了氏族和公社当局（扎马）直接表示的这种希望呢？根本没有：阿拉伯人是满意自己的现状、自己的立法、自己的地方习俗的。只有投机者和高利贷者才要求你们确立私有制”（第224、225页）。\n（2）每一个阿拉伯人自由处理归他所有的地段的制度，使他能够在万不得已时用出卖或抵押土地的办法来获得他所缺少的资本。但是，这是符合阿拉伯人自己利益的好事吗？在非资本主义生产方式的国家里\n［注：柯瓦列夫斯基原文作：“在资本主义经济还没有能够形成的地方”。——编者注］\n，到处都可以看到小高利贷者和拥有游资的毗邻的地主对农村居民进行无耻透顶的剥削，情况难道不正是这样吗？请看印度。请看俄国，在这里，农民以百分之二十、三十、常常以百分之百的利息从“富农”那里借得他缴纳国税所需的款项。另一方面，地主（помещик）利用农民的困窘，在冬季用合同把他们束缚起来，规定在整个割草期和收获期的工资只及通常工资的三分之一或一半，工资是预付给他们的，到头来又是被拿去填补俄国国库的无底洞。\n║英国政府利用（已由法律批准的）“抵押”和“出让”，极力在印度西北各省和旁遮普瓦解农民的集体所有制\n［注：柯瓦列夫斯基原文作：“公社土地占有制”。——编者注］\n，彻底剥夺他们，使公社土地变成高利贷者的私有财产（第225页）。\n甚至巴登格（1865年致麦克马洪元帅的信）也证实阿尔及利亚存在高利贷者的类似活动，在那里，国税重担是他们手中的进攻武器（见第225、226页）。║\n（克拉皮埃在1873年6月30日会议上的发言引用了这封信）。\n在穆斯林统治时期，农民至少不会被高利贷者－投机者剥夺土地。政府不知土地抵押（典当）为何物，因为它认为公社财产\n║（相应地还有不分居家庭的财产）║\n是不可分割和不可出让的（参看第226页脚注2）。[脚注中说：相反，政府承认“rhène”——担保；这使借钱出去的人享有其他债主所没有的优先权；他可以从债务人的动产或不动产收入中先于其他债主得到偿付。\n║由此可见，在这里也给高利贷者开辟了适当的活动范围！就象在俄国等处一样]（第226页）。║\n1863年参议院决议第六条最先承认了自由出让权，不论是私人的地产即所谓莫尔克，还是整个氏族分支对于分给它们的地区，都有这种权利；这样一来，公社土地就可以出卖和抵押了，高利贷者和土地投机者也就马上利用了这一点。1873年“乡绅会议”的法律更加扩大了他们的“创业活动”的范围，这项法律最终确立了土地私有制；现在每个阿拉伯人都可以把分给他的地段作为私有财产自由支配了；结果将是土著居民的土地被欧洲殖民者和投机者剥夺。而这正是1873年“法律”的自觉的目的（第226、227页）。\n（3）在那些没有准备并且对此有反感的居民中建立土地私有制，应成为改进耕作方式从而提高土地生产率的万应灵丹\n［注：柯瓦列夫斯基原文没有“万应灵丹”一词。——译者注］\n（第227页）。大叫大嚷鼓吹\n［注：柯瓦列夫斯基原文作：“一再重复”。——译者注］\n这一点的，不仅有西欧的政治经济学家，而且还有东欧的所谓“文化阶级”！但是，在“乡绅会议”的辩论中，却没有举出任何一件殖民史上的事实来证明这种效验。瓦尼埃援引了欧洲殖民者的一些面积不大而且其位置有利于销售的占有地改进种植方法的情况。在阿尔及利亚，属于欧洲殖民者的全部土地＝400000公顷；其中120000公顷属于阿尔及尔和塞蒂夫的两家公司；正如瓦尼埃自己所确认的，这些面积广大并远离市场的土地，是由阿拉伯佃户用老办法即用法国“启蒙者”到来以前\n［注：柯瓦列夫斯基原文作：“欧洲人到来以前”。——编者注］\n就已存在的传统办法耕种的。其余280000公顷则不均等地分配在122000个欧洲人中间，其中35000人是不从事农业的官员和城市居民。\n║还剩下87000个耕种土地的法国殖民者，║\n但即使是这些人也没有实行集约耕种制，这种耕种制在荒地数量大而人口相对少的地方是得不偿失的（第228页）（参看1873年6月30日的辩论）。根据这项法律实行的对阿拉伯人的剥夺，其目的是：（1）保证法国殖民者能够得到尽量多的土地；（2）割断阿拉伯人和土地的自然联系，以摧毁本来就已逐渐瓦解的氏族团体的最后力量，从而消除任何起义的危险（第229页）。瓦尼埃表明，现在殖民者所拥有的土地不够，不能满足每年新从法国蜂拥而来的移民的需要。在阿尔及尔省，每个欧洲殖民者合1．3公顷，在奥兰省是2．64公顷；只是在君士坦丁省才有3．25公顷（第229页）。由此可见，在阿拉伯土地所有制继续同时存在的情况下，从事农业的殖民者人数的增加是不可能的（同上页）。"
}