{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "002",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n（1）在有限的居住地区以果实和块根为天然食物。原始时期，语言的发明。这种谋生办法是以热带或亚热带的气候为前提的。在热带炎日下出产水果和坚果的森林（第20页）。人类至少是部分地栖息在树上（卢克莱修：《论物性》第5卷）。\n（2）鱼类食物。最早的一种人工食物；若不烹煮就不能充分食用；火首先就是用于这种目的。[猎取禽兽太靠不住，始终都不能成为维持人类生活的唯一手段。]自从有了这种新的食物以后，人类就摆脱了气候和地域的限制；他们沿着海岸和湖岸，沿着河道，即使在蒙昧状态中也可以散布在大部分地面上了。各大洲发现的燧石器和其他石器遗物，可以充分证明这种移居的事实。在把鱼类用作食物并向下一种食物过渡期间，食物的品种和数量有了显著的增加；例如，已开始在地炉中烘烤面包薯；由于改进了武器，特别由于有了弓箭，猎物数量不断增加；弓箭是继矛和战棒而起的武器；弓箭的发明给狩猎提供了第一种致命的武器，其发明时间在蒙昧时代末期。弓和箭标志着蒙昧时代高级阶段，正如铁剑标志着野蛮时代，火器标志着文明时代一样。波利尼西西人和澳大利亚人都不知弓箭为何物（第21、22页）。\n由于所有这些食物来源都靠不住，所以在广大的产鱼地区以外，人类便不得不采取食人的办法。古代食人之风盛行，这一点已逐渐得到了证实（第22页）。\n（3）由种植而获得的淀粉食物。\n东半球的亚洲和欧洲部落，在野蛮时代低级阶段，一直到中级阶段快结束时，似乎还不知道种植谷物；相反，在西半球，处于野蛮时代低级阶段的美洲土著就已知道种植谷物；他们已有园艺。\n两个半球的自然资源不一样：东半球拥有一切适于驯养的动物和除一种以外的大部分谷物；西半球则只有一种适于种植的作物，但却是最好的一种（玉蜀黍）。这就给美洲的土著造成了在这一时期的优越地位。但是，到野蛮时代中期开始之时，东半球最先进的部落已驯养了提供肉类和乳类的动物，他们虽然不知道谷物，但他们的情况却远胜于有玉蜀黍和其他作物但却没有家畜的美洲土著。闪米特族系和雅利安族系从野蛮人群中分离出来，大概就是从驯养动物开始的。\n雅利安人发现和种植谷物晚于驯养动物，这一点，可由下面的事实证明：在雅利安语的各种不同方言中，这些牲畜的名称彼此相同，而谷物或其他作物的名称彼此不同。Ｚεα一词（唯一的例外），从语言学上看，相当于梵文的yavas（但在印度语中是大麦的意思，在希腊语中则是“斯佩尔特小麦”的意思）。\n园艺在田野农业之前，正如园圃（hortos）在农田（ager）之前一样；农田含有一定的地界之意，园圃则直接表示“围起来的场地”\n║[hortus——为了种植作物而围起来的场地，园圃一词即由此产生；由这一词根产生cohors（以及cors，在一些抄本中是chors），词义是一个场院、一块围以墙垣的地方、一个院落（也指牲畜圈栏）；可比较希腊文的χóρτοζ，χορóζ；拉丁文的hortus，德文的garten，英文的garden，yard（意大利文的corte，法文的cour，英文的court），意大利文的giardino，西班牙文和法文的jardin]。[152]║\n但是，耕种土地一定早于围起来的园圃；第一步，耕种小块的敞开的冲积土地带；第二步，耕种围起来的一块园圃；第三步，用牲畜曳犁耕种农田。我们不知道，豌豆、蚕豆、萝卜、防风菜、甜菜、squash\n║（马萨诸塞州的印第安人所种的一种南瓜）║\n和甜瓜这些植物中的某一种或若干种的栽培是否在谷物的种植之前。这些植物的名称，有几种在希腊语和拉丁语中是一样的，但是它们之中没有一种在梵语中同在希腊语和拉丁语中一样。\n园艺在东半球的兴起，看来与其说是由于人类的需要，倒不如说是由于家畜的需要。在西半球，园艺是从种植玉蜀黍开始的；园艺在美洲导致了定居的村落生活；特别是在村居印第安人中，园艺表现了代替捕鱼和狩猎的倾向。由于有了谷物和其他作物，人类才第一次感觉到有可能获得丰富的食物，随着淀粉食物的出现，吃人的现象便消失了；这种现象在战时还残存着，在野蛮时代中级阶段的美洲土著中，例如在易洛魁人和阿兹特克人的战士中，交战双方也还吃人；不过它作为普遍现象来说已经绝迹了。（在蒙昧期，俘获的敌人是被吃掉的，在饥馑的时候连朋友和亲属也会被吃掉）。\n（4）肉类和乳类食物。在西半球除羊驼外，没有适于驯养的动物。早期的西班牙著述者曾谈到在西印度群岛以及在墨西哥和中美洲人们驯养着一种“哑狗”；他们也谈到美洲大陆有饲养火鸡及其他家禽的事；土著们驯养火鸡，而纳华特拉克部落则驯养几种野禽。\n两个半球在这方面的差异以及在谷物品种方面的差异，在已达到了野蛮时代中级阶段的那一部分人的发展上，造成了显著的差别。\n驯养动物，可以经常得到肉类和乳类食物；拥有家畜的部落便从其余野蛮人群中分离出来。"
}