{
  "metadata": {
    "volume": "45",
    "article_number": "025",
    "title": "对格奥尔格・阿德勒《德国早期社会政治工人运动史》一书的评论[231]",
    "file_name": "volume_45_025_对格奥尔格・阿德勒《德国早期社会政治工人运动史》一书的评论723―732.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "，一年半的时间即使对一个亲身经历过所涉及的时代的人来说，也未必够用。如果格奥尔格・阿德勒先生只是想要迎合今天人们对有关社会主义和工人运动的一切所表现出的兴趣，那么告诉人家他用如此不可思议的短时间就写出了这本书，至少会博得人们对他的勤奋和才干的赞赏，因为他只用不多的那么些个月的工夫就读完大量的书报并从中摘出他认为有用的一切材料。虽然他搜集材料之匆忙早已决定了他的书根本不可能具有什么科学价值，但他毕竟编出了一部提供有关目前人们都很想详细了解而知之甚少的许多人物、事件和著作的各种资料的参考书。\n很遗憾，阿德勒先生的书作为参考书也有很大缺点。决不能期望此类著作有科学的深刻性、充分掌握材料、有完整的叙述、提出重要的见解。但是，能够而且应该期望此类著作的是\n**\n可靠性\n**\n。即使再退一步，不要求资料的精确，那么总是应该要求资料抄得正确。遗憾的是，阿德勒先生连这一点也不能完全做到。\n阿德勒先生的著作在细节上的不确切之处，这里不妨举出几个例子。\n第65页上说：“\n**\n这时\n**\n（从1845年）领导瑞士宣传活动的是贝克尔、塞巴斯提安・载勒尔和‘先知’阿尔勃莱希特。”事实上，\n**\n载勒尔\n**\n从1845年是在布鲁塞尔。\n阿德勒先生向我们讲述了莫泽斯・赫斯的高度浪漫的传记。遗憾的是，我们必须拆穿这个传记的诗意的夸张。赫斯不可能被他的父亲剥夺继承权，因为按照莱茵河沿岸各省当时实行的拿破仑法典，这是非法的。1844年他不是从巴黎到布鲁塞尔，从那里又到爱北斐特，而是从巴黎到科伦，1845年8月才到布鲁塞尔。他既没有作为士兵也没有作为军官积极参加过1849年的南德意志起义，据我们所知，他也没有被缺席判处死刑。\n我们也没听说过马克思的祖父叫莫迪凯（第139页）。他的父亲出生于萨尔鲁伊，而不是特利尔。\n弗里德里希・恩格斯生于1820年，而不是1818年，他在曼彻斯特呆到1844年8月，而不是1845年初（参看第141页）等等。\n这类错误多半是疏忽大意造成的，下面的一个突出的例子可以证明。阿德勒先生在第142页上对我们说，《神圣家族》是马克思和恩格斯1845年在布鲁塞尔合写的。我们不知道，这是他从提供这一资料的格罗斯先生那里[232]还是从别的什么人那里抄来的。但是他在附录第5页上把《神圣家族》列为1844年出版的书。\n［注：从那里的上下文来看，并非刊误。（作者注）］\n结果这本书就出现了一个奇特之点：先刊印而后才撰写。但是，这两个地方向我们表明，阿德勒先生手上从未有过《神圣家族》。因为如果他有过，那么他从扉页和前言就应当看到，这本书1844年写于巴黎，1845年在法兰克福出版。\n阿德勒先生在第213页上列举《新莱茵报》的编辑时，还把斐迪南・沃尔弗忘了。过了几页（第230页），他甚至对我们讲，上述报纸的主编卡尔・马克思\n“经常遭到种种笑骂、人身凌辱，而且生命受到严重的威胁”，\n而这样的事在阿德勒先生看来是毫不奇怪的，因为《新莱茵报》上的抨击文字是那么尖锐。实际情况是，1848年科伦《新莱茵报》的敌人们只要不受到打扰就满意了。所有的人，包括军人在内，对报纸的编辑部都敬畏之至，认为它是一座武装得很好的和难以攻占的堡垒。只有一次，有两个军士来到马克思的住所，声称他侮辱了军士的称号。马克思穿着睡衣出来见他们，衣袋里装了一支没有上子弹的手枪，枪柄露在外面。仅仅是这样一个景象就吓得两位军士先生不再说什么，乖乖地溜走了，尽管他们身上带有武器。[233]这就是阿德勒先生的耸听之言唯一的事实根据。\n他的不准确之处并不总是给人以疏忽大意的印象。有时似乎是有意的，特别是想要为1848年以前在普鲁士执政的政权开脱。例如，书中（第101页）说，德意志各邦政府曾向基佐内阁介绍了巴黎《前进报》的倾向；基佐迎合它们的意旨，封闭了《前进报》，把该报的编辑，其中包括马克思，驱逐出法国，但是过一星期，又撤销了驱逐令。然而《前进报》的许多编辑和撰稿人还是离开了巴黎，马克思、巴枯宁、赫斯到了布鲁塞尔，卢格去了瑞士，而毕尔格尔斯去了科伦。阿德勒先生这样说。\n其实，这正是\n**\n普鲁士\n**\n政府干的，它唆使基佐采取行动，它首先注意的是马克思，关于驱逐他的命令并没有撤销。赫斯根本已经不在巴黎，而是在科伦，卢格留在巴黎，只是后来才前往瑞士，毕尔格尔斯自愿同马克思一起到了布鲁塞尔。关于巴枯宁，我们一点确切情况都不知道，但无论如何他没有迁居布鲁塞尔。阿德勒叙述得不确切是明显的，同时可以非常清楚地看出他追求一定的目的：一方面，尽量为普鲁士政府参与此事打掩护，另一方面，把这整个事件说成是非常无害的。\n第116页上说，与其他德意志邦相比较，“普鲁士给共产主义提供了较大的自由”。"
}