{
  "metadata": {
    "volume": "45",
    "article_number": "006",
    "title": "蒲鲁东《战争与和平》一书的摘录[83]",
    "file_name": "volume_45_006_弗・恩格斯。蒲鲁东《战争与和平》一书的摘录159―164.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "但包含着作为\n**\n自在之物\n**\n的正义的那个原则，迄今为止实际上却恰恰是对正义的否定；我们允许自己和自己亲近的人的事情比允许别人的事情要多。夸大自己和滥用自己的长处，就会迫使我们去破坏经济分配规律（在奖励劳动方面和分配服务和产品方面平等的规律）（第123页）。\n║由此可见，在这里“经济分配规律”是永恒的规律。（破坏，永恒正义的破坏！也不可能是别的，因为蒲鲁东总是把\n**\n人本身\n**\n作为出发点。║\n例如：贫乏是\n**\n我们的\n**\n自然界的这样一条规律，它要求\n**\n我们\n**\n生产\n**\n我们\n**\n所需要消费的一切，但不给我们的劳动提供任何超过必需的东西（第123页）。）\n不管其原因在于单个人还是在于法规，在于奴役还是在于偏见，但\n**\n穷困\n**\n是对经济规律的破坏。经济规律是一方面命令人为生存而劳动，另一方面又使他的产品同他的需要相适应\n║（而不是使需要同产品相适应——可历史会是这样的）……║\n我再说一遍，这种破坏实质上是心理学上的事实；它的根源一方面是我们的意向的理想主义，另一方面是我们大家所固有的夸大自身重要性的情绪和我们对他人重要性的轻视。这是奢侈和贵族的精神，它把个人因素掺进了产品和服务的交换，从而把这种交换变成欺骗勾当（第124页）。\n║这种借助于心理学而产生的不道德的分配║\n“\n**\n作为事实出现\n**\n在普遍的经济生活中”（第124页）。详细地分析这些事实实际上是没有意义的，因为“所有这些事实归根结蒂总是不充足的工资”（第125页）。\n║　　这些事实当中有：║\n“寄生性在发展，服务于奢侈性需求的职业和行业的种类越来越多，……每个人\n**\n都想\n**\n靠社会生活，干收入高而又清闲的差事，而不从事任何生产性的劳动……”。\n║谁来支付这一切，这一切是怎样成为可能的，一个字也没有谈到。光指出愿望就足够了（第125页）。║\n体现着经济规律遭到破坏的贫困也会吞食掉富人。——由于对金钱和享受的贪得无厌，“贫困完全可以控制住他（\n**\n富人\n**\n），推动他从事冒险勾当、狂热的投机、赌博和诈骗，而最后让他可耻地破产，作为他贪婪无度、践踏正义和自然规律的惩罚”（第129页）。\n║没有富人的这种无限贪欲是不行的，若没有这种贪欲，就不可能从贫困中引出战争。\n接着，这个人在第4章第133页上不知羞惭地声称：║\n“在发生了象1789年、1799年、1814年、1830年、1848年和1851年这样一系列革命之后，社会弊病……对政府有直接影响这一事实看来勿需证明了。思想在这里无疑起了自己的作用；但是思想有什么样的作用？它表现了什么？——利益。决定召开三级会议的究竟是什么？是赤字。制宪议会确定立宪君主制，不是为了使自己免被强行征收高额税又是为了什么呢？僧侣公职制度\n［注：法国资产阶级革命时期，制宪议会为了击破作为封建制度重要支柱的教会势力，于1790年通过了僧侣公职制度。这一制度规定，主教和神父也象官吏一样由积极公民选举产生，就职时必须宣誓效忠国家。在此之前制宪议会还曾宣布没收教会土地。——译者注］\n是怎么一回事？——剥夺。8月4日改革是怎么一回事？剥夺财产。可见，革命的首要原因是贫困。从罗马平民上圣山到拿破仑第三给他的未来的大臣富尔德的关于贸易自由的信[84]为止，一切变化——政治的、经济的、宗教的……都可以归结为一个公式：保护劳动群众免受他们的寄生者的剥削和保证最低收入”（第134页）。\n║他用这段话来说明，║\n为什么在每次革命中都包含着\n**\n革命\n**\n本身。\n弗·恩格斯写于1873年\n第一次用俄文发表于《马克思恩格斯文库》1948年版第Ｘ卷\n原文是法文和德文\n注释：\n[83]比·约·蒲鲁东《战争与和平》1869年巴黎版第2卷的摘录，是恩格斯在写《论住宅问题》一组文章（1872—1873年载于《人民国家报》（《Der Volksstaat》），后来以单行本的形式发表）时做的。恩格斯在《论住宅问题》中批判了德国小资产阶级政论家米尔伯格在《人民国家报》上发表的文章。米尔伯格在论证自己的观点时曾经引用过蒲鲁东的许多著作，其中包括上述的著作。显然，这就促使恩格斯去研究它。这里发表的蒲鲁东书的摘录和恩格斯对摘录之处的评语，恩格斯在《论住宅问题》中的一篇文章（1873年2月12日载于《人民国家报》）里使用过（见《马克思恩格斯全集》第18卷第308页）。\n摘录系摘自第2卷第4篇第2、3、4章。第2章和第4章的摘录，恩格斯本人已经注明，第3章的摘录（第116—129页）在本卷第161—164页。——第159页。\n[84]8月4日改革指法国资产阶级革命时期制宪议会于1789年8月4日废除封建贡赋。\n上圣山或上阿温廷山丘——是古罗马时代平民退出罗马公社并离开罗马城的示威行动（即所谓分离）。"
}