{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "032",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "]（参看《加尔各答评论》1859年第14期第154页。）\n旁遮普（1849年被兼并）。在这里，英国人同样用强制手段把农村公社分解为分区，并且人为地实行了可耕份地的私有制；在这里也是公开拍卖公社份地以偿付私人债务和公社欠税；但与西北各省不同的是，在旁遮普，公社被承认为全部土地的唯一的和独占的所有者；在这里，公社团体要比西北各省保存完好得多（第182页）。但是英国政府却攫取了农村公社的森林和荒地\n║作为国有财产，║\n其借口是保护森林免遭公社所有者砍伐，而实际上则是为了有利于欧洲人从事殖民。公社占有者仍然保有入境权和｛使用｝牧场权（同上页）。[《旁遮普及其属地政府档案选编》新刊第10期，1874年拉合尔版第57页。][又见《西北各省政府档案选编》第4卷。专员Ｒ．亚历山大致西北各省地方税捐局公函，1855年8月阿格拉版第330页。同上：莫拉达巴德收税官斯特雷奇1855年7月16日致亚历山大的公函（见第183页）。]\n║英属印度的官员们，以及以他们为依据的国际法学家亨·梅恩爵士之流，都把旁遮普公社所有制的衰落仅仅说成是经济进步的结果（尽管英国人钟爱古老的形式），实际上英国人自己却是造成这种衰落的主要的（主动的）罪人，——这种衰落又使他们自己受到威胁（第184页）。║\n由于确定了个人的公社份地可以出让，“笨蛋们”\n［注：柯瓦列夫斯基原文作：“英国政府”。——译者注］\n就输入了与印度习惯法格格不入并与之敌对的因素，只不过用承认公社社员的优先购买权的办法稍微缓和一下（第184、185页）。\n印度人由于接触欧洲文化，奢侈之风便发展了起来。他们往往耗费自己收入的一半，来举办婚礼等等；他们为此举债，付出高利贷的利息，\n║[在一切实行非资本主义生产并以农业为主的国家里，都可以看到高利贷的发展]║\n并且利用英国人给予他们的出让份地的自由，把份地抵押给高利贷者。当还债期到来的时候，农民们通常却没有足够的钱。高利贷者提出诉讼，并且不费多大开销，无须迁延，就能获得对公社份地的所有权。高利贷者就这样成为公社社员以后，又用同样的办法来扩大自己的地产，十年至二十年便宿愿得偿。公社占有者不是被逐出自己先前的土地，就是仅仅作为佃户留在原地。与全村毫无关系的城市高利贷者的土地所有权，取代了公社土地所有权。（第185页）\n1854年，当校正土地登记册的专员和税收人员被问到公社所有制迅速衰落和公社财产转入他人手中的原因是什么的时候，都异口同声地回答是高利贷。参看《西北各省政府档案选编》，第4卷第300、315页。所有权转移频繁。德里代理收税官埃杰顿致西北各省政府秘书威·缪尔。1854年11月10日德里，第304页。另参看《西北各省公函选编》第34号（见第186、187页）。\n由于连年干旱（засух），勤劳的札提人部落也落到了高利贷者手里（第186页）。高利贷者凭借高利制度，可以在认为合适的时候侵占公社的份地……渐渐地小高利贷者在印度土地制度中开始成为大角色……这些家伙被称为普列提、保拉、加扬、乌特布利亚、朋亚（在本捷尔坎德）；他们——一个收税官说——马上就了解到每个公社社员的经济情况，利用其困境给以贷款，收取高利，并要以个人的公社份地作抵押……或早或晚这块份地就通过自愿或强制的公开拍卖转到高利贷者手里。高利贷者也就渐渐把其他所有公社份地都集中到自己手里（第186、187页）。\n在个人的公社份地出让方面，政府往往也起着直接的作用。英国官员们自己也承认，在西北各省进行土地登记时，由于对土地课税过高，所以公社所有者认为把自己的份地出让反而有利，结果是份地的占有权迅速易手。最近三十年间（在西北各省），大多数区的课税已经减了许多，但是在德里和阿拉哈巴德的各个地区仍然相当于农村业主的几乎全部收入，因而公社所有者认为不如立约把自己的份地转租出去，只要佃户付给他的租金相当于份地应缴的税额就行（第187页）。结果往往是这样：土地被弃置不耕，为逃避田赋而离开公社，某些个人的税款不能及时缴到公社金库。英国当局对付这些情况的唯一办法是：把不纳税或离开公社的人的份地交给公社其他成员（多半是交给村长即朗伯尔达尔）暂时使用，而在长期无力纳税的情况下，则由他们永久使用。结果，在比较小的公社中，通常都是最富裕的公社社员中选出的朗伯尔达尔，就把其余人的份地集中到自己手里（第188页）。这样一来，在布杜萨区中，全部公社土地就都转归朗伯尔达尔暂时或永久占有，该区的各个分区便这样一部分成为这家伙\n［注：柯瓦列夫斯基原文作：“朗伯尔达尔”。——编者注］\n的世袭财产，一部分成为他的暂时的财产（同上页）。\n但更常见的，却不是公社首领而是城市资本家因某个公社社员无力纳税而得利。由于一些社员无支付能力，公社无法缴纳它应缴纳的全部赋税，在这种情况下，公社便往往被迫出让其一部分土地，而买主则总是投资于地产的城市和乡村资本家。"
}