{
  "metadata": {
    "volume": "45",
    "article_number": "013",
    "title": "*帝国国会关于反社会党人法的辩论",
    "file_name": "volume_45_013_卡・马克思。_帝国国会关于反社会党人法的辩论（文章草稿）185―197.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "”\n[欧伦堡明确说的只是：（1）进行过“\n”审讯；他不敢说是“法庭”审讯。他同样没有说这一次审讯是何时进行的（大概是在诺比林的脑袋中弹流出一部分脑浆之后吧？）。]但是，欧伦堡所谓诺比林在这“一次”审讯中讲的话（假定诺比林是\n的）证明：第一，他没有说自己是\n社会民主主义者\n，也没有说自己是\n社会民主党党员\n；他只是说，他象寻常的市民那样去参加过几次党的集会，“他很喜欢会上讲的学说”。可见，这些学说并不是他的学说。他刚刚接触这些学说。\n把他的“暗杀”同集会和会上宣传的学说联系起来。\n但是蹊跷的事情还不限于此。欧伦堡本人能够奉告的“一点情况”，他自己就是带着怀疑的口吻，或者说是以令人怀疑的方式讲的：“\n，他在这次审讯中供称”……根据这句话可以判断，欧伦堡先生\n从未看过案卷\n。他知道的只是听人家说的，他只能奉告“他这样得知的”一点情况。但是他马上拆穿了自己的谎言。他刚刚说了他“关于这件事被告知”的一切，紧接着就说：\n“因为注意到公布文件的问题属于普鲁士司法当局的权限，\n进一步的情况我就不便奉告了\n换言之：如果他“奉告了”他知道的情况，那就会使政府出丑。\n我们顺便指出：如果只进行过\n审讯，那我们也知道是“\n”，就是在诺比林头上带着弹孔和刀伤被捕的那一天；就是发出臭名远扬的\n6月2日午夜二时\n电讯的那一天。但后来政府又企图将诺比林案件的责任加于\n[103]。可见，审讯没有发现诺比林的暗杀同社会民主党有\n但欧伦堡还没有结束他的自白。他还得\n“提请大家注意，早在\n我就站在这个讲台上说过：谁也没有\n行为是在社会民主党直接教唆下干的。我就是现在也不能做这样的论断\n或者在这方面增添任何新东西\n好极了！欧伦堡直言不讳地承认，在从赫德尔行刺到帝国国会开会这段时间里警察和侦查机构布置的所有卑劣的迫害，没有为政府所喜爱的暗杀“理论”提供任何\n一点点犯罪构成\n欧伦堡及其同伙非常“注意”“普鲁士司法当局的”权限，因此竟然在赫德尔已被处死，诺比林业已身亡因而审讯也永远结束以后，把司法当局当做向帝国国会提供“案卷”的法律障碍――可是他们却公然在审理诺比林案件一开始，即在暗杀发生的当天，就用一条别有用心的关于所谓第一次审讯诺比林的“电讯”来激起德国庸人的狂热，并借助自己的报刊堆起一座谎言之山！对\n，甚至对那两个被政府控告但并非主要目标的人，是何等尊重！\n欧伦堡先生在声明没有任何足以指控社会民主党同这两次暗杀有关系的\n――他现在拒绝提供案卷，也是因为案卷会把这种尴尬局面弄得更加令人难堪――之后，接着说，法案实际上只是以一种“理论”，即政府的如下理论为根据：\n会民主党的学说\n，照现在正在狂热宣传的那个样子，\n我们非常痛心地尝到过的\n[泽费洛日、切希、施奈德尔、贝克尔、库尔曼、科亨（又名布林德？）之类的苦果。]\n而且在这一看法上，先生们，我\n全部德国报刊\n直到今天也还是\n[所谓全部德国报刊，就是所有那些拿政府津贴的爬虫报刊，唯独\n各派独立报纸\n社会民主党报刊\n（又是纯粹的\n！）[诺比林参加的那几次集会，象所有集会一样，都是\n在警察监视下\n进行的，都有一名警察在场；可见，会上没有发生任何可指责的事情；他在会上听到的\n只能是与那次集会\n上的议题有关的东西。]\n是谎言的关于“全部德国报刊”的话之后，欧伦堡先生\n在这方面不会遇到异议\n针对倍倍尔，他必须“\n人们，社会民主党报刊对这些事件采取了什么立场”以便证明“社会民主党对\n，不论是以何种形式出现的”，都并非象该党所说，“\n（1）“首先，社会民主党报刊企图证明这两次暗杀案是故意制造的。”（皇太子\n［注：指弗里德里希－威廉，即后来的弗里德里希三世。――译者注］\n[《北德总汇报》对德国社会民主党的鼓动活动具有合法性表示不满。]\n（2）“当他们看出，此路不通……他们就改口说两名罪犯都是无责任能力的，企图把他们说成是孤立的白痴，而把他们的行为说成是一向常见的现象，\n[难道不是这样？]\n其责任不能由任何别的人来负。”\n[（证明“杀人”癖好）（许多非社会民主党刊物都这样写。）]\n欧伦堡先生不提供“案卷”，他先前说过，他对案卷一无所知；又说，关于案卷，出于对“普鲁士司法当局”的尊重，他“不便”透露他知道的情况――他现在却要求人家根据这些被他隐匿起来的“案卷”相信他的如下说法：\n“先生们，已进行过的审讯使人丝毫没有理由认为这两个人在某种程度上不能预见其行为的后果和意义。相反，\n已查明的一切\n都说明，他们是在完全有责任能力的状况下行动的，而且后者是\n出于恶毒的和无耻的预谋\n[那么，被斩首的赫德尔就不是这样了？]\n前所少见的恶毒无耻的预谋。”\n（3）“许多社会民主党报刊现在又都来\n为这种行为开脱罪责，为行为者辩解\n。"
}