{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "027",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "有时人民就举行起义，象爱德华二世和查理一世时期那样[33]。哈里斯指出造成后面这次起义的原因是：“荒谬的严酷和无理性的残忍；某些人贪婪得发疯，心狠得发狂；最后是害怕遭到彻底的灭绝。”\n苏格兰同英格兰的合并\n苏格兰和英格兰——同一个岛的两部分。当时居民同英格兰相比有所不同。苏格兰当时既无内忧又无外患。苏格兰只有军队三千人（笛福）。而且是在即将选举苏格兰议会的时候，选民得到通知，要他们选派代表去决定两国合并的问题。当合并第一次在苏格兰议会提出的时候，议会以64票的多数赞成合并。苏格兰靠合并保证自己能以共和方式管理教会。这样，长老会就依法成为国教。在爱尔兰合并的时候，只有十分之一居民信奉的宗教被宣布为国教。合并法令宣布它永远为法律所承认。但是，1713年英国下院\n［注：恩索尔的书上是：上院。——编者注］\n｛仅｝以4票的多数否决了废除苏格兰合并案。\n从美国革命到1801年合并的爱尔兰\n摘录和札记的概要[34]<\nⅠ．1778—1782年。（立法独立）。（天主教徒）\n║　　（ａ）1778年以前，严格遵行惩治天主教徒法典。\n十八世纪时美国独立战争以前的爱尔兰议会的状况。波伊宁兹法（亨利七世法规，起草人是他的总检察长爱德华·波伊宁兹爵士）[5]。乔治一世在位第六年法规。\n对英国的一点反抗只表现在贸易问题上。在外地主[7]的势力（主要是在上院）。\n（ｂ）1778年，爱尔兰议会减轻了惩治法典的严酷程度，允许天主教徒租佃土地。这是美国战争和法国同美国签订条约（1778年2月6日）的结果。║\n（ｃ）组织志愿兵。争取自由贸易的运动。英国方面最初的让步\n║　　1778年6月，对法战争开始。1779年夏，西班牙国王加入合众国和法国的同盟。它们的联合舰队袭击普利茅斯（1779年8月）。大有入侵爱尔兰之势。\n志愿兵——爱尔兰武装新教徒运动[11]。[（1780年2月26日——俄国首倡武装中立。）]1779年爱尔兰没有军队驻守。\n武装社团，最初是地方的和省的，北方的最强。开始是防御入侵。新教徒租佃农场主最先响应这个号召组织了起来。天主教徒给予协助。不久，志愿兵就提出了这样的口号：“贸易自由”（也就是输出自由）和把爱尔兰的工业和贸易从英国强加的枷锁下解放出来（达到贸易和工业领域中的自由）。英国中止、禁止爱尔兰工业品输出；用自己的产品充斥爱尔兰市场。不输入不消费协议。在志愿兵的运动中——所有的阶层打成一片。\n1779—1780年的爱尔兰下院会议在人民的这种强大压力下进行。\n格拉坦提出对奏书的修正案，其中谈到║\n“资财不断外流，落入在外地主之手，我国贸易不幸被禁止”；他要求“开放自由的出口贸易”。\n║赫西·伯格（首席法官）的修正案：║\n“如今要把我们的民族从日益临近的毁灭中拯救出来，不能靠临时手段。”[14]\n║　　一致通过。志愿兵公正地把这个成就归功于自己。他们的人数增加了，自信心加强了。诺思勋爵的高傲。任何措施也没有采取。｛要求颁布｝不输入不消费法令的呼声遍及爱尔兰全国。都柏林（市）的决议。都柏林志愿兵选举伦斯特公爵威廉为指挥官。不久组成四个省的地方军，查尔蒙特伯爵开始任奥尔斯脱军总司令，不久任全军总司令。\n自由贸易成为志愿兵的口号。詹姆斯·奈珀·坦迪——指挥都柏林志愿兵炮兵，炮口上挂着标语牌：“自由贸易或者立即革命”。同时：1781年10月19日康沃利斯在约克镇（弗吉尼亚）投降。\n1782年11月30日。美国和英国之间的巴黎初步条约。\n现在诺思勋爵害怕了。美洲已经丧失。\n英国下院。1781年11月24日。国王演词。1781年11月25日，英国议会开会，最初的几个让步法案得到国王的批准。\n1781年12月2日。现在急急忙忙废除这些限制贸易和工业的法律，但是诺思打算一项一项地审议这些法律，把时间拖得很长，一直拖到会期之末，再也不搞别的事情。另一方面，现在爱尔兰志愿兵明白，英国议会是在让步的借口下确立它自己对爱尔兰的立法权力。自由议会现在成了自由贸易的补充口号。爱尔兰十四个郡立即庄严发誓不惜生命和财产以争取爱尔兰立法会议的独立。\n几乎每一个战斗部队和每一个社团都通过决议：他们除了国王、爱尔兰上院和下院制订的法律之外，不再服从任何法律。\n当时的情况是：波伊宁兹法规规定爱尔兰立法会议服从英国总检察长和英国｛枢密｝院，乔治一世在位第六年的法规又规定它服从英国议会的法规和英国上诉法院。\n爱尔兰的常备军独立于议会，它的地位是由英国法规、无限期的惩治叛乱法案和王室世袭收入决定的。\n爱尔兰法官的任职必须以使英国大臣满意为条件，而他们的薪俸仅够维持生活。\n爱尔兰议会两年只开一次会。英国总检察长有权监督它的活动，而英国枢密院则有权改变和否决它所通过的法律。在爱尔兰个人自由没有保障：人身保护法[17]无效。\n1781年10月9日。爱尔兰下院。对志愿兵的努力和长期服役表示感谢的决议。"
}