{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "029",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n最简单和最低形式的会议就是氏族会议，这是一个民主的大会，在会上，每一个成年男女对所讨论的一切问题都有发言权；会议选举和罢免酋长和酋帅，选举“信仰守护人”，宽恕或报复杀害本氏族人的凶手，收养外人加入氏族。氏族会议是较高形式的部落会议和更高形式的部落联盟会议的萌芽；后两种会议只由作为氏族代表者的酋长所组成。\n以上这些权利在易洛魁人中都可以看到，在希腊和拉丁各部落中的氏族权利也是如此[除了第一、第二和第六项之外，然而可以推想，这三项在古代也可能是存在的]。\n易洛魁氏族的全体成员都是人身自由的人，都有相互保卫自由的义务，在特有权利和个人权利方面一律平等；不论酋长或酋帅都不能要求任何优越权，他们是由血亲纽带结合起来的同胞。自由、平等、博爱，虽然从来没有明确表达出来，却是氏族的根本原则，而氏族又是社会制度和管理制度的单位，是组织起来的印第安人社会的基础。这就可以说明，为什么印第安人具有那种受到普遍承认的强烈的独立感和自尊心。\n在欧洲人发现美洲的时候，印第安人部落一般都组成了世系按女系计算的氏族；在某些部落中，例如在达科塔人中，氏族已经衰落了；在另外几个部落中，例如在奥季布瓦人、奥马哈人和尤卡坦的马雅人中，世系已经从女系变为男系了。在美洲各地的所有土著中，氏族都以某种动物或无生物命名，从来没有以人命名的；在这一早期的社会状态中，人的个性消失在氏族之中；希腊和拉丁部落的氏族，当他们在较晚的时期出现于历史舞台时（已经）使用人名了。在某些部落中，例如在新墨西哥摩基的村居的印第安人中，各氏族的成员声称他们就是那些用作氏族名称的动物的子孙，是大神把他们的老祖宗从动物变为人的。\n氏族成员的数目多少不一；塞讷卡人的3000人口平均划分为8个氏族，大约每一个氏族为375人。\n15000奥季布瓦人分为23个氏族，每一个氏族平均约为650人。\n彻罗基人每一氏族平均约千人以上。\n就最主要的印第安人部落的现状而言，每一个氏族的人口均在100—1000人之间。\n人类的每一个族系，除波利尼西亚人以外，似乎都经历过氏族组织。\n第二编第三章\n易洛魁人的胞族\n胞族（φρατρια），一种兄弟关系的团体，是氏族组织的自然产物；这是同一部落中两个或两个以上的氏族为了一定的共同目的而结成的一种有机的联合或结合。这些胞族，通常是由一个原始氏族分裂而成的。\n在希腊氏族中，胞族的存在几乎与氏族一样持久；雅典的4个部落每一个部落都由3个胞族组成，而每一个胞族又包括30个氏族；因而，4个部落＝12个胞族＝360个氏族，或4个部落＝4×3个胞族＝4×3×30个氏族。上述组织在数字上如此匀称，说明后来的立法曾影响了部落分为胞族以及胞族分为氏族的现行的划分方式。凡属同一个部落的氏族，一般都出自共同的祖先，并具有共同的部落名称。胞族组织有一个自然基础，这就是：若干氏族作为一个原始氏族的各个分支，有直接的亲属关系；希腊胞族最初也是在这一基础上形成的。后来以立法的方式来调整雅典各部落的胞族和氏族数目，这只要把异族的氏族包括进来并将氏族加以调动（根据协议或者通过强制）就可以了。\n希腊胞族的职能已知者不多：举行特殊的宗教仪式；在本胞族成员被杀害时决定宽恕或报复；在一个凶手免受惩罚之后为他施行祓除礼，使他能够回到社会中来（“同胞们将以怎样的祓除礼接受他？”见埃斯库罗斯《复仇女神》，第656节）。在雅典，胞族在克利斯提尼时期的政治社会建立之后还继续存在；它的职能是管理公民登记；因而胞族就成为系谱和公民身份的监护者。妇女结婚后，即编入其丈夫的胞族中，婚后所生子女也编入其父亲的氏族和胞族中。向法庭控告杀害本胞族成员的凶手，也是胞族的责任\n║（血亲复仇的改变了的形式！）。║\n如果我们能弄清种种细节，那么也许可能看到，胞族组织同公共聚宴、公开竞技、名人丧葬、最初的军队组织、议事会议的举行，以及宗教仪式的遵奉和社会特权的保障等等都有关系。\n罗马的库里亚相当于希腊的胞族。“这些名称可以这样译为希腊语：部落译为菲尔和特里布，库里亚译为胞族和洛赫”（狄奥尼修斯，第2卷第7章；参看同书第2卷第13章）。在罗马3个部落的每一部落中，每个库里亚都包括10个氏族，3个部落共有30个库里亚和300个氏族；库里亚直接参加管理。氏族大会——comitia　curiata｛库里亚大会｝——按库里亚表决，每一个库里亚都有一票表决权。这种大会直到塞尔维乌斯·土利乌斯时为止都是罗马人民的最高权力机关。\n在美洲土著中，大多数部落中都有的胞族是自然发展的产物，它与氏族、部落、部落联盟不同，没有管理的职能；它有一定的社会职能，这在部落庞大的情况下特别重要。这代表胞族的原始形式及其原始职能。\n**\n（1）易洛魁人的塞讷卡部落的八个氏族联合成两个胞族。\n**\n第一胞族。氏族：（1）熊氏，（2）狼氏，（3）海狸氏，（4）龟氏。\n第二胞族。"
}