{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "009",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "英国大臣们知道，如果在爱尔兰实行了议会改革，那就无法长久地阻止在英国实行这种改革。另外，英国的贸易竞争。查尔蒙特是英国的工具。他施展诡计（在格拉坦的支持下），在伦敦德里主教布里斯托尔伯爵到达之前当选。会议发生了以弗拉德和主教为一方、以查尔蒙特及其朋友为另一方的冲突。\n经过长时间的讨论以后，委托弗拉德先生立即把他所起草并经国民会议同意的改革方案提交议会，国民会议则宣布继续开到议会把这个问题解决为止。弗拉德先生执行了这个委托，请求允许提出议会改革的法案。政府知道，议会如果取得胜利就意味着不仅国民会议而且志愿兵也将遭到毁灭。\n政府不允许提出弗拉德的法案，因为这个法案来自他们（志愿兵）的会议。（耶尔弗顿现在是总检察长。）（菲茨吉本怒气冲冲的演说。）空前激烈的争论。法案以158票对49票被否决；158人——多数派的代表——挂名肥缺的占据者，也正是改革必然触动的那些人。而在1800年也是这158个挂名肥缺占据者通过了合并法案，如果当初实行了改革，这个法案绝对不会通过。通过了带有侮辱志愿兵性质的给国王的奏书（由康诺利提出）。查尔蒙特伯爵隐瞒了这个消息，他对志愿兵说，他从下院得到的通知表明没有很快通过决议的希望，国民会议应当在星期一\n［注：1783年12月1日。——编者注］\n前散会，法案如被否决再决定下一步的措施。他暗中决定国民会议不再开会。星期一早上，他在通常开会时间之前即去圆形大厅，到场的只有他的亲密心腹。他把国民会议的会无限期推迟。其余代表到达时，大门已经关闭，会议已经解散。现在主教有了威望。查尔蒙特失去了阵地。他是个狂热分子，仇视天主教徒，主教则完全相反。一方主张排斥天主教徒，另一方主张宽容天主教徒，这成了两派争论的主题。争论激烈了起来。人民开始分裂。这就引起了政府所希望出现的混乱。║\n一支自称“权利法案营”的北方部队在致主教的信中写有这样的话：\n“由于迷信和狂热的乌云——迷信和狂热都是分裂的工具——已经离开了这个王国，爱尔兰的利益就不能再因宗教信仰的不同而蒙受危害。所有的人要联合起来，奔向一个伟大的目标——在我们的国家制度中根除腐败现象。主教大人您和您的高尚助手在争取实现公民自由和宗教自由时没有一切教派的支持是不行的。”\n主教做了内容相同的回答（1784年1月14日）；他在结尾处说：\n“现在已经到了这样的时刻……爱尔兰必须动员自己的全部力量来反击异族的侵犯，——要么就得重新忍受这种侵犯，变本加厉地重新让社会的一部分人蹂躏别人的最宝贵的和不可剥夺的权利。要知道，在管人的天平上一百万分散的新教徒是任何时候也抵不上三百万联合起来的天主教徒的。但是，‘权利法案营’的先生们，我向你们呼吁，请你们要始终坚信：暴政——不是治理，而忠诚只有通过爱护才能赢得。”\n║　　政府决定（由于无力采取行动）注视事态的发展。有许多优秀的爱国党人认为主教的话太尖锐。迫使议会就范的主张很快就不受欢迎了。人们认为，军事语言对议会不适用，等等。\n人民分裂了，政府却是团结的；议会被收买，志愿兵——已瘫痪，而民族的激情很快消失了。\n软弱而愚蠢的查尔蒙特在国民会议解散之后，建议向议会提交一个纯粹出自与军事毫无联系的市民组织的改革法案。挂名肥缺占据者们那时藐视军人法案因为它是军人的，现在理所当然地把市民法案予以否决，因为它是民间的。志愿兵的会议停开，他们的检阅则继续进行——为的是满足一下他们的受骗的将军的痛苦的虚荣心。\n温和的（资产阶级议会主义的）做法现在占了上风。爱尔兰志愿兵在这次打击之后又支撑了一些年。辉格党演说家（格拉坦等等）丧失了威信和影响。\n1783年12月。皮特——首相。拉特兰公爵——副王（！）║\n（Ｂ）1783年底至1791年。（“爱尔兰人联合会”的建立）\n在英国，皮特。\n拉特兰公爵（总督）。死于1787年10月。\n白金汉侯爵（前为坦普尔伯爵）再次担任副王（1787年12月16日——1790年1月5日）。\n威斯特摩兰伯爵约翰·费恩（首席国务秘书是后来成为白金汉郡伯爵的霍巴特）1790年1月5日及以后（到1795年）。\n爱尔兰下院多次试图改革（弗拉德、格拉坦、柯伦等等），均未成功。\n所以，威斯特摩兰时期的反对派在法国1789年革命之后坚持要求的最重要的措施就是：官职法案、年金法案、责任法案，还有对出售贵族称号之事和都柏林警察局的活动进行调查。\n[格拉坦先生提出并得到副王同意的官职法案、年金法案和责任法案成为法律。官职法案——这是让担任政府职务的议员腾出议院里的席位的法案，而对现职的任期并未做明确规定，因此大臣仍有可能占着议会里的席位；这个法案是卡斯尔里实行合并的手段之一。]\n到1790年，所有这些事情，也象解放天主教徒、改革、什一税等问题一样，都毫无结果。║\n到1790年，志愿兵组织和自由派的力量就不断地走下坡路了。"
}