{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "037",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "至于撒哈拉地区，位于绿洲境内的不到3000000公顷，其中一部分是不分居家庭的财产，一部分是私有财产。撒哈拉地区的其余23000000公顷则是不毛的沙漠（第208、209页）。\n（Ｂ）法国人的专横统治及其对当地集体土地占有制衰落的影响\n［注：柯瓦列夫斯基原书这一章的标题作：“法国在阿尔及利亚的土地政策及其对当地的公社土地占有制的瓦解的影响”。——编者注］\n《1873年国民议会年鉴》中的辩论，1873年巴黎版第ⅩⅦ卷；第ⅩⅧ卷（№1770），瓦尼埃先生（向国民议会）的报告。\n佩龙译的穆斯林法制概论，哈利尔·伊本·伊萨克著（Perron：《Précis de jurisprudence musulmane par Khalil ibn Ishâk》），译自阿拉伯文。\n《殖民地化总方案建议》1863年阿尔及尔版。\n迪迪埃先生代表立法议会委员会作的第一个报告，1851年（Premier Rapport de Mr．Didier au nom de la commission de l’assemblée législative，1851）（译文载于欧仁·罗布：《阿尔及利亚的不动产法》一书）。\n卡多证明了佩龙和大多数所谓东方学家在法律上的无知。\n卡多：《伊斯兰教马立克派教法》，1870年巴黎版。\n确立土地私有制，\n║（在法国资产者看来）║\n是政治\n［注：柯瓦列夫斯基原文作：“经济”。——编者注］\n和社会领域内任何进步的必要条件。把公社所有制“这种支持人们头脑中的共产主义倾向的形式”（1873年国民议会中的辩论）继续予以保留，无论对殖民地或者对宗主国都是危险的；分割氏族占有地受到鼓励，甚至明令实行，首先是作为削弱经常准备起义的被征服部落的手段，其次是作为把地产从土著手中进一步转移到殖民者手中的唯一途径（第210、211页）。这个政策，法国人从1830年到现在尽管历届政府彼此取代，却始终不渝地奉行着（第211页）。手段有时改变，目的始终是一个：消灭土著的集体\n［注：柯瓦列夫斯基原文作：“公社”。——编者注］\n财产，并将其变成自由买卖的对象，从而使这种财产易于最终转到法国殖民者手中（同上页）。1873年6月30日会议在讨论新法案的时候，议员安贝尔说：“提交你们讨论的法案，只不过是一座大厦的最后工程，这座大厦的基础已由一系列命令、法令、法律和参议院决议所奠定，它们就整体和每个细节来说都是要达到同一个目的——在阿拉伯人中确立土地私有制”（同上页）。\n法国人在征服阿尔及利亚部分地区以后所关心的第一件事，就是宣布大部分被征服的领土为（法国）政府的财产。这样做的借口是：穆斯林普遍奉行的关于伊玛目有权宣布土著的土地为国家教田的学说；的确，不论马立克教派的法律，还是哈乃斐教派的法律，都是承认伊玛目的dominium eminens\n［注：最高所有权。——编者注］\n的。但这种法律[见佩龙译的书：《穆斯林法制概论，哈利尔·伊本·伊萨克著》第二卷第269页及其他各页]只不过是允许伊玛目向被征服的居民征收人头税。哈利尔说，这种税收是“为了取得必要的款项以满足先知后裔和整个穆斯林公社的需要”。路易－菲力浦作为伊玛目的继承人，或者更确切些说，作为被征服的德伊的继承人，当然不仅夺取了国有领地，而且也夺取了所有其他尚未耕种的土地，包括公社的牧场、森林和荒地（第212页）。\n║[只要非欧洲的（外国的）法律对欧洲人“有利”，欧洲人就不仅承认——立即承认！——它，就象他们在这里承认穆斯林法律一样，而且还“误解”它，使它仅仅对他们自己有利，就象这里所出现的情况那样。]法国人的贪婪是十分明显的：║\n如果说，政府过去和现在都是全部土地的最初的所有者，那末，只要阿拉伯人和卡比尔人的部落不能用书面文件证明自己的所有权，就没有必要承认他们对某块地段的要求。这样一来，一方面是原来的公社所有者被降低到政府土地的暂时占有者的地位；另一方面，则是氏族所占的领土很大一部分遭到暴力掠夺，并由欧洲殖民者移居。这就是1830年9月8日、1831年6月10日等法令的涵义。由此产生了一种cantonnements｛民屯｝制度；这种制度将氏族的土地分为两部分，一部分留给氏族成员，另一部分则由政府掌握，以便欧洲殖民者定居。公社土地——在路易－菲力浦时期——被交给在移民区建立的军政当局自由支配。相反，1846年7月21日的敕令则宣布，在阿尔及尔区，在布利达、瓦赫兰、莫斯塔加内姆和波尼各公社里，土地私有制是不可侵犯的；但法国政府保留征用的权利，不仅在民法典｛Code Civil｝规定的情况下可以征用，而且每当需要建立新移民区或扩大旧移民区的时候，每当防卫需要的时候，或者每当国家财政利益因某块地段被其所有者弃置不种而蒙受损失的时候，都可以征用（第212、213页）。"
}