{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "026",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "阿克巴的继承者查罕杰，就已抱怨边区各省的王公们僭夺统治权，在皇帝诏书上加盖自己的印章，并把他们自己的荣誉头衔赐给廷臣（同上页）。在十七和十八两个世纪中，札吉达尔和柴明达尔仍在继续任意扩大赋予他们的权利。在理论上，占有柴明达尔领地需要在新君即位时得到皇帝敕令的确认，但是事实上柴明达尔领地已成为世袭；皇帝不能不向长子再颁敕令，而在没有长子时，则向长女再颁敕令；甚至在如果已证明柴明达尔滥用职权的情况下，皇帝顶多也只能从其亲属中选一人代替他的职务，但是必须给因此而被撤换的柴明达尔本人保留占有地“作为南卡尔”，并允许他们享用其所辖地区居民所纳的附加税所提供的收入。\n║[只有在孟加拉才是这样！]（第150页）║\n据英国官员报告，土地登记专员在许多区里，除柴明达尔以外，没有能够发现其他所有者。例如在库什巴·萨格兰赫区，据托马森1864年2月20日报告，先前的土地所有者婆罗门，由于札吉达尔的侵夺，逐渐失掉了对土地的一切关系，以致到了英国官员对该区进行土地登记时，除了札吉达尔而外，再不见有其他所有者了（同上页）。\n柴明达尔从中央政府取得的独立性越大，他们就越容易在其所辖地区的范围内无所顾忌，为所欲为。他们发现，与其亲自在自己所辖的每个村征税，还不如分为若干分区，把税收包给第三者对自己更为有利。这样一来，就产生了大批依附于柴明达尔的采邑领地，这些采邑领地的世袭享用者仿效柴明达尔的榜样，也竭力侵夺委托给他们管辖的土地占有者的权利。在英国人对孟加拉进行土地登记时期，每个柴明达尔领地就已包括了一整套官员等级，其中每个官员都要求在他所管辖的地区内得到土地所有者的地位，至少是得到世袭的土地享用者的地位（第151页）。\n据英国地方官员说，札吉达尔按照皇帝和省督的榜样，也设置了隶属于他们的采邑领地，领受这些土地的条件也同他们自己当初领受土地的条件一样。在发生家庭卑幼成员的财产保障问题时，札吉达尔所采取的办法是：把自己的札吉的某一地段划分给这些家庭成员，条件是要他们承担一些公务性的义务，或者是缴纳几乎只是名义上的一点税，这种税称为“马达德”。最常见的赐给，甚至赐给与札吉达尔无亲属关系的人的东西，乃是把荒地拨给他们支配；这种荒地可以世袭使用，条件是加以耕种，并每年向札吉达尔缴纳少许实物税或货币税。在初期，赐地者还保留随时把份地（надел）收回的权利。随着时间的推移，随着札吉达尔把他们的占有地变为世袭，下级札吉也逐渐成为世袭，即依照原型的模样，按长子继承权原则，由父亲传于长子（第151、152页）。\n与此相同的逐渐发生的下级封建化过程，也可以在大莫卧儿帝国分赐给文官的那些土地上看到，这些文官随着时间的推移就获得了柴明达尔即土地所有者的统称。大莫卧儿皇帝自己，以及仿照他们榜样的各省省督，都有权从其所包出的区中划分出一些特别的村庄，以便日后赐给某些有功劳的人，其条件通常是要他们把这些村庄的税收不直接交付国库，而是通过柴明达尔交付国库。后来，柴明达尔自己也进行了类似的分配。被分配的土地（надел）包括了整批的村庄，已耕的和荒芜的土地，这些土地合起来往往构成整个区，也叫做“泰鲁克”，因而它们的占有者就称为“泰鲁克达尔”。除此之外，在同一个柴明达尔领地内几乎到处都有所谓“波特尼达尔”；波特尼达尔和泰鲁克达尔的差别只在于份地（надел）的大小。两类占有者都乐意在各自的辖区内让他们特别亲信的人向辖区内的各分区征收实物税与货币税，其条件是一律给以临时报酬或定期报酬。这样，在柴明达尔领地内就产生了新的官员集团，即所谓“达尔帕特尼”的包税人集团。这些包税人同样又逐渐造就依附于他们的一类人——“塞帕特尼”。最初对柴明达尔承认的世袭原则，也逐渐推行于有共同隶属关系的各类包税人（参阅汉特：《关于孟加拉的统计报告》，1877年版第1卷第262页及以下各页，和其他各卷中标题为“土地所有制形式”的各章）。他们的占有地逐渐被承认为不可剥夺的；从这时候起，柴明达尔领地就已不是完整的征税单位，而是分为许多类的各种世袭收税人集团，而其头目——柴明达尔虽然在法律上与其余人毫无区别，但是事实上却使自己的土地占有权得到承认（第152、153页）。\n║　　由于在印度有“采邑制”、“公职承包制”（后者根本不是封建主义的，罗马就是证明）和荫庇制，所以柯瓦列夫斯基就认为这是西欧意义上的封建主义。别的不说，柯瓦列夫斯基忘记了农奴制，这种制度并不存在于印度，而且它是一个基本因素。[至于说封建主（执行监察官任务的封建主）不仅对非自由农民，而且对自由农民的个人保护作用（参看帕尔格雷夫著作），那么，这一点在印度，除了在教田方面，所起的作用是很小的]；[罗马－日耳曼封建主义所固有的对土地的崇高颂歌（Boden - Poesie）（见毛勒的著作），在印度正如在罗马一样少见。"
}