{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "001",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "（1）低级阶段。人类的童年；人类生活在他们最初居住的有限地区里；以水果和坚果为食物；音节清晰的语言开始于这一时期。这一阶段终止于获得鱼类食物和用火的知识。在人类有史时期已见不到处于这种状态的部落了。\n（2）中级阶段。从采用鱼类食物和使用火开始。人类从最初居住的地区扩展到大部分地面上。现在还有处于这一阶段的部落：例如，澳大利亚人和大多数波利尼西亚人当他们被发现时就是这样。\n（3）高级阶段。从弓箭的发明开始，以制陶术的发明告终。哈得孙湾地区的阿塔帕斯坎部落、哥伦比亚河谷的部落以及北美和南美沿海一带的部落，当他们被发现时都处于这种状态。\n（Ⅱ）野蛮期\n（1）低级阶段。从制陶术｛的发明｝开始。在下一（中级）阶段上，东西两半球的自然条件的差异具有了意义，不过可以把下述发明当做对等现象：在东半球是动物的驯养，而在西半球——则是用灌溉法来种植玉蜀黍和其他植物并使用土坯和石块来建造房屋。例如，美国密苏里河以东的印第安人部落以及欧亚两洲那些已经知道制陶术但尚不知驯养动物的部落，都处于低级阶段。\n（2）中级阶段。东半球从驯养动物开始，西半球则从用灌溉法来种植植物和使用土坯和石块来建造房屋开始。这一阶段终止于铁矿石冶炼术｛的发明｝。例如新墨西哥、墨西哥、中美和秘鲁的村居印第安人，以及东半球那些已经掌握动物驯养方法但尚不知冶铁的部落，都属于这一阶段。古代布列吞人也属于这个阶段；由于和欧洲大陆较进步的部落为邻，他们知道用铁和其他生活技术，这远远超过其本身社会制度的发展。\n（3）高级阶段。从冶炼铁矿石、使用铁器等开始，终止于标音字母的发明和用文字书写作品。荷马时代的希腊部落、罗马建城（？）以前的意大利部落、凯撒时期的日耳曼部落，都处于野蛮时代高级阶段。\n（Ⅲ）文明期\n这一时期从标音字母｛的发明｝和文字记录的创作开始；石刻象形文字与此对等。\n**\n关于制陶术，特别是野蛮时期低级阶段的制陶术\n**\n［注：标题是马克思加的。——编者注］\n燧石器和其他石器比陶器古老；在古代的遗址中，常常发现燧石器和其他石器而没有陶器。在某种程度上控制了食物的来源从而开始过村居生活、木制的器皿和家什、树皮纤维手织业、编制篮筐以及制造弓箭，都出现在制陶术发明以前。例如阿塔帕斯坎人、加利福尼亚的部落和哥伦比亚河谷的部落都还不知道制陶术。在波利尼西亚（汤加群岛和斐济群岛除外）、澳大利亚、加利福尼亚和哈得孙湾地区，都不知道制陶术。泰勒指出：“在远离亚洲的大部分岛屿上都不知道纺织”，“在大部分太平洋诸岛上都不知道制陶术”。燧石器和其他石器使人类制成了独木舟、木制器皿和家什，最后，也使人类在建造房屋时使用了木材和木板。在制陶术发明以前，人们烹煮食物的方法很粗陋：把食物放在涂以粘土的篮筐里，或放在衬着兽皮的土坑里，用烧热的石头把食物弄熟。\n村居印第安人，如苏尼人、阿兹特克人和乔卢兰人（野蛮期中级阶段），都制造大量陶器，品类繁多，质地优良；处于野蛮期低级阶段的美国半村居印第安人，如易洛魁人、乔克塔人和彻罗基人制造的陶器，数量不多，品种也有限。\n戈盖[150]——十八世纪——谈到1503年访问过南美洲东南沿海的贡维尔船长，这位船长发现：“他们的家什是用木头做的，甚至烹煮食物的壶罐也是如此，不过这些壶罐被涂上足有一指厚的某种粘土，用以防止被火烧毁”；照戈盖的说法，人们最初所使用的是涂上粘土的易燃的木制器皿，免被烧毁，后来发现单是粘土本身就能达到这种目的，“于是便出现了制陶术”。\n按照印第安纳波利斯的爱·特·柯克斯教授的说法，对筑丘人[151]时代的“古代陶器”进行分析的结果，证明这些陶器是用冲积粘土和沙砾合成的，或者是用冲积粘土和磨碎的淡水贝壳混合而成的。\n**\n不同的部落和族系的发展道路\n**\n［注：标题是马克思加的。——编者注］\n有一些在地理上与外界隔绝，以致独自经历了各个不同的发展阶段；另外一些则由于外来的影响而混杂不纯。例如非洲过去和现在都处于蒙昧时代和野蛮时代两种文化交织混杂状态；澳大利亚和波利尼西亚则曾经处于完完全全的蒙昧状态。美洲印第安人族系，和其他一切现存的族系不同，他们提供了三个顺序相承的文化时期的人类状态。当他们被发现的时候，他们体现着这三种状态的每一种，特别是体现着野蛮时代低级阶段和中级阶段，体现得比人类其他任何部分都更为精确、更为全面。极北地区的印第安人和北美南美一些沿海部落，都处于蒙昧时代高级阶段；密西西比河以东的半村居印第安人，处于野蛮时代低级阶段；北美和南美的村居印第安人，处于野蛮时代中级阶段。\n第一编第二章\n生存的技术\n人类在地球上获得统治地位的问题完全取决于他们（即人们）在这方面——生存的技术方面——的巧拙。一切生物之中，只有人类可以说达到了绝对控制（？！）食物生产的地步（第19页）。人类进步的一切伟大时代，是跟生存资源扩充的各时代多少直接相符合的（同上页）。"
}