{
  "metadata": {
    "volume": "45",
    "article_number": "004",
    "title": "有关爱尔兰没收土地历史的材料[61]",
    "file_name": "volume_45_004_弗・恩格斯。有关爱尔兰没收土地历史的材料140―155.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "国王郡和女王郡的没收[49]。在爱德华六世时期，利什的奥莫尔家族和奥法利的奥康瑙尔家族同佩耳[43]的某些领主发生冲突，\n║这是爱尔兰常有的事。║\n但是政府把这件事说成是暴乱；后来当了总督的贝林厄姆将军这时被派去镇压而且压服了爱尔兰人。首领们被劝说去觐见国王，亲自表示自己的忠顺，奥尼尔于1542年\n［注：墨菲书中没有写年份。——编者注］\n就这样做过，而且做得很成功。但是，这一次奥莫尔和奥康瑙尔却都被逮捕了，他们的领地被没收。而对于克兰来说事情并没有就此完结。居民们宣称，土地不属于首领，而属于克兰，因此土地不能从首领那里没收，充其量只能剥夺首领们自己的地产。居民拒绝离开；政府派出军队，经过长期斗争把居民消灭了之后，才清扫了地盘（墨菲，第255页）。\n║　　在这里已经可以看出后来在伊丽莎白和詹姆斯时期实行的没收土地的整个计划。在爱尔兰人同佩耳的英裔爱尔兰人的纠葛当中不承认爱尔兰人有任何权利，只要他们一开始反抗，就被宣布为叛乱。从此以后，经常采取这种手段。║\n菲力浦和玛丽在位第三年和第四年的法令（第一条和第二条）规定，“总督萨塞克斯伯爵在上述两郡有全权根据自己的选择和意愿把任何土地，既可作为无条件的或有条件的财产，亦可作为短期的、终身的或可以继承的租佃地转交和赏赐给两陛下的任何一个臣民——不论其为英国人或爱尔兰人，只要该总督根据自己的判断认为这有助于更顺利地向这些土地上移民，有利于用可靠的臣民来巩固这些土地”（墨菲，第256页）。\n十六世纪。伊丽莎白\n║　　伊丽莎白时期的英国政策：让爱尔兰内部的不和和纠纷持续不断。║\n“英国政府声称，如果我们自己去促使爱尔兰建立起秩序和道德，那么爱尔兰很快就会获得力量、影响和财富。到头来其居民将会厌恶英国，他们将会投到某个强大外国的怀抱，还有可能把自己的国家变成独立自主的国家。在爱尔兰保持混乱以使软弱无力、苦于内乱的人民任何时候都不能试图脱离英国王室，这岂不更好吗？”曾经相继担任爱尔兰总督职务的亨利·悉尼爵士和约翰·佩罗特爵士（后者在1584—1587年担任此职，是爱尔兰人遇到过的最好的总督）都这样描述他们曾经反对实行的这种卑鄙的政策（李兰德，第2卷第292页[62]；墨菲，第246页）。佩罗特打算让爱尔兰人同英裔爱尔兰人享有平等权利和防止没收土地的发生，但是遭到都柏林的英国派的反对。\n║　　（但是，就是这个佩罗特下令把奥当奈尔的儿子\n［注：休，外号红休。——编者注］\n拖上船，在酒醉中押走。）║\n蒂龙起义和其他的暴动也是由宗教迫害引起的。“蒂龙和其他的奥尔斯脱领主这时已经进行了密谋策划，企图奋起保卫罗马天主教……不愿意再容忍自己领土内的郡长和驻军，决心共同抵抗英国人的任何侵犯。”（坎登）[63]坎登这样描写蒙特乔伊总督在这次战争中的行动：“他从四面八方侵入，毁坏粮田，烧毁沿途所有房屋和村庄，把暴动者置于在驻军的日益缩小的包围圈里不得不躲到森林荒原去过野兽般生活的困苦境地。”（见墨菲，第251页）\n║　　看一看霍林舍德写的《编年史》（第460页）怎样描写这场战争给爱尔兰带来的大洗劫吧。据说约有半数居民因此而丧生。║\n根据约翰·蒂勒尔市长的报告，1602年都柏林的物价上涨：小麦每夸特由36先令涨到180先令；大麦曲每巴勒由10先令涨到43先令；燕麦曲每巴勒由5先令涨到22先令；豌豆每配克\n［注：1夸特等于291升，1巴勒等于140—190升，1配克等于8．8升。——编者注］\n由5先令涨到40先令；燕麦每巴勒由3先令4便士涨到20先令；屠宰过的牛每腔由26先令8便士涨到160先令；屠宰过的羊每腔由3先令涨到26先令；屠宰过的牛犊每腔由10先令涨到29先令；羊羔由1先令涨到6先令；猪由8先令涨到30先令（见李兰德，第2卷第410页）。\n德斯蒙德被没收的土地在曼斯特境内除克勒尔郡外所有各郡都有，都柏林郡也有；其价值当时估计为年收入7000镑。1586年，单是在曼斯特就有140名地产主被爱尔兰议会根据伊丽莎白在位第二十八年的法令（第七条和第八条）没收了土地。麦克戈根[53]列举了通过赏赐得到德斯蒙德地产的人的名字；这些受赐者家族中的某些家族直到1847年还几乎完整地保有所得地产\n║（？恐怕要打些折扣）。║\n王室从这些地产所征收的租税1英亩每年2—3便士。本地爱尔兰人不得成为租佃者，而政府负责供养爱尔兰的足够强大的驻军。\n但是，无论前一条还是后一条都没有得到遵守。一部分土地被受赐者丢弃而又重新为爱尔兰人所占据。许多经营者｛undertakers｝依然住在英国，而指定一些“不学无术、玩忽职责、卖身求利的”代理人替他们经营（李兰德，第3卷第311页）。\n十七世纪。"
}