{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "022",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n以前，摩西曾对继承法和遗产归宗法作了如下的规定：\n“你也要晓喻以色列人说：人若死了没有儿子，就要把他的产业归给他的女儿。他若没有女儿，就要把他的产业给他的弟兄。他若没有弟兄，就要把他的产业给他父亲的弟兄。他父亲若没有弟兄，就要把他的产业给他宗族中最近的亲属，让后者来继承他的产业”（《民数记》第27章第8—11节）。\n这里列举的继承人有：\n（1）子女；但看来是儿子获得财产并负有抚养女儿的义务。我们在别的地方发现长子获得双份财产。\n（2）父方宗亲，以其远近为序：（ａ）如果死者没有子女，则归他的弟兄；如果死者没有弟兄，则（ｂ）归他的父亲的弟兄。\n（3）氏族成员，亦以远近为序：“给他宗族中最近的亲属”。“同宗支派”相当于胞族；由此可见，在死者无子女和父方宗亲时，财产便转给已故所有者最近的胞族成员。这种继承法把母方亲属排除在继承权之外；一个胞族成员，虽然比父亲的弟兄更远，但在继承时，却比死者姊妹的子女优先。世系按男系计算，财产必须在氏族内继承。父亲不继承他儿子的遗产，祖父不继承他孙子的遗产。在这一点上，以及差不多在所有其他各点上，摩西的立法和十二铜表法是一致的。\n后来，利未法[164]把婚姻关系建立在新的基础上，离氏族法而独立；该法律禁止在某些等级的血亲以内通婚，并宣布在这些等级以外的婚姻是自由的；它根绝了希伯来人中在婚姻方面的氏族习惯；它以后成了信奉基督教各民族的法律。\n梭伦的继承法，实质上和摩西的立法一样。这就证明：希腊人和希伯来人以前在财产方面的习惯、风俗和制度是相同的。\n在梭伦时代，在雅典人中已经牢固地确立了第三种主要的继承法；父亲死后，儿子继承财产，但负有抚养女儿并在她们出嫁时分给她们适当份额的义务。如果没有儿子，财产就由女儿平均继承；因此，由于授予女子遗产，就产生了承宗女（επικληρεζ）制度；梭伦规定承宗女应嫁给她的最近的父方同宗男子，虽然他们俩都属于同一氏族而且过去按习惯是禁止他们结婚的。也有这样的事情：已经结婚的最近的父方同宗男子，为了娶承宗女为妻而获得遗产，就同原妻离异。狄摩西尼反驳欧布利得的演说中的普罗托马库斯便是一例（《狄摩西尼反驳欧布利得》第41页）。如果没有子女，遗产则归父方宗亲，如果没有父方宗亲，则归死者的同氏族人。在雅典人中，也象在希伯来人和罗马人中那样，遗产是坚定不移地保留在氏族内的。梭伦把以前已经确立的习俗变为法律了。\n在梭伦时，出现了遗嘱法（是他制定（？）的）；普卢塔克说：立遗嘱的事以前是不允许的（罗慕洛：公元前754—717年，即罗马建城1—37年；梭伦：雅典立法家，约在公元前594年）。“他也因立了关于遗嘱的法律而受到相当的尊崇。在他以前的时候，不可能有立遗嘱的事情，死者的全部遗产都必须留在氏族以内。这样，由于他允许无子女的人把财产遗留给他所愿意的人，他就把友谊置于亲属关系之上，把喜爱置于义务之上，并使财物成为占有者自己的财产”（普卢塔克《梭伦传》第21章）。\n这种法律承认一个人生前对于他的财产拥有绝对所有权，现在又加上一种在没有子女的情况下立遗嘱处理财产的权利；但是，只要在氏族内有可以代表他的子女，氏族对于财产的权利仍是有效的。无论如何，这种习惯（即立遗嘱处理财产的习惯）应当说以前就已存在，因为梭伦只是把习惯法变为了实在法而已。\n罗马十二铜表法最初公布于公元前449年；十二铜表法是这样确认无遗嘱遗产继承权的：“未立遗嘱者的遗产根据十二铜表法首先给予其继承人”（盖尤斯《法典》，Ⅲ，1）。（死者的妻子同死者的子女一样也是继承人。）“如无继承人，遗产根据同一个十二铜表法给予父方宗亲”（盖尤斯，Ⅲ，9）。“如无父方宗亲，十二铜表法规定把遗产给予同氏族人”（盖尤斯，Ⅲ，17）。看来，下面这种推论是合理的，即在罗马人那里，最初继承法的顺序恰恰和十二铜表法所规定的相反：同氏族人的继承先于父方宗亲的继承，父方宗亲的继承又先于子女的独占继承权。\n在野蛮时代晚期，由于人的个性的发展以及当时个别人拥有的大量财富的增长，便产生了贵族；使一部分居民永远处于卑贱地位的奴隶制，促使形成以前各文化时期所不知道的对立状态；这种情况，再加上财富和官职，产生了贵族精神，这种贵族精神是和氏族制度所培植起来的民主原则相对抗的。\n在野蛮时代高级阶段，原来在氏族内世袭并由其成员选举产生的各级首领的职位，在希腊和罗马部落中很可能已由父亲传给儿子。但没有证据可以证明这是由世袭权引起的。\n不过，在希腊人中，占有执政官、部落巴赛勒斯或巴赛勒斯的职位，在罗马人中，占有王（princeps）或勒克斯（rex）的职位，都具有加强其家庭的贵族精神的倾向。虽然这种贵族精神已扎下了深根，但还没有强大到根本改变这些部落以前的管理机构中的民主性质的程度。\n现在，财富的增长是如此巨大，它的形式是这样繁多，以致这种财富对人民说来已经变成一种无法控制的力量。"
}