{
  "metadata": {
    "volume": "45",
    "article_number": "003",
    "title": "高德文·斯密斯《爱尔兰历史和爱尔兰性格》一书札记[35]",
    "file_name": "volume_45_003_弗・恩格斯。高德文・斯密斯《爱尔兰历史和爱尔兰性格》一书札记117―139.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "例如在爱尔兰，在订契约的场合除触摸圣物外还要立血誓；在举行葬礼的场合葬后设宴狂饮喧闹；洗礼时右手不入洗礼盘，等等。\n║在德国和英国还没有这样的事。║\n子女寄养于人｛fosterage｝，收养｛gossiprede｝被作为一种特殊的伴有终身义务的习俗看待，这一切可能也是起源于多神教时代。坎布里亚的吉拉德说：“至于他们自己的弟兄和亲属，爱尔兰人一生到死都跟随他们，如果他们被杀害就为他们报仇，但是爱尔兰人的全部的爱和忠诚则只献给自己的收养弟兄和被收养者。”引自第37页。\n婚姻的情况显然很糟，因为戴维斯在第146页\n［注：在手稿上这里的页码显然是恩格斯后加上的；高·斯密斯的原书上没有注出这个页码。——编者注］\n上谈到“在他们那里，同妻子离异的情况很普遍，胡乱怀孕，轻视合法婚姻”，与此有关联的是“他们的衣食住不整洁，他们轻蔑地对待一切为人类文明生活所必需的事物”。\n║与此有关联的是非婚生子女同婚生子女在法律上的平等以及财产的公有。║\n上个世纪的爱尔兰乡绅，几乎就象古代的克兰首领一样，同家里的仆役同桌而食（第39页）。\n║　　征服者实行的压制弹唱诗人和流浪歌手的法律带有直接的政治性，║\n因为这些人是民族传统的保护者。早在十八世纪末就有数名这种流浪的竖琴家。\n║现在已经没有人懂得他们的爱尔兰语了。║\n爱尔兰的诺曼人“仅仅建立了军事移民团，更确切地说是驻军，这支驻军艰难地在同当地人的对抗中守着所占的地盘，在经常发生边界战争的情况下过日子”。因此，从一开始就是“最高统治”。这个佩耳[43]是海峡对岸的一小块封建英国（第56页）。\n那时纯粹英国人的利益和英裔爱尔兰人的利益就已经形成。爱尔兰的贵族\n［注：这里指的是英裔爱尔兰领主，他们在很大程度上已被爱尔兰本地人同化，同英国本国存在着矛盾。——译者注］\n嫉妒来自英格兰等地的英国官吏，嫉妒那些同样拥有英国庄园、其中多数是在外地主[7]、照旧算是英国人的贵族。\n║　　蔷薇战争[44]时期║\n佩耳的政府如此软弱，以致不得不把维护秩序的全部职能交给私人团体圣乔治兄弟会去完成。\n║（穆尔的书里注出的时间是1472年，在《年表》中没有。）[45]\n据说基尔肯尼法令[46]仅仅是什么必要的自卫，其中没有“任何特别的恶意”；对爱尔兰人犯罪不受处罚，那只是什么在一国内存在着两个奉行不同法律制度的民族的自然结果！║\n“爱尔兰人如果杀害了英国人，仅仅会被自己的布雷亨处以罚款”！！\n║证明就是——║\n郡长事件：一个爱尔兰首领曾表示，只要政府规定用多少赔偿金可抵偿郡长一命，他马上就接纳郡长进入自己的地界！\n［注：手稿页边注有：“戴维斯，第134、135页；摘录4，2；斯宾塞，第20页”。——编者注］\n║　　Quinque sanguine\n［注：五个血统，见本卷第131页。——编者注］\n被正确地解释为五个克兰。║\n象斯宾塞、戴维斯、培根这些研究爱尔兰的英国政治家，都把爱德华一世对威尔士的征服和殖民化看作是理想。\n║　　至少戴维斯是如此，见第105—107页。摘录3，2。\n［注：这里的话是后加的。——编者注］\n[47]║\n波伊宁兹统治时期（亨利七世时期）杀人罪终于一律根据英国法律惩办，这一条适用于任何人\n║（就是说适用于佩耳）。似乎波伊宁兹的所有法律都给爱尔兰带来了好处，因为在这些法律中“帝国的”（这里只是把“英国的”换成一个美化了的说法）政策和利益被置于最高统治集团之上（！）。║\n“无庸置疑，他的法律，即使最令人不快的那些条，由于其中贯彻着把帝国的政策和帝国的利益置于最高统治集团的政策和利益之上的精神，所以执行起来也都是有利于爱尔兰人民的”！！（第73页）\n║　　这些法令只是在佩耳范围内有效，而那里连爱尔兰人民的影子都没有！（戴维斯，第136—139页）\n［注：在手稿里这里的话是后写进去的。——编者注］\n║\n亨利八世和沃尔西时期以来，派到爱尔兰去的执政者在对爱尔兰的治理上，“开始表现出政治时代的深谋远虑严肃认真的治国艺术”（第74页）。\n║怎么样呢？对法战争和蔷薇战争结束了！║\n亨利八世时期对杰拉德氏的战争中，双方都干了许多烧杀掠抢之事，此外英国人对菲茨杰拉德和他的五个叔父以及其他人有背信弃义的行为。\n伊丽莎白时期“开始了腐败作风，腐败作风以最丑恶的形式出现，腐败要战争不要和平，因为战争预示着发横财的希望，而和平则有使这种希望化为泡影的危险”。\n║接着讲到这一时代的投机家——║\n“雄鹰飞奔西班牙的南美洲海岸，兀鹫扑向爱尔兰。”\n║但是就在爱尔兰，罗利强行索要利斯摩尔的宫殿和庄园！威克菲尔德，第一卷第70页。\n［注：这里的话是后来加写在页边上的，插入的地方标有特别记号。[48]——编者注］\n║\n“骗子在爱尔兰机敏地耍阴谋打官司、巧妙地挑唆暴乱以保证自己占有……表现为被没收之土地的财富”（第79页）。"
}