{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "080",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n马尔克和部（pagus）大概是为了军事的征调而联合起来的各村结成的集团；它们是由氏族制度向政治制度的过渡阶段；居民的结合仍然建立在血缘关系的基础上。\n根据凯撒的记述，日耳曼人的家庭看来是对偶制家庭。\n卡·马克思写于1880年底—1881年3月初\n第一次用俄文发表于《马克思恩格斯文库》1946年版第Ⅸ卷\n原文是英文、德文、古希腊文和拉丁文\n**\n注释：\n**\n[149]路·亨·摩尔根《古代社会》1877年伦敦版的摘要，反映了马克思论证唯物史观的工作的一个重要阶段。摩尔根发现了氏族这一发现为理解人类上古史提供了钥匙，提供了根据具体历史材料阐明地区共同体和国家产生的途径的可能性。据恩格斯说，马克思曾打算联系着对摩尔根的研究写一部关于这个问题的书。马克思的这一计划是由恩格斯实现的，他在写作《家庭、私有制和国家的起源》一书时利用了马克思所作的摘要。\n恩格斯在他的这一著作中引用了马克思的摘要中的一些批语，每次引用时都特别加了注释。恩格斯这一著作的中文译本和这里发表的马克思所作的摘要在文字上略有差异，这是由于摘要的英文原文和恩格斯的德文译文不同。\n马克思看来是从马·柯瓦列夫斯基那里得到摩尔根的著作的。这一著作当时在欧洲很少为人所知，而坚持所谓家长制理论的资产阶级学者对摩尔根的发现又故意不提。马克思从1880年底到1881年初把摩尔根的著作作了摘要。摩尔根著作的内容在摘要中摘得十分详细。但马克思在摘要中对原书的结构作了一些改变。原书论述家庭的发展和财产的发展的第三编和第四编，在摘要中被放在第二编即摩尔根标题为《政治观念的发展》的那一编之前。此外，摘要完全略去了原书的第一编第三章（《人类发展进度的比例》）。马克思在作摘要的时候，还使用了其他一些作者的著作，把这些著作中的材料引用在摘要中。在摘要的最后一部分即论述希腊罗马史的那一部分中，马克思常常直接使用古代作家的著作，大段摘录，而且总是用原文。\n摘要在大开的笔记本中占了第1—98页的篇幅。摘要的第一个版本是1941年用俄文出版的，收在《马克思恩格斯文库》第Ⅸ卷中。本卷和第一个版本不同，马克思直接表示的意见都用特殊符号标示出来。摘要的原文版本于1972年由国际社会史研究所（阿姆斯特丹）出版，书名为《卡尔·马克思的民族学笔记》，1972年阿森版（《The　Ethnological　Notebooks　of　Karl　Marx》．Assen，1972）。——第328页。\n[150]指伊·戈盖《论法律、艺术和科学的起源及其在古代民族中的发展》，共三卷，1758年巴黎版。马克思依据摩尔根著作（《古代社会》1977年中译本上册第13页），引用了戈盖的这段话。——第330页。\n[151]筑丘人是部落的名字，这些部落的物质文化的特点就是筑丘，即建造各种形状和各种用途（工事、坟墓）的土丘。这种建筑在北美和中美都可看到。这种古代文化被认为与印第安人文化有亲缘关系。——第331页。\n[152]这里用各种文字所作的名词的比较是摩尔根著作中没有的。——第333页。\n[153]这里列举的古代作家的名字，是摩尔根著作中没有的。这些名字看来是马克思取自某个希腊语字典，他在考察“对偶”（“синдиасмический”）一词时使用了这本字典。恩格斯在《家庭、私有制和国家的起源》中没有使用这个古词。——第337页。\n[154]加诺万尼亚是摩尔根开始用来表示美洲印第安人部落的亲属制度的术语，这个术语由“弓矢”二字组成，摩尔根认为这种武器是印第安人文化的最突出标志。加诺万尼亚族系意为“弓矢之族”。——第338页。\n[155]圣经《创世记》第5、10章。——第341页。\n[156]洛图马亲属制度是摩尔根给波利尼西亚流行的亲属制度所取的名字，因洛图马岛而得名，传教士在该岛对这种制度最先开始进行了研究。——第344页。\n[157]指摩尔根的著作《人类家庭的血亲制度和姻亲制度》1871年华盛顿版。——第347、372页。\n[158]恩格斯在《家庭、私有制和国家的起源》一书中引用了马克思的这个看法（见《马克思恩格斯全集》第21卷第41页）。——第354页。\n[159]恩格斯在《家庭、私有制和国家的起源》一书中从“现代家庭”一语起引用了马克思的这个看法（见《马克思恩格斯全集》第21卷第70页）。——第366页。\n[160]恩格斯在《家庭、私有制和国家的起源》一书中引用了马克思的这个看法（见《马克思恩格斯全集》第21卷第74页）。——第368页。\n[161] Confarreatio——古罗马的举行隆重婚礼的习俗。Coёmptio——用假装双方互相出卖的方式而缔结的婚姻，通过这种假装的出卖，妻子便解脱了她的家庭的监护。Usus——习俗，是按通常习惯而缔结的婚姻。——第369页。"
}