{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "011",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n║　　在继续引述梅恩之前，应当指出，1605年7月4日卑鄙的詹姆斯一世[他在伊丽莎白时代，在他登基之前，曾扮演天主教徒的朋友的角色，并且如安德森博士在《王室宗谱》第786页所说，║\n“他暗中帮助爱尔兰人，比西班牙公开帮助还多”]下令在爱尔兰正式实行信仰划一法令（伊丽莎白朝第二年），并命令“天主教僧侣”离开这个王国。同年，古爱尔兰的塔尼斯特里和加维尔肯德习俗为皇家法院[19]的裁决所废除，财产的继承要按英国法律的规定办理。\n║这些无赖║\n宣布爱尔兰本地的土地占有权为非法，宣布英国的习惯法在爱尔兰有效，从此，长子作为合法继承人，既继承属于领地的土地，也继承按爱尔兰特有的加维尔肯德习俗加以分割的地产。梅恩著作（第185页）。\n║卑鄙的约翰·戴维斯爵士曾任詹姆斯国王时的爱尔兰总检查长，这个职务当然要选一个堪与媲美的家伙来担任，此人就是既“无偏见”和公正又向伊丽莎白曲意谄媚的诗人斯宾塞（《爱尔兰现状》）。他给爱尔兰的疾病开的处方是：║\n动用大批军队“迫使不愿屈膝者投降，把那里的强硬派打倒”，不管寒冬炎夏必须把这场战争进行下去；然后他继续说道：“结局将很快到来”，并以他在“最近曼斯特战役”中的亲身见闻作为证明。\n║详见哈弗蒂著作中关于这位诗人的残忍野蛮行为的叙述（该书第428页注）。\n詹姆斯的明确目的是“掠夺”，他把这称为殖民化。驱逐和奴役爱尔兰人，没收他们的土地和财产，所有这一切均以反教皇主义作为幌子。║\n1607年，还拥有大片土地的爱尔兰最后的两个大首领奥尼尔和奥当奈尔被击溃。1608年，北部的首领卡希尔·奥多尔蒂爵士等（他们的起义）被镇压下去。最后，奥尔斯脱、蒂龙、德里、多尼果尔、弗马纳、阿马和卡万等六郡为国王没收，分给了从英格兰和苏格兰来的冒险者。为此目的利用了代总督｛lord deputy｝，阿瑟·奇切斯特爵士（培根的计划\n║极其愚蠢的詹姆斯一世不中意），║\n他获得了卡希尔·奥多尔蒂爵士的大片土地作为参与这次大规模劫掠的酬谢。（见奥顿诺凡《四教长》。）伦敦商业区的富有的市侩是这次劫掠的最大参与者。他们获得了209800英亩土地，并重建了该城（即德里），后来称为伦敦德里。根据“为垦殖｛plantation｝奥尔斯脱而制定的最后计划，这些土地分成了若干块，这些地块又分为几种：一种是2000英亩，留给富有的企业主和国王的高官显职；一种是1500英亩，分给了国王在爱尔兰的大臣，允许雇用英格兰或爱尔兰的佃农；第三种是1000英亩，分配的限制更少。排挤当地居民和禁止天主教是这次殖民力求遵循的基本原则。柯克斯说，在为指导殖民者而刊印的指示中特别提到“他们决不容许任何一个不宣誓承认国王为宗教领袖的劳动者住在他们的土地上”（同上，第497—500页）。\n爱尔兰议会表面上呼吁建立“新教徒的优势”，实际上也是为詹姆斯一世搜括钱财，他的“贪婪无度”和总是缺钱是臭名昭著的（同上，第501—503页）。\n║　　由于借助“垦殖”的掠夺十分得手，詹姆斯一世现在打算将它推广到爱尔兰其他地方；║\n任命了审查头衔和确定伦斯特所有土地的权利的调查委员会；委员们工作十分迅速，以致很短期间就有385000英亩土地交与詹姆斯支配，\n║[就是这个“愚蠢的、迂腐的傻瓜”，被休谟称颂为“英国的所罗门”][205]。\n（关于这方面的进一步的详情见前书第501—505页）见李兰德著作[62]。扮演清教徒恶棍角色的阿瑟·奇切斯特[他每干一次新的丑事，就多得一些爱尔兰土地的赏赐，并得到了贝尔法斯特男爵的头衔。他在1616年干完他的工作后，退出了爱尔兰政府]║\n决定把未给国王找到“充分证据”的陪审员的案件转交星室法院[72]，作为对他们的惩罚；他们有时“被示众，割去耳朵，穿舌头，有时在额头上打上烙印等等”（下院公报第1卷第307页，见前引书第505页注）。\n［注：自此以下所摘录的是梅恩著作的第七章《家族的古代划分》。——译者注］\n在英裔爱尔兰法官宣布本地占有制为非法的一个“声名卓著的”\n║（为何不是“臭名昭著的”？）║\n案例中有这样一段话：“在沿用（英国）习惯法之前，爱尔兰境内的所有地产或按塔尼斯特里制或按加维尔肯德制处理。领主或首领的头衔｛signory or chiefry｝以及随头衔转移的那部分土地原封不动地传给塔尼斯特，不加分割，塔尼斯特总是由选举或凭势力而不是凭世系产生；不过所有小领地则按加维尔肯德制在男性中分配”。（约翰·戴维斯爵士的报告《加维尔肯德案件》，在詹姆斯一世朝，第三届冬季开庭期，向全体法官所作）（第185页）。\n║　　[塔尼斯特里制度（见前面的哈弗蒂著作摘录）是一种较古老的长子继承权形式，这不是梅恩先生的发现，正如哈弗蒂著作摘录所指出，奥勃莱恩博士、卡里教授等早已认定这是事实。"
}