{
  "metadata": {
    "volume": "45",
    "article_number": "004",
    "title": "有关爱尔兰没收土地历史的材料[61]",
    "file_name": "volume_45_004_弗・恩格斯。有关爱尔兰没收土地历史的材料140―155.html",
    "chunk_id": 0,
    "total_chunks": 9,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：中世纪基督教国家圣职人员要把任职第一年所得收益献给罗马教廷。英国在亨利八世时进行了宗教改革，同罗马教廷决裂。在英国收受这笔钱财的权利乃转归英国国王。1536年爱尔兰的都柏林议会也通过了相应的法令。——译者注］\n\n编辑注释: ［注：墨菲书中没有写年份。——编者注］\n\n编辑注释: ［注：休，外号红休。——编者注］\n\n编辑注释: ［注：1夸特等于291升，1巴勒等于140—190升，1配克等于8．8升。——编者注］\n\n编辑注释: ［注：关于塔尼斯特里和加维尔肯德，见本卷第119、600、601、603、606、608页。——编者注］\n\n编辑注释: ［注：手稿上最后两句写在右边的空栏里，与上句并排。——编者注］\n\n编辑注释: ［注：墨菲书上没有“堂堂的”一语。——编者注］\n\n编辑注释: ［注：即参与处死查理一世。——编者注］\n\n编辑注释: ［注：手稿第17页上只写有《十七世纪：查理二世、詹姆斯二世》这样一个小标题，余下的是空白。——编者注］\n\n编辑注释: ［注：如果考虑到上述墨菲的计算错误，应为1713522英亩。——编者注］\n\n编辑注释: 注释：[7]在外地主是一些在爱尔兰占有大地产但经常住在英国的人。在外地主的庄园由残暴压榨农民的土地代理人经管，或者出租给投机的中间人，再由中间人以小块转租给佃农。冒险家，在十六至十七世纪时指积极参与殖民活动并从事金融投机的商人和银行家，这些人主要是伦敦西蒂区的。在十七世纪中叶英国资产阶级革命时期，冒险家们向议会提供了大量的贷款；议会则为偿还这些贷款而向冒险家们提供了在爱尔兰没收的土地（关于这一点参见本卷第150—151页）。——第11、51、94、97、98、123、151页。[19]皇家法院——英国最古老的法院之一，在十九世纪（到1873年为止）是独立的高等法庭，负责审理刑事和民事案件，并有权重新审理许多下级法院的判决。——第35、107、133、144、603、698页。[43]佩耳（Pale，直译是：栅栏围墙）是中世纪爱尔兰东南部的英国殖民地，其边界地带筑有工事。佩耳的边界线在征服者同爱尔兰岛上未被占领的地区的居民进行的长期斗争中有所变化。十五世纪末，佩耳的范围仅仅包括现在的劳思、米斯、都柏林、基耳德尔诸郡的一部分，它是十六至十七世纪英国人对爱尔兰进行全面征服的基地。——第122、140、599页。[49]1557年，爱尔兰中部利什和奥法利这两个地方的出自奥莫尔家族和奥康瑙尔家族的克兰首领被赶下台、克兰土地被没收之后，利什和奥法利即被命名为女王郡（Queen’s County）和国王郡（King’ｓ County），献给英国女王玛丽·都铎及其丈夫西班牙国王菲力浦二世。关于这一事件，恩格斯在他的《有关爱尔兰没收土地历史的材料》中做了描述，见本卷第140—141页。——第126、140页。[53]指麦克戈根著《爱尔兰史》，奥凯利译，1844年都柏林版。该书最初是1758年在巴黎用法文出版的。爱尔兰革命民主派米契尔的《爱尔兰史》（见注3和注14）就是作为这一著作的续篇编写的。——第128、143页。[61]《有关爱尔兰没收土地历史的材料》（《Varia zur Geschichte der irischen Konfiskationen》）是恩格斯为他没有写完的爱尔兰史收集的准备材料第十个笔记本的内容，标题是恩格斯自己加的。这里的材料主要来源是：约·墨菲《爱尔兰的工业、政治和社会》1870年伦敦版。恩格斯在前一本，即第九个笔记本中已经做过这本书的摘要。这里不同于摘要的是，恩格斯着意挑选并综合有关英爱关系史上一个最重要问题的历史事实。这个最重要的问题就是：十六至十七世纪爱尔兰当地居民受到剥夺，而这种剥夺又由于能使爱尔兰土地被“新”贵族和资产阶级分子所强占而成为英国地主制度的支柱。英国专制时期和资产阶级革命时期在爱尔兰发生的这一过程，使爱尔兰最终变为资产阶级—贵族英国统治下的殖民地。第十个笔记本的各页都分为两栏，墨菲书的摘录写在左栏，可能准备用来写其他作者著作摘录的右栏是空着的（只有一页的右栏里写了两行字）。但是，恩格斯在许多地方注出参看自己笔记本的某处某处以及墨菲书中提到的著作和文件汇编的某处某处，使人们有理由认为，他在这里打算从各种不同的来源广泛收集关于这个题目的材料，并用其他作者（李兰德、卡特、普兰德加斯特、奥康瑙尔等人）的资料对墨菲书中提供的资料加以补充，而在某些地方则是加以矫正。笔记本上有恩格斯编的页码。每页一开始都写有本节标题，有时是重复前一页的标题，并注明“续前”。写有《十五世纪》标题的第1页是空着的。有些页的左栏并没有写满，或者完全空着，只重复一下前页的标题。——第140页。[62]这里援引的是托·李兰德《亨利二世入侵以来的爱尔兰史》（三卷本）1773年伦敦版。这里和以下摘录与引述该书之处均系从墨菲书中转摘转引。——第142、605页。[63]指威·坎登《伊丽莎白编年史》（W．Camden．《Annals，or the History of Elizabeth》）。第一版1615年用拉丁文在伦敦出版，英译本1625—1629年也在伦敦出版。恩格斯这里和以下摘引该书之处均系从墨菲书中转引。——第142页。[64]恩格斯这里是概括墨菲在他的书中第259—260页上对伊丽莎白政府的反天主教法令所做的描述（该法令规定对不到英国国教教堂去的人罚款，要求宣誓承认女王为教会首脑——这是英国国教的基本原则——作为担任公职、从事律师业务和领取地产权证件等等的条件）。恩格斯把1560年的这个法令和随后颁布的类似法令称为惩治法，这显然是借用了十七世纪末至十八世纪前半叶为爱尔兰制定的那一套反天主教法律的广泛流传的代称（关于该法律见注8）。——第144页。[65]恩格斯在这里是指他在爱尔兰史准备材料第五个笔记本里所做的约·戴维斯《史学论文集》（见注39）一书摘录中的如下一段——“在伊丽莎白时期，只有几个爱尔兰首领交出自己的领地并作为再一次的赏赐领回自己的全部土地。而次一等的首领和农民则仍象以往一样按照塔尼斯特里和加维尔肯德这样一些习俗占有自己的地块，所以英国的法律只是推行到领主。但是詹姆斯派出了两个特别委员会……一个负责接收交出的地产和再把它们重新赏赐出去，另一个负责审核有问题的地产权。这两个委员会还注意务使在领主手下持有土地的人服从于领主。委员会在每一次接收交出的领地之前都必须查明：（1）领地的边界；（2）有多少土地归领主所有和有多少土地在其租佃者和侍从手中；（3）他们按习俗要向领主缴纳哪些贡赋和提供哪些徭役。在这之后，把地产归还给持有者作为他的财产，徭役则折算成一定数额的钱款每年向领主缴纳，土地归持有者保有。在处理不合法律手续的地产权时也要先采取同样措施，然后核准”。——第144页。[66]恩格斯指他编写的《爱尔兰年表》。见《马克思恩格斯文库》俄文版第Ⅹ卷第137—138页。——第144页。[67]指托·卡特《奥蒙德公爵詹姆斯传。从1610年诞生至1688年逝世》1736年伦敦版第1—3卷。恩格斯后面援引该书之处，有的是根据墨菲书中对该书的摘引，有的是根据他本人在爱尔兰史准备材料第七个笔记本里从卡特书中做的摘录。——第145页。[68]恩格斯摘录里的这个地方详细地描述了詹姆斯一世统治时期在伦斯特省以克兰首领的地产权不合法律手续为借口没收爱尔兰克兰土地的情况。从卡特书中做的有关摘录用俄文载于《马克思恩格斯文库》第Ⅹ卷第254页，用英文载于《马克思恩格斯论爱尔兰和爱尔兰问题》1971年莫斯科版第462—463页。——第145页。[69]见《爱尔兰年表》中有关处以及恩格斯从马修·奥康瑙尔的书中做的摘录（载于《马克思恩格斯文库》俄文版第Ⅹ卷第140—141和160—161页）。——第146页。[70]“王恩”（“Graces”）是查理一世政府在从爱尔兰天主教领主和乡绅那里收受了三年巨额资助之后于1628年“赐予”他们的微不足道的让步。文件规定只审查那些占有期未满六十年的地产的产权从而使爱尔兰天主教徒的地产权得到一定的保障；天主教徒担任公职时可以用忠诚宣誓代替承认国王为教会首脑的宣誓；允许天主教徒从事律师业务等等。但是这种“王恩”并没有正式地具体落实，很快就被英国王权的代表，首先是温特沃思（斯特腊弗德）总督粗暴地破坏了。——第146页。[71]高等委任法院是1559年伊丽莎白一世为了审理违犯推行宗教改革运动的国王敕令和议会法令的案件以及反对英国国教会的案件而在英国设立的。它的活动不仅是针对天主教徒的，而且也是针对激进的新教教派——清教徒的。——第147页。[72]星室法院是1487年亨利七世在英国建立的惩治封建主的特别法院。在伊丽莎白一世时期，它变成了一个审理政治案件的高等司法机关。它也象高等委任法院一样，于1641年被长期国会撤销。在爱尔兰，斯特腊弗德使用与此类似的专横的司法机关（其中之一称作堡室法院，用为它在总督官邸都柏林堡开庭理事）主要是为了剥夺爱尔兰的土地和推行殖民政策。——第148、605页。[73]恩格斯所做的艾·斯宾塞《爱尔兰现状一瞥》（见注47）一书的摘录（第六个笔记本）中有如下一段话：“教士、所有的神职人员的特点是：买卖圣职公然无忌、贪婪爱财、纵欲无度、饱食终日无所用心、生活方式一塌糊涂。同时他们也没有教养，过着粗俗的生活，象所有其他的爱尔兰人一样，从事各种农业的和其他世俗活动；他们不读圣经，不讲道，不举行圣餐礼，他们的全部工作就是施洗礼，收什一税，巧取豪夺，凡手长所及攫取不误，然后从得来的这些收益中拿出一些来孝敬主教”。——第149页。[74]指1641年2月23日爱尔兰统治者——最高法官帕森斯和博莱斯给驻爱尔兰的英军总司令的命令。此项命令中有关于如何处置爱尔兰“暴乱者”的指示。命令指示司令官实行“致伤、致命、剥皮之刑罚，使用一切可能的手段和办法消灭一切上述的暴乱者及其党徒与帮凶，凡是这些暴乱者住的或住过的和使他们得到支援和藏身所的一切村庄、城市、房屋以及这些地方的所有粮田和牧场，一律予以烧拆抢毁全部踏平；凡是在这些地方居住的能够携带武器的人，一律予以格杀消灭”（托·卡特《奥蒙德公爵传》第3卷第61页）。——第149页。[75]指1641—1652年爱尔兰民族解放起义（见注33）的参加者于1642年10月建立的天主教徒联盟。它是一个以基尔肯尼为中心和以最高会议为临时政府的独特的政权组织。在基尔肯尼联盟内部，英裔爱尔兰贵族和上层天主教僧侣的代表同被英国人剥夺的乡绅和返回祖国的流亡军官当中的比较激进的分子之间进行着斗争，前者想同国王查理一世妥协，后者则要争取宣布爱尔兰独立，主张不论是对英国议会势力还是对英国保皇派都采取坚决行动。由于贵族集团占上风，采取动摇政策，同查理一世的代表订约把联盟掌握的武装力量和财力交给查理一世，以致削弱了爱尔兰人的抵抗，促成起义的失败。——第149页。[76]指发生在英国资产阶级和“新”贵族同爱尔兰起义者斗争的最后阶段1649年夏季英吉利共和国元首克伦威尔的军队在爱尔兰登陆后的流血事件。9月12日克伦威尔的军队在短期围攻之后采取强攻方式占领了东爱尔兰的古老要塞德罗赫达。根据总司令的命令，要塞的3000名守军和许多和平居民全部被杀死。克伦威尔的军队1649年10月12日攻下起义者的另一个抵抗中心——威克斯弗德时，起义者遭到了同样的残酷镇压。——第150页。[77]指英国议会发给在爱尔兰作战士兵的长期债券。这种债券保证士兵们得到一定大小的地块以抵偿欠发的薪饷。许多“士兵债券”被军官和投机者以贱价买去，他们凭这些债券得到被没收的爱尔兰土地。——第150页。[78]指约·林加德《罗马人第一次入侵以来的英国史》1819—1830年伦敦版8卷本。——第151页。[79]恩格斯指约·普兰德加斯特《克伦威尔对爱尔兰的整饬》1865年伦敦版的摘录。摘录详细地记述了英国议会1652年8月12日批准的整饬法令的条款。摘录的有关段落载于《马克思恩格斯文库》俄文版第Ⅹ卷第259—260页。这个法令把爱尔兰的大多数居民宣布为“犯有暴乱罪”。所有“罪犯”被划分成若干类。多数类别处以死刑。没有参加起义但拿不出证据证明自己忠于议会的人，被划为第七类和第八类。对这两类人规定全部或部分地没收其地产。同时，就是保留下来的那部分土地也要收缴，只是用其他地方的土地给予相应的补偿。1653年9月26日，补偿法令对这些措施做了补充。这个法令规定把被部分没收土地的人强制迁移到康诺特省和克勒尔郡的不毛之地，分配给他们大小相当于为他们保留的那一部分地产的地块。为了贯彻这一法令，成立了两个特别委员会，一个设在阿思隆，负责确定保留地产的规模，另一个设在卢格里，负责根据都柏林的特别委员会的指示分配地块。两个法令使为了英国掠夺者的利益而在爱尔兰对当地居民实行剥夺合法化，扩大并巩固了英国大地主制度在爱尔兰的基础。——第151页。[80]恩格斯指他从奥康瑙尔的书做的摘录（见《马克思恩格斯文库》俄文版第Ⅹ卷第176—183页）中有关1660年复辟的斯图亚特王朝对爱尔兰的政策的段落。英国资产阶级革命时期所实现的地产大规模转移，基本上为查理二世政府所承认。查理二世慷慨地将爱尔兰土地赏赐给他的追随者和宠臣，从而扩大了爱尔兰的新地主阶层。“1649年”军官这个名称指的是1649年夏天克伦威尔到达爱尔兰之前在保皇派军队中供职的人。1662年爱尔兰整饬法令规定，部分地归还他们以及爱尔兰天主教徒中仍然忠于国王的其他几类人在革命时期丧失的土地。但是地产权的批准手续非常复杂。由于和解法令的通过，1665年完全停止审批归还土地的申请。——第153页。[81]正文资料所涉及的威廉三世时期没收土地一事破坏了同1689—1691年爱尔兰起义者签订的里美黎克协定（见注52）。——第154页。"
}