{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "029",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "他们决定不再服从——而且不允许人们服从——在英国为爱尔兰通过的任何法律或法规。从那时起——全面停滞。地方当局，律师也照此行事。陪审员不依照这些法律进行判决。许多重要的法律停止生效。\n议会分成了弗拉德派和格拉坦派。后者（根据辉格党人的暗示行动）总是占多数。英国政府决定加深由此产生的民族分裂。不列颠议会某些议员的不明智行为对此起了阻碍作用。\n乔·杨爵士在英国下院。曼斯菲尔德勋爵在皇家法院。阿宾登勋爵在上院。\n志愿兵号召全爱尔兰拿起武器。十二万多人。弗拉德在他们当中拥有极大的威望。英国政府又陷入惊恐。\n1783年。乔治三世在位第二十三年法令。英国议会在立法方面的任何干涉权和英国的上诉裁判权都被废除。未经辩论即通过。\n英国的这个放弃权利法令使爱尔兰议会在爱尔兰人民的心目中威信扫地，证明它要么是无能，要么是叛卖——否则这个法令就是多余的。现在的口号是改革爱尔兰议会。\n爱尔兰议会。衰败城镇制。下院议员是由个人，特别是贵族派定的，而贵族是由国王册封的，这些贵族通过代理人在下院投票。议会里的席位是用钱买的，而席位的使用权又被卖出以换取官职。行政权的代理人们也做这种买卖。志愿兵认真地调查了事实，等等。有一名贵族指派了九名下院议员，等等。只有四分之一的议员是人民自由选举的。在丹甘囊再次举行志愿兵代表会议。1783年11月10日被宣布为都柏林爱尔兰大国民会议第一次会议的日期。会场在圆形大厅。英国大臣们知道，如果在爱尔兰实行了改革，那就无法阻止在英国实行这种改革。另外，英国的贸易竞争。查尔蒙特以欺骗的手段当了主席。通过改革方案，由弗拉德向下院提出。国民会议宣布继续开到得到答复为止。\n政府不允许提出弗拉德的法案，因为他来自武装会议。\n政府知道，议会如果取得胜利就意味着不仅国民会议而且志愿兵也将遭到毁灭。法案以158票对49票被否决。多数派的158名代表都是挂名肥缺占据者，象1800年一样。通过了带有侮辱志愿兵性质的给国王的奏书。查尔蒙特施用诡计解散了国民会议。现在在志愿兵和人民当中进行着狂热派（查尔蒙特）和解放派（天主教徒解放的拥护者）之间的斗争。（伦敦德里的主教布里斯托尔伯爵主张彻底解放。拜尔法斯特志愿兵呼吁书就是以这个精神写的。）愚蠢的查尔蒙特提议向下院提出新的、“市民的”、非军事的“改革法案”。当然被否决了。现在开始了温和的议会主义时期。志愿兵在这次打击之后又支撑了几年，但逐渐走向衰落。辉格党演说家（格拉坦等等）丧失了威信和影响。║\n（ｂ）1783年底至1791年。（“爱尔兰人联合会”的建立）\n║　　1783年12月，皮特——首相。拉特兰公爵——副王。奥德——大臣。拉特兰。死于1787年10月。\n拉特兰公爵——副王。（奥德——首席国务秘书。）1783年12月—1787年10月。\n在下院，多次试图改革均未成功。\n奥德的贸易提案。\n1784年5月。格里菲思向下院提出调查爱尔兰和大不列颠之间的贸易关系；他希望保护爱尔兰贸易免受英国竞争。政府扣压了他的这个提案。\n1785年2月7日奥德宣布将提出并于2月11日正式提出十一条贸易提案。这个计划是作为某种互惠提出来的。一项须付之以十四万镑新税的恩惠。\n1785年2月22日，皮特向英国下院提出二十条提案。按照英国的精神改造过，然后送到爱尔兰去。半个地球都禁止爱尔兰船舶航行。爱尔兰商品也遭到禁止。爱尔兰被剥夺全部关税立法权，等等（见第22页）\n［注：这里以及后文中，马克思提示的是手稿主体部分的页码（见本卷第47—48页）。——编者注］\n爱尔兰下院。1785年8月15日，经过前几次会议的激烈辩论之后，奥德被迫在会议期间把自己的法案收回了，而且是永远收回。奥德的提案变成了一个秘密的合并方案。\n1785年8月11日，柯伦以“不仅仅用语言”反抗相威胁。\n1785年8月12日，柯伦说：║\n“这个法案预示着放弃爱尔兰的宪法和自由。”\n║　　1785年2月14日，爱尔兰下院。关于扩大民兵的法案。为了对抗志愿兵。（给民兵拨款两万镑。）\n1784年再次提出改革的要求。都柏林郡的郡长亨利·赖利根据要求于1784年10月25日召开本郡大会等等，选派国民大会的成员。他为此被皇家法院[19]根据王室的要求逮捕。\n1785年2月24日，布朗洛就逮捕一事提出谴责这个法院的成员的提案，要求表决。以143票对71票被否决。\n用收买手段收回对暴力做出的让步，这种做法始于1782年，而在奥德的提案失败后大大加强了。\n1786年3月13日，爱尔兰下院。福布斯提出关于限制年金金额的法案。失败了。\n1787年3月12日。福布斯又提出自己的法案。又失败了。\n在爱尔兰不存在大臣们的责任心。\n1787年1月19日，爱尔兰下院。因人民的贫困、什一税、过高的地租、在外地主制、苛刻的租佃条件、虐待而引起的南方骚乱，等等。"
}