{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "042",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "摩尔根在其《血亲制度……》一书中，说明了七十个美洲印第安人部落的血亲制度；他指出，这些部落具有同一个制度，而且他们的制度有一个共同的起源；他把所有这些部落列为一个单独的、名之为“加诺万尼亚”的族系（“弓矢族系”）。\n这里，他引用了关于加诺万尼亚族系各个部落的氏族的材料（按照《血亲制度》一书中使用的分类方法）。\n**\nⅠ．霍德诺索尼诸部落\n**\n（1）易洛魁人。\n氏族： （1）狼氏，（2）熊氏，（3）海狸氏，（4）龟氏，\n（5）鹿氏，（6）鹬氏，（7）鹭氏， （8）鹰氏。\n（2）维安多特人：古代休伦人的残余，与易洛魁人至少在四百年以前已经分离。\n氏族： （1）狼氏，（2）熊氏，（3）海狸氏，（4）龟氏，\n（5）鹿氏，（6）蛇氏，（7）豪猪氏，（8）鹰氏。\n鹰氏现已绝灭，还有五个氏族与易洛魁人共同；它们的名称现在已经改变。\n世系按女系计算；氏族内禁止通婚；酋长（民政酋长）的职位在氏族内继承，但在氏族成员间选举产生；酋长的职位由兄传弟或由舅父传外甥；军事酋帅的职位用以酬赏功勋；他们有七名酋长和七名军事酋帅；财产在氏族内继承；已婚和未婚的子女继承母亲的物品（从父亲那里得不到任何东西）；每个氏族都有权罢免和选举其酋长。\n现在已灭绝的或被其他部落所合并的伊利部落、中立民族、诺托维部落、图特洛部落和苏斯克汉诺克部落，都属于这一分支。\n**\nⅡ．达科塔诸部落\n**\n达科塔诸部落在其被发现时，已分为许多集团，他们的语言也分成许多方言；但他们居住在大体上相邻接的地区；他们占据了密西西比河上游和密苏里河两岸长达1000英里以上的地区；易洛魁人及其各亲属部落可能都是这支人的分支。\n（1）达科塔人，或苏人；他们现在约有十二个独立部落；他们的氏族组织已经消亡，但是他们的最近的亲属即密苏里诸部落却还有这种组织；他们有类似氏族的以动物名称命名的组织，但氏族现在已不复存在。\n卡弗（《北美旅行记》，1796年费拉得尔菲亚版第164页）1767年曾到过他们那里；他访问过密西西比河沿岸的东达科塔人，对他们的部落和氏族作了确切的叙述，他们的首领完全相当于酋长和军事酋帅，等等。摩尔根在1861年访问过东达科塔人，1862年访问过西达科塔人，因而是在卡弗之后将近一百年访问这两部分人的；他没有发现什么氏族的痕迹；达科塔部落在他们被驱逐到草原并沦为一些游牧群期间，生活方式就改变了。\n（2）密苏里诸部落。\n（ａ）蓬卡人。\n氏族：（1）灰熊氏，（2）多民氏，（3）麋氏，（4）臭鼬氏，\n（5）野牛氏，（6）蛇氏， （7）巫氏，（8）冰氏。\n在这个部落中，世系按男系计算，子女属于父亲的氏族。酋长的职位在氏族内继承；酋长由选举产生，但最有资格的是已故酋长的儿子。古老（制度）的改变可能是不久以前的事，因为密苏里八个部落中的奥托和密苏里两个部落，以及曼丹部落（密苏里河上游各部落），其世系依然按女系计算。财产在氏族内继承；氏族内禁止通婚。\n（ｂ）奥马哈人。\n氏族：（1）鹿氏， （2）黑氏， （3）鸟氏， （4）龟氏，\n（5）野牛氏，（6）熊氏， （7）巫氏， （8）鸦声氏，\n（9）头氏， （10）赤氏，（11）雷氏， （12）多季氏。\n世系的计算、继承制度、婚姻规定都与蓬卡部落相同。\n（ｃ）衣阿华人。\n氏族：（1）狼氏，　 （2）熊氏，　　在衣阿华和奥托两部落中，曾有一\n（3）牝野牛氏，（4）麋氏，　　海狸氏，现在已经灭绝；世系的计算\n（5）鹫氏，　 （6）鸠氏，　　等等都与蓬卡部落相同。\n（7）蛇氏，　 （8）枭氏。\n（ｄ）奥托人和密苏里人。这两个部落已经合而为一，有下列八个氏族：\n（1）狼氏，　 （2）熊氏，　　 世系按女系计算。酋长的职位和财\n（3）牝野牛氏，（4）麋氏，　　 产都在氏族内继承；氏族内禁止通\n（5）鹫氏，　 （6）鸠氏，　　 婚。\n（7）蛇氏，　 （8）枭氏。\n（ｅ）卡乌人。\n氏族：（1）鹿氏，　（2）熊氏，　 （3）野牛氏，　　世系计算、继承\n（4）白鹫氏　（5）黑鹫氏， （6）鸭氏，　　　制度、婚姻规定\n（7）麋氏，　（8）浣熊氏， （9）郊狼氏，　　都与蓬卡部落相\n（10）龟氏， （11）大地氏，（12）鹿尾氏，　　同。\n（13）天幕氏，（14）雷氏。\n卡乌部落是美洲土著中最蒙昧的一个部落，但却聪明；1869年时，他们的人口急剧缩减到约700人，每个氏族平均约50人。摩尔根没有访问奥萨格和夸帕两个部落。所有这些部落都住在密苏里河及其支流两岸，从大苏兹河口直到密西西比河，并沿密西西比河西岸往下到阿肯色河。他们都操与达科塔语很相近的方言。\n（ｆ）温内巴哥人。\n［注：据摩尔根原书，温内巴哥人不属于密苏里诸部落，而是与达科塔诸部落和密苏里诸部落并列的部落。"
}