{
  "metadata": {
    "volume": "45",
    "article_number": "003",
    "title": "高德文·斯密斯《爱尔兰历史和爱尔兰性格》一书札记[35]",
    "file_name": "volume_45_003_弗・恩格斯。高德文・斯密斯《爱尔兰历史和爱尔兰性格》一书札记117―139.html",
    "chunk_id": 0,
    "total_chunks": 11,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：手稿页边上注有：“戴维斯，摘录，第4页2”。[39]——编者注］\n\n编辑注释: ［注：手稿里这句话是写在相关的那句话上边的。——编者注］\n\n编辑注释: ［注：手稿里这句话是插在行间里写的。——编者注］\n\n编辑注释: ［注：这里的话是后加的。——编者注］\n\n编辑注释: ［注：在手稿上这里的页码显然是恩格斯后加上的；高·斯密斯的原书上没有注出这个页码。——编者注］\n\n编辑注释: ［注：这里指的是英裔爱尔兰领主，他们在很大程度上已被爱尔兰本地人同化，同英国本国存在着矛盾。——译者注］\n\n编辑注释: ［注：手稿页边注有：“戴维斯，第134、135页；摘录4，2；斯宾塞，第20页”。——编者注］\n\n编辑注释: ［注：五个血统，见本卷第131页。——编者注］\n\n编辑注释: ［注：这里的话是后加的。——编者注］\n\n编辑注释: ［注：在手稿里这里的话是后写进去的。——编者注］\n\n编辑注释: ［注：这里的话是后来加写在页边上的，插入的地方标有特别记号。[48]——编者注］\n\n编辑注释: ［注：1787年，俄国沙皇叶卡特林娜二世南巡。大臣波将金为显示新并入俄国的克里木的繁荣，沿途假造许多漂亮的村落，并雇人装扮成丰衣足食的村民，对沙皇进行欺骗。由此乃有波将金村之说。——译者注］\n\n编辑注释: ［注：斯密斯书中有误。应为：奥康瑙尔。——编者注］\n\n编辑注释: ［注：路易十四。——编者注］\n\n编辑注释: ［注：查理二世。——编者注］\n\n编辑注释: ［注：约克公爵，后为国王詹姆斯二世。——编者注］\n\n编辑注释: ［注：詹姆斯·弗兰西斯·爱德华·斯图亚特。通常称作舍伐利埃·德·圣乔治。——编者注］\n\n编辑注释: ［注：在手稿里下面注有：（结尾部分转第5页）。——编者注］\n\n编辑注释: ［注：见本卷第133页。——编者注］\n\n编辑注释: ［注：地中海东岸诸国的旧称。——译者注］\n\n编辑注释: ［注：乌尔班八世。——编者注］\n\n编辑注释: 注释：[7]在外地主是一些在爱尔兰占有大地产但经常住在英国的人。在外地主的庄园由残暴压榨农民的土地代理人经管，或者出租给投机的中间人，再由中间人以小块转租给佃农。冒险家，在十六至十七世纪时指积极参与殖民活动并从事金融投机的商人和银行家，这些人主要是伦敦西蒂区的。在十七世纪中叶英国资产阶级革命时期，冒险家们向议会提供了大量的贷款；议会则为偿还这些贷款而向冒险家们提供了在爱尔兰没收的土地（关于这一点参见本卷第150—151页）。——第11、51、94、97、98、123、151页。[19]皇家法院——英国最古老的法院之一，在十九世纪（到1873年为止）是独立的高等法庭，负责审理刑事和民事案件，并有权重新审理许多下级法院的判决。——第35、107、133、144、603、698页。[35]高德文·斯密斯《爱尔兰历史和爱尔兰性格》（1861年牛津和伦敦版）的札记，是恩格斯由于想编写一部全面的爱尔兰史而做的。恩格斯的这部爱尔兰史只写完第1章和第2章的一部分（见《马克思恩格斯全集》第16卷第523—571页和803—804页的注407）；恩格斯从1869年7月至1870年5月所做的准备工作显然没有完成。但是，恩格斯记在十五大本编了号的笔记本里的资料，单页的摘录、文献目录、札记，此外还有剪报，这一切说明了他对爱尔兰历史进行的调查研究的规模，并使我们能够判断他对爱尔兰历史最重要方面的理解。这些资料迄今只发表过一小部分（见《马克思恩格斯文库》俄文版第Ｘ卷第59—263页（《Архив Маркса и Энгельса》，т．Х，стр．59—263））。《斯密斯书的札记》见于上述的摘抄笔记本的第四本第1—3、5—7页。恩格斯是1869年9月底注意到这部书的，然而对该书进行摘录并做批判性的札记则不早于同年11月上半月。札记有两部分：第一部分从第四个笔记本的头上开始；第二部分写在恩格斯从另一部爱尔兰历史书中所做的摘录之后，标题是《高德文·斯密斯（续完）。逐字摘录的个别段落和补充的评注》。除新从全书各处做的摘录之外，这部分中有些地方是将第一部分中只是简要转述过的再逐字逐句写出其原文。这两部分都有后来恩格斯有时在笔记本页边上补写的插话，有些地方还注明别的笔记本上哪些地方把斯密斯的言论同别的作者的看法或别的资料做了比较。逐字逐句从斯密斯书中抄录的地方用的是英文，恩格斯本人所做的零散的转述和评语用的是德文。斯密斯的书引起恩格斯的注意并非因为它是一个研究爱尔兰过去历史的资料来源，而主要因为它是自由派伪造这个国家历史的一个例证，这种伪造反映着英国资产阶级在爱尔兰问题上的沙文主义立场。恩格斯在笔记本里以及在他的爱尔兰史手稿开头部分里对斯密斯的尖锐批评（还可参看《马克思恩格斯全集》第16卷第542、549、570、573页），证明恩格斯把揭露这类观点看作是在他要写的书中应当解决的课题之一。恩格斯在1869年11月29日的信中告诉马克思，他打算对“提出一些荒谬透顶的论断，竭力为英国人涂脂抹粉”的斯密斯的书进行批判（见《马克思恩格斯全集》第32卷第390页）。——第117页。[36]恩格斯指他从马修·奥康瑙尔《1691年和解后的爱尔兰天主教徒史，兼论自亨利二世入侵至革命前的爱尔兰状况》（1813年都柏林版）一书的摘录。摘录的开头部分在恩格斯的爱尔兰史准备资料第二个笔记本里。在第三个笔记本里恩格斯是分两栏写的，左边写的是奥康瑙尔的书的摘录，右边写的是别的作者在同一问题上的言论。恩格斯从奥康瑙尔书中做的摘录用俄文发表于《马克思恩格斯文库》第Ⅹ卷第157—248页。高·斯密斯的言论和对他的批判载于该书第185、187、209、211、219、221、227、231页。——第117页。[37]斯密斯有意歪曲地说爱尔兰的自然条件适宜于畜牧业。恩格斯认为他是企图用地理因素作论据，来为在爱尔兰把农民从土地上赶走并从小农租佃制转向大畜牧经济以利于大地主和英国资产阶级的做法辩护。这一点，恩格斯在他的爱尔兰史《自然条件》那一篇里进行了揭露。就在那一篇里，他指出1855年爱丁堡出版的译自法文的《英格兰、苏格兰和爱尔兰的农村经济》原书作者、法国资产阶级经济学家莱昂斯·德·拉维涅所具有的类似倾向；但是也指出，拉维涅在竭尽全力低估爱尔兰的农耕发展的可能性的同时，仍不得不承认该岛的某些地方有对农耕有利的条件（见《马克思恩格斯全集》第16卷第539—542页）。恩格斯在他从拉维涅的书做的摘录当中更详细地批判了该书。——第117页。[38]恩格斯这里是援引约·格·科尔《爱尔兰旅行记》1843年德勒斯顿和莱比锡版第1、2卷，后来他在写有《斯密斯书的札记》的第四个笔记本里（第8、9页）做了该书的摘录。恩格斯指出，在科尔旅行时，迷信在爱尔兰还有很大势力。恩格斯在其著作《家庭、私有制和国家的起源》中描写了爱尔兰的克兰传统的生命力。他在该书第四版的注里指出，1890年他前次在这个国家旅行时还亲自观察了其遗迹（见《马克思恩格斯全集》第21卷第152页）。“两岁公牛”与“三岁公牛”是在爱尔兰流行的对彼此角逐的集团的称呼，据说这种称呼的起源是关于公牛的年龄的争论。——第118页。[39]恩格斯根据的是他记在单页上的约翰·戴维斯《史学论文集》1786年伦敦版摘录。恩格斯做此书的摘录，大约是他发现斯密斯对有关爱尔兰风俗的历史证据的解释同第一手材料相比有许多不确切之处，因此想把斯密斯的解释和这类材料的不同说法做个对照。恩格斯在戴维斯这本书的摘录中加的批语里，把《论当今国王陛下临朝亲政之前爱尔兰从未完全归顺于英王的真正原因》这篇论文称为戴维斯的主要著作。（当今国王陛下是指詹姆斯一世，这篇论文是在他统治时期于1612年刊印的。）摘录就摘自这篇论文。恩格斯通过部分地逐字逐句抄录、部分地以自己的话转述，讲解了两种爱尔兰习俗：塔尼斯特里（还在克兰或塞普特的首领活着时就从某个被认为是最古老的、最受尊敬的家族中选出他的接续人，即塔尼斯特）和加维尔肯德（土地占有者死后，土地分给他的男系亲属，包括非婚生子）。恩格斯的这些讲解即来自前书的第135—136页。关于加维尔肯德他写道：“加维尔肯德是一个日耳曼语的名词，指的是肯特郡的由儿子们分地产的习惯法。英国的法学家们也将这个名词照原样用于威尔士和爱尔兰的不实行长子继承制的克尔特法律。”恩格斯把克兰首领的苛捐杂税（cuttings和cosherings）分别解释为“实物供奉”和“供给首领及其侍从们吃喝”。关于戴维斯所说的“低级地产”，恩格斯指出：“这个英国的法律名词在这里应该是指克兰里面的单个家庭的份地。”恩格斯认为戴维斯的著作作为爱尔兰的中世纪史资料有重要意义，他在他的准备材料的第五个笔记本里做了上述著作的全书详细摘要。这份摘要他在斯密斯著作的摘录和插话里曾加以援引。他在1869年11月29日致马克思的信中写道：“从这些论文中可以看出，到1600年，在爱尔兰土地公共所有制还是完全盛行的”（见《马克思恩格斯全集》第32卷第389页）。在信里他还表示想利用这一第一手资料来批判斯密斯的观点和论断。马克思对戴维斯的著作也感兴趣。在他做的梅恩那本书的摘要里有许多对戴维斯的评语（见本卷第578、603页）。——第119、601页。[40]指亨·哈勒姆《自亨利七世即位至乔治二世逝世的英国宪政史》。第一版于1827年分两卷在伦敦出版。——第120页。[41]1155年英国血统的罗马教皇阿德里安四世在英国国王亨利二世要求下颁发圣谕，以“开拓教会疆域”为名批准入侵爱尔兰，并责成国王保证使爱尔兰每年向罗马教皇纳贡。1169年盎格鲁－诺曼贵族动手征服爱尔兰。1171年亨利二世完成对爱尔兰的征服，迫使当地的首领和在那里定居的盎格鲁－诺曼贵族承认他是“最高统治者”。他在都柏林、瓦特福德和威克斯弗德留下了驻军，打下了中世纪英国在爱尔兰的殖民地的基础。1172年教皇亚历山大三世确认了亨利二世对爱尔兰的统治权。——第120页。[42]指英国中世纪作家坎布里亚的吉拉德的著作《爱尔兰的征服》。下文即摘自该书。恩格斯在他的《爱尔兰史》中评述了该书并指出了作者——同时也是盎格鲁－诺曼贵族入侵爱尔兰的参加者——对当地居民的偏见（见《马克思恩格斯全集》第16卷第556页）。——第121页。[43]佩耳（Pale，直译是：栅栏围墙）是中世纪爱尔兰东南部的英国殖民地，其边界地带筑有工事。佩耳的边界线在征服者同爱尔兰岛上未被占领的地区的居民进行的长期斗争中有所变化。十五世纪末，佩耳的范围仅仅包括现在的劳思、米斯、都柏林、基耳德尔诸郡的一部分，它是十六至十七世纪英国人对爱尔兰进行全面征服的基地。——第122、140、599页。[44]指英国两个封建家族之间为争夺王位而进行的红白蔷薇战争（1455—1485）。约克家族的族徽是白蔷薇。朗卡斯特家族的族徽是红蔷薇。这场战争的结果是：旧的封建贵族几乎完全被消灭，政权转入新的都铎王朝之手，都铎王朝在英国确立了专制制度。——第123页。[45]圣乔治兄弟会是由佩耳的十三名最大的英裔爱尔兰封建主组成的。英国国王爱德华四世担心佩耳脱离英国，因而很快就拒绝让这个兄弟会为他做任何事情。此事托马斯·穆尔的《爱尔兰史》一书中提到过。托马斯·穆尔《爱尔兰史》共4卷，1835—1846年在巴黎出版。恩格斯的爱尔兰史准备材料的第二个笔记本里有该书的摘录。但是，在恩格斯根据穆尔的书写成的《爱尔兰年表》里没有提到这件事。《爱尔兰年表》（写在第十五个笔记本里，这个笔记本的编号是后来加上去的），其写作时间看来是在恩格斯着手整理他的爱尔兰史的准备资料的时候，可能在写爱尔兰史前几章（1870年春末至同年夏）之前，也可能与之同时。手稿是用德文写的。《爱尔兰年表》用俄文发表于《马克思恩格斯文库》第Ⅹ卷第107—156页，用英文发表于《马克思恩格斯论爱尔兰和爱尔兰问题》1971年莫斯科版第213—258页（Karl Marx and Frederick Engels．《Ireland and the Irish Question》．Moscow，1971，pp．213—258）。——第123页。[46]基尔肯尼法令包含若干条由英国爱德华三世政府颁布、由爱尔兰议会于1366年在基尔肯尼城（爱尔兰东南部）通过的法律。法令禁止居住在爱尔兰的英国人同爱尔兰人结婚，不许任命爱尔兰人担任教会职务、不许仿效他们的习俗、衣着、语言，违者没收其土地。在佩耳界内推行英国法律。基尔肯尼法令的通过反映了英国当局要加强对爱尔兰的封建扩张的意图，使被英国征服者说成是敌人和低级种族代表的爱尔兰土著居民的不平等地位合法化。同时，这一法令的通过又是一种对策，用以对付那些有爱尔兰克兰首领们可依靠的英裔爱尔兰贵族的分立主义倾向。——第123、602页。[47]恩格斯在此处所援引的戴维斯书的摘要（第四个笔记本）里，揭露斯密斯故意歪曲资料。戴维斯书中谈到，在审判被控犯有杀人罪的土著爱尔兰人时，以英国国王的名义收取一定数额的法庭罚金。恩格斯就这一点写道：“可见，国王是所有爱尔兰野蛮人的统治者。而斯密斯却把这叫做：案件由布雷亨审理！”根据戴维斯书中所载，还可以得出如下结论：斯密斯为了替英国殖民者在爱尔兰的法定特权找根据而援引的爱尔兰首领就郡长一事所做的答复，是属于诙谐性质的。恩格斯指出：“从这段诙谐话里，斯密斯得出结论说什么爱尔兰人杀了英国人也只是交一笔赔偿金（Eric）就行了。”（赔偿金是付给受害的塞普特或克兰的赎罪钱，这个术语同古日耳曼人的Wehrgeld和古斯拉夫人的вира是一样的）。前面提到的布雷亨是爱尔兰习惯法的爱尔兰本地的法官、解释者、维护者。他们在爱尔兰社会中的作用，马克思在梅恩那本书的摘要里作了详细论述（见本卷第572—659页）。斯宾塞是伊丽莎白一世的大臣兼宫廷诗人，下文提到的寓意诗《仙后》的作者，同时又是爱尔兰的殖民官员。恩格斯在提到基尔肯尼法令时也援引了斯宾塞《爱尔兰现状一瞥》的摘录。摘录是写在他的准备材料第六个笔记本里的。恩格斯做摘录所用的版本是；《古爱尔兰史著作。斯宾塞、坎皮恩、汉默尔和马耳博罗文集》1809年都柏林版第1—2卷。斯宾塞的著作写于1596年。——第124页。[48]这段话是恩格斯在看了爱德华·威克菲尔德《爱尔兰的统计数字和政治情况》一书之后加写的。该书1812年在伦敦出版，全书共两卷。书中包含有十八世纪末至十九世纪初的爱尔兰的丰富史料。恩格斯从该书做的摘要写在他的爱尔兰史准备材料笔记本里，开头部分写在第七本、中间部分写在第十一本，最后一部分写在第十二本。——第125页。[49]1557年，爱尔兰中部利什和奥法利这两个地方的出自奥莫尔家族和奥康瑙尔家族的克兰首领被赶下台、克兰土地被没收之后，利什和奥法利即被命名为女王郡（Queen’s County）和国王郡（King’s County），献给英国女王玛丽·都铎及其丈夫西班牙国王菲力浦二世。关于这一事件，恩格斯在他的《有关爱尔兰没收土地历史的材料》中做了描述，见本卷第140—141页。——第126、140页。[50]奥伦治会是以奥伦治家族的威廉三世的姓氏命名的。威廉三世镇压过1689—1691年为恢复天主教和被推翻的斯图亚特王朝而举行的爱尔兰起义。奥伦治会是一个反动的恐怖组织，成立于1795年；大地主和新教僧侣利用这一组织同爱尔兰的民族解放运动作斗争。该会一贯从事挑动新教徒反对爱尔兰天主教徒的活动。它在爱尔兰北部的势力特别强，这里的居民有一大部分是新教徒。——第126页。[51]斯密斯和其他一些英国历史学家，企图把整个宗教战争时代所固有的偏狭和狂热、欧洲专制的天主教国家对新教徒的迫害引为口实，来为十七世纪资产阶级革命时期及以后各个时期英国人在爱尔兰的残酷行为进行辩解。对此，恩格斯在他从马·奥康瑙尔《爱尔兰天主教徒史》一书所做的摘录（见注36）中进行了揭露。他在摘录中所加的插话里指出：“经常被忽视的是，在爱尔兰这里是整个民族被奴役，而宗教仅仅是个口实。斯密斯在第130页上说‘然而不能无视在这些时期新教徒也是受压迫的’。但是，如果备受称赞的英国宪法不优于西班牙、法兰西和奥地利的专制主义，那么要它何用呢？”（《马克思恩格斯文库》俄文版第Ⅹ卷第211页）。——第127页。[52]里美黎克协定是1691年10月被包围在里美黎克要塞的爱尔兰起义者和英军司令部的代表之间签订的，经国王威廉三世批准。由1688年英国政变（“光荣革命”）和奥伦治的威廉三世王朝的确立促成的1689—1691年爱尔兰起义就此结束。爱尔兰起义者公开打出的旗帜是恢复被推翻的斯图亚特王朝，而实际上要争取的是：废除作为没收爱尔兰土地之依据的那些殖民法令、承认独立的爱尔兰议会、给他们以公民自由和宗教自由。起义者在长期军事斗争中屡遭失败，但是进行了顽强的抵抗。根据里美黎克协定，起义军在体面的条件下投降。这些条件是：士兵和军官可以参加外国军队或编入威廉三世的军队；对爱尔兰的居民包括天主教徒给予赦免、保留他们的财产和选举权、给他们以信教自由等等。协定的这些条件很快就被英国殖民者粗暴地破坏了。——第127页。[53]指麦克戈根著《爱尔兰史》，奥凯利译，1844年都柏林版。该书最初是1758年在巴黎用法文出版的。爱尔兰革命民主派米契尔的《爱尔兰史》（见注3和注14）就是作为这一著作的续篇编写的。——第128、143页。[54]克雷西会战（1346年）、普瓦提埃会战（1356年）和阿津库尔会战（1415年，英军由国王亨利五世指挥），都是英法百年战争（1337—1453）中的重大事件。——第131页。[55]爱尔兰社会（Irishry）——十四世纪下半叶以来英国人用以指爱尔兰本地人的一个统称。这里说的爱尔兰本地人主要是住在佩耳以外、到十六世纪还保持着事实上的独立和自己的社会秩序与风俗习惯的爱尔兰人。——第131页。[56]指1641年10月23日爆发的以费利姆·奥尼尔为首的奥尔斯脱起义。奥尔斯脱事件是持续到1652年的席卷爱尔兰全境的民族解放起义（见注33）的序幕。恩格斯在他写的各种准备材料中指出了起义的真正原因——英国殖民者侵夺土地和对爱尔兰人不断压迫；同时他还揭露了资产阶级历史学家歪曲事实真相，特别是揭露他们硬说爱尔兰起义者大规模屠杀新教徒（见《马克思恩格斯文库》俄文版第Ⅹ卷第145—153、163—169页）。后来他还指出，所谓“爱尔兰起义者的暴行”是他们的敌人蓄意散布的，而且为颠倒黑白的资产阶级历史编纂学所接受。恩格斯在1881年2月24日给燕妮·龙格的信中说：“在克伦威尔时期，英国的新教徒至少屠杀了三万爱尔兰人。他们为了掩盖自己的兽行，就捏造一个神话，说什么这是为了对爱尔兰天主教徒杀戮三万新教徒实行的报复”（见《马克思恩格斯全集》第35卷第156页）。——第135页。[57]指爱·克拉伦登《爱尔兰的叛乱和内战史》。该书于1720年出第一版。——第135页。[58]西西里晚祷，指1282年3月30日复活节晚祷时在巴勒摩爆发的反法国征服者的人民起义。起义的直接原因是法国士兵胡作非为。起义席卷了整个西西里，结果法国人被赶走，从1266年起统治西西里的昂茹王朝被推翻。——第135页。[59]指《史料汇编》——约·拉什沃斯编辑出版的一部英国历史文献和资料的集子。这部八卷本的文献集的第一版是1659—1701年在伦敦出版的。第二版是1721年出版的。——第135页。[60]1849年在爱尔兰专门设立了一个皇家委员会以促进和简化负债地产的贱价出售。1849年法律最初是作为临时性措施通过的，后来又由1852、1853、1854和1858年法律加以延长和补充。这项法律促使土地从破产的贵族地主手里转向资产阶级高利贷者、大土地占有者的手里，后者关心的是将小佃农从土地上赶走并对爱尔兰的农业进行资本主义改造。——第136页。"
}