{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "066",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "有一些这样的字：yava——野生果实，varka——锄或犁，rava——镰；pio，pinsere（烤）和mak，即希腊语的μασσω，意即打谷和碾谷”。\n到罗慕洛时代（公元前754—717年，或罗马建城1—37年）[罗慕洛的名字在这里不是指人，而是指时代；他的后继人的名字也是这样]，拉丁部落——在阿尔班丘陵地带和罗马以东的亚平宁山区——已经由于分化而分成30个独立部落，但为了互相保卫仍然结成一个松散的部落联盟；萨贝利人，奥斯克人和翁布里人也是这样。他们全体，也象他们的北邻伊特剌斯坎人一样，都组成为氏族。\n到罗马建城时期（约在公元前753年），他们已过渡到农业生活方式，拥有家畜群，有了专偶制家庭而且结合成具有同盟形式的联合。伊特剌斯坎人的部落结成了部落联盟。\n拉丁部落拥有许多设防的城市和乡间的坞壁；为了经营农业而分散居住在乡村各处。\n在各拉丁部落开始进入有史时期的各种制度中，有氏族、库里亚和部落。拉丁氏族有共同的血统；萨宾氏族和其他氏族，除伊特剌斯坎人以外，都是亲属关系。在罗慕洛的第四代继承人塔克文·普里斯库斯的时期，社会组织被排列成数字比例，即十个氏族为一个库里亚，十个库里亚为一个部落｛特里布斯｝；部落有三个，于是便有30个库里亚和300个氏族。\n罗慕洛废除了由氏族组成的和各自据有一个地域的各部落的联盟，把这些部落集合起来并集中于一个城市；经五代人的努力，才做到了这一点。在帕拉丁山上及其周围，罗慕洛联合了100个氏族，把他们组成为一个部落，即兰尼部落；随后一大批萨宾人也参加进来，后来萨宾人的氏族增加到100个，于是就组成了第二个部落，即梯铁部落（据说是在奎利纳山上）。在塔克文·普里斯库斯时期，又组成了第三个部落，即卢策瑞部落，这个部落也由100个氏族组成，都是来自各邻近部落，包括伊特剌斯坎人在内。——元老院（酋长会议），库里亚大会（人民大会）和一个军事首长（勒克斯）。在塞尔维乌斯·土利乌斯的统治下，元老院成为“贵族的”，它的成员及其子孙被授予｛部落｝贵族的头衔；于是便造成了一个特权阶级，这个阶级先是在氏族制度中，后来就在政治制度中巩固起来，最后就推翻了从氏族组织继承下来的民主原则。\n尼布尔、赫尔曼、蒙森等人认为氏族是由家庭组成的，其实氏族是由家庭的一部分成员组成的，所以社会制度的单位是氏族而不是家庭。\n关于早期罗马的“社会”史，人们知道得很少，因为早在罗马人开始记述历史以前，氏族的权力就已经转交给新的政治团体了。盖尤斯（《法典》，Ⅲ，17）说：“我们在第一卷中已经说明氏族成员｛gentiles｝是什么人；而且，因为我们在那里说过氏族法业已完全废弃不用，所以在这里就无需再详细论述这一点了。”\n西塞罗（《立论术》，6）说：“氏族成员是那些具有共同姓氏\n║（图腾！）║\n的人。但这还不够。是那些由自由的祖先所生的人。但这仍然不够。是那些其祖先没有任何人作过奴隶的人。还是缺少些什么。是那些公民权从没有受过限制的人。这或许就行了。我不知道斯采沃拉祭司对这个定义还能加上什么东西”。\n费斯图斯说：“世系相同和姓氏相同的人都是氏族成员”。\n瓦罗（《拉丁语论》，第8卷第4章）说：“象在人们中间有些人是亲属和同氏族人一样，在语言中也是如此，因为，正如源出埃米留斯的人都是埃米留斯氏和同氏族人一样，由埃米留斯的名字派生出来的单字也有名词上的亲属关系，这个名字在相应的各格为Aemilius，Aemilium，Aemilios，Aemiliorum；其余的同一系统的名字也是这样。”\n从其他史料也可以确认：只有能够完全由男性世系追溯至一个氏族公认的祖先的人，才属于该氏族；他们也必须具有氏族的姓氏（西塞罗）。\n公元前445年，在罗马保民官卡努莱尤斯建议废除禁止贵族和平民通婚的法律的演说中，有以下的话（李维，第4卷第4章）：“如果一个贵族男子娶一个平民女子为妻或一个平民男子娶一个贵族女子为妻，那又有什么关系呢？归根到底在权利方面发生什么变化呢？子女反正是跟随父亲的”（这证明世系按男系计算）。世系按男系计算的一个实例是：凯尤斯·尤利乌斯·凯撒的姊妹尤利娅同马尔库斯·阿蒂乌斯·巴尔布斯结了婚。她的姓氏表明她属于尤利氏族。她的女儿阿蒂娅使用她父亲的氏族姓氏而属于阿蒂乌斯氏族，阿蒂娅同凯尤斯·屋大维结了婚，她成为凯尤斯·屋大维（即后来的奥古斯都）的母亲。她的儿子使用他父亲的姓氏而属于屋大维氏族。\n照亚当的说法（《罗马的古制》），如果一个家庭内只有一个女儿，她就有本氏族的姓氏；例如，西塞罗的女儿土利娅；凯撒的女儿尤利娅；奥古斯都的姊妹屋大维娅；她们在结婚以后仍保留先前的姓氏。如果有两个女儿，则一个被呼为长，另一个被呼为幼（就象在蒙昧人中那样）。"
}