{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "026",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n氏族内部禁止通婚。氏族组织必然开始于两个氏族：一个氏族的男子和女子与另一氏族的男子和女子通婚；子女属于各自母亲的氏族而分配在两个氏族中。氏族既然建立在作为其结合原则的血亲纽带上，所以它对每一个氏族成员个人都提供当时其他任何势力都不能提供的保护。\n易洛魁人的氏族可以作为加诺万尼亚族系的典型。易洛魁人当他们被发现的时候，正处在野蛮时代低级阶段。他们用树皮的纤维制成网、线和绳索，用同样的材料按经纬织成腰带和背带。他们用混合有硅石的粘土制成陶器和烟斗，并在火上加以焙烧；这些器具上有的还饰以粗糙的雕饰。他们在园畦中栽培玉蜀黍、豆类、南瓜和烟草，并在陶器中烘烤用玉蜀黍面制成的没有发酵的面包（这种面包或面饼，其直径约6英寸，厚约1英寸）。他们把皮鞣制成革，用来做成短裙、护腿套和鹿皮鞋。他们所用的主要武器是弓、箭和战斗棒；他们使用燧石器、石器和骨制器，穿皮革制的衣服，他们是熟练的猎人和渔夫。他们建造能容5个、10个、20个家庭的长形的共同住宅，而1每个住宅都过着共产制的生活；他们在房屋建造方面还不知道使用石头或土坯，也不知道利用天然的金属。从智能和一般的发展程度来说，他们是新墨西哥以北的印第安族系的有代表性的分支。在军事方面，“他们的行动简直可怕。他们是上帝降在美洲大陆土著头上的灾难”。\n随着时间的推移，｛每个部落内的｝相应的氏族的数目和名称开始产生了一些不大的差异；氏族的数目最多的有八个：\n（Ⅰ）塞讷卡部落：　　（1）狼氏（2）熊氏（3）龟氏（4）海狸氏\n（5）鹿氏（6）鹬氏（7）鹭氏（8）鹰氏\n（Ⅱ）卡尤加部落：　　（1）狼氏（2）熊氏（3）龟氏（4）海狸氏\n（5）鹿氏（6）鹬氏（7）鳗氏（8）鹰氏\n（Ⅲ）奥嫩多加部落：　（1）狼氏（2）熊氏（3）龟氏（4）海狸氏\n（5）鹿氏（6）鹬氏（7）鳗氏（8）鞠氏\n（Ⅳ）欧奈达部落：　　（1）狼氏（2）熊氏（3）龟氏\n（Ⅴ）摩霍克部落：　　（1）狼氏（2）熊氏（3）龟氏\n（Ⅵ）吐斯卡罗腊部落：（1）灰狼氏（2）熊氏（3）大龟氏（4）海狸氏\n（5）黄狼氏（6）鹬氏（7）鳗氏　（8）小龟氏\n这些变化表明，在某些部落中，某些氏族灭绝了，另一些则是由于氏族过大分裂而成。\nJus　gentilicium｛氏族的权利｝是：\n（1）氏族有选举酋长和酋帅的权利。\n差不多在所有美洲印第安人部落中，酋长都有两个等级，即酋长和酋帅。其他一切等级都是这两种基本等级的变形。他们在每个氏族中都是从氏族成员中选举出来的；在世系按女系计算的地方，儿子不能继自己父亲之后任职，因为他属于其他氏族。酋长的职位是在氏族内世袭的，世袭的意思就是一遇出缺立即补选；酋帅的职位是不世袭的，因为这是用来奖赏个人功勋的，个人一死即告终结。酋长的职责只限于和平时期的事务；他不能领导军事行动。酋帅是由于他个人勇敢，处理事务有办法或是在会议中能言善辩，才被选到这个职位上来；通常他们都是才力出众的人，但是在氏族中并没有特殊的权力。酋长主要是和氏族发生关系，他是氏族的正式的首领；酋帅主要是和部落发生关系，他和酋长一样，都是部落会议的成员。\n酋长的职位早于氏族，它在普那路亚集团甚至在以前的原始群中就已经存在了。这一职位的职责在氏族中是父亲式的；它在氏族中是从男性氏族成员中选举产生的。按照印第安人的亲属制度，酋长的职位是由兄传弟或是由舅传甥，极少是由祖辈传孙辈。选举是由全体成年男女自由表决，通常是选举已故酋长的一个兄弟，或是他的姊妹的一个儿子；其中以他的同胞兄弟或他的同胞姊妹的儿子最容易当选。以几个同胞兄弟或旁系兄弟为一方，以几个同胞姊妹或旁系姊妹的儿子为另一方，在这两者之间并不存在优先权，因为氏族的全体男性成员都平等地享有被选举权。\n如果某个氏族选举出一个人（做酋长）（例如在塞讷卡－易洛魁部落中），就还需要得到其他七个氏族的同意。后者为这一目的按胞族召开会议；如果他们拒绝批准这一选举，这个氏族就应该进行新的选举；如果当选人被接受，选举就算结束。但是，在新酋长执行其职权之前，还必须由部落联盟会议举行“起用”式（即授予职权）：这就是他们的授予imperium｛权力｝的方式。\n氏族的酋长ex　officio｛按职务｝是部落会议和更高一级的联盟会议的成员。酋帅一职的选举和任命的方式与此相同；但从不召开一次大会来为地位低于酋长的酋帅举行起用式；要等到酋长选出后一道举行。\n每个氏族内的酋帅人数通常是与氏族成员的人数成正比的；在塞信卡－易洛魁部落中，大约每五十人有一名酋帅；现在估计在纽约州尚有约三千人的塞讷卡部落，有八名酋长和大约六十名酋帅。现在的比例数要比以前大些。部落中的氏族的数目，一般地是和部落的人口成正比例的；氏族的数目因部落不同而各异：德拉韦部落和蒙西部落各有三个氏族，奥季布瓦部落和克里克部落各有二十个氏族；六个、八个、十个氏族是通常数目。"
}