{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "034",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "马克思认为柯伦的演说是研究这一“戏剧性”时期爱尔兰政治史的最重要资料，同时他还对柯伦本人的活动给以极高的评价，说他是“具有极高贵的品质”的人、十八世纪爱尔兰唯一的“人民律师”。马克思专门向总委员会的英国委员介绍了柯伦的演说（见《马克思恩格斯全集》第32卷第398页）。——第13页。\n[10]新教徒的优越地位（protestant ascendancy）是1691—1800年公开宣布和实行的治理爱尔兰的原则。这个原则的具体表现是：新教徒，主要是英国殖民者及其后裔，享有广泛的政治、社会和宗教方面的特权；相反，在爱尔兰居民中占多数的天主教徒处于无权状态，他们被排斥于一切公职和选举职之外，而且还得向英国国教会缴纳什一税。最清楚地体现着这个原则的就是天主教徒惩治法。——第13页。\n[11]爱尔兰武装教徒运动系指十八世纪最后二十几年当中的爱尔兰志愿兵运动而言。这一名称马克思是从戴维斯为柯伦《演说集》（见注9）写的传略部分第十九页借用的。后面马克思在关于志愿兵运动分期的概述中大段地摘引了传略。他在《摘录和札记》的其他部分里也使用了传略里的材料。——第15、99页。\n[12]天主教委员会出现于十八世纪五十年代末。这个组织由天主教自由派地产主、工商界和知识分子的代表组成，其宗旨是为放宽和废除天主教徒惩治法而斗争。最初，天主教委员会活动的特点是对英国当局极其温和而忠诚。但是在十八世纪最后二十几年民族运动高涨的情况下，它的成员和活动方式发生了变化，爱尔兰资产阶级激进分子在其中占了优势。委员会的左翼参加了志愿兵运动，后来加入了革命的“爱尔兰人联合会”。争取使天主教徒与新教徒享有同等权利的天主教委员会的活动继续到十九世纪的头十年。\n辉格俱乐部于1789年在都柏林成立；1791年在拜尔法斯特成立北方辉格俱乐部。这个组织就其成分和政治倾向来说是不统一的。领导它的新教上层反映自由派新教大地主和新教大资产阶级的利益，倾向于同英国政府妥协并力图把民族运动严格限制在合乎宪法的范围内。它的激进的一翼与此相反，主张采取更坚决的行动。后来这一翼组成“爱尔兰人联合会”的核心。——第16、56、60、111页。\n[13]都柏林堡——爱尔兰总督（副王）的官邸和他的枢密院所在地。枢密院由领导着殖民政府各个部门的高级官员组成。——第20、104页。\n[14]把赫西·伯格提出的决议案引得完整一些是这样的：“我们请求奏闻陛下，如今要把我们的民族从日益临近的毁灭中拯救出来，不能靠临时手段，只能靠贸易自由。”这个决议案在米契尔的《爱尔兰史》一书第1卷第19章中引用过。\n马克思在本篇著作中广泛利用了取自该书的具体材料以及书中引用的讲话和文件，但是逐字逐句地摘录作者原文的情况则几乎没有。格拉坦某些讲话的摘录、后面援引的丹甘囊志愿兵会议通过的决议条文、关于菲茨威廉和卡莱尔勋爵的通信的资料，显然取自米契尔的这本书（该书第1卷第20、28章；参阅本卷第24—25、67页）。改善天主教徒处境的决议案投票票数的统计材料、1798年爱尔兰起义的材料、使用汉诺威的和其他德意志邦的军队镇压爱尔兰民族运动的材料，也都来自该书（第1卷第26、32、33章；参阅本卷第60、80—82页）。马克思在评价许多历史人物所实行的政策时也部分地以米契尔的结论为依据，特别是评价英国首相小皮特在下面两件事情上所起的作用：一件是组织对爱尔兰起义者的血腥镇压，而起义者的行动正是由他亲手挑起的；另一件是1801年实行英爱合并。马克思高度评价了四十年代爱尔兰民族运动中革命民主派领袖之一米契尔的革命活动，并很重视他对十九世纪六十年代爱尔兰事件的看法。——第21、99页。\n[15]惩治叛乱法案（Mutiny act）是1689年英国议会在政变和奥伦治的威廉王朝建立之后所通过的法律。它加强了议会对常备军的规模和军费的控制，同时授权王室在爱尔兰和海外殖民地保持庞大的作战部队。这项法律还规定成立审理有关“叛乱行为”案件的军事法庭。——第23页。\n[16]梅修因条约是1703年英国和葡萄牙签订的，因签订此条约的英国外交官约翰·梅修因的名字而得名。根据条约，英国有权向葡萄牙输出自己的纺织品。葡萄牙政府曾在1677年禁止包括英国在内的一切国家将这类产品输入葡萄牙。——第24页。\n[17]人身保护法是英国议会于1679年通过的。根据此法，每项逮捕令必须说明理由，被捕者必须要么在短期内（三至二十天）被送交法庭，要么被释放。人身保护法不适用于叛国罪的案件，而且可以被议会的决议中止其效力。在爱尔兰，因为经常对“叛乱分子”采取非常措施和实行非常法律，所以人身保护法停止生效是经常有的事。——第24、71、101页。\n[18]这里摘引的波特兰和格拉坦的演说不包含在已经提到过的资料来源里。"
}