{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "017",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "不分居家庭（undivided family）的人员组成，这时候在事实上和法律上已经只限于上述少数亲属和他们的妻子、儿女（第108页）。\n在《摩奴法典》中，只有在长子明确表示了分家愿望的情况下，才允许分父母的遗产，而在《那罗陀法典》中，则规定只要家庭成员约定（协议）就可以分遗产（同上页）。[按照《那罗陀法典》：“幼子如果有必需的才具，也可以（代替父亲）执行家庭中的这种职务”]。在《那罗陀法典》中：如果家庭同意，至少是家庭中利害攸关的成员同意，那么甚至在父亲或母亲在世时，只要父母事实上的同居生活\n║（大概是指coitus\n［注：拉丁文：房事。——译者注］\n）║\n停止，女儿出嫁，妻子天癸停止和丈夫facultatis coeundi\n［注：拉丁文，意为丧失性能力。——译者注］\n以后，也可以析产。只要父亲愿意，当他在世的任何时候都可以析产。在分父亲的遗产时，每个儿子和未出嫁的女儿（如果他们已去世，就由其后人），最后，母亲如在世，则还有母亲，都各分得一份，而其份额的大小一方面由年龄决定[“长兄分得的份额比其余弟兄都大，幼子则分得较少”。《那罗陀》]，另一方面则由种姓决定。[“其余弟兄——除长子和幼子外——如果属于×\n［注：此处的符号是马克思手稿中原有的。——编者注］\n同一种姓，则所分得的份额相同”。《那罗陀》]（第108—109页）。在分母亲的遗产时，则只由女儿继承，如果她的女儿已去世，则由女儿的后人继承（第109页）。如果家人的同意已属心照不宣，也可以允许分遗产。每一个家庭成员，如果独立经营（管理财产）并按照宗教法规举行祭祀追荐亡亲，期满十年，就可以另立家庭\n║[即不再属于不分居家庭]（第109页）。║\n其次，血缘关系的削弱，也表现在关于个人凭自己劳动、不花费家庭任何公共财物而获得的财产的立法规定中。根据瓦西什泰对《摩奴法典》所作的解释，可以假定在这部法典编纂的时代，凭个人劳动获得一定财产（动产或不动产）的家庭成员，还不能成为这种财产的唯一所有者，而只是在分这种财产时——在家长去世以后——得到其中的双份（同上页）。\n起初，“不花费家庭任何东西”而获得财产这个条件，是被人按照有利于家庭的精神来解释的。迦旃延、祈祷主和广博的注释（？）以及《密陀娑罗》[139]都同意这种说法。[现在已出版（参看托·斯特兰奇爵士）维哲尼亚涅什瓦拉的《密陀娑罗》和伊穆塔·瓦哈纳的《析产论》（这两部论著专论继承法），后者是孟加拉的根本大法，前者则从贝纳勒斯起直至岛最南端，到处都被采用。“这两部论著，作为优良典范，已成为我们在英属印度全部领土的司法制度的基础，这个事实就可以证明这两部论著在其各自适用的领域内的权威性。”斯特兰奇。]在较晚的法典中，家庭的利益大部分成为私人所得物的利益的牺牲品。《耶遮尼雅瓦勒基雅法典》中已载明对朋友所送的礼物，对新娘的嫁妆等物有独占的所有权（第110页）。\n从《摩奴法典》时代起至《耶遮尼雅瓦勒基雅法典》和《那罗陀法典》时代止这个时期，财产关系个体化的日益加强，还有一个证明，这就是在后两部法典中，私人支配其所属财产的自由要广泛得多。根据《摩奴法典》，要出让土地，须经邻人即氏族公社\n［注：柯瓦列夫斯基原文作：“公社团体”。——编者注］\n成员事先同意；而在《那罗陀法典》中，只要求公开成立卖契。但它也远远没有把这一条规定推广到全部土地所有权。根据《那罗陀》等法典，共同财产不能成为赠送的东西。[广博说：“共同财产只有在一种情形下才可以出让：必须得到参加使用这份财产的全体人员的同意”]（第110页）。所谓共同财产，在这里应当理解为氏族的（ancestral｛祖传的｝）财产，正因为如此，也就是家庭的不可分的财产。家长只能支配这份财产的收入，而且只是在保证家庭的一切必要开支以后，才可以加以支配（《那罗陀》）（第111页）。\n（ｄ）如果我们进到莫卧儿帝国统治印度的时期（十四、十五、十六世纪），那么在法律文献中我们就可以发现一方面有古代公社制度的残余，另一方面又有从公元六世纪至十四、十五世纪的财产关系个体化过程所取得的成果。在这些法律文献中没有一部有关于公社所有制形式的直接记述，因为公社所有者的关系不是由法律调节，而是由当地习俗调节的。例如，皮塔玛哈就直截了当地要求，在乡民、牧民等等之间发生纷争时，应根据当地习俗加以解决，而这些习俗的约束力也是所有最新近的注疏都承认的。公社法庭都采用这些习俗。婆里古（一部最新法典的编纂者）曾经提到单社裁判和联社裁判。同一个公社社员之间所发生的讼案，用前一种裁判×\n［注：文内和页旁的符号是马克思手稿中原有的。——编者注］\n，在两个不同公社成员之间发生诉讼的情况下，则用后一种裁判来作出判决（第111页）（并见同页脚注5）。"
}