{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "059",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "例如在荷马的诗中有雅典人、洛克里亚人、伊托利亚人等；他们也是以他们的籍贯所在的城邦或地区的名称命名的。可见在莱喀古士和梭伦的时代以前，社会组织是四个阶段：氏族、胞族、部落和民族｛nation｝。所以希腊的氏族社会是由一系列人们的团体组成的，这些团体的管理机关建立在人们对氏族、胞族或部落的人身关系的基础之上。\n英雄时代的雅典民族有三个互相协同的部门或权力机关：（1）议事会（βουλη）；（2）αγορα｛阿哥腊｝即人民大会；（3）βασιλενζ｛巴赛勒斯｝，即主要军事首长。\n（1）酋长会议即议事会（βουλη）；是雅典人社会制度一个永久性特点；它的权力是最大的、最高的；它大概是由各氏族的酋长组成；肯定是在酋长中进行了挑选，因为酋长的数目一般少于氏族的数目。议事会也是代表最主要氏族的立法机关。由于巴赛勒斯一职日益重要，由于随着人口和财富的增加而设立了新的军事和民事职位，议事会的重要性可能减少，但是只要社会制度没有发生根本变化，议事会就不会被取消。因此，每一个公职人员在公务活动上必然要对议事会负责。\n狄奥尼修斯｛《古罗马史》｝，第2卷第12章说：“这也是一种希腊的制度。希腊的国王们，无论是继承王权的还是由人民自己把他们任命为首领的，都有一个由最有影响的人物组成的议事会，荷马和其他古代诗人都证明了这一点。可见古代国王的统治，并不象我们现时这样独断独行”。\n在埃斯库罗斯的《èπτà　επι　Θηβαζ》（《七雄攻打忒拜》）中谈到：当两个兄弟（伊托克列斯——忒拜的军事首长，他的兄弟波吕涅克斯——攻城的七酋长之一）战死以后，议事会的一个传令官出现并向合唱队传达了[同时反驳安提戈妮和伊斯梅妮]忒拜城议事会的意见和决议[δοκουντα（议事会认为必须办的）和δóξαντα（议事会决定的）]，这个议事会是由最著名氏族的酋长组成的。埃斯库罗斯诗中的这个地方，见第1007—1010行：\n“我前来传达，\n卡德摩斯城人民顾问们的意见和决议。\n因为伊托克列斯献身邦土，\n决定以崇高的葬礼加以安葬”等等。\n（2）阿哥腊在英雄时代即已存在——人民大会。到人民大会去和打仗去。荷马谈到大怒之下的阿基里斯时这样说：\n“他既不到使男子遍体荣光的人民大会去，\n也不去打仗”。（《伊利亚特》，第1章第490、491行）。[176]\n阿哥腊是比酋长会议为晚的机构[正如我们在易洛魁人中所看到的那样，酋长会议最初类似阿哥腊，因为总是有许多人民出席它的集会，人民（妇女也并未除外）可以出人在会上发表意见]；它有权批准或否决酋长会议向它建议的各项公务措施。在荷马的诗篇和希腊的悲剧中，阿哥腊也有后来保存在雅典人的公民大会中和罗马人的库里亚大会中的特点。在英雄时代，阿哥腊在希腊各部落中是经常的现象[处于野蛮时代高级阶段的日耳曼人也是如此]。每一个人都能在人民大会上发表意见；表决在古代一般是用举手的方法。\n在埃斯库罗斯的《求援女》中——\n合唱队问道：“人民的统治的手举向何处？”\n丹纳士答道：　　　“亚吉维涅人毫不踌躇地决定这样，\n使我老人之心再现青春之狂。\n须知表决时全都举了右手，\n诗行第616—623　　 这一决议使空气为之震荡。”\n（3）巴赛勒斯。\n║[欧洲的学者们大都是天生的宫廷奴才，他们把巴赛勒斯变为现代意义上的君主。美国共和主义者摩尔根是反对这一点的。他极其辛辣地、但很公正地说到阿谀逢迎的格莱斯顿：║\n“格莱斯顿先生向我们把英雄时代的希腊酋长描写成国王和公侯[在《世界的少年时代》一书中]，而且还给他们加上绅士的资格，但是他本人（der　Gutstein）\n［注：这是马克思用德文改写的格莱斯顿的名字，对他进行嘲弄，意思是“好石头”，因为格莱斯顿的名字英文是“Gladstone”，意思是“满意的石头”。——编者注］\n不得不承认：“总的说来，我们发现在他们那里似乎有完全的长子继承的习惯或法律，不过这种做法规定得并不是十二分的明确’”。][177]\n关于荷马诗篇中的阿哥腊，舍曼说（上述著作，Ⅰ，27）：“任何地方都没有谈到人民的正式表决，大会对于提出的建议，只是用大声呼喊的办法表示赞成或否决；当谈到一件需要人民协助来办的事情的时候，荷马并未向我们指出任何可以违反人民意志而强迫他们来这样做的手段”。\n问题在于，巴赛勒斯一职是否根据继承法而父子相传。在野蛮时代低级阶段，酋长的职位是在氏族内继承的，也就是说，每有空缺，即由该氏族的成员来补充。在世系按女系计算的地方，如在易洛魁人那里，通常选出已故酋长的一位亲兄弟来继承其职位；在世系按男系计算的地方，如在奥季布瓦人和奥马哈人那里，则选举他的长子继承。只要人们对这个人没有反对意见，这种做法就成为通例，但是选举的原则仍然保持着。"
}