{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "017",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "\n1793年1月11日。柯伦支持格拉坦的修正案，修正案被通过。\n“议会在国内已不得人心……议会失去独立哪里还能受到信任呢？……我们当中有一半以上的人同人民没有联系……人民和我们议院之间的分裂是由于人民没有代表而造成的。为了恢复团结……就需要对下院进行根本的改革。……没有他们（天主教徒），就不能拯救国家。不要限制他们的解放……可恨的政府，不得人心的议会，不满的人民……天主教徒的请愿书（1792年）由于爱尔兰政府施加影响而被否决。”\n1793年1月初\n［注：根据戴维斯对《柯伦演说集》的评注是1793年1月29日。——编者注］\n，柯伦反对总检察长的提案，未成功。总检察长的提案是，以刊登下院是不自由的和没有独立性的这种言论的罪名逮捕《爱尔兰杂志》的印刷者麦克唐奈。\n1793年1月14日（法国人的胜利非常令人信服）格拉坦经过力争使得下院宣布自己为一个调查议会中的代表权问题的委员会，他还提出一项决议案，其中提到，300名议员中只有84名是由郡、大小城市的区以及大学选出的，而其余216名是由衰败城镇和领地选出的。末尾说道：“决议认为，议会中人民代表权的现状需要加以纠正。”\n柯伦支持。他说：\n“天主教徒问题应该走在改革的前面。首先必须确定天主教徒在国家中的地位……爱尔兰认为，不立即进行改革，它的自由就将毁灭。”\n提案没有通过——71票对153票。\n但是，反对派已经使大臣们能够不受惩罚地发布反对志愿兵共和派的疯狂的文告，它同意民兵法案和火药法案，因此决议案遭到反对。1793年3月11日——又一张政府文告，禁止军事社团、军事训练和整个志愿兵组织，但没有点出他们的名称。\n1793年4月。通过改善天主教徒处境的法案。这个法案允许天主教徒参加选举，当律师，进大学，并赋予他们一切财产权；但是禁止他们参加议会，禁止他们担任国家职务，总之，禁止他们做1829年的法案[23]允许他们做的一切事情。\n║1793年法案是在对法国宣战[24]十天以后提出的。║\n通过了改善天主教徒处境法案的同一个议会，还通过了外国人法令、国外军事通信法令、火药法令、集会法令——实质上是一整套强制措施的法典。还成立了秘密委员会。它得到20000正规军和16000民兵。\n柯伦说：“这项法律不是为了限制骚乱，倒是为了扩大骚乱。”这项法律宣布，任何一群人都无权委托少数人代他们行动，思考或递交请愿书。\n这实质上是一个不准许群众性的集会递交反对滥用权力的请愿书的法案。根据集会法令，任何一部分居民举行集会，其目的在于选出某个人以集会者的名义起草请愿书或以其他形式代表他们，以图改变法律规定，就是最严重的违法行为。法令的意图是要取缔1793年为了实现议会改革而已经成立或正在成立的社团。（科贝特。）[25]\n║　　政府凭着这样一个武器开始大肆进行法律追究和迫害，还常常设法颁布新的法律，1795年停战之后，就使冲突发展为起义，发展为合并。║\n1794年。宣传鼓动继续进行。（政府对志愿兵、“爱尔兰人联合会”等等进行法律追究。）“爱尔兰人联合会”变成了秘密成立的地下组织。天主教徒仍然企图采取行动；法国人取得了胜利；他们的政府在“拜尔法斯特爱尔兰雅各宾党人”的决议和某些爱尔兰爱国党人的建议的促进下，打算帮助不满的爱尔兰人同英国分离。杰克逊神父被派到那里进行秘密活动，同汤恩建立了联系。遭出卖，（逮捕之后）被控以叛国罪，处绞刑。\n1794年1月29日，柯伦发表演说为罗恩申辩：\n“但是现在，如果有一群人聚在一起开会，那就要审判他们；如果一个印刷厂主印了他们的决议，那就要惩办他；当然在这两种场合下都是合法的，因为不久前就是这样干的。如果人们说我们不闹乱子，我们以代表的身分开会，那他们就不能这样干了……上一次议会会议制定的法律第一次把开这样的会议也宣布为犯罪。”\n告密制度盛行。\n1795年1月4日——1795年3月底。菲茨威廉勋爵\n1795年1月4日，菲茨威廉勋爵，\n║——一位反对皮特的辉格党人║\n被皮特派到爱尔兰去实现天主教徒的解放（和改革法案）和安抚爱尔兰。原因显而易见——“爱尔兰人联合会”和法国军队都在迅速地取得胜利，法国军队把西班牙人赶过了比利牛斯山脉，把奥地利人赶过了莱茵河，消灭了约克公爵的军队并准备好在1794—1795年的冬季占领荷兰。\n║　　但是，从发表的文件（菲茨威廉和卡莱尔勋爵的通信）中可以清楚地看出，皮特（也许是后来在国王和贝雷斯福德的影响占优势的时候他才产生这种想法）是选择他作为工具去激起爱尔兰人的愤怒，把他们煽动起来，促使他们举行起义。\n菲茨威廉是爱尔兰最主张宽容的大地主之一，而且非常得人心。皮特的诡计在于，在把天主教徒的希望引到顶点时突然召回菲茨威廉，引起天主教徒骚动，这样就会推动新教徒为了寻求保护而投入英国怀抱，同时与保皇派和共和派之间的冲突交织在一起，就会更加深这场悲剧。"
}