{
  "metadata": {
    "volume": "45",
    "article_number": "018",
    "title": "约·拉伯克《文明的起源和人的原始状态》（1870年伦敦版）一书摘要[216]",
    "file_name": "volume_45_018_卡・马克思。约・拉伯克《文明的起源和人的原始状态》（1870年伦敦版）一书摘要660―681.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "║[而拉伯克在第70页上表示，他相信这种胡言乱语，也就是说把群婚和淫婚等同起来；实际上清楚得很，淫婚是一种以卖淫为前提的形式（卖淫只是作为婚姻——不论是群婚之类的婚姻还是一夫一妻制的婚姻——之对立物而存在的）。因此这是逆序法。]║\n下一个阶段在他（麦克伦南）看来是弟兄共妻的那种多夫制；再以后就是寡妇内嫁制，即大哥死后他的妻子就嫁给他的二弟，以下依次照此办理。他认为从此有些部落就发展成内婚制部落，另一些则发展成外婚制部落，也就是说，有些部落禁止在本部落以外通婚，另一些则禁止在本部落以内通婚。如果说这两种制度有新老之分的话，那么他认为外婚制一定是最古老的。外婚制是建立在杀婴的基础上的，并导致了抢劫婚姻。在后来的一个阶段里，依女性计算世系的观念必然肯定导致了部落内部的划分，于是实行真正的抢劫就没有必要了，抢劫乃成为一个象征（第69、70页）。拉伯克承认蒙昧人中盛行杀婴，但“在发展程度最低的人当中，男婴被杀的时候和女婴被杀的时候一样多”，例如埃尔\n║（这个臭名远扬的人！）║\n（《中澳洲考察》）关于澳洲就是明确地这样写的（第70页）。\n║拉伯克的批判态度的典型例子就是，他承认麦克伦南的关于“外婚制”和“内婚制”的胡言乱语，而后又玩花招“搞实用主义”——把这种现象解释得合理：║\n“群婚渐渐地被以抢劫为基础的个体婚姻所取代，这起初导致外婚制，后来就导致杀死女婴；这样，麦克伦南的顺序就颠倒了过来。内婚制和有规则的多夫制，尽管是常见的，但我把它们看作是例外，不在正常发展进程之内（第70页）。甚至在群婚制度下，一个战士在一次掠夺性的出征中抢来一个漂亮姑娘，他就会要求独自占有她的权利，而且在有可能的时候，他会置风俗习惯于不顾（！）……也还有其他一些两种婚姻制度并存的情况；因此，实际上不难做出群婚制和个体婚制并存的设想……一个女战俘……她的地位是特殊的，部落对她没有任何权利，俘获她的男子可以随意把她杀死；如果他要保留她的性命，他完全有这样做的自由；他愿意怎样就怎样，丝毫无损于部落”（第70、71页）。\n“他（麦克伦南）还认为，抢劫婚姻出现于那种奇特的风俗，即只同本部落以外的人通婚的风俗之后，而且起源于这种风俗。他给这种风俗取了一个恰当的名称，叫做外婚制。我则相信外婚制起源于抢劫婚姻，云云”（第72页）。\n║　　可见，拉伯克同麦克伦南一样对基础，即存在于部落之内的氏族一点也不了解，尽管他也援引了某些事实，他在这些事实当中也的确触及了这一现象，而且事实上他也有所感觉。\n这里拉伯克照抄麦克伦南，以表明║\n“‘抢劫’，不管是真的还是象征性的，在婚姻的概念中占有多么大的分量。我认为麦克伦南先生是第一个认识到它的重要性的人。我（拉伯克）借用了他宝贵的著作中的如下证据，但（！）增添了几个补充的事例”（第73页）。\n║（伟大的、最伟大的拉伯克！）║\n如果我们设想有这样一个地方，那里有四个比邻的部落，它们都有外婚的习俗，都依母方而不是依父方计算世系——……过了一定的时间以后，结果将是，每一个部落都由四个塞普特或者克兰组成，这四个塞普特或克兰代表着原来的四个部落，因此我们就会看到这样的共同体，其中的每一个部落都分成若干个克兰，一个男子结婚必须娶别的克兰的女子（第75页）。\n在那些有了固定的管理形式的农业部落中，首领们常常有大群的妻妾，甚至他们的地位也以他们妻妾的数目来衡量，就象在别的部落里以牛马的数目来衡量一样（第104页）。“在很多处于较低发展阶段的部落中，盛行依女系确定亲属关系的习俗”，因此乃有“这种奇异（！）的做法，即一个男子的继承者们\n║[可是那样他们就不是那个男子的继承者；这些文明的蠢驴摆脱不掉他们自己的旧框框]║\n不是他自己的子女，而是他姐妹的子女”（第105页）。在几内亚就是这样，一个富有的男子死后，他的财产，除盔甲外，都只传给姐妹的儿子，斯密斯是这样说的（斯密斯《游几内亚》第143页。又见《平克尔顿游记汇编》第15卷第147、421、528页；《阿斯特利旅游文汇》第2卷第63、256页），这样做的根据是\n║（搞实用主义！）║\n他肯定无疑是亲属（第105页）。巴特尔（在《平克尔顿游记汇编》第16卷第330页上）谈到，龙戈（洛昂戈）城是由四名首领治理的，他们都是国王的姐妹们的儿子，“因为国王的儿子从来没有当国王的”。卡特勒梅尔（《记埃及及其某些邻国的地理》1811年巴黎版；巴霍芬在第108页上引用了他的话）谈到，“在努比亚人中间，阿布·塞拉赫说，如果一个国王死了，而在他身后有一个儿子和一个外甥，则有权登上王位的是这个外甥，而不是那个天然继承人”（！）（卡耶《旅行记》第1卷第153页）；他在谈到中非洲时说：“王权总是留在同一家族里，但从来不是子继其父，他们选择国王的姐妹的儿子，认为用这种办法更能保证王权传给王室血族成员”（第105页）。"
}