{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "034",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "此外还有沿海的贝壳渔场提供大量冬季食物。加以这里气候温和，四季如春，与弗吉尼亚州和田纳西州的气候相似；对于还不知栽种谷物的部落来说，这里真是天堂。可以相当有把握地断定，哥伦比亚河河谷是加诺万尼亚族系的发祥地，曾经从这里不断迁出移民团体，直到南北美洲全被占据为止；在欧洲人发现美洲的时代以前，始终有来自这个地区的移民迁徙到两个大陆。绵延于大陆中部的辽阔的草原地带，南北长达1500英里以上，东西也在1000英里以上，成为北美洲的太平洋沿岸与大西洋沿岸之间的交通障碍。因此，可能是，最早有一支人从哥伦比亚河河谷开始外迁，他们在自然因素的影响下移动，在到达佛罗里达以前，可能已经到达巴塔哥尼亚了。玉蜀黍的发现并没有使事件的进程发生重大变化，也没有使旧的因素不起作用。这种美洲谷物的原生地在何处，还不知道；但是中美洲可能是玉蜀黍的原生地，因为这里植物生长非常繁茂，玉蜀黍也特别丰产，并且是村居印第安人最早的住址被发现之处。……玉蜀黍的种植如发源于中美，必然首先传播到墨西哥，然后传播到新墨西哥、密西西比河流域，再从这里向东传播到大西洋沿岸；这种作物，其种植量距原生地愈远则愈少。这种作物的传播与村居印第安人并无关系，因为较野蛮的部落有得到新食物的欲望；但是，虽然上密苏里的明尼塔里人和曼丹人、北方红河的夏安人、加拿大境内锡姆科湖畔的休伦人、肯尼贝克河的阿本纳基人以及密西西比河与大西洋之间的各部落都种植玉蜀黍，但它却从来越过新墨西哥而传播到哥伦比亚河河谷。从哥伦比亚河河谷迁出的移民团体，必然排挤墨西哥和新墨西哥的村居印第安人，迫使那些被驱逐而四散的部落向巴拿马地峡移动，并通过巴拿马地峡进入南美，这样他们就会把村居印第安人所发展起来的最早的文化种子带到那里去。这样的迁徙运动经常重演，势必使南美洲得到一种居民，远胜于以前到达该地的蒙昧人群，而北美却因此受到了损失。南美的地理条件虽然比较不利，最后在发展上却达到了先进地位，事实看来就是这样。秘鲁人有一个关于曼科．卡帕克和玛玛·奥埃洛的传说，据说这两个人是太阳的子女，既是兄妹，又是夫妻，这个传说表明，有一个村居印第安人的团体，从远方迁来（虽然不一定是直接从北美迁来），他们聚居在安第斯山区，并把较高的生活技术教给当地的原始部落，这些生活技术包括种植玉蜀黍及其他作物的知识；这个传说把那个移民团体删掉，只保留下它的首领及其妻子。\n第二个（次于哥伦比亚河谷）分散外迁的天然中心是苏必利尔、休伦和密执安三湖之间的半岛，这里是奥季布瓦人的居住地，也是许多印第安人部落的发祥地。\n第三个分散外迁的天然中心是明尼苏达州的湖泊地区，即现在的达科塔部落的发祥地；我们有理由认为，在达科塔人占领这里前，明尼苏达是阿耳贡金人的领土的一部分。\n当人们学会种植玉蜀黍及其他作物以后，就倾向于定居了，这些作物足以使他们在较小的地区内生活下去，同时也使人口增加；但是这种情况并没有使美洲大陆的支配权落入最发达的、几乎完全靠耕种为生的村居印第安人部落之手。在那些处于野蛮时代低级阶段的主要部落中，园艺方法传播开来了，这就大大改善了他们的生活状况；在美洲被发现时，他们和没有园艺知识的各部落一起，占据了北美广大地区，北美大陆正不断被他们这一类人占领。土著之间经常发生战争；凡是相持最久的战争，照例都是语言不同的部落之间的战争，例如，易洛魁部落与阿耳贡金部落之间以及前者与达科塔部落之间的战争。反之，阿耳贡金部落与达科塔部落是和平相处的，他们占据着相毗连的地区就说明这一点。易洛魁人却对与自己有血缘关系的伊利人、中立民族、休伦人和苏斯克汉诺克人进行了歼灭性的战争。使用同一语言的方言的各部落都能够相互了解通话，能够解决他们的纠纷；他们也知道，由于出自共同的世系，应当把彼此看作天然的同盟者。\n一定地区的人口数量，要受该地区所产生的生活资料数量的限制。在以鱼类和禽兽为主要食物时，维持一个小部落的生活就需要一个辽阔的地域。在增加了淀粉食物之后，一个部落所占地区按人口比例来说仍然是很大的。纽约州的面积为47000平方英里，其所容纳的印第安人，包括易洛魁人、哈得孙河东岸以及长岛的阿耳贡金人、纽约州西部的伊利人与中立民族，从来没有超过25000人。建立在氏族制度之上的人身管理，不可能发展为充分的中央权力来管理日益增长着的人口，除非人们居住的地方彼此距离始终都不大。\n在新墨西哥、墨西哥和中美的村居印第安人中，狭小地区内的人口增长并未阻止分解的过程。如果有几个村落沿着一条河流而彼此邻近，则其居民通常都是出自一个共同的世系，并且处于一个部落或部落联盟的管理之下。\n[每个村落通常都是一个独立的自治的共同体。]单就新墨西哥而论，约有七种语言，每一种语言又有几种方言。科罗纳多远征时（1540—1542年），发现村落数目很多，但都很小。"
}