{
  "metadata": {
    "volume": "45",
    "article_number": "003",
    "title": "高德文·斯密斯《爱尔兰历史和爱尔兰性格》一书札记[35]",
    "file_name": "volume_45_003_弗・恩格斯。高德文・斯密斯《爱尔兰历史和爱尔兰性格》一书札记117―139.html",
    "chunk_id": "006",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "例如，在詹姆斯二世时期：║\n“正如以前公正地指出过的，爱尔兰人投入这场内战，并不是出于对斯图亚特王朝或王朝的政策的忠诚，而是象苏格兰山地居民的克兰一样，出于自己本身的动机……尽管詹姆斯的基本群众为保护天主教而进行了斗争，但他们的战斗，大约与其说是为了天主教，倒不如说是为了土地这个造成历次爱尔兰内战的古老而可怕的东西。”（第121页）\n║（就是说为了他们自己的土地！）║\n“土地在爱尔兰自有史以来就是纷争和苦难的大泉源。”（第125页）\n║这不怪英国人攫取土地的贪欲，倒怪土地。谁也不怪，这是小孩子干的｛It’s chitty that’s done it｝。║\n“他们的”（克伦威尔时代地主的）“后裔大约是曾经使一个国家生活不幸的最坏的上层阶级了。爱尔兰绅士的风尚是无比残酷而无理智的，而他们狂欢暴饮时的淫行丑态甚至会使科穆斯之流都感到厌恶。他们的酗酒、他们的渎神、他们的残暴的决斗之风远远超过英国的乡绅（！）。虽然他们的恶习丑行有荒诞的一面可以使我们在予以谴责时添加一些笑料，但是这并不能减弱这些丑行对社会生活——命运狡猾地使他们成了这个社会的首长——所产生的有害影响。好在他们的无理智必然会在某种程度上自行产生纠正之法。他们无度无状的狂饮带来的结果就是我们面前出现的积债地产法令。”（第140页）[60]\n“1778年加强了的宽容精神开始发生显著的作用”，惩治法典中最苛刻的部分被废除。“1778年诺思勋爵提出（固然是在某种程度的压力下）把对爱尔兰贸易的荒谬无理的限制大大放宽……两年之后，就是这位因在美洲受挫而头脑清醒了的大臣，又提出并实行了更多的让步。又过了二十年，皮特先生带着新时代的全部自由主义思想上台执政，他消灭了苦难和纷争的一个（！）泉源——给爱尔兰以充分的贸易自由\n║（就是说同英国贸易的自由！）║\n作为合并条款中的一项”（！！）（第158、159页）。\n║　　所有这一切都是令人愉快的“宽容精神”、“新时代的自由主义思想”等等带来的，而不是由于英国人对美国人和法国人的恐惧！这就是应该注意的“普遍性的原因”！千万不要去注意真正的原因！║\n“英国政府有意地挑唆爱尔兰人民起义以便为合并开辟道路这种可怕的看法，属于在这块杀人场上产生的仇恨与猜疑的臆想。没有任何证据能够证实这种指责。”（第176页）\n“一个民族，如果它在当代哲学极度昌明的时刻，竟能想象只凭着为天理道德所不容的领土扩张就可以促使其强大，那么，这个民族必然是非常浅薄的、非常堕落的。”（第179页）\n║　　说这番话正是在这样一种时候：英国人整整一个世纪以来干的都是征服！\n结论。║\n“爱尔兰苦难的真正原因在于诺曼人的征服是局部征服。因为是局部征服，所以征服者并没有成为最高阶级，而只好仅仅做受敌视的移民，即佩耳。……苦难的另一个重要原因是宗教改革时期基督教的分裂和可怕的宗教战争，宗教战争是这一分裂的后果，两个民族都和欧洲其他民族一起卷入了战争。接着，爱尔兰成了路易十四的牺牲品——这在一定程度上是宗教战争的继续——路易十四是要借助自己的附庸斯图亚特王朝来消灭英国的自由和宗教。最后，法国革命恰好在以皮特为首的英国政府刚刚走上改革和宽容的道路的时刻为无政府主义、流血和无神论开辟了道路，它在这里不仅起了它在别处所起的同样作用——遏止了政治进步，而且还把爱尔兰拖入了新的内战。”（第193页）\n║　　又是动听的“普遍性的原因”！能多么普遍就多么普遍！\n序言。║\n“它”（这部书）“如果在一位享有声誉的爱尔兰史方面的著作家手中能促使他做到以下几点，即比通常撰写同一主题的作者更加注意普遍性的原因、提倡认识历史的有益影响、公正地评判那些既涉及统治者也涉及人民的不幸事件和罪行，那它就是做出了很好的贡献。”\n║　　关于爱尔兰的独立，第180页。║\n“独立就其本身来说，如果具备地理上的分离这一条件，当然是完全可以达到的；但是这样的近邻必定是互有接触的，而互有接触就会导致冲突”；\n║（那么各国互相直接接触的大陆上情况又是怎样呢？）║\n“过去两国的合并和不久前的破裂会活在人们的记忆中，因此两国之间的角逐、嫉妒、敌意就尤其会不可避免地爆发出来；英国的强大会使爱尔兰受到威胁，因而爱尔兰就会成为法国或其他哪个别有目的地宣布自己为爱尔兰保护者的大国的保护国和附庸”。\n║　　所有这一切也都适用于俄国和波兰、匈牙利和奥地利，以及1815年至1859年的奥地利和意大利，总之适用于一切奴役关系。好得很，只能以英国过去干下的卑鄙行为作为继续干今日之卑鄙行为的借口了。║\n要成立联邦，这里必须是两个力量相等的国家，“而如果两个国家中一个比另一个拥有大得多的实力，则成立联邦就不可能顺理成章并带来好处了，因为在联邦委员会里总是强大的一方讲话占上风”。"
}