{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "002",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "英国方面最初的让步\n║　　1776年7月4日，美国人公布独立宣言。前面已经提到过，就在这一年爱尔兰天主教徒要求（以前他们是祈求）放宽惩治法典，要求补偿。\n1777年4月美利坚共和国宪法公布。1778年第一次满足了天主教徒的申诉，等等。这给爱尔兰新教徒提供了采取行动的可能性，英国人直到这时一直把他们看做自己的狱吏和法警。\n要理解1779—1782年的运动（争取立法独立），就有必要简要地提一下英国本身的处境。\n1778年6月，英国和法国开战。1780年法国不仅仍象以前那样给美国送去钱和军舰，而且还派去辅助部队（六千人，由罗尚博侯爵率领）。法国军队于1780年7月10日在英国人向他们交出的罗得岛登陆。1780年9月，英国上校弗格森在北卡罗来纳西部吃了败仗。1781年10月19日被华盛顿围困在约克镇（弗吉尼亚）的康沃利斯（将军）被迫投降。（有五、六千人和多艘英国军舰被俘，等等。）\n1778年7月27日，法国人和英国人在韦桑进行海战。结局不明。\n1779年夏。西班牙国王\n［注：查理三世。——编者注］\n加入合众国和法国的同盟。他的舰队同法国舰队联合。英国的沿海一带于7月间遭敌方舰队攻击，只是由于法国海军将领和西班牙海军将领不和，普利茅斯的造船厂和军械库才免遭毁坏（1779年8月）。\n1780年，英国没有在海上遭到失败，但是在金钱和商船方面损失很大。\n1780年2月26日，俄国呼吁所有中立的海军强国实行武装中立。英国突然袭击荷兰。1782年8月5日，英国人和荷兰人在北海的多格滩进行海战，结局不明。\n1782年11月30日，合众国和英国在巴黎签订初步和约。║\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n║　　1779年。英国的陆军和海军有相当大一部分是爱尔兰人。1779年爱尔兰没有军队驻守，存在着法国入侵爱尔兰的危险，法国和西班牙的联合舰队威胁着英国的海岸（普利茅斯）。在这种情况下产生了志愿兵运动——爱尔兰武装新教徒运动[11]，部分原因是为了防御外国人，部分原因是为了保卫自己的权利。这些武装的社团出现之后，全岛就快得出人意料地被由爱国党人士兵组成的大军所占领。║\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n║　　在这里先谈一谈并整个地描述一下志愿兵的全部历史是有意义的，因为它实质上就等于转折点以前的爱尔兰史。这个转折点是：1795年之后，一方面志愿兵所代表的全民的民族运动和宪法运动失去了单纯的民族主义性质而变为真正的革命运动，另一方面英国政府用暴力代替了阴谋诡计，它想凭借暴力来实现而且确实实现了1800年的合并，爱尔兰作为民族被消灭并变为英国的一个边远乡村。\n志愿兵运动经历了四个时期。\n第一个时期。1779年至1783年。志愿兵——爱尔兰的武装新教徒——在其建立之初包括所有阶级中的所有奋发有为的人，这些阶级有：贵族、乡绅、商人、佃农、工人。他们的首要目的——摆脱英国加在他们身上的商业和工业的桎梏——纯粹是由于贸易竞争而产生的。其次是民族独立。再其次是作为民族复兴条件之一的议会改革和天主教徒解放！他们的带有官方性质的组织和英国的困境给了他们以新的力量，但是在这里也埋下了他们毁灭的种子，因为他们处于优柔寡断的伪君子辉格党人贵族查尔蒙特伯爵支配之下。他们有理由把爱尔兰下院的初步胜利（贸易的）看成是自己的胜利。爱尔兰下院举行的感谢投票鼓舞着他们。在他们的队伍里还有天主教徒的支队。他们的力量，在1783年他们的代表在都柏林圆形大厅举行改革议会大会时达到了顶点。由于长官的背叛和爱尔兰下院的抛弃，他们的力量受到损害，他们也就被排挤到次要地位。\n第二个时期。1783年至1791年（10月）。\n志愿兵还有着重要意义，因为他们能从外部对爱尔兰议会，特别是对下院施加压力，他们是下院里主张改革的民族主义反对派（少数派）的一个具有民众性的武装支柱。贵族成分和中等阶级的反动部分退出了，民众成分占了优势。║\n法国革命（1789）适逢天主教委员会\n║（主要是由天主教贵族组成的）║\n以及辉格俱乐部[12]\n║（改革派）║\n都处于软弱无力、士气低落的状态。\n在1790年以前，志愿兵的组织和自由派的力量不断削弱。\n现在对舆论发生影响的不是辉格俱乐部的演说家，不是天主教领主，而是另一类人。\n在都柏林，有力气的、带有几分粗鲁气的、有远见的商人约翰·基奥之类的人把战战兢兢的天主教贵族吓得逃之夭夭。\n而在拜尔法斯特，尼尔逊、罗素、麦克拉肯等人领导了一个新教党派。这个党派本来主张改革，旋即开始考虑共和制。"
}