{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "028",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "——上面所说的措施之一，便是一项把地租数额永久固定下来的法规；这项法规规定，发给农民一个文件，叫做“波塔”，这个文件注明使用土地的条件和每年应缴的地租数额。这项法规还准许柴明达尔垦殖新土地以增加自己地产的价值，并提高种植比较贵重谷物的土地的租金。\n║1793年：这样一来，康沃利斯和皮特便对孟加拉农民实行了人为的剥夺（第161页）。║\n1784年：英国的立法断然进行了干预，以便整顿“东印度公司的事务”和英国“在印度的领地的事务”。为此目的，乔治三世在位的第24年，颁布了一项成为英属印度宪法基础的法令。根据这项法令，成立了“印度事务委员会”，通称为“督察委员会”，负责对东印度公司的政治职能加以领导和监督。这项法令第29款要求公司，应调查英属印度各罗阇、柴明达尔、波里加尔和其他土地占有者关于遭受压迫的经常申诉，还应“根据公平适度的原则，并依照印度的法律和宪法”制定今后征收田赋的永久规则。\n1786年：康沃利斯侯爵抵达印度担任总督；这家伙\n［注：这是马克思的用语。——编者注］\n根据董事会和督察委员会的指示（他在英国时就已接到），首先于\n1787年：把民事法官和刑事警察的职能同行政管理的职能重新集中在收税官手中，使收税官成了地方行政长官和省民事法院（Moffussil Dawannee Adawlut）的法官，但收税官（作为一个税务法官）本身的法院仍然是与民事法院分开的（主持民事法院的也是同一个收税官）；对民事法院所作的判决可以上诉到高等民事法院，对收税官的税务法院所作的判决则只能上诉到设在加尔各答的税务部。\n1793年：按照康沃利斯在孟加拉、比哈尔和奥里萨三省实行的永久性土地整理办法，这三省的田赋税额按过去几年征收额的平均数永远固定了下来，——欠税应以出卖相当数量的土地来抵偿，另一方面，柴明达尔“只有通过法律手续才能够取得佃户欠他的款项”。土地占有者抱怨说，他们在这种情况下就完全依赖于他们下面的佃户了，因为政府以剥夺他们的土地为要挟，每年向他们取得他们只有通过复杂的法律手续才能从佃户那里得到的东西。于是又制定了新的规则，按照这些规则，在某些特定的场合，并依照严格规定的方式，赋予柴明达尔用逮捕的办法向佃户索租的权力，而收税官对柴明达尔也享有这样的权力。这是1812年的事情。\n参看哈林顿《孟加拉法律和法规的初步分析》（Harrington．《Elementary Analysis of the Bengal Laws and Regulations》）。\n科尔布鲁克《孟加拉法规汇编补遗》（Colebrooke．《Supplement to the Digest of Bengal Regulations and Laws》）；\n特别是：《下院特别委员会关于东印度公司事务的第五篇报告》（该报告附录中的文件特别重要）。又见肖尔先生（当时——1812年——是田迈特勋爵）1789年6月18日的笔记，｛出版于｝1812年。\n“土地整理”的后果[见议会委员会关于孟加拉和奥里萨饥荒的报告1867年版第一部分]：对农民的“公社地产和私有地产”进行这种掠夺的直接后果，是农民举行一系列的地方性起义，反对强加给他们的“地主”；起义的结果，有些地方柴明达尔被驱逐，东印度公司以所有者的资格取而代之；在另一些地方，柴明达尔贫困化了，被强制或自愿地出卖他们的地产，以偿付所欠税款和私人债务[147]。\n因此，各省的土地很大一部分很快就转入少数拥有游资并愿意把它投入土地的城市资本家手中。[见《议会报告：东印度（孟加拉和奥里萨的饥荒，1866年）》1867年版第一部分。……调查委员会的报告，1848年版第222页。“正如在我们制度下常见的那样，从一开始就发生通过出卖柴明达尔权利而大规模地转让土地的现象，而购买者（在奥里萨）几乎到处都是拥有钱财的人，——他们来自开发较早比较富庶的孟加拉省，购买地权是他们特别喜爱的投资方式”。]城市资本家仍旧留在城市，因而与农村居民没有任何联系，他们通常是将地产分为各个地段短期出租给最殷实的农村居民，往往也出租给城市小资本家\n║[换言之，即小高利贷者]。║\n自第一次土地登记以来，只有少数老柴明达尔的家庭保留了下来，他们没有从事农业所必需的流动资本，更缺少固定资本；他们和佃户竞争，用有利的投资艺术来投放他们所拥有的少量资金，办法就是用高利贷的利率贷款给农民（第162、163页）（参看前引报告第1部分第321、322、349页及以下各页）。\n║因此，任何有利于农业的事都没有做（除农民自己所做的事外）║\n（第163、164页把莫卧儿皇帝和其他人对灌溉等等所做的事同英国人所做的事作了比较）（第164页脚注）。\n[参看沃伦伯爵《土著居民的精神状况》，及其他。"
}