{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "075",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "每个百人团参加百人团大会时，分别统一本团的意见；在对任何公共问题表决时，先传骑士表决，其次传第一阶级。如果他们两者意见一致，那末问题就由此决定了，就不再传其余百人团投票了。如果他们两者未能取得一致，那就传第二阶级投票，依此类推。\n库里亚大会的权利，以稍稍扩大的形式，转归百人团大会。百人团大会根据元老院的提名选举一切公职行政人员；通过或否决元老院所提出的法案；根据元老院的提议废止现行法令，如果它认为这是必要的话；它根据元老院的建议对外宣战，但元老院缔结和约并不征询它的同意。凡是涉及人的生死的案件都可上诉于百人团大会；它没有监督国家财政的权力。支配政府的是财产而不是人数。\n百人团大会每年在玛尔斯广场举行一次，以选举公职人员，需要时也在其他时间举行。开会时，人民按百人团和阶级集合，由自己的官长率领，组织得俨如一支军队（exercitus）；百人团和阶级之设置，就是为了成为既是军事又是民政的组织。在塞尔维乌斯·土利乌斯举行第一次检阅时，有八万武装公民聚集在玛尔斯广场，每人都列在自己的百人团中，每个百人团都列在自己的阶级中，每一阶级都分别聚集在一处（李维，Ⅰ，44；狄奥尼修斯，Ⅳ，22记载武装公民的人数为八万四千七百人）。\n百人团的每一个成员，现在都是罗马公民了；这是主要的成果。\n根据西塞罗的记载（《论国家》，Ⅱ，22），塞尔维乌斯·土利乌斯从居民大众中指派骑士（挑选最富有的人），并把其余的人分为五个阶级。\n各有产阶级的有益作用在于打破了氏族，因为氏族已成为排斥大批居民的闭塞团体。——五个阶级一直存在到共和国末期，其间仅投票方法有一些改革。塞尔维乌斯·土利乌斯据说还设立了部落大会，这是每一个地区部落或市区单独举行的大会，其主要任务在于估定和征收赋税，以及征集军队。后来这种大会还选举保民官。\n塞尔维乌斯最初的设施之一，便是建立财产资格制度。“的确，他建立了财产资格制度，这对于未来的大帝国来说是极有益的措施，目的在于，无论战时或平时，都不是按人而是按财产来履行义务”（李维，Ⅰ，42）。每个人必须在他所居住的市区注籍，并登记自己的财产数额；这些事都是在监察官面前办理的；籍册编写完毕，便有了组成阶级的依据。同时，还设立了四个市区，各有一定边界和自己的名称；这种罗马市区是一个地域单位，有登记公民及其财产的制度，有地方的组织，有一个保民官和其他由选举产生的公职人员以及大会。但是罗马的市区和阿提卡的德莫不同，后者同时也是政治团体，有充分的自治权、选举产生的行政官员、法庭和祭司。\n罗马的市区更象较早的雅典的诺克拉里，很可能就是模仿它而建立的。狄奥尼修斯（Ⅳ，14）说：塞尔维乌斯·土利乌斯用一道城垣围起七个山丘以后，就把城市分为四部分：（1）帕拉丁纳，（2）苏布拉，（3）科林纳，（4）埃斯奎林纳（以前城市由三部分组成）。这四部分现在应该不是按血缘关系的原则（φυλαζ　ταζ　γε-νικαζ）组织起来的部落，而是按地域原则（φυλαζ　ταζ　τοπικαζ））组织起来的部落；他给每一部落任命了一个指挥官，即部落长或区长，他命令他们把各家的居民登记入册。据蒙森说，这四个征集区的每一个区必须提供四分之一的兵力，不仅按全部兵力计，而且按其中的每一支部队的兵力计；这样，在每一个百人团中，都有从各区征召来的同等数目的兵员，其目的在于将氏族性质的和地方性质的一切差别消灭在一个统一的共同体中，并借助于军事精神的影响而把外来人和公民溶合为一个民族。\n隶属于罗马的周围地区，也按同样方式组成tribus　rusticae｛乡区｝，其数目有一些作者认为是26，另一些作者认为是31；再加上四个市区，则按前一种说法为30，按后一种说法为35。就参加管理的意义上来说，这些乡区并没有成为国家的组成部分。\n君临一切的罗马市政府是国家的中心。\n新的政治制度建立以后，库里亚大会还保留着\n║（除了库里亚的宗教垃圾即║\n为某些祭司举行就职典礼以外）向一切高级行政官员授予执行权的权利；随着时间的推移，这单纯成为一种形式。在第一次布匿战争以后，库里亚大会便丧失了任何意义而迅速被人遗忘；库里亚的情况也是如此；两者与其说是被废除，不如说是自行消失的；氏族作为一种世系族谱在帝国时代还保持很久。\n在为时较短的文明时期中在很大程度上统治着社会的财产因素，给人类带来了专制政体、帝国主义、君主制、特权阶级，最后，带来了代议制的民主制。\n第二编第十四章\n世系从女系到男系的转变\n（1）女系：一位女性始祖、她的子女（儿子和女儿）、她的女儿的子女以及世世代代按女系计算的女性后裔的子女。（她的儿子的子女和她的按男系计算的男性后裔的子女，则被排除在外）。原始氏族的构成就是这样。\n（2）男系世系：氏族包括一位假想的男性始祖和他的子女，连同他的儿子的子女以及世世代代按男系计算的男性后裔的子女。"
}