{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "025",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "”\n关于合并的合法性\n1782年总检察长司各脱（后为克朗梅尔勋爵，皮特的主要代理人等等）关于反对英国篡权的声明，在1800年被爱尔兰两位先后任职的总检察长所重复。威廉·索林先生在议会的席位上宣称，他认为爱尔兰的代表无权要求立法合并；被选出并被授以此种权限的议会所发布的任何法规，在宪法上对爱尔兰人民将没有约束力。他在自己被任命为总检察长之后再也没有重复过他的怀疑论调。\n普朗基特先生做过同样的声明，但措词更强烈一些，因为他讲话既代表他自己，也代表他的儿子；在这之后不久他就当了总检察长。\n在所有关于合并的辩论中都强调，议会连审议这个问题的权力都没有。索林、普朗基特（后来任大法官）、爱尔兰最有才干的律师——法学家博尔、爱尔兰的首席法官菲茨杰拉德、后来任法官的穆尔、当时任财政大臣的约翰·帕涅尔爵士、后来任最高法官的布什、当时任（爱尔兰）下院议长的奥利尔勋爵都做了这样的发言。\n1799年1月。爱尔兰下院。普朗基特（阿丁顿内阁的爱尔兰副检察长）说：“我告诉｛你们｝\n［注：手稿缺损。——编者注］\n，如果你们在目前的情况下通过这个法令，那它将是根本无效的，爱尔兰没有一个人有服从它的义务。”\n1802年5月7日，福斯特在1802年联合下院说，卡斯尔里在爱尔兰使用国家的钱来收买支持合并的票。\n格雷（后来为勋爵）1806年5月在下院说，“这些支持合并的票是通过收买取得的”。\n“手中握有城镇的商人们和挂名肥缺占据者们的这个法令是完全要不得的，它是反爱尔兰人民的。”（恩索尔）\n英国自由派和激进派对合并的看法\n霍兰德勋爵：英国人受到了（因为合并而造成的）损害，特别是因为它为议会大兴腐败之风出了那么多钱。霍兰德勋爵预见到了这一点。他在讨论合并问题准备通过的时候说：“它同一切争取议会改革的人的想法是背道而驰的。”\n[上院由于有了爱尔兰贵族的代表而扩大了队伍并从而巩固了它的特权。爱尔兰的整个贵族阶层依靠以国王为支柱的衰败城镇而存在。]\n乔治·蒂尔尼在合并生效前谈到它时说，它将毁灭大不列颠。它既毁灭了爱尔兰，也毁灭了英格兰。对爱尔兰的奴役使英国人民完全成了征税的对象。这次合并没有产生坎宁坚持合并的主张时所许诺的天下太平的局面，而是产生了新的严酷的法律、非常的权力和无穷无尽的动荡。用一些小自由来蒙骗爱尔兰。\n“1800年的合并是被合并民族的灭亡，是合并者民族的苦难之源。”（巴林顿）\n║　　科贝特。《政治纪事报》1807年2月14日通过一个爱尔兰消费税官员之口就爱尔兰西部“打场者”的骚动讲了如下一段讽刺性的话：║\n“他毫不怀疑，在完全废除人身保护法的情况下，在认真执行战时状态法的情况下，在六万正规军的帮助下，爱尔兰对英国来说将成为一块宝贵的领地，将提供一大笔收入，凭这一大笔收入，再在约翰·纽波特爵士的帮助下每年借二百万或三百万的债，或许差不多可以给维持秩序的军队和征收关税的海关官员发放薪饷，以及给政府的支持者支付报酬和年金。”[30]\n关于1807年通过、1809年还继续有效的爱尔兰反暴乱法案。\n科贝特。《政治纪事报》1809年12月9日说：“对爱尔兰人生气；因为——到底为什么？因为他们的存在威胁着我们的安全呀！对他们生气，因为他们活着，而且还想享受生活的乐趣！这些爱尔兰人是十足的二流子，所以他们想活下去，而这对我们会构成危险！”……“任凭我们，象我在前面指出的那样，因这大约五百万爱尔兰人继续活着而对他们生气，任凭我们仇恨他们、咒骂他们，任凭我们希望他们的岛国沉入海底，但是他们却活着，而且继续活着”……“因此对他们生气就象对雷电生气一样没有用处。”\n科贝特。《政治纪事报》1811年2月20日说：\n“英吉利民族似乎真的愿意在爱尔兰问题上被引入歧途，可是不依它的意志为转移，它的愚蠢而低级的愿望必将落空，这对它说来是多大的耻辱啊！因为它总会听到、看到、体验到真理的。任凭英国人怎样把头藏在风帽和雨衣里面，任凭他们付给那些宽慰他们忐忑不安的恐惧心情的骗子们多少钱——这一切都将毫无用处。爱尔兰！爱尔兰！爱尔兰！不管他们耍什么可鄙的花招，爱尔兰都将以其威严可畏的本色出现在他们面前。”\n恩索尔。“爱尔兰及其脚下的基础承受着英格兰及其帝国的越来越大的重压。”（目前要向英国支付五百万镑，这些钱是付给在外地主[7]的，等等。）\n柯伦。它（爱尔兰）“认为，政治血液的循环只能靠体内心脏的活动来进行，而不能从体外来维持”。“我们政府使用的工具简化到了极点，只剩下了税吏和刽子手。"
}