{
  "metadata": {
    "volume": "45",
    "article_number": "003",
    "title": "高德文·斯密斯《爱尔兰历史和爱尔兰性格》一书札记[35]",
    "file_name": "volume_45_003_弗・恩格斯。高德文・斯密斯《爱尔兰历史和爱尔兰性格》一书札记117―139.html",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "\n弗·恩格斯写于1869年11月\n第一次发表\n原文是英文和德文\n注释：\n[7]在外地主是一些在爱尔兰占有大地产但经常住在英国的人。在外地主的庄园由残暴压榨农民的土地代理人经管，或者出租给投机的中间人，再由中间人以小块转租给佃农。\n冒险家，在十六至十七世纪时指积极参与殖民活动并从事金融投机的商人和银行家，这些人主要是伦敦西蒂区的。在十七世纪中叶英国资产阶级革命时期，冒险家们向议会提供了大量的贷款；议会则为偿还这些贷款而向冒险家们提供了在爱尔兰没收的土地（关于这一点参见本卷第150—151页）。——第11、51、94、97、98、123、151页。\n[19]皇家法院——英国最古老的法院之一，在十九世纪（到1873年为止）是独立的高等法庭，负责审理刑事和民事案件，并有权重新审理许多下级法院的判决。——第35、107、133、144、603、698页。\n[35]高德文·斯密斯《爱尔兰历史和爱尔兰性格》（1861年牛津和伦敦版）的札记，是恩格斯由于想编写一部全面的爱尔兰史而做的。恩格斯的这部爱尔兰史只写完第1章和第2章的一部分（见《马克思恩格斯全集》第16卷第523—571页和803—804页的注407）；恩格斯从1869年7月至1870年5月所做的准备工作显然没有完成。但是，恩格斯记在十五大本编了号的笔记本里的资料，单页的摘录、文献目录、札记，此外还有剪报，这一切说明了他对爱尔兰历史进行的调查研究的规模，并使我们能够判断他对爱尔兰历史最重要方面的理解。这些资料迄今只发表过一小部分（见《马克思恩格斯文库》俄文版第Ｘ卷第59—263页（《Архив Маркса и Энгельса》，т．Х，стр．59—263））。\n《斯密斯书的札记》见于上述的摘抄笔记本的第四本第1—3、5—7页。恩格斯是1869年9月底注意到这部书的，然而对该书进行摘录并做批判性的札记则不早于同年11月上半月。札记有两部分：第一部分从第四个笔记本的头上开始；第二部分写在恩格斯从另一部爱尔兰历史书中所做的摘录之后，标题是《高德文·斯密斯（续完）。逐字摘录的个别段落和补充的评注》。除新从全书各处做的摘录之外，这部分中有些地方是将第一部分中只是简要转述过的再逐字逐句写出其原文。这两部分都有后来恩格斯有时在笔记本页边上补写的插话，有些地方还注明别的笔记本上哪些地方把斯密斯的言论同别的作者的看法或别的资料做了比较。逐字逐句从斯密斯书中抄录的地方用的是英文，恩格斯本人所做的零散的转述和评语用的是德文。\n斯密斯的书引起恩格斯的注意并非因为它是一个研究爱尔兰过去历史的资料来源，而主要因为它是自由派伪造这个国家历史的一个例证，这种伪造反映着英国资产阶级在爱尔兰问题上的沙文主义立场。恩格斯在笔记本里以及在他的爱尔兰史手稿开头部分里对斯密斯的尖锐批评（还可参看《马克思恩格斯全集》第16卷第542、549、570、573页），证明恩格斯把揭露这类观点看作是在他要写的书中应当解决的课题之一。恩格斯在1869年11月29日的信中告诉马克思，他打算对“提出一些荒谬透顶的论断，竭力为英国人涂脂抹粉”的斯密斯的书进行批判（见《马克思恩格斯全集》第32卷第390页）。——第117页。\n[36]恩格斯指他从马修·奥康瑙尔《1691年和解后的爱尔兰天主教徒史，兼论自亨利二世入侵至革命前的爱尔兰状况》（1813年都柏林版）一书的摘录。摘录的开头部分在恩格斯的爱尔兰史准备资料第二个笔记本里。在第三个笔记本里恩格斯是分两栏写的，左边写的是奥康瑙尔的书的摘录，右边写的是别的作者在同一问题上的言论。恩格斯从奥康瑙尔书中做的摘录用俄文发表于《马克思恩格斯文库》第Ⅹ卷第157—248页。高·斯密斯的言论和对他的批判载于该书第185、187、209、211、219、221、227、231页。——第117页。\n[37]斯密斯有意歪曲地说爱尔兰的自然条件适宜于畜牧业。恩格斯认为他是企图用地理因素作论据，来为在爱尔兰把农民从土地上赶走并从小农租佃制转向大畜牧经济以利于大地主和英国资产阶级的做法辩护。这一点，恩格斯在他的爱尔兰史《自然条件》那一篇里进行了揭露。就在那一篇里，他指出1855年爱丁堡出版的译自法文的《英格兰、苏格兰和爱尔兰的农村经济》原书作者、法国资产阶级经济学家莱昂斯·德·拉维涅所具有的类似倾向；但是也指出，拉维涅在竭尽全力低估爱尔兰的农耕发展的可能性的同时，仍不得不承认该岛的某些地方有对农耕有利的条件（见《马克思恩格斯全集》第16卷第539—542页）。恩格斯在他从拉维涅的书做的摘录当中更详细地批判了该书。——第117页。\n[38]恩格斯这里是援引约·格·科尔《爱尔兰旅行记》1843年德勒斯顿和莱比锡版第1、2卷，后来他在写有《斯密斯书的札记》的第四个笔记本里（第8、9页）做了该书的摘录。"
}