{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "008",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "亚当·斯密指出了分益租佃｛metayer tenancy｝由来甚为古老，当时他在苏格兰还发现了它的一个称为“钢弓”｛“steelbow”｝的变种（第162页）。在布雷亨法的官方译本的一篇前言中把分益租佃与爱尔兰古代法中的萨耶尔和达耶尔牲畜租赁制作了对比。两者的区别在于：在分益租佃中地主出土地和牲畜，佃农出劳力和技术；在萨耶尔和达耶尔牲畜租赁制中土地属于佃农。另外：爱尔兰的古代法律关系产生的不仅仅是契约义务，而且是身份；如果佃农接受了牲畜，他在社会和部落中的地位就明显地改变了。\n║[在古代，契约义务变为身份多么容易，而防止身份改变又多么困难，例如俄国就是证明，在那里私人服务直接变为奴役，甚至在自愿的田间劳动等等中也很难防止这种改变。关于这方面的情况详见俄国的材料]（第163页）。║\n在爱尔兰接受牲畜并非始终自愿；至少在爱尔兰习惯法的某个阶段，部落成员有义务接受自己“国王”……即最广义的自己部落首领的牲畜。愿作租佃者的人所属的部落，在某些情况下，对他接受新的地位有否决权……为了使部落在有合法权利这样做的时候有进行干预的机会，接受牲畜必须公开进行，而且法律对暗地接受牲畜的后果作了仔细的说明。因此有一条规定：“任何人的土地上如原无租金，都不得在身后留有租金”（第163、164页）。\n如果供给牲畜的首领和接受牲畜的克伊列属于同一部落，所产生的关系就不同于部落的联系，而更有利于首领得多。但是这位首领并不始终是部落成员自己的塞普特或部落的首领。布雷亨法试图阻挠在部族成员与外部落首领之间建立附庸关系。但是许多情况表明，这种事情是有的。每个贵族，按照我们的假定，照例都富有牲畜，并且抱有按供给牲畜的习惯把他的畜群分散出去的目的。富裕了的农民，即鲍－艾尔，也拥有接受他的牲畜的克伊列。因此这样形成的新集团往往很不同于由首领和他的克兰所组成的老的集团。新关系也不局限于艾尔（或者说贵族）和克伊列（即自由的但非贵族的部落成员）。鲍－艾尔无疑常常接受地位比他们高的首领的牲畜，地位较高的首领看来也接受地位比他们高的首领的牲畜，最后，“供给牲畜”成为其他地方的“庇护制”的同义语……布雷亨法通过虚构把爱尔兰国王说成是皇帝的“牲畜的接受者”。该法说，“在艾林国王未遇到反抗时”（据解释，这里的意思是：在他掌握着都柏林、瓦特福德、里美黎克等港口时，这些港口经常操在丹麦人之手），“他接受罗马皇帝的牲畜”（《古制全书》第2卷第225页）。注文中还说，有时“牲畜由帕特里克的继承人\n║[“教皇”的代称]║\n供给艾林的国王”（第164—166页）。\n正如几位不久以前的著名作者所认为的，封建制度的这种自然成长，与首领或领主对部落或村落的权力的扩大过程，并无根本不同，而无宁说是它的一部分。随着未占有的荒地逐渐变为他的领地，村民或部落成员由于自然（？）因素的影响，也逐渐受制于他的私人权力（第167页）。\n法律条文（布雷亨的）描写了最初的财富贵族的情景；参见凯撒著作中的高卢克尔特人，《高卢战记》第1章第4节和第6章第13节。在古代世界我们很早就发现平民阶级对贵族阶层负债累累（第167页）。雅典平民因对雅典贵族负债而成为债务奴隶；罗马平民也同样受着罗马贵族的金钱奴役（第167、168页）。在很古的时候土地是滞销商品，而资本则异常不稳，它的增加特别困难，它也只存放在极少数人手中……因此，握有不是土地本身的耕作工具的所有权，在早期的农业公社中是最重要的力量……可以认为（！），比一般稍大的原始资本通常都是靠抢劫得来的……所以它大多操在贵族阶级手中，这些阶级的职业就是征战杀伐，并且职位的利益无论如何都是它们独占的。高利的资本借贷，债务人无可奈何的沦落，就是这种经济条件的必然结果（第168、169页）。布雷亨的《凯恩－萨耶拉特》和《凯恩－艾基尔涅》的作者们，以其明确详细的表述，显然是要使强制性的制度带上必然性和公正性（第169页）。\n“埃里克”，也就是罚金，或者说对严重罪行的物质赔偿（第170页）。这一习惯法规定罪犯所属的塞普特或家庭必须（以牲畜，后来以货币）支付这种罚金（第171页）。\nFeodum，feud，fief都来自Vieh——牲畜。Pecunia和pecus也是这样\n［注：Feodum，feud，fief分别为拉丁文、英文和法文，意为封地，封地所有权；Vieh为德文，意为牲畜；pecunia，pecus为拉丁文，意为财产，牲畜。——编者注］\n。正如罗马法学家所指出，pecunia是一个人的所有一切财产的最广泛的代名词，同样“feodum”最初意为牲畜（第171、172页）。\n按沙利文博士的意见，feodum来自克尔特语；他把它和fuidhir｛富伊德希尔｝联系起来。"
}