{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "005",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "母亲和子女、兄弟和姊妹、外祖母和外孙子女之间的亲属关系（从任何一种家庭形式确立时起）始终是可以确认的，但是父亲和子女、（外）祖父和（外）孙子女之间的关系就不能这样说了；他们之间的亲属关系只有在专偶婚制下才是可靠的\n║（至少在形式上？）。\n亲属制度分为类别式和说明式两种。║\n在第一种制度下，血缘亲属被“分类”为各种范畴，而不问他们和己身关系的亲疏程度；凡属同一范畴的人即以同一亲属称谓统称之。例如，我的亲兄弟以及我父亲的兄弟的儿子，同样都是我的兄弟；我的亲姊妹以及我母亲的姊妹的女儿，同样都是我的姊妹；马来亚式制度和土兰尼亚式制度都用这种分类法。相反地，在说明式制度下，血缘亲属是用基本的亲属称谓或用这些称谓的结合语来表示，这样使每个人对己身的亲属关系都有特殊名称。和专偶婚制同时产生的雅利安人、闪米特人或乌拉尔人的制度就是如此。后来又借助于发明共同称谓而采用了少量的分类法，但是这种制度的最早形式——埃尔斯人和斯堪的纳维亚人的亲属的制度是它的典型——是纯粹说明式的。这两种制度之所以有根本区别，是由于在一种情况下实行群婚，在另一情况下实行成对配偶之间的个体婚。\n亲属关系有两种：\n（1）由血缘或血统产生的；血缘亲属关系也有两种：（甲）直系和（乙）旁系；（甲）直系亲属关系是人们之间一个人的血统出自另一个人的关系；（乙）旁系亲属关系是血统出自共同祖先的人们之间的关系，而不是一个人出自另一个人；\n（2）由姻亲或婚姻产生的；由婚姻而产生的亲属关系，以习俗为根据。在成对配偶的婚姻下，每一个人都从己身来推算各个人的亲属等级，并按照和己身的关系来确定这种等级。己身是处于直系之中的，这一系是垂直的。在这一直系上，由己身上溯和下推，就是一个直接的由父及子的各代祖先和子孙的系列；这些人的总和构成了男性直系。从这一主系产生一些旁系——男系和女系，由内向外排列数序；在各代只有一个兄弟和一个姊妹的情况下的最简单形式是：\n第一旁系：男系，我的兄弟及其子孙；\n女系，我的姊妹及其子孙。\n第二旁系：男系，我的父亲的兄弟及其子孙；\n女系，我的父亲的姊妹及其子孙；\n男系，我的母亲的兄弟及其子孙；\n女系，我的母亲的姊妹及其子孙。\n第三旁系：从父方来说：\n男系，我的祖父的兄弟及其子孙；\n女系，我的祖父的姊妹及其子孙；\n从母方来说：\n男系，我的外祖母的兄弟及其子孙；\n女系，我的外祖母的姊妹及其子孙。\n第四旁系：曾祖父的兄弟和姊妹及其各自的子孙；\n外曾祖母的兄弟和姊妹及其各自的子孙。\n第五旁系：高祖父的兄弟和姊妹及其各自的子孙；\n外高祖母的兄弟和姊妹及其各自的子孙。\n如果我有好几个兄弟和姊妹，他们以及他们的子孙就构成相应地好几个独立的系统，但是他们的总和便构成我的第一旁系中的男系和女系两个分支，如此等等。\n所有这些都被罗马民法家们简单地概括出来了[《法学汇编》第38卷第10章《关于亲属和姻亲等级及其关系》；查士丁尼《法学通诠》第3卷第6章：《关于亲属关系的等级》]；这种概括方法已为欧洲各主要民族所采用。\n罗马人提供了一些特殊的称谓：patruus（伯叔父）和amita（姑母）；avanculus（舅父）和ｍatertera（姨母）；avanculus（意即小外祖父）一词是由avus（外祖父）一词来的，matertera一词大概是由mater和altera组成的，意即另一个母亲。埃尔斯人、斯堪的那维亚人和斯拉夫人没有采用罗马人的这种说明方法。\n两种基本形式——类别式和说明式——差不多是野蛮民族和文明民族之间的准确的分界线。\n在每种亲属制度所由产生的各种关系已经改变或完全消失以后，还存在着保存这种亲属制度的强有力因素。\n象土兰尼亚式制度那么复杂的制度，在细节上出现一些差异是很自然的。南印度的泰米尔人和纽约州的塞讷卡－易洛魁人的亲属制度，有二百种亲属关系仍然是相同的。在操印地语、孟加拉语、马腊泰语的各民族以及北印度的其他各民族中，单独地存在着这种亲属制度的一个变种，即雅利安式制度和土兰尼亚式制度的混合物。一支文明民族——婆罗门人——和一群野蛮人溶合了，前者的语言便溶化在上述各部落的新土语中；这些土语保持了原先语言的文法结构，但其中百分之九十的单词都借用梵语。两种亲属制度在这里发生了冲突：一种是以专偶制或对偶制的婚姻为基础的，另一种以群婚制为基础。\n在北美印第安人各部落中，其家庭是对偶制的，但是他们一般都居住在公共宅屋中并在家户中实行共产制。我们越向前追溯到普那路亚家庭和血缘家庭，则共同生活的集体越大，挤住在同一个住宅里的人数也就越多。委内瑞拉沿海一带的各部落，他们的家庭看来是普那路亚家庭，根据发现这些部落的西班牙人的记述（埃雷拉《美洲史》），他们住在钟形的房屋里，每个房屋住一百六十人。丈夫们和妻子们群居在同一个房屋里。"
}