{
  "metadata": {
    "volume": "45",
    "article_number": "000",
    "title": "说明",
    "file_name": "volume_45_000_说明Ⅰ―Ⅸ.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "具有重要理论意义的是，马克思还深刻批判了英国资产阶级法学家的抽象的、超阶级的国家观，论述了国家的起源、它的阶级性质以及必然消亡等问题；他针对资产阶级抽象的人性观点，从世界历史的广阔角度深刻地概括了人的历史发展和人性的具体社会内容（本卷第646―647页）。\n马克思的第四篇古代社会史笔记是他对英国古史学家约・拉伯克《文明的起源和人类的原始状态》一书所作的简短摘要。拉伯克同样不了解氏族的本质，并且在原始的家庭形式和婚姻关系的演变以及宗教的起源等问题上表现了许多资产阶级偏见。马克思以尖锐讽刺的形式对拉伯克的错误观点作了批判。\n本卷中涉及欧洲各国工人运动问题的文章和草稿反映出马克思和恩格斯作为国际工人运动领袖的活动。他们在这一时期主要致力于用先进的理论武装在欧洲各国以及美国正在形成中的无产阶级政党，加强它们的思想锻炼，帮助它们总结无产阶级解放斗争过去各个阶段的经验和教训。\n在这部分著作中，马克思的《帝国国会关于反社会党人法的辩论》文章草稿具有重要的理论意义。马克思在这份草稿里论述了无产阶级斗争的和平方式与暴力方式的关系。他认为，斗争采取和平方式还是暴力方式不决定于无产阶级的愿望，而决定于客观的历史条件。只有在统治阶级不使用暴力阻碍历史发展的情况下，和平方式才是可能的。“但是‘和平的’运动一遇到同旧秩序利害相关的人的反抗，仍然会变成‘暴力的’。”当时的俾斯麦政府正是“企图以暴力镇压它所不喜欢的、而从法律观点是无懈可击的发展。这就必然要产生暴力革命”（本卷第195页）。另一方面，马克思在揭露俾斯麦政府利用谋刺皇帝事件诬陷德国社会民主党时，强调指出无产阶级政党同无政府主义分子毫无共同之点，并对无政府主义进行了有力的批判。\n恩格斯关于工人运动的文章反映出他怎样为保护革命理论的纯洁性、反对当时在工人运动中还有不小影响的蒲鲁东主义和无政府主义而斗争。在这方面，他的《西班牙的共和制》一文具有重要的理论意义。恩格斯一方面指出资产阶级共和国已经在某种程度上失去了历史的生命力，同时又强调，它在一定意义上对无产阶级比对资产阶级更为有利，因为它是“使阶级斗争摆脱其最后桎梏并为阶级斗争准备战场的国家形式”（本卷第167页）。要推翻资产阶级的统治，一个必不可少的条件就是工人阶级在思想上的成熟，而当时西班牙的工人阶级还没有达到这一步。为了防止过早的行动，恩格斯坚持劝导那里的工人阶级利用共和制度把自己的队伍组织和巩固起来。他认为，资产阶级共和国将会给西班牙无产阶级革命打下坚实的基础。\n恩格斯1877年在意大利的《人民报》上发表的三篇文章讲述了英国的农业工人运动和女工状况。他为英国农业工人开始参加政治斗争而欢呼。他指出，英国女工的悲惨处境是不合理的社会制度造成的。他写道：“应该善于干预，而且要大胆地干预现在在所有制和劳动方面普遍存在的经济混乱，对它们进行整顿，把它们加以改造，使任何人都不丧失生产工具，使有保证的生产劳动最终成为人们早就在寻求的正义和道德的基础。”（本卷第184页）\n为了总结过去工人运动的经验，恩格斯根据亲身的经历和第一手材料，以年表的形式编写了《宪章运动纪事》。这份年表不仅给我们提供了有关英国宪章运动的基本史料，而且还反映出英国工人运动与爱尔兰民族解放运动的联系。\n本卷附录中收有两篇马克思同美国报纸通讯员的谈话记。马克思在同《芝加哥论坛报》通讯员的谈话中在驳斥资产阶级的歪曲宣传时强调说，真正的革命不可能只是几个社会主义政党活动的结果。他指出，“任何一次革命都不可能由一个政党来完成，只有人民才能完成革命”（本卷第716页）。马克思还谈到，某些国家，如俄国、德国、奥地利、意大利，当时尚处于资产阶级民主革命阶段，这一革命将由广大人民来完成。社会主义者应积极参加这一革命以便为下一步的解放斗争创造条件。\n收在附录里的《对格奥尔格・阿德勒〈德国早期社会政治工人运动史〉一书的评论》是考茨基按照恩格斯的意图和指示写的。文章驳斥了该书作者对德国早期工人运动历史的歪曲和捏造，并指出其在学术上的不严肃性。\n本卷以《马克思恩格斯全集》俄文第二版第四十五卷为依据。马克思的四篇古代社会史笔记的译文都根据阿姆斯特丹国际社会史研究所出版的原文版本作了校订，其中《摩尔根〈古代社会〉一书摘要》的中译文和名词术语除与恩格斯《家庭、私有制和国家的起源》中文译本统一外，还尽量照顾到摩尔根《古代社会》的中文新译本（1977年商务印书馆版），以便对照阅读。\n本卷中凡属笔记性质的著作（他人著作的摘要、摘录和爱尔兰问题札记）在版面上作了与其他文章不同的处理。在这些笔记中，马克思和恩格斯自己的话和他人著作中的话是用同样大小的字体排印的，为了表示区别，凡是马克思和恩格斯自己的话，开始时都用特殊符号标出，最后都以反方向的同样符号表示终止；此外，上下都用宽行距与他人著作中的话隔开。"
}