{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "014",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "相反，由于按传统大多是从同一氏族或某些氏族中选举，此外又是从该氏族的某个家庭中选举，后来，在改变了的情况下，这个家庭就可能被当做“最纯血统的代表”。]║\n也有一直从两个家庭中轮番\n［注：梅恩原文作：“任取其一”。——译者注］\n选举的例子（第200页）。\n║军事领袖最初就是部落首领本人，这也是梅恩先生杜撰的。相反，前者是按他个人的能力挑选的。斯宾塞（梅恩引了他下面的话）对于叙述他自己所看到的事实来说是相当的权威，但这些事实的起源，根据斯宾塞对这些事实提出来的似是而非的理由，是无法解释的。下面是引自斯宾塞的话：║\n“所有爱尔兰人都有这样的习俗：他们在自己的一个主要领主或首长去世后便立即到一个约定的或他们所知道的地方集会选举另一个人来代替他，他们提名和选举的大多不是已故领主的长子，也不是他的任何其他孩子，而是与他血统最近的最年长和最有德行的人，一般就是他的下面的一个兄弟，如果有的话；不然就是他下面的一个堂兄弟……根据谁在这个亲属｛kindred｝集团或者说塞普特内年纪较大而定。接着，在选首领的同时，他们选血统与他最近的人为塔尼斯特，作为继他之后担任该领袖地位的人，如果继承者能活到那时的话……因为，在首领死后，如果领主的称号传给他的儿子，而儿子可能年幼，他人也许会来插手，以武力将他撵走，而他又无力保卫自己的权利，抵挡外人的势力。所以他们把领主的称号交给亲属中最年长的人，因为这个人通常已经成年，经验较多，有能力保持遗产和保卫乡土……对于这个任务，塔尼斯特是随时准备好了的，一旦首领突然去世，或者阵亡，或者出外保卫乡土，使其免遭这类危险，他就担当这项任务。”（斯宾塞《爱尔兰现状一瞥》，见梅恩著作第201—202页）。\n║梅恩根本不提爱尔兰作家已经谈到的东西（参看上引哈弗蒂著作），却把下面一点当作自己的发明：║\n“被视为一种财产继承规则的长子继承权，在我看来乃是部落领导衰退时的产物”（第202页）。格兰维尔\n║（在亨利二世朝，约当1186年）║\n就英国的军役田占有权写道：“当一人去世，留下一幼子和孙子即长子的孩子时，在儿子和孙子这两者中法律究竟倾向让谁优先继承，存在很大疑问。一些人认为幼子比孙子更有权继承，而另一些人则倾向于孙子比他的叔父更合适。”（格兰维尔，第7卷第7页）。在苏格兰高地的一些家庭中也有关于继承某克兰的领袖称号的权利的争论（第203页）。\n║梅恩不懂得事情的全部实质；他以为，例如叔父之所以当选，是因为他更能防卫；反之，一俟局势在国王的中央权力下变得较为和平，║\n“下属首领的战略能力的价值将下降，对血统纯洁性的重视在较小的血缘团体里将起无限的作用”（第203页）。\n║[这是纯粹的胡说。问题在于个体家庭逐渐确立了对氏族的优势（与土地私有制的发展一起）。父亲的兄弟比父亲的任何儿子更接近二兄弟共同的祖先；因此儿子的叔父比任何一个儿子更接近｛他们的父亲｝。到父亲的孩子凭家庭的关系参与分配，而氏族只继承很少遗产或完全不参与继承之后，对于公共职能如氏族首领、部落首领等等来说，古老的氏族规则可能仍占优势，不过两者之间不可避免产生斗争。]║\n在布鲁斯与贝利厄尔因苏格兰王位发生冲突时，女儿的后裔之间也发生了同样的争论（第204页）。（爱德华一世作出了支持贝利厄尔的决定；根据这一决定，必须等年长的孩子的后裔都不在了，年幼的孩子的后裔才能得到称号。）只要是长子代替叔父继承了“下属首领的职位”，他无疑也就得到“附属于领主职位的那部分应该不加分割地交给塔尼斯特的土地”（第204页）。所以，后来所谓的“领主领地”就日益带有不过是按长子继承权传授的财产的性质（第204页）。\n这种长子继承的原则，后来逐渐从领主领地推广到了所有有领主头衔的庄园，而不管它们是怎样获得的，并且最后决定了整个封建化欧洲的特权阶级的继承法（第204、205页）。法国的“parage”——按照这种制度，长子的近亲对家庭财产仍然享有权利，不过他们是以与他平等的身份从他那里得到这种财产的（第205页）。\n根据伊丽莎白朝第十二年（1570年）的一项法令，授权爱尔兰代总督｛lord deputy｝接收上交土地，并把庄园再赐给爱尔兰人｛Irishry｝。戴维斯说：“爱尔兰的领主们上交了整个整个地区，又以领受赏赐的方式整个再领回来，不给其他任何人，只留给他们自己，并且是作为领地。在作这些赏赐时，根本没有考虑人民的次等塞普特……所以在每次上交或者赏赐以后，整个地区就只有一个自由地产主｛free holder｝，那就是领主本人；所有其余的人都是\n║[都被伊丽莎白的法令变成]║\n无定期的佃农｛tenants at will｝，或者，确切地说，依附佃农｛tenants at villenage｝”（梅恩著作第207页）。"
}