{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "063",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "一切行政职务只有前三个阶级即富有的人才能担任；雇工（第四阶级）不能担任任何职务，但是他们作为人民大会和法庭的成员参加管理。（这一点之所以使他们取得了更大的决定性权力）还因为“梭伦允许把那些属于政府机关权限内的事情上诉于人民法庭”。\n因此，氏族便被削弱，开始衰败。但氏族是由人身组成的，代替氏族的阶级也是由人身组成的，就这一点来说，人身和纯人身的关系仍然是管理机关的基础。只有第一阶级才能担任高级职务，第二阶级服骑兵役，第三阶级服重装步兵役，第四阶级服轻装步兵役。第四阶级的人占大多数；其成员不纳税，但在人民大会中他们对于所有行政长官和公职人员的选举都有表决权，也有权对这些官员提出质询；他们可以采纳或否决一切公务措施。所有自由民，即使不属于任何氏族或部落，现在都开始在某种范围内参加管理，他们都成为公民和人民大会的成员。\n第一阶级（贵族）不服军役。\n与阿雷奥帕格平行的，还有议事会。普卢塔克错误地把议事会的建立归之于梭伦；而梭伦只是把旧日的议事会｛酋长会议｝载入他的宪法，规定四个部落每一个应选100人出席酋长会议；他们是人民的顾问，任何问题，事前不经他们研究都不能提请人民议决。\n地域因素也通过诺克拉里制度而部分地渗透进来，当时大概是按诺克拉里进行公民和公民财产的登记，用以作为服军役和课税的根据。氏族、胞族和部落仍有充分的活力，尽管其权力已经减少——这是过渡状态。\n由于在梭伦以前的传说时代希腊部落处于不安定状态，人民不可避免地迁徙流动，结果有许多人从这一邦｛nation｝转移到另一邦，从而失掉了同本氏族的联系，但又未能取得同其他氏族的联系；这种情况，由于个人的冒险、经商成风、战争事变而经常发生，以致每一部落中都有相当多的人连同他们的子孙不属于任何氏族。所有这些人都不参与管理。格罗特说：“胞族和氏族大概在任何时代都没有包括境内全部人口，在克利斯提尼以前的时代，以及在他以后的时代，没有包括的人口有越来越多的趋势”。\n早在莱喀古士时代，就已经有很多移民从地中海诸岛和地中海东岸爱奥尼亚诸城市迁入希腊。如果他们是全家一同迁来，那就会带来片片断断的新氏族，但当新氏族没有被吸收进部落以前，他们依然是外地人，这种事情大概时常发生。这说明了希腊氏族的数目为什么异常之多。贫穷阶级既不能作为氏族而被吸收到任何部落中，也不能被收养到一个部落的氏族中。早在提修斯时代，尤其是在梭伦时代，除开奴隶不算，无所属阶级的人数已经很多了；这一阶级的人们，是一种日益增长的危险的不安分因素。提修斯和梭伦通过将他们划归阶级的办法授予他们公民身分，但是他们仍然被排斥在继续存在着的氏族和胞族之外。议事会（即有筹备权或预审权的新的元老院）只能有四百名成员——四个部落中每一部落[一百人]；按照古老的习惯，九个执政官以及阿雷奥帕格成员的推选条件也是这样[部落只由氏族和胞族组成，因此，不是氏族或胞族成员的人，就处于部落之外]。所以，不属于这些部落的雅典人，就只能出席公民大会（ecclesia）了，但他正是由于这一点才是公民，他参加执政官等等的选举，也参加执政官的报告的年度评定，有权亲自要求执政官为他平理冤屈，而外地人则只能通过一个给他作保的公民或保护人才能这样做。一切[不属于这些部落的]人，不论其级别或财产多寡，在政治权利方面和第四阶级（Theten）一样。同时，梭伦的政策的目的也是把希腊其他地区的勤劳移民招致到雅典来。这就成为氏族组织崩溃的原因之一。\n║这些移民都是希腊人；由于有文字，方言的差异已不可能成为隔离因素（即互不了解）；另一方面，移住、航海和各种与商业有关的人员流动——所有这些，以氏族为基础的社会都无法容纳了。║\n另一方面，也难于使氏族、胞族和部落的一切成员聚居在一个地方。以前，氏族的土地共有，胞族为宗教用途也共有若干地段，而部落大概也有共有的土地。当人们定居在一个城市或一个地区时，他们是与自己的社会组织相适应而按氏族、胞族和部落比邻而居的。每一个氏族一般都自成一区，不过并不包括它的全体成员，因为每个家庭都代表两个氏族，但是使该氏族蕃衍的那一部分是聚居在一起的。属于同一胞族的各氏族，力图住地相连，部落中的各胞族也同样如此。但是到了梭伦时代，土地和房屋已经归个人占有，他们有权将土地（而不是房屋）转让于氏族以外。由于个人和土地的关系时常改变，由于氏族成员在其他地方添置产业，要使一个氏族的人继续聚居在一起就越来越困难了。他们的社会制度的单位在地域方面和性质方面都变得不稳定了。\n║[不管地域如何：同一氏族中的财产差别使氏族成员的利益的共同性变成了他们之间的对抗性；此外，与土地和牲畜一起，货币资本也随着奴隶制的发展而具有了决定的意义。]║\n旧的氏族组织，从各部落定居阿提卡到梭伦时代止，只是由于混乱的局势和（阿提卡的）部落间的不断的战争，才得以保持下去。"
}