{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "079",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "”\n约尔南德在《哥特人的历史》中说：“在他们的歌谣中，故事是作为真实的历史纪录而叙述的。”\n塔西佗在《编年史》第2卷中讲到阿尔米纽斯时说：“直到今日，蛮族人仍然在歌唱着他。”\n尤利安的《安条克的演说》把这些歌谣称之为“象尖叫的鸟声一样的农村歌谣”。[189]\n塔西佗在《日耳曼尼亚志》第3章讲到他们的战歌[190]时说：“他们也有歌谣（用呼唱的方式以壮胆）。”这里用“拔底吐”一词来代替“拔力吐”｛baritus｝，这个词来自古日耳曼语bar，baren，意即高声呼叫。塔西佗把战斗呼叫同战歌弄混了。\n塔西佗《日耳曼尼亚志》第5章有如下的描述：“这个地方……森林使人恐怖，沼泽使人厌恶；……其土地可丰产谷物，而不宜于果木；牲畜繁殖得很多，但大部分矮小；甚至役畜（犍牛）也没有什么美观，无角可看；他们喜爱有许多牲畜，这是他们的唯一的财富，最受他们珍视……他们不象我们，没有那种占有或享用｛金银｝的欲望。在他们那里可以看到银器，那是他们的使节或首领收到的礼物，被轻视如同粘土制成的东西。固然，和我们接近的（居近罗马边境的）人，由于通商的关系而重视金银，能认识和辨别我们的某些钱币，愿意要这些钱币，但是居住在内地的人却保持着以货易货的淳朴古风。他们比较喜欢早就为人所共知的边缘为锯齿形或铸有两马拉车图案的旧币。同时，他们重视白银胜于黄金，这不是由于他们嗜好白银，而是由于银东西（argentei　numi，银币）对于购买普通廉价物品的人来说，使用起来较为方便”。\n塔西佗《日耳曼尼亚志》第7章：“Reges（部落酋长）是由他们按照出身的显赫（即从氏族的最杰出的家庭和最著名的氏族中）选举出来的，而选拔‘duces’（军事酋长）则以勇武为标准（就象易洛魁人那样）。‘Reges’并没有无限的和独断专行的权力，‘duces’也不是以权力，而是以表率作用……以他们所享有的尊敬来领军的。”\n同上书，第11章：“小事由首领们商议，大事则由全体人民议决，等等”（并见以下）。\n同上书，第12章：“在这种会议上也提出控诉和宣判死刑……在这种会议上也选举一些首领，负责在各区和各村处理诉讼案件。每一个首领有100名人民陪审员，他们使决定具有权威性。”　　同上书，第20章：“舅甥的关系是和父子的关系相等的。有些部落把舅甥关系看得更神圣和更密切，而在接受人质时宁愿以舅甥关系为对象，认为这种关系对家庭的利益牵连最广。但是，每人的继承者还是自己的子女，而无须立遗嘱。如果身后没有子女，则继承者依次为兄弟、伯叔父、舅父。”\n凯撒《高卢战记》第6卷第22章[191]：“他们对农耕不怎样热心，他们的食物中间，绝大部分是乳、酪和肉类，也没有一个私人拥有数量明确、疆界分明的土地，公职人员和首领们每年都把他们认为大小适当、地点合适的田地分配给集居一起的氏族和亲属，一年之后，又强迫他们迁到别处去。对于这种做法，他们列举了许多理由：怕他们养成习惯，从而把作战的热情转移到务农上去；怕他们从此孜孜追求大片田地，势力大的会把弱小的逐出自己的田地；怕他们从此为了避寒避暑，热心地大兴土木；还怕他们从此引起爱财之心，因而结党营私，纷争起来；他们的目的是要使普通人看到自己所有的，跟最有势力的人所有的完全相等，感到心满意足。”\n同上书，第23章：“享有最大荣誉的是这样的部落，它蹂躏许多邻近地区，从而使自己周围有着尽可能广大的荒地。他们认为邻人被逐出自己的土地，再也没有人敢靠近他们居住，是部落勇武的表现；同时，他们也相信，这样他们便高枕无忧，再没有遭到突然袭击的可能。当部落进行防御战或攻击战时，总是选举出握有生杀大权的首领来指挥战争，在和平时期，就没有公共的政府，但各区和部（pagi）的首领在那里建立法庭，调停纷争。”“区和部的首领”——酋长——不是军事领袖，而是民事领袖，就象印第安人那样；选举首领来领导战争，就象印第安人那样。[凯撒时期就是这样。]\n凯撒在上面谈到“集居一起的氏族和亲属”。耕地每年由首领重新分配。\n塔西佗《日耳曼尼亚志》第7章谈到军队的组织：“骑兵队（turmam）或步兵楔形队（ceneum）并不是偶然结合的人群，而是按照各个家庭和血缘关系编制的”；这里“familia”（家庭）已被提到首位，但是在凯撒的著作中这种“家庭”却被定为氏族。\n塔西佗《日耳曼尼亚志》第26章[192]：“他们对于贷款生息和重利盘剥的事情一无所知，这是比禁止这种行为更为有效的保障。土地是公社共有的，公社土地的多少，以耕者口数为准；公社之内，再按贵贱分给各人\n║（在凯撒的记载中还是平均分配的）；║\n由于土地广大，分配较易进行。他们每年交换耕地，但他们的土地还是绰绰有余；因为他们并不种植果园、圈划牧场和灌溉菜圃，并不用这些方法来榨取土地的肥沃资源；他们所求于土地者唯有播种谷物而已”。"
}