{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "073",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n勒克斯作为最高祭司，不论在战场上，或在城市中，在重要时刻都主持占卜；他也主持其他宗教仪式。勒克斯的职位被废除以后，原来由他执行的祭司职能转交给新建立的祭司勒克斯（rex　sacrorum或rex　sacrificulus）一职执掌，与雅典人的九个执政官中有一个执政官即巴赛勒斯执政官有总辖宗教事务之权相似。——罗马人在这二百年间（从罗慕洛到塞尔维乌斯·土利乌斯）根据经验认识到必须用他们自己颁布的成文法代替习惯法规；除此之外，他们还建立了城市管理机关和完备的军事制度，包括骑士团在内。\n在新设立的城市公职中，最重要的是市政长官——custos　urbis；这个公职人员同时也是元老院主席（princeps　senatus）。据狄奥尼修斯（Ⅱ，12）说，他是由罗慕洛指定的；十立法官时代（公元前451—447年）以后，市政长官改为praefectus　urbi｛市长｝；他的权限扩大了，而且开始由新成立的comitia　centuriata｛百人团大会｝选举。[财产资格和百人团大会是塞尔维乌斯·土利乌斯在他按照财产的多寡而将人民加以划分后实施的……科里奥兰努斯审判案促使保民官将人民法庭审判贵族的权利握在自己手中；由此可知comitia　tributa｛部落大会｝或者是普通人民的大会，或者是按照普通人民在其中占优势的方式组织的；这个机构使保民官能够参加立法，因为他们有权向人民提出议案。]\n在共和国时期，执政官有权召开元老院会议和主持库里亚大会，执政官不在时由大法官代之。后来，大法官一职即praetor　urbanus（它接替了旧日的praefectus　urbi｛市长｝的各种职能）。罗马的“大法官”是司法长官，即近代法官的原型。当罗慕洛逝世时，社会还是氏族社会。\n第二编第十三章\n罗马政治社会的建立\n公元前578或576—533年——塞尔维乌斯·土利乌斯时期。从罗慕洛时期开始，罗马社会便分为组成为国人｛populus｝的｛部落｝贵族以及平民即plebs；两者都是人身自由的并且都编入军籍，但是平民不包括在氏族社会中，不能参加管理机构。据尼布尔说，平民这一自由的和居民中人数极多的部分，其存在可以上溯到安库斯·马尔齐乌斯（公元前640—618年）的统治时期。平民不得担任官职，不得参加库里亚大会，不得参与氏族的祭典\n║（不得和氏族成员结婚）。║\n到塞尔维乌斯时代，平民的人数几乎和国人一样众多；他们服兵役，有家庭和财产。氏族组织的结构中是不包括平民的，因此氏族组织必然崩溃。\n平民（即那些不是有组织的氏族、库里亚和部落的成员的人）的起源。由附近的部落流入新城市的冒险者、后来被释放的战俘、以及混杂在迁居到罗马来的氏族中的无族籍的人——所有这些人必然很快地形成了这一阶级；此外还可能出现这样一种情况，即在把每一个部落编足一百个氏族时，氏族的零星部分和那些少于规定人数的氏族被排除在外。从卢策瑞部落的｛元老｝的绰号“即小氏族父老”中可以看出，老氏族并不甘心承认他们的完全平等的权利。当第三个部落编足了预定的氏族数额时，接纳的最后门路便断绝了。从此以后，平民阶级的人数迅速增长起来。尼布尔否认被保护人是平民的一部分。\n狄奥尼修斯（Ⅱ，8）和普卢塔克（《罗慕洛传》，ⅩⅢ，16）把保护人和被保护人关系的建立（！）归之于罗慕洛，斯维托尼乌斯（《提比利乌斯传》，第1章）也这样说。\n║（这三个人所说的话什么问题都没有说明！）[摩尔根认为被保护人从一开始就是平民的一部分，这是不正确的；尼布尔说的是对的。]║\n尼布尔等人认为全体国人都是｛部落｝贵族。据狄奥尼修斯（Ⅱ，8；参看普卢塔克《罗慕洛传》，ⅩⅢ）说，｛部落｝贵族阶级在元老院建立以前就形成了；这个阶级是由一些在勇敢、门第（！）和财富方面出众的人组成的。据此，在一些氏族中还有一大类人不是｛部落｝贵族。\n西塞罗（《论国家》，Ⅱ，12）说：“罗慕洛的这个元老院是由最贤明的人组成的，罗慕洛本人对他们十分崇敬，希望他们被称为父老，他们的子女被称为｛部落｝贵族，当这个元老院企图……等等”。\n李维（Ⅰ，8）说：“他们被称为父老，当然是由于尊贵，他们的后裔则被称为｛部落｝贵族”。\n元老院由氏族酋长组成，这一点仅仅意味着当选者是家庭的家长——而且一个氏族的许多家庭中只有一个家庭有自己的家长在元老院中，——可见只有这些人是父老，只有他们的后裔是｛部落｝贵族，而不是每一氏族的所有成员，从而也不是全体国人（和平民对立）都是｛部落｝贵族，象尼布尔所推断的那样。\n［注：以上这段话不见于摩尔根《古代社会》。——译者注］\n在勒克斯和共和国时代，政府把｛部落｝贵族的称号赐给个别的人。\n韦莱·帕特库尔（Ⅰ，8）说：“这一百人被选举出来称为父老，组成类似公务会议的组织；｛部落｝贵族这一名称的起源就是如此。"
}