{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "065",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n（4）阿尔加德：αργαδειζ＝εργαται（普卢塔克），εργρτηζ——干活的人，农夫，短工；εργεω和中语态εργαξομαι（εργον——工作，动作）——我作工，干活，特别是在农业中作工。\n根据舍曼的说法，霍普利特部落是希腊的外来人；他们一度在克苏图斯统率下站在阿提卡方面和优卑亚的加尔西顿殖民者进行战斗，并因此获得优卑亚对岸的杰特拉波里和大部分邻近地带作为移住地。位于附近的从布里莱斯山和帕尔内斯山一直到基泰隆山的高地都被埃吉科尔部落占据着，因为这个地方由于自然条件的关系，牧畜业成为主要的生业。因此，这个地区大半是放牧山羊的牧者。\n阿尔加德部落居住在延伸到布里莱斯山以西和以南的那一部分地区，这里有三个大平原——弗里亚斯、佩迪昂或佩迪亚斯和梅索盖亚。这里也住着格勒昂特部落。雅典是贵族居住的主要地点（“定居在城内的贵族”）。\n║舍曼接着又说：“主要的城市及其近郊”因此便得名为格勒昂特、格勒昂特区；其全体居民，不论是贵族或非贵族，都归属于格勒昂特部落，——这些话表明，这位学究对于希腊部落的性质具有怎样的概念。║\n在庇西特拉图一派被推翻以后，以伊萨戈拉斯为首的贵族暂时得胜，如果不是克利斯提尼战胜贵族党，人民就有失掉自由的危险。（希罗多德指出了这一点，第5卷第69章：“人民从一开始（克利斯提尼以前，伊萨戈拉斯时期）就被排除在一切事务之外”。）\n克利斯提尼首先是增加居民人数。其办法是授予居住在阿提卡的许多非公民或墨特基以公民权，其中也包括被释奴隶（亚里士多德：《政治学》第3卷第1、10章）。他取消四个氏族部落的划分也是必然的，因为新接纳的公民并不能编入旧的组织；另一方面，这样一来，贵族就失掉了他们以前在地区中（作为氏族酋长）所享有的影响。克利斯提尼使许多重要的职位，特别是使九个执政官组成的委员会不是照以前那样由人民选举，而是用抽签的方法选出，但是抽签只限于三个高等阶级的候选人，而执政官则只以第一阶级为限。\n克利斯提尼改革以后不久，就发生同波斯进行的战争，在战争中，雅典各阶级的人都获得光荣。亚里斯泰迪兹消除了较贫穷的（不如说是卑贱的）公民担任国家职务的一切障碍。普卢塔克在《亚里斯泰迪兹传》第22章说：“他建议规定所有各阶级都有权参加城市管理，而且执政官要从全体雅典人中选举”。（根据舍曼的意思，最后一词在这里并没有“选举”的意思，而是“抽签”的意思，保萨尼亚斯著作，第1卷第15、4章也是这样。）虽然这样，有一些职位还是象以前那样，只有五百墨狄那者，即从土地上得到500舍费尔粮食的人才能充任。在第四阶级中也有富裕的人，但是他们占有的土地不足以取得三个高等阶级的资格。这种富裕者的人数，从梭伦时代起就大为增多；商业和手工业急速发展起来，具有了不次于农业的重要性。除此以外，战争（波斯大军不止一次破坏阿提卡）使许多土地占有者破产；许多人穷了，无力重建他们那化为灰烬的家园，不得不舍弃自己的占有地，因而沦为第四阶级；亚里斯泰迪兹进行的改革，也使这些人得到利益。但总的来说，他的法律消除了对土地占有者的偏爱，并使没有土地的手工业者和财主可以担任公职。\n伯里克利。当参加人民大会不给钱的时候，贫民大部分是甘愿不参加的。从伯里克利的时代起，就规定了付钱的办法，起初——在他统治下——参加人民大会和法庭会议只付给一个沃博尔；后来的煽动家把它提高了两倍。富裕的阶级主张和平，而贫民却更容易同意伯里克利的战争政策。\n埃菲阿尔特——他的方针同伯里克利一样——取消了阿雷奥帕格至今仍在行使的对于国家一切管理事务的最高监督权，只给它留下了刑事司法权。阿雷奥帕格的大部分人是倾向和平的保守党；建立了一个新的机关——由七个诺莫菲拉克即法律监护人组成的委员会，以代替阿雷奥帕格来监督和监察议事会、人民大会和公职人员；人民摆脱了以阿雷奥帕格为代表的对他们实行贵族监督的机关。\n第二编第十一章\n罗马人的氏族\n当拉丁人、萨贝利人、奥斯克人和翁布里人（他们大概已组成一个民族）来到意大利时，他们已拥有家畜，而且极可能已栽培谷物和其他作物，无论如何，他们已经发展到野蛮时代中级阶段；当他们登上历史舞台时，已是处于野蛮时代的高级阶段，接近文明时代的门槛了。\n按照蒙森的说法：“黑麦、小麦和大麦在亚拿西北幼发拉底河右岸处于野生状态。巴比伦的历史学家贝罗苏斯曾经说过，黑麦和小麦在美索不达米亚处于野生状态”。费克在他的著作《印欧语系的原始一致性》（1873年哥丁根版）一书中说：“养畜业是基础……但农业只稍有萌芽。他们所知道的只是少数谷物，而栽培这些谷物则带有偶然的性质，目的在于获得乳和肉以外的补充食物。人民的生存并不依靠农业。原始语言中只有少量词汇涉及农业。"
}