{
  "metadata": {
    "volume": "45",
    "article_number": "023",
    "title": "卡・马克思同《芝加哥论坛报》通讯员谈话记[224]",
    "file_name": "volume_45_023_卡・马克思同《芝加哥论坛报》通讯员谈话记707―718.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "[226]\n我在访问时向马克思博士谈到约・钱・班克罗夫特・戴维斯在其1877年的正式报告[227]中援引过的纲领，认为这是我曾经看到过的关于社会主义目的的最明白、最准确的叙述。他说，这个纲领的条文是从（德国1875年5月）哥达社会主义者代表大会的报告中抄录的。[228]他指出这一纲领条文翻译得不确切，\n**\n表示愿意提供一份修正稿\n**\n。现将他向我口授的修正稿按原样照抄，附在下面：\n**\n第一条\n**\n――凡年满二十岁的男子在一切选举中，不论地方的或国家的，都享有普遍的、直接的和秘密投票的选举权。\n**\n第二条\n**\n――实行人民的直接立法制度，由人民直接投票决定宣战与媾和的问题。\n**\n第三条\n**\n――实行普遍义务民兵服役制。废除常备军。\n**\n第四条\n**\n――取消一切针对出版自由和公共集会自由的非常法。\n**\n第五条\n**\n――实行免费诉讼。由人民行使裁判权。\n**\n第六条\n**\n――由国家出资实行普遍的、义务的和免费的教育。实现科学和宗教的自由。\n**\n第七条\n**\n――取消一切间接税。征收直接的累进所得税作为国家和地方的经费。\n**\n第八条\n**\n――给工人阶级以结社自由。\n**\n第九条\n**\n――通过立法规定男工的正常工作日。限制使用女工，禁止使用童工。\n**\n第十条\n**\n――制定保护工人生命和健康的卫生法，由工人自己选出的人员来处理有关他们的居住条件和工作条件的问题。\n**\n第十一条\n**\n――对犯人的劳动作出相应的规定。\n班克罗夫特・戴维斯先生的报告中还列出了\n**\n第十二条\n**\n，即最重要的一条：“在民主监督下由国家给生产合作社以帮助和信贷。”我问博士，他为什么忽略了这一条，他回答说：\n――1875年召开哥达代表大会时，社会民主党人并不是统一的。一派是拉萨尔的拥护者，另一派是大体承认国际的纲领的人们，称为爱森纳赫派。上述的第十二条没有写入纲领，而是为了向拉萨尔派让步才写入纲领的一般性前言之中。后来再没有人提到它。戴维斯先生对这一条是为了妥协而写入纲领而且并没有特别意义这一点只字不提，反而郑重其事地把它作为纲领的主要原则之一加以强调。\n――我指出，不过社会主义者一般都把变劳动资料为社会的集体财产看作是运动的最高目标。\n――当然，我们说，运动的结果将是这样的，但这是时间问题，教育问题和建立更高度组织化的社会制度的问题。\n――我说，这个纲领只能为德国和一两个其他国家所接受。\n――对不起！――他反驳说――如果您仅仅根据这一点得出结论，那么您就根本不会了解这个党的活动。纲领中的许多条在德国之外是没有意义的。西班牙、俄国、英国和美国各自都有针对本国特殊困难的纲领。这些纲领的唯一相似之处在于它们的最终目标的共同性。\n――那么说这个目标就是劳动的统治？\n――这个目标是\n**\n劳动的解放\n**\n。\n――欧洲社会主义者是否认为美国的运动真正是一个运动？\n――是的。它是这个国家发展的自然结果。有人说，运动是外国人输入的。五十年前当工人运动开始在英国招致敌视的时候，有人正是这样说的，但这是在人们谈论社会主义很久以前的事。在美国，工人运动从1857年才开始起显著作用。从那时起工会顺利发展起来；后来成立了把不同工业部门的工人联合起来的工人大会，最后又成立了全国性的工人联合会。如果您从头到尾研究一下这一系列的发展，那您就会看到，社会主义在这个国家的产生并没有外国人插手，只是由于资本的集中和工人与企业主之间的关系的变化而造成的。\n――通讯员问道，那么到目前为止社会主义究竟做了什么？\n――做了两件事情。――他回答说――社会主义者证明，资本和劳动之间的斗争是普遍的，无处不有，一句话，具有全世界性质，因此他们力图使各国工人彼此互相了解；这一点尤其必要是因为资本家对工人的雇用越来越具有世界性，不仅在美国，而且在英国、法国和德国，都利用外国工人来对付本国工人。于是各个国家的工人之间就产生了国际联系，这证明社会主义不仅是地方性的问题，而且是国际性的问题，这一问题应该通过工人的国际行动来解决。工人阶级搞运动是自发的，他们意识不到这一运动的最终目标将是怎样的。社会主义者并没有发明运动，而只是向工人说明运动的性质和目标。\n――我插话说：推翻现代社会制度是什么意思？\n――我们断言――他继续说――企业主占有土地和资本而劳动者只占有自身的劳动力并被迫把它作为商品出卖这样一种制度，仅仅是一定的历史阶段，它将会消亡，为\n**\n更高级的社会制度\n**\n所代替。我们到处都观察到社会的分裂。这两个阶级之间的对抗随着现代国家的产业资源的开发而加剧。从社会主义观点来看，使历史发展的现阶段革命化的手段已经具备。在许多国家里，在工会的基础上已经建立起政治组织。在美国，建立独立的工人党的必要性已经显而易见。工人不能再相信那些政客。"
}