{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "072",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "元老的职位是终身的；当时人们只知道这一种任期，\n║（就象盎格鲁撒克逊人的农民租佃期至少是终身的一样）。║\n李维（Ⅰ，8）说：“他（罗慕洛）选任元老一百人：或许因为这个数目就已经足够\n║（这位先生忘记了，当时组成兰尼部落的只有一百个氏族），║\n或许因为能成为‘父老’的只有一百人\n║（极端实用主义的废话），║\n他们被选为‘父老’，当然是由于受人尊敬\n║[因为是氏族首长所以才是父老]║\n而他们的后代便被称为｛部落｝贵族”，西塞罗（《论国家》Ⅱ，8）：“人们出于爱戴而把首领称为父老”。元老的子女及其后代永远享有的｛部落｝贵族称号，一下子就在罗马人的社会制度的核心里建立了一个贵族阶级，而且在社会制度中巩固起来；氏族制度中这时第一次被嫁接了贵族成分。\n在与萨宾人联合以后，由于从梯铁部落添加了一百名元老，所以元老院的人数增加到二百人（狄奥尼修斯，Ⅱ，47），而在｛部落｝贵族时代，当卢策瑞氏族的数目达到一百个的时候，就从这个部落的氏族中又增加了第三批元老一百名；这是塔克文·普里斯库斯做的事。\n李维（Ⅰ，35）说：“他（塔克文·普里斯库斯）由于关心加强自己的权力，也由于关心扩大国家，所以增补了一百人为‘父老’，他们后来就被称为‘小氏族’的父老；这毫无疑问是王党，因为他们是依靠了国王才加入库里亚的”。\n西塞罗（《论国家》，Ⅱ，20）的记载稍有不同，他说：他（塔克文）一实行加强其权力的法律，首先就把原来的‘父老’名额增加一倍（这种情况使人想到，原来的“父老”可能已从二百人减到一百五十人；这样才能由兰尼和梯铁部落来补上这五十名空额，同时又从卢策瑞部落添加了一百名新成员）；同时他把原来的父老称为大氏族的父老\n║[这种名称在易洛魁人中也有，不过它是在原始的意义上使用的：小氏族是由大氏族中派生出来的氏族，因而形成较晚]，║\n这些父老首先进行表决，而那些由他增补进来的父老，他称之为小氏族的父老”。\n这段话的提法说明，每一个元老是一个氏族的代表。其次，既然每一个氏族无疑都有自己的主要首领即princeps，所以这个人就被氏族推选出来，或者是由十个氏族组成的库里亚一次选出十个元老。尼布尔的意见实质上也是这样。共和国建立后（由公元前509年开始），元老院的空缺由监察官作主来补充；后来这种权利转给了执政官；元老通常都是从以前担任过高级行政职位的人中选举出来的。\n所有公共措施都出自元老院，不论是它能够独自决定实行的措施，或者是那些应该提交人民大会来批准的措施。元老院的职责是全面维护公共福利、处理外交关系、征税和征集军队以及全面控制财政收入和支出；虽然宗教事务由各祭司团管理，但元老院在宗教方面也有最高的权力。\n人民大会（这种形式的大会，在野蛮时代低级阶段是不存在的，在中级阶段可能也不存在）存在于野蛮时代高级阶段，如希腊部落中的阿哥腊（雅典人的公民大会是它的最高形式），拉丁部落中的战士大会，后一种人民大会发展到最高形式就是罗马人的库里亚大会。在罗马人中，库里亚大会是由成年的氏族成员组成的，每一个库里亚有一个集体票，每一个库里亚自行确定其多数，以此决定这一票应该怎样投（李维，Ⅰ，43；狄奥尼修斯，Ⅱ，14，Ⅳ，20、84）。这是各氏族的大会，管理权也只属于氏族。平民和被保护人虽已成为人数众多的阶级，但却被排除在外，因为不通过氏族和部落就不可能和罗马人民（Populus　Romanus）有任何联系。这个大会既不能倡议任何公共措施，也不能修改提交给它议决的措施；它通过或否决措施；一切高级公职人员，包括勒克斯在内，都由大会根据元老院的提名选举。例如，努马·庞皮利乌斯（西塞罗《论国家》，Ⅱ，11；李维，Ⅰ，17），图卢斯·霍斯蒂利乌斯（西塞罗，前引书，Ⅱ，17）和安库斯·马尔齐乌斯（西塞罗，前引书，Ⅱ，18；李维，Ⅰ，32）就是由库里亚大会选举出来的。至于塔克文·普里斯库斯，据李维说，是绝大多数人民选他为勒克斯的。塞尔维乌斯·土利乌斯先僭取了这个职位，后来由库里亚大会追认（西塞罗《论国家》，Ⅱ，21）。罗马授职的方式，就是由大会用一项大会法即Lex　curiata　de　imperio，把执行权授予这些人；在没有用这种方式授予执行权之前，已经当选的某些人就不能就职。凡涉及罗马公民生死的刑事案件，上诉到库里亚大会时，大会作出最后的裁判。勒克斯这一职位是由人民运动废除的。\n人民大会没有自行召集的权力；据说，它是应勒克斯的要求而召开的，勒克斯不在时则应praefectus　urbi｛市长｝的要求而召开；在共和国时期，它由执政官召开，执政官不在时则由大法官召开；每一次都由召开大会的人主持大会的进行。\n勒克斯既是统帅，又是祭司，但是没有民政权力。\n勒克斯的职位被废除后，由两名执政官来代替，就象易洛魁人中有两个军事酋帅那样。"
}