{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "023",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "除她根据自己的权利而占有的“斯特里德罕”之外，她所继承的丈夫的东西（在他没有男性后嗣的情况下）都要转交给“丈夫的各继承人，不单是最近的继承人，而且包括所有当时在世的继承人”（第247页）。\n║这里问题便很明显了：撒提干脆就是宗教谋杀，为的是把一部分遗产交给婆罗门（僧侣）供举行（超渡死者）的宗教仪式之用，一部分通过婆罗门的立法给予有利于继承寡妇遗产的氏族，与丈夫较近的家庭。║\n由此产生了把寡妇烧死这种多半由“亲戚们”搞的卑鄙暴行（第239、240页，斯特兰奇著作第1卷）。\n║　　梅恩先生没有给在斯特兰奇那里已经见过的东西增加什么。他即使在概括时也只是说：║\n“印度的法律，无论宗教的还是民法的，若干世纪以来经历了变化和发展，在某些\n║[！梅恩在提到僧侣和法学家以及一般上层阶级的代表时总是很有礼貌的！]║\n方面还遭到前后相继的婆罗门注释家的歪曲”（第326页）。\n║这一点斯特兰奇也是知道的，不过他加了一句话：教会的牧师在别的地方也干得并不更好！梅恩，这位英国庸人，把整个原始状态解释为“群体对其成员的专制”（第327页）！那时——即原始时代——边沁还没有发明梅恩认为很好地代表着新时代的“现代”立法的公式和动力：“最大多数人的最大幸福”。啊，你这位柏克司尼弗！║\n我们看到，在丈夫死亡而无后嗣时，遗孀先于旁系亲属\n║（她丈夫的，而不是她自己的亲属，这一点梅恩忘记了说；在实行撒提时她自己的亲属只不过得到一点好处，即她证明自己是“信教的”）。║\n而终生继承遗产\n║（正如仔细研究斯特兰奇所引用的材料后所看到的，这种终生占有的说法也只是后来才出现的）。║\n“现在，由于上等阶级的印度人的婚姻常常没有生育，所以印度最富有的省份（如孟加拉）的土地有很大一部分作为终生占有地掌握在遗孀手中，但是就是在孟加拉，到印度去的英国人发现撒提这种习俗……在富有阶级中也不是个别的，而是经常的，几乎是普遍的现象。”\n║[斯特兰奇的著作比梅恩的著作早四十五年；斯特兰奇曾任马德拉斯的首席法官，并于1798年开始任职于马德拉斯管区司法部门（同上，序言，第ⅤⅢ页），正如他在自己著作的序言中所说的那样，他相反地说（当然是指马德拉斯管区的情况）║\n“它（撒提的习俗）在很大程度上只限于较低的阶级，——这一点证明，它在宗教中的根子没有在该国法律中那样深”，第1卷第241页]。“并且，一般说来，投入火化自己丈夫遗体火堆自焚的，仅仅是没有子女的遗孀，而决不是有幼小孩子的寡妇。无疑法律与宗教习俗之间有着极其密切的联系，所以为了摆脱遗孀的终生占有而迫使她去牺牲。她的家庭\n║[不，这是继承遗产的她的丈夫的家庭；仅仅是她家庭的女成员才对她的斯特里德罕感兴趣；此外，只有通过宗教狂热和婆罗门的影响才能使她的家庭感兴趣]║\n之所以热望举行这种仪式（它使第一次看到这种做法的英国人十分惊异），实际上是出于最鄙俗的动机；而竭力促使她作出牺牲的婆罗门\n║[除担任神职的婆罗门外，丈夫的亲属，尤其是在上等阶级中，很可能大多是世俗的婆罗门！]║\n无疑\n║[！天真的梅恩！]║\n受到纯粹从职业上就不喜欢她占有财产的影响。规定她是终生占有者的古代的民法规定\n║（就是说，这也是面貌已非的远古规定的遗迹）║\n虽不能废除，但是它受到现代制度的挑战，这种制度规定作出这种可怕的献身是她的义务”（第335、336页）。\n║　　[尽管撒提是婆罗门推行的一种新事物，但是这并不妨碍在婆罗门的头脑中这种新事物本身又建立在对更古老的野蛮事物（将丈夫及其财产一起埋葬）的回忆的基础上！尤其是，在牧师的头脑中正复活着最古老的，但已丧失其素朴原始性的丑恶行为。]\n当梅恩先生说║\n“没有多大疑问，罗马帝国的崩溃就其最终结果而言对妇女的人身自由和财产自由是极其不利的”（第337页）\n║的时候，对此应抱极大的cum grano salis｛保留态度｝来理解。他说：║\n“当新制度完全建成时，\n║（也就是在封建制度发展起来之后）║\n妇女在这种（野蛮）制度下的地位比在罗马法时代还坏，如果不是教会的努力，她们的地位还要更恶劣得多”，（第337页）。\n║这些话是多么荒谬，只要看一看（罗马）教会废除或者尽可能阻止离婚，把结婚一般视为罪孽就够了，虽然它是一种圣礼。至于“财产权”，那么暗中觊觎田产的教会当然有兴趣为妇女确保一些东西（它的兴趣和婆罗门的相反！）。\n［注：自此以下所摘录的是梅恩著作的第十二章《统治权》。——译者注］\n梅恩先生在第十二章中告诉吃惊的欧洲，英国有着占有当地所谓的“分析法学家”的特权，耶利米·边沁和约翰·奥斯丁就是其中最著名者（第343页）。║\n“奥斯丁的《法学界说》[214]长期以来一直是我们大学里高级班的教本之一（第345页）。\n║（此人还有其他“问世较晚”的讲义）。边沁和霍布斯是他的先驱。"
}