{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "039",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n联盟以外的部落如有提议，可向五部落中任何一个部落提出；部落会议决定这一建议是否值得需要召集一次联盟的酋长全体会议；如果值得，则派遣一名使者，带着一条贝珠带到东西两方（五个部落中）最邻近的部落去，这条珠带附有一项通知，大意是在某个特定的地方、时间和为了某个目的召开行政会议（Ho-de-os’-seh）；接到通知的部落应将这一通知转送给最邻近的部落，直到所有的部落都得到通知为止。会议统统是在这种规定的形式之下召开的，从无例外。如果会议的召开是为了和平的目的，则每个酋长各带一束白色的雪松枝，象征和平；如果会议的目的在于战争，则各带一束赤色的雪松枝，象征战争。\n假设奥嫩多加部落是召开会议的部落。各部落的酋长通常带着随从人员在会期前一二日前往，并在一定距离外扎营；到了预定那一天日出之时由奥嫩多加部落的酋长们举行欢迎仪式。各酋长每人披着皮袍，带着一束松枝，分别列队从营地出发到会议所在的小树林去，奥嫩多加部落的酋长们带着集合起来的人群在那里迎候他们。随后，各酋长排成圆圈，一位奥嫩多加的酋长被指定担任典礼主持人，他朝着日出的方向站着。一俟发出信号，各酋长就开始绕着圆圈向北方行进。圆圈的北方一边被称为“寒冷之方”，西方——“日设之方”，南方——“太阳高照之方”，东方——“日出之方”。在他们排成单行绕行三圈首尾相接以后，主持人就停在日出之方，并将松枝束放在自己面前，其他人也跟着做下去。这样就形成一个由一束束松枝组成的内圆。其后，各酋长也以同样的顺序，将皮袍铺在地上，面向松枝束，盘腿坐在皮袍上面，助理酋长则立在他们身后。休息片刻之后，典礼主持人起立，从袋中拿出两块干木和一块火绒[Zündschwamm]，随即摩擦取火。火点着以后，他走进圆圈内，先将自己的一束松枝点燃，再按顺序点燃其他人的松枝束。当松枝全都烧着的时候，典礼主持人发出信号，各酋长起立，和先前一样向北方行进，绕行篝火圈三周。每个人在行进时不时转动身体，使他身体四周都向火……随后他们再在自己的皮袍上坐下来。典礼主持人再起立，将烟叶填到和平烟斗中，用自己的火把烟斗点上；然后喷烟三次，第一次喷向天顶（表示感谢主宰的大神在过去的一年间保持他的生命，而且使他能够参加这次大会），第二次喷向大地（表示感谢地母神恩赐万物，维持了他的生存），第三次喷向太阳（表示感谢太阳神光明不灭，普照万物）。随后，他就将烟斗传给其朝北右方的第一位酋长，这位酋长将他的动作重复一遍，然后依次下传绕篝火圈一周。这种吸“和平烟斗”的仪式，也是表示首长们相互宣誓保证忠实、友谊、荣誉的意思。做了这些仪式，就是会议的开幕式完成，接着就宣布准备讨论事务。\n酋长们相对坐在会议篝火的两侧：一方是摩霍克、奥嫩多加和塞讷卡部落的酋长；他们的部落在会议上被认为彼此是兄弟部落，对于其他两个部落则是父辈部落；由于将｛构成胞族的｝原则推广｛于部落｝，他们就构成一个由部落和酋长组成的胞族。\n坐在会议篝火对方的是欧奈达和卡尤加及后来加入的吐斯卡罗腊部落的酋长；这是第二个由部落组成的胞族；彼此是兄弟部落，又都是对方的子辈部落。\n因为欧奈达部落是从摩霍克部落分出来的，而卡尤加是由奥嫩多加或塞讷卡部落分出来的，所以实际上是晚辈部落；部落的长幼关系以及胞族原则的运用，都是由此产生出来的。在会议上唱名时，摩霍克部落是第一个；他们的部落绰号是“盾牌”；奥嫩多加部落是第二个，其绰号为“名号执持者”，因为他们曾被推举来挑选最初的五十名酋长并授予他们名号。据传说，奥嫩多加部落曾派遣一个巫师周游各部落，斟酌当时的情况，挑选新的酋长并给予他们名号，这件事说明了酋长职位在各氏族间分配不平均的原因。再其次唱名的是绰号“门卫”的塞讷卡部落，他们世世代代是长屋西门的守卫者；在此以后是欧奈达——“大树”，卡尤加——“大烟斗”；最后唱名的是吐斯卡罗腊部落，他们没有特殊的绰号。\n联盟外的部落派遣巫师和酋长组成的代表团参加会议，他们带来他们的建议，亲自向会议提出。当代表团被介绍以后，就由一名酋长简单致辞，先感谢主宰的大神，等等，随后就通知代表团说，会议准备听取他们的建议。于是代表团的一名代表就正式提出这一建议，并用各种论据加以说明；发言完毕后，代表团就退出会议，到一定距离之外等待决定。此时，各酋长展开辩论；决议通过后，就指定一名发言人来宣布会议的答复，而代表团也被召回听取答复。发言人多半是从召集会议的部落中选出的；他正式发表讲话，将全部问题重述一遍，随后就宣布是拒绝（指出理由）还是接受（全部还是部分）这一建议。在后一种情况下，双方就交换贝珠带，作为协议条款的凭据。\n“我的话都保存在这条贝珠带中”，这是易洛魁人的酋长在会议上所常说的一句话，说这话时，他就交出一条贝珠带，作为他的话的凭据。在和对方谈判的过程中，要交出几条这种贝珠带。对方每接受一条建议也回赠一条贝珠带。"
}