{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "047",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "在这种情况下，就产生禁止在不同氏族之间通婚的禁令，与禁止在同一氏族内通婚的古老规则完全相反]；║\n一个男子不得在其本身所属的阶级内通婚，而应从另一阶级中娶妻；最高阶级中的酋长可以与最低级别中的女子通婚而不丧失其等级\n║[这封信的作者引进了等级的概念，并且作了这样的解释：一个男子不得在其本身所属的氏族内通婚，而应到另一个兄弟胞族或从兄弟胞族的氏族中去娶妻；但由此却可以看出，一旦在氏族的血缘亲属之间产生等级之分，这就同氏族原则发生冲突，而氏族就会僵化为自己的对立面即等级]；║\n子女属于母亲的等级\n║[这样哪里有氏族之间的等级之分；在每个等级的氏族中可以有所有各氏族的兄弟和姊妹。血缘纽带不容产生任何形式完备的贵族；兄弟关系继续存在于平等感中]。║\n不同部落中的同一等级的成员彼此不交战”。\n西北海岸的科鲁舍人有氏族组织，他们在语言上与阿塔帕斯坎人相近；氏族取动物名称，世系按女系计算；继承权属于女系，由舅及甥，一般说来，除了主要酋长以外，舅父是家庭中最有权力的人。\nⅦ．西北海岸的印第安诸部落\n在这些部落中，除了科鲁舍人以外，还有一些部落盛行氏族组织。参看多尔《阿拉斯加及其资源》，特别是班克罗夫特《北美太平洋沿岸各州的土著民族》，Ⅰ，109。\nⅧ．萨利什、萨哈普廷和库特奈等部落\n这是哥伦比亚河谷最主要的部落群体；他们没有氏族组织。哥伦比亚河谷是加诺万尼亚族系诸部落迁徙的出发点，他们从这里向大陆的两部分扩展；因而，上述诸部落的祖先都有氏族组织，但其后氏族组织趋于衰微，终于完全消失。\n**\nⅨ．肖肖尼诸部落\n**\n得克萨斯州的科曼切人，以及犹他诸部落、邦纳克（帕拿克？）人、肖肖尼人及其他几个部落，都属于这一群体。科曼切人在1859年（根据一个曾在科曼切人当中居住过的维安多特部落的混血儿马修·沃克的报道）有6个氏族：\n科曼切人。\n氏族：（1）狼氏，（2）熊氏，（3）麋氏，（4）鹿氏，（5）小栗鼠（美洲金花鼠）氏，（6）羚羊氏。\n既然科曼切人组成为氏族，那就可以推想，这一群体的其他诸部落也有氏族组织。\n摩尔根在这里结束了对新墨西哥以北的印第安诸部落的概述。这些部落被欧洲人发现时，大部分处于野蛮时代低级阶段，其他一些则处于蒙昧时代高级阶段。氏族组织和女系世系，看来最初曾在他们中间普遍流行。他们的制度是纯粹社会性的；氏族是单位，而胞族、部落和部落联盟则是有机系列的其他环节。雅利安人和闪米特人的在其脱离野蛮状态时，也是这样；可见，这一制度在古代社会中是普遍存在；可以推想它有一个共同的起源——即产生了氏族的普那路亚群体。人类的一切族系——雅利安、闪米特、乌拉尔、土兰尼亚和加诺万尼亚——都可追溯到共同的普那路亚祖源，由此产生氏族组织，所有这些族系都是出自这个祖源，最后才分成各个族系。\n**\nⅩ．村居印第安人\n**\n（1）摩基人。这一支村居印第安人，现仍占有他们自古就有的共同住宅，共有七处，位于亚利桑那州的小科罗拉多河畔，此地曾经是属于新墨西哥州的一部分；他们仍然生活在自己的古代制度中，代表着流行于从苏尼村（新墨西哥州）到库斯科（秘鲁北部）的那种印第安人生活方式。苏尼、阿科玛、塔阿斯以及新墨西哥州的其他一些村落，都具有科罗纳多发现（1540—1542年）的那种相同的组织结构。直到现在关于他们的内部组织状况还没有进行过认真的调查。\n摩基人组成以下9个氏族：\n（1）鹿氏，（2）沙氏，（3）雨氏，（4）熊氏，（5）野兔氏，（6）郊狼氏，（7）响尾蛇氏，（8）烟草氏，（9）芦草氏。\n美国军医泰恩·布鲁克曾将摩基人关于他们村落起源的传说告诉了斯库尔克拉夫特。他们的老祖母从自己西方的老家带来了九个人种，第一，鹿种，等等。\n║[见上述关于肖尼部落的老祖母，第57页\n［注：马克思所指的是他摘录摩尔根著作所用的笔记本的页数。此处相当于本卷第466页。——编者注］\n]║\n她把这些人种养殖在现在摩基村所在的地方，并把他们（即鹿、沙、雨、熊，等等）变成了人，这些人建立起各个村落；人种上的这种区别（鹿种、沙种，等等）一直保存到现在。摩基人确信灵魂轮回，他们说他们死后将再度变成熊、鹿，等等；管理职务是世袭的，但是不一定传给在职者的儿子；因为，如果他们看中另一个血亲，这个血亲就可当选。在这里我们同样可以看到野蛮时代低级阶段的氏族组织，可是，从这个地点往南，在北美的其他部分，以及整个南美，除了拉古纳人以外，还没有任何确凿可靠的报道。尽管如此，在早期西班牙作者的作品中还是可以发现氏族组织的痕迹，而在后来的少数作者的作品中则有关于氏族组织的直接材料。\n在许多氏族中都流行着和摩基人相似的传说，认为他们的始祖是从动物或无生物变成男人和女人的，这种动物或无生物就成为氏族的象征（图腾）（如奥季布瓦人的鹤氏族）。其次，某些部落中的氏族都禁止食用本氏族名称所称的动物，但这种禁忌很不普遍。"
}