{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "028",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "\n如果要用现代的名词来说明农村公社会议（以后则是雅典的公民大会）的权力，那么位于最后面的是立法权，而被表达得最明确的是司法权。被遵守的法律被认为是始终存在的，而真正新的习俗是和真正古老的习俗相混的（第388、389页）。因此，雅利安种族\n║（又是这种胡说！）║\n的农村公社，只要还处在原始的影响下，就不可能实行真正的立法权。现在只存在于东方的、还保留着几乎原封未动的地方原始集团的那些大国的统治者，也没有实行过使人可以理解的立法权。我们所说的立法以及地方生活的解体，看来普遍都是同时发生的（第389页）。罗马帝国是直接地或最终地导致高度集中、积极立法的国家的形成的那些影响的源泉。它是第一个不仅收税，而且立法的大国。这一过程绵延了许多世纪……我把它的开始和完成……大致定在发布第一个行省法令｛Edictum Provinciale｝和把罗马的公民权扩大到帝国的全体臣民的时候……。结果，大量的各种各样的习惯法被废除，为新的法制所取代……它（罗马帝国）吞没、粉碎和踩碎了残迹（第390、391页）。后来罗马帝国及其法律又影响了由蛮族所建立的新的王国（第391页）。\n人们对习惯法不象对制定的法律那样服从。当它在小的地区和小的天然集团里运用时，它所依赖的惩罚性制裁部分是舆论，部分是迷信，而在更大程度上是象使我们身体产生某种动作的那种盲目的和不自觉的本能。为保证遵守习俗所必需的实际强制则少到难以想象的程度。但是，当必须服从的规则开始由小的天然集团之外的、不是它的一个组成部分的权威发出的时候，这些规则就带有与习惯法完全不同的性质了。它们就失去了迷信的帮助\n║（例如，基督教，罗马教会？），║\n可能还有舆论的帮助，当然还有自发冲动的帮助。所以支持法律的力量就是比较原始的社会闻所未闻的纯粹的强制力量。而且，在许多社会中，这一力量不得不从距离受其影响的广大人群很远的地方起作用，所以掌握这种力量的统治者不得不和好多种行为和好多种人打交道，而不是与孤立的行为和单个的人打交道。由此产生他们的“法律”的不偏不倚性、铁面无情性和普遍性（第392、393页）。\n它们（法律）的普遍性和对统治者的强制力量的依赖性，是现代国家领土广阔和构成这些国家的集团碎裂首先是罗马共和国等等的结果\n［注：梅恩原文作：“……首先是罗马共和国的榜样和影响的结果”。——译者注］\n（第394页）。\n我们听说过村民汉普登，但是村民霍布斯却是不可想象的。霍布斯由于国内的动乱逃离英国。在大陆上，此公看到了迅速地中央集权化的政府\n║（就是说，梅恩由于太深思熟虑以致不直截了当地说：黎塞留，马扎里尼等），║\n地方特权和地方司法权处于极端衰败状态，老的历史机构如法国议会常有变成无政府状态的温床的趋势，可以看到的唯一希望是王权。这都是以威斯特伐里亚和约\n［注：三十年战争（1618—1648年）以缔结威斯特伐里亚和约而结束。——编者注］\n而告终的战争的明显结果。封建和半封建社会的古老的各种形式的活动到处都遭到了削弱或破坏。\n║　　（相反，洛克还有配第眼前则有荷兰的例子）。至于伟大的边沁，他后面有：（法国革命和拿破仑）。║\n一个统治者以民主派开始，以专制君主完成法兰西法典的编订。现代世界以前还未有过证实下述原理的这样明显的例子：统治者允许的，就是他命令的，因为他在任何时候都能够以毫不含糊的命令来代替默许；也还未有过使人印象如此深刻的教训：从统治者在真正的立法方面的更大的积极活动中，可以期望获得深远的、整个来说十分有益的结果（！）（第396页）。\n卡·马克思写于1881年4—6月\n第一次发表于《卡尔·马克思的民族学笔记》1972年阿森版\n原文是英文和德文\n注释：\n[19]皇家法院——英国最古老的法院之一，在十九世纪（到1873年为止）是独立的高等法庭，负责审理刑事和民事案件，并有权重新审理许多下级法院的判决。——第35、107、133、144、603、698页。\n[39]恩格斯根据的是他记在单页上的约翰·戴维斯《史学论文集》1786年伦敦版摘录。恩格斯做此书的摘录，大约是他发现斯密斯对有关爱尔兰风俗的历史证据的解释同第一手材料相比有许多不确切之处，因此想把斯密斯的解释和这类材料的不同说法做个对照。\n恩格斯在戴维斯这本书的摘录中加的批语里，把《论当今国王陛下临朝亲政之前爱尔兰从未完全归顺于英王的真正原因》这篇论文称为戴维斯的主要著作。（当今国王陛下是指詹姆斯一世，这篇论文是在他统治时期于1612年刊印的。）摘录就摘自这篇论文。\n恩格斯通过部分地逐字逐句抄录、部分地以自己的话转述，讲解了两种爱尔兰习俗：塔尼斯特里（还在克兰或塞普特的首领活着时就从某个被认为是最古老的、最受尊敬的家族中选出他的接续人，即塔尼斯特）和加维尔肯德（土地占有者死后，土地分给他的男系亲属，包括非婚生子）。"
}