{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "056",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "贝克尔在《哈里克尔》一书中说：“亲属关系对婚姻虽有一些小的限制，却不是婚姻的障碍，婚姻可在各种亲等的αγχιστεια｛近亲｝或συγγενεια｛宗亲｝之间缔结，尽管在本γενοζ｛氏族｝中当然不能缔结”。\n关于第9点。收养外人入族是在较后的时期，至少是在家庭中实行的，不过要举行公开的仪式，而且限于特殊情况。\n关于第10点。毫无疑问，早期希腊氏族有选举和罢免酋长的权利；每一氏族都有自己的αρχοζ｛archon｝——对酋长的通称。鉴于雅典氏族直到梭伦和克利斯提尼时期所具有的自由精神，不可能设想在荷马时期这一职位是由儿子世袭的。在我们没有有力的证据的情况下，始终应该设想不存在继承权，因为它是和古老的制度完全矛盾的。\n║格罗特说希腊人的社会制度的基础是οικοε即“户宅、炉灶或家庭”，这是荒谬的[170]。║\n他显然是把那种在pater　familias｛一家之父｝严酷控制下的罗马家庭的特征套到荷马时代的希腊家庭上去了。按起源来说，氏族要早于专偶制和对偶制家庭；它是和普那路亚家庭大致同时的东西，但是这些家庭形式没有一个是氏族的基础。每一个家庭，不管是古老的或不是古老的，都是一半在氏族之内，一半在氏族之外，因为丈夫和妻子属于不同的氏族。\n║[但氏族必然从杂交集团中产生；一旦在这个集团内部开始排除兄弟和姊妹之间的婚姻关系，氏族就会从这种集团里面生长出来，而不会更早。氏族的前提条件，是兄弟和姊妹（嫡系的和旁系的）已经从其他血亲中区分出来。氏族一旦产生，就继续是社会制度的单位，而家庭则发生巨大的变化。]║\n氏族整个包括在胞族内，胞族整个包括在部落内，部落整个包括在民族内，但家庭只要氏族存在就从未整个包括在氏族内；它总是一半包括在丈夫的氏族内，一半包括在妻子的氏族内。\n不仅格罗特，而且尼布尔、瑟尔沃尔、梅恩、蒙森以及所有其他古典派的博学的学者们，对于父权制类型的专偶制家庭都采取一个相同的立场，即认为它在希腊罗马的体制中是社会赖以建立的单位。家庭，即使是专偶制家庭，不可能成为氏族社会的自然基础，就象现在在公民社会中它不可能是政治体制的单位一样。国家由州组成，它只认州为单位，州认区为单位，但是区并不以家庭为单位；同样，民族认部落为单位，部落认胞族为单位，胞族认氏族为单位，但氏族并不以家庭为单位。\n║格罗特先生应当进一步注意到，虽然希腊人是从神话中引伸出他们的氏族的，║\n但是这些氏族比他们自己所创造的神话及其诸神和半神要古老些[171]。\n在氏族社会的组织中，氏族是基本组织，它既是社会体制的基础，也是社会体制的单位；家庭也是一种基本组织，它比氏族古老。血缘家庭和普那路亚家庭在时间上早于氏族而存在；但家庭不是｛社会制度的｝有机系列中的一个环节。\n格罗特说：“阿提卡居民原始的宗教性的和社会性的联合与大概是（！）后来才建立的政治性联合不同，后者最初是由特里迪斯（trittyes）和诺克拉里所代表，后来由细分为特里迪斯和德莫的克利斯提尼的十个部落所代表。在前一种联合中，人身关系是根本的主要的因素，地域关系是从属的；在后一种联合中，财产和居住地变成了主要的考虑，而人身的因素只是当这些因素存在时才被考虑……瑟奥尼亚节（阿提卡地方的）和阿柏图里亚节（所有爱奥尼亚人共同的），每年一次把这些胞族和氏族成员集合起来举行祭祀、庆祝，保持彼此之间的感情……\n不论在雅典，还是在希腊其他地区，氏族都有一个传自祖先的名称，作为他们相信有共同祖先的标志……希腊许多地方都有阿斯克蒙皮亚达氏；在特萨利亚有阿琉阿达氏；在埃吉纳有米迪利达氏、普萨利基达氏、贝尔普西亚达氏、欧克塞尼达氏；在米利都有布朗希达氏；在科斯有内布里达氏；在奥林匹亚有亚米达氏和克利蒂亚达氏；在阿尔戈斯有阿凯斯托里达氏；在塞浦路斯有基尼拉达氏；在米蒂利尼岛有彭蒂利达氏；在斯巴达有塔尔西比亚达氏；在阿提卡有科德里达氏、欧摩尔皮达氏、菲塔利达氏、利科梅达氏、布塔达氏、欧奈达氏、赫西希达氏、布里蒂亚达氏等等。每一个氏族都有一个神话人物式的祖先，他被认为是该氏族的始祖和该氏族名称所由产生的英雄，例如科德鲁斯、欧摩尔普斯、布特斯、菲塔卢斯、赫西库斯等……在雅典，至少在克利斯提尼改革以后，就不使用氏族的名称了；男子用自己个人的名字，再加上父称和他所隶属的德莫的名称，例如：埃斯基涅斯，阿特罗梅图斯之子，科梭基德人……无论就财产而言，还是就人身而言，氏族都是一种结合紧密的团体。梭伦时代以前任何人都没有立遗嘱的权利。如果某人死后无子，则他的财产由他的同氏族人（gennêtes）继承，甚至在梭伦时代以后，在死者未立遗嘱的情况下，仍然照此办理……如果某人被杀害，那末首先是他的近亲，其次是他的同氏族人和同胞族人，都可以而且必须去起诉控告罪犯；但他的同德莫人，即同属一个德莫的居民则没有这种起诉权。"
}