{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "021",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "×\n［注：文内和页旁的符号都是马克思手稿中原有的。——编者注］\n任何人，无论是正教徒或异教徒，凡将荒地加以耕种者，都获得对那块荒地的所有权”。但是事实上，这需要取得伊玛目的同意。例如，在《海代牙》中是这样说的：“谁在得到伊玛目许可之后耕种荒地，那他eo ipso\n［注：从而。——编者注］\n就成为荒地的所有者。凡未经其许可而擅自耕种者，根据阿布·哈尼法的说法，便不得享此权利。……从征服之日起，全部荒地都转为整个正教徒社会所有。因此，个人对于荒地的占有，正如对一切战利品的占有一样，如果不经正教徒教长伊玛目的许可，都是不可设想的”。据西迪·克雷利尔的注释者、阿卜杜尔·巴基说，这一点也适用于被占有者抛弃的土地\n║[即无主的土地]（第125页）。║\nⅡ．第二类“军功田”。\n伊玛目允许受田人对分配给他的土地只享有某些权利：\n（1）他可以从拨给他的土地上获得部分农产品，或者是（2）份地领受者可以获得地亩税所提供的收入的全部或一部。赋予享用权只限于一定时期，最长是终身享用。他去世以后，享用权并不转给他的继承人，而是交还国库。在最优惠的情况下，亡人的家庭也只能指望从当局方面领取终身的赡养费（同上页）。\n伊本·贾马同马瓦尔迪及其他宗教学者的意见一致，他说：“穆斯林的土地永远不能交给任何人世袭享用”（第126页）。\nⅢ．第三类军功田：有权与领地管理机关一起享有下述设施：（1）采矿工业，（2）盐、石油、硫磺等矿产地，（3）道路、集市、磨坊。这些设施中，有一些设施的享用权只是以征收某种款项的方式实现的；例如，集市、道路等等就是这样（同上页）。\n第一类军功田。因为被赐的这一类土地通常都是荒地，因而是不纳地亩税的，所以其目的在于扩大耕种面积，也就是扩大征收地亩税的土地面积，从而增加国家收入\n［注：柯瓦列夫斯基原文作：“增加整个正教徒社会的收入”。——编者注］\n。这个目的也促使穆斯林法学家——马克里齐和《海代牙》——主张：伊玛目赐出的那块土地，如在整整三年期间事实上没有耕种，伊玛目有收回的权利。在这种情况下，这块土地可以立刻转赐给第三人，不过依照马瓦尔迪的学说，不得授予由伊玛目剥夺的人，这种人只有在经过三年以后（从剥夺时候算起），才能重新取得对荒地的所有权（第126、127页）。在这方面，马瓦尔迪等人所依据的是这样一个传说，这个传说认为穆罕默德曾有过下述箴言：“凡占有土地而没有动手加以开垦满三年者，皆因此而应将占有权给予愿意加以开垦（耕种）的任何人”。这第一类军功田表明，在穆斯林统治时期，在他们所征服的各国，尤其是在印度，存在着一种习惯——这种习惯在他们征服以前很久就有了，——即：×\n［注：文内和页旁的符号都是马克思手稿中原有的。——编者注］\n由部落首领和民族首领将荒地授予最初加以开垦的人所有（第127页）。第二类和第三类军功田的目的与此完全不同：它们的目的在于以固定的收入给穆斯林军官作报酬。按照通例，只有武士、重骑兵才能领受这类土地。伊玛目可以破例，这只限于对他的亲信、法官以及给政府作了特殊贡献的一些人。被赐予这种军功田（第二和第三类）并没有物权的性质[不是jus in re｛实际的权利｝]，而只是使受田者能够暂时地、最多是终身地享用某个地区向国库缴纳的实物税或货币税的一部或全部（第127、128页）。冯·蒂申多夫（《穆斯林国家的封地》）依据了雅库特的见证，后者曾谈到当时流行的一个传说：在麦加地区，也门统治者波斯王库萨和只颁赐了一块土地作为军功田，并且由此推断说，上述的军功田在穆罕默德时代以前很久，在波斯王国境内及其附属国内就存在了。穆罕默德及其后继者阿布·伯克尔[穆罕默德逝世以后，在公元632年所选的第一个哈利发]，除了赐予对荒地的所有权以外，没有实行其他授田方法。欧麦尔连这种授田方式也不要，至少对穆斯林是这样，因为他认为，他们专门从事军事是更合适的（见克雷默和哈默－普格施塔尔的著作，参阅第40页）\n［注：参看本卷第260页。——编者注］\n。直到奥斯曼统治时期，在哈利发统治地区才第一次出现了赐予军功田供暂时和终身使用的这种波斯制度。这种制度在倭马亚王朝，尤其在阿拔斯王朝统治期间曾被广泛采用。后者在（由呼罗珊开来的）波斯军队的支持下夺取了王位以后，就急忙把采自波斯本国的制度应用于波斯军队的成员。让武士有权终身享用一定土地上的收入，即享有土地占有者所缴纳的实物税和货币税，这种习惯由阿拉伯人传给了逐渐抛弃多神教的\n［注：柯瓦列夫斯基原文作：“取代了他们的统治的”。——编者注］\n蒙古人和土耳其人。因此，我们只在印度和阿尔及利亚发现这种习惯仍在起着充分的作用（第128页）。\n因此，在穆斯林征服者统治之下，土地通常仍然留在它的先前的占有者手里：政府只把国有领地和未耕种地据为己有；对穆斯林只从这些土地中授田。"
}