{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "036",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n这是一位在等级上高于其同事的酋长。部落会议是不常召开的，而紧急问题则可能发生，需要授权某人代表部落临时加以处理，事后由部落会议对他的行动加以追认。这是设立最高首领职位的唯一理由。易洛魁部落没有任何最高首领，其部落联盟也没有任何行政长官。在有些印第安人部落中，存在着这种首领，而其权限是如此微小，与行政长官的概念是不相称的。首领任职依靠选举并可以加以罢免，这种情况就决定了这一职务的性质。\n印第安人部落的酋长会议是一权管理机关，它普遍流行于野蛮时代低级阶段的部落中。这是第一个阶段。\n第二个阶段：酋长会议和最高军事首长平行并列的管理机关；前者执掌民政，后者执掌军务。这一管理形式，在野蛮时代低级阶段部落联盟形成以后才开始出现，到野蛮时代中级阶段最后确立。统帅——最高军事首长——的职权，就是最高行政长官即王、皇帝、总统的职权的萌芽；这是二权管理机关。\n第三个阶段：由酋长会议，人民大会和最高军事首长管理人民或民族的机构。这种管理形式出现于达到野蛮时代高级阶段的部落中，如荷马时代的希腊人或罗慕洛时期的意大利部落。结合为一个民族的居民，人口大量增加，他们定居于周围有墙的城市里，土地和畜群等财富形成了，这些就引起了人民大会作为管理机构而产生。酋长会议成为一个预审会议；人民大会接受或拒绝它所提出的公共措施，它的决定就是最后的决定；而最后则是军事首长。这一管理形式一直存在到政治社会开始时为止，此时，例如在雅典人中，酋长会议变为元老院，人民大会变为公民大会（ecclesia）。\n在野蛮时代中级阶段，氏族依然组成为部落，但是部落联盟成为更经常的现象。在某些地区，例如墨西哥峡谷，完全没有存在过政治社会，没有任何证据证明存在过这种社会。在氏族的基础上不可能建立政治社会或国家。\n第二编第五章\n易洛魁人的联盟\n为相互保卫而联合，最初不过是一个由某种需要（例如面对外来的袭击）所引起的单纯事实，随后形成同盟，然后则成为永久性的联盟。当美洲被发现时，在好几个地区都有联盟存在。其中有：五个独立部落结成的易洛魁联盟，六个部落结成的克里克联盟，三个部落结成的渥太华联盟，“七会议篝火”结成的达科塔同盟，七个村落组成的新墨西哥地方的摩基联盟，以及墨西哥峡谷的三个部落结成的阿兹特克联盟。处于野蛮时代中级阶段的村居印第安人，因其村落互相接近和地区狭小，所以最容易形成联盟（由于“领土｛地理｝关系不稳定”，形成联盟一般来说是一件困难的事）。北美最著名的联盟组织是阿兹特克和易洛魁两个联盟：后者我们知道得很清楚；至于前者，可能也带有永久性联盟的性质，虽然根据西班牙历史学家的报道，它在某种程度上只是由三个有血缘关系的部落所组成的攻守同盟。\n联盟以氏族为基础和核心，以共同语言（其方言仍能互通）为其方圆的范围；没有发现一个联盟，其范围超出共同语言的方言以外；如果不是这种情况，则必然有外族分子侵入其组织之中。曾经有这样的例外情况，大概也是唯一的例外情况，即一个部落的残余，语言上并不同系，被吸收到一个现存的联盟中来；例如纳彻人在被法国人击溃后，被吸收加入克思克联盟。只有以一个氏族和一个部落的身分，并且具有共同语言，才有可能成为联盟的平等成员。\n君主政体是与氏族制度不相容的。希腊的僭主政治是建立在篡夺上的专制政治，后来的王国就是从这种萌芽发展出来的；至于荷马时代的所谓王国，不过是军事民主制而已，并非其他。\n易洛魁人最初是从密西西比河彼岸迁移而来，大约是达科塔人本支中的一支；起先他们向圣劳伦斯河谷推进，定居于蒙特利尔附近。由于遭到周围部落的敌视，他们被迫移往纽约州的中部地区。他们乘独木船沿安大略湖东岸（他们人数很少）航行，最初的定居地方在沃斯威果河河口，据传说，他们在这里居住过很久；当时他们至少有三个不同的部落：（1）摩霍克部落，（2）奥嫩多加部落和（3）塞讷卡部落。其后，一个部落定居在卡南德瓜湖的湖头地带，成为塞讷卡部落；另一部落占据奥嫩多加河谷，成为奥嫩多加部落；第三个部落向东移动，起先定居于靠近尤提卡附近的欧奈达，后来移居到摩霍克河谷，成为摩霍克部落，留居在欧奈达的则为（4）欧奈达部落。塞讷卡或奥嫩多加部落的一部分移住于卡尤加湖的东岸，成为（5）卡尤加部落。纽约州在被易洛魁人占据以前，似乎是阿耳贡金人领土的一部分；根据易洛魁人的传说，当他们朝东向哈得孙河和朝西向杰内锡河逐渐扩张其领土时，便把当地原先的居民赶走了。\n║[这样，就有五个部落：║\n（1）塞讷卡部落，（2）卡尤加部落，（3）奥嫩多加部落，（4）欧奈达部落，（5）摩霍克部落。]\n根据易洛魁人的传说，在他们定居于纽约州以后的很长时间内都采取共同行动对付敌人，但还没有组成联盟。他们聚居在通常围以木栅的村落之中，靠渔猎和不发达的园艺产品为生。他们的人数没有超过两万人。"
}