{
  "metadata": {
    "volume": "45",
    "article_number": "017",
    "title": "亨利·萨姆纳·梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要[193]",
    "file_name": "volume_45_017_卡・马克思。亨利・萨姆纳・梅恩《古代法制史讲演录》（1875年伦敦版）一书摘要572―659.html",
    "chunk_id": "002",
    "total_chunks": 32,
    "chunk_type": "content"
  },
  "raw_text": "]║\n没有“较小的社会集团”的解体，没有这些集团对构成它们的人们所拥有的无论民主治理或专制治理的权力的崩溃，我们，\n║如尊敬的梅恩所说的，║\n“就永远不会有作为我们整个思想的依据的一些伟大概念”（第86页）；\n║而且这些伟大的概念是：║\n“土地作为可交换的商品的概念，它只因数量有限才不同于其他商品”（第86、87页），“统治权的理论或（换言之）每一社会一部分人对其余的人拥有无限的强制力量的理论”，“法律作为单数或多数的统治者的独占权力的理论”，“不断增长的立法主动性以及”\n║——[呵，蠢驴！]——║\n“立法价值的尺度”……也就是，“最大多数人的最大幸福”（第87页）。\n布雷亨法学家们直截了当地承认由于把部落的部分领地据为部落成员个人财产而产生的土地私有形式。但是私有主的权利仍然受到血缘亲属团体的监督权的限制，而且这种监督在某些方面甚至比印度的农村公社对被分割的财产所实行的监督还严（第89、90页）。“‘芬’｛fine｝或者说家庭（？）一词，被用于爱尔兰社会的所有单位，从最广义的部落和一切中间集团直到家庭（现代意义上的），甚至家庭的各部分”。（沙利文《布雷亨法》，序言）（第90页）。塞普特｛sept｝在布雷亨法中是部落的分支｛subtribe｝或联合家庭（第91页）。眼下，首领按英属爱尔兰法官在著名的“加维尔肯德\n［注：见本卷注39。——译者注］\n案件”｛“case of gavelkind”｝中对他的称呼是宗族长｛caput cognationis｝（第91页）。不仅部落或塞普特按名祖的名字命名，而且它所占据的地区的最常用的名称也由他而来，例如“奥勃莱恩辖区”或“麦克劳德辖区”（同上页）。部落的分支所占的地区有时从属于小的首领或者说“弗莱斯”｛flaiths｝（第93页）。一切未被占据的部落土地更是全部落的财产，在理论上它的任何部分最多只能临时占有（第93页）。在部落土地的占有者中，有一些自称为部落成员的人群，实际上主要是为了放牧而按契约组成的联合体（同上页）。在“荒地”即未被占据的部落土地上，一些地块通常是由部落成员的移民耕种或者固定放牧，并准许奴隶身份的耕种者占有它，尤其是在靠近边境的那些地方。在这一部分土地上，首领的势力有不断增长的趋势，而且他也在这里安置他的“富伊德希尔”｛fuidhir｝或者说外来佃农：一个很重要的阶级，亦即那些来自别的部落请求他保护的逃亡者和“落魄”的人……这些人和新部落的联系仅在于他们对首领的依附和首领加在他们身上的义务（第93页）。\n有些家庭设法避免按理应定期重分集体共有的领地；另一些则经过集体的同意而得到份地作为服务的奖励或作为职位的属地；此外还发生土地不断向教会转移以及部落权利和教会权利紧密交织的情形……布雷亨法表明，在它形成的时候，那些能造成专有财产的原因……就已经起很大的作用（第95页）。土地与共有地相分离的现象在首领身上表现得最充分，他们中许多人除拥有领主所特有的领地外，还拥有一般占有的大片私人地产（同上页）。\n║　　这个蠢驴以为║\n“现代的研究……对于雅利安种族与其他族系的种族的深刻差别提供了比以往任何时候都更强烈的印象（！），但是它表明：断言存在于雅利安各分支民族间的许多的、可能是大多数的实质区别，实际上不过是发展阶段的不同而已”（第96页）。\n［注：自此以下所摘录的是梅恩著作的第四章《部落和土地》。——译者注］\n十七世纪初英裔爱尔兰法官宣布英国习惯法适用于爱尔兰全境，于是\n║从肮脏的詹姆斯一世时起，║\n所有土地，除非按授产或遗嘱决定以其他方式转让，均由最后一个所有主的长子继承。约翰·戴维斯爵士在他的关于判例和法庭辩护的报告中指出，以前爱尔兰的所有土地都是按塔尼斯特里｛tanistry｝制度或加维尔肯德制度转让的。\n║关于被这位戴维斯想象为继承制度的加维尔肯德制度，他（戴维斯）这样写道：║\n“当爱尔兰塞普特的一位有土地的成员死亡时，塞普特首长便把塞普特的全部土地进行一次重新分配。他不是将死者的土地分给他的子女，而是用来增加构成塞普特的各家的份地。但是在这些英国法官看来仅仅是“继承制度”的东西，却是“古代终生享有的方式”（第99页）。例如在印度的不分居联合家庭｛joint undivided family｝中，从欧洲法律看来不过是各支继承人的stirpes｛支系｝或者说stocks，乃是家庭的真正分支，聚居在共同住宅的不同部位（《加尔各答评论》1874年7月号第208页）（第100页）。\n爱尔兰有的地方实行朗得尔｛rundale｝占有制[198]；现在最流行的形式是耕地分据\n║（这样的叙述歪曲了实际！），║\n而牧场和沼泽地公有。可是五十年前，耕地分为许多块农田，这些农田定期地，有时是每年，在租户中重新分配，这是经常的事（第101页）。"
}