{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "049",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "\n阿兹特克人以及加入他们联盟的各部落都处于野蛮时代中级阶段；他们不知有铁和铁制工具；他们没有货币；交易是以物易物；可以确信的是，他们每天只安排一顿饭，用饭是分别进行的，男子在先，妇女和儿童在后，既没有桌子，也没有椅子。\n他们共同占有土地，过着大家庭生活，一个大家庭包括一些有亲属关系的家庭，我们有理由相信，他们在家庭生活中是实行共产主义的。另一方面，他们加工天然金属，从事灌溉耕作，制造粗糙的棉织品，用土坯和石头建造共同住宅，生产质地优良的陶器。\n早期作家所说的“墨西哥王国”和后来的作家所说的“墨西哥帝国”，是根本不存在的。西班牙人所发现的只不过是“由三个部落结成的联盟”，类似的联盟在美洲大陆的各个部分都有。管理机关由酋长会议再加上一名军队总司令（主要军事酋帅）掌管。\n这三个部落是：（1）阿兹特克人，或墨西哥人；（2）特斯库卡人；（3）特拉科潘人。\n阿兹特克人是从北方迁来并定居在墨西哥峡谷及其附近地区的七个部落之一；他们也是在西班牙人征服时期这一地区的有史部落之一。所有这些部落统统都按照传说自称为“纳华特拉克人”；他们一律使用纳华特拉克语的各种方言。阿科斯塔（1858年曾访问墨西哥）记录了在土著中流传的关于他们先后迁来的传说。\n（1）索奇米尔卡人，意即“花籽之民”，定居在墨西哥峡谷南坡的索奇米尔科湖畔。\n（2）查尔卡人，意即“河口之民”，比前者迁来晚得多，定居在和前者相邻的查尔科湖畔。\n（3）特帕内坎人，意即“桥之民”，定居在墨西哥峡谷的西坡、特斯科科湖西岸的阿兹科波查尔科。\n（4）库卢亚人，意即“弯曲之民”，定居在特斯科科湖东岸；后来被称为特斯库卡人。\n（5）特拉特卢伊坎人，意即“山之民”，他们发现湖周围的河谷地都已被人占领，就向南越过山，定居在山之南。\n（6）特拉斯卡拉人，意即“面包之民”，曾和特帕内坎人同住了一个时期，后来往东越过墨西哥峡谷，定居在特拉斯卡拉。\n（7）阿兹特克人迁来最晚，占据了现在墨西哥城地区。阿科斯塔指出，他们（阿兹特克人！）\n［注：括弧中的字是马克思加的。——编者注］\n从遥远的北方迁来，那里现在建立了一个名为新墨西哥的王国。在埃雷拉和克拉维赫罗的书中也有相同的传说。\n特拉科潘人在这里没有被提到，他们很可能是特帕内坎人的一个分支，他们留在该部落原来居住的地区，而该部落其余的一部分则移居于特拉斯卡拉人的南邻，在那里被称为特佩阿卡人。\n这一传说包含两个事实：（1）七个部落有着共同的起源，因为他们使用相近的方言，（2）他们来自北方。他们原先是一个民族，由于分化而自然成为几个部落。\n阿兹特克人发现峡谷中最好的地方已被人占据，他们经过几次迁移之后，最后定居在一块小小的干燥土地上，这个地方位于被火山岩原野和天然小湖泊（Teich，Weiher）\n［注：括弧中的字是马克思加的。——编者注］\n所环绕的沼泽地当中。他们于1325年（根据克拉维赫罗的记载），即被西班牙征服前一百九十六年，在这里建筑了墨西哥村即特诺奇蒂特兰；他们人口不多，生活贫困。但来自西部丘陵的小河以及索奇米尔科湖与查尔科湖的出口都流经他们的土地而注入特斯科科湖。他们利用堤坝（Chaussen，Fahrd?mmen）\n［注：括弧中的字是马克思加的。——编者注］\n和水渠，在他们的村落周围造成一片广大的人工湖泊，湖泊的水就由上述水源供给；当时特斯科科湖的水位比现在高，因此，这一工程完成后，就使他们的村落在墨西哥峡谷的一切村落中处于最安全的地位。阿兹特克人用来达到这种结果的机械工程知识，是他们最伟大的成就之一。\n在西班牙人征服时代，七个部落中的五个部落，即阿兹特克、特斯库卡、特拉科潘、索奇米尔卡和查尔卡，定居在墨西哥峡谷；这里面积狭小，大约相当于罗得岛州。这是一个南北延伸的、椭圆形的、没有任何河流出口的山区盆地或高原盆地，周围120英里，不算水面，面积约1600平方英里；峡谷本身四面是山，峰峦重叠（中间有些干洼地），成为峡谷四周的屏障。各部落居住在大约三十个村落中，其中以墨西哥村为最大。有许多证据表明，现在的墨西哥的所有其他地区，都由许多不操纳华特拉克语的部落所占据，并且这些部落大部分是独立的。住在墨西哥峡谷以外的其他纳华特拉克人的部落有：特拉斯卡拉部落、乔卢兰部落（可能是前一部落的一个分支）、惠荷金科部落、梅斯蒂特兰部落（可能是特斯库卡部落的一个分支），他们都是独立的部落，最后还有不是独立部落的特佩阿卡部落和特拉特卢伊坎部落。此外，还有其他一大批部落组成约十七个地域集团，使用同样多的主要语言，占据着墨西哥其余的地区；就其分散和独立状态来看，与一百多年后在美国和英领美洲境内所发现的那些部落几乎完全相同。\n阿兹特克联盟建立于1426年；在此以前，峡谷诸部落中没有发生过什么具有历史意义的大事；他们互不统一，彼此敌视，势力范围仅限于自己所占据的地方。"
}