{
  "metadata": {
    "volume": "45",
    "article_number": "018",
    "title": "约·拉伯克《文明的起源和人的原始状态》（1870年伦敦版）一书摘要[216]",
    "file_name": "volume_45_018_卡・马克思。约・拉伯克《文明的起源和人的原始状态》（1870年伦敦版）一书摘要660―681.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "相信他们在梦中看到的｛死去的｝父亲或兄弟的存在（认为他们仍然活着），相反地，祖父则被认为都是死去了的（第163页）。\n偶像崇拜是略高一些的人类发展阶段的特点；处于最低阶段的部落，连偶像崇拜的痕迹也没有，拉菲托的书（《美洲蒙昧人的习俗》第1卷第151页）正确地指出：“基本上可以说，大多数蒙昧民族都没有偶像。”不应把偶像同受崇拜之物混淆起来，拜物教是对神的进攻，偶像崇拜则是对神的服从（第225页）。\n偶像一般都采取人形，同偶像崇拜紧密相关的是那种以祖先崇拜为内容的宗教（第228页）。祖先崇拜……在不同程度上流行于所有中印度土著部落中（第229页）。卡弗尔人对他们死去的亲属奉献牺牲并祈祷（同上页）。其他的部落则想办法用粗糙的雕像来保持对死者的记忆。帕拉斯（《游记》第4卷第79页）说，西伯利亚的奥斯嘉克人“祭祀死去的人。他们为奥斯嘉克人的著名人物雕制木像。在悼念他们的宴会上，人们把一部分食品摆放在这些木像前。对死去的丈夫爱情深厚的妇女也备有此类雕像，她们与这些雕像同眠，给这些雕像穿戴上好看的衣饰，非把自己的饭食在雕像前面供上一些不进餐”。埃尔曼（《西伯利亚游记》第2卷第56页）也讲到，一个人死后，“他的亲属就制做一个粗糙的木雕像来象征和纪念死者，把它安放在他们的帐篷里象神一样地供奉”一个时期。“他们每餐都给雕像祭献食品，如此等等”（同上页）。在通常情况下，这种半神圣化只进行几年的时间，然后雕像就被焚化了。“但如果是一个萨满死了，这一习俗在他身上就变成了完全的终极的神圣化”；然后（埃尔曼接着说）对“象征着死者的这块穿着衣服的木头”就不是仅仅“供奉一定的时期”，而是“由这位祭司的后人尽最大的可能，力求使他一代一代地受人崇拜；\n║[见菲尔《雅利安人村社》，此书载有现今孟加拉贵族还完全保持着这一套习俗等等的情况][217]║\n而且他们还用精心编造的神谕或其他的手法来为他们的家神谋取像普遍承认的神的祭坛上一样多的供品。但是后一种神（埃尔曼说）也有其历史根源；它们本来是有地位的男子的纪念像，这些纪念像后来由于传统习惯和萨满的利益而渐渐地被人们任意地加以解释和吹嘘，这一点在我看来是勿庸置疑的；而且还有一个可资印证的情况，这就是，为供奉这些圣者而设的所有神帐——这种神帐自古以来在沿河一带很多——其中只发现过一个（在萨马罗沃附近）里面有个女人像”（第230页）。\n║[拉伯克援引了智者所罗门的著作（《智慧》，第14章第12页），这位圣贤在这里神谕般地讲了崇拜木雕神像现象的产生。║\n“13 他们不是从一开始就存在，他们也不会永远存在。\n14 是人类的虚荣使他们出现在世上，因此他们的末日也必然很快来临。\n15 为早死的儿子而哀伤的父亲先把儿子作为死去的人而为他制作了雕像，然后把他尊奉为神，并让治下之民为其举行圣礼和祭献。\n16 后来，这种得到时间承认的渎神的习俗就被当做法律来遵守，并且由统治者下令把雕像当作神来供奉。\n17 对于因住地遥远而不能当面向其礼拜的人，他们则为之制一雕像：为他们所尊敬的国王制作一个清楚的雕像，是为了用此种虔心取悦于不在面前者，宛如其在面前一样。\n18 而且艺匠的刻意求精也使得无知者更加盲信。\n19 因为他们（即艺匠）或许是由于想讨掌权者的欢心，努力用他们的全部技艺把雕像做得精美异常。\n20 于是民众，在雕像的神采的迷惑下，现在就把它当成了神，其实前不久它还只是被作为人来纪念的。”]\n偶像决不是只被当作一个象征物。在印度（杜布瓦，第407页），人民的祭礼如果不象平时那样多了，婆罗门有时候就“把这些偶像用铁链锁上手和脚，让人民看这副受辱的样子，并对人民说，他们的神曾经因穷困而借钱来满足自己的需求，现在被无情的债主锁拿起来。婆罗门宣称，不把借的钱本利全部还清，无情的债主们决不释放这些神。人们看到自己的神被锁拿起来而惶恐不安，乃挺身而出；由于认为为使神得到解救而出力是一切善行中最有价值的，他们就按照婆罗门所要求的数目筹款代偿此债”（第231页）。\n║　　这里试比较《唐·吉诃德》[218]第2部第23章里这位勇士在蒙特西诺斯深洞中的情节。他正和蒙特西诺斯谈话间，忽然看见║\n不幸的达辛尼亚两个伙伴中的一个走到他身边，满眼含泪，低声抽噎着对他说：“我家夫人达辛尼亚·台尔·托波索亲你老人家的手，给你请安。现在她非常拮据，所以要向你老人家迫切恳求，请你收下我现在带在这儿的这条新的斜纹布裙子做抵押，借给他六个雷阿尔，或者尽你身边所有的无论多少，她说很快就可以还的。”这个请求\n║（唐·吉诃德向桑科·判扎和学者叙述道）║\n引起我的诧异和惊奇，我就转身向着蒙特西诺斯先生，问他道：“蒙特西诺斯先生，着了魔法的高贵人物也可能有拮据的时候吗？"
}