{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "007",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "它已经签署了投降书并且觉得不立即履行投降条件是不行的。美洲已经丧失。\n因此，关于把爱尔兰所要求的让步付诸实行的法案可以说是神速地准备好了。宣布和规定英国拥有最高权力和爱尔兰永远依附于大不列颠议会和内阁的乔治一世在位第六年法规，现在被英国立法会议慌慌忙忙不经辩论无条件地废除了。这一废除得到国王的批准，此项决定的副本立即送达爱尔兰副王，此事以通告的形式通知了志愿兵的指挥官们。║\n第三章：关于废除故国王陛下乔治一世在位第六年颁布的加强爱尔兰王国对大不列颠王室之依附法令的法令。\n“法令既已通过……，圣明的陛下必然愿将其付诸实行，而且是由无比圣明的国王陛下经本议会此刻在座之僧俗贵众人士之同意，并凭着他们的权力将其付诸实行，因此，由于此法令之通过，在此法令通过之后，前述法令及其所载各条各款即应废除，立即废除。”\n爱尔兰下院，1782年5月30日。巴格纳尔重新提出奖赏格拉坦的问题；提议奖给他十万镑。托马斯·康诺利先生说，“波特兰公爵同情爱尔兰人民……他（总督）提议，在拟议中给予格拉坦先生的赠礼，可包括凤凰公园里的副王宫”\n║——爱尔兰最好的王宫。\n爱尔兰副王以英王的名义提议给格拉坦以奖赏以表彰他使他的国家摆脱大不列颠的统治，这是任何朝代所发生过的一切事件中最不寻常的事件。这个来自英国的提议，在一句话里把英国的丑恶、猜疑、卑劣伎俩和被挫伤的自负暴露无遗。当然，它被爱尔兰下院否决。格拉坦从下院得到的是五万镑。║\nⅡ．1782年（宣布独立之后）至1795年\n║　　对这一时期的总的看法。1795年威斯特摩兰勋爵从爱尔兰被召回时，爱尔兰的形势空前好，而且越来越好。柯伦甚至还暗示打算对威斯特摩兰提出严重控告，告他允许在爱尔兰从那一万两千名士兵（按规定应当常驻爱尔兰）中招募一部分到国外服役。║\n（Ａ）1782年至1783年。（改革法案的破产和志愿兵的大失败）\n║　　爱尔兰下院：关于对天主教徒给予部分让步以改善其受压地位和关于对他们的热情与爱国给予某种奖赏的法案在下院提出，并且几乎通过所有的阶段而未遇到任何激烈反对。到了最后的阶段却遇到了受都柏林堡当局唆使的狂热分子的抵制。但是，这些减轻惩治法典严酷程度的法案还是两院都通过了。让步极其有限，然而天主教徒却对这些让步感到很快慰，认为这是宽容原则的萌芽。格拉坦仍然相信辉格党人。可是，终于甚至福克斯也对一步拖一步的欺骗做法感到厌烦了，他干脆地肯定了爱尔兰人民的看法，公开对爱尔兰宣布说，以往采取的一切措施都是不够的。由于英国议会里有人提起废除乔治一世在位第六年法规，他就抓住这个机会立即宣称，║\n“废除这个法规不能是孤立的措施，而应当同时彻底解决问题并为建立固定关系创造牢固的基础”，“将由爱尔兰的大臣们向爱尔兰议会提出一些此类方案，并将着手缔结一项将来能为双方议会通过并最终成为两国间不可动摇的协定的条约”。\n║　　这个讲话一下子打消了爱尔兰人对彻底解决的幻想，副王的伪善被无可辩驳地证明了。\n弗拉德暂时还在爱尔兰下院得到微弱的支持，而志愿兵是支持他的。║\n1782年7月19日，弗拉德请求允许提出如下的法案：“确认爱尔兰议会唯一独有的颁布涉及本国一切内政外交事务的法律的权利”。\n║没有经过投票就决定，这个法案连提出也不允许。格拉坦！║\n相反，通过了格拉坦的愚蠢的提案：\n“拒绝弗拉德先生提出他的法案，因为爱尔兰唯一独有的一切内政外交方面的权利已经为爱尔兰议会所确认并得到英国议会完全的、彻底的和无反悔的承认”\n║（不对）。（连福克斯都说了与此相反的话！）（弗拉德由于采取怀疑态度而被解除了副财政大臣的职务。）\n1782年7月27日，议会闭会放假。波特兰在闭幕词中说：║\n“你们的要求是以曾促使大不列颠之自由得以产生和巩固的那同一种思想为出发点的，只要上述王国的建议是受公认的宪法之友影响的，这些要求就不会是无效果的。\n你们要使自己选区的人民相信——象你们自己一样相信——，造成过去的猜疑和不满的那一切原因已彻底消除，两个国家都已经庄严地保证真诚地互相信赖，而牢牢地信守这个协议将是这一点的最好的保证，英国既对爱尔兰的荣誉、宽宏和真诚给予无保留的信赖，那你们就应该作为一个民族也无保留地自由而没有偏见地表达你们的感情。你们要让他们相信，两个王国现在构成一个被统一的宪法和统一的利益不可分割地联系在一起的整体。”\n║　　罗金汉侯爵（死于1782年）。福克斯和诺思勋爵的联合。\n波特兰去职，接替者是坦普尔伯爵（后为白金汉侯爵）（他的首席国务秘书就是他的弟弟格伦维尔先生，后为格伦维尔勋爵）。（1782年9月15日—1783年6月3日）。坦普尔进行了不大的改革。他虽然没有取得人民群众的信任，但是在爱国党人贵族上层中间（查尔蒙特、格拉坦等等）获得了很大的成功。\n现在武装的志愿兵取得了发言权。他们作为士兵参加阅兵式和作为公民参加讨论。"
}