{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "041",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "’-na，意即“尊贵的名号”；这表明，野蛮人对个人野心这样常见的动机已有所认识。易洛魁人的著名演说家、巫师和军事酋帅几乎都是第二级酋长。用以奖赏功勋的酋帅的职位，必须授予最有能力的人（这样，他们就被排除在酋长全体会议之外，因而也就排除了野心分子）。美洲的\n║（欧洲的）║\n编年史中几乎完全没有提到过这些酋帅；而在一长串酋长中，被记载的仅有洛冈（卡尤加部落的酋长之一）、美湖君（塞讷卡部落的酋长之一，易洛魁人新宗教的创始者）和现代的伊利·赛米尔·帕克（塞讷卡部落的酋长之一）。\n随着部落联盟的产生，第一次出现了最高军事首长（Hos-g?-?-geh’-da-go-wa，即“大战士”）的职位。这是由于出现了几个部落联合作战的情况，所以，开始感到必须有一位指挥联合部队行动的总司令。设立这一职位，使其成为永久的特征，是人类历史上一个\n║不可避免的不幸的║\n大事。这是军事权力与民政权力分离的开始，随着这种分离的完成，就根本改变了管理机关的外貌。然而，氏族制度阻止了篡夺；一权的管理变为二权的管理；随着时间的推移，管理机关的职能就分配在这两种权力之间了。这个新职位是最高行政长官的萌芽；由最高军事首长演变为国王等等。这一职位的产生，是由于社会在军事上的需要。\n易洛魁人的大战士（野蛮时代低级阶段），阿兹特克人的土克特利（野蛮时代中级阶段），希腊人的巴赛勒斯和罗马人的勒克斯（野蛮时代高级阶段）一职，在三个连续的文化时期中始终如一，即始终是军事民主制中的最高军事首长。在易洛魁人、阿兹特克人和罗马人中，这个职位是由全体选民选举的和认可的；在传说时代的希腊人中，可能也是如此；认为在荷马时代的部落中，这一职位是父子世袭的说法，没有任何根据；这与氏族制度的原则相矛盾。如果这一职位由父传子的事例很多，那么也许可以推论出世袭继承制（现在都把这种继承制看作历史真实了），不过这一推论是没有根据的。世袭继承制只要一出现，就都是暴力（篡夺）的结果，而不是由于人民的自由的赞同。\n易洛魁联盟成立之后，设立了两个永久性的军事酋帅职位，并授以名号；这两个职位都给了塞讷卡部落。其中一个职位（Ta-wan’-ne-ars，即“折针者”）由狼氏族世袭，另一个职位（So-no’-so-w?，即“大牡蛎壳”）由龟氏族世袭。塞讷卡部落得到这两个职位，是因为该部落领土西端受敌攻击的危险最大；这两名军事酋帅是按照选举酋长的方式选举的，由酋长全体会议“起用”，两人的等级和权力相等。他们作为最高军事首长掌管联盟的军务，当联盟的联合队伍共同作战时负责指挥。不久以前去世的黑蛇督军，曾任上面所说职位中的第一职，这就表明，这种职位的继承制还是照常遵守的。所以选出两名军事酋帅，是为了即使在军事方面，也要防止个人专权；这和罗马人撤销勒克斯一职后设置两名执政官的情况相同。\n易洛魁人曾征服其他部落并使之服从，例如对特拉华部落就是这样，但是后者依然在他们自己的酋长治理之下，并没有给联盟增加任何力量。在这种社会状态下，不可能把语言不同的部落联合在一个管理机关之下，并且除了从被征服的部落获取贡物之外，不可能获得任何其他的利益。\n易洛魁人的脑容量接近于雅利安人的平均脑容量；他们在会议上雄辩滔滔，在战争中有仇必报，坚定不挠，他们已经在历史上争得了地位。他们曾要求伊利部落和中立民族加入他们的联盟，在遭到拒绝后，才把这两个部落从他们的地区驱逐出去。在英国人与法国人争夺北美统治权的斗争中——两国在殖民运动的第一个世纪中实力和资源几乎相等——，法国人的失败在很大程度上是由易洛魁人造成的。\n第二编第六章\n加诺万尼亚族系其他诸部落的氏族\n当美洲的几个区域被发现时，其土著处于两种不同的状态：（1）村居印第安人，他们几乎完全以园艺为生；处于这种状态的有新墨西哥、墨西哥、中美以及安第斯高原地带各个部落；（2）无园艺的印第安人，他们以鱼类、面包薯和狩猎为生；哥伦比亚河谷、哈得孙湾地区、加拿大个别地方等的印第安人都属于这一类。介于中间地位，以一种察觉不到的渐变方式联结着这两个极端的则是（3）半村居和半园艺的印第安人；例如：易洛魁人、新英格兰和弗吉尼亚州的印第安人、克里克人、乔克塔人、彻罗基人、明尼塔里人、达科塔人、肖尼人。所有这些部落的武器、技术、习俗、发明、舞蹈、房屋建筑、管理机关的形式和生活方式，都带有共同心理的印记；这一切在广阔的范围内表明了同一原始观念的连续发展阶段。\n（欧美作者们）起先是对村居印第安人的比较进步估计过高，而对无园艺的印第安人的发展估计过低；由此就认为他们是两个不同的种族。但是，部分无园艺部落处在蒙昧时代高级阶段；介于中间的部落处于野蛮时代低级阶段，而村居印第安人则处于野蛮时代中级阶段。他们出于同一起源的证据，现在已累积到使这一点无可置疑的程度。爱斯基摩人则属于另一族系。"
}