{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "033",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "在有些页上，字写在作者勾掉的行上面或是写在专门贴附的另纸上（手稿第42、43、44、52页），纸的背面上抄写着别的地方也出现过的摘录，这些抄写的摘录通常都用竖线全部划掉（本卷亦未刊印）。马克思在约·米契尔《里美黎克协定以来的爱尔兰史》1869年都柏林版第1—2卷书上划的线和标记，也说明了他所进行的准备工作。该书是马克思的主要材料来源之一。马克思依据的重要材料来源还有以下两本书：约·菲·柯伦《演说集》，托·戴维斯编辑，附传略和历史注释，1855年都柏林版和乔·恩索尔《反对合并。爱尔兰应当是什么样的爱尔兰》1831年纽里版。本篇著作中还使用了其他资料，特别是英国激进派科贝特的杂志《政治纪事报》，可能还有某些文献性出版物（格拉坦的演说等）和历史著作。有些资料来源迄今尚未查明。\n本篇著作不是上述各书或其中某一书的摘要。它的性质是一部由马克思预先设计好的材料选编。马克思的这一设计反映着他对所研究的这一时期爱尔兰史进程以及这段历史的内部时期划分的独特理解。马克思常常是把不同来源的材料，或同一来源不同出处的材料（例如取自托·戴维斯所写的柯伦传略和取自他对这位活动家一些演说分别作的评注的材料），根据自己的理解分门别类加以组合。在叙述形式方面也表现出对材料的创造性的处理。本篇著作时常以对事件和历史活动家们的更精辟更准确的分析区别于所引用的史料，而不是单纯的援引与摘抄。在手稿中，直接摘引或转述原著时用的是英文，作者加的评论一部分用的是英文，一部分用的是德文。——第10页。\n[4]亚眠和约是1802年3月27日拿破仑法国及其盟国同英国签订的和约。这个和约实际上只是这些国家彼此争夺世界霸权的武装斗争中的短期休战。1803年5月，这一斗争就又重新开始了。在订立亚眠和约时更改国王的称号，意味着英国国王最终正式地放弃了早在十四至十五世纪百年战争时提出的对法国王位的要求。——第10、75页。\n[5]波伊宁兹法是1495年由英王的代表波伊宁兹在被英国人征服的爱尔兰东南部的城市德罗赫达召开的议会通过的。此法于1782年5月在爱尔兰民族解放运动压力下被废除（见本卷第25页）。——第10、98页。\n[6]这里所讲的乔治一世的法律是1719年颁布的，亦称《说明法令》（《The Declaratory Act》）；该法令在1782—1783年由于爱尔兰解放运动高涨的结果被废除（见本卷第30—31页）。——第11页。\n[7]在外地主是一些在爱尔兰占有大地产但经常住在英国的人。在外地主的庄园由残暴压榨农民的土地代理人经管，或者出租给投机的中间人，再由中间人以小块转租给佃农。\n冒险家，在十六至十七世纪时指积极参与殖民活动并从事金融投机的商人和银行家，这些人主要是伦敦西蒂区的。在十七世纪中叶英国资产阶级革命时期，冒险家们向议会提供了大量的贷款；议会则为偿还这些贷款而向冒险家们提供了在爱尔兰没收的土地（关于这一点参见本卷第150—151页）。——第11、51、94、97、98、123、151页。\n[8]惩治法典（Penal Code或Penal Laws）是十七世纪末起特别是在十八世纪上半叶时英国殖民者以反对天主教阴谋和英国国教的敌人作借口，为爱尔兰颁布的一系列法律。这些法律实际上剥夺了天主教徒占多数的本地爱尔兰人的一切公民权利和政治权利。这些法律限制爱尔兰天主教徒享有继承、接受和转让财产之权，并广泛采用因极小一点过失就没收他们财产的做法，因而成为剥夺还保有土地的爱尔兰地产主的工具。惩治法典对信奉天主教的农民规定了苛刻的租佃条件，更便于英国的大地主和土地中间人奴役他们。这一法典还企图消灭爱尔兰的民族传统：封闭爱尔兰本民族的学校，对教师、爱尔兰天主教教士规定严厉的惩罚措施，等等。——第12页。\n[9]马克思这里摘引了柯伦1792年2月18日在爱尔兰议会的演说，依据的是约·菲·柯伦《演说集》1855年都柏林版第140—141页；（本卷第59—60页亦同）。该书收有柯伦从1783年11月29日至1797年5月15日在爱尔兰议会里做的52篇演说的全文或片段，以及他后来做的许多法庭演说，其中包括替爱尔兰革命运动和1798年起义的参加者的辩护演说。这本柯伦演说集第二版是由“青年爱尔兰”社领袖之一、爱尔兰民主派、历史学家和诗人托马斯·戴维斯编辑的（1843年也是由他出版的第一版收得很不全）。他为每一篇演说写了详细的评注，在评注中还摘引了其他议员的演说。戴维斯在全书开头撰写了柯伦的传略，在传略中还评述了十八世纪末爱尔兰历史上最主要的事件。\n马克思在本篇著作中几乎处处逐字逐句摘引柯伦的演说或者用自己的话转述演说的内容，并以戴维斯写的评注和传略中的资料作为补充。"
}