{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "014",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "\n但是，共同使用者以时效[давность владения，Alter des Besitzes]为理由而把他们的个体份地变为私有财产这一事实，\n║在柯瓦列夫斯基看来，║\n只能用现代实践的经验来解释；这些经验表明，远支的后代和新来的移民是怎样威胁者依亲属等级确定份地的制度，而且这种对抗最后甚至会导致实行把公社土地定期重新分为相等份地的制度（第93页）。\n║[柯瓦列夫斯基认为，（依亲属等级的）占有者针对这种未来的危险采取了预防措施，即把他们的份地变为私有财产。换句话说，他是用下述假说来解释问题的，即早在《摩奴法典》编成时期，占有者（至少是依亲属等级而占有较大份地的占有者）就已经看到了自己的占有地受到威胁，因而极力把它变为私有财产。如果把这种趋势作为前提，那末就看不出为什么采用时效原则——这一原则到处都同那种趋势一起存在——会成为特别困难的事情或者看起来无法解释的事情。]║\n把占有期限最初定为二十年，后来又定为十年，作为取得私有财产权的根据，——这个时效原则的确立，在我（柯瓦列夫斯基）看来，乃是合法地防止（выход，Herauskommen aus der Gefahr）上述危险的手段，而其后果则是：至少把耕地，在有些地方还把草地变为它的临时占有者的私有\n［注：柯瓦列夫斯基原文作：“不可改变的”。——编者注］\n财产（第94页）。\n║[这样说要简单得多：份地的不平等已经很大，这种不平等必然逐渐地造成财富、要求等等方面的各种不平等，简言之，即造成各种社会的不平等，因而产生争执，——这就必然使事实上享有了特权的人极力确保自己作为所有者的地位。]║\n使氏族公社和农村公社自行解体的上述原因，必然早于下述因素在这方面发生的影响，这些因素是：逐渐组成为种姓的教士和学者阶层，逐渐成为各王国（土邦）罗阇的部落首领（首长）们权力的增强，最后，还有迟早在农村居民中发展起来的向城市工商业中心的移民，——这种移民破坏了人民与土地的先前联系，并且不可避免地导致氏族原则的瓦解\n║[但这一原则首先在城市中以氏族统治的形式重新出现]║\n以及公社土地占有制的解体（第94页）。在《摩奴法典》时代，后面这三个原因只能起着微不足道的作用，或者完全不发生作用。在《摩奴法典》中没有一款提到罗阇有赠送公社土地的权利——这种权利过了几个世纪以后才充分得到行使。其次：婆罗门被禁止耕种土地，这就排除了向他们赠送不动产的可能性：在该法典第10卷第115款中，也提到只向婆罗门赠送动产，最后，农村生活决定性地主宰着城市生活，并且盛行着一直保留到现在的不离开农村居住地而从事手工业和商业的习俗（同上页）。\n（2）从耶遮尼雅瓦勒基雅法典和那罗陀法典[137]开始到印度被穆斯林征服为止的时期，即从公元前九至五世纪到公元五至六世纪，\n║直到莫卧儿帝国时期（1526—1761）。║\n（ａ）公社氏族团体和农村团体被用之于行政和司法的目的。在《耶遮尼雅瓦勒基雅》和《那罗陀》这两部法典中，农村公社社员是用公社团体或亲属会议的名称来体现的；中央行政机关将警察职权和司法职权，即治安的责任，委托给他们。这就意味着，这些氏族和公社已经由与执行这些职能无关的独立的机关变为国家的最下级的警察和保安机构了。\n║[它们原先所掌管的社会职能——司法和警察——现在成为由国家托付、责成和规定的了。]║\n从这时候起，自古以来维系他们的那种连带或联合保证（круговаяпорука｛连环保｝），就成了共同对国家\n［注：柯瓦列夫斯基原文作：“中央行政机关”。——编者注］\n负责的关系了；在规定氏族团体对于其管区内破坏治安的案件必须负责的各个法典中，载有一系列这样的法令。[在晚期的一系列法律汇编中也可以看到这样的法令，这就使我们有可能探溯直到目前为止印度私法或公法方面的某个法制的沿革。]这样一来，先前由公社或氏族团体[犯罪者近亲]向罪行或罪过的受害人亲属所承担的赔偿（вира｛赎罪金｝），现在就成为向国家\n［注：柯瓦列夫斯基原文作：“政府”。——译者注］\n（向政府当局）所缴纳的罚金，作为公社未能缉捕到罪犯的失职罚金。例如，在第2卷第271款中（《耶遮尼雅瓦勒基雅》）规定，如果在村界以内发现罪犯的踪迹，则村长应坐罪。例如在《耶遮尼雅瓦勒基雅》第2卷第271和272款中说：“在凶犯或盗贼的踪迹不能在村界以外发现时，则凶杀案在其辖区内发生的那个村负金钱责任；如果罪犯的踪迹在邻村村界内发现，则该村居民必须缴纳罚金；如果踪迹在五个或十个村中发现，所有村落都必须承担金钱责任”（第95、96页）。\n只是到公元五、六世纪的法典中，公社在缴纳国税方面的连环保，才具有法律性质，并作了详细规定，这种国税由公社本身在其成员中摊派×\n［注：文内和页旁的符号都是马克思手稿中原有的。"
}