{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "077",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "妇女在具有公共储藏的大家庭中很有势力，她们的氏族在这个大家庭中在人数上占优势。当世系由于专偶制家庭的产生而转变为男系世系的时候，公共住宅便被取消了，并在一个纯粹的氏族社会中让妻子和母亲住在单独住宅里，使她和她的同氏族亲属分离开来。\n巴霍芬在谈到克里特岛的利克托斯城时说：这座城市被认为是拉西第梦人\n［注：拉西第梦人即斯巴达人。——译者注］\n的殖民地，也被认为与雅典人有亲属关系；这两种情况都只涉及母方，因为只有母亲们是斯巴达人。而它与雅典人的亲属关系则可上溯到那些据说被皮拉斯吉族的狄伦尼安人从布劳隆地岬拐来的雅典妇女。——摩尔根中肯地指出，如果世系按男系计算，就不会再提起妇女的系谱；但如果世系按女系计算，那末殖民者就只能从女方叙述他们的系谱了。\n在希腊人中间，在他们达到野蛮时代高级阶段之前大概还没有产生专偶婚制。\n║从下面一段话可以看到，甚至巴霍芬这位真正德国的学究是如何实用主义地对待这个问题的：║\n“的确，在塞克罗普斯时代以前，子女只知有母，不知有父；他们只有一个亲系。妇女不专属于一个男子，因此她所生的只是私生（！）子女。塞克罗普斯（！）结束了（！）这种状态；他把两性非法的（！）结合引回到（！）专偶婚，他给予子女一父（！）和一母（！），从而使他们由单系改为双系”\n║（使他们实行男系世系的单系！）。║\n波利比乌斯（ⅩⅡ，片断Ⅱ）说：“洛克里亚人自己（意大利洛克里亚人的100个家庭）向我证明，关于他们本族的传说，亚里士多德的记载要比蒂梅乌斯的记载更为真实。在这方面，他们提出了下列的证据……他们当中的名门贵族统统出自女系，而不是出自男系。只有系出这100个家庭的人才是贵族；这些家庭在洛克里亚人迁来之前就是洛克里亚人当中的贵族；实际上，这就是根据神托所的指示用抽签办法选出100个处女送往特洛伊城的那些家庭”。\n这里提到的称号（贵族）大概与氏族酋长的职位有关，而氏族中某一家庭的一个成员获得这一职位，这个家庭即成为贵族。这种情况是以不论在确定世系方面或在职位继承方面都按女系计算世系为前提的。酋长的职位在氏族内继承，在古时是从氏族的男性成员中选举产生。在世系按女系计算时，这一职位是兄终弟及和由舅父传给外甥（姊妹之子）。但无论是哪种情况，这个职位都是按女系继承；候选人是否合格取决于他母亲的氏族，是母方决定了他和氏族的关系以及他和他所要继任的已故酋长的关系。凡是职位和称号按女系继承的地方，都必须以世系按女系计算来加以说明。\n传说时期的希腊人的情况：萨尔摩纽斯和克雷修斯是嫡亲兄弟，都是伊奥拉斯之子。前者把他的女儿蒂罗嫁给了她的叔父。若世系按男系计算，克雷修斯和蒂罗属于同一氏族，因此不能结婚；若世系按女系计算，蒂罗属于她母亲的氏族，而不是她父亲的氏族。萨尔摩纽斯和克雷修斯也属于不同的氏族；因此，结婚是合乎氏族习惯的。上面所说的人物虽然是神话中的人物，但这一点并不重要，因为传说是正确反映氏族习惯的；从而表明，在远古（希腊人中）世系是按女系计算的。\n梭伦时代以后，兄弟可以娶其同父异母姊妹为妻，但不得娶同母异父姊妹为妻。在世系按女系计算时，他们属于不同氏族；但如果世系按男系计算——这种世系实际上在那时也存在——，他们就属于同一氏族，因而就禁止结婚。[由此可见，这是在世系转变为男系以后还保存着的旧制度的残余。]西门娶了他的同父异母的妹妹埃尔皮妮卡为妻；他们出自一个父亲，但却出自不同的母亲。在狄摩西尼《反驳欧布利得》中，欧克西蒂乌斯说：“我的祖父娶其妹为妻，因为她和他不是一个母亲生的”。参看《反驳欧布利得》，24。\n世系按女系计算，是以按氏族确定血统为前提的；这样的计算世系的办法[而且，既然已经判明这是古老的制度，就不需要任何进一步的历史证据]是拉丁人、希腊人以及其他希腊－意大利氏族的古代法制。\n假定梭伦时代注籍的雅典人数为60000人，平均分配于阿提卡的360个氏族中，那么每一个氏族平均有160人。氏族是由有亲属关系的人组成的大家庭\n║（可以名之为Geschlechterfamilie｛氏族家庭｝），║\n有共同的宗教祀典、公共的墓地，通常都有共同占有的土地。氏族内部禁止通婚。随着转变为男系世系，随着专偶婚制和子女独占继承权的产生，随着女继承人的出现，便逐步为开放的婚姻开辟了道路，这种婚姻不以氏族为转移，只把一定等级的近血亲除外。婚姻最初是群婚；在一群人中，除子女以外，所有男子和女子都是共同的丈夫和共同的妻子；但是丈夫和妻子分属不同的氏族；最后，建立了单偶婚，实行独占的同居\n║（形式上）。║\n土兰尼亚式亲属制（在亚洲、非洲和澳洲）[相当于美洲的加诺万尼亚式]，当希腊人和拉丁人部落处在同一发展阶段的时候，也必然在他们中间流行。这种亲属制的特点之一是：兄弟的子女互为兄弟姊妹，因此不得通婚；姊妹的子女也是同样的亲属关系，所以也禁止通婚。"
}