{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "016",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "）下述引文摘自马其顿将军奈阿尔科斯（亚历山大手下将领之一）如下的报告：“法律都不是成文的；这些法律一部分是一般的，一部分是特殊的，都与其他各国的法律有很大区别，等等。其他人和他们的全体亲属共同收获劳动成果；随后各人就取走维持全年生计所必需的一份。×\n［注：文内和页旁的符号都是马克思手稿中原有的。——编者注］\n剩余的东西他们就加以焚毁，为的是要重新劳动，以免懒散度日。”[138]\n║所以，这段文字必然是指║\n建立在公社经营原则上的氏族公社；但是也有这样一类公社，它们是建立在由各个家庭分别使用根据继承法属于它们的特定的公社份地的原则上的。这两种形式的氏族公社也见之于公元五——六世纪，至少是见之于某些地区，特别是现时仍然存在这类公社的那些地方（印度西北部）。但是在公元五——六世纪时，在印度占主导地位的形式显然已经是：\n（ａ）农村公社，而且是这样的农村公社，即个体份地不是按照距始祖的亲属等级而定，而是按照事实上的占有而定，换言之，即按照实际的耕种情况而定。否则就无法说明，为什么法典中经常提到的不是血缘亲属，而是邻人（ｃｏｃｅбъ），这种邻人的会议就是村民大会（селъскｕǔ схоб）。其次，立法者在两部法典中都特别重视事实上的占有即耕种情况。一方面[《耶遮尼雅瓦勒基雅》和《那罗陀》]，立法者不承认非法占有的事实亦即不与耕种相结合的占有——纵然连续三代——为所有权的根据；另一方面，对于被先前的所有者[即占有者]抛弃了的地段，立法者承认×\n［注：文内和页旁的符号都是马克思手稿中原有的。——编者注］\n谁在这一地段上花了劳力谁就是占有者（第102页）[例如（见同页脚注4）在《那罗陀法典》中提到：“如果某一地段的占有者因贫穷而无力耕种，或者占有者身故或失踪，该地段的收益就属于直接从事耕种的人”。“一连五年没有耕种的土地，就被认为是无主的土地[亦即öｄｅｓ，пустопорожная｛荒地｝]”。另一方面，在《摩奴法典》中就已有土地私有制的痕迹；例如在《那罗陀法典》第2编第11章全章中，都载有关于私人占有地地界的争执；有许多细节谈到划定私人地界和恢复被侵占的占有地地界的规定\n║[但所有这些情况也可能在并非私有财产的个体份地中发生！]（第103页）。║\n（ｂ）垦殖（耕种）无人耕种的地段，每次都必须得到未耕土地（所谓荒芜地）的所有者即公社成员或公社首领（首长）的允许，这一点在《摩奴法典》中就已经作为取得土地私有权的方式肯定下来；后期所有法典也都谈到这一层。随着时间的流逝而发生的唯一重要的区别×\n［注：文内和页旁的符号都是马克思手稿中原有的。——编者注］\n，乃是须经｛民族首领｝（der Volksältest，chef，наробныǔ ｃｍａｐｅǔщｕнａ）的同意，而不是象以前那样须经公社原来所有者的同意。距部落最初在某一定地区定居的时间越久，随着时间的推移变成了民族首领（наробные сｍареǔщｕны）的那些部落首领（领袖）的权力也就增长得越大，他们权力的增长主要表现在财产关系方面——表现在制定法律虚构方面，凭借这种法律虚构，民族首领成了本民族所占全部土地纵然不是事实上的、也是法律上的最高所有者（第103页）。这里所指的是那种现在还存在于埃及、土耳其等国穆斯林中间的dominium eminens\n［注：最高所有权。——编者注］\n，这种最高所有权也存在于俄国——至少在其历史上的莫斯科公国时代，还作为法律概念存在于英国。（参看例如艾伦著《王权》，1849年版第125页及以下各页。）根据这种法律虚构，最高权力的首领（代表）就有可能自由支配公社团体的土地，把无人耕种的地段赐给愿意耕种的人所有（第104页）。在印度个别公社的编年史中（这些史料是不懂梵文的历史学家还甚少加以利用的），有证据证明：通过这种途径，即由于罗阇的命令，一下子就产生了大量的私有财产，而使公社财产受到损害（第104页）。柯瓦列夫斯基援引了其中一则史料作为例证：《关于在南坎坎建立穆鲁达村的办法记事》。这部编年史是由印度学者纳拉扬·曼德利克在穆鲁达村一个婆罗门氏族的家族档案中发现的，他把原文，附上英文译文，发表在亚细亚会孟买分会的杂志上，他认为，原稿写于公元十四或十五世纪（第104页）[这个记事本身见第104—107页]。\n（ｃ）除了公社所有制以外，公元五世纪和六世纪的立法还提到了家庭所有制，这种所有制也在缓慢地自行解体（第107页）。最初，存在着亲属的互相负责制，不受亲属等级的限制；在这个时期（公元五——六世纪）这种责任制就只限于下行系列的三个等级和旁系的两个等级；在这里，儿女只是彼此负责，只是为父亲、祖父和父辈负责，反过来说，这些氏族成员中的每一人也只是为其余的人负责。"
}