{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "022",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "大约九百名法军和一些农民占领了卡斯尔巴。（人们把这次战斗叫做卡斯尔巴赛马。）英军仓惶逃往图阿姆。\n劳思和基尔肯尼两个团（民兵）由于无法后退而向胜利者投诚，而且经过了一小时就全被装备成法国步兵。后来康沃利斯在巴利纳梅克大约绞死了这些人当中的九十人。但是卡斯尔巴的失败对副王来说却是一个胜利；它使已经平息下去的暴乱之祸再起，民兵团的临阵脱逃肯定会使贵族们相信，只有英国才能保卫这个国家。\n康沃利斯勋爵不采取行动，起义者竭力利用胜利给他们带来的优势；四万起义者准备在离都柏林仅四十二英里的西米斯的克鲁克特伍德集结，以便同法军会合，直捣首都。\n法军在卡斯尔巴耽搁得太久，康沃利斯终于集结了两万军队，用这两万人，正如他所认为的那样，战胜九百人是完全有把握的。他率两万多人直奔｛善农河｝\n［注：手稿缺损。——编者注］\n，以便截堵敌军。但是敌军绕开了他：起义者把法军带到了这条河的源头，过了十天卡斯尔里才追上敌军。他为了激起公众的惶恐，使渡河进行得尽可能缓慢。法军在打胜了几个小仗之后在巴利纳梅克投降了，他们被送到都柏林，然后遣返法国。\n现在到处又重新开始了暴行；被处死的人增加了。康沃利斯进攻那些还在占领着基拉拉的农民；经过浴血的巷战，这个城市被攻陷了。一部分人成了大屠杀的牺牲品，许多人被绞死，整个地区已经几乎被征服，这时康沃利斯完全意外地宣布休战，无条件允许起义者自由解散并给他们三十天期限，要他们在此期限内或者交出武器，或者准备被消灭；在这期间他让他们自由行动。这段时期对保皇派是可怕的；三十天的休战是三十天新的灾祸，现在政府使公众的惶恐达到了顶点，它指望借此来促使爱尔兰投入宗主国的怀抱。皮特计划的第一步已经胜利完成。\n║　　皮特明白，现在是设法利用他以前采取的步骤带来的成果以实现立法合并的时候了。║\n爱尔兰贵族慑于大法官克勒尔勋爵的暴政淫威，情愿接受一切。在主教那里，转交财产给教会的诱惑抵消了良心的谴责。唯一的例外：瓦特福德主教马尔利和达翁主教狄克逊。1798年5月22日暴动开始，1799年1月22日合并的建议被提了出来。当时在爱尔兰有四万英军。\n这项措施最初是1799年1月22日国王演词中转弯抹角地提出来的。康沃利斯勋爵意外地同九百法军打的那一仗，显然与其\n说为了保证胜利不如说为了制造惶恐。\n[国王的称号：“大不列颠、法兰西和爱尔兰的国王，宗教保护者乔治三世”等等。亚眠和约之后删去了“法兰西”。][29]\n║　　皮特明白，现在是设法利用他以前采取的步骤带来的成果以实现立法合并和消灭爱尔兰立法会议的时候了。║\n对克勒尔（菲茨吉本）来说唯一的障碍就是司法机关，他决定加以收买。他把处理破产事务的特派员的名额增加了一倍，恢复了一些职位，并且在给每个郡设置地方法官的名义下又增设了一些职位，在两个月内共设置了三十二个新职位，每个职位薪俸600—700镑。\n1799年1月22日议会的第一次讨论延续到1月23日11时（二十二小时）。政府由于公开同一个叫福克斯的律师串通才得到一票的多数。\n1799年1月23日5时的第二次讨论一直进行到24日上午很晚的时候；政府遭到了失败。在辩论这个措施的所有的发言中都强调，议会连审议合并问题的权力都没有。后来任总检察长的索林、后来任大法官的普朗基特、当时任财政大臣的约翰·帕涅尔爵士、后来任最高法官的布什、当时任爱尔兰下院议长的奥里厄尔勋爵都发表了这种意见。\n劳伦斯·帕森斯爵士等人用无可辩驳的事实证明，这个国家处于一位英国大臣的影响之下，这位英国大臣极力恐吓爱尔兰贵族，致使他们又准备戴上几年前志愿兵和国民奋力使他们刚刚摆脱的枷锁。论据是，原本由皮特策划和怂恿的、又因康沃利斯而拖长的起义遭到爱尔兰议会的镇压，还有，引进外国人——德国雇佣兵——来残害爱尔兰人，这没有平息起义的火焰，而是助长了它。最后，主要的论据是：议会无权超越自己的职权范围。合并法令本身一开始在法律上就是无效的并且破坏了当时现行的宪法。\n乔治三世在位第二十三年法令“承认爱尔兰无条件的独立并明确地预先规定，这种独立永存不废”。\n1799年1月24日，｛下院｝111名议员投票反对合并，105人投票赞成。那天晚上投票的共有216人。缺席84人。\n上院在1799年1月22日应副王的要求投票赞成合并。\n爱尔兰上院跪拜于政府脚下，但是它的领袖们并不放松自己的利益。政府在下院的失败使他们具有了出乎他们意料的重要性。安斯利勋爵的报告等等证实他们被收买。从爱尔兰征收并由受卡斯尔里委派的处理补偿事务的特派员分配的一百五十万税金，大部分落入爱尔兰僧俗显贵们的腰包。\n康沃利斯向自命为“天主教领袖”的人们献媚。天主教主教们大部分因受骗而弄到最令人厌恶的奴颜卑膝的地步。\n1797年被重选入新议会的老反对派成员人数不超过50人。\n议员之间分歧的最重要原因就是天主教问题。"
}