{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "041",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "为了加速原有的氏族土地转到殖民者手中的过程，法律（1873年）规定，即使不完全废除氏族赎取（chefâ的权利[chefâ权是氏族（ferka）每个成员都可以赎取某个成员卖出的土地的权利（见议员安贝尔在1873年6月30日会议上的演说，《国民议会年鉴》第ⅩⅧ卷第636页）。这种权利与格劳宾登州某些地区内现存的公社成员权利完全相同]，也要把它限制在法国民法典所承认的享有优先赎回权的那些亲属等级内。最后，为了增加国有领地，1873年法案宣布，一直由阿拉伯氏族共同使用、没有在各氏族分区之间加以分配的荒地，都是国家财产。\n║这是直接的掠夺！正因为如此，对神圣不可侵犯的“财产”十分温情的“乡绅会议”，才不加任何修改地通过了粗暴侵犯公社财产的法律草案，并且一定要在1873年当年就付诸实施。║\n（在1873年7月26日会议上三读）（《国民议会年鉴》第ⅩⅠⅩ卷）（第230页）。尼耶尔元帅在1869年国民议会的辩论中正确地指出：\n“阿尔及利亚社会是建立在血缘\n║[亦即亲属]║\n原则上的”。通过把土地所有制个人化，也达到了政治的目的——消灭这个社会的基础（第231页）。\n卡·马克思写于1879年10月和1880年10月之间\n第一次用俄文发表于1958年《苏联东方学》杂志第3、4和5期；1959年《东方学问题》第1期；1962年《亚非人民》第2期\n原文是德文、英文和西班牙文\n注释：\n[115]马·马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》一书的摘要，是研究马克思晚年创作思想发展的最重要文献之一。从七十年代中期起，马克思特别加紧研究资本主义以前的各社会形态，并十分注意研究各不同社会中的公社形式。1876年5—6月，他把格·路·毛勒的关于日耳曼公社史的著作作了详细的摘要。同年12月，马克思阅读了格·汉森、弗·德默里奇、奥·乌提舍诺维奇、弗·卡尔德纳斯关于公社制度在塞尔维亚、西班牙和其他国家的演变情况的著作。在马克思的研究工作中，俄国公社占有特殊的地位，因为当时在俄国革命者中间进行着关于公社在俄国社会的改造中的作用和俄国的非资本主义发展道路的可能性的争论。马克思在这些年中不仅加紧研究俄国的土地问题，为此阅读了官方的统计材料和一些俄国作家的著作（见《马克思和恩格斯文库》俄文版第Ⅺ、Ⅻ、ⅩⅢ卷），而且还在《给〈祖国纪事〉杂志编辑部的信》、《给维·伊·查苏利奇的信》以及这封信的几篇草稿中对公社在俄国此后发展中的地位表示了自己的观点（见《马克思恩格斯全集》第19卷第126—131、268—269、430—452页）。\n柯瓦列夫斯基的著作受到马克思的注意，是由于它取材广泛，对公社在不同国家中的历史命运作了比较研究，用新的事实证实了马克思关于人类社会发展的最初阶段即原始公社的实质的结论。\n柯瓦列夫斯基的著作是在该书出版不久，于1879年夏天，由作者本人送给马克思的，马克思同作者从1876年起就保持着学术上的友好联系。马克思在阅读该书时，在书中作了许多批注和评语，这些批注和评语后来都反映在摘要中。他仅仅略去了写在导言页边的、主要与柯瓦列夫斯基的不彻底的唯物主义有关的评语。引人注意的是，摘要的结构与该书的结构完全一致，而马克思在对其他作者的著作作摘要时往往是把叙述次序重新安排的。他对该书仅仅把本文作了更细致的划分，加上了用数字和字母作标记的题目。但马克思在这本摘要中也使用了从其他作者那里引来的材料，其中包括柯瓦列夫斯基没有提到的一些作者，以便把不同的观点及其事实根据加以对照。马克思甚至中断了对柯瓦列夫斯基著作的摘要，去在这个笔记本中写印度史的编年稿，据以进一步阅读柯瓦列夫斯基著作。马克思力求确切叙述该书的内容，所以往往在进行翻译的同时在原稿中还保留着俄文的词语。\n摘要的手稿在大开本笔记本中所占的篇幅是19—40页和59—83页。这个手稿第一次全文发表在本版的《马克思恩格斯全集》中。节录的手稿俄文译本第一次发表于《苏联东方学》（《Советское востоковедение》）1958年第3、4、5期，《东方学问题》（《Проблемы востоковедения》）1959年第1期，《亚非人民》（《Народы Азии и Африки》）1962年第2期。摘要的原文版本于1977年由国际社会史研究所（阿姆斯特丹）出版，书名为《卡尔·马克思论前资本主义生产诸形式》（《Karl Marx über Formen vorkapitalistischer Produktion》），康普斯出版社，法兰克福—纽约1977年版。——第207页。\n[116]指泰·魏茨《北美的印第安人》一书1865年莱比锡版。——第208页。\n[117]休·豪·班克罗夫特《北美太平洋沿岸各州的土著民族》第1—5卷1875—1876年伦敦版。"
}