{
  "metadata": {
    "volume": "45",
    "article_number": "003",
    "title": "高德文·斯密斯《爱尔兰历史和爱尔兰性格》一书札记[35]",
    "file_name": "volume_45_003_弗・恩格斯。高德文・斯密斯《爱尔兰历史和爱尔兰性格》一书札记117―139.html",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "”\n║　　在合并以前的独立的爱尔兰议会║\n（根据1784年为英国政府进行的调查）“300个议席中有116个席位是在25名土地所有者中间分配的（有一名贵族手中有16个席位）”。政府可以指望得到的票数计有：86票，这些票所代表的议员席位属于用手中的票换取爵位、挂名肥缺或年金的土地所有者；12票，这些票是自己本身的；45票，这些票是属于公职人员的；32票，这些票属于这样一些绅士，他们已经得到了某种许诺，而且公开讲出他们将要得到什么（马西《英国史》第3卷第264页）。\n║　　而这时期英国议会的情况如何呢？\n乔纳·巴林顿爵士是爱尔兰的最高海事法庭的法官。\n似乎皮特倒是想允许爱尔兰进行议会改革和解放天主教徒，只是他的║\n“自由主义政策……不幸被打断，世界（！）由于荒谬、残暴——归根到底是军事虚荣和贪欲——大泛滥的结果，为一片惊恐和对自由的绝望所笼罩，陷入了专制反动的局面，而这样的大泛滥在法国人的想象中却是历史上最伟大的、最了不起的好事”（第165页）。\n║　　这里已经没有丝毫客观性了。║\n“一国国民中的外来的不满分子只能是产生内部分歧和衰弱的根源。不论从哪个方面来看，都可以这样认为：哪怕不列颠帝国的领土缩小为一个岛，缩小为英格兰，缩小为约克郡或肯特郡，也比它内部存在有某种实际上并不属于它的成份为好。”（第179页）\n║　　！！终于讲了这样的话——！经过七百年斗争之后！\n爱尔兰与英国成为联邦据说是不可能的（他讲的并不是设有统一的联邦议会以解决联邦事务的真正联邦，而只是君合国）。║\n“这是狗和脖套的结合”，两个独立议会和两个独立政府，“因在名义上臣属于同一王室而相互联在一起”……｛这种体制｝“必定会成为笑柄和麻烦”，最终的结果要么是彻底分离，要么是象1782—1789年那样，英国的议会政府同样在爱尔兰实行腐败和阴谋的统治（第181页）。\n║　　而瑞典和挪威，奥匈帝国怎样呢？║\n“事件的进程破坏了能够产生爱尔兰民族性的基础。”爱尔兰人也是由各种人混合而成的，里面的各种成分同英国人一样，只是比例不同……“但是，最重要的、实际上差不多起决定作用的是两个岛的语言相同。”（第183页）\n║这样说来，两者是同一民族，任何分离都是胡说八道！好象英语没有使爱尔兰人更加是爱尔兰人！║\n自第184页起，描述“农业的混乱，其主要原因是人口过剩”。\n［注：在手稿里下面注有：（结尾部分转第5页）。——编者注］\n高德文·斯密斯（续完）。逐字摘录的个别段落和补充的评注\n第4页。“气候湿润虽然是植物界的富和美的泉源，但同时它却不能不导致人们的毅力的削弱，不能不使他们在各民族在需要体力的各领域里争强斗胜的过程中被抛在后面。这一点，把爱尔兰人的古代历史同斯堪的那维亚人的古代历史比较一下就可以看出。北方的气候把斯堪的那维亚人锻炼得勇敢而富有进取心。”（第4页）\n在爱德华三世和亨利五世在法国的克雷西、普瓦提埃等地打的几次会战[54]中，“在法国骑士被农民之手打翻在地的这些著名战场上，封建制度找到了自己的坟墓”（第65页，见下面第71页）\n［注：见本卷第133页。——编者注］\n。\n║　　基尔肯尼法令：║\n“用这一法令来恢复英国人和土著居民的明确界限的企图，没有任何特别的恶意。法令制订者们的目的，不是为了避免两个种族有益地融合为一个统一的民族，而是想要防止二者之中被他们完全自然而公正地认为是更文明的一个降低到另一个的野蛮水平，同时也防止这个国家里‘叛乱’因素的增长……正是这些立法者规定禁止进行反爱尔兰社会[55]的局部战争和挑唆爱尔兰社会进行战争，违者给以最严厉的惩罚。”（第68页）\n║（心肠太好了！）║\n“英国人杀害爱尔兰人不算是重罪；被控以杀人罪时，有效的辩护就是在法庭声明：被杀者不是英国人，也不属于适用英国法律的五个‘血统’或塞普特。这是令人气愤的。但事实上这种情况只能用爱尔兰人不受英国司法管辖，而是受当地的布雷亨司法管辖来解释。一个国家存在着奉行两种刑罚各异的不同法律制度的两个种族，这样的事，不论在今天看来多么不可思议”\n║（他不知道列万特\n［注：地中海东岸诸国的旧称。——译者注］\n！），║\n“可是在各种族之间差别大得多、法律是一个种族的独特习俗而不是适用于全人类的原则的总和的时代，却完全是理所当然的。如果盎格鲁撒克逊人能够迫使征服者[威廉]准许他们实行‘守教者爱德华的法律’，那么在英国也会是同样情况，那时一个王国里就会有两个民族，即诺曼人和撒克逊人，他们就会奉行两种不同的刑法典。不受处罚的规定适用于双方。爱尔兰人如果杀害了英国人，仅仅会被自己的布雷亨处以罚款。有一次政府表示想让一个当地的首领接纳一位郡长到自己的地界里，这个首领同意了，但同时又要求政府给郡长的人头规定出金额或者说赔偿金，以便一旦他被杀，就如数向塞普特收钱”（第69页）。"
}