{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "023",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "[1193年，希哈布乌丁（廓尔王朝苏丹吉亚斯乌丁的兄弟）击溃了统治德里和亚日米尔的普里蒂维罗阇，留下曾为奴隶的库特布乌丁在亚日米尔作总督；库特布乌丁夺取了德里，宣布自己是德里的第一个穆斯林王（1206—1210年）]║\n土著居民被课以赋税即zimmis｛契米斯｝。赋税的征收一部分责成当地罗阇负责，令其每年以定额贡赋的形式缴纳，一部分委之于专为此事任命的官吏作为包税人负责征收。原先的占有者仍然保留其所有权。沙姆斯乌丁\n║（1211—1236年）（德里的第三个奴隶王）║\n已经把村和区分赐他的将领们，而以提供一定数量的战士作为条件，也就是说，把他们变成了“军功田领有者”。这样一来，他们就得到了向这些村和区中的土地所有者为自己征收赋税的权利，而这些赋税原先是缴入国库的。这种做法，并没有使土著土地占有者的占有关系发生任何改变。军功田占有者如不履行所规定的军事义务，其军功田即被收回。依据波斯编年史家齐亚乌丁·巴兰尼的记述，沙姆斯乌丁单在河间地方\n║[河间地方是河流及其支流之间的地区；这里所指的是朱木拿河与恒河之间的河间地方，即一个主要的河间地方]║\n所分赐的军功田就有2000处！同样，吉亚斯乌丁·巴尔班\n║（1266—1286年）（德里的奴隶王）║\n和贾拉尔乌丁\n║[名基尔吉，柯瓦列夫斯基误作菲罗兹]（1288—1295年）║\n也曾亲自或通过省督把新采邑赐给军事贵族，“以笼络之”，波斯人巴兰尼这样说。同西欧的采邑占有者一样，军功田占有者也力图将其特权变为世袭的和独立于苏丹的特权（第133、134页）。\n║柯瓦列夫斯基根据波斯人巴兰尼的话，认为║\n吉亚斯乌丁·巴尔班即位时已看到君主国根基动摇，因为他的父亲\n║[是后来做了苏丹纳赛尔乌丁·马茂德的宰相的奴隶吉亚斯乌丁·巴尔班的父亲？！]║\n治下的那些僭称“汗”的军功田占有者追求独立，经常瓜分苏丹权力和国家财产。这些军功田占有者在举行军事检阅时托故不到，每一次都是用贿买官员的办法使自己的僭越行为得到承认。大多数军功田占有者干脆拒绝服军役，理由是军功田不是作为有条件的财产，而是作为无条件的财产即所谓“伊纳木”[142]赐给他们的（第134页）。\n║[所有这些都是完全自然的，如果我们考虑到在1206—1288年间君临德里的都是奴隶王的话]。║\n吉亚斯乌丁·巴尔班曾力图杜绝此患（参阅巴兰尼所记述的他的计划）（第134、135页），终于无效；“他向军功田占有者的要求和眼泪让了步”（巴兰尼）（第135页）。军功田主要赐给骑兵长官（同上页）（以亲身服军役为条件。）因而在十三世纪时，军功田占有者就已力图使军功田成为“莫尔克”或“米尔克”即完整的财产，这种财产是苏丹可以赐给的，而且实际上也赐给了，是从国有领地和算作国有领地的荒地中拨出，通常是赐给有功勋的官员和侍臣的。\n在十三世纪时，僧侣团体也已把为自己征税的权利看作是它们收入的主要来源。吉亚斯乌丁·巴尔班曾经给他在穆尔坦建立的一所修道院（khankah）捐赠“几个村以资供养”，也就是说，让那所修道院得以征收原应缴付国库的赋税（第136页）。\n║[根据印度的法律，统治者的权力不得在诸子中分配；这样一来，欧洲封建主义的主要源泉之一便被堵塞了。]\n1259—1317年——阿拉乌丁（基尔吉王朝（1288—1321年）的第二个君主）。║\n据沙姆斯·西拉季·阿菲夫说，阿拉乌丁不仅放弃了赐军功田给官员和骑兵军官的做法（代之以年俸），而且还从他父亲\n║[他父亲不曾作苏丹；更确切些说他背叛并杀害了他的伯父即基尔吉王朝的建立者贾拉尔乌丁（1288—1295），继承了伯父的苏丹王位]║\n的许多王公手里收回了拨给他们作军功田的村，使它们直接隶属于帝国的国库（把村变为哈利萨（khalza），——这个词现时仍在北印度使用）。他“大笔一挥”（巴兰尼），下令凡军功田占有者妄图获得“米尔克”权利者，其所占有的村皆直接隶属于国库。凡从以前的苏丹手中不附带任何条件领受了某种土地（伊纳木）的人，都遭到同样命运，无论他们是世俗之人或是僧侣团体（教田占有者）（第136、137页）。\n║他的无用的继承者——该王朝的末代苏丹穆巴拉克（1317—1320年）——自然又恢复了先前的制度（同上页）。║\n（对北印度的描述）。在《万国游记》中（参阅第137页脚注2），有关于1325—1351年间穆罕默德·图格卢克时期军政人员情况的描述；\n║[这是图格卢克王朝（1321—1414年）的第二个统治者，该王朝是由吉亚斯乌丁·图格卢克一世（1321—1325）建立的]║\n书中说道：“诸汗、马立克、王公和将帅（isfah’ sálárs），各各都从国库拨给他们的地方取得收入。兵士和马木留克兵都得不到参加征税的权利，只靠军饷生活。军官的情况则不同。他们被赏赐整个整个的村，有权把各村缴纳的税收归为己有。"
}