{
  "metadata": {
    "volume": "45",
    "article_number": "016",
    "title": "路易斯·亨·摩尔根《古代社会》一书摘要[149]",
    "file_name": "volume_45_016_卡・马克思。路易斯・亨・摩尔根《古代社会》一书摘要328―571.html",
    "chunk_id": "031",
    "total_chunks": 83,
    "chunk_type": "content"
  },
  "raw_text": "从远古以来，易洛魁人当中即已存在胞族组织；胞族要早于四个多世纪以前建立的部落联盟。各胞族在氏族组成上的差异一般不大；这就证明胞族和氏族都是长久存在的。易洛魁诸部落有三十八个氏族，其中的四个部落共有八个胞族。\n在易洛魁人中，胞族的职能部分地是社会性质的，部分地是宗教性质的。\n（1）竞技，通常是在部落会议和联盟会议开会期间举行。例如，塞讷卡部落举行球戏是由胞族进行的，一个胞族对另一个胞族，并以竞技的结果互赌输赢。每一胞族选出其最优秀的球员。在竞技开始以前，双方胞族的成员把个人的财物拿出来作为对比赛结果押下的赌注，并交给专人保管以待终局。\n（2）在部落会议上，两个胞族的氏族酋长和酋帅通常是面对面坐在想象的会议篝火两旁，发言者则面对两列对坐的胞族代表。\n（3）如果发生了杀人事件，被杀害者的氏族首先召开会议，凶手的氏族随后也召开会议；但是罪犯所属的氏族（如果凶手和被杀害者属于相对的两个胞族）往往邀请本胞族的其他各氏族，以便联合起来要求对方宽宥。在这种情况下，该胞族就召开会议，然后派遣一个代表团携带一条白色贝珠带到另一胞族去说情，请求其召开胞族会议对罪行加以调解。他们对于被害者的家庭和氏族表示遗憾并赠送珍贵的礼物以求赎罪。两个会议之间进行谈判，一直到得出肯定或否定的结论的时候为止。胞族的力量大于个别氏族的力量；推动对方胞族出面，就更有可能取得宽宥，特别是在情有可原的情况下。所以，希腊胞族（文明时代以前）承担着办理谋杀事件以及凶手逃脱惩罚后为他行祓除礼的主要任务；因而，在政治社会建立以后，胞族就承担了向法庭控告凶手的义务。\n（4）在重要人物的葬礼中，胞族的职能是很显著的（第95、96页）。如果死者是一位氏族酋长，对方的胞族——不是死者的胞族——在葬礼完毕后，就立即将他任职时所戴的贝珠带送到奥嫩多加部落的中央会议篝火旁，作为他逝世的讣告。这个贝珠带一直保管到继任者就职时而授予之，作为他任职的标记。\n（5）胞族直接参预各氏族的酋长和酋帅的选举。当氏族选出了已故酋长的继任者（或选出一个第二级的酋帅）之后，要请同一胞族的各氏族认可这一选举，这被认为是理所当然的事；但对方胞族有时也可能提出异议。因此，两个胞族都召开会议。\n（6）塞讷卡部落早先曾有过“巫术会”，这曾经是他们的宗教制度中的一个重要组成部分。举行“巫术会”，就是举行他们最高的宗教仪式，举行最高的宗教秘密典礼；塞讷卡部落有两个这样的组织，每个胞族各有一个；每个巫术会是一个兄弟会，加入的新成员都要经过正式的入会仪式。\n印第安人的胞族不象希腊的胞族和罗马的库里亚那样，它没有正式的领袖；它也没有专属于胞族而不属于氏族和部落的宗教专职人员。\n摩尔根认为，占据特拉斯卡拉村的四块地区的特拉斯卡拉人的四个“宗族”｛“lineages”｝，正是四个胞族（不是部落，因为它们住在同一个村并且同操一种方言）。每一个“宗族”，或胞族，有界限分明的军事组织，特殊的服装和旗帜以及自己的最高军事酋帅（土克特利），即它的军事总指挥。他们是以胞族为单位去参加战斗的，这种以胞族和部落为单位的军队组织是荷马时代的希腊人所熟知的。奈斯托尔对亚加米农说：\n“亚加米农，把人们按部落和胞族编制起来，\n以便胞族帮助胞族，部落帮助部落。”（荷马：《伊利亚特》第2章第362—363行）\n乔克塔部落的氏族结合为两个胞族；第一个胞族称为“分离之族”，包括四个氏族；第二个胞族称为“钟爱之族”，也包括四个氏族。按照氏族将人们分为两部分，就形成了两个胞族。——一个部落从未少于两个氏族。氏族成员人数增多，就分成两个氏族；这两个氏族再次分化，到一定的时候就结合为两个或两个以上的胞族。这些胞族组成一个部落，其成员操同一种方言。久而久之，这个部落又因分裂作用而变成几个部落，它们再结合为部落联盟。这样的一个部落联盟就是发端于两个氏族，经过部落和胞族而发展出来的。\n莫希坎部落有三个原始氏族：狼氏、龟氏和火鸡氏。这三个原始氏族都起了分化，分化出来的部分成为独立的氏族，但是他们都仍然保存了原始氏族的名称作为各自胞族的名称，换言之，就是每个氏族分化出来的各个部分再组合成一个胞族。这种情形确切地证明了随着时间的推移一个氏族分化为几个氏族、后者又联合成一个胞族的自然过程，而胞族所采用的名称则表明了胞族是由这些氏族联合起来的。\n莫希坎部落最初由三个氏族组成：狼氏，龟氏，火鸡氏。\nⅠ狼氏胞族。　4个氏族：（1）狼氏，　（2）熊氏，\n（3）犬氏，　（4）负鼠氏。\nⅡ龟氏胞族。　4个氏族：（5）小龟氏，（6）泥龟氏，\n（7）大龟氏，（8）黄鳗氏。\nⅢ火鸡氏胞族。3个氏族：（9）火鸡氏，（10）鹤氏，\n（11）雏鸡氏。\n在美洲印第安人部落中，很少能找到氏族分化、随后又由分化出来的各个部分再组成胞族的明显例证。以上的例证也表明，胞族是建立在氏族的血缘关系上的。"
}