{
  "metadata": {
    "volume": "45",
    "article_number": "002",
    "title": "*从美国革命到1801年合并的爱尔兰",
    "file_name": "volume_45_002_卡・马克思。_从美国革命到1801年合并的爱尔兰。摘录和札记10―116.html",
    "chunk_id": "030",
    "total_chunks": 37,
    "chunk_type": "content"
  },
  "raw_text": "（1791年底，“爱尔兰人联合会”，政党同农民联合了起来，北方的共和派。）\n1786年。总督的议会开幕词中提到南方“频繁的骚乱”，提到基尔肯尼的“正义团”[20]。但是，当时政府提出的唯一法案就是遭到都柏林城请愿反对的都柏林警察法案。\n1787年。副王的演词在这个问题上更具体得多。菲茨吉本指责大地主压迫人民和策动他们进行反教会的骚乱，请求扩大职权。\n1787年1月19日。菲茨吉本说克黎发生骚动，等等。“赖特上尉”。后来遍及曼斯特，等等。他们的目标——什一税，其次调整土地价格，提高劳动的价格，反对征收炉税和其他的税。\n柯伦在辩论中说：║\n“你们可以谈论发展贸易……但是，我的天啊，这与不幸的农民有什么关系？”\n║　　1787年2月19日。关于“正义团”的法案。法案以192票对31票被决定移交给委员会。这个法案使英国提出的反骚乱法令得以通过。\n1787年2月20日：有人提议把这个法案限制在科克、克黎、里美黎克、梯培雷里。这个提案未经投票即被否决。按照这个法案，宣誓等等要判死刑。\n1787年3月13日。什一税。格拉坦提议：如果到下次会期开始时恢复了平静，下院应研究什一税问题。这个提案未经投票即被否决。国务秘书英国人说，║\n“他根本没有听说过这种苦难”，他将“永远不会同意议会研究这个问题”。\n║这个反骚乱法令恰恰是由那些被菲茨吉本指责为压迫人民并策动人民反对教会的大地主来执行。\n白金汉侯爵（前为坦普尔伯爵）——再次担任副王。1787年12月16日—1790年1月5日。（奥德——国务秘书！）（菲茨赫伯特——首席国务秘书。）\n在这个时期1789年法国革命开始发生影响。\n爱尔兰下院。1789年4月21日。关于剥夺消费税官员选举权的法案。以148票对93票被否决。\n1789年4月25日。都柏林警察局。决议案：它本身有着║\n“浪费而无用的保护制度”。以132票对87票被否决。\n║　　摄政法案，1789年。乔治三世若干时候以来已经精神失常，人们一直掩盖着，1788年底，再也无法掩盖了。大臣们在给白金汉勋爵的回奏书稿中自吹自擂。\n1789年2月6日格拉坦提出修正案。（人们认为，如威尔士亲王摄政，福克斯将任首相。）未经投票表决即被通过。\n1789年2月11日，大臣们力图推迟关于摄政的辩论；他们正式提出的理由是必须看到英国议会的决议（规定亲王为权力有限的摄政王的决议）。（这样的决议1月23日就在英国通过了，亲王也于1月31日表示了同意，但是爱尔兰政府还没有收到决议。）延期讨论法案的提议被否决。亲王被确认为拥有无限权力的爱尔兰摄政王。未经投票即被通过。\n1789年2月12日。康诺利提议通过奏书，2月17日取得上院的同意。2月19日送交白金汉。后者拒不转呈，2月20日派定前去晋见亲王的代表团。通过对白金汉的谴责案。1789年2月27日，（下院的）代表团向下院转寄一封信，亲王在信中表示“热烈的感谢”，1789年3月20日亲王就他父王康复一事给爱尔兰下院写了一封更加热情的信。║\n威斯特摩兰伯爵约翰·费恩统治时期（首席国务秘书是后为白金汉郡伯爵的霍巴特）（1790年1月5日—1795年1月4日）\n║　　下院，1790年2月4日。印花税官员的薪俸。（提议予以降低和整顿。以141票对81票被否决。）（柯伦在自己的演说中隐约地提到法国革命。）\n1790年2月11日，福布斯提出一份奏书，描述和谴责了不久前的几桩授予年金的事例。以136票对92票被否决。\n柯伦后来宣称（1791年2月12日在下院的演说）：║\n“在1790年议会开会的全部过程中，我们总是以爱尔兰人民的名义向他们要求大不列颠宪法，而总是遭到拒绝。我们想通过限制在年金方面的可耻浪费的法律——被多数派否决。我们想通过不允许那些不能不当政府奴隶的人坐上本议院议席的法律。被多数派否决。有一个法案的内容是判定某位人士应对你们的统治者的行径负责，这位人士是在你们当中的并因此应受公众审判，……拒绝通过。这样总是加以拒绝……就是向爱尔兰人民证明，对使用腐败手段的指责是有事实作根据的。”\n都柏林市长选举之争（1790年）\n║　　都柏林的市民庄严地承担义务，不选举任何担任政府官职或领取政府年金的人当市长或当代表本市的议会议员。\n1790年4月16日，市参议员们选举担任警官的市参议员詹姆斯为下一年度的市长。被市政委员会否决，七名其他候选人也都被否决。市政委员会选举市参议员豪伊森（奈珀·坦迪领导人民党）。市参议员又选举詹姆斯。提交枢密院。命令举行新的选举。闹剧又重演。\n1790年7月10日。柯伦在枢密院支持豪伊森。枢密院支持詹姆斯，而詹姆斯在1790年8月5日提出辞呈。市参议员选举豪伊森。\n1790年7月16日。奈珀·坦迪在市政委员会通过谴责枢密院、市参议员的决定，并在交易所召开全权公民和自由农的会议。"
}