{
  "metadata": {
    "volume": "45",
    "article_number": "007",
    "title": "西班牙的共和制[85]",
    "file_name": "volume_45_007_弗・恩格斯。西班牙的共和制165―169.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "建立起那么一个法兰西共和国以来，一切都改变了。从1870年起――这就是进步――共和国已经不再由共和派（因为再没有纯粹的共和派了）而是由对君主制绝望的保皇派来建立了。君主派资产者为了避免内战而在法国巩固共和制，在西班牙宣布共和制；在法国是因为王位追求者太多，在西班牙则是因为最后的可能的国王罢了工[86]。\n这里是双重的进步。\n第一，共和制这个名称迄今所具有的魅力消失了。在法国和西班牙的事件之后，只有卡尔・布林德一人还在坚持关于共和制有神奇作用的迷信。共和制终于在欧洲也表现为――而在美国事实上就是――它本质的东西，即\n**\n资产阶级统治的最完善的形式\n**\n。我说：“终于在欧洲也”，是因为这里不可能再有象瑞士、汉堡、不来梅、卢卑克和自由市法兰克福（愿它在天国安息！）那样的共和制了。我们在这里说的是，也仅仅是现代的共和国。这种共和国是一个大民族的政治组织。而不是历史上从中世纪遗留下来、多少带上一些民主形式、至多用好不了多少的农民统治代替了城市贵族统治的一个市、一个州或一个州集团的地方政治机构。瑞士一半是由于强大的邻国的恩典，一半是由于这些邻国之间的互相猜忌才得以生存的；每当这些邻国行动一致时，它就得收起自己的共和主义高调而俯首听命。这样的国家只有在它们不打算干预历史进程的条件下才能生存，因此人们用使它们中立的办法来禁止它们进行这种干预。\n**\n真正的\n**\n欧洲共和制时代的开始将是从九月四日，或者勿宁说是从色当日\n［注：1870年9月2日拿破仑第三在色当向普鲁士投降；9月4日巴黎爆发革命，第二帝国被推翻，共和国宣告成立。――译者注］\n算起的，哪怕凯撒主义还可能短期卷土重来，不管王位追求者是谁，反正一样。在这一意义上可以说，梯也尔的共和制是1792年共和制的最终实现，是没有雅各宾派自我欺骗的雅各宾派共和制。从此，工人阶级不会再在什么是现代共和制的问题上迷惑自己了。共和制是资产阶级统治得到最后的、最完善的表现的那种国家形式。在现代共和制下终于不折不扣地实行在一切君主制下仍然受到某种限制的政治平等。这种政治平等除了声明阶级矛盾丝毫不涉及国家，资产者象工人有权成为无产者一样有权成为资产者，又能是什么呢？\n但是，共和制这种最后的、最完善的资产阶级统治形式是由资产者自己以极其勉强的心情实行的：它把自己强加给了他们。这种奇怪的矛盾是因为什么而造成的呢？是因为实行共和制意味着同全部政治传统决裂，是因为在共和制下每一个政治设施都被要求证明自己存在的合理性，也就是因为在君主制下支持现存政权的一切传统影响的衰落。换言之：如果说现代共和制是资产阶级统治的最完善的形式，那么它同时又是那种使阶级斗争摆脱其最后桎梏并为阶级斗争准备战场的国家形式。现代共和国正是这样一个战场。这是第二个进步。一方面，资产阶级感到，只要君主制的基础，连同存在于没有文化的人民大众――特别是在农村――对传统君权迷信般的崇敬中的全部保守力量，一从它的脚下滑掉，它就完了，不论迷信的对象是普鲁士的神授王权，还是法国的神话式的农民皇帝拿破仑。另一方面，无产阶级感到，君主制的挽歌同时就是对资产阶级决战的信号。现代共和制不是别的，正是为进行世界历史中最后一场伟大的阶级斗争而打扫干净的舞台，这就是共和制的重大意义之所在。\n然而，为了使资产阶级和无产阶级之间的这场阶级斗争可决胜负，这两个阶级都必须在有关的国家，至少在大城市，得到充分的发展。在西班牙，只是个别地区具备这种条件。在卡塔卢尼亚，大工业发展水平比较高；在安达鲁西亚和其他一些地方，大土地占有制和大农业即大庄园主和雇佣工人占优势。在这个国家的大部分地区，农村是小农占优势、城市是小手工业占优势。因此，在这里无产阶级革命的条件还发展得比较差，正因如此，在西班牙对资产阶级共和制来说还有非常多的事情要做。在这里它首先必须为即将到来的阶级斗争把舞台打扫干净。\n首先是\n**\n废除军队\n**\n，实行\n**\n民兵制\n**\n。西班牙的地理位置非常优越，认真说来只有一个邻国能够向它进攻，而且只能在比利牛斯山脉的很短的战线上，而这条战线还不到它国境线全长的八分之一。此外，这个国家的地形条件又对大兵团的运动战很不利，而对非正规的人民战争却很有利。在拿破仑时期，我们就看到过这种情况。他派往西班牙的军队有时多达近30万人，而这样多的军队却总是被人民的顽强抵抗打垮。从那时起，我们无数次见到这种情况，现在我们还看到这样的例证：西班牙军队对山区为数不多的卡洛斯派匪帮无能为力。在这样的国家里没有任何理由拥有军队。同时，从1830年起在西班牙，军队只是将军们每次搞阴谋所使用的杠杆，他们隔几年就通过军事叛乱推翻政府，以便用新的盗贼取代旧的盗贼。解散西班牙军队意味着使西班牙免除内战。因此，这是西班牙工人应当向新政府提出的第一个要求。"
}