{
  "metadata": {
    "volume": "45",
    "article_number": "015",
    "title": "马·柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要[115]",
    "file_name": "volume_45_015_卡・马克思。马・柯瓦列夫斯基《公社土地占有制，其解体的原因、进程和结果》（第一册，1879年莫斯科版）一书摘要…207―327.html",
    "chunk_id": "034",
    "total_chunks": 44,
    "chunk_type": "content"
  },
  "raw_text": "《1871—1872年英属印度人口调查备忘录》载有西北各省和旁遮普的土地所有者人数：西北各省：693207人；旁遮普：3195455人，共计3888662人。如果再加上租佃者和耕种者——西北各省为5182000人，旁遮普为1765000人——那么，愿意把土地继续保留在暂时占有者手中的总人数就等于一千万人（第194页）。居民（农民）是那样眷恋土地，以致宁愿（见第194页脚注3）单纯作为农业工人\n［注：柯瓦列夫斯基原文作：“耕种者”。——编者注］\n留在自己先前的份地上，也不愿到城市中去寻求较高的工资（第195页）。｛存在着｝以失掉了自己土地的公社所有者和小农所有者为一方，以英国政府为另一方的对立（同上页）。\n（Ⅲ）阿尔及利亚\n（Ａ）阿尔及利亚在被法国征服时期的各种土地占有制\n拉克鲁瓦：《罗马在北非的殖民和行政管理》。（《非洲评论》1863年版第381页。）\n古斯塔夫·布瓦西埃：《罗马对北非的征服和治理简史》。1878年巴黎版。\n伊本·哈尔登（斯兰译），柏柏尔人历史学家。\n迈尔西埃（法文）：《非洲是怎样阿拉伯化的？》（1874年巴黎版）。\n同一作者：《阿拉伯人定居北非史》。\n鲁·达雷斯特：《阿尔及利亚的土地所有制》，1852年出版（Rod．Dareste．《La propriété foncière en Algérie》．1852）。\n欧仁·罗布：《阿尔及利亚的地产法》（Eugène Robe．《Les lois de la propriété foncière en Algérie》）。\n《卡比里亚和卡比尔人的风俗》。阿诺托和勒土尔诺著。1873年版。\n莱纳迪埃和克洛塞尔：《法属阿尔及利亚史》，1846年版。\n《阿尔及利亚土著人的风俗、习惯和制度》。\n《非洲评论》载：《阿尔及利亚地志和通史。本笃会修士、弗罗美斯塔修道院院长迪埃戈·德·阿埃多著》，蒙内罗博士和贝格布鲁格尔译自西班牙文，1870年版。\n除《非洲评论》外，对于土耳其人在阿尔及利亚的统治时期特别重要的是让蒂·德比西的《论法国人在阿尔及尔总督领地的定居》，1833年阿尔及尔版，对开本。\n除印度以外，保存下来的古老形式的土地所有制痕迹要算阿尔及利亚最多。在这里，氏族所有制和不分居家庭所有制是占统治地位的土地所有制形式。阿拉伯人、土耳其人、最后还有法国人长达若干世纪的统治——如果不算最近的一个时期，即从官方说自1873年法律以来的时期——都没有能够摧毁血缘组织和以此为基础的\n［注：柯瓦列夫斯基原文作：“与此相联系的”。——译者注］\n地产不可分和不可出让的原则（第197页）。\n阿尔及利亚存在着个体的和集体的土地所有制；前者可能是\n［注：柯瓦列夫斯基原文作：“无疑是”。——译者注］\n在罗马法的影响下产生的；它（个体土地所有制）迄今仍在土著的柏柏尔人中，以及在构成城市居民主体的摩尔人和希伯来人中占主要地位；在柏柏尔人中，某些人——被称为卡比尔人，居住在北部地中海沿岸等地——保存着氏族所有制和公社所有制的许多痕迹，直到现在仍然过着不分居家庭的生活，严格遵守家庭财产不可出让的原则。柏柏尔人大部分都接受了阿拉伯人的语言、生活方式和土地占有制的特点（第197、198页）。以氏族土地所有制为首的各种集体土地所有制形式，无疑是由阿拉伯人带来的（同上页）。\n七世纪后半叶阿拉伯人入侵阿尔及利亚；不过没有搞什么殖民，因而没有影响到当地的制度。\n但在十一世纪中期，柏柏尔的统治者之一\n［注：沙拉夫乌道拉·穆伊兹。——编者注］\n自愿臣服于巴格达的哈利发；最先迁居北非的阿拉伯部落是希里尔和苏莱姆这两个部落。由于在土著的柏柏尔人中缺少友好关系\n［注：柯瓦列夫斯基原文作：“由于柏柏尔人未作协同一致的抵抗”。——译者注］\n，就使阿拉伯征服者——这种征服在十一世纪末由于统一的摩尔人帝国的建立而暂时受到遏制——得以逐渐征服了北非沿海地区的所有国家，包括阿尔及利亚。\n柏柏尔人的王公们在发生内讧时常常求助于阿拉伯民军，为此给他们的酬劳是让出大片地区归他们所有，条件是今后必须为柏柏尔王公服军役。这样，早在十二世纪末，在现代阿尔及利亚的沿海地区名为特尔的地方，就有人数众多的阿拉伯移民了。在十四世纪末，阿拉伯部落的迁居不仅从整体来说，而且从局部来说，都停顿了下来。因此，这些部落现在仍然居住在五个世纪以前居住的地方。阿拉伯人已在很大程度上与土著居民混合，那时他们已经占据了北非\n［注：柯瓦列夫斯基原文作：“阿尔及利亚”。——编者注］\n整个沿海地区，直到现在仍然居住在那里。他们从阿拉伯带来的游牧生活方式，由于他们所占地区的自然地势良好而获得了进一步发展的可能性，因为北非高原没有高山阻隔，大牧场很多（第199页）。这些大牧场——从阿拉伯人最初移居的时候起直到现在——都由在牧场上游牧的部落共同占有，不可分割。"
}