{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "007",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "俄国人在维斯拉河上的设防阵地对德国的威胁，要比法国全部要塞的总和还要大，特别是波兰的全国性反抗一旦停止，而俄国一旦能够把波兰的军事力量当做自己的侵略力量来支配的时候，更是如此。因此，\n才这样宽慰德国说：波兰是根据自由自决\n变成为俄国的\n“毫无疑问”，——他说，——“毫无疑问，由于俄国人民党的紧张努力，\n波兰和俄国之间的鸿沟已经大大缩小了\n只需要一种不大的推动力，就可把它完全填平了\n。”（同上，第12页）\n意大利战争应当提供这种不大的推动力。（然而，亚历山大二世在这场战争时期曾深信：波兰还不能胜任福格特给它准备好了的高位。）在“自由自决”的基础上溶化于俄国的\n，按照万有引力定律，将会成为一个中心体，把被夺走的正在异族统治下受苦受难的前波兰的一些部分吸引过来。为了使这个吸引过程进行得比较容易，\n劝告普鲁士抓住方便时机摆脱“斯拉夫人的附庸”（同上，第17页），也就是摆脱\n（同上，第97页），或许也要摆脱\n，因为只有东普鲁士才被认为是“纯粹的德国土地”。从普鲁士夺走的各个部分，当然马上就会同俄国所吞没的中心体合并，而“纯粹的德国土地”——东普鲁士，将变成俄国的enclave〔插入别国领土中的领土〕。另一方面，至于说到在“\n一八六○年的欧洲\n”地图上也被划入俄国版图的\n，那末要知道，使加里西亚脱离奥地利就是使德国摆脱奥地利的非德意志领地的战争的直接目的。\n“1848年以前，在加里西亚所看到的俄国沙皇的肖像，要比奥地利皇帝的肖像来得多”（同上，第12页），“在俄国为实现这类阴谋而使用特殊手法的情况下，奥地利就可能有充分根据感到惶惶不可终日”（同上）。\n但是，不言而喻，为了摆脱“内部敌人”，德国应当安然地允许俄国人把将会支持这类阴谋的“军队推进到边境”（第13页）。虽然普鲁士自己会放弃它的波兰各省，但是俄国应当利用意大利战争从奥地利手中夺走加里西亚，正如亚历山大一世在1809年就已得到了加里西亚的一部分，作为酬谢他对拿破仑第一所作的只不过是一种戏剧性的支持一样。大家知道，俄国成功地取得了原先归普鲁士和奥地利管辖的一部分波兰领土，其中一部分是从拿破仑第一手中搞到的，一部分是在维也纳会议上搞到的。按照\n的意见，在1859年，\n波兰同俄国合并的时机已经成熟。\n并不是要求从俄国人、奥地利人和普鲁士人手中\n解放波兰民族\n先前的整个波兰国家溶化于俄国并灭亡\n。Finis　Poloniae！〔结束波兰！〕“俄国”这种“恢复波兰”的观念，在尼古拉一世逝世以后立即传遍了全欧；1855年3月，\n戴维·乌尔卡尔特\n曾在其抨击性著作《The　new　hope　of　Poland》（“波兰的新希望”）中揭露了这种观念。\n对俄国还不够卖力气。\n热心的交谈者\n叙述说：“俄国人对\n革命者的态度是异常殷勤的，甚至几乎是亲如手足的，这同奥地利人的行为比较起来，简直太突出了，因而它不能不产生自己的影响。俄国虽然粉碎了一个党〈nota　bene〔注意〕：在\n看来，俄国粉碎的并不是\n〉，但对它还是既温和又礼貌的，因此，俄国就为下面一种看法奠定了基础，这种看法可大致表述如下：两害相权须取其轻；而\n在这种场合下，俄国并不是较大的害\n。”（同上，第12、13页）\n普隆-普隆的福斯泰夫是用“异常殷勤、既温和又礼貌”的、甚至几乎是“亲如手足的”态度来描述俄国人在匈牙利的所作所为的，因而使自己变成了传播幻想的“渠道”；而1849年的匈牙利革命就是在这种幻想上碰碎的。\n的党当时散布要把一个俄国公爵当做匈牙利未来的国王予以信赖，并用这种信赖摧毁了匈牙利革命的反抗力量。\n［注：在放弃科莫恩以前曾在匈牙利革命军中作过战、后来又在切尔克西亚反对过俄国人的一位波兰上校拉品斯基说：“匈牙利人的不幸在于他们不了解俄国人。”（泰奥菲尔·拉品斯基“一八四九年匈牙利主力军的进军”1850年汉堡版第216页）[491]。“维也纳内阁完全落到了俄国人手里……按照他们的建议，把一些领导人杀害了……\n一方面用种种办法博得同情，一方面\n的所作所为变得比任何时候都更令人痛恨。”（同上，第188、189页）］\n，哈布斯堡王朝由于在任何一个种族中都得不到特别的依靠，当然它就把它对匈牙利的统治建立在统治的民族——\n身上。附带提一下，梅特涅倒是各民族的最伟大的保护者。他迫使一个民族憎恨另一个民族，但是他需要这些民族，以便强迫它们这样做。因此，他保护它们。我们不妨来比较一下波茲南和加里西亚。1848—1849年革命之后，在斯拉夫人帮助下击败了马扎尔人和德国人的哈布斯堡王朝，企图模仿约瑟夫二世，以暴力使德国成分在匈牙利居于统治地位。哈布斯堡王朝由于害怕俄国，不敢投入他们的拯救者——斯拉夫人的怀抱。他们全国的反动势力，在匈牙利与其说是针对他们的战败者——马扎尔人，不如说是针对他们的拯救者——斯拉夫人的。"
}