{
  "metadata": {
    "volume": "14",
    "article_number": "072",
    "title": "四、泰霍夫的信",
    "file_name": "volume_14_072_四、泰霍夫的信460－487.html",
    "chunk_id": "012",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n“新莱茵报。政治经济评论”（《Neue　Rheinische　Zeitung.Politisch-\nökonomische　Revue》）是马克思和恩格斯于1849年12月创办、1850年11月停刊的杂志。它是共产主义者同盟的理论和政治的机关刊物，是马克思和恩格斯在1848—1849年革命期间出版的“新莱茵报”的继续。该杂志从1850年3月至11月总共出了6期，其中有一期是合刊（5、6两期合刊）。杂志在伦敦编辑，在汉堡印刷。杂志的绝大部分材料（论文、短评、书评）都是马克思和恩格斯写的，此外他们也约请他们的支持者如威·沃尔弗、约·魏德迈、格·埃卡留斯等人撰稿。马克思主义创始人在杂志上发表的著作有：马克思的“法兰西阶级斗争”，恩格斯的“德国维护帝国宪法的运动”和“德国农民战争”，以及其他一些著作。这些著作总结了1848—1849年的革命，进一步制定了革命的无产阶级政党的理论和策略。杂志由于德国警察的迫害和资金缺乏而停办。——第467页。\n[399]这里提到的共产主义者同盟的中央委员会会议是在1850年8月底举行的。——第470页。\n[400]见“马克思恩格斯全集”中文版第9卷第552—553页。——第470页。\n[401]见“马克思恩格斯全集”中文版第9卷第557页。——第470页。\n[402]在马克思的抨击文“高尚意识的骑士”中，发表了这封信的全文，该信写于11月22日（见“马克思恩格斯全集”中文版第9卷第566—567页）。——第472页。\n[403]暗指古希腊的诙谐叙事诗“老鼠与青蛙之战”，这是一部对荷马叙事诗的模拟诗，作者不详。\n马克思和恩格斯在抨击性著作“流亡中的大人物”中对宣传协会和流亡者俱乐部（马克思在这里称它为流亡者协会）以及对这两个小资产阶级的流亡组织之间的相互关系作了详尽的评述（见“马克思恩格斯全集”中文版第8卷第360—380页）。——第474页。\n[404]见“马克思恩格斯全集”中文版第4卷第500—502页。马克思在这里以及下面均引自1848年2月在伦敦出版的“共产党宣言”德文第一版。——第476页。\n[405]见“马克思恩格斯全集”中文版第4卷第71—198页。——第476页。\n[406]见“马克思恩格斯全集”中文版第4卷第479页。——第477页。\n[407]见“马克思恩格斯全集”中文版第4卷第478—479页。——第477页。\n[408]马克思引自他的“1848年至1850年的法兰西阶级斗争”（见“马克思恩格斯全集”中文版第7卷第21页）。——第477页。\n[409]见“马克思恩格斯全集”中文版第7卷第125页。——第477页。\n[410]见“马克思恩格斯全集”中文版第2卷第269—587页。——第477页。\n[411]见“马克思恩格斯全集”中文版第4卷第503页。——第478页。\n[412]马克思引自他在对民主主义者莱茵区域委员会的审判中的发言（见“马克思恩格斯全集”中文版第6卷第302页）。\n对民主主义者莱茵区域委员会的审判是在1849年2月8日举行的。卡·马克思、卡·沙佩尔和律师施奈德尔第二曾出席科伦陪审法庭受审。他们被控的罪名是煽动叛乱，根据是民主主义者莱茵区域委员会曾于1848年11月18日发表了号召拒绝纳税的呼吁书，认为这是动员群众起来反对普鲁士即将来临的反革命的一种手段（见“马克思恩格斯全集”中文版第6卷第39页）。陪审法庭宣判被告无罪。这次审判的记录登载在1849年2月19、25、27和28日“新莱茵报”第226、231、232和233号上，并且还发表在下列小册子中：“两个政治审判案。由科伦二月陪审法庭审理”1849年科伦“新莱茵报”出版发行社版（《Zwei　politische　Prozesse.Verhandelt　vor　den　Februar-\nAssisen　in　Köln》.Köln，1849.Verlag　der　Expedition　der\n《Neuen　Rheinischen　Zeitung》）。——第478页。\n[413]引自卡·马克思和弗·恩格斯“国际述评（一）”（见“马克思恩格斯全集”中文版第7卷第262、263和264页）。——第479页。\n[414]引自卡·马克思和弗·恩格斯“国际述评（三）”（见“马克思恩格斯全集”中文版第7卷第510页）。——第479页。\n[415]见“马克思恩格斯全集”中文版第7卷第513—514页。——第480页。\n[416]Comité　de　salut　public（社会拯救委员会）——见注147。——第480页。\n[417]“新德意志报”（《Neue　Deutsche　Zeitung》）是民主派日报。该报从1848年7月1日至1850年12月14日在美因河畔法兰克福出版。"
}