{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "012",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n［注：费格勒的Affidavit的原文是英文。——编者注］\n13、维耶的AFFIDAVIT\n［注：译文见本卷第521—522页。——编者注］\nOne of the first days of November last—I do not recollect the exact date—in the evening between nine and ten o’clock I was taken out of bed by Mr.F.Hollinger，in whose house I then lived，and by whom I was employed as compositor. He presented to me a paper to the effect，that，during the preceding eleven months I had been continuously employed by him and that during all that time a certain German fly sheet《Zur Warnung》（A Warning）had not been composed and printed in Mr.Hollinger’s Office，3，Litch field Street，Soho. In my perplexed state，and not aware of the importance of the transaction，I complied with his wish，and copied，and signed the document Mr.Hollinger promised me money，but I never received any thing During that transaction Mr.Charles Blind，as my wife informed me at the time，was waiting in Mr.Hollinger’s room. A few days later，Mrs.Hollinger called me down from dinner and led me into her husband’s room，where I found Mr.Charles Blind alone. He presented me the same paper which Mr.Hollinger had presented me before，and entreated me to write，and sign a second copy，as he wanted two，the one for himself，and the other for publication in the Press . He added that he would show himself grateful to me. I copied and signed again the paper.\nI Herewith declare the truth of the above statements and that：\n1）During the 11 months mentioned in the document I was for six weeks not employed by Mr.Hollinger，but by a Mr.Ermani. 2）I did not work in Mr.Hollinger’s Office just at that time when the flysheet：《Zur Warnug》（A Warning）was published. 3）I heard at the time from Mr.Voegele，who then worked for Mr.Hollinger，that he，Voegele，had，together with Mr.Hollinger himself，composed the flysheet in question，and that the manuscript was in Mr.Blind’s handwriting. 4）The types of the pamphlet were still standing when I returned to Mr.Hollinger’s service."
}