{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "017",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "或者他翻译“总汇报”上的一篇文章，譬如注明地点为斯德哥尔摩。然后，必然要加上这么一句：《I　must　warn　your　readers》，“我必须向您的读者们提出警告”，不是要他们警惕从“总汇报”上抄来的文章，而是警惕某篇没有抄来的文章。当阿贝尔不得不谈到“十字报”的时候，他就划十字，祈求自己不要被人认出。\n至于阿贝尔的文风，可以象征性地说它是施泰恩·盖沙特、伊西多尔·贝林涅尔勃劳和雅科布·维森里斯勒风格的翻版。\n请阿贝尔同意，暂时离题一下。奇特的施泰恩·盖沙特是福格特的另一个同谋者，名叫\n路·班贝尔格尔\n。1848年他曾经是美因茲的一家小报的编辑，现在“全靠供养”过活，通过与巴黎的结缘，成了loup　garou〔能千变万化的人〕的亲戚和“\n波拿巴民主主义者\n。为了了解这个“简单的意义”，必须知道巴黎交易所的犹太教堂的暗语。施泰恩·盖沙特的“简单的”民主，也就是伊萨克·贝列拉称之为《la　démocratisation　du　crédit》，即信用民主化的东西，这种信用民主化不仅要使国家的某些地区，而是要使整个国家成为一个赌窟，以便对它en　masse〔大量地〕进行欺诈。如果说，在路易-菲力浦时代，寡头的交易所之狼只是无情地猎取集中在最大的资产阶级手中的民族财富，那末，在路易·波拿巴的庇护下，在民主主义的交易所之狼看来，一切都是fish〔鱼〕。他们同罗马皇帝一起高呼：non　olet〔没有臭味〕\n［注：这是罗马皇帝韦斯帕西安在谈到厕所捐时说的话。——编者注］\n，而同施泰恩·盖沙特—班贝尔格尔一起补充说：“\n群众应当做这件事\n”。这就是施泰恩·盖沙特的最伟大的“简单”的民主。施泰恩·盖沙特—班贝尔格尔最近以“\n去意大利，好啊！\n”[580]一书出了名。与此相反，在维护帝国宪法的运动中，他曾倾听过这样的呼声：“\n哎哟，离开基尔希海姆博兰登！\n”这个逃离基尔希海姆博兰登和欺骗过莱茵—普法尔茨志愿军的施泰恩·盖沙特—班贝尔格尔(我得到一份关于他的英雄功勋的有价值的手稿)真是太机灵了，所以他不可能嗅不出，十二月政变的充满鲜血的肮脏的冲积层，对机灵\n［注：文字游戏：Gescheidt〔盖沙特〕是姓，《gescheit》是“机灵”的意思。——编者注］\n的探宝人来说，是含有金子的。于是他到了巴黎，他的朋友伊西多尔·贝林涅尔勃劳(alias〔或者说〕\n亨·伯·奥本海姆\n)说得好，在那里，“你感觉自己比你知道的更为自由”。当十二月政变肮脏的土层上突然露出崇高思想的鲜明色彩的时候，认为1858年“流通”开始“停滞”(见Banque　de　France〔法兰西银行〕关于1858—1859年货币流通统计表)的施泰恩·盖沙特高兴开了。既是鲜明的民主主义者、而又机灵的施泰恩·盖沙特了解，巴黎的洪水不仅会冲走十二月的土层，而且会冲走他的主要著作的pro，只留下contra\n［注：pro和contra，即赞成和反对，在这里是收入和支出的意思。——编者注］\n。大家知道，施泰恩·盖沙特—班贝尔格尔扩大了希腊缪斯的数目，增加了第十缪斯，希伯来缪斯——“当代的缪斯”，即他所说的交易所行情表。\n现在回过头来谈阿贝尔。在阿贝尔的文风中，充满了世界名城的纸制的藏垢纳污中心——“每日电讯”不可或缺的odor　specificus〔特殊气味〕。当阿贝尔的通讯的香气、阿贝尔的学识及其同时从二十个不同纬度上写作的事业心使勒维特别感动的时候，勒维便把阿贝尔亲切而爱抚地称做他的《industrious　bug》〔“勤勉的臭虫”〕\n［注：波普“邓斯之歌”第1册。——编者注］\n诗人的正义感已经要求“圆满的人物”在喜剧结尾时不再同阿贝尔一起陷在伦敦的粪堆里，但是，谁会把他从粪堆里拉出来呢？谁是拯救者呢？拯救者只能是一位肮脏的人，即\n［注：文字游戏：vincke〔芬克〕是姓，《Mistfinke》是“肮脏的人”。——编者注］\n［注：威斯特伐里亚。——编者注］\n上的容克地主，笑容骑士，chevalier　sans　peur　et　sans　reproche[581]。\n如前所述，“新莱茵报”早在1848年就已经透露了福格特和芬克的对立的同一性，而福格特本人在1859年就预感到了这一点，那时他在他的“研究”中写道：\n“冯·芬克先生作为新国家自由的宣传者……已完全接近于\n”(同上，第21页)，\n即接近了福格特的领域。但是，1860年3月1日，芬克公开说到和解，按约翰·菲力浦·贝克尔的说法，他用“\n来点缀谦虚的普鲁士议会！”大约在这前一年，他曾经向同一个议会推荐过小册子“波河与莱茵河”[582]，由于他没有勒维的鼻子，当然不可能嗅出这本小册子的硫磺味。当芬克像福格特一样地扮演意大利人，当芬克像福格特一样地侮辱波兰人，当芬克像福格特一样地要求瓜分德国的时候，这两个彼此敌对的兄弟就永远互相拥抱在一起了。"
}