{
  "metadata": {
    "volume": "14",
    "article_number": "074",
    "title": "六、福格特和“新莱茵报”",
    "file_name": "volume_14_074_六、福格特和“新莱茵报”491－500.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "”\n在同一次会议上，\n曾通过济克马林根的议员维尔特转告\n，要同他用手枪进行决斗，可是当上述的福格特决定为了国家的福利要保下自己的人皮时\n［注：科贝斯第一在我们已经提过的雅科布・费奈迭写的抨击性小册子里叙述说：“在圣保罗教堂举行的一次会议上，即在加布里埃尔・里谢尔发表了关于皇帝的演说以后受到加格恩的拥抱的那次会议上，当卡尔・福格特用一种讥笑人的慷慨激昂的神情大喊大叫地去拥抱议员戚美尔曼时，我向他喊道：‘别耍这一套顽童的鬼把戏了。’于是，福格特认为必须用挑衅性的骂人话来侮辱我一顿；可是当我要求他决斗时，他却通过一位朋友的长期斡旋，厚着脸皮收回了对我的侮辱。”（同上，第21、22页）］\n，沃尔弗就以体罚来威胁他。但是，当沃尔弗从圣保罗教堂走出来，看见大胆查理由两位妇人左右陪伴着的时候，他不禁捧腹大笑起来，并让他听天由命去了。虽然沃尔弗也是一只有狼牙和狼心的狼，可是他在女性面前却成了一只羔羊。他所采取的唯一的、而且是不痛不痒的报复手段，就是发表在“新莱茵报评论”（1850年4月号第73页）上的一篇题为“\n来自帝国的补充资料\n”的文章，该文在谈到前帝国摄政时说：\n“在这些危急的日子里，中央三月同盟的成员们表现得异常勤奋。他们在离开法兰克福之前，就向各地的三月同盟以及德国人民号召说：‘同胞们！敲十一点钟了！’他们又从斯图加特发布了一篇呼吁建立国民军的‘告德国人民书’，――然而，中央三月同盟时钟的指针却停在老地方，或者时钟上的刻度Ⅻ就像夫赖堡大教堂时钟上的刻度一样被弄掉了。总之，告人民书里又说：‘同胞们！敲十一点钟了！’啊，如果这个钟点早一些敲响，至少在那时，即在中央三月同盟的英雄\n卡尔・福格特\n为了满足他本人的需要和为了满足庆贺他的那个抱怨派的需要而在纽伦堡\n［注：福格特后来为他的纽伦堡的功绩辩解说，因为“他本人的安全得不到保障”。］\n葬送法兰克尼亚革命时[435]敲响，那该多好；啊，如果它向你们敲，而且敲穿你们的脑袋，那该多好！……摄政政府在夫赖堡政府大厦内设了办公室。\n卡尔・福格特\n摄政（他同时是外交大臣和其他许多部的首脑）在这里也非常关切德国人民和幸福。在经过长时间的不分昼夜的研究之后，他完成了一项非常适时的发明：‘\n帝国摄政政府的护照\n’。这些护照并不复杂，是石印的，但很漂亮，而且可以免费领取，份数随便。这些护照只有一个小缺点：它们只在福格特的办公室里才有效。也许，某一份护照以后会在某一位英国人搜集的古董堆里找到一席之地”。\n沃尔弗没有学格莱纳的样。他并没有在“评论”“出版之后”“马上就动身到美国去”，而是又在瑞士呆了一年之久，等待州官的报复。\n[424]1848年8月26日，丹麦同只是虚张声势地参加了什列斯维希―霍尔施坦战争（见注354）的普鲁士在马尔摩签订了停战协定；该协定葬送了什列斯维希―霍尔施坦的革命民主成果，而实际上保存了丹麦在那里的统治权。1848年9月16日，法兰克福国民议会不顾坚持要对丹麦继续进行革命战争（这是德国人民争取德国统一斗争的一部分）的德国民主力量的反抗，以21票多数批准了停战协定。这一决定引起了德国民主力量的极大愤慨。1848年9月17日，美因河畔法兰克福东北郊的普芬斯特魏德草地举行了很多人参加的人民集会，通过了一项决定，要求把投票批准马尔摩停战协定的那些议员宣布为卖国贼，要求左派分子退出国民议会。当许多极左派代表同意普芬斯特魏德人民集会的上述要求时，卡尔・福格特出来反对接受这些要求。由批准停战协定所引起的人民运动，9月18日在美因河畔法兰克福转变为起义，结果遭到了政府军队的残酷镇压。――第492页。\n[425]指法兰克福国民议会在1848年10月9日通过的“保卫制宪国民议会和中央政权机关官员的法律”。这个法律规定，侮辱国民议会议员或中央政权机关代表的人（帝国摄政、他的大臣和官员们），要处以徒刑。这个法律是国民议会多数派和帝国政府在法兰克福九月起义后采取的镇压人民群众的措施之一。――第492页。\n[426]美因河畔法兰克福的中央三月同盟及其在德国各城市的分支，是在1848年11月底由法兰克福国民议会的左翼议员们组织的。同盟宣称它们的目的是保卫德国1848年三月革命的成果。同盟的领导人是一些小资产阶级民主主义者，如弗吕贝尔、西蒙、卢格、福格特等。马克思和恩格斯从1848年12月起就已经开始在“新莱茵报”上抨击领导同盟的小资产阶级民主派领袖们的不彻底和不坚决的政策，指出这种政策对革命的敌人有利。――第492页。\n[427]引自卡・马克思“三月同盟”一文（见“马克思恩格斯全集”中文版第6卷第394―396页）。――第494页。\n[428]见卡・马克思“法兰克福三月同盟和‘新莱茵报’”一文（“马克思恩格斯全集”中文版第6卷第424―425页）。――第494页。"
}