{
  "metadata": {
    "volume": "14",
    "article_number": "040",
    "title": "布吕歇尔[189]",
    "file_name": "volume_14_040_卡・马克思和弗・恩格斯。布吕歇尔（BLüCHER）174－192.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "可是当他得知拿破仑向菲姆和贝里-奥-巴克进发，企图从左侧迂迴西里西亚军团时，即决定布成斜角阵势，一俟拿破仑走出贝里-奥-巴克峡谷，立刻从克朗向他的翼侧攻击，迫使他在背后仅有一条隘路的情况下出来作战。布吕歇尔在从苏瓦松到克朗的中途以右翼依托安纳河、左翼依托累特河部署好兵力后，获悉文秦格罗迭竟让拿破仑于6日顺利通过了贝里-奥-巴克，后者甚至还派遣了一支部队沿大道向郎城挺进，于是便放弃了这一卓越的计划。这时，布吕歇尔认为除郎城外在任何地点都不宜进行决战。\n拿破仑如果从兰斯出发沿着公路经科尔贝尼，就能像从克朗出发的西里西亚军团那样迅速地到达郎城，因此，布吕歇尔为了阻碍拿破仑，便将沃龙佐夫军配置在安纳河与累特河之间设有坚固阵地的克朗台地上，同时，派文秦格罗迭率骑兵1万人经费特厄向科尔贝尼方向进发，当拿破仑一开始向沃龙佐夫进攻，就立刻攻击拿破仑的右翼和后方。然而，文秦格罗迭没有完成规定的任务，因此拿破仑在3月7日将沃龙佐夫逐出了台地，不过他自己损失了8000人，而沃龙佐夫损失4700人，却未溃败，秩序井然地退却了。3月8日，布吕歇尔在郎城附近集中了自己的军队，而郎城会战应当决定两军的命运。除西里西亚军团在数量上占优势外，郎城前面广阔的谷地也特别便于该军2万骑兵展开；同时，郎城本身位于一座山岗的平顶上，四周坡度为12、16、20、30度不等，山麓有四个村庄，无论对于进攻或是防御，地形都十分有利。这一天，拿破仑亲自指挥的左翼法军的进攻被击退了，而马尔蒙指挥的右翼法军在入夜后露营时遭到了奇袭和严重的失败，以致一直退到菲姆，这位元帅才制止了自己军队的逃窜。拿破仑及其总数仅为35000人的左翼军完全陷于孤立，被困在不利的阵地上，看来应当在为胜利所鼓舞的、拥有相当优势兵力的敌人面前投降了。但是，次日晨布吕歇尔突患寒热病，双目发炎，不能指挥作战，而拿破仑仍然在原先的阵地上摆出挑战的姿态。这吓坏了当时指挥作战的将领，他们不但停止了已开始的进攻，而且还让拿破仑在夜间安然撤向苏瓦松。\n虽然如此，郎城会战却损伤了拿破仑的兵力和士气。3月13日，他企图偷袭落入圣普里手中的兰斯城，以恢复原态势，但没有成功。这时，他的处境已显而易见，因此当他在3月17日和18日向奥布河岸阿尔西的主力军团进攻时，甚至施瓦尔岑堡本人也不顾自己只有不足8万人的兵力可用以对抗拿破仑指挥的25000人，而敢于停下来进行会战，这个会战到3月20日和21日仍在继续。当拿破仑停止会战时，主力军团尾追至维特里，并在他的后面同西里西亚军团会师。拿破仑在绝望中采取了最后的手段——退到圣迪济埃，企图用这种方法以他的一小撮兵力切断同盟国军队的主要交通线及兰格尔与肖蒙之间的退路，来威胁庞大的同盟国军队。同盟国军队以直取巴黎回答了这一行动。3月30日，战斗在巴黎近郊发生了，西里西亚军团猛攻蒙马特尔。布吕歇尔自郎城会战患病以来虽然尚未复原，但他还是骑在马上，遮住眼睛以免阳光刺激，短时地亲临战场督战，而在巴黎城投降以后，就辞去了总司令的职务。他辞职的借口是患病，但真正的原因是：不隐讳自己对法国人的仇恨的布吕歇尔，不同意同盟国君主们认为需要采取的装样子的外交手腕。因此，3月31日布吕歇尔是以私人身分来到巴黎的。在整个1814年战局中，他是同盟国军队中唯一力主进攻的人物。他以拉罗提埃尔会战打破了夏提荣妥协派的计划，继而在梅里表现了果断精神，把同盟国军队从毁灭性的退却中救了出来，最后又以郎城会战预定了巴黎的第一次投降。\n在缔结第一次巴黎和约[201]后，布吕歇尔伴随亚历山大皇帝和普鲁士国王弗里德里希-威廉访问了英国，在那里人们把他当做一位当代英雄来欢迎它。他受到了许多奖赏，获得了欧洲的一切战功勋章。普鲁士国王特为他制作了铁十字勋章；英国摄政王\n［注：乔治。——编者注］\n将自己的肖像赠送给他，牛津大学授予他教会法和民法博士学位。\n1815年布吕歇尔再次决定了对拿破仑最后一次战争的结局。布吕歇尔虽然已经73岁，但在6月16日利尼会战中遭受惨败后，仍能收拾残军，重整旗鼓，尾随拿破仑之后前进，因而能于6月18日傍晚出现在滑铁卢战场上。这是战史上空前的功绩。滑铁卢会战后，布吕歇尔将逃窜的法军从滑铁卢一直追击到巴黎，这在以往只有过一次类似的情况，即拿破仑曾同样出色地将普军从耶拿一直追击到施特廷。这次，布吕歇尔是亲率他的军队进入巴黎的，他甚至还任命了他的副参谋长缪弗林为巴黎的军事总督。布吕歇尔曾竭力主张枪决拿破仑，炸毁塞纳河上的耶拿桥，以及将法军从欧洲各国首都劫夺来的珍宝归还原主。他的第一个愿望遭到威灵顿的阻挠，第二个愿望遭到同盟国君主们的阻挠，仅仅最后一个愿望才得到了实现。他在巴黎居住了三个月，常常出现在赌桌旁玩《rouge　et　noir》\n［注：“红与黑”(一种纸牌赌博)。——编者注］\n。"
}