{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "026",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "1828—1829年俄土战争结束后，根据1829年缔结的阿德里安堡和约规定的条件，俄军占领了这些公国，这部宪法是按照这些公国的俄国行政当局首脑巴·德·基谢廖夫的建议通过的。根据组织规程，每个公国的立法权交给大土地占有者选出的议会，而行政权交给由土地占有者、僧侣和城市的代表所选出的终身国君。规程巩固了大贵族和上层僧侣的统治地位，保持了原有的封建制度，同时，规程列入了若干资产阶级的改革：废除国内关税，实行贸易自由，司法和行政分立等。在1848年革命时期，组织规程被废除。——第537页。\n[484]“赫特里”（更确切些说应当是“费里克·赫特里”）是希腊的一个秘密团体，成立于1814年，中心在敖德萨，在希腊各大城市均有支部；该团体的目的是准备武装起义反对土耳其的统治。沙皇政府曾暗中支持“赫特里”。——第538页。\n[485]关于路易十八干涉西班牙，见注223。——第538页。\n[486]纳瓦林会战（纳瓦林是希腊的城市和港口）是1827年10月20日土埃舰队同由英国海军上将爱·康德林顿指挥的英法俄联合分舰队之间的一场会战。欧洲列强把该联合分舰队开进希腊领海，是为了武装调停土耳其和希腊起义者之间的战争。在土耳其司令部拒绝停止对希腊居民进行残酷迫害以后开始的这一会战，使土埃舰队全军复没，并加速了1828—1829年俄土战争的爆发，在这一战争中俄国取得了胜利。在纳瓦林会战中起了杰出作用的是俄国分舰队，特别是由米·彼·拉扎列夫指挥的“阿速夫号”旗舰。——第538页。\n[487]“泰晤士报”（《The　Times》）是英国一家最大的保守派日报；1785年创刊于伦敦。——第539页。\n[488]“青年意大利”是意大利资产阶级革命家的一个秘密组织，存在于1831—1848年；创始人是马志尼。它所抱的目的是“从下面”（用革命方法）争取意大利的统一并成立意大利共和国。——第539页。\n[489]指在尼古拉一世调停下普鲁士和奥地利的代表1850年10月在华沙所进行的谈判，其目的是调整两国之间的关系，因为这两个国家争夺德意志霸权的斗争，在1848—1849年革命以后，特别是在由于黑森选帝侯国（见注396）和由于什列斯维希—霍尔施坦而引起了冲突之后，更加尖锐了。尽管普鲁士同丹麦在1850年7月订立了柏林和约，规定要在什列斯维希—霍尔施坦恢复革命前情况，但普鲁士仍继续帮助这两个公国同丹麦作斗争。奥地利首相施瓦尔岑堡要求允许奥地利军队进入什列斯维希—霍尔施坦，以便完全制服这两个公国，但是遭到了普鲁士政府的反对。不愿意看到普鲁士强大并力图保持德意志封建割据状态的尼古拉一世皇帝在华沙表示坚决支持奥地利。普鲁士和奥地利之间的冲突，1850年11月底两国政府首脑在捷克城市奥里缪茨（奥洛摩茨）举行会谈时得到了解决。按照1850年11月29日签署的奥里缪茨协定，普鲁士被迫放弃它要主宰德意志的贪求，并且在什列斯维希—霍尔施坦和黑森选帝侯国问题上向奥地利让了步。由于签署了这一协定，派奥地利的一个军团前往霍尔施坦。——第540页。\n[490]指1825年10月16日（4日）俄国驻法国大使波茨措-迪-博尔哥给总理大臣涅谢尔罗迭伯爵的紧急报告。这个紧急报告是对1825年8月18日（6日）涅谢尔罗迭按亚历山大一世的指示草拟的通令的答复，通令征询俄国驻外使节对西方强国在东方问题上所采取的对俄政策的实质和对俄外交路线的意见。——第541页。\n[491]Th.Lapinski.《Feldzug　der　Ungarschen　Hauptarmee　im　Jahre　1849》\n.Hamburg，1850.——第544页。\n[492]B.Szemere.《Hungary，from　1848　to　1860》.London，1860.——第545页。\n[493]指的是“斯拉夫各国”地图，是捷克斯拉夫学家巴维尔·约瑟夫·沙法里克为他的“斯拉夫民族志”（《Slovansk?　národopis》）一书绘制的，该书出版于1842年。——第548页。\n[494]“思想和行动”（《Pensiero　ed　Azione》）是由马志尼主编的意大利资产阶级民主派的机关报；1858—1859年在伦敦出版，1860年在罗迦诺和热那亚出版，每月两次。\n下面引证的马志尼的宣言，由马克思译成了英文，并加上了简短的引言发表在“纽约每日论坛报”上（见“马克思恩格斯全集”中文版第13卷第406—407页）。——第550页。\n[495]“路易之歌”是中世纪一位无名诗人的诗作，用法兰克方言写于九世纪末。该诗是献给西法兰克王路易三世的颂词，赞扬他在881年打败了诺尔曼人。——第551页。"
}