{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "002",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "”(请把这番话同马赛通信比较一下)\n他在英国逗留的头两个星期里，每接见一次人，就改变一次他的信条。\n卡季米尔·鲍蒂扬尼\n伯爵是这样说明他当时与科苏特公开决裂的理由的：\n“促使我采取这一步骤的，不仅是他获得自由后的两个星期内所犯的bévues〔过失〕，还有我积累的全部经验以及我先在匈牙利后在流亡中所看到的、所容忍的、所应允的、所忍受的、以及——正如您能想起来的——所掩盖的、所隐瞒的一切，一句话，使我对这个人形成一种确定不移的看法的一切决定了我这样做……请允许我指出，科苏特先生在南安普顿、威茲比奇或伦敦，简言之在英国曾经说的或者可能说的话，都不能使人忘记他在马赛说过的话。在‘年轻的巨人’之国〈美国〉，他又会唱另一种调子，因为，他在别的事情上也是毫无节操的(unscrupulous)，而且像一根芦苇，风势一大就弯了下去，因此他sans　gêne〔满不在乎地〕背弃自己说的话，并且毫不迟疑地用他所断送的死者的伟大名字，例如用我可怜的堂弟路德维希·鲍蒂扬尼的名字来掩饰自己……我可以毫不迟疑地说，在科苏特还未离开英国之前，由于你们向这样一个渺小的人物(a　most　undeserving　heart)滥加尊敬，你们将因而感到遗憾。”(“科苏特通信集”，鲍蒂扬尼伯爵给乌尔卡尔特先生的信，1851年10月29日于巴黎)\n科苏特在美国的时候，到北部他表示\n奴隶制，到南部表示\n奴隶制，他那巡迴演出遗留下来的，除了异乎寻常的失望和三百具演说的残骸外，别无他物。抛开这段奇特的轶事不谈，我只想指出，他向\n侨居美国的德国人\n，而主要是向\n德国的流亡者\n，大力推荐成立一个德国、匈牙利和意大利之间的同盟，但\n不包括法国在内\n(不仅不包括政变政府，而且根本不包括法国，甚至不包括法国流亡者及其所代表的法国政党)。他在回到伦敦之后，立刻企图通过一位形迹可疑的人物——西尔莫伊伯爵和在巴黎的基什上校，\n同路易·波拿巴接触\n。(见1852年9月28日我给“纽约每日论坛报”的通讯和1852年11月16日我在该报的声明[549])\n1853年，当米兰发生马志尼策划的暴动时[550]，这座城市到处张贴了致驻当地的匈牙利军队的告示，号召他们参加意大利起义者的行列。告示的署名是：\n路德维希·科苏特\n。可是，当起义者失败的消息刚一传到伦敦，科苏特就急忙通过“泰晤士报”和其他的英国报纸声明说，这一告示是\n，这样他就向公众揭露他的朋友马志尼在说谎。可是，告示是\n。马志尼从科苏特那里收到这一告示，有科苏特亲笔写的告示的手稿，并且是在科苏特的赞同下才张贴的。马志尼认为，要推翻奥地利在意大利的暴力统治，意大利和匈牙利必须统一行动，马志尼起初想用一个更忠实可靠的匈牙利领袖来代替科苏特；但是，当他的企图由于匈牙利流亡者内部的不和而告失败之后，他宽宥了这位不可靠的盟友，并且宽宏大量地没有揭露事实的真相，否则，科苏特在英国就会身败名裂。\n大家知道，俄土战争也爆发于1853年。1850年12月17日，科苏特从居塔希亚写信给戴维·乌尔卡尔特说：\n“没有土耳其的统治权，土耳其就将不复存在。而在现时情况下，\n土耳其对世界自由来说是绝对必需的\n他在1851年2月15日写给土耳其宰相\n列施德-帕沙\n的信里，他的亲土耳其的情绪更加热烈了。他夸夸其谈地表示愿为土耳其政府效劳。1852年1月22日，当他在\n旅行时，他写信给\n戴·乌尔卡尔特\n“您是最理解土耳其和匈牙利的利益是一致的，因此您是否同意维护我在君士坦丁堡的事情？我在土耳其逗留期间，土耳其政府并不知道我是什么人；英国和美国对我的接待以及由于幸运，我甚至想说由于天意使我现在得到的地位，都应当能够向土耳其政府表明：我是土耳其及其未来的一位诚挚的、也许不无影响的友人。”\n1853年11月5日，他向\n先生(乌尔卡尔特分子)书面建议作为土耳其的同盟者到君士坦丁堡去，不过“不是空着手去”(《not　with　empty　hands》)，因此，他请求克罗谢先生\n“采取私下请求那些乐于相助的自由派人士的办法”，\n为他募集款项。\n他在这封信里说道：“我憎恨并蔑视制造革命的伎俩”(《I　hate　and　despite　the　artifice　of　making　revolutions》)。但是，他在乌尔卡尔特分子面前吐露对革命的憎恨和对土耳其人的热爱时，又同马志尼一道发表宣言，要求把土耳其人逐出欧洲，并把土耳其变成一个“东方的瑞士”，同时在所谓欧洲民主派中央委员会[551]的呼吁书上签名，号召进行革命。"
}