{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "010",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "长矛手只有在白刃格斗中才需要，他们仍然保留了头盔、胸甲和铁护手，火枪手则没有任何护身器具。长矛手通常排为两列，火枪手排为5—8列；第一列齐射后即后退，重新装弹。骑兵的变化更大，在这方面拿骚的摩里茨再次起到了主导的作用。由于不可能建立由重装骑手组成的重骑兵，他就建立了轻骑兵。这种骑兵是他在德国召募的，装备以头盔、胸甲、护肘、铁护手和高筒靴；但是他们只有长矛，不能同重装的西班牙骑兵相抗衡，所以他就给他们装备双刃刀和长手枪。这种同我们现代的胸甲骑兵相近似的新式骑兵，很快就表明他们比人数较少和不太灵便的西班牙重装骑手优越，因为新式骑兵在这一群行动缓慢的重骑兵向他们猛扑之前，就可以射杀重骑兵的坐骑。拿骚的摩里茨像训练步兵一样精心地训练胸甲骑兵；他在这方面取得了很大的成就，他敢于在会战中变换正面和以小股或大股骑兵作其他的机动。阿尔巴不久也认为必须改善自己的轻骑兵；在这以前，轻骑兵只适合于成散开队形作战和单个格斗，但是在他的统率之下，这种骑兵不久就学会了像重骑兵那样成密集队形攻击。骑兵仍和从前一样，排成5—8列。大约在这同一个时期，法国国王亨利四世建立了一种新式骑兵——龙骑兵；在最初这不过是一种专门为了比较迅速的移动而乘马的步兵；但是经过了几年，当他们装备了适于步骑两用的装具后，人们就把他们当作骑兵一样来使用了。他们没有任何护身器具，也没有高筒靴，但是装备了骑兵用的双刃刀，有时也持长矛；此外，他们还带有步兵用的火枪或者较短的马枪。但是这种军队并没有实现在创建时所寄予他们的希望；他们不久就成为正规骑兵的一部分，不再当作步兵来作战了(俄国皇帝尼古拉企图恢复原先的龙骑兵，编成了既适于骑马作战又适于徒步作战的16000人的一个军；但是他们从来没有一次徒步作战过，一直用作骑兵，因此这个军现在已改编，作为骑马的龙骑兵而合并到俄国的其他骑兵中去了)。法国人在炮兵方面保持着他们已取得的优势。大约在这个时期，他们发明了一种牵引索，而亨利四世还采用了霰弹。西班牙人和荷兰人也同样使他们的火炮简便并比较轻巧一些了，但它们仍然是笨重的，而口径和射程都适于进行有效射击的轻便火炮，那时还没有发明。\n三十年战争[39]开始了十七世纪伟大的军事改革家古斯达夫-阿道夫的时代。他的步兵团三分之二由火枪手组成，三分之一由长矛手组成。有一些团则完全由火枪手组成。火枪制作得非常轻便，射击时用的枪架已经成为多余的了。古斯达夫-阿道夫还采用了一种纸造的弹壳，使得装填大为简便。纵深的队形废除了；长矛手排为6列，火枪手则只排为3列。这些火枪手受按排和按列射击的训练。人数达2000或3000名的庞大的团减少到1300或1400人，编为8个连，而且两个团编成一个旅。他采用这样的队形，打败了常常编为30列(类似纵队或方队)的密集成群的敌人，他的炮兵使敌人受到了惨重的损失。骑兵也根据这样的原则进行了改编。重装骑手被完全废除了。胸甲骑兵取消了护肘和其他无用的护身器具，这就使他们更加轻便灵活了。古斯达夫-阿道夫的龙骑兵几乎总是当作骑兵来作战的。无论是胸甲骑兵或者是龙骑兵都只排为3列，并且奉有严格的命令，不得因射击耽误时间，而应当立即持双刃刀冲锋。他们分编为骑兵连，每连125人。炮兵也因为有了轻炮而改进了。虽然古斯达夫-阿道夫的蒙皮炮曾闻名一时，但是没有维持多久。它们为四磅铁炮所代替，这种铁炮非常轻便，用两匹马即可运走；在火枪手发射两次的时间内，这种铁炮能发射6次；每个步兵团都有两门这样的火炮。这样一来，野战炮就分为轻炮和重炮两类；轻炮随伴步兵作战，而重炮则留作预备队或者在整个会战期间占领某一阵地。在这一时期的军队中已开始显示出步兵对骑兵的日益增长的优势了。在1631年莱比锡会战中，古斯达夫-阿道夫有步兵19000人、骑兵11000人，梯利有步兵31000人、骑兵13000人。在1632年吕特岑会战中，华伦斯坦有步兵24000人、骑兵16000人(170个连)。火炮的数量也因为采用了轻炮而增加了；瑞典军队通常每一千名兵士有5—12门火炮；而在雷赫河会战中，古斯达夫-阿道夫在72门重炮的火力的掩护下强渡了该河[40]。\n在十七世纪下半叶和十八世纪上半叶，随着步兵普遍地采用刺刀，长矛和各种护身器具就完全废除了。大约在1640年法国发明的刺刀曾不得不和长矛相争80年之久。奥地利人最先用刺刀装备了他们的全体步兵，随后是普鲁士人；法国人把长矛一直保持到1703年，俄国人则保持到1721年。燧发机和刺刀几乎同时在法国发明，也是到1700年才逐渐为大多数军队所采用。它大大缩短了装弹过程，在某种程度上还能保护火门上的火药免受雨淋，这就更加有助于废除长矛了。"
}