{
  "metadata": {
    "volume": "14",
    "article_number": "070",
    "title": "二、制刷匠帮",
    "file_name": "volume_14_070_二、制刷匠帮416－426.html",
    "chunk_id": "003",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n匈牙利前部长\n写信对我说：\n《Vaut-il　la　peine　que　vous　vous　occupiez　de　toutes　ces　bavardises？》〔“您是否值得去理睬这类流言蜚语呢？”〕。\n尽管有这类劝告，我为什么还要去插手——用伊曼特的有力的话来说，——福格特的这类肮脏东西呢？这一点，我在本著作的前言中已经简单地谈到了。\n现在我们还是回头来谈\n的信照抄在下面，包括同“肮脏事情”无关的东西。但是我删去了有关硫磺帮的部分，因为我们从波克罕的信中已经知道了。此外，我还要给\n的叙述留下几处地方，因为我必须把“我的令人喜欢的题目”搞得相当巧妙，所以我不想一下子就把全部秘密都道破。\n“1860年2月8日于**巴黎**拉斐德路46号\n“1860年2月8日于\n拉斐德路46号\n亲爱的马克思：\n从你上月31日的来信中，我得到了有关你的直接消息，感到很愉快；我本来就打算proprio　motu〔主动地〕把你所关心的有关日内瓦事件的必要情况写信告诉你的，现在我就更加乐于这样做了。当我们偶然谈到这一点时，我和所有在日内瓦的熟人的第一个想法都像你信中所写的那样，认为福格特把你同你毫不相识的人搅在一起了。因此，为了维护真理，我应当把有关制刷匠帮，硫磺帮等等的情况告诉你。这样一来，你就会明白你提出的两个问题：‘（1）制刷匠帮是些什么人，他们是干什么的？（2）硫磺帮是什么，由什么样的人组成，他们是干什么的？’提得正好。但是首先，我要责备你颠倒了前后次序，因为按照次序，\n应在前面。如果福格特想用魔鬼去吓唬德国的庸人，或者用燃烧的硫磺去烧灼他们的脑袋，同时借此‘寻开心’，那他确实可以找到比这些毫无恶意的、心情愉快的酒馆常客更好的魔鬼来充当这类角色。我们老一代的日内瓦流亡者毫无恶意地把这帮酒馆常客戏称为硫磺帮，而他们也非常善意地接受了这个绰号。这是缪斯的一帮快活的学生，他们在德国南部的各次起义和后来的维护帝国宪法的运动中应过examina〔考试〕并进行了exercitia　practica〔实习〕，而在失败之后，便同他们的红色科学的主考人和教师一道在日内瓦聚集力量，准备新的战斗……不言而喻，根本没有到过日内瓦的人或在硫磺帮垮台以后才到日内瓦的人，是决不能把他们归入这个帮的。这个帮纯粹是当地的而且是转瞬即逝的一朵花（其实可以把这一升华物称做硫华），但是，大概由于它的‘喧声’报所散发的革命气息，对瑞士联邦的神经来说是过于强烈的一种气味吧，因此德律埃吹了一口气，这朵花就四处飞散了。很久以后，阿布特才到了日内瓦，又经过好几年，舍尔瓦尔也到了那里，他们‘各行其是’地散发着芳香，但决不是如福格特所说的那样，是在那早已雕零、早已枯萎和早被遗忘的花束中散发着芳香的。\n硫磺帮的活动可归纳为这样一句话：\n在主的葡萄园里劳动\n。此外，他们还编辑自己的‘喧声’报，报上的题词是：‘留在土地上靠\n［注：这里套用了圣经上的说法：把《redlich》（诚实的）改成《rötlich》（微红的、微红的东西）。——编者注］\n。他们在自己的报纸上巧妙而幽默地嘲笑上帝和世人，揭露虚伪的预言家，鞭笞议员们（inde　irae〔由此招怒〕\n［注：尤维纳利斯的第一首讽刺诗。——编者注］\n），同时，无论对自己或是对我们这些客人都不留情，并且以无可争辩的善意和公正，把一切的一切，朋友或敌人都加以漫画化。\n他们同你毫无关系，也不曾穿过你的“鞋（会）”[357]，这是用不着对你说的。但是我也不能对你隐瞒，这种鞋也不会合他们的心意。他们这帮革命的雇佣兵，暂时趿着战事沉寂的拖鞋，等待革命把他们重新激发起来，并把革命的厚底靴（坚决前进的千里靴）再发给他们。而谁要是敢于用马克思的政治经济学，工人专政等等去打扰他们的siesta〔午休〕，那他准会大倒其霉。天啊！\n工作，至多需要一个主持狂饮的人，而他们的经济课就是围着酒瓶和它的\n的东西团团转。有一次，一个常同他们一起的奥登林山的可敬的铁匠巴克菲施曾经说过：‘劳动权利当然是好事情，但让劳动义务见鬼去吧！’……\n因此，还是让我们把那块被如此不恭地掀开了的硫磺帮的墓碑放回原处吧。说实在的，为了防止以后再有人玷辱硫磺帮的陵墓，应当有一位哈菲茲出来朗诵《Requiescat　in　pace》〔“愿它得到安息”〕。但是由于没有这样一个人来唱这样一支歌，于是‘他们全都闻过火药味’这句话将成为他们的pro　viatico　et　epitaphio〔挽歌和墓志铭〕，而他们的那位亵渎神圣的历史编纂者却只不过嗅过硫磺味而已。\n出现的时候，硫磺帮的成员已仅仅存在于传说中，存在于日内瓦市侩们的注册簿上和日内瓦美人儿的心上了。制刷匠和装订工藻伦海美尔、康姆、拉尼克尔等人同阿布特吵了架；因为伊曼特、我和其他人热烈支持他们，于是我们就引起了阿布特的仇视。"
}