{
  "metadata": {
    "volume": "14",
    "article_number": "072",
    "title": "四、泰霍夫的信",
    "file_name": "volume_14_072_四、泰霍夫的信460－487.html",
    "chunk_id": "006",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\n席梅尔普芬尼希致赫尔弗\n（1851年寄往巴黎）：\n“这里〈即伦敦〉目前发生了如下事情……我们已就准备贷款〈金克尔贷款〉的基础一事，向那里〈向美国〉我们认识的每个有势力的人写了信，建议他们首先在\n一定时期内亲自出面，在报刊上谈谈密谋组织的威力\n，并且指出，\n德国、法国或者意大利的积极力量，都永远不会离开战场。〈难道历史没有任何日期吗？〉\n［注：马克思为了嘲笑席梅尔普芬尼希上面一句话的文法错误，在括弧里套用了他稍加改动的法兰克福国民议会反动议员利希诺夫斯基公爵所说的一句话，这位公爵在一次会议上说：“对历史权利来说，是不存在任何日期的”（《Für　das　historische　Recht　gibt　es　kein　Datum　nicht》），就是说，他用了在德语上不许可的双重否定。（见“马克思恩格斯全集”中文版第5卷第416页）席梅尔普芬尼希犯了同样的错误。——编者注］\n我们的工作现在进行得很顺利\n。如果你把那些过分顽固的人置之不顾，他们就会作出让步，乐于接受向他们提出的种种条件。明天，我把\n料理妥当之后，就同卢格和豪格联系一下……\n我的社会地位同你一样，都很困难。我们的事\n〈即金克尔的革命贷款一事〉\n你的**席梅尔普芬尼希**”\n席梅尔普芬尼希\n席梅尔普芬尼希的这封信，被收进了\n在“西方先驱报”（1853年9月11日路易斯维耳出版）上发表的“揭露”中。席梅尔普芬尼希在“揭露”发表以前就在美国了，他从来没有否认过这封信的真实性。卢格的“揭露”成了“\n来自柏林警察总局档案\n”这一文件的翻版。该文件是用辛凯尔迪在页边上的一些笔记和其他一些证件编成的；这些东西要不是法国警察当局从巴黎的席梅尔普芬尼希和赫尔弗那里攫去的，就是从不来梅的杜朗牧师那里“探出”[aufgestiebert]的，要不然，就是在卢格的宣传协会同金克尔的流亡者协会之间进行“老鼠与青蛙之战”[403]的时候，由同室操戈的弟兄们自己泄漏给美国的德文报刊的。辛凯尔迪曾谈到席梅尔普芬尼希“\n警察在跟踪他”，因而匆忙地中断了为宣传金克尔革命贷款的主张所作的普鲁士之行；他在谈话时所用的讽刺口吻是很能说明问题的。在同一“揭露”中，还有“巴黎委员会〈即赫尔弗、海弗纳尔、席梅尔普芬尼希等等〉驻伦敦的代表”\n卡尔·叔尔茨\n的一封信，信里说：\n“居留这里的流亡者昨天决定吸收布赫尔、弗兰克博士、维也纳的瑞茲和即将来此地的\n参加谈判。N.B.〔注意〕：在泰霍夫来到这里以前，\n不得用口头或书面向他透露这一决定\n给巴黎“亲爱的人们的信”，\n1851年4月16日于伦敦\n1850年8月26日“通知朋友们”的信，是寄给这些“亲爱的人们”之一——\n席梅尔普芬尼希\n先生的。首先他把我的一些见解通知这位“亲爱的人”，这些见解原是我细心隐瞒，而他在我们唯一的一次会晤时，借助所谓《in　vino　veritas》〔“酒醉吐真言”〕从我这里很快探出来的。\n“我”，——泰霍夫先生对“通知朋友们”的席梅尔普芬尼希先生说，——“我……快结束时说，我\n一直设想他们\n〈马克思、恩格斯等〉\n要比卡贝式的共产主义的幸福马厩这种荒唐思想高明一筹\n”云云。（“主要著作”第150页）\n可见，泰雷夫虽然丝毫不\n我们的观点，但他还是把它们设想为不十分“荒唐”，可真是够宽宏大量、谦逊温和的了。\n姑且不谈学术著作，他只要读一下他在后面称之为我的“无产者问答书”的“共产党宣言”，他就会看到题为“社会主义的和共产主义的文献”这样详尽的一章，看到这一章的最后一节“批判的空想的社会主义和共产主义”，在这一节里写道：\n“本来意义的社会主义和共产主义的体系，圣西门、傅立叶、欧文等人的体系，是在无产阶级和资产阶级之间的斗争还不发展的最初时期出现的。关于这个时期，我们在前面已经叙述过了。诚然，这些体系的发明家虽然看到了阶级的对立，看到了统治着的社会本身中的破坏因素的作用。但是，他们看不到无产阶级方面的任何历史主动性，看不到它所特有的任何政治运动。由于阶级对立的发展是同工业的发展步调一致的，所以这些发明家也不可能看到无产阶级解放的物质条件，于是他们就去探求某种社会科学、社会规律，\n以便创造这些条件\n。这样，社会的活动就要由他们个人的发明活动来代替，解放的\n条件来代替，无产阶级的逐步组织成为阶级就要由\n他们特意设计出来的社会组织\n来代替。"
}