{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "013",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "在流亡伦敦期间，他是石印传单最积极的制造者，金克尔用来制造革命的贷款，一部分就耗费在这上面了；当然，这丝毫不妨碍这位爱德华·梅因带着他的全部家私投奔到摄政亲王门下，抱怨大赦，确是乞求恩准他从万茨贝克写些有关外交政策的文章来折磨汉堡“自由射手”。福格特，这位把愿意“遵循他的纲领”、为他提供文章的“那些人”都招募起来，并在他们面前挥动他的装满军费的钱袋的人，对于我们的爱德华·梅因，这位由于世道艰难无人愿付狗税而成了丧家之狗的人来说，真是来得适逢其时。托比一听说我打算破坏福格特的党组织书籍出版企业的信用，剥夺它的哈巴狗们的粗制滥造作品的酬金，就发出多么愤然的吠声啊！Quelle　horreur！〔多么可怕的事！〕福格特给了爱德华·梅因一份指示，同他给爱德华·西蒙的指示一样详尽，责成他修改“主要著作”。爱德华·梅因也确实使连续5号的“自由射手”(1860年第17—21号)塞满了“主要著作”中的令人难懂的废话。[575]但是，多大的差别啊！一方面，爱德华·西蒙在修订原稿，另一方面，爱德华·梅因却在歪曲它。要有客观地理解原材料的最起码的才能，无疑才会有抄录印刷品的本事，然而，即便是正确地抄录一行半句，都是我们的爱德华·梅因完全无能为力的。在托比的本性上，甚至缺乏抄袭所必不可少的那种力量。让我们听一听：\n“自由射手”第17号\n：“现在有人揭穿有家报纸〈“总汇报”〉……也……得到被福格特痛斥为\n德国共和派硫磺帮\n的一个革命政党的帮助。”\n福格特在什么时候和在什么地方说过德国共和派硫磺帮呢？\n“自由射手”第18号：“正是李卜克内西在‘总汇报’上对福格特提出了指责，因为他在该报上重复比斯康普在伦敦‘人民报’上发起的攻击；但是，这些攻击直到马克思把一份伦敦出版的、他硬说是布林德写的传单转寄给‘总汇报’后，才充分发挥了作用。”\n福格特撒了许多谎，而且毫无顾虑，但是他的辩护人海尔曼已经禁止他援用这种欺骗的说法：李卜克内西在“总汇报”上“重复”的不是该报刊印的比斯康普的文章。同样地，福格特也没有想到要说是我把传单“警告”转寄给“总汇报”的。恰恰相反，他明确地说：“正是李卜克内西先生……把诽谤性的传单转寄给了‘总汇报’。”(“主要著作”第167页)\n“自由射手”第19号\n：“布林德明确否认他是传单的作者，而印刷所的老板也证实，传单不是布林德交给他付印的。不过，肯定无疑的是：诽谤书立即用同一个活字版在‘人民报’上转载出来了；马克思促使它在‘总汇报’上发表等等。”\n福格特在“主要著作”里一方面转载了菲德利奥·霍林格尔的声明，说传单\n在他的印刷所\n的，另一方面他又转载了我的反声明，说当“诽谤书”再次在“人民报”上刊出时，霍林格尔那里原来的活字版\n没有拆掉。倒霉的托比写得真是乱七八糟啊！\n“自由射手”第19号\n：“至于那些人〈根据泰霍夫的信件，似乎恩格斯和我都说过〉，他们都是些纯粹理性的人，不理解任何民族。”\n，最可爱的托比，不理解任何温情——在福格特的书里，泰霍夫是这样写的。\n“自由射手”第20号\n：“马克思……让决斗者到\n去互相射击。泰霍夫当维利希的助手等等。这件事以后，泰霍夫就同马克思和他的同盟决裂了。”\n爱德华·梅因不满于把\n。他大概在伦敦听过有关一个法国人的故事，这位法国人在西头常常抱怨说，英国人写的是伦敦，可是读成君士坦丁堡。泰霍夫在他写信时平生只见过我一次；而且明确地写着，起初他想同我\n并且参加我的同盟。可是爱德华·梅因却说泰霍夫同我和他从未加入的我的同盟\n“自由射手”第21号\n：“由于这个事件〈洛桑中央工人节〉，福格特遭到伦敦‘人民报’的猛烈攻击。”\n福格特自己在“主要著作”里说，“人民报”上对他进行“猛烈攻击”的日期是——\n1859年5月14日\n。(传单发表于1859年6月18日“人民报”。)而洛桑中央节是在\n1859年6月26日和27日\n举行的，也就是在中央节已经引起(按梅因的说法)“猛烈攻击”很久\n列举托比的这些文选已经够了。毫不奇怪，托比在福格特的书里读到了其中根本没有的东西之后，还读到了：\n“福格特的这本书将被列入我国最勇敢、最机智、最有益的论战性著作之内。”(“自由射手”第17号)\n现在，请想像一下这个倒霉的托比吧，他连从印就的书上正确地抄录两行都无能为力；请想像一下这个托比吧，他注定要每天坐在万茨贝克我读世界史，时刻不停地从中摘出那些只用模糊的头一个字母草率标明的大事记，并且把现代的dissolving　views〔渐淡和渐换他影的幻灯影〕按原尺寸映现在“自由射手”上！不幸的万茨贝克的使徒！幸福的汉堡“自由射手”的读者！\n伦敦“泰晤士报”\n刊登了一篇奇特的短评，题目叫做：《A　man　shot　by　a　dog》〔“被狗枪杀的人”〕。这篇短评很快就传遍了英国所有的报刊。"
}