{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "011",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\nI know further of attempts made，in the beginning of the present year，to win over to the Russo-Nusso-Napoleonic scheme some of the exiled German Democrats，as well as some in fluential Liberals in Germany. Large pecuniary advantages were held out to them as a bribe. I am glad to say that these offers were rejected with indignation.\n10、奥尔格斯先生的信\n尊敬的先生：\n我今天得到李卜克内西先生的通知，说您愿把一份\n反对福格特的传单的\n的司法文件提供我们使用。我恳切地请求您尽速把这一文件寄来，以便我们能够把它提交法庭。寄时并请挂号，一切费用当由我们负担。此外，敬爱的先生，自由党有时对“总汇报”是估计不足的；我们（编辑部）在忠实干政治信念方面已经受了各种考验。如果您的判断不是根据某一篇文章，而是根据我们的全部工作，那您就会确信，没有任何一家德国报纸像我们这样从容不迫地但是坚持不懈地为德国人民的统一和自由、强盛和文明、精神上和物质上的进步，为提高他们的民族感和道德水平而努力工作，也没有一家报纸获得比我们更大的成果。您必须根据效果来判断我们的活动。再次恳求您盛情地满足我的要求。\n顺致崇高的敬意\n忠实于您的**海尔曼·奥尔格斯**10月16日于奥格斯堡\n海尔曼·奥尔格斯\n10月16日于奥格斯堡\n天写的第二封信只是第一封信的\n，如奥尔格斯先生所说：“为更慎重起见，也已寄走”；这封信中包含同样的要求，即请把“李卜克内西先生所说的、您要提供我们使用的一份\n反对福格特的著名传单的\n的文件立即寄来。”\n11、反对卡·布林德的通告信\n这里只引用我在1860年2月4日写的反对布林德的英文通告信\n［注：见本卷第762—764页。——编者注］\n的最后一段：\n“在我采取进一步措施以前，我想揭穿那些显然是同福格特暗中勾结的家伙。因此，我公开宣布，布林德、维耶、霍林格尔证明匿名传单\n在索荷区利奇菲耳德街3号霍林格尔印刷所印刷的声明是\n。第一，以前在霍林格尔那里当过排字工人的费格勒先生准备宣誓证明，上述传单是在霍林格尔印刷所印刷的，是\n亲笔写的，并且有一部分是霍林格尔亲自排版的。第二，通过法律手绩可以证实，这个传单和‘人民报’上的那篇文章是用同一个活字版印出的。第三，将会证实，维耶并\n在霍林格尔那里连续工作十一个月，尤其是印这个传单时他没有在他那里工作。最后，还可以举出一些证人，维耶本人曾向这些人承认，是霍林格尔要他在‘\n’上发表的分明是\n上签名的。据此，我再一次指出上述\n卡尔·布林德是预谋的造谣者\n**卡尔·马克思**”\n卡尔·马克思\n**摘自2月3日的伦敦“泰晤士报”**［注：译文见本卷第601页。——编者注］\n摘自2月3日的伦敦“泰晤士报”\n［注：译文见本卷第601页。——编者注］\nVienna，January 30th—The Swiss Professor Vogt pretends to know that France will procure for Switzerland Faucigny，Chablais and the Genevese，the neutral provinces of Savoy，if the Grand Council of the Republic will let her have the free use of the Simplon.\n12、费格勒的AFFIDAVIT\n特此声明如下：\n经“人民报”（当时在伦敦出版的德文报纸）后来在1859年6月18日第7号上转载并再次在奥格斯堡“总汇报”（“奥林斯堡报”）上转载的德文传单“警告”，部分是伦敦索荷区利奇菲耳德街3号菲德利奥·霍林格尔先生排版的，部分是当时在菲德利奥·霍林格尔先生那里工作的我本人排版的，而且这一传单是在伦敦索荷区利奇菲耳德街3号菲·霍林格尔先生的印刷所印刷的。上述传单的原稿是卡尔·布林德先生的亲笔。我曾看到，菲·霍林格尔先生把传单“警告”的样样交给住在伦敦索荷区教堂街14号的威廉·李卜克内西先生。菲·霍林格尔先生最初曾犹豫是否要把校样交给威·李卜克内西先生，在李卜克内西先生离开以后，他就向我和我的同事约·弗·维耶表示后悔，说不该把校样交出去。\n1860年2月11日在密多塞克斯郡弯街治安法庭当面对我作以上声明。首都治安法官\n**阿·费格勒**［注：费格勒的Affidavit的原文是英文。"
}