{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": 0,
    "total_chunks": 23,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：站在后备兵后面的轻装部队、轻装辅助部队、弓箭手。——编者注］\n\n编辑注释: ［注：敕令连——根据国王的敕令而成立的骑兵连。——编者注］\n\n编辑注释: ［注：古斯达夫-阿道夫。——编者注］\n\n编辑注释: ［注：弗里德思希-威廉一世。——编者注］\n\n编辑注释: ［注：1853—1856年的克里木战争。——编者注］\n\n编辑注释: **注释：**[1]弗·恩格斯写的“军队”这一条目是他为“美国新百科全书”写的首批条目之一。出版百科全书的发起人之一查理·德纳于1857年4月邀请马克思参加百科全书的编写工作，马克思接受恩格斯的意见，同意为百科全书撰写若干条目。同时恩格斯也答应帮助马克思写一些军事和军事史的专题条目。以后恩格斯为了给马克思创造条件去完成经济研究工作，而把大部分条目的编写工作承担了起来。马克思主要负责编写许多军事活动家和政治活动家的传略，恩格斯在这方面也帮助马克思阐明军事方面的问题。马克思和恩格斯在为百科全书撰写条目的工作中的合作，正如他们长期共同为“纽约每日论坛报”写稿一样，是两位科学共产主义奠基人之间的友谊的光辉范例之一。在德纳和马克思预约的、由恩格斯承担写的首批条目中间就有“军队”这一条。这个条目要概括叙述武装力量、军事学术、战略和战术的发展的历史，同时还要评述与恩格斯同时代的军队的状况和组织。恩格斯在写这个综合性条目的同时，还必须写预约的首批条目中的其他许多条目，所以这个任务就更加复杂了。尽管如此，恩格斯和马克思一起于1857年7月着手收集资料，8月动手写，不超过9月24日就完成了这个条目。在“军队”这一条中，恩格斯在一定程度上总结了他多年来对军事、军事史以及他那个时代的各次战争的经验所进行的深刻的研究。为了写这个条目，恩格斯利用了许多专门的资料，从古代历史家和军事著作家(希罗多德、色诺芬、萨吕斯提乌斯、波利比乌斯、维格齐等)的著作到十九世纪的著作家威金逊、克劳塞维茨、若米尼和吕斯托夫等人的作品，同时还利用了各种参考书刊。恩格斯在他写的条目中提到了其中一些资料。在恩格斯的准备材料中保存下来的，有他从1855年在哥达出版的吕斯托夫的“尤利乌斯·凯撒时代的军事和他的统帅艺术”(《Heerwesen　und　Kriegführung　G.Julius　Cäsars》.Gotha，1855)一书，以及“不列颠百科全书”(《Encyclopaedia　Britannica》)第7版(1842年版第3卷)的“军队”这一条中所作的摘录。马克思为了这个条目也从有关战争史的各个问题的科学著作和参考书刊中作了摘录。他从1837年在伦敦出版的威金逊的三卷集著作“古代埃及人的风俗和习惯”(《Mannersand　Customs　of　the　Ancient　Egyptians》.London，1837)以及从希罗多德、修昔的底斯、波利比乌斯、约瑟夫·弗拉维和其他古代历史学家的著作中所作的摘录也保存下来了。马克思收到已写好的这一条目之后，在1857年9月25日给恩格斯的信中给以极高的评价。他着重指出，恩格斯在这一条目中以军队史为例成功地说明了生产力的发展和社会关系的发展之间的联系。同时，马克思也对古代雇佣军队(迦太基人的雇佣军队)的产生以及十五至十六世纪意大利人和东方各民族军事的发展问题提出了一系列批评意见。马克思认为这些问题在条目中没有得到充分的阐述。后来，恩格斯在给“美国新百科全书”写“军队”的补充条目“炮兵”、“骑兵”、“筑城”和“步兵”时，都很认真地考虑到了这些意见。“美国新百科全书”(《New　American　Cyclopaedia》)是一部科学参考书，它是由“纽约每日论坛报”编辑部的一些美国资产阶级进步的新闻工作者和出版者出版的。百科全书的编辑是查·德纳、里普利少校和其他一些人。百科全书由纽约的出版公司“丹·阿普耳顿公司”于1858—1863年出版，共16卷，1868—1869年按原版重印。美国和欧洲的许多知名学者都参加了百科全书的编写工作。就它包罗的各门知识的广博和参考资料的丰富来说，这是当时最好的书籍之一。虽然百科全书的编辑们带有资产阶级的局限性，这部书也和其他资产阶级的百科全书一样具有折衷主义色彩，但是“美国新百科全书”仍然收进了许多反映进步的资产阶级民主主义人士的观点的条目。在百科全书中马克思和恩格斯的文章占有特殊的地位；他们不顾编辑部向作者提出的不得阐明党派观点的条件，而采取了革命无产阶级的、唯物主义的立场来写这些文章。“美国新百科全书”的条目是不署名的。只是在第二、五和十六卷上附有篇幅最大的条目的作者名单。名单上提到马克思是“军队”、“炮兵”、“贝尔纳多特”、“玻利瓦尔”、“骑兵”、“筑城”、“步兵”和“海军”等条目的作者(实际上，这些条目除了“贝尔纳多特”和“玻利瓦尔”之外都是恩格斯写的)。至于其余的条目，则根据他们之间的书信、查·德纳给马克思的信件、马克思登录寄往纽约的条目的笔记本和其他档案材料(为写这些条目所作的提要和摘录等)来确定出自马克思或者恩格斯的手笔。共发现有67个条目是马克思和恩格斯写的，另外还有两个短条目——“阿本斯堡”和《Cartouch》——很可能被百科全书的编辑部大大删节过了。编辑部在条目发表时常常改动原稿。这两个短条目本卷没有收入正文，而收入相应的注释中(见注53和252)。“毕洛夫”这个条目没有收入本版，因为我们没有找到的这一条目的原稿，根据马克思和恩格斯的书信以及保存下来的有关这一条目的准备材料来判断，已被百科全书的编辑部删改得面目全非了。在本卷准备过程中，查明了一系列至今仍被某些西欧书志学家毫无根据地硬说是马克思和恩格斯写的条目的真正作者。例如，被人们硬说是马克思写的“阿布德-艾尔-喀德”和“宪章主义”这两个条目的作者是某个威廉·汉弗莱，“伊壁鸠鲁”这一条的作者是德国自由派记者海尔曼·腊斯特，“社会主义”这一条的作者是P.葛德文，“黑格尔”这一条的作者是亨利·斯密斯。马克思和恩格斯给“美国新百科全书”撰写条目从1857年7月继续到1860年10月，就我们所知道由他们撰写的条目刊载于百科全书第一至五卷、第七卷、第九卷和第十二卷。1868—1869年百科全书重印时，这些条目没有改动，以后在作者在世时就没有再印过。苏联在1933年才第一次把“美国新百科全书”中马克思和恩格斯写的条目收集在一起编入“马克思恩格斯全集”第一版第十一卷第二部。本版刊印的这些条目是最完全的。——第5页。[2]恩格斯在这里把古埃及步兵的战术单位假定为“营”。——第5页。[3]Testudo(直译是：“龟甲”)——在用攻城槌破坏敌人要塞的围墙时以及在其他的围攻作业中，为了保护围攻者而采用的一种遮棚。接近车(vinea——直译是：“葡萄园”)——在古代围攻要塞时用树条编成并复以湿皮革和草皮的一种护棚。——第6页。[4]指约·加·威金逊“古代埃及人的风俗和习惯”1837年伦敦版第1卷第67—68页(J.G.Wilkinson.《Manners　and　Customs　of　the　Ancient　Egyptians》.Vol.1，London，1837，p.67—68)。——第6页。[5]“圣经”，“以西结书”第21章第22节和第26章第8节。——第7页。[6]希罗多德“九卷史”第7卷。——第8页。[7]指希腊波斯战争(公元前500—449年)时期规模最大的几次会战。在希波战争中，希腊城邦保卫了自己的独立，回击了征服小亚细亚各希腊城市并多次征讨巴尔干半岛(其中主要的几次发生在公元前492、490、480和479年)的波斯强国。从公元前479年起，希腊人取得了战争的主动权，并于公元前449年与波斯王缔结和约，迫使他放弃侵略爱琴海区域的野心并承认小亚细亚希腊人的独立。在战争过程中，古希腊的主要奴隶制国家——斯巴达和雅典的军事力量大大加强了。公元前490年9月，米太雅第统率的雅典人和普拉迪人的军队在马拉松盆地(阿提卡)击溃了数量上占绝对优势的波斯军队。这次会战决定了波斯人第一次入侵阿提卡的失败结局。公元前480年7月在温泉关会战中，希腊一支人数不多的同盟军在斯巴达王勒奥尼达斯的指挥下两天内英勇地击退了薛西斯的庞大的波斯军队的进攻，阻挡了他们通过温泉关峡谷进入希腊中部的道路。第三天，波斯人绕过了希腊人。勒奥尼达斯将主力撤出战斗，而率领300名斯巴达人继续防守山道，在众寡不敌的战斗中英勇阵亡了。公元前479年秋季在普拉迪(希腊中部)会战中，斯巴达人包散尼和雅典人亚立司泰提统率的希腊联合部队大败波斯军队。同年，希腊登陆队在米卡列角(小亚细亚沿岸)击溃了波斯军队，并且毁坏了被拖到岸上用以构成营垒的波斯船只。这些胜利彻底消除了波斯侵犯巴尔干的威胁。——第8页。[8]公元前334年5月，马其顿王亚历山大东征时期，在小亚细亚西北部的格拉奈卡斯河地区，马其顿军队和波斯军队进行了第一次大规模会战，结果马其顿军队击溃了波斯军队。——第8页。[9]从梭伦改革时期(公元前594年)起，雅典奴隶制共和国的自由民，根据每年农田收入的多寡划分为四个财产等级。这种等级划分也是雅典军事组织的基础。头两级的人享有很大的政治特权，但必须服兵役，并且开支很大(第一等级的人要建造战船，第二等级的人要当骑兵)。第三等级的公民在政治权利方面受到限制，但他们组成军队中的骨干——重装步兵。第四等级(贫民)是只有少量财产的公民，长期被剥夺担任任何职务的权利，最初不服兵役；但是后来由他们组成轻步兵。——第9页。[10]恩格斯所说的“雅典同盟者”是指加入雅典海上同盟(最初叫做提洛同盟)的希腊各城邦(主要位于爱琴海诸岛和小亚细亚沿海地区)。雅典海上同盟是希腊波斯战争时期在公元前478年建立的。这个同盟起初具有平等国家联合的性质，但是随着雅典力量的增长，雅典使同盟者屈服于它的权势下，并把它们变成纳贡者。雅典海上同盟于公元前五世纪末瓦解。公元前378年，雅典人又局部地恢复了同盟，但新的同盟仅存在到公元前355年。——第10页。[11]伯罗奔尼撒战争(公元前431—404年)是希腊城邦的两个集团——雅典海上同盟和以斯巴达为首的伯罗奔尼撒同盟之间的战争。这次战争是由雅典和斯巴达争夺希腊霸权的斗争、希腊城邦的贸易竞争以及雅典奴隶主民主制和斯巴达奴隶主贵族寡头制之间的政治矛盾所引起的。雅典奴隶制国家的内部危机和雅典同盟者对雅典独裁统治的不满的增长，终于促成了斯巴达的胜利。根据公元前404年的和约规定，雅典应交出几乎整个舰队并承认斯巴达的领导地位。——第10页。[12]西西里远征是雅典人于公元前415年为了征服西西里的希腊各城邦，首先是叙拉古而举行的。雅典指望通过这次远征在地中海西部建立统治权，扩充资源以打击其主要竞争者——斯巴达。西西里战争持续到公元前413年，以雅典海军和陆军围攻叙拉古遭到惨败而告终。这次惨败改变了伯罗奔尼撒战争中的力量对比，使希腊城邦的斯巴达集团处于有利地位。——第11页。[13]珀里俄科是古代斯巴达的无全权的特殊等级。珀里俄科占有土地和财产，而他们当中最富裕的还占有奴隶。他们享有人身自由，甚至享有某些自治权，但是被剥夺了其余的一切政治权利。——第13页。[14]赫罗泰是被斯巴达征服的南伯罗奔尼撒的农民。赫罗泰是斯巴达国家的财产，他们耕种归斯巴达人个人使用的土地，向斯巴达人交纳国家规定的地租(约占收成的一半)。赫罗泰不断举行起义，但都被奴隶主残酷地镇压下去了。——第13页。[15]列夫克特累(贝奥提亚)会战是贝奥提亚战争(公元前378—362年)期间忒拜军队和斯巴达军队之间于公元前371年进行的一次会战。在这次战争中，民主派执政的忒拜对寡头政体的斯巴达于伯罗奔尼撒战争结束后在希腊建立的霸权进行了斗争。在列夫克特累会战中，忒拜统帅埃帕米农达斯在战争史上第一个采用“斜形战斗队形”，不沿正面平均分配兵力，而把强大的突击力量集中在左翼，即主要突击方向上。埃帕米农达斯的战术规定防御战和进攻战相结合，骑兵和步兵协同动作。列夫克特累会战的败北摧毁了斯巴达的威力并引起了以斯巴达为首的伯罗奔尼撒同盟的瓦解。忒拜在希腊暂时取得了优势。——第13页。[16]忒拜及其同盟者的军队在埃帕米农达斯的统率下远征伯罗奔尼撒半岛时，于公元前362年在曼提涅亚(伯罗奔尼撒)采用列夫克特累会战所采用的战术，击败了斯巴达军队。但是，忒拜人遭到的惨重损失及其统帅的阵亡，使得他们不能巩固胜利。忒拜未能保持住在希腊的霸权。——第13页。[17]指公元前440年雅典军队对塞莫斯城(在爱琴海东南部的塞莫斯岛上)的围攻。加入雅典海上同盟的塞莫斯岛的居民对雅典的专横统治不满，并为了脱离同盟而举行起义。为了镇压起义者，雅典派出了以伯利克里为首的强大的海军远征队。经过数月围攻，塞莫斯城被迫投降，塞莫斯岛上重新建立了雅典的更为专横的统治。——第14页。[18]恩格斯所说的希腊的被征服在这里是指希腊各城邦屈从于马其顿王的统治。菲力浦二世在位时，马其顿强国大大地扩大了自己的势力，力图征服整个巴尔干半岛。菲力浦依靠希腊各城邦的政治寡头，利用他们之间的竞争并干涉他们的冲突，从公元前357年起逐渐地巩固了自己在希腊的地位。公元前339年，形成了以雅典为首的希腊城邦的同盟，以对抗马其顿。同盟的军队于公元前338年被菲力浦的军队击溃。结果，希腊反马其顿的民主运动被镇压下去，希腊各城邦的政权落入了菲力浦的傀儡们手中。公元前337年，在科林斯召开的全希腊会议通过决议宣布马其顿王为全希腊军队的统帅，从而巩固了马其顿对形式上仍然被认为是“独立的”希腊城邦的统治。——第16页。[19]公元前331年在阿尔贝雷(说得确切些，是在亚述城市阿尔贝雷西北的高加米拉村)进行过一次古代规模极大的会战。在这次会战中，马其顿王亚历山大的军队击溃了波斯王大流士三世的军队。马其顿军队在阿尔贝雷取得了胜利，并夺取了波斯兵营及其全部辎重和钱财，这对马其顿王亚历山大征服波斯帝国起了决定性的作用。——第16页。[20]亚该亚同盟是伯罗奔尼撒的一些奴隶制城邦为了对抗马其顿以及镇压奴隶和城市贫民的运动而于公元前280年成立的同盟。该同盟拥有雄厚的兵力，并且摆脱了马其顿君主国的控制。公元前146年该同盟的军队被罗马人击溃，它的领土并入马其顿，后者从公元前148年起成为罗马的一个行省。——第18页。[21]特里布斯是古罗马的行政区单位。从塞尔维乌斯·土利乌斯王实施改革的时期(公元前六世纪)起，罗马的城区划分为4个特里布斯。同时，还有几个郊区的特里布斯。每个特里布斯中凡占有土地的自由民都列入该特里布斯的户籍簿。在按地区划分特里布斯之前，更古老的方法是按部落和氏族划分(“特里布斯”一词的原意是“部落”)。这种方法是原始公社制度的残余。——第19页。[22]在古罗马史的早期把构成居民中的特权集团并须在骑兵中服兵役的富裕公民叫做骑士。后来，属于骑士阶层的、罗马奴隶主中的商业高利贷者，也叫做骑士。——第19页。[23]古罗马的第一次国内战争(公元前88—82年)是由两个敌对的奴隶主集团的代表之间争夺政权的斗争引起的。一个集团以奴隶主贵族的走卒鲁齐乌斯·科尔奈利乌斯·苏拉为首，另一个集团则以依靠商业高利贷阶层并讨好城乡平民的凯尤斯·马利乌斯为首。这次战争是在奴隶主和奴隶之间以及奴隶主贵族和自由民的民主阶层之间尖锐的阶级冲突的情况下进行的，战争以马利乌斯派的失败和苏拉专政的建立而结束。这是消灭罗马共和国和建立帝国的一个步骤。——第20页。[24]指穆土拉河(北非)地区的会战。在公元前109年的这次会战中，由昆图斯·采齐利乌斯·梅泰鲁斯统率的罗马军队击败了努米迪亚王尤古尔塔的军队。这是罗马人在他们一开始失利的尤古尔塔战争(公元前111—105年)中所获得的第一次胜利。后来，尤古尔塔在战争中被罗马人打败。恩格斯在这里引用了罗马历史学家萨吕斯提乌斯的著作“论尤古尔塔战争”第48—53章。——第20页。[25]罗马的每一级军事单位都有特殊的军徽。从凯尤斯·马利乌斯时代起，军团的军徽是固定在矛杆上的银鹰。——第20页。[26]罗马和伊皮罗斯(希腊西北部)王皮洛士之间的战争发生于公元前280—275年。争夺的主要目标是意大利南部的希腊城市，不论罗马或是打算在西方建立庞大帝国的伊皮罗斯王，都力图征服这些城市。战象的使用在皮洛士的战术中起了巨大的作用。在战争初期罗马遭到两次惨败，但后来在迦太基的援助下击溃了皮洛士的雇佣军队、并把他逐出了亚平宁半岛。对皮洛士的胜利加速了罗马对意大利南部的征服。——第21页。[27]指第二次马其顿战争(公元前200—197年)时期公元前197年的基诺斯克法耳会战。在这次会战中，罗马军队在梯特·昆克提乌斯·弗拉米尼努斯的指挥下击溃了马其顿王菲力浦五世的军队。马其顿在失败后军事力量被摧毁了，而罗马在希腊的势力则巩固下来了，这就使罗马后来在希腊建立了自己的统治。——第22页。[28]同盟战争(公元前90—88年)是罗马同反抗罗马统治而举行起义的意大利各部落之间的战争；这些部落和罗马共和国有着“同盟关系”(这是罗马奴隶主统治他们所征服的部落和民族的一种形式)。脱离罗马并结成联盟的古意大利人的运动被镇压下去，但是在战争过程中，罗马不得不满足他们所提出的给予他们罗马公民的权利这一主要要求(最初采用只向“忠实的同盟者”让步的办法以瓦解联盟)。起先加入罗马国籍是有一定政治限制的，后来渐渐地所有自由的古意大利人都可以加入了。——第22页。[29]罗马高卢(相当于法国南部的旧行省——普罗凡斯)是高卢的一部分，早在公元前二世纪末被罗马人占领。——第22页。[30]指罗马著作家维格齐的著作“军事简述”(《Epitome　rei　militaris》)。——第26页。[31]德意志皇帝对意大利的远征是德意志封建主为掠夺意大利城市和霸占土地而举行的侵略性远征。首次举行远征的是962年在罗马登上帝位(所谓神圣罗马帝国的帝位)的皇帝奥托一世。这种远征在十至十三世纪最为频繁，后来虽然德意志帝国已衰落，国内封建割据加剧，但是这种远征一直延续到十六世纪。十字军远征是西欧的大封建主，骑士阶层和意大利商业城市在十一至十三世纪打着把耶路撒冷和其他“圣地”的基督教圣迹从穆斯林的统治下解放出来的宗教旗帜而向东方进行的军事殖民运动。十字军远征的倡导者和鼓舞者是天主教会和力图取得世界霸权的罗马教廷，而主要军事力量则是骑士阶层。想要借远征摆脱封建主压迫的农民也参加了远征。在历史上有名的八次十字军远征是：1096—1099年、1147—1149年、1189—1192年、1202—1204年、1217—1221年、1228—1229年、1248—1254年和1270年。在上述几次远征中，十字军对它所到的国家的居民，不论是伊斯兰教居民或天主教居民，都进行了抢劫和蹂躏。十字军的掠夺目标不仅仅是叙利亚、巴勒斯坦、埃及和突尼斯的伊斯兰教国家，而且有基督教的拜占庭帝国。但是，十字军在东地中海沿岸占领的地区并不巩固，不久就被穆斯林夺回去了。——第26页。[32]指英法百年战争(1337—1453)中的几次大规模会战。战争的起因是两国封建贵族的侵略野心，例如英法之间争夺弗兰德地区的工商业城市(英国羊毛的主要买主)以及英国国王觊觎法国王位。在战争初期，英军占领了法国西南部的大部分地区，但是在十四世纪六十至七十年代，被占领的领土几乎全部被收复了。英国封建主趁十四世纪末和十五世纪初法国封建主发生内讧的机会，于1415年恢复了军事行动，并且很快就占领了包括巴黎在内的整个法国北部。但是，在法国展开的反对外国侵略者的人民战争，终于把侵略者逐出了法国领土。英军手中只剩下一个加来港。在文中所提到的几次会战(1346年8月26日的克雷西会战、1356年9月19日的普瓦提埃会战和1415年10月25日的阿津库尔会战)中，以自由农民组成的步兵为基干的英国军队，巧妙地利用英国大弓对法国弩的优势，并利用下马的骑士同弓箭手之间的紧密的协同动作，击败了以纪律松弛的骑士队为主力的法国军队。——第26页。[33]指蒙古征服者在进犯俄罗斯领土(1237—1240)后，于1241—1242年侵入中欧时期，欧洲各国反对蒙古征服者的战争。除了波兰的领土以外，莫拉维亚、匈牙利和达尔马戚亚也都成了这次战争的战场。蒙古人在与欧洲骑士作战时获得了一连串的胜利，他们的先遣部队几乎到达了威尼斯。但是，由于在征服俄罗斯各公国时所遇到的抵抗削弱了他们的力量，同时由于受到了巨大的损失，他们不得不退回到他们在东欧和亚洲的领地。——第28页。[34]指十四至十五世纪瑞士各州反对外国侵略者——奥地利哈布斯堡王朝——的战争，以及1474—1477年瑞士人同企图并吞瑞士联邦的勃艮第公爵大胆查理之间的战争。在这两次战争中，瑞士人捍卫了自己的独立，并表明由自由农民和市民组成的、组织严密和团结一致的步兵比骑士队优越。——第28页。[35]指马基雅弗利于1519—1520年写的“兵法七卷”(《I　sette　libri　dell'arte　della　guerra》)一书。——第30页。[36]法国国王弗朗斯瓦一世的军队在他的威尼斯同盟者的支援下，于1515年9月13—14日在马利尼亚诺(意大利北部)击败了米兰公爵的瑞士雇佣军队。这是1494—1559年意大利战争中的一次大规模会战。在这个战争的过程中，意大利不止一次地遭到法国、西班牙和德国侵略者的侵犯，成了法国、西班牙和德意志帝国争夺亚平宁半岛统治权的长期斗争的场所。除意大利各公国君主外，英国、瑞士和其他国家都在不同时期参加过这一斗争。这一斗争的最后结局是法国人被逐出意大利，而意大利陷入西班牙的统治。——第30页。[37]法国国王弗朗斯瓦一世的军队和查理五世(德意志皇帝和西班牙国王)的军队于1525年2月24日在帕维亚会战。法军惨败，法王弗朗斯瓦本人被俘。这次会战在一定程度上决定了西班牙在意大利战争中的最后胜利(1559年法国才最后放弃了统治意大利的野心，意大利的大部分领土落入了西班牙哈布斯堡王朝的手中)。在帕维亚会战中，在查理五世的军队中服务的德国雇佣兵和有效地使用火器抵抗法国骑士队的西班牙步兵起了巨大的作用。——第31页。[38]指1566—1609年尼德兰资产阶级革命。在这次革命中，资产阶级和人民群众反对封建主义的斗争同反对在十六世纪统治尼德兰(现在的比利时和荷兰)的专制的西班牙的民族解放战争是结合在一起的。尼德兰的北方行省荷兰和西兰是革命的堡垒，后来成为在斗争中建立起来的资产阶级荷兰共和国(联合省共和国)的核心。荷兰在对西班牙战争中取得了胜利，并于1609年获得了独立(尼德兰南部仍处于西班牙人的统治之下)。1621年，荷兰和西班牙之间又发生战争，这一战争与欧洲的三十年战争交织在一起。在三十年战争之后，荷兰的独立于1648年最后巩固下来。——第31页。[39]1618—1648年的三十年战争是整个欧洲的战争，它是由新教徒和天主教徒间的斗争而引起的。在捷克发生的反对哈布斯堡王朝的压迫和天主教反动势力的进攻的起义是这场战争的开端。后来参加战争的欧洲国家组成两个阵营。西班牙和奥地利的哈布斯堡王朝同德意志天主教诸侯打着天主教的旗帜并在罗马教皇的支持下进攻新教国家——捷克、丹麦、瑞典、荷兰共和国和经过宗教改革的德意志各邦。新教国家曾得到法王——哈布斯堡王朝的对手——的支持。德国是这次斗争的主要场所，是战争参加者的军事掠夺和侵略的对象。三十年战争分为四个时期：捷克时期(1618—1624)，主要的斗争是在捷克新教徒和皇帝天主教阵营之间进行的，结果捷克战败。1625年，英国、荷兰和丹麦在法国的协助下结盟，共同反对西班牙和奥地利的哈布斯堡王朝。丹麦时期(1625—1629)，这个时期一开始，战争就具有全欧洲的性质。但是，丹麦军队被皇帝天主教的军队击溃。1630年，瑞典参战，它在保护新教诸侯的旗帜下，力图在波罗的海南岸站住脚。瑞典时期(1630—1635)以瑞典军队的一连串胜利开始，但在1634年瑞典军队被皇帝和西班牙的联合部队击溃。1635年法国公开站到瑞典和新教诸侯方面。法国瑞典时期(1635—1648)，战争在第一阶段具有反抗封建专制欧洲的反动势力的性质，最后变成了互相竞争的外国侵略者对德国的一系列的入侵。这次战争于1648年以缔结威斯特伐里亚和约而结束。这一和约加深了德国的政治分裂。——第33页。[40]上面提到的是三十年战争瑞典时期中的三次会战。古斯达夫-阿道夫的军队于1631年9月17日在莱比锡(即在布雷滕费耳德)和1632年4月15日在巴伐利亚的雷赫河地区击溃了由梯利统率的皇帝天主教军队。1632年11月16日，古斯达夫-阿道夫在吕特岑(萨克森)击败了由华伦斯坦统率的皇帝军队。——第34页。[41]边屯区——十六至十九世纪奥地利帝国南部地区(斯洛文尼亚、克罗地亚、斯拉窝尼亚和巴纳特)被称为边屯区，那里的居民(边屯区居民)必须服边防兵役才能使用土地。——第35页。[42]奥地利王位继承战争(1740—1748)时期，弗里德里希二世的军队于1741年4月10日在莫耳维茨(西里西亚)击败了奥地利军队。1740—1748年的战争是由于欧洲许多封建国家，首先是普鲁士，对奥地利哈布斯堡王朝的领土野心引起的。奥地利哈布斯堡王朝的皇帝查理六世逝世后因没有男嗣而由其女儿玛丽-泰莉莎继承王位。奥地利王位继承权的追求者拒不承认玛丽-泰莉莎的继承权。在这次战争中普鲁士的主要同盟者是法国和巴伐利亚，萨克森在1742年以前也是普鲁士的同盟者，但后来参加了奥地利阵营。英国因力图削弱其贸易和殖民的竞争者——法国的势力而站在奥地利一边，撒丁、荷兰和俄国也给予奥地利军事上和外交上的援助。普鲁士国王弗里德里希二世在这次战争中曾两次背叛自己的同盟者，单独与奥地利媾和(在1742年和1745年)。战争结果，普鲁士获得了它所占领的西里西亚，但是，奥地利哈布斯堡王朝的其他领地仍属于玛丽-泰莉莎。——第36页。[43]指欧洲的封建专制国家的同盟反对革命的法国的战争。资产阶级贵族的英国也积极参加组织反革命的同盟。1792年2月，开始对法国进行武装干涉的普鲁士和奥地利在英国和沙皇俄国的支持下缔结了军事同盟。在1792年8月10日法国宣布成立共和国和1793年1月法王路易十六被处决之后，英国、荷兰、西班牙、那不勒斯、撒丁以及德意志和意大利的许多小邦于1793年都公开参加了反法同盟。法国对这一同盟(即第一次反法同盟)参加国的战争延续到1797年。法国在资产阶级革命时期进行的解放的正义的战争，自反革命的大资产阶级于1794年夏天掌握政权后就开始具有征服其他民族的侵略战争的性质。——第38页。[44]指英国的13个北美殖民地争取独立的革命解放战争(1775—1783)。北美殖民地反对英国统治的起义的原因是：已形成的美国资产阶级民族渴望独立和力图扫清英国殖民统治给资本主义发展造成的障碍。因此，这次起义具有资产阶级革命的性质。由于北美人取得了胜利，就建立了独立的资产阶级国家——美利坚合众国。——第38页。[45]七年战争(1756—1763)是由欧洲封建专制国家的侵略野心和法英两国的殖民竞争引起的。英国联合普鲁士共同反对奥地利、法国、俄国、萨克森和瑞典的同盟。1756—1757年普鲁士国王弗里德里希二世的军队曾多次战胜奥军和法军，但是，俄国军队于1757—1760年在普鲁士取得的胜利，使普鲁士的胜利果实化为乌有。这次战争以缔结巴黎和约和胡贝尔茨堡和约而告终。根据巴黎和约，法国必须把它最大的殖民地(加拿大、东印度的几乎全部法国领地等)让给英国，这就巩固了英国的殖民势力和海上势力。胡贝尔茨堡和约恢复了普鲁士、奥地利和萨克森等国战前的疆界。——第41页。[46]因克尔芒会战是克里木战争(1853—1856)时期俄国军队和英法军队于1854年11月5日(10月24日)进行的会战。会战以俄国军队的失败而告终，但俄军的积极行动和联军特别是英军遭到的惨重损失，迫使联军放弃立即向塞瓦斯托波尔强攻而转入对这个要塞的长期围攻。在恩格斯的“因克尔芒会战”一文中对这次会战作了详细的叙述(见“马克思恩格斯全集”中文版第10卷第594—599页)。——第42页。"
}