{
  "metadata": {
    "volume": "14",
    "article_number": "065",
    "title": "筑城[302]",
    "file_name": "volume_14_065_弗・恩格斯。筑城（FORTIFICATION）327－353.html",
    "chunk_id": "004",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "他的主要原则如下：1．构成要塞围墙的多角形的边愈多，要塞就愈坚固，因为边多了，要塞的各个正面就可以更多地互相支援；所以，需要相互掩护的各个工事配置得愈近似直线愈好。由此可知，科尔蒙太涅当作新奇的发现提出来，并用以炫耀其数学知识渊博的这个原则，早在150年前就为斯佩克尔所熟知。2．锐角棱堡不好，钝角棱堡也不好，棱堡的凸角应为直角。在反对锐角形凸角方面他是正确的(目前人们通常认为最小的凸角为60度)，但是，由于他所处的时代对直角形凸角的偏爱，他也反对钝角形凸角，实际上钝角形凸角非常有利，而且是多边的多角形要塞所不可避免的。看来，实质上这是他对当时偏见的让步，因为在他自认为最能显出他的筑城法最大优点的一些设计图中都画有钝角棱堡。3．意大利的棱堡太小；棱堡必须是大型的。因此斯佩克尔的棱堡比科尔蒙太涅的棱堡大。4．每个棱堡内和中堤上都必须构筑封垛；这是从当时使用的围攻法中得出的结论，用这种围攻法时，堑壕内的高大封垛曾起了很大的作用。不过，按照斯佩克尔的意见，封垛不仅起简单的抵抗作用，而且起更大的作用；他的封垛是预先构筑在棱堡内的真正的二重堡，在要塞围墙被敌人打开缺口并被攻占后，它们就成为第二道防线。因此，人们通常认为把封垛变为永久性二重堡，是沃邦和科尔蒙太涅的功绩，其实应当归功于斯佩克尔。5．棱堡的侧面——至少是部分侧面，最好是整个侧面——应同防守线垂直，并应从防守线和中堤相交之点构筑起。由此可见，原来人们认为是法国工程师帕冈所首创的、并且是使他享有盛誉的主要原因的这一重要原则，也在比他早70年以前就被提出来了。6．穹窖暗廊是防守护城壕所必需的；因此斯佩克尔在棱堡的正面和侧面上都构筑这种工事，不过仅供步兵使用。如果他把它们构筑得大到足可容纳炮兵，那末他在这方面就达到最新的完善的水平了。7．要使三角堡发挥作用，便应把它尽可能构筑得大些。因此，斯佩克尔的三角堡是所有曾被提出过的三角堡中最大的。以沃邦与帕冈相比，沃邦的改进大部分在于加大三角堡；而以科尔蒙太涅与沃邦相比，科尔蒙太涅的改进几乎全部在于加大三角堡；但斯佩克尔的三角堡甚至比科尔蒙太涅的三角堡还要大得多。8．隐蔽路的防御应尽可能地加强。斯佩克尔是第一个了解隐蔽路的重大意义并相应地加强其防御的人。斜堤顶和外岸顶端构筑成en　crémaillère(锯齿形)，使敌人的纵射不起作用。科尔蒙太涅又借用了斯佩克尔的这一主张，不过他保留了为斯佩克尔所否定的横墙(横在隐蔽路上防纵射的短土墙)。现代的工程师通常都肯定斯佩克尔的方案比科尔蒙太涅的方案优越。此外，佩斯克尔还是第一个在隐蔽路的屯兵场上配置炮兵的人。9．任何石砌部分都不应在敌人视界以内，不应暴露在平射火力之下，这样，敌人的破城炮在到达斜堤顶以前，便不能做好射击准备。这一非常重要的原则虽然在十六世纪就为斯佩克尔所确立，但直到科尔蒙太涅为止，从来没有被采用过；甚至是沃邦，也将石砌部分的很大一部分暴露在外(见图2C)。从这个简要的叙述中可以看出，斯佩克尔的主张中不仅包含了，而且已明确地提出了整个最新棱堡式筑城的基本原则，甚至是现在，根据他的筑城法仍可构筑出很好的防御工事，如果从他所处的时代来看，他的筑城法确实是非常杰出的。在整个近代筑城史中，人们在每一个著名工程师的杰出主张中都能证明其中某些是从这位伟大的棱堡防御体系奠基人处抄袭来的。斯佩克尔的实际的工程艺术表现在英果尔施塔特、施勒特斯塔特、加根瑙、乌尔姆、科马尔、巴塞尔和斯特拉斯堡等要塞的建筑中，所有这些要塞都是在他的指导下筑成的。\n大约在同一时期，尼德兰争取独立的斗争[306]促成了另一筑城学派的产生。当时，不能指望荷兰城市的古老石墙能抵挡住正规的围攻[regular　attack]，因而必须加强这些城市的防御以抵抗西班牙人，但是要按意大利式构筑高大的石质棱堡和封垛，则既没有时间又没有资金。而这里的地形特点(拔海不高)却提供了另外的可能性，于是在建筑堤坝方面素有经验的荷兰人就依靠水来防御。他们的筑城体系与意大利体系完全相反：宽14—40码的浅水壕；矮矮的土堤没有任何石砌部分，但有更低的、突出在前面的土堤(前堤)作掩护，用以更好地防守护城壕；护城壕中有大量外围工事，如三角堡、半月堡(棱堡突出部之前的三角堡)、角堡和冠堡等\n［注：角堡是一种由左右两个半棱堡、中堤和三角堡组成的工事，它突出在主壕之前，每一边都有成直线的土堤和壕沟掩护，土堤和壕沟与要塞围墙上的棱堡正面的相对位置，使得前者能完全处于后者侧射火力的掩护下。冠堡由两个这样的角堡组成(中央是一个棱堡，两侧带半棱堡各一)，双冠堡则由三个角堡组成。为使要塞围墙能瞰制所有这些工事，它们的土堤必须比要塞围墙的土堤低，至少要低到三角堡的土堤低于要塞围墙的土堤的那种程度。当然，这些外围工事都是在特殊情况下，视地形特点而构筑的。"
}