{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "013",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "我只想从伦敦的“经济学家”[507]杂志引证几处来阐明一下当时的情况，这家杂志是西蒂区的机关报，是意大利战争的预言者，是威尔逊（不久前去世的印度财政大臣和帕麦斯顿的工具）的产儿，它享有很大威望。\n“被它所引起的巨大激动弄得惶惶不安的法国政府，现在采取了安抚手段。”（1859年1月15日“\n1859年1月22日的一期“经济学家”，在一篇题为“\n法国皇帝的实际权限\n”的文章里写道：\n“皇帝关于意大利战争的计划不论能否实现，但至少有\n是不容争辩的：他的计划遭到了强烈的、看来是出乎意料的反抗；这种反抗表现于法国舆论对计划表示冷漠的态度，表现于对皇帝的计划根本不予同情……他提出要战争，而法国人民却只表现出惊慌和不满，国家纸币贬值，对税吏的恐惧，彻底扑灭了尚武精神和政治热情，国家的商业部门陷入混乱状态，农业地区由于害怕又要征兵和增加捐税而流露出不满和消极情绪；把皇帝的制度看成是一种反对无政府状态的pis　aller〔下策〕而给以最有力支持的那个政界，也由于同样的原因反对战争；总之，很明显，路易·波拿巴发现各阶级居民都对打仗、甚至对为意大利打仗抱着广泛而深刻的反对态度，这种态度是他不曾料想到的。”\n［注：在考莱勋爵离职期间，在巴黎代替他的那位切尔西勋爵写道：《The　official　disavowal〈载于1859年3月5日“通报”〉of　all　warlike　intentions　on　the　part　of　the　Emperor，this　Imperial　message　of　peace，has　been　received　by　all　classes　of　Paris　with　feelings of　what　may　be　called　exultation》.（1859年1—5月出版的意大利事件的蓝皮书，№　88）。（“皇帝正式放弃一切尚武意图，皇帝的这个和平通告，\n已为巴黎各阶级\n异常热烈地接受了。”）］\n为了同法国人民的这种情绪相对立，丹屠出版的\n一部分原著小册子问世了，这些小册子“以人民的名义”向“皇帝”提出下列要求：“帮助法国最终庄严地从阿尔卑斯山扩展到莱茵河”，并且不再阻挠“尚武精神”和“人民要求解放各民族的意愿”。\n竟同十二月的娼妇们一鼻孔出气。正当法国坚定地要求和平的意愿引起欧洲惊奇的时候，\n，这个好动的人民〈法国人〉\n看来充满了尚武情绪\n”（同上，第29、30页），发现路易先生不过是在追随“盛行的时代思潮”，而这种思潮恰好表现在要求“各民族独立”这样一种意愿上（同上，第31页）。当然，他不相信他所写的\n字。他在号召民主派同他进行合作来宣传波拿巴主义的那个“\n”中，详尽地说过：意大利战争在法国是\n最初，我看不出对莱茵河有什么危险；但\n或者在英国作战也许会使路易·波拿巴变成几乎是众望所归的人物，可是在\n却是不受欢迎的\n。”（“主要著作”第34页，文件）\n［注：Nota　bene〔\n〕：福格特在他的“研究”中，同“通报”和他的丹屠出版的原著小册子一起再三地说：“独特的命运无常使这个人（路易·波拿巴）以\n的姿态出现在最前列”（第35页）；“当在民族解放范围内遵循这一政策的时候，必须协助它”，并且“\n必须等待由这位左右未来的人物来进行这种解放\n”（第36页）。相反地，福格特在写给民主派先生们的“纲领”中却说：“我们能够而且\n应当预防来自这种人方面的帮助\n。”（“主要著作”第34页，文件）］\n如果丹屠出版的一部分原著小册子竭力用传统的征服幻影来使法国人民摆脱“和平的昏睡状态”，并竭力使路易·波拿巴的个人愿望借国民的嘴巴说出来，那末，以“通报”为首的另一部分小册子的任务，首先是使德国相信：皇帝厌恶攫取领土，他的理想的使命是要成为解放各民族的救世主。一方面证明他的政策大公无私，另一方面证明他有解放各民族的意愿，这些证据都是很容易背得烂熟的，因为这些证据经常在重复，而且老是在围绕着两个基本点转来转去。证明十二月政策大公无私的证据就是\n。证明解放各民族的意愿的证据就是\n库扎上校和罗马尼亚民族\n。在这里，调子是直接由“通报”定的。见1859年3月15日“通报”论克里木战争。1859年4月10日“通报”是这样论述\n罗马尼亚民族\n“它〈法国〉希望，不论在德国或者在意大利，经条约承认的民族能保存下来，甚至强大起来。——至于\n多瑙河各公国\n，那末，他〈皇帝〉曾不辞劳苦地帮助这些省份的合法愿望得到胜利，以便确保欧洲的这一部分也有建立在民族利益基础上的秩序。”\n并见1859年初\n出版的小册子“拿破仑第三和罗马尼亚问题”[508]。它是这样谈论\n“最后，法国为所流的鲜血、为欧洲利益而在东方所耗费的千百万金钱要求过什么补偿呢。"
}