{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "019",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "——第10页。\n[12]西西里远征是雅典人于公元前415年为了征服西西里的希腊各城邦，首先是叙拉古而举行的。雅典指望通过这次远征在地中海西部建立统治权，扩充资源以打击其主要竞争者——斯巴达。西西里战争持续到公元前413年，以雅典海军和陆军围攻叙拉古遭到惨败而告终。这次惨败改变了伯罗奔尼撒战争中的力量对比，使希腊城邦的斯巴达集团处于有利地位。——第11页。\n[13]珀里俄科是古代斯巴达的无全权的特殊等级。珀里俄科占有土地和财产，而他们当中最富裕的还占有奴隶。他们享有人身自由，甚至享有某些自治权，但是被剥夺了其余的一切政治权利。——第13页。\n[14]赫罗泰是被斯巴达征服的南伯罗奔尼撒的农民。赫罗泰是斯巴达国家的财产，他们耕种归斯巴达人个人使用的土地，向斯巴达人交纳国家规定的地租(约占收成的一半)。赫罗泰不断举行起义，但都被奴隶主残酷地镇压下去了。——第13页。\n[15]列夫克特累(贝奥提亚)会战是贝奥提亚战争(公元前378—362年)期间忒拜军队和斯巴达军队之间于公元前371年进行的一次会战。在这次战争中，民主派执政的忒拜对寡头政体的斯巴达于伯罗奔尼撒战争结束后在希腊建立的霸权进行了斗争。在列夫克特累会战中，忒拜统帅埃帕米农达斯在战争史上第一个采用“斜形战斗队形”，不沿正面平均分配兵力，而把强大的突击力量集中在左翼，即主要突击方向上。埃帕米农达斯的战术规定防御战和进攻战相结合，骑兵和步兵协同动作。列夫克特累会战的败北摧毁了斯巴达的威力并引起了以斯巴达为首的伯罗奔尼撒同盟的瓦解。忒拜在希腊暂时取得了优势。——第13页。\n[16]忒拜及其同盟者的军队在埃帕米农达斯的统率下远征伯罗奔尼撒半岛时，于公元前362年在曼提涅亚(伯罗奔尼撒)采用列夫克特累会战所采用的战术，击败了斯巴达军队。但是，忒拜人遭到的惨重损失及其统帅的阵亡，使得他们不能巩固胜利。忒拜未能保持住在希腊的霸权。——第13页。\n[17]指公元前440年雅典军队对塞莫斯城(在爱琴海东南部的塞莫斯岛上)的围攻。加入雅典海上同盟的塞莫斯岛的居民对雅典的专横统治不满，并为了脱离同盟而举行起义。为了镇压起义者，雅典派出了以伯利克里为首的强大的海军远征队。经过数月围攻，塞莫斯城被迫投降，塞莫斯岛上重新建立了雅典的更为专横的统治。——第14页。\n[18]恩格斯所说的希腊的被征服在这里是指希腊各城邦屈从于马其顿王的统治。菲力浦二世在位时，马其顿强国大大地扩大了自己的势力，力图征服整个巴尔干半岛。菲力浦依靠希腊各城邦的政治寡头，利用他们之间的竞争并干涉他们的冲突，从公元前357年起逐渐地巩固了自己在希腊的地位。公元前339年，形成了以雅典为首的希腊城邦的同盟，以对抗马其顿。同盟的军队于公元前338年被菲力浦的军队击溃。结果，希腊反马其顿的民主运动被镇压下去，希腊各城邦的政权落入了菲力浦的傀儡们手中。公元前337年，在科林斯召开的全希腊会议通过决议宣布马其顿王为全希腊军队的统帅，从而巩固了马其顿对形式上仍然被认为是“独立的”希腊城邦的统治。——第16页。\n[19]公元前331年在阿尔贝雷(说得确切些，是在亚述城市阿尔贝雷西北的高加米拉村)进行过一次古代规模极大的会战。在这次会战中，马其顿王亚历山大的军队击溃了波斯王大流士三世的军队。马其顿军队在阿尔贝雷取得了胜利，并夺取了波斯兵营及其全部辎重和钱财，这对马其顿王亚历山大征服波斯帝国起了决定性的作用。——第16页。\n[20]亚该亚同盟是伯罗奔尼撒的一些奴隶制城邦为了对抗马其顿以及镇压奴隶和城市贫民的运动而于公元前280年成立的同盟。该同盟拥有雄厚的兵力，并且摆脱了马其顿君主国的控制。公元前146年该同盟的军队被罗马人击溃，它的领土并入马其顿，后者从公元前148年起成为罗马的一个行省。——第18页。\n[21]特里布斯是古罗马的行政区单位。从塞尔维乌斯·土利乌斯王实施改革的时期(公元前六世纪)起，罗马的城区划分为4个特里布斯。同时，还有几个郊区的特里布斯。每个特里布斯中凡占有土地的自由民都列入该特里布斯的户籍簿。在按地区划分特里布斯之前，更古老的方法是按部落和氏族划分(“特里布斯”一词的原意是“部落”)。这种方法是原始公社制度的残余。——第19页。\n[22]在古罗马史的早期把构成居民中的特权集团并须在骑兵中服兵役的富裕公民叫做骑士。后来，属于骑士阶层的、罗马奴隶主中的商业高利贷者，也叫做骑士。——第19页。\n[23]古罗马的第一次国内战争(公元前88—82年)是由两个敌对的奴隶主集团的代表之间争夺政权的斗争引起的。一个集团以奴隶主贵族的走卒鲁齐乌斯·科尔奈利乌斯·苏拉为首，另一个集团则以依靠商业高利贷阶层并讨好城乡平民的凯尤斯·马利乌斯为首。"
}