{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "004",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "2个洛赫为1个第洛赫〔dilochus〕，2个第洛赫为1个泰特拉赫〔tetrarchy〕，2个泰特拉赫为1个塔克色阿赫〔taxiarchy〕，2个塔克色阿赫为1个克森纳加〔xenagy〕即辛塔格马〔syntagma〕，也就是纵横各为16人的一种队形。这是编队的单位；军队行军时，按克森纳加排成纵队，正面16人。16个克森纳加，即8个潘特科西阿赫〔pentecosiarchies〕或4个希利阿赫〔chiliarchae〕或2个泰拉赫〔telarchies〕，组成1个小方阵；2个小方阵组成1个中方阵，而4个小方阵则组成1个大方阵，即所说的方阵。所有这些单位各有自己的指挥官。右翼的中方阵称为方阵之首，左翼的中方阵称为方阵之尾或末。每当方阵需要特别稳定的时候，左翼即在右翼后占领位置；排成横512人和纵32人的队形。另一方面，后8列展开在前8列之左时，正面就加宽了一倍，纵深则减为8列。列与列、行与行之间的距离与斯巴达的方阵相同，但密集队形很密，以致在方阵内单个兵士无法转动。交战时，方阵各单位之间不许有间隔：方阵形成一个绵密的正面，en　muraille〔像一堵墙似地〕向敌人进攻。方阵完全由马其顿志愿兵组成，但在征服希腊[18]以后，希腊人也同样可以加入。所有的兵士都是重步兵。除盾牌和长矛以外，他们还佩带头盔和剑，虽然在这长矛如林的攻击之后，并不常常需要用短剑进行白刃格斗。但是当方阵和罗马军团相遇时，情况就完全不同了。整个方阵体系，自多立斯时代的早期起一直到马其顿帝国灭亡止，都有一个很大的缺点，那就是缺乏灵活性。这些纵深和正面都很大的行列只能在平坦而开阔的地形上保持队形，并整齐地移动。每遇障碍，方阵就得排成纵队，但采取这样的队形，方阵就不能作战。此外，方阵没有第二线或预备队。因此，如果方阵所遇到的敌军分成为小部队，能够不打乱战斗队形即绕过起伏地，而且排成几线，可以相互支援，那末在这样的情形下，方阵就不得不在起伏地作战，在这里这个新的敌人就会把它各个击破。但是对于像亚历山大在阿尔贝雷会战[19]中所遇到的那样的敌人，他的两个大方阵显然是无敌的。除了重装的基干步兵外，亚历山大还有由6000名希拉斯皮斯特〔hyraspistae〕编成的近卫军，他们的装备更重：盾更大，矛更长。他的轻步兵由手持较小的银盾的阿尔革拉斯皮特〔argyraspidae〕和许多培尔塔斯特组成；这两种兵编成半方阵，其人数通常为8192人；他们既可以成散开队形作战，又可以像重步兵一样成横队作战，他们的方阵常常也能做到这一点。马其顿骑兵从马其顿和特萨利亚的贵族青年中召募；后来希腊本土的骑兵队也加入了。骑兵分为连(ilae)，仅仅马其顿贵族就编成8个骑兵连。这种骑兵是我们可以称之为重骑兵的那一类；他们戴头盔、披铠甲并有铁页护胫，佩长剑，持长矛。马也有铁甲护头。这种骑兵叫做卡塔夫拉克特〔cataphractae〕，深为菲力浦和亚历山大重视；后者在阿尔贝雷会战中曾用这种骑兵进行决定性的机动：他先击溃波斯军的一翼，并进行追击，然后绕过他们的中央，从后方袭击另一翼。这种骑兵在攻击时采用各种队形：横队，普通的长方形纵队，菱形或楔形纵队。轻骑兵没有护身器具，持梭镖和轻的短矛；还有一种阿克罗巴利斯特〔acrobalistae〕，即马弓手队。这种兵担任警戒、巡逻、侦察等任务，总之是担任非正规的战斗行动。这种兵在色雷斯和伊利里亚部落中召募。此外，这两个部落还有几千人充当非正规步兵。亚历山大创立了一种新的兵，叫做第马赫〔dimachae〕，这是一种既可乘马作战又可徒步作战的骑兵。这一兵种所以引起我们的注意，是因为它曾为后人所仿效。十六世纪及其以后几世纪的龙骑兵就完全是对这一兵种的摹仿，我们在下面还将谈到这一点。但是，我们没有任何材料可以证明，这种古希腊时代的两用兵比现代的龙骑兵能更顺利地完成它的双重任务。\n亚历山大用来征服从地中海至奥克苏斯河和萨特里日河之间地区的那支军队的编成就是这样。这支军队的人数，在阿尔贝雷会战时，有两个重步兵的大方阵(约3万人)、两个培尔塔斯特的半方阵(16000人)、4000骑兵和6000非正规军，总共约56000人。在格拉奈卡斯会战时，这支包括各兵种的军队共计35000人，其中包括5000骑兵。\n关于迦太基军队的详细情况我们一点也不知道；甚至关于汉尼拔曾率领多少军队越过阿尔卑斯山也有争论。同亚历山大创建的编制相比较，他的后继者的军队并没有任何改进。在战斗中使用战象只有很短一个时期，因为这种动物怕火，它们对自己军队的危害甚于对敌人的危害。最后时期(亚该亚同盟[20]时期)的希腊军队一部分是按照马其顿的样式，一部分是按照罗马的样式组织起来的。\n罗马军队提供了在尚不知如何使用火药的时代所发明的最完善的一套步兵战术。"
}