{
  "metadata": {
    "volume": "14",
    "article_number": "072",
    "title": "四、泰霍夫的信",
    "file_name": "volume_14_072_四、泰霍夫的信460－487.html",
    "chunk_id": "011",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "〉和认真的会计制度来证明没有辜负他们的信任；我们也知道，\n将来当我们公布他们的名字时，他们可以期待博得祖国的感谢\n。”（1851年11月29日“巴尔的摩警钟报”）\n这就是鼓动者协会和流亡者协会的民主主义英雄们三年当中在美国的德文报刊上开展的一种“创作活动”，后来由戈克建立的新旧大陆革命同盟也参加了这种活动。（见附录6）\n可是，流亡者在美国报刊上闹无谓纠纷，是由埃尔斯的两个议员齐茨和律斯勒之间的一场纸上比武开始的。\n这里还有一个事实，它能说明泰霍夫的“亲爱的人们”的特性。\n席梅尔普芬尼希这位泰霍夫的“通知朋友们”一信的收信人，他在1850年底同赫尔弗、海弗纳尔、戈克以及其他人（后来卡·叔尔茨也参加了）一起，在巴黎建立了（如前所述）一个所谓的革命委员会。\n几年以前，有人把该委员会当时的一个委员写给这里一个政治流亡者的一封信转交给我，由我随意处理。这封信还保存在我这里。\n信里有这样的话：\n“叔尔茨和席梅尔普芬尼希把持了整个委员会。被当做陪审员那样吸收进来作为列席的其他人物，只不过是为了装装样子而已。这两位先生当时希望很快就能让已完全被他们攫为己有的金克尔去主持德国的事务。特别使他们感到深恶痛绝的是卢格的嘲讽以及马克思的批评和魔鬼般的活动。这两位先生有一次同他们的列席者会面时，妙趣横生地给我们把马克思描绘一番，并且使我们对来自马克思方面的恶魔般的危险产生了夸大的看法……叔尔茨一席梅尔普芬尼希提出了\n马克思的建议。\n造谣和阴谋、\n无耻透顶的诽谤\n当做手段。为此进行了表决，并且作出了一项相应的决议，如果对这种儿戏可以这样称呼的话。1851年初，在‘汉堡指南’的小品文栏里发表的、由\n路·海弗纳尔\n根据叔尔茨和席梅尔普芬尼希的上述描绘而编造出来的对马克思的评论，算是执行这项决议的最直接的一步。”\n无论如何，海弗纳尔的小品文同泰霍夫的信的关系是极为密切的，尽管它们二者都不能同\n福格特的“劳斯之歌”\n媲美。不应当把这一“劳斯之歌”同卡蒙斯的“卢茲之歌”混为一谈。相反地，最初的“\n的一部英勇而滑稽的史诗[421]。\n[393]指“瑞士的共产主义者。根据从魏特林那里发现的文件。委员会给苏黎世州政府的报告书全文”1843年苏黎世版（《Die　Kommunisten　in　der　Schweiz　nach　den　bei　Weitling\nvorgefundenen　Papieren.Wörtlicher　Abdruck　des　Kommissionalberichtes　an　die　H.Regierung　des　Standes　Zürich》.Zürich，1843）。报告人是约·卡·布伦奇里。——第464页。\n[394]布鲁塞尔德意志工人教育协会（或称德意志工人协会）是马克思和恩格斯于1847年8月底建立的，其目的是对侨居比利时的德国工人进行政治教育并向他们宣传科学共产主义思想。在马克思和恩格斯及其拥护者的领导下，协会成为团结比利时的德国无产阶级革命力量的合法中心，并同佛来米和瓦伦工人俱乐部保持直接联系。协会中的优秀分子加入了共产主义者同盟的布鲁塞尔支部。1848年法国资产阶级二月革命以后，由于该协会成员被比利时警察当局逮捕和驱逐出境，协会的活动即告停止。——第464页。\n[395]宗得崩德（特别联盟）是十九世纪四十年代瑞士的反动天主教诸州的单独联盟，马克思和恩格斯用这一名称来讽刺1850年9月15日脱离了共产主义者同盟以后成立了独立的组织和自己的中央委员会的维利希—沙佩尔宗派主义冒险主义集团。——第466页。\n[396]德意志联邦是1815年6月8日在维也纳会议上成立的德意志各邦的联盟。德意志分成三十六个邦，它们各自保持着封建专制制度，这就加深了德国在政治上和经济上的分散状态，阻碍了德国的进一步发展。\n1848—1849年革命被摧毁以后，在普鲁士和奥地利之间爆发了一场争夺德意志霸权的斗争。奥地利企图恢复在革命时期实际上已经瓦解的德意志联邦。普鲁士希望通过建立一个在它保护下的德意志各邦的联盟，来巩固自己的霸权。1850年秋，奥普之间的斗争因黑森选帝侯国而在它们之间引起的冲突尖锐化了。黑森选帝侯国的革命事件使奥普两国找到了干涉其内政的借口，而且每一方都希望充当运动镇压者的角色。为了回答奥地利军队进驻黑森选帝侯国，普鲁士政府宣布动员，并且也向那里进军。可是在沙皇尼古拉一世的压力下，普鲁士没有经过严重的反抗就向奥地利让步了。——第466页。\n[397]联邦议会是德意志联邦的中央机关，它由德意志各邦的代表组成，会址设在美因河畔法兰克福，联邦议会是德意志各邦政府实行反动政策的工具。——第467页。\n[398]马克思引自“国际述评（三）”，该文发表在1850年“新莱茵报。政治经济评论”第5—6期合刊上（见“马克思恩格斯全集”中文版第7卷第535页）。"
}