{
  "metadata": {
    "volume": "14",
    "article_number": "071",
    "title": "三、警察作风",
    "file_name": "volume_14_071_三、警察作风427－459.html",
    "chunk_id": "010",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "卡提利纳坐在伦敦，而西塞罗则穿着五颜六色的短上衣在洛桑大发雷霆：\n《Jam　jam　intelligis　me　acrius　vigilare　ad　salutem，quam　te　ad　perniciem　reipublicae》．〔“现在你会懂得，我关心共和国的得救，比你关心它的灭亡还要热心。”〕\n［注：西塞罗“反对卡提利纳的演说集”，引自第一篇演说的第4章。——编者注］\n关于上述中央节和“圆满的人物”在节日期间所干的英雄业绩的原本报告，偶而保存下来了。格·洛美尔先生在福格特协助下编写的报告的卷头上这样写着：“瑞士西部德意志工人教育协会中央节（1859年在洛桑举行），1859年\n金十字街马尔库斯·瓦奈书店出版”[385]。我们不妨把这个原本报告和五个月之后出现的“主要著作”比较一下。报告中包括西塞罗-福格特“\n”演说，他在这个演说的开头吐露了他参加这一节日的秘密。他出现在工人中间，向他们发表演说的原因是：\n“最近有人对他提出了严厉的责难，如果这些责难是可靠的，那就必然会根本动摇对他的信任，\n必然会完全破坏他的政治活动\n。”“我来到这儿”，——他接着说，———“我来到这儿是\n要在这儿发表演说，公开反对〈上述的〉阴谋诡计。”（报告第6—7页）\n有人指控他进行波拿巴主义的阴谋活动，他应当拯救他的政治活动，按照自己的习惯用舌头来保护自己的一张皮。在徒劳无益地舞弄了一个半小时的舌头之后，他想起了狄摩西尼的劝告：“辞令的灵魂就是行动，行动，再行动”。\n然而什么是行动？在美洲有一种叫做\n的小兽，它在死亡威胁面前只有\n防御手段，即进攻性气味。它在遭到攻击时，便从自己身体的某一部分喷射出一种液体，把你的衣服烧坏；要是这种液体落在你的皮肤上，那你在一个时期内便不能同任何人接触。这种气味简直奇臭刺鼻，以致一旦猎狗惊起一只臭鼬，猎人们就得急忙逃跑，吓得比狼或者老虎跟在后面时跑得还快。对狼和老虎是可以用火药和铅弹来防御的，但对臭鼬的a　posteriori〔屁股〕却一点办法也没有！\n这就是行动！——这位入了“兽国”[386]国籍的演说家自言自语地说，并且立即把臭鼬的芬芳向他的假想的迫害者喷去：\n“但是，我坚决要向你们提出下列警告，——提防一小撮卑鄙家伙的诡计，他们的全套计谋是在使工人丢下自己的职业，使工人卷入形形色色的密谋和共产主义的诡计中去；他们在靠工人的汗水过活以后，最后就冷酷地〈当然是在工人流完了汗水之后！〉致工人于死地。\n这一小撮家伙\n力图用一切可能的手段〈尽可能多的手段〉把工人同盟引入他们布下的阴险的罗网里去。无论他们说些什么〈即关于福格特的波拿巴主义的诡计〉，但是要知道，他们一心向往的只是剥削工人以达到自私自利的目的，最后让工人听凭命运去摆布。”（报告第18页。见附录）\n“臭鼬”是不知耻的，他在议论我和我的那些一贯牺牲自身利益、\n捍卫工人阶级利益的朋友时，竟无耻地说我们在“\n靠工人的汗水过活\n”，这种无耻甚至没有什么新奇。不仅十二月的mouchards〔间谍们〕曾经在路易·勃朗、布朗基、拉斯拜尔等人的背后散布过这类恶毒的诽谤，统治阶级的告密者们也随时随地在同样无耻地对捍卫被压迫阶级利益的先进政治战士和作家造谣中伤。（见附录5）\n不过，在这一行动之后，我们的“圆满的人物”就无法再保持自己的sérieux〔严肃的声调〕了。这个小丑把他的处于自由状态的“迫害者”比作“在措尔恩多夫村附近\n俄国人”，而把他本人比作——请猜猜比作谁？——\n弗里德里希大帝\n。福斯泰夫-福格特记得，弗里德里希大帝是从他参加的第一次战役中逃跑的。\n却没有参加任何战役就逃跑了，因此就更加伟大！\n雅科布·费奈迭\n出版的抨击性小册子“保卫自己和祖国反对卡尔·福格特”（1860年汉诺威版）中，科贝斯第一[387]叙述说：他“亲眼看到，当我们大家，连同其他四个帝国摄政强迫维尔腾堡政府动用武力、从而使议会能光荣死去的时候，身为帝国摄政的\n卡尔·福格特竟没有出面\n。这是一件很有趣的事情。当其他四个摄政坐上车子，按约定向会议地点出发，要在那儿同“残阙”议会一道对着刺刀挺起胸膛〈大家知道，“残阙”议会是没有脑袋的〉时，——卡尔·福格特竟推上车门，向车夫喊道：‘喂，开车吧，车里已经坐满了，我随后就去！’但当各种危险都已过去的时候，卡尔·福格特来了。”（同上，第23、24页）］\n这就是根据原本报告所载，在洛桑中央节上发生的事。而“在这之后，请欣赏一下〈用菲沙尔特的话来说〉这个讨厌的食客、笨拙而肮脏的厨子吧”，\n［注：约·菲沙尔特“关于格朗果施、高亮都亚和庞大固埃诸英豪和老爷的业绩与名言的惊险长篇历史故事”第3章。——编者注］\n——看一看他在五个月之后竟给德国庸人熬出了多么可笑的警察烂粥来。"
}