{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "009",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n“好心的沙皇”是多么宽宏大量，因为他竟使我们摆脱了波希米亚和莫拉维亚及其捷克人，这些捷克人属于“斯拉夫各民族”，自然“必须围绕在俄国的四周”。\n但是，我们来看一看：我们这位帝国的福格特把波希米亚和莫拉维亚划入俄国以后，是怎样来保卫德国东部边界的。波希米亚成为俄国的波希米亚！但是，波希米亚位于德国中间，西里西亚使它同俄属波兰隔开，被\n俄罗斯化了的莫拉维亚使它同被福格特俄罗斯化了的加里西亚和匈牙利隔开。这样一来，俄国就得到了长50德里、宽25—35德里这样一部分德意志联邦的领土。它把它的西部边界向西推进了整整65德里。然而，由于从艾盖尔河到亚尔萨斯的劳特尔堡按直线仅仅是45德里，因此，法国方面的楔子，尤其是俄国方面的楔子，就会把德国北部和南部完全切断，\n形成德国的被分割状态\n。从维也纳直达柏林，甚至从慕尼黑直达柏林，这时都得经过俄国。德勒斯顿、纽伦堡、累根斯堡和林茨就会成为我们同俄国毗连的边防城市；我国在南部的地位，对斯拉夫人来说，至少会变得像在查理大帝\n那样（但在西部，福格特却不允许我们返回到路易十五时代），我们也就得勾销我国一千年的历史。\n同波兰所起的那种作用相比，波希米亚能够起更好的作用。只要把布拉格变成一个设防阵地，并在莫尔多瓦河和艾盖尔河流入易北河的汇流处建筑一些辅助堡垒，在波希米亚的俄军就能够泰然等待一开始就分散地从巴伐利亚、奥地利和勃兰登堡开来的德军，使其中较强的受到堡垒的迎击，而把较弱的各个击破。\n我们来看一看中欧的语言分布图，譬如，就拿斯拉夫的一个权威性资料——沙法里克的slovansky　zemêvid[493]来说吧。在这一分布图上，斯拉夫语言的界线从施托尔佩附近的波美拉尼亚沿海地区起，经过雅斯特罗夫，到达涅茨河上的荷德捷日以南，然后向西通往梅泽里茨。但是从这里起，它向东南急转直下。在这里，德国的西里西亚大楔子深深地插在波兰和波希米亚之间。在莫拉维亚和波希米亚，斯拉夫语言又远远地向西移；的确，它同周围的德语区犬牙交错，这里也有一些德国城市和一些零星分散的德语区，而且在北方，整个维斯拉河下游和东西普鲁士的得天独厚地区都是讲德语的，它们往前移动是不利于波兰的。在波兰语的最西点和捷克语的最北点之间，在德语区中间，有一个孤零零的温德—鲁日伊策语区，然而，这个地区几乎割断了西里西亚。\n对拥有波希米亚的俄国泛斯拉夫主义者\n来说，无疑是知道斯拉夫国家的自然疆界在哪里的。这条疆界从梅泽里茨直通利贝罗泽和吕本，然后到达易北河同波希米亚边境山脉的交叉点以南，再往前通至波希米亚和莫拉维亚的西南部边境。这条线以东全是斯拉夫地区；混杂在斯拉夫地区里的几块德国的和其他外族的土地，不可能较久地阻碍伟大的斯拉夫整体的发展；况且，它们也没有权利继续留在原地方。既然接受了这种“泛斯拉夫主义的现状”，那末不言而喻，在南部也必须对边界进行类似的修改。在南部，也有一个不受欢迎的德国楔子插在北部和南部的斯拉夫人中间，占据了多瑙河谷和施梯里亚阿尔卑斯山脉。\n不会容忍这一个楔子，而且要使奥地利、萨尔茨堡、施梯里亚和克伦地亚的德国部分完全并入俄国。用“民族原则”的久经考验的方法来改组斯拉夫—俄罗斯帝国，使一些马扎尔人和罗马尼亚人以及各种土耳其人落到俄国手里（要知道，“好心的沙皇”在征服切尔克西亚和消灭克里木的鞑靼人时，也是为了给“民族原则”增光），作为对他们插入北部斯拉夫人和南部斯拉夫人之间的一种惩罚，福格特把这一点解释成对奥地利的有意刺激。\n在这种情况下，我们德国人失去的只不过是东西普鲁士、西里西亚、勃兰登堡和萨克森的一部分、整个波希米亚、莫拉维亚以及奥地利（不包括提罗耳，因为它的一部分按“民族原则”应划给意大利），——失去的只不过是这一切加上我国的民族生存！\n但是，我们不妨暂且谈一谈：如果加里西亚、波希米亚和莫拉维亚变成\n的，那将会产生什么结果！\n在这种现状下，德意志的奥地利，德意志的西南部和德意志的北部便永远也不可能采取一致行动，除非——这会是必然的，——\n在俄国的领导下\n福格特强迫我们德国人唱他的巴黎人在1815年唱过的歌：\n《Vive　Alexandre，\nVive　le　roi　des　rois，\nSans　rien　prétendre，\nIl　nous　donne　des　lois》.\n［注：“万岁！\n一点报酬。”——编者注］\n这样，福格特在1859年曾想通过“北方的白天使”和“南方的白天使”之间的同盟来实现的\n“民族原则”，按他\n的意见，首先应当表现在波兰民族在\n的溶化，马扎尔民族在\n的灭亡和德国民族在\n这次我没有提到他的原著即\n出版的小册子，因为我掌握了一段颇有说服力的\n的引文，证明他在这里一半隐约其词一半道破了的、从土伊勒里宫发出的一个口号正在全面地实现。"
}