{
  "metadata": {
    "volume": "14",
    "article_number": "071",
    "title": "三、警察作风",
    "file_name": "volume_14_071_三、警察作风427－459.html",
    "chunk_id": "004",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n到了伦敦之后，福格特的心腹、\n这个怪物曾亲自写信告诉他说：\n“请设法在某一家比利时报纸上搞几栏来刊登声明，并请不要放过机会来使那些\n卑鄙的德国狗\n〈议员们〉在美国不得安生，\n因为他们已把自己\n给那个大脖子的外交官〈德律埃〉，成了他的工具\n现在，大家就懂得“大胆查理”所说的下面一段话是什么意思了：\n限制流亡者的革命奔波，并不遗余力地为他们在大陆上或海外找到\n在“新莱茵报”第257号的一篇文章中，可以读到以下一段话：\n1849年3月23日。我们的友人\n，左派的先进战士，帝国当代的幽默家，帝国未来的巴罗，防止革命的‘可靠信号手’，正在同——同一些志同道合的人？不！——同一些真正的反动分子联合起来。为了什么目的呢？为了把羁押在斯特拉斯堡、伯桑松和德国边境其他地方的‘个人’派遣到美国去，换言之，就是\n到美国去……卡芬雅克的军刀制度当做惩罚强加于人的东西，这班先生们却想以基督之爱的名义来得到……大赦死了，——\n万岁！当然，在这里没有pia　fraus〔虔诚的欺骗〕也是不行的，如竟说什么流亡者自己希望迁移等等。但是，据‘湖滨小报’发自斯特拉斯堡的消息说，这种流放计划在\n流亡者中间掀起了真正的怒潮，等等。他们全都希望很快回到德国，即令像福格特先生所动人地说的那样，他们不得不因此而冒参与某种‘疯狂大胆的行动’的风险。”\n然而，对“大胆查理”的穆尔顿革命代表大会已经说得够多了。\n3.舍尔瓦尔\n《The　virtue　of　this　jest　will　be　the　incomprehensible　lies　that　this　same　fat　rogue　will　tell　us》.\n“这场玩笑的妙处，是在听听这个肥胖的无赖会向我们讲些什么海阔天空的谎言。”\n［注：莎士比亚“亨利四世”前篇第一幕第二场。——编者注］\n在我的“揭露科伦共产党人案件”中，有一章专门谈到舍尔瓦尔的密谋[369]。我在那里指出，施梯伯怎样同舍尔瓦尔（克列美尔的假名）这一工具，怎样同卡尔利埃、格莱夫和弗略里这些产婆，捏造了所谓巴黎德法九月密谋\n［注：在我的“揭露”印成之后，我才知道德拉奥德（化名杜普勒）以及普鲁士警探贝克曼（当时是“科伦日报”[370]\n也都参与了这件事。］\n，以便弥补引起科伦检察院不满的、\n在“客观犯罪构成”方面\n的漏洞，因为原来他们认定科伦的囚徒们是有罪的。\n科伦案件[371]期间，我所提出的辩护证据，确凿地证明了舍尔瓦尔同我和科伦被告们没有任何关系，以致同一个施梯伯在10月18日（1852年）还发誓作证，说他的舍尔瓦尔同我们是一伙，而在1852年10月23日（“揭露”第29页[372]）就否认了这项证词。他在理屈词穷的情况下，只好放弃把舍尔瓦尔及其密谋同我们扯在一起的打算。施梯伯总归是施梯伯，但施梯伯毕竟还不是福格特。\n我认为在这里重复我在“揭露”中所援引过的关于所谓九月密谋的说明，是完全不必要的。1852年5月初，舍尔瓦尔回到了伦敦。他原是在1850年夏初，出于工作上的考虑从伦敦移居巴黎的。1852年2月，他被判刑，几个月之后，巴黎警察当局给了他一个逃跑的机会。回到伦敦之初，德意志工人教育协会（我和我的朋友们\n1850年9\n就已退出了该协会[373]）把他当做一个政治上的蒙难者来欢迎他。但是这场欺骗的寿命并不长。舍尔瓦尔在巴黎的丰功伟绩很快便暴露了，而且也就在1852年5月的一次公开会议上，人们把他当做一个无耻之徒赶出了协会。1851年5月初被捕的科伦被告们，仍然在被押侦查中。从密探贝克曼由巴黎寄给他的机关报“科伦日报”的一篇简讯中，我了解到：普鲁士警察当局企图事后捏造舍尔瓦尔及其密谋同科伦被告们有关系。因此，我开始寻找有关舍尔瓦尔的材料。结果我发现，舍尔瓦尔曾在1852年7月向路易-菲力浦统治时期的前大臣和著名折衷主义哲学家冯·雷·\n［注：雷缪扎。——编者注］\n先生表示甘愿充当奥尔良派的密探。冯·雷·先生同巴黎警察局的关系帮助他从巴黎舍尔瓦尔的档案中弄到了一些摘要。在法国警察局的报告中，舍尔瓦尔就是Chervald　nommé　Frank，dont　le　véritable　nom　est　Kremer〔通称为弗兰克的舍尔瓦尔特，他的真姓是克列美尔）。档案上注明：在一个相当长的时期内，他曾经是哈茨费尔特公爵、普鲁士驻巴黎公使的密探，他在complot　franco-allemand〔法德密谋〕中是一个叛徒，目前还是法国的密探，等等。科伦案件期间，我把这些材料通知了一个辩护人——律师\n施奈德尔第二\n先生，并嘱咐他在必要时可以说出这些材料是我提供的。"
}