{
  "metadata": {
    "volume": "14",
    "article_number": "071",
    "title": "三、警察作风",
    "file_name": "volume_14_071_三、警察作风427－459.html",
    "chunk_id": "006",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "他就这样站着，这样运用他的剑\n［注：这里套用了莎士比亚的历史剧“亨利四世”前篇第二幕第四场中福斯泰夫的话。——编者注］\n计划（同上，第176页）\n订得极其可鄙\n。”“每个工人团体都要对舍尔瓦尔的计划负责。”\n“出现了来自外国使团方面的秘密询问”，\n打算“败坏瑞士、特别是日内瓦州的名声”。\n但是州官并没有睡觉。他对瑞士进行了第一次拯救，——进行了一种后来多次重复而且成效日增的实验。\n不否认”，——这位身体颇有重量的人叫道，——“\n不否认，我为粉碎这些\n我的重大贡献\n不否认，我为此找过日内瓦共和国的警察当局；\n至今还感到遗憾〈伤心的西塞罗〉：某些受骗者的热心，竟成了给诡计多端的主谋者的预告，因而使他逃脱了逮捕。”\n但是，不管怎样，西塞罗-福格特已“粉碎了”卡提利纳的密谋，拯救了瑞士，给他随时准备着作出贡献的地方“作出了”\n他的重大贡献\n。几个星期以后，——像福格特说的，——舍尔瓦尔又出现在巴黎，“在那里，他根本不是躲躲闪闪的，而是像任何一个\n生活的”（同上，第176页）。大家都明白，仿造的empire〔帝国〕的巴黎公民们（citoyens）是怎样\n舍尔瓦尔如此“公开”在巴黎游荡，poor〔可怜的〕福格特在访问巴黎时却每次都要躲藏在罗亚尔宫普隆-普隆的桌子下面！\n实在很抱歉，为了同福格特的有力的察哈里埃之歌唱对台戏，我不得不援引\n约翰·菲力浦·贝克尔\n的如下一封信。德国流亡界的老将约翰·菲力浦·贝克尔的革命活动，从汉巴赫大典[377]到他以第五基干师师长身分为之战斗的维护帝国宪法的运动（“柏林军事周刊”的这种无疑公正的意见，证明了他的军事功勋），早已家喻户晓了，因此用不着我对写信人再作任何介绍。我只想指出：他的信是写给我在伦敦的一位熟人德国商人莱\n［注：莱茵兰德尔。——编者注］\n的；我本人同约·菲·贝克尔并不相识；他同我从来没有过政治上的联系；最后，我删去了信前面谈到的事务性问题，也删去了有关硫磺帮和制刷匠帮的大部分，因为我们已经从前面的叙述中知道了。（原信目前归在柏林我的案件的证件内）\n“1860年3月20日于**巴黎**\n“1860年3月20日于\n……前几天我得到了福格特contra〔反对〕马克思的小册子。这一著作使我感到更加难受，因为它完全歪曲了所谓硫磺帮的历史和臭名远扬的舍尔瓦尔的历史（由于我当时住在日内瓦，这类历史我知道得很清楚），而且还非常错误地把它们同经济学家马克思的政治活动搅在一起。我本人不认识马克思先生，同他也从来没有任何接触；相反，福格特先生和他的家庭，我在二十多年前就认识了，因此我同后者的关系要亲近得多；对福格特在这场斗争中所表现的轻率和无耻，我只能表示极大的遗憾和极坚决的谴责。在斗争中，使用歪曲的甚至无中生有的事实是不光彩的。即使责难福格特为拿破仑效劳是毫无根据的，那末，他像一个自杀者一样用以毁灭锦绣前程、破坏和辱没自己地位和声誉的那种轻率举动，也还是令人感到遗憾的。我衷心希望他用正当方法来根本推翻这种严厉的责难。鉴于到此为止他在这件不愉快事情上的所作所为，我觉得绝对有必要同您谈谈所谓硫磺帮的历史和‘无可非议的’舍尔瓦尔先生的历史，从而使您能够作出判断：马克思对硫磺帮和舍尔瓦尔先生的存在和活动究竟有多少责任。\n那末，我就来简单谈一下硫磺帮的产生和消亡。关于这个帮，未必有谁能比我提供更确切的情况了。不难理解，我当时住在日内瓦，由于我所处的地位，我不仅能够从头了解流亡界所发生的一切；而且，为了共同事业，我作为一个长辈，认为自己有责任关心这个帮所做的一切事情，以便在必要时能够事先告诉和劝阻流亡者，使他们放弃某些荒诞的图谋，虽然这种图谋是由于不幸、甚至常常是由于绝望心情造成的困境而产生的，是情有可原的。根据三十年的经验，我十分明白，任何流亡生活都充满了幻想。”\n（以下，大部分都已在波克罕和席利的信中叙述过了。）\n“……这个多半是由无业游民组成的团体，被戏称为硫磺帮。这是由偶然聚在一起的年轻人结成的一个小团体，事先并没有任何准备，没有主席和纲领，也没有章程和教义。他们对秘密同盟或者需要有计划地达到的任何政治目标或其他目标，连想也没想过；他们仅仅公开地、甚至过分公开地和坦率地追求效果，达到了无节制的地步。他们同马克思更没有什么联系，马克思对他们的存在肯定也一无所知，同时他们当时同马克思在社会政治观点上有很大的分歧。此外，这帮小伙子当时表现了一种自命不凡、独立不羁的倾向，因此无论在理论上或实践上，他们未必会服从某个人的权威；他们会嘲笑福格特的那种慈父般的训诫，会嘲笑马克思的那种带倾向性的指示。由于我的大儿子每天都同他们的头儿们来往，因此他们当中发生的事情，我知道得格外清楚。这个无拘无束的帮和它的一套把戏，其存在时间并没有超过1849—1850年冬季；环境迫使我们的这些英雄们天各一方了。"
}