{
  "metadata": {
    "volume": "14",
    "article_number": "065",
    "title": "筑城[302]",
    "file_name": "volume_14_065_弗・恩格斯。筑城（FORTIFICATION）327－353.html",
    "chunk_id": "001",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "工事的最古老的形式看来是防栅，直到十八世纪末，防栅仍然是土耳其人的民族形式的工事(palanka)，甚至现在，印度支那半岛上的缅甸人还在广泛使用。防栅是由两列或三列排得很紧密的坚固木桩垂直插入地下构成的，它形成环绕整个被防卫的城市或兵营的围墙。大流士在向斯基台人进军时，科尔特斯在墨西哥的塔巴斯科附近和库克船长在新西兰都曾遇到过这种防栅。有时，各列木桩之间填满泥土；在另一些场合，木桩用藤条牢牢系在一起。下一步是石墙代替了防栅。这种工事使用的时间较长，同时对它攻击也困难得多。从尼尼微和巴比伦时期起直到中世纪末，在所有比较文明的民族中，石墙是唯一的筑城手段。石墙筑得很高，甚至使用云梯也难于攀登，而且相当厚，足以长时间抵御攻城槌的撞击，并使防御者可以在较薄的、带垛的石质胸墙的掩护下在石墙上自由行走，通过胸墙上的射孔，则可向围攻者射箭或抛丢其他投掷物。为了加强防御，胸墙不久便筑在石墙顶端向外突出的悬石上，悬石之间留有孔隙，使防守者可以看到墙根，如果敌人进到这里，防守者就可以直接从上面投物杀伤他们。至于围绕整个石墙挖掘护城壕作为阻止敌人接近的主要障碍，毫无疑问，这也是在很早时期就有了。最后，紧靠石墙每隔一定距离又增建了一座塔楼，形成石墙的突出部，从这里可以对在两座塔楼之间攻城的军队投物射箭，从侧面防守石墙，石墙的防御能力就达到了最高的发展阶段。在大多数情况下，塔楼比石墙高，用横胸墙与石墙顶隔开，瞰制着石墙，而且每一塔楼本身又是一个小堡垒，在防守者已被迫撤离主墙以后，敌人仍必须分别夺取。如果再补充一点，即在有些城市中，特别是在希腊，在要塞内的制高点上构筑某种城砦(内城)，形成内堡和第二道防线，那末我们就把石墙时代筑城工事最主要的特点说得详尽无遗了。\n但在十四世纪至十六世纪末这一时期中，炮兵的使用从根本上改变了攻打筑垒地点的方法。从这时起，开始出现大量有关筑城的著作，它们提供了无数的筑城体系和方法，其中一部分或多或少地被采用和推广了，而另外一些——并不经常是最差的——却往往被人们当做纯理论性的笑谈而忽视了，直到较晚的时期，其中一些有益的主张才被比较幸运的后继者重新发掘出来。正像我们所看到的，在旧的石墙体系和新的土质工事体系(仅在敌人从远处看不到的部分才砌上石头)之间起了桥梁作用的——如果可以这样说的话——那位作者[303]的命运就是这样。使用炮兵的直接结果，是石墙的厚度和塔楼的直径加大，而它们的高度减低。这时这些塔楼改称圆台堡(rondelli)，它们构筑得相当大，能容纳数门火炮。为使防守者也能从石墙上用火炮射击，又在石墙后面加筑了土堤，使石墙有必要的宽度。不久我们看到，这种土质工事开始逐渐排挤石墙，而在某些场合完全代替了它。德国著名画家阿尔勃莱希特·丢勒发展了这种圆台堡体系，并使它达到高度完善的境地。他在整个城墙上每隔一定距离设一个圆台堡，把圆台堡筑成完全独立的堡垒，各堡均有对护城壕进行纵射的穹窖炮台；他的石质胸墙没有掩蔽的部分(即围攻者可以看到的、成为他们平射的目标的那部分)高度不超过3英尺。此外，为了加强护城壕的防御，他建议构筑侧防暗堡——一种构筑在护城壕底部、围攻者看不到的穹窖式工事，它两面都有射孔，可以对直到多角形要塞邻近各角的一段护城壕进行纵射。几乎所有这些主张都是新发明；如果说在他那个时代这些主张除了穹窖以外没有一个得到人们的赞同，那末，我们可以看到，在后来一些最重要的筑城体系中它们都得到了承认，并得到了与新时代已改变了的条件相适应的发展。\n大约就是在这个时期，扩大了的塔楼的外形发生了变化，这一变化可以说是产生最新筑城体系的开端。圆形的塔楼有一个缺点，即无论是从中堤(两个塔楼之间的城墙)或是从相邻的塔楼进行射击，都不能把塔楼前面的所有各点全部置于火力之下：在靠近城墙的地方有些小的角度，敌人一到达那里就位于要塞火力范围之外。为了克服这一缺点，塔楼被改建成不等边的五角形工事，其中一边面向要塞内部，其他四边则面向要塞外面。这种五角形的工事叫做棱堡。为了避免重复和说不清楚，下面我们先叙述能说明棱堡防御主要特点的一种体系，并指出它的各部分的名称。\n图1\n图1所示的是根据沃邦的第一种方法建成的六角形要塞的前三面。左半图是工事外形的几何草图，右半图是详细画出的土堤、斜堤和其他部分。多角形要塞的f′f″线并不全部是连续的土堤，其两端d′f′和e″f″部分没有土堤，这段空间由向前突出的五角形棱堡d′b′a′c′e′掩护。a′b′线和a′c′线构成棱堡的正面；b′d′线和c′e′线构成棱堡的侧面；棱堡正面和侧面交会之点叫交点。从圆心到棱堡顶角的a′f′线叫中线。六角形始边的一段——e″d′线是中堤。这样，每一座多角形要塞有多少个边，就有多少个棱堡。"
}