{
  "metadata": {
    "volume": "14",
    "article_number": "067",
    "title": "海军[325]",
    "file_name": "volume_14_067_弗・恩格斯。海军（NAVY）382－396.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "每一门名副其实的线膛炮，都能赋予远距离射击以这样大的精确性，以致原来海军炮在这种距离上射击效果不大的情况，看来很快就将成为过去。此外，线膛炮可以使用长炮弹和减装药，因此就能大大减小舷炮的口径和重量，而如果保持原来的口径，则可取得比以前大得多的效果。重56英担的三十二磅线膛炮所使用的长炮弹，不但在重量方面，而且在侵彻力、射程和命中精度方面，都超过重113英担的10英寸滑膛炮的球形炮弹。如果装备战线膛炮，每艘军舰的进攻力至少可增加两倍。同时，发明一种触及船舷即行爆炸的着发炮弹也有非常迫切的需要。球形炮弹旋转不定，是做不到这一点的，因为当它命中目标时，它的着发引信不是经常处在应处的位置，所以不一定会爆炸。但是线膛炮发射的长炮弹则围绕纵轴旋转，总是能够以弹头撞击目标，因此弹头信管上一个简单的着发火帽就能使炮弹触及船舷即行爆炸。迄今所发明的任何一艘装甲军舰，遭到两层甲板舰的舷炮用这种炮弹进行的两次齐射，恐怕是没有不被击坏的，更不用说那些穿进炮门而在甲板之间爆炸的爆炸弹了。线膛炮必然使那种适于使用卡伦炮的近距离战斗在很大程度上成为过去；机动重新获得巨大的意义，而由于蒸汽使交战中的舰船不依赖于风向和水的流向，所以未来海战的战法就将更加接近于陆上会战的战法，并且将服从陆上会战的战术原则。\n现代海军的军舰分为不同的等级，从第一级起到第六级止。但因为这些等级可以任意更改，所以最好还是用普通的方法来给军舰分类，即把它们分为：战列舰、巡航舰、轻巡航舰、两桅横帆船、纵帆船等等。战列舰是最大的军舰，其任务是在决战中组成战斗队形，并依靠向敌舰发射的炮弹的总重量决定会战的结局。战列舰有三层甲板舰或两层甲板舰，换句话说，它们有三层或两层配置着火炮的掩蔽甲板。这些甲板称为下甲板、中甲板和主甲板(或上甲板)。上甲板的顶上起初只铺有后甲板、中后部甲板和前甲板，而现在则铺有从舰首到舰尾的连续露天甲板。这层露天甲板的各部分仍旧称为后甲板、中后部甲板和前甲板(舰中部的上层建筑部分，称为中前部甲板)，并且也配置有火炮，主要是卡伦炮。因此实际上两层甲板舰有三层火炮，而三层甲板舰则有四层火炮。最重的火炮当然配置在下甲板上。火炮配置的位置离水面越高，火炮的重量就越轻。各层甲板上火炮的口径通常是一样的，因此要达到以上要求，就要把火炮本身的重量减轻，这样一来，上甲板上的火炮就只能使用减装药，当然也就只能进行近距离射击了。这方面唯一的例外是追击炮，这种炮配置在舰首和舰尾，即便是配置在前甲板或后甲板和中后部甲板上，也仍然具有最大限度的长度和重量，因为它们是用来进行最远距离的射击的。例如，英国战列舰的舰首炮和舰尾炮不是发射爆炸弹的8英寸和10英寸加农炮便是发射实心弹的五十六磅(口径为7．7英寸)和六十八磅(口径为8．13英寸)加农炮，其中一门装置在前甲板的旋转平台上。英国海军的一级军舰上通常有舰尾炮6门，舰首炮5门。这种军舰上其他的武器装备列于下表：\n火 炮 位 置\n火 炮 型 式\n重量\n(英担)\n长 度\n火炮数目\n(门)\n下甲板\n发射爆炸弹的8英寸加农炮\n65\n9英尺\n4\n下甲板\n三十二磅炮\n56\n9英尺6英寸\n28\n中甲板\n发射爆炸弹的8英寸加农炮\n65\n9英尺\n2\n中甲板\n三十二磅炮\n50\n9英尺\n32\n上甲板\n三十二磅炮\n42\n8英尺\n34\n前甲板、后甲板\n三十二磅炮\n45\n8英尺6英寸\n6\n和中后部甲板\n三十二磅卡伦炮\n17\n4英尺\n14\n共 计………\n120\n较小型的战列舰的武器装备依据相同的原则配备。为了比较起见，我们将法国一级军舰上的武器装备也列举出来，即：下甲板上有三十磅长管炮32门；中甲板上有发射爆炸弹的八十磅加农炮4门，三十磅短管炮30门；上甲板上有发射爆炸弹的三十磅加农炮34门；前甲板、后甲板和中后部甲板上有发射爆炸弹的三十磅加农炮4门，三十磅卡伦炮16门；共计火炮120门。法国的发射爆炸弹的八十磅加农炮的口径比英国8英寸炮的口径大0．8英寸；发射爆炸弹的三十磅加农炮和发射实心弹的三十磅炮的口径比英国三十二磅炮的口径稍大一些，因此法国人在发射的炮弹的重量方面占优势。现在，最小的战列舰有72门炮；最大的巡航舰有61门炮。\n巡航舰是只有一层配置着火炮的掩蔽甲板的军舰，在这层甲板的顶上另有一层露天甲板(前甲板、后甲板和中后部甲板)，在它上面也配置有火炮。英国海军的巡航舰通常有下列的武器装备：火炮甲板上有火炮30门(或者全部是发射爆炸弹的加农炮，或者一部分是发射爆炸弹的加农炮，一部分是三十二磅长管炮)；前甲板、后甲板和中后部甲板上有三十二磅短管炮30门；在舰首的旋转平台上有重炮一门。因为巡航舰大都是单独行动，并且常常和执行同样战斗任务的敌方巡航舰进行一个对一个的海战，所以大多数海洋国家都费了不小的力量使巡航舰造得尽可能又大又有威力。"
}