{
  "metadata": {
    "volume": "14",
    "article_number": "072",
    "title": "四、泰霍夫的信",
    "file_name": "volume_14_072_四、泰霍夫的信460－487.html",
    "chunk_id": "001",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "《tristo　sacco　Che　merda　fa　di　quel，che　si　trangugia》.\n（Dante）\n［注：“把食物变成粪便的臭皮囊。”（但丁）\n[“神曲”地狱篇第二十八首歌。］\n——编者注］\n中取出了什么东西呢？\n泰霍夫的信，1850年8月26日寄自伦敦\n“我能用来评定这类〈即硫磺帮的〉勾当的最好方法，就是在这里引用一个人的信；这个人，凡是认识他的〈！〉，都说他是一个正派人；我所以敢于公布〈公布正派人呢，还是公布信？〉，因为这本来就是专供\n〈通知谁呢？〉\n，而以前妨碍\n的那些顾虑〈谁的顾虑？〉，已经不复存在了。”（“主要著作”第141页）\n于1850年8月底从瑞士移居伦敦。他的信是寄给前普鲁士中尉\n席梅尔普芬尼希\n（他当时住在伯尔尼）“通知朋友们”的，即通知“\n”的成员们的；“集中”是一个十年前就宣告结束的秘密团体，由侨居瑞士的德国流亡者建立，成员极为复杂，其中有大批议会议员。泰霍夫是这个团体的成员，但福格特和他的朋友们并不是。那末，泰霍夫的信怎么会落到福格特手里，又是谁授权他公布的呢？\n1860年4月17日，\n本人从澳大利亚写信告诉我说：\n“无论如何，我从来没有理由授权\n卡尔·福格特\n先生去干这件事情。”\n在泰霍夫这封信本应通知的“朋友们”中间，只有两位还在日内瓦。现在就让他们两位自己来说吧：\n［注：埃梅尔曼。——编者注］\n致席利。1860年4月29日于格劳宾登州的上恩加丁\n当福格特的小册子‘我对“总汇报”的诉讼’出版时，因其中载有泰霍夫1850年8月26日给他的瑞士朋友们的一封信，我们这些还在瑞士的泰霍夫的朋友，便决定以书面形式向福格特表示我们不满意他这种\n擅自发表此信的做法。泰霍夫的信是寄给在伯尔尼的席梅尔普芬尼希的，并应转抄给朋友们……我感到高兴的是，事情果然不出我们所料：在泰霍夫的朋友中间，即有权持有8月26日这封信的人中间，没有一个人像这位意外得到这封信的人那样利用过它。1月22日，我们给福格特写了一封信，对他这种未经允许擅自公布泰霍夫的信的做法表示不满，抗议他\n以后继续滥用\n这封信的任何行为，并要求把该信寄回。大约是1月27日，福格特回信说：‘泰霍夫的信本是用来通知朋友们的；得到这封信的一位朋友特地把信交他发表……他只能把信交还给他信的那个人。’\n［注：博伊斯特。——编者注］\n致席利。1860年5月1日于苏黎世\n给福格特的信是同埃事先商定而由我执笔写的……拉\n［注：拉尼克尔。——编者注］\n不是泰霍夫的信要通知的‘朋友们’之一；然而\n信也是给我的，但他不愿征得我同意发表这封信。”\n为了解开这个谜，我从上引的席利的信中留了一段话备用。这段话是这样的：\n“我之所以不得不在这里提到这位\n泰霍夫的信想必是通过他而落到福格特手里的\n；你问起的这一点，我差点儿把它忽略了。这封信是泰霍夫写给同他一起在苏黎世生活过的朋友们——席梅尔普芬尼希、博、埃等人的。我作为这些朋友的朋友和泰霍夫本人的朋友，后来也得到了这封信。当我突然被粗暴地驱逐出瑞士（事先我没有得到任何通知就在日内瓦街上被捕了，并且立即被架走了）的时候，连回住所整理一下东西都不允许。因此，我从伯尔尼监狱写信给在日内瓦的一个可靠的人，即鞋匠师傅屠姆，请他拜托还留在那儿的我的任何一个朋友（因为我不知道谁在当时也同我一起被粗暴地撵走了）把我的东西收拾一下，把其中最贵重的给我寄到伯尔尼来，其余的则暂时\n，并请他仔细挑选一下我的文件，千万不要把不能通过法国的东西给我寄来。事情就这样办了，但是泰霍夫的信没有给我寄来。在留下的文件当中，有几份同议员们当时反对日内瓦流亡者救济金地方委员会（该委员会由三个在日内瓦的公民组成，即屠姆和两个流亡者：贝克尔和我）一事有关；\n由于拥护这个委员会而反对议员们，对这些文件是很熟悉的。因此，我力请委员会的会计和档案保管员屠姆通过拉尼克尔的协助，从我的文件中把上述文件找出来。拉尼克尔既然被邀协助检查我的文件，可能他就以某种方式，说不定是从一位检查我的文件的人手里搞到了泰霍夫的信。我对于从我这儿转到他手里的这种\n的转移加以区别）丝毫不加反对；但是我非常坚持保留我对这封信的所有权。\n于是我马上从伦敦写了一封信给拉尼克尔，要他把信寄给我。但是他没有这样做\n。从这时起，他的culpa　manifesta〔明显的罪过〕也就开始了，最初还是levis〔轻微的〕，但后来，随着他共谋未经许可擅自发表此信而magna〔变本加厉〕了，以至发展成maxima　culpa〔极严重的罪过〕，甚至发展到dolus〔欺骗〕的地步。我从来不怀疑发表此信是\n的，任何收信人都没有授权什么人去干这件事情；不过，为了弄个水落石出，我要写信给埃问一下。至于\n插手公布此信这一点，由于人家都知道他同福格特关系密切，也就无可怀疑了。"
}