{
  "metadata": {
    "volume": "14",
    "article_number": "077",
    "title": "九、代理机构",
    "file_name": "volume_14_077_九、代理机构588－622.html",
    "chunk_id": "002",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "难道格朗尼埃·德·卡桑尼亚克、或拉·格隆尼埃尔、或阿布、或格朗基奥、或布耳埃、或“世纪报”[523]的茹尔丹、或“立宪主义者报”[524]的马丁和博尼法斯、或罗舍·达-达·阿尔伯，是“被收买”的吗？难道有过什么得到报酬的言行是同这些先生们的信念矛盾的吗？例如，福格特如果曾把几百本他的“研究”免费供给一家过去与他为敌的瑞士报纸的代理人，难道这就是收买吗？福格特建议政论家根据他们的信念在他们所支配的报刊上撰稿，而由卡尔·福格特先生在日内瓦的机构支付稿费，无论如何，这种建议是非常奇怪的。一种情况是一家报纸付给自己的撰稿人稿费，另一种情况是某个第三者用来历不明的钱秘密津贴一些同他毫无关系的报纸的通讯员，甚至是整个国家的报刊的通讯员，福格特把这两件事混为一谈，——这种quid　pro　quo〔混乱〕证明，德国的达-达多么深刻地“领会”了十二月二日的道德。\n“男孩坐在泉源边”\n［注：引自席勒的诗“小溪边的男孩”。——编者注］\n。但他坐在什么样的泉源边呢？\n后来在日内瓦出版的，不是福格特原计划的“新瑞士”周刊，而是达-达的老友\n先生创办的“新瑞士报”。在一个凉爽的11月的早上，布拉斯先生使整个日内瓦都感到惊奇地宣称他\n“在给福格特的信中，拒绝了福格特想摆在他面前的\n同时他还宣称，他准备为这一指控负法律责任（\n1859年11月12日“新瑞士报”\n）。这只公鸡，或者更正确些说，这只阉鸡，以前一直啼叫得很欢，但在自己拉的粪堆上被弄得羽毛零乱之后，就再也不吭气了。这位“新瑞士人、伯尔尼州公民和联邦院日内瓦议员”，这次就在日内瓦，被他的一个“著名的”朋友公开指责为\n。而这个联邦院日内瓦议员却默不作声。\n不要设想福格特会考虑到自己的身分而对“新瑞士报”置之不理。如上所述，对他的指控发表在1859年11月12日的该报上。此后不久，这同一家报纸又发表了一篇对普隆-普隆的辛辣的评述，而日内瓦独裁者\n詹姆斯·法济\n的机关报“日内瓦评论”[525]立即在一篇占四栏篇幅的社论中提出抗议（\n1859年12月6日的“日内瓦评论”\n）。该报是《au　nom　du　radicalisme　genèvois》——以日内瓦激进派的名义提出抗议的。詹姆斯·法济本人对“新瑞士报”也这样看重。从“日内瓦评论”的四栏社论中，不会看不出也有福格特的功劳。社论在某种程度上是在替布拉斯本人辩白；说他不是攻击普隆-普隆的主谋人，而只是受了别人的蒙蔽。按照纯福格特式的做法，把corpus　delicti〔犯罪构成〕推诿给列·海弗纳尔，即福格特在“主要著作”（第188页）中怀疑他是“皇帝与拿破仑亲王丑史”的作者；福格特的书里并且不可避免地暗示“臭名远扬的巴登前尉官克洛斯曼”为“总汇报”驻伯尔尼的通讯员（参看“主要著作”第198页）。现在我们稍微谈一谈主子和奴才，即\n詹姆斯·法济\n卡尔·福格特\n为了挽回普隆-普隆的名誉，“以日内瓦激进派的名义”于1959年12月6日在“日内瓦评论”上发表的抗议。\n布拉斯被指控企图“以侮辱波拿巴王室的亲王来加强他那德国人对法国的看法”。在日内瓦，大家早就知道，\n是一个纯粹的自由主义者，他在流放期间曾宽宏大量地拒绝“扮演斯图加特宫廷甚至彼得堡宫廷内的角色”。像“新瑞士报”上刊登的那篇侮辱性文章那样说他想在某个地方建立一个厄特鲁里亚王国般的小国，简直是可笑的。\n“拿破仑亲王坚信自己的\n，他根本瞧不起这些可怜的小王位。”\n他宁愿在法国“这个高度文明和普遍首创精神的中心”，在他的最德高望重的堂兄的宫廷中，“以亲王公民（prince-citoyen）的身分”扮演波扎侯爵的角色。“不管别人怎么说，他的堂兄是尊重他、喜欢他的”。但是，这位亲王不仅是波拿巴的波扎侯爵，他还是意大利、瑞士，一句话，各民族的“大公无私的朋友”。\n“拿破仑亲王同皇帝一样，是大经济学家……如果政治经济学的健全原理终于在法国取得胜利，那末，毫无疑问，拿破仑亲王也是有一份大功劳的。”\n他过去和现在都“拥护毫无限制的出版自由”，反对任何预防性的警察措施，“体现了理论和实践上的最广义的自由思想”。如果皇帝的耳朵因为受到坏影响听不进这个埃吉丽亚的忠言，那末，亲王就尊严地引退，而“毫无怨言”。这无非是“\n引起了欧洲对他进行诽谤攻击”。\n“法国的敌人害怕他，因为他依靠欧洲人民革命的支持，力图把欧洲人民的独立和自由归还欧洲人民。”\n总之，未经公认的天才、波扎侯爵、埃吉丽亚、经济学家、被压迫民族的保卫者、纯粹的民主主义者和——这是可能的吗？——普隆-普隆《habile　comme　général　et　brave　comme　tout　officier　français》（干练如将军，勇敢如任何一个法国军官）。\n“他在克里木战役的阿尔马河会战之时和会战之后，都证明了这一点。"
}