{
  "metadata": {
    "volume": "14",
    "article_number": "071",
    "title": "三、警察作风",
    "file_name": "volume_14_071_三、警察作风427－459.html",
    "chunk_id": "003",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n两个月以后，李卜克内西同一位姓格贝尔特的人一起被夫赖堡的警察局长送往伯桑松，在那里，他像他的这位盟内同志一样，得到了法国当局允许前往伦敦的通行证，但是接到警告说，要是他们不按照指定路线前往，就要把他们发配到阿尔及利亚去。由于这次出乎意料的旅行，李卜克内西失去了他在日内瓦的大部分什物。不过，也应当对卡斯特拉、法列尔以及当时夫赖堡政府的其他委员们作出应有的评价：他们不论对待李卜克内西，或者对待穆尔顿的所有囚徒，都是非常人道的。这些先生们还记得：不过是几年以前，他们自己也蹲过监狱或者流亡过，而且公开对大科夫塔[366]德律埃强加于他们的那种警察职权表示厌恶。对在押的流亡者的待遇，并不像流亡的“议员们”所想的\n。因此，目前还在瑞士的一个家伙，某一位议员先生，认为有责任出版一本抨击性小册子，来痛骂所有在押的人，特别是李卜克内西，因为他的“革命”思想超出了议会健全理智的界限。可是“大胆查理”似乎还不满足于李卜克内西所受到的“特别照顾”。\n我们这位“大胆查理”的全部蹩脚文章的特点，就是带有剽窃痕迹。在这件事情上也是如此。大家知道，瑞士自由派习惯于对他们的牺牲者散布流言蜚语，说他们犯了进行moucharderie〔间谍活动〕的罪行，以便使自己的粗暴驱逐令带有“自由主义的性质”。\n，公开宣布他是“俄国间谍”。同样地，\n是法国mouchard〔间谍〕。\n下令在日内瓦大街上突然把\n抓起来送往伯尔尼\n以后，也是用同样手法contra〔对付〕他的。《Le　commissaire　maire　fédéral　Monsieur　Kern　exige　votre　expulsion》〔“联邦委员、市长凯伦先生要求驱逐您”〕，——当席利提出为什么这样粗暴对待他时，权大无边的\n这样回答说。\n说道：《Alors　mettez-moi　en　présence　de　Monsieur　Kern》〔“那就让我见见凯伦先生”〕。\n却说：《Non，nous　ne　voulons　pas　que　M.le　commissaire　fédéral　fasse　la　police　à　Genève》〔“不行，我们不愿联邦委员先生干日内瓦的警务〕。这一回答的逻辑，跟同一个\n在担任瑞士驻都灵公使时所表现的绝顶聪明相比，可说毫无逊色；在萨瓦和尼斯的割让已是fait　accompli〔既成事实〕之后，他写信告诉瑞士联邦主席说：卡富尔拚命地反对这种割让。然而，也许是同铁路有关的外交问题当时把图尔特的正常机敏弄迟钝了。在席利已被极其严格地secret〔单独监禁〕在伯尔尼之后，图尔特才给他的粗暴的警察行动点缀上“自由主义的性质”，才向德国的流亡者，例如芬克博士窃窃耳语：“席利同凯伦秘密勾结，并向他密告日内瓦的流亡者，等等”。甚至日内瓦“独立报”[367]当时也认为：“把对流亡者进行系统的诽谤提高为国家原则”是日内瓦政府的一种人所共知的罪孽（见附录1）。\n德国警察当局一提出要求，瑞士自由派政府便把所谓的“首领”驱逐出境，从而破坏了避难权，——这项权利是以残存的革命军不参加巴登土地上的最后一战为条件的。后来也轮到了“盲从者”。瑞士政府用形形色色的欺骗手法，迫使成千的巴登兵士接受了回国护照，可是他们一回国就落到早已知道他们“来干什么，从哪儿来，怎么来”的宪兵们手里。随后是神圣同盟的威胁，随威胁而来的是\n的警察手腕。但是，“自由主义的”联邦委员会[368]还不敢像“勇敢的卡尔”做得那样过分。它只字未提“革命代表大会”、“同盟的最后组织工作”和“起义的最终日期”。为了面子关系而不得不进行的侦查，结果是一无所得。\n外国的“战争威胁”和“政治宣传倾向”，——这就是“为难的”联邦委员会为了给自己辩护而在一份官方文件中闪烁其词地提到的一切（见附录2）。“瑞士自由主义”警察的丰功伟绩，决不因造出了“穆尔顿革命代表大会”而达到顶点。1851年1月25日，我的朋友威廉·沃尔弗（“议会的羊群”把他戏称为“议会的狼\n［注：文字游戏：德文里的Wolff是姓，《Wolf》是“狼”。——编者注］\n”）从苏黎世写信告诉我：\n“联邦委员会采取它惯用的手法，已使流亡者从11000人减少到500人，但是，它在没有把不拥有相当财产或特殊关系的一切人都赶出去以前，是不会安心的。”\n不言而喻，为革命奋斗过的流亡者是敌视圣保罗教堂的英雄好汉们的，因为后者以无休止的空谈扼杀了革命。这班英雄好汉竟然毫不羞惭地把他们的敌手转交给瑞士警察当局。"
}