{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "025",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n[468]指萨特马尔和约，这是在匈牙利民族解放运动失败以后，哈布斯堡王朝和匈牙利贵族于1711年5月1日在萨特马尔城（匈牙利）所订立的一项协定。萨特马尔和约巩固了哈布斯堡王朝在匈牙利的统治，而且也加强了匈牙利贵族统治农民的权力。同时，按照萨特马尔和约的规定，贵族还从哈布斯堡王朝手中得到了一系列政治上的让步。——第530页。\n[469]指英国、俄国、奥地利和普鲁士为一方，土耳其为另一方于1840年7月15日所签订的伦敦公约，公约规定向土耳其苏丹提供军事援助，去反对幕后受到法国支持的埃及的帕沙穆罕默德-阿利。伦敦公约反映了欧洲列强，主要是英国、法国和俄国在争夺近东霸权中的竞争。——第531页。\n[470]根据英国政府和双西西里王国（那不勒斯王国）政府在1816年签定的条约，双西西里王国不得给予其他国家以有损英国利益的贸易特权。1838年那不勒斯国王授予法国公司在西西里岛开采硫磺的专利权，结果引起了英国的强烈抗议。为了迫使那不勒斯国王撤销自己的决定，英国政府于1840年命令它的地中海舰队开始军事行动。那不勒斯被迫实现了英国的要求。——第531页。\n[471]1858年8月，俄国和撒丁王国达成了一项协定，使俄国的一家轮船和贸易公司暂时享有利用皮蒙特港维拉弗兰卡东部的权利，该港位于地中海岸尼斯附近，是专供船只停泊和修理以及装添燃料用的。\n1853年，普鲁士向奥登堡公国购买了亚德湾的一部分岸边地带，用于建立军港（军港取名威廉港，建于1855—1869年）。——第532页。\n[472]《La　vraie　question.France—Italie—Autriche》.Paris，1859.——第533页。\n[473]1846年2月，波兰各地准备举行以波兰民族解放为目的的起义。起义的主要发起人是波兰革命民主主义者（邓波夫斯基等人）。但是由于贵族阶级分子的背叛和起义领导人被普鲁士警察当局逮捕，总起义被破坏了，只有个别地方爆发革命。2月22日，起义者仅仅在按照维也纳条约于1815年宣布为奥地利、俄国和普鲁士保护下的自由城的克拉科夫取得了胜利，并建立了国民政府，该政府发表了废除封建义务的宣言。克拉科夫起义于1846年3月初被镇压下去。1846年11月奥地利、普鲁士和俄国签订了关于克拉科夫并入奥地利帝国的条约。——第534页。\n[474]见“马克思恩格斯全集”中文版第9卷第405—417页。——第534页。\n[475]《La　foi　des　traités，les　puissances　signataires　et　l’\nempereur　Napoléon　Ⅲ》.Paris，1859.——第534页。\n[476]指1847年11月8日（20日）的敕谕；根据该敕谕规定，地主领地凡因债务而拍卖时，农奴有权赎买自己和土地（详见“马克思恩格斯全集”中文版第12卷第723—724页）。——第535页。\n[477]见卡拉姆津“俄罗斯国家历史”1835年圣彼得堡版第11卷第1章第23页。——第536页。\n[478]P.Dolgoroukow.《La　vérité　sur　la　Russie》.Paris，1860.——第536页。\n[479]俄国竭力要巩固自己在巴尔干的势力，因而支持巴尔干各国人民进行反对土耳其统治的民族解放运动。俄国同也想加强自己在巴尔干的势力的法国一起，共同支持莫尔达维亚和瓦拉几亚合并和建立罗马尼亚国家的愿望。1859年1月，在俄国和法国的协助下，库扎上校被选为这两个公国的君主（执政者）。统一的罗马尼亚国家建于1862年。——第536页。\n[480]“普鲁士周刊”（《Preußisches　Wochenblatt》）是德国保守派周报，1851—1861年在柏林出版。——第536页。\n[481]涅米罗夫会议从1737年8月15日至11月11日在乌克兰的一个小城涅米罗夫举行，它是在俄土战争时期（1735—1739）由土耳其倡议召开的，1737年奥地利站在俄国一方参加战争。俄国代表团提出把莫尔达维亚和瓦拉几亚变成俄国保护下的独立公国，作为订立和约的条件之一。土耳其拒绝了在会议上提出的大多数建议，重新采取了军事行动。\n福克夏尼会议从1772年7月27日至8月28日在福克夏尼小城（罗马尼亚的莫尔达维亚）举行，其目的是停止土耳其于1768年发动的俄土战争。俄方在会议上同时也提出了让瓦拉几亚和莫尔达维亚在欧洲列强共同保护下获得独立的建议，然而土耳其拒绝了俄国代表们提出的这一要求及其他要求。会议毫无结果，战争又重新爆发。——第537页。\n[482]见注176。——第537页。\n[483]1831年组织规程是多瑙河各公国（莫尔达维亚和瓦拉几亚）的第一部宪法。"
}