{
  "metadata": {
    "volume": "14",
    "article_number": "075",
    "title": "七、奥格斯堡战役",
    "file_name": "volume_14_075_七、奥格斯堡战役501－525.html",
    "chunk_id": "007",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "但是，传单的出版者和作者在玩捉迷藏的游戏；\n无法把他在伦敦的证人派往奥格斯堡的法庭，“总汇报”的编辑们在法律上陷入困境之后，发挥了一通乏味的政治妙论，海尔曼博士让法庭饱享了一顿“圆满的人物”关于硫磺帮、洛桑节等等的奇谈，最后是法庭不受理\n的诉讼，因为原告\n法院。当奥格斯堡案件结束，关于这件事的报道随“总汇报”到达伦敦的时候，混乱达到了顶点。在这以前，\n一直像一位英明的政治家那样保持缄默，这时却被我从排字工人\n那里得来的证据吓坏了，突然出现在公开的活动场所。费格勒没有说布林德是传单的\n，而只说过：菲德利奥·霍林格尔曾对他说布林德是作者。然而费格勒坚决声明，\n传单的原稿是他所熟悉的布林德的笔迹并且是在霍林格尔印刷所排印的\n。即使传单不是布林德的笔迹，也不是在霍林格尔印刷所排版的，\n仍可能是传单的\n。反之，即使布林德\n传单的作者，传单也可能是\n布林德的笔迹\n，并由霍林格尔承印。\n“总汇报”第313号载有\n11月3日于伦敦\n的一项声明（见“主要著作”，文件，第37、38页），公民兼政治家的布林德在该声明中宣称，他\n，并且“公布”“\n（ａ）“排字工人费格勒在‘总汇报’第300号上断言传单‘警告’\n系在我的印刷所印刷\n卡尔·布林德\n先生是传单的作者，纯系\n，特此声明。\n**菲德利奥·霍林格尔**1859年11月2日于伦敦索荷区利奇菲耳德街3号”\n菲德利奥·霍林格尔\n1859年11月2日于伦敦索荷区利奇菲耳德街3号”\n（ｂ）“本人十一个月以来一直在利奇菲耳德街3号\n证明霍林格尔先生所说确系实情\n排字工人**约·弗·维耶**1859年11月2日于伦敦”\n约·弗·维耶\n1859年11月2日于伦敦”\n费格勒在任何地方也没有\n。所以，菲德利奥·霍林格尔是先臆造出费格勒的断言，然后再说它是“恶意捏造”。另一方面，\n在霍林格尔印刷所印刷的，这位菲德利奥·霍林格尔又从哪里知道\n卡尔·布林德不是\n传单的作者呢？\n排字工人维耶\n为什么根据“\n十一个月以来\n”（从1859年11月2日追溯）一直在霍林格尔那里“\n”，就能证明“\n菲德利奥·霍林格尔所说确系实情\n我用下面的话结束了我对\n这个声明（“总汇报”第325号，并见“主要著作”，文件，第39、40页）的回答：“\n把案件从奥格斯堡移到伦敦，布林德—福格特\n的全部mystère〔秘密〕就都揭穿了。”\n怀着被侮辱的好心人的义愤，又转而攻击“\n1859年12月11日的‘总汇报’\n〈我们会记住的〉\n印刷所老板霍林格尔先生和排字工人维耶\n，并最后一次声明，认为\n是经常提到的传单的\n这样一种已经属于诽谤性的\n。对我的别的武断则是\n最粗暴的歪曲\n“总汇报”编辑部在对这一声明所加的按语中指出，“广大读者对于这种争论已经不感兴趣”，因此编辑部要求“与此有关的各位先生不再继续争论”；对于这一点，“圆满的人物”在“主要著作”的末尾是这样评述的：\n“换句话说：‘总汇报’编辑部要求被揭露的彻头彻尾的撒谎者\n［注：比斯康普于10月20日从伦敦寄给“总汇报”编辑部一封关于福格特事件的信，在信的末尾他要求该报接纳他为通讯员。[457]这封信我是从“总汇报”那里才知道的。福格特创造了一种道德论，根据这种理论，我既然支持过已经停刊的报纸，就得为该报编辑后来的私人信件负责。那末，福格特应当为科拉切克的“时代呼声”负更多的责任，因为他是科拉切克的“月刊”[458]的有酬的撰稿人。比斯康普在出版“人民报”的这一期间，作了极大的牺牲。为了担任该报编辑，他放弃了多年的职位；在极其困难的条件下，\n进行编辑工作；最后，他为了能按自己的信念行动，牺牲了在例如“科伦日报”这样的德国报纸上发表通讯的机会。其他一切事情，无论过去或现在都与我无关。］\n等先生不要再让自己和‘总汇报’继续丢丑。”\n奥格斯堡战役就这样暂时宣告结束。\n又用了他的劳斯之歌的声调，他断言，“排字工人费格勒”向我和\n”。（“主要著作”第195页）他说明传单的来源时这样写道：\n“可能产生过某种怀疑，并把这些想法到处乱讲。\n硫磺帮由此就炮制出传单以及后来的文章，并把它们硬说成是陷入困境的布林德写的\n”（同上，第218页）。\n帝国的福格特尽管受到邀请，仍然没有在伦敦重新开始他的未结束的战役，这一方面是由于伦敦是“\n”（“主要著作”第229页），同时也是由于有关方面“互相指责对方捏造”（同上）。\n这位讲求“批评的率直”的人，只有当双方\n的时候，才认为法庭的干预是适当的。\n我跳过三个月，从1860年2月初继续讲下去。那时福格特的“主要著作”还没有到达伦敦，但\n“国民报”的\n这里已经有了，文选中有这样一段：\n谈话中和在‘自由新闻’上的一篇文章里表示过类似的看法，所以后来\n能轻而易举地把\n说成是传单的作者；利用布林德的这些意见和说法，就可以把传单\n作品一样。"
}