{
  "metadata": {
    "volume": "14",
    "article_number": "064",
    "title": "骑兵",
    "file_name": "volume_14_064_弗・恩格斯。骑兵（CAVALRY）298－326.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：弗里德里希-威廉一世。——编者注］\n\n编辑注释: ［注：见本卷第258—263页和第191页。——编者注］\n\n编辑注释: **注释：**[283]意大利是迦太基统帅汉尼拔进行第二次布匿战争(公元前218—201年)的主要战场。公元前218年，汉尼拔率领雇佣军队由西班牙出发越过阿尔卑斯山向意大利北部进军。公元前218年10月，汉尼拔在提契诺河打败了前去迎战的执政官的军队之一的先头部队，同年12月又在特雷比亚河击溃了两支联合军队。汉尼拔突入意大利中部后，于公元前216年8月在阿普利亚的坎讷迎头击溃了罗马军队(恩格斯在下面详尽地叙述了这三次会战)。然而，罗马军队在西班牙和西西里的胜利以及它在北非的登陆，迫使迦太基元老院从意大利召回汉尼拔，从而使汉尼拔的胜利化为乌有。公元前202年，汉尼拔在扎马会战中战败。战争以迦太基接受苛刻条件签订和约而告终。——第301页。[284]布匿战争(公元前264—241年、218—201年和149—146年)是古代两个最大的奴隶制国家——罗马和迦太基——为了确立在地中海西部的统治，为了争夺新的土地和奴隶而进行的战争。第一次布匿战争的结果，迦太基被迫把对西西里和附近岛屿的统治权让给了罗马。第二次布匿战争的结果，迦太基丧失了舰队和所有非洲以外的领地(西班牙、巴利阿里群岛等)并必须向罗马缴付巨额赔款。第三次布匿战争的结果，罗马人粉碎了迦太基的实力，消灭了迦太基国家；迦太基城被毁灭。——第304页。[285]指554年的卡西里努姆河(在意大利西南部的卡普亚城附近)会战。在这次会战中，拜占庭统帅纳尔塞斯打败了日耳曼部落法兰克人和阿勒曼尼人。会战一开始，法兰克人便深深地插入拜占庭军队的中央，但后来，纳尔塞斯的骑兵从翼侧迂迴并从背后攻击，结果被围歼。纳尔塞斯军队打退了法兰克人和阿勒曼尼人的侵袭，并消灭了东哥特人的意大利王国(493—554年)的残余兵力(其主力早在同法兰克人作战前就已被摧毁)，在短时期内在意大利确立了奴隶制的东罗马帝国(拜占庭)的统治。——第305页。[286]德意志国王捕鸟者亨利希一世的军队在梅泽堡会战(933年)中以及他的继位者奥托一世的军队在雷赫河会战(955年)中打败了十世纪侵入德国领土的匈牙利人。这两次胜利在很大程度上是因为亨利希一世改组了德国骑士队而取得的。——第305页。[287]1241年4月9日在利格尼茨(累格尼察)城附近的瓦尔施塔特会战中，波兰和德国封建主的联军被入侵中欧的蒙古征服者打败(关于这次入侵见注33)。——第305页。[288]在1513年6月6日的诺瓦拉(意大利北部)会战中，为米兰公爵服务的瑞士雇佣军队打败了以骑士为主力的法军，并迫使法军越过阿尔卑斯山退回法国。因此，法国国王路易十二于1513年对意大利进行的侵略性征讨就告失败。这次征讨是1494—1559年意大利战争期间外敌对亚平宁半岛多次入侵中的一次(见注36)。——第307页。[289]英国资产阶级革命时期，在1644年7月2日马尔斯顿穆尔(约克郡)会战和1645年6月14日诺伊茲比(北安普顿郡)会战中，议会军击溃了英国国王查理一世的反革命军队。在这两次会战中，克伦威尔统率的骑兵起了决定性作用。这支骑兵的核心是农民和手工业者组成的队伍，他们有优良的战斗素质，严明的纪律和对革命职责的认识。这两次会战，特别是第二次会战的结局，在很大程度上决定了议会军在1642—1646年第一次内战(见注50)的胜利。——第308页。[290]西里西亚战争是全欧性的奥地利王位继承战争(见注42)的一部分。它包括从弗里德里希二世侵入西里西亚起到他与奥地利人缔结第一次单独和约为止的普奥战争(1740—1742)，即第一次西里西亚战争以及从1744年8月重新爆发战争时起到弗里德里希二世缔结新的单独和约为止的普鲁士与奥地利及其同盟者萨克森之间的战争(1744—1745年)，即第二次西里西亚战争。这两次战争反映了普鲁士和奥地利争夺中欧霸权的斗争，弗里德里希二世的主要目的是掠夺并控制波兰富饶的西里西亚省。——第309页。[291]恩格斯用自己的话引用了弗里德里希二世制定的各种守则中的一系列规定，如引自1742年3月17日的“骑兵战斗守则”，1742年3月21日的“骠骑兵团团长和全体军官守则”，1744年7月25日的“骑兵军官与敌人遭遇时的行动守则”，1748年8月14日的“骑兵少将守则”等。——第310页。[292]这里列举的是在奥地利王位继承战争(1740—1748)和七年战争(1756—1763)时期所发生的几次会战。在这几次会战中，骑兵的行动起了极大的作用。1745年6月4日在西里西亚的霍恩弗里德贝尔格会战(有时叫施特里高会战)中，普军在弗里德里希二世的统率下打败了奥地利和萨克森联军；1745年12月15日在凯塞多尔夫(萨克森)会战中，普军击溃了萨克森军队，使国王弗里德里希二世有可能与奥地利和萨克森在德勒斯顿签订和约，结束第二次西里西亚战争(见注290)。1757年11月5日在罗斯巴赫(普鲁士梅泽堡区)会战中，弗里德里希二世的军队打败了法国以及同普鲁士为敌的德意志各邦的联军。关于莱滕会战(1757年12月5日)，见注117。1758年8月25日(14日)在措尔恩多夫(东普鲁士)附近，弗里德里希二世同俄军作战，结果双方损失惨重，未分胜负。俄军的抵抗，打破了弗里德里希二世关于各个击破敌人的计划，并为后来俄军的顺利进攻准备了条件。——第310页。[293]法兰西共和国反对第一次反法同盟的战争期间，1796年9月3日在维尔茨堡(巴伐利亚)会战中，奥军在卡尔大公的统率下打败了茹尔丹将军的法军，法军被迫退到莱茵河西岸。奥军使用大量骑兵作战对这次胜利起了决定性作用。——第310页。[294]华沙大公国是拿破仑第一在1807年根据提尔西特和约划出早先归并普鲁士的波兰领土的一小部分所建立的附庸国；1809年，奥地利被击溃后，又把奥地利占有的波兰领土的一部分并入华沙大公国。根据1814—1815年维也纳会议的决议，华沙大公国的领土被普、奥、俄三国瓜分。莱茵联邦——见注198。——第311页。[295]1813年4月5日(3月24日)在萨克森的丹宁科夫(或默克恩)附近，同盟国俄普军队在俄国将军彼·赫·维特根施坦统率下打败了欧仁总督的法军。——第312页。[296]W.F.P.Napier.《History　of　the　War　in　the　Peninsula　and　in　the　South　of　France　from　the　year　1807　to　the　year　1814》.Vol.Ⅲ，London，1831，p.272.——第313页。[297]拉罗什-艾蒙“骑兵，或骑兵部队的编成、组织和训练方面的必要改革”1828年巴黎版第1部第140页(La　Roche-Aymon.《De　la　cavalerie，ou　des　changements　nécessaires　dans　la　composition，l’organisation　et　l’instruction　des　troupes　à　cheval》.l-re　partie，Paris，1828，p.140)。——第315页。[298]451年在卡塔洛温平原(现在法国的马尔纳河岸夏龙城附近)，阿梯拉率领的突厥族游牧掠夺者——匈奴人——与西罗马统帅艾修斯率领的军队展开了激战。艾修斯的军队由日耳曼人、罗马人、高卢人等族的兵士组成；阿梯拉的军队中也有被匈奴人征服的欧洲很多部落的战士。匈奴骑兵击溃了艾修斯军队的中央，但后来因翼侧受到攻击，遭到很大伤亡而被迫撤退。艾修斯军队获得了胜利，但由于内部不和而未能把匈奴军队全部歼灭。西帕依起义是1857—1859年在印度反对英国统治的一次规模极大的人民起义。起义于1857年春天在孟加拉军队中由当地居民编成的所谓西帕依部队中爆发，并蔓延到印度北部和中部的广大地区。起义的基本动力是农民和城市的贫苦手工业者。本地的封建主所领导的这次起义，由于印度的封建割据、宗教和种姓的区别以及殖民者在军事上和技术上的优势而遭到失败。——第320页。[299]见拿破仑回忆录“对1816年巴黎出版的‘论军事学术’一书的十七条意见”，第三条意见：骑兵。刊载于《Mémoires　pour　servir　à　l’histoire　de　France，sous　Napoléon，écrits　à　Sainte-Hélène，Parles　généraux　qui　ont　partagé，sa　captivité，et　publiés　sur　les　manuscrits　entièrement　corrigés　de　la　main　de　Napoléon》.Tome　premier，Paris，1823，p.262(书名的翻译见注71)。——第320页。[300]1815年6月18日在滑铁卢会战(见注54)中，德尔隆将军所统率的一个军奉拿破仑的命令以它的4个师(每师编成1个纵队)向威灵顿的同盟国军左翼攻击。纵队中各营前后配置。这种队形在一开始攻击时就使该军损失了很大一部分。——第323页。[301]比利牛斯半岛战争(1808—1814)期间，1812年7月23日在加尔西亚-埃尔南迪斯会战中，编入威灵顿的英国军队的德意志军团的骑兵袭击了在萨拉芒卡会战(见注279)中失败而后退的法军的后卫，这支骑兵突破并冲散了步兵的方队，捕获了数百名俘虏。——第325页。"
}