{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "016",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "他允许我说这就是他的观点，必要时，他将公开证实这种观点，但是由于他不指望奥地利会自愿放弃它那传统的中央集权计划，他不会提出任何建议……要是1848年，他是会同意派遣匈牙利军队去击退皮蒙特人的攻击的〈科苏特先生在1848年走得更远，他靠在佩斯的议会中的一篇激烈讲话，做到派匈牙利军队去镇压意大利的“叛乱者”〉，但是，他不会利用这些军队来占领奥地利的意大利，就像他不会允许外国军队进入匈牙利一样。”\n［注：同科苏特会谈的记录的原文是英文。——编者注］\n一切时代，人民创造神话的幻想力都表现在发明“伟人”上面。最有说服力的这类例子毫无疑问是\n西蒙·玻利瓦尔\n，例如，他被人颂扬为消灭匈牙利封建制度的人。然而他同三项伟大措施（实行普通征税、废除农民的封建义务、无偿地取消教会什一税）毫无关系。\n普遍征税的法案\n（首先免除了向贵族征税）已经由瑟美列提出；废除徭役等法案由萨博耳奇的议员\n提出，而什一税则是教会通过它的叶凯尔法鲁希神甫自己放弃的。\n（c）艾德门·阿布“一八六○年的普鲁士”\n我在第八章末尾表示了这种看法：\n一八六○年的普鲁士\n”或如最初用的标题“\n拿破仑第三和普鲁士\n”，是重新译回法文的达达·福格特用德文编写的丹屠小册子的摘要。对这种看法所能提出的唯一怀疑是，这位遭受失败的喜剧作家艾·阿布根本不懂德文。但是，难道吉耳里compère 〔教父〕不能在巴黎找一位commère allemande〔德国教母〕吗？谁可能是这位commère，还是一个谜。大家知道，“\n一八六○年的普鲁士\n”这一小册子是作为路易·波拿巴的巴登巴登之行610的记要发表的；这本小册子应当事先把他的建议告诉摄政王并向普鲁士说明，像小册子的结束语中所说的，普鲁士有十二月二日制度这个《un allié très utile qui est peut-etre appeié à lui（Preuβen）》《rendre de grands services，pourvu qu’elle s’y prète un peu》〔“非常有用的同盟者，也许，这个同盟者的职责就是替它〈普鲁士〉大力效劳，\n只要它稍稍迁就的话\n”〕。《pourvuquell esyprèteunpeu》译成德文就是：“在普鲁士把莱茵省卖给法国的条件下”；这个秘密已被艾·阿布在1860年春天用法文（见第九章“代理机构”）在“民论报”上透露。在这种足以加重别人罪过的情况下，我不应当根据简单的猜测，就把某人说成是艾·阿布这位失败的喜剧作家和丹屠出版的小册子的作者的德国提词人。但是，现在我有权声明，吉耳里compère 〔教父〕的德国commère 〔教母〕不是别人，正是福格特的温存的库尼贡达——特利尔的路德维希·西蒙先生。对阿布的小册子写过著名的回答的那位伦敦的德国流亡者\n［注：西·路·波克罕。——编者注］\n未必猜到了这一点！[611]\n[597] 瑞士国民报”（《Schweizer ischeNati onalZeit ung》）是一家资产阶级日报，1842年起在巴塞尔出版。——第723页。\n[598] 席利套用了已经成为谚语的著名说法“惋惜埃及的肉锅”。据圣经故事，当被俘的犹太人从埃及逃跑时，其中一些胆怯的人由于道路的艰难和饥饿，开始惋惜他们做奴隶的日子，因为那时至少还可以吃饱肚子。——第724页。\n[599] 希尔施的文章“间谍活动的受害者”发表于1853年4月1、8、15和22日“美文学杂志和纽约刑法报”各号上。马克思在自己的文章“希尔施的自供”中对这篇文章作了评价（见“马克思恩格斯全集”中文版第9卷第44—48页）。——第726页。\n[600] 见“马克思恩格斯全集”中文版第8卷第515页。——第728页。\n[601] 指警官维尔穆特和施梯伯合著的一本书：“十九世纪共产主义者的阴谋”1853年柏林版第1册、1854年柏林版第2册（《Die Commu-nisten-Ver schworungen des neunzehnten Jahrhunder ts》Berlin，Erster Theil 1853，Zweiter Theil 1854）。该书的第一册叙述了工人运动的“历史”（它是警察的指南），在它的附录中转载了若干落到警察手里的共产主义者同盟的文件。第二册的全文是一份同工人运动和民主运动有联系的人的“黑名单”以及他们的履历表。——第734页。\n[602] 马克思指约·魏德迈和阿·克路斯的声明“致‘纽约刑法报编辑部”，这篇声明载于1853年11月25日“纽约刑法报”。——第736页。\n[603] 见卡·马克思的抨击性文章“高尚意识的骑士”（“马克思恩格斯全集”中文版第9卷第537—571页）。——第736页。"
}