{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "020",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "行动内阁[589]垮台的时候，芬克有一段时间从圣保罗教堂消失，但他随时都在整装待命。冯·普富尔内阁垮台的时候，也发生过同样的事情。但是，由于高山不会走向穆罕默德，所以穆罕默德决定向高山走去。在某个腐朽的市镇当选后，红色土地的骑士突然以钦定议院议员的身分出现在柏林，迫切希望他在法兰克福的功勋获得奖赏。此外，在不剥夺他的任何非议会自由的戒严中，这位骑士感到非常舒服。当他同钦定议员一起在宫殿前等待白厅接待的时候，柏林居民用嘘声和嘲笑来欢迎他。由于曼托伊费尔曾经小心地向他暗示过，似乎上面——哪怕是为了要留一个大臣的空缺以资奖赏某些功勋——倾向于从法兰克福的“皇帝制造者”手中接受小德意志皇冠，因此他听到这些嘘声和嘲笑就更加高兴。芬克陶醉于这种甜蜜的希望，他企图暂时作为内阁的dirty　boy〔清洁工〕以示效劳。他按“十字报”的指示，草拟了一份上国王的奏折，大声疾呼地反对大赦，声明钦定宪法只有在一个必不可缺的条件下他才同意接受，这个条件是这宪法要由一个“强大的国家政权”来重新审查和修订。他辱骂受到戒严之苦的左翼议员等等，同时等待着自己的胜利。\n灾难临近了。法兰克福皇帝代表团到了柏林，4月2日(1849年)芬克提出了一项极端效忠皇帝的修正案，就是曼托伊费尔天真地投票赞成的那个修正案。会议一结束，芬克就疯了似的跑进邻近的一家旧货店，要在那里亲自购买一个公事包，红色天鹅绒装饰的、金边黑硬纸面的公事包。第二天早上，这位笑容骑士像孚恩神那样怡然自得，含着胜利的微笑坐在议会中央的他的席位上，但是，突然响起了一阵“永远不、永远不、永远不”的喊声。曼托伊费尔的嘴唇嘲弄地抽搐着，而我们的这位无畏的容克地主却嘴唇发白，由于内心的激动像一条电鳗一样颤抖着，神色古怪地向他的朋友们暗示：“拦住我吧，否则我要闯祸了”。为了拦住他，“十字报”(许多月来芬克都坚持照该报的指示行事，而该报也把他看做该报的议院奏折草案的教父)第二天发表了一篇题为“祖国在危险中”的文章，其中说道：\n内阁仍然存在\n［注：弗里德里希-威廉四世。——编者注］\n在回答苏克先生及其同伙时说，他们不必为与他们无关的事情操心。”\n这位受了骗的sans　peur　et　sans　reproche骑士蹒跚地从柏林前往伊克尔恩，他所受的愚弄比勒维曾经受到的更甚，当然，这种愚弄也只有\n才会受到的！\n红色土地上的辛辛纳图斯在伊克尔恩苦苦研究了多年实践动物学之后，某一天早上醒来时已经成了普鲁士下院反对派的正式首领。他因右的论调在法兰克福不走运，便在柏林唱起左的论调来。究竟他代表的是信任的反对派，还是反对派的信任，那就无法肯定。但是，不管怎样，他在这里也把他的角色演得过火了。不久他就成了对内阁来说是坐在反对派席位上的不可或缺的人物，以致禁止他再离开这个位子。这样，红色土地上的容克地主就依然是\n在这种情况下，芬克感到了厌烦，缔结了他的著名的伊克尔恩条约。\n非常明显地向他保证：只要普隆-普隆征服了德国大陆上的第一议会岛巴拉塔利亚，就让醉鬼们\n［注：马克思在原文中用的是Sch-Oppenheimer这个字，此处是文字游戏：Oppenheim(奥本海姆)是姓，《Schoppenheimer》系由《Schoppen》(“酒杯”、“1/4公升”)而来，这个字可以转意成“醉鬼”、“嗜酒者”。——编者注］\n住到那里去，并且让他的福斯泰夫作该岛的摄政，福格特就会立即把威斯特伐里亚的巴亚尔任命为自己的内阁首相，并把有关决斗的最高裁决权交给他，并且让他担任真正的秘密筑路总监\n［注：见小册子《Auch　eine　Characteristik　des　liberalen　Abgeordneten　von　Vincke　und　erbauliche　Geschichte　des　Sprochhövel-Elberfelder　Wegbaues》.Hagen，1849[“对自由派议员冯·芬克的又一评论和施普罗赫费耳—爱北斐特的道路建筑的有教益的历史”1849年哈根版]。］\n，把他提升到愚人公爵的爵位，最后，他在他管辖的岛屿上用来代替货币流通的白铁\n［注：文字游戏：《Blech》意思是“白铁”，也有“胡言乱语”的意思。——编者注］\n上刻铸出一对暹罗双生子——右面是普隆-普隆的摄政福格特，左面是福格特的大臣芬克，大幅双人像的四周是由葡萄藤环绕的题词：\n“我和你嘴靠嘴\n向我的世纪挑战。”\n［注：此处讽刺地套用了席勒剧本“唐·卡洛斯，西班牙王子”第一幕第九场中的话。——编者注］\n[547]见注491。——第623页。\n[548]“关于匈牙利事件的函件。1847—1849年。根据女王陛下的命令于1850年8月15日提交议会两院”伦敦版(《Correspondence　relative　to　the　Affairs　of　Hungary.1847—1849."
}