{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "006",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "在共和国的后一时期，当蛮族组成的辅助部队开始执行轻装部队的勤务时，这种步兵就完全消失了。骑兵装备有和步兵相同的护身器具，并持有矛和较长的剑。但是罗马的民族骑兵并不是十分出色的骑兵，它们宁愿在徒步队形中作战。后来，它就完全被废除了，为努米迪亚、西班牙、高卢和日耳曼的骑兵所代替。\n罗马军队的战术队形具有很大的运动性。列队时中队之间的间隙同每一中队正面的宽度相等，中队的纵深在5、6列到10列之间。第二线各中队配置在第一线各中队的间隙的后面；后备兵站得更靠后些，但正面已经是绵密的。根据情况，每线的各个中队可靠拢而形成绵密的正面，或者第二线的各个中队前出并填补第一线的间隙，最后，如果需要有较大的纵深时，每个主力兵中队站到相应的长矛兵中队的后面，使纵深加倍。当被迫同皮洛士的战象交锋[26]时，所有三线都留有空隙，以便给战象空出一条穿过整个战斗队形的直路，而且每个中队都掩护前面的一个中队。这种队形在一切方面顺利地克服了方阵动转不灵的缺点。军团能在方阵不敢去的地形上前进和机动而不搅乱战斗队形，并且不致冒很大的危险。绕过障碍物时，通常至多只需要一两个中队缩小正面，而且在几分钟内正面即可恢复。军团能用轻装部队掩护整个正面，因为他们能够在各线中队前进时通过间隙向后撤退。但主要的优点是军队排成了几线，可根据情况依次投入战斗。而采用方阵体系时，战斗的结局决定于一次突击。预备队内没有在失利时能加入战斗的生力军，——实际上这种情况根本没有预见到。军团可使用自己的轻装部队和骑兵，同敌人全线接战；它可以用第一线的长矛兵抵御敌人方阵的攻击，而长矛兵却不是那样容易被击败的，因为这首先必须把10个中队中的至少6个中队各个击破；它还可以出动主力兵疲惫敌人，而最后用后备兵去取得胜利。这样，统帅就掌握了对军队和会战进程的指挥，而方阵则一旦交锋，就把全部力量拖入其中，并且必须把战斗进行到底。如果罗马的统帅想要中止会战，军团的组成使他能够以预备队占领阵地，然后已投入战斗的部队可由间隙后撤，自行占领阵地。在一切情况下，总有一部分军队保持完整的队形，因为即使后备兵被击退，但他们后面仍有已排列起来的第一、二两线。当弗拉米尼努斯的军团在特萨利亚平原同菲力浦的方阵作战[27]时，他们的第一次攻击一下就被击退了，但攻击一个接着一个；马其顿军队开始疲惫了，他们的严整的战斗队形部分地被削弱了；凡是显露紊乱征候的地方，就有企图楔入这个笨拙不灵的人群中的罗马中队出现。最后，当20个中队自翼侧和后方攻击方阵时，战斗队形就不可能保持住了，纵深的队形瓦解了，变成了四处逃窜的人群，会战终于失败。为了对付骑兵，军团排列成orbis——一种以辎重居中的特殊的方队。行军中可能遭到攻击时，军团则排列为legio　quadrata——一种以辎重居中而正面宽大的特殊的长纵队。当然这只有在开阔的平原上，在可以照直运动的地方才能应用。\n在凯撒时代，军团多半是在意大利用招收志愿兵的方法来补充的。在同盟战争[28]以后，公民权以及随之而来的服兵役的义务扩大到了整个意大利，因此，这时适于服兵役的人员便大大超过了需要。军饷几乎等于雇工的工资；因此，新兵绰绰有余，甚至不需要实行强迫征兵的办法。只有在特殊的场合，军团才在各省召募新兵；例如，第五军团就是凯撒在罗马高卢[29]召募的，但后来这个军团的兵士en　masse〔毫无例外地〕都取得了罗马的公民权。军团绝对没有达到过4500人的编制人数；例如，凯撒的各个军团就很少超过3000人。他们宁愿把新兵编成新军团(legiones　tironum——〔新兵军团〕)，而不愿把新兵和老军团的老兵混编在一起；这些新编的军团最初不允许参加野战，主要使用它们来警卫兵营。军团分为10个大队，每一大队有3个中队。长矛兵、主力兵、后备兵等名称仍然保存，它仅仅是为了按上述制度表明指挥官的等级；对于普通兵士来说，这些名称已没有任何意义了。每个军团第一大队的6个百人长有权参加军事会议。百人长都是普通兵士出身，很少取得比这更高的地位；由受过教育的青年人组成的主帅本人的参谋部是培养高级军官的学校，这些青年人会很快地提升到军事护民官一级，然后又提升到次帅〔legatus〕一级。兵士的武器仍然是投枪和短剑。除了装具外，兵士还要背负35到60磅的行李。携带行李的用具非常笨重，以致兵士在准备战斗时必须先把行李卸下。部队野营的用具由骡马驮载，一个军团需要500匹左右。每一军团都有自己的鹰徽，每一大队都有自己的旗帜。凯撒从自己的军团中选拔一定数量的兵士(antesignani)担任轻步兵，这些人员既要适于担任轻装部队勤务，又要适于在横队中进行近战。此外，他还有各省的辅助部队：克里特岛的弓箭手，巴利阿里群岛的投石手，高卢和努米迪亚部队以及日耳曼雇佣兵。他的骑兵一部分由高卢部队组成，一部分由日耳曼部队组成。"
}