{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "009",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "“但是，当自己应该\ncrapule〔恶棍〕、小市民和堕落的游荡者时，我们认为沉默对事业是有害的，因此，\n打破了沉默。”[602]\n6、老鼠与青蛙之战\n在我过去引证过的小册子“高尚意识的骑士”的第5页上，可以看到：\n“……1851年7月20日建立鼓动者协会，而在1851年7月27日成立德国流亡者俱乐部。正是从这一天起……才开始了‘流亡者和‘鼓动者之间的斗争，这一斗争在大洋两岸展开，这是伟大的老鼠与青蛙之战。\n谁使这架小小的坚琴发出响声？\n那是我吸取振奋人心的词汇的泉源，\n为的我能够用鲜明的色彩，\n来描画世界上从未见过的战斗。\n同命运注定要我歌唱的这次战斗相比，\n一切以往的战斗都只是大宴会上的花朵：\n因为一切有不可思议的勇敢精神的人，\n都在这次光荣的战争中拔剑相斗。\n（博雅多“恋爱中的罗兰”第二十七首歌）”[603]\n我并不想在这里细述“这次光荣的战斗”，也不想详谈代表流亡者协会的\n哥特弗利德·金克尔\n和代表新旧大陆的革命同盟的\n于1852年8月13日达成的“\n的初步协议”（以这个标题ver botenus〔全文〕发表在所有美国的德文报刊上）。我仅仅指出一点，除了少数例外，双方的全体\n流亡者都参加了化装舞会（当时每个政党为了顾全体面，都避开卡·\n之流的名字）。\n德国庸人的西番莲哥特弗利德·金克尔，在结束他的愉快的革命周游美国的乞讨旅行的时候，发表了“\n关于德国国民促进革命贷款的札记\n1852年2月22日纽约州埃耳米腊\n），其中表示的观点，至少具有极其简单的好处。哥特弗利德认为，搞革命就像建铁路一样。只要有钱，要铁路就可以得到铁路，要革命就可以得到革命。国民的胸中应当怀有革命的热望，而搞革命的人的口袋里则应当有现金，因此，一切都要看是否有“一支不大的、装备精良的、有\n金钱的队伍”。不难看到，英国重商主义之风使这些庸俗的头脑有了多么荒唐的思路。既然这里的一切，甚至《publicopinion》〔“舆论”〕，都是靠股份制造的，那为什么不来一个“促进革命”的股份公司呢？\n当时同样在美国为革命求乞，\n在同他公开会面时，颇为文雅地说：\n“赠送的自由，即使来自执政者您的纯洁之手，对我来说也是一块干硬的面包，我将用\n来湿润它。”\n因此，这个对礼物如此挑剔的\n向执政者保证，如果执政者用右手把“来自东方的革命”奉送给他，那末他，哥特弗利德将用右手把“来自西方的革命”作为等价物交给执政者。七年后，这个哥特弗利德在他自己创办的“海尔曼”周报上说，他是一个罕见的始终如一的人，他在拉施塔特军事法庭上曾宣布摄政王是德国皇帝，他就经常遵守着这句格言。\n原来的三执政之一、革命贷款的出纳员奥斯卡尔·赖辛巴赫伯爵，于\n1852年10月8日在伦敦\n公布了一份收支决算，声明他将辞去这一事务，并且说：“无论如何，我不能也不会把钱移交给金克尔等公民”。同时，他建议股东们把贷款的临时收据兑换库存现金。他说，辞去出纳员职务等等\n是出于政治上和法律上的考虑……贷款的设想落空了。只有而且必须着手贷款才能兑现的两万美元因而没有筹到……创办一种杂志以作思想宣传的建议，没有得到响应。只有政治骗子和革命狂人才会认为现在贷款可以完成，认为目前有可能对各党派同样公正地、从而是大公无私地、真正革命地把钱加以应用”。\n但是，哥特弗利德的革命信念不是这样容易动摇的，他为此搞到了一个“决议”，使他能够用另一种招牌来继续他的事业。\n赖辛巴赫的那份决算中包含着有趣的材料。\n他说：“后来由委员会付给别人而不是付给我的那些款项，不能让保证人负责，这一点我已经提请委员会在凭据兑现和结账时注意。”\n根据他的compte rendu〔决算〕，\n共有1587镑6先令4辨士，其中有伦敦2镑5先令，有\n共计584镑18先令5辨士，开支项目如下：\n金克尔和希尔盖特纳尔的旅费\n220镑；其他人的旅费54镑；石印机11镑；印制临时收据14镑；\n石印通讯、邮费\n等106镑1先令6辨士；\n根据金克尔的指示\n等支出100镑。\n革命贷款只有1000镑，哥特弗利德·金克尔把它存入韦斯明斯特银行以备即将成立的德国临时政府最初的支付需要。尽管如此，为什么临时政府始终没有成立呢？或许德国认为，现有的36个政府已经够它受的了。\n未落入伦敦中央金库的一些美国贷款至少在某些场合找到了爱国用途，例如，1858年春天哥特弗利德·金克尔交给卡尔·布林德先生100镑，要他把这笔钱变成“激进传单”等等。\n7、反对帕麦斯顿的论战\n1856年5月6日于设菲尔德考恩西耳大厅\n1856年5月6日于设菲尔德考恩西耳大厅\n您在“人民报”上发表了对卡尔斯文件的卓越exposé〔叙述〕，鉴于您对公众的这一巨大贡献，设菲尔德外交事务委员会委托我向您表示热烈的感谢。\n**书记　威·赛普尔斯**\n书记　威·赛普尔斯\n致卡尔·马克思博士\n［注：原著所附的这封信是英文。"
}