{
  "metadata": {
    "volume": "14",
    "article_number": "077",
    "title": "九、代理机构",
    "file_name": "volume_14_077_九、代理机构588－622.html",
    "chunk_id": 0,
    "total_chunks": 16,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：与此相反，**哈特曼在“伊威恩”**中为了暗示他同伯尔尼的头脑简单的人意见分歧，迫使州官说了如下的话：《von　Bêrn　mac　wol　heizen　ich，wand　ich　da　nîht　ze　schaffen　han》.［“纵使把我称为伯尔尼人，也同伯尔尼毫无瓜葛。”］[521]但是，不要把这个**哈特曼**同福格特的朋友、那位同名的、柔情的、议会的软体动物混为一谈。］\n\n编辑注释: ［注：“他向德国所有公爵派去了使者，他向他们哭穷，也向他们提供黄金。”（“**帝国大事记**”）[522]。——编者注］\n\n编辑注释: ［注：引自席勒的诗“小溪边的男孩”。——编者注］\n\n编辑注释: ［注：卡罗利。——编者注］\n\n编辑注释: ［注：雨果“小拿破仑”结语第1部第1章。——编者注］\n\n编辑注释: ［注：见莎士比亚“哈姆雷特”第五幕第一场。——编者注］\n\n编辑注释: ［注：正如福格特所说的，早在1852年他就该同普隆-普隆一起作一次学术旅行〔巴考士的游行？），一个“蒲鲁东主义者”热情地把福格特介绍给普隆-普隆，因为福格特《mais　do　que　promettia　a　força　humana》[“超乎人力所及”（卡蒙斯“卢茲之歌”第一首歌）]“对自然历史作了惊人研究”（“主要著作”，文件，第24页）。］\n\n编辑注释: ［注：威廉。——编者注］\n\n编辑注释: ［注：《On　se　partage　déjà　les　places…de　la　Savoie　dans　les　antichambres　de　l’Elysée.Ses　journaux　plaisantent　même　assez　agréablement　là-dessus》.］\n\n编辑注释: ［注：《Peut-ètre le citoyen Thurgovien que nous avons si bien défendu contre les menaces de Louis Philippe，nous fera-t-il la grace de vouloir bien se constituer comme médiateur，et réprendre de nous Genève》（1851年12月6日“日内瓦评论”）［“我们曾经很好保护他，使他不受到路易-菲力浦威胁的这位土尔高公民，或许会殷勤地出来充当中间人，以便把**日内瓦从我们手里拿走**”。］］\n\n编辑注释: ［注：“巴黎住了许多天，聪明没有长一点，成了饕餮大肚汉……饭桶一个驴一头，至今一成也未变。”（引自博内留斯“宝石”中的一篇寓言“一个博学的傻神甫的故事”。）——编者注］\n\n编辑注释: ［注：大家知道，由于北萨瓦被兼并以后，使日内瓦处在法国领土的包围中，加以法国在托农湾的设防，近来大大加强了旧共和国的反波拿巴情绪。但是，在这种人民情绪真正爆发的同时，也出现了巴黎操纵的、部分为法国警察密探制造的假骚动。例如，在1860年9月22日的“星期六评论”[535]上可以看到：“一个笨拙的宪兵由于过分热心公务，在托农扣留了一帮所谓的瑞士人，要求他们出示护照，这些所谓的瑞士人就粗暴地侮辱帝国。这些带着**完全稳妥**的证件的瑞士人原来是法国人……在这些人为的冲突中，最令人深思的事实是，**法济的一个最亲近的拥护者**〈朋友佩里埃〉同一次最早的和最糟糕的冲突**有极大的关系**”（《The gravest fact relating to these artificial collisions is，that in one the earliest and the worst of them a close adherent of Mr.Fazy was prominently implicated》）。］\n\n编辑注释: ［注：《Si la seule espérance des patriotes allemands est fondée sur une guerre avec la France，quelle raison peuvent-ils avoir de chercher à affaiblir le gouvernement de ce pays et l’empêcher de former ses frontières naturelles？Serait-il que le peuple en Allemagne est loin de partager cette haine de la France？Quoi qu’il en soit，il y a des patriotes allemands très sincères，et notamment parmi les democrates les plus avancés，qui ne voient pas grand malheur dans la perte de la rive gauche du Rhin，qui sont，au contraire，convaincus que c’est après cette perte seulement que commencera la vie politique d’une Allemagne régénérée，appuyée sur l’alliance et se confondant avec la civilisation de l’Occident européen》（《L’Espérance》，25 Mars 1860）.］\n\n编辑注释: ［注：文字游戏：《Patrie》意思是“祖国”，也是报纸的名称。——编者注］\n\n编辑注释: ［注：文字游戏：《ruchbar》意思是“远近闻名的”，也有“发出气味的”意思。——编者注］\n\n编辑注释: ［注：通过温存的库尼贡达，我的故乡特利尔的一家小报上出现了某种福格特式的攻击我的东西，其中谈到我同“总汇报”的“肉体上的接近”。对纯洁的库尼贡达来说，会产生什么样的联想啊！Very　shocking　indeed！[真是有伤大雅！］］\n\n编辑注释: ［注：“集居着伪善者，谄媚者，妖术惑人者，盗窃者，**买卖圣职者**，诡计多端者，欺诈者，诱淫者等等卑鄙龌龊的人”。（但丁“神曲”地狱篇第十一首歌。）——编者注］\n\n编辑注释: ［注：《Il　fut　un　des　trois　régents　de　l’empire　éphémère》（l.c.，p.518）.］\n\n编辑注释: ［注：in　partibus　infidelium直译是：“在异教国家中的”。天主教主教被任命为非基督教国家的纯粹有名无实的主教时，在其头衔上添有这种字样。——编者注］\n\n编辑注释: ［注：《Il　dépasserait　le　but　au　goût　des　Français》（l.c.，p.519）.］\n\n编辑注释: ［注：《Nous　nous　efforcerons　de　choisir》（l.c.）.］\n\n编辑注释: ［注：《M.Vogt　aime　beaucoup　les　couleurs　tranchantes，et　il　n’est　pas　précisément　un　gourmet　en　matière　de　language》（l.c.，p.530）.］\n\n编辑注释: ［注：《On le voit，M.Vogt se souciait peu d’où vînt le secours en faveur de l’unité allemande，pourvu qu’il vînt；l’empire français lui semblait même singulièrement propre à hater le dénouement qu’il désire.Peut-être en cela M.Vogt faisait-il bon marché de ses antécédents，et il dut paraître étrange，à ses anciens collègues qui siégeaient avec lui à l’extrême gauche dans le Parlement de Francfort de voir ce fougueux antagoniste de tout pouvoir unique，ce fervent zélateur de l’anarchie manifester de si vives sympathies envers le souverain qui l’a vaincue en France》（l.c.，p.518）.］\n\n编辑注释: ［注：马克思指撒丁国王维克多-艾曼努尔的女儿克洛蒂尔达。——编者注］\n\n编辑注释: ［注：“你写的全是胡言乱语，秃子，而且搭拉着你那鼓得过分的肚子”。（柏西阿斯的第一首讽刺诗）。——编者注］\n\n编辑注释: ［注：沃尔弗拉姆·冯·埃申巴赫“巴齐法尔”第9册。——编者注］\n\n编辑注释: **注释：**[521]马克思引用“哀歌”（《Klage》）作为本章的题词，这是十二世纪一位佚名作者的一首中古德文叙事诗；马克思可能引自“尼贝龙根之歌”的附录。“伊威恩，或狮子伴随的骑士”是中世纪德国诗人哈特曼·冯·奥艾的一首华丽的叙事诗，该诗的基本思想是为荣誉牺牲个人幸福；作者是根据十二世纪法国作家克雷田·德·特鲁瓦的同名小说改写成德文的。——第588页。[522]“帝国大事记”是十二世纪的一首中古德文叙事诗，以半神话的形式叙述了从凯撒到1147年的罗马和德意志帝王的历史。我们现有的该诗印本的作者据估计是十二世纪上半叶的德国诗人康拉德。——第589页。[523]“世纪报”（《Le　Siècle》）是1836年至1839年在巴黎出版的日报；十九世纪四十年代，它反映了单纯要求温和的宪政改革的那部分小资产阶级的观点；五十年代成了温和共和派的报纸。——第591页。[524]“立宪主义者报”（《Le　Constitutionnel》）是法国资产阶级的日报；1815年至1870年在巴黎出版；在四十年代是奥尔良党人温和派的机关报；它在1848年革命时期反映了聚集在梯也尔周围的反革命资产阶级的观点；1851年十二月政变后成了波拿巴派的报纸。——第591页。[525]“日内瓦评论”（《Revue　de　Genève》）是瑞士资产阶级报纸“日内瓦评论和瑞士报纸”（《Revue　de　Genève　et　Journal　Suisse》）的简称。该报是激进党的机关报，1842年起在日内瓦用法文出版；该报用这个名称出版到1861年。在法兰西第二帝国时期具有波拿巴派的倾向。1861年与“瑞士民族报”合并。合并后改名“瑞士民族报”，副标题是“日内瓦评论和瑞士报纸”。——第592页。[526]拿破仑亲王于1854年在克里木指挥一个师。他没有足够的军事才能，在军队中没有声望，因此托病力求解脱军事领导职务，而后便擅自返回巴黎。——第594页。[527]马克思暗指关于拿破仑第三是非婚生子的传言，他的父亲被正式认为是拿破仑第一的弟弟，荷兰国王路易·波拿巴。——第595页。[528]国民院——见注第517。——第597页。[529]昂·佩特丹“论萨瓦的合并”1859年巴黎版（A.Petétin.《De　l’annexion　de　la　Savoie》.Paris，1859）。——第598页。[530]柯利班是古代崇奉女神基别拉的祭司；他们在举行宗教仪式时奏乐舞蹈，兴奋若狂。——第599页。[531]“祖国报”（《La　Patrie》）是法国的一家日报，1841年创刊；1850年该报反映联合保皇派、即所谓秩序党的利益；1851年十二月二日政变以后成了波拿巴派的报纸。——第602页。[532]Vegezzi-Ruscalla.《La　nazionalità　di　Nizza》.3ed.Nizza，1860.——第604页。[533]“窝州新闻”（《Nouvelliste　Vaudois》）是瑞士的一家资产阶级报纸。1798年创刊，1914年以前在洛桑出版。“新苏黎世报”（《Neue　Zürcher-Zeitung》是瑞士的一家资产阶级报纸；1821年开始用这个名称在苏黎世以德文出版；在十九世纪五十至六十年代采取了亲波拿巴的立场。——第604页。[534]指Société　générale　du　Crédit　Mobilier（动产信用公司）——贝列拉兄弟在1852年开办的一家法国大股份公司。该公司同拿破仑第三政府有密切联系，在政府的庇护下进行投机活动。它大规模地参加了法国、奥地利、匈牙利、瑞士、西班牙和俄国的铁路建设。1867年该公司破产，1871年倒闭。——第604页。[535]“星期六评论”（《Saturday　Review》）是英国保守派周刊“政治、文学、科学和艺术星期六评论”（《Saturday　Review　of　Politics，Literature，Science　and　Art》）的简称，1855—1938年在伦敦出版。——第606页。[536]指瑞士的大学生联合会“海尔维第”，于1858年由阿劳、洛桑和伯尔尼等城市的同名联合会（以伯尔尼为中心）合并而成。在瑞士的许多城市都有带自由主义色彩的类似的联合会，而有的联合会甚至带有民主主义的色彩（第一个“海尔维第”联合会于1832年在苏黎世建立）。马克思提到的“海尔维第”联合会曾于1859—1860年反对过波拿巴派把萨瓦划归法国的计划。“阿尔高消息报”（《Aargauer　Nachrichten》）是瑞士的一家资产阶级自由派报纸，1854—1918年在阿劳（阿尔高州）出版。——第611页。[537]“希望报”（《L’Espérance》）是波拿巴派的报纸，1859—1862年在日内瓦出版。——第611页。[538]“比利时独立报”（《L’Indépendance　belge》）是资产阶级日报，1831年在布鲁塞尔创刊；是自由派的机关报。——第613页。[539]“两大陆评论”（《Revue　des　deux　Mondes》）是资产阶级的文艺政论性的双周刊，1829年起在巴黎出版。——第614页。[540]“辩论日报”（《Journal　des　Débats》）是法国资产阶级的日报“政治和文学辩论报”（《Journal　des　Débats　politiques　et　littéraires》）的简称，1789年创刊于巴黎。七月王朝时期为政府的报纸，奥尔良派资产阶级的机关报。1848年革命期间，该报反映了所谓秩序党的反革命资产阶级的观点。1851年政变以后成了温和奥尔良派的机关报。——第614页。[541]联合派（《fusion》——“联合”）主张拥护法国波旁王朝长系的正统派同拥护幼系的人即奥尔良派联合。Collège　de　France（法兰西学院）是法国最早的高等学校之一；1530年在巴黎建立。Membres　de　l’Institut　de　France——法兰西研究院院士。法兰西研究院是法国最高的科学和艺术机关，由包括法兰西科学院在内的许多最重要的科学院联合组成。——第614页。[542]“欧洲评论”（《Revue　européenne》）是波拿巴派的月刊，1859—1861年在巴黎出版。1862年与“现代评论”杂志合并。——第614页。[543]指普瓦提埃大街委员会，即所谓秩序党的领导机关。秩序党是法国两个保皇派——正统派（波旁王朝的拥护者）和奥尔良派（奥尔良王朝的拥护者）——的联合组织。这个产生于1848年的保守的大资产阶级的政党，从1849年到1851年十二月二日政变期间，在第二共和国的立法议会中一直占据领导地位。路易·波拿巴集团利用了该党反人民政策的破产来达到波拿巴的目的。——第615页。[544]“国家报”（《Le　Pays》）是法国的一家日报，1849年创办于巴黎；第二帝国时期（1852—1870）是拿破仑第三政府的半官方机关报；该报有一个小标题“帝国报”（《Journal　de　l’Empire》）。——第615页。[545]科伦大教堂中有一个三圣王的圣堂，按基督教的说法，他们是到伯利恒来朝拜刚降生的耶稣的三个星相家。根据传说，这三个星相家的遣骸就保存在这个圣堂里（参看海涅“德国——一个冬天的童话”第7章）。——第617页。[546]鼠塔是位于宾根城下莱茵河中间的岩石上的一个塔；那里，河水经过岩石而形成的狭窄的河身被称为宾根之穴。有人认为，塔的名称同关于美因茲主教哈托（十世纪）的传说有关，他由于把饥饿者烧死而受到惩罚，在这个塔中被老鼠吃掉。——第620页。"
}