{
  "metadata": {
    "volume": "14",
    "article_number": "077",
    "title": "九、代理机构",
    "file_name": "volume_14_077_九、代理机构588－622.html",
    "chunk_id": "004",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "”\n但是，福格特觉得，借口敌视奥地利，直接号召德国投入十二月政变的法国的怀抱，未免太损害他在读者心目中的名誉了，因此当这段讲话\n的时候，他把这个号召作了如下修改：\n“如果问题是要在魔鬼和魔鬼的祖母之间的斗争中表明立场，那末我们认为最好是\n两者互相歼灭、互相吞掉\n，这样我们就省事了。”（“中央节等等”第13页）\n最后，虽然福格特在“研究”中把路易·波拿巴吹捧为农民和工人的皇帝，可是这次他却对工人听众说，\n恰恰是绝大多数的巴黎工人\n目前把已经”转到“路易·波拿巴方面”。\n照法国工人看来\n“路易·波拿巴正在做共和国所应当做的一切，\n他给无产者以工作，使资产者破产等等\n等等”第9页）。\n总之，路易·波拿巴是\n把他当做工人专政者向瑞士的德国工人吹嘘，不过这位福格特仅仅为了“工人专政”这一字眼，便在“主要著作”中以资产阶级身分大发雷霆。\n巴黎纲领为在瑞士的十二月代理人规定了在萨瓦兼并问题上的行动计划。这个纲领包括三点：（1）对于面临危险的谣言尽可能久地完全置之不理，必要时把它说成是奥地利的捏造；（2）在较后的阶段，散布一种路易·波拿巴想把中立区划归瑞士的看法；最后，（3）在兼并实现以后，即以此作为要求\n瑞士同法国结盟的借口\n，即作为要求瑞士自愿接受波拿巴保护的借口。我们还将看到，主子和奴才，\n詹姆斯·法济和卡尔·福格特\n，日内瓦的独裁者和受他庇护的联邦院日内瓦议员，多么忠实地执行了这个纲领。\n我们已经知道，福格特在“研究”中绝口不谈他的左右未来的人物要为之策划战争的那种观念。在洛桑中央节上，在国民院[528]里，在席勒和罗伯特·勃鲁姆纪念会上，在俾尔“推销员”上，最后在“主要著作”里，都表现了同样的沉默。但是，这种“观念”比\n密谋产生得还要早。早在\n1851年12月\n，政变后不几天，在“萨瓦爱国者”上就可以读到：\n“爱丽舍宫前厅里已经在分配萨瓦的官职。它的报纸甚至用这事开心取乐。”\n［注：《On　se　partage　déjà　les　places…de　la　Savoie　dans　les　antichambres　de　l’Elysée.Ses　journaux　plaisantent　même　assez　agréablement　là-dessus》.］\n1851年12月6日，法济就已经看出，日内瓦将划归十二月政变帝国。\n［注：《Peut-ètre le citoyen Thurgovien que nous avons si bien défendu contre les menaces de Louis Philippe，nous fera-t-il la grace de vouloir bien se constituer comme médiateur，et réprendre de nous Genève》（1851年12月6日“日内瓦评论”）［“我们曾经很好保护他，使他不受到路易-菲力浦威胁的这位土尔高公民，或许会殷勤地出来充当中间人，以便把\n日内瓦从我们手里拿走\n1859年7月1日，当时的瑞士联邦主席\n同英国驻伯尔尼代办哈里斯上尉进行了一次谈话。他重申了自己的顾虑：如果撒丁在意大利的统治不断扩张，萨瓦将不可避免地被法国兼并。他强调指出，特别是北萨瓦的被兼并将使瑞士的一个翼侧完全\n，并且很快就会导致日内瓦的丧失（见第一部蓝皮书“论拟议中的萨瓦和尼斯的兼并”，№Ⅰ）。哈里斯把这一点告诉了马姆茲伯里，后者则委托巴黎的考莱勋爵要求瓦列夫斯基说明皇帝的意图。瓦列夫斯基毫不否认\n“法国同撒丁不止一次地商谈过合并的问题，皇帝的意见是，如果撒丁扩展成一个意大利王国，那末就有理由期望它向法国作出领土上的让步”（同上，№Ⅳ）。\n瓦列夫斯基答复的日期是1859年7月4日，所以是在签定维拉弗兰卡和约以前。1859年8月，巴黎出版了佩特丹的小册子[529]，其中说欧洲准备兼并萨瓦。\n，在瑞士国民议会的夏季会议结束后，福格特偷偷地溜到巴黎，听取普隆-普隆的指示。为了掩饰这次旅行，他让他的同谋者拉尼克尔一伙人在日内瓦散布谣言，说什么他到费尔瓦德施泰特湖休养去了。\n《zê　Pârîs　lëbt　er　mangen　tac，\nvil　kleiner　wisheit　er　enpflac，\nsîn　zerung　was　unmazen　grôz…\nist　ër　ein　esel　und　ein　guoch，\ndaz　sëlb　ist　ër　zuo　Pârîs　ouch》.\n［注：“巴黎住了许多天，\n聪明没有长一点，\n成了饕餮大肚汉……\n饭桶一个驴一头，\n至今一成也未变。”\n（引自博内留斯“宝石”中的一篇寓言“一个博学的傻神甫的故事”。"
}