{
  "metadata": {
    "volume": "14",
    "article_number": "079",
    "title": "十一、一件诉讼案",
    "file_name": "volume_14_079_十一、一件诉讼案675－716.html",
    "chunk_id": "009",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "因此，他详加铺叙，造谣诽谤，涂涂抹抹，乱画一顿，大肆渲染，任意涂改，胡吹乱扯，随便发挥，故意搅乱，引经据典，无中生有，fa　del　cul　trombetta〔把臀部也变成了喇叭〕\n［注：但丁“神曲”地狱篇第二十一首歌。——编者注］\n。这样一来，福斯泰夫的灵魂也就透过这些虚构的事实到处显现出来，而他通过他自己的叙述，又无意识地把这些事实变成原来的一无所有了。察贝尔本来要把这本书压缩成两篇社论，并力图不漏掉一点儿卑鄙龌龊的东西，现在却除了每一个虚构的“事实”的caput　mortuum\n［注：直译是：髑髅；转意是：残骸。——编者注］\n以外，他抛掉了一切，把这些诽谤的枯骨一颗接一颗地联成一串，然后虚伪地热心地一颗一颗数弄这些念珠。\n我们不妨举出我们正在考察的一件事做例子。我首先揭发出来的事实是：舍尔瓦尔是一名外国使馆雇佣的秘密警探，一名agent　provocateur〔奸细〕，福格特竟把自己的臆想同这一事实搅在一起。他的这段话是这样说的：\n“纽金特〈舍尔瓦尔〉本人\n为此目的〈制造假钞票〉准备好各种各样的石版和铜版，已经指定秘密同盟的一些轻信成员，要他们带上一包包这些〈还没有制造出来的〉假钞票动身到法国、瑞士和德国去；但是\n接着就发生了向警察局的告密\n，同时可耻地把各工人协会牵连进去，等等。”（“主要著作”第175页）\n笔下，当舍尔瓦尔\n准备好了为制造假钞票所必需的铜版和石版的时候，当他的密谋的目的还没有达到的时候，当还缺乏corpus　delicti〔犯罪构成〕的时候，当除了他本人以外，谁的名誉也还没有受到败坏的时候，舍尔瓦尔就\n把他自己的行动向警察局\n了。但是福格特的舍尔瓦尔急忙“可耻地”把“各工人协会”牵连到他的“密谋”中去。利用舍尔瓦尔的效劳的外国使馆，就像舍尔瓦尔一样愚蠢，一样急忙地\n“在秘密询问中要瑞士警察当局注意工人协会里正在进行着某种政治阴谋活动，等等”。\n同时，这帮愚蠢的公使们，没有耐心等待他们委托舍尔瓦尔孵出的密谋成熟起来，而且由于幼稚急躁，竟徒劳无益地败坏了自己代理人的名誉；他们在“边境上”布置下宪兵，以便——“如果事情发展到”他们不让它发展的“地步”，——“抓住”这帮携带他们曾阻止制造的“假钞票”的舍尔瓦尔的特使们，\n“并利用这一事件来进行一次大搜捕，在搜捕时，大批无辜者要为几个坏蛋干的勾当受到惩罚”。\n说到“这整个密谋计划订得\n”的时候，每一个人都会同意他：这个计划是订得\n，而当福格特大言不惭地结束说：\n“我不否认，我为粉碎这些\n我的重大贡献\n的时候，任何人都会懂得这种意见的pointe〔要点〕\n［注：直译是：中心点。——编者注］\n，并且一定会对我们这位快活的家伙捧腹大笑。现在我们把察贝尔的像和尚的编年史一样索然寡味的说法同这比较一下吧！\n“因此，1852年，对瑞士的各工人协会策划了一个大量制造假钞票（详情见福格特的著作）的极端可耻的密谋；这个密谋如果不被及时揭发，那就会给瑞士当局带来莫大的烦恼。”\n在这里，一大堆同样索然寡味的、同样可耻的事实都被装在一个短句里。这些事实是：1852年出现的“极端可耻的密谋”；“大量制造假钞票”，即普通的刑事罪；蓄意败坏“瑞士各工人协会”的名誉，即背叛自己的党；可能给“瑞士当局”带来“莫大的烦恼”，即为了大陆上各暴君的利益而反对瑞士共和国的agent　provocateur〔奸细〕；最后是“密谋被及时揭发”。批评在这里失去了福格特叙述中所有的一切据点，——它们完全被巧妙地除去了。只有相信或者不相信。察贝尔用这种方式把整个“主要著作”中只要涉及到我和我党同志的地方都加了一番工。\n说得很对：没有一个人像一头发狂的驴子那么危险。\n在我指控的第四个地方（上面，第一点），即第一号社论中开头揭露硫磺帮的地方，是这样写的：“\n福格特在第136页及以下各页上说\n”。察贝尔在这里不说他是否在归纳或引证。他避免使用引号。事实上，\n他不是在引证\n。这是应当预料到的，因为察贝尔把“主要著作”的第136、137、138、139、140和141页压缩在大约每行由48个字母组成的51行句子里，这些句子排得密密麻麻，不留一点空白，相反地，他把句子挤压得就像荷兰青鱼一样，加之还要在这51行句子中为自己的创作找到地盘。他要是碰到一个特别龌龊的句子，他就几乎原封不动地把它放进他的这一包东西里面去。可是，他把这些摘录杂乱无章地摆在一起，不按“主要著作”的页码顺序，而照他的目的所需要的那样排列。他把福格特一个句子的末尾按在另一个句子的开头。为了构成一个句子，他又利用成打福格特句子中的小词。凡是福格特笔下的有碍鲜明地表现诽谤的那些修辞学上的废物，察贝尔都省去了。譬如\n“败坏住在祖国的人的名誉，使\n他们不得反抗敲诈的企图\n，并拿出钱来。”\n察贝尔却说：\n“败坏名誉，使他们拿出钱来。"
}