{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "027",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n[496]1849年6月11日，小资产阶级民主派领袖赖德律-洛兰在立法议会上提议把路易·波拿巴总统和他的部长们交付法庭审判，因为他们违背宪法，即派法国军队包围罗马，以便消灭罗马共和国和恢复教皇的世俗权力。议会中保守的多数派否决了这一提议之后，小资产阶级民主派企图在1849年6月13日组织抗议违背宪法的大规模游行示威。游行示威被政府军队驱散。山岳党——立法议会中的小资产阶级党团——的一些著名活动家被剥夺了议员的权利并遭到了迫害；其中一部分流亡国外。6月13日事件暴露了山岳党领袖们的犹豫不决以及他们领导人民群众革命运动的无能为力（见“马克思恩格斯全集”中文版第7卷第39—73页）。——第552页。\n[497]“小拿破仑”是维克多·雨果在1851年法国立法议会会议上发表演说时给路易·波拿巴起的绰号；1852年，雨果的抨击性著作“小拿破仑”（《Napoléon　le　Petit》）问世以后，这一绰号得到了广泛的流传。——第554页。\n[498]1852年法国政府制定了一个从非洲（包括葡属非洲领地）把黑人迁移到法属西印度殖民地种植场去劳动的计划。这个实际上恢复了奴隶买卖的计划的实行，引起了法国和葡萄牙之间的冲突。——第555页。\n[499]马克思所指的《lois　de　sûreté　publique》（社会治安法）即1858年2月19日由立法团通过的所谓“嫌疑犯处治法”。该法律授予政府和皇帝以无限权力，可以把一切敌视第二帝国制度的嫌疑分子流放到法国和阿尔及利亚各地去，或者驱逐出法国领土。——第555页。\n[500]1858年1月27日的命令，按照西班牙（在西班牙，军区的司令——镇守司令握有绝对权力）的榜样，把第二帝国的领土划分为五个军区，分别由元帅管辖。\n关于摄政和建立枢密院的命令是在1858年2月1日，在奥尔西尼行刺拿破仑第三以后不久颁布的。佩利西埃为枢密院成员之一，如果皇太子即位时年岁尚幼，枢密院就成为摄政会议。——第556页。\n[501]拿破仑第三是拿破仑第一的弟弟，即1806—1810年期间占据荷兰王位的路易·波拿巴的儿子。马克思称拿破仑第三为“奥斯特尔利茨会战的侄子”，是暗示下面这个事实，即1851年十二月二日的政变正好安排在拿破仑第一粉碎了同盟国俄奥军队的奥斯特尔利茨会战（1805年12月2日）的周年纪念日。——第556页。\n[502]曾发表文章谴责第二帝国制度的法国政论家蒙塔郎贝尔，在1858年底受到了法庭审讯。拿破仑第三赦免了被告，但是，蒙塔郎贝尔拒绝赦免，要求宣判无罪。马克思讽刺地把这个案件比作是对十七世纪英国资产阶级革命的卓越活动家之一约翰·汉普敦的审讯，汉普敦在1636年曾拒绝向皇家收税官交纳未经下院批准的赋税——“造船费”。对汉普顿的审判案大大促进了英国社会中反对专制政体的反对派的壮大。\n蒲鲁东于1858年在布鲁塞尔出版了“教会所恪守的正义”（《La　Justice　poursuivie　par　L’Eglise》）这本小册子，在小册子中，蒲鲁东把波拿巴王朝和奥尔良王朝作了对比以后，认为奥尔良王朝宣布的带有关于必须进行一些民主改革的保留条件的管理原则比较好。马克思讽刺地把这些保留条件比作是Acte　additionel（补充条例）是拿破仑第一在他从厄尔巴岛回来以后于1815年在法国实行的宪法条例。——第556页。\n[503]指1858年3月6日在索恩河岸夏龙发生的军队的共和主义发动，发动遭到了失败。——第556页。\n[504]因法国政府曾指责英国允许政治侨民避难，故帕麦斯顿在法国的威胁下于1858年2月在下院提出了一个外侨管理法案。根据这一法案，参加阴谋活动的外国人，同英国人一样，要受到严厉的惩罚。这个法案在群众抗议运动的压力下被下院否决了，帕麦斯顿也被迫辞职。——第556页。\n[505]指1858年7月法国皇帝拿破仑第三和撒丁政府首脑卡富尔在普仑贝尔（法国）签订的一项关于法国和撒丁王国（皮蒙特）在对奥地利作战中结成同盟的秘密协定。拿破仑第三答应给卡富尔以军事援助，以便使伦巴第和威尼斯摆脱奥地利的统治并把它们并入撒丁王国，王国应为此把萨瓦和尼斯割让给法国。在普伦贝尔会晤期间，决定了法国和撒丁对奥地利作战的问题，这场战争爆发于1859年4月（见注324）。\n1858年秋，帕麦斯顿（他当时领导反对得比—迪斯累里托利党内阁的辉格党反对派）应拿破仑第三的邀请，到贡比臬去阐明他对行将爆发的法国反对奥地利的战争的态度。在会见时，帕麦斯顿并不反对把奥地利人从意大利赶出去。——第557页。\n[506]暗指1839年在巴黎出版的路易·波拿巴“拿破仑观念”（Napoléon-Louis　Bonaparte.\n《Des　idées　napoléoniennes》.Paris，1839）一书。——第558页。"
}