{
  "metadata": {
    "volume": "14",
    "article_number": "071",
    "title": "三、警察作风",
    "file_name": "volume_14_071_三、警察作风427－459.html",
    "chunk_id": "011",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n不惜任何代价在瑞士制造纠葛\n，准备给中立政策以决定性打击……\n我得到通知说\n：他们打算利用德意志工人教育协会中央节来把工人们驱回工人早就坚决拒绝了的道路上去。他们想用美妙的中央节来组织\n，委员会应当同德国的志同道合的人进行接触，应当采取上帝知道〈福格特\n尽管得到了通知\n，但是不知道这一点〉的一些\n。他们散布关于工人积极干预德国政治的各种混乱流言和秘密消息。\n我立即决定出面反对这类诡计\n，再一次警告工人们，要他们\n。我在上述演说结尾公开提出了警告，等等。”（“主要著作”第180页）\n西塞罗-福格特忘记他在演说开头曾当众泄露了究竟是什么原因使他参加中央节的秘密，——不是瑞士的中立，而是拯救他自己的一张皮。他的演说对准备就绪的谋害瑞士的行为、对利用中央节的密谋计划、对秘密委员会、对工人们积极干预德国政治以及“\n”或任何别“类”建议，都只字未提。对这些施梯伯之歌只字未提。他的最后的警告不过是诚实的赛克斯的警告，这个赛克斯在老贝利\n［注：老贝利是伦敦新门监狱的守护楼的名称。中央刑事法庭设于此处。——译者注］\n法庭上警告陪审员不要听信揭穿他干了盗窃勾当的那些“卑鄙的”暗探们的话。\n福斯泰夫-福格特说（“主要著作”第181页）：“紧跟着发生的种种事件证实了我的\n？但是福斯泰夫又忘记了，他在前面讲的根本不是什么“预感”，而是得到了“\n”，——得到了关于密谋者的计划的通知，而且\n通知得颇为详细\n！而紧跟着发生的种种\n，又究竟是——“你真是想像丰富的天使呀，你！”\n［注：歌德“浮士德”第一部第十六场（“玛尔特的花园”）。——编者注］\n——什么样的事件呢？\n“‘总汇报’的一篇文章强加给中央节和工人生活一种倾向，这种倾向是它们〈即中央节和生活〉根本不曾想到过的。〈这完全同福格特把这种倾向强加给穆尔顿代表大会和所有工人组织一样。〉在这篇文章发表和它在‘法兰克福报’[388]上被转载以后，一位南德意志邦的公使就据以提出了秘密质问，使中央节具有一种意义’，——这种意义是“总汇报”的文章和它在“法兰克福报”上的转载强加给中央节的吗？根本不是，——“这种意义，按照\n硫磺帮的未能实现的计划来看\n本来应该具有的\n本来应该具有的\n虽然，为了戳穿西塞罗-福格特再一次拯救瑞士的秘密，只要把“主要著作”同记载中央节的原本报告粗略地比较一下就够了；但是我仍然希望查明：有没有什么事实，哪怕是被歪曲了的事实，能成为福格特式的着力的物质[389]。因此，我就写信给原本报告的编写人，日内瓦的\n。洛美尔先生同福格特想必有过友好的交往，因为他不仅在编写关于洛桑中央节的报告时得到过福格特的帮助，而且在后来出版的关于日内瓦席勒和罗伯特·勃鲁姆纪念会[390]的小册子中，竭力掩盖福格特在这里又遭到的惨败。洛美尔先生同我并无一面之交，他在1860年4月13日的回信中写道：\n说什么他曾在洛桑挫败了一次危险的密谋，这种说法\n。他在洛桑只不过要寻找一个场所，借以发表以后可能出版的演说。他在这一个半小时的演说中，驳斥了说他是被收买的波拿巴主义者这样一种非难。这一讲稿现在还由我完整地保存着。”\n一个住在日内瓦的法国人，在被问起福格特的这同一个密谋时，简短地回答说：\n《Il　faut　connaître　cet　individu》〔“必须认清这个家伙”〕〈即福格特〉，《surtout　le　faiseur，l’homme　important，toujours　hors　de　la　nature　et　de　la　verité》〔“这首先是一个\n妄自尊大的撒谎者\n，自然和诚实同他始终是格格不入的”〕。\n福格特本人在他的所谓“研究”[391]第99页上说，他“从来没有自诩为\n”。但是人们从旧约中知道：驴子\n预言家所没有看到的东西。而这样一来也就清楚了：为什么福格特看到了他在1859年11月才对之有预感的密谋，而在1859年6月就已把它“挫败了”。\n“要是我没有记错”，——议会小丑说，——“那末，通告〈即虚构的1850年告无产者的伦敦通告〉无论如何是由马克思的拥护者、所谓议会的狼草拟的，并被背地塞给了汉诺威警察当局。现在，在‘祖国友人告哥达党人’的通告这一事件中，\n这条渠道又露出来了\n。”（“主要著作”第144页）\n渠道露出来了\n！自然科学的打诨者的Prolapsus　ani〔直肠脱出来〕了吗？\n至于谈到“议会的狼”，——为什么议会的狼就像恶梦一样缠着议会小丑，这事我们在下面就会知道，——那末，他曾在柏林“人民报”、“总汇报”和汉堡“改革报”上发表过下列声明：\n声明。"
}