{
  "metadata": {
    "volume": "14",
    "article_number": "041",
    "title": "炮兵",
    "file_name": "volume_14_041_弗・恩格斯。炮兵（ARTILLERY）193－220.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "现在几乎所有的人都承认，发明火药并用它朝一定方向抛射重物的，是东方国家。在中国和印度，土壤中含有大量的天然硝石，因此很自然地，当地居民早就了解了它的特性。在中国，还在很早的时期就用硝石和其他引火剂混合制成了烟火剂，并把它使用在军事上和盛大的典礼中。我们没有资料说明，究竟在什么时候人们知道用硝石、硫磺和木炭配成一种特殊的混合物，这种混合物因其爆炸性而具有重大的意义。据帕拉韦先生1850年在法国科学院的一个报告[202]中所引证的中国某些编年史资料看来，在公元前618年就有了火炮；在中国古代的其他史料中，记载着用竹筒发射的燃烧性火器以及类似爆炸弹的火器。但不管怎样，火药和火炮在军事上的应用，看来在中国早期并没有得到充分的发展，因为只是到公元1232年才确实第一次大量使用它们，当时被蒙古人围困在开封府的中国人，曾使用了抛射石弹的火炮来抵御敌人，并且还使用了爆炸性火器和其他利用火药的火器。\n根据希腊著作家埃利安努斯、克提西阿斯、菲洛斯特拉特和泰米斯提乌斯提出的证据，印度人似乎在亚历山大大帝时代就已在军事上使用某种烟火剂。这种烟火剂虽然含有大量硝石，但绝不是火药。在印度法典中大概有关于某种火器的说明；其中无疑地曾提到火药，而按照霍・海・威尔逊教授的说法，在印度古代的医书中载有火药的配方。但是，关于火炮的最初记载，在时间上几乎和已确凿证实的中国最早出现火炮的时期完全一致。大约写于1200年的哈泽德诗篇中，曾提到实心弹发射器，它的啸声在10考司(1500码)内可以听到。我们曾读到，德里统治者大约在1258年使用过车子炮。一百年以后，印度已广泛使用火炮，在1498年葡萄牙人到印度的时候，发现印度人在使用火器方面竟和他们一样先进。\n阿拉伯人从中国人和印度人那里学会了提取硝石和制造烟火剂。在阿拉伯人对硝石的叫法中，有两种叫法的意思就是\n查理五世皇帝在野炮的改进方面并不落后于他的对手法国人。他采用了前车，这样两轮炮架在转移时就成为四轮炮车，有利于更快地运动和通过起伏地。例如，在1554年的朗蒂会战[210]中，牵引这些轻炮的马匹就是跑步前进的。\n火炮改进的最初结果之一，是筑城法的彻底变革。从亚述和巴比伦王朝时代以来，筑城法只有很小的发展。但是，当时新式火炮已能在旧式石墙的任何地方打开缺口，因此就需要发明一种新式工事。防御工事的构造应当使暴露于围攻者火炮平射火力之下的石质部分尽量减少，并使强大的火炮能够配置在土堤上。旧式石墙被仅用石块做复盖的土堤代替，而不大的侧防塔楼则改为大的五角棱堡。工事上的一切石砌部分，开始逐渐得到外围土质工事的掩护，以免受到敌人的平射火力；到十七世纪中叶，要塞防御手段又胜过了进攻手段，直到沃邦再度使后者占居优势为止。\n［注：见本卷第114页。――编者注］\n中有70门火炮，在瓦格拉姆会战中有100门火炮，都是按照这种方法排成一线的；在博罗迪诺会战\n［注：见本卷第258―263页。――编者注］\n［注：1853―1856年的克里木战争。――编者注］\n撒丁军队装备有八磅和十六磅加农炮以及口径与此相同的两种榴弹炮。德意志各小邦的军队都装备有六磅炮和十二磅炮；西班牙军队装备有八磅炮和十二磅炮；葡萄牙、瑞典、丹麦、比利时、荷兰和那不勒斯的军队则装备有六磅炮和十二磅炮。\n距离（米）　　　　　　　　　500　　600　　700　　800　　900\n命中率　十二磅加农炮…………64％　 54％　 43％　 37％　 32％\n八磅加农炮……………67％　 44％　 40％　 28％　 28％\n围攻时各种火炮、炮弹和装药的使用问题，将在有关的条目\n［注：见本卷第349―351页。――编者注］\n弗・恩格斯写于1857年10月中旬―11月26日\n载于“美国新百科全书”1858年版第2卷\n俄文译自“美国新百科全书”\n[202]大概是指下面这部著作：帕拉韦“关于亚洲和印度波斯古代发明的火药和火器的笔记”1850年巴黎版(Paravey.《Mémoire　sur　la　découverte　très　ancienne　en　Asie　et　dans　l'Indo-\nPerse　de　la　poudre　à　canon　et　des　armes　à　feu》.Paris，1850)。――第193页。\n[203]指七世纪阿拉伯人征服美索不达米亚、伊朗、叙利亚、巴勒斯坦、埃及和其他国家并建立阿拉伯伊斯兰教王国的时期。――第194页。\n[204]恩格斯指拜占庭炼丹家马可・格雷克的著作“制敌之火”。――第194页。"
}