{
  "metadata": {
    "volume": "14",
    "article_number": "072",
    "title": "四、泰霍夫的信",
    "file_name": "volume_14_072_四、泰霍夫的信460－487.html",
    "chunk_id": "007",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "在他们看来，今后的世界历史不过\n是宣传和实施\n他们的社会计划的历史……批判的空想的社会主义和共产主义的意义，是同历史的发展成反比的……所以，虽然这些体系的创始人在许多方面是革命的，但是他们的信徒总是组成一些反动的宗派，他们还总是梦想用试验的办法来实现自己的社会空想，创办单个的法伦斯泰尔，建立国内移民区[Home-colonies]，创立\n［注：法伦斯泰尔是傅立叶所设计的社会主义移民区；伊加利亚是卡贝给自己的理想国和后来他在美洲创立的共产主义移民区所起的名称。（恩格斯在“共产党宣言”1888年英文版上加的注。）\n国内移民区（Home-colonies）是欧文给他的示范性的共产主义社会所起的名称。法伦斯泰尔是傅立叶所设计的社会宫的名称。伊加利亚是具有卡贝所描绘的那种共产主义制度的乌托邦幻想国。（恩格斯在“共产党宣言”1890年德文版上加的注。）］\n即袖珍版的新耶路撒冷。”（“共产党宣言”1848年版第21、22页）[404]\n最后一句话把\n的伊加利亚——或者如泰霍夫所说的“幸福马厩”，——直截了当地称为“袖珍版的新耶路撒冷”。\n恩格斯和我的观点，在我们同泰霍夫会晤前许多年就已公开发表了，而他根本不知道这些观点，这充分说明了他的谬误。我们且举几个例子，让\n自己来说明自己：\n“他〈马克思〉嘲笑那些跟在他后面死板地重复他的无产者问答书的蠢材，也嘲笑维利希式的共产主义者，就像嘲笑资产者那样。他唯一尊重的人就是贵族，但这是真正的、知道自己身价的贵族。\n为了剥夺他们的统治\n，他需要力量，而这种力量只有在无产阶级身上才能找到；\n因此，他就为这种力量剪裁了他的一套体系\n。”（“主要著作”第152页）\n因此，泰霍夫就“设想”我编写了一本“无产者问答书”。他指的是“宣言”，其中批判了，如果泰霍夫愿意的话，也可以说是“讥笑了”形形色色社会主义的和批判的空想主义。不过，这种“讥笑”却不像他所“设想”的那样轻而易举，而是需要花一番力气的，这一点，他可以从我那部反对蒲鲁东的著作“哲学的贫困”（1847年）[405]里看出来。泰霍夫还“设想”我“剪裁了”\n“体系”，哪儿的话，我甚至在直接为工人们写的“宣言”里，也抛弃了\n体系，而代之以“批判地了解实际社会运动的条件、进程和一般结果”[406]。但是，这样一种“了解”，既不能跟在别人后面死板地重复，也不能像做一条子弹带那样来“剪裁”。泰霍夫所“设想”的、并背地\n我的对贵族、资产阶级和无产阶级的相互关系的那种看法，是天真得出奇的。\n我“尊重”贵族；“嘲笑”资产阶级；我给无产者“剪裁了一套体系”，以便通过他们来“剥夺”贵族的“统治”。在“宣言”的第一章，即题为“资产者和无产者”（见“共产党宣言”第11页）[407]的一章里，详细地阐明了：\n，从而这样或那样形式的政治统治，无论对现代无产阶级的生存来说，或者对创造“实现无产阶级解放的物质条件”来说，都是基本的条件。“一般说来，现代无产阶级的发展（见1850年1月“新莱茵报评论”第15页）是受工业资产阶级的发展所制约的。只有\n在工业资产阶级统治下\n，它才能获得广大的全国规模的存在地位，这种存在地位能够把它的革命提高为全国规模的革命；只有在工业资产阶级的统治下，它才能创造出现代的生产资料，这种生产资料同时又是它所能用以达到革命解放的手段。只有\n工业资产阶级的统治\n才能除掉封建社会的物质根基，并且为\n无产阶级革命\n唯一能借以实现的\n地基。”[408]因此，我在同一“评论”里宣称，没有英国参加的任何无产阶级运动，都是“杯水之浪”[409]。早在1845年，恩格斯就已在他的著作“英国工人阶级状况”[410]里发挥了同样的观点。因而，在那些还只不过是应该“剥夺”大陆意义上的贵族（泰霍夫正是这样理解“贵族”的）的“统治”的国家里，在我看来，还不具备无产阶级革命的首要前提，也就是还没有全国规模的\n工业无产阶级\n特别是，我对德国工人对待资产阶级运动的态度的看法，泰霍夫可以在“宣言”里看到非常明确的阐述。“在德国，只要资产阶级采取革命的行动，共产党就同它一起去反对君主专制、封建土地所有制和小市民的反动性。但是，共产党一分钟也不忽略教育工人尽可能明确地意识到资产阶级和无产阶级的敌对的对立”等等。（“宣言”第23页）[411]当我被控“造反”而站在科伦资产阶级陪审法庭上的时候，我用同样的精神宣称：“在现代资产阶级社会中还存在着阶级，可是已不再有\n了。它的发展就在于这些阶级的斗争，可是这些阶级却联合起来反对等级及其天赋王权。”（“\n两个政治审判案\n。2月由科伦陪审法庭审理”1849年版第59页）[412]\n自由资产阶级从1688年到1848年向无产阶级发出的号召，不外是“体系和词句的剪裁”，以便通过它的力量来剥夺贵族的统治。"
}