{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "014",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "大陆各国的军队大多数装备着六磅和十二磅炮；皮蒙特军队装备着八磅和十六磅炮，西班牙军队装备着八磅和十二磅；过去一直使用八磅和十二磅加农炮的法国军队，现在采用所谓路易-拿破仑式的发射爆炸弹的加农炮——一种能发射较小的爆炸弹的普通的轻型十二磅加农炮，用来代替其他各种野炮。英国军队在殖民地使用的是三磅和六磅炮，但派往国外的军队现在只使用九磅、十二磅和十八磅炮。在克里木英军甚至有三十二磅炮的野炮连，但这种野炮经常深深地陷入土中。\n现代各国军队的一般组织都是极相似的。除英国和美国以外，军队都是由强迫征召的兵士来补充的，这里有两种制度：一种是征兵制，即人员在军队中服满一定的期限后，就永不再服役；另一种是预备兵制度，即现役期限短，但退为预备役后，将来还要在一定期限内再次应征入伍。法国是第一种制度的最明显的例子，普鲁士是第二种制度的最明显的例子。甚至在无论正规军或民军通常都是由志愿兵来补充的英国，法律规定，如志愿兵不足，民军可采取征兵制(即抽签制)来补充。瑞士根本没有常备军，整个武装部队由只经过短期训练的民兵组成。外籍雇佣兵的召募至今在某些国家中仍然是常例：那不勒斯和罗马教皇甚至目前还保持着瑞士籍的团队；法国还有外籍军团，英国在大战时通常也不得不采取这种方法。现役的期限是极不相同的：瑞士是2周，德意志各小邦是1年半到2年，普鲁士是3年，法国是5—6年，英国是12年，俄国是15—25年。军官用各种不同的方法补充。在大多数国家的军队中，目前对于由普通兵士晋升军官没有任何法律上的障碍，但实际上这样的障碍是很多的。在法国和奥地利，一部分军官必须从士官中补充；在俄国，由于缺乏足够数量的受过教育的候补军官，所以这种办法是必要的。在普鲁士，平时要经过考试才能取得军官官衔证书，这种考试就成为受教育不多的人的障碍；在英国，由普通兵士提升为军官是极个别的现象。为了培养另一部分军官，大多数国家都设有军事学校，可是除法国以外，各国的军官并不是非经军事学校训练不可的。在军事教育方面法国军官走在前面，在一般教育方面则是普鲁士军官走在前面；英国军官和俄国军官则无论在哪一方面都落后。至于军队所需的马匹，据我们所知，普鲁士是马匹也要强迫征集的唯一的国家，同时马匹所有者可以取得一定的报酬。除了上述的例外情况，现代军队的装备和装具目前几乎到处是相同的。当然，在武器的质量和装饰方面是大不相同的。在这方面，俄国人是最落后的，而英国人由于真正享有工业发达之利，则占居首位。\n在各国的军队中，步兵都分为基干步兵和轻步兵。现在，前者通常都是步兵的主要部分；真正的轻步兵在各国都是少数。目前，法国轻步兵被公认为质量最好、数量最多的轻步兵，它有21个猎兵营，9个朱阿夫兵营和6个阿尔及利亚土著猎兵营。奥地利轻步兵，特别是猎兵，同样是非常好的；它有32个营，普鲁士有9个猎兵营和40个轻步兵营；但是后者不完全适应它们特殊的使命。如果不把6个猎兵营计算在内，英国是没有真正的轻步兵的；除了俄国的以外，无疑要算英国的轻步兵最不适于执行这种勤务了。可以说，俄国是没有什么真正的轻步兵的，因为它现有的6个猎兵营在它的庞大的军队中是微不足道的。\n各国的骑兵同样分为重骑兵和轻骑兵。胸甲骑兵始终都列为重骑兵；骠骑兵、猎骑兵、chevaux-legers〔轻骑手〕算作轻骑兵。龙骑兵和枪骑兵在某些军队中被视为轻骑兵，而在另外一些军队中则被视为重骑兵；俄国如果没有哥萨克，那末可以说根本没有轻骑兵。最好的轻骑兵当然是奥地利轻骑兵，即匈牙利和波兰族的骠骑兵。炮兵也是这样区分的，只有法国例外，因为上面已经讲过，他们只有一种口径。在其他国家的军队中，根据火炮口径的大小，至今还区分为轻炮连和重炮连。轻炮兵又分为骑炮兵和步炮兵两种，而且前者是专门用来与骑兵共同行动的。如上所述，奥地利军队没有骑炮兵；英国和法国军队没有真正的步炮兵，他们的炮手都乘坐在前车和弹药车上。\n步兵编成连、营、团。营是战术单位；除少数特殊情况外，它是军队进行战斗的组织形式。因此，营在人数上不应当过大，以便营长能用口令和目力联络信号来指挥，同时也不应当过小，以便它能够在战斗中作为独立单位行动，甚至在战斗中遭受损失后也能够独立行动。因此，营的人数在600到1400人之间，平均是800—1000人。营分为连的目的是为了固定各个机动单位、更好地对兵士进行基本的军事训练和更便于行政经济管理。实际上，连只有在对射中才起到独立单位的作用，而在普鲁士军队中则只有当排列成连纵队时，也就是当4个连中每一连都按3个排编成纵队时，连才具有独立单位的作用；这种队形要求每连有很多的人数，在普鲁士，每连有250人。营内连的数目是不固定的，就像连的人数不固定一样。在英国，每营有10个连，每连有90—120人；在俄国和普鲁士，每营有4个连，每连250人；在法国和奥地利，每营有6个连，每连人数不等。"
}