{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": 0,
    "total_chunks": 29,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：《Sine　studio》的意思是“不偏不倚”；马克思标上这一副标题，用以讽示福格特的“研究”（《Studien》）的偏颇态度。——编者注］\n\n编辑注释: ［注：这里套用了贺雷西“讽刺诗集”中的一行诗，见第1卷，第四首讽刺诗。——编者注］\n\n编辑注释: ［注：针线街是伦敦的一条街，英格兰银行的所在地。——译者注］\n\n编辑注释: ［注：《De　quel　droit，d’ailleurs，le　gouvernement　autrichien　viendrait-il　invoquer　l’inviolabilité　de　ceux》（traités）《de　1815，lui　qui　les　a　violés　en　confisquant　Cracovie，dont　ces　traités　garantissaient　l’indépendance？》］\n\n编辑注释: ［注：帕麦斯顿曾以引人发笑的抗议愚弄了欧洲，从1831年起，他非常积极地参加了反对克拉科夫的阴谋。（见我的抨击文“**帕麦斯顿与波兰**”[474]**1853年伦敦版**。）］\n\n编辑注释: ［注：《La Russie est de la famille des Slaves，race d’élite…On c’est étonné de l’accord chevaleresque survenu soudainement entre la France et la Russie.Rien de plus naturel：accord de principes，unanimité de but… soumission à la loi de l’alliance sainte des gouvernements et des peuples，non pour leurrer et contraindre，mais pour guider et aider la marche divine des nations.De la cordialité la plus parfaite sont sortis les plus heureux effets：chemins de fer，affranchissement des serfs，stations commerciales dans la Méditerranée etc.》，p.33.《La Foi des Traités etc.》，Paris，1859.］\n\n编辑注释: ［注：转意是：口是心非的奸诈汉。——编者注］\n\n编辑注释: ［注：格雷哥里十六。——编者注］\n\n编辑注释: ［注：在放弃科莫恩以前曾在匈牙利革命军中作过战、后来又在切尔克西亚反对过俄国人的一位波兰上校拉品斯基说：“匈牙利人的不幸在于他们不了解俄国人。”（泰奥菲尔·拉品斯基“一八四九年匈牙利主力军的进军”1850年汉堡版第216页）[491]。“维也纳内阁完全落到了俄国人手里……按照他们的建议，把一些领导人杀害了……**俄国人**一方面用种种办法博得同情，一方面**迫使奥地利**的所作所为变得比任何时候都更令人痛恨。”（同上，第188、189页）］\n\n编辑注释: ［注：在匈牙利革命战争中声名赫赫的**摩里茨·佩尔采尔**将军，在意大利战役时就已脱离了聚集在科苏特周围的在都灵的匈牙利军官们，他在一项公开声明中是这样解释他离去的动机的：一方面是由于科苏特仅仅成了波拿巴派的稻草人，另一方面是由于匈牙利未来将属于**俄国**这样一种前途。附带提一下，我曾写给他一封信，要他比较详尽地解释一下他的声明，他在回信（注有：**1860年4月19日于圣埃尔耶**）中写道：“我永远不会变成这样一种工具：帮助匈牙利逃脱双头鹰的毒爪，仅仅是为了随后又把它投入北方熊的**致命的怀抱**。”］\n\n编辑注释: ［注：**科苏特**先生从来没有怀疑过上面发挥的看法的正确性。他知道，**奥地利**可能残酷地对待匈牙利，但不可能消灭它。1851年2月15日，他从居塔希亚写信告诉宰相列施德-帕沙说：“约瑟夫二世皇帝是哈布斯堡王朝的唯一英明人物，他用尽了他的全部独特而罕有的智慧，利用了当时还流行的关于他的王朝的威力的传闻，来使匈牙利日耳曼化，并使它溶化于一个联合的国家中。然而，斗争却使匈牙利获得了新的生命力……奥地利从灰烬中起来投入最后一次革命，只不过为了向沙皇、向它的那个从来不**给**帮助、反而一贯**出卖**这种帮助的主子双膝下跪。因而奥地利必须为这种帮助付出高昂的代价。”（“**科苏特通信集**”第33页）在同一封信中，另外，他还这样写道：土耳其和匈牙利只有联合起来，才能挫败俄国的**泛斯拉夫主义阴谋诡计**。**1851年1月17日**，他从**居塔希亚**写信给**戴维·乌尔卡尔特**说：《We　must　crush　Russia，my　dear　Sir！and，headed　by　you，we　will！I　have　not　only　the　resolution　of　will，but　also　that　of　hope！and　this　is　no　vain　word，my　dear　Sir，no　sanguine　fascination；it　is　the　word　of　a　man，who　is　wont　duly　to　calculate　every　chance：of　a　man　though　very　weak　in　faculties，not　to　be　shaken　in　perseverance　and　resolution　etc.》（同上，第39页）。（“**我们一定要摧毁俄国**，亲爱的朋友！而且在您的指导下我们一定会摧毁它。我不仅充满决心，而且满怀希望——这并不是空话，亲爱的朋友，并不是一个爱激动的人的幻想：这是一个已习惯于对一切良机都加以深思熟虑的人说的话，这个人虽然庸碌无能，但是坚毅果断，不可动摇，等等。”）］\n\n编辑注释: ［注：“万岁！**亚历山大**，万岁！**王中之王**，你赐给我们**法律**，却**不要**一点报酬。”——编者注］\n\n编辑注释: ［注：“在他的一举一动中能否挑出什么毛病？他的优美而纤细的身段加上匀称而至尊的双腿谁能用言语来描绘？”（斯特拉斯堡的哥特弗利德“特里斯坦和伊卓尔达”）。——编者注］\n\n编辑注释: ［注：的确，正是工业繁荣使路易·波拿巴制度能够维持这么久。由于澳大利亚和加利福尼亚的发现及其对世界市场的影响，使法国的出口额增加了一倍多，达到了前所未有的规模。一般说来，二月革命归根到底因加利福尼亚和澳大利亚而遭到了失败。］\n\n编辑注释: ［注：在考莱勋爵离职期间，在巴黎代替他的那位切尔西勋爵写道：《The　official　disavowal〈载于1859年3月5日“通报”〉of　all　warlike　intentions　on　the　part　of　the　Emperor，this　Imperial　message　of　peace，has　been　received　by　all　classes　of　Paris　with　feelings of　what　may　be　called　exultation》.（1859年1—5月出版的意大利事件的蓝皮书，№　88）。（“皇帝正式放弃一切尚武意图，皇帝的这个和平通告，**已为巴黎各阶级**异常热烈地接受了。”）］\n\n编辑注释: ［注：Nota　bene〔**注意**〕：福格特在他的“研究”中，同“通报”和他的丹屠出版的原著小册子一起再三地说：“独特的命运无常使这个人（路易·波拿巴）以**民族解放者**的姿态出现在最前列”（第35页）；“当在民族解放范围内遵循这一政策的时候，必须协助它”，并且“**必须等待由这位左右未来的人物来进行这种解放**”（第36页）。相反地，福格特在写给民主派先生们的“纲领”中却说：“我们能够而且**应当预防来自这种人方面的帮助**。”（“主要著作”第34页，文件）］\n\n编辑注释: ［注：其实，“小拿破仑”纵谈解放各民族的空话，也是从真拿破仑那里抄袭来的。例如，1809年5月，拿破仑从雪恩布龙发布了**告匈牙利人**书，其中就说：“匈牙利人！你们重新获得**独立**的时刻已经到了……我对你们**毫无**所求。我只希望看见你们成为**自由而独立的人民**。你们同奥地利的关系是你们的一种灾难，等等。”1797年5月16日，波拿巴同威尼斯共和国签订了一个条约，它的第一条说：“今后法国同威尼斯共和国应当和睦相处”。三天以后，他在一份秘密紧急报告中向法国督政府公开了他利用这个和约所追求的目的。该紧急报告是这样开头的：“茲送上我同威尼斯共和国所缔结的条约，根据这个条约规定，巴拉盖·狄利埃将军已率领五六千名兵士占领了一个城市。我曾利用这个和约追求各种目的”。他在谈到最后一个目的时说：“压制可能在欧洲出现的一切谈论，因为现在有人会觉得：我们占领威尼斯是**威尼斯人自己**热烈要求的一种临时行动。”又过了两天，即5月26日，波拿巴写信给威尼斯市政委员会说：“在米兰签订的条约，暂时可能由市政委员会签字，秘密条款由它的三个委员签字。我将始终不渝地竭尽我的全力，向你们证明我是希望巩固**你们的自由**的，并希望终于看到**不幸的意大利，将成为自由的、摆脱一切外国人的羁绊而获得独立的意大利**，在世界舞台上得到它应有的地位。”几天以后，他写信给巴拉盖·狄利埃将军说：“接到此信后，即往访威尼斯临时政府，向它说明：根据现在使法兰西共和国同威尼斯共和国联合起来的各项原则，并为了法兰西共和国对威尼斯共和国予以直接保护起见，必须把共和国的舰队提高到令人尊敬的高度。您要利用**这一借口**占有一切，同时不要忘记，应同威尼斯人和睦相处，并应召募共和国的所有水手为我们服务，但**随时随刻都要以威尼斯的名义讲话**。简言之，您必须把所有海军装备和军舰从威尼斯港调往土伦。根据条约的秘密条款，威尼斯人应向法兰西共和国的土伦舰队提供价值300万的装备，但**我**为了法兰西共和国的利益，**意欲**占有威尼斯的**所有**船只和它的**全部**海军装备供土伦使用”（见“**拿破仑的机密函件**”七卷集1817年巴黎版[510]）。这些命令丝毫不差地被执行了；可是当威尼斯遭受掠夺而失去它的**全部**陆海军装备之后，拿破仑竟毫不犹豫地把他的新盟国，他曾庄严宣誓要不顾一切危险予以保护的**解放了的威尼斯共和国置于奥地利的专制桎梏之下**。］\n\n编辑注释: ［注：威廉。——编者注］\n\n编辑注释: ［注：日罗姆·波拿巴。——编者注］\n\n编辑注释: ［注：文字游戏：《pour　le　roi　de　Prusse》是一个成语，直译是：“为了普鲁士国王”，通常则译成：“白白地”、“为了装装门面”。——编者注］\n\n编辑注释: ［注：直译是：“空白的格纸”。——编者注］\n\n编辑注释: ［注：《La　Prusse　est　l’espoir　de　l’Allemagne…l’esprit　allemand　a　son　centre　à　Berlin…l’esprit　allemand　cherche　l’unité　de　son　corps，la　vérité　de　la　Confédération.C’est　par　cet　entraînement　que　s’élève　la　Prusse…D’où　vient-il　que，lorsque　l’Italie　reclame　l’intégrité，l’unité　nationale，ce　que　l’Allemagne　désire，celle-ci　favorise　l’Autriche，négation　vivante　de　toute　nationalité？…C’est　que　la　Prusse　n’est　pas　encore　la　tête；c’est　que　la　tête　est　l’Autriche　qui，pesant　avec　ces　forces　hétérogènes　sur　l’Allemagne　politique，l’entraîne　à　des　contradictions　avec　l’Allemagne　véritable》（p.34，《La　Foi　des　Traités　etc.》）[“普鲁士是德国的希望……德国精神的中心在柏林……德国精神力求同它的躯体统一，力求组成一个真正的邦联。普鲁士在这一目标的鼓舞下，正积极行动起来……当意大利要求完整和民族统一时，德国也在追求这种统一，那末德国为什么竟站在反对一切民族的那个化身——奥地利一边呢？……因为普鲁士还不占居领导地位；因为占居领导地位的是奥地利，奥地利用各种力量去压制政治上的德国，使它同真正的德国处于矛盾状态”（“**对条约等等的忠实**”第34页）]。］\n\n编辑注释: ［注：《Le　Rhin！…　Qu’est　ce　que　le　Rhin？Une　frontière.Les　frontières　seront　bientôt　des　anachronismes》（l.c.，p.36）.］\n\n编辑注释: ［注：《La　France　stipule-t-elle　des　dédommagements　pour　les　sacrifices　qu’elle　est　prête　à　faire　dans　un　but　d’équité，de　just　einfluence，et　dans　l’intérêt　de　l’équilibre　européen？De-mande-t-elle　la　rive　gauche　du　Rhin？Elève-t-elle　même　des　prétentions　sur　la　Savoie　et　sur　le　comté　de　Nice？》（p.13，《La　vraie　Question　etc.》）.］\n\n编辑注释: ［注：在维拉弗兰卡和约缔结以后不几天，“布拉格报”上出现了下列官方声明。“这个抗议〈想要取得**在联邦监督下**的联邦军队的最高指挥权的普鲁士的抗议〉明显地证明：**普鲁士力争德意志的领导权，从而力争把奥地利从德意志排挤出去**。因为背信弃义的伦巴第同**保存我们在德意志的地位**比较起来，其价值简直是微乎其微的，所以我们把它放弃，以便缔结和约，**鉴于普鲁士的态度**，该和约对我们已成了一种迫切的需要。”］\n\n编辑注释: ［注：巴黎“加利尼亚尼信使报”，只是在特别时机和受到官方的特别委托才发表社论的，它在1859年7月22日的一号中写道：《To　give　another　province　to　the　king　of　Piedmont，it　would　not　only　have　been　necessary　to　support　a　war　against　two-thirds　of　Europe，but　German　unity　would　have　been　realised，and　a　work　thus　accomplished，which　ever　since　the　time　of　Francis　I.it　has　been　the object　of　French　policy　to　prevent》.[“为了再给皮蒙特国王一个省，不仅必须经受得住一场反对欧洲三分之二的战争，而且**会导致德国的统一**，因而完成从弗朗斯瓦一世时代以来一直受到法国政策阻挠的事业。”］］\n\n编辑注释: ［注：普隆-普隆的专刊“民论报”在1860年7月5日的一篇文章中说：“凭借实力提出要求的时代已经过去了。在这方面，皇帝有非常灵活的手腕，对舆论的感觉非常敏锐……但是，**难道普鲁士**发过誓永远不考虑**德国的统一**。它能否保证永远不贪婪地窥伺汉诺威、萨克森、不伦瑞克、黑森、奥登堡和梅克伦堡？今天，君主们正在互相拥抱，而且当然是真诚的。但谁知道过几年以后人民会向他们要求什么呢？要是德国在舆论的压力下**联合起来了**，那末，不允许**法国牺牲自己的邻邦来扩张自己的领土**，是否公正，是否合理呢？……如果德国人认为有必要改变他们的旧政治制度，而用一个强有力的中央集权政府去代替软弱无力的联邦，那末，我们就不能不承认**法国有权利要求德国赔偿和作出保证**。”］\n\n编辑注释: ［注：皇帝的柏克斯尼弗曾在丹屠出版的“**英国政治**”（1860年**巴黎版**）[516]这一小册子中大显身手。按作者的意思，必须劫取几百万德国人和比利时人，以便改善法国的道德面貌，因为法国南方气质需要同北方人的稳重有较多的混合。在论述了法国由于政治上和军事上的理由而需要**自然本身所赐予它的疆界**之后，接着说：“这种兼并〈对莱茵各省和比利时的兼并〉之所以必要，还有另外一个理由。法国喜欢而且要求合理的自由（une　sage　liberté），但南方气质却在法国的社会设施中占居重要的地位。这种气质有妙不可言的特性……但是它缺乏坚毅和果断精神。它需要我们北方弟兄们的顽强性、冷静而不屈不挠的决心。因此，天意给我们注定的疆界，无论对我们的自由或者对我们的独立来说，同样是必要的。”］\n\n编辑注释: ［注：实际上，保护瑞士中立的，并不是“条约”，而是同瑞士接壤的各个列强的相互箝制的利益。英国驻伯尔尼代办哈里斯上尉同联邦主席弗雷-埃罗泽会谈以后写信给约翰·罗素勋爵说：“瑞士人懂得……最近时期的事件，大大地改变了同瑞士接壤的各个列强的相对比重，因为在纽沙特尔冲突之后，普鲁士抱着漠不关心的态度，奥地利已被削弱了，而法国则比过去无可比拟地强大了。”］\n\n编辑注释: ［注：《When　the　French　troops　were　about　to　march　through　Savoy　into Sardinia　the　Swiss　Government，true　to　the　neutrality　upon　which　depends　its　independence，at　first　objected　that　these　troops　had　no　right　to　pass　through the　neutralised　territory》.］\n\n编辑注释: ［注：这条铁路在中立地区内，已由联邦主席施坦普弗利和秘书长席斯在1859年11月18日给哈里斯上尉的照会中予以确认。照会中说：《Il　pourrait　être　aussi　question　d’un　autre　point　qui　concerne　la　neutralité　de　la　Savoie…nous　voulons　parler　du　chemin　de　fer　dernièrement　construit de　Culoz　à　Chambéry，à　l’égard　duquel　on　peut　se　demander　s’il　devait　continuer　à　faire　partie　du　territoire　neutralisé》.[“涉及萨瓦中立的另一款，可能发生问题……我们所指的是新近铺设的从居洛茲到沙姆伯里的铁路，也许有人会问，**它是不是将继续构成中立地区的一部分**。”］\n\n编辑注释: ［注：福格特也攻击“人民报”，说它竭力想使“联邦同一些强大的邻国发生冲突”。当萨瓦实际上已被兼并的时候，波拿巴派的小报“瑞士联邦报”攻击官方的“联邦报”，说“它对萨瓦和法国的看法是下列政策的微弱余音，这种政策从1848年起就力图把瑞士卷入欧洲的斗争中去”（见1860年3月12日伯尔尼“联邦报”第71号）。我们看到，在波拿巴主义者笔下，这类词句早就准备好了。］\n\n编辑注释: ［注：Had　those　provinces（Chablais　and　Faucigny）been　occupied　by　the　Federal troops…there　can　be　little　doubt　they　would　have　remained in　them　up　to　this　moment.（p.20，L.Oliphant.）《Universal　Suffrage　and　Napoleon　Ⅲ》.London，1860）[如果联邦军队占领了这些省份（沙布累和弗西尼）……那末，毫无疑问，它们就会一直驻扎在那里。（劳·奥利芬“**普选权和拿破仑第三**”1860年伦敦版第20页）］］\n\n编辑注释: ［注：《Ma　dove　l’Austria，disfatta　in　sulle　prime，affacciasse　proposte　equali，a　quelle　ch’essa　affaciò　per　breve　tempo　nel　1848　al　Governo　Inglese，abbandono　della　Lombardia　a　patto　di　serbare　il　Veneto，la　pace…sarebbe　accetato：le　sole　condizioni　dell’ingrandimento　della　Monarchia　Sarda　e　della　cessione　della Savoia　e　di　Nizza　alla　Francia，riceverebbero　esecuzione》.］\n\n编辑注释: ［注：**马姆茲伯里**勋爵在他的上述的发言中这样说：《There　is　a　despatch　now　in　the　Foreign　Office，dated　as　long　back　as　October　1858…from　the　President　of　the　Swiss　Republic，stating　that　he　had　reason　to　believe　that　some　conditional agreement　had　been　come　to　between　the　Emperor　of　the　French and　Count　Cavour　with　respect　to　Savoy》.[“目前，在外交部有一份注明日期为1858年10月的急件……它是由瑞士共和国主席发来的，急件中说，主席有理由认为，法国皇帝和卡富尔伯爵已签订了关于萨瓦的一项有条件的协定。”］］\n\n编辑注释: ［注：见“论拟议中的萨瓦等地的兼并”第一部蓝皮书文件第1号。］\n\n编辑注释: ［注：这里套用了海涅“旅行札记”中的一句话（第四部，意大利，第三章，鲁卡城）。——编者注］\n\n编辑注释: ［注：福格特的希望是：“从非常狭隘的德国立场出发”，把意大利的“骨头”塞进“法国狼”的喉咙里去，使狼苦于消化不良。这种希望的规模，无疑将越来越大。1860年10月15日的半官方杂志“现代评论”——附带提一下，**这家杂志是专门庇护福格特的**，——登载了一篇10月8日发自都灵的通讯，其中写道：“**热那亚和撒丁**会成为争取意大利统一的一场新的（法国的）战争的合法代价。我补充说，占有热那亚会成为我们对半岛产生影响的一种必要工具，会成为阻挠一个海军强国（它是我们协助建立的）有朝一日溜出我们的同盟而加入某个新同盟的一种唯一有效手段。**只有把膝盖顶在意大利的胸膛上，我们才能保证赢得它的忠心。奥地利在这件事情上是一个好裁判员，它对这事情知道得很清楚。我们的压力没有奥地利的那样粗暴，但是比它有力，——这是唯一的区别**。”］\n\n编辑注释: ［注：文字游戏：《ungereimt　schreiben》意思是“无韵脚的写作”，即写的不是诗，同时也有“写作胡说八道的东西”、“荒诞无稽的东西”等意思。——编者注］\n\n编辑注释: **注释：**[460]指德意志联邦——见注396。——第527页。[461]“关于意大利事件的通信。1859年1月至5月。按女王陛下手谕在1859年提交议会两院”伦敦版（《Correspondence　respecting　the　Affairs　of　Italy.January　toMay　1859.Presented　to　both　Houses　of　Parliament　by　Command　of　HerMajesty.l859》.London）。——第528页。[462]圣马丁门剧场是巴黎的一个剧院，1851年十二月政变时，在该剧院附近曾发生波拿巴兵痞殴打共和党人的事件。——第528页。[463]奥地利王位继承战争——见注42。七年战争——见注45。——第528页。[464]巴塞尔条约——见注192。——第529页。[465]马克思指的是法国、奥地利和英国之间于1815年1月3日在维也纳会议时期签订的关于反对俄国和普鲁士的一个秘密同盟条约，其目的是不让普鲁士完全占领萨克森国王的领地，并且阻挠把前华沙大公国的全部土地并入俄国。这一秘密条约的签订，反映了以往参加反拿破仑同盟各国之间的矛盾急剧尖锐化，几乎发展成公开的冲突。——第529页。[466]指1821年10月英国国王乔治四世访问汉诺威时，由梅特涅和卡斯尔里签订的奥地利和英国之间的一项协定。该协定旨在反对俄国在希腊问题上所采取的政策。——第529页。[467]维拉弗兰卡和约——见注324。——第530页。[468]指萨特马尔和约，这是在匈牙利民族解放运动失败以后，哈布斯堡王朝和匈牙利贵族于1711年5月1日在萨特马尔城（匈牙利）所订立的一项协定。萨特马尔和约巩固了哈布斯堡王朝在匈牙利的统治，而且也加强了匈牙利贵族统治农民的权力。同时，按照萨特马尔和约的规定，贵族还从哈布斯堡王朝手中得到了一系列政治上的让步。——第530页。[469]指英国、俄国、奥地利和普鲁士为一方，土耳其为另一方于1840年7月15日所签订的伦敦公约，公约规定向土耳其苏丹提供军事援助，去反对幕后受到法国支持的埃及的帕沙穆罕默德-阿利。伦敦公约反映了欧洲列强，主要是英国、法国和俄国在争夺近东霸权中的竞争。——第531页。[470]根据英国政府和双西西里王国（那不勒斯王国）政府在1816年签定的条约，双西西里王国不得给予其他国家以有损英国利益的贸易特权。1838年那不勒斯国王授予法国公司在西西里岛开采硫磺的专利权，结果引起了英国的强烈抗议。为了迫使那不勒斯国王撤销自己的决定，英国政府于1840年命令它的地中海舰队开始军事行动。那不勒斯被迫实现了英国的要求。——第531页。[471]1858年8月，俄国和撒丁王国达成了一项协定，使俄国的一家轮船和贸易公司暂时享有利用皮蒙特港维拉弗兰卡东部的权利，该港位于地中海岸尼斯附近，是专供船只停泊和修理以及装添燃料用的。1853年，普鲁士向奥登堡公国购买了亚德湾的一部分岸边地带，用于建立军港（军港取名威廉港，建于1855—1869年）。——第532页。[472]《La　vraie　question.France—Italie—Autriche》.Paris，1859.——第533页。[473]1846年2月，波兰各地准备举行以波兰民族解放为目的的起义。起义的主要发起人是波兰革命民主主义者（邓波夫斯基等人）。但是由于贵族阶级分子的背叛和起义领导人被普鲁士警察当局逮捕，总起义被破坏了，只有个别地方爆发革命。2月22日，起义者仅仅在按照维也纳条约于1815年宣布为奥地利、俄国和普鲁士保护下的自由城的克拉科夫取得了胜利，并建立了国民政府，该政府发表了废除封建义务的宣言。克拉科夫起义于1846年3月初被镇压下去。1846年11月奥地利、普鲁士和俄国签订了关于克拉科夫并入奥地利帝国的条约。——第534页。[474]见“马克思恩格斯全集”中文版第9卷第405—417页。——第534页。[475]《La　foi　des　traités，les　puissances　signataires　et　l’empereur　Napoléon　Ⅲ》.Paris，1859.——第534页。[476]指1847年11月8日（20日）的敕谕；根据该敕谕规定，地主领地凡因债务而拍卖时，农奴有权赎买自己和土地（详见“马克思恩格斯全集”中文版第12卷第723—724页）。——第535页。[477]见卡拉姆津“俄罗斯国家历史”1835年圣彼得堡版第11卷第1章第23页。——第536页。[478]P.Dolgoroukow.《La　vérité　sur　la　Russie》.Paris，1860.——第536页。[479]俄国竭力要巩固自己在巴尔干的势力，因而支持巴尔干各国人民进行反对土耳其统治的民族解放运动。俄国同也想加强自己在巴尔干的势力的法国一起，共同支持莫尔达维亚和瓦拉几亚合并和建立罗马尼亚国家的愿望。1859年1月，在俄国和法国的协助下，库扎上校被选为这两个公国的君主（执政者）。统一的罗马尼亚国家建于1862年。——第536页。[480]“普鲁士周刊”（《Preußisches　Wochenblatt》）是德国保守派周报，1851—1861年在柏林出版。——第536页。[481]涅米罗夫会议从1737年8月15日至11月11日在乌克兰的一个小城涅米罗夫举行，它是在俄土战争时期（1735—1739）由土耳其倡议召开的，1737年奥地利站在俄国一方参加战争。俄国代表团提出把莫尔达维亚和瓦拉几亚变成俄国保护下的独立公国，作为订立和约的条件之一。土耳其拒绝了在会议上提出的大多数建议，重新采取了军事行动。福克夏尼会议从1772年7月27日至8月28日在福克夏尼小城（罗马尼亚的莫尔达维亚）举行，其目的是停止土耳其于1768年发动的俄土战争。俄方在会议上同时也提出了让瓦拉几亚和莫尔达维亚在欧洲列强共同保护下获得独立的建议，然而土耳其拒绝了俄国代表们提出的这一要求及其他要求。会议毫无结果，战争又重新爆发。——第537页。[482]见注176。——第537页。[483]1831年组织规程是多瑙河各公国（莫尔达维亚和瓦拉几亚）的第一部宪法。1828—1829年俄土战争结束后，根据1829年缔结的阿德里安堡和约规定的条件，俄军占领了这些公国，这部宪法是按照这些公国的俄国行政当局首脑巴·德·基谢廖夫的建议通过的。根据组织规程，每个公国的立法权交给大土地占有者选出的议会，而行政权交给由土地占有者、僧侣和城市的代表所选出的终身国君。规程巩固了大贵族和上层僧侣的统治地位，保持了原有的封建制度，同时，规程列入了若干资产阶级的改革：废除国内关税，实行贸易自由，司法和行政分立等。在1848年革命时期，组织规程被废除。——第537页。[484]“赫特里”（更确切些说应当是“费里克·赫特里”）是希腊的一个秘密团体，成立于1814年，中心在敖德萨，在希腊各大城市均有支部；该团体的目的是准备武装起义反对土耳其的统治。沙皇政府曾暗中支持“赫特里”。——第538页。[485]关于路易十八干涉西班牙，见注223。——第538页。[486]纳瓦林会战（纳瓦林是希腊的城市和港口）是1827年10月20日土埃舰队同由英国海军上将爱·康德林顿指挥的英法俄联合分舰队之间的一场会战。欧洲列强把该联合分舰队开进希腊领海，是为了武装调停土耳其和希腊起义者之间的战争。在土耳其司令部拒绝停止对希腊居民进行残酷迫害以后开始的这一会战，使土埃舰队全军复没，并加速了1828—1829年俄土战争的爆发，在这一战争中俄国取得了胜利。在纳瓦林会战中起了杰出作用的是俄国分舰队，特别是由米·彼·拉扎列夫指挥的“阿速夫号”旗舰。——第538页。[487]“泰晤士报”（《The　Times》）是英国一家最大的保守派日报；1785年创刊于伦敦。——第539页。[488]“青年意大利”是意大利资产阶级革命家的一个秘密组织，存在于1831—1848年；创始人是马志尼。它所抱的目的是“从下面”（用革命方法）争取意大利的统一并成立意大利共和国。——第539页。[489]指在尼古拉一世调停下普鲁士和奥地利的代表1850年10月在华沙所进行的谈判，其目的是调整两国之间的关系，因为这两个国家争夺德意志霸权的斗争，在1848—1849年革命以后，特别是在由于黑森选帝侯国（见注396）和由于什列斯维希—霍尔施坦而引起了冲突之后，更加尖锐了。尽管普鲁士同丹麦在1850年7月订立了柏林和约，规定要在什列斯维希—霍尔施坦恢复革命前情况，但普鲁士仍继续帮助这两个公国同丹麦作斗争。奥地利首相施瓦尔岑堡要求允许奥地利军队进入什列斯维希—霍尔施坦，以便完全制服这两个公国，但是遭到了普鲁士政府的反对。不愿意看到普鲁士强大并力图保持德意志封建割据状态的尼古拉一世皇帝在华沙表示坚决支持奥地利。普鲁士和奥地利之间的冲突，1850年11月底两国政府首脑在捷克城市奥里缪茨（奥洛摩茨）举行会谈时得到了解决。按照1850年11月29日签署的奥里缪茨协定，普鲁士被迫放弃它要主宰德意志的贪求，并且在什列斯维希—霍尔施坦和黑森选帝侯国问题上向奥地利让了步。由于签署了这一协定，派奥地利的一个军团前往霍尔施坦。——第540页。[490]指1825年10月16日（4日）俄国驻法国大使波茨措-迪-博尔哥给总理大臣涅谢尔罗迭伯爵的紧急报告。这个紧急报告是对1825年8月18日（6日）涅谢尔罗迭按亚历山大一世的指示草拟的通令的答复，通令征询俄国驻外使节对西方强国在东方问题上所采取的对俄政策的实质和对俄外交路线的意见。——第541页。[491]Th.Lapinski.《Feldzug　der　Ungarschen　Hauptarmee　im　Jahre　1849》.Hamburg，1850.——第544页。[492]B.Szemere.《Hungary，from　1848　to　1860》.London，1860.——第545页。[493]指的是“斯拉夫各国”地图，是捷克斯拉夫学家巴维尔·约瑟夫·沙法里克为他的“斯拉夫民族志”（《Slovansk?　národopis》）一书绘制的，该书出版于1842年。——第548页。[494]“思想和行动”（《Pensiero　ed　Azione》）是由马志尼主编的意大利资产阶级民主派的机关报；1858—1859年在伦敦出版，1860年在罗迦诺和热那亚出版，每月两次。下面引证的马志尼的宣言，由马克思译成了英文，并加上了简短的引言发表在“纽约每日论坛报”上（见“马克思恩格斯全集”中文版第13卷第406—407页）。——第550页。[495]“路易之歌”是中世纪一位无名诗人的诗作，用法兰克方言写于九世纪末。该诗是献给西法兰克王路易三世的颂词，赞扬他在881年打败了诺尔曼人。——第551页。[496]1849年6月11日，小资产阶级民主派领袖赖德律-洛兰在立法议会上提议把路易·波拿巴总统和他的部长们交付法庭审判，因为他们违背宪法，即派法国军队包围罗马，以便消灭罗马共和国和恢复教皇的世俗权力。议会中保守的多数派否决了这一提议之后，小资产阶级民主派企图在1849年6月13日组织抗议违背宪法的大规模游行示威。游行示威被政府军队驱散。山岳党——立法议会中的小资产阶级党团——的一些著名活动家被剥夺了议员的权利并遭到了迫害；其中一部分流亡国外。6月13日事件暴露了山岳党领袖们的犹豫不决以及他们领导人民群众革命运动的无能为力（见“马克思恩格斯全集”中文版第7卷第39—73页）。——第552页。[497]“小拿破仑”是维克多·雨果在1851年法国立法议会会议上发表演说时给路易·波拿巴起的绰号；1852年，雨果的抨击性著作“小拿破仑”（《Napoléon　le　Petit》）问世以后，这一绰号得到了广泛的流传。——第554页。[498]1852年法国政府制定了一个从非洲（包括葡属非洲领地）把黑人迁移到法属西印度殖民地种植场去劳动的计划。这个实际上恢复了奴隶买卖的计划的实行，引起了法国和葡萄牙之间的冲突。——第555页。[499]马克思所指的《lois　de　sûreté　publique》（社会治安法）即1858年2月19日由立法团通过的所谓“嫌疑犯处治法”。该法律授予政府和皇帝以无限权力，可以把一切敌视第二帝国制度的嫌疑分子流放到法国和阿尔及利亚各地去，或者驱逐出法国领土。——第555页。[500]1858年1月27日的命令，按照西班牙（在西班牙，军区的司令——镇守司令握有绝对权力）的榜样，把第二帝国的领土划分为五个军区，分别由元帅管辖。关于摄政和建立枢密院的命令是在1858年2月1日，在奥尔西尼行刺拿破仑第三以后不久颁布的。佩利西埃为枢密院成员之一，如果皇太子即位时年岁尚幼，枢密院就成为摄政会议。——第556页。[501]拿破仑第三是拿破仑第一的弟弟，即1806—1810年期间占据荷兰王位的路易·波拿巴的儿子。马克思称拿破仑第三为“奥斯特尔利茨会战的侄子”，是暗示下面这个事实，即1851年十二月二日的政变正好安排在拿破仑第一粉碎了同盟国俄奥军队的奥斯特尔利茨会战（1805年12月2日）的周年纪念日。——第556页。[502]曾发表文章谴责第二帝国制度的法国政论家蒙塔郎贝尔，在1858年底受到了法庭审讯。拿破仑第三赦免了被告，但是，蒙塔郎贝尔拒绝赦免，要求宣判无罪。马克思讽刺地把这个案件比作是对十七世纪英国资产阶级革命的卓越活动家之一约翰·汉普敦的审讯，汉普敦在1636年曾拒绝向皇家收税官交纳未经下院批准的赋税——“造船费”。对汉普顿的审判案大大促进了英国社会中反对专制政体的反对派的壮大。蒲鲁东于1858年在布鲁塞尔出版了“教会所恪守的正义”（《La　Justice　poursuivie　par　L’Eglise》）这本小册子，在小册子中，蒲鲁东把波拿巴王朝和奥尔良王朝作了对比以后，认为奥尔良王朝宣布的带有关于必须进行一些民主改革的保留条件的管理原则比较好。马克思讽刺地把这些保留条件比作是Acte　additionel（补充条例）是拿破仑第一在他从厄尔巴岛回来以后于1815年在法国实行的宪法条例。——第556页。[503]指1858年3月6日在索恩河岸夏龙发生的军队的共和主义发动，发动遭到了失败。——第556页。[504]因法国政府曾指责英国允许政治侨民避难，故帕麦斯顿在法国的威胁下于1858年2月在下院提出了一个外侨管理法案。根据这一法案，参加阴谋活动的外国人，同英国人一样，要受到严厉的惩罚。这个法案在群众抗议运动的压力下被下院否决了，帕麦斯顿也被迫辞职。——第556页。[505]指1858年7月法国皇帝拿破仑第三和撒丁政府首脑卡富尔在普仑贝尔（法国）签订的一项关于法国和撒丁王国（皮蒙特）在对奥地利作战中结成同盟的秘密协定。拿破仑第三答应给卡富尔以军事援助，以便使伦巴第和威尼斯摆脱奥地利的统治并把它们并入撒丁王国，王国应为此把萨瓦和尼斯割让给法国。在普伦贝尔会晤期间，决定了法国和撒丁对奥地利作战的问题，这场战争爆发于1859年4月（见注324）。1858年秋，帕麦斯顿（他当时领导反对得比—迪斯累里托利党内阁的辉格党反对派）应拿破仑第三的邀请，到贡比臬去阐明他对行将爆发的法国反对奥地利的战争的态度。在会见时，帕麦斯顿并不反对把奥地利人从意大利赶出去。——第557页。[506]暗指1839年在巴黎出版的路易·波拿巴“拿破仑观念”（Napoléon-Louis　Bonaparte.《Des　idées　napoléoniennes》.Paris，1839）一书。——第558页。[507]“经济学家”（《The　Economist》）是英国的经济和政治问题周刊，1843年起在伦敦出版，大工业资产阶级的机关刊物。——第558页。[508]《Napoléon　Ⅲ　et　la　question　roumaine》.Paris，1859.——第561页。[509]艾·阿布“一八六○年的普鲁士”1860年巴黎版（E.About.《La　Prusse　en　1860》.Paris，1860）。——第561页。[510]《Correspondence　secrète　et　confidentielle　de　Napoléon》.7　vols.Paris，1817.——第562页。[511]马克思用腊肠阅兵来讥讽路易·波拿巴总统于1850年10月10日在萨托里平原（凡尔赛附近）举行的总阅兵。在总阅兵时，路易·波拿巴用腊肠、冷盘野味、香槟酒和雪茄烟款待士兵和军官们，企图借此收买军队，以便来日发动政变。关于波拿巴的意大利战争和远征埃及，见注80和82。关于路易·波拿巴的斯特拉斯堡冒险和远征布伦，见注344。雾月十八日——见注83。——第562页。[512]指巴黎条约，即1856年3月30日由法国、英国、奥地利、撒丁、普鲁士和土耳其的代表为一方和俄国代表为另一方在巴黎会议上所签订的和约，也就是结束了1853—1856年的克里木战争的和约。在战争中遭到失败的俄国应当让出多瑙河河口和南贝萨拉比亚的部分地区，放弃对多瑙河各公国的保护权，同意黑海中立化，即禁止外国的军舰通过海峡，同意俄国和土耳其在黑海不能有海军军械库和舰队；俄国把卡尔斯归还给土耳其，以此来换回联军在克里木所占领的塞瓦斯托波尔和其他城市。在会议上，法国不支持英国要高加索脱离俄国的要求，不支持奥地利要贝萨拉比亚并入土耳其的要求。在会议上形成的法俄两国的接近，后来有了加强。——第562页。[513]巴赞库尔“塞瓦斯托波尔陷落前的克里木远征”第1—2卷（Bazancourt.《L’Expédition　de　Crimée　jusqu’à　la　prise　de　Sébastopol》.Tomes　Ⅰ—Ⅱ）。第一版1856年出版巴黎。——第562页。[514]三十年战争——见注39。——第568页。[515]暗指1797年10月17日的康波福米奥和约——见注151。——第572页。[516]《La　politique　anglaise》.Paris，1860.——第576页。[517]联邦院是瑞士联邦议会（国会）的两院之一。另一院为国民院。——第576页。[518]纽沙特尔（德国称作：诺恩堡）从1815年起是瑞士的一个州（过去是普鲁士霍亨索伦王朝统治下的一个小公国），同时又隶属于普鲁士君主国。由于1848年2月资产阶级革命的结果，纽沙特尔宣布脱离普鲁士而成为独立的共和国。由此发生了普鲁士同瑞士共和国之间的冲突，这一冲突于1856年秋在瑞士当局把得到普鲁士国王支持的、没有成功的纽沙特尔保皇党人暴动的参加者逮捕以后，达到了特别尖锐的程度。1857年春，由于其他列强（其中包括法国）的外交干涉，冲突才得到解决；普鲁士国王不得不放弃对纽沙特尔的要求，而瑞士政府也释放了被捕的保皇党人。——第577页。[519]宗得崩德是瑞士七个经济落后的天主教州在1843年缔结的单独联盟，目的是要反抗瑞士实行进步的资产阶级改革，维护教会和耶稣会教徒的特权。1847年7月，瑞士代表会议关于解散宗得崩德的决议成了宗得崩德11月初向其他的州采取军事行动的导火线。1847年11月23日宗得崩德的军队被联邦政府的军队击溃。在宗得崩德进行战争期间，反动的西欧强国奥地利和普鲁士企图干涉瑞士，维护宗得崩德。路易-菲力浦政府保护了宗得崩德，这实际上就是采取了支持这些强国的立场。达普谷地是位于瑞士瓦得州和法国交界处的一个山谷。1814—1815年维也纳会议承认它是瑞士领土，但后来法国拒绝承认这一决定。1862年以前，达普谷地由于其战略意义历来是法国和瑞士必争之地。1862年，瑞士把这个谷地的一部分割让给法国，从路易·波拿巴政府得到了领土赔偿。——第578页。[520]瑞士联邦委员会在1859年3月14日发送给一些国家的照会中声称：意大利境内一旦发生战争，瑞士将维护自己的领土不受侵犯和保持中立，并根据维也纳会议的决议，将占领萨瓦中立地区（北萨瓦）。宣布瑞士“永久中立”的维也纳会议，在1815年6月9日的最后决议案中，宣布北萨瓦的沙布累省和弗西尼省为非中立地区，并规定，在出现战争威胁或同瑞士为邻的各国之间发生战争的情况下，瑞士有权用自己的武装部队占领这两个省，而责成撒丁王国在上述情况下必须从这些省撤出自己的军队。——第578页。"
}