{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "018",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "例如，被人们硬说是马克思写的“阿布德-艾尔-喀德”和“宪章主义”这两个条目的作者是某个威廉·汉弗莱，“伊壁鸠鲁”这一条的作者是德国自由派记者海尔曼·腊斯特，“社会主义”这一条的作者是P.葛德文，“黑格尔”这一条的作者是亨利·斯密斯。\n马克思和恩格斯给“美国新百科全书”撰写条目从1857年7月继续到1860年10月，就我们所知道由他们撰写的条目刊载于百科全书第一至五卷、第七卷、第九卷和第十二卷。1868—1869年百科全书重印时，这些条目没有改动，以后在作者在世时就没有再印过。苏联在1933年才第一次把“美国新百科全书”中马克思和恩格斯写的条目收集在一起编入“马克思恩格斯全集”第一版第十一卷第二部。本版刊印的这些条目是最完全的。——第5页。\n[2]恩格斯在这里把古埃及步兵的战术单位假定为“营”。——第5页。\n[3]Testudo(直译是：“龟甲”)——在用攻城槌破坏敌人要塞的围墙时以及在其他的围攻作业中，为了保护围攻者而采用的一种遮棚。\n接近车(vinea——直译是：“葡萄园”)——在古代围攻要塞时用树条编成并复以湿皮革和草皮的一种护棚。——第6页。\n[4]指约·加·威金逊“古代埃及人的风俗和习惯”1837年伦敦版第1卷第67—68页(J.G.Wilkinson.《Manners　and　Customs　of　the　Ancient　Egyptians》.Vol.1，London，1837，p.67—68)。——第6页。\n[5]“圣经”，“以西结书”第21章第22节和第26章第8节。——第7页。\n[6]希罗多德“九卷史”第7卷。——第8页。\n[7]指希腊波斯战争(公元前500—449年)时期规模最大的几次会战。在希波战争中，希腊城邦保卫了自己的独立，回击了征服小亚细亚各希腊城市并多次征讨巴尔干半岛(其中主要的几次发生在公元前492、490、480和479年)的波斯强国。从公元前479年起，希腊人取得了战争的主动权，并于公元前449年与波斯王缔结和约，迫使他放弃侵略爱琴海区域的野心并承认小亚细亚希腊人的独立。在战争过程中，古希腊的主要奴隶制国家——斯巴达和雅典的军事力量大大加强了。\n公元前490年9月，米太雅第统率的雅典人和普拉迪人的军队在马拉松盆地(阿提卡)击溃了数量上占绝对优势的波斯军队。这次会战决定了波斯人第一次入侵阿提卡的失败结局。\n公元前480年7月在温泉关会战中，希腊一支人数不多的同盟军在斯巴达王勒奥尼达斯的指挥下两天内英勇地击退了薛西斯的庞大的波斯军队的进攻，阻挡了他们通过温泉关峡谷进入希腊中部的道路。第三天，波斯人绕过了希腊人。勒奥尼达斯将主力撤出战斗，而率领300名斯巴达人继续防守山道，在众寡不敌的战斗中英勇阵亡了。\n公元前479年秋季在普拉迪(希腊中部)会战中，斯巴达人包散尼和雅典人亚立司泰提统率的希腊联合部队大败波斯军队。同年，希腊登陆队在米卡列角(小亚细亚沿岸)击溃了波斯军队，并且毁坏了被拖到岸上用以构成营垒的波斯船只。这些胜利彻底消除了波斯侵犯巴尔干的威胁。——第8页。\n[8]公元前334年5月，马其顿王亚历山大东征时期，在小亚细亚西北部的格拉奈卡斯河地区，马其顿军队和波斯军队进行了第一次大规模会战，结果马其顿军队击溃了波斯军队。——第8页。\n[9]从梭伦改革时期(公元前594年)起，雅典奴隶制共和国的自由民，根据每年农田收入的多寡划分为四个财产等级。这种等级划分也是雅典军事组织的基础。头两级的人享有很大的政治特权，但必须服兵役，并且开支很大(第一等级的人要建造战船，第二等级的人要当骑兵)。第三等级的公民在政治权利方面受到限制，但他们组成军队中的骨干——重装步兵。第四等级(贫民)是只有少量财产的公民，长期被剥夺担任任何职务的权利，最初不服兵役；但是后来由他们组成轻步兵。——第9页。\n[10]恩格斯所说的“雅典同盟者”是指加入雅典海上同盟(最初叫做提洛同盟)的希腊各城邦(主要位于爱琴海诸岛和小亚细亚沿海地区)。雅典海上同盟是希腊波斯战争时期在公元前478年建立的。这个同盟起初具有平等国家联合的性质，但是随着雅典力量的增长，雅典使同盟者屈服于它的权势下，并把它们变成纳贡者。雅典海上同盟于公元前五世纪末瓦解。公元前378年，雅典人又局部地恢复了同盟，但新的同盟仅存在到公元前355年。——第10页。\n[11]伯罗奔尼撒战争(公元前431—404年)是希腊城邦的两个集团——雅典海上同盟和以斯巴达为首的伯罗奔尼撒同盟之间的战争。这次战争是由雅典和斯巴达争夺希腊霸权的斗争、希腊城邦的贸易竞争以及雅典奴隶主民主制和斯巴达奴隶主贵族寡头制之间的政治矛盾所引起的。雅典奴隶制国家的内部危机和雅典同盟者对雅典独裁统治的不满的增长，终于促成了斯巴达的胜利。根据公元前404年的和约规定，雅典应交出几乎整个舰队并承认斯巴达的领导地位。"
}