{
  "metadata": {
    "volume": "14",
    "article_number": "071",
    "title": "三、警察作风",
    "file_name": "volume_14_071_三、警察作风427－459.html",
    "chunk_id": "005",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "当施梯伯在10月18日开庭时发誓说爱尔兰人舍尔瓦尔——他自己说1845年曾因伪造票据在亚琛坐过牢，——仍然被关在巴黎的时候，我立即经当次邮班通知施奈德尔第二：莱茵普鲁士人克列美尔化名舍尔瓦尔“仍然”住在伦敦，每天同普鲁士警监格莱夫碰头，而这个已被判刑的普鲁士罪犯，英国立即会根据普鲁士政府的要求把他引渡的。如果把他弄到科伦去当证人，施梯伯的把戏就会全被戳穿。\n在施奈德尔第二的压力下，施梯伯终于在10月23日宣称，他听说舍尔瓦尔好像已从巴黎逃跑，但他又庄严宣誓说，他根本不知道这位爱尔兰人现在何处，也根本不知道他同普鲁士警察当局有何关系。实际上，舍尔瓦尔当时已被调到伦敦格莱夫那儿去做临时工作，每周领取固定薪俸。我的材料在科伦陪审法庭上引起的关于“舍尔瓦尔的秘密”的辩论，迫使舍尔瓦尔逃离伦敦。我听说他到泽稷岛执行警务去了。我好久不知道他的行踪，直到从纽约出版的“工人共和国报”[374]的一篇日内瓦通讯中，才偶然得知舍尔瓦尔于1853年3月化名\n到了日内瓦，1854年夏天又从日内瓦跑走了。可见，他在日内瓦会见福格特时，是在我的那本败坏他的名誉的“揭露”由沙贝利茨在巴塞尔出版几个星期之后。\n但是，现在我们还是回头来谈福斯泰夫式的“历史故事”吧。\n福格特硬说他的舍尔瓦尔假逃出巴黎以后\n就到日内瓦去了，可是在这以前他曾硬说：舍尔瓦尔在九月密谋暴露前“几个月”，已由共产主义秘密同盟（同上，第172页）从伦敦“转送”到巴黎去了。这样一来，从1852年5月到1853年3月这段时间便完全不见了，而从1850年6月到1851年9月这段时间则被缩短成“几个月”。只要有一位福格特能在科伦陪审法庭上发誓说“伦敦共产主义秘密同盟”是在1850年6月把舍尔瓦尔派到巴黎去的，施梯伯就会什么也干；只要能看到福格特同他的施梯伯一起汗流浃背地坐在证人席上，我也就会不惜付出一切！赌咒发誓的施梯伯同他的鸟儿格莱夫、他的维尔穆特以及他的小玩意儿戈德海姆，同他的Bellelvogt。\n［注：文字游戏：Greif，Wermuth和Goldheim（小称是Goldheimchen）是警官的姓；同时《Greif》又有“兀鹰”的意思，《Wermut》又有“苦痛”和“苦艾”的意思，《Goldheimchen》又有“金黄色的蟋蟀”的意思；《Bettelvogt》直译是：“乞丐总管”，在这里则为“形形色色败类的保护人”。——编者注］\n这是多可爱的一帮人啊！福格特的舍尔瓦尔到日内瓦去时，“\n给纽金特先生很快便与之形影不离的马克思及其同伙的所有熟人\n”（第173页）。他“在‘总汇报’的一位记者家里住了下来”，并且得到了——大概是由于我的介绍信（即“揭露”），——接近福格特的机会，后者给了他一项石印工作（同上，第173—174页），而且同他，就像从前同约翰大公、接着又同普隆-普隆那样，发生了某种“学术上的联系”。“纽金特”有一天在帝国摄政[375]的“办公室”里工作，一位“熟人”认出他就是舍尔瓦尔，并揭穿他是一个《agent　provocateur》〔“奸细”〕。原来纽金特在日内瓦不仅同福格特打交道，而且忙于“建立秘密团体”的工作。\n“舍尔瓦尔-纽金特主持会议、\n做记录、担任同伦敦通信的工作\n。（同上，第175页）“他骗取了\n一些不太聪明的\n、但一般说来是好样的工人们的信任”（同上），但是，“在团体的成员当中，\n还有马克思集团的一个娄罗\n，大家都认为他可能是德国警察当局的一个密探”（同上）。\n舍尔瓦尔-纽金特与之“形影不离”的马克思的“\n熟人”突然变成了“\n娄罗”，而这一个娄罗又分成“\n留在日内瓦的马克思的娄罗们\n”（第176页），后来纽金特不仅“从巴黎”同这些\n“通信”，而且他还像吸铁石一样，把他们“吸引到”在巴黎的“他的身边”来（同上）。\n又是麻布“衣服”“换成”草绿色衣服的老故事！\n舍尔瓦尔-纽金特要建立他的团体的目的是：\n“大量制造假钞票和国库券，借以动摇专制者的信用和破坏他们的财政制度”（同上，第175页）。\n舍尔瓦尔大概是在模仿著名的皮特，大家知道，这位皮特在反雅各宾战争时期曾在伦敦附近建立了一家印制法国假钞票的工厂。\n“纽金特本人\n为此目的准备好各种各样的石版和铜版，\n指定秘密同盟的一些轻信成员，要他们带上一包包这些”——石版和铜版吗？不是，——“\n〈自然，钞票是在印出以前就包好了的〉动身到法国、瑞士和德国去”（见第175页），\n可是西塞罗-福格特\n手握脱鞘之剑站在舍尔瓦尔-卡提利纳的身后。福斯泰夫式的人物的特征是，不仅他们本身是被吹起来的，而且又全都进行吹嘘。瞧，把“革命奔波”限制在瑞士并用一批输船使流亡者\n的我们那位大嗓门，瞧，他怎样在舞台上露面，演出什么样的传奇剧，又怎样把施梯伯同舍尔瓦尔之间在巴黎进行的白刃战的趣闻留诸后世（见“揭露”[376]）！"
}