{
  "metadata": {
    "volume": "14",
    "article_number": "075",
    "title": "七、奥格斯堡战役",
    "file_name": "volume_14_075_七、奥格斯堡战役501－525.html",
    "chunk_id": "008",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "”\n把全部外交艺术归结为沉默（就像福斯泰夫认为慎重是勇敢的最大要素\n［注：莎士比亚“亨利四世”前篇第五幕第四场。——编者注］\n一样），因而布林德又一声不响了。为了要他开口讲话，我在伦敦发表了1860年2月4日写的一封英文通告信（见附录11）。\n这封通告信寄给了“自由新闻”的编辑，其中写道：\n“在我采取进一步措施以前，我得揭穿那些显然是同福格特暗中勾结的家伙。因此，我公开声明，布林德、维耶、霍林格尔证明匿名传单\n在索荷区利奇菲耳德街3号霍林格尔印刷所印刷的声明是一种\n［注：我用英文写的是：《deliberate　lie》。“科伦日报”译成“可耻的谎言”。我接受了这种译法，虽然译成“蓄意的谎言”更切合原文些。］\n我在提出证据以后，用以下的话作为结束：\n“根据这一切，我再次把上面提到的\n卡尔·布林德\n可耻的撒谎者\n（deliberate　liar）。如果我说的有失实的地方，那很方便，他可以向英国法院上诉来反驳我。”\n1860年2月6日，伦敦的一家报纸（“\n”[459]）以《The　Journalistic　Auxiliaries　of　Austria》（“奥地利的报界帮凶”）为题重刊了——回头我还要来谈这一点——“国民报”的文选。于是，我就控告“国民报”进行诬蔑，警告“电讯”，我将对该报进行类似的控告，并开始收集需要的诉讼材料。\n1860年2月11日，排字工人费格勒向弯街治安法庭提供了一份affidavit。这份文件重复了他1859年9月17日的声明的主要内容，即传单的原稿是\n布林德的笔迹\n在霍林格尔印刷所\n部分由他本人（费格勒），部分由\n菲·霍林格尔\n排版的（见附录12）。\n的affidavit是更为重要的，布林德\n、而且是信心越来越大地在“总汇报”上引证过他的证词。\n因此，除了附原文（见附录13）以外，在这里还把它逐字逐句地翻译如下：\n“去年11月初（具体日期我记不起来了）的一天晚上九、十点钟，\n菲·霍林格尔\n先生把我从床上叫起来，当时我住在他家里并给他当排字工人。他递给我一份文件，内容是说：我在过去的十一个月中\n在他那里工作，在这期间，索荷区利奇菲耳德街3号霍林格尔先生的印刷所并\n排印一份标题为‘\n’的德文传单。我当时感到迷惘，同时由于不知道事情的重要性，就满足了他的要求，把这份文件重抄了一下并在上面签了名。\n先生答应给我\n；但我什么也没有得到。我的妻子后来告诉我，\n进行这件事的时候，卡尔·布林德先生在霍林格尔先生的房间里等待着\n。几天以后，霍林格尔太太在我吃饭时把我叫去，领我走进她丈夫的房间，\n我发现只有布林德先生一个人在那里。他把\n以前霍林格尔先生曾经给过我的\n那份文件递给我，恳求我（entreated　me）再抄一份并且签上名，因为他需要两份，一份自己保留，一份交给报刊发表。他还说，他将非常感谢我\n。我又抄了一份并在上面签了名。\n我在此声明：上述经过确系实情，并补充下面几点：\n（1）文件提到的十一个月中我有六个星期没有在霍林格尔先生那里工作，而是在埃尔曼尼那里工作；\n（2）正好是在排印传单‘\n’的时候，我\n霍林格尔先生的印刷所里工作；\n（3）当时我听到那时在霍林格尔先生处工作的费格勒先生说，他（费格勒）\n曾经同霍林格尔先生本人一起\n，并且说，原稿是\n布林德的笔迹\n（4）当我回到霍林格尔印刷所的时候，传单的活字版还保留着。由于索荷区利奇菲耳德街3号霍林格尔先生承印的德文报纸‘人民报’需要转载传单‘警告’，\n我本人又把它重新排了一次\n。这传单刊登在1859年6月18日‘人民报’第7号上；\n（5）我曾看见霍林格尔先生把有\n卡尔·布林德先生亲笔改正了四五处刊误\n的传单‘警告’的一张校样交给住在索荷区教堂街14号的威廉·李卜克内西先生。霍林格尔先生曾犹豫要不要把校样交给\n先生，而李卜克内西先生刚一离开，霍林格尔先生就向我和我的同事费格勒表示后悔，说不该把校样交出去。\n**约翰·弗里德里希·维耶**\n约翰·弗里德里希·维耶\n今天，1860年2月8日，弗里德里希·维耶在弯街治安法庭上当面对我作以上声明并签名。\n上述法庭〈弯街治安法庭〉法官**托·亨利**”\n上述法庭〈弯街治安法庭〉法官\n的两个affidavits证明，\n传单的原稿是布林德的笔迹，在霍林格尔印刷所排版并且由布林德本人校对清样\n这位homme　d’état〔政治活动家〕在1859年7月4日由伦敦写给尤利乌斯·弗吕贝尔的信中说：\n说福格特进行叛卖活动的尖锐指责，\n我不知道这是谁写的\n。"
}