{
  "metadata": {
    "volume": "14",
    "article_number": "077",
    "title": "九、代理机构",
    "file_name": "volume_14_077_九、代理机构588－622.html",
    "chunk_id": "005",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "）——编者注］\n1859年9月，瑞士联邦委员会已经看到兼并的危险日益迫近（同上，№Ⅵ）；11月12日，委员会决定向各大国提交一份说明这种看法的备忘录，可是11月18日，施坦普弗利主席和席斯秘书长却向英国驻伯尔尼代办送去一份正式照会（同上，№Ⅸ）。10月，\n詹姆斯·法济\n从托斯卡纳回来，他这趟奔跑毫无成果，为普隆-普隆的厄特鲁里亚王国进行的宣传归于失败。回来后，他像往常那样，气势汹汹地大骂兼并是谣言，说什么无论在法国还是在撒丁，都没有人想到兼并的事。随着危险的日益迫近，“日内瓦评论”的信任也日益增长，1859年11月和12月，该报对拿破仑后裔的膜拜（参看前面引证过的关于普隆-普隆的文章）达到了柯利班式的疯狂程度。[530]\n1860年，准备兼并进入第二阶段。\n置之不理和否认已经不再符合十二月英雄们的利益。这时，已经到了用兼并诱骗瑞士上当的时候了。这时必须实行土伊勒里宫纲领的第二点，因而要尽可能地大声宣扬准备把中立地区交给瑞士。在这件事情上，十二月政变的瑞士娄罗们当然会得到巴黎同时玩弄的权术的支持。所以，1860年1月初，内务部长\n“如果萨瓦的占有者有所改变，根据1815年条约，瑞士同时也应该获得一条良好的防御线。”（见上述蓝皮书，№ⅩⅢ）\n早在1860年2月2日，即\n向英国大使考莱勋爵声称“可能”兼并萨瓦和尼斯的那天，图温奈尔还告诉考莱：\n“法国政府认为，在这种情况下，沙布累和佛西尼永远归属于瑞士是理所当然的。”（同上，№ⅩⅩⅦ）\n散布这种幻想，不仅是要使瑞士容忍十二月政变帝国兼并萨瓦，而且要削弱它以后抗议兼并的效力，败坏它的名誉，让欧洲人认为它是十二月政策的同谋者，虽然是受骗的同谋者。1860年上任的联邦主席\n弗雷-埃罗泽\n并没有上圈套，反而向\n上尉声称，他对于把中立地区划归瑞士的所谓好处表示怀疑。哈里斯也同样对联邦政府提出警告，要它当心波拿巴主义的阴谋，以便\n“瑞士不要成为一个也具有兼并野心的和力图扩张自己领土的国家”（同上，№ⅩⅤ）。\n与此相反，英国驻都灵公使\n詹姆斯·赫德逊\n作了长时间的谈话以后，写信给约翰·罗素勋爵说：\n“我有充分的理由相信，瑞士也渴望兼并萨瓦的部分土地。因此，不要为自己造成任何幻想，如果法国由于有兼并野心而受到谴责，那末瑞士也有同样的罪过……因为这个问题被这种双重的夹攻弄得复杂了，所以撒丁的态度倒是可以谅解的。”（同上，№ⅩⅩⅩⅣ）\n最后，路易·波拿巴一撕掉假面具，图温奈尔就毫无顾忌地揭露了瑞士兼并中立地区这句口号的秘密。他在给法国驻伯尔尼代办的紧急报告中，公开嘲笑瑞士对法国兼并萨瓦的抗议。根据什么来嘲笑呢？根据巴黎强加给瑞士的“\n萨瓦的计划”（见1860年3月17日图温奈尔的紧急报告）。\n瑞士的十二月代理人是怎样参加这种阴谋的呢？1860年1月，\n詹姆斯·法济\n最先向英国驻伯尔尼代办表示：沙布累和佛西尼之划归瑞士，并不是路易·波拿巴的诺言，而是瑞士和中立地区居民自己的愿望（同上，№ⅩⅩⅢ）。\n在这以前从未想到过法国可能兼并萨瓦，这时却突然充满预言家的灵感了。“泰晤士报”是自创刊以来从未提到过福格特名字的，也突然在1月30日的一篇通讯中报道：\n“瑞士教授福格特认为，根据他的消息，如果共和国的联邦委员会把辛普朗让给法国自由使用，法国准备使佛西尼、沙布累和热涅瓦等萨瓦的中立地区归属瑞士。”（1860年2月3日“泰晤士报”）\n不仅如此！1860年1月底，詹姆斯·法济向英国驻伯尔尼代办保证说，\n（两个月前他曾经同这个人在日内瓦作过长谈）坚决反对向法国作出任何领土上的让步（见上述蓝皮书，№ⅩⅩⅩⅢ）。可是，当法济向英国担保卡富尔的时候，卡富尔却说法济有兼并野心，以便在英国面前开脱自己（同上，№ⅩⅩⅩⅢ）。最后，瑞士驻都灵公使\n早在1860年2月9日就特意去找英国公使赫德逊，要他相信，\n“在撒丁同法国之间决不存在关于将萨瓦转让法国的协议，撒丁根本不同意同法国交换萨瓦或把萨瓦转让给法国”（同上）。\n但是决定性的时刻迫近了。1860年1月25日，巴黎“祖国报”[531]在一篇标题为“\n”的文章中已在为兼并萨瓦制造舆论。在该报1月27日的另一篇文章中，即用波拿巴风格写的“\n”一文中，已经显示出将要兼并尼斯的阴影。1860年2月2日，图温奈尔通知英国大使考莱说，法国同撒丁在战前就已达成有关“可能”兼并萨瓦和尼斯的协议。但是，关于法国\n决定兼并萨瓦和尼斯的正式照会在2月5日才提交考莱勋爵（见1860年4月23日考莱勋爵在上院的演说），2月6日才提交凯伦博士，这样，英国和瑞士两国的公使都得到了中立地区要划归瑞士的明确声明。在这些正式声明\n以前，詹姆斯·法济\n就已经从土伊勒里宫获悉，撒丁\n根据秘密条约把萨瓦和尼斯割让法国，条约中没有\n任何有利于瑞士的条件\n。"
}