{
  "metadata": {
    "volume": "14",
    "article_number": "000",
    "title": "第十四卷说明",
    "file_name": "volume_14_000_第十四卷说明Ⅸ－ⅩⅩⅩⅡ.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "恩格斯把英国人侵占阿富汗看做是英国在中亚细亚进行殖民扩张的组成部分。恩格斯以法国侵占阿尔及利亚为例，特别清楚地揭露了殖民统治的野蛮方法和殖民奴役的后果。恩格斯在谈到法国殖民者的行为时写道：“从法国人最初占领阿尔及利亚的时候起到现在，这个不幸的国家一直是不断屠杀、掠夺和使用暴力的场所。征服每一座大城市或小城市，每一寸土地都要付出巨大的牺牲。把独立视为珍宝、把对外族统治的仇恨置于生命之上的阿拉伯和卡拜尔部落，在残暴的袭击下被镇压，他们的住宅和财产被焚毁和破坏，他们的庄稼被践踏，而幸存的受难的人不是遭到屠杀，就是遭到各种奸淫和暴行的惨祸。”(见本卷第104页)\n恩格斯热切同情受殖民压迫或者受殖民奴役威胁的各族人民，他在条目中强调指出了这些民族对殖民者的反抗的解放性质和广泛规模。他满意地指出英国在阿富汗的冒险行为的可耻失败，详细地谈到了1840年阿富汗人反对外国侵略者的总起义。这次起义的结果，正如恩格斯对阿富汗人民所作的评论那样，“勇敢、刚毅和爱好自由的人民”给了殖民者一次严厉的教训，消灭了他们的军队，并把他们赶出国境。恩格斯在指出阿尔及利亚当地居民不断起来反对殖民统治时说，尽管法国进行了三十年的血腥战争(从1830年开始)，尽管法国投入大批军队、花了大量金钱去征服阿尔及利亚，但是由于阿尔及利亚人的反抗，法国在这个国家的统治“是完全虚假的，如果不算沿海地区、城市及其郊区的话”，而阿尔及利亚的各部落还在“继续捍卫自己的独立和仇视法国的制度”(见本卷第109页)。\n“阿尔及利亚”和“阿富汗”两个条目充满了作者对反对殖民者的解放运动的日益壮大和不可阻挡的信心。正如恩格斯指出的，这种运动在仇恨殖民压迫、渴望自由的人民群众中深深地扎下了根。这些条目虽然是为资产阶级的出版物写的，但是，是站在无产阶级国际主义立场的。它们反映了无产阶级的伟大领袖们对殖民主义所作的斗争，反映了他们要教育宗主国劳动人民同情殖民地和附属国的争取解放的人民的崇高愿望。\n在“美国新百科全书”上，除了恩格斯写的条目外，还发表了马克思写的许多条目。这主要是十八世纪末至十九世纪上半叶的军事活动家和政治活动家的传记。其中许多条目，如“巴克莱-德-托利”、“卞尼格先”、“贝姆”、“博斯凯”、“布吕歇尔”、“贝雷斯福德”等，都是马克思在恩格斯参加下写成的。马克思和恩格斯合写的条目还有“西班牙舰队”和“艾阿库裘”(后一个条目论述拉丁美洲各国反对西班牙统治的解放战争中的一次决战)。\n本卷发表的传记性文章，是对各个不同的军事和政治事件的参加者进行卓越的历史评述的典范，是善于从个别人物的生平中不仅突出个人特点，而且突出那些反映时代、时代精神和这些活动家所代表的那个阶级的本质的特征的典范。这些传记表明，马克思和恩格斯——无产阶级历史科学的奠基人——是描绘历史肖像的巨匠。\n在马克思的“贝尔蒂埃”、“贝尔纳多特”、“布律恩”、“贝西埃尔”、“布里昂”等条目中，描绘出拿破仑法国的军事活动家和国家活动家的群像。正如马克思指出的，其中许多人的生活道路反映了1789－1794年参加革命事件而后来成了反革命波拿巴政体的支柱的法国资产阶级集团的演化。这些活动家大多数完全依靠“为军事人才开辟了广阔的道路”(见本卷第95页)的革命，而在军事上或外交上飞黄腾达起来。在确立了反革命大资产阶级的统治的条件下，他们成了贪得无厌和追逐暴利之徒(布里昂、布律恩)，成了渴求官职、封号和“空缺”王位的野心家(贝尔纳多特)，成了愿为任何制度效忠的不择手段的钻营家(贝尔蒂埃)。马克思所写的一些拿破仑的元帅的传记，提供了关于拿破仑第一帝国资产阶级上层的习气的清晰概念。\n在“毕若”条目中，马克思鲜明地刻划了一个愚蠢而又残忍的反动分子——资产阶级七月王朝制度的忠实奴仆——的嘴脸；这个反动分子以血腥镇压法国工人、用背信弃义和残暴的方法征服阿尔及利亚和在摩洛哥从事殖民冒险著称。当时另一个典型的反革命人物就是英国将军贝雷斯福德，他领导了一系列殖民掠夺性远征并参与镇压巴西和葡萄牙的革命运动。\n马克思和恩格斯所写的布吕歇尔元帅传记是一幅广阔的历史画面。在传记中，这位卓越的德国统帅和爱国者的活动是以德国人民和其他国家人民反对拿破仑统治的解放战争为背景展现出来的。马克思和恩格斯指出了布吕歇尔在1813－1815年反拿破仑法国的战争中的重大作用，强调他“与民众同样地仇恨拿破仑”并且“由于他对庶民抱有同情心”而在群众中享有声望，他们认为“对于1813－1815年带有半正规半游击战争性质的战斗行动来说，布吕歇尔是最合适不过的将领了”(见本卷第191－192页)。\n马克思的“勃鲁姆”以及他同恩格斯合写的“贝姆”等条目，都是写革命活动家的传略的。"
}