{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "002",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "拿破仑刚被废黜，英国还在维也纳会议期间就马上同奥地利和法国签订了一项反对俄国和普鲁士的秘密条约[465]（1815年1月3日）。1821年，梅特涅同卡斯尔里在汉诺威缔结了一项反对俄国的新协定[466]。因此，当不列颠人自己——历史家和议会里发言的人——多半把奥地利当做《ancient　ally》（老盟友）来谈论时，而\n却在他的原著——\n出版的法文小册子里发现了，奥地利和英国，如果撇开它们的“暂时一致”不谈，却总是分道扬镳的，相反地，英国和普鲁士却一贯团结无间，所以，\n勋爵在对俄国作战期间也在上院对普鲁士高喊：《Quem　tu，Romane　caveto！》〔“提防它，啊，罗马人！”〕\n［注：这里套用了贺雷西“讽刺诗集”中的一行诗，见第1卷，第四首讽刺诗。——编者注］\n新教的英国厌恶天主教的奥地利，自由主义的英国厌恶保守的奥地利，主张自由贸易的英国厌恶实行保护关税政策的奥地利，有支付能力的英国厌恶破了产的奥地利。但是，在英国的历史中却从未出现撼动心灵的篇章。\n勋爵在他统治英国的三十年当中，的确一有机会就表现出他对奥地利的厌恶，借以掩盖自己对俄国的从属关系。例如，由于“厌恶”奥地利，他在1848年竟拒绝了奥地利提出的并得到皮蒙特和法国赞同的由英国出面按下列条件对意大利事件进行调停；这些条件是：奥地利退至艾契河和维罗那一线，如果伦巴第愿意的话，可以并入皮蒙特，帕尔马和摩地那可以划归伦巴第，而威尼斯则在一位奥地利大公的管辖下组成一个独立的意大利国家并独立制定自己的宪法（见1849年7月出版的\n关于意大利事件的蓝皮书\n第2编，№№377，478）。无论如何，这些条件要比维拉弗兰卡和约[467]的条件有利。在拉德茨基击溃意大利人之后，帕麦斯顿本人提出了他早先拒绝过的那些条件。但是，在\n争取独立的战争时期，当俄国的利益要求相反的做法时，帕麦斯顿就不顾自己对奥地利的“厌恶”，以1711年条约[468]为借口，拒绝了匈牙利人向他提出的求援；他甚至拒绝对俄国的干涉提出任何抗议，因为\n“欧洲的政治独立和自由，是同作为欧洲的大国奥地利的存在和完整息息相关的”（在1849年7月21日举行的下院会议上）。\n福格特往下说\n“联合王国的利益……\n它〈奥地利的利益〉\n同上，第2页\n这个“处处”立即变成了地中海。\n“英国无论如何想在地中海及其沿岸各国确立自己的影响。那不勒斯和西西里岛，马尔他岛和伊奥尼亚群岛，叙利亚和埃及，都是英国指向东印度的政策的据点；奥地利用这些据点处处对英国加以\n强有力的阻挠\n在原著中，即在十二月政变的卫士们在巴黎丹屠出版的小册子中读到的东西，是全都相信的。英国人迄今一直是这样想的：他们时而同俄国人、时而又同法国人争夺马尔他岛和伊奥尼亚群岛，但决不同奥地利人争夺这些岛屿。是法国，而不是奥地利，曾经派遣远征军前往埃及，目前又在苏伊士地峡加强自己的地位；是法国，而不是奥地利，征服了非洲北部海岸，并同西班牙结盟，企图从英国人手里夺取直布罗陀；英国订立有关埃及和叙利亚的1840年七月条约[469]，这是反对法国的，但是同奥地利一起反对法国的；英国在执行“\n指向东印度的政策\n”时，处处受到来自俄国方面的，而不是来自奥地利方面的“强有力的阻挠”；在英国同那不勒斯之间发生的一次唯一严重的争端中，即关于1840年的硫磺争端中，是法国公司，而不是奥地利公司对西西里岛硫磺贸易的垄断成了引起摩擦的导火线[470]；最后，在拉芒什海峡彼岸，一有机会就说要把地中海变为《lac　français》〔“法国的内海”〕，但是从来不说要把地中海变为《lac　autrichien》〔“奥地利的内海”〕。可是，在这里必须注意到一种重要情况。\n这种情况就是：1858年，在伦敦出现了一种欧洲地图，名为《L’Europe　en　1860》（“一八六○年的欧洲”）。这种地图是由法国大使馆出版的，它包含某些对1858年来说是带有预言性的暗示，例如，伦巴第和威尼斯被并入皮蒙特，而摩洛哥则被并入西班牙。这一地图改画了全欧洲的政治地理，只有法国例外，它好像仍然保留自己的原有版图。原来指定给法国的领土，用一种隐蔽的嘲弄把它们分配给一些不可思议的主人。譬如说，\n，而在地图空白处的注释中却指明：《François　Joseph　I，l’Empereur　d’Autriche　et　d’Egypte》.（弗兰茨-约瑟夫一世，奥地利和埃及的皇帝。）\n在福格特面前摆着“\n一八六○年的欧洲\n”地图，这是十二月的指南针。他的所谓英国和奥地利两国之间因\n而发生冲突，就是从这里来的。福格特预言说：这一冲突“将以消灭敌对国之一而告终”，\n，——幸亏他还及时想起了一个“\n拥有一支海军的话\n”（同上，第2页）。"
}