{
  "metadata": {
    "volume": "14",
    "article_number": "037",
    "title": "贝尔纳多特[166]",
    "file_name": "volume_14_037_卡・马克思。贝尔纳多特（BERNADOTTE）157－167.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "贝尔纳多特本来能够决定战争结局并在拿破仑进入莫斯科以前占领圣彼得堡。他却宁愿在英国、俄国同他一起组成的三执政中扮演雷必达的角色。他怂恿苏丹批准布加勒斯特和约[176]，从而使俄国契查哥夫海军上将得以从多瑙河沿岸撤走自己的军队，并在法军的翼侧采取行动。他还是1812年7月18日在厄勒布鲁签订的以英国为一方和以俄国、瑞典为另一方的和约[177]的中间人。亚历山大被拿破仑最初的胜利吓破了胆，他邀请查理-约翰会晤，同时建议他担任俄军总司令的职务。查理-约翰很机智地拒绝了后一建议而接受了会晤的邀请。他于8月27日到达亚波，在该地会见了亚历山大，当时亚历山大灰心丧气，竭力想求和。而查理-约翰本人却完全不同，毫无退让之意，他激发了动摇的沙皇的勇气，向沙皇指出，拿破仑表面的胜利必将导致他的灭亡。会晤的结果签订了所谓亚波条约[178]，条约中附有秘密条款，从而使同盟具有家庭协议的性质。实际上，查理-约翰除了得到诺言以外一无所得，而俄国却没有付出任何代价获得了在当时极为宝贵的同瑞典的同盟。不久以后，根据正本的文件证明，芬兰归还给瑞典的问题当时完全取决于贝尔纳多特；但是这个统治者――加斯科尼人――却被亚历山大的谄媚的诺言迷惑，亚历山大说：“总有一天，从拿破仑头上掉下的法国皇冠会落在他的头上”，因此，他把瑞典也仅仅看成是pis　aller〔不得已而占有的地方〕。\n法军撤出莫斯科以后，他同法国正式断绝外交关系，而当英国在1813年3月3日的条约[179]中保证他得到挪威的时候，他加入了反法同盟。他在英国的资助下，于1813年5月率领约25000名瑞典军队在施特腊耳宗德登陆，并开始向易北河推进。在1813年6月4日实现的休战[180]期间，他在特拉亨贝尔格的会晤中起了重要作用，在这里，亚历山大把他介绍给了普鲁士国王\n［注：弗里德里希-威廉三世。――编者注］\n，并通过了总的作战计划。他在担任北方军团(由瑞典、俄国、普鲁士、英国、汉撒和北德意志等部队组成)总司令的时候，通过一个以朋友身分经常到他的大本营拜访的人，同法军保持了非常暧昧的联系；他保持这种联系是根据这样的设想：只要他向法国人证明自己的宽容和仁慈，那末他们就会心甘情愿舍弃拿破仑而换贝尔纳多特来统治。因此他阻挠部下将领转入进攻，而当毕洛夫不顾他的命令，在大贝伦和登内维茨两次战胜法军的时候，他还制止追击溃军。当布吕歇尔为了促使他采取行动而向易北河进军，并同他会合的时候，只是因为他的军团中的英国全权代表查理・斯图亚特爵士以停止供应相威胁，他才不得不向前推进。然而瑞典军队在莱比锡战场出现，不过是装装样子，他们在整个战争期间伤亡还不到200人。当同盟国军进入法国的时候，贝尔纳多特让瑞典军队在法国边境按兵不动。拿破仑退位以后，他亲自前往巴黎，以便向亚历山大提醒他在亚波所许下的诺言。达来朗向同盟国国君会议声明说，“只能在波拿巴和波旁王朝之间进行选择，其他一切都是阴谋”，这就一下子打破了他的幼稚的希望。\n在莱比锡会战以后，查理-约翰率领了由瑞典人、德国人和俄国人组成的军队侵入什列斯维希和霍尔施坦两公国，丹麦国王弗雷德里克六世面临敌军的优势兵力，被迫于1814年1月14日签订基尔和约，和约规定，挪威割给瑞典。但是挪威人不愿任人如此无礼地摆布，于是在丹麦王储克里斯提安-弗雷德里克领导下宣布挪威独立。国民代表于1814年5月17日在埃德斯沃尔集会，通过了直到今天还有影响的、现代欧洲最民主的宪法。查理-约翰调动瑞典陆海军，占领了控制通向克利斯提阿纳的要冲的弗雷德里克施塔德要塞，然后同挪威人进行谈判，同意把挪威当作独立国家看待，并承认埃德斯沃尔宪法；他在10月7日得到这个议会的同意以后，于1814年11月10日前往克利斯提阿纳，以他自己的名义和国王的名义向宪法宣誓。\n1818年2月5日，查理十三逝世，称为查理十四・约翰的贝尔纳多特就被欧洲承认为瑞典和挪威的国王。这时他企图修改挪威宪法，恢复已被废除的贵族阶层，掌握绝对的否决权以及撤换一切文武官员的权力。这种企图引起了严重的冲突，甚至引起了1828年5月18日骑兵袭击庆祝宪法周年纪念日的克利斯提阿纳居民的事件。大暴动看来是不可避免的了，但是1830年的法国革命迫使国王暂时采取和解的步骤。为了得到挪威，他曾经不惜一切牺牲，而挪威在他整个统治期间始终是造成困难的经常根源。从1830年法国革命的最初日子起，欧洲只有一个人认为瑞典国王是法国王位的合适追求者，这个人就是贝尔纳多特自己。他不止一次地向斯德哥尔摩的法国外交代表说：“怎么拉菲特没有想到我呢？”欧洲形势的改变，首先是波兰的起义，一度促使他产生建立反俄同盟的想法。"
}