{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "007",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n显然，他从未听说过甚至老杜班在波拿巴参议院里所透露的东西，即：\n“在路易·波拿巴制度下，直接从属于耶稣会的联合会、协会和各种各样的团体比在ancien　régime〔旧制度〕下数目大为增多；十二月政变帝国的立法和行政机关，已有系统地废除了政府机构在1789年就给教皇至上派的宣传所加的限制。”\n但是，有一点福格特无疑是知道的，那就是：他的本地的波拿巴——\n詹姆斯·法济\n先生的统治，是建立在所谓的激进派和教皇至上派之间的多年联合的基础上的。当维也纳会议把加尔文教派的老巢日内瓦并入瑞士联邦时，也就把一些信奉天主教的农村居民和教皇至上派僧侣的crème〔精华〕连同某些萨瓦区一起并入了日内瓦领土。同“人类的这个世敌，这个妖怪”结成的同盟，使法济成了日内瓦的\n。这就是要预先说明的。\n“1860年7月2日于巴黎\n我到底要满足您的愿望，把我对詹姆斯·法济先生的看法告诉您……\n关于国家的科学如果没有实际运用的艺术就毫无用处，同样，管理国家的艺术如果不以科学和哲学思想为基础，也是毫无结果的。光是科学不能向一个所谓的政治家提供处世的经验，而他的无能就会很快暴露出来。相反地，一个只是片面地具有管理国家艺术的人，到更易于掩盖自己知识和精神创造力的不足，被当做一个实际的政治家，获得众多的庸人的拥护。人民在这样一位人物的统治下，能否在文化史上发展，能否有顺利发展的必要保证，是盲目兴奋的人无力判断的。特别是在表面上看来一切都进行得很好很顺利的时候，一切都是为了自由和文明的时候，情况尤其如此！\n詹姆斯·法济\n先生，就是您可以看到的这种species〔类型〕的政治家的绝好样品。确实，这个圆滑的家伙显露出不仅是管理国家的艺术，而且是这方面的整套艺术，每当‘公共福利’需要的时候，他还会变各种各样的戏法并表演tours　de　force〔杂技技艺〕，不过，每次他都以习惯的谨慎避免Salto　mortale〔翻觔斗〕。这是一个幕后分配角色的内行，机灵的导演和提词者，意大利喜剧演员的non　plus　ultra〔最完美的〕典范。他的‘坚定精神’，他的那种只求达到目的而不择手段的做法，假如不是出于他那肮脏的目的的话，那是很值得赞扬的。但是，当人们知道了这个人毫无原则、毫无节操的时候，对他在选择手段时的机灵和运用手段时的圆滑就不会再感到惊奇了。在他统治下的人民的生活中所发生的或萌芽的一切美好的东西，都被这位政治家厚颜无耻地攫为己有，然后他以自己的名义把它献给那些盲目地相信这一切都是‘法济老爹’做的或者只是靠了他才能有这一切的群众。他施用同样的狡诈，把应由他负首要责任的不得人心的坏事转嫁到别人头上。他在他的政府里不容任何具有独立思想的人存在，他随便地拒绝承认他的同僚们说的话，因此他们不得不为他的种种失败分担责任。他们在忍受他的à　discrétion〔无限制的〕专横暴虐的同时，还必须随时准备为人民的幸福和他们的主席的声誉充当替罪羊。就如一位加了冕的统治者，在采取任何措施的时候，即使非常符合人民的利益，在陛下‘恩准’之前，总首先要考虑这种措施是否对王朝不利；法济老爹也是如此，他在做每一件事的时候，也要自问：‘这是否会动摇我的主席宝座？’因此，我们的这位英雄总是使自己的政策适应目前的情况，只顾眼前；今天他在政府会议里扮演喜剧，明天在大会议里来一套魔术杂耍，后天又在某个群众集会上取得轰动一时的成功。至于那些被他的花言巧语所笼络的群众，也乐意有这样一尊偶像，使他们能耳闻目睹、崇拜和景仰；他们变得轻信起来，把暴雨打在屋顶上的声音当做是在热锅里煎鸡蛋。我并不是要说，日内瓦人是不开化的、愚蠢的；正相反，我相信，除了这里，除了日内瓦湖畔，很少有更为活跃的社会生活，很少见为发展公民自由而作的更为强烈的精神努力。以后我还要谈到，既然如此，怎么法济先生总还是能为自己取得多数票。\n精力充沛的一代近十五年来在日内瓦取得的一切成就，都被法济本人或通过自己的走卒和崇拜者算做他的执政的功劳。例如，平毁城堡、大规模地扩建和美化州的首府，都称做是他的功劳。其实，任何一届政府，包括法济先生的政府在内，如果对居民坚持要求平毁无用的城堡和扩大因人口过密而变得越来越不卫生的城市一举稍加反对，都会毫不留情地被推翻。因此，这一问题同时也是法济的生存问题，所以他——按功论赏——毅然着手进行并且为完成这事尽力不少，获得了普遍的满意。但是，整一代人应时代的强烈要求以坚毅的努力创造出来的业绩，如果一个人不是极端的自负，是不会把首倡和创建这些业绩的功劳归之于个人的。只有整个社会才能创造出某种完整的——而且也只是相对而言——东西，而社会的每个成员只是按其力量和地位作出大小不同的贡献。盲目相信权威不过是一种特殊形式的迷信，对于任何正常的发展都是有害的。"
}