{
  "metadata": {
    "volume": "14",
    "article_number": "075",
    "title": "七、奥格斯堡战役",
    "file_name": "volume_14_075_七、奥格斯堡战役501－525.html",
    "chunk_id": "005",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "当他的“密”友拉尼克尔、莱纳赫（曾写过非常流行的关于福格特的chronique　scandaleuse〔丑闻录〕和埃斯林根的饶舌的“残阙”议会议员迈尔在助长他对法庭的恐惧心理的时候，而苏黎世那边却固执地要他赶快“控诉”。在洛桑工人节上，皮毛商罗斯当众向他宣称，如果他不进行诉讼，就不再尊敬他了。但是，福格特坚持自己的意见：他根本不想理会奥格斯堡和伦敦的硫磺帮，因此他将保持缄默。不过，他还是突然说话了。各报刊登了关于他的诉讼消息，而拉尼克尔声明说：\n斯图加特人不让他〈福格特〉得到安宁\n。但是他〈拉尼克尔〉不同意这一点。”\n其实是，由于这位“圆满的人”受到两面夹击，所以，最合适的办法无疑是控告“总汇报”。福格特就雅·费奈迭的攻击（说福格特从事波拿巴主义的阴谋活动[454]）发表的自我辩护书刊登在\n1859年6月16日的俾尔“商业信使报”\n上，因而在伦敦是在匿名传单出现以后看到的。传单在结尾时威胁说：\n“但是，如果\n想否认这一点——他未必敢于这样做——，将有揭露之二接踵而至。”\n福格特出来否认了，而揭露之二却没有接踵而至。这样一来，他在这方面就安全了，只有亲密的熟人那方面还可能找他麻烦，但他对这些人了解得很清楚，知道他们都很怯懦。他可以估计到，他的控诉使得问题愈明朗化，他们就会愈加谨慎，因为揭露“流亡的帝国摄政”的丑行，在一定程度上就等于揭露整个“残阙”议会。\n雅科布·费奈迭在他的小册子“保卫自己和祖国反对卡尔·福格特”（1860年汉诺威版）\n[455]第27—28页上\n“除了福格特用来叙述他的案件的那些信件以外，我还读了福格特写的另一封信，这封信比他给勒宁博士的信把福格特的立场揭露得更为清楚，说明他是那些不惜一切代价想使战争局限于意大利的人的帮凶。为了个人的需要，我摘录了这封信的一些地方，只是可惜我不能在这里发表，因为收信人在我保证不拿去发表的条件下才把这封信给我看的。\n出自个人的和对党的考虑，人们力图用某些方法来掩盖福格特在这件事情上的行为，这些方法无论从党的角度还是从公民对祖国的义务的角度来看，我都认为是不正确的。许多人所采取的谨慎态度\n使福格特现在还可以像过去那样厚颜无耻地以德国党的领袖的资格出现。\n但是，我认为，正因为如此，福格特所属的党应当替他的行为负一定的责任\n［注：并见上面引证过的小册子的第4页，那里写道：“出自对党的考虑而对福格特加以‘宽容’；由于道德上的不坚定，福格特的密友们明知福格特对祖国干了可耻的勾当，却容许这个福格特公开指控一些人为诬蔑，这些人仅仅说了他们大家都知道、都想过、并且握有证据的话；这一切都引起我的厌恶”等等。］\n所以，一方面，控告“总汇报”并不冒太大的风险，另一方面，在这个方向转入进攻还会为福格特将军提供最有利的作战基地。这是奥地利通过“总汇报”来诬蔑帝国的福格特，是奥地利同共产党人结成联盟！这样，帝国的福格特就成了资产阶级自由主义的敌人之间的巨大而奇怪的联盟的有趣的受害者。小德意志派报刊本来就因为福格特是帝国缩小者[Mindrer　des　Reichs][456]而对他特别赏识的，这一来就更应当为他欢呼并把他大大夸奖一番了！\n1859年7月初，我刚从曼彻斯特回来，布林德因为一件与这无关的事情来找我。同他一起来的还有菲德利奥·霍林格尔和李卜克内西。在这次会面的时候我对他说，我认为他是传单“警告”的作者。他坚决否认了这一点。我逐点复述了他在5月9日对我说的话，事实上那就是传单的全部内容。这种说法他完全同意，但是，尽管如此，他仍然否认他是传单的作者。\n大约一个月以后，即1859年8月，李卜克内西给我看了“总汇报”编辑部给他的一封信，信中坚决要求他对传单“\n”中列举的罪状提出证据。根据他的请求，我决定同他一起去圣约翰伍德的布林德家，因为布林德即使不是传单的\n，他总是在5月初就已经知道了6月初的传单的内容，此外，他还可以“\n”他所知道的东西。布林德没有在家，他到某个海滨浴场去了。李卜克内西写信告诉他我们拜访的目的。布林德未作答复。李卜克内西又写了一封信。最后收到了下面这样一份俨然是一位政治家写的文件：\n“亲爱的李卜克内西先生：\n我几乎同时接到您的两封来信（都写错了地址）。您知道，我决不想干预对我完全陌生的报纸的事务。这次尤其如此，因为\n正如我以前已经说过的，我与这事\n。至于您提到的\n那些私下的谈话，显然完全是出于误解\n；这里发生了某种误会，有机会时我将对此作口头说明。使您同马克思徒劳往返，对此我表示遗憾。\n充分尊敬您的\n9月8日于圣莱昂纳茲”\n与指责福格特“\n”的这份冷淡的外交照会，使我想起了1859年5月27日伦敦“自由新闻”上的一篇匿名文章，翻译如下：\n康斯坦丁大公——匈牙利未来的国王\n一个在信中附有名片的通讯员向我们写道：\n“阁下！"
}