{
  "metadata": {
    "volume": "14",
    "article_number": "065",
    "title": "筑城[302]",
    "file_name": "volume_14_065_弗・恩格斯。筑城（FORTIFICATION）327－353.html",
    "chunk_id": "003",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "多角形要塞内边(即图1中的f′f″线)的长度规定为250—300码。棱堡的侧面加长到相当于多角形要塞一个边的六分之一和中堤的四分之一。这样一来，尽管棱堡侧面仍与中堤相垂直并且还有其他缺点，但是我们可以看到，这时侧面已能较多地掩护相邻棱堡的正面了。棱堡也开始构筑成实心的，而且在它的中央常构筑封垛，即一种正面和侧面各与棱堡的正面和侧面平行的工事，但其土堤和胸墙比棱堡的土堤和胸墙高，以便从这里可以超越棱堡的胸墙进行射击。护城壕既宽且深，其外岸通常与棱堡正面平行。但是因为这种方向的外岸妨碍棱堡侧面上紧靠交点的那一部分对整个护城壕进行观察和侧射，所以以后这一缺点被克服了，在构筑外岸时使其延长线通过相邻棱堡的交点。后来，又构筑了隐蔽路(十六世纪二十年代至五十年代期间在米兰的城砦中初次出现；1554年塔尔塔利亚曾第一个提到过[304])。它用作完成出击的部队集合的地点和撤退的道路，可以说，隐蔽路的出现是防御要塞时巧妙而坚决地采取进攻行动的开端。为了增大隐蔽路的使用效果，又构筑了提供更大场地的屯兵场，从屯兵场的凹角处还可以对隐蔽路进行可靠的侧射。为使敌人接近隐蔽路更为困难，在斜堤上距堤顶约1—2码处又构筑了围栅；不过这样配置的围栅很快就会被敌人的炮火摧毁，因此，在十七世纪下半叶，根据法国人莫丹的建议，围栅移至有斜堤掩护的隐蔽路上。要塞的大门位于中堤的中央，为了掩护大门，又在大门前护城壕的中央构筑了一种半月形的工事；但是和塔楼改为棱堡的原因相同，这种半月堡(demi-lune)不久也改建为三角形工事，即现在的三角堡。这种工事仍然是很小的，但后来发现它不仅可做护城壕的桥头堡，而且还可以掩护棱堡的侧面和中堤不受敌人炮火的破坏，可以在棱堡中线前面构成交叉火力，并可以从侧方有效地掩护隐蔽路，于是便开始把它构筑得大一些了。尽管如此，这种工事仍然很小，因而它的正面的延长线只能在中堤点(即中堤两端之点)与要塞的围墙相交。意大利筑城体系的主要缺点如下：1．棱堡侧面的方向不好。因为有了三角堡和隐蔽路之后，中堤成为攻击对象的场合愈来愈少，现在遭受攻击的主要是棱堡的正面。为了很好地掩护正面，应使正面的延长线在相邻棱堡侧面的起点与中堤相交，而这个侧面则应与这一延长线(叫做防守线)垂直或接近垂直。这样，才能沿整个护城壕和对棱堡前面进行有效的侧射。但实际上防守线既不与棱堡的侧面垂直，又不在中堤点与中堤相交，而是在中堤的四分之一、三分之一或二分之一处与中堤相交。因此，从侧面上发射的平射火力与其说可以杀伤攻击相邻棱堡的敌军，不如说可以杀伤相对侧面的守军。2．要塞围墙只要有一处被敌人打开缺口和攻占，就显然不能保证进行长期防御。3．三角堡太小，不足以掩护中堤和侧面，而中堤和侧面从侧方掩护三角堡的火力也很弱。4．土墙非常高，而且整个表面都是用石砌的，通常约有15—20英尺高的石砌部分暴露在敌人平射火力之下，当然，这个石砌部分很快就会被击毁。我们可以看到，甚至在尼德兰人已证明石砌部分毫无用处以后，仍需要几乎两个世纪的时间，才彻底消除了对不加土掩盖的石砌部分的信赖。意大利派优秀的工程师和著作家有：桑米凯利(死于1559年，他曾构筑希腊纳波利-德-罗曼尼亚和干地亚二地的要塞，并在威尼斯附近修建了利多堡垒)；塔尔塔利亚(约1550年)；阿尔吉西·达·卡皮、吉罗拉莫·马吉和扎科莫·卡斯特里奥托——这三人约在十六世纪末都写过有关筑城的著作[305])。乌尔比诺的帕乔托则曾修筑过都灵和安特卫普的城砦(1560—1570年)。稍晚的意大利筑城学著作家有马尔基、布斯卡、弗洛里安尼和罗塞蒂，他们对意大利筑城体系作了许多改进，但其中毫无独创之处。他们不过是巧妙程度不同的抄袭者；他们大部分的发明都是抄袭德国人丹尼尔·斯佩克尔的，其余的则是抄袭尼德兰人的。上述这些著作家的活动都在十七世纪，当时在德国、尼德兰和法国筑城学已迅速发展，相形之下，他们的这些活动就黯淡无光了。\n在德国，意大利筑城体系的缺点很快就被发现了。第一个指出旧意大利派的棱堡小和中堤长这个主要缺点的，是为查理五世在安特卫普城构筑要塞的德国工程师弗兰茨。在审查要塞构筑计划的会议上，他曾坚持构筑较大的棱堡和较短的中堤，但是阿尔巴公爵和其他西班牙将军的意见占了上风，这些人除了旧意大利体系及其特有的陈规旧套以外，根本就不想知道其他的东西。其他体系的一些德国要塞的特点，是按丢勒的原则构筑了穹窖暗廊，例如在1537—1558年构筑的尤斯特林要塞中，以及几年后在由工程师——有名的约翰大师(Meister　Johann)构筑的幽里希要塞中都是如此。但是第一个完全摆脱意大利派影响的是修建斯特拉斯堡城的工程师丹尼尔·斯佩克尔(死于1589年)，他所创立的原则，成为后来所有棱堡工事体系的依据。"
}