{
  "metadata": {
    "volume": "14",
    "article_number": "079",
    "title": "十一、一件诉讼案",
    "file_name": "volume_14_079_十一、一件诉讼案675－716.html",
    "chunk_id": "007",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "“公开信”超出了察贝尔的“民主”的尺度，这种民主用对霍亨索伦王朝表现的卑躬屈节来同在哈布斯堡王朝面前表现的狮子般勇猛相平衡。“公开信”使“新普鲁士报”有机会作出了决不是独创的发现：如果民主一旦开始，它完全不一定就在\n身上和他的“民主派机关报”上了结。察贝尔大动肝火，写了第二号社论：“\n怎样伪造激进传单\n我们这位了不起的察贝尔说道：“在我们邀请‘十字报’同我们一起\n所指的文件和所作的说明来审阅传单（“警告”）的产生经过时，我们希望该报最终承认：当我们在两个月以前说给民族联盟的公开信适用于该报而不适用于我们，写这封信是为\n而不是为我们报纸的篇幅时，我们毕竟是说得对的。”\n所以，福格特radicaliter〔激进地〕使“民主主义者”察贝尔知道了激进主义的秘密，察贝尔打算使“十字报”也知道“怎样伪造激进传单”的秘密，或者像市法院所说的“\n以传单‘警告’一事作为讨论对象\n”。察贝尔究竟是怎样着手干这件事情的呢？\n马克思操纵下的\n‘无产者’的党”的“策略”开始的。他先讲“\n马克思操纵下的\n无产者”隐藏在一个工人协会的背后，但\n以该协会名义\n从伦敦同国外的各工人协会通讯，“\n”，从事“阴谋活动”，组织秘密同盟等等，最后还伪造一些“必然要引起警察”对各协会进行“迫害”的“文件”，“打算败坏这些协会的名誉”。于是，为了开导“十字报”“怎样伪造激进传单”，察贝尔首先解释说，“\n马克思操纵下的\n‘无产者’的党”怎样伪造警察性质的“信件”和“文件”，但决不是“传单”。为了叙述“怎样伪造激进传单”，他继续叙述说，“\n马克思操纵下的\n无产者”1852年在日内瓦怎样“\n大量制造假钞票\n”，即仍然不是“激进传单”。为了叙述“怎样伪造激进传单”，他说，“\n马克思操纵下\n的无产者”1859年在洛桑中央节上怎样采用一些敌视瑞士和败坏工人协会名誉的“\n”，即仍然不是“激进传单”；他说，“比斯康普和\n”怎样用只有“天”才知道其来源的钱出版“人民报”，仍然不是“激进传单”，而是周报；但在这一切以后，他竭力为福格特的招募局的洁白无瑕的纯洁说好话，但仍然不是“激进传单”。他就这样占用了“\n怎样制造激进传单\n”这篇文章的三又四分之一栏中的两栏。这样一来，对他的文章的三分之二栏来说，匿名传单的\n，只不过是一种\n，借以叙述“朋友”和同谋者\n在“‘总汇报’的\n”这一标题下还没有来得及告诉世人的那些福格特的卑鄙龌龊的东西。只是在最后，这位邓斯第一才谈到“伪造激进传单”的艺术，即谈到关于传单“警告”的“产生经过”。\n“布林德不承认自己是传单的作者；比斯康普在10月24日致‘总汇报’的信中第一次厚颜无耻地说他是传单的作者……为了\n布林德是作者，\n于10月29日写信给‘总汇报’说：‘因为布林德拒绝证实他对我和其他人所说的话，我弄到了\n随信附去的文件\n察贝尔之所以觉得这一文件的真实性可疑，是因为李卜克内西……“奇怪地”补充说：“我们想使市政府（？）〈这是察贝尔的原文中原来有的问号〉证明我们的签字真实无误”——而察贝尔永远决定除了柏林市政府以外，不承认其他市政府。察贝尔接着谈到了费格勒的声明的内容，这个声明促使布林德把霍林格尔和维耶的证明寄给“总汇报”作证，证明\n传单不是在霍林格尔印刷所排印的\n，也就是说，它并不\n的，同时他还说：\n始终随机应变的马克思\n11月15日对‘总汇报’作了答复。”\n察贝尔列举了我的答复中的各点。马克思说了这……马克思说了那……“\n引证”。这就是说，既然我“\n”什么也没有说，那末，察贝尔当然应把我的答复中的\n点告诉给他的读者？你们不太了解察贝尔！他故意不提掩盖和隐瞒了我的答复中的主要一点。我在11月15日的声明中列举了不同的各点，即（1）……（2）……最后，（3）“……‘人民报’上转载的”（传单）“用霍林格尔印刷所还保存的活字版排印，是偶然的。这样一来，也\n，只要把传单同‘人民报’转载的传单加以简单的对照，就可以\n在法庭上证明传单出自菲·霍林格尔印刷所\n”。这一点决定整个问题，察贝尔对自己说。我的读者们不应该知道这一点。他就这样巧妙地隐瞒了我的答复中的最有说服力的地方，反而硬说我有着令人可疑的随机应变。可见，察贝尔在叙述“传单的产生经过”时，进行了两次捏造——头一次是日期，另一次是我在11月15日发表的声明的内容。他通过\n得出这样的结论：我\n“伪造了”传单\n，而且伪造成“看起来像是”布林德的“作品”；我还给“总汇报”寄去了一份假证词，冒充费格勒的证词，而且完全是\n这样做的。攻击别人伪造文件，并把伪造文件的责任诿罪于第三者，在柏林\n看来，“没有越过批评所容许的界限”，更不包含“侮辱的意图”。"
}