{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "002",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "这个任务（我要对图尔特表示感谢，虽然是过迟的感谢）对我来说是轻而易举的，因为他差不多每次都用同一套热烈的言词向不同的射手代表团讲话，只是根据他所祝贺的是伯尔尼的熊、还是乌利的牛或是联邦的其他组织而稍加改变；因此当重弹‘一旦发生危险，我们将如何如何的老调时，我可以安然搁笔。雷赞问我为什么这样做时，我就回答：《cestlerefrai ndudanger，jelesai sparcur》〔“这个关于危险的老调我已经背熟了。”〕但是，\n并没有付给我辛辛苦苦应得的300法郎，而是唉声叹气地给我100法郎，但要我继续为他准备在日内瓦创办的政治性刊物撰稿，他创办这个刊物的目的是为了不依赖任何现存党派，在各个方面，特别是对当时的‘自由主义的法济—图尔特政府进行斗争，尽管他本人也是属于这个政府的。他非常适合干这样的事情，像他自己经常吹嘘的，准备《darrac herlapeauàquiqueceso it 》〔“剥掉任何人的皮”〕……为此目的，当我因为联邦射手节的劳累在瑞士旅行的时候，他委托我为这一事业笼络关系，这事我已照办，回来后还向他做了书面汇报。但是，在这期间乱起了完全不同的一股风，以全速把他从海盗航行中吹进现存政府的安静的港湾。Jenétai sdoncpourmesfrai sethonorai res〔这样，我就得自己承担一笔花销和失去一笔报酬〕，我一直要他偿付这笔报酬，但都白费劲，虽然他已经成为一个富翁……在我被捕前不久他还向我发誓说，他的朋友图尔特向他保证，根本谈不到我会被驱逐的问题，因此我不必采取措施来防备日拉的威胁等等……我在监狱古塔deprofundi s〔深处〕给他写了一封信，请他给我一点欠我的钱，并请他解释发生的事（指我的被捕等），尽管他向送信人保证满足我的要求，但一直没有给我回信。\n……数月后，科（一个可靠的没有成见的人）写信告诉我，我被驱逐是流亡的\n一手造成的，这一点已由\n在信中的附言mordic us〔确凿〕证实了。许多深知底蕴的人也表示了这种看法，后来我曾经得到机会亲自同他们谈过这件事情……然而我可不是鬣狗\n那样的议会野心家，每天把已经归天的帝国摄政\n从帝国的坟墓中拉到伯尔尼的餐桌上，使他自己像‘被锁链锁住的普罗米修斯的化身那样坐着，而entre poireetfromage〔在吃最后一道甜食的时候〕便把木乃伊及其化身贪婪地吞下去，引起普遍的震惊。的确，我不是议会功勋的崇拜者。恰恰相反！但是，难道这些先生们因此就想通过把我驱逐出帝国——瑞士也包括在帝国之内，因为在瑞士埋葬了帝国宪法和最后一次帝国国会闭幕式——的办法来对我施加报复吗？我倒是认为，他们要对我进行迫害，恐怕是如我前信中说的：由于议会对我、贝克尔和几个日内瓦公民组织的日内瓦流亡者委员会感到愤懑……　究竟为什么这些先生们要夺取流亡者之间分配救济金的权利，他们的意见是不一致的。他们之中有一些人（包括巴登小议会的邓策尔）采取的办法同\n做法不同，他们不是打算用这些钱来帮助特别困难的工人，而是想\n用来安抚有职业的受难者、革命英雄、过惯好日子的祖国的儿子们……　手工工人们说得好，Is fecit cui prodest〔对谁有利，谁就干〕。由于我的活动确实对这些先生们不便，因此就产生了他们利用自己在领导阶层中的威信来清除我的想法。大家知道，他们曾利用过aurem princi pis 〔上司的耳朵〕，总之，他们离这只耳朵很近，要低声说些我如何\n的话是很方便的，特别是，他们不止一次地在princeps〔首领〕图尔特的周围聚集过……”\n席利讲述了他从伯尔尼古塔出来被押送过巴塞尔法国国界之后说：\n“至于流亡者的放逐费用，我希望这笔费用决非由联邦国库负担，而是由神圣同盟支付。在我们踏上瑞士国土一段时间以后，有一天，\n代办正在伯尔尼的一室旅馆里进餐。Entre poire et fromage（同可怕的\nsans comparaison〔不能相比〕），公主对她的对方说：《Eh bien，Monsieur le baron，avez-vous encore beaucoup de réfugiés ici？》〔“哦，男爵先生，你们这里还有很多流亡者吗？”〕那一位回答说：《Pas mal，Princesse，bien que nous en ayons déjà beaucoup renvoyé M.D’ruey fait de son mieux à cet égard，et si de nouveaux fonds nous arrivent，nous en renverrons bien encore》〔“不少，公主，虽然我们已经送走许多。德律埃先生正在尽力而为，\n如果我们得到新的救济金\n，我们还会送很多人走。"
}