{
  "metadata": {
    "volume": "14",
    "article_number": "077",
    "title": "九、代理机构",
    "file_name": "volume_14_077_九、代理机构588－622.html",
    "chunk_id": "008",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "我的供述同时受到一个政府秘书的支持，这人是‘海尔维第’的成员，第二天他就到伯尔尼去参加中央会议，在那里他向福格特的弟弟表示他不满意卡尔的行为。古斯达夫简洁地回答说，他从福格特的信中早已看出福格特搞的政治活动是什么。”\n如果说最初的沉默和否认以及宣传信任路易·波拿巴，是为了要转移瑞士对危险的注意；如果说后来关于要把佛西尼、沙布累和热涅瓦同瑞士合并的叫嚣，是要散布法国兼并萨瓦的想法；最后，如果说托农的滑稽剧，是要破坏一切认真的反抗；那末，现在根据巴黎纲领来看，后来发生的真正兼并和变得明显的危险，归根到底则应成为瑞士自愿投降，即成为同\n十二月政变帝国结盟\n这样微妙的任务只有\n詹姆斯·法济\n本人才能解决。他的仆从福格特可以提出警告，防止\n同东方的联盟\n，但是，只有法济本人才能够捍卫同西方的联盟。他最初是在“日内瓦评论”上暗示了这种联盟的重要性。\n1860年4月18日\n，日内瓦流传一封伦敦来信的摘要，其中谈到：\n“请劝告我们的有势力的同胞们当心\n的建议，他可能建议瑞士\n放弃自己的中立\n。这个劝告很可能来自\n法国政府，詹姆斯·法济\n至今是它殷勤的代理人……现在他摆出一副善良的瑞士人的姿态同法国的计划作斗争，但是，一个消息灵通的人士向我保证说，这是阴谋诡计。只要瑞士声明它既不愿、也不能继续作\n时，法国政府就会像第一帝国时期那样，采取行动迫使它结盟。”\n在“日内瓦评论”上对此作了回答：\n“当萨瓦归并于法国的那天，瑞士的中立就自行终止，因此，法济的这种劝告也就是多余的了。”\n三个月以后，即\n7月10日，詹姆斯·法济\n在瑞士国民院发表的演说中证明，他\n“一面怒骂和握紧拳头反对波拿巴主义的金融巨头和联邦的男爵们（他指责他们是le　gouvernement　souterrain〔地下政府〕），一面走进了波拿巴主义的阵营”。\n尽管他似乎极其尖锐地攻击了苏黎世—瓦得的公开亲法的政党，但是这个政党并没有妨碍他叫嚣。\n抛弃了瑞士。\n因此，中立已不可能；瑞士必须寻找联盟\n，但是，到哪里去找呢？”\n于是，这位老蛊惑家含糊其词地提到了：\n“近亲法国，只要它认识到并改正了非正义的行为，或许仍会成为共和国等等。但是，\n不应由老朽的金融巨头和联邦的男爵来开始，而应当由海尔维第、由人民来实行。等着吧，即将举行的选举会教会你们该怎么办的。联邦军队在日内瓦的出现只会受到欢迎。但是，如果他们的出现会使人对日内瓦现行政权机构产生丝毫的怀疑，那就让他们走开，日内瓦会帮助自己并保护自己。”\n于是，7月10日詹姆斯·法济便在国民院陈述了他\n在“日内瓦评论”上暗示过的东西——\n“新政策”，瑞士同法国的联盟\n，也就是十二月政变的法国兼并瑞士。消息灵通的瑞士人士认为，揭开法济从土伊勒里宫回来后带上的反波拿巴主义的假面具，还为时过早。但是，在玩弄故意信口开河的技巧方面，法济恰好达到了特别出众的足以与帕麦斯顿媲美的高深造诣。\n大家知道，声名狼籍的《gouvernement　souterrain》〔“地下政府”〕的代表们向国民院提交过一项对\n的弹劾案，因为他作为联邦主席，了解情况正确，并且曾经作出过由联邦军队占领中立地区使其不受法国侵犯的正确决定。这项弹劾案被绝对多数否决，但其中并无\n当时有人从瑞士写信对我说：“对\n卡尔·福格特\n来说，他没有出席瑞士联邦院讨论对\n联邦主席施坦普弗利\n的弹劾案，是很能说明他的为人的。福格特是日内瓦州的代表，而当这个州受到波拿巴的威胁时，他不得不投票赞成坚决捍卫该州利益的施坦普弗利。此外，他本人同这个人有交情并且受过他的恩惠。福格特的父亲和两个兄弟靠在伯尔尼州供职维持生活；他的另一个兄弟新近借施坦普弗利的帮助得到了待遇优厚的联邦一等统计员的职位。因此，福格特当然不可能在记名投票时去反对一位朋友、恩人和有声望的人。另一方面，一位普隆-普隆主义者更不可能公开赞同与波拿巴主义的侵略计划进行\n斗争的政策。所以，需要逃跑并把脑袋藏起来，但是肥大的屁股仍然露在外面挨揍：现代福斯泰夫的通常的巧计和尘世的命运就是如此。”\n从土伊勒里宫发出的对“\n詹姆斯·法济\n在“日内瓦评论”上，他的仆从福格特在俾尔“推销员”、“研究”和“主要著作”等等上对这种指责的大声重复，终于反跳回来打到瑞士自己身上。大约在4月中旬，米兰的所有墙上都出现了这样的告示：“\n拿破仑和瑞士之间的争执\n”。其中说道：\n“看来，萨瓦对瑞士是一块美味，因而瑞士在\n奥地利的怂恿下\n，急忙出来在仅仅同意大利和法国有关的问题上阻碍拿破仑第三……英国和北方的一些大国，\n，一点也不反对兼并萨瓦；\n力图在撒丁的所有联合领地上制造不安和骚动的\n奥地利的煽动\n，才表示反对……\n瑞士是一个反常的国家\n，它不可能长期抗拒\n伟大的民族原则的逼攻\n。德国人、法国人、意大利人不能服从一种千篇一律的常规。"
}