{
  "metadata": {
    "volume": "14",
    "article_number": "069",
    "title": "一、硫磺帮[334]",
    "file_name": "volume_14_069_一、硫磺帮404－415.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "气候和自然景色都是非常宜人的，——我们并不否认我们勃兰登堡的过去，我们认为die　Jegend　jottvoll〔这个地方是天堂〕\n［注：柏林方言。——编者注］\n。我们当中谁要有什么东西，就是大家共有的，如果我们全都一无所有，那我们就会找到一些好心肠的小饭馆老板，或者别的好心人，他们一看到我们这些年轻人如此乐观，都乐于赊一点东西给我们。大概我们这些人都显得非常老实而又如痴如狂的缘故吧！在这里，应当以感激的心情提到‘欧罗巴’咖啡店老板伯尔登，他不仅真正是\n**\n源源不断地\n**\n‘贷款’给我们，而且还‘贷款’给德国和法国的其他许多流亡者。1856年，在离开了六年以后，我从克里木回来的途中访问了日内瓦，去偿还我欠他的债务，这只不过是为了向他表示我这个善心的‘浪子’的谢意。这位好心的又肥又胖的伯尔登感到很惊奇，他要我相信，我是给他这种愉快的第一个人，虽然他曾借给流亡者一两万法郎，而这些人早已被放逐到四面八方去了，可是他一点也不感到懊悔。他非常热情地问起我的一些密友的情况，但并没有提起债务问题。可惜我能够告诉他的却很少。\n言归正传，我现在还是回头来谈1849年。\n当时我们常常畅怀痛饮和尽情高歌。我记得，我们的座上有过各种不同政治色彩的流亡者，其中包括法国人和意大利人。在这种dulci　jubilo〔亲密无间的欢乐气氛〕中度过的愉快夜晚，大家都觉得是整个流亡生活荒漠上的绿洲。有些当时已经是日内瓦州大会议议员或者后来成了议员的朋友们，有时也来参加我们的酒宴，借以休息一番。\n目前正在此地的李卜克内西，九年中我只在街上偶然碰见过三四次，当时也常常同我们在一起。有些大学生、博士、过去的中学同学和大学同学，在假期旅行期间，他们往往同我们一起喝酒，往往喝不少杯啤酒和好几瓶物美价廉的马康葡萄酒。我们有时竟整天整天地、甚至整周整周地在日内瓦湖上遨游而不登岸。我们高唱情歌，手弹吉他，在靠萨瓦或瑞士湖畔的别墅窗前‘讨取欢心’。\n应当承认，我们这些血气方刚的青年人有时不免干出荒唐的越轨事情来。在这样的时候，那位非常好的、现已去世的\n**\n阿伯特·加累尔\n**\n——日内瓦公民法济的一位有点名气的政敌，就用极其友好的语气告诫我们。他说：‘你们真是一些发了疯的小伙子。不过说实在的，你们在这种毫无乐趣的流亡生活中还能保持这种愉快心情，说明你们的身体并没有变弱，你们的精神并没有颓唐。这可需要相当大的韧性。’这算是这位好心人对我们的最严厉责备了。他当时是日内瓦州大会议议员。\n至于决斗，据我所知，只有过一次，那是我同一位R…n先生用手枪进行的。但是，决斗的原因根本不是政治性的。我的助手是日内瓦的一位只会讲法语的炮兵，而公证人则是年轻的\n**\n奥斯卡尔·加累尔\n**\n，即上述的那位大会议议员的弟弟，可惜他在慕尼黑上大学时，因患伤寒而早逝了。罗森勃鲁姆和一位巴登的流亡者——冯·F…g中尉之间，本来也有一次决斗，但也不是政治性的；这个冯·F…g中尉后来很快就返回祖国，大概又参加了重建的巴登军队。由于恩格斯先生——大概就是那位据说目前住在曼彻斯特、而我从那时以后就不曾见过面的恩格斯先生，——的调解，这次纠纷在进行决斗的当天早晨、没有开始行动以前就顺利解决了。这位恩格斯先生当时\n**\n路过\n**\n日内瓦，我们在同他的愉快交往中喝了不少瓶酒。要是我没有记错的话，我们同他会晤之所以感到特别愉快，就是因为我们能够支配他的钱袋。\n我们既没有附和所谓‘蓝色的’或者‘红色的’共和党党魁，也没有附和社会主义的或者共产主义的政党首领。我们让自己自由而独立地去判断——我并不认为这种判断始终是正确的，——那些帝国摄政、法兰克福议会议员以及其他清谈馆成员、那些革命的将军和军士或者共产主义的达赖喇嘛的政治手腕，我们甚至为此目的，也为了寻开心，创办了一家周报，报名是：\n‘喧声’\n游民群[Lausbubokratie]\n［注：“如果我没有记错的话，这个绰号是送给德国的某一个小议院中或者法兰克福议会中的所有自由主义政党的。我们想永远保存这个绰号。”（\n**\n波克罕\n**\n）］\n机关报\n这家报纸只出了两期。后来，当法国把我抓起来要驱逐我到这里来的时候，法国警察当局没收了我的全部文件和日记本，因此我现在已经记不清楚，报纸是因缺乏经费自行停刊的呢还是被当局查禁的。\n‘凡夫俗子们’——他们之中有所谓资产阶级共和派分子，也有所谓共产主义工人队伍中的人，——给我们起了硫磺帮这样一个绰号。有时候，好像我们自己也这样称呼自己。不过无论如何，我们团体仅仅采取了这个德文名词的敦厚意义。我现在还同一些被驱逐出来的同志和福格特先生的朋友，还同其他一些曾经是、也许现在还是您的朋友的流亡者，保持着非常友好的关系。"
}