{
  "metadata": {
    "volume": "14",
    "article_number": "000",
    "title": "第十四卷说明",
    "file_name": "volume_14_000_第十四卷说明Ⅸ－ⅩⅩⅩⅡ.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "恩格斯还指出在战斗中起作用的其他因素：地形的影响，预备队的存在，指挥的灵活性，统帅的艺术。\n恩格斯在著作中以很大的篇幅评价了卓越的统帅、军事改革家、工程师和发明家的活动，在评价中对于群众和个人在历史上的作用作了真正科学的解释。恩格斯指出，杰出的统帅的活动决不取决于他们幻想的任意创造，而首先取决于不依他们的意志为转移的物质前提。恩格斯强调指出，统帅的作用在于善于运用武装力量的客观历史发展所提出来的进行战争和战斗的方式和方法，并且最合理地利用新的技术装备和由于社会制度的改变而发生的军队的组成和战斗素质方面的变化。例如，恩格斯认为拿破仑的功绩就是他把十八世纪末法国资产阶级革命所产生的新的作战方法变为“一套正规的制度”(见本卷第39页)。同时恩格斯反对资产阶级编纂历史的典型方法，即迷信统帅并把他们偶像化；他指出甚至卓越统帅的活动都具有本人阶级根源所带来的局限性和矛盾性的特点。例如，他指出，弗里德里希二世虽然取得了军事上的成就，但是他“不仅给普鲁士人从此以后所特有的呆板和机械练兵方法奠定了基础，而且实际上造成了他们以后在耶拿和奥埃尔施太特蒙受空前耻辱的原因”(见本卷第376页)。恩格斯强调指出拿破仑在战略和战术上的冒险主义成分，片面决定和失策，如庞大的纵队队形“曾使他在会战中不止一次地遭到失败”(见本卷第323页)。\n本卷发表的恩格斯论述军事的短条目使他的长条目的内容得到充实和具体化。其中某些条目如“阿尔马”、“阿斯佩恩”、“比达索阿”、“博罗迪诺”等，分析了个别会战。一部分条目是恩格斯为了解释一系列军事术语和军事技术用语而写的。在恩格斯的“战局”、“会战”和“攻击”等条目中，包含了有关作战的方式和方法、不同战斗队形和预备队的运用的重要的军事理论结论。其中有许多从战略和战术观点来看是很宝贵的原理。\n恩格斯在军事文章中分析了不同时代首先是资本主义时代的战争历史的经验。他批判地整理了并总结了从古代军事著作家到他那个时代的资产阶级军事理论家和军事历史家的军事理论思想上的成就。恩格斯探讨了许多民族的军队发展情况，竭力想把其中每一个民族对军事科学和军事学术的贡献反映出来。恩格斯所做的概括和结论以及他所采取的研究军事历史事件的方法，都具有不可估价的理论意义和政治意义。恩格斯在各条目中对武装力量进一步发展的某些方向所做的预测，例如他对于在枪械效果增大的影响下步兵战术上将有的变化(“步兵”条目)以及由于军舰上枪炮装备能力不断增大而在海战战术和舰船类型上将有的变化(“海军”条目)的意见，作为科学预见的典范是非常有意思的。同时应该考虑到，恩格斯是生活在垄断资本主义以前的时代，在他的著作中总结的是大规模使用机器技术装备和自动化武器时期以前的战争经验。因此不能把恩格斯反映帝国主义以前的时代的军事特点的某些原理和论断机械地搬用到现代条件或者毫无保留地用于现代的战略和战术上。\n还应该指出，由于当时许多国家的军事学术史都没有整理出来，在一定程度上妨碍了恩格斯考虑到许多民族的军事经验。例如，恩格斯在他写的条目中只是粗略地谈到俄国的军事学术，主要是在他同马克思合写的俄国某些军事活动家传记里提了提俄国军队的历史(“巴克莱-德-托利”、“卞尼格先”等条目)。在个别场合下，恩格斯由于利用西欧历史学家有偏见的著作而又没有可能把这些著作同更客观的学术著作进行对照，对俄国军事历史的某些方面阐述得不够确切。例如，在“博罗迪诺”这一条目中就有不确切的地方。这一条目对博罗迪诺会战的结果作了片面的估价，并且像“巴克莱-德-托利”这一条目一样，贬低了伟大的俄国统帅米·伊·库图佐夫的作用。恩格斯虽然在他的著作的许多地方指出了中国发明火药以及中国人、印度人和阿拉伯人在火器使用方面的许多发明的伟大历史意义，但是由于当时军事历史科学的状况，他不可能全面地反映东方各族人民对军事学术的贡献。\n恩格斯给“美国新百科全书”写的许多文章都是谈已经成为欧洲资本主义国家侵略对象的东方各国的。这些文章都是反对经济发达国家的资产阶级奴役并剥削亚非各国人民的掠夺制度，反对殖民侵略者和殖民冒险者的政策的。这些文章是马克思和恩格斯非常关心东方各族人民的命运，关心他们的民族解放运动的证明之一。\n在“阿富汗”、“阿尔及利亚”、“缅甸”等条目中，恩格斯指出这些国家的自然资源引起了资本主义掠夺者的殖民欲望，他们利用这些国家的经济落后和半宗法制度，把它们变成殖民掠夺的场所。恩格斯指出，第一次和第二次英缅战争(1824－1826，1852)的结果，英国殖民者掠夺了缅甸，使它“失去了最富饶的领土”，占领了它的出海口(见本卷第287页)。恩格斯揭露了在阿富汗的英国派驻官吏的阴谋诡计，揭露了英国殖民者对这个国家的内政的粗暴干涉以及他们为了发动旨在对阿富汗进行殖民侵略的1839－1842年英国阿富汗战争而采取的各种阴险毒辣和挑拨离间的方法。"
}