{
  "metadata": {
    "volume": "14",
    "article_number": "079",
    "title": "十一、一件诉讼案",
    "file_name": "volume_14_079_十一、一件诉讼案675－716.html",
    "chunk_id": "011",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "我自言自语地说，察贝尔关于“卡尔·福格特博士和奥格斯堡‘总汇报’的看法”（见附录15）和“意大利人利益和奥地利人利益”所说的那些话，显然是从供“国民报”用的一篇文章中错放进他的plaidoyer〔辩护词〕里去了。\n“民主主义者”弗·察贝尔写的两篇社论几乎共占了六栏，然而，他在专谈我的四栏中只字未提这些看法和利益。察贝尔在他的plaidoyer中说我\n“提供实际材料帮助奥格斯堡‘总汇报’同福格特进行\n福格特对“总汇报”的诉讼称之为“总汇报”同福格特的论战\n。如果诉讼和论战是同一个东西，那末，难道我需要得到检察官、市法院和上诉法院等等的允许来进行我同察贝尔的论战吗？但是，察贝尔甚至要人相信，似乎他的两篇社论谈到我对“总汇报”的关系的“有关各点”，按我本人“所举的事实来看，与其说遭到我所想的反驳，不如说得到了\n证实。”与其说——不如说\n？jus〔法律〕只知道：非此——即彼。察贝尔的“有关各点”究竟是些什么呢？\n察贝尔在第一号社论中指出我同“总汇报”的关系的“有关各点”是：\n（1）据说李卜克内西是由于我正式给了他一项证明文件，才成了“总汇报”的通讯员的。我给法院的控诉书已揭发了察贝尔的谎言，但是我认为再提出其他“事实”来证明这种荒谬是多余的。（2）察贝尔说我在10月29日从伦敦寄给“总汇报”一项“司法文件”，这项文件在10月24日就在奥格斯堡地方法院里了，他并且认为我举出的“事实”证明了这“一点”！察贝尔从我给法院的控诉书里举出的事实中看出来：的确，不问政治见解如何，在福格特还没有提出诉讼以前就企图\n硬把我说成是传单“警告”的作者以后，我寄出有关传单\n的文件就成了必需的了。（3）察贝尔说我是“总汇报”的通讯员的那“一点”，我已用确凿的文件驳倒了。察贝尔的\n“怎样伪造激进传单”里，像早已指出的，谈到我同“总汇报”的关系时，只有以下“有关各点”，即说我自己伪造了“警告”，把它嫁祸于布林德，并企图通过费格勒的假证词来证明是布林德的粗劣作品。这些“有关各点‘按我的控诉书里’所举出的事实来看”是不是“与其说遭到了我所想的反驳，不如说得到了证实”呢？察贝尔本人所承认的则与此相反。\n察贝尔是否知道沙伊伯勒是传单“警告”的作者？察贝尔是否相信，根据我自己也承认“值得争议的”排字工人费格勒的证词是可靠的吗？但是，从哪里看得出，我曾硬说察贝尔知道这些和相信这些呢？“相反地”，我的控诉书倒同察贝尔的“有关各点”——即说我“把传单\n伪造成像是他的\n〈布林德的〉作品\n”，说我后来企图通过费格勒的证词来证明它是布林德的粗劣作品等等有关的。\n最后，我发现察贝尔提出来给自己辩护的一个论点，至少在我看来是很有趣的。\n“如果”，——他说，——“如果他〈原告马克思〉进一步断言，说人们\n以侮辱他名誉的形式\n把他同党派的阴谋〈硫磺帮的阴谋〉\n（上述文章〈即察贝尔的社论〉把这些阴谋尖锐地斥之为\n无原则的和不体面的\n），那末，这种断言不能认为是有根据的……\n文章更没有把他个人同那些被指控进行勒索和告密的人联系在一起\n人们谈论罗马人说：《memoriam　quoque　cum　voce　perdidissimus》〔“但愿我们在失去声音的时候也失去记忆”〕，显然，察贝尔不是这样的罗马人，他失去了记忆，但没有失去舌头。察贝尔不仅改变硫磺，而且使硫磺帮从晶态变成液态，从液态变成汽态，以便用这种红色汽体把我弄得头昏脑胀。他说硫磺帮是一个“党”，他从来没有把我同它的“阴谋”“\n”，他甚至从来没有把跟我“有联系的”人同它的“勒索和告密”联系在一起。势必要把硫汽变成硫华。\n察贝尔在第一号\n（1860年“国民报”第37号）里，是从称“\n的“著名首领”开始他的关于硫磺帮的“有关各点”的。察贝尔为了对硫磺帮“作进一步说明”，诚然没有指出硫磺帮第二名成员的名字，但他指的是弗里德里希·恩格斯。因为他引证的那封信，正是泰霍夫谈他同我、同弗·恩格斯和康·施拉姆的会晤的。察贝尔说后面两个人是硫磺帮的配角。他接着又把\n说成是驻伦敦的密使。然后就轮到李卜克内西了。\n“这个李卜克内西，in　nomine　omen〔从名字上就可看出〕\n［注：李卜克内西这个姓的后一半——克内西（Knecht），按德文是“奴隶”、“仆从”的意思。——编者注］\n的最奴颜婢膝的信徒之一……李卜克内西一到达，就为\n效劳，并且取得了他的主子的充分信任。”\n李卜克内西后面是“\n是硫磺帮的一条渠道”。最后是“伦敦的另一个\n同伙比斯康普\n”。这类说法接连不断地在第一号社论里出现，但是在第二号社论的结尾，又提出了硫磺帮的一个成员，\n——“议会的狼，alias〔或者说〕被囚的狼”，——他受托办理“分发通告”这件重要事情。"
}