{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "011",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "但是这二者构成居民的十分之九。这是能够用来粉碎反抗的组织强大的工具，是\n一群除了选票\n就一无所有的\n抵押债务的奴隶\n。”（第25页）\n法国的非城市居民，军队也包括在内，不到全体居民的三分之二。\n把少于三分之二变成了十分之九。他把法国的全部非城市居民，其中约有五分之一是富裕的土地占有者，而另外还有五分之一是无地的和穷苦的人，统统变成了小农，“抵押债务的奴隶”。最后，他根本取消了法国（除了城市以外）的会读会写的本领。从前他伪造历史，现在他又伪造统计数字，来为他的英雄扩大宝座。现在，这位英雄正在自己把自己摆上这一宝座。\n“因此，事实上，归根到底，法国现在不过是它的统治者的形体，马松〈也是一个权威〉曾这样谈论过这位统治者：他有国家活动家和君主的优良品质，有不可动摇的意志，他严守分寸，有坚定不移的决心，有一颗刚强的心，有高超而富有独创性的智慧，而且特别铁面无情。”（同上，第27页）\n《Wie　saeleclîche　stat　im　an\nallez　daz，daz　êr　begat！\nwie　gar　sîn　lîp　ze　wunsche　stat！\nwie　gênt　îm　so　gelîche　inein\ndie　fînen　keiserlîchen　bein》.\n（Tristan）\n［注：“在他的一举一动中\n能否挑出什么毛病？\n他的优美而纤细的身段\n加上匀称而至尊的双腿\n谁能用言语来描绘？”\n（斯特拉斯堡的哥特弗利德“特里斯坦和伊卓尔达”）。——编者注］\n从他的马松手中夺过手提香炉，以便亲自把它摇来晃去。他在马松式的美德目录里加上：“冷静持重”、“施展计谋的巨大才干”、“蛇一般聪明”、“坚忍”（第28页），随后，像前室的塔西佗那样嘟囔什么“这个统治权的\n”，这无论如何是荒谬的。首先，他必须把他的英雄的小丑形象，戏剧性地装扮成伟大人物，因此，“小拿破仑”[497]就变成这位“\n左右未来的人物\n”（同上，第36页）。\n福格特喊道：“\n如果目前的情况\n也使他的〈左右未来的人物的〉统治发生\n〈说得多么谦虚：\n！〉，那末我们方面就一定\n热烈地祝贺成功\n，虽然现今我们面前\n并没有出现这样的远景\n。”（同上，第29页）\n这位满心祝贺成功的颇有同情心的小子装得怎样一本正经，可以从下面这段话看出来：\n更加动荡不宁\n，因为法国军队同一些有教养的人的党派所保持的关系，例如，就比在德意志各邦、在普鲁士和奥地利所存在的关系要密切得多；因为正是这些党派能在军官中间得到响应，所以，有朝一日，皇帝所拥有的政权的\n唯一有积极作用的支柱\n可能从他的手中滑掉。”（同上，第27页）\n这样看来，在“\n”的局面下，“\n更加动荡不宁\n应当竭力使路易·波拿巴易于破坏和平。军队，他的“政权的唯一有积极作用的支柱”，有从他的手中“滑掉”的危险。所以，福格特证明：欧洲的任务在于借助意大利的“局部”战争，重新使法国“军队”拴在路易·波拿巴的手上。的确，1858年底，巴登格，这位被巴黎人无礼地称之为“伯父的侄子”的人所扮演的角色，看来要以可怕的结局告终。1857—1858年的普遍商业危机，使法国工业瘫痪了。\n［注：的确，正是工业繁荣使路易·波拿巴制度能够维持这么久。由于澳大利亚和加利福尼亚的发现及其对世界市场的影响，使法国的出口额增加了一倍多，达到了前所未有的规模。一般说来，二月革命归根到底因加利福尼亚和澳大利亚而遭到了失败。］\n政府为了制止危机尖锐化而采用的手段，使这场灾难变成了慢性的，因而法国的商业停滞状态一直拖延到意大利战争爆发。另一方面，1857—1859年粮价暴跌，从而各种congrès　agricoles〔农户代表大会〕都开得怨气冲天，说由于粮价低落和高额税收，法国农业将无法维持下去。路易·波拿巴发布命令，责成全法国的面包师设置粮仓，企图用这种办法来人为地提高粮价，他的这种可笑企图只不过暴露了他的政府束手无策和仓皇失措。\n政变制度的对外政策，只不过是要想扮演拿破仑的企图的一系列失败——只不过是总以正式的退却告终的一些袭击。路易·波拿巴对美利坚合众国使用的阴谋，他想恢复奴隶贩卖所采取的手段[498]，他对英国的装模作样的威胁，就是如此。路易·波拿巴当时对瑞士、撒丁、葡萄牙和比利时——尽管在比利时他甚至无法阻挠安特卫普的设防，——擅自采取的无耻举动，更明显地证明了他在大国面前的惨败。在英国议会里，“小拿破仑”已成了惯用语，而“泰晤士报”在1858年的总结文章中，则带着嘲笑的口吻把“铁人”改称为“\n”。其实，奥尔西尼的炸弹已像闪电似的照明了法国的国内状况。事实表明，路易·波拿巴的制度仍然像政变初期一样不巩固。《Lois　de　sûreté　publique》[499]暴露了他的完全陷于孤立的状态。他不得不把政权让给他自己的将军们。"
}