{
  "metadata": {
    "volume": "14",
    "article_number": "069",
    "title": "一、硫磺帮[334]",
    "file_name": "volume_14_069_一、硫磺帮404－415.html",
    "chunk_id": 0,
    "total_chunks": 7,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：克拉林：他胡说八道；……他给自己擦上硫磺膏。（**卡德龙**“神奇的魔术家”第二幕）。——编者注］\n\n编辑注释: ［注：文字游戏：《abgerundete　Natur》既可理解为“身体肥胖的人物”，也可理解为“智力成熟的人物”；海尔曼律师用的是后一意义。——编者注］\n\n编辑注释: ［注：见莎士比亚“亨利四世”前篇第二幕第四场。（福斯泰夫在讲述他同一帮恶棍进行械斗的虚构故事时，每提到一次，就把对方的人数加以夸大，而且由于吹嘘得得意忘形，竟一会儿说对方穿的是草绿色衣服，一会儿又说对方穿的是麻布衣服。）——编者注］\n\n编辑注释: ［注：柏林方言。——编者注］\n\n编辑注释: ［注：“如果我没有记错的话，这个绰号是送给德国的某一个小议院中或者法兰克福议会中的所有自由主义政党的。我们想永远保存这个绰号。”（**波克罕**）］\n\n编辑注释: ［注：约·菲沙尔特“关于格朗果施、高亮都亚和庞大固埃诸英豪和老爷的业绩与名言的惊险长篇历史故事”第6章。——编者注］\n\n编辑注释: ［注：莎士比亚“仲夏夜之梦”第一幕第二场。——编者注］\n\n编辑注释: ［注：《vol》这个字有两个意思：飞翔和盗窃。（马克思在“路易·波拿巴的雾月十八日”上加的注。）］\n\n编辑注释: ［注：马克思在“路易·波拿巴的雾月十八日”上加的注。］\n\n编辑注释: ［注：巴尔扎克在其长篇小说“贝姨”中，把克勒维尔描绘为最淫乱的巴黎庸人，这个克勒维尔是以“立宪主义者报”报社主人维隆博士为模特儿描摹出来的。（马克思在“路易·波拿巴的雾月十八日”上加的注。）］\n\n编辑注释: ［注：德·日拉丹夫人的话。（马克思在“路易·波拿巴的雾月十八日”上加的注。）］\n\n编辑注释: **注释：**[334]硫磺帮原是十八世纪七十年代耶拿大学学生联合会的名称，这个联合会由于它的成员捣乱生事而恶名昭著；后来“硫磺帮”成了普通用语。——第404页。[335]马克思经常用卡尔·福格特的姓同中世纪官吏——德意志帝国皇帝的州官（叫做“福格特”或“兰德福格特”）——名称的巧合来嘲笑他。“疑虚堡的世袭州官”，即世间不存在的一个城堡的州官（nihil按拉丁文的意思是一无所有），是约翰·菲沙尔特的讽刺小说“关于格朗果施、高亮都亚和庞大固埃诸英豪和老爷的业绩与名言的惊险长篇历史故事”的卷头提到的人物。菲沙尔特的这部作品是拉伯雷的长篇小说“巨人传”的德文改写本，于1575年问世。马克思在下面引用了这部作品中的话。——第404页。[336]马克思这样来称呼他所分析的福格特的“我对‘总汇报’的诉讼”一书，以别于福格特用同一题目在报刊上发表的其他一些单篇文章。——第404页。[337]马克思指福格特的“警告”一文，该文写于5月23日，发表在1859年6月2日“瑞士商业信使报”第150号附刊上。“瑞士商业信使报”（《Schweizer　Handels-Courier》）是资产阶级日报，在瑞士的俾尔城（在伯尔尼州）出版。1853—1909年用这一名称出版。五十至六十年代该报反映了波拿巴主义的观点。马克思有时讥讽该报为俾尔“推销员”。——第405页。[338]巴登共和派起义发生于1848年9月底，是由古斯达夫·司徒卢威为首的一批德国流亡者发动的，9月21日从瑞士进入巴登地区。在巴登民主派的武装队伍和当地市民自卫团的支持下，司徒卢威宣布成立德意志共和国。几天以后，起义遭到巴登军队的镇压，司徒卢威和其他许多参加起义的人被捕，他们被判处长期徒刑，并押往布鲁赫萨尔城（在巴登）监狱去执行。1849年5月，巴登爆发新的起义，司徒卢威和其他政治犯一起被起义者释放。维护帝国宪法的运动（指法兰克福国民议会于1849年3月28日通过的宪法）是1848—1849年德国资产阶级民主革命的最后一个阶段。宪法遭到了德意志大多数邦政府的否决。1849年5月，萨克森、莱茵普鲁士、巴登和普法尔茨爆发了支持宪法的起义。但是，法兰克福国民议会对起义者丝毫不加援助。1849年7月，运动最终被镇压下去。恩格斯在“德国维护帝国宪法的运动”（见“马克思恩格斯全集”中文版第7卷第127—235页）和“德国的革命和反革命”（见“马克思恩格斯全集”中文版第8卷第91—104页）这两本著作中评述了这一维护帝国宪法的运动。——第410页。[339]1849年9月马克思被选入伦敦德国流亡者救济委员会，该委员会附设于当地的德意志工人教育协会中。为了消除小资产阶级民主主义流亡者想把伦敦流亡者中的无产阶级分子置于自己的影响之下的企图，委员会根据马克思和共产主义者同盟其他领导人的建议改组成为有马克思和恩格斯参加领导的社会民主主义流亡者委员会。1850年9月中马克思和恩格斯声明退出流亡者委员会，因为该委员会的大多数成员都受到了维利希—沙佩尔的冒险主义、宗派主义派别的影响。——第410页。[340]烧炭党人（carbonaro——直译是：烧木炭工人）是十九世纪前三分之一存在于意大利、十九世纪二十年代存在于法国的密谋性团体的成员。意大利的烧炭党人包括城市资产阶级、资产阶级化的贵族、军官、小资产阶级和农民的代表人物。他们所抱的目的是实现民主解放、恢复意大利的统一和实行政治改革。法国的烧炭党人包括各种政治派别的代表人物，他们抱着推翻波旁王朝的目的。——第410页。[341]马克思把拉德马赫尔称为庸医，是暗示他的一本书名：约·哥·拉德马赫尔“为不被学者们承认的一位从事炼丹术的老庸医的合理的实用医疗学辩护、对二十五年中采用这门学科的临床结果所作的真实说明”（J.G.Rademacher.《Rechtfertigung　der　von　Gelehrten　misskannten，verstandesrechten　Erfahrungsheillehre　der　alten　scheidekünstigen　Geheimärzte　und　treue　Mittheilung　desErgebnisses　einer　25　jährigen　Erprobung　dieser　Lehre　am　Krankenbette》）。——第410页。[342]马克思把参加1851年12月2—4日波拿巴派政变的人称为十二月帮，这次政变的结果是在法国建立了以拿破仑第三为首的第二帝国（1852—1870）的反革命制度。在策划这次政变中，1849年创立的波拿巴派的秘密的十二月十日会（这样称呼这个会，是为了纪念该会的庇护人路易·波拿巴于1848年12月10日被选为法兰西共和国总统）起了巨大的作用。马克思在下面对该会作了评述。——第411页。[343]马克思在摘录“路易·波拿巴的雾月十八日”时，把“会”均改为“帮”。——第411页。[344]指七月王朝时期路易·波拿巴通过武装叛乱实行政变的企图。1836年10月30日他在一些赞成波拿巴主义的军官的帮助下发动了斯特拉斯堡驻防军的两个炮兵团，但只经过几小时判乱分子就被解除了武装。路易·波拿巴本人被捕并被流放到美洲。1840年8月6日他利用法国波拿巴主义抬头的机会，和一小撮密谋家一起在布伦登陆，企图在当地驻防军队中发动叛乱。这个企图也遭到了完全的失败。路易·波拿巴被判无期徒刑，但他1846年就逃往英国去了。——第412页。[345]国家工厂是1848年二月革命后由法国临时政府（其中大半是资产阶级共和党人）建立起来的。建立国家工厂的目的是想使路易·勃朗组织劳动的思想在工人中丧失信用，另外是想利用按军事方式组织起来的国家工厂的工人来反对革命的无产阶级。但是这个分裂工人阶级的挑拨性计划没有成功，而且国家工厂的工人更加受到了革命思想的熏陶，因而使得资产阶级政府采取了关闭这类工厂的措施。这种做法引起了巴黎无产阶级的极大愤怒，成了巴黎无产阶级6月23—26日起义的原因之一，在起义期间，起义者利用了国家工厂内已有的军事组织。起义被镇压后，政府于1848年7月3日下令解散国家工厂。别动队是临时政府为了对付革命的人民群众而在1848年2月25日下令建立的；这支队伍主要由流氓无产阶级组成，曾被用来镇压1848年的无产阶级六月起义。——第412页。[346]指1715—1723年法国奥尔良王室的菲力浦摄政时期，当时路易十五还处于童年。——第414页。[347]特利尔教堂中的圣衣是保存在特利尔教堂里的天主教圣物，据说是耶稣在受刑时脱下的圣衣。特利尔教堂中的圣衣是朝圣者的崇拜物。——第415页。[348]见“马克思恩格斯全集”中文版第8卷第173—175页和第225—227页。——第415页。"
}