{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "005",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "”（同上，第65页）\n在俄国内阁于1837年给当时沙皇草拟的报告书（1855年的“普鲁士周刊”[480]曾经转载过）中，我们可以看到：\n“俄国不喜欢\n就把有异己分子的国家合并过来……无论如何，对\n要取得的国家，让一些特别的、但完全依从的执政者去治理一个时期，就像我们在莫尔达维亚和瓦拉几亚所做的那样，是更为合适的，等等。”\n俄国在把克里木合并之前，它曾宣布克里木的\n我们在1814年12月11日的俄国宣言中可以看到：\n“波兰人，你们的保卫者亚历山大皇帝向你们呼吁。为了保卫你们的祖国和维护你们的\n，你们自己武装起来吧。”\n多瑙河各公国啊！从彼得大帝进入多瑙河各公国以来，俄国就关心这些公国的“\n”了。在涅米罗夫会议（1737）上，女皇安娜要求苏丹让多瑙河各公国在俄国的保护下获得独立。叶卡特林娜二世在福克夏尼会议（1772）上，坚持各公国在\n下获得独立。[481]在亚历山大一世统治时期，这种努力仍在继续进行；在他把贝萨拉比亚变成俄国的一个省（1812年布加勒斯特和约）[482]以后，这种目的就达到了。尼古拉甚至通过基谢廖夫，用至今还有效的“组织规程”为罗马尼亚人造福，它在全欧洲对这部自由code〔法典〕的欢呼声中建立了极其丑恶的农奴制度。[483]亚历山大二世使多瑙河各公国在库扎统治下实现的准联合，只不过是把他的前辈执行了一个半世纪的政策向前推进了一步。但\n发现：由于实行了在俄国藩属统治之下的这种联合，“各公国将成为阻挡俄国南进的障碍”（同上，第64页）。\n因为俄国欢迎库扎的当选（同上，第65页），所以非常明显：好心的沙皇不遗余力地堵塞了自己“南进的道路”，虽然“君士坦丁堡仍然是俄国政策一贯追求的目标”（同上，第9页）。\n把俄国说成是自由主义和民族意愿的保护者，并不是什么新货色。法国和德国的许许多多启蒙学者就曾把叶卡特林娜二世誉之为进步的旗手。“高尚的”亚历山大一世（拿破仑把他贬称为Le　grec　du　Bas　Empire〔东罗马帝国时代的希腊人，即拜占庭人〕\n［注：转意是：口是心非的奸诈汉。——编者注］\n）曾扮演过全欧自由主义的英雄。难道他不曾用俄国的文明财富为芬兰造福？难道除了宪法而外，他不曾还把一个\n首相黎塞留公爵慷慨地赐给法国？难道他不是“赫特里”[484]的秘密领袖，虽然他同时在维罗那会议上通过卖身投靠的沙多勃利昂怂恿路易十八讨伐西班牙的暴乱[485]？难道他不曾通过斐迪南七世的一个接受忏悔的神甫，唆使斐迪南七世征讨起义的西班牙美洲殖民地，而同时却答应北美合众国总统，说他反对欧洲列强对美洲大陆进行任何干涉？难道他不曾派遣伊普西朗蒂充当“神圣的希腊人义勇队的领袖”前往瓦拉几亚，并通过同一个伊普西朗蒂出卖了这支义勇队，同时谋杀了瓦拉几亚起义者的领袖弗拉基米烈斯库？1830年以前，各种语言、诗歌和散文把尼古拉也捧为民族解放的英雄。当他在1828—1829年对马茂德二世开战要解放\n时，——恰好是在马茂德拒绝让俄军过境去镇压希腊起义之后，——帕麦斯顿在英国议会宣称：俄国解放者的敌人，必然是世界上的那些庞然怪物——唐·米格尔、奥地利和苏丹——的“朋友”。难道尼古拉为了对希腊人表示慈父般的关怀，不曾给他们派一个俄国将军卡波第斯特里亚伯爵去担任总统？但是，希腊人并非法国人，他们杀死了高尚的卡波第斯特里亚。尽管尼古拉从1830年七月革命爆发时起，主要扮演的是正统派的保护人，但他一刻也没有停止协助“民族的解放”。只要举几个例子就够了。1843年9月爆发的旨在宣布宪法的\n革命，是由俄国驻雅典公使卡塔卡集领导的，此人原先是纳瓦林惨败[486]时海军上将葛伊甸的顶头上司。俄国驻布加勒斯特领事馆曾是1842年\n骚乱的中心。俄国将军杜加美尔于1842年春在领事馆里接见了保加利亚代表团，向它说明了总起义的计划。塞尔维亚应成为起义的后备力量，而俄国将军基谢廖夫则应成为瓦拉几亚的君主。在\n起义时（1843年），俄国通过驻君士坦丁堡大使馆怂恿土耳其对塞尔维亚人采用暴力，以便随后利用这个借口在反对土耳其人时争取欧洲的同情和狂信。沙皇尼古拉的解放计划也丝毫没有把\n排除在外。一度曾经是马志尼派的巴黎机关报“青年意大利”，在\n1843年11月\n的某一号上这样写道：\n“罗曼尼亚新近发生的骚动和希腊爆发的运动，两者之间多少是有联系的……意大利的运动已遭到了失败，因为真正的民主派拒绝参加这一运动。\n共和派分子不愿支持由俄国\n发起的运动。为了在意大利发动总起义，一切都准备好了。运动应在那不勒斯开始，因为在那里，可能有一部分军队起来领导起义，或者直接投到爱国者方面来。那不勒斯的革命开始以后，伦巴第、皮蒙特和罗曼尼亚应随之响应：应当建立以欧仁·博阿尔奈的儿子、沙皇的女婿——洛伊希顿堡公爵为首的\n意大利帝国。"
}