{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "020",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "这次战争是在奴隶主和奴隶之间以及奴隶主贵族和自由民的民主阶层之间尖锐的阶级冲突的情况下进行的，战争以马利乌斯派的失败和苏拉专政的建立而结束。这是消灭罗马共和国和建立帝国的一个步骤。——第20页。\n[24]指穆土拉河(北非)地区的会战。在公元前109年的这次会战中，由昆图斯·采齐利乌斯·梅泰鲁斯统率的罗马军队击败了努米迪亚王尤古尔塔的军队。这是罗马人在他们一开始失利的尤古尔塔战争(公元前111—105年)中所获得的第一次胜利。后来，尤古尔塔在战争中被罗马人打败。\n恩格斯在这里引用了罗马历史学家萨吕斯提乌斯的著作“论尤古尔塔战争”第48—53章。——第20页。\n[25]罗马的每一级军事单位都有特殊的军徽。从凯尤斯·马利乌斯时代起，军团的军徽是固定在矛杆上的银鹰。——第20页。\n[26]罗马和伊皮罗斯(希腊西北部)王皮洛士之间的战争发生于公元前280—275年。争夺的主要目标是意大利南部的希腊城市，不论罗马或是打算在西方建立庞大帝国的伊皮罗斯王，都力图征服这些城市。战象的使用在皮洛士的战术中起了巨大的作用。在战争初期罗马遭到两次惨败，但后来在迦太基的援助下击溃了皮洛士的雇佣军队、并把他逐出了亚平宁半岛。对皮洛士的胜利加速了罗马对意大利南部的征服。——第21页。\n[27]指第二次马其顿战争(公元前200—197年)时期公元前197年的基诺斯克法耳会战。在这次会战中，罗马军队在梯特·昆克提乌斯·弗拉米尼努斯的指挥下击溃了马其顿王菲力浦五世的军队。马其顿在失败后军事力量被摧毁了，而罗马在希腊的势力则巩固下来了，这就使罗马后来在希腊建立了自己的统治。——第22页。\n[28]同盟战争(公元前90—88年)是罗马同反抗罗马统治而举行起义的意大利各部落之间的战争；这些部落和罗马共和国有着“同盟关系”(这是罗马奴隶主统治他们所征服的部落和民族的一种形式)。脱离罗马并结成联盟的古意大利人的运动被镇压下去，但是在战争过程中，罗马不得不满足他们所提出的给予他们罗马公民的权利这一主要要求(最初采用只向“忠实的同盟者”让步的办法以瓦解联盟)。起先加入罗马国籍是有一定政治限制的，后来渐渐地所有自由的古意大利人都可以加入了。——第22页。\n[29]罗马高卢(相当于法国南部的旧行省——普罗凡斯)是高卢的一部分，早在公元前二世纪末被罗马人占领。——第22页。\n[30]指罗马著作家维格齐的著作“军事简述”(《Epitome　rei　militaris》)。——第26页。\n[31]德意志皇帝对意大利的远征是德意志封建主为掠夺意大利城市和霸占土地而举行的侵略性远征。首次举行远征的是962年在罗马登上帝位(所谓神圣罗马帝国的帝位)的皇帝奥托一世。这种远征在十至十三世纪最为频繁，后来虽然德意志帝国已衰落，国内封建割据加剧，但是这种远征一直延续到十六世纪。\n十字军远征是西欧的大封建主，骑士阶层和意大利商业城市在十一至十三世纪打着把耶路撒冷和其他“圣地”的基督教圣迹从穆斯林的统治下解放出来的宗教旗帜而向东方进行的军事殖民运动。十字军远征的倡导者和鼓舞者是天主教会和力图取得世界霸权的罗马教廷，而主要军事力量则是骑士阶层。想要借远征摆脱封建主压迫的农民也参加了远征。在历史上有名的八次十字军远征是：1096—1099年、1147—1149年、1189—1192年、1202—1204年、1217—1221年、1228—1229年、1248—1254年和1270年。在上述几次远征中，十字军对它所到的国家的居民，不论是伊斯兰教居民或天主教居民，都进行了抢劫和蹂躏。十字军的掠夺目标不仅仅是叙利亚、巴勒斯坦、埃及和突尼斯的伊斯兰教国家，而且有基督教的拜占庭帝国。但是，十字军在东地中海沿岸占领的地区并不巩固，不久就被穆斯林夺回去了。——第26页。\n[32]指英法百年战争(1337—1453)中的几次大规模会战。战争的起因是两国封建贵族的侵略野心，例如英法之间争夺弗兰德地区的工商业城市(英国羊毛的主要买主)以及英国国王觊觎法国王位。在战争初期，英军占领了法国西南部的大部分地区，但是在十四世纪六十至七十年代，被占领的领土几乎全部被收复了。英国封建主趁十四世纪末和十五世纪初法国封建主发生内讧的机会，于1415年恢复了军事行动，并且很快就占领了包括巴黎在内的整个法国北部。但是，在法国展开的反对外国侵略者的人民战争，终于把侵略者逐出了法国领土。英军手中只剩下一个加来港。\n在文中所提到的几次会战(1346年8月26日的克雷西会战、1356年9月19日的普瓦提埃会战和1415年10月25日的阿津库尔会战)中，以自由农民组成的步兵为基干的英国军队，巧妙地利用英国大弓对法国弩的优势，并利用下马的骑士同弓箭手之间的紧密的协同动作，击败了以纪律松弛的骑士队为主力的法国军队。——第26页。"
}