{
  "metadata": {
    "volume": "14",
    "article_number": "043",
    "title": "玻利瓦尔-伊-庞特[230]",
    "file_name": "volume_14_043_卡・马克思。玻利瓦尔-伊-庞特（BOLIVAR　Y　PONTE）225－241.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "鬍子使他显得阴沉和粗野，特别在他激动的时候。他的体格瘦弱。从他外貌上看有65岁。他在走路的时候老是摆动双手。不能走很多路，极易疲倦。他喜欢在吊床上坐着或躺着。他常常勃然大怒，这时他就马上失去理智，跳上自己的吊床，咒骂周围一切人。他以刻薄地嘲笑不在场的人为乐事；他只阅读轻松的法国小说；他是个勇敢的骑手，酷爱华尔兹舞。他非常欣赏自己的演说，喜欢举杯致词。他在倒霉的时候，或者在他急需别人帮助的时候，他就一点也不激动，也不冒火。他变得温和、有耐性、随和、甚至是驯服的人了。他极力掩饰自己的缺点，装作是受过所谓beau　monde〔上流社会〕教养的彬彬有礼的人，他几乎具有亚洲人的装模作样的才能，他比他的大多数的同胞都更了解人的本性。”[244]\n根据新格拉纳达议会的法令，玻利瓦尔的遗体于1842年运送到加拉加斯，在那里为他树立了一个纪念碑。\n见“玻利瓦尔的生平。杜库德雷-霍尔斯坦将军著，并由阿尔丰斯·维奥累续写到玻利瓦尔逝世”(1831年巴黎版)；“约翰·密勒将军(曾在秘鲁共和国的军队中供职)回忆录”；希皮斯利上校的“俄利诺科游记”(1819年伦敦版)[245]。\n卡·马克思写于1858年1月8日左右\n载于“美国新百科全书”1858年版第3卷\n原文是英文\n俄文译自“美国新百科全书”\n**\n注释：\n**\n[230]“玻利瓦尔-伊-庞特”这个条目是马克思在拉丁美洲各国争取独立的战争史(1810—1826)还没有被人深入研究的时期写的。当时相当流传的是一些出于自私动机而参加这一战争的欧洲冒险家所出版的书籍和回忆录。他们中间有很多人在拉丁美洲没有达到自己的目的，所以后来就对独立斗争进行歪曲。这一类书有：法国人杜库德雷-霍尔斯坦的回忆录(这个人一度是玻利瓦尔的参谋长，后来成为他的私敌)，英国人希皮斯利的著作(这个人是从玻利瓦尔军队里开小差出来的)和“密勒将军回忆录”(这是曾参加秘鲁独立斗争的威廉·密勒的一本札记，但它已被他的兄弟约翰别有用心地修改过了)。这些书对拉丁美洲人民及其许多领导者所进行的运动作了极片面的评述。例如，在这些书中给玻利瓦尔硬加了许多捏造的坏品质(奸诈、傲慢和怯懦)，而他确实存在的缺点(在他晚年依靠保守的贵族和僧侣的时候特别明显表现出来的那种好摆排场和贪恋权力的作风)就更被大大夸张了。玻利瓦尔为反对联邦分离主义分子、争取拉丁美洲各共和国统一而进行的斗争被说成是独裁意图的表现，此外还公然歪曲事实，如杜库德雷-霍尔斯坦错误地硬说玻利瓦尔在1810年拒绝参加争取委内瑞拉独立的斗争等等。\n实际上，正如后来一些客观的研究所证实的，西蒙·玻利瓦尔在争取拉丁美洲独立的斗争中起了卓越的作用，他在这个斗争中一个时候曾团结了克里奥洛地主(西班牙人血统的拉丁美洲人)中的爱国分子、资产阶级和人民群众(包括印第安人和黑人)。玻利瓦尔的活动尽管有很大的矛盾，但仍然促使拉丁美洲许多国家摆脱了西班牙的压迫，并在这些国家里建立了共和政体，实行了某些进步的资产阶级的改革。\n马克思除了上面提到的这些书以外没有别的资料，而这些书的作者所采取的偏袒态度当时知道的人也不多。因此马克思对玻利瓦尔个人就不免有了片面的看法，这反映在他写的条目中。上述著作过分夸大玻利瓦尔追逐 个人权力，这在一定程度上也影响马克思对玻利瓦尔的态度。在玻利瓦尔的政策中，马克思和恩格斯当时所坚决反对的波拿巴主义的特点非常明显。尽管如此，马克思并没有忽视玻利瓦尔活动的进步的一面(例如他解放了黑奴)，并且整个说来，对拉丁美洲各国人民的反殖民主义运动评价很高，认为这是解放运动和革命运动。——第225页。\n[231]指宣布拿破仑皇帝为意大利王国国王的仪式，意大利王国于1805年在意大利北部成立，以代替被消灭的意大利(旧称南阿尔卑斯)共和国。拿破仑妻子的前夫的儿子欧仁·博阿尔奈被任为总督。——第225页。\n[232]1810年4月19日在加拉加斯城推翻了殖民制度，成立了由克里奥洛地主、商人和知识分子的代表所组成的政府。在米兰达和玻利瓦尔领导的激进爱国社的影响下，1811年7月5日在加拉加斯召开的议会宣告成立独立的委内瑞拉共和国。加拉加斯事件是在拉丁美洲其他国家中反抗西班牙殖民政权的信号。从墨西哥到智利，到处展开了拉丁美洲起义者同西班牙殖民主义者之间的斗争。在邻近委内瑞拉的新格拉纳达(现在的哥伦比亚)，西班牙人的政权在首都波哥大、海港城市卡塔黑纳和基多省(现在的厄瓜多尔)的同名首府被推翻了，但西班牙人的政权不久又在基多省的首府恢复。在委内瑞拉共和国于1812年7月覆灭以后，卡塔黑纳成了为恢复委内瑞拉共和国而斗争的一个堡垒。在后来进行的斗争中，第二委内瑞拉共和国(1813年8月—1814年7月)的成立是个鲜明的事件，但斗争的结果在大部分殖民地(不包括拉普拉塔)暂时恢复了西班牙人的政权。"
}