{
  "metadata": {
    "volume": "14",
    "article_number": "016",
    "title": "弗・恩格斯。阿尔及利亚[90]",
    "file_name": "volume_14_016_弗・恩格斯。阿尔及利亚（ALGERIA）99－110.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "阿尔及利亚的主要城市是：首都阿尔及尔、约有2万居民的君士坦丁和沿海的设防城市崩港(1847年约有1万居民)。崩港附近有珊瑚场，常有做珊瑚生意的法国人和意大利人光顾。布日伊位于布日伊湾。卡拜尔人曾在布日伊附近把法国的一艘两桅横帆船的锚索砍断，使船搁浅，然后杀死船员，把船洗劫一空。由于这种暴力行为，法军提前占领了这个地点。\n在这个国家里，尤其在君士坦丁省有一些古迹，例如拉姆别萨古城的遗址，那里还有城门的残迹、圆剧场的残骸和用科林斯柱支撑的陵墓。科勒阿和舍尔舍耳(古代的尤利亚・凯撒里亚城)位于海滨，后者对法国人来说是有一定意义的地点。这里曾是尤巴的驻在地，附近有古代的遗迹。奥兰是一个设防的城市，1792年以前一直由西班牙人统治。特累姆森曾是阿布德-艾尔-喀德的驻在地，位于肥沃地带，旧城于1670年被焚毁，而新城几乎完全被法军破坏。这里生产地毯和毛毯。扎布，即古代的格土利亚，位于阿特拉斯的南面。最重要的地点是比斯克拉，该地居民很和善，他们在北方各港口当差役和搬运工很受人欢迎。\n阿尔及利亚先后被罗马人、汪达尔人和阿拉伯人征服。当1492年摩尔人被赶出西班牙时，斐迪南派远征军去征讨阿尔及利亚，他占领了奥兰、布日伊和阿尔及尔，已威胁到阿尔及利亚的存亡。阿尔及尔城附近的肥沃的麦提扎平原的艾米尔塞里姆・库泰米无力抗击强大的征服者，就求助于土耳其人。著名的海盗巴巴罗萨・奥鲁治被派去支援。奥鲁治于1516年到达，他首先亲手杀死塞里姆・库泰米，把这个地区据为己有，然后向西班牙人进攻。在一场时胜时败的战争之后，他不得不躲藏在特累姆森，在该地他被西班牙军队包围，后来被俘并于1518年处死。他的哥哥海尔-艾德-丁成了他的继承人。海尔-艾德-丁向苏丹塞里姆一世求援，并且承认这个君主为自己的最高掌权者。这样，塞里姆就任命海尔-艾德-丁为阿尔及尔的帕沙，并派军队给他，使他能够击退西班牙人而最后成为阿尔及尔的主宰。由于他在地中海抗击基督教徒有功，苏里曼一世封他为卡普坦-帕沙\n［注：卡普坦-帕沙是奥斯曼帝国海军指挥官的称号。――译者注］\n。查理五世试图重新建立西班牙人的统治，于1541年派遣一支由370艘战船和3万人组成的强大远征军横渡地中海。但是凶猛的风暴和地震将舰队打散，使得舰队和陆军之间失去了一切联系。部队没有掩蔽所，又受到勇猛的敌人的疲劳攻击，因而只得回到船上逃走，损失了8000人、15艘军舰和140只运输船。从此，贝尔贝莱国家[92]与马尔他骑士之间就不断发生战事，这就产生了海盗行为，因此阿尔及利亚海盗在地中海造成很大的恐怖，而基督教国家则在很长时期内不得不屈服于这种海盗行为。布莱克统率的英军、杜肯统率的法军、荷兰军队以及其他国家的军队在不同时期都进犯过阿尔及尔；杜肯两度炮击阿尔及尔，事后，德依\n［注：1671―1830年期间阿尔及利亚的土耳其封建统治者的称号。――译者注］\n派人去请法国领事(路易十四的代表)，从他那里得知炮击花了多少钱后，便嘲笑说，如果给他这些钱的一半，他自己就把这个城市烧毁。\n尽管欧洲国家不断进行抵抗，但是海上掠夺行为还是继续存在；甚至西班牙和意大利的海岸有时也遭到专门从事这种恐怖活动――战争和掠夺――的暴徒的袭击。成千上万沦为奴隶的基督徒在阿尔及利亚一直受着折磨。虔诚的教徒曾建立一些团体，专门为了每年往返阿尔及尔，用俘虏亲属拿出的钱把俘虏赎回来。这时，土耳其政府的统治已有名无实了。由近卫军推举的德依纷纷宣布脱离土耳其政府而独立。1705年伊布拉吉姆德依把最后一个土耳其帕沙赶走了；近卫军在热烈的选举中选出了新的首领，而他们往往又在自己的暴动中把这些首领杀死。近卫军是从土耳其的移民中招募来的，当地的居民，甚至近卫军兵士与当地妇女所生的儿子都不谁加入他们的队伍。德依有时向君士坦丁堡送礼，以表示其名义上的藩属关系，但经常性的贡赋已完全停止了，同时，土耳其人被自己同俄国的无休止的斗争所牵制，没有力量去镇压远方省份的暴乱者。指明消灭骇人听闻的暴行的道路的这一使命落到了年轻合众国的身上。法国革命战争和拿破仑战争期间，有地中海的强大舰队保护贸易，因而阿尔及利亚人不得不暂时停止他们非法的勒索行为。恢复和平以后，阿尔及利亚人又从事掠夺；美国人在1795年为了维持和平曾经不得不仿效欧洲各国向德依缴纳补助金，而现在已不再支付这笔贡款了。1815年海军准将迪凯特在与阿尔及利亚的分舰队的战斗中卤获了一艘巡航舰和一艘两桅横帆船，并且进入阿尔及尔港口，迫使德依交出所有的美国俘虏并放弃以后对贡款的任何要求。英国人仿效这种勇敢的做法，于1816年在埃克斯毛思勋爵的统率下炮击阿尔及尔城，把它化为灰烬，迫使德依交出英国俘虏。但是这毕竟只是惩罚的措施，因为海盗行为并没有绝迹；1826年阿尔及利亚人又公开在地中海掠夺意大利船只，甚至侵入北海。"
}