{
  "metadata": {
    "volume": "14",
    "article_number": "071",
    "title": "三、警察作风",
    "file_name": "volume_14_071_三、警察作风427－459.html",
    "chunk_id": 0,
    "total_chunks": 17,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：“威廉·退尔”第一幕第三场。——编者注］\n\n编辑注释: ［注：在德文原文中，《verlogen》（“满嘴撒谎”）和《verlegen》（“为难”）这两个动词发音近似。——编者注］\n\n编辑注释: ［注：莎士比亚“亨利四世”前篇第二幕第四场。——编者注］\n\n编辑注释: ［注：但丁“神曲”地狱篇第二十三首歌。——编者注］\n\n编辑注释: ［注：我们大家都不反对喝酒，——但说实在的，这全是一种儿戏：我知道有这么一个酒徒，他喝起酒来简直令人吃惊。他不满意大高脚杯，既不愿用盂形缸，也不愿用大腹杯，他喝酒都用大桶，真不愧为每一个好酒者的崇高典范；就是大鹿和水牛也从来不那么大口大口喝。（引自十三世纪德国的一首打油诗“酒鬼”）。——编者注］\n\n编辑注释: ［注：指专门放进被捕者中间去的密探，旨在刺探必要的情报（直译是：公羊）。——编者注］\n\n编辑注释: ［注：文字游戏：德文里的Wolff是姓，《Wolf》是“狼”。——编者注］\n\n编辑注释: ［注：莎士比亚“亨利四世”前篇第一幕第二场。——编者注］\n\n编辑注释: ［注：在我的“揭露”印成之后，我才知道德拉奥德（化名杜普勒）以及普鲁士警探贝克曼（当时是“科伦日报”[370]**记者**）和**佐美尔**也都参与了这件事。］\n\n编辑注释: ［注：雷缪扎。——编者注］\n\n编辑注释: ［注：文字游戏：Greif，Wermuth和Goldheim（小称是Goldheimchen）是警官的姓；同时《Greif》又有“兀鹰”的意思，《Wermut》又有“苦痛”和“苦艾”的意思，《Goldheimchen》又有“金黄色的蟋蟀”的意思；《Bettelvogt》直译是：“乞丐总管”，在这里则为“形形色色败类的保护人”。——编者注］\n\n编辑注释: ［注：这里套用了莎士比亚的历史剧“亨利四世”前篇第二幕第四场中福斯泰夫的话。——编者注］\n\n编辑注释: ［注：莱茵兰德尔。——编者注］\n\n编辑注释: ［注：“**带恶臭的或窒息性的**炮弹主要用于地雷战。为此要用一般可燃物，但其中包括较多的**硫磺**和尽可能多的羽毛、兽角、毛发以及其他废物，把它们放入弹壳内并附上导火线。”（**伊·克·普吕米克**“普鲁士皇家炮兵军官**指南**”1820年柏林版第一部分（J．C．Plümicke．《Handbuch　für　die　Königlich　Preußischen　Artillerie-Offiziere》．Erster　Theil.Berlin,1820））］\n\n编辑注释: ［注：我在1853年纽约出版的抨击文章“高尚意识的骑士”[378]里作了答复。］\n\n编辑注释: ［注：西塞罗“反对卡提利纳的演说集”，引自第一篇演说的第4章。——编者注］\n\n编辑注释: ［注：在**雅科布·费奈迭**出版的抨击性小册子“保卫自己和祖国反对卡尔·福格特”（1860年汉诺威版）中，科贝斯第一[387]叙述说：他“亲眼看到，当我们大家，连同其他四个帝国摄政强迫维尔腾堡政府动用武力、从而使议会能光荣死去的时候，身为帝国摄政的**卡尔·福格特竟没有出面**。这是一件很有趣的事情。当其他四个摄政坐上车子，按约定向会议地点出发，要在那儿同“残阙”议会一道对着刺刀挺起胸膛〈大家知道，“残阙”议会是没有脑袋的〉时，——卡尔·福格特竟推上车门，向车夫喊道：‘喂，开车吧，车里已经坐满了，我随后就去！’但当各种危险都已过去的时候，卡尔·福格特来了。”（同上，第23、24页）］\n\n编辑注释: ［注：约·菲沙尔特“关于格朗果施、高亮都亚和庞大固埃诸英豪和老爷的业绩与名言的惊险长篇历史故事”第3章。——编者注］\n\n编辑注释: ［注：老贝利是伦敦新门监狱的守护楼的名称。中央刑事法庭设于此处。——译者注］\n\n编辑注释: ［注：歌德“浮士德”第一部第十六场（“玛尔特的花园”）。——编者注］\n\n编辑注释: ［注：阿盖尔伯爵。——编者注］\n\n编辑注释: ［注：歌德“迷娘”。——编者注］\n\n编辑注释: ［注：在德文中《Barrikaden-Fladen》〔“街垒—扁饼”〕这两个字的尾音相同。——编者注］\n\n编辑注释: ［注：他把他的臀部也变成了喇叭。[但丁“神曲”地狱篇第二十一首歌。马克思把康内吉塞尔翻译的但丁的这句诗的德译文放在脚注里，并把译者的姓放在括弧内。］——编者注］\n\n编辑注释: **注释：**[360]巴登格是拿破仑第三的绰号，他之所以获得这一绰号，是因为他曾在1846年穿着一个名叫巴登格的泥水匠的衣服逃出监狱。玛丽安娜（Marianne）是法国一个反对波拿巴主义的共和派秘密团体的名称，产生于1850年。它在第二帝国时期所抱的目的是反对拿破仑第三。——第428页。[361]共产主义者同盟是第一个无产阶级的国际共产主义组织。在共产主义者同盟建立以前，马克思和恩格斯为了在思想上和组织上团结各个国家的社会主义者和先进工人，曾经进行了巨大的工作。为此，1846年年初，他们在布鲁塞尔组织了共产主义通讯委员会。马克思和恩格斯在反对魏特林的粗鄙的平均共产主义、“真正的社会主义”以及对正义者同盟（即工人和手工业者的秘密组织，创建于三十年代中，在德国、法国、瑞士和英国都有它的支部）的成员特别有影响的蒲鲁东小资产阶级空想的顽强斗争中，捍卫了科学共产主义的思想。在伦敦的正义者同盟领导机构深信马克思和恩格斯的观点是正确的，于1847年1月底建议他们加入同盟，参加同盟的改组工作并根据他们所宣布的原则草拟同盟纲领。马克思和恩格斯表示同意这样做。1847年6月初，在伦敦召开了正义者同盟的代表大会。这次代表大会作为共产主义者同盟的第一次代表大会载入史册。恩格斯和威·沃尔弗参加了代表大会的工作。大会决定把组织名称改为共产主义者同盟，并用无产阶级政党的战斗性的国际主义口号“全世界无产者，联合起来！”代替模糊不清的旧口号“人人皆兄弟！”。大会还审查了恩格斯积极参加起草的“共产主义者同盟章程”。新的盟章明确规定了共产主义运动的最终目的，删除了某些使组织带有阴谋性质的条款；民主原则成为同盟组织的基础。最后，这个章程在共产主义者同盟第二次代表大会上被批准（见“马克思恩格斯全集”中文版第4卷第572—577页）。马克思和恩格斯都参加了1847年11月29日—12月8日在伦敦举行的第二次代表大会的工作。他们在许多天的论战中捍卫了代表大会一致通过的科学共产主义的原则。马克思和恩格斯受大会委托起草了一个纲领性的文件，即1848年2月发表的“共产党宣言”（见“马克思恩格斯全集”中文版第4卷第461—504页）。由于法国革命爆发，在伦敦的同盟中央委员会于1848年2月底把同盟的领导权移交给了以马克思为首的布鲁塞尔区部委员会。在马克思被驱逐出布鲁塞尔并迁居到巴黎以后，巴黎于3月初成了新的中央委员会的所在地。恩格斯也当选为中央委员。1848年3月下半月—4月初，中央委员会组织了数百名德国工人（他们多半是共产主义者同盟盟员）回国参加已经爆发的德国革命。马克思和恩格斯在3月底所写成的“共产党在德国的要求”（见“马克思恩格斯全集”中文版第5卷第3—5页）是共产主义者同盟在这次革命中的政治纲领。马克思和恩格斯以及他们的拥护者于1848年4月初返抵德国，他们坚信，由于德国落后，德国工人四分五裂和政治觉悟不高等情况，分散在全国各地的两三百名共产主义者同盟盟员难以对广大人民群众产生显著的影响。鉴于这种情况，马克思和恩格斯认为必须参加民主运动的极左的、实际上是无产阶级的侧翼。他们加入了科伦的民主协会并介绍他们的拥护者参加民主派组织，以便在那里坚守革命无产阶级的立场，批判小资产阶级民主派的不彻底性和动摇性，推动他们采取坚决的行动。同时，马克思和恩格斯指示他们的拥护者注意组织工人协会，对无产阶级进行政治教育，为组织群众性的无产阶级政党创造条件。当时，马克思主编的“新莱茵报”（见注353）已成为共产主义者同盟盟员的领导和指导中心。1849年4月，马克思、恩格斯和他们的拥护者退出了民主协会。工人群众已经有了政治经验，他们对小资产阶级民主派已经大失所望，这一切使当时已经有可能在实践上提出建立独立的无产阶级政党的问题。但是，马克思和恩格斯没有能够实现这一计划。不久，德国西南部爆发了起义。这次起义的失败成为德国革命的终结。革命的进程表明“共产党宣言”中所阐明的共产主义者同盟的观点是唯一正确的，同盟是革命活动的一所很好的学校：它的成员坚决果断地参加了各地的运动，他们在报刊、街垒和战场上坚守着最革命的阶级——无产阶级的阵地。革命的失败沉重地打击了共产主义者同盟。同盟的许多盟员不是被关进监狱，就是逃亡国外，地址丢失了，联系中断了，各地支部的活动停顿了。德国国外的同盟组织也遭到了巨大的损失。1849年秋天，同盟的多数领导人聚集于伦敦。由于马克思和恩格斯所领导的经过改组的新中央委员会的努力，到1850年春天，以前的组织已经恢复，共产主义者同盟的活动也日益活跃起来。马克思和恩格斯在1850年3月所写的“中央委员会告共产主义者同盟书”（见“马克思恩格斯全集”中文版第7卷第288—299页）中，总结了1848—1849年的革命并提出了建立摆脱小资产阶级的独立的无产阶级政党的任务。在“告同盟书”中第一次阐明了不断革命的思想。1850年3月，进行共产主义宣传的新机关刊物“新莱茵报。政治经济评论”出版。1850年夏，共产主义者同盟中央委员会内部在策略问题上的原则性分歧达到了很尖锐的程度。以马克思和恩格斯为首的中央委员会多数派坚决反对维利希—沙佩尔派集团提出的宗派主义冒险主义的策略，它无视客观规律和欧洲的现实政治形势而主张立即发动革命。与此相反，马克思和恩格斯竭力强调，在反动派进攻的情况下，共产主义者同盟的最重要的任务就是宣传科学共产主义和为未来的革命战斗培养无产阶级的革命干部。1850年9月中，维利希—沙佩尔集团的分裂活动终于导致了与该派的分裂。1850年9月15日的会议（见“马克思恩格斯全集”中文版第8卷第635—641页）根据马克思的建议，把中央委员会的职权移交给科伦区部委员会。德国各地共产主义者同盟支部一致拥护伦敦中央委员会多数派的决定。根据马克思和恩格斯的指示，科伦的新的中央委员会于1850年12月起草了新的盟章（马克思加了标记的全文，见“马克思恩格斯全集”中文版第7卷第626—629页）。1851年5月，由于警察的迫害和盟员的被捕，共产主义者同盟在德国的活动实际上已经停顿。1852年11月17日，在科伦共产党人案件发生后不久，同盟根据马克思的建议宣告解散。共产主义者同盟起了巨大的历史作用，它是培养无产阶级革命家的学校，是无产阶级政党的萌芽、国际工人协会（第一国际）的前身。——第429页。[362]见卡·马克思的著作“揭露科伦共产党人案件”（“马克思恩格斯全集”中文版第8卷第521—522页）。这一著作于1853年1月在瑞士巴塞尔印成单行本（福格特用的就是这种版本）。该著作最初在美国波士顿的一家民主报纸“新英格兰报”（《Neu-England-Zeitung》）上陆续发表，到1853年4月底，该报出版社出版了单行本。马克思在抨击性著作“福格特先生”中所引证的“揭露”，根据的是波士顿出版的小册子。——第429页。[363]罗亚尔宫是巴黎的一座宫殿。第二帝国时期它是拿破仑第一的弟弟日罗姆·波拿巴和他的儿子约瑟夫·拿破仑亲王（绰号普隆-普隆）的公馆。——第429页。[364]见“马克思恩格斯全集”中文版第8卷第522页和第525页。“德美革命贷款”指金克尔和小资产阶级流亡者的其他领导人于1851—1852年企图在德国的流亡者和出身于德国的美国人中间举借的贷款，其目的是募集经费用于在德国立即唤起革命。为了举借贷款，金克尔于1851年9月到了美国。举借“革命贷款”的企图遭到了失败。马克思和恩格斯在他们的许多著作中尖刻地嘲笑了金克尔这一企图的冒险性，认为这是一种有害的、无成果的、在革命运动处于低潮时人为地唤起革命的尝试。——第430页。[365]1848年5月18日至1849年5月30日在美因河畔法兰克福的圣保罗教堂举行了法兰克福国民议会的会议。——第431页。[366]大科夫塔是在十八世纪以招摇撞骗出名的卡利奥斯特罗伯爵（朱泽培·巴尔扎莫）臆造出来的一个埃及祭司的名字。卡利奥斯特罗说，这个埃及祭司是一个什么共济会“埃及分会”的全能全知的首领，他自己则是该会的创建者和活动家。——第433页。[367]“独立报”（《L’Indépendant》）是瑞士资产阶级民主周报，1851—1852年用这一名称在日内瓦出版。——第434页。[368]联邦委员会是瑞士政府名称。——第435页。[369]1851年9月，维利希—沙佩尔集团地方支部的成员在法国遭到了逮捕；该集团是1850年9月从共产主义者同盟中分裂出来的。这一集团采取了小资产阶级的密谋策略，无视现实形势，打算立即组织起义，因而使法国和普鲁士警察当局得以在领导巴黎的一个支部的奸细舍尔瓦尔的帮助下制造了所谓德法密谋案件。1852年2月，被捕者被判罪，罪名是策划政变。警察当局给奸细舍尔瓦尔安排了越狱潜逃。普鲁士警察当局想把马克思和恩格斯领导的共产主义者同盟说成是德法密谋的参加者，这种企图遭到了彻底破产。1851年9月在巴黎被捕的共产主义者同盟盟员康拉德·施拉姆，由于缺乏罪证很快就被释放了。施梯伯在科伦案件中所提供的旨在证明被告们参加德法密谋的种种假证词，马克思已在“揭露科伦共产党人案件”一书的“舍尔瓦尔的密谋”一章（见“马克思恩格斯全集”中文版第8卷第472—487页）中驳得体无完肤了。——第437页。[370]“科伦日报”（Kölnische　Zeitung）是德国的日报，从1802年起用这一名称在科伦出版；在1848—1849年革命时期和随之而来的反动时期，该报反映了普鲁士自由资产阶级胆怯的和叛变的政策。——第437页。[371]科伦共产党人案件（1852年10月4日—11月12日）是普鲁士政府策动的一次挑衅性的案件。国际共产主义组织共产主义者同盟（1847—1852）的11名成员被审讯，罪名是“进行叛国性密谋”。控告的物证是普鲁士警探们假造的中央委员会会议的“原本记录”和其他一些伪造文件，以及警察局从已被开除出共产主义者同盟的维利希—沙佩尔冒险主义集团那里偷来的一些文件。根据伪造文件和虚假证词，7名被告被分别判处3年至6年的徒刑。马克思和恩格斯对这个案件的组织者的挑衅行为和普鲁士警察国家用来反对国际工人运动的卑鄙手段，进行了彻底的揭露（见恩格斯“最近的科伦案件”一文和马克思的抨击性著作“揭露科伦共产党人案件”，“马克思恩格斯全集”中文版第8卷第449—456页和第457—536页）。——第437页。[372]见“马克思恩格斯全集”中文版第8卷第488页。——第437页。[373]伦敦德意志工人教育协会是1840年2月由正义者同盟的卡·沙佩尔、约·莫尔及其他活动家在伦敦创立的。共产主义者同盟成立后，在协会里起着领导作用的是共产主义者同盟的地方支部。1847年和1849—1850年马克思和恩格斯积极参加了协会的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会多数派和宗派主义冒险主义的少数派（维利希—沙佩尔集团）之间的斗争中，协会站在少数派一边，因此1850年9月17日马克思、恩格斯和他们的许多拥护者退出了协会。自五十年代末起，马克思和恩格斯重新参加了教育协会的活动。这个协会一直存在到1918年为英国政府所封闭。在二十世纪，许多俄国政治流亡者曾访问过这个协会。——第438页。[374]“工人共和国报”（《Republik　der　Arbeiter）是1850—1855年威·魏特林在纽约出版的一家工人报纸；该报反映了宗派主义的平均共产主义代表人物的观点。——第439页。[375]卡·福格特是帝国摄政政府的五个成员之一，该摄政政府由法兰克福国民议会的“残阙”议会在斯图加特成立，以代替从1848年6月起存在于德国的、以帝国摄政约翰大公为首的所谓中央政权，它公开奉行反革命方针。在保守派议员和大批自由派议员离开议会之后，议会有被解散的危险，因而法兰克福国民议会便于1849年6月初把会址迁往斯图加特。摄政政府想借助议会手段来保证实施法兰克福议会制订的而为德意志各邦君主拒绝的帝国宪法，这种企图遭到了完全的失败。6月18日，“残阙”议会为维尔腾堡的军队所驱散。——第440页。[376]见“马克思恩格斯全集”中文版第8卷第472—487页。——第441页。[377]汉巴赫大典于1832年5月27日在巴伐利亚普法尔茨地方的一个城堡汉巴赫附近举行，这是资产阶级自由派和激进派代表组织的一次政治性示威。参加大典的人发言号召全体德国人团结一致，反对德意志各邦君主，为争取资产阶级自由和制宪改革而斗争。——第442页。[378]见“马克思恩格斯全集”中文版第9卷第537—571页。——第448页。[379]“纽约刑法报”（《New-Yorker　Criminal-Zeitung》）是德国小资产阶级流亡者的代表于1852年在纽约创办的周报“美文学杂志和纽约刑法报”（《Belletristisches　Journal　und　New-Yorker　Criminal-Zeitung》）的简称。1853年3月18日至1854年3月10日用这个名称出版。马克思指奥·维利希的诽谤性文章“卡尔·马克思博士和他的‘揭露’”。该文发表在这家报纸的1853年10月28日和11月4日两号上。——第448页。[380]“福斯报”（《Vossische　Zeitung》）即“柏林政治和学术问题王国特权报”（《Königlich　privilegirte　Berlinische　Zeitung　von　Staatsund　gelehrten　Sachen》），是以该报创办者福斯得名的日报，1785年起用这一名称在柏林出版。——第449页。[381]拉登多夫案件是1854年在柏林举行的对小资产阶级民主主义者拉登多夫、格尔克、法肯塔尔、勒维等人的审判案；他们是因投向警察局的前共产主义者同盟盟员汉茨的告密而于1853年被捕的。他们被诬告进行阴谋活动，被判处期限不同的徒刑（从3年到5年）。死人同盟是十九世纪四十年代至五十年代初存在于不来梅的一个密谋组织。1852年为警察局破获。——第449页。[382]见“马克思恩格斯全集”中文版第8卷第532—533页。——第450页。[383]见“马克思恩格斯全集”中文版第8卷第530页。——第450页。[384]马克思在这里套用了下面两句话：（1）“安静是公民的首要职责”（这是普鲁士大臣舒连堡-克涅特在耶拿之役战败后于1806年10月17日发表的告柏林居民书中所说的话）；（2）“你将在这一标志下获胜”（据罗马历史学家克萨里亚的尤西比阿斯的记载，君士坦丁一世在公元312年战胜马克森提乌斯前夕，据说在天空中看见了一个带有这样题词的十字架）。——第451页。[385]《Das　Centralfest　der　Deutschen　Arbeiterbildungsvereine　in　der　Westschweiz（Lausanne，1859）》.Genf，1859，Markus　Vaney，rue　de　la　Croix　d’Or.——第452页。[386]暗指1851年出版的卡·福格特“兽国研究”一书的书名，该书是用庸俗唯物主义观点写成的。——第453页。[387]Jacob　Venedey.《Pro　domo　und　Pro　patria　gegen　Karl　Vogt》.Hannover，1860.科贝斯第一是费奈迭的绰号，由亨·海涅的诗“科贝斯第一”而来。海涅在这一讽刺诗中嘲笑雅科布·费奈迭是庸夫俗子的典型。科贝斯在科伦的方言中意思是雅科布（雅科布·费奈迭生于科伦）。——第454页。[388]“法兰克福报”（《Frankfurter　Journal》）是德国的资产阶级日报，十七世纪至1903年在美因河畔法兰克福出版。——第455页。[389]讽刺地指1855年出版的德国生理学家毕希纳的“力和物质”一书的名称。毕希纳和福格特同为庸俗唯物主义的代表。——第455页。[390]“日内瓦席勒纪念会。附本年的罗伯特·勃鲁姆纪念会”1859年日内瓦版（《Die　Schiller-Feier　in　Genf.Nebst　einem　Nachtrag　enthaltend　die　diesjährige　Todtenfeier　für　Robert　Blum》.Genf，1859）。——第456页。[391]卡·福格特“欧洲现状研究”1859年日内瓦和伯尔尼版（C.Vogt.《Studien　zur　gegenw?rtigen　Lage　Europas》.Genf　und　Bern，1859）。——第456页。[392]“十字报”（《Kreuz-Zeitung》）是对一家反动透顶的德国日报“新普鲁士报”（《Neue　Preu?ische　Zeitung》）的称呼（因在报头上印有一个十字章图形）；该报从1848年6月起在柏林出版；是反革命的宫廷奸党和普鲁士容克地主的喉舌。——第458页。"
}