{
  "metadata": {
    "volume": "14",
    "article_number": "069",
    "title": "一、硫磺帮[334]",
    "file_name": "volume_14_069_一、硫磺帮404－415.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "［注：文字游戏：《abgerundete　Natur》既可理解为“身体肥胖的人物”，也可理解为“智力成熟的人物”；海尔曼律师用的是后一意义。——编者注］\n；这位“圆满的人物”是这样开始他的“长篇历史故事”的：\n“在1849年的流亡者中间，有一群人以\n**\n硫磺帮\n**\n知名，\n**\n或者\n**\n也以\n**\n制刷匠帮\n**\n这一同样别致的名字著称；这些人起初散居在瑞士、法国和英国，后来逐渐聚集在伦敦，并在那里把\n**\n马克思\n**\n先生推崇为他们的著名首领。这些同行们的政治原则是无产阶级专政，等等。”（卡尔·福格特“我对‘总汇报’的诉讼”1859年12月日内瓦版第136页）\n载有这一重要消息的这本“主要著作”[336]，出版于1859年12月。但在八个月以前，即在1859年5月，这位“圆满的人物”在\n**\n俾尔“商业信使报”\n**\n上发表了一篇文章[337]，这篇文章应当看成是上述更为冗长的“历史故事”的\n**\n纲要\n**\n。我们不妨来看一看\n**\n原来的文字\n**\n：\n俾尔“\n**\n推销员\n**\n”这样写道：“从1849年革命发生转折时起，有一帮流亡者逐渐在伦敦聚集，其成员当（！）时\n**\n在瑞士流亡界以制刷匠帮\n**\n，或\n**\n硫磺帮\n**\n著称。他们的首领是马克思，即科伦‘莱茵报’的前编辑，他们的口号是社会共和国、工人专政，他们的职业是组织同盟和策划密谋。”（这段话又转载在“主要著作”中。第三编，文件第7号，第31、32页）\n这帮“在瑞士流亡界”以硫磺帮著称的流亡者，过了八个月以后，在更多的人面前，竟变成了“散居在瑞士、法国和英国”的一大伙人，而且“在流亡者中间”都以\n**\n硫磺帮\n**\n著称了。这是卡尔·福格特的老祖宗、不朽的约翰·福斯泰夫爵士\n［注：见莎士比亚“亨利四世”前篇第二幕第四场。（福斯泰夫在讲述他同一帮恶棍进行械斗的虚构故事时，每提到一次，就把对方的人数加以夸大，而且由于吹嘘得得意忘形，竟一会儿说对方穿的是草绿色衣服，一会儿又说对方穿的是麻布衣服。）——编者注］\n兴高采烈地讲述的那个关于草绿色麻布衣的老故事。这位爵士现在又借卡尔·福格特的肉身还魂了，而且丝毫也未减当年的风韵。从俾尔“\n**\n推销员\n**\n”的原来的文字中可以看出，无论\n**\n硫磺帮\n**\n或者\n**\n制刷匠帮\n**\n，都是\n**\n瑞士\n**\n的土产。现在就让我们来看一看它们的发展史吧。\n我从朋友们那里得知，在1849年到1850年间，的确有一个取名硫磺帮的流亡团体曾在日内瓦盛极一时；并且得知，伦敦西蒂区有一位著名商人\n**\n西·路·波克罕\n**\n先生能够提供有关这个独特团体的发生、发展和瓦解的详情细节，于是我就在1860年2月写信给这位我当时还不相识的先生，会面之后，我真的从他那里得到了下列扼要材料，现在我把它照抄如下：\n“1860年2月12日于伦敦\n万茲沃斯路林苑协会18号\n敬爱的先生：\n尽管我们九年来都住在同一个国家里，而且大部分时间还住在同一个城市里，但是三天以前我们还互不相识。不过您的设想是完全对的：我不会拒绝向您这位流亡中的难友提供您所希望获得的材料。\n那末，现在我就来谈谈\n**\n硫磺帮\n**\n。\n1849年，我们起义者离开巴登以后，有一些年轻人很快就到了日内瓦，其中有的是被瑞士当局送到那里去的，有的是自愿去的。这是一些大学生、士兵或者商人，有的在1848年以前在德国就是朋友，有的是在革命时期互相结识的。\n当时流亡者的心情很不愉快。所谓的政治领导者彼此推卸失败的责任。军事领导者为了退却中的进攻、侧敌运动和进攻中的退却而相互责难。流亡者彼此骂对方是资产阶级共和主义者、社会主义者和共产主义者。大家都发传单，这种传单丝毫无助于使大家平静下来。仿佛到处都是奸细。除此而外，大多数人的衣着都破烂不堪，而且许多人都面带饥色。上述年轻人，就在这种可悲的情况下，结成一个亲密的小团体。这些人是：\n**\n爱德华·罗森勃鲁姆\n**\n，一个出生在敖德萨的德国人；曾在莱比锡、柏林和巴黎学过医；\n**\n麦克斯·康海姆\n**\n，弗劳施塔特人，商业职员，革命爆发时是近卫军炮兵里为期一年的志愿兵；\n**\n科尔恩\n**\n，柏林的化学技工、药剂师；\n贝\n**\n克尔\n**\n，莱茵区的工程师；还有\n**\n我本人\n**\n。我于1844年在柏林维尔戴中学毕业以后，就在布勒斯劳、革利夫斯瓦特和柏林上大学；1848年革命前夕，我在故乡（格洛高城）当炮手。\n我想，当时我们没有一个人超过24岁。我们彼此住得很近，有一个时期，甚至全住在大草地街的同一所房子里。在这个小国家里，很少有机会找到职业，因此，我们的主要任务就是不要因流亡者的普遍贫困而苦恼和沮丧，不要抱有政治上麻木不仁的情绪。"
}