{
  "metadata": {
    "volume": "14",
    "article_number": "016",
    "title": "弗・恩格斯。阿尔及利亚[90]",
    "file_name": "volume_14_016_弗・恩格斯。阿尔及利亚（ALGERIA）99－110.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1818年侯赛因-别依执政；1823年，由于法国领事的住宅被抢劫和悬挂法国国旗的船舶受到多次袭击，法国向侯赛因提出赔偿损失的要求，但没有结果。最后，阿尔及尔的德依亲自侮辱了法国领事，并对法国国王使用了不尊敬的语言，因为国王没有答复德依就法国政府欠犹太商人的债(而犹太商人又是侯赛因的债务人)的问题所写的信[93]。为了迫使德依道歉，法国派出分舰队封锁了阿尔及尔。法国、穆罕默德-阿利和土耳其政府之间开始谈判，在谈判过程中，穆罕默德-阿利在法国的支持下准备征服阿尔及尔，并作为阿尔及尔的总督向苏丹缴纳经常性贡款。但这个计划没有实现，一方面是因为英国反对，另一方面是因为法国和穆罕默德-阿利在实行这个计划的具体措施上未能达成协议。于是，查理十世的政府独自去远征阿尔及尔，1830年6月13日布尔蒙将军统率的38000名步兵和4000名骑兵在阿尔及尔城附近登陆。侯赛因-别依虽然招募了6万人与这支军队作战，但是既然让法军登了陆，就无法对法军进行有效的反抗了；7月4日，阿尔及尔在如下的条件下投降：居民的私人财产和他们的宗教受到尊重，德依和他的土耳其侍从们必须离开。法军占领了城市。在他们的卤获物中有12艘军舰、1500门铜炮和价值约1000万美元的硬币。他们在阿尔及尔立即配置了驻防军，并且实行军事管制。查理十世的政府打算把阿尔及尔移交给苏丹，当查理十世的王位被1830年七月事变推翻的时候，这个指令已在去君士坦丁堡的途中[94]。他的继位者\n［注：路易-菲力浦。――编者注］\n首先采取的一个行动，就是决定保留已征服的地方，并且任命克洛塞尔为总司令去阿尔及尔接替布尔蒙。\n从法国人最初占领阿尔及利亚的时候起到现在，这个不幸的国家一直是不断屠杀、掠夺和使用暴力的场所。征服每一座大城市或小城市，每一寸土地都要付出巨大的牺牲。把独立视为珍宝、把对外族统治的仇恨置于生命之上的阿拉伯和卡拜尔部落，在残暴的袭击下被镇压，他们的住宅和财产被焚毁和破坏，他们的庄稼被践踏，而幸存的受难的人不是遭到屠杀，就是遭到各种奸淫和暴行的惨祸。法国人不顾人道、文明和基督教的一切准则，顽固地奉行这种野蛮的作战方法。为了替自己辩护，法国人硬说卡拜尔人残暴，他们嗜杀成性，他们拷打俘虏，并说什么对野蛮人宽容是一种错误。但是文明政府采取lex　talionis〔复仇法〕的政策未必能够证明正确。如果按果实来评判树木的话，那末可以说，虽然花费了大约一亿美元和牺牲了几十万人，阿尔及利亚只不过成了法国将军和兵士们的军事学校，因为所有在克里木战争中获得荣誉的法国军官都是在这里受到军事训练和取得作战经验的。至于殖民化的尝试，那只要把欧洲人的人数和当地居民的人数作一比较，就可以证明这种尝试目前已经几乎完全失败了，而且这发生在世界最富饶的国家之一，即离法国有20小时路程的意大利古代谷仓，那里只缺少一种东西，即生命和财产的安全，不论朋友-军人或敌人-野蛮人都威胁着这种安全。能否说这种失败是由于法国人性格上的一种先天的缺陷而使他们不适于移民，或者是由于地方行政当局的不明智，这不是我们应该判断的事情。所有重要的城市――君士坦丁、崩港、布日伊、阿尔泽、莫斯塔加内姆、特累姆森――都是被强攻占领的，它们遭受了强攻所带来的一切灾祸。当地居民曾怀着很深的敌意屈从于土耳其统治者，而土耳其统治者至少还有一点可取之处，即他们是同教者；但是，他们在新的统治的所谓文明化中却看不到任何好处，并且由于宗教狂热还对这种统治深恶痛绝。每个新总督上任无非是为了重复他的前任的一切暴行；文告中表示的是最善良的意愿，但是占领军、部队的调动以及双方的骇人的残酷行为，都推翻了关于和平和善良愿望的声明。\n1831年比松男爵被任命为民政长官；他试图建立与军事管理机构并列的民政管理系统，但是，因为他的措施会导致对总司令的监督，所以激怒了前拿破仑警务大臣罗维戈公爵萨瓦里，于是按照他的建议，把比松召回。阿尔及利亚在萨瓦里的统治下变成了所有在政治或社会方面有嫌疑而受到法律制裁的人的流放地；外籍军团开入了阿尔及利亚，它的兵士被禁止进入城市。1833年有人向众议院递交了一份请愿书，请愿书上写道：\n“三年来我们忍受了各种不公正的待遇。只要向当局提出申诉，所得到的答复就是新的暴行，而暴行首先是针对那些提出申诉的人。结果，没有人敢做什么了；正因为如此，这份请愿书没有署名。先生们，我们恳求你们为了人道而把我们从这种毁灭性的暴政中解放出来吧，把我们身上的奴隶的锁链解下来吧！如果这个国家仍然保持军事状态，如果这个国家不实行文治，那末我们就活不成了；我们就永远得不到和平。”\n这份请愿书促使调查委员会成立，结果民政管理机关建立了起来。萨瓦里死后，在瓦罗尔将军ad　interim〔临时〕执政时期，为了平息民愤，开始采取了一些措施：排干沼泽地，修筑道路，建立地方警察。"
}