{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "016",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n福格特说：“连目光最短浅的人现在也\n明白，在普鲁士政府同法国皇帝政府之间存在着协议；普鲁士不会为了捍卫奥地利的非德意志省区〈当然包括波希米亚和莫拉维亚〉而拔剑张弩；它将会同意为捍卫联邦疆土〈“非德意志”省区除外〉所采取的各种必要措施，但同时，它将使联邦或联邦的某些成员不得以任何方式参与奥地利的一边，以便以后，即未来的和平谈判中\n取得北德平原作为对它所作的这番努力的一种酬劳\n。”（“研究”第1版第18、19页）\n由于福格特在反对奥地利的战争真正开始以前，就滥肆宣扬土伊勒里宫告诉他的秘密，即普鲁士正在采取同“德国的外敌”“秘密\n”的行动，并将为此取得“北德平原”作为“酬劳”，所以，他当然就为普鲁士达到它的假目的大大地效劳一番。他使德意志其他各邦政府，无论对普鲁士在战争初期的中立意图或者对它在战争进一步发展过程中的军事准备和对最高指挥权的要求，都产生了怀疑。\n福格特说：“德国在当前危机中不论选择什么道路，但有一点是毋庸置疑的：把德国看成是一个整体，它应当毅然决然地走一条确定的道路，然而现在有一个倒霉的联邦议会，等等。”（同上，第96页）\n散布普鲁士同“外敌”携手并进，散布这种办法将导致北部平原的被吞没等等观点，显然是要恢复联邦议会所缺少的统一。特别要使\n注意：普鲁士已经一度“使它失去了它的某些最好的省份”（同上，第93页）。“购买亚德湾”（同上，第15页）一事正在被揭露中。\n要成为普鲁士〈在土耳其战争中〉合作的代价时，声名狼籍的盗窃紧急报告事件突然使谈判发生了根本转变。”（同上，第15页）“梅克伦堡、汉诺威、奥登堡、霍尔施坦以及同它们毗邻的……其他德意志兄弟之邦都成了钓饵”，——而且“一有便利机会”——“普鲁士就贪婪地向这种钓饵猛扑过去”（同上，第14、15页）。\n福格特透露，路易·波拿巴这一次用这些钓饵使普鲁士上了钩。一方面，普鲁士由于同路易·波拿巴达成了秘密“一致”，“用牺牲它的德意志弟兄的利益将会取得”而且必然“取得北海和波罗的海沿岸”（同上，第14页）。另一方面，普鲁士\n“只有当由厄尔士山脉和菲希特尔山脉构成的\n白美因河延伸，并进而顺美因河流域一直伸展到美因茲时，才会取得\n”（同上，第93页）。\n德国中心的自然疆界！而且还是\n以一条河作为分水岭\n构成的！自然地理领域中的这类发现——露在外面的渠道也应算做这类发现（见“主要著作”），——使得“圆满的人物”同亚·冯·洪保齐名。福格特在这样地向德意志联邦宣扬要信任普鲁士的领导权的同时，由于不满足于“普鲁士和奥地利因德意志等等的领土而引起的旧竞争”，又发现了它们之间的一种竞争，这种竞争“由于\n的领土而经常发生”（同上，第20页）。这块\n的领土显然是在月球上。\n实际上，福格特不过是把\n政府于1858年刊印的“一八六○年的欧洲”地图变成语言而已。在这幅地图上，汉诺威、梅克伦堡、不伦瑞克、霍尔施坦、黑森选帝侯国以及各式各样的瓦尔德克、安哈尔特、利珀河等等都并入了普鲁士，而《l’Empereur　des　Français　conserve　ses（！）limites　actuelles》——法国人的皇帝却保持着自己的（！）旧疆界。“普鲁士到美因河”同时是俄国外交活动的口号（参看上面已提到的1837年的报告书）。由于自然疆界、传统、宗教信仰、方言和民族差别，就会有一个奥地利的南德意志同一个普鲁士的北德意志相对立；德国的\n就会由目前存在于德国内部的矛盾的简化而完成，从而也就会宣布持续不断的三十年战争[514]。\n”的第一版来看，普鲁士原应得到这种“\n”，以报答它在战争时期使德意志联邦的剑保持在剑鞘内所作的一番“努力”。在福格特的“\n”和法国的“一八六○年的欧洲”地图上，\n根本不是路易·波拿巴，而是普鲁士\n对奥地利的战争来扩大自己的领土和自然疆界。\n然而，只是在奥法战争时期出版的“研究”第二版的跋中，福格特才揭示出普鲁士的真正使命。普鲁士应当发动“\n”（见第2版第152页）来建立“统一的中央政权”（同上，第153页），来使德国加入普鲁士君主国。当俄国将从东面迫近，而奥地利将被路易·波拿巴拴在意大利的时候，普鲁士则应当在德国发动一场\n王朝“内战”\n。福格特向摄政王\n［注：威廉。——编者注］\n“目前”在意大利“进行的鏖战，至少要占去1859年这一年”，“然而德国的统一，如果进行得迅速而坚决的话，只要几个星期就够了，但意大利战役却需要几个月”（同上，第155页）。\n德国的内战只需要几个星期！"
}