{
  "metadata": {
    "volume": "14",
    "article_number": "043",
    "title": "玻利瓦尔-伊-庞特[230]",
    "file_name": "volume_14_043_卡・马克思。玻利瓦尔-伊-庞特（BOLIVAR　Y　PONTE）225－241.html",
    "chunk_id": 0,
    "total_chunks": 9,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：见本卷第172—173页。——编者注］\n\n编辑注释: **注释：**[230]“玻利瓦尔-伊-庞特”这个条目是马克思在拉丁美洲各国争取独立的战争史(1810—1826)还没有被人深入研究的时期写的。当时相当流传的是一些出于自私动机而参加这一战争的欧洲冒险家所出版的书籍和回忆录。他们中间有很多人在拉丁美洲没有达到自己的目的，所以后来就对独立斗争进行歪曲。这一类书有：法国人杜库德雷-霍尔斯坦的回忆录(这个人一度是玻利瓦尔的参谋长，后来成为他的私敌)，英国人希皮斯利的著作(这个人是从玻利瓦尔军队里开小差出来的)和“密勒将军回忆录”(这是曾参加秘鲁独立斗争的威廉·密勒的一本札记，但它已被他的兄弟约翰别有用心地修改过了)。这些书对拉丁美洲人民及其许多领导者所进行的运动作了极片面的评述。例如，在这些书中给玻利瓦尔硬加了许多捏造的坏品质(奸诈、傲慢和怯懦)，而他确实存在的缺点(在他晚年依靠保守的贵族和僧侣的时候特别明显表现出来的那种好摆排场和贪恋权力的作风)就更被大大夸张了。玻利瓦尔为反对联邦分离主义分子、争取拉丁美洲各共和国统一而进行的斗争被说成是独裁意图的表现，此外还公然歪曲事实，如杜库德雷-霍尔斯坦错误地硬说玻利瓦尔在1810年拒绝参加争取委内瑞拉独立的斗争等等。实际上，正如后来一些客观的研究所证实的，西蒙·玻利瓦尔在争取拉丁美洲独立的斗争中起了卓越的作用，他在这个斗争中一个时候曾团结了克里奥洛地主(西班牙人血统的拉丁美洲人)中的爱国分子、资产阶级和人民群众(包括印第安人和黑人)。玻利瓦尔的活动尽管有很大的矛盾，但仍然促使拉丁美洲许多国家摆脱了西班牙的压迫，并在这些国家里建立了共和政体，实行了某些进步的资产阶级的改革。马克思除了上面提到的这些书以外没有别的资料，而这些书的作者所采取的偏袒态度当时知道的人也不多。因此马克思对玻利瓦尔个人就不免有了片面的看法，这反映在他写的条目中。上述著作过分夸大玻利瓦尔追逐 个人权力，这在一定程度上也影响马克思对玻利瓦尔的态度。在玻利瓦尔的政策中，马克思和恩格斯当时所坚决反对的波拿巴主义的特点非常明显。尽管如此，马克思并没有忽视玻利瓦尔活动的进步的一面(例如他解放了黑奴)，并且整个说来，对拉丁美洲各国人民的反殖民主义运动评价很高，认为这是解放运动和革命运动。——第225页。[231]指宣布拿破仑皇帝为意大利王国国王的仪式，意大利王国于1805年在意大利北部成立，以代替被消灭的意大利(旧称南阿尔卑斯)共和国。拿破仑妻子的前夫的儿子欧仁·博阿尔奈被任为总督。——第225页。[232]1810年4月19日在加拉加斯城推翻了殖民制度，成立了由克里奥洛地主、商人和知识分子的代表所组成的政府。在米兰达和玻利瓦尔领导的激进爱国社的影响下，1811年7月5日在加拉加斯召开的议会宣告成立独立的委内瑞拉共和国。加拉加斯事件是在拉丁美洲其他国家中反抗西班牙殖民政权的信号。从墨西哥到智利，到处展开了拉丁美洲起义者同西班牙殖民主义者之间的斗争。在邻近委内瑞拉的新格拉纳达(现在的哥伦比亚)，西班牙人的政权在首都波哥大、海港城市卡塔黑纳和基多省(现在的厄瓜多尔)的同名首府被推翻了，但西班牙人的政权不久又在基多省的首府恢复。在委内瑞拉共和国于1812年7月覆灭以后，卡塔黑纳成了为恢复委内瑞拉共和国而斗争的一个堡垒。在后来进行的斗争中，第二委内瑞拉共和国(1813年8月—1814年7月)的成立是个鲜明的事件，但斗争的结果在大部分殖民地(不包括拉普拉塔)暂时恢复了西班牙人的政权。这个时期民族解放力量失败的主要原因之一是：领导运动的克里奥洛地主实行了狭隘的阶级政策，他们没有满足农民的要求，仍然保持黑奴制度和不平等地对待印第安人。——第225页。[233]马克思从1829年伦敦出版的“密勒将军回忆录”第2卷第277、278页(《Memoirs　of　General　Miller》.Vol.Ⅱ，London，1829，ｐ.277，278)引录了蒙特威尔德的话。在这本书(关于该书见注230)中对玻利瓦尔参加逮捕米兰达的动机作了片面的说明。从玻利瓦尔对蒙特威尔德的回答来看，他当时真诚相信米兰达可能叛变。——第226页。[234]引自杜库德雷-霍尔斯坦“忆西蒙·玻利瓦尔”1830年伦敦版第1卷第170—171页(H.L.V.Ducoudray　Holstein.《Memoirs　of　Simon　Bolivar》.Vol.Ⅰ，London，1830，p.170—171)。该书于1829年在纽约写成，在法国和英国用不同的书名出版。从马克思的摘录中可以看出，他使用的是上述英译本。——第228页。[235]新格拉纳达联邦共和国是在新格拉纳达各城市和省份进行反西班牙统治的起义之后于1813年成立的。共和国统一了控制在起义者手里的地区，这些地区根据联邦条约互相连结在一起，并承认新格拉纳达国会的最高权力。由于西班牙人从本国获得大量增援部队而在兵力上占优势，以及各地区自治政府之间内部的纷争，共和国于1816年覆灭。——第229页。[236]指海地共和国，它的成立是由于圣多明哥岛(岛的西部属于法国，东部属于西班牙，西班牙于1795年把东部让给法国)的黑奴和黑白混血种人起义，以及他们从1790年起对法国、英国和西班牙殖民者不断进行解放斗争的结果。1804年该岛宣告独立，1806年在岛的西南部成立共和国。——第231页。[237]H.L.V.Ducoudray　Holstein.《Memoirs　of　Simon　Bolivar》.Vol.Ⅱ，London，1830，p.10—11.——第232页。[238]指的是委内瑞拉起义军和在新格拉纳达的西班牙军队之间的会战。在1816年宣告成立第三委内瑞拉共和国以后，玻利瓦尔领导的委内瑞拉爱国者继续为委内瑞拉的解放进行斗争，于1819年5—7月进行了通过安第斯山脉到新格拉纳达的解放进军。8月7日在波亚卡河地区发生了决战；西班牙军队在决战中被击溃。玻利瓦尔军队的胜利使新格拉纳达大部分地区获得了解放，并于1819年12月成立了大哥伦比亚联合共和国。加入联合共和国的有委内瑞拉、新格拉纳达，而基多(厄瓜多尔)在赶走西班牙人以后于1822年也加入了大哥伦比亚联合共和国。——第235页。[239]累翁岛的革命是由里埃哥和基罗加上校领导的有革命情绪的军官于1820年1月在累翁岛南部发动的反西班牙专制制度的起义，他们的口号是恢复1812年宪法(这一宪法在1814年被斐迪南七世的政府废除)、取消宗教裁判所和召开议会。起义的领导者利用了政府为镇压拉丁美洲的爱国者而调集到加迪斯(累翁岛的港口城市)地区的远征军兵士的不满情绪。累翁岛事件是西班牙第二次资产阶级革命(1820—1823)的开端，这次革命遭到国内反动势力和法国干涉军的镇压(见注223)。革命失败的原因之一是，夺得政权的资产阶级没有满足农民群众的土地改革的根本要求，从而使农民群众脱离了革命。1820—1823年的革命打击了西班牙专制制度，粉碎了西班牙派遣庞大武装力量去美洲的西班牙殖民地镇压蓬勃的民族解放运动的计划。——第236页。[240]草原牧民是居住在南美北部草原上的自由牧民，大部分是印欧混血种人。西班牙代理人博韦斯利用草原牧民对克里奥洛地主的敌视态度，召募他们参加军队，这支军队在1813—1814年与委内瑞拉和新格拉纳达的爱国者作战。1816年，草原牧民的队伍在他们的新的领袖印欧混血种人帕埃斯的领导下，加入了答应给农民分土地的玻利瓦尔的解放军。草原牧民的骑兵参加了玻利瓦尔军队的许多次会战，其中包括上述1821年6月24日的胜利的卡拉博博会战，由于这次会战，西班牙人几乎完全被赶出委内瑞拉。——第236页。[241]1821年，西班牙殖民政权在中美一些地区(西班牙的镇守司令区危地马拉)由于当地爱国者的起义而被推翻。这些地区的拉丁美洲国家宣告独立，在短时期归并于墨西哥以后，于1823年成立联邦即中美合众国，这个联邦于1839年分裂为5个共和国：危地马拉、洪都拉斯、萨尔瓦多、尼加拉瓜和哥斯达黎加。巴拿马(新格拉纳达总督管辖地的组成部分)由于1821年的起义而加入了大哥伦比亚共和国。——第237页。[242]指玻利维亚制宪会议于1826年秋天通过的玻利维亚共和国的宪法。Code　Napoléon(拿破仑法典)是拿破仑于1804年公布的民法。恩格斯称它为“资产阶级社会的经典法律全书”。这部法典对已经走上资本主义发展道路的欧洲许多国家和拉丁美洲一些国家的立法影响很大。——第238页。[243]巴拿马大陆会议于1826年6月22日至7月25日举行。会议通过了拉丁美洲各共和国“永久邦联”的决议、互相防御条约和军事协定。但是会议的决定没有得到任何一个拉丁美洲共和国的批准。同召开会议有关的建立拉丁美洲联邦的计划，正像后来由玻利瓦尔提出的规模较小的成立“安第斯联邦”(由他统治的三个共和国——秘鲁、玻利维亚和大哥伦比亚组成)计划一样，由于缺乏实现计划的经济前提以及拉丁美洲各国的地主资产阶级集团之间互相冲突而遭到破产。在拉丁美洲国家本身，统治阶级内部各个集团之间发生了斗争。随着这些矛盾的尖锐化，玻利瓦尔的政权于1827年在秘鲁和1828年在玻利维亚被推翻了，而大哥伦比亚也由于委内瑞拉于1829年和厄瓜多尔于1830年脱离它而瓦解。——第238页。[244]H.L.V.Ducoudray　Holstein.《Memoirs　of　Simon　Bolivar》.Vol.Ⅱ.London，1830，pp.232—236.——第241页。[245]书目是马克思按照查·德纳的要求附在条目里的(见马克思于1858年2月14日给恩格斯的信和查·德纳于1858年1月25日给马克思的信)。在这个书目中有杜库德雷-霍尔斯坦的著作的法文本(《Histoire　de　Bolivar，par　le　général　Ducoudray　Holstein；continuée　jusqu’à　sa　mort　par　Alphonse　Viollet》.Tt.Ⅰ-Ⅱ，Paris，1831.)。在对第二本书的说明中有一个因疏忽而产生的错误：该书的作者是约翰·密勒，但是在秘鲁共和国军队中服务的不是他，而是他的兄弟——威廉·密勒将军，这本书是以后者的名义写的。正确的书名是：J.Miller.《Memoirs　of　General　Miller，in　the　Service　of　the　Republic　of　Perú》.Vol.1—2，London，1828—1829.第三本书的全名是：古·希皮斯利“南美俄利诺科河和阿普雷河地区远征记；远征军于1817年11月离开英国而加入委内瑞拉和加拉加斯的爱国者的队伍”1819年伦敦版(G.Hippisley.《A　Narrative　of　the　Expedition　to　the　Rivers　Orinoco　and　Apure，in　South　America；which　salled　from　England　in　November　1817，and　joined　the　Patriotic　Forces　in　Venezuela　and　Caraccas》.London，1819)。——第241页。"
}