{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "012",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "步兵和骑兵一样分编为旅和师；但是因为在接战后，军队几乎完全不进行机动，而且每一营都必须在总的横队中占领自己的位置，所以这种区分没有任何战术意义；至于骑兵，那末在攻击中，旅长在某种场合下可以机断行事；然而在步兵中不可能有这种情况。线式队形(步兵成两线居中，骑兵成两线或三线居于两翼)同以前几个时代的纵深队形相比是一个很大的进步；这种队形使尽可能多的人员能同时参加作战，因而发挥了步兵火力以及骑兵攻击的最大效力；虽然它在这方面很完善，但是正由于这种缘故，它就像紧身服一样束缚了整个军队。每个骑兵连、步兵营和每门火炮在战斗队形中都有固定的位置；这种队形无论在什么地方遭到破坏或者稍有混乱，就必定会影响到整个军队的战斗力。因此，在行军中必须很好地予以组织，以便当军队为了宿营或者作战而展开时，每一单位正好处于预先规定的位置。因此，如果需要完成某种机动，就得全部军队都来进行；在只适于成线式队形作战的军队行动如此缓慢而且战斗队形又如此不灵活的条件下，要派遣部分兵力进行侧击或者建立专门的预备队以便用优势兵力进攻某一个弱点，那是不可能的和错误的。此外，在作战时，这种宽横队为了不破坏队面的整齐，前进得非常缓慢。帐篷总是随军队前进，并且每晚都得打开；营地周围还得构筑轻型工事。军队由兵站来补给粮食，大量的野战面包房随军行进。总之，所携带的物资和其他辎重十分累赘，给军队的运动造成了现今不可想像的困难。但是，虽然有这一切缺点，弗里德里希大帝的军事组织还是当时最好的，其余所有的欧洲政府都热心地仿效它。军队的兵员补充几乎到处是用招收志愿兵的方法，并辅之以欺骗和强迫的征集；只是在受到很严重的损失后，弗里德里希才在各省实行强迫征兵的办法。\n同盟国对法兰西共和国的战争[43]开始后，法国军队由于军官的损失而瓦解了，军队总数不到15万人。敌军的人数多得多；于是法国就必须再行招兵，而且是以招收国民志愿兵的形式大规模地进行的；1793年，这样的志愿兵大概至少有500个营。这些部队均未经过训练，而且也没有时间按照复杂的线式战术进行训练，并使他们达到成线式队形运动时所要求的那样完善的程度。尽管法国军队在数量上占很大的优势，但是同排成线式队形的敌人较量的一切企图都完全失败了。这就需要创立一套新的战术。美国革命[44]表明，采用散开队形和散兵进行速射，即使是训练不好的军队也可以取得很大的优势。法国人仿效了这种方法并且以长纵队支援散兵，当大部分军队仍紧密地在一起的时候，在这种纵队里小的混乱不会有很大的危害。法国人由于采取这种队形，以自己在数量上占优势的兵力向敌人猛扑而常常取得了胜利。由于采用了这种新的队形，由于军队缺乏经验，就促使他们在起伏地、在乡村和树林中作战，因为在这些地方他们不但能找到避开敌人火力的掩蔽地，而且敌人的线式队形到这些地方也必然发生混乱；法国人没有帐篷、野战面包房等，这就使他们必须露营，靠从周围地区取得的东西为生。这样，他们就有了一种运动性，这是为帐篷和各种辎重所累的敌军所没有的。革命的战争创造了像拿破仑这样的人物，他把这种新的作战方法发展为一套正规的制度，并吸取旧制度中有益的部分，因而立即使这种新方法达到像弗里德里希使线式战术所达到的那样完善的程度，这时候，法国军队几乎无敌于天下，一直到他们的敌人学会他们的经验并按新形式编组自己的军队时为止。新制度的主要特点如下：首先恢复了旧的原则，即每一公民必要时应当应征入伍，保卫国家，结果在全体居民中用大规模或小规模地强迫征兵的方法补充军队，——这种改变立刻使军队的平均人数比弗里德里希时代增加了两倍，并且必要时还可大大增加；其次，废除了野营用具，停止由兵站仓库供应军队的给养，实行了露营并采取了以战养战的方针。军队的运动性和独立性因而增大了，其程度不低于因实行普遍兵役制而造成的数量的增长。在战术编制上，把步兵、骑兵和炮兵合编到军队的较小的单位(军、师)中的原则已成了常规。因此，每个师就成为能单独作战、甚至对占数量优势的敌人也具有相当抵抗力的一支真正的小型军队了。这时，纵队成为战斗队形的基础；纵队作为贮藏所，散兵由那里派出，又回到那里去；纵队成为向敌军线式队形某一点攻击的楔形密集集团；如果地形和战斗情况有利于采取散开队形对付敌人时，纵队可作为接敌和以后展开的一种形式。由于三个兵种合编在一个较小的军队单位里，各兵种间的相互支援达到了最大的限度，再加上三种战斗形式——散开队形、横队和纵队——的配合使用，这就形成现代军队巨大的战术优势了。因此，现在任何地形都适于战斗；迅速判定地形的一切利弊，根据地形特点迅速地配置自己的军队，成了对指挥官的主要要求之一。同时这种才干以及独立指挥的一般能力不仅为总司令所必需，而且为下级军官所必需。"
}