{
  "metadata": {
    "volume": "14",
    "article_number": "000",
    "title": "第十四卷说明",
    "file_name": "volume_14_000_第十四卷说明Ⅸ－ⅩⅩⅩⅡ.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "马克思恩格斯全集第十四卷收集了他们给资产阶级的进步出版物“美国新百科全书”写的一系列条目和马克思的论战性巨著“福格特先生”。从写作时间(1857年7月－1860年11月)来看，这些著作同编入本版第十二卷，第十三卷的著作和第十五卷的部分著作是相衔接的。\n收入本卷的著作同这个时期马克思主义创始人的其他著作一样，是无产阶级运动和民主运动开始活跃时期的著作。资本主义经济史上第一次世界经济危机(1857－1858年)为已开始的无产阶级的革命阶级斗争的新高潮、为一系列国家的反封建的人民运动和被压迫民族的民族解放斗争的加强准备了基础。消灭封建主义的残余、消灭民族压迫、统一政治上被分裂的国家——德意志和意大利，这些任务又特别尖锐地提出来了。由于资产阶级日益走向反革命，欧洲无产阶级就成了革命地解决这些任务的主要战士。对于欧洲无产阶级来说，完成由于1848－1849年革命的失败而没有实现的资产阶级性的改造是走向无产阶级革命的必要步骤。\n革命事变的临近，孕育着大规模的军事冲突(如1859年法国和皮蒙特对奥地利的战争所表明的)的复杂的国际形势，促使工人阶级的领袖马克思和恩格斯加强了在准备国际无产阶级进行新的阶级战斗方面的活动。在这种情况下，马克思和恩格斯对革命理论的制定，他们为建立无产阶级政党而进行的斗争，他们对无产阶级在各个不同国家的国内和国际形势的根本问题上的策略的论证，对国际冲突和战争的起因和阶级性质的阐述，对武装斗争的规律性的揭示，以及他们对工人阶级的思想敌人的猛烈驳斥，具有特别重要的意义。第十四卷发表的著作反映了这个时期马克思和恩格斯的革命理论活动和革命实践活动的许多方面。抨击性著作“福格特先生”是马克思捍卫形成中的无产阶级政党，反对资产阶级营垒中的诽谤者和诬蔑者的卓越言论。马克思和恩格斯给“美国新百科全书”撰稿(这在当时对马克思来说是维持生活的一个来源，而对恩格斯来说则是帮助伟大战友的一种手段)就像给“纽约每日论坛报”写通讯一样，是利用它们作为宣传(往往必须采取隐蔽的形式)革命的唯物主义思想的合法机会。既然这是由马克思和恩格斯决定的，他们也就竭力选择那些对于无产阶级的理论武装有重要研究价值的问题给百科全书撰写条目。\n“美国新百科全书”上的条目是本卷前半卷的内容。马克思和恩格斯在写作这些条目时曾经不断地同百科全书的编辑(查·德纳等)的阶级局限性发生冲突，因为后者以虚伪的资产阶级客观主义精神向作者提出要求——不表现党派倾向。尽管任意删改作者原文的编辑部提出了这种要求，尽管这一出版物的特殊的参考性质对革命的政论作品有一定的限制，马克思主义创始人仍然善于在具有严整的百科全书的形式和体裁的文章中发挥革命无产阶级的观点。\n给百科全书写的条目大部分是恩格斯执笔的，虽然马克思被认为是正式撰稿人。恩格斯承担了这一工作的主要部分，使马克思腾出时间去研究经济问题，因为创立无产阶级的政治经济学是无产阶级领袖当时的主要理论任务。许多条目是由这两位马克思主义创始人密切合作写成的。他们通过各种形式互相帮助，这种帮助往往具有直接合写的性质。\n在恩格斯写的条目中，关于军事问题的文章，如“军队”、“步兵”、“骑兵”、“炮兵”、“筑城”、“海军”等占着中心地位。这些文章是恩格斯对战争的历史(远溯古代)、军队的产生和发展的历史深刻概括的结果，也是对他那个时代的武装力量的组织和状况、战争和战斗的方法和形式进行分析的结果；这些文章和恩格斯的其他军事著作一样，为马克思主义军事科学和真正科学的军事学术史奠定了基础。在这些文章中，恩格斯根据大量的实际材料，揭示了战争和武装力量的产生的历史条件，彻底研究了军队发展的最重要的阶段和特点，指出了军队的组织、战略和战术在不同历史时代的变化。恩格斯给“美国新百科全书”写的关于军事问题的总结性文章完全反映出他作为无产阶级第一个军事理论家和杰出的军事学术历史学家，作为军事科学和军事历史科学方面的革命家和革新家的作用。在对许多知识部门进行有成效的研究并使自己的科学活动服从于无产阶级革命斗争的利益的时候，恩格斯把“研究军事问题”——如马克思在1859年2月25日给拉萨尔的信中所指出的——作为自己的专门学问之一。弗·伊·列宁把恩格斯称为伟大的军事专家。\n恩格斯的巨大功绩是，他第一个用唯一科学的方法，即辩证唯物主义和历史唯物主义的方法来研究军事史和分析当时的军队。恩格斯与那些不能把武装力量的发展看做规律性的过程的资产阶级唯心主义历史学家不同，他指出，这种发展和其他社会现象一样，归根到底是由构成社会经济基础的物质生产方式的变化决定的。马克思读了恩格斯的“军队”一文后，于1857年9月25日写信给恩格斯说：“军队的历史比任何东西都更加清楚地表明，我们对生产力和社会关系之间的联系的理解是正确的。"
}