{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "013",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": " I myself broke them into columns for the reprint of the flysheet（or pamphlet）《Zur Warnung》（A Warning）in the German paper《Das Volk》published at London，by Mr.Fidelio Hollinger，3，Litch field Street，Soho. The flysheet appeared in No.7，d.d. 18th June，1859，of 《Das Volk》（The People）. 5）I saw Mr.Hollinger give to Mr.William Liebknecht，of 14，Church Street，Soho，London，the proofsheet of the pamphlet《Zur Warnung》，on which proofsheet Mr.Charles Blind with his own hand corrected four or five mistakes. Mr.Hollinger hesitated at first giving the proofsheet to Mr.Liebknecht，and when Mr.Liebknecht had withdrawn，he，F.Hollinger，expressed to me and my fellow workman Voegele his regret for having given the proofsheet out his hands.\nDeclared and signed by the said Johann Friedrich Wiehe at the Police Court. Bow Street this 8th day of February，1860，before me Th.Henry，Magistrate of the said court.\nJohann friedrich Wiehe\nJohann friedrich Wiehe\n14、摘自诉讼文件\n。法兰西共和国。自由、平等、博爱。\n以法国人民的名义\n1848年3月1日于巴黎\n1848年3月1日于巴黎\n勇敢而正直的马克思：\n法兰西共和国是所有自由之友的避难所。暴政把您放逐，自由的法兰西向您、向所有为神圣事业和各国人民的友好事业而斗举的人们敞开着大门。法国政府的每一代表都应当以这种精神来理解自己的职责。\n致兄弟般的敬礼\n临时政府委员斐迪南·弗洛孔［注：原著所附的弗洛孔的这封信是法文。——编者注］1848年5月19日于布鲁塞尔\n临时政府委员斐迪南·弗洛孔\n［注：原著所附的弗洛孔的这封信是法文。——编者注］\n1848年5月19日于布鲁塞尔\n亲爱的马克思先生：\n我非常高兴，从我们的朋友维尔特那里获悉您准备在科伦出版“\n”，该报的计划他已经给我了。必须让这一报纸使我们能在比利时了解到德国民主事业的情况，因为从“科伦日报”、奥格斯堡“总汇报”、从我们在布鲁塞尔能够得到的德国其他贵族报纸以及从我们的“比利时独立报”（该报的所有特约通讯都是以符合我们的资产阶级贵族利益的观点写成的）上都不可能了解到关于这方面的可靠消息。维尔特先生告诉我，他准备去科伦同您一起参加创办“新莱茵报”的工作。他以您的名义答应把该报寄给我，由我寄“社会辩论报”[604]给您作为交换。我也非常希望就我们两国的共同事业和您变换信件。为了两国的利益，必须使比利时人和德国人彼此不致生疏，因为正在法国酝酿的事件必将提出有关我们两国的问题。我在巴黎呆了十来天后回到这里，在那期间我曾经尽最大努力去了解这个伟大首都的情况。在那里停留的最后几天，我了解到了五月十五日事件的内情。我甚至出席过国民议会的会议，正好在开会时人民闯进会场里来了……我观察了巴黎人民所采取的立场，听到了法兰西共和国当前的主要活动家的讲演，于是我明白，资产阶级情绪中将出现对二月事件的强烈反应；毫无疑问，五月十五日事件将会加速这种反应。但是，这又无疑将很快引起新的人民起义……法国不久就会求助于战争。为了对付这一情况，我们应当考虑在这里和在您那里我们的共同行动。如果战争首先向意大利发动，我们将得到一个喘息的机会，……如果战争的矛头立刻指向我们的国家，那末我还不知道我们应当怎样做，在这种情况下我们需要听取德国人的建议……现在我准备在星期日的“社会辩论报”上发表您即将出版新报纸的消息……我打算今年6月底去伦敦。如果您有机会给您在伦敦的朋友写信的话，劳驾请他们接待我。\n最忠实于您的\n**律·若特兰**律师［注：原著所附的若特兰的这封信是法文。"
}