{
  "metadata": {
    "volume": "14",
    "article_number": "072",
    "title": "四、泰霍夫的信",
    "file_name": "volume_14_072_四、泰霍夫的信460－487.html",
    "chunk_id": "003",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "代表大会举行了，参加大会的有来自瑞士、法国、比利时、德国和英国的同盟盟员，经过几个星期的激烈辩论以后，通过了由恩格斯和我起草的“共产党宣言”，该宣言于1848年初问世，后来又出版了英文、法文、丹麦文和意大利文的译本。二月革命爆发时，伦敦中央委员会委托我领导同盟。在德国革命时期，同盟的活动自行中断了，因为已有了更有效的途径来实现它的目的。1849年夏末，当我再次被赶出法国来到伦敦的时候，我发现那里残缺不全的中央委员会已经重整旗鼓，并且同恢复起来的德国各区部重新建立了联系。过了几个月，\n来到了伦敦，根据我的建议，他被吸收参加中央委员会。他是由\n介绍给我的，恩格斯曾担任他的副官参加了维护帝国宪法的运动。为了对同盟的历史作出全面的介绍，我还要指出：1850年9月15日，中央委员会内部发生了分裂。中央委员会的多数派，连同恩格斯和我，都决定把中央委员会的会址迁往科伦，该地早就是德国中部和南部的“总区部”的所在地；除了伦敦以外，科伦也是同盟的知识分子的最重要集中地。\n我们同时退出了伦敦\n工人教育协会\n。中央委员会的少数派，在维利希和沙佩尔领导下，成立了宗得崩德[395]，它不仅同工人教育协会保持联系，而且还同瑞士和法国恢复了从1848年起就已中断的关系。1852年11月12日，科伦案件的被告们被判罪。过了几天，根据我的提议，同盟宣告解散。一份关于同盟解散的文件（注明日期是1852年11月），我已经附在我对“国民报”的诉讼案的文件里。这份文件指出，同盟之所以解散，是因为从德国大肆逮捕以来，即从1851年春天以来，同大陆上的一切联系实际上都已经中断了；加之这种宣传团体也根本不合时宜了。过了几个月，即1853年初，维利希—沙佩尔的宗得崩德也寿终正寝了。\n引起上述分裂的原则性原因，我在“揭露科伦共产党人案件”一书中已经叙述过了，该书转载了1850年9月15日举行的中央委员会会议记录的摘要。而最直接的实际原因，则是\n想把同盟卷入德国民主主义流亡者的革命儿戏中去。对于政治形势的截然相反的估计，使分歧更加尖锐。我只举一个例子。譬如，维利希认为，普鲁士和奥地利在黑森选帝侯国和德意志联邦问题上的争执[396]会引起严重的冲突，并会给革命派造成进行实际干涉的机会。1850年11月10日，即同盟分裂以后不久，他发表了一个用这种精神拟成的宣言：“告各国民主主义者书”，这是由宗得崩德中央委员会以及法国、匈牙利和波兰的流亡者签署的。相反，恩格斯和我则主张（这一点可以在“新莱茵报评论”（1850年5—10月合刊，汉堡版第174、175页）上看到）：“\n所有这一切喧嚷是不会有任何结果的\n……斗争的双方——奥地利和普鲁士就可以不流一滴血，和平地坐在法兰克福联邦议会[397]里，但是，它们互相之间的无谓的嫉妒，它们与自己臣民之间的分歧以及它们对\n最高统治权的不满都不会因此就有任何减少。”[398]\n由于他的个性（不过他无疑是一个能干的人），也由于当时（1850年）记忆犹新的伯桑松事件的影响，对于因意见对立而成为不可避免的、每天都在重复的冲突，是否能作出“公正的”判断，这可以根据下列文件得出结论。\n南锡德国纵队\n致德国‘自救’武装协会主席——\n俾尔的约·菲力浦·贝克尔公民\n我们谨向你这位由德国全体共和主义流亡者选出来的代表报告，我们已在南锡成立了一个德国流亡者纵队，名叫‘南锡德国纵队’。\n组成这里的纵队的流亡者，一部分是以前维祖耳纵队的成员，一部分是曾参加伯桑松纵队的成员。他们离开伯桑松，纯粹是出于民主的考虑。\n问题是维利希干什么事情，很少同纵队商量。因此，伯桑松纵队的基本规章根本不是经全队讨论而建立的，而是由维利希武断地提出的：未经纵队同意就执行了。\n后来维利希发出的一系列命令，也向我们确凿地证明了他的独断专行；这些命令由耶拉契奇或文迪施格雷茨来发布倒是很合适的，而对一个共和主义者是完全不相称的。\n维利希竟下令要从一个即将离队的名叫舍恩的队员的脚上脱下用纵队的储蓄给他买的一双新鞋，却不考虑这项储蓄也有舍恩的一份，因为它主要是靠每人每天从法国得到的10个苏的津贴里积累起来的……他想把鞋穿走。维利希却下令把它脱下来。\n维利希因为一点小事情——譬如点名或操练时缺席啦、（晚间）迟到啦、口角啦，——竟\n纵队就把几个能干的队员从伯桑松赶走了，赶走时还对他们说，他们可以到非洲去，因为再不允许他们呆在法国；要是他们不去非洲，他就下令把他们驱逐出去，即驱逐到德国去，因为法国政府给了他处理这事的全权。后来有人向伯桑松省政府问起这件事情，得到的回答是此事并非属实。维利希几乎每天点名时都说：谁要是不乐意，愿意走就可以走，而且越快越好，可以到非洲去，等等。有一天，他甚至笼统地威胁说：谁不服从他的命令，那末，要是不到非洲去，就得送到德国去；为了这件事也向省政府提出了质问。"
}