{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "015",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "营合编为团，这与其说是为了战术目的，不如说是为了行政管理上的方便以及为了进行统一的训练；因此在战时同一团的各营常常彼此分离。在俄国和奥地利每团有4个营；在普鲁士有3个营；在法国有2个营，后备部队除外；在英国平时大多数团仅有1个营。骑兵分为连和团。每连有100—200人，是战术单位和行政单位，只有在英国，为了行政管理的方便，才把骑兵连分成2个排〔troops〕。每个骑兵团通常有3—10个骑兵连。在英国，平时每团只有3个连，每连大约120名骑手；在普鲁士，每团有4个连，每连有150名骑手；在法国，每团有5个连，每连有180—200名骑手；在奥地利，每团有6个或8个连，每连有200名骑手；在俄国，每团有6—10个连，每连有150—170名骑手。在骑兵中，团是战术单位，因为它拥有进行独立攻击所需的兵器，而且各连相互支援；因此骑兵团的人数较多，共有500—1600人。只有在英国，骑兵团的人数很少，因而他们不得不把四五个这样的团合编成一个旅；而奥地利和俄国的骑兵团在许多场合却又有中等旅那样多的人数。法国的骑兵团名义上人数很多，但是在战场上过去一直以较小的编制出现，这是因为他们马匹不足。炮兵编成连，只有在平时才编成团和旅，因为在战时炮兵连几乎在任何场合都是相互分离而且也总是在这样的条件下使用的。每连至少有4门火炮，但在奥地利，每连有8门火炮；在法国和英国，每连有6门火炮。猎兵和其他真正的轻步兵通常只编成营和连，而不编成团；这种兵的性质使他们不适于编成大的单位。工兵-地道爆破兵也是如此，而且他们只是军队中极小的一部分。目前只有法国军队例外，但是他们的3个工兵-地道爆破兵团一共只有6个营。在平时，大多数军队的最高编制单位通常是团。较大的单位——旅、师、军——多半在战争爆发时才组成。只有俄国和普鲁士在平时也同战时一样保持有组织完全的、配备了高级指挥官的军队。但是在普鲁士，至少在没有动员整个军(这需要征集整个省的后备军)以前，这只是纯粹幻想中的东西；在俄国，如果部队真正缩编为团，那末最近的一次战争\n［注：1853—1856年的克里木战争。——编者注］\n仍然表明，原来的师和军很容易混同在一起，所以这种编制的优点与其说在战时，不如说在平时更有意义。\n在战时，若干个步兵营或骑兵连合成一个旅：步兵由4—8个营合成，骑兵由6—20个连合成。军队如编有大的骑兵团，则这些团就完全可以代替旅；但是由于团必须派出一些部队执行师的任务，所以团的人数经常减少。轻步兵和基干步兵合成1个旅是有一定好处的，但轻骑兵和重骑兵却不能这样作。奥地利人几乎经常给每1个旅配属1个炮兵连。几个旅编成1个师。在大多数国家的军队中，师由3个兵种组成，例如：由2个步兵旅、4—6个骑兵连和1—3个炮兵连组成。法国军队和俄国军队完全不把骑兵编入师，英国的师是全由步兵组成的。因此，如果这些国家不愿意在对他们不利的条件下作战，他们应当一有机会就把骑兵(相应地还有炮兵)配给师，但这一机会很容易错过，或者常常难于利用甚至无法利用。但是师属骑兵所占的比例在各国都是不大的，因此这一兵种的其余部分为了建立骑兵预备队都编为骑兵师，每师2个旅。在较大的军队中，2个或3个师、有时4个师编成1个军。甚至在师里没有骑兵和炮兵的时候，在这样的军里也经常有自己的骑兵和炮兵；而当师混合编成时，也仍然有由骑兵和炮兵组成的预备队，归军长掌握。拿破仑最先建立了军预备队，他不以此为满足，还把全部编余的骑兵编成预备队骑兵军，包括2个或5个配有骑炮兵的骑兵师。俄国的预备队骑兵保持着同样的编制；尽管已经取得的效果同因这种编制而集中于一地的大量骑兵很不相称，但是看来其余国家的军队在大战时也将重新采用这一编制。战斗部队的现代编制就是这样。但是，尽管废除了帐篷、兵站仓库、野战面包房和粮秣车，军队为了在作战中保证战斗力，仍然有由非战斗人员和车辆组成的大批辎重。为了概略地说明这一问题，我们不妨指出，根据现行的操典，普鲁士军队1个军究竟需要多少辎重：\n炮兵纵列：6个车队，每队30辆；1个制药室，由6辆车载运；\n舟桥纵列：材料车34辆，工具车5辆，锻工车1辆；\n步兵辎重：车116辆，108套马；\n卫生辎重：车50辆(供1600或2000名病员使用)；\n预备军需辎重：车159辆；\n预备辎重：车1辆，备用马75匹；\n——————————————————————————\n共　　计：车402辆，马1791匹，人员3000名。\n为了使军团司令、军长和师长能够在自己的职权范围内指挥所属军队，除英国军队外，所有国家的军队都设有全由军官组成的一种专门的业务机关，叫做司令部。这些军官的任务是对军队行军所经过的或者可能经过的地形进行侦察和目测；帮助制定作战计划并且明确计划的各个细节，使军队不致丧失时机，不致引起混乱，不致白白地消耗体力。"
}