{
  "metadata": {
    "volume": "14",
    "article_number": "067",
    "title": "海军[325]",
    "file_name": "volume_14_067_弗・恩格斯。海军（NAVY）382－396.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "在一个长时期内，无论是造船业还是航海业看来都没有变化；在整个中世纪内，使用的船只都不大，诺曼人和弗里西安人所固有的那种胆气也消失了。所有的改进都是意大利人和葡萄牙人做出的，他们成了当时最勇敢的航海者。葡萄牙人开辟了去印度的航线，两个在外国服务的意大利人哥伦布和卡博特则继诺曼人莱夫之后最先横渡了大西洋。远涉重洋的旅行成为当时必需的事情，而这就要求有大型的船只。同时，由于需要给军舰甚至商船装备重炮，也要求增大船只的尺寸和吨位。常备陆军产生的原因，也同样成为常备海军产生的原因，而且只有从这时起，我们才能谈到真正的海军。这时展现在一切海洋国家面前的殖民事业的时代，也就是建立庞大的海军来保护刚刚开辟的殖民地以及与殖民地的贸易的时代。从此便开始了一个海战比以往任何时候更加频繁、海军武器的发展比以往任何时候更有成效的时期。\n亨利七世奠定了不列颠海军的基础，他建造了第一艘军舰，名为“伟大的哈利号”。亨利七世的继承者\n［注：亨利八世。――编者注］\n创立了归国家所有的正规的常备海军，其中最大的军舰命名为“上帝的亨利号”。这是到那时为止所建造的一切军舰中最大的军舰，它有80门火炮：一部分配置在两层普通的连续的火炮甲板上，一部分配置在舰首和舰尾的补助平台甲板上。这艘军舰有4根桅杆，它的吨位约为1000到1500吨。到亨利八世逝世的时候，整个不列颠海军大约有50艘帆船，排水量共计为12000吨，乘员为8000名(包括水兵和海军陆战队)。这个时期的大型军舰都很笨重，前甲板和后甲板很高，也就是说舰首和舰尾的上层建筑很高，因此军舰很不稳定。我们有资料考证的第二艘大军舰是“海上霸王号”，后来称为“英王号”，它建成于1637年，这是我们掌握有近乎完全确凿的武器装备资料的第一艘军舰。它有三层连续甲板、前甲板、后半部甲板、中后部甲板、后甲板和舰尾指挥室；下甲板上有30门四十二磅和三十二磅炮；中甲板上有30门十八磅和九磅炮；上甲板上有26门大概是六磅和三磅的轻炮。此外，它还有20门追击炮，在前甲板和后半部甲板上还有26门火炮，但在内河执行一般任务时舰上的炮减为100门，因为携带全部火炮可能使军舰负担过重。关于小型战船，我们的资料是极端缺乏的。\n1651年，军舰分为6级。但是，此外还有许多种不列等级的舰船，如三桅横帆船、囤船，稍后还有炮船、纵火船和座艇。据一份关于1677年整个英国海军舰船的统计材料所载，最大的一艘一级三层甲板舰装备有26门四十二磅炮、28门二十四磅炮、28门九磅炮、14门六磅炮以及4门三磅炮；最小的两层甲板舰(五级)装备有18门十八磅炮、8门六磅炮、4门四磅炮，即共计30门火炮。整个海军由129艘舰船组成。1714年海军共有舰船198艘，1727年共有178艘，1744年共有128艘。此后，随着船数的增多，舰船的尺寸也在增大，而随着吨位的增加，武器装备的重量也在增加。\n第一艘相当于我们现代巡航舰的英国军舰，是罗伯特・达德利爵士早在十六世纪末建造的。但是过了整整80年以后，这种首先在南欧各国出现的军舰才被英国海军广泛采用。有一个时期，英国人对于巡航舰高速性的意义认识不足。不列颠军舰装备的火炮总是太多，因此舰上的底层炮门仅高出水面3英尺，在暴风雨的天气里是无法打开的。此外，武器装备过重，使军舰的航海性能也大为降低。西班牙人和法国人在保持同样数量火炮的条件下，却增大了军舰的排水量，因此他们的军舰能够装备口径更大的火炮，能携带更多的储备品，而且还具有更大的浮力和高速性。十八世纪上半叶排水量约为710吨的英国巡航舰，有44门九磅到十二磅的炮和几门十八磅炮。到1780年建成了排水量为946吨的巡航舰，装备有火炮38门(大部分是十八磅的)。从这里我们可以看到明显的改进。在这一时期武器装备与英国军舰相同的法国巡航舰，排水量平均多100吨。大约在同一时期内(十八世纪中叶)，较小的军舰开始比较明确地像现在这样区分为：轻巡航舰、两桅横帆船、小型两桅船和纵帆船。\n1779年发明了一种新式火炮(大概是英国将军梅耳维耳发明的)，这就使大多数国家的海军的武器装备起了很大变化。这是一种炮身很短的大口径炮，类似榴弹炮，但它是用来以小量装药在近距离上发射实心弹的。这种炮最初由苏格兰卡伦铁业公司制成，所以叫卡伦炮。这种炮的齐射在远距离射击时是无效的，但在抵近射击时对于敌舰的木质部分可造成极严重的破坏。这种炮的炮弹由于飞行速度较小(装药量少)，能造成较大的弹孔，更加严重得多地破坏船只的木质部分，造成许多特别危险的裂缝。同时由于这种炮比较轻便，就能比较容易地将几门这样的炮配置在军舰的后甲板、中后部甲板和前甲板上。到1781年，英国海军中已有429艘军舰除普通火炮外还装备了6―10门卡伦炮。"
}