{
  "metadata": {
    "volume": "14",
    "article_number": "040",
    "title": "布吕歇尔[189]",
    "file_name": "volume_14_040_卡・马克思和弗・恩格斯。布吕歇尔（BLüCHER）174－192.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "在卡茨巴赫河会战周年纪念的时候，他访问了故乡罗斯托克城，该城居民集资为他树立了一座纪念碑。布吕歇尔逝世时，全普鲁士军队哀悼8天。\n拿破仑把布吕歇尔称为Le　vieux　diable〔老鬼〕，西里西亚军团的俄国兵给他起了一个“前进元帅”的绰号。其实，布吕歇尔是一位骑兵将军。他在骑兵专业方面是出类拔萃的，因为这门专业只要求有战术技巧，并不需要有战略知识。他与民众同样地仇恨拿破仑和法国人，由于他对庶民抱有同情心，有健全的理智，作风朴实，谈吐粗鲁，而在必要场合也善于慷慨陈词，所以在群众中享有威望。他是一名模范军人。在战斗中无比英勇，在需要紧张的时候，他不知疲倦；他在普通士兵中有强烈的影响；他既有非凡的勇敢，又善于细致地判断地形，危急中能当机立断，在防御中沉着顽强，在进攻时勇猛坚决；遇到较简单的情况，他具有足够的智慧来独立确定正确的行动方式，遇到较复杂的情况，则依靠格奈泽瑙，——因此，对于1813—1815年带有半正规半游击战争性质的战斗行动来说，布吕歇尔是最合适不过的将领了。\n卡·马克思和弗·恩格斯写于1857年9月22日—10月30日\n载于“美国新百科全书”1858年版第3卷\n原文是英文\n俄文译自“美国新百科全书”\n**\n注释：\n**\n[189]本条目的主要传记材料是马克思收集的。他还对全文作了最后校订和文字上的修饰。恩格斯在1857年9月22日给马克思的信中对军事活动家布吕歇尔作了总的评价并评述了他在他所参加的主要战局中的行动。马克思把恩格斯的信中的这些意见写入了本条目的有关部分。这一评述经马克思用事实材料以及对军事长官布吕歇尔的活动更详细的分析加以补充后，就构成本条目的基本内容。恩格斯从本条目中引证的缪弗林所著关于1813年和1814年战局的一书(这本书也是马克思的主要参考资料)中所作的摘录，也证明他曾参加本条目的写作。——第174页。\n[190]指1787年普鲁士在英国政府支持和资助下对荷兰的武装干涉。这次武装干涉的目的，是使总督奥伦治的威廉五世重新执政。后者在1784年由于革命运动而被逐出荷兰。这次革命运动旨在反对贵族和商业寡头的联盟，是由主张对殖民对手——英国进行积极斗争的资产阶级政党“爱国者”领导的。荷兰资产阶级的武装力量对恢复总督权力和寡头政治制度的普鲁士军队没有能够认真抵抗。——第175页。\n[191]格·勒·布吕歇尔“1793年和1794年战局日志”1796年柏林版(G.L.Blücher.《Kampagne-Journal　der　Jahre　1793　und　1794》.Berlin，1796)。\n1794年战局中，普鲁士军队参加第一次反法兰西共和国的同盟军队作战，在摩塞尔河以南地区和莱茵河左岸(普法尔茨)获得了一定的战术上的胜利，但因同盟国英奥军队在比利时被击溃以及奥军在德国西部败北，普军司令部不得不在1794年秋天将它的军队撤到莱茵河右岸。——第175页。\n[192]指1795年4月5日普鲁士单独同法兰西共和国缔结的巴塞尔和约。这个和约的签订是法军胜利的结果，也是法国在外交上善于利用第一次反法同盟参加国之间的矛盾，首先是普鲁士与奥地利之间的矛盾的结果。法国与普鲁士媾和是反法同盟瓦解的开始。1795年7月22日，西班牙在巴塞尔也同法兰西共和国单独签订和约。——第175页。\n[193]“道德协会”——普鲁士爱国团体之一，于1806年普鲁士被拿破仑法国战败之后创立。它联合了自由贵族和资产阶级知识分子的代表。协会的宗旨是宣传反拿破仑的解放战争的思想，支持在普鲁士进行温和的自由主义改革。1809年，对协会活动十分担心的普鲁士国王应拿破仑的要求取缔了协会。然而协会继续秘密存在，直到拿破仑战争结束。——第176页。\n[194]1813年5月26日(14日)，布吕歇尔指挥的俄普军队派骑兵埋伏在海瑙城(西里西亚)附近，击溃了拿破仑军队的前卫。——第176页。\n[195]见注180。——第176页。\n[196]缪弗林“我的生活中的事件以及对1813年和1814年战局的回忆”1853年伦敦版第225页(Müffling.《Passages　from　my　Life，together　with　Memoirs　of　the　Campaign　of　1813　and　1814》.London，1853，p.225)。从马克思和恩格斯的摘录来看，他们使用的是缪弗林的书的上述英译本。该书德文第一版于1851年在柏林出版。后面一段引文(在第183页上)也是引自缪弗林的这本书(英文版第327页)。——第177页。\n[197]在1813年8月26—27日(14—15日)的德勒斯顿会战中，拿破仑的军队击败了奥地利元帅施瓦尔岑堡指挥的同盟国奥地利、普鲁士和俄国军队(波希米亚军团，即主力军团)。"
}