{
  "metadata": {
    "volume": "14",
    "article_number": "077",
    "title": "九、代理机构",
    "file_name": "volume_14_077_九、代理机构588－622.html",
    "chunk_id": "003",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "”而在意大利战争中他“出色地组织了一个5万人的军团〈著名的corps　de　touristes〔旅行团〕，我几乎说成corps　de　ballet〔芭蕾舞团〕〉，并且在短时间内完成了艰苦的山地行军，而他的军队一点也没有感到供应不足”。\n大家知道，在克里木的法国兵把害怕炮击叫做la　maladie　Plon-Plonienne〔普隆-普隆病〕，而且很可能只是由于食品越来越缺乏，普隆-普隆才离开了这个半岛[526]。\n“日内瓦评论”最后得意洋洋地说：“我们介绍了他〈即普隆-普隆〉的真相。”\n乌拉，普隆-普隆将军！\n说他的军费得自“民主主义者之手”，那是不足为奇的。普隆-普隆，这位Prince　Rouge〔红色亲王〕，是福格特和法济的理想，是所谓欧洲民主的具有魅力的亲王。\n除了从普隆-普隆手中得到钱以外，不可能从更为纯粹的民主主义者手中得到钱了。即使有一部分钱是由普隆-普隆的至圣的堂兄直接给科苏特先生的，然后经匈牙利人之手落到福格特手里，那末这“来源”仍然是“\n”。但来自普隆-普隆之手，那就又当别论了！就算\n在纽沙特尔冲突期间从克拉普卡的女友卡\n［注：卡罗利。——编者注］\n伯爵夫人那里得来的那些钱，也许是更娇嫩的手给的，但不是更纯粹的民主主义者之手给的。一个著名的法国作家说，《Plon-Plon　est　voluptueux　comme　Héliogabale，lache　comme　Ⅰvan　Ⅲ　et　faux　comme　un　vrai　Bonaparte》〔“普隆-普隆像海利奥加巴尔一样好色，像伊万三世一样怯懦，又像真波拿巴一样虚伪”〕。普隆-普隆的最糟糕的行为就是把他的堂兄当做homme　sérieux〔严肃的人〕。维克多·雨果关于路易·波拿巴还可以说：《n’est　pas　monstre　qui　veut》〔“并非任何人都能按其心愿成为巨人”〕\n［注：雨果“小拿破仑”结语第1部第1章。——编者注］\n，但自从路易·波拿巴发现了普隆-普隆以后，波拿巴的雅努斯头的两面就成为：土伊勒里宫的那个人集中了事业的一面，罗亚尔宫的那个人集中了小丑的一面。这个假波拿巴，即自己伯父的侄子而不是自己父亲的儿子[527]，比真波拿巴还真；因此，法国人总要说：l’autre　est　plus　sûr〔另一个更可靠些〕。普隆-普隆同时是Bas　Empire〔衰落时期的帝国〕的唐·吉诃德和休迪布腊斯。哈姆雷特寻思亚历山大的遗骸大概注定要成为啤酒桶的塞子\n［注：见莎士比亚“哈姆雷特”第五幕第一场。——编者注］\n。假如哈姆雷特看到，拿破仑的腐烂了的脑袋长到普隆-普隆的肩膀上，他会说什么呢！\n［注：正如福格特所说的，早在1852年他就该同普隆-普隆一起作一次学术旅行〔巴考士的游行？），一个“蒲鲁东主义者”热情地把福格特介绍给普隆-普隆，因为福格特《mais　do　que　promettia　a　força　humana》[“超乎人力所及”（卡蒙斯“卢茲之歌”第一首歌）]“对自然历史作了惊人研究”（“主要著作”，文件，第24页）。］\n的军费的主要基金“\n来自法国食槽\n”，但是，为了掩盖这个食槽，他当然可以向他那些多少有些民主主义情绪的朋友收集“几个法郎”来摆摆样子。这样，他的基金的来源、数量和收集方法方面的矛盾就迎刃而解了。\n福格特的代理活动不仅限于“研究”、“纲领”和招募局方面。在\n上，他向在瑞士的德国工人宣布了路·波拿巴解放各民族的使命，自然，这时他用了比他替德国自由主义庸人写的“研究”更为激进的观点。一方面福格特在“研究”中通过深入钻研“物质和力”的关系，得到了这样的信念：不能设想“现存的德意志各邦政府是可以动摇的和瓦解的”（“研究”前言第Ⅶ页），并且特别向“德国资产者”（同上，第128页）呼吁，要他们“关心”：波拿巴“解放”意大利将会防止德国的“革命”，而同时他又回过来向德国工人解释说，“奥地利是他们〈德意志各邦君主〉继续存在的\n等等”第11页）。\n他说：“我刚刚对你们说过，对其他国家来说，德国并不存在，还需要把它建立起来，而且我相信，德国只能建成一个像瑞士\n联邦那样的共和国联邦\n。”（同上，第10页）\n这些话是他在（1859年）6月26日说的，可是早在6月6日，他在“研究”第二版跋中就恳求过普鲁士摄政王\n［注：威廉。——编者注］\n用武力和王朝内战迫使德国臣服于霍亨索伦王室。用武力实现君主集权，当然是建成一个“像瑞士联邦那样的”共和国联邦的最简便的办法。接着，他还发挥了关于“\n”（法国）的理论，认为德国必须追随外部敌人，以对付“\n”（奥地利）。\n他喊道：“如果我必须在魔鬼（哈布斯堡）和魔鬼的祖母（路易·波拿巴）之间进行选择，\n那末我会选择后者\n；因为她是一个老太婆，就会死去。"
}