{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "014",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "看来，托比也懂得射击，因此，如果爱德华·梅因在“自由射手”上高唱：“我是效忠于摄政王的射击手”，那是不足为奇的。\n“科伦日报”只限于发表几篇有利于福格特的恶意的短评和琐碎的诽谤。“主要著作”出版之后一星期，该报散布谣言说，该书业已销售一空，——也许是为了不用亲自去评论这本书了吧。人间的趣事真不少啊！\n1848—1849年“新莱茵报”发行期间，当我们由于波兰、匈牙利和意大利而整天同我们科伦邻居争论不休的时候，我怎么能料到：这家“科伦日报”会在1859年以民族原则的骑士的面貌出现，而那位平凡的\n约瑟夫·杜蒙\n先生将摇身一变而为朱泽培·德尔·蒙特先生！但是，当时自然还没有一个会把更高的精神自由的神恩赐给各民族的路易·波拿巴，而“科伦日报”永远也不会忘记是路易·波拿巴拯救了社会。\n“新莱茵报”第144号\n将告诉我们它那时是如何愤怒地攻击\n科伦11月15日(1848年)\n。当人们获悉奥地利匪徒的一个嗜血成性的奴仆，一个叫做文迪施格雷茨的人竟敢像杀一只狗那样下令枪杀议员\n罗伯特·勃鲁姆\n的时候，一片愤怒的吼声响彻了整个德国，在这样的时刻来谈谈两家德国报纸是合乎时宜的。其中一家报纸竭力以稀有的背信弃义来玷辱死者在世的最后那些日子，另一家报纸则以自己可笑的愚蠢一直迫害他到他走进坟墓。我们所指的就是‘科伦日报’和‘莱茵国民大厅’(vulgo　Narrhalle〔俗称傻瓜大厅〕\n［注：文字游戏：《Volkshalle》是“国民大厅”，《Narrhalle》是“傻瓜大厅”。——编者注］\n)……‘科伦日报’第292号写道：‘本月〈10月〉22日，民主派的\n兴高采烈的领袖们\n离开了维也纳；其中有……\n罗伯特·勃鲁姆\n。’‘科伦日报’登这则消息时，没有加任何补充，但是，对勃鲁姆的诽谤的话是用黑体字排的，以便使读者留下更深的印象。在以后的几号里，‘科伦日报’干得还要出色。它甚至毫不在乎地转载宫廷奸党的黑黄小报上的文章，转载所有奥地利报纸中最下流的报纸——大公妃索菲娅的机关报上的报道……”以下继续用引文，其中写道：“‘罗伯特·勃鲁姆在维也纳没有获得声誉……事情是这样：他在大礼堂里说内部敌人是软弱的，缺乏勇气和耐性；他说，如果除去这些内部敌人，\n敌人——他希望他们并不存在——或者如果在城市里还有那么一些人，他们宁愿军阀取胜而不愿自由取胜，那末，我们同聚集在城下的敌军所进行的殊死斗争也应当全力地指向这些人……在勃鲁姆先生的演说里，充满了九月党人[576]的癫狂；如果勃鲁姆先生说了这些话，那他可就——恕我们直言不讳——\n。’‘科伦日报’就是这样写的。”\n伦敦所有厕所都通过一些隐蔽得很巧妙的管子把人体的髒物排到太晤士河里。同样地，世界名城也通过一些鹅管笔把它所有的社会髒物都排到一个纸制的藏垢纳污的大中心——“每日电讯”里。李比希正确地指出了这种毫无意义的浪费，它弄髒了太晤士河水并使英国失去了肥料。但是，掌管纸制的藏垢纳污中心的\n，不仅对化学是内行，对炼金术也是内行。他把伦敦的社会髒物变成报上的文章，是为了随后把报上的文章变成铜，最后又把铜变成金。在纸制的藏垢纳污中心的大门上，di　colore　oscuro〔用黑颜色〕写着：《hic…quisquam　faxit　oletum！》〔“此处……随意便溺！”〕\n［注：这里套用了柏西阿斯的第一首讽刺诗中的一行诗。——编者注］\n生动地翻译的那样：《Wanderer，stop　and—piss！》〔“行人，停下来小便吧！”〕\n［注：拜伦“墓志铭”。——编者注］\n像哈巴谷一样，\n也是est　capable　de　tout〔无所不能〕的。他能够就某一件强奸案写一篇三栏篇幅的社论。今年年初，他用臭气熏天的小块焖肉招待过他的为数众多的讲究饮食的读者。这块焖肉是用一桩诉讼案件的肮脏得使人作呕的细节巧妙地作成的，这些细节使得法官都不得不把法庭上的妇女和孩子们打发出去。不幸的是，勒维把一个完全无辜的人的名字拉扯进去，当做烹制焖肉的胡椒。由此引来了一桩控告他进行诽谤的诉讼，结果是英国法庭判他有罪并公开谴责他的报纸。大家知道，在英国，诽谤案件的诉讼也同其他诉讼一样，费用是高得惊人的，在某种程度上来说，它们是coffre　fort〔保险柜，也就是富翁〕的特权。但是，西蒂区一群无业的律师很快发现勒维是一棵摇钱树；于是他们联合起来，为每一个打算控告勒维进行诽谤的人无代价地效劳，以进行投机。因此，勒维自己不得不在他的报纸上大声诉苦，说出现了一种新式的敲诈勒索，即控告勒维进行诽谤。自此以后，控告勒维就成为一桩冒险事业。"
}