{
  "metadata": {
    "volume": "14",
    "article_number": "077",
    "title": "九、代理机构",
    "file_name": "volume_14_077_九、代理机构588－622.html",
    "chunk_id": "010",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "Quoi qu’il en soit，il y a des patriotes allemands très sincères，et notamment parmi les democrates les plus avancés，qui ne voient pas grand malheur dans la perte de la rive gauche du Rhin，qui sont，au contraire，convaincus que c’est après cette perte seulement que commencera la vie politique d’une Allemagne régénérée，appuyée sur l’alliance et se confondant avec la civilisation de l’Occident européen》（《L’Espérance》，25 Mars 1860）.］\n“希望报”从\n那里如此确切地了解了最进步的德国民主主义者的观点之后，就在5月30日的社论中宣称：\n“莱茵河左岸的全民投票即将表明，那里所有的人都是倾向于法国的。”\n瑞士的讽刺性小报“波斯特伊里”正在不断恶毒嘲笑“希望报”这匹“瘦弱的驽马”，说它除了必须驮着巴考士普隆-普隆的轻巧的月桂冠以外，还得载上他的锡仑的“沉重的肚子”。\n报刊如何精确地执行了波拿巴主义的策略，由下列事件可以看出。\n，日内瓦“希望报”号召通过全民投票将莱茵河左岸让给十二月政变的法国；\n，路易·茹尔丹在巴黎“世纪报”上展开了争取兼并莱茵的阵地战，\n，“北部各省和加来海峡通报”把自己的重炮对准了比利时。在日内瓦的喉舌发出号召前不久，\n艾德门·阿布\n在“民论报”上声明，撒丁的扩张迫使皇帝不得不《de　prendre　la　Savoie…c.à　d.nous　fermerions　notre　porte》〔“占领萨瓦……换句话说，\n我们要关上自己的大门\n”〕，他接着说，如果德国统一的企图导致普鲁士的同样的扩张，《alors　nous　aurions　à　veiller　à　notre　sureté，à　prendre　la　rive　gauche　du　Rhin，c.à　d.nous　fermerions　notre　porte》〔“那末，我们将不得不考虑我们的安全并\n占领莱茵河左岸\n，换句话说，\n我们要关上自己的大门\n”〕。这个轻率的守门人的追随者是头笨牛——“比利时独立报”[538]的阿·阿·通讯员，约瑟夫·普留东和坐镇在土伊勒里宫的《Providence》〔“天意”〕的专职女巫一类人物。不过，“希望报”对\n所表示的与众不同的欢欣鼓舞，对那些卖身给\n的反对十二月的德国人所作的愤怒揭露，竟达到了令人头晕目眩的程度，以致\n詹姆斯·法济\n不得不作一定的外交上的考虑，并且还打算把他的“日内瓦评论”改为“瑞士民族报”，并特意在“评论”上慷慨大度地宣布，非奥地利人也可以反对波拿巴主义。\n卡尔·福格特\n——德国的这位达-达、为德国报刊设立的波拿巴招募局的老板、法济手下的走狗、罗亚尔宫的“令人喜欢的交谈者”、普隆-普隆的福斯泰夫、拉尼克尔的“朋友”、俾尔“推销员”的提词人、“希望报”的撰稿人、艾德门·阿布的门徒、“劳斯之歌”的歌手——堕落得还要深些。在巴黎，他当着全世界的面，在“现代评论”上同\n爱德华·西蒙先生\n亲密合作。让我们来看看，“现代评论”是什么货色，\n爱德华·西蒙先生\n又是何等人物。\n“现代评论”本来是波拿巴派的官方杂志，是完全同“两大陆评论”[539]相对立的，后者的撰稿人是一些文笔优美的人，即“辩论日报“[540]的一些人、奥尔良派、联合派以及Collège　de　France教授和Membres　de　l’Institut[541]。既然上述的最后那些官方人物不能直接调给“现代评论”，那就得设法把他们调离“两大陆评论”，以这种迂迴办法迫使他们为波拿巴派的“评论”服务。但是，这一策略并没有取得应有的效果。“现代评论”的所有者甚至认为不能同\n拉·格隆尼埃尔\n先生强加于他们的编辑委员会共事。由于土伊勒里宫的能操腹语的人需要有发出各种声音的喉舌，所以“现代评论”变成了\n“评论”，而由\n拉·格隆尼埃尔\n强加的编辑委员会所编的“欧洲评论”[542]则成了\n的“评论”。\n［Edouard］\n。他的出身是莱茵普鲁士的犹太人，名叫\n［Eduard］\n，但他老是扮最滑稽的鬼脸，把自己装成地道的法国人；然而不幸得很，他的风格却时刻都在暴露出他是个译成法文的莱茵普鲁士的犹太人。\n在席勒纪念会（1859年11月）以后不久，我在伦敦的一位熟人那里碰到了一个在巴黎住了多年的非常体面的商人，他详细叙述了巴黎的席勒纪念会、席勒协会等等。"
}