{
  "metadata": {
    "volume": "14",
    "article_number": "072",
    "title": "四、泰霍夫的信",
    "file_name": "volume_14_072_四、泰霍夫的信460－487.html",
    "chunk_id": "009",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "\nTechow，qui　est　officier，se　le　tient　pour　dit；il　se　rembarque　et　retourne　en　Suisse》.\n里有军官。在革命中军官是危险的因素。\n应当随时给他们准备好匕首和毒药\n泰霍夫本人是一个军官，他听到了这种话，于是就乘船回瑞士去了。”〕\n爱德华·西蒙\n的叙述，可怜的泰霍夫被我准备好的“匕首和毒药”吓得魂不附体，以致他立刻躲开，乘船回瑞士去了。而帝国的福格特用黑体字转载“匕首和毒药”这一处，用以吓唬德国的庸人。然而，同是这个丑角在他所谓的“\n”里却写道：\n西班牙人的刀子和毒药今天放射出奇光异彩\n——因为问题涉及一个民族的独立。”（同上，第79页）\n附带提一下：西班牙和英国的有关1807年至1814年这一时期的历史材料，早已驳倒了法国人杜撰出来的关于毒药的神话。但对空谈政治的人来说，这类神说当然还是原封不动地存在着的。\n最后，我来谈谈泰霍夫信中的“流言蜚语”，并且举一些例子来证明他在历史上的公正态度：\n“首先谈的是他们同我们之间，即瑞士同伦敦之间的竞争。\n用他们的话来说，他们应当维护旧同盟的权利\n，这个同盟由于它的明确的党派立场，当然不能友好地对待在同一范围（无产阶级）内与之并存的另一个同盟。”（“主要著作”第143页）\n泰霍夫这里谈的瑞士竞争团体就是上面已经提到过的“\n”，泰霍夫作为这个团体的代表，在一定程度上是反对我们的。它的中央委员会设在苏黎世，领导该团体的主席是一位律师，1848年曾任某个小议会的副议长，1849年曾是德意志某临时邦政府的委员\n［注：契尔奈尔。——编者注］\n1850年7月，德朗克\n来到苏黎世，在那里，这位律师先生把一份类似公证的协议交给他这个伦敦同盟的成员，叫他“通知”我。协议的全文如下：\n“鉴于有必要把所有真正革命的人士联合起来，同时，尽管不是革命中央委员会的全体委员都能无条件地同意伦敦提出的纲领（1848年的“宣言”），但全都承认下一次革命是无产阶级性质的革命，因此，在共产主义者同盟和‘革命集中’之间已达成了如下协议：\n（1）双方同意今后共同进行工作，‘革命集中’通过联合\n革命人士来为下一次革命作准备，伦敦协会通过组织主要是\n无产阶级分子\n来为无产阶级统治作准备；\n（2）‘革命集中’指示它的代表和特使，要他们在德国成立支部时，使他们认为适合加入共产主义者同盟的那些成员注意到有一个主要是为了无产阶级利益而建立的组织；\n（3）和（4）至于瑞士，其领导权则只应交给‘革命中央委员会’中\n。双方相互交换报告。”\n从还在我手中的这份文件里可以看出：这里谈的并不是“在同一范围”（无产阶级）内的两个秘密团体，而是在\n的两个团体的联盟。其次，还可以看出：“革命集中”除了实现它本身的目的以外，还表示愿意成为共产主义者同盟的某种分支。\n这个建议被拒绝了，因为接受这种建议是与同盟的“原则”性不相容的。\n“接着轮到了\n……他们回答说……他们从来没有追求过廉价的荣誉，——恰恰相反！至于金克尔，如果他安分守己的话，他们是会竭诚地让他享有他的廉价的荣誉的。但是，当他在柏林‘晚邮报’上发表了那个拉斯塔特的辩护词以后，他就不可能平安无事了。他们早已知道各方面都会发出一阵号叫，而且他们已想像到，他们这样做就把自己现有的机关报〈“莱茵报评论”〉的存在孤注一掷。他们的这种担心果然证实了。他们因这一事件破了产，失去了莱茵省的所有订户，而不得不使报纸停刊。但这对他们来说是无所谓的。”（同上，第146—148页）\n首先，让我们来核对一下事实：当时“评论”还没有停刊，三个月以后还出了一期新的合刊，也没有失去\n，这一点，我的老朋友\n——前普鲁士炮兵中尉、当时法兰克福“新德意志报”[417]的编辑能给以证明，因为他当时费心地替我们收报费。此外，只听说过恩格斯和我的写作活动的泰霍夫，至少也该读过他本人批评过的我们对金克尔的辩护词所作的批评。他给瑞士“亲爱的人们”的秘密通知是干什么用的呢？为什么要向他们“揭露”我们早在五个月以前就已向读者揭露了的东西呢？上述的批评这样指出：\n“我们早已料到，我们在我们党的面前揭露‘被俘的’金克尔的这篇辩护词，会惹起所有温情的伪善者和民主主义清谈家的普遍愤懑。这一点我们是毫不在乎的。我们的任务是无情的批判……为了坚持我们的这种立场，\n我们情愿放弃在民主派当中的廉价的荣誉\n。我们的斥责丝毫也恶化不了金克尔先生的处境；\n我们的揭露会使他进入赦免之列\n，因为我们在揭露中会证明，他说他不是人们所说的那种人的供词是可靠的，并且我们还宣告说，他不仅应该赦免，甚至应该录用他担任普鲁士国家职务。况且，他的辩护词已经公布于世了。”（1850年4月“新莱茵报评论”第70、71页）[418]\n泰霍夫说我们在“败坏”革命的petits　grands　hommes〔小伟人〕的“名誉”。"
}