{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "007",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "罗马的轻装兵和骑兵在这以前不久就消失了。\n军队的参谋部由元老院任命的次帅组成；他们是主帅的助手，主帅派他们担任各独立部队或战斗单位的指挥官。凯撒第一次委派特任次帅为军团的常任指挥官。如次帅不敷分配，则由财务官〔quaestor〕担任军团的指挥。他本人主管军队的财务和军需，同时有许多官吏和传令官〔apparitores〕帮助他。参谋部还有派来担任副官和值日官的军事护民官和上述志愿入伍的青年(contubernales，comites　praetorii——〔主帅的随从人员〕)；但在会战时他们和普通兵士一样，加入由大本营的执法官〔lictoris〕、官吏、仆役、密探(speculatores)和传令官组成的cohors　praetoria〔主帅的随从大队〕作战。此外，主帅还有一种由老兵组成的私人卫队，这些老兵是应自己的老长官的召唤而重新志愿入伍的。这种卫队在行军中乘马，但徒步作战，他们被认为是军队中的élite〔精兵〕；他们掌管和保护vexillum——作为全军标志的旗帜。作战时，凯撒通常把军队列为三线：每一军团的4个大队为第一线，第二和第三线各3个大队；同时第二线各大队位于第一线各大队的间隙之后。第二线必须支援第一线；第三线是对敌人正面或翼侧进行决定性机动以及击退敌人决定性突击的总预备队。如果一旦因敌人向翼侧迂回而必须延长正面时，则军队只列为两线。至于列为一线(acies　simplex〔普通的战斗队形〕)，则只在万不得已时才这样做，那时在大队之间不留间隙；但是在保卫兵营时，这种队形就成了常规，因为一线的纵深也仍然有8—10列，可以由垒墙上排列不下的兵士组成预备队。\n奥古斯都完成了把罗马军队变为常备的正规军的事业。他把25个军团分驻在整个帝国境内：8个军团配置在莱茵(他们被视为全军的主力——praecipium　robur)，3个军团配置在西班牙，2个军团配置在非洲，2个军团配置在埃及，4个军团配置在叙利亚和小亚细亚，6个军团配置在多瑙河流域各省。驻在意大利的军队全部是在意大利本土征召的精锐部队，是皇家近卫军；近卫军起先由12个大队组成，以后由14个大队组成；此外，罗马城还有原先被解放了的奴隶组成的市警备队(vigiles〔武装守卫〕)7个大队。除了这支正规军以外，各省仍必须编成轻装的辅助部队，这时他们大部分已变成一种担任警备和警察勤务的民兵了。但是在受到袭击威胁的边境上，不仅使用这些辅助部队，而且使用外籍雇佣兵来担任战斗勤务。在图拉真时代，军团的数量增加到30个，及至赛普提米乌斯·谢维路斯时代又增加到33个。军团除番号以外，还按其驻地命名(L．Germanica，L．Italica〔日耳曼军团、意大利军团〕)，按皇帝称号命名(L．Augusta〔奥古斯都军团〕)，按神名命名(L．Primigenia，L．Apollinaris〔丘必特军团、阿波罗军团〕)或按授予他们的奖章命名(L．fidelis，L．pia，L．invicta〔效忠军团、虔信军团、无敌军团〕)。军团的编制有了一些改变。这时，指挥军团的人叫做司令官〔praefectus〕。第一大队在人数上增加了一倍(cohors　milliaria〔千人队〕)，军团的额定人数增加为步兵6100人，骑兵726人；这是最低限额，必要时尚可增补一个或一个以上的cohors　milliaria。Cohors　milliaria由军事护民官指挥，其余的大队则由护民官或praepositi〔长官〕指挥；因此，百人长的官衔这时就成为下级指挥官的官衔了。通常参加军团的是释放了的奴隶、奴隶和各省居民，总之是各色各样的人。在意大利，只有禁卫兵才必须是罗马公民，但是以后这一规定也取消了。因此，军队中的罗马人很快地就被淹没在野蛮的和半野蛮的、罗马化的和非罗马化的成分的洪流之中了；只有指挥官仍然是罗马人。军队成分的这种恶化也立即反映在它的装备和战术上。重胸甲和投枪被取消了；造就世界征服者的疲劳的训练制度开始为人们厌弃；仆役和豪华奢侈对军队已成为必需，impedimenta(辎重)随着军队吃苦耐劳的精神的削弱而增加了。就像在希腊一样，衰落的特点表现在轻视重装的基干步兵，迷恋各种轻武器和搬用野蛮人的武器和战术。因此，出现了许多装备有各种各样的投掷武器的轻装兵(如auxiliatores，exculcatores，jaculatores，excursatores，praecursatores，scutati，funditores，balistarii，tragularii〔辅助兵、前卫部队、长矛投掷手或梭镖投掷手、侦察兵、先驱兵、盾牌手、投石手、弩炮手、带索长矛投掷手〕)，而据维格齐说，骑兵改进的方向是仿效哥特人、阿兰人和匈奴人[30]。"
}