{
  "metadata": {
    "volume": "14",
    "article_number": "072",
    "title": "四、泰霍夫的信",
    "file_name": "volume_14_072_四、泰霍夫的信460－487.html",
    "chunk_id": "008",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "因此，泰霍夫先生从我的秘密理论中抽出来的最本质的东西，不就是\n最平庸的资产阶级自由主义\n！Tant　de　bruit　pour　une　omelette！〔煎鸡蛋引起了多么大的喧闹！〕但是另一方面，因为泰霍夫毕竟知道，“马克思”不是一个资产阶级自由主义者，所以他没有别的办法，只好“得到一种印象：马克思的全部活动的目的，是建立他的个人统治”。“我的全部活动”，——把我同泰霍夫先生的唯一一次谈话说得多么客气啊！\n其次，泰霍夫在写给由席梅尔普芬尼希“通知朋友们”的信里还透露说，我曾谈了下面这样一种骇人听闻的看法：\n“可怜的欧洲是否要毁灭（如果没有社会革命，这是\n一定要发生的），美国到那时是否将牺牲欧洲的利益而利用旧制度，归根到底，都是完全无关紧要的。”（“主要著作”第148页）\n我同泰霍夫的谈话是在1850年8月底进行的。在1850年2月号“新莱茵报评论”上，也就是泰霍夫从我这里打听出这个秘密前八个月，我曾向德国读者揭示了下面一件事情：\n“现在我们来谈一谈\n。美国最大的事件是加利福尼亚金矿的发现，其意义超过了二月革命。时间仅仅过了18个月，现在就已经可以预料到，这一发现所带来的成果甚至将会比美洲大陆的发现所带来的要大得多……世界贸易第二次获得了新的方向……这样，太平洋就会像大西洋在现代、地中海在古代和中世纪一样，起着伟大的世界交通航线的作用；大西洋的作用将会降低，而像现在的地中海一样成为内海。欧洲的文明国家\n要不陷入像意大利、西班牙和葡萄牙目前那样在工商业和政治上的依附地位，唯一的条件就是进行社会革命”等等（1850年2月“评论”第2期第77页）。[413]\n将要毁灭”，美国第二天就会登上宝座之类的话，都只是泰霍夫先生说的。我当时对美国最近的将来认识得如何清楚，可以从同一号“评论”的下面一段看出来：“这里不久就会发生\n，即使英国资本大量投入这类企业，\n这一次仍然会成为整个这种投机的中心，而像1836年一样会首先遭到破产。”（“评论”1850年5—10月合刊第149页）[414]我在1850年给美国作的这种预测，已由1857年的商业大危机完全证实了。关于“旧欧洲”，我描绘了它在经济上的蓬勃发展以后，倒是这样写的：“在这种普遍繁荣的情况下，即在资产阶级社会的生产力蓬勃发展的时候，还谈不到什么真正的革命……大陆的秩序党各派的代表目前所进行的无休止的争吵是彼此为了使对方丢丑，而决不能导致新的革命；相反地，这种争吵之所以可能，只是因为\n社会关系的基础十分巩固，——这一点反动派并不清楚，——十分\n。一切想阻止资产阶级发展的反动企图都会像\n民主主义者们的一切道义上的愤懑和热情的宣言\n一样，必然会被这个基础碰得粉碎。新的革命只有在新的危机之后才有可能。”（同上，第153页）[415]\n事实上，欧洲的历史只是从1857—1858年的危机以后才又带有一种尖锐的、也可以说是革命的性质。事实上，恰好是在1849年至1859年这一反动时期，工商业在大陆上得到了前所未闻的大幅度的发展，资产阶级政治统治的物质基础也随之加强了。事实上，在那个时期，“民主主义者们的一切道义上的愤懑和热情的宣言”都被经济关系碰得粉碎了。\n把我们谈话中认真的东西理解成玩笑，于是对玩笑就更加认真了。他带着一个参加葬仪的人所有的那种极其严肃的表情，开导他的“通知朋友们”的那位\n席梅尔普芬尼希说\n又说，在革命中，军官是最危险的因素。从拉斐德到拿破仑，这是一大批叛徒和一连串叛变。\n应当随时给他们准备好匕首和毒药\n。”（“主要著作”第153页）\n关于“兵老爷们”判变的一套老生常谈，甚至泰霍夫本人也不会认为是我的独创思想。独创之处显然在于要求随时准备好“匕首和毒药”。泰霍夫难道当时不知道，真正革命的政府，例如Comité　de　salut　public[416]曾给“兵老爷们”准备好了虽然能奏奇功异效但喜剧性较小的手段吗？匕首和毒药至多能适用于威尼斯的寡头政治。如果泰霍夫把自己写的信再细看一遍，他就会从“匕首和毒药”这些字眼里看出讽刺来。\n的同谋者、著名的波拿巴派mouchard〔\n爱德华·西蒙\n，在“现代评论”（1860年巴黎版第8期第528页，在他的“福格特先生的诉讼等等”一文中）上译载了泰霍夫的信中的上引的一段，并加了如下按语：\n《Marx　n’aime　pas　beaucoup　voir　des　officiers　dans　sa　bande．Les　officiers　sont　trop　dangereux　dans　les　révolutions.\nIl　faut　toujours　tenir　prêts　pour　eux　le　poignard　et　le　poison！"
}