{
  "metadata": {
    "volume": "14",
    "article_number": "066",
    "title": "步兵",
    "file_name": "volume_14_066_弗・恩格斯。步兵（INFANTRY）354－381.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "［注：见本卷第5—9页。——编者注］\n一条中。在那里，读者可以了解到许多细节，这里就没有必要再重复了。在本条中，我们只叙述这一兵种在它的历史发展中最重要的战术特点；因此，我们直接从希腊谈起。\n［注：直译是：“马利乌斯之骡。”——编者注］\n［注：威尔士亲王爱德华。——编者注］\n帝国的人以及西班牙人认为，必须把他们庞大的军队分成更多的部分，而不是分成上述三个部分。但是，他们的营，即战术单位，比荷兰人的大得多，作战时不是成横队，而是成纵队或方队，并且战斗队形也没有固定的形式，一直到荷兰独立战争时西班牙人才把他们的军队编成一种大家叫做西班牙旅的战斗队形。4个这样的大营(每一个常常由若干个团组成)编成1个方队，四周各有一列或两列火枪手，并且每个角上都有侧防火枪手队；这4个营之间保持一定的间隙，配置在正方形的四个角上，而且其中的一角朝向敌方。如果军队合编为1个旅过于庞大，则可分编为2个旅，这样就构成三线。第一线2个营，第二线4个营(有时只有3个营)，第三线2个营。我们可以看出，如同荷兰的战法一样，这里也在企图恢复过去罗马的三线制。\n弗里德里希用来提高其军队水平的另一办法就是改编骑兵。古斯达夫-阿道夫的理论被遗忘了。骑兵不再依靠双刃刀和勇猛的攻击取胜，除了极少数例外，已恢复了使用手枪和马枪作战的方法。因此，在十八世纪初的战争中骑兵攻击成功的战例不多；在普鲁士，骑兵特别被忽视。但是弗里德里希恢复了骑兵持双刃刀全速冲锋的老办法，并且建立了历史上无与伦比的骑兵。他的很大一部分胜利都是依靠这支骑兵取得的。当他的军队成了欧洲模范的军队的时候，为了迷惑别国的军事家，他竟把战术队形变换的方法弄得异常复杂，其实这些复杂的战术队形的变换一点也不适于真正作战，只不过是用以掩饰他取胜方法的简单罢了。他在这一点上做得很成功，以致他自己的部属比其他任何人都受骗更深，他们确信这些复杂的编队方法是他的战术的真正实质。这样一来，弗里德里希就不仅给普鲁士人从此以后所特有的呆板和机械练兵方法奠定了基础，而且实际上造成了他们以后在耶拿和奥埃尔施太特蒙受空前耻辱的原因。\n拿破仑就正是在这一发展阶段遇到了法国革命创立的战术。当他一掌握政权，对此可以有所作为的时候，他便开始进一步发展这一套战术。他把军队集中在布伦兵营，施以正规训练。他着重训练兵士在担任预备队时成密集队形配置在不大的地区内，并迅速展开成横队。他把2个或3个师编成一个军，以便于指挥。他建立了新的行军队形，并使它达到了极完善的地步。这种队形的特点在于把军队分布在相当广阔的地区内，使他们能够依靠当地的物资储备供养自己，同时在于使军队保持一定程度的集中，以便在遭受攻击的一部分军队可能被敌人击溃以前能够在任何一点集合。从1809年战局起，拿破仑就开始创造新的战术队形，例如，由整旅整师组成的长纵队。但是，这种纵队很不成功，以后就再也没有出现过。1813年以后，法国的一套战术成了欧洲大陆各国的共同财富。旧的线式战术和募兵制被彻底废除了。各国都规定每个公民有服兵役的义务，并实行了新的战术。在普鲁士和瑞士每个公民都应服现役，而在其他国家则采用征兵制：青年都要抽签，以确定应服兵役的人。到处都实行预备役制度，将一部分已受过军事训练的人复员回家；这样，平时的开支不大，而战争一旦爆发又能拥有大量受过训练的兵士。\n弗·恩格斯写于1859年9月—10月10日左右\n载于“美国新百科全书”1860年版第9卷\n俄文译自“美国新百科全书”\n[313]多立斯人是古希腊部落的主要集团之一，于公元前十二至十一世纪从北方移居到伯罗奔尼撒半岛和爱琴海南部岛屿。与早先定居在希腊的部落(亚该亚人、伊奥尼亚人、伊奥利亚人)比较，多立斯人在社会制度方面保持较多的古老的父权制特点。然而原始公社制的瓦解，使得多立斯人也分化出了氏族贵族，在公元前八至六世纪形成了奴隶制国家，其中以斯巴达为最强大。——第354页。\n[314]珀里俄科——见注13。——第354页。\n[315]希腊波斯战争——见注7。——第355页。\n[316]赫罗泰——见注14。——第355页。\n[317]伯罗奔尼撒战争——见注11。——第355页。\n[318]萨姆尼特战争(公元前343—341年、约327—304年和298—290年)是在罗马争夺意大利中部统治权的斗争时期罗马人和萨姆尼特人(居住在亚平宁中部山区的意大利部落集团)之间的战争。战胜萨姆尼特人是巩固罗马奴隶制国家和使意大利各部落统一于罗马政权之下的重要里程碑。——第359页。\n[319]指波利比乌斯的“四十卷通史”第6卷。\n布匿战争——见注284。——第359页。\n[321]指1481—1492年加斯梯里亚和阿腊贡联合王国(西班牙君主国)对格拉纳达伊斯兰教国进行的战争，这次战争是从摩尔人手中夺回比利牛斯半岛，即雷亢吉斯达(见注206)的结束阶段。"
}