{
  "metadata": {
    "volume": "14",
    "article_number": "079",
    "title": "十一、一件诉讼案",
    "file_name": "volume_14_079_十一、一件诉讼案675－716.html",
    "chunk_id": "012",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "总之，根据察贝尔的“有关各点”，\n是由以下成员组成的：硫磺帮的首领——马克思；硫磺帮的配角——弗·恩格斯；硫磺帮的伦敦密使——舍尔瓦尔；马克思的“最奴颜婢膝的信徒之一”——李卜克内西；“\n是硫磺帮的一条渠道——奥利”；伦敦的“\n同伙”——比斯康普；最后是硫磺帮的通告起草人——沃尔弗。\n这样拼凑起来的这个\n，在察贝尔社论的前51行里，以各种不同的\n出现：“硫磺帮或者也称制刷匠帮”；“在流亡者中间继续‘\n的同伙们”；“\n”，或者像第二号社论所说的“在\n操纵下的‘无产者’的党”。\n这就是硫磺帮的人员和名称。察贝尔在他的“有关各点”中对硫磺帮的\n作了简短中肯的描述。“\n”信徒小圈子，或者像察贝尔在第二号社论里所说的，形成“\n”。察贝尔甚至提出了一个特征，可以根据它来识别“\n”。亲马克思派的成员一生中那怕见到一次比斯康普也好。\n“他”，——察贝尔在第二号社论里说，——“他〈布林德〉声明他在一生中从来没有见过比斯康普，他\n因此，“亲马克思派”，或者本来的硫磺帮，——是这个帮的pairie〔贵族〕，应当把它同第三等人区别开来，同一群“\n”或同“那小心翼翼地保存下来的\n”区别开来。就是说，首先是首领马克思，然后是本来的“硫磺帮”或“亲马克思派”，最后才是一群“信徒们”或“一伙二流子”。分成这三等人的硫磺帮，是在纯斯巴达式的纪律环境中生活的。察贝尔说：“\n服从一种极其严格的纪律”，可是另一方面，“\n……非常严酷地对待硫磺帮”。不言而喻，在一个组织如此完善的“帮”里，它特有的“阴谋”，它的“主要职业”，它作为一个帮建立起来的丰功伟绩——所有这些都是按照它的首领的命令进行的，并被察贝尔故意描写成非常严酷地对待该帮的首领干的事情。究竟这个帮的所谓职业是些什么呢？\n“硫磺帮的主要职业之一，是败坏住在祖国的人的名誉，使他们拿出钱来，以便这个帮保密，不败坏他们的名誉。向德国寄去了不是一封信，而是几百封信，威胁说，要把他们参与革命的各种行动揭露出来，如果不把规定的款额限期交到指定地点的话……任何反对\n阴谋的人，不仅要在流亡者中败坏他的名誉，而且要遭到报刊的危害。‘无产者’对不尊重他们的那些民主主义者所进行的\n，塞满了德国反动报刊的各栏；他们成了法国和德国秘密警察的\n，等等。”（“国民报”第37号）\n察贝尔关于硫磺帮的这些“有关各点”，是从说我是硫磺帮的“著名首领”开始的。他在逐一列举了硫磺帮的“主要职业”即勒索金钱和进行告密等等以后，用下面这段话来结束他对硫磺帮的一般描述：\n他们成了法国和德国秘密警察的同盟者\n。福格特为了作\n说明，引证了前中尉泰霍夫1850年8月26日的一封信……从信中可以看出，\n马克思怎样以他拿破仑式的高傲态度和智力上的高人一筹来非常严酷地对待硫磺帮\n察贝尔描述硫磺帮时，开头是“推崇”我为该帮的“著名首领”，后来他又担心读者可能以为在著名首领的后面还有一位不著名的首领，或者可能以为我因被“推崇”为达赖喇嘛而心满意足了。因此，他在描述的结尾，把我（已经是用\n话，而不是用\n的话）由“著名”首领变成了非常严酷的首领，由达赖喇嘛变成了硫磺帮的拿破仑。而他在他的plaidoyer〔辩护词〕中，正好提出这个地方作为\n，证明他没有把我同硫磺帮的“党派的阴谋”“\n”，而他在他的文章里把这些阴谋”尖锐地斥之为\n”。不，不完全是这样！他把我“\n侮辱我的名誉的形式\n”。“相反地”，他给了我\n，把我提升为勒索者、写恐赫信的人、mouchards〔间谍〕、agents　provocateurs〔奸细〕、伪币制造者等等的拿破仑。察贝尔的荣誉概念，显然是从\n辞典中借来的。那里也有“拿破仑式的”这个形容词。但是，我对他提出起诉，正好为了他给了我这种\n！我在我的控诉书中提出的“事实”令人信服地\n了，——这样地令人信服，以致察贝尔怎么也不愿接受我要他出庭的邀请，——我证明了：他的关于硫磺帮的“有关各点”全是福格特的捏造，察贝尔“引证”这类捏造不过是为了有可能把我“\n”为这个硫磺帮的拿破仑。但是，难道他不是把我描绘成一个“具有优越性和善于驾驭”别人的人吗？难道我（用他的话来说）没有使这个帮服从\n吗？他自己叙述了这种驾驭、优越性和\n表现在哪里。\n“硫磺帮硬要它的信徒们服从一种\n极其严格的纪律\n。在他们中间，谁企图用某种方式取得一点社会地位，谁只要有一点点想要成为独立的人的愿望，就被认为是革命的叛徒……在这一伙细心保存下来的二流子里面，经常因为散布流言和散发书信等等而发生纠纷、殴打和决斗。”\n但是，对于硫磺帮的“党派的阴谋”（承蒙他把我同这些阴谋“等量齐观”），察贝尔并不满足于这种\n“马克思派的著名成员”、“取得了他的主子的充分信任的马克思的最奴颜婢膝的信徒之一”\n，蓄意用“穆尔顿革命代表大会”来败坏瑞士工人们的名誉，在那里他兴高采烈地“把他们\n”正在等待的“宪兵的手里”。"
}