{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "004",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n“俄国”，——\n在丹屠出版的“\n条约的拘束力、签订了条约的列强和皇帝拿破仑第三\n”[475]（1859年巴黎版）这一小册子中读到，——“俄国属于斯拉夫人大家庭，属于优秀种族……有人对法俄两国之间突然产生的骑士协商感到惊奇。其实没有比这更自然的了：\n原则相同，目标一致，政府和人民遵守神圣同盟法律\n不是为了进行欺骗和强制，而是为了使民族运动走上绝妙的道路，并支持这一运动。这种最充分的诚意〈在路易-菲力浦同英国之间只有过entente　cordiale〔诚意协商〕，但在路易·波拿巴同俄国之间却存在着la　cordialité　la　plus　parfaite〔最充分的诚意〕〉已经产生了极其良好的结果：铁路、\n、地中海上商船停泊场等等。”\n［注：《La Russie est de la famille des Slaves，race d’élite…On c’est étonné de l’accord chevaleresque survenu soudainement entre la France et la Russie.Rien de plus naturel：accord de principes，unanimité de but… soumission à la loi de l’alliance sainte des gouvernements et des peuples，non pour leurrer et contraindre，mais pour guider et aider la marche divine des nations.De la cordialité la plus parfaite sont sortis les plus heureux effets：chemins de fer，affranchissement des serfs，stations commerciales dans la Méditerranée etc.》，p.33.《La Foi des Traités etc.》，Paris，1859.］\n抓住了“农奴解放”，并且暗示说：\n“目前的这一推动……应当把俄国变成解放意愿的朋友，而不是解放意愿的敌人。”（同上，第10页）\n就像在他的丹屠出版的原著中的看法一样，在这里他也以为路易·波拿巴推动了所谓俄国的农奴解放，为此目的，他把成为这种推动力的英、土、法对俄战争变为“\n”（同上，第9页）。\n谁都知道，响亮而坚决地要求解放农奴的呼声，开始于亚历山大一世时期。沙皇尼古拉毕生研究了农奴解放问题；为此，他在1838年成立了一个专门的国家产业部，在1843年下诏这个部进行准备工作，而在1847年甚至颁布了一些对农民有利的关于出卖贵族领地的法律[476]，但是到了1848年，由于害怕革命，他又废除了这些法律。因此，如果说农奴解放问题，在“好心的沙皇”——\n是这样亲切地称呼亚历山大二世的，——时期已有了极为重大的进展，那显然是由于即使沙皇也奈何不得的经济关系的发展造成的。此外，\n按照俄国政府的精神\n去解放农奴，就会使俄国的侵略性增强千百倍。这种解放的目的只不过是消除障碍，从而使专制扩大到极限；这类障碍就是大专制君主迄今所遇到的俄国贵族中以农奴制为依靠的无数小专制君主和自治的农民公社，这种公社的物质基础，即公社所有制，是要被所谓解放消灭的。\n但是，俄国农奴对解放的理解同政府的理解是不同的，而俄国贵族对解放又有另一种理解。因此，“好心的沙皇”发现，农奴的真正解放同他的专制制度是不相容的，正如好心的教皇庇护九世曾经发现，意大利的解放同教廷的存在是不相容的一样。因此，“好心的沙皇”把进行侵略战争和执行俄国的传统对外政策（俄国历史学家卡拉姆津说这一政策是“不变的”[477]）看成是延缓国内革命到来的唯一手段。\n多尔哥鲁科夫\n公爵在其1860年出版的“\n”[478]一书中，对所谓亚历山大二世统治时期出现了一个千年王国的谎言，进行了致命的批判和驳斥；这类谎言从1856年起由俄国的雇佣文人尽心竭力地传遍全欧，1859年又由十二月骑士们响亮地给以宣扬，福格特也盲目地在他的“研究”中加以重复。\n还在意大利战争爆发以前，“白沙皇”同“十二月英雄”之间订立的同盟，——按照\n的说法，这是专门为了各民族的解放而订立的，——就已在多瑙河各公国经受了考验，在那里，罗马尼亚民族的统一和独立，由库扎上校被选为莫尔达维亚和瓦拉几亚的君主而得到了巩固。[479]\n“奥地利拚命抗议，\n法国和俄国则表示赞同\n。"
}