{
  "metadata": {
    "volume": "14",
    "article_number": "043",
    "title": "玻利瓦尔-伊-庞特[230]",
    "file_name": "volume_14_043_卡・马克思。玻利瓦尔-伊-庞特（BOLIVAR　Y　PONTE）225－241.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "因此，玻利瓦尔获准去库拉索，他在那里住了6星期，然后同自己的亲戚里巴斯一起从那里前往卡塔黑纳小共和国。在他们到达以前，过去受米兰达将军指挥的大量士兵就已逃到了这里。里巴斯建议他们远征委内瑞拉去讨伐西班牙人并承认玻利瓦尔为他们的总司令。他们非常兴奋地接受了前一建议，而反对后一建议，最后还是同意了，但必须由里巴斯担任副司令。因此应募加入玻利瓦尔队伍的士兵有300人，卡塔黑纳共和国总统曼努埃尔·罗德里格斯-托里塞斯也将他的亲戚曼努埃尔·卡斯提耳奥指挥的500人并了进去。远征军于1813年1月初出发。由于玻利瓦尔和卡斯提耳奥因争夺最高指挥权而闹意见，卡斯提耳奥突然带领自己的格拉纳达人离开了。玻利瓦尔也提出要仿效卡斯提耳奥，回到卡塔黑纳去，但是里巴斯终于说服他至少继续进军到波哥大，因为新格拉纳达议会当时正在那里开会。他们受到了热烈的欢迎并得到了种种支援；他们两人被议会擢升为将军；他们把自己的这支小军队分为两路，按不同的路线向加拉加斯进发。他们愈向前推进，他们的力量也愈增强；西班牙人残暴的破坏行为到处起了替争取独立的军队招募新兵的作用。西班牙人的抵抗力量已经被摧毁了，一方面是因为他们军队的四分之三的士兵由当地居民组成，这些士兵在每次小战斗中都投到敌人那边去，另一方面是因为像提斯卡尔、卡希加尔和菲埃罗这样一些将领胆小怕死，他们每次战斗都离开自己的部队。因此，一个不识字的少年圣地亚哥·马里尼约，才能够在玻利瓦尔向西部各省推进的时候把西班牙人赶出了库马纳省和巴塞洛纳省。里巴斯的那一路部队遭到了西班牙军队的唯一的一次顽强抵抗，但里巴斯在洛斯-塔古阿涅斯击溃了蒙特威尔德将军，迫使他率领残部困守在卡柏略港。\n加拉加斯总督菲埃罗将军听到玻利瓦尔逼近的消息以后，派了代表去向他提出签订投降协定，协定在维多利亚签订；但是张皇失措的菲埃罗没有等到自己的代表回来，就在夜间偷偷逃跑了，留下1500多名西班牙士兵听凭敌人处置。这时公众为玻利瓦尔举行了凯旋式。玻利瓦尔站在凯旋车上，凯旋车由加拉加斯名门望族的12名年轻妇女牵拉，她们穿着配上国旗颜色的白衣服，玻利瓦尔没戴帽子，身穿礼服，手拿小杖，从城门到他府邸化了半个小时左右。他宣布自己为“委内瑞拉西部各省的执政者和解放者”，——而马里尼约接受了“东部各省执政者”的封号，——他制定了“解放者勋章”，建立了一支称之为禁卫军的精锐部队，他过着国王般的豪华生活。但是他像大多数自己的同胞一样，不能长期努力奋斗，他的独裁不久就变成了军事无政府状态；他把最重要的事务托付给亲信，可是他们滥用国家的钱，后来为了抵补这笔钱，又采取卑鄙的手段。因此，人民原先的热情很快就变成了不满，而敌人的分散的兵力又有了重新集结的可能。1813年8月初，蒙特威尔德困守卡柏略港要塞，西班牙军队手中只剩下委内瑞拉西北部的小块领土，从那时起仅仅过了三个月，在12月解放者就已经丧失了自己的威信，连加拉加斯本身也因邻近突然出现由博韦斯指挥的进展顺利的西班牙军队而受到威胁。玻利瓦尔为了巩固摇摇欲坠的政权，于1814年1月1日召集了由加拉加斯最有势力的居民组成的洪达，并宣称他再也不愿担负执政者的重担了。但是胡尔塔多·孟多萨在长篇演说中却坚决主张，\n“在新格拉纳达议会召开和委内瑞拉有一个统一的政府领导以前，必须仍旧由玻利瓦尔将军掌握最高权力”[234]。\n这个建议被通过了，独裁从而取得了一种似乎合法的批准。\n在一个时期里，对西班牙人的战争带有小战斗的性质，双方都不占绝对优势。1814年6月，博韦斯率领自己全部兵力从卡拉博索开往拉普厄尔塔，而玻利瓦尔和马里尼约这两个执政者的部队已经在那里会合了；博韦斯同他们遭遇，就命令自己的部队立刻向他们进攻。玻利瓦尔略作抵抗以后，就逃到加拉加斯去了，而马里尼约朝着库马纳方向逃之夭夭。卡柏略港和瓦伦西亚落入博韦斯手中，他随即把军队分成两路(其中一路由冈萨勒斯上校指挥)，向加拉加斯推进。里巴斯企图阻止冈萨勒斯的进攻，但没有成功。1814年7月17日，加拉加斯向冈萨勒斯投降，这时玻利瓦尔撤出拉瓜拉，他命令停泊在该城港湾的军舰驶往库马纳，并率领自己的残部向巴塞洛纳退却。1814年8月8日，博韦斯击败了阿尔圭塔的起义者，玻利瓦尔就在当天夜间偷偷离开了自己的部队，绕道赶往库马纳，在那里他不顾里巴斯的愤怒的抗议，立即偕同马里尼约以及其他几个军官一起搭乘“比安基号”军舰离去。如果里巴斯、帕埃斯和其他将领也追随执政者逃跑的话，那末一切都完了。他们到达马加里塔岛的胡安格里耶哥，阿里斯门迪将军把他们当做逃兵对待，命令他们离境，他们就前往卡鲁帕诺，但在那里也受到贝尔穆德斯上校同样的对待，因而又转程去卡塔黑纳。在这里，他们为了冲淡逃跑所造成的印象，发表了措词冠冕堂皇的表白性的文告。"
}