{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "003",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n由于科苏特不到1853年底就把他于1852年在美国用匈牙利名义进行招摇撞骗弄来的钱挥霍一空，同时，克罗谢先生对他的恳求又置若罔闻，所以，这位执政者放弃了他对君士坦丁堡的侠义的拜访，然而，他派了他的代理人\n约翰·班迪亚\n［注：我本人于1850年在伦敦认识了\n和他当时的一位朋友——现在的\n亲自弄的证明书给我看，这样他就用简单的方式打消了我由于他同各式各样的党派——奥尔良派、波拿巴派等——玩弄骗局以及同各个“民族”的警察交往而产生的怀疑。按照这份证明书，他这位早已是克拉普卡手下的科莫恩的临时警察总监，现在被任命为in　partibus〔非现实的〕警察总监。他作为为革命服务的警察局的秘密首长，自然应当有一条“公开的”门路通向为各国政府服务的警察局。1852年夏天我发现，他把我托他转交给一个柏林书商的手稿藏起来，并把它交给了一个德意志邦政府[552]。当我把这件事以及这个人的其他一些早已引起我注意的特点写信告诉了住在巴黎的一位匈牙利人，以及班迪亚之谜由于消息相当灵通的第三者的参与而被彻底解开时，我便于1853年初给“纽约刑法报”寄去一篇由我署名的公开揭露他的文章[553]。在我至今还保存着的一封辩护信中，班迪亚说，我把他看成间谍是最没有理由的，因为他一直(这也是事实)避免同我谈论有关我党内部的问题。尽管科苏特和他的追随者当时没有同班迪亚断绝往来，然而，我在“刑法报”上的揭发毕竟对他后来在伦敦的行动有所不便，因而，他就更加乐于抓住东方的混乱提供给他的机会，以便在另一个天地中施展他的天才。巴黎和约(1856年)缔结后不久，我在英国的报纸上看到，土耳其军队的一个上校\n穆罕默德-贝伊\n，即从前以约翰·班迪亚知名的一个基督教徒，同一些波兰流亡者从君士坦丁堡乘船前往切尔克西亚，他在那里是塞弗尔-帕沙的总参谋长并且似乎成了切尔克斯人的“西蒙·玻利瓦尔”。我在\n“自由新闻”上点出了这位解放者的历史[554]，这家报纸在君士坦丁堡有很大销路。如正文所指出的，1858年1月20日，班迪亚因图谋叛变切尔克西亚，由泰·拉品斯基上校指挥的波兰军团的军事法庭在阿迭尔比判决死刑。由于班迪亚是土耳其的上校，塞弗尔-帕沙认为执行这一判决同对土耳其政府的尊重是不相容的，因此，他把这个罪犯送往特拉比曾德，不久以后，罪犯从该地获释又回到了君士坦丁堡。在此期间，君士坦丁堡的匈牙利流亡者在为班迪亚热情辩护，攻击波兰人。由于俄国公使馆的保护，班迪亚没有受到土耳其政府御前会议(而且它还得把他当做“上校”和他的妻妾一起加以供养)的追究，由于他的同胞们对波兰人所持的偏见给他的保障，他极为冷静地在“君士坦丁堡报”[555]上发表了一篇自我辩护书。然而很快来了一个切尔克西亚代表团，把这出戏收了场。匈牙利流亡者正式抛弃了他们的被保护者，尽管是de　très　mauvaise　grace[非常不乐意]。阿迭尔比军事法庭的全部公文，其中包括班迪亚的自供和后来在君士坦丁堡交换的文件，都由那里的波兰流亡者寄到了伦敦，并摘要登载在伦敦的“自由新闻”(1858年5月)上。我还将这些文件更为详细地发表在1858年6月16日“纽约论坛上报”上[556]。］\n带着他全力的推荐信到那里去。\n1858年1月20日\n，军事法庭在切尔克西亚的阿迭尔比进行了审讯。尽管法庭“根据穆罕默德-贝伊，即从前\n伊洛施法耳瓦的约翰·班迪亚\n的招认和证人的证词，犯有背叛国家和私通敌人〈俄国将军菲力浦逊〉之罪”，一致判决其死刑，然而，这丝毫没有妨碍他直到此刻仍旧安然地住在君士坦丁堡。\n在他以书面形式交给军事法庭的供认里还这样说：\n“我的政治活动完全受我国的领袖路德维希·科苏特的指挥……1853年12月22日，我带着我的政治领袖的介绍信来到君士坦丁堡。”\n他往下叙述他后来成了伊斯兰教徒，并参加土耳其军队当了上校。\n“根据〈科苏特〉给我的指示，我必须设法打进派往切尔克西亚沿岸地区作战的部队。”\n在那里，他必须设法阻止切尔克斯人参加反对俄国的战争。他胜利地完成了自己的使命，并在战争快结束时从君士坦丁堡寄给科苏特一份“有关切尔克西亚情况的详细报告”。他在同波兰人一起再度出征切尔克西亚以前，接到科苏特的一项命令，要他同给他明确指定的那些匈牙利人，其中有施泰因将军(费尔哈德-帕沙)，共同行动。\n俄国公使的军事秘书弗兰基尼上尉\n，参加过我们的几次会议，我们的目的是用和平、缓慢、然而可靠的方法把切尔克西亚拉到俄国人那方面去。在远征队离开君士坦丁堡以前〈1857年2月中〉，我接到了科苏特的来信和指示，他赞同我的行动计划。”\n在切尔克西亚，由于截获了班迪亚给俄国将军菲力浦逊的信件，他的叛卖活动被发觉了。\n班迪亚说：“\n根据给我的指示\n，我必须同一位俄国将军建立联系，我很久都不敢这样做，但是，最后我接到了非常\nordres〔命令〕，使我不敢再犹豫不决。"
}