{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "017",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "马克思和恩格斯在为百科全书撰写条目的工作中的合作，正如他们长期共同为“纽约每日论坛报”写稿一样，是两位科学共产主义奠基人之间的友谊的光辉范例之一。\n在德纳和马克思预约的、由恩格斯承担写的首批条目中间就有“军队”这一条。这个条目要概括叙述武装力量、军事学术、战略和战术的发展的历史，同时还要评述与恩格斯同时代的军队的状况和组织。恩格斯在写这个综合性条目的同时，还必须写预约的首批条目中的其他许多条目，所以这个任务就更加复杂了。尽管如此，恩格斯和马克思一起于1857年7月着手收集资料，8月动手写，不超过9月24日就完成了这个条目。在“军队”这一条中，恩格斯在一定程度上总结了他多年来对军事、军事史以及他那个时代的各次战争的经验所进行的深刻的研究。为了写这个条目，恩格斯利用了许多专门的资料，从古代历史家和军事著作家(希罗多德、色诺芬、萨吕斯提乌斯、波利比乌斯、维格齐等)的著作到十九世纪的著作家威金逊、克劳塞维茨、若米尼和吕斯托夫等人的作品，同时还利用了各种参考书刊。恩格斯在他写的条目中提到了其中一些资料。在恩格斯的准备材料中保存下来的，有他从1855年在哥达出版的吕斯托夫的“尤利乌斯·凯撒时代的军事和他的统帅艺术”(《Heerwesen　und　Kriegführung　G.Julius　Cäsars》.Gotha，1855)一书，以及“不列颠百科全书”(《Encyclopaedia　Britannica》)第7版(1842年版第3卷)的“军队”这一条中所作的摘录。马克思为了这个条目也从有关战争史的各个问题的科学著作和参考书刊中作了摘录。他从1837年在伦敦出版的威金逊的三卷集著作“古代埃及人的风俗和习惯”(《Mannersand　Customs　of　the　Ancient　Egyptians》.London，1837)以及从希罗多德、修昔的底斯、波利比乌斯、约瑟夫·弗拉维和其他古代历史学家的著作中所作的摘录也保存下来了。马克思收到已写好的这一条目之后，在1857年9月25日给恩格斯的信中给以极高的评价。他着重指出，恩格斯在这一条目中以军队史为例成功地说明了生产力的发展和社会关系的发展之间的联系。同时，马克思也对古代雇佣军队(迦太基人的雇佣军队)的产生以及十五至十六世纪意大利人和东方各民族军事的发展问题提出了一系列批评意见。马克思认为这些问题在条目中没有得到充分的阐述。后来，恩格斯在给“美国新百科全书”写“军队”的补充条目“炮兵”、“骑兵”、“筑城”和“步兵”时，都很认真地考虑到了这些意见。\n“美国新百科全书”(《New　American　Cyclopaedia》)是一部科学参考书，它是由“纽约每日论坛报”编辑部的一些美国资产阶级进步的新闻工作者和出版者出版的。百科全书的编辑是查·德纳、里普利少校和其他一些人。百科全书由纽约的出版公司“丹·阿普耳顿公司”于1858—1863年出版，共16卷，1868—1869年按原版重印。美国和欧洲的许多知名学者都参加了百科全书的编写工作。就它包罗的各门知识的广博和参考资料的丰富来说，这是当时最好的书籍之一。虽然百科全书的编辑们带有资产阶级的局限性，这部书也和其他资产阶级的百科全书一样具有折衷主义色彩，但是“美国新百科全书”仍然收进了许多反映进步的资产阶级民主主义人士的观点的条目。在百科全书中马克思和恩格斯的文章占有特殊的地位；他们不顾编辑部向作者提出的不得阐明党派观点的条件，而采取了革命无产阶级的、唯物主义的立场来写这些文章。\n“美国新百科全书”的条目是不署名的。只是在第二、五和十六卷上附有篇幅最大的条目的作者名单。名单上提到马克思是“军队”、“炮兵”、“贝尔纳多特”、“玻利瓦尔”、“骑兵”、“筑城”、“步兵”和“海军”等条目的作者(实际上，这些条目除了“贝尔纳多特”和“玻利瓦尔”之外都是恩格斯写的)。至于其余的条目，则根据他们之间的书信、查·德纳给马克思的信件、马克思登录寄往纽约的条目的笔记本和其他档案材料(为写这些条目所作的提要和摘录等)来确定出自马克思或者恩格斯的手笔。共发现有67个条目是马克思和恩格斯写的，另外还有两个短条目——“阿本斯堡”和《Cartouch》——很可能被百科全书的编辑部大大删节过了。编辑部在条目发表时常常改动原稿。这两个短条目本卷没有收入正文，而收入相应的注释中(见注53和252)。\n“毕洛夫”这个条目没有收入本版，因为我们没有找到的这一条目的原稿，根据马克思和恩格斯的书信以及保存下来的有关这一条目的准备材料来判断，已被百科全书的编辑部删改得面目全非了。\n在本卷准备过程中，查明了一系列至今仍被某些西欧书志学家毫无根据地硬说是马克思和恩格斯写的条目的真正作者。"
}