{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "019",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n由于不满足于自己对波兰人、意大利人和匈牙利人的放肆攻击，他建议选举奥地利的约翰大公担任临时中央政府主席(1848年6月21日的会议)，但是有一个绝对必要的条件，即要德国议会的哈布斯堡王朝的执行机关既不执行，也不宣布，甚至根本不用理睬议会的这些平民决议。当他的多数派中的一些伙伴，仅仅是为了换换花样，投票赞同帝国执政者——至少在决定战争与和平问题以及同外国签定条约时——应俯就事先取得议会的同意的时候，这事使他暴跳如雷(1848年6月27日的会议)。芬克在德国议会中发表了极其激烈的演说，企图迫使人们举行对帝国首相施梅林及其同伙的信任投票，以奖励他们和帝国摄政参与卑鄙的、流血的维也纳背叛[586](1848年10月23日的会议)，这篇演说驳斥菲沙尔特的诬蔑极为成功：\n哦，威斯特伐里亚人的嘴脸，\n是多么冷酷的嘴脸！\n［注：约·菲沙尔特“关于格朗果施、高亮都亚和庞大固埃诸英豪和老爷的业绩与名言的惊险长篇历史故事”第3章。——编者注］\n因此，只要在议会撒哈拉大沙漠的上空还没有突然出现小德意志[587]的海市蜃楼，我们的容克地主还没有错认为他看到一只腋下夹着一个大小与原物相等的内阁大臣的公事包的碛鶸，芬克就会对哈布斯堡王朝保持友好的睦邻关系。由于圣保罗教堂墙上有非同寻常的长耳朵，所以他能引以自慰的是：他在法兰克福对霍亨索伦王朝所大声流露的忠顺，将得到柏林的赏识。1848年6月21日，他不是在挤满了人的圣保罗教堂里这样声明过吗：\n“我的选民们派我来不仅是为了代表人民的权利，而且也代表各邦君主的权利。我一直赞赏一位伟大的选帝侯\n［注：弗里德里希-威廉。——编者注］\n的话，他有一次曾把马尔克\n［注：指威斯特伐里亚的马尔克郡。——编者注］\n的居民称做他的最忠诚、最恭顺的臣民。住在马尔克的我们以此为荣。”\n马尔克的巴亚尔在那次著名的讲坛战役中从言论转向行动，在这次战役中他赢得了骑士马刺(1848年8月7日和8日的会议)。当布伦坦诺由于为弗里德里希·黑克尔请求大赦，因而在讲台上对霍亨索伦王室的一个亲王说了某些模棱两可的话时，芬克像一头真正忠顺的狗一样狂怒了。他离座冲向布伦坦诺先生，对他高喊：“滚开，流氓！”，并且要把他拉下台来。但是，布伦坦诺站在原地未动。不久，这位容克地主又向他奔去，并且当做挑战书向他投下了骑士的手套(当然，保留进一步成熟地考虑在法律基础上可能产生的困难)，布伦坦诺拾起手套接受了挑战说：\n“在教堂外面，您想对我说什么，那随您的便；但在这里，您别打扰我，不然，小心吃我耳光。”\n这个容克地主在自己积累的词汇中翻腾了一遍，从中又找出几句骂人话来辱骂左翼，直到赖哈德向他喊道：“冯·芬克，您这个恶棍！”(1848年8月7日的会议)。芬克想用直接转入日常事务讨论的办法，来取消关于勃兰登堡内阁和柏林协商派议会之间的冲突的辩论。\n他说，“自从弗兰格尔胜利地进入柏林，局势已经平静，证券的价格已经上涨……柏林议会无权发布告人民书，等等。”\n协商派刚被驱散，我们的这位大无畏而又无可责难的骑士就更加猛烈地攻击他们了。\n在1848年12月12日的会议上他喊道：“对共和国来说，我们缺少政治的初步教育；前柏林议会的代表们向我们表明了这一点，他们通过决议是为了满足他们个人的卑鄙的虚荣心。”\n这话引起了风暴，他企图用下面的话来使其平息下去，他说，\n“他准备反对任何人，\n地维护自己的观点”，但是，这位小心谨慎的骑士补充说，“他指的不是本议会的成员，而只是已经解散的柏林议会的成员。”\n马尔克的巴亚尔就这样傲慢地向已被驱散的协商派的全体战士们发出了挑战。其中的一位听到了这种挑战的声音，竭尽全力做出了一件确实闻所未闻的事情：他迫使这位红色土地上的容克地主亲自来到爱森纳赫的战场上。当我们的巴亚尔在紧要关头找到了邓斯·司各脱的法律上的诡辩的时候，流血看来已经是不可避免的了。他的对手叫格奥尔格·荣克，可是荣誉法要求我们的大无畏而又无可责难的骑士与龙搏斗，但决不是与同名的降龙者\n［注：圣乔治(胜者乔治)。——编者注］\n搏斗。芬克不能把这种固执的思想从自己的头脑中铲除。他曾经庄严地宣誓，宁愿像日本的大名[588]那样切腹自戕，也不愿触动这位名叫乔治的、对决斗来说还太年轻\n［注：文字游戏：Jung〔荣克〕是姓，《jung》是“年轻”的意思。——编者注］\n的人的一根毫毛。但是在圣保罗教堂内，这位顽强的决斗者愈益肆无忌惮地攻击紧锁在闵斯德监狱里的泰梅和其他反政府的人物(1849年1月9日的会议)。如果说他为了迎合上层而曾不嫌繁琐，那末，他在建立小德意志和大普鲁士王国的巨大努力中所表现的忠诚却达到了顶峰。“国王制造者”沃里克同“皇帝制造者”芬克比较起来简直太幼稚了。\n马尔克的巴亚尔认为，他已经以自己的高尚行为使1848年三月事件中的那些忘恩负义的人深感羞愧。"
}