{
  "metadata": {
    "volume": "14",
    "article_number": "037",
    "title": "贝尔纳多特[166]",
    "file_name": "volume_14_037_卡・马克思。贝尔纳多特（BERNADOTTE）157－167.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1798年8月，贝尔纳多特同马赛商人的女儿，即约瑟夫・波拿巴的姨子德吉烈・克拉里小姐结婚，从此他同波拿巴家族有了亲戚关系；但这看来只加深了他对拿破仑的敌意。1799年，他担任上莱茵监视军司令官的职务，但他不能胜任所担负的职责，这样一来就预先证明了拿破仑的意见是正确的，拿破仑在圣海伦岛说过，贝尔纳多特只能当部下，而不适合担任总司令。在督政府牧月三十日emeute〔政变〕[170]以后，他主管陆军部，他的本事主要不表现在作战计划上，而表现在勾结雅各宾派的阴谋活动上，他依靠雅各宾派重新抬头的势力，企图在军队中给自己收罗追随者。结果在1799年9月13日那天早晨，他在“通报”读到自己退职的消息，而他根本没有呈请辞职这回事。这是督政府中与波拿巴有关系的成员西哀士和罗日・杜科同他开的玩笑。\n贝尔纳多特在担任西方军团司令时，镇压了万第暴动的最后几个策源地。在宣布帝国以后，帝国授与他元帅称号，并委任他指挥汉诺威军团。他在担任这个职务期间，以及后来担任北德意志军团司令时期，竭力在北部的人民中树立个人声望，标榜自己是独立的、温和的和擅长行政管理的人。他率领驻汉诺威的一个军，即大军的第一军，参加了1805年对奥地利人和对俄国人的战争。他被拿破仑派到伊赫劳去监视斐迪南大公在波希米亚的移动；后来被调回布隆，在奥斯特尔利茨会战期间，他的军部署在苏尔特和朗恩之间的中央，协助粉碎了同盟国军右翼从翼侧迂回法军的企图。1806年6月5日，他获得蓬特科尔沃公爵的封号。在1806―1807年对普鲁士战争期间，他指挥第一corps　d’armée〔军〕。他得到拿破仑的命令，要他从瑙堡开往多恩堡，而当时也在瑙堡附近的达武，则应向阿波耳达前进；在达武接到的命令中附有这样的话：如果贝尔纳多特已经同他会合，那末他们可以一同开往阿波耳达。达武侦察到普军移动的方向，确信在去多恩堡的途中决不可能遇到敌军，因而建议贝尔纳多特共同向阿波耳达进军，甚至表示愿意服从他的指挥。但是贝尔纳多特固执地坚持从字面上解释拿破仑的命令，仍向多恩堡前进，整天也没有遇到一个敌人，然而达武却不得不在奥埃尔施太特会战[171]中单独承受敌人的主攻，这次会战由于贝尔纳多特没有参加，最后没有能够取得决定性的胜利。全亏从奥埃尔施太特附近和从耶拿附近来的两股溃军的冲突，以及拿破仑在战略上的计谋，才防止了贝尔纳多特明知故犯的严重错误所造成的后果。拿破仑本来已经签署了把贝尔纳多特提交军事法庭的命令，但是作了进一步考虑以后又撤销了这项命令。耶拿会战以后，贝尔纳多特会同苏尔特和缪拉特于10月17日在哈雷击溃了普军，把普鲁士的布吕歇尔将军追逐到卢卑克，促使他于1806年11月7日在拉特考投降。1807年1月25日在离托恩不远的莫龙根平原他还击溃了俄军。\n在提尔西特和约以后，根据拿破仑同丹麦签订的同盟条约的条款规定，法国军队应当占据丹麦的岛屿，以便从那里进攻瑞典。[172]因此，1808年3月23日，也就是俄国入侵芬兰的同一天，贝尔纳多特奉命向西兰岛推进，以便会同丹麦军队攻入瑞典，推翻国王\n［注：古斯达夫四世・阿道夫。――编者注］\n，并把这个国家瓜分给丹麦和俄国――这对于被指定在不久的将来统治斯德哥尔摩的人来说是个奇怪的使命。他率领32000人的法国、荷兰和西班牙军队渡过贝耳特，抵达西兰岛；但是1万名西班牙军队在罗曼纳将军指挥下依靠英国舰队的帮助脱离了贝尔纳多特的军队。贝尔纳多特在他留驻西兰岛期间毫无作为，也毫无收获。此后他被调到德国，参加法国和奥地利之间的新的战争，他奉命指挥主要由萨克森人组成的第九军。\n1809年7月5日和6日的瓦格拉姆会战又引起他同拿破仑之间的不和。会战的第一天，欧仁・博阿尔奈退出紧靠瓦格拉姆的隘口，插入敌军后备军的中央，但没有得到贝尔纳多特应有的支援，因为贝尔纳多特的部队参加战斗太晚而且太不主动。遭到正面和翼侧攻击的欧仁被有力地击退到拿破仑的近卫军那里；因此法军进攻的第一次猛攻由于贝尔纳多特行动缓慢而遭到挫折，当时贝尔纳多特占据了阿德勒克拉村，该村在法军阵地的中央，但在法军的正面稍前一些。第二天早晨6点钟，奥军集中兵力发动进攻，贝尔纳多特没有设防固守这个村庄，把它控制在自己的正面上，他却在阿德勒克拉前面展开了自己的部队。他认为奥军的迫近使他所选定的阵地非常危险，所以放弃阿德勒克拉，退到它后面的台地，于是阿德勒克拉立即被贝尔加尔德的奥军占领。这样一来，法军中央处于危急状态，它的司令官马森纳派出一个师到前面去，以便重新占领阿德勒克拉，但是这个师又被达斯普雷的掷弹兵从该地打出来。正在这个时候，拿破仑亲自来了，他负责总指挥，制定了新的会战计划，破坏了奥军的机动。可见，贝尔纳多特又像在奥埃尔施太特那样，使会战的胜利又一次受到威胁。"
}