{
  "metadata": {
    "volume": "14",
    "article_number": "079",
    "title": "十一、一件诉讼案",
    "file_name": "volume_14_079_十一、一件诉讼案675－716.html",
    "chunk_id": "008",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n察贝尔在他的“怎样伪造激进传单”这个处方的结尾，突然想到他还没有把福格特的\n无耻的臆造说出来，他即刻在他的第二号社论的结尾赶紧加了这样一个注解：\n“1850年曾发出另一个告德国‘无产者’通告，这个通告〈福格特认为〉是议会的狼，alias〔或者说〕\n起草的，该通告同时被背地塞给了汉诺威警察当局。”\n察贝尔这个脑满肠肥的胖汉和民主主义者，报道了“新莱茵报”一位前编辑的这一警探轶事以后，就笑嘻嘻地向他的读者告别了。“被囚的狼”这几个字并不属于福格特，而是属于弗·察贝尔的。他的西里西亚的读者想必知道得很清楚，这里所谈的是他们的同乡、“新莱茵报”的前编辑之一\n。这位好心肠的察贝尔是多么煞费苦心地想知道“新莱茵报”同法国和德国警察当局的关系的详细情况啊！他的西里西亚人可能会以为这里所谈的是他的、察贝尔自己的\n，是察贝尔的天然上司（natural　superior），大家知道，这个人同两位制造假情报的名家——伦敦的路透和巴黎的哈瓦斯——结成“秘密同盟”，按自己的一套方式用电报传播世界的重大事件。但是，著名的秘密警探\n济格蒙德·恩格兰德尔\n是路透社的灵魂，也就是\n伯·沃尔弗—路透—哈瓦斯\n这个三位一体的活生生的统一。\n尽管有这一切，尽管民主主义者察贝尔没有侮辱的意图，柏林市法院还是声称，在察贝尔的两篇社论里到底还是“有越过批评所容许的界限的言论和论断”，也就是应受“惩罚的言论和论断”，无论如何是可以成为\n的。那末，察贝尔就出来吧！把察贝尔交给我，让他在法庭面前发抖吧！别动！——\n喊道。市法院说，两篇社论里所发表的“言论和论断，\n是作者〈察贝尔〉本人的，\n并不是简单地引证别人的\n”，那就没有越过“批评所容许的界限”，不是“应受惩罚的”，因此，不仅不能惩罚察贝尔，而且不能向法庭对他提出控告；“案件应当终止，费用应由原告a　conto〔负担〕”。总之，察贝尔的“言论和论断”的诽谤性部分是“\n”。Voyons！〔我们走着瞧吧！〕\n你们记得，这一章的开头就说，我对诽谤的控告是以察贝尔的两篇社论中的四点为基础的。在关于“人民报”的钱的来源一点中（即上述控告各点的第二点中），\n察贝尔本人并没有说\n他是引证，而且的确也不是引证：\n（“国民报”第41号）：\n“天知道是从哪里为这家慷慨\n分发的报纸〈“人民报”〉弄到钱的；\n人们知道，马克思和比斯康普都没\n有多余的钱。”\n（“主要著作”第212页）：\n“‘总汇报’的常任通讯员是这\n家报纸〈“人民报”〉的撰稿人,该报\n是用来历不明的款项创办起来的，\n因为不论比斯康普或者马克思，都\n没有为此所必需的资金〈即为了用\n来历不明的款项\n创办报纸吗？〉。\n在第二个被指控的地方（上面，第四点），即攻击我以布林德的名义伪造文件的地方，察贝尔甚至\n，即察贝尔的名义说话的，而不是以福格特的名义说话的。\n”，——身为Dulness王国的统治者，察贝尔当然要用pluralis　majestatis〔至尊的复数〕，——“\n，使他〈布林德〉变成替罪羊，对于该派〈马克思派〉来说并不十分困难……利用布林德的这些意见和说法，就可以把传单伪造成像是他的〈布林德的〉作品一样。”（“国民报”第41号）\n我应当把我所指控的第三个地方（上面，第三点）重新全部“引证”一下：\n“因此，1852年，对瑞士的各工人协会策划了一个大量制造假钞票（\n详情见福格特的著作\n）的极端可耻的密谋；这个密谋如果不被及时揭发，那就会给瑞士当局带来莫大的烦恼。”\n断言的那样是“\n”，或者这是一般的引证？这部分地是从福格特那儿抄袭来的，但\n说他不是引证，而是以自己的名义讲话的，他在括弧里向他的读者说：“详情见福格特的著作”。现在我们就来看看这个地方吧！日内瓦人都知道：\n1853年春\n才到日内瓦的，他的“密谋”和逃亡是在\n1854年春\n发生的。因此，福格特在日内瓦不敢说“密谋”是在“\n……策划”的。他把这个弥天大谎留给了柏林的好心肠的察贝尔。福格特接着说：\n“纽金特〈舍尔瓦尔〉本人已经为此目的〈制造假钞票等等〉\n各种各样的石版和铜版。”（“主要著作”第175页）\n为制造假钞票准备好了各种各样的石版和铜版，但是\n没有伪造出钞票和国库券来。与此相反，在\n笔下，已经“制造了”，而且“\n”“制造了假钞票”。福格特说，按照章程，舍尔瓦尔的密谋的“目的”是：\n“通过他自己的手段，即通过大量制造假钞票和国库券，来同专制作斗争。”（同上）\n察贝尔抹去同专制作斗争，只留下“大量制造假钞票”。在察贝尔笔下，这便成了普通的刑事罪，甚至是没有用虚伪的政治借口为“秘密同盟”盟员稍加掩饰的刑事罪。察贝尔用\n手法一般地“\n”“主要著作”。\n不得不把他的荒诞的故事写成一本“书”。"
}