{
  "metadata": {
    "volume": "14",
    "article_number": "000",
    "title": "第十四卷说明",
    "file_name": "volume_14_000_第十四卷说明Ⅸ－ⅩⅩⅩⅡ.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "而且，波拿巴主义“是一种统治形式，是由于资产阶级在民主改革和民主革命的环境里转向反革命而产生的”(“列宁全集”中文版第25卷第245页)，当时不仅出现在法国，而且是一种国际现象。第二帝国在全欧洲都布下了罗网，有一系列小国的政府追随它的政策。许多国家——撒丁、普鲁士等——的统治阶级都表现了波拿巴主义倾向，露出了摹仿第二帝国的统治者们的苗头。马克思和恩格斯把同波拿巴主义作斗争看做是国际无产阶级的主要任务之一。\n马克思在“福格特先生”一书中似乎是对自己的许多反对拿破仑第三制度的政论文章作了总结。马克思发挥了他在“路易·波拿巴的雾月十八日”这一著作中就作过的对于波拿巴主义实质的深刻的分析，指出波拿巴制度的特征是：在各阶级之间进行看风使舵的政策、国家政权的表面独立、蛊惑性地向社会各阶层呼吁以掩盖它的维护上层剥削分子利益的行为、利用军队中最反动的分子做主要支柱。马克思揭露反革命大资产阶级采取波拿巴独裁政权形式进行统治的各种方法，指出第二帝国制度是警察恐怖、投机倒把、军阀和无耻的冒险分子横行的王国，指出这一制度所使用的大量政治手段中包括讹诈、收买、露骨的煽惑、对民族运动和革命运动采用表面讨好和玩弄两面派手法、用小恩小惠腐蚀某些社会阶层、利用刑事犯罪分子等等。\n马克思彻底揭露了被内部矛盾弄得四分五裂的法国波拿巴制度的腐朽和脆弱，同时指出拿破仑第三的反人民的内外政策在五十年代末已经走上绝路，第二帝国的统治集团希望用发动对奥地利的“局部”战争的办法找到出路。同福格特和其他波拿巴主义宣传者的一切论断相反，马克思指出，这场战争根本不是为了使意大利从奥地利统治下解放出来。路易·波拿巴及其集团伪善地用这面旗帜掩饰他们作战的目的，实际上是想用廉价买得的胜利来巩固法国的波拿巴制度，侵占意大利的土地以扩大法兰西的版图，并阻挠意大利革命运动的发展。马克思彻底揭穿了波拿巴集团玩弄的声名狼籍的“民族原则”这一骗人把戏的实质。路易·波拿巴冒充“民族的保卫者”，用民族利益进行投机，想把民族运动引上反革命的轨道并利用民族运动来巩固法国的领导权和扩大它的疆界。事实上，路易·波拿巴对意大利的政策已经表明，第二帝国是真正民族解放运动的最凶恶的敌人。马克思认为，民族解放运动的某些领袖听信了波拿巴的欺骗宣传，是对被压迫的各族人民利益的严重威胁。\n马克思也痛斥了对世界政治有影响的欧洲其他反动势力。特别是，他揭露了路易-拿破仑同英国资产阶级贵族寡头的代表帕麦斯顿的勾结，后者帮助拿破仑第三放手进行对意大利的冒险。马克思也揭露了为同样目的服务的波拿巴法国和沙皇俄国之间所签订的协议。\n“福格特先生”这一抨击性著作中有关揭露波拿巴主义的部分，是反对反动势力企图恢复和利用已遭历史谴责的波拿巴主义传统、波拿巴主义政治的反人民手法的犀利的战斗武器。\n马克思和恩格斯抨击波拿巴主义的言论，是同他们为了以革命民主方式解决德国统一和意大利统一问题而进行的斗争紧密联系的。马克思和恩格斯认为：波拿巴的法国及其在欧洲的领导权，是上述两国的民族统一和在国内实施必要的革命民主改革的主要障碍之一。马克思在“福格特先生”这一抨击性著作中揭露了福格特在这个问题上的亲波拿巴的立场。马克思还指出，这种立场同受到自由资产阶级支持的普鲁士统治集团在意大利危机时期所执行的反人民反革命的政策是一致的，普鲁士统治集团一心想利用奥地利的削弱通过容克普鲁士领导下的王朝道路统一德国。马克思在德国统一和意大利统一问题上抨击福格特及其同伙的言论，也是对向普鲁士民族主义和自由主义方面摇摆的“普鲁士皇家社会主义者”拉萨尔的一种答复。拉萨尔在他的“意大利战争和普鲁士的任务”这本小册子中，实质上是为拿破仑第三在意大利的政策进行辩护，并对普鲁士主义的自由资产阶级所宣扬的统一德国的王朝道路表示支持。马克思在1859年11月26日给恩格斯的信中写道，拉萨尔实际上“是同福格特一鼻孔出气的”。马克思在自己的书中没有公开指出拉萨尔的名字，但是批判了他。马克思主义创始人提出了同拉萨尔的反无产阶级观点相对立的计划，就是通过人民革命和推翻反动的君主制度的途径用革命民主的方法统一德国和意大利。同指望普鲁士胜利而不相信德国革命民主力量的拉萨尔的策略相反，马克思“提倡和发扬独立的、彻底民主的、反对民族自由主义懦弱行为的政策”(“列宁全集”中文版第21卷第120页)。\n马克思在驳斥福格特的准波拿巴主义对外政策观念的同时，在自己的著作中——特别是在第八章(“达-达·福格特和他的研究”)里——用了大量篇幅来揭示从十八世纪中叶到十九世纪六十年代欧洲各国对外政策的真正性质。马克思主义创始人认为无产阶级革命家的最重要任务之一就是掌握国际政治的秘密，以便能揭露统治阶级的外交阴谋和掠夺计划。"
}