{
  "metadata": {
    "volume": "14",
    "article_number": "071",
    "title": "三、警察作风",
    "file_name": "volume_14_071_三、警察作风427－459.html",
    "chunk_id": "008",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "纽金特竟然厚颜无耻地又到工人协会去，但人们揭穿他就是法国人舍尔瓦尔和德国人克列美尔，并把他赶了出去。据说，宾根的拉尼克尔曾为此事对他严加斥责。此外，日内瓦警察当局想追究他组织上述小同盟一事，但是，国家有价证券的伪造者已经无影无踪了。\n他在巴黎干过瓷器绘画工作，因为我在这儿也干的这项工作，所以我们在业务上有所接触。但是他仍然是那样浮躁、轻佻得不可救药。\n我实在不明白，福格特怎么竟敢把这个流氓在日内瓦的荒唐行径同马克思这样人物的活动胡扯在一起，竟敢把他称做\n的同志或工具，尤其是因为这事涉及的时期，正是\n用上述小册子痛斥这个骗子的那个时候。\n要知道，正是马克思用自己的小册子揭穿了他，把他赶出了日内瓦，而福格特竟说什么他在日内瓦是为马克思效劳的\n当我思考自然科学家福格特怎能误入这种歧途时，我简直莫名其妙。眼见福格特何等轻率地、何等徒劳地、何等白白地在毁坏他那由于各种情况的偶然凑合而取得的强烈影响，难道不觉得可惜吗！在这以后，如果大家对福格特的自然科学著作都抱着不信任和怀疑的态度，把它们看成也是浮皮潦草地、敷衍塞责地根据虚假的观念、而不是根据肯定的、经过对事实深入研究而得出的一些科学结论，也就不会使人感到奇怪了！\n要成为政治家和学者，光有虚荣心是不够的，否则，甚至\n也可能成为政治家和学者了。\n遗憾的是，福格特由于他的硫磺帮和他的舍尔瓦尔，自己也堕落到舍尔瓦尔那步田地了。的确，他们之间有一种内在的相似之处，突出地表现在：追求日常幸福、富裕生活和交际乐趣，而对严肃认真的事情采取轻率嘲弄的态度\n希望很快能收到您的友好回信，请接受衷心的问候。\n忠实于您的**约·菲·贝克尔**\n约·菲·贝克尔\n又及：我刚才又翻了翻福格特的小册子，使我感到更为惊奇的是：我看到制刷匠帮也获得了这种荣誉。这个帮是怎么一回事，你应当知道一些……\n其次我也在这本小册子中读到：福格特硬说什么纽金特-舍尔瓦尔-克列美尔是\n受马克思之托来日内瓦的\n。因此，我认为必须作如下补充：在日内瓦的最后一分钟还冒充英国人的那个纽金特，\n从来不让人觉察出：他在何时何地曾经同某一个德国流亡者有过联系\n；因为这对他的化名是根本不利的。甚至目前在这儿，尽管这种做法对他已经没有像当时在那儿一样有意义，但他仍然拒绝承认这一点，并且否认以往曾经结交过德国人。\n在这以前，我总以为福格特是轻率地遭到了别人的愚弄，但是现在，他的所作所为越来越令人感到是心怀叵测的诡计。他并不使我感到兴趣，但是我可怜他那善良而可爱的年迈父亲，毫无疑问，这些事将给他带来许多不愉快的时刻。\n我不仅允许您：甚至请求您：为了真理和善举，把我告诉您的这些东西在您的熟人中传播。\n忠实于您的**约·菲力浦·贝**”（见附录3）\n约·菲力浦·贝\n”（见附录3）\n4.科伦共产党人案件\n我们且撇开日内瓦帝国摄政的“办公室”不谈，来谈谈科伦普鲁士王国陪审法庭。\n在科伦案件中起了杰出的作用。”毫无疑问。\n“科伦审讯了\n他的同盟的同志们\n。”一点不错。\n科伦被告们的审前羁押竟拖了一年半之久。\n普鲁士警察局和大使馆，辛凯尔迪及其全班人马，邮局和地方当局，内务部和司法部，——所有这些在这一年半中都作了极其巨大的努力，要弄出某种corpus　delicti〔犯罪构成〕来。\n因此，福格特为了侦查我的“行动”，掌握了可以说是普鲁士国家的辅助手段，甚至从我的1853年巴塞尔出版的“揭露科伦共产党人案件”中占有了真凭实据；这本书是他在日内瓦工人协会里找到的，他把它借去“进行了研究”。现在卡尔这小子准不放过使我害怕的机会了。可是不然！福格特这次“为难”了，他放出了几个他特有的、带恶臭的、窒息性的炮弹\n带恶臭的或窒息性的\n炮弹主要用于地雷战。为此要用一般可燃物，但其中包括较多的\n和尽可能多的羽毛、兽角、毛发以及其他废物，把它们放入弹壳内并附上导火线。”（\n伊·克·普吕米克\n“普鲁士皇家炮兵军官\n”1820年柏林版第一部分（J．C．Plümicke．《Handbuch　für　die　Königlich　Preußischen　Artillerie-Offiziere》．Erster　Theil.Berlin,1820））］\n]，然后一边仓皇退却，一边含糊地说：\n科伦案件对我们并没有特殊意义。\n”（“主要著作”第172页）\n在“揭露”中，除了其他人以外，我还不能不涉及\n先生。维利希的自我辩护书\n［注：我在1853年纽约出版的抨击文章“高尚意识的骑士”[378]里作了答复。］\n，是从他在1853年10月28日“纽约刑法报”[379]上把我的著作评论为“\n对德意志联邦中央警察局的骇人听闻行动的巧妙批判\n”开始的。我的著作的出版者\n雅·小沙贝利茨\n收到我的手稿以后，1852年12月11日从\n写信告诉我说：\n“您对警察当局的不光彩行为所进行的揭露是无与伦比的。"
}