{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "016",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "在1860年2月6日勒维的报纸上，登载了一篇长达二栏半的文章，标题是：《The　Journalistic　Auxiliaries　of　Austria》(“奥地利的报界帮凶”)，事实上，这是柏林“国民报”两篇社论的简单的、臭气熏天的英译。为了故弄玄虚，文章上注明：《from an occassional correspondent.Frankfort on the Main，February 2.》(“临时通讯员，2月2日于美因河畔法兰克福”)。我当然知道，“电讯”只有一个通讯员住在柏林，他是被勒维的鼻子以惯有的绝技发现的。因此，我即刻写信给在柏林的我的一位朋友，问他是否能告诉我勒维报纸的通讯员的尊姓大名。但是，我的朋友(甚至亚·冯·洪堡都承认他有学问)却硬说：在伦敦并没有什么“每日电讯”，因而在柏林也就没有它的什么通讯员。在这种情况下，我只得再去问住在斯普累河流域某城的另一位熟人。回答是：“每日电讯”驻柏林通讯员确有其人，名字叫——\n。我认为这个名字是一种恶意的故弄玄虚。显而易见，阿贝尔只不过是察贝尔的简写而已。察贝尔不会英文，这愚弄不了我。如果阿贝尔作为察贝尔，不会德文就能编辑“国民报”，那末，察贝尔作为阿贝尔，不会英文为什么就不能给“电讯”作通讯员呢？那末，是察贝尔——阿贝尔，还是阿贝尔——察贝尔？怎样从这种巴比伦[Babel]中解脱出来呢？我再一次地把柏林的智慧的报纸同勒维的报纸作了比较，发现“国民报”第41号上有这样一段：\n“李卜克内西奇怪地补充说：‘我们想使\n(？)证明我们的签字真实无误。’”\n这句有“市政府”和察贝尔表示惊讶的问号的话，使人想起那个士瓦本人，他“刚走下海船登上亚洲大陆就问：‘这里有没有一个贝宾根来的好小伙子？’”\n勒维的报上不仅没有这一整句话，甚至也没有问号，显而易见，勒维的通讯员不同意弗·察贝尔认为伦敦的治安法官或高级警官(magistrates)就等于柏林市政府[578]的看法。因此，察贝尔不是阿贝尔，阿贝尔也不是察贝尔。这时，我在柏林的其他熟人知道了我苦苦探索的问题。其中的一位写信给我说：“在摩西四经里的22000个利未人中也有一个阿贝尔，但是写成亚比亥[Abihail]。”另一位写道：“这一次是亚伯[Abel]杀死了该隐，而不是该隐杀死了亚伯。”这样，我就愈来愈糊涂了，直到终于有一家伦敦报纸的编辑以他那种英国式的枯燥的严肃表情使我确信，阿贝尔绝不是虚构，而是柏林的一位犹太作家，他的全名是\n卡尔·阿贝尔\n博士。这位可爱的小伙子很长一段时间是施塔尔和格尔拉赫手下的“十字报”的一名热情的奴仆，但是，随着内阁的更迭，他即使没有改头换面，也改变了色彩。无论如何，变节者的令人厌烦的热情能够说明，为什么勒维的柏林通讯员认为，英国出版自由的存在只是为了他能够公开零售他对于霍亨索伦内阁的赞叹。因此，可以假定，除了伦敦有一个勒维，柏林还有一个阿贝尔，——par　nobile　fratrum〔一对高贵的兄弟〕\n［注：贺雷西“讽刺诗集”第2卷，第三首讽刺诗。——编者注］\n阿贝尔从一切可能的地方——从柏林、维也纳、美因河畔法兰克福、斯德哥尔摩、彼得堡、香港等地向勒维提供他的货色，比德·梅斯特尔的“环绕我的房间的旅行”把戏更为高超。但是，阿贝尔给勒维写的东西不管标上什么地名，他总是用螃蟹作标志。同进两步退一步的艾希特纳赫的游行[579]不同，阿贝尔的文章是进一步退两步的。\n《No　crab　more　active　in　the　dirty　dance，\nDownward　to　climb，and　backward　to　advance》\n(Pope).\n［注：“向下是攀登，向后是前进，\n就是螃蟹也不能更灵敏地在泥中跳舞”。\n[波普“邓斯之歌”第2册]。——编者注］\n阿贝尔具有一种向他的勒维报告大陆国家秘密的无可争辩的才能。例如，“科伦日报”上刊登了一篇社论，假定是谈俄国财政的，又假定是从“波罗的海月刊”上抄来的。阿贝尔等过了一个月，突然把“科伦日报”上的这篇文章从彼得堡寄到伦敦，同时当然暗示出，即使不是沙皇本人，即使也不是俄国财政大臣，至少也是国家银行的一位经理entre　deux　cigares〔在抽两支雪茄烟之间〕向他透露的秘密统计数字，同时得意地高呼：《I　am　in　a　position　to　state　etc.》(“我能够报道，等等”)。或者官方的“普鲁士报”伸出了内阁的触角，比方涉及了冯·施莱尼茨关于黑森选帝侯国问题的私人观点。这次阿贝尔一刻也不耽误，当天就公开从柏林向他的勒维报告关于黑森选帝侯国的问题。一星期以后他报道说：内阁机关报“普鲁士报”刊登了如下一篇关于黑森选帝侯国问题的文章，《I　owe　to　myself》(“我认为自己有责任”)请大家注意一星期以前的这事等等。"
}