{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "021",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n于是，福格特用格朗基奥\n的逻辑作出结论说，让瑞士有一个“知道\n可以对瑞士为所欲为\n的强大邻邦”，而不是一个“谁都瞧不起的路易-菲力浦”，“\n从纯瑞士立场来看\n只能令人感到莫大的喜悦\n”（第39页）。\n在为必要的情绪预先作了布置的这个开场白之后，接着就是联邦委员会于1859年3月14日的照会的德文译文。令人奇怪的是，虽然联邦委员会在照会中引证了1815年条约[520]，虽然同一位福格特把这种引证看成是“伪善”的，但他仍然对这个照会推崇备至。“带着你们的伪善滚开吧！”（同上，第112页）\n［注：实际上，保护瑞士中立的，并不是“条约”，而是同瑞士接壤的各个列强的相互箝制的利益。英国驻伯尔尼代办哈里斯上尉同联邦主席弗雷-埃罗泽会谈以后写信给约翰·罗素勋爵说：“瑞士人懂得……最近时期的事件，大大地改变了同瑞士接壤的各个列强的相对比重，因为在纽沙特尔冲突之后，普鲁士抱着漠不关心的态度，奥地利已被削弱了，而法国则比过去无可比拟地强大了。”］\n对瑞士中立的首先侵犯\n将来自哪一方面？”（同上，第84页），他提出了不必要的证据，说这一次无须征服皮蒙特的法国军队，既不会通过辛普朗，也不会通过大柏纳德山口。同时他发现一条并不存在的“经蒙塞尼山隘、经费涅斯特雷利到达斯图腊河谷”（同上，第84页）的陆路。这个河谷其实叫做多腊河谷。因此，瑞士并不受到法国方面的威胁。\n“不能同样泰然自若地期待\n会尊重瑞士的中立，而且各种事实甚至表明，只要一有适当机会，奥地利就想破坏这一中立。”（同上，第85页）“在这方面值得注意的是，\n有一个军在布雷根茨和费耳特基尔希集中\n。”（同上，第86页）\n在这里露出了贯穿“研究”的一条红线，它从日内瓦一直引向巴黎。\n其实，得比内阁公布的1859年1—5月关于意大利事件的蓝皮书就说，“有一个奥地利军在布雷根茨和费耳特基尔希附近集中”的传闻，是瑞士波拿巴主义的代理人故意散布的，但是它没有任何事实根据（上引蓝皮书的文件第174号，哈里斯上尉1859年3月24日从伯尔尼写给马姆茲伯里勋爵的信）。洪堡-福格特在这种场合也有了发现，仿佛布雷根茨和费耳特基尔希\n“紧靠莱茵河谷，通向这个河谷的有三个有车马道的阿尔卑斯山大通道，即维阿马拉、什普留根和伯纳丁；后者通向德森，前两者通向科摩湖”（同上，第86页）。\n实际上，维阿马拉首先是经过什普留根，其次是经过伯纳丁，再其次便哪儿也不经过了。\n“圆满的人物”在说了这一整套普隆涅斯式的胡言乱语（它是要把瑞士的怀疑从西部疆界转移到东部疆界）之后，终于接近了他的真正任务。\n福格特说：“瑞士有充分\n权利坚决不承担\n下列义务：除非为捍卫瑞士本国领土必须使用中立地区，不允许军用列车利用这条铁路线〈从居洛茲到埃克斯和莎姆伯里〉。”（同上，第89页）\n于是他要联邦委员会相信：“整个瑞士将像一个人一样来拥护\n委员会在3月14日的照会中所拟定的这一政策\n福格特是在3月底发表他的“研究”的。但是路易·波拿巴在4月24日才让军用列车利用上述铁路线，至于他宣战，就更要晚一些。由此可见，具体了解波拿巴作战计划的福格特，确切知道“\n对瑞士中立的首先侵犯将来自哪一方面\n”。他得到了一项明确的指示，要说服瑞士忍受对它的中立的首先破坏，这种破坏的合乎逻辑的后果就是十二月政变帝国兼并了中立的萨瓦地区。他讨好联邦委员会，因为他要给3月14日的照会加上从波拿巴主义的立场来看应具有的意义。联邦委员会在自己的照会中说，瑞士将“一视同仁地”履行它的根据条约而来的中立“使命”。其次，它引用一条条文，根据该条规定，“\n任何其他国家的任何军队均不能\n<在中立的萨瓦地区>\n驻扎或通过该地区\n”。委员会只字未提法国人可以使用通过中立地区的铁路。除非作为“保卫自己的领土的措施”，委员会才给联邦保留“用军队占领”中立地区之权。\n委员会照会的内容，这一点，不仅照会本文可作证明，而且\n勋爵——当时的英国外交大臣——在1860年4月23日的上院会议上发表的声明也可作证明。\n说：“当法国军队打算〈在3月14日的联邦委员会照会发出一个多月以后〉通过萨瓦开往撒丁的时候，忠于中立的瑞士政府（瑞士的独立是以这种中立为基础的）首先表示反对，说这些军队无权通过中立地区。”\n［注：《When　the　French　troops　were　about　to　march　through　Savoy　into Sardinia　the　Swiss　Government，true　to　the　neutrality　upon　which　depends　its　independence，at　first　objected　that　these　troops　had　no　right　to　pass　through the　neutralised　territory》."
}