{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "004",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "”\n阿迭尔比军事法庭的审讯，特别是\n班迪亚的自供\n，在君士坦丁堡、伦敦和纽约引起了极大的轰动。人们一再坚持(而且匈牙利人也是如此)要科苏特公开解释，但是毫无结果。直到现在，他对班迪亚在切尔克西亚的使命一事，仍然怯懦地保持沉默。\n1858年秋，科苏特在英格兰和苏格兰到处演讲，廉价兜售他那反对奥地利宗教条约[557]和路易·波拿巴的主张。他要英国人提防他称为俄国的秘密盟友的路易·波拿巴的叛卖计谋，那时他是何等狂热，可以从——例如“格拉斯哥哨兵”(1858年11月20日)上看出来。1859年初，当路易·波拿巴暴露了自己的意大利计划时，科苏特在\n的“思想和行动”上揭发了他并且要“所有真正的共和主义者”——意大利人、匈牙利人、乃至德国人，不要为这位加西莫多帝王火中取栗。1859年2月，科苏特肯定说，早就属于罗亚尔宫红色宫廷奸党的基什上校、泰列基伯爵和克拉普卡将军同普隆-普隆拟定了密谋在匈牙利发动起义的计划。科苏特威胁说，如果不让他加入这一“秘密同盟”，他就要在英国报刊上发起一场公开辩论。普隆-普隆十分愿意为他敞开教皇选举会的大门。5月初，科苏特带着英国护照、化名布朗先生前往巴黎，他急忙赶赴罗亚尔宫，向普隆-普隆详尽地叙述了他要在匈牙利发动起义的计划。5月3日晚上，“红色亲王”用自己的专车把这位前统治者带进了土伊勒里宫，要在那里把他介绍给社会的救星。在同路易·波拿巴会晤时，科苏特一向能言善辩的舌头突然失灵了，因此普隆-普隆只得代他说话，在某种程度上向堂兄陈述了他的纲领。科苏特后来对普隆-普隆几乎一字不差的忠实转述赞许不已。路易·波拿巴聚精会神地听完了堂弟的陈述之后说：只有一个障碍使他不能接受科苏特的建议，即科苏特的共和主义原则及其同共和派的联系。作为对此的答复，前统治者极其庄重地放弃了共和主义的信念，同时肯定地说，他现在不是、而且从来就不是共和主义者；仅仅是由于政治上的必要和各种情况的特殊凑合，他才不得不参加了欧洲流亡者的共和派。为了证明自己反对共和主义，科苏特以他的国家的名义把匈牙利的王位奉献给普隆-普隆。这个王位当时还没有废除。尽管科苏特并不享有拍卖王位的公认的全权，不过，谁要是对他在国外的言论经常稍加注意的话，谁就会知道：他早已习惯于像闭塞的容克地主谈论他的庄园那样谈论他的《dear　Hungary》〔“亲爱的匈牙利”〕。\n［注：这种事情为众人所知是不足为奇的，特别是因为参加这次会晤的至少有两方面的饶舌的人。而且，科苏特在伦敦逗留期间(1859年夏末)，英国报纸就已经公布了这些事实。］\n科苏特放弃他的共和主义信仰一举，我认为是真心诚意的。他在佩斯要求发给他30万弗罗伦皇室费来维持他的行政权的显赫外表；把从前属于一位奥地利大公夫人的医疗机构交给他自己的妹妹掌管；企图使几个团队用科苏特的名字命名；渴望成立一个宫廷奸党；到了外国却顽固地抓住他在危险时刻所放弃的执政者头衔；他后来的言行，与其说像一个流亡者，倒不如说像一位王位追求者——所有这一切倾向都是同共和主义格格不入的。\n洗去科苏特先生身上的共和主义嫌疑的好戏收场之后，照协议付给他300万法郎。这样一个协议是没有什么奇怪的，因为，既然要把匈牙利流亡者像军队一样组织起来，那就得花钱，既然欧洲所有专制国家在整个反雅各宾战争中都有权接受英国的资助，那为什么这位执政者就无权接受他的新盟友的资助呢？作为个人开销的预支，科苏特立刻得到5万法郎，此外，还议定另付相当数量的款项，作为万一战争提前终止时的一种保险费。财政上的远见和传奇式的敏感是绝不相互排斥的。要知道，早在匈牙利革命期间，科苏特就已明智地想到——他的前财政部长杜舍克当然知道这件事——不领取科苏特纸币，而要银币或奥地利钞票。\n科苏特离开土伊勒里宫以前，就商定了他要在英国掀起一个争取中立的运动，使得比内阁的所谓“亲奥地利倾向”中立化。众所周知，辉格党和曼彻斯特学派的自愿支持，使他极为顺利地完成了协定中的初步条款。他所进行的从伦敦的市长官邸到曼彻斯特的自由贸易大厅的巡迴讲演，同他在1858年秋天的英国——苏格兰的巡迴讲演恰成对照，那时他向每个听众收费一先令，兜售他对波拿巴和瑟堡的憎恨，把这二者说成是《the　standing　menace　to　England》〔“对英国的经常威胁”〕。\n欧洲的匈牙利流亡者，大部分从1852年底起就相继离开了科苏特。由于有了靠法国的帮助进攻亚得利亚海沿岸的希望，大多数人又回到他的麾下。他和新争取过来的追随者中的军事人员的谈判，并不缺乏“十二月的”余味。为了可以把大部分的法国钱交给他们，科苏特提升他们的军衔，例如把中尉晋升为少校。首先，每人得到去都灵的一笔旅费，接着就是一套华丽的军服(一套少校军装价值达150英镑)，最后是预支6个月的军饷，并许诺在和约签订后发一年的军饷。"
}