{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "007",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n随后，希尔施又转回到科伦案件。\n“格莱夫先生委托弗略里完成的同盟报告，其中凡是涉及科伦案件的，已经起有人不止一次地询问过格莱夫先生这些报告的内容……为这件事也规定了明确的任务。据说有一次马克思用‘酒馆的地址同\n通信，而国家检察官先生希望对此加以侦查……国家检察官的要求看来是更天真的，他希望确切了解拉萨尔从杜塞尔多夫给科伦被监禁的勒泽尔的经济援助……这些钱似乎实际上应当来自伦敦。”\n在第三章第四节里已经提到，弗略里受辛凯尔迪之托应当在伦敦搜罗一个人，以便在科伦陪审法庭上代表失踪的证人豪\n［注：豪普特。——编者注］\n等等。在详细叙述了这个插曲以后，希尔施继续写道：\n“这时，施梯伯先生固执地要求格莱夫尽可能搞到他寄来的同盟会议记录的原本。弗略里说，只要给他配备几个人，他就能够搞出原本记录来。但是，这就必须\n得到马克思的一些朋友的笔迹\n。我利用后一句话从我这方面拒绝了这项建议；这个问题弗略里只再提过一次，以后就没有再谈起。这时候，施梯伯先生突然带着伦敦召开的同盟中央协会会议记录本在科伦出现……当我从报纸报道的记录摘要中认出这同格莱夫委托弗略里捏造的报告丝毫不差的时候，感到了更大的惊异。这就是说，格莱夫先生或施梯伯先生本人用某种办法制造了一个\n副本，因为在这个所谓的原本记录中有签名，而在弗略里呈递的记录中则是从来都没有签名的\n。关于这种令人惊异的现象，我从弗略里本人那里只听到这样说：“施梯伯什么都会干，这事会博得热烈的喝采！”\n当弗略里得知“马克思”把所谓在记录上签了名的那些人（李卜克内西、林格斯、乌尔麦尔等）的真实签名在伦敦治安法庭立了案的时候，他起草了下面这封信：\n致柏林王国警察总局\n［注：dedat o——即日。——编者注］\n于伦敦。马克思和他的朋友企图证明同盟记录上的签名为伪造，他们打算在这里把这些签名立案，以后作为真实签名向陪审法庭提出。凡是熟悉英国法律的人也都知道，那些法律在这方面是可以多方利用的，为真实性作保证的人，实质上自己就没有提出真正的保证。报道这件事情的人，在事关真伪时并不害怕说出自己的名字。贝克尔，利奇菲耳德街4号。”“弗略里知道\n的地址，这是一个德国流亡者，同\n住在一所房子里，所以后来很容易使人怀疑这封信是马克思的敌人维利希写的……弗略里事先就为即将由此产的非议感到高兴。他以为人们读到这封信时一定已经很晚，等到搞清这信的真伪时，案件早已结束了……用贝克尔署名的这封信的收件人是\n柏林警察总局\n，但是没有寄往柏林，却送给‘科伦法兰克福旅馆警官戈德海姆了，\n这封信的信封\n寄到了柏林，里面附了一张字条：‘\n科伦的施梯伯先生对这些将作详尽说明\n……施梯伯先生没有利用这封信；他之所以不能利用是因为他被迫放弃了整个\n关于记录本希尔施说：\n“施梯伯先生〈在法庭上〉说，两星期前他已经得到这个记录本，并且在使用它以前慎重考虑过；他继续说道，记录本是他通过一个名叫格莱夫的信使得到的……就是说，格莱夫把他自己的作品带给了他；但是，这怎么能同\n先生的书信吻合呢？戈德海姆先生向大使馆写道：‘记录本所以提供得这样晚，是为了不让因怀疑它的真伪而提出的质询起作用……10月29日星期五，戈德海姆先生到了伦敦。施梯伯先生已意识到无法替记录本的真实性辩护；因此他派了一个使者同弗略里就地商谈这个问题。他们讨论能否用某种办法搞到一个证明它的真实性的证据。商谈毫无结果，他什么也没有弄到手就离开了，而使弗略里陷于绝望中。为了不致损害高级警官们的名誉，施梯伯只好决定出卖他。从施梯伯先生不久以后发表的声明来看，我才知道这就是弗略里惶恐不安的原因。弗略里先生感到不知所措，采取了最后一个办法。他给我我带来一份手稿，要我照它临摹一项声明，并签上李卜克内西的名字，然后向伦敦市长宣誓，说我是李卜克内西……弗略里告诉我，手稿的字迹出自写记录本的那个人，是\n戈德海姆先生〈从科伦〉带来的\n。但是，如果施梯伯先生的记录本是通过信使格莱夫从伦敦得到的，那末，\n先生怎么能够在格莱夫重回伦敦的时候从科伦带来所谓的记录本原稿呢？……弗略里交给我的仅仅是几句话和签名……”希尔施“尽量精确地照着笔迹拟出一项声明，说下一签名人（即李卜克内西）声明，马克思及其同伙所立案的他的签名是伪造的，只有现在这个签名才是唯一真实的。当我结束了我的工作，手上拿着幸而现在还在我这里的手稿〈指弗略里交给他临摹的手稿〉的时候，我向弗略里说明了我的顾虑，坚决拒绝了他的要求。这使他颇感惊异。起初他很难过，后来他说要自己去宣誓……为了更可靠起见，他想要\n普鲁士领事证明他的签名是真的\n，因此他首先去领事的办公厅。我在一个小酒馆等他。他回来的时候，证实签名的事已经办妥，此后他打算到市长那里去宣誓保证签名正确无误。"
}