{
  "metadata": {
    "volume": "14",
    "article_number": "077",
    "title": "九、代理机构",
    "file_name": "volume_14_077_九、代理机构588－622.html",
    "chunk_id": "006",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "在图温奈尔向考莱勋爵和凯伦博士正式声明以前，法济就得把帝国的药丸裹上糖衣给他的日内瓦臣民服用。因此，2月3日，他让他的盲目的工具\n约翰·佩里埃\n在日内瓦国民俱乐部召开一次群众大会，而法济则装做是偶然出席这次大会的，故意说：\n“他刚才听说（je　viens　d’entendre）大家正在谈论法国同撒丁签定割让萨瓦的条约。遗憾的是，撒丁政府已于1月27日在这样的条约上签了字；但是还不应根据这个\n得出结论说，我们的安全真正受到威胁……固然，关于我们对撒丁的中立地区的权利问题，条约中并没有任何保留条件；但是，我们不知道在缔约双方的心目中是否存在这样的保留条件……人们可能认为这种条件是不言自明的（sous-entendue　comme　allant　de　soi）……我们不应当只是过早地表示不信任……我们应〈对政变帝国〉保持同情……我们应当克制，不发表任何含有敌意的言论。”（见法济的“可以充分信任的”演说，这一欺骗性的杰作载于1860年2月3日“日内瓦评论”）\n英国驻伯尔尼代办认为法济的具有先知之明的讲话是十分重要的，因此立即电告约翰·罗素勋爵。\n关于把萨瓦和尼斯割让法国的\n条约，原定在1860年3月24日签定。所以，不能浪费一点时间。在正式宣布兼并萨瓦以前，还必须正式证实一下十二月政变的日内瓦代理人的瑞士爱国心。因此，3月初，\n将军的陪同下（他可能是de　bonne　foi〔诚心诚意地〕前往巴黎，以便对罗亚尔宫的埃吉丽亚、未经承认的天才普隆-普隆施加他的影响，并且当着整个瑞士，利用\n他个人的威望\n，促使中立地区划归瑞士。福斯泰夫-福格特在普隆-普隆的豪华的筵席上，——大家知道，在讲究饮食方面，普隆-普隆可以同鲁库鲁斯和康巴塞雷斯媲美，而且，如果布利阿-萨瓦兰能够死而复生，那他对\n天才、政治经济学、自由思想、统帅才能和个人勇敢\n，也会感到惊奇，——即在他作为“令人喜欢的交谈者”贪馋地把自己肚子装得满满的普隆-普隆的豪华筵席上，号召瑞士拿出勇气来。（见他的巴黎通信，载于1860年3月8日俾尔“推销员”附刊）瑞士应当表现出\n“它的民兵不仅是为了检阅和作士兵游戏才存在的”。“把中立地区割让给瑞士”是一种幻想。“把沙布累和佛西尼让给法国只是\n步，跟着还会有其他步骤”。“\n踩着民族原则和自然疆界原则这付高跷\n，可以从日内瓦湖走到阿勒河，最后走到博登湖和莱茵河，——只要两腿足够硬实的话”。\n但是，福斯泰夫-福格特——这是问题的实质所在——\n至今还不相信\n，法国大臣图温奈尔本人在一个月以前已经正式透露的、而整个欧洲现在都已经知道的事情，即割让萨瓦和尼斯，\n早在1858年8月就已经在普伦贝尔\n成了法国参预反对奥地利的交换条件了。他的“左右未来的人物”倒是现在才在神甫的影响下违反自己意愿，投入了沙文主义怀抱，并被迫夺取中立地区。\n“显然”，——我们的窘迫的辩护人喃喃地说，——“显然，曾在领导集团中\n日益发展的教权主义运动\n的力量，并且认为在所谓的沙文主义中，即在除了夺取\n（！）土地以外什么也不管的最愚蠢的民族主义中找到了这种力量。”\n福格特被普隆-普隆的厨房的蒸汽陶醉，在俾尔“推销员”上显示了这种勇气之后，一回到巴黎就在同一家报纸上胡诌什么尼斯人绝对同情法国人；因此，他同意大利民族联盟的主要领导人之一、“\n”[532]这本小册子的作者\n维吉齐-卢斯卡拉\n发生了不愉快的冲突。可是这位在普隆-普隆的筵席上扮演文克里特角色的英雄，到了在伯尔尼的国民院发言的时候，他的耀武扬威的号声却变成了外交式的笛奏：建议同这位\n一向同情瑞士的皇帝\n安静地继续谈判，并特别坚决地警告\n不要同东方结成联盟\n弗雷-埃罗泽暗指福格特\n说了某些出奇的话，而福格特也满意地获悉“窝州新闻”在赞扬他的演说。“窝州新闻”是布朗施奈先生、拉德腊日阿茲先生和瓦得的其他巨头们的机关报，一句话，瑞士西部铁路的机关报，就像“新苏黎世报”是苏黎世的波拿巴派和东北部铁路的机关报一样[533]。在那次出名的奥朗铁路之争中，有五个瓦得的政府顾问多次受到反对方面报纸的指责，说他们每人从巴黎的《Crédit　Mobilier》[534]——瑞士西部铁路的主要股东那里得到1万法郎的股票（20股），而他们仍然逍遥法外，举此一端，就足以说明“窝州新闻”的老板们是何等人物。\n在克拉普卡的陪同下去访问罗亚尔宫的埃吉丽亚不几天以后，\n詹姆斯·法济\n约翰·佩里埃\n的陪同下去访问土伊勒里宫的斯芬克斯。大家知道，路易·波拿巴喜欢斯芬克斯这个角色，而且他给他自己的奥狄浦斯们的薪俸，就像过去的法国国王给他的宫廷小丑的薪俸一样。在土伊勒里宫，\n厕身于瑞士和斯芬克斯之间。如上所述，\n约翰·佩里埃\n是他的旅伴。"
}