{
  "metadata": {
    "volume": "14",
    "article_number": "079",
    "title": "十一、一件诉讼案",
    "file_name": "volume_14_079_十一、一件诉讼案675－716.html",
    "chunk_id": "001",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "1860年1月底，伦敦收到了两号柏林“国民报”，报上有两篇社论，第一篇的标题是“\n卡尔·福格特和‘总汇报’\n”（“国民报”第37号），第二篇的标题是“\n怎样伪造激进传单\n”（“国民报”第41号）。\n用这不同的标题发表的两篇社论，不过是福格特的“主要著作”加过工的in　usum　delphini[590]的版本。伦敦是在很久以后才得到这一著作的。我决定马上在柏林对\n的诽谤提起诉讼。\n十年来，德国报刊和美国的德文报刊对我进行了层出不穷的谩骂，我只在非常罕见的特殊情况下，即在像科伦共产党人案件那样关系到党的利益时，才在报刊上予以回答。据我看来，报刊\n作家、政治家、演员以及其他从事社会活动的人。如果我认为攻击是值得注意的，那末，我这时所遵循的格言是：à　corsaire　corsaire　et　demi〔以其人之道还治其人之身〕\n［注：法国谚语，直译是：以一个半海盗对付一个海盗。——编者注］\n这一次，情况并不是这样。\n攻击我进行了一系列\n活动，而且是在那些因怀有党派偏见而轻信荒唐透顶事情的读者面前攻击我的。另一方面，由于我离开德国已有十一年之久，这些读者根本缺乏判断我这个人的标准。撇开政治上的考虑不谈，就是为了我的家庭，为了妻子儿女，我也有责任使察贝尔\n的攻击受到法庭审理。\n我提起的诉讼方式，一开始就排斥了像福格特反对“总汇报”诉讼案中出现过的那一类错中错的法庭喜剧。即使我异想天开，想在那个因袒护福格特而撤销了一个刑事案件的法济法庭上去控告福格特，那末有些极端重要的问题也\n在普鲁士、而不能在日内瓦弄清；相反地，察贝尔提出的唯一论点（他可能在福格特那里为这个论点找到证据），是以一些假文件为根据的，而这类文件，察贝尔在柏林能够像他的朋友福格特在日内瓦一样轻而易举提供出来。我控告察贝尔的“控诉书”包括下列几点：\n（1）察贝尔在1860年1月22日“国民报”第37号上的一篇题为“卡尔·福格特和‘总汇报’”的文章里硬说：\n在136页及以下各页上说：在1849年的流亡者中间，有一群人以\n或者也以制刷匠帮知名；这些人起初散居在瑞士、法国和英国，后来逐渐聚集在伦敦，并\n在那里把马克思先生推崇为他们的著名首领。这些同行们\n的政治原则是‘无产阶级专政’；他们的这种蛊惑人心的幻想开始不仅迷惑了一些较优秀的流亡者，而且还迷惑了维利希志愿军中的一些工人。\n他们在流亡者中间继续‘莱茵报’的事业\n，该报在1849年曾进行反对参加运动的宣传，并且一贯地攻击所有议员，因为据说运动仅仅是以争取帝国宪法为目的的。\n硫磺帮硬要它的信徒们服从一种极其严格的纪律\n。在他们中间，谁企图用某种方式取得一点社会地位，谁只要有一点点想要成为独立的人的愿望，就被认为是革命的叛徒；而人们预料这种革命随时都可能重新爆发，因此必须把革命的士兵准备好，以便把他们投入战斗。在这一伙细心保存下来的二流子里面，经常因为散布流言和散发书信等等而发生纠纷、殴打和决斗。这个人怀疑另一个人是间谍和反动分子，谁也不相信谁。\n硫磺帮的主要职业之一，是败坏住在祖国的人的名誉，使他们拿出钱来，以便这个帮保密，不败坏他们的名誉。向德国寄去了不是一封信，而是几百封信，威胁说，要把他们参与革命的各种行动揭露出来，如果不把规定的款额限期交到指定地点的话\n。根据‘谁要不是无条件地站在我们一边，他就是反对我们’这个原则，任何反对这些阴谋的人，不仅要在流亡界中败坏他的名誉，而且要遭到报刊的‘危害’。\n‘无产者’对不尊重他们的那些民主主义者所进行的告密，塞满了德国反动报刊的各栏，他们成了法国和德国秘密警察的同盟者\n。顺便说说，福格特为了作进一步的说明，引证了前中尉泰霍夫1850年8月26日的一封长信，信中描述了‘无产者’的原则、阴谋、纠纷和勾心斗角的秘密同盟，从信中可以看出，马克思怎样以他那种拿破仑式的高傲态度和智力上的高人一等，\n来非常严酷地对待硫磺帮\n为了便于理解下一部分，这里必须指出：\n在上面引证的一段摘录中仿佛是转述了\n的“报道”，往下他为了更好地说明硫磺帮，已经以自己的名义接二连三地抬出了巴黎的舍尔瓦尔案件，科伦共产党人案件，我写的有关该案件的小册子，李卜克内西的穆尔顿革命代表大会和通过我建立起来的李卜克内西同“总汇报”的关系，奥利“也是硫磺帮的一个渠道”，最后还有1859年10月20日比斯康普给“总汇报”的信，然后他用下面的话来结束：\n“在比斯康普写信以后过了一个星期，\n也写信给‘总汇报’，表示愿意向该报提供一份‘司法文件’作为反对福格特的证据，这件事我们也许下次还会谈到。\n‘总汇报’的那些通讯员就是这样\n从第一号整篇社论中，我只把作为第一点加以转载的摘录拿来当做起诉材料，而且只从那里拿来下面这几句：\n“〈由马克思操纵的〉硫磺帮的主要职业之一，是败坏住在祖国的人的名誉，使他们拿出钱来，以便这个帮保密，不败坏他们的名誉。"
}