{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": 0,
    "total_chunks": 18,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：比斯康普和伊曼特。——编者注］\n\n编辑注释: ［注：雅科比。—编者注］\n\n编辑注释: ［注：席利和德律埃通信的原文是法文。——编者注］\n\n编辑注释: ［注：味吉尔“亚尼雅士之歌”第1册。——编者注］\n\n编辑注释: ［注：FleurdeMarie］\n\n编辑注释: ［注：在法国土语中，把在犯人身上所烙的字母TF（travauxforcés，即苦役）称之为Fleursdelys〔百合花〕。（恩格斯在“揭露”1885年版上加的注。）］\n\n编辑注释: ［注：文字游戏：《fleur》是“花”，Fleury 〔弗略里〕是姓。——编者注］\n\n编辑注释: ［注：这就是在案件中作为阿尔宁出现的那个人物。（马克思在“揭露”1875年版上加的注，本附录4作为补遗附在那里。）他在当时以及后来许多年曾担任“科伦日报”驻巴黎记者。（恩格斯在“揭露”1885年版上对马克思的注所作的补充。）］\n\n编辑注释: ［注：豪普特。——编者注］\n\n编辑注释: ［注：dedat o——即日。——编者注］\n\n编辑注释: ［注：恩格斯在“揭露科伦共产党人案件”第3版（1885年）上，给马克思在第2版（l875年）增加的附录4添了下面一段话：读者看一看施梯伯本人给他的两个同谋者弗略里克劳泽和希尔施下的评语、那是很有趣的。“黑书”[601]上对头一个人（第2卷第69页）这样说道：“№345。**克劳泽**，卡尔·弗里德里希·奥古斯特，德勒斯顿人，1834年由于参加谋杀德勒斯顿的雪恩贝尔格伯爵夫人而被判处死刑的前管家、以后〈处死以后？〉为粮食经纪人的弗里德里希·奥古斯特·克劳泽和现在还活着的他的未亡人约翰娜·罗津（父姓居尼茨）的儿子；他于1824年1月9日生在离德勒斯顿不远的科斯维希附近的魏茵贝格豪泽。1832年10月1日进入德勒斯顿的贫民学校，1836年被德勒斯顿附近的安东城的孤儿院收容，1840年受坚信礼。后来到德勒斯顿的商人格鲁勒那里当学徒，但是次年就因**多次偷窃**而受到德勒斯顿市法院的侦讯和判处徒刑，审前羁押期间也计入刑期之内。获释后，住母亲处，没有任何职业。1842年3月，由于撬锁行窃又被抓起来解送法院并判处**四年苦役**。1846年10月23日出狱后回至德勒斯顿，**同一些惯盗来往**。后来为被释犯人收容所收留，把他安置在雪茄烟工场作工。他在那里连续工作到1848年3月，表现一般。但是，很快他又游手好闲起来，开始访问起政治团体来了〈充当政府密探，如他本人在伦敦向希尔施说的；见上面〉。1849年初，任德勒斯顿的共和主义者文人埃·勒·维提希（现在住在美国）编辑的‘德勒斯顿日报的送报员，1849年5月，参加德勒斯顿起义，为索菲街街垒上的指挥员，起义被镇压后，逃往巴登，1849年6月10日和23日受巴登临时政府全权委托组织民军并为武装起义者征收给养。后来为普军俘掳，1849年10月8日自拉施塔特逃出。〈完全同后来舍尔瓦尔从巴黎“潜出”一样。但是往下才是真正的芳香的警察的花束，——不要忘记，这是在科伦案件两年后付印的。〉据1853年5月15日柏林‘政论家第39号刊登的摘自纽约印行的汉堡商店伙计威廉·希尔施的著作‘间谍活动的受害者的报道〈施梯伯，你真是个有预见的天使！＞，1850年底或1851年初，克劳泽化名为**查理·德·弗略里**以政治流亡者的身分出现于伦敦。他最初颇为潦倒，但自1851年起，景况好转，当他被共产主义者同盟接收为盟员之后〈施梯伯臆想的接收〉，开始曾充任各国政府的代理人；但因进行欺诈而遭到多方责难。”施梯伯就这样酬谢他的朋友弗略里；此外，上面已经说过，科伦案件结束后几个月，他因伪造罪在伦敦被判几年苦役。关于可敬的希尔施，同书第58页上说：“№265。威廉·希尔施，汉堡商店伙计。他大概是出于自愿而不是作为流亡者去伦敦的。〈这种毫无目的的谎言是为了什么呢？要知道，戈德海姆曾经想在汉堡逮捕他！〉在伦敦同流亡者来往甚密，参加了共产党。他扮演双重角色，一方面参加革命党的活动，另一方面又为大陆各国政府效劳，充当对付政治犯和伪币制造者的密探。他在后一种职责中采用**极卑鄙的欺诈、撞骗、甚至伪造，因此**必须**对他**严加防范。他甚至同一些家伙勾结**伪造纸币**，目的似乎只为向警察当局揭发有人伪造货币，以取得优厚的奖赏。双方〈警察的和非警察的伪币制造者？〉逐渐看出他的原形来了。他从伦敦转到汉堡，生活极为潦倒。”施梯伯关于他的伦敦的下手们就是这样写的，他曾经不断地发誓保证他们“诚实和可靠”。而特别有趣的是：这个典型的普鲁士人绝对不可能说出简单的真理。他完全无法克制自己，不能不在从文件中引来的真假事实之间插入一些毫无目的的谎言。根据这种职业谎言家——现时这种人比任何时候都多——的证词，成百成千的人被判处监禁。这也就是现时人们所谓的拯救国家。］\n\n编辑注释: ［注：原著所附的这封信是英文。——编者注］\n\n编辑注释: ［注：马克思在本章内引用的英文文件，他本人已在其他章内全部译出，这里把文件用原文刊出；文件的译文见本卷第514页。——编者注］\n\n编辑注释: ［注：见本卷第762—764页。——编者注］\n\n编辑注释: ［注：译文见本卷第601页。——编者注］\n\n编辑注释: ［注：费格勒的Affidavit的原文是英文。——编者注］\n\n编辑注释: ［注：译文见本卷第521—522页。——编者注］\n\n编辑注释: ［注：原著所附的弗洛孔的这封信是法文。——编者注］\n\n编辑注释: ［注：原著所附的若特兰的这封信是法文。——编者注］\n\n编辑注释: ［注：原著所附的列列韦尔的这封信是法文。——编者注］\n\n编辑注释: ［注：原著所附的琼斯的这封信是英文。——编者注］\n\n编辑注释: ［注：原著所附的德纳的这封信是英文。——编者注］\n\n编辑注释: ［注：同科苏特会谈的记录的原文是英文。——编者注］\n\n编辑注释: ［注：西·路·波克罕。——编者注］\n\n编辑注释: **注释：**[597] 瑞士国民报”（《Schweizer ischeNati onalZeit ung》）是一家资产阶级日报，1842年起在巴塞尔出版。——第723页。[598] 席利套用了已经成为谚语的著名说法“惋惜埃及的肉锅”。据圣经故事，当被俘的犹太人从埃及逃跑时，其中一些胆怯的人由于道路的艰难和饥饿，开始惋惜他们做奴隶的日子，因为那时至少还可以吃饱肚子。——第724页。[599] 希尔施的文章“间谍活动的受害者”发表于1853年4月1、8、15和22日“美文学杂志和纽约刑法报”各号上。马克思在自己的文章“希尔施的自供”中对这篇文章作了评价（见“马克思恩格斯全集”中文版第9卷第44—48页）。——第726页。[600] 见“马克思恩格斯全集”中文版第8卷第515页。——第728页。[601] 指警官维尔穆特和施梯伯合著的一本书：“十九世纪共产主义者的阴谋”1853年柏林版第1册、1854年柏林版第2册（《Die Commu-nisten-Ver schworungen des neunzehnten Jahrhunder ts》Berlin，Erster Theil 1853，Zweiter Theil 1854）。该书的第一册叙述了工人运动的“历史”（它是警察的指南），在它的附录中转载了若干落到警察手里的共产主义者同盟的文件。第二册的全文是一份同工人运动和民主运动有联系的人的“黑名单”以及他们的履历表。——第734页。[602] 马克思指约·魏德迈和阿·克路斯的声明“致‘纽约刑法报编辑部”，这篇声明载于1853年11月25日“纽约刑法报”。——第736页。[603] 见卡·马克思的抨击性文章“高尚意识的骑士”（“马克思恩格斯全集”中文版第9卷第537—571页）。——第736页。[604] 社会辩论报”（《Le Débat social》）是比利时的一家日报，它是资产阶级激进派和民主派的机关报；1844年至1849年在布鲁塞尔出版。——第747页。[605] 寄语人民”（《Notes to the People》）是英国的一家周刊，宪章派的机关报，1851—1852年在伦敦由厄·琼斯编辑出版。马克思和恩格斯曾经支持这个杂志，参加该杂志的编辑和出版工作，并且从1851年6月至1852年4月间在这个杂志上发表了许多文章。——第748页。[606] 纽约的一家杂志“普特南氏月刊”曾经发表过恩格斯应马克思的请求而写的一篇文章“欧洲军队”（见“马克思恩格斯全集”中文版第11卷第463—538页），这篇文章是“纽约每日论坛报”编辑查·德纳向马克思约的稿。在写作过程中，马克思曾帮助恩格斯，为他在英国博物馆搜集资料。——第749页。[607] 指艾·阿布的三幕喜剧“吉耳里”。——第749页。[608] 曼彻斯特卫报”（《TheManchesterGuardia n》）是英国资产阶级的报纸，是自由贸易维护者（自由贸易论者）的机关报，后来成为自由党的机关报，1821年创刊于曼彻斯特。——第751页。[609] 克利希是1826—1867年巴黎的债务监狱。——第752页。[610] 指拿破仑第三为了同普鲁士摄政王威廉会晤所作的巴登巴登之行；会晤在1860年6月举行。——第753页。[611] 指西·波克罕的匿名小册子“拿破仑第三和普鲁士。一个德国流亡者对艾德门·阿布的小册子‘一八六○年的普鲁士的回答”1860年伦敦版（《Napoleon Ⅲ und Preuβen Antwort eines deutschen Flüchtlings auf die Broschüre《Preuβenin 1860》von Ed-mond About》London 1860）。波克罕的小册子是在马克思的协助下写成的。——第754页。"
}