{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "014",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "”（丹屠出版的“\n”1859年巴黎版第13页）\n把这个在巴黎一再重复的题目，用德文阐述得非常成功，以\n，波拿巴主义的这只嘁嘁喳喳的喜鹊，竟好像是把福格特的德文译文倒译成了法文。见“\n一八六○年的普鲁士\n”[509]。在这本书里，我们又碰到了\n克里木战争和库扎上校治理下的罗马尼亚民族\n福格特跟着“通报”和丹屠出版的原著小册子说：“但是有一点，无论如何我们是知道的：法国没有侵占过〈克里木的〉一寸土地；如果是\n以后就不会满足于在军事艺术中形成的那种优势的区区成果。”（“研究”第33页）“然而，这就表现出同旧的拿破仑政策不一样的\n区别。”（同上）\n［注：其实，“小拿破仑”纵谈解放各民族的空话，也是从真拿破仑那里抄袭来的。例如，1809年5月，拿破仑从雪恩布龙发布了\n书，其中就说：“匈牙利人！你们重新获得\n的时刻已经到了……我对你们\n所求。我只希望看见你们成为\n自由而独立的人民\n。你们同奥地利的关系是你们的一种灾难，等等。”1797年5月16日，波拿巴同威尼斯共和国签订了一个条约，它的第一条说：“今后法国同威尼斯共和国应当和睦相处”。三天以后，他在一份秘密紧急报告中向法国督政府公开了他利用这个和约所追求的目的。该紧急报告是这样开头的：“茲送上我同威尼斯共和国所缔结的条约，根据这个条约规定，巴拉盖·狄利埃将军已率领五六千名兵士占领了一个城市。我曾利用这个和约追求各种目的”。他在谈到最后一个目的时说：“压制可能在欧洲出现的一切谈论，因为现在有人会觉得：我们占领威尼斯是\n威尼斯人自己\n热烈要求的一种临时行动。”又过了两天，即5月26日，波拿巴写信给威尼斯市政委员会说：“在米兰签订的条约，暂时可能由市政委员会签字，秘密条款由它的三个委员签字。我将始终不渝地竭尽我的全力，向你们证明我是希望巩固\n的，并希望终于看到\n不幸的意大利，将成为自由的、摆脱一切外国人的羁绊而获得独立的意大利\n，在世界舞台上得到它应有的地位。”几天以后，他写信给巴拉盖·狄利埃将军说：“接到此信后，即往访威尼斯临时政府，向它说明：根据现在使法兰西共和国同威尼斯共和国联合起来的各项原则，并为了法兰西共和国对威尼斯共和国予以直接保护起见，必须把共和国的舰队提高到令人尊敬的高度。您要利用\n占有一切，同时不要忘记，应同威尼斯人和睦相处，并应召募共和国的所有水手为我们服务，但\n随时随刻都要以威尼斯的名义讲话\n。简言之，您必须把所有海军装备和军舰从威尼斯港调往土伦。根据条约的秘密条款，威尼斯人应向法兰西共和国的土伦舰队提供价值300万的装备，但\n为了法兰西共和国的利益，\n占有威尼斯的\n海军装备供土伦使用”（见“\n拿破仑的机密函件\n”七卷集1817年巴黎版[510]）。这些命令丝毫不差地被执行了；可是当威尼斯遭受掠夺而失去它的\n陆海军装备之后，拿破仑竟毫不犹豫地把他的新盟国，他曾庄严宣誓要不顾一切危险予以保护的\n解放了的威尼斯共和国置于奥地利的专制桎梏之下\n好像福格特要向我们证明：“小拿破仑”并不是真拿破仑！\n可以用同样的权利在1851年预言：侄儿——除了斯特拉斯堡冒险、远征布伦和萨托里的腊肠阅兵之外，他根本拿不出什么货色来同第一次意大利战争和远征埃及相比，——永远不会模仿雾月十八日[511]，更不会给自己戴上皇冠。然而，在这里却存在着“同旧的拿破仑政策不一样的重大区别”。进行反对欧洲同盟的战争和在欧洲同盟的允许下进行战争，——这是另一个区别。\n“光荣的克里木战役”，在这一战役中，法国、英国、土耳其和撒丁联军两年以后“占领了”俄国的半个要塞，但为此却让俄国夺得了土耳其的整个要塞（卡尔斯），并且在巴黎会议上签订和约[512]时不得不谦逊地“请求”敌人“允许”他们能顺利地把自己的军队调回国去，——的确，把这个战役说成是什么战役都可以，只是不能把它说成是“拿破仑式的”。总而言之，它只在\n的小说[513]里才是光荣的。但是克里木战争暴露了许多问题。路易·波拿巴出卖了假盟友（土耳其），以便同假敌人结成同盟。巴黎和约的第一个结果是牺牲了“切尔克西亚民族”，是俄国人完全消灭了克里木的鞑靼人以及使波兰和瑞典的民族希望破灭，这种希望原是寄托在西欧对俄国的十字军征讨上的。"
}