{
  "metadata": {
    "volume": "14",
    "article_number": "074",
    "title": "六、福格特和“新莱茵报”",
    "file_name": "volume_14_074_六、福格特和“新莱茵报”491－500.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "”[427]\n在“新莱茵报”断然拒绝了福格特之流提出的收入来源之后不久，在这个中央商务同盟\n［注：这是发音近似的文字游戏：《Central-Märzverein》是“中央三月同盟”，《Central-Commerzverein》是“中央商务同盟”。――编者注］\n的一次会议上，有人泪流满面地说该报是“纯德国式争吵”的典范。在我们回答这种哭诉的那篇文章的结尾（“新莱茵报”第248号），我们把福格特叫做“一个在省的大学区的小饭馆中高喊的人和一名\n不称职的帝国的巴罗\n”[428]。诚然，在皇帝问题上，他当时（3月15日）还没有走上极端。可是我们一眼就看穿了福格特先生，因而能够把他未来的叛变活动――他本人对这种活动暂时也还是不清楚的，――看做既成事实。\n不过，在这以后，我们就把福格特及其同伙交给那位年轻的、既有才智又有胆略的\n去摆布。施略费尔是3月初从匈牙利来到法兰克福的，从此以后就向我们报告帝国蛙池里的风波。\n在这段时间里，福格特竟堕落到这步田地，――当然，这种情况与其说是“新莱茵报”造成的，不如说是他自己造成的，――以致\n敢于在1849年4月25日的会议上把他斥之为“\n变节分子和叛徒\n“新莱茵报”的一位编辑\n，由于参加爱北斐特起义而不得不逃亡[429]。一再想通过法律手续迫使我保持沉默的企图在陪审法庭上遭到失败，而政变内阁的机关报“新普鲁士报”[430]一再揭发“‘新莱茵报’的粗卤无礼的秦波拉索峰\n［注：秦波拉索峰是南美科迪勒拉山脉的最高峰之一。粗卤无礼的秦波拉索峰，意即粗卤无礼到了极点。――译者注］\n”，――“同这种粗卤无礼的秦波拉索峰比较起来，1793年的‘通报’也要黯然失色”（见“新莱茵报”第299号）[431]，――在这以后，我本人也很快被驱逐出普鲁士了。这种“粗卤无礼的秦波拉索峰”，在普鲁士的一个要塞城市里，在得胜的反革命势力企图用无耻的残暴态度来炫耀一番的时候，是完全适得其所的。\n1849年5月19日，出版了“新莱茵报”的最后一号（用红色油墨印的一号）。在“新莱茵报”存在期间，福格特一直保持忍耐和沉默。一般说来，如果某个议员要表示抗议，总是用一种彬彬有礼的方式来表示的，――大致是这样：\n“阁下！我对贵报提出的\n颇为重视，因为\n它对所有政党和所有人都是同样严格的\n。”（见1849年2月11日第219号，\n“新莱茵报”停刊一个星期以后，福格特终于认为久已等待的机会已经到了，在议会不可侵犯这一面盾牌掩护下把长期积聚在他内心深处的“物质”转变为“力”[432]的时刻已经到了。“新莱茵报”的一位编辑\n威廉・沃尔弗\n，代替一位已故的西里西亚议员，进入“已处于分崩离析状态”的法兰克福议会。\n要了解下面叙述的在1849年5月26日议会会议上出现的情景，就不应忘记：当时德勒斯顿的起义和莱茵省其他地区的局部发动已被镇压下去，巴登和普法尔茨正面临帝国的干涉，俄国的主力部队正开往匈牙利，最后，帝国内阁简单地宣布议会的一切决议无效。议事日程上有两篇“告德国人民书”：一篇是乌朗特根据多数派的意图草拟的，另一篇则出自三十人委员会中属于中间派的成员们之手。[433]会议主席是达姆斯塔德人\n［注：文字游戏：Reh〔雷〕是姓，《Reh》是“小鹿”。――编者注］\n，他后来成了兔子，并且也“脱离”了处于“土崩瓦解”状态的议会。我不妨来引证一下记圣保罗教堂里开会情况的官方速记记录（第229、228号）。[434]\n布勒斯劳的沃尔弗\n“诸位先生！我之所以报名发言反对多数派草拟的并在这里宣读过的告人民书，因为我认为它根本不适合当前的局势，因为我觉得它太软弱无力了，只能用来当做一篇文章在起草这篇告人民书的那个党的日报上发表，但是不能把它当做告德国人民书。既然刚才还宣读了另一篇告人民书：那我就顺便指出：我要更强烈地反对这一篇，至于反对的理由，我觉得用不着在这里说明。（中间派发出叫喊声：为什么用不着？）我谈的只是多数派的告人民书；实际上，它是写得非常温和的，甚至连布斯先生都说不出很多的反对意见，而这当然是对告人民书的一种最坏的介绍。不，先生们，如果你们还想对人民多少起一点影响，那你们就不应该像在告人民书里那样对人民说话；你们不应该谈合法性、法制基础以及诸如此类的东西，而应该像各国政府那样、像\n那样谈非法性，而我所指的俄国人是普鲁士人、奥地利人、巴伐利亚人、汉诺威人。（场内骚动和笑声）我把他们全都归在一个共同的名称――\n――之下。（全场活跃）是的，诸位先生，就是在这次会议上也有\n的代表。你们必须对他们说：‘正如同你们站在合法的立场上一样，我们也站在合法的立场上。’这就是暴力的立场，你们也要顺便说明，对你们来说，合法性就是用暴力、用组织精良的作战纵队去对抗俄国人的大炮。\n需要发表一篇告人民书，那你们就发表一篇直截了当地\n宣布帝国摄政王\n［注：约翰大公。"
}