{
  "metadata": {
    "volume": "14",
    "article_number": "071",
    "title": "三、警察作风",
    "file_name": "volume_14_071_三、警察作风427－459.html",
    "chunk_id": "002",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "”（第171页）\n不过这个脑满肠肥的混蛋没有指出这是马克思在“\n”的哪一页上“\n《Egli　è　bugiardo，e　padre　di　menzogna》〔“他是骗子和一切谎言之父”〕\n［注：但丁“神曲”地狱篇第二十三首歌。——编者注］\n2.穆尔顿革命代表大会\n“大胆查理”，“勇敢的卡尔”，vulgo〔俗称〕卡尔·福格特，现在给我们讲穆尔顿的失败。\n“很多工人和流亡者都被〈即被\n〉巧妙地说服了，因此终于决定在穆尔顿召开\n革命代表大会\n。各地方团体的代表都应\n前往该地，他们打算在那儿讨论\n同盟的最后组织工作和起义的最终日期\n。全部准备工作都\n由李卜克内西先生的心腹和他的通讯员送发。代表们\n或步行、或乘船、或骑马从四面八方向\n穆尔顿集中，但他们很快就被宪兵逮捕了，因为后者早已知道他们来干什么，从哪儿来，\n抓到的这一伙人，在夫赖堡的奥古斯丁寺院里拘押了一个时候，后来被送到英国和美国去了。李卜克内西先生受到了\n照顾。”（“主要著作”第168页）\n“李卜克内西先生”参加过司徒卢威领导的1848年9月起义，后来在巴登坐牢，一直到1849年5月中，巴登爆发武装起义时才获得自由，接着参加了巴登国民炮兵队当炮兵，后来被福格特的友人布伦坦诺当做造反者再度投入拉施塔特囚室。第二次获释后，在维护帝国宪法运动时期参加了由约翰·菲力浦·贝克尔率领的师团，最后同司徒卢威、康海姆、科尔恩和罗森勃鲁姆一起越过法国边境，前往瑞士。\n当时，我对“李卜克内西先生”和他的瑞士“革命代表大会”的了解，比对伯尔尼锅匠街本茲酒馆老板那里举行的酒馆代表大会的了解还要少。在那里，满桌的议会豪杰们兴高采烈地再次嘟囔他们在圣保罗教堂[365]说过的话，按号码相互分配未来帝国的席位，并且听取大胆查理的那一套大吹大擂、粗野笑话、淫词秽语和夸夸其谈来消磨流亡生活中的难熬夜晚；这位大胆查理当时按照德国的古老传说，多少带着幽默地亲自为自己准备了一份“\n”的特许证。\n“传说”的开头是这样说的：\nSwaz　ich　trinken’s　han　gesëhen，\ndaz　ist　gar　von　kinden　geschëhen:\nich　han　einen　swëlch　gesëhen，\ndem　wil　ich　meisterschefte　jëhen．\nDen　dûhten　becher　gar　entwiht，\nër　wolde　näpf　noch　kophe　niht，\nër　tranc　ûz　grôzen　kannen，\nër　ist vor　allen　mannen\nein　vorlauf　allen　swëlhen\nvon　ûren　und　von　ëlhen\nwart　solcher　slünd　nie　niht　getan.\n［注：我们大家都不反对喝酒，——但说实在的，\n这全是一种儿戏：\n我知道有这么一个酒徒，\n他喝起酒来简直令人吃惊。\n他不满意大高脚杯，\n既不愿用盂形缸，\n也不愿用大腹杯，\n他喝酒都用大桶，\n真不愧为每一个好酒者的崇高典范；\n就是大鹿和水牛\n也从来不那么大口大口喝。\n（引自十三世纪德国的一首打油诗“酒鬼”）。——编者注］\n然而，我们还是回头来谈穆尔顿“革命代表大会”吧。“革命代表大会！”“同盟的最后组织工作！”“起义的日期！”“\n绝对保守秘密\n的准备工作！”“或步行、或乘船、或骑马\n绝对秘密地从\n四面八方集中”。这位“大胆查理”钻研我在“揭露”中戳穿的施梯伯的那一套手法，显然没有白费力气。\n实际情况是这样：李卜克内西在1850年初担任日内瓦工人协会主席。他建议当时在瑞士的彼此毫无联系的各个德国工人协会联合起来。这个建议被接受了，于是便决定向24个不同的工人协会发出书面通知，邀请它们到穆尔顿集会，讨论拟议中的组织问题和创办共同机关报问题。日内瓦工人协会内部的辩论，通知书的分发，其他24个工人协会内部有关此事的讨论，都是\n进行的，举行穆尔顿代表大会的日期也是\n的。如果瑞士当局要禁止这个大会，那它在开会前一个月就能办到。但是自由派分子\n先生的计划，却是玩弄戏剧性的警察手腕，他当时正在物色一个他可以一口吞下去的人，以便使当时正在进行威胁的神圣同盟心满意足。作为工人协会主席在代表大会通知书上署名的李卜克内西，获得了公认的主谋者的荣幸。人们把他同其他代表隔离开来，在夫赖堡塔楼顶上给了他一处免费住所，他能在那里极目远眺，自得其乐，甚至每天有权在塔楼的平台上散步一小时。对待他的唯一独特之处，就是把他隔离。他曾多次请求把他同其他代表拘禁在一起，可是每次都遭到拒绝。但福格特懂得，警察当局对自己的《moutons》\n［注：指专门放进被捕者中间去的密探，旨在刺探必要的情报（直译是：公羊）。——编者注］\n不予隔离，反而要把这些“令人喜欢的交谈者”硬塞进被捕者的内部去。"
}