{
  "metadata": {
    "volume": "14",
    "article_number": "037",
    "title": "贝尔纳多特[166]",
    "file_name": "volume_14_037_卡・马克思。贝尔纳多特（BERNADOTTE）157－167.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "而他则不满意拿破仑违反一切作战规则，命令杜帕将军(杜帕将军的法国师是属贝尔纳多特军指挥的)采取行动，而不考虑他的命令。当拿破仑发现贝尔纳多特对萨克森人发布的命令在内容上同皇帝的通告不一致之后，就接受了他提出的辞呈。\n贝尔纳多特回到巴黎后，开始同富歇搞阴谋活动，不久，伐耳赫伦岛的远征[173](1809年7月30日)迫使法国内阁在皇帝不在的时候委派他去防守安特卫普。英军的大错误使他所采取的任何行动都成为多余的了；但是他利用这个机会，在告自己的官兵书里，字里行间指责拿破仑忽视采取应有措施来防守比利时沿岸地区。他被免职了；回到巴黎以后接到命令，要他离开首都，回到自己的蓬特科尔沃领地去，他拒绝服从这个命令，因而被召到维也纳。他同拿破仑在雪恩布龙[174]经过几次激烈和尖锐的谈话以后，接受了罗马区总督的职务――这是一种光荣的流放。\n他当选为瑞典王储的原因，甚至在他死后很长时期都没有完全弄清楚。查理十三在收查理-奥古斯特(奥古斯滕堡公爵)为义子并承认他为瑞典王位继承人以后，派了弗雷德伯爵去巴黎，为公爵向律西安・波拿巴的女儿夏绿蒂郡主求婚。1810年5月18日，奥古斯滕堡公爵突然死亡，俄国坚决主张查理十三收奥登堡公爵为义子；而拿破仑则支持丹麦国王弗雷德里克六世的要求。年老的国王本人主张宣布死者奥古斯滕堡的兄弟为继承人，他派了默尔纳男爵带了指令去见弗雷德将军，要求弗雷德去事先取得拿破仑对国王提出的人选的同意。但默尔纳这个年轻人属于瑞典极有势力的一派，他们当时以为只有紧密联合法国才能复兴自己的国家。默尔纳到了巴黎，同年轻的法国军事工程师拉比、瑞典总领事辛纽尔和弗雷德伯爵本人磋商以后，提议贝尔纳多特为瑞典的王位候选人，他们竭力不让在土伊勒里宫的瑞典大使拉格尔比埃尔克伯爵知道自己的步骤；而且他们抱有一系列被贝尔纳多特所巧妙支持的错误看法，他们坚信贝尔纳多特事实上是拿破仑心目中的候选人。因此，弗雷德和辛纽尔于6月29日在给瑞典外交大臣的急电中报告说，如果王位继承人的高位能给拿破仑的亲戚和助手，拿破仑将感到非常高兴。虽然查理十三表示反对，但是厄勒布鲁的全国议会于1810年8月21日选举了贝尔纳多特为瑞典的王储。国王也就被迫把他收为义子，起名查理-约翰。拿破仑很不乐意和很不高兴地命令贝尔纳多特去接受给予他的高位。贝尔纳多特于1810年9月28日离开巴黎，10月21日抵赫尔辛堡，在这里宣布脱离天主教，11月1日抵达斯德哥尔摩，11月5日出席等级会议，并从这时起他掌握了政权。自从签订倒霉的弗里德里希斯哈姆和约[175]以来，瑞典普遍主张重新占有芬兰，一般都认为，没有芬兰，就像拿破仑在1811年2月28日给亚历山大的信中所说的，“瑞典就不能生存”，至少是不能作为一个摆脱俄国控制的国家。瑞典只有紧密联合拿破仑才能指望收回这个地区。正因为人们坚信这一点，贝尔纳多特才得以当选。在国王患病期间(1811年3月17日至1812年1月7日)，查理-约翰被任命为摄政王；但这个任命只是仪式问题，因为他从到达瑞典那天起就已经领导一切事务了。\n拿破仑本人是一个十足的暴发户，他是不会去照顾自己老部下的自尊心的，因此他强迫贝尔纳多特――违背以前的协定――于1810年11月17日参加大陆体系和对英宣战。他还取消了贝尔纳多特作为法国公爵所应得的收入，并借口贝尔纳多特是“和他不相等的国王”，而不接受贝尔纳多特直接给他的信件，并退回查理-约翰赠送给新生的罗马国王\n［注：雷希施塔特公爵，拿破仑第一之子。――编者注］\n的六翅天使勋章。这些无谓的刺伤不过使贝尔纳多特有理由根据早就作出的决定来行动。他刚迁入斯德哥尔摩，就公开接见俄国苏赫帖连将军(这位将军因收买斯维阿波尔格的要塞司令而被瑞典人所痛恨)，甚至同意派这个人为驻瑞典王宫的大使。1810年12月18日他同车尔尼晓夫会谈，在会谈中他表示“热烈希望得到沙皇的高见”，并同意永远放弃芬兰，条件是挪威要脱离丹麦而并入瑞典。他通过车尔尼晓夫给沙皇亚历山大一封极为谄媚的信。当他因此同俄国的关系密切起来的时候，那些推翻古斯达夫四世和促成贝尔纳多特当选的瑞典将领们不再支持他了。1812年1月27日法国师侵入瑞典的波美拉尼亚(这是拿破仑根据来自斯德哥尔摩的秘密建议而采取的措施)，终于使查理-约翰有了正式宣布瑞典中立的名正言顺的借口，这时候，在军队和人民中间得到响应的瑞典将领们的反对立场，已经对他是一种严重的威胁了。然而他背着议会同亚历山大于1812年3月27日在圣彼得堡秘密签订了反对法国的进攻同盟条约，条约还规定挪威并入瑞典。\n拿破仑的对俄宣战，使贝尔纳多特一时成为主宰欧洲命运的人物。拿破仑向他提议，只要他派4万名瑞典军队进攻俄国，就答应给他芬兰、梅克伦堡、施特廷以及在施特廷和沃耳加斯特之间全部地区。"
}