{
  "metadata": {
    "volume": "14",
    "article_number": "037",
    "title": "贝尔纳多特[166]",
    "file_name": "volume_14_037_卡・马克思。贝尔纳多特（BERNADOTTE）157－167.html",
    "chunk_id": 0,
    "total_chunks": 6,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：古斯达夫四世・阿道夫。――编者注］\n\n编辑注释: ［注：雷希施塔特公爵，拿破仑第一之子。――编者注］\n\n编辑注释: ［注：弗里德里希-威廉三世。――编者注］\n\n编辑注释: **注释：**[166]恩格斯对马克思写“贝尔纳多特”这一条目给予很大帮助，他在1857年9月21日和22日的信中，向马克思提供了关于贝尔纳多特的军事活动(其中包括他参加拿破仑于1806年对普鲁士的战争和1809年对奥地利的战争)的许多实际材料。恩格斯对贝尔纳多特在这些战争中的作用所作的评述，几乎被马克思一字不改地抄在他写的条目里了。马克思为了对这个首先是政治家和外交家的贝尔纳多特作出全面的评述，收集了大量的传记材料，保存下来的马克思从参考书刊和历史文献中所作的摘录可以证明这一点。――第157页。[167]在1794年6月26日的弗略留斯(比利时)会战中，茹尔丹将军指挥的法国军队击溃了科堡公爵的奥地利军队。这个胜利严重地打击了第一次反法同盟；法国的革命军队因而能够占领比利时，并在荷兰和莱茵河西岸发动积极攻势。1794年10月初，法国军队渡过鲁尔河，占领幽里希要塞；并于同年11月4日迫使马斯特里赫特要塞投降。――第157页。[168]法国军队于1796―1797年在意大利北部同奥地利军队作战期间，在波拿巴将军的倡导下于1797年入侵伊斯的利亚(威尼斯共和国的一个省)。根据同奥地利签订的康波福米奥和约，波拿巴让出了包括伊斯的利亚在内的威尼斯的最后一部分领土。――第158页。[169]果月十八日(1797年9月4日)，根据波拿巴将军所支持的督政府成员的命令，政府军占领了立法团大厦，逮捕了勾结流亡贵族和准备君主制政变的保皇党议员。督政府本身也进行了改组，对保皇党分子采取镇压措施。具有政变性质的果月十八日事件反映了督政府的资产阶级制度的不稳固和它的左右动摇；它在遭到保皇党威胁时向左转，而在畏惧民主运动时又向右转。――第158页。[170]指所谓牧月三十日(1799年6月18日)政变。在政变期间，由于法军在德国和意大利的军事失败以及共和国经济和财政状况的恶化，公众不满情绪日益增长，这就迫使立法团更换了督政府的成员，把三个露骨的反动分子赶出了督政府。――第159页。[171]奥埃尔施太特会战――见注136。――第160页。[172]提尔西特和约是拿破仑法国同参加第四次反法同盟的战败国俄国和普鲁士在1807年7月7日和9日签订的和约。和约条件对普鲁士极为苛刻，使普鲁士丧失很大一部分领土(其中包括易北河以西的全部属地)。俄国没有丧失什么土地，反而获得了普鲁士割让给它的别洛斯托克地区。但是，亚历山大一世必须承认法国在德国占领的地方和拿破仑在那里所修改的疆界，以及拿破仑对伊奥尼亚群岛的统治权，同意成立华沙大公国(这是法国在俄国边界上的一个进攻基地)，并参加对英国的封锁(即所谓大陆封锁)。法国同丹麦的反对瑞典的军事同盟于1807年10月31日在枫丹白露签订。――第160页。[173]见注137。――第161页。[174]雪恩布龙――维也纳的一座宫殿，奥皇的夏宫；奥地利军队在1809年的战争中失败以后，拿破仑第一于1809年秋季在这座宫殿里迫使奥地利接受媾和条件。――第162页。[175]弗里德里希斯哈姆和约――见注70。――第163页。[176]布加勒斯特和约是为结束1806―1812年俄土战争而于1812年5月28日(16日)签订的和约。和约规定贝萨拉比亚和南高加索的一些省份割给俄国；土耳其应给予塞尔维亚以内政自治权和确认从前同俄国所达成的关于承认莫尔达维亚和瓦拉几亚拥有某些自治权的协定。同土耳其签订这一和约，是由俄军的胜利和俄军司令官米・伊・库图佐夫的外交手腕所促成的，它使俄国能够抽出大量兵力去对付拿破仑法国。――第164页。[177]指俄国和英国之间以及英国和瑞典之间签订的旨在反对拿破仑法国的和平和同盟条约。――第164页。[178]指俄国和瑞典于1812年8月30日(18日)在亚波(土尔库)签订的公约，这个公约实际上形成了两国反对拿破仑法国的军事同盟。公约还规定，如果丹麦拒绝把挪威让给瑞典国王，那末俄国有义务给瑞典军事援助以反对丹麦。而瑞典也有义务支持沙皇政府的领土要求，其中包括对拿破仑统治下的华沙大公国的领土要求。――第165页。[179]英国和瑞典之间的军事同盟条约于1813年3月3日在斯德哥尔摩签订。该条约规定，瑞典军队去欧洲大陆参加反拿破仑军队的军事行动，而英国资助瑞典以实现这一目的。条约的第二条规定英国有义务支持瑞典占有挪威的要求。――第165页。[180]指俄国和普鲁士同拿破仑第一于1813年6月4日签订的休战协定。休战的最初期限到7月20日，后来延长到8月10日。在休战期间，亚历山大一世、弗里德里希-威廉三世和贝尔纳多特于1813年7月12日在特拉亨贝尔格(西里西亚)城堡会晤，同盟国对今后的作战计划达成了协议。在休战期间进行的和谈破裂以后，奥地利正式加入了反拿破仑的同盟。1813年8月恢复了军事行动。――第165页。"
}