{
  "metadata": {
    "volume": "14",
    "article_number": "067",
    "title": "海军[325]",
    "file_name": "volume_14_067_弗・恩格斯。海军（NAVY）382－396.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "在运送陆战队登陆时，轮船不但能够把航海时间缩短到最低限度，并且使人们能够几乎绝对准确地计算出到达指定地点的时间。运送军队的工作大为简便了，而如果考虑到每个海洋国家都有大量蒸汽商船在必要时可作为运输船只使用，情况就更是如此。正是根据这些理由，茹安维尔亲王在他的一本著名的抨击性小册子[327]中说：蒸汽在海战条件方面引起的变化如此之大，以致法国攻入英国，已不再是不可能的了。但是，只要担负决定性行动的军舰即战列舰还仅仅是些帆力舰，那末蒸汽的利用就不可能使进行大规模海战的条件发生重大变化。\n随着螺旋推进器的发明，就有了一种必然使海战发生根本变革并且使所有的军舰变为蒸汽舰的手段。但是，在发明螺旋推进器以后过了整整13年，才在这方面迈出了第一步。在新式军舰设计和建造方面一贯走在英国人前面的法国人，首先迈出了这一步。1849年，法国工程师杜毕伊・德・洛姆终于建造了第一艘螺旋推进器战列舰――装备有功率为600匹马力的发动机和100门火炮的“拿破仑号”。这艘军舰不完全依靠蒸汽的力量；螺旋推进器和明轮不同，它使军舰能够保持帆力舰的整个形状和索具，并且能够随心所欲地只利用蒸汽或只利用帆力或者同时利用二者来航行。因此，这种军舰随时能够利用帆来节省用煤，以备急需；所以它对加煤站的依赖性比旧的明轮蒸汽舰要小得多。由于它同时还使用帆，并且由于它的蒸汽发动机的功率还太小，不能使它达到相当于明轮蒸汽舰的速度，所以“拿破仑号”和其他同类的军舰都被称为辅助蒸汽舰。但是，此后即建成了拥有功率相当强大的蒸汽发动机的战列舰，这种发动机使军舰能够以螺旋推进器所能造成的最大速度航行。鉴于“拿破仑号”的成功，法国和英国不久就开始建造螺旋推进器战列舰。俄国战争\n［注：1853―1856年克里木战争。――编者注］\n又进一步推动了军舰建造业的这种根本性的改革。当人们已经知道给大部分造得很好的战列舰装上螺旋推进器和机器并不特别困难时，把一切军舰变为蒸汽舰就只是一个时间问题。现在，任何一个海上强国都不想建造大型帆力舰了。几乎所有新建造的军舰都是螺旋推进器蒸汽舰，只有少数还需用于某种目的的明轮蒸汽舰例外。而到1870年，帆力舰就差不多像今天手摇纺车和滑膛枪那样过时了。\n由于克里木战争的需要，出现了两种新式军舰。第一种是蒸汽炮艇或臼炮艇，它最初是英国人为了准备攻击喀琅施塔得而建造的。这是一种小船，吃水4―7英尺，装备1―2门远射程重炮或1门重臼炮；炮艇主要在航行困难的浅水中使用，臼炮艇则在远距离轰击筑有工事的海军兵工厂时使用。这种舰艇能极好地完成它们的使命，在未来海战中无疑将起重要的作用。斯维阿波尔格战斗表明，臼炮艇使舰队获得过去从未有过的那种对要塞轰击而不致遭到还击的能力，因而完全改变了舰队和要塞之间攻防力量的对比。在3000码的距离上，臼炮艇可以破坏像一个城市这样大的目标，而它们本身则由于面积小而十分安全。在相反的场合，炮艇在岸防炮台的配合下也能加强防御，并为进行海战提供至今还十分缺乏的、可作为先驱舰的轻便舰艇。\n第二种是炮弹穿不透的装甲浮动炮台，它最初是法国人为了攻击岸防工事而建造的。这种浮动炮台只在金布恩附近试用过[328]，即便是用来对付这个小要塞的不坚固的胸墙和生锈的火炮，也没有获得特别大的战果。可是，看来法国人对它很满意，所以此后还是继续试制装甲舰。他们建造了一种炮艇，在其前甲板上设置了一道炮弹穿不透的特别的钢质护板，用以掩护火炮和炮手。但是，如果说浮动炮台尚且笨重不灵，需要拖曳，那末这种炮艇就经常由于船头下沉而根本不适于航行。然而法国人还是建造了一艘包着钢板的蒸汽巡航舰“光荣号”。据说，这艘军舰是炮弹穿不透的，行驶很快，并且完全经得起风浪的袭击。关于这种炮弹穿不透的巡航舰在海战中可能引起的变革有一种最夸大的说法。有人声称，战列舰已经过时，大规模海战的结局已转而由这种装备有一个炮台的、周围裹着炮弹穿不透的装甲的巡航舰来决定了；这种巡航舰好像是任何一艘木质三层甲板舰都敌不过的。这里不是讨论这些问题的地方，但我们可以指出，设计一种足以穿透铁甲或钢甲的威力强大的线膛炮并把它装置在军舰上，比起建造包着很厚的金属板以抵御这种火炮的实心弹或爆炸弹的舰船来，要容易得多。至于“光荣号”，我们毕竟还没有确实知道它是否经得起风浪；据说，由于它不能装载足够的煤，所以在海上依靠蒸汽航行的时间不能超过三天。它的不列颠对手“勇士号”的能力如何，我们还不了解。毫无疑问，在缩减武器和储煤量并且改变舰船构造之后，是可以造成一种完全不怕远距离和中距离射来的炮弹、同时又能很好发挥轮船优点的军舰的。但是，在炮兵学进步如此迅速的时代，今后是否应当建造这一类军舰，是很值得怀疑的。\n目前由于线膛炮的使用而在炮兵中发生的变革对于海战的影响，看来比装甲舰可能发生的影响要重大得多。"
}