{
  "metadata": {
    "volume": "14",
    "article_number": "077",
    "title": "九、代理机构",
    "file_name": "volume_14_077_九、代理机构588－622.html",
    "chunk_id": "007",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "这位约翰是自己的詹姆斯的影子；他所做的全是那个人所希望的，凡是那个人不希望的他就不做；他依靠那个人也为那个人而生，他通过那个人成了日内瓦大会议的议员，他替那个人安排酒宴和准备祝词，他是那个人的列保莱罗和菲阿兰。他们俩回到日内瓦时，就有关瑞士的利益来说毫无结果，但就威胁法济处境的危险来说，却成绩辉煌。法济在公开发言中怒气冲冲地声称，他现在算是恍然大悟，今后他将痛恨路易·波拿巴，就像以前热爱他那样。共和主义者的法济竟对一个扼杀过两个共和国的刽子手爱了九年，真也爱得古怪！法济以极深的造诣扮演一个受骗的爱国志士的角色，使整个日内瓦都沉浸在法济式的热情中，而失掉中立省份未必比失掉法济式的幻想更令人感到痛苦。甚至多年来反对他的贵族反对党的首领德奥多·德·索绪尔也承认，对詹姆斯·法济的瑞士爱国热忱不能再有怀疑。\n这位日内瓦的暴君，就在人民的这种欢呼声中急忙上伯尔尼国民院去了。在他出发后不久，他的亲信，即他的巴黎旅伴，一句话，他自己的\n约翰·佩里埃\n作了一次非常独特的亚尔古船英雄的远征。由《fruitiers》〔“干酪制造者”〕协会、法济的民主禁卫军中挑选出来的一帮醉鬼（至少\n“泰晤士报”这样称呼他们），在\n的率领下手无寸铁地坐船去\n，要在中立地区的这个点上举行一次\n示威。为什么举行了这次示威或者为什么要举行这次示威，亚尔古船英雄们能否获得金羊毛，或是丢掉自己的老命，至今谁也不能断定，因为佩里埃的这次亚尔古船英雄的远征，既没有奥菲士陪伴，也没有阿波洛尼乌斯为之歌唱。显然，这不过是以\n约翰·佩里埃\n及其同伙为代表的瑞士，对中立地区作的一种象征性的占领。而真正的瑞士，却不得不由于\n约翰·佩里埃\n的象征性地占领托农，而无休止地忙于外交上的道歉，向人保证忠诚和对该事表示愤慨，这样一来，当路易·波拿巴真正占领托农和其他中立地区的时候，才真正显得很慷慨大度了。\n约翰·佩里埃\n在日内瓦被捕，在他的口袋里发现了数千法郎。由于佩里埃的诬指，副秘书长兼“日内瓦评论”编辑\n先生也被逮捕。他是一个没有私产的青年，上述两个职位都是靠国务会议主席和“评论”的老板\n詹姆斯·法济\n获得的。他承认给过佩里埃钱，那是从建立志愿军基金中挪用的，而日内瓦的激进主义者直到如今还不知道有这样一笔基金。法院侦讯的结果是，首先释放了杜孔米恩，然后释放了佩里埃。\n3月24日，维克多-艾曼努尔正式把尼斯和萨瓦连同中立地区割让给波拿巴。3月29—30日，同\n一起从巴黎回到日内瓦的\n约翰·佩里埃\n发动了他的亚尔古船英雄的远征，在这决定性关头，这种滑稽的示威恰好妨碍了一切严肃的示威。\n詹姆斯·法济\n在伯尔尼保证说，“他对发生的事件一无所知”。\n［注：大家知道，由于北萨瓦被兼并以后，使日内瓦处在法国领土的包围中，加以法国在托农湾的设防，近来大大加强了旧共和国的反波拿巴情绪。但是，在这种人民情绪真正爆发的同时，也出现了巴黎操纵的、部分为法国警察密探制造的假骚动。例如，在1860年9月22日的“星期六评论”[535]上可以看到：“一个笨拙的宪兵由于过分热心公务，在托农扣留了一帮所谓的瑞士人，要求他们出示护照，这些所谓的瑞士人就粗暴地侮辱帝国。这些带着\n的证件的瑞士人原来是法国人……在这些人为的冲突中，最令人深思的事实是，\n法济的一个最亲近的拥护者\n〈朋友佩里埃〉同一次最早的和最糟糕的冲突\n有极大的关系\n”（《The gravest fact relating to these artificial collisions is，that in one the earliest and the worst of them a close adherent of Mr.Fazy was prominently implicated》）。］\n在原来的中立地区夸口说，如果瑞士人真的在这里进行攻击，那末他的皇帝会立即派三个师占领日内瓦。最后，\n毫不知道这次亚尔古船英雄的远征的秘密，\n在发生这事的前几天，他就\n向日内瓦警察局告密\n，说日内瓦策划在萨瓦边界发动一次冲突，——但是给警察局的线索是假的。关于这一点，我这里有流亡在日内瓦的、福格特的旧友给住在伦敦的一个流亡者的一封信可以说明。信里说：\n散布谣言，说我不断地来往于瑞士西部和萨瓦之间，目的是要制造一次对瑞士有害而对敌视瑞士的国家有利的革命。这件事发生在\n发动阴谋前不几天，这一阴谋，福格特肯定是知道的，而我却同您一样，毫无所知。显然，他企图嫁祸于我，使我毁灭。幸而\n他也是向警察局长杜伊告发我的\n，杜伊把我叫去，当他提出第一个问题时，我立即笑着打断他说：‘哈哈，这显然是福格特式的阴谋！’，这使他大为惊异。他让我更详细地叙述我\n的关系。"
}