{
  "metadata": {
    "volume": "14",
    "article_number": "014",
    "title": "巴克莱-德-托利[68]",
    "file_name": "volume_14_014_卡・马克思和弗・恩格斯。巴克莱-德-托利（BARCLAY　DE　TOLLY）92－94.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "中，指挥右翼的巴克莱是唯一坚守阵地的将军，他坚守到27日，从而掩护了俄军的撤退，要不是他，俄军就会全军复没。在从博罗迪诺向莫斯科方向撤退以后，正是巴克莱-德-托利再次警告不要进行任何保卫神圣首都的无益尝试。\n1813年战局期间，巴克莱于4月4日攻占托恩要塞，在科尼斯瓦尔塔附近击溃洛里斯顿；5月8日包岑会战失败后，他掩护同盟国军退却，取得格尔利茨会战的胜利，促使万当投降，并且在莱比锡会战中立下战功。[75]在1814年战局期间，他已不指挥独立的兵团，他的活动主要在行政和外交方面，而不在军事方面。他所直接控制的军队纪律严明，这使他在法国居民中博得了极好的声誉。在拿破仑从厄尔巴岛回来以后，他从波兰来得太晚没有能够参加滑铁卢会战，但参加了第二次入侵法国。他在去卡尔斯巴德的航途中逝世。晚年受人诽谤，郁郁不乐。他无疑是亚历山大的优秀将领，他朴实、顽强、果断而又明智。\n卡・马克思和弗・恩格斯写于1857年9月10―15日\n载于“美国新百科全书”1858年版第2卷\n原文是英文\n俄文译自“美国新百科全书”\n**\n注释：\n**\n[68]从1857年9月10日恩格斯给马克思的信以及马克思和恩格斯手写的准备材料中可以看出，“巴克莱-德-托利”这一条目是他们的共同著作，虽然最后文字上的修饰是由马克思完成的。作者在编写该条目时所利用的资料，除了参考书刊以外，还有马尔田斯条约和协定汇编、1827年巴黎出版的若米尼的著作“拿破仑的政治和军事生涯”第4卷(《Vie　politique　et　militaire　de　Napoléon》.Tome　4，Paris，1827)、1856年莱比锡出版的德国历史学家伯恩哈尔迪的著作“托尔伯爵生平事迹”(《Denkwürdigkeiten　aus　dem　Leben　des　Grafen　von　Toll》.Leipzig，1856)。在这些书中，对1812年卫国战争历史的叙述是带有片面性的，有时还作了极大的歪曲，这不能不影响到马克思和恩格斯的文章中对这段历史的某些方面所作的阐述，因为他们在当时缺乏比较客观的资料。这一条目也未能例外，其中不确切地说明了任命米・伊・库图佐夫为俄军总司令的原因、库图佐夫放弃格查茨克附近(确切些说是察列沃-宰米舍附近)阵地的动机以及他在指挥俄军后来的军事行动中的作用。这里无根据地把巴克莱-德-托利与库图佐夫相对立。巴克莱-德-托利虽然是俄国的杰出的军事长官和爱国者，但是他在战略上的天才、对战争性质的理解、作战经验以及在军队和人民中的威信方面都远远不如伟大的俄国统帅。正是因为这些情况，亚历山大一世皇帝在舆论的压力下不得不收敛起自己对统帅库图佐夫的反感，同意任命他为总司令。――第92页。\n[69]指1807年2月7―8日(1月26―27日)法俄军队的普略西什-埃劳(东普鲁士)会战――第四次反法同盟(英国、俄国、普鲁士和瑞典)战争中最残酷的会战之一。1806年普军被拿破仑军队击溃以后，东普鲁士就成了这次战争的主要战场，拿破仑的武装力量在那里遇到了同盟国俄普军队的顽强抵抗。拿破仑在普略西什-埃劳尽管伤亡巨大，但是未能取得决定性的胜利。结果，法军暂时中止了行进，而且它截断俄军和俄国边境的联络的尝试也没有成功。――第92页。\n[70]在俄国和瑞典战争(1808―1809)期间，俄军在巴克莱-德-托利的统率下于1809年3月从芬兰开入瑞典本国领土，这使瑞典贵族为贵族寡头政治的利益而限制王权的反国王古斯达夫四世的密谋提前实现。古斯达夫四世在1809年3月被推翻，不久他的叔父塞德曼兰公爵被宣布为国王查理十三。同年9月，瑞典被迫与沙皇俄国缔结弗里德里希斯哈姆和约，把芬兰割让与俄国。\n恩格斯把俄军横渡波的尼亚湾的进军比做过去瑞典人自己进行的一次规模较小的类似的军事行动，亦即1657―1658年丹麦和瑞典战争期间1658年1月底瑞典国王查理十世・古斯达夫的军队横渡封冻的大、小贝尔特海峡向丹麦领土的进军。查理-古斯达夫入侵丹麦迫使丹麦签订对瑞典有利的和约。――第92页。\n[71]指“拿破仑执政时期法国历史回忆录，与拿破仑一同作俘虏的将军们编于圣海伦岛，根据完全由拿破仑亲自校订的原稿刊印”1823年巴黎版(《Mémoires　pour　servir　à　l’histoire　de　France，sous　Napoléon，écrits　à　Sainte-Hélène，Par　les　généraux　qui　ont　partagé　sa　captivité，et　publiés　sur　les　manuscrits　entièrement　corrigés　de　la　main　de　Napoléon》.Paris，1823)。――第92页。"
}