{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "021",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "\n[33]指蒙古征服者在进犯俄罗斯领土(1237—1240)后，于1241—1242年侵入中欧时期，欧洲各国反对蒙古征服者的战争。除了波兰的领土以外，莫拉维亚、匈牙利和达尔马戚亚也都成了这次战争的战场。蒙古人在与欧洲骑士作战时获得了一连串的胜利，他们的先遣部队几乎到达了威尼斯。但是，由于在征服俄罗斯各公国时所遇到的抵抗削弱了他们的力量，同时由于受到了巨大的损失，他们不得不退回到他们在东欧和亚洲的领地。——第28页。\n[34]指十四至十五世纪瑞士各州反对外国侵略者——奥地利哈布斯堡王朝——的战争，以及1474—1477年瑞士人同企图并吞瑞士联邦的勃艮第公爵大胆查理之间的战争。在这两次战争中，瑞士人捍卫了自己的独立，并表明由自由农民和市民组成的、组织严密和团结一致的步兵比骑士队优越。——第28页。\n[35]指马基雅弗利于1519—1520年写的“兵法七卷”(《I　sette　libri　dell'arte　della　guerra》)一书。——第30页。\n[36]法国国王弗朗斯瓦一世的军队在他的威尼斯同盟者的支援下，于1515年9月13—14日在马利尼亚诺(意大利北部)击败了米兰公爵的瑞士雇佣军队。这是1494—1559年意大利战争中的一次大规模会战。在这个战争的过程中，意大利不止一次地遭到法国、西班牙和德国侵略者的侵犯，成了法国、西班牙和德意志帝国争夺亚平宁半岛统治权的长期斗争的场所。除意大利各公国君主外，英国、瑞士和其他国家都在不同时期参加过这一斗争。这一斗争的最后结局是法国人被逐出意大利，而意大利陷入西班牙的统治。——第30页。\n[37]法国国王弗朗斯瓦一世的军队和查理五世(德意志皇帝和西班牙国王)的军队于1525年2月24日在帕维亚会战。法军惨败，法王弗朗斯瓦本人被俘。这次会战在一定程度上决定了西班牙在意大利战争中的最后胜利(1559年法国才最后放弃了统治意大利的野心，意大利的大部分领土落入了西班牙哈布斯堡王朝的手中)。在帕维亚会战中，在查理五世的军队中服务的德国雇佣兵和有效地使用火器抵抗法国骑士队的西班牙步兵起了巨大的作用。——第31页。\n[38]指1566—1609年尼德兰资产阶级革命。在这次革命中，资产阶级和人民群众反对封建主义的斗争同反对在十六世纪统治尼德兰(现在的比利时和荷兰)的专制的西班牙的民族解放战争是结合在一起的。尼德兰的北方行省荷兰和西兰是革命的堡垒，后来成为在斗争中建立起来的资产阶级荷兰共和国(联合省共和国)的核心。荷兰在对西班牙战争中取得了胜利，并于1609年获得了独立(尼德兰南部仍处于西班牙人的统治之下)。1621年，荷兰和西班牙之间又发生战争，这一战争与欧洲的三十年战争交织在一起。在三十年战争之后，荷兰的独立于1648年最后巩固下来。——第31页。\n[39]1618—1648年的三十年战争是整个欧洲的战争，它是由新教徒和天主教徒间的斗争而引起的。在捷克发生的反对哈布斯堡王朝的压迫和天主教反动势力的进攻的起义是这场战争的开端。后来参加战争的欧洲国家组成两个阵营。西班牙和奥地利的哈布斯堡王朝同德意志天主教诸侯打着天主教的旗帜并在罗马教皇的支持下进攻新教国家——捷克、丹麦、瑞典、荷兰共和国和经过宗教改革的德意志各邦。新教国家曾得到法王——哈布斯堡王朝的对手——的支持。德国是这次斗争的主要场所，是战争参加者的军事掠夺和侵略的对象。\n三十年战争分为四个时期：捷克时期(1618—1624)，主要的斗争是在捷克新教徒和皇帝天主教阵营之间进行的，结果捷克战败。1625年，英国、荷兰和丹麦在法国的协助下结盟，共同反对西班牙和奥地利的哈布斯堡王朝。丹麦时期(1625—1629)，这个时期一开始，战争就具有全欧洲的性质。但是，丹麦军队被皇帝天主教的军队击溃。1630年，瑞典参战，它在保护新教诸侯的旗帜下，力图在波罗的海南岸站住脚。瑞典时期(1630—1635)以瑞典军队的一连串胜利开始，但在1634年瑞典军队被皇帝和西班牙的联合部队击溃。1635年法国公开站到瑞典和新教诸侯方面。法国瑞典时期(1635—1648)，战争在第一阶段具有反抗封建专制欧洲的反动势力的性质，最后变成了互相竞争的外国侵略者对德国的一系列的入侵。这次战争于1648年以缔结威斯特伐里亚和约而结束。这一和约加深了德国的政治分裂。——第33页。\n[40]上面提到的是三十年战争瑞典时期中的三次会战。\n古斯达夫-阿道夫的军队于1631年9月17日在莱比锡(即在布雷滕费耳德)和1632年4月15日在巴伐利亚的雷赫河地区击溃了由梯利统率的皇帝天主教军队。1632年11月16日，古斯达夫-阿道夫在吕特岑(萨克森)击败了由华伦斯坦统率的皇帝军队。——第34页。"
}