{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "010",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n8、安·谢尔策尔先生的声明\n安·谢尔策尔\n先生自三十年代起就参加工人运动，享有声誉，\n1860年4月22日他从伦敦\n“尊敬的公民：\n在福格特小册子的卑鄙谎言和无耻诬蔑中，有一处涉及我个人，我不能不对此提出抗议。在6月2日‘瑞士商业信使报第150号的附刊上刊印的文件库7号中这样说：‘我们知道，目前伦敦正在采取新的步骤。有安·谢·……签名的信件从该地寄给名个团体和个人等等。看来，这些‘信件使卡·福格特先生在他的书中的另一个地方这样写道：‘今年（1859）年初似乎出现了政治宣传的新地盘。这一机会立刻被利用来尽可能地重新赢得一些影响。这方面的策略多年来未曾改变。像一支古老的歌曲所说的“谁都一点也不知道”的一个委员会，通过同样完全不为人所知的主席或书记分发信件等等。经过这种方法的试探之后，有几个“流浪弟兄”在一个地区内出现了，他们立即着手组织秘密团体。别人准备损害其名誉的那个协会，却丝毫不知道几个人搞团体的阴谋；甚至以协会名义发出的通讯，协会多半也完全不知道；但是，信中总是说“我们的协会”等等。后来不可避免的、根据截获的文件进行的警察侦讯，也往往是针对整个协会的等等。\n为什么卡尔·福格特先生不把他在文件第7号中所引用的\n信件全部转载出来\n呢？为什么他没有把他所根据的来源‘探测一下呢？他本来不难了解，公开的\n伦敦工人教育协会在公开的\n会议上指定了一个通讯委员会，我曾经荣幸地被选入该委员会。既然福格特先生谈到不为人所知的书记等等，那末我是很乐于不为他所知的，但是，我可以满意地说，成千的德国工人都知道我，这些工人从福格特现在所诽谤的人们那里获得科学知识。时代变了。秘密结社的时期已经过去。当工人协会内公开讨论各种问题而每次会议都有局外人作为来宾列席的时候，再谈论秘密会社或小团体就是荒谬的了。由我签名的信总是起草得任何人也不会因之受到丝毫损害。对我们在伦敦的德国工人来说，重要的只是了解大陆上的工人协会的情绪，创办一家能够捍卫工人阶级利益并同敌对阵营的雇佣文丐作斗争的报纸。当然，没有一个德国工人会想到去为某个波拿巴的利益进行活动，能够这样做的只有福格特之流的人物。我们肯定比福格特先生更为憎恨奥地利的专制制度，但是，我们并不期望由外国专制君主来使它崩溃。各国人民都应当自己解放自己。福格特先生认为自己有权采取的手段，恰恰是我们用来反对他的阴谋而被他看做是犯罪行为的那种手段，这不是怪事吗？如果福格特先生断言，他没有从波拿巴那里领取薪金，办报的钱是从民主派手中得来的，并且想以此为自己开说，那末，像他这样有学识的人，怎么能够愚蠢到去指责和怀疑那些关心自己祖国的幸福和为创办报纸作宣传的工人们呢？\n顺致崇高的敬意\n**安·谢尔策尔**”\n安·谢尔策尔\n9、刊登在1859年5月27日“自由新闻”上的布林德的文章\nThe Grand Duke Constantine to be King of Hungary\n［注：马克思在本章内引用的英文文件，他本人已在其他章内全部译出，这里把文件用原文刊出；文件的译文见本卷第514页。——编者注］\nA Correspondent，who encloses his card，writes as follows：—\nSir，—Having been present at the last meeting in the Music Hall，I heard the statement made concerning the Garand-Duke Constantine. I am able to give you another fact：\n—So far back as last summer，Prince Jérome Napoléon detailed to some of his cofidants at Geneva a plan of attack aga-inst Austria，and prospective rearrangement of the map of Europe I know the name of a Swiss senator to whom he broa-ched the subject Prince jérome，at that time，declared that，according to the plan made，the Grand Duke Constantine was to become King of Hungary."
}