{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "009",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "大诸侯或者像在法国那样臣服于中央政权，或者像在德国和意大利那样变成了类似独立君主的君主。下层贵族的力量为联合城市共同行动的中央政权所粉碎。封建的军队不再存在了，新的军队开始由大批的雇佣兵编成，因为封建制度的瓦解使得雇佣兵获得了谁出钱就为谁服务的自由。这样就产生了一种类似常备军的军队；但是这些雇佣兵，这些来自各民族的人们，很难使他们服从纪律，而且又不能很按时给他们发薪饷，所以惹出了很大的乱子。因此，法国国王查理七世成立了由本国人组成的常备军。1445年，他征召了15个compagnies　d'ordonnance\n［注：敕令连——根据国王的敕令而成立的骑兵连。——编者注］\n，每连600人，共有骑兵9000人，分驻在王国的各城并按时领取薪饷。每连分为100个长矛手组，长矛手组由重装骑手1人、弓箭手3人、侍从兵1人和侍童1人组成。可见，他们是重骑兵和马弓手的混合体，当然这两种兵在会战中都是单独行动的。1448年，他增补16000名自由射手归4个将军指挥，每人指挥8个连，每连500人。所有的弓箭手都备有弩。他们由教区征召和武装起来，而且被免除了一切捐税。这种军队可以说是近代的第一支常备军。\n到现代战术发展的这个最初阶段的末期，战术仍然是它脱离中世纪混乱状态时的那个样子，当时的情况大致如下：由雇佣兵组成的大部分步兵装备有长矛和短剑、胸甲和头盔。他们在交战时密集成群，但是由于装备和训练都比封建的步兵好，所以在战斗中比较坚定而有秩序。定期征召的新兵和以当兵为职业的雇佣兵，显然比偶尔征召的新兵和封建仆役的乌合之众高出一筹。这时，重骑兵也往往认为必须以密集的队形攻击步兵。轻步兵仍然以弓箭手为主，但在先驱兵中已广泛使用轻火器了。骑兵还是主要的兵种；重骑兵——裹以铁甲的重装骑手——已经不是在任何时候都必须由贵族担任，而且已从过去的骑士式和荷马式的作战方法转而采用密集队形的比较单调的攻击了。不过这时大家都认为这种骑兵过于笨重，于是就开始想出各种办法来建立一种比较灵便的骑兵。如上面所说的，马弓手势必已经部分地弥补了这个缺陷；意大利和它的邻国开始采用一种非正规兵斯特拉底阿特〔stradioti〕——由波斯尼亚和阿尔巴尼亚雇佣兵组成的土耳其式的轻骑兵。人们非常害怕这种骑兵，特别是在追击时。波兰和匈牙利除了模仿西方建立的重骑兵以外，还保留着本民族的轻骑兵。炮兵仍处于幼年时代。那时的重炮固然曾经运到战场上，但一经占领阵地，就无法转移了；火药很坏，弹药的装填既困难又缓慢，而用石弹发射，则仅能发射到很短的距离。\n十五世纪末和十六世纪初立刻在两个方面有了进步：法国人改良了火炮，西班牙人使步兵具有了新的特性。法国国王查理八世使火炮变得相当灵便，不仅可以把它拉到战场上，而且可以在战斗时变换阵地，在军队移动时随军队前进(不过那时军队的移动并不很迅速)。因此，查理八世是野战炮兵的创始者。他的火炮装置在带车轮的炮架上，由许多马匹拉曳，比意大利人的笨重的旧式火炮(用犍牛驮运)不知要强多少倍。这种火炮给意大利步兵的长纵队造成极大的损失，以致马基雅弗利写他的“兵法”[35]一书的主要目的，是为了想出一种队形来防止这种炮兵对步兵的杀伤。在马利尼亚诺会战[36]中，由于这种火炮射击效果好、移动灵便，并且从翼侧阵地对瑞士军队的战斗队形进行轰击，法国国王弗朗斯瓦一世才得以击溃瑞士的长矛队。然而，长矛在步兵中的优势消失了。西班牙人改良了当时通用的轻火器(明火枪)，并用以装备正规的重步兵。他们的火枪(hacquebutte)是一种重的长管武器，枪膛可容纳重2盎斯的子弹，发射时架在叉架上。这种火枪所发射的子弹可以穿透最坚固的胸甲，因此它在同重骑兵战斗时具有决定性的意义，一当骑手落马，重骑兵就陷入混乱之中。每一长矛手连配备10—15名火枪手，在帕维亚会战[37]中，他们射击的效力使联军和敌人都感到惊异。弗龙兹堡曾说，在这次会战中，这种火枪发射一次通常就射死几个人和几匹马。从此以后，西班牙步兵的优势就开始了，并且继续了一百多年。\n由尼德兰起义引起的战争[38]对军队的编制有重大的影响。不论是西班牙人或是荷兰人都大大改善了各兵种。在这以前，每一个愿意加入雇佣军的人都必须自备全套装具和武器，并会使用自己的武器。但是在不大的地区持续了40年之久的这场长期战争中，这种合适的新兵很快就感到不够用了。荷兰人不得不满足于他们所能搜罗到的体格适合的志愿兵，而且政府也不得不对他们进行训练。拿骚的摩里茨编写了近代第一部操典，从而为整个军队的统一训练奠定了基础。步兵又重新开始操练步伐了；他们已经变得更整齐划一和紧密了。这时他们被编为较小的单位：过去每一连有400—500人，这时减少到150—200人，并且10个连编成一个团。改良的火枪排挤了长矛；整个步兵有三分之一是火枪手，和长矛手混编在一个连内。"
}