{
  "metadata": {
    "volume": "14",
    "article_number": "075",
    "title": "七、奥格斯堡战役",
    "file_name": "volume_14_075_七、奥格斯堡战役501－525.html",
    "chunk_id": "003",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "福格特写信的日期是1859年4月1日。大家知道，从1859年1月起布赫尔在他为\n“国民报”写的伦敦通讯中，表示了同福格特“纲领”绝对矛盾的观点；但是，这位讲求“批评的率直”的人物是青红皂白一概不分的。\n在这一件我认为非常不值得向人道及的事情发生以后，我接到了福格特的“\n欧洲现状研究\n”这本可怜的著作，这本著作使我确信，他同波拿巴主义的宣传有联系。\n1859年5月9日晚，戴维·乌尔卡尔特就意大利战争问题召开了一个公开的群众大会，当时我在主席台上。大会开始以前，有一位面色阴郁的人物傲慢地走到我跟前。从他脸上的那种哈姆雷特式的表情，我立刻就明白了，“丹麦国里恐怕有些不可告人的坏事”\n［注：莎士比亚“哈姆雷特”第一幕第四场。——编者注］\n。这就是homme　d’état〔政治活动家〕\n卡尔·布林德\n。在几句开场白以后，他就说到福格特的“阴谋”，而且富于表情地摇晃着脑袋，向我保证说：福格特从波拿巴政府领取进行宣传工作的费用；福格特想用30000盾来收买一个南德作家，这个人的名字“可惜”他不能告诉我（很难想像，哪一位南德作家能值30000盾）；而且在伦敦已经有过收买的企图；早在1858年当普隆-普隆、法济之流在日内瓦会晤的时候，就讨论了意大利战争的问题，他们并指定俄国康斯坦丁大公为匈牙利未来的国王；福格特也曾建议他（布林德）参加自己的宣传工作；他手头有福格特叛国活动的\n。后来，布林德回到主席台另一端他自己的位子上，靠近他的朋友尤·弗吕贝尔；大会开始了，戴·乌尔卡尔特力图详细说明，意大利战争是俄法阴谋的产物\n［注：福格特当然要把“马克思集团”对\n帕麦斯顿勋爵\n的攻击归之为我仇视他这位自命不凡的人物和他的“朋友”（“主要著作”第212页）。因此，应当简略地谈一下我同戴·乌尔卡尔特及其政党的关系。乌尔卡尔特关于俄国的和反对帕麦斯顿的著作使我感到兴趣，但没有使我信服。为了取得对这个问题的确定看法，我仔细地分析了“汉萨德的议会辩论”和1807—1850年的外交蓝皮书[444]。这一研究的最初成果就是在“纽约论坛报”上发表的一系列社论（1853年底）。在这些文章中我根据帕麦斯顿同波兰、土耳其、切尔克西亚等等的会谈，证明他同彼得堡内阁有联系。此后不久，我把这些文章转载于由厄内斯特·琼斯编辑的宪章派机关报“人民报”上，并且又增加了关于帕麦斯顿活动的几段[445]。同时，“格拉斯哥哨兵”也转载了这些文章中的一篇（“\n帕麦斯顿与波兰\n”[446]），这篇文章引起了戴·乌尔卡尔特先生的注意。在我同他的一次会面之后，他说服了塔克尔先生在伦敦以小册子的形式出版这些文章的一部分。这些反对帕麦斯顿的小册子，后来以不同的版本共出了15000—20000册。鉴于我对论述卡尔斯的陷落的蓝皮书进行了分析（载于1856年4月伦敦的宪章派报纸），设菲尔德的\n外交事务委员会\n曾来信对我表示感谢（见附录7）[447]。在翻阅英国博物馆保藏的外交手稿时，我发现了一些从彼得大帝时代到十八世纪末这一时期的英国文件，这些文件揭露了伦敦内阁和彼得堡内阁不断进行秘密合作的事实，而彼得大帝时代是这种关系的起点。到目前为止，我只发表过详细论述这一题目的著作中的一篇导言，标题是“十八世纪外交史内幕”。这篇导言曾先后在“设菲尔德自由新闻报”以及伦敦的“自由新闻”这两种乌尔卡尔特创办的刊物上发表[448]。自伦敦“自由新闻”创办时起，我就偶尔为它写点稿子。由此可见，我是一般地研究了帕麦斯顿和英俄外交活动，丝毫也没有想到，帕麦斯顿勋爵的背后还有卡尔·福格特先生。］\n当大会快要结束的时候，“晨星报”（曼彻斯特学派的机关报）[449]国际栏的编辑\n博士走到我面前对我说，一家新的伦敦德文周刊“人民报”刚刚发行；由\n安·谢尔策尔\n埃德加尔·鲍威尔\n编辑的工人报纸“新时代”，由于“海尔曼”周报[450]的出版者\n的阴谋而关闭了；迄今为止一直是“新时代”通讯员的\n知道了这件事以后，放弃了他在英国南部的教员职位，以便在伦敦出版“人民报”来同“海尔曼”周报相对抗。德意志工人教育协会和伦敦的其他一些团体都支持“人民报”，这家报纸当然也像所有这一类的工人报纸一样，编辑和写稿都是没有报酬的。虽然孚赫本人是自由贸易派，跟“人民报”有不同的意见，但他不愿意有人垄断伦敦的德文报刊，于是就跟伦敦的一些熟人共同建立了一个支援该报的财政委员会。比斯康普已经写信给至今他还不认识的李卜克内西，要求他参加编撰工作等等。最后是孚赫要求我参加“人民报”的工作。\n虽然比斯康普从1852年起就住在英国，但我们那时还不认识。在乌尔卡尔特召开群众大会的次日，李卜克内西把他带到我家里来。由于缺少时间，最初我没有满足为“人民报”撰稿的要求，但答应请求我在英国的德国朋友帮助报纸征求订户，给以资助并参加编撰工作。"
}