{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "008",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n我清楚地知道，我们的法济先生同其他人间儿女并没有什么两样；他所做的只是他不能不做的，而他所不做的只是他做不到的；他追求个人的绝对突出，就像整个动物界一样，是为了满足自己的需要。人们不能要求他是另一个样子，正像不能要求猫自愿跳进水里或者要求马爬上树一样。否则，他就不成其为詹姆斯·法济了，如果他不成为法济，那也许就会成为路易·波拿巴或诸如此类的东西。如果说利用自己的权威任意摆布人民，用诡计蒙蔽人民的眼睛，不是促使人们的精神和道德迅速提高，而是让自己身后留下一个腐化堕落的社会也叫做伟大的话，那末，法济无疑是伟大的，而且不失为那些更为强有力的暴君所嫉羡的对象。\n我们这位英雄非常善于在各种矛盾中间蜿蜒前进，而且把这些矛盾变成他的玄妙的罗盘，用来指挥他的国家小舟。有时激进主义给他提供船员，而教皇至上主义向他提供货运，有时则与此相反，——这要看怎样才能使舵手更为方便而定。因此，国家机器始终处在运动状态中，就像怀表的摆一样不停地摆动。真是妙极了！激进派发誓说事物在前进，教皇至上派却相信它们在后退。二者都是正确的；二者都由于自己的信仰而怡然自得，法济也就仍然作为我主上帝执掌着舵轮。\n亲爱的朋友，这一次就写到这里。\n致衷心的问候\n您的**约·菲力浦·贝克尔**”\n约·菲力浦·贝克尔\n“1860年7月20日于巴黎\n那么说，您认为我也许把法济的面貌描绘得太过分了。绝对没有，我亲爱的朋友！而且，谁也不能凭主观愿望去断人论事，只能按照他的认识和他的内在经验合乎逻辑地去推断。在这类事情上，谁要是口是心非、言行不一，那他就是对自己不忠实，就是流氓。\n法济是在诺依维特的一所兄弟会教徒的学院里受启蒙教育的，讲得一口漂亮的德语，现在已经65岁了，可是，看来还在用从这所模范学校得来的印象判断德国和它的人民。一切德国的东西，即便是来自瑞士德语区的也好，都不合他的口味，能获得他赏识的只是极难得的例外。他既是一个天生的日内瓦人，又曾长期住在北美合众国，因此对于共和制度、宣传方法，特别是对于符合他本性的阴谋诡计，都非常谙熟。与其说他是民主主义者，还不如说是煽动分子。他的主要的国务准则和格言是laissez　aller　et　laissez　faire [562]。如果他能克制自己，不往社会人士希望不靠国家恩典而创办一点东西的地方插上一手，不去从中掠取荣誉，或者不因掠取不成而从中破坏，像他对付迈尔先生等筹办的Banque　de　Crédit　et　d’Echange〔信贷交换银行〕和对付设立商品陈列馆的事那样，那末，他的准则和格言倒并不是那么糟糕的。在1846年日内瓦革命期间，詹姆斯先生是按照‘离枪声远的兵活得长’这句格言行事的，因而，他考虑如何潜逃要比考虑如何取胜更为煞费苦心。当阿伯特·加累尔，这位整个运动的灵魂，用尽力量解决了这场长期的拉锯战，而且告诉他已取得彻底胜利的时候，他正准备逃出日内瓦。加累尔是一个事业心很重，从不计较个人名誉的人，他——至少在当时——坚信法济对人民真心热爱，因此，当他看到那位幸而没有仓皇逃跑的英雄在胜利后立即举行的群众大会上俨然以战胜者自居的时候，并没有丝毫不快。加累尔怎么也不会想到革命刚一胜利立即在政府里得到一个职位，因为他不是日内瓦人，而是伯尔尼州的公民，根据那时的联邦法律，他既没有选举权也没有被选举权。诚然，不久以后他取得了公民权，接着被选进大会议，而且得到了国家公文翻译官的职务。作为血气方刚的日内瓦青年的中心，他成了激进派政府的强有力的支柱。由于他，法济在平民中越来越得人心。詹姆斯·法济用路易·菲力浦时代他在巴黎‘国民报’[563]任编辑时学会的那一套法国激进派的词藻，在报刊和讲坛上大肆宣传经过伪装的他的真正的图谋和愿望。然而，尽管他善于招摇撞骗，一年过后，各阶层的人士就已严正地谴责他暗中勾结教皇至上派首脑，不久以后又谴责他有亲法情绪。在瑞士德语区，人们判断事物比较沉着和冷静，看来很快就识破了他的奸诈。1847年底，反宗得崩德的战争刚一结束，詹姆斯·法济先生立即来到军事部办公室，求见奥克辛本将军；当时奥克辛本和其他军官都到医院探望伤员去了，因此只有我一人在办公室。当奥克辛本回来，我向他报告法济先生来访的事时，他以轻蔑的表情说：‘嘿，这个装腔作势的伪君子！’这位前瑞士联邦主席和伯尔尼政府首脑奥克辛本将军先生，几年来一直在瑞士从法国皇帝那里领取退休金，现在对他的这位无疑处于相同地位的旧同僚，或许怀着较好的感情。始终引人注意的一件事是：法济先生还从没有被瑞士国民议会选进过联邦委员会，尽管他和他的朋友为此作了极大的努力，尽管在这个议会里盛行着一种狭隘的倾向，即保证重要的各州轮流在中央政府里有代表权。法济在联邦政府内无任何权力，联邦政府总是限制着合他心意的州的主权，因此，他对联邦政府总是不愿顺从并尽可能给它制造障碍。"
}