{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "012",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "法国按照西班牙的方式分成了五个镇守司令区，这是一件破天荒的事情。成立摄政政府以后，佩利西埃实际上被认为是法国的最高掌权者。[500]但是恢复terreur〔恐怖手段〕已不再使人感到可怕了。奥斯特尔利茨会战的荷兰侄子不是显得令人害怕，而是显得丑陋可笑了。[501]蒙塔郎贝尔能在巴黎扮演汉普顿，贝利耶和杜弗尔能在他们的法庭辩护词中道出资产阶级的希望，而蒲鲁东则能在布鲁塞尔宣扬附有acte　additionel〔补充条例〕的路易-菲力浦主义[502]，可是路易·波拿巴本人却向全欧洲承认了玛丽安娜的威力日益壮大。在夏龙起义[503]期间，军官们听到巴黎宣布成立共和国的消息后，不是去猛攻起义者，而是首先热心地向省政府打听巴黎成立共和国是不是真的，——这有力地证明了，甚至军队也把复辟帝国看做是一出已演到最后一场的哑剧。巴黎傲慢无礼的军官们的可耻决斗是同使十二月十日帮的头目们声誉扫地的可耻交易同时并存的！英国的帕麦斯顿内阁由于同路易·波拿巴的结盟而倒台了！[504]最后是，国库的状况，只有采取非常手段才能把它充实起来！在1858年底，Bas　Empire〔衰落时期的帝国〕的状况就是如此。要么虚有其表的假帝国政权必然垮台，要么必须使由1815年条约所规定的\n的拿破仑帝国的可笑丑剧收场。但是，为此就要求一种\n。当时只要出现同欧洲开战的前景，就足以使法国发生爆炸。每一个小孩子都懂得\n在英国议会里所说的话：\n“我们知道，当我们的动摇态度促使法国皇帝的对外政策得到成功时，法国将会支持它的皇帝，但是我们有理由认为，一旦我们对他进行坚决的反抗，法国就会把他抛弃。”\n一切都由能不能使战争\n来决定，也就是说，进行战争要得到欧洲最高当局首肯。最初，法国本身需要用一系列虚假的和平谈判和谈判的再三失败来逐步准备战争。但是，路易·波拿巴在这里也陷入了窘境。英国驻巴黎大使考莱勋爵带着路易·波拿巴提出的并得到英国（得比）内阁同意的建议前往维也纳。在那里（见上引的蓝皮书），这些建议在英国的压力下出乎意料地被接受了。考莱还没有来得及返回伦敦报告争端已得到“和平解决”，突然传来一个消息，说路易·波拿巴已放弃了他自己的建议，而同意俄国提出的建议，即召开会议来商定反对奥地利的措施。只是由于俄国的干预，战争才变成了可能。如果俄国不再需要路易·波拿巴执行它的计划，——或者是为了同法国共同实现这些计划，或者是为了\n通过法国的打击使奥地利和普鲁士变成它的优柔寡断的工具\n，——那末，路易·波拿巴当时就已被推翻了。但是，尽管得到了俄国的暗中支持，尽管得到了在贡比臬赞同普伦贝尔密谋[505]的帕麦斯顿的允许，可是一切仍然取决于德国的行动，因为：一方面，在英国还是托利党内阁当政，另一方面，一旦发生欧洲战争，就可能使当时法国暗中对波拿巴制度所抱的不满情绪突然迸发。\n自己失口说，他唱“路易之歌”，并不是由于同情意大利，也不是由于害怕怯懦而保守的、既束手无策又粗野无礼的奥地利专制制度。相反地，他认为：如果奥地利——顺便说一说，它是被迫开始战争行动的，——甚至一开始就在意大利取得了胜利，那末，\n在法国无论如何会爆发革命，蒂国会崩溃，一个崭新的未来会到来\n”（同上，第131页）。他认为，“归根到底，奥地利军队在法国人民的解放力量面前将是支持不住的”（同上）；还认为，“所向无敌的奥地利武装力量，在法国、意大利和匈牙利的革命中，会给自己树立敌人，这种敌人必定会把奥地利军队消灭”。\n但是，对福格特来说，重要的并不是使意大利摆脱奥地利的桎梏，而是使法国俯首听命于路易·波拿巴。\n难道还需要证据来证明\n不过是土伊勒里宫里能操腹语的小丑手中的无数外语传声筒之一吗？\n不应该忘记，正当路易·波拿巴最初发现自己的解放各民族、特别是意大利民族的使命时，法国正在演出一幕史无前例的戏剧。整个欧洲都对法国拒绝接受《idées　napoléoniennes》[506]所表现的那种坚忍不拔的顽强精神而感到惊讶。甚至立法团的《chiens　savants》〔“有学问的狗”〕用以欢迎莫尔尼的和平保证所表现的热情；“通报”时而斥责国民对物质利益孜孜以求、时而斥责国民缺乏爱国的毅力、时而斥责国民怀疑巴登格这个统帅的政治智慧和天才等等所用的不满腔调；告法国各商会的官方安抚messages〔文告〕；皇帝的《étudier　une　question　n’est　pas　la　créer》〔“研究问题不等于提出问题”〕的保证，——所有这些大家都还记忆犹新。对这一出异乎寻常的戏剧感到惊讶的英国报刊，满纸都是好心的胡言乱语，说法国人的性格已发生和平主义的转变；交易所在议论“会不会打仗”的问题，把它看做是希望打仗的路易·波拿巴同不希望打仗的国民之间的一场“决斗”；人们在打赌谁将获胜，是国民还是“他伯父的侄儿”。"
}