{
  "metadata": {
    "volume": "14",
    "article_number": "040",
    "title": "布吕歇尔[189]",
    "file_name": "volume_14_040_卡・马克思和弗・恩格斯。布吕歇尔（BLüCHER）174－192.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "兰热朗曾经担任过独立的司令官，不愿听从外国将军的指挥；加之他知道布吕歇尔曾接到仅采取守势的密令，但是完全不了解布吕歇尔8月11日在赖辛巴赫同巴克莱-德-托利会晤时得到见机行事的许可。因此，当他觉得总司令违背早先商妥的计划时，他认为自己有权不执行命令，而约克将军也竭力支持他的这种反抗行为。\n由这种情况产生的危险越来越严重，但是在这时发生了卡茨巴赫河会战，结果使布吕歇尔在他的军团中获得很高威望，从而保证了他的军队一直打到巴黎的大门口。麦克唐纳元帅遵照拿破仑的旨意应将西里西亚军团逐向西里西亚腹地，他于8月26日开始了会战，攻击布吕歇尔配置在奈塞河与卡茨巴赫河汇合处普劳兹尼茨与克罗奇之间的前哨。所谓卡茨巴赫河会战实际上是四次不同的战斗，其中第一次战斗是以刺刀冲锋赶跑了奈塞河右岸山岭后面台地上约8个营的法军(这几乎还不到敌人十分之一的兵力)，而所造成的结果却完全超出了它原来的意义。这是因为丢弃台地逃跑的法军没有在下克赖恩集合，也没有配置在卡茨巴赫河对岸的克罗奇附近而造成的；当时假如这样作的话，他们逃跑就不会对法军的其余部分发生任何影响了。其次，是因为配置在奈塞河左岸的萨肯和兰热朗两军在天黑时曾数度挫败敌人，还因为在奈塞河左岸亲自指挥的麦克唐纳元帅到下午7时已难于抵挡兰热朗的攻击，在日落后就立即将自己的军队带到哥耳德贝克，当时他们已经筋疲力竭，不能继续作战，因而必然会落入敌人的手中。最后，是因为暴雨季节使得逃跑的法军所必经的一些平时不大的河流——奈塞河、卡茨巴赫河、得伊赫谢耳河及博伯尔河——变成了波涛汹涌的巨流，同时使得道路几乎无法通行。结果在西里西亚军团左侧山区活动的地方民军协助下，本身意义不大的卡茨巴赫河会战以生俘法军18000—20000人、缴获火炮200余门和弹药300余箱以及救护车和辎重车等而结束。\n在会战后，布吕歇尔采取了一切措施使他的军队尽全力追击敌人，并正确地向他们指出：“如果多辛苦一些，他们就可能避免一次新的会战。”9月3日，他率领自己的军团强渡奈塞河，4日，通过比硕夫斯韦尔达，以便到包岑集中。他的这一行动挽救了主力军团，后者于8月27日在德勒斯顿城下失败而不得不退到厄尔士山脉以后，现在完全脱离了敌人[197]；而拿破仑则不得不率领援兵向包岑前进，以便收集在卡茨巴赫河被击溃的军队，并同西里西亚军团会战。布吕歇尔在停留易北河右岸萨克森东南部期间，采取了一系列后退和前进的机动，始终避免同拿破仑会战，但是在同法军个别部队遭遇时则经常进入战斗。9月22、23和24日，他在敌人右侧实行侧敌行军，挺进到易北河下游，靠近北方军团。10月2日，他在易北河上埃耳斯特尔附近架设浮桥，而在10月3日晨他的军团渡过易北河。这一行动不仅是大胆的，甚至是冒险的，因为布吕歇尔完全不顾交通线的安危。这一行动是由最高的政治意图决定的，并终于导致了莱比锡会战。如果不是布吕歇尔的话，行动迟缓而又过分谨慎的主力军团是永远不敢冒险进行这一会战的。\n由贝尔纳多特任总司令的北方军团，共约9万人，因此，使该军团向萨克森进军极关重要。布吕歇尔因为同北方军团内普军军长毕洛夫和俄军军长文秦格罗迭保持密切联系，所以获得了最确凿的证据，证明贝尔纳多特向法国人献媚，并且当他仍然单独在一个独立的战区时，是无法促使他采取稍许积极的行动的。毕洛夫和文秦格罗迭曾表示愿意不按贝尔纳多特的意图行事，但他们为此要求有10万人的军队来支援他们。正因为如此，布吕歇尔才决定侧敌行军，而不顾君主们让他向左，即向波希米亚方向前进，同他们靠拢的指示。贝尔纳多特甚至在西里西亚军团渡过易北河之后还不断地刁难布吕歇尔，但是这些刁难也没有使他放弃这个意图。他在离开包岑之前，曾派遣一名信使去通知贝尔纳多特：既然北方军团兵力过弱，不能在易北河左岸单独作战，他将率领西里西亚军团前来，并将于10月3日在埃耳斯特尔附近渡河；因此，请贝尔纳多特与他同时渡过易北河，共同向莱比锡进军。由于贝尔纳多特对这一信件置之不理，而敌人又占领了埃耳斯特尔对岸的瓦滕堡，因此布吕歇尔便首先驱逐了敌人，尔后，为了能在拿破仑倾全力向他猛攻时进行防御，便开始在瓦滕堡到布累丁一线构筑营垒。他从这里前进到了木耳德河。\n10月7日在同贝尔纳多特会面时曾经约定，两个军团共同向莱比锡进军。10月9日，当西里西亚军团准备进军时，贝尔纳多特得到关于拿破仑从麦生沿大道开来的情报，就坚持退到易北河对岸，只有当布吕歇尔决定协同他渡过萨利河以便在该河对岸占领阵地时，才同意留在易北河左岸。尽管由于这一行动西里西亚军团会重新丧失自己的交通线，布吕歇尔还是同意了，因为否则同盟国就会实际上失掉北方军团。10月10日，整个西里西亚军团同北方军团会师，抵木耳德河左岸，河上桥梁已被破坏。"
}