{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "020",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "它能否保证永远不贪婪地窥伺汉诺威、萨克森、不伦瑞克、黑森、奥登堡和梅克伦堡？今天，君主们正在互相拥抱，而且当然是真诚的。但谁知道过几年以后人民会向他们要求什么呢？要是德国在舆论的压力下\n，那末，不允许\n法国牺牲自己的邻邦来扩张自己的领土\n，是否公正，是否合理呢？……如果德国人认为有必要改变他们的旧政治制度，而用一个强有力的中央集权政府去代替软弱无力的联邦，那末，我们就不能不承认\n法国有权利要求德国赔偿和作出保证\n在亚田正式宣布：甚至“为了保持欧洲的均势”，德国的任何进一步集中，都必然会引起法国人向莱茵推进。\n［注：皇帝的柏克斯尼弗曾在丹屠出版的“\n”（1860年\n）[516]这一小册子中大显身手。按作者的意思，必须劫取几百万德国人和比利时人，以便改善法国的道德面貌，因为法国南方气质需要同北方人的稳重有较多的混合。在论述了法国由于政治上和军事上的理由而需要\n自然本身所赐予它的疆界\n之后，接着说：“这种兼并〈对莱茵各省和比利时的兼并〉之所以必要，还有另外一个理由。法国喜欢而且要求合理的自由（une　sage　liberté），但南方气质却在法国的社会设施中占居重要的地位。这种气质有妙不可言的特性……但是它缺乏坚毅和果断精神。它需要我们北方弟兄们的顽强性、冷静而不屈不挠的决心。因此，天意给我们注定的疆界，无论对我们的自由或者对我们的独立来说，同样是必要的。”］\n但是，不论在意大利战争以前或者以后，还从来没有一个土伊勒里宫里能操腹语的小丑说过比这位流亡的帝国摄政更加无耻的话。\n福格特，这位“新瑞士人、伯尔尼州公民和联邦院[517]日内瓦议员”（同上，前言），是用下列开场白（同上，第37—39页）来开始他的“研究”中的\n部分的。他在开场白中建议瑞士对由路易·波拿巴代替路易-菲力浦一事应\n表示欢欣喜悦\n。不错，路易·波拿巴曾要求联邦委员会采取“反报刊的措施”，但是，“在这方面，拿破仑家族的所有代表人物看来都有十分敏感的皮肤”（同上，第36页）。皮肤病，不过是皮肤病而已，但它老是纠缠这个家族，因而它不仅随着家族的血统遗传，而且还——路易·波拿巴teste〔可以作证〕，——仅仅随着家族的名字遗传。当然，\n“日内瓦在迫害一些无辜的人，对这些可怜人的迫害，是联邦委员会\n遵照皇帝的敕命\n进行的，他们的全部过错就在于他们是意大利人，设立领事馆，压制报刊，采取各种荒谬的警察措施，最后还有关于割让达普谷地的谈判，这些都在相当大的程度上使瑞士把\n皇帝在纽沙特尔冲突中真正帮过忙这一点\n忘记了，而且就是为现在反对他最激烈的那个政党帮过忙”（同上，第37、38页）。\n宽宏大量的皇帝，忘恩负义的政党啊！皇帝插手纽沙特尔冲突[518]，决不是破坏1815年条约的先例，也就是使普鲁士受屈辱和对瑞士实行保护的先例。路易·波拿巴，作为“新瑞士人、土尔高州公民和奥贝尔施特拉斯炮兵上尉”，是应该为瑞士“\n在1859年3月指责瑞士反波拿巴政党忘恩负义，而皇帝的另一个奴仆\n先生则在1860年6月责备整个瑞士忘恩负义。在1860年6月30日“泰晤士报”上我们可以看到：\n“几天以前，凯伦博士同冯·图温奈尔先生在巴黎外交部举行了会晤，会晤时在座的有考莱勋爵。图温奈尔向可敬的瑞士代表声明说，联邦政府的犹豫和抗议是带侮辱性的，因为它们看来是由于不信任皇帝陛下政府而产生的。如果想到拿破仑皇帝在许多场合，尤其在\n纽沙特尔冲突\n（rendered）联邦\n（services），那末，这种行为就是极大的忘恩负义。不管怎样，既然瑞士已盲目得不信任自己的恩人，那就要它自己对后果负责。”\n早在1859年3月就企图除掉瑞士\n反波拿巴政党的眼翳了。一方面，他指出“皇帝真正帮过忙”。另一方面，“皇帝所引起的不愉快”，比起国王路易-菲力浦所引起的不愉快来，“简直就黯然失色了”（同上，第39页）。例如，1858年，联邦委员会“遵照皇帝的敕命”驱逐了“一些可怜人，他们的全部过错就在于他们是意大利人”（第37页）；1838年，联邦委员会不顾路易-菲力浦的威胁，拒绝驱逐路易·波拿巴，后者的全部过错不过是：他在瑞士策划反路易-菲力浦国王的密谋。1846年，瑞士不顾路易-菲力浦“摩拳擦掌”，决心同宗得崩德作战：对于爱好和平的国王来说，这就意味着，他的威胁是不足惧的；1858年，当路易·波拿巴侵犯达普谷地[519]的时候，瑞士只不过稍稍装腔作势一番。\n福格特自己说：“路易-菲力浦在欧洲苟延残喘；所有的人，甚至连正统主义的小君主都瞧不起他，因为他不敢执行强有力的对外政策。”（同上，第31页）但是，“\n皇帝对瑞士的政策\n，毫无疑问，是一个强大邻邦的政策，\n这个邻邦知道归根到底它能够取得它想要取得的一切\n”（同上，第37页）。"
}