{
  "metadata": {
    "volume": "14",
    "article_number": "079",
    "title": "十一、一件诉讼案",
    "file_name": "volume_14_079_十一、一件诉讼案675－716.html",
    "chunk_id": "014",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n**例二**\n察贝尔在把我推崇为硫磺帮的首领以后，在“国民报”第37号上写道\n“这些同行们〈硫磺帮〉……在流亡者中间继续‘莱茵报’的事业……硫磺帮的主要职业之一，是败坏住在祖国的人的名誉，使他们拿出钱来……‘无产者’……所进行的告密，塞满了德国反动报刊各栏，他们成了法国和德国秘密警察的同盟者。福格特为了\n说明〈说明这个“硫磺帮”还是“无产者”〉，引证了……泰霍夫的……一封信……信中描述了‘无产者’的原则、阴谋等等；从信中可以看出,马克思怎样以他的那种拿破仑式的高傲态度和智力上的高人一等来非常严酷地对待硫磺帮。”\n在察贝尔把我封为\n1849年流亡者的首领以\n古特施米特先生和舒尔采先生在“国民报”第37号上读到\n“如果它〈“国民报”的第一篇文章〉往下谈到泰霍夫的信说：‘从信中可以看出，马克思怎样以他的那种拿破仑式的高傲态度和智力上的高人一等来非常严酷地对待硫磺帮’。”\n如果法官们拥有给予或剥夺私人起诉权的大权，那末，\n先生不仅有权利，而且有义务不承认我有对察贝尔起诉的权利。他们in　nuce\n［注：处于萌芽时期；这里的意思是：简略地。——编者注］\n报道的“国民报”第37号\n社论的内容，完全排除了任何corpus　delicti〔犯罪构成〕。的确，察贝尔在\n上发表了什么呢？首先，他给予我不应得的荣誉，使聚集在伦敦的1849年的全体流亡者把我“推崇”为他们的“著名首领”。难道我是因为这点“\n”他的吗？其次，他给予我同样不应得的荣誉，说我“非常严酷地对待”某一个同我毫无联系的\n，譬如说，就像我在1848—1849年非常严酷地对待察贝尔之流那样。我是因为这点“\n”察贝尔的吗？\n从这一点可以看出，如果立法允许司法官员“\n”，而且是秘密“\n”某个人是否有权控告另一个人（譬如因在“国民报”上进行诽谤），那会造成怎样的混乱。原告根据也许有一万份发行量的“国民报”第37号公开版\n，而法官则根据\n该号“国民报”秘密版\n。用这种程序，甚至corpus　delicti〔犯罪构成〕的同一性也很少有保证了！\n普鲁士立法在每个案件中都使私人的起诉权取决于法官的裁夺。它是从这样一种观点出发的，即国家是慈父般的政权，应当保护和管理国家的孩子们的私人生活。但是，甚至从普鲁士立法的观点来看，\n的“决定”也是令人奇怪的。普鲁士立法显然是想消除各种琐碎无聊的控告。因此，——如果我对普鲁士立法的精神的理解是正确的，同时有充分理由假定它的目的并不是系统地拒绝审判，——因此，它给法官以驳回起诉的权利，但是，这只是对prima　facie〔初看起来〕\n没有起诉的对象\n，因而对起诉prima　facie缺乏根据而言的。这是否适用于本案呢？\n承认，察贝尔的社论\n针对我说了一些“侮辱荣誉的”，因而是“应受惩罚的”话。它保护\n以对抗我的合理报复，只是因为\n弗·察贝尔“简单地引证了”\n自己的诽谤。\n说：不论是引证的或者不是引证的，从法律观点来看，侮辱荣誉都应受惩罚；但是它\n察贝尔的社论中有侮辱荣誉的话——引证的或者不是引证的、侮辱我个人的话。因此，\n市法院和上诉法院对犯罪构成本身\n的看法不仅是\n，甚至是直接\n。——一个发现有侮辱我的话，另一个却说没有。法官在对\n的看法上的这种\n，确凿证明了在这里prima　facie起诉\n是有的。如果帕庇尼亚努斯和乌尔皮安努斯说，报上的这些话是侮辱荣誉的，可是穆西乌斯·赛沃拉和马尼利乌斯·布鲁土斯相反地却说，报上的这些话是不侮辱荣誉的，那末，奎里特[596]的人民将会怎样想呢？为什么人民不应该同乌尔皮安努斯和帕庇尼亚努斯一起相信，察贝尔在“国民报”第37号和第41号上发表的东西是侮辱我的荣誉的呢？如果我要奎里特的人民相信：穆西乌斯·赛沃拉和马尼利乌斯·布鲁土斯给了我一份秘密证词，从这一证词来看，察贝尔的“\n”一些言论和论断根本不是说我的，那末，奎里特的人民就会耸耸肩，好像在说：à　d’autres！〔你讲给别人听吧！〕\n问题的最后一个审级，也就是说，它应当最终决定：察贝尔的两篇社论\n是不是侮辱了我的荣誉，有没有侮辱我的意图，因为\n，所以，就只留下一个问题可以向\n提出上诉，即上诉法院的\n是不是建立在\n：察贝尔硬说\n进行“无原则的、不体面的密谋”、“告密和勒索金钱”；这个\n，就是同一个察贝尔在同一篇社论里直截了当地称做“马克思派”或者“亲马克思派”的，而马克思则被认为是该派著名的和非常严酷的“首领”。上诉法院是否有\n的权利不认为这是侮辱我荣誉的做法呢？我的辩护人、法律顾问\n先生在他递交\n的控诉书中对这一点指出：\n“诚然，〈察贝尔〉在哪儿也没有直接说马克思勒索金钱，从事告密和制造假钞票。但是，难道在下面一句话里这点说得还不够清楚吗：马克思是追求上述犯罪的和不道德的目的的一个派的首领？"
}