{
  "metadata": {
    "volume": "14",
    "article_number": "074",
    "title": "六、福格特和“新莱茵报”",
    "file_name": "volume_14_074_六、福格特和“新莱茵报”491－500.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "《SÎn　kumber　was　manecvalt》\n〔“他的忧愁是多种多样的。”〕\n本人声明，他在“主要著作”里“必须”（同上，第162页）“\n阐明他本人对这个集团\n〈马克思之流〉\n”。但奇怪的是，他所谈的冲突，都是他从未经历过的，而他所经历过的冲突，却又是他从来不谈的。因此，我不得不把他的荒诞的故事同少许真情实况对照一下。如果翻阅一下“新莱茵报”合订本（从1848年6月1日至1849年5月19日），那就会发现，在1848年，除了唯一的一次例外，福格特的名字既未见于“新莱茵报”的社论中，也未见于该报的通讯中。他的名字只是出现在有关议会辩论的日常报道中，而且，法兰克福的这些报道的撰写人为了取悦于福格特先生，从来都不忘记认真地写上“他发表的演说”所博得的“掌声”。我们看到，当法兰克福议会右派拥有像\n利希诺夫斯基\n那样的喜剧小丑和像\n的联合力量时，左派却只好满足于福格特一个人扮演的单人滑稽剧。我们了解，他需要夸奖――\n《that　important　fellow，\nthe　children’s　wonder―Signor　Punchinello》，\n自命不凡的家伙\n孩子们的活宝――\n潘奇内洛先生\n因此，我们就让这位法兰克福的通讯员去为所欲为。1848年9月中以后，报道的语气开始有了转变。\n在辩论马尔摩停战协定中用夸张的革命空谈来煽动起义的福格特，在紧要关头却竭力阻挠接受那些由普芬斯特瓦得人民集会提出的并得到一部分极左派分子赞同的决议[424]。在街垒战失败，法兰克福变成一座兵营，并在9月19日宣布戒严之后，同是这个福格特却同意\n察哈里埃提出的关于赞同帝国内阁迄今采取的各项措施并向帝国军队表示感谢的建议。在\n登上讲台之前，甚至连\n”这些建议，他宣称：在这样的时刻进行这类辩论，是同议会的尊严不相容的。但是福格特\n费奈迭。为了惩罚这种做法，我在议会的报道中，在“福格特”这几个字上加了“空谈家”几个字，这是对法兰克福通讯员的一种言简意赅的暗示。\n同年10月，福格特不仅不再在当时蛮横无礼、反动透顶的多数派面前玩弄一套把戏，――这是他自己的事情，――甚至不敢在（代表施潘道要塞的）\n10月10日代表大约40名议员提出的反对保卫国民议会法[425]的抗议书上签名。戚美尔曼说得很对，这一法律是对三月革命所争得的各项人民权利――集会、言论和出版等自由的一种极端无耻的侵犯。甚至\n也提出了类似的抗议。但\n福格特胜过了艾森曼\n。当他后来在建立中央三月同盟[426]期间又开始大摆架子时，他的名字终于在“新莱茵报”（1848年12月29日的一号）的一篇文章中出现了；这篇文章把三月同盟称做“反革命的不自觉的工具”，把它的纲领驳得体无完肤，而把福格特描绘成一位两面派人物的一半，另一半是\n。十多年以后，这两位“未来的大臣”看出了他们的血缘关系，便把\n当做他们团结的座右铭。\n不仅是三月同盟后来的“发展”证明我们对它的估计是正确的。海得尔堡人民同盟、布勒斯劳民主同盟、耶拿民主同盟等等都轻蔑地拒绝了它那纠缠不休的拍马拉拢手段，而曾经加入该同盟的那些极左派代表人物于1849年4月20日发表的退盟声明，也都证明我们在1848年12月29日提出的批评是正确的。然而，心平气和、宽宏大量的福格特却决心要用他的高尚情操使我们惭愧得无地自容，这一点可从下列一段引文中看出：\n新莱茵报’第243号，科伦1849年3月10日\n。‘所谓帝国议会’的法兰克福的所谓‘三月同盟’，竟厚颜无耻地给\n寄来了如下一封石印的信件：\n‘三月同盟决定编制一份\n把自己的版面提供给\n的名单，并分发给和我们有联系的一切同盟，以便在这些同盟的协助下，使上述报纸优先得到有关的公告。在把这份名单通知你们时，\n我们认为没有必要提请你们注意收费的公告对报纸来说\n是整个企业的主要收入来源\n中央三月同盟理事会1849年2月底于法兰克福’\n中央三月同盟理事会\n1849年2月底于法兰克福’\n‘新莱茵报’也被列入了随信附来的报纸\n，――据说这些报纸都把自己的版面提供给三月同盟支配，三月同盟的拥护者都应当把‘有关的公告’优先供给这些报纸刊载，――\n一个光荣的星标\n。现在我们特作如下声明：我们报纸的版面从来没有提供给这个所谓三月同盟支配……因此，既然三月同盟也把我们的报纸列入确实把自己的版面提供给它支配的报纸的石印名单，并称为它的机关报之一，那末这简直是对‘新莱茵报’的诬蔑，是三月同盟的庸俗吹嘘……\n对于财迷心窍、耽于竞争的爱国志士们关于收费的公告对报纸来说是\n整个企业的收入来源\n的意义这个龌龊的意见，我们当然不打算回答。‘新莱茵报’在一切方面都始终和爱国志士们不同，而尤其和他们不同的是，它从来没有把政治运动看做投机勾当或收入来源。"
}