{
  "metadata": {
    "volume": "14",
    "article_number": "075",
    "title": "七、奥格斯堡战役",
    "file_name": "volume_14_075_七、奥格斯堡战役501－525.html",
    "chunk_id": "009",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "其中举了一些\n我们过去没有听到过的似有其事的事实\n这同一位homme　d’état在1859年9月8日写给李卜克内西的信中说，他\n与这事毫无关系\n公民兼政治家\n并不满足于这些成就，除此以外，他还靠\n菲德利奥·霍林格尔\n答应的金钱和自己答应的将来的感谢，\n诱骗排字工人维耶签名，制造了一份假声明\n他不仅把骗取签名的他自己的作品和菲德利奥·霍林格尔的伪证寄给“总汇报”，而且在第二次声明中“\n”，他还根据这些“\n”义愤填膺地指责我的话是“明显的谎言”。\n我把费格勒和维耶的这两份affidavits的副本交给各界人士传阅，接着，\n布林德、菲德利奥·霍林格尔\n和布林德的密友医学博士\n卡尔·沙伊伯勒\n先生（一个很可爱的文静的人，他在布林德的政治活动中或多或少地扮演了一个温顺的配角）就在布林德家里举行了一次会晤。\n1860年2月15日的“每日电讯”发表了一则后来德文报纸转载的简讯，译文如下：\n“**反对福格特的传单**致‘每日电讯’的**出版者**！\n反对福格特的传单\n致‘每日电讯’的\n阁下！鉴于近来谣诼纷纭，我感到有责任向布林德先生和马克思先生正式声明，他们之中谁都不是前不久出现的反对日内瓦福格特教授的传单的\n。这个传单出自我手，我应当对此负责。出于我对马克思先生和布林德先生的尊敬，我感到非常遗憾，因为不以自己意志为转移的情况使我未能及早发表这一声明。\n医学博士**卡尔·沙伊伯勒**1860年2月14日于伦敦”\n卡尔·沙伊伯勒\n1860年2月14日于伦敦”\n先生把这项声明寄给了我。为了报答他的殷勤，我立即给他寄去了排字工人费格勒和维耶的affidavits，同时给他写道，他的（沙伊伯勒的）声明既改变不了\n寄给“总汇报”的伪证，也改变不了\n骗取维耶签名的conspiracy〔阴谋〕。\n感到他现在不是站在“总汇报”的可靠的立足点上，而是站在令人害怕的英国法庭上。如果他想使这两份affidavits和以它们为根据的我的通告信中的“粗暴侮辱”失去作用，那末他和霍林格尔就必须\n针锋相对地提出\n自己的affidavits，但是，刑事案件可不是随便闹着玩的。\n艾塞勒-布林德不是传单的作者，因为柏塞勒-沙伊伯勒公开声明自己是作者。布林德只是\n传单的原稿，只是\n把原稿交给了\n，只是亲笔校改了清样，只是同霍林格尔\n并寄给“总汇报”，以便对上面的事实进行反驳。但是，尽管如此，他还是一个被人误会的无辜的人，因为他不是传单的\n，也不是出版传单的\n柏塞勒-沙伊伯勒的抄写员\n。正因为如此，所以1859年7月4日他不知道传单是“\n”搞出来的，而在1859年9月8日他“\n与这事毫无关系\n”。所以，我们为了使他安心，就这样说：\n柏塞勒-沙伊伯勒\n是传单的文字意义上的\n艾塞勒-布林德\n根据英国法律是技术意义上的\n，根据一切文明民族的法律是\n。Habeat　sibi！〔随他的便！〕\n最后还想对柏塞勒-沙伊伯勒先生说几句。\n发表在俾尔“商业信使报”上的攻击我的诽谤书（日期是：\n1859年5月23日于伯尔尼\n）的标题是：“\n于1859年6月初写就，再由他的秘书\n抄写并出版的传单的标题也是“\n”，其中列举一些完全肯定的事实，揭露了福格特是“\n”他人的和“被收买的”路易·波拿巴的代理人，此外，文章的署名是Ｘ。虽然在代数学上Ｘ代表未知数，但是，这也正好是我的姓的最后一个字母。沙伊伯勒的传单“警告”采用这样的标题和签名，或许是为了使人得到一种印象，以为这是\n对福格特的“警告”的回答吧？沙伊伯勒保证，如果福格特敢于否认揭露之一，他将发表揭露之二。福格特不仅否认了，而且控告沙伊伯勒的“警告”是在进行诽谤。而沙伊伯勒的揭露之二直到现在也没有出现。沙伊伯勒在他的传单上印有“\n”等字样。可是当李卜克内西满足了这种“请求”，通过“总汇报”“传布”这个传单时，“不以自己意志为转移的情况”却在1859年6月到1860年2月这一期间束缚了沙伊伯勒先生的舌头，只有弯街治安法庭的affidavits才使他开口讲了话。\n不管怎样，福格特的本来的原告沙伊伯勒现在公开声明，对传单中所提的事实负责。因此，奥格斯堡战役并没有以捍卫者福格特的胜利而告终，而是以进攻者沙伊伯勒终于在斗争舞台上的出现而结束。\n[436]马克思讽刺地这样称呼路易·波拿巴，因为波拿巴曾经在瑞士的土尔高州受教育，并获得了土尔高州名誉公民的称号。——第501页。\n[437]“莱茵政治、商业和工业日报”（《Rheinische　Zeitung　für　Politik，Handel　und　Gewerbe》）自1842年1月1日至1843年3月31日在科伦出版。该报是莱茵省一些反对普鲁士专制政体的资产阶级人士创办的。该报曾吸收几个青年黑格尔分子撰稿。1842年4月卡·马克思开始为“莱茵日报”撰稿，同年10月起成为该报编辑之一。"
}