{
  "metadata": {
    "volume": "14",
    "article_number": "070",
    "title": "二、制刷匠帮",
    "file_name": "volume_14_070_二、制刷匠帮416－426.html",
    "chunk_id": "002",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］\n制刷匠帮的副官成了福格特将军的副官；福格特将军之所以在军事上未享盛名，只是因为普隆-普隆认为那不勒斯的\n大尉（by　courtesy〔由于礼貌〕甚至被称为将军）在执行普隆-普隆的《corps　de　touristes》〔“旅行团”〕在意大利远征中所担任的任务方面，也是够糟糕的，而把他的巴洛留在预备队内，以便进行寻找“失去的战鼓”的大冒险，即将要在莱茵河畔进行的大冒险[352]。1859年，福格特把他的\n从无产者等级提升为资产者等级，帮他搞了一家商店（专营美术品、装订、文具），此外还保证他得到日内瓦政府的订货。制刷匠帮的副官成了福格特的《maid　of　all　work》〔“打杂的女仆”〕、义务听差、密友、列保莱罗、心腹、采访员、造谣家、告密者，而尤其在脑满肠肥的杰克\n［注：在莎士比亚笔下，酒友们把约翰·福斯泰夫爵士叫做杰克。——编者注］\n堕落之后，又是他的暗探和波拿巴在工人中间的招募人。据瑞士一家报纸不久前报道，有人发现了第三种刺蝟，即兰刺蝟或莱茵刺蝟，它具有狗刺蝟和猪刺蝟的双重特性，是在阿尔夫河畔的巢穴中、洪堡-福格特的田庄上发现的。这种兰刺蝟同我们的拉尼克尔有没有关系呢\n［注：这是无法翻译的文字游戏：一方面，德文里《Ran-Igel》（“兰刺蝟”）这一个词同Ranickel（拉尼克尔）这一名字的语音近似：另一方面，德文里的《Schweinigel》这一个字有两重意义：“猪刺蝟”和“卑鄙的东西”。——编者注］\nNota　bene〔请注意〕：唯一同我有过联系的日内瓦的流亡者，是“新莱茵报”[353]前编辑部同仁、目前在利物浦经商的\n恩斯特·德朗克\n博士，他对制刷匠帮是采取否定态度的。\n的下列信件，只想谈这么几句：伊曼特在革命爆发时离开大学，当志愿兵参加了什列斯维希—霍尔施坦战争。1849年，在席利和伊曼特领导下袭击了卜留姆军械库[354]；他们带着从那里夺得的武器和自己的队伍到了普法尔茨，参加了维护帝国宪法的军队。1852年夏初，他们被逐出瑞士，来到了伦敦。\n“1860年2月5日于丹第\n“1860年2月5日于丹第\n亲爱的马克思：\n我不明白，福格特怎能把你同日内瓦的事件扯在一起。那里的流亡者都知道，在我们这些人当中，\n同你有联系。\n在我去以前就有了，我唯一记得与之有关的一个人是\n人们把日内瓦工人协会会员们叫做\n。这个名称是\n取的。协会当时是维利希秘密同盟的苗圃，我是这个同盟的主席。在有许多流亡者参加的工人协会根据我的建议认为阿布特无耻，并宣布他不配同流亡者和工人们交往以后，他急忙发表了一篇诽谤书，攻击我和席利犯了极其荒唐可笑的罪行。在这以后，我们在另一个地方，而且在完全另一些人的参加下重新审查了这件事情。我们要求阿布特证实他对我们进行的攻击，他拒绝了。\n没有要我或席利进行任何辩护，就提议宣布阿布特是个无耻的诽谤者。这个提议再次获得一致通过。参加这次流亡者会议的，几乎全是议员。很抱歉，我写的材料很不完全，但八年来我回忆\n还是第一次。我不愿受罪去写这类事情，\n如果你居然能插手这类肮脏东西，那我将不胜惊奇\n你的　伊曼特”\n你的　伊曼特”\n有一位俄国名作家\n［注：尼·伊·萨宗诺夫。——编者注］\n在日内瓦逗留期间同福格特过从甚密，他用上信结尾的精神给我写了一封信。\n“1860年5月10日于**巴黎**\n“1860年5月10日于\n亲爱的马克思：\n我从发表在‘现代评论’上的\n爱德华·西蒙\n的文章[355]中看到了诽谤您的谰言，深感愤怒。特别使我感到惊奇的是，我原认为既不愚蠢也不凶恶的福格特，道德上竟堕落到了像他在他的小册子里所暴露出来的那样深的地步。我不需要任何证明，就深信您是不会玩弄卑鄙龌龊的阴谋的；而且，尤其使我感到痛心的是，发表这些谰言，正好是在这样的时候：您正赐给学术界一部杰出的著作[356]（它的使命是改造经济科学、使之建立在新的更坚实的基础上）的第一部分……亲爱的马克思，请别理会这类下贱勾当；一切严肃认真的、一切有良心的人都站在您一边，但他们期待于您的不是徒劳无益的论战，而完全是别的东西，——他们希望能够尽快地读到您的出色著作的续编。您的成就在有思想的人中间享有崇高威望；如果有关您的学说在俄国得到广泛传播的消息能使您感到愉快，那我现在愿意告诉您：今年年初，某教授\n［注：伊·康·巴布斯特。——编者注］\n在莫斯科举行了一系列关于政治经济学的公开讲演，第一次讲演就是介绍您最近发表的著作。给您寄上一份‘北方日报’，您可以看出您的名字在我的祖国受到多大重视。再见了，亲爱的马克思，珍惜您的健康，像往常一样地工作以开导世界，而不要去理会那些琐碎的蠢事和卑劣的行为。请相信一个忠实于您的人的友谊……”\n［注：萨宗诺夫的信是用法文写的，在手稿里马克思引用的是法文原文。"
}