{
  "metadata": {
    "volume": "14",
    "article_number": "065",
    "title": "筑城[302]",
    "file_name": "volume_14_065_弗・恩格斯。筑城（FORTIFICATION）327－353.html",
    "chunk_id": "006",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "但是这一点做得非常不彻底，因为靠近侧面ｅ的那部分中堤还是完全暴露在敌人配置在凹角屯兵场(见图1n)的破城炮前。这是一个极大的弱点，因为只要在这里打开缺口，就可以迂迴构筑在棱堡内作为第二道防线的全部二重堡。原因是三角堡还是构筑得太小。沃邦的隐蔽路上没有crémaillères〔雉堞〕，但构筑横墙，这比斯佩克尔的方法要差得多，因为横墙虽能妨碍敌人对隐蔽路的纵射，但也妨碍防守者自己对隐蔽路的纵射。各种工事之间的交通总的来说是好的，但要进行坚决的出击则仍嫌不足。断面的大小与至今仍到处采用的相同。但沃邦仍然坚持将土堤向外的一面全部用石砌起来，所以至少有15英尺高的石砌部分暴露在外。在沃邦的许多要塞中都重复了这个错误，而错误既已犯了，要纠正它，只有付出巨大的代价，用加宽棱堡正面前的护城壕，并构筑堡障式的土质工事的方法来掩护石砌部分。沃邦在一生中多半都遵循第一种方法，但在1680年以后，他采用了另外两种方法，目的是要在棱堡被打开缺口以后，仍能继续进行长期防御。为此，他采用了卡斯特里奥托的主张，后者曾提出在护城壕中面对塔楼处构筑独立的棱堡，使塔楼与城墙组成的古老筑城体系合乎时代要求。沃邦的第二法和第三法都与此相符合。三角堡也构筑得比较大；石砌部分的掩蔽有所改进；塔楼内构筑穹窖，但不是整个塔楼完全筑满穹窖。使棱堡和凹角堡之间的一段中堤可能被破坏的那个缺点仍然存在，因而独立棱堡在一定程度上失去了作用。然而，沃邦认为他的第二法和第三法是非常有效的。当他把兰道的筑城计划(根据第二法)呈交路易十四时，曾说道：“陛下，这就是用尽我的本领也无法夺取的要塞”。但是这并没有保证兰道不失守，该城在沃邦生前即被攻陷三次(1702、1703、1704年)，在他死后不久(1713年)又被攻陷一次。[307]\n科尔蒙太涅纠正了沃邦的错误，他的方法可以说是达到了棱堡体系的顶峰。科尔蒙太涅(1696—1752年)是工程长官。他的较宽阔的棱堡内可以构筑永久性二重堡和第二道防线；他的三角堡几乎和斯佩克尔的三角堡一样大，完全掩护了沃邦所暴露在外的那一部分中堤。八面以上的多角形要塞的三角堡向前突出得相当远，以致在围攻者到达斜堤顶后，三角堡可以从后方射击他们为围攻邻近棱堡所构筑的工事。围攻者要避免这种射击，就必须在棱堡上打开缺口以前先压制两个三角堡。需要掩护之线愈近似直线，这种大三角堡的相互支援就愈有效。凹角屯兵场用内堡来加强；斜堤顶筑成en　crémaillère〔锯齿状〕，与斯佩克尔的相同，只是仍然保留横墙；断面结构极好，石砌部分之前都有土质工事掩护。科尔蒙太涅使法国派发展到了顶点，因为所谓法国派就是指护城壕内有外围工事的棱堡防御体系。如把1600—1750年间棱堡筑城的逐步发展及其表现在科尔蒙太涅筑城体系中的那种最后结果同上述斯佩克尔的原则相比较，就可以清楚地看出这位德国工程师的惊人天才，因为护城壕里的外围工事数量虽然大大增加了，但在这150年中，从未发现任何一个重要原则是斯佩克尔所没有清楚而明确地提出过的。\n在科尔蒙太涅之后，梅济埃尔工程学校(约在1760年)对他的体系做了某些不大的改动，其中主要的改动又回到斯佩克尔的旧原则，即侧面应与防守线垂直。但梅济埃尔派最杰出的一点是该派的代表最先在隐蔽路前构筑了外围工事。在防御能力特别薄弱的地段上，他们在斜堤脚附近在棱堡中线上构筑了叫做眼镜堡的独立的三角堡，这样一来，就首次向最新的永久性营垒体系接近了一步。十九世纪初一个在普鲁士供职、于1807年在但泽附近被打死的法国流亡分子布斯马尔，曾再一次试图改善科尔蒙太涅的体系，他的主张相当复杂，其中最杰出的一点是他的三角堡很大，一直突出到斜堤脚，以致在一定程度上可以代替上面谈到的眼镜堡并起到这种眼镜堡的作用。\n和沃邦同时代的、并且不只一次地在围攻战中成为沃邦劲敌的荷兰工程师库霍尔恩男爵促成了旧的荷兰筑城法的进一步发展。由于干壕和水壕配合得很巧妙，出击极为便利，各独立工事之间的交通很方便，三角堡和棱堡中的内堡和二重堡安排得很巧妙，因而他的筑城体系甚至比科尔蒙太涅体系的防御能力更大。库霍尔恩是斯佩克尔的热烈崇拜者，他是唯一能老实地承认他的成就有多少应归功于斯佩克尔的杰出的工程师。\n我们看到，在有棱堡以前，阿尔勃莱希特·丢勒就已采用侧防暗堡来保证加强的侧射火力。在他的四角城堡里，护城壕的防御完全依赖这些侧防暗堡，城堡的各角没有塔楼，这是一种只有几个凸角、顶部平整的四角城堡。构筑要塞时使要塞围墙完全与多边形的边线相吻合，因而只有凸角而无凹角，护城壕则以侧防暗堡掩护，这就是所谓多边形筑城的原则，丢勒应该算是这种筑城法的创始人。"
}