{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "001",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "1、席利被驱逐出瑞士\n席利的一封关于他被驱逐出瑞士的信，说明了非议员的流亡者所受待遇的一例；可惜限于篇幅，我只能加以摘录。信的开头叙述两个德国流亡者，席利的友人比和伊\n［注：比斯康普和伊曼特。——编者注］\n离开日内瓦之后，在游历瑞士时被捕；随后德律埃使他们重获自由，他们又返回\n席利接着写道：“我受他们的委托，去访问法济，想弄清他们是否还会遭到迫害，法济安慰我说：他，作为州当局的首脑，将不泄露他们的化名，联邦当局也没有发来有关他们的任何命令；不过，如果我按他的话和他的声明去找一下司法部门和警务部门的首长日拉先生，那就更好。我按他的话办了，取得了近乎同样的效果，我留下了我的住址，以备万一联邦当局有什么命令下来。数周之后，一位警吏来找我，要我说出比和伊的地址。我拒绝了，跑去找上述的日拉。他威胁说，如果我不说出他们的地址，就要驱逐我。我回答说，按照我们先前的约定，他们可以把我当做intermédiai re〔调停人〕，但决不能把我当做dén onciat eur〔告密者〕叫来。于是他对我说：《VousavezIai rdevoulo irvousinterposercommeambassadeurentremoietcesréfugiés，pourtrait erdepuissanceàpuissance》〔“您似乎想承担一位大使的职责，在我和这些流亡者之间进行调停，就像是两个平等国家间举行谈判一样。”〕我回答说：《JenaipasIambiti ondetreacc rédit éambass ad eurprèsdevous》〔“我没有在您这儿当大使的奢望。” 〕确实，我也没有受到任何大使的礼遇，便被撵出门外了。在回来时，我得知比和伊二人刚被找到，遭到逮捕而且被带走了，既然如此，我可以认为上述的威胁已经消除了。但是我没有考虑到4月1日；在1852年的这个倒霉的日子，一位警吏在街上拦住我，要我跟他去市政局，说局里似乎要问我什么事。在那里，国务参事图尔特，管理驱逐流亡者事务的日内瓦委员（当时在日内瓦管理同样事务的联邦委员特罗格的adlat us〔助理员〕）对我说，我已被驱逐，因此他应当立即把我送到伯尔尼，他表示非常遗憾，因为州当局对我没有任何恶感，但是联邦委员坚持要驱逐我。我请求引我去见联邦委员，但他回答说：《Non，nousnevoulonspas，quelecomiss ai rctédéralfa ss elaplo ic eici 》〔“不行，我们不愿联邦委员干这儿的警务。”〕但是这同他先前的话是自相矛盾的，而且完全把他的日内瓦国务参事的角色演糟了，因为这个角色在于用自由派的姿态抵制联邦当局的驱逐要求，而只是在暴力下让步，但同时甚至高兴地或者恭顺地听命于gentlepressu re〔轻微的压力〕。这一角色的另一特点是：背着被驱逐的人说他是奸细，为了‘正义事业不得不加以驱逐……所以，图尔特事后对流亡者们说，他应当把我赶走，因为我同联邦委员勾结，而且同他一起反对\n（图尔特的）旨在保护流亡者的措施，也就是我同那位——使\n非常遗憾——下命令驱逐我的委员进行秘密活动！Quell esta rti nes〔真是胡说八道！〕多么虚伪和矛盾！而且这一切是为了少许的aurapopul aris〔一时的声望〕。当然，这位先生之所以官运亨通，只是由于能随风转舵。联邦委员会里就只缺少这位日内瓦大会议和日内瓦国务会议的议员，瑞士联邦院或国民院的议员，生来糊涂的参事来确保瑞士的安宁；难怪这样写着：Provid entiaDeietcofus ionehominumHelvetiasalvafuit〔神的意志和人的迷惘拯救了海尔维第〕。”\n席利到达伦敦之后，向\n（下面要谈到这个人）影响下的日内瓦“独立报”送去一项抗议图尔特诽谤的声明，这家报纸不久前尖锐地抨击过“自由派fai seurs〔耍花招的〕在驱逐流亡者出瑞士时”所使用的愚蠢的诽谤攻击；这项抗议\n席利继续写道：“从日内瓦市政局出来，就进了监狱，第二天，在警察的押送下，乘邮车从监狱去伯尔尼，德律埃先生把我在伯尔尼的一座所谓古塔内严密监禁了两星期……”\n在同被监禁的席利的通信（往下将谈到这些信件）中把全部过错都推给日内瓦州，可是图尔特又说全是联邦当局的过错，\n日内瓦州当局对席利决没有任何恶感\n。不久前，日内瓦的法院侦查员\n向他作过同样的保证。关于这位先生，席利这样写道：\n“趁1851年夏日内瓦举行联邦射手节的机会，雷赞作了用法文和德文用版的‘联邦射手节通报的编辑，并聘请我为撰稿人，答应给我300法郎的报酬；我的工作是flagrantedelict o〔现场〕记录委员会主席图尔特的德文欢迎词和告别词。"
}