{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "024",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "1860年10月15日的半官方杂志“现代评论”——附带提一下，\n这家杂志是专门庇护福格特的\n，——登载了一篇10月8日发自都灵的通讯，其中写道：“\n热那亚和撒丁\n会成为争取意大利统一的一场新的（法国的）战争的合法代价。我补充说，占有热那亚会成为我们对半岛产生影响的一种必要工具，会成为阻挠一个海军强国（它是我们协助建立的）有朝一日溜出我们的同盟而加入某个新同盟的一种唯一有效手段。\n只有把膝盖顶在意大利的胸膛上，我们才能保证赢得它的忠心。奥地利在这件事情上是一个好裁判员，它对这事情知道得很清楚。我们的压力没有奥地利的那样粗暴，但是比它有力，——这是唯一的区别\n不久以前，巴黎出版了一本小册子“\n拿破仑第三和意大利\n拿破仑第三和罗马尼亚问题\n”，也不是“\n拿破仑第三和普鲁士\n”，干脆就是拿破仑第三。这是一本拿破仑第三对拿破仑第三滥肆吹捧的小册子。这本小册子由一个名叫\n达-达的阿拉伯人\n译成了他祖国的文字。在该小册子的跋中，这位带着醉意的达-达再也抑制不住自己的激情，因而火热的诗句洋溢纸上。但在序言中，达-达还是够清醒的，因而承认他的著作是奉阿尔及利亚地方当局之命发表，用来在阿尔及利亚国境那边的当地阿拉伯部落中间散发的，以便使“在一个共同领袖领导下的统一理想和民族理想充满他们的想像”。这位要建立“阿拉伯民族统一”的共同领袖，——像达-达所透露的，——不是别人，正是“慈善的太阳、苍穹的荣誉——皇帝拿破仑第三”。福格特不是别人，正是\n德国的达-达\n，虽然他写的不是诗\n［注：文字游戏：《ungereimt　schreiben》意思是“无韵脚的写作”，即写的不是诗，同时也有“写作胡说八道的东西”、“荒诞无稽的东西”等意思。——编者注］\n达-达·福格特\n把由慈善的太阳和苍穹的荣誉放射出来的\n“通报”上的文章、丹屠出版的小册子和改绘的欧洲地图\n转述成德文，就称之为“\n”，这种俏皮的称呼是很成功的，在他快乐的一生中还从来没有过。这甚至比帝国摄政、帝国酒宴以及他本人发明的帝国护照都更巧妙。这位“有教养的”德国市民认为“研究”是bona　fide〔诚实的〕，因为其中谈到了奥地利因\n而同英国作斗争，奥地利同普鲁士因\n的土地而争吵，拿破仑第一强迫英格兰银行把它的黄金过秤，而不是点数，希腊人和法纳尔人是不同的种族，从蒙塞尼山隘有一条陆路经过费涅斯特雷利通往斯图腊河谷等等，——这些事实只是证明了：在反动的十年中，这位市民的自由主义脑袋瓜受到了什么样的高压。\n然而，奇怪的是，当\n艾德门·阿布\n在自己的小册子“\n一八六○年的普鲁士\n”（最初叫“拿破仑第三和普鲁士”）中，以智者的谨慎把达-达编纂的东西又译成法文时，同一位厚脸皮的自由主义的德国人，即欢迎\n把十二月政变的卫士们的原著小册子译成福格特的\n的那位德国人，竟发疯似地从自己的舒适的安乐椅上跳了起来。顺笔提一下，这只波拿巴主义的吱吱喳喳的喜鹊并未失去狡诈。例如，为要证明波拿巴同情德国，\n指出，十二月政变帝国把\n达-达·福格特同洪堡\n混为一谈，就像把\n拉萨里耳奥-哈克兰德尔同歌德\n混为一谈一样。无论如何，\n福格特—哈克兰德尔\n的这种搭配，表现出阿布对他的对象有更为深刻的研究，这种研究是德国的达-达的“研究”中所没有的。\n[460]指德意志联邦——见注396。——第527页。\n[461]“关于意大利事件的通信。1859年1月至5月。按女王陛下手谕在1859年提交议会两院”伦敦版（《Correspondence　respecting　the　Affairs　of　Italy.January　to\nMay　1859.Presented　to　both　Houses　of　Parliament　by　Command　of　Her\nMajesty.l859》.London）。——第528页。\n[462]圣马丁门剧场是巴黎的一个剧院，1851年十二月政变时，在该剧院附近曾发生波拿巴兵痞殴打共和党人的事件。——第528页。\n[463]奥地利王位继承战争——见注42。\n七年战争——见注45。——第528页。\n[464]巴塞尔条约——见注192。——第529页。\n[465]马克思指的是法国、奥地利和英国之间于1815年1月3日在维也纳会议时期签订的关于反对俄国和普鲁士的一个秘密同盟条约，其目的是不让普鲁士完全占领萨克森国王的领地，并且阻挠把前华沙大公国的全部土地并入俄国。这一秘密条约的签订，反映了以往参加反拿破仑同盟各国之间的矛盾急剧尖锐化，几乎发展成公开的冲突。——第529页。\n[466]指1821年10月英国国王乔治四世访问汉诺威时，由梅特涅和卡斯尔里签订的奥地利和英国之间的一项协定。该协定旨在反对俄国在希腊问题上所采取的政策。——第529页。\n[467]维拉弗兰卡和约——见注324。——第530页。"
}