{
  "metadata": {
    "volume": "14",
    "article_number": "016",
    "title": "弗・恩格斯。阿尔及利亚[90]",
    "file_name": "volume_14_016_弗・恩格斯。阿尔及利亚（ALGERIA）99－110.html",
    "chunk_id": 0,
    "total_chunks": 5,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：卡普坦-帕沙是奥斯曼帝国海军指挥官的称号。――译者注］\n\n编辑注释: ［注：1671―1830年期间阿尔及利亚的土耳其封建统治者的称号。――译者注］\n\n编辑注释: ［注：路易-菲力浦。――编者注］\n\n编辑注释: **注释：**[90]恩格斯写的“阿尔及利亚”这一条目被“美国新百科全书”编辑部作了某些修改。从1857年9月22日恩格斯给马克思的信中可以看出，在我们未曾获得的该条目的原稿中有关于阿尔及利亚人民在阿布德-艾尔-喀德的领导下进行反对法国征服者的解放战争的记述和关于毕若元帅在阿尔及利亚的殖民活动的评述。大概由于在百科全书中已经列入关于阿布德-艾尔-喀德的专门条目，并且预定把向马克思预约的“毕若”一条(见本卷第221―224页)也列入，所以这些地方都被编辑部删略，该条目的内容就受到了损害。在条目中还有编辑部篡改的其他痕迹。恩格斯在写这一条目时，纠正了资产阶级的历史文献和参考书刊――当时他唯一能够弄到的资料――对阿尔及利亚历史所作的有偏见的说明(其中他利用了1846年莱比锡出版的“维干德百科辞典”第1卷(《Wigand’s　Conversations-Lexikon》.Bd.Ⅰ，Leipzig，1846)里的“阿尔及尔”这一条目，第108页上的引文看来是从这一条目中摘录来的)。但是，由于当时对非洲国家的历史根本没有深入研究，个别问题上某些陈腐的片面的论点就必然会从恩格斯所掌握的资料渗入到他写的条目中，例如，在说明基督教国家在与阿尔及利亚海盗的斗争中的作用(大家知道，这些国家本身就广泛地从事海上掠夺)以及法国人最初占领阿尔及利亚的情况和动机问题上，都表现出这种情况。――第99页。[91]库鲁格鲁人是土耳其人与阿尔及利亚妇女结婚所生的后代。――第100页。[92]欧洲人过去称位于埃及西部的北非伊斯兰教国家为贝尔贝莱国家或巴巴尔国家。――第102页。[93]1827年4月30日，阿尔及尔的德依侯赛因在他的官邸举行的招待会上，因法国政府未偿还欠阿尔及利亚臣民的债而与法国总领事德瓦尔发生争执，并且为了反击德瓦尔的横蛮无礼的挑衅行为，用蒲扇打了他的脸。这一由法国领事挑起的事件成了查理十世政府于1827―1829年对阿尔及利亚海岸实行封锁的借口。封锁以后，法国殖民者于1830年开始征服这个国家。――第103页。[94]这里说的是查理十世政府打算在法国政府实际控制阿尔及利亚并使奥斯曼帝国本身在财政上更加依赖法国的条件下，在形式上将阿尔及利亚交给土耳其政府管理。根据这些条件，在阿尔及尔打算建立特别政府(由于土耳其政府的软弱和它没有管理远方领地的能力，这个政府必然成为法国的傀儡)；阿尔及利亚的四个港口交给法国，并给予法国经营珊瑚业的权利；苏丹对于法国在把阿尔及尔“归还”苏丹的问题上的“援助”应付给法国2000万法郎。利用土耳其军队征服阿尔及利亚，也是法国统治集团的打算。但是由于1830年法国资产阶级七月革命使得奥尔良王朝替代了波旁王朝，同土耳其政府的谈判就停止了。七月王朝走上了在阿尔及利亚建立法国的直接统治的道路。――第104页。[95]在克洛塞尔元帅指挥下的法军向控制在阿尔及利亚起义者手中的康士坦丁区的远征是在1836年秋天进行的。法军试图以强攻占领康士坦丁城，但被阿尔及利亚的部队击退。次年秋天，接替克洛塞尔担任阿尔及利亚总督的当雷蒙将军率兵进行了第二次远征。这一次法军以强攻占领了康士坦丁，但付出了很大伤亡的代价。法国兵士对该城居民进行了残暴的迫害。――第108页。[96]阿尔及利亚人在阿布德-艾尔-喀德的领导下进行的反对法国征服者的解放斗争从1832年持续到1847年。阿布德-艾尔-喀德依靠阿尔及利亚广大的居民，在他的控制下联合了一些阿拉伯部落，取得了战果，因而迫使法国人于1834年承认阿尔及利亚西部(几个沿海城市除外)为独立的阿拉伯国家。法国殖民者经常违反与阿布德-艾尔-喀德签订的条约，一再侵入阿尔及利亚西部。1839―1844年期间，阿布德-艾尔-喀德的国家经过了顽强的斗争以后被征服，他自己也不得不退到摩洛哥。1845―1847年，阿布德-艾尔-喀德在阿尔及利亚西部重新领导群众的解放起义。这次起义被血腥镇压以后，他在撒哈拉绿洲区继续领导进行反对法国侵略者的游击战。1847年阿布德-艾尔-喀德被俘。然而在这以后，不论在阿尔及利亚西部还是东部，阿尔及利亚人反殖民主义的起义都没有停止过。――第108页。[97]马拉布特是伊斯兰教派的代表，修道士；他们积极参加北非各国人民反对欧洲征服者的解放斗争。――第109页。[98]Bureau　Arabe(阿拉伯局)是法国在阿尔及利亚处理与当地居民直接有关的问题的军事行政机关的名称。在每个被征服的阿尔及利亚的区都设有这种局，它们拥有极大的权力。――第109页。"
}