{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "003",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "兵士大概走得很整齐，也能作一些极简单的队形变换，例如，每一兵士向左右转来变换正面，以左右转弯使一翼向前或者向后移动等，但是这些队形变换似乎是在较后的时期才采用的。斯巴达的方阵和雅典的方阵一样，在它们极盛时代只是进行全正面攻击。方阵各列之间的距离如下：行军时为6英尺，攻击时为3英尺，而在迎击时则为1\n[^1]\n/\n2\n英尺。军队由一个国王指挥，他和他的侍从武士(damosia)位于方阵的中央。以后，当自由斯巴达人大为减少时，方阵的人数就由无全权的珀里俄科〔perioeci〕[13]中选择的武士来补充。骑兵从来不超过600人，每50人成一支队(ulami)。骑兵只掩护方阵的两翼。此外，还有由élite〔精选的〕斯巴达青年骑手300名组成的一种队伍，但是他们下马作战，形成一种保卫国王的重装卫队。在斯巴达的轻装部队中有斯基里特人——阿尔卡迪亚附近山地的居民，他们通常掩护左翼；此外，方阵的重步兵还带有仆役——赫罗泰[14]，后者在战斗中应起先驱兵的作用。例如，在普拉迪会战中，5000名重步兵就带了35000名轻装的赫罗泰，但是在历史上我们没有看到有关他们行动的任何资料。\n在伯罗奔尼撒战争以后，希腊人的简单的战术有了很大的变化。在列夫克特累会战[15]中，埃帕米农达斯曾以人数不多的忒拜军队与人数极多而从没有打过败仗的斯巴达方阵相周旋。在这里如采取通常的全正面攻击就意味着肯定的失败，因为这样会使埃帕米农达斯的两翼遭到正面较宽的敌人的包围。因此，埃帕米农达斯不采用横队进攻，而把自己的军队排成长纵队，向斯巴达方阵中国王所在的那一翼攻击。他在这一决定性的地点上成功地突破了斯巴达军队的阵线；然后他调转军队向突破口的两侧运动，他从两翼迂回了方阵的被突破的阵线，使方阵不打乱它的战术部署就不能形成新的正面。在曼提涅亚会战[16]中，斯巴达军队增大了自己的方阵的纵深，但忒拜纵队仍然又突破了它。斯巴达的阿革西拉乌斯、雅典的提摩太、伊菲克拉特和哈布里也在步兵战术上作了改变。伊菲克拉特改善了培尔塔斯特的编制，后者是一种轻步兵，但必要时能够成横队作战。他们手持不大的圆盾和木柄的长矛，身穿结实的麻布甲胄。哈布里使方阵的前几列兵士在防御中以跪姿迎击敌人的攻击。当时采用了充实的方队以及其他形式的纵队等，随之，各种战斗队形的展开，就成为初级战术的组成部分了。同时，各种轻步兵受到了更大的重视；希腊人还袭用了他们野蛮和半野蛮邻邦的各种武器，采用了马弓手、步弓手、投石手等等。这时期大多数兵士都是雇佣兵。富有的公民自己不服兵役，乐于花钱雇人代替。原来方阵主要是军队中只允许自由公民加入的民族部分，现在却混入了无公民权的雇佣兵，因而质量就降低了。在马其顿时代的前夜，希腊和它的殖民地，如同十八和十九世纪的瑞士一样，是兵痞和雇佣兵的市场。埃及法老在早期就成立了希腊部队。后来波斯国王把希腊雇佣兵部队编入自己的军队，使军队具有相当的稳定性。这些部队的头目真正成了十六世纪意大利雇佣兵队长式的人物。在这个时期，特别是雅典人，已采用了投掷石块、梭镖和火球的各种军用器械。伯利克里在围攻塞莫斯城[17]的时候就已经使用了一些这样的器械。在进行围攻时，在被围城堡周围构筑一道带有壕沟或护墙的包围线，同时把各种军用器械配置在城墙附近的瞰制阵地上。为了破坏城墙通常需要挖掘地道。在强攻时，纵队列成森纳斯皮斯姆〔synaspismus〕式的战斗队形，也就是外面的几列兵士把盾拿在前面，而里面的几列兵士则把盾举在头上，这样就形成一种防避敌人石弹的屏障(罗马人把这种屏障叫做testudo)。\n正当希腊兵法如此首先致力于用可随意摆布的雇佣兵建立各种新的灵巧的部队，致力于仿效或创立各种新的轻装部队而废弃古老的多立斯重装方阵(这在那个时代是唯一能够却敌致胜的)的时候，又兴起了一个帝国，它吸取了所有真正的改革成果，创立了一支由重步兵组成的军队，其规模非常之大，使得任何一支军队同它作战时，都不能抵御它的攻势。马其顿的菲力浦建立了一支拥有3万步兵和3000骑兵的常备军。这支军队的主要部分是大约有16000或18000人的大方阵，这种方阵是按斯巴达方阵的原则编成的，但装备比较好。希腊式小盾牌为加里亚式长方形大盾牌所代替，中等长度的矛也为长24英尺的马其顿长矛(sarisa)所代替了。这种方阵的纵深在菲力浦时代为8到10、12、24列。由于马其顿长矛很长，前6列中每一列如把长矛端平，就可使矛尖突出在第一列的前面。要使1000—2000人这样宽的正面整齐前进，就得有很好的基本训练，因此他们不断地进行操练。亚历山大最后健全了这种组织。他的方阵通常有16384人，纵深16列，每列1024人。16人一行，叫做洛赫〔lochus〕，由站在前列的洛赫果斯〔lochagus〕带领。"
}