{
  "metadata": {
    "volume": "14",
    "article_number": "040",
    "title": "布吕歇尔[189]",
    "file_name": "volume_14_040_卡・马克思和弗・恩格斯。布吕歇尔（BLüCHER）174－192.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "可是，拿破仑却采取消极战术，而同盟国的主力军团已在奥布河岸巴尔集中，并以部分兵力前来增援布吕歇尔右翼。这位皇帝所以如此消极，是因为他把希望寄托在夏提荣会议的和谈[199]上；他成功地使和谈开始了，他指望利用和谈赢得时间。果然，主张同拿破仑进行外交谈判的人们在西里西亚军团同主力军团会师以后，坚持在会议进行和谈期间只要装装打仗的样子就行了。施瓦尔岑堡公爵为此曾派遣一名军官谒见布吕歇尔，以便取得他的同意，而布吕歇尔让军官带回的答复如下：\n“我们必须向巴黎进军。拿破仑曾拜访了欧洲各国的首都，我们岂能失礼？简单地说，他必须退位。不推翻他，我们就不能安心。”\n布吕歇尔坚决地指出，假如在拿破仑还没有能够把他的其余部队调来的时候就在布里恩附近向他进行攻击，同盟国军就可以获得很大的优势，并且他亲自承担这一任务，只要在约克军未来之前能够得到援军。贫瘠的奥布河谷无法供养军队，若不前进，必得后退，——这个理由使他的建议占了上风。于是决定发起会战，但是，施瓦尔岑堡公爵没有率领他手下的联合部队向敌人进攻，只将维尔腾堡王储军(4万人)、居莱军(12000人)和弗雷德军(12000人)配属给布吕歇尔。另一方面拿破仑却什么也不知道，并且也没有怀疑过主力军团的来到。2月1日下午1时左右向他报告布吕歇尔已经进攻时，他竟不愿相信。在查明情况属实后，他骑上马打算避开会战，并给贝尔蒂埃作了相应的指示。但是，当他在布里恩-拉-维伊和罗提埃尔之间追上新近卫军[200]时(新近卫军在听到越来越近的炮声后已作好了战斗准备)，他受到了近卫军的狂热欢迎，于是他决定利用这种情绪，就高呼《L’artillerie　en　avant！》〔“炮兵，前进！”〕。这样，4时左右在拉罗提埃尔展开了激烈的战斗。但是，在初次失利后拿破仑就没有再亲自参加战斗。他的步兵冲入了拉罗提埃尔村，开始了持久而顽强的战斗，以致布吕歇尔不得不调来自己的预备队。只是到夜间11时，拿破仑在伤亡了4000—5000人，被俘2500人，损失火炮53门之后，命令军队退却时，法军才被逐出该村。这时同盟国军队距离巴黎仅仅六日行程，如果全力挺进，则拿破仑必然抵挡不住同盟国军队巨大的优势兵力。然而君主们却仍然怕妨碍拿破仑在夏提荣会议上媾和，竟让主力军团总司令施瓦尔岑堡公爵利用种种借口避免采取坚决的行动。\n当拿破仑命令马尔蒙朝朗律特方向前进，返回奥布河右岸，而他自己则侧敌行军退向特鲁瓦的时候，同盟国军队分成了两个军团：主力军团和西里西亚军团。主力军团开始缓慢地向特鲁瓦前进，而西里西亚军团向马尔纳河进发。布吕歇尔预计在马尔纳河同约克军以及兰热朗和克莱斯特两个军的一部分会合，这样，他的兵力总共可以增到5万人左右。布吕歇尔的计划是追击这时到达马尔纳河下游的麦克唐纳元帅，直捣巴黎，而施瓦尔岑堡则应在塞纳河箝制法军的主力。但是，拿破仑看出同盟国军队不懂得如何利用既得胜利，同时深信自己在同盟国的主力军团能向巴黎方向深入之前来得及返回塞纳河，便决定猛攻较薄弱的西里西亚军团。因此，拿破仑把维克多和乌迪诺率领的一支2万人的部队留下对付10万人的主力军团，自己则率莫尔蒂埃和奈元帅两个军共4万人向马尔纳河方向进发，在诺让附近又带上马尔蒙军，于2月9日率领这支联合部队进抵塞臧。与此同时，布吕歇尔沿通往巴黎的小道经圣乌昂和索姆皮伊前进，2月9日将他的大本营设在韦尔杜小镇上。他的兵力部署如下：约1万人在大本营附近；约克率18000人在多尔芒至梯叶里堡之间，追击沿埃佩尔讷至巴黎的驿道退却的麦克唐纳；萨肯率3万人在蒙米赖至茹瓦尔河岸拉费尔特之间，防止塞巴斯提昂尼的骑兵同麦克唐纳会合，切断麦克唐纳通往茹瓦尔河岸拉费尔特渡口的道路；俄国奥尔苏费也夫将军率5000人把守尚波贝尔。这种错误的兵力部署，使得西里西亚军团en　échélon〔层层〕分散在漫长的战线上，这是布吕歇尔出自两个彼此矛盾的动机的结果。一方面，他力图切断麦克唐纳的道路，不让他同塞巴斯提昂尼的骑兵会合；另一方面，他想把克莱斯特和卡普策维奇两个军编入自己的序列，因为这两个军已从夏龙出发，预计在9日或10日同他会合。一个动机促使他放慢步伐，另一个动机却促使他急速前进。\n2月9日，拿破仑在尚波贝尔攻击奥尔苏费也夫，并击溃了他。当时克莱斯特和卡普策维奇两个军已到达，但大部骑兵未到，布吕歇尔即率领这两个军向奉拿破仑的命令开来的马尔蒙进攻，并在后者向拉费尔-尚佩努瓦兹退却时跟踪追击，但在获悉奥尔苏费也夫溃败的消息后，于当夜率领他的两个军返回伯热尔，以便在这里掩护通往夏龙的道路。2月10日，萨肯在战斗获得胜利以后，在特里耳波尔附近把麦克唐纳逐过马尔纳河，但当日夜间听说拿破仑进攻尚波贝尔后，即于11日仓卒向蒙米赖后退。当他还没有到达蒙米赖时，就不得不在维厄-梅宗展开战斗队形，来对抗这位从蒙米赖方向迎面而来的皇帝。"
}