{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "010",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n詹姆斯·法济先生还在进入政府以前就把一笔相当可观的遗产在花天酒地中挥霍一光，以至满身债务，遭到债权人的无情催逼。他在登上主席宝座之后，就力图尽快地废除负债人拘捕法，——当然是‘为人身自由起见’。因此，1856年有一个苦于债务负担的日内瓦人对我说：‘我们选一个负债人当政府主席，倒也不错，即使他不能宣布废除债务，至少可以废除债务监狱。’\n然而，五十年代初，法济先生在经济上却陷入异常的困境，以致要‘感恩的人民’急急地来援助他，在平毁城堡后的空地上划出一大块建筑用地送给他。这又有什么不应该呢？他帮助平毁了这块地上的城堡，当更有势力的人物都在毫不犹豫地‘合并’这块土地时，他为什么就不能为自己‘合并’那么一小块呢？现在，法济先生可以大量出卖地皮，并为自己盖一座富丽堂皇的府邸。但是很可惜，他随即又为新的债务所累，无力支付为他进行建筑的工人的工资。1855年初，一个木工因法济欠了他几千法郎在大街上对法济破口大骂：‘给我工钱，你这个流氓，我好给孩子们买面包！’就在这种窘迫的情势下，他丧失了主席的宝座，而且祸不单行，他还遭到了一件更为倒霉的事。那就是激进派的信贷机构Caisse　d’Escompte〔贴现银行〕不得不停止支付。法济在这一机构中的朋友们也同样身负重债，他们违反规章，给法济和他们自己发放了超过银行资金的贷款。银行经理(此人至今仍在狱中)竟然——坏榜样败坏良风尚——挪用了银行的更多资金。这样一来，Caisse　d’Escompte就面临着一次严重的不幸——破产。上百户节俭的工人家庭的积蓄处于危险中。无论如何，必须用尽一切办法挽救局势，否则，法济的全部事业就会由于资金亏空而化为泡影。很明显，在这种情况下，已不能直接用caisse　d’Escompte的名义去弄钱。但是，刚好这时日内瓦新成立了一个信贷机构Banque　Générale　Suisse〔瑞士通用银行)。必须为这个银行搞到大笔款项，使它能够挽救Caisse　d’Escompte的钱的退潮，而使法济先生摆脱债务的来潮。为了被搭救，法济就得装成搭救者。事成之后：人们担保给法济一笔百分之几的优厚酬金，给Caisse　d’Escompte一笔活命的补助资本。于是，法济先生抱着这种目的，既pro　domo〔为了自己〕也为了Banque　Générale　Suisse前往\n。在这里逗留很多星期之后，传说他\n在‘圣上’仁慈的支援下\n，从Crédit　Mobilier〔动产信用公司〕弄到了数百万法郎的救命钱。那时恰好在准备新的政府大选(1855年11月)，因此，搭救者在到达日内瓦以前就写信说，他将在最近带来数百万巨款。这对于Caisse　d’Escompte的股东们的受伤的心来说，是一贴能奏奇效的膏药；对于教皇至上派—激进派的选民们来说，是一把富有魔力的火炬。那时有一幅漫画，非常逼真地把他画成一只庞大的天鹅，背着一些金口袋从湖上游进日内瓦港口。一个爱开玩笑的人当时对我说，他在喝啤酒时听人说，法济带回来5000万法郎，喝葡萄酒时听人说——带回来1亿法郎，喝extrait　d’absynthe〔苦艾酒〕时又听人说——带回来2亿法郎。法济老爹像有一股创造奇迹的力量似的，他的声誉在他孩子们的心目中又完全恢复起来了。民主派以为自己在选举中能够取胜，因而没有作任何特殊的努力。不久前组织起来的一帮强壮的年轻人——les　fruitiers〔干酪制造者〕——表现得完全像法济的禁卫军一样他们在大选时用最粗暴的恐怖手段对付选民，因而他们的偶像就又登上了主席的宝座。\n但这次很快就明显地暴露了：教皇至上派不是白白地提供大量选民的，他们也想得到胜利的报酬。有一天，在反宗得崩德战争之后被逐出瑞士的夫赖堡主教——终身为煽动者和骚乱者的马利耶先生，在法济先生的恩准下，从法国回到了日内瓦，并且开始作‘神圣的’弥撒。这时不满的呼声响遍全城，很快整个瑞士都起来响应。这事甚至在那些极端盲从的激进派看来，最忠顺的fruitiers看来也太过分了。立刻举行了群众大会，会上通过对政府主席先生不信任案。他的同僚、政府顾问图尔特先生，尽管他也只是法济的信徒和弟子之一，却居然想解脱自己，便毫不留情地攻击他的主人和庇护人。但是，法济先生在主教先生到达以前就到外地去了。他一贯是这样行事的：他拉下屎，让他的同事们去打扫。不言而喻，马利耶先生不得不即刻离开这座城市和这个国家。而法济老爹预先把他的图谋不轨的孩子们申斥一顿之后，从伯尔尼写信来说他被误解了，政府没有把事情做好，他只不过是‘为了维护宗教自由’允许主教来日内瓦看看而已。第一场风波平息之后，受到奇耻大辱的法济老爹回来了。"
}