{
  "metadata": {
    "volume": "14",
    "article_number": "079",
    "title": "十一、一件诉讼案",
    "file_name": "volume_14_079_十一、一件诉讼案675－716.html",
    "chunk_id": "013",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "“科伦案件期间，硬说是”这“某一位李卜克内西编写了假记录本”（察贝尔当然忘记说，施梯伯的这个捏造的虚假性，早在案件审理期间就由官方\n了）。“新莱茵报”前编辑之一\n，从伦敦寄出一份“告无产者的通告”，这个通告“他同时背地塞给了汉诺威警察局”。\n察贝尔一方面把如此“著名的”同我有联系的一些人描绘成秘密警察局的代理人，另一方面还把我同一个“著名的”秘密警探、agent　provocateur〔奸细〕和伪币制造者舍尔瓦尔联系起来。他对硫磺帮作了一般描述以后立刻叙述说，“有几个人”，其中包括\n，怎样“以工人的革命煽动家和秘密警察的同盟者这种双重身分”从伦敦去巴黎，怎样在那里搞“所谓共产党人案件”等等。他在第二号社论里继续写道：\n“因此，1852年，策划了一个大量制造假钞票（\n详情见福格特的著作\n）的极端可耻的密谋，等等。”\n如果“国民报”的读者答应了察贝尔的坚决邀请，\n看看福格特著作里的详情\n，那末，他们会找到些什么呢？那就是：舍尔瓦尔是由我派到日内瓦去的，在我的直接领导下策划了“大量制造假钞票的极端可耻的密谋”等等。被察贝尔引向福格特那里去的读者还会找到下列东西：\n“然而，马克思的个人态度在这种场合是无关紧要的，因为已经指出过，\n有些事情不管是马克思自己干的或是通过他帮里的某个成员干的，都完全无关紧要，因为他反正无条件地统治着他的人\n但是，察贝尔仍然不满足于自己所干的。他迫不及待地在他的两篇社论的结尾低声地对他的读者讲出他最后的话。他说：\n“他〈布林德〉声明他一生中从来没有看见过比斯康普；他显然不是\n使他〈布林德〉变成替罪羊，对于后者〈亲马克思派〉来说并不十分困难……\n之所以能够轻而易举地把传单说成是布林德写的，正是由于……后者在同马克思的谈话中和在‘自由新闻’上的一篇文章里表示过类似的看法；利用布林德的这些意见和说法，就可以\n把传单伪造成\n〈布林德的〉作品一样。”\n那末，这就是说，是“\n”，alias〔或者说〕硫磺帮把传单伪造成像是布林德的作品一样的？察贝尔叙述了这种假定之后，就用下面一句话干巴巴地概括它的\n现在，任何人都可以随心所欲地\n那就不是马克思派或者布林德，也不是布林德或者亲马克思派，vulgo〔俗称〕硫磺帮，而是布林德或者马克思，sans　phrase〔干脆就是〕马克思。马克思派，亲马克思派，硫磺帮等等都不过是对马克思、马克思其人的泛神论的称呼。察贝尔不仅把马克思同硫磺帮的“党”“\n”，他还把硫磺帮\n马克思这样一个人。这位察贝尔竟敢在司法机关面前说，他在他的社论里……没有以“侮辱荣誉的形式”把“原告”马克思同硫磺帮的“阴谋”“\n”。他捶胸顿足地发誓说，他“\n”把我个人同被他“指控为进行勒索和告密的人联系在一起”！我心里想，察贝尔在法庭当众开庭时会扮演什么样的角色啊！什么样的角色啊！我舒畅地喊了一声，再一次拿起我的法律顾问寄给我的文件重新看了一遍；我觉得我在末尾看到了弥勒、舒尔采一类的名字，于是我马上就确信我弄错了。摆在我面前的材料根本不是察贝尔的plaidoyer〔辩护词〕，而是由\n古特施米特和舒尔采\n上诉法院的“决定”\n，这项决定剥夺了我对察贝尔的\n，而且，因我提出“控告”，罚我25个银格罗申，并应立即交给柏林市法院收费处，以免强制追缴。我真是attonitus〔大吃一惊〕。但是，当我重新细看“\n”时，我就不再感到惊奇了。\n**例一**\n察贝尔在1860年“国民报”第37号社论中写道\n“福格特在第136页及以下各页上说：在1849年的流亡者中间，有一群人以硫磺帮，或者也以制刷匠帮知名；这些人起初散居在瑞士、法国和英国，后来逐渐聚集在伦敦，并在那里把马克思先生推崇为他们的著名首领。”\n古特施米特先生和舒尔采先生在1860年“国民报”第37号上读到\n“实际上,如果第一篇文章根据福格特的叙述\n指出说：‘1849年的流亡者\n逐渐聚集在伦敦，并在那里把马克思先生推崇为他们的著名首领’。”\n说：在1849年的流亡者中间，\n一群以硫磺帮、或者也以制刷匠帮\n知名的人逐渐聚集在伦敦，并在那里把我推崇为他们的著名首领。在\n先生笔下，察贝尔却是这样说的：\n1849年的流亡者逐渐聚集在伦敦\n（这实在是不正确的，因为大部分流亡者都聚集在巴黎、纽约和泽稷岛等地），并把我推崇为他们的著名首领，人们没有给过我这种荣誉，察贝尔和福格特也没有强加给我这种荣誉。\n先生和舒尔采先生在这里决不是在归纳，而是在\n，因为他们把察贝尔\n也没有发表过的词句放在\n内，当做他第一号社论中“根据福格特的叙述”“归结的”\n。显然，摆在\n先生面前的是一份我和读者毫不知道的“国民报”第37号\n。这就是产生这一切误解的原因。\n“国民报”第37号\n同该号公开版的区别，不仅是一些句子中的\n异文。公开版\n的第一号社论的\n的该社论的内容，除几句话以外，毫无共同之处。"
}