{
  "metadata": {
    "volume": "14",
    "article_number": "079",
    "title": "十一、一件诉讼案",
    "file_name": "volume_14_079_十一、一件诉讼案675－716.html",
    "chunk_id": "010",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "”\n在其他场合，察贝尔认为在福格特的缺少风格的叙述里是\n模棱两可的东西，都加以改动了\n“……使他们拿出钱来，以便这个帮对败坏他们名誉的那些事实保密。”\n“以便这个帮保密，不败坏他们的名誉。”\n整句整句地加进\n制造的句子，譬如：\n“硫磺帮硬要它的信徒们服从一种极其严格的纪律”，同时“他们”——\n即“这些在流亡者中间继续‘莱茵报’事业的同行们”——“成了法国和德国秘密警察的同盟者”\n可见，在我提出指控的四个地方当中，\n根据察贝尔本人的说法\n，就有三个地方是属于察贝尔的，而第四个所谓的“引证”，尽管它同其他引证混在一起，但它\n”，尤其不像同一个市法院所说的是引证许多“别人（多数）”的引证。相反地，在察贝尔所有谈及我的“\n”里，没有一行包括“批评和判断”（“容许的”或“不容许的”）的话。\n但是，我们姑且假定\n市法院的事实前提\n的真实程度，同它实际上的虚假程度一样；我们姑且假定\n了一些对我的诽谤性声明。难道这种情况真使\n市法院有禁止\n对弗·察贝尔\n起诉的合法权利\n吗？在我下面即将引证的“决定”里，\n普鲁士王国上诉法院\n相反地解释说：\n“根据刑法典第一五六条，无论上述文章里提出的事实是否是\n作者本人说的话\n，还是从第三者说的话中引证出来的，均不能使犯罪构成问题有\n因此，是引证或者不是引证，“民主主义者”察贝尔都要对他“说的话”负责。\n，察贝尔对我说了本身就“应受惩罚的”话，但\n就保了险。打倒这种\n法律上虚假的\n喊道。这样，我终于能够把察贝尔抓住了，法院的大门敞开了，Italiam，Italiam！〔意大利，意大利！〕\n［注：味吉尔“亚尼雅士之歌”第3册。——编者注］\n的决定，而在\n1860年7月11日\n得到了如下的“\n“今年1月22日和25日‘国民报’第37号和第41号上发表的题为‘卡尔·福格特和“总汇报”’和‘怎样伪造激进传单’这两篇社论，不能看成是对原告、伦敦的卡尔·马克思博士的诽谤。虽然根据刑法典第一五六条，无论上述文章里提出的事实是作者本人说的话，还是第三者说的话，均不能使犯罪构成问题有任何改变，但仍不能阻止报刊讨论和批评党派的活动及其政论性的争论，只要论战形式中没有\n。而本案中是\n有侮辱意图的。\n上述文章主要说明了：卡尔·福格特博士为一方和奥格斯堡‘总汇报’为另一方，在最近战争引起的支持意大利人利益或支持奥地利人利益问题上的看法上的冲突；支持奥格斯堡‘总汇报’反对福格特的所谓伦敦\n参加了这一冲突；这些流亡者的\n和互相倾轧！\n如果在叙述过程中，把\n对这些党派的态度和他部分地参加这些党派的勒索，特别是他提供实际材料来竭力帮助奥格斯堡‘总汇报’同福格特进行论战都归入所考察的问题之内，那末，两篇社论中的有关各点，按\n原告本人的控诉书里\n所举的事实来看，\n与其说遭到了原告所想的反驳，不如说得到了证实\n。如果他进一步断言，说人们以\n的形式把他同党派的阴谋\n（上述文章把这些阴谋尖锐地斥之为\n，或者是无原则的和不体面的），那末，这种断言不能认为是有根据的。\n，如果第一篇文章根据福格特的叙述\n，‘1849年的流亡者逐渐聚集在伦敦：并在那里把马克思先生推崇为他们的著名首领’，而在谈到泰霍夫的信时说：‘……从信中可以看出，马克思怎样以他拿破仑式的高傲态度和智力上的高人一等来非常严酷地对待硫磺帮’，那末，这里实际上只是对福格特所称的硫磺帮作一评定，而不是对马克思的攻击，在这里反而把马克思描绘成一个具有优越性和善于驾驭别人的人；文章更没有把他个人同那些被控进行勒索和告密的人联系在一起。同样地，第二篇文章根本没有提到原告硬说上述布林德是传单‘警告’的作者，\n而是深信他不是的\n，也没有提到原告把第三者的\n是不可靠的证件转寄给奥格斯堡‘总汇报’。至于排字工人费格勒的证词是值得争议的，原告在控诉书里引证印刷所老板霍林格尔和排字工人维耶的相反说法时，自己也承认这点。此外，根据原告自己的记述，后来有一位叫沙伊伯勒的人承认自己是这个传单的作者，而且是\n‘国民报’发表两篇文章\n因此，必须认为上月21日对王国市法院于同月8日所作的否决决定提出的控告是没有根据的，因而予以驳回。由于没有根据的控告被驳回，应立即——为了避免强制追缴，——向市法院收费处缴纳25个银格罗申。\n王国上诉法院刑事庭第二处\n**古特施米特　舒尔采**1860年7月11日于柏林\n古特施米特　舒尔采\n1860年7月11日于柏林\n由此地的法律顾问维贝尔先生转交哲学博士卡尔·马克思。”\n当我从我的法律顾问先生那里得到这个“\n”的时候，我初看时看漏了开头和结尾；由于我不熟悉普鲁士法律，我竟认为摆在我面前的是“民主主义者”弗·察贝尔递交上诉法院的一份\n为自己辩护的文件\n的副本。"
}