{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "015",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n在智慧和感情几乎普遍衰退的情况下，这些从事使读者开心的可悲职业的先生们，不知道怎样才能震动和唤醒他们的读者。他们总是不断重复他们老一套的幽默歌曲和笑话。他们自己也像他们要为之解闷的那些人一样受到苦闷、悲伤和沮丧的煎熬。正是由于他们已经无计可施，才在绝望中有的去写交际花回忆录，有的去写外交小册子。\n然后，某位从未认真研究过一小时政治的和内心根本没有任何信念影子的耍笔杆的冒险家突然对自己说：‘我得掀起一场轩然大波！要使那些本能上回避我的人都来注意我，我该做些什么呢？写一本关于列奥塔尔事件的小册子还是关于东方问题的小册子？应当向惊异的世界去揭露我从来没有去过的女客厅的秘密还是我更不熟悉的俄国政治问题的秘密？应当用伏尔泰的风格来表露自己对\n名声败坏的女人们\n的忧伤，还是用福音书的风格来表达对于受到伊斯兰教的狂热迫害、掠夺和屠杀的不幸的马龙派的悲哀？应当写里格尔博什小姐的赞美诗还是教皇世俗政权的辩护书？我坚决选择政治。我用国王和皇帝来娱乐我的读者，比用荡妇好得多。我们的名士派的编外人员在说过这番话以后，就去翻阅‘通报，在交易所的柱廊下蹓跶了几天，拜访了一些官吏，终于摸清了首都的好奇心或宫廷的兴致的风向；然后就选择这股风可以适当吹满的一个标题，于是他的大功就告成了。现在他的书可以认为已经写好了；因为目前在小册子里只有两种东西是重要的：一是标题，一是作者和‘上等人物之间可能有的那种关系。\n知道了这些情况，还需要对充斥市场的小册子的价值加以说明吗？如果有一天你能鼓足全部勇气把它们从头到尾读一遍，你会为它们的作者所表现的空前无知、不可容忍的轻率、甚至道德堕落而惊异不止。这里我所说的还不是其中最坏的……每年水平都有所降低，每年都暴露出精神退化的新现象，每年都增加一些使我们感到羞愧的文学上的耻辱。事情已经到了这样的地步，甚至最乐观的人有时也对前景表示怀疑，并忧心忡忡地自问：我们能够摆脱这种处境吗？”\n上面我引用了“国民报”关于“\n拿破仑的救世政策\n”的一段话。“曼彻斯特卫报”[608]——它以报道的消息多半准确可靠而闻名全英国——驻巴黎的一个通讯员以独特的方式报道了这样一则趣闻：\n《Paris，November，8…Louis Napoleon spends his gold in vain in supporting such newspapers as the《National-Zeitung》》（路易拿破仑在支持像“国民报”这样的报纸方面白白浪费了自己的金钱。）（1860年11月12日“曼彻斯特卫报”）\n不过，我认为一向消息灵通的“曼彻斯特卫报”的通讯员这一次却弄错了。据说，弗·察贝尔为了证明他\n没有被奥地利收买\n，已投入波拿巴派的阵营。至少柏林是这样告诉我的。同\n中的简直一模一样！\n（a）卡尔·福格特和“水泥”公司\n正当最后几个印张付印的时候，我偶然得到了“时代呼声”\n（1860年）\n。流亡的议员的机关报“德国月刊”过去的出版者，从而在某种程度上说是“流亡的帝国摄政”的文化上司的\n阿·科拉切克\n，在第37页上谈到他的\n朋友卡尔·福格特\n“日内瓦‘水泥股份公司（参加\n的不是别人，正是\n卡尔·福格特\n先生自己）建立于1857年，而1858年股东们就已经一文不名，检察官立即以欺诈罪监禁了一位经理。进行逮捕的时候福格特先生正在伯尔尼，他急忙赶回来，被捕者被释放了，案件暗中了结，‘以免出丑，但股东们却损失了一切。照这个例子来看，不能说财产在日内瓦是受到足够保护的，\n卡尔·福格特\n先生在这方面的错误就显得更奇怪了，因为像我们前面所说的，他是\n上述公司的理事之一\n；然而，在法国如有这类案件就到理事中间去寻找罪犯，把他们关进监狱并用他们的财产来满足股东们在民事诉讼中的要求。”\n约·菲·贝克尔在他的信中（第十章）谈到使\n詹姆斯·法济\n先生投入十二月怀抱的银行事件，那就用它来同这事比较一下吧。这种细节极有助于解决小拿破仑如何成了他那时代的最伟大人物之谜。大家知道，小拿破仑本人不得不在coupdétat 〔政变〕和……克利希[609]之间进行选择。\n（b）科苏特\n下面摘录的同\n谈话的记录确凿地证明，科苏特对\n是匈牙利的主要危险这点了解得多么清楚。这篇记录是现在House of Commons〔下院〕的最有名的激进派议员之一作的。\n1854年5月30日晚在……同科苏特先生谈话的记录\n……恢复匈牙利的严格法制（他说，即\n说）可以重建匈牙利和奥地利的联盟并\n阻止俄国在匈牙利找到同盟者\n。他（科苏特）将丝毫不反对恢复法制。他准备劝告他的同胞，当这种恢复可以达到的时候，就要充满信任地接受它，他保证自己决不会妨碍这种转变。他本人不打算返回匈牙利。他本人不想促使奥地利采取这种方针，因为他不相信奥地利将回到法制，除非到了万不得已的地步。"
}