{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "005",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "它保持重步兵和密集编队占优势，还做到：各个小的单位具有机动性；能在起伏地上作战；依次配备成几线，一部分用于支援和替换，一部分用作强大的预备队；最后，采用了一种比斯巴达的训练方法目的性更明确的单个兵士的训练方法。因此，罗马军队战胜了同他们作战的一切军队——无论是马其顿方阵或者是努米迪亚骑兵。\n在罗马，凡年龄在17到45或50岁的公民，只要不是属于最低的一级或者还没有参加过20次步兵战斗或10次骑兵战斗，就都有服兵役的义务。但是通常选入军队的只是比较年轻的人。对兵士的训练是非常严格的，目的在于用一切可能的方法增强兵士的体力。除了使用武器和作各种运动的正规训练以外，还广泛地练习跑步、跳跃、撑竿跳高、攀登、格斗、游泳——先脱去衣服游泳，然后携带全副装备游泳。每个兵士携带40—60磅的全副行军装备，以每小时4英里的速度作长时间的行军。军事训练中也包括练习使用掘壕工具以及迅速地构筑营垒。不仅新兵，而且军团的老兵都必须进行这些练习，以便保持充沛的体力和灵巧，养成吃苦耐劳的习惯。这样的兵士确实能够征服世界。\n在共和国的极盛时代，通常有两支执政官的军队，而每一支军队又由两个军团和同盟者的部队(其步兵人数与罗马同，骑兵比罗马多一倍)组成。召募新兵在卡皮托里山或马尔斯广场的公民大会上进行；从每一特里布斯[21]中挑选出同样的人数；这些新兵平均分配到4个军团里，使之满额。有些因年龄或多次参加战斗而免除兵役的公民常常重新志愿入伍。新兵举行宣誓后，即解散回家听候召集。召集时，最年轻的和最贫穷的编入轻装兵〔velitis〕，其次的则按年龄和财产状况编入长矛兵〔hastati〕和主力兵〔principis〕，最年长的和最富的则编入后备兵〔triarorum〕。每一军团有1200轻装兵、1200长矛兵、1200主力兵、600后备兵和300骑兵(骑士[22])，共4500人。长矛兵、主力兵和后备兵又各分为10个中队〔manipuli〕即连，而每一个中队又补充以同一数额的轻装兵。轻装兵(rorarii，accensi，ferentarii)\n［注：站在后备兵后面的轻装部队、轻装辅助部队、弓箭手。——编者注］\n编成军团的轻步兵，与骑兵一起列于军团的两翼。长矛兵列为第一线，主力兵列为第二线；他们最初都装备长矛。后备兵为预备队，装备投枪〔pilum〕，这是一种较短的、但是非常沉重和厉害的标枪。他们在用短剑同敌人进行白刃格斗之前先向敌人的前列投标枪。每一中队由正百人长〔centurio〕指挥，副百人长则作为他的助手。百人长的等级由他在军团中的位置来决定；最低的是最后一个即第十长矛兵中队的副百人长，最高的是第一后备兵中队的正百人长(primus　pilus)，军团的指挥官不在时，他甚至负责指挥整个军团。通常primus　pilus指挥所有的后备兵，同样，primus　princeps(第一主力兵中队的正百人长)则指挥所有的主力兵，primus　hastatus〔第一长矛兵中队的正百人长〕则指挥军团所有的长矛兵。在比较早的时期，军团由6个军事护民官轮流指挥，每人指挥两个月。在第一次国内战争[23]以后，每个军团都设有次帅，他是军团的常任长官；护民官这时大部分成为担任参谋或行政职务的人物。三线兵士在武器上的差别到马利乌斯时代就消失了。投枪开始装备给军团三线的所有兵士，从此以后它就成为罗马人的民族武器了。以前由于年龄和服役年限长短而产生的三线兵士在质量上的差别不久也消失了。照萨吕斯提乌斯的说法，长矛兵、主力兵、后备兵最后一次出现是在梅泰鲁斯同尤古尔塔会战[24]中。马利乌斯把军团的30个中队缩编为10个大队〔cohortis〕，分为两线，每一线5个大队。同时，大队的额定人数增加到了600人；在primus　pilus指挥下的第一大队持有军团的鹰徽[25]。骑兵像从前一样分编为小队〔turma〕，每一小队有兵士30人和十人长〔decurio〕3人，其中第一人指挥小队。罗马步兵的护身器具是长4英尺宽2\n[^1]\n/\n2\n英尺的椭圆形的木盾，外包皮革，用铁钉铆合，中间有突起部分(umbo)以抵挡长矛的刺击。头盔是铜制的，一般后部较长以掩护颈部，用包有铜页的皮带系在头上。约一英尺见方的胸甲，用鳞状的皮带由肩上套下，系在皮铠甲上。百人长的护身器具是包有铜页的锁子甲。右腿由于伸出时易受到佩剑的碰撞，因此用铜页包裹着。短剑用于刺杀比用于砍劈更多，所以除短剑外，兵士还携有一种重投枪，这种投枪的杆长4\n[^1]\n/\n2\n英尺，铁尖长1\n[^1]\n/\n2\n英尺，因此全长约6英尺，杆的横断面为2\n[^1]\n/\n2\n平方英寸，重约10或11磅。这种投枪投掷10—15步远的距离，它常常可以穿透盾和胸甲，因此几乎总能击倒敌人。轻装兵装备较轻的短梭标。"
}