{
  "metadata": {
    "volume": "14",
    "article_number": "077",
    "title": "九、代理机构",
    "file_name": "volume_14_077_九、代理机构588－622.html",
    "chunk_id": "001",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "《So　muosens　alle　strîten.\nin　vîl　angestlîchen　zîten\nwart　gescheiden　doch　her　dan\n…der　Vogt　da　von　Bërne》.\n（《Klage》）\n〔“在这紧要关头\n全体都参加战斗，\n那行列之中有\n……伯尔尼的一个州官。”\n（“哀歌”）\n［注：与此相反，\n哈特曼在“伊威恩”\n中为了暗示他同伯尔尼的头脑简单的人意见分歧，迫使州官说了如下的话：\n《von　Bêrn　mac　wol　heizen　ich，\nwand　ich　da　nîht　ze　schaffen　han》.\n［“纵使把我称为伯尔尼人，\n也同伯尔尼毫无瓜葛。”］[521]\n但是，不要把这个\n同福格特的朋友、那位同名的、柔情的、议会的软体动物混为一谈。］\n在达-达·福格特极其俏皮地注明日期是\n，即1859年4月1日的一个“纲领”中，他呼吁不同色彩的民主主义者为将在日内瓦出版的报纸撰稿，这家报纸将宣传他的“研究”一书中的波拿巴主义亲俄观点。这个“纲领”在拟定的时候自然经过深思熟虑，但是马脚还是穿过吸墨纸做的封皮不时露了出来。不过我们并不准备来谈这个问题。\n在“纲领”的末尾，福格特请求他的收信人介绍一些“志同道合的人”，这些“志同道合的人”“愿意用同样精神为能够发表他们文章的报章杂志撰稿”。在洛桑中央节上，福格特宣称他已草拟了一个“纲领”，准备聘请\n“愿意遵守这个纲领，按适当稿酬在他们所支配的报刊中参加工作的那些人”（“中央节等等”第17页）。\n最后，在给勒宁\n的一封信中写道：\n“你能否帮助我同一些能从法兰克福用这种精神来影响报章杂志的人们取得联系？如果他们将版样给我寄来，我愿意对他们的文章付以优厚的报酬。”（“主要著作”，文件，第36页）\n“纲领”中的“\n志同道合的人\n”在洛桑中央节上变成了“\n”，而“那些人”在给勒宁博士的信中又变成了“\n”，sans　phrase〔直截了当的〕人们。德国报刊的总财务员和总核查员福格特“所支配的基金”（同上，第36页）不仅用来支付“报章杂志上”文章的稿费，而且用来支付“小册子”（同上）的稿费。显而易见，处于这种地位的代理机构是需要相当可观的“基金”的。\n《er　sante　nach　allen　den　hêrren\ndie　im　diusken　rîchen　waren；\ner　clagete　in　allen　sîn　nôt；\nunde　bôt　in　ouch　sîn　golt　rôt》.\n（Kaiserchronik）\n［注：“他向德国所有公爵\n派去了使者，\n他向他们哭穷，\n也向他们提供黄金。”\n”）[522]。——编者注］\n对报章杂志和小册子“施加影响”，要他们把自己的文章给福格特“寄来”并付给他们“优厚的”稿酬，其目的究竟何在呢？“这涉及意大利”，如此而已；为了使莱茵河沿岸免于危险，福格特先生“认为最好让路易·波拿巴在意大利流尽鲜血”（同上，第34页，“\n”）。不，“这不涉及意大利”（给勒宁博士的信，同上，第36页）。“这涉及匈牙利”（给恩城的赫先生的信，同上）。不，这不涉及匈牙利。“这涉及……我不能讲的事情”（同上，文件，第36页）。\n同上面谈的事情一样，雄厚“基金”的来源也是矛盾百出的。它来自“瑞士法语区的一个偏僻角落”（“主要著作”第210页）。不，“来自西方的匈牙利妇女们”（给卡尔·布林德的信，1860年2月13日“总汇报”第44号附刊）。恰恰相反，来自“德国的，特别是奥地利的警察辖区的”masculini〔男人〕（“中央节”第17页）。他那基金的数目，同基金的目的和来源一样，也是变幻莫测的。这是“几个法郎”（“主要著作”第210页）。这是“不大的一笔基金”（“中央节等等”第17页）。基金足以向所有愿意福格特式地为德国报刊撰稿和写小册子的人付出优厚稿酬。最后，连筹集基金的方式也是含糊不清的。基金是福格特“千辛万苦地\n的”（“主要著作”第210页）。不，是“供他支配的”（同上，文件，第36页）。\n这位“圆满的人物”说：“如果我没有弄错，用金钱或别的利益促使人的言行违背他的信念，就是收买”（同上，第217页）。\n因此，一个人的信念如果允许他\n，那末这个人是不可能\n的，而信念与此相矛盾的人也不可能被收买。例如，如果巴黎内阁的外国报刊部愿意以半价、半价的半价、甚至免费向瑞士报刊提供价值250法郎的巴黎的日报“石印通讯”，并提请“善意的编辑部”注意，他们一定还会“按成绩”每月领取50、100或150法郎的补贴，那末，这决不能说是收买。谁也没有强迫其信念同每天的“通讯”和每月的津贴相矛盾的那些编辑部接受“通讯”和津贴。"
}