{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "009",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n1849年初，由于我组织西西里军团，联邦警察局认为对我加以迫害在政治上是很重要的；于是我前往日内瓦，法济在该地对我说，我可以任意从事组织工作，不必理睬联邦委员会。我清楚知道，法济先生只要认为有必要，他可以把任何人轻易地当做牺牲品，即使法律是在牺牲者那一边。后来有一件事使我亲身领略了这种滋味，不过这事说来话长，我在这里就不谈了，反正联邦委员凯伦博士和特罗格可以说明其中原委。\n在对待流亡者问题上，他借口人道主义，执拗地违抗联邦委员会采取的措施，但是又残酷而专横地迫害那些不合他本人心意的流亡者。他特别无情地迫害那些与加累尔关系密切的优秀人物，因为他把加累尔看成是他未来的对手。马志尼对他比对联邦警察局更具戒心。高个子海因岑在他看来是可恶的，必须立即离开日内瓦州。‘他脚步那样重，仿佛这块土地属于他似的’，这就是法济天真地举出的要驱逐他的唯一理由。没有联邦委员会的任何指令，司徒卢威同他的妻子在散步时被逮捕了，并被当做俄国间谍押解出日内瓦州，送往瓦得州。加累尔及时赶到法济那里，要法济承认错误。可是结果引起一场长时间的争吵，因为法济认为声音越大，越装得怒不可遏，就显得越正确。司徒卢威不得不继续背着俄国间谍的黑锅。如果我没记错的话，这场丑戏是在贝尔格旅馆当着一位俄国流亡者赫尔岑先生的面演出的，而日内瓦政府主席很喜欢在赫尔岑先生那里进餐。不管怎样，这位先生同司徒卢威所遭到的不体面的诽谤是不相干的。毫无疑问，法济比司徒卢威更亲俄；我曾经听他在一次宴会上发言，他说：‘让·雅克·卢梭的著作，在俄国比在德国流传得更为广泛、理解得更为透彻。’显然，他主要是想用这话来嘲弄一下加累尔的德国友人和一切德国人。\n这以前，加累尔在政治问题上同法济是一致的。在他同法济由于司徒卢威事件发生冲突之后，我立即同他谈了谈，他沉痛地对我说：‘法济算是完了，坦白说，我再也不能同他共事了；这是一个地道的政治怪物，十足贪婪的畜生；再同他一起，那就是帮助他从内部毁灭人民的事业。只有用一个有自由思想的坚决的反对党来同他对峙的时候，他才会为了挽救自己的地位而迫不得已地高举激进派的旗帜。只要光是旧贵族反对他，事情就会越来越不妙，因为他早已同教皇至上派勾勾搭搭，有可能为所欲为。此外，从思想上看，他毫不像瑞士人，他对巴黎比对伯尔尼更感兴趣。我早已有足够的理由同他决裂了；我曾长期把他看做是一个能干的人物，这种习惯看法使我没有这样做。不停的内部斗争和今天的公开冲突终于促使我同他一刀两断。’\n聚集在加累尔身边的都是些具有独立性格的人，特别是属于青年政治经济学派的人；这样‘联合起来的’坚决的激进派分子和社会主义分子很快便被人称为民主派。从此以后，激进派的实质，除了少数例外，只不过是有意识和无意识地对法济的膜拜而已，法济现在则在从1815年起就并入日内瓦的萨瓦的天主教农村地区内找到了真正的多数。该地的万能的教皇至上派僧侣同这个‘激进派’——法济的产儿结成了同盟。加累尔遭到极其卑鄙的诽谤、迫害并被革职。年轻的民主派还不能像贵族派、联合起来的老激进派和教皇至上派那样，对即将来临的选举提出自己独立的名单。虽然詹姆斯·法济先生拒绝在自己的名单里容纳几个民主主义者的名字，加累尔和他的朋友还是拒绝了贵族派的一切建议，决定这次仍然投票赞成法济的名单，而把自己的胜利希望寄托于未来。如果法济真诚地关心进步和大力改善公民的生活，那他就不会抓住总是向后看的教皇至上派的臭尾巴。为了更有效地恶意诽谤和迫害加累尔，‘激进派的’主席阁下的仆从们创办了一种专事诽谤的小报，使他们的英明的统治者无须乎用自己的骂街来玷污自己的‘通报’——‘日内瓦评论’了；这种骂街一到了他的替罪羊办的小报上，就更丰富了，至于这些替罪羊，他是随时都可以将其牺牲的。体质本来很弱的加累尔，经不住这场下流无耻的攻击，就在那年(1852年)死去了，年仅33岁。我在日内瓦常常听人说：‘\n我们善良而高尚的加累尔是我们耶稣会的暴君残酷复仇的牺牲品！\n’在后一届政府选举中，加累尔的朋友们欣然接受了贵族派的结盟建议，因为后者表示，只要能推翻法济，在政府中他们只有寥寥数人参加就心满意足了。要是坚持原则的加累尔，现在大约也会拒绝这种联盟的；但是他的党的同志们说，反正法济先生已给我们看了他同教皇至上派联盟的好榜样了；既然法济不以不体面的教皇至上派的尾巴为耻，为什么我们倒要因体面的贵族派的尾巴害臊呢？既然法济先生可以同无知的教皇至上派携起手来，那我们为什么不能同有教养的贵族派至少是同样并肩前进呢？\n在大选(大概是在1853年11月举行的)中，很多激进派分子，甚至有法济的同僚，都倒向民主派，我们1846年的英雄便被压倒的多数推下了主席的宝座。这位前主席因负债累累而窘态毕露。因此，我必须叙述一下他生活中的若干细节。"
}