{
  "metadata": {
    "volume": "14",
    "article_number": "040",
    "title": "布吕歇尔[189]",
    "file_name": "volume_14_040_卡・马克思和弗・恩格斯。布吕歇尔（BLüCHER）174－192.html",
    "chunk_id": "003",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "当时，贝尔纳多特又提出必须退到贝恩布克，而布吕歇尔仅仅为了不让他撤回易北河右岸，又作了让步，条件是贝尔纳多特在韦廷附近渡过萨利河并在那里占领阵地。10月11日，正当西里西亚军团的纵队越过马格德堡至哈雷的大道时，布吕歇尔获悉贝尔纳多特违背了自己再三保证的诺言，没有在韦廷架桥，于是决定沿这条大道实施强行军。\n拿破仑看出北方军团和西里西亚军团避开他在杜宾附近集中兵力这一行动所发出的挑战，又知道他们除非退到易北河对岸就不可能避免会战，同时，也了解他仅剩下四天的时间就将同主力军团遭遇，而这将使他处于两面夹攻的境地，于是，决定向易北河右岸维登堡方向开进，以便用这个佯动诱使北方军团和西里西亚军团渡到易北河对岸，然后再向主力军团进行迅猛的突击。果然，贝尔纳多特由于担心他与瑞典之间的交通线而命令自己的军团立即通过在阿肯架设的桥梁，撤到易北河右岸，并在当日，即10月13日，通知布吕歇尔说，亚历山大皇帝出于某些重要考虑已将他(布吕歇尔)置于他的指挥之下。为此，他要布吕歇尔尽可能不失时机地率西里西亚军团随他之后开到易北河右岸。假如布吕歇尔这时优柔寡断，追随于北方军团之后，那末战局就会失败，因为总数约20万人的西里西亚军团和北方军团就不会出现在莱比锡战场上了。布吕歇尔复函贝尔纳多特，说明根据他所掌握的一切情报看来，拿破仑丝毫没有把战场转移到易北河右岸的意图，只不过是企图迷惑他们而已。同时，他恳求贝尔纳多特放弃渡过易北河的打算。另一方面，由于他一再劝导主力军团向莱比锡进军，并提出在该地迎接它，他终于在10月15日得到了期待已久的邀请。他当即开往莱比锡，而贝尔纳多特却撤到彼得斯堡。10月16日，布吕歇尔在从哈雷至莱比锡途中，在默克恩激战中击溃了法军马尔蒙指挥的第六军，缴获54门火炮。他立刻把这次战斗结果，通知了在莱比锡会战第一日没有在战场的贝尔纳多特。会战第二日，即10月17日，布吕歇尔驱逐了帕尔特河右岸的敌人；敌人手中仅剩下哈雷关卡附近的一些房屋和野战工事了。18日拂晓布吕歇尔同贝尔纳多特在布拉亨斐特举行会议，贝尔纳多特提出，倘若布吕歇尔当天不从西里西亚军抽调3万人给他，他就不能攻击帕尔特河左岸的敌人。布吕歇尔完全是为了顾全大局而毫不犹豫地同意了，但是以他仍然亲自率领这3万人，以保证他们有力地协同攻击为条件。\n在10月19日获得最后胜利后以及在拿破仑从莱比锡向莱茵河退却的整个过程中，唯有布吕歇尔一人认真地进行了追击。当10月19日指挥各部队的将军们在莱比锡集市广场上迎接君主们，而将宝贵的时间浪费在互相道贺上的时候，布吕歇尔的西里西亚军团已向吕特岑方向追击敌人了。布吕歇尔从吕特岑向魏森费耳斯挺进时，普鲁士威廉亲王赶上了他，并把授予他普鲁士元帅称号的证书交给了他。同盟国君主们让拿破仑赢得了一段距离，这段距离同盟国军队始终没有能弥补上。但是布吕歇尔从爱森纳赫起以后每次都是下午到达拿破仑当天早晨才撤离的地方。正当布吕歇尔打算向科伦进发以便从那里渡过莱茵河时，他被召回并奉命去封锁莱茵河左岸的美因兹城。他迅速追击敌军直到莱茵河的结果，使莱茵联邦[198]瓦解；联邦的军队脱离了在这以前他们所属的法军各师。西里西亚军团的大本营驻在赫希斯特时，主力军团进到了上莱茵。1813年战局就此结束。这次战局所以获胜，全赖布吕歇尔具有大胆的进取心和铁一般的刚毅精神。\n至于下一步的行动计划，同盟国之间意见分歧；一派主张停留在莱茵河上并采取守势，另一派则主张渡过莱茵河向巴黎进军。君主们久久犹豫不决，最后，布吕歇尔和他一派人占了上风。于是决定向巴黎分进合击：主力军团从瑞士出发，毕洛夫从荷兰出发，而布吕歇尔率领西里西亚军团从中莱茵地区出发。为进行新的战局，曾增拨三个军归布吕歇尔指挥，即克莱斯特军、黑森选帝侯军和萨克森—科堡公爵军。布吕歇尔留下兰热朗军的一部围困美因兹城并命令新调来的各军作为第二梯队随后跟进，于1814年1月1日在曼海姆、考布和科布伦茨三地渡过莱茵河；在摩塞尔河谷将马尔蒙逐过了佛日和萨尔河，然后将约克军配置在摩塞尔河各要塞之间，并率领一支由萨肯军和兰热朗军一个师组成的28000人的部队，经沃库略尔和茹安维尔向布里恩挺进，以便自己的左翼同主力军团会师。1月29日，在布里恩附近他遭到拿破仑约4万人的攻击。这时，约克军仍远离西里西亚军团，而为数11万人的主力军团还刚刚到达肖蒙。这样，布吕歇尔便不得不与拿破仑的很大优势的兵力周旋。然而，拿破仑在这次攻击中缺乏他素有的刚毅精神，并且甚至让布吕歇尔毫无阻碍地(如果不算骑兵的几次小战斗的话)退到特拉纳。假如拿破仑占领布里恩，以部分军队配置在与它毗邻的地方，并以三个军分别占领迪昂维耳、拉罗提埃尔和肖美尼耳，那末他就能够在1月30日以优势兵力猛攻还在等待援军的布吕歇尔。"
}