{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "017",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "奥地利军队就不用说了，因为不管意大利战争是否继续下去，他们都是会立即行动起来反对普鲁士的，除了奥地利军队以外，就照\n本人所说，普鲁士也会遇到“完全处于奥地利影响之下的……\n”（“研究”第1版第90页）的抵抗，会遇到首先受到威胁、已没有任何理由强迫自己“同情奥地利”（同上，第93页）的\n的抵抗，会遇到“维尔腾堡、黑森—达姆斯塔德和汉诺威”（同上，第94页）的抵抗，简言之，会遇到“\n”（同上，第16页）的“\n德意志邦政府\n”的抵抗。而且，如福格特进一步证明的，这些邦政府在这样的王朝“\n”中当然不会处于无援的境地，何况普鲁士是在德国受到“它的两个最大外敌”威胁的时候发动这场内战的。\n福格特说：“宫廷〈巴登的宫廷〉会追随普鲁士，但是人民——对此不能有任何怀疑，——当然不赞同当权王朝的这类同情。如同上士瓦本一样，布莱斯高仍然由于同情的和宗教的纽带，也由于对前奥地利（布莱斯高曾经属于前奥地利）的往事的回忆，而被紧紧地拴在皇帝和帝国的身上，而且在经过如此长期的分离之后，拴得比人们所料想的还要牢固得多。”（同上，第93、94页）“除了梅克伦堡”，“也许”还除了黑森选帝侯国，“\n笼罩着一片不信任溶合论的气氛，对普鲁士的让步也作得极为勉强。\n对普鲁士抱着本能的\n厌恶情绪，甚至仇恨情绪\n……这种情绪也是皇党的一切大叫大嚷所无法压倒或消灭的。这种情绪活生生地蕴藏在人民当中，任何政府，甚至巴登政府，都不能够长期地与之抗衡。\n这样一来，不管在哪里，无论在德国人民那里，还是在德意志联邦各邦政府那里，普鲁士都得不到真正的同情\n”（同上，第21页）。\n福格特就是这么说的\n。按照同一位\n的说法，正是因为这样，由普鲁士同“德国的两个最大外敌”“秘密一致”地发动的\n王朝“内战”\n，却只需要“\n”。但这还不是全部。\n“旧普鲁士同政府并肩行动，而\n莱茵区和威斯特伐里亚\n则同天主教奥地利并肩行动。如果那里的人民运动不可能迫使政府转到奥地利一边，\n那末，直接的后果将是君主国的两部分之间的鸿沟进一步加深\n。”（同上，第20页）\n因此，如果按照\n的意见，即使普鲁士对奥地利仅仅保持中立也会重新加深莱茵区、威斯特伐里亚同旧普鲁士之间的鸿沟，那末，按照同一位\n的看法，要是普鲁士为了把奥地利排除出德国而发动“内战”，自然就会使莱茵区和威斯特伐里亚完全脱离普鲁士。“但是，德国同这些罗马教会信徒有什么关系呢？”（同上，第119页）或者，说实在的，就像他所想的那样，这些罗马教会信徒同德国有什么关系呢？\n莱茵区、威斯特伐里亚\n，这都是教皇至上主义的、“\n罗马—天主教的\n”土地，而不是“\n”土地。因此，它们都应当像波希米亚和莫拉维亚一样被排除出联邦。\n向普鲁士建议的王朝“\n”应当加速这一排除过程。的确，\n政府在其1858年出版的“一八六○年的欧洲”地图（它已成了\n的“研究”的指针）上，已把埃及并入奥地利，而把莱茵河各省当做“\n”的土地并入\n，——这是法国并吞比利时以及莱茵河各省的讽刺公式。\n比法国政府的地图更进了一步，并把天主教的威斯特伐里亚也献上了，这可以解释为流亡的帝国摄政对待普隆-普隆、威斯特伐里亚前任国王\n［注：日罗姆·波拿巴。——编者注］\n之子所采取的“科学态度”。\n总起来说：一方面，路易·波拿巴将允许俄国经过波茲南染指波希米亚，经过匈牙利染指土耳其，而另一方面，他自己将使用武力在法国边境上建立一个独立统一的意大利，并且全都——pour　le　roi　de　Prusse\n［注：文字游戏：《pour　le　roi　de　Prusse》是一个成语，直译是：“为了普鲁士国王”，通常则译成：“白白地”、“为了装装门面”。——编者注］\n，全都只是为了使普鲁士有可能通过内战使德国屈从于自己，而“保证莱茵河各省永远不受”法国“侵犯”（同上，第121页）。\n“然而有人说，联邦的领土受到了来自世仇方面的威胁；世仇的真正目的是攫取莱茵。让人们去保卫莱茵吧，去保卫联邦领土吧。”（同上，第105页）\n让人们去保卫联邦领土，同时把波希米亚和莫拉维亚让给俄国，让人们去保卫莱茵，同时在德国发动“内战”，而内战的目的却是使莱茵区和威斯特伐里亚脱离普鲁士。\n“然而有人说，路易-拿破仑……想采用某种方法来满足拿破仑式的侵略渴望！我们不相信这一点，因为我们眼前有克里木战役的实例！”（同上，第129页）\n除了不相信拿破仑式的侵略渴望和相信克里木战役之外，\nin　petto〔心里〕还有另一个论据。在意大利的奥地利人和法国人，像基尔肯尼的猫一样，将互相咬架，直到只剩下尾巴为止。\n“这将是一场血流成渠的顽强战争，其结局甚至可能不分胜负。”（同上，第127、128页）“法国只有竭尽全力才能同皮蒙特一起赢得胜利：但是要从这种精疲力竭状态中恢复过来，则需要几十年。”（同上，第129页）\n意大利战争的这种\n的前景，使他的敌人们胆寒。"
}