{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "011",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "但是，射击仍然进行得很慢，兵士在整个会战期间通常最多能发射24—36发子弹；只是在这个时期的后半期，由于操典的改进，训练的改善，轻火器构造的进一步改良(特别是由于普鲁士最初采用的装弹铁探条)，才使得兵士能以相当大的速度来射击。这就使得队形的纵深必须更加缩小，所以这时步兵仅仅排为4列。当时建立了一种élite〔精选的〕步兵——掷弹兵连，他们原先是用来在进行白刃格斗以前投掷手榴弹的，但不久就只用火枪作战了。某些德国军队在三十年战争期间就已经建立了一种装备线膛枪的猎兵，而线膛枪是1498年在莱比锡发明的。这种武器这时与普通的枪并用，每个连的优秀射手都装备了这种武器；但是除了在德国以外，这种武器并不享有很大的声誉。奥地利人也建立了一种轻步兵，叫做潘都尔〔pandours〕。这是来自与土耳其接壤的边屯区[41]的克罗地亚和塞尔维亚的非正规部队，他们适于奔袭和追击，但从当时的战术观点来看，由于他们毫无训练，他们在正规的会战中就不适用。法国人和荷兰人为了同样的目的建立了一种非正规步兵，叫做compagnies　franches〔自由连〕。在各国军队里，骑兵的装备也减轻了。重装骑手完全消失了，胸甲骑兵只留有胸甲和头盔；在法国和瑞典，甚至连胸甲也废除了。步兵的射击效力和射速的日益提高，对于骑兵是非常不利的。不久，人们都认为这一兵种完全不适于持双刃刀向步兵冲锋；关于无法通过火线的观点当时非常流行，以致骑兵也养成了比使用双刃刀更多地使用马枪的习惯。因此，在这一时期中常常发生这种情况，就是双方的骑兵如同步兵一样在相互之间进行火力战斗；骑马冲至距敌人20码的地方，放一排枪，然后全速猛冲，这被认为是非常勇敢的行为。但是查理十二坚持了他的伟大的先辈\n［注：古斯达夫-阿道夫。——编者注］\n规定的原则。他的骑兵从不停顿下来射击；不管当面的是骑兵、步兵、炮队还是战壕，他们总是手持双刃刀冲锋，而且向来都是胜利的。法国人也放弃了新的战法，又单靠双刃刀来作战了。骑兵战斗队形的纵深更加缩小，由4列减到3列。此时炮兵减轻火炮的重量、使用弹筒和霰弹已成为普遍现象。另一个重大的新措施是把这一兵种列入军队的编制。在这以前，虽然火炮属于国家，但是操作火炮的人却不是兵士，他们组成了一种行业，炮兵不算是一个兵种，而算是一种手艺。炮兵军官没有军阶，与其说把他们归入有军官特权的贵族，不如把他们归入像裁缝和木匠一类的手艺人。但是，在这个时期前后，炮兵成了军队的组成部分，并且开始分编为连和营；操作火炮的人成了正规的兵士，而军官也有了和在步兵及骑兵中一样的军阶。由于这种改革而造成的炮兵的集中使用和人员的固定，就给在旧制度下不能发展的炮兵学开辟了道路。\n由纵深队形到线式队形的过渡，由长矛到火枪的过渡，由骑兵的优势到步兵的优势的过渡，是到弗里德里希大帝开始征战并随之开始了线式战术的极盛时期才逐渐完成的。他把步兵排为3列，使射击每分钟达到5发。在莫耳维茨[42]的最初的几次战斗中，这种步兵就展开成一线，在奥地利骑兵刚刚击溃了普鲁士骑兵后，即以速射击退奥地利骑兵的各次攻击；消灭了奥地利骑兵以后，普鲁士步兵攻击了奥地利步兵，击败了他们，因而赢得了会战的胜利。在大的会战中从来不用方队去抵抗骑兵，即使采用的话，也只是限于步兵在行军中突然遭到骑兵袭击的场合。在会战中，步兵的外翼如果受到骑兵的威胁，通常认为只要延伸和折成en　potence〔拐子形〕也就行了。为了同奥地利的潘都尔作斗争，弗里德里希建立了一种类似的非正规的步兵和骑兵，但是在正规的会战中从来不依靠他们，他们很少参加会战。进行射击的横队缓慢地向前推进，就能解决会战。以前为他的前辈\n［注：弗里德思希-威廉一世。——编者注］\n所忽视的骑兵，这时经历了充分的改革。它只排为两列，除了在追击敌人的场合以外，严格禁止射击。马术训练过去一直很少为人注意，而这时则受到极大的重视。各种队形变换必须跑步进行，因此要求兵士特别注意保持密集队形。弗里德里希的骑兵经过泽德利茨的努力压倒了当时的其他一切骑兵或者以前任何时代的骑兵：他们步伐的矫健、队形的整齐、攻击的勇猛、集合的迅速，这也是以后许多时代的骑兵无法和它相比的。炮兵变得非常轻便，以致有些大口径的火炮经受不起全装药的射击，因此后来不得不废除了。但是，重炮兵由于炮架质量不好而又笨重，组织也不完善，所以运动仍然十分缓慢和不灵活。会战一开始，他们就占领自己的阵地，有时虽向前变换阵地，但不能作任何机动。轻炮兵(编入步兵的团炮)配置在步兵横队的前面，即在营与营的间隔前50步的地方；它们和步兵一同前进，火炮由兵士拖着，在300码的距离用霰弹射击；炮的数量很多，每一千名兵士有3—6门。"
}