{
  "metadata": {
    "volume": "14",
    "article_number": "075",
    "title": "七、奥格斯堡战役",
    "file_name": "volume_14_075_七、奥格斯堡战役501－525.html",
    "chunk_id": "010",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "“莱茵日报”也发表了弗·恩格斯的许多文章。在马克思担任编辑期间，该报日益具有明显的革命民主主义性质。政府对“莱茵日报”进行了特别严格的检查，后来把它封闭了。——第501页。\n[438]“晨报”（《Morgenblatt》）是文学日报“知识界晨报”（《Morgenblatt　für　gebildete　Leser》）的简称，1807年至1865年在斯图加特和杜宾根出版。1840—1841年，该报曾发表过弗·恩格斯的几篇有关文艺问题的通讯。——第503页。\n[439]指十九世纪三十至四十年代亨·海涅从巴黎寄给奥格斯堡“总汇报”发表的文章，以及四十年代初德国东方学家雅·法耳梅赖耶尔在同一报纸上刊登的特写。海涅把他在“总汇报”上发表过的大部分文章编成单行本，书名是“法国纪事”（1832年）和“吕太斯”（1854年）。法耳梅赖耶尔的特写于1845年编成两卷集，取名为“来自东方的片断”。——第505页。\n[440]马克思对“总汇报”亲奥立场的批判见“马克思恩格斯全集”中文版第13卷第311—315页。\n“纽约每日论坛报”（《New-York　Daily　Tribune》）是1841年至1924年出版的美国报纸。这份由著名的美国记者和政治活动家霍拉斯·格里利创办的报纸，在五十年代中以前是美国辉格党左翼的机关报，后来成为共和党的机关报。在四十至五十年代，该报采取了进步的立场，反对奴隶占有制。参加该报工作的有许多著名的美国作家和记者，从四十年代末起，曾经受空想社会主义思想影响的查理·德纳是该报的编辑之一。马克思从1851年8月开始为该报撰稿，一直到1862年3月，共达十年以上；寄给“纽约每日论坛报”的大量文章，都是恩格斯应马克思的请求而写的。马克思和恩格斯给“纽约每日论坛报”写的文章，包括了国际和国内政治、工人运动、欧洲各国的经济发展、殖民地扩张、被压迫国家和附属国的民族解放运动等最重要的问题。在欧洲的反动年代，马克思和恩格斯利用这家销路很广的美国报纸，通过具体材料揭露了资本主义社会的弊病以及它所固有的不可调和的矛盾，并且指出了资产阶级民主的局限性。\n“纽约每日论坛报”编辑部常常对马克思和恩格斯的文章采取为所欲为的态度，有些文章被删去作者的署名作为编辑部的社论发表，有时编辑部还对文章加以篡改。马克思曾经对编辑部的这种做法不止一次地提出抗议。从1857年秋天起，美国爆发了经济危机，“纽约每日论坛报”的经济状况也因此受到影响，这时马克思不得不减少自己给该报写稿的数量。在美国国内战争开始时，马克思完全停止了给该报写稿；“纽约每日论坛报”同马克思的决裂，主要是由于编辑部中主张与蓄奴州妥协的人数增多以及该报离开了进步立场而引起的。——第505页。\n[441]见“马克思恩格斯全集”中文版第13卷第636页。\n恩格斯的小册子“波河与莱茵河”——见“马克思恩格斯全集”中文版第13卷第247—299页；这本小册子中的对“中欧大国”论的批评见第249—251页。——第505页。\n[442]见“马克思恩格斯全集”中文版第13卷第189—194页。\n《Bas　Empire》（“衰落时期的帝国”）在历史文献中有时用来代表拜占庭帝国，以及后来的罗马帝国；以后逐渐成了代表正在衰落和瓦解中的国家的普通用语。——第506页。\n[443]1859年4月初，福格特把他的政治“纲领”寄给弗莱里格拉特和其他许多人，在这个纲领中，他根据波拿巴派宣传的精神，主张德意志联邦在即将发生的法奥战争中采取中立态度。——第506页。\n[444]“汉萨德的议会辩论”（《Hansard’s　Parlamentary　Debates》）是关于英国议会两院会议的报告；因出版者为托马斯·寇松·汉萨德而得名，从1803年起定期出版。\n蓝皮书（Blue　Books）是英国议会和外交部发表的资料和外交文件的总称。蓝皮书因蓝色的封皮而得名，英国从十七世纪开始发表蓝皮书，它是英国经济史和外交史的主要官方资料。——第507页。\n[445]见卡·马克思“帕麦斯顿勋爵”这一组文章（“马克思恩格斯全集”中文版第9卷第387—461页）。\n“人民报”（《The　People’s　Paper》）是宪章派的周刊，1852年5月由革命宪章派的领袖之一、马克思和恩格斯的朋友厄·琼斯在伦敦创办。从1852年10月至1856年12月，马克思和恩格斯经常为该报撰稿，同时还对该报的编辑工作给以帮助。“人民报”除了刊登马克思和恩格斯专门为该报撰写的一些文章以外，还转载了他们在“纽约每日论坛报”上发表的重要文章。在这个时期，该报始终捍卫工人阶级的利益和宣传社会主义思想。琼斯和资产阶级激进派的接近，曾经使马克思和恩格斯停止为“人民报”撰稿并使他们和琼斯的关系一度破裂。1858年6月该报转到了资产阶级实业家的手中。——第507页。"
}