{
  "metadata": {
    "volume": "14",
    "article_number": "000",
    "title": "第十四卷说明",
    "file_name": "volume_14_000_第十四卷说明Ⅸ－ⅩⅩⅩⅡ.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "对于在反革命恐怖下牺牲的1848年革命的著名活动家罗伯特·勃鲁姆的描述表明，马克思在清楚地认识到德国小资产阶级民主派代表者的观点的局限性和温和性的同时，高度地评价了其中那些与庸俗民主派截然不同的忠实于人民利益的人。在描写约瑟夫·贝姆的文章中，指出了这位波兰将军卓越的统帅艺术，后者在1849年匈牙利革命战争时期显出“在游击战和小规模的山地战中是第一流的统帅”(见本卷第134页)。在“玻利瓦尔-伊-庞特”一文中，马克思指出了在拉丁美洲各国反西班牙殖民统治的斗争中(1810－1826)人民群众的作用，并且指出了这次斗争的革命解放性质。但是，由于根据当时流行的有偏见的书刊的错误材料，马克思对拉丁美洲人民民族解放运动的领袖西蒙·玻利瓦尔的活动和他本人作了片面的评价。在这些年代，马克思主义创始人的政论的反波拿巴方针、他们的力求揭穿对拿破仑第一及其仿效者的反动崇拜的意图，一定程度上影响了马克思对这位活动家采取否定态度；他根据自己的资料(当时他不可能相信这些资料是不客观的)把玻利瓦尔也算在拿破仑第一的仿效者之列。\n本卷后半卷的内容是卡·马克思的抨击性著作“福格特先生”。这一卓越的文献反映出马克思和恩格斯为建立无产阶级政党而进行的斗争，是马克思主义创始人为保护无产阶级革命家不受资产阶级思想家和代理人的恶毒攻讦而发表的言论。马克思的这部用尖锐的讽刺形式写成的作品，是对那些采用诽谤和捏造事实等卑鄙手段攻击无产阶级运动的敌人进行致命反击的典范。\n马克思的这一著作是在国际工人运动发展的一个新阶段初期写成的，当时马克思和恩格斯加强了他们的集合、团结和培养无产阶级战士干部的活动。他们依靠1852年共产主义者同盟解散以后保留下来的无产阶级革命家的核心，努力扩大和加强国际无产阶级的联系。马克思寻求更广泛地宣传共产主义思想的新的方法和机会，寻求适应情况改变后的党的活动的新的组织形式。马克思为建立无产阶级政党而进行斗争，这个政党应是共产主义者同盟——这样一个政党的胚胎——的历史继承者和思想继承者。但是同时，马克思却决不认为这个政党只是共产主义者同盟的恢复。他认为必须建立一个更广泛，更有战斗力，更密切联系群众的组织，它能够担负起无产阶级群众革命运动的领导者这一具有全世界历史意义的任务，并把这个运动引向胜利。马克思在这些年中谈到无产阶级政党的时候，指出他所指的不是共产主义者同盟，他所理解的无产阶级政党是“按伟大历史意义上来讲的政党”(见马克思于1860年2月29日写给斐·弗莱里格拉特的信)。\n在建党斗争的这一个阶段，马克思认为特别重要的是不使正在形成、还未巩固的党的队伍受到诽谤性攻击，这种攻击会在工人运动中起瓦解作用并破坏工人对自己的领袖的信任。为了巩固党在群众中的影响和威信，马克思努力使工人和劳动群众对无产阶级革命家、他们过去和现在的活动、他们的道德品质、他们的观点和目标得到真正的而不是被诽谤所歪曲了的了解。使群众彻底认识到无产阶级政党的事业的伟大和纯洁，不让无产阶级的敌人诬蔑和诋毁——这就是马克思要写出“福格特先生”这一著作的崇高动机。\n马克思写这一著作，是为了回答1859年12月出版的卡尔·福格特的诽谤性小册子“我对‘总汇报’的诉讼”。福格特在这本小册子里不惜歪曲事实、睁眼撒谎，拚命对马克思及其战友散布大量恶毒肮脏的谣言，对他们在共产主义者同盟中的活动大肆歪曲，诬蔑他们怀着自私自利的、几乎是犯罪的动机。福格特的造谣中伤，是同普鲁士警探于1852年进行科伦挑衅性审判时对共产主义者同盟的活动家捏造的罪名，同敌视无产阶级的小资产阶级流亡者领袖们屡次对马克思及其战友进行的诬蔑遥相呼应的。德国的资产阶级报刊响应了福格特的诽谤。工人运动的凶恶敌人广泛地利用了——而且后来继续利用福格特的小册子。\n马克思认为由福格特再次掀起的这场对无产阶级革命家的进攻，表明资产阶级力图给正在形成中的无产阶级政党以致命的打击，并从道义上使它在社会人士的心目中破产。马克思在“福格特先生”这一著作中写道：“统治阶级的告密者们也随时随地在同样无耻地对捍卫被压迫阶级利益的先进政治战士和作家造谣中伤。”(见本卷第453页)福格特的言论之所以具有极大危险性，还在于这本诽谤性小册子的作者挂着民主派招牌，在民主派中间有影响，在资产阶级公众中间享有自然科学家和政治活动家的声誉。在德国，无产阶级革命家当时面临争取全国革命民主统一的尖锐斗争，必须加强无产阶级革命家在群众中的影响，因而揭露福格特和他的应声虫的面目就特别重要。马克思于1860年2月23日给弗莱里格拉特写信说，同福格特的斗争“对于党\n在历史上的声誉\n和它在德国的未来的地位具有决定性意义”。可见，在驳斥福格特的这场论战中，马克思不仅维护了无产阶级革命家过去的革命活动，而且也维护了无产阶级政党的未来。"
}