{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "008",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "最后，罗马人和野蛮人之间在装具和武器上的一切差别都消失了，而在体力上和精神上都占优势的日耳曼人就跨过已丧失罗马特征的军团的遗骸而前进了。\n因此，同日耳曼人对西方的征服相抗衡的，就只有古罗马战术微弱的传统、它的可怜的残余了；但是甚至这点可怜的残余这时也一扫而光了。整个中世纪在战术发展方面，也像在其他科学方面一样，是一个毫无收获的时代。封建制度虽然按其起源来说也是一种军事组织，但本质上却是和一切纪律不相容的。大诸侯及其军队的暴动和叛离是寻常的现象。给各首领下达命令常常成了喧嚷不休的军事会议，因而要进行任何大规模的军事行动是不可能的。所以，战争很少在决定性的地段进行；为了争夺某一地点，需要许多次征战。在整个这一时期(概略地指六世纪至十二世纪这个混乱时期)，唯一大规模的军事行动是德意志皇帝对意大利的远征和十字军远征[31]，而且无论这一次或那一次的军事行动都同样没有什么结果。\n由封建的仆役和部分农民补充的中世纪的步兵，主要是些长矛手，他们大都无济于事。单枪匹马冲入这个没有保护的人群之中乱劈乱杀，这是从头到脚裹以铁甲的骑士的拿手好戏。当欧洲大陆上的一部分步兵装备以弩的时候，英国农民的民族武器则是大弓。这种大弓是一种非常可怕的武器，它使英国人在克雷西、普瓦提埃和阿津库尔等会战[32]中取得了对法国人的优势。雨水常常会使弩失效，而这种大弓却不怕雨，它可以把箭射出200码以外，只比旧式滑膛火枪的射程稍小一些。箭可以穿透一英寸厚的木板，甚至可以穿透胸甲。因此，大弓甚至对最初的轻火器也还长期保持着它的优势地位，不仅如此，当时的火枪每装填和发射一次，大弓就可以连射六次；甚至在十六世纪末，伊丽莎白女王还企图重新把这种民族的大弓列为战斗的武器。这种大弓对付骑兵特别有效，即使重装骑手的披甲可以防避箭矢，但箭矢却可以射伤或者射死马匹，从马上摔下的骑士会因此而无法战斗，并且常常被俘。弓箭手或者成散开队形，或者成横队作战。在中世纪，骑兵是具有决定意义的兵种。全身披甲的骑士是历史上首次出现的一种有战斗力的、采用正规队形攻击的重骑兵。亚历山大的卡塔夫拉克特虽然也曾决定过阿尔贝雷会战的结局，但究竟是例外，所以在那以后我们就再没有听到它的传说了，而且在古代史的整个后一时期，步兵始终在战场上保持着自己的优势。因此，中世纪所赐给我们的唯一进步是骑兵的创立，我们时代的骑兵就是从那个时代的骑兵直接传下来的。然而这种骑兵的笨重程度，可以由下列事实来证明：在整个中世纪，骑兵是装备笨重、行动缓慢的兵种，而一切轻装部队的勤务和迅速的运动都是由步兵来担任的。不过，骑士并不常常成密集队形作战。他们宁愿一个对一个地决斗或者驱入敌人的步兵群中；因此，作战方法就又回复到荷马时代了。当骑士成密集队形行动时，他们就或者成横队(骑士在第一列，比较轻装的侍从兵在第二列)，或者成长纵队攻击。通常，这种攻击只有用来对付敌军的骑士(重装骑手)；如果对付步兵，这种攻击就是白白浪费兵力。马匹本身的披甲和骑手的披甲加重了马匹的负担，使它只能缓慢地作短距离的运动。因此，在十字军远征以及在波兰和西里西亚同蒙古人作战的时期[33]，这种行动缓慢的骑兵经常处于极端疲惫的状态中，最后终于被东方的行动迅速的轻骑兵击败。在奥地利和勃艮第对瑞士的战争[34]中，重装骑手在难通行的地形上陷于困境，不得不徒步而行，并构成比马其顿方阵更为动转不灵的方阵；在狭谷中，敌人从山上往下滚木礌石，结果方阵的战术队形紊乱了，而后就被敌人坚决的攻击所打散。\n到十四世纪，有了一种比较轻便的骑兵，一部分弓箭手为了便于移动，也乘马行进；但是由于使用了那种注定使整个作战方法改变的新因素——火药，这些和其他一些改进，不久就成为无用的东西而被废弃或者具有另一种意义了。\n法国和欧洲其他各国是从西班牙的阿拉伯人那里得知火药的制造和使用的，而阿拉伯人则是从他们东面的各国人民那里学来的，后者却又是从最初的发明者——中国人那里学到的。在十四世纪上半叶，欧洲军队最先开始采用火炮；这是一种发射石弹的笨重的大火炮，只适用于围攻战。但是不久就发明了轻火器。1364年，意大利的佩鲁贾城有了500支轻火器，它们身长约8英寸；这种火器后来就发展为皮斯托尔(即手枪，因托斯卡纳省的皮斯托亚城而得名)。不久以后，又制造出较长和较重的轻火器——明火枪，和我们现在的枪相仿；但是，由于枪身短而重，明火枪只能射到很短的距离，而导火索是准确瞄准的几乎不可克服的障碍；此外，它还有其他各种各样的缺点。到十四世纪末，在西欧任何一国军队都已有炮兵和装备明火枪的部队了。但是，新武器对整个战术的影响是极不显著的。无论是火炮或者是轻火器装填弹药都需要很长的时间，而且又非常笨重和昂贵，因此甚至到1450年也还不能代替弩。\n但是封建制度的总崩溃和城市的兴起促使军队的成分发生了变化。"
}