{
  "metadata": {
    "volume": "14",
    "article_number": "072",
    "title": "四、泰霍夫的信",
    "file_name": "volume_14_072_四、泰霍夫的信460－487.html",
    "chunk_id": "004",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "由于每天都有这类威胁，许多人对伯桑松的生活感到厌烦了，因为在那里，像他们所说的那样，每天都有人叫他们滚蛋。他们说：要是我们愿意做奴隶，我们可以到俄国去，或者当初就根本不必在德国干一番什么事业。他们说，够了，要是在伯桑松再呆下去，就得同维利希大闹一塌，因此他们就走了。但是，因为当时哪儿也没有一个能够收容他们的纵队，另一方面，也因为他们不能靠10个苏活命，所以，除了应募到非洲去以外，别无他途，他们也就这样办了。维利希就这样使30个正直的公民陷于绝望境地，由于他的过错，使祖国永远失去了这批力量。\n其次，维利希竟非常不明智，因而在点名时总是夸奖他的旧部下，而贬低新来的人。这种做法经常引起纠葛。维利希有一次在点名时甚至说，普鲁士人在头脑、心灵和体格方面，或者如他所说的，在体力、德性和智力方面都比南德意志人强得多。南德意志人的特点却是善良，其实他想要说的是愚蠢，但他没有这个胆量。这样一来，维利希就把当时占大多数的南德意志人惹得恼怒不堪。最后，他还有下面这样一种极其粗暴的行为。\n两个星期以前，第七连让一个被维利希亲自下令赶出兵营的名叫巴罗焦的队员再住一夜，这个连不顾维利希的禁令，把他留在连的驻地里，并且不让维利希的拥护者、狂热的裁缝们走近这个驻地。于是维利希就下令拿绳子，把这群造反的人绑起来。绳子真的拿来了，但是，要彻底执行这一命令，维利希却是心有余而力不足的……这就是他们离开的原因。\n我们在这里写了这些事，并不是要控告维利希。维利希的品格和意图是好的，我们当中有许多人都尊重他，但是，他为了达到他的目的所采取的方法和手段，不能完全使我们满意。维利希的意图是善良的。然而他自以为是智慧和ultima　ratio〔最高理智〕的化身，他把每个即使在小事情上同他对立的人，都当做蠢才或者叛徒。总之，维利希除了自己的意见以外，不承认任何别的意见。他在精神上是一个贵族，也是一个暴君，如果他想干什么，那他是不择手段的。但是够了！我们现在已认清维利希了。我们知道他的长处和短处，因此我们就离开了伯桑松。此外，所有人在离开伯桑松的时候都说，他们离开维利希，但他们并不退出德国‘自救’武装协会。\n维祖耳人也是如此……\n最后，顺致崇高的敬意，并代表南锡纵队致兄弟般的敬礼和握手。\n1848年11月13日由全体大会通过。\n代表纵队并受纵队委托\n1848年11月14日于南锡”\n现在回头来谈\n的信。就像别的爬虫一样，他的信的毒也在尾巴上，也就是在9月3日（1850年）的附笔中。那里谈到我的一位早逝的朋友\n康拉德·施拉姆\n先生的决斗。1850年9月初，在安特卫普进行的那场决斗中，\n充当维利希的助手。\n在写给席梅尔普芬尼希“通知朋友们”的信中说：\n“他们〈即马克思及其拥护者〉抬出他们的骑士\n来反对维利希，后者用一大堆极其粗野的话痛骂了他〈泰霍夫想要说的是：他痛骂后者〉一顿，最后引起了一场决斗。”（“主要著作”第156、157页）\n对于这种荒谬绝伦的捏造，我已经在七年前出版的、上面引证过的抨击文章“\n高尚意识的骑士\n”（1853年纽约版）中驳斥过了。\n那时施拉姆还活着。他和维利希都住在美国。\n当时维利希的助手巴特尔米还没有被绞死；施拉姆的一名助手、出色的波兰军官米斯科夫斯基还没有被烧死，而泰霍夫先生也还不会忘记他那封“通知朋友们”的通函。\n在上述抨击文章中，载有我的朋友\n弗里德里希·恩格斯于1853年11月23日从曼彻斯特\n发的一封信，信的结尾说：\n在施拉姆和维利希之间闹到要求决斗的一次中央委员会会议\n，我〈恩格斯〉似乎〈按照维利希的说法〉犯了罪，因为在这件事发生之前不久，我和施拉姆一齐‘离开房间’，\n因而这就是通盘策划了这件事\n。以前，似乎是\n〈按照维利希的说法〉‘唆使’施拉姆，而现在为了多样化，\n又充当了这个角色。一个老练的用手枪有经验的普鲁士尉官同一个可能从来没有摸过手枪的商人之间的决斗，确实是一个把尉官‘扫掉’的顶好办法。朋友维利希不顾这一点，还到处诉说——口头上和书面上——似乎我们想枪杀他……施拉姆仅仅是被维利希的蛮横行为所激怒。他提出同维利希决斗，使我们都大吃一惊。在几分钟之前，大概施拉姆本人也不会料到事情有如此的变化。很难想像有比这更不由自主的行动……施拉姆只是应马克思的个人请求才离开〈会议室〉的，因为马克思希望不要再继续胡闹。\n**弗·恩格斯**”（“**骑士**等等”第7页）[400]\n等等”第7页）[400]\n从我这方面来说，\n竟会成为这类愚蠢谣言的传播者是怎样出乎我的意料，可以从同一篇抨击文章的下面一段看出来：\n正如泰霍夫本人返回到伦敦后向我和恩格斯所说的\n，最初，维利希坚决地肯定，我意欲假施拉姆之手打发高尚人物回阴曹地府，并且他还用书面向全世界披露了这个思想。但是，经过三思之后，他确定了，惯于运用鬼一般滑的策略的我，不会考虑通过与施拉姆的决斗来收拾他。"
}