{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "015",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "而从克里木战争中得出的另一个教训是：路易·波拿巴\n第二次克里木战争\n，不敢失掉旧军队和欠下新国债，以换取大家承认法国有足够的财富来《de　payer　sa　propre　gloire》〔“为自己的光荣付出代价”〕，换取路易-拿破仑的名字在一项欧洲条约里出现，换取“欧洲保守的报刊和王朝的报刊”都照\n的高度评价（同上，第32页）一致承认“皇帝圣上的勇武、贤明和有节制”，换取当时整个欧洲把真拿破仑才受之无愧的全部honneurs〔荣誉〕都献给他，但只要路易·波拿巴照路易-菲力浦的榜样适当地使自己保留在“实际上明智的疆界之内”，即保留在1815年条约规定的疆界之内，并且一刻也不忘记那根把小丑同他所扮演的英雄分开来的细线。政治上的鬼蜮伎俩、君主和社会状况——这些情况使十二月帮的头目能够起初在法国境内、然后在法国境外扮演拿破仑的角色，——这一切的确都是\n时代所特有的，但对伟大的法国革命的编年史来说却是不适宜的。\n“但至少事实仍然是这样：目前法国在东方的政策是符合一个民族〈罗马尼亚民族〉力求团结的意愿的。”（“研究”第34、35页）\n上面已经提到，库扎所保持的位置，或者是留给一个俄国总督，或者是留给一个俄国诸侯的。在“\n一八六○年的欧洲\n”地图上，作为诸侯出现的是梅克伦堡大公。当然，俄国把罗马尼亚的\n解放的全部honneurs〔荣誉〕都归于路易·波拿巴，而它自己则取得这一解放的一切实际利益。阻碍路易·波拿巴进一步实现他的善良意图的是奥地利。因此，意大利战争应当把奥地利\n从一种障碍物变为一种工具\n早在1858年，土伊勒里宫里能操腹语者就已利用他的无数传声筒，围绕“罗马尼亚民族”这个题目吹奏了各种变调曲。因此，\n于1858年11月20日在格拉斯哥的讲演中就能给以回答：\n“瓦拉几亚和莫尔达维亚正在获得一部在秘密外交洞穴里制订出来的宪法……实际上，它恰好是赏赐给俄国的一部宪章，让它在多瑙河各公国作威作福。”（《It　is　in　reality　no　more　nor　less　than　a　charter　granted　to　Russia　for　the　purpose　of　disposing　of　the　Principalities.》）\n因此，路易·波拿巴在这些公国里滥用“民族原则”，是为了掩盖他把多瑙河各公国转送给俄国，\n正如奥地利政府\n在1848—1849年滥用“民族原则”，是为了借助塞尔维亚人、斯洛文尼亚人、霍尔瓦提人和瓦拉几亚人等等来绞杀马扎尔人和德国人的革命一样。\n罗马尼亚人民\n，——而为他们操心的既有俄国驻布加勒斯特的领事，又有利欲熏心的莫尔达维亚—瓦拉几亚的贵族流氓；其中多数流氓甚至不是罗马尼亚人，而是一群从外国跑来的形形色色的亡命之徒，仿佛是一个东方的十二月帮，——罗马尼亚人民一如既往地在极其丑恶的徭役制的桎梏下受苦受难，而这种徭役制\n借助于“组织规程”才能组织起来的，只有东方的demimonde〔半上流社会〕才会予以支持的。\n为了用自己的一套词藻去美化从丹屠出版的原著中借用来的智慧，他这样说：\n“南方的一个皮蒙特已够使奥地利操心的了，它不需要东方再来一个。”（同上，第64页）\n的土地。因此，多瑙河各公国——土耳其的最不好战的地区——就应当侵占罗马尼亚土地，即从俄国手中夺取贝萨拉比亚、从奥地利手中夺取特兰西瓦尼亚、泰梅希瓦拉的巴纳特和布柯维纳吗？\n不仅忘记了“好心的沙皇”。他还忘记了，\n在1848—1849年间看来丝毫无意于让别人从自己手中夺走这些在一定程度上是罗马尼亚的土地，拔出剑来回答他们的“痛苦的哀号”；他还忘记了，相反地，正是\n发动这个“民族原则的宣传”去\n反对匈牙利的\n一半是根据他从浏览过的轰动一时的一本小册子中得到的印象，十分冷静地把“各公国的可悲状况……”说成由“\n希腊人和法纳尔人\n的腐烂毒气”（同上，第63页）造成的时候，福格特的“研究”的渊博历史知识，便又光彩夺目地显露出来了。\n他甚至没有想到，\n（由君士坦丁堡的一个市区得名），就是从十八世纪初起，在俄国人保护下在多瑙河各公国作威作福的\n。有一部分就是目前又在俄国人的支配下围绕“罗马尼亚民族”这个题目吹得天花乱坠的君士坦丁堡的\n卖柠檬水小贩\n虽然北方的白天使正从东方推进并为了斯拉夫种族的光荣在消灭各民族，南方的白天使，作为民族原则的旗手，正从相反的方向发动进攻，但仍然\n由这位左右未来的人物来解放各民族”（“研究”第36页）。\n在两位天使和“德国统一的两个最大外敌”采取这些联合行动时，即在“极其密切的联盟”（“研究”第2版的跋第154页）内采取这些行动时，帝国的福格特，这位绝不是“帝国扩张者”[《Mehrer　des　Reichs》］想使\n扮演什么样的角色呢？"
}