{
  "metadata": {
    "volume": "14",
    "article_number": "079",
    "title": "十一、一件诉讼案",
    "file_name": "volume_14_079_十一、一件诉讼案675－716.html",
    "chunk_id": "002",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "向德国寄去了不是一封信，而是几百封信，威胁说，要把他们参与革命的各种行动揭露出来，如果不把规定的款额限期交到指定地点的话。”\n我在这里当然要察贝尔提出\n，来证明他的论点。我在给我的律师、柏林的法律顾问维贝尔先生的第一封信里说，我向察贝尔不是要“几百封恐吓信”，甚至也不是一封信，我只要他哪怕是提供出一行字，能揭发我党的某一个著名同志参与过察贝尔所指的可耻行径。察贝尔不是只要去找一下福格特，就能马上得到成打这样的“恐吓信”吗？万一福格特不能从几百封恐吓信中提供出一行字，那末他总该能说出遭到过上述勒索的几百个“住在祖国的人”的名字。既然这些人是住在“德国”，那末，柏林的法院无论如何要比日内瓦的法院更易于找到他们。\n总之，我控告察贝尔，只就他的第一号社论的一点——\n用在政治上败坏住在德国的人的名誉的办法，来勒索他们的钱\n。同时，为了反驳他的第一号社论的其余论点，我列举了一些事实。在这里我没有要求\n，而是引用了\n硫磺帮或者也就是制刷匠帮\n约翰·菲力浦·贝克尔\n的信已讲得够清楚了。要弄清\n共产主义者同盟的性质\n和我同这个同盟的关系，可以把科伦的\n亨·毕尔格尔斯\n，即科伦共产党人案件的被判刑者之一，传到柏林去做证人，要他在法庭上发誓作证。其次，\n弗里德里希·恩格斯\n在他的文件中找到了一封写于1852年11月的信，这封信的\n可由伦敦和曼彻斯特的邮戳证明。我在信里对他谈到了根据我的建议解散同盟一事，也谈到了在解散决议中所列举的理由：自从科伦的被告被捕以来，同大陆上的一切联系都断绝了；这样一个宣传协会在目前根本不合时宜了。至于察贝尔无耻地说我“同德国和法国秘密警察”有联系这一点，似乎一部分可由科伦共产党人案件来证实，一部分可由巴黎的舍尔瓦尔案件来证实。我以后还要回过头来谈谈后一案件。关于前一案件，我已把我在1853年出版的“揭露科伦共产党人案件”寄给我的律师，并请他注意：可以把科伦的律师施奈德尔第二传到柏林，要他发誓作证，证明我曾参与过揭露警察的下贱勾当。察贝尔断言，好像我和我党同志曾以对“不尊重”我们的“那些民主主义者所进行的告密，塞满了德国反动报刊的各栏”。我对这种断言提出了相反的事实：除了“新奥得报”以外，我\n没有——不论是直接地或者间接地——从国外向任何一家德国报纸寄过通讯。根据我在这家报纸上发表的文章——必要时也可根据该报的编辑之一埃尔斯纳博士的证词，——就能证明，我\n不认为有必要提及任何一个“民主主义者”的\n。至于谈到“总汇报”上\n的通讯，那末，他给该报撰稿开始于1855年春天，即在同盟解散三年之后，\n而且我事先一无所知\n；此外，在这些通讯中——像“总汇报”的许多全年合订本证明的，——对英国政策作了符合他的党的观点的阐明，但是只字未提“民主主义者”。如果李卜克内西在我离开伦敦时给“总汇报”寄去过一份伦敦出现的反对“民主主义者”福格特的传单，那末，他是有充分权利这样做的；因为他知道，这份传单的出版者是一个“民主主义者”；“民主主义者”福格特曾亲自邀请他参加他的“民主主义的”宣传，从而，把他看成是跟他本人相等的“民主主义者”。察贝尔把我变成“‘总汇报’通讯员”的这种可笑的捏造，\n先生已在奥格斯堡案件开始前几天写给我的一封信（附录10）中进行了令人信服的反驳；顺便说一句，他在这封信中竭力要消除他所想的我对“总汇报”的“自由主义”偏见。最后，察贝尔说“在比斯康普写信\n过了一个星期，马克思也写信给‘总汇报’”的谎言也就不驳自倒了，因为比斯康普的信是在1859年10月20日写的，而我根据奥尔格斯的请求转寄“文件”时所附去的短笺，1859年10月24日已经在奥格斯堡地方法院了，那就是说，这一短笺不可能是1859年10月29日在伦敦写的。\n为了便于法庭审理起见，我认为有必要给我提出的证据补充一些文件，这些文件将把“民主主义者”察贝尔企图对我在流亡者中间的地位和我在国外的“阴谋”所进行的丑恶而卑劣的诬蔑，奉还诬蔑者。\n最初，即从1843年底到1845年初，我都住在巴黎，一直住到基佐把我驱逐出境。为了说明我居住巴黎期间我在法国革命党内所处的地位，我把\n的一封信寄给了我的辩护人，他以1848年临时政府名义取消了基佐把我驱逐出境的命令，并且邀请我从比利时回到法国（附录14）。从1845年初到1848年2月底，我都住在布鲁塞尔，一直住到罗日埃把我从比利时驱逐出境。后来，布鲁塞尔市政当局把因驱逐我出境而逮捕我和我的妻子的那个警官撤职。在布鲁塞尔有一个国际民主协会[591]，协会的名誉主席是从荷兰人手里救出了安特卫普的一位年老的将军\n。"
}