{
  "metadata": {
    "volume": "14",
    "article_number": "070",
    "title": "二、制刷匠帮",
    "file_name": "volume_14_070_二、制刷匠帮416－426.html",
    "chunk_id": "005",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "Empressez-vous de réclamer le remaniement obligatoire des propriétés；dépouillez les petits au profit des grands．O fortunatos nimium agricolas-trop heureux habitants des campagnes-sua si bona-s’ils connaissaient l’avantage à remanier obligatoirement la propriété！》〔“土地占有者，听从这个劝告吧！赶快要求强制重分土地；\n为了大所有者的利益抢光小所有者\n。啊，最幸运的乡下人，——要是他们知道强制重分土地的好处该多好！”〕\n［注：这句话里的拉丁文，是套用味吉尔的长诗“稼穑诗”第2册中的诗句的。——编者注］\n好像在按所有者的人头投票时，大所有者会战胜小所有者似的。\n其他方面，我让事情照常进行，帝王的我给帝王，上帝的我给上帝，‘魔鬼的一份’也是如此。谨向你致老友的敬礼。\n你的**席利**”\n从以上材料可以看出：既然日内瓦在1849—1850年有过硫磺帮，而在1851—1852年有过制刷匠帮，这两个团体不论彼此之间或者同我之间，都没有任何共同之处，那末，我们的议会小丑所发现存在过的“\n”，不过是他的非非之想，弥天\n，“大得同臆造它的人一个样”。试想有一个历史家竟会这样恬不知耻地断言：在第一次法国革命时期有过一帮人，他们以《Cercle　social》[358]知名，\n以“雅各宾党人”\n这一同样别致的名字著称。\n至于他所制造的“硫磺帮\n制刷匠帮”的生活和活动，那我们的这位小丑老兄并未为此花任何生产费用。我只举出唯一的一个例子：\n这个圆满的人对他的惊讶的庸俗读者说：“硫磺帮的主要职业之一，是败坏住在祖国的人的名誉，使他们\n反抗敲诈的企图，并拿出钱来〈这句话说得不坏：“他们不得再反抗敲诈的企图”〉，以便这个帮对败坏他们名誉的那些事实保密。这些人〈即福格特式的homunculis〔矮小而可怜的人〕〉向德国寄了\n不是一封信，而是几百封信\n，公开威胁要把他们参与革命的各种行动揭露出来，如果不把规定的款额限期交到指定地点的话。”（“主要著作”第139页）\n为什么福格特连“\n”信都不公布呢？因为硫磺帮写了“\n”。即令恐吓信贱得像乌莓子\n［注：这里套用了福斯泰夫的话（见莎士比亚“亨利四世”前篇第二幕第四场）。——编者注］\n，福格特仍然会赌咒发誓地说：我们连一封信也不应当看见。如果明天叫他出席格留特利联盟[359]的公意法庭，要他对“几百封”“恐吓信”给以说明，那他会从腰里掏出酒瓶，但不是信件，会用手指打一个榧子，把舌头弹得一响，并且会因锡仑式的哈哈大笑而抖动肚子，同他的阿布特一起喊道：“以眼还眼，以牙还牙！”\n[349]“人民报”（《Das　Volk》）是一家周报，从1859年5月7日至8月20日在伦敦用德文出版。该报是作为伦敦的德意志工人教育协会的正式机关报而创办的。第1号由德国政论家、小资产阶级民主主义者埃拉尔特·比斯康普编辑出版。从第2号起，马克思就积极地参加了该报的出版工作，他非正式地为该报撰稿，经常提出建议和帮助，为报纸审稿，组织对该报的物质援助等等。在6月11日的第6号上，该报编辑部正式宣布马克思、恩格斯、弗莱里格拉特、威·沃尔弗和亨·海泽为该报撰稿（见“马克思恩格斯全集”中文版第13卷第683页）。从7月初起，马克思实际上是该报的编辑，该报成了无产阶级革命者的机关报。\n马克思和恩格斯对革命理论问题和无产阶级斗争的策略问题的研究，在“人民报”上得到了反映。他们在该报上阐明了无产阶级的阶级搏斗，对小资产阶级意识形态的代表人物进行了不调和的斗争。该报从无产阶级国际主义立场出发，分析了1859年奥意法战争的各个事件、德国统一问题和意大利统一问题，揭露了英国、普鲁士、法国、俄国和其他反动国家的对外政策，对波拿巴主义及其公开的和隐蔽的拥护者进行了坚持不懈的斗争。\n在“人民报”上刊载了马克思为他的著作“政治经济学批判”所写的序言、马克思的五篇文章（其中包括一组未完成的文章《Quid　pro　quo》）、恩格斯的九篇文章、恩格斯给马克思的著作“政治经济学批判”所写的评论、马克思在比斯康普参加下写成并发表在“报刊述评”栏的对德国小资产阶级民主派的报纸“海尔曼”的评论。此外，许多文章和政治评论都带有马克思直接参加编辑工作的痕迹。该报总共出版了16号。1859年8月20日该报因缺乏资金而停刊。——第417页。\n[350]说战场上有两个里士满，或还有一个里士满，指出现意料之外的第二个敌手。原出处为莎士比亚的悲剧“理查三世”（第五幕第四场）。——第417页。"
}