{
  "metadata": {
    "volume": "14",
    "article_number": "040",
    "title": "布吕歇尔[189]",
    "file_name": "volume_14_040_卡・马克思和弗・恩格斯。布吕歇尔（BLüCHER）174－192.html",
    "chunk_id": "001",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "为此，弗里德里希二世下令将他关入监狱，但是当他不顾相当长期的监禁，拒绝撤回自己的呈文时，国王便同意满足他的请求，批示如下：“冯·布吕歇尔上尉可以滚蛋。”于是，布吕歇尔远走波兰的西里西亚，不久便结了婚，开始从事农业，并在波美拉尼亚弄到了一个不大的庄园。弗里德里希二世逝世后，他重返自己原来的团队，任少校，但是有一定的条件——他的任期应从1779年算起。数月后他的妻子去世。布吕歇尔曾参加对荷兰的不流血的入侵[190]，并在1788年6月3日晋升为中校，1790年8月20日升为上校和骠骑兵团第一营营长(早在1760年他就加入了该团)。\n1794年布吕歇尔在普法尔茨对共和制法国作战时，出色地表现了一个轻骑兵指挥官的才干。1794年5月28日，在基尔魏勒战斗获胜后，他晋升为少将，而在卢森堡、凯则尔斯劳顿、莫尔施海姆、魏登塔耳、埃德斯海姆、艾登科本等地的战斗，使他的名望越来越高。当他以勇猛的coups　de　main〔坚决的攻击〕和成功的奇袭不断地惊扰法军的时候，他从未忘记向大本营报告关于敌人调动的最确切的情报。他在这次战局中所写的日志[191]，于1796年由他的副官哥尔茨伯爵公布。这本日志虽然在修辞上有缺点，但仍不失为一部有关前卫勤务问题的名著。巴塞尔和约[192]签订后，他再次结婚。弗里德里希-威廉三世即位后把他提升为中将，他在任中将期间占领了爱尔福特、缪尔豪森和闵斯德，并作为总督来管理这些地区。1805年，他被调到一个人数较少的军担任军长，该军集中在拜罗伊特，监视奥斯特尔利茨会战以后所造成的直接关系到普鲁士的局势，即监视贝尔纳多特军进占安斯巴赫公国。\n1806年布吕歇尔在奥埃尔施太特会战中指挥普鲁士军队的前卫。但是他的攻击被达武的猛烈的炮火击退了，而他的关于投入全部骑兵、以生力军再次攻击的建议也被普鲁士国王拒绝了。普军在奥埃尔施太特和耶拿两地战败以后，布吕歇尔顺易北河向下游退却，而拿破仑却势不可当地追击普军的主力，从耶拿不停地追到施特廷。布吕歇尔在退却中收容各军残部，因而使他的军队增加到将近25000人。他在苏尔特、贝尔纳多特和缪拉特的联合部队的猛攻下向卢卑克的退却，是德国这一屈辱时代中有数的光辉事迹之一。因为卢卑克是中立地区，所以布吕歇尔把这个不设防的城市的街巷变成殊死奋战的场所，使该城遭到法国兵三天的洗劫，这件事便成了对他进行激烈的攻击的口实。但是，在当时情况下重要的是给德国人民做出哪怕是一个顽强抵抗的榜样。布吕歇尔被逐出卢卑克后，于1806年11月7日在拉特考平原被迫投降，但以书面证明他投降的原因是“弹尽粮绝”为条件。他在宣誓后获释，前往汉堡，同儿子们在一起打牌、抽烟、饮酒，消磨时光。在和维克多将军相交换以后，他被任命为波美拉尼亚总督。但是，普鲁士和拿破仑在1812年2月24日缔结的同盟条约秘密条款之一规定，应当像对待夏恩霍斯特和其他杰出的普鲁士爱国人士一样，解除布吕歇尔的职务。国王为缓和这一公开的不愉快的事件，秘密地将西里西亚富饶的孔岑多夫领地赐给了布吕歇尔。\n从签订提尔西特和约到德国解放战争这一过渡时期的年代里，“道德协会”[193]的领导者夏恩霍斯特和格奈泽瑙力图推举一位人民英雄登上舞台，他们选中了布吕歇尔来充当这个角色。他们成功地在群众中扩大了他的声望，因而当弗里德里希-威廉三世在1813年3月17日发表宣言号召普鲁士人拿起武器时，他们已经充分准备了条件来迫使国王任命布吕歇尔为普军总司令。在同盟国军队虽然顽强抵抗、但仍然失利的吕特岑和包岑会战中，布吕歇尔曾在维特根施坦指挥下作战。同盟国军队从包岑向施魏德尼茨退却时，他曾在海瑙附近设伏，率领自己的骑兵痛击了梅桑指挥的法军前卫，使梅桑在这次战斗中损失1500人和11门火炮。[194]布吕歇尔的这一意外的胜利振奋了普军士气，并使拿破仑在追击时不得不极为小心。\n1813年8月10日特拉亨贝尔格休战协定[195]期满后，布吕歇尔开始指挥一个独立的军团。这时，同盟国的君主们将同盟国军队分编为三个军团：北方军团，由贝尔纳多特指挥，配置在易北河下游；主力军团，经波希米亚进军；西里西亚军团，由布吕歇尔统率，协助他的有他的参谋长格奈泽瑙和副参谋长缪弗林。这两个人一直在布吕歇尔手下担任该职直到1815年缔结和约时为止，他们帮他制订了所有的战略计划。而布吕歇尔本人，据缪弗林说：\n“对军事行动的战略指导一无所知，或者知道得极少，以致将任何一个作战计划、甚至是极小的作战计划送呈他批准时，他都不能从中得出多少一点明确的概念和判断计划的好坏”[196]。\n他同拿破仑的许多元帅一样不识地图。西里西亚军团包括三个corps　d’armée〔军〕：兰热朗伯爵指挥的俄军4万人；冯·萨肯男爵指挥的16000人；约克将军指挥的普鲁士军4万人。布吕歇尔率领这个不同民族组成的军团是异常困难的。"
}