{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "016",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "因此，这些军官所处的地位极为重要，他们必须受过完备的军事教育，熟悉每一兵种在行军和战斗中的能力。因此，在各国，这些军官都是从最有才干的人员中选拔出来的，并在高级军事学校中受严格的训练。只有英国人认为，军队中任何一个尉官或校官都能担任这种职务；正因为如此，英军司令部的水平最低，军队只能作最缓慢和最简单的机动，而指挥官如果一般地说办事很认真的话，他便不得不亲自动手做全部参谋工作了。师很少有一个以上的参谋，军有它自己的司令部，由一个参谋主任或参谋来掌管，而军团则有完备的司令部，由几个将军在专职的参谋长的领导下来负责这个工作，参谋长在必要时可以用军团司令的名义下达命令。在英国军队中副官长和副参谋长隶属于参谋长；在其他的军队中副官长同时就是参谋长。在法国，参谋长一人担任这两种职务，而为了执行每一种职务，又各有其特设的机关。副官长是军团全体人员的长官，他听取所属各机关和部队的报告并掌管纪律、训练、编制、装备、武器等等方面的事务。所有的部属都是通过他与军团司令发生联系的。如果他同时又担任参谋长的职务，那末他就和军团司令共同制定本军团的作战和行军计划。至于进一步详细制定行军计划，则是副参谋长的职责，他负责详细计划行军、宿营、野营等具体事项。大本营里设有必要数量的参谋来侦察地形，草拟防御或进攻计划。此外还设有炮兵总监和工兵总监，分别管理所属部门；同时还有几个参谋长助理，在战场各地代表参谋长，还有一些联络参谋和传令官，负责传送命令和报告。大本营还设有军需总监和他的办事人员、财务官、医务官以及军事检察官即军法长。军和师的司令部都是按这个样子组成的，但要简单得多，人员也很少；旅司令部和团司令部的人数更少，而营部则仅由营长、副官、一个军需官、上士文书、鼓手或号兵组成。\n大国为了维持军队和保障军队的指挥，除上述机构外，还需要许多其他机构。有负责征兵的官员和补充军队马匹的官员，后者还常常和国家管理养马场的机关保持联系；有军官学校、士官学校、步兵教导营、骑兵教导连、炮兵教导连、骑兵学校和兽医学校等。大多数国家都有国家铸造所以及制造轻火器和火药的工场；有各种兵营、军火库、仓库、要塞，它们不仅有自己的设备而且有负责管理的军官；最后，还有总军需部和总参谋部，它们管理全国的武装力量，因此比个别的作战军队的司令部和军需部有更多的人员和更为重要的职能。总参谋部担负着最重要的职责，它通常下设战史处(搜集战史、过去和现在的军队编制等方面的材料)、测绘处(负责绘制全国的地图和进行全国地形测量)、统计处等。统管所有这些机关以及整个军队的是陆军部。各国的陆军部编制都是不同的，但从上面所说的可以看得很清楚，它的职务范围却极广。现在试举法国陆军部的编制作为例子。它有七个部：(1)人事部，(2)军械部，(3)工程要塞部，(4)军需部，(5)阿尔及利亚事务部，(6)军务部(包括战史处、测绘处以及各科室)，(7)财务部。直属陆军部的，有由将官、校官和专家组成的下列谘询委员会：步骑炮兵人事委员会，要塞勤务委员会，军医委员会，兽医委员会和民事委员会。这个庞大的机构就是如此，它负责现代头等军队的人员和马匹补充、给养、指挥和经常的扩充。这样的机构是和军队征集的人员的巨大数量相适应的。虽然从来没有一支军队曾超过拿破仑在1812年拥有的那支庞大的军队(当时他有20万人在西班牙，20万人在法国、意大利、德国和波兰，有45万人和1300门火炮侵入俄国)，虽然我们很可能再看不到在仅仅一次军事行动中集中45万人这样一支大军，但是欧洲大陆上任何一个大国，包括普鲁士在内，都能够召集、装备和训练一支50万人甚至更多的军队；虽然这些国家的军队不超过他们全部人口的1．5—3％，但是在历史上他们从来都没有达到这样的规模。\n美国的军事制度是主要依靠各州的民军和在情况需要时召集的志愿军来保卫国家的；主要用来维持西部印第安部落秩序的常备军，根据1857年陆军部长的报告，仅仅约为18000人。\n弗·恩格斯写于1857年8月—不迟于9月24日\n载于“美国新百科全书”1858年版第2卷\n原文是英文\n俄文译自“美国新百科全书”\n**\n注释：\n**\n[1]弗·恩格斯写的“军队”这一条目是他为“美国新百科全书”写的首批条目之一。出版百科全书的发起人之一查理·德纳于1857年4月邀请马克思参加百科全书的编写工作，马克思接受恩格斯的意见，同意为百科全书撰写若干条目。同时恩格斯也答应帮助马克思写一些军事和军事史的专题条目。以后恩格斯为了给马克思创造条件去完成经济研究工作，而把大部分条目的编写工作承担了起来。马克思主要负责编写许多军事活动家和政治活动家的传略，恩格斯在这方面也帮助马克思阐明军事方面的问题。"
}