{
  "metadata": {
    "volume": "14",
    "article_number": "071",
    "title": "三、警察作风",
    "file_name": "volume_14_071_三、警察作风427－459.html",
    "chunk_id": "007",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n谁能想到，早就被人遗忘的硫磺帮会在蛰居十年之后被福格特教授点燃起来，用令人窒息的烟味来反对假想的敌人；谁能想到，一些阿谀逢迎的下流报棍子竟像电磁交感导体一样兴高采烈地把这种烟味传播得更远。要知道，甚至par　excellence〔真正〕自由主义的冯·芬克先生，在涉及意大利问题时也谈到了硫磺帮，并且用它来说明谦逊的普鲁士议院。而布勒斯劳的资产阶级，——它似乎总是享有好名声的，——为了庆祝硫磺帮，竟sancta　simplicitas〔天真地〕组织了狂欢游行，并且为了表示自己的善意，还用硫磺熏了城市。\n可怜而无辜的硫磺帮啊！nolens　volens〔不管愿意不愿意〕，你都得在你安然去世之后化成一座真正的火山，就像魔鬼用警察吓唬胆小的庸人一样，把全世界的笨伯都硫炼一番，使发热的头脑燃烧得最旺；我觉得，福格特自己也被你永远烧伤了喉咙。\n克列美尔，vulgo\n。这个政治社会方面的骗子和通常的骗子于1853年在日内瓦露面，化名为英国人纽金特。这是跟随他的那位冒名老婆的婚前的姓，她是一个地道的英国女人。纽金特的英语和法语讲得都很流利，但长期避免讲德语，因为他大概很想让别人把他当做真正的英国人。纽金特自己说，他是熟练的石印工人和彩色石印工人，他把彩色石印术带到了日内瓦。他长于交际，善于安排自己并有利地表现自己。他很快便接受了大学教授们的许多定货，为博物学和古代艺术制插图。最初，他深居简出，后来几乎光同法国和意大利的流亡者往来。我当时设了一个office　de　renseignements〔问事处〕，办了一家日报——‘勒芒湖信使报’。一位名叫\n的巴登流亡者，过去做过实科学校校长，在我那儿担任编辑。这人在绘画方面天赋很高，想在彩色石印方面得到深造以后，来改善自己的境况；他拜英国人纽金特为师。施泰歇尔经常告诉我关于这位能干、热心而又慷慨的英国男人和那位可爱而又娇媚的英国女人的种种好事。施泰歇尔又是工人教育协会的音乐教员，有一次他把他的老师纽金特带到协会去；我在那儿高兴地同他初次结识，他破格地讲起德语来，而且他用的是下莱茵区方言，讲得很流利，因而我对他说：‘您不是英国人。’但他坚持己见，并且解释说，他的父母在他童年时就把他送进波恩的一个学校里，他在那里一直呆到18岁，因此学会了那里的方言。最近还对这位‘可爱的’人钦佩莫名的施泰歇尔，也帮助纽金特使人相信他是英国人。相反，这件事使我对阿尔比昂的这位假儿子大加怀疑，并且劝告协会的会员们对他要加小心。过了不久，我在法国流亡者协会碰到了这位英国人，我来得很凑巧，他正好在吹嘘他在巴黎起义时期的英雄业绩。这时我才明白他也在搞政治。这使我对他产生更大的怀疑；我对他在作战时所表现的‘狮子般的勇猛’——用他的话来说，——开了点玩笑，让他有机会当着法国人在我面前维护他的业绩，但是因为他以狗一般的温顺接受了我的辛辣的嘲笑，使我很瞧不起他。\n从那以后，只要有可能，他就竭力迴避我。同时，他在施泰歇尔的协助下，在德意志工人协会里组织跳舞晚会，他们不费一文地找来了几个乐师——一个意大利人、一个瑞士人和一个法国人。我在这些晚会上又遇到的这位英国人，已经完全是在得心应手的环境中的一个真正的maître de plaisir〔主持人〕了；因为狂欢和向女士们献殷勤，比表现狮子般的勇猛，更为他所胜任。但是在工人协会中他并不搞政治；他在这儿只是纵情地跳舞、蹦跳、欢笑、饮酒和唱歌。然而，我从维尔腾堡的一个首饰匠弗里茨那儿得知：这位‘彻底革命的英国人’建立了一个同盟，由他（弗里茨）以及一个德国人、几个意大利人和法国人总共七个成员组成。我要求弗里茨不要参与同这位政治上的技巧运动表演家有关的任何重大事情，要他本人立即退出同盟，并说服他的同仁们也这样做。过了不久，我从一个书贩那儿收到一本\n写的关于科伦共产党人案件的小册子，在这本小册子里，舍尔瓦尔已被揭穿是克列美尔，并且已被揭露出是一个骗子和叛徒。我立即产生了这样的想法，纽金特也就是舍尔瓦尔，尤其因为按照小册子所载，他出生于莱茵，——这同他所说的方言相吻合，——而且同一个英国女人同居，这也是与事实一致的。我立刻把我的想法告诉施泰歇尔、弗里茨等人，并且要他们读读这本小册子。对纽金特的怀疑很快就传播开了，——\n马克思的小册子起了应起的作用\n。弗里茨很快就对我说，他已退出了这个‘小同盟’，其他人也会照他的样子做。他同时也向我公开了该同盟的秘密目的。这个‘英国人’打算伪造国家有价证券来破坏欧洲各国的信用，并准备用换得的款子发动欧洲革命，等等。就在这时，有一位曾在巴黎当过律师的法国流亡者累亚先生，在讲授社会主义。纽金特也在听课；在巴黎案件中作过纽金特的辩护人的累亚，认出他就是舍尔瓦尔，而且立即向他说了。纽金特急切地恳求不要暴露他。我是从一位法国流亡者、累亚的友人那里知道这件事的，而且马上把这件事通知了大家。"
}