{
  "metadata": {
    "volume": "14",
    "article_number": "071",
    "title": "三、警察作风",
    "file_name": "volume_14_071_三、警察作风427－459.html",
    "chunk_id": "015",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "马克思和恩格斯对这个案件的组织者的挑衅行为和普鲁士警察国家用来反对国际工人运动的卑鄙手段，进行了彻底的揭露（见恩格斯“最近的科伦案件”一文和马克思的抨击性著作“揭露科伦共产党人案件”，“马克思恩格斯全集”中文版第8卷第449—456页和第457—536页）。——第437页。\n[372]见“马克思恩格斯全集”中文版第8卷第488页。——第437页。\n[373]伦敦德意志工人教育协会是1840年2月由正义者同盟的卡·沙佩尔、约·莫尔及其他活动家在伦敦创立的。共产主义者同盟成立后，在协会里起着领导作用的是共产主义者同盟的地方支部。1847年和1849—1850年马克思和恩格斯积极参加了协会的活动。在马克思和恩格斯领导下的共产主义者同盟中央委员会多数派和宗派主义冒险主义的少数派（维利希—沙佩尔集团）之间的斗争中，协会站在少数派一边，因此1850年9月17日马克思、恩格斯和他们的许多拥护者退出了协会。自五十年代末起，马克思和恩格斯重新参加了教育协会的活动。这个协会一直存在到1918年为英国政府所封闭。在二十世纪，许多俄国政治流亡者曾访问过这个协会。——第438页。\n[374]“工人共和国报”（《Republik　der　Arbeiter）是1850—1855年威·魏特林在纽约出版的一家工人报纸；该报反映了宗派主义的平均共产主义代表人物的观点。——第439页。\n[375]卡·福格特是帝国摄政政府的五个成员之一，该摄政政府由法兰克福国民议会的“残阙”议会在斯图加特成立，以代替从1848年6月起存在于德国的、以帝国摄政约翰大公为首的所谓中央政权，它公开奉行反革命方针。在保守派议员和大批自由派议员离开议会之后，议会有被解散的危险，因而法兰克福国民议会便于1849年6月初把会址迁往斯图加特。摄政政府想借助议会手段来保证实施法兰克福议会制订的而为德意志各邦君主拒绝的帝国宪法，这种企图遭到了完全的失败。6月18日，“残阙”议会为维尔腾堡的军队所驱散。——第440页。\n[376]见“马克思恩格斯全集”中文版第8卷第472—487页。——第441页。\n[377]汉巴赫大典于1832年5月27日在巴伐利亚普法尔茨地方的一个城堡汉巴赫附近举行，这是资产阶级自由派和激进派代表组织的一次政治性示威。参加大典的人发言号召全体德国人团结一致，反对德意志各邦君主，为争取资产阶级自由和制宪改革而斗争。——第442页。\n[378]见“马克思恩格斯全集”中文版第9卷第537—571页。——第448页。\n[379]“纽约刑法报”（《New-Yorker　Criminal-Zeitung》）是德国小资产阶级流亡者的代表于1852年在纽约创办的周报“美文学杂志和纽约刑法报”（《Belletristisches　Journal　und　New-Yorker　Criminal-Zeitung》）的简称。1853年3月18日至1854年3月10日用这个名称出版。\n马克思指奥·维利希的诽谤性文章“卡尔·马克思博士和他的‘揭露’”。该文发表在这家报纸的1853年10月28日和11月4日两号上。——第448页。\n[380]“福斯报”（《Vossische　Zeitung》）即“柏林政治和学术问题王国特权报”（《Königlich　privilegirte　Berlinische　Zeitung　von　Staatsund　gelehrten　Sachen》），是以该报创办者福斯得名的日报，1785年起用这一名称在柏林出版。——第449页。\n[381]拉登多夫案件是1854年在柏林举行的对小资产阶级民主主义者拉登多夫、格尔克、法肯塔尔、勒维等人的审判案；他们是因投向警察局的前共产主义者同盟盟员汉茨的告密而于1853年被捕的。他们被诬告进行阴谋活动，被判处期限不同的徒刑（从3年到5年）。\n死人同盟是十九世纪四十年代至五十年代初存在于不来梅的一个密谋组织。1852年为警察局破获。——第449页。\n[382]见“马克思恩格斯全集”中文版第8卷第532—533页。——第450页。\n[383]见“马克思恩格斯全集”中文版第8卷第530页。——第450页。\n[384]马克思在这里套用了下面两句话：（1）“安静是公民的首要职责”（这是普鲁士大臣舒连堡-克涅特在耶拿之役战败后于1806年10月17日发表的告柏林居民书中所说的话）；（2）“你将在这一标志下获胜”（据罗马历史学家克萨里亚的尤西比阿斯的记载，君士坦丁一世在公元312年战胜马克森提乌斯前夕，据说在天空中看见了一个带有这样题词的十字架）。——第451页。\n[385]《Das　Centralfest　der　Deutschen　Arbeiterbildungsvereine　in　der　Westschweiz（Lausanne，1859）》."
}