{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "028",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "\n[507]“经济学家”（《The　Economist》）是英国的经济和政治问题周刊，1843年起在伦敦出版，大工业资产阶级的机关刊物。——第558页。\n[508]《Napoléon　Ⅲ　et　la　question　roumaine》.Paris，1859.——第561页。\n[509]艾·阿布“一八六○年的普鲁士”1860年巴黎版（E.About.《La　Prusse　en　1860》.Paris，1860）。——第561页。\n[510]《Correspondence　secrète　et　confidentielle　de　Napoléon》.\n7　vols.Paris，1817.——第562页。\n[511]马克思用腊肠阅兵来讥讽路易·波拿巴总统于1850年10月10日在萨托里平原（凡尔赛附近）举行的总阅兵。在总阅兵时，路易·波拿巴用腊肠、冷盘野味、香槟酒和雪茄烟款待士兵和军官们，企图借此收买军队，以便来日发动政变。\n关于波拿巴的意大利战争和远征埃及，见注80和82。\n关于路易·波拿巴的斯特拉斯堡冒险和远征布伦，见注344。\n雾月十八日——见注83。——第562页。\n[512]指巴黎条约，即1856年3月30日由法国、英国、奥地利、撒丁、普鲁士和土耳其的代表为一方和俄国代表为另一方在巴黎会议上所签订的和约，也就是结束了1853—1856年的克里木战争的和约。在战争中遭到失败的俄国应当让出多瑙河河口和南贝萨拉比亚的部分地区，放弃对多瑙河各公国的保护权，同意黑海中立化，即禁止外国的军舰通过海峡，同意俄国和土耳其在黑海不能有海军军械库和舰队；俄国把卡尔斯归还给土耳其，以此来换回联军在克里木所占领的塞瓦斯托波尔和其他城市。在会议上，法国不支持英国要高加索脱离俄国的要求，不支持奥地利要贝萨拉比亚并入土耳其的要求。在会议上形成的法俄两国的接近，后来有了加强。——第562页。\n[513]巴赞库尔“塞瓦斯托波尔陷落前的克里木远征”第1—2卷（Bazancourt.《L’Expédition　de　Crimée　jusqu’à　la　prise　de　Sébastopol》.Tomes　Ⅰ—Ⅱ）。第一版1856年出版巴黎。——第562页。\n[514]三十年战争——见注39。——第568页。\n[515]暗指1797年10月17日的康波福米奥和约——见注151。——第572页。\n[516]《La　politique　anglaise》.Paris，1860.——第576页。\n[517]联邦院是瑞士联邦议会（国会）的两院之一。另一院为国民院。——第576页。\n[518]纽沙特尔（德国称作：诺恩堡）从1815年起是瑞士的一个州（过去是普鲁士霍亨索伦王朝统治下的一个小公国），同时又隶属于普鲁士君主国。由于1848年2月资产阶级革命的结果，纽沙特尔宣布脱离普鲁士而成为独立的共和国。由此发生了普鲁士同瑞士共和国之间的冲突，这一冲突于1856年秋在瑞士当局把得到普鲁士国王支持的、没有成功的纽沙特尔保皇党人暴动的参加者逮捕以后，达到了特别尖锐的程度。1857年春，由于其他列强（其中包括法国）的外交干涉，冲突才得到解决；普鲁士国王不得不放弃对纽沙特尔的要求，而瑞士政府也释放了被捕的保皇党人。——第577页。\n[519]宗得崩德是瑞士七个经济落后的天主教州在1843年缔结的单独联盟，目的是要反抗瑞士实行进步的资产阶级改革，维护教会和耶稣会教徒的特权。1847年7月，瑞士代表会议关于解散宗得崩德的决议成了宗得崩德11月初向其他的州采取军事行动的导火线。1847年11月23日宗得崩德的军队被联邦政府的军队击溃。在宗得崩德进行战争期间，反动的西欧强国奥地利和普鲁士企图干涉瑞士，维护宗得崩德。路易-菲力浦政府保护了宗得崩德，这实际上就是采取了支持这些强国的立场。\n达普谷地是位于瑞士瓦得州和法国交界处的一个山谷。1814—1815年维也纳会议承认它是瑞士领土，但后来法国拒绝承认这一决定。1862年以前，达普谷地由于其战略意义历来是法国和瑞士必争之地。1862年，瑞士把这个谷地的一部分割让给法国，从路易·波拿巴政府得到了领土赔偿。——第578页。\n[520]瑞士联邦委员会在1859年3月14日发送给一些国家的照会中声称：意大利境内一旦发生战争，瑞士将维护自己的领土不受侵犯和保持中立，并根据维也纳会议的决议，将占领萨瓦中立地区（北萨瓦）。\n宣布瑞士“永久中立”的维也纳会议，在1815年6月9日的最后决议案中，宣布北萨瓦的沙布累省和弗西尼省为非中立地区，并规定，在出现战争威胁或同瑞士为邻的各国之间发生战争的情况下，瑞士有权用自己的武装部队占领这两个省，而责成撒丁王国在上述情况下必须从这些省撤出自己的军队。——第578页。"
}