{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "001",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "［注：《Sine　studio》的意思是“不偏不倚”；马克思标上这一副标题，用以讽示福格特的“研究”（《Studien》）的偏颇态度。——编者注］\n大约在意大利战争爆发前一个月，福格特的所谓“欧洲现状研究”问世了（1859年日内瓦版）。Cui　bono？〔对谁有利？〕\n在行将到来的战争中仍将保持\n“定将协同法国，采取\n来损害奥地利，但不超出公开敌对的界限。”（“研究”第13页）\n——但是让他本人告诉我们他所知道的普鲁士吧。\n“连目光最短浅的人现在也应当明白，\n在普鲁士政府同法国皇帝政府之间存在着协议\n；普鲁士不会为了捍卫奥地利的非德意志省区而拔剑张弩；\n它将会同意为捍卫联邦疆土所采取的各种必要措施，但同时，它将使联邦或联邦的某些成员不得以任何方式参与奥地利的一边，以便以后\n，即未来的和平谈判中，\n取得北德平原作为对它所作的这番努力的一种酬劳\n同上，第19页\n总之，facit〔结论〕是：在波拿巴即将对奥地利进行的十字军征讨中，英国\n仍将保持中立\n，俄国将对奥地利采取\n行动，普鲁士将压制好战的联邦[460]成员，同时，欧洲将尽力把战争局限在一个地区内。就像过去对俄国作战一样，路易·波拿巴现在将得到最高当局的首肯，充当可以说是欧洲同盟的一位秘密将军对意大利作战。那末，福格特为什么要写这本小册子呢？既然福格特知道英国、俄国和普鲁士将采取反对奥地利的行动，那末什么东西迫使他去\n著书立说呢？但看来除了以“年老糊涂的阿伦特老爹和微不足道的杨的幽灵为首”（同上，第121页）的要吞掉法国人的老一套之外，仿佛还有某种民族运动席卷了“德国人民”；这一运动在各个“议院里和报纸上”都有反应，“而各邦政府却只是缓慢地、不无抵触地同意了这一统治思潮”（同上，第114页）。看来“对即将发生的危险深信不疑”引起德国“人民”“发出了采取共同措施的呼声”（同上）。法国的“\n”（顺便提一下，见1859年3月15日的一号）是以“伤心和惊奇的心情”看待这一德国运动的。\n它喊道：“在德意志联邦某些邦的议院里和报刊上，正在进行对法国发动一次十字军征讨之类的宣传。它们谴责法国野心勃勃的计划，实际上它已放弃了这种计划；它们谴责法国在策划侵略，实际上它并不需要进行这种侵略”等等。\n“通报”在回答这些“诽谤性谴责”时宣称：“相反地，皇帝”在意大利问题上的行为应当“使德国人的头脑深信不疑”：保障德国的统一和德国人的民族利益，在一定程度上是十二月政变的法国的一种梦寐以求的理想，等等。然而，“通报”承认（见该报1859年4月10日的一号）：德国人的某种忧虑，看来可能是由巴黎的某些小册子“挑拨起来的”；这些小册子说，路易·波拿巴在加紧设法给自己的人民一个“久已瞩望的机会”，让他们去《pour　s’étendre　majestueusement　des　Alpes　au　Rhin》〔“庄严地从阿尔卑斯山扩展到莱茵河”〕。\n“通报”写道：“但是，德国忘记了，法国是受不允许政府事先进行任何监督的一种立法保护的。”\n“通报”的这类声明，就像向马姆茲伯里伯爵所作的报告一样（见1859年1—5月关于意大利事件的蓝皮书[461]），引起了与其所想的适得其反的效果。但是，“通报”未能达到的目的，\n卡尔·福格特\n也许达到了。他的“研究”只不过是“通报”上的文章、\n出版的小册子和波拿巴的未来地图的德文版\n的一套政客式废话只有这样一种意义，就是使他的“\n”的性质昭然若揭。他按照他的法文原著，把英国海军上将\n查理·纳皮尔爵士\n纳皮尔“勋爵”\n”第4页）。十二月政变的一帮耍笔杆的朱阿夫兵，从圣马丁门剧场[462]的演出中得知：每一个著名的英国人至少是一个勋爵。\n写道：“英国从来就不能在比较长的时期内同奥地利和睦相处。如果\n一致的利害关系\n，那末，政治上的必要性总是紧接着又使它们分离。相反地，英国同普鲁士倒经常有着非常亲密的关系”等等（同上，第2页）。\n果真如此！英国和奥地利反对路易十四的共同斗争，除了几次短时期的停顿以外，从1689年起到1713年都在进行，也就是说，几乎持续了四分之一世纪。在奥地利王位继承战争中，英国同奥地利一起，对普鲁士和法国几乎斗争了六年。只是在七年战争[463]中，英国才同普鲁士结成同盟去反对奥地利和法国，但在1762年，布特勋爵就已背叛弗里德里希大帝，时而向俄国公使哥利岑提议“瓜分普鲁士”，时而又向奥地利大臣考尼茨提议“瓜分普鲁士”。1790年，英国同普鲁士结成同盟去反对俄国和奥地利，但这个同盟在当年就解体了。在反雅各宾战争时期，普鲁士尽管接受了皮特的资助，但仍然签订了巴塞尔条约[464]而退出了欧洲同盟。相反地，奥地利由于受到英国的唆使，却把这一斗争从1793年继续到1809年，其间只有几次短时期的停顿。"
}