{
  "metadata": {
    "volume": "14",
    "article_number": "026",
    "title": "贝姆[122]",
    "file_name": "volume_14_026_卡・马克思和弗・恩格斯。贝姆（BEM）132－135.html",
    "chunk_id": "002",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "此外，恩格斯帮助马克思选择和校正传记材料。――第132页。\n[123]指1813年保卫由拿破仑军队占领的但泽(格但斯克)，当时该城被普俄军队包围。该城被围困十一个月半，在此期间，守军(其中有波兰军队)经受住了三次正规围攻，但是最后被迫投降。――第132页。\n[124]指下面这本书：约・贝姆“1819年以前波兰王国炮兵使用康格里弗燃烧火箭的经验”1820年魏玛版(J.Bem.《Erfahrungen　über　die　Congrevschen　Brand-Raketen，bis　zum　Jahre　1819　in　der　königl.poln.Artillerie　gesammelt》.Weimar，1820)。――第132页。\n[125]指1825年12月14日彼得堡十二月党人的起义。――第132页。\n[126]1831年5月26日(14日)在沃斯特罗仑卡附近由吉比奇统率的沙皇军队击败了波兰起义军。\n1830―1831年波兰起义是由沙皇制度的民族压迫和警察压迫引起的。1830年11月29日(17日)在华沙以军事政变开始的这次起义，具有人民起义的性质，结果赶走了沙皇军队。但是波兰政府和军队中的小贵族的领导人实行投降政策，阻挠广大的人民群众参加民族解放运动，同时表现了对乌克兰和白俄罗斯土地的侵略野心。资产阶级民主派代表未能废除农奴的依附关系，因而起义没有得到农民的应有支持。1831年2月开始的战事的最后结局是：波兰政府于1831年9月8日(8月26日)投降，把华沙交给沙皇军队。波兰起义虽然遭受了失败，但是在波兰人民的解放斗争中起了巨大的作用，并且具有重大的国际意义。――第133页。\n[127]这里说的是贝姆没有实现的参加葡萄牙内战(1828―1834)的打算。这次内战是在以1828年夺得葡萄牙王位的唐・米格尔为首的专制主义者(封建教权派)和聚集在玛丽亚・达・格洛丽亚女王及其父亲唐・彼得鲁周围的立宪主义者(资产阶级自由派)之间进行的。――第133页。\n[128]维也纳流动自卫军是贝姆在维也纳1848年十月起义(见注111)的日子里组织的。它表现出自己是一支最有纪律、最有战斗力和最勇敢的起义武装部队；其成员大多数是维也纳的工人和手工业者。――第133页。\n[129]洪韦德(匈牙利文是《honvéd》――“祖国保卫者”)是中世纪匈牙利步兵的名称。1848―1849年资产阶级革命和民族解放战争时期，1848年夏天由匈牙利政府组织的匈牙利民族军队的兵士在匈牙利开始被叫做洪韦德。――第134页。\n[130]塞克列人是居住在特兰西瓦尼亚东部山区的匈牙利人。――第134页。\n[131]贝姆军队向巴纳特(塞尔维亚伏伊伏迪纳的一个地区，当时属于匈牙利)的进军是在1849年举行的。1848年革命初期，在伏伊伏迪纳塞尔维亚人的民族运动加强了，同时也掀起了城乡民主阶层反封建的斗争。但是由于当地自由资产阶级分子的软弱和叛变，民族运动不久就被与奥地利反革命结成同盟的反动贵族和僧侣的代表控制。塞尔维亚人争取自治的运动被哈布斯堡王朝利用来反对革命的匈牙利。1848年夏天，伏伊伏迪纳的塞尔维亚人与匈牙利人之间发生战事，而这由于巴纳特(那里除了塞尔维亚人外，还住了相当多的匈牙利人、德意志人和罗马尼亚人)的塞尔维亚居民与非塞尔维亚居民之间的冲突而复杂化。1849年春天，贝姆和匈牙利将军佩尔采尔的军队在巴纳特多次击败奥军和伏伊伏迪纳的塞尔维亚人，但是这些胜利并不能影响以后对匈牙利人不利的革命战争的总进程。在塞尔维亚的伏伊伏迪纳以及在特兰西瓦尼亚和其他当时属于匈牙利的民族地区，与反革命势力的斗争由于匈牙利资产阶级贵族革命分子在民族问题上的错误立场而受到阻碍，他们懂得与被压迫民族合作的必要性太晚，直到1849年7月28日才颁布民族权利平等的法律。――第135页。\n[132]在匈牙利民族解放战争时期，海瑙统率的奥军在1849年8月9日泰梅希瓦拉(提米希瓦拉)会战中击败了力图扼守自己的阵地直到与匈牙利总司令戈尔盖率领的北方军团会合的匈牙利南方军团。在这次失败以后过了四天，北方军团就向沙皇军队投降。匈牙利的资产阶级革命被镇压下去了。――第135页。\n[133]1850年秋天，在阿勒颇(哈勒布)城阿拉伯居民起来反对当地的基督教徒和土耳其当局，后来发展为反对土耳其统治的起义。起义被土耳其军队残酷地镇压下去了。――第135页。"
}