{
  "metadata": {
    "volume": "14",
    "article_number": "069",
    "title": "一、硫磺帮[334]",
    "file_name": "volume_14_069_一、硫磺帮404－415.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "但我感到高兴的是，我还从来没有听到过有人轻蔑地评论我所提到的\n**\n硫磺帮\n**\n的成员，无论在政治方面还是在他们的私生活方面都是如此。\n这是我唯一知道的一个\n**\n硫磺帮\n**\n。它在1849—1850年存在于日内瓦。1850年年中，这个危险团体的寥寥无几的成员，除科尔恩外，都被迫离开瑞士，因为他们被列为应被驱逐的一类流亡者。从此我们的硫磺帮就不再存在了。其他地方是否有过别的硫磺帮，究竟在什么地方以及它们的目的是什么，——我都一无所知。\n科尔恩大概留在瑞士，在那里当药剂师安家落户了。\n**\n康海姆\n**\n和\n**\n罗森勃鲁姆\n**\n，在霍尔施坦的伊德施太特之战前夕离开了。他们两人大概都参加了这场战斗。后来，他们于1851年到美国去了。罗森勃鲁姆于同年年底回到英国，于1852年前往澳大利亚；从1855年起，我就再没有从该地得到过有关他的点滴消息。据说，\n**\n康海姆\n**\n已经在‘纽约幽默家’担任了一个时期的编辑。贝克尔也在当时，即在1850年到美国去了。他现在怎么样了，可惜我不知道底细。\n我本人是在巴黎和斯特拉斯堡度过1850年—1851年冬季的。上面已经提到，1851年2月法国警察当局用暴力把我驱逐到英国，而且在三个月当中，把我转移了25个监狱，在途中，经常给我带上沉重的铁镣铐。我把在英国居住的第一年用来学了英语，接着就经商。我对祖国的政治事件时刻都兴趣盎然，但我始终不参与政治流亡团体的任何图谋。我日子过得还不错，或者像英国人所说的：very　well，sir，thank　you！〔好极了，先生，谢谢您！〕如果您一定要把这段冗长的而且绝不是很有教益的历史看一遍，那得怪您自己了。\n顺致敬意\n忠实于您的\n**\n西吉茲蒙特·路·波克罕\n**\n”\n这就是\n**\n波克罕\n**\n先生的信。也许硫磺帮预感到自己在历史上的重要性，所以预先就用木刻把自己的户籍登记表放进这本历史书里去，也就是说，在“喧声”报的第一号上刊登了它的创办人的肖像。\n硫磺帮的出类拔萃的先生们，曾经参加1848年9月司徒卢威领导的共和派起义，后来被关进布鲁赫萨尔监狱，一直到1849年5月，最后当兵参加了维护帝国宪法运动的战斗，结果被赶到瑞士境内。[338]1850年，硫磺帮的两位主角——康海姆和罗森勃鲁姆到了伦敦，“聚集”在\n**\n古斯塔夫·司徒卢威\n**\n先生的周围。我不曾有同他们结识的荣幸。从政治上说，他们同我是有接触的，因为当时他们企图在司徒卢威领导下成立一个委员会，来同当时由我、恩格斯、维利希等人所领导的伦敦流亡者委员会[339]相抗衡。顺便提一下，该委员会发表的敌视我们的声明，是由司徒卢威、罗森勃鲁姆、康海姆、博布秦、格隆尼希和奥斯渥特签署的，并曾在柏林“晚邮报”上发表过。\n在神圣同盟全盛时期，\n**\n烧炭帮\n**\n（烧炭党人）[340]曾经是警察活动和贵族幻想的渊薮。我们帝国的高亮都亚，为了德国资产阶级的更大利益，是否想按照烧炭帮的方式去利用硫磺帮呢？要是再有一个\n**\n硝石帮\n**\n多好，那就可以完成警察的三位一体了。\n**\n卡尔·福格特\n**\n也许不喜欢硫磺，因为他非常讨厌火药味。或者他就像某些病人一样，憎恨特效药的吧？大家知道，庸医拉德马赫尔是按照治病的药来区分病的。[341]如此说来，海尔曼律师在奥格斯堡地方法院对他的委任人的称呼——“\n**\n圆满的人物\n**\n”，拉德马赫尔所说的“绷得像一面鼓似的肚子”，而更为著名的大夫菲沙尔特叫做“法国式大肚子”\n［注：约·菲沙尔特“关于格朗果施、高亮都亚和庞大固埃诸英豪和老爷的业绩与名言的惊险长篇历史故事”第6章。——编者注］\n的东西，都该归入硫磺病之列了。这样一来，一切福斯泰夫的天性就不只是在一个方面受到硫磺病的折磨了。或许\n**\n福格特\n**\n的动物良知提醒他：对疥虫来说，硫磺就意味着死亡，因而多次改变自己表皮的疥虫是特别厌恶硫磺的吧？最新的研究证明，只有经过蜕皮的疥虫才有繁殖力，从而达到自觉。一方面是\n**\n硫磺\n**\n，另一方面是达到自觉的疥虫，真是妙不可言的矛盾！但不管怎样，福格特有责任向他的“皇帝”和德国自由资产者证明：“从1849年革命发生转折时起”，一切不幸都是由日内瓦的\n**\n硫磺帮\n**\n造成的，而不是巴黎的\n**\n十二月帮\n**\n[342]造成的。为了惩罚我多年来对“十二月十日帮”首脑和成员们的粗暴攻击，他得把我封为被他搞得非常臭的、在他的“主要著作”问世以前我毫不知悉的硫磺帮的头目。为了使“令人喜欢的交谈者”的义愤易于为人理解起见，我在这里从我的“\n**\n路易·波拿巴的雾月十八日\n**\n”一书中引述有关“十二月帮”的某些片断（见该书1852年纽约版第31、32和61、62页）。\n“这个帮[343]在1849年就成立了。"
}