{
  "metadata": {
    "volume": "14",
    "article_number": "074",
    "title": "六、福格特和“新莱茵报”",
    "file_name": "volume_14_074_六、福格特和“新莱茵报”491－500.html",
    "chunk_id": 0,
    "total_chunks": 6,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：这是发音近似的文字游戏：《Central-Märzverein》是“中央三月同盟”，《Central-Commerzverein》是“中央商务同盟”。――编者注］\n\n编辑注释: ［注：秦波拉索峰是南美科迪勒拉山脉的最高峰之一。粗卤无礼的秦波拉索峰，意即粗卤无礼到了极点。――译者注］\n\n编辑注释: ［注：文字游戏：Reh〔雷〕是姓，《Reh》是“小鹿”。――编者注］\n\n编辑注释: ［注：约翰大公。――编者注］\n\n编辑注释: ［注：马克思嘲笑福格特用错了动词形态。――编者注］\n\n编辑注释: ［注：这里套用了乌朗特所写的诗“歌手的诅咒”中的一行（原诗是：“他所说的――都是鞭策”）。――编者注］\n\n编辑注释: ［注：奥地利的君主，慷慨又好施，就像柔和的如丝细雨，抚摩着人们和大地。――编者注］\n\n编辑注释: ［注：科贝斯第一在我们已经提过的雅科布・费奈迭写的抨击性小册子里叙述说：“在圣保罗教堂举行的一次会议上，即在加布里埃尔・里谢尔发表了关于皇帝的演说以后受到加格恩的拥抱的那次会议上，当卡尔・福格特用一种讥笑人的慷慨激昂的神情大喊大叫地去拥抱议员戚美尔曼时，我向他喊道：‘别耍这一套顽童的鬼把戏了。’于是，福格特认为必须用挑衅性的骂人话来侮辱我一顿；可是当我要求他决斗时，他却通过一位朋友的长期斡旋，厚着脸皮收回了对我的侮辱。”（同上，第21、22页）］\n\n编辑注释: ［注：福格特后来为他的纽伦堡的功绩辩解说，因为“他本人的安全得不到保障”。］\n\n编辑注释: **注释：**[424]1848年8月26日，丹麦同只是虚张声势地参加了什列斯维希―霍尔施坦战争（见注354）的普鲁士在马尔摩签订了停战协定；该协定葬送了什列斯维希―霍尔施坦的革命民主成果，而实际上保存了丹麦在那里的统治权。1848年9月16日，法兰克福国民议会不顾坚持要对丹麦继续进行革命战争（这是德国人民争取德国统一斗争的一部分）的德国民主力量的反抗，以21票多数批准了停战协定。这一决定引起了德国民主力量的极大愤慨。1848年9月17日，美因河畔法兰克福东北郊的普芬斯特魏德草地举行了很多人参加的人民集会，通过了一项决定，要求把投票批准马尔摩停战协定的那些议员宣布为卖国贼，要求左派分子退出国民议会。当许多极左派代表同意普芬斯特魏德人民集会的上述要求时，卡尔・福格特出来反对接受这些要求。由批准停战协定所引起的人民运动，9月18日在美因河畔法兰克福转变为起义，结果遭到了政府军队的残酷镇压。――第492页。[425]指法兰克福国民议会在1848年10月9日通过的“保卫制宪国民议会和中央政权机关官员的法律”。这个法律规定，侮辱国民议会议员或中央政权机关代表的人（帝国摄政、他的大臣和官员们），要处以徒刑。这个法律是国民议会多数派和帝国政府在法兰克福九月起义后采取的镇压人民群众的措施之一。――第492页。[426]美因河畔法兰克福的中央三月同盟及其在德国各城市的分支，是在1848年11月底由法兰克福国民议会的左翼议员们组织的。同盟宣称它们的目的是保卫德国1848年三月革命的成果。同盟的领导人是一些小资产阶级民主主义者，如弗吕贝尔、西蒙、卢格、福格特等。马克思和恩格斯从1848年12月起就已经开始在“新莱茵报”上抨击领导同盟的小资产阶级民主派领袖们的不彻底和不坚决的政策，指出这种政策对革命的敌人有利。――第492页。[427]引自卡・马克思“三月同盟”一文（见“马克思恩格斯全集”中文版第6卷第394―396页）。――第494页。[428]见卡・马克思“法兰克福三月同盟和‘新莱茵报’”一文（“马克思恩格斯全集”中文版第6卷第424―425页）。――第494页。[429]见恩格斯的著作“爱北斐特”（“马克思恩格斯全集”中文版第6卷第596―599页）和“德国维护帝国宪法的运动”（“马克思恩格斯全集”中文版第7卷第140―153页）。――第494页。[430]指1848年11月―12月初普鲁士发生的政变，它以反革命势力得胜告终。普鲁士政变的结果是：成立了极端反动的勃兰登堡―曼托伊费尔内阁，解散了国民议会。“新普鲁士报”（《Neue　Preuβische　Zeitung》）――见注392。――第494页。[431]见“十字报”一文（“马克思恩格斯全集”中文版第6卷第585页）。――第495页。[432]见注389。――第495页。[433]告德国人民书是诗人乌朗特以温和的民主派的名义草拟的；他们的意图是，使自己的政治路线同自由资产阶级的路线接近。在这一告人民书中没有任何具体的行动纲领，而只限于软弱无力地呼吁德国人民支持实施帝国宪法。第二个告人民书是由国民议会三十人委员会提出的，它同样是一个徒劳无益的呼吁书，其内容是：要求不承认国民议会及其决议的那些德意志邦的军队，宣誓矢忠帝国宪法。三十人委员会是1849年4月12日由法兰克福国民议会成立的，以便制订使帝国宪法付诸实施的种种措施，原因是普鲁士国王弗里德里希-威廉四世对议会加在他头上的皇冠采取模棱两可的态度。弗里德里希-威廉四世起初表示他是否同意，要看德意志其他统治者的态度而定；1849年4月28日他声明，拒绝接受帝国宪法，放弃皇冠。――第496页。[434]在这里以及在其他论及法兰克福国民议会的地方，马克思所利用的速记记录，后来以单行本出版，题名“美因河畔法兰克福德国制宪国民议会会议速记记录”1848―1849年美因河畔法兰克福版（《Stenographischer　Bericht　über　die　Verhandlungen　derdeutschen　constituirenden　Nationalversammlung　zu　Frankfurt　am　Main》.Frankfurt　am　Main，1848―1849）。――第496页。[435]1849年5月初，位于法兰克尼亚中部地区的巴伐利亚的纽伦堡，爆发了大规模的人民运动，抗议巴伐利亚政府拒绝接受帝国宪法。1849年5月13日在纽伦堡举行的规模巨大的人民集会是运动的高潮，参加这次大会的有5万人。卡尔・福格特出席了大会，他在会上用一套虚假的革命词句作掩饰，规劝人民抛开坚决的行动。福格特的叛卖行为以及领导运动的民主派的动摇态度使人民遭到了失败。抱怨派（Heuler）是1848―1849年期间德国民主共和派对资产阶级立宪派的称呼，而后者则把前者称为煽动者（Wühler）。――第500页。"
}