{
  "metadata": {
    "volume": "14",
    "article_number": "070",
    "title": "二、制刷匠帮",
    "file_name": "volume_14_070_二、制刷匠帮416－426.html",
    "chunk_id": "004",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "为此，阿布特被邀参加一次全体会议，流亡者和工人协会作为cour　des　pairs〔贵族法院〕甚至作为haute　cour　de　justice〔最高法院〕参加了这一会议。他出席了这一会议，在会上他不仅不坚持他对许多人的攻击，而且直截了当地声称攻击是他捏造的，对他的敌手们来说，是以其人之道还治其人之身。最后他还说：‘\n以眼还眼，以牙还牙！\n’在阿布特勇敢地对这一套报复手法进行了辩护，并一再企图使高等法官们相信这套手法的实际作用之后，有人提出了控告他的证据；在这以后，会议断定他进行了恶意诽谤。并且揭露他犯了其他过错，因此判决把他开除。En　revanche〔为了报复〕，他就把高等贵族——最初只是上述的手工业者，——取名为制刷匠帮。你知道，这是上述那个藻伦海美尔的职业和姓氏的一种成功的结合，因而你应当把藻伦海美尔尊崇为制刷匠帮的老祖宗，但是，你却无权把你自己算做这一族的成员或者归附这一族，不管它是行会或是贵族等级。因为你知道，他们当中从事‘组织革命’的那些人，并不是你的信徒，而是你的敌人。他们把维利希尊崇为天父，或者至少尊崇为罗马教皇，而把你看做是反基督者或罗马教皇的敌人，因此，曾经是你在日内瓦教区的唯一拥护者和legatus　a　latere〔特使〕的那个德朗克，除酒会（他在这种会上primus　inter　pares〔在同辈中数第一〕）而外，不能参加任何会议。但是，制刷匠帮和硫磺帮一样，纯粹是一种昙花似的东西，也被德律埃一口大气吹散了。\n阿加西斯的这位学生竟陷入这类日内瓦流亡者的化石中，并且从中取得了出现于他的小册子已提供的那类博物学方面的臆造，这事对species　Bürstenheimerana〔制刷匠帮种〕来说是格外奇怪的，因为在他的动物研究室里就有一个原始制刷匠帮成员拉尼克尔，正好是从那里搞来的反刍类中的乳齿象的极妙标本。显然，反刍得是不正常的，或者是上述那位学生对反刍的研究是错误的……\n这就是你所要求的一切，et　au　delà〔甚至还超过了〕。现在我也想向你提出一点要求，就是我想知道你对扣除部分遗产pro　patria〔以利于祖国〕，vulgo〔换言之〕，以利于国家，把它当做国家主要收入来源这样一个问题是怎样看的；不言而喻，这只是对大宗遗产而言的，并要废除由穷苦阶级负担的一切赋税……除了遗产税这个问题以外，我还在思考德国的两个法规：‘土地合并’和‘抵押保险’。我想把这两个法规介绍给法国人，他们对于这些法规简直一无所知，除少数人以外，他们只看到莱茵河对岸的浓雾和酸白菜。不久前，‘宗教、哲学、政治、科学和文化界’报倒是一个例外；它在抱怨地产过分分散时正确地指出：《I1 serait désirable qu’on appliquat immédiatement les remèdes énerglques，dont une partie de l’Allemagne s’est servie avec avantage∶le remaniement obligatoire des proprlétés partout où les 7/10 des propriétaires d’une commune réclament cette mesure．La nouvelle répartition facilitera le drainage，l’irrigation，la culture rationelle et la voirie des propriétés〔“最好是立刻采取在一部分德国土地上已行之有效的坚决措施，即在十分之七的土地占有者都要求重分土地的所有村社中，强制重分土地。重分土地将有助于排涝、灌溉、合理耕作以及田间道路的铺设”〕。‘世纪报’也谈到这个问题；这家报纸本来就有些目光短浅，在观察德国问题时更是如此，但是，由于它像第欧根尼炫耀自己的破烂外套那样炫耀它的沙文主义，因而格外饶舌；它竟把这道菜冒充爱国主义，每天加一加热以飨读者。这一家沙文主义的报纸在向它的bête　noire〔骇人的怪物，令人憎恨的东西〕\n［注：直译是：“黑色的野兽”。——编者注］\n——‘宗教、哲学、政治、科学和文学界’报客气地说了一声早安之后，就叫了起来：《Propriétaires ruraux，suivez ce conseil！"
}