{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "006",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "‘青年意大利’粉碎了这个计划\n1843年11月20日\n的“泰晤士报”[487]就“青年意大利”的这一报道指出：\n“如果这个伟大目标——建立以俄国公爵为首的意大利帝国——能够实现，那就更好了；但是，在意大利发生的任何突然事件都可能得到另一种更直接的、即使不是那么巨大的好处：引起奥地利惶恐不安，并且转移它对俄国\n的一套可怕的（fearful）计划的注意力。”\n1843年，尼古拉对“青年意大利”[488]的号召毫无结果以后，便于1844年3月把布帖涅夫先生派往罗马。布帖涅夫代表沙皇把一项计划通知教皇\n［注：格雷哥里十六。——编者注］\n，计划规定，把俄属波兰割让给奥地利以换取伦巴第，后者应组成以洛伊希顿堡公爵为首的北意大利王国。当时罗马教廷的英文机关报“小报”，\n于1844年4月\n就这一建议写道：\n“这项美妙的计划使罗马宫廷醉心的是：波兰落到了天主教手中，而伦巴第仍然处于天主教皇朝治理之下。但是，罗马外交界的老手们懂得，虽然奥地利能勉强保卫自己的领地，同时，大概迟早又会失去自己的斯拉夫各省，可是把波兰割让给奥地利，——即使真是这样，——只不过是以后要偿还的一笔债款，一旦以洛伊希顿堡公爵为首的北意大利真的处于俄国保护之下，很快也就必然落到俄国统治之下。因此，这项被推崇备至的计划就暂时被搁在一边了。”\n“小报”在1844年就是这样写的。\n奥地利从十八世纪中叶起能够作为一个国家存在的唯一因素，以及它对俄国在东欧的进展的阻挠——虽然这种阻挠是软弱无力的、不彻底的、胆怯的，但却是顽强的——使\n发现了“奥地利是东方一切纷争的策源地”（同上，第56页）。他带着同他的肥胖外形十分相称的“某种童稚的天真”，把俄国同法国结盟反对奥地利的原因——“好心的沙皇”的解放倾向除外，——说成是因为奥地利对尼古拉在匈牙利革命时期所给予的帮助采取了\n“而在克里木战争时期，奥地利已经达到了武装的敌对的中立的最后边缘。不言而喻，这一行动，况且是带有\n痕迹的这一行动，必然使俄国政府凶狠地反对奥地利，从而把该政府推到法国一边去。”（同上，第10、11页）\n看来，俄国执行的是温情主义的政策。奥地利由于在1850年华沙会议时损害德国利益向什列斯维希—霍尔施坦进军[489]对沙皇所表示的那种\n，仍然不能使知恩的\n波茨措-迪-博尔哥\n在他的1825年10月写于巴黎的著名紧急报告[490]中，在列举了奥地利反对俄国在东方的干涉计划的各种阴谋诡计之后，这样写道：\n“因此，我们的政策要求我们对这个国家〈奥地利〉采取威慑的态度；我们的一切准备都应当使它确信：如果它竟敢采取什么手段去反对我们，那末，一场它从未经受过的极可怕的风暴就会降临在它的头上。”\n波茨措用外来的战争和内部的革命来吓唬奥地利，并提议由奥地利占领“它所觊觎的”土耳其“各省”当做一种可能的和平结局，而把普鲁士简单地描绘成俄国的一个千依百顺的同盟者，在这以后，他接着写道：\n如果维也纳内阁承认我们的善良目标和意图\n，那末皇帝内阁的计划早就实现了，——这个计划不仅涉及占领多瑙河各公国和君士坦丁堡，而且还涉及把土耳其人赶出欧洲。”\n大家知道，尼古拉和查理十世于1830年签订了一项秘密条约，它规定了下列条件：法国允许俄国占领君士坦丁堡，自己取得莱茵河各省和比利时作为补偿；普鲁士得到汉诺威和萨克森作为补偿；奥地利获得土耳其在多瑙河流域的一部分省份。在路易-菲力浦时代，在俄国的倡议下，同一个计划又由摩莱提交给彼得堡内阁。在这以后不久，布隆诺夫就带着这个文件去伦敦，把它当做法国背叛变节的一项证据交给英国政府，并利用它来组织1840年的反法同盟。\n现在让我们来看一看，按照受巴黎原著指使的\n的想法，俄国该怎样跟法国同心协力地利用意大利战争。俄国“民族的”构成，特别是“\n”，对一个以“民族原则”为其“指路明星”的人来说，看来该引起一些困难的；可是：\n“我们对民族原则评价很高，但自由自决原则对我们更可贵”（同上，第121页）。\n当俄国根据1815年条约占领了绝大部分\n本土的时候，它就向西部挺进，不仅楔入奥地利和普鲁士之间，而且楔入东普鲁士和西里西亚之间，以致当时普鲁士的军官们（例如格奈泽瑙）就已经注意到不能容忍同一个非常强大的邻邦有这样的边界关系。然而，只是在1831年把波兰人平定下去，使这个地区完全为俄国人所左右时，这个楔子的真正意义才显示出来。必须使波兰俯首听命不过是在华沙、莫德林、伊万城建筑强大工事的一种借口。建筑这类强大工事的真正目的，是在战略上完全控制维斯拉河地区，建立向北、向南和向西进攻的基地。甚至连非常同情信奉东正教的沙皇以及俄国一切事物的那个哈克斯特豪森，也看出这是对德国的一种实际危险和威胁。"
}