{
  "metadata": {
    "volume": "14",
    "article_number": "042",
    "title": "毕若[219]",
    "file_name": "volume_14_042_卡・马克思。毕若（BUGEAUD）221－224.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "1836年6月6日，毕若将军被派到阿尔及利亚担任奥兰省司令，这个职位几乎不受总督管辖。他在接到同阿布德-艾尔-喀德作战并派出强有力的军队迫使阿布德-艾尔-喀德屈服的命令之后，签订了塔弗纳条约[225]；这样一来，他就放过了展开军事行动的机会，使自己的军队在开始行动以前就处于危急状态。在签订这个条约以前，毕若曾进行过几次会战。没有列入条约正文的秘密条款规定偿付毕若将军3万布若(约12000美元)。他被调回法国以后升为中将，并成为获得荣誉军团勋章的高级将领。塔弗纳条约的秘密条款被人知道以后，路易-菲力浦准许毕若出资建筑几条公用道路，以提高毕若在选民中的声誉和保持他在众议院的席位。\n1841年初，毕若任阿尔及利亚总督，在他统治期间，法国对阿尔及利亚的政策有了根本的变化。他是第一个这样的总督：统率了足以执行自己面临的任务的军队，拥有对所属下级将领的绝对的权力，并且长久地担任这个职务，以致可以按照一个需要多年才能实现的计划来进行活动。在伊斯利会战(1844年8月14日)中，他以劣势兵力击溃了摩洛哥皇帝\n［注：阿布德-艾尔-拉赫曼。――编者注］\n的军队，他之所以取得了胜利，是因为他在谈判结束的前夜不宣而战地对穆斯林进行了突然的袭击。[226]毕若在1843年7月17日，就已获得法国元帅的称号，在这次会战以后，他获得了伊斯利公爵的封号。因为在他回法国以后阿布德-艾尔-喀德重新集结军队，所以他又被派回阿尔及利亚，迅速地镇压了阿拉伯人的起义。他不顾内阁命令，远征卡比利亚，因而同基佐发生了分歧[227]，结果他被奥马尔公爵接替，并且按照基佐的说法，他“获得了回到法国和享受荣誉的机会”。\n由于基佐的秘密的建议，路易-菲力浦于1848年2月23日夜间召见了毕若，并任命他为全部武装力量(包括常备军和国民自卫军)的最高统帅。24日早晨，毕若在吕利埃尔、贝多、拉摩里西尔、德・萨尔、圣阿尔诺以及其他将军的陪同下，到土伊勒里宫的总参谋部隆重地接任奈穆尔公爵的最高统帅职位。他对在场的军官们说，他这个将要带领他们去镇压巴黎革命者的人，“无论在战场上或在镇压起义的时候，是从来没有遭到过失败的”，他保证这一次也要迅速除掉“暴民”。然而任命他的消息一传出，情况就发生了决定性的变化。国民自卫军对任命他担任最高统帅尤为不满，他们高呼：“打倒毕若！”，“打倒特朗斯诺南街的英雄！”――国民自卫军坚决表示，他们将不服从他的命令。路易-菲力浦被这次示威吓破了胆，只得收回成命，并花了一整天时间进行了没有结果的谈判。2月24日毕若成了路易-菲力浦的顾问中唯一坚持不惜牺牲继续进行斗争的人了；但是国王已经认为，只有牺牲元帅才能同国民自卫军取得和解。因此统帅权转入他人手中，而毕若被免职了。两天以后，毕若表示愿为临时政府[228]效劳，但是没有被接受。\n路易-拿破仑当总统的时候，他任命毕若为阿尔卑斯军团司令；毕若同时在下夏朗德省当选为国民议会议员。毕若发表过一些主要是关于阿尔及利亚的著作[229]。1852年8月，在阿尔及尔城为他树立了一个纪念碑，另一个纪念碑建立在他出生的城市。\n卡・马克思写于1857年11月27日\n载于“美国新百科全书”1859年版第4卷\n原文是英文\n俄文译自“美国新百科全书”\n**\n注释：\n**\n[219]马克思在写本条目时使用的主要资料，从保存下来的他的摘录来看，有以下著作：摩・瓦格纳“阿特拉斯上空的三色旗，或阿尔及利亚和法国的征服”1854年伦敦―纽约版(M.Wagner.《The　Tricolor　on　the　Atias；or　Algeria　and　the　French　Conquest》.London-New-York，1854)；丹・斯特恩“1848年革命史”1850年巴黎版第1卷(D.Stern.《Histoire　de　la　Révolution　de　1848》.Vol.1，Paris，1850)。可能马克思还使用了关于毕若在阿尔及利亚活动的材料，这些材料在恩格斯写的“阿尔及利亚”这个条目的初稿中曾引用过，但在刊印时被百科全书编辑部删掉了(见注90)。从恩格斯在1857年9月17日和22日给马克思的信中可以看出，恩格斯也曾为本条目收集过材料。――第221页。\n[220]奥尔达耳(卡塔卢尼亚)会战以及上述的围攻战发生于1808―1814年比利牛斯半岛的战争期间(见注47)。――第221页。\n[221]百合花是波旁王朝的徽号。――第221页。\n[222]百日――见注155。――第221页。\n[223]指法国军队为了镇压1820―1823年西班牙第二次资产阶级革命而对西班牙进行的武装干涉。西班牙国王斐迪南七世于1822年7月7日试图占领革命的马德里遭到失败以后，秘密请求神圣同盟(由沙皇俄国、奥地利和普鲁士于1815年结成的欧洲君主的反动联盟)援助他镇压革命。"
}