{
  "metadata": {
    "volume": "14",
    "article_number": "075",
    "title": "七、奥格斯堡战役",
    "file_name": "volume_14_075_七、奥格斯堡战役501－525.html",
    "chunk_id": "004",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "谈话中我们说到乌尔卡尔特召开的群众大会，接着又说到福格特。比斯康普已经读过福格特的“研究”，并且给了正确的评价。我向他和李卜克内西介绍了福格特的“纲领”和布林德所揭露的内容，但是我就后者指出说，南德意志人总是喜欢把事情加以渲染。使我惊异的是，我发现“人民报”第2号（5月14日）上刊登了一篇题为“作为帝国叛徒的帝国摄政”的文章（见“主要著作”，文件，第17、18页），比斯康普在该文内提到了布林德说过的两件事实，即30000盾（但他说成是4000盾）和福格特的活动资金来自波拿巴的事。此外，文章充满了俏皮话，风格同他于1848—1849年同\n一起在加塞尔出版的“大胡蜂”报[451]一样。同时，伦敦工人教育协会委托它的领导人之一谢尔策尔先生号召在瑞士、比利时和美国的工人教育协会支持“人民报”，同波拿巴主义的宣传作斗争，这件事我是在“主要著作”出版很久以后才知道的（见附录8）。比斯康普本人把上面提到的1859年5月14日刊登在“人民报”上的文章寄给福格特，福格特同时也经自己的信徒拉尼克尔之手接到了安·谢尔策尔先生的通告。\n福格特立刻以他著名的“批评的率直”凭空捏造，把我说成是反对他的阴谋的策划者。因此，他直截了当地把后来发挥成他的“历史故事”的一篇纲要发表在前面好几次引证过的\n“瑞士商业信使报”150号特别附刊上\n。这篇原始福音书第一次揭露硫磺帮、制刷匠帮和舍尔瓦尔等人的秘密，上面注明1859年5月23日于伯尔尼（所以比摩门教[452]福音书所注的日期更晚），标题是“\n”，就其内容来说，很像译自臭名远扬的艾·阿布小册子中的一段文字\n［注：这里稍微谈谈俾尔“推销员”，即“流亡的帝国摄政”的地方小报“通报”。俾尔“商业信使报”的出版者和编辑是一个叫恩斯特·许列尔的，他从1838年起是政治流亡者，曾作过驿站长、酒商，破过产，但现在又发了财，因为他的在克里木战争期间领取不列颠—法国—瑞士新兵招募处津贴的报纸，现在拥有1200订户。］\n我已经提到过，“人民报”根据我的要求转载了福格特的匿名的原始福音书“\n6月初我离开伦敦到曼彻斯特拜访恩格斯，在那里为“人民报”收集了25英镑左右的预订费。这笔钱是由弗·恩格斯、威·沃尔弗、我以及在我寄到柏林去的一个司法文件中提到过的三位住在曼彻斯特的德国医生提供的，但“好奇的”福格特却把“视线越过拉芒什海峡”投射到奥格斯堡和维也纳去找它的“来源”（“主要著作”第212页）。关于原财政委员会在伦敦募集的捐款，福格特可以向孚赫博士去打听。\n福格特在“主要著作”第225页上教导我们说：\n“但是，要求民主派无代价地做一切事情，一向就是反动派的诡计，而他们自己〈不是指民主派，是指反动派〉却企图得到索取工资和报酬的特权。”\n“人民报”不但让人无代价地编辑和撰稿，而且\n编辑和撰稿人\n，它的诡计是多么\n啊！如果这不足以证明“人民报”与反动派有关，那末卡尔·福格特就惶惑莫解了。\n当我在曼彻斯特逗留的时候，伦敦发生了一件极其重要的事。即李卜克内西在霍林格尔（\n“人民报”的承印人\n）印刷所里发现了反对福格特的匿名传单“\n”的校样，他匆匆地看了一遍，立刻认出是布林德所作的揭露，此外，还听排字工人\n曾把他亲笔写的手稿交给霍林格尔印刷。校样上的修改也是\n的手笔。两天后李卜克内西收到霍林格尔寄来的校样，他把这份校样转寄给了“总汇报”。传单的活字版保留了下来，后来当“人民报”第7号（1859年6月18日）转载这份传单时又利用了这个活字版。\n“总汇报”发表了“\n”之后，前帝国的福格特的奥格斯堡战役就开始了。他控诉“总汇报”转载了传单。\n在“主要著作”（第227—228页）中福格特模仿了缪尔纳：“我是，我是，我是强盗雅罗米尔”[《bin’s，bin’s，bin　der　Räuber　Jaromir》］[453]。只是他把动词sein〔是〕改成了haben〔有〕。\n［ich　habe　geklagt］，因为我事先就知道，自命为‘南德文化代表’的那个编辑部的空虚、渺小和卑鄙必然会全部被揭露出来，\n，因为我事先就知道，这个可敬的编辑部和被它捧上天去的奥地利政策同硫磺帮和革命的残渣之间的联系必然会大白于天下。”\n接着还有四个“\n提出控诉的福格特充满了伟大\n［注：原文这里是无法翻译的文字游戏：《geklagt　habende》（提出控诉的）和《wirderhaben》（充满了伟大）的尾音相似。——编者注］\n，朗金说得真好，再没有比水肿病人更干瘪的了。\n这位“圆满的人物”喊道：“我控诉的动机极少含有个人考虑。”\n但是，事实并非如此。牛犊在屠宰台上也不会像卡尔·福格特在被告席上这样觳觫挣扎。"
}