{
  "metadata": {
    "volume": "14",
    "article_number": "016",
    "title": "弗・恩格斯。阿尔及利亚[90]",
    "file_name": "volume_14_016_弗・恩格斯。阿尔及利亚（ALGERIA）99－110.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "但是一当曾经统率军队向君士坦丁进行过第一次也是十分不成功的一次远征[95]的克洛塞尔元帅回到阿尔及利亚，所有这些措施都停止了。他的治理极其不能令人满意，结果在1836年有一份由54个知名的领导人物签名的请愿书送到巴黎，要求调查他的滥用职权行为。这终于使克洛塞尔辞职了。在路易-菲力浦执政的整个时期，一直进行殖民化，但是殖民化的唯一结果是土地投机；建立军事移民区的尝试也毫无成效，因为种地的移民只有在距离他们的碉堡的火炮不远的地方才是安全的；同时，还试图向阿尔及利亚东部移民并把阿布德-艾尔-喀德从奥兰和阿尔及利亚西部赶出去[96]。由于这位孜孜不倦和大胆无畏的领袖的失败，这个国家被制服了，以致加米安-加腊勃大部落立即表示了归顺。\n1848年革命时期，卡芬雅克将军接替奥马尔公爵任阿尔及利亚总督。不久，他和也在阿尔及利亚的茹安维尔亲王一起离职。但是对这个省的统治，共和国并不比君主国顺利。在共和国存在的短短时期中，总督一再更换。移民被送到阿尔及利亚耕种土地，但是他们不是死亡就是厌恶地抛弃了已经开始的工作。1849年佩利西埃将军袭击一些部落和贝尼・锡勒姆的村庄；他们的庄稼和一切抢走的财物照例都被焚毁或毁坏，因为他们拒绝纳税。在札布――与沙漠接壤的一个富庶地区，在一名马拉布特[97]的鼓动下发生了大规模的骚动；1200名远征军开赴该地，但是被起义者击溃。看来起义的规模很大，起义的鼓舞者是叫做“西迪・阿勃迭腊赫曼”的秘密组织，它的主要宗旨是歼灭法国人。起义者只是在康罗贝尔和埃尔比昂将军率领的远征军派去镇压他们以后才被击败；而对阿拉伯城市左阿德奇的围攻也表明，土著居民丝毫没有丧失勇气，对征服者绝无好感。这个城市在51天中击退了围攻者的多次进攻，最后才被强攻占领。小卡比利亚直到1851年才投降，圣阿尔诺将军在这一年征服了它，因而建立了菲利普维耳和君士坦丁之间的交通线。\n法国的通报和报纸满篇都是关于阿尔及利亚和平和繁荣的言论。但这是民族虚荣心的表现。到目前为止这个国家的内地同过去一样没有被殖民化。法国人的统治是完全虚假的，如果不算沿海地区、城市及其郊区的话。各部落继续捍卫自己的独立和仇视法国的制度，而对他们的野蛮袭击方法仍然在运用。例如，1857年朗东元帅对尚未屈服的卡拜尔人的村镇进行了一次胜利的袭击，企图把他们的土地并入法国领地。当地居民一直被铁腕统治着，但是不断的起义说明，法国的占领是不稳固的，以这种手段维持的和平是虚假的。如1857年8月在奥兰审判了一起案件，在该案中Bureau　Arabe[98]长官杜瓦诺上尉被认定是杀害当地一位著名富豪的罪犯；这起案件表明，法国的官员，甚至下级官员平时依仗自己的权势，专横暴戾到了无以复加的地步，这不能不引起全世界的注意。\n目前总督管辖区分为三个省：东部的君士坦丁省，中央的阿尔及尔省和西部的奥兰省。这个国家由兼总司令的总督管辖；他的助手是秘书和民政长官；在总督下面还设有由内务部门的领导人、海军司令、陆军司令以及司法部门的领导人组成的委员会；委员会的职责是批准总督的命令。Conseil　des　contentieux〔讼事审理委员会〕审理民事和刑事方面的违法行为。在建立了民政管理机构的省，有市长、法官和警官。信奉伊斯兰教的部落仍然有他们自己的法官；但他们那里有他们似乎比较喜欢的仲裁法庭制度，并且有专门负责在法国法庭上为阿拉伯人利益辩护的官员(I’avocat　des　Arabes〔阿拉伯人的律师〕)。\n据调查，阿尔及利亚的贸易从法国占领时起大大发展了。进口价值约为2200万美元，出口价值约为300万美元。进口的是棉织品、毛织品、丝织品、谷物、面粉、石灰和精制糖；出口的是未加工的珊瑚、皮革、小麦、植物油、原毛以及其他某些小商品。\n弗・恩格斯写于1857年9月17日左右\n载于“美国新百科全书”1858年版第1卷\n原文是英文\n俄文译自“美国新百科全书”\n第一次用俄文部分地发表于1958年“苏联东方学”杂志第5期\n**\n注释：\n**\n[90]恩格斯写的“阿尔及利亚”这一条目被“美国新百科全书”编辑部作了某些修改。从1857年9月22日恩格斯给马克思的信中可以看出，在我们未曾获得的该条目的原稿中有关于阿尔及利亚人民在阿布德-艾尔-喀德的领导下进行反对法国征服者的解放战争的记述和关于毕若元帅在阿尔及利亚的殖民活动的评述。大概由于在百科全书中已经列入关于阿布德-艾尔-喀德的专门条目，并且预定把向马克思预约的“毕若”一条(见本卷第221―224页)也列入，所以这些地方都被编辑部删略，该条目的内容就受到了损害。在条目中还有编辑部篡改的其他痕迹。"
}