{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "001",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "Principibus　placuisse　viris　non　ultima　laus　est.\n〔博取权贵的欢心，并非无上的荣誉。〕\n［注：贺雷西“书信集”第2册第十七封信。——编者注］\n作为自己《good　behaviour》〔“品行端正”〕的见证人，前帝国的福格特提出了\n“科苏特”和“另外两个人——日内瓦的复兴者\n和科莫恩的保卫者\n”，他都可以把他们“自豪地称之为自己的朋友”(“主要著作”第213页)。\n我称他们为他的\n在科莫恩战役(1849年7月2日)之后，\n违抗匈牙利政府把他撤职的命令，篡夺了匈牙利军队的最高指挥权。\n的追随者时所写的书中说：“如果有一位精力充沛的人物领导政府，那末，戈尔盖的一切阴谋当时就完蛋了。\n只需去军营向军队讲几句话，戈尔盖的威望就挽救不了自己的垮台……但是，\n没有去，他缺乏公开出面反对戈尔盖的勇气，\n他在密谋反对这位将军的时候，却企图向世人为对方的过失辩解\n泰·拉品斯基\n匈牙利主力军的进军\n等等”[547]第125、126页)\n科苏特自己承认，戈尔盖对他的蓄谋叛变，是\n将军在若干时日之后正式向他告发的。(\n见戴维·乌尔卡尔特“居塔希亚的匈牙利流亡者访问记\n“诚然，科苏特在塞格得发表的一篇漂亮的演说里讲过，如果他知道有叛徒，那他会亲手杀死他，他指的大概就是戈尔盖。但是，他不仅没有实现这次多少有些戏剧性的威胁，甚至没有向他的任何一个部长提过他所怀疑的人；\n当他同几个人布置反对戈尔盖的可怜的计划的时候，他同时总是怀着极大的尊敬谈起他，甚至于给他本人写措辞极为温和的信\n。当眼见只有推翻一个危险人物才能拯救祖国时，怎么能够在企图用颤抖的手把他收拾掉的同时，又扶持他，用自己的信任给对方招来追随者和崇拜者，甚至把全部权力都交到对方手里呢？也许有人能理解这一点，不过我不能。就在科苏特\n以这种可怜的方式\n时而赞助、时而反对戈尔盖的时候……\n却比他彻底和坚决地在实现他那阴险的计划。”(泰·拉品斯基，同上，第163—164页)\n1849年8月11日，科苏特\n发表了一份公开的辞职声明(据称是在阿腊德要塞发表的)，把“政府的最高军政权力”交给戈尔盖，并且宣称：\n我国人民的惩罚而使我们在战争中失利后，我们对\n联合起来的两大强国继续进行自卫斗争已无获得胜利的希望\n在声明的开头就宣布匈牙利的事业已\n毁灭，——并且说成是上帝的惩罚，接着便在声明中要戈尔盖“适当地利用”科苏特托付给他的权力，“\n”匈牙利的“责任”。他把匈牙利交给戈尔盖，对他可谓信任之至，但是不把自己托付他，对他可又算信任得太少。他本人对戈尔盖是极不信任的，因而他安排好，在戈尔盖收到他的辞职声明时，他也正好到达了土耳其国土。所以，他的声明是用这几句话结束的：\n“只要我的死能对祖国有所裨益，那我将欣然献出我的生命。”\n但是，他当做祭品献到祖国祭坛上的，送到戈尔盖手里的，只是\n执政者的权力\n，然而他立即在土耳其人的保护下重新篡夺了执政者的称号。\n在居塔希亚，这位in　partibus〔非现实的〕执政者阁下得到了帕麦斯顿提交议会的关于匈牙利惨剧的第一部蓝皮书[548]。他在给戴·乌尔卡尔特的信中写道：他研究了这些外交文件之后，他确信，“\n俄国在每一个国家的内阁中都安插有自己的奸细，甚至还有自己的代理人”，而帕麦斯顿为了俄国的利益出卖了\ndear　Hungary〔亲爱的匈牙利〕。\n［注：科苏特当时不理解：帕麦斯顿所玩弄的敌视俄国的把戏怎么“能够”欺骗一个具有正常理智的人。《How　could　a　man　of　any　intellect　for　a　single　moment　believe　that　the　Minister　who　allowed　Russia’s　intervention　in　Hungary，would　give　the　word　of　attack　against　her？》[“一个稍微有点头脑的人怎么能够相信——即令是一霎时的相信——，一位曾经听任俄国干涉匈牙利的部长，会下令进攻俄国呢？”］\n(1850年12月17日发自居塔希亚的信。“科苏特通信集”。)]不过当他在南安普顿踏上英国土地时，他向公众说的第一句话却是：《palmerston，the　dear　friend　of　my　bosom！》(帕麦斯顿，我亲爱的挚友！)\n科苏特在土耳其被拘期满以后，就搭船前往英国。在途经马赛时(不过，他没有被允许上岸)，他发表了一篇以法国社会民主主义精神和风格写的声明。踏上英国的领土之后，他立即\n、社会民主主义的\n，这一学说无论正确与否，人们都认为它是同社会秩序和财产的不可侵犯性不相容的。匈牙利没有理由也不希望同这些学说有任何瓜葛，原因极为简单：在匈牙利没有它们存在的条件和丝毫理由。"
}