{
  "metadata": {
    "volume": "14",
    "article_number": "065",
    "title": "筑城[302]",
    "file_name": "volume_14_065_弗・恩格斯。筑城（FORTIFICATION）327－353.html",
    "chunk_id": "007",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "另一种，要塞围墙构成星状，凸角与凹角相互交替，每一条线既是侧面又是正面，可以用靠近凹角的一段从侧面掩护下一条线前面的护城壕，用靠近凸角的一段控制地面，这样的经始就是凹角形筑城的基础。旧意大利派的代表和旧德国派的部分代表曾提出过这种形式，但在许多年以后它才得到了发展。格奥尔格·林普勒尔(在德国皇帝那里服务的工程师，1683年在抵御土耳其人的维也纳防御战[308]中牺牲)的体系是介于棱堡体系和凹角形体系之间的一种中间体系。他所称为中间棱堡的工事，实际上构成一条完整的凹角线。他坚决反对前面只有简单的土质胸墙作掩护的暴露炮台，坚持只要有可能，无论在何处都应构筑穹窖炮台，特别是在侧面上，在这里如有2—3层掩蔽得很好的火炮，则其射击效果远比暴露的侧面炮台上从来也不能同时射击的2—3层火炮的效果大得多。他还坚持在隐蔽路的屯兵场上构筑炮台(或称内堡)，这是库霍尔恩和科尔蒙太涅曾采用过的；他还特别坚持在要塞围墙的突角后面构筑双重的和三重的防线。在这一方面，林普勒尔的筑城体系超过了它自己的时代因而显得非常出色。他的要塞的整个围墙是由独立的堡垒组成的，每一个堡垒都必须单独地夺取；他利用大型防御穹窖的方法和德国最近的工事中所采用的方法几乎连细节也都一样。毫无疑问，十七至十八世纪的棱堡体系有多少应归功于斯佩克尔，蒙塔郎贝尔的成就也就有多少应当归功于林普勒尔。第一个充分证明凹角形筑城体系比棱堡体系优越的是兰德斯堡(1712年)，不过假如我们去分析他的论据或描述他的筑城工事，那就谈得太远了。在林普勒尔和兰德斯堡之后的许多熟练的德国工程师中，我们可以提一提地堡式横墙(即可供步枪作隐蔽射击的中空横墙)的发明人梅克伦堡的布根哈根上校(1720年)和设垒营房(即构筑在向前突出的工事的背面能避开曲射火力的一种大型营房)的发明人维尔腾堡的赫伯特少校(1734年)；设垒营房内面向要塞围墙的那部分筑有带射孔的穹窖，面向城市的部分筑有兵士住的营舍和仓库。这两种工事现在都使用得很广泛。\n因此，我们看到，德国派(几乎只有斯佩克尔是唯一的例外)从产生的时刻起就反对棱堡。他们想主要用凹角堡代替棱堡，同时还试图构成良好的内部防御体系，主要的途径是采用穹窖暗廊，这正是法国工程界权威人士视为荒谬绝伦的东西。但是法国在某一时期所推崇的最伟大的工程师之一、骑兵少将蒙塔郎贝尔侯爵(1713—1799年)竟公开地打着旗帜投到德国派方面，他使整个法国工程界大为震惊，直到现在，他们仍在指责他所写的每一句话[309]。蒙塔郎贝尔激烈地批评了棱堡体系的缺点：侧射火力没有效果；使敌人深信他的炮弹即使没有击中原定的一线，也几乎肯定会使另外一线遭到损失；对曲射火力防护不够；中堤在射击方面完全没有用处；在棱堡的背面不可能构筑又好又大的二重堡，这一点已有事实证明，即当时没有一个要塞筑有这一派理论家所提出的各式永久性二重堡；最后，外围工事很弱，它们之间的联系很差，缺少应有的互相支援。因此，蒙塔郎贝尔宁愿采取凹角形体系或多边形体系。在这两种体系中，要塞的核心部分都是由许多配置一层或两层火炮的穹窖组成的。穹窖的石砌部分周围都有防平射火力的土质堡障或外堡面作掩护，再前面是第二道护城壕。这条护城壕由构筑在外堡面凹角处的穹窖从侧面掩护，这些穹窖则由凹角屯兵场内的内堡或眼镜堡的胸墙掩护。整个这种体系依据下列这一原则：在敌人到达斜堤顶或外堡面时，利用配置在穹窖内的火炮的歼灭性火力给敌人造成障碍，使他无法架设破城炮。不顾法国工程师的一致反对，蒙塔郎贝尔肯定穹窖可以完成这一任务，以后，他甚至设计了若干废除一切土质工事的环形筑城体系和凹角形筑城体系，使整个防御依靠配置4—5层火炮的高穹窖炮台，穹窖的石砌部分只靠自己炮台的火力防护。他在自己的环形筑城体系中曾力图用这种方法使距要塞500码以内的任何一点上都能集中348门火炮的火力，并认为这样巨大的火力优势会使敌人完全不能架设攻城炮。但是，在这方面，只有在构筑岸防炮台向海的正面部分时，才有他的追随者。在炮击塞瓦斯托波尔时期，充分地证明了舰炮是不可能击毁设有穹窖的坚固围墙的。塞瓦斯托波尔、喀琅施塔得、瑟堡等良好的炮台，朴次茅斯港(英国)入口处的新炮台，以及现代几乎一切保卫港湾抵御舰队的炮台，都是根据蒙塔郎贝尔的原则修建的。林茨(奥地利)的马克西米利安式塔楼[310]和科伦独立堡垒的内堡有一部分暴露的石砌部分是模仿蒙塔郎贝尔不太成功的方案构筑的。在陡峻的高地筑城(如普鲁士的埃伦布莱施坦)有时也采用暴露的石质堡垒，但其抵抗能力如何还须由实际经验来确定。\n凹角形筑城体系从来没有被实际采用过，至少据我们所知是如此；但是多边形筑城体系在德国很受重视，并被采用于最新的工事中，而法国人却顽固地抓住科尔蒙太涅的棱堡不放。"
}