{
  "metadata": {
    "volume": "14",
    "article_number": "072",
    "title": "四、泰霍夫的信",
    "file_name": "volume_14_072_四、泰霍夫的信460－487.html",
    "chunk_id": "005",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "”（同上，第9页）[401]\n泰霍夫在写给席梅尔普芬尼希先生“通知朋友们”的信里所编造的东西，是转述了别人说过的话。后来在同盟分裂时站在维利希一边的\n卡尔·沙佩尔\n，是掀起决斗一事的目击者，关于这件事他这样写信告诉我说：\n“1860年9月27日于培德福德广场彼尔西街5号\n“1860年9月27日于培德福德广场彼尔西街5号\n亲爱的马克思：\n关于施拉姆和维利希之间的丑事，奉告如下：\n这件丑事是在中央委员会的一次会议上闹出来的，这是他们俩在讨论时偶然发生的一场激烈争论引起的。我记得很清楚，你本人曾\n使他们平静下来，要他们言归于好；而且，你就像我本人以及其他在场的中央委员一样，看来对这一突然爆发的冲突感到震惊。\n你的**卡尔·沙佩尔**”\n卡尔·沙佩尔\n最后我还要提一下，施拉姆本人在决斗\n过了几个星期，即在1850年12月31日的一封信里，指责我\n。决斗前后，恩格斯和我对决斗一事曾公开向他表示不赞同，这使他当时很生气。他的这封信，以及我从他和米斯科夫斯基那里得到的有关那次决斗的其他文件，他的亲人们都可以查看。这些东西不宜公布。\n1857年7月中，当康拉德·施拉姆从美国回到伦敦再来看我时，他这个年轻人的英俊而匀称的身体，已经被不治的肺结核病弄垮了，同时这种病就像光轮似地笼罩着他那别致而漂亮的头部。他以他固有的、从未失去的幽默，笑嘻嘻地首先把他自己的讣告给我看，这是他的一个饶舌的朋友听信了谣言而在纽约的一家德文报纸上发表的。经医生的劝告，施拉姆到泽稷岛的圣埃尔耶去了，恩格斯和我是在那里最后一次看见他的。施拉姆死于1858年1月16日。在安葬他的时候，圣埃尔耶的整个自由派资产阶级和居住在那里的全体流亡者都到了。致悼词的是\n乔·朱利安·哈尼\n；他是英国最优秀的人民演说家之一，以前是知名的宪章派领袖，在施拉姆逗留伦敦期间，他们俩很要好。施拉姆不但生性热情、大胆、有如一团烈火，从不为日常生活忧虑，而且有辨别力，独创的见解，机灵的诙谐和天真的善良。他是我们党的泼息·霍士泼。\n现在我们回头来谈\n先生的信。他到伦敦几天以后的一个夜晚，曾同恩格斯、施拉姆和我在我们接待他的一家酒店里有过长时间的rendez-vous〔会晤〕。他在1850年8月26日写给席梅尔普芬尼希“通知朋友们”的信里，叙述了这次rendz-vous。我以前从来没有见过他，在这以后，也许还见过他两三次，但都是非常短暂的。然而，他立刻就看透了我和我的朋友们，看透了我们的头脑、我们的五脏六腑，并背着我们连忙把对我们心理特征的描述寄到瑞士去，同时苦口婆心地嘱咐“朋友们”把它秘密复制出来，并且散发出去。\n泰霍夫下了一番功夫来研究我的“心”。我是宽宏大量的，不想在这方面学他的样。就像巴黎的浪漫女郎那样，当她的朋友一谈到政治时，她就说：《Ne　parlons　pas　morale》〔“咱们别谈道德吧”〕。\n现在我们来谈一下8月26日的那封信的收信人、前普鲁士中尉\n席梅尔普芬尼希\n。我并不认识这位先生，也从来没有见过他。但我可以根据两封信来说明他。我只做了摘要的\n1853年11月23日\n的第一封信[402]，是我的朋友、前普鲁士中尉和师团学校教官\n威·施特芬从切斯特\n寄给我的。信里说：\n“有一次维利希派来这里〈即科伦〉一位名叫\n席梅尔普芬尼希\n的副官。这位副官给我很大荣誉，邀我到他那里去，并且坚决地相信，他有十分把握能够一眼看去就对整个形势作出估计，比任何其他天天直接注视事实的人估计得更好。因此，当我告诉他，普鲁士军队的军官们决不会认为在他和维利希的旗帜下战斗是一种幸福，他们根本无意于citissime〔匆忙地〕宣布成立维利希式的共和国的时候，他就很瞧不起我了。使他更为恼怒的是，没有物色到一个没有什么头脑的人同意翻印他随身带来的告军官书，告军官书号召军官们马上公开表示拥护他称之为民主制的‘那个东西’。\n他怒气冲冲地离开了‘\n被马克思奴役的科伦\n’（他对我这样写的），但是，他在其他某处翻印了这篇废话并散发给许多军官，因此，‘十字报’的‘观察家’得以揭穿这种变普鲁士军官为共和派的巧妙方式的童贞般的秘密。”\n在出现这类趣闻时，我还根本不认识施特芬，他是1853年才来到英国的。\n席梅尔普芬尼希\n在下引的、写给后来被揭穿是法国警探的赫尔弗的信里，把自己的嘴脸刻划得更清楚了；\n是一个革命委员会的灵魂，这个革命委员会是席梅尔普芬尼希、叔尔茨、海弗纳尔以及当时\n的其他朋友们于1850年年底在巴黎成立的；赫尔弗也是叔尔茨和席梅尔普芬尼希这两员大将的密友。"
}