{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "022",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "］\n路易·波拿巴同与之有关的瑞士政党究竟用什么论据来打消联邦委员会的疑虑呢？福格特在1859年3月底就已知道法国军用列车要在1859年4月底破坏中立地区的中立，当然他在3月底就已先料到路易·波拿巴要在4月底用来掩饰自己暴行的那种词句了。他怀疑“从居洛茲到埃克斯和莎姆伯里铁路线的先头地段在中立地区范围内”（同上，第89页），并且证明“设立中立地区的目的，决不是要中断法国和沙姆伯里之间的联系”，因而上述铁路线，从道义上说，是绕过中立地区的。\n［注：这条铁路在中立地区内，已由联邦主席施坦普弗利和秘书长席斯在1859年11月18日给哈里斯上尉的照会中予以确认。照会中说：《Il　pourrait　être　aussi　question　d’un　autre　point　qui　concerne　la　neutralité　de　la　Savoie…nous　voulons　parler　du　chemin　de　fer　dernièrement　construit de　Culoz　à　Chambéry，à　l’égard　duquel　on　peut　se　demander　s’il　devait　continuer　à　faire　partie　du　territoire　neutralisé》.[“涉及萨瓦中立的另一款，可能发生问题……我们所指的是新近铺设的从居洛茲到沙姆伯里的铁路，也许有人会问，\n它是不是将继续构成中立地区的一部分\n我们不妨从另一方面来听听\n勋爵说的话：\n“后来，由于上述理由，即该铁路线是绕过萨瓦的中立部分的，因而瑞士政府放弃了反对意见，允许法军通过该地区。我认为他们这样做是错误的（I　think　that　they　were　wrong　in　doing　so）。我们认为，遵守这个地区的中立，从欧洲利益的观点来看，是十分重要的……因此，我们在1859年4月28日向法国宫廷提出抗议，反对军队通过该地区开往撒丁。”\n这一抗议成了帕麦斯顿攻击马姆茲伯里同情“奥地利的”借口，因为他“毫无必要地侮辱了法国政府”（had　uselessly　offended　the　French　government），完全像\n在“主要著作”中（第183页）攻击“人民报”一样，说它\n“用尽千方百计〈当然是为了讨好奥地利〉来给瑞士制造困难……要弄清‘总汇报’所完全同意的这些倾向，只要读一读‘人民报’发表的有关中立和法国人通过萨瓦的文章就够了”\n［注：福格特也攻击“人民报”，说它竭力想使“联邦同一些强大的邻国发生冲突”。当萨瓦实际上已被兼并的时候，波拿巴派的小报“瑞士联邦报”攻击官方的“联邦报”，说“它对萨瓦和法国的看法是下列政策的微弱余音，这种政策从1848年起就力图把瑞士卷入欧洲的斗争中去”（见1860年3月12日伯尔尼“联邦报”第71号）。我们看到，在波拿巴主义者笔下，这类词句早就准备好了。］\n“要弄清”的是：在福格特的“研究”中有一整章是谈瑞士的，这一章的唯一任务就是预先为他的那位“左右未来的人物”\n首先破坏瑞士的中立地区\n进行辩解。这是兼并萨瓦的第一步，从而也是兼并瑞士法语区的第一步。瑞士的命运取决于瑞士将用什么样的毅力去反对这第一步，将用什么样的毅力去维护它本身的权利，在决定性时刻使用这种权利，并把有关权利的问题变为全欧洲的问题，——而且这一切都必须在保证能得到英国政府的同情，而刚发动局部战争的路易·波拿巴还不敢向瑞士提出挑战的时候做到。英国政府既已正式插手这件事情，就不可能再后退了。\n［注：Had　those　provinces（Chablais　and　Faucigny）been　occupied　by　the　Federal troops…there　can　be　little　doubt　they　would　have　remained in　them　up　to　this　moment.（p.20，L.Oliphant.）《Universal　Suffrage　and　Napoleon　Ⅲ》.London，1860）[如果联邦军队占领了这些省份（沙布累和弗西尼）……那末，毫无疑问，它们就会一直驻扎在那里。（劳·奥利芬“\n普选权和拿破仑第三\n”1860年伦敦版第20页）］］\n，“新瑞士人、伯尔尼州公民和联邦院日内瓦议员”就异常努力地来搅乱问题，而把\n法军通过中立地区说成是瑞士应当使用的\n，说成是对奥地利的一种英勇示威。须知，他毕竟从卡提利纳-舍尔瓦尔手中拯救了瑞士啊！\n福格特在重复并加强他的那些否认对莱茵的疆界有觊觎之心的原著，即\n出版的小册子中所提出的抗议的同时，避免对\n同一些小册子\n里所说的放弃萨瓦和尼斯的做法作\n暗示。在他的“研究”中，甚至没有提到萨瓦和尼斯这两个名称。"
}