{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "008",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "因此，奥地利反动势力在同它的拯救者的斗争中，就像\n在其1860年于伦敦出版的小册子“\n一八四八年至一八六○年的匈牙利\n”[492]中所指出的，把斯拉夫人赶回到马扎尔人的旗帜下面去。可见，奥地利对匈牙利的统治，不论在1848年\n，都是同马扎尔人在匈牙利的统治并存的。至于俄国，不管它是不是在匈牙利进行直接或间接的统治，却完全是另一回事。如果按族系和宗教去统计同俄国相近的一切成分，那就会发现，俄国拥有占居民\n多数的非马扎尔人\n。马扎尔人在数量上少于按族系同俄国相近的斯拉夫人和按宗教同俄国相近的瓦拉西亚人。因此，俄国在匈牙利的统治就等于\n匈牙利民族的灭亡\n，也就是在历史上同马扎尔人的统治有联系的匈牙利的灭亡。\n［注：在匈牙利革命战争中声名赫赫的\n摩里茨·佩尔采尔\n将军，在意大利战役时就已脱离了聚集在科苏特周围的在都灵的匈牙利军官们，他在一项公开声明中是这样解释他离去的动机的：一方面是由于科苏特仅仅成了波拿巴派的稻草人，另一方面是由于匈牙利未来将属于\n这样一种前途。附带提一下，我曾写给他一封信，要他比较详尽地解释一下他的声明，他在回信（注有：\n1860年4月19日于圣埃尔耶\n）中写道：“我永远不会变成这样一种工具：帮助匈牙利逃脱双头鹰的毒爪，仅仅是为了随后又把它投入北方熊的\n福格特要波兰人\n通过“自由自决”溶化于俄国，要\n俯首听命于俄国的统治，从而在\n斯拉夫各民族\n先生从来没有怀疑过上面发挥的看法的正确性。他知道，\n可能残酷地对待匈牙利，但不可能消灭它。1851年2月15日，他从居塔希亚写信告诉宰相列施德-帕沙说：“约瑟夫二世皇帝是哈布斯堡王朝的唯一英明人物，他用尽了他的全部独特而罕有的智慧，利用了当时还流行的关于他的王朝的威力的传闻，来使匈牙利日耳曼化，并使它溶化于一个联合的国家中。然而，斗争却使匈牙利获得了新的生命力……奥地利从灰烬中起来投入最后一次革命，只不过为了向沙皇、向它的那个从来不\n帮助、反而一贯\n这种帮助的主子双膝下跪。因而奥地利必须为这种帮助付出高昂的代价。”（“\n科苏特通信集\n”第33页）在同一封信中，另外，他还这样写道：土耳其和匈牙利只有联合起来，才能挫败俄国的\n泛斯拉夫主义阴谋诡计\n1851年1月17日\n戴维·乌尔卡尔特\n说：《We　must　crush　Russia，my　dear　Sir！and，headed　by　you，we　will！I　have　not　only　the　resolution　of　will，but　also　that　of　hope！and　this　is　no　vain　word，my　dear　Sir，no　sanguine　fascination；it　is　the　word　of　a　man，who　is　wont　duly　to　calculate　every　chance：of　a　man　though　very　weak　in　faculties，not　to　be　shaken　in　perseverance　and　resolution　etc.》（同上，第39页）。（“\n我们一定要摧毁俄国\n，亲爱的朋友！而且在您的指导下我们一定会摧毁它。我不仅充满决心，而且满怀希望——这并不是空话，亲爱的朋友，并不是一个爱激动的人的幻想：这是一个已习惯于对一切良机都加以深思熟虑的人说的话，这个人虽然庸碌无能，但是坚毅果断，不可动摇，等等。”）］\n对俄国还是不够卖力气。\n在奥地利的“非德意志省区”中间，即德意志联邦\n应为之“拔剑张弩”去反对法国和反对“完全站在法国一边”的俄国各省区中间，不仅有加里西亚、匈牙利和意大利，而且有\n波希米亚和莫拉维亚\n福格特说：“俄国是一个坚固的核心，斯拉夫各民族越来越渴望围绕在它的四周。”（同上，第9—10页）\n波希米亚和莫拉维亚的居民属于“斯拉夫各民族”。就像莫斯科公国变成了俄国一样，俄国也应当变成泛斯拉夫国。“我们旁边有\n就会在任何敌人面前都支持不住\n。”（同上，第134页）我们，即德国，应当竭力摆脱捷克人，也就是摆脱波希米亚和莫拉维亚。“对各个君主的非德意志领地不给以任何保证。”（同上，第133页）“\n联邦内再不要任何非德意志省区\n”（同上），可是要法国有德意志省区！因此不仅应当“趁目前法兰西帝国\n”（前言第9页），而且应当趁俄国目前只侵犯“\n联邦内非德意志省区\n”。俄国派兵前往那些构成了俄国“阴谋”的对象的奥地利的“斯拉夫人的附属地”，有助于德国的“统一”和“民族完整”的发展。当奥地利将在意大利忙于应付路易·波拿巴，而普鲁士仍然把德意志联邦之剑装在剑鞘里的时候，“好心的沙皇”将“用金钱、武器和弹药暗中支持\n莫拉维亚和波希米亚\n的革命”（同上，第13页）。\n可是“我们旁边有捷克人，我们就会在任何敌人面前都支持不住”！"
}