{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "001",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "波斯帝国的伟业归功于它的奠基者，即现今法尔西斯坦这个出骑手的地方的尚武的游牧民族，在这里骑兵一下子就获得了统治地位，在东方各国军队中骑兵从那时起一直到这些军队不久前采用现代欧洲式的军事训练时为止都占居这种地位。大流士·希斯塔斯普建立了常备军，以控制被征服的各郡和防止各郡的萨特拉普即总督的频繁的叛乱。这样，各郡都驻有在特派长官指挥下的警备队；此外，各城堡也驻有部队。供养这些部队的费用要由各郡担负。这支常备军中还包括皇帝的近卫军——1万名精选的、披着金碧辉煌的盔甲的步兵(“敢死队”Athanatoi)；出征时，一长列载着妻妾和仆役的车辆，还有载运粮秣和弹药的骆驼队伴随着他们；此外，在皇帝近卫军中，还有1000名戟兵，1000名近卫骑兵和许多战车，并且其中有些战车还备有尖叉。大规模远征时，这些兵力尚不敷使用，还要在帝国各郡普遍征兵。这些各色各样的队伍汇合成为一支真正的东方式军队，它包括了在装备和作战方法上不同的各种部队；有庞大的辎重队和无数的仆役随从。我们认为，希腊人所说的波斯军队人数众多，就是因为有这些仆役的缘故。士兵根据不同的民族，分别武装以弓、梭镖、长矛、剑、狼牙棍、匕首、投石器等。各郡的部队有各自的指挥官；据希罗多德说，这些部队似乎分为十人队、百人队、千人队等，而且每由10人组成的战斗单位就有一名军官来指挥。[6]大部队或各路军队通常由皇亲国戚统率。在步兵中，由波斯人和其他雅利安族人(米甸人和巴克特利亚人)组成élite〔精兵〕。他们武装以弓、中等长度的矛和短剑等；头上缠着类似头巾的东西，身穿铁页甲；盾大部分用柳条编成。但是，这些élite同波斯的其余步兵一样，每次遇到人数极少的希腊部队，总是遭到惨败。这群动作迟钝的乌合之众只能对斯巴达人和雅典人的最初的方阵作消极的抵抗，马拉松会战、普拉迪会战、米卡列会战和温泉关会战[7]可以证明这一点。历史上最后一次出现在波斯军队中的战车，在极为平坦的地形上对付像波斯步兵本身那样的乌合之众可能还有用，但对付希腊人密集的长矛队或者对付适于在起伏地上行动的轻装部队，就毫无用处了。最小的障碍就可挡住战车。在交战的时候，马匹惊驰，不服驾驭，反而践踏自己的步兵。至于骑兵，那末在帝国较早的时期我们也很少有证据来说明它的质量很高。在适于骑兵作战的马拉松平原上，波斯人有1万名骑兵，但他们没有能够冲破雅典人的阵列。在较晚的时期，骑兵在格拉奈卡斯会战[8]中大显身手，那时它列成一线，突然袭击徒涉过河后登上河岸的马其顿纵队的先头部队，趁他们还没有来得及展开就把他们击退了。骑兵就这样在很长时间内胜利地抵御了托勒密指挥下的亚历山大军队的前卫，一直到主力开到，轻装部队出现在它的两翼时为止，以后它由于没有第二线部队或预备队而不得不退却。但是在这个时期，波斯军队由于吸收了希腊成分，即由于薛西斯死后不久各个皇帝雇来了希腊雇佣兵而得到了加强；同时麦姆农在格拉奈卡斯会战中采用的骑兵战术也显然不是亚洲式的，即使我们没有可靠的史料，也可以大胆地说，它受了希腊的影响。\n希腊各国的军队是我们在军队组织编制方面具有丰富而确实史料的第一批军队。可以说，战术史，特别是步兵战术史，是和他们一同开始的。我们不去讲荷马所描写的希腊英雄时代的军事制度，那时还没有人知道骑兵，显贵和头领跟同样显贵的敌人在战车上相斗或下车决斗，而步兵似乎也不比亚洲步兵强多少；现在我们就从雅典极盛时代的军队谈起。在雅典，每一自由民出身的男子都必须服兵役。只有那些担任公职的人，而在较早的时期，则还有第四等级即最贫穷的自由民，才能免服兵役。[9]这是以奴隶制为基础的民兵制度。凡是年满18岁的青年都必须服兵役两年，特别是要担任边防勤务。在这个时期内，他们完成军事训练，以后一直到60岁都有服兵役的义务。战争爆发时，公民大会规定应征人数；只有在极端紧急的情况下才实行levées　en　masse〔全民武装〕(panstratia)。每年由人民选举将军〔strategi〕十人负责征召和建立这些部队，同时每一部落即菲拉〔phyle〕的成员则在一个专门的菲拉尔赫〔Phylarchus〕指挥之下编成支队。菲拉尔赫和塔克色阿赫〔taxiarchus〕即连长一样，也是由人民选举的。所有应征的人编为重步兵(hoplitae)，用来编成方阵即有纵深的长矛手横队；最初军队完全由这种重步兵组成，后来增加了轻装部队和骑兵，重步兵就成为军队的主要核心——决定会战结局的兵种。方阵有各种不同的纵深；我们发现有关于纵深为8、12、25列的方阵的记载。重步兵的装备包括：胸甲或甲胄、头盔、椭圆形的盾、长矛和短剑。雅典方阵的威力在于攻击；它以猛烈的进攻出名，特别是自从米太雅第在马拉松会战中规定攻击时要加快步伐因而步兵以跑步冲向敌人以后，就更是如此。但是在防御上雅典方阵不如比较坚实而密集的斯巴达方阵。"
}