{
  "metadata": {
    "volume": "14",
    "article_number": "000",
    "title": "第十四卷说明",
    "file_name": "volume_14_000_第十四卷说明Ⅸ－ⅩⅩⅩⅡ.html",
    "chunk_id": "008",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "马克思和恩格斯认为无产阶级能够积极地反对统治阶级的沙文主义政策和侵略政策，并强调指出无产阶级在国际冲突中必须执行自己的革命路线，即争取完全实现欧洲的资产阶级民主改革、被压迫民族的解放并为无产阶级革命的胜利准备条件。马克思在“福格特先生”这一著作中，也正是从这种立场，无产阶级国际主义立场出发来阐明各种国际问题的。他坚决谴责掠夺和吞并的政策，揭露统治阶级外交所采用的恫吓和讹诈、粗暴地干涉小国内政、唆使一些民族反对另一些民族的手法。\n在“福格特先生”这一著作中(第十章“庇护人和同谋者”)，马克思把资产阶级报刊的性质阐述得清清楚楚：资产阶级报刊的任务就是充当统治阶级反动政策的兜售者和对革命运动活动家的诬蔑、谣言的传播者。马克思无情地揭露了波拿巴派报刊的卖身投靠、毫无原则和卑鄙下流；这些报刊的代表人物“所有这一帮人都毫无例外地从同一位圣上的\n中汲取灵感”(见本卷第619页)。马克思也揭露了德国和英国的资产阶级报刊。马克思认为英国“自由派的”报刊“每日电讯”是集社会髒物之大成的一个“纸制的藏垢纳污的大中心”，他指出对于这家典型的资产阶级报纸的这种估价可以推而广之，适用于德国、英国、法国、瑞士等国的许多其他报刊。马克思揭露了资产阶级报刊的下流作风，并刻画了那些文侩、老奸巨猾的政客和支配资产阶级新闻界的狡猾的企业主的嘴脸。这是“福格特先生”这一著作强有力的、尖锐性和准确性达于极点的揭露面之一。\n揭露被马克思划为庸俗民主主义者一类的小资产阶级和资产阶级分子，在“福格特先生”一书中占有重要的位置(见他在1860年1月28日和2月3日写给恩格斯的信)。马克思在这一著作的前言中说，他所以要驳斥福格特，原因之一就是这能够把福格特所属的整个政治流派都揭穿。马克思这里所指的就是德国的庸俗民主派。在马克思看来，之所以必须驳斥庸俗民主派，是因为当时特别要紧的是捍卫正在形成中的无产阶级政党的思想立场和策略立场的独立性，使它不受小资产阶级的影响，也因为当时德国民主派中的大多数人都有向右转的趋势。从1848－1849年革命时起，德国小资产阶级民主派(其代表人物中有许多当时实质上已经干着叛卖的勾当)经历着分化和蜕变的过程。德国国内的以及流亡国外的民主派有相当大一部分堕落成为资产阶级自由派的附属物。他们之中有很多人像福格特一样充当波拿巴集团和德国反革命资产阶级的应声虫。过去同恩格斯一起揭露过德国小资产阶级许多领袖们的庸俗民主主义(见“马克思恩格斯全集”中文版第8卷“流亡中的大人物”)的马克思，认为再次严厉地批判这一派的代表人物是自己对党的责任。马克思看得清清楚楚，在诽谤家福格特的背后，除自由派以外还有许许多多的庸俗民主主义者。\n在第四章和第十二章(“泰霍夫的信”、“附录”)里，马克思以幽默卓绝的笔触嘲笑了庸俗民主主义者——德国小市民的思想家和代表人物的狭隘、鄙陋、庸俗和政治上的不稳定。谈到小资产阶级流亡者金克尔、席梅尔普芬尼希、戈克、卢格等人的“革命贷款”的投机冒险计划以及其他类似的计划时，马克思指出，他们的那种离不开无谓的琐碎争吵的冒牌革命活动，实质上正好迎合反革命势力的口味。\n“福格特先生”这一著作的特色不仅在于内容深刻而丰富，而且还在于其出色的形式。就艺术价值而言，这一著作是属于世界讽刺文学优秀典范之列的。马克思在这一著作里所引用的许多著名和不著名的文艺作品中的警句和艺术形象，使得他对福格特以及其他工人运动敌人的批判更加尖锐和准确。“福格特先生”证明了马克思在文艺方面的高深造诣。恩格斯在1860年12月19日写给马克思的信中谈到这一著作说，“这是你所写过的最好的论战性作品”。\n马克思的“福格特先生”这一著作是充满了党性和对无产阶级运动的敌人的不可调和的战斗精神的作品。第二国际和德国社会民主党的机会主义首领们那样贬低这一著作的主要原因也就在此。“福格特先生”这一著作反映了马克思为使无产阶级摆脱小资产阶级思想影响、为建立无产阶级政党而斗争的一个重要阶段，它所以保持着巨大的意义，不仅因为它是研究国际工人运动史和马克思、恩格斯反对波拿巴主义以及其他反动势力的各种言论的重要资料，而且是热烈捍卫工人阶级利益和坚决回击共产主义的凶恶敌人的典范。\n※　　　　　※　　　　　※\n※　　　　　※　　　　　※\n本卷收有全集第一版没有收入的马克思和恩格斯给“美国新百科全书”所写的四十二个条目以及马克思针对福格特的诽谤而发表的四篇声明。这些条目中，“军用桥”以及“阿尔及利亚”这一条目的片断曾译成俄文在苏联杂志上发表过，而这几篇声明曾作为附录收入1936年出版的“福格特先生”单行本；其余各条目都是第一次译成俄文发表的。第一版所刊载的“奥斯特尔利茨”是他人写的，“奥热罗”和“巴达霍斯”两个条目也没有充分根据证明是马克思和恩格斯所写的，因此本版都没有收入。"
}