{
  "metadata": {
    "volume": "14",
    "article_number": "029",
    "title": "布律恩",
    "file_name": "volume_14_029_卡・马克思。布律恩（BRUNE）140－143.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: **注释：**[142]“农村和城市总汇报”(《Journal　général　de　la　Cour　et　de　la　Ville》)是法国贵族的日报；从1789年9月15日到1792年8月10日在巴黎出版。在1789年10月30日以前，布律恩是这家报纸的编辑。――第140页。[143]科尔德利俱乐部是法国资产阶级革命时期1790年在巴黎建立的人民俱乐部之一。俱乐部的这个名称是从它的集会地点过去的法兰西斯科教派科尔德利修道院而来的，它的正式名称是“人权及公民权之友社”。它与雅各宾俱乐部同样地在法国的政治生活中起了巨大的作用。科尔德利俱乐部最初联合了革命的资产阶级代表以及后来组成雅各宾集团的右翼(丹东派)和左翼(阿贝尔派)的各派小资产阶级代表。随着革命的深化，左派分子在俱乐部取得了优势。在雅各宾革命民主专政(建立于1793年6月2日)时期，俱乐部是阿贝尔派的堡垒，它一直存在到1794年3月阿贝尔派被击溃。在革命时期和以后的年代里都用“科尔德利”这个词称呼属于雅各宾左派的或是接近他们的革命者。――第140页。[144]指法国资产阶级革命时期，1791年7月17日巴黎的手工业者和工人在马尔斯广场举行的反君主制度的示威。科尔德利俱乐部的首领们领导了这次发动，他们草拟了向制宪议会提出的要求国王退位的请愿书。示威遭到军队和拉斐德率领的巴黎资产阶级区的国民自卫军部队的枪杀。1791年7月17日的事件表明人民群众和革命资产阶级为一方与转到反革命方面的大资产阶级君主立宪派为另一方之间的深刻分裂。――第140页。[145]由于外国干涉者军队的进攻和国内反革命势力的活跃，1792年9月2―5日在巴黎发生了人民骚动。巴黎群众占领了监狱，设立了对被监禁的反革命分子进行审判的临时人民法庭。许多积极的反革命分子被处决。这次红色恐怖是革命人民的自卫行动。――第140页。[146]在革命法国同第一次欧洲国家反法同盟的军队紧张作战时期，1793年9月6―8日在冈德斯霍特(弗兰德)会战中法国军队击败了同盟国英国、汉诺威、荷兰和奥地利的军队。――第140页。[147]1793年夏天，吉伦特派(大工商业资产阶级党派)联合反革命保皇党人在吉伦特省发动反革命叛乱，并且在前面提到的卡耳瓦多斯省和法国西部、西南部和东南部的其他许多省发动叛乱。吉伦特派在保护各省自治权和联邦权的幌子下反对雅各宾政府，反对支持政府的革命群众。1793年秋天，吉伦特派的反革命“联邦制”运动被法兰西共和国的军队镇压了。社会拯救委员会(Comité　de　salut　public)是1793年4月建立的法国革命政府的中央机关。在雅各宾专政时期(1793年6月2日―1794年7月27日)，委员会在与国内外反革命的斗争中，在依靠下层阶级解决资产阶级革命的任务中起了非常重要的作用。热月九日反革命政变以后，委员会丧失了领导作用，并于1795年10月被解散。――第140页。[148]在丹东和他的战友被处死之后幸存的、代表在革命年代成长起来的所谓新资产阶级的利益的丹东派，与其他反革命分子一起积极地参加了1794年热月九日的政变(关于政变见注79)。――第141页。[149]指1795年葡月12―13日(10月4―5日)保皇党人在巴黎的暴动被波拿巴将军率领的政府军队镇压。――第141页。[150]指1796年秋天巴贝夫派(杰出的空想共产主义者巴贝夫的拥护者，他们力求以革命推翻现存制度，消灭私有制，建立财产公有制)在巴黎格列涅尔兵营的起义。1796年5月巴贝夫和他的亲密战友被捕以后，巴贝夫派试图从监狱把被捕者拯救出来，并且试图在推翻督政府和恢复1793年雅各宾宪法的口号下在格列涅尔兵营(他们在该兵营的兵士中间进行了革命宣传)发动起义。巴贝夫派的起义被军队残酷镇压了。督政府(由五个督政组成，每年改选一人)是法国行政领导机关，它是根据1794年雅各宾革命专政失败后所通过的1795年宪法建立的。在1799年波拿巴政变以前，督政府是法国的政府，它支持反对民主力量的恐怖制度，并维护大资产阶级的利益。――第141页。[151]1797年10月17日的康波福米奥和约结束了法国同参加第一次欧洲国家反法同盟的奥地利的战争。根据条约，法国得到了比利时、伊奥尼亚群岛和阿尔巴尼亚的一部分。奥地利必须协助将莱茵河左岸让给法国，并且放弃自己在意大利北部的领地，这块土地划入在法国保护下成立的南阿尔卑斯共和国。同时，过去威尼斯共和国的大部分领土以及曾属于这个共和国的伊斯的利亚和达尔马威亚的一部分土地让与奥地利。――第141页。[152]指法国反对第二次欧洲国家同盟的战争时期，1799年8―10月布律恩将军率领的法国和荷兰军队对在荷兰登陆的英俄军队进行的成功的战斗。英俄远征的目的是要把法国人赶出荷兰(荷兰被法国占领并宣告成立傀儡的巴达维亚共和国以后，已成了依附于法国的国家)，在该国恢复革命前的君主制度和夺取荷兰的舰队。同盟国军总司令约克公爵被布律恩军队击败以后，不得不于1799年10月18日签订阿尔克马投降书，根据投降书他必须遣返8000名法国和荷兰的战俘，并且从荷兰撤走自己的军队。――第141页。[153]布伦兵营是拿破仑第一为了通过拉芒什海峡入侵英国而于1803―1805年设立的军事基地。兵营内集中了12万名登陆部队。由于法国舰队在同英国作战中失败，并且在欧洲又组成了有俄国和奥地利参加的新的即第三次反法同盟，拿破仑被迫放弃了他的入侵计划。――第142页。[154]指1814年3月31日第六次同盟的军队进入巴黎以后，法国参议院通过的关于废黜拿破仑和在法国恢复波旁王朝的法令。――第142页。[155]“百日”是指拿破仑恢复帝制的短暂时期，从1815年3月20日他从厄尔巴岛回到巴黎起，到同年6月22日他在滑铁卢失败后第二次退位时为止。――第142页。"
}