{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "005",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "但是，一般地说，薪俸不是太高的：总司令(克拉普卡)10000法郎，将军6000法郎，准将5000法郎，中校4000法郎，少校3000法郎等等。在都灵集合的匈牙利军队几乎全是军官，没有士兵，而我曾不止一次地听见过匈牙利流亡者的“下层群众”为此发出沉痛的怨言。\n摩里茨·佩尔采尔\n将军在看透了这场外交把戏之后，像上面已经提过的，立即拒绝参加，并公开作了声明。\n不顾路易·波拿巴的反命令，坚持在阜姆登陆，但是\n却将匈牙利流亡者军团留在剧院经理所指定的舞台界限之内。\n签订维拉弗兰卡和约的消息刚一传到都灵，科苏特害怕把他交给奥地利，就费尽心机，背着他的军队，偷偷地跑到日内瓦。在当时都灵的匈牙利兵营里，无论是弗兰茨-约瑟夫，也无论是路易·波拿巴，都没有像路德维希·科苏特那样招来那么多憎恨。只是由于他这次逃跑过于滑稽，才使得对他的批评略为平静。科苏特在回到伦敦以后，发表了一封写给他的驯服的大象——格拉斯哥的某位麦克-亚当的信，声明他感到失望，但没有受骗；他在信的结尾用动人的言词说，他是一个无家可归的人，因此请求给他的信都寄到为他这个亡命者提供了栖身之处的他的朋友弗·普尔斯基的寓所。伦敦报界以超乎盎格鲁撒克逊式的粗卤，建议科苏特——如果他愿意的话——用波拿巴的津贴在伦敦租赁一所公馆；这件事使他确信，他在英国暂时已没有什么戏可唱了。\n科苏特除了具有口若悬河的天才以外，每当听众对他表现出明显的不悦或者他无话为自己辩护时，他还有一种非凡的保持沉默的天才。就像太阳一样，他也有亏蚀的时候。他新近给加里波第的信证明，他一生中至少有一次做到了前后一致。他在这封信里警告加里波第不要进攻罗马，以免侮辱法国人的皇帝，这位“被压迫民族的唯一的靠山”。\n像十八世纪上半叶人们把阿尔贝罗尼叫做了不起的红衣主教一样，也可以把科苏特称做了不起的\n。实质上，他是一个每次都从新的听众那里受到影响的即兴诗人，而不是一个硬要世界接受他的新奇思想的创作家。布朗丹在自己的钢丝上跳舞，而科苏特则在自己的舌头上跳舞。他同本国人民的气息隔绝了，因而不可避免地要蜕化成为圆滑的老手，并且染上这种人的恶习。即兴诗人的思想不稳定必然要表现为行动上的模棱两可。如果说科苏特曾经是个风奏琴，人民的风暴使它发出过巨大的音响，那他现在只不过是迪奥修斯的耳朵，用来传达罗亚尔宫和土伊勒里宫密室的私语而已。\n如果把福格特的第二个庇护人\n将军同科苏特等量齐观，那是非常不公正的。克拉普卡是匈牙利最优秀的革命将领之一。他同1859年在都灵集合的多数军官一样，对路易·波拿巴的看法无异于弗兰茨·拉科西对路易十四的看法。对于他们来说，路易·波拿巴代表法国的军事威力，这种威力可以用来为匈牙利谋利，但是，仅仅由于地理上的原因，也永远不会对匈牙利有害\n［注：虽然我理解克拉普卡的这种立场，但当我在上引的瑟美列的著作里发现了相同的情绪时，我却感到惊奇和不快，因此我坦率地把我对这个问题的见解告诉了他。他最近关于奥地利的让步的声明[558]使我更为不解。我知道，瑟美列在处理公共事务方面不会为个人动机所左右，并且有十分重要的根据使他宣称：匈牙利人得到维也纳给的东西后能够在佩斯获得一切；从外部策划的匈牙利起义，尤其是在法国援助下的起义，必然导致俄国在赞助或反对奥地利的情况下进行对匈牙利的干涉；最后，给予特兰西瓦尼亚、斯洛伐克和克罗地亚以及伏伊伏迪纳的自治权，在此刻会像在1848—1849年那样，使维也纳内阁获得这些“民族”的协助来反对马扎尔人。这全是正确的，但是，如果不令人据此认为你承认《in　usum　delphini》[559]残缺不全的维也纳版的匈牙利宪法，才能这样说。］\n。但福格特为什么要引用克拉普卡的话呢？克拉普卡从未否认过他属于普隆-普隆的红色宫廷奸党。为了用“朋友”克拉普卡来作“朋友”福格特的保人吗？克拉普卡在选择朋友方面并不具有特殊的才干。\n上校是他在科莫恩的密友之一。\n上校在放弃科莫恩以前曾在克拉普卡手下服务，以后在切尔克西亚的反俄战斗中曾屡建奇功。让我们听听他对这位阿塞尔曼上校说些什么。\n拉品斯基说：“维拉戈什的叛变[560]，在科莫恩的为数众多而又无所事事的参谋军官当中，引起了极度的恐惧……这些衣领绣金的洒了香水的先生们，其中很多人既不会拿枪也不能指挥3个士兵。他们惊慌失措，乱成一团，想尽方法只图逃命。他们利用各种借口脱离主力部队，以便躲进舒适而安全的难以攻破的要塞之内，除了每月签字如数收到薪俸之外，别无他事。他们一想到要进行殊死的防御战就怕得发抖……正是这些坏蛋向将军撒谎，给他描绘出一片内部混乱、骚动等等的恐怖景象，以便只要能保全他们的生命和财产，促使他尽快地交出要塞。很多人对保全财产特别关切，因为他们在整个革命中的全部意图就是发财致富，而某些人也确实如愿以偿。"
}