{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "002",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "在马拉松会战中，雅典的整个军队由1万名重步兵构成重装方阵，而在普拉迪会战中他们除8000名重步兵外，还有同样数量的轻步兵。由于波斯入侵的巨大危险，雅典不得不增加服役的人数；最贫穷的阶级——贫民——也列册当兵。后者组成轻装部队(gymnetae，psili)；他们或者完全没有护身器具，或者仅有一面盾；他们的武器是长矛和梭镖。随着雅典权势的扩大，他们的轻装部队便为同盟者的军队[10]，甚至还为雇佣兵所加强。以射箭手和投石手著称的阿卡尔纳尼亚人、埃托利亚人和克里特人加入了军队。此外，并组成了介乎轻装和重装之间的部队——培尔塔斯特〔peltastae〕，他们装备得像轻步兵一样，但能攻占和扼守阵地。然而，这种部队直到在伯罗奔尼撒战争[11]后被伊菲克拉特改编时，才有了很大的作用。雅典的轻装部队无论在定下作战决心时或者在执行决心时都因敏捷和迅速而享有很高的声望。在某些场合，可能是在起伏地上，他们甚至可以成功地与斯巴达方阵相抗衡。雅典建立骑兵是在共和国已经富强的时代。阿提卡的山地虽不利于这一兵种，但由于与盛产马匹因而最先建立骑兵的地区——特萨利亚和贝奥提亚——为邻，所以不久希腊的其他国家也都建立了骑兵。雅典骑兵最初有300人，以后增到600甚至1000人，由最富有的公民组成，甚至在平时也是经常存在的。这是军队中战斗力最强的部分，非常机警、敏捷和主动。在战斗中，骑兵和轻步兵一样，通常都配置在方阵的两翼。在较晚的时期，雅典人还编成了一支有200名马弓手(hippotoxotae)的雇佣兵部队。直到伯利克里时代为止，雅典军人是不领任何薪饷的。以后，他们才领到两个奥波尔(此外还发给两个奥波尔作为伙食费，伙食由军人自行解决)，有时重步兵甚至可以领到两个德拉马。军官领双饷，骑兵领三份，高级军官领四份。仅重装骑兵在平时每年就花费40塔兰特(4万美元)，在战时则花费更多。战斗队形和战法都非常简单：方阵居中，兵士伸出长矛，并用盾牌掩护整个正面。他们向敌人的方阵进行全正面攻击。如果第一次攻击不能打乱敌人的战斗队形，则以剑进行格斗解决战斗。这时，轻步兵和骑兵或者是攻击敌人的轻步兵和骑兵，或者是在敌人方阵的翼侧和后方奋战，利用敌人队伍中任何小的混乱。如取得胜利，他们就进行追击，如遭到失败，则尽可能掩护退却。他们还被利用来进行侦察和袭击，在敌人行军时，特别是通过隘路时，扰乱敌人，力图截获敌人的辎重和捕捉掉队人员。因此，战斗队形非常简单，方阵总是作为一个整体来行动；方阵的较小单位之区分并不具有战术意义；这些单位的长官的任务只是监视方阵的队形，使其不致破坏或者在万一被破坏时可以迅速恢复。从上面举的几个例子中，我们已指出雅典军队在波斯战争时期的数量。在伯罗奔尼撒战争的初期，参加野战的有13000名重步兵，担任守备的有16000人(这是些最年轻和最年老的兵士)，另外还有1200名骑手和1600名弓箭手。根据倍克的计算，雅典派往叙拉古的军队有38560人，后来去增援的达26000人，共计约有65000人。雅典在这次远征[12]完全失败后所遭受的损失，确实不亚于法国在1812年俄国战局中所遭受的损失。\n在希腊各国中，斯巴达是par　excellence〔最〕尚武的国家。如果说雅典人的普遍体育训练是锻炼技巧和增强体力同时并重，那末斯巴达人则着重增强军人的体力、培养坚韧不拔和刻苦耐劳的精神。他们把坚毅精神和保持军人荣誉看得比机警灵巧更为宝贵。虽然雅典人受到了在重装方阵的严格规定的位置上作战的训练，但需要时他们也能在轻装部队中作战。相反，斯巴达人仅仅受到在方阵中作战的训练。由此可以明显地看出，在方阵决定战斗结局时，斯巴达人最后总是占上风的。在斯巴达，每一自由公民从20到60岁都列入军队的花名册。监察官〔ephori〕确定应征的人数，通常是从30到40岁的中年人中募集。和雅典一样，同一部落或同一地方的人员编在同一部队。军队的编制以莱喀古士所定的小队(enomotiae)为基础；两个小队组成一个中队〔pentecostes〕，两个中队合成一个大队〔lochus〕，8个中队即4个大队组成一个联队〔mora〕。色诺芬时代斯巴达军队的编制就是这样；而在较早时期，编制则似乎不同。联队的人数不定，由400人到900人；据说有一个时期曾有600个联队。这些自由斯巴达人的各种不同的队伍编成方阵；构成方阵的重步兵武装以长矛、短剑和系在脖子上的盾牌。以后，克利奥米尼采用了加里亚的一种用带子缚到左肘上的宽盾，使兵士的两手能自由活动。斯巴达人认为，他们的兵士在战败归来时丢失盾牌是耻辱的；保存盾牌就证明：退却是完全有秩序的，方阵是完整的；而单个的逃跑者要逃命时，当然就不得不丢掉他那笨重的盾牌。斯巴达方阵一般纵深有8列，但有时可把一翼配置在另一翼之后，使方阵纵深增加一倍。"
}