{
  "metadata": {
    "volume": "14",
    "article_number": "000",
    "title": "第十四卷说明",
    "file_name": "volume_14_000_第十四卷说明Ⅸ－ⅩⅩⅩⅡ.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "”\n恩格斯第一个在军事历史科学中充分揭示了以下事实：武装力量的性质和类型以及它们的特点、装备和战术，部队的编制和训练方法，取决于生产力发展的水平，取决于社会制度和社会的阶级结构。恩格斯根据大量的历史实例，揭露了从古代东方奴隶占有制国家出现最初的有组织的武装力量以来军队的阶级性。恩格斯在辩证地研究武装力量的发展时，把这种发展同社会经济形态的历史具体地联系起来。他指出，军队的盛衰取决于某一形态的形成和瓦解的过程。恩格斯强调指出，古希腊的军队及其方阵战术，古罗马的军队及其较进步的军团制度趋于衰落是奴隶占有制社会内部促使该社会崩溃的那些矛盾发展的结果。封建制度的瓦解，造成封建军事体系解体，使得已经丧失了战斗力的骑士队消亡。正如恩格斯所指出的，在资本主义形成时代，武装力量经历了从雇佣军队到根据普遍义务兵役制编成的群众性军队的重大演变，这种演变反映了资产阶级社会形成和发展的过程。\n恩格斯认为某一种社会经济形态由另一种进步的社会经济形态代替的时期，革命地摧毁陈腐的社会制度和建立新的社会制度的时代，对军事发展起了重大的作用。恩格斯在著作中指出，这样的时代特别有力地推动了军事方面的进步，而这些进步的变化的倡导者和代表者就是对社会衰朽势力进行斗争的革命阶级。恩格斯根据早期资产阶级革命的例子，首先根据十八世纪末法国资产阶级革命和革命的法国对欧洲各封建专制国家同盟的战争的例子，来揭示这一规律性。他指出，正是在这些战争中突出地表现了武装斗争的直接参加者人民群众的军事创造性，他们不断寻找并且终于找到了适合于新条件的新的战斗形式和新的战术布势的形式。后来，这一点在军队的组织和条令中固定下来，并且由于军事领导人员和指挥人员等的活动形成了体系。恩格斯认为人民反对外国侵略者的解放斗争，例如，瑞士人反对奥地利封建主和勃艮第封建主的战争、十六世纪尼德兰人反对西班牙统治的战争、十八世纪末英国的北美殖民地的独立战争、十九世纪初欧洲人民反对拿破仑压迫的战争、1848－1849年匈牙利的民族解放战争等，具有重大意义。恩格斯不仅在给百科全书写的长条目中，而且在一系列短条目中(“阿耳布埃拉”“布达”等)都谈到了这些战争的历史。\n恩格斯的军事文章驳倒了许多资产阶级军事理论家所谓军事学术原则的不变性和永恒性的观念。恩格斯在揭示战略和战术所固有的辩证的规律性时强调指出，适合于一定历史条件的战略和战术规则，如果运用到已经变化的情况中就要破产。例如，在“布伦海姆”的条目中，恩格斯在分析十八世纪初的一次大会战时注意到，在当时实行线式战术的条件下成为法军失败原因的情况，在十九世纪，即在采取散开的队列和纵队相结合的时期则被认为“最有利的条件之一”(见本卷第257页)。恩格斯把军事学术的发展整个看成不断完善的复杂的发展过程。他揭示了这一过程的各个不同方面的彼此密切的联系。恩格斯在文章中指出不同兵种的协同动作在军事上的作用和它们的历史发展的相互制约性。\n恩格斯写的条目包括了军事的各个领域。其中对于军队的形成、组织和装备、补充和训练、指挥管理等问题，战略和战术，地面部队各兵种和海军的组织和战术，筑城工事的构造以及其他包括部队的物质保障和供应(见“弹药”、“艾雷”等条目)，部队的宿营(“露营”、“野营”等条目)等许多问题，都作为历史发展的规则而加以研究。恩格斯非常重视军事技术。在上面已经提到的长条目中，恩格斯彻底地研究了军事技术历史的各个最重要的方面，而某些细节在论述各种武器(“弹射器”、“刺刀”、“明火枪”、“马枪”、“卡伦炮”、“爆炸弹”、“霰弹”等)，各种进攻和防御的战斗手段(《Battery》、“炮艇”、“棱堡”、“掩障”、“防弹工事”等)和辅助的技术手段(“军用桥”等)等一系列短条目中加以阐述。恩格斯根据大量实例揭示最重要的技术发明(火药的发明、火器的使用和改进、炮兵学和军事工程学的进步、蒸汽机在海军中的使用)，对武装力量和军事学术的发展具有革命化的影响。正如恩格斯在文章中所证明的，战术对军事技术的从属性，战斗的战术形式随着新式的大规模武器的出现而必然产生的变化，是反映着社会经济发展、社会生产力发展对军事的作用的规律之一。\n但是，恩格斯并不把武装斗争的规律仅仅归结为军事技术对战斗方法的影响。他强调指出，某一军队的状况和它的战斗力，首先取决于社会制度和政治制度，取决于军队产生和活动的社会条件。某一军队的战斗素质，同装备一样，取决于军队的组成，军队招募的社会成分，战斗训练的程度，战士的觉悟水平和精神面貌，而后者在许多方面是由战争的性质决定的。恩格斯认为军队的士气有很大意义。因此，恩格斯在谈到骑兵会战时强调指出，在两支强大的骑兵部队冲突的紧急关头，“精神因素，勇敢，在这里立即化为物质力量”(见本卷第319页)。"
}