{
  "metadata": {
    "volume": "14",
    "article_number": "079",
    "title": "十一、一件诉讼案",
    "file_name": "volume_14_079_十一、一件诉讼案675－716.html",
    "chunk_id": "015",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "任何没有成见的、头脑健全的人都不会否认，要是某一个团体的目的和主要活动是违法乱纪。这样一个团体的首领就不仅会赞同该团体的阴谋诡计，而且会亲自布置和指导这类阴谋诡计，并享受它的成果；毫无疑问，这个首领不仅作为参加者，而且作为思想上的鼓舞者，负有双重责任，即使没有一件事能证明他直接参加了某种违法乱纪行动。\n〈上诉法院的〉\n值得争议的决定中表明的观点，可能造成如下的结果：一个人的好名声在想要败坏它的人们面前是没有保障的。诽谤者为了诽谤甲，不必说甲杀了人，只需说某处有一个干杀人勾当的帮，而甲是这个帮的头子就够了。上诉法院的观点会保障这个诽谤者逍遥法外\n。如果诽谤者违背事实地把第三者诬称为强盗或者强盗头，这个诽谤者都应受到诽谤罪的惩罚，那才是正确的。”\n来看，诽谤实际上是存在的。\n从普鲁士立法的观点\n来看，这种诽谤是否存在呢？上诉法院说：不存在，我的辩护人说：存在。如果上诉法院不顾市法院的意见而作出决定说：\n引证形式不能使\n追究，那末，为什么最高法院不应当不顾上诉法院的意见而作出决定说：\n千头万绪的绦虫式\n追究呢？我的辩护人就这个\n，就上诉法院在犯罪构成问题上所犯的这一\n，也就是在一定程度上上告到“\n阿雷乌泊果斯\n［注：“阿雷乌泊果斯”是古代雅典的最高法院，意指最权威的审判。——译者注］\n“（一）您今年8月23日对王国上诉法院刑事庭于今年7月11日就‘国民报’编辑察贝尔博士侮辱卡尔·马克思博士一案所作决定提出的控告，经审查有关文件后，认为理由不足而予以驳回。（二）王国上诉法院并不认为‘国民报’的两篇被指控的社论在客观上有侮辱起诉人名誉之处，也没有发现其中有侮辱起诉人的意图，因此，驳回对侮辱的起诉是正确的。确定客观上是否侮辱荣誉，是否有侮辱的意图，实际上是对事实的裁决，只有当上诉法官的决定在这点上犯了法律的错误时，才能对他的决定向王国最高法院提出控告。（三）但本案中没有这种错误。（四）您须将这项决定的费用25个银格罗申在一周内交本地王国市法院收费处。\n王国最高法院\n**冯·施利克曼**1860年10月5日于柏林\n冯·施利克曼\n1860年10月5日于柏林\n交本地法律顾问\n为了便于审查起见，我把\n”的各个组成部分编上号：\n在第一点中，冯·\n先生说，对上诉法院的申诉已被“\n”。在第二点中，冯·\n先生对上诉法院和最高法院相互之间的职权范围讲了一些有教诲作用的但显然同案件无关的空话。在第四点中，命令维贝尔在一周内把25个银格罗申交柏林市法院收费处，这是“决定”的\n，但当然不是决定的\n是什么呢？对我的辩护人的极其详尽的控诉书的答复是什么呢？这就是：\n第三点：“但本案中没有这种错误〈法律的错误〉。”\n如果把第三点这句话里的那个词儿“\n”去掉，那末理由就是：“但本案中有这种错误〈法律的错误〉。”到那时，上诉法院的决定就会被宣告无效。因此，这项决定之所以仍然有效，仅仅因为上面一句话里插了一个词儿“\n”，而\n冯·\n先生就借助这个词儿代表最高法院“驳回”法律顾问维贝尔先生的控诉书。\nA?τóτατο?　?φη〔他自己说的〕。\n施利克曼没有\n反驳我的辩护人所阐明的法律理由，他\n讨论它，他甚至\n它。当然，冯·\n先生有作出他的“决定”的充足理由，但是他避而不谈。\n！这个词儿的证明力仅仅依靠了权威，即依靠说这个词儿的人的等级地位。“没有”本身是什么也证明不了的。“\n！”A?τóτατο?　?φη．\n“民主主义者”\n我同普鲁士法院的官司\n也就到此结束。\n[590]In　usum　delphini——见注559。——第675页。\n[591]指民主协会，该协会于1847年秋在布鲁塞尔成立。协会把无产阶级革命者（其中主要是德国的革命流亡者）、资产阶级和小资产阶级民主派的进步分子团结在自己的队伍中。马克思和恩格斯对协会的成立起了积极的作用。1847年11月15日，马克思当选为该协会的副主席，比利时的民主主义者律·若特兰被推选为主席。在马克思的影响下，布鲁塞尔民主协会成了国际民主主义运动的巨大中心之一。在法国资产阶级二月革命时期，布鲁塞尔民主协会中的无产阶级一翼曾设法武装比利时工人开展争取民主共和国的斗争。但在1848年3月初马克思被驱逐出布鲁塞尔和协会中最革命的分子遭到比利时当局迫害以后，比利时的资产阶级民主主义者就不能领导劳动群众反对君主政体的运动了。民主协会的活动就成了更狭窄和纯地方性的了，到1849年，活动实际上已告停止。——第680页。\n[592]1854年3月6日至18日在曼彻斯特召开的工人议会，是鉴于1853年英国无产阶级群众性罢工运动的高涨，而由以琼斯为首的一批宪章派分子发起建立的。"
}