{
  "metadata": {
    "volume": "14",
    "article_number": "036",
    "title": "军用桥[160]",
    "file_name": "volume_14_036_弗・恩格斯。军用桥（BRIDGE　MILITARY）152－156.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "英尺，直径为2英尺8英寸。它是这样制成的：在一连串以空心的白铁管作轮幅的白铁轮子上包白铁皮；一个较大的直径为1\n[^3]\n/\n4\n英寸的白铁管作为它们共同的轴，通过整个浮筒。\n美国曾试验用橡皮浮筒。1836年累恩上尉(后为上校)用这种浮筒在亚拉巴马的一条深而湍急的河流上架起了桥，1839年阿姆斯特朗先生设计了一种与此相似的浮筒，每个充气的浮筒长18英尺，直径为18英寸，重39磅；三个浮筒构成一个桥节。1846年美国军队在与墨西哥作战[165]中使用了充气的橡皮浮筒。这种浮筒由于轻，折叠后所占的地方不大，所以极便于搬运，但是经过砂砾等等的磨擦便会损坏和不能使用。它还具有各种浮筒都有的缺陷。这些缺陷是：浮筒沉到水中一半时，在增加等量载重的情况下，它们吃水深度愈来愈大，而人们需要的却相反；其次，浮筒两端容易阻留各种可浮物；最后，为了使它们在水中移动，必须预先用桥板把它们一对对地连结起来，构成筏，而浮桥船却能像普通船一样单独在水上移动，而且可以用桨迅速地载运部队过河。下面的材料就足以比较出浮筒和浮桥船的浮力：法国浮桥船可支撑大约20英尺长的桥，浮力(桥梁上部结构除外)为150多英担\n［注：1英担等于112磅或50．8公斤。――编者注］\n；英国的两浮筒筏大致也可支撑同样长度的桥，但浮力(上部结构除外)只不过77英担，而可载量则只有其浮力的一半。\n除了浮桥船外，舟桥纵列还包括桨、篙、锚、缆以及浮桥船在水上移动和在一处固定所必需的其他用具，也包括铺桥面用的木梁和壳板(木板)。浮桥船通常是首先在现场一个个地摆好，然后用木梁和木板连结起来；而浮筒则是一对对地连接在一起，构成筏，然后在离桥的一端的适当距离上下碇，并且用木梁和木板与桥的一端连结起来。如果情况允许，可在预定的筑桥地点的上方的隐蔽地带，将三、四个或五个浮筒用桥板连结成一整个桥节，然后将桥节一个个地浮运到预定的筑桥地点。在某些场合，加上有经验丰富的架桥兵，整个桥就可以在河的一岸筑好，渡河时借水流的力量推送过去。在瓦格拉姆会战前夕，拿破仑军队渡多瑙河时用的桥就是这样架设的。整个这次战局从在敌人的视野内用军用桥横渡大河这一点来看，是极有教益的。\n但是舟桥纵列并不总是现成的，所以军事工程师必须在必要时没有舟桥纵列也能够在河上架桥。为此有各种筑桥材料和筑桥方法。一般在通航的河道上航行的大船，都可用来做舟桥。如果找不到船，而河的深度或河底的形状要求建造浮托桥墩，则可利用木筏、浮桶以及其他可浮物架桥。如果河小，河底坚固而又相当平坦，则可建造固定的木桩桥墩或支架桥墩。木桩桥墩可以保证建造最牢固可靠的桥，但需要花很多时间和劳力；而建筑支架桥墩迅速而又容易。有时，可把装满束柴等物的大车沉入河的较深处作为铺桥的桥墩。跨越水淹地和沼泽地等的桥可用堡篮建造。如果只是步兵要通过狭窄的河流或山谷，则可以采用各种吊桥；吊桥一般用牢固的粗绳索悬吊。\n目前，在敌人的有效火力控制下是很少建造军用桥的，虽然必须时刻预见到击退敌人的可能性。所以，桥通常在河流的凹进地段修筑，这样左右两边的火炮就可以射击到对岸的桥头附近，借以掩护架桥。此外，凹进地段的河岸一般高于对岸，所以在大多数情况下，它兼有交叉火力的优点和制高位置的优点。步兵可乘船或浮桥船划到对岸，并在桥头占领阵地。有时建造门桥以渡运少量的骑兵和一些轻火炮。把河分成几条支流的岛屿或任何小河汇流点以下的地方，也有许多优点。在后一种情况下或有时在前一种情况下，都可以在河流的隐蔽地带把各个桥节造好，顺流浮运。进攻的一方通常可以在很长一段河流上选择许多合适的地点，他们容易以佯攻迷惑敌人，然后在某个遥远的地点真正渡河；而对防御者来说，在很长一段河流上分散自己的兵力是非常危险的，所以，目前多半是在离河较远的地方集中兵力，一当查明真正的渡河地点并且早在敌军全部渡河之前，将全部兵力投向真正的渡河地点。法国革命以来在任何一次战争中在欧洲的任何一条大河上筑桥都没有遇到严重抵抗，其原因就在这里。\n弗・恩格斯写于1857年10月14日左右\n载于“美国新百科全书”1858年版第3卷\n原文是英文\n俄文译自“美国新百科全书”\n第一次用俄文发表于1940年“军事历史杂志”第11期\n**\n注释：\n**\n[160]从1857年9月18日马克思给恩格斯的信中可以看出，马克思参与了这一条目的材料挑选工作，他从关于军用桥的参考书刊中做了许多摘录，并把这些摘录寄给了恩格斯。――第152页。\n[161]希罗多德“九卷史”第4卷第83章；第7卷第36章。――第152页。\n[162]阿利安“亚历山大的远征”第5册第3章。――第152页。\n[163]纪元前55年，在凯撒征服高卢时期(公元前58―51年)罗马军队追击溃败的日耳曼人，在莱茵河的中游地区渡河，在右岸停留了18天。"
}