{
  "metadata": {
    "volume": "14",
    "article_number": "042",
    "title": "毕若[219]",
    "file_name": "volume_14_042_卡・马克思。毕若（BUGEAUD）221－224.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：阿布德-艾尔-拉赫曼。――编者注］\n\n编辑注释: **注释：**[219]马克思在写本条目时使用的主要资料，从保存下来的他的摘录来看，有以下著作：摩・瓦格纳“阿特拉斯上空的三色旗，或阿尔及利亚和法国的征服”1854年伦敦―纽约版(M.Wagner.《The　Tricolor　on　the　Atias；or　Algeria　and　the　French　Conquest》.London-New-York，1854)；丹・斯特恩“1848年革命史”1850年巴黎版第1卷(D.Stern.《Histoire　de　la　Révolution　de　1848》.Vol.1，Paris，1850)。可能马克思还使用了关于毕若在阿尔及利亚活动的材料，这些材料在恩格斯写的“阿尔及利亚”这个条目的初稿中曾引用过，但在刊印时被百科全书编辑部删掉了(见注90)。从恩格斯在1857年9月17日和22日给马克思的信中可以看出，恩格斯也曾为本条目收集过材料。――第221页。[220]奥尔达耳(卡塔卢尼亚)会战以及上述的围攻战发生于1808―1814年比利牛斯半岛的战争期间(见注47)。――第221页。[221]百合花是波旁王朝的徽号。――第221页。[222]百日――见注155。――第221页。[223]指法国军队为了镇压1820―1823年西班牙第二次资产阶级革命而对西班牙进行的武装干涉。西班牙国王斐迪南七世于1822年7月7日试图占领革命的马德里遭到失败以后，秘密请求神圣同盟(由沙皇俄国、奥地利和普鲁士于1815年结成的欧洲君主的反动联盟)援助他镇压革命。根据神圣同盟维罗那会议的决定，应由法国援助斐迪南。昂古列姆公爵指挥的法国军队于1823年进入西班牙，在该国恢复了专制制度，他们在西班牙一直驻留到1828年。――第221页。[224]指巴黎工人和站到工人这一边的巴黎小资产阶级阶层于1834年4月13―14日举行的反对资产阶级七月王朝制度、争取成立共和国的起义。巴黎事件是对当时在里昂爆发的强大的无产阶级起义的响应，里昂起义还引起了法国其他一些城市的革命发动。正像里昂起义一样，巴黎起义也是由秘密组织――民主共和的人权社领导的。起义者的主力是巴黎工人，他们同政府的军队进行了两天残酷的街垒战。与镇压起义同时发生的是军人集团的肆无忌惮的暴行和政府对民主派的迫害。――第222页。[225]塔弗纳条约是毕若和阿布德-艾尔-喀德之间于1837年5月30日在塔弗纳河地区签订的。1835年法国殖民者破坏1834年同阿布德-艾尔-喀德所签订的和约，重新向他发动了战争，以夺取被他解放的阿尔及利亚西部。由于没有取得重大结果，同时又需要抽调兵力去镇压阿尔及利亚东部爆发起义的地区，法国政府只得批准毕若所签订的新和约。根据塔弗纳条约，法国被迫再次承认在阿尔及利亚西部地区(不包括法国控制的某些沿海城市――阿尔及尔、奥兰、阿尔泽等)阿布德-艾尔-喀德的国家的独立。1839年，和约再一次被侵略者背信弃义地破坏了。阿尔及利亚人在阿布德-艾尔-喀德的领导下重新恢复了对法国侵略者的解放战争(关于这次战争见注96)。――第222页。[226]到1844年，毕若和其他的法国将领通过收买当地封建主和采取恐怖手段对付阿尔及利亚部落的方法，征服了阿尔及利亚西部。毕若以摩洛哥苏丹拒绝交出转到摩洛哥的阿布德-艾尔-喀德为借口，率领军队侵入摩洛哥领土。1844年8月，毕若通过背信弃义的进攻，在伊斯利河地区击溃了摩洛哥人的武装力量。同时，法国舰队毁坏了丹吉尔城和摩加多尔城。但是，在英国对在北非的法国领地扩大的趋势感到不安而进行干涉的威胁下，法国殖民者被迫暂时放弃对摩洛哥的占领。毕若根据1844年9月10日的丹吉尔条约，迫使苏丹逐走阿布德-艾尔-喀德和解散摩洛哥的边防部队，然后把自己的军队撤出了摩洛哥领土。――第223页。[227]毕若和基佐之间分歧的原因之一是，毕若想利用镇压1845―1847年阿尔及利亚起义的机会，进一步侵占北非(他于1847年5月远征卡比利亚就是为了这一目的)和再度入侵摩洛哥。一贯实行掠夺殖民地政策的基佐政府当时怕毕若的行动会进一步加剧已经很尖锐的英法矛盾。――第223页。[228]指1848年2月24日七月王朝被推翻后所成立的法兰西共和国临时政府。政府成员极大多数是温和的资产阶级共和派。――第224页。[229]马克思指在各个时期出版的毕若的著作，这些著作叙述法国殖民者在阿尔及利亚所进行的各次战争和对这个国家实行侵略和殖民化的计划。――第224页。"
}