{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "014",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "——编者注］1860年2月10日于布鲁塞尔\n［注：原著所附的若特兰的这封信是法文。——编者注］\n1860年2月10日于布鲁塞尔\n亲爱的马克思：\n很久没有得到您的消息，接到您最近的来信非常高兴。您抱怨事情进行缓慢和我没有立即答复您向我提出的问题。怎么办呢，岁数愈大就愈懒得动笔了。但是，我希望您相信我的观点和感情是始终未变的。我看到，您的最近一封信是由您口授而由您的亲近的秘书，您的可爱的夫人笔录的，那末，马克思夫人还没有忘记这个布鲁塞尔的老隐士。请向她转达我衷心的问候。亲爱的同志，请保持您对我的友谊。\n致兄弟般的敬礼\n列列韦尔［注：原著所附的列列韦尔的这封信是法文。——编者注］1860年2月11日于伦敦肯辛顿剑桥广场5号\n［注：原著所附的列列韦尔的这封信是法文。——编者注］\n1860年2月11日于伦敦肯辛顿剑桥广场5号\n亲爱的马克思：\n我在“国民报”上读到反对您的一些卑鄙龌龊的文章，这些文章作者的谎言和恶意使我深为震惊。我认为，每个认识您的人都有义务——尽管这种证明是多么多余的——对您的高尚、正直和大公无私的品德给以应有的评价。我感到自己有双重义务：我记得，您多年来曾经毫无报酬地给我的小型杂志“寄语人民”[605]、后来又给“人民报”写过许多文章，这些文章对人民的事业十分重要，对报纸是非常宝贵的。请允许我表示这一希望：请您严厉地惩罚那对您进行诽谤的卑鄙和怯懦的人。\n我的亲爱的马克思，请接受我的最衷心的敬意\n**厄内斯特·琼斯**\n厄内斯特·琼斯\n致卡尔·马克思博士\n［注：原著所附的琼斯的这封信是英文。——编者注］\n1860年3月8日于纽约“论坛报”编辑部\n敬爱的先生：\n在答复您的要求的时候，我非常高兴地告诉您，我个人知道您同美国的各种出版物有联系。大约在九年前，我邀请您为“纽约论坛报”撰稿，从那时起这种撰稿工作就没有间断。就我记忆所及，您经常为我们写稿：从没有一星期间断。您不仅是我们报纸的最宝贵的撰稿人之一，而且也是报酬最优厚的撰稿人之一。我可以指出的您的唯一缺点是，您有时表现了对美国报纸来说是太过分的德国人的感情。这一点在对俄国和法国问题上都表现出来过。在涉及沙皇制度和波拿巴主义问题时，我有时感到，您对德国的统一和独立表现了过多的兴趣和过大的关心。在最近的意大利战争问题上，这一点大概表现特别明显。在\n同情意大利人民\n方面，我和您是完全一致的；我和您一样不信任法国皇帝的诚意，一样不相信他会给\n，但是，我并不像您和其他德国爱国者那样，认为德国的情况令人耽心。\n我必须补充一点，您在所有经过我手的您的文章中，对劳动阶级的幸福和进步一直表示最深切的关怀，您的许多文章都是直接论述这个问题的。近五六年来，我不止一次地充当中间人，把您的作品交给“普特南氏月刊”[606]（一家水平很高的文学刊物）以及“美国新百科全书”（我也是它的编辑，您曾经给它寄来过一些非常重要的文章）。\n如果您还需要其他的说明，我乐意为您效劳。\n现在仍然忠实于您的\n“纽约论坛报”主编**查理·安·德纳**\n“纽约论坛报”主编\n查理·安·德纳\n致卡尔·马克思博士\n［注：原著所附的德纳的这封信是英文。——编者注］\n15、丹屠出版的小册子\n我已经指出，丹屠出版的小册子成了德国的达一达从中汲取世界史方面的智慧，特则汲取“\n拿破仑的救世政策\n”方面的智慧的源泉。“\n拿破仑的救世政策\n”本来是“民主主义者”\n的最近一篇社论中的用语。\n怎样评价和认识这些小册子，可以从巴黎周刊“星期日邮报”\n1860年10月14日第42号\n的一段摘录中看出：\n“至于当前情况，你随便拿起十本小册子，就会看到其中至少有九本的构思、整理和写成……是经过谁呢？经过职业小说家、写歌曲的、作轻歌剧的和教堂杂役！\n报上谈论起北方各大国之间的秘密会谈，谈论起正在复活的神圣同盟了吗？那好，于是便有一位令人喜欢的、文艺性相当高的、甚至（在当时）是相当自由主义的歌曲作者跑到\n先生那里，给他一本按格朗基奥先生的文章改写出来的又臭又长的小册子，其响亮的标题是‘联合。利美腊克先生对同英国结盟也许表示过不满吧？那好，立刻便有一位得过格雷哥里大帝勋章的沙特勒（从他的风格判断，他是某个教堂的杂役）登载了或者转载了一篇关于‘\n英国对法国的罪行和过失\n’的可笑的长篇报告。‘\n’[607]的作者（艾德门·阿布）已经认为必须用普鲁士君主制度的政治秘密来教育我们，他在剧院遭到惨败后又来向柏林议会提出明智的建议。据说，克莱维尔先生最近打算澄清被贝利先生弄得非常混乱的巴拿马地峡问题；毫无疑问，在10月21日的王公会晤之后数日，我们所有书店的橱窗里都会出现一种华丽的玫瑰色的小册子，它的标题是‘\n由歌剧院芭蕾舞班写的华沙会见记\n之侵入政治领域，初看不可理解，却是同许多原因有联系的，这里只举一个最直接最明显的原因。"
}