{
  "metadata": {
    "volume": "14",
    "article_number": "072",
    "title": "四、泰霍夫的信",
    "file_name": "volume_14_072_四、泰霍夫的信460－487.html",
    "chunk_id": 0,
    "total_chunks": 14,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：“把食物变成粪便的臭皮囊。”（但丁）[“神曲”地狱篇第二十八首歌。］\n\n编辑注释: ［注：埃梅尔曼。——编者注］\n\n编辑注释: ［注：博伊斯特。——编者注］\n\n编辑注释: ［注：拉尼克尔。——编者注］\n\n编辑注释: ［注：在德文中用的动词是《aufstiebern》，意思是“探出”、“仔细搜寻”，它同警探施梯伯〔Stieber〕的名字发音相似。——编者注］\n\n编辑注释: ［注：这是拜伦在其小说“唐璜”（第四首歌第九十三节）中曾经用过的味吉尔的话，意思是“两个坏蛋”；这一用语已成了普通用语。——编者注］\n\n编辑注释: ［注：马克思为了嘲笑席梅尔普芬尼希上面一句话的文法错误，在括弧里套用了他稍加改动的法兰克福国民议会反动议员利希诺夫斯基公爵所说的一句话，这位公爵在一次会议上说：“对历史权利来说，是不存在任何日期的”（《Für　das　historische　Recht　gibt　es　kein　Datum　nicht》），就是说，他用了在德语上不许可的双重否定。（见“马克思恩格斯全集”中文版第5卷第416页）席梅尔普芬尼希犯了同样的错误。——编者注］\n\n编辑注释: ［注：法伦斯泰尔是傅立叶所设计的社会主义移民区；伊加利亚是卡贝给自己的理想国和后来他在美洲创立的共产主义移民区所起的名称。（恩格斯在“共产党宣言”1888年英文版上加的注。）国内移民区（Home-colonies）是欧文给他的示范性的共产主义社会所起的名称。法伦斯泰尔是傅立叶所设计的社会宫的名称。伊加利亚是具有卡贝所描绘的那种共产主义制度的乌托邦幻想国。（恩格斯在“共产党宣言”1890年德文版上加的注。）］\n\n编辑注释: ［注：契尔奈尔。——编者注］\n\n编辑注释: **注释：**[393]指“瑞士的共产主义者。根据从魏特林那里发现的文件。委员会给苏黎世州政府的报告书全文”1843年苏黎世版（《Die　Kommunisten　in　der　Schweiz　nach　den　bei　Weitlingvorgefundenen　Papieren.Wörtlicher　Abdruck　des　Kommissionalberichtes　an　die　H.Regierung　des　Standes　Zürich》.Zürich，1843）。报告人是约·卡·布伦奇里。——第464页。[394]布鲁塞尔德意志工人教育协会（或称德意志工人协会）是马克思和恩格斯于1847年8月底建立的，其目的是对侨居比利时的德国工人进行政治教育并向他们宣传科学共产主义思想。在马克思和恩格斯及其拥护者的领导下，协会成为团结比利时的德国无产阶级革命力量的合法中心，并同佛来米和瓦伦工人俱乐部保持直接联系。协会中的优秀分子加入了共产主义者同盟的布鲁塞尔支部。1848年法国资产阶级二月革命以后，由于该协会成员被比利时警察当局逮捕和驱逐出境，协会的活动即告停止。——第464页。[395]宗得崩德（特别联盟）是十九世纪四十年代瑞士的反动天主教诸州的单独联盟，马克思和恩格斯用这一名称来讽刺1850年9月15日脱离了共产主义者同盟以后成立了独立的组织和自己的中央委员会的维利希—沙佩尔宗派主义冒险主义集团。——第466页。[396]德意志联邦是1815年6月8日在维也纳会议上成立的德意志各邦的联盟。德意志分成三十六个邦，它们各自保持着封建专制制度，这就加深了德国在政治上和经济上的分散状态，阻碍了德国的进一步发展。1848—1849年革命被摧毁以后，在普鲁士和奥地利之间爆发了一场争夺德意志霸权的斗争。奥地利企图恢复在革命时期实际上已经瓦解的德意志联邦。普鲁士希望通过建立一个在它保护下的德意志各邦的联盟，来巩固自己的霸权。1850年秋，奥普之间的斗争因黑森选帝侯国而在它们之间引起的冲突尖锐化了。黑森选帝侯国的革命事件使奥普两国找到了干涉其内政的借口，而且每一方都希望充当运动镇压者的角色。为了回答奥地利军队进驻黑森选帝侯国，普鲁士政府宣布动员，并且也向那里进军。可是在沙皇尼古拉一世的压力下，普鲁士没有经过严重的反抗就向奥地利让步了。——第466页。[397]联邦议会是德意志联邦的中央机关，它由德意志各邦的代表组成，会址设在美因河畔法兰克福，联邦议会是德意志各邦政府实行反动政策的工具。——第467页。[398]马克思引自“国际述评（三）”，该文发表在1850年“新莱茵报。政治经济评论”第5—6期合刊上（见“马克思恩格斯全集”中文版第7卷第535页）。“新莱茵报。政治经济评论”（《Neue　Rheinische　Zeitung.Politisch-ökonomische　Revue》）是马克思和恩格斯于1849年12月创办、1850年11月停刊的杂志。它是共产主义者同盟的理论和政治的机关刊物，是马克思和恩格斯在1848—1849年革命期间出版的“新莱茵报”的继续。该杂志从1850年3月至11月总共出了6期，其中有一期是合刊（5、6两期合刊）。杂志在伦敦编辑，在汉堡印刷。杂志的绝大部分材料（论文、短评、书评）都是马克思和恩格斯写的，此外他们也约请他们的支持者如威·沃尔弗、约·魏德迈、格·埃卡留斯等人撰稿。马克思主义创始人在杂志上发表的著作有：马克思的“法兰西阶级斗争”，恩格斯的“德国维护帝国宪法的运动”和“德国农民战争”，以及其他一些著作。这些著作总结了1848—1849年的革命，进一步制定了革命的无产阶级政党的理论和策略。杂志由于德国警察的迫害和资金缺乏而停办。——第467页。[399]这里提到的共产主义者同盟的中央委员会会议是在1850年8月底举行的。——第470页。[400]见“马克思恩格斯全集”中文版第9卷第552—553页。——第470页。[401]见“马克思恩格斯全集”中文版第9卷第557页。——第470页。[402]在马克思的抨击文“高尚意识的骑士”中，发表了这封信的全文，该信写于11月22日（见“马克思恩格斯全集”中文版第9卷第566—567页）。——第472页。[403]暗指古希腊的诙谐叙事诗“老鼠与青蛙之战”，这是一部对荷马叙事诗的模拟诗，作者不详。马克思和恩格斯在抨击性著作“流亡中的大人物”中对宣传协会和流亡者俱乐部（马克思在这里称它为流亡者协会）以及对这两个小资产阶级的流亡组织之间的相互关系作了详尽的评述（见“马克思恩格斯全集”中文版第8卷第360—380页）。——第474页。[404]见“马克思恩格斯全集”中文版第4卷第500—502页。马克思在这里以及下面均引自1848年2月在伦敦出版的“共产党宣言”德文第一版。——第476页。[405]见“马克思恩格斯全集”中文版第4卷第71—198页。——第476页。[406]见“马克思恩格斯全集”中文版第4卷第479页。——第477页。[407]见“马克思恩格斯全集”中文版第4卷第478—479页。——第477页。[408]马克思引自他的“1848年至1850年的法兰西阶级斗争”（见“马克思恩格斯全集”中文版第7卷第21页）。——第477页。[409]见“马克思恩格斯全集”中文版第7卷第125页。——第477页。[410]见“马克思恩格斯全集”中文版第2卷第269—587页。——第477页。[411]见“马克思恩格斯全集”中文版第4卷第503页。——第478页。[412]马克思引自他在对民主主义者莱茵区域委员会的审判中的发言（见“马克思恩格斯全集”中文版第6卷第302页）。对民主主义者莱茵区域委员会的审判是在1849年2月8日举行的。卡·马克思、卡·沙佩尔和律师施奈德尔第二曾出席科伦陪审法庭受审。他们被控的罪名是煽动叛乱，根据是民主主义者莱茵区域委员会曾于1848年11月18日发表了号召拒绝纳税的呼吁书，认为这是动员群众起来反对普鲁士即将来临的反革命的一种手段（见“马克思恩格斯全集”中文版第6卷第39页）。陪审法庭宣判被告无罪。这次审判的记录登载在1849年2月19、25、27和28日“新莱茵报”第226、231、232和233号上，并且还发表在下列小册子中：“两个政治审判案。由科伦二月陪审法庭审理”1849年科伦“新莱茵报”出版发行社版（《Zwei　politische　Prozesse.Verhandelt　vor　den　Februar-Assisen　in　Köln》.Köln，1849.Verlag　der　Expedition　der《Neuen　Rheinischen　Zeitung》）。——第478页。[413]引自卡·马克思和弗·恩格斯“国际述评（一）”（见“马克思恩格斯全集”中文版第7卷第262、263和264页）。——第479页。[414]引自卡·马克思和弗·恩格斯“国际述评（三）”（见“马克思恩格斯全集”中文版第7卷第510页）。——第479页。[415]见“马克思恩格斯全集”中文版第7卷第513—514页。——第480页。[416]Comité　de　salut　public（社会拯救委员会）——见注147。——第480页。[417]“新德意志报”（《Neue　Deutsche　Zeitung》）是民主派日报。该报从1848年7月1日至1850年12月14日在美因河畔法兰克福出版。德国工人运动的著名活动家、共产主义者同盟盟员约瑟夫·魏德迈是该报编辑之一。——第483页。[418]引自卡·马克思和弗·恩格斯“哥特弗利德·金克尔”（见“马克思恩格斯全集”中文版第7卷第351—352页）一文。马克思和恩格斯的这篇文章是针对因参加维护帝国宪法的运动而在拉施塔特法庭受审的小资产阶级民主主义者哥·金克尔的那种卑鄙行为的。金克尔在他的1849年8月4日的辩护词中，企图否认自己曾参加革命运动，并赞扬了霍亨索伦王朝。——第483页。[419]见“马克思恩格斯全集”中文版第7卷第224—232页。——第484页。[420]马克思讽刺地把金克尔的机关报“德国通讯员”同法国政府的报纸“通报”相提并论。“通报”（《Moniteur》）是法国日报“总汇通报”（《Le　Moniteur　universel》）的简称；该报从1789年至1901年在巴黎出版；1799年至1869年是正式的政府机关报。——第484页。[421]马克思为了讥笑福格特，把他的小册子“我对‘总汇报’的诉讼”称为“劳斯之歌”（《Lausiade》），即“虱子之歌”（来自德文《Lause》——“虱子”），这是同十八世纪末英国诗人彼得·品得的一首讽刺诗（The　Lousiad》——“劳茲之歌”（来自英文《louse》——“虱子”）相类似的东西。“卢茲之歌”是文艺复兴时期伟大的葡萄牙诗人路易斯·卡蒙斯所写的叙事诗。——第487页。"
}