{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "006",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "这种发财致富对于某些人来说是很容易的，因为往往要过半年时间才清算收款账目。这为欺诈和蒙骗创造了有利条件，因此，大概有些人盗窃金库的能力要比他们补充金库的能力大得多……停战协定缔结了；现在人们怎样来利用它呢？要塞内存有足够\n用的食物，其中有极大数量毫无必要地被运往邻近的村庄；相反地，从周围地区却没有运进任何食物；附近村庄的农民存有干草和燕麦，尽管他们请求收购这些饲料，然而无人理睬，可是几星期之后，哥萨克人的马吃光了农民的东西，而我们却在要塞里埋怨缺乏饲料。要塞中的大部分供屠宰用的牲畜，在饲料不足的借口下卖到城外。\n阿塞尔曼上校\n或许不知道，鲜肉可以做成腌肉。有一大部分谷物也以开始霉烂为借口被卖掉；这些事情是公开进行的，但更多是暗地进行的。在\n以及诸如此类的家伙的包围中，\n自然不得不立即放弃他所想到的任何一个好念头；他周围的那些先生们所关切的就是这一点……”(拉品斯基，同上，第202—206页)\n戈尔盖和克拉普卡的回忆录[561]都同样确凿地说明克拉普卡缺乏坚毅性格和政治远见。在科莫恩保卫战中，他所犯的全部错误都渊源于此。\n“如果克拉普卡除了他的知识和他的爱国心以外，\n自己的坚毅不拔的意志\n见解行事，而不是按他身边的那些蠢货和懦夫的怂恿行事，那末，科莫恩的保卫战就会在历史中像流星一样灿然一闪。”(同上，第209页)\n8月3日，克拉普卡获得了一次辉煌的胜利，彻底击溃了围攻科莫恩的奥地利军团，使它长期丧失战斗力。紧接着他攻克了腊布，甚至可以毫不费力地占领维也纳，但是，他不知所措，无所事事地在腊布停留了一个星期，随后又返回科莫恩，得到戈尔盖的一封信和后者缴械投降的消息。敌人请求停战，以便使被击溃的奥地利军团和正从里马索姆巴特开来的俄国军队在科莫恩附近集结，然后满不在乎地把要塞包围起来。克拉普卡没有对正在集结的敌方部队进行各个击破，反而又不知所措地犹豫起来，不过，他到底拒绝了奥地利和俄国军使们提出的停战。于是，——拉品斯基说道，——\n“8月22日，尼古拉皇帝的一位侍卫官来到科莫恩……但是，——这位俄国的靡菲斯特斐勒司用甜言蜜语说道，——\n将军先生，您不会拒绝我们提出的两星期的停战，因为这是我仁慈的皇帝陛下向您请求的\n。这一席话像烈性毒药似地立即奏效了。奥地利和俄国军使们的一切努力和劝说都未能取得的东西，这奸滑的俄国人只花三言两语就得到了。\n经不住这番巧妙的恭维，签署了两星期的停战。从此，科莫恩的陷落就注定了。”\n如上所述，在\n上校利用停战，\n从要塞中运走\n足够一整年用的军粮\n。停战期满之后，格拉贝从发格河方面包围了科莫恩，已逐渐增至4万人的奥地利军队则在多瑙河的右岸驻扎下来。科莫恩的守军却因整天在工事里和城内游手好闲而弄得军心涣散。克拉普卡对包围要塞的俄国军团从未发起一次出击，这个军团还没有参加过一次作战并且只有19000人。敌人包围城市的准备工作从未受到过干扰。从签订停战协定的那一天起，克拉普卡所准备的一切，实际上不是为了防御而是为了投降。他的全部精力都化在警探活动上面，因为是用来对付那些反对投降的勇敢的军官们的。\n说道：“最后，只要谈到奥地利人就有危险，因为那可能被捕。”\n9月27日，终于投降了。\n“如果考虑到现存力量和把自己的最后希望寄托于科莫恩的那个国家的绝望的处境，考虑到欧洲的总形势以及可能为科莫恩付出极大牺牲的软弱无力的奥地利，那末可以说，\n投降的条件是分外可怜的\n这些条件“只是有助于那些人迅速逃出科莫恩到国外去”，但是，不论对匈牙利，甚至对落在奥地利人手中的革命将领们，都没有取得任何保证。此外，这些条件还定得非常匆忙，因而含混不清、模棱两可，这就为后来海瑙破坏这些条件大开方便之门。\n。如果说福格特本来就没有“性格”，那末，克拉普卡就更不能供给他这类货色。\n第三个庇护人是“\n詹姆斯·法济\n——日内瓦的复兴者”，他的宫廷丑角福格特就是这样称呼他的。\n约翰·菲力浦·贝克尔\n下面的信件(同前面引过的信一样，也是寄给同一位收信人的\n［注：见本卷第443—447页。——编者注］\n)对法济的性格描写得十分成功，以致任何增添都会使之减色。因此，我只预先作一点儿说明。福格特的所谓“研究”一书最令人作呕之处就是：路德教派，甚至加尔文教派对“\n”的那种伪善的恐惧。例如，他使德国只能进行乏味的非此即彼的选择：或者向路易·波拿巴伸手，或者受奥地利宗教条约的支配，而且“老实说，宁愿再一次处在民族屈辱的时期”(“研究”第52页)。他用清教徒的难听的鼻音愤懑地号叫，反对\n“教皇至上派，这个吮吸全人类骨髓的世敌，这个妖怪”(同上，第120页)。"
}