{
  "metadata": {
    "volume": "14",
    "article_number": "070",
    "title": "二、制刷匠帮",
    "file_name": "volume_14_070_二、制刷匠帮416－426.html",
    "chunk_id": "001",
    "total_chunks": 8,
    "chunk_type": "content"
  },
  "raw_text": "《But，sirrah，there's　no　room　for　faith，truth　nor　honesty，in　this　bosom　of　thine；it　is　all　filled　up　with　guts　and　midriff》.\n（Shakespeare）\n［注：“可是，坏蛋，在你的胸膛里，没有信义、忠诚和正直的地位，它只是充满了脏腑和横隔膜。”（莎士比亚“亨利四世”前篇第三幕第三场）。——编者注］\n我们在俾尔的原始福音书中读到：“\n”（“主要著作”，文件，第31页）。我们在“主要著作”中看到：“\n”（第136页）。\n从这两种说法来看，硫磺帮和制刷匠帮是一个帮。但是我们已经知道，硫磺帮在1850年年中已死亡了，消逝了。那末，制刷匠帮也该消逝了吧？“圆满的人物”是十二月帮的文明传播者，而文明同野蛮的区别，用傅立叶的话来说，就在于用复杂的谎言代替简单的谎言。\n这位“复杂的”帝国的福斯泰夫同我们谈到了（“主要著作”第198页）一位\n，他把他叫做“卑鄙中的最卑鄙的”。福格特对自己用的是原级形容词，对他的阿布特用的却是最高级形容词，因而在某种程度上把阿布特升为自己的奈元帅了，这真是了不起的谦逊！当福格特的原始福音书在俾尔“\n”上出现的时候，我曾请“人民报”[349]编辑部不加任何评论地转载这一原始诽谤书。但编辑部仍然给它加了下列附注：\n“上载诽谤书，出自一个名叫\n的堕落家伙之手。八年前日内瓦德国流亡者公意法庭一致认为他干过各种不名誉的勾当。”（1859年6月11日“人民报”第6号）\n“人民报”编辑部认为阿布特是福格特的原始诽谤书的作者；它忘记了瑞士有两个里士满在战场上[350]，——\n除了阿布特以外，还有一位福格特\n可见，这位“卑鄙中的最卑鄙的”在1851年春发明了他的制刷匠帮，福格特在1859年秋从他的元帅那儿把它偷了过来。他本能地把他那可爱的剽窃习气，从编纂博物学转移到警探式的著书立说。有一个时期，领导日内瓦工人协会的是一个制刷匠［Bürstenmacher］\n〔Sauernheimer〕。阿布特截取了藻伦海美尔的职业的一半和姓氏的一半，——即截取了职业的前一半和姓氏的后一半——用这两个半截巧妙地拼凑成一个名词：\n〔Bürstenheimer〕。起初他除了用这个绰号称呼\n以外，还用它来称呼藻伦海美尔的密友：波恩的\n，职业是制刷匠；宾根的拉尼克尔，职业是装订帮工。他把藻伦海美尔封为制刷匠帮的将军，把拉尼克尔封为副官，把康姆sans　phrase〔直截了当地〕封为一名制刷匠帮成员。后来，当身为日内瓦工人协会会员的两个流亡者\n（现在丹第一个中学里任教）和\n（先在特利尔当律师，现在巴黎当律师）促使公意法庭把阿布特开除出协会的时候，阿布特发表了一篇满纸谩骂的攻击文，把整个日内瓦工人协会都提升为\n的高官显贵。这样，我们便看到了一般的制刷匠帮和特殊的制刷匠帮。属于一般的\n的有日内瓦工人协会，走投无路的福格特曾经从它那里骗取了一份testimonium　paupertatis〔贫困证明书〕在“总汇报”上发表，并且曾经在席勒纪念会上和罗伯特·勃鲁姆纪念会上（1859年）对之磕头作揖。属于特殊的制刷匠帮的有我提到过的那位我素不相识、从未去过伦敦的藻伦海美尔；被逐出日内瓦、后来经伦敦赴美国的康姆（然而他在伦敦探望过的并不是我，而是金克尔）；最后是那位非驴非马的\n，他作为制刷匠帮的副官留在日内瓦，“聚集”在“圆满的人物”的周围。的确，他亲自充当福格特的无产阶级。因为以后我还得回头来谈这位\n，所以暂时只初步提供一些有关这个怪物的情况。\n是伯桑松流亡者兵营中的一员，黑克尔的进军失败之后，这个兵营由维利希指挥。[351]他在维利希的指挥下参加了维护帝国宪法的运动，后来同维利希一起逃往瑞士。维利希是他的共产主义的穆罕默德，后者原要用火和剑来建立一个千年王国。拉尼克尔是一个爱慕虚荣、夸夸其谈、忸怩作态的花花公子，比暴君还要残暴。在日内瓦，他在盛怒时曾疯狂地反对过“议员们”，他还作为新的退尔，特别威胁要“杀死州官”。但是，当瓦洛，这个三十年代的流亡者和福格特的总角之交，把他领进福格特家里的时候，\n的凶残的情感却一变而为《the　milk　of　human　kindness》〔“人情的乳臭”〕\n［注：莎士比亚“麦克佩斯”第一幕第五场。引自麦克佩斯夫人在谈到麦克佩斯时说的话：“你充满了人情的乳臭”。——编者注］\n。像席勒所说的：“\n这小子是州官手下的\n［注：“威廉·退尔”第一幕第四场。"
}