{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "006",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "\n希尔施继续说，“弗略里作为警监格莱夫的右手，当格莱夫不在时，直接同普鲁士大使馆联系。”\n同弗略里有联系的有麦克斯·罗伊特，此人曾经从沙佩尔—维利希集团当时的档案保管员奥斯渥特·迪茨那里偷窃过信件。\n希尔施说：“施梯伯从普鲁士驻巴黎公使哈茨费尔特的密探，即臭名远扬的舍尔瓦尔那里得知舍尔瓦尔本人写给伦敦的信件，并通过罗伊特打听出这些信的所在，于是弗略里受施梯伯的委托在罗伊特的帮助之下进行了偷窃。就是这些偷去的信件，施梯伯先生在科伦陪审法庭上恬不知耻地以‘\n提出来作证……1851年秋，弗略里曾经同格莱夫和施梯伯一起住在巴黎；这以前，施梯伯通过哈茨费尔特伯爵的介绍同这位舍尔瓦尔，或更正确些说，同\n约瑟夫·克列美尔\n，打通了关系，他希望借助这个人来策划一件密谋。为此目的，施梯伯、格莱夫、弗略里等先生以及另外两个警探贝克曼\n［注：这就是在案件中作为阿尔宁出现的那个人物。（马克思在“揭露”1875年版上加的注，本附录4作为补遗附在那里。）\n他在当时以及后来许多年曾担任“科伦日报”驻巴黎记者。（恩格斯在“揭露”1885年版上对马克思的注所作的补充。）］\n和佐美尔，在巴黎同著名的法国密探\n律西安·德拉奥德\n（化名杜普勒）进行了商议，并且向舍尔瓦尔作了相应的指示，他应根据这些指示制造他的信件。弗略里常常在我面前讥笑施梯伯和舍尔瓦尔之间的那次寻衅；以斯特拉斯堡和科伦的一个革命联盟书记的身分，在舍尔瓦尔按\n警察局命令建立\n的协会里出现的施米特，不是别人，正是弗略里先生……毫无疑问，弗略里是伦敦唯一的普鲁士秘密警察局的密探，向普鲁士大使馆提出的一切建议都要经过他的手……格莱夫和施梯伯两位先生在许多场合都信赖他的意见”。弗略里通知希尔施说：“格莱夫先生已经告诉您应当如何行动……法兰克福中央警察局的意见是，首先必须\n保证政治警察局的存在\n，至于我们采取什么手段做到这一点，那是无关紧要的；巴黎九月密谋\n已经使这方面前进了一步\n格莱夫回到伦敦，对希尔施的工作表示满意，但是，他提出进一步要求，要关于“\n马克思派的同盟的秘密会议\n这位警监最后说：“àtoutprix〔无论如何〕要提供关于同盟会议的报告；您怎么做随您的便，只是任何时候都不要越出真实的界限。我本人太\n。德·弗略里先生将代表我同您一起工作。”\n如希尔施所说，格莱夫当时正忙于同莫帕通信（通过德拉奥德杜普勒），以便安排所谓舍尔瓦尔和吉佩里希从圣珀拉惹监狱的假逃。由于希尔施肯定：\n“马克思在伦敦没有建立同盟的任何新中央协会……格莱夫同弗略里商定，在这种情况下，我们暂时只有自己作出关于同盟会议的报告；格莱夫自愿负责使这些文件显得真实，而他的建议总是会被接受的。”\n这样，弗略里和希尔施就着手工作。照希尔施说，他们关于由我召开的同盟秘密会议的报告的“内容”是，\n“进行了各种讨论，接纳了同盟新盟员，在德国某个角落建立了一个新支部，设立了某种新组织，在科伦的马克思的被监禁的朋友们有无获释的希望，收到某人的信件等等。至于最后一点，弗略里通常都用那些在德国的由于政治侦查而已经被怀疑的人，或者进行某种政治活动的人；然而还得经常靠幻想来帮忙，于是有时就会出现这样一个同盟盟员，他的名字世界上可能根本就不存在。但是格莱夫先生认为报告很好，àtoutprix〔无论如何〕必须把它搞出来。一部分报告是由弗略里单独起草的，但多数场合我都得帮助他，因为就是细小的记载他也不能用应有的文体写出来。报告就这样写成了，格莱夫先生毫不犹豫地为报告的真实性作担保”。\n希尔施往下谈到，他和弗略里如何拜访了布莱顿的阿·卢格和爱德华·梅因（托比的纪念物），如何偷窃了他们的信件和石印的通讯。不仅如此。格莱夫—弗略里在斯坦伯里的印刷所（费特尔巷）里租用了一台石印机，同希尔施一起自己动手伪造“激进传单”。其中有些东西对“民主主义者”\n是有教益的。请他听吧：\n“由我〈希尔施〉拟定的第一个传单，根据弗略里的建议，叫做‘\n致农业无产阶级\n’；有许多份数印得不坏。格莱夫把这些印好的传单当做\n的东西散发出去，为了做得更像一些，他在用上述方法伪造的所谓同盟会议的报告中，还加上了几句有关散发这种传单的话，以说明传单的来源。类似的伪造品，标题是‘\n致人民的儿女\n’，也准备好了；我不知道，为一次格莱夫先生把谁说成是文章的作者。这种把戏后来停止了，主要是因为在这上面花了很多钱。”\n舍尔瓦尔在所谓从巴黎逃出以后，到了伦敦，起初以每周1镑10先令的工资为格莱夫工作；\n“为此，他有责任提供关于德法两国流亡者的交往的报告。”\n但是，被工人协会公开揭露是个mouchard〔密探〕而且被赶出协会的\n“舍尔瓦尔，当然要把德国流亡者和他们的机关报说得根本不值得注意，因为在这方面他无法提供一点消息。但是，他却为格莱夫提供了一个关于非德国的革命政党的报告，他作这个报告的本领赛过了闵豪森”。"
}