{
  "metadata": {
    "volume": "14",
    "article_number": "043",
    "title": "玻利瓦尔-伊-庞特[230]",
    "file_name": "volume_14_043_卡・马克思。玻利瓦尔-伊-庞特（BOLIVAR　Y　PONTE）225－241.html",
    "chunk_id": "002",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n玻利瓦尔由于参与为推翻卡塔黑纳政府而策划的密谋活动，不得不离开这个小共和国，转到通哈，新格拉纳达联邦共和国[235]的议会正在那里举行会议。这时孔迪纳马卡省领导了一些不承认格拉纳达联邦条约的独立省份，而基多、帕斯托、圣马尔塔和其他一些省还处于西班牙人统治之下。玻利瓦尔于1814年11月22日到达通哈，被议会任命为联邦军队的总司令，并接受了两重任务——先迫使孔迪纳马卡省的主席承认议会的权力，然后向还控制在西班牙人手里的新格拉纳达唯一设防海港圣马尔塔进发。前一任务毫不费力地完成了，因为这个表示不满的省份的首府波哥大是没有防御的城市。尽管波哥大已经投降，玻利瓦尔仍然允许自己的士兵洗劫这个城市48小时。在圣马尔塔，西班牙的蒙塔尔沃将军只有一支不到200人的弱小守军和一个防御工事极为薄弱的要塞，他为了保证自己能够逃跑，已经租定了一艘法国船；而该城居民通知玻利瓦尔说，在他来到的时候，他们将打开城门，并赶走守军。但是玻利瓦尔没有按照议会对他的指示去进攻盘据在圣马尔塔的西班牙军队，却在敌视卡塔黑纳城防司令卡斯提耳奥这种感情支配下，擅自率领部队去进攻这个业已加入联邦共和国的城市。他被击退后就在拉波帕——大约位于卡塔黑纳火炮射程以内的一个大山冈——扎了营，并安下仅有的一门小火炮作为对付拥有大约80门火炮的要塞的炮台。然后他由围攻转为封锁，封锁一直持续到5月初，除了他自己的军队因逃跑和患病而由2400人大概减少到700人之外，没有别的结果。就在这个时候，莫里耳奥将军指挥的一支庞大的西班牙远征军于1815年3月25日从加迪斯到达马加里塔岛；远征军向圣马尔塔增派了大批援军，然后立即占领卡塔黑纳。但在这以前，玻利瓦尔于1815年5月10日已在大约12名军官的伴随下乘了英国军用两桅横帆船前往牙买加。到达这个安全地点以后，他又发表了文告，说自己被某一秘密敌人或集团所陷害，并为自己在西班牙军队迫近时逃跑辩护，把自己说成是为了保持社会安宁才放弃指挥的。\n在玻利瓦尔逗留在京斯敦的8个月中，被他抛弃在委内瑞拉的将领以及马加里塔岛的阿里斯门迪将军都对西班牙军队进行了顽强的抵抗。但是，里巴斯(玻利瓦尔依仗他才博得声誉)在马土临失陷后被西班牙人枪决了，接替他上台的是另一位具有更大才能的人，这个人因为是外国人，在南美革命中不能起独立自主的作用，所以他最后决定在玻利瓦尔领导下进行活动。这个人就是路易·布里昂。他为了援助革命者，乘了二十四炮式的轻巡航舰从伦敦驶往卡塔黑纳，这艘军舰大部分是由他自己出资装备的，舰上载运了14000套武器和大量军用物资。因为他来得太迟了，对这个地区的起义者已经用不上了，所以他就从这里驶往海地[236]的凯斯，因为在卡塔黑纳投降以后许多流亡的爱国者已聚集到这个地方来了。同时玻利瓦尔也从京斯敦前往太子港，在太子港，海地总统佩蒂昂为了响应他提出的解放奴隶的诺言，表示愿意给予他一切物质的支援，以便他重新组织远征军去讨伐在委内瑞拉的西班牙人。他在凯斯遇见了布里昂和其他流亡者，在全体大会上，他提议让他担任新的远征军司令官，条件是在共同的议会召开以前，民政权和军权统一归他掌握。大多数人接受了他的条件，1816年4月16日远征军出发了，以玻利瓦尔为司令官，布里昂为海军司令。在马加里塔岛，玻利瓦尔把当地部队指挥官阿里斯门迪吸收到了自己这方面来，阿里斯门迪已经使西班牙人在岛上只占有一个据点，即潘帕塔尔。阿里斯门迪取得了玻利瓦尔的正式诺言：他一控制国家，就在委内瑞拉召开国民议会，因此阿里斯门迪在拉-维利亚-德尔-诺尔特城的教堂里召开了洪达，公开宣布玻利瓦尔为委内瑞拉和新格拉纳达共和国总司令。1816年5月31日，玻利瓦尔在卡鲁帕诺登陆，但是他没有坚决阻止马里尼约和皮阿尔离开他，让他们自担风险地去攻打库马纳。他因这次分离而削弱，便按照布里昂的劝告，开往奥库马雷，他率领13艘舰船(其中只有7艘是武装的)于1816年7月3日抵达该地。他的军队共650人，由于招募了他已宣布解放的黑人，大约增加到800人。在奥库马雷，他又发表文告，提出“消灭暴君”和“把人民召集起来，由人民委派自己的代表参加议会”的诺言。当他向巴伦西亚推进的时候，他在离奥库马雷不远的地方，遭遇了率领一支约200名士兵和100名民团的队伍的西班牙莫拉勒斯将军。当莫拉勒斯的猎兵驱散了他的先头部队的时候，据一个目击者说，他失去了\n“任何一点镇静；一句话不讲，就迅速掉转马头，向奥库马雷飞奔而去，经过村庄，到了邻近的港湾，跳下马，坐上小船，再登上‘迪安努号’军舰，并命令整个分舰队跟随他去博内尔小岛，而把自己的战友全都丢下不管了”[237]。\n他在布里昂的指责和规劝的影响下，又去联合库马纳沿海地区的其他指挥官了，但是遭到他们的严厉对待，而且皮阿尔威胁要把他送交军事法庭以逃兵和胆小鬼论罪，因此他又立即前往凯斯。"
}