{
  "metadata": {
    "volume": "14",
    "article_number": "075",
    "title": "七、奥格斯堡战役",
    "file_name": "volume_14_075_七、奥格斯堡战役501－525.html",
    "chunk_id": "002",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "他把土里土气的习俗，天真地从日内瓦搬到了世界名城伦敦，他让李卜克内西在西头所写的东西，“没有一行不是事先告诉了”住在四英里外的汉普斯泰特的我。而且我每天为散居在全伦敦的、同世界各地通讯的其他许多“同志”作拉·格隆尼埃尔式的效劳。这是多么令人鼓舞的终身使命，而又多么有利可图啊！\n福格特的师傅爱德华·西蒙，即使不熟悉伦敦的情况，但至少对巴黎的情况是熟悉的，因此，他以无可争辩的艺术家的敏感，在他那笨拙的“乡下朋友”的图画上，涂抹了大城市的色彩：\n《Marx，comme　chef　de　la　société，ne　tient　pas　lui-même　la　plume，mais　ses　fidèles，n’écrivent　pas　une　ligne　sans　l’avoir　consulté：La　Gazette　d’Augsbourg　sera　d’autant　mieux　servie》（同上，第529页）。即：“马克思作为集团的首领，\n自己是不执笔的\n，而他的信徒所写的，没有一行不是事先同他商量过的。‘\n’被操纵得更不用说了。”\n福格特感觉到这种修改的全部妙处了吗？\n我同李卜克内西从伦敦写给“总汇报”的通讯没有任何关系，就像我同福格特从巴黎写给“总汇报”的通讯没有任何关系一样。一般说来，李卜克内西的通讯是完全值得称赞的，他在“总汇报”上对\n政治所作的批判性论述，同他在同一时期为激进的美国的德文报刊所写的通讯的精神是一致的。虽然福格特本人小心翼翼地翻阅了“总汇报”的许多全年合订本，寻找李卜克内西通讯中的弱点，但他对这些通讯的内容的批评，却仍然不得不限于指出李卜克内西的通讯标志是“\n两条细的斜杠\n”（“主要著作”第196页）。\n杠划得斜自然证明通讯也写得坏\n［注：文字游戏：《schief》是“斜”的意思，但同某些动词连用也有“坏”的意思。——编者注］\n，何况还是“\n”的！李卜克内西如果不用两条“细杠”而是划上两个肥油油的圆点作他的通讯标志就好了！既然通讯中除了“两条细的斜杠”外没有任何其他缺点，那就值得想一想，这些通讯为什么都登在“总汇报”上。但是，为什么又不能登在“总汇报”上？大家知道，“总汇报”刊登各种不同观点的文章，至少在英国政治这类中立性的问题上是这样，此外，这是唯一超出地方意义的为国外所知的德国报纸。在\n发表过“巴黎来信”，\n法耳梅赖耶尔\n发表过“远东来信”[439]的同一家报纸上，李卜克内西可以安然地发表他的伦敦来信。福格特宣称，在“总汇报”撰稿人当中也有卑劣的人。大家知道，他本人从1844年到1847年就是该报的撰稿人。\n至于我本人和\n弗里德里希·恩格斯\n（我提到恩格斯是因为我们两人根据共同计划和事先取得的一致意见进行工作），那末，在1859年我们的确同“总汇报”有某些“关系”。即我于1859年1、2、3月在“纽约每日论坛报”上发表了好些社论，其中有的文章详细地批评了“总汇报”所宣扬的“中欧大国论”及其认为奥地利继续统治意大利是\n的那种论点[440]。在战争爆发前不久，经我的同意，\n波河与莱茵河\n”（1859年柏林版），这本抨击性的小册子是专门针对“总汇报”而写的，用恩格斯的话来说（他的小册子“\n萨瓦、尼斯与莱茵\n”1860年柏林版第4页），是从军事理论的观点来证明：“德国为了自己的防御不需要意大利的任何一块领土；如果仅仅从军事观点出发，那末法国要求占有莱茵河的理由无论如何要比德国要求占有明乔河的理由充分得多”。[441]但是，我们在反对“总汇报”及其关于奥地利有必要用暴力统治意大利的理论的同时，我们也反对\n的宣传。例如，我在“论坛报”上（参看1859年2月）详细地证明了，《Bas　Empire》〔“衰落时期的帝国”〕的财政状况和国内政治状况已经达到了危急点，只有对外战争才能延长法国政变制度的统治以及欧洲反革命的统治[442]。我指出，波拿巴式地解放意大利只是一种借口，目的是要奴役法国，使意大利屈服于政变制度，把法国的“自然疆界”向德国方面扩张，把奥地利变成俄国的工具以及把各国人民卷进正统反革命同非正统反革命的战争中去。这一切早在前帝国的福格特在日内瓦大发议论以前就发生了。\n在“新莱茵报评论”（1850年）发表了沃尔弗的文章以后，我已经把“圆满的人物”完全忘掉了。1859年春天，一个四月的夜晚，当弗莱里格拉特把福格特的一封信以及随信附来的政治“\n”[443]拿来给我看的时候，我又想起了这个有趣的小伙子。这并不是泄露机密，因为福格特的信本来是“为了通知”朋友们而写的，但不是福格特的朋友，而是受信人的朋友。\n如果问我在这个“纲领”中发现了什么，那我就这样回答：“政客的空谈”。他要求弗莱里格拉特吸收\n先生为计划在日内瓦出版的宣传性报纸的政治通讯员，从这件事情上，我立刻又认出了这个老诙谐家。"
}