{
  "metadata": {
    "volume": "14",
    "article_number": "053",
    "title": "博罗迪诺[254]",
    "file_name": "volume_14_053_弗・恩格斯。博罗迪诺（BORODINO）258－263.html",
    "chunk_id": "001",
    "total_chunks": 3,
    "chunk_type": "content"
  },
  "raw_text": "但是，巴格拉齐昂机警地注视着指向他而来的巨大兵力，以及后面的强大预备队和法国近卫军。真正的攻击方向已无可怀疑了。因此，他集中了一切可以集中的兵力，从拉也夫斯基和图奇科夫的军里各抽调一个师，从军团的预备队中调来近卫军和掷弹兵，并请求巴克莱把巴哥武特的一个军全部派给他。这些为数3万多人的增援部队立即被派出。巴格拉齐昂仅从军团的预备队中即得到17个近卫营和掷弹兵营，两个十二磅炮连。但是所有这些部队最早也要到10时才能赶到并投入战斗；而在这以前达武元帅和奈元帅已经对俄军的工事进行了第二次攻击，占领了这些工事，将俄军逼到谢明诺夫雏谷的后面。于是巴格拉齐昂派出他的胸甲骑兵，进行了一场激烈的混战。这时俄军随着援军的陆续开到，曾向前推进，但当达武把预备队的一个师投入战斗后，俄军又被迫退至雏谷后面。双方的损失都非常大，几乎所有的高级军官非死即伤，巴格拉齐昂本人也受了致命的重伤。到这时，库图佐夫终于多少参与了一下会战，他派遣多赫图罗夫指挥左翼，并且派自己的参谋长托尔到现地去检查防御措施的执行情况。刚过10时，17个近卫营和掷弹兵营及瓦西里契柯夫师到达了谢明诺夫村。巴哥武特军分成几部分：一个师增援拉也夫斯基，一个师增援图奇科夫，骑兵派往右翼。这时法军继续在攻击，威斯特伐里亚师在树林内向雏谷的突出部推进，弗里昂将军已越过雏谷，但是仍未能守住这个阵地。这时(10时30分)俄军得到从军团预备队中抽调的博罗兹丁胸甲骑兵和科尔弗的一部分骑兵增援，但他们的队伍过于混乱，不能转入进攻，而与此同时，法军却在准备大规模的骑兵攻击。在俄军阵地中央，欧仁·博阿尔奈于晨6时夺下博罗迪诺，渡过科洛查河，紧逼面前的敌人；但是他不久就折回，在上游重新渡河，以便会同意大利近卫军、布鲁西埃师(意大利军队)、热拉尔、莫朗以及格鲁希的骑兵一起攻击拉也夫斯基的部队和拉也夫斯基多面堡。博罗迪诺仍在法军手中。博阿尔奈的军队因渡河拖延了时间，没有能在10时以前开始攻击。拉也夫斯基多面堡由帕斯凯维奇师防守，左翼有瓦西里契柯夫支援；多赫图罗夫军作为预备队。11时，多面堡被法军攻克，帕斯凯维奇师完全被打散，并被逐出战场，但瓦西里契柯夫和多赫图罗夫又将多面堡夺回。这时维尔腾堡公爵欧根的师赶到，于是巴克莱命令奥斯特尔曼军在后方占领阵地，作为新的预备队。同这个军一起使用的还有最后一部分尚未动用的俄军步兵；在预备队中只剩下了6个近卫营。12时，欧仁·博阿尔奈已准备好对拉也夫斯基多面堡进行第二次攻击，然而就在这时，科洛查河左岸出现了俄军骑兵。[256]博阿尔奈被迫暂时停止攻击，派出部队迎击骑兵。但是俄军既未能夺回博罗迪诺，又未能通过沃伊纳河谷的沼泽地区，只好经Zodock〔佐多克〕退走，唯一的战果就是在某种程度上打乱了拿破仑的计划。\n与此同时，配置在巴格拉齐昂小山上的奈元帅和达武元帅仍继续隔着谢明诺夫雏谷向大群的俄军猛烈射击。法军的骑兵突然出动了。在谢明诺夫村的右方，南苏蒂极成功地攻击了俄军步兵，一直到西韦尔斯的骑兵向他的翼侧攻击迫使他退回时为止。左面，拉图尔-莫布尔的3000名骑兵分成两个纵队进攻，一个纵队由2个萨克森胸甲骑兵团为前导，两次击退了刚刚编成方队的3个俄国掷弹兵营，但它的翼侧也受到了俄军骑兵的攻击。波兰的胸甲骑兵团歼灭了俄军的掷弹兵，但本身也遭到攻击，被迫退向雏谷。在这里由两个威斯特伐里亚胸甲骑兵团和一个波兰枪骑兵团组成的另一纵队又击退了俄军。这样，有利的条件形成了，奈元帅和达武元帅的步兵便越过雏谷。弗里昂占领了谢明诺夫村，在这里作战的俄军残部——掷弹兵、近卫军和基干部队——最后被击退，并被法军骑兵彻底击溃。他们混乱地成小股逃向莫日艾斯克，直到深夜才聚集起来；只有3个近卫团还稍有秩序。这样，法军的右翼击溃俄军左翼后，于12时就已直接在俄军中央的后方占领了阵地。于是达武元帅和奈元帅请求拿破仑根据他本人的战术原则行事，将近卫军经由谢明诺夫村投到俄军后方以达到最后胜利。但是拿破仑拒绝这样做，而奈元帅和达武元帅自己的队伍也非常混乱，没有增援也不敢进攻。\n俄军方面，在欧仁·博阿尔奈停止对拉也夫斯基多面堡的攻击以后，维尔腾堡公爵欧根的军队被调往谢明诺夫，奥斯特尔曼也应把正面转向这一方向，以便从谢明诺夫村方面掩护拉也夫斯基小山的后方。法军炮兵司令官索尔比埃发现这些生力军后，即命令从近卫军炮兵中调来36门十二磅炮，并在谢明诺夫村前用85门火炮编成一个炮队。当这些火炮向大群俄军轰击时，缪拉特派出了尚未动用的蒙勃伦的骑兵和波兰的枪骑兵。这些骑兵乘奥斯特尔曼的军队展开时突然向他们攻击，使他们陷入了极其危险的境地，但就在这个时候克累茨的骑兵击退了法军骑兵。俄军步兵仍然受到炮火的杀伤，不过双方都不敢前进。约2时左右，当欧仁·博阿尔奈确信其左翼已不再受敌军骑兵威胁后，便再次攻击拉也夫斯基多面堡。"
}