{
  "metadata": {
    "volume": "14",
    "article_number": "043",
    "title": "玻利瓦尔-伊-庞特[230]",
    "file_name": "volume_14_043_卡・马克思。玻利瓦尔-伊-庞特（BOLIVAR　Y　PONTE）225－241.html",
    "chunk_id": "004",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "8月12日，玻利瓦尔胜利进入波哥大，而西班牙人由于格拉纳达的所有省都举行起义，而不得不困守在设防城市莫姆波斯。\n玻利瓦尔在波哥大组织格拉纳达议会，并任命桑坦德将军为总司令之后，前往潘普洛纳，在那里，他在宴会和舞会中消度了约两个月。11月3日他到达委内瑞拉的蒙特卡耳，命令当地具有爱国心的军事长官和他们的部队集结起来。这时他掌握约200万美元的款项(这是通过强制性的军税从新格拉纳达居民征收来的)，拥有一支人数约9000名的整装待发的军队(这支军队三分之一由纪律非常严明的英国、爱尔兰、汉诺威和其他外籍军队组成)，而他面前的敌人则已丧失了一切手段，名义上的兵力也只有约4500人，其中三分之二是西班牙人所不能信赖的当地居民。由于莫里耳奥从阿普雷河岸的圣费南多撤到圣卡洛斯，玻利瓦尔一直追击到卡拉博索，这样敌对双方的大本营相距只有两天的行程。如果玻利瓦尔勇敢地向前推进，那末单靠他的欧洲部队也可以粉碎西班牙军队，但是他宁愿把战争再拖延五年。\n1819年10月，安哥斯土拉的议会迫使他的代理人塞亚辞职，选出阿里斯门迪接替他。玻利瓦尔得到消息以后，突然把自己的外籍军团派到安哥斯土拉，使阿里斯门迪措手不及(他只有600名当地居民组成的士兵)，把阿里斯门迪赶到马加里塔岛，使塞亚恢复了原职。经过罗西奥博士(以中央集权的前景吸引了玻利瓦尔)的说服，他宣告成立了包括新格拉纳达和委内瑞拉的“哥伦比亚共和国”，颁布了由罗西奥本人起草的新国家的根本法，并同意成立两个地区的共同的议会。1820年1月20日玻利瓦尔重新回到阿普雷河岸圣费南多。西班牙人害怕外籍军团更甚于害怕十倍数量的哥伦比亚人，玻利瓦尔突然撤走外籍军团，就使莫里耳奥重新有可能集结增援部队，而且在这个时候有消息说，西班牙准备派出一支由奥当奈尔指挥的大规模的远征军，这一消息提高了西班牙部队已经低落的士气。玻利瓦尔虽然拥有优势兵力，但是在1820年的战争期间竟毫无进展。就在那个时候，从欧洲传来消息说，累翁岛的革命[239]以暴力制止了原定的奥当奈尔指挥的远征。在新格拉纳达，22个省中有15个加入了哥伦比亚政府，控制在西班牙人手里的只有卡塔黑纳要塞和巴拿马地峡。在委内瑞拉，8个省中有6个服从哥伦比亚的法律。在这样的形势下，玻利瓦尔却接受了莫里耳奥所诱使的谈判，结果于1820年11月25日在特鲁希约签订了为期6个月的休战协定。在休战协定中甚至不提哥伦比亚共和国，虽然议会已经明确规定，西班牙司令官不先承认共和国的独立，就不准同他们签订任何条约。\n莫里耳奥因急于参预西班牙的事务，于12月17日乘军舰去卡柏略港，把总指挥权交给了米格尔·德·拉·托雷，而玻利瓦尔于1821年3月10日写信通知拉·托雷说，30天过后，就要恢复军事行动。西班牙人在卡拉博博(这个村镇大概位于从圣卡洛斯到巴伦西亚的中途)占据了坚强的阵地；但是拉·托雷没有在这里集合他的全部兵力，而只集中了第一师，即2500名步兵和1500名左右的骑兵，然而玻利瓦尔拥有6000名步兵(包括不列颠军团1100人在内)和帕埃斯指挥的3000名草原牧民[240]所组成的骑兵。玻利瓦尔非常害怕敌人的阵地，因此他向军事会议建议签订新的休战协定，但是被他的部下拒绝。帕埃斯指挥主要由不列颠军团组成的纵队，沿着小路迂迴敌军右翼；在他胜利地完成了这个机动之后，拉·托雷在西班牙人中第一个逃跑了，一直逃到卡柏略港，他和残余部队一起在那里困守。如果胜利的军队当时迅速逼近，那末卡柏略港的要塞本身也势必投降，但是玻利瓦尔由于在巴伦西亚和加拉加斯举行人民晋谒盛典而丧失了时机。1821年9月21日，坚固的卡塔黑纳要塞向桑坦德投降了。委内瑞拉的最后战绩——1823年8月的马拉开波海战和1824年7月的卡柏略港的被迫投降，都是帕迪利亚的功劳。阻止了奥当奈尔出发远征的累翁岛革命和不列颠军团的援助显然保障了哥伦比亚人取得最后的胜利。\n哥伦比亚议会于1821年1月在库库塔召开会议；议会于8月30日颁布了新宪法，而在玻利瓦尔再次假装辞职之后，又恢复了他的全权。玻利瓦尔签署了新宪法，并获准向基多省进军(1822年)，而西班牙人由于普遍的人民起义[241]而被赶出巴拿马地峡以后就撤退到该省。这次战争以基多、帕斯托和瓜阿基尔归并哥伦比亚而告终，在这次战争中名义上由玻利瓦尔和苏克莱将军领导，但是，远征部队所以能取得不多的胜利，还全应归功于包括桑兹上校在内的英国军官。在1823—1824年同上秘鲁和下秘鲁的西班牙人作战\n［注：见本卷第172—173页。——编者注］\n期间，玻利瓦尔就已认为不需要再充当统帅了，就把整个军事领导权授与苏克莱将军，而自己仅限于参加凯旋的入城式、发表宣言和宣布宪法。"
}