{
  "metadata": {
    "volume": "14",
    "article_number": "077",
    "title": "九、代理机构",
    "file_name": "volume_14_077_九、代理机构588－622.html",
    "chunk_id": "009",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "如果瑞士知道这点，那它就该想到，在德森州人们讲的是福斯柯洛和朱斯蒂的语言，那它就不该忘记，瑞士相当大一部分人属于自称为\n的那个伟大而慷慨的民族。”\n看来，瑞士完全是\n本人在这样热衷于把\n瑞士从奥地利\n的魔爪中拯救出来，但也委托他的最亲密的同谋者之一、饶舌的士瓦本人、“残阙”议会的傲慢议员、\n埃斯林根的卡尔·迈尔\n（现在是一家珠宝店的老板）去关心拯救\n的事。在圣布勒茲“王冠”酒馆中举行的纽沙特尔德意志工人协会的授旗仪式上，这位演说家（“残阙”议会议员和珠宝商人\n埃斯林根的卡尔·迈尔\n“干脆让法国人\n莱茵，因为否则德国的情况就永远不会好转”。\n参加授旗仪式的日内瓦工人协会的两个代表在新年（1860年）后回到日内瓦时，叙述了这件事。在他们的报告得到瑞士西部的其他一些协会的代表们的证实以后，日内瓦协会的领导机关分发了一个通告，要求大家警惕正在瑞士的德国工人中进行的波拿巴主义阴谋。\n我不妨引用一下手头的一本笔记本：“回忆第一帝国，甚至那时就有些德国人竭力要促使建立拿破仑的世界统治，希望这个巨大的帝国随着它的统治者的没落而灭亡，那时至少可以由分崩离析的法兰克帝国各省组成一个统一的德国，因而德国就能够较容易地为自己争得自由，——这就是政治上的庸医：为了使活的机体神奇地重新出现健康血液，就把原有的血液放尽；此外，人们指责了那些人，他们干脆否认一个伟大的民族有力量进行自卫并拥有自决权；最后，人们指出，德国期望的救世主已经在意大利出现，他懂得什么是民族解放等等。通告指出，它只是为那些目的良好而手段不当的德国人印发的；同时通告中声明拒绝同那些\n卖身求荣的政论家和沽名钓誉的旧人物\n发生联系。”\n就在那时候，\n“海尔维第”的机关报\n“阿尔高消息报”[536]抨击了这样的\n“逻辑：为要更快地捉住刺蝟并把它重新放掉，应当放它回到田鼠洞里去；根据这种完美的逻辑，为了使勒奥尼达斯们出现，也就应该让埃菲阿尔特们为所欲为。有这么一位\n，他的做法就像本末倒置的维尔腾堡的乌尔利希公爵一样。这位公爵在骑士的马靴不想再理睬他以后，就想靠农民的‘鞋’从流放地回到家乡；不过，\n同鞋的关系已经恶化，因而就同马靴搞上了关系等等”。\n先生的这种指责之所以重要，是因为它刊登在“海尔维第”的机关报上。可是，他却因此受到了“希望报”[537]的更为热情的接待。“希望报”是法国国库出巨额资金于1859年在日内瓦创办的一家大型报纸。“希望报”的任务是宣传兼并萨瓦和莱茵区，颂扬路易·波拿巴的民族解放者的救世主使命。在日内瓦尽人皆知，\n是“希望报”编辑部的habitué〔常客〕，并且是它的最活跃的撰稿人之一。我手头就有详细材料，足以证明上述事实\n无可怀疑。福格特\n在他的“研究”中所指的，以及他让他的同谋者、饶舌的士瓦本人、“残阙”议会议员和珠宝商人\n埃斯林根的卡尔·迈尔\n在纽沙特尔公开宣布的东西，在“希望报”上有了进一步的发挥。例如，\n1860年3月25日\n那一期就这样说：\n“如果德国爱国者把唯一的希望建立在对法战争上，那末他们有什么理由去削弱那个国家的政府，阻止它取得它的\n呢？也许，德国人民根本不赞同这样仇恨法国的吧？不管怎样，确实\n有一些极其真诚的德国爱国者，特别\n在最进步的德国民主主义者中间\n〈即帝国的福格特、拉尼克尔、埃斯林根的卡尔·迈尔tutti　quanti〔之流的人物〕〉，\n他们并不认为丧失莱茵河左岸是巨大的不幸；相反地，他们确信，\n只有在丧失这些地区之后\n，依靠同欧洲西部的联盟并同欧洲西部的文明合为一体，复兴的\n德国的政治生活才会开始\n［注：《Si la seule espérance des patriotes allemands est fondée sur une guerre avec la France，quelle raison peuvent-ils avoir de chercher à affaiblir le gouvernement de ce pays et l’empêcher de former ses frontières naturelles？Serait-il que le peuple en Allemagne est loin de partager cette haine de la France？"
}