{
  "metadata": {
    "volume": "14",
    "article_number": "065",
    "title": "筑城[302]",
    "file_name": "volume_14_065_弗・恩格斯。筑城（FORTIFICATION）327－353.html",
    "chunk_id": "005",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "］\n；此外，在利用地褶方面，也比意大利人好。第一个完全用土质工事和水壕设防的城市是布雷达(1533年)。后来荷兰筑城法又有了某些改善：内岸的一个狭长部分砌了石块，因为有水的护城壕在冬季结冰后，敌人很容易通过；护城壕中构筑了堤坝和水闸，以便趁敌人在干壕底开始对壕作业时放水；最后，还构筑了水闸和拦河坝，以便预先有计划地用水淹没斜堤脚周围的地区。写过这种旧的荷兰筑城法的著作家有马罗鲁瓦(1627年)、弗莱塔格(1630年)、费尔克尔(1666年)和美耳德尔(1670年)。曾试图把斯佩克尔的原则用于荷兰体系的有沙伊特尔、诺伊鲍威尔、海德曼和赫尔(都在1670年和1690年之间，都是德国人)。\n在所有的筑城学派中，法国派享有最大的声望。在保存到现在的各要塞中，这一派的原则被实际采用的比其他各派的原则加在一起还要多。不过，再也没有一个派别比它更缺乏自己独创的主张了。在整个法国派中，找不出一种新的工事、一条新的原则不是从意大利人、荷兰人或德国人那里抄袭来的。但是，法国人巨大的功绩是使筑城法和精确的数学原理相结合，规定了各线之间适当的比例，并根据筑垒地点各种不同的地形条件运用科学理论。人们通常把巴尔勒杜克的埃拉尔(1594年)称为法国筑城之父，实际上这是没有根据的；他的棱堡的侧面与中堤形成锐角，因而比意大利式棱堡的侧面还要不适用。比较著名的是帕冈(1645年)，他是法国第一个采用和推广斯佩克尔的侧面应与防守线相垂直的这一原则的人。帕冈的棱堡很大，其正面、侧面和中堤之间长度的比例极为恰当，防守线的长度从不超过240码，因此除隐蔽路外整个护城壕都处于棱堡侧面的步枪火力范围内。他的三角堡比意大利式的大，而且在背面有内堡，即中间工事，以便垒墙被占领后仍可继续抵抗。帕冈还在护城壕中构筑一种独立的狭窄的工事掩护棱堡的正面，这种工事叫堡障，荷兰人已经采用过(第一个采用它的可能是德国人狄利希)。帕冈的棱堡的正面有两道土堤，其中第二道作为二重堡，但两道土堤之间的壕沟毫无侧射火力掩护。使法国派成为欧洲第一的是法国的沃邦元帅(1633—1707年)。虽然他在军事方面真正的荣誉是他在攻打要塞方面的两大发明(跳弹射击和平行壕)，但是他作为一个要塞建筑家更为出名。我们关于法国派所谈过的那些东西，在很大程度上是沃邦筑城法的特征。在他所构筑的工事中，我们可以看到极其多种多样的形式，只要是棱堡体系中可能有的他都采用了，但是其中没有一种是独创的；而且除棱堡外，他更少考虑采用其他的形式。不过在各组成部分的布局、各种线条的比例、断面以及根据极其不同的地形条件运用理论等方面都非常巧妙，与前人的创作相比，确已登峰造极，因此可以说，科学的、成体系的筑城是从他开始的。虽然沃邦对自己的筑城法没有写过什么，但法国的工程师们在研究他所修建的大量要塞的基础上，力求总结出他所遵循的理论原则，结果确定了三种方法，叫做沃邦的第一法、第二法和第三法。\n图1就是沃邦第一法的最简单的图解，主要部分的规格如下：多角形要塞的外边，即由一座棱堡的顶端到相邻棱堡的顶端之线，平均为300码；该边中间的垂直线αβ为该边的六分之一，从a″和a′点起通过β点之线为防守线a″d′和a′e″；从a″和a′点起在防守线上量出相当于a″a′线全长七分之二的一段即为棱堡的正面a″c″和a′b′；从交点c″和b′以c″d′或b′e″为半径在防守线之间画出的弧线即棱堡侧面b′d′和c″e″；e″d′线是中堤。护城壕的画法是：从棱堡顶端以30码为半径画弧线，再从相邻棱堡的交点引一直线成这一弧线的切线即为外岸。三角堡的画法是：从中堤点e″以e″γ为半径(γ点在对面的棱堡正面上距交点11码处)画弧线γδ，使它与垂直线αβ的延长线相交，相交之点即为三角堡的顶端，这一弧线的弦即为三角堡的正面。三角堡正面这条线从三角堡顶端起画到与形成主壕外岸的切线相交为止；三角堡背面的位置也以这条外岸线来确定；这样，从棱堡侧面就能毫无障碍地对整个护城壕进行射击。在中堤之前——而且仅在前面——沃邦还保留了荷兰式的前堤(在他以前，意大利人弗洛里安尼就已这样做过)，这种新的工事叫做凹角堡(tanaglia)。沃邦的正面是沿着防守线划的。三角堡前的护城壕宽24码，外岸与三角堡的正面平行，顶端成弧形。沃邦就是用这种方法把他的棱堡构筑得很宽阔，而侧面的突角则经常在步枪火力范围以内。但是这种棱堡构造简单，只要有一个棱堡的正面被打开缺口，就会使整个要塞不能进行防御。沃邦的那种与防守线形成锐角的棱堡侧面，不如斯佩克尔和帕冈的棱堡侧面那样完善，但是他取消了棱堡侧面上第二层和第三层没有掩蔽的火炮，在大部分意大利棱堡和较早的法国棱堡的侧面上都有这样配置的火炮，然而从来没有带来什么特别的好处。沃邦构筑凹角堡的目的是为了以步兵火力加强对护城壕的防御，并掩护中堤不受斜堤顶上敌人破城炮的平射。"
}