{
  "metadata": {
    "volume": "14",
    "article_number": "072",
    "title": "四、泰霍夫的信",
    "file_name": "volume_14_072_四、泰霍夫的信460－487.html",
    "chunk_id": "010",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "然而，他并不是从福格特先生的\n意义上来理解这种“败坏名誉”的。相反地，他所指的是我们从披上革命狼皮的羊身上撕掉那种刺眼外皮所采取的行动；我们这样就预先使这些羊免遭普罗凡斯的著名抒情诗人的那种命运，原来这位诗人披上狼皮去打猎，猎犬真以为是一只狼，就把他撕得粉碎了。\n泰霍夫特别举出恩格斯的著作“维护帝国宪法的运动”（见1850年3月“评论”第70—78页）[419]中偶尔对\n将军所作的评论做例子，来说明我们进行一种不光彩的攻击。\n那末，不妨把恩格斯的有案可查的批评跟那些议论同一位\n将军的心怀叵测的废话比较一下，这类废话是我们同泰霍夫见面大约一年以后，由泰霍夫、金克尔、维利希、席梅尔普芬尼希、叔尔茨、亨·伯·奥本海姆、爱德华·梅因等人领导的伦敦流亡者协会印出来的，而他们这样做，仅仅是因为济格尔赞同卢格的鼓动者协会，而不赞同金克尔的流亡者协会。\n1851年12月3日\n，“巴尔的摩通讯员”，这在当时仿佛是金克尔的“通报”[420]，在一篇题为“\n伦敦鼓动者协会\n”的文章里对\n作了如下的评论：\n“我们再来看一下，这些把其余一切人都看做‘\n不成熟的政治家\n’的可尊敬的人物，究竟是些什么人。\n这里有总司令济格尔\n。如果你问历史的缪斯，这个平庸无奇的微不足道的人是怎样达到总司令的地位的，那她就会比被问到低能的拿破仑的情况时更加狼狈。拿破仑至少是‘他伯父的侄儿’，而济格尔只是‘他弟弟的哥哥’。他的弟弟由于发表尖锐的反政府的言论而成为有声望的军官，不过，他的这些言论是由于经常为了\n最平常的腐化行为\n便遭到逮捕而引起的。年轻的济格尔认为这是在革命起义的最初的混乱时期宣布自己是总司令和陆军部长的\n。在不止一次地证明自己具有优良品质的巴登炮兵队里，有足够的较成熟的和真正的军官，在他们面前，\n年轻的、毫无经验的尉官济格尔\n不能不感到惶恐不安，而且，当他们必须服从这个\n无名的、既缺乏经验又缺乏才能的年轻人\n的时候，他们感到相当的气愤。但是这里有布伦坦诺，他十分愚蠢，又蓄意叛变，因而能做出任何会毁灭革命的事情。不错，这尽管是可笑的，但毕竟是事实：\n济格尔宣布自己是总司令\n，而布伦坦诺事后承认了他……无论如何，值得注意的是在拉斯塔特城下和黑林山脉中的绝望的殊死战中，济格尔把共和国军队的极其英勇的士兵们交给命运去随意摆布，不给他们派出他答应派去的增援部队，而同时他自己却带着菲尔施坦堡公爵的肩章，坐着他的轻便马车在苏黎世城里环游，并且还以引人注意的失败的统帅的角色自我炫耀。这位成熟的政治家的众所周知的伟大就是如此，他由于可以‘自认’以往有英雄的业绩，所以又一次把自己任命为鼓动者协会的总司令。我们这位伟大的熟人，‘\n他弟弟的哥哥\n’就是如此。”\n为了公正起见，我们也不妨听一下卢格的鼓动者协会通过它的发言人\n是怎么说的。陶森瑙\n1851年11月14日\n在伦敦写的“致泽登施提克尔公民”的公开信中，提到了由金克尔、泰霍夫等人领导的流亡者协会以及其他问题：\n“……他们表示相信，为了革命的利益，把所有人都团结起来，是一种爱国义务和一件迫切事情。德国鼓动者协会赞同这种想法，而且它的会员们在多次试图团结金克尔及其拥护者的过程中已证实了这一点。可是，政治合作的任何基础看来刚刚形成，它就消失了，新的失望随着旧的失望而至。恣意破坏以往的协议，在谅解的假面具下坚持单方面的利益，为了获得多数而进行有系统的欺骗，一些不知名的大人物以有组织才能的党领导人的姿态出现，强迫接受一个秘密财政委员会的企图，以及形形色色不可告人的鬼蜮伎俩，不成熟的政治家们老是想在放逐中通过这类东西来左右祖国的命运，可是，一碰到革命的火焰，这类沽名钓誉的盘算就化为灰烬了……金克尔的拥护者公开和正式地攻击我们；\n在我们难于接近的德国反动报刊\n上，对我们不利、而对金克尔有利的通讯盈篇累牍；而最后是金克尔到美国去，以便用他在那儿筹备好的所谓德国贷款来迫使我们接受联合，或者更确切些说，接受从属和依赖关系，而这是\n每一个从财政上使党合并的发起人所期待的\n。金克尔的离开是严守秘密的，因而我们只是从美国报纸上读到他到达纽约的消息时才知道这件事……对于那些不夸大自己的作用、但\n意识到自己以往功绩\n的严肃革命者，可以毫无愧色地说：至少人民中有一些阶层是支持他们的；这些事实和其他许多东西，就是加入一个按自己方式努力为革命利益服务的同盟的决定性理由。”\n其次，有人指责金克尔，说他所募集的款项是“只”供“一个集团”使用的，“他在这儿〈伦敦〉和在美国的全部行动都证明这一点”，由“金克尔本人所提出的多数保证人”也证明这一点。\n可是结尾却说：\n“我们既没有\n我们的朋友们要给他们的爱国捐款付息，也没有\n他们要偿还捐款，但是我们知道，我们会用善意的行动〈实际的服务？"
}