{
  "metadata": {
    "volume": "14",
    "article_number": "072",
    "title": "四、泰霍夫的信",
    "file_name": "volume_14_072_四、泰霍夫的信460－487.html",
    "chunk_id": "002",
    "total_chunks": 14,
    "chunk_type": "content"
  },
  "raw_text": "虽然我丝毫不想去批评这种密切关系，但也不能不在这儿指出它跟过去情况是多么不同。要知道，\n不仅是最大的议会野心家之一，而且特别对帝国摄政流露出嗜血的情绪。‘我一定要掐死这个坏蛋’，——他喊道，——‘即使我因此不得不到伯尔尼去。’为了制止他对一个显要人物采取恐怖手段，差一点要给他穿上精神病患者的拘束衣了。可是现在，当看来他已恍然大悟，从扫罗一变而为保罗的时候，我倒很想看一看，他在另一方面，即作为\n，将怎样脱身。在他究竟是选择欧洲还是美洲而犹豫不决时，他曾说，我经过了艰苦的斗争，但是这已经幸运地结束了，我仍然活着——\n而且我将复仇\n！！让拜占庭发抖吧！”\n的信就是这样。\n是从席利的流亡者档案中探出\n［注：在德文中用的动词是《aufstiebern》，意思是“探出”、“仔细搜寻”，它同警探施梯伯〔Stieber〕的名字发音相似。——编者注］\n泰霍夫的信的。尽管席利从伦敦提出要求，但他没有把信寄回。于是“朋友”\n信转交给“朋友”福格特，而“朋友”福格特则以他所固有的道德上的委婉宣称他有权公布这封信，因为福格特和\n也是“朋友们”呀。这样一来，谁写信“通知朋友们”，因而也就是写信给福格特和拉尼克尔这样的“朋友们”——arcades　ambo〔两个阿尔卡迪亚人〕、〔两个来自阿尔卡迪亚的人〕。\n［注：这是拜伦在其小说“唐璜”（第四首歌第九十三节）中曾经用过的味吉尔的话，意思是“两个坏蛋”；这一用语已成了普通用语。——编者注］\n我很遗憾，这种别致的法学竟使我想起了遗忘差半、埋没已久的往事。但是拉尼克尔既然已经开了头，那我也就不得不奉陪了。\n共产主义者同盟\n是1836年在巴黎成立的，最初用的是另一个名称。它逐渐形成了这样一种机构：一定数目的成员组成一个“支部”，同一城市的各支部组成一个“区部”，数目或多或少的区部组成一个“总区部”；整个组织由中央委员会领导，中央委员会由所有区部的代表大会选出，但它有权自行补充其委员，也有权在紧急情况下任命自己的暂时继任者。中央委员会起初设在巴黎，从1840年到1848年初改设在伦敦。支部、区部的领导人和中央委员会的委员全是选举出来的。这种民主制度，固然完全不适用于一个策划阴谋的秘密团体，但至少同一个宣传团体的任务是不矛盾的。同盟的活动，首先是建立公开的德意志工人教育协会，这类协会至今还存在于瑞士、英国、比利时和美国，它们大部分是直接由同盟建立的，或者是由同盟以前的盟员创办的。因此，这类工人协会的组织到处都是一个样子。每星期当中规定一天讨论，一天社会娱乐（唱歌、朗诵等等）。到处都建立了协会的图书馆，而且，凡是有可能的地方，都开班给工人讲授基本知识。在这些公开的工人协会后面进行领导的同盟，既可以把协会用作进行公开宣传活动的极为方便的场所，另一方面，又可以从中吸收非常能干的成员来充实自己和发展自己。由于德国手工业者过着辗转奔波的生活，中央委员会只是在极个别的情况下才需要派遣特使。\n至于同盟本身的秘密学说，它经历了法、英两国的社会主义和共产主义以及它们的德国变种（例如魏特林的幻想）所经过的各种变化。从布伦奇里的报告[393]中可以看出，从1839年以来，除了社会问题以外，宗教问题也起着极其重要的作用。德国哲学从1839年到1846年这一时期内所经历的各个不同阶段，都在这些工人团体内部找到了极其热烈的追随者。这个团体的秘密形式起源于巴黎。同盟的主要目的是在德国工人中间进行宣传，这种目的要求它在后来也保持这种形式。我第一次逗留巴黎期间，经常同那里的同盟领导人以及法国大多数工人秘密团体的领导人保持私人交往，但并没有加入其中任何一个团体。在布鲁塞尔（是基佐把我放逐到那里去的），我曾同恩格斯、威·沃尔弗等人成立了一个到目前还存在的德意志工人教育协会[394]。同时，我们还出版了一系列抨击性小册子，有的是铅印的，有的是石印的；我们在这些小册子里，对构成当时同盟的秘密学说的那种英、法两国社会主义或共产主义同德国哲学这二者的杂拌儿进行了无情的批判，为了代替这种杂拌儿，我们提出把对资产阶级社会经济结构的科学研究作为唯一牢靠的理论基础，最后并用通俗的形式说明：问题并不在于实现某种空想的体系，而在于要自觉地参加我们眼前发生的革命地改造社会的历史过程。在我们的活动的影响下，伦敦中央委员会同我们建立了通讯联系，并在1846年年底派了一个中央委员、钟表匠\n约瑟夫·莫尔\n（他后来以一个革命士兵在巴登战场上阵亡了）到布鲁塞尔来，邀请我们加入同盟。我们对这种建议有种种顾虑，但都被莫尔打消了，因为他通知说，中央委员会准备在伦敦召开同盟代表大会，大会上，我们所坚持的各种批判的观点，将作为同盟的理论在正式的宣言中表现出来；他又说，可是为了同保守派分子和反对派分子作斗争，我们必须亲自参加大会，这就涉及到我们要加入同盟这样一个问题了。这样，我们就加入了同盟。"
}