{
  "metadata": {
    "volume": "14",
    "article_number": "069",
    "title": "一、硫磺帮[334]",
    "file_name": "volume_14_069_一、硫磺帮404－415.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "它名义上是个慈善团体，实际上是由巴黎流氓无产阶级组成的一些秘密团体，每一个团体都由波拿巴的走狗们领导，总领导人是一个波拿巴派的将军。在这个帮里，除了一些来历不明和生计可疑的贵族中的破落放荡者之外，除了资产阶级可憎的败类中的冒险分子之外，还有一些流氓、退伍的士兵、释放的刑事犯、脱逃的劳役犯、骗子、卖艺人、游民、扒手、玩魔术的、赌棍、私娼狗腿、妓院老板、挑夫、做短工的、拉琴卖唱的、拣破烂的、磨刀的、镀锡匠、叫化子，一句话，就是随着时势浮沉流荡而被法国人称做la　bohème〔浪荡游民〕的那个五颜六色的不固定的人群。波拿巴把这些跟他同类的分子组成十二月十日帮，即‘慈善会’的核心，因为它的所有成员都像波拿巴一样感到自己是需要靠国内的劳动群众来周济。\n这个波拿巴是流氓无产阶级的首领，他只有在这一阶级身上才能找到他自己的个人利益的大量反映，他把这些由所有各个阶级中淘汰出来的渣滓、残屑和糟粕看做他自己绝对能够依靠的唯一的阶级，这就是真实的波拿巴，这就是sans　phrase〔不加掩饰的〕波拿巴。甚至到后来，当他成了全能者，对他的一部分旧时的同谋者进行清洗，把他们同革命者一起流放到凯恩去的那时候，也仍然是这个样子。他这个老奸巨猾的痞子，把各国人民的历史生活和这种生活所演出的一切悲剧，都看做最鄙俗的喜剧，看做专以华丽的服装、词藻和姿势掩盖最鄙陋的污秽行为的化装跳舞会。例如，在进攻斯特拉斯堡时，一只受过训练的瑞士兀鹰就扮演了拿破仑之鹰的角色。当他在布伦登陆时，他给几个伦敦仆役穿上了法国军装，于是他们就俨然成了军队。[344]在他的十二月十日帮中，有一万个游手好闲分子应该装做人民，正像聂克·波顿应该扮演狮子\n［注：莎士比亚“仲夏夜之梦”第一幕第二场。——编者注］\n一样……\n十二月十日帮是波拿巴特有的一种党派战斗力量；它对于波拿巴的意义，正如国家工厂对于社会主义工人，别动队[345]对于资产阶级共和派的意义一样。在他巡游期间，这个帮的成员们成群地聚集在沿途各火车站上，装做迎驾的群众，表示人民的热情，高叫《Vive　l’Empereur!》〔“皇帝万岁！”〕，侮辱和殴打共和党人，——所有这些，当然都是在警察保护下干出来的。当他回到巴黎时，这些人就充当了前卫，防止或驱散敌对性的示威游行。十二月十日帮属于他，它是他创造出来的，是完全出自他自己的主意。在其他一切方面，他硬加在自己身上的东西，都是由于情势关系落到他手中的；他所做的一切，都不过是情势替他做好或者是他模仿别人的行为罢了。他公开地对资产者大打其关于秩序、宗教、家庭、财产的官腔，暗地里却依靠着舒夫特勒和斯皮格尔勃一流人的团体，依靠无秩序、卖淫和偷窃的团体，这是波拿巴的本色，而十二月十日帮的历史便是他本人的历史……\n波拿巴想要扮演一切阶级的家长似的恩人。但是，他要是不从一个阶级取得一些什么，就不能给另一个阶级一些什么。正如吉茲公爵在弗伦特党时期由于曾把自己的一切财产变成他的党徒欠他的债务而被称为法国最该受感激的人一样，波拿巴也想做法国最该受感激的人，把法国所有的财产和所有的劳动都变成欠他个人的债务。他想\n**\n窃取\n**\n整个法国，以便将它再\n**\n赠给\n**\n法国，或者更确切些说，以便能够用法国钱\n**\n再来\n**\n购买法国，因为他作为十二月十日帮的头目，就不得不收买应归他所有的东西。于是所有一切国家机关、参议院、国务会议、立法团、法庭、荣誉军团勋章、士兵奖章、洗衣房、公共工程、铁路、没有士兵的国民自卫军参谋部以及被没收的奥尔良王室财产，都成了买卖对象。军队和政府机器中的每一个位置，都成了收买的手段。\n然而在这种先把法国攫取过来，然后再把它交给法国自己的过程中，最重要的东西还是在流通时流到十二月十日帮的头目和成员的腰包里去的利息。莫尔尼先生的情妇伯爵夫人勒·，对没收奥尔良王室财产一事曾说过这样一句俏皮话：《C’est　le　premier　vol　de　l’aigle》[“这是鹰的最初的飞翔”］\n［注：《vol》这个字有两个意思：飞翔和盗窃。（马克思在“路易·波拿巴的雾月十八日”上加的注。）］\n，这句俏皮话，对于这只无宁说是\n**\n乌鸦\n**\n的\n**\n鹰\n**\n的每一次飞翔都可以适用。一个意大利的卡尔斯特派僧人曾对一个夸耀地计算自己还可以受用多年的财产的守财奴说过：《Tu　fai　conto　sopra　i　beni，bisogna　prima　far　il　conto　sopra　gli　anni》〔“你总是计算你的财产，但你最好是先计算一下你的年岁吧”〕\n［注：马克思在“路易·波拿巴的雾月十八日”上加的注。］\n波拿巴和他的信徒每天都对自己说这句话。为了不致算错年月，他们把每分钟都计算进去。"
}