{
  "metadata": {
    "volume": "14",
    "article_number": "009",
    "title": "阿富汗",
    "file_name": "volume_14_009_弗・恩格斯。阿富汗（AFGANISTAN）76－85.html",
    "chunk_id": 0,
    "total_chunks": 2,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：华氏。——编者注］\n\n编辑注释: ［注：费特赫-阿利-沙赫。——编者注］\n\n编辑注释: ［注：蒙·埃耳芬斯顿。——编者注］\n\n编辑注释: **注释：**[58]恩格斯用流行于西欧的“克兰”这个术语表示组成阿富汗各部落的大的氏族联合组织(贺利)。——第78页。[59]逊尼派和什叶派是伊斯兰教中的两个主要派别。这两个派别是在被认为是伊斯兰教奠基人的穆罕默德的继承人之间发生内讧后于七世纪形成的。——第78页。[60]莫卧儿是十六世纪初从中亚细亚东部侵入印度的突厥侵略者，1526年他们在印度北部建立大莫卧儿帝国(欧洲人称这个帝国的统治者为大莫卧儿，而他们自称为缽谛沙赫)。在当时人的心目中，莫卧儿帝国的创始人是成吉思汗时代蒙古侵略者的直系后裔，这就是“莫卧儿”一词的由来。莫卧儿帝国的势力扩张得很大，在十七世纪中叶征服了印度的大部分和阿富汗的一部分地方。但是，由于农民起义和印度各民族对伊斯兰教侵略者的反抗加强，以及他们经常的内讧和封建割据趋势的日益加强，大莫卧儿帝国便衰落下去，到十八世纪上半叶实际上已完全瓦解。——第78页。[61]马拉提人是印度境内居住在德干西北部地区的一个部族。从十七世纪中叶起，这个部族开始了武装斗争，反对莫卧儿封建主的异族统治，他们沉重地打击了大莫卧儿帝国并加速了它的崩溃。在这一斗争进程中建立了一个马拉提人的独立邦。这个邦的封建上层人物不久就走上了侵略战争的道路。十七世纪末，马拉提邦被封建内讧所削弱，但是在十八世纪初，又形成了一个以最高统治者——派施华为首的诸马拉提王国的强大联盟。马拉提封建主为了称霸印度而与阿富汗人进行斗争，1761年遭到惨重的失败。由于参加称霸印度的斗争和马拉提封建主的内部纠纷而弄得筋疲力尽的诸马拉提王国，在1803—1805年英国马拉提战争中被东印度公司征服。——第79页。[62]锡克教徒是十六世纪旁遮普的一个教派。它们旨在使印度教和伊斯兰教和解的平等教义成了从十七世纪末起来反对印度封建主和阿富汗侵略者的农民的指导思想。以后锡克教徒本身分化出封建上层分子，其代表人物(谢尔达尔)领导了锡克教徒各公国。十九世纪初这些公国在一个谢尔达尔朗吉特·辛格的统治下联合了起来，由他治理的锡克教徒国家包括整个旁遮普和邻近一些地区。1845年英国殖民者利用锡克教显贵中的叛变分子，挑起了和锡克教徒的冲突，于1846年使锡克教徒国家变成了一个藩属。1848年锡克教徒举行起义，可是于1849年被完全征服。——第80页。[63]还在1837年11月就开始的伊朗军队对赫拉特的围攻一直持续到1838年8月。伊朗的沙赫穆罕默德向赫拉特的进军不仅是伊朗和阿富汗，而且是英国和俄国在这一地区的矛盾尖锐化的结果。英国政府力图加强英国在阿富汗的势力和削弱俄国当时在伊朗已经巩固的势力，并且力图把不利于伊朗的贸易条约强加于伊朗，因此它声称，沙赫的行动是敌视英国的行动，要求撤除对赫拉特的包围。由于沙赫拒绝这个要求，英国政府就断绝了同伊朗的外交关系，并于1838年派分舰队开入波斯湾，以战争相威胁。伊朗的沙赫被迫撤除围攻，后来又被迫同意与英国签订贸易条约。马克思写的“对波斯的战争”一文(见“马克思恩格斯全集”中文版第12卷第127—132页)叙述了对赫拉特的围攻。从恩格斯的摘录中可以看出，他阐明这次事件以及与此有关的1838—1842年英国和阿富汗战争的主要资料是下面这本书：约·威·凯“阿富汗战争史”1851年伦敦版第1—2卷(J.W.Kaye.《History　of　the　War　in　Afghanistan》.Vol.Ⅰ—Ⅱ，London，1851)。——第81页。[64]1838年准备入侵阿富汗的英国军队经过与阿富汗接壤的信德地区(印度西北部)，这给以后英国殖民者侵占该地区造成了方便。对阿富汗的战争开始时，东印度公司用威胁和强暴的手段迫使信德的封建统治者同意英军通过他们的辖区。1843年英国人要求当地的封建主承认自己是东印度公司的藩属，并且在镇压了举行起义的俾路支各部落(信德的土著居民)后宣布该地区并入不列颠印度。——第81页。[65]西帕依是英国殖民者在印度本地人中间招募的雇佣兵，他们受英国军官指挥。在英印军队中的西帕依部队被英国人用来征服印度和对印度邻近国家(阿富汗、缅甸等)进行侵略战争。然而成为英国统治的支柱的西帕依却受到印度人民群众对殖民制度共同的不满情绪的侵袭，这在1857—1859年印度规模极大的民族解放起义期间尤其明显。——第83页。"
}