{
  "metadata": {
    "volume": "14",
    "article_number": "000",
    "title": "第十四卷说明",
    "file_name": "volume_14_000_第十四卷说明Ⅸ－ⅩⅩⅩⅡ.html",
    "chunk_id": "006",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思在这一著作中揭穿了福格特的所有说法都是谎言，揭露了他这个处心积虑的捏造者和诽谤者的嘴脸。针对福格特的歪曲捏造，马克思叙述了国际共产主义运动的发展以及共产主义者同盟的产生和活动的真实情况。在该著作的第四章(“泰霍夫的信”)里，马克思对第一个国际共产主义组织的历史作了简短的但内容非常充实的介绍。在这一章以及其他几章(第三章“警察作风”、第六章“福格特和‘新莱茵报’”)里，马克思描述了共产主义者同盟进行活动的历史条件，指出了同盟的性质和目的，说明了无产阶级这一派在同盟中同宗派主义分子的斗争。谈到维利希－沙佩尔集团的非组织活动在共产主义者同盟中引起分裂的原因时，马克思强调指出这个宗派集团采取的冒险密谋策略的危害性，并证明这种策略同无产阶级政党的真正任务是不相容的。马克思举出科伦审判案，即对“新莱茵报”编辑们的陷害以及其他许多迫害共产主义者同盟活动家的法令来做例子，揭露普鲁士警察国家、德国以及其他国家的统治阶级为了对付共产主义运动而采取的卑鄙手段。\n马克思的“福格特先生”一书，在马克思主义文献中，第一次完整地描述了马克思主义创始人为建立无产阶级政党而斗争的早期阶段。这本书是为真正科学地研究共产主义者同盟历史奠定了基础的著作之一。它同马克思所写的小册子“揭露科伦共产党人案件”和恩格斯写的文章“最近的科伦案件”，在国际共产主义运动史领域中开创了马克思主义的历史编纂学。\n马克思揭露福格特是一个恶毒的诽谤者和居心险恶的人时，揭示了德国庸人和流亡小市民人士中间的这位英雄的令人讨厌的整个面目。他揭穿了福格特的假民主主义，指出了福格特在1848－1849年德国革命时期以及在流亡瑞士的人士中间所扮演的那种不光彩的角色。在揭露福格特的时候，马克思巧妙地嘲笑了他作为法兰克福议会左派小资产阶级党团的典型的怯懦而狭隘的领袖之一，作为在革命后期由“残阙”议会搞的那个短命政府(“帝国摄政政府”)的成员所进行的活动。在第六章“福格特和‘新莱茵报’”中，马克思指出福格特在1848－1849年的活动实际上带有反革命的性质。马克思在这一著作的许多章节里引用文献资料证明：诬指无产阶级革命家同警察有联系的福格特自己，在反革命的瑞士当局同工人组织、民主组织进行的斗争中，多次为瑞士当局效劳，干过警探干的勾当。马克思的这一著作充满尖锐的嘲讽，鞭笞福格特的世界观，即贯穿在他的自然科学著作中的那种肤浅的庸俗唯物主义。这些嘲讽不仅击中了福格特的要害，而且也击中了整个德国庸俗唯物主义者这一派(毕希纳、摩莱肖特等等)的要害。\n马克思这一著作的中心点，是在揭露福格特在五十年代就已成了波拿巴雇用的代理人。本书第八、九、十各章(“达-达·福格特和他的研究”、“代理机构”、“庇护人和同谋者”)就是阐明这一问题的。马克思根据1859年3月，即法国和皮蒙特对奥地利战争的前夜福格特所出版的“欧洲现状研究”以及他的其他一些口头的和发表于报刊的言论，断定福格特同波拿巴集团有密切的联系。马克思在自己的著作里证明，福格特的“研究”不过是把第二帝国的官方报纸“通报”和巴黎丹屠出版社出版的宣传波拿巴主义的小册子上的东西用德文转述出来而已。马克思强调指出，福格特在报刊上发表的言论正是他的主子们所需要的，他们用这些言论来在思想上影响欧洲特别是德国的社会舆论，以便于拿破仑第三推行他的投机冒险的对外政策。按照马克思的精确说法，“\n不过是土伊勒里宫里能操腹语的小丑手中的无数外语传声筒之一”(见本卷第558页)。\n马克思指出，福格特同第二帝国的头目们在国外分设的代理机构有联系。福格特扮演着波拿巴代理人的招募者的角色，他把“法国食槽”放到招募来的人的面前。马克思以无与伦比的讽刺笔触勾画了福格特的“庇护人和同谋者”的嘴脸，其中也有像日内瓦政府首脑詹姆斯·法济这类人物，他直接同拿破仑第三进行勾结，出卖瑞士的民族利益。马克思揭露出福格特及其同伙是执行拿破仑第三阴谋诡计的鹰犬，指出福格特的全部政治活动就是在民主派人士中间充当执行波拿巴阴谋诡计的工具；同时，马克思提出警告说，波拿巴代理人有钻进民主派和无产阶级队伍中来的危险。执政的资产阶级至今仍在广泛采用收买雇用代理人、御用文人和记者等手法，进行反动宣传和破坏活动，而马克思的抨击波拿巴代理机构的这一作品，在揭露这些手法方面，到今天还是一个典范。\n马克思认为福格特是波拿巴雇用的代理人，他在写这一著作时并不知道的、后来才公布的一些文献完全证实了他的这种看法是正确的。第二帝国崩溃以后法国政府公布的关于路易－拿破仑的秘密费用开支的材料，说明福格特在1859年8月从这笔秘密费用中得到了4万法郎。\n马克思在这一著作中从揭露福格特同波拿巴集团的联系进而广泛地全面地揭露了法国的波拿巴制度。马克思和恩格斯认为波拿巴的法国在当时是欧洲反动势力的主要支柱之一。"
}