{
  "metadata": {
    "volume": "14",
    "article_number": "065",
    "title": "筑城[302]",
    "file_name": "volume_14_065_弗・恩格斯。筑城（FORTIFICATION）327－353.html",
    "chunk_id": "008",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "多边形筑城体系的要塞围墙通常是顶部平整的土墙，有石砌的内岸和外岸，有构筑在水壕中央的大型侧防暗堡，有构筑在土墙后面并以土墙作掩护以便起二重堡作用的大型设垒营房。类似的设垒营房也作为二重堡构筑在很多棱堡工事中，用以封闭棱堡的背面，同时土墙可作为堡障来掩护石砌部分，使它避免遭到远射。\n在蒙塔郎贝尔所有的主张中，最成功的是独立堡垒体系，这种体系不但在筑城学方面开辟了新纪元，而且在攻击和防守要塞方面、甚至在总的战略方面也开辟了新纪元。蒙塔郎贝尔主张在重要地点的大要塞周围的制高点上修建一列或两列小堡垒，这些堡垒外形上是孤立的，但可以用火力互相支援，而且为大规模出击创造有利条件，使敌人无法轰击要塞本身；在必要时，这些堡垒也可构成军队用的营垒。沃邦就已采用过在要塞火炮掩护下的永久性营垒，但营垒的工事由很长的连续不断的防线组成，只要一点被突破，就全部陷入敌手。而蒙塔郎贝尔的营垒的抵抗能力则大得多，因为每座堡垒都必须单独夺取，敌人在没有夺得其中至少三四座堡垒以前，就不可能开始对要塞本身进行围攻作业。而且，对其中每一座堡垒的围攻，随时都可能被守军或者甚至被配置在堡垒后面兵营内的军队所打断，这样，就保证了积极的野战与正规的要塞战相结合，从而必然大大地加强了防御。自从拿破仑对那些按旧法构筑的要塞置之不顾而率军深入敌国腹地千百英里，以及1814—1815年同盟国军也把沃邦为法国留下的三层要塞带毫不在意地留在自己背后而直捣巴黎以后，仅在主壕内或者最多也只在斜堤脚构筑外围工事的筑城体系已经过时，这一点已十分明显了。这样的要塞对于现代的大军已失去了牵制的力量。它们使敌人遭受损失的能力达不到它们火炮的作用半径以外。因此，必须找出阻止突入国境的现代军队迅速前进的某种新方法，于是蒙塔郎贝尔的独立堡垒体系被广泛采用。特别是科伦、科布伦茨、麦茨、拉施塔特、乌尔姆、科尼斯堡、波茲南、林茨、培斯克拉和维罗那被改筑成可容6—10万人的巨大营垒，但在必要时也可用少得多的守军进行防御。同时，筑垒的地点在战术上是否优越的问题也已退居次要地位，现在是从战略上着眼来决定修建要塞的地点了。构筑工事的只是那些可以直接或间接阻止胜利的军队继续前进的地点，以及本身是个大城市，又是整个省的物质资源集中点因而能为军队提供巨大优越条件的地点。要塞的位置通常选在大河旁边，特别是两条大河的汇合处，因为这样可迫使进攻军队分散兵力。要塞围墙尽可能地简化了，而护城壕的外围工事几乎全部取消；人们认为有能够抵御短时间攻击的围墙就足够了。主要战场在独立堡垒的周围，而独立堡垒的防御，主要已不是靠本身垒墙上的火力，而是靠要塞守军的出击。巴黎就是按这种方案修建的最大的要塞；它有简单的棱堡式围墙和几乎都是四角形的棱堡式堡垒；在它的全部筑城工事中没有一个外围工事，甚至没有一个三角堡。毫无疑问，由于有了这种足可供三个被击败的军团作掩蔽所的新的大营垒，法国的防御力量增强了百分之三十。这一改进的结果，使各种筑城法中所包含的那种有价值的东西在很大程度上失去了意义；花钱最少的方法现在成为最好的方法，因为目前的防御已不再依靠在要塞城墙内等待敌人，直到他开始围攻作业，然后对他炮击的消极方法，而是依靠以守军的集中的兵力对不得不把兵力分开的围攻者采取攻势的积极方法了。\n二、围攻\n希腊人和罗马人把围攻法发展到了相当完善的地步，他们曾使用攻城槌击破城墙，在有良好掩盖的接近车的保护下接近城墙，必要时还使用高出城墙和塔楼的设备，使强攻的纵队可以安全地接近城墙。使用火药以后，这些设备就不再使用了，因为从这时起，要塞的土墙修得较低，但可以对很远的距离进行有效射击，于是围攻者便向斜堤构筑锯齿形或曲线形的接近壕，同时在不同地点配置炮队，以便尽可能迫使被围者的火炮停止射击并破坏他们的石质工事。围攻者一到达斜堤顶，立即构筑高大的堑壕式封垛，以便控制棱堡及其封垛，然后以猛烈的火力打开缺口并准备强攻。攻击点通常是中堤。但是，在围攻的这种方法上并没有形成过什么体系，直到沃邦才采用了跳弹射击的平行壕，将围攻过程按一种方法系统化，这一方法甚至现在还采用，而且仍被称为沃邦围攻法。围攻者用足够的兵力四面包围要塞并选好攻击正面以后，夜间即在距离要塞600码处掘第一道平行壕(一切围攻作业多半在夜间进行)。这道与被围攻的多角形要塞的边平行的堑壕，至少应围绕要塞的三个边或面。抛向敌人一方并在堑壕两边用堡篮(装满土的柳条筐)支住的泥土形成抵御要塞火力的胸墙。在这第一道平行壕内配置跳弹炮队，以便沿攻击的正面进行纵射。如果围攻的对象是棱堡式六角形要塞，跳弹炮队的数目就要足够对两个棱堡和三个三角堡的正面进行纵射，一般来说，每个正面要用一个炮队。这些炮队射击时，要使炮弹直接跳越工事的胸墙，从侧方射入棱堡(三角堡)的正面，使炮弹顺着正面飞行杀伤人员和击毁火炮。"
}