{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "012",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "］\n波普的Dulness王国和“国民报”的王国的区别仅仅在于：那里“现在的统治者是邓斯第二，正如从前的统治者是邓斯第一”\n［注：亚·波普“邓斯之歌”第1册。——编者注］\n，不过在这里进行统治的仍然是那个老傻瓜Dunce　the　first〔邓斯第一〕。\n紧步“国民报”后尘的是“布勒斯劳报”，它现在崇拜霍亨索伦王朝的内阁，正像从前崇拜曼托伊费尔内阁一样。1860年初，我收到如下一封信：\n“**1860年2月27日于布勒斯劳**\n1860年2月27日于布勒斯劳\n亲爱的马克思：\n’上读了你对‘国民报’的回答和声明。\n［注：见本卷第765—766页。——编者注］\n‘布勒斯劳报’也登载过像‘国民报’上的同样文章，署名的是该报\n。就是这位施泰因博士，在柏林国民会议里同德斯特尔一道坐在极左翼，并且提出过反对普鲁士军官的著名建议。这个身材矮小的伟大的施泰因被革掉了自己的教员职位。从新内阁成立的那天起，他就给自己提出了替新内阁进行宣传的任务——不仅在去年选举时，而且现在还在进行——，以便把西里西亚的民主派同立宪主义者联合起来。尽管如此，他要求准许他私人授课的请求却遭到现任内阁的拒绝，而且不止一次，而是好多次。上届内阁对于他从事私人授课予以默认，现任内阁却把这当做违法而加以禁止。为了取得准许，他去过柏林，但是毫无结果，你可以从登载你的声明的那一号‘人民报’上了解到这件事的详情。可是现在，\n布勒斯劳俱乐部\n的倡议在丑角行列里又演出了硫磺帮。尽管如此，\n以及他们在立宪主义者中的同伙，还是要遭到一次又一次的侮辱；因为这类人不让人怀疑他们的爱国心。你对这批宝贝能说什么呢？”\n对我的同事施泰因我能说什么呢？他的确同我共过事。我有整整半年的时间(1855年)是“新奥得报”[568]的通讯员，这是我在国外时为之写文章的唯一的一家德国报纸。显然，施泰因的心是石头\n［注：此处和下文均为文字游戏：德文中Stein〔施泰因〕是姓，《Stein》是“石头”。——编者注］\n做的，不准许他私人授课也不能使之软化。“新莱茵报”对这位施泰因曾加以长时雕琢，想把他弄成个半人像。例如，第225号上就这样说：\n849年2月16日……关于施泰因先生本人，我们还记得这样的事情：他曾经作为狂热的立宪主义者起来反对共和主义者，他曾经在‘\n’[569]\n上对工人阶级的代表进行真正的\n，并为此目的利用了\n一个同他志同道合的教师，这个人现在是‘法定秩序拥护者同盟’的盟员。协商派议会的所谓民主派，也像这个议会本身一样可怜。可以预料：为了\n，这班先生将承认\n。这班先生的观点的特征是：\n，他们会在民主俱乐部中否认他们\n在复选人会议上所坚持的东西。这种狡猾的自由主义的小聪明从来不是革命者的外交所固有的。”[570]\n当曼托伊费尔又谪贬[wegoktroyiert　hatte]钦定议院[571]的时候，施泰因证明了：“莱茵报”对他的雕琢没有白费。那时，尤利乌斯·施泰因博士在“布勒斯劳民主总同盟”里宣称：\n“我们〈柏林的极左派〉一开始就认为德国的事业完了……现在必须承认，\n只要德意志的君主们还存在，德国的统一就根本不可能\n。”(“新莱茵报”第290号)\n就是这位施泰因，尽管他不再是一块绊脚石，施韦林却总不愿把他当成一块建筑石材使用；这确实是一件使顽石也得掉泪的伤心事。\n我不知道我的读者是否看过“笨拙”杂志，——我指的是伦敦的“\n”[572]。这杂志的扉页上的潘奇是坐着的，他的托比狗闷闷不乐地站在他的对面，耳朵上夹着一只笔。二者都是天生的penny-a-liner［不值钱的文人］的象征。如果允许以小比大的话，那就可以把福格特同丧失了自己机智的潘奇相比，——潘奇的这一malheur［不幸］是在1846年同废除谷物法[573]一起发生的。但是，他的同伴托比狗只能用来同他本人或爱德华·梅因相比。如果爱德华·梅因某一天真的死去，他并不需要毕达哥拉斯的灵魂转生。托比已经在他活着的时候就考虑好这件事了。我决不想肯定说，\n爱德华·梅因\n在画家创作扉页上的花饰时作过模特儿。但是，无论如何，我一生中从未见过人和狗竟这样地相似。不过，这并不奇怪。爱·梅因生来就是个penny-a-liner，而天生的penny-a-l-iner就是托比。爱·梅因一向喜欢把他伶俐文笔下的丰富产品坚持献给党组织书籍出版机构。由于有了上峰赏赐的纲领，因而免除了独立思考的劳累；由于感到自己同多少是有组织的群众有联系，因而不再意识到自己还有欠缺；由于想到可得到的军费，因而暂时甚至忘记了托比职业上的郁闷。因此，我们发现，爱德华·梅因曾经混进了不幸的民主派中央委员会——这个在1848年由美因河畔法兰克福的德国民主主义者代表大会[574]发展起来的有名无实的委员会。"
}