{
  "metadata": {
    "volume": "14",
    "article_number": "079",
    "title": "十一、一件诉讼案",
    "file_name": "volume_14_079_十一、一件诉讼案675－716.html",
    "chunk_id": "005",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "如果普鲁士政府没有公众利益要追究弗·察贝尔，那我就更有重大的个人利益来进行自卫。现在我以我自己的名义出现。只要能使弗·察贝尔受到公开审判，至于作出什么样的\n，对我是无关紧要的。但是，当我得知存在的问题根本不是从司法上来审查我的起诉，而是从司法上来审查我有没有\n对弗·察贝尔\n时，请想一想我是感到多么惊讶啊！\n根据普鲁士的审判程序，任何一个原告在法官办理控告以前，即在对实际宣判进行准备以前，都必须向法官陈述自己的案件，使他深信你是\n的；当我知道这种情况时，感到很惊奇。在预先审查案情时，法官可以要求提出新的证据，或者不接受一部分旧的证据，或者认为根本没有\n。如果法官愿意承认有起诉权，那末他就办理起诉，开始辩论的程序，而案件将由作出的判决解决。如果法官否定起诉权，那末他就简单地per　decretum〔用命令〕、用\n的方式来驳回原告。这种诉讼程序不仅是诽谤诉讼所固有的，而且是一般民事诉讼程序所固有的。因此可能发生这样的情况：诽谤诉讼也像其他一切民事诉讼一样，由各审级用这类官方的\n驳回，也就是说，永远不予审理。\n应当承认，不承认私人在他的私事方面有\n的法律，也就破坏了市民社会的最起码的根本法。起诉权由独立的私人的理所当然的权利变成了国家通过它的司法官员所赋予的特权。在每次法律争论中，国家就站在私人和把它当做自己\n的法庭的门之间，并随心所欲地把门打开或关上。法官首先作为官吏来\n，以便然后作为法官来\n。同一个法官，他没有审问被告，不经过辩论的程序就\n是否有起诉权的\n，他，譬如说，站在控诉人一边，即作出在某种程度上认为控告合法，也就是在某种程度上对被告不利的决定，——这个法官在后来开庭审讯时应该\n不偏不倚地作出\n有利于控诉人或被告的\n，也就是应该不理睬他自己的预先的决定而作出决定。\n一记耳光。在\n没有彬彬有礼地从司法官员那里得到起诉的许可以前，他不能对这个欺负者起诉。甲拒绝还给乙一块土地，乙为了能在法庭上维护自己的所有权，需要取得预先的许可，而这种许可是他可能得到，也可能得不到的。\n在报刊上公开地诽谤\n，而司法官员也许悄悄地“作出决定”，认为\n提出控告。不难理解，这样一种诉讼程序，就是在纯粹的民事诉讼程序中也会闹出什么样的怪事来。至于各个政党在报刊上相互攻击时所进行的诽谤，那就更没有什么好说的了！大家知道，在所有国家，甚至在普鲁士，法官同其他人是一样的人。要知道，甚至普鲁士王国最高法院的副院长之一\n博士先生也曾在普鲁士贵族院说，1848年、1849年和1850年的内乱，使普鲁士的法学陷于混乱状态，需要一些时间来为之确定方针。谁能担保\n博士没有算错确定方针所需要的时间呢？在普鲁士，起诉权——例如对诽谤者的起诉权——是以一个官员的\n预先“决定”\n为转移的，而这个官员又会由于所谓的“违反职责”（见1849年7月10日暂行条例和1851年5月7日惩戒法）而受到政府惩罚，即予以警告、罚款、强迫调任他职或者甚至带有侮辱性地撤销其司法职务。这样的事，不用说向英国人解释清楚，就是要他们大致相信，也是很难的！\n问题是，我打算发表一本关于我contra〔反对〕弗·察贝尔的casus〔诉讼案件〕的英文小册子。艾德门·阿布在写他的“一八六○年的普鲁士”时，如能向他指出整个普鲁士君主国内，除了受Code　Napoléon“恩施的”莱茵省以外，没有一个地方存在\n，他会不惜付出一切！[594]人们到处都\n，但是，只有在少数国家里才不许人们\n向法院提出控告\n在这种情况下，非常明显，\n我向普鲁士法院对察贝尔\n提出的诉讼，必然暗中变成\n察贝尔而同普鲁士法院打官司\n了。但是，且撇开立法在理论上的冠冕堂皇词句不谈，还是让我们来看看它在应用中的实际妙处。\n1860年6月8日\n作出了如下“\n“**关于1860年6月5日马克思控告察贝尔进行侮辱的决定**1860年第三十八号案件\n关于1860年6月5日马克思控告察贝尔进行侮辱的决定\n1860年第三十八号案件\n（1）起诉因\n缺乏犯罪构成\n而予以驳回，因为此间‘国民报’的两篇被指控的社论，只以\n奥格斯堡‘总汇报’的政治态度和匿名传单‘警告’一事\n作为讨论对象，\n而两篇社论中所包含的言论和论断，既然是作者本人的\n不是简单地引证别人的，那末它们就没有越过批评所容许的界限\n，因而根据刑法典第一五四条的规定，不能认为是应受惩罚的，\n不论从这些言论\n所采取的形式\n，或者从产生这些言论的\n来看，也都没有\n王国市法院刑事庭\n处理侮辱案件问题第一委员会L.S.［注：loco　sigilli——盖章。——编者注］1860年6月8日于柏林”\n处理侮辱案件问题第一委员会L.S.\n［注：loco　sigilli——盖章。——编者注］\n1860年6月8日于柏林”\n对弗·察贝尔起诉\n从而摆脱了他要对自己的公开诽谤负责这件不愉快的事情！为什么呢？“\n因缺乏犯罪构成\n”。"
}