{
  "metadata": {
    "volume": "14",
    "article_number": "071",
    "title": "三、警察作风",
    "file_name": "volume_14_071_三、警察作风427－459.html",
    "chunk_id": "001",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "“州官想出了多么新奇的花样！”（**席勒**）［注：“威廉·退尔”第一幕第三场。——编者注］\n“州官想出了多么新奇的花样！”\n［注：“威廉·退尔”第一幕第三场。——编者注］\n“我公开宣布”，——福格特摆出一副小丑姿态，一本正经地说，——“我公开宣布：凡随马克思及其同志参加任何政治阴谋的人，迟早将落入警察手中；这类阴谋已为秘密警察知悉，他们一开始就得到有关这类阴谋的密报，他们在适当时机将孵出这类阴谋来〈看来阴谋是鸡蛋，而警察是孵蛋的母鸡〉。马克思之流主谋犯当然将逍遥法外，稳坐伦敦〈而警察则坐在鸡蛋上〉。\n要为这种论点提出证据，我现在并不为难\n。”（“主要著作”第166、167页）\n福斯泰夫则从来\n”——爱怎么撒就怎么撒吧，但是“\n［注：在德文原文中，《verlogen》（“满嘴撒谎”）和《verlegen》（“为难”）这两个动词发音近似。——编者注］\n吗？那末，你的“证据”，杰克，你的“证据”呢\n［注：莎士比亚“亨利四世”前篇第二幕第四场。——编者注］\n自己在他1853年出版的小册子‘\n揭露科伦共产党人案件\n’第77页上说过：‘1849年\n，对无产阶级政党来说，如同1848年以前一样，只有\n路可走，那就是\n的道路。因此，从1849年以来，大陆上出现了一系列秘密的无产阶级联合会；\n警察当局破获\n它们，法庭迫害它们，监狱冲散它们的队伍；而形势又\n重新恢复起来\n。’马克思在这里把自己委婉地称为〈福格特说的〉‘形势’。”（“主要著作”第167页）\n总之，马克思说：“警察当局从1849年以来破获了一系列秘密的联合会”，但是形势又使它们恢复起来。福格特说：不是“形势”，而是\n“恢复了秘密的联合会”。于是福格特便证明：每当巴登格的警察当局破获了玛丽安娜[360]的时候，马克思便按照他同比埃特里的协议又把它恢复起来。\n说的！”现在我不妨引证一下上下文，看一看马克思自己是怎么说的：\n“从1848—1849年革命失败以来，无产阶级政党在大陆上失去了在这个短短时期中例外地享有的东西：\n报刊、言论自由和结社权\n，换句话说，失去了党组织的\n种种合法手段\n。尽管在反动时期，资产阶级自由党和小资产阶级民主党都还是能在它们所代表的阶级的社会地位中找到通过这样或那样的形式联合起来，并在或大或小的程度上捍卫自己的共同利益所必需的种种条件。1849年以后，\n对无产阶级政党来说\n，如同1848年以前一样，只有\n路可走，那就是\n，从1849年以来，大陆上出现了一系列秘密的无产阶级联合会；警察当局破获它们，法庭迫害它们，监狱冲散它们的队伍；而形势又经常使它们重新恢复起来。这些秘密团体的一部分，把推翻现存国家政权作为自己的直接目的。这在\n是正当的……另一部分秘密团体则把组织无产阶级政党作为自己的目的，而不考虑现存政府的命运。这在像\n这样一些国家里是必要的……不容置疑，就是这里的无产阶级政党的成员也将会再次参加反对status　quo〔现存秩序〕的革命，\n但是，为这一革命做准备工作，为它进行宣传鼓动、为它进行秘密活动和组织密谋，都不是他们的任务……因此，共产主义者同盟\n并不是一个阴谋家团体\n版第62、63页）[362]\n但是，连这一点“宣传”也被残酷无情的州官痛斥为罪行，当然，得到比埃特里和莱蒂首肯的宣传不在此例。州官甚至准许“进行宣传鼓动、进行秘密活动和组织密谋”，但是要有一个前提，就是这些活动的引线要集中在罗亚尔宫[363]，要集中在他所心爱的亨利、海利奥加巴尔·普隆-普隆的手里。可是“宣传”竟在无产者中间进行！多么卑鄙龌龊啊！\n”中，在上引的、为法院侦查员福格特巧妙歪曲了的那一段文章下面，我接着说：\n“不言而喻，这种秘密团体（如\n共产主义者同盟\n），对于下面这样一些人来说，吸引力是不大的：这些人一方面在秘密活动的那种庄严的、带有戏剧性的斗篷下面竭力掩盖自身的渺小，另一方面又打算在最近革命到来时满足自己的一点微不足道的功名心，但是首先千方百计地试图在目前就成为显要人物，在蛊惑宣传的成果中捞到自己的一份，博得那些民主主义的爱吵吵嚷嚷的饶舌者的拥戴。因此，从\n共产主义者同盟中\n已分离出了一个集团，或者也可以这样说，已被分离出一个集团，这个集团所要求的即使不是真正的密谋，至少也是密谋的\n，因而坚持同当代的民主主义英雄结成直接的联盟，——这个集团就是维利希—沙佩尔集团。这一集团的特征就是：维利希跟\n一道，在德美革命贷款的活动中是以entrepreneur〔承揽人〕的身分出现的。”（第63、64页）[364]\n而福格特究竟怎样把这一段话“委婉地”译成他的不知所云的警察行话呢？请听一听他是怎样说的：\n〈党〉还共同行动，它们就得\n像马克思自己说的那样\n，从事组织秘密团体和\n败坏大陆上的团体和一些人的名誉\n。"
}