{
  "metadata": {
    "volume": "14",
    "article_number": "001",
    "title": "军队[1]",
    "file_name": "volume_14_001_弗・恩格斯。军队（ARMY）5－50.html",
    "chunk_id": "013",
    "total_chunks": 23,
    "chunk_type": "content"
  },
  "raw_text": "军、师、旅、独立部队经常处于使他们的指挥官不得不冒险行事的境地；战场已经不是配置在广阔的平地上、两翼有骑兵的连绵不断的步兵线了；现在，独立的军和师排成纵队，隐蔽在村庄、道路或丘陵的后面，彼此保持看来相当大的间隔，而在决定性时机到来之前，实际上只有较小的一部分部队参加互射和炮兵的决斗。战斗队形由于军队人数的增多和这种队形的采用而拉长了；从此再不必要在敌人面前派一列部队去填补每一间隔了，因为部队控制在手中，可以在需要时占领必要的位置。迂回翼侧现在已成为普通的战略机动；比较强大的军队可以整个楔入比较弱小的军队及其交通线之间，因此一个败仗就能使全军复没和决定战局的命运。当时惯用的战术机动是：当情况表明敌人已把最后的预备队投入战斗时，即以生力军进行中央突破。预备队在线式战术时期是不适用的，而且只会在决战的时机减弱军队的战斗力量，而现在却成了借以解决战斗的主要手段。战斗队形不仅沿正面延伸，同样也向纵深扩展，从散兵线到预备队配置地点常常有2英里和2英里以上。总而言之，如果说新制度较少地要求机械式的教练和阅兵式的形式主义，那末它却要求上自总司令下至普通兵每个人都非常敏捷地行动，花费更多的精力，发挥高度的机智；而自拿破仑以来，制度的每一次革新都是朝着这个方向发展的。\n兵器在这一时期的变化是不大的；连年不断的战争使各国军队很少有时间进行这种需要时间的改革。法军在革命前不久曾有两个很重要的革新。他们装备了一种缩小口径和缩小弹丸在枪膛内的空隙的新式步枪，同时这种步枪的枪托是弯的，代替了从前使用的直枪托。这种制造比较精良的武器，大大促使法国猎兵占据优势地位，同时它还成为步枪的典型，在击发机发明以前，其余各国军队中所使用的步枪都是按照这种式样稍加改变而制成的。其次是格里博瓦尔简化和改进了火炮的构造。法国炮兵在路易十五时代完全处于无人过问的状态；火炮有各种各样的口径，炮架是过时的，甚至构造的式样也是不统一的。格里博瓦尔在七年战争[45]时期曾在奥军中服务，并在那里见过一些精良的火炮，所以他减少了口径的种类，使它们比较统一，改进了样式，而且大大地简化了整个火炮的构造。拿破仑就是用他所发明的火炮和炮架来作战的。在对法战争爆发时，英国的炮兵是最坏的，但以后也大有改进，虽然这种改进是逐渐的而且是缓慢的；他们首先采用了单尾炮架(后来为欧洲大陆的许多军队所仿效)和一种使步炮兵搭乘在前车和弹药车上的装置。弗里德里希大帝所创建的骑炮兵在整个拿破仑时代被大力采用，特别为拿破仑本人所大力采用；骑炮兵所特有的战术也是在那时第一次制定出来的。当战争结束时，就发现英国人的这一兵种是最有效的。在欧洲各大国军队中，只有奥地利军队以一种炮兵连代替了骑炮兵，在这种炮兵连中，炮手乘坐在专用的车辆上。\n德意志各邦的军队仍然保存着装备线膛枪的特种步兵，而成散开队形作战的新战法使这种武器具有了特殊的意义。这种枪特别流行，在1838年法国人加以仿造，因为他们在阿尔及利亚需要远射程的步枪。他们先建立了tirailleurs　de　Vincennes〔文森猎兵〕，以后又建立了chasseurs　à　pied〔猎步兵〕；这两种猎兵发展到了登峰造极的程度。他们的建立推动线膛枪大大地改良了，因此不仅射程，而且射击精度都空前提高了。这些改进使得德尔文、图温南和米涅闻名于世。在1830年到1840年间，大多数军队的步兵都采用了击发机，而落在后面的照例是英国人和俄国人。同时，各国都努力于进一步改良轻火器和制造射程更远的可以装备所有步兵的枪。普鲁士人采用针发枪——一种由枪尾装填、射速大而且射程远的线膛枪；这种枪最初是比利时发明的，普鲁士人又大大加以改良。普鲁士军队所有的轻装营都装备了这种枪；在这以前不久，其余的步兵都装备着老式的枪，这些枪略加改造就成了米涅式步枪。英国人这次最先用最完善的步枪即恩菲耳德式步枪装备了所有步兵，这种步枪是米涅式步枪稍加改良而成的；它的优点在克里木战争中完全得到了证实，并且在因克尔芒会战[46]中挽救了英军。\n在步兵和骑兵的战术方面，如果不把法国猎兵对轻步兵的战术作很大的改进这一情况和普鲁士采用的新的连纵队制计算在内，那是没有什么重大改变的；这种新的连纵队制由于具有巨大的战术优点，如稍加改变，不久就一定会成为普遍采用的一种队形。俄国军队和奥地利军队仍然保持着三列横队，英国军队自拿破仑时代起一直采用二列横队；普鲁士军队在行进中采用三列横队，而在作战时则大部分采用二列横队，另一列横队则由散兵和他们的支援队构成；法国军队以往采用三列横队，在克里木战争中改用二列横队，而这个队形现在正在全军中采用。在骑兵方面，关于俄国恢复十七世纪龙骑兵的尝试及其失败，我们在上面已经说过了。\n在各国军队的炮兵中，火炮的部件大有改进，口径、车轮的式样、炮架等也都简化了。炮兵学大大地向前迈进了。但是没有任何重大的改革。"
}