{
  "metadata": {
    "volume": "14",
    "article_number": "076",
    "title": "八、达-达·福格特和他的研究《SINE　STUDIO》",
    "file_name": "volume_14_076_八、达-达・福格特和他的研究526－587.html",
    "chunk_id": "003",
    "total_chunks": 29,
    "chunk_type": "content"
  },
  "raw_text": "但是，“研究”的独特的历史知识，在下列一处达到了顶峰：\n“拿破仑第一\n企图使英格兰的银行[die　englische　Bank]遭到破产，后者对货币采取点数的办法，而不是采取以往常用的过秤的办法，\n就摆脱了困境；奥地利的国库一年365天都处在类似的、甚至坏得多的境况中。”（同上，第43页）\n大家知道，英格兰银行[die　Bank　von　England]（die　englische　Bank——这也是福格特式的幻影）从1797年2月到1821年曾停止钞票兑换黄金；在这二十四年中间，英国的钞票根本不能兑换金属货币，不论按重量或者按点数都是一样。当停止兑换黄金的时候，在法国还没有什么拿破仑第一（虽然波拿巴将军当时正在进行他的第一次意大利战役）；而当针线街\n［注：针线街是伦敦的一条街，英格兰银行的所在地。——译者注］\n恢复钞票兑换的时候，在欧洲已经没有拿破仑了。这一类“研究”，甚至使奥地利“皇帝”对提罗耳进行的\n拉·格隆尼埃尔式\n的征服也为之逊色。\n克吕登纳夫人，这位神圣同盟的母亲，把善的因素即“\n北方的白天使\n”（亚历山大一世）同恶的因素即“\n南方的黑天使\n”（拿破仑第一）加以区别。福格特，这位新神圣同盟的养父，把两个人——沙皇和凯撒（亚历山大二世和拿破仑第三）都变为“\n”。这两个人都命定是欧洲的解放者。\n福格特说：皮蒙特“\n赢得了俄国的尊重\n”（同上，第71页）。\n甚至赢得了俄国的尊重\n。对一个国家，还能再说什么呢？在皮蒙特已经把维拉弗兰卡军港让给俄国，而同一位\n就普鲁士购买亚德湾一事[471]提出了下列警告以后，更是如此：\n“一个在异国境内的军港，同占有该军港的国家毫无有机联系，这是十分荒谬可笑的，因为这种军港的存在只是在下列情况下才有意义：在某种程度上把它看做达到未来目的而设的瞄准点，看做用来观测瞄准线而升起的一面小旗。”（“研究”第15页）\n大家知道，叶卡特林娜二世曾经力图在地中海上为俄国取得一些军港。\n对于北方的“白天使”表示无微不至的殷勤，使\n过分粗暴地破坏了“天生的谦逊”，因为这种谦逊在丹屠出版的原著中还是存在的。他在丹屠出版的“\n问题的实质，法国—意大利—奥地利\n”[472]（\n1859年巴黎版\n）这本小册子的第20页上读到：\n“可是，当奥地利政府自己\n已经侵占了克拉科夫\n，因而破坏了保证克拉科夫独立的1815年条约时，它还有什么理由侈谈这些条约不可破坏呢？”\n［注：《De　quel　droit，d’ailleurs，le　gouvernement　autrichien　viendrait-il　invoquer　l’inviolabilité　de　ceux》（traités）《de　1815，lui　qui　les　a　violés　en　confisquant　Cracovie，dont　ces　traités　garantissaient　l’indépendance？》］\n福格特把他的法文原著译成这样的德文：\n“这类话竟出自\n迄今一直厚颜无耻地破坏条约的唯一的一个政府之口\n，听起来简直令人奇怪；在和平时期，它毫无理由地向受到条约保证的\n克拉科夫共和国\n伸出罪恶的黑手，并且\n就把它并入帝国的版图”（同上，第58页）。\n当然，尼古拉废除了受到1815年条约保证的波兰王国的宪法和独立，是出于对1815年条约的“尊重”。俄国在1831年派军队占领了\n，同样也是对这个自由城的不可侵犯性的尊重。1836年，克拉科夫又被俄国人、奥地利人和普鲁士人占领；他们就像对待一个被征服的国家那样对待它，而它根据1815年条约在1840年还向英国和法国发出呼吁，但是毫无结果。最后，1846年2月22日，俄国人、奥地利人和普鲁士人又占领了克拉科夫，以便把它并入奥地利。[473]这些条约曾遭到三个北方国家的破坏，而1846年奥地利的侵占，只不过是1831年俄国入侵的尾声。福格特由于对“北方的白天使”表示客气，竟忘记了波兰的被侵占，并且歪曲了克拉科夫被侵占的历史。\n［注：帕麦斯顿曾以引人发笑的抗议愚弄了欧洲，从1831年起，他非常积极地参加了反对克拉科夫的阴谋。（见我的抨击文“\n帕麦斯顿与波兰\n”[474]\n1853年伦敦版\n“一贯敌视奥地利而同情法国”一事，使福格特对路易·波拿巴的民族解放倾向丝毫不加怀疑，就像“他的〈路易·波拿巴的〉政策\n同俄国的政策\n结合在一起”（第30页）一事，使他对亚历山大二世的民族解放倾向丝毫不加怀疑一样。\n因此，应当把神圣的俄罗斯看成是东方的“解放意愿”和“人民和民族的发展”的“朋友”，就像应当把十二月政变的法国看成是西方的这种“朋友”一样。这一口号曾经颁发给十二月二日政变的各个代理人。"
}