{
  "metadata": {
    "volume": "14",
    "article_number": "065",
    "title": "筑城[302]",
    "file_name": "volume_14_065_弗・恩格斯。筑城（FORTIFICATION）327－353.html",
    "chunk_id": "009",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "这样的炮队还用来对隐蔽路的个别地段进行纵射，而臼炮队和榴弹炮队则用来射击棱堡和三角堡的内部。所有这些炮队都有土质胸墙掩护。与此同时，在前面，在两个以上的地点，朝要塞方向挖掘锯齿形接近壕；挖掘接近壕时，尽可能完全避开要塞的纵射火力。一当发现要塞火力有减弱的迹象，就立即开始在距要塞约350码处掘第二道平行壕。在这里配置破坏炮队，以便完全消灭要塞正面上的炮兵和击毁炮眼。有八个正面需要轰击(两个棱堡及其三角堡的正面以及相邻两个三角堡面向这一边的正面)，每个正面由一个与该正面平行配置的炮队进行射击，而每一炮眼则正对要塞上相应的炮眼。从第二道平行壕朝要塞方向构筑新的锯齿形壕，到距要塞200码处构筑半平行壕，形成锯齿形壕的新支壕，壕内配置臼炮队。最后，在斜堤脚构筑第三道平行壕，壕内配置重臼炮队。这时，要塞的火炮差不多已完全被压制而停止射击，于是开始向斜堤顶构筑各种曲线或折线形的接近壕，以防跳弹火力；这些接近壕应对着两个棱堡和一个三角堡的顶端。然后在凸角屯兵场构筑浅壕或带胸墙的掩体，供步兵用火器纵射护城壕。如果敌人行动积极，敢于大胆出击，那就必须构筑第四道平行壕，将沿斜堤的全部凸角屯兵场连接起来。在相反的情况下，则从第三道平行壕向凹角屯兵场构筑对壕，并在斜堤上挖掘王冠形壕，即在斜堤顶上沿整个隐蔽路挖掘堑壕。然后，在这条couronnement〔王冠形壕〕内配置反炮台炮队，以便迫使从棱堡侧面对护城壕纵射的火炮停止射击，在这以后，再以破城炮轰击棱堡和三角堡的顶端和正面。在预定的破城地点的对面，则挖掘从堑壕起经斜堤和外岸直通到护城壕的爆破用的地道；炸毁外岸后，再构筑新的对壕，经护城壕通到缺口下面，对壕受棱堡侧面纵射火力威胁的一面则构筑胸墙作掩护。一当造成缺口并修好在护城壕内的通路，就立即发起强攻。以上是通过干壕强攻的情况，如果通过水壕，那就要用束柴构成堤坝，在面对相邻棱堡侧面的一方也要构筑胸墙作掩护。如果夺取棱堡后发现后面还有工事——二重堡，那再构筑浅壕，在缺口处配置新的炮队，打开新的缺口，设法下到壕沟，通过壕沟，重新发起强攻。按照沃邦第一法修建的棱堡式六角形要塞，如果没有二重堡，对这样的围攻平均可抵御19—22天，如果有二重堡，则可抵御27—28天。按照科尔蒙太涅的方法所构筑的要塞在上述两种情况下则分别可以支持25天或35—37天。\n三、野战筑城\n野战筑城工事具有和军队同样悠久的历史。在野战筑城法方面，古代军队甚至比现代军队掌握得还要好得多。罗马军团在敌人附近扎营时，每夜都要在营地构筑工事。我们也看到，在十七至十八世纪野战工事被使用得非常广泛，而在弗里德里希大帝的各次战争中，驻军警戒的哨兵通常都构筑轻型的凸角堡。不过，甚至在那时——现在更是如此——构筑野战工事也是为了加强那些由于考虑到战时可能发生重大变化而预先选好的阵地。崩采耳维茨附近弗里德里希大帝的营垒，托列斯-维德拉斯附近的威灵顿防线，魏森堡附近的法国防线，以及1848年维罗那前面的奥军工事[311]，都是这样构筑的。在这种情况下，野战工事可以使兵力较弱的军队成功地抵抗优势的敌人，因而能对战局的结果起重大影响。最初，防线是连绵不断的，例如，在沃邦的永备营垒中就是如此。但是，这种防线有缺点，只要一处被突破和占领，全线就无法防守，因此，现代的营垒都由成一线或多线配置的独立多面堡组成，多面堡之间可用火力相互从侧面掩护，一当多面堡的火力削弱敌人的攻击，守军立即可通过多面堡之间的间隙地向敌人出击。这就是野战工事的主要使用方法。但是，它们也可以独立使用，例如用作桥头堡来防守桥梁接近地，以及用作重要通路上的障碍来阻止敌人小部队通过等。除去一切形式比较奇特、而且现在已经过时的工事外，野战工事可分为背面敞开的和背面闭合的两种。属于前一种的有凸角堡(构成顶端向敌的角形的两段垒墙，前面有护堡壕)或眼镜堡(有短侧面的凸角堡)。眼镜堡的背面也可能用防栅封闭。现在使用的闭合式野战工事主要是四角形多面堡，这是一种等边的或不等边的四角形工事，周围是护堡壕和胸墙。胸墙的高度与永备工事的胸墙相同(7—8英尺)，但没有它厚，因为这种工事只用来抵御野战炮兵的射击。由于这些工事本身都没有侧射火力，它们的位置应保障能用步枪火力互相从侧面掩护。为了使侧射火力有效和加强整个防线，目前最通用的方案是：构筑配置成一线的、可以互相从侧面掩护的四角形多面堡，并在多面堡之间的间隙地前面构筑简单的凸角堡，从而构成营垒。1849年在多瑙河南岸的科莫恩附近构筑过这样的营垒，匈牙利人曾借以抵挡住兵力上占极大优势的敌人达两天之久。"
}