{
  "metadata": {
    "volume": "14",
    "article_number": "043",
    "title": "玻利瓦尔-伊-庞特[230]",
    "file_name": "volume_14_043_卡・马克思。玻利瓦尔-伊-庞特（BOLIVAR　Y　PONTE）225－241.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "他依靠他的哥伦比亚禁卫军，对利马议会的表决施加影响，利马议会于1823年2月10日委任他为执政者，而他又提出辞职声明以便使自己重新当选为哥伦比亚总统。同时，由于英国正式承认新国家和苏克莱将军占领上秘鲁各省(苏克莱把这些省合并成独立的玻利维亚共和国)，玻利瓦尔的地位得到了巩固。玻利瓦尔在苏克莱武力控制的这个地区充分发展了他对专制统治的喜爱，例如他模仿Code　Napoléon[242]而制定了“玻利维亚法典”。他打算推广这个法典，使它从玻利维亚传到秘鲁，再从秘鲁传到哥伦比亚，同时他利用哥伦比亚军队控制前两个国家，而利用外籍军团和秘鲁士兵控制哥伦比亚。他凭借武力和阴谋确实把自己的法典强加给了秘鲁，至少有几个星期。他，哥伦比亚的总统和解放者、秘鲁的保护人和执政者、玻利维亚的教父，这时已经到达了荣誉的最高峰。但是在哥伦比亚，中央集权派，即玻利瓦尔派同军事无政府状态的反对者和玻利瓦尔的军事对手联合组成的联邦派之间发生了激烈的冲突。在玻利瓦尔的教唆下，哥伦比亚议会提出了对委内瑞拉副总统帕埃斯的控诉书。在这以后，帕埃斯就公开叛乱，而这个叛乱是得到玻利瓦尔本人秘密的支持和鼓励的，因为他需要利用暴动来作为撕毁宪法和重新获得独裁权力的借口。玻利瓦尔从秘鲁回来，除了自己的禁卫军以外，还带来了1800名秘鲁兵，似乎是要镇压联邦派的叛乱。但是，他在卡帕略港同帕埃斯会了面，他不仅批准帕埃斯继续留在委内瑞拉的指挥岗位上，对所有的叛乱分子宣布特赦，而且还公开站在他们这一边，谴责宪法拥护者；根据1826年11月23日在波哥大颁布的法令，他掌握了独裁全权。\n从1826年起他的统治开始衰落，这一年他争取到召开巴拿马会议[243]，会议在名义上是为了制定国际法的新的民主准则而召开的。哥伦比亚、巴西、拉普拉塔、玻利维亚、墨西哥、危地马拉等的代表都到会了。实际上，玻利瓦尔竭力想使整个南美洲变为一个联邦共和国，并打算由自己担任共和国的执政者。正当他还充满幻想，要使整个半球同他的名字连在一起的时候，他的实际统治权却很快就从他的手中滑脱了。在秘鲁的哥伦比亚军队得知他准备实施玻利维亚法典之后就开始起义。秘鲁人选出拉·马尔将军为共和国总统，并援助玻利维亚人把哥伦比亚军队赶走，甚至对哥伦比亚进行了胜利的战争，结果签订了条约，规定哥伦比亚回到原先的疆界，建立两国平等关系和分开两国的国债。玻利瓦尔为了修改宪法以巩固他的独裁统治而在奥康尼亚召开了议会，议会于1828年3月2日开幕，会上宣读了一个长篇报告，报告中证明政府迫切需要新的特权。但是，当大家清楚地看出，宪法修改草案通过后必将同它原来的面目完全不一样的时候，玻利瓦尔的朋友们就不再出席会议，使议会得不到法定人数，从而迫使议会停止了活动。玻利瓦尔去到离奥康尼亚有几英里远的他的庄园，发布了另一个宣言，他在宣言中对他的朋友们的做法佯装不满，同时攻击议会，号召各省采取非常措施，并宣称他愿意接受将加在他身上的任何一种权力重担。在他的武力胁迫下，加拉加斯、卡塔黑纳以及他当时去到那里的波哥大等地的国民大会再一次授与他独裁统治权。在波哥大，他在卧室里遇刺，幸亏他在黑暗中从阳台跳下，躺在桥下隐藏才脱了险，这一事件促使他在短期内实行类似军事恐怖的措施。虽然桑坦德参加了这次阴谋，但是玻利瓦尔没有触犯他，却把帕迪利亚将军判处死刑，帕迪利亚的罪名根本没有得到证实，但他是一个有色人，不能为自己申辩。\n由于1829年激烈的派系斗争震撼了共和国，玻利瓦尔再次在告公民书中，要求他们坦率表明对宪法应当如何修改的意见。加拉加斯的名流会议对此的回答是，谴责他贪图功名，揭露他行政管理上的弊病，并宣布委内瑞拉脱离哥伦比亚，推举帕埃斯领导共和国。哥伦比亚的参议院支持玻利瓦尔，但是各地再次爆发了起义。他于1830年1月第五次引退，随后又担任总统，并离开波哥大，用哥伦比亚议会的名义去讨伐帕埃斯。1830年3月底，他率领8000人开始进攻，占领了爆发起义的卡拉库塔，然后向马拉开波省进攻，帕埃斯带了12000人在该地严阵以待。他一知道帕埃斯打算同他认真较量，他就失去了勇气。他一度甚至想向帕埃斯屈服并宣布自己反对议会；然而这时他的拥护者在议会中已经丧失了自己的影响，他也就不得不辞职，而且人们向他示意，这一次他必须认真地对待辞职，如果同意出国，可以得到年金。因此他于1830年4月27日向议会递交了卸去全权的声明书。但是玻利瓦尔指望依靠他的拥护者的影响重新恢复权力，并利用哥伦比亚新总统华金·莫斯克腊所遭到的反对，尽量拖延自己离开波哥大的日子，并且在种种借口下把自己停留在圣彼德罗的时期延长到1830年年底，但就在这个时候他突然死了。\n杜库德雷-霍尔施坦对玻利瓦尔作了如下的刻划：\n“西蒙·玻利瓦尔身高5英尺4英寸；长圆脸，两腮凹陷，皮肤黝黑而发青。有一双不大不小的深陷的眼睛，头发稀少。"
}