{
  "metadata": {
    "volume": "14",
    "article_number": "071",
    "title": "三、警察作风",
    "file_name": "volume_14_071_三、警察作风427－459.html",
    "chunk_id": "012",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "1860年2月6日于曼彻斯特\n我从一位友人的信中得知，‘国民报’（今年第41号）在根据福格特的小册子写成的一篇社论中，发表了下列意见：\n‘1850年曾从伦敦发出告德国\n，福格特认为，它是由议会的狼，alias〔或者叫〕被囚的狼草拟的，同时被背地塞给了汉诺威警察当局。’我既不曾看到这一号‘国民报’，也不曾看到福格特的小册子，因此，我只能对上面引证作如下答复：\n（1）1850年我住在\n，而不住在伦敦，1851年夏天我才移居伦敦。\n（2）我平生既没有草拟过告‘无产者’的通告，也没有草拟过告其他人的通告。\n（3）至于用汉诺威警察当局诋毁我一事，\n那末，我要以鄙视的态度把这种无耻的攻击回敬给它的制造者\n。如果福格特小册子的其他部分也像涉及我的那部分一样丑恶和虚伪，那它真堪与\n德拉奥德这样一些先生们的创作\n**威·沃尔弗**”\n由此可见，正像\n根据一根骨头就能恢复动物的整个结构一样，\n按照抽出的一段引文就能正确地想像出福格特的全部文字杂拌。的确，把\n卡尔·福格特\n并列，他就显得是primus　inter　pares〔在同辈中数第一〕了。\n我的妻子是前普鲁士大臣冯·威斯特华伦先生的妹妹。这成了“并不为难的”福格特的最后一个“证据”，证明我同秘密警察当局之间的entente　cordiale〔诚意协商〕，“证明我特别同‘十字报’[392]派之间的关系”（“主要著作”第194页）。怎样打退肥胖的福斯泰夫的这类卑鄙攻击呢？要是这位小丑知道我的妻子有一位苏格兰祖先\n［注：阿盖尔伯爵。——编者注］\n，因参加反对詹姆斯二世的解放斗争而被当做叛乱者在爱丁堡市场上丢掉了脑袋，那他也许会原谅她有普鲁士大臣这样一个亲属的吧？大家知道，福格特自己仅仅由于偶然性还在肩膀上留着一个脑袋。在德意志工人教育协会在日内瓦举办的罗伯特·勃鲁姆纪念会（1859年11月13日）上，他报告说：\n“法兰克福议会左派曾好久不能决定派谁去维也纳，派勃鲁姆去还是派他去。于是最后就抽签，而命运作出了有利于勃鲁姆的决定，或者更正确些说，命运作出了反对他的决定。”（“\n日内瓦席勒纪念会\n等等”1859年日内瓦版第28、29页）\n10月13日，罗伯特·勃鲁姆从法兰克福去维也纳。10月23日或24日，法兰克福议会极左派的代表团在去柏林参加民主主义者代表大会的途中，到了科伦。我会见了代表团的团员们，其中有几个人同“新莱茵报”关系甚密。这些代表们——其中有一个在维护帝国宪法的运动中被战地法庭枪决了，另一个在流亡中死了，有一个还活着，——就福格特对罗伯特·勃鲁姆在维也纳的使命玩弄的诡计，告诉我一些令人不安和奇怪的情况。但是：\n叫我别说话，叫我不作声，\n因为保密是我的责任。\n［注：歌德“迷娘”。——编者注］\n在上述的日内瓦罗伯特·勃鲁姆纪念会上（1859年11月），“圆满的人物”遭到了冷遇。当他巴结逢迎地跟着他的庇护人詹姆斯·法济，像锡仑一样摇摇晃晃地走进纪念会会场的时候，有一个工人喊道：瞧，亨利来了，后面跟着福斯泰夫！当福格特在他的彬彬有礼的笑谈中把自己说成是罗伯特·勃鲁姆的alter ego〔第二个“我”〕的时候，人们好容易才把几个急躁的工人劝住，没有让他们冲上讲台去。最后，当他——他忘记他在6月还在预防革命，——现在亲自“再一次号召工人们走向街垒”（“\n”第29页）的时候，场内响起了一阵嘲笑的回声：“街垒！——一堆！”\n［注：在德文中《Barrikaden-Fladen》〔“街垒—扁饼”〕这两个字的尾音相同。——编者注］\n但是，国外十分清楚福格特的那一套革命空谈究竟值多少钱，因此，这次甚至没有随之出现通常的“一位南德意志公使的秘密质问”，而且在“总汇报”上也没有出现\n福格特的全部施梯伯之歌，从硫磺帮到“前大臣”，不禁使人想起了但丁所说的那类诗歌能手：\nEd　egli　avea　fatto　del　cul　trombetta.\n［注：他把他的臀部也变成了喇叭。[但丁“神曲”地狱篇第二十一首歌。马克思把康内吉塞尔翻译的但丁的这句诗的德译文放在脚注里，并把译者的姓放在括弧内。］——编者注］\n[360]巴登格是拿破仑第三的绰号，他之所以获得这一绰号，是因为他曾在1846年穿着一个名叫巴登格的泥水匠的衣服逃出监狱。\n玛丽安娜（Marianne）是法国一个反对波拿巴主义的共和派秘密团体的名称，产生于1850年。它在第二帝国时期所抱的目的是反对拿破仑第三。——第428页。\n[361]共产主义者同盟是第一个无产阶级的国际共产主义组织。在共产主义者同盟建立以前，马克思和恩格斯为了在思想上和组织上团结各个国家的社会主义者和先进工人，曾经进行了巨大的工作。为此，1846年年初，他们在布鲁塞尔组织了共产主义通讯委员会。"
}