{
  "metadata": {
    "volume": "14",
    "article_number": "065",
    "title": "筑城[302]",
    "file_name": "volume_14_065_弗・恩格斯。筑城（FORTIFICATION）327－353.html",
    "chunk_id": "002",
    "total_chunks": 11,
    "chunk_type": "content"
  },
  "raw_text": "棱堡有实心的和空心的两种：五角形棱堡内全部填土，填到架炮垒道(土堤上放置火炮的地点)的高度时，叫实心棱堡；土堤从垒道后面起就向棱堡内部成缓坡倾斜时，叫空心棱堡。图1中dbace为实心棱堡，其右面只画出一半的是空心棱堡。棱堡和中堤合在一起组成要塞的围墙，即要塞的核心部分。在棱堡和中堤上，我们首先看到的是架炮垒道上的胸墙，胸墙构筑在前面，以便掩护防守者，其次可看到内斜面上的坡道(ss)，这是用以和要塞内部保持交通的。要塞围墙的高度足以掩护城内房屋不受敌人平射火力的射击，而胸墙的厚度则足以长时间经受住重炮的轰击。整个要塞围墙的周围有护城壕tttt，护城壕内配置有几种外围工事。首先，中堤前有三角堡或半月堡klm——一种有两个正面kl和lm的三角形工事，每个正面都有配置火炮的土堤和胸墙。上述一切工事敞开的后面部分叫背面，所以三角堡的km线和棱堡的de线都是背面。三角堡的胸墙比要塞核心部分的胸墙约低3—4英尺，这样，后者便可瞰制三角堡的胸墙，必要时，要塞核心部分的火炮可超越三角堡进行射击。中堤和三角堡之间的护城壕内，有一种狭长的独立工事ghi叫做凹角堡，主要用来掩护中堤，使它不受敌人破城炮的射击。这种工事很低而且过于狭窄，不能配置火炮，其胸墙仅能在敌人强攻得利的时候，使步兵能从护城壕中进行射击，从翼侧掩护半月堡。护城壕外面是隐蔽路nop，它的内侧是护城壕，外侧是斜堤rrr的内斜面，斜堤从自己的内缘即斜堤顶(crête)起成极缓的斜坡向堤外地面倾斜。斜堤顶又比三角堡低3英尺或3英尺以上，以便要塞的全部火炮都能超越它而进行射击。在这些土质工事的斜面中，要塞核心部分的外斜面和护城壕内的外围工事的外斜面(即内岸)，以及护城壕本身的外斜面(从隐蔽路向下的部分)，即外岸通常都用石砌。隐蔽路的凸角和凹角构成的宽大的掩蔽地点叫屯兵场，在凸角处的叫凸角屯兵场(如o)，在凹角处的叫凹角屯兵场(如np)。为了防止对隐蔽路的纵射，隐蔽路上每隔一定距离拦起一道横墙，即横方向的胸墙，只在靠近斜堤的一端留一个不大的通路。有时还构筑小型工事，用来掩护从凹角堡通过护城壕到三角堡的交通。这种工事叫侧防暗堡，是一条两面用胸墙掩护的狭窄的通路，胸墙的外部表面成缓坡向下倾斜，和斜堤相似。图1中这种侧防暗堡位于凹角堡ghi和三角堡klm之间。\n图2\n图2所示的断面图可以使上面的介绍更为清楚。A——要塞核心部分的架炮垒道；B——胸墙；C——内岸的石砌部分；D——护城壕；E——水壕，即沿护城壕中央挖掘的较小和较深的壕沟；F——外岸的石砌部分；G——隐蔽路；H——斜堤。胸墙和斜堤后面的梯阶叫踏垛，是步兵超越掩护自己的胸墙进行射击时立脚的地方。从图1上可以很清楚地看出：配置在棱堡侧面上的火炮可以射击到相邻棱堡前面的整段护城壕。这样，棱堡的正面a′b′由侧面c″e″的火力掩护，而正面a′c′则由侧面bd的火力掩护。另一方面，两个相邻棱堡的相对正面可以用火力控制位于它们之间的三角堡前的护城壕，掩护三角堡的正面。因此，护城壕没有一段不在侧射火力掩护之下，这也就使棱堡体系向前迈进了真正伟大的一步，从而开辟了筑城史上的新纪元。\n棱堡的发明者以及棱堡出现的准确年月已无从查考，确实可信的只有：棱堡是意大利发明的，1527年桑米凯利曾在维罗那的城墙上修建了两座棱堡。关于在更早以前就有棱堡的一切说法都是有疑问的。棱堡筑城体系可按一些国家的学派来分类。首先应当谈的当然是发明棱堡的那一学派，也就是意大利派。最早的意大利棱堡保留着它的前身的痕迹；它们只是一些多角形的塔楼或圆台堡；如果不算侧射火力，它们几乎没有改变工事原来的性质。要塞的围墙仍是暴露在敌人平射火力之下的石墙；石墙后面堆积的土堤主要用作配置火炮和进行射击的地点，它的内斜面像古老的城墙一样，仍用石头被复。只是在很久以后，胸墙才开始筑成土质工事，但即使在那时，整个外斜面，仍用石头一直砌到顶端，而且暴露在敌人的平射火力之下。中堤极长，约300—550码。棱堡非常小，相当于大的圆台堡，棱堡的侧面总是和中堤相垂直。因为筑城学中有一条原则：有效的侧射火力总是从与火力所要掩护的那条线相垂直的一线发射的，所以老式意大利棱堡构筑侧面的主要目的显然不是为了掩护相邻棱堡的短而远的正面，而是为了掩护长而直的中堤线。中堤过长时，就在它中间修筑平顶的钝角棱堡，叫做台堡(piatta　forma)。侧面不是从交点修起，而是从正面土堤稍后处修起，这样，交点就向前突出，并用来掩护侧面。每一侧面都有两个炮台：下层炮台和稍微向后配置的上层炮台。有时还在侧面的内岸上与护城壕底相平之处构筑穹窖。这里再加上一条护城壕，那就是最初的意大利棱堡体系的全貌，它既没有三角堡和凹角堡，也没有隐蔽路和斜堤。但这种体系很快就得到了改善。中堤缩短了，棱堡加大了。"
}