{
  "metadata": {
    "volume": "14",
    "article_number": "071",
    "title": "三、警察作风",
    "file_name": "volume_14_071_三、警察作风427－459.html",
    "chunk_id": "009",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "您给普鲁士的现存制度树立了一座坚实的纪念碑。”\n他还补充说，一些权威人士也同意他的看法，而这些“权威人士”的头儿就是卡尔·福格特先生目前在日内瓦的一位朋友。\n我的小册子出版七年之后，它使我毫不相识的柏林的艾希霍夫先生——大家知道，艾希霍夫曾被控诽谤施梯伯而受到法庭审讯，——在起诉时发表了如下声明：\n“我仔细研究了科伦共产党人案件，因此，我不仅必须完全维持我最初对施梯伯的控告，控告他违背誓约，而且必须扩大对施梯伯的控告，即控告他在这一案件中的全部证词都是捏造的……对科伦被告们的判决，仅仅是根据施梯伯的证词作出的……施梯伯的全部证词彻头彻尾都是违背誓约的。”（1860年5月9日柏林“福斯报”[380]第一附刊）\n福格特本人也承认：\n“他〈马克思〉煞费\n向被告们的辩护人提供材料，向他们发出起诉的指示……\n大家知道，在那里〈即在科伦〉，施梯伯、弗略里等密探提出了亲自伪造的假文件作为‘证据’，而且在那里，在这帮警察败类中间揭露出一个令人不寒而栗的、藏垢纳污的丑恶渊薮。”（“主要著作”第169、170页）\n如果福格特用有利于波拿巴主义的宣传来证明他对政变的仇恨，那末，我为什么不能用\n这种宣传的极端卑鄙龌龊来证明“我”同秘密警察当局的“交往”呢？如果警察当局已经掌握了真凭实据，那为什么还要造假的呢？\n但是，——福格特教授教训说，——\n打败了科伦马克思同盟的盟员，只是打败了马克思派。”\n的确如此，普隆涅斯！难道打击最初不是打败了巴黎的另一个派，接着又打败了柏林的又一个派（拉登多夫案件），然后又打败了不来梅的其他一个派（死人同盟）[381]等等吗？\n至于说到对科伦被告们的\n，那我不妨引证一下我的“揭露”中与此有关的几段：\n“最初，需要警察当局进行创造奇迹的干涉，为的是掩盖案件的那种纯粹的\n。‘即将进行的揭发将向你们陪审员先生们表明：这一案件并不是具有倾向性的案件’，——泽特（检察官）用这句话宣告法庭辩论开始。而现在（在审理末）他更强调倾向性，以便把警察当局所进行的揭发置诸脑后。在进行了一年半的审前侦查之后，陪审员们需要能够证明犯罪的客观材料，以期在舆论面前洗刷自己。\n在演了五个星期的警察喜剧之后，陪审员们又需要‘\n倾向’，以期洗清实际材料的污秽。因此，泽特并不满足于迫使检察院作出‘缺乏客观的犯罪构成’这样一个判决的材料。他还更进了一步。他还企图证明，反对密谋的法律根本不要求什么犯罪构成，而纯粹是倾向性的法律，可见，密谋的概念只不过是用合法手续烧死政治异教徒的一种借口而已。由于应用被告们被捕以后颁布的新的普鲁士刑法典去对付他们，他的企图获得了巨大的成就。这个法典似乎包括有减轻惩罚的条款，奴颜婢膝的法庭就以此为借口，允许把它当做似乎具有追究既往的力量的法律来加以应用。可是，如果案件是具有纯粹倾向性的案件，那为什么需要一年半的时间来进行审前侦查呢？这是由于倾向。”（同上，第71、72页）[382]“随着普鲁士警察当局亲自伪造并暗中偷运的记录本的真相大白，案件已进入了一个新的阶段。现在陪审员们已无法承认被告是有罪还是无罪了；现在他们必须承认的是：被告有罪，还是政府有罪。\n宣判被告无罪就等于判决政府有罪。\n”（同上，第70页）[383]\n辛凯尔迪在科伦案件时期发给普鲁士驻伦敦大使馆的一封信，证明当时普鲁士政府正是这样估计业已出现的局势的；他在这封信里说：“\n政治警察当局的整个命运，要看这一案件的结局来决定。\n”因此，他要求用1000塔勒作为报酬找到一个人，能在法庭上代表已经逃之夭夭的证人\n。当收到辛凯尔迪的另一封信时，这样的人的确已经找到了：\n“国家检察官指望：在\n陪审团组成良好\n的情况下，即使不进一步采取非常措施，也将作出认为有罪的判决，因此，他〈辛凯尔迪〉要求暂时不要采取任何措施。”（见附录4）\n的确，正是这种\n科伦陪审员的良好组成\n，普鲁士的辛凯尔迪—施梯伯制度显得庄严和高尚了。“要是科伦人被判罪，柏林就将响起一声巨雷”，——暂时调到普鲁士驻伦敦大使馆工作的警察败类在1852年10月就已经了解这一点，即使警察地雷到1853年3月底才在柏林爆炸（拉登多夫密谋）（见附录4）。\n由于自由派的怯懦，使得反动派在许多年中横行无阻；这种怯懦表现得愈无止境，自由派事后关于反动时代的叫嚣也就愈加响亮。因此，科伦案件时期，我想在普鲁士自由派报刊上揭露施梯伯的欺骗的一切尝试，都遭到了失败。这些报刊在自己的旗帜上用大字写着：谨慎小心是公民的首要职责，而且你将在这种标志下生存。[384]\n5.德意志工人教育协会洛桑中央节\n（1859年6月26日和27日）\n我们的英雄每次都怀着新的满意心情逃回到……阿尔卡迪亚。我们又在“瑞士遥远的一隅”，在洛桑，在德意志工人教育协会于6月底举行的一次中央节上发现他。卡尔·福格特在这里再一次拯救了瑞士。"
}