{
  "metadata": {
    "volume": "14",
    "article_number": "043",
    "title": "玻利瓦尔-伊-庞特[230]",
    "file_name": "volume_14_043_卡・马克思。玻利瓦尔-伊-庞特（BOLIVAR　Y　PONTE）225－241.html",
    "chunk_id": "007",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "这个时期民族解放力量失败的主要原因之一是：领导运动的克里奥洛地主实行了狭隘的阶级政策，他们没有满足农民的要求，仍然保持黑奴制度和不平等地对待印第安人。——第225页。\n[233]马克思从1829年伦敦出版的“密勒将军回忆录”第2卷第277、278页(《Memoirs　of　General　Miller》.Vol.Ⅱ，London，1829，ｐ.277，278)引录了蒙特威尔德的话。在这本书(关于该书见注230)中对玻利瓦尔参加逮捕米兰达的动机作了片面的说明。从玻利瓦尔对蒙特威尔德的回答来看，他当时真诚相信米兰达可能叛变。——第226页。\n[234]引自杜库德雷-霍尔斯坦“忆西蒙·玻利瓦尔”1830年伦敦版第1卷第170—171页(H.L.V.Ducoudray　Holstein.《Memoirs　of　Simon　Bolivar》.Vol.Ⅰ，London，1830，p.170—171)。该书于1829年在纽约写成，在法国和英国用不同的书名出版。从马克思的摘录中可以看出，他使用的是上述英译本。——第228页。\n[235]新格拉纳达联邦共和国是在新格拉纳达各城市和省份进行反西班牙统治的起义之后于1813年成立的。共和国统一了控制在起义者手里的地区，这些地区根据联邦条约互相连结在一起，并承认新格拉纳达国会的最高权力。由于西班牙人从本国获得大量增援部队而在兵力上占优势，以及各地区自治政府之间内部的纷争，共和国于1816年覆灭。——第229页。\n[236]指海地共和国，它的成立是由于圣多明哥岛(岛的西部属于法国，东部属于西班牙，西班牙于1795年把东部让给法国)的黑奴和黑白混血种人起义，以及他们从1790年起对法国、英国和西班牙殖民者不断进行解放斗争的结果。1804年该岛宣告独立，1806年在岛的西南部成立共和国。——第231页。\n[237]H.L.V.Ducoudray　Holstein.《Memoirs　of　Simon　Bolivar》.Vol.Ⅱ，London，1830，p.10—11.——第232页。\n[238]指的是委内瑞拉起义军和在新格拉纳达的西班牙军队之间的会战。在1816年宣告成立第三委内瑞拉共和国以后，玻利瓦尔领导的委内瑞拉爱国者继续为委内瑞拉的解放进行斗争，于1819年5—7月进行了通过安第斯山脉到新格拉纳达的解放进军。8月7日在波亚卡河地区发生了决战；西班牙军队在决战中被击溃。玻利瓦尔军队的胜利使新格拉纳达大部分地区获得了解放，并于1819年12月成立了大哥伦比亚联合共和国。加入联合共和国的有委内瑞拉、新格拉纳达，而基多(厄瓜多尔)在赶走西班牙人以后于1822年也加入了大哥伦比亚联合共和国。——第235页。\n[239]累翁岛的革命是由里埃哥和基罗加上校领导的有革命情绪的军官于1820年1月在累翁岛南部发动的反西班牙专制制度的起义，他们的口号是恢复1812年宪法(这一宪法在1814年被斐迪南七世的政府废除)、取消宗教裁判所和召开议会。起义的领导者利用了政府为镇压拉丁美洲的爱国者而调集到加迪斯(累翁岛的港口城市)地区的远征军兵士的不满情绪。累翁岛事件是西班牙第二次资产阶级革命(1820—1823)的开端，这次革命遭到国内反动势力和法国干涉军的镇压(见注223)。革命失败的原因之一是，夺得政权的资产阶级没有满足农民群众的土地改革的根本要求，从而使农民群众脱离了革命。1820—1823年的革命打击了西班牙专制制度，粉碎了西班牙派遣庞大武装力量去美洲的西班牙殖民地镇压蓬勃的民族解放运动的计划。——第236页。\n[240]草原牧民是居住在南美北部草原上的自由牧民，大部分是印欧混血种人。西班牙代理人博韦斯利用草原牧民对克里奥洛地主的敌视态度，召募他们参加军队，这支军队在1813—1814年与委内瑞拉和新格拉纳达的爱国者作战。1816年，草原牧民的队伍在他们的新的领袖印欧混血种人帕埃斯的领导下，加入了答应给农民分土地的玻利瓦尔的解放军。草原牧民的骑兵参加了玻利瓦尔军队的许多次会战，其中包括上述1821年6月24日的胜利的卡拉博博会战，由于这次会战，西班牙人几乎完全被赶出委内瑞拉。——第236页。\n[241]1821年，西班牙殖民政权在中美一些地区(西班牙的镇守司令区危地马拉)由于当地爱国者的起义而被推翻。这些地区的拉丁美洲国家宣告独立，在短时期归并于墨西哥以后，于1823年成立联邦即中美合众国，这个联邦于1839年分裂为5个共和国：危地马拉、洪都拉斯、萨尔瓦多、尼加拉瓜和哥斯达黎加。巴拿马(新格拉纳达总督管辖地的组成部分)由于1821年的起义而加入了大哥伦比亚共和国。——第237页。\n[242]指玻利维亚制宪会议于1826年秋天通过的玻利维亚共和国的宪法。"
}