{
  "metadata": {
    "volume": "14",
    "article_number": "040",
    "title": "布吕歇尔[189]",
    "file_name": "volume_14_040_卡・马克思和弗・恩格斯。布吕歇尔（BLüCHER）174－192.html",
    "chunk_id": "005",
    "total_chunks": 9,
    "chunk_type": "content"
  },
  "raw_text": "萨肯在同约克会合前即被击败，损失惨重。两位将军在维福尔会合，2月12日退到梯叶里堡，在该地约克被迫进行了后卫战，遭到重大损失，这以后就退到于乌希-拉-维耳。拿破仑命令莫尔蒂埃沿菲姆大道追击约克和萨肯后，13日进抵梯叶里堡。2月11日和12日，布吕歇尔因不知约克和萨肯的确实位置和战斗结果，便在伯热尔静观在埃托日占领阵地与他对抗的马尔蒙的动态。13日他获悉两位将军失败的消息后，推测拿破仑已去寻找主力军团作战，并误认马尔蒙为拿破仑的后卫，因而一心想吞食马尔蒙。布吕歇尔进到尚波贝尔，他迫使马尔蒙退往蒙米赖；2月14日拿破仑在该地同马尔蒙会合；这时，拿破仑便转而对付布吕歇尔，中午在沃尚附近同他遭遇；当时布吕歇尔有2万人，但几乎没有骑兵。拿破仑向他进行了攻击，以骑兵包围了他的纵队，以巨大的代价将他击回尚波贝尔。西里西亚军团在从尚波贝尔退却时，本来可以在天黑前不受到特别的损失就到达埃托日，可是布吕歇尔却有意缓慢地退却而自找苦吃。因此他在整个退却过程中不断地遭到攻击，而且他的一支部队——普鲁士亲王奥古斯特师——在经过埃托日时再次被沿着该城两侧街道运动的敌人所包围。近午夜时分，布吕歇尔才到达伯热尔的营地，休息数小时后即向夏龙进发，2月15日将近正午时到达夏龙。16日和17日，约克和萨肯的部队先后同他会师。在尚波贝尔、蒙米赖、梯叶里堡、沃尚、埃托日等地的各次零星的战斗中，布吕歇尔共损失15000人和27门火炮。对于造成这种失败的战略上的失策，完全应由格奈泽瑙和缪弗林负责。\n拿破仑留下马尔蒙和莫尔蒂埃对付布吕歇尔后，带领奈元帅以强行军返回塞纳河(施瓦尔岑堡在这里迫使维克多和乌迪诺退过了耶尔河)，并在该地将麦克唐纳率领的12000人及从西班牙调来的一些增援部队编入自己的军队。2月16日，同盟国军因拿破仑突然出现而感到措手不及。17日拿破仑的军队随后开到。拿破仑同他的元帅们会师后，急促地发起了对施瓦尔岑堡的攻击，当时施瓦尔岑堡正占领以诺让、蒙特罗和桑城为依托的一个大三角形的阵地。施瓦尔岑堡公爵在他所属的将领维特根施坦、弗雷德和维尔腾堡王储一一为拿破仑击败后，转身逃跑，退到特鲁瓦，并通知布吕歇尔，请他会合，以便共同在塞纳河同拿破仑会战。布吕歇尔这时已获得新增援的部队，当即表示同意；2月21日他进抵梅里，22日整天在那里等待关于约定的会战的命令。晚上他得知通过利希顿施坦公爵已向拿破仑提出休战建议，但遭拿破仑坚决拒绝。布吕歇尔立即派遣一名信使到特鲁瓦，恳请施瓦尔岑堡出战，甚至表示愿意亲自出动，只要主力军团同意作为后备队即可。但是施瓦尔岑堡得知奥热罗把布伯纳将军逐到瑞士，就更加惊慌而下令向兰格尔退却了。布吕歇尔当时立刻认识到向兰格尔的退却必将导致向莱茵河对岸的退却，而为了把拿破仑引开，不让他去追击士气沮丧的主力军团，便决定再次直接向巴黎方向进军，向马尔纳河挺进；在那里他这时可以指望聚集10万人的军队，因为文秦格罗迭已率领25000人进抵兰斯郊区，毕洛夫率领16000人开向郎城，克莱斯特军的残部可从爱尔福特开来，兰热朗军的残部由圣普里指挥，可从美因兹城附近开来。\n正是布吕歇尔再度离开主力军团的这一行动决定了拿破仑的命运。假如拿破仑开始去追击退却的主力军团，而不去攻击前进的西里西亚军团，那末同盟国军就会遭到失败。2月24日，布吕歇尔在拿破仑尚未前来攻击他的时候，在昂格吕尔架设浮桥渡过奥布河，完成了他进军途中唯一的艰巨任务。拿破仑派遣乌迪诺和麦克唐纳率领约25000人尾追主力军团后，在2月26日同奈元帅和维克多一起离开了埃尔比斯去追击西里西亚军团。这时，主力军团面前只有两个元帅，施瓦尔岑堡按照布吕歇尔的建议停止了退却，鼓起了勇气，转身攻击乌迪诺和麦克唐纳，并在2月27日和28日击败了他们。布吕歇尔企图将自己的军队集中在尽可能靠近巴黎的某个地方。马尔蒙率领他的部队仍然驻在塞臧，而莫尔蒂埃则在梯叶里堡。当布吕歇尔逼近时，马尔蒙就退却了，于26日在茹瓦尔河岸拉费尔特附近与莫尔蒂埃会合，一同退到莫市。布吕歇尔接连两日企图渡过乌尔克河，将战线大大地向前推进，迫使两个元帅同他会战，但是都没有成功，于是不得不沿着乌尔克河右岸前进。3月2日，到达乌希-勒-夏托，3月3日晨获悉毕洛夫和文秦格罗迭已迫使苏瓦松城的法军投降，布吕歇尔即于当日渡过安纳河，而把自己的全部军队集中在苏瓦松附近。拿破仑在茹瓦尔河岸拉费尔特渡过马尔纳河后，距离布吕歇尔有两昼夜强行军的路程，即向梯叶里堡和菲姆方向前进，在他的一支部队再度攻占兰斯后渡过了韦耳河，并于3月6日在贝里-奥-巴克渡过安纳河。布吕歇尔本来打算在拿破仑渡安纳河后，在河的对岸同他会战，并为此调集了军队。"
}