{
  "metadata": {
    "volume": "14",
    "article_number": "079",
    "title": "十一、一件诉讼案",
    "file_name": "volume_14_079_十一、一件诉讼案675－716.html",
    "chunk_id": "006",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "检察机关拒绝为我出面反对察贝尔，是因\n缺乏任何明显的公众利益\n禁止我自己出面反对察贝尔，是因\n缺乏犯罪构成\n。为什么没有犯罪构成呢？\n首先，“因为‘国民报’的两篇社论只同\n‘总汇报’的政治态度\n察贝尔事先无中生有地把我变成了“\n‘总汇报’的通讯员\n”，所以他也有权把我变成他同“总汇报”的带有竞争性的狗打架中的替罪羊，而我甚至无权对权大无边的察贝尔的这一“决定”提出控告！硫磺帮，制刷匠帮，complot　franco-allemand〔法德密谋〕，穆尔顿革命代表大会，科伦共产党人案件，在日内瓦制造假钞票，“‘莱茵报’的事业”，如此等等——所有这一切都“\n同“‘总汇报’的政治态度”有关\n其次，察贝尔并没有“\n”，当然没有！这位好心肠的小子只有想用谎言在政治上和道德上杀害我的意图。\n如果“民主主义者”弗·察贝尔在“国民报”上说我大量制造伪币，说我以第三者的名义伪造文件，败坏住在祖国的人的名誉，用揭发来勒索他们的钱等等，——那末，从法律上讲，察贝尔这时的目的只能是二者居其一：不是诽谤我就是揭发我。如果是前者，察贝尔就应受到法庭的惩罚；如果是后者，他就有责任在法庭上证明他的话有凭有据！“民主主义者”弗·察贝尔的其他主观意图同我有什么相干呢？\n察贝尔进行诽谤，但“没有侮辱的意图”，他想像一位土耳其人一样破坏我的名誉：这个土耳其人砍掉一个希腊人的脑袋，但没有使他感到疼痛的意图。\n“侮辱的”特殊“意图”\n，——仅仅根据“民主主义者”弗·察贝尔诽谤性地强加在我身上的那些卑鄙龌龊行为来说，就可证明“侮辱”和“侮辱的意图”，——这位\n，从他的第一号和第二号社论的字里行间全部流露出来了。\n福格特的“主要著作”连同附录在内，不下278页。而习惯于《to　draw　out　the　thread　of　his　verbosity　finer　than　the　staple　of　his　argument》〔“胡诌比说理更高明”〕\n［注：莎士比亚“爱的徒劳”第五幕第一场。——编者注］\n的弗·察贝尔，废话连篇的弗·察贝尔，愚蠢的察贝尔，居然能把这278页压缩成报纸上的五栏文字，而没有漏掉福格特对我和我党的\n诽谤。弗·察贝尔把该书最肮脏的部分编成文选，从不太刺鼻的部分中作出内容摘要。弗·察贝尔习惯于把两个毫无价值的思想——molecules〔分子〕拉长到278页，现在把278页压缩成两篇社论，而在这一过程中甚至没有丢掉一个卑鄙的原子。Ira　facit　poetam〔愤怒出诗人〕\n［注：这里套用了尤维纳利斯的第一首讽刺诗中的一句话。——编者注］\n。要把察贝尔患水肿病的脑袋像变魔术一般变成具有如此巨大压力的水压机，需要多少愤恨啊！\n另一方面，愤恨使他的眼睛发黑，因而他只要能再增加一点卑鄙的诋毁，就不惜把一种神奇的力量，真正神奇的力量加在我的身上。\n察贝尔在第一号社论中从描述由我操纵的硫磺帮开始，并顺利地把我和我党同志变成“\n法国和德国秘密警察的同盟者\n”，同时，他还说，“这些人”痛恨福格特，因为福格特同他们相反，经常地拯救瑞士，然后，他继续写道：\n“当福格特去年对‘总汇报’提起诉讼的时候，\n曾收到伦敦的\n另一个同伙比斯康普的一封信\n……写信人竟无耻透顶地自己提议愿做像李卜克内西先生一样的第二个通讯员。\n在比斯康普写信以后过了一个星期，马克思也写信给‘总汇报’，表示愿意提供一份‘司法文件’\n作为反对福格特的证据，关于这个〈指文件，证据还是福格特？〉，\n我们也许下次\n还要谈到。”\n察贝尔是1月22日许下这个诺言的，他1月25日在“国民报”第41号上就兑现了，在那里，他这样写道：\n“因此，布林德不承认自己是传单的作者；\n比斯康普在10月24日致‘总汇报’的信中\n第一次……说他是传单的作者……为了\n布林德是作者，\n马克思于10月29日写信给‘总汇报’\n由此可见，弗·察贝尔不是一次，而是两次——最初是在1月22日，后来是在1月25日，即在经过了三天考虑之后，——把一种神奇的力量加在我的身上，使我有可能\n1859年10月29日\n在伦敦写了一封信，而它在\n1859年10月24日\n就在奥格斯堡地方法院里了。而且，这两次他把这种神奇的力量加在我的身上，都是为了要说我寄给“总汇报”的“文件”同比斯康普致“总汇报”的不光彩的信之间有联系，为了把我的信说成是比斯康普的那封信的pedisequus〔续篇〕。除了愤恨、咬牙切齿的愤恨以外，还有什么东西能使这位弗·察贝尔变成能够相信奇迹的、愚蠢无比的大傻瓜呢？\n“继续辩护”说，察贝尔的第二号社论“\n的传单‘警告’\n”作为“讨论\n”。作为对象？应该说是\n艾塞勒-柏塞勒\n，这一次以“\n”这一名义为掩护，看来在1859年11月寄给民族联盟一封“公开信”[595]，反动的“新汉诺威报”转载了这封信。"
}