{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "003",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "”〕这段话是当时侍候他们的一个侍役听到后转告我的，在维护帝国宪法的运动中，他曾是我指挥下的一名志愿兵。”\n在席利被驱逐的时候，他的行李神秘地丢失了，再也没有找到。\n“这些东西怎么会在哈佛尔从德国移民的车厢的行李堆中突然失踪（我们在巴塞尔由移民局代办\n关进这节车厢，克林科受到联邦当局委派，把我们遣送到哈佛尔，而且流亡者的行李同移民的行李是完全混在一起的），至今还是一个谜；这\n只有借助流亡者的名单和他们的物品单\n才能发生。或许瑞士驻哈佛尔领事——商人\n更清楚这事，我们是先到他那里再继续被遣送的。他答应全部赔偿损失。后来德律埃在给我的一封信中也证实了这一诺言，为了在联邦委员会辩护我的起诉，我把这封信寄给了\n伯尔尼的律师福格特\n。但是他至今没有寄还这封信，也\n没有对我寄给他的信作\n。而1856年夏天我遭到联邦委员会的坚决驳回，而且对这个决定并没有作任何说明……\n但是，所有这些以及宪兵押送和带着手铐等等的驱逐，如果同遣送所谓巴登人中的较轻罪犯回国相处，同在睦邻协议的幌子下以特殊的关切进行的遣送相比，就显得微不足道了；后者领有特制的通行证和回国后立即去地方当局登记的命令，他们得不到从事自己职业的机会，只能用各种各样方法赎自己的罪。用这种办法引渡过来的这些人（因为引渡这个词是最合适的）所默默忍受的痛苦，还有待历史家来记载和复仇者来报复。\n瑞士的塔西佗在谈到瑞士的时候说，‘一个人如果被人指出缺点而仍不失为伟大就应该对那个人加以赞扬。值得这样赞扬的材料并不缺乏；这种赞扬不会损害它一根毫毛……quiai mebi enchati ebi en〔爱得深，责得严〕。实际上，我这方面总是对瑞士怀着始终不渝的同情。我非常喜欢这个国家和人民。瑞士人随时准备熟练地使用保存在家里的火枪，以维护光荣的历史传统，维护经济中的优良的现代成果，因而在我的心目中，他们非常值得尊敬。他们应当得到别人的同情，因为他们同情别人争取美好命运的斗争。瑞士的一个农民为德国南部起义失败感到烦恼，他说，‘我宁愿让我们上帝的那一对最好的天使死掉也比这好。也许，他不会用\n马车为这事去冒险，宁可拿他自己的生命和火枪去冒险。因此，瑞士人即使由于有自己的世袭产业和为了保卫这些产业而保持中立，他们的心灵深处并不是\n。况且包藏着他的美好的内核的中立的旧壳，显然受不了这一切外人的践踏——这正是中立的实质——，它很快会破碎，于是气氛也就澄清了。”\n席利的信就是这样。他在伯尔尼监狱的塔楼中，不可能同德律埃会面，但是同这位先生通了信。席利写信问他被捕的理由，并要求允许他向伯尔尼的律师维斯进行法律上的谘询，德律埃在\n1852年4月9日\n这样答复说：\n“……日内瓦当局决定把您驱逐出该州，命令逮捕您并把您解送到伯尔尼由我部处理，因为您是最不安分的流亡者之一，企图窝藏伊和伯，而您是有责任向当局报告这两个人的。由于以上原因，并且由于您继续留在瑞士将损害\n瑞士联邦的国际关系\n，所以联邦委员会决定把您驱逐出瑞士国境等等……由于逮捕您的目的并不是要把您提交刑事法庭或违警法庭，而是\n考虑国家安全所采取的一种措施\n……所以您没有必要向律师谘询。\n此外，在按照您的请求允许您同律师维斯先生会晤以前……我想知道这次会晤的目的\n席利经过再三申请才被允许给他在日内瓦的朋友写的一切信件，事先都经过德律埃先生的检查。席利在一封信中用了这样的话：《Vae victis》〔“\n呜呼，战败者\n”〕。于是，德律埃在\n1852年4月19日\n给他的信中写道：\n［注：雅科比。—编者注］\n先生的信中说：《Vae victis》……您是否想说，联邦当局以对待战败者的态度对待您？如果是这样，那末这是一种\n欺骗性的攻击\n，我必须对此提出抗议。”\n1852年4月21日\n答复大权在握的德律埃说：\n“联邦委员会参事先生，我不认为这样形容对我采取的措施就应当被指责为\n欺骗性的攻击\n；至少这种指责不能使我放弃我是受到残酷对待的想法；恰恰相反，一个\n被监禁者从监禁他的人\n那里得到这样的回答，我认为是更增加了残酷。”\n［注：席利和德律埃通信的原文是法文。——编者注］\n1852年3月底\n，在席利被捕和其他\n流亡者被驱逐以前不久，反动的“日内瓦报”刊登了各色各样的关于日内瓦的德国流亡者策划共产主义密谋的谣言：特罗格先生正在忙于收拾窝藏着84条共产毒龙的德国共产分子的窠穴等等。除了这家反动的日内瓦报纸以外，还有属于议会帮的伯尔尼的一个文丐——可以设想是\n卡尔·福格特\n，因为他在“主要著作”中不止一次地标榜自己有过从共产主义流亡者手中拯救瑞士的荣幸——用笔名《SS》在“法兰克福报”上散布类似的谣言。"
}