{
  "metadata": {
    "volume": "14",
    "article_number": "075",
    "title": "七、奥格斯堡战役",
    "file_name": "volume_14_075_七、奥格斯堡战役501－525.html",
    "chunk_id": "006",
    "total_chunks": 13,
    "chunk_type": "content"
  },
  "raw_text": "我出席了最近在音乐厅举行的群众大会\n［注：指上面提到过的5月9日由戴·乌尔卡尔特召开的群众大会。］\n，听到了关于康斯坦丁大公的演说。我可以向您提供另外一件事实。去年夏天，日罗姆·拿破仑亲王在日内瓦向他的几个亲信陈述了进攻奥地利和即将重新绘制欧洲地图的计划。这位亲王曾经同一位瑞士议员详细谈过这个题目，我知道这位议员的名字。日罗姆亲王当时宣称，根据拟定的计划，康斯坦丁大公应当成为匈牙利国王。\n我还知道，今年年初曾有人企图为俄国—拿破仑计划争取\n一些被驱逐出境的德国民主主义者以及在德国国内的有威望的自由主义者。大量金钱用来收买他们\n（large　pecuniary　advantages　were　held　out　to　them　as　a　bribe）。我很高兴地告诉你们，这种提议遭到了愤怒的拒绝。”（见附录9）\n这篇文章虽然没有指出福格特的名字，但对伦敦德国流亡者来说已经够清楚了，它实际上表达了后来发表的传单“警告”的\n匈牙利未来的国王\n”一文的作者，由于爱国心切而匿名指责福格特，自然应当迫不及待地抓住奥格斯堡案件提供的大好时机，在法庭上向整个欧洲揭露这种背叛行为。但是，谁又是“匈牙利未来的国王”一文的作者呢？是\n卡尔·布林德公民\n。早在5月间，我从文章的形式和内容就已经看出了这一点，现在，当我向“自由新闻”的编辑科勒特先生说明争论的问题的意义并把布林德的外交照会的内容告诉他时，他又\n正式加以证实\n1859年9月17日，排字工人\n先生给我一个书面声明（刊登在“主要著作”中，文件，第30—31页），其中他决未断定\n是传单“警告”的\n，但是，他证明是他本人（阿·费格勒）和他的老板\n菲德利奥·霍林格尔在霍林格尔印刷所\n排版的，原稿是布林德的手笔\n霍林格尔有一次提到布林德是传单的作者\n根据费格勒的声明和“匈牙利未来的国王”这篇文章，\n写了一封信，要这位政治家为他在“自由新闻”上所宣扬的事实提出“证据”；同时向他说明，现在已经掌握了\n参加传单“警告”出版工作的物证。\n，却派科勒特先生来找我。科勒特先生来的目的，是\n求我不要公开他是“自由新闻”登载的上述文章的作者。我回答说，我不能承担任何义务：\n的勇气协调一致。\n这时奥格斯堡案件开庭的日子临近了。\n在他的各种公开声明中，企图要\n负传单的责任并要我\n传单中所举的事实，把我当做是传单的秘密作者。为了对此进行反击，为了替李卜克内西辩白，为了帮助我认为由于揭露福格特而做了一件好事的“总汇报”，我经李卜克内西告诉“总汇报”编辑部，只要编辑部向我提出书面要求，我准备向它提供有关传单“警告”的来源的材料。这样就开始了如福格特在“主要著作”第194页上所说的：“\n目前正在进行的马克思同科尔布先生的频繁的通信\n先生的确在“总汇报”第319号上提到关于“\n他没有刊登的马克思\n先生的一封非常详细的\n”。但是，这封详细的信\n刊登在1859年11月19日的汉堡“改革报”第139号附刊上\n。这封“详细的信”是我为了\n发表而写的一个声明，我把这个声明也寄给了柏林的“人民报”。[见本卷第756—759页。——编者注］\n我“同科尔布先生的频繁的通信”\n先生同一天给我的两封信，要我把许给的材料寄给他，后来寄这份材料时我附了简短的\n［注：我的附函［见本卷第755页。——编者注］和费格勒的声明均包括在“主要著作”中，文件，第30、31页，奥尔格斯先生给我的信则见附录10。］\n的两封信，更正确些说是同一封信的两种版本，于1859年10月18日到达伦敦，而奥格斯堡案件将在10月24日开庭审理。因此，我立刻写信给费格勒先生，约他于次日在马尔波罗街治安法庭内rendez-vous〔会晤〕，要他对传单“警告”的声明提出合乎法律形式的affidavit\n［注：Affidavit是向法庭作的声明，是代替宣过誓的证词用的，如有虚假，一切法律后果均由证人负责。］\n。我的信他没有及时接到。因此，在10月19日\n［注：由于我字迹潦草，奥格斯堡法庭把信上日期10月19日看成10月29日。福格特的律师海尔曼博士、福格特本人、值得尊敬的柏林“国民报”以及et　hoc　genus　omne［整个这一伙］讲求“\n”的人毫不怀疑，10月29日在伦敦写的信竟能在10月24日就寄到奥格斯堡。］\n我不得不违反原来的意图，给“总汇报”寄去了前面提到的9月17日的书面声明以代替affidavit\n［注：从费格勒后来于1860年2月11日提出的affidavit可以看出，这个quid　pro　quo[代替品]的产生纯粹是偶然的，是由于他接到我的信太晚了。］\n大家知道，奥格斯堡的诉讼案变成了一出真正的错中错喜剧。当做Corpus　delicti〔犯罪构成〕的，是\n威·李卜克内西\n寄给“总汇报”并由该报转载的传单“\n”。"
}