{
  "metadata": {
    "volume": "14",
    "article_number": "067",
    "title": "海军[325]",
    "file_name": "volume_14_067_弗・恩格斯。海军（NAVY）382－396.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "我们在阅读法国战争和美国战争时期的海战报告时，应当注意到英国人从来没有把卡伦炮计算在军舰火炮数目之内，例如不列颠巡航舰通常有36门炮，但如果把舰上的卡伦炮包括进去，它实际上就有42门以至更多的火炮。在与革命的法国作战时，英国军舰由于使用卡伦炮，在全舷齐射时所发射的炮弹的重量占优势，这就使得英国人在近距离进行的战斗中获得多次胜利。但卡伦炮毕竟只是临时用来加强80年前就已存在的那种较小型军舰的战斗力的一种武器而已。各级军舰的尺寸一经增大，便开始不用卡伦炮了，目前这种炮大都已被其他型式的火炮所代替。\n在军舰结构方面，法国人和西班牙人大大超过了英国人。他们的军舰比不列颠军舰大，外形也比较美观；他们的巡航舰在尺寸和航海性能方面特别优于英国巡航舰。许多年来，英国巡航舰都是仿照1782年缴获的法国“赫柏号”巡航舰建造的。随着军舰长度的增加，舰首和舰尾的高大的上层建筑――前甲板、后甲板和中后部甲板――缩小了，因而提高了军舰的航海性能。这样，军舰就逐步具备了现代军舰那种比较美观的外形和高速性。在这种比较大的军舰上，人们不是去增加火炮的数目，而是去加大每一门火炮的口径、重量和长度，以便能使用全装药和达到最大的直射距离，这样就能在远距离上开火。二十四磅以下的小口径炮在大军舰上已经绝迹。而其余火炮的口径也被简化，每艘舰上不超过两种口径，最多三种口径。因为战列舰的下甲板最为坚固，所以配置有口径与上甲板上的相同、但更长更重的火炮，以保证至少有一层火炮能够向尽可能远的距离射击。\n约在1820年，法国将军佩克桑有一项对于海军的武器装备具有很大意义的发明。他设计了一种炮尾部有狭小药室的大口径火炮，并开始用这种“发射爆炸弹的加农炮”(canons　obusiers)以小射角发射空心弹。虽然在德国早已有人以二十四磅甚至十二磅短管炮使用爆炸弹对筑城工事进行过平射，但到当时为止还只有岸防炮台的榴弹炮用空心弹射击过军舰。拿破仑非常了解爆炸弹命中军舰木舷时的破坏作用，因此他在布伦给准备用来征讨英国的大部分炮舰装备了榴弹炮，并且确定了一条规则，即应当用命中后才爆炸的炮弹来射击军舰。这时，佩克桑的发射爆炸弹的加农炮的出现，就使军舰能装备这样一种火炮，这种火炮以最低伸的弹道发射爆炸弹，因而能在舰对舰的海战中使用，并能保证与发射实心弹的旧式火炮相同的命中率。新式火炮不久就被各国海军用作武器，经过各种改进之后，现在已经成为所有大型军舰武器装备中的重要部分。\n这以后不久，有人开始尝试把蒸汽发动机运用到军舰上，就像富尔顿把它装在商船上一样。从内河轮船发展到近海轮船并逐渐发展到远洋轮船的过程是缓慢的，蒸汽军舰的发展也同样缓慢。这是因为当时只有明轮蒸汽舰的缘故。明轮和一部分机器暴露在敌人的火力之下，只要命中一弹，就不能再用；它们占去了舰上的大部分位置；此外，机器、明轮和煤的重量使舰船的容量大大减小，以致根本谈不到给它们装备大量长管重炮的问题。因此明轮蒸汽舰无论如何不能成为战列舰，但是它的航速快的优点，使它能够同通常在敌人翼侧活动以获得战果或掩护退却的巡航舰媲美。目前巡航舰的尺寸和武器装备，正好使海军能大胆地使用它独立巡航，同时它的优良的航海性能又使它能够及时退出众寡不敌的战斗。任何巡航舰的航海性能都远远不如蒸汽舰，不过蒸汽舰没有良好的武器装备，就不可能完成自己的使命。蒸汽舰根本无力同巡航舰进行正规的舷炮战；蒸汽舰上的地方不够，它的火炮必然常常比帆力巡航舰的火炮少。这里比任何地方都适于使用发射爆炸弹的加农炮。蒸汽巡航舰上所减少的火炮数目，可以从发射爆炸弹的加农炮的口径和所发射的炮弹的重量方面得到弥补。起初这种炮只用来发射爆炸弹，但不久前已开始把它们(特别是舰首和舰尾的追击炮)造得这样重，以致在使用全装药时可以把实心弹发射到很远的距离。此外，由于火炮数量减少，就可以在甲板上设置旋转平台和敷设滑轨，使全部或大部分火炮能够移动，以便向任何方向射击。依靠这一点，蒸汽巡航舰的进攻力几乎增加一倍；20门火炮的蒸汽巡航舰可以使用上的火炮数量，至少与装备有40门火炮但每舷只有18门火炮的帆力巡航舰可以使用上的火炮数量相等。因此现代大型明轮蒸汽巡航舰是威力最大的军舰之一。它在火炮口径和射程方面的优势，以及它的速度，使它能在帆力舰很难给予任何有效还击的距离上杀伤对方；同时当加速发展会战对它有利时，它还可以利用它发射的炮弹的重量所造成的那种破坏力来做到这一点。明轮蒸汽舰的缺点仍然是：全部发动机暴露在敌人直接瞄准火力之下，成为一个很大的目标。\n对于那些较小的舰船，如轻巡航舰、侦察船以及其他一些在海战中虽然不起什么作用但在整个战局过程中则有很大用处的轻便船只，蒸汽的巨大优越性立即就被承认了，因此大多数国家的海军都根据需要建造了大量的这一类的明轮船。运输船只的情形也是如此。"
}