{
  "metadata": {
    "volume": "14",
    "article_number": "070",
    "title": "二、制刷匠帮",
    "file_name": "volume_14_070_二、制刷匠帮416－426.html",
    "chunk_id": 0,
    "total_chunks": 8,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：“可是，坏蛋，在你的胸膛里，没有信义、忠诚和正直的地位，它只是充满了脏腑和横隔膜。”（莎士比亚“亨利四世”前篇第三幕第三场）。——编者注］\n\n编辑注释: ［注：莎士比亚“麦克佩斯”第一幕第五场。引自麦克佩斯夫人在谈到麦克佩斯时说的话：“你充满了人情的乳臭”。——编者注］\n\n编辑注释: ［注：“威廉·退尔”第一幕第四场。——编者注］\n\n编辑注释: ［注：在莎士比亚笔下，酒友们把约翰·福斯泰夫爵士叫做杰克。——编者注］\n\n编辑注释: ［注：这是无法翻译的文字游戏：一方面，德文里《Ran-Igel》（“兰刺蝟”）这一个词同Ranickel（拉尼克尔）这一名字的语音近似：另一方面，德文里的《Schweinigel》这一个字有两重意义：“猪刺蝟”和“卑鄙的东西”。——编者注］\n\n编辑注释: ［注：尼·伊·萨宗诺夫。——编者注］\n\n编辑注释: ［注：伊·康·巴布斯特。——编者注］\n\n编辑注释: ［注：萨宗诺夫的信是用法文写的，在手稿里马克思引用的是法文原文。——编者注］\n\n编辑注释: ［注：这里套用了圣经上的说法：把《redlich》（诚实的）改成《rötlich》（微红的、微红的东西）。——编者注］\n\n编辑注释: ［注：尤维纳利斯的第一首讽刺诗。——编者注］\n\n编辑注释: ［注：直译是：“黑色的野兽”。——编者注］\n\n编辑注释: ［注：这句话里的拉丁文，是套用味吉尔的长诗“稼穑诗”第2册中的诗句的。——编者注］\n\n编辑注释: ［注：这里套用了福斯泰夫的话（见莎士比亚“亨利四世”前篇第二幕第四场）。——编者注］\n\n编辑注释: **注释：**[349]“人民报”（《Das　Volk》）是一家周报，从1859年5月7日至8月20日在伦敦用德文出版。该报是作为伦敦的德意志工人教育协会的正式机关报而创办的。第1号由德国政论家、小资产阶级民主主义者埃拉尔特·比斯康普编辑出版。从第2号起，马克思就积极地参加了该报的出版工作，他非正式地为该报撰稿，经常提出建议和帮助，为报纸审稿，组织对该报的物质援助等等。在6月11日的第6号上，该报编辑部正式宣布马克思、恩格斯、弗莱里格拉特、威·沃尔弗和亨·海泽为该报撰稿（见“马克思恩格斯全集”中文版第13卷第683页）。从7月初起，马克思实际上是该报的编辑，该报成了无产阶级革命者的机关报。马克思和恩格斯对革命理论问题和无产阶级斗争的策略问题的研究，在“人民报”上得到了反映。他们在该报上阐明了无产阶级的阶级搏斗，对小资产阶级意识形态的代表人物进行了不调和的斗争。该报从无产阶级国际主义立场出发，分析了1859年奥意法战争的各个事件、德国统一问题和意大利统一问题，揭露了英国、普鲁士、法国、俄国和其他反动国家的对外政策，对波拿巴主义及其公开的和隐蔽的拥护者进行了坚持不懈的斗争。在“人民报”上刊载了马克思为他的著作“政治经济学批判”所写的序言、马克思的五篇文章（其中包括一组未完成的文章《Quid　pro　quo》）、恩格斯的九篇文章、恩格斯给马克思的著作“政治经济学批判”所写的评论、马克思在比斯康普参加下写成并发表在“报刊述评”栏的对德国小资产阶级民主派的报纸“海尔曼”的评论。此外，许多文章和政治评论都带有马克思直接参加编辑工作的痕迹。该报总共出版了16号。1859年8月20日该报因缺乏资金而停刊。——第417页。[350]说战场上有两个里士满，或还有一个里士满，指出现意料之外的第二个敌手。原出处为莎士比亚的悲剧“理查三世”（第五幕第四场）。——第417页。[351]1848年4月，巴登爆发了共和派的起义，弗·卡·黑克尔是起义的领导人之一。黑克尔的队伍和其他起义队伍都被政府军队击溃了。起义遭到了失败。有一些参加巴登起义的人后来参加了维利希于1848年11月在伯桑松（法国）组织的由德国流亡者——工人和手工业者组成的一支队伍。队伍的战士从法国政府那里得到津贴，但在1849年初津贴便停发了。后来这支队伍编入了志愿军分队，在维利希指挥下参加了1849年5—7月巴登—普法尔茨起义军的作战行动。——第418页。[352]马克思用寻找“失去的战鼓”的大冒险来讽刺福格特在报刊上予以支持的法国拿破仑第三和波拿巴主义集团想夺取莱茵河左岸的企图。马克思把波拿巴主义者的这些计划同莎士比亚“终成眷属”一剧中的一些滑稽可笑情节（第三幕第五场和第六场，第四幕第一场和第三场）相比拟。在该剧中，巴洛队长去寻找一面失去的战鼓，而终于被他的老同事揭穿是一个胆小鬼、吹牛家、出卖灵魂的人。马克思用巴洛来指福格特。——第419页。[353]“新莱茵报。民主派机关报”（《Neue　Rheinische　Zeitung.Organ　der　Demokratie》）从1848年6月1日到1849年5月19日每日在科伦出版，总编辑是马克思。参加编辑部的有恩格斯以及威·沃尔弗、格·维尔特、斐·沃尔弗、恩·德朗克、斐·弗莱里格拉特和亨·毕尔格尔斯。作为民主派中无产阶级一翼的战斗机关报，“新莱茵报”起了人民群众的教师的作用，它动员人民群众起来向反革命作斗争。确定报纸对异常重要的德国革命和欧洲革命问题的立场的社论，通常是由马克思和恩格斯写的。“新莱茵报”的坚决的、不妥协的立场，战斗的国际主义精神，它对普鲁士政府以及科伦地方当局的政治上的揭发，——这一切使得该报在创刊后的最初几个月里就受到封建保皇派和自由派资产阶级报刊的攻击，并受到政府的迫害，这种迫害在1848年11—12月普鲁士实行反革命政变以后更变本加厉了。“新莱茵报”不顾种种迫害和警察局的刁难，英勇地捍卫了革命民主派的利益，捍卫了无产阶级的利益。1849年5月，在反革命全面进攻的情况下，普鲁士政府借口马克思没有普鲁士国籍而下令把他驱逐出境。马克思的被驱逐和“新莱茵报”其他编辑的被迫害，使该报停刊。1849年5月19日“新莱茵报”用红色油墨印出了最后一号即第301号。在致工人的告别书中，该报的编辑们宣布：“无论何时何地，他们的最后一句话始终将是：工人阶级的解放！”——第419页。[354]什列斯维希和霍尔施坦争取脱离丹麦的民族解放战争，在法国二月革命和德国三月革命的影响下，于1848年3月开始，打打停停，一直进行到1850年6月底。普鲁士统治集团考虑到德国社会舆论站在什列斯维希和霍尔施坦一边，便于1848年4月发动了虚张声势的反对丹麦的战争，他们在战争过程中步步出卖了什列斯维希—霍尔施坦的革命军队，使其终于遭到了失败。民主主义者在特利尔工人和附近居民点的支援下于1849年5月17—18日袭击卜留姆军械库。夺取武器和发动保卫帝国宪法的起义，是这次参加袭击者的目的。虽然军械库一度被起义者所占领，可是运动很快就被赶到的政府军队镇压下去。——第419页。[355]“现代评论”（《Revue　contemporaine》）是法国的双周刊，1851—1870年在巴黎出版。第二共和国时期，它是正统派和奥尔良党人联合组成的秩序党的机关刊物；1851年十二月二日政变之后，它成了波拿巴主义者的机关刊物。爱德华·西蒙写的“福格特先生对‘奥格斯堡报的诉讼”一文，刊载在1860年2月15日出版的一期“现代评论”上。马克思对该文的评论见本卷第480—481、502—504和第616—619页。——第420页。[356]指卡·马克思“政治经济学批判”一书（见“马克思恩格斯全集”中文版第13卷第3—177页）。——第421页。[357]这里提到的“鞋会”，原来是1525年农民战争前夕在德国活动的一个秘密的革命农民协会；席利用以指马克思和恩格斯领导的共产主义者同盟。席利强调硫磺帮成员和共产主义者同盟之间并无任何联系。——第423页。[358]Cercle　social（社会小组）是民主知识分子的代表所建立的组织，于十八世纪末法国资产阶级革命最初几年在巴黎进行活动。Cercle　social在社会主义思想史上的地位可以从下面的事实中看出：社会小组的思想家克·福适主张平均分配土地、限制过多的财产并主张对凡有劳动能力的公民都给予工作。克·福适对法国革命文献中所宣布的形式上的平等所作的批判，促使“疯人派”的领导者雅克·卢对这一问题发表了大胆得多的言论。大多数资产阶级的雅各宾派革命家对Cercle　social的思想家们、特别是“疯人派”所表露的平均社会主义思想都持否定态度。——第425页。[359]格留特利联盟是瑞士小资产阶级改良主义组织，它是作为手工业者和工人的教育协会于1838年建立的。1901年格留特利联盟加入瑞士社会民主党，而在1925年最终同它融为一体。“格留特利”这一名称是强调该组织的瑞士民族性。据传说，1307年瑞士有三个州的代表在格留特利草地集会，缔结了联盟，共同反对奥地利统治，包括反对奥地利的州官。马克思用这一事件来讽刺福格特。——第426页。"
}