{
  "metadata": {
    "volume": "14",
    "article_number": "079",
    "title": "十一、一件诉讼案",
    "file_name": "volume_14_079_十一、一件诉讼案675－716.html",
    "chunk_id": "004",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n卡尔·沙佩尔\n1860年3月1日在弯街治安法庭上提出的affidavit，证明舍尔瓦尔是\n于我加入伦敦的同盟的，他从1850年夏到1852年春都住在巴黎，他在巴黎不是同我有联系，而是同我所敌视的沙佩尔和维利希的反同盟有联系的；在他假逃出圣伯拉惹监狱和重返伦敦（1852年春）以后，参加了当时公开的\n德意志工人教育协会\n（我从1850年9月起就已不再属于该协会），一直到他在那里终于被揭发、被宣布为无耻之徒并被开除为止。其次，科伦的律师施奈德尔第二能够发誓作证，\n科伦共产党人案件\n，对舍尔瓦尔所进行的揭露，即揭露他同伦敦的普鲁士警察有联系等等，是由我发起的。我在1853年发表的“揭露”证明，我在案件结束\n公开地揭露了他。最后，约·菲力浦·贝克尔的信提供了有关舍尔瓦尔在日内瓦生活时期的材料。\n”弗·察贝尔在第二号社论里，以大笨蛋的逻辑，对反福格特的传单“警告”胡诌了一大堆废话，并且拚命散布流言蜚语，使人怀疑我寄给“总汇报”的费格勒所提出的关于该传单来源的证词的可靠性之后，结尾这样说：\n“他〈布林德〉显然不是\n的成员，我们觉得，使他变成替罪羊，对于\n来说并不十分困难，而为了对福格特提出的控告有分量，这种控告就必须由某一个能对此承担责任的相当的人来进行。\n之所以能够轻而易举地把传单说成是布林德写的，正是由于后者事先在\n同马克思的谈话\n中和在‘自由新闻’上的一篇文章里，表示过类似的看法；\n利用布林德的这些意见和说法，就可以把传单\n像是他的作品一样\n……现在，任何人都可以随心所欲地把\n或者布林德看成是传单的作者，等等。”\n察贝尔在这里攻击我，说我\n用布林德的名义伪造了\n文件，即传单“警告”，说我后来寄给“总汇报”一份假证词，把布林德说成是我所\n的作者。从司法上对“民主主义者”察贝尔的这些攻击加以反驳，既是致命的又是简单的。这些反驳就是上引的布林德致李卜克内西的信、布林德在“自由新闻”上发表的文章、维耶和费格勒的两份affidavits（附录12和13）以及印出来的医学博士沙伊伯勒的声明。\n大家知道，在“研究”里嘲笑巴伐利亚政府的这位福格特，在1859年8月底对“总汇报”提起诉讼。“总汇报”在9月就已设法使法庭对案件的审讯延期，然而，尽管予以延期，案件仍然在1859年10月24日审理了。如果在\n黑暗的王国巴伐利亚\n发生这类事，那末什么事不会在\n发生呢，“柏林有的是法官”这句谚语当然更不用提了。\n法律顾问维贝尔先生\n，是这样草拟我的法庭控诉书的：\n“‘国民报’编辑察贝尔博士在登载在本年该报第37号和第41号的社论里，一再公开地诽谤我，并且特别攻击我：（1）竟说我现在和过去都用不名誉的和犯罪的办法弄钱；（2）竟说我伪造匿名传单‘警告’，并且不仅明明违背事实对‘总汇报’说某位布林德是传单的作者，而且企图用一个似乎我相信其内容虚假的文件来为此作证。”\n法律顾问维贝尔先生起初选择了\n刑事追究的途径\n，就是说，他把察贝尔的诽谤通知检察官，要当局对察贝尔提出追究。\n1860年4月18日\n市法院作出了如下“\n“原件由法律顾问维贝尔先生退回卡尔·马克思博士先生，并通知：此案不具备使我有理由进行干涉的\n（1851年4月14日刑法典施行法规第十六条）。\n王国市法院检察官\n签名：**利佩**4月18日于柏林”\n4月18日于柏林”\n我的律师向检察长上诉，\n1860年4月26日\n上诉法院作出了第二个“\n“致王国法律顾问维贝尔先生，伦敦的卡尔·马克思博士先生在此地的受托人。茲退回您今年4月20日控告察贝尔博士进行诽谤的控诉书以及附来的一些文件，并说明：毫无疑问，检察官在行使刑法典施行法规第十六条所授予的自行决定权时，他所遵循的唯一考虑是：是否有某种明显的公众利益使之有必要进行追究。我在本案中必须与王国检察官一致地对这个问题给以否定的回答，因此我不接受您的控诉书。\n王国上诉法院检察长\n签名：**施瓦尔克**1860年4月26日于柏林”\n1860年4月26日于柏林”\n我认为检察官\n的这两个驳回，是完全合理的。在世界各国，即是说也包括普鲁士国家，所谓的公众利益也就是\n。普鲁士政府，在\n“民主主义者”察贝尔对我进行诽谤一事上，看不到、也不可能看到“\n某种明显的公众利益\n”。普鲁士政府的利益倒是在相反的方面。加之，检察官没有法官的那种表示自己意见的权利；他必须盲目地服从——甚至违反自己的观点和信念——他的上司的命令，归根到底是\n的命令。因此，我事实上是完全同意利佩和施瓦尔克两位先生所作的决定的，但是我怀疑利佩援引1851年4月14日刑法典施行法规第十六条在法律上是否正确。没有一条普鲁士立法责成检察机关要说明理由：为什么它\n使用它的进行追究的权利。而且在利佩援引的第十六条中，也没有谈到这一点，那末，究竟为什么要援引它呢？\n于是我的律师按\n起诉，这使我松了一口气。"
}