{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "004",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "例如，他写道，由共产主义者组成的日内瓦德国流亡者救济委员会由于不合法地分配救济金而垮台，已由一些正派人（议员）组成的一个委员会取代，这些人将很快结束这种混乱现象；其次，日内瓦的独裁者看来终于开始服从联邦委员的命令，有两个属于共产主义派别的德国流亡者被捕，并已从日内瓦解到伯尔尼等等。巴塞尔出版的“瑞士国民报”[597]在\n1852年3月25日\n第72号上刊登了日内瓦的答复，其中提到：\n“任何不具成见的人都知道，正像瑞士仅仅致力于巩固和根据宪法发展自己的政治成果那样，本地留下的少数德国流亡者所做的只是赚取每日的面包和一些毫无危害性的事情，关于共产主义的神话，只是庸俗的幻想家和政治上或本身有利害关系的\n文章指出“法兰克福报”驻伯尔尼议会的通讯员就是这样的一个告密者，然后以下面的话作为结束：\n“本地的流亡者认为，他们中间有许多像往昔的‘帝国的比德曼和巴塞尔曼之流的所谓‘正派人，他们由于怀念祖国的肉锅[598]，企图以这种反动的卑鄙勾当来求得本国君主的宽恕；但愿他们立即一路顺风，免得再败坏流亡者和让他们避难的政府的名声。”\n知道，席利是这篇文章的作者。\n的巴塞尔“国民报”发表了这篇文章，4月1日席利就无缘无故地被捕了。《Tantaene animis celestib us irae？》〔“神灵的怒火是不是这样强烈？”〕\n［注：味吉尔“亚尼雅士之歌”第1册。——编者注］\n2、穆尔顿革命代表大会\n在穆尔顿的丑闻之后，日内瓦的德国流亡者（不包括流亡的议员）“向联邦最高司法和警务部”提交了一份抗议书。我只引证其中的一段：\n“……君主们并不满足于他们迄今所取得的外交成就。为了清除瑞士的流亡者，他们对瑞士摩拳擦掌，用军事占领相威胁；联邦委员会至少在一份官方文件中表明了它对这样一种危险的忧虑。紧随着又发生了驱逐事件，这次驱逐是以著名的穆尔顿代表大会为理由，并且肯定说由于为此而进行的侦查，突然发现了政治宣传的倾向。这种说法受到现有事实的坚决驳斥……在法律上，必须确认，凡是存在法治的地方，\n只有法律规定应受惩罚的行为才能施以法律惩处\n；这一点也适用于驱逐出境，如果这种驱逐没有公开变成警察暴行的话。这样或许有人要对我们指出\n的意义，说出于\n和保持国际关系而不得不这样做的吧？果真如此，那就让\n瑞士联邦的十字躲在土耳其的新月后面吧\n，后者会在逮捕流亡者的密探敲土耳其政府的大门时给他看它的双角，而不是出面认罪；要是这样，那就发给我们去\n的护照吧，等大门在我们身后关上，把开瑞士的自由堡垒的那些钥匙当做feudumoblatum〔采邑从属关系〕的标志交给\n吧，以便往后可以把这些钥匙当做神圣同盟侍卫官的勋章来佩带，上面的铭文是：Finis Helveita e！〔海尔维第的末日！〕”\n3、舍尔瓦尔\n我从约翰·菲力浦·贝克尔的信中看出，帝国的福格特所提到的“马克思的战友”或舍尔瓦尔的“战友”，除了现在居住在伦敦的\n先生以外，不可能是别人。虽然我已经听到过不少对他的卓越而全面的艺术天才的赞扬，但这以前我还没有认识他本人的荣幸。由于只克尔的信，我们才得以会面。下面就是我的“战友”写给我的一封信。\n“1860年10月14日于伦敦\n“1860年10月14日于伦敦\n西中心区萨谢克斯街17号\n亲爱的马克思先生：\n承蒙您寄给我福格特的小册子的摘要，我非常乐意就小册子中提到的\n（舍尔瓦尔克列美尔）的问题为您提供一些说明。1853年3月，我从意大利旅行回来时到了日内瓦。纽金特差不多同时也到达日内瓦，我是在一个石印厂认识他的。我那时刚开始从事石印工作，由于纽金特在这方面有丰富的知识，又是一个非常热情、能干、勤劳的人，所以我接受了他的建议同他在一个工作场工作。如果撇开小品文和小册子作者们惯用的夸张手法不谈，福格特所提到的纽金特在日内瓦的活动，同我当时所听到的差不多是一致的。成绩是非常小的。我只认识这伙人当中的一个人，这是一个和蔼、勤劳但同时也非常轻浮的年轻人；由于他是主要人物之一，所以很容易理解纽在这伙人中主宰一切，别的人不过是好奇的听众罢了。我相信既没有制成石版也没有制成铜版，但是我听到纽谈起过这样的事。我的熟人多半是日内瓦人和意大利人。我知道，后来福林特和其他我不认识的德国流亡者把我看做奸细。但是，我并没有因此而感到不安，真相迟早会大白的；我甚至不责怪他们，因为当时确实有不少奸细，而且认出他们来并不总是容易的，因此就易于引起怀疑。我几乎可以肯定，自从纽金特被逐出日内瓦以后，他没有同那里的任何人通过信。后来我接到他两封信；他邀请我去巴黎完成一件关于中世纪建筑学的工作，这工作我也做了。我在巴黎见到纽金特的时候，他完全不问政治，也不同别人通讯。根据以上所说情况，至少可以做出结论说，所谓‘\n马克思的战友\n’可能指的是我，因为我没有看到也没有听说\n纽金特曾邀请其他任何人到巴黎去过\n。"
}