{
  "metadata": {
    "volume": "14",
    "article_number": "015",
    "title": "贝尔蒂埃",
    "file_name": "volume_14_015_卡・马克思。贝尔蒂埃（BERTHIER） 95－98.html",
    "chunk_id": 0,
    "total_chunks": 3,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：马克西米利安一世・约瑟夫。――编者注］\n\n编辑注释: ［注：即总参谋长的职位。――编者注］\n\n编辑注释: **注释：**[76]见注44。――第95页。[77]在法国资产阶级革命时期，1789年10月5日和6日从巴黎走到凡尔赛的人民群众与国王近卫军发生流血冲突，结果迫使国王路易十六返回巴黎，从而粉碎了宫廷在凡尔赛准备的反制宪议会的反革命阴谋。1791年2月19日在巴黎发生了人民骚动，国王眷属试图逃往国外是这次骚动的起因。――第95页。[78]万第战争是法国资产阶级革命时期1793年3月在万第省发动的反对法兰西共和国的反革命叛乱引起的。大多数叛乱者是受反革命的教士和贵族唆使和指挥的当地一部分农民。英国政府的代表给予叛乱者积极的帮助。1793年6月万第人围攻并夺取了共和国军队所防守的索缪尔城，但不久就遭到一连串失败。叛乱于1795年被平定，但是在1799年和以后的年代中又多次试图叛乱。――第95页。[79]热月九日(1794年7月27―28日)是颠复雅各宾党人的政府、建立大资产阶级的统治的反革命政变。―――第95页。[80]这里列举的是1796―1797年战局中的一系列会战，在这次战局中，由波拿巴将军率领的法国军队侵入意大利北部，击溃了同盟国奥地利和皮蒙特(撒丁)军队。在前面提到的蒙多维会战中，波拿巴的军队大败皮蒙特军队，从而迫使皮蒙特国王单独媾和。由于奥军在洛迪的失败，波拿巴军队占领了米兰。波拿巴获得胜利的里沃利会战(1797年1月14―15日)在夺取意大利北部的战斗中起了决定性作用，最后决定了整个战局有利于法国的结局。奥地利人被迫将曼都亚要塞交给法国人，并于1797年10月缔结有利于法国的和约，这一和约意味着第一次反法同盟的彻底瓦解。――第95页。[81]波拿巴和他手下的将军们利用反法同盟失败后在意大利加强起来的反专制制度运动，在支援意大利共和派的幌子下力求在意大利以“女儿”共和国的形式建立法国的统治。1798年3月，在法国武装力量的支持下罗马共和国宣告成立；教皇庇护六世逃跑。但是在1799年，在第二次反法同盟的各国军队进入意大利以后，意大利的各个共和国被推翻，并在罗马地区恢复了教皇的政权。随着法国在意大利统治的恢复，拿破仑先把一部分教皇国领土并入附庸的意大利王国，而于1809年又把教皇国划入法兰西帝国。――第96页。[82]远征埃及是1798年法国陆海军在波拿巴将军统率下向埃及的进军，其目的是要在近东确立法国的殖民统治，侵占当时属于土耳其的埃及和叙利亚，并且在英国与印度的交通线上打击英国。由于法国舰队于1798年8月1日在艾布基尔被英国纳尔逊海军上将的分舰队歼灭，由于亚・瓦・苏沃洛夫统率下的俄奥军队在意大利北部战胜了法军以及海军上将费・费・乌沙可夫指挥的俄国分舰队在地中海的胜利行动，波拿巴在埃及的胜利就化为乌有。1799年秋天，波拿巴把军队留在埃及，自己返回法国，而在1801年这支军队被迫向英军投降。――第96页。[83]雾月18―19日(1799年11月9―10日)波拿巴将军和他的拥护者实行政变，结束了法国资产阶级反革命的发展进程。政变的结果建立了被任命为第一执政的拿破仑・波拿巴的军事专政。――第96页。[84]在1800年6月14日马连峨会战(意大利北部)中，得到关于奥军部署的不确实情报的拿破仑的军队受到突然的攻击。尽管如此，奥军仍然遭到了失败。马连峨会战的胜利以及法国另一支军队在德国西南部与奥军作战的胜利，促使1798年底由英国、奥地利、俄国、西班牙、那不勒斯和土耳其组成的第二次反法同盟瓦解。由于这次胜利，拿破仑的政权得到了巩固。――第96页。[85]大军――见注52。――第96页。[86]在第三次欧洲国家(英国、奥地利、俄国和那不勒斯王国)反拿破仑法国的同盟战争时期，1805年10月奥地利马克将军的军队在乌尔姆地区被法军包围，结果被迫投降。――第97页。[87]拿破仑反对第五次同盟(奥地利、英国、西班牙和葡萄牙)的战争时期，在1809年7月5―6日瓦格拉姆会战中拿破仑军队战胜了奥地利军队。为了庆祝这次胜利，贝尔蒂埃获得了瓦格拉姆公爵的封号。奥地利在这次失败以后，承认自己为战败国，并于1809年10月在苛刻的条件下与拿破仑缔结了和约。――第97页。[88]指拿破仑军队被击溃和同盟国军进入巴黎以后，1814年4月由参议院建立的、达来朗担任主席的临时政府。临时政府促成了波旁王朝的复辟。――第98页。[89]“贝尔蒂埃元帅回忆录”1827年巴黎版第1―2部(《Mémoires　du　maréchal　Berthier》.Part.Ⅰ―Ⅱ，Paris，1827)。――第98页。"
}