{
  "metadata": {
    "volume": "14",
    "article_number": "078",
    "title": "十、庇护人和同谋者",
    "file_name": "volume_14_078_十、庇护人和同谋者623－674.html",
    "chunk_id": "018",
    "total_chunks": 24,
    "chunk_type": "content"
  },
  "raw_text": "\n大家知道，同极不可避免地互相排斥。福格特和芬克也同样地长期互相排斥。两人都有夸夸其谈的毛病，因此谁都认为对方不让自己说话。\n根据拉尼克尔的证明，福格特是一个大动物学家，芬克也一模一样，他在伊克尔恩养猪就证明了这一点。\n在西班牙戏剧中，每一个主人公都得搭配两名丑角。在卡德龙的剧作中，甚至给圣基普里安诺这个西班牙的浮士德也配备了莫斯康和克拉林。同样地，反动将军拉多维茨在法兰克福议会中也有两名滑稽副官：他的喜剧小丑利希诺夫斯基和他的马戏团小丑芬克。福格特这名自由主义的反丑角却必须独自去做一切事情(这就必然触怒他去反对芬克)，因为雅科布·费奈迭只适合扮演潘塔隆这一角色的温情方面。芬克有时喜欢挥动他的小丑的尖帽。例如，他在1848年6月21日的议会会议上这样声明：\n“他有时觉得，好像他不是在这样的会议上，而是在戏院里。”\n在法兰克福议会的托利党人举行庆祝会时，他以\n身分为宾客们解闷，坐在酒桶上唱道[583]：\n“我当选为愚人的公爵，\n为的就是大吃大喝。”\n这也使他的对手感到不愉快。此外，福格特和芬克谁也吓唬不了谁，因而，他们认为最安全的办法是彼此攻击。福斯泰夫-福格特知道大无畏而又无可责难的骑士的价值，vice　versa〔反之亦然〕。威斯特伐里亚的巴亚尔曾经在德国大学里研究过法律，他对于罗马的Corpus　juris[584]研究较少，因为他认为，红色土地的祖先没有白白把瓦鲁斯打败。于是他更加勤奋地研究条顿法，特别是研究\n，他从各个方面研究它的基础，然后把它取名\n，使它到处闻名。由于受了这种诡辩地深刻研究大学生章程的影响，所以后来他在每一次决斗中都碰上了邓斯·司各脱的某根头发，这根头发在决定性关头成为骑士和流血之间的不可克服的诡辩障碍，就像新婚床上横在公主和locum　tenens〔代替者〕之间的一把脱鞘的剑一样。这种诡辩障碍总是按照周期性狂热准时出现，它从1847年联合议会[585]时代的法庭陪审员宾达的惊险的历史开始，直到1860年下院中的普鲁士陆军大臣\n［注：罗昂。——编者注］\n的同样引人注意的历史为止。因此，我们可以看出，不久前有人指责这位容克地主丧失了他的法律基础，那使他受了多大的冤屈。他的法律基础完全由骗局构成，并非他的过错。而且，由于大学生章程仅仅适用于更高级的法律辩论，所以我们的机灵的容克地主在日常的议会实践中就以\n有一天，芬克在法兰克福的蛙池中愤怒地把自己的对手福格特骂作“\n”。当他在伊克尔恩得悉，福格特因为记住了这句名言：\n“只要搞到一个官衔，\n一年中就是老爷”\n［注：约·菲沙尔特“关于格朗果施、高亮都亚和庞大固埃诸英豪和老爷的业绩与名言的惊险长篇历史故事”第4章。——编者注］\n不仅成了帝国摄政，而且成为in　partibus〔非现实的〕外交大臣的时候，他感到震惊，并且对未被公认的按职晋升权愤愤不平。要知道，在1847年联合议会上，芬克就作为弗伦特党人出来反对内阁，作为贵族代表出来反对资产阶级反对派。因此，当三月革命爆发时，他认为自己比其他任何人都更加负有拯救王位的使命。但是，他的对手们都成了现任的大臣，而他本人却只得到了“\n”的职位，这是他至今一直顺利地担任的职位。\n为了报复，他抖掉了自己脚上的柏林尘土，到了法兰克福，坐到圣保罗教堂的极右翼，以便作为拉多维茨将军的小丑、捧场者和打手在这里进行活动。\n只要得到上级的赞许，芬克\n［注：原文是《Fink》，而不是Vincke。Fink是碛鶸、放荡者和色鬼的意思。——编者注］\n就是一个狂热的忠诚的奥地利人。他疯狂地攻击\n“在左面，人们依次热中于所有一切民族——意大利人、波兰人，现在甚至还有马扎尔人。”(1848年10月23日的会议)\n三骑士——芬克、利希诺夫斯基和阿尔宁——演奏了音乐三重唱：\n母牛放……公牛叫，\n驴子唱低音凑热闹，\n他们以这样高深的艺术造诣来反对替波兰说话的人(1848年6月5日的会议)，使得主席的小铃都嘶哑了；而当拉多维茨由于军事上和地理上的考虑，要求把明乔河划归德意志帝国的时候(1848年8月12日的会议)，芬克为了取悦整个旁听席和博取福格特的秘密叹赏，用头顶地，用双脚鼓掌。法兰克福的蛙池通过一些决议来为王朝奴役波兰、匈牙利和意大利打上德国民意的印记；当德意志民族由于屈辱的马尔摩停战协定而不得不牺牲自己的要求时，这些决议的主要捧场者、红色土地的容克地主喊叫得更为兴高采烈了。为了保证在批准停战协定时有多数人赞同，外交人员和其他旁听者从旁听席上溜到了右面的席位上。骗局被揭穿了，拉沃要求重新表决。芬克激烈地反对说，重要的不在于谁进行表决，而在于表决什么(1848年9月16日的会议)。在批准马尔摩停战协定而引起法兰克福九月起义时，威斯特伐里亚的巴亚尔就消失得无影无踪，以便后来在宣布戒严时，进行猛烈的反动攻击，为他所受的谁也无法补偿的恐惧复仇。"
}