{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "008",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "但是，这里事情进行得并不顺利；市长要求别的保证人，而弗略里却找不出来，于是宣誓的事便吹了……夜间很晚我还见到德·弗略里先生一次，这也是最后一次。正好在这一天，他遭遇了一件意外的不愉快的事情，因为他在‘科伦日报上读到了施梯伯先生牵涉到他的声明！德·弗略里先生以充分的哲理自慰：‘但是我知道，施梯伯没有别的办法，否则他就得把自己的名誉败坏了……德·弗略里先生我们最后几次见面的一次中对我说：‘\n要是科伦人被判罪，柏林就将响起一声巨雷\n弗略里同希尔施的最后几次会面是在\n1852年10月\n底；希尔施的自供注明的日期是\n1852年11月底\n1853年3月底就响起了“柏林的巨雷”\n（拉登多夫密谋）\n［注：恩格斯在“揭露科伦共产党人案件”第3版（1885年）上，给马克思在第2版（l875年）增加的附录4添了下面一段话：\n读者看一看施梯伯本人给他的两个同谋者弗略里克劳泽和希尔施下的评语、那是很有趣的。“黑书”[601]上对头一个人（第2卷第69页）这样说道：\n“№345。\n，卡尔·弗里德里希·奥古斯特，德勒斯顿人，1834年由于参加谋杀德勒斯顿的雪恩贝尔格伯爵夫人而被判处死刑的前管家、以后〈处死以后？〉为粮食经纪人的弗里德里希·奥古斯特·克劳泽和现在还活着的他的未亡人约翰娜·罗津（父姓居尼茨）的儿子；他于1824年1月9日生在离德勒斯顿不远的科斯维希附近的魏茵贝格豪泽。1832年10月1日进入德勒斯顿的贫民学校，1836年被德勒斯顿附近的安东城的孤儿院收容，1840年受坚信礼。后来到德勒斯顿的商人格鲁勒那里当学徒，但是次年就因\n而受到德勒斯顿市法院的侦讯和判处徒刑，审前羁押期间也计入刑期之内。获释后，住母亲处，没有任何职业。1842年3月，由于撬锁行窃又被抓起来解送法院并判处\n。1846年10月23日出狱后回至德勒斯顿，\n同一些惯盗来往\n。后来为被释犯人收容所收留，把他安置在雪茄烟工场作工。他在那里连续工作到1848年3月，表现一般。但是，很快他又游手好闲起来，开始访问起政治团体来了〈充当政府密探，如他本人在伦敦向希尔施说的；见上面〉。1849年初，任德勒斯顿的共和主义者文人埃·勒·维提希（现在住在美国）编辑的‘德勒斯顿日报的送报员，1849年5月，参加德勒斯顿起义，为索菲街街垒上的指挥员，起义被镇压后，逃往巴登，1849年6月10日和23日受巴登临时政府全权委托组织民军并为武装起义者征收给养。后来为普军俘掳，1849年10月8日自拉施塔特逃出。〈完全同后来舍尔瓦尔从巴黎“潜出”一样。但是往下才是真正的芳香的警察的花束，——不要忘记，这是在科伦案件两年后付印的。〉据1853年5月15日柏林‘政论家第39号刊登的摘自纽约印行的汉堡商店伙计威廉·希尔施的著作‘间谍活动的受害者的报道〈施梯伯，你真是个有预见的天使！＞，1850年底或1851年初，克劳泽化名为\n查理·德·弗略里\n以政治流亡者的身分出现于伦敦。他最初颇为潦倒，但自1851年起，景况好转，当他被共产主义者同盟接收为盟员之后〈施梯伯臆想的接收〉，开始曾充任各国政府的代理人；但因进行欺诈而遭到多方责难。”施梯伯就这样酬谢他的朋友弗略里；此外，上面已经说过，科伦案件结束后几个月，他因伪造罪在伦敦被判几年苦役。\n关于可敬的希尔施，同书第58页上说：\n“№265。威廉·希尔施，汉堡商店伙计。他大概是出于自愿而不是作为流亡者去伦敦的。〈这种毫无目的的谎言是为了什么呢？要知道，戈德海姆曾经想在汉堡逮捕他！〉在伦敦同流亡者来往甚密，参加了共产党。他扮演双重角色，一方面参加革命党的活动，另一方面又为大陆各国政府效劳，充当对付政治犯和伪币制造者的密探。他在后一种职责中采用\n极卑鄙的欺诈、撞骗、甚至伪造，因此\n严加防范。他甚至同一些家伙勾结\n，目的似乎只为向警察当局揭发有人伪造货币，以取得优厚的奖赏。双方〈警察的和非警察的伪币制造者？〉逐渐看出他的原形来了。他从伦敦转到汉堡，生活极为潦倒。”\n施梯伯关于他的伦敦的下手们就是这样写的，他曾经不断地发誓保证他们“诚实和可靠”。而特别有趣的是：这个典型的普鲁士人绝对不可能说出简单的真理。他完全无法克制自己，不能不在从文件中引来的真假事实之间插入一些毫无目的的谎言。根据这种职业谎言家——现时这种人比任何时候都多——的证词，成百成千的人被判处监禁。这也就是现时人们所谓的拯救国家。］\n科伦共产党人案件结束以后，有人大肆散布——特别是在美国的德文报刊上——福格特式的诽谤，说我对工人们进行“剥削”。我的几个住在美国的朋友——约·魏德迈、阿·雅科比博士（纽约的私人开业医生，科伦共产党人案件的被告之一）和阿·克路斯（华盛顿合众国海军部职员）发表了一篇文章，详细反驳这种荒唐诽谤（注有：1853年11月7日于纽约），同时指出，如果问题是要博得小市民的\n，那我有权对自己的私事\n。"
}