{
  "metadata": {
    "volume": "14",
    "article_number": "079",
    "title": "十一、一件诉讼案",
    "file_name": "volume_14_079_十一、一件诉讼案675－716.html",
    "chunk_id": "003",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "主席是担任过比利时临时政府委员的一位律师\n；波兰人的副主席是前任波兰临时政府委员\n；法国人的副主席是1848年二月革命以后成了土伊勒里宫警卫队长的\n；德国人的副主席则是我，我是在布鲁塞尔德意志工人协会会员和全体德国流亡者参加的一次公开集会上被选上这个职位的。若特兰（若特兰属于所谓的共和主义者的美国学派，也就是我不熟悉的派别）在“新莱茵报”创办时期写给我的一封信和我的朋友列列韦尔写的无关紧要的短笺，都足以说明我在布鲁塞尔民主派中间的地位。因此，我把它们都附在辩护文件里（附录14）。\n1849年春我被赶出普鲁士，1849年夏末被赶出法国，随后我到了伦敦，在那里，在同盟解散（1852年）和我的多数朋友都离开伦敦以后，我脱离了\n公开的和秘密的团体，甚至脱离了一切交际活动，虽然——经“民主主义者”察贝尔的许可——还经常向一部分优秀工人作政治经济学的义务讲演。我是在1850年9月15日退出伦敦\n德意志工人教育协会\n的，它在1860年2月6日庆祝成立二十周年；我被邀请参加这次庆祝会，会上一致通过了一项决议，把福格特的下列说法“\n”，因为他硬说我“剥削”德国工人，特别是“剥削”住在伦敦的德国工人。当时担任工人协会主席的弥勒先生，1860年3月1日曾请弯街治安法庭证明这项决议真实无误。除了这一文件以外，我还给我的律师寄去英国律师、宪章派领袖厄内斯特·琼斯的一封信（附录14），他在信里对“国民报”上的《infamous　articles》（卑鄙龌龊的文章）表示愤慨（厄内斯特·琼斯是在柏林出生和受教育的，他比察贝尔更懂得德文），同时他还顺便提起我多年给宪章派在伦敦出版的一些机关报无酬撰稿一事。我在这里也不妨提一下，当工人议会[592]1853年底在曼彻斯特开会时，伦敦的流亡者当中只有路易·勃朗和我收到了作为名誉会员出席会议的邀请书。\n最后，因为正直的福格特确信，我是靠“工人的血汗过活”的（我从来没有接受过工人的一个生丁，或者向他们索取过一个生丁），因为“民主主义者”察贝尔硬说我在政治上“败坏住在祖国的人的名誉”，“使他们拿出钱来，以便这个帮保密，不败坏他们的名誉”，所以我请求“纽约论坛报”——这是第一流的美国的英文报纸，它有20万订户，因而它几乎同俾尔“推销员”或察贝尔的“民主派机关报”一样畅销，——的managing　editor〔主编〕\n查理·安·德纳\n先生，要求他对我十年来给“论坛报”和“美国百科全书”等等有酬撰稿一事提出书面证明。他写给我的那封满纸赞扬的信（见附录14），是我认为必须把它寄给我的律师以回击福格特—察贝尔的第一号臭气弹的最后一个文件。\n（2）我们在察贝尔的第二号社论“怎样伪造激进传单”（1860年1月25日“国民报”第41号）中读到：\n为这家慷慨分发的报纸〈即“人民报”〉\n；人们知道，马克思和比斯康普都没有多余的钱。”\n如果把这一段话孤立起来看，可以看成是惊奇的真诚流露，就如我说：“有一个胖子，我在柏林念大学时就知道他是一个在肉体和精神上都已经堕落了的蠢材——他办过一家孤儿院，他在1848年革命以前的创作活动仅限于给一个小地方的文学小报写过几篇匿名文章——这个胖子怎么会变成了‘国民报’的主编、股东和‘有多余的钱的民主主义者’——只有天晓得。而读过巴尔扎克的著名小说[593]和研究过曼托伊费尔时代的那些人是能领会这一点的。”\n但是，察贝尔的上一段文字，是在他说我同法国和德国的秘密警察有联系，说我同警察当局秘密勾结而写了许多恐吓信以进行勒索的一段文字之后写的，并且它把那一段文字同我给法庭的控诉书的第三点中提到的“大量制造假钞票”这句话直接衔接起来，因而他的那段话就有了完全不同的恶毒的含义。那就是在毫不掩饰地暗示说，我是用了某种不名誉的手段为“人民报”弄钱的。\n从曼彻斯特得到的1860年3月3日的affidavit，可以用来在法庭上驳斥察贝尔。这一affidavit中说，由我转交给“人民报”的全部钱——除了我自己付出的几笔钱以外——都不像福格特所说的是“从拉芒什海峡彼岸”弄到的，而是从曼彻斯特，从我的朋友们的腰包里弄到的（见“奥格斯堡战役”）。\n（3）“为了说明”“\n在马克思操纵下的‘无产者’的党\n”的“策略”，弗·察贝尔在第二号社论里说：\n“因此，1852年，对瑞士的工人协会策划了一个\n大量制造假钞票\n的极端可耻的密谋（\n详情见福格特的著作\n），等等。”\n察贝尔就这样把福格特的关于\n舍尔瓦尔的冒险事件\n的说法加以改造，把我变成了“大量制造假钞票”的道义上的祸首和有罪的同谋者。我所掌握的可以用来驳斥“民主主义者”察贝尔的这种说法的证明材料，包括了从舍尔瓦尔加入共产主义者同盟到他在1854年逃出日内瓦的整个时期。"
}