{
  "metadata": {
    "volume": "14",
    "article_number": "077",
    "title": "九、代理机构",
    "file_name": "volume_14_077_九、代理机构588－622.html",
    "chunk_id": "013",
    "total_chunks": 16,
    "chunk_type": "content"
  },
  "raw_text": "Vogt faisait-il bon marché de ses antécédents，et il dut paraître étrange，à ses anciens collègues qui siégeaient avec lui à l’extrême gauche dans le Parlement de Francfort de voir ce fougueux antagoniste de tout pouvoir unique，ce fervent zélateur de l’anarchie manifester de si vives sympathies envers le souverain qui l’a vaincue en France》（l.c.，p.518）.］\n爱德华把“流亡的帝国摄政”从法兰克福议会的不“坚定的”左翼换位到极左翼。投票赞成“德国世袭帝王”的人变成了“一切统一政权的死敌”，在法兰克福的各式各样的酒馆党之间宣传必须以任何代价保证“秩序”的中央三月同盟的成员则变成了“无政府主义的热烈拥护者”。这一切都是为了适当突出十二月十日制度在“流亡的帝国摄政”身上猎取到的东西。\n先生对“在法国打败了无政府主义的那个人”的“\n如此热烈的同情\n”就更加有价值了，他供认“\n让法兰西帝国来缔造德国统一最合适\n”就更加可贵了，“朋友”\n的笨拙的暗示，即“朋友”\n（de　bon　marché）出卖了他的过去”，就是说，无论如何十二月政变的英雄没有为他付出“太高的代价”，也就更加可以理解了。为了让上峰毫不怀疑“朋友”\n福格特现在像“朋友”西蒙\n一样忠实可靠，爱德华·西蒙先生搓着手，眨着左眼，微笑着说：\n是热衷于秩序的，“\n如果他对福格特先生了解正确的话，他甚至向日内瓦当局报告过革命的阴谋哩\n”，这同爱德华·西蒙先生向帕勒斯特林纳先生和拉·格隆尼埃尔所“报告”的一样。\n大家都知道，阿布、茹尔丹、格朗尼埃·德·卡桑尼亚克、博尼法斯、霍夫曼博士、“希望报”的修道士、“民族报”的骑士、“民论报”的怂恿者、“独立报”、“纪事晨报”、“窝州新闻”等的penny-a-liner〔不值钱的文人〕、拉·格隆尼埃尔和西蒙之流的人物、文书、文明传播者、十二月政变的卫士、普隆-普隆主义者、丹屠主义者和拔牙的，所有这一帮人都毫无例外地从同一位圣上的\n中汲取灵感。这样，达-达\n就不是一个孤军作战、自行其是的游击队员，而是一个接受津贴，受人教诲、整编入队、与流氓为伍、联合了爱德华·西蒙、归服于普隆-普隆、并且跟他一同被捕一同被绞死的人物。请问：\n是否有人付给卡尔·福格特\n代理人活动费呢？\n“如果我没有弄错，用金钱或别的利益促使人的言行违背他的信念，就是收买。”（“主要著作”第217页）\n普隆-普隆主义就是福格特的信念。因此，即使\n福格特现金，那他也决不是\n。不过，硬币上的花纹并不像支付方式那样花样繁多。\n谁知道，普隆-普隆是否已答应他的福斯泰夫担任宾根之穴的鼠塔[546]的指挥官呢？或者，当阿布在自己的小册子“一八六○年的普鲁士”里迫使法国自然科学家争辩同活着的\n迪芬巴赫同时\n通讯的荣誉之后，已答应任命他为\n的通讯院士？或者，恢复福格特的帝国摄政的职位？\n我确实知道，传闻常把事物变得更加平淡无奇。因此，“同1859年以来发生的转变同时”，据说“令人喜欢的交谈者”（不久前还是一个因彻底破产而受到刑事侦查的股份公司的领导人）的事业中也发生了转变；谨慎的朋友们企图用下面的话来解释这件事，即意大利的一个矿业股份公司，鉴于福格特在“矿物学方面”的功勋，赠给他巨额股票，他第一次在巴黎逗留时，就把这些股票兑换成现金。一些彼此不相识的知道内幕的瑞士人和法国人，几乎同时写信对我说，“令人喜欢的交谈者”在某种程度上担任着尼翁（在瓦得）近郊的“拉·贝尔热里”地产（普隆-普隆为都灵的伊菲姬尼亚\n［注：马克思指撒丁国王维克多-艾曼努尔的女儿克洛蒂尔达。——编者注］\n购买的原属于一位寡妇的一所府邸）的总监督，报酬相当优厚。我知道有一封信，在这封信中，一位在“1859年的转变”后很长时间同\n过从甚密的“新瑞士人”，在1860年初向普·勃·勃·先生（住在伦敦芬切尔奇街78号）\n提到一笔很大的款项\n，这笔款项是他过去的朋友不是当做\n从巴黎中央金库领取的。\n这类的和更坏的传言流到伦敦，不过，我不认为这些传言有什么意义。我宁愿相信福格特\n所说的下面的话\n〉从何处拿到钱，与任何人无关。\n我今后仍将努力谋取达到我的政治目\n，由于意识到\n自己的事业的正义性，我今后仍将从\n我能够拿到钱的地方\n”（“主要著作”第226页），\n可见，也包括从巴黎中央金库拿钱。"
}