{
  "metadata": {
    "volume": "14",
    "article_number": "080",
    "title": "十二 附录",
    "file_name": "volume_14_080_十二、附录717－754.html",
    "chunk_id": "005",
    "total_chunks": 18,
    "chunk_type": "content"
  },
  "raw_text": "福格特先生当然不会知道，我从来也没有（无论间接也好或者直接也好）同您接触过，如果我不迁居伦敦，通过一个偶然的机会有幸认识您和府上的人，或许永远不会同您接触。\n向您和您家尊贵的眷属致衷心的问候\n**赫·卡·施泰歇尔**”\n赫·卡·施泰歇尔\n4、科伦共产党人案件\n我在本节内引用的关于科伦案件期间普鲁士驻伦敦大使馆和它同大陆上普鲁士当局通信的论述，是以\n在“纽约刑法报”（1853年4月）上发表的“\n间谍活动的受害者。威廉·希尔施的辩护书\n”[599]为根据的。这是被监禁在汉堡监狱的希尔施的自供；希尔施是警监格莱夫及其代理人弗略里的主要工具，并在他们的委托和领导下伪造了由施梯伯在共产党人案件期间提出的伪记录本。这里我摘录希尔施回忆录中的几段话：\n“德意志协会〈在工业博览会期间〉受到警察三巨头——普鲁士警务顾问施梯伯、奥地利的一位库贝施先生和不米梅警察局长洪泰耳的共同监视。”\n由于希尔施表示愿意担任mouchard〔密探〕，因而同普鲁士驻伦敦大使馆秘书\n进行第一次会晤。希尔施对这次会晤写道：\n“普鲁士驻伦敦大使馆同它的密探们指定的接头地点安排在一个适合接头的地方。庙关弗利特街的‘雄鸡小酒店是不引人注意的，如果入口处没有一只金公鸡作招牌，不是专门要找这家酒店的人就很难发现它。我经过一个狭窄的入口进到这家古老的英国酒店内部，当我问到查理先生时，一位身体结实的先生出来说他就是，他和蔼地微笑着，就像我们两人已经是老相识了。这位大使馆代表显得心情非常愉快，而掺水的白兰地使他的情绪更加高涨，以致一时他似乎忘掉了我们会见的目的。查理先生或者\n大使馆秘书阿尔伯茨\n（他立刻给我讲了他的真实姓名）首先声明他本来同警务毫无关系，但是他准备起中介作用……第二次是在黄金广场布鲁尔街39号他当时的住所里会面的，在这里，我初次认识了警监\n；这是个道地的警察型的人，中等身材、深色头发以及同样颜色的parordre〔按官吏式〕修剪的联鬓胡子——上唇髭同颊须连在一起，下巴剃得精光。他两眼无神，但由于经常同小偷和骗子打交道而习惯地显得非常紧张……格莱夫先生也像阿尔伯茨先生一样，最初对我说他叫查理。但这位新的查理先生至少态度更为严肃；他大概认为首先必须考验我一番……我们的初次会晤结束时，他要我向他精确地报告革命流亡者的活动……第二次会面时，格莱夫向我介绍了他称之为‘他的右手的人，并接着说：‘即他的密探之一。此人年纪很轻，身材高大，服饰雅致，介绍时又自称为查理先生；看来全体政治警察都用这个化名。于是，我现在就得同三个查理打交道。新来的这个人好像更引人注意些。他说‘他以前也是革命者；但是，只要我跟他一起走，什么都可以办到”。格莱夫有一个时期离开了伦敦，他同希尔施告别时“直截了当地说，新查理先生总是按照他的委托办事的，即使有些事我觉得奇怪，也可以毫无顾虑地相信他；我不应当因此而感到不安。为了解释得更清楚，他补充说：‘内阁有时需要这种或\n那种东西；主要的是文件；如果搞不到它们，就应当会另想\n希尔施继续说，最后一个查理是弗略里，他\n“以前从事勒·维提希主编的‘德勒斯顿日报的发行工作。在巴登，根据他从萨克森弄来的介绍信，临时政府把他派往普法尔茨组织民军等等。当普鲁士人进入卡尔斯卢厄时，他被俘，如此等等。1850年底1851年初他突然又在伦敦出现。他一到伦敦就使用德·弗略里这个姓，并且用这个姓混入流亡者中间，至少从表面上看，他的生活是很苦的。他同流亡者一起住在流亡者委员会设的流亡者集体宿舍，并领取救济。1851年初夏，他的生活状况突然好了起来，他住进一套相当好的住宅，年底同一个英国工程师的女儿结了婚。后来我们看到他在巴黎当密探……　他的真姓是\n；他的父亲是鞋匠克劳泽，在15—18年前由于在德勒斯顿刺杀雪恩贝格伯爵夫人和她的侍女，同巴克霍夫和贝泽勒尔一起在德勒斯顿被判处死刑……弗略里克劳泽常常对我说，他从14岁起就为一些政府工作”。\n施梯伯在科伦法庭公开审判时承认，就是这个\n，直接在格莱夫手下任普鲁士警察密探。在我的“\n揭露科伦共产党人案件\n”一书中，关于弗略里我是这样说的[600]：\n“弗略里虽然不是警察娼妓中的玛丽花\n［注：FleurdeMarie］\n，但他毕竟是一支花\n［注：在法国土语中，把在犯人身上所烙的字母TF（travauxforcés，即苦役）称之为Fleursdelys〔百合花〕。（恩格斯在“揭露”1885年版上加的注。）］\n，它将要开放，那怕仅仅是一支fleursdelys〔百合花〕\n［注：文字游戏：《fleur》是“花”，Fleury 〔弗略里〕是姓。——编者注］\n这句话在一定程度上应验了。在共产党人案件发生后几个月，弗略里在英国由于伪造行为被刺处几年hrlks〔在作监狱用的船上服苦役〕。"
}