{
  "metadata": {
    "volume": "09",
    "article_number": "068",
    "title": "俄国的胜利。——英国和法国的地位",
    "file_name": "volume_09_068_卡·马克思。俄国的胜利。——英国和法国的地位602—608.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "列奥波特国王所想的又只是尼古拉皇帝所想的东西。所以，\nde　facto〔实际上〕\n是英国现在的国王\n波拿巴现在所处的地位比以前任何时候更加危险，虽然乍看起来他成功的机会从来也没有现在这样好。他已经钻进欧洲国王的圈子里去了。尼古拉丧失了多少威望，他也就赢得了多少威望。他有生以来第一次成了“可敬的”人物。曾经和俄国一起把他的叔父从宏伟的宝座上推倒了的大国——英国——也不得不去和他公开结成反俄联盟。环境使他差一点没有成为欧洲的仲裁人。欧洲大战的前景，会造成意大利、匈牙利和波兰的起义，而这些国家的人民几乎只关心他们民族独立的恢复，他们不会计较他们得到的援助从何而来。看来，所有这些可能性将使十二月二日的英雄能够随意指挥这些国家的人民，如果他扮演国王之间的调解人的角色遭到失败的话。他的前辈们犯了大错误，因此他的政策在表面上看来甚至表现了民族力量，因为，他至少还能使一些大国害怕，而他的前辈们——从临时政府起到立法会议的城官们[415]止——却只会在一切事情和一切人面前发抖。\n现在让我们看一看事情的反面吧。波旁王朝两系的合并，不管这种合并实质上有多少价值，它还是在伦敦和维也纳宫廷的庇护下，根据尼古拉皇帝的指示完成了。因此，这应当看做是神圣同盟反对波拿巴的第一个行动。另一方面，这种合并使法国资产阶级各个政党暂时和解了，而正是这些政党的内讧妨碍了它们在1848—1851年去反对斯特拉斯堡和布伦的英雄[416]所完成的篡位阴谋。在卡诺先生家中开会的蓝色共和党人几乎一致决定，他们将支持正统主义者推翻波拿巴的任何尝试。看来，这些先生们断然决定了再走一下传统式的循环路线，即由复辟经过资产阶级君主政体再到共和国。对他们说来，共和国从来就只不过是意味着ote-toi　de　là，que　je　m’y　mette〔滚开吧，好让我占据你的位置〕；所以，如果他们不能占据自己对手的位置，那末至少他们也要使对手遭到在他们看来是最严厉的惩罚——失去位置。谁将扮演什么角色，都已排定。将军、大臣、一切高级官吏都已任命。从这方面看，波拿巴面临着武装暴乱的危险，这种武装暴乱即使不会导致波旁王朝的复辟，也可能成为总爆发的导火线。但是，总的说来，这个依靠着哥萨克支持的马莱密谋[417]并不比依靠着土耳其人支持的赖德律－洛兰密谋更危险。En　passant〔顺便〕我要指出，如果伦敦和泽稷岛的所有法国流亡者举行集会的话，赖德律未必敢露面。属于社会主义政党各个不同派别的绝大多数法国流亡者已团结在Société　des　proscrits　démocrates　et　socialistes〔民主主义和社会主义流亡者协会〕中，这是一个毫不掩饰地同赖德律的野心敌对的组织。据说，赖德律在法国农民中间还有一些威望，但是，政权只能在巴黎夺取，不能在各个省里夺取，而在巴黎，他将遇到他无法战胜的反抗。\n波拿巴应该害怕的严重危险，是从完全不同的一个方面威胁着他的，那就是食品价格昂贵，商业停滞，皇帝的国库极度混乱和枯竭。盲目地相信“拿破仑”这个名字的魔力和斯特拉斯堡的英雄的诱人诺言的农民，正是首先把波拿巴强加给法国的势力。由于复辟王朝粗暴地蹂躏了农民的权利，七月王朝使他们成了投机的对象，而第二共和国又强迫他们交付二月革命的花销，所以在农民心目中，恢复波拿巴王朝就等于恢复农民自己的最高权力。现在，政府的讨伐特别是饥饿使农民恍然大悟了。纵火的行动此刻正以空前的速度在法国蔓延。至于资产阶级，它曾经十分愚蠢地猜疑国民议会，认为国民议会由于各种派别倾轧和争吵，由于这些派别对执行机关一致采取反对立场，因而引起了1851年暂时的商业停滞。资产阶级不仅抛弃了它自己的代表，而且有意促成了coup　d’état〔政变〕，以恢复它所说的“强化的政府”，首先是“正常的实业生活”。现在它才发现，工业危机既不能用军事专制制度来防止，也不能因军事专制制度过分挥霍而使社会信贷极度紧张而缓和下来，也不能因军事专制并且使金融危机成为商业危机的必然伴侣而得到缓和。因此，资产阶级渴望着重新换一个能给它以“强化的政府”和“正常的实业生活”的政权。至于无产者，他们从一开始就只把波拿巴看做是一种暂时的必要性，看做是république　cosaque〔哥萨克式的共和国〕的破坏者和一种替他们向\n[418]报了仇的报复工具。由于他们在12月2日以前被一系列的失败所削弱，而在1852年和1853年又整个地忙于自己的事情，所以他们就需要时间来等待适当的时机到来，那时，共同性质的原因和其他一切阶级的普遍不满将使他们有可能重新从事他们的革命事业。\n下面这个来自巴黎的商业报告透露了法国社会经济状况的某些真相：\n“最近一个星期巴黎的商业情况是不能令人满意的。如果不算商店老板们定购的新年礼物的生产，另外再加上成衣的缝制，商业的完全停滞似乎已经到来了。"
}