{
  "metadata": {
    "volume": "09",
    "article_number": "063",
    "title": "高尚意识的骑士[365]",
    "file_name": "volume_09_063_卡·马克思。高尚意识的骑士537—571.html",
    "chunk_id": "013",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "马克思和恩格斯在反对魏特林的粗鄙的平均共产主义、“真正的社会主义”的顽强斗争中，以及在反对对正义者同盟（工人和手工业者的阴谋组织，德国、法国、瑞士和英国都有它的支部）的成员特别有影响的蒲鲁东小资产阶级空想的顽强斗争中，捍卫了科学共产主义的思想。在伦敦的正义者同盟领导机构深信马克思和恩格斯的观点是正确的，于1847年1月底建议他们加入同盟，参加同盟的改组工作并根据他们所宣布的原则草拟同盟纲领。马克思和恩格斯表示同意这样做。\n1847年6月初，在伦敦召开了正义者同盟的代表大会。这次代表大会作为共产主义者同盟的第一次代表大会载入史册。恩格斯和威·沃尔弗参加了代表大会的工作。大会决定把组织名称改为共产主义者同盟，并用无产阶级政党的战斗性的国际主义口号“全世界无产者，联合起来！”代替了模糊不清的旧口号“人人皆兄弟！”。大会还审查了恩格斯积极参加起草的“共产主义者同盟章程”。新的盟章明确规定了共产主义运动的最终目的，删除了某些使组织带有密谋性质的条款；民主原则成为同盟组织的基础。最后，这个章程在共产主义者同盟第二次代表大会上被批准（见“马克思恩格斯全集”中文版第4卷第572—577页）。马克思和恩格斯都参加了1847年11月29日至12月8日在伦敦举行的第二次代表大会的工作。他们在许多天的论战中捍卫了代表大会一致通过的科学共产主义的原则。马克思和恩格斯受大会委托起草了一个纲领性的文件，即1848年2月发表的“共产党宣言”（见“马克思恩格斯全集”中文版第4卷第461—504页）。\n由于法国革命爆发，在伦敦的同盟中央委员会于1848年2月底把同盟的领导权移交给以马克思为首的布鲁塞尔区部委员会。在马克思被驱逐出布鲁塞尔并迁居到巴黎以后，巴黎于3月初成了新的中央委员会的所在地。恩格斯也当选为中央委员。1848年3月下半月到4月初，中央委员会组织了数百名德国工人（他们多半是共产主义者同盟盟员）回国参加已经爆发的德国革命。马克思和恩格斯在3月底所写成的“共产党在德国的要求”（见“马克思恩格斯全集”中文版第5卷第3—5页）是共产主义者同盟在这次革命中的政治纲领。\n马克思和恩格斯以及他们的拥护者于1848年4月初返抵德国，他们坚信，由于德国落后、德国工人四分五裂和政治觉悟不高等情况，分散在全国各地的两三百名共产主义者同盟员难以对广大人民群众产生显著的影响。鉴于这种情况，马克思和恩格斯认为必须参加民主运动的极左的、实际上是无产阶级的侧翼。他们加入了科伦的民主协会并介绍他们的拥护者参加民主派组织，以便在那里坚守革命无产阶级的立场，批判小资产阶级民主派的不彻底性和动摇性，推动他们采取坚决的行动。同时，马克思和恩格斯指示他们的拥护者注意组织工人协会，对无产阶级进行政治教育，为组织群众性的无产阶级政党创造条件。当时，马克思主编的“新莱茵报”（见注97）已成为共产主义者同盟盟员的领导和指导中心。1848年年底，在伦敦的同盟中央委员会试图恢复中断的联系，派约瑟夫·莫尔为特使，去德国整顿同盟组织。伦敦中央委员会修改了1847年的盟章，削弱了这个文件的原则意义。譬如，不提推翻资产阶级，不提确立无产阶级的统治和建立没有阶级的共产主义社会，而宣布同盟的宗旨是建立社会共和国。莫尔从1848年到1849年冬在德国的使命并没有完成。\n1849年4月，马克思、恩格斯和他们的拥护者退出了民主协会。工人群众已经有了政治经验，他们对小资产阶级民主派已经大失所望，这一切使当时已经有可能在实践上提出建立独立的无产阶级政党的问题。但是，马克思和恩格斯没有能够实现这一计划。不久，德国西南部爆发了起义。这次起义的失败成为德国革命的终结。\n革命的进程表明，“共产党宣言”中所阐明的共产主义者同盟的观点是唯一正确的，同盟是革命活动的一所很好的学校：它的成员坚决果断地参加了各地的运动，他们在报刊上、在街垒里和在战场上坚守着最革命的阶级——无产阶级的阵地。\n革命的失败沉重地打击了共产主义者同盟。许多盟员不是被关进监狱，就是逃亡国外，地址丢掉了，联系中断了，各地支部的活动停顿了。德国国外的同盟组织也遭到巨大的损失。\n1849年秋天，同盟的多数领导人聚集在伦敦。由于马克思和恩格斯所领导的经过改组的新中央委员会的努力，到1850年春天，以往的组织已经恢复，共产主义者同盟的活动也日益活跃起来。马克思和恩格斯在1850年3月所写的“中央委员会告共产主义者同盟书”（见“马克思恩格斯全集”中文版第7卷第288—299页）中，总结了1848到1849年的革命，并提出了建立摆脱小资产阶级的独立的无产阶级政党的任务。在“告同盟书”中第一次阐明了不断革命的思想。1850年3月，宣传共产主义的新的机关报“新莱茵报。政治经济评论”出版了。\n1850年夏，共产主义者同盟中央委员会内部在策略问题上发生的原则性分歧达到很尖锐的程度。"
}