{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "011",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "的确，多亏了他的发明创造，世界上才有了葡萄牙、西班牙和希腊这3个“立宪”王国——3个只能同“浮士德”中瓦格纳博士的何蒙古鲁士\n［注：何蒙古鲁士是歌德的“浮士德”中浮士德的弟子瓦格纳用中世纪的炼金术制造出来的“人造矮人”，但只是一个在曲颈玻璃瓶里面的能发光的胎儿形，从玻璃瓶里蜕化不出来，也不能发育。——译者注］\n相比的政治幻影。一位科堡氏\n［注：斐迪南－奥古斯特。——编者注］\n操纵的胖女人唐娜·玛丽亚·达·格洛丽亚压迫下的葡萄牙\n“应被看做是欧洲的\n国之一”。（下院，1837年3月10日）\n就在子爵阁下说这话的同时，有6艘英国战列舰在里斯本海港抛下了锚，奉命前来保卫唐·彼得鲁的“独立”女儿免受葡萄牙人民的伤害，并帮助她废除她曾经宣誓要保护的宪法。被委托给另一个玛丽亚\n［注：玛丽亚－克里斯亭娜。——编者注］\n（她虽然是一个罪人，但永远也成不了抹大拉的马利亚）所统治的西班牙，\n“正以欧洲王国中一个美好的、繁荣的、甚至可畏的国家的姿态出现在我们的面前。”（帕麦斯顿勋爵1837年3月10日在下院的演说）\n当然，对西班牙有价证券持有者来说是可畏的国家。甚至把伯利克里和索福克勒斯的祖国交给巴伐利亚的一个白痴小孩来挂名统治，勋爵阁下也找到了充足的理由。\n“国王奥托系来自施行自由宪法的国家。”（下院，1832年8月8日）\n巴伐利亚这个德国巴士底狱居然有自由宪法！这话甚至超出其他一些铺张的修辞，例如西班牙使人产生“合理的期望”、葡萄牙是个“独立国家”等等词句的licentia　poetica〔诗的特权〕。至于比利时，帕麦斯顿勋爵为它所做的事到头来无非就是让它负担了一部分荷兰的债款，割走了它的卢森堡省并把科堡王朝强加在它头上。谈到同法国的entente　cordiale〔诚意协商〕，可以说，这种诚意协商从1834年帕麦斯顿想使它具有完备形式而建立了四国同盟[318]的时候起就开始不起作用了。我们已经看到勋爵阁下在波兰问题上曾经多么有成效地利用了这种协商关系，往下我们还会看到这种关系在他手中会变成什么东西。\n有一些事实虽然不大引起同时代人的注意，但却成为划分历史时期的清晰标志，1833年俄国人对君士坦丁堡的军事占领就是一个这样的事实。\n俄国的宿愿终于实现了。来自冰冷的涅瓦河畔的野蛮人把繁华的拜占庭和阳光煦丽的博斯普鲁斯海岸紧紧地抱在自己怀里。自封的希腊皇帝后裔——虽然是暂时地——占领了东罗马。\n“俄军占领君士坦丁堡决定了作为一个独立国家的土耳其的命运。俄国占领君士坦丁堡虽然是为了保卫它〈？〉，但这件事实本身却是对土耳其的独立地位的决定性的一击，即使俄国的旗帜已经飘扬在塞拉尔宫\n［注：土耳其皇宫。——译者注］\n的上空也不过如此。”（罗伯特·皮尔爵士1834年3月17日在下院的演说）\n土耳其政府在1828—1829年的战争中打了败仗，因而在它的臣民的心目中失去了威信。于是，正像东方的各个帝国中通常在最高权力削弱时发生的情况那样，帕沙们就成功地造起反来。1831年10月，苏丹\n［注：马茂德二世。——编者注］\n和在希腊起义时曾支持过土耳其政府的埃及帕沙穆罕默德－阿利之间就已开始冲突。1832年春，穆罕默德－阿利的儿子伊布拉希姆－帕沙带领军队开进了叙利亚，经过霍姆斯会战占领了该省，然后越过托罗斯山，在科尼亚会战中消灭了土耳其最后一支军队后，就直扑伊斯坦布尔。1833年2月2日苏丹被迫向圣彼得堡求援。2月17日，法国海军上将鲁散到达君士坦丁堡；两天之后，他致函土耳其政府，答应在一定的条件下，其中包括土耳其政府拒绝俄国援助的条件，采取措施使帕沙撤兵。但是因为鲁散没有人支持，当然他也就无力对付俄国了。“是你叫我来，我就来了。”\n［注：莫札特的歌剧“唐璜”中骑士团长的雕像所说的话。——编者注］\n2月20日，俄国舰队从塞瓦斯托波尔出发，运送一大批俄军在博斯普鲁斯海岸登陆，包围了首都。俄国对保卫土耳其是这样热心，以致同时还派了一名俄国军官去通知特拉比曾德和埃尔斯伦的帕沙说，一旦伊布拉希姆的军队要向埃尔斯伦进发，这两个地方就必须立即交由俄国军队保卫。1833年5月末，奥尔洛夫伯爵由圣彼得堡来到，对苏丹说他随身带来一个小纸片请苏丹签署，苏丹不必同他的大臣们商议，也无需让任何一个驻土耳其政府的外国使节知道。于是就产生了有效期为8年的有名的安吉阿尔－斯凯莱西条约。条约规定，土耳其政府同俄国建立攻守同盟，未经俄国同意不得与其他国家签订任何新的条约，并确认以前的各项俄土条约，特别是阿德里安堡条约。附在条约中的一项秘密条款规定，土耳其政府必须\n“为了俄帝国朝廷的利益封锁达达尼尔海峡，即不让任何外国军舰以任何借口开进海峡。”\n沙皇得以用军队占领君士坦丁堡，并且由于安吉阿尔－斯凯莱西条约的签订而把奥斯曼帝国的宝座从君士坦丁堡搬到圣彼得堡来，他究竟应该感谢谁呢？"
}