{
  "metadata": {
    "volume": "09",
    "article_number": "061",
    "title": "繁荣。――工人问题",
    "file_name": "volume_09_061_卡·马克思。繁荣。——工人问题522—529.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "现在我们看看第三类进口商品――工厂\n1月5日至10月10日输入\n1852年　　　1853年\n亚麻…………………………971738公担　　1245384公担\n大麻…………………………798057公担　　788911公担\n生丝…………………………3797757磅　　 4355865磅\n拈丝…………………………267884磅　　　577884磅\n棉花…………………………6486873公担　　7091999公担\n羊毛…………………………63390956磅　　83863475磅\n既然1853年的生产大大超过了1852年的生产，所以需要的原料也就更多，输入和加工的原料也就更多。\n可是，“经济学家”没有断言，1853年剩余的工业产品都供国内消费了。它把这些剩余产品归之于\n“最重要的事实是我们的出口有巨大增长。截至10月10日止，只不过一个月，出口价值增长额就不下1446708英镑；在9个月中这一价值的增长额总共达12596291英镑；今年的出口总值是66987729英镑，而在1852年相应的月份中是54391438英镑……单以不列颠生产的商品出口计算，我们这一年的增长不少于23％。”\n但是，这些价值12596291英镑的增多的出口商品究竟是怎样的情况呢？“这些出口商品中相当大一部分尚在运往市场的途中”，而这些商品到达那里，正好使这些市场彻底混乱。“这些增多的出口商品的相当大一部分正在运往澳大利亚”，那里本来就已商品充斥了；“运往合众国”，那里现在就已商品过剩了；“运往印度”，那里正处于萧条状态；“运往南美洲”，那里根本就吞不下什么在别的市场上找不到销路的增多的进口商品。\n“经济学家”写道，“大量输入并消费掉的增多的商品，英国已经付过了款，或者在最近的将来就要按购买这些商品的到期期票付款……但\n究竟什么时候\n把出口商品的钱付给我们呢？过6个月，过9个月，过12个月，某些商品要过一年半或两年。”\n“经济学家”声称，这“只不过是时间\n”。多么荒谬！\n如果你们把这一大堆剩余工业品投入已经为你们的出口商品所充斥的市场，那末你们所期待的时刻就可能\n不会到来。你们统计表上列举的一大串假想财富的清单，可能成为一大串实际损失的清单，成为世界范围的破产的清单。统计表三和成为这种吹牛对象的出口统计资料究竟证明了什么呢？证明了我们每个人早就意识到的情况，即大不列颠的工业产值在1853年大大增长，它的增长超过了常规，它的扩大的趋势正是在市场紧缩的时候日益加强。\n当然，“经济学家”得出的是相反的结论。\n它对我们说：“金融市场的困难和利率的提高，只不过是大宗进口商品要马上付款、而大量剩余出口商品赊销所产生的暂时性的后果。”\n在“经济学家”看来，金融市场的紧张状态只不过是增多的商品出口的结果。可是我们也可以同样有权利说，最近这几个月来出口的增加只不过是金融市场困难的必然结果。这些困难发生的同时，还出现黄金流入和外汇行市不利的情况；但是，难道不利的外汇行市不是国外期票奖励金吗，换句话说，不是出口奖励金吗？正是由于这个规律，英国在它的金融市场发生困难的时期就使世界所有别的市场混乱起来，并且周期性地破坏别国的工业，用低价出售的英国工业品去轰击别的国家。\n“经济学家”好容易找到了工人们根本不对、根本应该受到指责和根本愚蠢的“两点”。\n“第一，他们投身于争论的起因在绝大多数场合只不过是由于可怜的几文钱。”\n为什么他们会这样呢？让“经济学家”自己来回答这个问题吧：\n“争论的性质改变了：争论由关于合同的问题变成了争取政权的斗争……\n第二，工人们不是自己管理自己的事情，而是根据那些不负责任的，甚至可能完全是自封的领袖们的指示行动……他们利用组织起来的蛮不讲理的俱乐部统一行动……工人阶级本身的政治信念不会引起我们的不安，但是，有些人，工人阶级让他们把自己诱入圈套并让他们代表自己讲话，这些人的信念的确引起我们的不安和抗议。”\n工人们建立他们自己的阶级组织，用以回敬他们的老板们的阶级组织的建立。而“经济学家”却向工人们说，如果他们要自己的将领和军官们辞职并采取匹马单枪进行斗争的决定，它就不再“感到不安”了。在法国革命最初几次搏斗时期，北方的联合起来的专制君主的喉舌有时就与此一模一样，也想使全世界相信使他们“感到不安”的不是法国人民本身，而是残暴的Comité　du　Salut　Public〔社会拯救委员会[362]〕、蛮横无理的俱乐部和不守本分的将领们的政治信念和政治行动。\n在我的前一篇文章中，我曾对“经济学家”杂志指出，工人阶级不利用繁荣时期来受教育并使他们的子女受教育是毫不足怪的。现在我可以告诉诸君下面的事实（在我所得到的消息中这些事实的人名和细节都有，并且这些事实很快就将提交议会）。"
}