{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "023",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "他们得到海上霸主保护的机会看来也更加没有疑问，因为\n“在此以前不久，经过成熟的考虑，并且同政府各部进行了许多个星期的书信往来，在一个同外交部有关系的定期刊物〈“文件集”〉上发表了切尔克西亚独立宣言，并且在帕麦斯顿勋爵亲自审查过的地图上标明切尔克西亚是一个独立国”。（斯坦利勋爵1838年6月21日在下院的演说）\n谁能想到高尚而侠义的子爵竟如此巧妙地利用了这一事件，把俄国的这种劫夺英国财产的海盗行为变成了正式承认阿德里安堡条约和致命地打击切尔克西亚独立地位的良机呢？\n1837年3月17日，罗巴克先生根据“雌狐号”被没收的问题提出一项议案，要求向议院提供\n“英国政府同俄国及土耳其政府之间有关阿德里安堡条约的全部往来文件的副本，以及与俄国在阿德里安堡条约缔结后占领黑海沿岸诸港口及地方有关的协商和谈判的报告书”。\n罗巴克先生惟恐别人怀疑他有人道的心肠和从抽象原则出发来保护切尔克西亚，所以就坦率地声明：\n“俄国可以企图去霸占整个世界，这种企图对我是无所谓的；但是在它侵犯了我们的贸易的这个时刻，我要请求我国〈显然，这个国家是在“整个世界”以外的某个地方！〉政府给侵略者以惩罚。”\n因此他想知道“英国政府是否承认了阿德里安堡条约”。\n勋爵阁下虽然被逼到墙角了，但仍然保持着足够的镇静发表了长篇演说，并且，用休谟先生的话来说，\n“他回到自己的座位坐下，始终没有告诉议院：目前究竟是谁实际上占有切尔克西亚沿岸，这个地方是否确实属于俄国，俄国劫夺了‘雌狐号’是由于它违犯了财政当局所规定的关税规章，还是因为确实存在着封锁，以及他是否承认阿德里安堡条约。”（休谟先生1837年3月17日在下院的演说）\n罗巴克先生说，贝尔先生在许可“雌狐号”开往切尔克西亚以前，曾经同勋爵阁下联系，以便弄清楚让货船去切尔克西亚的一个地点会不会有危险或者有什么不妥之处，结果从外交部得到了否定的回答。因此帕麦斯顿勋爵就不得不向议院宣读他同贝尔先生的往来书信。听着他宣读这些书信，就觉得他好像是在读西班牙“斗篷和短剑”式的喜剧，而不是在读一位大臣和一个商人之间的正式信件。丹尼尔·奥康奈尔在听完了勋爵阁下宣读的关于“雌狐号”被劫夺一事的信件的内容之后，禁不住大喊：“我不能不回想起达来朗的名言：言语是掩盖思想的！”\n例如，贝尔先生问道：“在所提到的海上进行贸易，是否存在着为王国政府所承认的某些限制。如果不存在这样的限制，他想派一艘装盐的船到那里去”。帕麦斯顿勋爵回答说：“阁下问我做盐的生意是否对阁下有利，”还告诉他，“商号自己应该知道做某种生意是否值得”。贝尔先生说：“我根本不是问阁下这个问题；我所要知道的只是王国政府是否承认俄国对库班河以南的黑海海岸的封锁”。勋爵阁下说：“阁下应该去看一看‘伦敦官报’[330]，——这方面的消息那里全有”。对于一个想得到这方面消息的英国商人说来，根据“伦敦官报”自然要比根据俄皇的指令更为适当。贝尔先生在“伦敦官报”上并没有找到任何有关承认这种封锁或其他任何贸易限制的报道，于是他就把他的船派了出去。结果是：他自己很快就上了“伦敦官报”。\n“我介绍贝尔先生去看‘官报’“——帕麦斯顿勋爵说——“是想让他看了报纸以后确信，关于封锁一事，俄国政府对我国没有发过任何通知和声明。因此也就根本谈不到承认不承认的问题。”\n帕麦斯顿勋爵介绍贝尔先生去看“官报”，他这样做不仅否认大不列颠承认俄国的封锁，而且同时还肯定了：在他看来，切尔克西亚沿海地区\n领土，因为“官报”\n关于外国为了例如平定国内叛乱而对本国的一部分领土实行封锁的消息。既然切尔克西亚不是俄国领土的一部分，那末在切尔克西亚就不可能实行俄国的关税规章。可见，按照帕麦斯顿勋爵自己所说的来看，他在给贝尔先生的信中并不承认俄国有权封锁切尔克西亚沿海或者使它受到任何贸易限制。诚然，从他的整个演说里可以看出他是想叫议院做出俄国占有切尔克西亚的结论，但另一方面，他也公开声称：\n“俄国在多瑙河口地区、南高加索及黑海沿岸进行疆界扩张，无疑是同它在土耳其战争爆发前向整个欧洲所作的庄重声明不符合的。”\n当他在演说完毕坐下来之前，郑重地保证他要始终不渝地“维护国家的利益和保持它的荣誉”的时候，看他的样子是已经不堪负荷他过去的政策所招致的种种不幸，不像是又在策划未来的叛卖性阴谋了。在这一天，他不得不恭听如下一段严厉的责备：\n“勋爵阁下在维护国家荣誉方面表现不够积极和热情，应该受到最严厉的谴责。过去还不曾有一个大臣在不列颠臣民受到欺侮的时候像他这样前后不一、顾虑重重、迟疑不决、畏首畏尾。勋爵阁下还要让俄国欺侮大不列颠和损害英国贸易多久呢？勋爵阁下\n了英国，使英国扮演了一个好吹嘘的寻小事争吵的角色，对弱者傲慢无情，对强者卑躬屈膝。”\n是谁把“真正的英国”大臣这样狠狠地责骂了一顿呢？不是别人，而是达德利·斯图亚特。"
}