{
  "metadata": {
    "volume": "09",
    "article_number": "056",
    "title": "战争。——罢工。——生活费用上涨",
    "file_name": "volume_09_056_卡·马克思。战争。——罢工。——生活费用上涨491—500.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年11月1日星期二于伦敦\n1853年11月1日星期二于伦敦\n伊萨克查炮战[342]的消息刚传到伦敦，就有一则电讯从维也纳传到巴黎和伦敦，这则电讯说，土耳其政府按照四个强国的代表的要求，已经下了命令：如果军事行动尚未开始，就推迟到11月1日。双方在伊萨克查打炮是否应看做是军事行动的开始呢？这就是证券交易所和报界极为关切的问题。在我看来，这一切都没有任何意义，因为不管情况怎样，\n期到今天就满了。\n据传土耳其军队已在维丁和曼成，即在保加利亚东南和西北边境，越过多瑙河。这个消息是非常靠不住的。据今天巴黎的“新闻报”报道，塞拉斯基拉特[343]在10月15日或16日举行的军事会议上作了决定，一旦得知哥尔查科夫公爵正式拒绝从多瑙河各公国撤兵的消息，就在亚洲的两个不同地点开始军事行动：从黑海和格鲁吉亚边境攻打波提要塞。这家报纸还报道，刚被任命为法国驻君士坦丁堡大使的巴拉盖·狄利埃将军已经带了一个由工程部队和炮兵部队的军官组成的参谋部动身到土耳其去了。巴拉盖先生是以蹩脚的将军和高明的阴谋家而出名的。诸君可以回想一下他在著名的普瓦提埃街俱乐部[344]中的丰功伟绩。\n在俄国对欧洲的战争响起第一阵炮声的同时，目前在工业区中猛烈展开的资本对劳动的战争也发生了第一次流血。星期五晚上，威根发生了风潮，风潮是由煤矿工人和煤炭大王之间的冲突引起的。据报道，星期六城里完全平静，但是，今天电报给我们带来的消息是：在克罗弗德勋爵或巴卡勒斯伯爵的矿上，煤矿工人进行了袭击，结果招来了军队，士兵开了枪，打死了一个工人。由于我要从出事地点的私人那里得到情报，所以关于这个事件的报道我要迟发一些，只希望读者对于“每日新闻”和“泰晤士报”的报道多加检点，因为这两家报纸头一家直接受曼彻斯特学派津贴，而后一家正如“先驱晨报”公正地指出的，是“工人阶级的疯狂的、不可调和的和无情的敌人”。\n在1842年，曼彻斯特学派打着贸易自由的旗帜把工业无产阶级吸引到武装反抗运动中来，并且在危险的时刻出卖了它[345]，关于这一点，罗伯特·皮尔爵士在下院也曾向科布顿派的先生们公开地谈过。在这个时期，曼彻斯特派的口号是：“\n廉价食品和高额工资\n。”但是谷物法刚一废除，曼彻斯特派所理解的那种贸易自由刚一实现，他们的战斗号召就变了：“\n低额工资和高价食品\n。”由于政府采取了曼彻斯特派的贸易制度，工业巨头就在自己的肩上担起了一项在他们统治下根本不可能解决的任务，即保证工业不停的发展和商业不停的繁荣。这样一来，曼彻斯特派就把自己遇到灾难时的一切退路都截断了。现在已经不能像在1831年时那样用议会改革来愚弄群众了；议会改革运动为资产阶级赢得的对立法的影响已经完全被资产阶级利用来对付工人阶级；同时，工人阶级也造成了自己的政治运动——宪章运动。现在已经不能把工业制度中发生的一切反常现象和这个制度内部产生的那些可怕冲突都归咎于贵族保护关税派了，因为贸易自由几乎已经存在了8年，实行贸易自由的条件非常有利，而且还有加利福尼亚和澳大利亚这两个仿佛是被现代\n的灵感突然创造出来的藏着金子的世界。工业资产阶级就这样逐渐地、一步一步地、亲手毁灭了它精心培育出来的一切幻想，而在过去，它却可以在危急的时候利用这些幻想把激愤的工人阶级诱开，使他们不去反对自己的真正的敌人，并且把工人阶级的激愤情绪转移到工业巨头自己的敌人身上，即转移到土地贵族身上。在1853年，厂主所采取的虚伪的欺骗办法行不通了，工人所抱有的天真幻想被打消了。这两个阶级之间的战争具有了尖锐的形式，它成为公开的、官方承认的和所有人都很清楚的事了。厂主们在自己最近的一个宣言中大叫：“现在已经不是\n应当由谁来统治\n的问题了。”曼彻斯特自由派终于从自己身上剥下了狮皮。他们现在只力求做到：让资本来统治，让劳动受奴役。\n同盟歇业对罢工\n——这就是目前在工业区进行的大诉讼，这场诉讼大概要由刺刀来作判决了。一整批工业大军，7万多名工人被解雇，流落街头。除了普雷斯顿和威根的歇业的工厂以外，在贝凯普区，其中包括贝凯普、纽切尔奇、罗坦斯塔尔、沙恩弗德、斯坦福等地的工厂也都歇业了。贝恩利的工厂已在上星期五停工，帕迪罕的工厂在上星期六停工；在阿克林顿，厂主们正在计划宣布同盟歇业；在柏立，已有1000人不去做工，厂主们对工人们提出了警告：“如果不停止为本城和普雷斯顿的罢工者募捐，就要宣布同盟歇业”；在金德利，星期六下午已经歇业了3个大工厂，这样一来又有1000多人失去了工作。\n伪善的、巧言粉饰的、凶恶的曼彻斯特派骗子集团一方面在爱丁堡大谈和沙皇讲和[346]，另方面却在曼彻斯特对自己的同胞进行战争。它一方面鼓吹在俄国和欧洲之间进行\n，另方面却高傲地拒绝自己同胞提出的一切举行仲裁的建议。"
}