{
  "metadata": {
    "volume": "09",
    "article_number": "023",
    "title": "英国的繁荣。――罢工。――土耳其问题。――印度",
    "file_name": "volume_09_023_卡·马克思。英国的繁荣。——罢工。——土耳其问题。——印度151—159.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年6月17日星期五于伦敦\n1853年6月17日星期五于伦敦\n根据官方材料，英国的出口值如下：\n1853年4月为……………………………… 7 578 910英镑\n而1852年4月为…………………………… 5 268 915英镑\n1853年头4个月为…………………………27 970 633英镑\n而1852年头4个月为………………………21 844 663英镑\n这表明，在第一种情况下，增长额为2309995英镑，即增长40％以上，在第二种情况下，增长额为6125970英镑，即增长28％左右。如果今后继续这样增长，那末到1853年底，大不列颠的出口总值将超过1亿英镑。\n“泰晤士报”在向自己的读者报道这些惊人数字时，大大唱了一阵赞歌，最后一句是：“我们举国幸福，和谐！”但是，该报刚刚大声报告了这个可喜的发现，在英国全国，特别是在它的北方工业区，几乎到处都爆发了一系列的罢工，成了“泰晤士报”歌颂和谐的赞歌的一个很怪的回声。这些罢工，是剩余劳动力在生活必需品的价格普遍上涨的同时相对减少的必然结果。利物浦罢工的有5000人，斯托克波尔特有35000人，等等。罢工热甚至把警察也传染上了，在曼彻斯特就有250名巡警提出了辞呈。这种情况使资产阶级报纸（例如“地球报”\n[^[123]]\n）完全失去了自制，抛掉了平时那种慈善家的腔调。它开始诬蔑、咒骂、威胁，甚至公开吁请市政当局只要能找到一点点法律借口就进行干涉（在利物浦实际上已经进行干涉了）。这些市政当局即使本身不是工商业主，像郎卡郡和约克郡两地通常的情况那样，它们至少也都同实业界有密切联系，并且奉命唯谨。它们让工厂主规避执行十小时工作日的法律，规避禁止以实物作劳动报酬的法律\n[^[124]]\n，让工厂主不受惩罚地违反其他一切为制止工厂主的“露骨的”贪欲而专门颁布的法律；而对结社法\n[^[125]]\n它们总是作最偏颇和最不利于工人的解释。“富有骑士精神的”、以积极反对政府干涉而闻名的、宣扬私人利益在任何情况下都应自由处理的资产阶级学说――laissez　faire〔听之任之〕的自由贸易论者，只要工人的私人利益同他们自己的阶级利益发生冲突，总是第一个起来要求政府干涉。一遇到这种冲突，他们就以公开艳羡的目光注视着大陆国家，这些国家里的专制政府尽管不让资产阶级执政，但是至少也不容许工人进行反抗。至于革命政党准备怎样利用老板和工人之间的这场大冲突的问题，你们可以从宪章运动的领袖厄内斯特・琼斯写给我的下面这封信里清楚地了解到，这封信是他动身去郎卡郡的前夕发出的，那里正准备发起一个运动：\n亲爱的马克思\n……明天我去黑石山脊，那里将举行一个约克郡和郎卡郡两地宪章派的露天群众大会，我很高兴地告诉您：大会的准备工作在北方正以极大的规模进行。自从在这个具有宪章运动传统的地方举行真正人民的大会\n[^[126]]\n以来，已经7年过去了。这次大会的目的如下。1848年的叛变和分裂，当时的组织由于它的500个领导人被关进监狱和流放而瓦解，宪章派的队伍由于流亡国外而渐渐减少，政治热情因受工商业的复苏的影响而低落，――所有这一切使得国内的宪章运动蜕化成孤立的行动，而宪章运动的组织恰恰在社会知识得到广泛传播的时候却显得虚弱无力。但是，在社会知识领域内进行的初步尝试所造成的工人运动，在纯政治运动的废墟上成长了起来。这一工人运动起先采取的形式是分散地创办合作社，当发现这样做不成功时，就采取了积极的斗争形式：争取十小时工作日法案，争取限制机器开动的时间，反对经常迟发工资，争取对结社法作新的解释。工人阶级把全副精力和注意力都放到了这些本身就有好处的措施上。争取立法保障来实行这些措施的尝试遭到失败以后，使不列颠工人产生了比较革命的情绪。这就为把群众团结在真正社会改革的旗帜下创造了有利的条件，因为大概所有的人都明白了：不管从满足目前的要求来看上述的措施怎样好，但是对未来不能提供任何保证，并且绝不体现社会权利的任何根本原则。目前的情况是：由于同工商业的复苏相比劳动力相对不足，人民的不满和人民力量的一定程度的增长结合了起来，这种情况也促成了上面所说的对运动有利的条件，使运动有顺利发展的可能。现在到处发生罢工，并且很多罢工进行得都很顺利。但遗憾的是：本来可以用在根本改进上的力量却耗费在暂时性的治标办法上。因此我才同许多朋友一起来一次改造，利用这种非常有利的时机把零散的宪章运动队伍在社会革命这个不可动摇的原则下联合起来。为此我已经改组了无所作为和不堪战斗的地方小组，并训练他们在全英国范围内进行普遍的和大规模的示威，――我希望这个示威能够成功。新的运动将从黑石山脊的露天群众大会开始，接着就在所有工业地区举行群众大会；同时，我们的代表也正在农业地区进行活动，努力把农业劳动者同其余的劳动大军联合起来――对于这个任务，我们的运动在此以前一直是忽视的。"
}