{
  "metadata": {
    "volume": "09",
    "article_number": "051",
    "title": "战争问题。――金融状况。――罢工[332]",
    "file_name": "volume_09_051_卡·马克思。战争问题。——金融状况。——罢工462—471.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年10月7日星期五于伦敦\n1853年10月7日星期五于伦敦\n“纪事晨报”在上星期五的第四号上刊登了一则电讯，报道苏丹\n［注：阿卜杜－麦吉德。――编者注］\n已对俄国宣战。而巴黎“祖国报”在昨晚的一则半官方消息中报道，根据来自东方的消息，“纪事晨报”的这个报道尚不能证实。另一家政府报纸“立宪主义者报”报道，由于奥地利使臣德・布鲁克先生屡次提出通知，御前会议于9月25日开会讨论了维也纳照会，会后声明土耳其将坚持列施德－帕沙最近照会[333]中的意见。第二天又召开了参政会。这个由各大臣、顾问、帕沙和最上层僧侣等120名显贵组成的参政会决定：\n“如果签署这份没有包括御前会议提出的修改意见的维也纳照会，对苏丹的主权来说，就是一种耻辱，而且极为有害。既然沙皇声称完全不能接受这些修改意见，并且拒绝撤回他要奥斯曼帝国承担有损帝国独立的义务的要求，参政会只有建议苏丹立即采取保全帝国的必要措施，并从侵略者手里解放自己的属地。”\n至于是否已经\n宣战，目前还没有得到任何可靠消息。这次至少是土耳其政府害苦了西方的外交官。本来，英法两国政府不敢撤回它们的舰队，但同时又觉得再在贝捷克湾保持自己那种可笑的立场已不可能，又不愿以公开向沙皇挑战的姿态通过海峡，所以它们就要土耳其政府以君士坦丁堡的基督徒在拜兰节时有危险为理由请求把贝捷克湾的舰队派来。土耳其政府拒绝了这个建议，指出这种危险并不存在，即使有这种危险，它不靠外国援助也能保护基督徒；土耳其政府声明，在节日结束以前它绝不请求来军舰。可是当联合舰队的前卫刚刚驶过海峡，土耳其政府看到它这时已经把动摇不定和不守信义的盟国置于窘境，于是就表示要战。谈到战的问题，实际上3个月以前俄军越过普鲁特河时就已经开始了。俄军到达多瑙河岸实际上是第一个战局结束。现在可能发生的唯一变化，就是战争将不再是单方面的了。\n尽管俄国进行了阴谋活动，但突尼斯的贝伊\n［注：阿罕默德。――编者注］\n以及波斯的沙赫\n［注：纳斯尔－埃德－丁。――编者注］\n仍从他们的优秀部队中抽出6万人给苏丹。因此，可以肯定，土耳其军队已包括欧洲、非洲和西亚的伊斯兰教徒现有的全部军事力量。两个早就在争夺东方霸权的宗教――东正教和伊斯兰教的军队现在对峙着，一个是受个人专制意志的支配，另一个则受环境的宿命力量的支配，这与他们各自的信仰相符，因为正教教会排斥先定论的教义，而伊斯兰教的核心正是宿命论。\n今天在伦敦要举行两个会议：一个是在唐宁街，另一个是在“伦敦饭店”；一个是大臣们举行的会议，另一个则是反对他们的会议；一个替沙皇说话，另一个则替苏丹说话。\n如果有谁对于联合内阁的意图仍然有些认识不清，那末看了“泰晤士报”和“纪事晨报”的社论就会很清楚：联合内阁将用尽最后一分力量来防止战争，恢复谈判，消磨时间，拖垮苏丹的军队，使沙皇继续占据多瑙河各公国。\n“泰晤士报”根据可靠的材料兴高采烈地报道：“沙皇主张和平”。沙皇在奥里缪茨[334]“\n表示了爱好和平的心愿”。不错，沙皇不会接受土耳其政府提出的修改意见，他要坚持维也纳照会的最初条文，但他会允许维也纳会议用照会中\n完全没有的意思\n来解释这个照会，尽管这个意思与他的大臣涅谢尔罗迭所解释的正好相反。他会允许西方列强专心举行会议，如果西方列强同时允许他续续占领多瑙河各公国的话。\n“泰晤士报”在爱和平的感情冲动之下，竟把俄皇和奥皇同非洲内地野蛮人的首领相提并论，以便最后得出这样的结论：\n俄皇由于自己政治上失策而要发动战争\n，这与世界有什么关系呢？”\n都灵、巴黎、柏林和华沙的银行，都提高了自己的贴现率。根据上周发表的银行报告，英格兰银行的黄金储备又减少189615英镑，目前总共只有15680783英镑。有效流通的银行券总额约减少50万英镑，而期票贴现却增多40万英镑，这两种情况同时发生，证实了我在一篇谈皮尔法令的文章中所申述的意见，即流通中的银行券减少或增加并不与银行业务做成多少成正比\n［注：见本卷第334―340页。――编者注］\n多恩贝克先生在他的商业月报最后说了这么一段话：\n“上周发生的政治事件，大大地助长了由于小麦歉收、马铃薯病害流行、轮船吨位不足的消息频传而引起的粮食投机活动。在贴现率的提高已经接近5％的情况下，城市的面粉价格每280磅上涨为70先令，新小麦的价格则上涨到80先令。现在粮食买卖极为紧张。东方可能爆发战争，埃及禁止谷物出口，英国小麦连年歉收，马铃薯病害流行，从国外（特别是从南欧）来的输入量减少，法、比、荷等国的需求量不断增长――所有这些，是使小麦价格再度上涨、使几个主要省份市场的小麦价格于上周每夸特从1先令涨到6先令的主要原因……往年从收割后直到圣诞节，价格总是看跌的，今年的情况却正好相反……最近几个月以来价格一直在上涨。目前，我国任何地方都还不是粮食真正不够。"
}