{
  "metadata": {
    "volume": "09",
    "article_number": "023",
    "title": "英国的繁荣。――罢工。――土耳其问题。――印度",
    "file_name": "volume_09_023_卡·马克思。英国的繁荣。——罢工。——土耳其问题。——印度151—159.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "神保佑使苏丹赞同我的号召，因为我们的宗教在他的治下保持着纯洁，而在北方暴君的统治下我们的宗教将被糟践。最后要记住，兄弟们，在写这个告示的人的血管中流着20个国王的血，流着我们的信仰的保卫者鲁西扬氏族众英雄的血。因此我们号召你们：保卫我们的宗教的纯洁直到流尽最后一滴血。”\n本月13日斯坦利勋爵在下院发表了一个声明，说在印度法案二读时（本月23日），他将提出下列的决议案：\n“议院认为，必需握有进一步的情报，议会才能采取有效的立法措施来建立对印度的长期管理制度。而在此议会会议结束阶段，不宜采取任何措施，因为这些措施只能打乱现状，而仍然不能认为是彻底解决问题。”\n但是到1854年4月，东印度公司特许状的有效期就要满了，因此，总得采取一些措施。政府原是想颁布一项长期性的法律，即把特许状再延长20年。曼彻斯特学派是想拖延下去，任何法律措施都不让采取，而使特许状的有效期最多延长1年。政府声明：为了印度的“福利”，必须颁布一项长期性的法律。曼彻斯特学派表示反对，说没有情报这样做是不可能的。印度的“福利”和没有情报这两者都同样是虚假的借口。当权的寡头想在改革后的议院召开会议以前就能够使自己今后20年的“福利”从印度得到保证。曼彻斯特学派根本不愿意在改革现在的议会以前进行任何立法，因为他们在这个议会里没有机会贯彻自己的主张。于是，联合内阁就由查理・伍德爵士来出面，违反自己先前的种种声明（不过却同它通常回避困难的手法完全一致），提出了一种类似法律草案的东西。不过，它不敢建议更换特许状，不敢给特许状规定任何一个明确的期限，而是提出了一个“安排”，让议会去变动一下，如果议会愿意干这件事的话。政府的建议如被通过，那末，这就不是更换，而只不过是暂时延长东印度公司存在的时间罢了。在所有其他方面，政府的草案只是在表面上把管理印度的方式改变一下；它提出的唯一的重大改变就是增加几个新的省督，虽然多年来的经验证明：在东印度，干脆由特派专员［commissioners］管理的地区，比起那些对人民开恩，设立了省督及其参事会，豪华万状的地方，情况要好得多。辉格党人发明的改善破产国家的处境的办法（在这些国家里增设一些由破落贵族担任的优缺），使人想起了前届罗素政府时期的一件事，那时，辉格党突然对东方的印度教徒和伊斯兰教徒的精神贫困状态感到吃惊，于是决定派几个\n到印度去帮助他们，而托利党执政时一直认为派一个去就够了。这个决定刚通过，当时的督察委员会主席辉格党人约翰・霍布豪斯爵士马上就发现，他有一个亲戚，由他担任主教简直是太合适了。于是他的这位亲戚立刻就被任命充当了一个新的主教。一位英国作家指出：“在鞋子恰好合适的情况下，真是很难说，是鞋子为脚而设呢，还是脚为鞋子而设。”同样，对查理・伍德爵士的发明也很难说，是新的省督为印度各省而设呢，还是印度各省为了新的省督而设。\n不管怎样，联合内阁把提出的法律草案交给议会让议会有权在任何时候都可以加以修改以后，就以为已经满足一切要求了。不幸的是，托利党人斯坦利勋爵提出了一个决议案，这个决议案一宣布就得到“激进的”反对派大声赞同。但是，斯坦利勋爵的决议案却有内在的矛盾。一方面，斯坦利拒绝政府的草案的理由是：下院需要得到进一步的情报才能颁布长期性的法律，另一方面，他的理由又是：这个草案所建议的不是长期性的法律，而只是改变一下现状，不想彻底解决问题。保守派当然是反对法案的，因为法案总归是规定要作一些改变。激进派反对它，是因为它实际上根本没有改变什么。斯坦利勋爵在目前的联合时期找到了一个公式，想在这个问题上把反对政府立场的两种正好相反的观点合在一起。联合内阁对这种策略装出一副义愤填膺的样子，而它的机关报――“纪事报”就大叫：\n“所提出的关于延期讨论的决议案，是党派性的意见，是极端分裂性的和可耻的……这个决议案之所以提出，只是因为政府的某些拥护者曾经答应过，在这个局部性问题上，他们要同那些经常携手的人分手。”\n看来大臣们确实非常惊慌了。今天的“纪事报”又回到这个问题上：\n“关于斯坦利勋爵的决议案问题的投票大概将决定印度法案的命运；因此，\n那些意识到立即颁布法律的\n的人竭尽全力来加强政府的立场。”\n另一方面，今天的“泰晤士报”写道：\n“政府关于印度的法案的命运开始比较明朗起来了……政府所面临的危险在于：斯坦利勋爵的反对意见同社会舆论的结论完全吻合。这个决议案的每一个字都是坚决反对内阁的。”\n在后面的一篇文章\n［注：见本卷第167―176页。――编者注］\n中，我将说明大不列颠各党派在印度问题上的立场是什么，不幸的印度人民从英国的贵族、金融寡头和工业巨头关于改善他们处境问题的争吵中可以得到什么好处。"
}