{
  "metadata": {
    "volume": "09",
    "article_number": "047",
    "title": "*西方列强和土耳其。――经济危机的征兆",
    "file_name": "volume_09_047_卡·马克思。_西方列强和土耳其。——经济危机的征兆360—371.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "马克思 恩格斯　　　1853年9月23日星期五于伦敦\n马克思 恩格斯　　　1853年9月23日星期五于伦敦\n9月20日的“地球报”否认“辩论日报”上关于里夫先生的使命的报道，说它是不确实的，“泰晤士报”则在星期三以《Gobemou-cherie》〔“傻子才相信”〕为标题转载了“地球报”的文章，指责法国报纸散布\n。但是，我在上次写的那篇文章\n［注：见本卷第352―354页。――编者注］\n里所分析的“泰晤士报”社论不是完全证实了“辩论日报”的报道吗？难道巴黎的“通报”上刊出了什么辟谣吗？在“地球报”说“辩论日报”造谣的同一天，“国民议会报”不是又一次这样说过吗？――\n“雷德克利夫勋爵应当告诉苏丹，如果他不收回他所提出的修改意见，英国舰队就要开进达达尼尔海峡，法国舰队也会紧跟着英国舰队开来。”\n“泰晤士报”在转载“地球报”的辟谣文章的同一天，不是直截了当地讲过这样的话吗？――\n“英国和法国只能根据四大盟国提出的并且已经被俄国接受的条件来干涉俄土冲突，不管这些条件高傲的土耳其是否\n“晨邮报”不是在伦敦能看到“辩论日报”以前就向我们作了如下的报道吗？――\n“列强代表在接到俄皇对维也纳照会的修改意见的答复以后，立即举行了会议，并在本月4日派信使去君士坦丁堡，给御前会议带去了\n，看来，土耳其政府将\n接受维也纳照会。”\n最后，我们还从今天的一份晨报上看到：\n“里夫先生已被派去君士坦丁堡了；他将把克拉伦登勋爵的几封急电送给斯特腊特弗德・德・雷德克利夫勋爵；里夫与外交部关系最为密切，因为他是唐宁街和印刷所广场之间的联络者。”\n不过，自从法国报纸最近揭露了一些事情以来，东方问题又一次来了一个完全新的转折，情况的变化可能违背英国内阁的一切打算和愿望，推翻它的那些可耻的决定。\n奥地利已经拒绝了和它的假同盟国共同行动。维也纳会议至少在最近一个时候是开不起来了。俄国感到假面具已没有用处，因此把它撕了下来，于是英国内阁就从它的最后一个防御工事里被赶出来了。\n“利物浦信使报”公正地指出：“阿伯丁勋爵的劝告是：苏丹采取露骨而无耻的欺骗手段；维也纳会议的参加国在照会里面做一个\n理解这个照会（因为照会的条文是清楚而明确的）；列强要准备在俄皇坚决拒绝同意苏丹提出的修改意见时，\n权当他已经同意\n那样去办事。”\n德鲁安・德・路易斯\n先生建议维也纳会议给土耳其政府送去一份同样虚伪的解释性照会，但是布奥尔伯爵拒绝了这个建议，他说这个建议“对土耳其政府友好得过分了”；又说，“共同行动的时机已经过去了，现在每个强国可以各行其是”。这样一来，英国内阁就失去利用\n最高裁判所的\n决定来作掩护的可能了――这个最高裁判所是一个股份公司，它是由奥地利大臣一阵咒语念活的，所以现在他说一句话就又不见了。当初，俄国军队越过普鲁特河以前，奥地利就根本不需要开什么会议。在俄国进入多瑙河各公国以后，奥地利就更不需要开什么会议了，至少不需要在先前的基础上召开会议。另一方面，涅谢尔罗迭伯爵也发表了两个通知，由于这两个通知，再想用那种神秘的“善良愿望”为最初的维也纳照会作辩护，或者不按照照会的字面的意思来解释照会，就根本不可能了。\n所有的政府报纸都会大叫大嚷地说：土耳其政府提出的修改意见使全部问题成了一个“纯粹的词句问题”。\n涅谢尔罗迭声明：说的完全不对。沙皇对最初的照会原文的解释和苏丹是一样的；最初的照会并没有别的意思，也不想有别的意思，它就是缅施科夫照会的再版，所以我们坚持原文，坚持全文，而且仅仅是这个原文。政府机关报“地球报”当然感到吃惊：原来沙皇和苏丹都同样认为最初的照会的意思就是“完全承认俄国提出的、被土耳其拒绝的、而四大国也不打算（？）支持的那些要求”；原来“俄国是坚持要\n满足它一开头就提出来的要求”。为什么俄国不坚持呢？既然它在四个月以前就有勇气提出这些要求，那末为什么要在现在，\n在已经赢了第一个战局以后，放弃这些要求呢？\n同一家“地球报”在几天以前还说土耳其提出的修改意见是烦琐式的\n细节，现在却不得不承认，“俄国的解释证明这些修改是\n涅谢尔罗迭的\n急电还没有公布，但是“晨邮报”就肯定地告诉我们，在这份急电里宣布“维也纳照会和缅施科夫公爵的照会有同等价值”。“地球报”（晚报）又补充说，这份急电的意思是：\n“俄皇认为，维也纳照会向他保证了承认他向土耳其提出的要求，承认他对土耳其政府的影响，这是土耳其政府在四大国支持下一直都拒绝的，而且是为了抗拒这些，它才去请求四大国仲裁；我们还获悉，俄皇从来不想放弃他不要仲裁国而直接同土耳其打交道的权利，他只不过表面上承认仲裁国而已。”\n俄皇即使表面上也从来没有承认过四大国是仲裁国。他只允许其中的三个国家跟着奥地利跑，而让奥地利以一个温顺的求情者的身分求上门来。"
}