{
  "metadata": {
    "volume": "09",
    "article_number": "030",
    "title": "俄土纠纷。——不列颠内阁的诡计和诡辩。——涅谢尔罗迭最近的照会。——东印度问题",
    "file_name": "volume_09_030_卡·马克思。俄土纠纷。——不列颠内阁的诡计和诡辩。——涅谢尔罗迭最近的照会。——东印度问题218—227.html",
    "chunk_id": 0,
    "total_chunks": 6,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：科斯塔（他是根据韦克贝克尔领事的命令被捕的）。——编者注］\n\n编辑注释: ［注：穆罕默德－阿利。——编者注］\n\n编辑注释: ［注：俏皮话：《Nessel！》（涅谢尔）意为“荨麻”（德文）；《rod》（罗迭）意为“鞭笞”（英文）。——编者注］\n\n编辑注释: ［注：伦敦。——编者注］\n\n编辑注释: ［注：巴哈杜尔－沙赫二世。——编者注］\n\n编辑注释: **注释：**[178]和平协会是教友会教派于1816年在伦敦建立的资产阶级和平主义组织。协会得到了自由贸易派的积极支持。自由贸易派认为，在和平条件下，英国通过自由贸易可以更充分地利用自己的工业优势进而取得经济上和政治上的统治。——第218页。[179]暗示帕麦斯顿对1847年英希冲突所采取的立场。这次冲突是由于英籍葡萄牙商人帕西菲科事件而引起的。英国政府以帕西菲科在雅典的房屋被焚毁为借口，把自己的舰队派往希腊并向希腊政府提出强硬的最后通牒。帕麦斯顿在议会上发表侵略性的演说，为英国的行动辩解，认为必须维护英国臣民的声望并把英国的臣民同古罗马的公民相比。帕麦斯顿所使用的“我是罗马公民”（《civis　romanus　sum》）一语意味着种种特权和罗马公民身分所给予的尊贵地位。——第219页。[180]指所谓的“士麦那事件”，它是1853年夏季由于奥地利驻士麦那领事命令逮捕美籍匈牙利流亡者科斯塔而发生的。科斯塔被捕后，即被押往奥地利的“骠骑兵号”军舰。因此，流亡者同某些奥地利的海军军官在士麦那发生了一场武装冲突。美国的“圣路易号”军舰的舰长英格拉哈姆干涉了这个事件，他依照美国驻君士坦丁堡临时代办布朗的意见，用最后通牒方式要求奥地利军舰的舰长释放科斯塔。由于其他强国的领事进行干涉，武装冲突被及时制止。经过几个月的谈判，科斯塔获释，回到美国。——第220页。[181]见注103。——第221页。[182]安吉阿尔－斯凯莱西条约是俄国和土耳其在1833年7月8日（6月26日）缔结的条约。在条约签订以前，俄国登陆部队在博斯普鲁斯海峡地区安吉阿尔－斯凯莱西地方登陆。这支登陆部队派遣到土耳其是为了支援苏丹去对付威胁土耳其首都的埃及起义军首领穆罕默德－阿利的军队。1833年5月，土耳其政府在英国和法国的调停下同穆罕默德－阿利缔结了和约，把叙利亚和巴勒斯坦割让给穆罕默德－阿利。尽管苏丹的直接危险已经过去，但沙皇的外交利用紧张局势和俄军驻扎土耳其的机会，迫使土耳其政府同俄国缔结防御同盟，并且在从法律上固定这个同盟的安吉阿尔－斯凯莱西条约中列入了一项秘密条文：土耳其必须禁止任何外国军舰通过海峡，而俄国军舰除外。这项条文一直生效到1839—1841年新的埃及危机（见注8）发生的时候，这时尼古拉一世同英国以及其他强国商讨对付穆罕默德－阿利的共同行动，由于列强的坚持，尼古拉一世才承认在和平期间禁止一切国家的军舰通过海峡的原则。——第222页。[183]卡夫丁峡谷（Furcae　Caudinae）在卡夫丁城（古罗马）附近。公元前321年第二次萨姆尼特战争时期，萨姆尼特人在那里击败了罗马军队，并且强迫他们负着“牛轭”通过峡谷。这被认为是对战败军的最大羞辱。“通过卡夫丁峡谷”一语即由此而来，意即遭受最大的侮辱。——第222页。[184]1872年以前在英国，在候选人提名日，表决是用举手方式进行的，没有选举权的人也能参加表决。但是在选举日，被举手否决了的候选人还能当选，参加表决的只有极少数符合巨额财产资格、居住时间资格等等条件的“合法”选民。——第223页。[185]见注100。——第224页。[186]交易所街是伦敦的一条街道，南海公司管理机关所在地。它是各种金融业务和投机生意的重要场所之一。——第224页。[187]纳瓦布和拉札是印度王公的称号。札吉达尔是大莫卧儿帝国的伊斯兰教封建贵族的代表，他们曾得到暂时使用的巨大的领地（札吉），因此，他们必须服兵役和提供一定名额的军队。在大莫卧儿帝国瓦解时期，札吉达尔变成了世袭的封建领主。——第225页。[188]G．Campbell．《Modern　India：a　Sketch　ofthe　System　of　Civil　Government》．London，1852，p．64．——第226页。[189]大莫卧儿帝国的创始人巴卑尔（1483—1530）认为自己是帖木儿的后裔，而后者则以成吉思汗的子孙自命。在十八世纪帝国瓦解以后，莫卧儿王朝的皇帝们是个别省督、阿富汗侵略者和印度大封建主的傀儡。在1803年英国人占领德里以后，他们就充当东印度公司的傀儡，领取该公司的赡养费。1858年英国殖民者宣布印度是不列颠王国的领地之后，莫卧儿王朝在名义上的一点权力便彻底消灭了。——第227页。"
}