{
  "metadata": {
    "volume": "09",
    "article_number": "063",
    "title": "高尚意识的骑士[365]",
    "file_name": "volume_09_063_卡·马克思。高尚意识的骑士537—571.html",
    "chunk_id": "001",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "卡·马克思写于1853年11月21—28日左右\n1854年1月于纽约以单行本刊印\n署名：卡尔·马克思\n俄文译自单行本\n小型战争（见德克尔“\n”[366]）的英雄可能没有高尚身分，但他倒是有高尚意识。按黑格尔的说法，高尚意识不可避免地要转化为\n意识[367]。为了说明这个转化，我举一身兼扮隐士彼得和穷汉瓦尔特两个角色的维利希先生的吐露为例。我只谈谈cavaliere　della　ventura〔冒险骑士，雇佣军首领〕；至于拥戴他的cavalieri　del　dente〔寄食骑士〕，我就让他们听自己的命运摆布了。\n为了从刚一开始就使人感觉到高尚意识的特色是用“普通的”谎言表达“高超的”真理，维利希先生对我的“揭露”[368]的答复是用下面的话开始的：\n“卡尔·马克思博士在‘新英格兰报’和‘刑法报’上刊载了关于科伦共产党人案件的报告。”\n我从来没有在“刑法报”上刊载关于科伦共产党人案件的报告。大家知道，我在“新英格兰报”[369]上刊载过“揭露”，而维利希先生在“刑法报”上刊载过希尔施的自供\n［注：此处可参看本卷第44—48页。——编者注］\n在“揭露”第11页上谈到：“从在维利希—沙佩尔派那里偷走的文件的清单和这些文件的日期上可以看出，维利希—沙佩尔派对罗伊特的破门行窃的行径虽然有所防备，但后来还是让别人偷走了文件，并让文件落到普鲁士警察当局手里。”这一段在第64页也简要地重复过[370]。\n维利希先生回答说：“马克思先生非常清楚地知道，这些文件大部分是伪造的，而部分是凭空虚构的。”\n是伪造的，就是说，\n是凭空虚构的，就是说，\n是凭空虚构的。可见，维利希先生承认，在罗伊特行窃之后，以及在此之前，属于他的集团的文件，已通过某种途径落入警察当局之手。我要肯定的正是这一点。\n总之，维利希先生之所以高尚，就是因为能在\n。“马克思先生\n”。维利希先生从哪里知道马克思先生所知道的事情呢？上述文件中有一些我知道是真的。但是，我却不知道其中哪一个文件在庭审时被认为是伪造的或是凭空虚构的。我\n知道得“较多”，因为，据说“维利希近旁的友人中有一个勃鲁姆”是“马克思的情报员”。总之，勃鲁姆\n［注：双关语：Blum——姓；《blume》——“花”。——编者注］\n是在维利希近旁开放的。但是这样一来他就同我更远了。我与勃鲁姆从未谈过话，甚至这方面的暗示都没有\n［注：原文是翻译不出的双关语：《durch　die　Blume　sprechen》——用暗示、譬喻说话。——编者注］\n。我只知道勃鲁姆的出身是俄国人，职业是皮鞋匠；他还以莫里逊的身分出现，大力推销 维利希的莫里逊氏丸，现在大概在澳大利亚[371]。关于维利希－金克尔派传教士的活动，我是从马格德堡得知的，而不是在伦敦。因此，高尚意识本来是可以免除一次非常疼痛的手术，不必仅仅根据有嫌疑这一点而当众侮辱自己的一个忏悔者的。\n高尚意识先是自欺欺人地硬说我有一个实际上不存在的情报员；然后它又同样自欺欺人地否认我所引用的一封真信。它引用了“‘揭露’第69页注Ａ[372]，贝克尔的一封\n信中的一段”。\n维利希先生太高尚了，竟然不能设想像贝克尔这种“具有如此高超精神和性格的人”会认不清像维利希这种人身上的高超精神和性格。因此，他把贝克尔的信变成假信，而把我变成伪造者。不言而喻，这是出于高尚。但是，假信总还在律师施奈德尔第二手中。在审判时我把它寄给了科伦的辩护人，因为它驳斥了贝克尔参予维利希的蠢举的说法。除了信是贝克尔亲手所写之外，科伦邮局和伦敦邮局的邮戳表明了发信和收信的日期。\n“但是，在此之前金克尔夫人写给我〈维利希〉一封详细的、订正了所有事实的信；贝克尔在科伦担任了转寄工作。他告诉她信已转寄，但是我从来没有看见。谁\n，贝克尔，还是邮局？”\n维利希证明这与邮局无关。可能是贝克尔？但是当贝克尔处于自由状态时，维利希却不想去向他质问。因此，剩下的就是“马克思先生”。维利希先生又玩弄他所固有的背后搞鬼的伎俩，把事情说成这样：我公开了贝克尔\n写给我的信件，隐藏了他托我转寄的信件。但是，遗憾得很，贝克尔是最客气的，\n不麻烦我转寄信件，无论是转寄约翰娜太太的信还是转寄约翰·哥特弗利德先生\n［注：戏指哥特弗利德·金克尔和他的妻子约翰娜·金克尔。——编者注］\n的信。不管是狱官，或是暗检室[373]，都无碍于就这个无足轻重的问题去问贝克尔。维利希先生说谎说糊涂了：他捏造这种卑鄙的诽谤，竟是出于一种纯洁动机，即鼓励美德，表明善人之间、金克尔派和维利希派之间的同心同德胜过了恶人散布敌意的任何方术。\n“……无产阶级内部各党派之间，马克思派和维利希—沙佩尔派——根据\n马克思先生而不是我所给予的名称\n——之间的关系。”\n高尚意识要用别人的倨傲来证明自己的谦虚。"
}