{
  "metadata": {
    "volume": "09",
    "article_number": "046",
    "title": "*西方列强和土耳其。——日益迫近的经济危机。——印度的铁路建设[282]",
    "file_name": "volume_09_046_卡·马克思。_西方列强和土耳其。——日益迫近的经济危机。——印度的铁路建设350—359.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "普遍的意见是，如果贴现率不是提高到4．5％，而是提高到5％，那末，市场大概还不会受到这样不好的影响，因为这时公众将认为类似的措施今后已不可能再有了……铁路公司的股票买卖在银行董事会会议结束后跌得最厉害，而其他各种股票的行市截至当天为止也处在极不稳定的状态中。”\n“泰晤士报”上的这篇文章的作者向银行的经理们祝贺，说他们在自己的政策中遵循了皮尔法令。\n“经理们根据黄金外流而使流通中的货币量减少的情况，要求提高剩余黄金的卖价，这样一来就保证了自由实行罗·皮尔爵士的关于英格兰银行特许状的法令，只有通过\n，才能证明这项法令的正确性，而在1847年，由于受到经理们不明智的行为的阻挠，这一点就没有能够做到。”\n在以前的一篇文章中我曾经说明，经理们在1847年的不明智行为恰巧正是他们过分奉行了皮尔法令，以致政府为了挽救银行部不致停止支付，不得不停止了这项法令的“自由实行”\n［注：见本卷第339页。——编者注］\n。在“地球报”上我们看到：\n“造成我国现时繁荣局面的那些原因，很有可能不会继续这样起作用了。消极的后果在曼彻斯特已经表现出来；那里的某些大公司不得不缩减自己的生产总额……证券交易所的所有部门都陷于十分萧条的境地。在铁路股票的交易中笼罩着惊惶不安气氛……黄金继续向大陆外流，最近一两天内差不多有50万的黄金将要从海上运往圣彼得堡……它（银行）节约自己的金属货币储备的原因之一大概是：它想给财政大臣为数七八百万的援助，因为财政大臣要同南海公司的债券持有者以及其他不满意的人进行结算，需要这一笔钱。”\n9月13日“晨邮报”从曼彻斯特报道：\n“布匹和棉纱的交易很不景气，各种工厂制品的价格都很难保持住先前的水平。由于各个国外市场上差不多都没有需求，由于国内面临财政困难，由于这两个主要原因，结果就造成了目前的局面，如果把它和到处传播的繁荣消息对比一下，那末，应该承认它是极不正常的。”\n同一家报纸在9月15日用下面的一段话结束了它的一篇论述日益迫近的危机的因素越积越多的社论：\n“我们要警告商界人士：现在我们已经进入一个无论创建企业和经营企业都一定要经常仔细小心的阶段。此外，在我们看来，我们的财政状况充满着比我们的商业状况更为严重和更难于克服的困难。”\n从上面举出的“地球报”和“晨邮报”的互为补充的言论中应该得出一个结论：一方面，需求不断减少，另方面，供应却有剩余。工厂主势必要通过加强他们和工人之间的冲突的办法来掩护自己的退却。一位工商业问题采访员从曼彻斯特写来一篇通讯，发表在昨天的“纪事晨报”上，通讯说：\n“工厂主已开始对达成协议一事抱着十分冷淡的态度，因为他们确信，\n很大一部分工厂，甚至所有的工厂\n，在工资问题可能得到调整以前，都将不得不\n。最近几日来，在各个工厂区的不同地方，都就这个问题召开了企业主会议。很明显，工人们提出的过分要求以及他们激烈地硬要对方接受自己的强制性条款的企图，正迫使工厂主想办法建立共同的团体，以求自卫。”\n在“泰晤士报”上发表的一篇关于金融问题的文章中我们看到：\n“企业主正在各个工厂区组织自卫同盟：仅仅在最近5天内，在埃士顿、斯泰里布雷芝、海德和格洛索普，差不多就有100个公司在建立这种同盟的协定上签了字。在普雷斯顿，工厂主已经承担起一项很严重的义务：以关闭工厂3个月的办法对工人进行反抗。”\n根据从马赛发来的电讯，小麦价格每百升又提高到2法郎25生丁。在“通报”宣布了提高国库债券的利息以后，交易所的反应非常不好；到处都把这项措施看做是政府正缺钱用的迹象。人们已开始谈论政府将不得不借款的问题。财政大臣\n［注：比诺。——编者注］\n已向许多土地占有者发出了通知，建议他们提前半年缴税，以表示感谢现政府曾经施与他们的大恩德，另外还感谢政府提高了他们的地产价格。“观察家报”指出：“这说明完结已经开始。”\n我在以前的一篇文章中曾经谈过铁路对于印度有极为重大的意义\n［注：见本卷第248—250页。——编者注］\n。现在我认为有必要报道一些各报发表的有关铁路网和建设情况和发展前景的最新消息。印度第一条铁路是现在已经通车的孟买—塔纳线。另一条铁路线将从加尔各答铺到恒河上的拉吉马哈尔，全长180哩，然后沿着恒河右岸通到巴特那、贝拿勒斯和阿拉哈巴德，再从阿拉哈巴德经过达普到阿格拉，从这里再通到德里。这样一来，这条铁路线将穿过1100哩长的空间。预定要在生河和图诺拿河上设立轮渡，以便最后把加尔各答这条线从德里通到拉合尔。最近几天就要开始建筑从马德拉斯向西直伸70哩的铁路线，然后再分两条支线，一条沿着高止山脉，以卡利库特为终点站，另一条经过贝拉里和普纳到孟买。未来铁路网的这个骨架的最后一个环节，是孟买—巴罗达—印度中部的铁路，为了建筑这条铁路，现在已经由董事会批准进行初步的地质勘测。"
}