{
  "metadata": {
    "volume": "09",
    "article_number": "014",
    "title": "人民得肥皂，“泰晤士报”得贿赂。――联合内阁的预算",
    "file_name": "volume_09_014_卡·马克思。人民得肥皂，“泰晤士报”得贿赂。——联合内阁的预算87—95.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "［注：俏皮话：“肥皂”原文是《soap》；“贿赂”、“偿钱”原文是《sop》。――编者注］\n［注：俏皮话：“肥皂”原文是《soap》；“贿赂”、“偿钱”原文是《sop》。――编者注］\n每一个人都知道，预算只不过是国家本年度预期收入和支出的一览表，它是以上一年度的财政经验即平衡表为根据的。\n因此，格莱斯顿先生的第一件作品就是1852―1853年度的预算平衡表。当迪斯累里先生任财政大臣的时候，他曾规定1852―1853年度的预期收入为52325000英镑，同一时期的预期支出为51163000英镑；这样，他预计结余1162000英镑。格莱斯顿先生根据账目确定实际平衡表时发现，上一年度的实际收入等于53089000英镑，而实际支出额则只有50782000英镑。实际结余有2307000英镑，或格莱斯顿先生计算的246万英镑（这个数目是用我们不能理解的什么方法计算的）。\n已经有了这样一种习惯，或者确切些说，议会已经习惯于把财政大臣看做是一个神秘的魔术师，能利用谁也不知道的神秘的法术创造出国家的全年收入；所以毫不奇怪，不管这个重要人物是谁，他总是力求不戳穿这个对他说来是如此体面的假象。因此，如果国家由于扩大了生产而能够使税收进项超过规定的总额，那末可以确信，那个因为这个缘故而能使结余超过他的前任所答应的结余一倍多的财政大臣，无疑要被称赞为一位十分杰出的理财能手。格莱斯顿先生的光辉的思想也就在这里，这种思想在议院的捍卫联合寡头政治的人当中受到了隆重的欢迎和应有的评价。\n结余二百四十六万英镑！\n但是，这二百多万英镑的结余，议院一文钱也不允许给予人民。那末，这些钱要用在什么地方呢？格莱斯顿先生解释道：\n“不管这个决算是多么令人感到满意，议院也不应当忘记，它已经表决把这笔结余的大部分用作本年度的各种紧急支出。”\n议院曾经从迪斯累里先生那里知道，结余无论如何总要超过100万英镑。根据这种情况，议院筹款委员会[83]就大大方方地批准了以下预算之外的补充拨款：\n海军，以及海军邮政机关………………………617000英镑\n陆军和军需机关…………………………………90000英镑\n此外，正如格莱斯顿先生宣布的，在这些支出中还应当加上：\n同卡弗尔人打仗的战费〈不会和平吗？〉……270000英镑\n炮兵部队增支……………………………………616000英镑\n民军增支…………………………………………230000英镑\n公立（应读作私立）学校经费…………………100000英镑\n――――――――――――――――――\n共计……………………1923000英镑\n格莱斯顿先生仍然认为总数是1654000英镑（大概是没有把同卡弗尔人打仗的拨款计算在内，因为这一次支出还没有确定）。如果从最初估计的（只是名义上的）246万英镑的结余中扣除这个数目，那末实际结余只有806000英镑，或格莱斯顿先生计算的807000英镑。尽管如此，议院还被警告说，甚至在这笔微小的款项中还要扣除22万英镑，因为这笔进款预计来自临时收入而不是来自固定收入。这样，起初大肆吹嘘的两百多万结余，最后终于缩减为587000英镑了，这个数目无论如何不能认为是可以赖以进行哪怕是最微小的税制改革的真正广泛的基础。但是，既然一再向国家保证，政府是实行改革的，那末，改革就一定要进行，因而，格莱斯顿先生也就立即着手草拟改革计划了。\n一个像休谟先生那样平庸的自由贸易论者，或许会劝财政大臣把自己的结余用来做一件好事：取消外国商品的关税（根据海关统计材料，外国商品所纳的税收恰好也是587000英镑）。但是，对于像格莱斯顿先生这样博学多才和深谋远虑的财政炼金术士来说，这样的建议是陈腐的，平凡的和庸俗的！难道可以设想，对于一个打算不多也不少刚好消除全部国债的人来说，仅仅缩减50万英镑的税收就能满足他的虚荣心吗？为了这个渺小的目的，当然值不得把那位桑科・庭伯尔\n［注：指查理・伍德，他从1846年起担任财政大臣，但在1852年联合内阁成立时被任命为印度事务督察委员会主席。这里的名字是双关语：庭伯尔（timber）在英文中意为“木材”，“木料”，伍德（wood）意为“木头”。――编者注］\n打发到印度的巴拉塔利亚去，以便把他的位子让给联合内阁财政上伟大的唐・吉诃德。\n格莱斯顿的税制改革就像牛津街上的店铺一样，傲视行人的招牌在闪闪发光：\n“马上省下五百几十万英镑！”\n这倒是可以吸引人民的注意，甚至可以使最顽固的议会老太婆们着迷。\n让我们到这个店铺里去看看吧。“格莱斯顿先生，请把您的价目表拿出来看一下。先生，您所说的东西实际上究竟是什么？降低500万英镑吗？”格莱斯顿先生回答道：“当然，亲爱的先生，您想看一看数字吗？"
}