{
  "metadata": {
    "volume": "09",
    "article_number": "071",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_09_071_卡·马克思和弗·恩格斯生平事业年表699—712.html",
    "chunk_id": "004",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n10月4日―12月6日\n马克思深入分析蓝皮书、议会报告、外交文献和报刊材料，并在这一基础上写了一系列揭露帕麦斯顿的文章，描述帕麦斯顿是当权的政治寡头的代表，并对整个英国政府制度给予评价。这些文章以“帕麦斯顿勋爵”为总标题自10月22日至12月24日在“人民报”上连载。其中大部分在“纽约每日论坛报”上作为社论发表。个别文章在“改革报”上用德文转载。\n马克思继续系统阐述英国罢工运动的进程，写了“战争问题。――金融状况。――罢工”一文。该文发表于10月21日的“纽约每日论坛报”。\n10月12日\n在给恩格斯的信中，马克思分析了法国的局势并建议恩格斯写一篇关于日益迫近的经济危机可能给波拿巴政府带来的后果的文章。\n10月21日―27日左右\n恩格斯写了两篇文章谈土耳其政府对俄国宣战后巴尔干和高加索的战局。“双方军队在土耳其的调动”、“神圣的战争”两文先后于11月8日和15日在“纽约每日论坛报”上作为社论发表。\n马克思询问德纳能否在美国刊印德国哲学史方面的文章。\n“人民报”编辑部继续发表马克思的“帕麦斯顿勋爵”一文，并在一篇专门短评中提起读者注意该文对揭露英国统治阶级政策的重要性。\n11月8日左右\n恩格斯写“土耳其战争的进程”一文，分析了俄土两国军队之间在多瑙河上的军事行动。该文于11月25日在“纽约每日论坛报”上作为社论刊登。\n11月11日\n马克思把他同恩格斯合写的一篇通讯稿寄给“纽约每日论坛报”。该报编辑部于11月28日把其中恩格斯所写部分作为社论发表，标题为“俄军的失败”。马克思所写部分驳斥了英国资产阶级报刊关于英国工人状况改善的荒谬论断，于同日单独发表，标题为“工人问题”。\n11月15日\n马克思写“繁荣。――工人问题”一文，驳斥英国资产阶级杂志“经济学家“所说的英国经济繁荣具有稳定性的说法。这篇文章还报道了宪章派的领袖厄内斯特•琼斯鼓动召开工人议会的消息。马克思的这篇文章发表于11月30日的“纽约每日论坛报”。\n11月18日左右\n恩格斯继续密切注视俄土之间的战争动态，又写了一篇谈土耳其战争进程的文章，于12月7日在“纽 约每日论坛报”作为社论刊登。\n11月20日左右\n在给阿•克路斯的信中，马克思对乌尔卡尔特的历史观和他在东方问题上的立场提出了一系列批评意见。克路斯在他的“戴维•乌尔卡尔特”一文中采用了马克思的这些意见，该文发表于12月19日的“改革报”。\n11月21日左右\n马克思收到克路斯寄来几期载有维利希反对马克思的“揭露科伦共产党人案件”的文章的“美文学杂志和纽约刑法报”。\n11月21日―28日左右\n马克思写了一篇抨击“高尚意识的骑士”反对维利希，揭露了工人运动中的小资产阶级分子的宗派活动和冒险主义策略。\n11月22日左右\n恩格斯接到马克思寄来的维利希反对马克思的文章原文。应马克思的要求，恩格斯写了一篇驳斥维利希的诽谤的声明，并寄给马克思，供他在写“高尚意识的骑士”时使用。马克思把恩格斯的这份声明收进了他的文章。\n11月25日\n魏德迈、克路斯和雅科比在“美文学杂志和纽约刑法报”上发表声明，驳斥维利希对马克思进行的诽谤性攻击。在这一声明中他们使用了马克思寄给他们的材料。\n11月29日\n马克思把他的抨击文“高尚意识的骑士”寄给克路斯在美国刊行。该文于1854年1月中在纽约发表。\n马克思在他给“纽约每日论坛报”写的一篇文章中阐述了琼斯和宪章派的其他领袖们所进行的争取召开工人议会的鼓动。“曼托伊费尔的演说。――普鲁士的宗教运动。――马志尼的宣言。――伦敦市政厅。――罗素的改革。――工人议会”一文于12月12日在报上刊登。\n12月2日左右\n恩格斯为“纽约每日论坛报”写了一篇军事评论“多瑙河战争”。该文于12月16日作为社论在报上发表。\n12月2日―9日\n马克思为“纽约每日论坛报”写了两篇文章，分析西欧列强在俄土战争中的立场。“土耳其战争。――工业的灾难”和“四国协定。――英国与战争”两文于12月16日和26日在报上刊登。\n12月13日\n马克思写“俄国的胜利。――英国和法国的地位”一文，指出拿破仑第三的帝国的经济和政治矛盾的增长表明了波拿巴政权的不稳固性。该文载于12月27日的“纽约每日论坛报”。\n12月14日左右\n马克思接到他的亲戚约•卡•尤塔要他给在开普敦出版的日报“南非人报”（《Zuid－Afrikaan》）撰稿的来信。\n恩格斯力求辞掉“欧门－恩格斯”公司办事员的工作，想做伦敦一家报纸的军事记者，以便能有更多闲暇时间写他已经构思好的1848―1849年匈牙利革命战争史的著作，并能在伦敦与马克思生活在一起。这个试图没有成功。\n12月下半月\n古•勒维以前莱茵省共产主义者同盟某些支部的代表的资格由杜塞尔多夫来见马克思。他试图向马克思证明发动伊塞隆、佐林根和莱茵省其他城市的工厂工人起义的必要性。"
}