{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "021",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "大臣助理给了他以下的一个答复：\n“帕麦斯顿子爵命我通知阁下，他已请皇家法律顾问就俄国在1836年2月7日的法令中所宣布的条例发表意见。同时帕麦斯顿勋爵还命我通知阁下，关于阁下来信中的后一部分，王国政府认为，俄国当局没有权利在多瑙河口征收任何税款；阁下吩咐自己的代理人拒绝缴纳任何这类税款，这样做是对的。”\n商人按照这样的指示去做了。但勋爵阁下却是把他完全出卖给了俄国：据乌尔卡尔特先生说，驻伦敦和利物浦的俄国领事现在对每艘开往多瑙河上的土耳其港口的英国船只都要抽税，而且“在莱蒂岛上仍设有检疫所”。\n俄国侵入多瑙河的行动并不以设立检疫所、修筑工事和征收捐税为限。根据阿德里安堡条约的规定，多瑙河口的唯一的一条尚可航行的苏利纳支流划归俄国所有。在这条支流过去属于土耳其人的时候，河床的深度为14—16英尺，并且一直保持着这个深度；自从转属俄国以来，河床的深度降到了8英尺，即降到运粮船只完全不能通航的程度。尽人皆知，俄国是维也纳条约的参加国，该条约第一一三款规定：\n“每个国家都应出资维修线路和进行一些必要工作，以便使航行通畅无阻。”\n然而俄国却发现，维持苏利纳支流通航的最好办法，就是把一些破碎的船只堆积到河底，把水浅的地方变成沙泥滩，这样来逐渐降低河水的深度。除了这种在长时期中一步步地违背维也纳条约的行为以外，俄国还违背那个除检疫所和灯塔以外不许在苏利纳支流修造任何建筑物的阿德里安堡条约。它竟然下令在那里筑起了一个俄国小型炮台，靠着向商船强征捐税来维持；这些商船，由于河床堵塞而不得不停下来花钱雇用平底船装卸，这就成为俄国强征捐税的借口。\n“Cum　principia　negante　non　est　disputandum〔同否认原则的人不必辩论〕。对于人所共知是以实力作权利标准，以利害而不以正义来指导行动的专制政府，坚持抽象原则能收到什么效果呢？”（帕麦斯顿勋爵1823年4月30日的演说）\n于是，子爵阁下就完全依照他自己的主义，满足于对俄国专制政府坚持抽象原则了。但他到这里还不停步。1840年7月6日，他肯定地告诉议院，多瑙河的航行自由有“维也纳条约作保证”；1840年7月13日，他向议院诉苦说，虽然俄国占领克拉科夫是违背维也纳条约，但是“英国根本不可能以强力维护自己的观点，因为事情很明显，克拉科夫是英国无法实现其行动的地方”，然而，在说了这些话两天以后，他就同俄国签订了“在同土耳其和平期间”达达尼尔海峡对英国\n［注：在1854年1月11日的“纽约每日论坛报”上，“对英国”作“对英国军舰”。——编者注］\n封锁的条约。这样一来，英国也就失去了“以强力维护”维也纳条约的唯一可能，欧克辛海\n［注：黑海的古称。——编者注］\n也就的的确确变成了英国无法实现其行动的地方了。\n这件事办妥之后，勋爵阁下就假装出向舆论让步的样子，一连串发射了许多纸上声明的空炮，用规劝的和多情的语调提醒那个“以实力作权利标准、以利害而不是以正义来指导行动的专制政府”说，\n“俄国既已迫使土耳其把作为许多国家贸易往来的主要道路的欧洲一条大河的河口割让给它，那它也就对其他国家担负了责任和义务，它应该把遵循这些责任和义务看做是有关自己名誉的事情。”\n涅谢尔罗迭伯爵对这样顽强地强调抽象原则所作的答复是这样一句老话：“问题将仔细加以研究”。此外，他还不时地表示“帝国政府对于人们如此不信任它的意图感到遗憾”。\n这样，由于勋爵阁下的关照，1853年多瑙河就宣布不能航行了，粮食都烂在苏利纳支流上，而法国、英国和南欧则受着饥饿的威胁。另一方面，用“泰晤士报”的话说，俄国“在得到其他一些重要属地之后，又占有了多瑙河和欧克辛海之间的铁门”。俄国掌握了多瑙河的钥匙，掌握了打开谷仓的百宝钥匙；西欧的政策什么时候应当受到惩罚，它什么时候就会把这把钥匙运用起来。\n［注：在1854年1月11日的“纽约每日论坛报”上，本文是以下面两段话结尾的：“然而，帕麦斯顿同俄国之间在俄国的多瑙河计划的问题上所进行的秘密勾结，仍然直到关于切尔克西亚的辩论时才被揭发出来。就在那时，1848年2月23日，安斯提先生才说明：‘子爵阁下就任〈外交大臣〉之后的第一个行动就是承认阿德里安堡条约’，即承认威灵顿公爵和阿伯丁勋爵所抗议的那个条约。\n至于帕麦斯顿勋爵是怎样尽其可能地做了这些事和怎样把切尔克西亚出卖给俄国的，准备用专文来写”[329]。——编者注］\n1836年4月20日下院收到的请愿书，以及帕特里克·斯图亚特先生根据这些请愿书而提出的议案，不仅有多瑙河问题，而且有切尔克西亚问题，因为商业界盛传俄国政府借口切尔克西亚沿岸被封锁有意不让英国船舶在黑海东岸的许多港口卸货。于是，帕麦斯顿勋爵庄重声明说：\n“如果议会信任我们，如果它把外交仍交给我们去办，我们一定会维护国家的利益，保持它的荣誉，同时还可以免动干戈。"
}