{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "017",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "他收到的是当权的俄国大臣们和外交官的自供状，这些俄国的大臣和外交官撕去了自己的假面具，暴露出自己的最不可告人的阴谋，十分坦白地商量实行侵略的计划，轻蔑地嘲弄欧洲各国宫廷和大臣们的愚蠢的轻信，恣意嘲笑所有这些维莱尔、梅特涅、阿伯丁、坎宁和威灵顿之流。他们抱着野蛮人的蛮横无耻态度，混杂着廷臣的尖酸刻薄，一同策划着怎样使巴黎不信任英国，使伦敦不信任奥地利，使维也纳不信任伦敦；怎样唆使他们互相倾轧，把他们全都变成单纯的俄国的工具。\n原来，在华沙起义时期，总督的档案落到了得胜的波兰人手里。这些档案是在康斯坦丁大公的宫邸中保存着的，其中有俄国大臣们和大使们从本世纪初到1830年的密信。最初，波兰流亡者把这些文件带到法国，后来，查尔托雷斯基公爵的外甥扎莫伊斯基伯爵把这些文件交给了帕麦斯顿勋爵，而他就按照基督教的精神把它们忘记了。子爵阁下一方面口袋里装着这些文件，一方面却对不列颠议会和全世界特别热狂地宣布他“无限信赖俄国皇帝的知荣誉和守信用”。\n这些轰动一时的文件于1835年末在有名的“文件集”上发表了出来，这并不是勋爵阁下的过失。不管国王威廉在其他方面如何，但他毕竟是俄国的死对头。他的私人秘书赫伯特·泰勒爵士同戴维·乌尔卡尔特很熟，他把这位先生推荐给国王。从此国王陛下就同这两位朋友密谋反对“真正英国的”大臣的政策。\n“威廉四世诏谕勋爵阁下交出上述文件；这些文件交出后，在温莎城堡立即对它进行了研究，并且认为最好是把这些文件印出发表。尽管勋爵阁下强烈地反对，国王还是强迫他以外交部的名义批准了发表，因此，负责编印这些文件的发行人所发表的东西，没有一句话不是经勋爵签署或简签的。我本人就曾在其中的一份文件上看到过勋爵阁下的简签，但勋爵阁下却否认这些事实。帕麦斯顿勋爵是被迫把这些文件交给乌尔卡尔特先生发表的。后者正是‘文件集’的实际发行人。”（安斯提先生1848年2月23日在下院的演说）\n国王死后，帕麦斯顿勋爵拒绝向印刷所主人支付印刷“文件集”的费用；他公开地、郑重地发表声明，否认外交部与发表文件这件事有任何关系，而且，不晓得他用了什么方法，竟使他的副大臣巴克豪斯先生在这份声明上签下了自己的姓名。1839年1月26日的“泰晤士报”曾刊登了下面一段文字：\n“昨天的‘泰晤士报’公布了被帕麦斯顿勋爵撤职的乌尔卡尔特先生同奉子爵阁下之命来取代这个职务的巴克豪斯先生的通信，我们虽不知道帕麦斯顿勋爵对此感觉如何，但我们对于被看做绅士并担任大臣职务的\n其他任何人会有怎样的感觉\n却是完全清楚的。可以肯定地说，公开出来的这种通信最有力不过地证实了这样一件事实，即‘文件集’所发表的所有这些文件，都是得到帕麦斯顿勋爵许可以后才印行的；无论是作为一个对国内外政界负责的国家活动家，或者是作为一个对印刷者和发行者的负有债务的主顾，勋爵阁下对于发表这些文件都是负责的。”\n土耳其在1828—1829年的那次失败的战争中弄得财源涸竭，阿德里安堡条约又使它对俄国负着债务，因此它曾不得不更加扩大了那种令人厌恶的专卖制，只允许那些向政府购买了许可证的人卖东西，几乎所有商品的发卖都是这样。这样一来，国内的商业差不多完全掌握在少数几个高利贷者的手里。乌尔卡尔特先生建议国王威廉四世同苏丹缔结一项通商条约，这项条约要能保证不列颠贸易的最大利益，同时也能促进土耳其的生产力的发展，整顿它的财政，从而使它摆脱俄国的羁绊。这个条约的有趣的经历，在安斯提先生的下面一段话里讲得最清楚：\n“帕麦斯顿勋爵和乌尔卡尔特先生之间的一切斗争都是围绕着这个通商条约进行的。1835年10月3日乌尔卡尔特先生被委任为驻君士坦丁堡大使馆秘书；把这个职务交给他的唯一目的是叫他在当地确保土耳其接受这个通商条约。但是他一直拖到1836年6月，甚至到7月还不动身。帕麦斯顿勋爵催促他快去。但他对多次要求他出发的建议总是这样回答：只有当这个通商条约完全取得贸易部和外交部的同意时，我才动身，我将亲自把它带到土耳其，设法使土耳其政府接受……最后，帕麦斯顿勋爵认可了这个条约，条约随即送交驻君士坦丁堡的大使庞森比勋爵〈同时帕麦斯顿勋爵指示他绝对不要叫乌尔卡尔特先生插手谈判，把谈判完全抓在自己手里。——这完全连背了同乌尔卡尔特先生谈妥的协议〉。但是，一当乌尔卡尔特由于勋爵阁下的阴谋而被调离君士坦丁堡，条约立即就被搁置到一边去了。两年以后，勋爵阁下又提起这个条约，这时他在议会里把乌尔卡尔特先生大大恭维了一番，称他为条约的拟制者，并且否认自己在这件事上有任何功劳。但是勋爵阁下歪曲了这个条约，各项条款都来了个伪造，把这个条约变成了一个毁灭我国贸易的条约。乌尔卡尔特先生的原条约是把住在土耳其的大不列颠的臣民置于同最惠国的国民〈即俄国人〉平等的地位。被帕麦斯顿勋爵窜改了的条约却把大不列颠的臣民和身负重重税捐、备受压迫的土耳其臣民放到了一起。"
}