{
  "metadata": {
    "volume": "09",
    "article_number": "071",
    "title": "卡・马克思和弗・恩格斯生平事业年表",
    "file_name": "volume_09_071_卡·马克思和弗·恩格斯生平事业年表699—712.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "（1853年3月―12月）\n（1853年3月―12月）\n3月―4月初\n由于西方强国和沙皇俄国之间在巴尔干和近东的矛盾尖锐化，马克思和恩格斯在通信中就东方问题交换了意见。\n应马克思的要求，恩格斯为“纽约每日论坛报”写了一些文章。这些文章对东方问题的实质作了分析，并主张以革命手段解决这个问题，在巴尔干建立民主的斯拉夫国家。马克思和恩格斯合写的“不列颠政局。――迪斯累里。――流亡者。――马志尼在伦敦。――土耳其”一文及恩格斯的“在土耳其的真正争论点”、“土耳其问题”和“欧洲土耳其前途如何？”等文发表于4月7日、12日、19日和21日的“纽约每日论坛报”（后三篇文章作为社论发表）。\n约3月下半月―4月\n马克思认为制定自己的经济学说是头等重要的事情，所以他继续深入地研究政治经济学。他阅读英国经济方面的书籍，并摘录斯宾塞、纽曼、奥普戴克、班菲尔德和其他作者的著作，以及“经济学家”杂志。他特别注意货币流通、土地和地租、人口以及国家在经济生活中的作用等问题。\n马克思把他在探讨经济问题过程中所获得的材料广泛应用于他的政论作品。\n恩格斯重又着手研究军事科学，对匈牙利革命战争史及1848―1849年意大利战争史极为注意，并制定了革命军队在反沙俄战争中的策略。\n恩格斯认为俄国革命运动的前途问题很重要，他阅读了赫尔岑1851年法文版的“论俄国革命思想的发展”一书。恩格斯继续学习俄语，同时研究南方斯拉夫的各种语言。\n马克思对亚洲殖民地国家和附属国家的历史和发展前途很有兴趣，他阅读了麦克－库洛赫、克列姆、贝尔尼埃、萨尔梯柯夫等人的作品以及其他一些有关印度和中国的历史和经济的著作，并作了摘录。由于英国议会要讨论印度的管理问题，马克思研究了议会的蓝皮书和东印度公司的历史。\n4月―12月\n马克思和恩格斯同前共产主义者同盟盟员约•魏德迈和阿•克路斯保持经常联系，并对他们在美国宣传科学共产主义思想给以很大帮助。由于魏德迈和克路斯给旅美德国工人的团体（美国工人同盟）的机关报“改革报”撰稿，马克思和恩格斯介绍埃卡留斯、皮佩尔、德朗克及其他一些支持他们的人参加报社工作。马克思和恩格斯在“纽约每日论坛报”上发表的某些文章为“改革报”所转载。\n4月1日和8日\n马克思写了两篇文章，揭露柏林警察当局捏造的、英国政府用来加强对在伦敦的政治流亡者的警察监视的所谓“革命密谋”。“柏林密谋”和“柏林密谋。――伦敦警察局。――马志尼。――拉德茨基”两文发表于4月18日和21日的“纽约每日论坛报”。\n4月9日左右―5月\n马克思和恩格斯再次设法找出版者来出版他们合写的、揭露小资产阶级民主派的首领的“流亡中的大人物”一书的手稿，但未能成功。\n马克思从克路斯那里知道希尔施的“间谍活动的受害者。威•希尔施的辩护书”这本诽谤性文集即将在美国发表，写了“希尔施的自供”一文。他在这篇文章中揭露了希尔施同被开除出共产主义者同盟的分裂派头目――维利希的狼狈为奸，同时也驳斥了希尔施所散布的马克思将“流亡中的大人物”一书的手稿交给普鲁士警察当局的谎言。马克思的这篇文章载于5月5日的“美文学杂志和纽约刑法报”。\n恩格斯在给魏德迈的信中，在分析欧洲的经济和政治情况的基础上表述了他对大陆上新的革命的前途和无产阶给政党在德国未来的革命战斗中的策略等问题的一系列看法。这封信的一部分由魏德迈以匿名文章的形式发表于5月4日的“改革报”。\n为了继续给厄•琼斯出版和编辑的宪章派报纸“人民报”的工作以经常不断的帮助，马克思为该报写了“新的财政把戏或格莱斯顿和辨士”一文。马克思的一系列揭露联合内阁的预算的反人民性的文章，就是从这篇文章开始的。该文发表于4月16日的“人民报”。马克思把一篇内容与这篇文章相仿的题为“内阁的成就”的文章寄给“纽约每日论坛报”，于4月27日发表。\n马克思接到克路斯的通知，克路斯告诉他，他在1853年2月9日的“纽约每日论坛报”上发表的“萨特伦德公爵夫人和奴隶制”一文于3月28日为德国”（民主派在美国办的报纸“警钟摘要转载，其他许多美国报纸也转载了这篇文章。\n4月19日―25日\n左右马克思继续写评论格莱斯顿的预算的文章。他的“英镑、先令、辨士，或阶级的预算和这个预算对谁有利”《Der \nWecker》）所和“人民得肥皂，‘泰晤士报’得贿赂。――联合内阁的预算”两文于4月23日和30日载于宪章派的“人民报”。另外两篇文章“菲格斯•奥康瑙尔。――内阁的失败。――预算”和“君士坦丁堡的乱子。――德国的招魂术。――预算”载于5月3日和6日的“纽约每日论坛报”。\n4月24日左右\n在波士顿（美国）出版了马克思的抨击文“揭露科伦共产党人案件”的单行本。\n4月26日―29日\n恩格斯应马克思的要求，为“纽约每日论坛报”写了一篇关于瑞士的政治地位的文章。马克思为这篇文章增添了关于英国政府迫害流亡者一节，并于4月29日将文章寄出。"
}