{
  "metadata": {
    "volume": "09",
    "article_number": "044",
    "title": "*维也纳照会。——美国与欧洲。——苏姆拉来信。——皮尔的银行法令",
    "file_name": "volume_09_044_卡·马克思。_维也纳照会。——美国与欧洲。——苏姆拉来信。——皮尔的银行法令330—340.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年9月9日星期五于伦敦\n1853年9月9日星期五于伦敦\n我在8月30日的文章中曾向诸君报道[270]，土耳其政府实质上已拒绝了维也纳照会，因为土耳其政府提出的修正意见和立即先行撤退的要求[271]无异是拒绝满足俄国的贪欲。当时我的这个看法与所有的报刊都有分歧，它们都断言土耳其政府提出的修正意见问题不大，根本不值一提，并且说总的说来可以认为问题已经解决。没有过上几天，“纪事晨报”就使轻信的交易所经纪人大吃一惊，它报道，土耳其政府提出的修正意见十分严重，要使问题解决还很不简单。现在只有一种意见了，即认为整个东方问题又回到了原来的地方，虽然昨天各报都全文发表了列施德－帕沙1853年8月19日致奥地利、法国、大不列颠和普鲁士代表的正式照会，这种印象也丝毫没有减弱。\n俄皇一定会拒绝土耳其的“修正意见”，这一点是用不着怀疑的。俄皇在巴黎的《Moniteur》\n［注：官方机关报。——编者注］\n“国民议会报”就已经向我们报道：\n“据今天巴黎收到的消息称，彼得堡当局的第一个印象是完全不利于土耳其政府提出的修正意见的。不管彼得堡当局将作出什么样的决定，我们都应该准备以冷静态度对待之，并且不要表现出不安。我们应当注意到，即使俄国当局不同意接受土耳其政府对维也纳照会提出的修正意见，那也还有一条在君士坦丁堡重开谈判的出路。”\n这里暗示俄国将企图再一次拖延解决争端，柏林报纸“石印通讯”也证实了这一点：\n“奥地利政府向尼古拉皇帝提出了一份备忘录，对修正意见一事有新的建议，它现在正采取步骤，试图用完全不同于前此一切尝试的办法来消除危机。”\n维也纳报纸“漫游者”[272]刊登了一封8月26日敖德萨的来信，信中说，“东方问题的解决还不像某些人所料想的那样快”。喀琅施塔得的“卫星报”则断然肯定，俄国军队在多瑙河各公国将驻扎到冬季营地中去。\n贵报编辑部关于英格拉哈姆舰长的评论[273]，甚至比华盛顿发来的照会还要轰动欧洲。伦敦几乎每一家周报、法国的许多报纸、布鲁塞尔的“民族报”、都灵的“议会报”、“巴塞尔日报”和德国所有的自由主义报纸都加以转载，有的加了评论，有的未加评论。由于一系列的德国报纸同时也转载了贵报关于瑞（士）美（国）同盟的文章，所以诸位会看出，柏林“石印通讯”报上一篇文章中的下面一段话部分地也是针对贵报而发的：\n“曾经有一个时候，报界借各种理由表示了自己对美国的干涉论的看法。最近，由于士麦那的科斯塔事件，争论又起。这一事件还没有了结，而外国报纸和地方报纸已经在研究瑞士一旦遭到侵略威胁合众国站在瑞士方面进行干涉的可能性了。今天我们得到消息说，某几个强国打算发表一个联合声明，抗议合众国提出的国际法理论；还说，这些国家的内阁会取得完全一致的意见。美国的干涉论如果不最坚决地\n予以否定，在欧洲根绝革命精神就将遇到不可克服的障碍\n。除这项报道之外，我们还可以补充一个重要的事实，即法国是准备签署这一抗议声明的强国之一。”\n星期二的“立宪主义者报”不辞辛苦地使最后这段话变得明明白白：\n“必须毫不含糊地把一切谈清楚。美利坚共和国的代表们不是把科斯塔当作合众国的公民，而是把他当作革命者来保护，不许奥地利逮捕的。但是没有一个欧洲强国会把合众国政府有权用武力保护欧洲革命的说法当作国际法的一个原则来接受。当某个国家的政府行使它的司法权的时候，无论如何都不能容许用罪犯已改变国籍这个可笑的借口（而真正的原因是这个罪犯是反对本国政治制度的）加以阻挠。美洲联邦的舰队并不是任何时候都能如此轻易地取得胜利的；像‘圣路易号’轮船船长那样的横蛮行为，在另一种情况下可能造成极为可悲的后果。”\n在我们今天收到的士麦那出版的“公道报”上，有几封很有意思的苏姆拉来信：\n“总司令奥美尔－帕沙把军队配置得很好，一有必要他就能在24小时内把65000名步兵和骑兵及180门火炮集中到多瑙河的任何地点来。据我收到的瓦拉几亚来信说，伤寒正在使俄国军队大量减员，战局开始以来已损失不下13000人。死尸都尽量在夜间埋葬。马匹也大批倒毙。而我们的军队什么病都没有。在多瑙河的对岸，时时出现穿着莫尔达维亚制服的俄国兵，30人至60人一群。他们的一切行动我们的将军都知道。昨天来了1000名阿尔巴尼亚天主教徒。他们是一支13000人队伍的先头部队，这支队伍将在日内开到。他们全是优秀射手。昨天还来了3000名骑兵，全是久经战场的，武器和装备都好得很。我们军队的人数正在一天天增加。阿罕默特－帕沙昨天动身到瓦尔那去了，他将在那里等候埃及军队的到来，以便把他们派到预定的地点去。\n1853年8月8日寄自苏姆拉\n1853年8月8日寄自苏姆拉\n8月9日，苏丹近卫军的两个步兵团和一个轻炮兵连已开向腊茲格腊特。8月10日我们得到消息说，5600名俄军已在多瑙河岸土特腊坎港附近扎营，这样一来双方军队的前哨彼此相距仅在步枪射程之内。"
}