{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "014",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "帕麦斯顿勋爵从这个\n中获得了信心，此外，由于他“\n俄国的政策是否会在\n就要立刻达到这一目的”，就使他产生了第二个信心，而第三个“信心”是他从第三个“\n”中得来的，即：\n〈试想一想吧！俄罗斯\n！〉把它的势力、居住中心及政府机关移到南方各省，乃是俄国占领君士坦丁堡的必然结果，但是俄罗斯民族对这种迁移是否已经做好准备，很值得怀疑。”（下院，1833年7月11日）\n除这些反面论据外，勋爵阁下还有一个正面论据：\n“陛下政府的成员之所以能够平心静气地看着土耳其首都被俄国武装力量占领，那是因为他们完全相信俄国知荣誉和守信用……俄国政府援助苏丹的时候是以它的名誉作保证的，对于这种保证我是无限信任的。”\n［注：在1853年11月21日的“纽约每日论坛报”上，这段引文之后还有这样一段话：“他怀着这种对俄国的信任，信赖俄国不会消灭波兰的宪法和民族生存。但是沙皇颁布了1832年的组织法，把波兰宪法和民族生存都消灭了。虽然如此，勋爵阁下所抱的无限信任仍然丝毫没有动摇”。——编者注］\n（下院，1833年7月11日）\n勋爵阁下所怀抱的信任是那样玄妙和坚定，是那样充分、固定、牢不可破、难以名状、无与伦比和难以医治，是那样无限、无畏和无先例，以致他在1834年3月17日安吉阿尔－斯凯莱西条约已经成为fait　accompli〔既成事实〕时仍然确信无疑地说，“大臣们并没有信任错”。的确，如果天性使他的信任之心大得反常，那又怎么能怪他呢？\n1833年8月21日，“先驱晨报”发表了安吉阿尔－斯凯莱西条约的内容。8月24日，罗伯特·英格利斯爵士在下院询问帕麦斯顿勋爵：\n“俄土之间是否果真缔结了攻守同盟条约？我希望勋爵阁下能在议会本届会议闭会前不仅把所缔结的条约的本文，而且把有关土俄之间缔结这些条约的全部情报提交议院。”\n帕麦斯顿勋爵回答说：\n“不列颠政府一旦肯定所提到的条约确实存在，一旦获得这一条约的本文，那时它就会决定它应当采取什么政治方针……新闻界有时先于政府获得消息，决不能因此责难政府。”（下院，1833年8月24日）\n过了7个月，他要议会相信，对他来说\n“要在8月间获得9月间未能在君士坦丁堡最后批准的安吉阿尔－斯凯莱西条约的正式报道，是绝对不可能的”。（下院，1834年3月17日）\n诚然，条约他是知道的，但只不过是非正式而已。\n“不列颠政府得知俄军是带着这项条约撤离博斯普鲁斯海峡的消息之后，感到很惊奇。”（帕麦斯顿勋爵1848年3月1日在下院的演说）\n不仅如此，勋爵阁下早在条约签字以前就已经获得了它。\n“土耳其政府刚一收到它〈即安吉阿尔－斯凯莱西条约草案〉，就把它交到驻君士坦丁堡的英国大使馆，并请求英国保护它对付伊布拉希姆－帕沙和尼古拉这两方面的逼迫。请求遭到了拒绝。但事情并不是到此为止。这件事还被极端背信弃义地通知了俄国大使。于是第二天俄国大使就把土耳其政府交给英国大使馆的那一份条约副本递交土耳其政府，并且讽刺地建议下次要挑选一个比较可靠的受托人。”（下院，1848年2月8日）[320]\n但是子爵阁下毕竟达到了他所想达到的全部目的。他在下院被质询到安吉阿尔－斯凯莱西条约的事是1833年8月24日，那时他对这一条约是否存在还不能肯定。8月29日，议会就宣布休会，这时议会从国王敕语中得到这样一个令人快慰的担保：\n“破坏土耳其和平的军事行动已经结束，议员们可以相信，国王对于有可能使土耳其帝国的现状或它将来的独立受到损害的任何事件，都是极密切地注视着的。”\n这样，我们就找到了解决俄国有名的七月条约之谜的钥匙。条约是在7月间签订的，到8月间，公众通过报纸得知了有关条约的某些消息。在下院有人就质询帕麦斯顿勋爵这件事情；当然，他是一无所知的；议会也闭会了，等到议会复会时，条约已成往事，或者像1841年那样已经不管舆论的反对而生效了。\n议会于1833年8月29日闭会，1834年2月5日复会。在这闭会和复会之间发生了两件互相有密切联系的事情。第一件事是英法联合舰队开到了达达尼尔海峡，在那里显示了一下三色旗和联合王国的国旗之后就开到士麦那，然后又回到了马尔他。第二件事是1834年1月29日俄土两国在圣彼得堡缔结了一个新条约[321]。这一条约刚一签字，联合舰队就返航了。\n这一联合行动的用意在于愚弄英国人民和欧洲，要他们相信，在土耳其领海及土耳其沿岸举行敌意示威是针对着土耳其政府的，因为它缔结了安吉阿尔－斯凯莱西条约；而且由于这个行动，俄国才被迫在圣彼得堡签订了上述的那项新条约。这个新条约显然为土耳其政府解除了阿德里安堡条约强加给它的某些义务，因为俄国在条约中答应从多瑙河各公国撤兵，并把土耳其应付的赔款缩减为规定数目的三分之一。其他各项条款无非是确认阿德里安堡条约，根本没提安吉阿尔－斯凯莱西条约，并且一个字也没有提军舰通过达达尼尔海峡的问题。"
}