{
  "metadata": {
    "volume": "09",
    "article_number": "070",
    "title": "土耳其战争的进程[421]",
    "file_name": "volume_09_070_弗·恩格斯。土耳其战争的进程613—619.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "耽搁很久之后，我们终于收到了关于俄国正在大肆吹嘘并且已经得到慷慨奖赏的两次胜利的官方文件。当然，我们指的是俄军在亚洲的西诺普消灭土军舰队的海战和在阿哈尔齐赫的战斗[422]。这些文件都是俄国的官方报告，但是土耳其的官方报纸对此保持缄默（如果有报道的话，那就应当比圣彼得堡的报道早到我们这里），这一情况使我们毫不怀疑地认为，土耳其政府没有任何好消息可以报道。因此，我们想根据我们现有的情报来分析一下上述事件，使读者了解真实情况。\n西诺普会战是土耳其犯了一系列令人难以置信的错误的结果，所以会这样，只能说完全是由西方外交的恶意干涉或君士坦丁堡某些同法英大使馆有联系的集团暗中勾结俄国而造成的。11月，土耳其和埃及的全部舰队都开到了黑海，想借此转移俄国海军将领们的注意力，使他们不去注意开往高加索沿岸给起义的山民转送武器弹药的远征队。但是，舰队在大海里呆了18天连一艘俄国军舰也没有遇到。有一种说法是，俄国军舰在这期间一直没有离开塞瓦斯托波尔，因而土耳其派往高加索的远征队得以完成自己的任务。另一种说法是，俄军摸清了土军的计划，向东派出了一支舰队，对土军的运输船只进行一般的监视，结果土军的这些船只没有到达高加索沿岸便折回西诺普，同时海军主力则回到博斯普鲁斯海峡去了。西诺普舰队的军舰上装有大量火药，其中有几艘在战斗开始阶段就因火药爆炸而被焚，看来，这证明后一种说法是正确的。\n土耳其的7艘巡航舰、2艘蒸汽舰、3艘轻巡航舰、1―2只小型舰船和几只运输船就这样留在西诺普港湾听天由命了。西诺普港湾仅比普通的暴露的停泊场稍微多一点掩护，它是一个敞开的港口，有几个管理不善和修得不好的炮台。最好的炮台位于早在希腊皇帝时代欧洲可能还没有炮兵的时候修建的城堡内。我们现在还不清楚，怎么会让装备有约300门大部分是小口径炮的分舰队听凭兵力和火炮比它多两倍的舰队摆布，并且是在距塞瓦斯托波尔很近而最易遭受俄军攻击的土耳其沿岸的这样一个地点听其摆布，而土耳其舰队的主力却安静地在博斯普鲁斯海峡游荡。但是我们知道，土耳其大本营对这一分舰队的危险处境非常了解并就这一点进行过激烈的争论；我们也知道，土耳其、英国和法国的海军将领们曾在军事会议上大喊大叫地发表过各种互不相同的意见，到处奔忙的大使们也曾干预这一问题的讨论；然而却没有采取任何措施。\n同时有消息说，一艘奥地利轮船曾向塞瓦斯托波尔报告了土军这一分舰队的位置。相反地，俄国的官方消息却说，是纳希莫夫在亚洲沿岸巡航时发现了这支分舰队，并且立即做好了攻击的准备。但是，如果俄军发现了西诺普的土军，那末土军必然会从城塔和清真寺高塔上更早地发现俄军。为什么土耳其的炮台把本来用几天工夫便可以大致部署就绪的战斗准备工作搞得这样糟呢？为什么土耳其的船只恰恰停泊在妨碍炮台射击的地方，而不把停泊场改在更安全的地方呢？当时要这样做的话，时间是足够的，因为正如纳希莫夫海军上将所说，他在决定攻击前曾向塞瓦斯托波尔要过3艘三层甲板舰。显然，土军决不会从11月24日到30日不采取任何措施而白白错过6天的时间。逃往君士坦丁堡的土耳其“塔伊夫号”蒸汽舰的报道相当肯定地指明，土军遭到了突袭。因此，在这方面决不能认为俄国的报道是确实的。\n在纳希莫夫指挥下有3艘战列舰（其中1艘是三层甲板舰）、6艘巡航舰、几艘蒸汽舰和6―8只小型舰船。换句话说，这是一支在火炮数量上至少比土耳其分舰队多一倍的舰队。但是，纳希莫夫只是在得到3艘三层甲板舰的增援时才决定向土军发起攻击的，实际上仅仅这3艘三层甲板舰就够用了。他只是在兵力上占这样无比的优势后才发动攻击。他利用浓雾，有的还说，他用了英国旗子才无阻地接近到距土军舰队500码的地方。于是战斗开始了。俄军舰船为避免一扬帆就被风吹到岸边，便抛下了锚。接着在双方停泊下来的舰队中间进行了4小时的炮战，没有进行任何海上机动，很像一场陆上炮战。由于俄军黑海舰队的水兵几乎都是“陆地水兵”［《land　lubbers》］，特别是其中波兰犹太人占绝大多数，在大海上与拥有优秀水兵的土耳其舰队作战很少有可能获胜，所以这次能够不采取海上战术，不进行任何机动，对俄军是非常有利的。然而，俄军仍然用了4个小时才压制住占劣势的敌军舰队。此外，俄军还占有一种优势，就是他们每发未命中目标的炮弹都可能使岸防炮台或城市受到损失。城市在敌人的舰队被完全压制住前差不多全部受到破坏，这个事实就说明未命中的炮弹比命中的炮弹多得多。根据俄国的报道，只是土耳其人的住区受到破坏，而希腊人的住区则像奇迹似的没有受到破坏。但是与这个报道相反，另一份比较可靠的消息证明，全城已变成了一片废墟。"
}