{
  "metadata": {
    "volume": "09",
    "article_number": "025",
    "title": "东印度公司，它的历史与结果",
    "file_name": "volume_09_025_卡·马克思。东印度公司，它的历史与结果167—176.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "福克斯先生的法案要把从公司手中夺取的权力移交给议会任命的特派专员；而皮特先生的法案则把这种权力移交给国王任命的特派专员。”\n[^[137]]\n所以，1783年和1784年这两个年头，是印度问题第一次而且是迄今为止仅有的一次成为政府问题的时期。皮特先生的法案通过了，东印度公司的特许状更换了，印度问题被搁置到了20年以后。但是，1813年的反雅各宾战争，1833年刚刚通过的改革法案\n[^[138]]\n，把其他一切政治问题都推到次要地位上去了。\n这就是印度问题在1784年以前和以后都未能成为重大政治问题的主要原因。在1784年以前，东印度公司首先是要维护自己的生存和势力；在1784年以后，英国寡头政治把它能够攫取的公司的权利都攫为己有，同时却不承担任何责任；而到1813年和1833年更换公司特许状的时期，英国人民所注意的主要是其他更迫切的问题。\n现在，让我们从另一个角度来考察一下这个问题。东印度公司起初只是想为代理人建立海外商馆，为货物建立储运站。为了保护自己的海外商馆和堆栈，公司建造了若干堡垒。尽管从1689年起东印度公司就想在印度占据领地，使领地上的收入成为公司的一种财源，但是一直到1744年，它只在孟买、马德拉斯和加尔各答一带弄到几块不大的地区。随后就爆发了卡尔纳梯克的战争，经过一系列战斗，公司实际上就成了印度的这一地区的主宰。由于孟加拉战争和克莱夫的胜利，公司得到的好处就更大了，它已实际上占有孟加拉、比哈尔和奥里萨。随后，在十八世纪末和本世纪初，公司同提普・萨希布进行战争，结果是大大加强了侵略者的势力，并且广泛推行了军费补助金制度\n[^[139]]\n。十九世纪二十年代，英国终于第一次争到了一条合适的边界，即印度边境的沙漠地带。只是到这个时候，东方不列颠帝国才占有了作为印度历代每一个强大的中央政权所在地的那些亚洲地区。但对帝国最为险要的一个地点，每逢新的侵略者要赶走旧的侵略者时总是从那里入侵印度的那个地点，即屏障着内地的西部边陲，还没有落到不列颠人的手里。到1838―1849年时期，在同锡克教徒的战争和同阿富汗人的战争中，英国用武力并吞了旁遮普和信德\n[^[140]]\n，这样，从人种边界、政治边界和军事边界上看，就在东印度大陆全境最终建立了不列颠的统治。占有了旁遮普和信德，就可以击退来自中亚细亚的任何侵犯，对抗正向波斯边境扩张的俄国了。在这10年之中，英属印度共并吞了拥有8572630人口的167000平方哩的领土。至于印度内部，那末所有的土邦现在都已被英属领地所包围，都通过这种或那种形式隶属于不列颠的宗主权，除了古扎拉特和信德以外，都同沿海地区割断了。至于印度的对外关系，从此以后已根本谈不到了。所以，只是从1849年起，才开始出现一个统一的庞大的英印帝国。\n由此可见，不列颠政府用公司的名义进行战争有两百年之久，直到最后才达到印度的天然边界。现在我们就懂得了，为什么在这整个时期内英国的所有党派对这件事抱着默然纵容的态度，其中还有一些人决心要在统一的英属印度帝国arrondissement〔边界完整〕大功告成之后用假仁假义地号叫和平的喊声盖过所有的人。不言而喻，他们必须先把印度拿到手里，然后才使印度成为他们那种令人讨厌的慈善事业的对象。这样，我们就明白为什么印度问题在今年，1853年，比以前历次更换公司特许状的时候都不同的原因了。\n让我们再换一个角度来考察一下这个问题。如果我们考察一下大不列颠和印度之间商业往来的各个阶段，我们就能更好地了解在给印度立法方面发生的危机的特点。\n东印度公司起初在伊丽莎白女王时期得到特许，每年可以运出总值3万英镑的白银、黄金和外国钱币，同印度进行有利的通商。这打破了很久以来的成见，所以托马斯・曼在他的“英印贸易论”\n[^[141]]\n一书中，就不得不在阐述“重商主义制度”的原则，承认贵金属是任何国家唯一的真正的财富的同时又证明，只要\n国际收支差额\n对输出贵金属的国家有利，也可以安心地容许输出贵金属。因此他才断言，从东印度输入的货物，大部分都再输出到其他国家，从这些国家得到的金银大大超过在印度购买这些货物所需的金银。根据这样的精神，约瑟亚・柴尔德爵士就写了“论东印度贸易是最有利于国家的对外贸易”一书\n[^[142]]\n。逐渐地，东印度公司的拥护者就愈来愈大胆了。在英国首先鼓吹自由贸易原则的人居然是垄断印度贸易的人，这可以说是奇怪的印度史上一段有趣的插曲。\n在十七世纪末和十八世纪的大部分时期中，要求议会干预东印度公司的事务的呼声又起，不过发出这种呼声的已不是商人阶级，而是厂主阶级。正是在这个时候人们大声疾呼，由东印度输入棉织品和丝织品会使不幸的不列颠厂主们倾家荡产。"
}