{
  "metadata": {
    "volume": "09",
    "article_number": "030",
    "title": "俄土纠纷。——不列颠内阁的诡计和诡辩。——涅谢尔罗迭最近的照会。——东印度问题",
    "file_name": "volume_09_030_卡·马克思。俄土纠纷。——不列颠内阁的诡计和诡辩。——涅谢尔罗迭最近的照会。——东印度问题218—227.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "”\n请大家注意一下，贝捷克湾离君士坦丁堡有150哩。沙皇坚持它有占领土耳其领土的权利，同时却否认英国和法国有不经沙皇特许而占据中立水域的权利。为了表示自己的宽宏大量，沙皇允许土耳其政府在选择放弃主权的形式上有充分的自由，允许土耳其政府“通过协定或其他双方承担义务的条约，甚至通过签署一个普通照会的方法”来做这件事。他确信，“公正的欧洲”一定会理解，凯纳吉条约虽然只给予俄国保护伊斯坦布尔的一座东正教教堂的权利[181]，但eo　ipso〔这样一来〕就宣布了俄国是东罗马。他对于西方不了解俄国在外国的宗教保护制度根本无害于人表示遗憾。他用历史事实，即用“他在1829年利用阿德里安堡的胜利时所表现的那种真正的温和”来证明自己关心保持土耳其的不可侵犯性。实际上，他当时没法表现不温和，因为当时他的军队处境很困难，而英国海军上将又扬言不管有没有本国政府的允许都将轰击黑海沿岸的每个居民点；他当时所得到的一切好处之所以能得到，完全是西方各国的当局“宽宏大量”，土耳其舰队在纳瓦林附近被背信弃义击溃的结果。\n“在1833年他是欧洲唯一使土耳其免遭不可避免的瓜分的人。”\n1833年沙皇通过签订有名的安吉阿尔－斯凯莱西条约，同土耳其订立了\n，根据这个条约，外国舰队禁止驶近君士坦丁堡[182]。由此可见，土耳其不被瓜分，完全是为了让俄国全部独吞。\n“在1839年，他同其他列强一起主动提出了一系列建议，由于共同努力实行这些建议，才使苏丹的王位免除了被新的阿拉伯帝国所取代的危险。”\n换句话说，在1839年，他使列强担任主动消灭了埃及的舰队，并使那个唯一能够使土耳其变成对俄国的最大威胁、唯一能用真正的头脑代替“讲究的头巾”的人\n［注：穆罕默德－阿利。——编者注］\n丧失了一切力量。\n“圣上的政策的基本原则，向来就是力图尽可能长久地保持东方的sta-tus　quo〔现状〕。”\n说得对。沙皇一贯处心积虑地想使土耳其的腐烂过程完全在俄国的保护下进行。\n应当承认，东方还从来没有敢于直接向西方提出过更有侮辱性的照会。照会的作者真不愧是涅谢尔罗迭，因为这个名字本身就兼有荨麻和鞭笞\n［注：俏皮话：《Nessel！》（涅谢尔）意为“荨麻”（德文）；《rod》（罗迭）意为“鞭笞”（英文）。——编者注］\n的意思。的确，这个照会证明欧洲如何在反革命的鞭笞下退化了。革命者只能向沙皇祝贺他有这样的杰作。如果说这是欧洲的退却，那末这还不单是在一般的失败之后的退却，而是通过卡夫丁峡谷[183]。\n正当英国女王隆重接待俄国的公爵夫人，有教养的英国贵族和资产阶级向野蛮的专制君主伏地求恩的时候，只有英国的无产阶级反对统治阶级的无能和退化。7月7日曼彻斯特学派的代表在哈里法克斯的共济会堂举行了一个赞成和平的群众大会。哈里法克斯的议员克罗斯利和曼彻斯特学派的所有其他“大人物”从“城里”\n［注：伦敦。——编者注］\n专程前来参加大会。大厅里坐无虚席，好几千人还呆在门外。厄内斯特·琼斯（他在各工厂区进行的鼓动很受欢迎，这可从向议会提出的大量的要求实行大宪章的请愿书和地方资产阶级报刊对他的攻击中看出。）这时正在德勒穆。哈里法克斯（琼斯在这里曾两度被选为下院议员候选人，并两次在举手表决[184]中当选）的宪章派打电报叫他回来，刚好在大会开始前他赶回来了。曼彻斯特派的先生们这时完全相信他们的决议将被通过，他们向自己善良的阿伯丁表示了工业区对他的支持后，准备回家了，正在这时，厄内斯特·琼斯突然登上了讲台，并提出了一项修正案，它号召人民\n，并且宣布，在自由没有确立以前，和平就是犯罪。于是引起了激烈的争论，但是，琼斯的修正案仍然被多数通过。\n印度法案的条文正在逐条通过，除了所谓“印度改革派”的根本站不住脚的论据外，辩论中几乎没有任何值得注意的东西。例如，乔斯林阁下，这是一个依靠定期地揭露印度现有的弊端和东印度公司对印度的罪恶统治来为自己捞点政治资本之类的议员。诸君以为他的修正案的结论是什么？就是把东印度公司特许状的有效期再延长10年。幸好他的主张只是以自己的难堪而告终。此外，还有一个职业“改革家”约瑟夫·休谟先生，他在自己的长期议会生活中甚至能够把反对内阁变成一种支持内阁的特殊方法。他提议不要把东印度公司董事的数目由24人减少到18人。唯一明智的、现在已被通过的修正案是由布莱特先生提出的，他提议，关于政府任命的董事必须是东印度公司一定数量股票的持有者这个要求应该取消，这个要求本来是股东会选出的董事必须具备的条件。请看一看东印度改革促进协会[185]出版的那些小册子，诸君就会感到好像是在读正统主义者、奥尔良派、蓝色和红色共和派，甚至还有最失望的波拿巴主义者所共同起草的反波拿巴的长篇檄文。"
}