{
  "metadata": {
    "volume": "09",
    "article_number": "038",
    "title": "乌尔卡尔特。——贝姆。——土耳其问题在上院",
    "file_name": "volume_09_038_卡·马克思。乌尔卡尔特。——贝姆。——土耳其问题在上院291—298.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "他说，俄国人世世代代习以为常地认为“注定要他们占领君士坦丁堡并恢复拜占庭帝国”的一天现在已经到来了。他还认为，“现在的俄皇”也有“这种感情”。明智的伯爵起初想用俄皇老是猜疑土耳其政府企图侵犯他的权利的说法来解释问题，现在伯爵则说，俄皇猜疑土耳其只是因为他认为吞并土耳其的适当时刻已经到来。伯爵阁下说到这里就不得不改变他的逻辑议论的路线了。现在他不说有什么新情绪影响了俄皇的思想活动，使原来的情况发生了变化，而是援引某些情况，由于这些情况，沙皇野心勃勃的想法和旧的传统感情曾经被抑制一个时期，并且压制了“使他受到诱惑的事物的产生”。这些情况归结起来是这么一个十分重要的事实，即马姆茲伯里伯爵当时“任职”，而后来“不任职”。\n当他“任职”时，他不仅第一个承认了布斯特拉巴[249]，甚至第一个为他的背誓、屠杀和暴政辩护。但在此以后，\n“当时的报纸却开始不断攻击它们所说的对法皇采取的屈膝献媚的政策”。\n联合内阁上台了，詹·格莱安爵士和查理·伍德爵士也跟着出来了，\n“这些人在公开的会议上抨击法皇的政策和法皇个人，同时也抨击法国人民选出了这个王子做国君”。\n随后就发生了门的内哥罗事件[250]，联合内阁\n“允许奥地利坚决要求苏丹不要对起义的门的内哥罗人再采取武力措施，甚至没有保障土耳其军队平平安安地撤退，结果使土耳其折兵1500—2000人。”\n再后，就是罗斯上校从君士坦丁堡被召回，同时，英国政府又表示不愿和法国同时把自己的舰队派往贝捷克湾或士麦那。所有这些情况加在一起，就使俄皇产生了一种明确的想法，肯定英国人民和英国政府敌视法皇，英法两国不可能有任何真正的同盟。\n马姆茲伯里伯爵细腻地（任何小说家如果这样细腻地描写自己的女主人公变化无常的情感，一定会获得声誉）描写了影响着俄皇敏感的头脑并使他离开正道的原因之后，就自吹自擂地说，由于他同法国人民的暴君建立了密切的同盟，似乎就摧毁了数世纪来使法国人民同英国人民隔绝的成见和反感的壁垒。他庆贺现政府继承了他同西方沙皇建立的这个友好同盟，庆贺它收获了托利党人播种所得的果实。他却忘记补充说，正是在这个友好同盟的庇护下，法皇支持联合内阁的时候，苏丹才被献给俄国做牺牲品，因为这个法国的苏路克急于希望能够踩着穆斯林的肩膀爬上什么维也纳会议，从而提高自己的身价。伯爵一方面祝贺内阁同波拿巴结成紧密同盟，同时马上就开始斥责这个mésalliance\n［注：俏皮话：《close　alliance》——“紧密同盟，联姻”；《mésalliance》——“不平等的婚姻”。——编者注］\n所产生的政策。\n我们不打算继续把伯爵的所有宏论再介绍下去了，总之，他大谈土耳其领土不受侵犯的重要性，否认土耳其的衰落，不承认俄国的宗教保护权；他还责难政府不把侵犯多瑙河各国事件看做casusbelli〔宣战的理由〕，没有用出动舰队的行动来回答俄国人渡过普鲁特河的事件，这些责难我们也不重复了。他所举出的新东西，只是下面这一封缅施科夫公爵在离开君士坦丁堡之前写给列施德－帕沙的“闻所未闻的蛮横的”信。\n“本大使即将离开君士坦丁堡时得知，土耳其政府宣布打算保障东正教教会的僧侣实现属于他们的宗教权利，这实际上是表示无意保障这个教会所享有的其他特权。不管采取这一决定的动机如何，本大使认为不得不通知外交大臣阁下，任何宣言之类，即使保障了东正教教会的单纯宗教权利的不可侵犯性，也是会被用来剥夺自古以来就公认属于这个教会及其僧侣并且现在仍属于他们的其他权利、特权和豁免权，因此帝国当局将认为这种宣言是对俄国及其宗教的敌对行为。\n顺致敬意等等\n**缅施科夫**5月9日（21日）于比尤克德列”\n5月9日（21日）于比尤克德列”\n马姆茲伯里伯爵“很难相信俄皇赞同缅施科夫公爵的行为或做法”。涅谢尔罗迭在缅施科夫离开之后发出的照会，以及涅谢尔罗迭照会发出后俄国军队的出动，证明这种怀疑是“有根据”的。\n“沉默寡言”的克拉伦登，仍然不得不“总是作同样的答复”，也就是说，不作任何答复，“虽然这使他感到十分惋惜”。他认为“自己对社会的责任是不说”早先没有说过的“任何一句话”和宣布“他不能提供任何消息和不能提出任何特别报告”。因此，这位伯爵阁下除了说我们早已知道的事外不能多说一个字。他的主要目的就是要肯定，在奥俄两国当局奉行自己的进攻政策的整个时期，他一直同它们保持着“经常接触”。例如，当奥地利政府把莱宁根公爵派到君士坦丁堡[251]，并且陈兵边界，“以防边疆地区的本国臣民骚动”时，他同奥地利政府保持着经常接触。至少这就是“所援引的理由”，——清白无辜的克拉伦登这样告诉我们。苏丹向奥地利作了让步并撤回自己的军队以后，精力饱满的克拉伦登“重新同奥地利建立了接触，以便保证条约的认真履行”。\n——勋爵接着说道——条约是履行了的，\n奥地利政府负责地告诉我们，情况就是这样。”\n好极了，勋爵大人！"
}