{
  "metadata": {
    "volume": "09",
    "article_number": "061",
    "title": "繁荣。――工人问题",
    "file_name": "volume_09_061_卡·马克思。繁荣。——工人问题522—529.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在1852年9月的最后一个星期，在离……4英里的……城，在一个叫做……的为……先生所有的布匹漂白和最后加工的企业中，我们提到的这些人一连干了\n60个小时，而休息\n姑娘和女孩　　　　　　　　　　　　　年龄\n姆・斯・……………………………………22岁\n阿・布・……………………………………20岁\n姆・布・……………………………………20岁\n阿・赫・……………………………………18岁\n克・恩・……………………………………18岁\n布・斯・……………………………………16岁\n特・特・……………………………………16岁\n阿・特・……………………………………15岁\n姆・赫・……………………………………15岁\n赫・欧・……………………………………15岁\n姆・耳・……………………………………13岁\n布・布・……………………………………13岁\n姆・欧・……………………………………13岁\n阿・特・……………………………………12岁\n克・欧・……………………………………12岁\n斯・布・……………………………………10岁！\n安・布・……………………………………9岁！\n伍・赫・……………………………………9岁\n季・克・……………………………………10岁\n9岁和10岁的小孩一连工作60个小时，一共只休息3小时！让老板们再不要提工人轻视教育吧！上面提到的安・布・，是一个只有9岁的女孩，在60个小时的工作中由于疲劳过度摔倒在地上就睡着了；\n当别人把她叫醒的时候，她哭了，但还是强迫她继续干活！\n看来，工厂的工人们决定要从曼彻斯特骗子手们的手中把争取教育的运动夺过来。据称，在市公园举行的普雷斯顿失业者群众大会上发生了下面的情况：\n“玛格丽特・弗列特切尔太太提醒与会者注意：已婚妇女们丢下自己的子女和不管家务而到工厂做工是不正常的。每个工人都有权利得到合理工作日的合理工资，而这一点，她以为，就意味着工人应该得到这样的劳动报酬，这种报酬使他有可能很好地养活他自己和他的家庭，让妻子留在家中履行家庭主妇的责任并教育子女（鼓掌）。发言人结束了她的讲话，并提议通过下列决议：\n：城内所有已婚妇女打算不上工，直到她们的丈夫得到合理的、全部的劳动报酬为止。\n艾恩・弗列特切尔太太（前一个发言人的姐妹）赞成这一决议，于是决议被一致通过。\n大会主席宣布，在工资增加10％的问题解决以后，关于工厂使用已婚妇女的劳动问题将展开我国工厂主们未必意料得到的鼓动工作。”\n现在在各工业区访问的厄内斯特・琼斯正进行争取成立“工人议会”的鼓动工作[363]。他提出一个建议，希望\n“各行各业的工人代表都到运动的中心郎卡郡的曼彻斯特去开会，直到取得胜利为止。工人阶级的观点十分有权威和通俗易懂的表达，全世界都会听见，而在圣斯蒂凡召开的会议[364]也将不得不与这个议会共同占有报纸的篇幅……在现在这样的危机时期，全世界都将比倾听最高傲的议会中尊贵议员的话更加注意地倾听这些代表中最谦逊的代表的话”。\n帕麦斯顿勋爵的机关报却持有完全不同的看法：\n“晨邮报”叫嚷：“说句私下的话，被人大吹大擂的运动实际上已经停止了\n，并且在4月10日惨败以后，再也没有采取进一步的尝试来使工人们成为立法者或使裁缝们成为护民官了。”\n卡・马克思写于1853年11月15日\n载于1853年11月30日“纽约每日论坛报”第3938号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n[361]马克思所批判的文章刊登在1853年11月12日“经济学家”上。――第522页。\n[362]社会拯救委员会是雅各宾党专政时期（1793年6月2日―1794年7月27日）法国革命政府的中央机关。――第527页。\n[363]由于1853年英国无产阶级群众性罢工运动的高涨，以琼斯为首的宪章派集团提出了建立广泛的工人组织“群众运动”的主张，这种组织应该把各个工联与尚未组织起来的工人联合起来，其目的首先是使全国各个不同地区的罢工能统一行动。这一组织应该由定期召开的工人议会领导，而工人议会则由尚未组织起来的工人群众大会和参加了“群众运动”的各工联大会选出的代表组成。工人议会于1854年3月6日在曼彻斯特召开，一直开到3月18日。工人议会讨论并通过了“群众运动”纲领，成立了由5个人组成的执行委员会。被选为名誉代表的马克思寄去了一封信（见“马克思恩格斯全集”中文版第10卷），信中他指出建立独立的群众性政党的任务是英国工人运动的首要任务。马克思认为工人议会的召开具有重大意义，认为这是使英国工人运动摆脱工联主义的狭隘圈子的尝试，是把经济斗争同政治斗争结合起来的步骤。\n可是，组织“群众运动”的尝试没有成功，因为工联的大多数领袖都对政治斗争抱否定态度，不支持建立统一的工人群众性组织的主张。1854年夏天罢工运动的低落对广大群众参加运动也起了不好的影响。"
}