{
  "metadata": {
    "volume": "09",
    "article_number": "013",
    "title": "君士坦丁堡的乱子。——德国的招魂术。——预算[74]",
    "file_name": "volume_09_013_卡·马克思。君士坦丁堡的乱子。——德国的招魂术。——预算77—86.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年4月22日星期五于伦敦\n1853年4月22日星期五于伦敦\n据电讯，本月12日在君士坦丁堡及其近郊发生了很大的乱子；有15个基督徒被一群狂热的土耳其人打死或打伤了。\n“在武装力量的帮助下，秩序很快就恢复了。”\n另一条来自哥本哈根的消息说，下院否决了关于新的丹麦王位继承制度的内阁咨文。我们应当把这一举动看做是俄国外交的严重挫折，因为咨文是根据伦敦议定书的精神维护俄国利益的，该议定书承认，俄国是丹麦王国的无可争辩的继承人[75]。\n来自海牙的消息告诉我们，像两年前在英国由于“天主教的进攻”[76]而引起的那种激愤情绪，现在在尼德兰已经开始产生，并导致了极端新教派内阁的建立。关于德国（或者更确切些说，关于德国的先前名叫帝国的那一部分），应当说，在表明资产阶级有教养人士中间占统治地位的思潮方面，再没有什么东西比“法兰克福报”[77]编者4月20日的声明更精彩了。为了使贵报读者引以为训，现在我把这个声明的译文转录如下：\n“每一班邮件都给我们送来关于招魂术（Tisch-Rücken）[78]的消息，消息之多，是从尼古劳斯·贝克尔的不朽的‘莱茵河之歌’出现以来，以及从1848年3月革命的最初日子以来所未有的。这些消息比任何政治议论都更好地说明，我们重新生活在一个多么\n无风波和无恶念的\n时代。但是，不管这些消息多么令人欣慰，遗憾的是，我们今后不能给以应有的注意，因为我们担心，这些消息完全有可能使读者诸君以及我们自己负担过重，并且最终占满本报所有各栏的篇幅。”\n“一个英国人”\n［注：阿·理查茲。——编者注］\n就不久前发生的科苏特案件\n［注：见本卷第96—98页。——编者注］\n写了一封信给“泰晤士报”编辑部和帕麦斯顿勋爵，他在信的结尾写道：\n“当联合内阁就要到它的父亲们，或叔伯们，或老祖宗们那里去的时候，我们要婉转地向勋爵阁下暗示一下最新版的\n。当然，我们完全不是想再听到‘约’这个名字。‘帕麦斯顿’——这就是将要出现的名字。这个名字长了一点，这不好。然而，我们相信，按照盎格鲁撒克逊的形式改称‘\n’［《Pam》］就比较合适了。它在散文和诗中可以同《sham》〔“耻辱”〕、《flam》〔“谎言”〕、《cram》〔“欺骗”〕等字押韵。”\n我在星期二写的那篇文章\n［注：见本卷第65—71页。——编者注］\n中，向诸君简略地评述了一下格莱斯顿的预算。现在在我面前已经有了一本共计50页的in　folio〔对开〕官方出版物，标题是：“财政大臣即将提出的决议案”和“决议案的说明”。但是，我只打算谈谈预算草案果真成为大不列颠的法律以后可能引起外国读者的兴趣的细目。\n最重要的是有关关税的决议案。建议取消123种次要商品的关税，这些关税每年的收入约达55000英镑；这里包括各种（有4种除外）用来制造家具的木料以及梁柱、门窗和砖瓦。拟降低关税的项目有：第一，茶叶，1854年4月5日以前从2先令2+（1/4），辨士降低到1先令10辨士。第二，12种食品。现行的杏仁税拟降低到每公担2先令2辨士；干酪——从每公担5先令降低到2先令6辨士；可可——从每磅2辨士降低到1辨士；核桃——从每普式耳2先令降低到1先令；蛋类——从每百枚10辨士降低到4辨士；桔子和柠檬——每普式耳降低到8辨士；黄油——从每公担10先令降低到5先令；葡萄干——从每公担15先令9辨士降低到10先令；苹果——从每普式耳2先令降低到3辨士。所有这些商品的税收目前共计262000英镑。第三，预定还要降低133种食品的关税，这些食品的税收共计7万英镑。此外，简化了许多商品的课税方法，抽税将有一定的数量，而不是ad　valorem〔抽从价税〕。\n在消费税方面，正如我已经指出的，要取消肥皂税，提高啤酒场主、茶商、咖啡商、烟草商和肥皂场主的特许税税率。\n在印花税方面，除了降低律师执照税和广告税以外，还要降低人寿保险税、单据印花税、学徒合同税和出租马车税。\n在直接税方面，要降低男仆税、私人马车税、马税、波尼马税和犬税，田赋赎金减付17．5％。\n根据邮政主管机关的意见，拟降低寄往各殖民地的邮件的印花税，办法是施行6辨士的单一税率。\n预算值得注意的一个总的特点是下面这种情况，即它的大部分项目都是联合政府在议会的这次会议过程中进行绝望反抗没有效果而不得不接受的。\n格莱斯顿先生\n建议把遗产税推广到不动产上；然而，就在3月1日他还反对威廉斯先生所提出的关于不动产也应当“像动产一样征收同样的遗产税和遗嘱验认税”的建议。格莱斯顿就像托利党人的报纸目前所做的那样，声称这只是表面上的优惠，这种优惠已被纯粹由不动产担负的其他税收抵销了。就在3月1日那天（这也是无可争辩的），威廉斯先生威胁格莱斯顿先生说：“如果他在这个问题上不让步的话，他将被迪斯累里先生取代。”\n格莱斯顿先生\n建议取消或降低大约268种次要商品的保护关税。"
}