{
  "metadata": {
    "volume": "09",
    "article_number": "063",
    "title": "高尚意识的骑士[365]",
    "file_name": "volume_09_063_卡·马克思。高尚意识的骑士537—571.html",
    "chunk_id": "003",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "1851年7月14日，“各派有名望的活动家”被邀请到菲克勒尔公民那里去开会，1851年7月20日建立“鼓动者协会”，而在1851年7月27日成立“德国流亡者俱乐部”。正是从\n一天起，即从高尚意识的秘密愿望得到满足时起，才开始了“伦敦流亡者”内部的令人讨厌的内讧，正是从这一天起，才开始了“流亡者”和“鼓动者”之间的斗争，这一斗争在大洋两岸展开，这是伟大的老鼠与青蛙之战[378]。\n谁使这架小小的竖琴发出响声？\n那是我吸取振奋人心的词汇的泉源，\n为的是我能够用鲜明的色彩，\n来描画世界上从未见过的战斗。\n同命运注定要我歌唱的这次战斗相比，\n一切以往的战斗都只是大宴会上的花朵：\n因为一切有不可思议的勇敢精神的人，\n都在这次光荣的战斗中拔剑相斗。\n（博雅多，Orlando　innamorato，canto　27〔恋爱中的罗兰，第二十七首歌〕）\n这些“令人讨厌的内哄在公论中”从来没有“意义”，它们只是在老鼠与青蛙的私见中才有意义。但是，“内讧的后果至今还\n”。维利希先生之居留美国，就是这些后果之一。从美国汇到欧洲的贷款[379]变成维利希，从欧洲又回到了美国。他在那里初建的功勋之一就是在……成立了某秘密委员会，以便为布尔昂的哥特弗利德和隐士彼得\n［注：戏指哥特弗利德·金克尔和奥古斯特·维利希。——编者注］\n保障圣杯[380]，保障民主黄金，保存它，不让阿尔诺德·文克里特－卢格[381]和梅兰希通－隆格夺去。\n尽管“高尚人物们”已经各得其所，而且用爱德华·梅因的话来说，\n，“直到布赫尔”，已构成一个统一联盟，但是，不仅在主力军中，而且在每一个兵营内部，瓦解过程进行得如此迅速，以致鼓动者协会不久便成了一个残缺不全的北斗星，而流亡者俱乐部虽有高尚意识的联合力量，但也变成了维利希、金克尔和饭馆老板谢特奈尔的三位一体了。甚至三位一体对贷款的统辖权——高尚意识具有如此的吸引力——也归属了某种甚至不能称之为二元论的东西，即归属了金克尔—维利希。赖辛巴赫先生是一个过分受到尊敬的人，以致不能继续作为第三者呆在这个同盟内。他曾有可能在实践中领教高尚意识的“个人性格”。\n高尚意识的与恩格斯有关的一些经历，也是它所引用的“马克思的策略”的范例。我在这里引用恩格斯本人的一封信。\n，1853年11月23日。在奥古斯特·维利希先生为了自我辩护而发表于‘纽约刑法报’（10月28日和11月4日）的小说中，我很荣幸地被提到。因此，我不得不就这个与我有关的问题正式地讲几句。\n朋友维利希把纯粹的自扰与纯粹的活动混为一谈，因而忙来忙去只是为了朋友维利希。他对于有关他个人的一切具有极好的记忆，他简直有一套卡片，把别人谈论他的话，甚至别人在把酒闲谈时说过的话全都编了进去，——这一事实对于任何有缘和他认识的人来说，早就不是秘密了。但是，朋友维利希一向都是善于使自己的记忆和自己的一套卡片得到最充分的应用的。随便什么细小的曲解，随便什么看起来属于无意的遗漏，每次——当人们重新提起这类小事的时候——都把他变为一场戏剧的主人公，变为某一幅人物图、某一幅生动图画的中心人物。在维利希的小说中，无论是就细节或就整个而言，斗争每时每地都是围绕着白璧无瑕的并因此遭到迫害的维利希。在每一个单独插曲中，我们在收场时都可看到：威武的维利希发表演说，而他的有罪的敌人则由于感到自己渺小而垂头丧气，痛不欲生。Et　cependant　on　vous　conna?t，o　chevaliers　sans　peur　et　sans　reproche！〔但是我们仍然看透了你们，无畏又无瑕的骑士们！〕\n因此，在维利希的小说中，高尚人物由于马克思、恩格斯和其他不信上帝的人的过失而受难的时期，同时也是凯旋时期，因为每一次他都胜利地惩治了自己的敌人，而且每一次新的凯旋都胜过一切以往的凯旋。朋友维利希一方面把自己描绘为受苦受难的基督，以身承受了马克思、恩格斯及其同伴的罪孽，另一方面又把自己描绘为到此审判活人和死人的基督。朋友维利希能够同时一人充当两个截然相反的角色。谁能同时演出这两个阶段，谁当然就该被人信仰。\n这些自我陶醉的幻想充塞了这个上年纪的单身汉的不眠之夜，对于这些幻想我们早就熟知了；但我们感到奇怪的只是，这些特异反应现在仍然通过1850年那样的形式流露出来，没有变化。但是，还是让我们来谈谈细节吧。\n朋友维利希除了把施梯伯先生及其一伙变为从很久以前迫害蛊惑者[382]时代起就已不存在的某个德国‘中央联邦警察局’的爪牙，并且叙述了一大堆同样神奇的‘事实’之外，还以他惯有的准确性硬说我写了论述1849年巴登运动的‘小册子’。朋友维利希曾以罕见的认真态度考究过我的著作的一部分，即其中谈到他的那一部分，因此，他清楚地知道，我从未出版过这种‘小册子’。实际上，我只是在‘新莱茵报。"
}