{
  "metadata": {
    "volume": "09",
    "article_number": "045",
    "title": "政治动态。——欧洲缺粮",
    "file_name": "volume_09_045_卡·马克思。政治动态。——欧洲缺粮341—349.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年9月13日星期二于伦敦\n1853年9月13日星期二于伦敦\n最近一号的“星期日时报”[276]公布了克拉伦登勋爵给汉·西摩尔爵士的一封电报，作为对涅谢尔罗迭伯爵7月2日的照会的答复。发电日期注明是7月16日。这封电报只不过是德鲁安·德·路易斯先生的答复的《doublière》〔“复制本”〕。在上星期六“先驱”上有一篇通讯，作者以无所顾忌的方式对阿伯丁和帕麦斯顿两位勋爵之间的“对抗性”发表了以下的言论。\n“阿伯丁勋爵从来都不能理解帕麦斯顿勋爵的假惺惺姿态；他看不到，多亏采取了这种假惺惺的姿态，\n帕麦斯顿勋爵才能够毫无痛苦地执行了亲俄政策，甚至比阿伯丁勋爵本人执行得更好……\n帕麦斯顿勋爵用\n的假面具掩盖着自己的厚颜无耻……阿伯丁勋爵则和帕麦斯顿勋爵相反，他公开地表示自己的信念……帕麦斯顿勋爵懂得大谈干涉而实际上不干涉的好处，而阿伯丁勋爵则不懂得这种好处……阿伯丁勋爵由于和统治阶级极为亲近，所以知道如何谋取席位，如何买到选票，因此他才不把英国宪制看做人类的种种法规中最完善的法规；阿伯丁勋爵认为，欧洲大陆的居民并不比大不列颠的居民更和善、更正派，所以他在大陆各国政府面前不坚持废除家长式专制制度以实行统治阶级的自治……阿伯丁勋爵知道，大不列颠的实力是以征服其他民族为基础的，所以他鄙视那种假惺惺地表示同情正在战斗的民族的对外政策。阿伯丁勋爵看不出，曾经占领和掠夺印度、而且现在正以印度本身的福利为名压迫着印度的英国，有什么理由应当痛恨沙皇尼古拉——后者对俄国来说是一个善良的专制君主，而且正以波兰的福利为名压迫着波兰。阿伯丁勋爵不了解，曾经扼杀了爱尔兰多次起义的英国有什么理由应当极端痛恨奥地利镇压匈牙利；同时，由于他知道英国强迫爱尔兰接受异教，所以他很能理解教皇想把红衣主教魏茲曼安置在韦斯明斯特的热烈愿望。他知道我们同卡弗尔人打过仗，所以他不把那位不断和高加索人打仗而断送自己军队的尼古拉看做一个恶棍；他知道我们经常把造反的密契尔和奥勃莱恩这一类人发配到凡迪门岛去，所以他对于路易－拿破仑在凯恩建立了苦役区并不感到震惊。当他迫于必要给那不勒斯政府写信谈到西西里岛事务的时候，他也不会陷入热狂的自由主义，因为他没有忘记大不列颠在科尔富岛上也有总督……在这个联合政府中，这一切都安排得极为妥贴，既有采取亲俄行动的阿伯丁勋爵，又有以百蒙得锡\n的帕麦斯顿勋爵。”\n为了证明我并没有过分低估瑞士的勇敢精神\n［注：见本卷第124—125页。——编者注］\n，我可以引证瑞士联邦委员会给德森州当局的一封信。在这封信中写道：\n“卡普勤教士的问题[277]纯粹是州的问题，因而德森州应当自己决定怎样做对自己最好：是进行反抗并继续受奥地利的严厉措施的打击，还是向政府提出重开谈判的要求。”\n这就意味着，瑞士联邦委员会企图把它和奥地利的争端归结到单纯一州的范围中去。联邦委员会最近还颁布了一项把意大利人克莱门蒂、卡索拉和格里伦佐尼驱逐出境的命令，虽然库尔的陪审官们已经承认了他们无罪，承认他们并没有穿越德森州的边境运送武器去帮助米兰起义[278]。\n英国人给予札格纳特庙的援助，看来还没有完全停止。董事会在1852年5月5日曾经给印度总督发出下面一封电报：\n“我们仍然认为，应当使英国政府完全摆脱与神庙的任何关系，所以，我们全权委托您采取相应的措施，用不容许给神庙以任何定期的金钱援助的办法来达到这个目的；另一方面，应当结算补偿费，凡是根据过去的约定或协定在加以相当广泛的解释的情况下有此权利的人，都应得到补偿费。”\n但是，直到1853年4月11日，印度当局在这方面还什么都没有做，问题到目前仍然悬而未决。\n政府已经花了整整一星期的时间来调查北明翰监狱中的犯人遭到残酷虐待的事情——这种虐待已经达到他们当中的一些人自杀而另一些人也企图自尽的程度。被发现的暴行不亚于在奥地利或那不勒斯的任何一个carcere　duro〔刑讯室〕里所干出来的事情，确实是令人震惊的，但是另一方面，视察监狱的官员们对当事方面的口供百说百信态度和对受害者极其冷淡的态度也不能不使人大为惊异。他们对野蛮的狱吏的关怀已经达到这种地步，以至于在视察之前总是先通知狱吏。暴行的主犯奥斯丁中尉，就是卡莱尔在他所写的“模范监狱”[279]一书中叫做流浪汉和罪犯的真正指挥官的那号人。\n铁路公司的道德\n问题是一个比较突出的问题。约克郡－郎卡郡铁路管理局在它们的火车票上特别印着这样一个告白：\n“本管理局对于它未能预防或因职员疏忽而发生的一切不幸事件或损失概不负任何法律责任。”\n同时，北明翰－希鲁茲布里铁路管理局在星期六以欺骗股东罪在副大法官法庭受审。西方大铁路和西北铁路都想并吞上述的北明翰－希鲁茲布里铁路。"
}