{
  "metadata": {
    "volume": "09",
    "article_number": "048",
    "title": "*伦敦交易所的恐慌。――罢工[289]",
    "file_name": "volume_09_048_卡·马克思。_伦敦交易所的恐慌。——罢工372—378.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "现在差不多达到了法国革命时期发生过的那种规模，大概也不是过甚其词……本周有价证券的行市是91．5％；自从1849年以来，有价证券还不曾下降到这样低的水平……铁路股票一直在下跌。”\n政府的报纸“观察家报”就是这样写的。最靠得住的所有铁路股票的售价比上周便宜68―80先令。股票突然充斥市场，本身并不说明任何了不起的问题，因为只是投机者可以按照目前行市随时在交易所制造惊慌，恫吓bona　fide〔老实的〕股票持有人而已。但是，有价证券行市的剧烈波动，即使带有纯粹投机的性质，可是却同商业危机的一般征兆同时发生，这就要造成非常有害的后果了。至少，金融市场上的这种恐慌一定会使一切预定要发行的国家公债失败，特别是使奥地利的国家公债失败。而且，资本家们都还记得，1811年奥地利对每一英镑的债券仅仅付1先令7+（1/4）辨士的股息；他们还记得，尽管奥地利在1849年以后，通过大大加重匈牙利和伦巴第的税负的办法，人为地增加了收入，从1200万英镑增加到1800万英镑，但是它每年的平均赤字仍然大于它的总收入的四分之一；此外，从1846年起，奥地利的国债增加了5000万英镑，只是由于以色列子孙们从私利出发采取了宽大态度，才使奥地利免于面临的破产，而他们现在仍然希望把自己装满了大堆奥地利钞票的箱子腾出来。\n“观察家报”写道：“商业在某种程度上越出了自己的可能性的范围；我们的商业债务部分地超过了我们的资金。”\n“晨邮报”惊呼：\n“现在用不着再回避这个问题了，因为即使面临的危机将具有1847年所不曾有过的某些有利特点，但是每个注意事件进程的深思熟虑的观察家一定会看到，现在问题至少是转向了极为不利的一面。”\n英格兰银行的黄金储备又减少338954英镑，而它的银行券准备金，即预定用于贴现业务的有价证券，总共才700万英镑，换句话说，只够财政大臣用来支付那些执拗的南海公司债券持有人。关于粮食市场的状况，我们从“粮食交易所快报”最近一期了解到下面的情况：\n“多年来在中等收成的情况下，我们每年都消费几百万夸特的进口小麦。那末我们在目前情况下要消费多少进口小麦呢？今年小麦的收获量至多也超不过中等收成的四分之三，而且其他任何一种作物都提供不出余额。马铃薯遭到了严重的病害；由于它不适于长期储藏，所以吃得很多，这样很快就会感到这种食品不足。我们的小麦消费量是这样大，尽管截至9月5日为止的8个月内已进口3304025夸特的小麦和3337206公担的面粉，但是小麦储备仍很有限……当然，我们丝毫也不打算夸大我国可能遭到的困难，但是，\n**\n否认这些困难的存在，是愚蠢的\n**\n……各地的报告都说明小麦收成\n**\n非常不能令人满意\n**\n；许多已经打了场的地方收获量都不到估产的一半。”\n在工商业繁荣的晴空中出现了预告暴风雨的阴霾了，而\n**\n罢工\n**\n仍然是，而且将在一个相当久的时期中仍然是我们工业发展的重要特点；固然，罢工的性质已开始随着国家现在总的局势的变化而变化。\n柏立的纺纱工人又要求每一千纱锭增加2辨士的工资。由于老板们拒绝了他们的这一要求，他们便停工了；织布工人一俟织完他们手上现有的棉纱，也会仿效他们的榜样。普雷斯顿的织布工人，在临近地区的工人的支持下，继续要求增加10％的工资，现在有6家企业主已经关闭了自己的工厂，其余的大概也要仿效他们的榜样。这样一来，2000工人就失业了。在布莱克本，狄金逊先生的铸铁厂的机械工人仍在罢工。在威根的一家工厂里，缫丝工人罢工，要求每20码增加1辨士的工资；在另外一家工厂里，纺纱工人决定在工资增加以前拒绝上工。这两家工厂都关闭了。在同一个地方，约有5000名采煤工人举行罢工。星期三晚上，克罗弗德伯爵和这个地区的其他大矿主解雇了自己的全部工人。此后，采煤工人在斯凯尔斯－奥尔查德举行了人数众多的群众大会。在曼彻斯特，5000台织布机仍然停着不动，染布工、染纱工、毡帽制造工等等举行的一些小罢工就不用说了。波尔顿的棉纺纱工开大会要求提高工资。在特林泰姆和布黎纪瓦特以及其他城市有制鞋工人罢工，在格拉斯哥有马车工人罢工，在基耳马尔诺克有泥水工人罢工，在奥尔丹警察声言要罢工等等。北明翰的制钉工人要求增加10％的工资；乌尔未汉普顿的木工要求每天增加6辨士的工资；伦敦的木工也同样要求增加这样多的工资，等等。同时，郎卡郡、柴郡、得比郡和其他各郡的主要工业中心的工人们，都纷纷公开集会，并且作出有关援助他们的饥饿兄弟的措施的决定。老板们坚决要把自己的企业关闭一个时期，以便用饥饿迫使自己的工人们屈服。\n“星期日时报”写道：“我们看到，一般说来，工人要求的工资增加额，不超过每天6辨士；如果算算现在的食品价格，那就很难说这种要求是不合理的了。"
}