{
  "metadata": {
    "volume": "09",
    "article_number": "063",
    "title": "高尚意识的骑士[365]",
    "file_name": "volume_09_063_卡·马克思。高尚意识的骑士537—571.html",
    "chunk_id": "010",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "为了扩大视野，我很想知道有哪些深谋远虑的‘后备军军官’‘后来’向维利希先生‘表示了’这样的态度，也很想知道，在普鲁士后备军集中期间，这些\n相信‘简要方案的极其严重的后果’的先生们都是在什么地方，是在英国，还是在预定的婴儿出世的地方即普鲁士。维利希非常亲切地把婴儿诞生的喜报寄给了‘某些’人，并且做了描述；但是在这些人当中，除了贝克尔、‘具有高超智慧和性格的人’之外，看来竟然没有一个人表示愿意成为教父。有一次维利希派来一位名叫……\n［注：在“福格特先生”这一抨击性著作中引用这封信时指出这人是席梅尔普芬尼希，而不是用省略号。——编者注］\n的副官。这位副官给我很大荣誉，邀我到他那里去，并且坚决地相信，他有十分把握能够一眼看去就对整个形势作出估计，比任何其他天天直接注视事实的人估计得更好。因此，当我告诉他，普鲁士军队的军官们决不会认为在他和维利希的旗帜下战斗是一种幸福，他们根本无意于citissime〔匆忙地〕宣布成立维利希式的共和国的时候，他对我就很看不起了。使他更为恼怒的是，没有物色到一个那么没有头脑的人同意翻印他随身带来的告军官书，告军官书号召军官们马上公开表示拥护他称之为民主制的‘那个东西’。他怒气冲冲地离开了‘被马克思奴役的科伦’〈他对我这样写的〉，但是，他在其他某处翻印了这篇废话并散发给许多军官。因此，‘十字报’的‘观察家’得以揭穿这种变普鲁士军官为共和派的巧妙方式的童贞般的秘密。\n维利希声称，他决不相信，具有‘贝克尔式的高超性格和精神’的人们会嘲笑他的方案。因此，他把说出了这一事实的话叫做荒谬的捏造。如果他读过关于科伦案件的报告，——当然，他是理当一读的，——那末，他就会发现，贝克尔就像我一样，已经\n对他的方案表示了您所发表的那封信中的意见。如果维利希愿意得到一个\n对那时情况的正确的描写，而不是根据幻想的灵感对那时情况的描写，那末，我能够在这方面为他效劳。\n应该遗憾地指出，在维利希的以往的伙伴中，拒绝按照他的需要对他的军事天才和他对事物的实际了解五体投地的人，还不仅是魏德迈和泰霍夫。\n**维·施特芬**1853年**11月22日于切斯特**”\n11月22日于切斯特\n最后，还是“马克思的策略的范例”。\n维利希先生离奇地记述了1851年2月路易·勃朗举行的一次宴会，这个宴会是赖德律－洛兰的宴会的对台戏，同时又是为了抵御布朗基的影响而举行的反示威。\n“不言而喻，马克思先生没有被邀请。”\n不言而喻，没有。每个人花两先令就可拿到“请帖”，并且过了没有几天，路易·勃朗就不厌其烦地问马克思为什么不到。\n“随后〈随在什么之后，随在宴会之后吗？〉就有传单在德国工人中间散发了，传单上刊印了\n未经宣读的布朗基献词\n，还附有嘲笑纪念会的按语，把沙佩尔和维利希叫做瞒哄人民的骗子。”\n“未经宣读的布朗基献词”[401]构成了高尚意识的历史的重要部分，而高尚意识充分相信他的话具有\n意义，通常都是断然声明：“\n我从来也不说谎！\n在宴会后过了没有几天，巴黎的“祖国报”就刊登了布朗基应纪念会组织者的请求从贝耳岛监狱寄来的献词全文。在献词中，布朗基用他所固有的清晰的形式痛斥了1848年临时政府的所有成员，特别是宴会的组织者路易·勃朗先生。“祖国报”故作惊讶地问道，为什么这篇献词没有在宴会上宣读。路易·勃朗立刻在伦敦的“泰晤士报”上声明，布朗基是卑鄙的阴谋家，他根本没有给纪念会筹备委员会寄来这样的献词。路易·勃朗、朗道夫、巴特尔米、维迪尔、沙佩尔等先生和\n，以纪念会筹备委员会的名义给“祖国报”送去一项声明：他们\n没有收到上述的献词。但是，“祖国报”在公布这个声明之前，曾问过把献词全文转寄给它发表的布朗基的妹夫安都昂先生。它把安都昂的回信发表\n上述先生们的声明全文\n，安都昂在回信中说，他确实把献词寄给了巴特尔米，并且收到了他的关于献词已收到的通知。随后，巴特尔米先生就声明，虽然他收到献词，但是，他认为这篇献词不妥，所以把它压了下来，没有把这件事通知委员会。但是不幸，还在此之前，声明签署人之一，前上尉维迪尔在“祖国报”上写道，军人的荣誉感和对追求真理的心情迫使他承认，他和路易·勃朗、维利希以及其他在委员会的第一个声明上签了名的人都撒了谎。委员会的组成人员不是上述6个而是13个。他们都看到了布朗基的献词，大家讨论了这个献词，经过长久的辩论之后，以7票对6票的多数决定不宣读这个献词。他，维迪尔是投票\n宣读的6个委员之一。\n“祖国报”收到了维迪尔的信之后又收到巴特尔米先生的声明，它的得意可想而知。它发表了这一声明，并且给它写了下面的“前言”：\n“我们常常给自己提出这样的问题（而回答这个问题是不容易的）：在蛊惑民心者的身上什么东西更发达一些，是吹牛还是愚蠢？我们收到的从伦敦来的第四封信，使我们更难回答这个问题。这些可怜虫在那里有多少呵！"
}