{
  "metadata": {
    "volume": "09",
    "article_number": "047",
    "title": "*西方列强和土耳其。――经济危机的征兆",
    "file_name": "volume_09_047_卡·马克思。_西方列强和土耳其。——经济危机的征兆360—371.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "\n急电里（9月7日从圣彼得堡发出，9月18日公布在柏林的“时代报”上，是寄给维也纳的美延多尔夫男爵的），涅谢尔罗迭完全正确地告诉俄国公使，最初的照会是由奥地利公使作为“\n”交给了他的，在土耳其政府\n不加任何修改地\n接受照会这个必要条件下俄国不能不表示同意。“还有谁能够不把这一点看做是皇帝体谅别人的表现呢？”诚然，他对多瑙河各公国有过一点点“海盗行为”：他侵入了多瑙河各公国，占领了它们，在那里抽税，统治、掠夺、霸占了它们，可以说，吞并了它们，不管哥尔查科夫出了什么告示。但是要知道这并不是什么了不起的事。难道他另一方面不是“在刚刚接到照会的第一个草案的时候，\n不等得到伦敦或巴黎是否予以批准的消息\n，马上就通电表示完全同意了吗？”他已经通电表示，由俄国大臣在维也纳口授的照会决不会被圣彼得堡的俄国大臣拒绝，难道还能要求他做得比这更多吗？他甚至不等巴黎和伦敦批准就同意这项照会，难道还能要求他为巴黎和伦敦做得比这更多吗？然而他仍然做了更多的事情。他宽宏大量通电表示接受的照会草案，在巴黎和伦敦被“\n”了。即使如此，“他收回了自己的同意吗？他制造过哪怕是一点点障碍吗？”不错，按照他自己的说法，这项照会从它“最后的模样”看来完全和“缅施科夫公爵的照会\n”；但是具有同等价值的这一份照会毕竟与原本“\n”。难道他“没有提出过不作任何修改地接受缅施科夫的照会这个条件”吗？难道他本来不是可以“仅仅根据这一个理由就拒绝考虑新的照会”吗？但是他没有这样做。“这不是表现了最大的爱好和平的精神吗”？维也纳会议的\n同他毫不相干，这是维也纳会议本身的事情。“\n是考虑”由于苏丹拒绝接受最后通牒“而造成的\n”。从他自己这方面来说，他一点也不准备反对把多瑙河各公国再占上几个月，他的军队在那里不花钱就得到军装和军粮。\n敖德萨并没有因为多瑙河口被封锁而蒙受损失；如果由于多瑙河各公国被占领而使伦敦马克兰[286]的小麦涨价，那末这只会促使不洁的帝俄金币更快地回到神圣的俄罗斯去。因此奥地利和其他强国应当\n“直截了当地并且强硬地向土耳其政府声明，它们已经尽力为土耳其政府开辟了能够使它立即恢复和我们的关系的唯一通路，但是白费了气力，以后他们就\n洗手不管这件事了\n列强为苏丹做的事情已经够多了，――它们为沙皇开辟了进入多瑙河的道路，挡住了联军舰队进入黑海的道路。涅谢尔罗迭伯爵的“神圣君王”接着就痛斥“那些\n意图，这种意图看起来目前正影响着苏丹和他的大多数大臣”。从他这方面来说，他当然希望苏丹不要急躁，希望苏丹用和平建议来对付炮舰，用温文有礼的谈话来对付哥萨克。“他已经做了一切可能的让步，但是土耳其政府还没有作一点让步。沙皇陛下不能再沿着这条路往前走了。”毫无疑问，如果不越过多瑙河，沙皇\n是不能往前走的\n。涅谢尔罗迭把他的全部论据总括为以下的巧妙的二者择一的说法，无论如何也逃不出这个范围。或者是土耳其政府提出的修改没有任何意义，或者是具有某种意义。如果这些修改没有任何意义，为什么土耳其政府还要坚持这些意见？如果这些修改具有某种意义，那末“我们完全有理由拒绝接受”。\n克拉伦登勋爵宣称：“撤出多瑙河各公国是订立任何协定的\nsine　qua　non〔必需条件〕。”涅谢尔罗迭反驳道，恰恰相反。“订立协定”，就是说，让土耳其大使前来递交没有作任何\n的奥地利照会，“是撤出多瑙河各公国的先决的sine　qua　non”。\n总而言之，宽宏大量的沙皇不准备再和维也纳会议白费时间了，因为维也纳会议对他结束第一个战局已经再没有用处；但是他将更紧地把多瑙河各公国抓在自己手里，因为这是他开始第二个战局所必需的。\n我们今天接到一个消息，说要恢复维也纳会议，如果这是确实的话，那末列强将把下面一首巴黎庸众曾用来颂扬亚历山大的歌送给尼古拉：\nVive　Alexandre，\nVive　le　roi　des　rois，\nSans　rien　prétendre\nIl　nous　donne　des　lois．\n［注：万岁！亚历山大王，\n万岁！王中之王，\n你恩赐我们法律，\n却不要一点补偿。――编者注］\n可是，沙皇对于东方纠纷已经不像过去那样可以全权处理了。苏丹已经被迫去唤起旧时的宗教狂热，鼓动粗野好战的亚洲部落重新向欧洲进军，这些部落不是外交照会或老一套的谎言所能安抚的；甚至俄国人在他们的蛮不讲理的照会中也透露出，他们对于弥漫在伊斯坦布尔的“好战精神”也有点儿担心。苏丹已经向他的穆斯林发布诏书，宣布对俄国将不再作任何让步。据报道，乌列玛[287]代表团谒见苏丹，要求苏丹要末退位，要末毫不迟疑地宣战。御前会议里的意见分歧已经达到了极其尖锐的程度，而希望御前会议去讲和的列施德－帕沙和穆斯塔法－帕沙这派势力已开始向陆军大臣穆罕默德－阿利这派势力让步。\n伦敦的一家所谓\n报纸表现出简直难以相信的轻率。"
}