{
  "metadata": {
    "volume": "09",
    "article_number": "014",
    "title": "人民得肥皂，“泰晤士报”得贿赂。――联合内阁的预算",
    "file_name": "volume_09_014_卡·马克思。人民得肥皂，“泰晤士报”得贿赂。——联合内阁的预算87—95.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n除去关于遗产税和酒精税的建议之外，内阁无疑地认为根据自由贸易政策的精神降低大量进口商品税是最好的诱饵；而店主、家庭主妇以及一般小资产者，在还没有认识到消费者从降低关税中，至少是从降低茶税中只得到一点微不足道的利益（因为大部分利益有被公司老板和垄断生产的资本家的利润吞噬的趋势）以前，也可能会纷纷赞成这样做。然而，肥皂税是完全取消了，像格莱斯顿所希望的，这一措施不仅应当帮助人民摆脱不整洁的、不卫生的寒伧相，使所有的面孔都变得清洁、潇洒和幸福，而且还应当彻底废除对黑人的奴役，结束无数“汤姆叔叔”的灾难，因为它将促进“非洲棕榈油的合法的贸易和生产”。格莱斯顿对于这一点深信不疑，他决心在吹嘘自己的手段方面赛过最世故的服饰商人和最会吹的江湖骗子。格莱斯顿还给这些诱人的前景添上数量相当可观的小贿赂，其中包括送给爱尔兰旅的几百万英镑的贿赂，即豁免由于饥荒而贷给爱尔兰的国债，还包括送给“泰晤士报”这个“善良的阿伯丁”及其联合内阁的同僚的可靠支柱的贿赂。这后一种贿赂就是取消只登广告的报纸附刊的印花税。大家知道，在所有的报纸中，只有“泰晤士报”发行大量这样的附刊。\n现在我们来谈一谈反对派可能提出的对预算的反对意见。由于上星期一下院的辩论只不过是试探性的交锋，因此我们不得不根据定期刊物尽可能来了解各个党派的意图。然而，在定期刊物中我们得到的消息非常少。“泰晤士报”、“纪事报”和“邮报”实际上已成了联合政府的附属品，而“每日新闻”也未必能算作曼彻斯特学派的机关报。此外，这个报纸的立场非常动摇，看来它已经完全被自由贸易性质的建议迷住了。但是，如果我们看一下“先驱报”――托利党保守派的机关报，我们就会发现，该报已经发表了明确的意见，而且是以真正异乎寻常的坦率态度发表的。\n该报写道：“格莱斯顿先生的整个预算，不过是贿买和倒卖的不体面的混合物。”\n因此，托利党人无疑将会反对格莱斯顿的草案，而迪斯累里也一定会要求恢复他在扩大遗产税和所得税的征收范围和降低茶税方面被窃走了的桂冠的所有权，以及要求承认他的被格莱斯顿如此无耻地攫为己有的其他功绩。土地贵族即使不得不忍心再一次丧失自己的特权，那末它无论如何也要为自己保持自愿放弃这些特权的功绩。但是，由于它不能把关于遗产税的问题作为自己的据点，所以迪斯累里将使它团结在要求区分固定收入和非固定收入这个原则的周围。站在这个立场上，迪斯累里将能争取爱尔兰旅的很大一部分人成为自己在斗争中的同盟者。很明显，爱尔兰人永远不可能承认，而且也没有承认英格兰人预先使爱尔兰居民破产然后再强加于他们的国家的债务。姑且不谈这一点，从纯粹实际的观点来看，豁免想像中的300万英镑资本的利息，在他们看来是对实行所得税和酒精消费税的极其不等价的让步。至于曾经向自己的选民庄严地保证即使不废除至少也要修改所得税的曼彻斯特学派，所能期待于它的只是：它将像一个生意人一样，考虑的不是政治荣誉，而只是有没有好处。而从格莱斯顿的“整个”预算所得到的好处，曼彻斯特学派的先生们无论如何都不认为是很小的。\n最后，谈谈我们自己对这个问题的意见。我们所最热烈希望的是内阁失败，因为这个内阁的对内政策反动而诡诈，同它的畏首畏尾的和阿谀逢迎的对外政策一样，都应该受到鄙视。而且我们认为，我们完全有权利这样做，因为这样的事件无疑将符合人民的利益。有一点很清楚：在贵族的联合内阁还能按照厂主和商人阶级的要求办事的时候，厂主和商人本身就不会做出任何政治上的努力，也不会允许工人阶级展开自己的政治运动。但是，如果土地占有者的党再一次占了上风，资产阶级不改革腐朽的寡头议会就不能摆脱它的控制了。而到那时，资产阶级就不能只限于宣传局部改革了；那时它就会被迫对人民群众的要求给予充分的活动余地。当然，人民只要不放弃自己的原则和利益，是决不会附和资产阶级或者投靠资产阶级的，但是对资产阶级来说，不得不依靠人民的支持已经不是第一次了。而这种情况就会引起目前财政制度极其彻底的革命。现在就已经看得很清楚，甚至资产阶级社会也不能不要求用单一的直接所得税来代替传统的财政olla　podrida〔大杂烩〕。直接征税的原则早已为曼彻斯特学派所接受；这个原则也得到了迪斯累里的承认，甚至得到了寡头联合内阁的确认。一旦征收直接所得税的机构建立起来并且安排就绪，把政权掌握到自己手中的人民就将充分使它动作起来，以便建立\n工人阶级的预算\n卡・马克思写于1853年4月25日左右\n载于1853年4月30日“人民报”第52号\n俄文译自“人民报”\n[83]根据英国议会通常的程序，在讨论有关弥补国家开支的许多重要问题时，下院即宣布作为筹款委员会（Committee　of　Ways　and　Means）开会。这是下院作为全院委员会开全体会议的一种场合（见注65）。――第88页。"
}