{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "007",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "可是当人们耽心的事情终于发生时，他却冷冷地说，\n“议院的任何表决丝毫打动不了俄国，使之取消决定”。（下院，1833年7月9日）\n当华沙陷落后俄国人的残暴行为被揭露出来的时候，帕麦斯顿却建议议院要对俄国皇帝尽量温和。他说，\n“他对辩论时使用的某些词句比任何人都感到遗憾”（下院，1832年6月28日），“当今俄国皇帝是一位思想高尚的人”，“如果说在某些场合，俄国政府对波兰人曾经过于残暴，那我们可以把这看做是俄国皇帝的权力实际上遭到忽视的证明，所以可以有把握地说，在那种场合，这位皇帝不过是经不起他人的影响，而不是受自己自发情感的支配”。（下院，1833年7月9日）\n当波兰命运业已决定，而土耳其帝国由于穆罕默德－阿利的叛乱而势将崩溃的时候，帕麦斯顿却要议院相信，“局势的发展一般令人非常满意”。（下院，1832年1月26日）\n当有人提议接济波兰流亡者时，\n“他极为不愉快地表示反对给这些人金钱补助；因为，尽管自然的、自发的情感会使每个慷慨的人都同意这样做，但给这些不幸的人任何金钱补助都是和他的职责不相容的”。（下院，1834年3月25日）\n我们很快就会看到，这位如此心慈的人却让不列颠人民承担了很大一部分镇压波兰的开支。\n勋爵阁下竭力要向议会隐瞒有关波兰惨剧的全部官方文件。但尽管如此，仍有人在下院作了声明，这些声明充分说明了他在那严重关头所起的作用，而他对这些声明却从未试图加以反驳。\n波兰革命爆发后，奥地利领事并没有离开华沙，而奥地利政府甚至决定派波兰代理人瓦列夫斯基先生前往巴黎，授命他同英法两国政府就波兰王国的复兴问题进行商谈。土伊勒里宫\n［注：即法国宫廷。——译者注］\n宣称，“如果英国同意这个计划，它愿同英国共同行动”。帕麦斯顿勋爵拒绝了这项建议。1831年法国驻圣詹姆斯宫的大使达来朗先生正式提出英法共同行动的计划，但遭到勋爵阁下十分明确的拒绝，并接到勋爵阁下的照会，照会中说，\n“在波兰问题上进行友好调停会遭到俄国拒绝。各大国不久以前就拒绝了法国的这项建议。在调停遭到俄国拒绝的情况下，法英两国宫廷的干涉只能带有强制性质，但圣詹姆斯当局和圣彼得堡当局之间的亲切友善关系不允许大不列颠国王陛下进行这样的干涉。采取这样的行动来对付一位有\n不容争辩的权利\n的君主并指望获得成功，这样的时候\n这还不算。1848年2月23日，安斯提先生在下院作了如下声明：\n“瑞典动员了它的舰队，要想采取于波兰有利的牵制行动，并收回它在最近一次战争中被夺去的波罗的海沿岸各省。我驻斯德哥尔摩宫廷的大使接到勋爵阁下反对这一计划的指示，于是瑞典停止了它的军事准备。波斯宫廷也为着同样目的调派了军队，由波斯皇太子率领，已向俄国国境进军了三日。驻德黑兰宫廷的大使馆秘书约翰·麦克尼耳爵士马上就去追赶皇太子，尽管他同大本营有三天路程的距离，到底还是被他赶上了；他按照勋爵阁下的指示并以英国名义威胁波斯说，只要皇太子再向俄国边界进一步，英国便立即参战。在阻挠土耳其恢复战争一事上，勋爵阁下也使用了同样的威胁手段。”\n伊文思上校曾要求把有关普鲁士抛弃它那在俄波战争中中立伪装的材料提供出来，帕麦斯顿勋爵在反驳这个要求时说，\n“大不列颠大臣们对这一斗争不能不深感遗憾，这一斗争如能结束，他们将极为满意。”（下院，1831年8月16日）\n当然，他想看到这一斗争尽快地结束，而普鲁士和他也有同感。\n后来在另外一个问题上，亨利·加利·奈特先生曾把勋爵阁下对波兰起义采取的行动作了如下概述：\n“只要问题一涉及俄国，勋爵阁下的行动就表现出\n奇异的不彻底性\n……在波兰问题上，勋爵阁下总是让我们失望。不妨回忆一下：当人们坚决要求他运用个人的影响做些于波兰有益的事情时，他满口承认波兰的事业和我们的不平的正义性，但却对我们说：诸位现在千万要沉住气，我们马上就要派一位以自由主义思想闻名的大使去，诸位可以相信我们会妥善安排一切；要是诸位激怒了我国大使将与之办交涉的那个强国，只会妨碍进行谈判，所以我请诸位听我劝告，现在要保持镇静；请诸位相信，这样做会大有好处的。我们相信了这些保证；自由主义大使也去了；至于他是否就这个问题进行过谈判，我们就再也不知道了。我们所得到的只是勋爵阁下的漂亮话而已。”（下院，1840年7月13日）\n所谓的波兰王国从欧洲地图上消逝之后，波兰的民族独立性还剩下一个幻影，这就是自由城市克拉科夫。在法兰西帝国崩溃后的一片混乱时期，沙皇亚历山大不仅是想征服华沙大公国，而是干脆把它没收；自然，他当时是力图把它连同被波拿巴划归大公国的克拉科夫一起控制在自己手中的。曾一度领有克拉科夫的奥地利很想把它收回。沙皇一看，他不能把克拉科夫弄到手，但他又不甘把它让与奥地利，所以就提议把克拉科夫变成一个自由城市。为此维也纳条约第六款曾规定：\n“克拉科夫市及其所属地区永远为俄国、奥地利和普鲁士保护下的自由、独立和完全中立的城市。"
}