{
  "metadata": {
    "volume": "09",
    "article_number": "051",
    "title": "战争问题。――金融状况。――罢工[332]",
    "file_name": "volume_09_051_卡·马克思。战争问题。——金融状况。——罢工462—471.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "正如大家都知道的，首先这样做的是普雷斯顿的厂主们\n［注：见本卷第358页。――编者注］\n。现在有13个工厂已经关闭，到下周末所有工厂都将停工，因此就要有24000多工人会被抛到街头。织工向老板们递交了请愿书，请求举行谈判，或者把这种争执交由仲裁法庭解决，但他们的建议遭到了拒绝。普雷斯顿的织工得到了周围各区――斯泰里布雷芝、奥尔丹、斯托克波尔特、柏立、惠特奈尔、布莱克本、切尔奇一帕里什、阿克顿、艾尔威尔－魏尔、恩菲耳德、贝恩利、柯恩、贝凯普等地――工人每人捐一辨士的援助，所以工人们确信，抵抗资本专权的唯一手段就是联合他们自己的队伍。普雷斯顿的工厂巨头们于是就对外派出密使，其任务是去破坏对罢工者的援助并鼓动贝恩利、柯恩、贝凯普等地的工厂主关闭他们的企业，用这种办法造成总停工。在某些地方，例如在恩菲耳德，已经命令监工们向老板报告谁是互助运动的发起人，结果有许多从事募捐的工人被解雇了。一方面，普雷斯顿周围各区的工人们号召普雷斯顿的工人保持坚定和团结，另方面，其他地方的厂主为普雷斯顿的厂主大鼓其掌，称赞他们是时代的真正英雄。\n柏立的情况和普雷斯顿一样。波尔顿的绗被工人用抽签的办法来决定谁先罢工。该行业的老板们知道这件事以后，立即关闭了他们的企业。\n厂主们除了同时关闭工厂以外，还采取其他一些协同的步骤。例如在基特利，伦德先生厂子里的织工举行罢工要求提高工资；促使他们罢工的主要原因，是厂主付给他们的工资少于宾格利的安德顿先生厂子里的织工所得的工资。织工代表团请求伦德先生接见，可是当代表们到他家见他的时候，却吃了一个有礼貌的闭门羹。过了一个星期，安德顿先生厂子里就贴出布告，通知工人要降低他们的工资――织工每匹布工资降低3辨士，羊毛刷梳工每磅工资降低1法寻。伦德先生和安德顿先生这时签订了一个攻守同盟，其目的是用降低那一家织工工资的办法来对付这一家织工。因此，或者是伦德先生的厂子里的织工被迫屈服，或者是安德顿先生的厂子里的织工被迫也举行罢工，而后者罢工之后，负担更重，这样就使罢工者得不到任何支援，于是两家工人都将不得不接受工资的普遍降低。\n还有些厂主竭力拉拢小店主来对付工人。例如，得比的主要煤矿的矿主，燃炭大王霍斯福耳先生，当他的工人由于工资降低而罢工的时候，便去找附近各个矿工常去买东西的肉铺、面包铺和食品杂货铺的店主，劝他们不要赊给工人们任何东西。\n在设有“制止工人骚动”协会的地方，加入了组织的厂主们议定，这个组织的成员如违犯了他们的联盟章程，或向“干活的人”的要求让步，就课以高额罚金。例如，在曼彻斯特这种罚金高达5000英镑，在普雷斯顿达3000英镑，在波尔顿达2000英镑，等等。\n目前的冲突具有一个和过去历次冲突不同的最大特点。在以前各个时期，例如在1832、1839、1840和1842年，所谓\n［general　holiday］即在整个王国普遍同时停工的主张，是很受工人欢迎的主张，也是他们力求达到的一个伟大目标。而现在却是资本家用全体解雇来威胁工人。目前是厂主们企图普遍关闭工厂。大家是否认为达到这种目的是一个非常危险的试验呢？他们是不是想叫英国人民来一个六月起义[336]，以便把人民日益增长的愤慨镇压下去，使人民在多年内无力行动呢？\n不过，我们还是没有可能去更细密地观察英国日益显著的内战征兆，特别是因为，伦敦报界有意装作看不见这些重大的事实，用一些琐碎事情来转移读者的注意力，例如，报道约克郡的一个工业大王泰特斯・索耳特先生在他的工厂宫开幕的时候举行宴会，像皇家那样招待了当地的贵族，同时还招待了他的工人。首都的报纸向读者报道，这位工业大王曾举杯祝“工人阶级的兴旺、健康和幸福”。但报纸却没有报道几天之后他厂子里的织半毛织品的工人们就接到\n工资的通知，工资从2先令3辨士减为2先令1辨士。他的一个受害者在“人民报”上说：“如果这就意味着织工们的健康或兴旺，那末至少我个人是不要的。”\n大概诸位都从“泰晤士报”上看到，有一位麦克唐奈太太由诺依达尔特去格连加里，她仿效萨特伦德公爵夫人的做法，着手“清扫”自己的领地，用绵羊来代替那里的人。“人民报”根据当地的一位采访员关于这件事的报道，对这种马尔萨斯式的办法作了如下一段鲜明的描写：\n“在这位太太的领地上住着一些贫苦的佃农；他们当中有许多人都交不起地租；\n有人告诉我们\n，某些人还欠下了很多地租账。因此，这位太太便命令他们统统滚蛋，于是他们就不得不到山洞和树林里去安身，从那时起他们就住在那里，或者确切点说，一批批死在那里，而麦克唐奈太太的马却在温暖舒适的房屋里享福。同时，她要给被赶走的佃农们去加拿大的路费，――路费比救济穷人的乐捐还少，并且允许他们卖掉他们‘不大的家当’，但是他们除了随身穿的衣服、破旧的桌子和患风湿症的猫以外，就没有什么家当可卖。"
}