{
  "metadata": {
    "volume": "09",
    "article_number": "044",
    "title": "*维也纳照会。——美国与欧洲。——苏姆拉来信。——皮尔的银行法令",
    "file_name": "volume_09_044_卡·马克思。_维也纳照会。——美国与欧洲。——苏姆拉来信。——皮尔的银行法令330—340.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "英勇的团长伊斯甘德－贝伊已带军官数人去此处。奥美尔－帕沙已安排好电讯联系，多瑙河任何一个地区发生的事情无论在白天和黑夜随时都能报告给司令部。\n最近几个星期不停地下雨。虽然如此，筑城工程仍大力进行。每天两次在黎明和黄昏鸣放礼炮。对岸完全没有这种声势。\n埃及军队在君士坦丁堡经过防疫检查以后，就将乘船前往瓦尔那，从那里再开往巴巴达格山。准将伊塞特－帕沙在那里等着他们。在多布鲁甲－奥瓦西地区已集结两万名鞑靼人，准备参加对俄战争。他们有很大一部分是在俄国占领克里木时从克里木出走的流亡者。由于陆续开来新军（包括正规的和非正规的），奥斯曼军队的人数正一天天增加，他们倦于无仗可打，渴望战役开始。恐近日不待上级下令就会强渡多瑙河，现在这种可能性特别大，因为俄军不时在对岸出现使我军更为激怒。几天前有一批医生，有穆斯林也有基督教徒，前往普勒夫那、腊茲格腊特、维丁和锡利斯特里亚等地去建立欧式军医院。11日从瓦尔那来了两位英国高级军官。他们与奥美尔－帕沙作了长时间的谈话。在几个土耳其军官的陪同下，他们参观了工事，并且认为构筑得很好，有足够数量的火药库、面包房和清水库等等。所有防御工事修筑得极为牢固。我军纪律执行得十分严格。\n1853年8月12日星期五寄自苏姆拉\n1853年8月12日星期五寄自苏姆拉\n英国将军奥当奈尔于13日从君士坦丁堡来此。他与奥美尔－帕沙作了两小时的谈话，第二天在总司令副官陪同下参观了工事。昨天从瓦尔那开到三个炮兵连，另外还有大量军需品。明天有一个炮兵连、两营步兵和1000名骑兵去增援拉索瓦港。在拉索瓦，工兵部队正大力修复1828年被俄军破坏的工事。土耳其可以绝对信任自己的军队了。\n1853年8月15日星期一寄自苏姆拉”\n1853年8月15日星期一寄自苏姆拉”\n上星期四，菲茨威廉伯爵曾写信给设菲尔德的钳工大会，他在这封信中表示反对勇敢的帕麦斯顿在议会会议闭幕时所提出的“应该依靠俄皇的诚实和个人品德”的荒诞主张。\n迪斯累里先生决定在9月14日会见他的艾尔斯贝里选民。昨天的“每日新闻”刊登了一篇长而无味的文章，这篇文章企图驳斥该报预测中的迪斯累里先生要向他的选民所说的话。我以为，“每日新闻”如果能让它的老前辈伦敦“笨拙”杂志[274]去完成这桩大事业，恐怕合适得多。\n现在，英格兰银行第四次（从1月份算起）提高了贴现率。9月4日规定贴现率为4％。伦敦的“太阳报”[275]对此大嚷：\n“这是又一次\n缩减国家流通资金\n的尝试，又一个阻碍人民福利发展的设施。”\n另方面，这家报纸又用这样一种设想来安慰自己，即认为英格兰银行在皮尔立下了1844年法令之后已丧失了相当大的一部分有害的实力。\n“太阳报”害怕也怕错了，希望也寄托错了。英格兰银行像其他任何银行一样，没有多大的能力来增加或减少国家的货币流通量。1844年的皮尔法令不仅没有削弱这个银行所拥有的实际的有害的实力，而且相反地加强了它的这种实力。\n由于一般人对1844年的银行法令理解得不正确，同时这个法令的影响在危机日益逼近的情况下不仅对英国，而且对整个商业世界都将十分严重，所以我想简单地说明一下这个法令的实质。\n1844年皮尔银行法令的出发点是这样几种假定：金属的货币流通是唯一正常的货币流通；流通中的货币量能调节价格；在纯粹金属货币流通的条件下，如果外汇行市有利，金块内流，货币量就要扩大，如果外汇行市不利，金块外流，货币量就要减少；银行券的流通应当与金属货币的流通完全一样；因此，英格兰银行地下室里的黄金数量的变动和在居民中流通的它的银行券数量的变动一定要相符合；在外汇行市有利时，银行券的发行量应该增加，外汇行市不利时则减少；最后，英格兰银行对流通中的它的银行券数量实行监督。\n所有这些前提，没有一个不是完全错误和违背事实的。即使假定存在着纯粹金属货币流通，流通中的货币量也不能决定价格，正像它不能决定纯粹商业交易和工业交易的数量一样；相反地，价格将决定流通中的货币量。外汇行市不利和黄金流失也不会造成甚至纯粹金属货币流通量的减少，因为在这种情况下受到影响的不是流通中的货币量，而是储备的，即作为银行存款或者以私人储藏的形式存在的货币量。另一方面，外汇行市有利以及随之而来的黄金内流所增加的也不是流通中的货币量，而是银行里储存的和私人储藏的货币量。因此，以纯粹金属货币流通的错误观念为出发点的皮尔法令，很自然地就导致在纸币流通中也不正确地套用这种法令。要发行银行对它所发行的银行券数量实行监督的想法本身就是荒谬绝伦的。银行发行可兑成黄金的银行券，或者，一般凭商业担保预付的银行券，但是它无法使自然流通额增加或减少哪怕是一张银行券。当然，银行可以发行任何数量的银行券，只要它的顾主接受，但是，如果流通不需要，这些银行券也只能或者以存入银行的方式，或者以偿付债务及兑成金属货币等方式回到银行里来。"
}