{
  "metadata": {
    "volume": "09",
    "article_number": "022",
    "title": "不列颠在印度的统治[117]",
    "file_name": "volume_09_022_卡·马克思。不列颠在印度的统治143—150.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "我不同意那些相信印度斯坦有过黄金时代的人的意见，也不必为了证实自己的看法而搬出库利汗统治时期，像查理・伍德爵士所做的那样\n［注：见本卷第140页。――编者注］\n。但是大家可以拿奥朗则布时期做例子；或者拿莫卧儿出现在北方而葡萄牙人出现在南方的时期做例子；或者拿穆斯林入侵和南印度七国争雄\n[^[119]]\n的时期做例子；或者，如果大家愿意追溯到更远的古代去，那就可以拿婆罗门自己的神话纪年看一看，它把印度灾难的开端推到了甚至比基督教的世界创始时期更远的时候。\n但是，不列颠人给印度斯坦带来的灾难，与印度斯坦过去的一切灾难比较起来，毫无疑问在本质上属于另一种，在程度上不知要深重多少倍。我在这里所指的还不是不列颠东印度公司在亚洲式的专制基础上建立起来的欧洲式的专制，这两种专制结合起来要比萨尔赛达庙\n[^[120]]\n里的狰狞的神像更为可怕。这种结合并不是英国殖民制度独有的特征，它只不过是对荷兰殖民制度的模仿，而且模仿得十分确切，所以为了说明不列颠东印度公司的活动，只要把\n**\n英国的\n**\n爪哇总督斯坦弗德・莱佛尔斯爵士谈到旧时的荷兰东印度公司的时候说过的一段话一字不改地引过来就够了：\n“荷兰东印度公司一心只想赚钱，它对待自己的臣民还不如过去的西印度种植场主人对待他们的奴隶，因为这些种植场主买人的时候还付过钱，而荷兰东印度公司一文钱都没有花过，它只运用全部现有的专制机构压榨居民，使他们把最后一点东西都交纳出来，把最后一点劳力都贡献出来。这样，它就加重了任意妄为的半野蛮政府所造成的祸害，因为它是把政治家的全部实际技巧同商人的全部垄断利己心肠结合在一起进行统治的。”\n内战、外侮、政变、被征服、闹饥荒――所有这一切接连不断的灾难，不管它们对印度斯坦的影响显得多么复杂、猛烈和带有毁灭性，只不过触动它的表面，而英国则破坏了印度社会的整个结构，而且至今还没有任何重新改建印度社会的意思。印度失掉了他的旧世界而没有获得一个新世界，这就使它的居民现在所遭受的灾难具有了一种特殊的悲惨的色彩，并且使不列颠统治下的印度斯坦同自己的全部古代传统，同自己的全部历史，断绝了联系。\n在亚洲，从很古的时候起一般说来只有三个政府部门：财政部门，或对内进行掠夺的部门；军事部门，或对外进行掠夺的部门；最后是公共工程部门。气候和土地条件，特别是从撒哈拉经过阿拉伯、波斯、印度和鞑靼区直至最高的亚洲高原的一片广大的沙漠地带，使利用渠道和水利工程的人工灌溉设施成了东方农业的基础。无论在埃及和印度，或是在美索不达米亚和波斯以及其他国家，都是利用河水的泛滥来肥田，利用河流的涨水来充注灌溉渠。节省用水和共同用水是基本的要求，这种要求，在西方，例如在弗兰德斯和意大利，曾使私人企业家结成自愿的联合；但是在东方，由于文明程度太低，幅员太大，不能产生自愿的联合，所以就迫切需要中央集权的政府来干预。因此亚洲的一切政府都不能不执行一种经济职能，即举办公共工程的职能。这种用人工方法提高土地肥沃程度的设施靠中央政府办理，中央政府如果忽略灌溉或排水，这种设施立刻就荒废下去，这就可以说明一件否则无法解释的事实，即大片先前耕种得很好的地区现在都荒芜不毛，例如巴尔米拉、彼特拉、也门废墟以及埃及、波斯和印度斯坦的广大地区就是这样。同时这也可以说明为什么一次毁灭性的战争就能够使一个国家在几百年内人烟萧条，并且使它失去自己的全部文明。\n现在，不列颠人在东印度从他们的前人那里接收了财政部门和军事部门，但是却完全忽略了公共工程部门。因此，不能按照不列颠的自由竞争原则――laissez　faire，laissez　aller〔听之任之〕原则\n[^[121]]\n――来发展的农业便衰落下来了。但是我们在亚洲各国经常可以看到，农业在某一个政府统治下衰落下去，而在另一个政府统治下又复兴起来。收成的好坏在那里决定于政府的好坏，正像在欧洲决定于天气的好坏一样。因此，假如没有同时发生一种重要得多的、在整个亚洲史上都算是一种新事物的情况，那末无论对农业的损害和忽视多么严重，都不能认为不列颠侵略者正是在这一点上使印度社会遭到了致命的打击。从遥远的古代直到十九世纪最初十年，无论印度的政治变化多么大，可是它的社会状况却始终没有改变。曾经产生了无数纺工和织工的手纺车和手织机是印度社会结构的枢纽。欧洲从很古的时候起就得到印度制作的绝妙的纺织品，同时运贵金属去交换，这样就给当地的金匠提供了原料，而金匠则是印度社会里的必要成员，因为印度人极其爱好装饰品，甚至最低阶级中的那些几乎是裸体的人们通常都戴着一副金耳坠，脖子上套着某种金饰品。手指和脚趾上戴环戒也很普遍。妇女和孩子常常戴着沉甸甸的金银臂镯和脚镯，而金银的神像在普通的家庭中都可以看到。不列颠侵略者打碎了印度的手织机，毁掉了它的手纺车。"
}