{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "025",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "”\n勋爵阁下继续说道：\n“据说，贝尔先生，这位无辜的贝尔先生，是由于我所给他的回答而上了我所设下的圈套。谈到圈套，则这个圈套不是别人给贝尔先生设下的，而是贝尔先生给别人设下的。”\n这里指的是贝尔先生向“无辜的”帕麦斯顿勋爵提出的那些问题。\n在这次辩论的过程中（1838年6月21日），一个很大的秘密终于暴露了。即使勋爵阁下在1836年有心要去反对俄国的野心，他也不能去做，道理很简单：早在1831年他刚一上台就首先承认了俄国侵占高加索，这样也就偷偷地承认了阿德里安堡条约。正如斯坦利勋爵（现在的得比勋爵）所指出的，俄国当局于1831年8月8日曾通知它驻君士坦丁堡的使节，说俄国想要\n“对高加索和相邻的土耳其各省的居民之间的自由交往规定卫生检查条例”，还说，大使必须“把上述条例通知驻君士坦丁堡的各外国使团以及奥斯曼政府。”\n允许俄国在切尔克西亚沿岸实行除在上述文件中提到以外其他任何地方都不存在的所谓卫生条例及关税规章，就等于承认俄国对高加索的权利，这样也就等于认可这种权利所依据的阿德里安堡条约。\n斯坦利勋爵说道：“这些通知通过最正式的手续交给了驻君士坦丁堡的孟德维尔先生〈大使馆秘书〉，特意要他通知英国商人，而且这些通知也送给了帕麦斯顿勋爵阁下。”\n而帕麦斯顿勋爵则“一反历届政府的常规”，没有让也不敢让“劳埃德委员会[331]知道已经发出这种通知的事实”。罗伯特·皮尔爵士惊呼：勋爵阁下犯下了“隐匿六年”之罪。\n当天，爱开玩笑的勋爵阁下仅以16票的多数——184票反对，200票赞成——而幸免于\n罪。但是这16票压不住历史的声音，也不能使高加索的山民们静默下去；他们的枪声正在向世界证明：高加索决不“正如涅谢尔罗迭伯爵所断言”而帕麦斯顿勋爵加以附和的那样“属于俄国”！\n卡·马克思写于1853年10月—12月初\n载于1853年10月22和29日，11月5、12和19日，12月10、17和24日“人民报”第77、78、79、80、81、84、85和86号，署名：马克思博士；一部分作为社论发表于1853年10月19日、11月4和21日及1854年1月11日“纽约每日论坛报”第3902、3916、3930和3973号，并以单行本形式于1853—1854年在伦敦出版\n俄文译自“人民报”，原文曾与“纽约每日论坛报”和单行本核对\n[295]“帕麦斯顿勋爵”这组抨击文，是马克思为揭露以帕麦斯顿为最著名代表的英国寡头政治而写的，原先计划作为一组文章在“纽约每日论坛报”上连续发表。1853年10月初马克思动手写这组抨击文之后，又同意把它在宪章派机关报“人民报”上同时发表。宪章派机关报是把马克思的这些文章作为一组完整的论文，用一个总标题“帕麦斯顿勋爵”发表的，并且在每篇文章之前加上“马克思博士为‘纽约每日论坛报’而作，兼寄本报”这一句编者按语，而“论坛报”编辑部则从第一篇文章就不署作者姓名把它作为社论刊登出来，于是接着刊登的文章也就成了表面上互不关联的形式。“人民报”在1853年10月22日—12月24日这段时间内共刊载了8篇。最后一篇也和前几篇一样，结尾都附有“待续”字样。从马克思在1853年12月14日给恩格斯的信中可以看出，马克思本想再写几篇文章来谈帕麦斯顿在1840—1841年伦敦公约签订期间的政策以及帕麦斯顿在1848—1849年革命时期的立场。但这种想法没有实现。\n“纽约每日论坛报”并没有把马克思的文章全部发表，并且往后拖到1854年初，尽管马克思早在1853年12月6日就把最后一篇寄往纽约了。该报共发表了4篇，一律是社论形式，标题也各不相同。1853年10月19日“论坛报”发表的社论“帕麦斯顿”，相当于“人民报”连载的第一、二两篇；1853年11月4日发表的社论“帕麦斯顿与俄国”，相当于第三篇；1853年11月21日发表的社论“现代史的一章”，相当于第四、五两篇；1854年1月11日发表的社论“英国与俄国”，相当于第七篇。第六、八两篇“论坛报”根本没有刊载。两家报纸所发表的原文也不尽相同。显然，马克思在给“论坛报”和“人民报”寄原稿时，估计到这两家报纸发表这篇抨击文的形式不同，对文章稍微作了些文字上的修改。但除此以外，“论坛报”发表的文章则带有报纸编辑改动作者原文的痕迹。\n这组抨击帕麦斯顿的文章传播很广。1853年11月26日“格拉斯哥哨兵”（《Glasgow　Sentinel》）转载了“论坛报”的“帕麦斯顿与俄国”一文（“人民报”上的第三篇）。1853年12月伦敦的出版者塔克尔以同一标题出版了这篇文章的单行本；1854年初，这个单行本再版，这次再版有马克思参预，他根据“人民报”上发表的文章对这个单行本作了修改和补充。"
}