{
  "metadata": {
    "volume": "09",
    "article_number": "051",
    "title": "战争问题。――金融状况。――罢工[332]",
    "file_name": "volume_09_051_卡·马克思。战争问题。——金融状况。——罢工462—471.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "许多谷仓、仓库和干燥房都已经装不下了，某些海港的堆栈也不够用。所以，近来粮价上涨并不是由于现在粮食不够，而是由于人们怕歉收造成将来的粮食不够，人们都认为时候一到，歉收的后果就要开始显示出来。即将来临的冬天很可能是一个最难熬最困苦的冬天……大多数意见仍认为粮价还要继续上涨，而且因为大多数投机商继续搞‘收购和囤积’，所以粮价看样子在明春以前仍然要保持上涨的趋势……预料中的高价看来将延续今年一冬。这种高价在明春大概会大大地吸引那些往常由于路途遥远、运费昂贵而和英国不相接触的远方国家加紧向英国输出粮食。可以预料，明春世界各地，只要通行无阻，都会增加对英国的粮食出口，所以，同一个原因会引起两种结果，现在是人们存粮不售，以致粮价上涨，而一旦粮价开始回跌，粮商就要极力抛出存粮，粮食的身价就要随之下降。现在的守则是买进，将来的口号就是要卖出。\n来年会像1847年那样，是一个危险的灾难年\n曼彻斯特市场上的普遍萧条仍在继续。来自奥地利和中国的消息以及关于东方纠纷的消息越来越坏，棉纺厂主、工厂主和商人也越来越心慌。同两个月以前的最高价格相比，普通棉纱的价格每磅下跌7/8―1辨士，比同等皮棉的跌价多出约一倍，后者的跌价并未超过1/2或5/8辨士。但是，即使是打一个最大的折扣，减价1辨士，仍然感到很难卖出去。存货――我们敏感的经济学家用来吓人的东西――正继续增多。自然，不能认为存货的增加会非常迅速。现在，尽管许多市场都已过分膨胀，但商人和厂主仍然有可能以托卖的方式，把自己的商品运到其他市场上推销掉，\n而且他们恰好是现在正在最广泛地利用着\n这种可能性。但适合出口的不列颠工业品数量很大，经过几段时间就能充斥全世界，如果把这些产品全都抛到几个容量有一定限制的市场上去，必然会使那些目前尚称健全的市场发生同样的过分膨胀现象以及由此而来的市场动荡。例如，那些报道印度情况有某些好转的消息，仍旧没有说向印度输入可以获利，只不过使人可以指望向印度出口亏蚀要少些，――即使这样的消息，就已经使向印度的出口业务增加得相当多。这些业务，有些是那些素日与印度有贸易来往的公司做的，有些是曼彻斯特的棉纺厂主和工厂主直接做的，这些厂主连一点点向印度做投机性出口生意而得到比较有利的推销机会都不放过，怎么也不愿意承担在日益缩小的市场上销售货物而招致的损失。在这里要补充说明一句：曼彻斯特的棉纺厂主和工厂主从1847年起就经常把大宗商品自家运到印度和其他国家，用卖来的钱在那里购买各种殖民地货物，然后再自家出卖，或者在北美洲的不列颠属地上出卖，或者在欧洲各港口出卖。当然，这一类投机生意不属于厂主的合法经营范围，从事这种投机的厂主对市场情况的了解自然还不及港口商人的一半；但这种投机生意却很受不列颠棉纺厂主们的欢迎，他们在远方的国家里做这些生意，认为这样做就可以实现自己主宰世界工商业命运的宿愿。假如这种投机活动不把相当大的一笔工业游资抽走一年到一年半，那末近五年来英国工厂的数目的增加无疑会快得多。\n本国产品在纺织品市场上最不景气。虽然大量织布机已停止转动，但存货仍然继续增加。当然，也不能说其他商品的处境就好一些。\n在里子和布莱得弗德，在莱斯特和诺定昂，也都出现了这种停滞局面。在诺定昂，花边生产的劳动时间已减为10小时，甚至8小时。针织品的生产早在去年6月间就已发生萧条，那时，诺定昂的产量一下子就减少了三分之一。看起来还在不断繁荣的唯一部门是北明翰及其郊区的金属制品的生产。\n伦敦小店主破产的事情开始越来越多。\n我在8月12日那篇文章中曾指出，纺纱场场主和工厂主们成立了“制止曼彻斯特工业区工人骚动厂方合作协会”，该协会由各地方的协会组成，统一由一个中央委员会领导，它要“抵制工厂工人的\n有组织的集团\n的一切要求，用组织集团的垄断权来巩固资本的垄断，作为一个有组织的集团迫使工人接受自己的条件。”\n［注：见本卷第283―284页。――编者注］\n这个计划，大约在两个月以前我就向诸位作了报道，而且在这个时期内已经悄悄地实现，在普雷斯顿、波尔顿和曼彻斯特现在正在实施，但是直到现在，伦敦的报纸一次也没有提到过这个计划，这不是很稀奇吗？显然，伦敦报界是在竭力向大家隐瞒这样的事实，即工厂巨头们正在有步骤地组织本阶级进行反对工人阶级的战争，他们系统采取的那些措施并不是偶然情况自发产生的后果，而是事先周密策划的，是有组织的反工人联盟暗地里阴谋追求的目的。法国的天主教联盟曾经碰到他们的历史学家――十六世纪末“麦尼普的讽刺”[335]的作者，十九世纪英国的资本家联盟也会碰到自己的历史学家的。\n工人们为实现自己的要求，自然要采取这样的方式，即当一部分工人罢工的时候，另一部分工人工作，直到罢工工人取得胜利。在工人采取这种行动方式的地方，厂主们便共同约定关闭他们的\n企业，用这种办法使工人陷于极端贫困。"
}