{
  "metadata": {
    "volume": "09",
    "article_number": "029",
    "title": "*累亚德的质询。——围绕着十小时工作日法案的斗争",
    "file_name": "volume_09_029_卡·马克思。累亚德的质询。——围绕着十小时工作日法案的斗争210—217.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "“泰晤士报”无法否认，限制机器转动的时间是迫使大工厂主服从现有的关于工厂工作时间的法律的唯一方法，但是它不能理解，一个头脑健全的人，要达到某种目的，怎么会提出这样一个唯一适用的办法来。现有的\n十小时半工作日\n的法律[176]，同所有其他工厂法一样，只不过是统治阶级对工人虚假的让步而已，工人们不满足这种表面上的让步，敢于要求把这种让步变成现实。“泰晤士报”从来就没有听到过有比这更可笑或更古怪的事。如果议会禁止老板让工人每天工作12、16小时甚至更多的时间，那末，“泰晤士报”说，“英国将不再是一个自由人的国家了”。这就像南卡罗来纳的某绅士一样，这位绅士由于当众鞭打他从大西洋彼岸运来的黑人而被伦敦法官判罪，就极为愤怒地大叫：“这里不许人鞭打自己的黑奴，难道能说是自由的国家吗？”如果一个人到工厂当工人，同厂主签订合同，每昼夜出卖自己16或18小时，没有办法像普通人在较好的条件下那样睡觉，那末，“泰晤士报”断言，这是由于：\n“人们有一种自然的冲动，这种冲动使供与求两方面不断协调，并且使他们去选择\n对他们最愉快最适当的\n自然，法律不应该干涉travail　attrayant〔诱人的劳动〕。如果你们要把机器转动的时间限定在一昼夜的某个时间内，比方说，限定从早上6时起至晚上6时止，那末，“泰晤士报”说，你们就会以同样的理由完全禁止使用机器；如果你们在日出之后把街灯熄掉，那末你们到夜里也应当熄掉街灯。“泰晤士报”不允法律干涉私人事业；大概是为了这个缘故，它才坚持保留纸张税、广告税和报纸印花税，好使它的竞争者的私人事业遭受损失，而另一方面它又设法要议会废除报纸附刊税来减轻本身的事业的负担。“泰晤士报”对议会干涉厂主老爷们的神圣利益表示深恶痛绝，而不管这种利益危及整整几代人的生活和精神面貌；同时，它又不择手段地设法使马车夫和小车主的事务受到最无耻的干涉，虽然在这里除了西蒂那些大腹便便的生意人，可能还有印刷所广场[177]的绅士们的舒适受些影响以外，威胁不到任何东西。迄今为止，资产阶级经济学家一直在对我们说，机器的主要好处是它能代替和减少体力劳动，减轻体力劳动的负担。如今“泰晤士报”承认，在现存的阶级制度下，机器并不会缩短工作日，而是延长工作日；机器先剥夺个体劳动的质量，然后强迫工人用数量来补偿质量上的损失。这样，工作日就越来越长，白天工作又加上夜间工作。只有工业危机才使这个过程中断，那时候就根本不让工人再做工了，工厂向工人紧闭大门，工人要么充分休息，要么上吊，那只好随他的便了。\n卡·马克思写于1853年7月8日\n载于1853年7月22日“纽约每日论坛报”第3826号\n署名：卡尔·马克思\n俄文译自“纽约每日论坛报”\n[171]指1845—1851年英国考古学家累亚德所进行的古亚述的首都——尼尼微的发掘工作。——第210页。\n[172]指马克思的“议会辩论。——僧侣和争取十小时工作日的斗争。——饿死”一文（见“马克思恩格斯全集”中文版第8卷第609—615页）。——第213页。\n[173]见马克思的“选举。——财政困难。——萨特伦德公爵夫人和奴隶制”一文（见“马克思恩格斯全集”中文版第8卷第569—576页）。——第214页。\n[174]针线街是伦敦的一条街道，英格兰银行的所在地。“马克沃姆”（《muckworm》）这个英国词的意思是粪蛆，这里讽刺性地用了它的转义——“守财奴”、“吝啬鬼”。——第214页。\n[175]济贫法是1834年通过的法律，它只允许用一种方式来帮助贫民，就是将他们安置在习艺所中。习艺所的制度同从事苦役的牢狱中的制度不相上下，人民称之为“穷人的巴士底狱”。——第214页。\n[176]1850年8月5日议会通过一项法律，规定女工和童工的工作日为十小时半，并确定了工作日的起止时间。这项法律所以能够通过，是因为工人们抗议高等控诉院所作的关于工厂主违反1847年的十小时工作日法律一案的决定，这项决定事实上是准许了这种犯法行为。1850年的法令禁止工厂主采用轮班工作制规避1847年法律，但同时却使延长工作日半小时成为合法的东西。——第216页。\n[177]见注80。——第217页。"
}