{
  "metadata": {
    "volume": "09",
    "article_number": "024",
    "title": "土耳其和俄国。――阿伯丁内阁对俄国的纵容。――预算。――报纸附刊税。――议会的舞弊[128]",
    "file_name": "volume_09_024_卡·马克思。土耳其和俄国。——阿伯丁内阁对俄国的纵容。——预算。——报纸附刊税。——议会的舞弊160—166.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n“在采取极端措施之前，土耳其政府可以（如果它认为需要这样做的话）对各公国被占领一事提出抗议，并在欧洲列强的支持下继续进行谈判。土耳其政府应当取得四大国大使的同意而在这个重要的问题上自己做出决定，特别是要确定，敌对行为已经超出界限多少，是否可以根据1841年公约[132]的规定把达达尼尔海峡向外国军舰开放。如果这个问题肯定了，并且舰队得到了开进海峡的命令，还要弄清楚一个问题：我们到那里去究竟是作为调解国还是作为交战国。因为，即使假定土耳其和俄国已处于交战状态，外国舰队根据casus　foederis\n［注：直译是：同盟的时机，即同盟国应当履行义务的时候。――编者注］\n（！）而被允许进入海峡，那还不能由此作出结论说，它们一定要作为交战国的船只而不是作为调解国的船只进行活动，而这个问题是它们更为关心的问题，因为它们被派往那里去不是为了进行战争，而是为了防止战争。这种措施不应当使我们一定要成为斗争的主要参加者。”\n“泰晤士报”的所有的社论并没有达到任何目的。没有一家报纸跟在“泰晤士报”后面跑，也没有一家报纸上它的圈套，甚至“纪事晨报”、“晨邮报”、“地球报”、“观察家报”这些政府报纸也完全站在另一种立场上，响应拉芒什海峡对面的热烈反响，――在那里，也只有一家正统主义报纸“国民议会报”[133]好像还没有把占领多瑙河各公国一事看做casus　belli〔宣战的理由〕。\n这样一来，由于政府报刊以不同的腔调叫嚷起来，公众就知道了联合内阁内部的意见分歧。帕麦斯顿已经说服了内阁把占领莫尔达维亚和瓦拉几亚一事看做宣战行为，并且得到辉格党人和“混合内阁”的假激进派阁员的支持。阿伯丁勋爵（他仅仅由于指望俄国不在达达尼尔海峡而只在多瑙河各公国采取行动才同意英法两国舰队采取共同行动）现在就陷入了非常狼狈的境地了。于是政府的存在又成了问题。这样弄到最后，当帕麦斯顿向阿伯丁勋爵的顽固主张进行让步，并且准备迫不得已同意俄国强占两公国的行为的时候，突然从巴黎拍来急电，报告拿破仑打算承认这种行为就是casus　belli。混乱就达到极点了。\n如果上面这种对事件的阐述是正确的话（根据阿伯丁勋爵的过去一切，我们有一切理由这样认为），那末几个月来吸引着欧洲注意的俄土悲喜剧的全部秘密就暴露出来了。现在我们马上明白了，为什么阿伯丁勋爵不愿把英国舰队调离马尔他岛。我们开始懂得，为什么罗斯上校会由于自己在君士坦丁堡的坚决行动而遭到训斥；我们也弄清楚了，为什么缅施科夫公爵的态度那样咄咄逼人，为什么沙皇表现得那样大胆强硬。沙皇了解到，英国的军事示威只不过是一场闹剧，所以，他如果能够通过这次毫无阻碍地占领莫尔达维亚和瓦拉几亚的行动，使他不仅可以以主人的资格退场，而且还可以用苏丹臣民的钱粮进行年年举行的大规模军事演习，那他是非常乐意的。如果战争还是要爆发，那末我们认为，这仅仅是因为俄国太过分了，势必丢面子才能下台。而且，俄国之所以这样强硬，正如我们估计的那样，仅仅是因为它一直指靠着英国的纵容。\n在这方面，“一个英国人”最近的一篇文章有一段谈到联合内阁的话说得很中肯：\n“每当达达尼尔海峡吹来一阵微风的时候，联合内阁都要发生动摇。善良的阿伯丁胆小怕事，克拉伦登无能得可怜，这就鼓励了俄国，引起了危机。”\n最近从土耳其传来的消息是：土耳其驻巴黎大使收到了君士坦丁堡通过泽姆林发来的电报，电报通知他，土耳其政府已依据给列强的备忘录拒绝了俄国的最后通牒[134]。据马赛的报纸“信号报”[135]报道，士麦那有消息说，俄国在黑海截走了两艘土耳其商船，但是高加索各部族对俄国人发动了总攻势，沙米尔取得了十分光辉的胜利，缴获大炮不下23门。\n最近，格莱斯顿先生声明修改他所提出的关于广告税的建议。他先前为了取得“泰晤士报”的支持，曾建议取消只登广告的报纸附刊税。现在他被舆论吓住了，又建议免征所有第一次附刊的税，以后每出一份附刊则征税半辨士。可以想见，“泰晤士报”是多么愤怒了，因为这么一变，就使它每年不是得到4万英镑的好处，而只有2万英镑的好处，同时，市场的大门还将为它的竞争者敞开。这家一贯拚命保护知识税，其中包括广告税的报纸，现在对任何附刊税都反对。但是它是可以得到安慰的：如果说，内阁在通过大部分预算后感到没有必要再来讨好“泰晤士报”的话，那末曼彻斯特派在预算中争得了自己的一份之后也将不再需要内阁。这一点也正是内阁所担心的；预算辩论为什么占了整个议会会议的时间，恰好可以从这种担心中找到说明。格莱斯顿先生在把报纸广告税从1先令6辨士降低到1先令3辨士的同时，又建议对刊印在很多书刊杂志后面的出版物的广告每份征收6辨士的税，这件事最能说明他善于挖东补西，公公道道了。\n今晚下院将要审查两起贿赂案件。"
}