{
  "metadata": {
    "volume": "09",
    "article_number": "023",
    "title": "英国的繁荣。――罢工。――土耳其问题。――印度",
    "file_name": "volume_09_023_卡·马克思。英国的繁荣。——罢工。——土耳其问题。——印度151—159.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "我们第一步是要求接受这些人民群众大会所提出的宪章，并且打算迫使我们的卖身投靠的议会接受关于实行宪章的建议，公开明确地承认宪章是进行社会改革的唯一工具。从这个观点来看，关于宪章的问题还没有在议院提出。如果工人阶级支持这个运动（我的呼吁所得到的反映使我有根据指望这一点），后果就很可观。因为，如果议会拒绝，假自由派和托利党慈善家的空话将被揭穿，他们指望人民容易上当的最后一着也将失败。如果议会竟同意接受和讨论这些建议，奔腾的激流就将冲向广阔的地区，用临时的让步将阻止不住。您对英国政治生活很熟悉，应该知道：我们的贵族和金融寡头没有什么雄心和力量来对人民运动进行任何严重的抵抗。统治集团只是各种蜕化党派的乱七八糟的混合物，它们匆匆集结在一起，就像需要拯救一只漏了水的航船时集结在抽水机旁争吵不休的船员一样。他们完全是没有力量的，即使他们能从底舱中向民主海洋里泼出几滴水来，但丝毫也不能平息汹涌奔腾的浪潮。我的朋友，这就是我在目前看到的有利机会，这就是我希望这些机会将得到利用所凭借的力量，这就是这些力量要追求的首要的最近目的。关于第一次示威的结果，我将专门写信告诉您。\n厄内斯特・琼斯\n没有任何根据指望议会会考虑宪章派的请愿书，这一点恐怕用不着详细证明。无论过去在这方面有过怎样的幻想，现在面对以下这样的事实，这些幻想应该破灭了：议会刚刚以60票的多数否决了由贝克莱提出并得到菲利莫尔先生、科布顿先生、布莱特先生、罗伯特・皮尔爵士等支持的关于无记名投票的建议。做这样的事的，也就是那个用全力反对在本身的选举中出现的恫吓和贿赂现象的议会，它宁愿在整整好几个月中丢开正经事不问，整天调查选举舞弊情况来削减自己的人数。到目前为止，圣洁的琼妮\n［注：对约翰・罗素的戏称。――编者注］\n反对贿赂、恫吓和贪污的唯一手段一直是剥夺选举权，最常用的办法是缩小选区。毫无疑问，如果他能使这些选区缩到像他自己那样小，那末英国的政治寡头就可以不用操心费事，不用支出贿金而大得其选票了。贝克莱先生的决议案所以被托利党和辉格党联合投票否决，是因为他们的共同利益――保持他们在地方上对不独立的租佃者、小店主和被保护的土地所有者的影响――受到了严重威胁。“交租金者应当把选票同租金一块交来”――这就是光荣的英国宪法的一条古老的原则。\n上星期六，“新闻报”\n[^[127]]\n（以迪斯累里先生为后台的一家新周报）向英国公众揭发了一件很有意思的材料：\n“春初，布隆诺夫男爵把俄皇准备向土耳其政府提出的要求的内容通知了克拉伦登勋爵，同时声明他通知的目的是要弄清楚英国对这个问题的态度。克拉伦登勋爵没有表示任何反对，也丝毫没有谴责所提出的方针。俄国外交官向俄皇报告：他对金角所怀的意图，在英国方面并无反感。”\n为了回答迪斯累里先生提出的这个严重的罪名，昨天“泰晤士报”发表了一篇来自外交部的经过周密考虑的官方文章，但是依我看，这篇文章与其说是驳掉了这个罪名，不如说是加重了这个罪名。“泰晤士报”肯定：春初，在缅施科夫公爵到君士坦丁堡之前，布隆诺夫男爵曾向约翰・罗素勋爵抱怨土耳其政府取消了希腊正教教会根据条约而得的特权，约翰・罗素勋爵由于认为这个问题仅仅牵涉到圣地，便同意了沙皇的计划。但是“泰晤士报”同时不得不承认：在缅施科夫公爵到君士坦丁堡和克拉伦登勋爵接替约翰・罗素勋爵担任外交大臣以后，布隆诺夫男爵曾向克拉伦登勋爵提出一个新的通知，“其目的是说明他所得到的一些指示以及缅施科夫公爵代表俄皇向苏丹递交的国书中所用的某些说法的含意”。“泰晤士报”同时还承认：“克拉伦登勋爵同意了布隆诺夫男爵告诉他的要求”。显然这第二次通知的内容，要比对约翰・罗素勋爵的通知多一些东西。因此，在“泰晤士报”上发表的声明决没有使问题就此了结。二者必居其一：或者布隆诺夫男爵是个外交骗子，或者克拉伦登勋爵和阿伯丁勋爵是卖国贼，真相将来自明，我们就走着瞧吧。\n伦敦的一家报纸不久前发表了下面一项有关东方问题的文件，读者诸君对此或许感到兴趣。这就是现在住在伦敦的阿尔明尼亚大公发表的、在土耳其的阿尔明尼亚居民中散发的一项文告：\n“受命于天的阿尔明尼亚最高大公狮子座告土耳其的阿尔明尼亚人：\n亲爱的兄弟们和忠实的同胞们！我们谨表示意志和殷切的希望，愿你们保卫你们的国家和苏丹，反对北方暴君，直到流尽最后一滴血。要记住，兄弟们，土耳其没有鞭子，土耳其人不割你们的鼻子，不鞭打你们的妻子，无论是私下还是当众。苏丹治下，人人安乐，北方暴君治下，只有野兽般的残暴。因此，你们要听从神的指示，勇敢地为保卫你们国家的自由和你们现在的国君而战。你们要拆除房屋来修筑街垒；如果没有武器，那就拆掉家具当做武器来自卫吧。愿主把你们引向光荣的道路。我唯一的幸福，就是在你们的队伍中为反对你们国家和你们的信仰的压迫者而战斗。"
}