{
  "metadata": {
    "volume": "09",
    "article_number": "006",
    "title": "欧洲土耳其前途如何？",
    "file_name": "volume_09_006_弗·恩格斯。欧洲土耳其前途如何？35—40.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "从这一点来看，我们所探讨的这个问题有两个方面。\n首先，决不能否认这样一个事实，就是通常叫做欧洲土耳其的半岛是南方斯拉夫种族世代相传的当然财产。在1200万居民当中有700万属于这一种族。它占有本土已有12个世纪了。如果把极少数本属斯拉夫族而改说希腊语的居民除外，只有野蛮的土耳其人或阿尔纳乌特人是斯拉夫人的对头。这些土耳其人早就被斥责为仇视一切进步的死敌。相反，南方斯拉夫人是该国内部地区文明的唯一代表者。不错，他们还没有形成为民族，但是他们在塞尔维亚已经有一个强大的和比较文明的民族核心。塞尔维亚人有自己的历史和自己的文献。他们同数量大大超过他们的敌人进行了11年英勇的斗争，方才获得了今天的内政自主。近20年来，他们在文化和文明手段方面取得了迅速的进展。保加利亚、色雷斯、马其顿和波斯尼亚的基督徒都把塞尔维亚看做他们将来为独立和民族生存而斗争的团结中心。的确，可以肯定地说，塞尔维亚、塞尔维亚民族的结合程度越大，俄国对土耳其的斯拉夫人的直接影响就越被排挤到次要地位。试看，塞尔维亚为了取得一个基督教国家应有的地位，就曾经不得不以西欧为借鉴来建立自己的政治机构、自己的学校、自己的科学、自己的工业组织。因此才出现这样的反常现象：塞尔维亚尽管受俄国的保护，但本身却是君主立宪，而且从一解放的时候起就是这样。\n无论俄国的斯拉夫人和土耳其的斯拉夫人血缘如何相近，宗教如何相同，而一旦后者获得自由，他们的利益立刻就要显示出很大的不同。从两国地理位置所决定的贸易需求来看就易于理解这一点。俄国是密封的大陆国家，主要是生产农产品，有朝一日工业生产也可能发展起来。希腊斯拉夫人的半岛的版图不大而海岸线极长，面临三海，其中有一个海归它自己控制；因此，它在目前主要是过境贸易国家，虽然它也具有发展自己的工业的雄厚潜力。俄国要垄断，而南方斯拉夫人则要扩大市场。此外，他们在中亚还是竞争对手，俄国的现实利益要求除自己的商品外不准任何其他商品渗入中亚，而南方斯拉夫人目前就已经迫切要求把西欧的商品运往东方市场。在这种条件下，两个民族怎么能互相一致呢？实际上，土耳其的南方斯拉夫人和希腊人甚至现在就同西欧比同俄国有更多的共同利益。而当现在从奥斯坦德、哈佛尔和汉堡通到佩斯的铁路线延至贝尔格莱德和君士坦丁堡（正如现在计划的那样）的时候，西方文明和西方贸易对东南欧的影响就要经常化了。\n另一方面，土耳其境内的斯拉夫人深受要由他们供养的穆斯林军事占领者的压迫。这个军事占领者阶级独揽一切国家职权：军事的、民政的和司法的。但是，俄国的政治制度在它还没有同封建机构结合起来的所有地方，不也是按军事方式来组织等级制的民政和司法并且要人民担负全部费用的军事占领吗？谁要是认为这类制度会使南方斯拉夫人向往，那就请他看看1804年以来的塞尔维亚历史吧。塞尔维亚独立的缔造者卡拉－格奥尔基被人民唾弃了，重新恢复了这个独立的米洛什・奥布廉诺维奇可耻地被逐出国，这两个人落得这样的下场，都是因为企图推行俄国的专制制度，这种制度必然带来贪污腐败、半军事的官僚制和敲诈勒索，像土耳其的帕沙们现在所做的那样。\n总之，这个问题简单而彻底的解决方法就是这样。历史和现代的事实同样指明，必须在欧洲伊斯兰教帝国的废墟上建立一个自由的、独立的基督教国家。即将到来的革命就极有可能使这样的事不可避免，因为在这种情况下，俄国的专制和欧洲的民主之间久已成熟的冲突恐怕非爆发不可。英国势必参加这个冲突，不管到那时是什么政府执政。这个国家永远不会同意俄国占领君士坦丁堡。它势必站在沙皇的敌人一方，在衰败虚弱的土耳其政府的原地上促成一个独立的斯拉夫人的政府。[48]\n弗・恩格斯写于1853年4月初\n作为社论载于1853年4月21日“纽约每日论坛报”第3748号\n俄文译自“纽约每日论坛报”\n[45]阿德里安堡条约是1828―1829年俄土战争中俄国获胜后两国于1829年9月缔结的和约。根据条约，多瑙河口及附近诸岛屿，以及库班河口以南的黑海东岸很大一部分土地，划归俄国所有。土耳其必须承认莫尔达维亚和瓦拉几亚的自治，赋予它们独立选举国君的权利。这种自治由俄国来保障，这等于确立了沙皇对这两个公国的保护权。土耳其政府还必须承认希腊为独立国（同土耳其的联系仅在于向苏丹纳年贡），遵守以前就塞尔维亚的自治问题所缔结的一切条约，并用特别敕令把这种自治法定下来。――第36页。\n[46]指1806―1812年和1828―1829年的两次俄土战争，这两次战争的结果一次是布加勒斯特和约（1812年），一次是阿德里安堡和约（1829年）。关于这两次战争和这两个条约对确立塞尔维亚的独立的意义见注37和45。――第36页。"
}