{
  "metadata": {
    "volume": "09",
    "article_number": "021",
    "title": "俄国的欺骗。——格莱斯顿的失败。——查理·伍德的东印度改革[111]",
    "file_name": "volume_09_021_卡·马克思。俄国的欺骗。——格莱斯顿的失败。——查理·伍德的东印度改革132—142.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "”\n此后，萨德勒、克奥和蒙塞耳等先生收回了他们的辞呈。昨天晚上“约翰·罗素勋爵非常满意”议会采取了使大家言归于好的步骤。\n1783年的印度法案曾经成为福克斯先生和诺思勋爵的联合内阁的致命伤。1853年的关于印度的新法案同样可能成为格莱斯顿先生和约翰·罗素勋爵的联合内阁的致命伤。前者的垮台是由于企图取缔董事会和股东会［Courts　of　Directors　and　of　Proprietors］，后者遭到同样命运的威胁却是由于恰好相反的原因。6月3日，查理·伍德爵士要求准许他宣布印度管理法案。查理爵士一开头先为他要发表特别长的演词作辩解，说是“问题的面很广”，“这个问题牵涉到一亿五千万生灵”。查理爵士认为他必须在每三千万同胞身上至少牺牲他一生中的一小时。但是，为什么在为这个“巨大问题”立法时表现得如此仓促，而在处理“甚至是细小事务”采取措施时却经常拖拉呢？原来东印度公司特许状有效期到1854年4月30日就满了。但是，为什么不暂且通过一个暂时延长特许状的法案，留些时间以备将来讨论较永久的法律呢？据说，因为不能期望将来会再有“这么方便的机会来从容不迫地讨论这个广泛而重要的问题”，也就是说，再没有把这个问题在议会里埋葬掉的机会了。此外，据说还已经掌握了这个问题的全部材料，东印度公司的董事们也认为必须在本届会议上为这个问题立法，而印度总督达尔豪西勋爵也来了紧急信，要求政府无论如何要立即通过制定法律的决定。然而，查理爵士主张马上通过他的法律草案的一个最令人惊异的论据却是：尽管他以为他已经准备好要谈到许多“他所提出的法案中没有规定的”问题，但是，\n“在法律草案所决定的程度上提交审查的\n措施并不超出相当狭窄的范围\n查理爵士在这一番开场白之后，便开始为20年来的印度管理作辩护。“我们应该用印度人的眼光来看印度”，这眼光有一种特性，看英国事事光明，看印度则事事黑暗。\n“在印度我们所碰到的是这样一种民族，它很不乐意变动，它受着宗教偏见和古老风俗的束缚。那里实际存在着种种阻挠迅速进步的障碍。”〈想必是在印度存在着辉格联合党。〉\n查理·伍德爵士说：\n“受到最大重视的各项条目，都是同司法权的行使、公共工程的缺乏和土地占有制度有关的，这些条目也是提到委员会来的申诉书中的主要内容。”\n关于公共工程的问题，政府\n举办“规模最大和意义最大的”工程。关于土地占有制度，查理爵士十分顺利地证明：印度现有的三种土地占有制度的形式——\n制度——只不过是公司用来\n财政的三种形式，其中任何一种都无法普遍推广，而且也不值得普遍推广。至于建立其他性质上截然相反的形式问题，查理爵士根本没有想到。\n他继续说：“在\n司法权的行使\n方面，申诉所牵涉到的，主要是由于英国诉讼手续、由于据说英籍法官不称职以及土著官吏和法官贪污等等而产生的困难。”\n于是，为了证明在印度要保证司法权的行使是多么困难，查理爵士告诉我们，早在1833年那里就成立了专门的法律委员会。但是，根据查理·伍德爵士本人的证词，这个委员会做了些什么呢？它的第一个同时也是唯一的一个工作成果就是：在马考莱先生的主持下制定了一部\n。这部刑法典曾分发给印度各地方当局，各地方当局又送回加尔各答；从加尔各答又寄往英国，然后，又从英国重返印度。在印度，比顿先生代替马考莱先生任法律顾问之后，把法典作了彻底修改。那时总督\n［注：达尔豪西。——编者注］\n并不认为“拖延就是弱点和危机的源泉”，他以修改为借口，再一次把它送到英国，再从英国寄回，并且授权总督用他本人认为是最好的方式来批准法典。但是比顿先生死了，总督认为最好是把法典交给第三个英国法学家——并且是对印度人的风俗习惯一无所知的法学家去裁夺，这样他就为自己保留了等这位完全不称职的官员拼凑好一部法典后再来否定的权利。这部至今尚未问世的法典的坎坷历史就是如此。关于印度诉讼程序荒谬的问题，查理爵士在这里所引证的是英国诉讼本身的同样荒谬的程序。他肯定英籍法官在印度是廉洁奉公的，但是他仍然甘愿牺牲他们，改变了任命办法。查理爵士把目前的德里状况同库利汗入侵时期的德里状况作了比较，用这种办法来证明印度已普遍进步。用来为盐税作辩护的，是从最有名的经济学家那里抄袭来的论据，这些经济学家曾经一致主张对任何生活必需品都要课税。但是，查理爵士没有补充说明这些经济学家在知道两年来情况以后会说些什么。两年来，从1849—1850年到1851—1852年，盐的消费量缩减了6万桶，这就使总数为200万英镑的盐税收入减少了415000英镑。"
}