{
  "metadata": {
    "volume": "09",
    "article_number": "047",
    "title": "*西方列强和土耳其。――经济危机的征兆",
    "file_name": "volume_09_047_卡·马克思。_西方列强和土耳其。——经济危机的征兆360—371.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "“晨报”在几天以前还声称“应当运用英国法律的全部力量来\n惩办四个卖国贼\n”（阿伯丁、克拉伦登、帕麦斯顿和罗素），而在昨天的一篇社论里最后却说了这么一段话：\n“阿伯丁勋爵因此应当让位于他的继任者。谁是继任者还要提吗？现在全国都认为在这个严重关头只有一个人配执掌政权。\n这个人就是帕麦斯顿勋爵\n如果“晨报”的编辑们没有能力观察事件和事实的话，那末他们至少也应当注意他们自己的报上天天刊登的乌尔卡尔特先生的文章。\n星期二晚上，根据设菲尔德居民向市长提出的请求，召开了一个设菲尔德居民大会，“讨论目前得不到解决和令人不满的东方问题的状况，并考虑就这个问题向政府递交请愿书的问题”。在斯泰福也要举行这样的大会。此外，还在进行许多准备来组织反对俄国和“群贤”内阁的公众示威。但是社会上的注意力目前基本上还是集中在贴现率、粮价、罢工和商业前景不妙等问题上，而更使人关心的是\n，这种疫病在新堡已经开始流行；现在正在伦敦保健委员会出的解释性指示的帮助下对付霍乱。女王和枢密院已发布命令，指示今后6个月在全国范围内执行\n的各项规定；伦敦和其他大城市正急忙准备采取适当的措施来对付即将来临的灾难。如果我同意乌尔卡尔特先生的看法的话，我就要说，霍乱是被沙皇派到英国来执行一项消灭最后一点所谓盎格鲁撒克逊精神的“\n最近4个星期里，工业区里发生了惊人的变化。7月和8月初，在地平线上所能看到的只是一片晴空――繁荣，只不过是远远的有一小块乌云――东方问题，除此之外，恐怕更使人担心的还是深恐缺少劳动力会妨碍我们的棉纺大王们充分挖掘他们所计划的好生意的无穷财源。东方冲突似乎已经解决；收成当然可能不够好，但是另一方面却有贸易自由，可以靠美国的、黑海的和波罗的海的取之不尽的粮食储备来把价格维持在较低的水平上。对工业品的需求一天天增加。加利福尼亚和澳大利亚用大量黄金滋养着不列颠的工业。这时“泰晤士报”就把马尔萨斯忘了，把它自己前不久大谈人口过剩的话也忘了，很认真地讨论起这样一个问题：如果从大陆上不来工人移民，那末，劳动力不够以及由此而来的工资提高是否会使英国工业家的生产费用按一定比例增加，工商业的繁荣是否会因此而停顿。按照企业主的说法，工人阶级的生活是\n好得太过分了\n，好到了这种程度，以致他们提要求没有任何限度，他们的“厚脸皮”已经越来越令人厌恶。但是这样的事本身就说明国家正经历着空前的大繁荣；而除了贸易自由以外，还有什么可以成为这种繁荣的原因呢？但是最可宝贵的还是人们的信心，相信这种巨大的工商业活动整个都是建立在\n基础上的，不容许有交易所的买空卖空和肆行无忌的投机。英国工业家都异口同声这样说，并且也根据这种看法办事：他们兴建成百个工厂，定购成千匹马力的蒸汽机，定购成千架织布机和几十万支纱锭。机器和机床制造生产部门在1853年比任何一年都有利可图。那些由于1851年的大罢工[288]而在各方面都遭到重大损失的企业，这时也恢复了起来，甚至情况更好了。如果没有这一笔空前茂盛的生意，有些头等的、名声很大的机器制造公司就永远也恢复不了机器制造工人在上述大罢工期间使它们遭到的损失，这样的例子我可以举出不止一个。\n但是，不能不指明，在繁荣的晴空中目前已出现了浓重的乌云。这在一定程度上无疑是由东方冲突的转折造成的，但是这种转折对国内的、美国的和殖民地的贸易的影响仍然是很小的。贴现率的提高不是“丹麦王国里出了坏事”\n［注：莎士比亚“哈姆雷特”第一幕第四场。――编者注］\n的原因，而是它的征兆。至于歉收和粮食涨价，那末毫无疑问，在受到歉收和粮食涨价影响的市场上，首先是在作为不列颠工业支柱的国内市场上，是使工业品需求量减少而且还将大大减少的原因。然而，食品价格的提高目前在英格兰和苏格兰大多数地区暂时还由于工资增加而全部得到补偿，或者几乎全部得到补偿，因此恐怕还不能说消费者的购买力\n大为降低。工资的增加使那些以手工劳动为主的部门的生产费用增加了；但是由于需求量很大，所以到8月份为止，几乎所有工业品价格的增长额都大大超过了生产费用的增长额。上述种种原因对于生意的清淡当然起了作用，但是，光是这些原因，毕竟还不足以解释各工业区实业界中普遍存在的那种惶惶不安的心理。\n事实是，自由贸易的幻想的魔力开始消失，勇敢的工业冒险家开始模模糊糊地意识到，经济震荡、商业危机和新的生产过剩现象，还不是像他们所梦想的那样，绝不可能在自由贸易占统治地位的国家里发生。至于说生产过剩，那末这种现象过去有，现在有，将来还会有，因为“\n”――这是“曼彻斯特卫报”用来吓唬人的东西――继续存在，而且有增无已。对商品的需求量正在明显地下降，而供应量却一天天增加。在新建的工业企业中，规模最大和工人最多的企业只是\n现在才逐渐开工\n。"
}