{
  "metadata": {
    "volume": "09",
    "article_number": "040",
    "title": "大陆和英国的情况[255]",
    "file_name": "volume_09_040_卡·马克思。大陆和英国的情况313—320.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年8月23日星期二于伦敦\n1853年8月23日星期二于伦敦\n德国和比利时的报纸根据本月13日君士坦丁堡电讯，断言土耳其政府已同意维也纳会议的建议。法国报纸也收到了当天发自君士坦丁堡的电报，可是它们只报道说，御前会议表现出接受这些建议的倾向。维也纳收到最后答复大概不会早于8月20日。所以，土耳其政府在俄国军队撤出多瑙河各公国以前或以后派专使到圣彼得堡去这个非常重要的问题，仍然没有得到解决。\n据黑海地区的最近报道，已经刮起的东北风开始破坏正常的航行。停泊在平德列克利和沿海地区其他地点的有些船只，为了不被刮到岸上搁浅，都不得不离开自己的停泊地。\n诸君都已知道，由于莫尔达维亚和瓦拉几亚发生的事件，苏丹\n［注：阿卜杜－麦吉德。――编者注］\n已命令这两位国君\n［注：吉卡（莫尔达维亚）和施梯尔贝（瓦拉几亚）。――编者注］\n离开公国，前往君士坦丁堡，但是两位国君拒绝执行他们的宗主国君主的要求。此后，苏丹便以瓦拉几亚国君接待并支援了俄国军队为口实把他革职了。革职敕令于8月9日在贵族会议上宣读，会议决定要求瓦拉几亚国君在现在这个紧急关头不要放弃政权。公爵就这样做了。外交大臣曼努和内务部司长伊万迪斯也被召赴君士坦丁堡，但是他们也托词说他们离开可能引起混乱而拒绝执行命令。因此法国和不列颠的领事都立即断绝了与叛乱政府的一切联系。\n塞尔维亚的事态转趋复杂化。巴黎“立宪主义者报”在上星期五登载了君士坦丁堡的消息，消息说，奥地利利用苏丹的困难处境向他提出了一系列要求。\n不久前视察了波斯尼亚和塞尔维亚的奥地利总领事向塞尔维亚公爵亚历山大声称，奥地利准备出兵占领塞尔维亚，镇压居民中的一切危险活动。公爵拒绝了总领事的建议，并且立即派出专门信使把关于奥地利这一建议的消息通知了君士坦丁堡。列施德－帕沙请求德・布鲁克男爵解释这件事情。后者回答说，总领事曾经与公爵预先商谈过关于奥地利附近发生的令人不安的情况，居住在与塞尔维亚接壤的边境上的奥地利臣民有可能被诱参加将在这个省爆发的暴乱。列施德－帕沙回答说，奥地利军队对塞尔维亚的任何占领都将被土耳其政府认为是一种敌对行动，因为土耳其政府自己负责保卫这个省的安宁；此外，列施德－帕沙答应马上派专人赴塞尔维亚考察当地现状并提出报告。\n一天以后，在几家伦敦报纸上发表了奥国军队进入塞尔维亚的消息。可是这些消息是没有任何根据的。昨天，也是这些报纸报道，塞尔维亚发生了反革命暴动。可是这些消息也并不更可靠，因为它们根据的是德文Auflauf〔集会、暴乱、骚动〕一词的错误译法；实际上只不过发生了小规模的骚动。德国报纸今天发表了8月9日君士坦丁堡的报道，据称，御前会议召开了几次会议讨论塞尔维亚局势。亚历山大公爵采取的行动获得了完全的赞同并且通过了下述决定：如果奥地利军队企图占领塞尔维亚，那末在必要时将用武力把他们从那里赶走。一个师已被派往波斯尼亚边境。从8月8日在君士坦丁堡收到的私人来信中已经获悉，亚历山大公爵由于与奥地利领事发生冲突，已要求法国和英国领事表示意见，并暂时离开了贝尔格莱德。据说他是前往尼萨等待土耳其政府的命令的。\n乌尔卡尔特先生在他今天发表于“晨报”上的文章中谈到塞尔维亚的复杂情况时写道：\n“俄国目前不想同土耳其作战，因为它如果与奥地利一致行动，便会失去自己的正教盟友；可是它却正在把奥地利拖入一场正在爆发的冲突中去，冲突的结果将使塞尔维亚陷入与多瑙河各公国相似的境地。这将是天主教徒与正教徒之间的宗教战争的序幕……俄国可以利用背景的突然变化使它对多瑙河各公国的占领为土耳其所接受，让土耳其把这看做是保卫土耳其人、使塞尔维亚免遭奥地利占领的措施，这样一来，它就可以把奥地利或土耳其都拖进瓜分这个或那个国家的计划，并且在这方面支持它们。”\n为了支付各公国被占后的特别费用，莫尔达维亚国君正打算向俄国的银行家借债。\n保加利亚各要塞粮食奇缺，因此正在厉行节约，各卫戍部队的生活也极困苦。\n“君士坦丁堡报”[256]援引了来自阿勒颇的下面一段报道：\n“不久以前破获了一个由图谋不轨的土耳其人组成的匪帮，这个匪帮准备像1850年那样，袭击城市的基督教居民。可是，由于省长帕沙和阿勒颇驻军司令阿利・阿斯米－帕沙并未放松警惕，这一企图被镇压下去了，社会秩序也维持住了。因此希腊派总主教德美特里和阿尔明尼亚派总主教瓦西里代表自己的教区联名写信给列施德－帕沙，感谢苏丹政府对基督徒的保护。”\n德文的“圣彼得堡报”[257]在关于东方问题的社论中写道：\n“如果说，和平之友在7月初只能抱着一种希望的话，那末近来他们已产生了信心。俄国和土耳其之间的调停现在已完全转入奥地利手中。维也纳将要拟定解决东方问题的办法，这个问题最近引起了从黑海至大西洋整个地区的不安，它也是妨碍欧洲外交家们欢度例假的唯一原因。"
}