{
  "metadata": {
    "volume": "09",
    "article_number": "067",
    "title": "四国协定。――英国与战争",
    "file_name": "volume_09_067_卡·马克思。四国协定。——英国与战争592—601.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "这是一个类似曾经对欧洲封锁达达尼尔海峡并把黑海变成一个俄国内湖的协定的条约。然而，“泰晤士报”说，为什么我们不把军舰自由出入达达尼尔海峡和多瑙河航行自由作为条件提出来呢？但是读一读帕麦斯顿勋爵1839年9月间给当时的驻巴黎大使布尔韦尔先生的信吧，你们就会看出，他们那时也抱有类似的希望。\n“苏丹必须遵重各公国和塞尔维亚的现行宪法”。但是，要知道，根据现行宪法，这些省份的最高权力是由沙皇和苏丹分掌的，而这些宪法直到现在从来未被一个欧洲会议承认。所以，这次新的会议会使欧洲批准俄国对土耳其各省的实际保护权。在这种情况下，苏丹将不是对沙皇，而是对欧洲承担保护“自己属地上的基督教”的义务。这就是说，外国列强干预苏丹和他的基督教臣民之间的相互关系的权利将成为欧洲国际法的一部分，并且，一旦发生任何新的冲突，根据条约欧洲就必须支持俄国的无理要求，因为俄国作为这个条约的参加国，将获得权利，可以随意解释苏丹属地上的基督徒关于要求保护的申请。由此可见，联合内阁拟定并经它的各机关报加以阐述的新条约，乃是欧洲对俄国的一个最广泛的投降计划，乃是一举而批准1830年以后历次反革命所造成的一切变化。因此，没有任何理由对奥地利政策上的改变，即“晨邮报”装腔作势地呼之为“最近10天来出人意料地发生的”改变而欣喜若狂和表示惊讶。至于波拿巴，那末，不管他的心思是什么，反正能利用土耳其作阶梯爬到老的正统王朝的行列中，对于这个暴发户皇帝就是一件很如意的事情。\n联合内阁的观点在内阁的机关报之一，周报“卫报”[409]上清楚地表述出来了：\n“以为俄军在沃耳特尼察战壕附近被击退，在黑海又有几个堡垒被拿下，就把俄国当作一个被打败了的对手来看待，就认为我们卡住了它的脖子，――这简直是可笑的。这些不大的损失本身只能触伤俄国的自傲心，只能使它不争到更好的条件就不进行谈判而已。然而，君主们也同其他的人们一样，也受各种不同的意念支配。沙皇是个骄傲、激烈的人，但是他也很谨慎。他卷进了一场他只能输，不能赢的争端中。他的政策就是他的先辈们的政策，而他的先辈们到处用战争威胁的办法，获得了比进行战争更多的好处，同时，他们所坚定不移地奉行的侵略体系也具有灵活性和适应性的特点，这使他们能够避免大的失败，甚至能够\n从小的挫折中取得直接的好处\n。四大国预先决定欧洲的领土分配不应该作出或不应该容许任何改变，看来，就是以对沙皇的立场及其政策的特点的\n看法为根据的。认为沙皇已经被踩在英国脚下的人，或者使自己受了\n保护关税派的\n报纸的胡说八道的骗而走入迷途的人，将会因此而大失所望。但是，问题\n不在于使俄国屈辱\n，而在于绥靖欧洲〈当然是根据俄国所说的意思〉，在于尽可能确立法国士兵大使\n［注：巴拉盖・狄利埃。――编者注］\n以他主子的名誉向苏丹担保法国十分关心的持久和平。\n即将签订的条约\n――这是可以确信不疑的――将不是简单地恢复现状，而是退一步试图在某种固定的基础上来调整土耳其同欧洲的关系和土耳其政府同它的基督教臣民的关系。这将只是一种尝试，\n因为任何保全欧洲的土耳其帝国的协定\n，不管它如何牢靠，从基础上来说，\n。可是，这种\n协定现在是可以实现的，而且是必要的。”\n可见，各大国所追求的最终目的，是帮助沙皇“从小的挫折中取得直接的好处”和不容许“保全欧洲的土耳其帝国”。不言而喻，既然暂时的协定一般说来“现在是可以实现的”，它就将有助于实现这个最终目的。\n可是，某些情况出人意料地打乱了联合内阁的政治家们的算盘。土耳其在黑海沿岸和格鲁吉亚边境获得了新胜利的消息传来了。另一方面，有人又言之凿凿地说，波兰境内的全部军队都接到了开往普鲁特河的命令，而发自波兰边境的消息只说是：“上月23日深夜宣布了‘布朗卡’（即征兵），那些以前只征一两名的地方，现在征了八――十名。”这至少证明沙皇不太相信四大国和事佬的天才。奥地利正式声明，“四国宫廷之间没有缔结任何联盟”，这证明，奥地利方面虽然很想把条件强加于土耳其，但是甚至做一做样子，表示要强迫沙皇服从为他的利益着想而拟定出来的条件都不敢。最后，苏丹给法国大使的复照宣称，“如果俄国不完全放弃它所提出的无理要求，如果不立即撤出多瑙河各公国，现在签订友好协定是根本不可能的”，这就像晴天霹雳一样使那些靠会议为生的政治家们大吃一惊，而老奸巨滑、饱经世故的帕麦斯顿的机关报现在就毫不掩饰地向其他的同伙报道了下面一点儿真相：\n“俄国不可能同意立即撤出各公国和完全放弃一切要求而又无损于自己的尊严和威望，所以，如果认为如此堂堂大国不经决死之争就同意这样做，是愚蠢的。因此，很遗憾，我们只能预言目前这种举行谈判的试图会归于失败。”\n败了一仗的俄国是根本不可能接受谈判的建议的，因而就要使战争的天平垂向俄国这一方面。但是不让俄国赢得时间又怎样实现这一点呢？"
}