{
  "metadata": {
    "volume": "09",
    "article_number": "030",
    "title": "俄土纠纷。——不列颠内阁的诡计和诡辩。——涅谢尔罗迭最近的照会。——东印度问题",
    "file_name": "volume_09_030_卡·马克思。俄土纠纷。——不列颠内阁的诡计和诡辩。——涅谢尔罗迭最近的照会。——东印度问题218—227.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "这些小册子的唯一功劳在目前来说只是在于，它们一般地引起了公众对印度问题的注意，此外再也不能期待什么，因为在这些小册子所反映的反对派观点中现在有着折衷主义的性质。例如，它们一方面批评英国贵族在印度的所作所为，但同时又反对消灭印度的贵族，即印度的王公。\n自从英国掠夺者一到印度，并坚决决定要抓住印度不放之后，他们除了用武力或阴谋来消灭当地王公的权力以外，就没有别的办法。既然他们在对待当地王公方面处在古罗马人对待自己的同盟者那样的地位，于是他们就用了罗马政治家的办法。一个英国作者说：“这是一种喂肥同盟者的制度，正如同我们在吃牛的肉之前，要把牛喂肥一样。”东印度公司用古罗马的方法把自己的同盟者诱入自己的罗网之后，就像在交易所街[186]所做的那样，用现代的方法来惩治他们了。当地的王公为了履行自己对东印度公司所承担的义务，曾经不得不向英国人借贷大笔重利贷款。当他们到了最困难的时候，债权人就板起面孔，“拧紧螺丝”，这时王公只好或者签订“友好的协约”把自己的领土让给东印度公司，或者开战。在前一种情况下，他们都变成了靠自己的篡夺者的赡养费过活的人，而在后一种情况下，他们就要被当作叛逆削去王位。现在，各土邦所占的面积为699961平方哩，人口为52941263人，但是，现在它们已经不是英国政府的同盟者了，而是被各种奴役条件、一整套军费补助条约和形式繁多的保护制度束缚起来的英国政府的藩臣了。这些条件的一个共同特点，就是各土邦放弃自卫的权利，放弃外交独立的权利，放弃不受总督干涉而解决它们相互之间的争端的权利。它们全都必须纳贡，或者是现金，或者是供养英国军官指挥下的武装部队。关于彻底并吞或兼并这些土邦的问题，现在已成为一个争论最激烈的问题，改革派声称实行兼并是一种犯罪行为，而商人则认为兼并是必要的。\n在我看来，问题的提法本身就完全是错误的。各土邦作为\n，自从它们同东印度公司签订军费补助条约，或者受它保护时起，实际上就不再存在了。一个国家的收入如果在两个政府中间进行分配，那就不可避免地会有损于其中一国的资源和两国的管理制度。在现行制度之下，各土邦被双重负担即自己原有的行政机构和东印度公司对它们所课的赋税以及军需特捐压得喘不过气来。允许他们在表面上保持独立的条件，同时也就是使他们不断衰落和根本不可能改善处境的条件。机体虚弱，——这是各土邦存在的基本规律，正像任何一种仅仅在被容许的范围内存在的有机体一样。因此，这里指的不是保存作为\n的土邦，而是保存当地的\n和他们的宫廷。那些厉声指责“英国王室和贵族穷奢极侈”的人，今天却因印度的纳瓦布、拉甲和札吉达尔[187]（它们大多数甚至还没有资格夸说自己世系远古，因为它们是靠英国的阴谋而飞黄腾达的根底很浅的篡夺者）的破产而痛哭流涕，这岂不怪哉！世界上再没有比这些“一千零一夜”中的沙宰曼和山鲁亚尔的专制更可笑、更荒谬和更幼稚的专制了。威灵顿公爵、约翰·马尔科姆爵士、亨利·罗素爵士、埃伦伯勒勋爵、布里格斯将军和其他的权威人士都赞成保存status　quo〔现状〕。但是，他们的见解的根据是什么呢？根据是：必须驯养英国人指挥下的印度军队去同他们自己的同胞进行小型战争，以便阻止他们调转枪口反对他们的欧洲老爷们；独立国家的存在可以使英国军队有时得到一些事做；世袭的王公是英国专制制度最驯服的工具，他们是阻止勇敢的军事冒险家（这种冒险家无论过去或将来在印度是很多的）露头高升的障碍；独立地区是庇护印度居民中一切不满足的和有雄心的分子的安全地带。所有这些理由都太啰嗦，它们的实质是：当地的王公是当前丑恶的英国统治制度的支柱，是印度进步的最大障碍。现在撇开这些理由不谈，让我来谈谈托马斯·曼罗和埃耳芬斯顿勋爵，这两个人有一副至少是不平凡的头脑，并且满心同情印度人民。他们认为，没有当地的贵族阶级，任何一个社会阶级都将没有充分的生命力，消灭这个贵族阶级并不会抬高全体人民，相反地，只会压低全体人民。如果注意到在英国人直接统治的地区本地人一向不许担任任何要职（军事的和民政的）这一情况，那末他们的话可以被认为是正确的。凡是人们依靠自己的努力不可能成为大人物的地方，就应当有一类依靠出身而成为大人物的人，以便使被征服的人民保持哪怕是一点点的伟大。但是这种不让本地人在英国地区担任要职的做法，只有由于在所谓独立地区保存了世袭王公才有可能。于是这两种恩典中的一种不得不给了印度军队，这支军队的军事实力是英国在印度的整个统治的支柱。我认为，我们可以相信坎伯尔先生说的话：印度的本地贵族最没有能力担任要职，为了满足新的需要，必须造成新的阶级，“由于下层阶级具有机灵和易于接受知识的特点，这在印度比在任何其他国家更容易做到”[188]。\n当地的王公由于他们的王朝人丁衰微，几乎已经退出了舞台。"
}