{
  "metadata": {
    "volume": "09",
    "article_number": "000",
    "title": "第九卷说明",
    "file_name": "volume_09_000_第九卷说明Ⅶ—ⅩⅩⅦ.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "马克思恩格斯全集第九卷收集了马克思和恩格斯在1853年3月至12月这一时期所写的论文和通讯，这些文章大部分都曾发表在美国的“纽约每日论坛报”上。\n马克思和恩格斯写作这些文章的时期，正是欧洲各国政治极端反动的时期。革命民主主义的报刊在1848―1849年的革命失败以后全被禁止。马克思和恩格斯除了在当时的进步报纸“纽约每日论坛报”上发表文章之外，再没有其他的机会同群众来往和影响舆论。马克思从1851年8月起为该报撰稿。从那时起，在“论坛报”上写作政论的工作就成了马克思和恩格斯（马克思以私人关系托他写文章）的革命活动的一个重要方面。\n当时，马克思除了给“纽约每日论坛报”写稿之外，还为宪章派的报纸“人民报”写了一些文章，该报从1852年5月起开始出版，主编是厄・琼斯。此外，马克思为“论坛报”写的文章，也有个别篇章同时发表在“人民报”上，还有几篇曾部分转载在德文报纸“改革报”上，该报在约・魏德迈的积极参加下从1853年3月起在美国出版。\n马克思和恩格斯的革命的政论文章是同他们的理论工作和他们的全部党的政治活动密切联系在一起的。马克思结合着报刊工作来研究政治经济学的重要问题，研究世界历史，其中包括各殖民地国家的历史、经济、社会制度以及欧洲各国的对外政策和外交。恩格斯则继续系统地研究军事科学，研究语言学问题、斯拉夫语言和东方语言。\n马克思和恩格斯根据自己的科学研究成果给报纸写文章。同时，报刊工作也使他们密切注视经济和政治生活中的种种事件，为科学研究工作搜集事实和积累材料。例如，马克思为“论坛报”写的文章中所引用的经济方面的材料，有相当一部分后来用在“资本论”中。科学共产主义的奠基人不仅自己特别注意理论研究，而且鼓励他们的拥护者利用革命战斗中已经到来的一个间歇时期，充实自己的理论知识，准备迎接新的革命高潮。马克思和恩格斯坚信反革命势力的胜利是暂时性的，并且努力向无产阶级战士的队伍灌输这种信心。\n虽然共产主义者同盟解散之后已经没有了任何无产阶级的国际组织，马克思和恩格斯仍然继续和各国工人运动的活动家保持着联系，努力从思想上影响他们，帮助他们在反动的条件下进行艰苦的斗争。马克思和恩格斯竭力通过先前的共产主义同盟盟员约・魏德迈和阿・克路斯去影响美国的工人运动，通过厄・琼斯和革命的宪章运动的其他领袖去影响英国的工人。马克思和恩格斯竭力利用自己为“纽约每日论坛报”和“人民报”写政论的机会来揭露资本主义制度的种种病态和恶迹，揭露欧洲各国的反动制度，批判资产阶级思想，论证无产阶级在各个国家的国内外政策的重大问题上所采取的立场和策略。\n马克思和恩格斯在“论坛报”上宣传自己观点的严重障碍是该报编辑们的资产阶级世界观。这种情况要求马克思和恩格斯写文章要特别灵活，要善于在一定的时候不用直接的方式，而用隐喻的方式来表达自己的观点，同时始终如一地在文章中贯彻与该报编辑部的路线截然不同的路线。早在1853年的时候，该报编辑部不仅在观点上就已开始表现出和马克思根本不同，而且还对马克思采取了资产阶级报界常见的不礼貌态度以及报社主人和编辑部对撰稿人惯常采取的剥削者的态度。“论坛报”编辑部不经马克思的同意就把他寄来的文章抹去姓名作为社论发表，许多文章根本没有发表；有一些文章被编辑部任意分为几部分，遭到编辑的涂改，被编辑添上了他们自己的、往往和马克思的文章的内容和风格相矛盾的意见。编辑部的这种行为使马克思很恼怒，他不止一次地提出抗议。然而，在工人的和革命民主主义的刊物几乎连一个也没有的情况下，马克思不得不珍视自己为“纽约每日论坛报”撰稿的机会。\n马克思和恩格斯在这个时期的政论作品的内容极其丰富和多样化。他们在自己的文章中阐述了工人运动中一切比较重要的现象，阐述了被压迫民族争取自由和独立的斗争，各国的经济，以及欧洲、亚洲和美洲的重大政治事件和军事事件。马克思和恩格斯运用辩证唯物主义的方法对当前的各种事件作了全面的、深刻的科学分析，并且作出了一系列非常重要的理论概括和政治结论。\n从本卷所发表的著作可以看出，马克思和恩格斯当时所注意的主要是以下三类问题：欧洲各国特别是最发达的资本主义国家英国的经济状况，以及与此相关连的民主主义运动和无产阶级运动的新高潮的前景；资本主义列强的殖民主义政策和被压迫民族的民族解放斗争；国际关系――与欧洲各国在近东的矛盾日益尖锐化、备战以及俄国和土耳其之间已经开始军事行动有关的国际关系问题。\n马克思主义奠基人在这个时期的科学工作和政论工作有一个新的重要的特点，这就是他们对亚洲的殖民地国家和附属国家首先是印度和中国的历史命运发生了极大的兴趣。正是从这个时候起，他们开始在刊物上系统地发表文章阐述这些国家的情况，揭露资本主义国家的掠夺性的殖民主义政策。\n马克思分析了欧洲各国的经济状况，在收入本卷的“战争问题。――英国的人口和商业报告书。――议会动态”、“政治动态。"
}