{
  "metadata": {
    "volume": "09",
    "article_number": "014",
    "title": "人民得肥皂，“泰晤士报”得贿赂。――联合内阁的预算",
    "file_name": "volume_09_014_卡·马克思。人民得肥皂，“泰晤士报”得贿赂。——联合内阁的预算87—95.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "下面就是这些数字：\n1．完全取消肥皂税……………………………………1126000英镑\n2．人寿保险税从2先令6辨士降低到6辨士…………29000英镑\n3．降低单据印花税和确定1辨士的统一税率………155000英镑\n4．学徒合同税从20先令降低到2先令6辨士………50000英镑\n5．降低律师执照税……………………………………\n6．广告税从1先令6辨士降低到6辨士…………………160000英镑\n7．出租马车税从每天1先令5辨士降低到每天1先令……26000英镑\n8．年满18岁以上的男仆税降低到1英镑1先令，\n不满18岁者降低到10先令6辨士………………87000英镑\n9．降低私人马车税…………………………………………95000英镑\n10．降低马税、波尼马税和犬税……………………………108000英镑\n11．降低邮政车马税，废除按距离收费，\n代之以特许证制度……………………………54000英镑\n12．降低寄往殖民地的邮件税（每封信降低到6辨士）…40000英镑\n13．降低茶税，至1854年4月5日以前从2先令2＋（１／４）辨士\n降低到1先令10辨士，1855年降低到1先令6辨士，\n1856年降低到1先令3辨士，此后降低到1先令………3000000英镑\n14．降低苹果、干酪、可可、蛋类、黄油和各种水果税…262000英镑\n15．降低133种次要商品税………………………………70000英镑\n16．取消123种次要商品税………………………………53000英镑\n――――――――――――――――――\n共计………………………5315000英镑”\n当然，缩减5315000英镑的税收无疑是一件了不起的事情。但是，这个极端自由主义的预算是不是没有自己的缺点呢？无疑是有的。否则怎么可以把它叫做改革呢？要知道，宪制改革也像牛津街上的店铺一样，不管它们的门面装点得多么好看，缺点必然是很可观的。\n不管这个预算费了多少心机，人们的智慧最终会揭穿它的秘密。格莱斯顿先生的钱包里只有\n英镑，但他却要送给公众\n英镑的礼物。这些钱从哪里弄来呢？很明显，正是从那些现在被他的慷慨弄糊涂了的被愚弄的公众的口袋里弄来的。他送给公众一件礼物，同时却向公众提出了付出同等代价的要求。自然，不是以直接的挑衅形式提出来的，甚至不是向那些现在他想争取到自己方面来的人提出的。他立意要同各式各样的顾客打交道，于是魔术家罗素就教会了炼金术士格莱斯顿，应当用什么方法在明天来补偿他今天所作的慷慨牺牲。\n格莱斯顿把旧的税收削减了5315000英镑。格莱斯顿增加了新的税收3139000英镑。这看起来仍然使人觉得，好像格莱斯顿使我们得到了2176000英镑的好处。但是要知道，格莱斯顿最多不过是只当一年的大臣，而今年他计划削减的税额只有2568000英镑，这将使收入减少1656000英镑，而这笔钱将由拟定在今年增加的1344000英镑的新税收来弥补。312000英镑的差额仍然应当从预算规定的807000英镑的实际结余中得到补偿。扣出这一切之后，仍然还有495000英镑的顺差。\n联合内阁的预算的基本特点就是如此。现在我们想向我们的读者介绍一下内阁预期会特别受到赞扬的条目，以及议会中各个反对党派最可能提出的反对意见，最后谈谈我们自己对这个问题的看法。\n尽管格莱斯顿力图引起轰动，力图借助大大降低税收的办法来保证他的财政专家的光荣和在人民中的声望，但他感到还是有必要利用一个漂亮的、乍看起来是合理的借口，来提出关于增加3139000英镑税收的建议。他懂得，如果不用议员和资产者的词句使他的谋划具有某些维护“原则”和“正义”的色彩，那别人就不会让他修改整个税收制度而不适宜地、绝非正当地专门满足个人的利益。因此，他很机灵地决定利用他摸得很清楚的立法界的柏克司尼弗们的弱点，说什么“要公正地扩大某些税收的范围，以便在这方面达到最终的和持久的平等”，用这样一些悦耳动听的话把他增加社会负担的计划巧妙地掩饰起来。为了这个目的，他选择了以下几种税：\n（1）遗产税，\n（2）酒精消费税，\n（3）所得税。\n格莱斯顿要求把遗产税同样地加到所有各种财产上。由于地产至今都没有征收这种税，所以估计这个建议应当使厂主和商人感到满意。在苏格兰和爱尔兰也应当征收酒精消费税，以便使那里的酿酒业和英格兰的酿酒业处于平等的地位。\n最后，征收所得税的范围应当扩大到年收入为100至150英镑，以及扩大到爱尔兰。自然，格莱斯顿不能期待他的关于所得税的建议会引起特别的掌声。但是，这一点在我们谈到反对预算的意见时再谈。"
}