{
  "metadata": {
    "volume": "09",
    "article_number": "063",
    "title": "高尚意识的骑士[365]",
    "file_name": "volume_09_063_卡·马克思。高尚意识的骑士537—571.html",
    "chunk_id": "006",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "在此之后，我就留在施拉姆身边，\n因为我们那里没有医生\n〈决斗是维利希先生组织的〉；我洗净了施拉姆的伤口并把它包扎起来，因而我也不去注意到有7个人在离我们不远的地方一面收割干草，一面注视着决斗，而他们对我来说可能是危险的。维利希和他的同伴们急急忙忙跑了，施拉姆则和我从容地留在原地看着他们离去。他们不久就在我们的眼帘中消失。我还应该指出，当我们到达决斗地点时，维利希和他的同伴早就在那里了，他们为决斗量好了距离，而且维利希还为自己选择了一块背光的地方。我叫施拉姆注意这一点，但是他说：‘就让他这样吧！’施拉姆表现得勇敢无畏，十分冷静。我\n留在比利时的事实，对于参加这件事的人，并不是不知道的。关于形式如此独特的这次决斗的更细情节，我不想谈了。\n**亨利克·路德维希·米斯科夫斯基**1853年11月24日于伦敦”\n亨利克·路德维希·米斯科夫斯基\n1853年11月24日于伦敦”\n高尚意识的机器开动了。他发明了某个俄国军官，马上又使他消失得无影无踪。现在我又一定要代替这个军官，像萨米尔那样在战场上出现了，尽管不是以实体出现。\n“次日清晨〈在维利希先生到奥斯坦德之后〉，他〈一个平日非常熟的法国公民〉把布鲁塞尔的‘先驱者报’给我们看，上面登载着一篇私人通讯，其中有如下这一段：‘\n有许多德国流亡者来到布莱顿\n。从那个城市给我们来信：赖德律－洛兰和来自伦敦的法国流亡者准备于日内在奥斯坦德与比利时的民主派举行代表会议。’谁能追求称这个思想为自己的思想这样的荣誉呢？它不是出自\n，不然，它就太à　propos〔凑巧〕了。这个荣誉完全属于马克思先生，\n他的一个朋友\n把那个东西执行，那末，思想总还是由头脑创造出来，而不是由手创造出来的。”\n“一个平日非常熟的法国公民”把布鲁塞尔的“先驱者报”给维利希先生及其一伙看。他给他们看的是不存在的东西。实际上只有安特卫普的“先驱者报”[389]。在地形学和年代学领域内系统地歪曲和捏造，是高尚意识的重要职能。只有这样的背景，即理想的时间和理想的空间，才适合于他的理想的作品。\n为了证明这个思想，即布鲁塞尔的“先驱者报”中的文章“出自”马克思，维利希先生想使人相信：“它不是出自法国人”。这个思想本来就不会\n某某！“不然，它就太à　propos〔凑巧〕了”。Mon　dieu〔我的上帝〕，为什么维利希先生本人用法语才能够表达的思想就不可能出自法国人呢，我的高尚意识？这里又怎么突然出现了一个法国人呢？维利希、施拉姆、前俄国军官和布鲁塞尔的“先驱者报”跟法国人有什么关系呢？\n高尚意识的思想的传播器开始高叫得很不是时候，泄露了高尚意识曾à　propos〔凑巧〕认为必须抛弃一个必要的中间环节。让我们把这个环节再安装上来吧。\n施拉姆惹起维利希先生的决斗\n，法国人巴特尔米已约定与法国人桑让决斗；而后者应该在比利时进行。巴特尔米选择了维利希和维迪尔作助手。桑让启程赴比利时。这时候发生了与施拉姆的冲突。于是，两个决斗定在同一天进行。桑让\n到决斗地点。巴特尔米在回到伦敦后\n断定，安特卫普的“先驱者报”上的文章出于桑让之手。\n在高尚意识把巴特尔米的思想转移给自己，而把桑让的思想转移给我之前，它是长久地犹豫了一阵的。正如泰霍夫本人返回伦敦后向我和恩格斯所说的，最初，它坚决地肯定，我意欲假施拉姆之手打发高尚人物回阴曹地府，并且它还用书面向全世界披露了这个思想。但是，经过三思之后，它确定了，惯于运用鬼一般滑的策略的我，不会考虑通过与施拉姆的决斗来收拾维利希先生。因此，它便抓住了“不是出自法国人的”思想。\n：“这个荣誉完全属于马克思先生”。\n他的一个朋友\n把那个东西〈不言而喻，“思想”在我们的无瑕的骑士那里是中性而不是\n［注：在原文中，“那个东西”是中性，“思想”是阴性。——译者注］\n思想！〉那末，思想总还是由头脑创造出来，而不是由手创造出来的”。\n！维利希先生为了证明马克思\n“那个东西”，便假定马克思的一个朋友\n，或者更确切些说，\n执行“那个东西”。Quod　erat　demonstrandum〔如此就得到所需要的证明〕。\n高尚意识说：“\n确定，马克思的朋友瑟美列把匈牙利王国出卖给了奥地利政府，那末，这\n可靠的证明，云云。”\n假定说，确定的适得其反。但是这与本题无关。\n瑟美列有了出卖行为，那末，这对维利希先生来说\n“可靠的”证明，即证明马克思是布鲁塞尔的“先驱者报”上一文的作者。但是\n确定，那还是得坚决确定结论，换言之，就是坚决确定：如果瑟美列出卖了圣者斯蒂凡的王国，那末，马克思就出卖了圣者斯蒂凡本人。\n在俄国军官消失得无影无踪之后，维利希先生又出现在伦敦的“工人协会”上，在那里，\n“工人们一致谴责马克思先生”，这位先生“在他退出协会后第二天，伦敦区部全体会议就一致把他开除出盟”。"
}