{
  "metadata": {
    "volume": "09",
    "article_number": "000",
    "title": "第九卷说明",
    "file_name": "volume_09_000_第九卷说明Ⅶ—ⅩⅩⅦ.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "――欧洲缺粮”、“西方列强和土耳其。――经济危机的征兆”、“战争。――罢工。――生活费用上涨”以及其他许多文章中说明了工业生产（首先是英国的工业生产）、农业、国内和国际贸易、市场价格、外汇行市等等方面的情况。马克思通过许多实例考察了当前工商业周期的各个阶段，并且把他早在四十年代的经济学著作中就已提出的关于资本主义生产发展的周期性的原理具体化。马克思在文章中揭示了资本主义经济的规律，驳斥了资产阶级经济学家和政论家的谰言，这些人把资本主义描绘成建立在和谐基础上的、能使所有阶级繁荣昌盛并且符合自然规律的制度。马克思指出，资产阶级的政治经济学的全部秘密，“不过就在于把一个特定的历史时代独有的、适应当时物质生产水平的暂时的社会关系，变为永恒的、普遍的、不可动摇的规律，经济学家们称之为自然规律”（见本卷第280页）。马克思写道，资产阶级政治经济学的基本缺陷在于，它的代表人物的眼光“超不出当前时代的经济界限，因而不懂得这些界限本身具有局限性，它们是历史发展造成的，同样它们必然要在历史发展的进程中消失”（同上）。\n马克思在文章中尖锐地评述了以英国的自由贸易论者为代表的资产阶级自由主义，自由贸易论者用关于“自由”、“和谐”、“繁荣”等伪善辞句来掩盖对雇佣工人的残酷剥削。马克思揭穿了作为资本主义辩护士和工人阶级敌人的自由贸易论者的真面目。他揭穿了自由贸易论者所散播的贸易自由可以消除经济危机的幻想。正如马克思所指出的，在1853年底的时候，就已经非常明显地暴露出自由贸易论者关于资本主义的发展可以不发生危机的说法是毫无根据的了。当时，工商业中的繁荣阶段被停滞阶段所代替，许多生产部门开始出现危机现象。1857年爆发的第一次世界危机，完全证实了马克思关于新的经济危机必然到来，资产阶级想消除资本主义所固有的矛盾的一切企图都是白费气力这一观点的正确性。\n同马克思的经济评论有密切联系的，是他的有关财政问题的文章，如“新的财政把戏或格莱斯顿和辨士”、“内阁的成就”、“英镑、先令、辨士，或阶级的预算和这个预算对谁有利”、“人民得肥皂，‘泰晤士报’得贿赂。――联合内阁的预算”，以及其他文章。这些文章有一些是为宪章派的报纸“人民报”写的。马克思在这些文章中向工人读者揭示了资产阶级国家的经济政策的阶级性质，揭示了英国政府的财政措施和税收措施的真正本质。马克思把格莱斯顿的预算看做“阶级的预算，是由贵族执笔写出的资产阶级的预算”，指明了资产阶级的财政制度和税收制度的复杂机构是压迫人民群众的工具。这些文章和阐述其他经济问题的文章，都鲜明地描绘出英国劳动者的困苦处境、工人的绝对贫困化和相对贫困化以及资产阶级和无产阶级之间表现为大规模阶级冲突的矛盾的日益尖锐。\n马克思在文章中非常注意阐述英国工人的罢工斗争和在这一斗争进程中不断发展的职业联合组织――工联的活动。在“英国的繁荣。――罢工。――土耳其问题。――印度”、“俄国对土耳其的政策。――英国的工人运动”、“伦敦交易所的恐慌。――罢工”和其他文章中，马克思不厌其详地引用了关于英国各工业区发生的罢工的消息，同时着重指出一个很有意义的新现象――没有组织起来的工人参加了这些罢工。他分析了罢工者的要求，揭露了工厂主和资产阶级当局对罢工工人所采取的蛮横行动，并且对罢工运动的性质和它在无产阶级解放斗争中的作用作了评价。\n马克思认为罢工是资本主义社会中的阶级战争、即劳动和资本之间的战争的鲜明表现。马克思证明，罢工在资本主义制度的条件下是合乎规律的现象；罢工是制止工厂主的专横、保障工人的必要生存条件的手段。\n特别重要的是马克思关于罢工的意义的结论，他认为罢工是激发劳动者的斗志，团结他们向剥削者作斗争的要素。这些思想是马克思主义奠基人早在“英国工人阶级状况”、“哲学的贫困”和“共产党宣言”等著作中就已经提出的关于工人联盟是无产阶级的阶级斗争的学校这一原理的直接发展。马克思认为，罢工的主要意义在于罢工对工人所起的精神上和政治上的影响，罢工能培养工人的无产阶级团结精神，促使他们团结起来，组织起来。“如果现代工业不是在周期性循环中经过停滞、繁荣、狂热发展、危机和极度低落这些彼此交替、各有相当时期的阶段，如果工资不是因这些阶段彼此交替而有高有低，如果厂主和工人之间不是进行着经常的、与工资和利润的这些波动密切联系着的战争，那末，大不列颠和全欧洲的工人阶级就会成为精神萎靡、智力落后、内心空虚、任人宰割的群众，这样的群众是不可能用自己的力量取得解放的，正如古希腊罗马的奴隶不能用自己的力量取得解放一样。”（见本卷第191页）\n马克思在阐述英国工人运动的同时，进一步发展了他在“哲学的贫困”中就提出了的关于经济斗争和政治斗争的统一、关于政治斗争对无产阶级摆脱资本主义奴隶制有决定性意义的思想。"
}