{
  "metadata": {
    "volume": "09",
    "article_number": "010",
    "title": "内阁的成就[64]",
    "file_name": "volume_09_010_卡·马克思。内阁的成就56—64.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n任何人都会同意这样的意见：如果说，关于取消对犹太人权利的限制的法案是确立宗教宽容的\n尝试，关于加拿大预备基金的法案是承认殖民地自治的\n尝试，而关于教育的法案是回避国民教育问题的\n尝试，那末，格莱斯顿的财政方案无疑就是企图对付名叫大不列颠国债的巨大怪物的\n4月6日，在预算公布之前，格莱斯顿先生就向下院提出了几个关于国债的决议案。还在这次演说发表以前，“纪事晨报”就发表了一篇专门的报道，说内阁将提出极为重要的决议案，“据传这些决议案有巨大意义，有特别大的吸引力”。由于这些谣传，国家有价证券的行市上涨了。给人造成了一种印象，好像格莱斯顿打算清偿国债。但是，当4月8日议会举行会议，以全院委员会的资格来审查这些决议案的时候，格莱斯顿突然作了修改，而且修改得这样多，以致完全失去了“意义”和“吸引力”。现在，我们要像迪斯累里先生一样发问：“嚷了这一阵是为了什么呢？”\n格莱斯顿先生的建议的最终目的，正如他本人所说，是要把各种国家证券的利息降低到2．5％。在1822―1823年，1824―1825年，1830―1831年，1844―1845年，利息曾经依次分别从5％降低到4．5％，从4．5％降低到4％，从4％降低到3．5％，从3．5％降低到3％。那末现在为什么就不能把利息从3％降低到2．5％呢？格莱斯顿先生的建议如下：\n第一，他建议用一个共同的名称把主要同过去那个空头的南海公司有关、总额为950万英镑的各种证券统一起来，并把它们的利息从3％强行降低到2．75％。这样，每年就能节省将近25000英镑。在每年支出3000万英镑的情况下为各种不同的证券发明一个新的共同的名称，节省25000英镑，这并不能算是值得特别骄傲的事情。\n第二，他建议发行一种新的名叫国\n的有价证券，总额不超过3000万英镑。这些债券可以不收任何代售佣金来进行分配，1864年9月1日以前按利率2．75％计息，自此以后到1894年9月1日则按利率2．5％计息。这样做无非是意味着建立一个对金融和商业阶级有利的新的财政机构。但是，格莱斯顿如何能够在保持总额达1800万英镑，利息为1．5％的国库期票的流通的同时又发行利息为2．5％的国库债券呢？按照比国库期票大1％的利率来偿付国库债券的利息对国家说来不是要亏一笔钱吗？这第二个建议不管怎么样，它对减轻国债丝毫也没有帮助。\n最后，第三，让我们谈格莱斯顿的决议案的最主要和唯一重要的一点，即三厘统一公债券和三厘跌息证券，这两者总共构成将近5亿英镑的资本。Hic　Rhodus，hic　salta！\n［注：这里是罗陀斯，就在这里跳吧！（这句话源出伊索寓言“说大话的人”,这个人吹嘘自己曾经在罗陀斯岛上跳得很远很远，人们就对他说了这句话。）――编者注］\n由于议会有一个决定，禁止\n不在12个月以前预先通知\n就强行降低这些证券的利息，所以格莱斯顿先生选择了自愿兑换的办法，并提出不同的折合方法供三厘证券的持有者选择，以便把三厘证券换成其他一些根据他的方案将要发行的证券。每100英镑的三厘证券有几种兑换方法，三厘证券的持有者可以任选其中一种：\n1．每100英镑的三厘证券可以换成同等价值的国库债券，后者的利息在1864年以前是2．75％，自此以后至1894年是2．5％。如果年利二厘五的3000万英镑的国库债券换回来3000万英镑的三厘证券，那末在头10年内就可节省75000英镑，而在以后的时期内则可节省15000英镑，总共节省225000英镑。但是这样一来，政府就得把3000万英镑的债款全部偿清。因此，这个方案丝毫也并不能使国债减轻多少。\n2．第二个办法是：三厘证券的持有者可以把每100英镑的三厘证券换成82英镑10先令的新的三厘五证券，后者在1894年1月5日以前将按3．5％的利息计息。这样做的结果是，同意接受三厘五证券的人，从现在的每100英镑中所得到的收入不是3英镑，而是2英镑17先令9辨士。在这种情况下，每年从每100英镑中所得到的收入将会减少2先令3辨士。如果5亿英镑全都用这种办法来兑换的话，那末国家每年偿付的利息就只有14437500英镑，而不是现在的1500万英镑。这就是说，每年可节省562500英镑。但是，为了节省这562500英镑，议会就要在整整半个世纪中把自己的手脚束缚起来，并在任何利率都极不可靠的不稳定时期保证利息超过2．8％！然而，另一方面，格莱斯顿先生至少也会赢得一点好处：到40年期满之前，他再用不着替目前受到12个月前预告的规定所保障的三厘证券操心了。格莱斯顿将只同议会可以按名义价值收回的三厘五证券打交道。格莱斯顿建议不要规定发行这种三厘五证券的限额。\n3．第三个办法是：三厘证券的持有者可以把每100英镑的三厘证券换成新的110英镑的二厘五证券，利息支付到1894年。"
}