{
  "metadata": {
    "volume": "09",
    "article_number": "063",
    "title": "高尚意识的骑士[365]",
    "file_name": "volume_09_063_卡·马克思。高尚意识的骑士537—571.html",
    "chunk_id": "014",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "以马克思和恩格斯为首的中央委员会的多数派坚决反对维利希—沙佩尔派所提出的无视客观规律和欧洲的现实政治形势而立即发动革命的宗派主义的冒险策略。与此相反，马克思和恩格斯竭力强调，在反动派进攻的情况下，共产主义者同盟的最重要的任务就是宣传科学共产主义和为未来的革命战斗培养无产阶级的革命干部。1850年9月中旬，维利希—沙佩尔派的分裂活动终于引起了与该派的分裂。1850年9月15日的会议（见“马克思恩格斯全集”中文版第8卷第635—641页）根据马克思的建议，把中央委员会的职权移交给科伦区部委员会。德国各地共产主义者同盟支部一致拥护伦敦中央委员会多数派的决定。根据马克思和恩格斯的指示，在科伦的新的中央委员会于1850年12月起草了新的盟章（马克思加了标记的全文，见“马克思恩格斯全集”中文版第7卷第626—629页）。1851年5月，由于警察的迫害和盟员的被捕，共产主义者同盟在德国的活动实际上已经停顿。1852年11月17日，在科伦共产党人案件以后不久，同盟根据马克思的建议宣告解散。\n共产主义者同盟起了巨大的历史作用，它是培养无产阶级革命家的学校，是无产阶级政党的萌芽，国际工人协会（第一国际）的前身。——第544页。\n[376]布·鲍威尔“复类福音作者的福音史批判”1841年莱比锡版第1—2卷；1842年不伦瑞克版第3卷（B．Bauer．《Kritik　der　evangelischen　Geschichte　der　Synoptiker》．Bd．1-2，Leipzig，1841；Bd．3，Braunschweig，1842）。在宗教史的著述中，把前三篇福音的编者称为复类福音作者。马克思指鲍威尔书中对福音书上的说法和真实历史事件之间的明显矛盾所作的批判。——第546页。\n[377]1850年9月15日共产主义者同盟中央委员会会议（在这次会议上同盟内部发生分裂）记录全文，见“马克思恩格斯全集”中文版第8卷第635—641页。1850年9月17日马克思、恩格斯及其拥护者退出伦敦德意志工人教育协会（在大磨坊街）的声明全文，见“马克思恩格斯全集”中文版第7卷第484页。\n伦敦德意志工人教育协会是卡·沙佩尔、约·莫尔和正义者同盟的其他活动家在1840年2月创立的。共产主义者同盟成立之后，同盟的地方支部在协会中起领导作用。马克思和恩格斯在1847年和1849—1850年间积极地参加了协会的活动。由于在马克思和恩格斯所领导的共产主义者同盟中央委员会多数派与冒险主义宗派集团少数派（维利希—沙佩尔派）之间的斗争中，协会站在少数派的一边，马克思、恩格斯和他们的许多拥护者于1850年9月17日退出协会。从五十年代末起，马克思和恩格斯重又参加了教育协会的活动。协会一直存在到1918年，被英国政府查封。在二十世纪，许多俄国政治流亡者曾访问过协会。——第546页。\n[378]暗指古希腊的诙谐叙事诗“老鼠与青蛙之战”，这是一部对荷马叙事诗的模拟诗，作者不详。——第547页。\n[379]指金克尔和流亡者俱乐部的其他领导人筹办所谓“德美革命贷款”的试图。为了在出身于德国的美国人中间举借贷款，金克尔于1851年9月到美国。贷款拟用于在德国立即唤起革命。与流亡者俱乐部相竞争的、由卢格领导的鼓动者协会，也派代表到美国募集革命基金。举借“革命贷款”的试图落空了。马克思和恩格斯在他们的许多著作中尖刻地嘲笑了金克尔这一企图的冒险性，认为这是一种有害的、无成果的、在革命运动处于低潮时人为地唤起革命的尝试。——第547页。\n[380]圣杯，按照中世纪的传说，是一只有奇异力量的宝杯。——第547页。\n[381]马克思把阿尔诺德·卢格戏比为阿尔诺德·文克里特。文克里特是半传说的瑞士战士，曾参加反对奥地利压迫的解放战争，相传在1386年6月9日，当瑞士人同奥地利公爵列奥波特三世的军队在森帕赫（属琉森州）城下作战的时候，文克里特以舍身的行动决定了瑞士人的胜利。——第547页。\n[382]指与拿破仑法国的战争结束以后德国对参加反政府运动的知识分子的迫害。早在与拿破仑斗争时期就已产生的学生会的许多会员，在维也纳会议后反对德国各邦的反动制度，组织政治示威，在示威中提出统一德国的要求。1819年大学生桑得刺杀神圣同盟的拥护者和沙皇的代理人科采布，成了镇压“蛊惑者”的借口。“蛊惑者”是1819年8月德国各邦大臣的卡尔斯巴德代表会议决定中对参加这一反政府运动的人的称呼。——第549页。\n[383]恩格斯的“德国维护帝国宪法的运动”是一本论述1849年莱茵普鲁士、普法尔茨和巴登起义史的著作。这一著作在1850年分章载于“新莱茵报。政治经济评论”杂志第1—3期。恩格斯所指的是这一著作的第四章“为共和国捐躯！”（见“马克思恩格斯全集”中文版第7卷第190—235页）。——第550页。"
}