{
  "metadata": {
    "volume": "09",
    "article_number": "035",
    "title": "*在下院中。——报刊论东方问题。——沙皇宣言。——丹麦",
    "file_name": "volume_09_035_卡·马克思。_在下院中。——报刊论东方问题。——沙皇宣言。——丹麦264—270.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1853年8月2日星期二于伦敦\n1853年8月2日星期二于伦敦\n伦敦街头又出现了马车夫。在上星期六，马车夫放弃了他们的消极反抗方式。同时，议会正在继续设法废除本届会议的伟大法令，逐步取消马车夫和下院之间的一切casus　belli〔宣战的理由〕\n［注：见本卷第254—255页。——编者注］\n在内阁提出的关于提高董事会董事、主席和副主席薪金的提案被否决以后，在把董事们的薪金减低到900英镑、而把主席和副主席的薪金减低到1000英镑以后，在星期五，印度法案在最后一读中通过了。上星期五举行的东印度公司股东会特别会议，气氛非常低沉。无精打彩的叫喊和演说，明显地暴露了可敬的所有主－股东们的忧虑心情，原来他们已经感觉到：印度帝国\n是他们的财产的那种美好时代，看来已经一去不复返了。有一位可敬的绅士谈到他打算把一项决议案提交下院审查，该决议案否认目前的法案，并以股东和董事们的名义宣布他们要拒绝充当内阁的这一措施给他们指定的那种角色。可敬的东印度公司的股东和董事们罢工了！可不是吗，这是多么令人惊奇的场面呵！英国下院在取消了公司盐业垄断权以后，就实现了对印度财政进行直接管理的第一步。\n昨天，在议会全院委员会会议上通过了关于执行岸防勤务的海军志愿兵的法案。采取这一措施的目的是：建立一支有1万人的兵团，他们每年要受4个星期防卫不列颠海岸的军事训练。正像在民军里服役一样，这些志愿兵将领到为数6英镑的特别津贴。他们的服役期限将有一定的限制，和平时期为5年，战争危险时期为6年。在服役期间，他们将按一等水兵的待遇领取军饷，而在最后一年当中，每天还能领到两个辨士的补助金。在和平时期，不得使他们远离海岸50里\n［注：1里等于5．56公里。——编者注］\n，在战争危险时期，不得使他们远离100里。\n昨天晚上，关于爱尔兰地主和租佃者的法案也在三读中通过。增加了一项有利于租佃者的重要修正条款，即禁止地主强占和出卖租佃者的青苗。\n科布顿先生发表了一个论缅甸战争的起因的小册子[222]。\n在法国，害怕歉收的情绪非常强烈，以致路易·波拿巴政府同巴黎面包店主公会已经商定：在8月上半月把面包价格稍微降低一些，尽管Halle　aux　blés，〔粮食市场（巴黎）〕上的面粉价格在不断提高。面包店主以后必然会提高价格而得到补偿。\n“经济学家”周刊写道：“这是法国政府的阴谋，其目的是想用欺骗手段使人民相信，收成并不像实际情况那么坏。”\n在报刊的各栏上，天天都有大量矛盾百出的关于东方问题的消息，这些消息来自维也纳和柏林，其中一部分是俄国的代理人制造出来的，其目的是迷惑法国和英国的公众，使他们对俄国的行动发生错觉；还有一部分是按照巴黎的特别定单制造出来的，其目的是有利于交易所的投机。可是，“晨邮报”上发表的一段话却值得注意——这里要假设这家帕麦斯顿的机关报并不是常常滥用这类威胁，并不是今天采取，第二天就收回。\n“不是8月10日以前通过和平方式完全解决问题，就是联合舰队奉命开往博斯普鲁斯海峡，也可能开往黑海。有力的行动将代替耐心的谈判，对危险的恐惧将不再有碍于采取可能成为维护安全所必需的有效手段。如果沙皇接受现在向他提出的建议，那末从多瑙河各公国\n撤兵将成为首要的条件。”\n接着，“晨邮报”断言：英国、法国、奥地利和普鲁士的代表\n［注：威斯特摩兰、布尔克奈、布奥尔－绍恩施坦和阿尔宁。——编者注］\n已在7月24日就\n的各点达成协议，并且已经立即送往圣彼得堡[223]。可是，这种说法是同克拉伦登勋爵和约翰·罗素勋爵最近发表的声明相矛盾的，他们所提到的只是法国和英国的联合照会；同时，这种说法根本不为法国报刊所重视。但是无论如何，这种说法至少意味着：在内阁中，帕麦斯顿派已向善良的阿伯丁提出了最后通牒，他必须在8月10日提出答复。\n看来，维也纳和君士坦丁堡的会议已被认为是不够了，因为我们从“国民报”[224]获悉，现在又要在柏林举行会议。为了保证这一会议有必要的讨论“材料”，俄皇就开恩作了一项声明：他虽然非常愿意放弃对多瑙河各公国的占领——这种占领是确保他的教友们的利益的物质保障，但是，他现在仍然不得不把这些公国把持在手里——这是补偿目前占领这些公国的支出所需的保障。哥尔查科夫公爵在他的告示中曾宣布，俄国决不干涉各公国的合法当局的特权，但沙皇却颁布命令禁止莫尔达维亚和瓦拉几亚的国君向土耳其政府缴纳任何贡品或同它保持任何关系。瓦拉几亚的国君接到这一指令后，就告诉俄国驻布加勒斯特的领事说，他已给苏丹送去了贡款，领事回答说：c’est　de　l’argent　perdu〔这是丢掉了的钱〕；这就是说：国君需要再给俄国送去这一笔钱。"
}