{
  "metadata": {
    "volume": "09",
    "article_number": "064",
    "title": "*曼托伊费尔的演说。――普鲁士的宗教运动。――马志尼的宣言。――伦敦市政厅。――罗素的改革。――工人议会",
    "file_name": "volume_09_064_卡·马克思。_曼托伊费尔的演说。——普鲁士的宗教运动。——马志尼的宣言。——伦敦市政厅。——罗素的改革。——工人议会572—579.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "在我看来，马志尼无论在他对皮蒙特人民的看法上，还是在他对意大利革命的理想上都犯了错误。他认为，意大利革命的实现无须凭借欧洲的纠纷所造成的有利形势，只要依靠突然行动的意大利密谋家们的单独发动就可实现革命。\n诸君从各家伦敦报纸上已经知道，英国政府委派了一个委员会去调查最受尊敬的大名鼎鼎的伦敦市政厅这个机关的贪污事件，同时也考察这个机关的全部组织。委员会的工作还远未结束。下面就是委员会的报告所举出几个事实。\n伦敦市政厅的收入，即使有几项除掉不算，总数共达40万英镑，官员的薪俸总额非常可观――共107000英镑，即占总收入的25％以上。法官薪俸的支出规定为14700英镑，其中市首席法官得3000英镑，法庭顾问得1500英镑，郡法院的法官得1200英镑。总务官得1892英镑，秘书得1249英磅，代表伦敦市政厅出席各议会委员会的官员得1765英镑。市长官邸和市政厅的高级官员每年各得1250英磅。执权杖侍从官得550英镑，执剑侍从官得550英镑；典礼官得450或500英镑，典礼次官得200或300英镑。此外，这些要人们还领70英镑的服装补助费，14英镑的靴子补助费，20英镑的三角礼帽补助费。本诺克先生在他的证词中说：\n“伦敦市政厅所属各机关的支出总额大大超过合众国联邦政府的支出总额；也许更惊人的事实是：伦敦市政厅本身的经费和它的财政管理费用超过了它所得到的租金、赋税和经纪人缴纳的款项的收入总额。”\n约翰・罗素打算开给英国人吃的改革药丸的伟大秘密终于揭晓了。他建议：一、取消议员的财产资格限制（这种限制早就名存实亡了）；二、重新划分选区，办法是废除城市若干小选区，另成立较大的选区；三、在农村选区把财产资格限制由20英镑降低到10英镑，即降低到城市选区现行限制的水平。但是他拒绝提出第四条关于把选举的财产资格限制降低到5英镑的建议，因为，用“泰晤士报”的话来说，这样做的结果，\n“现在的选民们实际上就会被剥夺投票的权利，因为被准许参加投票的那个阶级在人数上大大超过所有其他阶级的总和，这个阶级只要团结一致就足以占上风了”。\n换句话说，甚至赋予小业主和商人阶级的大多数人以选举权就会把少数人的选举权剥夺掉。这真是一个妙不可言的理由。可是，目前只模糊地显出一些轮廓的新的改革法案，其最重要的特征并不是这一条，甚至也不是他提出的所有各条的总和。最重要的是，关于这个法案的消息传出以后所遇到的普遍的十分冷淡的反应。警察局的每一个报告都比这个“\n”、这个新改革法案、这个“群贤内阁”的集体创作更吸引公众的注意。\n厄内斯特・琼斯的预言是完全正确的，他说，只要宣布建立人民的群众性运动、宣布建立以工人议会为首的全国组织的第一句话一传开，就会在有产阶级中间引起惊慌，就会迫使伦敦的资产阶级报纸把注意力投向这一句话。“泰晤士报”马上就懂得了这个新运动的重要性，并且首先登载了有关宪章派群众大会在曼彻斯特人民学院召开的报道。“泰晤士报”的所有同行也开始不断发表社论，评述工人运动和早被认为已经没落的宪章派所提出的工人议会。“经济学家”就这个问题写了不下四篇文章。可是，报上关于这个具有极大意义的曼彻斯特群众大会的报道，根本没有正确说明它的性质和会上讨论的问题。因此，我认为我提出自己的报道是合适的。在这个群众大会上提出并通过了下列决议：\n“1．大会深信，各个单独的工人团体分散地争取保持合理的工资水平和争取劳动解放是没有效果的，因此，大会认为，只有依靠一个全国组织并受一个统一的领导机关领导的工人阶级联合的群众运动，才能保证给予那些现在正遭到同盟解雇或正在举行罢工的工人们以应有的帮助，才会使工人们有可能在将来把劳动从资本的枷锁下解放出来，现在，这样的时刻已经到来了。人民的群众性运动和全国组织的建立并不要求，也不应该要求干预现存的工联和工人团体的事务；这个组织的活动，目的应该是把工人阶级的一切力量，整个工人阶级的一切群众集中起来，集聚起来，联合起来。\n2．为了实现上述决议，亟需尽快召开工人议会；这个议会应该由每个城市的工人在专门召集的公开会议上选举出来的代表组成。这个议会的义务应该包括下面几点：组织一个机构，通过在全国最广泛地征求签名的方式，来帮助现在正在举行罢工或遭到工厂主同盟解雇的工人；制定一个领导工人阶级对企业主进行斗争的专门的行动计划；提出各种措施，使工人能够从资本的无限权力下解放出来，独立自主，自由支配自己的劳动，不必非举行罢工才能得到应得的劳动报酬。\n3．大会选出一个委员会，本着上述目的与各城市和各区进行联系，采取一切必要措施以召开工人议会，起草并公布代表们开会所必需的各种文件，同时拟定提交代表讨论的各项问题。”\n在所有发言中最精彩的是琼斯先生的发言。现在我摘引其中的几段：\n“企业主通过伦敦‘泰晤士报’的嘴声称，他的利润不干你们的事。说什么你们应该只数一数你们的人头，而不是数他的利润。"
}