{
  "metadata": {
    "volume": "09",
    "article_number": "018",
    "title": "荷兰情况。——丹麦。——不列颠国债条款变更。——印度。——土耳其和俄国[96]",
    "file_name": "volume_09_018_卡·马克思。荷兰情况。——丹麦。——不列颠国债条款变更。——印度。——土耳其和俄国117—123.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1853年5月24日星期二于伦敦\n1853年5月24日星期二于伦敦\n荷兰由于不久以前国会解散而举行的大选，现在已经结束了。选举结果，极端新教派和保皇派的内阁以12票取得了多数。\n丹麦现在反政府的小册子到处都是，其中最主要的是格隆德威格先生写的“\n向丹麦人民说明议会解散的原因\n”，以及一篇匿名作者写的抨击作品，标题为“\n关于丹麦王位继承问题的争论，或欧洲列强应当做些什么\n”。这两本小册子的目的都是要证明，如果实行内阁的主张，执行伦敦议定书的规定，废除先前的王位继承法，国家就会灭亡，先变成霍尔施坦公国的一个省份，然后，沦为俄国的藩属。\n由此可见，丹麦人民大概终于认识到，他们盲目反对什列斯维希公国和霍尔施坦公国1848年提出的独立要求，给他们自己带来了怎样的后果。丹麦人民曾经坚持要保持丹麦和霍尔施坦的永久联合，为此还对德国革命宣战；由于赢得了战争，就保住了霍尔施坦。但是现在，丹麦人民对这个战果却不得不付出祖国沦亡的代价了。在1848—1849年间，“新莱茵报”曾不断警告丹麦民主派注意他们对德国革命抱敌对态度会招致什么后果[97]。“新莱茵报”曾一再毫不含糊地预言，丹麦帮助别人来解除外国革命的武装，就是把自己永远同这样一个王朝联在一起，这个王朝当它的王位继承制度合法化和被丹麦人自己批准的时候，就会把丹麦人的民族独立交给俄国沙皇bon　plaisir〔随意处置〕。丹麦民主派拒不听从这一劝告，他们的近视和轻率现在正招来波希米亚\n［注：即捷克。——编者注］\n的斯拉夫人所遭到的恶果，后者为了“保持自己对德国人的民族独立性”，曾经一拥而上地投入对维也纳革命派的杀伐，反对了唯一有可能使他们摆脱他们所仇视的德国专制制度的人，即维也纳革命派。这个事实，现在对这两个被反革命唆使而投入自杀性战争来反对革命事业的民族来说，难道不是一个严重的教训吗？\n现在，当格莱斯顿提出的缩减国债的计划已在议会通过，正在受实践检验的时候，他的拥护者（恐怕伦敦的所有报刊都曾经极为欣赏这个出色的计划）却马上沉默了下来。格莱斯顿提出的5亿英镑三厘证券的三项自愿转换办法，结果都成了渺茫的愿望，接受其中任何一个办法的人都少得不值一提。至于南海公司证券的转换，截至5月19日晚为止，总数1000万英镑的证券换成新的有价证券的一共只有10万英镑。根据一般的规律，像这样的业务如果不在头几个星期内就完成，那末以后就越来越没有可能实现。此外，利率涨得虽然慢，但是却一直上涨。因此，认为总数1000万英镑的旧有价证券会在规定时期内兑成新的有价证券，恐怕估计得过高了一些。但是，即使情况是这样，格莱斯顿先生也得付给不愿意换新的有价证券的南海公司证券持有者800万英镑。格莱斯顿先生所掌握的应付这种情况的唯一的一笔基金，是英格兰银行中的总数约八九百万英镑的国家预算资金。但是，这笔资金不是收入超过支出所产生的结余，而仅仅是在支出以前的几个月暂时存入银行里的一笔国家收入。因此，格莱斯顿先生将来早晚有一天会遇到很大的财政困难，这种困难同时会在银行金融业务中和整个金融市场上引起极为严重的混乱。除此以外，由于粮食收成可能很坏，还会促使相当多的黄金外流。\n东印度公司特许状的有效期到1854年就要满了。约翰·罗素勋爵在下院宣称，将在6月3日由查理·伍德爵士出面，宣布政府对此后印度管理问题的打算。某些内阁报纸正在暗示公众说，甚至这一个巨人般的印度问题，也已经被联合内阁几乎缩成了一个侏儒，——这样就证实了公众中流传的可靠传闻。“观察家报”[98]正在使英国人民对一次新的失望做思想准备。在这家不公开的阿伯丁的机关报上，我们读到：\n“在我们的东方帝国的新的管理机构方面，要做的事远远少于人们通常的预料。”\n罗素阁下和阿伯丁阁下要做的事甚至比预料的还要少得多。\n在联合政府打算进行的改革当中，看来主要可归结为以下两项无关重要的事情：第一，董事会将补充几名由国王直接任命的新董事，加以“革新”，但是，即使这一份鲜血，也将“在最初时期很节省地”添进去。这就是说，他们治疗旧董事制度的溃疮的办法，就是使现在“极其谨慎地”注入的那一份鲜血在完全停滞之后再来注入第二份。第二，将取消法官和税务检查官的职务由一人兼任的做法，并且只有受过教育的人才许担任法官。大家听到这类主张的时候，是否感到回到了中世纪初期呢？在那封建男爵担任的审判官职务刚开始由法官代替的时候，不也是要求这些法官至少要会读会写吗？\n将要以印度事务督察委员会主席的身分提出这样一个模范改革计划的“查理·伍德爵士”不是别人，他就是在上届辉格党政府时期表现出非凡的智力，以致联合内阁十分为难，不知道怎样安插他，幸而灵机一动，让他担任印度的领导的那位木头［timber］\n［注：俏皮话：《wood》（伍德）意为“木”；《timber》意为“木料”。——编者注］\n先生。"
}