{
  "metadata": {
    "volume": "09",
    "article_number": "025",
    "title": "东印度公司，它的历史与结果",
    "file_name": "volume_09_025_卡·马克思。东印度公司，它的历史与结果167—176.html",
    "chunk_id": 0,
    "total_chunks": 6,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：乔治三世。――编者注］\n\n编辑注释: **注释：**[^[136]]七年战争（1756―1763）是欧洲两个国家联盟间的战争：一方是英、普，另一方是法、俄、奥。战争的主要原因之一，是英国和法国在殖民地和贸易方面的竞争。两国之间的军事行动，除海战外，首先是在这两国的美洲和亚洲殖民地的领土上进行的。在东方的主要战区是印度。英国东印度公司在这里对法国人及其走卒――印度王公作战，大大增加了自己的武装力量，并利用战争侵占了许多印度领土。七年战争的结果，法国丧失了几乎所有在印度的领地（只剩下五个沿海城市，这些城市的工事都必须毁掉）；英国的殖民势力大大加强了。――第168页。[^[137]]詹姆斯・穆勒“英属印度史”（J．Mill．《The　History　of　theBritish　India》），1818年出第1版。在1858年的版本中，马克思所引用的地方见第5卷第6册第60页和第65页；上面关于督察委员会的权限的引文，也是引自穆勒的这本书（1858年版第4卷第5册第395页）。――第170页。[^[138]]指1832年6月英国议会进行的对选举权的改革。改革的目的是反对土地和金融贵族的政治垄断，这次改革为工业资产阶级的代表进入议会开辟了道路。这一斗争中的主力即无产阶级和小资产阶级被自由派资产阶级所欺骗，没有得到选举权。――第170页。[^[139]]马克思列举的这几次侵略战争，都是英国东印度公司为了侵占印度领土和实行殖民奴役而在印度进行的战争，这几次战争同时也是为了打倒主要的殖民地竞争者――法国东印度公司。卡尔纳梯克（印度东南部的一个王国）战争从1746年起，停停打打，直到1763年。交战双方――英国殖民主义者和法国殖民主义者都以支持在这个王国中争权夺势的地方人物为名，进行着征服卡尔纳梯克的斗争。最后英国人取得了胜利，他们早在1761年1月就占领了法国在印度南部的主要据点庞迪契里。1756年，孟加拉的纳瓦布为了防止英国人入侵他的领地，对英国人开战，夺取了英国人在印度东北部的根据地加尔各答。但是，英国东印度公司的军队，在克莱夫的指挥下，很快又重新占领了加尔各答，摧毁了支持纳瓦布的法国人在孟加拉的工事设施，并于1757年6月23日在普拉西打败了纳瓦布的军队。1763年，在沦为公司附属领地的孟加拉爆发了起义，这次起义被英国殖民主义者镇压下去。英国人在占领孟加拉的同时又占领了属孟加拉纳瓦布管辖的恒河中游省份比哈尔，1803年征服了孟加拉以南的奥里萨，这片领土上的几个封建王国都落到了公司手中。在1790―1792和1799年，东印度公司同南印度的一个独立的封建王国迈索尔进行战争。这个王国的首脑是提普・萨希布，他在过去就曾参加过迈索尔同英国人的战争，是英国殖民主义者的死敌。第一次战争的结果，迈索尔的一半领土被公司和与公司结盟的封建王公侵占。第二次战争迈索尔彻底失败，提普死，迈索尔沦为藩属王国。军费补助金制度，或称军费补助合同制度，是东印度公司把印度各王国的统治者变成它的藩臣的形式之一。有的合同规定王公必须供养（补助）驻扎在他们领土上的公司的军队；还有些合同硬把一些附有盘剥条件的贷款强贷给王公，不履行这些条件就没收领地。上述这些合同是最常见的合同。――第171页。[^[140]]关于征服信德和旁遮普，见注21。――第171页。[^[141]]托・曼・“英印贸易论：兼答通常反对贸易的各种异议”，1621年伦敦版（T．M［un］．《A　Discourse　of　Trade，from　England　into　the　East-Indies：Answering　to　diverse　Objections　which　are　usually　made　against　the　same》．London，1621）。――第172页。[^[142]]［J．Child］．《A　Treatise　Wherein　is　Demonstrated　I．That　the　East-India　Trade　is　the　most　National　of　all　Foreign　Trades》．London，1681．用φιλοπáτριζ（爱国者）笔名发表。――第172页。[^[143]]［约翰・波累克斯芬］“英印工业生产不相容，兼答‘东印度贸易概论’一书”。1697年伦敦版（［J．Pollexfen］．《England　and　East-India　Inconsistent　in　their　Manufactures．Being　an　answer　to　a　treatise，intituled，an　Essay　on　the　East-India　Trade》．London，1697）。――第172页。[^[144]]十九世纪初，英国殖民主义者就着手征服缅甸，第一次缅甸战争（1824―1826）的结果，东印度公司的军队占领了与孟加拉交界的阿萨姆省和沿海的阿拉干、典那沙冷。第二次缅甸战争（1852）使英国人占领了勃固省。由于第二次缅甸战争结束之后没有签订和约以及于1853年2月即位的新的缅甸国王不承认勃固被占，所以在1853年人们估计会对缅甸采取新的军事行动。――第175页。[^[145]]约翰・狄金逊：“官僚当局对印度的管理”。1853年伦敦―曼彻斯特版，第50页（J．Dickinson．《The　Government　of　India　under　a　Bureaucracy》．London-Manchester，1853，p．50）。东印度改革促进协会（India　Reform）出的第6册书。――第176页。"
}