{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "024",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "\n“雌狐号”是在1836年11月25日被劫走的。我们刚才所引的下院的激烈辩论是在1837年3月17日进行的。但是1837年4月19日勋爵阁下才向俄国政府提出质问，要它\n“指明它根据什么理由在和平时期扣留不列颠臣民的商船”。\n1837年5月17日勋爵阁下收到驻圣彼得堡的不列颠大使德勒穆伯爵的如下的一封急电：\n“阁下！关于对苏茹克－卡列是否de　facto〔事实上〕存在着军事占领的问题，我应该向阁下禀报：海湾有一座以女皇之名命名的炮台（亚历山得拉），并且由俄国的常备军驻防。\n永远忠实于您的**德勒穆**”\n永远忠实于您的\n亚历山得拉炮台的实在性，连波将金在女皇叶卡特林娜二世到克里木去巡游时请她参观的纸扎的村落都不如，这一点看来是用不着再说了。帕麦斯顿勋爵在收到这封急电的5天以后回电圣彼得堡如下：\n“王国政府考虑到，苏茹克－卡列虽经俄国根据1783年的条约承认属于土耳其，而现在，正如涅谢尔罗迭伯爵所肯定的那样，由于阿德里安堡条约而属于俄国，所以王国政府认为自己没有充分根据对俄国扣留和没收‘雌狐号’的权利提出异议。”\n关于这次交涉，还有一些很有趣的情况。帕麦斯顿勋爵用了整整6个月的时间去为交涉做准备，只用了一个来月的时间就把交涉结束了。他上面那一封1837年5月23日的急电把交涉突然打断了。这封急电在提到库楚克－凯纳吉条约的签订日期时不是用格里历，而是用儒略历。\n正如罗伯特·皮尔爵士所指出的：\n“在4月19日到5月23日这段时间内，发生了一个惊人的转变：以正式抗议开始，但却以表示满意告终。看来，涅谢尔罗迭伯爵的\n已经说服了政府，使它相信土耳其已根据阿德里安堡条约把我们所说的那个海岸割让给俄国了。为什么政府对这种诏令没有提出抗议呢？”（下院，1838年6月21日）\n发生上述这一切事情的原因是什么呢？原因很简单。国王威廉四世背地里指使贝尔先生把“雌狐号”开往切尔克西亚沿岸。当勋爵阁下迟迟不开始就这一事件进行谈判的时候，国王还健康如常。而他突然打断谈判，却正是国王快死的时候，勋爵阁下对外交部已经独断独行，好像已成了大不列颠的专制君主了。本来国王把这艘莽撞的“雌狐号”派去是有他一定的打算的，即想刺一下沙皇，表示对阿德里安堡条约不屑一顾并确认切尔克西亚的独立，而勋爵阁下则在国王快死的时候，大笔轻轻地一挥就以国王的名义正式承认了阿德里安堡条约，承认了俄国领有切尔克西亚和没收“雌狐号”的权利，——爱开玩笑的勋爵阁下这一着玩得真够俏皮！\n贝尔先生我们已经说过是上了“官报”了，而当时任驻君士坦丁堡大使馆一等秘书的乌尔卡尔特先生也被召回，因为“他曾劝诱贝尔先生让‘雌狐号’作这次冒险”。\n在国王威廉四世还活着的时候，帕麦斯顿勋爵是不敢公开反对这次冒险的。因此在“文件集”上才发表了切尔克西亚独立宣言，随后才出现了经勋爵阁下审查过的那幅切尔克西亚的地图，接着才有他给贝尔先生写的模棱两可的回信以及他在议院所作的含糊其词的声明，最后，在“雌狐号”上经管货物的贝尔先生的弟弟在启航时才接到外交部委托转交驻君士坦丁堡大使馆的紧急公文，而驻土耳其政府的不列颠大使庞森比勋爵也才直接鼓动他去做他的这趟生意。\n到女王维多利亚即位之初，辉格党的优势看来比任何时候都更有保证了，所以豪侠仗义的子爵的调子也就突然改变。恭顺奉承一变而为傲慢不逊。1837年12月14日托·阿特伍德先生就“雌狐号”和切尔克西亚问题质询勋爵阁下，他回答说：\n“说到‘雌狐号’，俄国对自己的行动已作了解释，英国政府对这些解释是可以感到满意的。船被扣留并不是由于违犯了封锁令。该船所以被捉走是因为它的主人违犯了俄国的地方管理法和关税规章。”\n勋爵阁下针对阿特伍德先生担心俄国侵略这点说道：\n“我认为俄国也像英国一样地向人类提供了维护和平的保证。”（帕麦斯顿勋爵1837年12月14日在下院的演说）\n在议会会议快要结束时，勋爵阁下就向下院提交了他同俄国政府的往来公函，其中两封最重要的我们已经引用过了。\n1838年，各党派的地位有了新的变化，托利党人又得势了。6月21日他们对帕麦斯顿勋爵发动了突然的攻击。现任驻君士坦丁堡大使斯特腊特弗德·坎宁爵士当时提议成立一个专门委员会来调查乔治·贝尔先生对勋爵阁下提起的控诉，并且处理贝尔先生的赔偿损失的要求。最初勋爵阁下表示极为惊异，说他没有想到斯特腊特弗德·坎宁爵士的提议是“这样的琐事”。\n罗伯特·皮尔爵士对此大声喊道：“阁下是第一名敢把保护不列颠的财产和贸易说成是琐事的英国大臣。”\n于是帕麦斯顿勋爵就说：\n“关于俄国是否有权统辖切尔克西亚或者是否有权实行它以武力强迫别国遵守的关税规章和卫生条例这样的问题，无论哪一个商人都没有权利要求王国政府表示意见。”\n休谟先生问道：\n“如果外交部不办这类事情，那末要外交部做什么？"
}