{
  "metadata": {
    "volume": "09",
    "article_number": "045",
    "title": "政治动态。——欧洲缺粮",
    "file_name": "volume_09_045_卡·马克思。政治动态。——欧洲缺粮341—349.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "关于目前已运到伦敦准备发往南方殖民地的74000吨海运货物，我们从阿得雷德、墨尔本以及其他地方得到的不利的消息正在不断证实。不能否认，现时的前景并不令人鼓舞。”\n至于中国市场，所有的报告书都一致指出，那里很急于出售，不愿买进，因为金银都已被收藏起来；而且，在这个巨大帝国的革命运动实现自己的目标以前，这种状况绝不会有任何改变。\n那末国内市场怎样呢？\n“在曼彻斯特及其近郊，使用机床的大批织工仿效斯托克波尔特的榜样举行了罢工，要求提高工资10％……工厂的头目们大概到冬末就会发现，问题将不是同意和不同意增加10％，而是工厂主是否同意在保持现在的工资水平的条件下重新开工的问题。”\n“纪事晨报”就这样毫不含糊地预告国内市场即将缩小。\n我已经不止一次地报道过关于大规模扩建工厂和空前迅速地兴建新工厂的情况。我也曾向诸君报道过某些新建成的企业，这些企业现在可以说已经形成一个个工业城市了。我曾指出，以前从来没有过这么多的、在繁荣时期积累起来的游资直接投入了工业生产[280]。现在，一方面，诸位可以把这些事实同国内外市场上货物过剩的征兆对照一下看，另方面，请不要忘记，不利的外汇行市是使国外市场上的出口商品余剩过多的可靠手段。\n但是，推动巨大的商业危机和工业危机（这种危机的因素早就在积累）爆发的力量首先将是歉收。对于其他各种产品来说，随涨价而来的是需求下降；但是，粮价上涨只能使对粮食的需求更大，并且使其他一切商品的价格下跌。最文明的民族也同最不发达的未开化民族一样，必须先保证自己有食物，然后才能去照顾其他事情；财富的增长和文明的进步，通常都与生产食品所需要的劳动和费用的减少成相等的比例。普遍歉收本身就会导致内外市场普遍缩小。而欧洲南部、意大利、比利时、莱茵普鲁士今年的收成往好处说也像1846—1847年那样不好；在欧洲西北部和东北部也根本不会有什么好收成。至于英国的情况，上星期的“粮食交易所快报”[281]——伦敦粮食交易所的官方机关报有这么一段话：\n“没有疑问，今年联合王国的小麦收获量将是许多年来最少的。王国几乎所有地区的收成都将大大低于中等收成；此外还要看到，今年的播种面积由于播种期间天气不好而比往年至少要少1/4。”\n对于这种情况，幻想无济于事。有人认为\n就能一举而消除商业衰落、工业生产过剩和歉收，这是一种幻想，实际情况恰恰相反。\n上述那家“粮食交易所快报”指出，“农场主仍然不能够接受在自由贸易的制度下会缺粮食的看法。因此只有不多的人想到要大量储备。如果困难迫使我们大量运进粮食，我们恐怕要付出很高的价钱”。\n昨天的“粮食交易所快报”又补充说：\n“国外还有这么多的庄稼尚未收割，所以下几周的天气情况会对贸易发生巨大影响。没有收割的庄稼的质量已经受到近日雨水的损害，如果潮湿的天气再继续一个时候，就可能带来大祸事……最后的收获量可能比一两周前所能想像的还糟……我们最近几天得到的关于\n情况的消息，比前些日子更不好……尽管上星期从国外得到大量供应（88833夸特），但粮食价格受的影响很小，每夸特粮价与最高点相比降低不到1—2先令……波罗的海各国的收成估计也普遍不好……根据最近的材料，小麦的船上交货价格在但泽是60先令，在科尼斯堡是56先令9辨士，在施特廷是54先令，在罗斯托克是58先令。”\n物价腾贵的后果也像1847年那样，已经开始影响到政治方面。在那不勒斯，市当局没有经费雇用工人为公共工程做工，国库里没有钱支付官吏的薪俸。在教皇国的托伦蒂诺、特尔尼、腊万纳和特拉斯特韦尔，已经发生了一系列抢粮风潮，这些风潮绝不是用前此不久的逮捕办法，或利用奥地利人的入侵和棒打的威胁所能平息的。在伦巴第，斯特拉索尔多伯爵虽然实行了加税办法，要所有的直接税纳税人到今年9月20日至10月10日每一弗洛林金币多缴6个半克劳泽铜币（包括所得税和薪俸税），但是他也防止不了物价腾贵和工业停滞所造成的政治后果。在奥地利，这次发行新公债时照例说了一番仅仅是因为裁减军队花费多了国家才需钱用的老调，而现在却暂停发行，这种情况就说明了奥地利普遍贫困。法国政府则伪造关于收成的报告，在巴黎实行人为的粮食定价，在各个市场上大量收购粮食，从这里可以看出它是如何焦急。外省不满意波拿巴拿它们的粮食来养活巴黎；资产阶级不满意波拿巴假借无产者的名义来干预实业；无产者不满意波拿巴在工农行将断炊的时候给士兵白面包而不是黑面包吃；最后，士兵们也对法国在东方问题采取卑躬屈膝的反民族立场表示不满。在比利时，已经爆发了一系列抢粮风潮，来回答科堡王室为奥地利公主举行的豪华而荒唐的庆祝会。在普鲁士，政府是那么恐慌，表面上不得不逮捕了几个粮商，另一些粮商则被警察总监传去“要求”他们按“公道”价格卖粮食。"
}