{
  "metadata": {
    "volume": "09",
    "article_number": "068",
    "title": "俄国的胜利。——英国和法国的地位",
    "file_name": "volume_09_068_卡·马克思。俄国的胜利。——英国和法国的地位602—608.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1853年12月13日星期二于伦敦\n1853年12月13日星期二于伦敦\n“使土耳其苏丹吃惊的是，尽管黑海驻有法国和英国舰队，一艘土耳其军舰还是被俄国军舰劫走而未受惩罚。春天将给苏丹带来更甚的意外。”\n这是“新闻报”在上星期六写的。但是，预料只有明年春天才会带来的“更甚的意外”在这个星期一就已经来了。12月5日俄国发自敖德萨的消息说，俄国舰队在黑海的西诺普附近击毁了土耳其的分舰队[412]。这个消息随即为法国的“通报”所证实。虽然我们还不了解这一事件的详情细节，但是，有一点是清楚的：俄国的报道把事情极端地夸大了；只不过是一批土耳其的巡航舰和载有军队、粮秣、弹药和武器到巴土姆去的若干运输船只遭到了突然袭击；俄国的兵力在数量上大大超过土耳其的兵力；虽然如此，土耳其人也只是在持续了一个钟头的殊死战斗以后才屈服的。\n“一个英国人”\n［注：阿·理查茲。——编者注］\n写道，“我们的舰队驻在那里无论如何\n为了阻碍俄国人去袭击土耳其。舰队驻在那里\n为了妨碍俄军和他们的武器运往高加索。舰队在那里\n为了防止使黑海变成一个俄国的内湖。舰队在那里\n为了帮助我们的盟国或是把它从危亡中拯救出来。舰队在那里\n为了预防著名的纳瓦林事件的重演……我们认为，俄国的海军将官们可以在君士坦丁堡大炮射程以外进行军事演习，而英国的各种压力手段将像阿伯丁勋爵本人的第一个压力手段一样，处于按兵不动的状态。人民会长久地让这种代价高昂的滑稽剧演下去吗？”\n联合内阁感到恼火的是，沙皇在海面上而不是在terra　firma〔陆地〕上打败了土耳其人。内阁希望俄国人在陆上取胜。俄国在海上的胜利则使内阁的地位有动摇的危险，而且这恰好是发生在布奥尔伯爵要苏丹相信沙皇只要防御以及雷德克利夫勋爵竭力强迫苏丹休战3个月的时候。看一看联合内阁的各种出版物怎样分担安定愤激的舆论的义务，是十分有趣的。\n“泰晤士报”作为整个内阁的代表，表达了内阁对于沙皇的忘恩负义行为的一致愤慨，甚至敢于提出某些威协来。\n不言而喻，“晨邮报”更是气势汹汹；它还向读者暗示，要是帕麦斯顿勋爵当首相，或者哪怕是当外交大臣，那末西诺普的“不利”事件是任何时候也不会发生的。\n“邮报”宣称：“无论如何很明显，派往土耳其海岸作战的俄国海军是能够给土耳其政府的本钱以突然的沉重打击的，而且恰恰是在御前会议有一切理由期待盟国曾公开答应（如果的确意味着某种实际的东西，而不是吹牛）给它提供的帮助将被证明有价值有效力的地方。在多瑙河各公国已经演出了被称为‘物质保证’[413]的外交喜剧，如果以为黑海是演出新的一幕的合适舞台，那末我们觉得，这样说恐怕没有根据。总之，可以认为，俄国人已经不再把他们的立场虚伪地描绘成\n了。使人不得不深以为憾的是，\n〈应读作阿伯丁〉在绥靖政策上做得太过分了，使我们的盟国遭受了沉重的损失，因而引起了对我们的理所当然的责难。如果由于我们那些专门派去进行援助的军事裁判力量没有及时进行援助而再次发生这种不幸事件，我们便会成为经常被谴责的对象，就会耻辱不堪。”\n喜欢高谈阔论的“纪事晨报”，皮尔派的主要机关报，并不排斥\n“一个破坏了各国人民之间的和平的大国\n有可能表现出同意停战的意愿。”\n尼古拉皇帝借口“他不愿意违抗”吉卡和施梯尔贝两位国君要放弃莫尔达维亚和瓦拉几亚的管理权这种“\n自动表示出来的愿望\n”，11月8日下诏把他们的职权转交给冯·布德贝尔格将军，可是布德贝尔格将军要受哥尔查科夫公爵的最高监督。\n英国竭力强迫土耳其停火，是在停火只会有助于沙皇赢得时间来集结军队和试图瓦解英法之间的正式同盟的时候进行的；与此同时，尼古拉又正在进行反对波拿巴的阴谋，想把他推翻，代之以亨利五世；最后，列奥波特国王、阿尔伯特亲王和奥尔良亲王们正在一起谈判波旁王朝两系的“合并”，关于这种“合并”，吹得十分厉害——这些情况迫使公众又把自己的视线投向温莎城堡\n［注：英王的夏宫。——译者注］\n，并且怀疑它暗中同布鲁塞尔、维也纳和圣彼得堡的宫廷有勾结。\n贵族报纸“先驱晨报”写道：“现在这一代英国人应当注意使他们国家的政策不为奥尔良派的复辟幻想、比利时对于被兼并的恐惧和德国的微小利益所左右。”\n“劳埃德氏新闻周刊”写道：“有一些内务部不加以监视的密谋家，这些密谋家的姓名在‘泰晤士报’的‘宫廷新闻’栏上像寒夜的星星一样闪闪发光。他们不是住在圣约翰伍德，也不是住在切尔西。不，他们是在克勒蒙特[414]的大厅里过着不知道要舒服多少的生活。在这些密谋家中，有一位被尊为奈穆尔公爵的女王陛下的常客，刚刚从他的英国私邸动身到弗罗斯多夫去修建一座桥——一座深渊上的桥，好让波旁王朝能够从这座桥上回到法国去。毫无疑问，他回来以后又会到白金汉宫和温莎城堡去吃鹿肉的”。\n“先驱”周刊驻巴黎通讯员写道：“你们的大臣们是根据维多利亚的命令行事的。维多利亚女王所要的只是列奥波特国王所要的东西。"
}