{
  "metadata": {
    "volume": "09",
    "article_number": "001",
    "title": "不列颠政局。――迪斯累里。――流亡者。――马志尼在伦敦。――土耳其[1]",
    "file_name": "volume_09_001_卡·马克思和弗·恩格斯。不列颠政局。——迪斯累里。——流亡者。——马志尼在伦敦。——土耳其3—13.html",
    "chunk_id": "002",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "这就像要把一匹死马的尸体的腐烂过程停在一定阶段上防止它完全腐烂一样。土耳其正在烂下去，而且，只要现行的“均势”和维持status　quo的体系继续存在下去，还会越烂越厉害。因此，它将不顾所有的会议、议定书和最后通牒，经常地每年在外交难题和国际纠纷方面作出自己的贡献，就像任何一种腐烂物体向周围大量放出沼气和其他“芬芳的”气体那样。\n现在让我们看一看问题到底在哪里。土耳其由以下三个完全不同的部分组成：非洲的藩属王国（埃及和突尼斯）、亚洲土耳其和欧洲土耳其。非洲的领地暂时不谈，因为其中只有埃及可以算是真正从属于苏丹的国家。但是埃及要在更大程度上从属于英国人，在今后瓜分土耳其时它毫无疑问将成为英国人的属地。亚洲土耳其则是土耳其帝国现时还拥有的那些力量的真正中心。400年间，土耳其人大半都是居住在小亚细亚和阿尔明尼亚，这两个地方是经常补充土耳其军队的充裕的来源，从围攻维也纳的土耳其的军队，一直到库列夫查战役中被吉比奇的并不高明的战术击溃的土耳其军队[11]都是这样。亚洲土耳其尽管人口少，但仍然形成了一个非常团结的属于土耳其族的狂热的伊斯兰教徒群，目前就休想去征服它。所以，实际上一讨论“东方问题”的时候，在亚洲各地区中受到注意的只是巴勒斯坦和基督徒聚居的黎巴嫩平原。\n真正经常引起纠纷的，是沙瓦河和多瑙河以南的一个大的半岛，即欧洲土耳其。这个好地方却不幸成了各个不同种族[12]和民族杂居的地方，同时很难说它们当中谁最缺少走向进步和文明的条件。1200万斯拉夫人、希腊人、瓦拉几亚人、阿尔纳乌特人[13]处于100万土耳其人的统治下，一直到不久以前还很难说，除了土耳其人以外，在这些不同种族中哪一个最有能力实行统治，而在居民这样混杂的情况下，统治权不能不只属于其中的一个民族。但是，当我们看到，土耳其政府想走上文明道路的一切企图遭到了怎样可怜的失败，而以几个大城市中的土耳其平民为主要支柱的伊斯兰教狂热势力为了重掌政权和消灭任何进步倡议每一次都不惜向奥地利和俄国乞援的时候；当我们看到，中央政府即土耳其政府的权力是怎样由于基督徒省份的起义（由于土耳其政府的衰弱和邻邦的干涉，这些起义没有一次是完全不成功的）而一年年地削弱下去的时候；最后，当我们看到，希腊争取独立，俄国夺取部分阿尔明尼亚，而莫尔达维亚、瓦拉几亚和塞尔维亚相继归这一强国保护的时候，――在这种情况下，我们应当同意这样一种看法，即土耳其人居留在欧洲严重阻碍了色雷斯－伊利里亚半岛所拥有的一切潜力的发挥。\n很难称土耳其人是土耳其的\n**\n统治阶级\n**\n，因为那里各不同社会阶级之间的相互关系像各不同种族之间的关系一样复杂。在不同地区和不同情况下，土耳其人中有工人、佃农、小土地所有者、商人、处于封建主义最低和最野蛮阶段的封建地主、官吏或军人；但是，不管一个土耳其人的社会地位如何，他却属于有特权的宗教和民族――只有土耳其人才有佩带武器的权利，而地位最高的基督徒在遇见社会下层的穆斯林时也必须让路。在波斯尼亚和黑塞哥维那，斯拉夫族的贵族改宗了伊斯兰教，而人民群众仍然是“莱雅”，即基督徒。因此，在这一省份里，占统治地位的宗教和占统治地位的阶级是吻合的，波斯尼亚穆斯林和他们的土耳其族教友的地位一般来说是同等的。\n欧洲的土耳其居民（不算随时可以从亚洲吸引过来的后备）的主体是君士坦丁堡和其他几个大城市的城市平民。他们主要是土耳其族，同时，尽管他们的雇主主要是信基督教的资本家，但是他们仍然狂热地维护自己想像的优越性和胡作非为不受惩罚的实有的权利，这种权利，是因为他们信奉有特权的宗教即伊斯兰教而享有，用来对付基督徒的。谁都知道，在任何一次重要的coup　d’état〔政变〕中，都必须用收买和恭维的手段把这些平民吸引到自己方面来。就是这一些人形成了（某些殖民区除外）人数相当多同时又密集的欧洲土耳其居民。不言而喻，完全有必要把欧洲大陆上这个最好的地方从平民（罗马帝国时代的平民和他们比起来都成了贤人和英雄）统治下解放出来，这种必要性迟早总会出现的。\n至于其他民族，这里首先谈一谈阿尔纳乌特人。阿尔纳乌特人是勇敢的山民，他们是位于亚得利亚海沿岸山坡上的国家的土著居民。他们有特殊的语言，这种语言大概属于大印欧语系。在阿尔纳乌特人中，部分人是信奉希腊正教的基督徒，部分人是穆斯林；据我们所知道的关于他们的一切来判断，他们好像还很少具备走上文明道路的条件。他们惯于打家劫舍，因此，在周围地区工业的进步没有保证他们能够像西班牙的加利埃哥人[14]和其他地方的山民那样从事采伐和运水的劳动之前，任何一个邻国政府都不得不用军事力量严格控制他们。\n位于多瑙河下游和德涅斯特尔河之间的地区的主要居民是瓦拉几亚人，或称达克－罗马尼亚人，这是一个非常混杂的民族。他们都属于正教教会，他们的语言源自拉丁语，在很大程度上与意大利语相似。"
}