{
  "metadata": {
    "volume": "09",
    "article_number": "000",
    "title": "第九卷说明",
    "file_name": "volume_09_000_第九卷说明Ⅶ—ⅩⅩⅦ.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n马克思写道：“中国的连绵不断的起义已延续了10年之久，现在已经汇合成一个强大的革命，不管引起这些起义的社会原因是什么，也不管这些原因是通过宗教的、王朝的还是民族的形式表现出来，推动了这次大爆炸的毫无疑问是英国的大炮，英国用大炮强迫中国输入名叫鸦片的麻醉剂。”（见本卷第109―110页）\n马克思指出英国、法国和美国用武装力量直接支持反动的满清王朝镇压太平军的起义，揭露了摧残东方各国人民解放运动的欧美资产阶级的刽子手行为。\n马克思在深刻分析之后得出结论说，中国的革命将要影响英国，并通过英国影响全欧洲。中国的事变缩小了英国商品在中国的市场，而商品市场的缩小将加速工业危机的到来。马克思在强调中国革命的国际意义时写道，中国革命“将把火星抛到现代工业体系的即将爆炸的地雷上，使酝酿已久的普遍危机爆发，这个普遍危机一旦扩展到国外，直接随之而来的将是欧洲大陆的政治革命”（见本卷第114页）。\n马克思关于欧洲和东方的革命运动互相联系互相影响的结论，对于马克思主义者研究殖民地革命问题有极重要的意义。根据这个结论，弗・伊・列宁制定了关于殖民地人民群众的解放斗争是无产阶级革命的最重要的后备军的学说。\n本卷中还有马克思论印度的一些文章：“不列颠在印度的统治”、“东印度公司，它的历史和结果”、“不列颠在印度统治的未来结果”等。这些文章前后呼应，有深刻的科学分析，对英国殖民主义者作了有力的揭露，是马克思关于民族殖民地问题的极为出色的著作。\n在论印度的文章中，马克思通过这个幅员辽阔、物产丰富和文明悠久的国家被英国统治的例子，揭示了资本主义国家对经济落后的东方国家施行殖民主义统治制度的特征。他探讨了从原始资本积累时期起英国人对印度进行侵略和殖民主义奴役的各个重要阶段。马克思揭露了东印度公司的作用，指出它是征服印度的工具，它进行掠夺性的战争，利用当地王公之间的封建内讧，煽动部落的和种姓的纠纷，以实现其对印度领土的侵占。马克思着重指出，殖民主义者在印度的掠夺和侵略是英国本国土地贵族和金融巨头的寡头政治财富增加和势力加强的源泉。马克思有力地揭露了：西蒂的商人、大地主和东印度公司的官员这一伙强盗怎样靠剥削印度的人民群众而大发横财，人民群众怎样被殖民主义者弄得贫困不堪。在“土耳其战争问题。――‘纽约论坛报’在下院。――印度的管理”一文中，马克思指出了英国寡头政治建立的官僚管理制度的寄生性，在这种制度下，印度人民群众陷于完全无权的地位，任凭英国殖民主义当局摆布。马克思严厉抨击了英国统治阶级根本不要印度人民代表参加而在印度管理方面进行的所谓改革。马克思揭露了这些改革的阶级目的，指出进行这些改革的原因是英国工商业资产阶级的各阶层想限制东印度公司的垄断，直接进入印度市场，从印度的赋税中取得收入，以便在对印度人民的殖民主义剥削中增加自己的份额。\n马克思描述了英国殖民主义者在印度进行盗匪式管理的惊人情景。在印度的英国统治者从东方统治者那里继承了财政部门和军事部门这样的管理部门并用它们来掠夺和压迫人民以后，就把第三个部门――甚至东方专制君主都予以注意的公共工程部门撇开不管了。因此，印度的农田水利极度衰落下去。英国工业品的竞争使当地的手工业生产特别是使手纺业和手织业破了产，使千百万印度居民束手待毙。田赋、盐税以及殖民主义者施行的一整套横征暴敛的财政制度，沉重地压在居民身上。英国人破坏了落后的宗法制的公社土地占有制，同时把印度社会和政治制度中许多阻碍国家进步发展的封建残余保留下来。英国人在孟加拉管区实施了柴明达尔制度，在马德拉斯管区和孟买管区实施了莱特瓦尔制度，这样就使印度土地制度中的各种奴役性租税以及地主、土地中介人、收税人对农民的各种资本主义以前的剥削形式保存下来，甚至加强了。马克思指出，在这两种制度下，“占印度居民十二分之十一的莱特农民都遭到了可怕的赤贫化”（见本卷第244页）。马克思作出结论说：英国侵略者给印度带来的灾难，“与印度斯坦过去的一切灾难比较起来，……在程度上不知要深重多少倍”（见本卷第144页）。在这方面，马克思表述了一个深刻的思想：资本主义的剥削、掠夺的本质在殖民地表现得最为露骨。“当我们把自己的目光从资产阶级文明的故乡转向殖民地的时候，资产阶级文明的极端伪善和它的野蛮本性就赤裸裸地呈现在我们面前，因为它在故乡还装出一副很有体面的样子，而一到殖民地它就丝毫不加掩饰了。”（见本卷第251页）\n马克思在无情地揭露英国殖民主义者的时候又指出，他们纯粹为发横财和进行殖民主义掠夺的利益所驱而不得不促成印度资本主义经济成分的产生。资本主义关系的出现给印度人民群众带来了特别深重的苦难，因为这些关系是在殖民主义者统治的条件下出现的，殖民主义者阻碍殖民地资本主义的自由发展，他们只容许对自己有利的工业部门产生。"
}