{
  "metadata": {
    "volume": "09",
    "article_number": "058",
    "title": "土耳其战争的进程",
    "file_name": "volume_09_058_弗·恩格斯。土耳其战争的进程507—514.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "多瑙河上业已开始军事行动，这一点现在已经没有丝毫疑问了。奥美尔－帕沙在维丁附近渡过了多瑙河，占领了卡拉法特（对岸的一个市镇），并向克拉约瓦派出了前卫；在另一个地方，土军正在从鲁舒克向对岸的茹尔日沃城进攻。据说，土军还在第三和第四个方向上，向布来洛夫和都诺进攻。同时，在沃耳特尼察附近也发生了会战，不过俄军是进攻的一方。根据我们所收到的报道之一来看，这次会战持续了3小时之久，结果俄军被击退；但是11月8日晚上收到的维也纳的另一个报道又说，会战持续了28小时之久，还是不分胜负。看来，前一个报道比较属实。\n关于其他战斗的结果，也是传说纷纭。从各个报道来看，茹尔日沃的战斗是没有结果的。布来洛夫和都诺战斗的结果，我们毫无所知。至于从卡拉法特发动的进攻，有的电讯说，土军取得了某些成功，并迫使俄军退却了；有的电讯却说，土军在进攻之初即受阻，并被击退到卡拉法特。前一种说法比较可靠。\n实际上只有一点是可靠的：根据下面我们分析的原因，奥美尔－帕沙放弃了原来我们认为土耳其在这一边境上理当采取的战术即防御战术\n［注：见本卷第380、483页。――编者注］\n。他采取了进攻行动，并且趁俄军自小瓦拉几亚退却的时机，于10月28日在自己防线最左翼的维丁附近渡过了多瑙河，但是兵力有多少，我们完全不能断定。然而，在此以后，据我们所知，土军在其他地点只进行佯攻或局部攻击，同时，在强大的敌人面前以少量兵力渡过多瑙河这样的大河又极不明智，所以我们可以认为，奥美尔－帕沙率领的部队按道理自然是作战兵力的大部分。除非绝对可靠的情报才能使我们相信：他像某些报道所说的，只带7000人冒险渡过了多瑙河，除远在150英里以外的索非亚有8000人外，再也没有援军和预备队。但是，由于不久前土军主力还集结在瓦尔那、苏姆拉和鲁舒克，所以我们也很难说明，奥美尔－帕沙是用什么方法把军队的基本兵力这样突然地集结到远离上述三地平均为250英里的维丁地区的。\n这个问题最可能的答案是：奥美尔－帕沙考虑到俄军向维丁方向推进，因而改变自己军队的防线，把它稍向左移。他责成鲁舒克、锡利斯特里亚、瓦尔那和苏姆拉等地的守军防守直通君士坦丁堡的道路后，就选择鲁舒克作为右翼的据点，选择维丁作为支援左翼的据点，以尼科波尔为中路军队的集结地点。这道从鲁舒克到维丁的防线长约200英里。他在这道防线的左翼集结了所能集结的全部军队，并率领他们渡过了多瑙河，这样显然是迂回俄军的右翼。他企图袭击俄军的先头部队，并把他们击退到席尔河对岸；这一道河，他可以从正面强渡，也可以派遣另一支部队在拉素瓦附近渡过多瑙河来绕过去。至于横断维丁到布加勒斯特通路的多瑙河第二支流阿留塔河，土军也可以用同样的方法渡过，即以中路军队的另一部分在阿留塔河口下方的尼科波尔和都诺附近渡过多瑙河。最后，沿多瑙河而下，在茹尔日沃和布来洛夫附近进行佯攻，迷惑俄军，使它无法判断土军实际进攻的地点。\n如果暂时撇开政治原因不谈，几乎可以不必怀疑，奥美尔－帕沙的计划就是这样。伦敦“泰晤士报”报道说，土军在茹尔日沃附近“\n”，这显然是一个假消息。在已集中兵力的强敌面前，分兵两路在相距250英里的两个地点强渡欧洲最大的河流，而且是在最宽最难渡的地方强渡，这样的错误是任何一支稍经训练的军队中的准尉也不会犯的。\n那末在这种情况下，奥美尔－帕沙所采取的机动说明什么呢？这说明，他企图从翼侧迂回敌人，并从翼侧和正面同时攻击，打乱敌人的整个战斗队形。如果能以主力突然攻击敌人翼侧，如果不受到敌人正面攻击的威胁，如果在失利的情况下能够退却，如果在整个正面的所有阵地上击溃敌人后能够切断这些阵地与作战基地的交通线，那末，这样的机动是完全正确的。目前，这些都是不能实现的。奥美尔－帕沙一旦退却，在瓦拉几亚的右翼军队就有被敌人迂回的危险，他同卡拉法特的联系也就有可能被切断（在这种情况下，他只能向奥地利退却）；而土军自卡拉法特向布加勒斯特的进攻，相反地，却无论如何威胁不到俄军退却的道路。读者可能还记得，不久前我们曾据此断言：对土军说来，唯一适当的进攻方向，是沿着贝萨拉比亚和奥地利边界之间的狭窄地带从多瑙河到塞勒特河的这一方向\n［注：见本卷第380―381页。――编者注］\n。土军本应采取一种使俄军的交通线马上受到威胁甚至会被切断的机动，但是他们却在战线的另一端发动了进攻，在这里他们即使获胜，也不能指望取得决定性的胜利。土军不致遭到正面攻击是完全可能的，因为主要的战斗行动是在维丁和克拉约瓦或斯拉廷纳之间进行的，而俄军也因此未必会在多瑙河下游渡河，――除非他们的战略比我们想像的更要大胆。但是同时在维丁到鲁舒克正面的地段上，土军的行动也因有一条大河与敌相隔而受到限制，所以在这个地区行动一定是比较消极的。\n在目前情况下，土军这次行动的主要条件无论如何是不具备的。"
}