{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "016",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "当人们对他纵容俄国大加嘲笑的时候，他很郑重其事地回答说：\n“如果这些嘲笑针对的是目前英法之间建立起来的关系，那末我要说，我对于我能参与促成这种诚意协商感到非常自豪和满意。”（下院，1833年7月11日）\n当有人要求他提交有关安吉阿尔－斯凯莱西条约的文件时，他回答说：\n“英法两国现在巩固了它们之间更加亲密的友好关系。”（下院，1834年3月17日）\n罗伯特·皮尔爵士在发言时大声叫道：\n“我只想指出一点：勋爵阁下只要由于我们欧洲政策的某一问题而陷入窘境，马上便使用一个现成的脱身之法，即向议院祝贺英法之间的亲密同盟。”\n但是同时勋爵阁下也使他的反对者托利党人越来越有理由猜想，“英国是不得已才纵容对土耳其的侵犯行为的，这种侵犯行为的直接鼓励者是\n由此可见，在这个时期拿出同法国的同盟给人看是要掩盖暗中听命于俄国的事实，与此相仿，1840年大嚷大叫同法国决裂是要掩盖同俄国的正式同盟。\n勋爵阁下大量提供已经发表的就比利时立宪王国问题谈判情况的文件，大量提供关于“独立国”葡萄牙情况的许多口头上的和文字上的解释，数量之多，已使人为之厌倦，可是到现在为止，谁也不能使他拿出任何一份有关第一次叙土战争和安吉阿尔－斯凯莱西条约的文件来。1833年7月11日人们第一次要求他把有关这一问题的文件提交出来的时候，得到的回答是“提案提得过早，事情尚未结束，结果还不知道”。1833年8月24日他说，“条约尚未正式签字，他尚未弄到条约的全文”。1834年3月17日他断言，“谈判尚在进行……，争论——如果可以这样说的话——尚未结束”。甚至在1848年，当安斯提先生告诉他，要他提交文件是因为确信这些文件可以证明勋爵阁下同沙皇进行秘密勾结的时候，我们这位英勇的大臣却宁肯用5个小时的演说来消磨时间，也不愿用那些一目了然的文件来消除怀疑。这些还不算，1837年12月14日他还厚颜无耻地对托马斯·阿特伍德先生断言\n［注：在1853年11月21日的“纽约每日论坛报”上，这句话是这样：“1837年12月14日他在反驳托马斯·阿特伍德先生关于提交文件的决议案时，他的那一套谎言、托词、矛盾、诡计和谬论已经达到了顶点，竟说……”。——编者注］\n，“安吉阿尔－斯凯莱西条约的有关文件早在3年前”，即1834年当他声言只有不把这些文件转交议院“和平才能得到保证”的时候，“就已经提交议院了”。同一天他还对阿特伍德先生说，\n“这个条约现在已经成了往事；条约的签订是有期限的，这个期限已经满了。可尊敬的议员提出这个问题是没有任何必要的，是完全不适当的”。\n安吉阿尔－斯凯莱西条约的有效期限按照原来的规定应该到1841年7月8日满期。1837年12月14日帕麦斯顿勋爵就对阿特伍德先生说，这个期限已经满了。\n“现在你还能想出什么诡计，什么花招，什么藏身的窟窿，可以来掩盖你这场公开的众目所见的耻辱吗？杰克，你现在还能想出什么诡计？”\n［注：莎士比亚“亨利四世前篇”第二幕第四场（对福斯泰夫说的话）。在1853年11月21日的“纽约每日论坛报”上，文章的结尾不是莎士比亚剧作的这段台词，而是下面这样一段话：“这就是那一位为俄军敞开君士坦丁堡的大门、使达达尼尔海峡对英国舰队封锁、帮助沙皇占领君士坦丁堡数月、帮助他建立了对土耳其的多年控制的英国大臣用来给自己筑成最后一个藏身之所的一套卑劣的骗术。如果设想他现在会来个180度的转变，挺身出来反对他长久为之效忠的朋友，那就非常荒唐了”。——编者注］\n在俄国辞汇里找不到“荣誉”这个词。这个概念被看做法国人的幻想。俄国有一句俗话说：“什么是honneur？这是法国人的chimère”\n［注：《honneur》——“荣誉”，《chimère》\n——“幻想”；“什么是”和“这是法国人的”这几个字在原文中用的是拉丁字母拼成的俄文。——编者注］\n。俄国的荣誉这一发现完全应该归功于帕麦斯顿阁下，因为他在四分之一世纪过程中每到紧急关头总是最坚决地替沙皇的“荣誉”作保。1853年的议会闭会时他这样做了，1833年的会议闭会时他也是这样做的。\n但是，勋爵阁下恰巧正在公开表示自己“无限信赖沙皇会知荣誉和守信用”的时候，却收到了一些文件，这些文件曾经对西方保密，看了它们之后，对于俄国知荣誉和守信用是怎么回事就会没有任何疑问，——如果这种疑问曾经有过的话。这时，勋爵阁下甚至用不着把俄国人刮一下就可以发现鞑靼人的原形。一个奇丑而不加任何掩盖的鞑靼人被他弄到了手\n［注：双关语：《to　catch　a　Tartar》（弄到一个鞑靼人）转义是“娶了一个泼妇”、“弄到一个烫手的东西”。——编者注］\n。"
}