{
  "metadata": {
    "volume": "09",
    "article_number": "016",
    "title": "瑞士共和国的政治地位[88]",
    "file_name": "volume_09_016_弗·恩格斯。瑞士共和国的政治地位101—108.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "即使它在措词上有时带点抗议味道，那末也不必怀疑，它在实际上会用加倍的逢迎来弥补这一点。屈辱一个接着一个忍受，命令一个接着一个照办，直到欧洲对瑞士的普遍鄙视达到无以复加的程度，直到瑞士所受的鄙视甚至超过了两个在“中立”方面同它不相上下的国家――比利时和希腊。而现在，在它的主要敌人奥地利向它提出的要求已经蛮横到甚至像德律埃先生这样脾气的政治活动家不稍作抗议都难以忍受的时候，瑞士在它给维也纳的最后的也是最坚决的照会中只不过是表演了一下它是如何卑屈而已。\n瑞士在照会中痛骂争取意大利独立的战士们，其实这些人不仅根本没有表现过任何大逆不道的社会主义或共产主义的倾向，而且恐怕也没有足够的勇气希望意大利有甚至像瑞士现行的这种宪法；这些连马志尼的夸夸其谈都不敢学的人，瑞士在照会中竟然骂他们是杀人放火的强盗和一切社会秩序的破坏者。当然，对马志尼使用的词句就更其凶狠了；然而大家知道，马志尼不管搞什么密谋和暴动，仍然和德律埃先生本人一样，是一个现代社会制度的维护者。因此，交换这些照会结果只弄明了一件事：在原则问题上，瑞士人已经向奥地利人让步。既然如此，又怎能指望瑞士人今后在实际事务中不向奥地利人让步呢？\n有一点是没有疑问的：任何一个蛮横和强硬的政府都能从瑞士人那里得到它想得到的东西。大多数瑞士人生活的孤立性，使他们根本感不到共同的民族利益。当然，同一个村庄、同一个河谷、同一个州的居民是同心合力的。但是他们从来也不想作为一个统一的民族起来为不管是什么样的共同目的而斗争。每一次外国入侵时，情况只要一严重，例如在1798年，这个瑞士人就对那个瑞士人变脸，这个州就出卖那个州。奥地利人毫无理由地从伦巴第赶走了18000名德森人。瑞士人为这件事正在大吵大嚷，并且为自己受难的同联邦人发起募捐。但是，只要奥地利坚持自己的做法，不让那些德森人回去，那末我们很快就会看到，瑞士的社会舆论就要来个惊人的转变。他们对募捐将表示厌倦，并且会说德森人一向干涉意大利的政治，这是咎由自取；还会说德森人实际上不是瑞士联邦可靠的成员（Keine　guten　Eidgenossen）。另外还会说，被驱逐的德森人要散居到瑞士其他各州，会“夺去当地人的工作”。要知道，在瑞士的一个人不算是瑞士人，而算是这个州或那个州的当地人。当事态发展到这种地步的时候，你们就会看到：这些威武的同联邦人会怎样发泄自己的愤恨，会怎样制造各种各样的倾轧来对付这些奥地利专制制度的受害者，这些德森州的瑞士人将怎样同逃到瑞士的流亡者一样，成为被仇视、被迫害和被诽谤的对象。这样，奥地利就将得到它所希望得到的一切，还有很多额外的东西，奥地利一要就会到手。\n到欧洲各民族能够自由而正常生活的时候，它们就要提出这样一个问题：怎样处置这几个在反革命得胜时期对反革命曲意逢迎，对任何革命运动都采取中立的甚至敌对的立场，同时还冒充为自由独立民族的小小的“\n”国家。不过恐怕不到那个时候，病体上的这些赘瘤就连影子都没有了。\n弗・恩格斯写于1853年4月26日左右\n载于1853年5月17日“纽约每日论坛报”第3770号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n[88]“瑞士共和国的政治地位”这篇文章在“纽约每日论坛报”上发表之后接着又略加删节以“瑞士”为标题用德文刊载于1853年6月1日和4日的纽约“改革报”。从此以后，“改革报”就常常刊登马克思在“论坛报”上发表的文章的译文或摘要。在“改革报”上转载马克思载于“论坛报”的文章的，主要是前共产主义同盟的盟员约・魏德迈和阿・克路斯。\n“改革报”（《Die　Reform》）是美国工人同盟的机关报，该同盟的多数成员是德国的流亡工人。该报从1853年3月5日至1854年4月26日在纽约用德文出版，起初每周出一次，后来每周出两次，从1853年10月15日改为日刊。该报的编辑之一是马克思的朋友和战友约瑟夫・魏德迈，该报在他的影响下在相当长时期内都保持着激进的性质。该报时常转载马克思和恩格斯在“纽约每日论坛报”发表的文章，马克思也约请自己的同志（埃卡留斯、皮佩尔、德朗克）为该报撰稿。这家报纸也受到编辑部小资产阶级分子的影响，这种影响在末期占了上风。――第101页。\n[89]指维也纳会议（1814年9月―1815年6月）。1815年3月20日，几个大国，即维也纳会议的参加国签署了一项关于保证瑞士“永久中立”的宣言。――第101页。\n[90]法国和瑞士的冲突发生在1851年12月―1852年1月间，这次冲突是由于路易・波拿巴要求瑞士驱逐法国的共和主义流亡者、1851年十二月二日政变的反对者而起的。在1836年，瑞士政府曾受到法国七月王朝的带有军事行动的威胁，因为当时瑞士政府让法国流亡者，其中包括路易・波拿巴本人，在瑞士避难；这次，瑞士政府又像1836年一样，被迫作了重大的让步。"
}