{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "006",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "因此，如果一般来说进行战争有它正当理由的话，那末俄国就有这样的理由对土耳其作战。尽管如此，俄国并没有获得任何新的领土，——至少是在欧洲。有几个地点曾在一个长时期被占领〈莫尔达维亚和瓦拉几亚只是地点，而多瑙河口根本不值一提！〉，亚洲黑海沿岸也有某些地方被占，但俄国同其他欧洲列强订有协定，根据协定，俄国在这次战争中的胜利不得导致它在欧洲的领土的任何扩张。”（下院，1832年8月7日）\n读者现在该明白，为什么罗伯特·皮尔爵士在下院的公开会议上要对勋爵阁下说“他不知道帕麦斯顿是代表谁”了吧。[309]\n［注：在1853年11月4日的“纽约每日论坛报”上，以及在1853年伦敦出版的单行本“帕麦斯顿与俄国”中，本篇开头是这样一段话：“在伦敦最近举行的一次抗议英国内阁在当前俄土冲突中所采取的行动的大会上，一位先生竟敢专门发言批评帕麦斯顿勋爵，因而遭到极为愤怒的听众的呵叱，不得不默不作声。显然，与会者认为，要说内阁里有俄国的朋友，则这个朋友决不是子爵阁下；这时要是有人当众宣布勋爵阁下已就任首相，人们一定会热烈欢呼的。对这样一个不老实的虚伪的人如此信赖，再一次说明公众多么容易为他的假相所迷惑，同时再一次证明必须揭去这个极力阻挠人类自由事业的狡猾敌人的假面具。为此我们打算以近25年来的历史和一些议会辩论为依据，继续阐述这个老练演员在欧洲时代剧中扮演的真实角色。”——编者注］\n远近皆知子爵阁下是仗义保护波兰人的。每年当“亲爱的、十分乏味的”达德利·斯图亚特\n［注：俏皮话：《dear，dully　deadly》意思是“亲爱的、十分乏味的”，“乏味的”一词与达德利（Dudley）这个名字同音。——编者注］\n引着代表团前来见他时，他从未放过一次机会向他们表示他对波兰命运的哀伤，而斯图亚特也是一位\n“值得尊敬的人，他发表演说，执行决议，表决呼吁书，陪伴代表团，随时随地都对相当的人抱着相当的信任，必要时还会三呼女王陛下‘万岁’”。\n帕麦斯顿勋爵于1830年11月开始到外交部视事的时候，波兰人已经进行了将近一个月的武装斗争。而到1831年8月8日，汉特先生就代表韦斯明斯特联合会向下院提出为波兰人呼吁的请愿书，要求“撤销帕麦斯顿勋爵在王国内阁中的官职”。休谟先生在同一天也断定，勋爵阁下的沉默使人得出这样的结论：政府“根本不想为波兰人做什么事情，它想把波兰人的命运交给俄国处理”。帕麦斯顿勋爵反对这种说法，他说，“现存条约赋予我们的一切义务，政府永远不会忽略”。那末，在他看来，现存条约赋予英国的义务究竟是什么呢？对这个问题他本人回答说：\n“俄国领有波兰的权利有维也纳条约作了规定。”（下院，1833年7月9日）\n但该条约规定领有波兰要以沙皇遵守波兰宪法为条件。可是，\n“仅英国参加维也纳条约这一事实，并不说明我们必须保证俄国不违反这个条约”。（下院，1834年3月25日）\n总之，保证条约决不是说保证条约被遵守。米兰人正是这样回答皇帝弗里德里希·巴巴罗萨的：“我们确实向您宣过誓，但请回忆一下，我们可并没有宣誓遵守誓言。”[310]\n不过，维也纳条约有一点是很好的。它使缔约一方的不列颠政府\n“有权对任何违反条约的行为持有自己的意见并表示这种意见……维也纳条约各缔约国有权要求波兰宪法不受侵犯，而我个人的意见也是这样，这一点我并未向俄国政府隐瞒过。早在华沙被占领和军事行动的结果明朗化以前，我就预先把这个意见通知了俄国政府。华沙陷落后，我再次作了通知。但是俄国政府在这方面仍然抱着另一种看法”。（下院，1833年7月9日）\n总之，他事先就冷静地估计到波兰要被攻陷，并且等待这一个适当时机来表示和发挥他对维也纳条约某些条款的意见，因为他已经确信，宽宏大量的沙皇力图以武力剿灭波兰人民只不过是为了给波兰的宪法作一个应有的安排，尽管这个宪法在波兰人民还拥有许多反抗手段的时候就被他践踏过。与此同时，勋爵阁下还谴责了波兰人，说他们不该“采取不恰当的、在他看来\n无法为之辩解的\n步骤，即推翻了皇帝”。（下院，1833年7月9日）\n“我甚至还可以说，波兰人是进攻的一方，因为斗争是他们先开始的。”（下院，1832年8月7日）\n当人们对波兰会被彻底消灭这件事由耽心变为惊恐时，他声称：\n无论从道义上还是从政治上来说\n，要消灭波兰都是不可能的，因此我认为对于这种试图的任何耽心都是多余的。”（下院，1832年6月28日）\n后来有人向他提起他用这种方式发表的这些与众不同的设想，但他却硬说人们误解了他，实际上他说这些话并不是从政治上说的，而是从人们的生活上说的，他的意思是说俄国皇帝\n无论名义上还是实际上\n都不可能消灭居住在被瓜分的波兰王国里的几百万人”。（下院，1836年4月20日）\n当议院在援波运动期间打算进行干预时，帕麦斯顿就说他应该负起他的大臣职责。"
}