{
  "metadata": {
    "volume": "09",
    "article_number": "018",
    "title": "荷兰情况。——丹麦。——不列颠国债条款变更。——印度。——土耳其和俄国[96]",
    "file_name": "volume_09_018_卡·马克思。荷兰情况。——丹麦。——不列颠国债条款变更。——印度。——土耳其和俄国117—123.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "理查三世曾经要王国骑马走，而联合内阁却给王国找了一头驴子。的确，如果这种寡头政府的官式的愚昧无知说明了英国现在有什么\n，那就是说，英国统治世界的时代已经一去不复返了。\n我们曾不止一次看到，无论什么措施，即使是无关紧要的措施，联合内阁也总是要找各种便宜的借口拖延下去。现在，它的这种一贯的拖延作风在印度问题上得到了两个国家的社会舆论的支持。英国和印度的人民同时要求联合内阁在印度问题上延期采取任何立法步骤，要等印度居民的意见，要搜集一切必要的材料，要等业已开始的调查工作完成。印度的三个管区反对匆忙颁布新法 律的请愿书已经送到了唐宁街[99]。曼彻斯特学派成立了“印度协会”[100]，协会要立即在首都和全国各地组织群众集会，反对在本届议会会议期间颁布任何有关印度问题的法律。此外，议会中现在还有两个专门委员会正在准备关于印度管理情况的报告。但是联合内阁这一次却铁面无情，它不愿等到任何委员会发表意见的时候。它想立即直接地颁布用于15000万人的法律，并且这些法律一下子就管20年。查理·伍德爵士一心渴望享有现代摩拏的声誉。我们这些“谨慎的”政界老朽究竟为什么突然地这样匆忙起来，突然表现出这样的立法热情呢？\n他们想要把旧特许状的有效期再延长20年。他们的做法是老说什么大家希望进行改革。为什么这样说呢？因为英国政治寡头预感到他们的光荣统治的末日即将来到，他们有一种很可以理解的愿望，即想同英国的立法机关订一项合同，有了这项合同，即使不久以后英国摆脱了他们的无力然而贪婪的手掌，他们和他们的同伙在印度的特权也可以再保持20年。\n上星期六从布鲁塞尔和巴黎拍来了几份报道君士坦丁堡5月13日消息的急电。接到急电后，在外交部立即举行了一个历时三个半钟头的内阁会议。当天，就向朴次茅斯海军司令部发去电报，命令派90－炮式“伦敦号”和71－炮式“圣帕赖号”两艘蒸汽巡航舰从斯比特海德开赴地中海。21－炮式“海弗拉尔号”和16－炮式“奥登号”两艘蒸汽巡航舰也同时接到了开赴地中海的命令。\n这些急电的内容究竟是什么，使大臣们这样突然地积极起来，并且打破了英国一向昏沉沉的安静状态呢？\n大家知道，关于圣地问题已经做了有利于俄国的解决[101]；俄国驻巴黎和伦敦的大使都保证俄国并没有别的企图，它只是要求承认它在这些圣地的主要地位。俄国外交目的的侠义性质并不亚于弗里德里希·巴巴罗萨和狮心理查。至少“泰晤士报”是这样说的。\n“辩论日报”[102]报道说：“5月5日，俄国蒸汽巡航舰‘贝萨拉比亚号’从敖德萨开来，乘坐该舰的是一名上校，给缅施科夫公爵送来了急电；到5月7日星期六那天，公爵就向土耳其大臣们递交了一份协议或专门条约的草案，提出了一些新的要求和企图。这一文件被称为最后通牒，因为它还附有一份很简短的照会，照会指出土耳其御前会议接受或拒绝这一文件的最后期限是5月10日即星期二。照会最后几句话大致是这样：‘如果土耳其政府复照拒绝，皇帝将不得不认为这一行动是对他本人和对俄国完全缺乏尊敬的表示，并且将对这一消息\n这一条约的主要目的，是要求保证俄皇对土耳其政府治下的所有正教臣民的保护权。根据十八世纪末签订的库楚克－凯纳吉条约[103]，在君士坦丁堡应该建造一座正教教堂，而且俄国大使馆有权干预正教教堂的神甫同土耳其人的争端。阿德里安堡条约又重申了这项特权。但现在缅施科夫公爵却想把这项不平常的特权变成对土耳其整个希腊正教教会的普遍保护权，即对欧洲土耳其的大多数居民的普遍保护权。此外，缅施科夫还要求君士坦丁堡的、安提奥克的、亚历山大里亚的、耶路撒冷的所有总主教和大主教享有常任权，只要他们没有被发现犯叛国罪（反对俄国人）；而且，即使他们在这种情况下被免职，也要得到沙皇的同意。换句话说，缅施科夫是要苏丹\n［注：阿卜杜－麦吉德。——编者注］\n放弃自己的主权，使俄国得利。\n星期六的电讯是这样：一、缅施科夫公爵同意把答复他的最后通牒的期限延长到5月14日；二、土耳其内阁成员有变动，俄国的对头列施德－帕沙被任命为外交大臣，而傅阿德－埃芬蒂复任大臣之职；三、\n俄国的最后通牒已被拒绝\n就算是俄国已经获得了一系列辉煌的胜利，它也不能向土耳其提出这样一些过分的要求。这再清楚不过地证明了俄国是如何顽固地坚持着它的已经根深蒂固的打算，证明了欧洲每一次反革命的王位虚悬时期都会给予它向奥斯曼帝国勒索让步的权利。实际上也正是这样，从第一次法国革命的时候起，欧洲大陆上的倒退运动也总是意味着俄国向东方的扩张。但是现在俄国却弄错了，它把欧洲的目前状况同来巴赫会议和维罗那会议以后的欧洲局势，甚至同提尔西特和约以后的欧洲局势混淆了起来。现在，俄国本身害怕革命（在欧洲大陆发生任何大战都会引起革命）要比苏丹害怕沙皇的进攻厉害得多。如果其他大国抱坚定的态度，俄国就会后退，以保持面子。"
}