{
  "metadata": {
    "volume": "09",
    "article_number": "027",
    "title": "俄国对土耳其的政策。——*英国的工人运动[150]",
    "file_name": "volume_09_027_卡·马克思。俄国对土耳其的政策。——_英国的工人运动184—196.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "最近向君士坦丁堡总主教发出了一项敕令，凡有关宗教的一切都作了比沙皇所要求的还要多的让步以后，已经很清楚了。但是，“绥靖希腊”\n[^[151]]\n是否就是进行干涉的重大借口呢？当年，德·维莱尔先生为了消除苏丹\n［注：马茂德二世。——编者注］\n的顾虑并证明列强的善意，曾提议“盟国首先签订一项条约，以保证奥斯曼帝国维持其现状”，这个提议遭到了俄国驻巴黎的大使\n［注：波茨措－迪－博尔哥。——编者注］\n最坚决的反对。俄国大使声称：\n“俄国\n**\n对土耳其政府是宽宏大量的\n**\n，对自己的盟国的愿望是\n**\n无限尊重\n**\n的，但是，它不得不保留它独有的解决自己与土耳其御前会议的分歧的权利；向奥斯曼帝国作出一般保证，就足以伤及\n**\n圣上的感情\n**\n，触犯俄国既得的\n**\n权利\n**\n和这些权利赖以产生的原则，更不用说这种行动非同一般和突如其来了。”\n[^[152]]\n现在，俄国要求允许它占领多瑙河各公国，并否认土耳其有权把这个步骤看做是casus　belli〔宣战的理由〕。\n1827年，俄国曾要求允许它“\n**\n以三强的名义\n**\n占领莫尔达维亚和瓦拉几亚”。\n1828年4月2日，俄皇在宣战书中声明：\n“我的同盟者会看到我时刻准备和他们同心协力地履行伦敦条约\n[^[153]]\n，会看到我非常想帮助他们完成我们的\n**\n宗教\n**\n和全人类的神圣感情使我们关怀的那项工作；他们会看到我时刻准备\n**\n纯粹\n**\n为了使7月6日的条约更快地得到履行而利用我的地位。”\n1829年10月1日俄国的宣言宣称：\n“俄国一向就没有任何侵略思想和任何扩张意图。”\n同时，俄国驻巴黎大使却给涅谢尔罗迭伯爵写信说：\n“当帝国当局讨论以武力对付土耳其政府的时机是否来到这一问题时，大概某些人曾对这一步骤的迫切必要性有所怀疑，这些人对于奥斯曼帝国的首脑不久前用那种可怕的暴力手段推行的\n**\n血腥改革的后果\n**\n是考虑不够的。\n**\n皇上研究了土耳其的制度，他发现这一制度显露出一种它过去未曾有过的体力组织和精神组织的萌芽。\n**\n如果说苏丹在现在，在他刚刚为实现新的改革和改良计划打基础的时候，就已经能够向我们进行更坚决更有组织的反抗，那末，如果他有了时间来巩固这种基础，对我们就更可怕了。既然形势已成这样，那我们应当引以为幸的就是还来得及在危险性增大以前转入进攻。任何迟延都只能使我们的处境恶化，并给我们造成我们不会遇到的重大困难。”\n现在，俄国是想先采取侵略步骤，然后才谈论它。1829年，利文公爵给涅谢尔罗迭伯爵写信说：\n“我们将只限于一般的提法，因为任何关于这个如此微妙的问题的具体报道都可能造成实际的危险。如果我们要同我们的同盟国一道商讨同土耳其政府签订的条约的条文，那也只有在他们\n**\n自以为\n**\n使我们作出了无可挽回的牺牲的时候才能满足他们的这个要求。和约只能在我们自己的阵营内签订，只有在和约缔结后才能让欧洲知道和约的条款。到那时要反对已经晚了，欧洲也只好忍一口气承认它已经无法阻挠的局面。”\n现在，俄国有几个月一直用种种借口迟迟不采取断然行动，以保持一种俄国可以接受而对土耳其则有致命危险的非战非和的局面。在我们上面所说的那个时期内，俄国也正是这样做的。波茨措－迪－博尔哥曾就这一点发表过这样的意见：\n“我国的政策就是要使最近四个月不发生任何事情，我希望我们能够做到这一点，\n**\n因为，一般说来，人们都想再等一等\n**\n。但是第五个月将是一个多事的月份。”\n虽然沙皇对土耳其政府大肆侮辱，而且现在还以武力威逼它做出最屈辱的让步，但是他仍然大肆宣扬他对“苏丹阿卜杜－麦吉德的友谊”，和他对“保存土耳其帝国”的关怀。沙皇把“责任”推到苏丹身上，说苏丹违抗他的“公正要求”，说苏丹不断“伤害他的友谊和他的感情”，拒绝他的“照会”，拒绝他的“保护权”。\n1828年，查理十世曾问过波茨措－迪－博尔哥是什么原因使俄军在那年的战役中失利，波茨措－迪－博尔哥回答说，是因为俄皇不愿意在不到非常必要的时候就进行a　l’outrance〔决死〕战争，俄皇希望苏丹能抓住他表示\n**\n宽大\n**\n的机会，但是这种\n**\n试验\n**\n未能成功。\n在俄国同土耳其政府发生目前这场冲突以前不久，俄国曾试图在政治流亡者问题上组成大陆列强的大联合来反对英国；当这一试图不成功时，它便极力复活同英国的同盟来反对法国。同样，在1826—1828年期间，俄国曾经用普鲁士的“野心勃勃的计划”来威吓奥地利，同时又尽一切可能来加强普鲁士并助长其野心，以便使普鲁士起到抗衡奥地利的作用。俄国在它现在的周知照会\n[^[154]]\n中把波拿巴说成是贪图圣地而破坏和平的唯一祸首。"
}