{
  "metadata": {
    "volume": "09",
    "article_number": "001",
    "title": "不列颠政局。――迪斯累里。――流亡者。――马志尼在伦敦。――土耳其[1]",
    "file_name": "volume_09_001_卡·马克思和弗·恩格斯。不列颠政局。——迪斯累里。——流亡者。——马志尼在伦敦。——土耳其3—13.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "1806年俄国的战争[19]使长期处于土耳其人压迫下的塞尔维亚人得以独立，虽然只不过是在土耳其统辖下的独立。从那个时候起，塞尔维亚就经常受俄国的直接保护。但是，同莫尔达维亚和瓦拉几亚一样，政治存在产生了新的需要，促使塞尔维亚扩大自己和西欧的联系。文明开始生根，贸易增长了，产生了新的思想，于是，在受俄国影响最大的中心堡垒里，即在斯拉夫族和正教的塞尔维亚，就出现了反俄的进步党派；当然，这个党派在改革要求方面是非常温和的。领导这个党派的是前财政大臣加腊沙宁[20]。\n如果希腊－斯拉夫居民一旦成为自己居住的并占总人口四分之三（700万人）的那个国家的主人，那末毫无疑问，上述的需要逐渐会使他们中间出现反俄的进步党派；这样的党派的出现，一直都是这些居民的每一部分获得对土耳其的半独立地位之后不可避免的事情。\n门的内哥罗不是拥有较大城市的肥沃平原，而是一个贫瘠的、交通极不便的山国。境内盗匪盘踞，他们到平原去抢劫，抢来东西就藏在自己的山寨里。这些浪漫然而相当粗暴的先生们早就成了欧洲的负担，而俄国和奥地利则保护黑山（Tsernogorci）\n［注：即门的内哥罗。――译者注］\n这个地方的人焚毁村庄、杀戮居民和抢掠牲畜的权利，因为这种情况和它们的政策是十分谐调的。\n卡・马克思和弗・恩格斯合写于1853年3月12日和22日之间\n载于1853年4月7日“纽约每日论坛报”第3736号\n署名：卡尔・马克思\n原文是英文\n俄文译自“纽约每日论坛报”\n俄译文第一次全文发表\n**\n注释：\n**\n[1]从本文起，马克思和恩格斯联系着1853年俄国和西欧列强在近东和巴尔干半岛上的矛盾尖锐化和后来爆发的克里木战争，开始在“纽约每日论坛报”上对东方问题作系统的阐述。同马克思和恩格斯在“纽约每日论坛报”发表的大多数文章和通讯一样，本文在作者生前没有翻印过。“土耳其”这一节曾同其他一些关于东方问题的文章一起，收入由马克思的女儿爱琳娜・马克思－艾威林和英国社会主义者爱德华・艾威林编辑的文集――卡尔・马克思“东方问题。1853―1856年关于克里木战争事件的论文翻印本”1897年伦敦版（Karl　Marx．《The　Eastern　Question．A　Reprint　of　Letters　written　1853-1856　dealing　with　the　events　of　the　Crimean　War》．London，1897）。由于在“纽约每日论坛报”上发表的这些文章有时署名马克思，有时没有署名，所以这本文集以马克思为所有文章的作者。只是到1913年马克思和恩格斯的通信发表后才知道，马克思寄到“论坛报”去的文章有相当一部分是恩格斯写的，有的是整篇，有的是部分。\n本文中“不列颠政局。――迪斯累里。――流亡者。――马志尼在伦敦”几节是马克思写的，“土耳其”这一节是恩格斯写的。在“马克思恩格斯全集”俄文第1版中本文不全，缺第一段。\n“纽约每日论坛报”（《New-York　Daily　Tribune》）是一家美国报纸，1841―1924年出版。该报由著名的美国新闻工作者和政治活动家霍拉斯・格里利创办，在五十年代中期以前是美国辉格党左翼的机关报，后来是共和党的机关报。在四十至五十年代，该报站在进步的立场上反对奴隶占有制。参加该报工作的有许多著名的美国作家和新闻工作者，受空想社会主义思想影响的查理・德纳从四十年代末起是该报编辑之一。马克思于1851年8月开始为该报撰稿，一直到1862年3月，继续了10年以上。为“纽约每日论坛报”写的文章，很大一部分是马克思约恩格斯写的。马克思和恩格斯在“纽约每日论坛报”上写的文章，涉及国际和国内政治、工人运动、欧洲各国的经济发展、殖民地扩张、被压迫国家和附属国家的民族解放运动等等极其重要的问题。在欧洲的反动时期里，马克思和恩格斯利用这个发行很广的美国报纸以具体材料来揭露资本主义社会的种种病态和这个社会所固有的各种不可调和的矛盾，并且说明资产阶级民主的局限性。\n“纽约每日论坛报”编辑部对马克思和恩格斯的文章常常随意处理，有些文章不署作者名字而作为编辑部的社论刊登出去，有时竟然还删改文章的内容。编辑部的这些行为曾一再引起马克思的抗议。从1857年秋天起，由于美国发生经济危机，报纸的财政状况受到影响，马克思不得不减少给“纽约每日论坛报”的通讯。到美国国内战争开始时，马克思完全停止了撰稿。马克思所以和“纽约每日论坛报”断绝关系，很大的一个原因是编辑部内主张同奴隶占有制各州妥协的人势力加强和报纸离开了进步立场。――第3页。\n[2]1853年3月，自1848年起担任托利党下院领袖的迪斯累里去职，帕金顿接替了他的位置。这个变化是主张在财政和贸易政策上对自由贸易派的工业资产阶级作一定让步的迪斯累里和保护关税派的托利党人之间长期的党内摩擦的结果。"
}