{
  "metadata": {
    "volume": "09",
    "article_number": "027",
    "title": "俄国对土耳其的政策。——*英国的工人运动[150]",
    "file_name": "volume_09_027_卡·马克思。俄国对土耳其的政策。——_英国的工人运动184—196.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "在某些情况下，要求提高工资只不过是意味着要求处理厂主的旧有欠债问题而已。在斯托克波尔特大罢工时就是这样。\n1848年1月，斯托克波尔特的工厂主把各种工人的工资普遍降低10％。工人们同意了这种降低，条件是一当情况好转就恢复这10％。因此，1853年3月初工人们向厂主们提起他们所答应的10％的增加额。他们同企业主们没有达成协议，于是宣布罢工，参加这次罢工的有3万多人。在大多数场合下，工厂工人都明确地声明说：国家，特别是他们的厂主在繁荣时获得的收入，他们有权享有一份。\n现在罢工的特点是：罢工先在下层不熟练（非工厂）工人，即现在直接受人口外流影响的工人中开始，换言之，是在各种普通工匠中开始，然后才把大不列颠各大工业中心的工厂无产阶级卷进来。以前的罢工正相反，总是先在工厂工人上层，即在机械工人、纺纱工人等等之中开始，然后再扩大到这个巨大的工人群的下层，最后才把工场工人卷进来。这个特点完全是由于人口外流的影响而产生的。\n有这样一种慈善家，甚至社会主义者，他们认为罢工对“工人本身”的利益是极其有害的，并认为自己的主要任务是找到一种能保证固定平均工资额的方法。由于具有各种不同阶段的工业周期的存在，就不可能有任何这类平均额——这一点且不去说它。我反对这种观点，我确信，工资的时而提高和时而降低以及由此而产生的厂主和工人间经常不断的冲突，乃是在现代生产组织下用以激发劳动者的斗志，把他们团结到一个统一的伟大的联盟中来反对统治阶级的残害，使他们不致变成消极的、愚钝的、被马马虎虎喂饱的生产工具的必要手段。在以阶级对抗为基础的社会制度下，谁想不仅口头上，而且实际上阻止奴役，他就必须坚决参加战斗。为了正确估价工人的罢工和联合的意义，我们不能让那种表面上看来它们的经济成果不大这样一种情况所迷惑，我们必须首先注意到它们精神上和政治上的成果。如果现代工业不是在周期性循环中经过停滞、繁荣、狂热发展、危机和极度低落这些彼此交替、各有相当时期的阶段，如果工资不是因这些阶段彼此交替而有高有低，如果厂主和工人之间不是进行着经常的、与工资和利润的这些波动密切联系着的战争，那末，大不列颠和全欧洲的工人阶级就会成为精神萎靡、智力落后、内心空虚、任人宰割的群众，这样的群众是不可能用自己的力量取得解放的，正如古希腊罗马的奴隶不能用自己的力量取得解放一样。我们不应该忘记，农奴的罢工和联合曾是中世纪市镇的来源，而中世纪的市镇又是现在当权的资产阶级的摇篮。\n我在最近一篇文章中已经指出目前工人的斗争对英国宪章运动可能具有的意义\n［注：见本卷第151—154页。——编者注］\n。我的预测业已被宪章派领袖厄内斯特·琼斯再度掀起的运动于头两个星期获得的成果所证实。大家知道，第一次露天群众大会原定在黑石山脊举行。在上月19日，郎卡郡和约克郡宪章派的地方小组的代表到了那里，并成立了代表会议。厄内斯特·琼斯提出的要求实行宪章的请愿书，以及以这两个郡召开的会议的名义提出的请愿书，都得到一致的赞同。会议决定委托那位同意转达宪章派的一切请愿书的南威克的议员阿普斯利·佩拉特先生呈递郎卡郡和约克郡的这份请愿书。至于群众大会，当时就连最乐观的人都认为开不成了，因为天气太坏，雷声越来越大，倾盆大雨下个不停。起初只有少数一些人爬上山丘，但很快就有更多的人群出现，从高处向周围的溪谷望去，在透过密密层层的雨帘所能看到的地方，可以看见一条条蜿蜒如带的人流从四面八方沿着附近村落的大小道路伸展过来。到原定的开会时刻到来的时候，已经有3000多人集合在这座离开村镇很远的山丘上，而且在发言人长时间的讲话过程中，尽管大雨如注，与会者仍然一直在原地坚持到最后。\n爱德华·胡桑先生提出的决议案指出：“压在英国工人阶级身上的社会重担是阶级立法的产物，接受人民宪章是对付这种阶级立法的唯一办法”。这个决议案得到宪章派执行委员会\n[^[155]]\n委员盖米季先生和厄内斯特·琼斯先生的支持。现在让我从这两位发言人的讲话中摘录几段。\n盖米季先生说：\n“决议案认为人民身荷重担的原因在于阶级立法。我想任何一个注意事件进程的人都不会反驳这种意见。所谓众议院，对于群众的一切申诉一直充耳不闻；而当人民大声申述自己的灾难时，从那些冒充国民代表的人们那里得到的无非是嘲笑和愚弄；即使人民的呼声偶尔例外地在议院得到反应，也势必被我们那些占多数的强盗般的阶级立法者的起哄声所湮没。（热烈鼓掌）下院不但拒绝满足人民群众的公正要求，而且甚至还拒绝调查他们的社会状况。诸位一定还记得，前不久斯雷尼先生曾向议院提议成立一个常设委员会，调查人民的生活情况并拟定救济办法，但是议院竟坚决回避讨论这一问题，当上述提案提出时，仅有26名议员在场，由于不足法定人数，议院会议改期。（高喊声：“真可耻，真可耻！"
}