{
  "metadata": {
    "volume": "09",
    "article_number": "031",
    "title": "缅甸战争。――俄国问题。――外交官的有趣信件[190]",
    "file_name": "volume_09_031_卡·马克思。缅甸战争。——俄国问题。——外交官的有趣信件228—236.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "1853年7月15日星期五于伦敦\n1853年7月15日星期五于伦敦\n最近来自印度的一批陆邮传来消息说，缅甸的全权代表拒绝了葛德文将军提出的和约，葛德文将军给他们24小时的时间让他们再考虑一下，但10小时以后，这些缅甸人却开路了。没有尽头的缅甸战争的第三次爆发，看来有不可避免之势[191]。\n英国在东方进行的历次征伐，哪一次也比不上征伐缅甸这样师出无名。这里的情况和印度西北边界的情况不同。在孟加拉和缅甸之间，隔着一条军队不能越过的山脉，缅甸根本不可能入侵印度。为了向缅甸开战，印度统治者不得不从海路到缅甸去。认为缅甸人会从海上进攻印度的设想，和那种认为缅甸的浅水帆船能够对抗东印度公司的军舰的荒谬说法一样可笑。也没有任何事实能说明，美国佬有并吞勃固省的强烈意图。因此，除了要给破落贵族找些营生，像一个英国作家所说的那样，要“在东方修建一座固定的贵族收容所或东方的汉普敦宫[192]”以外，再也找不出任何理由。在安赫斯特勋爵的唐・吉诃德式统治年代发动的第一次缅甸战争（1824―1826），虽然只有两年多一点，但却使印度国债增加1300万英镑。英国在东方的租借地上――新加坡、槟榔屿和马六甲――所花的费用，不算兵饷，每年支出还超出收入10万多英镑。1826年从缅甸夺来的领土的代价则大得多。勃固这块领土的开支更是负担不起了。英国究竟为什么在欧洲要避免最必要的战争，即对俄国的战争，而在亚洲却年复一年地投入最没有道理的战争呢？英国在欧洲所以在采取胆怯的立场，是因为有国债逼着，而它在亚洲的战费却可以让印度居民来负担。但是我们会看到，孟加拉的鸦片带来的收入即将停止，再加上又一次的缅甸战争的花费，必然会使印度财政发生严重危机，结果导致印度帝国的激烈的改革，其激烈程度，将超过英国议会里的改革家在演说里、在文章里所高唱的一切改革。\n昨天，迪斯累里先生在下院质询大臣们，问他们在收到俄国当局最近的周知照会之后，是否认为现在正是累亚德先生提出自己提案的合适时机。约翰・罗素勋爵回答说，在他看来，现在最好是不听取累亚德先生的发言，因为在照会公布以后，谈判比任何时候都重要。“这位可敬的议员认为现在谈判已陷入僵局的意见是错误的”。约翰勋爵实际信奉的是阿伯丁的credo〔信条〕，同时他又想用下面一段话来挽救civis　romanus　sum〔我是罗马公民〕派[193]的面子：\n“我当然不会料到，像涅谢尔罗迭伯爵这样有经验有远见的人会签署这样一个公然声称俄国政府要在联合舰队撤走的条件下才撤离多瑙河各公国的文件。”\n接着就进行关于印度问题的辩论，布莱特先生提议修改一下第九条，把“6名非国王任命的公司董事应由以王国职员或公司职员的身分在印度居满10年的人来担任”里的“以王国职员或公司职员的身分”这些字删去。这个修正案被通过了。这里值得注意的是，在历次关于印度问题的辩论中，没有一个修正案曾经得到内阁的支持从而被议会通过，只有布莱特先生提出的修正案例外。和平内阁现在正尽一切努力同和平派即曼彻斯特学派保持entente　cordiale〔诚意协商〕，这个和平派反对一切形式的战争，它只赞成用棉花包和行情表进行的战争。\n法国外交大臣、基佐时期在外交部做高级办事员、被上司认为办外交条件不够的德鲁安・德・路易斯先生，如今正在尽量和涅谢尔罗迭伯爵互换照会和周知照会来过瘾。昨天的“通报”刊登了德鲁安・德・路易斯先生对俄国大臣的最近一次（第二次）\n的函件的复信[194]，复信最后的几句话是这样的：\n“法国的温和态度，使它卸掉了一切责任，并且使它有权利希望：法国为保持东方的安宁所付出的一切牺牲将不徒劳，俄国政府终将找到办法把自己的企求同苏丹的主权所产生的最高权利调和起来，对于那么多人都想得到解决的争端将定出不使用武力而得到解决的原则。”\n我在前面有一篇文章中曾经提到，维莱尔先生当年曾向俄国建议，由各强国签订保障条约来保证奥斯曼帝国不受侵犯\n［注：见本卷第184―185页。――编者注］\n。当时波茨措－迪－博尔哥伯爵对这项建议的答复是这样的：\n“向奥斯曼帝国作出一般保证，就足以……触犯俄国既得的权利和这些权利赖以产生的原则，更不必用这种行动非同一般和突如其来了。”\n虽然如此，在1841年，俄国却同意参加这种不平常的条约[195]，而且涅谢尔罗迭本人还曾经在6月20日（7月2日）的照会中引用过这个条约。为什么俄国会一反自己的传统政策而同意这样做呢？因为这个条约并不是“对奥斯曼帝国的一种保障”，可以说，它是对付当时奥斯曼帝国的唯一有生命力部分――穆罕默德－阿利统治的埃及――的工具；这个条约至少从俄国的最初意图来看相当于一个反法同盟。\n我刚才收到今天的巴黎“新闻报”，上面刊登了已故的法国驻伦敦大使塞巴斯提昂尼将军和路易－菲力浦之妹阿黛拉伊德女士两人未曾公布的信件。这些信件清楚地说明了当时的外交关系。"
}