{
  "metadata": {
    "volume": "09",
    "article_number": "058",
    "title": "土耳其战争的进程",
    "file_name": "volume_09_058_弗·恩格斯。土耳其战争的进程507—514.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "\n耶拿会战[354]可以作为这种机动的具有历史意义的卓越范例。拿破仑以其主力突然猛扑普军左翼，8小时内就打乱了普军的队伍，切断了它退却的道路，并消灭了它，从此这支普军就不再存在了。但是这次会战是在20平方英里的地区内进行的，会战持续的时间为20小时。而现在作战的地区却长达200英里，宽达50英里，又没有道路，所以军队每次移动就相应地需要更多的时间。拿破仑在耶拿会战中，由于出敌不意，兵力强大，行动迅速，所以大获全胜。现在土军的进攻，即使经过一些努力，也不可避免地要遭到挫败。所有这些情况看看地图就更清楚了。土军必须从卡拉法特前往克拉约瓦。在这里阻碍土军前进的是从特兰西瓦尼亚的阿尔卑斯山流向多瑙河的数条河流中的第一条河流，这些河流由北而南穿过瓦拉几亚，形成好几道进攻军队必须通过的防线。在这方面地形很像伦巴第，这里所说的席尔河和阿留塔河也与明乔河和阿迪杰河相似。明乔河和阿迪杰河的军事意义一向是受到重视的。\n假定土军强渡席尔河，并且可能已经成功，那末他们在斯拉廷纳附近的阿留塔河上将遇到首次严重的抵抗。阿留塔河又宽又深，是一个严重得多的障碍；此外，俄军只要稍微发挥运动性，就可以在那里集中一支军队，不仅能够击退土军的一切攻击，而且能够立即扩大战果。实际上，俄军在克拉约瓦取得胜利――只要不是很大的胜利――并不会有很大意义，因为土军强行军3天就可以到达卡拉法特和多瑙河，从而摆脱追击。如果土军在斯拉廷纳失败，则不仅是比较惨重的失败（因为俄军调集到那里的兵力较多），而且在失败后还会遭到俄军5―6天的追击。谁都知道，战果不是在战场上，而是在追击时获得的，追击能使战败的军队全军复没。因此，只要哥尔查科夫愿意在阿留塔河上进行抵抗，奥美尔－帕沙恐怕什么时候也渡不过这条河，因为甚至在对土军最有利的时机，奥美尔－帕沙也无法向河岸调集25000人以上的兵力，而哥尔查科夫毫不费力就可在那里及时集中35000人。至于土军自多瑙河南岸进行翼侧攻击，如果没有大量的舟桥和其他器材（在土军中这些器材很少见到）也起不了什么作用。即使土军强渡了阿留塔河，甚至渡过了阿尔哲什河（更东面的一条大河），谁又能设想，奥美尔－帕沙能够夺取俄军在布加勒斯特的防御工事，并在决战后击溃兵力无疑将比土军约大三分之一的俄军呢？\n因此，在这次战争中，俄军只要稍能遵循军事原则，奥美尔－帕沙就输定了。然而，如果战争不是按照军事原则进行，而是按照外交原则进行，结局就可能两样。\n俄军在向卡拉法特附近的军事重地派出足以威胁塞尔维亚的部队之后，又主动撤离了这一军事重地；奥美尔－帕沙没有阻碍地渡过了多瑙河；他的部队在小瓦拉几亚（阿留塔河以西地区）比较自由而且非常缓慢地移动；土军在其他各地的攻击，就我们所能判断的，都无关紧要；最后，从维丁进攻在战略上是个破绽，大家确认奥美尔－帕沙不会看不到这一点，――这些事实似乎给某些权威人士所作的结论提供了某种根据，但是我们认为，他们的结论与真相是相距很远的。他们的结论是：敌对双方的司令官之间似乎有一个秘密协定，根据这一协定，俄军应该把小瓦拉几亚让给土军。支持这种说法的人说，阿留塔河是一道非常合式的天然屏障，在外交家们重新寻求出路以摆脱现状之前，双方军队在整个漫长的冬季可以隔河相望。俄国人采取这种让步，据他们说，不仅可以显示一下他们宽宏大量和爱好和平，而且还可以为占领所掠夺的地区获得某种法律根据，因为俄国和土耳其\n多瑙河各公国是完全符合各项现行条约的精神的。俄国人如果在欧洲作出这种宽宏大量的样子，就可以摆脱在亚洲的真正危险，看来，他们现在在亚洲的处境比以往任何时期都坏，而主要的是，这样一来，他们就有足够力量随时把土耳其人从多瑙河北岸地带赶走，夺回这块让给了土耳其人的地盘。得到宫廷信任的维也纳各报公开阐述这种论调，这一事实可以看做这种论调的论据，这个论据很能引人注意，但决不能说明全部问题。过不几天就可以看出，是这种论调正确，还是应当预期有一场真正的大战。如果情况有另一种变化，那末我们就预期不到什么了。\n现在已开始明显地看出，双方在亚洲的兵力比原来推断的少得多。据“君士坦丁堡报”报道，10月9日，土军在埃尔斯伦有1万人的预备队；在巴土姆有4000人的正规部队和2万人的非正规部队，看来这是用来组成作战军队的；在靠近波斯边境的巴雅泽特有3000人；在卡尔斯和阿尔达汉――两个靠近俄国边境的仅次于巴土姆的重要据点――有总数约16000人的前卫部队。这些部队几天之内应得到叙利亚10000―12000生力军的补充。这些数字比原来我们听说的要小得多：总共不是10万人，而是65000人！"
}