{
  "metadata": {
    "volume": "09",
    "article_number": "030",
    "title": "俄土纠纷。——不列颠内阁的诡计和诡辩。——涅谢尔罗迭最近的照会。——东印度问题",
    "file_name": "volume_09_030_卡·马克思。俄土纠纷。——不列颠内阁的诡计和诡辩。——涅谢尔罗迭最近的照会。——东印度问题218—227.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "但是从本世纪起，英国政府开始允许他们\n用收养子的办法\n来任命自己的\n，或者用英国人的亲信作为傀儡来填补他们的空位。著名的总督达尔豪西勋爵第一个公开反对这种制度。如果不是用人为的办法抑制了事态的自然进程，那末消灭当地的王公既无须用战争，也无须花钱。\n靠赡养费过活的王公\n，英国政府从来自印度的收入中拨给他们当作薪俸的2468969英镑，对人民来说是一个非常沉重的负担，人民的全部食物只是大米，没有别的生活必需品。如果说这些王公还有些用处的话，那末他们的用处仅仅是展示已经完全腐烂和十分可笑的君主政权。例如，拿帖木儿的后裔[189]大莫卧儿\n［注：巴哈杜尔－沙赫二世。——编者注］\n来说，他的年薪是12万英镑，他的权力超不出宫墙的范围，成了白痴的王族子孙在宫里像家兔一样听其自然地繁殖着。甚至德里的警察也被英国人从他的监督下弄走了。他坐在自己的宝座上，面色焦黄，老态龙钟，穿着一身绣金的同印度舞女的服饰一样的戏剧服装。在国家庆典的日子里，这个镀金的傀儡便走出来使忠心的臣子高兴一下。外国人要想见他，必须付出几个基尼，就像是看某个saltimbanque〔丑角〕的公演要买门票一样，而他也回敬客人们头巾、钻石等。皇家的这些钻石就近一看就看出原来是一些胡乱涂了些油漆的、仿造宝石仿造得非常粗糙的小块玻璃，做的是这样粗劣，放在手里就像是块姜汁饼干一样碎裂了。\n英国的高利贷者和英国的贵族对于剥夺王权这一套艺术是很内行的，他们在国内使王朝变成立宪制下的废物，在外国则使王朝变成一套空洞的礼仪。现在，激进派看到这种情景正在大为不平哩！\n卡·马克思写于1853年7月12日\n载于1853年7月25日“纽约每日论坛报”第3828号\n署名：卡尔·马克思\n俄文译自“纽约每日论坛报”\n[178]和平协会是教友会教派于1816年在伦敦建立的资产阶级和平主义组织。协会得到了自由贸易派的积极支持。自由贸易派认为，在和平条件下，英国通过自由贸易可以更充分地利用自己的工业优势进而取得经济上和政治上的统治。——第218页。\n[179]暗示帕麦斯顿对1847年英希冲突所采取的立场。这次冲突是由于英籍葡萄牙商人帕西菲科事件而引起的。英国政府以帕西菲科在雅典的房屋被焚毁为借口，把自己的舰队派往希腊并向希腊政府提出强硬的最后通牒。帕麦斯顿在议会上发表侵略性的演说，为英国的行动辩解，认为必须维护英国臣民的声望并把英国的臣民同古罗马的公民相比。帕麦斯顿所使用的“我是罗马公民”（《civis　romanus　sum》）一语意味着种种特权和罗马公民身分所给予的尊贵地位。——第219页。\n[180]指所谓的“士麦那事件”，它是1853年夏季由于奥地利驻士麦那领事命令逮捕美籍匈牙利流亡者科斯塔而发生的。科斯塔被捕后，即被押往奥地利的“骠骑兵号”军舰。因此，流亡者同某些奥地利的海军军官在士麦那发生了一场武装冲突。美国的“圣路易号”军舰的舰长英格拉哈姆干涉了这个事件，他依照美国驻君士坦丁堡临时代办布朗的意见，用最后通牒方式要求奥地利军舰的舰长释放科斯塔。由于其他强国的领事进行干涉，武装冲突被及时制止。经过几个月的谈判，科斯塔获释，回到美国。——第220页。\n[181]见注103。——第221页。\n[182]安吉阿尔－斯凯莱西条约是俄国和土耳其在1833年7月8日（6月26日）缔结的条约。在条约签订以前，俄国登陆部队在博斯普鲁斯海峡地区安吉阿尔－斯凯莱西地方登陆。这支登陆部队派遣到土耳其是为了支援苏丹去对付威胁土耳其首都的埃及起义军首领穆罕默德－阿利的军队。1833年5月，土耳其政府在英国和法国的调停下同穆罕默德－阿利缔结了和约，把叙利亚和巴勒斯坦割让给穆罕默德－阿利。尽管苏丹的直接危险已经过去，但沙皇的外交利用紧张局势和俄军驻扎土耳其的机会，迫使土耳其政府同俄国缔结防御同盟，并且在从法律上固定这个同盟的安吉阿尔－斯凯莱西条约中列入了一项秘密条文：土耳其必须禁止任何外国军舰通过海峡，而俄国军舰除外。这项条文一直生效到1839—1841年新的埃及危机（见注8）发生的时候，这时尼古拉一世同英国以及其他强国商讨对付穆罕默德－阿利的共同行动，由于列强的坚持，尼古拉一世才承认在和平期间禁止一切国家的军舰通过海峡的原则。——第222页。\n[183]卡夫丁峡谷（Furcae　Caudinae）在卡夫丁城（古罗马）附近。公元前321年第二次萨姆尼特战争时期，萨姆尼特人在那里击败了罗马军队，并且强迫他们负着“牛轭”通过峡谷。这被认为是对战败军的最大羞辱。“通过卡夫丁峡谷”一语即由此而来，意即遭受最大的侮辱。——第222页。\n[184]1872年以前在英国，在候选人提名日，表决是用举手方式进行的，没有选举权的人也能参加表决。"
}