{
  "metadata": {
    "volume": "09",
    "article_number": "001",
    "title": "不列颠政局。――迪斯累里。――流亡者。――马志尼在伦敦。――土耳其[1]",
    "file_name": "volume_09_001_卡·马克思和弗·恩格斯。不列颠政局。——迪斯累里。——流亡者。——马志尼在伦敦。——土耳其3—13.html",
    "chunk_id": "001",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "不列颠大使考莱勋爵极力向法国皇帝说明，他可以完全信赖不列颠内阁，而且，即使这种信赖被辜负了，皇帝还可以随时采取他认为需要的任何步骤……法国皇帝同意\n**\n考验一下不列颠内阁的诚意\n**\n，但同时保留了自己将来行动的完全自由；他现在正企图说服其他强国也照他这样做。”\n诸君可以看到，从《ce　cher　Aberdeen》〔“这个可爱的阿伯丁”〕（路易－菲力浦通常这样称呼他）那里所期待到的是什么，阿伯丁所许下的诺言的内容大致是些什么。继这种诺言之后，现在已开始了实际的行动。上星期，英国警察当局拟出了居住在伦敦的大陆流亡者的名单。几个暗探挨街区、街道、住宅到处追踪搜索，并且记下了流亡者的特征；他们大都在附近的小酒馆里转来转去，有时甚至借口搜捕罪犯闯入某些流亡者的住宅，乱翻他们的文件。\n正当大陆上的警察在徒劳无功地追捕马志尼的时候，正当纽伦堡当局下令关住城门捉拿马志尼的时候（德国有句老话：“抓不住就绞不死”），最后，正当英国报刊大量报道马志尼可能的行踪的时候，马志尼却在伦敦安然无恙地住了几天了。\n缅施科夫公爵在举行了驻多瑙河各公国俄军阅兵式并检阅了驻塞瓦斯托波尔的陆军和舰队之后（按照他的命令，塞瓦斯托波尔在他莅临时曾举行军队上船和登陆演习），于2月28日以非常富于戏剧性的姿态进入君士坦丁堡。他的随员共12人，包括俄国黑海分舰队司令海军上将\n［注：弗・阿・科尔尼洛夫。――编者注］\n、一位师级将军\n［注：阿・阿・涅波科伊契茨基。――编者注］\n、几位参谋军官和使团秘书小涅谢尔罗迭先生。希腊居民和俄罗斯居民对缅施科夫的接待，就像接待亲临沙皇格勒恢复真教的正教沙皇本人那样。在伦敦这里和在巴黎，下面这个消息引起了很大的轰动：缅施科夫公爵对傅阿德－埃芬蒂的辞职并不满足，他要求苏丹为了俄国皇帝的利益不但放弃对土耳其境内所有基督徒的保护权，而且放弃任命希腊总主教的权利；苏丹向英法求援；不列颠代办罗斯上校急忙派“黄蜂号”蒸汽舰往马尔他岛，以便立即调英国舰队去阿希佩拉哥群岛，而俄国舰船则到达达尼尔海峡附近的基利亚停泊。据巴黎的报纸“通报”[5]报道，在土伦的法国分舰队已接到命令开进希腊领水。不过，邓达斯海军上将仍然在马尔他岛上。从这一切可以看出，在欧洲，东方问题又提到ordre　du　jour〔日程〕上来了，但这样的事对于熟悉历史的人们来说是一点也不奇怪的。\n每当革命风暴暂时平息的时候，一定要出现同一个问题――这就是一直存在着的“\n**\n东方问题\n**\n”。当第一次法国革命的暴风雨过去，拿破仑和俄国沙皇亚历山大签订了提尔西特和约[6]，瓜分了整个欧洲大陆的时候，就出现过这个问题；那时，亚历山大利用了暂时的平静时机，把军队开往土耳其，向那些力求从内部摧毁这个行将灭亡的帝国的势力“伸出援助之手”。过了一些时候，西欧革命运动刚被来巴赫会议和维罗那会议镇压下去[7]，亚历山大的继承者尼古拉就给了土耳其一个新的打击。以后，又经过若干年，当七月革命以及继之而起的波兰、意大利和比利时各国的起义已经过去，成了1831年那个样子的欧洲看来已经摆脱了内部动荡的时候，东方问题于1840年又几乎把各“大国”卷入了大战[8]。现在，正当目光短浅的当权的侏儒们自夸似乎已经幸运地使欧洲摆脱了混乱状态和革命危险的时候，又出现了这一个无法解决的问题，这一个无穷尽的困难之源：对土耳其怎么办？\n土耳其是欧洲正统主义的一个痛处。从第一次法国革命时期起，正统主义君主体系的无力就表现在这样一个原则上：维持status　quo〔现状〕。这个共同的协议（顽固地维持自发或偶然形成的状况）是一个testimonium　paupertatis〔贫穷证明书〕，是主要的强国承认自己毫无能力为进步或文明作出什么事情。拿破仑能够在一刹那间决定整个大陆的命运，并且能够在自己的决定中显示出英明果断。聚集在维也纳会议上的欧洲正统主义[9]的代表们，为了完成同一个任务，以他们全部的“集体智慧”还花了好几年的功夫；而且他们为此互相争吵，造成极大的混乱，并且都发现做这样的事是如此索然无味，所以从那个时候起，他们就都意兴阑珊，不再打算重新划分欧洲了。平庸的米尔米东人（贝朗热这样称呼他们）[10]不通历史，不了解历史事实，没有主张和主动精神，他们膜拜status　quo――他们自己的集体创作，尽管他们自己也知道，他们的这件艺术作品是怎样的粗糙和平凡。\n但是，土耳其和其余世界一样，并不是一直不变的。恰好在反动派在文明欧洲恢复了它所认为的status　quo　ante〔一定时间以前的现状〕的时候发现了，土耳其在这一个时期的status　quo发生了很大的变化，出现了新的问题、新的利益、新的关系。可怜的外交家们又要从8―10年前因普遍动荡而工作中断的地方开始做自己的工作。一定要维持土耳其的status　quo！"
}