{
  "metadata": {
    "volume": "09",
    "article_number": "001",
    "title": "不列颠政局。――迪斯累里。――流亡者。――马志尼在伦敦。――土耳其[1]",
    "file_name": "volume_09_001_卡·马克思和弗·恩格斯。不列颠政局。——迪斯累里。——流亡者。——马志尼在伦敦。——土耳其3—13.html",
    "chunk_id": "003",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "在这个民族中，特兰西瓦尼亚和布柯维纳的居民是奥地利帝国的臣民，而贝萨拉比亚的居民则是俄罗斯帝国的臣民；莫尔达维亚和瓦拉几亚是达克－罗马尼亚种族得到政治存在的唯一的两个公国，这里的居民有自己的公爵，公爵名义上是土耳其政府的藩臣，而实际上则处于俄国统辖之下。特兰西瓦尼亚的瓦拉几亚人的事，我们在匈牙利战争时期已听到很多了[15]。奥地利人用小恩小惠和各种诺言把这些陷于野蛮状态的瓦拉几亚人（他们迄今一直受着匈牙利大地主的封建压迫，而且这些大地主又适应着奥地利制度变成了政府进行各种勒索的工具）拉到自己这边来，如同1846年他们在加里西亚对处于农奴地位的卢西人所做的那样[16]，于是瓦拉几亚人便对匈牙利人进行了一场焦土战争，这场战争把特兰西瓦尼亚变成了荒漠地带。土耳其各公国的达克－罗马尼亚人至少还有自己的贵族和政治机关，在那里，俄国虽然极力防范，但革命精神仍然渗进去了，1848年的起义[17]就充分说明了这一点。从1848年起，他们在俄国占领时期所身受的压迫和勒索，无疑地会使这种革命精神更为增长，尽管他们同俄国的共同宗教和他们对沙皇的宗教迷信使他们直到现在还把戴皇冠的正教教主当作天然的保护者。所以，如果情况确是这样，那末瓦拉几亚民族在最后决定这些地区的问题方面，能够起重要的作用。\n土耳其境内的希腊人大部分是斯拉夫族，虽然他们接受了新希腊语。实际上现在所有的人都承认，除了几家名门望族以外，在君士坦丁堡和特拉比曾德，甚至在希腊本土，纯粹的希腊人都已经很少了。希腊人和犹太人一起，构成了各沿海口岸和内地许多城市中的商人的基本部分。在某些地区，他们也从事农业。但是，除了在特萨利亚（也许还有伊皮罗斯）以外，无论从人数、人口密度来看，或是从民族意识来看，他们在任何地方都不起作为一个民族所起的政治作用。少数几家希腊的名门望族的代表人物由于当通事（翻译官）在君士坦丁堡所享有的威望，在土耳其人到欧洲受教育和欧洲各大使馆配备了通晓土耳其语的随员之后，也几乎丧失净尽了。\n现在来谈谈构成居民基本部分和在每一个种族混杂的地方其血统都占主要地位的那个种族。可以断言，这个种族构成了从摩里亚半岛到多瑙河，从黑海到阿尔纳乌特山脉这一地区内的基督教居民的主体。这个种族就是斯拉夫族，特别是其中名为伊利里亚（Ilirski）或南方斯拉夫（Jugoslavenski）的一个分支。继西方斯拉夫人（波兰人和捷克人）和东方斯拉夫人（俄罗斯人）之后，它构成了在12个世纪中定居在欧洲东部的人数众多的斯拉夫民族系统中的第三个分支。南方斯拉夫人不仅居住在土耳其大部分土地上，并且居住在达尔马戚亚、克罗地亚、斯拉窝尼亚和南匈牙利。他们都讲同一种语言，这种语言同西欧人听来无疑最富有音乐性的一种斯拉夫语言――俄语非常相近。克罗地亚人和部分达尔马戚亚人信奉罗马天主教；其余的南方斯拉夫人都信奉正教。天主教徒使用拉丁字母，正教徒书写时则使用俄语、古斯拉夫语（或称教会斯拉夫语）所使用的基利尔文字。由于这种情况，再加上信仰不同，就阻碍了他们的民族发展，使南方斯拉夫人居住的所有地区不能汇入一个民族的轨道。贝尔格莱德的居民不能阅读印成自己的语言但在阿格拉姆或贝奇\n［注：塞尔维亚人对维也纳的叫法。――编者注］\n出版的书。他甚至还可能拒绝用手去拿，因为这本书是用“异教”字体和按“异教”正字法的规则印的。另一方面，他却毫不困难地阅读和了解在莫斯科用俄文出版的书，因为两种语言非常相似，特别是在古斯拉夫语源学正字法方面非常相似；此外，这本书还是用“正统”（正教）字体印的。大多数信正教的斯拉夫人甚至不愿意他们的圣经、祀神书和祈祷书在本国印，因为他们深信凡是在神圣的莫斯科或在圣彼得堡帝国印刷局印出来的东西都特别正确、正统和神圣。尽管阿格拉姆或布拉格的狂热分子[18]作了种种泛斯拉夫主义的努力，可是塞尔维亚人、保加利亚人、波斯尼亚的“莱雅”、马其顿和色雷斯的斯拉夫族农民都对俄罗斯人抱有更大的民族同情；他们跟俄罗斯人的共同点，跟俄罗斯人在精神上的交往手段，要比讲同一种语言的信天主教的南方斯拉夫人更多。不论发生什么事，他们总注视着彼得堡，希望从那里来个救世主把他们从所有罪恶中解救出来。所以，他们把君士坦丁堡叫做沙皇格勒，即沙皇城，他们这样做一方面是希望正教沙皇从北方降临本城复兴真教；另方面是纪念在土耳其征服全国以前统治君士坦丁堡的另一个正教沙皇。\n在土耳其大部分地区，斯拉夫人虽然自己选地方政权，但他们都处于土耳其人的直接统治之下；在某些地方（在波斯尼亚），他们皈依了征服者的宗教。斯拉夫种族只在土耳其的两个地区里保持了自己的政治独立，或争得了政治独立。其中一个地区是位于摩拉瓦河谷的塞尔维亚，这个地区有着明显的天然边界，这条边界600年前曾在这些国家的历史上起过突出的作用。"
}