{
  "metadata": {
    "volume": "09",
    "article_number": "044",
    "title": "*维也纳照会。——美国与欧洲。——苏姆拉来信。——皮尔的银行法令",
    "file_name": "volume_09_044_卡·马克思。_维也纳照会。——美国与欧洲。——苏姆拉来信。——皮尔的银行法令330—340.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "另一方面，如果银行要强制减少发行数量，那末就将有为了填补流通中形成的真空所必需的数量的存款被提回去。所以，不论银行有怎样的可能去滥用别人的资本，它对流通中的货币量都没有任何支配权力。例如在苏格兰，虽然银行事业的发展在1845年以前实际上并没有受到限制，而且从1825年起银行增设了很多，但那里的货币流通量却减少了，按人口平均计算每人只有1英镑（纸币），而英格兰按人口平均计算每人是2英镑，同时英格兰5英镑以下的货币单位基本上还是用金属货币流通，而苏格兰则用纸币。\n认为流通中的货币量应该与黄金储备相符合，这种想法是十分虚妄的。如果银行地下室里的黄金储备增加，不言而喻，这个银行就将竭尽全力扩大它的银行券的流通，但是，经验教导我们，这是没有用处的。英格兰银行在1841年至1843年这一时期内的黄金储备从3965000英镑增加到11054000英镑，可是它的流通券总额却从3566万英镑减少到34094000英镑。法兰西银行截至1845年3月25日发行的银行券在流通中的共有25600万法郎，黄金储备是23400万法郎，而到了1846年3月25日，它的银行券在流通中的共有249404000法郎，但黄金储备只相当于9535000法郎。\n认为在黄金外流时国内货币流通量就要减少的假定也同样是错误的。例如现在黄金继续外流，但造币厂又到了300万美元，加入国家的货币流通。\n但是，最主要的错误是这样一种假定，即认为如果需要贷款即需要借贷资本，那就意味着需要增加货币的流通资金，而不知道用期票、支票、信用证券、清算和其他一些同货币流通完全无关的信用形式可以做成多得多的商业交易。衡量银行偿付能力的最好尺度是市场贴现率，而确定实际由银行进行的业务量的最准确的指标是贴现期票的周转额。现在我们就来看看这个双重衡量方法。在1845年3月至9月的时期中，虚拟资本随着投机热曾经增长到最高峰，各种各样的大宗成交的业务简直淹没了全国，那时，贴现率约为2．5％，而银行券的流通量几乎没有任何变动；但是稍后在1847年时期中，当贴现率达到了4．5％，股票价格极度下跌，到处都拒绝贷款的时候，银行券的流通量却达到了最大的数字。\n英格兰银行的银行券流通量截至1847年4月17日共计21152853英镑，1847年5月15日是19998227英镑，1847年8月21日是18943079英镑。但是，在流通量这样减少的同时，市场贴现率却从7％和8％下降到5％。从1847年8月21日起至10月23日止，银行券的流通量从18943079英镑增加到211265188英镑，而在同一时期市场贴现率从5％提高到8％。10月30日，银行券的流通量共计21764085英镑，而在伦巴特街支付的利息却上升到10％。现在让我们再看看另一个例子。\n贴现期票　　　流通中的银行券\n1846年9月18日…………………12323816英镑　　20922232英镑\n1847年4月5日………………… 18627116英镑　　20815234英镑\n可见，1847年4月的银行贷款比1846年9月多600万英镑，但是这些借贷业务所用的流通中的银行券是极少的。\n说明了皮尔的银行法令的基本原则以后，现在让我来谈谈它实际方面的细节。这个法令预定，货币流通量的最低必要数字是1400万英镑银行券。英格兰银行所发行的超过这个数字的全部银行券，都应该有相应的黄金储备作保证。罗伯特·皮尔爵士自以为他发现了一个自动起作用的发行银行券的原则，能够以机械的准确性确定流通中的货币量，使货币量的增减完全与黄金储备的增减成比例。为了实际推行这个原则，银行就分成两个部门——发行部和银行部。第一个部门纯粹是银行券制造厂，第二个部门才是真正的银行，它接受国家和公众的存款，付股息，贴现期票，发放贷款并根据共同的原则办理对其他任何银行机构的一切业务。发行部把它所发行的、总数等于1400万英镑加银行地下室中现有黄金储备总值的银行券移交给银行部。银行部便把这些银行券向公众散发。为抵销已发行的超过1400万英镑的银行券所必需的黄金储备留在发行部，多余部分则归银行部。如果黄金储备减少到不够抵销流通中的超过1400万英镑的银行券的程度，那末作为偿还贷款或作为存款回到银行部的银行券便不再发行和转换，而是予以注销。假如流通中的银行券有2000万英镑，而黄金储备只有700万英镑，那末，只要再外流100万英镑的黄金，全部现存的黄金储备就只够发行部用的，银行部就会连一个金币也没有。\n从这里每个人都会明白，这一整套算计，一方面带有虚妄的性质，另一方面也带有极为有害的性质。\n可以拿英格兰银行在上星期五的通报上发表的报告作一个例子。"
}