{
  "metadata": {
    "volume": "09",
    "article_number": "026",
    "title": "印度问题。――爱尔兰的租佃权[146]",
    "file_name": "volume_09_026_卡·马克思。印度问题。——爱尔兰的租佃权177—183.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "但是，“泰晤士报”宣称：“不能，如果你们不是生活在正常的社会条件下，议会就不可能改变这种状况”。如果爱尔兰人民要按照“泰晤士报”的说法马上自己起来改变这种社会条件，那末同一个“泰晤士报”就会第一个求救于刺刀，责骂“带着传统恶习的赛尔特人”，说他们不像盎格鲁撒克逊人那样爱和平的进步、爱在法律范围内进行改善，并且向他们发出一连串嗜血的威胁了。\n“泰晤士报”写道：“如果地主有意使一个租佃者受到损失，那末他就不容易再找另外的租佃者；既然他的全部事业就是出租土地，他就会体会到，要把土地租出去是愈来愈难的。”\n但是爱尔兰的情况恰恰相反。地主越是使一个租佃者受到损失，他就越容易去压迫另一个租佃者。租用土地的租佃者成为损害前一个被赶走的租佃者的工具，而后者又成为奴役新的租佃者的工具。至于说地主由于使租佃者受到损失而到一定时期后也使自己受到损失以致破产，这不仅是可能的，而且在爱尔兰已经成为事实，不过，要说这个事实对破产的租佃者是一种安慰也是非常成问题的。\n“泰晤士报”宣称：“地主和租佃者之间的关系，是两个商人之间的关系。”\n这句话正是贯穿在“泰晤士报”整个社论中的petitio　principii〔本身尚待证明的论据〕。贫穷的爱尔兰租佃者全靠土地生活，而土地都属于英国的贵族。从上述的论据出发，大可以宣布两个商人之间的关系是掏出手枪的强盗和掏出自己钱包的过路人之间的关系。\n“泰晤士报”说道：“但是，实际上爱尔兰的地主和租佃者之间的关系不久就将被一种比立法更有力的因素所改造。土地所有权正在迅速易手，同时，如果人口外流照现在这样的规模继续下去，那末，爱尔兰土地的耕种权也将转到其他人手里。”\n在这里，“泰晤士报”最后说出了实话。不列颠的议会在旧的过时的制度行将使双方――富有的地主和贫穷的租佃者――都彻底破产的时候拒绝进行干涉。富有的地主是受到管理\n的委员会的铁锤的打击，贫穷的租佃者是由于被迫外流而被赶走。这使我们想起了摩洛哥苏丹的老故事。这位摩洛哥苏丹不管发生什么争论，他都用双方杀头来解决争端，此外他就不知道其他更“有力的因素”了。\n“泰晤士报”在结束自己的关于租佃权的文章时这样写道：“再没有比类似\n共产主义的财产分配\n更能造成混乱了。唯一对土地享有某种权利的人就是地主。”\n看来，“泰晤士报”像埃披门尼底斯一样，在本世纪睡了整整上半个世纪，根本没有听见这一时期内就地主的无理要求而进行的热烈辩论；这种辩论不是社会改革派和共产党人进行的，而是经济学家――不列颠资产阶级的真正代表人物进行的。李嘉图这位大不列颠现代政治经济学的创始人并没有批驳地主的“权利”，因为他深信地主的无理要求所根据的是事实而不是权利，而政治经济学是根本不研究法权问题的。李嘉图攻击土地垄断的办法更简单、更科学，因而也更危险。他证明，土地的私有制不同于农业工人及农场租佃者的相应的要求，它是一种完全多余的、同现代生产的整个制度不相容的关系；地租――这些关系的经济表现――如能由国家握有，则有很大利益；最后，他证明，地主的利益是同现代社会的其他一切阶级的利益相抵触的。如果要把李嘉图学派从反对土地垄断的这些前提中所得出的所有结论一一列举出来恐怕令人不耐烦。从我的目的上来说，只要引证政治经济学方面英国的三个最近的权威的话就够了。\n伦敦的“经济学家”（它的主编詹・威尔逊先生不仅是自由贸易派的神灵，而且也是辉格党人的神灵，不仅是辉格党人的代表人物，而且是历届辉格党内阁或联合内阁的国库的忠实附庸）在不同的文章中都一直肯定地认为：确切地说，不可能允许任何个人或某些个人有要求独自占有国家土地的权利。\n纽曼先生在“政治经济学讲演集”（1851年伦敦版，他公开承认这本书的主旨是驳斥社会主义）中肯定：\n“任何个人，只要不亲自经营土地，都没有也不可能有天然的\n权。他的权利只涉及使用土地，此外再没有什么权利。任何其他的权利都是人为的法律〈用“泰晤士报”的话来说就是议会法令〉的产物……如果到某个时候，\n土地不够用了\n，那末私人占有者把土地据为己有的权利也就完结了。”[148]\n爱尔兰的情况正是这样，纽曼先生也毫不含糊地证明了爱尔兰租佃者的要求是有根据的，虽然他的讲演是讲给有地位的不列颠贵族听的。\n最后让我从赫伯特・斯宾塞先生的著作“社会静力学”一书（1851年伦敦版）中引用几段话，这本书也是妄想完全驳倒共产主义的，并且被公认为对现代英国的自由贸易学说的最详尽的阐述。\n“谁也不能因自己享用土地而阻挠其他人同样享用土地。因此，正义不允许占有土地，否则其他人就只有得到占有者的同意才能生活在大地上。没有土地的人甚至被人家以权利为理由从土地上赶走……妄谈现有的这种财产权利合法，从来都是没有根据的。如果谁要这样想，那就不妨看一看历史。最初的文契是用剑写成，而不是用笔写成的。"
}