{
  "metadata": {
    "volume": "09",
    "article_number": "000",
    "title": "第九卷说明",
    "file_name": "volume_09_000_第九卷说明Ⅶ—ⅩⅩⅦ.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "但是，马克思指出，英国侵略者既然容许了资本主义生产在印度萌芽，并且用这种方式破坏了印度的宗法制的封建结构，就在无意中为这样一些力量的成长造成了前提，这些力量将来会打垮他们的统治，消灭他们对印度的殖民压迫。\n马克思用辩证唯物主义和历史唯物主义的观点来考察英国对印度的殖民主义政策的性质和结果的问题，通过这个例子鲜明地揭示了整个资本主义时代的矛盾性和两重性。马克思指出，资产阶级统治的时期应当为新的社会主义社会造成物质基础。造成这些物质前提的代价，是在资产阶级残酷剥削下的人民群众遭到种种难以置信的牺牲，全国的人民被资产阶级逼迫走着流血、污秽、贫困和屈辱的苦难道路。只有在社会主义革命之后，“人类的进步才会不再像可怕的异教神像那样，只有用人头做酒杯才能喝下甜美的酒浆”（见本卷第252页）。\n马克思着重指出：印度的生产力因资本主义关系的产生而得到发展这个事实本身并不会减轻印度人民群众的苦难，并不会改善他们的处境。要办到这一点，人民必须自己掌握生产力，成为自己国家的主人，消灭外国殖民统治。马克思写道：“在大不列颠本国现在的统治阶级还没有被工业无产阶级推翻以前，或者在印度人自己还没有强大到能够完全摆脱英国枷锁之前，印度人民是不会收到不列颠资产阶级在他们中间播下的新的社会因素所结的果实的。”（见本卷第250页）只有英国的无产阶级革命，或者印度人民自己反对殖民主义统治的解放斗争，才能使印度获得解放――这就是马克思在论述印度状况的文章中所作出的革命结论。所有这些文章都充满着坚定的信心，相信将来印度总能摆脱殖民奴役，相信“这个巨大而诱人的国家”复兴的一天总会到来。\n收入本卷的“印度问题。――爱尔兰的租佃权”一文，也是马克思反对殖民主义的一篇著作。马克思把爱尔兰看做是英国的第一个殖民地，他在这篇文章中揭示了英国大地主对爱尔兰农民的掠夺性的剥削方式。他着重指出，英国对爱尔兰的侵略和民族奴役使这个国家保留着半封建的关系，这种半封建的关系“使一个小小的特殊等级――贪婪的贵族得以对爱尔兰人民为所欲为，任意规定他们在什么条件下才能使用土地和靠土地生活”（见本卷第179页）。\n马克思论中国、印度、爱尔兰的文章，第一次为无产阶级在民族殖民地问题上的政策奠定了理论基础。这些文章以及马克思和恩格斯后来论述这个问题的文章和书信所包含的基本思想，是弗・伊・列宁创造性地探讨帝国主义时代民族殖民地问题的出发点。\n马克思和恩格斯密切联系着革命民主主义运动、无产阶级运动以及民族解放战争的前途问题考察了国际关系的问题。本卷有相当大一部分都是阐述这些问题的文章。马克思主义奠基人认为无产阶级革命者的最主要任务之一，就是要熟悉国际政治的秘密，揭露统治阶级的外交阴谋及其侵略计划和侵略行为。马克思主义奠基人以无产阶级国际主义精神来教育工人阶级，把无产阶级国际主义看做是能够积极抵制统治阶级的沙文主义政策和侵略政策的力量。他们强调指出工人阶级在国际冲突中必须遵循自己的革命路线，这个路线就是要在欧洲全面实现资产阶级民主改革并为胜利的无产阶级革命准备条件。马克思和恩格斯把欧洲革命叫做“第六强国”，他们就是从这个“第六强国”的立场出发来对待任何国际问题的。\n马克思和恩格斯在关于国际问题的论文中严厉抨击了欧洲国家的反动统治者在维也纳会议期间建立起来的整个国际关系体系。马克思主义奠基人认为这个体系阻碍了欧洲的进步发展和被压迫民族的解放，阻碍了政治上四分五裂的国家的民族统一。他们严厉谴责统治阶级在外交上使用挑唆某些民族反对另一些民族，恐吓和诈骗以及粗暴干涉小国内政的方法。\n当时马克思和恩格斯最注意的是欧洲列强在近东的尖锐矛盾和它们之间为瓜分土耳其帝国的领地、夺取博斯普鲁斯海峡和达达尼尔海峡的统治权、争取在巴尔干和前亚细亚各国占优势的斗争。这个所谓东方问题，是马克思和恩格斯在本卷很多篇文章中所研究的题目。马克思主义奠基人对东方问题的看法，在恩格斯所写的“在土耳其的真正争论点”、“土耳其问题”、“欧洲土耳其前途如何？”这几篇有关东方问题的头几篇文章中已经作了叙述。恩格斯分析了近东和巴尔干被土耳其征服后在历史上形成的状况，揭示了欧洲各大国在土耳其领地的命运问题上互相竞争的经济原因、政治原因和军事原因，论证了革命无产阶级和欧洲民主派在东方问题上的立场。\n马克思和恩格斯对待东方问题像对待其他国际问题一样，是从革命利益出发的。马克思和恩格斯的看法与西欧的许多外交家和政论家相反，例如，英国政论家戴・乌尔卡尔特主张保存反动的封建的奥斯曼帝国，而马克思和恩格斯则认为当时的奥斯曼帝国是被土耳其征服的各民族取得历史进步的最大障碍。马克思主义奠基人支持让这些民族独立的要求，主张在巴尔干建立一个独立的斯拉夫国家。马克思和恩格斯认为，使巴尔干半岛的被压迫民族从土耳其压迫下解放出来，是欧洲革命的重要任务之一。"
}