{
  "metadata": {
    "volume": "09",
    "article_number": "037",
    "title": "战争问题。――英国的人口和商业报告书。――议会动态[237]",
    "file_name": "volume_09_037_卡·马克思。战争问题。——英国的人口和商业报告书。——议会动态278—290.html",
    "chunk_id": "004",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "“这不是党派的问题，而是所有贵族的问题”――这就是上院的一致呼声，事实上也正是如此。在两党之间，在辉格党贵族和托利党贵族之间，在属于联合内阁的贵族和属于在野派的贵族之间，一开始就暗中商妥不让上述法案通过，而整个激烈的争论不过是一幕为报界采访员上演的闹剧而已。\n如果回想起：成为激烈争论对象的这些法案的原作者不是联合内阁，而是得比内阁中的爱尔兰首席检察官纳皮尔先生；再回想起：在爱尔兰最近一次选举时，托利党人曾引用他们所提出的这些法案，那末，就会十分清楚这个内幕了。下院在托利党政府草案中所作的唯一的重要改变，就是禁止因欠租而夺取租佃者的青苗。马姆兹伯里伯爵大叫：“这不是那些法案”，并问纽卡斯尔公爵能否在这方面相信他。公爵回答说：“当然，不。”“那您相信谁的话呢？”――公爵的回答是：“相信纳皮尔先生的话”。伯爵说：“这就是纳皮尔先生的信，它确证这不是那些法案。”公爵反驳道：“这是纳皮尔先生的另一封信，它确证这就是那些法案。”\n如果托利党人仍然执政，那末现在属于联合内阁的贵族们就会投票反对爱尔兰法案。但是，既然是联合内阁执政，那末，反对自己的提案的任务就落在托利党人肩上了。联合内阁从托利党那里继承了这些法案，并使爱尔兰派的代表参加了自己的内阁，当然不能在下院投票反对这些法案。但是，它相信上院不会让它们通过。纽卡斯尔公爵的反抗本来就很怯弱，但阿伯丁勋爵声明，他同意法案通过二读的正式程序，即事实上在本届会议仍然不予通过。结果正是这样。前内阁的首脑得比勋爵，本届内阁的挂名大臣兰斯唐勋爵以及爱尔兰的一个大土地占有者都很聪明地推说身体不适而没有出席。\n在同一天，下院在三读中通过了\n出租马车税法案\n，恢复了十四世纪的马车官价，并通过了弗・斯卡利先生提出的出租马车主组织罢工应予法办的条款。我们现在不能细述国家干涉私人事务的问题。只想指出，这一切都是在自由贸易派的议院中实现的。不错，议院断言，在运载业领域中存在着垄断，而不是自由竞争。奇怪的逻辑！起先向私人行业课以所谓的特许税，并为它制定特别的警察条例，然后又声明，这一行业正是由于税重，所以失去了自由的性质，变成了国家垄断。\n流放苦役移民区法案\n也在全院委员会通过。除为数不多的已被判服苦役的罪犯仍将流放西澳大利亚之外，流放到苦役移民区的刑罚被这一法案取消。罪犯先服一定时期的监禁，然后可获得假释（但可能取消）和在大不列颠的居住权；他们将被用于公共工程并得到政府规定的工资。最后这一条的慈善目的，是通过强迫劳动和自由劳动的竞争，在劳动力市场上人为地造成剩余；同时，这些慈善家们又禁止习艺所的贫民参加生产劳动，因为他们害怕造成对私人资本的竞争。\n迪斯累里先生所指导的最熟悉内阁的一切秘密的伦敦周报“新闻报”，在上星期六――可见是在彼得堡急电到达之前――刊登了下面一则有趣的报道。\n“我们得知，大臣们在得到他们信任的私人中声称，现在不仅没有任何战争威胁，而且任何危险（如果说这种危险曾经一度存在过）也早就消除了。看来，正式送往圣彼得堡的建议是预先征得俄皇同意的；英国政府在其公开言论中唱着对国家经济生活极为有害的调子，而在私下里却把混乱状态说成是疑神疑鬼的结果，嘲笑关于某某强国一度认真想要进行战争的任何想法，并且要人相信一时的误会‘已在最近三周内彻底澄清’。这一切意味着什么？整个这种做法的秘密何在？……现在已在圣彼得堡的并在发出之前就得到俄皇同意的建议的主旨就是要土耳其完完全全接受俄国的要求，因为现在两国之间的战争是由于拒绝这些要求而引起的。土耳其政府拒绝这些要求是根据英法的劝告和直接怂恿。它现在又要根据英法的劝告和直接怂恿按上述建议同意这些要求。这里在形式上稍有更改，而在本质上一仍其旧。事实上已经对欧洲土耳其基本居民群众确立了保护制度的俄皇，只要声明一下他这样做并不是侵犯苏丹的最高权利就好了。多么宽宏大量的恩赐呵！”\n君主权力在大不列颠被认为是徒有空名的，――正因如此，所有党派才不和它计较。如果你们问英国的激进派，为什么他们的党放弃反对王室特权的斗争，他们会回答你们：这种特权不过是装装门面，同我们没有什么关系。他们会告诉你们，维多利亚女王只有一次大胆表现了自己的意志，这就是轰动一时的为御前女官而起的冲突，这次冲突使她遭到戏剧性的失败。当时，她想把辉格党的御前女官留在身边做entourage〔近臣〕但后来不得不向罗伯特・皮尔爵士让步，辞退了她们。但是，与东方问题有关的许多情况，――内阁的政策不可理解，外国报界提出责难，俄国大公和大公夫人在英国似乎处于和俄国专制君主开战前夕的时刻接踵访问，――证实了下述传闻：在整个东方危机继续期间，英国宫廷都是同俄国串通的，所以它使善良的老阿伯丁留任首相，使摆出来给人看的与法国的同盟瘫痪，并抵制正式采取的反对俄国侵犯的措施。"
}