{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "026",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "不久，塔克尔又出版了另一个单行本“帕麦斯顿与安吉阿尔－斯凯莱西条约”（扉页上的标题是：“帕麦斯顿，他过去做了些什么”）；这个单行本是翻印“人民报”发表的第四篇（缺前四段）及第五篇，改动不大。这两种单行本作为第一、二两号被编入塔克尔出版的“政治评论集”（《Political　Fly-Sheets》），并于1855年和其他作者的抨击文一起重版。塔克尔在这一版他自己写的序言中提到了抨击文第一、二两号的作者——马克思的名字（在目录中，抨击文第一号“帕麦斯顿与俄国”的标题改为“帕麦斯顿与波兰”）。其他几篇关于帕麦斯顿的文章，马克思就不愿刊载在塔克尔的出版物中了，因为他不愿让他的作品同“政治评论集”所收进的乌尔卡尔特的著作混杂在一起。关于这一点马克思在1854年6月1日给拉萨尔的信中写道：“我不愿与这位先生为伍，我们同他只是在一点上，即在评价帕麦斯顿上有共同处；其他一切问题我都持有正相反的意见，这一点在我们第一次会面时就已经说得很清楚了。”\n1855年11月17日和1856年1月5日，与帕麦斯顿对立的乌尔卡尔特派的报纸“设菲尔德自由新闻报”（《Sheffield　Free　Press》）刊载了“帕麦斯顿勋爵”这组文章中的两篇（即“人民报”发表的第三、六两篇）。其中的前一篇还单独重印，编为设菲尔德出版的“‘自由新闻’小丛书”（《Free　Press　Serials》）第4A号。差不多就在同时，所有8篇还刊载于乌尔卡尔特派的伦敦机关报“自由新闻”（《Free　Press》）的五号上（1855年12月29日、1856年1月5日和12日、2月9日和16日），并由“‘自由新闻’小丛书”单独印行，标题“帕麦斯顿勋爵传”，作为该丛书的第5号出版。单行本指出了作者的名字。\n马克思的这组抨击文早在1853年11月2日就在纽约的“改革报”上用德文发表，译文是由阿·克路斯从“论坛报”上节译的。在编辑部的前言中说道：“帕麦斯顿的名字现在又引起了人们很大的兴趣，所以我们决定从‘论坛报’上节译这些文字。这篇评论表明作者对于英国情况的了解非同一般，所以尽管没有署名，也不难猜出是谁写的。”11月2、3、4、8和9日刊载在“改革报”上的“帕麦斯顿”一文，相当于“人民报”发表的第一、二两篇。1855年2月，马克思把题为“帕麦斯顿勋爵”的两篇文章寄给布勒斯劳（弗罗茨拉夫）的“新奥得报”发表，这两篇文章基本上是“人民报”和“论坛报”发表的文章的摘要。马克思的抨击文的摘要（有作者的署名）还曾经由德国政论家爱·费舍在他于1859—1860年在柏林出版的“新公文集。现代史重要文件及材料汇编”第1、2两卷（《Das　Neue　Portfolio．Eine　Sammlung　wichtiger　Dokumente　und　Aktenstücke　zur　Zeitgeschichte》）中发表。\n1893年，马克思逝世后，第三篇曾用波兰文刊载在同恩格斯有联系的波兰社会党人在伦敦出版的杂志“黎明”（《Przed？wit》）第7期上。第七篇曾在1897年由马克思的女儿爱琳娜根据“论坛报”原文并以同一标题（“英国与俄国”）收进她和爱·艾威林共同出版的马克思论东方问题的文集（K．Marx．《The　Eastern　Question》）。1899年在伦敦又出版了由爱琳娜·马克思编的8篇文章的汇编：卡尔·马克思“帕麦斯顿勋爵传记”（Karl　Marx．《The　Story　of　the　Life　of　Lord　Palmerston》），马克思的这组抨击文第一次用俄文刊行是在1924年。\n马克思在写这组抨击文时广泛地查考了史料，首先是查考了所谓的“蓝皮书”（Blue Books）——定期出版的、卷帙浩繁的英国议会资料及外交部文件。此外，他还利用了关于议会会议的报告，主要是汉萨德出版的“议会辩论”（《Parliamentary　Debates》），以及各种国际条约和外交文件汇集、评论集和大量报刊材料。——第387页。\n[296]英国议会于1850年6月讨论与所谓“帕西菲科事件”（见注179）有关的英希冲突问题时，政府（帕麦斯顿当时任外交大臣）的对外政策得到下院的赞同；相反，上院却以37票的多数表示反对政府在上述问题上的立场。法国和俄国对这一立场也表示不同意，并通过它们驻伦敦的大使表示了自己的不满：法国大使以示威的姿态离开伦敦，俄国大使不出席帕麦斯顿举行的宴会。——第392页。\n[297]1815年通过一项法律，禁止当谷物价格在英国本土低于80先令1夸特时进口谷物。1822年这项法律稍作改变，1828年实行调节制：国内市场上谷物价格降低就提高谷物入口税，谷物价格上涨就降低入口税。谷物法是历届托利党内阁为了大地主的利益而实行的。工业资产阶级在自由贸易口号下反对谷物法，1846年终于废除了它。——第393页。"
}