{
  "metadata": {
    "volume": "09",
    "article_number": "049",
    "title": "俄军在土耳其",
    "file_name": "volume_09_049_弗·恩格斯。俄军在土耳其379—385.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "因为战争不可避免，而且来自欧洲的每艘轮船都能带来一些有关军队调动和交战结果的消息，所以现在比任何时候都更需要仔细地了解敌对双方的态势、兵力对比以及决定战争进程的其他各种情况。这种需要促使我们对双方的攻防能力以及可能影响交战双方统帅部决心的主要战略问题，作一简略分析。\n占领多瑙河各公国的俄军，最初有2个步兵军和通常数量的预备队骑兵和炮兵。俄国步兵军有3个步兵师，即6个旅，几个轻骑兵团和一个炮兵旅，一共约有55000人和将近100门火炮。每2个步兵军有“一个预备队骑兵军”和一定数量的预备队炮兵，包括重攻城炮兵。因此，按编制定额，占领军最初约有125000人。现在第3个步兵军已开始渡越普鲁特河。所以，除去一切必要的削减，可以确定，俄军集中在多瑙河上的兵力为14—15万人。至于其中究竟有多少人在需要时能投入战斗，这决定于当地的卫生状况、俄军军需部门的工作效率，以及其他一些不在当地就无法估计的类似情况。\n根据我们所掌握的全部材料，在多瑙河上与俄军对峙的土军，最多不超过11—12万人。在埃及部队未开到以前，土军的总数据一般估计不超过9万人。因此，就我们所能判断的，土军在数量上显然弱于俄军。至于双方军队的真正的素质和战斗力，那末应当承认，就是在这方面，优势也同样在俄军方面。诚然，由优秀的法国和普鲁士军官建立的土耳其炮兵享有很高的威望，而俄国炮手则以射击不大准确而闻名。但是，土耳其的步兵，尽管近来有了各种改进，却仍不能与俄军的掷弹兵相比；同时，土耳其的骑兵还缺乏在第一次冲锋受挫后再进行第二次、第三次冲锋所必须具备的那种严守纪律和顽强战斗的精神。\n双方的将领都是比较新的人物。关于俄军司令官哥尔查科夫公爵的军事才能以及俄皇任命他担任这一要职的原因，我们已经和读者谈过[292]。他为人忠实，热心维护俄国的“特殊使命”。然而，他是否善于进行像现在所开始的这种规模的战争，还有待事实证明。土军总司令奥美尔－帕沙是一位比较有名的人物。关于他的情况，据我们所知，一般都是好的。他向库尔迪斯坦的出征，尽管条件困难，仍然获得了胜利；而向门的内哥罗的出征，也计划得非常周密，毫无疑问，如果没有外交上的干涉，大可以不战而胜[293]。因此，土军的主要王牌，可能在于军事指挥的优越。在其他一切方面，几乎都是俄军占优势。\n尽管战争是土耳其人宣布的，而且他们可能比俄军更加狂热地渴望首先发起进攻，但是对较弱一方的土军来说，采取防御的行动显然更为有利，而俄军则以进攻更为有利。当然，这里没有把由于一方司令官犯严重错误而可能出现的获胜机会估计在内。假如土军有力量采取进攻，那末他们的战术就会明显地看出来。土军在这种情况下就需要在多瑙河上游以佯动迷惑俄军，在锡利斯特里亚和希尔索瓦之间迅速集中兵力，在多瑙河下游强渡，并在敌人阵地最薄弱的地方，即在瓦拉几亚和莫尔达维亚交界的狭窄地带采取进攻；然后，把这两个公国的俄军分割成两部分，以集中的攻击驱逐在莫尔达维亚的一个军，歼灭在瓦拉几亚陷于孤立和被分割的另一个军。但是，由于土军在进攻中毫无获胜的希望，所以他们只有在俄军司令官严重失策的情况下，才可采取这种行动。\n如果俄军想要利用进攻的机会，那末在他们深入土耳其帝国的心脏以前，必须克服两个天然的障碍：首先是多瑙河，尔后是巴尔干山脉。强渡大河，甚至在敌前强渡，这是法国革命战争和拿破仑战争时期常建的战功，以致现在任何一个尉官都能说出，应当如何强渡大河。采取几次佯动，备有齐全的舟桥纵列，拥有几个掩护桥梁的炮队，缜密计划保障退却的措施，并派出勇敢的前卫，——大概这就是强渡大河所必需的一切条件。但是要越过高山，尤其是要越过山口有限、能通行的道路也不多的巴尔干山脉，却是艰巨得多的行动。而当山脉又与河流平行，其间隔不超过40—60英里——这正是巴尔干山脉与多瑙河的距离——时，情况就变得更为复杂了，因为在山地遭到失败的军队，可能由于敌人的坚决追击而被切断通往自己的桥梁的道路，并在援军开到以前就被赶下河去。在大规模会战中遭到这样失败的军队，不可避免地要全军复没。土耳其的天然的军事力量，就在于多瑙河和巴尔干山脉相距这样近，而且又是平行的。从马其顿－塞尔维亚边界到黑海的巴尔干山脉，即巴尔干山主脉（《Veliki Balkan》），有五个山口，其中有两个位于大路（在土耳其叫驿道）上。这就是伊赫吉曼山口和多勃拉尔山口。伊赫吉曼山口位于由贝尔格莱德经索非亚、菲力浦堡、阿德里安堡到君士坦丁堡的道路上。而多勃拉尔山口则位于锡利斯特里亚到苏姆拉的道路上。至于其他的三个山口，有两个位于上述两个山口之间，有一个靠近黑海。这三个山口，大的部队和辎重队都不能通行，只有较小的部队，顶多还有轻野炮队可以通行，因而不能作为入侵军主力的作战线相交通线。\n俄军于1828和1829年曾在锡利斯特里亚—多勃拉尔山口—阿德里安堡—艾纳德什克这一方向上作战。"
}