{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": 0,
    "total_chunks": 30,
    "chunk_type": "notes"
  },
  "raw_text": "编辑注释: ［注：在1853年10月19日的“纽约每日论坛报”上，本文开头有两段话是“人民报”上没有的。这两段话是这样的：“东方的纠纷在英国引起了很大的变动，即使各党派的状况没有改变，至少各党派的首脑人物的处境有了很大的不同。帕麦斯顿勋爵又变成了公众的红人。人人都谈论他，说他是唯一能够拯救英国的人；大家都默认，一旦内阁改组，无疑将由他出任首相，而托利党人、辉格党人、自封的爱国人士、报界以及整个社会舆论，无不大声疾呼要求改组内阁。帕麦斯顿狂是一个非常奇特的现象，以致时时有人推测这也许是一种纯粹的虚构，这种虚构的用途不在国内，而是像出口货一样向国外销售的。然而，这种推测毕竟是错误的。”——编者注］\n\n编辑注释: ［注：引自莎士比亚“皆大欢喜”第二幕第七场。——编者注］\n\n编辑注释: ［注：在1853年10月19日的“纽约每日论坛报”上，还有下面一句话：“他就是托马斯·卡莱尔笔下那种冒牌的世界领袖人物最好的标本”。——编者注］\n\n编辑注释: ［注：字面的意思是：“黑色动物”。——编者注］\n\n编辑注释: ［注：在1853年10月19日的“纽约每日论坛报”上，“大地主和金融巨头们晴朗的天空”作“大地主和金融巨头们的议会上的晴朗的天空”。——编者注］\n\n编辑注释: ［注：斐迪南七世。——编者注］\n\n编辑注释: ［注：在1853年10月19日的“纽约每日论坛报”上，“他一次又一次地攻击阿伯丁外交的反俄性质”作“半世纪以来，给俄国向君士坦丁堡的推进设下的唯一障碍，就是这样一句话：保持土耳其帝国的完整为保持均势所必需。而帕麦斯顿在1830年2月5日声称：‘有一种政策把保持土耳其欧洲领土的完整推崇为维护基督教的和文明的欧洲的利益所绝对必需的原则，我反对这种政策。’他一次又一次地抨击了阿伯丁”。——编者注］\n\n编辑注释: ［注：即希腊。1833年后它是希腊国家的正式名称。——译者注］\n\n编辑注释: ［注：在1853年11月4日的“纽约每日论坛报”上，以及在1853年伦敦出版的单行本“帕麦斯顿与俄国”中，本篇开头是这样一段话：“在伦敦最近举行的一次抗议英国内阁在当前俄土冲突中所采取的行动的大会上，一位先生竟敢专门发言批评帕麦斯顿勋爵，因而遭到极为愤怒的听众的呵叱，不得不默不作声。显然，与会者认为，要说内阁里有俄国的朋友，则这个朋友决不是子爵阁下；这时要是有人当众宣布勋爵阁下已就任首相，人们一定会热烈欢呼的。对这样一个不老实的虚伪的人如此信赖，再一次说明公众多么容易为他的假相所迷惑，同时再一次证明必须揭去这个极力阻挠人类自由事业的狡猾敌人的假面具。为此我们打算以近25年来的历史和一些议会辩论为依据，继续阐述这个老练演员在欧洲时代剧中扮演的真实角色。”——编者注］\n\n编辑注释: ［注：俏皮话：《dear，dully　deadly》意思是“亲爱的、十分乏味的”，“乏味的”一词与达德利（Dudley）这个名字同音。——编者注］\n\n编辑注释: ［注：即法国宫廷。——译者注］\n\n编辑注释: ［注：在1853年11月4日的“纽约每日论坛报”上，以及在1853年伦敦出版的单行本“帕麦斯顿与俄国”中，“克拉科夫的宪法被废除了……”这几句话作“勋爵阁下仍以他在1836年及1840年所断言的‘很难使我们的抗议具有实效’为依据拒绝对此提出任何抗议。但是，当奥地利把克拉科夫完全侵吞时，他却认为抗议是‘唯一有效的办法’”。——编者注］\n\n编辑注释: ［注：在1853年11月4日的“纽约每日论坛报”上，以及在1853年伦敦出版的单行本“帕麦斯顿与俄国”中，“一件大事”这几个字之后还有下面这样一句话：“至少会使勋爵阁下不会到后来声称他根本没有想到奥地利、俄国和普鲁士会在克拉科夫进行的阴谋”。——编者注］\n\n编辑注释: ［注：在1853年11月4日的“纽约每日论坛报”上，以及在1853年伦敦出版的单行本“帕麦斯顿与俄国”中，“因法定人数不足而延期”这几个字之后还有下面的话：“他就这样始终没有作出解释，说明他为什么或根据什么理由不履行他的诺言，并且顺利地挡回了每一个想从他那里弄到有关的书面材料的尝试”。——编者注］\n\n编辑注释: ［注：从前西欧对地中海东岸各地的总称，大致相当于现在的“近东”。——译者注］\n\n编辑注释: ［注：威廉一世。——编者注］\n\n编辑注释: ［注：在1853年11月4日的“纽约每日论坛报”上，以及在1853年伦敦出版的单行本“帕麦斯顿与俄国”中，“自己那一份”这几个字之后还有下面的话：“因为贷款协定规定比利时各省是荷兰不可分割的领土，但现在荷兰已经不再享有这些省份的主权了”。——编者注］\n\n编辑注释: ［注：在1853年11月4日的“纽约每日论坛报”上，以及在1853年伦敦出版的单行本“帕麦斯顿与俄国”中，本篇是以下面这样的话结尾的：“他目前对于他始终不渝地维护其利益的那个大国的侵略意图所要进行的反对究竟有几分真实，诸位读者现在可以作一公正评价”。——编者注］\n\n编辑注释: ［注：在1853年11月21日的“纽约每日论坛报”上，本篇开头是这样一段话：“许多人期待着英国政府在现已开始的俄土战争期间最终会放弃那种敷衍办法和毫无结果的谈判，而采取积极有效的行动，迫使俄国掠夺者放弃他们的掠夺物以及他们幻想统治世界的野心。如果从抽象的可能性和抽象的政策来看，这种期待不能说没有一些道理。但是，只要认真思索一下下述的种种事实，就会发现这种期望是很少有现实根据的，而这些事实，正是那位被看做最坚决反对俄国专制政府对欧洲进攻的英国大臣过去干出来的。的确，英国有不少这样的人，他们不满政府在俄土冲突中采取的政策，但他们却深信事情一旦由**帕麦斯顿**勋爵去做，就会完全两样。希望这些人注意子爵阁下的生平，让我们有可能比较详细地谈一谈1832—1847年这一充满事件的阶段，使他们从中得到教训”。——编者注］\n\n编辑注释: ［注：何蒙古鲁士是歌德的“浮士德”中浮士德的弟子瓦格纳用中世纪的炼金术制造出来的“人造矮人”，但只是一个在曲颈玻璃瓶里面的能发光的胎儿形，从玻璃瓶里蜕化不出来，也不能发育。——译者注］\n\n编辑注释: ［注：斐迪南－奥古斯特。——编者注］\n\n编辑注释: ［注：玛丽亚－克里斯亭娜。——编者注］\n\n编辑注释: ［注：土耳其皇宫。——译者注］\n\n编辑注释: ［注：马茂德二世。——编者注］\n\n编辑注释: ［注：莫札特的歌剧“唐璜”中骑士团长的雕像所说的话。——编者注］\n\n编辑注释: ［注：见莎士比亚“亨利四世前篇”第二幕第四场。——编者注］\n\n编辑注释: ［注：在1853年11月21日的“纽约每日论坛报”上，“只要他说一句话”这句话后面是：“以便约束穆罕默德－阿利的野心，阻止伊布拉希姆－帕沙的军队的推进。这是海军上将马洪说的，他说这句话的时候正是他在罗伯特·皮尔爵士执政期间在外交部任职的时候”。——编者注］\n\n编辑注释: ［注：在1853年11月21日的“纽约每日论坛报”上，“由于俄军还没有到……”这一段话作“斯特腊特弗德·坎宁爵士被召回是在9月间，而庞森比勋爵接到委任状是在11月间。但是，既然伊布拉希姆－帕沙还没有越过托罗斯山，还没有揭开科尼亚会战，俄国人还没有占领沙皇格勒，所以庞森比勋爵就受命用7个月的时间从那不勒斯到君士坦丁堡去赴任”。——编者注］\n\n编辑注释: ［注：在1853年11月21日的“纽约每日论坛报”上，这段引文之后还有这样一段话：“他怀着这种对俄国的信任，信赖俄国不会消灭波兰的宪法和民族生存。但是沙皇颁布了1832年的组织法，把波兰宪法和民族生存都消灭了。虽然如此，勋爵阁下所抱的无限信任仍然丝毫没有动摇”。——编者注］\n\n编辑注释: ［注：在1854年出版的单行本“帕麦斯顿与安吉阿尔－斯凯莱西条约”中，这段话作“这样一来，一方面，阿伯丁勋爵和威灵顿公爵抗议过的阿德里安堡条约就从英国方面得到了帕麦斯顿勋爵的事后承认，因为勋爵阁下对圣彼得堡条约正式表示满意，而圣彼得堡条约只不过是最后批准阿德里安堡条约；另一方面，舆论界就会不去注意安吉阿尔－斯凯莱西条约了，该条约在欧洲所引起的对俄国的敌意也就会削弱了”。——编者注］\n\n编辑注释: ［注：在1853年11月21日的“纽约每日论坛报”上，这句话是这样：“1837年12月14日他在反驳托马斯·阿特伍德先生关于提交文件的决议案时，他的那一套谎言、托词、矛盾、诡计和谬论已经达到了顶点，竟说……”。——编者注］\n\n编辑注释: ［注：莎士比亚“亨利四世前篇”第二幕第四场（对福斯泰夫说的话）。在1853年11月21日的“纽约每日论坛报”上，文章的结尾不是莎士比亚剧作的这段台词，而是下面这样一段话：“这就是那一位为俄军敞开君士坦丁堡的大门、使达达尼尔海峡对英国舰队封锁、帮助沙皇占领君士坦丁堡数月、帮助他建立了对土耳其的多年控制的英国大臣用来给自己筑成最后一个藏身之所的一套卑劣的骗术。如果设想他现在会来个180度的转变，挺身出来反对他长久为之效忠的朋友，那就非常荒唐了”。——编者注］\n\n编辑注释: ［注：《honneur》——“荣誉”，《chimère》——“幻想”；“什么是”和“这是法国人的”这几个字在原文中用的是拉丁字母拼成的俄文。——编者注］\n\n编辑注释: ［注：双关语：《to　catch　a　Tartar》（弄到一个鞑靼人）转义是“娶了一个泼妇”、“弄到一个烫手的东西”。——编者注］\n\n编辑注释: ［注：在1854年1月11日的“纽约每日论坛报”上，“对英国”作“对英国军舰”。——编者注］\n\n编辑注释: ［注：黑海的古称。——编者注］\n\n编辑注释: ［注：在1854年1月11日的“纽约每日论坛报”上，本文是以下面两段话结尾的：“然而，帕麦斯顿同俄国之间在俄国的多瑙河计划的问题上所进行的秘密勾结，仍然直到关于切尔克西亚的辩论时才被揭发出来。就在那时，1848年2月23日，安斯提先生才说明：‘子爵阁下就任〈外交大臣〉之后的第一个行动就是承认阿德里安堡条约’，即承认威灵顿公爵和阿伯丁勋爵所抗议的那个条约。至于帕麦斯顿勋爵是怎样尽其可能地做了这些事和怎样把切尔克西亚出卖给俄国的，准备用专文来写”[329]。——编者注］\n\n编辑注释: **注释：**[295]“帕麦斯顿勋爵”这组抨击文，是马克思为揭露以帕麦斯顿为最著名代表的英国寡头政治而写的，原先计划作为一组文章在“纽约每日论坛报”上连续发表。1853年10月初马克思动手写这组抨击文之后，又同意把它在宪章派机关报“人民报”上同时发表。宪章派机关报是把马克思的这些文章作为一组完整的论文，用一个总标题“帕麦斯顿勋爵”发表的，并且在每篇文章之前加上“马克思博士为‘纽约每日论坛报’而作，兼寄本报”这一句编者按语，而“论坛报”编辑部则从第一篇文章就不署作者姓名把它作为社论刊登出来，于是接着刊登的文章也就成了表面上互不关联的形式。“人民报”在1853年10月22日—12月24日这段时间内共刊载了8篇。最后一篇也和前几篇一样，结尾都附有“待续”字样。从马克思在1853年12月14日给恩格斯的信中可以看出，马克思本想再写几篇文章来谈帕麦斯顿在1840—1841年伦敦公约签订期间的政策以及帕麦斯顿在1848—1849年革命时期的立场。但这种想法没有实现。“纽约每日论坛报”并没有把马克思的文章全部发表，并且往后拖到1854年初，尽管马克思早在1853年12月6日就把最后一篇寄往纽约了。该报共发表了4篇，一律是社论形式，标题也各不相同。1853年10月19日“论坛报”发表的社论“帕麦斯顿”，相当于“人民报”连载的第一、二两篇；1853年11月4日发表的社论“帕麦斯顿与俄国”，相当于第三篇；1853年11月21日发表的社论“现代史的一章”，相当于第四、五两篇；1854年1月11日发表的社论“英国与俄国”，相当于第七篇。第六、八两篇“论坛报”根本没有刊载。两家报纸所发表的原文也不尽相同。显然，马克思在给“论坛报”和“人民报”寄原稿时，估计到这两家报纸发表这篇抨击文的形式不同，对文章稍微作了些文字上的修改。但除此以外，“论坛报”发表的文章则带有报纸编辑改动作者原文的痕迹。这组抨击帕麦斯顿的文章传播很广。1853年11月26日“格拉斯哥哨兵”（《Glasgow　Sentinel》）转载了“论坛报”的“帕麦斯顿与俄国”一文（“人民报”上的第三篇）。1853年12月伦敦的出版者塔克尔以同一标题出版了这篇文章的单行本；1854年初，这个单行本再版，这次再版有马克思参预，他根据“人民报”上发表的文章对这个单行本作了修改和补充。不久，塔克尔又出版了另一个单行本“帕麦斯顿与安吉阿尔－斯凯莱西条约”（扉页上的标题是：“帕麦斯顿，他过去做了些什么”）；这个单行本是翻印“人民报”发表的第四篇（缺前四段）及第五篇，改动不大。这两种单行本作为第一、二两号被编入塔克尔出版的“政治评论集”（《Political　Fly-Sheets》），并于1855年和其他作者的抨击文一起重版。塔克尔在这一版他自己写的序言中提到了抨击文第一、二两号的作者——马克思的名字（在目录中，抨击文第一号“帕麦斯顿与俄国”的标题改为“帕麦斯顿与波兰”）。其他几篇关于帕麦斯顿的文章，马克思就不愿刊载在塔克尔的出版物中了，因为他不愿让他的作品同“政治评论集”所收进的乌尔卡尔特的著作混杂在一起。关于这一点马克思在1854年6月1日给拉萨尔的信中写道：“我不愿与这位先生为伍，我们同他只是在一点上，即在评价帕麦斯顿上有共同处；其他一切问题我都持有正相反的意见，这一点在我们第一次会面时就已经说得很清楚了。”1855年11月17日和1856年1月5日，与帕麦斯顿对立的乌尔卡尔特派的报纸“设菲尔德自由新闻报”（《Sheffield　Free　Press》）刊载了“帕麦斯顿勋爵”这组文章中的两篇（即“人民报”发表的第三、六两篇）。其中的前一篇还单独重印，编为设菲尔德出版的“‘自由新闻’小丛书”（《Free　Press　Serials》）第4A号。差不多就在同时，所有8篇还刊载于乌尔卡尔特派的伦敦机关报“自由新闻”（《Free　Press》）的五号上（1855年12月29日、1856年1月5日和12日、2月9日和16日），并由“‘自由新闻’小丛书”单独印行，标题“帕麦斯顿勋爵传”，作为该丛书的第5号出版。单行本指出了作者的名字。马克思的这组抨击文早在1853年11月2日就在纽约的“改革报”上用德文发表，译文是由阿·克路斯从“论坛报”上节译的。在编辑部的前言中说道：“帕麦斯顿的名字现在又引起了人们很大的兴趣，所以我们决定从‘论坛报’上节译这些文字。这篇评论表明作者对于英国情况的了解非同一般，所以尽管没有署名，也不难猜出是谁写的。”11月2、3、4、8和9日刊载在“改革报”上的“帕麦斯顿”一文，相当于“人民报”发表的第一、二两篇。1855年2月，马克思把题为“帕麦斯顿勋爵”的两篇文章寄给布勒斯劳（弗罗茨拉夫）的“新奥得报”发表，这两篇文章基本上是“人民报”和“论坛报”发表的文章的摘要。马克思的抨击文的摘要（有作者的署名）还曾经由德国政论家爱·费舍在他于1859—1860年在柏林出版的“新公文集。现代史重要文件及材料汇编”第1、2两卷（《Das　Neue　Portfolio．Eine　Sammlung　wichtiger　Dokumente　und　Aktenstücke　zur　Zeitgeschichte》）中发表。1893年，马克思逝世后，第三篇曾用波兰文刊载在同恩格斯有联系的波兰社会党人在伦敦出版的杂志“黎明”（《Przed？wit》）第7期上。第七篇曾在1897年由马克思的女儿爱琳娜根据“论坛报”原文并以同一标题（“英国与俄国”）收进她和爱·艾威林共同出版的马克思论东方问题的文集（K．Marx．《The　Eastern　Question》）。1899年在伦敦又出版了由爱琳娜·马克思编的8篇文章的汇编：卡尔·马克思“帕麦斯顿勋爵传记”（Karl　Marx．《The　Story　of　the　Life　of　Lord　Palmerston》），马克思的这组抨击文第一次用俄文刊行是在1924年。马克思在写这组抨击文时广泛地查考了史料，首先是查考了所谓的“蓝皮书”（Blue Books）——定期出版的、卷帙浩繁的英国议会资料及外交部文件。此外，他还利用了关于议会会议的报告，主要是汉萨德出版的“议会辩论”（《Parliamentary　Debates》），以及各种国际条约和外交文件汇集、评论集和大量报刊材料。——第387页。[296]英国议会于1850年6月讨论与所谓“帕西菲科事件”（见注179）有关的英希冲突问题时，政府（帕麦斯顿当时任外交大臣）的对外政策得到下院的赞同；相反，上院却以37票的多数表示反对政府在上述问题上的立场。法国和俄国对这一立场也表示不同意，并通过它们驻伦敦的大使表示了自己的不满：法国大使以示威的姿态离开伦敦，俄国大使不出席帕麦斯顿举行的宴会。——第392页。[297]1815年通过一项法律，禁止当谷物价格在英国本土低于80先令1夸特时进口谷物。1822年这项法律稍作改变，1828年实行调节制：国内市场上谷物价格降低就提高谷物入口税，谷物价格上涨就降低入口税。谷物法是历届托利党内阁为了大地主的利益而实行的。工业资产阶级在自由贸易口号下反对谷物法，1846年终于废除了它。——第393页。[298]马克思指外国雇佣兵驻在英国一事。这些雇佣兵是在拿破仑战争期间主要在德国各小邦，特别是在汉诺威——英国汉诺威王朝的国王的世袭领地——募集到英国军队里来的。——第393页。[299]指英国人于1807年9月炮轰哥本哈根，以防止丹麦加入拿破仑宣布的禁止欧洲大陆各国同英国进行贸易的大陆封锁。——第393页。[300]惩治叛乱法案（Mutiny　Act）是议会从1689年至1881年每年通过一次的法律；这项法律授权国王保持一定数量的常备军和海军，在陆海军中实行各种军事条令和制度，实行军法审判，并制定惩治参加譁变、违抗命令、违犯纪律等等行为的制度。颁布第一个这样的法律是由于英国的兵变。——第394页。[301]市镇机关法（Corporation　Act）是英国议会于1661年通过的，它要求担任各选职（主要指市政机关中的选职）的人承认英国国教教会的信条。宣誓法（Test　Act）（1673年）同样要求一切公职人员承认英国国教教会的信条。这些法令本来是用来对付天主教反动派的，但后来却变成了对付官方的英国国教教会的任何反对派的武器和维护英国国教教会的特权的工具。——第395页。[302]非国教徒是在某种程度上不遵奉官方的英国国教教会信条的各宗教教派的教徒。——第395页。[303]天主教徒的解放是指1829年英国议会取消了对天主教徒政治权利的限制。天主教徒大部分是爱尔兰人，他们获得了被选入议会的权利和担任某些政府职务的权利；同时选民的财产资格却被提高了4倍。英国统治阶级指望用这个手段把爱尔兰资产阶级和信天主教的土地占有者的上层拉到自己方面来，从而分裂爱尔兰的民族运动。——第395页。[304]指争取议会改革的广泛运动（见注138），这次运动在1832年实行议会改革之前曾广泛开展了好几年之久。——第398页。[305]法国和沙皇俄国利用“圣地”之争（见注101）来争夺近东霸权，这次争执的问题之一是耶路撒冷“圣墓”所在寺院的钥匙以及保护该寺院的圆顶的权利应属于天主教徒还是正教徒的问题。——第402页。[306]指1827年7月6日伦敦条约（公约），见注47。——第402页。[307]阿克尔曼条约是俄国与土耳其于1826年10月7日（9月25日）签订的协定。根据这个协定，土耳其政府应严格遵守以前同俄国缔结的各项条约，给予俄国商船在土耳其领海航行的自由，并放弃领有1806—1812年俄土战争后归俄国所有的黑海高加索沿岸地区的权利。这项条约重申苏丹承认塞尔维亚自治，并规定莫尔达维亚和瓦拉几亚的国君要由当地大贵族中选出。阿克尔曼条约没有提希腊问题。土耳其统治集团根据这一点在1828—1829年俄土战争的前夕违反这个条约而说什么俄国已根据这个条约放弃了对希腊事务的干预，俄国帮助希腊人就是违背这个规定。但实际上“对希腊事务不感兴趣”的话沙皇政府并不是在签订阿克尔曼条约时，而是在这以前几个月说的。——第402页。[308]约·麦克尼耳“俄国在东方的进展和现状”1836年伦敦版第105—107页（J．McNeill．《Progress　and　present　position　of　Russia　in　the　East》．London，1836，pp．105—107）。——第403页。[309]在1853年10月19日的“纽约每日论坛报”上，文章以下面一段话结尾，这段话看样子是报纸编辑部加的：“这句话使人清楚地看到，帕麦斯顿勋爵决不代表自由、荣誉和英国所固有的一切优点。勋爵阁下在那个时候以及在我们所描写的他的活动的最早期是怎样一个人，那末他今天仍然是怎样一个人；所以凡是知道他的人在今天这样严重的关头除了看到他对正义和人权采取假热心的态度外，别的什么也不用想从他那里得到。我们尚未谈到的他那政治生涯部分留在下一次谈；遗憾的是这一部分并不是最精彩的。”——第404页。[310]米兰人由于弗里德里希一世巴巴罗萨企图取消意大利北部各城市的市政自由并使之受制于己而于1159年拒绝服从这个皇帝。随之而来的长期斗争使米兰于1162年遭到破坏，但最终胜利的仍是这些城市。——第406页。[311]指1840年7月15日伦敦公约，见注284。——第412页。[312]克拉科夫起义，见注259；以下提到的加里西亚事件，见注16。——第414页。[313]看来是指“奥地利帝国维也纳日报”（《Oesterreichisch　Kaiserliche　Wiener　Zeitung》），1780—1931年以同名出版的官方政府报纸。——第414页。[314]1846年基佐政府为法王路易－菲力浦的小儿子蒙潘西埃公爵订下了同西班牙公主玛丽－路易莎－费南达的婚约，破坏了英国所策划的亲王列奥波特·科堡同西班牙女王伊萨伯拉二世的婚盟。英法两国政府之间为这些婚约而进行的斗争达到非常尖锐的程度，法国外交在这个问题上获胜以后，帕麦斯顿竭力寻找机会进行报复。——第415页。[315]1713年乌特烈赫特条约是法国和西班牙为一方同参加反法联盟的国家（英国、荷兰、葡萄牙、普鲁士及奥地利哈布斯堡王朝）为另一方签订的结束争夺西班牙继承权的长期战争（1701年开始）的一个和约。根据条约，西班牙王位仍留给法国皇太子——路易十四的孙子菲力浦·波旁，但法王必须放弃他合并法国和西班牙两个王国的计划，并放弃他自己以及波旁王朝法国支系的继承者对西班牙王位的继承权。条约批准把法国和西班牙在西印度和北美的许多殖民地以及直布罗陀割给英国。帕麦斯顿于1846年谴责法国破坏乌特烈赫特条约指的是路易－菲力浦又想通过他的小儿子同西班牙公主的婚姻而合并两个王国。——第415页。[316]下面引的帕麦斯顿在下院就法国舰队于1836—1839年封锁墨西哥港口一事的讲话是在1839年3月19日发表的。英法舰队于1845年开始对布宜诺斯艾利斯实行封锁，目的是想迫使阿根廷政府为外国船只开放巴拉那河及其他河流。英法于1852年达到了这一目的，迫使阿根廷签订了相应的条约。——第415页。[317]指1830年比利时的资产阶级革命。——第416页。[318]英法于七月革命后建立的名之为“诚意协商”（《entente　cordiale》）的同盟关系，由于1834年4月间签订了所谓四国同盟（英国、法国、西班牙和葡萄牙）而有了条约的形式。但是在签订这个条约时英法之间暴露了利害矛盾，这些矛盾后来逐渐尖锐化。条约表面上是反对专制的“北方强国”（俄国、奥地利和普鲁士），实际上是使英国得以借口给予西班牙和葡萄牙政府以军事援助来反对觊觎王位的唐·米格尔（葡萄牙）和唐·卡洛斯（西班牙）而加强它在这两个国家中的地位。——第419页。[319]指1832年7月底贝兰（叙利亚）会战，在这次会战中埃及军队在伊布拉希姆－帕沙的率领下击溃了苏丹的军队并迫使它完全撤出叙利亚。随后埃及军队开进小亚细亚，并于1832年12月在科尼亚打败了土耳其军队，这就决定了埃及在1831—1833年的埃土战争中的胜利。1833年4月，根据在居塔希亚签订的和约，埃及帕沙穆罕默德－阿利实际上被承认为埃及和叙利亚的独立的统治者。——第423页。[320]马克思引的是激进派议员安斯提于1848年2月8日在下院发表的演说。——第430页。[321]指1834年1月29日（17日）的俄土条约，这项条约订正了1829年阿德里安堡条约的某些条款。条约减少了阿德里安堡条约规定的土耳其每年所应交付赔款的数目，并把赔款总数减少200万杜卡特。——第430页。[322]“圣彼得堡报”（《Journal　de　Saint-Petersbourg》是每日出版的外交部官方机关报；1825—1914年以同名用法文出版。——第433页。[323]《Civis　romanus　sum》（“我是罗马公民”），见注179。——第433页。[324]戴·乌尔卡尔特“俄国向西方、北方和南方的进展”1853年伦敦版第406页（D．Urquhart，《Progress　of　Russia　in　the　West，North，and　South》．London，1853，p．406）。这一著作在1853年曾出过好几版；此处页码根据第2版。——第441页。[325]在1854年1月11日的“纽约每日论坛报”上，本文开头是以下这段话：“看来，帕麦斯顿勋爵的辞职已经在英国产生了他所能预期的全部奇迹般的效果。公众对他所舍去的内阁越来越表示不满，但是这个内阁的政策却是帕麦斯顿直到他在职的最后一分钟始终最坚决地予以支持的。同时那些痛斥联合内阁的党派也竞相颂扬帕麦斯顿。它们一方面号召给予俄国的侵犯以有力的和应有的回击，但是另一方面它们似乎极其渴望它们所热爱的这位国家活动家回到领导者的职位上来。这样一来，这个最灵巧而不知疲倦的演员就愚弄了全世界。如果这里不是涉及十分重大的事，那末这就是一个很引人入胜的场景。关于误解是如何根深蒂固我们业已指出过了，现在我们只想在下面再提供一些证据，来说明帕麦斯顿一贯出于某种原因来协助俄国进展并为此而利用英国的真相。凡是想看一看时事的舞台的幕后情形，并给这些事件和人物作出与它们的实际价值相符的评价的人，我们认为，都会从我们的叙述中获得某种教益。”这些话不可能是马克思的这篇文章的原文，因为“帕麦斯顿勋爵”这组文章的后几篇，马克思寄给“论坛报”编辑部不迟于1853年12月6日，即至少是在帕麦斯顿短期辞职（1853年12月16日）的前10天。报纸编辑部拖延很久，即到1854年1月11日才发表这篇文章，所以在发表时作了补充。补充的东西可能是从马克思的另一篇后来写的文章中借用来的。根据燕妮·马克思的记事簿上的记载，这篇文章于1853年12月20日寄往纽约，谈的是英国报刊对帕麦斯顿辞职的反应。1853年12月20日的这篇文章没有在“纽约每日论坛报”上发表，手稿至今没有找到。——第443页。[326]引的是库普费尔“1829年奉旨在高加索厄尔布鲁士山附近旅行记。在圣彼得堡皇家科学院所作的报告”一书1830年圣彼得堡版第4页（Kupfer，《Voyage　dans　les　environs　du　Mont　Elbrouz　dans　le　Caucase，entrepris　par　ordre　de　Sa　Majesté　l’Empereur；en　1829．Rapport　fait　à　l’Académie　impériale　des　sciences　de　St．-Pétersbourg》．St．-Pétersbourg，1830，p．4）。——第444页。[327]指1826年4月4日彼得堡议定书和1827年7月6日伦敦条约（公约），见注47。在1826年4月4日的议定书中，签订这个议定书的沙俄和英国力图掩饰它们站在希腊方面干涉希土冲突的真正目的，声明它们既不是要损害土耳其来扩大自己的领土，也不是追求无上的势力和在苏丹属地上的贸易特权。英、俄、法在缔结1827年7月6日伦敦条约时又重复了这样的声明。——第444页。[328]马克思引的是帕特里克·斯图亚特于1836年4月20日在下院发表的演说。——第446页。[329]这里所答应的文章并没有在“纽约每日论坛报”上发表，而在燕妮·马克思的记事簿中可以看到，这篇文章马克思在1853年12月6日就已经寄往纽约了。“人民报”于1853年12月24日刊载了这篇文章，作为“帕麦斯顿勋爵”一文的第八篇。——第450页。[330]“伦敦官报”（《The　London　Gazette》）是英国政府机关报；1666年起以本名每周出版两次。——第455页。[331]劳埃德委员会是伦敦的一个办理海上保险及登记的团体。——第461页。"
}