{
  "metadata": {
    "volume": "09",
    "article_number": "028",
    "title": "土耳其战争问题。——“纽约论坛报”在下院。——印度的管理[159]",
    "file_name": "volume_09_028_卡·马克思。土耳其战争问题。——“纽约论坛报”在下院。——印度的管理197—209.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "我们正在全世界的面前同美国公开进行竞赛；但是，如果我国工人被迫根本不看报，要看就得花5辨士买一份，再不就是上小酒馆里去看，而美国的每一个工人只花1辨士就能买一份报，在这种情况下，难道谈得上两国工人在平等原则上的竞赛吗？同样也很难说，根本不看价目表的英国商人能够像每天都能利用这种好处的商人那样顺利地经营自己的事业。（座上喊声：“对，对！”）……如果财政大臣要反对的话，那末发言人就要直截了当和毫不犹豫地告诉他，提出反对是因为自己内心里害怕出版自由；高贵的绅士曾说有财政困难，发言人说，这只是一种伪装，是为了掩饰内心的恐惧，唯恐人民有出版自由和比较广泛的政治情报来源。（座上喊声：“对！”）而死死抓住6辨士的广告税不放，硬说这一项税收为补充印花税所必需，只不过是因为害怕出版自由而已。”\n接着克罗弗德先生建议用0辨士这个数字代替6辨士的数字。科布顿先生支持这个建议；并且针对格莱斯顿先生所说的广告税不会严重地影响报纸以低廉价格发行的话，提醒格莱斯顿先生注意霍拉斯·格里利对1851年讨论这个问题的委员会所说的话。\n“格里利先生当时是大展览会的特派员之一，是他的尊敬的朋友布莱特先生刚才引用的那份报纸的所有人。格里利在回答如果在美国实行广告税将会产生什么后果的问题时曾说：这项税收将置美国的新报纸于死地。”\n于是约翰·罗素勋爵起来发言，他用相当生气的语调说，在这么多议员缺席的情况下企图取消已经通过的决定，这未必是诚实的做法。显然，约翰勋爵忘记了：正是在这个关于广告税的问题上，他的同僚们曾经被总共只有40票的多数击败，而现在也只得到10票的多数。尽管约翰勋爵就“宪制”严格性说了一番训词，格莱斯顿关于每个广告征税6辨士的建议仍然以68票对63票被否决，克罗弗德先生的修正案则以70票对61票被通过。迪斯累里先生和他的朋友们在表决时是同曼彻斯特学派站在一起的。\n看来下院好像是特别强调问题重要和内容丰富似的，它所进行的关于印度的辩论拖得特别长，扯得特别广泛，虽然这些辩论说不上有什么深刻性和重大意义。表决情况（这次表决使内阁以322票对142票得到了多数）同辩论情况形成了一个对照。辩论给内阁带来的只是满路荆棘，查理·伍德爵士就扮演了被官方放出来吞食掉这些荆棘的驴子的角色。而表决的结果却是一束玫瑰，同一位查理·伍德爵士则被宣布为\n第二。正是那些根据自己的理由驳斥过内阁的草案的人，投了赞成票使它通过了。在法案的支持者当中，没有一个人敢于从实质上为这个法案辩护；相反，他们都为自己支持这个法案作辩护：一部分人的理由是，这个法案毕竟是方向正确的措施中的小小的一部分，另一些人的理由是，这个法案根本不是措施。前者说，他们将在全院委员会里对法案作修改，而后者说：他们将去掉它的所有假改革的装饰。\n内阁所以取得了胜利，是因为托利党反对派有一半以上的人都散了，而其余的相当一部分托利党人则在赫里斯和英格利斯的率领下投到了阿伯丁营垒里去；至于反对法案的142票，其中有100票属于迪斯累里派，42票属于得到某些抱不满情绪的爱尔兰人和某些“野人”支持的曼彻斯特学派。反对派内的反对派又一次挽救了内阁。\n东印度公司的官员之一哈利戴先生，在回答调查委员会的问题时说：\n“在印度居民看来，特许状赋予东印度公司20年租借权这个事实，就等于\n把他们自己租出去了\n至少，这一次特许状的效力没有恢复到一定时期，因此可以根据议会的愿望随时予以废除。这样一来，一直处在世袭租借人这个稳固地位的东印度公司，势必下降到没有租期保障的租借人［tenant　at　will］这个不稳定的地位。印度的居民从这里只能得到好处。关于印度的管理问题，同所有其他问题一样，终于被联合内阁搁置了起来。而下院则又一次地暴露了自己的可怜相：它在同一次表决中既表明了自己没有能力制定出一项法律，又表示出自己不愿意把制定法律的事情拖延下去。\n从亚里士多德的时候起，世界上就充满了大量有些是出色的，有些是胡说八道的学术著作，一齐来研究这个题目：谁应当被赋予政府的权力？但是，在历史上破天荒第一次有一个统治民族（它统治着另一个拥有15600万人口和1368113平方英里的民族）的贤明立法者的议会，在它的庄严和公开的会议上想来解决这样一个不平常的问题：在这些贤明的立法者中间是谁执掌管理15000万人口的异民族的实际权力？在不列颠的贤人议会中，并没有出现能解决这一难题的奥狄浦斯。所有的辩论都是围绕着这个问题进行的，但是，进行了表决之后，关于印度的管理问题仍然是一笔胡涂账。\n印度的财政连年亏空；它的军费负担过重，而公共工程方面的支出却等于零；在那里实行着可恶的苛捐杂税制度，司法和法律也同样可恶。以上这五点可以说就是东印度公司特许状上的五个主要章节。"
}