{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "004",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "他一成为辉格党的同盟者，便马上不再装模作样地让人觉得辉格党提出的改革法案目的似乎在于打破威尼斯式宪法的狭小圈子了；正相反，改革会使宪法有力和牢靠，使资产阶级背离人民的反对立场。\n“资产阶级将改变态度，他们将由不满宪法一变而为拥护宪法，因而宪法也就能大大加强和巩固。”\n他安慰大贵族们，叫他们相信实现改革法案实际上并不会削弱“上院的势力”及其“对选举的影响”。他对土地贵族们说，宪法并不会失去它的封建性质，因为“土地占有制乃是社会结构及国家体制所凭借的伟大基础”。他还用以下一些无意中道出的、带有讽刺意味的暗示来解除他们的恐惧，他说道：“有人还责难我们，说我们没有诚意让人民有真正的代表权”；有时又说：“有人还断言我们不过是想用另一种形式来保持贵族和地主的势力”。他甚至承认：在势必向资产阶级作某些让步的同时，“改革法案的主要的、指导的原则”就是“取消选举特权”，即取消托利党人旧有的“腐朽的市镇”的选举特权，以利于辉格党人的新选区。（下院，1831年3月24日及1832年3月14日）\n现在我们还是来谈谈勋爵阁下在外交方面的业绩吧。\n1823年，法国军队根据维罗那会议的决定进入西班牙，要取消西班牙的宪法，把人民交给波旁昏君\n［注：斐迪南七世。——编者注］\n及其周围的伪善僧侣进行残酷报复，当时，帕麦斯顿勋爵坚决拒绝任何“为了抽象原则而进行唐·吉诃德式的十字军征讨”的主张，拒绝采取任何“有利于人民”的行动，虽然这个国家的人民当年曾英勇抵抗拿破仑而拯救了英国。他在这个问题上对他当时的对手辉格党人所说的话，生动而正确地反映了自从他当上了他当年的政敌的永久外交大臣之后一直奉行的对外政策。他说道：\n“有人想叫我们在谈判中就进行威胁，而不管谈判一旦失败我们并没有进行战争的准备这一点。如果我们老谈战争而实际上想的却是中立，如果我们拿军队来威胁一下就在某种官方文件后面躲藏起来，如果我们在讨论问题时只是挑逗式地挥动宝剑，而到要打起来的时候却抓起笔来大写特写抗议书，那我们就成了爱吹牛的胆小鬼，就会遭到整个欧洲的鄙视，成为他们嘲笑的对象。”（下院，1823年4月30日）\n最后，我们来谈谈关于希土问题的辩论，因为这次辩论使帕麦斯顿勋爵第一次有机会表现了他无论在内阁或下院都孜孜不倦坚定不移地维护俄国利益的无比才能。他像应声虫似的，一句接一句地重复着俄国惯用的什么土耳其人的野蛮、希腊正教的文明、宗教信仰自由、基督教等等词句。但是首先我们看到的是，他以外交大臣的身分极力反对任何谴责“海军上将科德林顿的可嘉行动”的企图（由于这种行动，土耳其舰队在纳瓦林被击溃），同时他又承认：“这是同一个与我们不处于战争状态的国家进行的战役”，这是“令人痛心的事件”。（下院，1828年1月31日）\n他后来退职后，便大肆攻击阿伯丁勋爵，说他执行俄国命令太慢。\n“在履行我们对希腊的义务时，我们的速度和毅力表现在哪里呢？已经快要到1829年7月了，却还没有履行1827年7月签订的条约……不错，土耳其人是被赶出了摩里亚……但是为什么法国人在科林斯海峡的军事行动中止了呢？……由于英国及其狭隘政策的干预，他们的继续挺进被阻止了……为什么联军没有对海峡北部地区采取像对南部地区一样的行动，没有立即占领应归希腊所有的全部领土呢？我认为，联军同土耳其就希腊问题谈判得太多了。”（下院，1829年6月1日）\n大家知道，梅特涅公爵当时是反对俄国的侵略行为的，因此俄国外交官受命——请回忆波茨措－迪－博尔哥和利文公爵的急电——把奥地利描绘成反对希腊解放和欧洲文明的死敌，而俄国外交的唯一目的据说就是解放希腊和拯救欧洲文明。勋爵阁下自然也依此行事：\n“奥地利由于目光短浅及倒霉的偏见支配着它的政策，所以快降到二流国家的水平了。”\n由于阿伯丁政策的摇摆不定，英国看来已成了\n“米格尔、西班牙、奥地利和马茂德组成的那个链条上的主要一环……人民认为，所以迟迟不履行七月条约，与其说是由于畏惧土耳其反抗，不如说是由于刻骨敌视希腊的自由。”（下院，1829年6月1日）\n他一次又一次地攻击阿伯丁外交的反俄性质\n［注：在1853年10月19日的“纽约每日论坛报”上，“他一次又一次地攻击阿伯丁外交的反俄性质”作“半世纪以来，给俄国向君士坦丁堡的推进设下的唯一障碍，就是这样一句话：保持土耳其帝国的完整为保持均势所必需。而帕麦斯顿在1830年2月5日声称：‘有一种政策把保持土耳其欧洲领土的完整推崇为维护基督教的和文明的欧洲的利益所绝对必需的原则，我反对这种政策。’他一次又一次地抨击了阿伯丁”。"
}