{
  "metadata": {
    "volume": "09",
    "article_number": "039",
    "title": "土耳其问题在下院",
    "file_name": "volume_09_039_卡·马克思。土耳其问题在下院299—312.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n听了蒙克顿・米耳恩斯先生这番支支吾吾，躲躲闪闪，思想混乱的话以后，门茨先生的有点粗鲁的直率使我们有一种真正清新的感觉。门茨先生是北明翰的议员，1831年实行议会改革的头脑之一。\n“有一次荷兰大使向查理二世提出一个不体面的建议，查理叫道：‘呵，上帝！您从来没有向奥利弗・克伦威尔提出过这类建议’。大使答道：‘当然不会向他提出的，但是您完全是另外一个人，而不是奥利弗・克伦威尔’。如果我国现在有一个像克伦威尔的人，我们就会有另外一些大臣和完全是另一个样子的政府，俄国就绝不会侵入多瑙河各省了。俄皇知道，没有任何东西能促使英国进行战争，波兰和匈牙利的例子就证明这一点。英国现在不过是收获它对这些国家的行为的果实而已。既然谈到英国的对外政策，我认为，英国的地位是极其薄弱和不能令人满意的。我还认为，英国人民感觉到，国家的威信降低了，政府丧失了一切荣誉感，只注意几个英镑，几个先令和几个辨士。政府目前所关心的唯一问题，就是开支多少，战争对本国各种商人是否有利可图。”\n北明翰是军火生产和枪炮贸易的中心，因此，这个城市的代表对于曼彻斯特派的爱好和平的棉织业团体自然要抱讥笑态度了。\n太恩河上的新堡的议员布莱克特先生不相信俄国人会撤出多瑙河各公国。他警告政府，“\n不要陷在任何从王朝观点出发的爱和憎中\n大臣们受到各派代表四面围攻，神色阴沉，满脸颓丧，灰溜溜地低头坐着。正在这个时候，突然，理查・科布顿走上了讲台，他像狂信者一样异想天开而信仰坚定，像思想家那样矛盾百出，像小店主那样胆怯而精明，用这种态度对大臣们大加赞扬，说他们接受了他的和平学说，并且在目前情况下加以运用。他宣扬内阁公开实施的、议会默许的东西，宣扬统治阶级允许政府实行和议会通过的东西。对战争的恐惧心理使他第一次产生了可以说是有历史意味的思想。他暴露了资产阶级政治的秘密，因此被当做叛徒抛弃。他使英国资产阶级好像在一面镜子里看到了自己，这镜子里的容貌看起来很不雅观，于是他便耻辱不堪地被人嘘了一阵。他反复无常，但是他的这种反复无常本身则是有常的。从过去的贵族那里继承下来的传统的好战词令，同现在的交易所经纪人的胆小怕事的事实是不相和谐的，但这难道是他的过错吗？\n他一开始就宣称，从这个问题的实质上看，各种意见是没有分歧的。\n“但是，很明显，土耳其问题仍然引起了极大的不安。”\n这是怎么一回事呢？原来，近20年来，越来越多的人相信，欧洲土耳其人是侵入欧洲的外来民族，他们没有成为欧洲的土著居民，他们的祖国是亚洲；在文明国家里不能有伊斯兰教；我们不能捍卫不能自卫的任何国家的独立，此外，像现在人所周知的，在欧洲土耳其，土耳其人和基督教徒的人数是1对3。\n“我们应当奉行的政策就是：只有在绝大多数居民都同我们一样希望阻止任何其他国家占领土耳其的情况下，才能保障欧洲土耳其对俄国的独立地位……毫无疑问，我们是可以派遣我们的舰队到贝捷克湾和迫使俄国人有所节制的，因为俄国不想同一个海上强国冲突；但是我们这样做只会增加巨大的军备，而仍然解决不了东方问题……问题在于，土耳其和它的基督教居民前途如何？伊斯兰教不可能保存，而我国若是充当维护欧洲伊斯兰教的斗士，我们是会感到十分遗憾的。”\n达德利・斯图亚特勋爵说，为了贸易的利益，土耳其应当得到支援。他（科布顿）则绝不会为了税率而进行战争。他太坚信贸易自由的原则了，以致认为这些原则的实施无须用战争的方法。对土耳其的出口额许多人都估计得过高。土耳其人统治下的各国所消费的只不过是最小的一部分。\n“我们在黑海进行的全部贸易，都要归功于俄国推进到了土耳其的沿海地区。我们现在得到的粮食和亚麻，不是来自土耳其，而是来自俄国。即使俄国将来还要继续进攻土耳其，难道俄国就不像以往一样，乐于给我们送来自己的大麻，自己的粮食，自己的咸肉了吗？我们在波罗的海也在同俄国进行贸易……而同土耳其的贸易的前景又如何呢？这是一个没有道路的国家。而俄国人是经商条件好得多的人：不妨看看圣彼得堡，看看它的停泊码头、货物码头和货栈……我们同土耳其这样的国家能有什么国家联盟呢？……人们也谈到力量的均势。这是问题的政治方面……关于俄国的实力，关于一旦俄国占领博斯普鲁斯海峡地区对英国产生的危险，人们谈得很多。但是认为俄国会进攻英国是非常荒谬的！俄国不向西欧借债，就不能派遣自己的军队走出国门一步……这个国家如此贫穷，同英国相比，老实说，只不过是个大乡村而已。既缺资本，又无资源，永远不可能损害我国或美国、法国这样的国家……英国现在比以往强10倍，有多得多的力量来对抗像俄国这样的国家的进攻。”\n接着，科布顿证明，目前，战争对英国来说，危险比以往要大得多。英国工业人口增加了很多。英国人对商品的输出和原料的输入的依赖性大大增加。他们已不再拥有工业垄断权。自废除航运法[254]以来，英国就不仅要在海运方面，而且要在其他一切部门，经得起世界竞争。"
}