{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "003",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "在1824年3月5日关于惩治叛乱法案[300]的辩论中他为实行体罚进行辩护；1825年3月11日，他宣称体罚是“绝对必要的”；1828年3月10日，他再度建议采用体罚；在1833年4月的辩论中，他支持实行体罚的办法，并且以后每一次他都表现了对这种惩罚制度的热烈爱好。\n军队里的任何流弊，只要是对贵族寄生虫们有利，他就不会找不出冠冕堂皇的理由来为之辩护。关于出卖军官官衔证书的辩论就是一个例子。（下院，1828年3月12日）\n帕麦斯顿勋爵喜欢装扮成一个为宗教信仰自由而奋斗不息的战士；可是他却投票反对罗素勋爵所提出的废除宣誓法和市镇机关法[301]的议案。为什么他要反对呢？原来因为他“作为一个热诚的支持信仰自由的人”，不能容许人们“在天主教徒遭受着真正苦难的时候”却来替非国教徒[302]“解除莫须有的压迫”。（下院，1828年2月26日）\n为了证明他对信仰自由的热忱，他告诉我们，他“为非国教徒人数的不断增加而忧虑，希望国教在英国取得绝对的统治地位”；他还希望“国教由异教徒出钱维持”。这位爱开玩笑的勋爵阁下指责有钱的非国教徒替没有钱的非国教徒办教堂，而\n“英国国教方面独有穷人缺少做礼拜的地方……如果认为穷人应该从自己的微薄的收入里拿出些钱来供给教堂，那是荒谬的”。（下院，1824年4月9日）\n当然，如果认为英国国教的有钱的教徒应该从自己的巨额收入里拿出些钱来供给教堂，那就更荒谬了。\n现在让我们来看看帕麦斯顿是怎样为天主教徒的解放[303]而奋斗的，这是他认为爱尔兰人民特别“应该”感谢他的好事之一。他在坎宁内阁任职时自称为天主教徒解放的拥护者，而后来却又参加了公然敌视天主教徒解放的威灵顿内阁，这我不去谈它。或许帕麦斯顿勋爵认为信仰自由是立法机关不应该管的一种权利吧？且听他自己是怎样讲的：\n“虽然我也希望对天主教徒的要求加以考虑，但是我决不容许这些要求以权利为根据……如果我认为天主教徒是在要求自己的权利，那我个人就会拒绝走进全院委员会”（下院，1813年3月1日）\n可是为什么他要反对天主教徒要求自己的权利呢？\n“因为国家立法机关有权剥夺社会任何一部分人的某些政治权利，如果它认为为了全社会的安全和利益必须这样做的话……这是文明政治所依据的基本原则之一。”（下院，1813年3月1日）\n这真是空前未有的最无耻的供状，原来人民群众根本不配有任何权利，他们只有在立法机关——换句话说，也就是统治阶级——认为适当的限度内才能享有一点自由。于是帕麦斯顿直截了当地宣称：“解放天主教徒是出于恩典和眷顾。”（下院，1829年2月10日）\n因此，他所以俯允解除对天主教徒的权利的限制，只是一时的权宜。而在这种权宜的后面隐藏着什么呢？\n因为他自己就是一个爱尔兰的大地主，所以他想使人保持一种错觉，好像除了解放天主教徒就别无他法来消除爱尔兰的灾难，好像解放天主教徒能医治爱尔兰不住在本地的大地主所造成的苦难，并且能代替济贫法。（下院，1829年3月18日）\n这位后来把爱尔兰本地人从自己领地上“清扫”出去的大慈善家，一刻也不能准许爱尔兰人贫困的乌云遮蔽大地主和金融巨头们晴朗的天空\n［注：在1853年10月19日的“纽约每日论坛报”上，“大地主和金融巨头们晴朗的天空”作“大地主和金融巨头们的议会上的晴朗的天空”。——编者注］\n他说：“固然爱尔兰的农民没有享受到所有英国农民所享受到的全部幸福。〈请想一想，每星期只有7个先令收入的家庭能享受什么幸福吧！〉然而，——他接着说，——爱尔兰农民也有他们的幸福……他们有足够的燃料，没有吃的也只是偶然的事〈6天中只有4天！〉。”\n多么幸福啊！可是爱尔兰农民的幸福还不止这些。“他们有一种比他们的英格兰患难弟兄更为乐天的性格。”（下院，1829年5月7日）\n像谈论爱尔兰农民所享受的幸福时一样，他在谈到爱尔兰地主对农民的压榨勒索时，也是那样嘻皮笑脸：\n“有人说，爱尔兰地主尽可能地向农民榨取最高的地租。可是阁下，我想这并不是什么稀奇的事；英国的地主无疑也是一模一样。”（下院，1829年3月7日）\n所以，一个这样迷恋“光荣的英国宪制”的奥秘和“英国自由体制的好处”的人，力图在整个大陆上推行这些事物，这还有什么奇怪呢？\n当改革运动[304]已不可遏止的时候，帕麦斯顿勋爵便脱离了托利党，投到辉格党方面去。虽然他认为军事专制的危险并不是由于英国本土驻扎着皇家德籍军团，也不是由于保持着庞大的常备军，而是完全来自“那些自命为改革派的人”，但他在1828年仍然很大方地赞成把选举权扩大到北明翰、里子、曼彻斯特等工业大城市，这是什么缘故呢？\n“并不是因为我在原则上拥护改革，而是因为我坚决反对改革。”\n他确信，及时对蓬勃发展的工业资本所做的某些让步，可以成为防止“普遍改革”的最可靠的手段（下院，1828年6月27日）。"
}