{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "015",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "相反地，条约为土耳其减轻的负担，还成了俄国为安吉阿尔－斯凯莱西条约所规定的达达尼尔海峡对欧洲封锁付出的代价。\n“在〈不列颠舰队〉举行示威的当天，勋爵阁下向俄国驻英大使担保说，舰队的这种联合行动对俄国决无任何敌意，不应当把这种行动看做是对俄国的敌对示威，其实这种行动根本没有什么用意。我这样说是根据勋爵阁下的同僚、驻君士坦丁堡的大使庞森比勋爵的权威性证词。”（安斯提先生1848年2月23日在下院的演说）\n圣彼得堡条约最后批准之后，勋爵阁下对于俄国所坚持的条件的不过分表示满意。\n议会复会之后，在外交部的机关报“地球报”上登出一则简讯，断言圣彼得堡条约\n“不是证明了俄国考虑问题时稳健和明智，就是证明了英法同盟以及两强国使用的强硬而一致的言词对圣彼得堡最高当局产生了影响”。（1834年2月24日“地球报”）\n这样一来，舆论界就会不去注意安吉阿尔－斯凯莱西条约了，该条约在欧洲所引起的对俄国的敌意也就会削弱了。\n［注：在1854年出版的单行本“帕麦斯顿与安吉阿尔－斯凯莱西条约”中，这段话作“这样一来，一方面，阿伯丁勋爵和威灵顿公爵抗议过的阿德里安堡条约就从英国方面得到了帕麦斯顿勋爵的事后承认，因为勋爵阁下对圣彼得堡条约正式表示满意，而圣彼得堡条约只不过是最后批准阿德里安堡条约；另一方面，舆论界就会不去注意安吉阿尔－斯凯莱西条约了，该条约在欧洲所引起的对俄国的敌意也就会削弱了”。——编者注］\n但是这种诡计不管多么巧妙，却仍然没有成功。1834年3月17日希尔先生提议\n“把俄土两国缔结的一切条约以及英、土、俄三国政府间有关这些条约的一切往来文件的副本提交议院。”\n勋爵阁下拚命地反对这一提案，硬要议院相信“只有议院完全信任政府”并拒绝这项提案，“和平才能得到保证”，结果这项提案被否决了。但是他拒绝提交文件的理由是这样荒谬和笨拙，以致罗伯特·皮尔爵士用自己的议会语言把他叫做“使用完全不合逻辑的论据的演说家”，而他的崇拜者伊文思上校也止不住这样叫了起来：\n“勋爵阁下的这次演说是他曾经听到过的历次演说中最不能令他满意的一次。”\n帕麦斯顿勋爵竭力说服议院，要它根据俄国的\n把安吉阿尔－斯凯莱西条约看做是“建立在相互原则上的条约”。据说这种相互原则就表现在，一旦战争爆发，达达尼尔海峡不仅对英国封锁，而且也对俄国封锁。这种断言本身就不对；即令是这样，那末这种相互原则也无非是英国－爱尔兰式的，即一切好处都被一方独占。因为达达尼尔海峡并不是俄国到黑海去的入口，相反地，而是从黑海出来的出口。\n希尔先生断言“安吉阿尔－斯凯莱西条约的后果必定就像土耳其政府把达达尼尔海峡让给了俄国一样”，帕麦斯顿勋爵无法驳倒这种说法，他承认条约对不列颠军舰封锁了达达尼尔海峡，并且承认一旦英俄之间发生战争，则“根据该条约的条款，事实上很可能甚至对\n也封锁进入黑海的入口”。但是，如果政府能保持“镇静”，如果政府“不表示不必要的不信任”，即默默地赞同俄国今后的一切掠夺行为，那末他\n“可以认为，甚至这一条约生效的事情也有可能不发生，因此，条约实际上将等于一纸空文”。（下院，1834年3月17日）\n此外他还断言，不列颠政府从缔约双方得到的“保证和解释”，在很大程度上促使政府拒绝反对这个条约。可见，在帕麦斯顿看来，应当注意的不是安吉阿尔－斯凯莱西条约的条款，而是俄国在条约这件事情上所作的保证，不是俄国的行动，而是它的言词。但是就在当天，有人提起他注意法国代办拉格兰奈先生对安吉阿尔－斯凯莱西条约的抗议以及涅谢尔罗迭伯爵在“圣彼得堡报”[322]上作答时所说的“俄皇该怎么做还是怎么做，只当拉格兰奈先生的照会中的声明不存在”这种傲慢无耻的话，这时勋爵阁下就否认了自己说过的话，转而发挥相反的道理来了，他声称，\n“英国政府在任何情况下首先\n重视外国的行动，而不是它们在个别场合下对某一件事情所使用的言词”。\n这样，他忽而叫人注意俄国的言词，不管它的行动，忽而又叫人注意它的行动，不管它的言词。\n1837年他仍然对议院肯定地说，\n“安吉阿尔－斯凯莱西条约是两个独立国家之间的条约”。（下院，1837年12月14日）\n而10年以后，当条约早已不存在，勋爵阁下刚刚准备好要扮演真正的英国大臣和《civis　romanus　sum》〔“我是罗马公民”〕[323]的角色的时候，他才老老实实对议会说，\n“无疑，安吉阿尔－斯凯莱西条约在某种程度上是俄国全权代表奥尔洛夫伯爵在那种使土耳其难于拒绝的情况〈正是勋爵阁下所造成的〉下强加于土耳其的……实际上，条约使得俄国政府可以干涉土耳其的事务并迫使它接受条件，这是和这个国家的独立不相容的”。（下院，1848年3月1日）\n在议会关于安吉阿尔－斯凯莱西条约的整个辩论过程中，勋爵阁下像喜剧里的小丑一样，有一个能够满足任何要求和回答任何问题的无所不包的现成答话，随时可以使用。这就是：英法同盟。"
}