{
  "metadata": {
    "volume": "09",
    "article_number": "064",
    "title": "*曼托伊费尔的演说。――普鲁士的宗教运动。――马志尼的宣言。――伦敦市政厅。――罗素的改革。――工人议会",
    "file_name": "volume_09_064_卡·马克思。_曼托伊费尔的演说。——普鲁士的宗教运动。——马志尼的宣言。——伦敦市政厅。——罗素的改革。——工人议会572—579.html",
    "chunk_id": "003",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "人头一多，即使想多得也是少得。他把这称之为供求规律。他说，调节你们的工资的只是这个规律。是这样吗？不！既然在他的利润很高的时候你们不应该要求提高工资，那末在他的利润下降的时候他们也不应该降低你们的工资。然而，即使工人的数目一个也没有减少，他也会对你们说：‘生意不好，日子难过，我的利润减少了，我不能照数给你们发工资了。’在这种情况下你们的劳动并不是受供求规律的调节，而是受高棉价和低利润规律的调节。供给的规律可能有道理，但生活的规律更有道理。需求的规律很厉害，但饥饿的规律更厉害！我们说，如果资本的一种形式――货币――有权获得利润，那末资本的另一种形式――劳动――也有权获得它；而且劳动有更大的权利，因为劳动创造货币，而不是相反。什么是利润呢？这就是扣除了全部生产费用以后剩下的资本。你们到现在为止所领取的工资，只是生产费用的一部分。这一份勉强维持活命的工资根本不是劳动的报酬。它只不过是维持活人这架机器处在适于工作的状态所必需的费用。可是除了维持这部由肉和血做成的机器的费用以外，你们总该有一点剩余。你们需要有精神和脑子的食粮，就像你们需要有口和胃的食粮一样。企业主害怕你们得到较高的工资；这倒不是因为他付不起工资，最近7年来资本增加了100％以上，而你们只不过要求从你们劳动所得的100％中拿出10％来增加你们的工资。他害怕这个是因为更高的工资会给你们开辟走向独立自主的道路；他害怕这个是因为更高的工资会给你们开辟走向受教育的道路；他害怕这个是因为受过教育的人民不会再当奴隶；他害怕这个是因为他知道，那时你们会不同意干这许多个小时；他害怕这个是因为那时你们再也不会让自己的妻子到工厂地狱去挑那奴隶劳动的重担；他害怕这个是因为那时你们会送自己的孩子上学校，而不是上工厂；他害怕这个是因为他知道，要是你们的妻子都呆在家里，而孩子们又上学，只有很短的时间在工厂，那末现在促使工资水平下降的那些过剩劳动力就会摆脱他的控制，劳动就会成为镶嵌在人类自由的王冠上的无价之宝。可是现在问题不同了。现在问题已经不只是要在企业主的利润中得到多少份额或者增加10％的工资，现在问题是不许把工资降低20％。生意是好是坏，形势不会因此有多大变化，生意好，企业主们要掠夺外国人民，生意坏，他们就要掠夺本国人民。对你们说来，问题很快就具有另一种意义：不是工资高低的问题，而是饿死还是活下去的问题，是在工厂地狱里活还是在工厂大门口死的问题。资本家们，这些西方的哥萨克，首先越过了工人权利的多瑙河疆界；他们实施了受黄金支配的战时法律，他们从他们那些叫做垄断组织的炮垒里向我们的队伍发射饿死的炮火。各城市相继宣布戒严。失业现象挖着战壕，而饥饿把云梯架到劳动的城堡上去了，贫困的大炮猛烈地射击着劳动的战线。资本家的大联合一天比一天扩大，他们的运动一天比一天更加具有全国的规模。你们准备抵抗这个运动吗？你们的运动却是混乱不堪。既然同盟解雇工人的现象越来越普遍，而你们还在继续分散行动，那末很快就会发现，你们将开始冲进彼此的禁区：一个地方的募捐者将在同一个地点碰上另一个地方的募捐者；在本来应该作为同盟者握手言欢的地方，你们将像仇人相逢；在本来应该彼此帮助克服各自的弱点的时候，你们将互相削弱预定为某一方而作的帮助。威根的采煤工人们离普雷斯顿、斯托克波尔特、曼彻斯特、奥尔丹不远，但是，他们由于没有得到任何支援而遭到了失败。威根的工厂工人也罢工了。他们对他们的兄弟，煤矿工人的失败是怎样看的呢？他们认为，那些人很幸运地脱身了。如果互相挡道，那是什么也干不成的。但是为什么会这样呢？因为你们把自己的运动局限在某一个行业，某一个地区，某一种利益的小圈子里了。你们的雇主们的运动正在成为全国性的运动，你们的反抗也应该成为这种全国性的反抗。在现在的情况下，等待着你们的是无政府状态和死亡。你们不要以为我对工联的明智有异议，不要以为我在攻击它们的行为和不可侵犯性。\n但是，引着小孩学步的带子，对大人来说，会成为绊绳。在工人运动的幼年期起过作用的各自单独行动的做法，到了工人运动的成年期便成为致命伤了。让各行各业都来参加吧，我们需要它们的帮助。不要把工人阶级的事业委托给某一个工厂，某一个城市，甚至某一个地区，应该把它委托给工人的议会。”[404]\n卡・马克思写于1853年11月29日\n载于1853年12月12日“纽约每日论坛报”第3948号\n署名：卡尔・马克思\n俄文译自“纽约每日论坛报”\n[402]指弗里德里希－威廉四世违背了他在普鲁士1848年三月革命时期对人民的呼吁中所许下的关于建立宪制的庄严诺言。――第572页。\n[403]在1848―1849年革命发生以前的时期，德国各宗教反对派――所谓“德国天主教”和新教的“自由公理会”――的代表们企图建立全德国的国教。"
}