{
  "metadata": {
    "volume": "09",
    "article_number": "029",
    "title": "*累亚德的质询。——围绕着十小时工作日法案的斗争",
    "file_name": "volume_09_029_卡·马克思。累亚德的质询。——围绕着十小时工作日法案的斗争210—217.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "”\n看来，英国内阁是希望等到多瑙河各公国成为俄国领土的时候重新开放多瑙河口，因为到那个时候，敖德萨就不会竞争了。\n几个月以前，我曾经有机会指出，在各工厂区，关于十小时工作日的鼓动取得了成绩[172]。从那时以来，运动就没有停止，最后，终于得到立法人士的反应。本月5日，代表奥尔丹的议员科贝特先生，请求允许他提出一项关于限制工厂劳动日的法案，规定每星期前5天限为10小时，星期六限为7小时半。他得到允许提出这项法案。在预先辩论的时候，帕麦斯顿勋爵突然心血来潮，竟然以威胁的口吻说，如果找不到别的方法保护从事工厂劳动的女工和童工，他就要提议限制机器转动的时间。他的这句话刚一脱口，就掀起了一阵反对这位轻率的国家活动家的风暴，反对他的不仅仅是工业巨头的直接代表，主要的还是他们和帕麦斯顿勋爵本人的朋友辉格党人，如乔治·格雷爵士、拉布谢尔先生等。约翰·罗素勋爵把帕麦斯顿拉到一旁，同他作了半小时的私人pourparle〔商谈〕以后，便来全力平息这场风暴。他向议员先生们极力解释，说“他认为这完全是没有正确理解他的可敬的朋友的意思，他的朋友\n限制机器转动的时间，实际上所指的是\n这种限制”。这种愚蠢的通融，是联合内阁的活命丸。不管在什么情况下，\n联合内阁的代表人物\n都有权说的是这回事，指的是另一回事。至于说到帕麦斯顿本人，我们不要忘记，这位老牌的爱穿自由主义时装的人物在几年以前曾经用萨特伦德公爵夫人对待爱尔兰氏族的成员那样的方法[173]，从自己的“领地”上驱逐了几百家爱尔兰人。\n提出上述法案的科贝特先生，是有名的威廉·科贝特的儿子，是他父亲当年当过代表的那个城市推举出来的议员。他从他父亲那儿继承了当选证书，也继承了政治信念。因此，尽管这些信念带有独立的性质，但仍然同现代各党派的立场很不合拍。威廉·科贝特当年是英国旧激进主义的最有才干的代表，更确切点说，是它的创始人。他曾经第一个揭露了托利党和辉格党之间传统的党派斗争的秘密，撕下了寄生性的辉格党寡头政治虚有其表的自由主义的伪装，进行过反对各种形式的大地主统治的斗争，嘲笑过英国国教教会的伪善贪婪，攻击过两个机构，金融寡头政治的两个最鲜明的化身——“针线街的老太太”（英格兰银行）和“马克沃姆先生之流”（国家债权人）[174]。他曾经建议废除国债，没收教会领地，取消各种纸币。他探究了政治集权怎样一步步地侵犯地方自治的权利，并且谴责这种侵犯，认为它破坏了英国臣民的权利和自由。他不懂得这就是工业集中的必然结果。他提出的所有政治要求后来都写在人民宪章里，但是他的这些要求，实际上并不是工业无产者而是工业小资产阶级的政治宪章。他有平民的本能和平民的感受，但是在理性认识上却很少超出资产阶级改良的范围。一直到1834年，他去世以前不久，在颁布了新的济贫法[175]之后，他才开始猜测到，现在的工业巨头如同大地主、银行家、国家债权人以及英国国教教会的僧侣一样，都是与人民为敌的。如果说，威廉·科贝特是现代宪章运动者的先驱，那末在另一方面，而且在更大的程度上，他又是个顽固的约翰牛。他是大不列颠的最保守又最激进的人物；他是古老的英国最纯真的化身，同时又是年青的英国最勇敢的预告者。他认为英国从宗教改革时期起开始衰落，英国人民的意气从1688年所谓光荣革命的时候起开始消沉。因此，在他的心目中，革命不是向新天地过渡，而是回到古老的世界，不是新纪元的开端，而是“美好的古老时光”的复还。他恰好没有看到，他所想像的英国人民衰退的时期，正好是资产阶级地位开始提高、现代商业和工业发展的时期，并且随着现代工商业的发展，人民的物质生活日益恶化，地方自治消亡，让位于政治集权。从十八世纪起随着古老英国社会的解体而发生的重大变化打破了他的幻想，使他心里充满苦闷。他看到了事物的后果，却不明白其中的原因，不理解正在开创自己事业的那些新的社会力量。他没有看到现代资产阶级，只看到一部分贵族世世代代垄断着国家的官职，通过立法手续来批准资产阶级的新需要、新野心所要求的一切变化。他看到了机器，但没有看到使机器开动的那种背后的力量。所以，在他的心目中，1688年以来的一切变化应该完全由辉格党人负责，他们是使英国衰落，使英国人民退化的祸首。因此他才对辉格党抱着刻骨的仇恨，不断地揭露辉格党的寡头政治。因此才出现这样一个使人惊奇的事实：威廉·科贝特是一位本能地保卫人民群众、反对资产阶级侵犯的卫士，但所有的人都认为，而且他本人也认为，他是维护工业资产阶级利益、反对世袭贵族的战士。作为一位作家来说，他仍然是无与伦比的。\n如今的科贝特先生在变化了的形势下继续他父亲的政治生涯，于是便不由自主地滚到自由派的托利党人队伍里去了。\n“泰晤士报”力图用加倍横蛮地对待英国工人的办法来奖赏自己对俄国沙皇的顺从，因此便针对科贝特先生的提案，发表了一篇自以为会一鸣惊人，但实际上却成了纯粹胡说的社论。"
}