{
  "metadata": {
    "volume": "09",
    "article_number": "038",
    "title": "乌尔卡尔特。——贝姆。——土耳其问题在上院",
    "file_name": "volume_09_038_卡·马克思。乌尔卡尔特。——贝姆。——土耳其问题在上院291—298.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "至于同法国的entente　cordiale〔诚意协商〕，那是从1815年就存在的。在英法政府决定“派遣舰队”方面，也“没有丝毫分歧”。波拿巴已命令自己的舰队开往萨拉密斯岛，\n“认为危险很大”，因此，“虽然他（克拉伦登）说危险不那么大，法国舰队没有必要在那时离开法国码头”，波拿巴“仍然命令法国舰队开航；但这个情况并没引起\n丝毫分歧，因为\n一个舰队在萨拉密斯，一个在马尔他，比一个在马尔他，一个在土伦有利和方便得多”。\n克拉伦登勋爵接着说，当缅施科夫对土耳其政府采取蛮横措施施加压力时，\n“应当满意地指出，舰队没有得到出海命令，这是为了让谁都不能说土耳其政府的行动是受我们指使的”。\n在发生了种种事件之后，实际上完全有可能估计：如果舰队当时得到出海命令，苏丹一定会后退的。克拉伦登认为缅施科夫的“告别信”是“适当的，不过他觉得，在同各国政府进行外交谈判时，这样的措词幸而是少有的，并且，如他所希望的，今后很长时期也会是少有的。”最后，关于入侵多瑙河各公国的事件，据克拉伦登称，法国和英国政府\n“曾劝苏丹暂时放弃自己的一项毫无疑义的权利，即不把这些公国被占领看做是casus　belli〔宣战的理由〕”。\n关于现在仍在进行的谈判，他只能说一点：\n“今晨从汉密尔顿·西摩尔爵士那里得到正式报告说：圣彼得堡将接受各国大使在维也纳协商好的建议，如果这些建议\n不过克拉伦登宁死也不愿透露一点协议的条件。\n波门特勋爵、哈德威克伯爵、克兰里卡德侯爵和埃伦伯勒伯爵回答了勋爵阁下。没有一个人表示庆贺女王陛下政府在这次谈判中所采取的方针。人们纷纷表示极大的忧虑：内阁的政策是不是错误的呢？内阁是不是做了帮助俄国而对土耳其不加保护的调停人呢？如果法国和英国老早就采取强硬政策，内阁的处境是不是会比现在好呢？顽固的老阿伯丁回答了他们：“如果事过之后再来推测当时可能发生什么，如果只是议论不那么做又会怎样，那是很容易办到的”。但最令人震惊和意味深长的是他下面的声明：\n“各位勋爵阁下应当记得，自己是没有受任何条约约束的；我否认英国受什么条约约束而必须参与任何支持土耳其帝国的军事性行动。”\n当英法第一次表示要干涉当前的土耳其问题时，俄皇曾断然否认1841年条约对他同土耳其政府的关系的约束力和由这个条约产生的西方列强进行干涉的权利。但同时他却依据同一个1841年条约坚持其他强国的军舰不得驶入达达尼尔海峡。现在阿伯丁勋爵在公开的隆重的议会会议上竟然同意了对这个条约的这种粗暴的解释；而这个条约是俄国专制君主只有在把大不列颠赶出欧克辛海\n［注：黑海的古称。——编者注］\n时才会同意承认的。\n卡·马克思写于1853年8月16日\n载于1853年9月2日“纽约每日论坛报”第3862号\n署名：卡尔·马克思\n俄文译自“纽约每日论坛报”\n[246]指戴·乌尔卡尔特1853年8月11、12、15和16日在“晨报”上发表的文章。——第291页。\n[247]马克思答应写的文章在“纽约每日论坛报”上没有看到。——第291页。\n[248]“圣彼得堡消息报”（《Caнкmnemepóyр？скue　ееòомосmu》）是俄国的日报，政府的机关报；1728—1914年用这个名称出版；1914—1917年改称“彼得格勒消息报”。——第292页。\n[249]布斯特拉巴是路易·波拿巴的绰号，由布伦、斯特拉斯堡和巴黎三城的名称的头几个字联合构成。这个绰号暗指波拿巴在斯特拉斯堡（1836年9月30日）和布伦（1840年8月6日）曾试图举行叛乱以及在1851年十二月二日在巴黎举行了政变，这次政变在法国建立了波拿巴独裁政权。——第294页。\n[250]1852年土耳其和门的内哥罗发生武装冲突，门的内哥罗在名义上一直是苏丹的藩属，它力求脱离苏丹而获得完全的独立。俄国要调停这次冲突，但被土耳其政府拒绝。1853年初，土耳其军队在奥美尔－帕沙率领下侵入门的内哥罗境内。奥地利政府担心门的内哥罗的战事和俄国保护门的内哥罗的举动会引起哈布斯堡帝国的斯拉夫地区的骚乱，急忙派遣莱宁根伯爵率领一个特派使团到君士坦丁堡，要求土耳其军队从门的内哥罗撤退并恢复冲突前的状态。当时奥地利军队集结在门的内哥罗边境，于是土耳其政府就被迫让步，同意接受莱宁根提出的条件，停止军事行动。——第294页。\n[251]见注250。——第296页。"
}