{
  "metadata": {
    "volume": "09",
    "article_number": "063",
    "title": "高尚意识的骑士[365]",
    "file_name": "volume_09_063_卡·马克思。高尚意识的骑士537—571.html",
    "chunk_id": "007",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "\n“马克思和中央委员会多数派一起做出了关于中央委员会迁出伦敦的决定”，\n并且不顾沙佩尔的善意警告，成立了自己的特别区部。根据秘密团体的章程，多数人是有权把中央委员会迁往科伦并暂时开除整个维利希区部的，而这个区部则\n关于中央委员会的决定。惹人注目的是：高尚意识一向偏爱小小的戏剧场面，在这样的场面里，维利希先生担任大雄辩家角色，而这次却连惨剧、爆发的场面都没有利用。诱惑力是很大的，但可惜，白纸黑字的记录摆在那里，它表明：一贯得胜的基督一连好几个小时如坐针毡，哑然无声地听取恶鬼的指控，然后，突然溜走，让朋友沙佩尔去听天由命，只是在正统的“区部”中才重新获得了说话的能力。En　passant〔顺便提一下〕，当维利希先生在美国一本正经地谈论“由于尊重和信任而和他联系在一起的工人协会”是如何美妙时，甚至连沙佩尔先生也认为有必要暂时退出维利希先生的协会。\n高尚意识从如此娴熟的“策略”行为的领域向理论领域上升了一小会儿。但这只是一种假象而已。实际上，他是继续提供“马克思先生的策略范例”。我们在“\n”第8页上看到：“沙佩尔—维利希派〈维利希先生引证的是：维利希—沙佩尔派〉从来不追求具有自己的思想这样的荣誉。他们只有别出心裁地曲解别人的思想的本领”[390]。维利希先生为了在公众面前摆出他\n思想储备，于是便述说小资产阶级如果掌握政权就会“创立”“哪些\n”，并把它当作自己的最新发现以及对恩格斯和我的观点的反驳。恩格斯和我所写的、被萨克森警察局从毕尔格尔斯那里查获的通告[391]——它曾刊载于最流行的德国报纸，并构成科伦起诉书的根据——非常详尽地叙述了德国小资产阶级的善良愿望。维利希的布道词就是从那里弄来的。让读者去比较原稿和抄本吧！美德做事是多么淳厚啊！竟在罪恶那里从事抄写工作，尽管也有“别出心裁的曲解”。恶化的风格被从善的愿望弥补了。\n”第64页上谈到，在我看来，共产主义者同盟“并不是把组织\n未来的执政党\n，而是把组织\n未来的反对党\n作为自己的目的”[392]。维利希先生由于高尚而抛掉了句子的前一段：“不是\n未来的执政党\n”，而抓住后一段：“未来的反对党”。他在如此巧妙地把这个句子劈开之后，就证明说，真正的革命政党，这就是\n追逐地位的人\n维利希先生出产的另一个“自己的”思想是：高尚意识和它的敌人之间的实际矛盾也可以\n表达为“人类之分为两类”，即分为维利希派和反维利希派，分为高尚的一类和不高尚的一类。关于高尚的一类，他使我们知道，他们的主要特征是：“\n他们彼此器重\n”。当高尚意识不再用它的策略范例来使我们开心时，令人感到乏味就是它的特权。\n我们看到：高尚意识是如何歪曲或颠倒事实，或用滑稽的假设冒充严肃的命题——这一切都是为了\n宣布与他相矛盾的一切都是不高尚的，卑鄙的。因此，我们看到，他的整个活动完全可归结为发明卑鄙的东西。这一活动的另一面是，高尚意识把他和世人之间发生的一些实际误会——不管它们如何有损名誉——变为确证自己高尚的实际证明。对于纯洁的人来说一切都是纯洁的，而敌人如果用高尚意识的所作所为来评价高尚意识，恰好证明了自己是不纯洁的。因此，高尚意识用不着\n，它要做的只是对迫使它自我辩白的敌人表示道义上的愤怒和惊讶。因此，维利希先生的似乎是\n的插曲本来就可以不做，不做也是一样，每一个把我的“揭露”、希尔施的自供和维利希先生的答复比较一下的人，都会深信这一点。因此我只举几个例子来表明高尚意识的\n是些什么货色。\n尽管希尔施的自供的最初目的是歌颂维利希先生，把他捧作从自己敌人手中拯救出来的救星，但是，这个自供比我的“揭露”更甚地有损他的名誉。因此，他小心翼翼地避免接触希尔施的自供。如所周知，希尔施是普鲁士警察当局反对我所属的党的工具。维利希先生不顾这一事实，却假设希尔施\n是我为了“毁掉”维利希的党而委派的。\n“很快他〈希尔施〉就和马克思的某些拥护者，特别是和某某罗赫纳一起，开始阴谋活动，企图毁掉协会。\n大家开始注意他。他被揭发了，云云。根据我的建议，把他开除了；罗赫纳袒护他，也被开除了……希尔施\n又开始了反对奥·迪茨的阴谋活动……阴谋又被迅速地揭穿。”\n根据维利希先生建议把被当做密探的希尔施逐出大磨坊街工人协会一事，是我在“揭露”第63页[393]上谈的。这种驱逐在我心目中没有任何意义，因为我知道，驱逐的原因并不是确凿的事实，而是猜疑希尔施和我搞某些实际上并不存在的阴谋活动。现在这一点连维利希先生本人也已承认。我知道希尔施是没有犯这个罪的。至于谈到罗赫纳，他曾要求拿出希尔施的罪证。维利希先生回答说，不知道希尔施是靠什么生活的。罗赫纳问道，维利希先生是靠什么生活的呢？由于这个“不恭的”责问，罗赫纳受到了\n，并且因为他不听所有的告诫，不想低头认罪，所以被“开除”。"
}