{
  "metadata": {
    "volume": "09",
    "article_number": "039",
    "title": "土耳其问题在下院",
    "file_name": "volume_09_039_卡·马克思。土耳其问题在下院299—312.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1853年8月19日星期五于伦敦\n1853年8月19日星期五于伦敦\n约翰・罗素勋爵一再拖延他对土耳其问题的解释，终于很幸运地拖到了议会会议的最后一周。上星期一，他突然宣布，他将在星期二作出拖延已久的报告。原来是勋爵阁下确知迪斯累里先生在星期一早晨已离开伦敦。查理・伍德爵士也是用同样的方法，他在获悉约翰・帕金顿及其支持者不出席议院的消息后，突然提出了自己的印度法案和上院的修正案，利用出席的议员人数不多，达到了一致同意恢复盐业垄断权的目的。这类卑劣的骗术，就是辉格党的议会策略的枢纽。\n下院对东方问题的讨论，是一个非常有趣的场面。罗素勋爵用一种十分适合他所要扮演的角色的声调开始了演出。这个被看做曾经盛极一时的辉格党家族的最后代表人物的小矮子说得很枯燥，他压低了嗓门，语调平淡呆滞，不像一个大臣说话，倒像一个刑事新闻采访员，用一套陈辞滥调和官场用语，冲淡人们对他所描写的惨象的印象。他所说的话不是“辩护词”，而像是忏悔。如果有什么东西可以使这样的演说得到原谅，那就是它的直率了，好像小矮子力图这样来平抑某种内心的痛苦似的。甚至“奥斯曼帝国的独立和不可侵犯”这些不可避免的词句，听起来也好像是在这个帝国墓前致悼词时偶一不慎而夹杂进去的往事回忆。这篇以宣布东方纠纷已经解决为目的的演说的影响如何，可以从下面这个事实来判断：一当这个演说电报发到巴黎，巴黎的有价证券就下跌了。\n约翰勋爵说得对，他说，政府不需要他来辩护，因为谁也没有攻击它；相反，议院明白表示完全由执行机关去进行谈判。的确，没有一个议员曾经提出要求大臣们参加辩论的提案，议院外也没有举行过一次集会要求议员们提出这类提案。如果说内阁的政策充满了神秘，那是得到了议会和公众默许的。至于在谈判结束之前不公布文件，照约翰勋爵的说法，这是议会的传统所形成的永久的法律。约翰勋爵列举了一些人所共知的事件，这些事件在他的叙述里并不是更有味道，因为他不是讲述什么，而是开清单；如果把他所讲的话介绍下去，会令人厌倦的。但是，仍然有几个重要之点，在约翰勋爵讲出之前还没有人正式讲过。\n还在缅施科夫公爵到达君士坦丁堡之前，俄国大使就通知约翰勋爵，说沙皇打算派一个特使团到君士坦丁堡去，它的使命只限于就圣十字架问题和与此有关的希腊正教教会的特权问题提出建议。英国驻彼得堡大使和英国政府并没有猜疑俄国方面还有任何其他的意图。只是在3月初，土耳其大臣通知斯特腊特弗德勋爵说，缅施科夫公爵提议签订一项同土耳其独立绝不相容的秘密条约[252]（据累亚德先生说，罗斯上校和其他许多在君士坦丁堡的人物早就知道了这个秘密），并且声称，如果让法国和英国知道了这个建议，俄国将认为这是一种直接敌视俄国的行为。同时也知道了（不仅根据传言，而且根据可靠的报告），俄国正在向土耳其边界和敖德萨大量集结军队。\n至于维也纳会议致沙皇并被沙皇接受的照会，这是德鲁安・德・路易斯先生在巴黎根据列施德－帕沙对俄国最近一次照会的复照[253]的内容写出的。过了一些时候，奥地利接受了这个照会，修改了一下，在7月24日作为它自己的建议提出，而照会的定本是在7月31日完成的。奥地利大臣在此之前就把照会转交俄国驻维也纳大使，大使则在7月24日，即照会还没有最后定稿之前就寄到圣彼得堡了。只是在8月2日，即沙皇同意这个照会之后，照会才发往君士坦丁堡。可见，这个照会实质上是俄国通过四大强国给苏丹的照会，而不是四大强国给俄国和土耳其的照会。约翰・罗素勋爵肯定说，这个照会“\n在形式上不是同缅施科夫公爵的照会完全吻合的\n”，从而承认这个照会在内容上同它是完全吻合的。为了使人在这方面不再有任何疑问，他又加了一句：\n俄皇认为，他的目的将要达到。\n照会草案对撤出多瑙河各公国问题连提也没有提。\n约翰勋爵说：“即使土耳其和俄国终于在这个照会的基础上达成协议，\n从各公国撤兵这个重要问题仍是悬案\n同时他补充说，英国政府“认为这种撤兵是非常重要的”，但又请允许他不谈用什么办法可以解决这个问题。尽管如此，他仍然相当明白地示意，英国和法国的舰队也许在哥萨克撤出多瑙河各公国之前就离开贝捷克湾。\n“我们不应当同意这样的条件，根据这些条件，舰队无论在什么情况下驶近达达尼尔海峡，都可以被看做无异于实际入侵土耳其领土的行动。但是不言而喻，当问题得到解决，和平得到保证时，贝捷克湾对英国和法国将不再是具有任何价值的基地了。”\n任何一个明智的人，绝对不会认为，英国和法国的舰队应当永远留在贝捷克湾，或者英国和法国应当签订一个正式条约，来禁止自己的舰队进入达达尼尔海峡附近的公海。因此，这些模棱两可而费解的话的意思（如果确实有点意思的话）只能是：苏丹一接受照会和哥萨克一答应撤出各公国，舰队即行撤离。"
}