{
  "metadata": {
    "volume": "09",
    "article_number": "004",
    "title": "土耳其问题",
    "file_name": "volume_09_004_弗·恩格斯。土耳其问题24—30.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "西欧和美国的公众只是最近才有可能多少正确地判断土耳其的事情。土耳其在希腊起义[35]以前，在各方面都是一个terra　in-cognita〔不为人知的国土〕，因此，在公众当中流行的一些关于土耳其的陈腐观念，多半是根据“一千零一夜”的故事，而不是根据历史事实。不错，到过土耳其的官方使节吹嘘自己掌握了比较确切的知识，但是这种知识也是很可怜的，因为这些官方人士谁也没有下功夫研究过土耳其、南方斯拉夫或现代希腊的语言，他们毫无例外地都是以希腊通事和法兰克商人\n［注：西欧的商人（法兰克是近东对西欧居民的流行称呼）。――编者注］\n的偏颇报道为凭。而且，这些无所事事的外交家们总是把时间花费在各种各样的阴谋诡计上面。他们当中只有德国的土耳其历史学家约瑟夫・冯・哈麦尔是一个可嘉的例外。这些先生们对该国的人民、机构和社会制度根本不感兴趣，只同宫廷、特别是同希腊的法纳尔人[36]往来，这些法纳尔人是双方狡猾的中介人，而双方则都同样不了解对方的力量和潜力的真实情况。西方外交对土耳其所采取的一切行动的依据，在很长的时期都是从十分可怜的情报中所得出的传统观念和判断，而且，尽管使人奇怪，甚至目前在很大程度上也仍然是这样。\n但是，当英国和法国（在很长一段时间甚至还有奥地利）在黑暗中徘徊摸索，想确定自己的东方政策的时候，另一个国家却更狡猾地超过了它们。这就是俄国。俄国（它本身也是一个具有半亚洲式的社会条件、风俗、传统和机构的国家）有相当多的人了解土耳其的真实的情况和性质。欧洲土耳其的居民十分之九同俄国人信奉同一宗教；有700万土耳其臣民的语言差不多同俄语毫无差异；而大家也知道，俄国人学会说外国语是非常容易的，这就使报酬优厚的俄国的代理人甚至还没有完全通晓这些语言就能够毫不费难地完全通晓土耳其的事务。而俄国政府也老早就利用了自己在东南欧的极其有利的地位。数以百计的俄国的代理人周游土耳其，向信奉希腊正教的基督徒宣传：正教皇帝是被压迫的东正教教会的首领、天然的保护者和救星，负有最终解放它的使命；他们特别向南方斯拉夫人灌输沙皇全能的思想，说沙皇迟早要把伟大的斯拉夫种族的所有分支团结在一个王权之下，并且使它成为欧洲的统治种族。希腊教会的僧侣早就拟定了散布这种思想的大阴谋。俄国的金子和俄国的影响在或大或小的程度上直接促成了1804年塞尔维亚的起义[37]和1821年的希腊起义。土耳其的帕沙无论在哪里举起反对中央政权的反叛的旗帜，从来也少不了俄国人出主意和俄国人出金钱。因此，当土耳其的国内状况问题最终把那些对土耳其的真实情况的了解并不比对月球上的人了解得更多的西方外交家们逼进死胡同的时候，战争就开始了，俄国军队向巴尔干挺进，于是一块一块的领土就同正在被瓜分的奥斯曼帝国脱离了关系。\n不错，近30年来在向广大公众介绍土耳其状况方面做了许多努力。德国的语文学家和批评家向我们介绍了土耳其的历史和文学；英国的代理人和英国的商人收集了许多有关这个帝国的社会制度的资料。但是，外交界的才子们看来对这一切采取了不屑一顾的态度，并且顽固透顶地死抱住传统不放，而这些传统是由于知道了东方神话才产生的，是经过世界上最容易被收买的一小撮希腊商人用同样使人惊奇的胡说加过工的。\n自然的结果如何呢？结果，由于西欧各国政府的愚昧无知，举棋不定和畏首畏尾，俄国在所有重大问题上都一一达到了自己的目的。从纳瓦林会战[38]起，到现在的东方危机止，西方各国的行动不是由于相互间的争吵（这些争吵大半是出于它们对东方情况都不了解，出于那种对东方人来说完全不可理解的小猜忌）而瓦解，就是他们的每一次行动都直接为俄国的利益服务。于是，不仅希腊人（住在希腊和住在土耳其的），而且斯拉夫人，也都认为俄国是自己的天然的保护者。而且，甚至君士坦丁堡政府也越来越不再希望那些以根本不能独立判断土耳其的情况为荣的西方列强的使节们终究会了解它的迫切需要和它的真实情况，因此这个土耳其政府每次都不得不向俄国求情，请这个强国保护，虽然这个强国公然宣称它决心要把所有土耳其人赶出博斯普鲁斯海峡，并把圣安德烈的十字架竖立在艾亚－索非亚清真寺的尖塔上。\n俄国的这些一贯的和顺利的侵略行动，不管外交传统怎样，终于使西欧各国的内阁模模糊糊地预感到危险的迫近。这种预感就使它们提出了一项原则，作为一种伟大的外交上的专利药。根据这项原则，维持土耳其的status　quo〔现状〕是维护世界和平的必不可少的条件。某些用词藻来掩饰自己无能的当代国家要人，其不学无术和束手无策无论在什么地方都不如在这个原理中暴露得这样明显。这个原理虽然一直是死的条文，但20年来却成了神圣的传 统，就像约翰王的Magna　Charta[39]那样不容忽视和不容争辩。维持status　quo！呵，当然！"
}