{
  "metadata": {
    "volume": "09",
    "article_number": "039",
    "title": "土耳其问题在下院",
    "file_name": "volume_09_039_卡·马克思。土耳其问题在下院299—312.html",
    "chunk_id": "002",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "\n约翰勋爵说道：“当俄国政府占领了各公国时，奥地利声明，根据1841年条约的精神，绝对有必要召集各强国代表举行会议，努力通过和平途径解决已经形成的困难局面，否则，它将危及欧洲和平。”\n阿伯丁勋爵则与此意见相反，他几天以前在上院说过，――从其他方面获悉，他在6月间给君士坦丁堡当局和圣彼得堡当局的正式照会中也说过：\n“1841年的条约根本没有规定各签字国有切实援助土耳其政府的义务〈但是却有暂时拒绝进入达达尼尔海峡的义务！〉，所以英国女王政府完全有权根据自己本身的利益自行决定，是采取行动或者是放弃行动。”\n阿伯丁勋爵否认对土耳其有任何义务，无非是不愿有反对俄国的权利而已。\n约翰・罗素勋爵最后指出了谈判接近完满成功的“\n”。但是，在目前，在维也纳写成的俄国照会（应由土耳其转交沙皇）还没得到苏丹赞同，西欧列强提出的sine　qua　non〔必需条件〕，即从多瑙河各公国撤兵，还根本没有向沙皇坚决提出的时候，这种看法是太乐观了。\n累亚德先生第一个发言回答约翰勋爵，他的讲演毫无疑问是最好和最有力的，这篇讲演大胆，紧凑，内容充实，材料丰富；它表明，这位著名学者十分熟悉尼古拉，正如他熟悉萨尔达尼拔一样；十分了解东方现代的勾心斗角，正如他了解东方过去的神秘传说一样。\n累亚德先生对阿伯丁“无论何时何地都宣称他的政策的实质是和平”表示遗憾。英国如果回避用武力维护自己的荣誉和利益，就是鼓励俄国这个肆无忌惮的国家的野心，它的这种野心迟早必然导致战争。俄国现在的行为不应当看作偶然的一时的现象，而应当看作广泛的政治计划的不可分割的部分。\n至于对法国的“让步”和拉瓦累特先生的“诡计”，俄国甚至不能拿它们作借口，因为\n“土耳其政府在颁布作出引起俄国不满的让步的敕令之前好些天，甚至几星期，就将这个敕令草案递交提托夫先生了，当时敕令本文并没有引起任何反对”。\n要说猜不透俄国对塞尔维亚、莫尔达维亚－瓦拉几亚以及土耳其基督教居民的存心，那是很难说得过去的。缅施科夫公爵到君士坦丁堡作正式访问，刚刚到达就要求免去加腊沙宁的塞尔维亚大臣职务。这个要求得到了满足，尽管塞尔维亚正教最高会议提出抗议。加腊沙宁先生是在1842年的起义中涌现出来的活动家之一，这次反俄的民族运动赶走了当时在塞尔维亚执政的米哈伊尔公爵（他和他的家族都只不过是俄国的工具）。1843年，俄国要求有干预塞尔维亚内政的权利。绝对没有任何条约使俄国有这样的权利，但是，它从当时的外交大臣\n那里得到了这种全权，阿伯丁勋爵当时宣布，“\n俄国有根据自己的理解来解释自己的各项条约的权利\n累亚德先生说道：“俄国在这方面的成功表明，它是塞尔维亚的主人，它可以阻挠任何民族争取独立。”\n至于多瑙河各公国，俄国首先利用了1848年这些省份的民族运动，促使土耳其政府把一切有自由主义主张和独立主张的人从这里驱逐出去。随后它又迫使苏丹签订了巴尔塔利曼尼条约；这个条约确定了俄国干预各公国一切内政的权利，“各公国现在被占领也证明，莫尔达维亚和瓦拉几亚实际上是俄国的省份”。\n现在剩下的还有信奉基督教的土耳其的希腊人和保加利亚的斯拉夫人。\n“在希腊人当中流行起一种批判的和独立的精神，这种精神再加上他们同欧洲自由国家的贸易联系，引起俄国政府极大的不安。俄国的不安还有另外一个原因，这就是新教在东方基督教徒中的传播。在土耳其恐怕找不出一个比较重要的城市没有新教的核心，这应当说主要是美国传教士的影响和传教的结果〈这又是美国进行干涉的一个根据〉。得到俄国传教士撑腰的正教僧侣竭尽全力阻挠这个运动，但一切迫害都无济于事，于是缅施科夫公爵来到了君士坦丁堡。对于俄国来说，特别要紧的就是根除近年来在土耳其政府治下的基督教臣民中开始表现出来的宗教独立和政治独立的精神。”\n累亚德先生谈到建立\n以君士坦丁堡为中心的所谓希腊帝国\n的计划，他指出，希腊人（这里指的当然不是正教徒，而是指有别于斯拉夫人的民族）总共不过175万人；斯拉夫人和保加利亚人多年来千方百计加紧抛掉同他们的任何联系，不许希腊族僧侣到自己那里去担任神甫和主教；塞尔维亚人建立了自己的总主教教堂，来代替君士坦丁堡的总主教教堂；如果让希腊人盘踞在君士坦丁堡，就是把整个土耳其出卖给俄国。\n有些下院议员宣称，君士坦丁堡是否将落入俄国手中的问题没有多大意义，累亚德先生\n反驳他们说：如果君士坦丁堡被占领，土耳其版图内的所有大省份，如小亚细亚、叙利亚、美索不达米亚都将陷于一片混乱和无政府状态。掌握了这些省份的强国还会建立对印度的统治。占领了君士坦丁堡的强国，东方通常视之为世界的霸主。\n不过俄国深信，目前没有一个欧洲国家会让它占领君士坦丁堡。但是，\n“它力图使这个国家不可能有任何独立民族存在，力图慢慢地，而又是实实在在地剥蚀土耳其人的权力，并向所有反抗它的计划的人表明，这种反抗不仅无用，而且会遭到它的报复。"
}