{
  "metadata": {
    "volume": "09",
    "article_number": "065",
    "title": "多瑙河战争",
    "file_name": "volume_09_065_弗·恩格斯。多瑙河战争580—587.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "正如我们已经指出的，土军自沃耳特尼察的退却，看来标志着俄土战争第一阶段的结束[405]。这次退却，看来至少是从卡拉法特附近渡河开始的、显然成为一个阶段的初期战斗行动的结束；此后，双方不是平静地留在冬季营地，就是执行新的尚未定案的计划。因此，评论到目前为止的战局的适当时机似乎已经来到了，尤其是因为刚刚获得了关于多瑙河上唯一的一次大会战――俄军对土军沃耳特尼察tête-de-pont〔桥头堡〕的攻击――的官方和非官方的报告。\n10月28日，部署在维丁的土军渡过多瑙河，攻占了卡拉法特。土军在攻占这一地点时，除了与兵力不大的侦察队的小战斗以外，大概没有遇到什么抵抗，因为正当俄军准备在克拉约瓦集中大量兵力进攻卡拉法特时，传来了使他们不安的消息：土军在另一方向作更有威胁性的推进，11月2日在沃耳特尼察附近渡过多瑙河，严重地威胁着俄军的交通线。同时，土军还在维丁至沃耳特尼察沿多瑙河一线进行了一连串佯攻和次要攻击，不过这些攻击有的因俄军预有防范而未能得手，有的则因兵力过少而未能迷惑俄军，使其行动发生严重错误。\n因此，卡拉法特的土军没有受到任何惊扰，他们陆续得到了援军的补充，据报道兵力已增加到将近24000人。这些土军既没有向前推进，也没有受到袭击，所以我们可以暂时不去注意他们。\n根据奥美尔－帕沙的报告，土军在沃耳特尼察渡河的情况如下。沃耳特尼察是阿尔哲什河与多瑙河汇合点附近的一个村庄。在多瑙河上与阿尔哲什河口相对的地方有一个沙洲，在高达600―700英尺的陡峭的多瑙河南岸，是土尔图凯村和要塞，这个要塞就建筑在这个高耸的河岸的顶端。因此设在土尔图凯的火炮可以最有效地支援在该处渡河的任何部队。11月1日，土军渡到多瑙河中的那个沙洲上，并于一夜之间修起了坚固的战壕。11月2日，土军又从沙洲渡到阿尔哲什河以东，登上了瓦拉几亚的河岸。乘船渡到瓦拉几亚的有2个营，配有100名骑兵和2门火炮。土军在土尔图凯的火炮进行了几次齐射，迫使俄军前哨放弃了离河岸不远的医院建筑物，于是土军马上攻占了这个以后给他们带来很大益处的建筑物。这个有拱形墙的厚实的建筑物几乎不要什么加修就具备了内堡（最常用的野战筑城工事）的一切优点。土军立即开始在阿尔哲什河和多瑙河之间挖掘战壕。经常约有400人参加这一作业，束柴和篮筐都是预先准备好的。根据我们得到的全部报道，只能得出这样的结论，就是这些战壕已形成一道绵亘的防线，完全切断了俄军从阵地通往土军登陆地点的所有通路。虽然形成绵亘的战壕线的工事早被人们否定，被认为没有用处，但是，由于这些战壕具有桥头堡那样的特殊作用，由于土军找到了现成的坚固的内堡，由于土军工兵不足以及与土军特点有关的其他情况，所以采用这种过时的工事体系可能仍然是适当的。土军在阿尔哲什河找到了一些船只，马上用来同原有的船只一起在多瑙河上架桥。这些作业于11月4日拂晓几乎全部结束。\n可见，土军在沃耳特尼察就只有多瑙河北岸的一个桥头堡。土军没有过河，而且直到目前也没有这样做。但是，他们在多瑙河北岸已有了一个可靠的登陆场，一俟在土尔图凯集中了足够的兵力就马上可以加以利用。此外，土军有可能占领阿尔哲什河的西岸或东岸，而且他们在该河附近的一切行动，都可得到配置在土尔图凯高地的10门重要塞炮的掩护。由于火炮阵地很高，这里的河面又狭窄，所以它们的射击范围至少可达到桥头堡半英里之外的地方。\n桥头堡内的兵力为3个基干营（2400人）、2个近卫连（160人）、2个猎兵连（200人）、100名骑兵和配置在医院建筑物内的12门重炮的炮手。战壕线的右翼可得到土尔图凯的火炮纵射和侧射火力的掩护，此外，土尔图凯的火炮还可对桥头堡正前方的整个平地射击。与阿尔哲什河相接的左翼由设在沙洲上的一个炮队从翼侧掩护。不过这里有些地方灌木林密布，可以作俄军向前移动时的绝好掩蔽物。\n根据奥美尔－帕沙的报告，俄军于11月4日向土军战壕线攻击时，有20个步兵营、4个骑兵团和32门火炮，共计约有24000人。俄军的兵力部署大致如下：12个步兵营和14门火炮对付桥头堡的中央部分；2个步兵营和2门火炮配置在阿尔哲什河左边（从俄军方面看是右边）的森林里；en　échélon〔梯次配置的〕6个步兵营连同4门火炮对付土军右翼；俄军战线向多瑙河方向延伸并由骑兵从翼侧支援。俄军在火炮进行了一定时间的射击后，先在中央组成了强攻纵队，而两翼则随后跟进；然后，原来在距土军工事的胸墙几乎达1200码的阵地上射击的炮兵转移到霰弹的有效射程（600―700码）内，而强攻纵队则急速前进。正如可以预见的一样，距多瑙河最近的俄军左翼纵队，被土军在土尔图凯的火炮打散了；中路纵队也马上遭到了同样的命运；靠阿尔哲什河的右翼纵队被沙洲上的火力消灭了，而且，看来，这个纵队的兵力本来就太弱，无法取得什么战果。"
}