{
  "metadata": {
    "volume": "09",
    "article_number": "008",
    "title": "希尔施的自供",
    "file_name": "volume_09_008_卡·马克思。希尔施的自供44—48.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "希尔施的“自供”[54]在我看来仅仅在有旁证的条件下多少有点价值，这是因为，这些供状是前后矛盾的。希尔施在完成自己的使命从科伦回来后，曾在一次公开的工人集会上说，维利希是他的同谋。自然，要求把这个虚假的供状记录下来的建议被轻蔑地拒绝了。曾有各种人向我暗示（不知道他们是受了希尔施的委托还是自动这样做的），说是希尔施表示愿意向我彻底坦白。我拒绝了。后来，我就知道了，希尔施正处于极端贫困之中。所以我毫不怀疑，他的“最后的”供状是为了目前\n他的那个党派的利益而写的。奇怪的是，竟然有人认为非藏在一个叫希尔施的人的背后不可。\n现在我只谈几点意见。我们都握有其他一些密探如维多克、谢努、德拉奥德等人的自供[55]。他们有一点是共同的。所有这些密探都不是普通的密探，而是高尚的密探，是“库伯密探”[56]的嫡系子孙。他们的自供必然只不过是自我辩护。\n例如，希尔施企图暗示说，关于我的党内同志集会的日期，不是他而是班迪亚上校向格莱夫告密，而后者又通知了弗略里的。希尔施参加过的那几次我们的会议，都是星期四举行的。但是在希尔施被赶走以后，我们的会议便改为星期三举行了。在伪造的会议记录[57]上，无论是在希尔施参加之前，还是在他被赶走之后，会议的日期都标明是星期四。除了希尔施之外，又有谁能搞出这样的“误会”呢？\n从另一点看，希尔施就比较走运了。希尔施一口咬定，班迪亚曾多次提供了关于我和德国通信的情报。既然科伦案件中一切与此有关的材料都是伪造的，那末，当然很难确定这些材料究竟是谁捏造的了。现在我们来谈一谈班迪亚。\n班迪亚是密探也罢，不是密探也罢，他对我或者对我的党内同志从来都不能有什么危害。因为我\n没有和他谈过\n党内的事情，而且班迪亚本人也竭力避免谈到这些，正如他在自己的一封申辩书中向我表白的那样。因此，不管他是不是密探，他都不可能告发什么，因为他什么也不知道。科伦案件的材料证实了这一点。这些材料证明，除了在德国制造的那些供词和在那里查获的文件以外，普鲁士警察当局对于我所属的那个党的事情便一无所知了。因此，它才不得不制造出最荒唐无稽的东西来。\n可是，班迪亚不是把马克思的“关于流亡者”的小册子[58]出卖给警察当局了吗？\n当着其他一些人的面，班迪亚曾经从我这儿打听到，恩斯特・德朗克、弗里德里希・恩格斯和我打算出一部关于在伦敦的德国流亡者的书，并分成几册出版。班迪亚满有把握地说，他能够在柏林找到出版人。我请他马上就去打听。过了8―10天，他通知说，柏林有一个名叫艾泽曼的出版人，愿意出\n册，条件是作者不能用自己的真实姓名，因为他怕书被没收。我同意了这个条件，但同时我也提出了自己的条件：稿费在手稿交出之后立即付清（我是想避免再发生我在“新莱茵报评论”[59]时期发生的事情），手稿送到之后立即付印。我到曼彻斯特找恩格斯，在那里我们写了一本小册子。在此期间，班迪亚交给我的妻子一封柏林来信，在这封信中，艾泽曼接受了我的条件，但说明是否出第二册，要看第一册的销路如何。我回来以后，班迪亚收到手稿，而我则拿到稿费。\n然而，出书的事情在种种堂皇的借口下一直拖延着，我就有点怀疑起来。倒不是疑心手稿被转交给了警察当局，由警察当局来出。即使是俄国皇帝，只要他同意明天就付印，我也情愿今天就把我的手稿交给他；相反地，我只是担心他们把手稿束之高阁。\n在手稿中，我们攻击了时髦的空谈家，我们攻击这些人，当然不是因为他们对国家说来是危险的革命者，而是因为他们起着反革命败类的作用。\n我的怀疑被证实了。格奥尔格・维尔特（我曾请他在柏林打听艾泽曼其人）写信告诉我说，他根本找不到什么艾泽曼。于是我便同德朗克一起到班迪亚那里去。这时才发现艾泽曼原来是雅科布・柯尔曼的一个经理。因为对于我来说重要的是得到班迪亚的一篇书面声明，所以我坚决要求班迪亚当着我的面写一封信给曼彻斯特的恩格斯，把他向我说过的一切情况重述一遍，并且把柯尔曼的地址告诉他。与此同时，我写了一封短信给布鲁诺・鲍威尔，请他打听一下，在班迪亚对我说的那所柯尔曼的房子里住的是什么人。但是我没有收到回信。而那位冒牌的出版人对我一再写信询问的答复是：我没有经过任何\n来约定出版手稿的确切日期，最好能让他知道什么时候出版最为适宜。在随后的一封信中，他就扮演起受委屈的角色来。最后，班迪亚向我声明，出版人拒绝出书，并把手稿退了回来。班迪亚本人则在巴黎躲起来了。\n有关前后一切交涉的柏林来信和班迪亚的信件（其中还包括班迪亚企图替自己申辩的信件），都在我的手中。\n但是，为什么德国流亡者关于班迪亚的为人所散布的疑心没有使我不安呢？这是因为我知道产生这些疑心的“前因”。这种前因，就让它受到应有的待遇，暂且秘而不宣吧。\n，在匈牙利战争期间，班迪亚以革命军官的资格执行过类似的委托。因为他和我所尊敬的瑟美列有过通信关系，他和佩尔采尔将军的关系很好。"
}