{
  "metadata": {
    "volume": "09",
    "article_number": "063",
    "title": "高尚意识的骑士[365]",
    "file_name": "volume_09_063_卡·马克思。高尚意识的骑士537—571.html",
    "chunk_id": "008",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "在希尔施被开除以及罗赫纳接着他被开除后，希尔施的阴谋活动\n主要是反对奥·迪茨，并且串通了一个非常可疑的前萨克森警探，后者对迪茨提出了指责。”\n施泰翰逃出汉诺威的一个监狱到达伦敦后，参加了维利希的工人协会并对奥·迪茨提出指责。施泰翰既非“可疑的”，也非“前萨克森警探”。促使施泰翰对奥·迪茨提出指责的原因是，法院侦查员在汉诺威曾经向他出示了许多他私人的信件，而这些信件是他寄给伦敦的维利希委员会[394]书记迪茨的。与施泰翰几乎同时出现的有：罗赫纳，刚从汉诺威监狱获释并被驱逐出境的埃卡留斯第二，根据参与什列斯维希－霍尔施坦事件一案的逮捕令被到处搜捕的吉姆佩尔，以及1848年由于一首革命小诗而曾在汉堡被拘并假装又受到警察当局迫害的希尔施。他们和施泰翰一起组成了某种反对派，并由于在协会的公开辩论会上反对维利希先生的教义而犯了亵渎圣灵罪。使他们大家感到惊讶的是，对施泰翰指责迪茨的答复是维利希开除希尔施。不久他们都退出工人协会并和施泰翰组成一个单独的协会，这个协会也存在了一些时候。他们和我建立联系只是\n他们退出维利希先生的协会\n。高尚意识颠倒了年代顺序，完全无视施泰翰，抛弃这个必要的、但不怎么令人舒服的中间环节，从而暴露了自己说谎的习性。\n”第66页上谈到：“在科伦陪审法庭开庭前不久，维利希和金克尔委派了一个裁缝的帮工\n［注：奥·格贝尔特。——编者注］\n充当特派员前往德国”，[395]云云。\n高尚意识愤怒地叫道：“为什么马克思先生强调这是\n我决没有“强调”这是裁缝的帮工，没有像高尚人物所做的那样，例如，他强调皮佩尔是“路特希尔德家里的家庭教师”，虽然皮佩尔已由于科伦共产党人案件而失掉在路特希尔德那里的工作去做英国宪章派机关报\n［注：“人民报”。——编者注］\n的编委。我只不过是把裁缝的帮工叫做裁缝的帮工。为什么？因为我应该不提他的名字，同时应该向金克尔先生和维利希先生表明，我完全了解他们的特使的人格。因此，高尚意识指责我对所有裁缝的帮工犯了叛国大罪，并对裁缝的帮工高唱品得式的颂歌，以此来争取他们的选票。高尚意识为了顾全裁缝的帮工的善良名声，宽宏大量地不提埃卡留斯——他谈到埃卡留斯时就像谈到一只被驱逐的大山羊——是裁缝的帮工，其实，这个职业至今丝毫也没有妨碍埃卡留斯是一位德国无产阶级的大思想家，丝毫也没有妨碍他用自己载在“红色共和党人”、“寄语人民”[396]和“人民报”上的论文博得甚至在宪章派中的威望。维利希先生\n我对他和金克尔派往德国的裁缝的帮工的活动的揭露，就是用的这种方法。\n的事情。高尚意识企图对我冲刺一下来掩护自己的阵地。\n顺便提一下，他\n曾借给马克思\n300塔勒。”\n1849年5月，我告诉雷姆佩尔先生，“新莱茵报”的财政困难随着订户的增加而增加了，因为开支一定要用现金支付，而订费总是迟迟来到；除此之外，由于发表了维护巴黎六月武装起义者的文章以及抨击法兰克福议员、柏林妥协派和三月同盟的文章[397]，几乎所有股东都逃开了报纸，因而造成了巨大赤字。雷姆佩尔先生让我去找亨策，他以我的借条为据借给了“新莱茵报”300塔勒。那时亨策本人正被警察当局追捕，所以他认为有必要离开哈姆，于是他就和我一同到科伦去；到了科伦，我就得到关于我被驱逐出普鲁士国境的消息。我向亨策借来的300塔勒，我通过普鲁士邮局收到的订户寄来的1500塔勒，我的一部高速平板印刷机，等等——这一切都用来抵偿了“新莱茵报”对排字工人、印刷工人、纸商、办事员、通讯员、编辑部人员等等所欠的债务。没有谁比亨策先生更清楚地知道这件事，因为他本人曾借给我的妻子旅行包，用来装她的银器，送到法兰克福去典当，以便我们能够弄到私人所需的费用。“新莱茵报”的账册保存在科伦的商人斯蒂凡·瑙特那里，我可以授权给高尚意识到那里取得这些账册的经过正式核对的抄本。\n在谈了一些离题的话之后，现在言归正题。\n“揭露”丝毫也不认为维利希先生是亨策的朋友以及从亨策那里得到资助是不可解的。它认为不可解的是（第65页[398]），在科伦案件接近尾声时，在普鲁士警察当局的警惕性达到顶点并对德国和英国每个稍有可疑的德国人严密注视时，亨策竟得到当局的许可，前往伦敦，并在那里毫无阻碍地同维利希会晤，然后又回到科伦来提供反对贝克尔的“假证词”，要知道，亨策家里曾被搜查并有文件被查获，他曾被查出在柏林窝藏正在执行一项秘密任务的席梅尔普芬尼希，并且“自认”曾参与同盟的活动。一定的时期使亨策先生和维利希先生的相互关系具有一定的性质；上述的情况理应使维利希先生本人也感到奇怪，尽管他不知道亨策从伦敦用电报和普鲁士警察当局联络。这里谈的是一定的时期。"
}