{
  "metadata": {
    "volume": "09",
    "article_number": "028",
    "title": "土耳其战争问题。——“纽约论坛报”在下院。——印度的管理[159]",
    "file_name": "volume_09_028_卡·马克思。土耳其战争问题。——“纽约论坛报”在下院。——印度的管理197—209.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1853年7月5日星期二于伦敦\n1853年7月5日星期二于伦敦\n6月24日，信使把列施德－帕沙拒绝俄国的紧急最后通牒的通知送达彼得堡，三天以后，哥尔查科夫公爵接到了特派信使送来的命令：强渡普鲁特河，并占领多瑙河各公国。\n奥地利当局特派居莱伯爵去谒见沙皇；他无疑是要警告沙皇，要他注意任何全欧洲性的战争都孕育着革命的危险。至于俄国当局在这种情况下能作怎样的答复，可以根据它在1829年对同一个国家的类似说法所作的答复作出判断。下面就是这个答复的内容：\n“据此，奥地利当局再一次列举了各种理由来说明骚动十分可虑，根据它的看法和它所掌握的情报，这种骚动决不是仅仅在一个国家里蔓延着；同时，它还列举了革命密谋近来取得的成就。这些担心在弗兰茨国王的信中〈给尼古拉的〉反映得特别明显。我们决不想否认奥地利向我们指出的危险。由于土耳其政府在外国的影响下所作的抗拒带有执拗的性质，致使目前的危机迟迟不能结束（这违反我们的意图和愿望），甚至迫使我们作出加倍的努力并且准备去作新的牺牲，因此，俄国不得不比任何时候都要关心直接关系到它的荣誉和它的臣民的福利的一切利益。这样一来，俄国本来可以用来对付欧洲其他部分的革命暴乱的手段，现时迫于必要将受到牵制。因此，奥地利在这种情况下比其他强国更关心缔结和约，但是未来的和约对我皇必须崇敬，对我皇之帝国必须有利。如果要我们签字的条约不具备这种性质，那末俄国的政治声望和影响将受到致命打击；俄国将丧失它作为强国的\n，而且，它在不可预知的情况下应对友好同盟国家所作的道义支持也可能变得没有力量，收不到效果。”（涅谢尔罗迭伯爵于1829年2月12日从圣彼得堡寄给塔提舍夫先生的秘密信。）[160]\n据上星期六的“新闻报”报道，沙皇对英国，特别是对阿伯丁勋爵的行为异常恼怒，特指示布隆诺夫先生不要再同这个“善良的”老头子保持任何关系，只同外交大臣作官方的交往。\n奥地利银行巨头的机关报——维也纳的“劳埃德氏报”[161]极力鼓吹奥地利联合英法来对付俄国的侵略政策。\n诸君大概还记得，联合内阁在4月14日表决废除广告税的建议时曾遭到失败\n［注：见本卷第66、80页。——编者注］\n。7月1日，联合内阁在这个问题上又遭到了两次失败，就在这一天，格莱斯顿先生建议把广告税由1先令6辨士降为6辨士，并扩大范围，使广告税适用于所有书刊和其他出版物上刊登的广告。建议取消现有一切广告税的米尔纳·基卜生先生提出的修正案以109票对99票被否决。在这以后，当格莱斯顿先生的拥护者认为已经取得胜利，纷纷离开议院去出席宴会或宫廷舞会的时候，布莱特先生起来发了言，他发表了一篇非常有力的演说，反对征收知识税，特别是反对征收印花税和广告税。我从他的发言中引用几段诸君可能感到兴趣的话。\n“他〈布莱特先生〉说，他手里现在拿着一份篇幅大小同伦敦的任何一家没有附刊的日报相同的报纸，他认为，这份报纸一点也不比在伦敦出版的任何报纸差。这份报纸的铅字比任何伦敦的日报都要讲究。纸张是上好的，完全符合报纸的一切要求。就印刷来说，未必有比它更好的了。它的材料比伦敦任何一家同样开本的日报都充实。第一版、第二版和第三版登满了广告。在这一号上登载的有：一篇关于美国美术协会的研究成果的长篇文章，一篇综合论述欧洲各种最近事件的社论，一篇关于渔场问题的辩论的社论，另外还有一篇他完全赞同的社论，这篇社论证明，社交宴会是社会的灾难。（座上喊声：“对，对！”笑声）他过去也曾看到过一些从风格的角度来看写得较好的文章，但是语调比这更贴切更有益的文章他是从来都没有看到过的。此外，该报还载有以下一些文章：‘欧游归来三日记’、‘“亚洲号”轮船的到来’以及一篇欧洲新闻简述。从大不列颠收到的是一篇详细分析高贵的绅士\n［注：格莱斯顿。——编者注］\n提出的预算的文章。这个预算的某些部分得到赞同，其他的部分没有得到赞同，而牵涉到曼彻斯特学派的论点的部分则完全没有得到赞同[162]。（笑声）此外，还有关于斯托女士访问爱丁堡的报道，伦敦‘泰晤士报’的一篇关于裁缝的困难处境的长文，几篇来自希腊、西班牙和其他大陆国家的通讯，还有一篇文章专谈阿思隆的选举和女王陛下的法律顾问官被整整189票选入议会的事情——这件事对美国读者来说是非常有趣的！然后还有几栏简讯和一些非常周详的说明贸易和市场情况的表格。该报不断地反对酗酒和奴隶制度，他［布莱特］敢说：目前在伦敦恐怕没有比这更好的报纸了。这个报纸的名称就是‘纽约论坛报’；每天早上，它准时地出现在每一个愿意花费1辨士买它的纽约工人的饭桌上。（座上喊声：“注意，注意！”）发言人要向政府提出下列的问题：为什么，为了什么有益的目的和为了什么财政的理由要使伦敦的工人付5辨士才能买一份晨报，而他在纽约的直接竞赛者只要1辨士就能买一份报呢？"
}