{
  "metadata": {
    "volume": "09",
    "article_number": "030",
    "title": "俄土纠纷。——不列颠内阁的诡计和诡辩。——涅谢尔罗迭最近的照会。——东印度问题",
    "file_name": "volume_09_030_卡·马克思。俄土纠纷。——不列颠内阁的诡计和诡辩。——涅谢尔罗迭最近的照会。——东印度问题218—227.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1853年7月12日星期二于伦敦\n1853年7月12日星期二于伦敦\n上星期四开演的议会闹剧，在星期五即本月8日的下院会议上继续演出，最后作了结束。帕麦斯顿勋爵要求累亚德先生不仅把自己的提案推迟到星期一再提出，而且还想叫人们根本不再提起这个提案。“星期一应当遭到同星期五一样的命运”。布莱特先生趁这个机会祝贺阿伯丁勋爵采取了谨慎的政策，同时还表示自己对他的一切完全信任。\n“晨报”指出：“即使内阁是一个和平协会[178]，它也不可能比最善良的阿伯丁更多地去鼓励俄国，挫折法国的锐气，使土耳其处于危险的境地，破坏英国的威信。布莱特先生说的话就等于是曼彻斯特派支持胆小怕事的阁员的一个宣言。”\n大臣们极力阻挠累亚德提出预定的质询，因为他们完全有理由担心：在这种情况下内阁的内部分歧就不可能再向公众隐瞒了。土耳其应当分崩离析，因为这样才可以防止联合内阁分崩离析。俄国的阴谋不仅得到阿伯丁勋爵的最大宽容，而且也得到阿盖尔公爵、克拉伦登勋爵、格兰维耳勋爵、悉尼·赫伯特先生、卡德威尔先生和“激进的”威廉·摩耳斯沃思爵士等大臣的最大宽容。据说，阿伯丁勋爵一度曾以提出辞职相威胁。显然，帕麦斯顿的“精力饱满”派（civis　romanus　sum〔我是罗马公民〕[179]派）正需要这么一个借口以便后退。于是就决定，向君士坦丁堡宫廷和圣彼得堡宫廷发出内容相同的照会，建议“由列强会同订立一项保障条约，把沙皇为正教徒要求的特权也赋予居住在土耳其属地上的所有其他的基督徒”。可是同样的建议在缅施科夫公爵动身离开君士坦丁堡的前夕，已经向缅施科夫公爵提出了，而大家都知道，这个建议没有得到任何结果。因此，指望重提这种建议能得到什么结果，真是太可笑了，何况，正是俄国坚决力求同列强也就是同奥地利和普鲁士缔结条约（现在这一点已经毫无疑问），而这件事也不再遇到阻挠。奥地利首相布奥尔伯爵是俄国公使美延多尔夫男爵的内弟，他的步调和俄国是完全一致的。就在联合内阁中的两派（昏昏欲睡派和“精力饱满”派）通过上述决定的同一天里，“祖国报”上刊登了下面的一段话：\n“奥地利驻君士坦丁堡的新任使臣冯·布鲁克先生一上任就要求土耳其政府支付500万披亚斯特赔款，并要它答应交出克列克和苏托林两个港口。这个要求被看做是对俄国的一种支持。”\n这并不是奥地利对俄国在君士坦丁堡的利益的唯一的一次支持。必须提醒的是，在1848年，当国王们需要向本国人民开枪的时候，他们曾不断制造“误会”。现在这种手法又被用来对付土耳其了。士麦那的奥地利领事用武力把一个匈牙利人\n［注：科斯塔（他是根据韦克贝克尔领事的命令被捕的）。——编者注］\n从一家英国的咖啡馆绑架到奥地利的军舰上；为了报复这种行动，流亡者打死和打伤了奥地利军官各一名，事后冯·布鲁克先生要求土耳其政府在24小时内雪耻[180]。星期六的“晨邮报”在报道这件事情的同时，还援引了奥地利人进入波斯尼亚的传闻。不言而喻，当联合内阁的代表们昨天在两院的会议上被问到这项传闻是否属实的时候，结果是“还没有接到情报”。只有罗素一人大胆地推测说，隐藏在这种传闻后面的恐怕不会是什么别的事情，只会是奥地利人在彼得瓦尔登集结自己的部队这个事实。塔提舍夫先生在1828年曾经说，到将来问题要彻底解决的时候，奥地利一定会贪婪地抓住自己的一份战利品，这个预言就这样正在应验着。\n上月26日来自君士坦丁堡的急电说：\n“鉴于目前谣传整个俄国舰队已离开塞瓦斯托波尔开往博斯普鲁斯海峡，苏丹询问法国大使和英国大使：如果俄国人在博斯普鲁斯海峡示威，联合舰队是否准备开进达达尼尔海峡？两位大使做了肯定的答复。现在，一艘载有英法军官的土耳其蒸汽舰刚刚从博斯普鲁斯海峡出发到黑海进行侦察。”\n俄国人占领了两个公国以后，第一件事就是禁止公布苏丹确认一切教派的基督徒的特权的敕令，并封闭了一家在布加勒斯特出版的德文报纸，因为这家报纸竟敢刊登关于东方问题的文章。同时，俄国人还要求土耳其政府支付他们前次（1848—1849年）占领莫尔达维亚和瓦拉几亚时规定的年贡的第一批贡款。从1828年以来，俄国的保护制度使这两个公国花费了15000万披亚斯特，而抢劫和破坏造成的巨大损失还不算在内。英国为俄国支付了它对法作战的费用，法国为它支付了对波斯作战的费用，波斯为它支付了对土耳其作战的费用，土耳其和英国为它支付了对波兰作战的费用；现在匈牙利和多瑙河各公国要为它支付它对土耳其作战的费用了。\n目前的一个最大的事件就是涅谢尔罗迭伯爵于1853年6月20日发自圣彼得堡的一个新的周知照会。照会宣称，在苏丹没有同意沙皇的全部要求、英法舰队没有离开土耳其海面之前，俄国军队决不从多瑙河各公国撤走。这个照会听起来简直就是对英法两国的侮辱。照会中说：\n“两个海上强国采取的立场是海上占领，因此我们有权利占领一定的军事阵地，以恢复双方地位上的均势。"
}