{
  "metadata": {
    "volume": "09",
    "article_number": "038",
    "title": "乌尔卡尔特。——贝姆。——土耳其问题在上院",
    "file_name": "volume_09_038_卡·马克思。乌尔卡尔特。——贝姆。——土耳其问题在上院291—298.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1853年8月16日星期二于伦敦\n1853年8月16日星期二于伦敦\n戴维·乌尔卡尔特就东方问题发表了四篇文章[246]，目的是消除下述四种误解：第一，是认为东正教教会和俄国教会是一回事，第二，是认为英俄之间存在着外交冲突，第三，是认为英俄可能发生战争，第四，是认为英法之间似乎存在着同盟。这几篇文章，我打算将来再比较详细地谈谈[247]，因此现在只向诸君报道一下贝姆给列施德－帕沙的信。这封信最先是由乌尔卡尔特先生发表的。\n“阁下！因为我尚未得到去君士坦丁堡的命令，我认为有责任把一些意见报告给阁下，我觉得这些意见是非常要紧的。我首先要说的是，我所看到的土耳其军队——骑兵队、步兵和野战炮兵是非常优良的。军容、军训和士气都再好没有了。骑兵要胜过欧洲任何一支骑兵。意义最大的是，全体官兵都要求同俄国人作战。带着这样的军队，我敢去进攻数量一倍于我的俄国军队，并且有十分把握取得胜利。奥斯曼帝国既然能够出动超过俄国所能抵挡的数量的部队，那末很明显，苏丹会满意地看到，被莫斯科的沙皇们背信弃义地从他的祖上手里夺走的所有省份将收复回来归他管辖……贝姆”\n奥地利外交大臣\n［注：布奥尔·绍恩斯坦。——编者注］\n就美国巡航舰“圣路易号”在科斯塔事件中的行为向欧洲各国宫廷发出了照会。在照会中，他谴责美国的整个政策。奥地利坚持自己有权用武力逮捕在中立国居住的外国人，否认美国有权采取军事性质的措施去保护他们。\n马姆茲伯里伯爵星期五在上院提出质询，但他所关心的根本不是维也纳会议的秘密和这个会议向沙皇提出的建议的内容，整个目前谈判的情况他也不感兴趣。他的兴趣大可以说是古董鉴赏式的兴趣。他所希望的只不过是“翻译一下”俄皇在5月和6月给本国外交使节的两个通知（公布在“圣彼得堡消息报”[248]上）；他还想鉴赏一下“女王陛下政府对这两个文件的内容应已作出的”答复。马姆茲伯里伯爵不是古罗马人，当着patres　conscripti〔元老，古罗马议员的尊号〕的面公开听外国使节陈词的罗马风俗是最使他反感的。同时，他自己也指出：\n“俄国的两个通知已由俄皇用本国文字向全欧公开发表，在英法文的报刊上也已披露。”\n把这两个文件从新闻记者的语言译成外交部官员的语言究竟会有什么好处呢？\n“法国政府对这两个通告立即十分巧妙地作了答复……据报道，继法国之后英国随即也作了答复。”\n马姆茲伯里伯爵显然是急于知道，德鲁安·德·路易斯先生的平淡文字译成克拉伦登伯爵的优雅文字是个什么样子。\n他认为自己不得不向“坐在对面的高贵朋友”指出，约翰牛经过了30年的和平、经商、工业活动以后，对\n已经“有点神经过敏”；这种神经过敏从去年3月“由于政府长期一直对自己的行动和谈判情况严守秘密而更加厉害了”。因此，马姆茲伯里伯爵为了和平的利益而提出质询，但政府同样是为了和平的利益而保持沉默。\n俄国对欧洲土耳其实行侵略的最初迹象使伯爵阁下比谁都伤心。他从来没有猜疑过俄国对土耳其有什么阴谋。他不愿意相信自己的眼睛。在他的心目中，首先是“俄皇的荣誉”。但是，难道俄皇的荣誉曾经因扩大帝国版图而受损吗？其次，在他的心目中，“沙皇在1848年革命时曾经坚决奉行保守政策”。的确，专制君主同这些败坏人心的革命是毫无共同之处的。特别是在1852年，当伯爵阁下担任外交大臣的时候。\n“没有一个国君这样一再保证遵守约束着欧洲的各项条约和维护这么多年来为欧洲造福的各项领土协定，没有一个国君对此表示过更多的诚意。”\n毫无疑问，布隆诺夫男爵在怂恿马姆茲伯里伯爵签订1852年5月8日丹麦王位继承条约的时候，是用再三保证他的神圣君王非常喜欢现有一切条约的说法把伯爵诱进了圈套的。而在布隆诺夫劝说刚刚热烈祝贺了波拿巴篡夺王位成功的伯爵同俄国、普鲁士和奥地利建立一个反对同一个波拿巴的秘密同盟的时候，就是最好不过地证明自己维护现行领土协定的诚意。\n为了解释俄皇的突如其来的转变，马姆茲伯里伯爵于是就进行心理分析，来研究“影响了\n俄皇思想方式\n的情绪”。他肯定地说，“法国政府在圣地问题上的行为伤害了俄皇的感情”。诚然，波拿巴为了安慰俄皇被伤害的感情，曾经派了一个“性格非常温顺的人”戴拉库尔先生到君士坦丁堡去。“但是”，伯爵接着说，“已经发生的事情，看来并没有从俄皇的脑海中消除”，所以俄皇对法国犹有余怒。应该承认，戴拉库尔先生在缅施科夫公爵到达君士坦丁堡以前就非常彻底地和令人满意地把问题解决了。“但是，尽管这样，俄皇的想法并没有改变”。这些情绪和由此产生的错误想法是这样强烈，以致“俄皇仍然怀疑土耳其政府想向俄国提出它根本无权提出的条件”。马姆茲伯里伯爵承认，“无论是什么人”；甚至连英国的勋爵也都包括在内，“都没有本事看见人的思想”，但是“他不能不认为，自己能够解释这些影响了俄皇思想活动的惊人情绪”。"
}