{
  "metadata": {
    "volume": "09",
    "article_number": "019",
    "title": "马志尼。――瑞士和奥地利。――土耳其问题",
    "file_name": "volume_09_019_卡·马克思。马志尼。——瑞士和奥地利。——土耳其问题124—128.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1853年5月27日星期五于伦敦\n1853年5月27日星期五于伦敦\n马志尼先生正在英国居留这件事，现在终于被一家同他有联系的伦敦报纸发表的一个准官方消息所证实。\n黑耳先生父子的“火药阴谋”案件，本届陪审法庭将不予审理，而被移到8月去了，这是因为联合政府渴望在它作了“揭发”以后，到举行法庭辩论判明这种“揭发”的价值之前，要过上一个时候，使这些“揭发”被人淡忘。\n奥地利驻伯尔尼代办卡尔尼茨基伯爵于5月21日接到本国政府命令，要他向瑞士联邦总统宣布断绝奥瑞外交关系，然后立即离职回维也纳。但是5月23日的“联邦报”却说，奥地利的使节早就获准在他认为必要的时候随时可以离开瑞士。这家报纸把卡尔尼茨基伯爵的最后通牒说成是奥地利对联邦委员会5月4日照会的答复。实际上，最后通牒的内容要比普通的答复更多一些东西，这一点可以从以下的事实中看出来，即联邦委员会近日曾要求弗里布尔州政府就它不久前对溃败的暴动分子采取的“非常”措施作出解释。英国各报都刊登了5月23日发自伯尔尼的这样一个消息：\n“由于奥地利代办向瑞士联邦总统宣布了断绝奥瑞外交关系，联邦委员会决定立即停止瑞士驻维也纳的使节的活动。”\n但是，“瑞士报”发表的一篇写于5月23日的文章则把这个消息的内容作了更正：\n“我们现在所处的情况大致和皮蒙特一样[104]。奥瑞两国的谈判中断了……奥地利外交使团仍然留在伯尔尼执行日常事务。‘联邦报’说，召回瑞士驻维也纳代办的做法是适宜的，因为他以进行国家事务为借口在那里安然地干自己的私人营生，专门作绸缎生意。施泰格尔先生是一个二等外交官，谁都知道，他对养蚕倒比他对委托给他的公事知道得要多得多。所以，对于这样一个没有得到任何特殊权利而一向在维也纳独行其是的外交官，本来就毫无召回的必要。”\n所以，希望谁也不要认为瑞士人记起了1789年路斯达洛用来装饰自己的报纸“巴黎革命”[105]的那句名言：\nLes　grands　ne　sont　pas　grands，\nQue　parce　que　nous　sommes　à　genoux，\n――Levons　nous！\n［注：有些东西我们所以觉得伟大，\n只不过因为自己跪在地下。\n――让我们站起来吧！――编者注］\n瑞士表现了勇敢精神的秘密，可以从热那亚公爵访问巴黎和比利时国王\n［注：列奥波特一世。――编者注］\n访问维也纳这两件事情上，同时恐怕也可以在不小程度上从法国报纸“通报”5月25日刊载的一篇文章中，得到充分的说明。文章说：\n“任何国家都不应当干涉法国同瑞士的关系，一切其他的想法在这种主要情况面前都应当退让。”\n由此可见，普鲁士国王收回纽沙特尔的企图是得不到很大赞同的。而且，现在还盛传法国正在瑞士国境线上建立监视军。路易－拿破仑如果有机会报复一下俄皇、奥皇、普鲁士国王和比利时国王最近几个月内对他的蔑视[106]，自然是非常乐意的。\n我在前一篇文章中报道的君士坦丁堡已拒绝俄国的最后通牒和组成反俄内阁的消息\n［注：见本卷第122页。――编者注］\n，已经被完全证实。5月17日君士坦丁堡发来的最近消息说：\n“列施德－帕沙上任后，要求缅施科夫公爵延期6天。缅施科夫声称外交关系已断，表示拒绝，接着又说，他在君士坦丁堡将再停留3天，以便做好一切必要的回国准备；他请土耳其政府好好考虑一下形势并且利用他暂停回国的这段不长的时间。”\n根据5月19日君士坦丁堡发来的消息，我们进一步了解到：\n“5月17日举行了御前会议，结果断然决定不能接受缅施科夫公爵所建议的条约。缅施科夫得悉此事后，仍然没有离开君士坦丁堡。相反地，他已着手和列施德－帕沙重开谈判。俄国使团\n回国的日期。”\n与这个消息相反，法国政府机关报――“祖国报”（晚报）[107]肯定地声称，政府已获悉缅施科夫公爵乘船去敖德萨，而且这一事件在君士坦丁堡并没有产生很大影响。“国家报”证实了这段话的正确性，但“新闻报”[108]却否定了它。不过，日拉丹又补充说，即使这些消息可靠，那也可以很容易地加以解释。\n“如果缅施科夫公爵确实已乘船离比尤克德列[109]去敖德萨，那末问题就是，他由于没有达到完成自己使命的目的（manqué　son　effet），因此别无他着，只好做出访问一个港口以后再访问另一个港口的样子，溜之大吉。”\n某些报纸断言，德拉修斯海军上将的舰队已经驶过达达尼尔海峡，现在正停泊在金角港。但是，这种说法却被“晨邮报”否定。“的里雅斯特报”极力要读者相信，土耳其政府在把答复递交缅施科夫公爵以前，曾询问过雷德克利夫勋爵和戴拉库尔先生，问他们土耳其政府最后是否可以指望他们的支持。“泰晤士报”则郑重地否认了这一点。\n我现在特寄去巴黎“世纪报”[110]上的一段文章的直接译文，在这段文章中，有一些关于从5月5日到5月12日君士坦丁堡谈判的很有意思的细节。"
}