{
  "metadata": {
    "volume": "09",
    "article_number": "036",
    "title": "广告税。——俄国的行动。——丹麦。——合众国在欧洲[230]",
    "file_name": "volume_09_036_卡·马克思。广告税。——俄国的行动。——丹麦。——合众国在欧洲271—277.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "丹麦本土和什列斯维希的王位继承按Lex　Regia的规定，而霍尔施坦公国是德国的封地，根据Lex　Salica〔舍拉法〕[234]，它仅由男系继承。随着Lex　Regia的废除，丹麦和什列斯维希的王位继承制度也和德国的公国霍尔施坦一样了。俄国皇帝作为霍尔施坦－哥托尔普王室的代表拥有对霍尔施坦的直接权利[235]，于是，他作为男系的年龄最大的亲属也就有权直接要求继承丹麦王位了。1848—1850年，在俄国照会和俄国舰队的支持下，丹麦为维护不许什列斯维希和霍尔施坦联合、不许公国脱离丹麦的Lex　Regia而与德国进行了斗争。沙皇在维护Lex　Regia的借口下取得对德国革命的胜利之后，便用废除这一法律的办法来并吞民主的丹麦。因此，斯堪的那维亚人和德国人根据经验就知道了，他们都不应当把自己的民族要求建立在封建的王位继承法的基础上。经验更清楚地向他们表明，德国人和斯堪的那维亚人——同一个伟大种族的代表——彼此争吵而不结成同盟，这只会为自己的世世代代的敌人——斯拉夫人铺平道路。\n目前最大事件是美国政策在欧洲地平线上的出现。对于这一事实，虽然一部分人额手称庆，一部分人切齿痛恨，但它已为大家公认了。\n“奥地利会力求瓜分土耳其帝国，以弥补它可能遭到的丧失意大利属地的损失，——这个前景，在它很愚蠢地与山姆大叔发生纠纷以后更有可能了。美国的分舰队驻扎在亚得利亚海，在意大利起义时会使情况特别复杂化，而我们将来完全可能看到这种意外事件，因为盎格鲁撒克逊精神在西方还没有死去。”\n这是英国贵族的老机关报“先驱晨报”的话。\n巴黎的“新闻报”说：“科斯塔事件离结束还远得很。我们听说，维也纳当局已向华盛顿当局要求雪耻，当然，这是不会得到的。目前科斯塔仍处于法国领事的保护之下。”\n维也纳的“新闻报”嘟哝说：\n“我们应当避免跟美国佬接触，因为他们半是海上强盗，半是绿林英雄，根本谈不上是什么绅士。”\n德国的报纸怨声不绝，据说合众国和土耳其似乎在如下条件下签订了秘密条约：土耳其获得金钱和海军援助，而合众国则取得鲁美利亚的埃内茲港，这就会使北美共和国在地中海得到一个既安全又方便的商业和军事基地。\n布鲁塞尔的报纸“解放”说：“因流亡者科斯塔被逮捕而引起的美奥两国政府之间的士麦那冲突，将来会被看做1853年最重要的事件之一。而多瑙河各公国的被占领，西方外交在君士坦丁堡的手腕和联合舰队的演习，与这件事相比，只能算是次要的。士麦那事件标志着一个新的历史时期的开始，而君士坦丁堡的事件只不过是解决已接近尾声的老问题而已。”\n在意大利的报纸“议会报”[236]上刊载了一篇标题为“\n在欧洲”的社论。我从这篇文章中逐字逐句地摘译了下面一段：\n“议会报”说：“大家清楚地知道，合众国早就想在地中海和意大利获得海军基地，特别是当东方发生纠葛的时候。例如，在1840年，严重的埃及问题提上日程，圣让得阿克遭到攻击，这时，合众国政府曾请求双西西里王国国王\n［注：斐迪南二世。——编者注］\n把巨大的塞拉库斯港暂时割让给它而未获结果。目前，美国政策干涉欧洲事务的趋势必然会加强起来，而且会越来越顽强。毫无疑问：现在的合众国民主政府正在大声地对意大利革命和匈牙利革命的牺牲者表示同情，同奥地利外交关系的决裂丝毫也不会使它惊慌，它已经在士麦那用大炮的威胁来支持自己的政策。如果要对大西洋彼岸的这个国家的这些意图表示愤慨，或说它们不合理和很可笑，这是不公正的。不言而喻，美国人并不想夺取东方和发动同俄国的陆战。但是，既然英国和法国动用自己最强的海军力量，那末，美国人为什么不照样行动呢，特别是当他们要在地中海获得海军基地——掩蔽和‘补充储备品’的地点的时候？对于美国人来说，既然是共和分子与哥萨克分子直接敌对的问题，所以就决定着一项重大的利益。商业和航运已经大大地发展了世界各民族之间合法的交往和联系，以至目前在任何冲洗着旧大陆或新大陆的海洋上没有一个民族会认为自己是异乡人，或者在任何类似关于奥斯曼帝国的命运这样的大问题上认为自己是局外人。美国的商业和在我们海岸上从事商业的侨民都要求美国旗的保护，而为了使这种保护经常化和常年有效，他们就需要一个港口来停泊他们的已经在世界海军强国舰队中居第三位的舰队。如果英国和法国直接干预有关巴拿马地峡的一切事务，如果这两个强国中的第一个强国已经这样胡作非为，甚至捏造一个蚊子国王，以便拿领土权来对付合众国的行动，如果这两个强国最终商定：从大西洋到太平洋的孔道应该对所有各国开放并由一个中立国家掌管，——那末，显而易见，合众国就要要求苏伊士地峡的自由和中立化得到同样周密的保护，而且力求实现这种保护，同时它也要密切注视着奥斯曼帝国的瓦解，因为这种瓦解会导致埃及和利比亚全部或部分地转归某个头等强国统治。苏伊士和巴拿马是通向东方的两条大道；它们至今仍然封闭着，将来它们会相互竞争。"
}