{
  "metadata": {
    "volume": "09",
    "article_number": "025",
    "title": "东印度公司，它的历史与结果",
    "file_name": "volume_09_025_卡·马克思。东印度公司，它的历史与结果167—176.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1853年6月24日星期五于伦敦\n1853年6月24日星期五于伦敦\n斯坦利勋爵关于暂缓为印度立法的提案，被延期到今天晚上开始讨论。印度问题成为英国政府的问题，从1783年以来还是第一次。这是什么原因呢？\n东印度公司真正的创始不能说早于1702年，因为在这一年，争夺东印度贸易垄断权的各个公司才合并成一个独此一家的公司。在1702年以前，原有的东印度公司的生存曾经一再陷于危殆。在克伦威尔摄政时期，它的活动曾中断多年；在威廉三世统治时期，它又因议会干涉而几乎全部解散。但是，正是在这位荷兰亲王的统治时期，――那时，辉格党人成了不列颠帝国的包税者，英格兰银行创办了，保护关税制度在英国确立了，欧洲的均势最后稳定了，――仅仅是在这个时候，东印度公司的存在才由议会承认。这个表面上自由的时代，实际上是垄断企业的时代。这些垄断企业并不是根据国王的特许令建立起来，像伊丽莎白和查理一世时代那样，而是由议会核准，得到法律的承认，并且被宣布为国家的企业。英国历史上这个时代，实质上很像法国的路易－菲力浦时代，那时，旧的土地贵族遭到失败，而资产阶级只是在金融寡头或《haute　finance》〔“大金融家”〕的旗帜下才占据了土地贵族的位置。在下院排斥平民，不让他们有代表进入下院的同时，东印度公司也排斥平民，不让他们和印度通商。这种情况以及其他一些事情，都具体说明了，资产阶级初次获得对封建贵族的决定性胜利的时候，也就是对人民实行最露骨的反动的时候。这个现象，曾迫使不只一个科贝特那样的平民作家不向未来而向已往去寻找人民的自由。\n君主立宪制度与享有垄断权的金融巨头结成了联盟，东印度公司与1688年的“光荣”革命结成了联盟，造成这种联盟的力量，也正是在各个时期和各个地方促使自由派资本与自由派王朝联系起来并结成一体的力量，这个力量就是贿赂的力量――君主立宪制度的主要动力，威廉三世的守护天使，路易－菲力浦的要命鬼。早在1693年，根据议会的调查，东印度公司在给权贵“送礼”项下的支出每年就达到了9万英镑，而在革命前每年还很少超过1200英镑。里子公爵曾被控受贿5000英镑，德高望重的国王本人也被揭发受贿1万英镑。除了这些直接的行贿外，东印度公司为了排挤同它竞争的公司，还给政府大批利率极低的贷款，或者收买这些公司的董事。\n东印度公司和英格兰银行一样，是靠着向政府行贿而获得权势的，它也不能不像英格兰银行那样继续用行贿来保持这种权势。每当它的垄断权期满时，它只有向政府贡献新的贷款，奉送新的礼物，才能更换特许状。\n[^[136]]\n使东印度公司由一个商业强权变成了一个军事的和拥有领土的强权。正是那个时候，才奠定了现时的这个东方不列颠帝国的基础。那时，东印度公司的股票曾涨到263英镑，红利高达12．5％。但这时就出现了东印度公司的新的敌人，不过这一次已不再是同它竞争的公司，而是同它竞争的大臣和同它竞争的国家了。人们一再指出，公司的领土是在不列颠海军和不列颠陆军的协助下占领的，无论哪一个不列颠臣民都不能离开王室而拥有对某些领土的最高权力。在那时的大臣和国家看来，东印度公司获得“惊人的宝藏”是新近的侵略的结果，所以就要分享一份。只是由于1767年达成协议，公司答应每年献给国库40万英镑，它才得了救而存在下来。\n但是，东印度公司遭到了财政困难，它不但无法履行这个协议，向英吉利国家纳贡，反而要求议会给予金钱上的援助。结果公司的特许状作了重大修改。公司在新的条件下仍然没有起色；与此同时，英吉利国家又失掉了北美殖民地，于是越来越多的人感到英国必须在别处重新取得一个广大殖民帝国。因此，大名鼎鼎的福克斯才认为1783年是适当的时机，提出了他那轰动一时的印度法案，建议取消董事会和股东会，把管辖印度的全权交给议会任命的7位特派专员。由于低能的国王\n［注：乔治三世。――编者注］\n在上院的个人势力，福克斯先生的这个法案遭到了否决，福克斯和诺思勋爵的联合政府因此被打倒，大名鼎鼎的皮特因此被任命为政府的首脑。皮特于1784年在上下两院通过了自己的法案，这个法案规定成立一个由6位枢密院委员组成的督察委员会，它的职责是：\n“检查、监督一切涉及东印度公司领土和属地的民政、军政或赋税的法令、业务和事务。”\n历史学家穆勒对这个法案的评论是：\n“实行这个法律所追求的是双重目的。为了不致被人责难想要实现福克斯先生法案中那种被称为可恶企图的东西，必须制造一种\n，似乎大部分权力仍归董事们掌握。但为了内阁的利益，又必须在\n剥夺董事们的一切权力。皮特先生的法案同他的政敌的法案的表面上的区别，主要就是皮特的法案在形式上好像是原封不动保留了董事们的权力，而福克斯的法案则剥夺了他们的一切权力。按照福克斯先生的法律，大臣们的权力必须得到公开的承认；而皮特先生的法律则通过欺骗的手段秘密地实现这些权力。"
}