{
  "metadata": {
    "volume": "09",
    "article_number": "032",
    "title": "战争问题。——议会动态。——印度",
    "file_name": "volume_09_032_卡·马克思。战争问题。——议会动态。——印度237—245.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "我刚刚得知，杀死哈克贝尔格男爵的凶手已从驻士麦那的美国领事那里获得了一张护照，使他可以不受土耳其当局制裁。\n这一事实说明：美国打算干涉欧洲事务\n。另外还有一件不用怀疑的事：在博斯普鲁斯海峡的土耳其舰队中有三艘美国军舰，有一艘美国的‘坎伯兰号’巡航舰为土耳其政府带来了8000万披亚斯特。”\n不管这一消息或其他类似的消息的真实程度如何，但是它们都证明了一点，这就是到处都估计美国会进行干涉，而一部分英国的公众甚至还把这看成好事。美国舰长\n［注：英格拉哈姆。——编者注］\n和领事的行为在公众集会上得到了大声的赞同，“一个英国人”\n［注：阿·理查茲。——编者注］\n在昨天的“晨报”上还要求在地中海上升起美国国旗，让“肮脏的旧的英国国旗”丢一下丑，以促使英国采取行动。\n现在我们就东方问题的实质做一个简短的结论。沙皇的这样大的一个帝国只有一个港口作为出海口，而且这个港口又是位于半年不能通航，半年容易遭到英国人进攻的海上，这种情况使沙皇感到不满和恼火，因此，他极力想实现他的先人的计划——开辟一条通向地中海的出路。他正在把奥斯曼帝国的最边远的地区一个一个地从奥斯曼帝国身上割下来，而且要一直这样做下去，直到这个帝国的心脏——君士坦丁堡——停止跳动为止。每当他看到土耳其政府似乎加强，或者看到一个更大的危险，即斯拉夫人要用自己的力量谋求解放，从而威胁到他对土耳其的计划时，他就会侵入这个国家。他利用西方列强的胆小怕事，吓唬欧洲，过分地提高自己的要求，以便到后来得到了自己本来想要的东西就止步，使人觉得他宽宏大量。\n另一方面，不坚定的、畏缩而又互相猜忌的西方列强，起初由于害怕俄国扩张而鼓励苏丹反抗沙皇，而结果却由于害怕普遍战争会引起普遍革命而强迫苏丹让步。由于他们太软弱，太胆小，不敢用建立希腊帝国或建立斯拉夫国家的联邦共和国的办法来改造奥斯曼帝国，所以就把自己的全部努力只放在保持status　quo〔现状〕上，即保持那种使苏丹不能摆脱沙皇，而斯拉夫人又不能摆脱苏丹的腐烂状态。\n对于这种情况，革命政党只能为自己庆幸。西方各国反动政府的卑躬屈膝，它们在保卫欧洲文明的利益不受俄国侵犯方面明显地暴露出来的无能，不能不使1849年以来一直处在反革命统治下的各族人民产生强烈的愤慨。这些半东方的纠纷也同在中国发生的纯粹的东方纠纷一样，将使日益迫近的工业危机更加尖锐化和更快地到来。随着粮价的上涨和营业的普遍停滞，外汇行市正在变得不利于英国，黄金开始流向大陆。从6月9日到7月14日，法兰西银行的黄金储备已减少了220万英镑，这个数目超过最近3个月的增长总和。\n印度法案是否在议会全院委员会里通过，人们并不太关心。值得注意的是，联合内阁的代表们现在正在设法否决一切修正案，并且同托利党人一起投票反对自己在曼彻斯特学派中的同盟者。\n印度的现状可以用以下几个事实来说明。设在英国的管理印度的机关要吞掉整个印度纯收入的3％，每年支付的内债利息和支付给东印度公司的股东的红利占14％，这两项一共占17％。除了这些每年由印度转到英国的款项之外，在印度的支出中约有2/3即它的收入的66％作为\n军事费用，而公共工程\n的支出则不超过总收入的2．75％，或者说，在孟加拉地方收入中占1％，在阿格拉占7．75％，在旁遮普占0．125％，在马德拉斯占0．5％，在孟买占1％。这是东印度公司自己公布的官方数字。\n另一方面，整个纯收入中将近3/5来自\n，1/7左右来自\n，1/9多来自\n。这些收入来源一共占全部进项的85％。\n至于一些次要的收入和支出项目，只要谈谈在马德拉斯管区还保留着的莫土尔法税就够了，这是一种向小店铺、织机、羊、牛、各种行业等等征收的税，每年有5万英镑左右，即约等于东印度大厦每年花在宴会上的费用。\n收入的主要部分来自土地。由于近来关于印度土地占有制的各种类型问题大家已经写得很多，并且也都通俗易懂，所以我在这个问题上只就柴明达尔制度和莱特瓦尔制度谈几点一般的意见。\n柴明达尔制度和莱特瓦尔制度是英国人用命令实现的两个性质相反的土地革命。一个是贵族性质的，另一个是民主性质的，一个是对英国大地主占有制的拙劣摹仿，另一个是对法国的农民占有制的拙劣摹仿。但是，这两种制度都是贻害无穷的，都包含着极大的内在矛盾，都不是为了耕种土地的人民群众的利益，也不是为了占有土地的掌管人的利益，而是为了从土地上征税的政府的利益。\n由于实行柴明达尔制度，孟加拉管区的居民立即被剥夺了自己对土地的世代相承的权利，让地方的包税人即所谓\n得了这些权利。由于在马德拉斯管区和孟买管区实行了莱特瓦尔制度，本来有权利占有土地的地方贵族即米拉达尔和札吉达尔等等，都同老百姓一起，下降到小块土地掌管人的地位，为东印度公司的收税官[202]耕种小块土地。"
}