{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "008",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "”\n维也纳条约第九款规定，\n“俄国、奥地利和普鲁士三国宫廷都应尊重，并要求别国永远尊重自由城市克拉科夫及其所属地区的中立。\n任何军队任何时候不得以任何借口开进这一地区\n1830—1831年的波兰起义刚刚结束，俄国军队马上出乎意外地开进克拉科夫，占领该城达两月之久。然而这种行为当时被看做因战争关系而采取的临时必要步骤，而且在那种动乱时期很快就被人遗忘了。\n1836年，奥地利、俄国和普鲁士的军队以所谓必须强迫克拉科夫当局交出五年前波兰革命的参加者为借口再次占领克拉科夫。克拉科夫的宪法被废除了，最高权力为三国驻当地的领事所掌握，警察局被奥地利密探控制，参议会被封，法院被解散，大学由于附近各省学生不许前来而陷于停顿，自由城市同周围各国的贸易也中断了\n［注：在1853年11月4日的“纽约每日论坛报”上，以及在1853年伦敦出版的单行本“帕麦斯顿与俄国”中，“克拉科夫的宪法被废除了……”这几句话作“勋爵阁下仍以他在1836年及1840年所断言的‘很难使我们的抗议具有实效’为依据拒绝对此提出任何抗议。但是，当奥地利把克拉科夫完全侵吞时，他却认为抗议是‘唯一有效的办法’”。——编者注］\n1836年3月18日有人就克拉科夫被占领一事向子爵阁下提出质问，他说，这种占领不过是暂时的。他对他的北方三盟国的行动的解释是这样宽容和偏袒，以致连他自己也感到必须适可而止，必须截断自己流畅的讲话，来作如下庄重的声明：\n“我在这里并不是要袒护那些我\n予以批评和谴责的步骤。我所以要提这些事实，只是因为这些事实即使不能证明强占克拉科夫是对的，那末也许可以使之得到一些谅解……”\n他承认维也纳条约规定上述三国事先未经英国同意不得采取任何步骤。但是，\n“可以有充分理由说，它们已经\n对我国的公正与坦率作了应有的估价，因为它们预计到我们永远不会赞同这种行为”。\n但是，帕特里克·斯图亚特先生认为，有一个比“不提抗议”更好的办法使克拉科夫保全，于是他在1836年4月20日提出一项建议，要求政府派一个代表到自由城市克拉科夫去做领事，因为那里已经有北方三强国的领事。英法两国领事同时到达克拉科夫将是一件大事\n［注：在1853年11月4日的“纽约每日论坛报”上，以及在1853年伦敦出版的单行本“帕麦斯顿与俄国”中，“一件大事”这几个字之后还有下面这样一句话：“至少会使勋爵阁下不会到后来声称他根本没有想到奥地利、俄国和普鲁士会在克拉科夫进行的阴谋”。——编者注］\n。子爵阁下看到下院大多数都赞同这一建议，就向议院郑重担保说，政府有“想派一个领事级的代表去克拉科夫的意图”，从而迫使帕特里克·斯图亚特收回自己的建议。1837年3月22日，达德利·斯图亚特勋爵向他提起他的这个诺言，勋爵阁下却回答说，他“改变了自己的意图，没有派领事级的代表到克拉科夫去，现在也没有这种意图”。于是达德利·斯图亚特勋爵声明，他要提出建议，要求对这种奇怪的声明作一个书面解释；但是子爵阁下干脆就用下面的办法使这项提案无法通过：他不出席议院会议，使会议不得不因法定人数不足而延期\n［注：在1853年11月4日的“纽约每日论坛报”上，以及在1853年伦敦出版的单行本“帕麦斯顿与俄国”中，“因法定人数不足而延期”这几个字之后还有下面的话：“他就这样始终没有作出解释，说明他为什么或根据什么理由不履行他的诺言，并且顺利地挡回了每一个想从他那里弄到有关的书面材料的尝试”。——编者注］\n1840年，“暂时”占领状态仍然存在，因此克拉科夫的居民向英法两国政府提出请愿书，就中提到：\n“自由城市克拉科夫及其居民的灾难深重，因此下面署名者和他们的同市居民现在只有指望英法两国政府能给以强有力的、文明的保护。他们现在的处境使他们有权呼吁维也纳条约的每个缔约国进行干涉。”\n1840年7月13日有人就克拉科夫的这一请愿书向子爵阁下提出质问，他声称：\n“在奥地利和不列颠政府看来，克拉科夫的撤兵问题只是时间问题。”\n谈到维也纳条约遭到破坏的问题，他的话是：\n“即使英国打算动武，也根本不可能以强力维护自己的观点，因为事情很明显，克拉科夫是英国无法实现其行动的地方。”\n值得注意的是，勋爵阁下说了这话以后的第三天就同俄、奥、普三国签订了使英国军舰不能进入黑海的条约[311]，——大概是为了使英国在这一地区也无法实现任何行动吧。这恰好是在勋爵阁下恢复了英国同上述列强的反法神圣同盟的时候。谈到英国贸易因克拉科夫被占领而受到的损失时，勋爵阁下推诿说“\n输出的总额并未减少”。这个论据正如罗伯特·皮尔爵士公正指出的那样，同克拉科夫毫无关系。"
}