{
  "metadata": {
    "volume": "09",
    "article_number": "028",
    "title": "土耳其战争问题。——“纽约论坛报”在下院。——印度的管理[159]",
    "file_name": "volume_09_028_卡·马克思。土耳其战争问题。——“纽约论坛报”在下院。——印度的管理197—209.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "所有这一切，在1853年的辩论中都被肯定了，完全没有争论，同1833年的辩论、1813年的辩论、甚至所有过去关于印度问题的辩论的情况一样。唯一没有弄清楚的问题就是哪一个政党应当对这一切负责。\n不错，在印度设有掌握最高权力的总督。但是这个总督也是由设在英国的管理机关［home-government］来管理的。那末，又是谁代表着这个管理机关呢？是督察委员会主席这个普通头衔掩盖下的印度事务大臣呢，还是东印度公司的24位董事？在印度教的庙宇的门口，我们可以看到三位一体的神，而在管理印度的庙宇的门口，我们也同样可以看到这种三位一体的东西，只不过不是神罢了。\n如果暂且不谈总督，那末我们提出的问题归结起来就是一个\n双重管理制度\n的问题——这是英国人惯用的形式。内阁和议院一个用法案一个用表决表明了，它们是非常坚持这种二元论的。\n英国商人冒险家的公司征服了印度来搜刮钱财，当这个公司开始把自己的海外商馆网扩大到整个帝国范围的时候，当它同荷兰和法国的私商之间的竞争开始具有国家与国家竞争的性质的时候，英国政府对东印度公司的事务当然就开始干涉起来，于是，管理印度的双重制度，即使没有经过正式的手续，但实际上已经产生了。1784年的皮特法令规定同东印度公司妥协，使它受督察委员会监督，同时又使督察委员会成为英国政府的附属物，这个法案从手续上和事实上批准、确认并且整顿了这个自发产生的双重管理制度。\n1833年的法令加强了督察委员会，把东印度公司的股东变成了纯粹的债权人——东印度进项抵押券的持有者，并且命令东印度公司卖光自己的商品储备，停止了公司的商业活动，另外，鉴于公司仍然作为一个政治组织而继续存在，就把它改组为纯粹的王室代办，总之，这个法令对东印度公司采取了东印度公司自己对东印度王公惯用的手法：取代以后，暂时仍以他们的名义进行管理。自1833年到现在，东印度公司只是在名义上存在，在被允许的范围内存在。由此可见，一方面，完全摆脱这个公司看来并不困难，而另一方面，无论英国是以维多利亚女王的名义统治印度，还是用传统的挂名公司的招牌统治印度，完全是一样的。这样看起来，全部问题似乎只是没有什么重大意义的形式问题。但实际上问题完全不是这么简单。\n首先必须看到：设在坎楠路的政府机关即督察委员会，像一般人认为设在莱登霍尔街的东印度公司本身一样，也是一个虚设的机构。督察委员会的委员们虚有其名，最高权力属于委员会主席。主席本身虽然是帝国内阁的独立成员，但仍然不过是二等角色。据说在印度一般人有这样的看法：派不了用场的人最好是让他当法官，用这种办法把他打发走。在大不列颠，如果一个政党在执政以后不知道该怎样来安插它的某一个第十等“国家活动家”的话，最好的办法就是让他去当督察委员会的主席、大莫卧儿的继承人——teste　Carolo　Wood〔查理·伍德的例子就是一个证明〕。\n从法律字面上来看，督察委员会，事实上也就是该委员会的主席，\n“有全权来领导、监督和检查东印度公司在不同程度上涉及印度领地的管理及领地收入的一切法令、业务和事务”。\n公司董事不准\n“在没有得到督察委员会批准的情况下，发出任何命令、指示、报告、公函以及任何涉及印度或印度的管理的通讯”。\n公司董事必须\n“在督察委员会发出指令之日起的两星期内，拟好一切有关问题的指示和命令，或者是根据委员会的委任，转发委员会的有关印度事务的命令”。\n督察委员会有全权检查股东会和董事会的一切信件和所有发往印度和来自印度的报告，并检查它们的公文处理情况。最后，董事会任命一个机密委员会，由董事会主席、副主席和一名最有资格的董事组成，他们必须宣誓保密，督察委员会主席可以通过他们把他个人关于一切政治和军事问题的指令发往印度；这个委员会所起的只是普通联络站的作用。关于同阿富汗和缅甸作战和侵占信德的命令，就是通过这个机密委员会转发出去的，而董事会对这些命令所知道的并不比广大公众和议会多。因此，督察委员会的主席看起来一直就好像是一个真正的大莫卧儿，在任何情况下都有为非作恶的无限权力，例如，策动耗费极大的战争，而且每一次都是用毫无责任的董事会的招牌做掩护。但是另一方面，董事会也并不是没有实际权力。由于在行政措施方面通常是由董事会负责，由于它是一个比督察委员会更固定和稳定的机构，有传统的活动方式，了解具体情况，因此，一切日常的内部行政事务自然都归它处理。它经过国王批准任命印度的最高当局——总督及其参事，此外，它还拥有罢免高级官员，甚至罢免总督的无限权力，例如在罗伯特·皮尔爵士时期，董事会就曾经这样对付过埃伦伯勒勋爵。然而这还不是董事们的最主要的特权。他们的年薪一共只有300英镑，但是实际上他们是靠卖官鬻爵得到收入，他们可以保荐所有的文职和军职人员，印度总督和各管区的省督都必须从这些被保荐的人中间挑选担任各种官职的人，因为印度居民是禁止担任这些官职的。"
}