{
  "metadata": {
    "volume": "09",
    "article_number": "063",
    "title": "高尚意识的骑士[365]",
    "file_name": "volume_09_063_卡·马克思。高尚意识的骑士537—571.html",
    "chunk_id": "002",
    "total_chunks": 17,
    "chunk_type": "content"
  },
  "raw_text": "所以，它把“\n科伦起诉书所给予的名称\n”（见“揭露”第6页[374]）变为“\n马克思先生所给予的名称\n”。由于同样的谦虚，它把我谈过的（见l．c．\n［注：loco　citato——上述引证之处。——编者注］\n）某一个秘密的德国团体[375]内部各派之间的关系变为“无产阶级\n内部各党派之间的关系”。\n“当1850年秋天泰霍夫来到伦敦时，马克思\n德朗克写信给他自己，即马克思，说什么泰霍夫对我做了\n极端鄙视的评论\n，这封信宣读了。泰霍夫来到了；我们作为男子汉大丈夫，彼此开诚布公地谈了一下；原来信中的传言是臆造的！！”\n泰霍夫来到伦敦时，我\n德朗克写信给我，我收到信，宣读了它，\n泰霍夫来到了。consecutio　temporum〔时间顺序〕的不对头反映了高尚意识的张皇失措，因为他企图在我、德朗克的信和泰霍夫来到之间建立虚假的因果联系。在德朗克的信中——顺便提一下，这信是寄给恩格斯而不是寄给我的——被指控的地方原话是这样的：\n“今天我使泰霍夫有点折服，尽管这一次我还是头一遭和他以及和席利——\n席利当时在伦敦\n——发生激烈的争论；后来，泰霍夫不止一次地声明，对济格尔的攻击是维利希个人的花招，此外，他否认维利希有\n军事才能。”\n可见，德朗克所说的不是泰霍夫做了一般的极端鄙视的评论，而是他对维利希先生的军事才能做了极端鄙视的评论。因此，泰霍夫即使说某某东西是\n，这也决不是指德朗克信中的传言，而是高尚意识关于德朗克传言的传言。泰霍夫在伦敦并没有改变他在瑞士所发表的关于维利希先生的军事才能的意见，虽然他可能改变了他对这位伪修道者的其他看法。由此可见，德朗克的信和泰霍夫的到来同我的关系仅限于我宣读了德朗克的信；我是中央委员会主席，我应该宣读所有信件。例如，宣读过卡尔·布龙的信，他在信中也嘲笑了维利希的军事才能。那时维利希先生已经深信：这封信是我\n布龙写的。但由于布龙与泰霍夫不同，他还没有到澳大利亚去，所以，维利希先生就很有预见地不提“我的策略的这一范例”。再例如，我曾经不得不宣读罗特哈克尔的信，信中写道：\n“我愿意属于其他任何支部，但是我\n支部〈即维利希的支部〉。”\n他讲到：仅仅是由于反对维利希关于“引人注意的普鲁士武装”的观点，就给他带来了多么不幸的后果。维利希的一个帮手\n“要求立即把他开除出盟，而另一个帮手则主张成立一个委员会来审查这个罗特哈克尔是怎样入盟的，说这事\n维利希先生已经深信：这封信是我\n罗特哈克尔写的。但由于罗特哈克尔不是在墨尔本附近寻找黄金，而是在辛辛那提办报纸，所以维利希先生又认为这另一个“我的策略范例”也是不宜公诸于世的。\n高尚意识的本性是一向自我陶醉，并且到处认为自己已得到公认。因此，如果它碰到有人对它的自我欣赏不表同意，如果泰霍夫否认它的军事才能，罗特哈克尔否认他的政治才能，或贝克尔称它简直是“\n”，那末，它就要武断地说诸如此类的反自然的事实是由于阿利曼即马克思和恩格斯与奥尔穆茲德即维利希之间存在着策略矛盾，据此，高尚意识就醉心于最卑鄙的勾当，企图苦思出，引伸出，臆想出这种虚构的策略的秘密。我们看到了，正如黑格尔所说，这种意识是如何不在崇高的东西上下工夫，而在最卑鄙的东西，即自己身上下工夫。\n维利希先生胜利地高呼：“这就是马克思先生的策略的几个范例。”\n“当居于伦敦的、当年曾起过相当显著作用的革命活动家送来请贴邀请我们参加会议时，马克思、恩格斯与我之间的第一个矛盾便暴露出来了。我想赴会；我要求：我们应该有自己的党的立场和组织，但是，\n关于流亡者中间的内部争执\n的éclat〔消息〕不应超出\n这些人的范围\n。我居于少数派；邀请被拒绝了，\n于是从这一天起，就开始了伦敦流亡者内部的令人讨厌的内讧\n，内讧的后果至今还\n，尽管这些内讧在公论中已经显然地失去任何意义。”\n维利希先生作为一个战时的“游击队员”，认为他在和平时期的使命也是从一个党派转到另一个党派\n［注：双关语：《parteig?nger》有“游击队员”之意，也有“任何一个党派的信徒”之意。——编者注］\n。他怀抱着高尚的联合愿望而居于少数派，这完全符合真情。但是这种招认听起来令人感到特别幼稚，因为维利希先生后来竭力散布流言，似乎流亡者从自己的帮会中把我们开除了。而在这里，他就承认了我们从我们中间开除了这帮流亡者。这就是事实。而事实还有自己的\n哩。高尚意识需要证明，只是阿利曼妨碍了他去完成高尚的事业，妨碍了他去预防流亡者遭到的种种不幸事件。因此，它又得造谣，纯粹像福音书编者那样地去歪曲世俗的编年史（见布鲁诺·鲍威尔“复类福音作者”[376]）。阿利曼——马克思和恩格斯——声明退出大磨坊街工人协会，并在1850年9月15日中央委员会会议上声明与维利希决裂[377]。从这一天起，他们就避免参加任何公开组织、游行和示威。总之，是从1850年9月15日起的。"
}