{
  "metadata": {
    "volume": "09",
    "article_number": "027",
    "title": "俄国对土耳其的政策。——*英国的工人运动[150]",
    "file_name": "volume_09_027_卡·马克思。俄国对土耳其的政策。——_英国的工人运动184—196.html",
    "chunk_id": "005",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "（热烈鼓掌）所以，我现在请你们重视政权的基础，即重视普选权，重视宪章。（掌声如雷）……也许有人会说：‘为什么不等危机到来，千百万人自动同我们联合起来呢？’——因为我们所需要的运动不是危急感和一时的激动所产生的运动，而是建筑在稳固的信念和精神力量上面的运动。我们希望你们不要指靠感情的冲动，而是遵循理智的呼声。所以我们号召你们把我们的组织恢复起来，以便使你们不受自发势力的支配，不受这种自发势力的任意摆布。商业停滞会再一次引起大陆上的革命，所以必须矗起宪章运动的牢靠灯塔，让它在暴风雨所造成的一片混乱中给我们照亮道路。总之，我们今天宣布恢复我们的运动；同时，为了获得正式的承认，我们选择向议会请愿的方式——这倒不是我们指望议会会接受我们的请愿书，而是因为我们要用这种方式作最适当的传声筒，向全世界宣告我们死而复活了。那些在不久以前曾宣布我们已死的人们，现在将不得不接受宣布我们复活的荣幸了，我们的请愿书就是宣告我们再生的证明书。”（掌声如雷）\n[^[157]]\n胡桑的决议案和提交议会的请愿书，在这次集会以及在这个星期内举行的后几次集会上，都一致而且热烈地通过了。\n在黑石山脊的集会上，厄内斯特·琼斯还宣布了7年前在这个地方召开的宪章派大会\n[^[158]]\n的主席——工人本杰明·腊斯顿的逝世。琼斯提议把腊斯顿的葬仪变成一次政治性的大示威，把这次葬仪同西莱丁的宪章派大会结合起来，以利于宪章被接受。他说，这样做是安葬已故的老战士的最好的方法。必须指出，在英国的民主运动史上还从未有一次游行示威像上个星期日在西莱丁举行的恢复宪章运动大会和本杰明·腊斯顿的葬仪那样声势浩大；在哈里法克斯集会的人有20万以上，——这种情况甚至在运动的最盛期也是没有过的。我奉劝那些仅仅根据英国社会的那种死气沉沉的易患中风的外表来判断这个社会的人们，到这样的工人集会上去深入地看一看那种负有摧毁这个社会的使命的力量。\n联合内阁在印度问题的初步交锋中取得了胜利：斯坦利勋爵关于延期采取立法措施的提案被184票的多数所否决。紧急事务使我不得不把我对这次投票的评述先放一放。\n卡·马克思写于1853年7月1日\n载于1853年7月14日“纽约每日论坛报”第3819号\n署名：卡尔·马克思\n原文是英文\n俄文译自“纽约每日论坛报”\n**\n注释：\n**\n[^[150]]\n本文的第二个标题（“英国的工人运动”）为马克思列宁主义研究院所加。——第184页。\n[^[151]]\n“绥靖希腊”是欧洲列强在十九世纪二十年代希腊反对土耳其压迫的解放斗争时期干涉土希冲突时在外交文件中的用语。——第185页。\n[^[152]]\n引自戴·乌尔卡尔特在伦敦出版的外交文件和资料汇编《Portfolio》中1826年12月22日波茨措－迪－博尔哥的一份报告。这一套名为“文件集。公文汇编”（《The　Portfolio；or　a　Collection　of　State　Papers》）的丛刊于1835—1837年出版；另一套名为“文件集。外交评论”（《The　Portfolio．Diplomatic　Review》）的丛刊于1843—1845年出版。马克思援引的波茨措－迪－博尔哥的信发表于“文件集”1836年伦敦版第1卷第7、8、9期，第2卷第13期及“文件集”1843年伦敦版第2卷第2期。——第185页。\n[^[153]]\n关于1827年7月6日的伦敦条约（公约）见注47。——第185页。\n[^[154]]\n涅谢尔罗迭1853年6月11日（5月30日）的照会是发给俄国驻外使节的一份周知照会，它表述了沙皇政府鉴于缅施科夫使团所得的结果而采取的立场。涅谢尔罗迭在严厉抨击土耳其政府的行动的同时，申述了俄国向土耳其提出最后通牒要求承认沙皇为苏丹的正教臣民的保护者的理由。照会还威胁说，如果土耳其拒绝这一要求，俄国将采取“坚决措施”。——第187页。\n[^[155]]\n指1840年7月成立的宪章派全国协会执行委员会。协会是工人运动史上第一个群众性的工人政党，在宪章运动高涨年代会员达到4万人。协会的活动表明会员缺乏思想上和策略上的一致，表明宪章派大多数领袖有小资产阶级思想意识。1848年宪章派失败后，革命宪章运动的先进的、倾向于科学共产主义的代表人物，首先是厄·琼斯，试图在五十年代初在社会主义基础上改组宪章运动。这一点在1851年的宪章派大会通过的纲领中有所反映。在五十年代后半期，由于机会主义在英国工人运动中暂时得势和宪章运动走向低潮，协会实际上停止了活动。——第192页。\n[^[156]]\n盖米季于1853年6月19日在黑石山脊群众大会上的演说中的一段话引自1853年6月25日的“人民报”。——第193页。\n[^[157]]\n琼斯于1853年6月19日在黑石山脊群众大会上的演说中的一段话引自1853年6月25日的“人民报”。"
}