{
  "metadata": {
    "volume": "09",
    "article_number": "006",
    "title": "欧洲土耳其前途如何？",
    "file_name": "volume_09_006_弗·恩格斯。欧洲土耳其前途如何？35—40.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "我们看到，欧洲的国家要人们由于顽固的不学无术、传统的因循守旧和世代相承的思想懒惰，都回避回答这个问题，甚至根本不打算回答。阿伯丁和帕麦斯顿，梅特涅和基佐都认为已经没有希望找到任何解决这个问题的方法，至于1848―1852年时期他们的那些共和派和立宪派后继者就更不用说了，这些人的名字后代人永远不会提起。\n然而与此同时，俄国慢慢地，但是一步不停地向君士坦丁堡进逼，全不把法国和英国的一切外交照会、一切计谋和手腕放在眼里。\n欧洲各国所有党派虽然都承认俄国节节挺进的事实，但是没有一个官方要人能够解释这个事实。他们看到这个事实的影响，甚至看到它的后果，但是原因何在，他们仍然不知道，尽管一切因由都非常简单。\n推动俄国去占领君士坦丁堡的强大动力，不是别的，正是原来想借以阻止它这样做的那个办法，即空幻的、从来没有实现过的维持status　quo〔现状〕的理论。\nStatus　quo是什么呢？对于土耳其政府管辖下的基督教臣民来说，这无非是意味着使他们永远受土耳其的压迫。而他们只要仍然处在土耳其统治的压迫下，他们就要把希腊正教教会的首脑和6000万正教徒的君主（不管他在其他方面怎样）看做\n自己的天然的解放者和保护者\n。这样一来，原先为了防止俄国侵略土耳其而发明的外交体系，却迫使欧洲土耳其的1000万正教徒向俄国求援。\n我们且来看看大家都知道的历史事实。早在叶卡特林娜二世即位以前，俄国就从来没有放弃任何一个机会来取得在莫尔达维亚和瓦拉几亚的特惠。它终于在缔结阿德里安堡条约（1829年）[45]的时候取得了极为广泛的特权，以致上述公国目前在更大的程度上受制于俄国，而不是受制于土耳其。当1804年爆发了塞尔维亚革命的时候，俄国马上出来保护起义的“莱雅”，在两次战争中支持他们，在两个条约中保障他们取得了本国的内政独立[46]。而在希腊起义期间又是谁决定了斗争的结局呢？不是亚尼纳的帕沙阿利和他的一切阴谋叛乱，不是纳瓦林会战，不是摩里亚的法国军队，不是伦敦会议和议定书，而是吉比奇率领越过巴尔干山脉进入马里乍河河谷的俄国军队[47]。于是，就在俄国无所顾忌地动手割裂土耳其的时候，西方的外交家们仍然把status　quo和奥斯曼帝国的领土的不可侵犯当做某种圣物来保障和维持！\n只要西方外交的指导原则仍然是传统的政策，即无论如何都要维持status　quo，维持土耳其目前这种状态的独立，欧洲土耳其十分之九的居民就要把俄国看做自己唯一的靠山，自己的解放者，自己的救世主。\n现在暂且假定，土耳其在希腊斯拉夫人的半岛上的统治结束，那里的政体比较符合人民利益。在这种情况下，俄国的地位如何呢？大家知道，在土耳其境内每一个取得了完全或部分独立的国家里，都组成了强大的反俄党派。如果说，在俄国的援助是挣脱土耳其压迫的唯一靠山的时候会出现这种情况，那末一旦对这种压迫的恐惧消失，又会出现什么局面呢？\n可是，如果土耳其人的统治被排挤到博斯普鲁斯海峡以东，如果巴尔干半岛上的各个民族获得自由并享有信仰自由，如果欧洲列强的各种计划和阴谋，各种针锋相对的意图和利益都在那里畅行无阻，难道不会引起大战么？――胆小怕事和因循守旧的外交界提出这样的问题。\n当然，不能指望帕麦斯顿、阿伯丁、克拉伦登和大陆上形形色色的外交大臣们有能力做出任何这样的行动。他们即使想一下这件事也不能不发抖。但是，每一个人，只要注意研究历史，学会正确对待人类命运中永不停息的变革，知道在人类的命运中除了不固定本身之外没有任何固定的东西，除了变化本身之外没有任何不变化的东西；只要注意观察历史的不可阻挡的进程，看到历史的车轮是怎样无情地驰过了一个个帝国的废墟、常常毫不惋惜地毁灭整整一代人；总之，每一个人，只要不是闭眼不看任何煽惑的宣言和谋叛的告示都不能像平凡而明显的历史事实那样起着革命作用，就是说，只要了解和重视我们时代的异常革命的性质，――在这个时代里，蒸汽和风力、电力和印刷机、大炮和金矿的联合作用在一年当中引起的变化和革命要多过以往整整一个世纪，――每一个这样的人，都不会仅仅由于这个问题的正当解决会引起欧洲战争而害怕提出这个历史性的问题。\n不，按老办法办事的外交界和各国政府永远也解决不了这个难题。土耳其问题，正如其他重大问题一样，要由欧洲革命来解决。把这一个乍看起来好像是不太相干的问题也归在这个伟大运动的合理范围以内决不是过于自信。从1789年起，革命的边界就一直在向远处扩展。它的边界已经达到了华沙、德布勒森、布加勒斯特；下一次革命的前哨应当是彼得堡和君士坦丁堡。俄国反革命的庞然大物应当在这两个最薄弱之点受到打击。\n如果企图为欧洲土耳其领土的可能分割草拟详尽的蓝图，那就是无聊的幻想。可以想出至少20种草案，每一种看来都同其他19种一样合适。但是我们打算做的，并不是编造空幻的计划，而是要从无可辩驳的事实中作出一般性的结论。"
}