{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "027",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "\n[298]马克思指外国雇佣兵驻在英国一事。这些雇佣兵是在拿破仑战争期间主要在德国各小邦，特别是在汉诺威——英国汉诺威王朝的国王的世袭领地——募集到英国军队里来的。——第393页。\n[299]指英国人于1807年9月炮轰哥本哈根，以防止丹麦加入拿破仑宣布的禁止欧洲大陆各国同英国进行贸易的大陆封锁。——第393页。\n[300]惩治叛乱法案（Mutiny　Act）是议会从1689年至1881年每年通过一次的法律；这项法律授权国王保持一定数量的常备军和海军，在陆海军中实行各种军事条令和制度，实行军法审判，并制定惩治参加譁变、违抗命令、违犯纪律等等行为的制度。颁布第一个这样的法律是由于英国的兵变。——第394页。\n[301]市镇机关法（Corporation　Act）是英国议会于1661年通过的，它要求担任各选职（主要指市政机关中的选职）的人承认英国国教教会的信条。\n宣誓法（Test　Act）（1673年）同样要求一切公职人员承认英国国教教会的信条。\n这些法令本来是用来对付天主教反动派的，但后来却变成了对付官方的英国国教教会的任何反对派的武器和维护英国国教教会的特权的工具。——第395页。\n[302]非国教徒是在某种程度上不遵奉官方的英国国教教会信条的各宗教教派的教徒。——第395页。\n[303]天主教徒的解放是指1829年英国议会取消了对天主教徒政治权利的限制。天主教徒大部分是爱尔兰人，他们获得了被选入议会的权利和担任某些政府职务的权利；同时选民的财产资格却被提高了4倍。英国统治阶级指望用这个手段把爱尔兰资产阶级和信天主教的土地占有者的上层拉到自己方面来，从而分裂爱尔兰的民族运动。——第395页。\n[304]指争取议会改革的广泛运动（见注138），这次运动在1832年实行议会改革之前曾广泛开展了好几年之久。——第398页。\n[305]法国和沙皇俄国利用“圣地”之争（见注101）来争夺近东霸权，这次争执的问题之一是耶路撒冷“圣墓”所在寺院的钥匙以及保护该寺院的圆顶的权利应属于天主教徒还是正教徒的问题。——第402页。\n[306]指1827年7月6日伦敦条约（公约），见注47。——第402页。\n[307]阿克尔曼条约是俄国与土耳其于1826年10月7日（9月25日）签订的协定。根据这个协定，土耳其政府应严格遵守以前同俄国缔结的各项条约，给予俄国商船在土耳其领海航行的自由，并放弃领有1806—1812年俄土战争后归俄国所有的黑海高加索沿岸地区的权利。这项条约重申苏丹承认塞尔维亚自治，并规定莫尔达维亚和瓦拉几亚的国君要由当地大贵族中选出。阿克尔曼条约没有提希腊问题。土耳其统治集团根据这一点在1828—1829年俄土战争的前夕违反这个条约而说什么俄国已根据这个条约放弃了对希腊事务的干预，俄国帮助希腊人就是违背这个规定。但实际上“对希腊事务不感兴趣”的话沙皇政府并不是在签订阿克尔曼条约时，而是在这以前几个月说的。——第402页。\n[308]约·麦克尼耳“俄国在东方的进展和现状”1836年伦敦版第105—107页（J．McNeill．《Progress　and　present　position　of　Russia　in　the　East》．London，1836，pp．105—107）。——第403页。\n[309]在1853年10月19日的“纽约每日论坛报”上，文章以下面一段话结尾，这段话看样子是报纸编辑部加的：“这句话使人清楚地看到，帕麦斯顿勋爵决不代表自由、荣誉和英国所固有的一切优点。勋爵阁下在那个时候以及在我们所描写的他的活动的最早期是怎样一个人，那末他今天仍然是怎样一个人；所以凡是知道他的人在今天这样严重的关头除了看到他对正义和人权采取假热心的态度外，别的什么也不用想从他那里得到。我们尚未谈到的他那政治生涯部分留在下一次谈；遗憾的是这一部分并不是最精彩的。”——第404页。\n[310]米兰人由于弗里德里希一世巴巴罗萨企图取消意大利北部各城市的市政自由并使之受制于己而于1159年拒绝服从这个皇帝。随之而来的长期斗争使米兰于1162年遭到破坏，但最终胜利的仍是这些城市。——第406页。\n[311]指1840年7月15日伦敦公约，见注284。——第412页。\n[312]克拉科夫起义，见注259；以下提到的加里西亚事件，见注16。——第414页。\n[313]看来是指“奥地利帝国维也纳日报”（《Oesterreichisch　Kaiserliche　Wiener　Zeitung》），1780—1931年以同名出版的官方政府报纸。——第414页。\n[314]1846年基佐政府为法王路易－菲力浦的小儿子蒙潘西埃公爵订下了同西班牙公主玛丽－路易莎－费南达的婚约，破坏了英国所策划的亲王列奥波特·科堡同西班牙女王伊萨伯拉二世的婚盟。"
}