{
  "metadata": {
    "volume": "09",
    "article_number": "039",
    "title": "土耳其问题在下院",
    "file_name": "volume_09_039_卡·马克思。土耳其问题在下院299—312.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "一句话，它要使土耳其不能有其他政府，而只能有俄国的政府。这\n一次，它的这类阴谋已经完全成功了\n累亚德先生声称，在缅施科夫公爵要求签订秘密条约之后，在俄国在边界和敖德萨进行大规模备战活动之后，政府竟然还满足于圣彼得堡对它的解释和保证，而错过了机会，没有声明英国和法国将认为越过普鲁特河是casus　belli〔宣战的理由〕，没有声明它决不许俄国在没有英国参加的情况下同土耳其缔结任何条约或协议。\n“如果我们当时采取这个步骤，俄国绝对不敢越过普鲁特河。”\n随后，累亚德先生说明，多瑙河各公国如果成为独立国，同贝萨拉比亚联合起来，并以匈牙利为后盾，最终会成为捍卫君士坦丁堡以免被俄国人侵占并把大斯拉夫种族分为两部分的唯一手段。他认为俄国\n“俄国明白，为了实际上已经属于它的省份而同欧洲列强打仗是不值得的。俄国本来就已经不费一枪一弹就取得了只有用流血牺牲和高昂代价才能取得的东西；它已经加强了自己在东方的实力；使土耳其受到屈辱；迫使土耳其负担全部军费，耗尽了土耳其的资源；此外，也是重要得多的一点，它已经贬低了英国和法国在它们本国臣民和东方各民族心目中的威信。”\n累亚德认为，维也纳会议拟定的照会将有下列结果：\n“如果土耳其政府拒绝接受它，俄国就会把矛头转向我们，要我们当它的盟国，一起反对土耳其，迫使它接受这个不公正的建议。如果土耳其政府接受它，那就意味着英国直接批准俄国有干预土耳其政府1200万基督教臣民的事务的权利……我们对这个问题无论采取什么态度，有一点是清楚的，就是我们在这个问题上所占的是二等国的地位，而起头等国作用的只是俄国……我们错过了适当解决这个东方大问题的也许是不可复得的机会……相反，却让俄国把土耳其打击得再也恢复不了元气……但这不是我国政策唯一的结果。瑞典、丹麦以及迄今一直指望能够得到我国支持的一切欧洲弱国会认为，从今以后，再反抗俄国侵犯是毫无用处的。”\n累亚德讲完之后，约翰・帕金顿爵士提出几点重要的意见，其所以重要，因为这些意见代表托利党反对派的观点。他对约翰・罗素勋爵不能向议会和全国提供比较令人满意的消息表示遗憾。他向政府保证说，如果政府决定把撤出各公国当作sine　qua　non〔必需条件〕，这“不仅会得到下院的支持，而且还会得到英国人民差不多完全一致的支持”。在文件没有公布之前，他对于劝土耳其不要把占领各公国看作casus　belli〔宣战的理由〕的政策，对于在早期阶段上不采取坚决果断的行动而使谈判长达6个月之久，造成没有信心的气氛，从而使土耳其和大不列颠的利益和贸易遭到损失的政策，将不作评论。\n达德利・斯图亚特勋爵又发了一通他常发的、温情脉脉的民主派宏论，这种宏论通常是讲的人比听的人更过瘾。如果把这些轻气球似的虚夸词句抓在手里挤一下，那就会一无所有，甚至原来使它们膨胀起来像个什么东西的空气也没有。达德利・斯图亚特再一次重复他经常重复的论调，说土耳其正在实行改革，说苏丹的统治不论在宗教方面或是在贸易方面都比俄国沙皇的统治有多得多的自由主义特色。他公正地指出，当多瑙河各公国的不幸居民实际上正遭受着战争灾难的时候，大谈其和平是没有用处的。他要求欧洲保护这些省份的居民免受他们现在遭受到的残酷压迫。他从议会史中引用一些事实，证明议员甚至在谈判尚未结束时也有权发表言论。总之，“每日新闻”的每一位细心的长期读者所熟知的事情他恐怕一件也没有忽略。在他的演说中有两点“精华”：\n“勋爵阁下〈约・罗素〉的解释虽然不很充分（因为他告诉议院的事情恐怕只是议院以前已经知道的事情），但是遗憾的是，从他所闭口不谈的东西中仍然可以得出结论：\n勋爵阁下干出了他应引以为耻的事情\n至于阿伯丁伯爵，\n“他虽然也曾告诉我们，和平已有30年的保证，这对欧洲的自由和繁荣大有好处，但是我〈达德利・斯图亚特〉否认和平对欧洲的自由产生了什么好处。我要问，波兰、意大利、匈牙利、还有德国现在处在什么状况？”\n这位民主派勋爵滔滔不绝地说个不完（这是这种第三流演说家的致命的喜好），从大陆的暴君一直扯到“本国臣民心目中至高无上的”女王方才罢休。\n蒙・米耳恩斯先生，内阁的信徒之一，在他的额头上写着：\n“他只是一件工具罢了。”\n［注：莎士比亚“裘力斯・该撒”第四幕第一场。――编者注］\n他不敢完全按照政府的精神说话。他的话是用“一方面”和“另一方面”凑成的。他一方面认为，大臣们没有把文件告诉议院是“做得非常聪明谨慎”的；另一方面又向大臣们示意，如果他们采取别的做法，他们的行动会更有力和坚定。他一方面认为政府屈从俄国的要求是对的，另一方面又表示怀疑这样做在某种程度上是不是等于英国政府叫土耳其采取某种政策而又不准备支持它，诸如此类，不一而足。最后他说，“这个问题他越想越感到非常难办”，而他越是不大明白，就越是觉得政府的观望政策有道理。"
}