{
  "metadata": {
    "volume": "09",
    "article_number": "036",
    "title": "广告税。——俄国的行动。——丹麦。——合众国在欧洲[230]",
    "file_name": "volume_09_036_卡·马克思。广告税。——俄国的行动。——丹麦。——合众国在欧洲271—277.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1853年8月5日星期五于伦敦\n1853年8月5日星期五于伦敦\n废除广告税的法令昨晚获国王批准，今日生效。许多晨报已公布降低了的各类广告价目。\n伦敦船坞的工人宣布罢工。公司正努力招收新工人。人们估计老工人和新雇的工人之间会发生冲突。\n俄皇找到了把持多瑙河各公国的新借口。他今后需要这两个公国已经不是由于它们是他的精神要求的物质保障，也不是为了补偿占领它们的费用，——不，他现在要把持它们是由于“内部混乱”，是根据巴尔塔利曼尼条约[231]的条款。由于俄国人确实在各公国闹得天翻地复，因此内部混乱的存在是不能否认的。在8月2日上院会议上，克拉伦登勋爵证实了我在前一篇文章中所写的事，即俄国人禁止公国的国君向君士坦丁堡进献他们应缴纳的贡品，根本禁止他们与土耳其继续保持关系\n［注：见本卷第267页。——编者注］\n。克拉伦登勋爵特别庄严并且郑重其事地声明，他\n“将通过今晚离开伦敦的信使，命令汉密尔顿·西摩尔爵士要求俄国当局做出解释，英国是有权这样要求的。”\n当克拉伦登派遣急使到圣彼得堡要求\n时，“祖国报”在今天这一号上登载了上月20日从雅西发出的消息：俄国人正在布加勒斯特和雅西构筑工事；莫尔达维亚和瓦拉几亚的国君已置于由三人组成的俄国监督机关的监视之下；正向居民征收实物军税；某些倔强的大臣被抓到俄国军队里去了。这就是哥尔查科夫公爵的告示所作的“解释”，这项告示说，\n“神圣君王无意改变该国的政权机构，他的军队的驻扎不会使居民承担任何新的捐税和负担”。\n在同一天举行的下院会议上，约翰·罗素勋爵在回答达德利·斯图亚特勋爵的问题时声称，四大强国已经在维也纳商定共同向沙皇提出一项俄国和土耳其都“可以接受的”建议，这一建议已送往圣彼得堡。约·罗素勋爵在回答迪斯累里先生时说：\n“虽然这个建议最初出自法国政府，但实际上是\n这个出身法国但又入了奥地利籍的建议看来是很成问题的，“新普鲁士报”[232]在一封维也纳来信中对此作了如下说明：\n“俄奥两国当局已暗中约定不允许英国影响在东方占优势。”\n“一个英国人”\n［注：阿·理查茲。——编者注］\n就联合内阁的\n指出：这个内阁是“在屈辱中表示伟大，在无力中表示威武，在沉默中表示雄辩”。\n一旦莫尔达维亚和瓦拉几亚俄国化，加里西亚、匈牙利和特兰西瓦尼亚都会成为俄国的《enclaves》〔“嵌入别国领土的属地”〕。\n我在前面的一篇文章中谈过彼得堡银行的“秘密金库”，——即用来保证为数3倍的纸币流通的金属储备\n［注：见本卷第134页。——编者注］\n。现在俄国陆军大臣\n［注：多尔哥鲁科夫。——编者注］\n申请将该储备的一部分拨归陆军部金库。由于财政大臣\n［注：勃罗克。——编者注］\n反对，皇帝便亲自出马，向正教行政总署——教会财产的维护者商借6000万卢布的贷款。沙皇遭到了钱财困难，而他的士兵的健康也遭受着威胁。据可靠消息：占领多瑙河各公国的士兵在进军期间饱受酷热之苦，病者极多，布加勒斯特和雅西的许多民房都成了病院。\n昨天“泰晤士报”反对俄国对土耳其的野心计划，但同时又企图掩盖俄国在丹麦的阴谋。“泰晤士报”甚至在假装同它的神圣君王反目时，也为他效劳。\n“泰晤士报”说：“我们不相信俄国当局已使哥本哈根宫廷屈服于自己的影响的说法，我们认为，丹麦政府在俄国的影响下正采取废除或删削1849年宪法的步骤这种说法是完全错误的。诚然，丹麦政府公布了关于\n现行宪法的法案或法案初稿，但这一法案将在两院重新开会时提交给它们讨论和表决；它决不会通过国王的权力付诸实施。”\n把立法会议分割为4个独立的封建的省议会，废除立法会议的自行决定课税问题的权利，废除普选权，取消出版自由，恢复闭塞的行会用以代替自由竞争，剥夺所有官员即丹麦唯一有教养阶级不经国王特许而可以被选入代议机关的权利，——所有这一切都叫做“对宪法的略事修改”！如此说来，也可以把奴役叫做对自由的略事修改了。不错，丹麦国王没有敢把这一新的“根本法”作为法律颁布。他只是效法东方的苏丹，把丝绳和勒令自缢的命令交给两院。这种建议已包含着这样的威胁：不自愿服从，就强行贯彻。“对宪法的略事修改”的情况就是如此。现在谈谈“俄国的影响”。\n丹麦国王和丹麦两院之间的冲突是怎样产生的呢？国王建议取消LexRegia，即丹麦的现行的王位继承法。谁促使他采取了这一步骤？是俄国。这一点从我上一篇文章引用的1853年5月11日涅谢尔罗迭伯爵的照会中就可看到。废除LexRegia对谁有好处[233]？除俄国之外，没有别人。Lex　Regia允许王朝女系的代表继承王位。随着Lex　Regia的废除，男系亲属就可以拒绝至今仍然堵在他们道路上的所有女系亲属继承王位的要求。大家知道，丹麦王国除丹麦本土即一些岛屿和日德兰之外，还包括两个公国——什列斯维希和霍尔施坦。"
}