{
  "metadata": {
    "volume": "09",
    "article_number": "029",
    "title": "*累亚德的质询。——围绕着十小时工作日法案的斗争",
    "file_name": "volume_09_029_卡·马克思。累亚德的质询。——围绕着十小时工作日法案的斗争210—217.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1853年7月8日星期五于伦敦\n1853年7月8日星期五于伦敦\n多瑙河各公国实际上的被占领以及早在意料中的危机日益逼近，迫使英国报界显然放低了好战的调子。因此，“泰晤士报”在两篇社论中连续发表的意见才没有引起什么重大的异议，它的意见是：“既然俄国人不能克制自己在野蛮国家里进行文明活动的意图，那末对英国来说，最好是让他们自由行动，不要由于无益的固执而破坏和平。”\n关于当前议事日程上的土耳其问题，政府一心一意不愿提供任何情报，因此在上下两院中同时演出了一场可笑的滑稽剧。在下院中，著名的古尼尼微修复家[171]累亚德先生发表一项声明，说他要在今晚提出一个议案，要求内阁向下院提供有关土耳其和俄国的详细情报。这项声明提出以后，在下院就出现了如下的一个场面。\n先生。——已经宣布我在明天质询。昨天下午我接到一份通知，要求我把质询延到本月11日（星期一）提出，当时我不可能作出答复，事实上在今天早晨以前作答复也办不到。使我惊奇的是，连我自己也不知道昨天我到下院来过，因为我在同投票结果一块印发的提案简报中看到，说累亚德先生已经把他的发言从本月8日（星期五）延至本月11日（星期一）！用这种态度对待独立的议员，我认为未必公道。\n先生。——我不知道是谁下指示和授权在下院的公报上刊登延期发言的声明。我只能向敬爱的议员先生保证一点：已经做的一切，都是出自绝对的bona　fide〔善意〕。\n先生。——我想知道是谁把延期发言的声明弄到公报上去的；是什么原因使你们把我的发言推迟到星期一？\n先生。——是约翰·罗素勋爵的身体不舒服。\n先生同意推迟到星期一提出自己的议案。\n先生。——我认为，这件事需要政府作出解释，尤其是在简报中也不顾协议把印度法案的讨论弄到明天去了。\n爵士很谦逊地承认，这两个小岔子都是他的过错。但是他利用格莱斯顿的暗示，马上又说，他对累亚德先生是\n完全出自善意\n在上院却揭开了相反的一面。可怜的罗素身体不舒服，无论如何与克兰里卡德侯爵的提案没有任何关系。侯爵的提案与累亚德先生的提案类似，也是在大臣们要求之下一再延期后定在星期五提出。\n勋爵提出保证说，他没有同任何一个阁员讨论过这个问题。但他认为，把克兰里卡德勋爵的提案定在明天提出，在当前情况下是非常不恰当的。他要找外交大臣谈这个问题。\n勋爵声明说，显然，他不能下断语，在目前详细讨论问题不会产生危害，不会造成困难。谈判还在继续。但在多次延期之后，他感到自己已经没有权利再请求他的高贵的朋友收回自己的提案。但是，他保留他有权在自己的答复中提出不超出他的社会职责范围的意见。尽管如此，他还是想问一问他的高贵的朋友，是否同意把自己的提案最早延至下星期一提出，因为在上下两院同时辩论这个问题方便些，何况约翰·罗素勋爵现在身体很不好。\n伯爵。——坐在对面的侯爵阁下如果能够把他原定明天提出的提案不仅延至星期一以前，而且讨论的日期一般也不指明，那就是十分明智了。\n勋爵对于高贵的侯爵提出这个问题表示惊奇，并且说，他完全同意伯爵阁下（埃伦伯勒）的意见。\n伯爵。——在克拉伦登勋爵声明之后，关于必须延期讨论的问题，想必每个人都清楚了。\n在此以后，克兰里卡德侯爵便收回了自己的质询。\n伯爵询问，6月26日俄国关于对土耳其进行\n的宣言是否与原文无异。\n伯爵回答说，这个文件他是从女王陛下驻圣彼得堡大使那儿收到的。\n伯爵。——为了上院议员们的尊严，政府应该向他们保证，政府不让下院在星期一举行这样的辩论，这是政府能够办到的。\n伯爵说，他和他的同僚正运用他们的全部影响，不让举行这些辩论。\n现在让我们来总结一下：先用欺骗的方法使下院延期辩论；然后借口下院已延期辩论，使上院也照办，于是“高贵的”上院议员们就决定把提案的提出推迟到ad　infinitum〔不定期〕；最后，为了“世界上最高贵的会议”的尊严，要求下院也把提案的提出推迟到ad　infinitum。\n在回答利德耳先生的质询时，帕麦斯顿勋爵在下院的同一次会议上说了下面一段话：\n“多瑙河口的苏利纳支流不久前所以停止通航，是由于河水上涨，溢出河岸，结果水流量减少，浅水处淤泥增多。我必须指出，虽然多瑙河三角洲的占有者俄国政府始终都承认，根据阿德里安堡条约，它有责任保持苏利纳支流能够顺利通航，但是多少年以来，我国政府却不得不一再向它提出意见，责备它不负责任。当多瑙河口是土耳其领土的一部分的时候，在水浅的地方都保持着16呎的深度，而现在，由于俄国当局的疏忽，已减至11呎；而且这11呎的深度只保持在一条很狭小的航道内，这条航道所以这样狭小，是由河岸冲下来的冲积土、浅滩的形成以及遇险沉没至今尚未捞出的船只造成的。由于这一切，船舶在此通航，如遇天气不好或缺乏熟练的领港员，就会遇到很大的困难。上述这种种情况，都表明了敖德萨的竞争，敖德萨方面是想阻止沿多瑙河运出商品，而使商品都尽量通过敖德萨本港运出。"
}