{
  "metadata": {
    "volume": "09",
    "article_number": "034",
    "title": "政府在财政问题上的失败。——马车夫。——爱尔兰。——俄国问题[211]",
    "file_name": "volume_09_034_卡·马克思。政府在财政问题上的失败。——马车夫。——爱尔兰。——俄国问题253—263.html",
    "chunk_id": "001",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "1853年7月29日星期五于伦敦\n1853年7月29日星期五于伦敦\n在昨天举行的下院会议上，格莱斯顿先生提出了一项决议案，规定采取建立国家统一基金的措施，以支付未按格莱斯顿的财政计划换回的南海公司证券。格莱斯顿先生提出这个决议案，就承认了自己的变更公债条款的计划完全破产。除了这个不大的失败外，在印度法案方面，内阁也遭到了颇为惨重的失败。约翰·帕金顿爵士提出一项补充案，规定取消盐业垄断权，盐的产销在印度应该完全自由，只征收消费税或别的某种税即可。补充案以117票对107票通过，尽管查理·伍德爵士、约翰·罗素勋爵、詹·霍格爵士、赫·马多克爵士和娄先生（代表“泰晤士报”）拼命反对。政治寡头在把督察委员会主席的薪俸增加到5000英镑的问题上得胜以后，现在打算把东印度公司的完美无瑕的董事们的薪俸从300英镑增加到1000英镑，而把董事会主席和副主席的新俸增加到1500英镑。显然，政治寡头以为，印度具有一种神奇的力量，同印度斯坦传说中生长在喜马拉雅山顶峰上的那棵神树上的树叶一样，凡是碰到这树叶的东西都会变成黄金；差别只在于，轻信的印度人希望从树叶的浆液中取得黄金，而文明的英国人则希望从印度居民的血液中榨取黄金。\n在“一千零一夜”中，描写了一个中国皇帝，一天早晨起床以后，他走到窗旁欣赏阿拉丁的宫殿，但是除了一块空场子以外什么都没有看见，他大吃一惊，便把宰相叫来问他是不是看到了宫殿。宰相举目四望，什么也看不出来，而且他比皇帝更吃惊。皇帝于是大怒，便命令卫士把阿拉丁抓起来。伦敦的公众在星期三早晨睡醒以后，也碰上了和传说中的中国皇帝的情况非常相似的情况。伦敦仿佛不再是一个城市了。在我们已经习惯地看到有什么东西的那些地方，竟然是而且继续是一块空场子。广场上的荒凉景象使你的眼睛很不习惯，而死一般的沉寂使你的耳朵很不习惯。伦敦究竟发生了什么事情呢？\n马车夫闹革命了！\n马车夫和他的车辆好像奇迹一样，从街上、从自己的停车站上、从火车站的广场上不见了。出租马车主和马车夫都起来反对关于马车夫的新法律，反对“群贤内阁”的这项伟大的、差不多是“稀世之珍”的法令。他们罢工了。\n人们已经不止一次地注意到，不列颠公众的道德感有时容易冲动，而且每隔六七年，他们的德性就由于想同坏事大干一场而变得难以抑制。现在，这种道德心和爱国心冲动的对象是\n贫穷的马车夫\n。据说，他们对西蒂的无人保护的太太们和大腹便便的商贾们的勒索应该结束了，车费应该从一英里1先令降低到6辨士。6辨士道德已经风靡一时。以菲茨罗伊先生为代表的内阁，制定了一个对付马车夫的残酷法律，这项法律规定了他们对公众应尽的义务，同时把他们的车费、他们的“马车”、他们的马和他们的道德都置于议会的立法控制之下。看来这是要强迫把马车夫变成不列颠高尚品德的标本。现在的一代人至少要造就一批品德高尚、舍己为群的公民，否则就活不下去，为此就选中了马车夫。“群贤内阁”是如此热烈地希望实现自己的立法杰作，以致马车夫管理法刚刚在议会一通过，而实施法律的必要条件连一部分都不具备的时候就生效了。谁也不关心让伦敦的\n的手头有一份距离和定价的新规定和一览表的确切的副本；治安法官只是得到了解决马车夫和公众之间发生的一切纠纷的最一般的指示。于是，两个星期以来，我们亲眼看到了在法官面前不断发生的六辨士汉普敦派大军[212]和“凶恶的”马车夫之间激烈斗争的种种大场面；前者是为德性而战，后者是为金钱而战。马车夫们天天受到训诫，受到判决，被关进监牢。最后，他们确信，按照新的价目表，他们是无法向自己的主人缴纳原来的租金的。马车主和马车夫齐集于monssacer[213]——霍耳博恩的国民大厅，在这里作出了一项很厉害的决定，结果使伦敦大街上3天不见马车夫的影子。他们已经得到了两个东西：第一，以菲茨罗伊先生为代表的内阁修改了自己的法律，几乎等于废除；第二，东方问题、丹麦的coup　d’état〔政变〕、歉收和日益迫近的霍乱流行病，——所有这一切都在坚持一英里6辨士的公德和坚持一英里12辨士的私利之间的大斗争面前消失了。\n现在日程表上是“罢工”两个字。这个星期罢工的有：北部煤区的5000名采煤工人，400—500名伦敦的软木塞切削短工，约2000名为太晤士河上的各商业码头主扛活的工人；赫尔的警察也罢工了，西蒂的警察和首都的全体警察也作过这样的尝试，最后，在议会旁边，在圣斯蒂凡小教堂里做工的泥水工人也罢工了。\n“泰晤士报”惊叹说：“世界成了劳动者的真正天堂，人值钱了！”在1849、1850、1851和1852这些年份里，商业不断发展，工业高涨达到了空前的规模，利润不断增加，但工资大体上没有变动，甚至在大多数情况下还保持在1847年危机时规定的更低的水平上。自从居民外流使人口减少，生活必需品涨价使人民的生活要求更迫切之后，罢工就爆发了，工资因此才有所增加。"
}