{
  "metadata": {
    "volume": "09",
    "article_number": "034",
    "title": "政府在财政问题上的失败。——马车夫。——爱尔兰。——俄国问题[211]",
    "file_name": "volume_09_034_卡·马克思。政府在财政问题上的失败。——马车夫。——爱尔兰。——俄国问题253—263.html",
    "chunk_id": "003",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "但是在他声明列强不应该干涉俄国事务的时候，在另一方面，正如我们所知道的，法、英、奥、普的代表们却在维也纳会议上消磨时间，细细斟酌解决东方问题的方案，而且，在这种滑稽的会谈中，既没有土耳其大使参加，也没有俄国大使参加。7月8日，苏丹指定主战派组织政府，以便摆脱军事停战状态，但是，雷德克利夫勋爵却迫使他在当天晚上让这个内阁辞职。这使苏丹发了慌，以致打算派一位奥地利信使到圣彼得堡询问沙皇是否想恢复直接谈判。要等这位信使回来以后，再根据他带回的答复决定列施德－帕沙本人是否作圣彼得堡之行。列施德－帕沙应该把新照会草案从圣彼得堡寄到君士坦丁堡；然后，这些新照会再寄回圣彼得堡，而且在最后的答复从圣彼得堡转回君士坦丁堡以前，将不作任何决定。那时，就是第5个月了，任何舰队都将不能进入黑海。沙皇就可以优游自在地在多瑙河各公国过冬，在那里，他的开支可以用债券来支付，这些债券从1820年他几度占领这些国家时起一直流通到今天。\n大家知道，根据俄国的坚决要求，塞尔维亚大臣加腊沙宁被解职。俄国由于这第一次的胜利而增加了勇气，现在又要求免除全体反俄军官的职务。而且还打算用这个办法来对待在位的亚历山大公爵，以便用米哈伊尔·奥布廉诺维奇公爵这个俄国和俄国利益的驯服工具来替换他。亚历山大公爵为了竭力避免这一灾难（在某种程度上也是由于奥地利的影响），于是就反对苏丹，并且宣布他愿意严守中立。巴黎的“新闻报”用下面的话描写了俄国在塞尔维亚的阴谋：\n“大家都知道，俄国领事馆所在地沃尔肖伐是一个衰败的村庄，这里没有一个俄国的臣民，它位于塞尔维亚居民最稠密的地方，这里的俄国领事馆过着非常可怜的生活，但仍然不失为目前俄国宣传的中心。法院的侦察断定，俄国既参与了1840年布来洛夫案件，也参与了1850年约安·卢特措案件以及不久前逮捕14名俄国军官的案件（这个案件成了加腊沙宁政府辞职的原因）。大家也都知道，缅施科夫公爵在他任职君士坦丁堡期间，曾通过自己的代理人在布鲁萨和士麦那进行了阴谋活动，在萨罗尼加、阿尔巴尼亚和希腊也进行了这样的活动。”\n俄国政策中最显著的特点就是这种不仅在目的方面，而且在达到目的的方法方面的传统的守恒性。在现在的东方问题上，没有一次纠纷，没有一次谈判，没有一个官方照会，不带有重复历史上某些事件的印记。\n俄国目前向苏丹提出要求，只能以凯纳吉条约为依据，虽然这项条约并没有规定沙皇对他的教友实行保护，而仅仅是给予他在伊斯坦布尔建筑教堂和呼吁苏丹仁慈对待他的基督教臣民的权利。列施德－帕沙在他14日的照会中反驳沙皇的时候，完全正确地指出了这一点。但是，早在1774年签订这个条约的时候，俄国就有心早晚要曲解这个条约，就像在1853年这个条约被它曲解的这样。当时奥地利驻奥斯曼帝国政府的使臣图古特男爵于1774年向本国宫廷上书说：\n“今后无论何时，俄国只要认为时机有利，事先不作特别准备就能从自己的港口派出登陆队到黑海去对付君士坦丁堡。在这种情况下，无疑就会实行同正教教会的首脑们事先共同策划的阴谋，而苏丹除了在一获悉俄国人逼近的消息就离开自己的宫廷，逃到亚洲复地，把欧洲土耳其王位交给比较有经验的统治者以外，别无其他办法。首都一被占领，俄国的统治在恐怖手段和正教徒的狂热支持下，无疑会很容易地扩展到整个阿希佩拉哥群岛、小亚细亚和直到亚得利亚海岸的整个希腊的沿海地区。俄国占有这些举世无双的物产丰富、土地肥沃的国家将使俄国强大到这种程度，使历史上古代君主的丰功伟业的一切奇迹都为之逊色。”\n同现在一样，早在1774年俄国就企图以合并波斯尼亚、塞尔维亚和阿尔巴尼亚的前景来刺激奥地利的贪欲。关于这一点，这位图古特男爵写道：\n“奥地利这种扩张疆界的行动是不会引起俄国方面的妒忌的。其原因在于：只要奥斯曼帝国的其余部分落入俄国之手，那末奥地利合并波斯尼亚、塞尔维亚等地（这在其他的情况下对俄国来说非同小可），对俄国来说是无所谓的。须知这些省份中的居民几乎都是穆斯林和正教徒：前者是不会被容许在这里定居的，而后者考虑到邻近东方俄罗斯帝国，会毫不迟延地搬到那里去；如果他们仍留在原处，那末他们对于奥地利的不信任将成为长时期混乱的原因。因此，扩张领土而不加强内部，不仅不会巩固奥皇的权力，反而会使它削弱下去。”\n政治家们要揭示俄国的整个传统政策，特别是要揭示它对君士坦丁堡的意图的时候，通常援引彼得一世遗嘱[218]。但是他们还可以追溯更远的历史。远在八百多年以前，当时还是多神教的俄罗斯大公斯维亚托斯拉夫召集群臣宣布说，“由俄罗斯来统治的不仅应该有保加利亚，而且还应该有欧洲的希腊帝国，以及波希米亚和匈牙利”。斯维亚托斯拉夫于公元968年占领了锡利斯特里亚并且进窥君士坦丁堡，像尼古拉在1828年所做的那样。在俄罗斯帝国建立后不久，柳里克王朝便把自己的王都从诺夫哥罗德迁到基辅，以便更靠近拜占庭。"
}