{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "009",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "关于他在这一问题以及派领事级的代表去克拉科夫一事上的真实意图，他说，\n“可敬的反对派代表们利用了他打算派英国领事去克拉科夫这一个不成功的声明〈声明是勋爵阁下为了避免对他抱敌对情绪的议院的斥责而于1836年作的〉，这种手段使他得到了惨痛的教训，因而他有权坚决拒绝对这类问题作任何回答，以免再次遭到这类不公正的抨击。”\n1846年8月17日他说，\n“欧洲各大国是否遵守并履行维也纳条约，根本不取决于有没有一个领事级的代表驻在克拉科夫。”\n1847年1月28日人们再次要求他提出书面材料来说明他\n不列颠领事去克拉科夫的原因，他声称，\n“这个问题同克拉科夫被吞并问题的辩论没有\n联系，他看不出就这个\n只有暂时意义的\n事端重新展开激烈争论有什么好处。”\n可见，他是一直坚持着他早在1837年3月17日对于向议会提出官方文件一事所发表的看法的：\n“如果这些文件涉及的是目前尚在研究的问题，那末提供出来是危险的；如果涉及的是过去的问题，那末显然不会有什么用处。”\n克拉科夫不仅在政治上而且在贸易上具有何等重要意义，不列颠政府是非常清楚的。驻华沙的领事杜普拉上校曾向政府报告说：\n“克拉科夫升为独立国之后，一直是英国通过黑海、莫尔达维亚、加里西亚以至的里雅斯特运来的大宗商品的贮藏所，这些商品是运到克拉科夫之后再分运到周围各国去的。铁路线将逐渐把它同波希米亚、普鲁士、奥地利……的重要铁路干线连接起来。它还是亚得利亚海和波罗的海之间重要铁路线的中心点。它还要敷设一条直通华沙的铁路……可以有把握地预期，列万特\n［注：从前西欧对地中海东岸各地的总称，大致相当于现在的“近东”。——译者注］\n以至印度和中国的每个重要地点都将同亚得利亚海连接起来，因此决不能否认克拉科夫这个连接东西两大陆的大铁路网的中心对于英国贸易具有极为重要的意义。”\n帕麦斯顿勋爵本人也不得不在下院承认1846年的克拉科夫起义[312]是三强国故意挑拨起来的。\n“我认为，奥地利军队起先是应克拉科夫政府的请求开进克拉科夫领土的。但后来这些奥地利军队撤走了。撤离的\n至今尚未加以解释。克拉科夫政府和权力机关随同他们一齐撤离；撤离所造成的\n后果，至少是最近的后果，就是克拉科夫临时政府的成立。”（下院，1846年8月17日）\n1846年2月22日奥地利军队占领了克拉科夫，俄国和普鲁士的军队也随之侵入。同月26日泰尔诺夫的地方长官贴出告示，号召农民打杀地主，并答应给他们一笔“相当可观的金钱报酬”。紧接着这个告示就发生了加里西亚人的大破坏，杀死了近2000名地主。3月12日出现了奥地利的告示，号召“忠君的加里西亚人起来维持秩序和保护法律，消灭秩序的敌人”。在4月28日官方的“日报”[313]上，弗里德里希·冯·施瓦尔岑堡公爵声明“所发生的事件曾得到奥地利政府的\n”，而奥地利政府无疑是同俄国和沙皇的仆从普鲁士按照共同的计划行动的。在所有这些丑事做出之后，帕麦斯顿勋爵认为该是在下院作如下声明的时候了：\n“我过于相信奥、俄、普三国政府会根据公正的原则办事并尊重权利，实在没有料到它们会有意对克拉科夫采取这种做法，这不是克拉科夫根据条约载明的义务有权指望的做法。”（下院，1846年8月17日）\n勋爵阁下当时心中记挂的只是怎样才能把即将结束会议的议会敷衍过去。他硬要下院相信“不列颠政府方面将尽一切努力保证维也纳条约各项条款得到应有的尊重”。但是当休谟先生对于“帕麦斯顿勋爵是否\n叫奥、俄军队撤离克拉科夫”这点表示怀疑时，勋爵阁下要求议会不必重视休谟先生的意见，因为最可靠的情报掌握在他手里，他相信克拉科夫被占领是“\n”。1846年的议会就和后来1853年的议会一样，被他敷衍过去了，但奥地利1846年11月11日关于把克拉科夫并入奥地利版图的宣言很快也就发表了出来。1847年1月19日议会重新召集，这时议会从国王敕语中知道，克拉科夫已经不复存在了，只剩下了英勇的帕麦斯顿的抗议书。但为了使这种抗议不起任何作用，勋爵阁下这时想出一条妙计，使英国在西班牙的婚姻问题[314]上卷入同法国争执的旋涡，——这场争执几乎酿成两国的冲突。这一政策遭到斯密斯·奥勃莱恩先生的严厉批评。法国政府曾建议帕麦斯顿共同抗议克拉科夫的被侵占。对此，诺曼比勋爵按照子爵阁下的指示回答说，奥地利干的非法行为，即吞并克拉科夫，并不比法国为蒙潘西埃公爵与西班牙公主联姻一事更为严重，因为前者违犯的 是维也纳条约，后者违犯的则是乌特烈赫特条约[315]。可是，乌特烈赫特条约虽于1782年一度恢复，但在反雅各宾战争中被彻底废除，从1792年起就完全失效。"
}