{
  "metadata": {
    "volume": "09",
    "article_number": "034",
    "title": "政府在财政问题上的失败。——马车夫。——爱尔兰。——俄国问题[211]",
    "file_name": "volume_09_034_卡·马克思。政府在财政问题上的失败。——马车夫。——爱尔兰。——俄国问题253—263.html",
    "chunk_id": "004",
    "total_chunks": 6,
    "chunk_type": "content"
  },
  "raw_text": "在十一世纪，基辅在各方面都仿效君士坦丁堡，因此，人们称它为\n第二个君士坦丁堡\n；这个称呼反映了俄国几世纪的愿望。俄国的宗教和文明是起源于拜占庭，因此，俄国那时想使像现在的奥斯曼帝国一样处于没落状态的拜占庭帝国从属于自己，比起德皇想占领罗马和意大利要自然得多。所以，俄国的政策在目的方面的单一性，是由它的历史的过去、它的地理位置决定的，是由于它必需在阿希佩拉哥群岛（像在波罗的海一样）有四通八达的港湾，以便在欧洲保持领导地位这种情况决定的。但是，俄国用来追求自己的目的的那些传统手法，远远值不得欧洲的政治家们那样赞扬。这一传统政策的成功证明了西方列强的软弱，而它的单一性和公式化则证明了俄国本身的野蛮。如果法国想把自己的政策建立在黎塞留遗教或查理大帝敕令[219]的基础上，那谁会不觉得可笑呢？只要研究一下俄国外交的最著名的一些文件就会得出这样的结论：尽管俄国的外交善于细致地、巧妙地、熟练地和灵活地找到欧洲的君主、大臣和宫廷的弱点，尽管它非常高明，但是，由于它不了解西欧各国人民自己的历史运动，所以它总是走进死胡同。利文公爵指望善良的阿伯丁对沙皇让步，显示出他对阿伯丁性格的了解是完全正确的，但是他在1831年展开的议会改革运动的前夕预言托利党将继续执政，这样他对英国人民的判断就根本错误了。波茨措－迪－博尔哥伯爵曾经对查理十世作出过完全正确的判断，但是他怂恿自己的“神圣君王”同这位国王在他被赶出法国的前夕举行瓜分欧洲的谈判，这样他对法国人民的估计就完全错误了。俄国的政策以其传统的诡计、奸诈、狡猾可以把欧洲的宫廷（它们自己也只不过是过去的传统罢了）捉进自己的圈套，但是，它在对付革命人民的时候却是完全无力的。\n在贝鲁特，美国人从奥地利的鹰爪里又抢走了一个匈牙利人。美国干涉欧洲事务正是从东方问题开始，这是令人高兴的。除了君士坦丁堡因其地理位置所具有的贸易和军事意义外，还存在着一系列其他的历史原因，使占有这个城市的问题成了东西方之间经常激烈争执的主题。而美国就是西方最年轻最有力的代表。\n君士坦丁堡是永恒的城市，是东方的罗马。在古代希腊皇帝统治时代，西方的文明和东方的野蛮紧密地交织在一起；在土耳其人统治时代，东方的野蛮和西方的文明紧密地交织在一起，致使这个神权帝国的中心成了欧洲进步的严重障碍。当希腊的皇帝们被伊康尼苏丹[220]排挤出去的时候，古老的拜占庭帝国的精神却不管这种改朝换代的变化而继续存在，而苏丹如果被沙皇所取代，Bas-Empire〔东罗马帝国〕也将再生。到那个时候，它会产生比在古代皇帝统治下更坏的影响，会成为比在苏丹时代更富有侵略性的力量。沙皇将为拜占庭文明提供支持，正像组成东罗马帝国皇帝们的武装力量的corps　de　garde〔近卫军〕的俄国冒险家们在几世纪中为这些皇帝们提供了支持一样。西欧和俄国争夺君士坦丁堡的斗争包含着这样一个问题：是拜占庭主义在西方文明面前衰落下去呢，还是它们之间的对抗将采取比过去任何时候更厉害、更带有暴力性质的形式而再度尖锐化起来。君士坦丁堡是东西方之间的一道金桥，西方文明好比太阳，不经过这道桥就不能绕过世界；而不同俄国进行斗争也就不能通过这道桥。君士坦丁堡在苏丹的手里只不过是暂时归他占有留待革命来取的抵押品，而西欧现在的这些统治者们——他们认为自己的“秩序”的最后一个支柱在涅瓦河畔——也只能使问题悬而不决，一直到俄国面对着他的真正的敌人——革命为止。推翻西罗马的革命也将战胜东罗马的邪恶势力。\n读过我在大约两年前为“论坛报”写的关于德国的革命与反革命的文章[221]并且想对革命有一个具体的认识的读者们，不妨看一看现在陈列在纽约水晶宫的\n哈森克莱维尔\n先生的绘画；这幅画描绘了1848年工人向杜塞尔多夫市政当局递交请愿书的情景。作家只能加以剖析的东西，杰出的艺术家以丰富的戏剧性和生命力再现出来了。\n卡·马克思写于1853年7月29日\n载于1853年8月12日“纽约每日论坛报”第3844号\n署名：卡尔·马克思\n俄文译自“纽约每日论坛报”\n俄译文第一次全文发表\n[211]在“马克思恩格斯全集”俄文第1版中，本文第一段“政府在财政问题上的失败”一节没有载入。——第253页。\n[212]马克思讽刺地把那些支持将马车夫的报酬降低到1英里6辨士的人同十七世纪英国资产阶级革命的一个著名活动家约翰．汉普敦相比。约翰.汉普敦于1636年革命开始前4年，拒绝向皇家收税官缴纳“船钱”——没有经下院批准的赋税，他并且在法庭上坚持英国人有抗缴皇家非法捐税的权利。——255页。\n[213] Mons　sacer——圣山，根据传说，公元前494年，在古罗马的贵族和平民斗争的时候，平民为了表示反抗贵族的压迫，都上了圣山。——第255页。\n[214]“池塘”（《Pond》）是对爱尔兰和不列颠其他各岛之间的爱尔兰海的戏称。——第257页。"
}