{
  "metadata": {
    "volume": "09",
    "article_number": "000",
    "title": "第九卷说明",
    "file_name": "volume_09_000_第九卷说明Ⅶ—ⅩⅩⅦ.html",
    "chunk_id": "006",
    "total_chunks": 7,
    "chunk_type": "content"
  },
  "raw_text": "\n西欧各国政府有一种虚假的理论，即在巴尔干半岛也保持维也纳会议所确定的现状，用这种虚伪的说法来掩盖它们反对巴尔干半岛民族解放的态度。恩格斯揭露了西欧各国政府在东方问题上的政策，痛斥维护ｓｔａｔｕｓ　ｑｕｏ〔现状〕的人主张“畏首畏尾和因循守旧的外交”，痛斥他们反对用进步方法解决东方问题。“不，按老办法办事的外交界和各国政府永远也解决不了这个难题。土耳其问题，正如其他重大问题一样，要由欧洲革命来解决。把这一个乍看起来好像是不太相干的问题也归在这个伟大运动的合理范围以内决不是过于自信。从1789年起，革命的边界就一直在向远处扩展。它的边界已经达到了华沙、德布勒森、布加勒斯特；下一次革命的前哨应当是彼得堡和君士坦丁堡。俄国反革命的庞然大物应当在这两个最薄弱之点受到打击。”（见本卷第37―38页）\n马克思和恩格斯在十九世纪五十年代继续进行反对沙皇专制制度的斗争；正如1848―1849年事件所表明的那样，沙皇专制制度是革命的死敌。马克思和恩格斯对欧洲各国的反动势力也进行了斗争，因为这些反动势力利用沙皇政府做镇压革命运动的工具，竭力把它保存下来，继续作反动势力的堡垒。在收入本卷的一系列文章中，马克思和恩格斯揭露了沙皇俄国的专制制度的警察统治、沙皇政府的侵略政策、沙皇政府的外交阴谋以及西欧的许多政治活动家对沙皇政府的姑息纵容态度。马克思主义奠基人揭穿了沙皇政府冒充巴尔干各民族的“朋友”和“保护人”的伪装。他们指出，沙皇政府力图利用巴尔干半岛各民族特别是南方斯拉夫人对俄国、对俄罗斯人民的同情来达到侵略的和反革命的目的。俄国在历次对土耳其的战争中取得胜利，客观上有助于这些民族反对土耳其压迫的解放斗争，但是沙皇的反动政策必然会引起争取自由和民族独立的斯拉夫民族的反对。\n马克思和恩格斯认为沙皇政府是欧洲反动势力的主要堡垒，是俄罗斯人民以及俄罗斯帝国其他各民族的压迫者。马克思和恩格斯认为，沙皇政府势力的加强对欧洲的民主力量是一个很大的危险。列宁在1909年写道：“半世纪以前，俄国就牢牢地享有了世界宪兵的荣誉。我国专制政府在上一世纪作了不少的事情，来支持欧洲任何的反动派，甚至公开用武力镇压邻国的革命运动。只要回忆一下尼古拉一世出兵匈牙利和多次镇压波兰这些事件，就会懂得，为什么国际社会主义无产阶级的领袖们从四十年代起一再对欧洲的工人和欧洲的民主派说，沙皇政府是整个文明世界的反动势力的主要堡垒。\n从十九世纪后三十多年起，俄国的革命运动使这种情况渐渐有了变化。沙皇政府在本国日益高涨的革命运动的打击下愈是不稳定，就愈没有力量去反对欧洲的自由。”（“列宁全集”中文版第15卷第428页）\n本卷中有许多文章是专门分析英国在东方问题上的立场的。这些文章是：“乌尔卡尔特。――贝姆。――土耳其问题在上院”、“土耳其问题在下院”、“四国协定。――英国与战争”以及其他许多文章。这些文章都无情地批判了英国政府的对外政策，正如马克思和恩格斯一再强调指出的，这种政策的出发点是资产阶级贵族的寡头的狭隘私利。马克思主义奠基人认为，英国内阁的对外政策仍然体现着资产阶级贵族的英国从对法国资产阶级革命作战的时候起在欧洲所起的那种反革命作用，这种作用在1848―1849年就已很明显地表现出来，当时，英国资产阶级同沙皇和其他反动势力结成联盟，极力扼杀革命运动。马克思和恩格斯着重指出，英国的统治集团非常害怕在东方问题上与俄国冲突，因为他们耽心这种冲突会转变成欧洲整个大陆的革命，这样就很容易在大不列颠的人民群众中也引起反应。英国的全部外交都反映了这种情况。马克思和恩格斯的文章尖锐地揭发出英国统治阶级外交的传统特点：两面三刀、借刀杀人、在欧洲的多次危机中恶意挑拨、对同盟国背信弃义。\n马克思和恩格斯力求用他们反对英国当权的政治寡头的言论来促进英国进步民主力量为打倒寡头统治和改变大不列颠的对内对外政策而斗争。马克思的一组揭露性文章“帕麦斯顿勋爵”，就是为这个目的而写的。这些文章发表在“人民报”上，“纽约每日论坛报”也发表了一部分。这一组文章中有几篇还在英国以单行本形式出版。\n“帕麦斯顿勋爵”是马克思仔细研究了许多外交文件、议会辩论纪录和报刊之后而写成的辉煌的抨击性著作。在这一著作中，马克思用十分准确和幽默机智的笔法，勾画了寡头政治的最著名的代表、资产阶级贵族英国的最突出的国家活动家之一帕麦斯顿的肖像。在马克思对帕麦斯顿的评论中，包含着对英国的整个政府制度、对英国官方的整个政治路线的评价。马克思揭露了这一套制度的阶级根源，说明帕麦斯顿式的英国国家活动家最关心的是怎样使“土地和金融巨头的上空”一直晴朗无云。马克思以帕麦斯顿对爱尔兰问题以及对意大利、匈牙利和波兰的民族运动的态度为例，彻底揭露了在笼络性的自由主义词句掩盖下，在对专制制度受害者的假惺惺的态度掩盖下的英国政策的反革命性质。"
}