{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "010",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "这一点在议会里谁也不比勋爵阁下知道得更清楚，在辩论墨西哥和布宜诺斯艾利斯被封锁的问题时他本人就曾向议会宣称[316]：\n“乌特烈赫特条约的条款早就由于战争的动荡而失效，只是有关巴西和法属圭亚那之间的境界一节例外，因为该节已直接列入维也纳条约。”\n勋爵阁下为反对俄国侵犯波兰所做的努力，还不止于此。\n英、荷、俄三国订有一个奇妙的协定，即所谓\n俄荷贷款协定\n。反雅各宾战争期间，沙皇亚历山大曾向阿姆斯特丹的霍普公司借过款。波拿巴失败以后，尼德兰国王\n［注：威廉一世。——编者注］\n“想给同盟国以适当报酬，答谢它们使他的国家获得了解放”和使他兼并了他对之没有任何权利的比利时，于是建议同俄国——其他列强都照顾俄国而放弃了自己的要求，因为俄国当时在财政上遭到严重困难——签订条约；条约规定他分期代俄国偿还欠霍普公司的2500万盾的债款。英国为了补偿对荷兰的掠夺——侵占了荷兰在好望角附近的殖民地、以及迭麦拉拉、埃塞基博及贝尔比斯等地，于是也加入这一协定，并承担一部分对俄国的补助。这项协定列入维也纳条约，但附有一个\n：“在所有债务未偿清以前，一旦荷兰和比利时的联合遭到破坏，则贷款立即停止支付”。当比利时由于革命[317]而脱离荷兰的时候，荷兰当然也就不再向俄国支付自己那一份\n［注：在1853年11月4日的“纽约每日论坛报”上，以及在1853年伦敦出版的单行本“帕麦斯顿与俄国”中，“自己那一份”这几个字之后还有下面的话：“因为贷款协定规定比利时各省是荷兰不可分割的领土，但现在荷兰已经不再享有这些省份的主权了”。——编者注］\n。另一方面，正如赫里斯先生证实的那样，俄国也已不再有任何理由“可以提出要英国方面继续代为偿还债务的任何要求”。（下院，1832年1月26日）\n然而，帕麦斯顿勋爵却认为下述情况是很自然的：\n“俄国那时由于支持比利时同荷兰的联合得到酬报，这时是由于支持这两个国家的分裂\n而得到酬报。”（下院，1832年7月16日）\n他悲伤地呼叫要忠实于条约，首先是维也纳条约。他极力设法同俄国签订了1831年11月16日的新协定，在协定的序言中直截了当地说，该协定是“根据维也纳会议通过的现在仍然完全有效的一般性决议”签订的。\n当俄荷贷款协定列入维也纳条约时，威灵顿公爵曾大加赞扬：“这是卡斯尔里勋爵在外交上的杰作，因为债务迫使俄国遵守维也纳条约”。之后，当俄国拒绝遵守维也纳条约，占领了克拉科夫的时候，休谟先生建议不再从不列颠国库中拨款给俄国。但是子爵阁下认为，尽管俄国可以对波兰违反维也纳条约，而英国对俄国仍旧应该继续遵守条约。\n但这还不是勋爵阁下行为中最令人惊奇的事实。比利时革命爆发以后和议会批准给俄国新的贷款以前，帕麦斯顿就已经以偿还英国在1815年欠的旧债务为名，承担了俄国在对波战争中的开支。尽管从英国最著名的法学家、现在的圣莱昂纳茲勋爵爱·萨格登爵士的权威声明看来，“在这个问题上没有丝毫疑问，政府没有任何权利支付哪怕一个先令”（下院，1832年1月26日），但他仍然这样做了。我们还可以援引权威人士罗伯特·皮尔爵士如下的一句话：“勋爵阁下\n没有法定权力\n支付这笔款项。”（下院，1832年7月12日）\n总之，我们我在明白了勋爵阁下为什么不论在什么场合总要重复说：“再也没有什么能比波兰问题的辩论更使一个有正常思维能力的人头疼了”\n［注：在1853年11月4日的“纽约每日论坛报”上，以及在1853年伦敦出版的单行本“帕麦斯顿与俄国”中，本篇是以下面这样的话结尾的：“他目前对于他始终不渝地维护其利益的那个大国的侵略意图所要进行的反对究竟有几分真实，诸位读者现在可以作一公正评价”。——编者注］\n［注：在1853年11月21日的“纽约每日论坛报”上，本篇开头是这样一段话：“许多人期待着英国政府在现已开始的俄土战争期间最终会放弃那种敷衍办法和毫无结果的谈判，而采取积极有效的行动，迫使俄国掠夺者放弃他们的掠夺物以及他们幻想统治世界的野心。如果从抽象的可能性和抽象的政策来看，这种期待不能说没有一些道理。但是，只要认真思索一下下述的种种事实，就会发现这种期望是很少有现实根据的，而这些事实，正是那位被看做最坚决反对俄国专制政府对欧洲进攻的英国大臣过去干出来的。的确，英国有不少这样的人，他们不满政府在俄土冲突中采取的政策，但他们却深信事情一旦由\n勋爵去做，就会完全两样。希望这些人注意子爵阁下的生平，让我们有可能比较详细地谈一谈1832—1847年这一充满事件的阶段，使他们从中得到教训”。——编者注］\n子爵阁下有一个永远说不完的自我吹嘘的话题，那就是他对整个大陆的立宪自由有贡献。"
}