{
  "metadata": {
    "volume": "09",
    "article_number": "057",
    "title": "*波斯进军阿富汗和俄国进军中亚。——丹麦。——多瑙河和亚洲的军事行动。——威根的矿工[349]",
    "file_name": "volume_09_057_卡·马克思。_波斯进军阿富汗和俄国进军中亚。——丹麦。——多瑙河和亚洲的军事行动。——威根的矿工501—506.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "1853年11月4日星期五于伦敦\n1853年11月4日星期五于伦敦\n波斯驻圣詹姆斯宫廷大使沙菲汗突然被沙赫从英国召回。这次召回同波斯在阿富汗的军事行动[350]巧合在一起（据说，波斯在阿富汗占领了赫拉特），而且也同俄国进军希瓦汗国的首都希瓦这事件[351]巧合在一起。波斯和俄国的进军可以看成是一路从西一路从北向旁遮普（英国东方领地的北部前哨）的两路进军。俄国的进军由彼罗夫斯基将军指挥，他就是那位在1839—1840年进军希瓦时曾遭到失败的将军。近几年来，俄国在咸海建立了一支区舰队，现在能够溯阿姆河而上了。\n俄国的一支很大的分舰队正在波罗的海巡逻，不久以前，它在这里曾经有机会侦察过瑞典哥特兰岛的斯利特工事和港口；俄国渴望像占领阿兰群岛（阿兰群岛位于瑞典沿海，1836年俄国在此构筑了强大的工事）那样占领哥特兰岛。俄国舰队离开哥特兰以后接着就开赴卡特加特和松德，目的是支持丹麦国王策划的coup　d’état〔政变〕，因为哥本哈根的议会很有可能会拒绝驯服地接受宽大的沙皇钦定的所谓全国宪法（Gesammt-Staats-Verfassung）。哥本哈根的局势是这样的：丹麦政府由于得到农民联盟的成员的支持，废除了Lex　Regia〔王位法〕，实行了新的王位继承法。农民联盟是以切尔宁上校为首的政党，它主要是力求变Feste　Gut（一种封建性的农民掌管的地产）为自由财产，力求颁布有利于农民和改善他们状况的市政法。民族－自由派的政党（丹麦的叫法是埃德尔丹麦人党，它在1848年曾组成“卡集诺”内阁[352]，迫使国王接受了1849年的宪法，并且进行了反什列斯维希－霍尔施坦的战争）主要由一些从事知识分子的职业的人组成，它同大陆上其他一切自由派政党一样，忽视考虑基本人民群众利益的必要性，而丹麦的基本人民群众就是农民。因此，它失去了自己对人民的影响，政府几乎完全不让它参加本届下院的事也做成了，现在该党在下院里的代表不过寥寥十来个人。然而，统治集团借农民联盟的成员的帮助摆脱了它所仇视的埃德尔丹麦人党这个反对派以后，便撕下了假面具，任命了厄斯特德先生这位两党都不欢迎的人物当首相；他们不仅不再巴结农民政党，而且还利用国王的否决权禁止公布政府自己当年提出来诱骗农民的新市政法。受政府欺骗和侮辱的农民联盟的成员，便同埃德尔丹麦人党组成了联盟，并且任命蒙腊德（牧师、埃德尔丹麦人党的领袖之一）为宪法委员会副主席。随着这个联盟的成立，一切想用宪法废除宪法的希望都没有了，于是——既然整个计划都是俄国人制定的，并且是为了他们的利益——在危急关头，俄国的分舰队就出现在丹麦的领水上。\n维也纳和柏林的所有报纸都证实了关于土军用大量兵力强渡了多瑙河的消息。据“奥地利通讯”报道，俄军在小瓦拉几亚击退了土军。电讯中有一条消息说，10月21日两军在亚洲进行了一场重大的会战。在得到比较详细可靠的消息以前，我们对于是什么情况促使土军统帅在维丁附近渡过多瑙河暂不发表意见；乍看起来，这种机动似乎是一个大错误。“科伦日报”说，哥尔查科夫公爵在瓦拉几亚查封了所有的金库（没有指明哪些金库，官家的还是其他的）；另一家德文报纸说，这位将军命令把集中在多瑙河准备出口的全部粮食储备运往腹地。\n今天的各家法文报纸证实了沙米尔在同沃龙佐夫公爵部队的战斗中获得胜利的消息。据“阿格拉姆报”报道，丹尼洛公爵接到俄国来的一封重要信件，他读了信以后，就命令把集中在门的内哥罗境内的全部粮食都运到扎勃利亚克。在门的内哥罗，正在准备弹筒和铸造弹头。据说，俄国通知了门的内哥罗统治者，俄土两军的冲突是不可避免的，战争将是爱国的圣战，门的内哥罗人有责任警觉地保卫自己的疆界，使邻省不可能帮助土耳其政府。\n维也纳报纸“漫游者”在10月27日说：据圣彼得堡来信，俄皇尼古拉颁布了建立后备军的命令，其司令部将设于沃伦。\n上星期二在布莱克本，由于圣彼得区教会管理委员会委员的选举发生了骚动；并且调来士兵进行干预。\n普雷斯顿的工人领袖考威尔先生在一次公众集会上就威根发生的骚动宣称：\n“他对威根发生的事件深表遗憾。他很惋惜，威根的工人觉悟不到不应当到平均主义体系里找出路。工人们集合在一起把他们制造的财产加以毁坏，这对他们没有任何意义。财产本身根本不会给他们带来损害；占有这种财产的人才是僣夺者。希望工人们尊重财产和人的生命。行动温和，遵守秩序和保持安宁，才能有把握取得有利于他们的斗争结局。”\n我决不认为威根矿工付出了七个人的鲜血的代价的盲目暴力行动是正确的。但是，另一方面，我又明白，特别是对于工人阶级的下层（矿工无疑是工人阶级的下层）来说，当极端的贫困和老板的无以复加的横蛮逼得他们作绝望的挣扎的时候，要行动“温和”，“遵守秩序和保持安宁”该是多么困难呵。"
}