{
  "metadata": {
    "volume": "09",
    "article_number": "031",
    "title": "缅甸战争。――俄国问题。――外交官的有趣信件[190]",
    "file_name": "volume_09_031_卡·马克思。缅甸战争。——俄国问题。——外交官的有趣信件228—236.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "它们确凿地证明，1841年的条约最初绝对不是由俄国设计的，像涅谢尔罗迭在他的照会中所说的那样，而恰好相反，它是法国和英国针对俄国而设计的，只是到后来它才被俄国变成了对付法国的工具。我在时间许可的范围内从这些重要信件中译出了下面几段：\n“今天我和帕麦斯顿勋爵会谈了两小时。这次谈话使我非常满意。我曾向您保证这位勋爵是列奥波特国王的朋友，而且首先是英法结盟的有力的拥护者，在这方面我总算没有弄错。帕麦斯顿勋爵关于东方问题和我谈了许多事情。他推测埃及帕沙已经决定要采取一定的行动。他希望英法两国以出动海军为凭借，提出新的条件来威胁穆罕默德－阿利，希望我们两国驻君士坦丁堡的大使同时通知苏丹，说他们已收到本国宫廷的命令，让他们向苏丹保证：在苏丹不首先采取军事行动的条件下，英法将援助苏丹来抵御埃及帕沙。我认为，这是一个明智的方针，英法两国都应当按这个方针办事。我们必须支持土耳其政府，不让埃及、叙利亚和克列西利亚这些省份脱离土耳其。俄国现在一心等待有利时机来向苏丹提供援助，但这种\n援助却是奥斯曼帝国的末日\n1835年6月12日于伦敦\n1835年6月12日于伦敦\n“现在英国各党派一致认为必须好好注意俄国的行动。我觉得托利党在这方面比辉格党坚决一些，至少是看起来比较坚决，它迫于形势，不能抱比较克制的态度。”\n1836年4月21日于伦敦\n1836年4月21日于伦敦\n“英国人相信关于东方问题能够达成一个全欧协议。他们正渴望巴黎的答复。我不认为，我在某一问题上会违背国王同我数次谈话当中所指出的那种行动方针。只要在原则上一达成协议，就可以根据情况来解决每个强国的行动方式和阵地问题。俄国如果参加，它的行动自然应在海上，同法英两国一样；同时，为了防止由于舰队在黑海行动而可能产生的任何危险，必须使俄国同意从波罗的海调来分舰队加入联合舰队。”\n1838年7月6日于伦敦\n1838年7月6日于伦敦\n“英国并没有采纳俄国的建议[196]，而且帕麦斯顿勋爵以政府的名义通知我，说英国所以这样做是由于英国要忠于英法同盟。由于同样的感情，英国还同意让穆罕默德－阿利世袭埃及和部分叙利亚的领地，叙利亚这部分领土定出明确的边界，即从圣让得阿克到提韦里阿德湖。我们取得英国对这些建议的同意不是很容易的。我想法国和穆罕默德－阿利不会拒绝这样的协议。东方问题简单化了，它将在列强的协助下，在保障奥斯曼帝国不受侵犯的基础上得到解决。所有原则都被遵守了。欧洲的国际法规会推广到土耳其政府。\n俄国的唯一保护权要取消\n。我不明白法国的共和派为什么对穆罕默德－阿利那样有好感，为什么那样热烈地维护他的利益。我只能找到一个理由，那就是革命原则，――支持和鼓励一切能够导致推翻各国现存政府的行动。我认为，我们无论如何都不应该上这种圈套。”\n1839年10月3日于伦敦\n1839年10月3日于伦敦\n“我从可靠处获悉，帕麦斯顿勋爵在最近一次内阁会议上做关于东方情况和英法政策分歧的报告，使用的语气非常温和，对两国同盟非常爱护，值得我们感谢。他甚至还建议他的所有同僚注意一种与我所指出的体系相类似的体系。在报告最后，他在形式问题上作了让步，并且对于采取坚决行动和必然引起纠纷的政策表示反对。”\n1839年11月30日于伦敦\n1839年11月30日于伦敦\n“我拜会了帕麦斯顿勋爵，因为我想要从他那里听到一点不久前他告诉我的那个问题的消息。他把\n先生给俄国代办的信念给我听了，信的内容和他告诉我的话完全相符。\n先生的到来将向我们揭开圣彼得堡当局的阴谋。帕麦斯顿勋爵在外表上和实质上都做得极出色。他对法英两国内阁恢复友好关系和继续结盟非常高兴。请您相信，我丝毫没有夸大。我十分信任地告诉他，新情况完全符合法国一贯的希望。他自己也应该承认这点。埃斯特哈济公爵给他的代办写信说，他对元帅\n［注：法国总理大臣（1839―1840）苏尔特。――编者注］\n非常满意，又说，他现在正试图使法国内阁回到与奥地利和解的道路上来，但他发现国王\n。我认为这一点完全可能。这些不现实的、有害无利的方案是不会使国王着迷的。这一点我只是对您一个人谈。我完全同意殿下您的看法，\n俄国正陷入自己设下的圈套\n1839年12月12日于伦敦\n1839年12月12日于伦敦\n“今天早晨，我接到元帅发来的一封异乎寻常的急电。这是对我的信的答复，在那封信中，我向他报告了我已经把布隆诺夫先生的新使团及其使命的消息在巴黎引起的印象告诉了帕麦斯顿勋爵。我把元帅急电的有关章节念给帕麦斯顿勋爵听时，是textuellement〔逐字逐句〕念的。但是，我在向帕麦斯顿勋爵就这个问题作声明时，用了几个表达同样的思想但和元帅的原话不一样的词句。现在，元帅一方面相当客气地向我保证我的话和他的原话并没有任何分歧，同时又劝告我要加倍小心，努力在会谈时复述他的电文的原话。"
}