{
  "metadata": {
    "volume": "09",
    "article_number": "048",
    "title": "*伦敦交易所的恐慌。――罢工[289]",
    "file_name": "volume_09_048_卡·马克思。_伦敦交易所的恐慌。——罢工372—378.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "我们知道，有人认为，好像现在的罢工者所抱定的目的之一，是想从企业主的实际利润或预期利润中取得某种\n**\n共产主义份额\n**\n，但是\n**\n所要求的工资提高和日用必需品的涨价\n**\n，这两者之间的比较完全驳倒了这种指责。”\n当工人们的要求比“日用必需品”的价格多一点的时候，当他们希望从他们用劳动创造出来的利润中得到“份额”的时候，他们就被斥为有共产主义意图。食品的价格与“永恒的和至高无上的供求规律”有什么共同之处呢？在1839、1840、1841和1842年，即在食品价格不断上涨的年份，工资不断下降，一直下降到挨饿的水平。当时那些工厂主们说：“工资不取决于食品的价格，而取决于永恒的供求规律”。“星期日时报”说：\n“工人们的要求只有用\n**\n恭敬的\n**\n方式提出的时候，才能得到满足。”\n**\n恭敬\n**\n与“永恒的供求规律”有什么共同之处呢？有谁听见过，明辛街\n[^[290]]\n的咖啡价格是由于“用\n**\n恭敬的\n**\n方式提出了”这类要求才上涨的呢？买卖人的血和肉的方法，也同买卖其他任何商品的方法一样，就是说，至少也要根据同样的条件来做这种买卖。\n争取提高工资的运动已经持续6个月了。我们且来用企业主们自己所承认的标准――“永恒的供求规律”衡量一下这个运动。政治经济学的永恒的规律大概不应当像俄国同土耳其签订的永恒的和约那样解释吧？\n6个月以前，工人们（即使他们那时还没有认识到：由于对他们劳动的需求增长，由于人口向金矿和美洲不断外流，他们的地位加强了）仅仅根据百般颂扬贸易自由的实惠的资产阶级报刊普遍宣扬繁荣这种现象，就已经可以看到，工厂主们的利润是增加了。很自然，工人们要求从这种被鼓吹得如此响亮的繁荣中得到自己的份额，但是老板们给予他们的却是无情的反击。于是工人们便结成团体，声言罢工，用比较和气的口吻坚持自己的要求。凡是发生罢工的地方，企业主和他们的走狗们，在教会的讲坛上、会议讲台上和报刊上，一齐破口大骂那些“用这种方式\n**\n企图迫使别人接受条件\n**\n”的人“厚颜无耻和无理取闹”。但是罢工证明了什么呢？不是仅仅证明了工人们宁愿用自己的方法来检验供求关系，不愿轻信雇主们的偏私的担保吗？在某种情况下，对工人说来，唯一能验证他是否真正取得了他的劳动的市场价值\n[^[291]]\n的方法，就是举行罢工或声言要举行罢工。1852年原料价格与成品价格之间的差额――例如，原棉价格与棉纱价格之间的差额，棉纱价格与棉布价格之间的差额――平均大于1853年的差额，可见，纱厂主和工业企业主的利润一般要高于1853年的利润。无论棉纱价格或成品价格直到不久以前还没有赶上棉花价格的上涨。那末为什么企业主在1852年不马上提高工资呢？他们硬说，供求关系没有证明1852年有必要提高工资。是这样吗？一年前没有工作做的工人的确比现在多，但是这个差距同企业主们从那时起由于供求规律（它的意义已经由罢工向他们阐明了）发生作用而被迫进行的突然的、不止一次的提高工资是完全不相当的。当然，现在开工的工厂比去年的多，并且有许多有专门技能的工人在过去一年内外流了；但是与此同时，我们的“工业蜂房”还从来没有像最近12个月来这样，由于早先在农业或其他部门就业的人纷至沓来而补上了这样多的工厂工人。\n问题在于，“干活的”像往常一样，迟至很久才发现他们的劳动价值在好多月以前就已经增加了30％，只是在那时――不早于去年夏季――他们才开始罢工，先要求增加10％的工资，后来又要求增加10％，一次又一次提出要求，当然，他们的要求是在他们能够得到的范围以内。这些罢工总是成功的，这一方面促使罢工遍及全国，另方面也再好不过地证明了罢工是符合规律的；而在同一个工业部门里一再罢工，同一些“干活的”一次又一次要求再增加工资充分说明，按照供求规律，工人们早已有权得到更高的工资，他们之所以没有得到更高的工资，只是由于企业主们钻了工人们不熟悉劳动市场状况的空子罢了。一旦工人们终于弄清了这种状况，一直宣扬着“永恒的供求规律”的企业主们就回到了“开明专制”论，并且要求有随便处理自己财产的权利；他们用恶狠狠的\n**\n最后通牒\n**\n的形式宣称，工人们自己并不知道什么对他们是好，什么对他们是坏。\n总的经济前景的改变，也要引起工人和雇主互相关系的改变。这种变化的突然到来，正是许多罢工已经开始的时候，又是更多的罢工正在酝酿的时候。即使是萧条时期，这些罢工无疑也将继续下去，并且同样还要在提高工资的口号下进行，因为工人们将以物价上涨为凭据来回答企业主不能增加工资的声明；而这两个理由具有同样的效力。但是，如果像我所推测的那样，萧条持久地拖延下去，那末工人们将因此而受到最大的痛苦，那时他们就不得不为反对\n**\n降低\n**\n工资而斗争了，虽然斗争没有成功的希望。"
}