{
  "metadata": {
    "volume": "09",
    "article_number": "040",
    "title": "大陆和英国的情况[255]",
    "file_name": "volume_09_040_卡·马克思。大陆和英国的情况313—320.html",
    "chunk_id": "002",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "”\n应当注意，这里极力强调调停者不是四大强国而只是奥地利一国，并且用真正的俄国风格把各国人民的不安同外交官们停止休假相提并论。\n柏林“国民报”发表了一封7月15日的格鲁吉亚来信，信中说俄国打算在月底对高加索人发动一次新战役，阿速夫海上的舰队已进入备战状态，以便支援陆军的行动。\n1853年的议会会议已于上星期六结束（议会休会到10月27日）。委员会宣读了一篇极其平庸而且内容贫乏的演说词，这就是女王的诏书。在回答米耳恩斯先生时，帕麦斯顿勋爵向议会担保说，议会对从多瑙河各公国撤兵的问题不用耽心，但是除了说“他信任俄皇的诚实和个人品质”，据说个人品质会使俄国皇帝\n把军队撤离各公国以外，在这方面他没有做任何别的保证。这样一来，由于帕麦斯顿发表演说反对科布顿先生\n［注：见本卷第311―312页。――编者注］\n，联合内阁便自作自受，不得不迫使帕麦斯顿郑重声明他“信任”沙皇的“诚实和个人品质”了。同一个帕麦斯顿在同一天接见了流亡巴黎的波兰贵族团体及其伦敦分支的代表团[258]，代表团向勋爵阁下赠送了贺信和有亚当・查尔托雷斯基肖像的金质、银质、铜质纪念章，大概是为了表示感激1846年勋爵同意把克拉科夫没收[259]以及他在其他场合对波兰的事业所表示的同情吧。这个巴黎团体的伦敦分支的保护人、无所不在的达德利・斯图亚特勋爵当然是扮演着典礼官的角色。帕麦斯顿勋爵告诉晋见他的傻子们说，“他对波兰的历史极表关切，这真正是充满苦难的历史”。同时，勋爵阁下也没有忘记特意指出他不是以一个阁员的身分说话，而只是以一个关心这个问题的私人的身分接见他们的。\n现在的这次被拖得很长的议会会议的前半期，是被得比内阁的最后挣扎、联合内阁的成立和取得最后胜利以及议会的复活节假期占满了的。至于谈到会议的实际内容，那它最突出的特点便是所有旧政党的腐化、议员们的行贿以及所有享有选举特权的人们的完全麻木。这一切都暴露在政府的非常有趣的活动中，这个政府收容了各种各样的派别，收容了官场的所有贤人；它把拖延宣布为解决一切问题的方法；它企图用各种治标办法来回避困难；它许下种种诺言；它宣称，“所谓执行，就等于某种遗嘱或遗言，表明留遗言的人曾经十分经率”；它在提出了自己的法律草案后又马上把它收回、更改、推翻；它靠着曾经被它严加斥责过的前任的遗产过日子；它把实行自己的各种措施的主动权交给应受它领导的议院；不多的几个无疑是由它拟定的法案也遭到了必然的失败。例如，议会改革、国民教育改革和法权方面的改革（不算个别的细节）都拖延下去了。流放苦役移民区法案、航运法案等等，是从得比内阁那里继承下来的。而加拿大预备基金法案提出几天以后便被政府自己改得面目全非。至于预算，那末，关于遗产税的法律在财政大臣提出以前，他本人就曾经投票反对过这种税。广告税法案也只是在议院两次推翻了财政大臣的提案以后才被财政大臣设法通过的。许可证制度的新条例经过各种各样的修改以后最后被束之高阁。格莱斯顿先生雄心勃勃地作为一个庞大计划提出来的、与整个预算的气魄相适应的这个条例，被议院通过时已成为一块可怜的补丁，成了各种不相干的、毫无联系的、彼此矛盾的琐碎条款的简单混合物了。印度法案唯一重要的特征――不更换东印度公司的特许状――只是在内阁预先宣布特许状延期20年以后才由内阁提出来的。两项的确完全是由“群贤内阁”一手拟就的法律，即关于马车夫的法律和关于国债条款变更的法律，还没有来得及出议院的门坎就被公众嗤之以鼻了，这证明两项法律已经破产。“英国历史上最有力的政府”的对外政策，连这种政策的拥护者都承认是nec　plus　ultra〔极端〕没有办法、不稳定和软弱无力的。但是，在国外的事件具有了威胁性、国内暴露出更加可怕的人民不满征象的形势下（这种不满的表现就是空前剧烈和大规模的罢工运动以及宪章派鼓动的复活），皮尔派官僚、辉格党政治寡头以及假激进主义者在切舍姆街缔结的同盟[260]更加巩固了。在估计统治阶级和内阁的对外政策时，我们不应该忽视一点，即同俄国的战争会酿成大陆上普遍的革命大火，现时这大火很容易会在大不列颠的人民群众中得到避免不了的响应。\n至于上院，它的活动可以很简单地加以总结。它否决了解放犹太人法案，暴露了它的伪善；它埋葬了工人结社法案，暴露了它对工人阶级的敌视；它把爱尔兰土地法案打入了冷宫，暴露了它对爱尔兰人民的利己仇恨心；最后，它恢复了盐业垄断，暴露了它袒护印度的贪赃枉法风气的顽固立场。上院始终同政府暗中勾结，它们商量好如果有过什么进步措施要在下院通过，那末就由开明的上院议员们把它否决掉。\n在议会休会前提交议会的文件中，有一批英俄政府之间关于多瑙河苏利纳支流航行遭到破坏问题的连篇界牍的来往函件。这批函件是从1849年2月9日开始的，到1853年7月止，没有取得任何实际的结果。"
}