{
  "metadata": {
    "volume": "09",
    "article_number": "002",
    "title": "在土耳其的真正争论点",
    "file_name": "volume_09_002_弗·恩格斯。在土耳其的真正争论点14—19.html",
    "chunk_id": "001",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "很奇怪，在目前东方问题的争论中，英国报纸没有更坚决地强调英国的切身利益，而正是这些利益使它成为反对俄国兼并和扩张领土计划的死敌。英国是不能同意俄国占领达达尼尔海峡和博斯普鲁斯海峡的。俄国如果占领这两个海峡，无论在贸易方面和政治方面，对英国实力都是一个沉重的打击，甚至是致命的打击。这一点，只要看看英国和土耳其之间的贸易关系就清楚了。\n在没有开辟通往印度的捷径以前，君士坦丁堡是广泛贸易的中心。就是现在，尽管印度的产品由陆路经波斯、图兰\n［注：土尔克斯坦（图兰）低地的旧称。——编者注］\n和土耳其运往欧洲，土耳其的港口仍然居中同欧洲和亚洲内陆地区进行着十分重要的、迅速增长的贸易。只要看看地图就明白这一点了。整个远离海洋的地区，从黑林山脉起，到大诺夫哥罗德的沙丘地带止，河流纵横，都汇入黑海或里海。多瑙河和伏尔加河这两条欧洲大河，德涅斯特尔河、德涅泊河和顿河，都是从远离海洋的地区把产品运往黑海的天然运河。我们说运往黑海，因为黑海也是通往里海的必由之路。三分之二的欧洲，即德国和波兰的部分地区、整个匈牙利、俄国最肥沃的地区以及整个欧洲土耳其，在出口和商品交换方面都有天然的纽带同欧克辛海\n［注：黑海的古称。——编者注］\n联结起来，同时，这些国家主要是农业国，产品分量大，运输必然以水运为主。匈牙利、波兰和南俄的粮食、羊毛和皮革在我们西方市场上数量与年俱增，这些产品全部都是在加拉茲、敖德萨、塔干罗格和欧克辛海其他港口装船运来的。此外，在黑海上还有一种重要的贸易。君士坦丁堡，特别是在亚洲土耳其的特拉比曾德，是同亚洲内地，同底格里斯河和幼发拉底河流域，同波斯和土尔克斯坦进行商队贸易的主要中心。这种贸易也在迅速增长着。希腊和阿尔明尼亚的商人从上述两个城市运进大量的英国工业品，这些工业品价格低廉，因此迅速地排挤着亚洲妇女的家庭手工业品。特拉比曾德由于地理关系，比其他地方更适于进行这种贸易。它的后方接连着阿尔明尼亚高地，这里较之叙利亚的沙漠好走多了，而且距巴格达、设剌子和德黑兰相当近；德黑兰则是来自希瓦和布哈拉的商队的贸易地点。这一种贸易和整个黑海贸易的意义究竟有多大，可以在曼彻斯特的交易所里耳闻目睹，在那里，皮肤黝黑的希腊商人越来越多，他们开始起着越来越大的作用，在那里，德语、英语和希腊语、南方斯拉夫语的讲话声交织在一起。\n特拉比曾德的贸易也成为极其严重的政治问题，因为它是俄国和英国在亚洲内地的利害冲突之源。在1840年以前，俄国人在这个地区几乎一手垄断了外国工业品的贸易。俄国的商品一直渗入印度河流域，有时甚至比英国的商品还流行。可以大胆断言，在阿富汗战争以及信德和旁遮普被征服[21]以前，英国同亚洲内地的贸易几乎等于零。现在情况不同了。迫切需要不断扩大贸易，这个fatum〔厄运〕像幽灵一样追逼着现代的英国，如果不马上使这个厄运追逼得缓和一点，那末它就会从纽约到广州、从圣彼得堡到悉尼引起可怕的震荡。这种无法缓和的需要，逼着英国的贸易从印度河和黑海这两个方面同时向亚洲内地进攻。我们虽然对于俄国向这个地区的出口额知道得很少，但仍然可以从英国向这些地区的输出增加这一事实中大胆断定，俄国在那里的贸易恐怕是大大缩减了。俄国和英国之间的贸易战场从印度河流域转移到了特拉比曾德；先前曾经直抵东方英帝国边界的俄国贸易，现在已被压回到防御线上，这条防御线也正是它本国的国界。这一情况的意义是很明显的，它关系到东方问题将如何解决，俄国和英国在这当中能起什么作用。这两个国家在东方现在和将来都永远是死对头。\n现在让我们更具体地来看看黑海的贸易。据伦敦杂志“经济学家”[22]统计，英国向土耳其地区，包括埃及和多瑙河各公国的出口总值如下：\n1840年………………………………………1440592英镑\n1842年………………………………………2068842英镑\n1844年………………………………………3271333英镑\n1846年………………………………………2707571英镑\n1848年………………………………………3626241英镑\n1850年………………………………………3762480英镑\n1851年………………………………………3548959英镑\n在这些总额中，黑海各港口，包括君士坦丁堡在内，至少要占三分之二。而整个不断迅速增长的贸易，都决定于控制着博斯普鲁斯海峡和达达尼尔海峡这两个黑海咽喉的国家是否可靠。谁掌握着这两个海峡，谁就可以随意开放和封锁通向地中海的这个遥远角落的道路。如果俄国占领了君士坦丁堡，能否指望它会敞开这些大门，让英国像过去一样，闯入俄国的贸易范围呢？\n土耳其，特别是达达尼尔海峡在贸易上的意义就是如此。"
}