{
  "metadata": {
    "volume": "09",
    "article_number": "065",
    "title": "多瑙河战争",
    "file_name": "volume_09_065_弗·恩格斯。多瑙河战争580—587.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "攻击重复了两三次，但已经不像第一次那样奋勇齐心了，这以后，俄军停止了进攻。他们曾经勇敢地冲到土军战壕的最边缘（当然不应过于按字面理解这一点），但是土军火力猛烈，致使俄军无法转入白刃格斗。\n在战斗中，奥美尔－帕沙将正规军1个营派过了河，作为预备队。这就可以算出，土军投入战斗的共有3600名步兵和44门重炮。\n俄军的兵力比较难以肯定。奥美尔－帕沙说俄军参加战斗的兵力为20个营，而在奥美尔－帕沙军队中的两个英国军官则一致认为真正参加战斗的只有8000人。然而这两种说法并不是完全矛盾的。俄军可能在战场上有20个营的兵力，但是由于地形关系或轻敌的缘故，每次攻击时，强攻纵队的实有兵力可能都不超过8个营。有一个情况两位英国军官没有提到，但奥美尔－帕沙谈到了，这一情况是，俄军拥有庞大的预备队。所以俄军每次攻击时都有从预备队调来的1营生力军走在前面。此外，在两位“女王陛下近卫军军官”的报道里，字里行间都表现出愚昧无知和盲目自信，这正是一切军队中享有特权的近卫军的下级军官所固有的特色。\n所以，总的说来，我们认为奥美尔－帕沙的报道是可信的。在整个作战期间俄军在该地的兵力可能有18―20个营，其中可能有10―12个营相继投入了战斗，因而，在每次攻击时向土军战壕同时推进而未获得成功的部队可能是6000―8000人。俄军的损失至少应为1500―2000人，这也说明俄军可能投入战斗的兵力。俄军终于被击退了，500支枪、大量弹药和大批军用物资落入土军之手，伤亡800人，而且有些部队退却时秩序紊乱。\n如果研究一下双方在这次战斗中的战术，我们可以看出，令人惊讶的是俄军犯了严重的错误，他们不得不罪有应得地付出惨败的代价。他们轻敌的程度是罕见的。他们所要攻击的是设有巨大内堡的相当坚固的阵地，这个内堡不仅可以得到沙洲上10门重炮从翼侧的支援，而且处在土尔图凯的22门火炮的射程以内（这些火炮还可控制阵地前面的地段）。土军共有44门（至少38门）火炮，而且全部或者几乎全部都是重炮。现代的每个军官都知道，当向敌人野战工事进攻时，首先，必须以自己的炮兵压制敌人可能用来支援野战工事的火炮和炮队；然后，应当根据可能，破坏敌人的土堤、围栅和其他障碍物；再后，应当将自己的炮队调到离所要攻击的工事更近的地点，以霰弹猛击敌人胸墙；最后，只有这时，才能决定派出强攻纵队向半遭破坏的野战工事和士气沮丧的守军进攻。为了做到这一点，火炮的数量和口径必须占决定性的优势。但是，我们看到，俄军企图怎样做呢？他们用12门12磅炮和20门6磅炮进行了短时间的射击以后，就向在数量上和口径上占优势、技术上更占优势的炮兵掩护的桥头堡进行强攻了！俄军的这次射击可以说简直是形式，好像是对土军表示的一种礼节，因为这次射击不可能有任何重大的目的。此外，如果像所有报告一致所说的，俄军的炮队果真曾接近到距桥头堡650码的地方，那就不能不令人感到奇怪，为什么被击毁的火炮的数字一点也没有提到。不过我们必须承认俄军的勇敢精神，他们在被敌人优势火力的猛烈射击击溃以前，虽然是在敌人火力下，而且可能还是第一次处在这样不利的条件下，却仍然能够接近到距土军战壕线50码的地方。\n至于土军，我们也不能特别称赞他们的战术。当俄军强攻时，奥美尔－帕沙在桥头堡集中了不超过防守所需的兵力，这是很好的。但是为什么他没有在土尔图凯所在的桥这头和沙洲上配置任何预备队，特别是骑兵预备队呢？为什么当俄军的败局已定，他没有立刻用骑兵攻击被击溃的敌人呢？最后，为什么他满足于精神上的战果，而忽视夺取全部战果从而决定整个战局的可能性呢？我们只能找出两个原因：第一、野战筑城中的绵亘防线体系使防御者在击退敌人的攻击后不容易实现坚决的进攻，因为绵亘的防线没有留下比较大的余地供大批军队突然猛烈出击之用；第二、奥美尔－帕沙不是不相信自己军队在平地作战的能力，就是没有掌握足以扩大战果的兵力。\n这使我们有必要研究一下与这一行动有关的战略问题。如果奥美尔－帕沙把在卡拉法特无所事事的那些部队调到沃耳特尼察，那末他的行动不是会更坚决些吗？为什么要把一支12000人的部队连同人数与此相等的预备队派往卡拉法特，去威胁从俄军观点看来正是他们阵线中迎击敌人攻击的最合适的地方呢？为什么这24000人没有被调到土军能够获得决定性优势的地方呢？\n但是，这只是事情的一个方面。现在丝毫不必怀疑，俄军在10月底以前不可能在瓦拉几亚集中50000―55000人以上的兵力。如果考虑到道路缺少和地形起伏的情况（这种情况必然使兵力分散），再考虑到每支作战部队通常可能遭受的损失，那末俄军在任何一个地点都绝对不可能一下子集中3万人以上的兵力。毫无疑问，土军如果能在瓦拉几亚任何一地集中4万人的兵力，都可能击溃俄军。"
}