{
  "metadata": {
    "volume": "09",
    "article_number": "054",
    "title": "双方军队在土耳其的调动",
    "file_name": "volume_09_054_弗·恩格斯。双方军队在土耳其的调动480—485.html",
    "chunk_id": "002",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "所以，兵力较弱的军队，如果不能像英军在滑铁卢会战时那样坚信友军会在决定关头对攻击之敌的翼侧进行突击[340]，而决定在这里会战，那就会是不可容许的错误。\n我们不能断定，奥美尔－帕沙究竟想怎样利用这些工事。毫无疑问，他很明白他在这次战争中所担任的角色基本上是取守势的一方，所以他用尽筑城学中所能采用的一切方法来加强防线，这是完全正确的。我们不知道，他是企图用这些工事使俄军望而生畏，从而迫使他们不敢在最能直接威胁君士坦丁堡的地点渡过多瑙河呢，还是打算就在这里进行决战。据说，他的部队是这样配置的：不论俄军在苏姆拉方向的任何一点渡河，都能随时痛击其主要一路的先头部队，并在其援军到达前将它击溃。在这种情况下如果战斗失利，第二道防线就可保证土军安全退却。但是，老实说，在这三道防线的任何一道防线上进行大规模的防御战都是错误的，因为当俄军集中全部兵力进攻时，奥美尔－帕沙就很少有机会获得胜利，俄军如果分兵数路进攻，他将不得不离开自己的防线以攻击其中的一路。对他来说，利用这些工事的最好方法――符合现代战术的唯一方法，就是趁俄军横渡多瑙河的时候利用这些工事作为攻其一路的临时基地，利用每道防线的比较顽强的防御阻滞俄军前进，以及凭借第三道防线尽一切可能扼守巴尔干山脉最主要的出口，而不进行决战。同时也不能否认，任何军队，尤其是土耳其军队，如果不战而放弃这些工事，必然会士气沮丧。因为，他们有要塞围墙和护城壕还不能据守，那在平地战中怎么能击溃俄军呢？普通兵士，尤其是当他还未经过严格训练时，往往正是这样推论的。所以，如果这些工事果真是起土军要它们起的作用，那我们就不能不认为，这些工事对土军本身的威胁要比对俄军更大。\n但是，俄军在瓦拉几亚不是也设防了吗？当然是设防了，不过这里所谈的是另一回事。俄军是进攻的一方；他们的工事只是用于失利时掩护军队退却和阻滞追击的敌军；而且他们的退路连续被形成四道防线的四条河流所横断。这四道防线是多瑙河、阿尔哲什河、布泽乌河和塞勒特河。这里有构筑中间防线的良好条件。这几条天然防线对欧洲军队来说并不是退却时的障碍，而且，只要稍加修筑就可成为追击部队的严重障碍。而主要的是，俄军由于在后方只有一条退却路线，所以无意于在这里进行决战。就我们所能判断的，俄军的工事无疑是符合欧洲战术的，土耳其的工事则大多具有亚洲的特点。这种考虑不周之处，也是土军总的部署的主要特点。土军为了防守君士坦丁堡，把自己的兵力集中在通往该城的最近的道路附近，看来俄军并不打算将首次攻击指向该城，而是指向巴尔干半岛的中部，因为土耳其在那里的统治最弱，而且归根到底在那里有一条俄军通往土耳其首都最近的道路。\n但是还有一个情况不应当忘记。俄军的调动不论现在和过去向来是缓慢的、谨慎的，在冬季他们大概不会采取行动。由于一方企图夺取对方在多瑙河上的某个沙洲而发生一些小规模的战斗，是可能的。但是只要沙皇不下令采取特别积极的行动，――这种命令很可能因将军们的消极和谨小慎微而不能执行，――就很少有可能在春季以前采取决定性的行动。诚然，强渡多瑙河是可能的，但翻越巴尔干山脉却不会成功，这样，俄军在多瑙河和巴尔干山脉之间的阵地可能陷入极为危险的境地。\n同时土耳其已向瓦尔那派造了自己的舰队。指挥该舰队的斯雷德将军（英国人）看来是非常乐观的。但这也是非常冒险的步骤。的确，俄国舰队除数量而外，很可能在各方面都不如土耳其舰队，但是，当俄军的火炮和战列舰还比土军多一倍的时候，土军就不敢在自己岸防炮台的射程以外进行会战。如果是这样的话，土耳其舰队就应当在博斯普鲁斯海峡占领较好较安全的阵地，俄国舰队大概不会在那里进行封锁。在瓦尔那，土耳其舰队要冒完全丧失活动能力的危险，但是在博斯普鲁斯海峡就可以保持行动的自由，就可以用于向特拉比曾德和高加索沿岸出征，就可以用于进攻个别的俄国海军基地。\n综上所述，我们不得不承认，俄军在各方面都比土军占优势。至于奥美尔－帕沙这位公认的能干的土军统帅能不能靠他个人的才能来改变兵力对比，还有待于证实。然而帕斯凯维奇这位老将军，虽然动作迟缓，但是经验丰富，要捉弄他也不是那么容易的。\n弗・恩格斯写于1853年10月21日左右\n作为社论载于1853年11月8日“纽约每日论坛报”第3919号\n俄文译自“纽约每日论坛报”\n俄译文第一次发表\n[339]指托列斯－维德拉斯城（现在的托列治－维德拉什城，在葡萄牙）附近的营垒，它是1810年根据威灵顿的命令为掩护里斯本防备法军侵犯而修建的。――第482页。\n[340]拿破仑于1815年在比利时作战期间，于6月16日在利尼附近击败普军，企图把普军从威灵顿的英荷军队中分割出来并把盟军各个击溃。但是在1815年6月18日决定性的滑铁卢会战中，当法军攻击威灵顿军队并企图包围其翼侧的时候，布鲁赫尔指挥的普军巧妙地摆脱了追击，及时赶到战场，并且决定了盟军获胜的会战结局。"
}