{
  "metadata": {
    "volume": "09",
    "article_number": "018",
    "title": "荷兰情况。——丹麦。——不列颠国债条款变更。——印度。——土耳其和俄国[96]",
    "file_name": "volume_09_018_卡·马克思。荷兰情况。——丹麦。——不列颠国债条款变更。——印度。——土耳其和俄国117—123.html",
    "chunk_id": "003",
    "total_chunks": 4,
    "chunk_type": "content"
  },
  "raw_text": "不管怎样，俄国最近所耍的手腕，至少对从内部瓦解土耳其的那些因素来说，是一个有力的刺激。唯一的问题是：俄国现在是按照自由的意志行动呢，还是不由自主地只是新天命——革命——的不自觉的奴隶？我相信后者。\n卡·马克思写于1853年5月24日\n载于1853年6月9日“纽约每日论坛报”第3790号\n署名：卡尔·马克思\n俄文译自“纽约每日论坛报”\n俄译文第一次全文发表\n[96]在“马克思恩格斯全集”俄文第1版中发表的这篇文章不全，缺少“荷兰情况。——丹麦。——不列颠国债条款变更”这一部分。——第117页。\n[97]“新莱茵报。民主派机关报”（《Neue　Rheinische　Zeitung．Organder　Demokratie》），从1848年6月1日至1849年5月19日每天在科伦出版，总编辑是马克思。参加编辑部工作的有：恩格斯，威·沃尔弗，格·维尔特，弗·沃尔弗，恩·德朗克，斐·弗莱里格拉特和格·毕尔格尔斯。\n民主派中的无产阶级一翼的战斗机关报“新莱茵报”起了人民群众的教育者的作用，号召他们起来同反革命作斗争。决定报纸对德国和欧洲的革命的重要问题的立场的那些社论，通常是由马克思和恩格斯来执笔的。\n“新莱茵报”的坚定而不妥协的立场，战斗的国际主义精神，对普鲁士政府以及科伦地方当局的政治上的揭发，——这一切使它在创刊后的最初几个月里受到封建保皇派和自由资产阶级报刊的攻击，并且受到政府的迫害，特别是在普鲁士1848年10—12月的反革命政变之后，这种攻击和迫害更加厉害了。\n尽管有这些迫害和警察局的百般刁难，“新莱茵报”还是英勇地捍卫了革命民主主义的利益，捍卫了无产阶级的利益。1849年5月，在反革命全面进攻的形势下，普鲁士政府借口马克思没有取得普鲁士国籍而下令把他驱逐出境。马克思被驱逐和“新莱茵报”其他编辑的被迫害，成了报纸停刊的原因。1849年5月19日用红色油墨印刷了最后一号即第301号“新莱茵报”，在致工人的告别书中，编辑们宣布：“无论何时何地，他们的最后一句话始终是：工人阶级的解放！”。——第118页。\n[98]“观察家报”（《The　Observer》）是英国保守派的周报，从1791年起在伦敦出版。——第119页。\n[99]印度三管区是根据英属印度的行政区划，由东印度公司任命的省督管辖的孟加拉、孟买和马德拉斯三个地区的名称。根据1773年的印度管理法令，孟加拉省督升为印度境内所有英国领地的总督。\n唐宁街是伦敦市中心的一条街，政府所在地。——第120页。\n[100]指自由贸易论者约翰·狄金逊于1853年3月创立的东印度改革促进协会。——第120页。\n[101]这是希腊正教教会和罗马教会之间一个多年的纠纷，即关于所谓“圣地”即耶路撒冷和伯利恒（巴勒斯坦）的基督圣地的管辖权问题。这个纠纷在1850年又被路易·波拿巴挑起，不久就扩大成为沙皇俄国和法国之间的激烈的外交冲突，俄国保护正教教会的特权，法国支持天主教徒。双方都利用这一纠纷争夺近东霸权。摇摆不定的土耳其政府起初对法国的要求让步，但在1853年5月4日，在缅施科夫到土耳其的时候，土耳其政府又被迫同意特别保障正教教会的权利和特权（相应的苏丹敕令是一个月以后颁布的）。与此同时，苏丹在英法两国大使的支持下，拒绝了尼古拉一世关于要求承认他是奥斯曼帝国正教居民的保护者的要求。——第121页。\n[102]“辩论日报”（《Journal　des　Débats》）是法国的资产阶级日报“政治和文学辩论日报”（《Journal　des　Débats　politiques　et　littéraires》）的简称，1789年在巴黎创刊。七月王朝时期，它是政府的报纸，是奥尔良派资产阶级的机关报。1848年革命时期，它反映着反革命资产阶级即所谓秩序党的观点。1851年政变以后，它是温和奥尔良反对派的机关报。马克思在本文中引用该报的一段话，对于缅施科夫递交最后通牒的日期报道得不确实，确实日期应该是1853年5月5日，而不是5月7日。——第121页。\n[103]库楚克－凯纳吉条约是在1768—1774年俄土战争俄国战胜后，两国于1774年7月21日（10日）签订的和约。根据这个条约，俄国得到了黑海北岸的南布格河和德涅泊河之间的地区，其中包括金布恩要塞；此外还得到了阿速夫、刻赤和叶尼卡列，并且迫使土耳其承认了克里木的独立，为俄国以后合并克里木造成了方便的条件。俄国商船获得了自由通过博斯普鲁斯海峡和达达尼尔海峡的权利。条约还规定苏丹应给予希腊正教教会一系列特权，其中包括第十四款关于在君士坦丁堡修建一座正教教堂的规定。——第122页。"
}