{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "001",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "［注：在1853年10月19日的“纽约每日论坛报”上，本文开头有两段话是“人民报”上没有的。这两段话是这样的：“东方的纠纷在英国引起了很大的变动，即使各党派的状况没有改变，至少各党派的首脑人物的处境有了很大的不同。帕麦斯顿勋爵又变成了公众的红人。人人都谈论他，说他是唯一能够拯救英国的人；大家都默认，一旦内阁改组，无疑将由他出任首相，而托利党人、辉格党人、自封的爱国人士、报界以及整个社会舆论，无不大声疾呼要求改组内阁。\n帕麦斯顿狂是一个非常奇特的现象，以致时时有人推测这也许是一种纯粹的虚构，这种虚构的用途不在国内，而是像出口货一样向国外销售的。然而，这种推测毕竟是错误的。”——编者注］\n鲁杰罗一次又一次地被阿耳契娜的假风姿迷住，其实他也知道在这种假风姿掩盖之下是一个老巫婆——\n“没有眼睛，没有牙齿，没有味觉，没有一切。”\n［注：引自莎士比亚“皆大欢喜”第二幕第七场。——编者注］\n这位游侠骑士虽然明明知道这个老巫婆把追求过她的人都变成了驴子和其他动物，却还是不由自主地爱上了她。英国公众是第二个鲁杰罗，帕麦斯顿是第二个阿耳契娜。帕麦斯顿虽已年近七十，并且自1807年以来，差不多一直活动于政治舞台，但他却总是有办法把自己装扮成一个新人物，使人们一次又一次对他寄予希望，像一般人对未涉世事、前途无量的青年人寄予希望那样。尽管他一只脚已经踏进了坟墓，可是人们却总以为他的真正的政治生涯尚待开始。如果他明天死了的话，全英国都会大吃一惊：原来他已经做了半个世纪的大臣了。\n虽然他不是一个样样精通的国家活动家，但他至少是一个任何角色都能扮演的演员。喜剧人物和英雄人物、高歌和私语、悲剧和闹剧，他都同样演得很成功；但是更适合他性格的恐怕还是闹剧。他不是第一流的演说家，然而却是一个干练的辩论家。他有惊人的记忆力、丰富的经验和无比的精细，他永远保持着présence　d’esprit〔镇静和机警〕，具有上流人物所应有的那种圆活，熟谙议会里的一切阴谋诡计、党派和人物；所以在遇到复杂的情况时，他能应付裕如，从容不迫，迎合听众的偏见，利用他们的感情。厚颜无耻使他对任何突如其来的攻击都能处之泰然；利己的心肠和圆滑的手腕使他不致有任何真情的流露；极端的轻佻，十分的冷淡，以及贵族的傲慢态度，使他永远不致激动。他善于说十分巧妙的俏皮话，因此能博得一切人的欢心。他从来不发脾气，因此能戏弄暴跳如雷的敌手。他即使没有本领搞通某个问题，但是知道怎样东拉西扯；即使缺少总的看法，也随时都可以用一般的词句编出一套漂亮话来。\n他天生好动而不知疲倦，所以不耐清闲，即使不是渴求采取行动，至少也是渴求造成轰动。当然，像英国这样的国家会使他自然在全世界各个地方都有事可干。他追求的并不是成功的本身，而只是成功的假象。\n如果他不能做出什么事情，他就故意制造些事情。当他不敢出来干涉的时候，他就居间调停。如果他无力同强敌较量，他就找一个弱的来做对手。\n他不是一个有深远打算的人，他不作任何长远的图谋，没有任何伟大的奋斗目标，所以他投身于困难只是为了以后炫耀一下他能摆脱困难。他需要纠纷，因为纠纷使他可以维持自己的活动；如果没有纠纷，他就制造纠纷。他非常喜爱虚假的冲突，同虚假的敌人进行虚假的战斗，交换外交照会，调遣军舰，忙来忙去，直到在议会中引起激烈的辩论，而且这种辩论一定能使他获得暂时的成功为止，这就是他一贯追求的唯一目标。他用艺人的手法来处理国际冲突，先把事情弄到一定的限度，等事态严重化就打退堂鼓，不过无论如何总要获得他所需要的戏剧性的紧张。在他看来，历史进程本身不过是专为帕麦斯顿封地的帕麦斯顿子爵阁下的个人享受而发明的消遣品而已。\n［注：在1853年10月19日的“纽约每日论坛报”上，还有下面一句话：“他就是托马斯·卡莱尔笔下那种冒牌的世界领袖人物最好的标本”。——编者注］\n他屈服于外国势力，但在言词上却反对外国势力。他从坎宁那里继承了英国负有在大陆上推行宪制的使命的学说，因此他一向不愁找不到借口来激起民族偏见和反对其他国家里的革命，而与此同时他又使其他强国对他抱疑忌态度。既然他这样容易地成为大陆各国宫廷心目中的bête　noire〔可憎恶的东西〕\n［注：字面的意思是：“黑色动物”。——编者注］\n，自然在本国也就毫不费力地博得了真正的英国大臣的声誉。他虽然出身于托利党，可是在办外交时却善于沿用构成辉格主义本质的全部虚伪和矛盾。他能使民主的词句和寡头政治的观点调和起来；他会用旧时英国贵族的傲慢语言来掩盖资产阶级投和平之机的政策；他会在纵容别人的时候装成进攻者，在出卖别人的时候装成保护者；他知道怎样对表面的敌人讨好，怎样使假盟友吃苦头；他会在争执的适当时机站到强者那边去欺压弱者，他也有一边溜走一边说大话的本事。\n有人骂他拿俄国的津贴，但也有人疑心他是烧炭党。"
}