{
  "metadata": {
    "volume": "09",
    "article_number": "017",
    "title": "中国革命和欧洲革命",
    "file_name": "volume_09_017_卡·马克思。中国革命和欧洲革命109—116.html",
    "chunk_id": "001",
    "total_chunks": 5,
    "chunk_type": "content"
  },
  "raw_text": "有一个爱好虚构的思辨体系，但思想极其深刻的研究人类发展基本原则的学者\n［注：黑格尔。――编者注］\n一向认为，自然界的基本奥秘之一，就是他所说的对立统一［contact　of　extremes］规律。在他看来，“两极相逢”这个习俗用语是伟大而不可移易的适用于生活一切方面的真理，是哲学家不能漠视的定理，就像天文学家不能漠视刻卜勒的定律或牛顿的伟大发现一样。\n“对立统一”是否就是这样一个万应的原则，这一点可以从中国革命\n[^[92]]\n对文明世界很可能发生的影响中得到明显的例证。欧洲各国人民下一次的起义，他们下一阶段争取共和自由和争取比较廉洁的政体的斗争，在更大的程度上恐怕要取决于天朝帝国（欧洲的直接的对立面）目前所发生的事件，而不是取决于现时的其他任何政治原因，甚至不是取决于俄国的威胁及其后果――可能发生的全欧洲的战争。这种说法看起来非常奇怪和荒诞，然而，这绝不是怪论，凡是仔细考察了当前情况的人，都会相信这一点。\n中国的连绵不断的起义已延续了10年之久，现在已经汇合成一个强大的革命，不管引起这些起义的社会原因是什么，也不管这些原因是通过宗教的、王朝的还是民族的形式表现出来，推动了这次大爆炸的毫无疑问是英国的大炮，英国用大炮强迫中国输入名叫鸦片的麻醉剂。满清王朝的声威一遇到不列颠的枪炮就扫地以尽，天朝帝国万世长存的迷信受到了致命的打击，野蛮的、闭关自守的、与文明世界隔绝的状态被打破了，开始建立起联系，这些联系从那时起就在加利福尼亚和澳大利亚黄金的吸引之下迅速地发展了起来。同时，中国的银币――它的血液――也开始流向英属东印度。\n在1830年以前，当中国人在对外贸易上经常是出超的时候，白银是不断地从印度、不列颠和美国向中国输出的。可是从1833年起，特别是1840年以来，由中国向印度输出的白银是这样多，以致天朝帝国的银源有枯竭的危险。因此皇帝下诏严禁鸦片贸易，结果引起了比他的诏书更有力的反抗。除了这些直接的经济后果之外，和私贩鸦片有关的贪污也从精神方面使中国南方各省的国家官吏完全腐化。就像皇帝通常被尊为全国的君父一样，皇帝的每一个官吏也都在他所管辖的地区内被看作是这种父权的代表。可是，那些纵容鸦片走私、聚敛私财的官吏的贪污行为，却逐渐腐蚀着这个家长制的权力，腐蚀着这个广大的国家机器的各部分间的唯一的精神联系。存在这种情况的地方，主要正是首先起义的南方各省。所以很明显，随着鸦片日益成为中国人的统治者，皇帝及其周围墨守成规的大官们也就日益丧失自己的权力。历史的发展，好像是首先要麻醉这个国家的人民，然后才有可能把他们从历来的麻木状态中唤醒似的。\n中国过去输入的英国棉织品数量很小，英国毛织品的输入也微不足道，但自1833年起，当对华贸易垄断权由东印度公司手中转到私人商业手中之后，这项输入便迅速地增加了。从1840年起这项输入增加得更多，其他国家特别是美国也开始参加和中国的通商。这种外国工业品的输入，对中国工业也发生了过去对小亚细亚、波斯和印度的工业所发生的那种影响。中国的纺织业在外国的这种竞争之下受到很大的痛苦，结果就使社会生活受到了相当的破坏。\n中国在1840年战争\n[^[93]]\n失败后被迫付给英国的赔款，大量的非生产性的鸦片消费，鸦片贸易所引起的金银外流，外国竞争对本国生产的破坏，国家行政机关的腐化，这一切就造成了两个后果：旧税捐更重更难负担，此外又加上了新税捐。例如，1853年1月5日皇帝\n［注：咸丰。――编者注］\n在北京颁发的一道上谕中，就责成南方各省、武昌、汉阳的总督和巡抚减轻税捐，允许缓交，首先是绝对不要额外再征；否则，这道上谕中说，“小民其何以堪？”又说：\n“……庶几吾民于颠沛困苦之时，不致再受追呼迫切之累。”\n［注：见北京图书馆藏“大清文宗显皇帝圣训”原刻本卷一，第十一页。――译者注］\n记得在1848年，在奥地利这个日耳曼式的中国，我们也听到过同样的话，看到过同样的让步。\n所有这些破坏性因素，都同时影响着中国的财政、社会风尚、工业和政治结构，而到1840年就在英国大炮的轰击之下得到了充分的发展；英国的大炮破坏了中国皇帝的威权，迫使天朝帝国与地上的世界接触。与外界完全隔绝曾是保存旧中国的首要条件，而当这种隔绝状态在英国的努力之下被暴力所打破的时候，接踵而来的必然是解体的过程，正如小心保存在密闭棺木里的木乃伊一接触新鲜空气便必然要解体一样。可是现在，当英国引起了中国革命的时候，便发生一个问题，即这个革命将来会对英国并且通过英国对欧洲发生什么影响？这个问题是不难回答的。\n我们时常提起读者注意不列颠的工业自1850年以来空前发展的情况。当时在最惊人的繁荣当中，就已不难看出日益迫近的工业危机的明显征兆。"
}