{
  "metadata": {
    "volume": "09",
    "article_number": "050",
    "title": "帕麦斯顿勋爵[295]",
    "file_name": "volume_09_050_卡·马克思。帕麦斯顿勋爵387—461.html",
    "chunk_id": "002",
    "total_chunks": 30,
    "chunk_type": "content"
  },
  "raw_text": "1848年，他曾经不得不为自己辩护，以免因被控像是沙皇尼古拉的大臣而遭法办；使他深感满意的是，1850年，他遭到了外国大使们的阴谋反对，这个阴谋在上院获得了成功而在下院遭到了失败[296]。他出卖别的民族，但是他做得非常有礼貌，因为礼貌是魔鬼用来换取受骗的傻瓜的鲜血的小钱。压迫者永远可以指望得到他的实际帮助，被压迫者从他那里则从来不会得不到大量慷慨的词令。每当波兰人、意大利人、匈牙利人、德国人遭到镇压的时候，帕麦斯顿总是在执政，但是屠杀他们的暴君却老是怀疑帕麦斯顿和受害者有秘密的联系，其实暴君的屠杀还是经过帕麦斯顿首肯的。到现在为止情形一向是这样：谁要是把他当做敌人，大概不会得到坏处，谁要是把他当做朋友，那事情就必定糟糕。他的这种外交手腕虽然没有使他和外国的谈判获得怎样辉煌的结果，可是在另一方面的成就却非常辉煌：他有办法使英国人民相信他对谈判结果所做的一套解释，使他们把空话当作实际，把幻想当作现实，只听到冠冕堂皇的借口而看不出卑鄙龌龊的动机。\n亨利·约翰·坦普尔，帕麦斯顿子爵（他的封号来源于爱尔兰贵族），1807年波特兰公爵组阁时被任命为海军部部务委员。1809年任军务大臣，这个职务他一直担任到1828年5月。1830年他非常机灵地转到辉格党人方面去，于是他们就让他做辉格党永久的外交大臣。除1834年11月到1835年4月和1841年到1846年这两段托利党执政的时期外，从1830年革命到1851年12月英国的全部对外政策都是由他负责的。\n在派西沃先生、利物浦伯爵、坎宁先生、葛德里奇勋爵、威灵顿公爵等托利党人领导内阁的时期，曾经进行了反雅各宾战争，大举国债，颁布谷物法[297]，外国雇佣军队驻扎在英国的土地上[298]，人民——用帕麦斯顿的同僚西德默思勋爵的话来说——常常“出血”，新闻被封锁，集会被禁止，人民大众被剥夺了反抗的武器，人身自由和正常的诉讼程序被抛在一边，全国简直可以说处于戒严状态，——总而言之，这个时期是英国历史上最丑恶、最反动的时期，而恰恰在这个长时期内，这位热心保护“自由体制”的唐·吉诃德，这位歌颂“光荣宪制”的品得，却一直是这些托利党内阁的重要成员，这乍看起来不是很奇怪吗？\n帕麦斯顿议会生活的处女作就很典型。1808年2月3日，他作了发言。他替什么辩护呢？他替办外交要保密辩护，替一国对另一国的空前无耻的暴力行为辩护，这次暴力行为，就是英国正当它宣称和丹麦非常和睦的时候炮轰哥本哈根并劫夺丹麦的船只[299]。关于办外交要保密的问题，他说：\n“在这种特殊情况下，国王陛下的大臣们有责任〈谁给了他们责任？〉保守秘密。”\n他进一步又说：\n“而且一般地说，我也反对把外交活动的情况公开，因为泄露这方面的秘密就会断绝今后情报的来源。”\n维多克也会使用同样的词句为这样的事辩护。至于对丹麦所进行的海盗式的侵犯，帕麦斯顿承认丹麦对大不列颠并没有表现任何敌意，可是他还是硬说英国炮轰丹麦首都并劫夺丹麦船只做得对，因为英国要预防丹麦的中立可能在法国的压力下变为公开的敌对。这就是帕麦斯顿阁下公布的新国际法。\n在后来的一次宏论中，这位par　excellence〔道地的〕英国大臣又极力替外国军队留驻英国这件事进行辩护。把这些外国军队从大陆弄到英国来的目的，显然是为了以强力维护\n1688年威廉带着他的荷兰军队从荷兰来到英国而建立的寡头统治。皇家德籍军团的存在使人们完全有根据地“为国家的自由担心”，而帕麦斯顿却以极不郑重的口吻告诉这些人：既然你们知道，我们“在国外雇用的外国军队比16000人多得多”，那末我们为什么不可以在国内雇用这16000人的外国军队呢？（下院，1812年3月10日）\n当人们由于1815年以后仍然保持着庞大的常备军而同样为宪制担心的时候，帕麦斯顿则认为“我们的军队的结构本身就是宪制的足够的保障”，因为军队中的军官大部分是“有财产和有良好社会关系的人”。（下院，1816年3月8日）\n当人们从财政的观点抨击保持庞大的常备军时，帕麦斯顿作出了一个奇异的发现：“我们的许多财政困难都是由于过去我们的军队平时编制太小造成的。”（下院，1816年4月25日）\n当有人向他指出“全国人民的赋税重担”、“人民大众的贫困”同耗费无度的军事开支之间的尖锐对比时，他提醒议会：这种赋税重担和贫困是“我们〈即英国的政治寡头〉为自己的自由和独立而甘愿付出的代价”。（下院，1820年5月16日）\n据他看来，军事专制的危险之存在只能归罪于\n“那些自命为改革派的迷路者；从国家活动的最基本的原则来看，他们要求的那种改革一旦实现必定会导致军事专制”。（下院，1820年6月14日）\n如果说他把庞大的常备军当作维持国内秩序的万应灵丹，那末体罚就被他当作维持军队秩序的百宝仙方。"
}